{
  "id": 233,
  "reviews": {
    "eigacom": [
      "ガトランティスの正体\n  前回(第4章)は映画館で観たがこれは泣く泣くあきらめた経緯の中、BDでやっと鑑賞。さらばのリメイクなので個人的にはガトランティスの艦隊がアンドロメダの艦隊にこてんぱんにやられるシーンと白色彗星内部の描写に期待しておりました。艦隊バトルの迫力と言うより数の多さに感激もちょっとまてよ、波動砲ってそんなに軽かったっけ？ガトランティス本体の描写もあまり好きじゃなかったなあ。なんか復活編の敵に似てるし…。ストーリーも大分オリジナルと変わってしまってちょっと困惑。加藤の子供の為の裏切りなんかどう作品として回収するんだろうか？また次回初登場の銀河。活躍も楽しみですがちょっと違和感。波動砲の口に銀河って…。と言いながらはヤマトが弱気ものを助けあのテーマと共に戦う姿は今回少ないながらも楽しみのひとつ。初っぱなデスラーとキーマンの関係やガミラス滅亡の裏側もちと解りにくく何度か見直しして個人的には納得したものの映画館ではどうなってた事か。ともあれ地球防衛軍は手痛い一敗を喫した訳だかここからヤマトが最後の希望としてどう立ち上がるのか？興味はつきません。第６章は映画館で必ず観るぞー。 ",
      "やはり、ヤマトは西崎義展が居ないと！\n  旧作からのファンですが、やはりリメイク版で制作者も変わると、違った物になってしまうと思いました、、登場人物もやたらと増え、内容も複雑になり、初めて見る人には、分かりづらいし、旧作ファンもガッカリした方も居たと思う、賛否両論ありますが、ザックリ言うと、前半のデスラーの生い立ちは、良いと思うが、ちょっと長すぎ？その為、白色彗星との対決がいきなり始まる、あと私としては、前衛艦隊が押し押せて来る時の地球艦隊集結シーンのアンドロメダのテーマ曲が無い、ワープする時バラバラにするのだが、蛙が沢山池に飛び込んで行くような？画作と、何故かワープアウトは、一緒に整列してるて所、白色彗星本体は、いくらなんでも、デカすぎ！艦隊戦も単調、といろいろありますが！次回から登場するヤマト2番艦、銀河わざわざあれを登場させる、深い意味があるのでしょうか？ヤマトを2隻出して、初めて見る人、どう思うか？波動実験艦だから、成功したら、大量生産するのか、など想像したら、ヤマトが沢山、笑！旧作の良い所は、より強力な新造艦ができ、ヤマトは旧式化して、主力から外され、みんなから忘れ去られた、しかし新造艦隊が全滅、絶対絶滅の危機に、現れ地球の危機に立ち向かう、ていう設定が良かったんだと思うのですが？といろいろありますが、ヤマトは好きなので、この評価と、まぁどんな流れにせよ最後まで見ます！ただこの後続編ができても次は見ないと思います！これで終わらせてもらいたいです。 ",
      "地球連邦防衛軍VSガトランティス\n  昔のヤマトとは、そのへんを期待してる人には賛否が別れますね。リメイクてより、新規て感じで見てますのでこれはこれで良いと思います。古代艦長代理じゃなくて土方艦長の方が良いですね。地球連邦軍（山南）健闘するも彗星にはあっけなく・・・艦隊の連携が良かったんだのでもう少し出番をもたせては？残存艦隊はわずかに帰還、銀河中心の艦隊（ヤマト級改）とガミラスと合流し、再戦に期待。加藤の裏切りはは謎、病気が治ってもガトランティスに勝たねば、地球人類の存亡の危機なんだが・・・オリジナルだとヤマトとテレサで巨大戦艦をどう倒したのか？ ",
      "これがヤマトか？\n 2199はリメイクとして考えるとまずまずであったと感じているが、2202は従来のヤマトとはかけ離れた別物を観ている感がある。脇道にそれすぎであり従来のヤマトファンを逆なでするようなストーリである。確実に観るが早く完結して頂きたい。続編は不要である！ ",
      "オリジナリティが\n もう、ほぼなくなって「さらば」世代には付いていけない…。前回のデスラー艦もなしやろって思ってたけどさらに彗星帝国もあれじゃ…。その後の超巨大戦艦も「なんじゃ⁉︎」ってのが出て来るんでしょうね…。 ",
      "感想\n  ガミラスの歴史は意外ですね。しかし、テレサのCVは違和感がありますね。 ",
      "グズアニメ\n とにかくストーリーが最低。オープニングアニメには、さらばを使っているくせに、本編は全然違う。ペテンもいいところ。見る価値なしアニメ。こんなものを宇宙戦艦ヤマトではない。福井の無能さが光るアニメ。 ",
      "愛のかたちは人それぞれ\n  直近の鑑賞日が8日なので、日にちを設定しておりますが、通算6回ほど観ております。「すべての縁が整いました。」「大いなる和、ヤマトを中心にした縁の力が滅びの箱舟を止めるるでしょう」デスラーも、キーマンも、加藤も、そして桂木透子もまた大いなる和の一部であることを鑑みれば、それぞれの行動には必ず伏線が含まれてると考えるのが自然なわけで、キーマンの反波動格子さえトランジット波動砲として使われるわけだから、加藤の選択結果にも意味は含まれてます。らしくないといえばその通りだし、論理的でないってのも正論です。しかし、全体の流れとしてサブちゃんの息子翼君が死亡してしまうエンドなら後味の悪さ考えても最初からそういう設定にはしないはずですし、テレサの奇跡も期待できない状態で、加藤翼の死亡フラグをへし折るには、ガトランの科学力を利用するというのは、むしろ合理的ともいえるでしょう。慟哭する加藤を見る斎藤、中略　ズォーダー　→　透子　の流れになってますから、加藤のコスモタイガーにメッセージを送ったのは透子ではありません。透子に指示を出したのはズォーダーなのは間違いありませんが、薬を作ったのは間違いなく別の人間であります。なぜなら、無からはなにも作れないからです。錬金術ですら等価交換ですから無からなにかを作るには賢者の石が必要なわけで、材料もないのに薬を作れるかと言えば不可能です。強いてあげれば血液ぐらいですが、それから作ったというのは無理があります。よって、透子に薬を渡した人間が存在します。さて、なぜ、加藤にそういうことをやらせたか？この場面でトランジット波動砲を撃たせるわけにはいかなかったからと推測できます。復活編のラストを思い出せば容易に想像できますが、強すぎる武器には必ず反動があり、６連一斉発射をやったおかげで、ヤマトは大破します。波動砲艦隊の一斉攻撃の結果は力押しでは、都市帝国の障壁を崩すことは不可能だと示してるわけですから、ヤマト１艦でそれをこえる力が出せるのは不自然ですし、ご都合主義ならともかく構図としては異様です。トランジット波動砲は都市帝国のウィークポイントを探し出した上で使われる必要がある以上、５話のラストでの使用は避ける必要があったことと、翼の生存ルートを確保するための流れととらえることができます。おそらくはおそくとも７章でヤマトは復活することでしょう。その間のつなぎが「銀河」と考えれば良いかと。主役メカ交代はロボットアニメ物ではお約束のようなもので、主人公メカを超える力を持つメカの登場は自然です。「銀河」の艦長はあくまで藤堂早紀であり、土方提督を含むヤマトの全クルーが乗り換えるという図式は異様ですので、それはないでしょう。今回の伏線が次章どう回収されるのか？興味は尽きることはありません。 ",
      "「神谷浩史いい」\n 47本目。キーマンの神谷浩史、デスラーの山寺宏一、真田志郎の大塚芳忠、毎回この3人に注目して行ってますが、やはり良かった。特に神谷浩史はさすがですね。惚れ惚れします。アニメだと、誰か目当ての声優さん見つけて、行くのが好きです。 ",
      "加藤はそんなやつではない\n  少年のころ、さらばをリアルタイムで鑑賞し、まさに当時のヤマトを愛した（ただし、認めたのはさらばまでで、ヤマト2は別の物語だと思っている）世代です。今回の2202は、2199で出渕さんのヤマト愛に共鳴し、いろいろ不満もあったがまあまあ許せたし、そのままの勢いで観ている感じです。たぶん、2202については、何があっても最後まで観ます（もはやそろそろ辟易しているが）。見届けるつもりです。しかし、だ。加藤三郎はあんなやつではない。ラスト5分は絶対にありえない。あの行為は2199のみならず、すべてのヤマト観を否定している。今後第6章、7章でこれが布石となって、きっと何かが起こるのだろうが（たぶん三郎はこれを苦にして最後は何かやってヤマトクルーを守ろうとするんだろう）、もし本当にそうなるとしたら、かなり安っぽい。2202は、40年前、ぼろぼろのコスモタイガーの銃座で死んでいた三郎を見て泣いた以上の感動を与えてくれるのだろうか。あの死にざまは、こんな三郎のバックグランドはなくても、観る側にいろいろな想像とヤマトの世界観を与えてくれていた。それでまた、予告編の「銀河」ってなんだあれは。他のレビューアーも書いてたが、私も「大ヤマトかこれ」とちょっと笑けた。ありえん。だがしかし、私は最後の第7章まできっと観るだろう。ヤマトとは私にとってもはや人生の１ページにしっかりと刻まれてしまっているのだから（50のオヤジがいうことではないが）。最後まで見届けるつもりだが、その後はわからない。山南が生き残ったのは、たぶん、永久に（だったか）で艦長にするための布石ではないかと想像する。もはや期待はしないが、2202の第7章ラストが、その後も観る気にさせてくれるものであることを、祈っています。 ",
      "福井節炸裂！！\n 今回は、昭和時代のヤマトと平成時代のヤマトを繋げるために張った伏線のための説明部分が多かったです。良くも悪くも福井晴敏先生の世界に更に加速度を増してどっぷり引き込んでいきますので、賛否両論分かれるところでしょう。私は福井晴敏先生の小説の大ファンなので（ただし、ガンダムUCは小説もアニメも大いに期待ハズレでガッカリでありましたが）、福井先生らしさが発揮されている今回の脚本を大いに支持します。昭和時代の「さらばヤマト」の主題は愛でした（なつかしい...）。それを平成の現代に焼き直し、大人でも鑑賞可能なものにする。これって奇跡の大転換なんだと思いますが、それを私の大好きな福井先生節炸裂で脚本化すると、こうなるのです！！古代やデスラー、加藤の行動に違和感を持たれている方もいるようですが、私は納得感を持って見れています。切り口は「愛」で、彼らの行動原理は一貫している。昭和時代のヤマトから登場人物の思いのベクトルが同じで、全くブレていません。行動自体は昭和ヤマトと違うのですが、行動原理がブレていないのです。ここにこそ鑑賞者は感情移入できる。ここが小説家福井晴敏先生のすごいところなんです。（福井先生の作劇の基本ですね）。私からしますと、2199の登場人物は行動原理の掘り下げが甘く、ベクトルがブレブレ（全体主義と個人主義が同一人物で混在し、時と場合によって御都合主義でブレてしまっている）でしたので、昭和時代のヤマトファンとしては物語としてとても鑑賞に耐えませんでした。というわけで、福井先生、監督さん、副監督さん、みなさま、応援しております。最後まで物語を語り切ってください。 ",
      "最後の5分って…\n  艦隊戦は面白かったですよ！そりゃもう満足しました。地球艦隊どんだけ湧いてくんだよってw旧作の比ではない、強大な艦隊です。ただ、白色彗星に向けて波動砲を全艦が撃つ時、あんなに大量に湧いてきた割には艦数が少ないように感じました。山南の、力は力によってねじ伏せられるってのはそうゆう事なんですねって。そして白色彗星の中身デカすぎんだろw土星踏み潰されたぞwあと、話ややこしくさせすぎ、なんか飽きてくる。ラスト5分のありゃないわ。は？って。好きなキャラだったけどしねって思った。 ",
      "ますますヒドくなる……\n そもそもオリジナルのヤマト2がヒドかったので、オリジナルのストーリーとの乖離は仕方がない。とはいえ、不要な戦闘シーンや安易な設定、台詞などが多すぎる。仕掛けを複雑にしすぎたせいか、回を重ねるごとに説明のためのエピソードが増え、おざなりの台詞、上滑りの人間関係等々が増している。制御不能に陥っているような感じさえある。最後の5分は泣くどころか興ざめ。ある人物同士の約束に基づく展開だが、生きて帰還することが前提であって艦が沈めば約束もへったくれもない。その時点で約束として成立していないと思う。 ",
      "ラスト五分の感動が何かわからなかった\n 冒頭のあらすじの時点で、話が飛びすぎていて、あらすじがさっぱりわからない。ヤマトを含め、昭和のアニメは、おかしなところもたくさんあるけど、とにかく熱い！話でした。2199はおかしなところを大きく減らし、アツさはほぼそのままキープしていました。2202はおかしなところを増やして、アツさをなくしてしまいました。というのが現時点での感想です。最後まで見ると評価が変わるかもしれませんが。 ",
      "伏線回収の巻\n 反波動格子の伏線を回収。今回はこれに尽きる。もう少し引っ張るかと思ってたんだけどな。理論が分かってないのに応用してしまう真田さんは、もうマッドサイエンティストの領域ですが、あまり多用されると白ける。とはいえ、福井晴敏らしい展開で面白かった！次回に敷かれた伏線もどんな風に回収するかが楽しみです。 ",
      "少し残念な気が・・・する。\n  今回は辛口評価とさせて頂きます。本作品の見所の一つであると思われる土星海戦は今少し時間をかけ、ヤマト2のようにお互いの戦術をからませて丁寧に描写して欲しかった気がします。バルゼーが今回もいいところ無しはいかがなものかと。波動砲も白色彗星に一斉射撃後、都市帝国が出現し、再度発射。そんなにすぐに連発できるのはどうかと。波動砲の希少価値が・・・。しかしアンドロメダが生き残ったのは、原作と違い良かったと思います。まさかトランジット波動砲が不発とは。次回にヤマトが復活後ぶっ放して頂きたい。一番残念なのは、銀河の波動砲口の漢字。いらないでしょ。お世辞も言えないカッコ悪さです。アンドロメダ級のように目立たない場所に小さく英文字にして欲しかった。それでも最後まで見届けていきます。 ",
      "風呂敷広げてタコ踊り\n 前回がガトランティスターン。というかサーベラーターンだったので、ラストの引きから今回は、デスラー&キーマンどっぷりだろう♪なんて勝手に妄想。結果、入り口はそんな感じで「おぉ」なんて思ったのですが、なんか後半に進むにつれ大味？感が否めず、噂の号泣シーンも入り込めませんでした…。土星沖海戦も楽しみだったのだけれどなぁ。それでも最後まで付き合いますがね。 ",
      "愛は、表裏一体\n 愛と狂気は、表裏一体となりあわせ、背中あわせ、ということが、今回のテーマの1つでしょうか。ラストの彼の行動と行動原理は私は、テーマのための作劇のようで、しっくりしない派です。まあ、でも第三章で、古代と雪の行動も、愛と狂気ですから、広義で同じだと思いました。そして、私は2199が大好きのですが、それゆえ、孤高の独裁者デスラーとキーマンの後づけ設定や、実は生きてた人もうひとりや、加藤家の話など、2199を福井晴敏が、自分に寄せているように感じられて、作家性とはいえ、あまり、愉快ではありません。 ",
      "こうだったら良かったのになあという艦隊戦が…\n  展開されて楽しめました。言葉での説明はありませんでしたが、最初からナメて中央突破してくる敵に多方向から波状攻撃を仕掛ける地球軍。限られた尺の中での戦略描写として良かったのではと思います。バルゼーさん今作も目立った活躍なし。宇宙空間は上も下もないんだから甲板回転させる必要ないのに～。あのデカブツは後で活躍するのかしらん？コスモタイガー活躍場面少なく残念。もうちょっと強力なミサイル積んでも良いのに。最後は全滅を免れホッとしました。山南さん生き残りましたね。『永遠に』のリメイクもあるのかしらん(OVAでスタッフさん食い繋ぎ)、と頭を過ったり、ガトランティスの正体(てっぺんに超巨大戦艦の顔が載っかってましたね。最後にトランジッション波動砲でやっつけられちゃうのかしら？)がデザリアムチックだからここまでかな、とも思ったり。時間断層壊されなきゃ次作に向け大量の無人艦隊も作れますなあ。 ",
      "愛って・・\n  前半のデスラー家の話は、2199のストーリーから、デスラーが善人になるような内容に、よくシナリオを書き上げたものだと感心しました。後半は艦隊戦なので、特に問題は無いのですが、最後の加藤の行為で、第五章はヤマト共々落ちてしまいました。加藤の行為は分かるのですが、どうも観ている側は受け入れない・・つまり、シナリオが消化不足なのだと感じました。第三章でズォーダーが愛を尋ねる時と同じで、「愛」が出て来ると、話が迷走しています。多分残りの話で、蒔いた種を刈り取るのだと思うのですが、刈り取れるか心配です。旧作の焼き回しでなく、新たな内容を盛り込み、作品を作り上げるのは大変だと思うのですが、もう一押し頑張って作品を作り上げて下さい。で、ヤマト級二番艦の艦名は、「銀河」なんですね。復活篇DC版にチラッと出ていた「波動実験艦 武蔵」かと思いました。小林助監督執念の登場なのかな(^_^;)？ ",
      "2202煉獄編 、観ました。BDも買っちゃいました。 衝撃の5分は...\n 2202煉獄編 、観ました。BDも買っちゃいました。衝撃の5分は、衝撃ではありましたが～………、むしろ衝撃すぎて、拍子抜けな5分でした。ほんとに面白かったかは2202の最終話までいかないとわかりませんが………なんか、『ガンダムＵＣ』同様に見終わってみると、結構駄作だったな………と、なってしまいそうで不安です。福井シナリオの作品は、『ガンダムＵＣ』もそうですが、『ヤマト2202』も、話の随所にはとても面白い、魅力的な描かれ方もされているにも関わらず、なんか全体を通して読むと、意外とつまらない気がします………。ずっと先まで心に残るほど、感動出来ないというか、まとまりきらず、拍子抜けな感じ………。『ＵＣ』がまさにそんなだった！ネオジオングなんて、ほとんどただデカイ壁だったしね……wwみなが驚くような設定は、魅力があってどきどきもしますが、ひとつの物語としての語り手としては、福井シナリオはあまり良いできには仕上がらない……という気がして、なんか心配です。狙いすぎて、空回りしちゃうんですかね。旧作を越えようと意識し過ぎるのか？とっぴな展開とか、小手先で、お茶をにごさず、真正面から「面白い！」と言わせる上出来なシナリオに なることを期待してやみませんが、まぁどうなんでしょうね。『銀河』は必要あるのかなぁ～………。GODZLLA 決戦機動増殖都市の方がお話としては面白かったです。2202が最後まで通して駄作だったら劇場限定版BDはすぐ売りにだします。 ",
      "相変わらず厳しい（一部誤字など修正）\n 　第３章・４章があんな感じだったので鑑賞の基準線がよっぽど下がっていた事もあり、全体的にはマァこんなモンだろなと言う安直な印象でした。　いい意味で言いますが、昭和の子供だましのヤマト感はシッカリあったと思います。ですが残念ながら自分は当時の小中学生（の感覚）ではないので、現在の厳しい観点からするとやはりダメで、どうしてこうなったかなと言う印象でした。それを如実に示すヘンテコシーン、序盤の古代と終盤の加藤のクダリ、３章と同じノリでのキーマン救助、ガミラスの過去シーンやガトラン艦隊戦にも演出の不手際等々ありましたが、長文甚だしくなるので控えます。　ただ、満足されたお客さんとそうでないお客さんの違いは、そう云った創り方に対しての観る側の姿勢角度にありそうな気もしました。　何れにせよ、当初からヤマト以外の作品畑にあった既視感（オマージュ）を何度も覚えた事も含め、ナゼこうも無茶な風呂敷の広げ方をしたのかが根本的に疑問でした。軸ブレの振幅が拡大し無茶な設定や伏線を無茶な手段（チート）で回収する、自爆展開的な雰囲気すら心配されます（前科もあるしｗ）。　ですが上記子供だましの観点ならば、その辺は〝程度〟の問題でしかなく、旧作ヤマト２のオチを思い起こせばコレで全然ＯＫなのでしょう。シッカリと落とせる場所＋容量があるので（←予想の結末ですが）、安心して何でもアリの超展開が出来ると云うもの…　ただ、単に〝個人的〟にそんなものは全然面白くないし、ことごとくカッチョ悪くてダサいのです。　内容がサラヤマやヤマ２のそれと大きくかけ離れてきたせいで、体裁がリメイクからモチーフに変わるなど制作側の土台も些か不安定な様子。終盤にまたしてもワケワカラナイ逸物や萌キャラが出てきたりして、いよいよ糸の切れた凧・根無し草のような展開にならなければ良いのですが、残り２章でそれら散らかしたモノはキチンと後片付けて欲しいものです。　まさかまさかのバックレオチだけは勘弁ですｗ ",
      "ヤマトよ何処へ行くのか\n  ヤマトは旧作全て視聴しております。本作を「ヤマト２」や「さらば」と比較するな・別物として見よという意見も有りますがリアルで見ていた世代には無理というもの。「２２０２」は毎回初日初回を観ていますので今回も足を運びました。３章で酷評され４章で一旦持直したかに思いましたが５章「煉獄編」で再度迷走・大暴走。前半デスラーの過去とキーマンの正体の迄は良かった。ただ若干尺を取り過ぎたため後半唐突に白色彗星本体との対決になった印象です。艦隊戦の絵はＣＧ的な動きをしていますが悪くない。アンドロメダが波動砲破壊され離脱するシーンは良かった。ただ物量ＶＳ物量・・・戦術・戦略も有ったものではない。ラストの加藤の行動は全くもって理解出来ません。２１９９で地球を救う為に自己犠牲の精神でたった一隻で出撃した強い絆で結ばれたヤマトのクルーが自分の子供の為といえこんな行為に出られるのか…加藤一人で特攻とかならまだしも土方艦長以下全員道連ですよ。サブちゃんがヤマト史に残る大悪人になってしまうじゃないですか。散々叩かれた純愛編の古代が雪の搭乗艦を選ぶシーンの蒸し返し。加藤の行動で波動エンジンが停止したヤマトの「トランジット波動砲」もまさかの不発。予告篇であれだけ思わせ振りだったのに…次章で撃つのか幻に終わるか…劇中で一瞬ヤマト？の建造シーンらしきものがチラ見…６章予告でヤマト２番艦の様なものが…イメージイラストが公開されたので「銀河」って言うんですか、この大ヤマトみたいな艦。波動砲に漢字で銀河ってひどいなぁ〜。ナデシコなんてのが出て来ても驚かない位の勢いw福井さんはユニコーンの時も同型機の２号機のバンシィを出したりしてるのでその路線ですかね。整合性を考えると銀河で時間稼いで最後はヤマト復活かな？もうパラレルワールドでしたで終わりでいいです２２０２は。秋からのTV版は一から製作し直して下さい。出渕さん監督に戻してやり直しましょう！２２０２の章が進む度に「さらば」を観た時の感動や想出が次々に崩れて行きます… ",
      "謎解きとスケール感\n  茨城県初の上映で、舞台挨拶付で行ってきました。予告から戦闘シーンのスケール感は期待大でしたが、期待どおりでした。地球連合艦隊もガトランティスに負けず劣らずの数で、迫力満点でした。波動砲も凄すぎます。そしてガトランティスの白色彗星の描き方もまたヤマト2とは異なり、スケール・パワーアップしてました。冒頭では、ガミラス・デスラーそしてキーマンの謎が解けます。ほーこういう展開なのかと感心してしまいました。新キャラも数多く登場しましたが、舞台挨拶では、お馴染みの中村さんや福井さんに加えて、その新キャラの声優さんたちが登場しました。その一人は黒沢ともみちゃんでした。個人的には、響けユーフォニアムで好きになっていたので、ヤマトに登場とは意外でした。何でも、海上自衛官のブログを見て、航海士の勉強をしているのだとか。これからの活躍が楽しみです。第６回は11月と随分、間が空いてしまいますが楽しみです。 ",
      "今度はガミラス\n 前作はガトランティス重視だったのが、今回はガミラス中心。まさかデスラー総統にあんな物語があったなんて・・・。いよいよ、物語も大詰め、やりたい放題の海戦シーンは迫力満点で大満足でした。次回、ヤマトはどうなってしまうのか楽しみです。 ",
      "狙い過ぎてないかな？\n  ちょっと展開が、見るものの期待を裏切りたいのは分かるんだがやり過ぎじゃないか？。ラストシーンなんてこれ救えるの、テレサ以外無くない？。 ",
      "艦隊戦が凄まじい\n  とにかくバルゼーとの艦隊戦が見所。今までの中では見応えアリです。アンドロメダも活躍するし。ヤマト2とのミックスか？と思いきや、2202独自の展開で進みます。新米は出て来ませんしね。旧作ではアンドロメダは飲み込まれて終わるはずなのに、残っちゃうんですよ。次元断層では同型艦が待機中。次も出てくる？ツボは押さえてありますね。 ",
      "次への屈伸かな？\n  デスラーの過去の長々しい説明ばかりで退屈でしたあのバックグランド自体は別にいいのだが、描き方が冗長すぎ艦隊戦も正面から殴り合うだけで大味しかし、なんと言っても加藤が息子の命と引き換えにとった行動に関しては全く感情移入できず、首をひねるばかりそのせいで、ストーリーが茶番にしか見えなくなったのが残念 ",
      "地球艦隊が恐ろしい\n 時間断層やっぱﾁｰﾄですわ満足度は十分です旧作でのお話？あれは忘れましょう笑 ",
      "原作とは、全く違う展開！\n  テレザート星から始まり、キーマンの正体・デスラーの行動・地球波動艦隊による艦隊戦・加藤の裏切りによるヤマトの失速！原作とは違う展開に、手に汗を握るストーリーに……感無量です。福井さんの脚本、最高！しかし、宇宙戦艦ヤマトが沈む！なぜ？次作、回生篇が楽しみ！予告にヤマト2番艦 銀河が……！ "
    ],
    "filmarks": [],
    "coco": []
  }
}