{
  "id": 242,
  "reviews": {
    "eigacom": [
      "ニーナ・ホスの謎めいた美しさに魅入られる\n ステラン・スカルスガルド演じる社会的ステータスを築いた中年男マックスの未練がましさとかつての恋人レベッカを演じるニーナ・ホスの対比が印象的。別れた事を後悔し、（妻がいるのに）レベッカの勤め先まで押し掛けるマックスの気持ちは分からなくもない。（が、女々しい）最初に不思議に思ったのは、彼との距離を徐々に縮めていくレベッカの行為であった。だが一夜を過ごした後、彼女のとった行動、言動で腑に落ちた。ニーナ・ホスの魅力全開作。非常に面白く鑑賞した。＜２０１８年７月２６日　古きミニシアターにて鑑賞＞ ",
      "面白くなかったかなぁ 主人公が歳の割に幼いし哀れだが、自分も同じ立...\n 面白くなかったかなぁ主人公が歳の割に幼いし哀れだが、自分も同じ立場だったら同じ行動をとってしまうかもしれないなどと思った ",
      "男女の関係は複雑で・・・\n  印象は笑えるにチェックをいれましたがこの作品はコメディではありません男女間の相手に対する感情がどうしてこうも恋愛はごちゃごちゃ複雑になるのかということで失笑という意味で笑えるに入れましたいや別の意味でコメディと言えるのかな？以前愛していた女と再会した中年作家の1週間を描いた作品彼には素敵な妻がいるのにその元カノに会いたいと言われればホイホイ会いに行き後で彼女が何で会いたいかと言う理由がわかるのだがおいおい　なんだそりゃあ！！お互いを愛し合うと言うことはなぜにこう　複雑で　せつないのかなあ・・・モントール岬が美しい波打つ砂浜に2人が寄り添い歩く姿はとても美しく心がときめきました何がどうというのではなく男が再び女と出会いそしてと淡々と物語が進みましたしかし身勝手な男なことこういう男がもてるから不思議 ",
      "中盤以降がっかり😞\n モントークへ旅行へ行き、レベッカの告白あたりからがっかり、、元サヤになっても良かったのに。腕も組んで手も繋いでセックスもしたレベッカになんじゃそりゃの一言。しまいには私との夢を見ないでて、、、え？ え え？マックスに子供がいたことも無理矢理な気が、、感情移入できなかった ",
      "身勝手な男女の駆け引きに絶句！しかし面白い\n 「ブリキの太鼓」のフォルカー・シュレンドルフ監督作。しっとりとした大人のラブストーリーかと思いきや、お互いの身勝手な駆け引きに絶句する辛口な作品。夢に現実を突き刺すが如き人間ドラマの秀作だ。 ",
      "駄目男\n 映像もストーリーもなかなか駄目男を微妙に上手く表現していて好きな作品でした。 ",
      "あなたは何も\n 92本目。この言葉が男って生き物は何て思ったりで。観てて全く共感出来なかったな。自分勝手で。 ",
      "相手の心がわからないが故に小説を書く男\n  ベルリン在住の中年人気作家マックス・ゾーン（ステラン・スカルスガルド）は、新作のプロモーションのために十数年ぶりにニューヨークにやって来た。彼は、この地で恋に落ちた女性クララ（ニーナ・ホス）のことが忘れられず、新作でも彼女との恋愛のことを綴っていた。出版社のスタッフの尽力で、クララは現在、弁護士として活躍していることがわかり、彼女の仕事場を訪ねるが、彼女は素気（すげ）無い。マックスは、友人から手に入れた住所をもとに、読書会の後のパーティの後、酔った勢いで彼女の自宅を訪ねるが、やはり態よく追い返されてしまう。が、後日、クララの方から、マックスを「想い出の地」であるモントークへ誘う連絡がくる。恋人のある身ながらも、再びクララとよりを戻せるのではないかと思ったマックスであったが、彼にとっては予想外の展開を迎える・・・といったハナシで、早い話が、恋愛に対する男女の差、それも過去に対しての男女の差を描いた物語。この手の映画はよくあるので、ストーリー展開云々は興味の埒外。男女のキャラクターがどれだけ描き込まれれているかが、観る側としての興味の焦点ということになるだろう。という意味では、まぁ、散々ぱら描かれてきた男女像と、そう大差はなく、男は過去の恋愛を引きずり（というか、あわよくばもう一度・・・といった思いを持って）、女にはそんな思いはない、ということなる。なので、新味はないのだけれど、興味深いのは主人公マックスが小説家（それも体験に基づいた純文学の小説家）ということ。とにかく彼は、クララの心がわからない。気持ちがわからない。彼自身が、自己本位で身勝手であるがゆえに、わからないのだと思うのだけれど、そういう人物が体験に基づいた純文学を書く、というのが、よくわからない。書けるのかしらん、とも思う。が、そこで思い出したのが、エンタテインメント小説の大家スティーヴン・キングの、エンタテインメント小説と純文学との違いを述べた言葉。エンタテインメント小説は、普通の心情・感情をもった人物が、特異な出来事に遭遇して、その心情・感情を描く。純文学は、特異な心情・感情をもった人物が、普通の出来事に遭遇して、その心情・感情を描く。なるほど、である。この映画でも、マックスと別れてからの出来事・心情を吐露するクララ（それも告白直前にマックスと愛を交わしている）に対して、理解できない旨のマックの表情が何度も挿入され、マックスはクララの心情が理解できない。彼にとっては、愛を交わしたのだからやり直せる、やり直す契機なのだろうとしか考えられない。が、彼女にとっては、自分を求めるマックスを一時的に満たし、その上で、自分の心底を聴いてもらいたい、今回の関係はあくまでも一時的なのだ、ということ。そこのところがマックスにはわからない。なるほど。相手の気持ちがわからない・・・だから、あれは、ほんとうのところ、どうなのだろう、と自身の中で反芻し、間違っていようが何しようが、それを表現する・・・それが、マックスという作家なのか。ということが、わかったのは鑑賞後、しばらく経ってから。観ているうちは、直截的にはわからず、特に前半は退屈、映画が面白くなるのは、ふたりがモントーク岬に行ってからでした。奥深い映画ではあるのですが、面白いかどうかと問われると・・・それはまた別のハナシです。 ",
      "☆☆☆★ 《二兎を追うものは…》 今付き合っている女性と、過去に色...\n ☆☆☆★《二兎を追うものは…》今付き合っている女性と、過去に色々と有った女性。特に過去の女性と共に、２人の想い出の深い場所へと…。この時の会話を理解するのが、なかなか難解。つい先程の会話と。今、話をしている会話の意味が観ていると繋がらない。「あれ？今話していたのは一体何？」何度もこんな感じで混乱するのだ。つまりこれは。２人の間で、愛し合いながらも。様々な要因が重なり、別れに至った理由が分かる様になっている。（いや、分かんないんですけどね💦）本来ならば、多少のフラッシュバックの映像等が入って然るべきでは有るんですが。本編にはそれが無いので。観客側はその会話の内容で、この２人が別れた経緯を想像しなければならない。分からない…と言っておきながら何ですが。意外と、１時間強の舞台劇として、徹底的に観客の想像に委ねる会話劇にこそ相応しいのかも？…と思った次第。２０１８年５月３０日 ヒューマントラストシネマ有楽町/シアター１ ",
      "ああ、勘違い\n 恋愛とは、勘違いしまくることなんですよね。特に作家は妄想するのがお仕事ですし、初老ともなれば妄想にも年季が入っていますから。なんだか色々とズルくないか？と思わされましたが、男も女もあの歳でズルくない方が珍しいのかもしれません。純粋だけでは生きていけぬ。歳を重ねた者にしか分からない恋愛の本質が辛辣でした。 ",
      "これが大人の恋の映画？\n たんに我儘な人生を送った我儘なロマンチスト男のお話しでは。ニーナ・ホスは素敵で味のある演技だった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
