{
  "id": 244,
  "reviews": {
    "eigacom": [
      "昭和色の日本映画だった\n  おじさん向け昭和エレジー。切なかった。戻れない川。過去へ戻れる人間は居ない。だから前に進むしかない。娼婦アジャオの言う事が、一々胸にグサっと来るから。男達に踏みつけられた卑しい女と結婚出来るのか。綺麗なモノを欲しいと思うのはいけないことか。毎日顔を見る度に娼館を思い出す。などなど。この娘の生き方が、結構好き。正直に欲しいものを求めてただけで。娼館を取り巻く男女の話は、リアルでありながら暗くなり過ぎる事もなく、切なさばかりが胸に残った。日本では、もうこんな映画、誰も撮ってくれないんだろうなぁ、残念ながら。と思いながら劇場を後にしました。かなり好き。女優さんの美しさ抜きにしても。ーーーーーーーーーーーーーーーーーーーーーー2/26追記愚かなるもの。汝の名は女なり。イヤー、そうとも限らんわけで。男性陣は、こう。*本土から台湾へ逃げ渡る国民軍に攫われるようにして、連れて来られた士官長は、故郷の許嫁を思い出させる、瓜二つね娼婦との結婚を夢見る。*家が金持ちであることへのやっかみから、小隊の苛めに遭っていた男は、心折れた娼婦を恋し、二人で島を逃れて海峡を渡ろうとする。*初めての経験の相手を心に決めていた男は、恋い焦がれていたはずの娼館の女との「初夜」から逃げ出してしまう。一方の女性陣。*欲するものを欲し続け、自分の置かれた卑しい立場に涙した女は、その正直さゆえに絞殺される。*娼館で身ごもった子を産む女。*放火殺人の罪の軽減のために娼館に身を投じ、ただただ時の過ぎるのを待つ女。渡った川は、もう戻れない。総じて言うと、男の方が愚かだったと思う。恋心ゆえに「間違えた」川を渡る。娼館の女は、不幸で哀しい立場にありながら、強かでもあり、川を見つめる冷たさもあって。愚かなる男達の戦中の恋心。渡ってしまえば元に戻れないが、渡らなければ手に入らない幸せもある。誰も彼もの気持ちが、よーーーーく判るだけに、心に滲みる映画でした。 ",
      "最低限の地歴を嗜んで臨まないと厳しいかな\n 日本では戦後であっても、隣の台湾では植民支配を逃れた後もかくたる闇のトンネルから抜けられずにいたのだと実感。というかまだ消化できていない部分は多いのかもしれないけど。キャラクター各人が其々事情を背負っているけれど、悲壮感漂うお涙頂戴形式にならず、カラっとした雰囲気を醸すのは台湾の気性ゆえか。題材は人間のリビドーながら、描かれるのは人間の理性なのかも。 ",
      "直接的に戦争の惨事は描かれないけど、やっぱり戦争はだめだと思わせてくれる映画。\n .この映画の中で実際に戦争で誰かが死ぬことはない。でも娼婦の人達はもちろん、拉致られて兵隊になった人だったり、任務自体は楽だけどいじめられてどうしようもなく脱走する人だったり、結局皆戦争によって翻弄されてる。.でも一つ気になるのは、映画の中で娼婦の人が殴られた時一応店の人は娼婦を庇ってくれてたみたいだったけど、実際のところもっと酷い扱いされてたんじゃないかなって思うんだよね〜..最後に、この主人公って実はめっちゃ運良くない？（笑）カナヅチだから軍中楽園に配属って綺麗な女の人と仲良くなれるし、安全だし（笑）. ",
      "邦画的な作品で若者の体験談\n 香港や韓国でも似たような作品があったがこれらはエロ目的の作品 エロシーンは地上波で放送出来るレベルの控え目で軍隊に女や虐め等男社会にありがちな体験談の物語 でもちょっと長過ぎ！ ",
      "情けなくて優しく真面目な男の娼館勤務での人間ドラマ\n 戦争シーンはほぼなく、どんよりした雰囲気で長く感じた。エロティックなシーンもソフトな描写。良かった点戦時中にそのような館があったのだという歴史の勉強になった笑残念な点主人公の恋愛関係に深みが欲しかった別のレビューサイトで女性側の視点がないと書かれていたが、女性側の感情も描かれていたと思う。面白くなくても良くて、まったり、ぼーっと観たいなら、後味もそこまで悪くない映画なのでお薦めです。 ",
      "River of No return\n  所謂、華流映画のカテゴリーに入るのであろうか、しかしコンセプトは中々シビアで政治的でもある作品だ。しかしそのやりきれない不条理さはアジア映画(除日本)そのものである。日本には耳の痛い題材である『慰安所』が舞台である。第二次世界大戦直後に中国では、国民党が共産党との戦いの中で台湾に逃げ込み、台中戦争が勃発する中、台湾側では徴兵制がとられ、その軍律を維持するために国営の風俗所が作られ、日々その軍人達の欲望を吐出させる為の行為が行なわれていた。主人公の徴兵された若者は、獰猛と恐れられていた上長をひょんなことから助けることになる。そのお返しなのか、慰安所の管理に転属された男は、その異様な雰囲気に戸惑いを覚えながらも、持ち前の真面目さで仕事に励む。話の筋は三本であり、主人公が惹かれる慰安婦の一人の旦那を殺した罪の減免で慰安に志願した女。次に主人公の親友が、家が裕福なために壮絶な虐めを受け、その中で別の慰安婦を好きになり、二人で台湾から脱獄する話。そして主人公の上長の悲しい過去である、大陸から無理矢理兵士として連れてこられ、生き別れになった母親に想いを寄せながら、許嫁と顔が似ている慰安婦を愛する話。特に上長と主人公の関係が、正に親子のような兄弟のように心を通わせ始める。しかし、運命は思い通りには行かず、それぞれの幸せ、そして現実への諦観などがどんどんと登場人物達を悲しみに堕としてゆく。それは閉じられた特殊な世界の中で、藻掻き苦しむヒューマンドラマなのである。結局は三様共ハッピーエンドに成就せず、ほろ苦いラストを向えるのだが、監督の優しさが滲み出ている部分がラストの、もし皆想いを遂げられていたらというシチュエーションでのスナップ写真や風景を流していたところである。観客の落ち込んだ気持ちをこうして救ってくれる構成は秀逸である。自分の一番の泣きのシーンは、慰安婦に裏切られた上長が逆上し殺めてしまい、軍に捕まってしまう。上長の私物を預かった主人公は、しかし、その私物である、思い出の靴や故郷への未達の手紙を燃やしてしまう。なぜならば主人公は不憫に思った故、その手紙を自分の力で故郷の母親に送ってあげると優しい嘘を上長についてしまっていたのである。もう送られることがない手紙、そして悲しい嘘。自分のしでかした罪に苛む主人公の号泣シーンには、かなり胸を打たれた。そもそもが登場人物が総て理不尽にも、人生を翻弄され、今の現実に連れてこられた悲しい立場故の悲劇なのである。アバンタイトルの『それは運命だったのだと・・・』の言葉が非常に重く、心を揺さぶられる作品である。最後に本作のテーマとは関係無いが、中国系映画の、オーバーリアクション(※所謂、ジャッキー・チェン的動作や演技)は、こういうところでも影響されていたのがコミカルだが、必要だったのだろうか、それともデファクトなのだろうか？一寸思った次第であるｗ ",
      "軍部が管理する娼館が舞台ということで、戦争映画かと思ったら、それほ...\n 軍部が管理する娼館が舞台ということで、戦争映画かと思ったら、それほど戦争の要素は出てこないです。むしろ“あのときこうしていれば違う人生があったかも”という話がメインであり、直球の青春映画でした。ホウ・シャオシェンが編集に関わっているからなのか、テンポがよく133分の上映時間もあっという間でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}