{
  "id": 245,
  "reviews": {
    "eigacom": [
      "続続・以下略\n  「復活のルルーシュ」鑑賞後に確認として鑑賞。エンディングも変更されてる。オレンジ卿が味方になったくだりはあっさり感が否めない。TVシリーズが秀逸なのでこれもイイ。 ",
      "最終的には復活が良かったから良かった（？）\n アニメ版と変わってるポイントを知らずに、復活を観た後に観た。完全に順番間違ってました。シャーリーの件は、シャーリーの取り扱いをこのようにすること自体が目的というよりも、50話を6時間にまとめるに当たってシャーリーに関するくだりを削らざるを得なかった結果、このようになったのだはないかと感じた。それでもまあ、最終的には復活が良かったから良かった（？） ",
      "素晴らしい\n  原作の脚本に感銘受けましたが、完成度の高い総集編と感じます！ルルーシュが刺されて、ナナリーが手を取った時に回想シーンが流れ、原作ではギアスの力？のような解説が出回ってしまってましたが、総集編ではきちんと否定してくれていましたね。他には最後のCCが馬車に乗っていて、実は馬に乗っているのがルルーシュじゃね？説も否定されていて、敢えて編集したのかなと推測し、そうだとしたら、こだわりを感じます。・ナナリーがダモクレスに憎しみを→ルルーシュが悟ってギアスをするシーン・スザクがルルーシュを刺すシーン・ナナリーが刺されたルルーシュを見て泣くシーン今までのストーリーを見ていると、本当に感情を込み上げるシーンでした！ ",
      "ルルーシュは復活するのか？\n 「復活」の予習のためBD鑑賞、枝葉を切り落としたストーリーの本道だけを復習する事が出来た、裏の裏の裏をかくため誰が敵で誰が味方か分からなくなりそうだったが、何れにしても本当の悪党だけは殺して主要キャラクターを残すのは嫌いではない。医療技術の進んだ設定になっているのでルルーシュも本当に復活するのでは？ ",
      "復活に向けての復習(part3)\n 前作よりアニメのカットが少なかった感じです。でも、新しい展開を引き続き加える展開は好印象！クライマックスからのラストは相変わらずの衝撃と感動でした。復活に向けての新規カットは何を意味するか？ちょっと深いです。 ",
      "素晴らしいですが俺は認めない!!\n ギアス、その存在は知っていましたがTV放映の時にはちょうどおっさんなりたてで、なんやかんや忙しく何をするにも気合いが必要で[気合い入った時見よ!!]みたいな感じでスルーしやっと劇場3部作見ました。ちとファンの方には突っ込まれるかも分かりにませんが、何やコレ!!?まあ名作に入るんやろな??みたいなノリです。一番嫌いな所は男性キャラに[ウソダラケと本音が足らんと女々しい]と[まあ組織やから会社と変わらん]と一番ムカつくのは[男らしさ]がない作品と言うか俺が昔人間なってきたと思えた作品です。女性キャラの方がよっぽど[真っ直ぐでまあここは昔のままや!!]みたいな・・・CLAMPさん、サンライズ、映像、声優、一人の力の大きさ、力の差,素晴らしい箇所は沢山あるんですが、アチアチの作品の中で育ってきた俺にとっては、[この中にほんまの男前がいてない残念な作品でした]まあたてまえの付き合いの今の時代の作品そのままでした。残念です。 ",
      "中盤以降は観易い!!\n 序盤の詰め込みっぷりがキツく、ルルーシュが捕まってすぐ脱出したので笑えますが、中盤の皇帝との対峙以降はまともに観る事ができるダイジェストだと思います。日本語ボーカル曲が度々入るのが耳障りです。シャーリー生存という改変が完全新作でどう活きるのかという事ですが、未見の方はTVシリーズが圧倒的にオススメです。 ",
      "長いコメントを読みたい人へ\n  ライトなファンには復習に良いですが、コアなファンには賛否両論ではないでしょうか。新規層には正直受けないかな。アニメ版を何度もリピートした人からすると、大事に感じるエピソードが欠けていたり音楽の使い方がいまいちに感じることの多い総集編3部作。皇道はクライマックスにあたることもあり、随所で盛り上がれるように作ってある印象を受けました。(しかし挿入歌は最後までいまいち…Hitomiさんの曲が結局圧倒的)大人の都合でシャーリーが2作目で死ななかったことから1.饗団襲撃→黒の騎士団の疑念増大からの裏切り 2.ロロへのヘイト爆発→それでも命懸けで助ける美しさ、の2点のギャップが弱くなり中盤は特に新規の方には感情移入しにくいパートになってしまったと思います(Cの世界も含め、粗さが目立つ。シャルル皇帝の消え方だけキラキラ美しい)。元々のファンは脳内補完ですね。尺の都合もあってか星刻やラウンズもぽっと出感が強く、しかも大して活躍しないとなれば敵味方としての魅力もいまいち。シュナイゼルはただのイケメンテロリスト。ジノはチャラ男。2期は終盤まで微妙でしたが、アニメ版全体がいかに丁寧に作られていたか逆説的に感じてしまう結果になりました。ゼロレクイエムはまたも泣けました。名シーンは変わらず名シーンです。シャーリーファンの私としては、生きていたらゼロレクイエムをどう見届けたか、ルルーシュにどうアプローチするのかとても気になっていたので、そのルートを公式に描いてもらえたのが最大の収穫でした。無言電話への一方的な告白と(確か)公開処刑直前に崩れるカットは本当に泣けました。グッジョブ◎続編をやるなら昔のように、アニメで話数かけて丁寧に描いてほしいです。亡国のアキトも嫌いではありませんが、全体的にキャラクターやストーリーが雑でした。ナイトメアは美しかった。これほどまでに色んな魅力あるキャラクターを生み出し、世界観が作り込まれているので、最新の技術を使いつつ、しっかり積み重ねてきたものを活かしきってほしいですね。批判ばっかりですが、期待を込めて3.5 ",
      "使い回し...\n 使い回しが多いように感じました。挿入曲はよかったがタイミングが悪かったように思いました。3期に期待してギアスに金を落としていきたいと思います。 ",
      "すごかった\n オリジナルを見ているので、話の展開にはついていけました。ただ、オリジナルを知らない人が見ていたら、展開についていけないかもしれません。総集編なので、話がトントン拍子に進むのは仕方がないですがいい所はちゃんと抑えているなと思いました。最後の終わり方が気になります。続編期待ですね。 ",
      "面白かったです\n  TV版を夢中になって見ていた当時を思い出しました。やはりコードギアスは面白いですが気になる部分もあります。シャーリーの運命を変えたのは何故ですか？TV版を尊重して復活に繋げるかと思っていたので、手放しに喜べませんでした。 ",
      "テレビ版と内容同じでも感動\n  テレビ版と同じ。最後に次のシリーズの付箋というか、フラグというかほんのちょっとだけ。先日テレビで再放送やってたけど。やはりコードギアスは良い。戦闘シーンやらなんやらで震えが走る。いまいちCの世界で何をやろうとしたかもわからんが文句なしに良い作品。 ",
      "140分\n 終わらないでほしい140分だった。シャーリー生きてて良かった…ルルは生きてるのかな、V.V.のコードが生きてるとか？ ",
      "壮大な準備映画\n  結構何度も見たつもりでしたが案外忘れてるところも結構ありましたね。頭の片隅に残っているコードギアスの記憶を引っ張り出す総集編としてはとてもよいものだったと思います。ただ結構削られているという意見も多く、しっかり記憶している視聴者からすると物足りなく感じるのでしょうか。とりあえず、新規カットでのC.C.の「シャーリーとジェレミアのやつこんなところに運び込んだのか」が壮大な伏線ですね。ルルーシュなのか、はたまた違うなにかなのか……新作は何を復活とするかでストーリーががらりと変わりそうですが、なんにせよ楽しみではあります。 ",
      "総集編にしては上出来\n  良くも悪くも音楽演出が変わりすぎててびっくりした。挿入歌が多いのはべつにいいのですが、正直、ここらへんの演出面はテレビ版から退化してない？と思いました。ストーリーの大筋には変化なし。というかカットされたイベントの少なさに驚き。よく詰め込んだなと。シャーリー生存はやはり嬉しい。ゼロレクの動機付けが弱くなったと言われればそれまでかもしれませんが、いやそれでもあの理不尽な死よりはこっちの方がよっぽどいい。原作を上回ったと言えるのはここくらいかなと自分は思います。あと地味にルキアーノの部隊が変わってて笑えました。ここは原作知らないとよく分からんと思います。おそらくオズのしわ寄せだと思いますが。総じて、思い出補正で見れる映画。新規さんには辛そう。演出面はちょっと劣化。ストーリーの改変は良い。ベースとしてギアス好きなので、スクリーンで観れたこととシャーリー生存で自分は満足です。 ",
      "壮大なるプロモがやっと終わった\n やっぱり単なるダイジェストでしかなく、映画なんて呼べる代物ではなかったけれど、後半の展開は意外とわすれているもんだなぁと感慨しつつ、相当楽しんだ。特にラストは何度見ても泣ける。これを超えるエンディングはそうそうないだろう。どんなにテレビアニメっぽい映像でも、このラストがすべてを浄化する。そしてエンドに付け足された映像に、やっと長い長い宣伝は終わって、待ちに待った（いやまだ待つけど）、次がくるという期待が膨らむ。これまでの三部作は映画としての評価はすべて星ゼロにしたいくらい、映像には不満しかないけれど、地のストーリーの面白さで相当に楽しめたわけで、実際は単にアニメとしての評価となってしまった。次、この面白さに加え素晴らしい映像が乗っかってくるのを期待して、待つとしよう。 ",
      "えーーー…\n  コードギアスが好きで何度も見直して泣いている自分は、好きなシーンが削られていて、鑑賞後に呆然としてしまった…。ナナリーがルルーシュのギアスにかかりながらも抵抗し、それでもダモクレスの鍵を差し出してしまうシーン。アニメ版ではルルーシュが恭しくナナリーへの想いを聞こえていないにも関わらず、述べるシーンがナナリーへの愛情をより感じさせた…と自分は思っていたので、ナナリー視点からの不遜な演技のルルーシュにシーンが飛び、あれー⁇何で削ったし⁈とショックだった。そしてアニメ版では追い掛けるナナリーが階段から車椅子ごと落ちた際にルルーシュは振り返っている。不遜な演技をしつつもナナリーが心配で態度を崩さずに無事を確認したと思われるシーンが映画版は一度も振り返らずに行ってしまった。ナナリー視点ならこうだなと一応納得しましたが…ここら辺からこの映画はナナリー視点なのかと勝手に勘違いしており、更に最後のシーンで台座から転げ落ちる瀕死のルルーシュにナナリーが触れるシーンでは、アニメ版だとルルーシュがこれまで行ってきた事や理由が瀕死のルルーシュのギアスの力によってかナナリーに流れて、それらを知ったナナリーがルルーシュに愛していると泣きつく…のが、映画版ナナリーはルルーシュへ触れて驚いた様子で「お兄様は…」と過去の映像流れずにもう悟ってる…エスパー魔美じゃなくエスパーナナリーなの？…と、ナナリー視点でもなかったのでもっと違う所を削れよ監督‼︎と、心の中で悪態をついていました。シャーリーなんて今考えれば、マオが居ない時点で映画版でカットの要素アリで一層の事、シャーリー全カットでも良かったのに生きていて良かったのか悪かったのか分からない位に存在感の微妙な露出でした。シャーリーは嫌いではありませんが、アニメ版との落差が激しいと思いました。復活の…と続く様な素振りのラストでしたが、アニメ版が最高潮の自分には映画版を観て逆に白けました。１０年の月日を実感しました。名作を復活させるなら、以前のものを超えて欲しいものですが…儲ける為だけの怠惰な作品にはなって欲しくないです。 ",
      "面白すぎてビックリした\n 終始ギアスの世界に引き込まれました。映画でこんなにのめり込んだの初めてです。涙が溢れ出ました。（泣きすぎて翌日目が腫れました）戦闘シーンも大迫力だし、総集編とは思えないボリュームとまとめ方だし、文句の付け所がない。どう表現したら良いのか…文章が上手く書けずこの気持ちを伝えられませんが、本当に、これ以上ないくらい、最高の最終章でした。ちなみに、一緒に見に行った知人は、数年前にアニメ１期を見ただけで内容もほとんど覚えていないままこのⅢを見ましたが、大絶賛していました。キャラとかなんでこうなったかとか、分からないままでも楽しめるみたいです。ⅠとⅡを見たいと言っていました。 ",
      "面白かった！\n  シャーリー生存なんですね。新カットも少しあり、いい感じにまとまっていたと思います。やっぱりスクリーンで見ると違いますね(笑) ",
      "そして復活へ･･･\n コードギアスはゼロ・レクイエムのために全てがあったと言っていいと思う。総集編のIもIIも結局ゼロ・レクイエムに至るまでの序章だと思っている。何度観ても感動する最高の終わり方だった。他の見所はやはりルルーシュとナナリーが相対するところ。二人ともが相手を思いやって、最終的にやろうとしていたことまで一緒だった。ナナリーにはその力がなくて、ルルーシュにはあったというそれだけで最終的に犠牲になる人が変わったという決定的なシーンであり、ルルーシュの当初の目的が果たされるシーンでも有り、素晴らしい演出だったと思う。そしてIII皇道では非常に嬉しく重要な変更点があったのと、案の定、新シリーズ「復活のルルーシュ」へと続くエピローグで意味深なシーンとC.C.の言葉が。次章に期待する方は観ておくべき映画だったと思います。 ",
      "総集編にしては良作\n  戦闘シーンを劇場で見れるだけでも満足感が高く、全体の流れを崩さない新規カットが多いので見ごたえは豊富。当時好きだった私は泣いたよ。後日談を流さない焦らしプレイなので評価が別れそうだが、次回作が楽しみで仕方ない。 ",
      "伝説の名作アニメ再び\n 郷愁で泣ける第1部、ややとっちらかった第2部といったところで迎えた第3部最終作は、あのゼロレクイエムを見事に描ききり、もう文句の付け所がどこにも見当たらない大名作といって良いと思います。胸を熱くする展開を無理なく繋いで、これでもかこれでもかと詰めて、たくさんの熱いbgm、挿入歌も手伝い、涙が自然と頬をつたります。ラストは大団円なんですが、これほどまで切ないエンドもなかなかありません。これまでもこれからも、このアニメを超えるバトルアニメは自分の中では表れないだろうし、いつまでもこのアニメをリアルタイムで見られたという感動と胸を締め付ける郷愁は忘れることはないことと思います。エンドクレジット後に驚きのニュースもあるので、お見逃しなく。 ",
      "相変わらずの詰め込み具合\n  私はアニメ本編全視聴（×3回ぐらい）、連れは本編未視聴で観賞。「これで理解できるのかな？」というぐらいの詰め込み具合。なんとか大筋はわかったようだが、やはりちょっと「ん？」というところはあった模様。まぁアニメ一期二期合わせて50話×20分の1000分はある内容を3本×120分の360分にまとめてるのだから当然か。シャーリーが生きていたのは三期をやる上で必要だから？しかしそれだと映画を見ていない人は置いてけぼりなのでは？今回の映画でもう少し三期の輪郭をほのめかしてくるかと思ったがそれはほとんどなし。どうなるか気になる。何回も見ているがやはりここで終わらせるのがキレイに終わっているような…。三期は楽しみだが晩節を汚すような出来にならないよう願っている。 ",
      "撃っていいのは撃たれる覚悟のある奴だけだ！\n 劇場版1・3でこんなにも心に響くセリフはありません色んな要素が絡み合い、それでもルルーシュは全てを己が背追い込みただ、一つの願いだけの為だけに行動していたんだなと思いました。アニメ版と違いシャーリーの生きていたのやらの細かい違いはアニメ第3期で補完されるのかな？ ",
      "最高の神作！！\n 文句なしの至高の傑作でした！3回も泣いてしまいました。改めてコードギアスの良さを感じました…コードギアスに出会えて良かったです！そしてこの作品をもっと色んな人に知ってもらいたいなと思いました！ ",
      "1番面白い総集編\n トウキョウ租界戦、裏切り、最終決戦とテレビ版でも見応えのあるシーンが多いので、ファンには嬉しく楽しめる内容だと思います。また、新規カット、テレビ版とは違うセリフ、そしてラストの映像など…最後までファンにらたまらないものです。 ",
      "何度見ても泣ける\n オリジナルを何度も見ているため、物語の流れが分かっているはずなのに、ラストは大号泣でした。また、新規カットも多いため既にオリジナルを見た方にもオススメです。 ",
      "文句無し。\n 私はオリジナルからのファンですが、とても満足のいく内容でした。オリジナルファンの方も前二作は観るべきですが、上手くまとめられています。設定は多少変わっていますが、必要な変更だと思うのでこれはこれで良いと思います。Cの世界の内容は少し取っ付き難いかも知れませんが、深くて大切なシーンだと改めて思いました。全体的に盛りだくさんの内容ですが、飽きずに気になる展開になっています。胸が締め付けられるシーンも多く、正直、泣きました。前作同様、再編集＋新カットでアフレコ全取り直しなのでオリジナルと同じシーンで演技の仕方が少し違っていたりと声優さんの演じ方の変化も楽しめます。ただ、一つ言うとしたらやはり時間の関係上、仕方が無いのだと思いますが、登場人物の感情が削られていると感じました。オリジナル版だともっともっと複雑な感情を彼らは持っています。葛藤して葛藤してあの結果になっているので、その点が観たければアニメ版も観るべきです。NEXT STAGEへの繋がりもあり、続くんだな、と。続編も楽しみにしてます！！ ",
      "コードギアス…復活のルルーシュ！\n  安定して、鑑賞！TVシリーズを再編成して今回は、新カットが多く、ストーリーの流れは全く違っていて面白かったです！最後に、CCの下りがありますが、復活のルルーシュに繋がる…終り方……!復活のルルーシュ！早く観たい！ ",
      "言葉がない\n 素晴らしかった。ストーリーは初見ではないが、それでも感動した。皇道の副題にふさわしい。紅蓮とアルビオンの最終戦は相変わらず燃える。 ",
      "ゼロレクイエム\n やっぱり伝説の号泣ラストがどうなるかですね。ゼロレクイエム、YouTubeで何回見ても泣けます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
