{
  "id": 246,
  "reviews": {
    "eigacom": [
      "イマイチ\n 居酒屋で金貸し。緊迫感が足りない。邦画にはもう少し頑張って欲しい。 ",
      "闇金銭形\n 闇金をやっている居酒屋の銭形、お金を勝手に解釈している人たちが寄ってくる。二番煎じの感は否めない。 ",
      "まあまあかな。\n まあまあかな。 ",
      "よくわからん\n 私の趣味には合わない ",
      "闇金映画の中ではソフトな方\n キャストはベテランから若手までなかなかいい面子。特に渋川清彦、小林且弥、田中俊介あたりがいい演技してる。内容はそこまで難しくもグロくもないし、胸糞悪さもない。闇金ドッグスや闇金牛島くんよりかなりソフトな映画だと思う。 ",
      "田舎民にも見てほしい\n この手の映画はだいたい東京が舞台なのかなと思っていたが、田舎の凝り固まったコミュニティならではのドロドロギスギスした汚さが出ていて、田舎民としては「わかる」「ある」というのが漠然と感じられた。メインの兄弟ももちろん、この作品はサブキャラクターが一人一人立っていた。メインよりむしろサブの人々に感情が乗りがちなのは、ウシジマくんとかに近いかも。買い物をやめられない女、居場所を求めてフラフラしてしまう男、田舎に行って農業やれば変われると安易に思ってしまった女など。買い物で負債を背負っている珠などは特に「わかる」が多い。女の、水面下での探り合いや心理戦が延々続くことへの疲弊と、その中で、いつともなく心が死んだ姿。目が据わったような演技がすごく良かった。不良としてへらへらしつつもヤクザから離れられない樺山は、最初はただの小物っぽかったものの、途中から愛着を沸かせる役作りがすごい。北斗の拳ばりの小物感で嘲笑の対象だった彼に、次第に同情し、最終的には彼の救いを求めてしまいそうになる。田舎にやってきて農業で負債を背負った留美。最近よくある、都会と違って暖かくて人情のある田舎で悠々自適な自給自足ライフを、なんていう話を聞いているときに感じる滑稽さをまんまあらわしたキャラクター。彼女が銭形で語った「田舎へのギャップ」もとてもリアル。彼女はこの作品の良心でもある。田舎でもそれと言ってうまくいかず、田舎でもなじめない女、という感じの女が巧みに演じられていた。全体を通して、やはり都会の人よりも田舎の人に見てほしいと感じた。決して後味がよく爽快でもなく、汚い人間を描いた作品ではあるものの、また見たいと思える良作だった。 ",
      "普段闇金ものとか観ない人にもオススメ\n 普段は闇金ものとか絶対観ないのですが、予告を見てちょっと気になったので、思いきって映画館に行ってみました。脇役の役者さんがはまり役の人が多く、田舎の鬱屈した世界観にピッタリ、という感じでした。ちょっとださめな服装とか髪型とか。関係ないけど、大谷亮平さんの怒り肩具合が気になりました。 ",
      "もう一度観たいと思う映画\n グロテスクなシーンはなく、R15ですが目を覆うことなく観れます。特に銭形兄弟の富男と静香がアーケード街を歩く姿は胸が熱くなった。ハラハラドキドキ、また観たい映画で2が出る事にに期待‼︎ ",
      "～「銭に支配された人間は、銭の形が見えなくなるぞ。」～\n 【賛否両論チェック】賛：金に執着するがゆえに落ちていく人間達の浅ましさや、そんな極限状態で現れる真の人間性に、思わず考えさせられる。主人公達の感情の交錯も見逃せない。否：設定にはかなり無理があり、現実味はなし。グロシーンは少ないものの、ラブシーンはあり。　「闇金ウシジマくん」や「シマウマ」なんかもそうですが、本作を通して伝わってくるのは、理由は様々でもお金を追い求め過ぎたあまりに、やがて自ら修羅の道へと足を踏み入れてしまう人間の浅ましさです。そしてそんな局面にあって、腹をくくってもがき続ける者と、逃れようとして自滅していく者、対照的なそれぞれの姿が描かれているのも印象的です。　一方で、彼らに金を貸す側の富男と静香の間に、決して簡単には埋まらない溝があることにも、思わず考えさせられます。金の存在そのものに助けられ、狂気の一歩手前で踏みとどまっている静香と、そんな彼とは一線を画し、全てを抱え込む富男。折に触れ２人の感情が激しく交錯する瞬間も、見どころの１つです。また個人的には、安達祐実さん演じる留美に富男が語る、「大したことない人間になるのを恐れるか、大したことないと思われるのを恐れるか。」という言葉が、深いなと思いました。　冷静に考えると、ツッコミどころはかなり多い作品ですが（笑）、「銭」という人間とは切っても切れない因果な物にまつわるドラマを、是非観てみて下さい。 ",
      "お金からみえる兄弟愛\n 小説、マンガ共に読んでから映画をみました。こういう場合、漫画、小説とあそこが違ってショックだった！などということも多くあるのですがこの作品は必要なところをピックアップして、下手にストーリーを増やす、帳尻合わせのような部分は特に感じられず、非常に満足度が高かったです。また、余分な表現などは少なかったので比較的に間延びせずに観やすかったです。さて、私は正直ヤクザvs闇金という映画に対して凄く偏見があったのですが、お金というものを通して人間の間抜けなところやがめつさだけではなく銭形兄弟の関係性もわかりやすく描かれていました。小林且弥さんが演じる静香の観てる側に訴えかけるような感情の動きが観ていてとても心動かされます。さらに早乙女珠の読めない女加減がストーリー進むにつれて加速していくようで観ていてハラハラとさせられました。佐津川愛美さんすごい！その中でも玉城裕規さんを中心として演じられてた半グレ集団の絶妙な雑魚さやクズさがいい意味で作品の緊張感を崩していてアクセントになっていました。終わる頃にはまたみたいなと思わせてくれる中毒性もあります。是非皆さんには劇場でご覧いただきたいです！ ",
      "枝豆\n 銭形兄弟が居酒屋でツケという名目で金貸しをする話。ドンと構えて仕切り何でもお見通しの兄貴と武闘派の弟、そこに雇われることになった元ボクサーという闇金屋に、ヤンキー上がりでヤクザの使いっ走りや見栄っぱりで腹の座った落ちて行く女が絡んで行くストーリー。動く金が大きいし、メインの話が金の貸し借りではないので闇金感は薄め。何でもお見通しと言いつつもご都合主義というか偶然感も否めない。シリアスなつくりだけどガチガチな感じはなく、入り込み易くてなかなか面白かった。 ",
      "大谷亮平さんの素敵な声が響く裏社会\n 予習せずに「ゼニガタ」というタイトルしか知らずに鑑賞。原作コミックも未読。ドラマ「逃げ恥」で注目を集めた大谷亮平さん映画初主演ということで、リアル大谷様見たさで完成披露上映会に行った。居酒屋店主と闇金屋の2つの顔を持つ主人公・銭形富男と弟・静香を中心に金への欲望や恐怖を描いた人間ドラマ。ひなびた漁港の路地裏でひっそりと営業を続ける居酒屋「ゼニガタ」…銭形兄弟が切り盛りする店。表向きは居酒屋。でも深夜0時からは闇金業に姿を変える。しかも、10日で3割＝トサンという違法な高金利を貸し。債務者には激しい取立てで追い込んでいく2人。ボクサー崩れの新人・八雲くんも加わって…。彫り物入りの渋川清彦さんやスマートな署長の升毅さん。佐津川愛美さんの熱演。安達祐実さんの癒し。暴力、流血シーンなどなど、裏稼業・裏社会を描いた映画だというのに…どことなく爽やかで品があるように感じる私。何故かな？…あゝ、わかった！その週は○○の血を2回観たんだっけ。笑感情を表に出さない鉄の男・銭形富男。大谷さんの素敵な声が裏社会に響いて、不思議な魅力に取り憑かれます。弟・静香を演じる小林且弥さんの演技も涙腺緩んだ。2人はカッコよくて居酒屋感ないけれど…。エンドロールに流れるTUKEMENの主題歌Volcanoが最高だった。続編があれば、また観に行く。なんだか銭形兄弟が好きになってしまった。 ",
      "まあまあ\n 完成披露試写会行ってきました。そんなにメジャーな作品じゃないからでしょうか結構席余ってました。それなりにマスコミは来てましたけど。舞台挨拶が全員男性で、お客さんは女性ばっかりでした。内容は、まあまあですね。つまんないわけじゃないけど、オススメって程でもないかな。ザックリ言うと「ヤミ金vsヤクザ」って話なんで女性客はどうだったんだろう？こういう系が好きな人は好きかも。ヒットしたら続編って言ってたけど、どうだろうなぁ。微妙。R15だし難しいかな。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
