{
  "id": 253,
  "reviews": {
    "eigacom": [
      "コメディばりにふざけてたけど私は愛を感じて良かったと思います、\n コメディばりにふざけてたけど私は愛を感じて良かったと思います、 ",
      "思ってたよりギャグだった\n 今更山田孝之の恋愛映画を観る気にもならなかったのですが、たまたま観る機会があったので拝見。監督は福田監督なのかー、それも知らなかった。ヨシヒコメンバーに長澤まさみ。よく言えばラブストーリーに福田ユーモアが盛り込まれて本当だったら切なく胸がちぎれるような想いになるなか独特な笑いやセンスがありで福田流の個性的なリメイク版悪く言えば身内ノリ。恋愛映画のリメイクだとなんだかちょっとうるさい感じ。なんやかんやで長澤まさみも孝之ムロジローメンバーのお芝居は好きなのでもう一度観たいとは思う ",
      "笑いありのラブストーリー！\n 長澤まさみが、可愛くてきれいで、魅力全開だった！！ストーリーも、ただのラブストーリーだけではなくて、笑いもたくさん詰め込まれていて、楽しく見ることができました。人との出会いのステキなところが描かれていて、自分も誰か、ステキな人に出会いたくなりました！ ",
      "チープすぎる\n WOWOWにて視聴。この手の映画でこうなるだろうってストーリーが読めるのは当たり前なんだけど、ベタに作るなら徹底的にして欲しい。泣かせるなら泣かせて欲しい。これじゃ泣けんだろう。福田雄一監督だから笑いの要素あるのはわかるが恋愛ものしかも記憶喪失ものでこの笑いの融合はないな。 ",
      "ドリューバリモアの方が良い\n ドリューバリモア版が大好きで、長澤まさみ版も見ました。長澤まさみは本当に可愛いけど、なんだろう、ハワイに馴染まない。このストーリーをこのキャストでやるのに、ハワイの意味はあったのかな。なんだか、この登場人物達だけ浮いてるような気がしました。ストーリーは好きなんですが笑 ",
      "ドリューバリモアの方が良い\n ドリューバリモア版が大好きで、長澤まさみ版も見ました。長澤まさみは本当に可愛いけど、なんだろう、ハワイに馴染まない。このストーリーをこのキャストでやるのに、ハワイの意味はあったのかな。なんだか、この登場人物達だけ浮いてるような気がしました。ストーリーは好きなんですが笑 ",
      "ムロツヨシ効果もある。\n ムロツヨシ効果もある。 ",
      "洋画の吹替を聞いているかのような台詞回し\n ハワイロケが美しいラストシーンの夜明け前の星空だけ見えたムロの下衆さが予想以上大賀がシャザム長澤まさみの胸より山田孝之の胸筋が目立つ元ネタは大好き ",
      "ストレートなラブストーリーでした。\n 福田監督が作るラブストーリーっていうから、泣けないだろうと思っていたけど、結果号泣してしまいました。思いがけずキュンとしちゃった。福田監督らしい笑いの要素がつまっていて、それがファンとしてはなんともハッピーな感じになり、私は大好きな作品でした。それとみんな英語すごく上手でした！！またみたいな。また見よう。 ",
      "あかんやつ\n 丸パクリやん。学芸会っぷりが半端ない。 ",
      "最後は不覚にも\n  涙。主役の二人がベテランだったことが救い。これがわけわかんない若手だったら完全に三流映画ですよね。しかしこんなことってあるのか？毎日リセットされる中で、こんなに毎日同じ人を愛せるだろうか？その日のうちにキスできるかな？結果を見ると、その1日の中で結婚をし、結婚式をし、子供を作る。うーん。現実味がなさすぎて。。あと山田孝之がイケメンキャラなことに違和感。太賀好き。 ",
      "作品は本当に良かっただけに、、、\n 佐藤二朗のアドリブいらないです。特に女性からしたら暴力的なアドリブは本当に嫌です。面白くないです。アドリブが今日から俺はに似てると思ったら同じ監督なんですね。だからやっぱり似た感じがあるし不自然です。 ",
      "原作に忠実すぎ？\n どなたかも言っておられましたが好き嫌いは大きく分かれそうですね。WOWOWで原作（2004年版）と続けて観ました。純愛ラブストーリーと思わず、またシリアスドラマともも思わず軽い気持ちで観ていただければ十分楽しめる作品だと思います。映画館でお金払ってないからかもしれないですが！ダー子の長澤まさみもいいですが、セカチューの彼女を彷彿とさせました。ただシチュエーションこそ違ってもなんだか原作に忠実すぎて、福田監督のオリジナルの笑いが（ムロツヨシと佐藤二朗のアドリブっぽいのじゃなくて）もっと出せていたらよかったんじゃないかなって思いました。山田孝之、相変わらずいい味出してましたから。 ",
      "リメイク成功\n アダム・サンドラーとドリュー・バリモアが演じたロマコメを、山田孝之と長澤まさみでリメイク、舞台はハワイ。一日しか記憶できない女性に恋してしまった男の可笑しくて切ない物語が面白くとても楽しめる。 ",
      "つまらなかった\n やはり洋画を日本版にするのは無理。ハワイを舞台にしているしセリフがおかしい。キャストはいいのに内容がいまいちつまらない。 ",
      "大好きです\n めちゃくちゃ好きだったので、思ったより評価が割れててびっくり。ガッチガチに重い設定なのに、コメディもちょっと入っててただ泣くだけじゃない映画って感じで大好きです。これ洋画原作なんですね〜それもちょっと見てみたいな…ついさっきまでコメディだったと思えば急にどシリアスになったりするので、それが好みじゃない人は苦手なのかも💦 ",
      "おもろかった\n コメディー要素が大きくてとても面白かったですとても感動しました ",
      "スベってる\n 佐藤二朗、ムロツヨシ、太賀。主人公をとりまく人たちのキャラが全員濃すぎる。最初の宇宙人のパワースポットで、つかみ失敗。ところどころクスっと笑えるところもあるんだけど、笑かしにかかってるところが、ほとんどスベってる。おふざけ詰め込みすぎてお腹いっぱい。そのせいで、ストーリーに集中できなかった。山田孝之と長澤まさみはとても良かった。 ",
      "笑わせたいんだか、泣かせたいんだか…。\n  オリジナルとなったハリウッド版は未視聴のため、今回初めてこの物語に触れた。色彩豊かなハワイの光景と長澤まさみさんや山崎紘菜さんの美貌、現地キャストらの小気味いいお芝居が好印象。しかし、良かった点はそれだけ。というか印象に残る点がそれだけ。主役の山田孝之さんをはじめ好きなキャストの方々が勢ぞろいした本作だが、そもそも純愛ラブストーリーで泣かせたいんだか、ギャグで笑わせたいんだかわからない。真面目にお話が進みはじめたと思った矢先、薄ら寒いギャグで白ける流れが二時間も続くのは流石に苦痛だった。冒頭から膨大な会話劇と続き単調なカメラワークが続き、クライマックスに突入しても全く感情が揺さぶられない。福田監督は3分に一回はギャグを入れないと我慢ならないのだろうか？いい加減ギャグの引き際も考えてほしい。『変態仮面』の時には電撃が走ったように好きになったムロツヨシや佐藤二朗といった福田組メンツも、今回に限って出てくるたびにイラっとしてしまった。どの作品でも同じようなボケを続けているように思えて、いい加減引き出しの少なさを感じる。映画とは一つ一つのシーンの緻密な積み重ねで出来るものだ。今後もテレビドラマを引き延ばしただけのモノを作るなら、何も期待できなくなってしまう。 ",
      "45点\n  撮り方？セリフ？なんか気持ち悪く感じた映画ギャグ線はあったけど、、勇者の監督やろなって一瞬で思ったよねwただ泣かす構成とかが下手な気が…山田孝之の演技力に救われたかな？ ",
      "勇者ヨシヒコ\n 心に沁みる、心温まるようなラブストーリーが観たかった。この手のボケはもともと苦手で、途中うとうとしてしまった。好きな人はたくさんいるだろうが、私の求めているものではなかった。ただそれだけ。 ",
      "ほぼヨシヒコやん(笑)\n ヨシヒコ観たことある人もそうでない人も笑えるシーン多かった真面目なシーンの中にもボケかましていくあたり、福田監督感があったでも、話の中で必要以上に登場人物を増やさず、細かい話も持ち出さず、端的にまとまっていて私的には観やすくて良作だった。フィクション、ファンタジーが好きな人にはいいと思う！あとは、長澤まさみがマジで可愛い😍エンディングの曲がベストマッチだし、エンドロールに日記があって、今回DVDで見たけど、ちゃんと読める文章だった。読むとまた涙が出る。もう一回見たい映画でした。 ",
      "鑑賞記録\n 福田雄一の演出はドラマで見ると楽しいんだけど、映画で見るとなぁ…辛い。特に佐藤二朗がいつもの佐藤二朗をやってるのを大スクリーンで、アップで見せられるのが辛い。あ、長澤まさみは最高に可愛いかったです。100点。 ",
      "普通に良かった♡\n  いや〜楽しカッタ〜😀海外映画に重なるところがあった大輔が瑠衣ちゃんを引き止めるアイデアとか特に面白かった！車のヤツ作り方が海外っぽい ",
      "記憶とは\n こういう映画観ると、人の記憶について考えさせられる。記憶がないってとても残酷なことで、記憶の積み重ねがその人の人生を彩っていくんだろう。もし、自分の好きな人が記憶障害だったら、自分はあそそまで相手に色んなことをしてあげれるんだろうか。そういった色んなことを考えることができただけでも、この映画を観てよかったなと思える。ハワイの風景がとか、ボキャブラリーがとか言ってるやついるけど、そんなの関係ない。感じ方は人それぞれ。いい映画だと俺は思います。 ",
      "長澤まさみがかわいい。\n という映画！たしかに面白いけど感動はなかったなー。 ",
      "どっちつかずの半端映画\n ラブストーリーにしたいのか、コメディにしたいのか、考えるまでもなく、どっちつかず。やっぱり映画なんだから一本筋を通さないとこんな駄作になってしまうんだねぇこのキャストで臨んだ「今日から俺は！！」当たるはずだよね、キャストとキャラと福田監督の目指すベクトルが完全一致。皆さんが評してる通り、ハワイである必要も全く感じられず、撮影隊御一行様のハワイツアーですね。 ",
      "時間が経つのが早かった\n 完全な福田雄一ワールドにはまってしまった感動というよりそれぞれ事情を抱えた人のそれぞれの愛の形を描いた？的な感じです… ",
      "映画館で見なくて良かった\n  泣いてしまうような気がして、映画館での鑑賞を避け、DVD化を待っていた作品だったが、微塵も泣けなかった。感動も薄く、記憶喪失の作品では最低ランクかもしれない。ハワイでの撮影とのことだったので、風景にも期待したが、主要スポットも映っていなかった。また、ハワイに行きたいと感じさせてくれると思っていたのだが…。ムロツヨシと佐藤二朗でコメディ要素を取り込んでいるが、2人使う必要性はあったのか？方向性が分からない。深夜のバラエティを見せられているようなイメージ。 ",
      "2018_30\n アダム・サンドラーを好きんなった映画…ハワイには行きたくなる。最後よかったね❤️ ",
      "長澤まさみはかわいいけど\n あまり共感できるところがない ",
      "毎日新鮮\n 毎日の生活が当たり前で、一緒に居るのが当たり前で、マンネリ化してしまうけど、毎日が初恋でファーストキスで、ある意味凄く幸せなのかもしれない。サブキャラのコミカルさも見ていて面白い。 ",
      "２回目(リメイク)のファーストキスも最高！…とは言えず\n アダム・サンドラーとドリュー・バリモアの2004年の共演作。だいぶ前に見て細かい部分は忘れてしまったけど、２人の魅力で非常に好感のあるラブ・コメディだった事は記憶している。それを、日本でリメイク。しかも監督は、福田雄一！コメディ専門の福田監督初のラブストーリー。さてさて、その手腕は…話は同じ。オリジナルと同じくハワイが舞台。プレイボーイの大輔はカフェで出会った瑠衣に一目惚れ。しかし彼女はある事故の後遺症で一日で記憶が消える。大輔はめげずに毎日毎日瑠衣に猛アタック…！所々福田監督らしいおバカな笑いを散りばめつつも、なかなか真っ当なラブ・コメディに仕上がり。意外とロマンチスト！２度目の共演で相性ぴったりのアダム・サンドラーとドリュー・バリモアだったが、山田孝之と長澤まさみだって名カップリング！山田孝之はさすが、コメディのセンスも抜群！言うまでもなく、長澤まさみがキュート！ ホットパンツから伸びるスラリとしたおみ足が眩し過ぎるッッッ！２人の掛け合い、ロマンチックなシーン、切ないシーンも安心して見ていられるほど、作品の魅力のほとんどを２人が請け負っていると言っても過言ではない。お馴染みの福田組の常連。クドいムロツヨシ(一応誉め言葉)や、佐藤二朗は笑わせつつも、ヒロインのいいパパしてた。ハワイの雰囲気も心地よい。オリジナルが好感のあるラブコメならば、本作も負けず劣らずの好感の持てる和製ラブコメ。２回目(リメイク)でも、このファーストキス、最高！…とは心底言えずなのは、先にも述べたように魅力のほとんどは主演２人である点と、やはり元々のオリジナルの素材がいいから。どうしてもそれらを差し引くと、おふざけ感がちょいちょい目に付く。ピコ太郎ネタはさすがに目に余るし、ヒロインの弟って筋肉バカの同性愛チックだったっけ…??オリジナルも一応アダム・サンドラー印のコメディなのでおふざけ感はあったけど、それも含みつつハートフルでロマンチックだった。こちらも最後まで飽きずに楽しめるが、オリジナルを真似ようとしつつも、じっとしていられない福田色が出てしまう。それが持ち味であり、本作を邪魔しちゃってる気も…。何にせよ、コメディ以外も撮れる事を見せてくれた福田監督。次はセカンドキス(リメイク)ではなく、ファーストキス(オリジナル作)でロマンチストの一面を。これはオリジナル/リメイク双方に言えるけど、幾ら娘をショックにさせない為とは言え、事故や記憶障害を隠し通す事は父弟にも本人にとっても辛いだけ。動機はどうあれ、突破口を開いてくれた主人公の奮闘LOVEに天晴れ！ ",
      "笑って泣いて\n 結果は読めるけど、単調になりそうな話を、主人公二人の魅力と、脇役のコミカルな演出で飽きることなく見ることが出来る。文字通り、笑って泣けた。 ",
      "涙が止まらない！\n これだけ記憶の病に対して真摯に取り組む映画が今まであるだろうか？メメントや博士の愛した数式などどれも小手先で利用しているものばかり。ここでは、山田が、毎日、本当に涙ぐましい出会いをする。毎日だよ。毎日、違う出会い方するんだよ。それで、分かり合えるんだよ。その毎日が、見ていて、痺れるくらい、涙が止まらないほど切ないんだよ。これ書いてても、涙が出て、画面が見えにくい。映画なんかでこんなに感動するするなんて。最期の最期のシーンは本当に慟哭だよ。子供がいる。長澤まさみがこんなに美しい。いや、こんなに美しい女を見たことない。こんなに素晴らしい映画を観て、生きていて良かったとおもうよ。 ",
      "ちょっと退屈\n ちょっと退屈でした☆。 ",
      "アロハ～ラブコメ仕立てだからこそ、軽く爽やかに楽しめる！\n あのドリューバリモアが演じた「５０回目のファーストキス」のリメイク邦画編。福田雄一監督と山田孝之が約１０年の時を経て、また海と星空の映画に帰って来た感じの作品。私は福田作品と言えば、山田氏が出演の「大洗に～」と「俺はまだ本気出して～」しか観ていないので福田作品については語れないが、本作もコメディー映画として捉えれば、悪くない気がする。純粋な恋愛映画って言うとちょっと？？って気もするけれど、こう言う難病物は設定に少々ゴリ押ししなくてはならない要素が有るので、話の設定上の矛盾を敢えて指摘はしない事にする。山田氏演じる遊び人の主人公、大輔が珍しく本気で好きになった瑠依は事故に因る記憶障害で１日前の事は忘却の彼方へと消えてしまう、そんな難しい後遺症を患う長澤演じる瑠依を囲む、家族や友人と、そして大輔の新しい恋の物語は、あくまでも軽さ重視で、湿っぽく演じていない点が良かった！瑠依も、かなり強烈な過激なキャラだしね！弱弱しくない処が救われます。ムロツヨシが山田孝之を完全に食っている気もしたけれど、ハワイの美しい自然と豊かな日差しの解放感が明るくて気持ち良く、暗い筈の難病闘病映画の底を上げてくれている気がする。ラストもこんな幸せって有るの？って信じられないけれど、これも映画ならではの良さかも知れない。休日に、おいしい缶コーヒー片手に、好きな人と、まったりリラックスしながら、観るには良い作品かも知れない！瑠依の弟のＢＬ恋愛話を是非次回、福田監督に撮影して欲しい！これはタチの悪い冗談ですね？勿論相手役は、ムロツヨシさんで？ ",
      "この馬鹿ふざけ感は何なんだろうか？💢\n ハワイで旅行コーディネーターを勤めるイケメン大輔演じる山田孝之が美人瑠衣演じる長澤まさみと出会う。瑠衣には1年前の事故にて次の朝には記憶が無くなっているという障害がある設定。全編ハワイロケ。私的にハワイには2度行ってるが、魅力的に映っていない。別にハワイで無くてもいい。出演している男性陣の山田孝之、ムロツヨシ、佐藤二朗、太賀らが馬鹿ふざけ感を出して映画内に爆笑を醸し出しているが、私にはハワイが背景ではダダ滑りにしか感じなかった。日差しが強く、暖かいハワイが寒く感じる。そんなハワイでラブロマンスを語られ、今どきの女性陣は「キャー、私もこんなハワイでこんなラブロマンスして見たい！」と思うのかな？昔、リゾート地を舞台にした「私をスキーに連れてって」や「天国にいちばん近い島」、「カリブ・愛のシンフォニー」の方がまだマシに見えたこの映画。お金をかけ、海外ロケしてまでこのレベルの映画は、、。日本人が海外で繰り広げるラブロマンスとして観てはいけません。ただただつまらなかった。もしかしたら、福田監督はバラエティの良作しか作れないのでは？ ",
      "面白い。 原作よりコメディ感が凄い。\n 面白い。原作よりコメディ感が凄い。 ",
      "笑えて、泣ける面白い映画\n 長澤まさみ、山田孝之が適役、熱演。 ",
      "観て良かった！こういうの凄く好き。\n 前にドリュー・バリモアが演じている洋画版が好きで、邦画リメイクはどうなんだろうと思いながらキャストに興味をもって観ました。やっとレンタルで観ましたが、とっっても素敵な映画でした。ユーモアがあり、間とかセリフが笑いを誘いながら・・ラブストーリーもしっかりトキメかせてくれました。そして泣かされました。笑いが多いという感想が多く、確かに映画館でたくさんの人と観ると爆笑があって、笑いのイメージが強くなるのかもしれないです。私の感覚では、家で一人で観ると二人のシーンはわりとしっとりと観られるところがあって、そこまで強く感じなかったです。私の感覚がおかしいのだと思いますがΣ…洋画版を観た後はそのイメージが強くなりそうですが。。また洋画版も観たくなりました。長澤まさみも可愛いですが、山田孝之が凄く良かったです！彼のラブストーリーを観るのは久々でしたが、かなりハマっていてやっぱり素晴らしい役者だなーと思いながら、心奪われていました。。話し方や冗談の言い方やしぐさや表情…いいですね。あれは、毎回好きになっちゃうよ！ ",
      "ちょうどいい。\n まさみちゃんのファンなので有無を言わず初日に鑑賞しました。山田孝之さんも好きなので、終始ずっとたのしめました。ハワイの話なのもあって、ゆっくり物語は進む感じで癒されます。福田監督と山田孝之となれば、笑いどころがもうそこら中に散りばめられていて、終始笑いっぱなし。結構悲しいテーマなはずなんですけど、なんかすごく笑えてたのしくて。でも最後のほうはいろいろ考えさせられて。切ない気持ちにもなって。重すぎず軽すぎず。ちょうどいい。心地いい。好きです。良い映画でした。感動したい！胸キュンしたい！って人には不向きです。 ",
      "笑ってほんのり\n 恋愛物ですが笑えるシーンがたくさんあって面白かった。ハワイの景色もとても綺麗。あんな綺麗な星空が見れるなら行ってみたい。太賀さんがいいキャラしてた… ",
      "好き嫌いは分かれそうな作品だけど\n 私個人的には【アリ】でした。ラストは泣く映画かなと、したら映画館では観たくないなぁと思って映画館行ったけど泣けない映画で良かった。ストーリー的にアリエナイけれど、面白かった。レンタルも借りてまた観ます！ ",
      "アロハー！\n 笑える…でも泣ける。気持ちが落ち込んでいる時に観たら、きっとハッピーな気分になる映画。出演者みーんなで、アドリブ合戦。多分、撮影の時は、笑い転げてNGの続出だったのでは…（笑）佐藤二郎さんやムロさん、太賀さんは、笑いのツボにくる絶妙な演技でした。最後の山田君と長澤さんのキスの場面は、あれは演技でなく、山田君の本気のキスでは…（笑）長澤さんは、テレビドラマのダー子みたいに、可愛いらしさの中にも、三枚目的な役も上手にこなしますね。ストーリーの設定には、やや無理はあるけど、とにかくハワイの陽気さと美しい風景に溶け込んだ素敵なラブ・ストーリーです。 ",
      "お勧めできない\n CMに騙された。いい話ではあるが、監督が違えばもっといい話になっただろうにと思ってしまった。下手にヨシヒコ感出す必要はなかった。 ",
      "映画館では、、、\n とりあえず、福田作品の映画だなっていうのはとても思った。ただ、ギャグ要員にもそれぞれ大切にしてるものとか、人を思う気持ちが見えて良かった個人的には銀魂より全然好き別に悪くはないんだけども、、、、ただ、なんていうんだろう、、、お茶の間感がすごい。家でスペシャルドラマとして見る分にはとてつもなく面白いんだろうけど、映画として映画館で観ると少し飽きるかな、、、、んー、、、難しい74/100 ",
      "良い話だと思います。\n  ・熱い一途な気持ちが胸を打ちました。・ギャグシーンが盛りだくさんで笑えました。 ",
      "やっぱ飛行機おりちゃったけど満足\n 福田組作品と言うことで、泣ける云々は期待してませんでしたが、思ってた以上にちゃんと恋愛映画してて素晴らしかった。銀魂とかはヨシヒコの延長かなって思いましたけど、今作は笑えるとこは腹抱えて笑いましたが、ちゃんとするとこは、きちんとちゃんとしてて、良い意味で期待裏切られました。大事なひとをもっと大切にしたくなる映画でした。やっぱり長澤まさみはかわいい！ ",
      "純愛ラブストーリー in 福田雄一ワールド！！\n 【賛否両論チェック】賛：プレイボーイだった主人公が、記憶が持たないヒロインのために奮闘する様や、そんな彼との関係に苦悩するヒロインの姿が、ラブストーリーの王道を行くようで感動的。そんな物語の中に、福田雄一監督ならではの笑いのエッセンスがふんだんに取り入れられ、沢山笑ってしまうのもステキ。否：何かにつけて笑いを取ろうとしてくるので、本当に純愛だけを楽しみたい人にはちょっと鬱陶しく感じてしまうかも。　超プレイボーイだったはずの大輔が、１日しか記憶が持たないために同じ日を送り続ける瑠衣と出逢い、彼女のために奔走していく姿が、微笑ましくも感動を誘います。そしてそんな大輔の努力を知り、感謝しながらも、やがて苦渋の決断を迫られていく瑠衣の姿にも、愛の儚さを痛感させられます。　とはいえ、そこは福田雄一監督。山田孝之さんとムロツヨシさん、そして佐藤二朗さんといった常連さん達の息ピッタリのかけ合いが小気味よくて、お腹が痛くなるほど笑ってしまいます。個人的には太賀さん演じる慎太郎のキャラクターが、真面目なストーリーとの程よい中和剤になっているようで、好きでした（笑）。　沢山笑ってホロッと泣ける、そんなステキなラブストーリーです。是非ご覧になってみて下さい。 ",
      "長澤まさみがひたすらかわいい\n たくさん笑えて涙もちょいちょいあり。ビデオを見せるという手法、よく思いついたなあ、という感心もしました。原作も観てみたくなりました。満足度満点です。 ",
      "しなるバット\n 皆さんおっしゃる通り、前半のふざけた感じに、おいおい、こんな感じが最後まで続くのかよとため息が出かけたが、途中から良い感じになってきた。カメラアングルを含め良い感じになってきた。どの辺りかからはもう一度観ないと思い出せないけれど。 これと似たような感覚を「ライフイズビューティフル」でも感じたけど、あれはきっとそういった演出なのだろうけど、この作品ではどうなんだろうか？この「ライフイズビューティフル」を人に勧めるときは、前半はふざけた感じが続くので、そこは我慢して最後まで観て欲しいと伝えるのだけど、この作品も人に勧めるときは、そういったアドバイスをした方が良いかもしれない。 ちゃんとした実力派の俳優陣が 演じているので、結末を知っていても楽しむことができた。とくにムロツヨシが良かった。大地康夫のような味わいのある役者さんになって欲しい。あと、長澤まさみにはそろそろ脱げる女優になって欲しい。 ",
      "軽い\n 軽い感じが、感情移入できない。 ",
      "50回目のファーストキス、サイコー！\n ラブコメ。とても笑えて、泣ける映画でした。もう少し二人の試行錯誤や繰り返すことでの感情の変化を表現できていれば、もっと感動も大きかったと思いますが、テンポと暗くならないための笑いを大事にしたのか、若干中身が薄くなっている事は否めません。でも、自分はとても楽しめました。自分勝手なイメージを持ち込まず鑑賞すれば十分楽しめるのでは？見た感想を元に合わないというレビューなら分かりますが、思ってたイメージと違うとか原作と全然違うから駄作みたいなレビューってどうなんでしょうね・・・。 ",
      "中途半端\n  彼女と一緒に観に行きました。どうにも中途半端な印象が拭えません。もう少し恋愛部分の気持ちの流れに注力して欲しかったです。役者さんの演技は良かったと思います。特に佐藤二朗さん、優しいお父さんを笑いとのバランスを上手く取りながら演技されていました。ギャグ部分に関しては恋愛ものを期待された方には賛否あるかと思いますが、私は良いと思います。若干すべってる場面もありましたが。私が観た映画館でもそれなりに笑い声が聞こえました。ダメだった所は序盤です。英語のセリフのせいでしょうか。ほぼ短いカットの寄ったカメラワークで非常に単調な印象を受けました。もっと長回しを使うかか引いたカメラワークが欲しかったです。山田孝之さん、佐藤二朗さん、太賀さんの三人が夜に話すシーンがあるのですが、そのシーンは引きのシーンだったので物語りがぐっと引き締まりました。こういうシーンもっと見たかったな。後は別れのシーン。最後に長澤まさみさんがキスを求めます。が、あれ要るかなぁ？　とりあえず入れとけば感動するだろうって考えが透けて見えます。そこまでの感情の流れを丁寧に表現していれば感動できたと思います。最後にこれだけは本当に許せなかった点です。長澤まさみさん演じる藤島瑠衣は事故で短期記憶障害になります。原因はお父さんの運転中のよそ見によるものです。そして物語り中盤。瑠衣は自身が障害を負っていることに気づきます。瑠衣を車に乗せ、車を運転するお父さん。ここでギャグシーンになる為、お父さんは運転しながらツッコミの為に後ろを何度も振り向きます。よそ見運転です。お父さんの心情として、これは絶対にありえない行動です。シリアスなシーンでもあったのでここはNGだして欲しかった。以上、感想です。最後の感想はもしかしたら間違っているかもしれません。おそらく左ハンドルのはずなので佐藤二朗さんが運転しているはずなのですが、間違っていれば訂正をさせていただきます。 ",
      "楽しく観させてもらいました。\n 他のレビューでも、勇者ヨシヒコのイメージが強いとの事で、純粋な恋愛物では無い事、またPR動画でも、ヨシヒコとただただ長澤まさみさんが可愛いとおっしゃっていたので、一人で観に行きました。全般的にギャグが多く、恋愛物が苦手な方でも、すんなり受け入れが出来る映画だと思いました。私も恋愛物は比較的に観ないのですが、ヨシヒコと恋愛物ならと思い観てきました。まぁ、期待してるヨシヒコでした。笑恋愛物が好きな方だとベタベタなのかもしれませんが、恋愛物苦手な男性や恋愛映画入門編と思って観ると良いと思います。 ",
      "内輪感は否めないけれど、笑い必至のラブストーリー。山田孝之とムロツ...\n 内輪感は否めないけれど、笑い必至のラブストーリー。山田孝之とムロツヨシってだけでもう内輪感満載だが、私はそこは好きなのでOK。辻褄合わせをが難しいので、本当に解決できてるのそれで？と思ってしまうところがマイナス点だが、まぁストーリー的に難しいですよねという気がする。とにかく笑った前半でした。 ",
      "普通に面白い！純粋に楽しめばいい！\n 悪ふざけなどとレビューがありますが、、、普通に面白い！確かに真面目なラブストーリーではないがこれはこれでありだと思う。個人的に、山田さんとハワイが好きってので見に行きましたが、劇中の長澤さんがなんといっても可愛い！前半は、ギャグちっくな笑いが多めですが物語が進むにつれシリアスな内容に終盤にはしっかりと泣きをとりにくる。見終わった後はとてもいい気持ちになりました！最近見た邦画では1番良かったかもしれないです！ ",
      "バランスの良い作品\n  福田雄一監督作品で出演者がよく見るメンバーですね！という感じだったので、笑えるのはもちろん想像できてました。劇場でも何度も笑いも起きていたし、リラックスして見れました。そんな中でも、ほどよく泣かせる所もちゃんとあって笑いと涙のバランスがちょうどいい作品だなーと感じて、見終わってもなんだか良かったというほっこりした気持ちになれました♪寝てしまうとすべて記憶をなくしてしまうことは悲観的に捉えられるけど、逆に毎日初めてじゃん！キスも毎回ファーストキスじゃん、最高！！って思える前向きな所や、徐々に相手を知っていける事や相手に知ってもらえる事、寝るまでの限られた時間の中で最高のパフォーマンスをすること、もちろんすべてが成功ではなく失敗もあるけど心から愛する人のためにそこまでできる事も素敵だし、別れて忘れているはずなのに夢に出てくる事、夢に出てくるからなのか最後の似顔絵が似てるけどちょっと違うなーと思う絵がいっぱいあるのもなんかいいな…って、美術教師だし大体あのようなシーンだとそっくりに描かれた絵ばかりが飾られてるかと思いきや…？という所もいいですねー。あとは太賀良かったよ、太賀って気持ちでいっぱいです。笑 ",
      "コメディ\n ヨシヒコの監督、出演者が出てるっていうだけあって何かしでかしてくれると思っていました。笑いがもうちょい欲しくて、最後はきれいにまとめられていたので、ちょっと肩透かしな感じもあったかな。 ",
      "涙活はできませんが、、\n 恋愛ものに没頭して涙活したい人にはすすめません。ハリウッド版が正統派、恋愛・純愛もの好きさんはそちらをぜひ。日本版は、、ギャグより。少し下品ででも嫌気がなくてかわいくて、笑えて。。。途中で「あれ？泣けない。。」と思いました。佐藤さん最高です！かわいくてコミカルな親子が全編通して笑いをもっていって、とても面白かったです。 ",
      "最初はコメディー後半はマジなラブストーリー\n 最初はなんじゃこれ？本当にラブストーリーなのか？と思ってみていましたしかし、物語が進むにつれてどんどんどんどんラブストーリーになってきて、最後はうるうるきました。映画観て初めて泣きました。機会があるのならまた観に行きたいです！ ",
      "まあまあ\n ストーリーがすごく良いんだけど残念。途中に笑いがあるから、泣くまではいかない。最後の方は笑い無しにすれば良かったのに。まあまあ。面白いし、悲しくないから好き。 ",
      "まぁまぁ\n お話としては綺麗なラブストーリーです。現実は、こんなに綺麗事ではいかないだろうと思いますが。。。長澤まさみは綺麗でした。 ",
      "笑って泣いた\n 笑うつもりはあったけどまさか泣けるとは太賀よかったぜ！ ",
      "そんなもんよ\n 福田監督はやはり下ネタが好きなんだなと思いましたね！ちょいちょい飽きる所はありましたが２人のシーンは心に残るような感じがあり良かったのと終盤の大輔とウーラの会話するシーンは凄くいいなと思いましたがラストは余計なのがありこれはないなと思いましたまぁリメイクしたやつだしこれくらいがいいのかな笑 ",
      "実質「勇者ヨシヒコ」\n 2004年のハリウッド映画のリメイクなんだけど。全編ギャグに変わってた。さすが『コドモ警察』『HK 変態仮面』『銀魂』の福田監督。『勇者ヨシヒコ』と差がないｗ最後はちょっとだけ、原作に準拠したラブストーリーだった。自分は面白かったけど、これでいいのか？ ",
      "笑える\n 恋愛ものだと思っていたら、普通に笑える映画だった。 ",
      "めっちゃ良かった\n ここ最近見た映画の中で1番良かったです。こんな恋がしたいです。 ",
      "えっこんな笑える作品だったの？！( 笑 )\n なんかめちゃくちゃ笑いました。ところどころシュールなギャグやノリが面白くて、8年越しの花嫁とかそういうシリアスでただ泣くのかと思いきや泣けるシーンもありますがとてもやりとりが面白くて笑えました。再会するシーンがあっさりで物足りなかったのですが、最終的な完結の仕方も気持ちよかったです。 素敵な作品でした！ ",
      "ポジティブに病気と向き合う\n まず、恋愛映画が苦手な人間ですが(恥ずかしくなるから)、コメディ要素強めでとても見やすかったです！少し身内ネタが多いような気はしましたが、ヨシヒコ好きなのでむしろ嬉しかったです。知らない方にとっては微妙だと思いますが…内容に関しては、1日しか記憶がもたないという障害(病気？)と向き合うという重いテーマを、恋愛を絡めることで明るいものにしたかったのかなと感じました。藤島家の配役が佐藤二朗さんや太賀さんだったことも、人生の大半を障害に費やさなくてはならないという絶望を薄めていたように思います。障がいをもってしまった人を愛し続ける強さと努力に素直にすごいなぁと感じ、少し泣きました。家族や恋人がある日突然障がい者になってしまったらどう向き合えばいいのか考えさせられました。あと、そういったことを抜きにして長澤まさみが本当に可愛かった。これは惚れるよねって感じ。 ",
      "オリジナル版好きにもオススメ\n #62 10年以上前のアメリカ版は私的にその年のベスト5に入る作品だったので日本版を見るか迷ったけど観て良かった。アメリカ版よりギャグ性がはるかにアップしててラブストーリーというよりほぼコメディ。でも所々泣けるし、ラストはやっぱり最高。デートムービーに是非！ ",
      "ハリウッドの原作がしっかりしているせいかストーリーはまずまず、登場...\n ハリウッドの原作がしっかりしているせいかストーリーはまずまず、登場する人が全て悪意のない人で心が乱れない、世界中を思い出す作りでそんなに望まなければ楽しめる映画になっている ",
      "再現度の高さと面白さが反比例\n プレイボーイなツアーガイドと1日で記憶をなくす女の恋物語。‪一番の感想は本家を忠実に再現しててすごいと思った。でも忠実に再現しすぎてリメイクというよりコピー感が強かった。本家のノリとかボケとかも無理やり再現してて笑えるはずのとこが苦笑で終わってしまうときが何箇所かあって残念だった。大作になると福田さんのボケが空振りする時が多い気がする、、、でも二朗さんと太賀くんのやり取りは普通に声出して笑った！なによりまさみが綺麗すぎ。大画面でまさみを拝めて良かったです。日本の宝。 ",
      "感動するのに会場みんなで笑えた\n  ヨシヒコ勢感強いおかげでめちゃくちゃ面白かった笑笑けど後半はしっかり泣けて本当に感動余韻でいっぱいです ",
      "涙が笑いが漏れる溢れる純心ストーリー\n 最近の長澤まさみさん最高。涙そうそうの辺りから考えると当たり前だが随分と良くなってきた。曲がるスプーン好きな私ではあるが残念ながらあの作品は人気があまりないのだが、今回のこの作品何年か前にドリューバリモア出演の作品のリメイクなので少し迷う感じは全くなく鋼や恋雨を抑えてチケットを買った理由は山田孝之出演だからだ山田長澤現在乗りにのってる二人を見ない訳にはいかないだろうと迷わずチケットを購入。スクリーンの大きさを余すことなく笑えた泣けた一人で観てる48歳のオジさんは私ぐらいのもので二人連れで観てる人がほとんどの中で一人で鼻すすったり笑ったりと忙しくなってしまったがこの作品間違いなく大きなスクリーンで観れて良かったと思った。ありがとう50回目に関わる全てのキャストとスタッフに感謝の念を送りたい。 ",
      "おもしろい。単純に好き\n ふざけたところ、考えさせられるテーマ、ハワイの綺麗な風景、恋愛？好き嫌い分かれるだろうと思いますが、山田孝之と長澤まさみの演技は素晴らしい。コメディもシリアスもいけるんですね。普通に最後のシーン(子ども出てきたとか)とか感動しましたね。 ",
      "ちょけ過ぎ！でも面白い！\n 内容知ってるし、期待せずに観た。思ってた以上に良かった！笑った！面白かった！長澤まさみ輝いてた！(山田くん羨まし過ぎる！)平井堅の歌も良いなぁー。肩の力抜いて観れる映画もイイネ。アメリカ版観た時、そんなに思わんかったけど、ハワイいっぺん行ってみたい！ ",
      "最高じゃないかな\n いい歳でキスばかり見せられる映画も何だかと思いながら、レビューで面白いってあって、福田監督のだし、観に行ったらやっぱ良かった。しょっぱなからくだらないギャグ盛り込んでくるけどそこがまた好き。だけどもそんなおふざけの中に、結構しっかり深いメッセージ盛り込んでくる。常々思ってたんだけど、浮気する人は、結局誰かと初めてそうなる時のドキドキが一番醍醐味で、それを我慢できないんだと思う。でも、結局相手は現在形で言うと普通一人だよね。結婚しても、ずっとそういう気持ちなら幸せなんだろうなあ。山田孝之の役が、瑠衣にずっと毎日めんどくさいという作業をしっかりやってないと、やってけない生活な訳で、世の男性よ、怠るなという感じだし。優しさがたくさんという感じの映画ですよね。ああ、楽しかった。 ",
      "思ってたのとは違う…\n 予告で、これは泣けるだろうと思って見に行ったけど、ちょっと違った(´･_･`)でも平和ないい映画だった！終わり方がサイコーによかったです😊😊 ",
      "タイトルが…\n 狙いはわかるし、適当に「笑い」を入れ込んでて、色々と突っ込み所が多かったけど退屈せずに観れたかな。長澤まさみの魅力？でなんとかなった映画？もう一度観たいとは思わない。 ",
      "リメーク成功\n いい映画もう一回行きたいぐらい ",
      "かなり面白い、良い作品でした！\n かなり面白く、笑いっぱなしであっという間でした！笑い以外にも考えさせられる素敵な作品でした！ ",
      "笑いあり。\n ふつうにおもしろくて、素敵な話だと思いました。 ",
      "恋愛映画にはフレッシュ感が必要！？\n あまりに見慣れた俳優陣ゆえか、演技の奥に本人のひととなりが透けてしまい、入ってこない。彼女の辛さ、彼の切なさ、30代のキャストでやるなら別なアプローチがあったのでは？ファーストキスサイコー！とか叫ぶ 30代の女子？痛すぎるでしょ。イケめん設定にしては、山田孝之氏の身長足りてないですし。ギャグパートはちゃんと笑えるけど、恋愛映画としてはやっぱ邪魔だよね。 ",
      "これってどうなの？\n  ラブコメとしたら、そこそこ面白い。でもね、ほのぼのしてるというけど、この男は、女ポイ捨てのひどいやつだったんだよ！女性は、みんな長澤の立場で見がちだけど、本当は、その他大勢の女性の方なんだよ！自分が好きになったら、純愛だって一筋になっちゃって、結ばれて、感動できるの？なんてどうでもいい意見でした。 ",
      "満足\n ずっと見たくて、劇場で観ることができました。ヨシヒコ味が強かったけれど私はとっても好きでした。泣きそうなところで、笑ってしまったり最後まで楽しめました。山田孝之かっこよかった😊大好きな平井堅さんの主題歌もぴったりでとにかく満足しました!! ",
      "よかった\n 勇者ヨシヒコには特に興味がない私も、この映画は楽しめました。ただ、佐藤二朗さんの笑いは少し苦手。記憶障害がるある女性との恋愛だけど、長澤まさみのとびっきりの笑顔と笑い。最後に、人を好きなるって理屈じゃなかったなぁと忘れかけてた気持ちを思い出しました。 ",
      "THE福田映画\n 福田監督の映画なので、勇者ヨシヒコや実写版銀魂のノリがかなり強い。福田作品が好きな人にはツボ。(私は福田作品が好きです)キャストも福田組。内容は笑いが6割、恋愛3割、シリアス1割という感じ。素直に笑えない方や、恋愛映画目的で観るという方にはオススメできません。後、福田作品を見てノリを知っておいた方がいいかも。個人的には山田孝之の演技にグッときました。佐藤二郎さんと太賀くんの掛け合いもすごく良い。お金を払って見ても、損はないです。 ",
      "長澤まさみのかわいさ😭\n 長澤まさみよい！普通に笑えるところ多いしもちろん泣けました！ ",
      "劇場版ヨシヒコ\n 予告編を見たときに、どうしちまったんだ福田監督！と思ったけど、中盤まで見ると、あ、これ劇場版ヨシヒコだ、と気がつく。安心安心。竜宮城に行ったのが村人全員なら本当に数百年経っていたことになるのか？時計やカレンダーになんの意味があるのか？かの、名作映画の時間概念を彷彿とさせる、時間について考えさせられる映画でした。 ",
      "最高に面白くて爽やかな映画。\n 観てよかった！！本当に素敵な映画でした。福田組のみなさん、演技派でユニークで。恋愛映画と思いきや、、まさかの大笑いをしてしまいました。映画館が笑いで包まれて。冒頭から笑いっぱなしでした。そして、観終わったとき、なんだか爽やかな優しい気持ちになる映画でした。大輔がとにかくカッコ良くハートフルで、観終わりしばらくしてるのに心が温かく。。るいも可愛いくて。山田孝之さんの魅力に引き込まれてしまいました。長澤まさみさんも本当に面白くてキュート。チャーミングでした。ほかのキャストの方も面白すぎです。ムロツヨシさん。。それから、じろうさん。。笑大好きなハワイの海も観れて、ハワイの風を感じる映画なのも高評価！です。星空も懐かしくて。途中、涙がこぼれました。わたしもきっとるいと同じ選択をするだろうな、、と。ハリウッドのオリジナルを軽く超えてしまいました。また観たい映画。明日いこうかな。大輔さんのファンより。追伸 平井堅の歌もメロディもとっても好き。ずっと頭から離れません。 ",
      "感動しました☆\n 映画館で見て良かったと思える作品でした！山田孝之さんがキスを何回も出来て良かったとTVで言っていたのを聞いていて、どんな映画なんだろう？と少し不安がありつつ見に行きましたが、感動しました。笑いもあり、純愛でもあり、俳優さん皆それぞれの役も個性があり、上手くまとめられませんが良かったです☆☆監督さん凄いな〜と思いました。一人でも、大切な人とでも、楽しめる映画だと思いました！ ",
      "2018-67\n おっぱいムロさん、やばすぎでしょ(笑)！！先週の今日から季節外れの胃腸風邪を患い、50回以上のOPP発動を乗り越え、ようやっと観に行ってきました。なので期待値それなりに上げてたけど、軽々と越えてくれました。今、とても幸せな気持ち。こういう映画観ると素直に人を好きになるって素敵だなぁと思えます。特にこの映画のように、男性が追いかけてくれる恋愛には憧れる。自分が相手を好きになることももちろんだけど、こんなに誰かに想われるって素敵。「君のこういうところが好き」って山田孝之さんが言わないところが好き。「君は最高。愛してる」これが、最高。それだけでいい。人を好きになるのに理由なんていらないんだなぁと。福田監督らしくちょいちょい、いやかなり笑いを入れてくれるので、流れるように時間が過ぎました。ハワイの空気も存分に感じられて、心地いい。ムロさんのおっぱい星人はゲラゲラ笑っちゃいました。山崎紘奈ちゃんは、絶対エヴァ・グリーンに似てる。ちょー小ネタですが。夜ふかしの青山めぐさん(太もも時計の人)おる(笑)恋したい！好きな人に「毎朝君を好きになる」って言われたい、てか、言いたい！そんな人に出会いたくなる映画です。 ",
      "観て正解でした！！\n 夜で一番予定に合う時間帯に上映していたため、観ることにしました。予告を見た印象としては、純粋な恋愛映画かな？と思っていました。しかし、想像とは違ってバラエティ要素が7割ほどで映画では何度も笑いました！こんなに映画で笑ったのは久しぶりです…。笑最後に福田監督だったと知ってなるほど！！と思いました。また笑い部分だけでなく、しっかりきゅんきゅん様子もありこんなカップルいいな〜って思ったりも！そこらへんの恋愛ベタベタな感じがなく観ていても羨ましいなって思えるような感じでした。長澤まさみさん さすがですね☺️また久しぶりに当たりな映画を観たと思い、大満足です…！！！ ",
      "\n  こんな素敵な男性この世にいないよってくらい素敵山田孝之色んな役やって面白い人だとしか思ってなかったけど改めて見るとかっこいいヨシヒコメンバー揃っててアドリブ多めで笑った ",
      "彼氏がほしくなりました！！！！！\n 番宣で出てた山田孝之さんと長澤まさみさんのやりとりや予告映像に惹かれて観に行きました。原作とか海外版があることも知らずに観に行ったのでただひたすら感動する映画かと思っていたのですがめちゃくちゃ笑えて...その上しっかり泣けるすごくいい作品でした！福田監督の作品らしさが出ていて素敵でした。そしてきゅんきゅんしました...安っぽいきゅんきゅんじゃなくてほんとのやつでした...（笑）最後のエンドロールまで泣けるので最後まで観ていただきたいです。 ",
      "日本は日本で面白い\n  元々海外のアダムサンドラーさんの原作の作品が大好きで、それが日本版で出るということで気になり見ました。ハワイが舞台なため、ニュアンスや表現が少し日本ぽさよりも海外よりの独特な言い回しや、手振り身振りなどがあり、少し違和感を最初は感じましたが見て行くうちになれて、どんどん見入ってしまいました。福田さんが監督ということで、キャストもいつものメンバーの個性が強い方が揃ってて、よかったです。福田さんが好きな方でしたらなお楽しめると思います。苦手な方が見たら、少し身内感が強いかもしれませんが、そもそものストーリーは面白いです。佐藤二朗さんの良いお父さん感がすごいのにいつもの佐藤二朗さんの良さが消えてなくてよかったです。別れると決めたシーンや、なんで別れなきゃ行けないんだと飛行機を飛び出し、病院へ向い、るいに声をかけて、るいの絵を描く部屋へ連れてかれた時は、思わず涙が出ました。他にも何度も涙出るシーンがありました。るいを振り向かせるために色々試行錯誤する彼の行動に、面白みがあり映画館にもかかわらず、何度も声を出して笑ってしまいました。会場にいた方々もすごい笑ってました。バッテリーの感電のシーンがツボに入ってしまい、しばらく笑ってしまいました。からのるいの、おじいちゃんが感電死したのくだりでまたさらに笑っちゃって大変でした。最初から最後まで、リメイクをリメイクとして見せてこない演技派の方々のおかげで楽しい一つの作品として見れました。海外版を見返したくなるような気持ちにさせられました。海外版も日本版もすごく好きな作品でした。見てよかったです。 ",
      "楽しめた\n ここのレビューをたっぷり読んでから出かけた。だから、涙あふれる純愛と長澤まさみの美貌を堪能したい、という間違った態度で臨まずに済んで、正しく(？)コメディと長澤まさみの脚線美を堪能しようという気構えで臨めた。そしてそのおかげでか、存分に楽しめた。期待値を低くしていたせいか、ギャグにも笑えたし、長澤まさみは堪能できたし(脚線美もすごいけれど、やっぱりとても美人だ)、おまけにお話自体にも少しジーンとなりました。お金払って、惜しくはなかったです。長澤まさみが笑顔をたくさん見せるって機会は、意外と少ないように思うので、貴重な時間でした。 ",
      "コメディータッチのラブロマンス\n ハワイが舞台。事故で一日しか記憶が保てない障害を持つ瑠衣とプレイボーイの大輔のラブロマンス。リメイクだそうですが、オリジナルは未見。演出が少し大味に感じましたが、コメディーなので細かいことに拘らずに、チャーミングな長澤まさみとを楽しんだ方がお得。大輔が瑠衣のために用意したＤＶＤの音楽が何気に良かったなぁ～ ",
      "見た人にはわかる ハワイの夜空を見たい\n ずばり見た感想は「佐藤二朗とムロツヨシ、つっこみだるい。」勇者ヨシヒコが好きな人なら最高の映画だと思った。あのメンバーが総出なのでは。私的には面白いと思う場面の方が少なく、笑いに取ってるんのだろうなと思った。そんな外野がいたけど、、肝心なストーリーは満足。長澤まさみのすっぴん？で素であるところを見れたこと。ハワイという開放感。記憶を失うのに愛してる気持ちの強さ。ぐさりと来たのは、別れる時には写真など全て消し去ることの大事さ。笑終わった瞬間、考えさせられた。そして平井堅のBGMがいい ",
      "原作\n 原作もコメディではあったが、身内感のすごい映画だった。(想像はしていたが)でも原作を裏切らず、細かいところも原作に近い表現で描かれていてびっくりした。 ",
      "ファーストキスって最高っ！！！\n  本家が好きで、日本版とか絶対ありえない！と思っていましたが、メガホンを取ったのが福田監督とのことでウキウキで見に行きました（笑）福田監督作品お馴染みの方達のやり取りに映画館は笑いに包まれていました。内容はというとこれは半々に分かれるかなぁ…。ふざけすぎてシリアスさが半減してしまってるなぁっていうところもあったし、ただそれが福田映画！と思える人はすごくいい作品！ってなっただろうし…。本家は本家！日本版は日本版！というふうに分けて見られる方にはすごくオススメです。あと50回目のファーストキスを初めて見る方はすごく楽しめるんじゃないかと思います。とりあえず忘れないためにムロツヨシのセイ謝れと山田孝之の一生懸命道路で口説こうとしてるところすごく面白かったということは書き留めておく。ファーストキスってさいこおおおおおお！！！！！ ",
      "笑いあり\n うん、山田孝之さんとと長澤まさみさん、とても楽しそうで良かったです。オアフ島の景色も良い。 ",
      "素敵\n  とても素敵な話しだった。最初から最後まで微笑ましいエピソードに包まれてて観てる間、ずっと幸せだった。コメディ色の強い監督ではあるが、この作品ともとても相性が良かった。笑いどころは随所に用意されてる。そのセンスも、とてもとても好きだ。特筆すべきは山田孝之氏。彼は何かのインタビューで「役得でした」と言い放ってた。長澤氏とキスがいっぱい出来るからとの理由だったように思うのだが、とんでもない。彼は、台詞通り、毎回彼女と恋してた。そのように見えた。恋愛中のときめきを！なんとも言えない温もりを！どおしても浮かれてしまうテンションを！その眼差しと口調と、表情が余すところなく伝えていた。彼は彼女と、毎回恋に落ちてた！その相手が長澤まさみ…確かに役得！恐ろしい役者に成長したものである…。晩年の松田優作さんに感じた、共演者の芝居をことごとく暴くかのようであった。終わり方もとにかく美しく…粋な演出がツボにはまる。「愛は全てを超越する」その具体例を分かりやすく、楽しく追体験させてもらったように感じた作品だった。 ",
      "最高。の一言\n 見てみればわかる。幸せな気持ちになれるのはもちろん、切ない気持ちにもなっちゃいます。。見終わったあとには福田監督I LOVEです。 ",
      "笑って泣いて、、、\n 普通のラブコメ？と思って見に行きましたが、かなり笑えました。映画館で笑い声を押し殺すのに必死でした。一方で、涙涙のシーンもあり、嗚咽しそうになるのを抑えるのにも必死でした💦笑って泣いて、想像以上に楽しめた映画でした！ ",
      "サムい\n 笑わせよう笑わせよう感がすごかったけど、一回も笑えなかった。シラケて席を立ちたくなるだけだったので、ただただ残念でした。若い観客は笑ってたから、新鮮に映ったんだろうなと思った。古い笑いも知ってる人間からすると、目新しい事は一つも無かった。山田孝之が何故そこまで長澤まさみに執着するのかの理由が描けてたら、星は増えてたと思います。 ",
      "大喜利映画かな。\n 1日で記憶がリセットされる美女に、どう仲良くなるためにアタックするかの大喜利みたいな映画かな。天文学との絡みが弱いかな。気楽に観るには良いかも。 ",
      "恋したいね〜〜ハワイで〜（笑）\n 監督の福田雄一氏の「勇者ヨシヒコ」シリーズや「銀魂」は未鑑賞ですがまあ、ムロツヨシさんや佐藤二朗さんが出てる時点でオフビートなベタ、スレスレのノリが売りなんだろうな〜と言う程度の前知識で鑑賞。確かに面白い〜〜長澤まさみさんが生き生きしてとっても良い！！明るくて元気で可愛い！！綺麗な御身足も見放題！（笑）ファンタジーなラヴコメとして楽しむぶんには女性の人にもオススメです。レディースデーだったので長澤まさみさんと同じ年頃の綺麗なOLさん風の方も多かったですよ〜〜で、月に８本ほど映画館で鑑賞する中途半端な映画好きとしてはやたらにゲイアピールを挟んでくるコメディー要員の太賀さんが、長澤まさみさんの「弟」という設定。お父さんからの扱いがあまりに雑で同じ子供として不自然。建築家のお父さんを尊敬する「変な弟子」程度でよかったのでは？山田孝之さんが良い感じにダメなヤツと誠実で良いヤツを行ったり来たりしてやっぱうまいなあ〜〜何より二人でいろんなところで撮った沢山のデート写真がまるで、本物の新婚カップルのイチャイチャ写真のようでとてもリアルで羨ましかった！きっと楽しい撮影だったのでは〜〜そのまんまスクリーンから伝わってきます。ラストはまあ、ファンタジーだよね。でも良いんじゃないですか〜ファンタジーで終わる映画があっても〜〜＠もう一度観るなら？「ネット配信とかで、ハワイ気分でお酒を飲みながらみたい」 ",
      "福田雄一監督が恋愛描くとこうなる\n 前半笑いのツボ入って抜け出せなくて、映画館で人たくさんいたので地獄だった。 ",
      "ポップにニヤニヤできるラブコメディ\n 映画館でなかなか笑った映画。山田孝之のコミカルな表情、ムロツヨシらとの軽快な掛け合い、最後まで楽しませてくれた。長澤まさみの弟役のゲイマッチョ…のやりとりだけやりすぎで寒かった。。山田孝之がご褒美だと言っていたが、確かにハワイで長澤まさみと一緒に、あんな風に過ごして何度もキスできたらすっごい楽しいだろうね。笑 ",
      "笑いあり、涙あり\n 恋愛あんまり映画好きじゃないんですが楽しめました！ ",
      "山田孝之、長澤まさみ、2人の息がピッタリでした！\n 序盤、あれなんか、、どうなるの、中身あるのな、、？退屈？とか思ったんですが段々と物語の味が効いてきて、、知らずと涙がポロポロリと出てきました。。映画を見た後 清々しい気持ちになりました！見て良かったです。 ",
      "レビュー通り\n テーマが1日で記憶がなくなる、とういうのに対して暗くなりすぎず、笑えるところもあり、感動できるところもありで楽しかったです。瑠依がファーストキスってさいっこー！って言ってるシーンが可愛くて大好きでした笑 ",
      "笑っちゃった！\n 純愛感動ものかと思ったら笑わせられました。 ",
      "楽しく、笑いあり、感動あり\n 終始とてもとても楽しめた。あと、3回見てもいいくらい。 ",
      "とりあえずおもしろい🤣\n とりあえずおもしろい🤣 ",
      "リメイク\n 内容はリメイクなので展開はわかっていたが、山田孝之の演技と長澤まさみのプロポーションが最高によかった。きゅんきゅんきました。現実はなかなか難しいテーマだけど、難しいテーマをコメディタッチに描いており、共感が持てた ",
      "福田節炸裂！\n 監督作品のレギュラー俳優の個性が炸裂！山田孝之の魅力が炸裂！そして、長澤まさみの可愛さが炸裂！俺も毎日ファーストキスしたい！(笑) ",
      "感動よりも\n まさか、笑える映画だとは思ってなかったよくも悪くも、期待外れ ",
      "確かに笑えた\n 佐藤とムロが出ちゃうと、ふざけすぎで、、どうなっちゃうの？とむしろ楽しんでギャグ見に行ったので、シリアスなラブシーンはちょっと余計。むしろ主役のふたりにも笑わせて貰いました。あれだけ手をかけて毎日してたら、疲れそうと言うのが本音。でも、純愛ものですので、夢として、ありかな。と。 ",
      "見てよかった\n ものすごく感動した（；＿；）笑いあり、涙ありの映画 ",
      "まさか恋愛映画で爆笑するとは・・・！！\n ハリウッドでも映画化された恋愛映画ではありますが、観終わってこの作品を割合で示してみてと言われたら、１割　恋愛１割　長澤まさみ８割　爆笑(*^。^*)本当にハッキリ言うと「デッドプール2」より爆笑しました。久々に上映中に声を出して笑えた作品なので、すごくよかった！！さすが、福田雄一監督と言えました。勇者ヨシヒコのノリでの演出なのでもう最高でした。　なんたって、主演メンバーがほとんど福田作品常連メンバーなので、観やすいし、楽しいし、みんなノビノビしている。　そして、もう恒例になっちゃいましたが、福田作品には必ず佐藤二朗とムロツヨシが付くようになりましたが、もう今回もやりたい放題(笑)長澤まさみが演じる瑠衣のお父さん役として佐藤二朗が出てますが、本家よりも面白いあのネタは爆笑だったし、各所につっこみを入れるシーンは面白かったぁ～　山田孝之が演じる大輔の友人役として出るムロツヨシも良かった～。バットを持った瑠衣から追いかけまわされるシーンはもう上映中なのに声に出して笑ってしまいました。他にも、恋愛ドラマなのに濃いキャラが登場するのでぜひご注目あれ。　あくまでも、この作品は恋愛映画なので決まるとこはビシッと決めてくれるので、恋愛映画好きな人はご安心を。恋愛映画好きな人とコメディ映画が好きな人にとってはまさに一石二鳥でお得な作品です。　私も、恋愛映画は好きではないのですが、この作品は何回観ても飽きない。　スッキリスカッと笑いたい人にはこの作品はオススメです。 ",
      "つまらない。\n 茶番。 ",
      "山田さんがかっこよくて、まさみちゃんが綺麗で。このふたりのラブスト...\n 山田さんがかっこよくて、まさみちゃんが綺麗で。このふたりのラブストーリーは本当に最高ですね。 ",
      "笑いあり涙あり\n シリアスな設定なのに、笑い要素多めの楽しい映画。しょーもない笑いもあるはずなのに、しっかり笑えるのは演技力ゆえなのか。長澤まさみかわいいなぁー！ハワイの風景、星空も素敵でとても楽しめた！ ",
      "恋愛モノというより笑わせてくれる面白さ。\n 予告がフリ(笑)アメリカンコメディと日本の笑いを融合した感じの笑いが沢山あって笑わせて貰いました。キャストの力と笑いの間が絶妙。恋愛シーンは３割ぐらいかな。減点は、山田孝之がイケメン扱いされてるところかな。好きな俳優さんだけどね。 ",
      "“勇者ヨシヒコ〜”のメンバー出てて息ぴったりな感じ。 おふざけ的な...\n “勇者ヨシヒコ〜”のメンバー出てて息ぴったりな感じ。おふざけ的なトコもありつつ、ちゃんと泣かせてくれますよん忘れるのに忘れてない、のが分かった時は、涙があふれ出ました。 ",
      "長澤まさみ70％\n 笑って泣いてとはまさにこのこと。福田監督作品に長澤まさみというキャラをラブ注入。ドドスコはないほっこりする作品です（笑） ",
      "なんでいまさら…\n 10年以上前のドリューの作品をなんでいまさらリメイク？お話は笑いを取りたいのか純愛路線をとらたいのか、なんともどっちつかずな。まあ、主演ふたりをはじめ、ワキの方達も芸達者すぎて寒い笑いもしっかり笑える見せ場に変えちゃってるから笑いとシリアスが半々になったんだろうけど…。役者さん達の演技とハワイの青い空、海を堪能できればOKということで。 ",
      "音楽以外は満足👌\n オリジナルが大名作で、悲劇をコメディーで秀逸なストーリーを描いた作品なので興味がありました。キャスティングと言い、オリジナルをほぼ忠実に再現した構成も申し分無しです。ただ、音楽にもう少し注力をして欲しかったです。オリジナルで一番心に残ったのがビーチポーイスの素敵じゃないかのシーンだったので。 ",
      "うすら寒い\n いつも通り、仲良し組で騒いでいるだけの自己満足映画です。発信先が観客ではなく、自分たちの中にしかないと感じます。深夜ドラマのノリから抜け出す気がないんだから、映画・特にリメイクへ手を出すべきではありません。 ",
      "やっぱり！、、、\n  福田組の作品は、やっぱり面白い！2時間ずっと楽しかった。ただただ面白いだけじゃなくて、シリアスなシーンと笑えるシーンがメリハリがあって、やっぱり演技の上手い役者さんばかりなんだなって感じました。声が出ちゃうくらい面白い作品だった。風景も素敵だし、やっぱり長澤まさみをはじめ役者さんの皆さんも素敵だし、本当に素敵な作品に出会えた。やっぱり長澤まさみちゃん好きだと思った。DVD欲しい。だけど、ラブストーリーをみる目的ならコミカル感が強めのため合わない人はいると思う。ガチガチに泣けるものではないとは個人的に思った。人と人の出会いの幸せを感じた。 ",
      "ふざけすぎ！！！！\n 恋愛映画だと思い観に行ったのが間違いでした。CMに騙された…。勇者ヨシヒコや銀魂のなどのコメディメインのものならいいと思いますが、恋愛映画には合わない。いい雰囲気も、おふざけで全てぶち壊し。 ",
      "いろんな意味で楽しめました\n 重そうな題材を、うまくラブコメにしてあり、楽しめましたもう中堅になった感のある二人で、不安感無しどうやって納めるのかと思ったら、ハッピーエンドで癒されました ",
      "キスの重さを感じる作品。\n 二人の主演作ということで興味が湧きました。共演ではありませんが、セカチューブームを巻き起こした作品の映画版とドラマ版の主演が今回共演。どちらも大変印象深く心に残る物語、今でも大好きな作品です。その日本を代表する俳優二人が主演する、50回目のファーストキス、キャッチーな題名とは裏腹にキスを重ねるたびにその意味を理解しはじめると心揺さぶられる作品。私は涙を抑えることができませんでした。また二人で撮った写真がとてもキレイ！ハワイで本当にいる恋人同士の思い出の写真をみている感覚。本当に長澤まさみさんは透明感がある役者さんとても美しい。山田孝之さんの演技は秀逸で唯一無二。個人的にはコミカルな序盤を少し削って、もう少し重く悲しい部分を多めにして、どっぷり泣かせる設定だと嬉しかったですが、この作品はワーっと号泣するというよりは、じわじわと涙が自然に溢れでる作品かと個人的には思います。最後にエンディング曲が平井堅って、セカチューファンにはたまらない最後でした。 ",
      "泣いて笑って。。。\n コメディのような映画でしたが、涙あり笑いあり本当に満足のいく映画でした♡恋、愛ってこんなにも素敵な物なんだなぁと改めて実感しました★主演の2人も良かったですが、ムロツヨシと佐藤二朗が本当に楽しかったです♪♪ハワイの海も星も綺麗です☆ぜひ見て下さい！ ",
      "主演２人に釣られて映画館へ\n ヨシヒコ系の寒いギャグに大爆笑し、暖かい気持ちで映画館を後にしました。嫌な人間の出て来ない、安心して見られる映画だと思います。ぜひカップルに、大画面でリゾート気分で見て欲しいですね。ただ欲を言えば、あと10秒ぐらいでいいからパパの悲しみの表現をしてやって欲しかった。肝心なところでいつも息子と漫談してましたよね（笑） ",
      "映画とドラマのセカチュウな2人の夢の共演\n ギャク作品専門監督が、実話のラブストーリーを撮る！？不安がよぎるも・・・主演に拘らず、助演、脇役チョイ役でも存在感示す万能な最強で最高の2人が、楽しく自由に演じてるので、他の役者さん達もリミッター外してはしゃぐw普通なら失笑シーンも何故かオモロイww前日に万引き家族で、暗〜く劇場後にしてたので、余計に面白かったのかも！？寝たら事故前日に戻る記憶・・・彼女が悲しまない為に、毎日リセットする家族愛・・・そこに絡んで行くプレイボーイの必死さがやがてってって感じにならないのが、実話なんですね。しかしラストも良かった。エンドソングは、セカチュウコンビに捧ぐ平井堅♫毎日、過ごした日記を読んで、現状理解する日々も年々理解するまでに時間かかると思うと切ない。今はどうなったんだろう！？週末ストレスなく映画を楽しみたいならオススメです〜☆4.２ ",
      "ハリウッド版から大好き🎵\n 本家には勝らないだろう…と思いつつ鑑賞へ^_^見事に期待裏切られた感じです。ハリウッド版よりコメディ感が強かったように思います！前半、笑える場面が多すぎて、1人で観に来た事を後悔しました。平日という事もあって、1人で観に来られてる方が多かったのですが、男女問わず、笑い声や、すすり泣きの声が、あっちこっちで漏れてました笑観に行って良かったです🎵 ",
      "記憶がもたない女の子の話、という情報は知っていたので 悲しい号泣も...\n 記憶がもたない女の子の話、という情報は知っていたので悲しい号泣ものの映画だと思っていました。が、めちゃくちゃ笑いました！！会場にいる皆さんもかなり笑っていて爆笑されてる方もちらほらいました。笑序盤～中盤の流れはかなり好きでしたが後半～結末の流れがいまいちしっくり来ませんでした(^^;お父さんと弟のやり取りが最高でした。あれはアドリブなんですかね？！内容的には悲しい話ではあるのですが全体的におもしろい雰囲気でむしろギャグが8割を占めてるんじゃないかとおもうくらいで(笑)そのおかげで楽しく見れる作品になっていると思いました。ファーストキスって最高♪ ",
      "ストーリー、音楽よし\n 洋画の焼き直しだか、キャストの演技が素晴らしく、山崎まさよし、平井堅の曲も絶妙。 ",
      "ハワイ行きたい\n 胸キュンだらけのラブストーリーかと思っていたら、前半はとにかく笑った。だけど最後はきっちり感動させてもらった。ハワイはいいなぁ。 ",
      "うーん\n 佐藤二朗がしつこかったな。 ",
      "悪くはないけど…\n 山田くんのお遊び感満載の芝居とか、気の合うお遊び大好き役者を集めた感じはいいんだけど、ストーリーがグッと掴んできてほしいのに、来ないんか〜いって感じで、不完全燃焼で、はい客電つきました〜！ ",
      "笑いが満載なのに泣ける\n 公開舞台挨拶にて鑑賞しました！福田監督のラブストーリー！驚きでした！！ベタなのかと思いきや、そうでなく、軸がしっかりしている素敵なストーリーなのであんなに笑いがいっぱいなのに最後は泣いている自分がいました。平井堅の曲もとてもあっていました。山田孝之の演技力に改めて凄さを感じました。年代問わずおすすめしたい優しい作品だと思います。 ",
      "楽しめました‼\n  不治の病と向き合って行きながら毎日着実に愛を育んでいくストーリーに引き込まれていきました。笑いのシーンも私のツボにはまりました。難しいテーマを題材にしてますが、上手くシリアスにならないようにといろいろ考えられていて、良かったと思います。 ",
      "好き嫌いは分かれる\n あのヨシヒコの福田さんだし…と、時々挟まってくるヨシヒコの空気とギャグも、まあまあ許せる。長澤まさみの脚線美、スタイルの良さは素晴らしい。本当は歌うまいのに…というのもまあ許せる。ハワイロケということで、映像はきれい。王道ラブストーリーを想像する人には向かない映画。この映画の太賀の空回りっぷりが許せる人は、逆に言えばヨシヒコを楽しめる人だと思う。 ",
      "すみません。ノリが合いませんでした。\n 全体のストーリーは、とても好きな感じでした。でも、ノリが合いませんでした。良いなと思うシーンも有ったのですが、引き込まれる前に引き戻される感じで・・・。山田さんが、天文学が好きという設定だったので、『ＣＩＮＥＭＡ　ＦＩＧＨＴＥＲＳ』の『パラレルワールド』みたいな雰囲気を勝手にイメージしてしまったのも、入り込めなかった要因になってしまったかも。 ",
      "やっぱり…\n 監督・脚本が福田雄一ということで、悪い予感はしていたのだが…福田雄一でなければ、もっと素敵な作品になったと思う ",
      "一途な愛\n 笑いあり、涙ありの作品でした。事故で彼女は短期記憶を失われましたが、彼が一生懸命になって彼女の記憶に残そうと奮闘している姿に感動しました。 ",
      "さすが\n さすが福田監督！さすが二朗さん、ムロさん！この面子が揃っていて面白く無い訳は無いですよね。 ",
      "2018年度ワーストムービー！\n あなたの貴重な、その千円札と時間を無駄にしないために…＊笑えない寒いギャグ…笑ってるのはいい年したオヤジぐらい…(悲)＊泣き笑いなんて嘘なストーリーと…宣伝＊アダム・サンドラーとドリュー・バリモアが主演した元映画がやたらと気になり出す…＊日本人俳優がやると寒々しいアメリカンな喜劇演出…などなど。二人の初デートにこの映画は、バッド・チョイスです…「『銀魂』の監督だし、面白いかも…」と思っているあなた…わたしの二の舞です。それでも、どうしても観たい？友達に奢ってもらって下さい…＊要注意！せいぜい一つとか二つぐらいしかレビューしていないのに、高得点の評価をしているのは、いわゆる業界人や関係者だと思われるので、釣られないように！ ",
      "笑える泣ける\n めっちゃ笑って、うるっとする。そして、たまにキュンとする。見てよかったです。エンディングもよかった。最後まで座って見てほしい。何故みんなエンディングで席を立つかなあ……。 ",
      "山田さんおもろすぎ\n  久々に涙が出るほど笑いました。感動もしました。ますます山田さんが好きになりました。 ",
      "非現実的な世界観\n 天文学の勉強をしながらツアーガイドする大輔と、記憶が1日しか持たない瑠衣の物語。だけどシリアスな感じはそこまでなく、瑠衣のお父さん、弟、大輔を取り巻く人達のキャラも良い意味で濃く観ていて楽しめました。ただ、映画の設定としてはリアルなのに、物語の展開がベタすぎて、私にとっては物足りなさを感じる映画でした。好きな人は好きな映画だと思います。 ",
      "それなりに楽しめる？\n 涙もろいはずなのに、何故か何の感慨も無かったのが不思議長澤さんも好きなのに・・・・ちょっとふざけ過ぎのせいですかね残念でした ",
      "タイトルの50回目の意味は？\n 記憶が1日で消えてしまう瑠衣と天文学の研究をしながらツアーガイドとして働いている大輔のラブストーリー。病気を扱ってるからストーリーが暗くなりそうだけど福田雄一監督の映画だから全体的に明るい笑顔になっている。男性キャストは山田孝之.ムロツヨシ.佐藤二郎と濃い面々。主題歌も平井堅とこちらも濃い！一日一日が勝負。毎朝決まったカフェで朝食をとる瑠衣に様々なアプローチをする大輔。アプローチの仕方もなるほど！というのだったり何それ？って思うふざけたのもあったり面白い。瑠衣のお父さんの佐藤二郎さんがノリツッコミしたり笑わせてくれたり癒されます。ムロツヨシさんもいい味出してて！ハワイの景色や星の場面がたくさん出てきてすごく綺麗。ハワイに行ったことがなくて行ってみたくなりました。この病気のテーマでのラストはどんな感じになるのかな？と思いながら観てたけど納得のいくラストで良かった。主題歌の平井堅の曲にのせて瑠衣の日記の内容が流れるエンドロールが特に良かった。映画だからツッコミどころたくさんあるけど全体的に楽しめた映画でした。 ",
      "ラブストーリーにすると一日しか記憶がないとか、なんだか切なくなりそ...\n ラブストーリーにすると一日しか記憶がないとか、なんだか切なくなりそうな感じしかしなかったけど、きれいに落着して、観た後気持ちよく余韻に浸れました。 ",
      "最後まで\n 笑って、泣いて最高です！ ",
      "ヨシヒコファン必見\n そうじゃない人は心して見るべし。俺はいい意味で裏切られたw ",
      "面白かった。。。。。\n  良かった。長澤まさみも山田孝之も最高。脇役も素晴らしい。ムロツヨシとのやりとりはバットで追い回されるところがいい。死ぬほど殴られるムロツヨシを長澤まさみはずっと睨んでるのがいい。弟とのやりとりも、最高。とにかく面白かった。でも、泣かされる。何度も号泣。後半は泣きっぱなし。タオルがいる。心あらわれる映画です。よかった。 ",
      "好き嫌いがすごく分かれる作品\n この監督の作る笑いにハマれる人には最高の映画。ラブストーリー好きじゃないので見るか迷ったけど、見て正解。見終わった時には、腹筋が痛かったです(笑)私にはただただおもしろく、ラブストーリー部分も重すぎずいい意味でベタで楽しく見終われました。同じ時間に同じスクリーンで見ていた高校生の女の子たちは、感動して泣きながら見ていたから、ラブストーリー的なほうで感情移入できる年頃の子とは受け止め方が違うんだな～と。私は笑い泣きしてたので(笑)最近暗い重い映画が続いていたので、久々にポップコーン食べて笑いながら見れる内容でした。 ",
      "もう少しテンポ良く。\n スタートからのテンポが良くなかった。間延び感があるのと展開の軽い感じで場面が変わる時にどうなって行くのかと先が気になる気持ちになりづらい映画だった。 コメディのシーンがしつこいと言うか話の内容的に不要な部分が多い。期待しないでなんとく、テレビで見ると面白いと思う。 ",
      "好き嫌いが分かれる映画\n おそらく好き嫌いがはっきりと分かれる映画だと思います。記憶障害というテーマだと重くなりがちなのでそこはコメディでカバーしているのかな。ただ少し笑いに走り過ぎていてクドいと感じ、その笑いも好みではありませんでした。個人的にはもっとシリアスなほうが好みでした。50回目のファーストキスのシーンは演出がいかにも人工の雨と照明という感じでイマイチだったかな。また、佐藤二朗氏の演技も何だか素人っぽくてあまり良いとは思えませんでした（演出？）一番最後の朝焼けと星空のシーンがとてもきれいで印象的でした。結末はハッピーエンドで理想的な終わり方だと思います。とにかく楽しい映画であるのは間違いないので彼氏や彼女と一緒に見るのがお勧めです。 ",
      "笑顔になれる秀作です\n 記憶障害という重いテーマを明るい笑いで微笑ましいストーリーに仕上げた素晴らしい作品です。山田孝之と長澤まさみちゃんの好演は当然ですが回りの皆さんの個性的な演技力がアットホームな爽やかさを感じさせる。是非映画館で🎦 ",
      "うーん\n 映像はキレイだけど、ふざけすぎなのが私には合わなかった。涙も出なかった。 ",
      "つまらない\n キャストとタイトルに騙された。コメディとラブストーリーを無理矢理ミックスした感じがとても退屈でした。とても無駄な時間を過ごした。 ",
      "疑問符が付く\n ラブコメディなので仕方ないが、コメディが物語を茶化しているように思えて邪魔に感じました。出演者も疑問。途中は退屈でzzz…何も印象に残らない作品でした。2018-106 ",
      "感動はしませんでした。\n 家内と本日観に行きました。自分達の心が汚れているのか…。全く心が動きませんでした。内容が突っ込み要素があり過ぎて…。常識ではない、非常識さを楽しめる年代の方には良い映画だと思います。 ",
      "僕のことわかる？\n  心が通った二人は、いろんなシチュエーションで最高の景色をバックにキスをする日々。そして彼女がファーストキス最高‼️と呟いてはしゃぐ。悲しい決断で別れた後も、過去のそんなシーンを思い出せば想いは甦ります。出発をやめ飛行機から降りて向かった病院では、心臓を締めつけられるような場面…僕のことわかる？相手のために自分の思い出を消すという選択肢を考えることを選択した彼女は本当に彼の事を愛して行動できる人。覚えていなくても、意識の水面下で溢れる彼をスケッチして表現していた。そんな人から離れられるわけがない。離してはいけない。必ず後悔する。お互いがその思いをつのらせて交わした口づけは、凄くいい。本作で一番はまるキスかな。この作品の恋愛観は、キスして終わりではなく、たくさん障害があっても、それを二人で乗り越えていくのが人生。それを表現しているから、本作はリアリティーがあって、共感できるんだと思います。ラストシーンは、ダークブルーの星空と茜が混じった黄色が広がる夜明けなんですが病気が治っていない彼女に、寝起きから贈るプレゼントと彼女を迎えるメンバーが素敵で、凄く美しい。あぁ、二人の願いは叶ったんだと、胸が熱くなりました。プランナーであり続ける彼に称賛です。この作品は、長澤まさみさんの魅力が溢れているので、ファンが増えそうです。ハワイのロケーションが素晴らしい。あそこに1年住んだら、みんなロマンチストになるかも。 ",
      "愛する人に優しくしてあげたくなる素敵な作品\n 舞台挨拶上映に参加。ムロツヨシさん、佐藤二朗さん出演で愉快でないはずないと期待通り笑いが絶えない。美しいハワイの映像、終始笑いが絶えない中のタイトル通りのストーリーに感情を鷲掴み。観終えた後、愛する人に優しくしてあげたくなる素敵な作品でお薦めです。 ",
      "色んな意味で最高\n シリアスなストーリーと思っていたので内容がギャグっぽくて最初はびっくりでしたが段々慣れてきて所々笑っちゃいました他のお客さんも笑っていましたヨシヒコのキャストが多かったのでギャクが多かったのかなー？と思いました山田孝之もかっこよくて男前でこの役にぴったりだなと思いました最後はどんな結末になるか気になってたけど納得行くような結末でした見て損はないですぜひ見に行ってください ",
      "愛とは何かを考えさせられる珠玉の作品\n 観て良かった。本当に良かった！笑いあり涙あり、始終頬が濡れっぱなしでした。2回目は夫と観に行こうと思います。おススメです。 ",
      "作品に入り込めなかった！？\n 合間の父と息子のやりとりはいらないです。最後まで作品にのめり込むことができなかった！？ストリーは悪くないのだが！？ ",
      "アロハ〜🌌\n 笑える…でも泣ける。気持ちが落ち込んでいる時に観たら、きっとハッピーな気分になる映画。出演者みーんなで、アドリブ合戦。多分、撮影の時は、笑い転げてNGの続出だったのでは…（笑）そのくらい素の台詞ばかりで、佐藤二郎さんやムロさん、太賀さんは、笑いのツボにくる絶妙な演技でした。最後の山田君と長澤さんのキスの場面は、あれは演技でなく、山田君の本気のキスでは…（笑）長澤さんは、テレビドラマのダー子みたいに、可愛いらしさの中にも、三枚目的な役も上手にこなしますね。ストーリーの設定には、やや無理はあるけど、とにかくハワイの陽気さと美しい風景に溶け込んだ素敵なラブ・ストーリーです。 ",
      "笑えて泣ける\n 最初から笑いどころ満載で見てて飽きないし最後は感動するしよかった。 ",
      "ウルウル\n 81本目。仕事で遅めのスタート。福田雄一でラブストーリーでどう何だ？って思ってたけど、面白かった。ウルッときちゃった。笑えるから泣けるんだよな。隣のオバチャン号泣してたし。発見した星に瑠衣って付けると思ったんだけどね。好きな役者の山田孝之。なにやってもツボだ。 ",
      "原作とまんま同じ。でも笑た。太賀くん最高\n 原作とまんま同じ。でも笑た。太賀くん最高 ",
      "笑えました。\n 長澤まさみさんさすがの演技でした。エンドロールに感動しました。 ",
      "邦画にしては上出来\n ドリュー・バリモア出演のハリウッド作品のリメイクだからか、邦画のハワイものしてはちゃんとしているけど、佐藤二朗と長澤まさみの親子設定は無いだろうよ。後半シーンで山田孝之の顔に髭が生え始め青くなっている(笑)。長澤まさみとチューできてうらやましい。 ",
      "スキマというスキマにボケとツッコミを詰め込んだ､完全に福田カラーのリメイク\n  \"山田孝之がラブストーリー？\"､\"ラブストーリーをコメディの福田雄一監督が！\"と戸惑ってしまうが､ヒロインに長澤まさみを迎えて､先入観を裏切る感動作に仕上げている｡原作は､ドリュー･バリモアとアダム･サンドラーの｢50回目のファースト･キス｣(50 First Dates ／2004)で､米ソニーピクチャーズ自身による日本版リメイク作品になる｡邦題タイトルから､中グロ[・]がなくなっている｡舞台がハワイで､プレイボーイのモテ男と､交通事故の後遺症による\"短期記憶喪失障害(前向性健忘)\"の女の子のラブストーリーである｡彼女は交通事故以後の記憶が全て一晩でリセットされてしまう｡彼氏は毎日､愛を告白しつづけ､毎日恋に落ちる｡彼にとってのキスは､彼女にとってはいつでも\"ファースト･キス\"である｡健忘をテーマにした映画は､いわゆる\"認知症\"の闘病モノがあるが､ミステリーの伏線として使われることも多い｡一方でラブストーリーでは本作のアレンジと思われる作品がいくつかあり､まあパクリではないが､近作では川口春奈と山崎賢人の｢一週間フレンズ｡｣(2017)が思い浮かぶ｡1日を1週間に広げた感じ(笑)｡オリジナル映画からの大きな裏切りはなく､丁寧になぞっている｡男の子の職業が海洋獣医師から､天文研究者に変更されており､たびたび\"星座\"や\"星空\"､\"天文学\"のエピソードが挿入される｡福田監督といえば､｢銀魂｣(2017)､｢斉木楠雄のΨ難｣(2017)､｢HK 変態仮面｣(2013/2016)など数々のコミックからの実写版コメディの大ヒットで評価を上げてきた｡本作もそこは福田監督らしく､スキマというスキマにボケとツッコミを詰め込んで､完全に福田カラーの作品になっている｡\"笑い\"で緩めて､\"シリアス\"で感動させる｡監督や観客の妄想リクエストに完ぺきに応える女優･長澤まさみの面目躍如である｡ある意味でオトコに媚びているのだが､うしろ指をさされない女優である｡TOHOシネマズ劇場の幕間ガールでおなじみの東宝シンデレラ､山崎紘菜が共演している｡長澤まさみと同じ\"東宝芸能\"バーター出演かもしれないが､理由はなんにせよ､もっと使ってあげてほしい｡(ソニーじゃなく東宝に!)(2018/6/1 /TOHOシネマズ日比谷/ビスタ) ",
      "「号泣でした」\n 44本目。昨年、「僕は明日、昨日の君とデートする」で一気に恋愛映画にハマって、昨年の春だけで6本、恋愛映画に行って、全部号泣でした。だけど、この作品は、泣けるかなあ、と思って行きましたが、やはり号泣でした。長澤まさみは「散歩する侵略者」で凄い好きになって、「嘘を愛する女」など、少し影のある女性を演じさせると、ピカイチですね。2004年の「せか中」から、本当にいい役に巡り合えてるなあ、と思います。 ",
      "まさみちゃん明るい\n 絶対泣くと思ってたけどまさみちゃんが明るくて山田君がおもろくて笑い過ぎて泣いたハワイの景色は綺麗で行きたくなりました ",
      "期待以上に仕上がってました\n 単なるラブコメディじゃない。楽しいし、悲しいし、複雑に絡み合ういい映画。笑える、泣ける。不思議でした。佐藤さん。いい味です。山田さん 長澤さんの演技も ムロさんも 全てがはまってました。深刻な症状も ハワイならではの明るさもあるんだろうな。 とてもいい映画でした。とても良い意味で言いますが、7割ヨシヒコ、3割長澤まさみでした。笑また、見たくなる映画です。クセになるかな。この感じは。 ",
      "すごい素敵でした\n  最初、バラエティでの番宣で2人を見て、山田孝之ってこんなキャラだった？こんなおもしろかった？と興味を覚えました。内容も良さげで見に行きました。切なく静かな話かと思っていたら、とんでもない。いい意味で裏切られました。長澤まさみの演じる瑠衣はとことん明るくて、時々凶暴で無茶しーだし、山田孝之演じる大輔はバカなの？っていうくらい真っ直ぐではちゃめちゃで、思いっきり笑えました。映画を見ていてきゅんとしたりまではしなかったけど、毎日瑠衣が記憶を忘れるたびに、大輔はそれをなんとかしようとして、こういう純愛はいいなーと思いました。見ているうちに、私の20年にも及ぶ片思いを思い出しました。よく見たら髭のない山田孝之にも似てるし。夢を語り出したら熱くなって話が止まらないところとか、子供みたいにやんちゃなところとかまでそっくり。また彼に会いたくなってしまった。記憶を失った人に、朝DVDを見せるところから始めるのは、なんかでも見た気がするけど思い出せない…。 ",
      "すべて帳消し\n うーむ、映画としては、ツッコミどころ満載だけど…。楽しいから良いか。それと、長澤まさみが楽しそうに主演ということで、すべてのマイナス帳消し！「デッドプール2」と、どっちにしようか迷ったけど、金曜の夜には、こちらの方が正解。気分良い週末迎えられそうです。 ",
      "ちゃんとした\n 福田雄一版ちゃんとした恋愛映画になっていて驚いた。最初はこの監督キャストで恋愛映画になるのか不安でしたが福田組ならではの笑い込みの恋愛映画で思ったより成り立っていました ",
      "おもしろい！\n 笑えるのに泣けました。テンポが良くてとても楽しめました。ムロ二郎のキャラは最高。また笑いたいときに見たいです。ただ年齢層は選ぶかな…少年の心で見ればとても楽しめるはずです。 ",
      "ライトなラブコメ\n 凄く期待して観なければ、適度に笑え適度に泣ける、そんなライトな作品。風景重視の海外ロケ故に劇場作だが、ストーリーやキャストはテレビサイズな作品だろう。山田、ムロ、佐藤のヨシヒコメンバーの空気感が個人的に心地よく観られた。最後まで飽きや裏切りが無く、普通に楽しめたかな。 ",
      "ありがちかつギャグが寒い\n 洋画リメイク、かつ原作の評判がいいので期待してましたが、コメディ要素が極めて強く、冒頭から肌に合わずにドン引きした私は中盤まで続くコメディの連続は気持ち悪くなりました。後半から待望のシリアス要素といったところですが、まあ何か面白い展開があるわけでもなく、最初から最後までありがちで、観る必要性を感じません。この手にありがちな、下手な奇跡的展開を起こさなかっただけましですが、まあ既視感たっぷり、鑑賞後に残るものもないでしょう。長澤まさみがべらぼうに可愛いのが映像としての救いで、後は洋画と邦画のレベルの差を如実に感じられるという意味で興味深いといったところです。 ",
      "ラブコメディなので、ジメジメ感なくいい\n 本作品、原作があり、リメイクらしいのですが、私自身は初めて見る事と、予告編のイメージで自身の本作品に対するイメージが有ったので大変に期待して本作品に臨みました。まずは、私のイメージとはほぼ違う作品でした。私自身のイメージが強すぎたので、ちょっとがっかり感はありましたが、冷静に見直しても悪い作品ではありません。ラブストーリーですが、ラブコメディであり、最初から終わりまで、ジメジメ感がなく、舞台のハワイのような陽気で暖かい映画に出来上がっていました。 私的には、そのコメディも、肌に合わなかったので、何とも言えませんが、周りは結構笑っていたので、私の肌に合わないだけで、普通に笑えて楽しめる作品ではないでしょうか。ま、福田雄一監督作品とは、あまり相性が良くないんですよね・・・ この手の映画って「可哀そう感」が満載で、最終的に、お涙頂だい的になりがちですが、そのジメジメ感を払しょくして作り上げているので、見ているこちらも、映画が終わっても、ジメジメ感がなく映画を見終われるので大変に良かったかな、脇で出ていた山崎紘菜ちゃん、頑張れ！ ",
      "永遠の２人\n 恋愛は４年で終わるという学説を聞いたことがある。脳の興奮状態も４年程で終わるそうだ。そうでなくとも人間は、手に入らないものほど輝いて見え、手にしたものは色あせる。地位も名誉も車も女性も…どんなに素敵な彼女でも、手に入らないから夜空の星のように輝くので、手にしてしまえば側に居るのが当たり前、それが日常になる。いつまでも人は日常に興奮してはいられない。奇蹟と思えるドラマチックな出会いも、毎日となれば普通になる。「釣った魚に餌をやらない」心理はそこからくる。しかし毎日記憶がリセットされ、毎日一からやり直さなくてはいけないなら、２人は永遠に新鮮なままいられる。それはむしろ幸せなことかもしれない。あんなにときめいた異性が、いつの間にか空気のような存在になり、人は目の前の人につい不平不満をぶつけてしまう。出会った時の喜びと感謝を忘れてしまう。しかし、この映画の２人ならいつまでもときめいたままだ。むしろ羨ましい存在ではないか。 ",
      "泣けた。\n 福田監督の作品は、いつもはじめで爆笑して、大体飽きちゃうんです。でも、この映画は、最後までしっかりとしていてとても楽しく、そして泣けました。なかなか良い映画でしたよ！ ",
      "リメイク元にこだわると。。\n リメイク元が好きなだけに、Beach BoysのWouldn't It Be Niceが流れないだけで、数段落ちるわ〜。。舞台もなぜ同じくハワイ？日本人好みなリメイク元に乗っかれて、これは簡単に好評価が得られ制作側は楽チンね。 ",
      "爆笑して号泣\n 「彼女は新しい記憶を一日で忘れてしまう」というシリアスな設定でありながら、たくさんの笑いと、たくさんの愛情で溢れたあたたかい映画でした。登場人物達の日常会話がとにかく面白くて、自分もハワイにいてそのやり取りを傍で見ているような気持ちになるほど、世界観に引き込まれました。恋人同士の二人のやり取りもギャグ度高めで、あんな風にテンポ良く冗談が言い合えるカップル、素敵だなあと思いました。家族、友人、恋人と様々な立場の人が出てきますが、それぞれの立場で抱く愛情がとにかく深くて、胸を打たれます。大好きな映画の一つになりました。是非いろんな方に、大切な人と一緒に観て欲しいです。 ",
      "笑いどころ満載\n 福田組らしくはじめから終わりまで笑いどころ満載。ハワイのローカルな景色も旅行気分が味わえ見ていて楽しい。若干笑いに走り過ぎていて、ラブストーリー要素が雜になってる感がありました。 ",
      "福田組史上、最も泣ける純愛ラブストーリー\n 笑えて泣けて、最高に良かったです。何度でも観たいと思いました。長澤さん山田さんの共演はもちろん、周りの方々も最高のキャストで、ほんとに面白かったです！福田監督は、コメディーが多いですが、純愛ラブストーリーも全然ありだなと思います。コメディーと感動が絶妙に合わさって、始終、笑いながら泣いている感じでした。2時間あっという間で、楽しかったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
