{
  "id": 254,
  "reviews": {
    "eigacom": [
      "本当にちゃんとバカバカしくなった！\n もはやライアン・レイノルズが生み出した、と言っていいと思うのだが、デッドプールというキャラクターが前作『デッドプール』で花開いたのは確かだと思うのだが、作品自体は普通にヒーロー物として成立しているという前提で、キャラクターで遊んでいたような印象だった。デッドプールはハッチャケているのに、いや、ハッチャケようとしているからこそ、作品としての折り目正しさが窮屈に感じられたのだ。ところが今回の二作目は、本当に全編が徹頭徹尾バカバカしい。そしてジャンルの定石やバランスのいい構成みたいなものをあらかじめ放棄するか、笑いのネタにするために引っ張り出しては切り刻んでいるのである。なんとバカバカしくて痛快なことか。万人向けにエモーショナルな見せ場や感動要素を加えるのではなく、デッドプールのキャラでしかできない不謹慎でふざけた映画に仕上がっていることに拍手を送りたい快作。潔い！ ",
      "今作から、パロディー映画に成り下がったな\n  映画「ターミネーター」のパロディー映画です。（映画「ターミネーター」以外からのパロディーも有ります。）今作から、パロディー映画に成り下がったな。前作にはあった、シリアス要素が消え失せてしまっている。パラシュートで降下したXフォースたち（7人）が、運が良いドミノを除いて全滅するシーン。アクション映画あるあるで笑っちゃいました（アクション映画の主人公は、異常な程 強運である&絶対に死なない）。ラスボスが、メタボ気味の少年（ラッセル）じゃあ、燃え上がらないよな～。×××登場人物の名前と特殊能力×××ケーブル：ターミネータードミノ：運が良いラッセル（ファイヤーフィスト）：手から火炎を放つユキオ：電気を帯びたチェーンの使い手ジャガーノート：怪物 ",
      "ローガンをかなり嫌ってるデッドプール\n 　またしても映画・俳優ネタを連発するデッドプール＝ウェイド。『スターウォーズ』から始まり、自虐ネタとも思える『グリーン・ランタン』まで、さらにトランプの娘婿だとか、トム・クルーズ、キルステン・ダンストとか笑わせすぎる。『ムカデ人間』は未見だけど、見てみたくなった！　なんやかんやでX-MENの見習いにまでなってしまったデッドプール。ウルヴァリンさえいなければ大丈夫なのね。いきなりの出動でファイヤー・フィストを名乗るおデブな少年ラッセルを犯罪から救うもののミュータント刑務所に入れられてしまい、そこに未来からやってきたケーブルが執拗にラッセルを殺そうとする。なんとラッセルが孤児院理事長（エディ・サーマン）を殺し、殺人に快楽を覚えてケーブルの家族をも殺してしまったそうな。　そんなこともつゆ知らず、Xフォースを結成してケーブルに対抗しようとするも、護送車を襲うときに“運”が得意技のドミノ以外が全員死亡。バニッシャーという姿が見えない男がブラッド・ピットだなんて、見えないからわかんないよ！　相変わらず毒気の強いR15作品で、胴体切断とか、血肉プシャーッとか、笑えないブラックジョークで楽しませてくれた。死にたいのに死ねない体という設定も面白いし、DCユニバースをもコケにして、アベンジャーズでさえ笑いのネタにするデッドプール。ケーブルにしてもサノスと同じジョシュ・ブローリンを起用してるんだから、X-MENとアベンジャーズが交わることも不可能なんでしょうね。タイムトラベルするなんてところもサノスの世界と混乱してしまいそう。続編があるのなら、ケーブルはまた出演するのかもしれませんね。ユキオ（忽那汐里）もまた頑張ってもらいたい。なぜ男の名前なのかわかりませんでしたが・・・ ",
      "アメリカらしい映画\n アメリカらしい皮肉に下ネタにギャグのオンパレード。こういうノリが嫌いな人には絶対受けない映画だと思います。下品で最低最悪のks映画ですね。 ",
      "ヒーローだけど\n もう最高！デッドプールだから許される感じの内容！下ネタも健在だし、おバカなシーンもあって飽きる事なくみれたかな。続編出るといいなぁ〜 ",
      "ふつうに面白い\n 期待せずに見たらふつうに良かった。めちゃおもろかった。今作も下ネタと自虐ネタ満載でめちゃ良かった。キャラ設定もいいし、友情とか細かいストーリー設定も良かったし、続編にも期待したい。 ",
      "まぁ楽しめました\n ストーリー的にはもうひと踏ん張りして欲しかった。 ",
      "ちゃんとしちゃうか？と心配になりかけたあたりでフザケてくるので安心...\n ちゃんとしちゃうか？と心配になりかけたあたりでフザケてくるので安心しました。なんか一瞬あの人が出てたね。何してんだ。ラストのアレは続編でマジになるのか？なったら素晴らしいな。 ",
      "下品で悪趣味だけど\n 人体実験で不死身になったデッドプール（ライアン・レイノルズ）、恋人が殺されまたもやおかしくなってしまう。未来からやってきたアンドロイド（ジョシュ・ブローリン）に狙われている少年を助ける。とても下品で悪趣味、楽屋落ちも多いが楽しめてしまった。 ",
      "愛すべきキャラクターだが破茶滅茶ぶりも2作目となるとパターンが読め...\n 愛すべきキャラクターだが破茶滅茶ぶりも2作目となるとパターンが読めてしまう。もう少し意外性があればもっと楽しめたと思う。 ",
      "前作がいい\n 以上 ",
      "映画好きにはたまらないギャグ満載\n ちょっとふざけすぎの感はあるが、映画好きにはたまらないギャグ（死語）満載。「ジョン・ウィックの犬を殺した監督」（ちなみに本作監督デヴィット・リーチ）に始まり、スター・ウォーズのルークとレイアを「帝国の逆襲でS○Xした」と勘違い、コロッサスに謝罪する場面は「セイ・エニシング」。ラッセルを殺しに行くケーブルに対して「ジョン・コナー」と呼ばわり、大こけした【グリーン・ランタン】の脚本を読むライアン・レイノルズ（自分）を撃ち殺す。ついでに勝手に作った自分のチームに「Xフォース」と名付け、ドミノに「パクリ」と言われつつ新シリーズへの布石にするのはさすが。カメオ出演も豪華。ケーブルが現代に現れたとき、ティッシュについて熱く語っている中年男がマット・デイモン。透明人間バニッシャーがブラット・ピット。X-menの家で会議しているのはプロフェッサーことジェームス・マカボイ（はめこみ画像）。個人的に監獄でのデップーの死に方（落ち方）があまりに酷いのと、ラッセルが綱引きパントマイムで退場するシーンがツボ。日本の極道のスタイリッシュな風呂場の掛け軸にも吹いた。本題に戻る。デップーのミュータント遺伝子による不死の能力は一応超能力なのか。制御されるとガンが進行してしまうという弱点が今回露わに。前作は自分を人体実験した組織への復讐劇。今回も単なる内輪もめの喧嘩ではあるのだが、人を救うことで自分の心も救われるということを学び、ヒーローとしての成長物語に一応なっていることが変化かな。新たな仲間、ドミノがとにかくかっこいい。特に何をするわけでもないのに勝手に周りが死んでいく（笑）。能力が発動するシーンはユニークで痛快。この能力ある意味最高では？　敵は何が起こったか分からないまま死んでいくし、よしんば生き残ったとしてもドミノが直接手を下したように思えないので、恨みも買わなそう。コミックの設定では「視界に入った者の運を吸収」「強いストレスにさらされると無意識に発動」と書いてあるので、リラックスしている時に背後から襲われたら、危険かも。未来からきたケーブル役のジョシュ・ブローリンが渋い。【シン・シティ２】でも渋さをまき散らしていていい味だしてる。あの【グーニーズ】の子役がねぇ…。90年代はぱっとしなかったけど、【告発のとき】辺りからいい作品に出るようになって。ケーブルは結局未来に還ったのだろうか。第三作目はアベンジャーズならぬ【Xフォース】に方向転回するらしいので、引き続き出演に期待。前作よりもグロさが際立つし、躊躇無く人が殺されていくので、苦手な人は注意すべし。 ",
      "やっぱり😉\n 1作目観てからこれ観るべきだったな😉忽那汐里ちゃんが可愛かったのは覚えてるけど💦反省～😖 ",
      "笑いどころがたくさんあり面白かった。\n 笑いどころがたくさんあり面白かった。 ",
      "パワーアップ！\n 前作以上にパワーアップした今作は見所満載です。今まで通りの自虐ネタやマーベルネタが沢山あり、ついにやけてしまうところと家族がテーマということで今までなかったチーム結成⁈や彼女との恋愛模様がいい感じのスパイスになってました。ヒーローとしての自覚が出たことにより、確かに前作よりはクセがなくなって良い捉え方だとヒーロー映画としてのレベルを上げたなという感じです。アクションも前作の3倍は派手になってます。続編があるならば、是非見たいと思います。 ",
      "グリーンランタン嫌いじゃないんだけどなぁ〜\n 相変わらず面白かった。ヒーローの枠を越えて、というよりは、映画世界の枠を超えている！！なんだよ、死にそうな事言ってたのに（笑）映画小ネタのブッコミが素晴らしくて、映画好きならついつい楽しくなってしまう。ラストあたりでは意外と良い話に着地してたし。これはかなり良い映画なんじゃないかと思いますヨ！ ",
      "紛れもない愛の物語\n 基本的に設定モリモリでバカバカしくてふざけてて最高に笑える。ケーブルとのタッグシーンは胸アツであった。まさかデップーにこんなにも泣かされるとは不覚であった。ファミリー・ムービーで片付けるのは強引なんだけど、ファミリーと言い切るところに愛を感じる。 ",
      "アンチMARVELの方にもオススメ！\n 前作も80年代オンパレードでしたが、今作も昭和40年代男をクスぐるネタ満載！主演&製作のライアン・レイノルズは、🎬“グリーン・ランタン(G.L.)”の黒歴史をあえてさらけ出すと共に”それ”を抹消するために作ったのは間違いない。そこは、スーパー戦隊の敵役で出演したにもかかわらず、完全にプロフィールから抹消したホラン千秋とは違うね。って比べるのもなんだけど、忽那汐里が演じたユキオ役だったら面白かったかも。今作は、”G.L.”を観たくさせてしまうのも狙ってる？ 早速、レンタルしてきます。😅 ",
      "鑑賞記録\n 連発されるアメコミ映画ですが、この作品が扱ってるテーマって実は『万引き家族』が一番近かったりします。血のつながりを持たない者同士が家族となることは可能なのか。お馴染みのやり過ぎなギャグやブラックジョークを挟みつつも、誠実にテーマについて描く。不良に見えて、実は大真面目。悔しいけど、それがデップーの良さなんじゃないかと思います。 ",
      "やっぱオモロイ\n 映画の中でこれだけふざけると言うエンタメはすごい ",
      "面白いに尽きる。\n アメリカンギャグがわかりにくかったりしたが、とても笑える映画だった。ひたすら笑うただの馬鹿な映画ではなく、笑いつつ、考えることもあり強弱もありよかった〇 ",
      "下品\n はいはいお下品お下品！けど、それが面白い🤣忽那汐里のユキオはほんと可愛い！もっと出番あるの期待してからそこは残念…けど、すごい可愛かった💓 ",
      "子どもいらない\n マスクしてほしい。楽しいネタは多いのにもったいない。 ",
      "俺ちゃん、サイコー 2\n  前回のレビューに被せてこちらも2としました。いやあ、最高です。1もそうでしたが徹底した今のマーベルやDCとは真逆の作りには 感動ものです。劇場鑑賞のタイミングを見逃してやっとBlu-rayで鑑賞。この作品は前作で主人公の恋人と復縁し、次回の脚本は苦労するなあと書きましたがいやはや、今回はさらにグレードアップして帰ってきた！最高です。前回よりスプラッター満載の殺戮シーンは減ったもののその分俺ちゃん自体がやられまくってます。ブラックジョーク満載のオンパレード、X-メンはもとよりマーベルやDCからスター・ウォーズまで茶化しまくってます。なかでもXフォースが最高、普通のオッサン、ピーター笑えます。でもこの作品はシリアスもありそれがいいアクセントになって最後まで飽きずに見ることが出来る。ジョシュ・ブローリンのなんやらターミネーターもどきのケーブルも、ナイスキャスト。やっぱりアイアン・レイノルズが作成に関わってるのが成功の秘訣かも。悪のりのオンパレードが酷すぎるくらい突き抜けてます。バーの髭面のに俺ちゃんが言う「セリフはカットだなって」セリフはNGシーン何回もダメ出しされて最後はカットされたもの。Blu-rayならではのトリビアだったり、ブラピやマット・デイモンのカメオや改めて劇場鑑賞では解らなかった楽しさがありました。監督自らカメオしてる悪のりもOK.カメオってわけではないけどジャガーノートの登場には驚き‼まあ、色々なネタがこれでもかって位に詰まってる。最後のウルヴァリン登場でパラレルワールドも見事に解消しついでにグリーンランタンのオチﾃﾞライアン自ら無いものに一役買って最後までやりたい放題笑笑。とても楽しめたが次回作はまた脚本苦労するだろうなあ。でも俺ちゃんは帰ってくるでしょう。父親になったデップーと子供のデップーなんか楽しみでなりません。 ",
      "最高かよ！\n マーベルのX−MENシリーズから派生した｢デッドプール｣の続編。オープニングから同じ出自でヒットした｢LOGAN｣への対抗意識がすごくエンドロールまで続くのだが…それはチラシにも使われたフラッシュダンスのシーンのように数限り無いオマージュネタの一つで…とにかくやりたい放題！というかR指定を免罪符にこれまで誰もがやってみたかったけど映画文法では許されなかった掟破りのグロとえげつなさに満ちた展開が呆れるほどに繰り広げられるのだ。監督は｢アトミックブロンド｣のデヴィッドリーチで、今回も＜女子X−MEN＞のラッキーガール＝＜ドミノ＞のアクションシーンがたまらん。 ",
      "これは感動作なのか？\n あいも変わらずのくだらなさですが、冗談抜きで感動作にしたかったのでしょうか？そんな中途半端さが勿体ない。 ",
      "もっと弾けてほしい。\n 優れた娯楽作品とは観客の予想の上をゆく展開があってこそのものだと思いますが、本作については前作でも感じたことですが、所々笑えるところはあっても、メインとなるストーリーがオーソドックスで予想が出来てしまい、観た後の印象は薄いです。主人公がハチャメチャなキャラのはずなのにやってることはとどのつまり普通のヒーローで正直物足りなさを感じます。ハチャメチャな主人公が予想も出来ない事態を巻き起こすようなそんな作品が観てみたいですね。 ",
      "残念\n  なにが残念って、評価を★5までしか付けられないのが残念。辛い。ほんとにファミリー映画でした。大好きなデッドプールが帰ってきた！今回も細かいネタがたくさん仕込まれていて、それまた調べて楽しくて、再度観てまた楽しい！グリーンランタンや、ウルヴァリンゼロのネタもあってすごい良かった。007とか(笑) ",
      "ブラピとマット・デイモン何やってんの\n 序盤からまさかの展開。Xフォースまでだいぶかかったなと思ったら…。アクション等はドミノがらみのところがおもしろい。色んなところに叱られそうなネタを突っ込んできているが、自分自身もおちょくりの対象にしているので、嫌味がない。人徳ですな。 ",
      "とってもセンスいい映画だった！！\n とってもセンスいい映画だった！！ ",
      "実にデッドプールだった\n  さすがのデッドプールでした内容はファミリー映画向けなんでしたっけ？w前回と同様に面白かったです。まさか透明な奴がブラッドピッドだったとわかった時は驚いたあとマット・デイモンも特殊メイクで出演してるとか…このように小ネタや隠し要素がたくさんあるらしい是非見て探してみても面白そうだ ",
      "何が言いたいのかわからない\n 中身がない。死生観のようなシーンを描いたのは良かったが、なんのために闘うのかが1と比べて抜けていたように思う。 ",
      "ジョン・ウィック臭ぷんぷんのアクションと好き勝手な脚本がたまらない\n デッドプールは１作目がX-MENに対する冒涜を感じてどうにも好きになれなかったんだけど、２作目はヒーロー作品というジャンルを完璧に脱してライアン・レイノルズが好き勝手に作ったよ！という空気しか出てなくて最高に面白い。全くマッチしてないところで流れる挿入歌のセンスも凄くて、映像はグロいのに笑いまくれる映画に仕上がっていた。至るところに持ち出される他映画作品の数々にもクスッと笑える。時代を尋ねるのにシャークネードが何作目かを聞くのには驚いたｗｗジョン・ウィックで犬を殺した監督なだけあって、アクションシーンはスピード感とキレがある。Xフォースが死ぬシーンは何となくタッカー&デイルを彷彿とさせた。チッパーのせいかな…。ただ、ただ。エンドロール前の５シーンの１つにすこぶる納得がいかなかったので最後で評価が崩壊してしまった。…もう続編が出ないといいなぁ。 ",
      "前作に引き続き\n ばかばかしいけど最後はいい話です。普通に面白いかな。 ",
      "バランスが最高\n 正直、前作デッドプールはノリに全くと言ってよいほど付いていけなくて、特に第4の壁を突破してくる度に映画の世界に入りかけてたのに、逆に「これは映画です、入って来ないで」と言われてるようで、映画館で独りぼっちになったのだけど、今作は第4の壁も良い感じに利用されてて、物語の邪魔もせず、いろんな映画をパロったりディスったりする事も身近に感じられ、相変わらずのバカさもパワーアップし、不死身で軽いノリで緊迫感がなかった前作に対し、今作は家族、死、未来、子どもの更生などが重なって見応えがあった。特にXフォース結成後の珍事？事故？には笑った。ジョシュ・ブローリンはサノスよりこっちの方がカッコ良かった。デッドプール、最高！Xメンの次回作にも是非登場して掻き回して欲しい。 ",
      "ちゃんと“家族の物語”になってる…\n  「X-MEN」シリーズ第11作。「デッドプール」シリーズ第2作。「スーパー ドゥーパー $@%!#& カット」Blu-rayを鑑賞。“クソ無責任ヒーロー”、待望のカムバック！　ずっとこのときを待っておりました。前作のエンドクレジット終わりに俺ちゃんが続編について言及していましたが、まさか本当に実現するとは！前作から予算が上がったのか、あらゆる面がパワーアップ！新キャラが続々出てくるし、アクションシーンも迫力、規模共に断然スケールが大きくなっておりました。カメオ出演も超豪華。よく目を凝らせば、あんなところにいたり、一瞬しか映らなかったり、本当に贅沢な使い方しているなぁ、と。俺ちゃんらしいよ、全く(笑)新キャラと言えば、ユキオ役の忽那汐里が超キュート。出番もセリフも少ないながら、とても印象に残りました。メガソニック・ティーンエイジ・ウォーヘッド(やっぱり名前長い…(笑))と恋人関係にあるので、本作の裏テーマは多様性なのかも…。本作も前作に引き続いてR指定ながら、冒頭のモノローグでは「ファミリー向け、家族の物語」だとデップーが発言している通り、ゲスい下ネタやグロ全開のハイテンションから、最後には涙々な感動が待っているというイカした構造になっているのがポイントですねぇ…。多層的な“家族”にまつわる心温まるストーリーが展開されました。最愛のヴァネッサを失い悲嘆に暮れるデップーを、コロッサスや仲間たちが疑似的な家族になることで救ってくれました。もはや“仲間”の関係を越えた絆に感動！　“X-フォース”最高かよ！　パクリでも全然OKよ！(笑)他にもいろいろな“救済”が…。復讐心の赴くままに行動するケーブルやファイヤー・フィストを救うため、デップーが文字通り命懸けで戦いを挑んでいく姿に心揺さ振られました。喪失感は憎悪や殺意では埋められないんだなぁ、と。こんな大事なことを、あのデップーから教えられるとは思ってもみませんでした(笑)でもただの感動物で終わらせないところがさすが俺ちゃん(笑)タイムトラベルを駆使したやりたい放題に、最後の最後で笑わせてくれました。いろいろ引っ掻き回して本領発揮。歴史を塗り替えたのは…彼のおふざけ!?「やっぱりこうでなくっちゃ！」なラストまでノンストップで楽しませてくれました(笑) ",
      "オレちゃんサイコー\n  家族だ子供だと予告でやってたので、日和るかと思ったら、前作以上にアクセル全開だった。そうだよね、もともとラブ&ピースと無差別主義がモットーでしたね。最終的にライアンレイノルズ自身の負の歴史までも改変したデップー、自由過ぎて怖い。 ",
      "雰囲気○\n 前作鑑賞済み、うーん、うーん、なんだろう、面白いんだけど、前作の方が印象的だったかな？ ",
      "むー、１より毒が抜けて、良くなったかと思いきや、どうにもつまらなく...\n むー、１より毒が抜けて、良くなったかと思いきや、どうにもつまらなくて最後まで見切れなかった。毒だけじゃなく、機知も抜けて、ケンカばっかりの凡作になっちゃった。画面の平板さ、立体感の無さは「スーサイドスクワット」を思い起こさせる。やはり監督交代の影響は大きかった～。アメコミ好きの中村課長も、たいへんご立腹の様子。管理人もかなりぷんぷん。 ",
      "ブラック・ヒーロー\n デッドプール1を観てなかった分、ヒーロー設定がよくわからなく、Xメンとの関わりも、今ひとつでしたが、マーベルにしては珍しい、破茶滅茶なブラック・ヒーローでした。かなり血生臭い描写をしてるのに、それをあまり感じさせないのは、ギャグ満載で、テンポのよい台詞によって、打ち消しているのかな。また、数々の映画のパロディーも散りばめられており、要所要所で各作品のオマージュなのか、嫌味なのかわからない笑いも満載でした。でも、ウェイドとヴァネッサとの切ない夫婦愛を根底に流すことで、単なるギャグ映画でなく、ファミリー愛を感じさせてくれる作品に仕上がっていました。 ",
      "1作目を観たときの驚きがない\n シリーズ第2弾。確か勢いはあるが、1作目にははるかに及ばない。ダーティなヒーロー感、切ないロマンスとも薄まった感じがする。 ",
      "よく出来たストーリー展開と演出に満足。\n よく出来たストーリー展開と演出に満足。 ",
      "デッド・プール　with X-MEN\n X-MENの要素が多く、でもバカバカしい要素はこの作品ならでは。ファミリー映画？だけど、小さなお子さんとは見られない。 ",
      "デットデットデット\n 知名度の高い映画のパロディはいいんだけど、扱いが下品。ここまで崩れると笑うどころか呆れちゃった。次回にほんと、期待させて(^ワ^)。 ",
      "デップー、まさかのハートフルストーリー？\n 憎きエイジャックス葬り、ヴァネッサとの再会も果たし、幸せの絶頂を謳歌していたデッドプールことウェイドウィルソン。しかし愛しのヴァネッサを麻薬組織からの復讐により亡くし、自暴自棄に明け暮れるウェイドの前に現れたミュータントのラッセルと彼を狙う謎の未来戦士、ケーブル。自責の念にもがき苦しむデップーがまさかのチームを結成する大人気シリーズ第2作目。大人気オレちゃんがカムバック！前作が綺麗なハッピーエンドだったのにも関わらず、エンドロールの時点で次作の構想を語り出す奇想天外な宣伝から始まり、前評判が同時期公開のアベンジャーズ・インフィニティウォーを超えるなど異常な期待値を示していた今作。デップーの行動理由に若干の違和感を覚えはしたが、もうボッチじゃないの宣伝文句通り、最強鬼ヤバチームを結成する件は面白かったし、前作よりマシマシのギャグやdisの嵐に爆笑が止まなかった。1番笑ったのがチームのリクルートを終え、結成した「Xフォース」の面々がいざ出陣といわんばかりに飛行機から飛び降りるシーン。たとえどんなシーンであってもAC/DCのThunderstruckを使用すればテンションブチ上がりのカッコイイ画になると信じていたが、まさかあんだけカッコ悪くグダグダなピークシーンになるとは思わなかった笑。また今作特に良いのがケーブル演じるジョシュブローリンだ。デップーを凌ぐ戦闘力、未来からのハイテク武器、冷徹な中にも見せる情の深さなど、初登場にして魅力だらけの活躍を見せる。さらに遡ること公開当時のおよそ1ヶ月半ほど前。世界中のアメコミオタクどもの期待と厳しい目に応え、全世界に絶望を叩きつけたサノスと同じ左手で、世界を救う様は震え上がった(無理やり過ぎ)というかサノスいじりはだいぶ笑ったな笑。前作からのX-MEN組の参戦としてコロッサスやネガソニックなども続投し、いよいよデップーともチームのような活躍を見せてくれて、楽しかった。何より忽那汐里の違和感のなさ！ユキオかわいい！笑もちろん行く行くは序盤にチラ見せしたあの超豪華なカメオ出演陣も合流してくれるんでしょうね？？笑といいつつ次作はデッドプール3ではなく、Xフォースになる模様？？果たして誰が出るのか。お決まりのヒュージャックマンいじりを繰り返し、おまけシーンでウルヴァリンZEROの改変をしたラストに深い意味はあるのか笑。楽しみですね！ ",
      "スタイリッシュ感が薄まった\n デッドプールは何をしたって死なないのだからもっとアクションシーンにこだわって欲しかった。1作にあった橋の上から飛び降りシーンみたいな象徴的なゾクゾクするシーンがなかったかな。この監督作は盛り上がるべきところでイマイチ乗り切れないんだよ。「ジョン・ウィック」も監督が抜けた2作目の方が面白かったし。ぜひ次は「ザ・レイド」のギャレス・エヴァンス監督で観たい。 ",
      "楽しみを裏切らなかった！\n 笑いどころがさらにパワーアップしてバカバカしさが面白い！！DCやマーベル弄りもふんだんに盛り込まれてワクワクした♪グリーン・ランタンの時はそんなでもなかったのに、どんどんライアン・レイノルズがイケメンになっていってる。そして、ずっとイジってきてついに映像で封印したグリーン・ランタン。あのシーン良かった。得点映像の秘密とかも楽しめて、満足！ ",
      "ネタの数々に笑いっぱなし\n マニアックすぎるネタもある。わかれば分かるほど楽しい ",
      "一作目より更に面白くできています。\n 一作目より更に面白くできています。 ",
      "初手身内死亡\n  デッドプール１を見たことがなかったので、主人公がなぜこうなったのかやほかのキャラとの絡みは不明だったが楽しめた。初手恋人死亡と、あっさり殺されて残念だったが、デッドプールの自殺方法がダイナミックで、あ…それ爆発するんだ？と面白かった。孤児院での事件で、犯人が院長にいじめを受けていると気づいて職員を秒で殺したデッドプールはかっこいい。やり方は悪いが、原因の根本を早期排除は正しいと思う。今回の悪役は、恨めなかった。母子を未来の少年に殺されてしまって、その未来を変えるために少年を殺しに来るが、デップは少年を殺さずに未来を変えたい。悪役の気持ちもわかるんだ。でもデップもわかるんだ。ラストは悪役が未来に変えるためのエネルギーをデップを助けるために使って誰も悪くないEND。言葉の回し方がすごく面白く、BGMの使い方もギャグセンス高いので、そりゃハマる人多いわと思いました。 ",
      "Take on me\n キングスマン2の出来が悪くて、やっぱり続編ものはダメって思い知らされつつ本作観たら、めっちゃ面白い！期待以上でびっくりした前半にあった作品クレジットのスーパー、監督→「ジョン・ウィックで犬を殺したや奴」で吹き出してしまい、ラストのtake on Me が沁み入ったウェイド・ウィルソン／デッドプールの心境とa-haのtake on meが見事にシンクロしてたまた新しい続編が観たいって思う程に満足な作品 ",
      "良いファミリー映画\n デッドプールが作中で言っているようにこの映画はファミリー映画です。ただしファミリー(で観る)映画ではなくファミリー(を題材にした)映画です。作品自体にはR指定ついてるので家族で観るのはお勧めしません。最初シリアス展開が続くのであれって思うもXフォース結成してからテンションが一気に上がりそんな心配は綺麗に吹き飛ばしてくれます。パロディも前作以上に増えライアンレイノルズ自身のネタも使われ最後まで笑わせてくれます。映画そのものが、デッドプールという一人のキャラクターになっているように感じる程、前作よりもはっちゃけた作品になってます。前作を見てる人にも見てない人にもおすすめです。 ",
      "初IMAX\n  前夜祭で鑑賞。別にこれはIMAXで観なくていい。(インフィニティウォーだってIMAXで観てないのに) でも手乗りデップーが欲しかったのです。下品でバカだけど最高。15歳でよかった。いっぱい映画ネタあって全然わからなかったので勉強したい。予告やTwitterとかで結構Xフォースの紹介してたのに一瞬で散ったのには笑う。次回作のXフォースはデップーとドミノ以外は別メンバーなのかしら？ケーブルがおばあちゃんアルの家に入ってくるシーン、ケーブルはリップ塗るしデップーは足が赤ちゃん。意味わからんけど面白すぎる。個人的にはもっとネガソニックとユキオを見たかった。ネガソニは前作より精神的に成長してるっぽくて親戚のおばさんみたいな気持ち。大きくなったねぇ。ファミリー映画だって言ってたの、みたら少し納得。絶対にファミリーでは観られないけど、性別や人種やLGBとかの差別が無くてデップーちゃん好き。ネガソニがユキオをgirlfriendと紹介したときのデップーの反応がすごくよかった。これスタッフロールになってすぐ帰った人は半分くらい損してると思う。帰っちゃった人は円盤見ましょう📀 ",
      "少しはまともになった俺ちゃん2\n 前作、あまりにも幼稚すぎて私的に低評価だった俺ちゃんの2作目。彼女が殺されて少しは改心しようとする主人公。今回は少し考えが大人になったので、落ち着いた主人公に仕上がっていた。前作好きだった人には少し拍子抜けかもしれないが、私にはちょうどいい。活躍アクション強め、おちゃらけ感もいい感じ。内容的にもバラバラ感があった前作よりもしっかりしてる。シャロン・ストーンの代表出世作のパクリは好きですよ。あの足でやるか？！とw最初はこんなチーム要らないと思ってましたが、最期はいいチームになりましたねwやはりグリーン・ランタンは業界として闇に葬りたいらしい。今回は楽しめました。 ",
      "アクションもギャグも楽しかった\n  ・Xフォース弱すぎるし、めっちゃ雑(笑)・ユキオ　ウケるし可愛い・ドミノ　ラッキー過ぎ(笑)・ずっとツボにハマってた ",
      "このシリーズを知っていれば面白いのかも。\n この映画だけみて1もほかの関係する映画も全然しらなかったからだと思うけどほんとだったらここ笑えるんだろうなってところがたくさんあった。シリーズ好きな人には面白いのかも。でもまあまあ楽しめたしストーリーも良かった。 ",
      "バカバカしく面白い\n ライアンレイノルズの弾けっぷりが素敵で面白い ",
      "前作も良かったが、こっちの方が好き\n  今回のデッドプールはファミリー映画というテーマで物語が進んでいったが、確かにそうだったと思います。前作で新たに生まれた世界観に引き込まれた私にとってはあのようなネタがかなりツボで、ハマりました。前作で世界観を形成して、今作では新たなキャラクターを増やして世界観を拡大していたように思えました。 個人的に今回の笑えた場面、驚いた場面は前作より多くあり、それが今作が前作より好きになった要因にもなりました。それらの場面の中で特に印象的だったものを挙げていきます。1.LOGANのオルゴール 映画が始まって早々、映画「LOGAN」で死んだローガンをデザインしたオルゴールが出てきて、笑いました。この映画でローガンをネタにするとは思っていましたが急すぎたので驚きました。2.X-Force 予告でも出てきたX-Forceですが、あんなに持ち上げていた割には、次々とメンバーが見せ場もなく、ログアウトしていくのには驚きました。しかし、ドミノだけが生き残ったということから、彼女の運がいい能力というのが引き立っていたと思います。3.ジャガーノート まさか、このシリーズでジャガーノートが出てくるとは思いませんでした。一度、ファイナルディシジョンで登場していましたが、今作のデザインの方が個人的にいいと思いました。今作のマーベルファンへのサービスといった感じでした。4.他のマーベル作品のネタ 今作には少し前に公開されたIWにも出演していたジョッシュブローリンが出演していたこともあったからなのか、アベンジャーズネタが多いように思いました。例えば、ドミノを「ブラックブラックウィドウ」、ドーピンダーを「ブラウンパンサー」と呼んだり、ジャガーノートに対して「大物さん、もう日が暮れるわよ」というなど、パロディネタも多かったように思えました。 次回作のX-FORCEにはケーブルがヒーローとして活躍し、ドミノが運の良さを生かして戦い、デッドプールがより面白い笑いを届けてくれることを期待したいです。 ",
      "前作の方が面白かった\n オープニングは面白かったけど、途中眠気が襲って来た。つまらなくはないんだけど、期待しすぎた。 ",
      "マーベルシリーズ初見だけど充分楽しめました\n 友人の付き添いで行きました。シリアスとギャグの混合具合といい好みに合ってました。前作や、マーベルシリーズをしっかり観ていればもっと楽しめたと思います。関連するマーベル映画を観てからまた観ようと思えるくらい面白い内容でした。とても満足です。 ",
      "屈折ヒーロー\n デッドプールを「中身が薄いのを残酷さやギャグで取り繕っている」という人は幸せな人である。そういう人は巨大なコンプレックスや絶望を知らない人だ。デッドプールのギャグや残酷さはその辺りに起因している。話が薄いのではなく、絶望的な感情をおしっこ漏らしながら語るのがデッドプール流なのだ。恋人の死に絶望したデップーは、目の前の少年を無視する。その事が未来で災いを起こす。自分と同じ、世界に絶望した人間を生まないために、鬼畜なヒーローが本物のヒロイズムを発揮する。不良がお年寄りに席を譲ると感動するが、クソダメヒーローが誰より優しい面を見せるとウルっとくる。疑似ファミリーを経て本当のファミリーへと、嘘ばかりのようで一番肝心な所は真正直なデッドプールの映画に感心してしまう。 ",
      "面白かったけど\n 前作を上回る笑いは出ませんでした。３に期待です。 ",
      "どストライク！\n 前の作品は微妙だったから期待はしなかったけど彼氏におススメされて観てきたら想像以上に面白かった。コメディだけど色んなジャンル組み込まれてて観てて飽きないし、全体的に良い出来だったからもう一回観たいな！ ",
      "比較してしまう。\n 面白いのは当たり前で、期待して観てしまったせいか、あら？前作より主人公が大人に観えてしまい少し物足りなさも有りました。でも、面白いのは事実。観てよかったです。ありがとうございます。 ",
      "物語として前回より楽しかった\n 前回のベタなストーリー展開に対して今回の方が面白かったです。メタ発言もギャグもキレが増しており、誰が敵なのかという先の読めない展開も○個人的にはX-MENの要素はなくてもよかったのかなと思ったり。ジャガーノートも扱い雑でしたね。新キャラのドミノがいい感じだったので次も出てもらいたいですね。忽那汐里も意外と馴染んでました。 ",
      "相変わらずのやりたい放題\n 作り手達が全力で楽しんでるのが伝わってくる映画。相変わらずのはちゃめちゃっぷり。Xフォースのくだりの馬鹿馬鹿しさは最高。エンドの自虐ネタもキレッキレ。 ",
      "面白い!!\n 前作が気に入った方は絶対に楽しめると思います。何より、予算が倍になったこと、あくまでB級映画であること、そしてデップーらしさが全面に出ている素晴らしい作品でした! ",
      "下品 選曲 映像編集センスは良し\n セリフがなぜこんなに下品？ そこを省けば良く作られた映画。 ",
      "悪ふざけだが。\n  まず、単純にキャラ増やして敵倒す話でなく、アメコミでは珍しく、敵らしい敵が出てこない。要約すれば、デッドプールが立ち直る話？に周りが巻き込まれて一悶着する話。途中、話の展開がテンポ悪く感じたが、だらける程ではなかった。悪ふざけ映画なので、ご都合展開も気にならず。しかも意外なほど、最近のハリウッド映画にありがちな、LGBTや人種差別的な部分に配慮してるのに、嫌味にならず上手く馴染んでいると言うか(デッドプールが、遠慮無しに言いまくってるだけだけど。)自然と作品に溶け込んでいる感じがします。ただ、私が、アメリカ人的な感性を理解しきれてないのか、デッドプールの感情の起伏が解りずらい。(ひたすらふざけてるからね。)後、このストーリーを気に入っているのはひたすらデッドプールの自己中心的な流れだからです。子供を助けるのも結局は、自分の心を救う為。結果として子供も救って仲間の共感も得られただけで、全て自分の都合なんです。そこが逆に気に入りました。それこそ人間らしいと思うので。巨悪な敵が現れて無己の正義感全開で、地球を救う！白けてしまいます。Ｘフォースにブラッド・ピット(しかも死ぬ間際の一瞬だけ！)ヒュー・ジャックマンは、Ｘメンの映像の使い回し？それとも新規で取り直した？豪華なゲスト出演達！ドミノは、意外に最強キャラではないかと(笑) ",
      "Fワード全開・秀逸な脚本\n 「family is not an F word」からの、「Your F word」の言葉遊びには鳥肌。こういうセンスある映画は最高だ。 ",
      "さすが\n 英語聞き取れないのにDeadpoolなら楽しめるだろう、とカナダの映画館で観ました。さすがはデップー、観ているだけでも本当に楽しかった！言葉も聞き取れればもっと笑えただろうな。終始、笑いがおきてましたが、エンディングのYou're welcome Canadaが一番笑い声がおきてたように思いました。 ",
      "デップー最高\n 前作に引き続き、今作も下ネタありの最高に楽しい作品、俺ちゃんチーム結成！！前夜祭でIMAXで観ましたが、IMAXはおススメ！！笑いあり、感動もありで、デップー最高かよ！！でした。続編ももちろん観たいです ",
      "今回も面白かったなぁ！ぶっ飛んでるのにキチンとしてるからより楽しい...\n 今回も面白かったなぁ！ぶっ飛んでるのにキチンとしてるからより楽しい！😍 #Deadpool2 ",
      "ずっと笑ってられる！\n たのしかった！！ラッセルが最後なにもおとがめなしは意外な結果やったし、エックス面の二人含めてファミリーでよかったとおもってんけどなー。けど、ずっとわらえた。 ",
      "やりたい放題\n 劇中曲のナイスなカットインお笑い全開なのに最後はちゃんと落としてきてる。 ",
      "期待どおり！！\n 少しグロいとこもあるけど腹抱えて笑いをこらえた映画でした！ ",
      "憎たらしいガキという能力\n 本編終盤まで、ケーブルが命を狙うガキが本当に憎たらしいいい演技をします。しかし、この映画を喜んでみている僕たちもまた、こんな感じに憎たらしいガキだったのではないかヴェルターズオリジナルでもくっとけと思ってしまうよい映画でした。 ",
      "相変わらずのデッドプール\n ギャグ満載下ネタ垂れ流し。それでも締めるとこは締める。バランス的にはギャグ多めだけど、楽しめました。 ",
      "映画やセレブ好きならかなりツボ！\n 「デッドプール」はあんまり好きじゃなかったんです。戦闘シーンがやたら長い（戦闘シーンは苦手というか、退屈しちゃう）、なんか意外とシリアスな内容で、、、だから、「デッドプール2」は、まったく期待していませんでした。今作はかなり笑えるネタがセリフに散りばめられていて、笑いっぱなしでした！エリザベスキューブラーロスまで出てきて！名前の発音がわからないよう！っていうセレブネタとか、、、ずーっと笑ってました。逆に、海外セレブや海外で流行っているものとかに興味がなかったらわからないかも？と思いました。個人的にはあと２回くらい見たいです！ ",
      "もう最高!\n 本当楽しめた。このシリーズも続きそうですね。 ",
      "良質なコント\n 前作を観ずに鑑賞したけど面白かった！めちゃくちゃテンポのよいドリフや吉本新喜劇のよう。あとユキオかわいい。 ",
      "アウトロー？ヒーロー？\n 家族とは、差別とは、利他とは。メチャクチャに見えてしっかりとテーマに対する答えを出してくれるデップー。最高でした。 ",
      "出し惜しみ無し\n 前作に続き、面白かったです。出し惜しみ無しの全力感がスゴく良いなぁ、大好きだなぁと思える作品でした。まあ、けっこうヒドいけど。芯が真っすぐなヤツだし、ものすごく頑張ってたので許します。実はテンポの良さとシレシレっととんでもない感じが、ルーニー・テューンズみたいで、なんか懐かしい気もしてました。今作初登場のユキオちゃん、チョー可愛い！登場するたびニコニコしちゃいました。ちょっと泣きそうな時もありました。それと、ドミノも最高カッコいい。あの能力が一番欲しいかもです。 ",
      "良くも悪くも力入れずに見られる映画\n 前作よりキャラに個性もあり見やすかった仲間たちもみんなしっかり覚えられたしデップより好きになる人多いのではいきなり主人公がタバコを吸っちゃう今の世の中の臭いものには蓋をってのに反抗的な感じがすごく感じたし笑えるポイントも多い。刑務所シーンは能力もないしちょっとしんどいCG盛りだくさんのシーンは見ていて飽きないダブステネタは悪くないが少ししつこい(個人的にスクルリは嬉しかったウルバリンもちょいしつこいが笑えた予告からだったし予想はできたが…笑とにかく頭からっぽにして映画館の音響設備でみるにはいい映画だと思った。何回も見る映画ではないが… ",
      "なんだろ？\n 前作も観たから観てきたビルスカルスガイルド出ててビックリ😻役柄ちょっと笑ったけど観れてよかったかっこいい💕 ",
      "あらゆる壁を壊している最強映画\n ミュータントの子供を未来から来たサイボーグ野郎の手から守るため俺ちゃんが奮闘する話。んもー最高の一言に尽きる。映画好きにはたまらないセリフの数々。映画をネタに笑いをとる数はテッド並み。なので復習すべき作品は山ほどある。とにかくいろんな映画をいじるいじる。初っぱなのシーンからせこいわ。ラストはわろたというよりもはや感動。第4の壁を壊したと言っても過言じゃない。あと予告でよく出てた降下シーンは反則。笑い声こらえるのに必死すぎてD列ガンガン揺らしてたと思うごめんなさい。かなり笑えるしそのくせしっかりアクションもしてて大大満足。個人的にはネガちゃんとユキオの出番少なくて残念。‬ ",
      "シネマテーブル水曜会 名古屋 猫町倶楽部\n めっちゃ面白い、 ",
      "相変わらずのクォリティ\n  コメディっぷりがラストの感動的シーンにもあり、思わず笑ってしまいました。最後は死なずに生き残るな、とそのシーンで予想できてしまい笑いがこみ上げました。 ",
      "おもしろいけど。。。\n ここまできたら、マーベルの作品は全部みないと、関係性がわからない。一作目はまだわからなくてもよかった。でも今回は次もあるとわかってるので、その間にX-MANも見ておかないとって思ってしまう。どこかで断ち切るか、はまって見るか？どうせ時間をコントロールできるなら、そもそものところではないか？と思うが。。。 ",
      "デッドプールがデッドプールしていた\n ファミリー向け映画。最後の最後まで見逃せない、デッドプールらしい内容でした。 ",
      "前回よりアクションは少なめだけど、小ネタの多さにビックリ。 笑いあ...\n 前回よりアクションは少なめだけど、小ネタの多さにビックリ。笑いあり涙ありのファミリー向け映画でした。 ",
      "声に出して笑ってしまう\n 1は吹き替えで見ましたが今回は字幕で面白かったけどやっぱり字幕だと？ってなるジョークもあるので2回観るのも楽しいのかなあと話の流れ的にはほんとに笑えてグロくてツッコミどころたくさんですが楽しく見ることが出来ました。今回ラストの方思わず泣いてしまいましたケーブルさんがくまにキスするシーンすごく好きです！！！映画館出みても楽しいしおうちで見ても楽しい作品だと思います。 ",
      "ちょっと感動した\n 笑いすぎて映画館でむせちゃいました。wライアン・レイノルズのアドリブがいちいち面白かったですね！DP1よりも笑いが多い感じでした。ジョシュ･ブローリンの演技もなかなか素敵でした！あの歳にしては筋肉凄すぎるぅ！それよりもユキオ役の忽那汐里が可愛いすぎて！！LINEのトプ画にしてますwwちょっとしか出てこなかったけどめっちゃ良かったです。マジで忽那汐里に会いたい。 ",
      "面白かった～！\n デットプール1も映画館で観たので大体の映画の雰囲気は分かるので、楽しく観ました。15Rなのでグロくて子供や、気持ちの弱いかたには、お勧めできないけれど、それ以外は面白く観れました。 ",
      "家族第一のパラダイム\n 　ハリウッドのＢ級作品である。だから映画としての深みはないが、笑って観る分には十分である。この作品はよくできていて、アクションとエロとグロがほどよいバランスで配置されている。主人公が必ずしも正義の味方でないところがいい。観て面白いことは面白い。　登場人物はいずれも良心のタガが外れたように平気で残酷な行動をする。それはそうだろう、題名が「DeadPool」（死の池）だ。タイトルの由来はいろいろあるだろうが、イメージは赤い死体が掘った穴に大量に放り込まれ、あふれ出た血で池のようになっている感じ。主人公の真っ赤なコスチュームも同じイメージだ。「フラッシュダンス」や「氷の微笑」のパロディ場面はそんなに笑えないが、忽那汐里は驚くほど可愛かった。これがハリウッド進出のきっかけとなるのかもしれない。　全体に家族第一というアメリカのパラダイムの中で笑いを取り、登場人物の行動原理を説明する作品で、哲学のないアメリカのＢ級映画はどうしてもその世界観から脱しない。　仮に、主要でない登場人物たちも主要人物と同様の人権を持つことを考えたら、実はこの映画はとんでもないジェノサイド（大量虐殺）映画なのだが、家族だけが唯一とする価値観からすれば、その他大勢がどれだけ死んでも知ったことじゃない。　こういう作品が笑って受け入れられる現代という時代が、自分のことも含めて恐ろしい。どこかの大統領がアメリカファーストと叫ぶように、人々はマイファミリーファーストと叫びつつ、時代に対して高を括っている気がする。 ",
      "良作品なのは変わらず\n アクションは対人肉弾戦好きとしては、1の方が好きだったかな。お話は2の方が好き。1はどうしてデットプールになったのか、2はデットプールとして目指すヒーロー像を見つけるって感じだと思います。最後に伏線がいろいろあったので、3もしくはX-Menシリーズで何かある気がします。どちらかと言うとそちらの方が楽しみです。制作会社がそもそも違いますが、同じマーベラスシリーズと比べると話のキレ自体は1も2もそこまでない感じはします(予算もあるのかも)。このまま人気が出続ければ予算ももっと出るようになるので話もアクションもキレっキレな作品が出来ると信じてます！あと、字幕の翻訳担当者は変えるかもっとデットプールを理解してる人の方がいいかなと思います。日本語はおかしくないけど、キャラを考えたときにそういう言い回しはしなくない？と感じが多い気がします。ドミノは完全にブラックウィドウの二番煎じですが、運の良さからくる危機に瀕してもあの涼しい顔は本家にはない余裕を感じるので今後も出てほしいです。あと、本編が終わったあとの結末のつけ方が最高でした。 ",
      "ケゲッ！みんな高得点だ(^_^;)\n 「１」の悪ふざけは、ダメヒーローとしての悪ふざけで、しかも、マーベル作品としてのCGバリバリのアクションも面白くしながらバカやってくれてたんだけど、今作は、もう、アダム・サンドラーですか？ベン・スティラーですか？くらいのトークの悪ふざけがほとんど。しかも、半分以上は、デッドプールとしてじゃなくウェイドとしてだし。ただのコメディになっちゃってました。監督がデヴィッド・リーチになったからかなー。 ",
      "デップー最高！！\n デップー、マジ最高！！特にエンドロールは最高に笑い転げた！ ",
      "ネタを知っていれば…\n  数々の映画ネタ満載らしいのですが、ほぼわかりませんでした。それでも相変わらずの下ネタ満載で笑えます。特にデッドボールが結成するチームエックスフォースの下りが面白すぎました。ネタに関しては後々ググってなるほどなーと思いました。エックスフォースの一人の能力が運がいいと言うものでデッドプールにネタにされてましたが、あれって日本の漫画？ ",
      "相変わらずイケイケ\n 1に続きイケイケでしたが、前半ずっと同じテンポで続くのでちょいと眠ってしまいました…気づいたらドミノが仲間になってて、あら…？？後半はホロリとしてみたり、笑えるシーンもふんだんにあって家でゴロゴロみる作品かなーと。DVDが出たら寝ちゃってた部分を見直します。 ",
      "そうだよ、ファミリー映画だよ\n どこから語るべきか…。どこをとってもヒーロー映画のパロディ、ふざけたジョークが聞こえてくる。そのせいで話は散漫で、デッドプール本人が「これはファミリー映画だ」と繰り返し説くが、全く信用できない。しかしそれもラストシーンまでだ。いや、ラストシーンもふざけまくって結果台無しになってるんだけども…。とにかく！これはファミリー映画なんだよ！その証拠にデップーがファミリーと認めた人たちの前では優しく、まじめに語りかけている。…ようには見える。…ダメだ。語ろうにも脳裏にXフォースの華々しい初陣がちらつく。ギャグパートが面白すぎるんだよ、これ。最終的にいい雰囲気のファミリー映画で終わる割にはエンドクレジット後の映像で台無しにするし。いい雰囲気が台無しってだけで、作品的には「よくやった！デップー！いや、ライアン！？」みたいな拍手喝采ものなんだけれど。ドラマ映画を観たい人はよそに行ってくれ。全作のデッドプールに惚れた人や、ほとんどコメディちょっとほろり映画を観たい人は絶対に観てほしい。ほろり成分はコンマ１％くらいだけど。 ",
      "あっさり\n 小ネタが多くて分かる人には爆笑の連続なのだろうけど、疎い人にはちょっとあっさり味。そのくらいで楽しむ映画なのかな、あっという間に終わって長さの感覚も○。 ",
      "これぞデップー！\n あいかわらずのふざけっぷりでメッチャ楽しかったです。もう言いたい放題，やりたい放題で，見ているこっちが心配するぐらい，あれこれディスりまくっていて，むしろすがすがしいです。加えて，前作に引き続き，下品なセリフとグロシーンの連発で，当然のＲ指定。とてもお子様にはお見せできません。しかし，これがデッドプールの魅力なので，なくすことはできません。ああ，大人でよかった！ストーリーは単純で，序盤からぶっ飛ばしまくり，やや中だるみを感じる部分はあったものの，Ｘフォース結成後はテンポよく進み，最後はちょっとイイ話っぽくまとめられていて，話自体もおもしろかったです。ラストのおまけ的映像の意味がよくわからなかったのですが，一緒に見た友人に解説してもらって納得。他にも元ネタを知っていたり，英語が理解できたりすれば，もっと笑えたのになと思います。ＤＶＤ買ってググりながらまた見てみたいです。 ",
      "やっぱギャグセン半端ない！！吹替がおススメ\n 良かった点・デッドプールらしさ満載・ギャグ、表現、下ネタなんでもあり・サブキャラも面白い・音楽もイケイケ！！サントラ欲しい・戦闘シーンはカッコイイ前作よりもぶっ飛んでます！！映画のディスコメ、下ネタなんでもおかまいなし！！言い回しとか表現が下品極まりないのに、なんかスッキリしてて面白くて、逆に知性さえ感じでしまいます。。戦いのシーンも、不死身なだけあって最強けかか悪かった点・グロいところのCGがB級と・キャストはほんとにこれがベスト？各は？ ",
      "\n  感情をどこに置いていいのか分からないほど詰め詰めでエログロで楽しかったでも少し詰めすぎであまり深くなかったかとユキオとネガソニックのレズカップル可愛かったビル君も可愛かった すぐ死んだけど元ネタ半分くらいしか分からなかったの悔しいな ",
      "残念\n 残念ながらマーベル作品はやはり個人的に合いませんでした。時間も長く感じてzzz…2018-114 ",
      "ラストのこれがやりたかったんだろうな〜（笑）\n みなさんが沢山書かれているので今更だから簡単に〜とにかく楽しいし、結構ジーンとくるシーンもありでそんなにおバカだけでも無い内容でした。アベンジャーズとかマーベル映画は全然見たことない人でも１作目のあらすじだけ、ネットでチャックしておけば十分楽しめて、難しいことは全く出てきません。少々グロいシーンもあるにはあるけど、スプラッター的なしつこさは無くて、サラッと流れて行くのでほとんど怖く無いです。ラストのラスト、デッドプールがやるある事〜ここを知るにはライアン・レイノルズ本人をちょっとググっておくと良いかもです（笑）＠もう一度観るなら？「家で事情通の人と飲みながら観るのが楽しそう」 ",
      "頭おかしい\n やば…こんなん…と思いながら見てました。サノスいじりが全く普通に思えてくるほど狂気に満ちていました。ストーリーはほぼないに等しく、ただただ楽しい。いろんな映画のパロディがとにかく面白い！何回でも見たいな〜 ",
      "いっぱい笑えた\n そうだった。この映画 いっぱい笑える映画だったと見て思い出した。肩の力を抜いて、楽に見れる。いろいろ下ネタあるけど。腹筋痛いぐらい笑える。最後まで見逃せないですね。笑 ",
      "いっぱい笑えて少ししんみり\n 少ししんみりする場面もありましたが、相変わらず笑いのネタをいっぱい盛り込んで、たっぷり楽しめました。 ",
      "やりたい放題\n  結構楽しかった。おふざけが過ぎる感じもあるが、これがあるからこそのデッドプールなのだと思う。Ｘ-MENと時間軸が重なる世界観なのだが、様々な映画も公開されてるみたいで、それを引用したジョークなんかも面白い…と思っていたのだが、そんな世界観の縛りすら度外視されているようだ。彼自身、不死身というとんでもないスキルを持っているのだが、その不死身さ加減に際限がなく…キャラクターと相まって「不死身」さすら笑えてしまう。規格外のヒーロー像なのである。コメディ一辺倒かと思えば、不覚にもホロっとするようなとこもあり、中々に小憎らしく…ツボを外さない。アクションの方向性がボディアクションよりになってたように感じ、CG合戦だけではないアクションシーンに「おぉっ」と唸る。「不死身」なヒーローに加え「幸運」な仲間が加入し益々「無敵」なデッドプール。どんなエピソードが飛び出すのやら楽しみでしょうがない。忽那さんの登場シーンは少ないものの…日本的なポップなキャラがよく出てて、続編があるなら登場してもおかしくないポジショニング。埋もれないキャラに流石でしたと拍手したい。少し個人的な事情で集中しきれなかった部分もあるけど、見れて良かった。 ",
      "前作と比べて\n 全体的には良かったけど、アクションはちょっとしょぽくなってたきが・・・ ",
      "やっぱり好き\n あのめちゃくちゃな感じ、嫌いじゃない。やっぱり1の方が断然たまらなく好きでしたけど。運がいいねぇちゃんあってのストーリー。 ",
      "普通のおっさんは何もしない。\n ギャングなどの構想と違い、ミュータントという能力者で危険か判断され養護施設で虐待される少年を助けるか未来から彼に家族を殺された父とデッドプールと仲間で戦う。ドミノ運が良すぎる能力者最強かも。期待してた普通のオジさん飛んだだけ、えー。。。。#デッドプール2 彼女は生きてるか死んでるか注目。 ",
      "1作目のほうが楽しめた。\n 1作目はそれなりに楽しめたのだが、今作は終始真顔で見てしまった。第四の壁的な目新しさも特にないし、わざとなのかも知れないがストーリーラインは割と雑な構成で特に言うことがない。つまらなくもないが面白くもないという印象。笑ったのはブラピとグリーンランタンくらいか。 ",
      "ツボにはまりました‼\n  ⤴楽しかったです。⤴アクションシーンも良かったし、ギャグも楽しめました。⤴Xフォース弱すぎる(笑)⤴ユキオ ウケるし可愛い⤴ドミノはラッキー過ぎる(笑)⤴ずっと笑ってました。 ",
      "はい、ググる気満々でしたよ\n アクション、友情、笑い 、涙、グロあれ？ファミリー映画じゃん！グロがなければね(笑)○忽那汐里いい役だった、これは次回作？スピンオフ？ドラマ？で掘り下げて欲しい○ドミノソーにも近い雰囲気のキャラが出てましたが褐色、セクシー、強い女大好きの私としてはドミノどストライク！こちらも掘り下げて欲しい○ケーブル某有名ゲーム実況者が頭のなかをグールグル(笑)そしてラストが粋！とにかく粋！奥さんが～のアレコレとか続編への楽しみしかないですね序盤は少し眠くなってしまいましたが、ラストのアレコレやら感動の後の笑い、終わってみれば凄い良かったです！キャラといい、内容といいマーベル系は良いものをどんどん投入してきますねつまらなくないけど今思うとDC系は…なんだかな…てなってしまいます。 ",
      "俺ちゃんパワー炸裂！\n アクション、ブラックジョーク、小ネタ等全てがパワーアップしてました！お馴染みのグロシーンやお下品なネタも多かったですが、俺ちゃんノリのお陰で最後まで楽しんで観れました！！宣言通り（笑）ファミリー映画としてもまとまっていましたし、前作以上に面白かったです！ ",
      "ヒーロー映画からファミリー映画に見事？に転身した 前回より虐殺バト...\n ヒーロー映画からファミリー映画に見事？に転身した前回より虐殺バトルシーンは抑えめで、ギャグパートが大きく増えたのが特徴小ネタも多かったらしいが、わかったのは数個で知っていれば知っているほど面白い映画だと思うキャラクターも個性が出ていて申し分ないしかし、前回の映画を見て期待が上がっていたせいか、前回を超えられないところはあった気がするエンドロールのあのくだりは映画史上最高にわかりやすく、面白いパロディだったと思うライアンの苦節が十二分に染み込んだ映画 ",
      "規格外のおふざけ\n 規格外のおふざけ ",
      "期待し過ぎた\n さすがに年齢制限があったが 少しやり過ぎの部分もあり 評判ほど面白くはなかったな、ジャンルで言えばコメディに入るのかな 目指したのが今ひとつ伝わらなかった 中途半端な作品 ",
      "世界をアメリカンジョークで批判した映画\n この世の中はクソだ！だからこそ笑え！ ",
      "前作以上を期待したのですが...\n 前作で鮮烈な印象を残したデッドプールの2作目。色々工夫を凝らしていることは分かるのですが、正直なところ面白味では初作に軍配。成敗すべき悪役のキャラが余り立っていなかったからかも知れません。 ",
      "映画上映中はお静かにできない！\n  マーベルの中で一番好きなキャラクターのデップーの2作目最初から爆発自殺シーンからスタートから始まり、前作ヒロインの死、007っぽいオープニングを挟んで開始、相変わらずのメタ発言、下ネタ、ウルヴァリンいじり、そして第四の壁破壊による観客いじりそしてなんとも言えないのが、ケーブルの登場、ジョシュ・ブローリン演じるサノスがケーブルを演じてることもありその部分もしっかりいじっていてわらえた。上映中にはお静かにとマナーがありますがこれに関しては周りに結構笑ってる人がいて謎のシンパシー感がありました。お静かに至上主義な人にはNGな映画てすね。プロフェッサーXの義兄弟のジャガーノート登場あたりはもテンションMAX展開。ラストはケーブルのタイムワープ機能を使いやりたい放題。映画は何回も見ない主義だけとこれに関してはもっかいみたい ",
      "思い残し\n  前作よりも登場人物が増えたからか、賑やかで面白かった！笑いのポイントがたくさんありました(*^^*)特にXフォース結成のシーンは笑った！ラストシーンでウェイドがヴァネッサのもとへ行ったときの、ライアンレイノルズの素顔がかっこよかった…！ ",
      "久しぶりに\n  2作目で、面白いって感じました今回もやりたい放題のデップーが帰って来ました。自分には分からないパロディも有りましたが面白かったです😁特にDCにユーバースやマーベルやアベンジャーズ の名前が出てきたり、超有名俳優さんもチラリ登場したり期待を裏切らない出来になっているかと冒頭にデップーの恋人が死んだり、えっ！って驚きましたがどっかの映画で見た事あるような感じはしましたが。ケーブルが強くてかっこよかったです。ウィンターソルジャーみたいで良かったです。因みに、ウィンターソルジャーの名前も出てきます。 ",
      "やりたい放題\n いつものデッドプールでした。いや、いつも以上かも… ",
      "デッドプール正義に目覚める！？\n ライアン・レイノルズが脚本にも加わった、ハチャメチャ度が増した2作目。ただ、単にふざけながら悪人を退治する作品かと思いきや、“アイツ”は別に悪いヤツじゃないし、デッドプールもけっこう意外と真面目でいいヤツ。予想外な脚本もなかなかでした(^^)b同じFOXマーベルの『X-Men』や『ローガン』などをいじるのはもちろん、ディズニーマーベル、はてはDCヒーローもいじったりで、映画ネタ、音楽ネタ、ゴシップネタ満載で、アメリカ人なら(？)爆笑必至!?FOXとディズニーを股に掛けてマーベル作品の悪役を演じるジョシュ・ブローリンいじりもあったし(^^)bただ、俺も笑えたけど、前の方にいた外人さんはゲラゲラ笑ってました。言葉の壁を感じますね…(^_^;)ちなみに、R15なので下ネタはもちろん、それ以上にグロいシーンが多いので、苦手な人は気をつけて下さい。そして、マーベル作品と言えば、エンドロールとスタン・リーのカメオ出演。ライアン・レイノルズが過去を清算するエンドロールは良かったけど、スタン・リーのカメオ出演は見つけられんかった…(°_°)ってゆーか、アレはブラピだったんか(°0°)‼ ",
      "寝ちゃった\n この映画にストーリー性はいらんもっと馬鹿馬鹿しくどんぱちやりゃあいい忽那汐里がめっちゃかわいかった ",
      "分かる人には分かるネタ満載\n 前作より面白かったです！館内の人達も笑いで包まれていました笑笑映画や俳優ネタも分かるともっと笑えると思います！特に最後（笑） ",
      "最高！\n 音楽、ブラックジョーク、台詞、最高！前作よりも面白かった。大興奮。四肢損傷など顔をしかめるグロシーンも多数あったものの、色々と元ネタを知っているとクスリとするところも多数。少年のためというのは微妙だったけど、内容的には1よりも好きだったかな。 ",
      "1を観ていなくとも\n 1を観ていなくとも楽しめたが、1を観てからの方が絶対に面白い。 ",
      "ばかばかしいけど面白い\n ばかばかしいけど面白い。リアリティは全くないけど、気にしなければ楽しめます。グロさは前作より抑えめ。 ",
      "「考えずに楽しむ映画」\n 前作は「彼女のため」の理由があつたと記憶してるけど...今回は？...よくわからなかったです。「少年」の為？？？...最後にいたっては時間をさかのぼりやりたい放題でしたね。それでは今までは何の為に？？？考えるとよくわからんことだらけでした。単純に映像を楽しむ為の映画でした。そんな感想です。 ",
      "前作は超えられない。\n まあ、楽しめました。ガンさばき、剣さばきアクションが観たかった。下ネタセリフも新鮮がなくなってきた感じ。デッドプールのセリフ回しが長すぎかな？もっとテンポ良くすれば、前作越えられる？ ",
      "もしかして感動作⁈\n 今回はMARVELおよびデッドプール1をちゃんと予習して臨みました。おかげで細いギャグも少しは拾えたかな？っていう感じです。『万引き家族』じゃないけれど家族をモチーフに、ただのギャグ映画にとどまらい内容でデッドプール1を超える出来だと思います。ケーブルのターミネーター的立ち位置からのチーム編成、何か「持ってる」ドミノ、NTWの恋人YUKIO、役者揃いでワクワクします。自分では次々殺していくのに、まだまだ子供で将来のあるラッセルには絶対させないポリシーを守り通した「俺ちゃん」デップー！ヴァネッサへの愛は偉大です。エンドロール後のBIGなオマケも流石！見逃したギャグを再確認するためもう一度観たい気分ですが、相当楽しめる作品です。カップルが多い客席でしたが下ネタ満載で大丈夫かな⁈って要らぬおせっかいでしょうね。 ",
      "無理な人は無理\n 最後まで見ましたが、生理的に受け付けなかったです。ジョークなのは理解できますけれども。日本では生まれない映画ですね。 ",
      "最高\n エンドロール中の話しは大爆笑でした ",
      "続編としては上出来\n アメコミ映画は食傷気味で最近は観ていないのですが、デップーは別！2作目は、輪をかけて無茶苦茶なことをしているんだけど、ちゃんとまとまっているんよね。でも、１作目の方が完成度は高い気がするし、ギャグも好きだったな。今作がおもしろくないわけではないので、念のため。 ",
      "前作を上回る\n これから見る方は是非とも前作を見てから行く事をオススメします ",
      "愛すべきクソ映画\n  　前作ラストで予告していた通りにケーブルが登場です。　デッドプールと対決するヴィランと言う訳では無く、有る目的の為にミュータントの少年を狙う、言わばターミネーターの様な存在です。　片やプーは少年を守るカイル・コナーズの様な存在に成ろうとしていますが、そうは問屋が卸さずというお決まりのコースを辿ります。　色々と有って、デップーも自分のチームを作り少年を助け出そうとします。　ただこのチームの扱いがとっても酷いです。（笑）　ある一人を除いて出て来てすぐに全滅します。もう一つ扱いの悪いキャラがいて、忽那汐里さんの演じるユキオです。　アメリカ映画に有りがちな客寄せパンダでの登場でした。　ラストも取って付けた様な最後で有る意味投げっぱなしの終わり方です。 ",
      "良く出来てます\n 脚本が良く出来てます。下品なコメディと思って見ると良い意味でかなり裏切られます。二転三転するストーリーは見事。ほんの一瞬の大物ゲスト達も楽しんでそう。続きも楽しみです。 ",
      "クソおもろい。\n 感動しそうなシーンとかで笑わせてくるから飽きずに最後まで見れて最高でした！ ",
      "確かに家族愛\n 数限りない（オマージュというよりは）パロディと自虐ネタがちりばめられた愛の物語。落ち込んでる時間帯が長くてちとしんどいが、Xフォースからの展開は怒濤。最後のドリフのくだりは笑ったが、ウェイドとケーブルそれぞれの愛に泣く…ネガソニ子とユキオも良いし。しかし、ライアン・レイノルズはどれだけ黒歴史を消したいのかとwwあと、ドミノ！ドミノはあらゆる前提抜きで最高！ドミノ最高！（大事なことなので2回言いました！） ",
      "2018-65\n エンヤの使いどころ(笑)ようやっと観てきました。もちろんIMAXで。やーもう😂ヒュー様＆X-MEN＆アベンジャーズ＆もはやDC好きにはたまらん。音楽のセレクトもサイコー。ライアンたちがゲラゲラ笑いながら脚本書いてたんだろうなぁ。色々言いたいけれど、これ面白かったって言い出したら、全てネタバレなるから言いません。そこそこ映画通ならそこそこついていける小ネタたち。最低限『X-MEN ZERO』は観ないとダメ。カメオ出演の豪華さもすごい。気付いたけどほんまに？というお方と、ネタバレブログを読んでまじかー！となったお方がいます。後者の方、カメオ好きだね(笑)アクションもさすが監督は『ジョン・ウィック』で犬を殺した奴なので、キレッキレ。相変わらず首も手も吹っ飛ぶのですが、俺ちゃん話術とエンヤで中和されてしまう不思議。このノリ、ついていけない人はついていけないと思いますが、このノリ悪くないねってニヤつく人とは仲良くなれそう(笑)ちなみにユナイテッドシネマとしまえんでは、まだふつーに手乗りデップー(ポスターが今日からやっけな、なので２つともゲット)配ってましたので、欲しい方は早いとこゼヒ。 ",
      "いいね！ナンセンス♪\n 土俵違いになるかも知れないけれど、「キングスマン」よりよっぽど好き。そして、「レゴ・バットマン」と同じくらいに好き。そんな感じです♪悔しいのが、アコースティックなテイクオンミーでポロポロと泣いてしまったこと位かな(笑)。 ",
      "良い\n やっぱりデッドプール！相変わらずの暴れよう！こういう映画は1がピークで2は落ちる傾向があるけどそんなことなかったです！なんなら2は他の映画いじりが増してて1以上に笑いました！曲は1の印象のせいか超えることはなかったけどデッドプールはこの曲！って考えれば良いかなって思えました。あえて言えるのはラスト期待してた殺し方と違ってて残念… ",
      "最高\n 1より好き放題やってた普通に無印より好き ",
      "1よりも格段に好き\n  今回のデッドプール2、結論から言うと、すごく良かったです。僕は前作デッドプールをそこまで評価しておらず、その理由として、前提説明が長すぎてストーリーラインが単調というものがありました。また、どうしても予算の関係でアクションが制限されており、最後の戦いも少人数での肉弾戦に見えてしまうという問題はあったと思います。その点、今回のデッドプール2は予算も倍近くなり、前提説明も済んでいる、すなわち、前作の問題が解決され、ストーリー・ギャグともにデップーちゃんのだいご味を味わえるのではないかと期待して劇場に足を運んだところ、案の定、理想的な仕上がりに。Xフォース、ケーブル、ジャガーノート、それぞれの登場人物や要素がストーリーのためではなくギャグやケレン味のために機能していて、特にXフォースの滑空飛行では、「何て不真面目なんだ！」と爆笑しつつ感心してしましました。そして、誰もが評価するポイントだとは思いますが、エンドロール後のメタ展開に拍手！デッドプールは、世界一セクシーな男に選ばれながら、『グリーンランタン』『ウルヴァリン』とアメコミ映画に辛酸をなめさせられてきたライアン・レイノルズのまさに復讐(アベンジ)の快作となったと思います。 ",
      "くそおもしい\n 映画館で声出して笑った！新キャラもみんな濃くて、プールも安定してかっこよくてめちゃ楽しめた！！ ",
      "ヒーローものがメジャーになったからこそ\n 毎年ヒーローものが出るたびに「マンネリ」と言われるが、マンネリに感じるほどにヒーローものがメジャーになったということ。このデッドプールは、そんな今だからこそ出来る映画と言える。１０年前だったらここまで面白くすることは難しかっただろう。そんな風に思わせるほどに、今作はネタが細かくなり、そして深い。細かすぎて劇場でも笑っている客数が少ないくらいである（主にマイナー映画のネタ）。しかし分かる人には確実に分かり、そして共感出来て笑えるネタの運び方は秀悦の一言。アクションも前作より進歩しており楽しい。贅沢を言うならもう少し無茶苦茶な戦いをしてほしかったところ。他のヒーローではまずやらない戦い方は健在なので、それはそれでよいのだが。ところで、ラストのグリーンランタンのネタはいくらなんでも卑怯だと思う(笑) ",
      "見応えありの展開\n 最初から最後まで飽きさせないストーリー構成とギャグ連発であっという間の2時間でした😙前作以上の出来だった上に、デッドプール感がより一層際立った作品だったと思います。個人的に吹き替えで観るのがおススメかと思います！次回作にも期待✨ ",
      "前作より面白かった。\n 友達と笑いを堪えるのが必死で辛かった。 ",
      "いい感じ！\n 見やすい！アメコミ好きにはただただオススメ ",
      "ちょっとマニアックだけど満足です\n  ディスなのかリスペクトなのかわからないギャグ満載なのに、デッドプール本人の、実は悲しい来歴が垣間見えて、ちょっと切なくなるのがいいですね。日本では、Yentlはほとんどヒットしなかったから、あの下りはマニアックな映画好きのものだろうな。エンドタイトルで、バーブラ・ストライサンドの許可あり、ってあったから、ちょっとホッとした。忽那汐里ちゃんはもっと英語ができるはずなので、3があれば、台詞を増やしてあげてほしいです。そこそこ満足の星4つです。 ",
      "何でもありだね\n バラバラにされても、撃たれても生き返る何て、結局何でもありだね。他の映画の場面や台詞が多くて面白かったですが。少し疲れるかな？ ",
      "相も変わらずのおれちゃん節、今回も炸裂 ブラックジョークと清々しい...\n 相も変わらずのおれちゃん節、今回も炸裂ブラックジョークと清々しいグロ描写お下劣だし首は平気で吹っ飛ぶし軟体生物ばりに身体中よじれるしここも変わらずのR15指定教育上非常に宜しくないが、映画の教養のためなら観せてもいいのでは？なぜなら他映画へのオマージュ、小ネタが満載だからオープニングなんてもう惚れ惚れする完成度 wwふざけてやるレベルじゃあない全編小ネタが多過ぎて恐らく拾いきれていない…まぁほとんどはディスりだけど。兎にも角にも最高過ぎて…足りない0.5点は「もっと見たかった」の0.5点。笑ちょっと泣かせるようなシーンもあるけどやっぱり最後は俺ちゃん節 wwここまで振り切れてれば完璧だと思う恋人役見覚えあるなーと思ったらゴッサムのフィアンセだった wwもちろんそれをいじるセリフもあり…嬉しさと楽しさしか存在しない映画、最高！ ",
      "清々しいグロ\n 映画好きなら『あれ？このシーン？』と思えるような場面がたくさんあると思う！ちなみに私は映画［大脱出］っぽいシーンがあると思った←そういった意味ではまた観直したい映画だと思う ",
      "期待はずれ？\n 悪ノリしすぎ？これがアメリカンジョーク？ ",
      "ランタン弄りやめたげて笑\n 小ネタがてんこ盛り過ぎて分かんないのもあったのでそこが心残り。内容は相変わらずのデッドプールでした。感動的なシーン？ですら、デッドプール節が効いていて笑えました。前作は見ないと疑問しか生まれない内容ではあるがある程度のストーリーを押さえておけば2から見ても全然問題ないかとは思います。時間があれば、X-MENとウルヴァリン系を全部見ておけばさらに「おぉっ」となること間違いなしです。スペシャルな方も登場してくれたのでかなり心が踊りました。 ",
      "面白かったー🙆\n デッド・プール１より、面白かったですドミノが最高です🤗💕パロディ満載で音楽も凄く良いです映画の最後の最後のエンドロールに、流れていた民俗音楽っぽいMusic が気になります笑える映画ですが、家族愛と友情にも、ホロリとしましたIMAX シアターは、品川が良いです日比谷TOHOシネマズとどちらがいいかなぁ・・・ ",
      "1作目よりも良いでき\n 今回の作品は1作目よりもコミカルな中にもストーリーがしっかりとしていて良かったです。テンポも時間を全く感じさせない展開でした。 ",
      "ジェットコースタームービーです\n  いろいろ小ネタがあって、もう一度観たいなという感じです。007、氷の微笑、いろいろな映画の話を織り交ぜてくるので、古い映画ファンは、ニヤニヤしながら楽しめます。今回は、ヒーローものになっていましたね。タイムワープネタだったので、最近観たインフィニティウォーを思い出してしまいました。そこは、やっぱり、ああ、またこうなったかーという感じです。時間を戻すなら、そこじゃないだろ？（2の最初？1の頃？）直せるなら、お前が使うのか？笑 ",
      "面白かった！！\n  すごく面白かった！デッドプール2見るまではアベンジャーズの手助けしてくれるかな？って思ってたけど車のシーンでケーブルがデップーに「お前は50年後に死ぬ何かの爆発によって」と言ってたから多分サノスのを受けて消滅したんかな？って俺は思った(違うかもやけどw)ちょっとガッカリしたかなぁ〜！でも映画自体は最高やった！！笑ありで途中ウルッとする所もあるし絶対見るべき！！！ ",
      "現実と物語との境界線をなくす\n おふざけヒーローものの続編。本人も言ってる通りひどい脚本かもしれない。いろいろと反則技を使ってるしね。でも、この映画ってそんなことで評価されてはならない。どれだけ悪ふざけしても笑わせたもの勝ちってことだろう。過去の映画をネタにしたり、俳優陣の出演作をいじるシーンがとにかく多い。私は全部を理解できなかったが、知ってる人ならなお楽しめるはず。グリーンランタン笑えた！お金をかけて、すごいアクションシーン作って、これだけ悪ふざけするって、なかなかできない。 ",
      "この感じが好き\n 前作に続き面白い。かなり笑える。わからないネタもあるけど、全体的には面白いし分かりやすくなってる。日本の笑いと少し違うけど。予備知識無しでも大丈夫だし。アベンジャーズ感覚で見なければ問題ない。 ",
      "忽那汐里の顔見せ\n  確かに面白かった。X-MEN、DC、マーベルなど何でも茶化して笑ってた😁でもなぁ、きっかけがよくない。彼女死ななきゃダメだったかな？てか、デッドプールの行動の理由は全て彼女か。いいのか。Xフォースの面々の結末は笑えなかったな。アクションは楽しかった。で、エンドロール後の映像から今後は何でもありになることがわかった。全部無しになるんだから。 ",
      "前作に続く破茶滅茶な映画。\n やはり人を選ぶコメディー。大衆向けではない。人種差別だどうこうと主人公がいうシーンがあるがつまらんし、それをブラックジョークにする様子もない。僕はブラックジョークが好きなのでもっと入れて欲しかった。シリアスにするつもりがないのに主人公の恋人が死んだり、ミュータントの少年が救いたいとかいったりと意味がわからん。無駄な展開もありもっとシンプルなストーリー展開でよかった気がする。アクションはとても良かったです。前作を楽しめた人なら今回も楽しめるはず。正統派な続編でなにか冒険しているわけではないので。 ",
      "いろいろ予想外w(当然良い意味)\n インフィニティ・ウォー、ローガンでの悲しみは、デップーのどデカイ2発目で完全に消え去ったw安っぽいと言われることを承知で言うが、最高だった。スケール(予算増えて良かったなぁ！)、デップーの目的などは前作よりもどデカイ進化を遂げていたけれど、根本の構図は前作とさほど変わらなかった。だが、それがいい！w自虐・イジリネタ、大人の事情を隠さない、自然に好きになる個性的キャラたち、そしてドン底から這い上がるヒーロー物語、前作の良いところを2倍盛りした感じ。だからこそそのドン底に落ちるまでのきっかけも倍で重かったり...まあ、立ち直るんだけどw良かった点としては、かなり予想外なところが多かったこと・デップー、正統派になろうとする(なれたかは言わない)・ケーブルの立ち位置(これがわかるまでにちょっと時間かかっちゃったな)・意外にボンボン良いキャラが死ぬ(いや、脚本に殺される。)・忽那汐里ちゃん、ローラよりもめっちゃ目立ってた！日本ももっと取り上げろ！・X-MENのごとく、世の差別をデップーが謳う。・なんでブラピがいんだよ⁉︎w・エンドロール間のおまけ映像はもはやなんでもあり過ぎるw・宣伝通りホンマにファミリー映画だった。(最高の伏線回収)などなど、まあとりあえず、見てw世界での偏見、タブーで虐げられた被害者たちがバッサバッサ悪を殺し、ジョークを飛ばして強く生きる。映画館を本当に満足して出られる凝縮された一本だった。初見も一切心配はいらない！雰囲気を楽しめw ",
      "前作よりパワーアップ\n 下ネタやちょいグロありきのアクションは前作に劣ることなく健在。忽那さんの役所が気になったけどセリフ少なって思った。前のバイオハザードのローラみたいな感じ。でもハリウッドの大作に出演ってことで日本人として嬉しい限り。最後のクライマックスのなかなか○○なくだりおもしろかった。皮肉な笑いが多いのもデッドプールの魅力。くだらなさテキトーさが目立つ非正統派キャラがいてもいいと思う。 ",
      "面白い\n すごいな。これを金かけて作れるのが。感心します。ネタの半分も分からなかったが1/3くらい笑えた。それでも楽しめた。 ",
      "まさにどデカイ2作目\n 先ず言えるのは、「1よりもパワーアップして帰ってきた！」という事。よく宣伝として使われるこの文句は大体ガッカリを呼ぶものですが、本作は本当にパワーアップしていました。純粋なヒーローの数は元より、ストーリーもかなり良くなっており(元から面白かったけれど)、前作以上に涙腺にグッとくるシーンも増えていたりと、本筋だけ追ってもかなり密度の濃い内容になっていました。それでいて休む暇なく襲って来る笑いのシーンは映画館にもかかわらず笑い声が絶えないほどでした。敢えて不満を挙げるとしたら、アクションシーンが少し物足りなく感じるかもということ。でもドミノのラッキー描写とかはかなり\"映画映え\"していたのでチャラかも。ラストカットは驚きと笑いで一生忘れないワンシーンです。必見。余談ですが、ユキオ役の忽那汐里さんがすごく可愛かったです。本当にアニメの世界から飛び出してきたようなビジュアルでした。「Hi ウェイド〜」「Hi ユキオ〜」は一生見ていられる。 ",
      "早くも出涸らしのパート2\n コミカルなアメコミヒーローは好きだし、下ネタと楽屋落ちジョークもいいけど、どこが面白いのかさっぱり分からなかったです。前半からどうでもいいシーンが多くて、刑務所のシーンでは一気につまらなくて寝落ちしました。キャラの魅力だけでは引っ張れず、結局X-MENシリーズ人気にあやかっただけで、今後はもっとつまらなくなりそう。 ",
      "とても面白かったです\n  アメコミというより少年ジャンプの漫画っぽかった。ケーブルの単発が観たいですね！ ",
      "前作は観た上で事前情報0でがお薦め\n 情報社会なので0は難しいが、ネタバレは入れないで観るべき。レビューも然り。OPからEDまで笑えるし、驚ける。ので極力事前情報は入れない方が良い。アメリカンジョーク？満載。XMENシリーズ(映画)も観ていた方が面白いと思う。(当然本作にシリアスを求めてはならないが)ライアンレイノルズ大丈夫か？と余計な心配をしてしまう。 ",
      "俺ちゃん全開の楽しさと意外とね全うな話\n  相変わらずの楽しいノリとアクションが楽しくて、そして意外とちゃんとした話になってて、でも笑える楽しい作品！オープニングからLOGANを思いっきりイジってて流石といわんばかりのご登場笑そこからはアクションも魅せてくれ（東京にも進出してたのか…相変わらず描写はあれだけど）、タクシー運転手との相変わらずのやり取りも見せてくれる（彼はどんどん危なくなっていくのも伏線でOK？笑）そこから彼女が死ぬというシリアス展開になるとは…（予告編あんまり出ないからもしかして…と思ったけど）そこからのオープニングムービーみたいなのが007風味なのは流石笑で、そこから彼を慰めるように前作の登場人物（登場人物紹介が簡潔に済むよね）がご登場（地味目笑）いつものX-MENの面々もいつものあの場所も登場してくれる（後ろに色々と居たなぁ笑）とりあえずX-MENに入った俺ちゃんは今回のキーパーソンである少年と出会い、そして色々やって牢獄へ…ＤＣユニバースのようにシリアスでサノスのように怖いケーブルはアクションを魅せながらご登場し、俺ちゃんの敵として立ちはだかる彼女を失って、自暴自棄で死に場所を見つけるような俺ちゃんだったけど、彼女の言葉に後押しされ、少年を守るためにチームを結成！そして集まる個性的な面々！飛行機からかっこ良く飛び降りたらほぼ全滅！笑ここまでの流れがある意味スゴイ笑（てか透明人間のヤツ、見覚えあると思ったら、エンドロールで確認したらあの人やん！笑）新キャラドミノの運の良さも（俺ちゃんの発言と裏を返すように）ド派手に見せてくれるかつてのウルヴァリンの時のパロディもやりつつ、まさかの登場ジャガーノート！そしてケーブルと共闘！これだよ待ってたのは！で、X-MENも皆集まって少年とジャガーノートを止められるのか！という展開に物語全面に実際の人物や作品イジりがこれでもかとまき散らされとても楽しく笑える発言が連発し、ド派手で血まみれも厭わないアクションシーンで興奮させてくれるそこに意外とシリアスにもなりそうな、家族とか復讐とかのテーマで登場人物達を動かしていくというのもなかなか最後の俺ちゃんはすっかりヒーローとして活躍してくれるで、最後は気持ちよく終わるかと思いきや…笑中の人ネタ含め色々と撃ち殺しにいくのが流石やな笑メタ発言連発と俺ちゃんのトークでタノシイアクション映画ながらも意外としっかりとドラマも描く楽しい作品！ ",
      "過去の映画を茶化すセリフが流行っている？トムクルーズのインタビュー・ウィズ・ヴァンパイアでキルスティン・ダンストが血のおかわり\n Movix堺で映画「デッドプール2」（Deadpool 2）を見た。平日の午後で観客は１０数人だった。毎年５０本くらい映画館で映画を見るがひとりで見ることはほとんどない。いつもはカミさんと映画館に来るのだが今日はいないのでしかたがない。ひとりで映画館にやってきた。ライアン・レイノルズはいつものあの通り。ジョシュ・ブローリンは最近やけに出演作が多い。アベンジャーズ　インフィニティ・ウォーのサノスも実はジョシュ・ブローリンだ。オスカーの忽那汐里が出演している。英語圏で生まれ育ったらしい。英語は上手い。存在感のある役どころではない。これがハリウッドデビューなのかも。映画は、あいかわらず、品がない（下品）、グロい、言葉も悪い。この映画のシリーズはこういうものだからしょうがない。デッドプールが招集した最強？メンバーがどうなったのかを見ると笑えなかった。日本のヤクザ映画などもこの類のくくりに入ると思う。どんなに映画が面白くても結局は後味がよくない。セリフに過去に上映された映画のことがいろいろとジジョーク交じりで入ってくるのは最近のハリウッドの流行りなのかもしれない。トムクルーズのインタビュー・ウィズ・ヴァンパイアにふれられていた。他にも複数の映画にまつわるセリフがあった。アベンジャーズ　インフィニティ・ウォーでもフットルースのケビン・ベーコンを茶化すセリフがあって個人的にはそれがツボだった。上映時間は120分。映倫区分はR15+殺戮場面が多い。満足度は５点満点で３点☆☆☆です。 ",
      "素晴らしかった\n 期待通りとても面白かったです。ただアメリカンジョークが多く、洋画やマーベルを知らない方だとあまり面白いとは思えないかも…まだデッドプールを見てないという方には鑑賞してから2を鑑賞することをオススメします。 ",
      "確かにファミリー映画です\n 前作同様とっても楽しめましたファミリーになる仲間も増え、それぞれのキャラが良かったですドミノが特に良かった!!これは前作を観てからの方がわかりやすいですし、MARVEL作品やいろんな映画の小ネタが満載なのでよく映画を観られてる方は本当に楽しめると思います前作よりアクションシーンは派手になってるし、デップーなりの信念ぽいのもあってヒーローぽくなってるし、ラストは謎の感動もあり大満足でしたカメオ出演のあの方は嬉しいサプライズでした ",
      "アメリカンジョーク\n 前作もそうでしたが、アメリカンジョークがよくわからないので、自分的には無駄なセリフが多くてややうんざり。 アメリカ本土では大笑いしてるんですかね？字幕を見る限り下品なセリフ👀 アメリカ人は毎日あんなことしゃべってるんかい？ なんて考えながら・・・ しかしアクションは圧巻でした。すごい。 ",
      "予算は凄い\n  金は良い。なんでもできるからね！特に意味の無い出落ちのためにデブを飛ばせることも、デップーをはみごにするためにメックスメンスタメンを部屋の奥に配置することもできる！！こんなに素直なパワーアップ初めて…。アベンジャーズとX-MENとシュワちゃん映画観てて良かった〜！ ",
      "ポプテピ的な\n マーベルはあまり観ないのですが楽しめました。みなさん仰っているように身内イジリが多いので映画観てる人の方が楽しめるでしょうね。そういうところはポプテピのようだなと思いました。「あー、このネタ俺くらいにしかわかんないんじゃない？」と思いつつ結構みんなわかってるみたいな。親密性を感じるファンが多いのはそういうところなのではないでしょうか？この映画の素晴らしいと思ったところはそういったメタネタもさることながら、エンタメ性と並行していて「テーマ性」が筋を通して描かれているところだと思いました。性差別をはじめとする「差別ネタ」が端々に出ていますがそんなに重く描かずサラッとしてます。僕らもそんな風にサラッと差別してるなぁとドキリとさせられました。デップーは説教がましいことは言いませんが「やめとけ」とぴしゃりと釘をさします。「ヒーロー」とはなんなのか、「権力」ってなんなのか、現在社会のヒーローになるべき人々は権力に丸め込まれてはいないか、デップーは自分の正しさを信じ、行動します。今の社会に必要なのは彼のように「自分で考えて行動する」ことなんじゃないかと思わせてくれました。案外、自分を裏切らなければヒーローになれるのかも？ ",
      "前作と同じく楽しめた。\n キャラクターが増えた分デップーとの絡みも面白い。特に堅物ケーブルとのやりとりは最高。一般人中年男性のピーター、デップーに憧れるタクシー運転手、ドーピンダーの活躍っぷりは注目。前作より更にメタ要素が増えて、いろんな映画作品の名前が登場する。まだまだシリーズは続くみたいだし、これからもマーベル作品からは目が離せない。 ",
      "俺ちゃんかわいいんだけどー\n  彼女はそのままなのか？ ",
      "笑える爆笑！\n 最高！観ないと損する♪後で起債 ",
      "あまりにも高評価ばかりを見受けたので…\n 映画作品の価値観って十人十色で面白い( ͡° ͜ʖ ͡°) ハナっから\"えっ?何処の何が良いのか,全く持って分からん⁉︎\"とも… 血を出すなら出すで良いんだが,この作品の何が一番打ち出したい\"趣旨\"なのか?恋愛?人間離れした殺人鬼?じゃ無い訳だし… 映画というのは『非現実的』だから面白いんだが、一瞬「おっ!良さげじゃん」とも思ったが,色々取り入れ過ぎなんだよぉ〜Σ(-᷅_-᷄ ๑)とも… ",
      "視聴者に配慮してくれて感謝\n ・（今作に限った話ではないが）なぜここまでハッピーエンドを徹底するのか・・・・。ハッピーに観れるといえば観れるけど。・タイムトラベルか、そうか。それ使いだしたらもうなんでもありですな・・・。タイムトラベルは創るほうにとっても観るほうにとっても依存性のある装置。そこやりはじめたらきりがない。次回作は未来に飛ぶつもりか。・気楽にリラックスして観れた。仕事帰りにバーに寄って飲んでから観たが、そういう視聴環境には最適な作品。それもこれも視聴者のことを大変気にかけてくれる主人公の配慮あるおしゃべりのおかげ。 ",
      "スゲェ\n  アメコミは勿論映画、音楽、アメリカ風俗を理解していないと楽しめません。(僕も全部拾いきれているとは思わないが)今回もメタギャグ満載で、真面目にストーリーを追いながら観るタイプの客には低評価かも？ドミノ以外全く活躍しないどころか、悲惨な死に方するXフォースや、これでもか！ってくらいウルヴァリンとグリーンランタンをイジる所が爆笑だった(何故か周りの客はちっとも笑ってなかったが)今年一番、インフィニティウォーよりも面白かった。最後に、Xフォースの中にブラピが居たのに気付いた人どれくらいいるんだろう？二秒くらいしか映らなかったけど。 ",
      "OPと○○のオルゴールで掴みはOK!\n 前夜祭でIMAX版を二回鑑賞しました。某映画のパクリのOP、冒頭のローガンの回転オルゴールのシーンで館内大爆笑！冒頭から掴みはOK!最後までノンストップで他の観客と一体で楽しめた感が有ります。今回デップーデビューの友人と観に行きましたがマーベルやDC、レイノルズの失敗作グリーン・ランタンのネタが多く予習は必要です。ブラックユーモアはプーさん辺りが良いですねw個人的にはキャラクター的にもドミノが良かった！運を操る超能力ってデップーの不死身より強いのでは？グロシーンは大浴場でヤクザを斬るシーンやXフォースがほぼ全滅するシーン等、前作より少しキツめかなと感じました。デップーの不死身の超能力も、流石に死ぬだろ？と、やや行き過ぎの感も有ります。あちこちに色んな映画のパロディが組み込まれているので沢山映画を見る方の方が絶対に楽しめます。ヴァネッサとの件は意外とシリアスだけど愛とか人生とかを教えてくれる映画では有りません。あと「ファミリー映画」では無いので、念のためw ",
      "ディスりまくり\n 今回もグロ満載だったが、エロはかなり抑えされたなと。前作よりも他有名作に対しての(オマージュ含め)ディスりが多く、行くとこまで行け感が凄い。あらためて、デップーは何も難しい事考えず、ただただボーッと観るべき作品だなと。もしもエンドロール途中のブラックユーモアネタが無ければ、1作目より物足りなく感じたかも。それほどの強烈で笑えるオマケだった。 ",
      "マーベルファン向け？\n 基本的に洋画は見ないですし、マーベルファンでもないのですが今話題になっている映画なので見てみました。今回は字幕版で見たんですがストーリーもアメリカンジョークも全く分かりませんでした。ていうか皆さんちゃんと理解できているのでしょうか？もし理解できているのであればすごいなと思います。 ",
      "デッドプール最高\n  映画ネタが多くて最高だった。X-MEN、マーベルアベンジャーズ系、DC系（DCはディスってた）いじりまくり。いじりネタ以外にもデッドプールの子供みたいな足のくだりも最高だった。また最後の２つのネタは映画史上最も面白いオチの１つだった。 ",
      "おふざけと感動の連鎖\n  前作以上にアクションバリバリ&ジーンとくる場面他作品のディスや下ネタ、ブラックジョークなので飽きるシーンがない そして最後の最後でひっくり返す映画のテンポを大事にしつつデッドプールの個性が作品そのものになっていて凄く面白かった 吹き替え、字幕どちらも雰囲気が楽しめ、娯楽映画としての完成された作品欠点を挙げるとしたら、前作を観なければならないのと、前作よりエロシーンがなかったことかな ",
      "裏切らないです！\n 裏切らないです！ ",
      "デップーが教えてくれる大切な事\n  ♪帰って来たぞ 帰って来たぞ～…という事で、過激、お下品、観客にまで話し掛けてくるほどベラベラお喋り、クソ無責任俺ちゃんヒーロー“デッドプール”、カムバ～ック！昨今のアメコミ・ヒーロー戦国時代に於いて、本当にブッ飛んだ異端の存在。前作ですっかり気に入り、続編も楽しみにしていた。冒頭から笑わせてくれた。そりゃああのヒーローの壮絶な最期の後だもん、一応同シリーズの者としてはぼやきたくなるよ。でも、あのヒーローはあのヒーロー、デップーはデップー。とことん好き勝手暴れて下さいな。ヒーロー映画続編のあるあると言えば、前作よりパワー＆スケール＆ボリュームアップ。勿論俺ちゃんもそれ頂き！前作をヒットさせてたんまりご褒美(製作費)貰ったのか、明らかに見せ場や迫力増し！中盤の“ラッキー”カー・アクションなんて、見せ場の目玉の一つ。金とサービス精神に糸目は付けないデップー。よりド派手に！過激に！その合言葉はアクションだけじゃなく、笑いにも。軽口やジョークはさらに絶口調！第４の壁超えは前作以上だったんじゃないかな。このユーモアがストーリー展開以上に、ポンポン、ポンポン、軽快。そんでもって、お楽しみの一つ、通な映画ネタ。これは是非、ご覧になって楽しんで下さい。いっぱいあり過ぎて、とてもとても全部拾い切れない～！(敢えて一つ、『ソウ』はファミリー映画だったのか…！(笑))前作からの面子は今回もナイス。シークレットキャラは、アメコミファンならデップーさながら熱狂モノだろう。音楽もノリノリ、マッチング。いやはや、今回も面白かった～！楽しかった～！続編は前作を超えられないのは映画あるあるだけど、どうよ？ 俺ちゃん、続編もイケるっしょ？さてさて、今回のストーリー＆敵は…冒頭である悲劇に見舞われたデップー。そんな時手を差し伸べてくれたのが、相変わらず二人だけの“X-MEN”。晴れてX-MEN(見習い)として初任務。炎を自在に操れる(小デブ)少年ミュータントのラッセルを止めるという、まあ、ちょっと地味なお仕事。ところがやっぱりヤラかしてしまい、ラッセル共々、ミュータント専用刑務所へ。そこへ現れたのが、未来からやって来たターミネーター…じゃなくて、…え？ サ○ス!?未来の世界から来たケーブル。演じるジョシュ・ブローリンが今作でも敵役として存在感たっぷり。にしても、同時期に二つのアメコミ映画でインパクト抜群のヴィランに扮するとは、売れっ子ちゃん！そんな強敵に、デップーは何とチームを作って立ち向かう！その名も、“X-フォース”！…ン？ 何処かで聞いた事あるような…？ラッキーガールのミュータント、ドミノ。そしてピーター。“X-フォース”の実力は如何ほど…？ケーブルが狙うは、何とラッセル。その理由は…？意外と今回、ストーリー的にも面白かったと思う。ケーブルの目的やストーリーの詳細については言えないけど、指パッチンでデップーが消されたりはしないので、それだけはご安心を。今回もスカッと痛快エンターテイメント。そういうのって下手すりゃ中身スッカラカンの場合が多いけど、デップーがそうならないのは、根底にはシリアスなテーマや悲劇があるから。これが意外と重みになっている。例えば前作では、不死身の身体になった代償に、醜い顔になり、恋人の前に名乗り出る事も出来ない。今作では、先に述べた通り、冒頭のある悲劇。これは冗談抜きにショッキングであった。ケーブルの目的の理由。ラッセルの苦しみ。ある社会悪…。守る為、救う為、阻止する為、奔走するデップー。確かにやる事成す事言う事ハチャメチャなデップーだが、あながち間違ってはいないと思う。時には強行手段も必要だ。ヒーローが皆ヒーローなら、一人くらい異端の存在が居たっていい。過去を修正するんじゃなく、“今”を正しい道へ導く。…この行動、スーパーマンがやったっていつもと同じだが、デップーがやるからこそ響く。文字通り、身体を張って。我が身を犠牲にして。ブッ飛び野郎だけど、実はどのヒーローよりも苦渋を経験している。だからこそ、説得力ある。デップーがそんな事を教えてくれるとは…！…おっと、クッサイレビューになっちゃったので、本編さながら軌道修正。まさかの感動路線？…と思いきや、勿論笑いでオブラート。やっぱりデップーはデップー。まるでファミリー映画のようなメッセージ。真っ当なヒーロー映画のような仲間の絆、友情。本人言うように、ファミリー映画であり、そしてヒーロー映画であった。そうそう、エンディングのオマケ映像は絶対見逃し厳禁！デップー、見事過去を修正してやったぜ！ ",
      "まず言えるのは前作より面白いしハデ！！\n 　まず、言えることは前作より間違えなく面白い！！　そして、前作よりハデ！アクションＣＧシーンもカッコいい～この作品のカーチェイスバトルやスローモーションシーンはかなり好き。　ニュースでも話題になってましたが、製作会社の20世紀ＦＯＸはディズニーのグループ会社に入ったので、お下品なことはできないんじゃないかと心配をしておりましたが、その心配もすっ飛ぶほど人は殺すし、銃は使うし、他の映画をディスるしやっぱこのシリーズはこうでなきゃって安心して観ることができました。　でも、前作と比べたらじわじわちゃんとしたヒーロー映画になってきてるなって思っちゃったなぁ～とも思ってます。　前作は、入門編作品でしたが、今回はオープニングからこれぇ～っていう展開があって複雑になってるかもしれませんので、途中寝ることはＮＧでお願いします。でも、今回もキめるとこはキめてくれるし、マーベルヒーローでも斬新なので、このシリーズの好きなとこでもありますな。　そして、ヒロインのヴェネッサは相変わらず美人！！ ",
      "見慣れたせい？\n 前作同様笑かしてもらったけど少々中だるみ感あり。１の方が良く感じたのは見慣れたせい？苦笑 ",
      "はじけ方が足りないかなあ\n １を以前家で見て、大爆笑したので期待値が上げ過ぎたかなー。のっけからあの「マーベル大御所キャラ」をdisったりする場面など、結構笑えたんですが。スーツを脱いでいろいろ悩んでいる姿のシーンが多かったので。アクション物としては少々物足りなかったかな。でも２時間ほどにきっちり収めているので、ダレれない所はいいね。ライアンはこれがハマりすぎて、イケメンなのに、どうも笑えるキャラですな。 ",
      "サイコーなクソ映画\n  Xフォースの面々がPRとかで気になっていたのであれだけか！？という気持ちも少なからずあるが、短い見せ場といえど各キャラの個性が光っていたように思えるので大満足。カメオ出演等々のお金の掛け方がひどい笑次作は今回カメオ出演したX-MENの方々の出演時間が秒から分にランクアップすることを願いたい。予告やPR動画で想像していたストーリーとは全くの別物ではあったのですが(サイテーな描写を除いて考えると)純粋なヒーロー映画であり、ファミリー映画だったのではと思う。前作よりサイテー度は増していてクソ映画であったものの、個人的には前作よりも楽しかったしストーリーも好き。ユキオの「hi,ウェイド」だけであんなに魅力的に思えるのは素敵だと思うし、次作ではもっと出て欲しいと思った。私はまだローガンを観れていなかったのですが、冒頭でネタバレを食らって「こんちきしょー」とも思った。あのオルゴール欲しい。今回のOPが007のスペクターを思い出したのだが、他の007シリーズ観たことがないので、オマージュなのかが気になって仕方がなかった。 ",
      "前作観てないです……が！！笑\n グロいのが大の大の苦手のわたしですが、そんなことも吹き飛ばしちゃうくらいテンポよく進むストーリーと小ネタ、下ネタ満載であっという間の135分！ここまでくるとグロいシーンが笑えてくる。笑最初はデッドプールってカッコいいかねぇ〜…なんて思って観てたけど、最後にはデップーカッコいいじゃん！って好きになっちゃいました。笑笑前作も観てみようかな♩ ",
      "最高のファミリー映画\n 相変わらず酷い（のが褒め言葉）。確実に前作よりパワーアップ & わかりやすくなっていて、「続編とはこういうことだ」とPART2物を作る上の一つの基準になったかもしれない。本作の方が一作目より共感しやすいだろうし、一作目を観て無くても主人公（デッドプール）が「癌患者がミュータントの超能力を移植されて不死身になった」「やたら喋る」ことだけCMで知っていればOKなシンプルさ。何がわかりやすいか、を書くと全部ネタバレになるが。すごい「ファミリー映画」であるとだけ言っておこう。ファミリー（家族）が大事ってことをストレートに表現してる。ある種、最高のデートムービーですな。ただし、身体が四散したり、ミンチになったりするシーンが大丈夫なカップルのみ、ね。あと、主演のライアン・レイノルズ自体をネタにした笑いもある。『X-MEN ZERO』や『グリーン・ランタン』を知っていると、かなり笑えると思う。字幕版を見て、そのまま吹替版を連続で観たが、どちらもよかった。 ",
      "ハイ ウェイド、ハイ ユキオ\n  俺ちゃんとユキオが顔を合わせる度に、能天気にハイ！とかバイ！とかやるのが可愛い。映画の初っぱなからウルヴァリンが死んでるシーンのオルゴールから始まるし、全体的にもブラックでグロくてエグい。R15、成る程ね。てもグロいアクション映画で終わらないのが、デッドプールのすごい所。今回はファミリー映画って言ってたけど、それはファミリーで見に行く映画ではなくて、俺ちゃんがファミリーを作る映画だった。ワイルドスピードみたいな感じで終わって驚き。面白かった。 ",
      "神\n これは、、、面白すぎる。食べ物で例えるとカレーライス。それぐらいいろんな要素が詰まってる。大満足でしたンゴ。 ",
      "まさかコロッサスといちゃいちゃ密着する演出は……\n シェイプ・オブ・ウォーターのオマージュでは！？(ない)今回は中盤やや後半のアイツが割とサプライズだったのですが、いやあの囚人服のまま立ち回るのはないわー、チョット残念。カメオ出演なんだかわからない豪華演出に対してなんなんだよ、と。 ",
      "やり過ぎ？\n 面白いけど。少し俺たち全然ひよらないぜ！2だってハチャメチャやるぜ！ここまでやっちゃうよー！みたいな感じが出過ぎてないかな？と思った。あと、私も結構映画観る方だけど、小ネタが多くてちょっとついてけない人もいるかもね？まあ、面白いけどね。絶賛！って程ではないかな。 ",
      "徹底した悪ふざけ感は健在。でも、ケーブルはもうちょっと大男のイメー...\n 徹底した悪ふざけ感は健在。でも、ケーブルはもうちょっと大男のイメージなんだけどね。 ",
      "クソ脚本(褒め言葉)\n  言いたいことは皆様が言ってくれてるので僕も概ね同感です。ラストシーンの、ヴァネッサ「熱いキスをして」ウェイド「来いよ」からのキスシーンはあまりに美しくて思わず感涙してしまいました。映画史に残るキスシーンだと思う。僕みたいに泣いてしまった方いたかな？デッドプールのキャラが愛される全てが凝縮されてましたよね。Xフォースの面々の末路は爆笑しました。感電死して一瞬姿を見せた透明男はブラッド・ピッドが演じてたんですね。笑 ",
      "好きな人はメチャハマります。でも…\n キングスマン同様、いやもっと悪ふざけがすごいかなぁ。予習は必ずしも必要じゃないけど。いろんな映画の小ネタ満載なんで映画好きはそれなりに楽しめます。ヒーロー物と言っても世界を救うとかそんな真剣なお話でもないので、軽いノリで楽しんじゃってください。下ネタも満載だし（笑）あ、前作ヒットのおかげでお金はかかってますから、アクションはすごいですよ。次回作？ライアンレイノルズはあまり乗り気じゃないみたいですが、ギャラ次第でしょうね。トニースターク役のダウニーJrくらいふっかけてくるかも…(爆) ",
      "迷ったけど、、、\n １観てなかったけど、普通に楽しめましたw１観なくてはw ",
      "面白すぎ\n  デッドプール1はそんなに面白いと思わなかったのですが2は面白かった！最新の007パロの時点でかなり笑えましたが、最後のグリーンランタンも吹きました。ただ後半ちょっとテンポ悪いかな？と思うことがあったので、それさえなければ星5でした。 ",
      "かなりの高評価の今作。１を観た人はハマるのか。あいにく１も観ていな...\n かなりの高評価の今作。１を観た人はハマるのか。あいにく１も観ていない、予習もない自分はもったいなかったのかコメデイやユーモアも分かりにくい。1を観てからまたはせめて鑑賞用にはウィキチェックを。 ",
      "悪ノリでオモロイ\n 前作よりこっちが好きかも。悪ノリのギアが一段と上がった感じ。アクションも良かった。 ",
      "確かに“ファミリームービー”だった\n サイコーヽ( ･∀･)ﾉ ﾌｫｰ!!冒頭の「ローガン」いじりから始まり、前作以上にマーベル＆ＤＣヒーロー映画からアナ雪までいじり倒すデップーに笑いまくり。ラストのあの展開には笑い泣きし、最後の最後でトドメの爆笑。それでいてデップーのキャラは１ｍｍもブレてないし、前作からさらにキャラクターを深く掘り下げているし、本人が言うように、本作は確かに“ファミリームービー”だった。ある意味、「ローガン」とはコインの裏表みたいな作品だったかも。 ",
      "良い映画\n 前作と全くおんなじ感想しか出てこない…「アメリカン・ジョークが今ひとつ分かりにくいが、アクションなど見所は多かった。」続編もまたあれば、観に行くと思う…（笑） ",
      "ポスター以上に良かったwww\n 思ってたより、めっちゃ良かったよ！！友達は、一話とは違って泣かされたよぉ(T_T)って言ってた。感動ものだし、最後は、なんか…なんとも言えない気持ちになった…😔確かに、R指定のアクションだったw でも、それ以上に考え深い映画だったと思うな(*´∇｀*)私も、アクション映画とかあんま見ないし、ちょっと苦手だけど、観る価値はあるある！あるぞ！！😎🎉🍻 ",
      "ここまで来ると\n 前作同様、いや、前作以上にパクりと下品なギャグ満載。まあ、面白いとは思うけど、ここまでやるとちょっと食傷気味かな。ピザの具を満載にしてもらったのはいいけど、あれ、サラミ食ったっけ？ という感じ。マーベル映画で、DC作品ネタにするのは楽しいけど。例えば日本で、東宝が映画の中で松竹作品disることは、まぁないでしょう。まぁ、こんなもんでしょう。 ",
      "2018_15\n 笑った。めっちゃおもろい。 ",
      "喋りまくり！\n オープニングから笑わせて貰った！そして今作でも喋りまくる。ライアン・レイノルズの出演作とX-MENシリーズ(ウルヴァリン含む)観てると、より楽しめる。 ",
      "うーん\n 疲れてたのか最初のほうで何回か寝てしまいました。映画館で寝たの初めて・汗自分があまり感情移入できなかったのは、戦いの大義名分の弱さと、デッドプール独特の軽さなのかなと思う。別に人類や地球の存亡がかかっているわけでなく、皆むっちゃ個人的な理由でバトルしてる。うーん、別にどうでもいいなー、というか…。あとかっこよかったりお気に入りのキャラがいないのも退屈なのかも。今回かっこよかったのは、あえて言えばケーブルぐらいだなあ。 ",
      "面白すぎ\n これってマーベル？ってくらい、異質で面白すぎ。詰め込めるだけ詰め込まれてる小ネタは、色んな映画観てる人ほど笑えるんじゃないかな。血なまぐささはタランティーノとか、キングスマンが好きな人なら全然アリ。もう1度観たら、1回目では拾いきれなかった細部の小ネタを見つけられるかも。ということでもう1回観たい！ ",
      "クソ面白くもないクソアメリカ映画\n 小学生レベルのパクリとギャグしかないのにR+15指定っていうこと自体が笑えるわ ",
      "ファミリームービーだった。R指定だけど。\n デッドプール面白すぎる。ドミノカワイイユキオカワイイカワイイXフォースw小ネタ最高エンドロール爆笑！もう一回見たい。 ",
      "てんこ盛りファミリームービー\n ともかくかーちゃんｶｯｺ嫁と娘に会いたくなった。仕事もしないで月曜の午前からひとりで観てました。よい映画ですね。ドミノかわいい！入り口で配られたデップーフィギュアうれしい！ ",
      "期待を裏切らんなぁ\n デッドプール2、前作以上に面白い！以上！見るべき！ ",
      "最高すぎ！！\n 期待以上でした！前作より好きです笑笑 ",
      "笑いあり、興奮あり、ちょっぴり涙あり\n タイトル通り、笑い、興奮、涙ありと満足感のある作品でした。同じマーベル系でも「アベンジャーズ」や「ブラックパンサー」とはぜんぜん違うのですが、個人的には「デップー」のほうが楽しめる映画となっていました。「アベンジャーズ／インフィニティ・ウォー」は結構観るのに根気がいるんですよね。。。その点こちらはスナック菓子を食べてるような感覚で観れるというか、とてもテンポが良く、最後まで楽しめました！ ",
      "デップー2見たよ\n  1よりもパワーアップして帰ってきたデップー。待ってました。映画好きな人には小ネタがこれでもかっていうくらいのてんこ盛り。サノスもアナ雪もいじられまくってましたね。グロさも心地よく、楽しかったです。恋人が亡くなってしまったのは本当に残念。 ",
      "ファミリー映画でしたね\n 3に繋がるのかな…？という感じ。前作よりパワーアップしてて、面白かった。分かったような分かんないような感じだったがデップーさんならこんな感じなのかなと。次回作も楽しみ ",
      "面白かった！\n 1観てたので　2も楽しみに待ってました！笑って興奮して　楽しかった！嫁さんも『面白かった！』とせやけど、よーしゃべりはんなぁー(吹替)で観て良かった。 ",
      "期待以上!!!\n 続編があるものって基本的に前作に比べて劣ってしまう場合が多い気がするけど、これは前作並みかそれ以上によかった気がする。謎の感動と前作よりも小ネタやパロディ、下ネタ、汚い言葉のオンパレードだった。でも、その小ネタがかなり笑えるので相変わらずよかった(笑)3はやるのかなー。でも、あれだけおもしろくて興行収入も取れたらきっとやるんだろうな（笑） ",
      "映画館鑑賞史上1番笑った\n とてつもなく面白かった。面白かったというのは、映画が最高で心に残って胸を熱くしたとかそういうのではなく、普通にM-1とかキングオブコントとか見て感じるおもしろいと同等の面白さで、そのレベルがしっかりハリウッドレベルという感じ。最低でも４回は大袈裟ではなく大爆笑できました。映画的な笑いではないのかも知れないし低俗なギャグも、パロディも多すぎてとにかく、とんでもない映画です。デップーサイコー！ ",
      "デップ〜‼︎\n  透明人間がブラピだった(笑)監督イジリも(笑)映画ネタ満載ワロタ‼︎ライアンレイノルズとしてグリーンランタンの台本見てるし(笑)忽那ちゃん出てました‼︎ほぼ台詞無しでも可愛かったぁ‼︎AC/DCのThunderstruckノリノリ〜良かった‼︎ ",
      "マジで面白かった！！\n  いきなり自殺するところから始まって謎の感動で終わるという映画。前作よりもギャグが多めで面白かった！キレッキレのアクションもよかったです。あとX’gon give it to yaが少し流れたのがよかった！でもユキオはいらないかな。 ",
      "増量した続編\n お笑い要素、登場キャラ前作より増量。それはそれでいいがデップー単独のアクションも増量してほしかったです。 ",
      "相変わらずの破茶滅茶振り\n 久しぶりに映画館で映画を鑑賞。相変わらず汚い言葉と破茶滅茶なアクションでした。１の方が面白かったかなー。所々に出てくる映画ネタは半分くらい分からなかった…。 ",
      "最高です\n  風呂敷広げてどうなるかと思ったけど、メチャクチャな上手いまとめかたしました。x-forceってもダサいしメンバーも最高！この監督も才能がある。でもタイムリープはやっぱり嫌いだな。最後あのラストじゃはケーブルはあの時代に存在しないから娘も存在しなくなると思うんだけど。デップーと関係ないけど、今年一番って表現を使う人、何本見た中の一番か書いて欲しいな。 ",
      "おもろーです\n 1をみてあまり期待してなかったので期待以上でした上手につくってましたよ！観るべき作品です！ ",
      "予想以上に楽しめた！\n エンタテインメント映画の必要要素をバイオレンス作品に上手く盛り込んだ傑作！ ",
      "ファミリー映画の最高峰\n 最愛のものを失ったもの同士が人間性を回復させるために、虐待に傷ついた少年を更生させる。彼を慕うミュータントと一般公募で集まった愛に溢れる仲間が悪へ立ち向かう。自らの命をかけて正義のヒーローは戦い、少年を救う。そして無事に少年は更生の道を歩むと誓う。感動のハートフルなストーリーでした。あまりに感動するのでR-15に指定された程。これはアカデミー有力候補だろう。 ",
      "R15を生かしきった傑作。\n 音楽に乗った肉体アクションと小ネタがサイコー、R15をMAX生かしきった傑作。複雑だけど深みのないストーリーでスッキリしなかったアベンジャーズインフィニティウォーよりはるかに面白い。そして、ドミノちゃんのアクション最高。 ",
      "サイコーーーーーー！\n 今年一番面白かった！普段、映画を鑑賞中には、いま何時かと気になりますが、今作は全く時間を気にする事なく最後まで観ることができました！ ",
      "ド派手アクション！汚い言葉！ブラックな笑い！他作品ディスりまくり！...\n ド派手アクション！汚い言葉！ブラックな笑い！他作品ディスりまくり！卑怯な演出オンパレードで面白い…だけじゃない感動モノ（笑）個人的にはゴーゴー夕張並みに暴れるユキオを観たかった(涙) ",
      "デッドの世界感満喫\n 相変わらずのCGアクション放送禁止連発面白かった（ ＾ν＾）３もパワーアップ期待します。 ",
      "他の映画のネタいっぱい！\n  知ってるものは半分くらいだったけど、マーベルのネタはよかった。字幕でみたけど、ナターシャのこもりうたが出てきたのが分かった。…でてきたよね？アベンジャーズ/エイジ・オブ・ウルトロンの。あとは…「マイティ・ソー」、ブラック・ウィドー（ウィドウじゃ？）、ホークアイ、ウィンター・ソルジャー、サノス、ウルヴァリン、X-Menのみんな…その他いろいろ。サノスって言われちゃってるよ！ジョシュ・ブローリン出まくってない？ ",
      "型破りであろうとするが故に、実は誰よりも「型」を意識しているのがデップーの可愛さ\n やっぱりデップーは自由自在！前作より予算も増えてパワーアップ！メタもパロもなんでもありで抱腹絶倒！Xフォースの面々の顛末とか酷過ぎて爆笑！『グリーン・ランタン』もギャグに昇華！それが最後には感動させられる。デップーがキリストになるなんて！(私は無神論者です)開幕後間もなく宣言するように「ファミリー映画」としてもウェルメイド。デップーは型破りであろうとするが故に、実は誰よりも「型」を意識している(せざるを得ない)ところがチャーミングなんだと理解できた。『デッドプール』は今後『ワイルド・スピード』シリーズみたいになっていくよ多分ウェイドがミュータントになる前の姿でヴァネッサと会うシーンが一番グッときた。最期のキスが切ない。BGMはa-haの\"Take On Me\" ",
      "楽しい\n 運が良い能力、いいな〜 ",
      "ブラック・ヒーロー\n デッドプール1を観てなかった分、ヒーロー設定がよくわからなく、Xメンとの関わりも、今ひとつでしたが、マーベルにしては珍しい、破茶滅茶なブラック・ヒーローでした。かなり血生臭い描写をしてるのに、それをあまり感じさせないのは、ギャグ満載で、テンポのよい台詞によって、打ち消しているのかな。また、数々の映画のパロディーも散りばめられており、要所要所で各作品のオマージュなのか、嫌味なのかわからない笑いも満載でした。でも、ウェイドとヴァネッサとの切ない夫婦愛を根底に流すことで、単なるギャグ映画でなく、ファミリー愛を感じさせてくれる作品に仕上がっていました。 ",
      "めちゃくちゃ面白くてグロいだったけど すごく、おすすめする！\n めちゃくちゃ面白くてグロいだったけどすごく、おすすめする！ ",
      "相変わらず自由な映画\n  BGMとセリフのアンマッチさ、メタ的な表現、下ネタ、戦闘シーンと相変わらず自由な映画で笑いました。個人的には冒頭とラストでウルヴァリン (ローガン)のネタが感慨深かったです。 ",
      "デップー第3弾は大丈夫か？！\n 今作もメタな笑いが盛りだくさんで、第4の壁も限界突破な勢いは相変わらず。21FOXがディズニーに買収されちゃったけど、この作風は大丈夫なんだろうか。・執拗なまでのアナ雪パクり疑惑弄り・突如として始まる他作品オマージュ（オープニングが謎の007風etc）・愛のある(？)演者の過去作弄り（ケーブルをサノス呼ばわり、ウルヴァリンゼロ版のデップー弄りetc）・定番のX-MEN本編シリーズへの僻みネタ一方でシナリオ本編はデッドプールの「死なない」というキャラクター性や、ヴァネッサとの関係性を軸に、上手く「家族」（というかデッドプールのヒーローとしての成長か？）というテーマを描き切っている。冒頭の「今回はファミリー映画だ」とか何の冗談だと思ったけれど、なかなかどうして綺麗にオチをつけている。それだけに是非デップー3も見たいのだけれど…ディズニーがどこまで懐の広いところを見せてくれるのだろうか。 ",
      "残念ながら\n 心から楽しめる作品じゃなかった。デッドプール、ケーブルが登場した事により、なおのことX-MENの世界観(設定)が分からなくなっていく。ギャグ・パロディ要素は前作よりも強くなってるけど、元ネタを知らない人からしたら何を言ってるかさっぱり分からないと思う。字幕ならかなりキツイ。興味本意で観に行かない方がいいかも。館内には女性2人で来てる人達も多くいたけど。何より敵キャラの魅力が皆無。まさかのアイツかよ。笑最後の盛り上がりに欠ける。X-MENシリーズが好きな僕としては、期待値が自然と上がってしまう。今回はそれを越えてこなかった。ただ、X-Forceの活躍シーンはとても良かった。笑 ",
      "IMAX鑑賞\n 最近のマーヴェルは、お客様が知ってる事を前提に映画を作っているのかな？置いてけぼりされると、面白くないかも！？タイムトラベラーものは、メンインブラックを抜け無い！あれにも、ブローリンさん出てたっけ！ ",
      "ギャグは笑えるけど\n 映画、音楽に関してのひとつひとつのギャグは大変笑える。楽しい。特に前回に続きのグリーン・ランタンの自虐ネタはそこまでやるか、ものでした。が、しかし、どうしてだろう？映画としてのカタルシスが足らない気がするのは私だけでしょうか？ ",
      "とても見所満載で最高でした！！ 前回の作品はグロく、迫力があり、下...\n  とても見所満載で最高でした！！前回の作品はグロく、迫力があり、下ネタありのイメージが強く、今回も前回と同じ感じなのかな？と思ったらすこし違くて驚きました(*_*)今回はグロさ、下ネタはもちろんのこと、感動するシーンや人種差別などいろいろなテーマがあり前回のデッドプールより一層よかった！X-MENでウルヴァリンを倒した敵と戦うのは知っていたがまさか仲間になるとは！！しかもめちゃくちゃいいやつ(>_<)過去に戻ったりしてたからまたウルヴァリン復活かな？とも思ってしまいました…まあとにかく最高な映画でした！！ ",
      "いいね\n 相変わらず！ ",
      "X-Force 誕生篇。\n 前作よりブラックジョークとパロディのキレは増したが、アクションのキレは落ちたと思う。痛みがこちらまで伝わってくるような激しい肉弾戦はあったけど。でも、最後のデップーがある人物のドタマをブチ抜く自虐ネタは最高！思わず声を出して笑ってしまった。ゴールデンラズベリー賞の常連組からもデップーに殺害依頼が殺到するかもしれない。スタローンとか、アダム・サンドラーとか、『キャットウーマン』に出演したハル・ベリーとかも。😁新キャラ、ドミノの強運ぶりを見ていると、宝くじを買っても１等が当たりそうな気がする。 ",
      "お金の偉大さを感じた\n 脇役達のキャラ立ちにデップーワールド全開で最高でした。メタ要素も一作目の比じゃない程でるでる。一作目は予算の問題で銃忘れて銃撃戦やらなかったとかあったけど、今回は予算いっぱい貰えたんだね〜〜って画面の強さで最高に楽しめました。カメオもめちゃくちゃ笑ったし、もちろん続編も作ってくれるよね？ ",
      "ファミリー映画\n 俺ちゃん、ヒーローになっちゃった。何だこのファミリー映画（笑）小ネタいっぱい。ドミノちゃんかわいかったね〜 ",
      "1より良かった\n 曲もキャラも設定も、全部1より良かった。 ",
      "期待越えの2作目\n 映画をよく見る30代以上で、ライアンレイノルズやXMENの作品を覚えてる人なら何倍も楽しめる結構映画ネタが多いので、わからないとついてこれないかも登場人物も増え、アクションやVFXも数段上がってるので純粋に楽しいいつものヒーロー映画のような圧倒的なヴィランがいるわけではないので、最終局面が物足りない気もするのと、大好きなヴァネッサの出番が減ったのが残念 ",
      "期待以上でした\n 前作よりもスケールアップしていてとても満足しました。最後の場面は映画通なら笑ってしまうと思います。 ",
      "何でもアリ感はパワーアップ。ブラックユーモア満載のアクションムービー！！\n 【賛否両論チェック】賛：自身の存在価値を見失った主人公が、仲間や敵とのやりとりの中で、少しずつ立ち直っていく姿が痛快。クソ無責任なキャラクターや小ネタも健在で、思わず笑ってしまう。否：前作の知識はあった方がイイ。相変わらずグロシーンはかなり多めで、ストーリーが割りとハチャメチャなのもお約束。　主人公はとってもおしゃべりなんですが（笑）、これまでの流れは特に説明してくれないので、前作の知識はあった方がよさそうです。　最愛の人を失い、生きる意味を見失いつつも、自身が不死身であるがゆえに苦しむ主人公。それでも虐待の復讐に燃える少年・ラッセルとのやりとりや、未来からやって来たケーブルとの戦いを通して、次第にその存在意義を見出だしていく辺りは、珍しく感動的でもあります。　そして彼の魅力と言えば、やはり何といってもそのクソ無責任さ。「第４の壁」も完全無視で、どんどん観客に話しかけてくるわ、ウルヴァリンを始めとするアメコミネタも次々に放り込んでくる辺り、分かってはいても笑ってしまいます。個人的には「グリーン・ランタン」ネタが最高でした（笑）。　ストーリーは有って無いようなものですが、ツッコむのは野暮というもの。何も考えずに楽しみたい、そんなアクション・コメディです。 ",
      "ホントに最高\n  常に笑いながら観られる映画。めっちゃめちゃ面白かったです！けど最後には少しウルっとくる。とにかく、ウルヴァリンファンとしては、最後のウルヴァリンに発狂しました。めっちゃ最高です！！！ ",
      "大爆笑の連続！！\n 前作以上に下品な笑い所満載です😆😆😆 ",
      "安定のお笑い\n 好きな所、Xフォースがひどい(笑)嫌いな所、特には無いが血が多い再鑑賞、多分有る。 ",
      "酷い！！\n 酷すぎるw最高！ ",
      "前回が衝撃的だったので、、\n 個人的にライアンが好きなので、、内容は色々着いていくのに大変、えっ？今何て言った？と確かめたいけど、スピーディで追い付けない。楽しく観れた❗もう、いいかな。 ",
      "ドミノ最強\n 掟破りだ。誰と戦っても負けることはないだろう。ここの出身であれば因縁めいた流れがあっても良さそうだが、社会なり現実の何かを背負うヒーローなるものとは一線を画する。負けないだけのキャラは、ヒーロームービー文法の否定。ダイバーシティ表現も思想自体の押売りというよりも、こういった要素盛り込みの現在の表現文法への皮肉を込めているのかな。キャプテンとアイアンマンがクライマックスで熱いくちづけはできないだろうが、ここではお尻を強く揉むことは許される。アカデミー取れるかもね。思想を引き取らず、コメディに徹することは良い。後は、ジョークとの相性。これは個人的な好みの問題。 ",
      "出てくる女の子がみんな可愛いくてよかった\n 出てくる女の子がみんな可愛いくてよかった ",
      "マーベル含む映画好きなら100％楽しめる！\n いろんな予告でも今回は予算使い放題で笑える。最近は、予告を超えない映画も多いので一抹の不安が・・・・まったくな〜〜〜〜〜〜いブッ飛びムービーまぁ本人以外の出演者に対しての扱いは、雑〜w忽那汐里も出てますが扱いは、雑〜ww物語もヒッチャカメッチャカで、まぁ雑〜www過去の作品をディスるし、いきなり吃驚のハリウッドスター達も出て来るので、字幕を追ってたら見逃します。その中の一人は、特殊メイクしてるので気づきませんでしたが・・・もう一人は瞬き厳禁えっ〜〜〜〜〜〜！って感じですw実は彼が、ケーブルを演る予定もスケジュールが合ないけど出たい！って事らしいです。で、ケーブルを演じるのは、公開中のアベンジャーズのラスボス・サノス役のジョシュ・ブローリンなんですが、サノスはブルースウィルスみたいな風貌なので、同一人物感はない〜wオチが、本編とエンドロールでのWオチになってるので、デッドプールはコレで完結！！Xーフォースでシリーズ化求む〜☆4.8映画を楽しむには、かなりの映画好きである事と、2000年以降のマーベル作品見てないと、大半のネタは分からないかな！？まぁ分からなくてもなんとなく楽しめますが・・・字幕を追えば追うほど見逃しも多いので、吹き替え版で再度楽しみます。 ",
      "Say Anything…\n  ウルヴァリンや氷の微笑等々のネタ満載で嬉しい限り😃私的には何と言ってもREADY PLAYER ONEに続いてのSay Anythingイジりが嬉しすぎ❣️しかし、ブラピは直ぐ分かったけどマット・デイモンに気づけなかったのが悔しい！前夜祭、初日と観てるのに、、来週はチャンと確認せねば❗️KirstenDunstの発音に⁇のくだりも大受け。 ",
      "小ネタ満載(笑)\n オープニングからパロディ全開！最後まで笑わせて頂きました。アクションも凄くカッコいいのに、こだわり抜かれた、サービス精神、遊び心。前作より豪華なカメオ出演(笑)特にあの人は…全編小ネタ満載で息つく間もありませんでした。真面目なシーン、茶化すシーンメリハリ効いてます。個人的にはラストのオマケのあるシーン「ようやく、口を閉じたかウェイド」が爆笑でした。 ",
      "よくできている。\n 前作の内容をあまり思い出せないまま観賞。最初のうちは相変わらずの映画やアメリカンカルチャーに関する悪ふざけとてんでバラバラのキャラクターとシーンが鼻について「どーなの？コレ」と思っていたが、話が進む内にストーリーもキャラクターもキレイに一ヶ所に収まっていく。残酷描写も上手にカモフラージュされていてそれ程気にならない。 ",
      "面白すぎる！\n 最高に面白い。最後は感動。MCUシリーズとX-MENシリーズを愛する者の為の作品。 ",
      "客次第\n 82本目。前作に引き続き面白かったんだけどね。ちょっとそれっぽい団体お客さんがね、空気読めないと言うか、自宅で観てるんじゃないんだからさぁ。集中できなかった。 ",
      "ちりばめられたネタにニヤリとしてしまう\n  たたみかけるようにX-MENを中心としたパロディがあり、思わずニヤリとしてしまう。前作にもあった、学園にメジャーなミュータントがいないことへのツッコミとそれを逆手にとったネタ。ビデオだったら一時停止したくなる。プロフェッサーXやウルヴァリン(ローガン)さえも茶化してしまうノリ。X-MENシリーズを見ているかによって評価も変わってくるとは思うが、シリーズのファンとしては十分おなかいっぱいです。単体のコメディ映画としても十分合格の完成度です。Xフォースがパラシュートで降りてきた時に一気にほぼ全滅(自滅)なんて、普通のヒーロー映画では無理な演出でしょう。ちなみに個人的にはサノスよりも片目のウィリーが一番のツボでした。 ",
      "キャラ、アクションは良し\n  1に引き続いてアクションは良くできて飽きない。どこにでもコメディ描写がありテンポよく笑える。キャラクターはそれぞれ個性があり、面白い。ただ、タクシー運転手のキャラはよく分からなかった。個人的にいまいちだった点は、ウェイドが急にラッセルに同情的になったのがよく分からない。人を殺しまくってるウェイドが子供に「人を殺すな」と諭すのはいまいち納得できなかった。X-forceの面々とウェイドの死の描写が落差ありすぎて、感動的な場面なのかコメディとして観ればいいのか判断に困った。しかし、最後のおまけパートで全部吹っ飛んだ。流石はデッドプール何でもありだな。 ",
      "デップーのおもちゃ箱みたいで楽しかった！\n  「デッドプール2」字幕版で鑑賞。＊概要＊不死身でクソ無責任ヒーロー・デッドプールの続編。＊主演＊ライアン・レイノルズ＊感想＊前作はもちろん鑑賞済み。前作の「デッドプール」は、今でも記憶が残ってて、映画の常識を越えてるんですw デッドプールが、スクリーン越しの客に向かって度々話しかけて、劇中でも映画界のタブーを破ってて、普通の映画とは違ってますw一見、ふざけてるようにしか見えないクソ無責任ヒーローですが、れっきとしたマーベルヒーローです。さて、今回のパート2はですね…とにかくめちゃめちゃ楽しかった！＼(^^)／前作以上に映画の小ネタが盛り沢山だし、笑いがあって、アクションシーンも何もかもがパワーアップしてます！映画の元ネタが分からなくてもめっちゃ笑えましたwさらに今回はX-MEN絡みが多かった。ジャガー・ノートが出ることは知ってましたが、ああいう形で登場するとはたまげました！それにデッドプール率いる新チーム「Xフォース」も最高。あの透明人間の正体が誰もが知ってるハリウッド俳優が一瞬出てるとはビックリしました！(笑)　ちなみに他のお客さんは爆笑してましたwあと、ケーブル役のジョシュ・ブローリンがサノス同様、カッコ良かった！凄く活躍してたし、魅力的だった！デッドプールがちゃんとアベンジャーズネタを忘れず拾ってくれる所が良かったな～(^^)前作以上、小ネタがたくさんあるし、笑いの要素がこれでもかっというくらい細かく演出されてるし、さらにそこプラス、ストーリーに関しては、ややダークな面はあるけれど、デッドプール特有の演出が織り交ぜられてるから非常にバランスが良かった！映画の小ネタ、笑い、家族、友情、葛藤など、ふざけた所がとにかく面白かった！何度も言いますが前作以上ですよ、これは！wグロシーンも多いし、アクションシーンがただただ圧巻でした！＼(^^)／いやぁ～大満足！頼むから続編作ってくれ～！ ",
      "面白かった🤣\n 面白かった🤣 ",
      "ローガンが死んで上がったハードルを超えた\n 最高オブ最高！ ",
      "ヒドイw（褒め言葉）\n 開始30秒で声だして笑ったw毎分ごとに笑ったんじゃないかってくらい笑った。最後に4次元の壁を超えてやりたい放題してたから、次回作はもうないかもだけど、面白かった。 ",
      "かなりヒドイ(良い意味で)\n オープニングから某有名英国スパイ映画のヒット作を丸パクリしていたり、「まさかそこまで言うとは。」というほどの他作品への悪意剥き出しの暴言の数々。前作ヒットの後ろ盾があってか、本作のデップーの喋りは前作とは一段レベルが上がっています。日本ではあまり話題になっていない俳優のプライベートな家族ネタまであり、よくわからないネタもありますが、そこまで知っていなくても大丈夫。重要なネタは引用元から丁寧にデップーが教えてくれます。ウ○ヴァリン、サ○ス、ア○と雪の女王、○○７、氷○微笑、a-haの「Take ○n Me」のPVがなんとなくわかれば大丈夫だと思います。もちろんそれだけじゃなくて、「ジョン・ウィック」と「アトミック・ブロンド」を監督したデヴィッド・リーチと撮影したジョナサン・セラのコンビですので、今最もかっこいいアクション演出を堪能できます。笑いに特化した分、ストーリーとしてのまとまりは1より劣ってしまった印象なので☆-1 ",
      "Pool, Deadpool. レベル高けぇぇ！\n  前作のデッドプールのエンディング後のオマケシーンで「次回はケーブルが出るよ」っと予告があってからずっとソワソワしていたアメコミマニア(にわか)なのですが、いっやー、ジョシュ・ブローリン見事にケーブルでしたね！原作アメコミだとケーブルはもうちょっとゴツいのでジョシュ・ブローリンはイメージと合わないかなっと思ってたのですが、しっかりと不器用で武骨なケーブルさんでした。娘の名前ホープなんや～。なんか泣ける。主演のライアン・レイノルズ、前作に続き今作もしっかり作り込んでます。個人的には比べると前作の方が好きだったのですが、今回も平均値は大きく越えています。なかなか世の中にバラバラになったり、真っ二つになったりする主人公いないですよね！？キャラクターの特性を充分に理解した話作りは見事です。そして、ホントに小ネタが多い！アメコミでいうならアベンジャーズやX-menはもちろんの事、キャプテン・アメリやスパイダーマンのセリフをそのまま使ってたり、相変わらずグリーン・ランタンネタ使ってたり。メタメタしまくりです。こういうのって好きな人には嬉しい演出なんですよね～。ネタも分かりやすい物もあれば、分かりにくい物もありまして。デップーがケーブルに「片目のウィリー」と言うシーンは思わず「グーニーズかよ！」っとツッコんてしまいました。（ジョシュ・ブローリンは80年代の映画「グーニーズ」に主人公のお兄さん役で出てました。「グーニーズ」は海賊片目のウィリーの財宝を探しに行くお話です。）きっと分からないネタも沢山あったんだろうなぁ。レベルが高過ぎる！！キャラで言えばドミノも良かったですね！原作のドミノって殺し屋なんでもっと殺伐とした雰囲気なのですが、今作では殺伐感はなくなり、好感もてるラッキー・ガールになってました。新キャラもさることながらコロッサス、ネガソニックと前作のキャラクターもちゃんと出ているのもポイント高い所です。ブラピがバニッシャー役で、マット・デイモンがケーブルに車取られるおっさん役でカメオ出演してたのには正直気が付きませんでした。何気に豪華だな！もうX-men本編からは抜け出て独自路線で進んでるデッドプール。そう言えばウルヴァリンも本編あまり関係なかったですし、このまま独自路線を突き進んでいってもらいたい物ですね！ ",
      "間違いなくファミリー映画でした！\n 前夜特別上映IMAX 2D(字幕)で観てきました！冒頭からもうヤバかった！色んな映画に詳しいとより楽しめると思います。カメオ出演に心底びっくりします。そしてホントにファミリー映画でした（笑）吹替もなるべく早く観たい... ",
      "足を組み替えるなwww\n  真っ二つになったのはいいけどちとグロいwww前作よりもやり過ぎ感がすごい大塚明夫にやらせていいのかっつおもったけどまともなひとだったからよか足が再生するところが一番酷いwwwwww ",
      "お下劣ヒーロー 俺ちゃん！再び\n  やはり、笑わせてくれる！ストーリーもタイムスリップネタをいれ、パワーアップ、ケーブルも味方になり面白かったです。俺ちゃん、真っ二つになり再生中の足の組み換えで○○○が……また、これが笑える！最愛のヴァネッサの死、そして、最後に俺ちゃんがタイムスリップして、ヴァネッサの運命を変える展開、見ていて爽快で気持ちよかった！タイムスリップに使用するものは、ケーブルに内緒で拝借…これは、デップー流？過去にX-MENに登場したデップーを殺し、なかったことにし、その他もやり体放題！相変わらず、観客に語りかけてくる姿！グロい殺し方も俺ちゃん、復活！パート3は、あるのかなぁ？ ",
      "アホお下品お下劣映画だけど、ちゃんと元ネタがあるので相応の知識がな...\n アホお下品お下劣映画だけど、ちゃんと元ネタがあるので相応の知識がないと笑えない作品。アクションとかストーリーはキッチリしてるので仕込みネタがわからなくても相応には楽しめる。映画として楽しめたので星3点献上。で、僕がマーベルに詳しくなくてそれ以上の笑いのポイントがよくわからなかったのでそれ以上点が伸びなかった。これは映画のせいではなく、見る側(僕)の問題。ネタが理解できたり英語圏の人とかなら星4.5や5点もあり得ると思います。あ、でもテーマが「バイオレンス＆ギャグ」ではなく「家族」である点は面白かった。映画の雰囲気とは真逆のテーマがしっかり盛り込まれていたことで0.5点加点で最終的に星3.5評価。ネタがもっとわかれば絶賛してたと思う。惜しいというか、存分に楽しめなかった自分に悔しい。 ",
      "前作よりガッカリ\n  デッドプールらしさのハチャメチャ感は相変わらずだったが、ダラダラ感が多かった。個人的には期待外れでした。 ",
      "ガチでファミリー映画でした\n めちゃ面白かった。始まって秒で爆笑！ここでその笑いを入れてくるのかとまた爆笑w サノスも最高w相変わらずのウルヴァリン敵視も健在。下品で節操がない最高の映画 ",
      "ブラックジョークのお祭映画\n 前作の出来からかなり期待値が高かったが軽々とそれを超えてくれる面白さがあった全編を通してブラックジョークがふんだんに盛り込まれており、笑えるシーンがたくさんXフォースと下半身の件のシーンは特に笑えたただジョークにもコミックや映画の知識がいるものがあるので知らない作品のパロディやディスりがあると置いてきぼりを食らうシーンも…バニッシャーの正体など一瞬しか映らないジョークもあるので瞬きに注意して見た方がよいアクションシーンも前作からレベルが上がっていたのでさらにエキサイティングになっていた最後にウェイドのみんなへの感謝の言葉のシーン全体が少し長く中弛みしたなと思ってしまったがそれ以外は退屈することはなかった ",
      "映画好きには特に面白かった‼️ タブー無しのジョーク連続。予想外の...\n 映画好きには特に面白かった‼️タブー無しのジョーク連続。予想外のストーリー。 ",
      "前作よりパワーアップ（前夜祭観賞）\n X-MENに入りたいのがよくわかる位に、X-MENメンバーとネタが出てくる。忽那汐里ハリウッドデビューですが、日本人俳優の例に漏れず、セリフはほとんど有りません。数々の映画と音楽をリスペクトし、ディスり、パロってます。 ",
      "成田IMAXで\n 初日とはいえ金曜日のレイトショー。けっこうな観客数に驚く。巨大なスクリーンに次々と展開する驚愕の物語。ネタバレを仕込んでいったので思いのほか楽しめました。最後の最後で、クワイヤー風NGワード連射に大爆笑。 ",
      "本作品の笑いのツボが分からない\n 本作品、ストレートに言えば、本作品の笑いのツボが分からない・・・確かに、他の作品からのパロディなどは分かるんだけど、そんなにゲラゲラ笑う程なのか・・・観客の外人系は、大はしゃぎで見ていたけど・・・・ま、昔から私は、アメリカンパロディとは相性が悪いので、本作品も、つまらないとは言いませんが、主人公が、色々とギャグを言いながら話が進むのだけど、それが少々うざいとも思えてきて・・・・マーベル作品って、だんだん、全ての作品を見ていないと、訳が分からなくなってきたよな・・・とりあえず、作り手が、一生懸命、マーベルやそれらを関連するモノからネタを拾い上げて話を作るのはいいけど、本作品を初めて見る人には、ちっとも優しく出来ていないかもね・・・・俺的には、この手のアンチなヒーローって好きなジャンルになるので、ちょっと前作同様残念だったかな・・・・ ",
      "なんだかがっかり(-_-;)\n 期待し過ぎました。前作は、とてもよかったのですが、今作はオープニングのみよかったです。次回作は挽回してほしいです。 ",
      "止まらないマーベル映画の躍進\n 前作を好きな人は間違いなく楽しめる。新たなメンバーも加わり、ドラマも深みが増し、「アトミックブロンド」のデビッドリーチ監督によるアクションシーンもめちゃくちゃカッコよく、前作以上に面白かった。特に笑いの要素とクールな部分とのバランスが絶妙だったのが良かった。本作でも映画ネタや音楽ネタは満載で当然元ネタがわかっていればなお楽しめる。マーベル映画と言えば「アベンジャーズ」側の印象が強いが、本作で「X-MEN」側もかなり頑張っているなと。マーベル映画の止まらぬ躍進ぶりにただただ恐れ入るばかりである。あの手この手で次から次へと楽しませてくれる豊富なアイデアの数々にマーベルの世界は本当に凄いなと改めて思い知らされた。 ",
      "何から書けばいいか分からないけどとりあえず最高！\n 前作でハイパー上がったハードルを見事背面飛びしていった。んでもって着地も完璧。内村航平かと勘違いするほど。アップもダウンもしっかり作られていてダートコースで迷うような事はなく、きちんとゴールまで連れていってくれる。しっかりケツにくいついて行くといいもん見れるぜ ",
      "笑わせていただきました〜\n たくさん映画を観ている人ほど楽しめるはず。ドミノちゃんが魅力的。オッドアイに見えたけど、IMDbでは確認できず…これからの活躍に期待です！ ",
      "やりたい放題だが抑えるところは抑えてる\n  愛しのヴァネッサを亡くし失意に暮れるデッドプールはX-MENに参加する。そして初任務の最中に暴走したミュータントの少年と出会い…。相変わらず何でもありだが物語として抑えるところは抑えた印象。ラスト5分がやりたいことを全部やってくれた感があって好き。続編でもネガソニックちゃんは相変わらず魅力的でした。 ",
      "完璧なエンターテイメント映画\n バック・トゥザ・フューチャー並の完璧な映画前作からの正当な続編であり、X-MENの世界線の映画なので楽しむためにはせめて前作は観ておいた方が良いかも！起承転結がしっかり出来ており、ギャグ・アクション・バイオレンス・ロマンスの全て丁度良く、退屈する時間が全くなかった。予算が増えたおかげでアクションシーンの迫力が前作に比べてめちゃくちゃかっこよくなってる！割とマジでファミリーで観るべき映画であった。カップルで観ても◎後味が最高に良い映画でした。全部ベタ褒めしてるけど自分は本当に心から笑えたし楽しめたので正直言ってダメ出しするところが全くない。続編もオナシャス！ ",
      "素晴らしかった\n  　素晴らしくよかったのだけど、コンディション調整に失敗して眠くて、幸い眠らずに済んだけどあくびが止まらず、心から楽しめなかった。上映中に、前作を見てまた見に行きたい。もったいないことをしてしまった。　敵が、悩める中学生と未来人というのがすごくいい。途中でジャガーノートと中学生になり、未来人が仲間になっていくのもよかった。　素人連中を仲間にして着地で無残に死んでいく場面が最高だった。ただ、そのように面白半分に死を描いているのに、「心を正しく」と言われても全然ピンと来ない。だからと言ってテーマがなくてもいいとも思わないのだが、ちょっとモヤモヤした。 ",
      "俺ちゃんは神だった\n アメコミ映画には「２作目の傑作」が数多くありますが、今回は予想をはるかに上回る完成度、全アメコミファンや映画ファンが２時間ニヤニヤしっぱなしの大傑作です。そうだよ、デップーってこんな映画なんだよ！アベンジャーズとはまた違ったサービスを楽しまないと損ですよ！アメコミ好きなら「デップーのノリが好みじゃないから・・・」なんて敬遠していたら最高にもったいないですよもちろん過去作やマーベル作品の知識があればニヤニヤ度が１２０％くらいになりますが、そうでなくてもおすすめできる完成度。・・・ハリウッド進出が話題になったあの女優、ロー〇と同じパターンやないかい！ｗ ",
      "楽しいし笑えるが、おもしろい？ 290-29\n 笑えはするけど暇つぶしなのに暇だった。深みとか求める映画ではない楽しむだけの映画だとしても、全体的にヘラヘラしすぎてて登場人物全員の動機づけ弱すぎて入り込めず。グリーンランタンとか、AC/DCとかDCユニバースとかのネタで笑えはした。(映像3 脚本2 演出2 音楽4 配役3 )×4＝56 ",
      "割とガチ目に家族で見ても良い\n 馬鹿みたいに人は死ぬけど、そんな些末な事を気にしちゃいけない友達の大事さや前向きに生きる事の大事さなんか描いちゃってあ、デップーさんが好きな貴方は更に爽快感５割増しです ",
      "”クソ”面白いファミリー映画だった。\n  久しぶりにこんなに劇場で笑った。前作を超える面白さでした。ネタの幅が広すぎてついていけないとこもあったけど笑えるシーンはマジで笑えます。OPからデップー節全開って感じでした。楽曲を多用していて、アクションシーンもノリノリ。グロいシーンはあるけど多過ぎず少な過ぎずでいい感じ。エンドロールの曲で笑かしに来るの新しくて良かったです。 ネタも良かったのですが、ストーリーもなかなか面白い。自分のミスで彼女を殺されたデップー、責任をとって死のうとするも不死身のデップーは死にたくても死ねない。その辺の設定を上手く使ったストーリーだったなと思います。ラストシーンの感動シーンとギャグシーンを織り交ぜて来たとこは感動シーンなのに笑っちゃったし、笑ったのに感動したし。虐待されていた超能力者ボーイに、未来で家族を殺された戦士、運が良過ぎる女性などキャラクターの魅力も素晴らしかったです。 鑑賞後の爽快感がとても良かった。全体的に”クソ”面白い映画でした。 ",
      "割とエンタメよりつつデップー\n  1日に映画が安くなるのはなんとなく知ってて、仕事が早く終われば行こうと思っていた所、ちょうど行けたので公開初日に行けた。日本でも1はヒットし、世界的にも人気者になってしまったジェイド。2に関してはヒロインやX-MENの面々が1に引き続き出て来るので、1を見直してから見たほうが良かったなと思った。中では、ネガソニックが出てきたのが嬉しかったり、まさかの最強のキャラがジャガーノートだったり、初っ端からヒュージャックマンのウルヴァリンネタがありとらしさ満載で面白かった。ケーブルに関しては、未来人だけあって強さがフューチャーだったので、かなり好きな戦い方だった。ただジャガーノートに対してのコロッサスが少し弱いんじゃないかと感じてた。特筆すべきは、やはりユニバースとの違った意味での連動で、高額ギャラのサイクロプスなどの本家X-MENがちらっと出てきたり、エンドロール後のケーブルのタイムトラベル能力を得たデップーが、初期デッドプールをヒュージャックマンの前で殺したり、グリーンランタンの自分を殺したりとセルフオマージュが最高潮に興奮した。その最後のシーンがあっただけで満足行きました。日本人としてはユキオにもう少し見せ場が欲しかったかなって感じ。 ",
      "９年越しの伏線回収⁉︎\n 字幕版を鑑賞キレイにまとまっているR指定映画。デッドプールは今回も舌好調！笑い増し増し、最後までしっかり楽しませて頂きました。オマケ部分の為の本編なんじゃないか⁉︎と思う程に、オマケ部分が出血大サービス！このオマケにはアガリました！前作を見て復習するのもいいですが、デッドプール役ライアンレイノルズの復習をしておいてからの鑑賞をオススメします♬ ",
      "ダブステップは最高だ\n 衝撃の開幕から笑撃の全部。何だこれ（笑） ",
      "ふざけまくって大爆笑！\n ・俳優さんの無駄遣い感が前回より格段にアップ！　ほんの数秒のために現れたあのお方とか、ホントになんで出てくれたの！？　一瞬だから油断しないで見てて！　でも顔はわかるから！・お約束のエンドクレジットを楽しむには、ライアンレイノルズの過去作、X-MEN ZEROを予習すべし。これにデップー出てるの、知ってました？・ジョン・ウィックの監督らしいハードさに、折れる千切れる吹き飛ぶなどのグロテスクさが加わると、こんなに見ごたえあるアクションになっちゃうんですね！　前作よりも、俺ちゃんがだいぶ体張ってます！・恋人助けに行くぞ！ってシンプルな前作よりも、今作のストーリーは色々絡んでて、なかなか面白い。人種差別に対するデップー流の声高らかな反論も、注目ポイントです(^o^) ",
      "楽しめた。\n アクションと笑いが満載で楽しめた。 ",
      "ネタ盛りだくさんでたのしい！\n おばか映画と思ったら緩急があってすごく面白かった。ケーブルさんかっこいいです。 ",
      "前作よりは失速\n 前作が、あまりに斬新すぎて何もかもがツボにはまる面白さだっただけに、今作は監督が変わったせいなのか、笑いに慣れたせいなのか、なんだか期待した程はあんまり楽しめなかったのが本音。というより、笑わせようとするネタがよりディープでマニアックになって、わかる人は笑うみたいな感じになったせいだと思う、だからみんな笑うには笑うけど、劇場内で笑うタイミングが割とバラバラな印象。（中にはわかったふりして笑ってる奴もいそう）キングスマン然り、なかなか斬新な作品の二作目というのは観る側のハードルが高いから大変なんだろうなという感じ、悪くはないけど、三作目はぜひとも前監督に戻してほしいとは思う。 ",
      "最後の歌、外国人大ウケしてたけど！？\n ジャガーノートがどうとか。誰か訳してください。ディズニー映画含めたくさん映画見てる人ほど面白い。特にウルヴァリンネタ多し。2のほうが洒落が効いてる。ケーブルってそんな使い方とは。もっと最強感出してくると思ったのに。 ",
      "18058-11\n お下劣ヒーロー、好きです。 ",
      "クソなくらい最高〜気心知れた人と見ましょう〜\n  ※完全に語彙力ないネタバレなんで3D4Dで見なかったんだろうと公開するくらい良かった…ウルヴァリン、グリーンランタン、その他もろもろどこまでもいじり倒し姿勢がホントに好き映画あんま見ない人もアクションや下品込みで面白い台詞回しとかで十分楽しめるし、ある程度映画好きな人はたまらないだろうなと思うでも一緒に見に行く人を選びそうだなと思うから(1で経験済み)、めっちゃ仲いい人と見るべきだと思う今回も好きなシーン多すぎて多分３秒に一回くらい好きポイント出てくるけど特に好きなのは「謎の感動オープニング」「ラッキーウーマンドミノ」「ウルヴァリンzero」ですでもやっぱり家族とか繋がりを大切にしちゃうデップーが1番好きだなって思ったふざけながらもヒーローするのが最高にカッコイイ劇場で普通に笑いがおこるくらい今回もすごかった多分初日に行ったからデップー好き、マーベル好きが多くてすっごく劇内一体感あったんだと思う環境も映画も含めて5点満点です…本当は初っ端の台所のタバコ吸うかっこよさとかイミフな日本イメージとかインタヴューウィズヴァンパイアネタとか語りたいけど、この映画は語より観て体感して楽しんだ方が断然いいと思う…考えるな感じろ… ",
      "笑いあり涙あり、家族あり！？\n 楽しかったー爆笑の連続で、かなりの近所迷惑になるくらい笑ったわーそれで、最後にはちょっとホロッときちゃった自分にびっくりしつつ大満足だったわーだって、あの、一匹狼「デップー」の続編のテーマが「家族」だなんて！「どんなに辛いことがあっても家族がいれば生きていける」って映画をデップーが作るなんて！！しかも、その家族とは「血が繋がってなくても、肌の色が違っても、性別だって気にしなくても良い」その人のために命をかけられるならもう、それは家族なんだ という「万引き家族」への解答みたいな映画だった何度でも言うけど、これは「デップー2」それだけじゃない「運の良さ」も「勇気」も特殊能力の一つでそれさえなくても「楽しそうだったから」っていう気持ちさえあれば、誰だってスーパーヒーローの一員になれるということ特殊能力がなくたって気持ちさえあれば、人を助けることができるのだつまり、大切なのは「何ができるか」じゃなくて「何がしたいか」であってその気持ちは、必ず誰かの心を動かすということそして、命がけで誰かを守った時それはスーパーヒーローの証なのだ「「X-MEN」は性差別の象徴だ」なんていう、自戒を込めた自虐ネタも満載で今までにない新しい時代のスーパーヒーローを感じさせる怪作だった！ちなみに、「デッドプール」１を観てなくても楽しめるはず…多分。前回の続きから始まるというわけではない。かなりパワーアップして帰ってきた続編だった ",
      "笑い\n ネタやパロディはかなり多かったので、モノによっては首をかしげるところもあるかもしれませんが、終始飽きることなく鑑賞できました ",
      "曲の使い方がサイコー\n 二回流れてたけど、特にアコースティックバージョンのTAKE ON ME ",
      "くだらな面白い\n イヤー、今回は腹を抱えて笑った結局、愛を言いたかったのかな ",
      "やりたい放題\n ネタが豊富に詰まっていて、やりすぎに思えるくらい、最初から最後までボケ通しでした。シリアスな展開があったと思えば、すぐにそれを、下ネタとジョークで笑い飛ばし、そして、前作同様、スピルバーグ監督の「レディ・プレイヤー1」とはまた違ったベクトルで、他作品を大いに巻き込み、あとはもう、血で血を塗りつぶすかのような、流血、惨殺シーンがつづきます。デッドプール本人がX-MENの問題児なら、製作陣もまた、映画界の問題児といえるでしょう。まったく、製作陣のイタズラっぷりには、もはや呆れを通り越して、むしろ尊敬の念すら抱かされます。 ",
      "デップー最高！\n 前作から監督交代で多少の不安もあったけど、蓋を開けてみれば…１作目を楽々と超える面白さ！特にタイトルバックの００７のパロディと、役立たずのX-forceの面々がツボった！ついでに、まさかのあのヴィラン登場とは恐れ入りましたm(__)m今年のハロウィンはウルヴァリンで行こうと思ったけど、やっぱデップーに決めた！ ",
      "デッドプールで泣くとは思わんかった\n 面白かったです　個人的に1より面白かったちょっとフザケすぎな感もあるけど、デッドプールはそこがいいドミノやらちゃんとアクションシーンの見せ場もあるし氷の微笑ごっこはやめてくれよ各方面にケンカを売っていくスタイル（売られた相手はくだらなすぎて相手にしない程度の）が最高でした ",
      "前作よりもパワーアップ！！\n 前作とは違いキャラクターの説明が省ける為、冒頭から小ネタ下ネタアクション全開！映画ネタ、アメコミネタ、メタネタもパワーアップ。主演のライアン・レイノルズの自虐ネタが最高に面白かった。さらにあの超豪華俳優のカメオ出演も…！ただ、ストーリーは全体的にウェットで前作のドライな感じの方が好きだった。とはいっても、インフィニティーウォーで沈んだマーベルファンの気持ちを回復してくれる素晴らしい映画！続編のXフォースにも期待！ ",
      "強炭酸の毒ソーダ（ラージサイズ）\n ゆるく面白い。マーベル映画の中でも異才を放つこのシリーズ。X-MENシリーズ見てるとより楽しいけど見てなくてもOK。いわゆるお約束表現をおちょくりまくりｗ 映画の構造を壊しそうなぐらいに出鱈目に。その中でもちょいメッセージがあったり（そこでも笑いは取る）物も人体もやたらと破壊しまくるが後味スッキリっていう。痛々しい描写はいっぱいあるけどね！いや～好きだわ俺ちゃん。一番笑ったのはアヴァンタイトルかなｗ ",
      "トレーニー\n 平気で人を殺し捲っちゃう本当は病人の不死身の悪ふざけヒーロー第2段。今回は弱者の味方の良いヤツという感じで、映画や俳優やマーベルネタと下ネタ満載、というか詰め込み過ぎ。アクションはなかなかテンポもそれ程悪くはないけれど、時系列の絡みでちょっとダレるしドタバタ劇でこの長さは弛む。前作の様な人をディスってばかりの不快なネタはあまりなくて良かったけど、面白味もないことをダラダラ喋り続けていた印象が強く、決してつまらなくはなかったけど笑えるところは少なかった。 ",
      "おもしろかった\n  只々、見たいから見なくてはならないから鑑賞。おもしろかった！それ以外の感想は野暮かもしれませんが何点か。とにかくグッと来たのは終盤の「世界には沢山の人がいる」という台詞でした。人種でも性的嗜好でも、あるいは超能力に因るものでも、いわゆる“社会”において自分が“普通”ではないと知った時、この言葉に救われる人は多いでしょう。当たり前すぎるほど当たり前の言葉だけれど、いつか自分を受け入れてくれる人に巡り会えるかもしれないという希望。こんなにも馬鹿馬鹿しい映画（誉めてます）でこんなにも美しい言葉に触れることができらなんて！しかしながら、物語を動かすために主人公にとって大切な人が死ぬという筋書きは個人的にどうしても受け入れ難いので、最後の最後まで小骨が引っかかったような気持ちで鑑賞していました。その点についてはちゃんと救済があり、一安心といったところ。安心してストーリーを追うためにもう一度、小ネタを拾うためにさらにもう一度（で、済めば良いですが）映画館へ行く必要があるかもしれません。 ",
      "ドミノが良い😙\n ドミノが良い😙 ",
      "エンドロール後\n 今回は何もないよ😃 ",
      "前作よりちょっといい人になったけど、相変わらず楽しい\n 出だしからユーモアたっぷり、色々なパロディに、主人公が真っ当なヒーローでないところが楽しいです。今回はファミリー向けらしいです。ま、テーマは間違いなく「家族」なんですが。ラッキーの能力が欲しい!!と思いました。 ",
      "ジョシュ・ブローリン出演映画は信用できる法則\n 今回はファミリー映画だとＲ・レイノルズが言っていたがその通り。どこか薄っぺらさを感じる「ワ○ルド・ス○ード」のファミリーよりも全然ファミリー映画だった。なおかつ、『LOGAN／ローガン』でもあり、『LOOPER／ルーパー』でもあり、そしてマイノリティパワー炸裂の一本でもあった。なんといってもＪ・ブローリン。彼が出る映画は信用できる法則は今回も発動。一瞬だけ映る大スターのカメオ出演といい、驚愕のエンドクレジットといい、まさに至れり尽くせり。 ",
      "ピーター\n 何も考えず、ただ感じるのみ。続編ジンクスも気にせず、ノリで乗り切るまさしく、デップー。アクション要素が若干弱かった印象でした。Xフォースはある意味逆にピンポン。二人の謎の挨拶のやり取りは何か意味があったのかしら。。。 ",
      "R・レイノルズ自虐映画の頂点\n スーパーマンの真似、ベッカムに謝罪、歌姫セリーヌ・ディオンとの共演など今作に全く絡みのない予告をたくさん打ち出し、ついに2作目の公開を前夜祭で見ることができました。一言で言うならば20世紀フォックスが壮大な予算をかけた主演、脚本、製作のライアン・レイノルズの自虐映画。1作目のキャラクターはそのまま続投。ミュータント養護施設で虐待を受けていた少年を救うためデップーはヒーローチーム「Xフォース」を結成する。今作は人種差別がテーマ。本来X-MENシリーズの大元の問題でもある。近年、アメリカでも多発する問題にデップーが博愛主義を持って喝を入れる。そして主演のR・レイノルズの今までの黒歴史が逆に良い結果となったであろう様々な自虐ネタは知らなければ1作目を観て、かつネットで予備知識を添えてから見ると何倍にも楽しめます。またヒュー・ジャックマン、ブラッド・ピット、マット・デイモンなどがカメオ出演。ラストのシーンがあまりにも衝撃的すぎて本編の内容がぶっ飛んでしまうほど。劇場で見てのお楽しみです。 ",
      "オープニング1秒で爆笑。そしてエンディングでしっかりと締める。そり...\n オープニング1秒で爆笑。そしてエンディングでしっかりと締める。そりゃ心掴まれますわ。いい作品。 ",
      "B級感と小ネタがたまらない！\n 小ネタ満載でめちゃおもしろかった！小ネタに気を取られて本編に集中できないこともありました笑 ",
      "悪ノリもここまで徹底されるとクセになる⁉️\n この作品だって相当お金のかかった大作だと思いますが、徹底したB級感が気持ちいいほど潔かったです。分かっていただけないことを承知で言うと、筒井康隆さんの毒と星新一さんの暖かみのあるウイットが6：4くらいで程よく融合してるような感じでした。うーん、わかるかなぁ。分っかんねえだろうなぁ。 ",
      "4.8\n 小ネタ小ネタ下ネタのオンパレード途中中だるみはあるもかなりのテンポ感でバスバスと人を殺していく映画好きやX-MEN好き、アメコミ好きを唸らせる小ネタが満載でついウキウキしてしまうありがちな脚本もシュールさとテンポの良さでカバーデビッドリーチがジョンウィック2作、アトミックブロンドで出来なかったことを体現したような作品ネタバレしたくないので是非自分の目で確かめてくださいアメコミや映画ネタを共有できる方と是非ファミリー映画だけどファミリーでの鑑賞はだめ ",
      "#デップー見た\n 序盤から血が飛ぶ、手首が飛ぶ、首が飛ぶ。下ネタも満載で他のマーベル作品とは一線を画く。そんなところがホントに素晴らしい🎵ちょいちょい子ネタを挟んでくるが、分かるネタにはクスリとし、分からないネタは気になってしょうがないw今回、ストーリー的にはかなり重く、ウェイドからしたら救いのないまま、話が進行していくが、それなのにどうしたって笑いを期待してしまう。そして、期待を裏切らないw原作とはだいぶ設定を変えているが、Xフォースのメンバーの扱いの何とも雑なこと雑なこと。これはいい意味でです。笑いを堪えるのに必死でした。今後、Xフォースの映画化も決まっているが、あんな事してどうしてくつもりなんだろwwwそして、デップー自身も不死身の能力をいいことに前作を大幅に超える無茶苦茶ぶり。いやぁ、本当に面白かった‼️そして、本編終了後のオマケ映像でとどめのツボ入るw何事に対しても遠慮なく皮肉ってくるところもサイコーです‼️ ",
      "こねたが多過ぎて…。\n こねたが大盛りでノリについて行くのが大変だけど面白かった。9to5のお気に入りの曲から入ったからあっという間にデップー世界に入られた。下ネタギャグも入りつつ腕チョンクビちょんなえぐいシーンも満載。エックスフォースのヒーロー部隊の結末にもアングリ。単純明快な展開には大満足。くつなしおりがいい役で入り込んでてコレもグッと。 ",
      "流石！\n 待ってました新作デッドプール！冒頭にネタバレ禁止とか始まったからざっくり言わんとばかりにやりたい放題ないろんなシーンがあります。個人的には見て損しないと思います ",
      "試写会と一般公開前日鑑賞\n  試写会では 字幕や画面がきちんと観れなかったので、一般公開前日のレイトショーで鑑賞。アメコミ映画はちょいちょい観てます。デッドプールは1の公開前からゲームで知って、大好きなキャラなので2を楽しみにしてました‼︎(*'▽'*)個人的に1より好きです( ´∀｀)前作はヴァネッサとのいちゃこらシーンが何故か苦痛で...(´-ω-`)2はデップーさんの自殺シーンから始まりますがX-MEN見習いになったり、首輪付けられて弱っちゃったり、クマさん持ってる渋いおっさん(サノスの人)と戦ったり、少年を助ける為に面接をしてチームを作ったり、、所々 人間味のあるデップーさん、自己犠牲的なシーンもあったり(T-T)でも、前作より周りのキャラクター達との絡みが面白かった( ´∀｀)曲 台詞 シーン 名作映画等を挟んでくるとこも相変わらず(*'▽'*)ゲスト や エンドロール前のおまけ映像も楽しめました^ ^カッコいい ドミノも好きです☆私が映画を観た感じ方の流れは、最初は 泣けて、楽しくなってまた 悲しくなって、スッキリ‼︎という流れでした( ^ω^ )鑑賞後、あれ？ケーブルは未来に帰してあげないの？これから、子持ちヒーローになるの？という疑問は残りましたが（笑）下ネタや流血、ちょいグロがダメな人はちょっと...という作品かもですが>_<ガーディアンオブギャラクシー シリーズ、ソー バトルロイヤルあたりのノリが好きな人は 楽しめるかなと(*ﾟ▽ﾟ*)あと、デップーさんにはいつか DCキャラのデスストロークと絡んで欲しいです( ´∀｀) ",
      "ただ単純に痛快な映画\n  ただ、ジョークの中にはアメリカの文化や政治に根ざしたものも多く、個人的にも、こちらの観客的にも爆笑だったジョークは日本公開時にはスベりまくりそうで心配です。例えばユキオ（忽那汐里）がネガソニック・ティーn（略）の彼女として初登場した際、ネガソニック：「レズビアンだからってなんか文句あんのか」デッドプール：「落ち着けよ、『フォックスアンドフレンズ』じゃないんだから（トランプ大統領お気に入りのワイドショー）」というやり取りが大ウケでしたが、日本でこういったジョークが通じるとは思えないです。アメリカ社会における人種差別・公民権運動・性別差別などについての冗談もあちこちで飛びますが、これもなかなか訳すのは難しいと思われます。デッドプールの面白さはなりふり構わないジョークの数々にあるのですが、ジョークの背景がわからないとただ騒いでるだけのバカ映画で終わりかねないと感じました。どうでもいい話ですが、DP1/2ともにウルヴァリン: X-MEN ZEROとの整合性についてちょっと気になってましたが、今作のポストクレジットでしっかり辻褄が合わされてました。タイムマシンを手に入れたDPが2009年のウェポンXI登場シーンに戻って、ウルヴァリンに謝りながら旧DPを射殺。「ちょっと時系列を浄化しにきましたー」とのこと（笑）その後グリーンランタンのオファーを受諾した直後のライアンレノルズも無事「浄化」完了。俳優本人も、ライバル・DCコミックスも、デリケートな社会問題も平気で茶化すなりふり構わないところにこの映画の面白さがあります。 ",
      "前作と同様に大傑作\n cinemarkという映画館だけでやっているダブルフィーチャーという映画の形態で見てきました。それっていうのは前半の２時間は前作のDEADPOOL１が上映されて、休憩を経てDEADPOOL2が始まりました。４時間近くシアターにこもっていましたが、全く飽きることがない時間でした。コミックを読んでいない人がほとんどだと思うので、あまり内容に関する情報はここでは避けます。前作としっかり繋がっている部分もありますし、XMENが大好きな人たちには爆笑できるポイントがたくさんあります。ダブルフィチャーは結構良かったですね。新キャラクターもいくつか登場します。その一人のケーブルがかっこいいですね。なんかバリアできるし、かっちょいい銃使うし、愛があるし、最高です。ってか、ジョッシュブローリンの筋肉がめちゃめちゃすごい。やっぱ、MCUでもサノスをやるだけの筋肉と迫力がありますね。個人的に筋トレのモチベーションにさせてもらってますって感じです。やっぱり、新キャラクター達のキャラ付けがDEADPOOLのジョークに乗せてしっかり行われていて、日本人女優が演じているユキオっていう名前のキャラもすげーちょっとした脇役だけど出てますし。映画秘宝さんとかでkill billの再来とか言ってましたけど、ここの女性の部分と初めの中国絡みのシーンですね。正直それ以外に近いものは感じませんでした…個人的にはすごいデッドプールに共感できるですよね。前作でずっと本当に絶望的な人生を送っている中見つけた唯一の救いの彼女にさえ、見放されてしまうのではないかと思いずっと、マスクをかぶりただただ復讐して、そんな自分をなんとか正常に保つためにいつでもジョークを言っているんです。だからこそ、さいごにちゃんと感動するし、楽しいという最高のエンターテイメントですね。DEADPOOL２でもしっかりとそれは受け継がれていて、アクションも楽しいし、めちゃめちゃ面白いし、でも泣けてしまいます。ここでネタバレ込みで色々と書いてますhttps://herorookie.com/ ",
      "前作で恋人ヴァネッサとよりを戻して幸せな日々を送っていたデッドプー...\n  前作で恋人ヴァネッサとよりを戻して幸せな日々を送っていたデッドプールに突如襲いかかる悲劇、強力なパイロキネシスを発揮する孤児のミュータント、ラッセルと彼の命を狙う未来からやってきた謎の男ケーブル。ラッセルを守るためLinkedInで仲間を募るが・・・。『グレムリン2　新種誕生』レベルで徹底的にフザケ倒したデタラメな映画で、アラフィフ以外は正直ピンとこないマニアックなネタが特盛。物語の鍵を握るラッセルのイメージはあからさまに『デビルスピーク』と『炎の少女チャーリー』、ケーブルはまんま『ターミネーター』とどこまでも80' s讃歌。盛大に血しぶきを上げて手足も首も乱れ飛ぶグロテスクな大殺戮をあくまでギャグとして『ジョン・ウィック』シリーズの監督デイヴィッド・リーチがとことん冷たいシリアスなグレー基調のトーンで描写。サントラの選曲もカメオ出演も豪華で、特に一瞬だけ誰もが知っているアノ人の登場には場内大爆笑。常軌を逸していた最後のオチには愕然とします。今回初登場の新ヒロイン、ドミノさんの特殊能力も要注目。ご都合主義ここに極まれり、アラフィフ縛りの傑作です。 ",
      "睡魔と戦う映画ｗ\n 体調絶好調の筈なのに睡魔が襲う！で、色々考えたデッドプールって体のどの部分を中心に再生するのか？半分に千切られた時上半身と下半身と両方とも再生したら面白いのに頭を粉々にしても再生するんだろうか？問答無用で殺しまくるキャラ自身が生死をかけて一人を救うことに感動させようとするそんなマヌケなｚｚｚ ",
      "あちら以上のクロスオーバー\n  マーベルの本家筋、アベンジャーズ以上の何でもアリ、満漢全席路線ですよ、これは。サノスことケーブルはサノスよりカッコいいし、XフォースはXメン以上のぶっ飛びぶりだし、ラグナロク（バトルロイヤル）の監督の出世作に出てたあの子がニクたらしさ全開だし。そして最後にまさかのアレを手にしてしまった主役がやったことと言ったら！アレだけでなくあっちのアレまで！ただし、「第四の壁」破りは前作の方が派手でした。また、もう少し短くても良かった。それにしてもここまでやったら続編は作りにくいと思う。日本国外での鑑賞です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
