{
  "id": 258,
  "reviews": {
    "eigacom": [
      "負け犬だって輝きたい\n 実際にホコ天出演経験のあるバンド「馬の骨」のメインボーカルだった桐生コウジ氏が監督と主演を務める人間ドラマ。現実とフィクションを織り交ぜたような設定が面白い。本人ではなくては描けないだろうリアリティと哀愁がある。過去のちっぽけな栄光を忘れられない中年男と、売れない地下アイドルをやりながらシンガーソングライターを目指す少女という、負け犬コンビが厳しい現実に立ち向かいながら夢を歌う。輝きたいけど輝けない人はいる。これはそういう人に対する応援歌であると思う。社会は成功した人ばかりじゃないけど、負け犬にも挟持はあるし、情熱はある。というより成功者より失敗者のが世の中多いんじゃないか。でもメディアもテレビもスポットライトをあてるのは成功者ばかりだ。たまにはこんな負け犬が輝いてもいいじゃないか。観ると勇気がもらえる良作だ。あと、ちゃっかり声優アイドルの茜屋日海夏が出ているのはなんか笑ってしまった。 ",
      "イカ天から30年。リアルとフィクションの狭間を吹く風のごとき熱いコメディ\n 「イカ天」が誕生して３０年が経とうとしている。深夜にブラウン管TVの前で見守っていた自分にとっても思い出深いのだから、これに出演したことのあるバンドマンは一生涯忘れ得ぬ「誇り」でもあるはずだ。タイトルにもある「馬の骨」は本当にイカ天出場経験のあるバンドで、監督と主演を務める桐生コウジはここのボーカルを務めていたという。北野映画で脇を固める彼の、ちょっと怖そうに見えて実は小心者で優しく一生懸命というキャラが面白く、ついつい応援してしまう。ある意味、これは過去に置き忘れた忘れ物を取り返しに行く物語であり、自分自身に決着をつける物語。そして彼のみならず、そこに元アイドル、今はシンガーソングライター志望の若きヒロインを配置することで、親子ほど歳の離れた彼らの二人三脚、いや運命共同体を成立させ、これがまたストーリーの香りを驚くほど引き立てる。泥臭く、かっこ悪くも、何か熱いものが残る一作である。 ",
      "これぞ映画\n 面白かった！笑って泣けてほっこりする最高の映画でした！ ",
      "おもしろかった！\n テアトル新宿 20時50分の回上映後のトークショー付き30年も経っててバンド名は記憶に無かったけど、曲は覚えていました。あのビジュアルよりも私にとっては曲の方が心に響いていたんでしょうか…狭いライブハウスでライブ中にステージから降りて急に客と一体化する感じとか、少し強引だけど凄く良かったなー。これぞライブハウスの醍醐味！って感じ。ちょっとだけ昔に戻れた感じがして心が温まった頃、トークショーに登場した審査委員長！映画本編より内容濃かったよ( ˶ˆ꒳ˆ˵ )♪そういえば桐生さんはディアーディアーでも顔殴られてたな(笑)あの時も上映後のトークショーあって、斎藤工さんを見れたし、やっぱりテアトル新宿最高♪ ",
      "脚本は酷いと思うんだけど面白い\n  淡々と状況を説明してくの。だから退屈なんだけど、桐生コウジの演技と合ってて、観られるのね。それでやっぱり突然、感情が盛り上がるのね。小島藤子が「逃げてるだけでしょ！」って言うんだけど、全然脈略が解らない。ライブハウスのシーンでは店長が「俺がやる！」ってミキサー奪ったりするんだけど、ここも良く解らないの。そんなこんなで「脚本ひどいな」と思うんだけど、そのトツトツとした感じが面白いのね。小島藤子は《ツキノワ★ベアーズ》っていう売れない地下アイドルグループの一員設定なんだけど、このアイドルグループのビジュアルレベルが高いんだよ。実際にいたら絶対ブレークしてるね。それで、その中に入っても小島藤子がやっぱり目立つの。撮り方もあるんだろうけど、格が違う感じだったね。淡々と話しが進んで「最後はライブやって終わりかあ」ってところで、突然伏線が効いてきて、桐生さんボコボコにされんの。ここ良かった。もちろん立ち上がって戻ってくるんだけど、ここが淡々としててすごい良かった。ロックだよ。それでライブシーンはやっぱり盛り上がる。大した曲じゃない気がするし、ストーリー的にそこまで感動しない話なんだけど、やっぱり盛り上がる。音楽の力はすごいね。 ",
      "六根清浄\n 30年前に平成名物TVのいかすバンド天国、所謂「イカ天」に出演～完奏し審査員特別賞を受賞した「馬の骨」というバンドのボーカルの30年後の話。宗教をなめてるとして曲は差し替えられて異なるが「イカ天」の件は監督の実体験とのこと。過去の栄光に未練たらたらでうだつのあがらない主人公が、シェアハウスで知り合ったシンガーソングライターを目指して上京したものの地下アイドルをやっている女性と出会い展開して行くストーリー。イカ天を知らないとイマイチピンと来ないかも。知っている人には更に嬉しくなる人物もちょっと出てくるし、バカバカしくも見栄と虚栄と嫉妬と情熱が盛り込まれてカッコイイし楽しかった。 ",
      "最高にロックでかっこよかった。やってみなきゃ。\n 最高にロックでかっこよかった。やってみなきゃ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
