{
  "id": 261,
  "reviews": {
    "eigacom": [
      "恐ろしい女\n 表向きは大企業だが、元はギャングだった。ナンバー２の女性が主人公、裏の仕事を引き受けていた男が好意を示していた。しかし主人公は大きな秘密を抱えており、これが最大の弱点となり、検察に利用されてしまう。怖い話だが、結局、男はバカだなぁ。 ",
      "頭痛薬は飴じゃない！\n  　最初は仁丹か何かかと思っていたが、頭痛薬だったとは。取引先の有力者たちを売春婦たちに一斉に接待する。もうホテルぐるみ。全部ビデオに撮ってあるぞ～と、後から脅迫するネタをいっぱい作ってるジェチョルグループ。そして、その脅しに乗らない者をコンクリート詰めにして殺してしまう役をイム室長が担っている。　もうヤクザの世界は企業ぐるみ。独立してないんだな～などと空恐ろしくなってくる作品。そしてヒョンジョンは髪の毛をブロンドに染め、変わった髪型なのに、探すのも大変なんだそうな。目立ちすぎだよ！　会長のキム・ジェチョルの元愛人のヒョンジョン。裏の世界を知り尽くした者同士が惹かれあうのもわかるが、結局は普通の生活をしたいかどうか、愛する者と一緒にいたいかどうかの見解の相違。普通にモテそうな殺し屋サンフンなのに、そこまで惚れるか？とも思うが、会長の息子が実はヒョンジョンが刑務所で産んだ子だったという展開もさほど驚くものじゃなく、結局は殺し合いで解決。悪徳検事も殺しちゃったし、もうどうにでもしてくれ！ ",
      "あとひと押し\n 韓国産ノワールで女性主人公で、なるほどなかなか目新しい感はあった。あともうちょいストーリーにひと味欲しかったかな。アクションは物足りない気もしたけど、でもあれ以上やるとわざとらしい気もする。バランス的に女性主人公のノワールは難しいのかも。それをここまでまとめ上げたのはすごいと思う。 ",
      "結構期待していたはずが・・\n  人間ドラマ中心の映画。復讐劇の凄まじい映画かと思ったが、違った・・残念 ",
      "やる時は徹底的に\n 韓国映画のアクションシーンは徹底的にやるので、この作品も好みでした。 ",
      "思ってたのと違う\n もっと2人の泥沼の戦いかと思ったらそんなに2人の戦闘シーンなかった（笑）なんなら組織ぐるみの割と難しい話だった（笑）..壮大な話の割に映画の時間が短いから最後も割とあっさり終わった。個人的にあまりハマらなかった映画。 ",
      "全てがイマイチ。\n なんかやすっぽい極道物みたいだった。アクションも暗闇でのシーンが多いから迫力もイマイチだし。どぎつさを求めるわけではないけどとにかく全てがイマイチな見せ場だった、な。 ",
      "キム・ヘスが魅力的やった☆特にあのファッションがカッコイイ！ノワー...\n キム・ヘスが魅力的やった☆特にあのファッションがカッコイイ！ノワールにしては絶望感が薄めに感じたのは、登場人物の関係性がシンプルで、ある種ラブストーリーだったからかな？ ",
      "まあ解るんだけど\n  この人とその人の関係はこうで、あー、うんうんって解るんだけど、深みがないんだよね。それでもアクションがムチャクチャ爽快だったら、それで良いんだけど、そこまでじゃないの。オープニングにベッドシーンがくるんだけど、そこが一番ノワールっぽくて良かったかな。ラストシーンは「息子に『好みのタイプだ』って言われたら、お母さん嬉しいよね」って話？ ",
      "チラシ\n 一般企業になろうとする犯罪組織のNo.2の主人公と、汚れ仕事担当の室長のいざこざから展開して行く話。高級売春ホテルでの出来事を撮影し脅迫しつつ断ったら…映像撮ってる意味なくないか？というこんなあからさまなホテル誰が使うんだよ？から始まり、今作は警察ならぬ検察官が汚れどころという韓国映画らしさ。ドロドロ感は悪くないのだけれどそれ程重くなかったり、ツッコミ処満載だったり、室長の変化の動機とか息子のバカっぽさとかストーリーの軸ががちょっと安っぽくて残念。 ",
      "運命の女に狂わされる男たち\n 面白かったなぁ〜裏社会を舞台に「運命の女」を巡って繰り広げられる死闘これは「男を狂わせる運命の女・ミオク」の物語でそのミオク役のキム・ヘスは、ファム・ファタルになるべく運命を背負ったミオクを見事に演じている周りにいる人たちの注目を一身に受けるだろうカリスマを兼ね備えたキム・ヘスだからこそ、このミオクという役柄に説得力が出てくるのだそして、そのミオクに狂い、この世の全てを破壊してしまうサンフンを演じたイ・ソンギュンは、これまでの優男のイメージをガラリと変える残忍さを見せるこの映画は、その主演ふたりの魅力の上に成り立っていて世界は彼らの狂気を中心に回っているそして、女は「何のために生き、何のために強くなる」のかその女たちの「愛の強さ」も描かれた作品だった「悪女」もそうだけど、韓国には、大人の女性が年相応の魅力を発揮できる映画があって羨ましいなぁと思った映画だった "
    ],
    "filmarks": [],
    "coco": []
  }
}
