{
  "id": 266,
  "reviews": {
    "eigacom": [
      "反戦\n 30年ぶりに再会する男達の感動物語と思いきや、作品の根底にあるのはベトナム戦争で傷を受けた男達のその後でした。ベトナム戦争から死なずに戻ってきたとしても次は自分の息子が戦地に派遣され戦死する矛盾。戦争を止めない限りこの負のサイクルは回り続けます。この作品は心の奥にしまい込んだ記憶を辿り、静かに反戦を説いてきます。 ",
      "あれからあれこれあったけど\n 戦地ですごしたあの時から、それぞれ別々の道で老けた3人が、悲しい出来事をきっかけに再会。息子の死がなければ、懐かしい戦友との再会はなかったのだから、別れと出会いはほんとうに紙一重なのだと。宗教や政治、軍といった、今のアメリカが抱える矛盾や問題をチクチクと皮肉り、海のこちら側の人間からすると、素直に笑えます。ずっと、楽しいことばかりなわけじゃなかったけど、いろいろあって、これからもいろいろある、再生というよりもちょっと違う道いってみよかなと、継続していく物語と感じました。愛する人が死んだところで、自分が生きている限り、人生は続く。 ",
      "オヤジたちの再生に向けたロードムービーの佳作\n 大好きな「6才のボクが、大人になるまで。」のリチャード・リンクレイター監督作。今作は30年ぶりに再会した男たちの再生に向けてのロードムービー。スティーブ・カレル、ブライアン・クランストン、ローレンス・フィッシュバーンという三人の名優たちが、各々の個性をしっかりと刻んでいる。彼らと同世代だからかもしれないが、やたら沁みまくった。そう、前作の「エブリバディ・ウォンツ・サム!!　世界はボクらの手の中に」の異常なほどの同世代感で気づいたが、リンクレイターも私と同じ1960年生まれだった。人生に見切りつけるのはまだ早いと…ちなみに若い人が観るのは要注意。リンクレイターほど自分の目線で、そして同世代の目線で撮る人も珍しい。 ",
      "「一人暮らし」と「孤独」は違う。\n 突き抜けるような感動とかはないのですが、見終わった後に、心が温まっているのを感じることができた映画でした。主人公は、妻と息子を亡くして一人ぼっちになってしまったけど、孤独ではありませんでした。アメリカ人って、こういう生活をしているんだな。戦争の犠牲と常に背中合わせ。私たちの国の「平和」や「愛国心」とは、きっとかけ離れたぐらいのシビアな感覚を持っているのだろうな。演技がとってもナチュラルで、ニコニコ笑いながら見ることができました。 ",
      "悲しい世界にある小さな可笑しさが生きていく糧。\n  リンクレーターなので観てきました。同窓会ってゆう呑気なもんじゃなかったけど、良い映画でした。サル役の人はトランボやってた人らしいです。役者の化け力すごいわー。牧師さんはマトリックスの人。バトルオブセクシーズで嫌いになりかけたスティーブカレルを愛したい気持ちになれました。ワシントン役の彼もよかった。サルとドクとミューラーはベトナム戦争の戦友で、ドクだけ海軍兵でサルとミューラーは海兵隊らしいです（確か）。最近海軍と海兵隊は違うって知りました（コールドケース見て）。そこでなんか事故を起こしていてドクは服役していたらしいです。事故の内容ははっきりわからなかったけど、ベトナムでの任務に疲弊して医療用のモルヒネ？をドラッグがわりにしていて、本来の目的で使うべき時にはなかったせいで誰か死んだっぽい。その死んだであろう戦友の母に本当のこと（事実）を説明しようとして彼らは結果的に諦めていました。ドクの息子ラリーも、海兵隊（だったよね？）になり、イラクへ派遣され、死んだ。で、軍の説明は任務中にってことだったけど、本当はなにかをワシントンのがわりに買いに行って、殺されたってものだった。軍の人がお悔やみをいう時の常套句が「大統領が哀悼の意を…」ってやつで、すごく空虚な言葉に聞こえた。サダムフセインが捕まった時の映像が、あの頃を思い出させた。エミネムのことはもっと後で知ったので曲聴いでわからへんけど、自分にとっての''あの頃''を想起させる小道具には琴線が揺れる…2003年頃。21から22歳。大学4回生。あぁ！反戦映画だなぁとおもいました。やらないでいてほしい。殺したくないし、殺したくない。あたしもそう思う。どうやってそれを実現すれば良いかはわからない。ドクの息子の死の悲しみ、軍人時代の後悔、繰り返される戦争への憤りが映画全体の雰囲気としてあります。そこに時々ふっと笑えるおかしなことがあるんです。息子の棺桶を囲んで童貞喪失の話とか、プリペイド携帯を買うくだりとか。悲しみ、後悔、憤り。それは多分世界の日常。でもその世界を歩む糧として、ちっさな喜びが時々転がってくる。そういうもんだねって言われたように思い、そうだねそう思うと、私は無言で呟きました。ドクは軍の怖い偉い人の圧力を、跳ね除け、地元で葬儀をし、妻の隣に息子を埋葬しました。埋葬後のパーティで息子の親友ワシントンが息子の遺書をドクに渡します。そこには母の隣に埋葬して欲しいと書かれていました。ドクはその遺書を読んでぐっと感動していた様子でした。私は、ドクは息子さんの望みを叶えてあげられたよ、良かったねって思い、涙がひとつぶこぼれました。あ、サルと牧師さんの埋葬時の軍服姿は、笑かすつもりはないと思いますが、私は大いに受けました。声を出して笑いましたとも。他の観客は笑っていませんでしたが… ",
      "「真実」と「事実」は違う…\n 「真実」と「事実」は違う…と、打ちのめされた一本。「記憶」と「記録」も、「思い」と「想い」も。初老のダダ喋りがメインのブロマンスで抑えながら。物凄く重いテーマをちゃんと考えさせられる作品に仕上げた名匠。そしてそれを揺るぎなく支える演者の見事さ。「サニー」の日本版に関わる映画関係者全てと、宣伝で観に行く今の日本の脳死観客全てに。コレが映画というモノなんだよ、と観せたい（見るしか出来ないだろうが）作品。ただ…童貞喪失が19歳ってのにはなぁ…「貴方は『40歳の童貞男』でしょ？！」とね笑 ",
      "反戦の本質\n  リンクレーターは幾つかの象徴的な対比を見せておき、そのどちらかを肯定することも、否定することもしない。ベトナムからの帰還後、疑問を持ちつつも政府否定しなかったもの(ドク)と否定したもの(サル)。反信仰と信仰(時間差をおいてミューラー一人で表現)。与えられた情報に疑問を持ち真実を知りたがったもの(サル)とそうでないもの(ドク・親友の母親)。生(ワシントン達)と死(息子)。3人組の構成はベトナムとイラクに対す米人の立場を象徴する縮図。共産主義から自由を守るためにベトナムくんだりまで出征した父親が、「愛する者を守るため」に大量破壊兵器など保有していなかったイラクで命を失った、一人息子の遺体を引き取って葬送する。最後は、アメリカ社会の縮図たる3人のベトナム帰還兵にFlag折り畳ませる。リンクレーターは何も言わない。生々しい戦闘は、聞かせはすれども決して見せない。最後に、若い命が、こんなにも簡単に失われ続けている事実だけを、静かに、ゆっくりと、過剰な演出をすることなく、私達に突きつける。こう言われてる気がする。「これで良いと思っているのですか？」その答えは、ただただ流れる涙でした。心に残る名作。反戦の本質は、人の心を動かすことに他ならずイデオロギーは邪魔であることを、この映画「も」示してくれたと思う。Last Flag Flyingとは、最後の、ただ一つのリンクレーターのメッセージなのに。この邦題はありえないし、名作の意義を1mgも伝えてくれていない事が残念です。ちなみに、昨日測った体重は60,000,000mgを軽く超えてました。。。。 ",
      "easy go\n 人生というものは最高でならなくてはならない。そんな考えで凝り固まった脳をブライアンクラインストンが笑い飛ばす。なにがあるか分からない人生を何があろうと楽しんで行けよと背中を押された。自分の過去を受け入れ、前に進もうとする姿を見て年を取るのが楽しみになった。 ",
      "地味だけど見る価値大！\n 良いも悪いも共有した昔。世代が変わっても似たようなことが繰り返される。それぞれ立場は変わっても、今また、思いを共有できる幸せと悲しさ。昔のつながりの強さを感じさせる。 ",
      "続くね\n 次が楽しみです ",
      "心のやさぐれをほぐしてくれる\n ユーモアとシリアスがちょうどいい具合にバランスしていて、楽しめました。主要3人の演技やキャラの違いも楽しめ、音楽の選曲も良かった。派手なところのない落ち着いた作風で、言葉でまとめにくいですが、良い作品だと思います。国や軍など、組織的なものに対しては厳しく批判しますが、人間個人に対しては暖かい。性善説的で、許しもあり、ちょっと青臭くもあります。気持ちが疲れていたり、やさぐれている時に観たい映画。そして緩やかにポジティヴになれるような映画でした。ディランの歌声が沁みます。 ",
      "ベトナムの記憶\n 妻を癌で亡くし、唯一の拠り所だった息子がイラク戦争で出兵、その息子がバグダッドで亡くなった……そんなおっさんが主人公。彼が息子の遺体を迎えに行くのに同行をお願いしたのは、30年以上ぶりに会う、ベトナム戦争における戦友たちだった。静かで戦いのない『ランボー』とでもいうか。数多くあったベトナム戦争批判映画が再び現れたというか。下品な老人たちの、明るいトークから時々透けて見える、国家の過ちや嘘への憤り、その下で青春をすり減らした老人たちの愚痴と、自らが招き背負った罪への懺悔。アメリカへの誇りと恨みが混在した、ベトナム戦争トラウマ世代の、哀愁漂う一編でした。 ",
      "30年後の同窓会\n 題名が内容とマッチしない。危うく見逃すところだった。邦画にありがちなように軍隊を型にはめて観念的に描かないで、それでいて人生を考えさせる秀作。日本では反戦は反国家でくくられがちだが、さすがアメリカはしっかりしている。細かいコトながら、登場人物の大佐は間違いで、中佐が正しい。英語で大佐はcolonel、中佐はliutenant colonelだが、中佐を呼ぶときは、liutenantを省略してcolonelとするのが普通。翻訳でよく間違えるが、軍隊で中佐と大佐はかなり身分が違う。また、襟の階級章も大佐は鷲のマーク。 ",
      "これも\n 邦題詐欺邦題と映画の内容が全然マッチしてないある意味深い内容の作品。それならの邦題付けてれば最初からそれなりに観れたと思う。 ",
      "原題のタイトルの方が良かったのでは？\n 「last FLAG flying」という原題のタイトルの方が日本語タイトルの「30年後の同窓会」よりもしっくりするのでは？と映画を見終わって感じた。 ",
      "疑問が残る部分はたくさんある。彼らが戦場で何をしたのか、最後までわ...\n  疑問が残る部分はたくさんある。彼らが戦場で何をしたのか、最後までわからない。海軍の兵士にとってアーリントン墓地がどれほどの価値なのか、文化的な違いはどうしようもない。ドクがなぜ3人を誘ったのかもはっきりはしない。でも心をうたれ涙がでた。多分ドクの息子を思う気持ちやサルの友達のための行動など随所に人の切なさや優しさ、思いやり詰まっているからだ。見て損はない映画だ。とくに中年以上にオススメかも。 ",
      "静かに悲しさと優しさを感じる\n 静かに話しが進む。妻を亡くし、息子亡くしたくだりで、最初の悲しみがやってきた。その後の旅でバカな男達の、優しさが感じられた。最後の葬儀のシーンで、こちらも心が救われた気持ちになる。年配の人たちならば共感できる場面が多いと思います。 ",
      "淡々としてるけど面白いよ?\n 奥さんもいなくて一人が心許ない時、30年会ってなくても頼ろうと思える人がいたってところがいいなあ。どこまでも淡々としてるけど、面白くない訳ではない。まあロードムービーです。 ",
      "果てなき悲しみの果て\n 　どこかの国で、軍事衝突がありました。どこかの国で、テロがありました。多数の死者がいる模様です。こんなニュースが絶えません。そのニュースの先に、どんな悲しみが横たわっているのか、考える暇さえありません。　本作は、その中の、たった１つの悲しみ。でも、そのたった１つが、悲しい。　悲しみとともに生きる人、神とともに生きる人、酒とともに生きる人。それぞれの時間。癒し難い過去と、受け入れ難い現実。それでも生きてゆく。それでも齢を重ねてゆく。受け止め方は違えども、悲しみを別け合える仲間がいる。３人揃って、笑うこともできる。誰かにとって、私がそんな人になっているのかどうか、疑問。　いちばん偉い人は、哀悼の意を示す前に、やらなきゃならないことが、ある気もします。負の連鎖が終わる日を、希望と呼びたいものです。　今日も、果てなき悲しみの風が、父親達の星条旗を、なびかせているのでしょう。その悲しみの果てにある、ささやかな絆が、人を強く、優しくするのやも知れません。ぜひ、劇場でご確認ください。　ただ、ひとつ残念なのが、邦題。ちょっとズレてる。DVD が出る前に、公募で変更できないかな？。 ",
      "勘違い・・・。\n 　リチャード・リンクレイターの作品ということなので、観に行きました。主要登場人物のサルを私は、ジェフ・ブリッジスだとずっと思って観ていました。しかし、エンドロールを観て・・・。いやぁ、似ている役者って、いるんですね。　映画本編は可もなく不可もなく、御覧のような星勘定となりました。リンクレイターも凡作を撮るんですね。 ",
      "うーん\n  結局軍服着させちゃうのかーい。やっぱり自分の国だから政府は嫌いだけどアメリカという国は好きだっていう結論か、、ここまでやったなら卒業式のスーツを着させてあげてほしかった（笑）..でも自分で軍服着たいって遺書に書いてあったけど、その遺書が出てくる設定にもなんか腹立つ（笑）（笑）..3人と黒人の子で酔っ払って昔の思い出を話すところが面白かった😊😊..やっぱり友達は大事だよね〜30年後も普通に仲良くしてくれる友達は今の友達で何人いるのかな😔💭💭. ",
      "友\n  面白いかは別にして良い話なんだと思う。というのも…眠気に襲われて、所々見れてない。息子の死の真相とか、なんでドクがあの2人を誘おうと決意したのか。結構なキーワードが睡魔に食われてるように思う。予想するに息子の死は、勇敢に戦って死んだ訳ではなく、パシリに行って運悪く撃たれたみたいな感じで、2人を誘った理由は、死ぬ前にわだかまりを取りたかったからなのだろうか？お爺さん達は、時に分別がなく、時を経て来た時間の片鱗も匂わせ、30年振りにに会った悪友ども感がふんだんに出てて楽しそうだった。ああいう空気感は少し分かる。仲違いしていた2人がドクを中心に邂逅していくのはいいのだが、ドクはなんたが浮きも沈みもしない印象だったなあ。ちょいちょい思い出したように語られる戦争についての話しは、爺さんだけに説得力もあったなあ…。多分、いい話。ただ…眠くもなる展開。…………了 ",
      "辛いことを乗り越えるときって案外ドラマちっくじゃない\n 邦題がクソなので、無視してください。同窓会って何？（笑）そんなものはないです。誰かが企画して意図して集まる同窓会とは違うんだよ！ドクは選んで、自ら探してあててサルとミューラーに会いに行くんだよ！戦争も軍隊もない日本人には分かりづらい文化感もあったけど、不器用なおっさんたちが思いやりを持って歩んでくロードムービーはとてもダサくてあたたかくて、いい映画でした。名セリフも名シーンもない。ドラマチックじゃないから伝わる過去の後悔と現在の痛みの乗り越え方。辛いときの\"優しい嘘\"ってムカつくけど、落ち着いて考えるとやっぱり\"優しい\"よな。 ",
      "時間つぶしに\n レビューの星もそこそこなので、時間つぶしにもちょうどよい時間だったので、見てみましたが、序盤から寝倒してしまいました...惹き付けられるものがなかったってことですね ",
      "誰だって、かつては何かだった\n  見事なまでにバラバラな性格の、三人のおじさんのロードムービー。予告編やあらすじをちゃんと見ていなかったので、悲壮感のあるドクの境遇にいきなりショックを受けて始まる。常に悲しみの付いてまわる道中を、コミカルなタッチと柔らかい空気感で包んだ描き方が好き。エミネムのWith out meが流れた時は超興奮した。舞台は2003年だから、そうか、エミネムがヒットして間もないくらいなのか。感傷に浸ったかと思いきやクスクス笑えるジョークを飛ばし、挙句下ネタ談義で大爆笑。細かいギャグに分からないものがあって残念だったけど、ワシントンを交えての下ネタ談義ではあまりにも爆笑の四人につられて私もかなり笑えた。やはり下ネタは世界共通で笑ってしまうよな〜と少し実感。笑いすぎて声が裏返っちゃうドクがまたおかしくておかしくて。写真以外では一度も姿を見せないドクの息子、ラリーJr.の葬儀は本当に涙が止まらなかった。かつての軍服の正装に身を包んだサルとミューラーがかっこよくて、国旗を畳んで渡すその厳かな敬礼が胸に刺さってたまらなかった。遺言書の件も本当に良かった。ドクとサルはこの後、グリル&バーの店でパートナーとして働くのだろうか。そうなって欲しいなと思うし、仮にそうならなかったとしてもドクは腐らず生きて電話でいつでも繋がれる友達と談笑するんだろうな。愛する家族に先立たれ、おそらく生きる意味も無くしていただろうドクが、頼る先にサルとミューラーを選べて良かったなと心から思う。戦争体験と罪の意識も共有した友達がいたからこそあの素晴らしいラストに繋がったんだなと。一人じゃなくて良かった。私も何かあったときに心を寄せられる友達はいるだろうかと考えずにはいられない。 ",
      "とてもいい映画。人間ドラマの秀作。\n とてもいい映画。人間ドラマの秀作。 ",
      "昔の仲間\n 今置かれた状況や環境により、それぞれがそれぞれに変わってしまうけど、会って旧交を温めているうちに昔に戻れる。それが親友ですね。 ",
      "さすがリチャード・リンクレーター\n ベトナム戦争と湾岸戦争どちらの時代の戦争にも意味はあったのか？意義はあったのか？考えれば考えるほど、深い森に迷う。前線に立つ海兵隊員である以上、個人的な考え、思想は横に置き目の前の仲間を守るために死力を尽くす。そこで生まれる悲劇とどう向き合うか？どう消化するか？真実を知ることも嘘で尊厳を守ることも必要なのだと。心に傷を抱えた人間がいや、三人のおっさんと一人の若者が心を触れ合わすことで前に歩き出すという切ないけど温かいロードムービー。さすが、リチャード・リンクレーター会話がいちいち素敵です。皆がいう通り邦題はどうかと思います(笑)。 ",
      "last flag flying\n 2003年…というテロップからスタート。2003年のビン・ラディンを倒すという時代背景とベトナムが重なる必然の背景。旅する3人のバランスが非常に危うく感じるが、時間と困難に直面することにより少しだけ昔に戻って行く。そして旅したことの意味を知る。3人の演技は最高です。それにしても邦題はちょっと…。 ",
      "理解が出来ない\n 趣味ではないとわかっていたが彼に頼まれ観に行くことに…劇場はおじさん多め…ってか、ほぼおじさん…とにかく共感できないロードムービー。劇中の爆笑シーンもどこが面白いのかわからない。アメリカにおける海軍とかそういうのも理解していないと、楽しめないと思う。とりあえず30代半ばの女には向いてないかと。 ",
      "30年の間に変わったものと変わらないもの\n 30年ぶりに再会した海軍仲間3人組スティーブ・カレルの息子が、戦争で命を落としたため、遺体を引きとって葬儀をするまで付き添って欲しいという30年前、ベトナム戦争に従軍していた3人戦争というのは、10代後半から20代前半という「最も遊びたい盛り」の男子が集合するところで一番、バカなことをする年頃でもあるそれは、彼らにとっても同じことで、そこが戦場であるにもかかわらず、おバカな行動をしてしまったがために仲間を一人失い、スティーブ・カレルは服役するはめになってしまった2003年、スティーブ・カレルの息子が戦死したことをきっかけに彼らは30年ぶりに再会するその30年の間に、テクノロジーは世の中を変えたインターネットで昔の友人の消息がつかめたり、携帯電話があれば、どこにいても電話できるようになったしかし、変わらないものもある30年前は、ベトナム戦争で多くの若者が命を落とし2003年もテロとの戦いで若者が命を落としているそして、彼らの友情は30年前に起きた事件以来、止まったままだったそこから散り散りになった彼らは、生き方を変え、ローレンス・フィッシュバーンは牧師になりブライアン・クランストンは酒浸りの日々を送るようになったしかし、スティーブ・カレルの息子が彼らを再び引き寄せ二人が負い目を感じなくても良いように、スティーブ・カレルが、誰よりも幸せな日々を送っていたことを知らせ、彼らの止まっていた友情の時計を再び動かすのだ若気の至りで失敗してしまうことは、きっと誰にだってあることその時に壊れてしまったものを修復するチャンスを息子が与えてくれたのだただ、全体的にボンヤリとした描き方で、イマイチパンチが足りず、心に刺さるって程でもなかったのが残念なところだった ",
      "「かつて」か、いい言葉だな。\n おっさん三人の名演技が光るが、死んだ息子の親友ワシントンの存在がこの映画の奥行きを出しているような気がしてならない。「かつて」、「かつて」、、、映画の中で何度も昔のことを振り返るのだが、回想シーンが入ってこない。でも、そこに三人の友情が見えてくるのは、死んでしまった息子とその友に、かつての彼らの姿を見つけることができるからだろう。三人とワシントンの談笑がとても幸な時間にに見えた。「誰だってかつては何者かだったよ」(うろ覚え)という台詞がある。今現在の自分は、それまでの善悪や誇りや後悔や、すべての経験が作り上げて今がある。設定はベタだが、ちょっとグッとくるものはあった。 ",
      "悪くない\n 後味も中身も。色々闇は深いけど明るくやってるし結果オーライ。 ",
      "オヤジ達の再会\n 邦題に難ありか。ベトナム戦争を、闘った元海兵隊の初老の3人が、過去と現在の戦争を背景に旅するロードムービー。軍から息子の戦士を知らされた真面目なドク(スティーブ・カレル)、酔っ払いで楽天家のサル(ブライアン・クランストン)、神父に転じた乱暴者のミュラー(ローレンス・フィッシュバーン)のキャラの違う3人が織りなす物語。常に戦争がある軍隊を持つ国でなければ、わからない感覚があるなぁと感じた。回想シーンは無く、彼らの語りから過去が見えてくるが、悲惨さや後悔を乗り越えてきたらか、暗さはあまりない。明るい映画かというとそうではないが、重苦しさを抱えながら、再会を楽しんでいる彼らの姿に、哀愁がつきまとう。信じて闘ったが、あの戦争はなんだったのか、死を美化して終わらせるのでは無く、現実をきちんと捉えて、前に進もうという意志を感じる。3人のが一緒に初めて携帯電話を買ってはしゃぐくだりが気に入った。2時間ほとんどが、主演3人の絡みで構成され、観る側(自分)の文化的な背景も違うので若干ダレるが、最後まで飽きずに観れるのは、名演であることは間違いない。 ",
      "名優3人がとても良いです\n よくある事ですが邦題があまりしっくりしないですねでも内容はとても良いです同窓会というよりロードムービーで、スティーブ・カレルの息子を3人のオジサン＋息子の戦友が故郷に連れ帰るストーリー3人がベトナム戦争の戦死した戦友の母に会いに行くシーンは良かったです息子の戦友の｢戦争に勝つことではなく仲間を守ることが何よりも大切｣の言葉、ジーンときましたオジサン3人の演技はさすがで、地味なんだけどとっても良い映画だと思います ",
      "主演3人のアンサンブルに酔いしれる\n 時間の有限性を描いてきたリンクレイターの新作は『さらば冬のかもめ』の精神的続編。旧友3人、息子の遺体を連れ帰る旅で浮かび上がる、アメリカの「体のいい嘘」と彼らの罪の意識。これは贖罪の旅でもあり、「優しい嘘」で止まった時が動き出す。主演3人のアンサンブルが見事重ねてスティーブ・カレル、ブライアン・クランストン、ローレンス・フィッシュバーンの3人のアンサンブルが素晴らしい。列車の中でベトナム駐留時代の思い出話をするシーン、初めて携帯電話を買うシーン…幸福な時を共有する感覚はリンクレイター作品ならでは。手紙を読むカレルの傍らに2人。泣いた『30年後の同窓会』でブライアン・クランストンがラジオを点けるとエミネムの\"Without Me\"が掛かる。ラップ＝黒人の音楽という固定観念からクランストンは「モータウンとはかけ離れてる」というが、歌っているのは白人。モータウンはデトロイト発祥のレーベル。エミネムはデトロイト出身。8マイルはデトロイトの通りの名称。白人と黒人を分断するライン ",
      "重いけどもほっこり\n 重いです。でも友情に救われる、そんな感じ。息子の友人も加わり、4人の絆と言うか良い繋がりが全編渡って描かれる。テーマも重いし、派手さも無いけども、こういう映画もたまには良い。でも同窓会って。。。何か違う。 ",
      "すごく良かった\n  元々好きだったスティーブカレルが出てたので観てみた。 30年後の同窓会という題名にあの写真だとどんな暖かい映画なのかと思ったらいい意味で裏切られた。 戦死した息子を引き取りに行く道中で自分たちがずっと抱えてきたモノを整理したり、戦争への監督達の考え方だったり、もちろん邦題の通り友情要素もしっかり詰まっていて、観た後は充実感に満ち溢れていた。 どちらかといえばハートフルな映画だが三人が思い出話を電車でするシーンは久しぶりに映画館で大爆笑してしまった。 この監督は全てをはっきり描かない70年代の映画が好きなのはすごく同意だが過去の事件に関しては何があったのかとても気になる。 ",
      "とても良い映画\n ３人が、ベトナムで戦死した元戦友の死の真相を、その母に告げようと彼女の家を訪れる場面が良かった。また、戦死した息子を家族と共に埋葬する場面も、胸を打つシーンであった。 ",
      "男三人のロードムービー\n 三人の悲しくもせつなく、また、楽しい会話の男三人の離れられないロードムービー。 ",
      "まだ暗くはない。けれど\"そこ\"に近づいている\n  自分も\"アラフィフ(50歳前後)\"だからなのか､登場人物に妙に共感する何かがある｡とはいっても自分は､\"元軍人\"でもないし､もちろん\"ベトナム戦争世代\"でもないので､50代が持つであろう人生観に共鳴するのかもしれない｡リンクレイター監督は､\"映画の尺\"と\"人生の尺\"というタイムスケールを自在にコントロールする人だ｡リンクレイター作品が描く人生の尺は､たった1日の場合もあれば､2015年にアカデミー賞6部門ノミネートの｢6才のボクが､大人になるまで｡｣(2014)では､\"12年の実時間\"が作品となる｡前作｢エブリバディ･ウォンツ･サム!! 世界はボクらの手の中に｣(2016)では､たった4日間の出来事を永遠に感じさせてくれた｡本作は約1週間のロードムービー｡しかしそこに横たわっているのは30年という時間だ｡リンクレーター作品は無駄なシーンがなく､セリフが自然で滑らかにつながり､観客がその場にいるかのような共有の空気感を持っている｡30年ぶりに再会した､元軍人の3人｡旧友に会いに来たドクは､1年前に妻に先立たれ､2日前に息子が戦死したことを打ち明ける｡サルとミューラーの旧友2人に米軍基地まで遺体を引き取りにいき､息子を故郷で慰霊するために同行してほしいと頼む｡3人は車や列車で旅を共にし､語り合う中で30年の時間を埋めていく｡独身で場末のバーを経営するサル｡ベトナム戦争の過去を捨てて牧師になったミューラー｡対照的な2人のやり取りが最高だ｡\"自分に正直な楽天家\"と\"神に正直な聖職者\"がドクに語りかけるセリフは､まるで\"天使と悪魔のささやき”である｡そして3人の間には､30年前の秘密の出来事がある｡3人を演じるスティーブ・カレル､ブライアン・クランストン､ローレンス・フィッシュバーンの演技合戦がこのストーリーに厚みを持たせている｡とりあえず区切りをつけるものの､すっきりした結論があるわけではない｡ボブ・ディランの「Not Dark Yet」(1997)がエンドロールで流れるのが印象的だ｡♪It's not dark yet, but it's getting there. (まだ暗くはない、けれどそこに近づいている)青春をかけた過去を振り返りつつも､まだ残された人生がある微妙な世代｡\"そこ\"とは､人生をかけて探している\"答え\"なのか｡あるいは死んでしまった家族や友人のいる向こう側なのか｡(2018/6/8 /TOHOシネマズシャンテ/ビスタ/字幕:稲田嵯裕里) ",
      "いい作品だなー、と。\n そうは思うんだけどそう感じる以上でもなく以下でもなく。謳い文句の様に歳とってこういう友達はいるかなー、と思ったり、どんな死に方でも家族を失う哀しみは変わらないよな、と思わされた。カントリーミュージックがドンピシャでハマってて効果だしてました。 ",
      "望み\n ベトナム戦争で共に戦った3人のオッサンが約30年後の2003年にイラクで死んだ3人のうちの一人の息子の遺体を軍から引き取り故郷に連れ帰る話。口は悪くて無神経なバー経営者と神父とはいえ元暴れん坊の男を大人しく生真面目そうな男が何故選んだのかと思いつつも話が進んで行くと、無神経だったり残酷な様にみえても本質をわかっていたり腹を割って向き合っているのがみえてくる。下品だったりバカ騒ぎだったりな会話がメインだけど、昔の反省と精算をすると共に昔の関係性に戻って行く姿が面白可笑しくもあたたかかった。 ",
      "戦争を深く考えさせられる上質なロードムービー\n リチャードリンクレーターの脚本が良い。この時代だからこその乾坤一擲のロードムービー。何故、こんなに良い映画が殆ど上映されないのか、推測できる内容。アーリントン国立墓地の位置付けも良くわかる。この作品をかけてくれたTohoシネマズ名古屋ベイシティに感謝します。 ",
      "じーん\n 86本目。会話がすごく面白くて、でもな～んか温かくって。音楽も作品に合ってて良かった。 ",
      "☆☆☆☆ 「なんのための戦争？」 生真面目なドク。 自分勝手で粗野...\n ☆☆☆☆「なんのための戦争？」生真面目なドク。自分勝手で粗野な男のサム。出来る事なら、昔の事は忘れたいミューラー。この３人の言わばロードムービーと言って良い。予告編を観た時には、久しぶりに会った戦友が『いつも上天気』の様に、思いっきり羽目を外すお馬鹿ムービー…かと思っていた。しかし、実際はかなり違っていた。これは深く心に染み入って来る内容でした。この３人が知り合ったのは、遥か昔のベトナム戦争。そして時代は、９・１１から数年後…。《独裁者の死と名も無き兵士の死》親として、ドクは大佐に対して言う。「見なけりゃいけない！」それに対して大佐は言う。「見ない方が良い！」こちらにまかせろ…と。この時の場面と共に、３人が列車の中で想い出を語り合う場面は忘れがたい。言っている言葉は違うのだけれど。どこか、「この国は間違っている方向へ向いてはいないのか？」…と語り合っているかの様な…。しかし直後には…。下ネタ満載で笑い合うって言うね(^^;;確かに１３歳でディズニーランドへ行くのは早すぎるぞ〜(ㆀ˘･з･˘)映画の終盤での埋葬シーンを観ていると。例えとしての使い方として、かなり間違ってはいると思うのだが。どこか【悪法も法なり】では無いが…。「それでも俺たちはこの国に産まれ、この国を信じている！」…と、宣言された様に感じてしまう。国を批判こそすれ、それでも新しい変革は必ず起き。その指導者と共に進んで行く。気持ちを１つにし星条旗の基に集う。人によっては映画本編が、右に行ったり左に行ったり…と。優柔不断に観えなくも無いが。これこそが、アメリカに成熟した民主主義が根付いている証拠にすら思わされた。何しろ途中から、この３人に寄り添うのは【ワシントン】なのだから。「どんな意見もウエルカムだよ」と言っているかの様だ！今、日本では有る作品を巡って、かまびかしいネット論争が起こっている。ちょっとでも自分の（自分達の）思想とズレが有るだけで。その存在を否定・炎上させ、潰しに掛かるバカな連中が一気に！更に臭いものには蓋とばかりに、長々と続く隠蔽体質。これでは真の民主主義など根付く訳など無いのを思い知らされた。２０１８年６月８日 TOHOシネマズ流山おおたかの森/スクリーン７ ",
      "インディペンデェンスの匂いだ！\n  リチャードリンクリンター監督の作品は、見逃せない。メジャーでは、ないがね。駅の映し方がいいよね。若者の青春を政府が奪っていいのかな？ジワっと心に問いかけられますね。ボブディランの歌が耳に優しい。 ",
      "いいストーリー\n よかったです。 ",
      "邦題が…\n ロードムービー。よかった！ "
    ],
    "filmarks": [],
    "coco": []
  }
}
