{
  "id": 267,
  "reviews": {
    "eigacom": [
      "眠気を誘う\n 静けさの中に響く、美しいピアノの音と美しい森の風景ゆったりとした時間の中で流れる映像は、とにかく一つの所作や台詞や演技のテンポがゆっくりしていて、それが表現したかった映画だとは理解できるのですが、悪く言えば全てのシーンが間延びしていて、それが2時間強も続くと、さすがに眠気を抑えるのに必死でした。これが100分程度に収まってたら高評価を付けたかった。上白石萌音、上白石萌歌の初共演は嬉しかったし、今までは意識しなかったけど、姉妹でこんなにも個性が違ったんだとびっくりしました。エンドロールのメインテーマが久石譲すぎて笑ってしまいました😅 ",
      "残念な内容でありながらも魅せられる\n 原作を読んでいればすんなり入ってくる物語ですが、読んでいない人達からすれば場面場面での表現が薄く、何を言いたいのか分からない仕上がりになっている印象。大事な言葉だけを切り取って繋げても、その言葉の前後をちゃんと表現しないと伝わらない。役者さんが良く演じている上、原作好きなのでその辺りが残念に感じました。そうは言いつつ…調律をする場面が好きだったり、映像もキレイでしたが、音楽が期待していた通り、とても良かったです。久石譲さんと分かる曲調、辻井伸行さんの奏でる音、依頼者の調律後の演奏、これだけで私には十分至福のひとときでした。音楽を聴くためだけに何度も観たいと思えます。(クラシックに関しては全くの無知で、久石譲さんが好きなだけ) ",
      "調律師ってすごい\n 音を聞き分けるってすごい。特別な才能があるのかもしれない。でも才能っていうのは、それを好きでとことん続けていくことなのかもしれないと思った。どんな仕事にも通じるのかな。ピアノも弾けるようになりたいな。 ",
      "泣けました。。\n 山崎賢人とピアノといえば「四月は君の嘘」ですが、今回は裏方のピアノ調律師のお話。久石譲さん作曲、辻井伸行さんが演奏するテーマ曲も秀逸。 ",
      "森で育ったチューナー\n 深い森の中で迷いしチューナーは、森から見放されることなく、ゴールへたどり着いた。調律の世界の奥深さを知る。 ",
      "「子犬のワルツ」でこんなに泣けるなんて・・・\n 　こつこつと歩んでいく調律師人生を描いたものだから、音楽やピアノの音色そのものが美しかったけど、全体としてはそこまで感動できる物語じゃない。それでも「森の木々の揺れる音」だとか「いい羊がいい音を作る」といった印象に残る言葉もあり、また、原民喜の詩なども素敵だった。極めつけは佐倉姉妹の姉の「ピアノで食べていこうなんて思ってない。ピアノを食べて生きていくんだよ」という言葉だった。多分、原作の小説のほうが言葉の魔術を感じるのだろうけど。　今までは調律師の仕事を甘く見ていた。キーを440Ｈｚに合わせる調律だけだと思っていたのに、整調、整音、調律という三大要素の整調ですら24ヵ所の調整×88鍵という直しが必要というから驚きだ。フェルトにちょこっと刺すだけでも音が変わるというのだから、素人の耳ではわかんないんだろうな。そんなピアノも弾けない主人公がよくぞ調律の道を目指したもんだ。そこが山や森というポイントなんだろうけど。　最後の結婚披露宴のシーンには、途中コンサートホールでの調律を依頼された微妙な脚の位置の調整とか、人が入ったときのホールの音響の変化とか、楽しませてくれた。ただ上白石姉妹のエピソードがそれほどでもなかったのは残念。「ピアノを食べる」という台詞だけだったかもしれません。それよりも中盤のエピソードで外村が初めてまかされた新規の客がよかった。無口な客（森永悠希）の散らかった家にあるアップライトのピアノが10年以上放置され、年末大掃除のごとく丁寧に調律を仕上げ、客が弾いた曲が「子犬のワルツ」。両親、そして飼い犬まで亡くしたその客はずっと首輪を握りしめたまま。状況は説明されないものの、悲しみにくれた少年の演奏はたどたどしい指のタッチによって感情そのものが伝わってくるのだ。もう、このエピソードだけで大満足だった。 ",
      "主役はピアノ\n 主人公（山崎賢人）はピアノの調律師、まだ駆け出しで先輩（三浦友和、鈴木亮平、光石研）から学ぶことが多い。初めて任された高校生姉妹（上白石萌音、上白石萌歌）のピアノ調律を通して、自分の人生を見つめ直し、目標を定めることに。楽器の音色を調整するなんて、別世界のような技術だ。 ",
      "WOWOWにて視聴。 原作も読みましたが原作自体僕にとってそれほど...\n WOWOWにて視聴。原作も読みましたが原作自体僕にとってそれほど刺さらない本だった。ピアノ調律師を目指す主人公だが何に惹かれてピアノ調律師を目指すのかというところも曖昧すぎるし北海道の自然の中で育ったからかもしれないが森とピアノの関係性が描かれていない。ただ美しい自然を見せてこれで分かれという方がどうかしている。ピアノ調律師にかける情熱を主人公の演技として感じられない。とても残念な映画としか言えない。 ",
      "静かな中にもエネルギーを感じる。\n 羊の毛で作られたハンマーが鋼の弦を叩き、ビアノの音が生まれる。その音を聴いた主人公（山崎賢人）の頭の中には森が浮かんだ。数年後彼はビアノの調律師になります。これは映画館で観たかったなぁ。ビアノの音色、森や自然の美しさを耳と目で楽しみたかった。思っていた以上によかったです。ビアノ調律師の仕事って本当に繊細なんだなぁ。技術に加えて、弾き手のイメージする音（明るい音とか伸びやかな音とか）に合わせて調律していくってことを初めて知りました。弾き手のメインとして登場する上白石姉妹と山崎賢人の関係性を軸に、それぞれが成長し自分の将来を模索していく。山崎賢人、こういう素朴でちょっと憂いのある役似合います。職場の上司で確かな調律技術を持つ役どころの三浦友和もよかった。あと、森永悠希が出てくるエピソードがすごく印象に残りました。ほんの数分なんだけど、ピアノにまつわる家族のエピソードが凝縮されてましたね。ひっそりと静かな作品なんだけど、なんだろう…生きていこうとするエネルギーが感じられて、とても好きな作品でした。 ",
      "ドラマとしてはまあまあ\n 調律師も青年が成長していくドラマ。普通によかったと思うけどね。要するに彼がピアノの姉妹や先輩方らとの交流で人間的に成長していくストーリーね。どんな仕事もある生きがいを見つければ天職にできる、私はそう言うメッセージを感じた。 ",
      "地味\n 山崎賢人が叫ぶシーンで笑いそうになった。え？大丈夫？情緒不安定かよ！と、突っ込みたくなった。作品としては可もなく不可もなくという感じで、とにかく地味。ピアノの音や自然が良かったなぁという印象しかない。 ",
      "音、映像、作品の世界観、すべてが美しく、最初から最後まで夢中で引き...\n 音、映像、作品の世界観、すべてが美しく、最初から最後まで夢中で引き込まれた。ピアノを弾く人の心に寄り添い、心の交流をかわしながら調律していく、とてもとても繊細な世界。自分の調律に寄って、彼女たちの将来を変えてしまうかもしれない。そんな外村の心の葛藤などが、とても伝わってきた。森永悠希のところ、セリフがまったくないのに、ピアノの演奏と映像だけで、なんとなく彼の人生を想像させる見せ方、素晴らしい！最後に振り向いてからの笑顔だけで彼のことがわかったような気になる。見終わったあと、スタンディングオベーションをしたい気持ちです。 ",
      "小説みたいな映画\n セリフとか出でくる言葉が小説っぽくてまるで小説を見ているようなそんな映画でした。森など映像は綺麗でとても丁寧に作られた印象があります。ただ、どうも感情移入できなかったのが残念です。 ",
      "静謐\n 映画館で観たかったのだが、見逃した。DVDの順番もなかなか回ってこず、ようやく待望の観賞。静かにじわじわと心に染み入る映画だった。これ！といった理由もなく、涙が滲んだ。予告編を観たときには天才少年の挫折と成長かと思ったが、主人公は自然を感じられる繊細で平凡な少年だった。スポ根のように尋常ならぬ努力をしているわけでもない。ちょっとしたことですぐに落ち込む。何も感動の要素はなさげだが、三浦友和、鈴木亮平のサポートに心が温まる。そして、一言も発しない吉行和子の存在感、その深いまなざしに胸が熱くなった。冒頭で書いたようにダイレクトな熱いエピソードはない。人の心を察せられるかで、評価は分かれよう。 ",
      "評価が高い理由が分からない\n  終始淡々とした感じで終わってしまった。途中のピアノが弾けないなどの流れも今ひとつで、さらっと解決してしまうので、そこに厚みを持たせて欲しかった。ストーリー全体としても、主役が調律師なので地味。評価が高い理由がキャストに引っ張られているのだろうか？ ",
      "遅かりし由良之助！遅かりし調律師！\n 僕の離婚の原因妻の弾くシューマンが耐えられなかった。せめて｢整音｣でジャズの山下洋輔ばりの冷徹、かつ理知的な音に調律してもらえれば何とかなるかと思ったのだが、結論から言うと間に合わなかった。ロマン派をあそこまで甘ったるくやられては 僕は彼女と一緒には生きられなかったのです。だからこの映画のテーマ｢誰のための調律か？｣は僕にとっては重要課題。結婚の存亡がかかっているのです。人前で弾くなら、どうか聴き手のための調律であってほしい。調律の良し悪しは他人事ではなかったのですよ。・・・・・・・・追記：調律師の映画はほとんど存在しませんね、l'Accordeur（｢ピアノ調律師｣2011年フランス）という短編はあります。盲人のふりをした調律師の起こす事件(YouTubeあり)。調律師とピアニストのこだわりの世界についてはググれば無限です。「ピアノマニア」という優れたドキュメント映画もあります、レビュー有り。あと、仲道郁代だったか小山実稚恵だったか、上へ行くほど音程を上げ気味に調律したモーツァルトで物議をかもしたのは記憶に新しい。｢グランフィール｣という後付けの鍵盤タッチ改良装置もありますね(アップライト⇒グランド的に)。小説なら｢調律師の恋｣とか。とにかくピアノ自体を主人公にした稀有な映画です。音大生と登場俳優のファンくらいしか観ないんだろうけど。東宝、良く作った。(映画の構成としてはお粗末で突っ込み所は満載。音楽をやってなかった人間が調律師になるってあり得ね～！)そういうわけで、わが人生の調律は失敗。ビターな思い出で観賞しましたです･･･。 ",
      "森というか沼かもしれない\n よくハマる事を沼と表現するけど、ここでは森なのかなって思った。原作読んでから映画を見ました。双子ちゃん達は、上白石姉妹より少し大人のイメージだったので、ちょっと違ったかなあ。でも、ピアノのシーンは良かった。波が少ない(原作もそうだから仕方ない)作品なので、正直派手な盛り上がりは無いけどこれはこれで良かったと思う。 ",
      "原作未読故に\n 原作未読だからこそ、音と森の表現や水中の表現など、映像ならではの部分は活字でどうなっているのだろうと気になった。それだけ、映像だとスッと入ってきたということでもある。音と映像が素敵で、DVDで見てしまったが劇場の方がよかっただろうなと思える作品。 ",
      "ピアノの調律師が題材という事で、比較的落ち着いた内容の映画だったと...\n ピアノの調律師が題材という事で、比較的落ち着いた内容の映画だったと思います。退屈だったとレビューされているのもわかる気もしますが、私はそう感じず見れました。でも、面白かった！という感じではないです。よかったかな。という感じです。 ",
      "極めるとは\n 原作未読で観賞。美しい映像と素晴らしいピアノの演奏シーンがたくさんでした。私も子供の頃に少しだけピアノを習ってたので定期的に調律師さんが家に来てました。子供心に同じ音ばかり何時間も鳴らして何をやっているんだろう…？と疑問に思っていたのがこういう事だったのか！！と今更ながら納得。山崎賢人君も良かったけど鈴木亮平さんが最高でした。あの笑顔はずるい(笑) ",
      "もう一度原作を読みたくなりました。\n 原作を先に読んでたけど、読んで自分がイメージしたものとは違う景色なので、別の作品として楽しめました。本では文章で光景を思い浮かべ、映画では映像と音で匂いや空気を感じられ、厚みが増しました。もちろん演出で所々、原作とは違いますが、この作品の静謐な流れ、人の思いは全く同じです。次は、映画で浮かんだ光景や音を思い出しながら、もう一度原作を読もうと思います。 ",
      "📖本屋大賞受賞の原作に近いキャスト陣！\n 🎹ピアノの仕組みは、\"羊\"のフェルトハンマーで、\"鋼\"の弦を叩くと響いて音を奏でられ、その音色はまるで“森”にいるようだ。というくだりから始まる調律師の苦悩と成長のストーリー。全ての仕事は奥が深く、突き詰める事は様々な経験が必要なのだと改めて感じると共に、登場する人たちが、自分のこれまでに出会った人たちと重なり合い、現時点の成長は他人から与えられているのだと実感しながら😢涙した134分(長っ)でした。 ",
      "そしてまた新たな森へと入る\n 私は原作を既読済みだ。この映画は小説以上に視聴者の想像力を掻き立てるような挑戦作になっていると感じた。映画オリジナルの構成が前述の内容をより掻き立てさせていた。この映画ならではの特徴と感じたことは、登場人物自身の心情をセリフでださないが挙げられる。敢えて視聴者それぞれによって感じ方がかわる心情描写を作り上げる為だと感じた。私には中々斬新な作りだと感じ、とても楽しめた。途中主人公に共感して苦しくなる場面もあった。そういった意味では、主人公の心の葛藤は特に丁寧に描けていたと思う。音楽については流石だと感じた。自然の風景が私にも見えた気がしました。以上より、一度は見てみるべき映画だと思った。 ",
      "しっとり観ましょう\n ストーリーはなんて事なく、まぁよくある話し。なんだろうなぁ、小中学校の課外授業で見さされそうな映画かな。文部科学省推薦みたいな😅上白石姉妹の特技を如何なく見せましたね。また、役柄の幅が広がることでしょう。森とピアノ。私の頭の中では断然、村松健のイメージでした🎹 ",
      "美しいもの、素晴らしいもの、自分の好きなものを奏でていく\n こちらもコミック実写だが、今年公開されたその中では良作の一本。ピアノの音色に魅せられ、調律師となった青年の物語。ピアノは弾けないどころか、どの鍵盤がドの音か分からないぐらいだが、調律師が何をする人かくらいは知っている。時たま映画の登場人物の仕事が調律師であったりする。(最近だと、『家族はつらいよ』の妻夫木)ほとんどが肩書き程度なので、こんなにも調律師をメインにした作品も珍しい。知られざる調律師の世界は新鮮で、興味深い。そして、奥深い。我々には異常無い音のように聴こえても、微かな音のズレも聴き逃さない。それを調整。丁寧に丹念に、高度なテクニックと作業が必要とされる。それはまるで、芸術的でもある。ピアノ奏者にとっても、言わば絶対的なパートナー。奏者のどんなリクエストにも応える。軽やかな音、力強い音、走るような音…素人には分からない音も見事に調整。調律師居てこそ奏者はピアノを奏でられると言っても過言ではない。時には、ピアノのお医者さんでもある。調子が悪いピアノや古びたピアノを、元の美しい音を出すピアノに戻す。ピアノ自体、メンテナンスと言うより、人間の身体のようにケアが必要。堂々としていて、繊細。(親しい人でピアノをやる人が居るので、よくそんな話を聞く)奏者以上に、ピアノの全てに寄り添う、ピアノの専門家。主人公の青年・外村が調律師を目指すきっかけとなったのは、学生時代偶然、超一流の調律師の出すピアノの音に心を奪われたから。その時の感性・イメージがユニーク。彼が聴いたピアノの美しい音は、美しい森とシンクロ。外村は北海道の自然の中で産まれ、育ち、それが彼にとっての美しいものなのだろう。ピアノに携わる人たちの感性・イメージは、様々。外村が担当を受け持つ事になった姉妹の姉。一時期スランプに陥るが、再びピアノを弾く。その際、溺れていた水中から浮かび上がろうとし、光に手を伸ばす。皆、それぞれの気持ちや思いでピアノと向き合う。つくづく、奥が深い。話としてはオーソドックスな青年の成長物語。憧れ、学び、挫折を経て、一人前として、人間として。恩師や先輩の存在。外村と関わりを持つ奏者たちの苦悩と、同じく成長。知ってはいたけど改めて知る、美しいだけじゃない厳しい調律師/ピアノの世界。ありきたりっちゃあありきたりだが、素人から見れば見易い。コミック実写故、カットされたエピソードは目立つ。専門学校や孤独な元少年ピアニストのエピソードはもっと描かれてた筈。山﨑賢人が主人公の青年を好演。あまり山﨑や彼の出る映画は好かんが、本作はなかなか悪くなかった。本作と同じ橋本監督の『orange オレンジ』でも好感持ち、この監督と相性がいいのか、題材や役柄が良かったのか。鈴木亮平、三浦友和らが好サポート。性格もピアノの音色も対照的な姉妹を、上白石姉妹が演じているのも見所。北海道の雄大な景色、緑豊かな森、ピアノが置かれてる部屋に差す陽光…。劇中奏でられる数々のピアノの楽曲…。これら映像や音楽が本当に美しく、癒され、心地よい。心に残った台詞が幾つかあった。外村が恩師に目指す音を問い、恩師はある詩人の言葉を引用する。「明るく静かに澄んで懐かしい。少しは甘えているようでありながら、厳しく深いものを湛えている。夢のように美しいが、現実のように確か」才能とは…？自分の好きなものがとことん好きという気持ち。絶対諦めない気持ち。執念と言えるほどの。ホールで弾くピアノと部屋で弾くピアノ。どちらがいいなんて、比べられるものではない。どちらも美しいものに変わりはない。好きなもの、美しいもの、素晴らしいもの…。こつこつ、こつこつ、それらを奏でていく。 ",
      "良い話だが、ピアノを聞いていると眠くなった\n 調律師の魅力にはまり、調律師になった直樹。いろいろなピアノを調律して、仕事も一人で任されるようになり、自信がついてきた。しかし、直樹が調律したピアノを弾く人がピアノが弾けなくなったと聞いて、調律師を諦めようとするが、周りの人たちの影響を受け、また調律師として頑張っていこうとする内容でした。話の展開は、よくあることでしたね。壁にぶつかって、それを乗り越えて、自分がしたいことを見つけるという。鈴木亮平は、直樹の直属の上司役で、直樹の悩みや苦しみを理解し助けてくれたし、三浦友和は直樹のことを優しく見守ってくれていて、2人はとてもいい上司だなと思いました。 ",
      "こつこつ。こつこつです。\n とてもよかった。三浦友和の演技が胸に残る。 ",
      "二本立て二本目。近くのおっさんの独り言がうざいので前に移動（笑）客...\n 二本立て二本目。近くのおっさんの独り言がうざいので前に移動（笑）客層豊か。さて本作、音の深淵さ、繊細さを感じることができた。調律師って凄いですね。山崎賢人演じる主人公の真面目さ、純粋さが好感が持てる、途中までは。後半、真面目さ純粋さもそこまでいくとやばい奴やん。ピアノ姉妹も変。「おかしな病気で」って、ほんまにおかしいやろ（笑）名言っぽく宣う「ピアノで食べるんじゃない、…」も意味不明。鈴木亮平はさすがの存在感。西郷どんが西郷どんじゃない（笑）冗長。とにかく長い。水中や森林や象徴シーンは少しでよい。金ローとかでカットしまくりで見ても良いのかも。 ",
      "原作のがいいと思ったが\n ピアノのナマ音はやはり映像でないとね辻井伸行さんのピアノステキ重くない人生ドラマ良かった三浦友和さんはいい役だなぁ ",
      "暖かな気持にさせる映画、原作がすばらしいのだろう\n 暖かな気持にさせる映画、原作がすばらしいのだろう ",
      "繊細\n 調律師には、緻密な作業に耐える忍耐力や集中力、音やピアニストの感情に対する繊細な感性が必要で、奥深い職業だな～と感じる一方、どんな仕事も詰めれば奥深いんだろうな～と考えさせられた。 ",
      "観る価値あり\n 観る価値あり ",
      "物静かなピアノの調べ\n 宮下奈都さんの本屋大賞作品の映画化ということで公開を楽しみにしていました。原作通り、物静かで穏やかな物語の中に、繊細で厳しさが求められるピアノの調律とが相まって、上品な作品に仕上がっていました。そして、調律の仕事を通して、人として、職人として成長していく若者の様を、美しいピアノの調と北海道の大自然によって織りなす映像が、より心地よさを引き立てていきます。上白石姉妹のピアノの腕はかなりのものですね。驚きましたし、原作にこれほどピッタリな姉妹は居ないと思います。 ",
      "山崎賢人の演技だけでいくらでも泣ける\n ピアノ調律師の成長物語。主役の演技しか見るべきものがないのに、それだけで満足する稀有な作品。 ",
      "山崎賢人さんがはまり役、純粋な映画。\n 原作を未読のまま鑑賞。山崎賢人さんが高校生？から大人になるまでを演じる。とても自然に年を重ねていく。悩みながら、もがきながら成長し自分の生涯をかけたいと思える仕事（調律）に向き合う姿が純粋で、彼らしい。それを見守る三浦友和さんの演技も重みがあり、本当にこんな調律師がいるかと錯覚する。エンディングの辻伸行さんのピアノを聞いていると心が洗われるようでした。仕事やこの先の生き方に足が止まった時にぜひ見て欲しい。好きな事を仕事にできることは、大変な道のりであっても素晴らしいことだと丁寧に描いている。大人だけではなく、様々な年代に見て欲しい作品。 ",
      "初々しい\n 音楽が素晴らしいと評価が高かったので期待していたが、特に際立って素晴らしいとは感じなかった。ピアノの音を聞くと、まるで森の中にいるような〜〜その表現。主人公はどんな感覚で感じているのか、それは映像なのか音なのか音楽なのか表現の仕方が難しいと思う。お話としてはふつうに楽しめた。主人公のまだ未熟で初々しいところ。自分の世界の中、生きている感じがとても初々しく自分の後輩、昔の自分と重なって見えた。 ",
      "自分がどう生きていくのか考えたい人にオススメします。\n 自分がどう生きていくのか考えたい人にオススメします。 ",
      "癒されました\n 森の景色とピアノの音がとても気持ちよかったです。隣にいたおじいさんは始まって5分もしないうちから最後までずっと寝息をたてていたくらい(笑)原作の小説だけではわからなかったピアノの複雑な構造や素材の質感が鮮明に伝わってきました。ただ、言葉では語られないことが多く、無音のシーンが長く感じられたので全体的に間延びした印象になってしまいました。中盤の引きこもりの依頼者の子犬のワルツは、とてもよかったです。 ",
      "好きなことがあることは凄いことだと思う。将来、これで生きていきたい...\n 好きなことがあることは凄いことだと思う。将来、これで生きていきたいと思うほどの好きなものがあること自体が才能だと思うので、この映画はそういう人たちの固まりやった。自分が好きなこととかなく、仕事も好きだから就いた訳ではないから、いいねて思う限りやった。 ",
      "近年稀に見る純映画\n ネタバレチェック入れるほどでもないが、軽いあらすじ程度のネタバレあり。注意！本作の見どころは2つある。一つは、純粋に、時間軸に則って進むストーリー構成。二つ目は、目に見えぬ音楽と心理描写を描き出す卓越した技術。一つ目から。最近の映画はやけにチャカチャカした映像が多い。ストーリーを切っては繋げ、切っては繋げ、製作者の主張だけを不自然に強調し、それ以外は不要と言って切り捨てる。それを私はチャカチャカした映画と表現した。しかし、本作は、時間順に前から不自然なカットをすることなく、主人公の主観的視点を最初から最後まで追って行く。近年稀に見る純文学のような映画だ。小説は読んだことはないが、不自然なテクニックに頼らず純粋に新米調理師の成長を描き出している。映画の内容自体も素晴らしい出来だ。ここが二つ目の見どころ。どの世界でも新米なら当たり前にぶつかる壁を乗り越えるベタなストーリーだが、先にも述べたように最近チャカチャカした映画が実写にもアニメにも多いので、改めて感激、感心した。また、先程作者のテクニックについても少し触れたが、本作の作者は、登場人物の心理描写や音楽といった目に見えないものを表現するのに長けているようだ。それでいて、腕を見せびらかすような、作者による一方的な主張がなされないのがとてもいい。二度褒めるに値する。ぜひ一度観てみて欲しい。特に、音楽を一度でも経験したことのある人ならなおさらだ。中盤、主人公がミスする場面は、私自身が音楽経験者だけに、観ていてとてもヒヤヒヤする。それだけに乗り越えた時の感動はひとしおだ。もちろん、今まで音楽に関わりがなかった人でも十二分に楽しめると思う。それは新米調律師が主人公と言っても、ストーリーそのものは音楽ではなく成長物語だからだ。他者のレビューが思ったほどでもなく、とても不思議に思う。個人的には全体評価で星4点越えは固いと思うのだが...。機会があれば何度でも見返したいと思える作品である。 ",
      "表面上は取り繕って\n なんかきれいで静かな世界でしょう？丁寧に紡いだ物語ざましょ？と、作られた世界観に、感動してる私！みたいに上手くだませたみたい。レビュー読んでると。丁寧にコツコツ？もたもたとモジモジの間違いでしょ。眠くなったあなたの身体の方が正直だよ。そんな映画に高評価つけなさんな。普段映画見てる？主人公のコミュ障が終始嘘っぽくイラつく。急に走り出して泣くよ！どうしたこのベタな演出！監督はおじいさんなの？激した表情は放送事故レベル。演技絶賛って、皮肉！？　キレイな映像って、急に森だの景色だの出してキレイなピアノ音楽重ねて、そりゃあ「綺麗で静か」だよ。でもそれって映画？調剤薬局の待合室の環境ムービー見て癒されるー。そんなレベル。　何もかもが唐突で上っ面。製作費もったいない。 ",
      "感動😭\n 最初はつまらなくて、山﨑賢人も学生役は少し無理があると思ったが、途中からは、本当に感動😭佐野勇人の演技力がすごかった！上白石姉妹の演技も上手でよかった。話は、進むにつれて面白くなりました。いい話でした。 ",
      "上品\n  なんとも静かな作品だった。「調律師」という職業を軸に成長とか繋がりをテーマにした内容だとは思うのだが…いかんせん盛り上がらない。まるで前奏を延々と聞かされてるような感じで、正直退屈だった。それに関わってる人が観ると、違う印象を抱くのだろうが、どおにも焦点がぼやけてる印象。「調律師」的には実に繊細な仕事で、その内容に敬意を抱き驚愕もするのだが、案外サラッと描かれてるように思える。ピアノが響かせる音域の深淵に踏み込むような導入でありながら、作中では「ピアノ」はやはりツールであって、それを奏でる人にこそ、その迷宮を踏破する道標があるかのように。双方ともに理解するには途方もない労力を必要とするのだが、それを並列として描いているように思うからこその感想だろうか？なんとなく、踏み込む方向が違うように感じ、上品に表層だけを撫でたような感。作中の弾き手の方々はどなたもお上手だった。ちょっと目を引いたのは鈴木氏。彼の台詞には、あまりブレスを感じない。余分な吸気音が極端に少ないように感じ、それ故に在り方に違和感が少なく思え、ちょっと目から鱗だった。まあ、たまたまなのかは知れないのだが。この原作は、果たして面白いのだろうかと、不躾な感想を抱くほど、人間ドラマとしては少々食い足りなかったかな。 ",
      "音が残念\n ピアノ調律師が題材の映画なので、映画館で観ておきたかった作品。しかし、音が残念でした。やはり、既に1日1回しか上映していない映画館で、ピアノの音を再現するのは難易度が高いのか？もう少し早く、メインの大きなスクリーンで観た方が良かったのか？ ",
      "ピアノ好きなら見たい作品！\n  ピアノやクラシック好きということが動機でこの映画を鑑賞。予告も原作も何も知らないまま「調律師が主人公の話」という情報しかなかったため、変な期待もなく映画を楽しむことができた。言葉や文字では語ることのできない芸術の奥深さや、音楽を追及する人が持つ独特な感性や頭の中で思い描く世界観などを映像でうまく表現していた作品なのではないかと思う。私は、主人公が訪問先で恋をして～というような展開やドキドキハラハラの人間ドラマなども期待していたのだが、そういうものは全くなく、あくまでも調律師を軸に淡々とストーリーが展開していくというものだったので、人によっては物足りなさを感じるかもしれない。また他の方も書いていたように、森のシーンやピアノ演奏のシーンが多く、映画自体も少し長すぎて疲れてしまった。個人的には、引きこもりであった青年のシーンで涙してしまったので、調律後どうなったのか？悲しみを乗り越えて自立していくシーンも見たかった。 ",
      "不自然なシーンが多い不出来な作品\n 　予告編で出てくる、山崎賢人が雪景色の中で叫ぶシーンは要らなかった。全体に日常的で落ち着いた作品なので、落ち着いたままの演出で十分だったと思う。特に三浦友和の口数の少ない演技は秀逸で、この演技の雰囲気で全体を通したら、かなりいい作品になっていたのではないかと思う。もともと主人公の人物造形からして、激しく泣き叫ぶ性格ではないし、泣く理由も弱すぎて観客からすればリアリティが欠如したシーンにしか見えない。　調律の作業中に息が上がるのもどうかしている。人は自分の失敗に直面した時には息を荒げたりせず、逆に無言で無表情になるものだ。このあたりの演出もリアリティを欠いている。上白石姉妹の演技はリアルな高校生を感じさせてくれたが、最後まで姉妹の家族が登場しないのは不自然だった。主人公が行き詰まった時に、家族の誰にも話をしないのもおかしい。　何だかんだで結局必要なシーンがなくて不自然なシーンばかりが目立つ、最近の映画では珍しく不出来な作品であった。山崎賢人の演技も間延びして悲壮感に欠けていて、ちっとも感情移入出来なかった。鈴木亮平も仲里依紗もいい感じだっただけに、演出と主役の不出来が悔やまれる。 ",
      "原作を先読み\n 元々、鈴木亮平ではないと思っていたけど。明野さんの調律に付いていく話と指輪を渡し損ねたエピソードがなかった。上白石ふたごは、違いがわかるね、背の高さも違うし笑。上白石姉と机くん、佐野くんでちはやふるだし、山崎賢人と佐野くんでドメキスだね笑。佐野くん、顔が変わりすぎ。ピアノの話なので、音が聴けるのは良かった。 ",
      "原作のよさがあまりない\n 原作を読んで鑑賞。音楽と人生の関係の描写が本編にはあまり反映されていないような気がした。単純な青年の成長物語になってしまっている。また山崎さんの演技を微妙に感じた。これが佐藤健や綾野剛だったらよりよかったきがする。また森のきれいな映像とピアノのシーンが多く、くどく感じた。 ",
      "きれいな音楽と映像で癒されました！\n 正直、音楽に関してはあまり詳しくありませんが、劇中で流れる音楽はすべて心地の良いものでした。全体的に淡々と進む物語なので、気持ちが盛り上がる！などという部分は多くありませんが、ゆったりと優しい気持ちになれる映画だなと思いました。 ",
      "美しい映画\n 小説では伝えきれない「物」を「映画」で上手く表現が出来てて感動しました。 ",
      "映像と音楽の美しさ\n 新米調律師が、仕事とどう向き合っていくのかを描いた映画。原作は読了済。映像化すると北海道を舞台にした意味を感じる。ピアノの音にあわせて森の風景が映し出されたり、画面の切り替えで荘厳な風景を使うのがとても効果的だった。ピアノの演奏シーンや音楽も美しい。でも、山崎賢人の演技はあまりよくなかった。朴訥とした雰囲気を重視しすぎてうまく台詞が言えてなかった気がする。元々原作もそんなに盛り上がる場面があるわけでもないので、映画化してもこんなもんだろうとは予想していた（原作はお気に入り）。そう、映像と音楽の美しさで勝負するしかないのだ。 ",
      "癒される映画でした\n  全体的緩やかな感じで、心地よかったです。エンディングテーマでは思わず涙が出るほどに。山崎賢人くんの笑顔にも癒されます。(^-^)三浦正和さんは名俳優ですね。完璧でした。 ",
      "丁寧に紡がれた物語でした\n 久々に落ち着いた美しい映画を見た。山﨑賢人、いいなとはじめて思った。ピアニストの姉妹の複雑な感情や完璧だと思ってた、先輩の人生の苦悩を知ることで動く胸の内を主人公から素直に感じることができた。三浦正和は本当に役を生きていて素晴らしい。 ",
      "対照的な音色を紡ぎ出す姉妹の連弾シーン\n  新米調律師の青年とピアニストの姉妹がお互いの交流を通じ、それぞれの自己を確立していく話。全体を流れる静かで穏やかな空気感が心地良い。そしてピアノの音色が本当に美しい。対照的な音色を紡ぎ出す姉妹の連弾シーンだけでも観る価値があると思います。由仁が急にコンクールで弾けなくなった件については劇中特に説明はされてはいない。ただ、あれは精神分析的観点からはいわゆるヒステリーの病理で説明が出来そうな気がします。ラカンの「無意識は言語によって構造化されている」というテーゼの通り、妹が姉に対して「退きたくない」という情動が抑圧された結果「弾きたくない」という症状が回帰した、そういう風にも理解できる気がします。そう考えるとなかなか奥深い主題を含む作品のように思えてきますね。 ",
      "まさかまさかの\n まさかのThe Autumn Song‼なんかもうそれだけで見た価値ありました笑普段は単音にここまで触れることはないので単音の美しさを感じることができました。 ",
      "「ちはやふる」のメンバーがそろっている\n 新米調律師の成長物語として見れば面白かった。夢も目標もなかった少年が、人には理解されにくいピアノの調律師になろうとして悪戦苦闘する。初めは自信なさげで全く頼りない山崎賢人が、ラストでは仕事のやりがいを見出して調律師としての夢を語る。調律師の先輩たちやピアニストとの関りの中で自信を得ていく姿は成長物語のセオリーをしっかり踏まえている。しかしながら調律師の仕事の面白さみたいなものが今一つ伝わってこなかった。調律で音色が変わるというのならば、もっと印象的なエピソードを入れてもよかった。上白石姉妹の性格の違いが音色の違いになっているというのはナイスキャストである。息もぴったりだ。ミュージカルスターの堀内敬子の美声がずっと気になっていた。 ",
      "この映画は自然も人も感情も音楽も全てが美しかった ぜひもう一度映画...\n この映画は自然も人も感情も音楽も全てが美しかったぜひもう一度映画館で見て見たいと思える映画でした。 ",
      "自分だけの感性\n 自分だけの感性の大切さを感じた。こと音楽という繊細な領域では、その感覚を信じ、他人の感覚とすり合わせることで、作品に意味が出てくるのだとも思った。寝不足で行ったこともあるが、静かなシーンが多くピアノが流れるうえ、展開がスローであるため、眠気は覚まして行くと吉。 ",
      "調律師\n という職業の世界が覗けて面白かった。 ",
      "ゆったりと、穏やかに、こつこつと。\n 山崎賢人の佇まいが、穏やかでとても素直な青年を演じるのに似合ってた。ただ、そこまで責任を感じなくてもいいんじゃない？というのが、正直な印象かな。調律師は、ピアニストにとって名バイプレイヤー。でも、その存在自体は観客に感じさせてはいけないのかもしれない。例えればサッカーの審判のように。試合が終わった後に、選手全員や観客が審判の存在を忘れていたような、そんなゲームがグッドゲームなように、ピアニストにとっての調教師も、そうなんじゃないかと思うわけで。 ",
      "静かで、きれい\n とっても静かで綺麗な映画なんだけど、ごめんなさい、ちょっと眠たかったです。調律師さんなんて出会ったことのないお仕事、大変参考になりました。また、北海道な感じがまた静けさを読んでましたし、役者さんも落ち着いた方ばかりで。エンディング曲は最高でした！ ",
      "癒される。\n 小説を読んでいたので、内容はある程度熟知した状態で拝見しました。映像化という事で少し不安もありましたが、いざ上映が始まると一瞬で引き込まれました。映像も音楽も本当に美しくて、２時間があっという間でした。何より、ピアノの音と森や山の描写に心が癒されました。新米調律師の葛藤と成長を描いているので、ポジティブな気持ちにもなれます。また、ピアノの専門的な所は解説してくれているので、知識のない人も安心して見られます。比較的に静かで、心地よい雰囲気の作品です。役者さんの演技も素晴らしくて違和感はありません。しかし、山崎賢人さんが出ているからという理由だけでは、退屈に感じる人もいるかもしれません。 ",
      "才能に嫉妬しました\n 感性、音感、おまけに俳優としての才能。どこをみても手が届かない、俺にはない、嫉妬しました。俺は俺で幸せだけど・・・。世の中に恵まれてる人、たくさんいる。楽器をいくつも弾ける人、何か国語も話せる人、スポーツにもたけてる人。おまけに学業も優秀な人。上白石もねさんも、「舞妓はレディ」で踊りも演技も上手で好感も持てるし。今度はピアノでも。嫉妬すると書いたけどあこがれ？　尊敬？かな。最後に、優しい人たちで描かれた落ち着いた、いい映画でした。三浦友和さん、鈴木亮平さん、光石研さん。あと、北海道の風景も絶景でした。 ",
      "原作既読だとちょっと辛い\n 原作のファンなだけに空気感や印象捉え方が違うなーと思ってしまう。もう少し深ーく暗ーい静寂な森にふわーとした……みたいなイメージだったので。まあ仕方ないか。 ",
      "綺麗で美しい映画\n 森の風景、クラシック音楽、雪の街並みそれらが非常に綺麗な作品。そして、やっぱり主演の山崎賢人はこういう真面目な好青年の役を演じさせたらピカイチ。素晴らしい演技でした。アップダウンの激しいハラハラドキドキ映画が好きな人には物足りないかもですが、自分はこういう静かなヒューマンドラマが大好きなので、満足の内容でした。目立つ分、心狭い方々に批判も受けておりますが、やはり山崎賢人は素晴らしい。 ",
      "職人として生きていく難しさ。類を問わない玄人好みの文学的映画。\n 【賛否両論チェック】賛：調律師として歩み始めた主人公が、日々葛藤しながらも成長を遂げていく姿が清々しい。音楽と自然との見事な調和も印象深い。否：文学的な描写で淡々と進んでいくイメージなので、どうしても好き嫌いは分かれそう。　調律師の方に限らず、「プロ」「職人」と呼ばれる方々は、皆さん外村のような苦悩や葛藤を乗り越えていらっしゃるのでしょうか。調律師という夢を叶えながらも、幾度となく壁にぶち当たり、その度に悩みに悩んで少しずつ成長していく外村の姿は、まさに１つの技を極めていく者の宿命のようです。「調律」という特殊な世界にあって、弾く人それぞれの想いを汲み取る難しさにも、考えさせられます。　そして勿論、作品全体を彩る北海道の大自然と、ピアノが奏でる珠玉の音色の数々も魅力の１つです。外村の迷い続ける心情を、うっそうと生い茂る森の情景で描いていくのが、見事な演出でした。タイトルの「羊と鋼の森」も、ピアノの特色を的確に言い当てていて、ステキな表現ですね。　かなり文学的な要素が強いので、好みは分かれそうですが、自分の生き方に少し悩んでいる人なんかには、是非観ていただきたい作品です。 ",
      "久石譲と辻井伸行がタッグと聞いたから期待して観に行ったら、主題歌の...\n 久石譲と辻井伸行がタッグと聞いたから期待して観に行ったら、主題歌のみで、劇中音楽がないのが残念でした。ピアノが好きなので映画館で観てよかった。映画としてはとても見やすく、登場人物の存在感もキャラ性もすごく良かった。光石研、三浦友和が本当に良い。良い師匠達に出会えて、これから主人公が成長していく姿が目に浮かぶ。山崎賢人もすごくはまってた。自分に何ができるのか、何がしたいのか？自分のやっている調律師とは、仕事とは？誰のために何ができるのか、何を求められてるのか。ストレートで簡潔なので考えさせられるというよりも見終えて清々しい気分になれる。ただ少し長い。ピアノ好きだけどレイトで観たから少しうとうとしてしまった。笑 ",
      "静かで心癒される映画\n 静かな物語運びにセリフも最小限な作りでした。ピアノの音や、キャストの皆さんの繊細な演技が素敵で映画館でゆっくり見たい映画だと思いました。 ",
      "良い映画なんですが、長い・・・・\n 予告に期待させられたところがあったが、良いところは予告で出てしまっていた・・・正統派の映画だが長い。90分程度にまとめてくれたら星も上がったのにと ",
      "いまいち。 微妙な調律の違いがわからない。 ピアノをやっている人な...\n  いまいち。微妙な調律の違いがわからない。ピアノをやっている人ならもっと楽しめたのかもしれない。ピアノを食べて生きていくの意味がわからない。 ",
      "素晴らしかったです。\n とても感動しました。ゆっくり静かに流れる作品の時間には惹き込まれるものがあり、主人公・外村の調律師としての葛藤や苦悩、周りの人間との交流が、とても丁寧に描かれていて、心が暖まりました。″ピアノでピアニストをどうこうできないなら、どうして自分は調律師になったのか″調律師が一度は向き合うテーマなんだろうな、と思いました。何度も挫折をし、傷つき悩み、それでも周りに支えられ前に進もうとする外村を見て、とても勇気をもらい、応援したい気持ちになりました。なんといっても、やはり主人公・外村役の山﨑賢人がよかった。やはり彼の演技が好きだなと思いました。板鳥役の三浦友和も素晴らしかった！久石譲×辻井伸行の主題歌が素敵でした！ピアノや森の描写が多いので癒された。ここ最近観た映画の中でもかなり上位です。観てよかったです。 ",
      "若者の成長とピアノの旋律が心地良いです。 学生さんとかに観てもらい...\n 若者の成長とピアノの旋律が心地良いです。学生さんとかに観てもらいたいですね。 ",
      "クラシックがよい\n 映画と言うよりは、クラシックコンサート？曲や映像がよかったです。内容はいたって普通でした。 ",
      "テレビドラマですよね！\n 物語は良かったと思いますがお金と労力を使って映画館で見なくても家の大型テレビで十分ですね！気になったのは、北川みずき役の　堀内敬子さんの大きすぎる声がうざかったです！平日だからでしょうか、観客は20人くらいだったと思います ",
      "音と映像がひたすら綺麗\n  北海道の大自然とピアノの音が融合してなんとも言えない世界観。これは映画館で楽しむべき。でもね、この静かな映画もうちょい短くできなかったかな。133分はアクションとかなら見てられるけど、ヒューマンドラマ系は途中で飽きちゃうなぁ。ひとつ疑問点なんだけど、途中けんてぃが家のピアノとコンサートホールでのピアノどっちも大切で選べないみたいな事言ったらそれは違うって怒られて、..最終的にけんてぃもコンサートホールの調律師目指しますで終わるんだが、なんで家のピアノだけじゃだめなの（笑）やるなら高みを目指せってこと？（笑）..小さな仕事も一つ一つこなしていく、そんな働き方が好きな人だっているんじゃないの？（笑）自分がゆとりだからか、上昇志向がないもんで（笑）..最後に、西郷どんのドラム姿すごいかっこよかったよ、、.. ",
      "（私の中の）注目若手俳優の山崎賢人、上白石萌音が出ていた 今回も良...\n （私の中の）注目若手俳優の山崎賢人、上白石萌音が出ていた今回も良かった。原作本読んでみようと思う。原作者も大満足ではないかなと思う良い作品でした。 ",
      "本の世界観を真っ直ぐに描いている、正統派な作品。せっかく映画にする...\n 本の世界観を真っ直ぐに描いている、正統派な作品。せっかく映画にするなら、もう少し変化があってもいいんじゃないかと思うほどに、真っ向的すぎる。 ",
      "映画館で鑑賞がおすすめ！\n  今まで、鑑賞後にまたすぐに観たくなる映画は、初めてです。今回で、二回目です。この映画は、調律師の仕事の物語ですが、色々な仕事の人が自分を重ね合わすことができ、その中の姉妹、引きこもりの少年が、ピアノによって一歩踏み出していける。台詞はすくなくても、音楽と映像で表現できていて、感動、感涙！鑑賞後、心が癒される映画です。エンディング素晴らしいので映画館で鑑賞がおすすめです。 ",
      "ほんとにつまらなかったです。 他の作品観に行くことをおすすめします...\n ほんとにつまらなかったです。他の作品観に行くことをおすすめします。すごく退屈でした。ちょっとびっくりしました ",
      "普通でつまらない映画\n ピアノの調律で世界と繋がるとか、公衆電話の色を見ると吐き気がするとか、メトロノームの音で心が落ち着くとか、芸術が理解できる特殊な才能を持った調律師たちの物語。面白いとか、感動したとかそういうものはない。一言でいうと、ピアノの調律士のお仕事紹介映画。 ",
      "美しい森とピアノの調べ\n 映像がとても綺麗でしたピアノの、調律というのは大変繊細で、興味深い ",
      "調律師という仕事\n 家にはピアノがあったので、調律師の仕事は理解しているつもりでしたが、正解の無い音を扱う大変さを再認識しました。少々森をピックアップし過ぎの感がある他、三浦友和や鈴木亮平が主役と言ってもいい内容で、山崎賢人の影が薄いのが気になります。 ",
      "本屋大賞\n 若者の葛藤と苦悩を描いた作品は多いですが、調律師という仕事を選んで書いたのは面白い着眼点だと思いました。上白石姉妹がとても可愛い😍テーマ曲がとても素晴らしいです。作品を超えてました。 ",
      "脚本が悪いのだろう\n 調律の仕事ってこんなに大変なんだなってことを知った。森の緑の映像と音が良い。キャスティングが良い。褒めるのはここまで。原作は読んでいないからわかりにくかったのか、でも映画なのだから原作を読まなくても奥の奥までわかるように作らないと仕事ではない。結果、脚本が悪いのか、ストーリーがすべて投げっぱなしで収拾が付いていない。何が言いたいのか、どうしたいのか、多くが唐突に投げかけられ、まとめることなく次へと進んでしまう。本屋大賞を獲った原作と言うことで非常に期待していたのですが、もやもやしたままで劇場を後にすることになった。 ",
      "繊細な音色\n 映画館で調律の音の違いなんて表現できない。と思っていたが、実際に鑑賞してみると音程の違いから音の力強さまで繊細に表現されている。森の映像がピアノの温かさや音の形を際立たせており、神秘的にすら感じる。また、主人公の外村が音を見失ってしまう場面では、あの歪んだもやもやした空間を見事に表現していると感じた。テーマ曲は久石譲さんが作曲をしているだけあり、どことなくジブリ感がでている。 ",
      "観てるだけで\n マイナスイオンを感じれる作品 ",
      "悩む新人に\n 原作を読んでから映画へ。原作の染みるような味わいが良くて映画はどうなるかな、と思ってましたがイメージ通り。優しくてじんわりと泣いてました。山崎賢人がはまり役ではないでしょうか。これまでも原作モノの主役ばかりやってたけどこれは素の山崎賢人な感じでリアルな悩める若者そのものでした。今、能力の無さに絶望的な思いを抱えてたり、目指す夢の道のりに怖じ気づいてる新人たちに見て欲しい映画。私は板鳥さんや柳さん、秋野さんに近い立場になってしまったので、「コツコツ、コツコツですよ。」と言ってあげられる優しい先輩になりたいものですね。 ",
      "ピアノの仕組み、調律師に興味が湧いた\n 小説が元なので「風景を思い浮かべてながら読む時」をそのまま映像化したというのが率直な感想ですピアノの仕組みを見て初めて知りましたED曲、最高でした　ベストマッチ欲を言うともうちょっと内容を濃くして欲しかったかなと言った感じです ",
      "美しい想い\n とにかく映像も言葉も音楽も出演者の想いもすべてが美しい。映画を見て、表題の羊と鋼の森がやっとピンときました...純粋な想い、それを見守り、信じ、支える優しい想い。美しいものは美しいものから生まれるだなあ。揺れる思いの背中を優しく、強く押してくれる映画でした。ヤナギさんがイメージとはちょっと違ってたのが残念だったかな... ",
      "美しかった\n 映像も音楽も美しくて、自分が何処の世界にいるのか分からなくなった。映画館でみるべき映画だと思った。主人公の迷い葛藤そして成長していく様が映像と音楽に乗って描かれていく。山﨑賢人は繊細な役が似合う。そして、キャストみんな良かったな。ピアノを弾けたらなと思わせてくれるほど、ピアノがいとおしくなった。 ",
      "良かった🎵\n 映像も美しいし音楽も良かった〜残念なのはホールの造りかな？他の映画の音が漏れて雑音〜シネコンの悪い所だね〜２本連続して観られる便利な点もあるけど ",
      "悪くはないんだけど…\n 森と主人公の関係があまりうまく絡んでいないような。全体的にセリフがなさすぎて伝わりにくい。上白石姉妹の家族たちも登場せずでそんな普通なシーンが少な過ぎて絵空事に感じてしまう。淡々な作品でした。 ",
      "調律の世界の奥深さ\n 伊藤洋一さんがポッドキャストで宣伝していたので興味を持って観に行きました。今日１日、精神的に疲れたので癒し効果も狙って。プロの世界は素人では理解し得ないほど繊細だなぁと思います。音の好みも人それぞれ。リクエストを理解して応えようとする姿は素敵でした。ピアノの音色もバッチリ癒されました。 ",
      "音に賭ける思い\n 調律師学校を出たばかりの新米調律師・外村が楽器店の先輩や客との交流の中で目指すべき道を見出して行く物語。音楽や音に対する思い入れは人それぞれだけに、普段私達が気付けていない裏方職人の世界を垣間見せてくれました。また作中の沢山の音楽もこの作品の聴き処でした。あとは、プロのピアニストを目指していた美しい佐倉姉妹と外村の交流が淡いロマンスに繋がっていたら...　原作未読の私の勝手な妄想です。 ",
      "きっとここがはじまり\n 静かに幕が開き、静かに悩み、静かにもがき、静かに幕を引く。そこを感情の起伏にのせて流れるピアノの旋律。たまにはこういった、ドカーン！としていないものも良いものですね。序盤と終盤で目付きの違う健人くんは素晴らしかった。でも、斉木楠雄の方が好き(笑) ",
      "映画を先に観るべきなのか。\n 先に原作を読んでから観た。原作の物語を楽しんだ後に観ると総集編のように感じてしまう。映画だけ観た人はすんなり映画が楽しめたのだろうか。先に映画観てから原作読んだ方がよかったのかな。映画の先入観が邪魔になるか助けになるのか。どうなんだろ。原作ありの映画はそのへん難しいな。で、物語に関しては、なかなか知らない調律師の世界が垣間見れて面白い。原作補完で感じてしまうのだが、本物(一流の人)に出会うと世界が変わっていくもんなんだなと。原作の総集編に感じてしまったので★3つで。原作オススメです。 ",
      "雰囲気はいい\n 心地よいゆるやかな森の雰囲気や、冒頭の冷たくる暗い体育館の描写はとてもよかった。けどストーリーが全体的に雑というか枝分かれしていて一本筋に纏められておらず、無駄な描写も多かった。ピアノの音色はとっても綺麗でした。 ",
      "静謐な作品\n ピアノの調律に真摯に向き合う青年のストーリー。舞台は北海道のとある町、というところだろうか。落ち着いた町と冬の雪が美しいピアノの音を際立たせていた。一癖あるキャラクターばかりだが役者も良かった。山﨑賢人も真面目で不器用ながらも情熱を隠し持った主人公を良く演じていた。(山﨑賢人はやはりこういう変化球の役がよく似合う。所謂好青年を演じるとどうしても軽薄な印象がある。)上白石姉妹も良かった。妹の萌歌は久しぶりに見たな。(デビュー当時は妹の方が注目されていたように思うが。)ただ、ピアノの調律って活字なら機微が伝わっても、映画化するには繊細すぎる世界だと思う。主人公が雪の中で転びまくる演出もちょっと。。。雪があれだけ積もっている中で慌てて走ればどうしたって転ぶのは分かるが、雪国生まれの主人公がそんな危険なことするわけがない。慌てたことを強調する演出にしてもあの回数はしつこくて興醒めだった。 ",
      "心地よい映画です\n なんとも言えない心地良さを味わえる映画です。最近ちょっと心がお疲れギミだったのですが、この映画を観て心が浄化されて前向きな気持ちになれました。音楽も映像も素晴らしいし、心に響く素敵な言葉がたくさんで感動しました。エンドロール後思わず拍手をしそうになるほど素晴らしい映画でした。また観に行きます。 ",
      "よい出来でした\n 「森の映像」と「音」を視聴覚的につないで印象づけた映画作りの勝利だと思う。原作を読んでいる際に、読者が頭の中で想像している心象風景を外に出した感じ。森の明るさや色合いなどは読者それぞれだろうが、自分には割とあっていた。原作のベースを貫く「落ち着き」と、それを背景として、ちょうどピアノのハンマーが弦を叩くように起きるひとつひとつのエピソード、という対比も上手くいっていた。さらに、そのエピソードを通して、静かにかつしっかりと伝わってくる、調律師あるいはピアニストという職業への決意。「私は、ほんとうにこの職業が好きだ」という自覚。それは各段階で湧き上がるものという点もまた伝わってきた。初めて挫折を経験した主人公に板鳥がかけることば「きっとここから始まるんですよ」は、心に染み渡るが、ほんとうに始まりに過ぎなかったことを示すエンディング。道を進む人は、いつも次ステップのスタートラインに立っているようなものなのだなあ。山崎賢人はじめ鈴木亮平、三浦友和と映画の基調になっている落ち着きを上手く演技していた。そして上白石萌音の美人でない点が、また絶妙にはまっていた。いい配役だったと思う。不思議な爽快感と共に映画館を後にすることができた。追伸鈴木亮平のドラマーシーンは長くないけれどカッコいい。ファンは必見！ ",
      "涙と鼻水が\n  私、音楽は詳しくないです。また、原作は未読です。私、山崎さんの魅力の一つは、声だと思うんです。彼の声、落ち着いた映画が合う気がします。この映画の場合、ナレーション部分でも雰囲気を壊さない彼の声が活きていた気がします。また、ちょっと天然な外村の言動にクスッときますが、映画の雰囲気は壊さない。これは、山崎さんがいろんな役を経験してきた事が活きたのではないかと。この映画、現時点での山崎賢人さんの集大成なのではないでしょうか。外村が先輩に付いて訪れた佐倉家、ここで姉の和音がピアノを弾くシーン。特に感動的なシーンでもないのですが、私の目から何故か涙が・・・。上白石萌音さんの魅力もあるのでしょうが、音楽の持つ力なんだと思います。また、外村が独り立ちして最初の家、ここは泣かせるシチュエーションです。ですが、台詞を少なく音楽の力で見せるから、押し付けがましくない。このシーンでも、やはり涙が。結局、この後もすごく泣かせるストーリーではないのに、音楽の力で涙腺が刺激されて。ストーリー自体も、挫折した由仁が新しい道を見つけ、姉妹で前に踏み出せそうな所など、私の好みに合っていました。そして、最後にエンドロール。映像の無いシンプルな物。なのに、誰も席を立たず。この時の曲が、凄く琴線に触れて涙と鼻水が止まらない。明るくなっても止まらず、下を向いたままコソコソ退場する羽目になりました。 ",
      "配役がまさにビンゴ！\n 小説が大好きだったので、映像化はどうかなあと思ってました。杞憂でした。弱気で自信のない新人・外村が、先輩から教わり調律の数をこなしていきながら。お客さんや同僚などいろんな人と交わっていくことで、自信をつけていく様を、山崎君が見事に演じ分けていました。というか途中から保護者のように、「焦るな、コツコツだよ」と客席から声援を送ってました。そして憧れの調律師・板鳥役の三浦友和さん、先輩調律師・柳役の鈴木亮平さんが、実によかった。静かだけどしっかり後輩を見守る姿。そういう役割の人がいるからこそ、新人も成長していけるのです。外村のその時々の心の様を、森の風景で示しているのが印象的。ピアノの話なのに、音がない世界。余計際立ちます。原作にあった私が大切にしていたセリフが、丁寧に使われていてホロリ。感謝。映画館を出た後、外が青空。あ、これって！と、自分と作品を重ねていました。原作読んでいてもいなくても、満足できる内容だと思います。 ",
      "温度感が素晴らしかった\n 監督が原作の温度感をとても大事にしているのがわかる。会話の間とかピアノの響き、ピアノに人が触れる音、ハンマーが弦を叩く音、そういう細かい音の1つ1つまで大切にされていて、なんだか観ていて嬉しくなった。観に行けて本当によかった。板鳥さんがとても板鳥さんだったし、柳さんの鈴木亮平もすごくかっこよくて頼れる兄貴で(ドラムのシーンかっこよすぎてそこだけ繰り返し見たいくらい)、秋野さんは光石さんのおかげで原作ほど嫌味ったらしくないというか嫌味の奥の優しさがにじみ出ていて好きです(笑)山﨑賢人は今作が1番はまり役だったのではないだろうか。一生懸命で真っ直ぐでもがいている姿が、とてもはまっていた。山﨑賢人が外村で本当によかった。上白石姉妹もとても素晴らしかった！原作通りの姉妹の温度差が可愛らしくて愛おしかった。ピアノの違いも！本当に素晴らしかったです。 ",
      "映像が美しく静かな印象の映画\n 自然の美しい映像と音楽そして主人公の調律に対する真っ直ぐな心を描いた作品、キャストの台詞を少なくし作品を観た人が音楽・映像・主人公の真っ直ぐな気持ちに癒され心穏やかになるよう創ったのではないかと思った(=伝わってきた).付け加えるとまだまだ若い俳優さん達の主演なのでちょっと迫力というか何か物足りなさをおしい感じ、別の演者が演じたらまた別のカラーになり作品に深みのような物がますのではないかと感じた.主演の方を否定しているのではないので誤解なく. ",
      "美しい映像\n フランス映画の様な綺麗な映像と山崎君の表情がとても良かった。原作は今から読みます。 ",
      "うーむ\n 確かに映像は綺麗で、ピアノの音も素敵。ただやや退屈。退屈で途中少し寝てしまったが、それでもストーリーに動きがないからすぐ理解出来た。映画は好き好きだから。僕には退屈な映画だったな。 ",
      "静かに観る\n 原作を大事に読んでいたので、この映画は静かに観たいと思っていた。万引き家族のおかげでそれが叶い、静かに耳を澄まして観ることができた。森と羊と鋼と音か繋がって底を這って立ち上るような映像はひたすら静かで熱のある風景。ピアノがたたずむ姿が静謐で美しかった。キャスティングも大きなダメージもなく原作の世界観を伝えていたと思う。難をいえばおそらく原作未読の方には表面的に感じてしまうところも多々あったのではと感じた。 ",
      "音楽と映像がマッチして癒されました！\n 調律師の仕事って、職人技すぎて…感動しました。何かを極めるのは、鍛錬と前向きな姿勢なんだろうな。音楽と映像がマッチしててとっても癒されました！また山崎賢人君が適任で安心して見れました！ ",
      "キャスティングが完璧\n 上白石姉妹の初共演と、一風変わったタイトルに興味があって軽い気持ちで観てきました。良かったです、泣けました。ピアノの調律師が仕事の、森で育った素朴な青年が。師弟愛、兄弟愛、家族愛によって失敗や挫折を克服して。立派に成長していく姿を描いた、ヒューマンドラマです。音楽や映像も良かったけど、何よりキャスティングが完璧だったと思います。ぜひ観てください。 ",
      "素晴らしい。一番かもしれない。音響演出すべて。\n 鋼のフェルト指す調整が深い。森で暮らしてきた外村に音の才能はあった。クラシック聞いて森林浴で兄弟や人の能力人生が描かれている。家と本番のピアノの環境と緊張、あらゆる調律。ピアノ病気で引けなくなり姉が進路もがき水のなかにいる音ともがいて水面に出る演出がよかった。 ",
      "主題歌最高\n うまくまとめてはいたが、退屈でした。もう少し盛り上げて欲しかった ",
      "素敵な作品です\n 澄んだ空気感、自然の美しさ、草木が風に揺れる音とピアノの心地よい音色に疲れた心がスッと癒されました一人前のピアノ調律師を目指す若い主人公の焦りや嫉妬、人生に何が大切なのか？などの気づきが見る人に訴えかけるかのように繊細に表現されていました。自分の人生に疑問がある人も夢のある人も、何か感じ取ることができる、そんな映画です。主人公がピアノを調律する際の純粋な眼差し、繊細な指先、美しさ、、吸い込まれました。主人公、山崎賢人さんは適役ですねこの優しい音色と映像美を際立たすことができる主人公は、彼しかいないんじゃないかなもうすこし主人公の心情の動きが多かったらさらに良かったかも。 ",
      "素晴らしい\n 原作読んでから行きました。映画にするには難しいかと思いましたが、森の香りがしっかりする素晴らしい作品になっていて、外村くんの成長も繊細に演じられていました。またに見行きたいと思います。 ",
      "森の音が響いてこない\n  『陸王』で山崎賢人氏の演技に惹かれて見た映画。『陸王』ではいい演技をしていた彼だったが、終始おどおどした自信のなさが目立った。その一番の要因は主人公自体の調律をしていくなかで培ってきた、核心的な部分がはっきり見えなかったからだろう。序盤の学校での調律でのシーンでピアノの音が森の音と重なる表現も、全く何が言いたいのか見てとれない。ピアノの調律が森のどういったことと重なるのか、さっぱり分からない。主人公が生きてきたなかで森がどういう役割を果たしてきて、調律をしていくなかでどのように森を捉えるようになってきたのか、その辺の描写が足りない。ピアノの音と森の音が重なって聞こえるなら、もっと自然の音も響かせないと見ている側にはその関係性は見えてこない。だから、ライブハウスのシーンで柳先輩の過去の話を聞いた後に「柳から柳さんに変わったときだったんですね」と言う主人公の台詞も意味がよく分からなかった。祖母が死んで弟から「兄ちゃんが調律しになるって言ったときも、ばあちゃんは兄ちゃんは森で迷っても必ず帰ってきてたから大丈夫だって言っていた」と告げられたのも、一つのターニングポイントになるはずなのに、主人公と森の関わりが見えてこないだけに、台詞が入ってこない。最後の佐倉姉妹の「ピアノで食っていくんじゃなく、ピアノを食っていくんだ」って台詞も浮いている。結局、原作ありきで作っている映画にしかなってないから、原作の台詞をただ引用して浮いてしまうのではと感じた。最近こういう邦画が多くて、悲しくなる。どうせならオリジナル作ればいいのに。余談ですが、原作読んだ母と一緒に観に行きましたが、序盤から寝ておりました💧なので寝れるに一票。私は原作未読だったので、母から原作に描かれていた森の描写のことなど細かいことを聞いて、ようやく内容を理解できました。映画だけではあの内容を理解するのはちょっと難しい。 ",
      "ゆっくり、こつこつ\n 2回鑑賞しました。原作は読んでいません。1回目は、美しい雪景色、自然の森、ピアノの音や曲がとても強く残りました。で、ちょっともったいないと思い、2回目。やはり、目線が変わりました。調律師という馴染みのない仕事がとても丁寧に描かれていて、この仕事を選んだ外村の成長して行く姿を見る事が出来ました。ちょっと退屈になる様なゆっくりとした映像も外村と同じペースなのかなと思って観ていました。先輩調律師の柳とのやり取りもクスッと笑えます。失敗や挫折をし瞳に光が無くなる表現は、胸が詰まりました。主演の山﨑さんが、演じる事に悩んでた時期だと言っていました。きっと外村と重なる部分があったのでしょう。高校生の何となく過ごしていた頃の外村と、目標を決めた時の外村の表情は全く違いました。山﨑さんにとって、この作品が俳優をやっていく上で、後押ししてくれるものであれば良いと思います。最後に流れるピアノは、本当にこの作品を表す素晴らしい曲でした。 ",
      "美しい映画でした。\n 映像はまずまずな感じでした。でも、演奏された音楽はどれも素晴らしく、映画だけど目をつぶって聴きいってました。僕は原作を読んでからこの映画をみました。だいたいは原作通りでしたが原作ではもっと戸村君が(言い方が雑になりますが)汚かったのに映画の中では、とても良い子ちゃんになっていて残念でした。 ",
      "つまらない。。。\n 私は考えさせる系の映画が好きので、全然派手じゃなくてもいいし、むしろ派手な映画が好きじゃない。なのに、これはあまりにもつまらなくて、三回寝てしまた。ピアノについて何も知らない私は別の映画を選べばよかったが、監督とキャストに期待してしまって、見てしまった。綺麗な景色が多いが、いいところはそこだけかもしれません。 ",
      "素敵でした！\n 公開前試写会を観て、公開初日に映画館で鑑賞しました。もうすごかったの一言です。静かな映画なのですが、映像のきれいさと音の迫力のすごさ。そして、山﨑賢人くんがすばらしかった～。キラキラ王子を封印して朴訥な外村くんになりきっていました。それでいてやっぱりかっこいい❕もちろん他のキャストもピッタリはまっていました。映画館で観てほしい映画です。もっともっと多くの人に観てもらえたらいいなと思います。 ",
      "キャストが良い\n 原作、コミックの両方を読み、完成披露試写会で観てから更に公開後も観るほどハマっています。やはりキャストが皆さんはまり役でそれぞれの人物を生きている、と思います。活字ではなかなか想像出来なかった音を見事に再現されていて美しい北海道の自然を引き立てています。演奏曲の中では子犬のワルツが好きです。また、毎回エンディング曲が流れると自然と涙がこぼれます。見終わると心がキレイになったように感じるので何回も観たくなってしまいます。実際あと２～３回は観るつもりです。 ",
      "低レベル\n セリフが棒読みにしか聞こえないキャスト陣の演技力の低さに驚き。そして纏まりの無い展開と水中や森での不要な演出まで全てが低レベル。そんな中でも唯一、ピアノの音色や音楽は良かった。2018-112 ",
      "設定は面白いけど、中身がない、そして\n 主人公がつまらなすぎる。1番頑張っていない。表現が曖昧すぎる。原作を表現出来なければ省いてor主人公過去エピソードなんか辞めて現場進行形だけにすれば良いものの。星5はやれません。また、今年1番とか最高（お前には何個あるのだ？）とか書き出すこの映画のみ評価記載レビュアー、愛は盲目レビュアーの星5評価が増えない事を祈る。好きな俳優の為なら、辛い評価もすべきだ。 ",
      "柔らかな時間が流れる\n 柔らかな時間の流れる暖かい一時を過ぎせる作品でした。配役もぴったりだと思います。 ",
      "人生に勇気を与えた作品\n 映画は何のためを見に行ったのか、人それぞれでしょう。今まで、いろいろの違う題材の映画をみましたが、この作品が最高だと思います。家族全員で見れるし、子供と学生さんにきっと人生に対し、もっともっと、頑張る気が湧き上がると思いますね。映画が人生に力を与え、子供たちにいい人生観を作ってあげることができれば、それはある意味での、よりよい作品ではないかと思っております。俳優さんと監督さんはお疲れ様でした。でも、いい作品ですね、山﨑賢人さんは以前より成長した気がしますね。っていうか、彼はイケメン俳優だけではなくて、自然で、うまく演じることができる俳優さんになりましたね。はい、感想は以上です。まだ見ていない方は映画館で見れば、実感ができると思いますね。 ",
      "440khz単音の清々しさ\n ピアノと調律に関して、非常に真面目に取り扱っています。調律・整調はもちろん、接客や椅子の動かし方まで、教科書的と言っていいくらい丁寧で、好感が持てました。また、劇中の演奏で使われる曲のチョイスもかなり良かったと思います。映像はひどいと言っていい部類です。名脇役に助けられて、何とか観続けました。音楽や音を題材にした作品に、BGM的な音楽を重ねるのは考えもので、本作品では邪魔に感じました。ピアノや調律、音楽について知るにはとても良いと思います。反面、いわゆる映画力（映画観たなぁという実感のようなもの）には乏しく、残念な出来栄えで、厳しめの採点です。『ピアノマニア』という調律師のドキュメンタリーと合わせると、より理解が深まると思います。 ",
      "やや凡作な映画\n この映画は、楽器の微妙かつ繊細な音の響きの違いを、映像を通じて表現出来たか？…ピアノ調律師の仕事の繊細さは、分かったが…。 ",
      "余韻が残る作品\n 調律師を目指す青年が、もがきながら成長していく姿を、山﨑賢人くんが好演していました。山﨑賢人くんは苦悩する演技がすごく上手だと思います。キャストの皆さんがとっても、役にはまっていました！皆さん役作りにすごく努力されたんだと思います。辻井さんのピアノは素人の私が聴いてもとっても素晴らしかったです！ ",
      "まずまずかなぁ\n 原作は読まずの鑑賞です。素敵だった、感動したという意見が結構ありますが、私はあんまりだったかなー確かに映像や音楽は美しかったです。が調律師という仕事を大げさに描きすぎているような。。まぁ少しくらい大げさじゃないと物語にならないと思いますが^^;外村くんの真面目過ぎるところとかナイーブなところがちょっとイラッとしちゃいました 笑動きはあまりない映画で途中少し眠たくなりました。とても優しい映画かな(^^) ",
      "ピアノの音が素晴らしい\n 戸村が初めて調律に出会った時のピアノの音が心に響きました。それからはどんどん引き込まれて、あっという間の2時間でした。想像していたより遥かに良かった。また近いうちに観に行きたいです。 ",
      "感動で泣ける\n 山崎賢人がすごくいい。内容は調律師の話だから地味といえば地味なんだけど、派手な展開がないのが心地よい。悲しくて泣ける映画は結構あるけど、感動で泣ける映画はなかなかない。 ",
      "天覧映画\n 天皇陛下がご覧になったということで、自分の中でかなりハードルを上げて行っていたのだが、そのハードルをはるかに飛び越える良い作品だった。この作品はピアノを弾いている人や調律師の人たちだけではなく、他の普通の人にこそ見て欲しい。専門的な知識は何一つ必要ない（一応最初に基本知識は説明される）なぜならこれは調律師の物語ではなく、調律を始めたことをキッカケに様々な人と出会い、成長していく人間の物語だからだ。主人公は、ピアノが奏でる森の中に足を踏み入れる、我々はそれぞれの森に足を踏み入れる。人生とは森のようなものなのだなぁと感じた。皆何かを見つけるために迷い、それぞれの答えを見つけるためにさまよい歩く。途中、何かを見つけたと感じても、それは森の中で日が差し込んでいるちょっとした隙間に過ぎない。また、必ず何かに迷う。そんなことを感じるシーンがあった。俳優で一人目に付いた俳優をあげるならば（皆さんとても素晴らしかったのだが）森永悠希さんだ。彼の役は台詞は一つもないのだが、見ているだけで彼がどういう人生を歩んできたのかが分かり、彼の今までの苦しみや、救われた気持ちがよく伝わってきた。とにかく全国民、いや、全世界の人に見て欲しい一作だった。 ",
      "山崎賢人が良い\n 彼は女子に人気のイケメン俳優ぐらいに思っていたが、とても良い俳優さんだなあと思った。正直映画の中ではイケメンに見えなかった（もちろん良い意味）し、繊細で芯がある朴訥な青年だった。何度涙が溢れたか分からない。良かった。途中、シェイプ・オブ・ウォーターかと思うシーンが変に気になってしまった苦笑シェイプー の映像がとても印象的なだけに、、、でも、感動の映画でした。 ",
      "丁寧でやさしい映画\n 本を読んでから見ました。キャストのはまり具合に驚きました。最初は自信無さげな主人公の外村くんの顔がだんだんしっかりといい表情になってくる所が見所です。本を読むとより詳しく感情移入出来るので、先でも後でもいいので本を読むことをおすすめします。派手なCGや事件などの映画が多い中、こんなにやすらぐ映画は久しぶりです。 ",
      "感動。。\n この映画は人生を変える力がある。 ",
      "優しく温かい映画！\n 葛藤や妬みやそれを超える向上心。クラシックを全く知らなくても楽しめる！題材はピアノや調律師だけど、そこに出てくる人の「心の話」だと思うから、専門的な知識がなくても絶対に楽しめる！アクション映画を見る割合が圧倒的に多い自分だけど、こう言った優しくも心温まる映画は本当に心を豊かにしてくれる。音楽には人と人とを繋いでいく力が本当にあるのだな…と痛感し、あっという間に見終わってしまった。出演者が作り出す世界観と空気感もまた素敵。代わりはいない配役だと思った。 ",
      "美しい作品です。\n 大スクリーンで見るととても景色がきれいで本当に森の中にいるような気持ちになります。目を閉じて音楽を感じたくなるような所もあり本当に五感で楽しめる映画だと思いました。山﨑賢人さんのピアノを見つめる澄んでいる目も印象的でした。鈴木さん、三浦さんの演技もとてもよくて、癒される贅沢な時間を過ごせました。 ",
      "萌音より萌歌が好き\n 山崎賢人は漫画の実写映画やドラマの主演に選ばれるばかりにけっこうヘイトを集めやすい俳優だと思う。実際、僕もそんなに好きな俳優ではない。「山崎賢人ごり押しされてて嫌い！」という人にこそ見てほしい。精神的にも技術的にも未熟な若者を見事に演じきっている。オラついた役や二枚目役よりこういう役の方が絶対あっていると感じた。周りを固めるキャストもさすがで派手なCGを使わなくてもここまで魅せられるのは間違いなく演技力。室内にある機械的なピアノの中に森という自然、生命を見せる発想が美しいと心から思った。 ",
      "感動が沸いてくる\n 心の底から感動が湧いてくる素敵な作品でした。ピアノの調律を通して人間として成長していく主人公に感情移入しまくりでした。おそらく今までの山崎賢人の中で１番いい役‼ ",
      "正直物足りなさがある\n 心を揺さぶられたのは中盤の子犬のワルツのシーン、この一場面は情景も音楽もとても綺麗で好きでした。主人公が調律師という仕事の意義を自分の中で持てたシーンで印象的です。しかし、全編において時間がゆっくり…というより冗長に感じてしまいました。この羊と鋼の森の神秘的な空気を出す為なのかも知れないけれど、途中寝てしまいました。この映画から、一体何を感じ取れば良かったのだろう。そんな風に思いながらシネマを後にしました。原作を読んでいないのですが、宮下奈都さんが描きたかったものがこの映画で描ききれていたのでしょうか。見落としていたり読解出来ていない気もするので単純に気になります。ただ、やはりというか、久石譲と辻井伸行のエンディングは素晴らしかったですね。『森』から連想してなのか、もののけ姫っぽかったですが。…やはり消化不良感が否めない。 ",
      "2018-66\n エンドロールで流れる曲の美しさに、すべてが現れている気がする。小さい頃、わりかし真面目にやってた割に、今や全く弾けないし、生かされてるのはカラオケだけですが、それでもわかる。ピアノの音って美しい。『Vision』で見た森林は、美しくも狂気を秘めていましたが、この映画の森林はとにかく澄んでいる。来る者拒まず受け入れる寛容さすら感じる。同じものでも映し方でこうも違うんですね。物語はとても静か。合わない人には合わない気がする。というのも、特に大きなドラマもないし、「え？そんなことで？」と思ってしまったら終わり。でも音の美しさと映像美が繊細でよかったです。言われたことちゃんとメモする山﨑賢人くんが、就職したての頃の自分と重なってほろ苦かった。だいぶ話それますが。山﨑賢人くんのスマホ、絶対充電満タンなの気になってしまいました。細かいけど、そういうとこリアルさがほしいなぁ。そしたら、わたしのスマホが人知れずバッグの中でハロゲンに変わり、そのままアメ横でお逝きになりました。映画館では電源オフですよ。(充電しっぱなし&サイレントモードよくないかも。) ",
      "深い静かな感動が…\n  原作を既読で好きな作品でしたので映画も観たくなり鑑賞しました。原作の静けさの中に感動がじわじわとくる感じの世界観を丁寧に表現された作品だったと思います。特に外村が両親を亡くしたニートの青年宅のピアノの調律に行き、ニートの青年が調律されたピアノを弾くことで亡くなった家族やペットの事を音色にのせて回想するシーンは涙が溢れました。山﨑賢人さんは誠実で実直でやや融通がきかないところはあるが真摯にピアノと向き合い、ピアノを使う人々と交流をする調律師外村を好演していました。鈴木亮平さんも面倒見のよい先輩役がよく似合い、上白石姉妹も良かったです。その他のキャスティングもよくて、とても素敵な作品になってました。また観たいです。山﨑賢人さんは、今まで彼の演じた役の中で今回の外村が一番はまり役だったように思いました。 ",
      "吸い込まれる～\n 森の映像がきれいで、ピアノもきれいで吸い込まれるような映画だった。ただ、お金をあまりかけてない感じはした。山崎賢人は当たり役だと思う。恋愛ものより、良いのでは？鈴木亮平の好きになった人が、仲里依紗っていうのはちょい役にしても合わなくて残念。万引き家族なんかは、ホントにちょい役でも似合う役者さんを使っていたのでその辺り頑張って欲しかった。文部科学省選定。小学生も若干いたけど、中学生、高校生にもたくさん観てもらいたい。心地よい映画なので。 ",
      "繊細な仕事\n とても映像が美しかったです。ピアノの選曲も良かったと思います。最近漫画の実写化が多かった山崎賢人くん今回のはハマってたと思います。三浦友和は年を重ねても男前ですねっ鈴木亮平と食べてた生姜焼き定食？が美味しそうでお腹が鳴っちゃった(笑) ",
      "音響のよい映画館で観てもらいたい細かい音まで大事にしている印象を持...\n 音響のよい映画館で観てもらいたい細かい音まで大事にしている印象を持った作品でした。映像も森の中や雪の中の駅、水の中とどれも綺麗でした ",
      "よかった\n すてきな映画でした。音の響きと森の映像美とのマッチがすてきな映画。映画ならではのピアノを弾くシーンの見せ方がすてき。調律の仕事の様子もはじめて見た新鮮さもあってこれまたすてき。俳優陣が三浦友和がいてこれまたすてき。自然・・・・を感じさせるきれいな作品すてきな作品です。もう一度映画館で見たい映画です。 ",
      "映像と音楽の美しさにうっとり\n 北海道の美しい景色、ダイヤモンドダストなど大画面で見られて良かったと思いました。最近までドラマで派手で華やかなクズホスト役を演じていたとは思えない純朴な青年役の山﨑賢人君に、同一人物なのかと驚きます。エンドロールのジブリのような美しい音楽は鳥肌が立ち、姉妹の連弾には見とれてしまいました。orangeで橋本監督に興味を持ちましたが、これからも素晴らしい作品を期待しています。とにかく美しい作品でした。 ",
      "抒情的な映像\n 2016年の第13回本屋大賞を受賞した宮下奈都の同名小説『羊と鋼の森』の映画化作品。原作も読んでいるんですが、映像にすると、こんなに抒情的になるんですね。って言うか、抒情的になったのは、脚本、監督の演出のためかもしれませんが。ピアノの音を聞いた直樹が森の中を彷徨って歩いたり、和音も水の中で浮かんでいたりと、ものすごく、抒情的な映像に感じました。その悩み多き青年、直樹を山崎賢人が中々上手く演じています。うっかりすると、感受性が高く自然と話が出来る、危ない青年にも見えかねないですが(笑)本を読んだ印象では、直樹がここまでナイーブで、悩み多き青年だとは思いませんでした。上白石萌音と上白石萌歌の実姉妹が、劇中でも姉妹役で出ています。原作では、姉妹は双子と言う設定でしたが、映画では特にその設定には触れられていません。見る人にお任せと言う事なんだと思いますが、実際には双子では無いですし、見た目も双子には見えないので、映画では普通の姉妹と言う事なんでしょうね。ピアノを演奏する引きのシーンがあります。引きの映像では、手元の吹き替えが効かないわけですが、それっぽく演奏していました。二人の実母がピアノの先生であるものの、萌音は小1までしかピアノ経験がなく、萌歌に至ってはピアノ経験がなかったらしいのですが、猛特訓して撮影に挑んだと言う事だそうです。あと、作品中では、一つのエピソードでしかないのですが、直樹が初めて調律に行ったシーンも印象的ですね。位牌が二つ置いてあり、犬の首輪を青年が持っているのですが、それらには、いろんな幸せな思い出があると言う、中々印象的なシーン。特に、直樹が青年に尋ねることも無いのが、良かったと思います。あそこでね、青年に話を聞いて、気を遣うようなそぶりを見せたらダメですよね。先に書いたように、思ったよりも抒情的な演出になっています。そういう演出が苦手な人にはお勧めしませんが、人の成長描いた映画としては、まぁまぁ、面白いと思います。 ",
      "おばあさんの言葉\n 山崎賢人が苦手で、今まで彼の映画やドラマを観たことがなかったのですが、(CMだと魂が抜けてるような演技をしてるので演技うまくないんだろうなーと勝手に思っていました。)この前バラエティーに出ていたときに『あれ？雰囲気変わった？』と思って何だか気になって映画を観てきました。完全に食わず嫌いでした。役者陣の演技もそうですが映像や音がとても美しい映画です。プロットも良い。仕事をするって調律師じゃなくても楽なものじゃなくて、必ず挫折をして、一回り大きくなるものじゃないかなと思います。主人公のおばあさんが「森で迷っても必ず戻って来られる」と言っていましたが、主人公は調律師という帰り道の分からない森に踏み込んだ訳ですが、必ず彼の道を見つけてまた戻ってくるんだと思います。佐倉姉妹の関係性も良くて、連弾のシーンは姉妹ならではの仲の良さが伝わってきます。ピアノは全然分かりませんがすごく好きなシーンです。 ",
      "美しく、繊細な作品\n 宮下奈都さんの本屋大賞作品の映画化ということで公開を楽しみにしていました。原作通り、物静かで穏やかな物語の中に、繊細で厳しさが求められるピアノの調律とが相まって、上品な作品に仕上がっていました。そして、調律の仕事を通して、人として、職人として成長していく若者の様を、美しいピアノの調と北海道の大自然によって織りなす映像が、より心地よさを引き立てていきます。上白石姉妹のピアノの腕はかなりのものですね。驚きましたし、原作にこれほどピッタリな姉妹は居ないと思いました。 ",
      "音の深みを知り、酔いしれる。\n 原作未読。「羊と鋼の森」となんとも不思議なタイトルだが、序盤に明かされるが、ピアノのことをさしており、タイトルの意味がわかると、なんとも詩的で素敵だなと本当に思う。自分でも何で泣いてるかわからないが、ピアノの弦のように、私の心の琴線も見事に揺らし、何度も泣けてしまった。非常に、音を大切にした映画で、時折目を閉じて耳で味わいたくなる不思議な映画である。その分周りの雑音もひどく気になり、普段全く気にしない映画館内の空調の音などもイヤになるほどで、鑑賞の際は、静かな場所で、出来るだけ映画の音だけを味わえる朝イチとか夜遅くに鑑賞するのがいいかもしれない。そもそもかたちのない音を、客の抽象的なオーダーで、明るくしたりのびやかにしたり力強くしたりするという極めて繊細な調律師という仕事には強いプロ意識を感じ、感心してしまった。（関係ないが、マンガのピアノの森を何度も思い返してしまったのは自分だけでしょうか）思った以上に優しくてひたむきで感動できる、本当に素敵な映画でした。 ",
      "何か固い気がする。けど良い作品ですね\n 作品自体は、5つ星なのだが。何か固い気がする。もう少し、もう一寸咀嚼しても良いのではなかろうか。作品は素晴らしい出来栄えと思えるので、多分　原作者も満足ではなかろうか。ただ、何度も何度も見られるような作品ではない。残念でながら、原作は未読ですか、原作から与えた読者への感動が遜色なく写し絵のように映画作品に転写されたように思える。外村が客のピアノの調律をしている間は、羊と鋼の森の中に迷い込んでいる様、しかし、どんなに木々が生い茂る森からも出てこられると願う祖母の「見守り続ける姿」。大変心温まる作品。原作者が親としてのこの作品は自分が産み出した子供であるとすれば、良い名付け親であると思える。伊藤楽器店の温かい人間の集まりは、外村の人間の器は大きく成長させたような気がすこの点は、人間として少し冷たさを感じる光石さんに脱帽。板鳥の立ち位置が良く。外村に対し、付かず離れない嫌味のない忠告は素晴らしい。この点は、三浦さんの演技に脱帽。作家原民喜の言葉を引用した所、人間として素晴らしすぎないだろうか。ピアノ奏者と調律師の関係が、切っても切れない蜜月関係にあることが、理解しやすく描かれている。姉妹で同じピアノを共有することの難しさ。それが音色のなって伝ってくる。姉妹の今後への径も明確に描かれている。「この関係」が保っていければ良いなぁと思う。外村の家族が、何気に暗～い感じがした。なぜだろうか。外村住む町は、まだまだ土葬の慣習がある土地柄か。外村が、遺灰を入れる骨壺をを首からさげる場面があったが、その後、祖母が棺に眠っている場面があった。音楽担当は、久石＋辻井のタッグであった。音楽が作品より前に出すぎないか懸念はあったが良い塩梅でした。 ",
      "静かな優しい映画\n 素晴らしかったです。原作を読んで、これを映画にして面白いのかな…？と思っていました。それほどドキドキハラハラすることもなく恋の話があるわけでもなく。それをあえて山崎賢人君で？しかし静かな森の緑、雪の結晶、差し込むが原作を映像化してくれました。そして山崎賢人君の朴訥とした表情やピアノを見つめる瞳、外村は山崎賢人君以外考えられないと感じました。鈴木亮平さん演じる柳との関係も心に温まりました。いくつかのエピソードがそれぞれ外村の成長に影響を与えているのもよく描かれていました。独り立ちした最初のエピソードは泣けました。良い作品に出会えて幸せな気分です。ありがとうございました。 ",
      "清々しい作品\n 原作は、本屋大賞を２年間に受賞した小説で、映画を観る前にちょうど読み終えたところでした。どうしてこの作品が本屋大賞を受賞したのかなあと考えていたところ、ピアノの調律師にスポットライドを当てたところが受賞ポイントかなあと思いました。原作はひとりの青年がふとしたきっかけにピアノの調律師を目指し苦悩しながらも成長していくという、どちらかというと平穏な日々を過ごすストーリーでした。これを映画化するには抑揚が出るのかなあと心配(？)したのですが、私が読んだイメージよりずっと美しいもので感動的でした。今年の２月に北海道旅行に出掛けていたこともあり、よりリアルに美しい風景が伝わりました。思わず監督は北海道出身かと調べました。清々しい作品だったと感じました。久しぶりにビアノリサイタルに出掛けてみようかなあ～ ",
      "映画ならではの描写が魅力的\n 山﨑賢人さん演じる、外村の調律師としての成長模様を描いている物語。美しい映像で、丁寧な描写が素晴らしいのですが、何より印象的なのは“音”でした。ピアノの演奏シーン以外で音楽が流れる事はほとんどなく、鍵盤を叩く音から、調律中の動作の音、森を掻き分ける音。静寂の中で、一つ一つの音が際立っていて、スッと耳に入ってくる感じが心地よかったです。山﨑さんをはじめとする演者さん達の、調律中の真剣な眼差しであったり、手の動きであったり、という\"言葉以外”の部分の演技も本当に素晴らしかったです。繊細な映像と、印象的な“音”、“言葉以外”の演技その3つで足りない部分を少し補う。最後の一絞りのアクセントのように、少ないながらも重みのある言葉が物語を紡いでくれている。そんな印象を受けた映画でした。風景、音、表情その映画ならではの表現に魅了されたからこそ、内容の魅力を他の表現で生み出しているのであろう、原作を是非読みたいと思わされました。 ",
      "☆☆☆☆ 観終わって、監督 橋本光二郎って誰だ…と、思ったら？ な...\n ☆☆☆☆観終わって、監督 橋本光二郎って誰だ…と、思ったら？な、な、何と『orange』の監督か〜！いやいやいや〜、これ傑作…って言っちゃっても良いんじゃないの〜と。ちょっとだけ他力本願だけど（笑）尤も、これはもとより原作がとても良い。読んだ時に、「これならば、何の脚色をせずとも２時間の尺に収まりそう！」…と感じた。但し、問題が（´-`）そう【森】だ！ピアノの森 とゆう深い森の中を彷徨う原作のイメージ。若さゆえにまだ将来が見えず、不安な時期だからこそ起こる焦燥感。その踏み込む一歩は、果たして正解なのか？深みに嵌まり込み抜け出せなくはならないのか？それらをどうやって表現するのだろうか？…と、思ってはいたのですが。案外とそこは普通っちゃあ、普通でしたね。多分、原作を読んでいない人には、今ひとつ「何これ？」状態になってしまうかも…とは思うし。最後に【彼女】がピアニストとして羽ばたく瞬間の描写は、ちょっとやり過ぎ感も確かに有りますね。でも久しぶりに映画を観ていて、清々しい気持ちにさせて貰えました。特に上白石姉妹の透明感にはやられました。原作を読んでのイメージもぴったり。原作だと、普通に読み飛ばしてしまっていた。調律師として独り立ちするエピソード。ところが、ここで思わず号泣させられてしまうとゆう驚き！まさかこんなところで日本映画らしい日本映画に出会えるとは。こうゆう人間の繊細な感情の起伏を突き動かす映画こそが、日本映画の真骨頂に他ならず。今後もこうゆう、小さいながらも良作が月に１作でも有れば、人生を生きて行く上での薬になる…ってゆうもの＼(^o^)／褒め過ぎWWW２０１８年６月９日 TOHOシネマズ日本橋/スクリーン８ ",
      "原作が確か何年か前の本屋大賞ですね。原作が面白い作品はハードルが高...\n 原作が確か何年か前の本屋大賞ですね。原作が面白い作品はハードルが高いのか面白くなくなりがちのような気がしてましたが、尻上がりに面白くなって大満足。ほんとの姉妹なとこがよかった。 ",
      "実は映像化がとてつもなく難しい作品。単調でありふれた印象をうまく回避している\n  天皇皇后両陛下が揃って試写を観た､\"奇跡の映画\"である｡そもそも天皇陛下が､公務で映画を観ることがほとんどない｡公務で多忙であることと､特定の民間事業の宣伝になるという配慮もある｡たまに見聞きする皇室の試写会ニュースは､美智子皇后おひとりか､皇太子殿下同妃両殿下､秋篠宮殿下とご家族である｡陛下おひとりでの鑑賞は､1999年に新藤兼人監督の｢裸の島｣(1960)､2011年に同じく新藤監督の引退映画 ｢一枚のハガキ｣がある｡新藤作品がお好き？天皇皇后両陛下が揃ったのは､2作品しかない｡\"新大久保駅乗客転落事故\"を題材にした日韓合作映画｢あなたを忘れない｣(2007/1/26)｡意外にもこれが初なのである｡そして､\"三宅島全島避難\"の家族を描いた｢ロック わんこの島｣(2011/8/12)である｡つまり国際交流や国民感情に配慮されている｡ちなみに､鑑賞が幻となった映画｢はやぶさ／HAYABUSA｣(2011/9/5)もある(野田新内閣の任命式のため欠席)｡この年､2011年は前述の｢一枚のハガキ｣､｢ロック わんこの島｣を合わせると3作品も予定されたことになる｡\"東日本大震災\"に沈む国民感情に対して､娯楽の話題によって元気づけようとされたのか｡陛下の配慮だとすると凄すぎる｡というわけで､両陛下が揃って鑑賞した作品｢羊と鋼の森｣は､ひじょうに珍しいということになる｡純粋な音楽映画だからか｡本作はピアノ調律師として成長する青年と､それを囲む同僚･家族･ピアニストの話｡主人公の外村を山崎賢人が演じている｡\"2016年･第13回本屋大賞\"を受賞した宮下奈都の同名小説を原作とした､心やさしい映画である｡そもそもこの小説の素晴しさは､\"音\"を\"文字\"で表現するところにある｡文章から\"音\"が見えてくるのだ｡あらゆる叙情的表現や風景を比喩とした文章は秀逸で､いわゆる音楽評論や､オーディオ評論などで手垢のついた常套句は使われようもない｡しかし映画化となると､具体的な\"音\"も\"画\"も使える｡しかもストーリーにはあまり大きな起伏がない分､単調でつまらない映画に堕ちてしまう可能性がある｡逆説的だが実は映像化がとてつもなく難しい作品だ｡映像もネイチャー系のBGVアプローチなのでありきたりなのだが､そこを本作では､主人公のナレーション的なモノローグで補い､原作の持つ\"文学的イマジネーション\"を再現している｡そして選曲がいい｡1曲1曲が登場人物の設定やエピソードに合わせており､調律の話とマッチさせている｡またテーマ曲｢The Dream of the Lambs｣を久石譲が作曲して､辻井伸行が演奏している｡山﨑賢人は､すでに数多くの主演作を､いま旬の若手女優のほとんどと共演した､実質ナンバーワンである｡昨年は､｢斉木楠雄のψ難(さいなん)｣(2017)で､コメディでも成功しているが､本作で山﨑賢人は新たな演技ステージに上がった｡とくに特徴のないマジメな田舎青年役を抑えた演技で､ソツなくこなしている｡またピアニストを目指す双子姉妹を､東宝シンデレラの姉妹女優･上白石萌音と上白石萌歌が演じている｡姉の萌音は､記録的な大ヒット作｢君の名は｡｣(2016)の主人公の三葉を演じたり､｢ちはやふる｣(2016/2018)や｢舞妓はレディ｣(2014)などで活躍だが､実は妹のほうが､東宝シンデレラの\"グランプリ\"だったりする｡タイムリーな姉妹役で､注目の初共演となっている｡(2018/6/8 /TOHOシネマズ日本橋/シネスコ) ",
      "綺麗な作品でしたが、\n 調律がよく分からないので、ピンときませんでした。上白石姉妹の今後の活躍期待しています。 ",
      "ピアノと森と賢人と良かった！！\n  山崎賢人主演と言うのでそれだけで観に行きました漫画で「ピアノと森」と言う話もありピアノと森とは何か不思議なつがりがあるのかなと思ったり何も考えずに期待せ観に行ったからでしょうか？予想以外に良かったですピアノの調律師となった青年　外村が調律師として働きながら悩み苦しみながらひたむきに生きて行くさまを描いていますなので主人公はほんとどこにでもいる普通の男の子です熱血漢でいけいけドンドンではないですがその普通さが良かったです私は外村位の息子がいる大人なので若い時の仕事ではあるあると感じながら彼の成長ぶりを応援しながら観てましたいつも先輩について　ピアノの調律をしに個人の家を回っていた外村ですがいよいよ「一人で行って来い」と言われその時はまるで自分のことのようにドキドキしましたそれに調律師の仕事なんて全く知らないのでこの世界も知ることができとても良かったです何事もステージに立つ人の後ろにはそれをささえている人がいてこそ素晴らしい演技ができるのだなと改めて感じましたラストでの久石譲の曲が流れるのですがその久石の曲の中に山崎賢人と上白石萌音がいると2人もアニメのキャラクターみたいにかっこよくてかわいいので何だかジブリアニメのように思ってしまってそれもまた私的に感動しました彼が調律をする時に彼が森の中に分け入るシーンが描かれるのですがこの森のシーンも幻想的で好きでした ",
      "主人公の職人魂があまり感じられず\n 調律師で一人前になりたい主人公の物語。ピアノをメインとした映像描写や、ピアノで音楽家を目指す上白石姉妹の演奏演技に目を見張るものがある。苦労したんでしょうね感が伝わります。なかなか凝った内容にて見終わった頃には楽しめた感はあるのだが、いささか主人公設定のせいで私的には良作・傑作とは呼べない所がある。主人公に感情移入出来ない設定なのが最大の要因。都合上削られたのか？くらい思えてしまう浅さ。自分で修行もしないし、苦労もしないし、何か悪いことあったらウジウジして泣くタイプ。面白みが感じられず主人公シーンはダラダラ続いた。主人公を別の調律師・音石研が演じていた「音楽家を目指していたが耳が良すぎて自分の演奏が下手だと知って、耳を生かせる調律師に転職した。」の設定の方が面白かったに違いないだろう。最後に森とピアノの繋がりがよう分かりませぬ。自分の職業に迷走してるから森表現？あの表現は山だ。山奥の田舎者ならば音楽の才能見出せるって？んなアホな。前半寝てしまう様な映画。この点数は上白石姉妹のおかげ評価です。 ",
      "透明感があって素敵な映画でした。\n 「羊と鋼の森」鑑賞。＊概要＊2016年・第13回本屋大賞を受賞した宮下奈都の小説の実写映画化。＊主演＊山﨑賢人＊感想＊原作は未読。予告編を観て、ピアノの演奏と森林の映像が美しくて、つい、心惹かれてしまったので鑑賞。森で囲まれた家で育った青年がピアノの調律師になり、様々なピアニストと心を通じ合い、苦悩や葛藤、挫折を味わい、仲間に支えながら成長していくヒューマンドラマ。原作との違いはわかりませんが、率直に素敵な映画でした。鈴木亮平が演じる柳が個人的に結構好きだな～優しいし、外村がピアニストから悪口言われてもちゃんとフォローしてくれるし、関係性も良かった。あと、ピアノの調律師の仕事ってあまり詳しくはないけど、めちゃめちゃ大変な仕事なんだなって改めて思いました。一つの音が狂うと全ての鍵盤がダメになる。自分には到底出来ない職業ですよ。(^^;それぞれのピアニストの過去はちょっとあっさりしてるけど、上白石姉妹のピアノ演奏が素晴らしくて、癒された。最初は、ピアノの音と外村が感じた森のイメージが結び付かなかったのですが、中盤からは納得いきました。「羊と鋼の森」は、ピアノを指していることが物語が進むにつれて理解できるし、それプラス山﨑賢人が演じた外村がピアノの調律師としての仕事の姿勢、調律の仕方を一から学び、様々なピアニストと心を通じ合って苦悩や葛藤して挫折しながらも仲間から支えられてだんだんと成長していく所が素晴らしかったな。話のテンポが少し悪かったけど、全編を通して透明感があって美しかったですし、癒されました！最後の久石譲さんと辻井伸行さんの楽曲が素敵でした！＼(^^)／ ",
      "コツコツです\n 映像がとても綺麗で台詞が少なく静かな映画山﨑賢人さんは恋愛映画でのキラキラ感を消して映画内で成長する姿を繊細に演じていたし、他のキャストも全員合っていたと思うまた、キャストの感情を自然で表す表現がすごく好きだった見終わった後に自然の音に耳を傾けたくなる ",
      "凛とした。\n 当初鑑賞予定が無かった作品。タイミングが合って何となく観てみた。凛とした超正統派。結論、観てよかった。2018年劇場鑑賞176本目。 ",
      "とても上品な芸術映画\n 天皇陛下も試写会でご覧になられた本作品は全体的に非常に上品な芸術映画に仕上がっていると感じました。またキャスティングも非常に良いと思いました。特に三浦友和と上白石姉妹はハマり役。反面、ストーリーとしては起伏に乏しくやや平坦で単調に感じられた感があり、もう少し激動の波があっても良かったと思いました。基本的にシリアスな内容ですが、観客が思わず声を出して笑ってしまうようなシーンも数か所あり、バランスが取れていると思います。どうでもいいことですが、森の中を歩くシーンが同時期に上映中の映画「vision」と被っている感じがしました。それからピアノの調律ってあんなに何度も頻繁にやるんですかね？ ",
      "清々しい\n 素晴らしい！ちゃんとした映画。映画らしい映画。物語もきちんとしていて、映像、脚本、音楽、どれも、丁寧に作られた感じがした。2時間以上あるが、終盤、終わらないで欲しい心地よさを久しぶりに感じた。観終わった後も静かな余韻が残り、清々しい気持ちになる。朴訥な青年である主人公 山崎賢人は若いが、それを見守る役柄の三浦友和、吉行和子、鈴木亮平などが、キチンと畳まれた手拭いのような綺麗で暖かい演技でこの映画に安心感、安定感を持たせる。追い討ちをかけるように、久石譲さんの音楽と辻井伸行さんのピアノが最強ですね。美しい自然が溶け合う映像と、穏やかな物語の進行。とはいえ抑揚がないわけではなく、人を引き込む展開がある。決して先を急がず、しっかりしたテンポが丁度自分にあっていた。イメージ映像部分も自然で、しっかり音楽と溶け合うように時を刻んでいた。話題の「万引き家族」を次に回してこちらにしたのだが、とても満足。一週間兎のように働いて、休みを前にとても癒された、まさにヒーリングムービー。気分良く週末を迎えられます。 ",
      "タイトルの意味\n それはピアノそのものだった。ピアノの音色に森や水など自然の風景が溶け合うと音が数倍素晴らしい感動を与えてくれる。現実は辛くとも、音楽は一瞬で幸せだったあの時に戻してくれる。とても綺麗で感動的な作品でした。 ",
      "入り込めた\n 最初は妻の付添いレベルで行ったせいか最初の方はパッとしなかったが終盤のストーリーが素晴らしくよかった。山崎賢人は去年や一昨年より役者のレベル上がっていると思う ",
      "ジワーっと感激する\n 山崎賢人さんが上手い。驚くほど演技が上手い。陸王以降変わったね〜〜主人公の心の成長と苦悩が見事です。先週見た万引き映画よりもはるかに良い。山崎賢人さん素晴らしい。可愛いケント君も新田真剣佑さんみたいに脱いでほしい ",
      "若い青年の成長とピアノの音色が美しい\n 調律師を目指す若者のひたむきさと人としての成長、美しいピアノの音色、静かに移りゆく森の緑、とても静かに流れる時間の中で、とても豊かな物語を魅せて貰いました。 ",
      "期待してたが\n 原作を読み楽しみにしていた。といっても、原作じたいも淡々としており盛り上がりもなかったのだが、映像と音楽が合わされば素敵な作品になるだろうと期待していた。が、途中で帰ってしまった。映画途中退出は初めて。すごくつまらないわけじゃないんだけど、原作を読んでたので、この後もこのまま淡々と過ぎてくのかと飽きてしまった。私には合わなかった。残念。 ",
      "文化の国\n 原作を読んでからかなり経ってしまったので細かいところまでは忘れてしまったが、映画独自の脚色もあると思う。原作が名作であるだけに原作潰しの監督に引っかからなければいいなあと思っていたら、なかなか良く出来た映画に仕上がっていた、三浦友和は日本映画に欠かせない役者になったなあ。ピアノ調律という仕事はメーカーの調律師は別として職業として成り立っているのは日本だけではないだろうか、リヒテルなど日本の調律師を愛したピアニストは数多いるようだし、第一日本国中北から南まで年がら年中コンサートを開いてる国は日本くらいだろう、我々は文化豊かな国に生まれたことの幸せを感じなければならない。 ",
      "言葉たらず\n  バックグラウンドのきれいな音楽を楽しめる作品だった。しかし、ストーリーや調律師の成長を感じとるには難しかった。登場人物の感情を音楽や森林の描写で表現仕切ろうとしたために無理が出たのではないかと思う。行間をかなり推測しながら観なければならず、もう少しだけ言葉が欲しかった。また、大衆ウケを狙ったのか物語上さほど重要ではないが、感情が表に出しやすい場面を誇張しすぎていた。物語上で些細であるが重要な場面を含めるには音楽の尺をとりすぎたのか…言葉少なく表現するのか、感情を表に出した演出で抑揚をつけるのか思い切り振り幅を取った方が個人的には好み。音楽はとても良かった。内容を小説で補完して欲しい。映画と小説の二つで一つの作品とするならとても楽しめる。批判調になってしまったが、作品としてのきれいさは良かった。音楽で心が癒される。補足ラストでの板鳥さんの助言に関しては、外村が恥を感じずに行動するところまで描写して欲しかった。 ",
      "話と俳優陣は良かった\n 話と主要な役者については好意的に見ることができた。全体的には非常に面白い作品だと思ったけれど、ソフトフォーカス多用の映像は気に入らなかったし、フィックス映像の構図がどうもしっくりこなかった印象。言葉少なな作品だとは思うけれど、所々余計な台詞やらナレーションが見受けられた。また、静かに展開する話だけあって、俳優陣の力量が露わになっていたような気がした。しっかりとしたベースがあって、それを正当に映像化しようとする難しさみたいなものを感じたりする。確かに面白くて、確固とした安心感はあるけれど、力強い感動は極めて少ない。音楽そのものも自分には合わなかったので、響いてこなかった。どうも負の感想ばかり並べ立ててしまったけれど、作品そのものは非常に楽しめた。 ",
      "たかが一つの音。たった一つの音。\n 主人公である若いピアノ調律師と一緒に…深い深い森の中を、迷いながら悩みながら答えとなる出口を探す。そういう感覚でした。羊はフェルト。鋼は弦。そこからピアノの音を生まれます。演奏者の望む、たった１つの音を探していく調律。弾く曲、部屋の広さ、天井の高さ、気候、演奏者の癖。調律がこんなに奥深いとは知らなかった。真面目で一途な調律師に山﨑賢人さんがぴったりで、映画の終わりには彼と一緒に成長した気持ちになる。調律と同じように役者として頑張ってきた彼自身が、紆余曲折しながらやっと適役にたどり着いた感じ。代表作の誕生ですね。メモに取りたい台詞の数々。カリスマ調律師の三浦友和さん。先輩調律師の鈴木亮平さん。元ピアニストの光石研さん。新人調律師へかける言葉や気持ちの温かさ。北海道の四季が本当に美しく厳しく、物語を彩ります。私はピアノを弾く上白石姉妹の演技に思い出が重なって目頭が熱くなりました。深い深い森の中から、音を探し出す調律師。帰宅してからもずっと、森の中にいるようで…ラの音が鳴り響いていました。音楽の世界、ピアノの世界は本当に厳しい。芸術の世界では私には才能がない、とか…奇跡が起きた、とか…よく耳にします。だけれど、才能ってそれが好きってこと。どんなに悩んでも、またそこへ戻って来てしまうこと。…そう気づかされます。エンディングに流れる久石譲さんと辻井伸行さんのコラボ曲The Dream of the Lambs が胸に沁みてきます。大スクリーンで、そして音響のよい劇場でたくさんの人に観て欲しい。主人公とともに森と音を感じて欲しい映画です。 ",
      "本年度、作品賞、監督賞ノミネート候補\n 本作品、本屋大賞に輝いた宮下奈都さんの小説を映画化した作品らしのですが、当初、「羊と鋼の森」と言うタイトルが気になっていたのですが、映画が始まり冒頭でタイトルの意味が直ぐに解けます。また、さすがに、本屋さんで働く店員さんが大賞に導いただけの作品ですね。当初は、映画のタイトル、雰囲気、上映時間が2時間15分と長い事から、覚悟していたのですが、時間を気にせず見れる素晴らしい作品でした。しかし、お話を作った宮下奈都さんの想像力には脱帽します。よくこんなお話を作ったなと、ピアノの調律師からこのようなお話を作れるとは凄いな・・・・また、監督の橋本光二郎さんも本作品で4本目らしいですが、良く出来ています。まずは、綺麗に撮り上げていて、お話もテンポ良く出来ていています。また、調律した後に、ピアノを弾くシーンや演奏シーンが幾つも出てくるのですが、これがまた、何時までも聞きこんでいたい程素晴らしいです。主人公の山崎賢人さん、それを支える鈴木亮平さんも素晴らしい演技で、改めて邦画を見直す程の作品でした。私的には、「万引き家族」を現時点で見ていませんが、本作品が、アカデミー賞、作品賞ノミネート、監督賞ノミネートされれば、納得できます。また、「ちはやふる」上白石萌音ちゃんも「ちはやふる」とはまた違う味のある役を好演していて、原作、映像、出演者のバランスが大変に良く出ている凄く良い作品でした。 ",
      "よく分かりませんでした。\n その前に。蚤取り侍に続き ’オーバードライブ’でも首都高でラリーなぞ、とんでもにてCGだそうでまた無知をさらけ出し恥ずかしい次第です。　で、私ピアノも音楽も良く分かりませんので、森も見えませんでした。　主演の方が、わたし演技してます感が鼻につき全く感情移入できませんでした。ミスキャストだと思います。弟役の方が演じたほうが、まだ....。　上白石姉妹は、それなりに頑張られていて良かったのでは。私は森より北海道の積もった雪の街のたたずまいが、（探偵はバーにいるでもそうですが、）何か雰囲気を持っていてそれだけで良い感じです。（ずっと暮らすとなると大変でしょうが。）　あと、室内撮影になるとどうして昔の立木義浩のヌード写真みたいに、もやがかかってソフトフォーカスっぽくなっているのでしょうか。　それと、’シェイプオブウォーター’のあの場面は製作者の皆さんにかなりの衝撃を与えたのか、最近あちこちで似たようなショットを見かけているなという気がしました。　個人的には試写会招待でなければ、自分から見ようと思う映画ではなかったと感じました。多様な好みがあると言うことで、本当に申し訳ありません。 ",
      "心が温かくなる映画\n 新宿御苑の試写会でした。観ている時より、観終わった後に、ジワジワと余韻が残ります。素晴らしい音楽に森を感じました。出演者も、1人ひとりが温かみのある演技で、良かったです。好きな人、親子、姉妹、師弟などなど、大切な人と、もちろん1人でも、オススメだと思います。 ",
      "森の中に鳴り響く旋律に心揺さぶられる！\n 今日は満月…。新宿御苑という森のような場所での試写会でした。森のざわめきと月明かりの下、ピアノの繊細な音が公園の中をコダマしていました。こんな神秘的な瞬間、なかなか出会えるものではありません。今日はキャストの方の登壇のある、素敵な試写会でした。皆さんが「史上初の映画鑑賞会」と語っていたように、ここ御苑で試写会が行われるのは初の試み‼︎出演している山崎賢人さんや、鈴木亮平さんなどが、羨ましがるようなステキな会場です（笑）巨大なスクリーンが夜の帳の中浮かび上がり、幻想的な雰囲気を醸し出していたのですから…！そんな素敵な映画館での試写会はとにかく「繊細」の一言。ピアノの調律がこんなに繊細で微細な作業だったとは…！小説を読んでいても、映像化したものを観るとより一層世界観がリアルに感じ取れます！柔らかい音、硬い音、響き渡るような音、ちょっとした音の違いを瞬時に見極め、調整していく。まるで針の穴に糸を通すかなような、複雑なお仕事です。お客様の要求にパッと反応して、変化をつけていく。そんな細やかな仕事ができる青年が羨ましいです。ピアノの音を感じることは、森の深緑のざわめきを感じ取るのと同じこと。一音一音の響き渡る情景を敏感になりながら、音を作り出していく。まさに一つの作品を完成させる芸術家のよう。また、彼らの語る言葉一つ一つも素敵です！ピアノの旋律を奏でるかのように、美しい比喩に例えながら音の響きを相手に伝える。日常ではなかなか体験できない、貴重な経験を得ました。お客様の理想の音を見つけ出すことは簡単ではありません。彼の努力と知識、そしてこれからの経験が徐々に彼の調律師としての技量を高めていくのでしょう。また、好きなことを仕事にできる彼の生き方、最高です！好きという気持ちが強いと同時に、うまくいかない時のもどかしさ…。彼がこれからの人生や仕事への取り組み方に悩み苦しみ、将来の夢をどんな風に完成させていきたいのか？その葛藤する姿に感動しました！まだまだ20代のなんでも吸収できる時期、この時期にたくさんのことを学び成長して行ってほしいですね（笑）今回、ピアノの旋律が本当に素晴らしかったです！物語だけでなく、ピアノの音を聞いているだけでもこの世界にどっぷりと酔いしれました。特にエンドロールの久石譲さんと辻井伸行が作曲した音楽が、とても素晴らしかったです！天才×天才の放つ芸術はまさに奇跡と言っても過言ではありません！最後の最後まで、とても素晴らしい時間を過ごすことができました。森を感じながらの試写会最高‼︎ ",
      "観た後にすごく優しい気持ちになった\n 新宿御苑での野外上映にて鑑賞。美しい北海道の風景と、ピアノの旋律。ピアノってこんなに魅力的な楽器で、ピアノを調律している姿ってすごく美しいんだなーと、惚れ惚れしながら観た。この映画を観て調律師を目指す人いるだろうな。観た後にはすごく優しい気持ちになるような、すごく素敵な映画だった。 ",
      "繊細なピアノと繊細な人の心\n  ピアノの中ってこんな風になっているんだって改めて知りました。羊の毛で作られたハンマーが鋼の弦をたたくんだっていう驚き。調律師ってとっても繊細な職業。ちょっとの違いで大きく音が変わってしまう。仕事を通しての青年の成長物語というだけでなく、調律してもらったことにより人生を変えることができる人々の話でもあります。ただ音を治すだけでなく、人の心のつまづきも治癒してしまう。どんな風な音を欲しているのか？音程だけでなく音のちょっとした大きさ勢いちょっとの違いが演奏者に影響を与えるから、寄り添ってそのピアノを弾く人の心の叫びを受け止めて作業するって素晴らしい。まあ普通そこまで踏み込んで調律しないとは思うけど。とある事情で埃をかぶってしまったピアノに生命を吹き込んであげたことにより、１人の青年が過去から決別して立ち上がれた所に一番心揺さぶられました！また上白石姉妹などのピアノ演奏も素晴らしく、そうとう練習したんだろうなぁってその努力に感動しました。どんな仕事であれどんな人間関係であれ、相手の思いを感じて受け止め一緒になって悩んで支えていくことの大切さを感じました。さらに、美しい音色の音楽や自然の映像美に心癒されました。言葉のひとつひとつも表情のひとつひとつもとっても重みがありました。人間って支えあう生き物なんだって改めて感じました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
