{
  "id": 269,
  "reviews": {
    "eigacom": [
      "曖昧な境界線に立たされる人々\n 家族とは何か、という問いはあまりにも多くなされているものだが、是枝監督の描く家族は常にその存在に揺らぎがある。家族であるかどうかギリギリの線を常についてくるというか。それによって家族とは何かという輪郭を浮かび上がらせる。家族であることが自明ではない共同体が、家族としてもし機能するなら、それにはどんなことが必要なのか。『誰も知らない』の母親は子ども達を見捨てたが、なおも彼らは家族であるのか。『そして父になる』は育てた子どもが実は血のつながらない他人だった、それは家族であるのか。あるいは『ディスタンス』で浅野忠信が演じた元新興宗教団体の信者は、教祖はお父さんみたいな人だったと言う。家族と単なる共同体の違いはなんだろうか。経済的困窮という理由で一緒に暮らす本作の家族は、ふとしたきっかけでバラバラにされてしまう。彼らは家族だったのか、ただの共同体だったのか。問いに答えはなく、監督は見つめるのに。安易に答えを出せないことが監督の誠実さの現れだ。 ",
      "みごとな演技、みごとな映像。\n 多くの人が口をそろえて言う通り、安藤サクラはすげえなあ。ほかのキャストもツワモノ揃いでみごとだと思う。ただ、どこかに作品が、セリフのひとつひとつが、演者に頼りすぎているような違和感も覚えた。世の中から見向きもされない人たちに光を当てている意図はわかるのだが、さすがに名演技に、映画的なロケーションと撮影に、役者そのものの魅力に負い過ぎてはいないだろうか。例えば風俗に通い詰める聾唖の男性が池松壮亮だと分かったあのシーンで、自分は引いてしまった。あそこにナイーブ風な男前が現れてしまった時点で、見栄えのいいファンタジーになってしまっていないか。それが映画だもの、と言われてしまえばそれまでだが、社会的に阻害されている者を描くには作品自体がカッコよすぎないか。好みの問題でしかないかも知れないが、どこかしっくりしないものを抱えて劇場を出ました。 ",
      "皆が\n 血の繋がりの無い集まりだったんだ。でも、全然本当の家族同士よりもある部分では家族のように感じた。最後それぞれの場所に戻され、バラバラになってしまったが、社会的には一件落着とされているが、実際は違うというのが今の社会の矛盾を表しているのか。 ",
      "・・・。\n  演者の雰囲気はすごく好きでした。内容も面白かったです。ただ誰かは救われて欲しかった。 ",
      "そして父になる？？\n リリーフランキー主演ということもあり、どうしても『そして父になる』とのシンクロニシティを感じてしまう。“血のつながり”によって結ばれた家族“共に過ごした思い出（絆）”によって結ばれた家族どちらの方が心の幸せを感じれるか？は、作品を見れば明らか。元の生活に戻った彼らは、本当に幸せなんだろうか？？子役のゆりちゃんは、『冬の小鳥』のキム・セロンを彷彿とさせる。役柄も表情も、どことなく似ている気がする。 ",
      "ラスト15分でぐっときた。\n 名優陣に彩られた本作。底辺の家族を照らし出しながら進行するが、ラスト15分でいろいろなものが見えてきて、思わずぐっときた。池脇千鶴は存在感いいね。 ",
      "一人一人は素晴らしい。景色もいい。以上。\n 安藤サクラの泣く芝居がどうのという話を聞いていたのでどこのシーンだと思ってたら…確かに。あれは真に迫ってた。芝居と言えば、芝居と言うか、リリー・フランキーもそのまんま、芝居してるとは思えない、今までで一番の出来じゃない？あと家の中のリアルさは何を参考にしたんだろう。 ",
      "現代の日本の社会問題と家族という枠組みについて深く考えさせられた。...\n 現代の日本の社会問題と家族という枠組みについて深く考えさせられた。なんでも結末を期待してしまう自分はまだまだ映画レベルが低いんだろう。でも、やっぱ最後すっきりと終わる映画がいいな。 ",
      "いろいろ考える、刺さる映画。\n 今更ながらDVDで見た。テーマがテーマなだけに全体的に暗い。雰囲気が「そして父になる」と似ているように感じたが、こちらのほうがよりどっぷりとした深さを感じた。セクシーなシーンがあるので子供やファミリーで見るのにはあまり向かないと思う。全員、演技がすごいです。リリーフランキーさんの「こんな人いそう感」すごい。もう「その人」そのものだ。安東サクラさん、演技に引き込まれる。その度に魅力が増して行く。子役の子もすごい。ちょっとした表情が無言なのにわだかまりを感じさせる。最後の方の安東サクラさんの答えるシーンはずしっと刺さるものがあった。とても芯の強い人、の役なんだけど、初めて人に見せていなかった一面を感じた。勝手に保護してしまったのはいけないことだ。ただ、彼らには事情があったのだ。徐々に明かされていく秘密もサスペンス感があってドキドキする。謎解きが好きな人も楽しめると思う。見終わった後のやりきれない複雑な思い、ボーゼン感がすごい。個人的にはいろんな方向から刺さる映画でした。 ",
      "思った以上に面白かった\n この監督の映画は当たり外れがあるがこの映画は面白かった。映画はやはり面白い方が良い。目を惹くシーンが連続してストーリーが少しずつ補完されていく。とても映画的で、愛すべき作品だと感じた。役者は全て魅力的で登場人物全てが愛に溢れていて良い心地で観れる。現実はこうじゃないって言うのは映画の評価に繋がらない。これは多くの人の心を打つために作られたファンタジー作品だと思う。家の前に溢れるコジキだらけの街で底辺として育った私でも、流石に現実と比べてこれはリアルじゃないって批判する気にもならない程、作品の完成度は高い。 ",
      "是枝監督作品の通説テーマ\n 是枝監督作品は、常に家族の形を題材にしてくるが、本作はまさにその集大成のように感じた。決して偏ったメッセージ性を突きつけるわけでもなく、でもしっかり考えさせられるし、最終的に何か心が洗われる感覚もある。役者の演技は素晴らしく、これ以上ないくらい自然だった。しかしながら安藤サクラの、終盤のいくつかの言葉に胸を打たれた人は少なくないのではないでしょうか。 ",
      "俳優陣ご凄すぎる。 父ちゃん母ちゃんもばあちゃんもおねえちゃんも子...\n 俳優陣ご凄すぎる。父ちゃん母ちゃんもばあちゃんもおねえちゃんも子供たちも。それぞれが素晴らしい。血の繋がりなんかなくても本当に家族だったんだなと、思わせるシーンが満載。知らない子を保護しちゃったり、万引きしたりは犯罪なだけど、でも家族の団欒シーンはなんだかほっこりしてしまう。何が正しいのかいろいろ考えさせられる映画。 ",
      "うわー・・・\n  うまくいかねーな、世の中は！経緯はともかく本当の思いやりのキモチがあればそれでいいじゃない、という結論にならない、やりきれなさ。そして愛情ってなんだろう0か100しかないのだろうか。90点ではダメなのだろうかそんなことを考えさせられる池松壮亮演じる聾唖と、池脇千鶴演じる性悪警官は、この繊細な映画では大味すぎた。そこだけが惜しい。 ",
      "ズシリ\n 是枝監督の熱心なファンという訳ではないけれどスルーはできないこのタイトル。軽い気持ちでは見れないと先延ばしにしてたがようやくデマンドで。擬似家族、曖昧な繋がり、それでも狭い部屋に片寄せあうように生きる人達。家族とはなんだろうか？監督はいつもそれを問うてくる。リリーフランキー、安藤サクラ、そして樹木希林。演技を感じさせないような演技。実際にそこに住んで居るような。そして二人の子供の存在感が素晴らしい。実際に貧困状態にある者にとっては決して絵空事ではない切実さを突きつけてくる映画でもある。これから先の日本が避けて通れない問題であるのだ。そんなことを考えた映画でした。 ",
      "家族のあり方について考える\n  是枝監督は数々の作品で、これまでも「家族のあり方」について問題を提起してきたと捉えている。『そして父になる』や「海街diary』。今回のそれも、同じく家族のあり方について考えさせる作品であったと感じた。とある歪な、一見「バラバラ」な6人が一つ屋根の下に暮らしているーーー。血の繋がりはないし、年齢も性別もバラバラだ。家計は苦しく、生計を立てる手段として常態化しているのが万引き、紛れも無い「万引き家族」だ。作品が進むにつれ、そこには色々な形の愛があり、確かな家族がそこにはいたのだ。しかし、つまらない定規によって簡単に家族はバラバラになり、突如として歪さが露わにされる。この作品に出会うまで疑問にも思っていなかった定規。見終わった今となっては、それは本当に信じるべき定規だったのだろうか...。その定規によって、一つの家族がつまらない「集団」という括りにされるのであれば、その定規は手放していいものなのかもしれない。なぜならそこに愛はあったのだから。家族の存在意義は、家族に伝播させ、残るものがあるかどうかだと思う。しょうたが興じたビー玉遊びはゆりの中に活きているし、6人で身を預けた海の青はまたゆりの脳裏に強烈な思い出として焼き付いている。作中で描かれた愛は書ききれない。ゆでたてのトウモロコシから立ち上る湯気、花柄のワンピース、音だけ見上げた花火、ラムネの中で転がるビー玉...セミを追いかける少年の背中にかけられる「お兄ちゃん」という声、触れ合う肌、賞賛の言葉、存在を肯定する言葉たち....。愛を受けた者はおそらく人に愛を与えることができるのだと思う。傷ついた人に愛を与えることは実は難しいことではない。それは例えばそっと傷口を撫でてあげることだったり、抱きしめてあげることであったり。簡単に思えることも、時として難しく簡単でないことを知る。対極的な存在として描かれる“じゅり”の実の父母の登場でそれには突如気づかされる。一見外見は所謂「バエ」たビジュアルで登場する彼ら。しかし一度蓋を開ければ、あくまで愛を表現するために、彼らの傷口に触れればそれは禁忌行為であり、娘を抱きしめることさえこの人間には難しい。簡単なことは時として難しく簡単ではない。なぜだろう。改めて、今私はやはり、信じてきた定規でくくったこの歪な家族が、貧しくて卑しいように思えるはずなのに、私は今愛しくてたまらないのだ。 ",
      "万引き家族\n 是枝監督は社会を浮き彫りにしている　家族全員が社会に殺されているような切なさを感じるその中でもどうにか生きようとしている姿は今の日本そのまま独居老人児童虐待、労働者問題、家族は助け合わなきゃいけないのにそれができていないあの小さな女の子だけは救われて欲しいけど、それもかなわない万引き家族、の題名より、声に出して呼んで、の方が好きだけど苦しい人生の中で小さな明かりを見つけたのにその明かりが消されてしまうのは悲しい初枝が海で最後に何を呟いていたのかな？わずかな幸せを願っているのに神様は叶えてくれないのか幸せな気持ちにもなれた場面もあるけど切ないよね ",
      "結局は大人のエゴっていうか、 それに巻き込まれるしかない子供達の理...\n 結局は大人のエゴっていうか、それに巻き込まれるしかない子供達の理不尽。もやもやしたまま終わる系 ",
      "これで賞とっちゃうの？\n 是枝さんの手法、もう飽きてきちゃった。いまいち。 ",
      "家族の絆って何なんだろうか\n 生きるため、万引きは仕方なかったのか？家族の絆は、どのようにして生まれる？底辺で生きるって難しい。 ",
      "犯罪と常識の境目 歪でも確かな家族の形\n  今は良くても、いつか必ず破堤するし、取り返しのつかないことになるのは考えればすぐにわかるのに、それを考えない。要らない物でも盗んで集めて家の中は不潔な上に不要な物で溢れている。貧困の連鎖、教育格差、社会的倫理観の欠如。それはこの人達だけの責任ではないし、でもだからと言って誰かが簡単に止めれるものでもない。そもそもこんな風に偉そうに誰かが止めようとする必要もないのかもしれないと思うくらい、劇中での彼らはとても幸せそうだった。社会の規律を守ることは結局犯罪の抑止力にもなるけど、だからと言ってその規律通りにしようとすると必ず歪みが生まれる。彼らは人の痛みがわかり、傷ついた弱者を守りたいと思う心優しい人達だし、実際保護されたりんは元の家にいた時とは比べ物にならないくらい人の優しさに触れられただろう。でも、やってることは万引きの強要だ。そのままずっと学校にも通わず（祥太同様みんな本当の家族ではないので公的サービスは一切受けられない）大人になるなんて無謀すぎるし、それが彼女や祥太にとって幸せなのかと言われると疑問だ。映画を観ていると、つい万引き家族に同情してしまう。こういうのもありかななんてさえ思えてきてしまう。彼らが平和ボケしてる恵まれた人間よりもずっと、りんの痛みを理解できたからこそ、関係ないと切り捨てられず、放って置けなかったこともよくわかるし、安藤サクラとのやりとりなんて涙なしには見られないくらい胸をえぐるものがあった。むしろ生暖かい環境で苦労を知らずに生きてる人間の方が浅はかで、理解が足りないというか、理解ができないことが多いんだということに憤りを感じた。祥太は万引きが悪いことだと知っていて、りんを仲間外れにしようとするけど、リリーに「役割を与えた方が居やすいだろ？」と言われて一応納得したような顔をする。でも駄菓子屋のおじさんとのやりとりの中で、やっぱりりんにはさせては駄目だと思う。リリーのことは好きだし、慕っているけど、悪いことを平気でするしさせてくる彼への戸惑いも同時にある。最後、りんが初めて自分から万引きしようとしたのを見て、これは駄目なことなんだと身をもって伝えたくなったのではないかと思った。万引きが生きる術だった彼にとって、捕まったらどうなるかなんて分からなかっただろうし、反射的に、お前は染まるな！と体が動いてしまった様に見えた。家族って何で繋がってるの？金でしょ？というセリフ。血が繋がっててもそんな家族も沢山あるだろうななんて思った。血が繋がってたって合わない人とは合わないし、愛が冷めた夫婦だってごまんといるだろう。万引き家族は確かに金でも十分繋がっていた。生きるために必要だから。でも、心も繋がっていた。それはあまりに歪で、おばあちゃんとさやかの関係なんてもう怖すぎて、でも同時に切なくて、なんて形容すればいいのか分からないけど、人間らしい感情で確かに繋がっていた。りんはなぜか虐待を受けていたことが伏せられ？元の家に返されてしまうけど、恐らく虐待は繰り返されるだろう。なぜノブヨやリリーは虐待から保護したと言わなかったのか、子供が産めない哀れな女が他人の子供を誘拐してしまったという話に片付けられてしまったのか、そこはとてもモヤモヤしたけど、犯罪者の声など、誰もまともに聞いてはくれないと諦めてしまったのだろうか？そういう色眼鏡で人は見るものだし、相談員の対応もどこか呆れ哀れむような態度だったし、実際本当にノブヨの母性が誘拐を引き起こしたと本人も思ったのかもしれないが。見終わった後、なんて余韻を残す映画だろうと一人で悶々としてしまった。まとまらないのでこの辺で。 ",
      "賞を取る作品らしい出来\n 家族を描く是枝監督。とにかく暗い…確かにこんな生き様の方々もいるだろう。映画で作品化して、問題提起になってるかと言えば、それは？だ、この真逆の裕福な、もしくは幸せな人達が、手を差し伸べるか？この社会問題を政治が解決してるのか？偽善者ぶった数々のレビューが本当腹立たしい。分かったようなレビュー。完全に対岸の火事じゃないか。しかし受賞作品となり、肯定的なコメントしないと、「あなたは分かってない」「理解能力低い」と炎上するのだろう。映画は自分の好き嫌いで楽しめばいいのだ。しかしチョイ役に、これでもかと名優が出演している事に関心しきり。これで是枝作品を観ることはもうない。 ",
      "みてよかった\n パターン化されたお芝居かな、また、と敬遠してました。でも見てよかった。出てくる地名も生活も季節の過ごし方も格好も台詞も子どもの頃から知ってるものだった。でも、その時なかった（見えなかった）現実を映画が見せてくれた。 ",
      "万引き＝バレないように盗る、万引き家族＝バレ無いように盗ってきた家族\n  この物語は安藤サクラのセリフ 「盗ったんじゃない、拾った。誰かが捨てたものを拾った」に集約されている。万引き家族は捨てられた人々。樹木希林は夫、安藤サクラは母になること、リリーフランキーは学歴や仕事(男性社会)、男の子と女の子は親である。(松岡茉優は後述)そんな面々が集まって全く血の繋がりは無いけど、でも最も心休まる「家族」を作った、という話。是枝監督は家族という血縁で繋がった価値観を壊したがるというか「家族とは何か。親や血は選べないし、それが自分にとって心休まらない場所なら、それは家族なのか？家族って心休まる他人でもいいんじゃないか」という価値観がすべての作品に共通している。ただ、家族の集まり方が「万引き」だった。女の子は虐待の上に腹を空かせていた所を、男の子はパチンコ屋の車の中からそれぞれ連れ去られている。子供達二人は恐らくそのままの場所に居たらネグレクトで亡くなっていた可能性が高いが一応、親の保護下に居た状況下から連れてきてしまっている。樹木希林は夫を奪われ一人ぼっちだったが同居という型で彼女の家にリリーフランキーと安藤サクラが転がり込んできた。さらに死も隠蔽され年金も「万引き」される。リリーフランキーと安藤サクラが「万引き」して作ったのがこの家族だった。(そもそも安藤サクラもリリーフランキーが前夫から「万引き」して奪ったものだ。リリーフランキーが作中で「俺は万引きしか教えられるものが無い」と言っていたが彼の人生は人からバレないように物を盗って積み上げてきたものだということだろう。)しかし万引きは犯罪である。それに唯一、対抗したのが男の子である。彼はもともと賢い子で最初から万引きに罪悪感があった。反面、バレなければ良いしその技術があるとも思っていたが柄本明に女の子を巻き込むなと諭された事で万引きが犯罪であり、はなからバレていることも悟る。この彼の贖罪の意識が万引き家族を崩壊させた。「時には犯罪も犯す血縁も無い社会的弱者が、彼らの居場所では安らぎを感じていた。果たしてそこは法律は犯していても悪だろうか？」が本作のテーマである。が、どうも私はこの作品にしっくり来なかった。それはテーマを重ねすぎた為だと思う。この映画には自分が確認出来た限り以下、３つの問いが掛けられていると思った。・社会的弱者が生きる為に行う犯罪は罪なのか？社会の欠陥では無いのか？・血が繋がらなくても心安らぐ他人の集まりは家族と呼べないのか？・社会的に間違っていても当事者に取って居心地の良い空間を世間は否定する権利があるのか？幾ら何でもテーマを重ねすぎた。どれか１つに絞り、それに映画の中で監督自身の見解を誠実に示すべきだ。テーマを重ねすぎた為に何を伝えたいのかがボヤけてしまっている。物語についてもっと細かく言えば私が疑問に思ったのはリリーフランキーが脚を怪我する場面。この怪我によって彼が働けなくなり、安藤サクラも職を失って仕方なく樹木希林の死を隠蔽し年金不正受給に手を染める。その行為に対して男の子が倫理感や樹木希林への愛情から取った行動で問題が発覚する、という流れならば生きる為の年金不正受給(法律違反)という善悪や倫理を問う問題提起が出来たはずだ。ところがこの怪我が後遺症も無く治る。物語上、全く怪我が機能していない。あの怪我の描写は何のために入れたのか分からなかった。もしくは是枝監督はそもそも何かの問いに対して自分の考えを示す事を目的としておらず、倫理命題を重ねて世間の常識(これも曖昧なものだが)とはかけ離れた所にあるユートピアを見せ観客の常識・倫理感を突き崩したいという欲求のために作っているとしたら、万引き家族は是枝監督がやりたいことが出来ている。しかし、それは映画として誠実なのだろうか？客から金を取って2時間の映画を見せ、その映画が見るに耐えない出来だったとき観客の損失は映画代だけでは無い。製作者は観客を2時間分殺した、映画製作とは人の生死がかかった仕事だという話を聞いたことがある。是枝監督は観客に倫理命題を突きつけた上で、観客から2時間奪う責任を果たしたのだろうか。だが、本作は非常に評価されている。その理由はパルムドールを取ったからだと思う。内容よりも海外での実績から良作とされているのでは無いか？では何故パルムドールを取れたかというと是枝監督の才能、人を綺麗に見せることができる力の為だと思う。この作品、万引き家族はずっと何か食べている。それも安っぽいスーパーの残り物やカップラーメンを下品に食うのだがそれがリアル且つ綺麗なのだ。もしも現実にあばら家に住む貧困家庭の食生活を見たら目を背けたくなるような光景かもしれない。しかし是枝監督はその環境をまるでこの世のユートピアのように演出してしまう才能がある。そこにヨーロッパが好む哲学的雰囲気を上乗せしたのでパルムドールを取れたのではないかと思う。そして日本人は海外の評価に弱い。これにより万引き家族は名作映画となったと推測する。この映画を見て観客に何を感じろというのか、何を感じて欲しいのか私には分からなかった。私が鈍感なだけなのかもしれないが少なくとも私には伝わらなかった。是枝監督の映画製作動機が「何かを伝えたい」では無く「観客の倫理に揺さぶりを掛けたい」ならば今後も私は彼の作品に拒否反応を示すだろう。最後に松岡茉優について。彼女はほかの家族とは違う。彼女は何かから捨てられた存在では無く、捨てた側の人間。推測だが彼女は元々、実の家族と自分自身に嫌悪感を感じていた(反抗期に由来するようなものか)。そこに自分の家族は樹木希林という女性の犠牲の上に成り立っているという事実を知り、樹木希林に対する贖罪と自分より不幸な存在から感じる安堵を得たくて、この家族に加わったのではないかと感じた。彼女の葛藤はとても現代的で理解出来る。しかし彼女の人物設定はこの物語で語ろうとする問題からズレている。松岡茉優自身の魅力もあり、彼女の場面は美しいのだが、この話の中では違和感を感じてしまった。先のリリーフランキーの怪我といい、この映画には物語が伝えたいことからズレている場面が多いのだ。その原因は恐らくだが撮りたい場面から物語を構想していった為ではないかと予想する。その結果、物語がチグハグな構成になってしまっている。脚本がテーマを貫いていないという印象。と、ここまで書いてふと思った。松岡茉優の立ち位置こそ、この映画を象徴しているのかもしれない。「よく分からない」という点で。 ",
      "演技がとにかく凄い\n ここまで演技が重要な作品は他にないのではないだろうか。この現実に対する風刺に対して演技がショボいと途端に破綻しかねないくらい不安定な作品にとんでもない素晴らしい演技があるからこそ素晴らしい作品になってると思う。リリー・フランキーさん、安藤サクラさん、樹木希林さん。その他キャスト全員。本当に素晴らしい演技だった。内容が内容だけに面白いかどうかという尺度でしか物事をはかれない人には評価しにくいと思う。自分は非常に考えさせられる内容だったし、心に何か突き刺された気分になった。 ",
      "予想より説教臭くなかった\n 樹木希林に教訓を垂れさせるのは是枝氏の得意技だが、今回は抑えていた気がしたただ説明用の台詞はもっと減らせるかな観客は想像したい訳で安藤サクラと子役2人が素晴らしかったリリーフランキーは脇役の方が良い全体的に、確かにカンヌ受けもするだろうなという絵作りに、賞を獲るぞというあざとさは感じるしかしラストの展開は上手かった ",
      "考えさせられる映画・・\n 話題になった映画を１年足らずで地上波で見た。リリー・フランキーと安藤サクラの演技が上手かった。この映画を見て感じたことは「人の生き方に答えはない」ということ。何が幸せで、何が不幸かを誰も答えを知らないということ。ただし犯罪はいけない。この映画を見て、自分で答えを出して欲しいと是枝監督もメッセージを込めた筈だ。 ",
      "しょうたくんが可愛いかった。\n しょうたくんが可愛いかった。 ",
      "うーん\n ふつうに観れました。 ",
      "ワンパターン\n 相変わらずダラダラとした自己満足な映画でした。地上波で見ましたが、お金を払って見ようとは思わない。キャストに助けらている感はあるが、それにしてもつまらない。 ",
      "タイトルとは裏腹に\n  そんなに万引きしません。いや、キーポイントになるところで出てくるんですが、観てる最中の印象は一人一人の…、何というか…、深いですね。 ",
      "人の心は、割り切れない。\n 「理」と「情」の矛盾を突いてくるような作品。よく家族とは何か？みたいな話になるけど、家族かどうかよりも、幸せかどうかじゃね？という視点を与えてくれた。現代社会で見過ごされている「見えない人々」。言い方を変えれば社会的弱者ってことになるんだろうけど独居老人、ワーキングプア、児童虐待などなど社会問題をひとつに詰め込んだような重さ。駄菓子屋のおっちゃんが見せた優しさと厳しさは一人の少年を救ったけど、警察の「正しさ」は一人の少女を不幸にしたかもしれない。問題提起しっぱなしで終わっちゃうから、観る人を選ぶだろうし、モヤモヤも残る。でも、そのモヤモヤについていろいろと考えさせられる、良い作品でした。 ",
      "う、ううううーん。。。\n なにがいいか悪いか、とか日本社会の問題を浮き彫り？、とか万引きシーンの善し悪しとかこの家族？が意図するテーマ、とかまあ諸々の賛否両論のとこはこの際おいとくとしまして、個人的に感じたのは、、（以下、ややネタバレ）・・⚠️・・・・・・リリーフランキーとアンドーサクラの前科の設定が要らなかった、そんなわけのわからない出自なんか入れちゃうから、別のヘンに特殊な視点ができちゃった気がして、このシーンだけでこの家族が、一般的・普遍的・どんな人にもこうなる可能性がある、などの切実感のようなものがふっとんでしまって、もうホント残念でしょうがない。・・ ",
      "家族の形はいろいろ\n  貧しさがリアルに表現されていた。家の感じ、着ているもの、、、役者さんの自然な演技にどんとん吸い込まれていって見入ってしまった１つ屋根の下に暮らせば家族。そのような感じがした。愛情や優しさの深さも感じた。好きなシーンは花火が見えないけどみんなで空を見上げるところと海でジャンプするところ。この物語のあたたかみを感じた。おばあちゃんに対しては扱いちょっと雑かった笑笑 ",
      "日本の映画は素晴らしい\n 人って、家族って、生きるって何なんでしょう。観ながら、そんなことをずっと思ってました。そして、樹木希林さんも安藤サクラさんもリリーフランキーさんも松岡茉優さんも気迫のこもった素晴らしい演技でした。子役たちも素晴らしかった。日本を代表する映画の一つだと思います。 ",
      "ハッピーエンドでもバッドエンドでもない\n  終わり方に疑問を感じたので自分なりに考えてみました。するとそこがまたこの作品のいい所だと思いコメントをしました。最後のメッセージ性のある終わり方に私が出した答えは「元いた場所が幸せとは限らない」という事です。祥太は万引き家族といるより元の家族(パチンコで車の中に置き去りにする親)より施設に行った方がよかったりんは家に帰るよりあのまま万引き家族の元にいたほうがよかったのではないかと思ったりしました。そんな考えに辿り着きました。皆さんも是非この万引き家族を見て貴方だけの答えを出してみて下さい。 ",
      "クソゴミの映画かと思いきや\n 色々考えさせられる映画だった ",
      "安藤サクラの泣きの演技優勝\n  安藤サクラさん、リリーフランキーさんの演技が素晴らしすぎました。特に安藤サクラさんは拘置所で子供たちからなんと呼ばれていたのか質問された時に泣いたシーンが印象的です。母親になりたくてもなれなかった姿を映し出していました。リリーフランキーさんは祥太くんの乗ったバスを追いかけるシーンが印象的でした。ただ泣くだけ、ただバスを追いかけるだけなのに、家族の今までの時間をフラッシュバックさせるような演技に一気に引き込まれていきました。また、祥太くんが万引きでつかまったその後の映像では、今までの小さくて幼い姿から一気に成長したように見えました。いつまでもそのままの（逆にもっと老け込んだように見える）おじさんを置いて、子供はどんどん色んなことを吸収して成長していく、その反比例がまた切なかったです。是枝監督の作品はいつも家族の姿を空気感をとても大切に描いていらっしゃると思います。自分の家族とは全く違う姿だったとしても必ず自分に重なる部分があるのも是枝監督作品の良さだと思います。 ",
      "観たかった映画\n  Amazonプライム・ビデオて観ました。訳ありの偽家族だからそりゃ、お婆ちゃんが亡くなっても葬儀できないし、遺棄するしかないか。ショウタ君がワザと捕まったのは…偽家族の愛情を確かめる為かな。それともそろそろこんなことやってちゃダメだと気づいたのか。そこのところは個人の取り方次第かな。救いようのない話だけど、きっとこんな事実際にあると思う。実際にあっても殆どの人が見て見ぬ振り。ジュリちゃんは児相に入るべき。虐待されてた疑いあるんだから…親元に帰されたけど、あの終わり方は無いな。 ",
      "天使たち\n 疑似家族だから血はつながっていないけれど、どうしてこんなに優しく強く、心も命も与えることができるの？「楽しかったし、お釣りがくるよ」と留置場で笑う安藤サクラ。哀しみが済い上げられて、自己犠牲と共助の祈りだけが自然に充満している。この日陰の一軒家は、あるいは天国とはこういうものなのかも知れないなーと、思った。もう何を書いてもレビューにならない。書いては消しの繰り返し。「観て下さい」というしかない。＝＝＝＝＝＝＝＝＝＝＝＝＝DVDは、二度目は字幕を出して観ると脚本・構成・編集の力がまた更に迫ってくる。囁き声も聞こえるし、口ごもった言いかけの呟きもわかる。 ― この機能は劇場派には味わえないDVDならではの特典。完成度の高さからみて、いじくって作っていない事が判る。監督の頭の中で完成していた物をそのままフィルムに焼き付けている。 ",
      "本当の家族とは何なのか\n WOWOWで視聴どうしようもない底辺の暮らしをする家族。後半真実が明らかになるにつれ胸を締め付けられ、本当の家族って何だろと考えさせられる。これは観るのに覚悟のいる映画でした ",
      "皆が現実の社会を意識化するためにこの映画を直視しする必要がある\n 柴田治と祥太の関係が『The Glass Castle』（ガラスの城の子どもたち）を思い出させた。万引きを正当化して祥太にさせているが、その反面、祥太の気持ち、（妹への嫉妬、性の目覚めなど）の相談相手になってあげられる。子供の成長の過程である精神面を満足させてあげられる。この家族と言われる場は祥太にとって家族といえる場所なんだ。『にげた』という事実でこの夫婦は本当の親ではないと思うかもしれないが、いやあ、古今東西、『逃げる』という行動にでる親はいくらでもいると思いなおした。子供を殺す親もいるんだからね。でも、治は最後のシーンで本当に逃げたんだよと祥太の質問に事実で答え、翔太に謝り（私だったら、祥太と顔を合わして謝るが、、）、『おじさんにもどる。』といった。このシーンで二人の信頼感が増したと思う。駄菓子屋のおじさん（この人の存在は祥太にとっても社会にとっても必要だと思う。）の一言『妹にはさせるなよ。』で祥太は目覚めた。祥太もわざと捕まったんだよ（かわいい妹に自分と同じことをさせたくないから）と。架空と法律的には思われる家族として生活をしていた現実は終了したが、治は祥太の心の中では『お父さん』と呼べるものに変わっていった。なにが祥太にとってよかったのか？生みの親に戻っていくのがいいのか？答えはないが、祥太が成長してわかるかも。社会のシステムや倫理の崩壊、中小企業の操業死活問題、不倫の結末、略奪、貧困からくる教育格差、貧困（葬儀、火葬場の費用がだせないなど）年金の不正利用、DV、柴田のぶえを担当した警官の差別意識、海外留学という（現実を認め変えることに努力しない）見栄などなどの問題。これらは現実にいくらでもあるがここにを集約させている。監督は日本政府は財政をどう使うかに目を覚まして欲しいと訴えているのかもしれない。登場人物たちが一つの屋根の下で生活をシェアしている。社会にうまく馴染めない人々のあつまりだったり、行き場がなかったりする人が試行錯誤しながら社会組織の抜け道を模索しながら生きている。そして、この状態が社会から死角になってしまっているのが恐ろしい。そして、結果的に事件として扱うマスコミや施設などにも問題がある。それに、カンヌで賞を取ったのは結構だが、これは我々、一人一人がなにか変えていかなければならないと人々に訴えている映画かもしれない。それは思いやりだったり、声かけだったりする。こんなシンプルなことでも、人の悩んでいる心を変えることができるから。 ",
      "未だ謎に包まれたままの状況です\n  映画「万引き家族」(是枝裕和監督)から。最近、映画館の中ではメモを取らずに作品鑑賞をし、その後、DVDになってから、何度も巻き戻しを繰り返し、気になる台詞を書き出す作業をすることが増えた。そうすることで、不思議なことに、映画館では気付かなかった面白い会話や演技を発見することになる。今回は、多くの方が鑑賞し絶賛しているので、なかなか選ぶのが大変だったけれど、どうして、日本でこういう家族が生まれたのか、気になった。物語後半まで、ひっそりと暮らしていたこの家族が、ある事件をきっかけに、世間に対して存在が知られてしまう。そして、毎回繰り返されるように、マスコミ各社が押し寄せ、家の前で、大スクープのように大騒ぎする。それを象徴するかのように、TVレポーターの女性が、こんな台詞をカメラに向かって叫んだ。「家族になりすましていた人たちが、一体何を目的にこの家に集まっていたのかは、未だ謎に包まれたままの状況です」たぶんこの話題は、翌日に違った事件、事故が起きれば、もう過去のこととして、謎に包まれたまま消え去っていくから、この事件の背景も、なぜ彼らがこのような行動したのかも、われわれ国民は、想像の域を超えないまま、次の話題に移っていく。そうした二次情報に振り回されている、慌ただしい日常生活こそ、今回のような家族を生み出しているような気がしてならない。確かに・・二度観ると、この作品の素晴らしさがよりわかってくる。P.S. (台詞ではないけれど、お見事というべきシーン)・海ではしゃぐ家族をじっと見守る、樹木希林さんの言葉なき演技。 ",
      "泥棒にも三分の理\n 「泥棒にも三分の理」という諺がありますが、この映画はいわばその「三分の理」に焦点を当てた作品です。主人公たちの行動は、法や行政の見地から見れば完全に悪だが、経緯を見ると人情としては理解できるという感じです。そこから派生して、ではこれを悪とする法や行政等仕組みは真に人を幸福にしているのか、という問いに繋がりこの映画は終わります。テーマは割合ありきたりですが、描写が徹底して作り込まれていて役者の演技も自然なのでグングン引き込まれます。この手の作品は主人公たちアウトローサイドを美化しがちですが、この映画では一切なく、とことんリアリティーが追求されています。しかしそのせいか、ラストまであまりにも現実的になってしまい個人的には観なければよかったと思いました。映画全体を通して暗く重い雰囲気ですので最後くらいは(実際には多少不自然でも)スッキリ明るくまとめて欲しかったです。作品としての完成度はかなり高いと思います。しかし観終わったとき必ず陰鬱な気分になってしまうでしょう。 ",
      "人肌恋しくなる\n 風俗行くしかない。 ",
      "万引き絆\n モノだけを万引きしたんじゃない。。。でも絆が生まれる ",
      "ある事件の裏側\n 是枝作品は、自分の読解力不足からか好きなものと嫌いなものがくっきり分かれて、毎度見るのが怖い。今作は前者だった。とても良かった。是枝作品の子どもの演出はいつも自然で凄いけど、その自然な演技に合わせる大人って実はスゴく大変なんじゃないだろうか？と思う。福山雅治とか、やはり不自然な存在に見えたけど、今回は登場人物全てが、本当にそこに暮らしているかのようなリアリティ。匂いまで伝わって来そうな映像にゾクっとした。あぁ、このまま疑似家族が幸せなままいてくれたら良いのに、海街ダイアリーみたいに子どもの成長で終わってくるたらと思うのだけど、そうは行かず、取り調べの下りは、もう何が正しいのかわからなくなる池脇千鶴がすごく悪いヤツに見える不思議。報道陣が集まる映像を観て、僕らはテレビで伝えられる表面しか知らずに、その裏側を全く知らずに判断してるんだなぁと見終わったあと、ズンっと来た。彼らは何一つ間違ってないように思う、だけど世間的にはこのラストが正しい。なんなんだろうこの世界は… ",
      "家族のあり方\n  なごやかな貧乏だけど楽しく過ごしている家族一見昔ながらの家族に見えるが実際は色々な秘密を抱えていた。万引きしか教えることがないって言ってたお父さん最後の少年が小さくとうちゃんって呼んだのは感動した。色々教わっていたんだなーと。家族のあり方、父としての優しさとかねまあ逃げちゃうのは悲しいよねおばあちゃんのありがとうの言葉も良かった普段からでてこないんだよね最後埋められちゃったけどねおばあちゃんもお金せびりにいったり、結構自己保身の強い人達の集まりでそれでも特殊な家庭が作られていた安藤サクラっておばさんみたいだなあなんて最初の印象から一変、ラストのほうはすごくよかった。虐待されてた子も、見せかけだけの母親の愛情よりあの家族にいたほうが幸せだったね実の親の部屋はこぎれいだったけど子供より化粧、でもきっとあの家族と共に過ごせたことで変わるんだろうなも思う。万引きはよくないけどね知ってて見過ごしてた駄菓子屋のじいさんは良かった ",
      "刹那的で儚い家族の物語\n  格差社会の底で育まれた儚い家族の絆。側から見ると異常だが、確かに家族愛は存在していたのだと思う。ありきたりな感想だが、この子供達にとっての幸せとは何だったのだろうか？と考えさせられる。 ",
      "是枝監督らしい\n 良くも悪くも是枝監督らしい作品だと思いました。ラストとか、ほかの監督なら「え、何？どういうこと？」となるけど、是枝監督だから、凪みたいな、何かあったとかでなく静かな何かなのかな、と思いました。樹木希林さんが相変わらず素敵ですが、歯がないために何を言っているのか分からない時があり、「……え？」となることがたまにありました。タイトルはパンチを出すための効果かな。万引きだけでなく、現代社会のリアルな問題が多々描かれていました。他の方の素晴らしいレビューを読んでしまい、自分ごときが感想を述べるべきではない、なんて思ってしまってます… ",
      "凄い映画だ\n さすがです。パルムドールに値する素晴らしい映画でした。多くの人に見てほしい。 ",
      "とにかく\n 一度観てください。泣ける映画とか、そんなのではありません。ちなみに「万引き か」と検索しても「万引き家族」に辿り着きません。余程この映画を観られたくないのですね。Googleもこの国の政府となあなあなんですね。 ",
      "本当にある世界です\n  家族に万引きを教えられ虐待を受け家出をし水商売で働いた経験を持つ私からしたら全てのシーンやセリフが刺さりました。万引き家族は犯罪者の集まりです映画の世界を体験してない、見た事ない人が観たら何も響かない映画かもしれません。｢犯罪家族｣｢虐待家族｣｢仮面家族｣毎日虐待を受け続けると判断能力も鈍ります誰が悪いのかも分からなくなります信代がりんに言った｢叩かれるのはね、りんが悪いからじゃないんだよ。好きだから叩くんだよなんて言うのは嘘なの、好きだったらねこうやってするの ｣とハグをした時は涙が止まりませんでした仮面家族で育った亜紀は存在意義が見つけられず自分の居場所を探し続けています体を求められているだけでも必要とされる事に喜びを感じ、おばあちゃんが自分の変化を察してくれる事に幸せを覚えるシーンが印象に残りました。家族によって傷つけられた者同士が自然と集まり生活しているだけなのに愛情が生まれているやられた者だけが分かる痛み冬に出会った6人家族、最初は歪だったのに花火や海のシーンでは本物の家族のようでした。犯罪をしていて長く捕まらないはずがありません祥太は駄菓子屋のおじさんが教えてくれた事で自分が悪い事をしているんだと気付かされますが生活していく上でやらなければならない、妹にはさせちゃいけない葛藤の演技がとても素晴らしかったです。池脇千鶴さんの演技も素晴らしくどのセリフも腹が立ちました。笑｢本当の家族だったらそんな事しないでしょ｣｢子供にはね、母親が必要なんですよ｣確かに犯罪は駄目です全てを経験している私からしたらどの家族も最悪です愛情があるからまだよく見えているだけで犯罪を教えるなんて本当の愛情ではありません治と信代が働いておばあちゃんの年金でも十分に生活出来るはずなのにしない理由は犯罪者は楽な方に逃げるからだと思いますきちんと働いて稼ぐよりも盗む方が簡単誠実に生きるよりも邪魔者を殺す方が簡単ひとつの嘘を隠そうとまた嘘をつくのと同じでどんどん悪い状況に自ら堕ちていくおばあちゃんを床下に埋めた時に治が祥太に｢おばあちゃんは最初からいなかった｣と言った顔が怖かったです一部の情報だけ報道され真実が隠されたままりんちゃんは本当の家族に返されまた同じ悲劇を続けるラストがリアルでした親権がある人間がどんな人であるかを見る前に法的に｢親だから｣という理由だけで誰も守ってくれないのが今の日本の制度です、というメッセージ性を強く感じました。この映画で何も響かなかった方はとても幸運です親は選べませんから普通は大好きな樹木希林さんの作品で古傷が少し癒えました、観てよかったです誘拐までは出来ませんが私も困っている子供がいたらすぐに助けてあげようと思います。 ",
      "観た人から感想を聞くたびに出る言葉は「難しい」\n  実際に観てみるとその「難しい」という言葉は何が正解なのか分からないことを皆が呟いているように感じる。法律上禁止されていること、もちろん殺人は何があってもいけないが、虐待されていてそのままでは死んでしまうかもしれない子どもをその場から連れて行くことが完全な悪なのか？分からなくなる。誘拐はれっきとした犯罪だが。日頃から犯罪者の心理学について調べたり、貧困のニュースなどを読むようにしている。貧困は選択肢を狭めていくと改めて実感させられた映画だった。 ",
      "陰翳礼讃\n 「鴨川で野犬が群れている・・」きっと飼い主に捨てられたのだろう。いたいけない子供への虐待、絶え無い「いじめ」、名のある企業の不正隠蔽、強欲な経営者・・・。日々、心痛めるニュースばかりに接しているので映画にまでして観る気になれなくてスルーしてきた。特に不幸な子を見るのは耐え難い。本作の2年前にカンヌで同様のパルムドールを受賞した「わたしは、ダニエル・ブレイク」も貧困、社会的弱者を扱ったものだったが清貧を貫き、狡猾な社会制度への反骨のメッセージだった。是枝監督は同様な貧困、弱者でありながら、あえて汚すことで清らかさを際立たせる対極の演出で本質に迫っている。前半の絡まった描写と後半の解しの構成、予想通り辛い前半だが細野さんの音楽で救われる気がした。役者からスタッフまで一級を集めている。「家族とは、人の絆とは、生きることの矜持とは・・」持ち帰るものは人それぞれだろうが是枝監督のメッセージは間違いなく伝わっていくのではないだろうか。古い黒澤作品で「素晴らしき日曜日」という映画がある、戦後の焼け跡の中の貧しい恋人たちを追った名作だが時代は変わっても人間を見つめる温かく厳しいまなざしは日本映画の中に受け継がれていると実感させられた。 ",
      "ありがとう\n ひとつひとつのシーンの細やかな演出の施しようは枚挙にいとまない。吹き溜まりのように集まった家族であるが、構成する各人それぞれの距離感の違いが微妙に異なり、それが立体的な照らされる。構図の中心にいる、リリー・安藤の擬似夫婦と２人の擬似子供たち。それに対して微妙なバランスで配される樹木・松岡。特に半分居候然としている松岡茉優のキャラクターをここに放り込んだのは、驚異の一手で、絶妙な緊張感を全体に与えていたようにも思える。一過的な家族、しかし所詮は個人の集まり。永続的ではないからこそ貴重でもあり、人生を通り過ぎ、心に住まわせ、人は次へと向かう。 ",
      "持たざる者はどう生きればいいのか\n 生まれてくる親は選べない。家庭は選べない。まともに子育てしてくれてお金もそれなりにある親の元に生まれたらラッキー。でもそうじゃなかったら？お金もない、知恵もない、家も暖かいご飯も愛情もない。常識もない。なし崩しで生まれた子どもをネグレクトする。感情にまかせて虐待する。その子どもが大きくなって、また同じような連鎖を生む。もし自分がそんな環境で育たなくてよかったらラッキー。でも、見えないだけで、運悪くそんな親の元に生まれてしまった子どもやそのまま大人にならざるを得なかった元子どもはとてもたくさん存在している。持たざる者はどうやって生きればいいんだろう。幸せという文字が吹いて飛んで行ってしまうその日暮らし。運よく大人になれたらいいよね。でも子どもにとっては今ある環境がすべて。大人にとってさえ、一度道を踏み外したら、セーフティネットからあぶれてしまったら今のこの日本の中でどうやって生きればいいの？ないものは奪うしかない。弱かったら死ぬしかない。寄せ集めの疑似家族の中で、みんなが欲しかったのは誰かと繋がっているという感覚。そして生きるためのお金。みんな本当の家族の中でそれは得られなかった。映画の中で流れる一つ一つのエピソードが印象的に全体像を描き出し、最後へと向かっていく。見ていてしんどいのはそれが日々現実世界で起きるニュースの事件の一コマごとの、中身を辿っていったらきっと、そのうちのいくつかはこういう背景があるのではないかなと容易に想像できるから。各役者さんたちの演技があまりに素晴らしすぎてあまりにリアルで心をもっていかれてしまいました。1週間ぐらい引きずりそうです。 ",
      "あれもう終わり？\n  終わり方が中途半端でモヤモヤが多くあまり感動は出来ませんでした。ストーリー自体は面白く最初から惹き込まれました。序盤中盤あまり人間関係についての描写がなく、予想しながら見るのもまたこの映画の楽しみ方だと思いました。最後の方で明かされるおばあちゃんと亜紀の関係性。そして発覚するおばあちゃんの本当の狙いにとても胸が苦しくなりました。結局亜紀は客の男とはどうなったのか、帰る居場所はあるのか。どういう形であれ、亜紀にはつらい思いをした分幸せになってほしいと思いました。 ",
      "リテラシーの判定に\n この映画に冷評をつける人のレビューでもっとも多いのが、親が子どもに万引きさせるのは、いかんじゃないか、という倫理への非難です。しかし、それは言うまでもないことかと思います。滔滔と倫理を説かれ、ひょっとしたら映画レビューを通じて、自らの正義感を披露しているのでは？と思えるのものもありました。映画レビュー枠を利用して「私は万引きを許さないモラリストです」と主張するのは、いささか効率の悪い自己主張ではないでしょうか。また、それを言うなら、根本的に、深作やタランティーノの映画を好きなら、暴力を肯定することになってしまう、かもしれません。もちろん、映画をどう見ようと個人の自由です。個人の自由ですので、言ってしまうと、万引き家族に倫理観を持ち出すのは、映画を見慣れていない人の意見だと思います。もちろん、映画を見慣れている人は、映画を見慣れていない人に比べて、優れているわけでも偉いわけでもありません。ぜんぜん、どっちでもよいことです。ただ、さまざまなレビューを読んだり、身の回りの意見を聞いて、この映画をDegradeする人は、どちらかといえば映画を見慣れていない人に多い、と思ったのです。NewsWeekでこの映画の海外の高評価を説明するコラムを読んで、納得したことがあります。それには、（海外においては）文芸映画を見る人種/層だけがこの映画を見たから（高評価だらけになった）、とありました。反して日本では、話題も手伝って、様々な層の人々、普段映画を見ない人も見たから、過度な酷評もあらわれた──という説明でした。なるほどと思いました。個人の自由ついでに言うなら、映画をレビューするばあい、映画を見慣れていることは、あるていど必要だと思います。見慣れている人が見れば、この映画への倫理批判は、お門違いですから。つまり、これに倫理うんぬんする人は、カーレースの客席から、レーサーたちのスピード違反に腹を立てているようなもの、です。 ",
      "万引きがメインではない\n  レビューに感想が思い浮かばないって方がいたけど、私もその一人。私も含め、そういう人は幸せな日常を送ってきたのだと思う。血が繋がっていなくても、努力次第で、絆はできると描かれていたけど、その絆はものすごく脆くすぐに壊れてしまうものなんだと感じた。 ",
      "家族とは\n 後半にぐいっと心を持ってかれました。家族とは？繋がりとは？は、もちろんのこと、低所得層の暮らしについても考えさせられました。 ",
      "評価高いが駄目だった\n 高評価だから題名から内容不安だったが期待してみたが想像通りで自分的には駄目だった。 ",
      "タイトルなし\n 出演者は強者揃い気持ち悪いくらい演技が上手いstoryも上げて下げてと辛く海のシーンは本当の家族のようでまた辛柄本明が怒らず話しかける1シーンがずっと心に残りました.是枝監督 受賞前雑誌インタビュー「犯罪は社会が生むという考え方は、70年代ぐらいまでは一般的だった。少なくともそれが建前だった。その建前があったからこそ、マスメディアが報道することに価値があった。報じることで被害者に二次的制裁を加えるのではなく、私たち自身の問題としてとらえるために。でも、いつからか犯罪を教材として社会に属する一人ひとりが考えることをしなくなった」.犯罪は駄目だけどSNSの二次的制裁それに阿るマスメディアこれがホント不快この映画を観て物事は一面だけではないこと色々と考えさせられます😖 ",
      "家族とは？\n 本当の家族とは何かを考えさせられる映画。 ",
      "どの目線から見るかで社会は全く違って見える\n  つきことさんのレビューに触発されて、遅まきながら目黒シネマで鑑賞。現代の家族とは？人と人が一緒に生きることとは何なのか？格差社会、家庭内暴力、児童虐待、高齢化社会…現代の日本が抱える社会問題を凝縮した形で見せながら、しかもどこか明るさや人の優しさ、親しみなども感じさせる秀作でした。カンヌ映画祭や日本アカデミー賞で、この映画が高く評価されたことに、現代の都市が抱える問題の根深さを痛感するとともに、でもそれを直視しようとする「まっとうな人」がまだまだ多くいることに、一縷の望みを感じました。ロードショーの時期はとっくに終わり、WOWOWでも放映されるというタイミングでしたが、目黒シネマは朝一の回でも満席でした。観に来ていた人は、60代ぐらいの人が多かったけど、その中に混じって20〜30代ぐらいの若者も何人かいたことが、印象的でした。先日の池袋駅近くで起きた交通事故の加害者がいまだに逮捕されず、マスコミでも「さんづけ」で報道されていることに対して、ネット上で「上級国民は社会で優遇されてる」と騒ぎになっていると聞きます。こうした問題も、「物事を誰の立場から見るか」によって、見方が大きく変わる問題だと感じます。「万引き家族」は、世間一般から弾き出されてしまった弱い立場の人たちが、一般の社会規範から見たら「違法な行為」によって生計を立てていますが、「こうした人たちの目線から社会を見ると、こう見える」というのを徹底して描いており、しかも映画として高く評価されているという点がとても素晴らしいなと思いました。日本映画らしい、大げさでないリアリティ重視の表現、役者さんたちの真に迫る熱演、とりわけ安藤サクラさんが終盤の警官による取り調べで心情を訴える場面の演技は、「演技」を越えて役になりきっているように感じました。 ",
      "揺さぶられる\n 邦画界のトップランナー是枝裕和監督の新作。都会の片隅にある、あばら家のような家にひしめき合う“家族”は家族というより“生き物の群れ”という感じで、芝居とは思えない生々しさと、どこか原風景的な印象がある。そのへんはドキュメンタリー出身の是枝監督の手腕と、それを支えるリリー・フランキー、安藤サクラ、樹木希林、松岡茉優という実力派キャスト陣の演技力だから成せる技なのかも。身内を虐待する血の繋がった家族と、犯罪でしか繋がれなかった擬似家族。どちらも間違っていて、じゃぁどっちがマシなのか。それを一体誰がジャッジするのか。自分の中の色んな「何か」を揺さぶられる作品だった。 ",
      "家族\n 家族の形に多様性など無いと改めて知らされたような気がする。世間はステレオタイプの幸せから逸脱した途端に、生きる意味を奪うのである。 ",
      "家族てなんやろねって考えさせられる\n 家族て誰がどうやって決めるねんってなったわ。すごいいい映画や。これは本当に見てよかった。 ",
      "家族とは？\n 家族というのは何を持って家族なのだろうか。家族の意味を考えさせられた。。結局は人が決めたものであって心が寄り添っていれば一緒にいてもいい。ただし、世の中にはルールがあって一緒には入れないこともある。あとお金が全てではないが暮らしていけるレベルないと幸せにはなれない。 ",
      "難しい…\n  疑問がたくさん残る映画でした。・しょうたがなぜわざと捕まったのか・りんちゃんの最後のシーンは何を意味しているのか…・お姉ちゃんはなぜお客さんを抱きしめて、語った？のか私には難しくて理解することができませんでした。しかし、血が繋がってないからこそある絆というものは作品を通して、感じ取ることができたと思います。 ",
      "カンヌの人にはこの作品は日本社会の縮図と思われているらしいけど、そんな風に思われては困る。もっと酷いと思う。\n カンヌ映画祭の最高賞を受賞したらしい。今までの作品全部での受賞ということなんだろうけど、単品で見ると見劣りするような気がする。名作風のシュチュエーション作って役者さんにそれなりの演技をさせて、時系列でずっと追っかけていくだけ。説明的な部分が全くないし、思い出しシーンもないし、なんでこうなっているのか、どういう気持ちなのか、登場人物の関係性も不明で、あまりストーリー性や演出的なものがない。ヨーロッパでは訳の分からない芸術映画がうける傾向にあるので、よくわからないところが感性で見る芸術映画っぽくていいのかもしれない。今村昌平監督の『うなぎ』も見たけど、この作品と同じような感じの作品でよくわからなかった。河瀬直美監督の『もがりの森』もカンヌで何かしらの賞とったような気がするけど、無視されてるような・・・あれは何だったんだろう？設定はわからないのだけれど、全体的な映像の雰囲気はドキュメンタリータッチ。でも出演者は有名な役者さんばかりだから、演技はうまいけれども何か浮いている。欧米の人が見たら誰だかわからなくて、ドキュメンタリーみたいに見えるのだろうけど、日本人はそういうわけにはいかない。カンヌの人にはこの作品は日本社会の縮図と思われているらしいけど、そんな風に思われては困る。もっと酷いと思う。本当はもっと救いようのないどうしようもない感じだと思う。この映画見ながら、そのうち闇金ウシジマくんみたいな人が出てきてたいへんなことになると思っていたけど、結局出てこないで、なんだかいい話みたいになって終わった。ウシジマくんが出てきたら、逆に本当っぽくなったかもしれない。だいたい万引きの認識が基本的に間違っていると思う。この映画みたいに生活が苦しくて万引きしているのなら盗人にも三分の理で、悪いけれどもなんとなくしょうがないかな？という感じになるけど、日本人は生活が苦しくて万引きする人などほとんどいない。日本人の場合は老若男女問わず、なんでこの人がそんなことするの？みたいな、何かに取り憑かれてやってしまうような、病的な人が多い。他のことも、設定がよくわからないのでなんとも言えないけど、そのままいったら本当に救いようのない悲惨なことになっていくような気がする。この作品は日本の社会問題にひっかけてはいるけれど、別に掘り下げているわけではなく、実際はファンタジー的な映画だと思う。 ",
      "奥が深すぎる\n 奥が深すぎる ",
      "じわじわ来る\n いい映画だった。じわじわと感動が来る。見終わった後に、いろいろ考えさせられる映画。別れた後に、また会いたいと思うのが本当の家族かな。 ",
      "何、あの終わり方。スッキリしない\n 前半何やらほっこりしながら見てたのに、後半から最後までイライラ、ムカムカしながら観てました。無駄な時間を過ごしました。最後の終わり方にも 不満爆発です。もう見ることは無いな。 ",
      "マン引き家族\n 松岡さんの胸がすごいなぁというだけの作品 ",
      "日本映画における久々の良作\n 今の日本で、このような物語を実写で作ったことがまず素晴らしい。テレビでドキュメンタリーを作ってきた監督が、テレビという媒体では表現できなかったであろう自分の思いもまた込めて、貧しさや家族の有り様などを様々な角度からたっぷりと描いた。週刊誌やワイドショー、コラムのようにありきたりの表現でオチをつけることはすまいという、粘質の覚悟が細部にまで感じられた。巷で言われ尽くしているが、役者たちがまた凄い。特に安藤サクラ、樹木希林の二人は狂気がかった迫力がある。 ",
      "不道徳な映画\n  家族愛があれば何をしても良いのか？ちょっと哲学的なテーマの映画だったかな。ホラー映画や殺人がでてくる映画を不道徳な映画とは思わないが、なぜかこの映画を見ていたら、子供には見せたくない不道徳な映画だなと感じてしまった。是枝監督ファンには申し訳ないが、いかにも是枝監督らしい作品だった。つまり、後味が非常に悪い。前半のややユーモラスタッチの流れから、逮捕されてからの超シリアスモードになるギャップについていけなかった。そもそも、ゆりの面倒をみるようになったのは、親から暴力を受けていたようなので、保護したいこともあったはずで、彼らが捕まった際に、そのことを弁明する場面がなかったのは脚本の手落ちだ。また、祥太が捕まったのは、ゆりが万引きで捕まらないように、あえて自分が身代わりになって万引きをしたのであったはず。つまり、祥太のゆりに対する、愛情までとはいかないかもしれないが、少なくとも思いやりの気持ちからだったはずで、その帰結（例えば、最後のシーンで、ゆりが欲しいと言ったがあげなかったネクタイピンを実は持っていて、彼の愛情がわかるとか）が何もないのは、はなはだ欲求不満を生じさせられた。 ",
      "評判の割にちょっとイマイチ\n 評判の割にちょっとイマイチでした☆。後半はのめり込んで観ましたが。 ",
      "偽物家族の支えあいから生まれた何か？\n 偽物の家族の姿を描いているが、観ている内にこの反社会的な生活をしている風変わりな家族を危ういし上手くいく訳がない…と思いながら反面上手くいって欲しいと願ってしまう。児童虐待は容易に治せるモノではない。病的な精神や病的な社会から来ているとしたら、難病だろう。祥太もゆりもさして変わらない状態から夫婦に拾われて(誘拐)されているがゆりは捜索願い提出まで２ヶ月、祥太に至っては探されてもいない様子(パチンコ屋駐車場で車上狙いのついで)ゆりを家に戻しに行った際にのぶ代がゆりの家の状況を察して膝をつき、ゆりを抱えてしまうシーンや逮捕後にのぶ代が母親について聞かれた際に母親の条件について捜査官に答えるシーンはグッと来た。樹木希林も「子どもは親を選べない」と言いながら、のぶ代を選んだと答えるシーンもあり、この不自然な家族がお互いにとって必要な集まりだと思ってしまう。リリー・フランキーは愚鈍で祥太の質問にも満足に答えれず、ワークシェアリングも説明できない……教えれる事も万引きや盗みしかない。でもそれしか教えられないのだ。集まった偽物家族諸々に事情があり、彼らが一瞬の家族であってもあの家で居た時間は幸せだったと思う。偽物家族崩壊の引き金は息子が柄本明の店で万引きを働いた際に見逃し、「妹にそんな事させるな」と言われた事からと思う。勿論、祥太やユリが病気になったりしたら、彼ら夫婦は病院に置いて行っただろうから時間の問題だっただろう。全てが露見し社会的なルールに照らされて変化を見せる家族に切なさを感じる。評価を受けた部分を強く感じる事はなかったが妙に感じさせる所はある。万引き家族と言うタイトルに批判はあったがドラマとしてはもっと不謹慎なものなど幾らでもあるから十分だ。蛇足だが、安藤サクラがどーんと肌を出してくれてるが流石女優とは思う(笑)妙齢の色気が出ていて良かった。 ",
      "本当に素晴らしい映画\n 世の中から見捨てられたような、血の繋がりのない人々が、都会の片隅に集まって出来た奇妙な家族。一人ひとりが本当に孤独を知っているから、一緒に居れることの幸せも普通の家族かそれ以上に感じている。見ていて、この幸せな生活が続けられるのなら万引きなんて大したことではないという気持ちにさせられます。その暮らしが崩れて、ネグレクトとDVのある本当の家族の元に帰った幼い女の子が可愛そうでなりませんでした。出ている役者さんの演技は、うまいとか言えるレベルではなく、現実にその場に立ち会っているとしか思えませんでした。カメラは作為を感じない淡々とした映像ですが。シーンの瞬間が深く脳裏に残る素晴らしいカットが数多く有りました。脚本は無駄なく練り上げられていて、余計に感じるシーンがまったくないと感じる上質な物でした。音楽の細野さんは前からファンでしたが、改めて感性の凄さを心底感じました。自分の中では、61年の人生でこれまで見た映画の中でベスト3に入る素晴らしい映画と思います。 ",
      "家族の「形」ではなく\n 『家族のかたち』とよくいうけど、型にはめるものではないのだなと。『家族』ってそんなに崇高なもの？血のつながりがそんなに大事？血は繋がっててもいいけど縛るものではないよ？なんか、そんな問いかけが聞こえてきそうでした。監督は、家族が好きなんだなぁと。愛してるとかではなく、好きなんだなぁと。感じました。見てて凹む場面もありますが…嘘偽りのない描写だからこそ、『家族』という概念を善悪の価値観抜きでまざまざと映し出しています。人間の現実をスクリーンで描くとき、リリー・フランキーさんという人物は、とても重要。演技とも云えぬ自然体とも云えぬ何とも云えぬ佇まいは、とても貴重。地獄にいれば悪魔に見えるし、天国にいれば天使に見える。「その環境に置く」だけで、その環境に沿った人間に見えてくる。 ",
      "見終わった後\n のこのなんとも言えない気持ち。家族というものを考えさせられる映画でした。途中まではゆっくり進んでいくのだが最後がいろいろあって忙しい終わり方も好みが分かれそう役者の演技がすごくて引き込まれます話題になってるし見て損はないと思います ",
      "貧困、虐待、犯罪、その上に成り立つ家族\n  自分には関わりのない世界と思いながら、この貧困や犯罪を犯す環境に誰でもが少し間違えば陥ってしまう日本の現実。1つの万引きという犯罪から、どんどんエスカレートして、死体遺棄まで。ただ今の貧しさから逃れるために犯罪を重ねていく家族。血の繋がった家族が本当の家族なのか。それとも一緒に暮らしているという共同体が家族なのか。ラストに向けて、悲しい現実をどんどん突きつけて、問いかけてくる。あなたにとっての本当の家族とは何なのか。安藤サクラさんの尋問のシーンは、胸にグッとくる。すべてが解決しないまま、ラストを迎える。それがこの映画の伝えたかったことなのか。 ",
      "皆さんのレビュー評価が良いのと\n  話題の映画だったので、ビデオパスでレンタルして観ました。この家族、全員血が繋がってなかったんですね。虐待から保護した女の子だけと思ってましたが、全て全員血の繋がりがなく少しだけ後半に驚きました。おそらく血の繋がりがないってわかるところが後半以外に何度かあったのだと思いますが、万引きするシーンなどがすごくハラハラするのでまともに観てなかったから、気付かなかったのかもしれません。まともに観てないのでレビュー評価は低めですが、柄本さん演じる駄菓子屋さん。見て見ぬ振りをしてくれてたこと。スーパーでの万引きで捕まったのは女の子を守るためだと思っていたが、駄菓子屋さんが潰れたと勘違いして「わざと捕まる」ように万引きしたんだなってこと。なんかいろいろと考えさせられました。この映画は、日本のダークな部分をみんなが見て見ぬ振りをしてる部分で本当は見て見ぬ振りをせずに考えなければいけない部分を伝えているのかなと思いました。虐待されてる子を保護したら、誘拐になってしまったり。仕事中に現場で怪我をしたのに労災がおりないことなど、弱いものが負けてしまう弱いものは泣き寝入りするしかない社会を伝えて観ている人たちに考えるきっかけを与えてくれてるのかもしれません。観ているときは、あんまり心に響きませんでしたが観終わってからジワジワきてます。なので、明日もう一度観ようと思います。 ",
      "演技力！\n ストーリーよりも樹木希林さん、安藤サクラさん、リリー・フランキーさんの演技に見入ってしまいました。ラストは私としたら、もう少し分かりやすくしてほしかったです。 ",
      "血は繋がってなくても家族の絆は感じた でも最終的に結局バラバラじゃ...\n 血は繋がってなくても家族の絆は感じたでも最終的に結局バラバラじゃん自分の存在意義が感じられなくなるとすぐ白状したり見離したり絆はできたが結局脆くすぐ壊れる絆ニセ家族なんて所詮すぐに崩壊する。血の繋がりは大事だ。というメッセージならこれでいいがいまいちよく分からなかったでも監督のインタビューを見て感想が変わったこの家族を見ていて、どうかこのまま幸せに、どうか壊れないでくれと思うのに、自分達は結局この家族をこわす側の人間もちろんこの家族は悪い事をたくさんしているから壊されて当然かもしれない拉致、誘拐は犯罪だけどそのお陰でショウタやユリのように救われる子がいるそれでもそれは絶対に犯罪だ良くない事だというのなら、そんな犯罪のお陰で救われる子がいなくなるような社会にしなければいけない警鐘を鳴らす意味で、この映画がそういった問題を起こす人達に届けばいいと思ってつくったんだと理解し納得したそれでもやっぱりこのラストは切ないハッピーエンドで終わってほしかった2019/07/212度目の鑑賞 ",
      "レビューを書かずにいられない\n  感じ方は人それぞれだしあまり人の意見は否定したくないけど、正直「犯罪が肯定されている」って理由で低評価をつけている人には憤りを覚える。これを観て真っ先に出てくる感想がそれ？この映画は（愛や家族の形までが）規律でがんじがらめになった息苦しい世の中への警鐘を鳴らすために、家族の絆や愛情を世の中で嫌悪されるようなゆがんだな家族の中に根付かせて表現している。（と感じる）彼らはニュース番組で見ると意味不明で不気味で不幸な家族。（家族ともいえないかも）結果として世の中の固定観念によって「あるべき」とされる姿に無理やり戻されてしまう。彼らはみんな世の中で孤立していて普通には暮らせない。お金を稼ぐ能力も乏しく、頭も悪い夫婦は万引きを繰り返す。そしてそのままにしておくと亡くなってしまったかもしれない子供たちをバカだから誘拐してしまって、彼らなりの精いっぱいの愛情かけて身を寄せ合って、貧しくそれでも幸せに暮らしている。金が稼げなくて頭が悪くて、でも思いやりや純粋な愛情をもった犯罪者家族を一体どうして「でも犯罪でしょ？」の一言で全否定するの。あなたは彼らのように思いやりのある幸せでいつも笑顔な家族が作れるの？虐待から一時でも女の子を救った事実はどうなの？犯罪の被害にあったらそうは言えない？彼らが盗んだのはいつもカップヌードルやシャンプーやお菓子だよ。そんなに全力でたたかないといけない事？他に生きる方法をしらなかった人たちをただ「犯罪者」で済ますのってあまりにも心がない。そこを見逃す人ばかりになってほしくない。とってもいい映画です。どうかあなたにも人を思いやる気持ちをもって作品を見てほしい。是枝監督の次回作も楽しみにしています。 ",
      "めちゃくちゃ良かった……\n 外国語映画賞もなっとく ",
      "色々ある愛\n 確かに 本当の家族よりも 他人の家族のが幸せかも知れないけど 犯罪は、認めない もっと違う生き方があるはず！ あと中途半端な終わり方が不満 ",
      "グランプリはどうかと思うが良い映画だ\n  評を読むと皆さん清廉潔白に生きていらっしゃるようで、人生に一度も犯罪を犯したことがないようである。この映画のテーマは現代の家族の稀薄性もあるが、親の立場で見ては本題にずれてしまう。ラスト子供二人で終わっているように、子供にとっての家族の存在意義を問いているのである。いや、もっと言えば親の在り方だ。子供にとって家族とは血で繋がっている必要性はあるのか？犯罪者であろうと親の資格はないのか？私はラストの子供がこれからどうなってしまうのか、幸せになれるのかホトホト心配になった。犯罪集団にとどまっていた方が幸せになれたんじゃないのかと。警察の捜査（＝正義）を法治国家なんだから当たり前だと思ってるだけの人は可哀想な人である。もちろんだからといって犯罪を犯してよいわけではないけどね。 ",
      "万引き家族\n 日本の貧困事情を時宜的に捉えたものとしては共感を呼ぶ。受賞の理由の多くもそれだろうか。万引き場面にリアリティーの無さを指摘する投稿を多く見たが、これは映画用演技として見過ごすしかない。ただいかにもの映画演技をやってしまうのがやっぱり監督の才能の限界とか程度とかを映し出すものではあるだろうが、それよりもこの映画、騒ぎ立てるほどの内容は無い。一言で言って通俗浪花節的娯楽映画以上のものではない。もちろん娯楽映画で悪いことは何一つない。ただあまりに勿体つけた宣伝はしないでほしい。どれほどのものかとつい見てしまうではないか。映画が表現したいことは、血縁と戸籍だけが家族のつながりではないというあたりだろうが、そんなものは大昔から大衆小説芝居浪花節でどれだけなぞられてきたことか。新味も無い常識が物語りで演じられたにすぎない。まあそれを現実から借りるのでなくフィクションとして創り出したところそれなりに評価はできる。アイデアも悪くない。ただこれなら実在の愛情深い里子里親あるいは各種支援施設の一日を追うだけでもっと質と価値の高い映画ができてしまう。内容の重みから言えばそういうことになる。そして娯楽映画ならせめてもう少し見応えのある演技を見せてもらいたかった。演技者本人以外にもカメラワークや振り付けなど理由がありそうな気がするが、総じて演技がわざとらしい。気の毒だが主役のリリー・フランキーが特にそうだ。プロらしい才能と力量をうかがわせる演技ができているなと思ったのは唯一風俗勤めの娘くらいか。あとはちょっとましな感性と練習があれば素人でもなんとかなりそうなレベルで、特に見応えを感じさせてくれるものはない。但し子供の演技は基準が全く異なるので評価対象外。まあ何にしても映画は飽くまで商業活動だ。凡俗受けの観点からはこんなものなのかもしれない。もともと映画を観るほうではなかったのが、最近映画評を読むことが多くてあれも観たいこれも観たいと気分が盛り上がっていたが、これで一挙にさめてしまった。あれだけ騒がれてこれなら、他も推して知るべしだろう。無駄な金と時間を費やすのはやめにした。 ",
      "期待しすぎました。\n 昨今の社会問題と、家族のあり方を考えさせる映画なんでしょうか？万引家族という題名は面白いアイディアだと思いますが、万引きをすることで家族全員が生計を立てているわけではないので、違和感がありました。また、キャストは良い役者さんがチョイ役で出ていたりして贅沢な映画だと思いますが、見ている側の解釈に任せます的な部分が多すぎて、何故こうなったかのプロセスを省きすぎてもやもやする作品でした。 ",
      "描き切らないリアルがジワる\n 大袈裟ではなく善も悪も偏らず、全役者がごくごく自然過ぎて、ドキュメンタリーを観ているかのようなリアルがあった。最後の池脇氏だけ、あえて正義感を押し出したのだろうって感じたかな。それくらい、そうそうたる役者陣が地で行くガチ映画だと僕は感じた。暖かさも絆も、冷たさも汚らしさも、全てが真に刺さりながら、それでいて現実に身につまされる展開。よくある一つの答えに行き着かない、そこまで描き切らないリアルが逆にジワジワ来ました。「親から必要ないと言われて育った子が、あんなに自分より他人の事を気遣える筈がない」は、めちゃくちゃ深い。この話の帰結にも通ずる何かを感じざるを得ない。観れて嬉しかった。 ",
      "害獣映画\n タイトルだけ見て敬遠しているあなたへ。この映画は、あなたが想像している通りの作品です。人間の言葉を使う数匹の害獣が、私欲の限りを尽くして生きることを『家族』というキーワードを用いて美化している映画です。それを分かっていて、それでもこのクズワールドをあえてその目で確かめ、無駄にした時間とお金を後悔したいのなら、観てみたらいいのではないでしょうか。最後に、この映画のことが好きな人の意見を代弁して…「俺たち家族のためだもの。物を盗んで金払わないのも仕方ないよね！あっ、でも映画見るときは無料動画サイトは使うなよ！ちゃんと金払えよな(笑)」 ",
      "最低な映画としか言えなくないですか⁉️\n 犯罪を肯定して、そこで繰り広げられる人間ドラマ。キャストは間違いなく素晴らしく申し分はない。しかし窃盗やら詐欺などを行って食い繋ぐ家族を描いた苦悩と人間ドラマを映画にするっておかしくないですか⁉️アカデミー賞とかいって、日本の恥を世界へ配信してるとしか思えない。犯罪を通して描かれる人間ドラマで感動したとか言う人達が世の中に溢れたら、世も末だね。この映画の本質は犯罪。 ",
      "ドーンときた\n 酷い児童虐待のニュースや事件ばかり目にするのでますます映画がドーンど響きました。何が正しくて何が幸せなのか色々考えさせられます。安藤サクラさん、少し苦手意識を持っていましたがこの作品で引き込まれました。特に取り調べのシーンは圧巻です！！ ",
      "邦画の中では好きな映画です。\n  この映画は凱旋上映を含めて2回見てきました。家族全員が血縁がない家族で万引きをしないと生きていけない、そんな悲しい家族を映画にしていて虐待を受けていた子供を守るために誘拐する部分がとても感動的でした、樹木希林最後の遺作をもう一度スクリーンで見ることができてとても幸せでした。出演者もリリーフランキーや安藤サクラ、松岡茉優等の演技派がそろっており、特に松岡茉優の体当たり演技が良かったです。あとは安藤サクラの演技がずば抜けていました、今まで見てきた邦画の中では１番好きです。個人的な評価は１０点中８点です。子役の演技もよくて松岡茉優や樹木希林の演技に高評価です、欠点は最後に虐待を受けていた子供の最後があまり触れられていなかったのでとても惜しい映画でした。 ",
      "さすが是枝監督\n 「そして父になる」と同じく家族をテーマにした映画だが、メッセージが随分と違う。こちらは家族とか血縁がどうのこうのよりも、社会底辺に生きる人たちの生活を垣間見ることで、色々と考えされられる映画だと個人的には思った。生活保護とか犯罪者を擁護するつもりはないけど、そういう人達への見方が変わったかも。しかし、自分も家族の一員になったかのような気分になり、言ってはいけない事ではあるが、気持ち悪くなった。もう二度と観ないだろう。それはそれで描写が上手い証拠なのである。さすが是枝監督。これからも監督の映画は必ず観ます。そして、安藤サクラ、樹木希林、リリーフランキー、あと子役の女の子、すごくよかった。2018年7月鑑賞 ",
      "前評判は良かったが・・・\n 賞を貰ったのは良かったが残念です。期待していたほどでも・・・ 題名も悪すぎて！ ",
      "個人的には是枝監督の中でも上位争い\n  樹木希林さん安藤サクラさん。もっともっと共演して欲しかったと心から思います。樹木希林さんの最期の砂浜での表情と、お母さんと呼ばれたかったの？と聞かれた安藤サクラさんの表情が忘れられません。 ",
      "エスプリ\n 俳優陣の素晴らしさはもちろん、スタッフ全員で作りあげたチーム是枝自体の完成度の高さを感じた。家族って何？ という普遍的で答えが簡単ではない問いに真正面から取り組んだ誠実さに脱帽！ フランスでは特に受けがいいということはあるだろうか？ 本当に考えさせられた。こうかなと思うとすぐ、違う視点が顕われて頭を抱えてしまった。何より、家族についての固定観念が木っ端微塵になった感じ。陳腐な家族のイメージは、社会の変化に伴って変わるもんだね。 ",
      "良かった\n 良かった ",
      "血の繋がりもお金もないのに普通の家族以上に温かい家族。そしてその崩...\n 血の繋がりもお金もないのに普通の家族以上に温かい家族。そしてその崩壊。良かったは良かったし、何度か目頭が熱くなりましたが、大絶賛されるほどの作品でもないかなと思いました。 ",
      "つまらなくはないが自分には合いませんでした。\n つまらなくはないが自分には合いませんでした。 ",
      "富裕層にはさっぱりピンとこないアジアの異世界\n 　凍てつく冬の東京の下町。治と祥太はスーパーで万引きして帰宅する途中に団地の廊下で蹲っている少女を見つけ家に連れて帰る。ゆりと名乗る少女を家主の初枝と孫の亜紀は暖かく迎えるが治の妻信代は不満顔。深夜にゆりを帰そうと治と信代は団地に向かうが外に漏れ聞こえてくる声は普通の家庭のそれではなかった。　狭くて小汚くてガラクタが積み上がったあの家は思春期の原風景そのもの。あの世界から何としてでも這い出したい、その切実な願いだけで思春期をやり過ごしてきた自分にとっては全然シャレになっていませんでした。運良くあの世界から抜け出せたのに似たような世界は中川沿いに今も横たわっている、これは物凄く痛い。　触れられたくない過去から逃げて来た者たちが肩寄せ合って暮らす様を暖かく見つめる目線と、彼らがふと零す言葉の端々に滲む社会に対する憤りが深い余韻を残す作品。是枝監督の作品は今回初鑑賞ですが社会の底辺で逞しく生きる人々の心情を日常のあるあるを織り交ぜながら丁寧に描写する演出は見事としか言いようがなく、それに応える演技陣の巧さにも感銘を受けました。特に樹木希林、安藤サクラ、松岡茉優、それぞれの立場で母性を滲ませる演技には何度も泣かされました。“捨てたんじゃない、拾ったんです。捨てた人は他にいるんじゃないですか？”とボソッと吐き捨てる安藤サクラのセリフが特に印象的。　ちなみに本作を鑑賞したのは高級コンドミニアムが建ち並ぶ界隈にあるシネコンのプレミアムスクリーン。客層は近所に住む富裕層ばかり。貧乏をした経験もなければ下手すれば汗水垂らして働いたことも家事も洗濯もしたことがないような人達にとって、遠いアジアの小国にも厳然と横たわる貧困は全くの異世界だったのか全くピンときていない様子でした・・・まあそりゃそうでしょうけど。 ",
      "エンタメではないので\n  仕方ないっちゃあ仕方ないが、想像する以上の展開を見せなかったのも事実。監督の考える着地点というのを提示せず、世間で起きている問題をそのまま見せて放り投げている、という見方もできます。解決できない問題をそのまま提示するのであれば、ドキュメンタリーでもいい。フィクションならではの着地点を提示しなかったことに、若干の不満も覚えます。この絶妙な隔靴掻痒感→終わったあとも観客に考えてもらいたい、という監督のメッセージなんでしょうけど、劇映画には劇映画なりの落とし前が必要なのでは？「スイミー」がモチーフなら、やはり力を合わせて大きな魚に立ち向かうところが燃えるのでは？事実を基にした「タクシー運転手」がフィクショナルな「盛り」を加えたのとは対照的。だからって鑑賞後には重たいものが心に残らないわけではないので、私はそっちの方が肌に合うなあ。映画としての偏差値は韓国映画に引けを取らないと思うので残念です。その意味では「三番目の殺人」の方が楽しめましたが、あれではパルムドールに届かないのですね…。これを高級リゾートであるカンヌで、お金の唸っているセレブ達が観て涙している…と想像すると、なにやらうそ寒い光景ではあります。たとえばですが、実家に戻されたりんちゃんが死んでしまい、それが社会にどう波紋を投げかけるかというところまで描いても良かったのではないでしょうか。 ",
      "家の中の雑多な生活感が見てて楽しい\n ミニシアターでの見逃し上映回で、遅れての観賞。「自分で選んで来た家族の方が絆は強いのかも」に同感。役者全員の演技が素晴らしい。面白く笑えるシーンもあったしお奨めできる。夕立のシーンはスクリーンのこちら側まで風が吹いてくるような臨場感があった。 ",
      "心の1番奥の部分をえぐる作品。傑作。\n 心の1番奥の部分をえぐる作品。傑作。 ",
      "面白かったけど、役者依存\n 役者の演技が凄すぎて、映画演出を超えてしまった感がある。脚本は良かった。語りたいことも多い。何が足りなかったんだろ。 ",
      "家族が、ほしくなった\n 是枝監督が描く「家族」の作品はいつも心に沁みる。そして、彼が投げかける家族の理想の在り方は、おそらく私が理想とするそれとよく似ていて、それでいつも切なくなるんだと思う。肩書で見えなくなってしまう本質とか。一緒に過ごす時間の大切さとか。お互いを真摯に見つめることの難しさとか。本作は、ものすごく極端な家族の話であった。倫理的に問題ありありなんだけども、貧しくも温かくて小さな幸せと笑いに溢れており、ある瞬間は奇跡のように「美しく」すら見える、という皮肉さ。ただ、単なる美談に留まらないのがこの話のキモであり面白いところ。成長と老いにより、家族のバランスは少しづつ狂っていってしまう。リリーフランキー演じる治は子供がそのまま大人になったようなオヤジで、ダメさ全開なんだけど憎めない。安藤サクラ演じる信代もちょっと人生に疲れた力の抜けたおばさん、くらいに思ってたんだけど後半の展開でいい意味で裏切られた。もう信代の事情聴取のシーンは思い出しても涙が出てくるし、治が面会に来るシーンの信代の「本当に幸せだったからこんなんじゃおつりがくるくらいだよ」という言葉にも号泣。もちろん犯罪であることも問題があるのもわかってるんだけど、どうかこの家族を元に戻してやってくれないだろうか、一緒に生きる道も探してあげてくれないだろうか、と願わずにはいられない自分がいる。 ",
      "安藤サクラの背中のラインが美しい\n  もう何も言えることはない。きっと現実にない訳じゃない物語かと思うと目をそらしたくなるほどの。いわゆる幸福から見放された人々が血縁なしに寄り添い支え合って暮らす重く救いようのないストーリーと結末。印象に強く残ったのは、リリー・フランキーの「俺には他に教えるものはないから」のセリフの重み。あまり可愛いと思っていなかった安藤サクラがものすごく美人に見えた作品。 ",
      "鑑賞記録\n 公開されたタイミングに、日本で傷ましい児童虐待の事件がありました。この作品を観て、それを想起しない人はいないのでしょうか。「正しい」とか「悪い」とかという一議的な概念では測れないものがこの世にはあるのだと思います。血の繋がりがなければ家族とはならないのか。お腹を痛めて子を産まなければ母親にはなれないのか。朝ドラヒロインの安藤サクラがふくちゃんとは１８０度異なる表情で魅せます。決していい気持ちにはならないですが、観終わった後に何かを残してくれる作品です。 ",
      "賞狙いの駄作 もっと練って作れよ\n 良くも悪くも是枝色が満載（逆光気味のライティングとそのものズバリを見せずに感じさせる演出）で何も知らずに見ても｢あ、これは是枝｣と分かるくらい個性の強い作品。しかしナチュラルな演技を狙うほど逆にカメラアイを意識してしまうのだ。特にファーストカットでボケたスーパーの背景に男の子のがフレームインする所謂｢待ちポジ｣が最悪。続いてスーパー内を2人が歩く段取りどうりのカメラワークも最低で、のっけからいきなり白ける。ただただ安藤サクラの演技がスゴく今年の助演女優賞確定。タイトルに冠するならもっと万引きをプロらしくテクニカルに見せて欲しかった。 ",
      "どの部分を切り取ったとしても\n あまりにリアル。環境が、状況がというより、普遍的な人間の心理を浮き彫りにして突きつけられた気がした。人間は生きるために生きていく。家族とはその生きていく中での幻想の一つにすぎないのかもしれない。 ",
      "家族の話し\n 万引きの話しではあまりない、不思議な家族のあれこれの話し。けっこう重くて、観終わって色々考えさせられた。今も日本のどこかに、こういう人達がリアルでいるんだろうなぁって。樹木希林さんの演技がすごくて、特に海でのシーンが忘れられない。子供はいつまでも子供じゃないもんね。自分で未来を切り開いていくんだよ。どうか幸せに。。 ",
      "いい映画かもしれないけど。\n やっぱり、こんな映画作ったらダメだと思う。万引き肯定と勘違いされそう。個人的な意見だけど。 ",
      "負の連鎖、唯一の救いはそこから抜け出せるかもしれない子供、若者\n  この映画にメッセージがあるとすればこれだと思う。私はそう受け取った。複雑な現代社会の中で身を寄せ合って生きる擬似家族、その絆が素晴らしいとかそんなことではない。子供の時に教育を受けられなかったり、愛を与えられなかったりするなどの事情があり、彼らなりのやり方で生きてゆくしかない不器用な大人たち。正直、見ていて辛くなるし、後味も悪く、見なければよかったとさえ思った。しかしこういうことは現実にあるのだ。幼い時に、十分に愛されないということは、決定的に大きなハンディキャップである。それを自分の努力で埋めることはとてつもなく難しい。治は正統な努力の仕方がわからなかった。もう変わることは難しいオジサンだ。オジサンは難しい。信代は母になることで変われるかも、と思っていたのかもしれない。でも、「ウチらには無理だった」と言う。亜紀はまだ若い。似た境遇の青年と出会ったことは彼女にとって良いことかどうか？必要な経験だろうか。希望の星は祥太。賢く、学ぶ力もあり、自ら別の環境に行くことができた。りんはひと夏の想い出を胸に、ここではないどこかへ行きたいと思いながら育つのだろうか。信代が、りんのおねしょを臭い、というところからの下りが一番キツく、胸が痛んだ。幼少期に虐待を受け、過去に正当防衛で人を殺しそれを悪いと思っていないということで彼女が少し解った気がした。常に生きるか死ぬか、やらなければやられる、という環境で生きてきて、他人への思いやりや愛の表し方を知らない。しかし彼女には生きる力があり、全ての罪を自分がかぶるという選択をした。彼女にもまだ前途があると信じたい。 ",
      "淡々と\n 内容は淡々としてます。安藤サクラさんの演技が自然で体はってるしすごい女優さんだと思いました。 ",
      "リリーフランキー\n 家族繋愛 ",
      "カンヌへの思いが見え隠れ\n  全体的な感想は、構想も俳優も良いのに演出が残念だった。日本人には敢えて説明不要なシーンがちょこちょこ入ってくるので、その都度シラけたし、外国人が分かりやすいように演出されているのが見て取れた。俳優さんの演技が素晴らしいのに、撮影と演出の影響なのか、その良さを最大限に活かせてないのが残念。影響が少なかったのか、それともそれを上回る演技力だったのか、松岡茉優さんと城桧吏くんの演技には際立つものがあった。樹木希林さん演じるお婆さんと城桧吏くん演じる祥太、それぞれ別のシーンだけど、口の動きで気持ちを伝えるシーンは敢えて表情のみで伝える方がよりインパクトが残ったのになと思う。祥太をパチンコ店にあった車内から連れ去ったことを夫婦が告白するシーンでは、その背景にある社会問題を説明しないと外国人の観客には、それがどうして夫婦が祥太を救ったことになるのか意味が分からなかったと思う。強いて言うなら、それはラムネのビー玉のシーンを冗長するよりはもっと大事なことだったように思う。観客はこの監督が思っているよりも洞察力があるので、説明しすぎず、観客の想像力に任せることも必要かなと思う。パチンコ店で祥太を連れ去った話のくだりはもう少し掘り下げた方が良かったように思う。説明が必要な部分はモノローグではなく、流れの中で自然に伝えられているところは素晴らしいと思った。 ",
      "誰に感情移入するかで見え方が変わる作品\n いままで是枝裕和監督の作品は広瀬すず主演の『海街diary』しか観た事がありませんでした。観る側のレベルが問われる系の作風なのかなという印象があり、無意識のうち避けていたのかもしれません。本作においては、ストーリーとしては理解できるが、監督からのメッセージをどこまで理解できたのか、自信がありません。この物語は、登場人物ごとにストーリーがあり、それぞれにエンディングがあり、それぞれが異なる感情を抱いて幕を閉じるものであると認識しました。ゆえに、誰に感情移入するかによって鑑賞後に抱く感情が異なるような気がします。わたしの場合は松岡茉優役の亜紀に感情移入しました。彼女の視点で物語を追うと、最も寂しい想いをしたのは彼女ではないかと感じ切なくなりました。真実がどうであれ、彼女が警察から突き付けられた言葉はあまりに酷なものでした。ラストのシーン、かつて住んだ家の前に佇む彼女の姿は戸惑いと哀しみ、あの時間が真実であってほしいという僅かな希望、願望が消化し切れていない姿として見えました。彼女が人を信じる心を取り戻すのには多くの時間を要するのではないかなと感じました。作品を通してのベストカットは、やはり樹木希林さんの海辺のシーンはだと思いました。血のつながりがあったとしても、皆があの感情に到達できるというわけではないので「家族」という概念を改めて考えさせられました。 ",
      "切ない\n 家族の在り方を考えさせられる作品です。最初から最後まで切ない。文句なしの演技派俳優陣ですが、作品の内容を邪魔するくらいに少し豪華すぎるかな、とも。ダメな人をやらせたら天下一品のリリーさんという使い方も少々飽きてきた。社会問題を提起する映画も多少のエンターテーメント性が欲しいところ、終わり方の余韻も今回は弱かったように感じます。是枝ファンなので次作に期待しています。 ",
      "良いけど、、\n 好きか？と言われるとそこまでこの監督では、そして父になるの方が好きでした ",
      "人物描写が好き\n 本当の家族じゃないのに家族として共同生活する人達。劣悪で、秩序も、道徳も欠如している。個々の登場人物が抱えている悲しみや闇が、細かくセットされていて、何気ない日常会話の中に、上手く散りばめられていて面白い。家族って何だろうって考える。 ",
      "子供を育て切れない大人達と、それでも育つ子供達\n 自分が接する限られた社会からでもあらゆるものを吸収して育つ、子供達の逞しさがこの映画が示す希望。 ",
      "これぞ是枝作品！\n 虐待や貧困など重いテーマではありますが、これぞ是枝作品という独特な空気感と心理描写に深みがあります。俳優人・女優人・子役の皆さんの演技の巧さが圧巻で、これも是枝監督の演出技量の高さなんでしょうね。とてもいい映画でした。 ",
      "演技に見えない！！！\n 両親と一緒に映画館で観ました一言「気まず過ぎーーーー！！！」結構過激なシーンがあって焦りました（笑）映画見終わっての感想とかは特にって感じかなあ賞を獲った映画だったからどんなものか期待して行ったけど、んん〜〜私にはあんまりわからなかったですただみなさん演技が凄い！！演技じゃない！！その人が実際に生きてるような...そんな感じ！！ ",
      "安定の是枝ムービー\n 安定して面白いですね、是枝監督の映画は。子役の使い方が上手いなぁ。日本の闇が詰め込まれてる作品です。 ",
      "安藤サクラごいす〜\n 素晴らしい演技力ですね。 ",
      "追悼鑑賞\n 一切の説明をなくしてリアルだけを見せつける持って生まれた人の心を良い悪いではなく…樹木希林の訃報が飛び込んだ翌朝の「めざましテレビ」で港南台シネマでまだやってる、と報じていた祝日の朝（敬老の日）こりゃ満席になるかな？と夫を送り出し早々出かける決断をするよい追悼鑑賞になりました・・・安藤サクラはポスト樹木希林になるかな？この映画は安藤サクラだった、それが本当によかって感動「ケンタとジュンとカヨちゃんの国」であたしの目をくぎ付けにした半眼女優そして「サイタマノラッパー２」で力業を見た、それからは追いかけてるよ！サクラ ",
      "徐々に明かされていく。\n  ふと『理由』とか『きみはいい子』を思い出す。外側から常識的に見たら、池脇さんたち刑事の目線と同じになるのだろうが…。家族それぞれの物語も映画1本作れそうな重さをはらんでいるのが垣間見えるが、クドクド説明しないところがいい。松岡さんが目立たないくらい周りがすごい。 ",
      "なさそうでありえる\n それぞれのエピソードはあちこちでありえる。嘘と本当がないまぜなのが映画であり現実のうつし鏡のファンタジー。良い映画です。 ",
      "駄菓子屋のおじいちゃん\n 是枝監督の作品は辛くなるのが分かっているので、覚悟して観にいくようにしています。今回も人間の本性を抉り出しています。そしてエンディングが辛かった。でも毎回ちょっとした救いがあります。今回は駄菓子屋のおじいちゃんでした。久しぶりに樹木希林さんの汚いババアを観れて嬉しかった。そして安藤サクラに圧倒されました。虐待を受けている女の子の女優さんが素晴らしいです。 ",
      "いい。\n 素晴らしい。しかし、私はこの映画を見た数日後、Netflixにて「二重生活」「紀子の食卓」を見まして。私の家族観は、もう、メチャメチャになりました。笑（普通の家族がやっぱいいよ！涙目）皆さんも、ぜひ。ある意味、お勧めします。（同じ体験を誰かに味合わせたい。。。笑） ",
      "樹木希林\n 良かったです、樹木希林、リリー・フランキー、嫁さん好きです。子役も素晴らしかったです。 ",
      "難しい、\n これは理解するのにとても時間がかかると思いますよ。まぁ答えがないことを考えるのは難しいですね。家族の在り方とは。正しいことが必ずしも正義と呼べるのか。警察側の正義との対立がとても泣けますね。もう1回見たい作品です。なんせ、俳優さんと女優さんが素晴らしすぎる。映像もいいし最高賞受賞作品にふさわしと思います。 ",
      "「三度目の殺人」が恋しい。\n 2018年のカンヌ映画祭パルムドール受賞、さらには樹木希林死去という、いろいろな要因があって、本作を素直に観られない自分がいた。是枝裕和監督が描いてきた家族の肖像は「誰も知らない」でひとつの頂点を見た気がしている。それ以降の「花よりもなほ」以外の作品は同工異曲ではないか。「三度目の殺人」で新境地を見せたのに、と忸怩たる思いをいだいてもいる。カンヌで、ケイト・ブランシェットをはじめとする審査員たちは、本作のどこが引っかかったのだろうか。日本で是枝裕和作品に親しんでいる者からしたら、本作は格別なものだったのか。疑問ばかりが浮かんでくる。池脇千鶴、高良健吾の圧倒的な違和感は映画にスパイスを利かせていてよかった。是枝裕和の次作はカトリーヌ・ドヌーブ、ジュリエット・ビノシュ主演という。是枝裕和はどこへ行ってしまうのだろうか。 ",
      "捨てた絆で紡いだ絆\n  かれこれ４か月前に鑑賞し、今更のレビューになってしまったけれどどうかひとつ。単なる“感動作”とは決して呼べない、深くて重い映画だった。レビュー内容もかなり長め重めなので、読みたくない人は読み飛ばしてください。様々な要素が絡む映画なのでどこから書いたものかと途方に暮れたが――まずは映画レビューとしてシンプルに、各キャラクターについて綴ろうと思う。…安藤サクラ演じる〝お母さん”・信代。どれだけ優しくても、最後まで〝お母さん”と呼んでもらえなかった彼女。「何なんだろうね」と自問するように何度も呟き続ける場面は胸が苦しかった。本当の親以上に親身になってくれる人がいても、心のどこかで血の絆を求めてしまうのは本能なのだろうか。愛してくれない親でも、顔すら知らない親でも、初めの初めは自分をそのお腹の中でしっかり包んで守ってくれていたはずで、その頃の温かさと安らぎをどうしても人は忘れられないのかもしれない。決して〝お母さん”にはなれないと悟った彼女が祥太に向けた、明るいけれどどこか他人行儀な笑顔が悲しかった。リリー・フランキー演じる〝お父さん”・治。彼は一家の長と呼ぶにはずいぶんと情けないし、そもそも子どもに万引きを教える時点でアウトだし、自分可愛さに子どもを見捨てて逃げ出そうとしたりもする。それでも憎めないのは、ふつうなら躊躇してしまうような時でも、赤の他人に救いの手を差し伸べることができる人だからである。誰よりも優しいけど、その優しさの責任をとれない弱い人。城桧吏くん演じる祥太と、佐々木みゆちゃん演じるリン。２人の自然な演技が素晴らしい。（是枝監督作品の子役の演技には毎度舌を巻く）特に、妹ができたのをきっかけに自分たちの“稼業”に疑問を抱き始める祥太。自分のせいで駄菓子屋が潰れてしまったのではと怯える場面をはじめ、彼の迷いや戸惑いがしっかり表情から伝わってきた。松岡茉優演じる亜紀。彼女と〝４番さん”との関係が寓話的過ぎると感じてしまったのが自分の中での本作における一番の不満点ではあるのだが、家族の中でも大人びて見えた亜紀が、幼児帰りしたような声で冷たくなった祖母を揺らす場面は未だに忘れ難い。泣き叫ぶよりもずっと彼女の悲しみが伝わってきた。ああいった仕事をしていた彼女にとって、祖母の隣は、無邪気な子どもに戻れる大切な場所だったんだと思う。祖母を演じた樹木希林。いつもおどけているように見えたり、嘘を並べて小銭を稼いだりするけれど、「あたしはあんたを選んだんだよぉ」と、時々冗談のように本音のようなことを呟く。海辺で“家族”を眺める彼女の、あの満ち足りたような表情――。…主人公たちはみな、家族や世間から“捨てられた”、あるいはそう感じて生きてきた人々だった。人間誰しも親は選べないし、育つ環境も、才能も、性格も選べない。そうして世の中との折り合いがつかず爪弾きにされたとしても、人はどうにか生きようとする。時にはモラルをかなぐり捨ててでも。無論、万引きで店を潰されたり、置引きで大事な金を失ったりして人生を狂わされる人もいるわけなので、そういった犯罪は断じて肯定できない。だが肯定できないことと、それが現実に存在することは別だ。捨てられたものでも生きていかねばならない。信代が吐き捨てるように語った言葉。「拾ったんです。捨てた人ってのは他にいるんじゃないですか？」…彼女たちがリンや祥太や亜紀を“拾った”のは何故だったのだろう。映画の刑事が言う通り、お金の為というのも理由だったと思う。だけど、それが一番の理由では無かったとも思う。それはきっと、ただただ単純に、ひとりぼっちでいるその子が可哀想に思えたから。そして一緒なら、自分もひとりぼっちでいなくて済むから。捨てられたものを拾い集めて、拙い手で繋ぎ合わせてできたのは、不格好で脆いし、所詮は偽物だけれども、ずっと夢見ていた、温かい家族。…映画を観たほんの数日後だったと記憶しているが、親から虐待を受けて亡くなった５歳の少女のニュースを聞いた。本作の最後のシーンが脳裏に蘇ったのは言うまでもない。どんなにむごい仕打ちを受けようと、幼い子にとって親は親でしかない。助けも逃げ道もなく、乞う必要も無い許しを乞い続けた彼女を思うと涙が出る。政府の偉い人たちが言うには、景気は上昇傾向なんだそうだが、どうなんだろうか。物質的にも、精神的にも、この国はどんどん貧しい方向に向かって行っている気がする。貧しいから心が荒むのか、心が荒むから貧しいのか。鶏が先か卵が先かは分からないが、ただ分かるのは、怒ったり苛立ったりするのは物凄く疲れる。他人も、自分も。みんなで怒っているよりは、みんなで笑っているほうが良い。それなら、せめてもう少しだけ、自分以外の人に優しくできる自分になれないものか。夢見た家族のようにとまではいかなくても、せめてもう少しだけ。<2018.06.02鑑賞>....余談：樹木希林が亡くなった。本作はこれまでの是枝監督作品以上にたくさんの方が鑑賞・レビューされていたし、考察も随分為されていたと思うので、もう別に自分はレビューを書かなくてもいいかな、と思っていた。けれど、彼女の訃報を聞いて気が変わった。きちんと記録を残さねばと。どの作品でも、年老いた小さなあなたが映像の中に佇むだけで、どうして映画に生命力が漲るのだろうと、いつも不思議に思っていた。『海よりもまだ深く』で、階段の上から手を振り微笑むあなたを覚えている。『わが母の記』で、暗闇から真っ直ぐこちらを見つめるあなたを覚えている。たとえ亡くなっても俳優は映画の中で生き続ける、だなんて気休めを口にしてみても、おどけたような、達観したような、あの飄々とした言葉の数々があなたの口からもう紡がれないというのは、とてもとても寂しいです。長い間お疲れ様でした。ありがとう。ゆっくりお休みください。 ",
      "家族とは\n 血が繋がっていることだけが家族なのか。家族とは何かを考えさせられた。 一家一人ひとりが抱えた事情が重たく深刻な内容で表現しがたい気持ちになる。 実感が湧かないし身近にはないことだから難しい問題だけど、実際こういう生活をしている人がいる現実は受けとめなければいけないと思った。私と同い年くらいの女の子が自分の体を売りにしてお金を稼いだり、小さい子供が大人から万引きのやり方を教わったり、”こうしなければ生きていけない”というのを目の当たりにした。「万引きはいけない」、「夜の仕事は世間体からして良くない」と思っていたが、そう思えたのは自分が幸せだからで、他人事に考えていたのに気づいた。 終わり方がハッピーエンドとは言えない感じで、バラバラになった一家それぞれの今後の行方が気になる。子供たちが笑って過ごせる日は来るのか、大人たちは罪と過去を背負って前に進めるのか心配だ。結末がはっきりしないだけに、なんともいえない感情で、後味は微妙。 ",
      "映画ですので、最高でした。\n 少し恥ずかしい程のみっともない大人と、拾われた子供達のお話。常識的には完全アウトな家族。子供が万引きするシーンは胸が痛む。以上は現実的な意見。ただし、映画ですので。二時間緊張感もあり、何より役者さんの演技が素晴らしかった。子役も生き生きと子供らしくそこに居て、素晴らしかった。特に安藤サクラさんは凄い。松岡茉優ちゃんも体当たり演技で一皮剥けた感じがした。監督の意図がしっかりと感じられる映画が好きなので、私はとても好きな映画です。あの家族が、今も何処かで恥ずかしいほどたくましく存在している様な気がしてならない。その後をあれこれと想像してしまいます。 ",
      "いろいろ考えさせられました\n こんなギリギリの生活をしている家庭もあるんだ…と思うと、お金を払って映画館で映画を観ている自分は恵まれているんだなと感じました。犯罪はもちろんいけないことだけど、同情というか、とても複雑な気持ちになりました…演技もみなさんすごくよかったですもし自分で子供を産んだら、もう一度観たいです ",
      "家族を失った男の物語\n  この映画は、優しいだけで父親としての資格はあるのか？という思考実験なのかもしれない。そして、その答えとして、優しいだけの男は家族を失った。以下激しくネタバレこの映画は、今の日本にありそうもない不思議な家庭が舞台になっている。開始５分で、松岡茉優演じる女性のような聡明そうでいくらでも金の稼げそうな女性がこんな家族の一員に留まって、さらに何もしていないのはおかしい、と思ったが、開始20分での展開が腑に落ちると同時にショックを受けてしまった。この映画は、そんななさそうであるリアリティがしみ込んでいるような映画だ。男は、社会的には最底辺ともいえるような存在だ。仕事に対しては、放棄しない最低限の責任感はあるが情熱も何もないし、題名の通り、万引きを子供に教え込んでいるような倫理観のゆがんだ人間だ。しかし、拾ってきた子供に対する優しさ・愛情は本当に見える。わが子を虐待するような子供の元の両親とは対照的に描かれているが、男は極めて貧しい環境にあるにもかかわらず子供たちを飢えさせるようなことはしないし、可愛い服を着せ、拙い手品で子供たちを楽しませようとするようなシーンも印象的に描かれている。ではなぜ男は家族を失ってしまったのか。男の生き方が、社会の標準的な生き方と乖離してしまったため、育つにつれて自我が確立してきた少年と相容れないものが生じてきたということもあるだろう。しかし、少年は男に万引きをやめさせようと思っても、家族の一員でなくなろうとはしなかったのだと思う。少年が最終的に彼をあきらめてしまったのは、男が、入院した彼を簡単に見捨てて逃げてしまったことだ。男にとってみれば、逮捕されるかもしれない自分より、警察と病院のお世話になっていたほうがいいという気持ちもあったと思うが、あそこで少年を見捨てたことが、拠り所のある家というものを家族が信じることができなくなり、家庭が崩壊する最終的な契機となってしまった。優しいだけでは家庭は維持できなかった、のだ。社会で生き抜く力、我慢する心…そういった自己犠牲のようなものが必要なのではないかと、この思考実験は結論付けているような気がしてしまう。最終的にバラバラになった家族の印象が強烈であればあるほど、家族で海水浴に行った幸せな思い出が、より幸せに感じられてしまう。 ",
      "色々問いが残る、考えさせる良作\n 最後のシーンで女の子は何を見ていたのか、男の子はバスに乗って何処へ行ったのかなどなど、問いが残る。単純に言えば、「血縁より人情のつながり」がテーマかと思えるが、色々なメッセージを込めているのだろう。 ",
      "是枝監督が問う善悪の彼岸…安藤サクラが！\n 安藤サクラの存在感がすごい。善悪の彼岸を問う今作で真実の語り部となった。彼女こそが善だとさえ思ってしまう。ぜひ女優賞を総ナメにして欲しい。邦画のベストワン候補に一番乗りだ。 ",
      "考えさせられる\n 色々と考えさせられる映画です。是枝監督の映画は見終わった後、もやもやするのは僕だけでしょうか。 ",
      "ありがとうKIKIKILIN\n 樹木希林さん大好きでした。ありがとう。 ",
      "凛ちゃんが最後に見たものは？\n パルムドール受賞、おめでとう 🎊是枝監督が、日蔭に寄り添う血の繋がりのない家族をテーマにした新たな挑戦。痛く、切ない物語でした。格差社会や児童虐待の問題が根底に流れているだけに、カンヌでは、日本のこうした社会問題がどのように映ったのかな…❓でも、安藤サクラが凛ちゃんを、ぎゅーと抱きしめる場面こそが、世界共通の愛の証なのかもしれませんね。子役の2人をはじめ、リリーさん、安藤さん、希林さん、演技と思えない、素の表情は素晴らしかった。松岡さんも、ひと皮剥けました。最後に凛ちゃんが、覗いた先には何が見えたのかな…？ ",
      "演技が素晴らしい\n 役者さんの演技が素晴らしかったです。特に安藤サクラさん。重いテーマで鑑賞後に深い余韻がありました。 ",
      "社会問題詰め込みすぎ問題\n 今世間をにぎわせてる社会問題を詰め込んだだけ少年だけがこの作品の良心それ以外は全員社会のはみ出し者性描写があるため家族というタイトルがついているが家族と見に行くと気まずくなるので気を付けて ",
      "キャスティングが神\n 生まれ変わったら安藤サクラになりたい。物語の終わり方、大々的でなくて逆にハッとさせられた。子役たちが神。池松壮亮の贅沢使い。あの「家族」の空気感。生活感。なんなんだ。松岡茉優もよかった。樹木希林のような往年になりたい。それでも生活は続いていく。 ",
      "キャスティングが完璧！\n この家族は、もうありえんめちゃくちゃな生活してる家族で、家汚くて、血の繋がりもなくて心配事は山盛りなんだけど、なんだろぅ、あったかい家族で… 子供たちも可愛くて…おばあちゃんの年金を頼りに居候し、ロクな収入もない、まぁだらしない大人たちが悪いんですが、それでも、なんか愛がいっぱいで。あの女の子を元の家庭に戻して大丈夫なのか？と心配で…色々考えさせられました。キャスティングは完璧。中でもとにかく安藤サクラさんが上手かった！母オーラでてた〜リリーさんも手堅いし、樹木希林さんの柔らかな演技も素晴らしいし、子役の子も上手かったですね。特に城くん、これからが楽しみです。この是枝(これえだ)監督の作品には「そして父になる」で泣かされて。「潮街diary』も観ましたが、あえて家族のコアな部分にまっすぐに触れるテーマが得意ですね。どれも見応えありますね。 ",
      "重過ぎて消化し切れない\n もっと気軽に感動できる映画かと思ったが、なにやらメッセージが込められており、しかも重たくて…メッセージも読み取れない。普段から考えごとしがちな自分にとっては、考えごとが増えそうで思いを馳せるのも面倒くさい。 ",
      "明るい映画。映画は、こうでなくちゃ！\n 感想は最高です。是枝作品は今回が3作目という是枝弱者ですが…。「誰も知らない」で柳楽優弥君の名演技を引き出した是枝監督は、今回も最高の子役使いでしたね。祥太役の城カイリくん、リン役の佐々木みゆちゃん、最高です。ラストの安藤サクラの泣きの演技。ダメ男、適当男を演じさせたら右に出るものなしのリリー・フランキー。食べ方が凄い樹木希林。松岡茉優は、「桐島部活…」の時も絶妙の嫌な奴を演じきりましたが、今回もいい子なんだけど褒めれない子、でも、可哀想、という微妙なキャラクターを演じてましたね。リンに「私も名前が２つあるの。」は、「お前、その話五才の子にする？？」とかね。ファンになりました。貧困問題、社会保障問題を取りあげて、「こんな恥ずかしい日本の姿を海外に見せるな！」だの、「文化庁から助成金を受けて日本批判をしている。」とか叩いてる人がいるみたいですね。まず、是枝監督は元々テレビのドキュメンタリー番組を作られていた方だそうで、その時から一貫してテーマは「貧困・社会保障問題」だったそうです。そして、日本の恥ずかしい姿を見せるなって、事実を隠して良く見せる事を日本がやってしまっては、北の方の国みたいになっちゃいます。映画や音楽と言った芸術が政治批判しなくなると、つまらないし。（今作品に、その意図があるかは、さておき）この映画お涙頂戴の感動映画ではないです。割と笑えたり、明るかったり、幸せを感じるシーンの多いので、それがまた不思議な感じ。絶対観るべき映画です。 ",
      "リアル\n 貧困の描き方もリアルではあるのですが(カップラーメンなど、その場しのぎのような炭水化物が増えていく)、あの世界に生きている、登場人物の空気感が非常にリアルだった。演者の人々の実力が際立つ一本。 ",
      "評価される理由がよくわからんかった。 だが安藤サクラの演技だけはピ...\n 評価される理由がよくわからんかった。だが安藤サクラの演技だけはピカイチだった ",
      "万引が必要ない映画\n 子供の演技は素晴らしい。ところで、万引するところは何の必然性があるのか。よくわからない。インパクトか。 ",
      "パンデミック\n 何にせよ、人聞や人気には臨界点があって、そいつを超えれば爆発的に拡がり、超えなければフェイドアウトの憂目に会う。過大評価と過小評価が生まれる構図は単純なれど、制御不能であることはみんなよく知っている。ちょっと拡がり過ぎかなぁ。アットホームの判りやすさではダメだったのに、パルムドールの意味も知らない人たちが受賞作品に群がる。決して批判しているのではない。とにかく劇場に人を集めるコンテンツは貴重だから。パルムドールと聞いて、どんなに素晴らしい映画かと思っていたのに期待ハズレだった、と言う人も多いでしょう。終わった後の顔を見れば分かるが、これは良い映画だよ。松岡茉優を見直した一品でもありました。手脚の動きで心象、痛みまで伝わるもんなんだ。時間で性を切り売りしている時。時間を惜しみ痛みを共有しているとき。その違いは、素振りだけで、高い浸透圧で胸に染み入って来ます。見直しました。良かったです、凄く。 ",
      "ほんものとは何か\n 本物とは何だろう、正しさとは何だろうと思う。薄い板切れの上で、細い糸を皆で握り締めながら穏やかな海を漂っているような時間が流れていく序盤。正しいとは言えない家族の形が、ひたすら優しくて、けれどそれが周囲から孤立して成立しているものだと思うほど哀しかった。中盤以降はずっと涙が止まらない。切なくて苦しいのに、主要人物たちの優しい温度が残っているままラストへ向かっていく。語っていることは少ないのに、多くの感情が散りばめられていた。心のどこかで「救われた」と思うのはなぜだろう。 ",
      "貧困 家族 親子\n 東京下町の家族。是枝監督作品は「そして父になる」のみ鑑賞済。それに比べると、単調にも思えた。上映時間の大半が彼等家族の日常を描いたものと考えれば、当然かもしれない。現代日本における貧困を描いた作品。貧しさ故の家族の繋がり。そこには金銭等の打算的目的だけではなく、寂しさや愛情も含まれていたと思いたい。後半の正論、そして終幕が胸に響く。その論理は確かにほとんどの家族に当てはまるだろうが、例外をどう補うのか。あぶれた方達を、どうケアするのか。単純な「面白い」ではなかった、問題提起的作品。 ",
      "『教えられることは◯◯◯くらいしかなかった』という寂しさの衝撃\n  難解なイメージもありますが、問題提起と回答は明確な作品だと感じました。「万引き家族」というキーワードの前半「万引き」が目立つので貧困や犯罪や日本社会にも思いを巡らせましたが、メインの問題提起は「家族」の方かなと思いました。この家族の大人は収入がありますので、本当の貧困だから万引きをするわけではないのだと思います。コロッケは普通に買っているし。これは万引き(もしくは他にも明らかになる犯罪)によってつながっていた家族の物語です。【問題提起】家族の絆とは何か？何によって人と人はつながるのか？【回答】お互いが家族であることを確認しあうことで家族はつながれる、というメッセージなのだと私は読み取りました。この映画を見ていると様々なパターンのつながりが示されています。血のつながり、金のつながり、身体のつながり(男女関係だけでなく子供をぎゅっと抱きしめるスキンシップも含まれる)、一緒に食事したり海に出かけたりという時間を共有するつながり、助け合うことによるつながり、教える/教えられるのつながりそして犯罪を共有するというつながり。「万引き家族」というタイトルそのものかもしれないけど、万引き以外にも過去に犯罪を共有しているという衝撃、そんなつながりもあるのか、と、驚いた。しかし、血以外では全てつながっている治(リリー・フランキー)と祥太は、最後まで家族になりきれなかった、と、私は読み取りました。でも、その理由は血がつながっていなかったからではありません。「お父さん」と呼んでほしい治も、わざと見つかるように万引きをして警察から家に連絡させる祥太も、お互いが家族であることを確認しあいたいのだと思うのです。駄菓子屋(柄本明)の言葉に動揺する祥太は、悪いことだから万引きを辞めたいのではなく、治に父親として世の中のことを教えてほしいのだと思います。「お店に売っているものは、まだ誰のものでもないから万引きしても良い」という理屈と同じように、車上荒らしをやっても良い理屈を治から教えてもらうことで、祥太は安心したかったはずです。ですが、きちんと祥太と向き合わない治。治は寂しい人だな。取調室での「教えられることは万引きくらいしかなかった」と発言するシーンで、私は最も寂しさを感じました。祥太を置いての夜逃げも、最後に「お父さんからおじさんに戻る」という告白も、バスに乗る前に引き止めるのでなく発車した後に追いかけるところも、寂し過ぎる。苦しい。辛い。こうしてお互いを確認しあえなくて崩壊した家族は、この家族だけではなさそうです。貧困ではなく血もつながっているであろう、ゆりの家族も、亜紀(松岡茉優)の家族も、きっと同じ。どうやら、お互いが家族であることを確認しあえない原因は、貧困とは別のところにありそうです。原因は、「教えられることは万引きくらいしかなかった」という言葉の奥にある治の自信の無さなのでしょうね。寒い日に外で凍えているゆりに気付いて手を差し伸べる温かさもある、遅くまで帰ってこない祥太を探しに行く優しさもある、しかも怪我をすれば(善悪は別として)高額なルアー万引きのような新しい稼ぎを思いついたり遺体を床下に埋めたりといった行動力もある頼れるおじさんだとも思いますが、きっと自分に自信が無い。『でも、他にも教えられることはいくらでもあったでしょう？』って、治に言いたくなりました。そして、『祥太の不安を受け止めてやってよ！』とも。いや、でも、あれだけ自分自身が寂し過ぎる治には受け止めきれないか。。。この自信の無さや寂しさを解消するには、やはり家族のつながりは必要なんだろうか。これでは理屈は堂々巡りだけど、そうなんだろうな。自信が無いから家族であることを確認しあえない、家族であることを確認しあえないから自信が無い。いつまでも寂しさのループから抜け出せない。そして、お互いが家族であることを確認しあえなければ、血がつながっていても、裕福であっても、家族は崩壊する。辛いな。寂しさのループを抜け出したいのならば、まずは、お互いが家族であることを確認するところから始めていくのだろうな。決して後味が良い映画とは思いませんが、いろいろ考えさせてくれる良い映画ですね。松岡茉優さんは、いつも通りカワイイです。 ",
      "安藤サクラと松岡茉優、と是枝監督\n 樹木希林という大女優の存在に全く負けていない、安藤サクラと松岡茉優。このお2人が放つ空気。圧倒されました。そしてそんな素晴らしさを最大限に引き出してくださった是枝監督の手腕。稀有な才能と、様々な奇跡が積み重なって、宝石のような作品になっていると思います。 ",
      "泣いてしまいました。\n なんか頭悪いなりに色んなとこ考えさせられました。 ",
      "是枝さんの誠実さ、心で演じた俳優陣\n  主人公は擬制の家族。ただ、今流行りのシェアハウス的な気の合う者どうしで作る家族とは違い、治と信代以外は、なりゆき上一緒に暮らすようになった家族。仲むつまじく暮らしているように見えながら、実はほとんどカネに関する会話しかしていない。いや、カネの話を明け透けにして、自らの釣果を誇りながらも、それを分け合う必要性を恋慕や慈しみによって認め合うことで、かろうじてギスギスしない。この関係こそ、仲むつまじさの正体なのだ。そのことをさりげなく炙り出していく、是枝さんの細やかな作劇、俳優陣の心のこもった、それでいて自然な演技が、素晴らしすぎた。星4つなのは、警察の聴取が家族の秘密を露わにしていくラストの展開。治の怪我や信代の解雇で露わになる綻び、祥太のスイミーの話を聞こうとしない治、治の手品の仕掛けを一人で知ってしまう祥太と、伏線はばっちりだったのに、なぜ最後の種明かしは公権力によってなされたのだろう。確かに、あるべき家族像を押しつけてくる「常識」の象徴として、警察はぴったりだったかもしれないし、個々の共同性を公権力が壊しにかかっている現代の暗喩としては優れているのかもしれない。しかし、今の時代もっと怖いのは、ギリギリで生きている人びとの共同性が、目に見えない微細な力で内部崩壊を起こしてしまうことだ。この家族は、逮捕をもってしなくても、お互い疑心暗鬼になって離れてしまう爆弾を抱えていたのだから、より徹底した内面的な離反があってからの再生を描いた方が、観る者の心をより強く揺さぶり、明日を生きる糧にもなったのではないかと思う。 ",
      "考えさせられるね。\n 家族って何か、人間同士のつながりは、親子ってとか、正しいとかつながりとかを考えさせられる映画。決して難解じゃないけど、考えちゃうよね。 ",
      "いろいろと考えさせられる作品です。\n  ・今日の社会問題についていろいろと提議されている作品・決して褒めることは出来ないけど、温かい人達のストーリー・演者さん達の熱演が光ります・音声の無いセリフのシーンは、熱くなった ",
      "感動という感動をしました。\n 素晴らしいです。こんな映画を見たのは初めてでした。考えさせられることが多くありとても楽しめました。 ",
      "家族共同体が崩壊した人達の築く家族共同体\n  序盤から中盤は万引きを日課としている下層の家族の日常が描かれる。しかしながら、翔太が父親であるはずの人をお父さんと呼ばなかったり、ゆりが誘拐報道されているなど、普通の家族ではない伏線がところどころにある。終盤になると、それまで家族だと思われていた人達は血のつながった家族ではなく、それぞれの家族共同体が崩壊した人達の集まりであるということが分かる。万引き家族は疑似家族だったのだ。疑似家族でありながら、一家団欒の食事シーン、海水浴のシーン、散髪のシーンなどの偽家族はとても幸福そうに見えた。家族共同体が崩壊した人達が家族共同体に飢え、そして欲しているようにも思えた。 ",
      "期待通り\n  最終日直前、やっと見れた。話も知ってたし、名シーンも知ってたけど、やっぱり凄かった。ちょい役に名優たちを使うところも粋。安藤サクラの取り調べの泣くシーン、秀逸。寄せ集まった血の繋がらない家族、絆が強いとか言ってるけど、ボロが出てからは結局他人。でもそんなもん。りんちゃんやしょうた、あきの本当の家族よりはよっぽどマシ。一緒に住んでた時の幸せは本物だったのだろう。りんちゃん、大丈夫かな。これが日本の現実なのかな。 ",
      "家族を作りたくなった\n 孤独に生きて行く自分の将来を想像してしまい怖くなった。恋愛や結婚ではない新しい型の家族が話題になっている昨今、こんな家族も楽しそうだなと思わされて私も家族を作りたくなった。松岡茉優ちゃんと樹木希林さんのシーン良かったなぁ。 ",
      "家族とは居場所\n 違い例え繋がっていなくても、そこに居場所があることが、家族なんじゃないかと、気付かせてくれる作品。ストーリーは淡々と進んでいき、驚きの展開やオチを求めて見てしまうと、ちょっと物足りなく感じるかもしれないです。どういうことだろう？と疑問をいだきながら、最期までちょっとしたモヤモヤが残ります。笑途中の描写は、家族そのものでした。映像の中では、季節が何回か回っていて、確実にそこにいる人が変化しながら、元には戻らない時を過ごしている寂しさや、やるせなさを感じます。 ",
      "特になんてことのない映画なんらケロ、オモシロイお(っ´ω`c)もう...\n 特になんてことのない映画なんらケロ、オモシロイお(っ´ω`c)もう思い出せないくらい淡々としたストーリーらケロ、見ている間、家族のひとりになったような幸せを味わえる映画れすよ(∩´∀`∩) ",
      "スイミーの強度、儚い個の集まり\n スイミーは何故、仲間と集まったか、知ってる？この祥太の言葉が、この作品の本質を表す。スイミーを読み返してみると、スイミーは、外界の脅威に怯え小さな洞穴にじっと身を潜めて暮らしていた仲間に、自らが外の世界で見てきた美しく、雄大な光景を見せてあげたい、その思いで集まって大きな魚となる事を提案していることがわかる。繋がっていないからこそ繋がろうとするのである。血の繋がりはない。だが、似たような境遇で、１人では世の中から掻き消されてしまうような儚い存在...そんな彼らだからこそ、互いに繋がろうとし、自分だけでは知り得なかった世界を経験する（させる）のである。そのつながりである「悪」によって、彼らの「善」が明るみになるのである。個では何とも儚い存在である彼らが、集まって擬態することで、実際以上の強度（繋がり）を持つ...これがスイミーの主題であり、『万引き家族』の主題である。家族より家族らしいなら異常だっていいじゃないか。幸せすぎては見えない、明るすぎては見えない。異世界における豊かさ、陰の中にポツンと煌めく幸福こそ、平和すぎて盲目となっている現代に響く普遍的主題だ。 ",
      "本当の家族\n 「ホタルの墓」を思い出す作品。 ",
      "想像通りかな\n 鑑賞して、数年前尼崎であった、他人同士暮らしてて最後にはリンチや多数の殺人になってた事件がネタなのかな？とか思った。あれを日本の事件といえるのかは、犯人のほんとの国籍とかも日本だかわからないのでどうかなと思うけど、要するに昨今の日本素晴らしいという風潮に対しての日本ディスりたいのかな？と思いながら観た。感動するだとかそんな映画では当然なくて、ひたすら暗い背景だとか見せつけてるみたいなね。そりゃまあ安倍さんも何も言わないわけだ。まあ、ある意味一面かもしれないけど。情緒とかテーマもない気がする、単に暗い閉塞感のある住みにくい日本なんですよ〜と、言ってるような映画では？大体「万引き家族」なんて美しさも身もふたもないタイトルな訳だし。なんかの意図があるのかな〜とか、癖というかつい思っちゃって、マスコミさんは作りたいし、賞も与えたいんだよね、こういうの。個人的には、安藤サクラさん、好きだから残念。演技いいのに、勿体無いなって思います。 ",
      "この映画を観て感動しなかった自分にホッとした（長文）\n 題名から嫌な予感がしつつ色々と話題になっていたので鑑賞・・・でもやはり見なけりゃよかったかな（注）以下、鑑賞後に感じたモヤモヤをありのまま書かせてもらいます。長文で辛辣な内容も含むのでこの映画が大好きで「最高！泣けた！」って方はどうぞスルーして下さい（意見には個人差があるので）まず、万引き家族（リリーさん達、以下カゾク）が文字通り人の物を平気で盗む人達でドン引きしました。映画とはいえ普通の人が平気で盗みをするシーンは見て余り気持ちよいものでないけど、この映画は更に、親代わりの大人達が子供にノリノリで盗みをやらせてます。本作は「家族とは何か」がテーマだそうですが反社会的なことを家族（特に子供達）に絶対やらせない、それが問答無用の家族の基本じゃないですかね。それがデタラメな時点でこのカゾクの大人達に対する共感、感情移入の余地がほぼ完全に失せました。そもそも子供への犯罪教唆って相当悪質な虐待行為でしょう、それをさも、この人達がなにか特別で、問題を抱えながらも実親の虐待から子供を救った、愛ある優しい人達のように描かれていることに最後までものすごい違和感を感じました。ぶっちゃけ、虐待から別の虐待に子供たちが流されていく話がそんなに感動するような話なんですかね（みんなよく平気で、しかも感動して観ていられるなぁ笑）普通、あの少年ぐらいの歳なら周囲の大人に隠れてやる行為（見つかれば厳しく罰せられること）が反社会的行為であることぐらい肌感覚で「すぐに」わかるはずなんですよ。小さい子供にだって良心はあります。ゆえに万引きをすること、させられることに対しての心の痛みはあるはずで、だけどそれを最初から描いてしまうとドラマにならないし、犯罪をさせてる、黙認しているカゾクの面々がまさに虐待者そのものであることが観客にバレてしまう、なので原作、脚本、演出をされているカントクさんはその様な「現実味のある話」にはしないで、盗みを教え「犯罪行為を暖かく見守り黙認しているカゾク」に少年達がなついている風な、ご自分のカゾクファンタジーに都合の良い話に仕立てているだけでしょう。本作の評価の分岐点は多分、この倒錯した「カゾクファンタジー」に乗れるかどうかつまり、よそんちの小さい子に犯罪をやらせてる大人達が、あろうことか自分達を父ちゃん母ちゃんと呼んで欲しいとその子に求める、実際そんな大人がいたら世間が許さない様な全くふざけた話なんですが、これで泣けますか？って事です。自分は全然ダメでした。なので後半のサクラさん達の熱演もこいつら何自分勝手なこといって自分に酔ってやがるんだって冷ややかにみてましたね。又、この映画の売りは現実問題を直視させるという事らしいですが、それならば実際にこのカゾクが自分の近隣に住んでいたらと想像してみたらいいと思います。人の物をノリノリで笑いながら盗るような人達がいろんなところから集まってきて一軒家で共同生活をしている、田舎などによくある無人販売の売り物など余裕で盗まれるでしょう。いざとなれば老女（希林さん）の顛末も含め、法を破る行為も仕方がないな、これも自分達の生きる権利だとばかりに開き直って平気でやる、そんな人達が自分の近隣に住んでいて、本当にこの映画のレビューのように親近感を込め、泣けるとか、切ないとか感情移入して言えるんですか？ということです（周りの迷惑、苦しみに無頓着な人への感情移入は自分には無理です）実社会では平気で嘘をつく人、平気で人のものを盗る人は疎まれます。これは避けられない現実でしょう。ゆえに、そうならないよう大人は子供達に「嘘はつかない」「人のものは盗まない」という最低限の社会ルールを教えねばなりません。家族というのは単に一緒に遊んでワイガヤする面だけでなく、きちんと社会で共存し、疎まれずに生きていくための最低限のルールを教える場という役割もあるはずなんです。実社会にでたらすぐにわかりますが、わざわざ他人に社会的ルールを教えてくれる人などめったにいません。だからこそ家族（あるいは学校）で教わる事が大事なんですよ。なのに、少年を学校に行かせさせないわ、盗みを教えるわの虐待だらけ、そのくせ映画はタイトル含め「家族」「家族」って連呼する、この異様さ。そもそもこのカゾクの面々、盗まれる側の事を全然何も考えてないですね。そんな、他人が悲しみ怒る事を平気でやり、子供にやらせる自分勝手で最低な大人達のどこに愛情ややさしさがあるのでしょうか。その盗んできた品々を使って子供達と海に川に遊びにいってワイガヤの楽しい思い出作り？これって良い話？子役をはさんでみんなで笑顔で遊んでるシーンをみせとけば家族に見えるってか（笑）、みえねえよ（笑）家族って多分、お金にせよ時間にせよ限られたものを互いに分かち合い、譲り合う事で愛情が芽生えて絆が高まるものでしょう。例えば「これ父ちゃんの好物だけどおまえにやるから食べろよ」とか、子供が限られた小遣いをためて親にプレゼントするとか、そんなところにドラマがあって泣けるんじゃないですかね。でも本作の場合、欲しいもの？そんなの盗めばいいじゃん、誕生日プレゼント？　言えば盗ってくるよ、ってそんなゲスなノリでしょう。つまり限りあるものをわかちあう家族としての「器の底」がぬけているんです。その、いざとなれば盗めばいいじゃん、子供だって見捨てればいいし法律？何それってノリからくる無責任な明るさ、そしてその余裕からくる別に一人増えても二人増えても同じじゃん、助けてやろうや的軽薄なノリを「優しさ」とか「思いやり」とかの別の何か良いものにカントクさんのファンタジー演出で見せているだけ。そして多くの「心やさしき」観客がその「是枝マジック」に酔っ払っているだけの映画、っていうのが自分の正直な感想です。自分には全然この映画は響きませんでしたし、万引きカゾクは家族には全然見えなかった。（カンヌという権威、是枝マジックという映像力、多数の好意的レビューに負けなかった自分の感性に感謝）まとめ既述の理由で子供達にはまず見せたくないし、これから家庭を作ろうという人達（特に若い人）にもあまりみせたくない映画です。家族はタイトルだけでどこにも家族なんか描かれてません。カントクさんの個人的カゾクファンタジー映画って感じ。役者さんの演技力とカントクさんの映像力（洗脳力）は満点に近いですが、その内容はといえば陰鬱かつアナーキーで、虐待から救った様に演出されているカゾクもまた虐待者というシュールな話ゆえに大幅減点。差し引き１点台の自分にとっては二度と見たくない映画です。追記万引きには嫌な思い出があります。子どもの頃、近所に優しいおばちゃんがやってる小さな小間物屋があって、自分は買うものが特になくても立ち寄って可愛がってもらっていた。ある日、同級の奴が何も言わずに一緒についてきて店に入ったと思うや否や万引きを始めた。子供の自分にも丸わかりだったのでおばちゃんもすぐに気づいたと思う、だけどおばちゃんは何もいわなかった。自分も頭が真っ白になって何もできなかった、ただ、こいつに万引きの手引きをしたと思われてないかとか、自分も普段から万引きをしていると思われないかとか、それよりもおわびに何か買わなきゃとか、そんな事が頭をぐるぐる回っておばちゃんとその後なにを話したか、どうやって帰ってきたか、その後のことはよく覚えていない。でもあの時のおばちゃんのものすごく何かをいいたそうな寂しげで悲しい顔は今でも思い出すことがある（その後つらくて二度と店には行けなかった）万引きってイジメに似ている。やってる本人はノリノリで楽しげだけどやられた方はきつい。そして小さなイジメがきっかけで暴力がエスカレートするように、万引きがシビアな犯罪の入り口になる事もある。更にはむかし小売の店員のバイトをして感じたことだけど、お客さんを「盗むかもしれない人」の様に疑うのってとてもつらい。万引きってそんな具合にお金や物を盗む以上の何か大切なものを壊しているような気がする。その万引きを、家族と結びつけて得意になっているこのカントクさんの感性に自分はそもそも共感できない。以上、普段はマイナスレビューを書かない主義ですが、このカントクさんが「同調圧力の強い国（日本）の中で、多様性の大事さを訴えていくのはすごく難しい」と仰せなので、絶賛意見が大多数の本作のレビューにこんなマイナスの感想をもつ観客もいるという多様性を訴える意味を込め、あえて批評を書いてみました。そして何よりも、このレビューをあの小間物屋のおばちゃんへの懺悔の気持ちと共に、目の前で起こった万引きを止められなかった子供の頃の自分に捧げます（ここまでの長文をお読みくださった方に感謝です）注）意見には個人差があります。このレビューは一意見にすぎません。それぞれがそれぞれの感想をもって当然ですので、本レビューに関する議論は差し控えさせていただきます。異論、反論のある方は、ご自身の映画の感想として個々にレビューされることをお勧めします。 ",
      "置き忘れてきたもの\n 　ヒトが人たる所以は、社会をつくること。その最小単位が、家族。その家庭に問題があると、社会性に問題がある人になる確率が高まるとか。負の連鎖の始まりです。　常識という単語が機能しない時代。家庭とか、親子関係の土台になる何かを、私たちはどこかに置き忘れてきたようです。　映画は、男の子の成長が、家族(本作を観てると、家族の定義が分からなくなります)を、次のステージに連れてゆくことになりましたけど、やはり、気がかりなのが、ラスト。どうしても、映画より暗い、現実の事件と結びつけてしまいます。　断罪と断絶では、何も解決しない…。監督さん、テレビで、現実の事件について、コメントしてました。本作にその答えがあるかどうかは、ともかく、制度としての家族より、ヒトがヒトを、大切に想う共同体が、あって欲しいものです。合法的にね。　海外でも、受けたそうですね。やはり、地球規模で砂漠化しているんですかね。ヒトの心。　追記　よその方の感想文を、少し拝読。本作は、ご見物の、これまでに見てきたもの、体験したことで、大きく印象が変わるようです。リトマス試験紙みたい。そして、実体験として、負の連鎖を乗り越えた方のコメント。己の無知を恥じるばかりです。 ",
      "語れる映画\n ヒェ〜、こんな家よく探して来たよね、と思ったが、こういう家はある。ただし大抵は一人暮らしで社会とあんまり接点がない人が住んでいる。 あぁ、このばあちゃんは始め、一人暮らしだった、そこに得体の知れない人たちが家族のように集まって来てたんだ。だから子供を育てている筈なのに、家の中の乱雑さは気にならないのか、ばあちゃんに遠慮してそのままの状態で生活している。ある意味、ばあちゃんは、もちろんのこと、母役、父親役の人たちも多分まともな生育歴を得られなかったんだろう。 生きて行くために、ちょっとだけ何かをくすねるなんて事は、罪だとは思っていない。在るものを、在るところからもらうだけという意識。同じように、ちょっとだけ気の毒な子どもを居心地の悪い場所から移動させてあげただけの家族ごっこ。 この映画の中でうまいなぁと思ったのは、安藤サクラとリリーフランキー、そして、ちょっとだけ出る池松。安藤のスリップ姿は艶めかしくて、2人の絡みシーンは、全般にドヨドヨ している映画の中で\"生\"を感じた。なんでこの二人が夫婦⁈って感じなのに、何かありそうと思わせた場面だった。でもそれ以上なのが、リリーフランキーだ。道徳心の無い有様を漂わせる佇まいや、小狡そうな目つき、スケベな感じ。あー居るよねー、こんな感じの人！それを演じているリリーフランキーは凄いし、ピッタシの配役。池松は何か哀しみを秘めた目が印象的だった。 この映画は後からあとから色々な場面が蘇り、自分の中で熟成され色々語りたくなる映画である。よくぞ作った、監督。賞をくれた人たちは、見る目があるなと思う。 ",
      "「賞を穫る！」という意欲に溢れた作品\n 俳優さんが豪華だよね。「このチョイ役に池松壮亮！」「物語終盤のこの段階から池脇千鶴と高良健吾！」「この一瞬のために山田裕貴！」「その一言に蒔田彩珠、その父親に緒形直人！」って。みんな主役で映画が撮れるもんね。もちろん主演陣は超豪華になるんだけど、リリー・フランキー、安藤サクラ、樹木希林が作ってく芝居に松岡茉優がちょっと合わない気がしたの。「ここだ！」ってシーンの表情とかは良いんだけど。ここ本当は夏帆つかいたかったんじゃないかな。映像も綺麗だよね。見えない花火を見上げるところとか。リリー・フランキーと祥太が雪だるまつくるところなんて、モノトーンで決めてるしね。でも「あざといなあ」とも同時に思うの。「どう、このシーン、綺麗でしょ？」って言われてる気がする。映像の綺麗さにも関わるけど、雨のシーンも多いんだよね。加えて雪のシーンもあるし。予算潤沢に使えたのかな。端役に至るまで豪華俳優の起用、限定された気象条件での綺麗なシーンと「やったんでー」という意欲に溢れた作品だなあと思った。「見ろ、俺が是枝裕和だ！」って感じ。カンヌで賞獲れて良かったね。そうした気合を活かす脚本はものすごくうまいと思った。細かなシーンを重ねて、少しずつ少しずつ「家族って？」っていうのを自然に訴えてくる。「映像の力も活かした映画らしい良い作品」という気持ちと「作為が隠せてなくて嫌味になってる」という気持ちが半々になる映画だったよ。 ",
      "こういう映画がパルムドールでよかった\n 本当の家族より家族らしい家族。心をえぐられた。 ",
      "しっかりと家族だった\n 親子で万引きするほど貧しい家族の秘密が明らかになっていく話。役者陣みんなすごかったけどやっぱり安藤サクラが最強だった。演技しかり体しかり。家族って何だろうを全力で問いかけてくる作品だった。1人じゃ生きていけないから人が集まる。それが友達であれ社員であれ。自分には本当の家族っているのかなとふと思ってしまった。劇中の柴田家はしっかりと家族だった。そこで思い出したのは「なんちゃって家族」あれは毛色が全然違う作品だったけど家族に必要なのは血の繋がりじゃない！ ",
      "万引き\n  「捨てたんじゃないよ。拾ったんだよ。誰かが捨てたものを」って言葉が心に残っています。人の家族を盗んで、その人がまた人の家族を盗んで、そうやって一緒に住んでたから万引き家族なのかな。万引きってほんとに悪いのかな。とか。 ",
      "家族に必要なものとは\n  警察の尋問を受ける信代の言葉、「棄てたんじゃない、拾ったんだよ」これが本作のすべてを表しているように感じました。万引き家族は、みんな棄てられた人たちなのでしょう。治は祥太に自分の真の名前をつけました。自分を祥太に重ねて、経験できなかった父親の愛を体験したかったのだと思います。信代も治も棄てられた自分を救うために、祥太やリンを拾ったのではないでしょうか。社会的に見れば、彼らは間違った家族です。実際、祥太のケガ以後に夜逃げをする姿を見れば、精神的なつながりもどうなのだ、と疑問も湧きます。しかし、万引き家族には、家族として絶対に必要なものがありました。それは団欒です。みんなでカップ麺とコロッケを食べたり、リンの好物を理解しておふを食べさせたり、見えない花火を見たり、海に行ってジャンプしたり…この団欒が存在していた意味では、万引き家族は真の家族でした。このような日々があったからこそ、祥太は成長できたし、リンは海の絵を描くことができました。つまり、万引き家族には愛があったのです。(責任はなかったけどね…)信代はひとりで罪を被り収監されました。そこで吐いた「お釣りがくるよ」の言葉は真実でしょう。お母さん、とは呼ばれませんでしたが、お母さんとしての仕事は果たしたように感じました。信代は治と祥太、リンを救い、自分自身をも救ったのだと思います。愛されない、愛せない、自分の存在に価値を見出せない苦しみを生きることに比べれば、ブタ箱生活など「お釣りがくる」程度のものでしょう。印象的なシーンもたくさんありました。団欒の場面はもちろんすべて良かったのですが、海遊びシーンは本当に安らかで喜びに満ちていました。俯瞰シーンがすべからく感動的で、夜に治と祥太が広場でジャレ合ったり、花火を眺めたりする場面は、なぜか胸に迫りました。中でも白眉は、亜紀と4番の交流シーン。言葉にできないほど美しかったです。孤独な魂同士が惹かれ合い、一瞬繋がる姿には、えもいわれぬ切なさと煌めきがありました。悪役的な存在の尋問役ですが、なかなかの名言も吐いています。祥太に学校に行く意味を尋ねられた警官が、少し考えてから、「仲間ができるから、かなぁ」と答えました。家族も大事ですが、家族の外の仲間たちも大切なんですよね。特に祥太くらいの年頃の子どもにとっては。これは名言だったと思います。しかし、是枝監督は乗ってますね。三度目の殺人から1年経たずにこのレベルの作品をドロップするくらいですから。いやはや感服いたしました。 ",
      "大人の更生は難しいだろうと思った。\n  色々考えることが広がって全然感想まとまらないので脈略なく吐き出しておきたい。とても素晴らしい映画だと思いました。池松壮亮が出てきて、きゃっとときめいた。不意打ち。サクラちゃんと松岡茉優ちゃんが姉妹でない察しはついたけど、おばあちゃんとサクラちゃんも赤の他人だったなんて…というしょぼめの衝撃を受けた。松岡茉優は樹木希林の元夫が不倫して別の人と設けた息子の娘で、妹の名前を源氏名にしてJK見学店で働いている。4番さん(池松くん)となんだかつながりを見出している様子。樹木希林演じるおばあちゃんは、元夫に逃げられていて(離婚はしなかったのかな？だから年金があるのかな？)、元夫がほかの女性と設けた子供(茉優の父)んちに月命日のお参りと称して訪問、せびるつもりかどうか知らんけど、茉優の父から金を受け取っている。茉優はどうやら両親と不仲。両親は世間体大好きっ子なので、家出した長女を留学中と称している。サクラちゃんと子供ショウタはずっと親子なんだと思っていた。母子の暮らしに変なおっさんが入ってきたからお父さんって呼べやんのやと思っていた。こういうことかなと想像しながら見ていたけれど、実際は更に上を行く感じで、客観的にみるとどえらい犯罪者夫婦(内縁)だった。貧しくとも学校は通わせられるんちゃうんかなと思ってたけど、誘拐した子ならばそら通わせられへん。一人一人の収入は低くとも、リリーさん、サクラちゃん、おばあちゃんの年金があれば、もうちょっとましな生活、せめて食糧を万引きする必要はないんちゃうんかなって思った。まあ、リリーさんほとんど働いてなかったし、サクラちゃんもクビになった腹いせ？に化粧品やら下着やら高そうなのを衝動買いしてたし、そういう感じだから食糧に回すお金もないんかもって思った。言葉にされていない部分でも、いろいろ想像が巡る部分があって、サクラちゃんはきっと虐待されてたんだろうし、子どもが産めない、産まない事情があったんだろうし、切なくなった。ショウタが万引きに疑問を覚えてくれたのは、ほっとした。彼は与えられた環境の中で、出来る事の最良のことをした、と思う。おじさんおばさんになってからだと、ずっと続けてきてしまった悪癖を断つのは難しい。それ以外で生きていく術がないもの。まともな収入も住居も手に入れられないし、類は友を呼ぶ以外の人間関係を築けないから、生活を向上させる術がない。まともを自負する人たちは、リリーさんやサクラちゃんにチャンスを与えようという気にはならない。周囲が見下し、嫌悪する立場を崩さないから、本人たちも助けてくれって言えない。リリーさん、サクラちゃんが実際に居たとして、私も多分目もくれない。触れ合うことがあったとしても、記憶にとどめる必要がないと判断すると思う。ある程度の年齢がきたら自業自得でしょって断罪してしまうと思う。それが正しいとは思わないけれど。社会の底辺に追いやられた人を見下し目をそらす私が映画の隅っこにいた気がして、情けないなとおもったり、でもどうにもならへんし、自業自得でしょって思ったり、気持ちの置き所が定まらなかった。リリーさんとサクラちゃんは、機会や人やなんやかんやに恵まれていれば、人を殺す必要がなかった人じゃないかと思う。彼らは理由・手段はどうあれ、ショウタとゆりを慈しんで育てた。健やかさのかけらは確かに持っている。だけど。ショウタとゆりが、将来リリーさんやサクラちゃんにならなくて済む方法は、なんだろうか、とも考えた。パルムドール効果で普段のお客さん意外も観ているなーと感じました。おめでとうございます。 ",
      "是枝監督、本当におめでとうございます‼\n この作品を見て是枝監督の作品が好きになりました。万引き家族を見て分かったことは家族の絆って何なのかです。※この作品で本年度のカンヌのパルムドールだけじゃなく本年度の米アカデミー賞外国語作品賞ノミネートしてもおかしくないと思います‼ ",
      "やるせない\n 現代社会の闇的な話。ラストもスッキリはしない。本当の家族とは、なんなんだろうと考えさせられる。確かにそこには、家族があったと私は思う。おばぁちゃんを、隠してしまうシーンは、現実にもよくある報道で、ニュースで見て、ひどいなーとか、凄い人がいるなとかしか、思わないけど、報道されないだけで、裏にはいろんな事情や、しょうがない理由があるんだろうな、と考えさせられました。あとは、役者が凄いよかった。ただ、無駄にキャストが豪華過ぎることも、若干きになる。 ",
      "いろいろ考えさせられるけど\n  ストーリーに合った配役が良かった。が、\"松岡茉優のおっぱい\"が全て。になってしまうくらい衝撃的で刺激的でした。 ",
      "\n  血は繋がってなくとも家族ハッピーエンドかバットエンドかはわからないけど過ごしてきた時間は家族で過ごした時間駄菓子屋さんの配役は良かった4番さんと警察官は有名な人でなく名も無き役者の方が良かったと思うちょっと豪華で、お？となった ",
      "最後\n 最後ゆりちゃんに少しの救いがあって欲しかった･･･実社会の問題を取り扱ったとしても、せめてこの物語の中ぐらいは･･･と思ってしまう自分はまだまだなんでしょう ",
      "しみったれた話\n 是枝監督の映画はしみったれた話をいつも延々と流してる。映画はハラハラドキドキビックリ心震わせる感動。万引き家族にはそんなものが全くない。パルムドールってこんなものか？日本アカデミー賞はこんなうすら汚い一家を讃えるのか？ ",
      "ひたすら重い\n ほのぼのシーンもあるけれど。現実味が薄いからか、感情移入はあまりできず。難しい。潰れなきゃ良いとそう都合良い解釈は通じずく、結果父子は違う道に辿り着く。母娘は一瞬可哀想と思うが、母に関してはやはりしっぺ返し感が否めない。祖母娘の繋がりが強そうに見えた理由は今一つわからなかった。背景とか知らない限りは、後半登場の警察官の心情になる人が大多数なのではなかろうか。 ",
      "いろんな愛情の形に心惹かれました\n 平坦に流れていく中でジワジワ来る映画でした。間違った愛情さえも共感してしまう自分がいました。中でもさくらさんの泣くシーンに心うたれました。 ",
      "子育てごっこ\n  同じフジテレビ制作の「コード・ブルー」なんか見ると、こんな美男美女ばかりいる職場はないだろうと突っ込みたくなるが、そこへ行くとこの映画は安藤サクラと言いリリー・フランキーと言い、ほど良いリアル感のある顔ぶれで安心する。もちろん“万引き”も出てくるけど、どちらかと言うと疑似家族による子育ての部分に比重があり、この監督はそのあたりの題材にずっとこだわりがあるようだ。映画はこの家族の閉じた輪の中でずっと話が進むので、最後にすべてが露見して外部と接触することで、かえって開放感すら覚えた。そう言えば、昔「ひき逃げファミリー」という映画もあったが、あちらはひき逃げした車を家の中に隠して解体する話だったような。 ",
      "で\n 面白いかな～　外人さんには面白いのかな～ドキュメンタリー？でもないな～ボヤッとした貧乏家族物語みたいな ",
      "ヒトは弱い\n パルムドールを受賞したこの万引き家族。中々見た足を運べなかったが、昨日やっと鑑賞できた。映画の感想どうこうよりも、この作品はパルムドールを獲るべくして獲ったといえるそんな作品であったと思う。パルムドールを受賞した「パリ、テキサス」と同じような撮り方をこの映画ではされている。是枝監督の「そして、父になる」でもあったように今回では風俗店のシーンをオマージュしていた。また無駄に豪華すぎるキャスティングといった点から、かなりの資金が注ぎ込まれたことがわかるし、これには文部科学省の後押しもある。是枝監督はパルムドールを喉から手が出るほど欲しかったんだと推測できるし、国としてもも同じく狙っていたと思える。感想としては、とても難しい内容の映画であったし、やはり家族再生というものがテーマであったが、その結論というものは私たちに投げかけて映画は終了した。オープンエンディングたったということは、この映画は問題を鑑賞者に投げかけただけで、これから先どうするかは私たち次第ということだ。この作品から私は、人間の弱さを感じた。どんだけ人を大切にしようとしても、誰もが自分を優先してしまう。これは人の性だ。決して悪いことではない。誰もが心の中に見えない闇、悲しみを抱えている。それを共有できるヒト(家族である必要はない)がいるだけで、人生は変わっていく。是枝監督はこれらを社会問題とミックスさせながらセンセーショナルに上手くまとめ上げた。しかし、作品は高評価とはならなかったが、作品の価値はこれからの私たちに委ねられている。 ",
      "日常に潜む、静かな闇\n みたいなものが深く繊細に描かれていて、是枝監督は「誰も知らない」からちっともブレてない。終盤の安藤サクラさんの演技が素晴らしかったです。そしてエンドロール、細野さんの温かくも不穏な音楽が、なんとも言えない観後感にパーフェクトマッチング。震えがくるほど余韻に浸ることができました。 ",
      "ニッポンはウソばかり\n  　　泣くための映画ではない。考えるための映画だ。泣くと気持ちはすっきりするけどモノを考えない。ニセの家族がスクリーンに生きている間、観客席の私たちは日本の社会の不自由さに身を浸す。　　日本は貧乏になった。一生懸命働いても、最低限必要な食べ物と、住むところと、着る物を確保できるとは限らない。食い物が足りなければ万引きをする。年寄りが死ねば死んでないことにして年金をもらい続ける。金がないのだから仕方がない。　　日本の家族は人が減った。パパとママと娘しかいない。マンションの箱の中で孤立し、追いつめられている。パパはママを殴り、ママは幼い娘に熱いアイロンを押しつける。弱い者がさらに弱い者をたたく。　だからといって、ニセの家族が希望というわけではないのだ。そもそも万引きは悪いことだ。年金をだまし取るのも悪いことだ。リリーフランキーの「お父ちゃん」はママを殴ったりはしない。それでも最後には、万引きは悪いことだと骨身にしみて思い知らされる。盗んで育てた男の子に教えられる。ニセの家族はバラバラになる。娘は虐待のママの家に帰るしかない。　　救いがない。泣くこともできない。ただ悲しくなる。ウソの家族の、ウソの話を見てひどく悲しくなる。　　今日の新聞に、ジャパンクラスという雑誌の広告が載っていた。「知れば知るほど、ウラヤマシイ！ニッポン人の暮らしぶりに羨望のまなざし」。心の底からアホかと思う。　　「ニッポンスゴイ」は我々を救わない。救いがないところから始めるしかない。しかし何を。たとえばデモか。ボランティアか。選挙に行くことか。少なくとも弱い者をたたくことはするまい。世の中にあふれる弱い者を叩く言葉に加担することだけはすまい。よく分からず、楽ではなく、先の見通しも立たないけれど、まっとうなところでなんとか持ちこたえようとこの映画が言っている。 ",
      "安藤サクラは現代日本の宝。\n 是枝監督の、是枝監督らしい一本。惜しむらくは、今の日本にそれが刺さるような的はもう無いんじゃないかという日々の実感。作品トーンを乱す俳優紛いの起用はかなりマイナス。池松壮亮、高良健吾が出て来なければ星満点だった。申し訳ないが、個人的に。現代日本が誇るエロシーンにしかかり出されない「AV俳優」池松壮亮氏には、嫌悪感しか無い。珍しく一般作品に来ても、セリフモニョモニョの上にキムタク演技、偉そうにオゾン監督と対談するレベルでは到底無いんだが。セックス監督のオゾンは大好きなんだろうな、（以下言わずもがなで申し訳ない） ",
      "曲者揃い踏み。 ようやく見に行きました。ほぼ松岡茉優ちゃんがお目当...\n 曲者揃い踏み。ようやく見に行きました。ほぼ松岡茉優ちゃんがお目当てでした（笑）いやしかしよくぞここまで味のある俳優ばかりを集めたもんだ。安藤サクラを筆頭に子役、そして端役まで。「万引き」という題名通り、決して明るい話ではありません。どころか、誘拐、年金搾取ととんでもない家族、いや擬似家族です。しかしそこには確かな愛情もありました。いったい家族とは何か、何が幸せなのか、登場人物ともども私たちも考えさせられます。お目当て松岡茉優ちゃんの曲者っぷりも他の大御所たちに負けず良かった。彼女の台詞、「つながりって普通はお金」、染みました。あとセクシーショットも予期せぬご褒美（笑）日本より貧困が多い（気がする）他国から見たらどうなのでしょうか、この作品。パルムドール受賞おめでとう🎉1- I-9席にて鑑賞。レディースデーだったようで女の人ばかりでした。 ",
      "演技を愛でる時間\n なるほどー、とは思ったけれど、ぐぐっとは来なかった作品。それぞれの得意な熱演を寄せて集めて、その時々は非常に美味しいのだけれども、時間が経つと記憶に薄い幕の内弁当。個人的にはそう感じてしまいました。けっして面白くないわけでも、考えさせられないわけでもないのですけれどね。 ",
      "現代邦画の傑作\n 現代社会の闇を一点に集約したような話で現実離れしてはいるが間違いなく現代の日本人が目を反らそうとする社会問題と正面から向き合っている素晴らしい作品。監督の演出の手腕と役者人の名演もあってか後半から泣きっぱなしだった...劇場で見れて本当に良かった。 ",
      "鑑賞後のモヤモヤがむしろ良い\n 『万引き家族』優れた作品でした。明るく楽しい映画がいい映画とは限りません。鑑賞後に、自分の中に「考える種」が残るような映画もまた傑作だと思います。僕らが見過ごしている、貧困や虐待などの社会の闇の部分が複合的かつ重層的に描写されてて、非常に重たい内容である一方で、心温まる家族愛も感じられる不思議な作品でした。役者の演技力が非常に高く(特に安藤サクラと子役、樹木希林)、一つ一つの言動から登場人物一人一人のバックグラウンドを自然と想像してしまいます。「万引き」は確かに物語のキーではあるのですが、この映画はそれ以外の家族のやり取りの意味やそれぞれの心の葛藤、抱える闇を行間から読み取るのが楽しみ方の一つではないかと思います。鑑賞後に私に浮かんで来た考えは以下の2つです。「社会が求める正義は時として当事者にとっては暴力だなー」「犯罪は許してはいけないけれど、犯罪に走らざるを得ない状況を作っているのは社会の側かもしれない」とか、色々考えさせられました。鑑賞後のスッキリ感はなく、むしろモヤモヤが残りますが、本当の家族って何なのか、愛ってなんなのかをよくよく考えさせられます。パルムドールは伊達じゃないですね。是枝監督、凄すぎます。観た方がいい！ ",
      "じょうずよりまとも\n  上手に生きる事を基準にして、考えたり行動したりすると、色んな事が見えなくなってしまいがち。だったら、マトモに生きる事を基準にして考えてみよう、行動してみよう。そうすると、見逃してはイケナイこと、見てないフリをしてはイケナイこと、色んな事が見えてくる。やってはイケナイ事も見えてくる。しょうたとりんは色んな事をマトモに判断できる子になるだろうし、ラストではもう・・・・・。 ",
      "お金を払ってまで観る？\n この映画評価がかなりわかれているようですね。・映画館で30分観ていて感じたのは、かなり裕福な人が作った、上から目線の困った家族の映画だと言うこと。・万引きされる側のことを何とも思っていないこと。すごい！これが世界で評価されるなんて。・日本映画って、この作品に代表されるような一軒の家、または六畳一間があれば映画が出来てしまう。・世界で評価されたのは裕福に見える日本にもこのような家庭が存在する、その一点ではなかっただろうか。なんとも悲しい、貧弱な完成の映画でした。 ",
      "環境が悪かったのか思いの外入り込めなかったのが残念。 ちょっと前情...\n 環境が悪かったのか思いの外入り込めなかったのが残念。ちょっと前情報が多過ぎたのが自分自身の失点かも。 ",
      "観ました\n パルムドール受賞ということで、初めて是枝監督の作品を鑑賞させて頂きました。子役の佐々木みゆさんからベテラン樹木希林さんまで、この作品での役作りが素晴らしく、作品世界に引き込まれ、見始めたら、あっという間にエンドロールを迎えてました。ごくごく自然な演技のなかにキャラクター性を引き出す見事な演出力だと思います。 ",
      "賞を取ったからといって\n 賞を取ったと事と、個人の見方とは別物。中身のない映画だと感じました。 ",
      "自分の中にだけそっと落とした言葉を思うと。。切なくなりました\n 家族とは何か、人とのつながりとは何かを考えさせる映画でした。血のつながりのない人たちが集まって身を寄せ合って、どこからが本物の家族かがわからなくなりました。治の親になりきれない「おじさん」との関係と、母性あふれる信代との関係は本物といってもよい関係で、1つの家族としての集合体にいくつもの関係性が混在し、その生活の中で起こる祥太の気づき。いわれるままに万引きで生計を立てていたが、ふと善悪の疑問に気づき、生活を終わらせる決意をする。祥太の成長物語のように感じました。複雑な共同生活、彼らの声として届けない最後の言葉。届けることをやめ、自分の中にだけそっと落とした言葉、何と言おうとしたのかを考えるとまた切なくなりました。声にできなかった言葉が胸をチクチク刺すような映画でした。 ",
      "すごく考えさせられる\n 家族って、なんだろうどこからが犯罪なんだろうこの後この人達は、どう生活していくんだろうこれまでの生活は、今後の人生にどう影響していくんだろうこれから、どんな家族を作っていくんだろうすごく考えさせられる作品でしたもっとずっと、この先の姿も見ていたかった切なくて、悔しくて、悲しいお話。 ",
      "日本の下層部分の現実はよく表現できていた。[誰も知らない]の家族版...\n 日本の下層部分の現実はよく表現できていた。[誰も知らない]の家族版と言った感じ。ただ、是枝監督って、これまでは映像から観る側にメッセージを読み取らせるタイプの監督で、そこが特徴なのだが、今回、演技としては完璧だが、安藤サクラに語らせすぎではないかと感じた。黒澤明みたいなタイプの監督なら雄弁に語ってもいいがスタイル違わないかと思った。逆に言えば、それがからカンヌパルムドール受賞できたかもしれないが。 ",
      "うーん\n 突っ込み所が多すぎて引いてしまった。リアリティなんて気にしない人なら楽しめるかも。 ",
      "愛の成就をすくい取った映画\n  万引き家族是枝監督の映画はデビュー作から拝見してきまして、とりわけ衝撃的だったのは「誰も知らない」でした。今作は「誰も知らない」の大人版というか、家族版というか、そういう感じでした。この映画は愛が描かれているんだと思いました。自分が愛する者に、自分の最も大切な物を差し出す。ユリに対して、祥太は自分が最も大事にしていた万引き（で逮捕されるという犠牲）を差し出し、夫の治に対して妻信代は自分が最も大事にしていた夫との時間（死体遺棄の罪を被って服役するという犠牲）を差し出し、治は祥太に対して自分が最も大事にしていた父になりたかった自分を差し出し、おじさんに戻る。この映画はハッピーエンドで終わらない。しかし、登場人物達は純に愛を遂行する。これが幸せの一つの形なんだ、と思う。現代の過酷な環境の下で、「誰も知らない」暮らしを望んでいた登場人物達。しかしそんな幸せな暮らしは、誰かに知られる事によって終わりを告げる。日々の暮らしもままならない血の繋がらない家族達は、精一杯の自分を捧げ合うことで愛を成就する。その純な瞬間をすくい取った映画。すばらしい。 ",
      "物語が進んで行く内に「あれっ、この家族思ってたよりもヤバい？」ってなっていって...\n 最初はただ万引きをして生計建ててる家族という印象だったのに（それだけでも十分ヤバいが）物語が進むにつれてどんどんこの家族が抱えている闇が明かされていって遂には...という感じでどんどん引き込まれて行ってしまった作品でした見終わった後も監督が出演したラジオなどで裏話を聞き「なるほどそうだったのか...」とびっくりとても考えさせられる作品でした ",
      "途中で時計を見たくなった映画\n  CMを見てほぼ思った通りのストーリー。育ての親が殺人犯でなければもう少し感動できたのかも。赤ちゃんの頃にさらってきた子供が、おじさんおばさんと呼ぶのも不思議で、松岡さんの役がどうして自宅を出たのかのも謎で?が残る映画。 ",
      "家族。。。\n  全編暗いのかなと思ってたらそうでもなかった。クスクス笑える場面も前半は多いし。でも考えさせられる話。子供が万引きしてるシーンは心がいたむとか。ばあちゃんちの汚くて考え狭い部屋とか、ぼろぼろのフリース着てるとことかリアルだなぁ、とか。稼ぐにはこういう仕事するしかないのかなあ、とか。偽りの家族でも幸せなのかも。あれ？そもそも家族ってなんだ？？安藤サクラの演技は凄かった。 ",
      "繋がりとは\n 例えば、道端で箱の中で泣いている子猫昔だったら当たり前のように誰かが連れて帰りなんだかんだ言いつつもいつのまにか家族になっていたそれなりの愛情とそこそこの世話で猫も居着いてくれた家族それぞれにその猫とかかわりそれぞれの接し方で自分の中の「穴」を埋めていたのかもしれない子供の頃、大人になったら一人で生きていけると思ってただだ飯を食って暮らすだけなら一人だっていいじゃないか淋しくてもそれは悪い事じゃないし誰かに迷惑さえかけなきゃいいじゃんって今でもそんな思いが心のかなり深いところにあると同時にそれは無理だ！ とも思う気持ちがある人との繋がりを思うと面倒な部分もあるがそれがかえって心を豊かにしてくれるものだからなのかな箱の中で泣いている子猫に憂いを持ち、つい連れて帰ってきてしまったあの時私の中にほんの少しだけ本当の優しさが産まれたのかも知れない。な〜んてね、作り話ですよ。 ",
      "話をふくらましてるわりには何か最後が中途半端な終わり方だった\n もうひとつ良い映画ではなかった❗登場人物を増やしているわりには中身が薄くて一番最後の終わりかたが中途半端だった！ ",
      "母性\n  凄く濃い作品だった。家族1人1人に語られない背景があり、とても一回観ただけでは、あの歪な家族の本質を把握し切れないと思える。それらを匂わすピースは散りばめられてるものの、その原因なり理由ははっきりと言葉に出来ないような感じだ。何とはなく性善説のようなモノを感じ、時間と環境によって捻れていく「人の性」みたいなものを感じる。人物への造詣がとにかく深く…。家族それぞれに与えられている「役割」が見事であった。それでいて押し付がましさもなく、手本や見本を提示する事もない。わかりやすい愛情表現など、ただの一つもなく、映画なのに肌で感じるという言い方が、凄くしっくり馴染む。「母親」という存在が家族の核となるようにも思え、命を産み育む存在に支えられているという構図に説得力を感じた。完璧な人間など1人もおらず、完璧な環境なんてあるはずもない。元々、欠けているのが当然で、だからこそ他を求め、迷い、彷徨う性質があるのも当然で、その前提で家族の核が形成され、人が増えるの事によって家族という枠組みがより確かなものへと成長していく…。夫婦というのは、ただの契約で、あかの他人だ。男と女だ。「子供」という存在が父親と母親にしてくれる。ラストに近づくにつれ、安藤さくら氏が聖母のようにも見えて、素晴らしかった。カンヌのパルムドール。至極、納得できた作品だった。どこがアドリブなんだろうかと思う程に、家族の台詞に力みを感じず…ともすれば明瞭ではない部分もあったりするんだけど、一般論や常識をふりかざすマスコミや刑事の言葉は明確で澱む事もなくハキハキしてた。そんなトコにも演出意図を想像してしまう程、監督の視野の広さを感じた作品でもあった。 ",
      "ずっと余韻が残る、ずっと考えている\n  安藤サクラが気になって、公開してからずっと見たいと思ってて、やっと見ることができた。きっと考えさせられる映画だろうから、見終わった後に一緒に見に行く人と感想を言いあったりしたいな〜なんて思っていたけど、実際に見た後に、言葉が出てこない。出てこない。ぺらぺら感想を述べることができなくて、、、ずっと考えていた。でもいまだに感想がまとまらない。なので、レビューを書きながら、感想をまとめたいなと思った。かなりネタバレ含んでいるので、映画を見た方だけに見てもらいたいです。最初から万引き親子のシーン。ああ、そうそう万引きだよね〜そういう映画だもんね。という感じで始まった。汚い平屋の一軒家。狭い家にひしめき合って生活する人々。老婆、おやじ、女、少年、娘一部始終がリアルで、貧乏生活が画面いっぱいに映し出されていた。ゴミのようなたくさんのもので埋め尽くされた家。食事中に爪を切ったり、決して美味しそうじゃない鍋物をみんなで突っつきあいながら、唾を飛ばしながら、汚い食べ方をしていた。言葉遣いも汚い。五感で感じるものはまさに『汚い』それがリアルに感じられた。においや、味、までが伝わってくるようだった。生きるためには犯罪でも犯す。嘘もつく。反省は・・・・・しない。だってそうしないと生きていけないから。そして血のつながらない家族を繋ぐための犯罪でもある。お店に並んでいる物は、まだ誰のものでもないから、お店がつぶれない程度ならやってもいいんだよ、と教えられる。最初っからどぎつい内容。普通に考えて、人としてあかんやろ！という感じ。でも、だんだんとその集まりの集合体から、表面上のものでない、お互いの思いやり、愛情あることがわかってくる。万引きした食べ物をみんなで分けて食べる。全員そろっての食卓シーンが結構多くて、それも家族観がでてた。普通の家族でもなかなか夜みんなで過ごすことない。虐待されている女の子が家族の一員になるところから、ますます、それが感じられたし、あ、この家族はただ、目の前にあるかわいそうな子、人をほおっておけないんだと。それはもしかしたら、自分自身と照らし合わせて救ってしまうのかもしれない、でも単純にそんな気持ちなんだな。って。社会的にとか、そんなのは二の次。なんだって。子供が捨て猫を拾ってきちゃう。拾ってきたけどおうちで育てるのは難しいけど、でもほおっておけない。そんな子供みたいな幼稚だけれど、純粋な心を持ってるんだなって。それからも、この家族は、それぞれが生きるために、犯罪だとしても、偽りの家族に頼り、頼られ、伴に生活をする。本当の名前を知らなくても、何をしてきたのか？しらなくても、一緒に暮らす、伴に生きる。その居場所、その時間を大事にしているんだろう。どういうわけか、段々とメルヘンな世界に誘導されている気分になってきた。おとぎ話のような感じでもある。この矛盾した関係、生活に心地よささえ覚えてしまった。ずっとこのまま矛盾した、この人たちの幸せが続きますようにと思ってしまった。ところが、少年がだんだんと成長する中で今の自分を客観的に見れるようになってきて、今やっていることはよくないんじゃないか。と感じるようになってきたところから空気が変わってくる。少女に万引きをさせたくない、そもそも万引きって良くないんじゃないか？学校は家で勉強できない子が行くところと教えられてきたけど・・・拾った教科書を興味津々で見る。学校が気になってきたんだろう。見ている側も、メルヘンな世界から、じわじわと現実に引き戻されていくのがわかった。海のシーンは本当に良かった。お父さんと少年の海の中でのやり取り。おばあちゃんと安藤サクラのやりとり。おばあちゃんの皆が海の波打ち際で並んでるのを見ながらつぶやくシーン。幸せなシーンなんだけど、なんだかスッと寂しい何とも言えない気持ちになった。この後、おばあちゃんの死をきっかけに、今までの生活が全てなくなってしまう真実がどんどん明るみになってくる。それぞれの人の本性がでてくる。あのつぶやいたシーン。おばあちゃんがキーマンだったんだなって思った。あの家族はおばあちゃんでつながっていたんだ。そして、おばあちゃんが、全て元ある場所にもどしてくれたのかなと思った。幻想的な世界の家族から、しっかりと日の当たる世界にそれぞれがスタートをきっていったような気がした。それぞれが辛い現実が待ち構えているけど、この家族で暮らした時間があったからきっと乗り越えられると思う。それは、確かな愛がこの家族にはあったから。愛を持っているは困難にも立ち向かっていけると思う。現実的にやってしまったことの罪はお母ちゃんは代表してしっかり、償い。少年は施設で暮らしながら学校に通うようになり、お父ちゃんは、一人暮らしの普通のおじさんに戻り少女は元の親に戻された。少女は幸せだったのか？って暗い気持ちになるという感想があったけど、私は、この少女が母親にこっちにおいで、服買ってあげるからといわれたときに、首を横に振ったのをみて、この子はしっかり生きていけると確信した。あの家族と出会って暮らして愛情をもらったから、強くなった。眼の光が戻った。自分を大事にすることを教わったんだと思う。たとえこれから何があろうともこの少女は幸せになれると思う。数え歌を唄ってあの家族との幸せな思いでをずっと抱いて生きていくのだと思う。万引き家族、本当に最高でした。ありがとう。 ",
      "深く考えさせられる\n  役者の演技力がすごく、とてもリアルに感じた。世間的には少女を誘拐したとされているが、虐待されていた家族から救い、実の家族よりも大切に育てており、家族という概念は血の繋がりだけではないものだと改めて実感できる内容だった。個人的にしょうたくんがキチンと自分の意思を持って捕まってくれたのが凄い勇気ある行動だと褒めたいですね ",
      "儚い絆、もろい絆\n 切なかった。素晴らしい俳優さんたちばかりで、お腹いっぱいになりそうななかで、子役のふたりに惹き付けられる。細かいところまで意味がありそうで、散りばめられた想いを探していました。 ",
      "家族っていいなぁ\n 形はどうあれ、家族っていいなと思えた。愛情のベースにあるのがお金だとしても、万引き家族の一人一人に役割があるから、家族としての居場所があるんだと思う。 ",
      "もっと深く\n  意外にもあっさり。もっともっと深く掘り下げてほしい。3人の最後の口パクのセリフが正確に読み取れなかった。悔しい。もう一度見ないと。ん？これは2度見させる作戦⁇何が家族なのか？いや、これが家族なんだよね。関係性の向こうに現代人の孤独感が見えて切ない。 ",
      "なんか、う～ん・・・・・・\n まぁ海外の映画の賞を取ったというので観てみましたが・・・・・・・・・うん、つまらん。そんなに期待しないでいたんだけど。なんで万引きするの？貧乏とか言う割に年金受給者に労働者もいてちゃんと収入はあるはず。これじゃぁ万引き推奨映画と言われても仕方ないわー役者さんの演技はとても良かったです。 ",
      "入り込める何かが必要か。\n 色々詰め込み過ぎた脚本の不自然さが際立ち、演技や演出を自然に見せようとすればするほど言わされている感が気になった。もうちょっとテーマを絞り込み、後半のいかにもドラマ的な「不自然なセリフ」を減らせば気持ちよく飲み込めるのかもしれません。でも深みがある作品です。 ",
      "捻りがない\n 他人同士の同居生活だけど素敵な家族像でした^ ^本当の家族よりも仲が良いようにも思えるほどでした。でもこの手のストーリーはよくあるし、最後の翔太との時間のその別れの会話も想像が付く内容だったし捻りが無い(^^;ラストはいい終わり方だったと思うけど全体的にまぁまぁだったと思う。是枝監督の映画はほとんど観てますけど色んな映画を作ってくれるので毎回楽しみです。個人的には去年の三度目の殺人が1番好きです^ ^ ",
      "なんかいまいち\n こういうふだんの生活を表現した映画は好きなんだけど。なんか万引き・・・ただそれだけみたいな。是枝監督、「海街」のほうが人間のありかたを描いていたように感じました。なんかきれいじゃないなと、なんか底辺を描いて「で、どうなの。」みたいな。底辺を描いた映画は「焼肉ドラゴン」もそうでしたが、私はそんなにこだわる方じゃないんですが、映画を評価する人の言葉を借りると、何を私たちに伝えたかったのか寄せ集めは結局バラバラになると言うことかそれぞれ、みんな、戻る場所に戻ると言うことなのか。俳優さんたちはみんなよかったです。特に子役の二人。女の子は、これから体型も顔の表情も変わっていくので分かりませんが、二人とも上手だなあと思いました。 ",
      "社会派。\n タイトルと予告からするとあまり想像出来なかった結末。社会派映画。是枝さんカラー。 ",
      "初めての経験\n マスコミによる多大な宣伝により、多くの観客と共に鑑賞。映像の生々しさ、キャストの迫力ある演技により映画の世界に引きずり込まれるような感覚。気が付くと周囲から、全くポップコーンなどを食べている音が聞こえない。こんな映画は初めてだ。必見の作品。 ",
      "いい映画！でも面白いわけではない！でも心に何かを残す映画\n とてもいい映画には間違いない。でも面白くはない。ただ、心に何かを残す本作は、名画ではなくとも、妙画だと思う。いかにもパルムドールを受賞しそうな作品だと言うことも実感した。深夜にかけて、１日で、ハンソロと本作を二本見たが、先に本作を見ておいて良かった。 ",
      "映画フリーク向けwww\n 日本の底辺を描いた映画です。これ以上は、ネタバレなので割愛しますが、日本が抱えている様々な問題（児童虐待、日雇い労働等）を凝縮して映画にすればこうなるのかぁ、と思っています。また、監督の丹念な調査に基づいた映画で、パルムドールを受賞するのは、納得できます。一緒に見ていた他の観客から、「よくわからんかった。」との感想が聞こえてきました。確かに、映画に係ったことがある人でないと、分らないような描写がある映画です。まぁ、評価が二手に分かれる映画で、シネリテラシーが要求されます。 ",
      "胸が締め付けられる\n 私は裕福でもなく、かといって貧困でもない至って中間、一般的な家庭で育ってきたけどこれからのことを考えてるといつ社会的に弱い立場になるかわからない。高学歴でもないし派遣社員で収入も安定してないけど実家暮らしだから食べるに困る訳ではない。けれど実家は賃貸で親が亡くなれば今の生活は一変すると思ってて、このままじゃいられないのは薄々思ってる。そうなったときに、自分の力でなんともならなくなったらきっと簡単に落ちると思う。この映画に描かれている人達と比較してしまえば恵まれてる状況だと考えられるかもしれない。様々な社会問題を詰め込んだ作品で、世間が思う型にはめた幸せに押し込まれたばらばらにされた家族。それは本当に本人達にとって幸せなのか？正しい正しくないで言えば正しくないのだけど、そうする形でしか生きられなかった人もいる。それを世間から見たら甘え、自己責任と言う。政治家は票を得るための大多数の人のためにしか政治をしない世の中。誰のための政治なのか？最近、バラエティ番組でいかに外国からみた日本が素晴らしいか、という番組が増えたような気がして、違和感があった。たしかに素晴らしい面もあるのだけど、綺麗な部分しか見せないようにしている感じ。日本人が自作自演で日本の素晴らしさを日本人に思い込ませようとしてるような。この映画が国際的に評価を得たことで、なんとなく安心感がある。だって、風景だけで見たらこの映画に(一般的な)日本の素晴らしい風景なんて殆どない。散らかった家、風俗、犯罪、淀んだ空気感。その中で際立つ、歪な家族のつながり。綺麗なものの裏で、こういう世界がたしかに存在してて見ぬふりされるまま見つかったらマスコミに好き勝手言われ、世間の冷たい目と本当の事を知ろうとしない世の中。実際に報道されたニュースの中に、どれだけ本当のことがあったんだろう。どれだけの本当のことが隠されてしまったんだろう。そして私も、どれだけ見ないふりをしているのか。まだ自分は大丈夫だ、なんて言い聞かせながらいつ自分がそうなるかもしれない不安の中で抗いながら比較することで安心してしまう自分の汚さ、ずるさ。そういうことを考えさせられる作品でした。 ",
      "家族愛、人の気持ち、色んな物がある映画\n  宣伝から気になってましたが、話題作になっており、更に気になり観てみました。安藤サクラさんの演技力はすごいです。ママって呼ばれてましたか？お母さんって呼ばれてましたか？なんだろね。その一言だけで表情から感情が溢れ出てました。演技が上手い人ではないとできないことだと思いました。出ている人が、全員演技力が高いため引き込まれました。子役のしょうた役の子の演技もすごく自然でどこにでもいる子供で、拾われたりんちゃんも自然な演技で、松岡茉優さんはもちろん、樹木希林さんの表情を見てるだけで胸が苦しくなりました。リリーさんもやはり演技派ですね。盗んだんじゃない。拾ったんだ。誰かが捨てたものを拾っただけ。お金だけで繋がっているわけではなかったと思います。みんながみんなを支えてたと思います。好きだから叩くは嘘だよ。好きだったらこうするのってりんちゃんをぎゅっと抱きしめて涙を流すシーンでは胸がグッとなりました。海辺で樹木希林さんが、遠くで楽しそうにしてるみんなへ向かって、声は出さずに口だけを動かして何か言ってました。後から解説を見てわかりましたが『ありがとうございました』と言っていたそうです。その後すぐ亡くなってしまい、死期を察してそう言っていたように見えました。ところどころ、どれが誰で誰がどれで、どの人がどの立ち位置なんだ？嫁？息子？孫？とわからなくなってしまう部分がありましたが、解説を見ればすごくよく分かりました。一人一人が主役になってる映画のように見えました。全員にスポットが当たってました。ハッピーエンドにはなりませんでしたが、見て良かったです。りんちゃんのこの先ぐ不安で仕方ないです。ラストが意外とパッて終わってしまって、もっと先が見たくなる感じでした。社会的に見たルールとしてこの家族がしてきたことは犯罪です。でもそれで救われた命があり、もし誘拐してなければ死んでしまってたかもしれません。なにが正義でなにが悪か、ルールだけで判断するのは難しいです。安藤サクラさんは逮捕されるほどの悪いことをしたのでしょうか。ってゆう麻痺なのか、そんな感情が溢れました。その人にしかその人たちにしかわからない事が世の中にはたくさんたくさんありますね。真実なんて誰にもわかりませんね。紛れもなく6人は家族だったと思います。4番さんが物凄く贅沢な使われ方してましたね笑 ",
      "花火？\n  歩いても歩いても、で是枝ファンになった私からすると段々とテーマが重くなって、自分のこととして映画に入り込んで観るのが、難しくなってきているように思います。別に是枝監督に言われなくったって、家族の間には愛情や優しさがあるのがいいと思うし、日本は長く平和が続いたせいか、綺麗な水がどんどん流れるところと、流れが悪く澱みつつあるところがはっきりし過ぎてきちゃって、なんかまずいぞ、なんか変だぞって感じは結構みんなあるんじゃないのかな。40過ぎて国のありように悶々とする身からすると、映画の中身がこうだったことより、成功を収めた上であの安倍の申し出をきっぱり断ってくれたことがほんとに良かった。この映画を思い返して良かったのは、あの少年の前向きさ勇敢さかな。あの少年が、優しいけども間違っているあの偽家族、弱さで集った居心地の良さ、そこから決別をはかった勇気。そしてそのきっかけが、あの女の子に盗みを始めさせたくないという衝動からきたところに、グッときた。あの環境にあって心根がきれいだったことに。少年のおかげでみんな改めて現実と向き合っていくことになる。リリーフランキーはおじさんに戻ると言う。もとの現実には戻るけどもそれが以前とは違うのは、みんなお互いに愛情をやりとりした経験、絆を持ったということで、それを胸に、厳しいであろう現実にそれぞれが向かっていく。それこそが本来の家族の役割のひとつなんだと、いまこのレビューを書きながら思いました。あの女の子が薄暗い団地の廊下から、自らビールケースに登って見る、明るい外の景色の中に何を思うのか、そこに果たして出ていけるのか。容易ならぬ環境にあることを想うと100%で明るくはなれないし、この映画をハッピーエンドではないという人が多いけど、ハッピーになれる可能性を秘めたエンディングなんだと思う、というより思いたい。あの少年は捕まる気だったにも関わらず飛び降りる必要があったのか。そこまでしないと変わらないと思ったんだろうか。みかんが弾みながら広がっていったのを見て、最悪死んじゃったのかと思って観てたので、なんとも残酷な演出に感じたけど、それがいい転機になったことを思うと、もしかしてあれは花火だったのかなと思う。少年は花火の音しか知らなかったけど、その少年がまさに死にものぐるいで打ち上げた(打ち下ろした)、痛々しくも盛大な花火。恵まれた環境にいる人は、頑張ろうとしている人の、決死の、地味な花火を見逃さないようにしたいものだ。 ",
      "内容が理解できない、ピンとこない人は幸せな人\n  経験した人しかわからない、という感想を書かれている方がいますが、本当にそう思います。話がピンとこない、なんだかよくわからない人は凄く幸せな家庭で生まれ育ったんだと思います。柴田家の人々は全員、いわゆる「機能不全家族」で育った人ではないかと思いました。親から充分に愛されず、愛着障害を抱えて、その足りないものを求めているうちにここに集まったように見えました。私の主人はまさに殴る蹴る、家に入れてもらえないという虐待を受けて育ったそうです。映画の中の、犯罪に走るほど貧しくても、愛情のある雰囲気になんだか羨ましく感じたそうです。私も殴る蹴るはありませんでしたが、愛情の絆を築く能力のない親に育てられました。実家に戻されたりんが、母親にじゃけんにされたあと、服を買ってあげるからこっちへきなさい、と言われたシーンにドキッとしました。たとえ殴られなくても、怒鳴られたり、絶えず言葉で圧力をかけられている感じで、何をしてもらうにも親の機嫌をうかがっていた自分と重なりました。同じ親に育てられた弟は、不器用、ぐずと言われ続けて育ったあげく、働く気力がわかない、とワーキングプア状態です。まともな家庭で育っていないことで、自分の能力を信じることができず、ケチな泥棒となった父親が、間違っていることはわかっていても、万引きしか教えられない、子供に何もまともなことを教えてやれない、というやるせない言葉がひしひしと身に沁みました。まともな家庭で育った人なら、なぜ働いて食っていけないのか、と思うだけで、そう思える健全な心が育たなかった、ということがそもそも理解できないと思います。りん（じゅり）のその後の人生が気になりました。 ",
      "いい家族\n 小湊鉄道! 　と思った。いい家族の話だった、という印象。 家族のそれぞれが、それぞれの技で収入を得る、というところがよい。一方、フィクションの部分は勿論あるにせよ、根本的なところでは、ここに描かれる層を生む政策を、政府は採っているのだと考えさせられた。さて、小湊鉄道。この線で海水浴に行くというのは映画の中の世界として、ある程度大きな街に住む家族が気動車で海水浴に行くということがあるだろうか? 　時代設定はいつだったのだろう? 　と思った。そうしたら、都バスが出て来て「みんくる」が付いていた。現代の東京か。 都会から気動車で海水浴というのは、1970 年頃に思える。京都や大阪なら、もう少し後まであった?ところで、PG12 か。 ",
      "思った以上に良かった\n この父親は確かに社会的にいけない事をしているが、それによって小さな命が救われたのは事実。男の子もパチンコ屋さんの駐車場から誘拐したんだけど、もし何もしなかったら亡くなっていたかもしれない。いずれにせよ本当の親よりも愛情に包まれ、二人の子供は幸せだったと思う。社会のルールに縛られていて、SOSを出している子供を救えないのであれば犯罪でも正義なのでは？と思う。その制度のせいで虐待で亡くなる子供のニュースを聞くぐらいなら、誘拐でも愛情もって育ててくれる方がまともに思える。この家族は社会の底辺でも幸せそうだった。ラスト色々な事実が分かり、壮絶だが人間味があり考えさせられる作品です。けど、最後に女の子が親元に戻されたのは残念。ラストの終わり方はもう少し見たかった。 ",
      "カンヌ国際映画祭で受賞した意味があります。\n 自分も最後まで観てきました。この作品がカンヌ国際映画祭で受賞した事も意味があります。遺産相続問題、一人親世帯、単身世帯増加、孤独死問題、年金問題等世界中で課題になっている事や、先が見えない中でどうすべきかを考えるを問う物です。お薦めします。 ",
      "信じたい\n なにかとても美しいものを観た気がする、なんなんだろう。ストーリーを思い返せば、薄汚いものばかり見せられていたんじゃないかとも思うんだけれど。こんなはずじゃなかった人生の吹きだまりに、立ちのぼった陽炎のようなものだからでしょうか。必死で目を凝らして見つめてしまった。ゴミ袋を一人で蹴って、そして立ちすくむ。たまらなく胸に迫りました。それぞれの本当は欲しかった人生が、陽炎の中でゆらめいて、やっぱり消えて。でも、そこでしか育むことのできなかったものは確かで力強い。そう信じたいのです。キャストが見事にハマってました。子ども達が素晴らしかったし、当代一の女優さん達の競演は見応えありました。樹木希林はもとよりですが、安藤サクラ×池脇千鶴、すごかったぁ。アキの母親、森口瑤子も絶妙でした。 ",
      "家族愛というより…\n  個人的には、家族愛というよりも、貧困などの問題を抱えている者たちに対する世間の冷たさがテーマかなと感じた。少ない年金で孤独に暮らす老人、その年金を当てにする子供の居ない夫婦、風俗で働く未成年、学校に通えない子、虐待を受けている子、これらの人々は幸せに生きて平和ボケしてる我々の視界には入らない。血の繋がりは無くても、家族だと思うなら家族だと思う。ただ、血の繋がりがあろうと無かろうと、時に家族は壊れてしまう。家族の絶妙なバランスを保っていたおばあちゃんが亡くなる。そして治の万引き置引き行為に祥太が疑問を持ち始めたところで「この家族はもうすぐ終わるんだろうな」と予感した。正直、万引きをしなくても済むくらいの収入があれば、こんなに早く家族が壊れることはなかったと思う。治は愛情はあれど、万引きくらいしか教えられない甲斐性なしの情けない男だが、この情けない姿こそが現実的なのだ。アラサー女の私としては、信代が警察に詰問され、言葉にならず泣くシーンはかなり心をえぐられた。シクシク涙を流すでもない、わーわー鳴咽を漏らすでもない、無意識に流れ落ちてしまう涙を手で拭っても拭っても涙は止まらない。子供たちにとって自分は母親になれていたのか？自分の自己満だったのか？そうだ、子供たちに親が必要というより、この夫婦にとって子供が必要だったのだ、と感じた。治と祥太の別れのシーンでも、未練を残しているのは治なのだ。バラバラになった家族。でも、あのとき、お互いに必要だったのは間違いないのだ、と私は思う。信代が言う通り、楽しかった、のだ。もう一緒に居られないけど。亜紀が風俗のバイトの時に実妹の名前であるさやかと名乗ったり、治の本名は祥太であったことなどは色々考えた。亜紀はさやかに憧れていたのか？治は自分が成し得なかったことを祥太に託したかったのか？うーむ、皆さまの考察も知りたい。 ",
      "さすがパルムドール\n 見る前から嫌が応にも情報が入ってきたこの映画。見終わった感想は、とても考えさせられる作品でした。やっていることは悪いことなんだけど、全ては悪じゃないというか…非常に世の中を斜めからフォーカスしたメッセージ性を感じました。見る人にとって捉え方が違う作品のようにも思えました。こんな現実があるんだけど、みんなどう思う？みたいな。なので評価が別れると感じます。是枝監督の作品で個人的に好きなのはアングル。万引き家族全員で花火をみているシーン。安藤サクラが何と呼ばれていたか警察から聞かれたシーン。挙げればキリがないですが、とても印象に残る描写が多かったです。個人的には少ない人数で見る事をオススメします。 ",
      "万引き家族は本当の家族でないけれどアットホームな感じでこれが理想な...\n 万引き家族は本当の家族でないけれどアットホームな感じでこれが理想な家族だな思いました最後はいろいろと考えさせる内容だったけれど凄く感動しましたそれに是枝監督作品の中で一番バルムドールに相応し作品だと思いました ",
      "何が幸せなのかを問われている気がした。捨てられないモノにあふれた汚...\n 何が幸せなのかを問われている気がした。捨てられないモノにあふれた汚れた家、素麺の食べ方など、隅々までの細かい描写に生活感が溢れ、虚構の家族がより現実的に感じられた。 ",
      "血の繋がりが心の繋がりとはかぎらず、とは言っても血の繋がりほど濃い...\n 血の繋がりが心の繋がりとはかぎらず、とは言っても血の繋がりほど濃いものもないと、何とも反発する二つの間を行ったりきたりしてしまう感じ。多くを語らず進む世界は色々考えさせられた。何に驚いたって池松壮亮の出番が一瞬過ぎてまじ‼︎ってなったよー！ww4番さんーー‼︎ ",
      "何が正しいかなんて分からない\n 立ち位置、見え方で色々なものや思いや考えが変わる。頭では分かっていてもやはり多角的に見ようとしなければ中々見えないし、気付かない。それくらい人って普段は一面しか見えてないと思う。自分からしたら治なんてマジでクズで馬鹿で嫌悪感しか抱かないタイプの人間だけど、信代にとっては愛おしい人であるし、祥太やりんにとっては助けてくれた恩人でもあり、父親らしい一面も見せている。あのあと、果たして誰がどういう風になるかは分からないけど本当に良かったと思える人は誰なんだろう？と。願わくばせめて祥太とりんが不幸にならないで欲しいなと思わずにはいられなかった。 ",
      "是枝ブルー\n 是枝監督が作る画の、なんとも言えない雰囲気が好きで、是枝ブルーとでも言うんでしょうか、いいなぁ。さて、話題の映画はひたすら闇を描いて話が進んでいく。もう笑っちゃうほど闇しかない。一層R指定なんかせずに、教育現場でも流して、コレがジャパンだよ、って事を子供にも教えたらいいと思う。港区あたりで生活してる人はほんのひと握り、こんな家族だって意外と近くにいるかも知れないって。絶望的な話が続いていく中、一瞬垣間見える父性や母性に気持ちが救われる。ラストの演出も心揺さぶられる。昔は貧しくても慎ましやかに生きられた。今は貧しく慎ましやかにしてたら社会に気づいてすらもらえない。切ない映画だった。でもとても長い。途中退席したくなければ直前にトイレを済ませて欲しい。しかし、是枝監督はいい子役つかまえるなぁ。この子役達が数年後、また驚くような芝居を見せてくれることを期待してます。それと、レビュー見てて怖いなって思った。自分は映画の感想や備忘録に使ってるんだけど、“許す”とか“許さない”みたいなのが混じってて、そう言うのに触れると残念な気持ちになるんだよね。観ない選択だってあるじゃない？それでよくない？ ",
      "ただ生きる\n  リリーフランキー演じる治は、一見冴えないコソ泥中年なのだが、運命的に救いが必要な人間に出会い、受け入れ、救済する。冬の寒い日にアパートの廊下で凍えていた少女。前夫に殺されるところだった行きつけのスナックの女。車上荒らし中、パチンコ屋の駐車場で車内に置き去りになっていた赤ん坊。皆、治が出会わなければ、この世に居なかったであろう人々。世間の人の目に触れられず、この世を去ってからようやく気づかれる人々。治は、生活するのに必要なだけ盗み、救われた人々とただ生きる。季節の移ろいと心の触れ合いを糧にただ生きる。この作品は社会的事件をモチーフに、実際に居る、居たであろう人々に、焦点を当て問題提起しつつも、治の存在によって、寓話となり、救済の物語になっている。時代が代わるたび、繰り返し見直されるであろう名作である。 ",
      "強い女たち\n この作品に登場する女性たちは、皆強い女たちだった。昨今の顔だけよくて芝居はてんでダメな女優とは比較にもならない。それほどの強さを感じる映画だった。安藤サクラ、松岡茉優、樹木希林の三者は素晴らしい強さを見せつけ、各々の女魂を見せてくれた。「ああ、これが女優だな」と改めて感じさせてくれる演技。それぞれ世代の違う女たちが、それぞれの個性を最大限に生かしていた。そんな彼女たちの最後に待っているのは、理解はできるが納得のいかない、当然の結末。安藤サクラと松岡茉優の池脇千鶴を睨み付ける眼に注目しつつ、女性の強さを感じる映画。 ",
      "深すぎてわかんなかった\n 映画を見終わったあと意味がわからなくて感想などを見る中で意味を理解しようとしています。。社会問題を集めた映画だったんですねこの映画を否定する人は心無いって言ってる人がいるけど、少なくともその人達も映画を見ることができている富裕層の中の一人で、ホームレスを横目に通り過ぎているのだからあんまり人として変わらないんじゃないかなー社会問題って誰が解決するんだろうーというところまで考えて何かボランティアでもしようかな、という気持ちにさせられたのはこの映画を見たメリットだと思います。 ",
      "いつまでも胸に残る作品でした\n パルムドール受賞もあって、少しのんびり目での鑑賞です。まずリリー・フランキーを始めとするキャスト達が実に絶妙。彼らの芝居を見ているだけで楽しいのです。中でも安藤サクラが素晴らしく、ケイトブランシェットが絶賛していたのも納得の演技でした。そして樹木希林。彼女の芝居には化け物じみたものさえ感じました。実に自然なのに存在感がものすごいんですね。美術面でも細かい配慮が感じられ、とてもごちゃごちゃした家の中も、なぜか居心地の良い美しさを感じます。是枝作品に見られるあの色使いも良いんでしょうね。また本当に無駄なカットがなく、最初から最後まで実にきれいに収まっています。ラストの止め方も美しく、全体的にカメラがとても上手だった印象です。根底には万引等犯罪が横たわっているものの、彼らには家族の絆をとても強く感じ、歪ながらもその家族像には愛おしさすら感じるのです。どこから見ても優しさに溢れた家族が、この作品では描かれていました。「捨てたんじゃないです。誰かが捨てたのを拾ったんです」劇場を後にしてからも、このセリフがずっと胸に残っています。美しくて、本当に素晴らしい作品でした。 ",
      "この映画は救われない。 最初が仲のいい\"家族\"だっただけに、最後の...\n  この映画は救われない。最初が仲のいい\"家族\"だっただけに、最後の終わり方は非常に胸糞悪い。でも心のどこかでこうなってしまうのではないか、と心配していた。普通のような家族。女の子拾ってきて暖かく迎え入れ、そしていつの間にか家族同然として全員楽しい日々を送っていた。このまま終わるわけが無いと思っていたのだが、やっぱり最後はああなってしまって…。せめてちょっとだけでも何か幸せに感じる演出があって欲しかった。でも素晴らしい。構成、展開、終わり方。全てが完璧で、さすがパルムドールといった映画だ。今年心に残るかなり上位の映画になることは間違いないと思います。 ",
      "この映画がつまらん？\n  この映画のテーマは万引きじゃないですよ。万引き美化してるように見えます？万引きはダメだよって言ってるようにしか自分は思えなかったですけどね。この映画のテーマは人と人の繋がり、本当の優しさとは？、家族って？、愛とは？……。今の日本に痛烈な皮肉と嫌味、綺麗なものだけを見過ぎている人たちに真実を教えてくれてる映画です。万引きや年金の話なんてどうでもいいんですよ。見せたい描きたいのはそんなところじゃないと思いますよ。絆、ハートですよハート。奥田さんの娘さんに海で樹木希林さんが、亡くなる前『あなたよく見ると綺麗だね 綺麗よ………』あの一連のシーンが好きです私……。深いし本当に優しい映画ですよ………。この映画良くないって言う人とは自分友達になれませんね。後半警察とのやりとりなんて正に今の日本、愛の無い上っ面だけで人と話す人たち。そうじゃないだろ？ってスクリーンに向かって思わず声が出そうになってしまった自分。少なくともこの映画のテーマを理解できる自分は、向こう側の人間じゃない。とりあえずよかった。これからも精進して生きていきます。この映画は良い映画ですよ。 ",
      "現代のこの国に生きる私たちに向けられた優しさと厳しさ\n 是枝監督の映画を観ていると不思議と今まで自分が生きてきた中で出会った誰かを思い出す。あるとき突然夜逃げしていなくなった近くに住んでいた一家の事とか、給食費が払えず学校になかなか来なくなった同級生とか。ある時まで一緒に普通に過ごしていたはずの子の家庭が少し道を逸れて、普通の生活が出来なくなってしまう。でも、彼らはその後もどこかで生活を続けていて…そんな人たちの事を思い出す映画だった。そしてこの映画を観て思うのは現在も現実の社会で続く痛ましい事件の数々。犠牲になるのは罪もない人たち。育ってきた環境や、ふさぎ込まれた世界の中でしか生きてこられなかった人たちがこの社会のどこかにいて、何かのきっかけで爆発するときがやってくるのだろうか。身内の支えがなくなったとき、辛い状況に置かれた人々はどう生きて行かなきゃいけないのか、同じ時代に生きる者として深く突き刺さる作品だった。 ",
      "私には良さが全く分からない\n キャストの演技が上手い。良い点はただそれだけ。何も残らない。何も感動しない。伝えたいことは分からなくもないが個人的には、伝え方が中途半端だから感情移入できないのかなそういった印象の映画だった。…不完全燃焼感が…なんというか…。終始イライラ…こんな映画は今までにない。好き嫌いは別れるかも。以上。 ",
      "こんなにエンドロールに違和感のある映画は初めてだった ミッドタウン...\n こんなにエンドロールに違和感のある映画は初めてだったミッドタウン日比谷で見たけど、こいつらはどんな気持ちでみてんだろまあ、私含め映画の中も外も私もみんな自分のことばっか考えてた ",
      "せつない。\n 悲しいというか、せつない。何のつながりをもって「家族」というのか。血の繋がりだけが「家族」じゃない。勿論、殆どの場合、それが「家族」ではあるのだけど。私はこの万引き家族は「家族」と思った。特別「家族」らしいことはしてないけどそれこそ「家族」なんじゃないかと。「産まなきゃよかった」と思うなら、殴って寒空に出しっぱなしにしとくならもう、それは、「家族」ではないんじゃないかと。いろんな「家族」の在り方があるとは思うけど、結局、助け助けられお互い成長しながら「家族」って造られていくのだなぁ。 ",
      "なんとも言えない人間ドラマ\n なんていう一言ではまとめられない作品。本当に是枝監督は人間模様が絶妙で惹き込まれる。そしてキャスティングが逸材。皆さん素晴らしい役者さん達だけどなんといっても安藤サクラさん。終盤の事情聴取を受けながら泣くところは本当に素晴らしい。松岡茉優ちゃんもいっきにファンになった。ところで松岡茉優ちゃんは本当の家族の元へ帰ったのだろうか..賞を取りこんなに話題になる前から観たくてたまらなかった作品。ようやく観れて良かった。 ",
      "久しぶりの日本の映画を観て感動。\n  ちょー久しぶりに日本の映画を観たから楽しめた！最初のシーンのロングテイクとロウアングルのカメラ目線が良かった。豪華なキャスト・子役など含めて◎なぜかは知らないけど、エロなシーンのカメラアングル中途半端で嫌だった。お話おばあちゃんが亡くなったシーン泣けた！この映画が賞をとって正解だと思った！今まで日本の映画でも海外映画でも無い一面を観れた事が嬉しかった！もっと雨のシーン出して欲しかった！ひかる ",
      "見えない花火と、蜜柑、ビー玉、雪だるま\n  初枝おばあさん（樹木希林）の年金と、日雇い労働（リリー・フランキー）やクリーニング工場のパート（安藤サクラ）、風俗店での仕事（松岡茉優）、それに万引きなどの犯罪で暮らしている一家。一家には小学校学年ぐらいの少年（城桧吏）もいるが、学校に通っていない。そんな一家はある日、ネグレットされた幼女（佐々木みゆ）を見つけ、いたたまれなくなって、一緒に暮らし始める・・・といったところから始まる物語で、家族という最も小さな社会集団を撮り続けてきた是枝裕和監督の集大成ともいえる作品。フィルムで撮影したと思われる（エンドクレジットに「フィルム現像」という役割があった）画面は、これまでの是枝作品の中では、もっとも暗く沈んだ画面で、台詞も耳をそばだたせないと聞き取れないほど不明瞭。雑然とした一家の家のなかは、ごみごみとしていて、リアル。どちらかというとあまり好きなタイプの画づくりなのだけれど、観ているうちに、登場人物から目が離せなくなってきます。「盗んだのは、絆でした。」という謳い文句や、一家団欒の雰囲気が漂うポスター写真などから、わかりやすいヒューマンドラマにみえるように宣伝されているが、内容はそうではなく、家族という最も小さな社会集団と、いわゆる一般社会という大きな社会集団（終盤登場する警察が代表）とを対比して描いています。そこで描かれるのは、正しいことと正しくないことの境界線のあやふやさと、「正しいこと」を決めつける危険さ。たしかに、一家がやっていることの多く（そう多くないのかもしれない、成人した3人は何かしら仕事をしている）は、犯罪だったとしても・・・演出で、はッとさせれたシーンがいくつかあり、是枝監督らしいなぁと思ったのは、中盤の墨田川の花火大会のシーン。縁側に、ばあさんと日雇いがふたりならんで音を聞いているところへ、ほかの皆が集まって来て、音を愉しむ。たぶん、この映画の肝。花火は見えない、見えないけれどそこにある、音でわかるじゃない、あるってことが・・・見えないけれど、あるもの。そして、それは美しいものであるはず。美しい花火を見えないところで音だけ聞く、というのは、花火の観方としては「正しくない」だろうけれど、それはそれでも善いのではありますまいか。その他、同じようなモチーフを用いる演出も是枝監督らしい。少年が幼女の万引きを庇って、自らが店員に追いかけられるようにして、高架道路から飛び降りるシーン。飛び降りた少年の姿は見えず、その代わりに道路に散らばる蜜柑が映し出される。少年の中からはじけ出たような、丸い蜜柑・・・もとの両親ももとに戻された幼女が眺めるビー玉の数々。色とりどりの丸い綺麗なビー玉・・・丸いものは、もうひとつ。雪の日の夜に、日雇いと少年のふたりがつくった雪だるま・・・丸いものは、何かの象徴。こういうモチーフをうまく使うあたりが是枝監督らしいですね。わかりやすいヒューマンドラマドラマではないですが、これぞヒューマンドラマといえる映画で、心にずっしりと来ました。 ",
      "安藤サクラと松岡茉優、それに樹木希林\n 安藤サクラのよさの全てが出ている。松岡茉優が風俗嬢を演じている。これに、真冬に外にいたので拾ってきた5歳くらいの女の子ゆり/りんが入るのだが、樹木希林が凄みのある老女を演じている。四人の女性たちと二人の男。タイトルは万引き家族、全編ほぼそのような物語なのだけれど、この家族がどのように出来上がっていったかを知るとより深みは増すだろう。長い時間をかけて撮っていったのではないかという気がする。柄本明が出ている。暴力シーンはほぼない。しかし、傷ついた人々ばかりがいる。暴力シーンが隠されているために迫力に欠ける部分はある。想像力で補うしかない。是枝裕和がこれまでテーマにしてきた現代日本の抱える諸問題が、つねに提示され、居心地はけしてよくない。翔太という名前がキーワードか。万引き、誘拐、遺体遺棄等々、犯罪のオンパレード。「誰も知らない」の別バージョンとも言える。 ",
      "凄まじいインパクトを貰える映画\n  インパクトのある場面ばかりだった。スーパーで万引きしたり駐車場の車の窓ガラスを割る場面からコロッケを買う場面まで。季節は冬から夏か。元から貧乏だった家族は劇の終わりに向けて不幸な出来事が重なり家族の状況は苦しいものとなる。家の中は薄暗くこの家族の存在を体現しているかのようだ。所々これはPG12でいいのかと思うような箇所もあるがより多くの観客に見てもらおうという気持ちからなのではないかと推測する。しかしこの作品が地上波放送されるのが待ち遠しい。 ",
      "賛否両論の代表作\n まず、終わり方がすっきりしないので何も考えずに観る方にとったらお金無駄にした、と思うかも知れません。しかし、さまざまな可能性を考えていく方にとったら深く余韻に残る映画となっていると思います。好き嫌いはとてもはっきりする映画だと思います。私はとても好きの部類でした。それは、この映画を正当化している訳でなく、日本の社会や人との絆、罪など様々な問題が上手く取り上げられており、有るべき作品だと感じたからです。また、監督と演者とで作品を作り上げているのがとても伝わってきており、演技力のある役者さんばかりだったので人物にとても惹き込まれました。子役の使い方も上手く、ある意味子供が主人公のようにも感じられます。この映画を否定する人は心がない、とかでもなくこの様な家族の在り方や問題の投げかけ方が人によって好みがあると思います。理解し難い現実を描いているからこそ、今まで社会とどう付き合ってきたかどのような考え方を持っているのか、そのような人々によって評価は大分別れます。恐らく、仲の良い友人同士で観に行っても真逆の感想になることもあるかと思います。私は、映画館で観て良かったです。集中してこの作品に向き合うことが必要であったと思うからです。 ",
      "海外受けする理由がわかる\n 虐待というテーマを大きく扱った作品だけに、ぬくぬくと生きている日本人よりも海外で評価されるのだろうと思う。そういう自分も心の底から理解できてるわけでは全くないです。 ",
      "おためごかしでも家族は家族。絆は絆。愛は愛。\n  子どもを万引に利用する。自分の身が危うくなれば子どもを見捨てて逃げる。お婆さんが死んでも届け出ずにそのまま年金をもらう。相手のためではなくて、自分の寂しさを埋めるために、生活をともにする。筋書きだけを追っていくと「この疑似家族に本当の絆なんてなかった。」という結論付けもできるだろう。でも『自分を犠牲にしてでも相手を思いやることができなければ、「絆」がない』なんて誰が言えるだろう？そんな高潔な人間がどこにいるんだろう。自分が損なわれない範囲で相手を大切にするということは、相手を大切にしないよりずっといいことじゃないか。寒い冬に家出した少年を迎えに怪我した足を引きずって迎えにいく父親のシーン。音だけの花火を聴きに家族全員で縁側から顔を覗かせるシーンには、確かに愛や絆があったと思う。愛や絆は、ニュースや取り調べで掘り出された後付けの筋書きじゃなくて、瞬間瞬間の細部に宿るものだから。 ",
      "圧巻！安藤サクラ\n 樹木希林、リリー•フランキー、松岡茉優と俳優の魅力が溢れていた。安藤サクラの存在感は圧巻でした。彼女の顔だけでも見る価値がある。 ",
      "片山萌美まで出てくるとは\n 毎熊克哉確認出来ず。池松君1シーンのみでも光る高良君も池脇千鶴も良し。片山さんの旦那に山田君か。家族の住む一軒家は北区、あとは南千住近辺でロケとか。スカイツリーが見える東東京なので確かに。海水浴のシーンはいすみ市の大原海水浴場海外の人は日本のイメージが違い過ぎてびっくりしたろうな。絵本「スイミー」は知らない。錦糸町の見学クラブコスっちゃお！かやっぱり。店長が黒田大輔さんか！ワークシェアが悲しく響く家族の絆は選んだ方が強い、は確かに。スイミー 小さなかしこいさかなのはなし国語の教科書にのってるらしい。知らん。 ",
      "無駄遣いした\n 映画館に行ってまで見る映画ではなかった個人的にこう言う映画は好きじゃない人間の欲望や情、成長、そして日本で起こっている社会問題をうまく詰め込んだ作品でした ",
      "物語としては不満\n  まさに兄祥太くんの心の機微が伝わってくる映画でした。絶対的存在であった父リリーフランキー、ひいては家族、そして万引きをする倫理観と偶然出会った（拾ってきた）妹ゆりちゃんへの兄としての自覚が交錯し、彼が大きな決断をする展開…皮肉にも、ゆりちゃんがいなければこの家族はずっとこのままだったかもしれないし、結局ゆりちゃんは元の家族に引き取られる。ゆりちゃん視点では万引き家族と虐待家族どちらが幸せだったのかはわからない結末…彼女の中で祥太が生き続けて欲しいです。一方で、人の感情の撮り方、またその描写シーンにはとても引き込まれました。濡れ場のシーンは、まさにちょうどコトが終わった後、祥太とゆりの二人が雨の中帰ってくる。そこで家族4人が家族になった印象を受けました。お父さんからおじさんになる祥太の気持ちの前後、ゆきだるまのシーンでの頭がもげてしまった表現も印象的でした。視点により、結末に不幸感、幸福感の違いがでる映画だと思いますが、とても心を揺さぶられた素敵な映画でした。 ",
      "意外性はないけれど面白かった\n  ストーリーが淡々と進むので飽きてきます。途中で最後の内容が分かってくるので、意外性は無かったです。映画館で観てから3週間たちましたが、樹木希林さんの海のシーン、リリーフランキーさんがバスを追いかけてるシーン、子役の男の子、安藤サクラさん、いろいろなシーンが頭に浮かんできます。ストーリーよりも、ひとつずつのシーンが良かったですね。「誰もしらない」ほどのインパクトは無かったし、号泣するような感動も無かったですが、静かに心にしみた映画でした。 ",
      "タイトルなし\n 人のつながりを掬い取って見せてくれた。 ",
      "現実に経験した人でないとわからない事\n 過去に血のつながりがあった両親から捨てられた隠し子と一時期とあるマンションに一緒に住んでました。自分はその頃は20代の頃で他人の家に居候してました。その子は同じ５歳の男の子でしたが、結局また違う他人の家にその子はたらい回しにされてました。血のつながりがある両親に捨てられ愛情も注がれない子と映画の子と折り重なって見えて泣けました。それと自分も親から虐待を受けて育ちました。それが嫌で親から離縁無一文で今まで頑張ってきました、結局虐待を受けても血のつながりはあるなしに関わらず、親身に育てれば絆が生まれるということも映画を通じて学びました、夢が叶う人はわずかです。でも、叶った瞬間は、実は夢が消えてしまう瞬間なのです。ですから本当は、夢に向かってトライしている時が、一番幸せな時間ですそれでやっと車を買える程まで夢は叶いました、要は人生この仕事を、やって良かったと思える人生を歩んできたかに限ります。だから最終上映までこの映画を見続けます！ ",
      "観て満足\n  面白くないハズはないと思って観た。当然ながら、面白かった。物語の始まりは虐待女児を拾ってきてからで、そこから思っていた以上に丁寧に構成されていた。本来なら飽きちゃうところなんだけど、女児が入ってきたことで起こるリトマス的リアクションが心地よく楽しく観れた。勉強になったのは、息子が成長するにつれて感じる万引きへの違和感が、ある種のタイムサスの様になっていて、間接的に焦燥できる面白さがあった。 ",
      "ゴミ屋敷\n  昔観たテレビで、ゴミ屋敷の住人が「物が捨てられているのを見ると可哀想で、つい拾ってくる」と言ってた事を思い出しました。万引き家族は、家族にも社会にも捨てられた人間を「可哀想だから」という理由だけで助けて拾ってくる人達のお話です。それはまるで昔から日本に伝わるお伽話のよう。お伽話には、人や色々な動物を助けるお話しが沢山あります。「助けあい」はずっと昔から物語の中心にあり続けました。今は少しだけそれを忘れてしまっているだけ。多分、お金の損得を考え過ぎてしまっているだけ。「可哀想だから」きっと私も誰かを助けたいんだ。誰かに助けられたいんだ。そんな温かさの残った現代版お伽話は、時間が経てば経つほど私を優しさの中に誘います。今年アカデミー賞を受賞した「シェイプ・オブ・ウオーター」もマイノリティがマイノリティを助けるお話しでした。国を問わずに今求められている声なのかもしれません。 ",
      "家族って。。。。タイトルの意味が深い。\n 小学校5年の息子が見たがってましたが、今日友達に誘われて見てきましたがPG12ともあって、子供には女子の過激なシーンがあるので見せれないですね。でも家族愛、親子愛はすごく伝わってきて素敵な映画でした☆子供を産んだから母親になるのが決まっているからと言って、育て方を間違っている人もいる。血が繋がっていなくても愛情はいくらでも与えられる。家族が多くて楽しそうに見えても、それぞれみんな色んな悩みを抱えてる。涙が溢れるシーンがあり胸が苦しくなりましたが、最後はしっくりこないで引きずる感じで友達と映画館を出ました。ストーリーは完璧すぎて、役者も子役から全て完璧な演技力を見せてくれました。この作品は人生を深く考えされられる内容でした。 ",
      "ダメだけどいとおしい\n ダメだけどいとおしい疑似家族の話。安藤サクラが圧巻。是枝作品は子供が出ている方がやっぱり面白い。見えない花火を見上げるシーンが印象的。この映画を「彼らの是非」なんて視点で語ってもしょうがない。この世のほとんどは、グレーのグラデーションでできている。 ",
      "安藤さくら力がパネエ〜〜（笑）\n いろんな方がたくさんレビューを書いておられるので簡単に〜〜安藤さくら力がパネエ〜〜（笑）予告編と配役を見ただけでこれは良いに決まってるだろ！！（笑）弱いものが寄り添って生きる〜よく「ふれあい〇〇」とか「絆〇〇」とかそんな言葉は気恥ずかしくなるだけで、何の実質も伴ってないことが多いよね。言葉や表現ではなく、できる事を何も言わずにそれぞれがやっていけばそれが本当に寄り添って生きることになるんだろうな〜〜社会のシステムから溢れる人〜〜ちょっと怪我でもしようものなら自分もいつそうなるか〜ある意味、目の前の現実であって考えると恐ろしい〜〜月に８本ほど映画館で映画を観る中途半端な映画好き的には安藤さくらさんの過去作「０、５ミリ」で演じた「山岸サワ」が巡り巡って今回のお父ちゃんや「家族」たちを引き寄せた様な〜〜「柴田信代」も「山岸サワ」も現代の女神様だわ〜〜主要キャストの俳優さんはみんな注目してると思うので私的には出番は少ないけど池松壮亮さんが良かった。彼も多分、何かで（ネタバレになるので書かない）孤独な青年なのだろう。松岡茉優の前で見せた表情にその切なさが一瞬で伝わってきた。みんな何かが弱くて、どこかで繋がりを求めてるんだろうな〜＠もう一度観るなら？「近いうちに絶対映画館で」 ",
      "星は樹木希林と安藤さんに。\n 樹木希林と安藤サクラがみどころ。たぶん、お二人がこの映画を引っぱった。全体的にはいつもの是枝作品同様、感動の押し売り。テーマはいいのに、きれいで甘い。役者はいいのにもったいない。女優が入れ歯を外してまで挑む心意気を、是枝監督はわかっているのだろうか。きれいで甘すぎる。残念。 ",
      "鼓動を求めて寄り添う\n  各自辛い事から逃げたり助けられたりした結果、互いに居場所を提供し、その日その日を支え合って生きていく世代を超えた共同体。助け合っている点では立派な「家族」のようですが、誰も血縁関係にはありません。強いて言えばおばあちゃんと亜紀だけが遠縁。社会から見た彼らは、税金の不正受給に、万引き、窃盗、誘拐といった犯罪集団。でも全員、人生のどこかでつまづき、正当な救いの手を差し伸べられることもなく、もしくは上手く掴むことが出来ずに、社会の枠からはみ出てしまった人達。残念ながらそんな彼らが生きていくには、社会のルールとモラルを越えなければ難しいのでしょうか…。各々がかき集められる金と物資を分け合う中で、孤独を癒す愛はあったかも知れないし、家庭の温もりもあったかも知れません。でも生活のために社会的責任から逃れ続ける彼らは、やはり家族ごっこで終わってしまうように思いました。祥太の教育の機会を奪い、万引きをさせている時点で、それがどんなに愛情表現だったとしても「毒親」です。おばあちゃんも義理の孫を心底大切に想うのであれば、風俗業など辞めさせるはずなのです。若者や子供の将来を案じていない時点では、保護者失格なんだと思います。そこに塀の中のお母ちゃんは、自分達には「無理」だったんだと気付き、お父ちゃんに諭すのです。本来歩むべき道へ戻ろうとした賢い祥太を、ちゃんと手放し、本当の愛を示す形で終わるからこそ、彼らが築き上げたものは「本物の家族」だったのかも知れないと考えさせられます。亜紀の立派な実家、りんの端整な顔立ちの両親の、何と美しい外面だこと。おばあちゃんは擬似家族の後ろ姿に微笑み、希望通り誰かの側でこの世を去ることが出来ました。お父ちゃんとお母ちゃんは子供に囲まれる束の間の幸せを味わい、亜紀と祥太とりんは大人に可愛がられ目にかけてもらえる喜びを知りました。この家族の一番の功績は、幼いりんに、大人の正しい愛情とはどういうものか、というのを教えてあげられたことだと思いました。最後、一人で遊ぶ彼女の様子を見に来た？のは一体誰なんでしょうね…。ほのぼのとした家族を描く監督なら他にいますが、家族愛の問題提起においては、この監督の右に出る人はいないかもと思いました。 ",
      "樹木希林さん\n 樹木希林さんがすごい。芝居に見えないです。色んな問題をつめこみ投げかけている作品。でも役者さんたちの芝居は嫌悪感を抱かない程度のギリギリのナチュラルさ。多少演出に臭さも感じる時がありますが、作品としてまとまってます。 ",
      "絆と社会ルールの間\n 色々な生き方がありますが、血がつながってなくても人は人とかかわりたいという本能があるんですね。法律と生きざまの端境での展開が面白かったです。 ",
      "自分の生きている現実世界とはあまりにかけ離れていて、ああいう経験を...\n 自分の生きている現実世界とはあまりにかけ離れていて、ああいう経験をしたことのない人間には理解の限界があるように感じました。少し悔しいけど。簡単に分かったようなことは言えないなと思いました。ですがわたしも保育を専門で勉強をしています。育児や貧困問題などについても知識はあります。結局、人の心を救うのは人なんです。誰かがどうにかしないといけない。支えないと。助けないと。取り調べで泣いていたお母さんの顔を見てそう思いました。検事さんの言葉に、そういうことじゃない。そういうことじゃないよ。と思いながら。どうか、誰か、分かってあげて、と祈るような思いでした。理屈では片付けられない事情や気持ちが誰にでもあるはずなのに、そんなことみんなが分かっているはずなのに、世の中のルールや掟なんて窮屈で鬱陶しくて、もどかしいです。あの家族は、社会的に排除されてしまった人たちの象徴で、居場所がほしい、何かの誰かの役に立ちたいという思いがいちばんにあったと思う。自分の存在価値を見いだすのにもがいているように見えました。お父さんは働いていたけど、会社から頼りにはされていなかったんだろうなとわたしは読み取りました。お金がないから万引き、というより、食料を確保することで家族の役に立てるから、役に立ちたいから万引き、だったのかな……とか思いました。もっと言うと本当は無意識に、誰かに見てほしかったのかも、気づいてほしかったのかもしれない。ただ、子どもには大人以上に未来があります。だからあの時しょうたに声を掛けてくれた、駄菓子屋のおじちゃんの優しさは深かったと思いました。(現実にあんなことがあったら、児童相談所などに通告するべきだとは思いますが。)そのあとすぐに「忌中」でお店のシャッターが閉まっていて、世の中いい人ほど早くいなくなってしまうことも痛感しました。いつも思いますが、是枝作品はキャストの使い方が贅沢です。出る人出る人知っている顔ばかりで飽きないけど、急にファンタジー感が増すという意見も分からなくはない。より多くの人に観てもらって、感じてもらおうとするなら、終わり方ももう少し分かりやすくていいのかなと思いました。スッキリしないと「難しい」で終わってしまう人が多そうでもったいない気がします。わたし自身は、人との向き合い方について改めて意識させられる映画になりました。現実だとなかなか難しいこともありますが、こういう状況があるということを知れただけでも違うと思うので。 ",
      "偽物と本物とは\n  いきなり万引きをする父と子から始まる。手際よく商品をカバンの中へ入れていき家に帰ると、小汚い家で盗んだもので食事をする家族の姿が。一見万引きをして生計を立ててる貧しい家族。実は全員血の繋がっていない疑似家族ですが、みんなで海に行ったシーンは本物の家族以上に家族で、全員が幸せの絶頂にいたのだと思う。しかし幸せは束の間で、一気に下り始める。嘘はいつかバレるように、虚は真になりきれないように犯罪で繋がる疑似家族が本物の家族になりきれないように。しかし妹が生まれてから妹にだけ愛情が注がれ家を出て初枝の元へきた亜紀や虐待されていたじゅりなどは特に、この家族と過ごした日々や愛情は本物の家族より大切なんじゃないかと思う。じゅりは後半のシーンで信代が教えた数え歌を歌う、それがまたあの家族で過ごした日々を尊く思っていることを思わせる。ラストは全員自分の気持ちをあまり語らないまま終わるがそれも含めこの映画らしくて個人的には好きな終わりだった。 ",
      "歪んだ家族愛、絆\n 決して美化してはいけない愛と絆で結ばれた擬似家族の物語。私はこの映画から何を学ぶべきなのか。「歪んだ」とタイトルに付けたが、では真っ当な歪んでいない家族とは？冷蔵庫のCMで見るような家族で料理を手伝い、食卓を一家で囲み、笑いが絶えない家族のこと？この映画にも家族団欒のシーンはいくつもあった。所謂、社会の底辺、貧困層として喘いでる人たちは其処彼処にいる。その人たちが事件を起こしたとき、私は、ニュースで結果しか知ることが出来ない。何故その事件を起こしてしまったのかは、報道というバイアスのかかった情報でしか知ることが出来ない。彼らの生の声を聞くことは出来ない。こうした貧困層に目を向けたとき、何を考えるべきなのでしょう。社会が悪い、政治が悪い、手を差し伸べない誰かが悪い…といった犯人探し？映画は道徳の教科書ではない。「誰も知らない」にも通じる、こういう人たちがいるのは聞いたことあるけど遠い世界の出来事、と一蹴してしまいそうだけど、知っておかなければならない、見ないふりをしてはいけない現実を描いた映画。重いテーマの映画でした、と一言で片付けてはいけない映画。直視しましょう現実を。そして、考えましょう。 ",
      "クズなのに\n クズたちなのに正しく見えてくる何が正しいのかわからなくなる ",
      "親子とは家族とは…突きつけられる\n 血は繋がっているが、愛のない家族と、道徳的には良くないが、とても優しくて、身を寄せあって仲良く暮らしている家族。少年がその生活に疑問を持ち始めるあたりから歯車が狂っていく。小さな妹を守ろうとする少年の選択が突き突きつける結末は胸が苦しくなる。 ",
      "パルムドールを拾った男\n 万引きによって生計をたてている家族の絆を描いた映画なのか。それとも、ダルデンヌ兄弟風の演出で貧困と再生を描こうとした映画なのか。ラスト、唯一法の裁きを受ける信代（安藤サクラ）の罪状に注目すると全く別の見方ができる１本である。家族が暮らす隅田川沿いのあばら家をロケハウスに選んだ是枝は、美術のお姉さんに徹底的な“汚し”処理をするよう注文を出したという。そんなゴミ屋敷に集う家族が、周囲から隔絶した闇の中に花火のようにぽつんと浮かぶシーンが印象的だ。本編で詳細は語られないものの、自分の本名を子供たちにつける治（リリー･フランキー）や亜紀（松岡美優）もまた、かつては親に見捨てられた子供たちだったのではないか。日雇い労働と風俗嬢に身をやつした現在は、親からそして社会からもネグレクトされた存在なのだろう。幼いゆりにも万引きの手伝いをさせようとする治のやり方に疑問をいだきはじめる翔太が、駄菓子屋の店主（柄本明）に万引きを見逃してもらった時、亜紀が４番さんとふれあった時、そして信代と治がSEXした時、けっして自分たちが幽霊ではないことに気づいたのではないか。しかし社会というものは残酷にできている。一度見捨てた人間たちに対し、けっして居心地のいい楽園を与えたりはしない。その証拠にこの偽家族は、世間のスポットライトを浴びた瞬間、いとも簡単に“絆”を放棄し、ものの見事に崩壊してしまうのである。本作で描かれている“万引き”とはつまり、（自分たちを捨てた社会への復讐というよりは）夫や親、そして社会からゴミのように捨てられた人間たちの、「自分の存在に誰か気づいてほしい」という“声なき心の叫び”だったのではないか。是枝が当初考えていた映画タイトル『声を出して呼んで』に映画の真意がよく表れている気がするのだ。万引きを助長する反社映画との的外れな批判もあるようだが、むしろ是枝裕和の進化したストーリーテリング･テクニックを堪能すべき作品といえるだろう。「捨てたんじゃない、ひろったんだよ」信代がふともらしたこの台詞には、「パルムドールを受賞するのは俺だ」という是枝監督の確信がこめられていたのかもしれない。 ",
      "予想通り\n  カンヌのパルムドール賞を取り話題になり映画館で観ないと一生観ないと思い鑑賞。家族の物語で大きな山場もなく何を伝えたいかもわからず終了した。ほかのレビューなど読んでいくとそうゆう解釈もあるのかと思い、楽しめなかったのは自分の捉え方の問題なのかなと感じた。 ",
      "社会に訴える眼差し\n ラストシーンの、幼い子どもの眼差しは、今までいた家族に対するだけでなく、社会に訴えかける眼差しのようだった。 ",
      "残る映画\n  賛否両論 色々ありますが、その人達を責められないような…あんたは正しいのか?って突きつけられる思いになる。役者陣のせいか、是枝監督だからか、下品にならないのですよね。樹木希林の老婆は、もう本当に凄いです。高齢者の施設に行ったことがある人ならわかるでしょう。リアルに沢山いるお婆さんです。映画を見に行く人の大半が 高良健吾であり池脇千鶴でしょう。正しく生きています。私も。では、リンは親元に戻されて幸せなのか？ラストシーン、リンが見つめる先にあるものを考えさせられました。観たあとに、心に何かが残る映画でした。 ",
      "『親からの精神的自立』\n  ★親から精神的自立ができていない大人がたくさんいます。👨ラスト男の子は万引き家族から自立します。👧女の子は家族から生き残り自立できるのか？家族にコロサレル❗悲鳴がキコエル❗ ",
      "万引き家族\n この映画を見て、家族というものの意義を考えさせられるのは言うまでもない。血のつながりとは…。結構難しく理解しきれていない部分もあるがこの系統の映画は久しぶりに観た気がする。前半でじっくり時間をかけながら主人公たちを描写し、最後の最後で一気に展開してくるタイプ。細かい情景描写までこだわりを感じた。役者が実力は勢揃いすぎた。 ",
      "朝まで生テレビ\n ハッピーエンドが好き、オチがないとスッキリしないだからお金払って観に行くならそんな映画がいい。どちらかというと自分もそんなタイプ。でも、年に一度は脳みそがグラグラするような映画が観たいと思い観に行きました。血のつながりが逆に人を苦しめる。それは40も過ぎれば良く分かります笑血のつながりがないもの同士、おままごとのような家族だったけど、間違いだらけの中に小さな真実があったなーと思います。この映画の感想を述べると自分の価値観が浮き彫りになる映画やと思いました。逆に人に言うの怖いですね笑笑朝まで生テレビの題材に使えるぐらい観客に丸投げの映画、すごい勇気、是枝監督いいなーと思いました。 ",
      "家族の問題を提起し続けている是枝監督らしい作品だが評価は微妙、これ...\n 家族の問題を提起し続けている是枝監督らしい作品だが評価は微妙、これが是枝監督の映画でないとすると後味の悪い印象が残る人も多いだろうし、賞を取ってないとしたら万引き推奨の悪徳映画として断罪する人もいるだろう。海街やそして父とくらべると私は評価が難しい。 ",
      "俳優陣はすごいけど\n 役者はすごく良いお芝居してるけど、カンヌ取らなければここまでいい評価にはならなかったと思います。みなさん達者だから想定範囲内という感じでした。 ",
      "うーん…\n 予告を見た時から、「at home」に似ているなぁと思ったけど、観てみて、ますます そう思った個人的には、「at home」の方が好きだったかなぁ ",
      "さすが是枝作品\n さすが是枝作品。考えさせられます。血が繋がっていなくたって、幸せに暮らすことはできる。血が繋がっていなくたって、無償の愛で愛することはできる。血の繋がりの有無と家族の在り方の問題に切り込んだ作品。血の繋がりのない「お金の繋がり」のある6人が幸せに暮らしていたのだ。 ",
      "カンヌらしい映画\n 決してハッピーエンドではなく、それどころか何も解決しない。カンヌらしい映画だな。 ",
      "考えてしまう。\n  生々しい。救いは誰にもなかったと思う。本当の「家族」とはなんなのか、観終わった後に嫌でも考えてしまう。血が繋がってるから一番なのか。本当の親が一番なのか。答えは一つではないのは分かっているが、一つじゃないのがもどかしい。その辺りの判断なんて家庭内が世界の全てである幼い子供らに分かるわけがない。祥太は正しいものが分からなかった。あの家庭で育ったからだ。だからおじさんの言うことを信じるしかなかった。本物の祥太は親として教えられることが犯罪しかなかった。信代も真実を子供に押し付けて終わった気になっている。あれが祥太の解放なのだろうか。あきの親は娘は留学中だと見栄を張り、リンには救いもない、本物の親は何も変わっていないからだ。犯罪の上での家族ごっこは虚しいことこの上ないし、それが救いだと思ってビー玉を数え歌で拾うリンも哀れだと思ってしまった。色々考えてしまう映画だった。考えがまとまらない上、考える程に気分が沈んでしまう。彼等はどこにいるのが正しかったんだろう。 ",
      "いい邦画。\n いい邦画、出てくる人みんながいい人。変わって欲しくない日常が、変わってしまい、また、新しい日常になる。面白いストーリーだったけれど、なんだか煮え切らないラストでした。 ",
      "寄せ集めの家族\n  万引きしながら生き延びている家族の話かと思ったら、血の繋がりの殆ど無い人間の寄せ集めだった。一般的な家族の話では無かった。でも、確かにこの人達の間には、暖かい絆の様な物があり、困っている子供を助ける優しさがあり、児童相談所の人達や警察に責められて苦笑いする大人たちの弱々しさが切ない。世間が考える家族では無かったけれど、一つの家庭を作って守ってきた人達なのに。警察に子供になんで呼ばれていたと聞かれて、なんだったんでしょうと泣く信代、もうお父さんやめておじさんになるねと言った治。なぜ息子に自分の本名の翔太とつけたのか。一筋縄ではいかない人間の苦しみみたいなものがあった。 ",
      "お父さん、お母さんって呼ばれたい？\n 父ちゃんとノブヨは風俗かなんかの客で、ノブヨのダンナを正当防衛で殺して2人で遺棄したあと窃盗で食いつなぎ、婆さんの部屋に転がりこんで年金と万引きで暮らしていた。車上荒しのときに男の子を盗んで自分の名前を付け万引きを覚えさせる。婆さんは死んだ旦那の後妻のとこに焼香しこずかい稼ぎ。そこの自傷癖の娘は海外留学と偽って婆さんのとこで風俗のバイト。虐待されてた5歳の女の子を拾ってきてまるで6人家族のように暮らす。みんなで海に行ったあくる朝、婆さんが突然死んだので床下に埋葬。いつもの駄菓子屋でリンと名づけた少女には万引きさせんじゃねえぞと。いつものスーパーでリンが自分から万引きするのを見てショウタは自ら捕まる。警察や世間に全てが暴露され全員バラバラに。罪を被ったノブヨの拘置所へ父ちゃんとショウタが面会に。ショウタの両親のクルマを教え自分で決めなと。虐待に戻ったリンはお兄ちゃんが迎えに来るのをひたすら待つ。捨てられてるから拾う。血の繋がる家族はどこもダメ。絆とは？子役や樹木希林が素晴らしいが安藤サクラがスゴイ。 ",
      "何でパルムドール賞？\n 汚いものをみてしまったと言う感じ。観る必要なかった。 ",
      "キャスティング、ロケーション、デザインスタッフの力\n どこも突っ込みどころがなかった。 ",
      "演技を観に行くのでは無い\n 役者のクサイ演技を観ても何も想えない演技や描写に考えさせられれば良いが何故パルムドールなのかも不明何も残らなかった戻った男の子女の子のその後と関わりあいをもっと時間を割いて追うべきだったそうすればもっと重厚に考えさせられたあのチョコレートドーナツに及ばない理由はそこ 役者が変に目立ち過ぎての傑作はない ",
      "圧巻でしたね\n 出てくる俳優は演技派のがずらり。ドラマは今の問題を表面化した問題作でも賞を取らなかったらなかなか観られない作ぅひん ",
      "スイミー\n  日本の社会問題がたくさん詰め込まれていますが、暗すぎず、暖かいシーンが多かったのがよかったです。是枝監督の映画は、生活感や季節感がとてもよく伝わってきます。リンちゃん役の女の子の表情、話し方、間の取り方が印象的でした。祥太くんが音読していたスイミーの一節、「持ち場を守って、決して離れず、 みんなそろって泳ぐんだ」曖昧ですが、なるほどなぁ〜と。すべてを肯定できる家族のあり方ではないと思いましたが、今は、ひとりひとりの視点でこの血の繋がらない家族のことを考えています。個人的には最後は希望を感じる終わり方でよかったです。 ",
      "演技と演出と美術で感じさせるリアリティー\n  安藤サクラだ。少女を後ろから抱きしめ、頬擦りする暖かさ。下着もあらわな姿でそうめんをすすり、それを見たリリー・フランキーが欲情するより先に男を押し倒して上になる発情。極めつけは、池脇千鶴捜査官の前での涙。「誰も知らない」の母親YOUは、いわゆる男依存症で、子供たちにいい子でいるように言いきかせて男の元に行ったまま放置する。たまに帰ってくるのだが、そこでは思いの外子供を可愛がる。母親と子供たちがふれあう場面は前半の短い間しかないが、そこでは子供を愛する母親ぶりが描かれている。後半で、置き去りにされても尚、母親を慕う子どもたちの姿から、可愛がったり放棄したりする母親の身勝手さの罪深さが強調されていたように思う。「万引き家族」の母安藤は、やはり社会的にはずるい生き方をしているのだけれど、肩寄せあって生きる疑似家族の関係を大切にしている。子供が実の親から虐待されるなら、その親から引き離して自分が愛してあげたいと思う。父フランキーは、それほど意思が強いわけではなく、むしろ子どもと同じ立ち位置で「仲間」くらいの意識なのではなかったか。少年に「父ちゃん」と呼んで欲しがっている子供オヤジだ。「誰も知らない」では母YOUの目線は描かれていない。一方、「万引き家族」では、母安藤の「子どもから選べない実の親よりも、自分で選んだ親の方が良いのだ」という意識が明示されている。しかし終盤、刑務所に面会に来たフランキーと少年に向かって、私たちじゃあダメなんだよ(実の親でなければ？)と、悟ったような台詞を安藤に言わせるのは、家族に血のつながりは必要か？という問いかけが主題だと思わせておいて、梯子を外されたようだ。他の出演者たちもすべからく素晴らしい。樹木希林、柄本明は相変わらず見事。リリー・フランキーは、どこに行っても素の演技で、是枝演出に合っている。美術も素晴らしい。あの家族の住まいのリアリティー。少なくとも外観はロケーションのようだから、探したスタッフもたいしたものだが、家の中は、実際にあのような家族がいたかのようだ。強い絆で結ばれていたかに見えた疑似家族は、結局バラバラになり、それぞれが信じてしがみついていた何かは、消え去ってしまう。なんとも残酷な結末は、是枝監督のリアリストぶりがなせる業か。「誰も知らない」のラスト、あの子達、そして女子高生は、この後いったいどんな人生を送っていくのだろうかということが、暫く頭を離れなかった。「万引き家族」のラスト、少年と少女に待ち受けているのは悲惨な未来しか想像できない。それが、無性に悲しく、やりきれない。最後に、松岡茉優の女優開眼を高く評価しておきたい。 ",
      "イマイチ\n 始めにインパクトを受けやすい様にあえて、予告も見ず情報を一切入れずに映画館に行って来ました。万引き家族という題名なので、迫力、心を打たれる考え深い様な内容を想像してたら拍子抜けしました。覚えているのは万引きの描写と、エロハッキリ言って家族と見るような映画ではない間違いなく気まずくなる　カップルで見るなら丁度いいかも。物語の進行も極めて遅い、眠くなる。一人一人の回想シーンや考えさせられる場面もあるかと思っていたが無い。だからのめりこめない。終盤の進行は結構速かった。100分間ゆっくり進めたのが残り20分ぐらいで全力疾走って感じ。　流石に速すぎ。自分は追いつけなかった。お陰で2時間無駄になったwこの映画で勇逸マシな評価ができる部分はエロシーンと犯罪シーン意外と犯罪シーンを見てたらコッチもドキドキした迫力はある。でも、自分が思っていたような映画ではありませんでした。あと万引きシーン少ないです。 ",
      "#万引き家族 巧いが推せぬ。犯罪許容で成り立つ甘美な共同体もやがて...\n #万引き家族巧いが推せぬ。犯罪許容で成り立つ甘美な共同体もやがてはあの宗教や革命のリンチ場に陥るとは終ぞ語られぬ浅さ。家族は退屈とだけ語りたいのか。家を背負い正しさに踏み留まろうともがいた #柳楽優弥 の瞳を想う。貧困虐待他と多くを詰め込み過ぎたか。@manbikikazoku ",
      "拾う…\n 安藤サクラを観るだけでもお釣りがくる…静かに問われる様々な問題に何をどう思うか… ",
      "少年よりは…\n  久しぶりの劇場鑑賞です。土曜でしたが客が多くてびっくりしました。シートがもっと広ければなぁ。是枝作品は初見です。偽物家族が本物家族に勝る。新味のないテーマですね。でも普遍的かな？亜紀の家族はなぜ捜索願いを出さないのか？治と初枝はほんとの親子なのか？住んでた家は初枝の持家なのか？よくわかりませんでした。樹木希林のちょっとボケたような演技、安藤サクラの泣く演技、よかったです。松岡茉優のエロシーン、度肝抜かれました。意外にグラマー。カンヌはやっぱりエロシーンは要るんでしょうか？w女優の体を綺麗に撮ってましたね。信代たちが人を殺してた設定は余分だと思いました。クライマックスの祥太が捕まったシーンの後は冗長に感じました。じゅりのシーンで終わったのにはちょっとあざとさを感じてしまいました。カンヌで最高賞をとれなかった大島渚の「少年」の脚本の完成度には及ばないように思いました。 ",
      "なるほど！\n 是枝監督は最後に何を言いたいのかと問う作品が多いのですが、この作品は最後まで分からなかった。モヤモヤしたまま劇場を出たのですが、外のこの作品のポスターを見てハッと思いました。劇場動員数が多いのがわかった気がします！是枝マジック‼︎ ",
      "満点でございます❗\n 素敵なシーンの連続でしたね❗忘れられない作品のひとつになりました。ラストは強烈すぎる❗ ",
      "幸せな家族の在り方\n 歪んだ関係の家族だとしても、幸せな家族になれた束の間の時間。血が繋がってるだけで幸福ではない家族が多いのでは？ ",
      "やはり素晴らしい映画\n どの役者の演技も素晴らしく、只々画面に引き込まれて見入ってしまった。監督が政権批判的な発言をしたためか、アンチが大量に発生し、日本人の印象を貶めるものだという頓珍漢な解釈まで登場しているようだが、このようなアウトローはどこの国でもあり得るものだろうし、ましてや映画の意図は政権批判なんかにある訳ではなく、他のレビュワーさんも言われているように、嘘と犯罪で塗り固められた「万引き家族」こそが本当の家族であって、合法な「虐待家族」「幸せ家族」の方こそ偽物の家族なのではないかという視座の転換にあるのは明らかであろう。このようなことを可能にするのは映像作品ならではの特性であり、映画祭での評価が高いのも当然と言える。何度も見たいと思う映画ではなかったが、何度も見ることで理解が深まるのではないかと思う。 ",
      "安藤サクラの圧倒的存在感\n 万引き家族が1人の虐待されていた子供を見つけた事から始まる家族の物語。はっきり言って前半は期待出来なかった。収入が低く、仕事する気があまり見られない家族。「貧乏な家ってそんな散らかり状態じゃねーよ！」ってツッコミたい気持ちを抑えながら観てましたwお婆ちゃんが機転となる後半から徐々に面白くなっていった。明らかになって行く家族の秘密。家族とは？考えさせてくれます。終盤の安藤サクラ尋問シーンは圧巻でした。全体的に悪くは無い内容なんです。ただ、この家族達に貧乏ながらの夢や希望が見出せないので、映画的に絶賛出来ない所なんですよ。1人の他人の虐待されてる子供を見つけ、淡々と物語&家族の変化を語る映画。是枝監督らしいと言えば、それまでですが。不満は松岡茉優の職業。何を語りたかった？スタイルが良かった事は目の保養。 ",
      "とにかく安藤サクラが素晴らしい！\n  決してきれいなお話ではないし、好き嫌いははっきり分かれると思いますが、みんな演技がうまい。中でも安藤サクラの演技は光ってます手のひらで顔をこすりながら泣くシーンは、号泣でもなく、きれいな涙でもなく、ふいに感情が込み上げてきて、あたしなんで泣いてるんだろう。悔しいけど涙止まらないわ感が実に自然だったこの人すごい！すっかりファンになってしまいました ",
      "つきことさんへ\n 前へ進むとするのは 勇気だと思います。この作品は文句なしの傑作です。ヴィスコンティやフェリーニ を思い出しました。 今の我々に突きつけられた 「日陰の刃」です。 ",
      "ん～\n 途中までは、結構よかったのに、最後がの方がなんだかなぁ～な感じ。役者さん達の感じはそれぞれよかったし、言いたいことは、好きな感じだったかな。 ",
      "なんだかなぁ〜\n 色々 問題を持つ人たちが家族風に暮らしているのは理解できたが 腑に落ちない部分がかなり有り 観た人の感じ方次第で良くも悪くもなる。実際 描かれていた各々の問題は明確に答えの出る事ではないにしても 観た後のモヤモヤ感はハンパない。ただ 安藤サクラ 好きになりました。最後の「幸せだったから」それで良いと思う。 ",
      "ちょっと極端かも知れないけど\n まあ、悪くはなかった。監督が主張したいテーマはわかる。今の世の中の問題の縮図を描いたのかも知れないけど、あまりにあり得ない設定ばかりかなぁ…。感動はしない。でも、考えさせられた。でも、ややもすると万引きを稼業にして、納税しない人々を一生懸命いきてると称賛しかねない内容は、ちょっと嫌かな。映画は反体制だからと政府の顕彰を断ったそうだけど、制作費は権力（文化庁）の補助を受けるのね？ちょっと矛盾してる気もする。映画の本質も、こういう矛盾がある気もした…。 ",
      "うぐぐ\n 貧困描写がよく描けてる。家族じゃない家族もよい。でもーやっぱりだめなんだよなあー唯一の救いは子どもたちがNOを覚えたことか。 ",
      "終わり方が、\n 感動するとこは全く無かった。もともと家族ではない人たちの集まりが、子供の万引きで警察に捕まりバラバラになるというストーリー。 ",
      "虐待を受けて育った私から見たら……\n たぶん、ごく普通に育った方達にはなんとも理解し難い姿でしょう。この映画の主人公達を漠然と自分達とは全く違う人間だと思って見てるとよけい分からないと思います。私は虐待を受けながら育ち、成人して家を出たあとも学歴の無さから低賃金の仕事にしか就けなかったりでなかなかうまく行かず無一文になったこともありました。販売業の仕事した経験からあれほど憎んでいた万引きだってしちゃおうかと魔が差したことなんて何回もあったし他にもここでは書けないような事を考えていた。だから罪を犯す人と普通の人に差なんて無くて誰だって道を踏み外してしまう可能性は充分にあることも、血の繋がった家族だからって素晴らしい絆があるわけでないこともこの時期の体験から学んでいた私は主人公たちの姿をすんなりと受け入れる事か出来ました。じゃああの頃の私が実際一度も道を踏み外さず立ち直れたのは人に恵まれたからです。この映画に出てきた駄菓子屋のおじいちゃんや、虐待されている少女を親から引き離した主人公たちのような人でした。彼らは決して自己責任だと言って私を突き放さず、生活保護の申請も薦めてくれたし受給開始後も就活しやすいよう支援事業所も探してくれました。おかげで今は仕事も安定して生活保護も利用していません。しかしそれでも平均より収入が低く、生育環境で一度開いてしまった差を埋めるのは容易ではないことも実感しています。だから最初現代の貧困をテーマにしてるのかと思いこの映画を見たら貧困以外の社会問題をたくさん入れていて、驚くと同時に涙が止まらなかったんです。そして救いのないラストで感極まって号泣。涙声を押し殺すのにだいぶエネルギー使った。正直、万引きはそんなに関係ないと思えるほどメインの描写が重い。大多数の人たちが気にしているであろう万引きで生計を立てるやり方は生活するに困るため商品が必要なものの、買うためのお金を合法的に得る手段が無い状況を分かりやすく描写するために出したのかもしれません。これは教育格差によって学ぶ機会が乏しかったりすると普通になり得る状況です。就ける仕事の幅が狭まりますから。なので社会問題が重なってしまった悲しい結果なんでしょう。弱者に厳しいと、追い詰められた弱者は道を踏み外して新たな被害者を出す可能性が高くなる。そうなると結局国民全員が損するというメッセージもあるんじゃないでしょうか。あと主人公達の家が物でゴチャゴチャ散らかっているのに、裕福な家庭の家はすっきりシンプルにまとめられているのもリアル。貧しいゆえ満たされない心を物で補おうとしてしまったり、知識がないゆえ駄目な金の使い方して家が散らかるのは私も同じでした。だけど難しいですね。こういった社会問題に普段から気にかけていないと示唆するシーンに気づかぬまま「訳の分からない映画」で終わってしまう。理解できたら理解できたで不快に感じてしまう人がいると思います。今まで認めたくなくて見てみぬふりしていた世界を否応なく突きつけてくるんですから。児童虐待。障害者の風俗通い。障害者が抱える劣等感。自分は必要とされていないという絶望。未成年の風俗の仕事。学校に行けない子供。貧困からの教育格差血のつながった家族の絆は強い、という理想の家庭像を世間が押し付ける影で出てくる犠牲。自活できるほど良い仕事に恵まれない大人。少ない年金で孤独に暮らすお年寄り。これらの問題を、注意して見ていないと気づかないくらいの自然さで物語にぶっ込んでます。こうして運悪く社会から見捨てられてしまった人達になにか気にかけた事はあったか？全部、本人の問題だ自業自得だと片付けて見てみぬふりしてこなかったか？なのに、テレビやネットの中だけで伝えられる一部の情報だけで全部分かった気になって、「お母さんならそんなことしない。本当の家族はそんなんじゃない」と身勝手な決めつけでしかない事をあたかも正しい事かのように押し付けてこなかった？それで、一人の幼い子供が虐待を受ける家庭にまた戻され、傷つけられ、充分な教育を受けられる機会に恵まれなくなったとしても「どうせ他の誰かが、政治がなんとかするでしょ」と他人事に思ってない？一度ちゃんと考えてくれないか？これらの問題について。……こんなことを静かに静かに伝えてくるような映画だと感じました。じゃあどうすればいいの？という問いに答える存在が駄菓子屋のおじいちゃんなんだろうし、非合法的とはいえ虐待されてた女の子を親から引き離して助けた主人公達なんだろうし。血がつながっていなくたってお金が無くたって一軒の家に集まって過ごす主人公達ののほうが本当の家族に見えるのがこの映画の肝かのかなと思いました。家族というのは自然に出来るものではないという事なんでしょうか。前述した虐待を受けて育った経験から「冷めた肉親よりも優しい赤の他人」「家族は自然になるものではなく、努力してするもの」という考え方が元々ある私はこの描写を違和感なく受け入れられたけど、大多数の人にはやっぱりしっくり来ないんだろうな。上映が終わったあと劇場の中で「なんかよく分からなかった」と戸惑う声がちらほら聞こえていたし、号泣してたのも私だけだった(笑)まあごく普通の人生においてこんな生活は縁遠いものですからね…。本当にごく普通に育った人からしたら石油王の1日、みたいに非現実的だと思う。。でも現実なんです……これがまた気が滅入る。観客達のこの「よく分からない」という反応もまたこの映画の一部に感じられて感慨深い。でも誇張でもなんでもなくこの日本でもこんな人達がいます。皆が気づかないだけでこんな世界が本当にあります。そんなことを映画にして多くの人達に伝えようとしたのだから是枝裕和監督はすごいですね。そしてこの映画に込められた想いを感じ取ってカンヌ国際映画祭のパルムドールを授けたこの世界に希望を感じます。この映画を作ってくれて感謝の気持ちさえあります。私も他人事で済まさず困っている人達を助けられるよう常日頃から気をつけようと思います。本当にありがとう。 ",
      "意図的に底の浅い貧困から、考える。社会問題。\n  基本的に日本の貧困なんて、たかが知れてると思う。今、体さえ健康なら、仕事なんていくらでもある。建前言うな！って意見もわかるけど、生きるために、なんでもする覚悟あればの話だけど。なんでもっても、犯罪じゃないよ。ひとつ例を挙げれば、殺人の犯人が、何年も普通に仕事して、何年も潜伏してたじゃないですか。そんな日本社会の問題と、家族の本当の絆とは何か？を考える映画なんじゃない？他人だけど家族を明るく描くと、海街ダイアリーになり、社会問題とからめると、万引き家族になる。貧困とか、虐待とか、本当に解決したいなら、政治家か、官僚になって根本、法律から変えるしかない。いろいろ問題もあるけど、社会的に救いの道は結構あるよ。映画では、フランキーが実際、事件発覚後になんらかの支援により、家に住み、生活してた姿描いてた。もちろん、解決すべき問題も多々あるのも事実だけどね。あと、自分に今すぐ自分に何が出来るか？って問題意識持ってた、立派な人も、いるみたいだね。簡単に出来事の一つは、挨拶。ひとり暮らしのご老人に、こんにちは！子供の通学時に、おはよう！すべては、そこからスタート。ご近所づきあいの、大切さと、面倒くささを、見直して、良い折り合いの付け方があればなー。お役所仕事と、馬鹿に、しがちだけど、役所の人も、民生委員のひとも、結構相談に乗ってくれるよ。映画としては、演技みんな素晴らしかった。それだけでも、見る価値あると思う。子役の自然な演技は、特筆もの！安藤、松岡も、評判どうり良い！で、星4つです。 ",
      "考えさせられる作品\n 観賞している最中に自分自身で考えを深めないと観ていくとこが難しい作品だった。個人的にはすごく楽しめた映画だった。この描写の際に、何を考えて行動しているのか。そのようなことを考えながらみていくと面白い作品なのかなと思った。また、人間の醜さが所々に現れて、徐々にその真相が明らかになっていくものであった。そのため、展開が読めず、どのように展開していくのかといった部分で楽しむことができた。最後に松岡茉優さんが好きならぜひ観て欲しい笑とても可愛いので。 ",
      "後から後から,複雑且つ不可解さを…\n 非常に狡い言い方になる。 最初は, 何処が?なんで?凄〜い賞を受賞する作品なんだよぉ〜❗️と…あの\"家族\"の本当の事情?(アソコに一緒に住み出した過程)を理解するのに窮した…:;(∩´﹏`∩);: ",
      "色々な目線で見てほしい\n この映画は見方次第で治や信代はただのくそったれだ。 子供を保護(誘拐)しといて、ろくに教育もせずに教えれることといえば万引き⁈なんて思える。 でも、少しだけ目線を変えれば(根本的なところは変わらないが)こども達にとっては自分達に笑顔や愛情をくれる。そんな温かな存在にだって感じれる。そんな風に色々な目線や立場で考えるとよりおもしろい。後、最後のほうにでてくるマスコミの質問にすごいイラっとした。でも、それが世間に知らされる全てなんだろうな。 ",
      "楽しい映画では無いが、、、。\n 何処かでは似たようなことがあるのかもしれない。子供を育てる事が出来ない親も悪、そこから救い出してくれた大人も悪。一人では生きていけない子供たちは、本当は善悪の判断さえ出来ないんではないかと思われるけど。興味深い。 ",
      "容赦ない子どもの目線\n  よくこの映画を『御涙頂戴』とかいう人がいるが、しっかりと見ていないのでは？本編で描かれているのは胸が詰まるような生々しい子どもの成長だ。多くの方が丁寧なレビューをされていると思うので個人的にグッときたところを１つ。それはしょうたもりんも自分にとってのあるべき家族の形を模索し始めるところ。しょうたは万引き一家の歪さに気づき、りんは元の両親に違和感を覚える。特にラストのりんの目線にその強い思いを感じた。何度も見返したいほどのディテールが作り込まれた秀作です。 ",
      "最高にイミフ\n  ネグレクトされた子供を盗んで耄碌ババァの家（他人）に寄生している底辺カップルの話（意味不明）ババァはと言えば旦那に棄てられた腹いせに再婚した旦那の孫を何故か自分の下で生活させている（意味不明）やたらとババァに懐いてるオーストラリアにいるはずの旦那孫（風俗嬢）設定が無茶苦茶なのに伏線回収も満足に出来なく、Ｒ15指定くらいの映像も出るわもう滅茶苦茶です。「盗んだのは絆です」もう意味不明過ぎて腹痛い。 ",
      "六人にとってあの家は「楽園」\n 公開後すぐに一回目の鑑賞。ノベライズを読んで見落とし部分を含めておさらいし、まもなく二度目の鑑賞。それから、レビューを書けずにいた。昨日、本を借りたいという知人に、渡すときに「どんな話？あらすじ知ってるから感想言っていいよ」と言われて、この映画の想いをしゃべりだした。しゃべりだしたら止まらなくなった。ショウタって名前はってことから始まり、この六人はどんな人たちなのか、花火のシーンのアングルの秀逸さや、「ありがとうございました」や「とうちゃん」の声にならないつぶやきから、最後には信代が菩薩様に見えた感想にいたるまで。しゃべるのをやめたのは、胸が詰まってしゃべれなくなったからだった。そりゃあ万引きを肯定なんてするわけがない。犯罪であることに疑いはない。だけど、法にのっとった正義が、すべて正義なのか？ってずっと考えている。「万引きくらいしかできない」弱い人間も生きていける社会であるべきだよなって思う。 ",
      "是枝干拓の映画は、面白い\n 忘れ去られたような家族他人だけど、万引きしているけど、暖かい家族最近、子供の虐待や親の介護などで疲れ果てて、悲しいニュースが多い中、万引きを子供に教えるのは良くない・・・けれど、今の日本のある政治家だって、税金泥棒だよね安藤さんの演技に泣けました。今の日本、オリンピックとか不動産バブルとか、庶民の私には関係の無い話なので、共感出来ました ",
      "さすがパルムドール受賞\n ただひたすらに彼らの起伏の少ない'日常' を淡々と描いているのである種ドキュメンタリーを見ているような感覚になりました。ハッピーエンドでもバッドエンドでもなく、スカッとするかと言われるとそうでもないけどオチは一応あって‥‥みたいな。考えさせられることがたくさんありました。 風俗勤めの松岡茉優ちゃんのプレイは新しかった ",
      "人間の性を見せつけられる演出に拍手！\n 生みの親より育ての親とはよく言ったものだが、人間の性をこれでもかと見せつけられる演出にまず拍手！そしてキャストもぴったりと嵌っている。今年度のパルムドール授賞作であるが、「うなぎ」しかり日本映画の授賞作はやはり人間の本性を鋭く突くような重厚な作品を好むのか！？個人的にはS・リー監督に取ってもらいたかったが・・・・・でも家族の繋がりを細かに紡ぐ演出には本当に感心させられた。観終わった後に本当に心が重くなる1品！ ",
      "素晴らしい！\n とりあえず安藤サクラさん最強説。子役の2人も本当にかわいくて演技も上手で。内容も、重くて余韻が残るけれど、でもスッと心に入ってくるような作品でした。切なくてもどかしくて、どこか温かさもあり。語彙力がないのでどう言葉にしていいかわかりませんが、いい映画でした。観てよかった。因みに観終わった直後もふつうに感動しましたが、家に帰って布団に入っても余韻が抜けず、色々なシーンを思い返していたらなんだかじんわり泣けてきました。きっとこれは後から来るタイプです。後から映画に込められた思いや監督が伝えたかったのであろうことがじわじわと理解できて感動します。ラストシーンの素晴らしさも。だから、観おわってすぐに「よくわかんないかった！つまんない！」と考えることをやめずに、せめて一日だけでも、この映画のことを思い返してみてください。 ",
      "誰も幸せになってない\n 出演者全員の演技は見事に素晴らしい、微妙な言葉ひとつひとつから複雑な人物相関図を読み解く推理的観点は面白いかも。でも観終わった後、けして心地いい気持ちで席は立てない映画。なぜなら誰も幸せになってない。自分の映画好きはやっぱり観終わった後の幸福感を感じることが映画鑑賞の醍醐味。高い評価はつけ難い。 ",
      "心の埋め合わせ\n  いわゆるこの映画のテーマ性に、万引きを通じて絆や家族愛を深めていたと考えるのは大間違いだとひとまず思った。なんかこの映画が受賞してテレビとかでも沢山取り上げられて話題になるに連れ、万引きで絆を深めるのはおかしいとか言って勘違いしてこの映画を批判する人が増えてるけど(見てもないのに批判するヤバいやつもいる)、この映画の真髄はそんな表面的なところにないしそんな的外れな事で批判されても監督可哀想だしこの映画の素晴らしさも損なわれると思うのでまずはちゃんと見てほしいなと思った。個人的に印象に残ったのは 家族 全員の取り調べのシーン。それまではコイツらは、まあ、なんだかんだ一応 家族 なんだろうと思って見ていた。だけどあの取り調べで、その表面的というか血が繋がってないというどうすることも出来ない冷酷な事実があるという点で、彼らの弱点やもろい部分がひとつひとつ剥がされ崩されていくうちに、ああやっぱり 家族 とは呼べないのかなと思った。何を家族と言って何を他人というのかはわからないけど、こういう人を家族じゃないという人がいるのは事実だし、逆に家族だという人もいる。だから家族の定義っていうのは難しいし定義できないものかもしれないけど、ただ一つ彼らに言えることは彼らの間には並々でない絆が存在していたということ。それは犯罪を通してじゃなくて、かれらひとりひとりが心に抱える不安や孤独感を互いに埋め合わせる形で 家族以上 の絆が芽生えていたんじゃないかと思う。この映画では、法律とか社会の理不尽さとか犯罪とかさらに家族という概念までもを凌駕するような当たり前だけど誰も気づけなかったような本質的な 絆 というものを自然すぎて自分もその世界に溶け込みそうになる演技 映像とともに見せられたので満足ですありがとうございました、 ",
      "家族とは\n 血の繋がりがない人間でも家族になれる！血より心で繋がり信頼が生まれて家族となり、でもばらばらに、やはり血の繋がりも必要だということか？安藤さくらの演技には引き込まれる魅力があった。 ",
      "本当の家族の絆\n 　1人では生きては行けないであろう、血の繋がらない個々の人間が家族を構成している。高齢者、派遣労働者、パート主婦、虐待を受ける子供、高校に行かないで売春をする少女。高層マンションに囲まれたボロ屋に住む偽家族の絆は脆くも壊れてしまうが、これが日本の格差社会の問題を見事に浮き彫りにした作品なのだと思う。　えげつない男を演じると断トツに輝くリリー・フランキーと決して美人とは言えないがエロスを感じる女優、安藤サクラの演技が光っていた。 ",
      "切なさと温かさが残る映画\n 社会の底辺にいる貧しい家族なのに、なぜか羨ましくなってしまう。誰かを頼り、頼られることが温かさを生むのだと思った。「産んだ人が母親」だど言う刑事の正論にうなずけるだろうか。ゆりが来たことで家族の絆がギュッと縮まるのが切なさを増す。樹木希林の存在が息苦しさをなくしてくれる。 ",
      "様々な社会問題を本気で理解してない人には伝わらない映画\n 本作を見て、メッセージが伝わらなかった人に是非見ていただきたいレビュー。私も見ている時は本質を理解ができていませんでした。本作で取り上げられた社会問題万引き、DV、障害者の風俗、年金詐欺拉致、強盗、売春『私たちは恵まれた環境で育ってきた』これを十分理解して見なければならない。日本は、私たちが育ってきた環境はとても平和ボケしている。世界中には、いや、日本にも普通に生きるのが難しい問題を抱えて生活している人がたくさんいる。それを理解しなければならない。『社会から見放された人について』障害者の風俗通い、学校に通わすことのできない家庭、売春でお金を稼ぐ高校生、少な過ぎる年金で暮らす高齢者、働くことのできない大人。「馬鹿だな。それは自分が悪い。」で片付けてしまっていいのか？制度は作ってる？じゃあその人たちに伝わっているのか？そもそも、それはパフォーマンスだけの制度じゃないのか？その人たちのことを本気で考えている人なんているのか？？そんな少数派のために尽力できる政治家なんているのか？自分たちとかけ離れた人たちを気にかける人はいるのか？と私たちに訴えている。彼らのような、社会から見捨てられた人達に僕達ができることは何も無いのか。『家族について』血が繋がってなくても、どんな関係だろうと、家族になれる。世の中の多くの人が家族の定義を勝手に作っているだけ。思い合うことが1番大切なのに、それを放棄して血が繋がっていれば家族だと、信じ合えると言い聞かせている。本質を見失った家族ほど、他の家族にケチをつける。おかしいという。家族は比べるものなのか。思い合うことを忘れては行けないし、様々な家族の形を尊重しなくてはならない。『フェイクニュースについて』私たちは事実にしか目がいっていない。しかし、それは真実じゃない。世の中に広がるフェイクニュース。確かに事実。だけど、真実のほんの一部分だけがニュースとなっている。過去にどんなことがあったか、なぜこんなことをしたのか、そのような視点が必要だと訴えてる。刑事の目線は私たちのような「関係の無い人たち」の目線。刑事「それは家族といえないでしょ」 ←決める権利ない拉致された子を家に返す。虐待がまた始まる。しかし、私たちにはなにも出来ない。誰かがどーにかしてくれる。私たちには関係ない。そんな世の中で、虐待を受けている子供を救う手段は、『拉致』しか無いのかもしれない。現代では。最後まで読んでいただきありがとうございます。正しい解釈では無いかもしれません。批判も真摯に受け止めます。コメントお願いします。 ",
      "まさにタイムリーな作品\n カンヌで最高賞というので、観てきました。賛否両論あるみたいですが、自分はいい作品だと思います。血が繋がっていなくても、「こっちの方が幸せなんじゃないのか」と思わせるような、そんな気にさせられる。まさに現代社会にとってタイムリーな、家族愛がテーマの作品です。 ",
      "正直。暗いしこんな家族が何がいいの？\n  最初から最後まで、正直。意味がわからない。何で、カンヌで受賞をしたのかが、意味が不明。　これを観て万引きをする人達が必ず増えるし、万引きの仕方を教えているようなものだと思います。唯一。素晴らしかったのは樹木希林さんの貧乏なおばあちゃんの役の演技力を高く評価します。 ",
      "暗いが濃い。\n 二時間の上映時間。ぐいぐい引き込まれた。目をつむりたくなるけどつむれない。考えさせられる内容だった。子役の演技がすごい、泥臭いようなリアルなセットいやあ、観て良かったです。たぶん今後心に残る映画だと思う。友達同士で観に行ってきわどい感じに戸惑った…。初デートとかにこの映画はあまりおすすめはできないかな(｀ロ´;) ",
      "よかった\n 安藤サクラさんが好きで、ずっと見たい映画の一つでした。ストーリ展開は予想通りだったので、あんまり響かなかったのですが、それなりに愛の形について考えさせられる映画 ",
      "技術への賞賛\n ここ十数年、映画館で邦画を観ることのなかった自分ですが、この作品には素直に、映画館で観たい、と思わされました。日本映画を敬遠していたのは、単純に、日本の俳優への憧れが薄かった（演技どうこうでなくルックスの好み）のが主な理由でしたが、他にも、技術面でのチープさが目についたり、商業的キャスティングであったり、漫画原作の無理くりな実写化であったりと、どうにも、観る気にはなれなかったのです。しかし、今作は、そういった要素がほとんど感じられず、日本の技術力に見合った作品であるように思いました。とくに、今作の主な舞台である雑然とした一軒家の汚さや、主人公たちのみすぼらしさが、なんとも自然で、日本のメイク業界も捨てたものではないな、と改めさせられました。ほかの邦画作品も、こうした汚しの技術をもっと盛りこんでいけるようになれば、世界にも通用する映画作りが、業界全体に定着するのではないでしょうか。 ",
      "素晴らしい\n まず、この映画をみて思ったのは家族の形は多様であり人それぞれであること本当に居心地の良い場所とは？血が繋がっていなくても人は家族になれる 人情がとても感じられる映画でしたかくゆう私も幼少期から施設で育ち本当の親とは今でも疎遠です ですが家族のような方に囲まれ生きています子供たちは親を選べない。子供達の居場所は？強く私の人生に描写してしまう場面が多々あり胸にこみ上げるものを抑えきれませんでした 本当に良い映画でした ",
      "面白かったです！ 複雑な家族？構成、スッキリとはしない終わり方、人...\n  面白かったです！複雑な家族？構成、スッキリとはしない終わり方、人間のドロドロした部分、全て含めてこの映画なのだろうと感じました。安藤サクラの順番なんだから的な台詞が何故だか無性に重く感じました。笑 ",
      "泣いた\n  最後の面会シーンは何故たか泣けた。分かりやすく、お父さん、お母さんと言わせれば観客を泣かすことは出来たと思うが、あえて言わせないのがよかったのだろう。他のレビューを見ると最後のシーンで言っていたのかも。 ",
      "暗い\n  初めて邦画を映画館で観ましたが、相変わらずの陰気臭さ、暗さに辟易しました。貧乏で仕方無しに万引きするのかと思いきや。暗い、陰気臭いに尽きます。正直不快以外感情が湧かない。 ",
      "万引きとは何か？\n  万引きをした犯人がよく言う「盗んだんじゃない。誰かが捨てたのを拾っただけですよ。」けして人のところから盗んできたわけではなく、信代に拾われた人たちが、自らそこにいることを望み、共同生活をするなかでいつのまにか家族になっていく物語。治の生き方は、倫理観やルールなどはなく、問われても何もないので答えることも出来ず、ただ流されるままに生きている男。対して信代は、全ての物事に優先順位のある人で、例えそれが世間的に悪いことであっても、自分の中の順位で全ての物事を進めていく女。そんな2人の作る家族は、歪で、血のつながりもない、教育も環境も劣悪の家族。だけど、初枝は不幸せだったのか？亜紀は家族が嫌いだったのか？祥太は拾われなければよかったのか？ゆりは帰りたがっていたのだろうか？答えはきっとNOだろう。色々と考えさせられる映画でした。余談ですが、多分私の近所を舞台にした話だと思うのですが…スカイツリーかオリンピックの効果か、オシャレな住宅に新しい住民が多く移り住んできて、新旧の住民が入り乱れて、まるで光と陰のように同じ年の子供でも全く暮らしが違う雰囲気。すごく良く分かります。 ",
      "女の子\n 目黒で虐待を受けて亡くなった女の子も、この劇中の女の子のように泥棒でも良いから人間らしい人に助けられれば良かったのに。。。と。貧困に喘ぐように生活している人が、劇中の家族のように他人に施す余裕があるのか？と。現実は、もっと厳しいと思う。映画としては良かった。 ",
      "よきよきですね\n そんなに難しくもなく見やすい映画でした。途中途中笑ってしまう所もあり楽しくみれました。見終わった後にこれを言いたかったのかなと思える作品でただ家族が万引きをして生活をしてるだけの話じゃなかったです。これは見ないとわからない題名だけではわからない作品ですね。 ",
      "万引き家族\n 私にはまだ早かったかもしれない。内容が少し難しかった。確かにハリウッドではそういう発想がないかもしれないが日本のイメージが悪くなると思った。 ",
      "予告編が\n 俺たちは家族だからって予告編に出しちゃダメでしょう。最近の邦画は予告編の作り方がダメダメです。想像力がない人が作ってるのかな？ ",
      "ヒトの万引き\n  単にモノを万引きする家族の話ではなく、家族自体が行き場(生き場)のないヒトを拾って(万引きして)生きていく様を描いていたのだと思う。モノの万引きは絶対悪だけれど、ヒトの万引きは必ずしも悪とは言い切れないのではないか？血が繋がってなくても強い絆が結ばれているのだから。ということを是枝監督は伝えたかったのではないかと思いました。 ",
      "犯罪にクローズアップしたものではない\n 久しぶりの是枝監督の作品。邦画はあまり鑑賞しないが、パルムドールを受賞したこともあって期待も大きかった。ストーリーは家族のようで家族ではない人達が貧しい中で犯罪をしながらも生活をしているが…というもの。犯罪や家族、複雑な人間関係とテーマは重く、重い雰囲気が漂う。しかしながら、本作の特筆すべき点でもあるユーモアを交えた家族の会話がちょっと笑えて素朴な家庭を演出していた。やはり、脚本が素晴らしいと感じる。家族は犯罪で繋がっていたかのように見えて、固い絆で繋がっていたことは言うまでもない。事件が起こって家族の内情が露呈してからも見もの。それぞれのキャラクターがそれぞれの形で家族を思いやる、その描写に泣ける。素晴らしい俳優陣の演技が本作の描写にリアリティを与え、絶妙なバランスの映画に仕立てた。特に安藤サクラと樹木希林が完璧な演技であった。この映画に対して否定的な意見を持つ人も多いみたいだが、素晴らしい映画であることは間違いないだろう。是枝監督は映画の捉え方を全て鑑賞者に委ねた気がした。ラストシーンには何かを問われた気分だった。シリアスなテーマの中にハートフルな要素を組み込み、一つの稀有な家族の形を赤裸々に映し出した本作は多くの人を魅了するに違いない。 ",
      "タイトルなし\n パルムドールが気になって観てみたけど、そんなことよりも安藤さくらがすごい！！！あとタイトルが万引き家族だけど、万引きよりも虐待の話だなぁって思ったあの終わり方は辛すぎる ",
      "世間は見て見ぬ振り。\n 家族の実態が淡々と明らかになって行く過程は目が離せなかった。登場人物のリアルな日常とセリフに興味を引き付けられた。それと同時に上から目線で観ている自分がいた。自分とは住む世界が違う、どちらかと言えば関わりたくない人たちの日常を。だけど次第にこの家族をとても羨ましく見守って観ていた。登場人物の素性がわかった時には特に驚く事もなく現実社会でよく耳にする話しだなと納得していた。が、その現実社会は実は普通ではなく異常な状態である事にエンディングの音楽でハッと我に返ったのである。この感覚の根源は自分自身なのか社会のせいなのか。現実は見て見ぬ振りである。2020年の東京オリンピックに向けて日本に対する世界の関心がピークになろうとしている今、賞を獲ったことでこの映画は世界中に知れ渡ることとなり、同時に日本の実情をも知らしめること間違いない。美しい国。おもてなしの国。クールジャパン。万引き家族。 ",
      "何を言いたいかぼやかしてる\n 安藤さくらと子役の演技が良かった。でも万引で生計をたてている(日本人)がいると諸外国の人々に勘違いされるかもしれないと思うと腹立たしい作品です。 ",
      "優しさ\n 冒頭よりの子役の万引きシーンは、闇金ウシジマくんを見てるようで汚いモノを見る感覚になった。万引きがこの映画の重要要素でないのに、タイトルに付けたのはインパクトをつけて底辺臭を雰囲気付ける為と理解した。それぞれに家族ゲームに寄せる想いが違うのがいいね。金、優しさ、温もり、ママになること、師匠、母性など求めて寄り添っている。ここでの悲しさは萎縮して生活しなければならないこと。子供たちはそんなことを感じず、屈託無く生活している点が良かった。あと印象に残ったシーンは、皆さま言われるように安藤さんの取り調べシーンと、エンディングの婆さんに習ったと思われる数え歌をうたうシーン。最後に偽物家族の絆を感じ、優しさを想像できた。いい映画でした！ ",
      "みた\n  考えさせられる映画。子供の演技が秀逸。最後リンちゃんはどうなるのか？万引きがきっかけでつながる人たち。今付き合ってる人たちとももっと深く関わろうと思った。 ",
      "疑似家族の始まりから終わりまでを淡々と描いた作品でした。 EDクレ...\n  疑似家族の始まりから終わりまでを淡々と描いた作品でした。EDクレジットが無機質なインストだったのが作品に合わせている感じがしてよかったです。りんが元の家族の元へ戻ってしまったとき、警察に「身体に傷があった。虐待ではないか」的なこと言わなかったのなぜだろうとは思いました。時間経ってて治ってるとか信じてもらえると思ってないとかな気はするけど ",
      "子役\n 子役の使い方に定評のある是枝監督ですが、今回も城君が実際の年齢とは大分大人に感じた。さすがの一言です。 ",
      "ほのぼのと\n 日本の問題を浮き彫りに！ ",
      "2018-69\n 確かにこれはハリウッドには作れない作品。だからパルムドールなのかもしれない。皆さん上手いんだけど、安藤サクラさんの演技がすごかった。涙を吹いても吹いても、涙がこぼれるところはすごいと思った。リリー・フランキー、この人は天才。皆さん、普段通りの家族っぷりを見せてくれるのでたまにセリフが聞き取れない(笑)でもあんな感じだよね、家族で話すときって。はっきり言わんもん。セリフらしくなくて良かった。また、荒川区っていう舞台がいい。個人的にお隣の台東区には縁があるので、日暮里とか南千住とかあの辺の庶民的な雰囲気がよくわかるし、樹木希林さんみたいなおばあちゃん、パチ屋にいそう。ほんとにあの辺はいまだに人情の街で、知らない人でも全然喋りかけてきますからね。他人といえど、ほっとけないみたいなところ。血の繋がりだけが家族なのか？答えはNOだと思います。虐待のニュースとか観ると、胸が痛むし、腹立たしいし、あれは家族じゃないと思う。この家族、色々問題あるけど、見終わると家族でした。ちゃんと繋がってた。 ",
      "皆んなが家で晩御飯を食べてるシーン、家で過ごしているシーンはもう演...\n 皆んなが家で晩御飯を食べてるシーン、家で過ごしているシーンはもう演技とは思えない（笑）自分も混ざりたいなと思ってしまった。映画の終わりに近づくにつれて、どんどん切なくなってくる。最後はちゃんとハッピーエンドにして〜〜っていうもどかしさはありつつもそれが良いです。家族の形、色々あるけどどれも家族もう一度見て理解し直した〜〜い ",
      "何で繋がるかで変わる未来。\n 満席の客席。途中小さな地震がありましたが、誰も反応しなかったのは、さすがは東京の人。事前番組で是枝監督がノートに「犯罪で繋がる家族」と書いてから考えていった作品と聞き、家族のいろいろな形を考えながら興味を持ってみにいきました。しかも10年ぶりくらいに母親と２人で行くという。とてもエモいことをしました。笑血の繋がっている家族でもうまくいかないこともあるし、何か違う繋がりの家族でうまくいくこともある。人の繋がりの理由なんて、何でもいいんじゃないかと、お互いが必要としあえる、支え合える存在であるならば。血の繋がりがあれば、世間体がいいし、顔も似てるし、他人とは思えない、自分のせいで生まれて来たんだから、責任感がわきやすいというだけ。ただ、今回の繋がりは社会的に許させることではないから、引き離された。未来のある賢い子供が、真っ当な道を歩むために、新しい道を切り拓いたということ。最後の流れは、善悪だけでは語れないと思いながら、でも世間は善悪だと思いながら、もやもやした気持ちで見守っていました。突然画面に現れる高良さんがのイケメンがすごくて、いままで下町の薄汚い感じできてたのに、突然画面に爽やかすぎる異物が現れたと、、、、笑 あのようなお仕事の方だから、思いっきり差をつけたんですかね。。みんなが幸せになって欲しい、と心から願う映画でした。 ",
      "これは凄い\n 血は繋がっていなくとも、これは間違いなく家族の物語だ。リリーフランキーや安藤サクラ、松岡茉優、子役、皆演技が素晴らしい。特に家族が捕まった後の終盤は目の離せない緊張感に溢れた展開だった。 ",
      "無知による貧困の連鎖\n 年金不正受給、児童虐待…今、日本が抱える問題を詰め込んだ作品。私は父親が複数回離婚を繰り返し、継母に育てられました。歳が近いので母というより歳の離れた従姉妹のような感覚でいましたが、結局一緒にいた年月が長いので、色々衝突はありましたが実母よりも心は通っています。実母とは社会人になり一度暮らしましたが、互いに歩み寄りたいけど何を考えてるかわからないという手探り状態が続き、結局別々に暮らすほうが楽で、たまに食事する関係に戻りました。だから、成長期に誰といるかは非常に影響します。その人と良好な関係なら、結局年月が長い方が家族になってしまうのです。風邪ひいたときに作ってくれたお粥、夜更けまで一緒に遊んだオセロ、初潮でオロオロしてたときに教えてくれたこと、受験に合格したら泣いて喜んでくれたこと…一緒にいてくれた人が本当の家族になるのは自明の理です。検察の言う「本当の母親の方がいいでしょう、産まなきゃ母親になれないんだから」なんて正論は通じないんです。そして、優しさやいたわりだけで子供を育てられるというのも間違いです。治たちは、りんと翔太から勉強の機会を奪ってしまっているのですから。治たちはお金の上手な使い方も知りません。初枝の年金六万（だったと思われます）と、二人で五万ずつ稼いだとしても16万はいくのではないでしょうか。家賃がかからないのですし、ほぼまるまる使えると思います。私は手取り20万くらいで家賃で三分の一はもってかれますから、光熱費など生活費抜くと下手したら彼らより自由なお金は少ない。お酒を少し控え、お菓子などのジャンクフードを無駄に買わず、料理の仕方やレパートリーを増やしたり工夫すれば万引きもしなくてすみます。翔太だって、図書館に行けばいくらでも本を読めるのに。無料のパソコン講座もあるし、動物の生態系も学べる無料の施設もある。しかしそういったことに頭が働かないのが、貧困による無知なのではないか。治の「これ（万引き）しか教えられることがなかったんです」というセリフは胸に刺さります。児童虐待に関して、りんの状態を近隣住人が通報しないことにも苛立ちを覚えます。家庭内暴力を受けた信代が、「本当に好きだったらギュッとするんだよ」ってりんを抱きしめる場面もしみます。ケイト・ブランシェットの言う「見えない人々」を生まないために、社会のセーフティーネットはどうあるべきかという問題を突きつけます。初枝は自分の寂しさを埋める代わりに、彼らの受け皿になったのでしょう。彼女が浜辺で呟いたのは、きっと「ありがとうございました」なのではないでしょうか。しかし、想像する以上の展開を見せなかったのも事実。監督の考える着地点というのを提示せず、世間で起きている事実をそのまま見せて放り投げている、という見方もできます。解決できない問題をそのまま提示するのであれば、ドキュメンタリーでもいい。フィクションならではの、着地点を提示しなかったことに若干の不満も覚えます。一家が離散したあとに実家に戻されたりんちゃんが死んでしまい、それが社会にどう波紋を投げかけるかというところまで描いても良かったのではないでしょうか。まあ、あくまで「家族」のことだけを描きたかったのであれば、あのラストで良かったのでしょうけど、あまりに予想の範疇を越えずに「あー、もちろんそうなるよね、で？」という自分も少なからずいたのでした。尋問中も彼らに心情を語らせすぎて、せっかく積み上げたものがフイになりかけた。信代の「復讐したかったのかもね」というセリフは陳腐だったと私は思います。かりそめの家族の心のひだを丁寧に描写した、俳優陣の演技は（監督がそういう撮影手法をとったこともあり）非常に自然体で素晴らしいものでした。日本のどこかにいるであろう人々を体現し、観客の心に社会へのわだかまりを芽生えさせたことは間違いないと思います。カンヌ（西洋社会）はもしかしたら、これほど貧困に喘ぐ日本人の生活を見たことが見たことが無かったのではないでしょうか。過去の受賞作をみても近年、貧困がキーワードになってます。貧困問題は、世界の共通認識なのかもしれません。追加皆で隅田川の花火の音を聞いてるとき、初枝が「隅田川花火は毎年見にいってたけど土砂降りにあったからもういいわ」と言ったのは、樹木希林のアドリブかなと思ってニヤッとしてしまいました。あの伝説の土砂降り生放送の時に、樹木希林もいましたもんね。 ",
      "倫理観のない家族\n  万引き家族というタイトルから、貧乏で万引きで生計を立てている家族の話なのかなと思っていましたが、貧しいというよりもむしろ倫理観がない家族の話でした。倫理観がないから万引きをしても気がとがめないし、怪我で仕事が休めるとなったらラッキーと思うような人たちです。でも、それって彼らが倫理観が元々ない人々というよりも倫理観を失わざるをえなかった、誠実に生きるために必要な考え方をその境遇によって奪われた人々なんじゃないかと思います。『万引き家族』というタイトルは万引きをする家族ではなく、(道徳的なものを)万引きされた人々の集まりという意味なんじゃないかと思いました。この家族は最後に散り散りになってしまいますが、それはお互いが大切だったから離れることを決意したように感じました。ちょっと気になったのが松岡茉優と池脇千鶴の役柄なのですが、松岡さんが演じた亜紀だけはこの家族から切り離されているような印象を受けます。つながりがおばあちゃんだけで、この家族を愛していたかと言うとそうではない、本当の家族への当て付けで一緒に暮らしていたと思うのでこの役の必要性を感じません。松岡さんは熱演していて良い役者だと思いますが、亜紀役がいなくても話として成立するのでは？むしろ亜紀がいることで是枝監督の映画の意図が読みづらくなってしまったように思います。警察役？の池脇さんの演技についてもなぜ憎たらしい演技をさせたのだろうと疑問です。取り調べのときにあんな嫌なかんじで、弱っている相手を泣かせて追い詰めるような話し方をするでしょうか。もっと淡々としていた方が心に響いたと思います。信代(安藤サクラ)がかわいそう、という感じを出したかったのかもしれないですが。批判的なことを書きましたがこの映画は観て良かったです。賞を取る映画はやっぱりすごい。面白かったです。 ",
      "柄本明\n 柄本明のシーンが、印象的でした。社会や正しさを、祥太にポンと寄越してくる感じ。 ",
      "家族のカタチ\n 変わった家族のカタチ。いろんな境遇を経て、愛の脆さと強さを知った家族。思い合う心がある限りそれは、絶対的幸福で家族と呼び合える絆が誰にでもあるのだと思う。金持ちでも、貧乏でも、相手の熱を感じ労わる力をなくせば、家族も家族ではなくなるしそれはただ孤独で不幸の始まりなんだと思う。万引きしている家族の話なわけだから、明るい話しでは決してないが、出演者がもつ個性がピカイチ光る作品。 ",
      "最近観た中で最低作品！\n 後味悪過ぎ！もやもや感だけが残った！ ",
      "切ない…\n 一言でいうと…切ない…娘が小二の頃に音読してた｢スイミー｣弱い者は塊になり結束すれば強い者に勝つ赤い目のスイミーは樹木希林天に召された事で分解してしまった…擬似家族六人が、皆、笑顔で怒鳴り声は皆無…でも、その笑顔の奥に潜む深く悲しい闇をそれぞれが抱えている…笑顔の多い人ほど、深い哀しみを持つとは、まさにこの映画の事。賛否両論あるけど、私は観て良かった雑然とした散らかした部屋…でも、誰も片付けなさいとか言わない緩く温かい家庭の群像…やはり躾は必要ですが、緩い家庭は愛情いっぱいなのかもと少し反省💧なんて…子育て中の親に気づいて欲しい映画なのかも知れない。安藤サクラの涙を拭うシーンにグッときます。なんて切ない涙なんだろう…樹木希林もリリーフランキーも、辛さを隠して淡々と生きる様が見事です。家族って自分の全てをさらけ出せる場所擬似家族の大人が隠していた過去が暴かれた時、全ては動いた。万引きシーンはどうかと思うけど、これが自然なんだろう受賞したことで全世界に発信されることは喜ばしい事ではあるけど…万引きは…少し引っかかります^^;サブタイトルに、家族の絆を本当の親から万引き？盗んだと書かれている事をしっかり表現して欲しいですね。前に報道で知りましたが、現実に戸籍を持たない子供達が存在するみたいですね…それを取得するのにも手続きに日数がかかるらしいと… ",
      "どこがいいのか意味不明\n ふだんジャンル問わず洋画のみしか見ませんが、話題と受賞作ということで。これが今の日本映画と思うと残念です。お世辞にも面白いとは言えないですし、話もカメラ割りも「微妙」。うーん。これいいかなあ？という印象。これが今の日本映画と思うと残念です。 ",
      "貧しさも分からず、正義なふりで金や名声を手にしたい。 それだけの作...\n 貧しさも分からず、正義なふりで金や名声を手にしたい。 それだけの作品。 演技も最低でセリフに間がない。 最低の作品で恥ずかしい。貧しい家族はどうすればいいの？？？ www ",
      "最低な映画\n これ高評価してるのってさくらじゃない？ただの犯罪者を描いた最低な映画受賞の理由も分からないです ",
      "ややネタバレ？\n  家族が家族であるために必要なものは血であるのか寄せ集めの集団が演じた家族ごっこ寄せ集め故にまともな手段で生きていくには辛くて正義が本当に正しかったのか、悪人は悪なのか様々な事を考えました ",
      "結局はあの家族自体が他人のものの寄せ集め。 奪ってきた人間としての...\n 結局はあの家族自体が他人のものの寄せ集め。奪ってきた人間としての報いを受けて、作り上げた家族という繋がりを奪われた。カンヌでパルムドールを取って話題を呼んだものの、それに釣られて「面白い映画」を観に来た客から意味が分からないと低評価を受けることは目に見えてた。これは「自称映画が分かる人」が分かった風に語るため、もしくは「分からなくても考えて観たい人」向け。 ",
      "本当の家族\n  血の繋がった人間は一人もいない家族が本当の家族に見えた。繋がりはストーリーでも言ってたようにやはりお金かもしれない。けれどその中でもおばあちゃんのアキへの心遣い、子供達をどんな時も気遣うノブヨとおじさん、リンが居場所を見つけた気持ち、おじさんの最後しょうたへ向かって走る姿。そこにはたしかに愛があったと思う。とてもいい話でした。 ",
      "カンヌ作品らしい作品\n  友達に「観てきたよ」って言うとみんな「おもしろかった？」って聞いてくるのですが、笑えたりする面白さはないです。ただひたすらにいい映画です。子役の子を含めてキャストさんたちの演技が上手すぎます。演技してるっていう感じがしません。本当に日常を切り取って観ているような気持ちになりました。すごく考えさせられますね。ハッピーエンドとは言えないですし。あれで良かったといえば良かったのかもしれないですけど。 ",
      "うーん\n 期待がすごかったぶん、思ったよりは…って感じかな社会の規範からはみ出してしまった人たちのお話なんでだろう、考えさせられる要素は詰まってるはずなのに余韻がない。むしろ答えを見せてくれたほうが良かったかもただ、役者はみんなよかった。ドキュメンタリーってくらい自然 ",
      "確かに役者さん全員演技が素晴らしかった。 でも堅いところ揃えてるか...\n 確かに役者さん全員演技が素晴らしかった。でも堅いところ揃えてるから、この方々が演技を絶賛されるのは今に始まったとこではない。「貴方は何と呼ばれてるの？」とても考えさせられる。言葉が詰まる。涙が溢れ出る。自分はこの人にとってどんな存在意義があり、どのくらいの存在なのか。このシーンが一番良かったな！ ",
      "パルムドール受賞おめでとうございます。\n  　パルムドール受賞おめでとうございます。　祥太が、いきなり「ミカン」を衝動的というか、発作的に見え見えの決して計画的とは思えない万引きをどうしてしまったのだろう。彼があのような行動に至ったのかが判らなかった。彼は、十分捕まると知りながら。彼の心境の変化を描いて欲しかった。この作品には、高良と池脇が出演されている。彼らは、親が子を虐待してしまう「きみはいい子」（2015年）という作品に出ている。私自身、池脇の演技が良かったと評価したものと記憶している。今回是枝氏の作品は、そこから想起させるものと感じた。今回は、犯罪で繋がっている「家族」を描いているという点は、物悲しく、やりきれない印象を、私に与えた。祥太が「スイミー」の話する場面が出てくる。監督自身が今の「万引き家族」の形を表しているのだろうか。観終わって、心に突き刺さる、物凄く暗い気持ちにさせる。是枝監督らしく、非常に長く感じた。場面々々に監督からの問題提起が詰まっているように感じた。正直、泣き疲れた。何度も繰り返し見る作品ではない。キャスト陣が少し贅沢すぎ。吃音青年役か？池松を出演していた意味が判らない。う～ん、柄本さん？緒形さん？必要かな？？？？？個人的には「海街diary」の方が好きだ。 ",
      "リアリティ\n 現実は生活でニュースで語られる事実は正論で。その通りかもしれないけど。物語の多様性。人の数だけ見えかたが増える。違う。どれも正である。この映画は何もかもが生々しい。すごいリアルで。考えさせられる。最後の安藤サクラに脱帽。もうわかったでしょ。重い。リアルを告げる。 ",
      "子供の成長は早い\n 映画の進行に連れて子供が成長していく。ストーリーを明らかに引っ張っていた。歯が抜けた話しは実話なんだろうな…と思う。 ",
      "切ない\n 毎回毎回、是枝監督の作品は観賞後に色々と考えさせられるのですが今回もそうでした。あの人達は、あの女の子はこれからどうなってしまうのだろうとずっと考えてしまう ",
      "リリーの尻！！\n 社会からはみ出した弱者たちが繋がる万引き家族。核家族化が進み、家族・町内・隣人の絆が薄れ、形式的なセーフティ・ネットでは救われない人々。落語の世界なら存在する長屋的助け合いが希薄な現代で、犯罪を犯すことでかすかに生きていける人々だ。社会の方はマイナンバー制度など管理体制が整い、ドロップアウトした人間には益々生きづらい様相を示している。そんな中、優しさは失われていく。本物の家族の方が、わが子を虐待して絆が薄い。偽物の万引き家族の方が、互いをいたわり合い絆も深いように前半は見える。しかしそこは是枝監督、そんな甘い人情噺を描くわけではない。後半、危機を迎えた偽物家族の中から各々の闇が浮かび上がってくる。助け合ったのでなく、互いを利用し合ったに過ぎないのか？彼ら自身でも解らないことだろう。小さな女の子の件で家族が危機に及ぶと思っていたが、それはミスリード。別の事から家族は危機を迎える。関係性の希薄な現代社会で、本当の家族とは絆とは優しさとはを問う問題作、２０１８年必見の映画だ。 ",
      "是枝監督らしい、家族のかたちを考えさせられる映画。 現代日本では、...\n 是枝監督らしい、家族のかたちを考えさせられる映画。現代日本では、血の繋がりよりも、みんなで心を許せる場所を共有できてるってことの方が大切なんだろうな。やってることは万引きという犯罪でも、それを見て見ぬふりをしてあげる店の店主。なんか、古き良き日本を思い出した。色んな生き方してる人が観るんだから、色んな見方があって当たり前。きっと、観終わった後、その館内にはいろんな思いが渦巻いてたはず。それを認め合う、心を許せる日本人でありたいと思った。 ",
      "受け取るモノは人それぞれ\n  万引きというタイトルは違和感それ以上の窃盗もするし、タカリもあるし、働いてもいる。年寄りの死亡隠蔽して年金の不正も・・扱っているテーマが多い。育児放棄・虐待、地域社会の空洞化、無戸籍児、労災隠し、前科者の社会復帰、リストラ、性風俗・・盛り沢山の中から、描いたものは「家族愛」です、も違う感じ。社会問題を、アウトローな家族でクローズアップした事で、何が訴えたいのかを押し出すのではなく、風景のように撮った映画。遠い他国の話で、フランス人には受けたようですが、日本人には居心地の良くない人も居るでしょう。自分的には、次のシーンが気になるのに場面チェンジ多すぎて掘り下げない撮り方に不満が残りました。基本自分は、救いのある映画に高評価の傾向です。それに、映画＝教育的、である必要も無い。エンタメとしての価値も求められてしかり。だから見る人は、十人十色の感想と評価があってしかり。落ちこぼれた大人達との家族愛が幻想であると気付き、自我に目覚める子供達の成長でのエンディングに対し、このタイトルが、個人的に残念でした。もっと素敵なタイトル無いのかなあ。昔の映画「砂の器」とか「家族の肖像」とか題名が素晴らしいですよね。高評価が８割の本作。映画に対して批判する意見もありますが、映画への批判に対し、批判した個人の人格への攻撃が目に付きます。批判する者は許さない、馬鹿だアホだの風潮は問題でしょう。映画への批判に対抗するなら、映画への高評価であるべきです。基本エンタメですよね・・ ",
      "見えない本当のことって、、\n 凄いもの、観てしまった‼是枝さん会心の一作❗万引きって単語に引き寄せられて劇場にあしを運んだけどそんな事すぐに忘れてた。こころをさらけ出せる空間、関係がなんと清潔なことか。帰りたくなるだろうし、迎えにきてほしくなるでしょう。 ",
      "あまり深く考えずに\n  典型的なやばい人集団メインのストーリーはまぁそんなもんだよねっていう感じなので、演技を楽しみましょう背乗りって怖いね ",
      "家族とは\n 家族とは何か、血のつながりって何か、すごく考えた。 ",
      "なんともいえない\n わたしも子供の頃、あんたなんか産まなきゃよかったとか言われたな〜とか、だいたい、貧乏と汚部屋はセットだよな〜とか、風俗の仕事に対する中途半端さとか、色々、あ〜よくあるパターンと思った。この作品は、こういった人々の心理をよく観察、表現できている。映画がはじまってすぐに、スクリーンの中の部屋を片付けたくなったのは私だけだろうか。きっと、歪みのない家庭にうまれていると、意味がわからない映画かもしれないが、ある意味優しさに溢れた映画だったとおもう。 ",
      "前評判ほどでは\n 安藤さんの演技が素晴らしいもっと期待してましたが、それほどでは。万引きってタイトルほどそのシーンが多いわけでもなく。 ",
      "万引きについて深く考えるリテラシー\n 安藤さくらさん女優さんだなぁ〜と改めて思った。池脇千鶴さんに高良健吾さん。好きな俳優さん揃い踏み。家族万引き・万引き家族・アレハンドロ・ゴンザレス・イニャリトゥの作品「バベル」は何年前の作品だろうか？ドメスティックバイオレンスは昔々の太古から存在してると考える私。子供は強くなければいけないとも私は考える。子供が強く戦えないのは何故だろうか？また子供が強くなりすぎると、それもまた様々な問題が生まれる。私は映画が好きで10歳ぐらいから映画を見続けてる。寧ろ映画と本で私の脳は出来上がってる気もする。この作品安藤さくらさんが本当に良い。樹木希林さんが安藤さくらさんに向かって言うセリフ「あんた良くみりゃ綺麗だねー」この台詞が大好き。この作品観なきゃ大損っす。（笑）是非是非劇場で観てください。間違いない作品。 ",
      "家族とはなにか\n  どの役者さんの演技も素晴らしく、とてもリアル感がありました。きっと似たような家族は存在するとさえ感じさせました。この6人は、たとえ血が繋がっていなくとも、紛れもなく「家族」であることを実感させられた映画です。「家族」とはなんなのか を改めて考えさせられました。ラスト近くの安藤サクラの涙のシーンは必見だと思います。観て良かったです。 ",
      "サクラ半端無いって！\n  樹木希林が好きです。ですが、この作品は安藤サクラです。いくつもの、色んな意味での「笑顔」がゾクっと来ました。最後、ゆりが飛び降りたと感じたのは私だけじゃ無いはずですが…それも是枝監督の恐ろしさですね。 ",
      "生々しい不潔さ\n が、ひしひしと伝わる映画だった。万引きのシーンは思ったほど多くなく、主に貧乏な人々の生活を不潔に生々しく描いた作品だと思った。安藤サクラはピッタリの役だったように感じた。また、メインテーマとして家族と他人の絆が強く訴えられている。この監督はこういったテーマが得意なのだろうか？感動も感慨深さもなかったが、演技力と生々しさは良いと思った。 ",
      "胸が苦しくなる\n  時々、報道されますが幼児虐待。本当に胸が苦しくなります。おばあちゃんの年金と万引きで生計をたてている家族。法には触れるけど　なんだか憎めない家族。というより　家族になりすました事情を抱える他人。実際ありそうですよね。物語はどのように終わるのか　後半ドキドキで観ましたがやっぱり　そうきましたか。絵空ごとでは終わらず　現実的なラスト。世の中こんなもんだ。という是枝監督からのメッセージでしょうか ",
      "面白かったです。\n メガネをつけ忘れたので視界ボヤけながらの鑑賞でしたが、充分楽しめました。邦画としてはまず合格の部類だと思います。客や世間に媚びるような造りをせず、脚本と役者さん達の演技を最大限生かした撮影が魅力的でした。今度はしっかりコンディション万全で考察したいと思います。とても素晴らしい映画だったと思います。 ",
      "続く、、的な終わり\n  カンヌ獲ったのを知ってから見た。期待高まって見たから普通だった。ちょっと漫画のようなシーン多いし、それはないかなー、と思うところもありました。例えば、収入合計が少し多すぎない？とか、廃車にしてはキレイすぎかな？とか、土地広すぎだろ、女の子素直すぎだろ、男の子頭良すぎだろ、風俗にしては働きやすすぎだろはい、スミマセ～ン2やりそうな終わり方で、次回作が楽しみ！ ",
      "何を伝えたいのかまったくわからない\n  登場人物がそもそもクズ。普通に生きていない事がまず問題ごく限られた犯罪を犯すマイノリティの問題だけを棚に上げて、何を伝えたいの？問題提起されていると感じている人は多分裕福で幸せな家庭で育った方なんでしょうね。演技は上手いのだが、個々の設定が謎感情移入出来る人間が誰一人いない正直タダでも見るのはおススメできません。 ",
      "もっと\n もっと先が、もっと皆の心の声をききたいな、と終わった時に思った。これじゃあ短いなぁ。 ",
      "カンヌが好きそうな。\n 安藤サクラが最高！安藤サクラじゃないと成り立っていなかっただろう。本当にいい役者さんだなと思った。ナチュラルであり、ふとしたときすごく美しい。静かな愛情と思いやりに溢れた\"普通のお母さん\"だった。しかし難しいテーマに疲れた。家族とはなんだろう。是枝監督らしく、答えは教えてくれない。観たあと数日経っても考えてしまう。ただセンセーショナルなタイトルとは違って、複雑に入り組んだ単純な愛のお話で面白かった。 ",
      "安藤サクラが主役といっていいくらいよかった。\n 安藤サクラが主役といっていいくらいよかった。 ",
      "万引きされた家族\n  社会からはじき出された人々を万引きするようにして集めたニセモノの家族。後ろめたさがあるからこそ、本当の家族の温もりを求めるのは悲しいです。是枝作品にしては、いつもと違う作風の異色作。安藤サクラも貫禄！ ",
      "万引き\n  家族って。結局、りんは親でもない親のところに戻されるって、日本やばいって思わないとな。かわいそうな家族だったんだね、で終わりそうだけど、そうでない地域が増えたらいいな。あいかわらず、樹木希林はいい。今度は映画で死ぬって。。寂しいぞ。これが世界から評価されるっとことは、世界も日本の問題に注目しなきゃって思ってくれたんだよね。だから、無関心のままじゃなく向かい続けろ、俺。 ",
      "日本社会の１つの真実\n  是枝監督の作品は、自分で声をあげることのできない社会的弱者の日常をドキュメンタリーのように描く手法が斬新である。「誰も知らない」に比べると、本作はドキュメンタリー色が少し褪せ、映画作品として作り込まれている印象である。【ネタバレ注意】リリーフランキー演じる男性は、常に「あるべき家族像」への憧れを感じながら生きてきたように思える。彼が時たま見せる子供っぽい仕草や、独り言の内容は、彼が「一員となりたかった」家族とのやりとりをシミュレーションしているように感じられた。貧困、格差、虐待、年金不正受給、売春など、普段は細切れのテーマとして報じられることの多い社会問題が、実態としては複雑に関連しており、「万引き家族」の生活のそれぞれの側面に焦点を当てると、各テーマに分解できるような、そんな構造をうまく描き出していると思う。 ",
      "そんなに…。\n 彼らは本当に貧しいのか。結構真面目に働いているし多額の借金があるわけでもないしみんな健康体であり食べ物にも困っている様子もない。だが万引きによって生活が支えられているという設定だ。そこに設定の甘さが見える。疑似家族なのだが、けして強制ではないし家族でないことに対する苦悩もない。みんないい奴で問題を抱えているわけでもないのでこの映画にドラマ性はない。ただ仲良く暮らしている映像を見せられ、疑似家族に対して問いかけられてもこっちが困るわけだ。 ",
      "どこで繋がっているか\n 生々しさが半端じゃない。生活感とか通り越してだいぶ汚めでごちゃごちゃした家の中のにおいや、ベタつく肌の質感までリアルに触れているような感覚になった。家族の在り方、生きる上での正しい道について問われる映画だった。答えなんて無いし人によって違うだろうけど、少なくともこの寄せ集めの家族にとってこの結末は来るべきして来たものだと思う。例えこの後どうなったとしても、楽しかった日々は消えず名残ることに救いを感じる。安藤サクラが上手すぎて、信代に一番感情移入したかも。子供達に何と呼ばれていたかを問われた時の表情にはもうボロボロに泣いてしまった。リリー・フランキーのお尻は結構小さくてプリッとしていて可愛いんだなという発見ができて良かった。三度目の殺人でも観られた、ガラス越しに重なる顔のカットが好き。 ",
      "よかった\n 是枝監督は昔からよく見ていて思い入れのある監督なので今作も作品に深く共感して見ました。空気人形というのが一番苦手な作品なのですが、この作品の設定はそれに近い気がするけど最後まで集中して見ることができた。 ",
      "映画の使命を感じました。\n 最近耳にする、嫌なニュースに出てくる人々を魅力的に、隣人の如くリアルに描いているからこそ愛おしい。 社会（政府）に対し、『血の繋がらない家族』というキーワードが美化されがちですが、ちゃんと『犯罪』は犯罪として、描かれている所に共感がもてました。是枝作品は全て観てますが、エンターテイメント性とドキュメント性のバランズが絶妙で、楽しいだけではない映画の使命を感じる作品でもありました。簡単に答えが出るテーマではありませんが、作品を観た人達が語りあう事により、意味を持つ作品だと思います。 ",
      "猫町倶楽部 シネマテーブル 名古屋 6月 課題映画\n 演技は最高テーマは賛否が割れるな ",
      "十色の答えを持たせる映画\n 邦画の多くは問題提起をしたのち、後半で怒涛の答えあわせに入る作品が多くを占めている印象を受けるが、この作品は次々に問題提起を促して来た挙句、その答えは決して映画側から与えられることはなかったように思える。まるで何度も、答えはお前の中にあるだろう、それくらい分かるだろうと言われているようであった。現代社会で問題になった女子高生を売るピンクなお店のシーンでは、私たちが【普通】に生きていては想像する由もない絆の形があり、それはある種の居場所の提供にもなっていると、私たちは何故かそんなことはないと決めつけている、或いは、はなからそんなことなど、頭にもなかったのではないかと思う。テーマは明確であるが、私たちが当たり前と感じていることの本来の重み、自分たちの角度でしか見てこなかった現代の闇（一般の人らがいう闇だがそれは誰かの当たり前或いは心の拠り所）、様々な角度から様々な憶測が飛び交ういい映画だったと声を大にして言える。何が良くて何が悪い、何が当たり前で何が歪みか、自分のズレすぎていた秤を恥じる、いい機会になった。 ",
      "深く重い…モヤモヤ感が残る\n  是枝監督のモヤモヤ映画は鑑賞後も永遠に答えの出ないモヤモヤのループに陥る沢山の社会問題が詰め込まれ、瞬きしてる間に大事な情報を見逃してしまうのではと思うほどスクリーンに釘付けになる。善悪を問えば悪なのかもしれないが、そこに至るまでのプロセスを考えると社会…国…行政の至らなさにまで及ぶような問題作ではないかと思う。身寄りのない独居老人・貧困・虐待・ネグレクト・非行少女・前科者・不倫・タカリ・万引き…愛に飢え社会からはみ出した者達が集まり一緒に暮らす。それはまるで家族であるが実の家族は選べないが彼等は選んで家族になっているのだから絆は固いと信代は言った。貧しくても笑いの絶えない戦後の家族のようだ。古くて狭くガチャガチャと物が溢れかえる家の中は物凄いリアルな生活感。それぞれが好きなカップ麺を食べコロッケをほうばり、時には鍋を囲む。四方八方から鍋に手がのびる。老い先短い初江の年金で一家は暮らす。浩は怪我がきっかけで職を失い、信代はリストラされた。そんなある日、万引きした水着をリンに着せ一家は海水浴に出かけた。初江にとっては最高に幸せな瞬間だったと思う。幸せなままコロリと死んだ初江の遺体を床下に埋め何食わぬ顔で初江の口座から預金を引き出し、家捜しする浩と信代を祥太はどう思ったのか？駄菓子屋のおじさんに妹に万引きさせるなよと言われてから祥太は彼等に疑念を抱く。祥太が捕まった事で一家の秘密が明らかになる。リンの誘拐や初江の死体遺棄…浩と信代の前科についても。亜紀はただ優しく甘えられる初江と一緒に暮らしていただけで初江が亜紀の家族にお金を集っていた事は知らなかった。信代は自ら罪を認めたが…拭っても拭ってもじわじわと流れる涙の意味が痛いほどわかる。沢山言いたい事はあるよね。子供が産めないから誘拐したとか子供に何て呼ばせてたとかお母さんて呼ばれて嬉しかったかとか…攻撃的な言葉…「子供を産めば母親になれるんですか？」「産まなきゃなれないでしょう。」…そんな意味で言ってるんじゃない。そうじゃないでしょ…そうじゃないでしょ…愛情を持って育てなければ母親じゃないでしょ…だけどね。どんな親でも子供にとっては親なんだよね。悲しいけど。未来のある子供にはきちんと陽のあたる生活をさせてあげなきゃいけないね。樹木希林は入れ歯を抜いて迫真の演技。みかんの皮までしゃぶりつく姿やお麩をムニャムニャ食べたかと思うとおしるこの噛み切れない餅を亜紀の器にペチャっと投げ入れたり…本当に自然体で良い。老後を考えた時こんな風にあたたかい家族団欒を送る事が出来るのだろうか？偽物でもいいから家族に囲まれて死にたいと思ってしまった。 ",
      "リアリティーのないリアル\n 是枝監督は一貫して「家族」をテーマにしている。立派な志であると思うが、いつもはリアリティを持たせようとするがあまり、個人的には小うるさいインテリの偽善ぶった映画を見せられているようで正直好きではない。しかし今作は意図してかせずしてか、とんでもなくリアリティにかける題材をリアルに見せようとしているところが陳腐な言い方だが非常に良かった。それを支える役者陣の演技力が素晴らしい。そしてテンポもよい。物語前半は四コマ漫画のようで、しかし後半の大きなうねりと着地に向けて話が停滞しない。個人的に安藤サクラとリリーの絡みのシーンは、今年一興奮しない濡れ場として印象に残ると思う。何はともあれ、非言語的なシーンが多いため外国でウケるのはわかるし、逆に国内の評判が微妙になることもまた予想できる。(映画の観客側の理解力が年々落ちてることも問題だが、それはまあとりあえずおいといて)評判がどうであれ、知り合いに一回みさせたら何かしら響く作品であるのは間違いない。 ",
      "万引きすな！\n とても良い映画だった。リリーフランキーの芝居が好きになった。万引きが悪いことという過程を学んでいく子供達の描写が良かった。 ",
      "家族の繋がり\n この映画は万引きによって繋がった家族の物語だ。それは経済的に生計をたてるためだけにされる万引きではない。夫婦、親と子、兄弟同士、それぞれが万引きによって繋がりを保持している。予告編でも印象的なシーンがある。子供に万引きを教えるの後ろめたくなかったんですか、と問われた父親が、ほかに教えられることが何にもないんです、とボソリと呟くシーンだ。つまり父親は万引きを教えることで親としての役割を果たそうとする。いわゆるまともな家族、というのは、何によってまともが成り立っているのだろう。子供をまともに育て上げることだろうか。。家族は現代の中で親が子に教えてやれることとは何かあるのだろうか、ないのならどこに奪われてしまったのだろうか。 ",
      "切り取り具合が素晴らしい！\n 是枝監督の伝えたい事がストレートに伝わって来る映画でした。終わり辺りにはこの映画での細かいツッコミは愚問かな〜なんて感じた。人々の設定やエピソードなんかは二時間の中で丁度よい具合だったり売れ線な感じに仕上がって無くゴーイングマイウェイで素晴らしい！あとキャストチョイスえげつなかった ",
      "えげつないほどの本気度\n えげつなかった。ザ・是枝。ベストオブ是枝。底辺の悲劇的シチュエーションでキラキラしたものを映し出す是枝マジック。ただもともとさして好きでもないのでいやーえげつない、と言うのが関の山だ。圧倒的な安藤サクラ力。圧倒的なこどもの魅力。こんな社会に誰がしたとつきつけるえげつないほどの作劇術。で、も、やはり映画がこういうものだけ評価されるのは嫌だ、と個人的に思う。快楽の塊みたいな映画がみたいんだ！だが、審査の席では圧倒的に強さを持っているんだよな。。 ",
      "空疎な作品です\n すごく頭でっかちな映画だと思います。ひりひりする貧しさというのはあんな緩いものじゃないです。もっと心の奥から出てくる言葉があるはずなんです。すごい貧しさというのは・・・体感がない頭でっかちだから、一つ一つのシーンに必然性と強さを感じない。現代日本の貧困問題を頭で解釈しようとする人は、納得するかもしれませんが、作為的に作られた貧しさというか、実態とは似て非なるものという印象を受けました。貧しさから來る、本当の切実さというのはあんなものではないです。だから、本当に心に響く言葉がないんです。「貧しさ」を表現するのを商売にしてはいけません。というか極めて下手くそで不誠実な商売だと感じました。 ",
      "思ってたよりは、\n 映画館にて。良かった。キャストの演技が素晴らしい。特に安藤サクラ。あと細野晴臣の音楽も良い。 ",
      "一言で言うとクソみたいでした\n  最初から最後までクソでした。何を伝えたいのか本当わかんなかった。まあ、血が繋がってなくても家族になれて、愛があれば人の子も家族なんだよ。って言うのは大体わかったけど、何一つスッキリしなかったね。表現方法とか下手過ぎて日本映画のダメな部分が全部出てた。虐待された子も結局家に帰されて最後、玄関のシーンあったけど、結局前の生活に戻れましたチャンチャン的なラストシーンに俺は見えた。酷いけど、あの少女が虐待親の元に帰った途端虐待されて亡くなるとかそう言う表現の方が胸に響いたんじゃない？周りの大人が関与してくれたばっかりに少女は幸せになれた、しかしその中を引き裂いたばっかりに少女は殺された的な終わり方の方がメッセージあったと思うわ。全てにおいて表現が中途半端です。なんちゃらかんちゃら賞を受賞した作品だからといって全てがいい映画とは思いませんし、その評価した人間がアホやったんかなとまで思いました。先日テレビで放送されてた福山さんのそして父になる？も見たけど同じく中途半端で大人の身勝手さ全開の映画でした。ストーリー、出演材料は揃ってるのに表現が中途半端過ぎてとても残念だったと思います。見てて鬱になりそうだった。もう二度と見らん。監督さんロッキーから見直してください。関係ないですけど、この映画を中学生くらいの男の子が2人で見に来ていました。見にくるのは自由だと思うけど、もっと夢のある映画を見に来て欲しいと感じました。こんな映画見る前にアベンジャーズ見にいったんか？？大々的にこのクソ映画を宣伝しまくってる日本のメディアのせいでもあると俺は思うけど。 ",
      "「家族」って、なんなのかね？\n 第71回カンヌ国際映画祭でのパルム・ドール（最優秀賞）受賞作品。なるほど。そう来るわけですか。なんか、朴訥としたリリー・フランキーの演技が光りますね。普段は何となく弱々しい印象を与えつつも、ある局面で冷徹さを見せられると、“ゾクッ”とした怖さを感じずにはいられません。そこに、安藤サクラの見事な演技。演技をしているはずなのですが、あまりにも自然で、演技をしていると言う事を感じさせません。お見事。こういう二人を相手にすると、若手では演技派だと思うのですが、松岡茉優の演技も色あせて見えてしまいますね。その他にも、樹木希林、柄本明、池脇千鶴・・・。こういう人たちが脇を固めての城桧吏なんじゃ無いですかね？城がフィーチャーされていますが、そんな印象を受けました。って言うか、私的には、城よりも佐々木みゆでは無いのか？とも思いましたが、違うのかな？“家族”と言う言葉が一つのキーワードだったので、途中まで“家族”なんだな、と思っていたんですが、終盤にその認識が一変させられます。そういう持って行き方、そして、作品の終わり方が、他のパルムドール作品とも共通する感じで、本作品がパルムドールを受けたのもわかる感じがします。 ",
      "役者の演技が素晴らしい\n  話題になっていた映画なので鑑賞してみましたが…素晴らしい映画だった。映画ってド派手なアクションとサプライズだけじゃないな、やっぱり人の演技を観るものだなと思った。役者の演技の力とはこんなに人の心揺さぶるのだという衝撃を受けました。安藤サクラに、リリーフランキー、樹木希林、など日本の実力派の人達の演技がすごかった。 話の見せ方も上手。一見家族にみえる6人の人達、一緒にご飯食べたり寝たりお風呂に入ったり仲睦まじい6人ですが実はいろんな複雑な事情がだんだん見えて来る…といった過程がとても良かった。 ",
      "日本の問題の凝縮版\n 話題になっているので興味本位で鑑賞。まず、配役が素晴らしくよかった。俳優・子役陣のこの演技力なしにはこの作品は光らなかったと言い切れるほどに。「万引き家族」は、現代日本が抱える社会問題が凝縮された作品だと思った。それだけに、集団・競争社会の中でどう生きるか、本物の愛情とはなにか、ということを考えさせられた。素性もわからない人たちをなぜ信用して、一緒に暮らすことができるのか。愛を求めた人たちが集まって、そこに芽生えた愛は本物なのか。考えても答えは出ないけれど、あの家族6人の笑顔は決して偽りではなかった。「誰も知らない」「海街ダイアリー」「そして父になる」そして本作「万引き家族」。いい意味でも悪い意味でも日本らしさが出ていて、海外でも評価される理由がわかる気がする。是枝監督の作品ではないが、「八日目の蝉」や「母になる」(テレビドラマ)の内容と通じる部分があるようにも思えた。映画は観ている人にモヤを残す感で終焉したため、家族がその後どのような意思でどのような生活もしていくのかが気になった。もっとも、それを個人の解釈に委ねるのが是枝監督らしさと言えるのだが。 ",
      "家族を家族たらしめるものは\n 家族を家族たらしめるものは何か。本当の家族って、親子って何なのか。血ではなくて、情だけでもだめで…うーん、いろいろ考えさせられました。 ",
      "繋がり とは\n ‪家族が血の繋がりだけじゃないのは何回も是枝さんに教わっていたのですが、じゃあ心で繋がってるって何？そんな不確かなものに身を預けられないし、金とか愛とか性器とか秘密とか境遇とか、どれかで繋がってるとしても嘘っぽくなってしまう。この家族の場合は犯罪で繋がっていたけど、じゃあそこに愛は無かったのか？と言えば嘘にも本当にもなってしまうから私は分からなくなって、ただあの汚くて狭い家に住む6人の一人一人の笑顔を思い出すくらいしかできませんでした。‬ ",
      "はっきり言おう\n  是枝監督の作品は好きじゃないとダメ的な空気があるけど、この度私は好きじゃないとあえて宣言します。映画の作りは素晴らしいと思う。メイキングを見ていても感心しきりだし、ここまで作品に対して誠実で真摯な監督がどれほどいるのか？とも思う。演出も絵作りも緻密で、テーマも深いところにあり、いつも観客に問題提起してくる。だけど、一連の是枝作品から提起されている問題に向き合おうとすると、自分なりに考えた末にとても嫌な気分になり、責められるような、今ある生活を手にするための努力を否定されるような、やるせない気持ちになる。来年この作品を思い出して自分がプラスのことを考えることはないだろう。今作は素晴らしいかもしれないけど、私は別の、彼の描く人生賛歌の物語を観たいです。 ",
      "たいてい\n 外国でなんらかの賞もらった作品ってつまらんと思うのは私だけ？現代日本の問題を提起した作品をカンヌの審査員達は今の日本の現状わかって観てるんだろか？と思っちゃいます ",
      "「海街diary」とつながる作品\n  「万引き家族」という題名から、悪いことをしながらも寄り添って明るく暮らしている家族の話だろうくらいに考えていた。実際途中まではそんなつもりで家族のふれあいみたいなものに焦点をあてて見ていたのだが、誰一人として血のつながらない偽家族と分かって驚く。彼らは社会的に見れば犯罪の巣窟だ。（万引き、窃盗、誘拐、死体遺棄、詐欺など）しかし彼らは本当の家族以上に家族らしい。家族は偽でも、人を気づかう優しさは本物だ。それが一番表れているのが終盤の信代だ。罪を一身に背負い刑務所に入り、子供達を想って涙をこらえ、祥太に親の所に戻るよう促す。我々はこの犯罪家族に大いに同情してしまう。しかしこの物語の決着の仕方にはやや疑問を感じてしまう。一家の破綻の原因が、祥太の「悪いことをしてはいけない」という単純な正義感というのは理解できるが、社会のルールを破ったらこの世では生きていけないという感が強すぎる。ラストのゆりの顔が悲しすぎて、何か救いの要素を入れれなかったかなと思った。 ",
      "難解、でも後からじわっときて涙、そして感動\n  見た直後は、俳優さんの演技やカメラワーク、光の扱い方などとても良い映画だなと思ったものの、ラストの意味するところは全く分からず、全体的にも主題的なものが判然とせず、頭をグチャグチャにされた様な気分も感じた。あまりにスッキリとしないので、原則映画で完結させる主義であったが、小説版の方も読んで見て、それでもラストシーンは解釈できずにいた。一晩たったら何故か、自分なりの全体像がかなりくっきりとイメージでき、遅まきながら涙が溢れ、幸せなな気持ちに浸ることとなった。見た人間の思考をここまで刺激し、更に感動させる。成る程、確かに世界レベルの大傑作かもしれない。この映画を一言で言えば、6人全員が、血こそ繋がっていないが本物の家族としての経験を通して、成長に至る物語と言えそうか。最後かたちとしての家族こそ無くなってしまったが、家族一人一人の中に愛し愛された経験は生き残り、宝物的記憶や明日の糧となっていくという物語。家族の本来の役割ってこれでしょうと。おばあちゃんは、脅かして？得たお金を、義娘のため、いやきっと家族皆の将来のため保管していた。海では、今まで言えなかった家族皆への感謝の気持ちを実際に口に出すことが出来た。お母さんは、昔に母親から受けた大きな傷を、娘への本物の愛により癒し乗り越えられた。夫を愛することをも取り戻し、一人で家族の罪を背負い込み、さらに息子を独り立ちさせた。ダメダメ男に見えたお父さんも、最後には、息子を捨てたことに真摯に向き合い、父さんからおじさんになることを受け入れ、大きな消失の痛みと共に息子への本当の愛を経験した。そして、叔母さん亜紀は、十二分に愛されないことからの一人よがりの自己傷害から、他人を主体的に愛することを知り、家族への責任を自覚し、旧家族の家を訪れ、ここでの経験をかなりの痛みとともに自分の糧とする。長男祥太は、親への懐疑〜反抗を経て、妹を愛し守り、万引き家業を終わらせ、さらに親を能動的に愛するとともに、家族から自らの意思で独り立ちをする。そう、この映画は主人公の少年が家族の中で葛藤し、成長、独り立ちする物語でもある。そして、妹は？じゅり、ゆり、りんと名前が変わるこの少女は、最初から無垢に他人を愛することはできるが、愛されたことがなく、拒否もできない受理するだけの娘。ゆり（有理？）と名を変え、万引きにもトライし、家族から兄から愛される知恵を身につける。さらに母からの愛を沢山貰い、りんと名を変える。元の母親には相変わらず無償の愛（殴られた傷を労わる）を拒否されるが、もう大丈夫。母の服を買ってあげようか？には、凛として拒否ができ、納得できない御免なさいはもう口にしない。愛する母に教えられた数え歌と兄からのプレゼントのビー玉（宇宙という真理が見える）、そして雪だるまに象徴される家族から愛された記憶が、彼女のこれからをずっと支えるから。そして、耳をすませば、血の繋がりは無い本当のお母さんから確かに愛された、言葉にこそならなかったかもしれないが、確かに触れ合い愛された証拠、即ち生きていく自信が、まざまざと蘇ってくるから。ラストシーンの意味をこの様に感じ取ったとき、それに伴い熱いものが込み上げてきた。何て力強い、ポジティブなメッセージの映画なのかと。そして、さらにもう一つバックボーン的なセカンドメッセージの存在の可能性に気がついた。この映画で何度も登場するスイミーとは何か？である。スイミーは、小さな魚の中心となって大きな偽魚を形成し、その眼となる。スイミーは、じゅりか？確かに、じゅりは犯罪で結びついていた家族が互いに愛し愛されるきっかけを作った。ただあの家族自体はバラバラになったし、スイミーの話を熱心にしてたのは、祥太である。とすると、スイミーは、新しい家族をこれから作っていくだろう5人、特に若い3人の今後の道のりを示す象徴ということだろう。スイミー達の戦いの相手は何か？押しかけて犯罪家族に仕立て上げたマスコミ？、白黒でしかものを見ない警察官？、彼らもそうかもしれないが、市井の庶民に無関心な人々、弱きものを蹂躙するように権力を行使する人間、真実を見ようとしない者達、愛し愛されること、きずな、若しくは家族といったものに関心を示さない人々ということか？そこまでいくと、実は、この映画自体もスイミーである様に思えてきた。闘いの相手は、表面や形式だけに拘泥し映画や芸術の本当の価値がわかっていない一群の人々、名もない弱者の幸せを無頓着に踏みにじる者たち、そうこの映画はそういった者達、考え方との熾烈な闘いの核となることを目指した是枝監督の熱き怒りの産物なのかもしれない。そして、そのスイミー達の訓練場所・訓練本部は、戦場ではなく、塾でもなく、血縁では無く能動主体的な愛が結びつける家庭という共同体であると。その闘いの核を創るという強い情熱が、きっと自分をいたく感動させたのだろう。 ",
      "万引き家族\n  まず、この作品で思ったのが家族としての絆、愛情、そして人々の優しさにポイントを置いているのではないかと感じた。小さな少女、凛がこの家族に加わるまでこの家族は自分がどう生きていくか、生き延びる為には何をすればいいかなど先のことを考えるのに必死になっていた家族だが、凛が来たことによって家族としての形について徐々に気づいてこれたのではないだろうか。このタイトルでもある万引き\"家族\"だが、これは誰も本当の家族ではなくそれぞれ自分の罪を隠す為に協力して生活していて、そんな中で父 柴田治が凛を見かけたことによりこの協力を他の為に使う気持ちが芽生えたのではないだろうか。そしてそれにつられるように母 信代も最初は否定的ではあったが一緒に過ごしていくうちに凛の存在性に気づき受け入れるようになっていくように見えた。息子 祥太も万引きをすることで父との間に絆があると認識していたが、それをある人に見つかってしまうとき、何の為に万引きをしているのか、と自分に疑問をもつようになり内面的な成長ができたように感じた。やはりこの作品において1番の焦点となるのが祥太なのではないかと感じた。国語力のある祥太は「スイミー」の話を治に話したりする描写がある。おそらく祥太はこのスイミーの兄弟のように怯えながら暮らす家族に自分がその家族を1つにさせようとしているようにしているようで家族とスイミーを祥太は無意識に照らし合わせているのではないだろうか。最後に、もう一度家族とはなんだろうと考えてみる。勿論、協力できる、信頼し合えるというのは理想としてあるが自分が考えた結論、家族とは戻りたい思えることではないかと考える。とても単純な考えだが、自分に置き換えてみると自分は学校や部活、大会などで様々な失敗、挫折にぶつかっている。しかし、どんな問題に直面してもやはりそれを受け止めてくれるのは家族なのである。家族がいるから、また、自分に明日が来るのである。 ",
      "ただただ退屈。こんなに評価されてるのに何も響かない、何も残らない感...\n ただただ退屈。こんなに評価されてるのに何も響かない、何も残らない感想。。私、映画好きと言っていいのかな、非情なのかなと悩みそうです（ ＴДＴ）是枝監督のどの映画観ても何も感じない(T_T)合わないのかなと思って母に聞いてみたら両親とも何の感情も湧かなかった感想だったので似たもの家族なんだなと 笑 ",
      "家族愛\n 歪んだ家族愛。考えさせられる内容だった。 ",
      "いい映画とは言えない\n 心にモヤモヤが残る映画でした。配役や演技は素晴らしいと思いますが、感動や興奮もなくフェイドアウトした終わり方だったので、ただただ重苦しい気分になり、どんよりした気持ちで映画館を後にしました。 ",
      "リアル。\n 貧乏な家の雑多な感じのリアリティがすごい。ストーリーは淡々と進んでいくけど、飽きて退屈だと思うシーンは一つも無かった。最初から最後まで俳優陣の演技に圧倒されていたからだと思う。特に、安藤サクラと樹木希林の存在感はすごいの一言。 ",
      "ドキュメンタリー風。\n  見終わった後も頭のなかをぐるぐる。我が家はどんな○○家族なんだろうか...とかでもやっぱり血の絆って良くも悪くも強いと思う昔ながらの三世代同居に戻ればかなりの問題がよくなるのでは。おばあちゃん、駄菓子屋の店主の死が今の家族の形に警鐘を鳴らしているように感じた。子どもの成長に余計な肥料でなく、本当に必要な綺麗な水を必要な量だけ与えるようなおばあちゃんおじいちゃん、近所のおじさんの存在。そんな人たちがそばにいなくなってしまう。そして、治。極端な設定だけど、親世代の特にお父さんに向けての是枝監督からのもっとしっかりしようよというようなメッセージを感じた。だれもが無条件で居ていいと感じられる居場所を求めてる。無条件で居られるって子どもの時だけかな...でもみんな本当の名前では居場所がないなんてやっぱりおかしい。現代社会の、家族の歪を示してくれた映画だと思う。是枝監督は演技はとりたくないのだな。俳優さんを通してでてくるものを撮りたいんだと思う。やりがいあるだろうからいい俳優さんが集まるよね。安藤サクラさんの「捨てた人がいるんじゃないんですか？拾っただけです...」これサクラさんの自然にでた言葉だったらすごい...胸に突き刺さりました...サクラさんの今後の活躍に期待！エンドロールの細野さんの音楽。楽しそうな音がしだいに崩れていく感じが映画とリンクしてさすがだなと思った。 ",
      "俳優は良かったが\n カンヌ映画祭受賞作品という情報に飛びつき、予備知識なしで、「そして父になる」と同じような「家族モノ」だろうと予想して観ましたが、裏切られました。良くも悪くも。女優さん、子役さんの演技は、すばらしく見事なものがありました。特に安藤サクラさんは、冒頭はおっかなく、途中は色っぽく、後半は叙情的で、すごみを感じました。松岡茉由さんも汚れ役をリアルに演じていてすごいと思いました。リリーさんはいつもどおりの自然体な感じです。この俳優陣の演技を引き出したのは監督の手腕でしょう。この辺りは、フランスでも評価されたと思います。しかし、映画全体の感想は、最初から最後までただただ寂しく、救いがないという感想です。この映画を社会問題とか、政治問題と捉えてはいけないと思います。人間って、いい面と悪い面があって、人と人との結びつきも、多種多様なんだ、というくらいの捉え方でちょうど良いかな、と自分は思いました。私は、映画を見た後に、もう少しほのぼのした気持ちになることを期待していたので、低い評価にさせていただきました。 ",
      "久しぶりに面白い映画を観ました。\n  産めば母親になれるのかじゃああの子達はあなたのことをなんて呼んでいたんだ？…。いくら愛を注いでも、母親にはなれないことに気づいた時のあの涙にやられました。 ",
      "観た方はお気づきだと思いますが。\n  終盤、バスに乗って振り返る祥太。音声は入っていないが、「おとうさん」ととらえられるように口を動かす。劇中では、そこで初めて\"父\"と呼ぶことになる。本作は見終わった後に決して「楽しい！」とはならないはず。何か咀嚼のできないモヤモヤが残り「どういう意味だったんだろう?」と本作の意義を考えたくなる。起承転結がぼやけているので、わかりやすい「オチ」を求めていると肩透かしを食らうのでは？ただ、考えすぎないで思ったことを観た人と話して自分なりに納得するのもまた醍醐味かもしれない。現代社会の闇(=現実)を隠すことなく淡々と語っていく。一方で、お金や物だけではない幸せもテーマの一つ。様々な背景を持って集まった集団はよくある「家族もの」と一線を画した異様な雰囲気が流れている。劇中にあったように「(リリーが胸を指して)ここで繋がってるんだよ」や「(取調べ中の安藤) 子供が生まれたらみんなお母さんになるの？」など、・夫婦ってなに？家族ってなに？・他人同士の集団と何が違うの？という答えのない、ずるい質問に対して焦点を当てる。また、キャスト陣の自然な演技も見所。安藤サクラを筆頭として、元々そこに存在していたかのように、さもドキュメンタリーかのように時間が流れる。是枝さんが関わった、「エンディングノート」に繋がる部分もあるので是非。 ",
      "恐るべし子役！\n 子役の二人が本物にしかみえない…唯一の救いは松岡茉優の透き通る美しさか。安藤サクラの自己中なセリフが何故かスーッとなるほど！と入ってくる。全ての人物に何故か共感出来てしまった自分が怖かった。胸をえぐられる感触を受けた。名演に拍手！ ",
      "現代人の闇とでも言うのでしょうか\n 是枝裕和監督らしい是枝節のある本作でした。本作品、内容が良いと言うよりも、出ている俳優さんの自然な演技が凄いですね。まるで、昔から一緒に過ごしているかのような家族を上手く演じていて、本作品、ここが評価されたんじゃないのかな・・・また、子役の男の子の演技力が評価されていますが、私は女の子の方が光って見えたかな、ま、本作品、現在の裏の人間関係を描きたかったのかな、全編通して、常識人では、かなり考えらない生き方に、私的には、ちょっと戸惑いも感じたな・・・・ま、芸術的観点が分からない私なので、この手の賞をとった映画って、見終わった後「？」しか残らない・・・・リリー・フランキーさんが、田中邦衛に見えたのは僕だけでしょうか・・・・ ",
      "本当の親は誰だったのか\n  この映画は10人観たら10人違う感想を持つ映画だと思います。監督も言いたいことを観客に理解してもらおうと思っていないような気がします。観た人がそれぞれ感じて欲しいということでしょうか。個人的な感想ですが、家族とは単なる血縁関係が全てではないのだなと思わせられました。自分の居場所や家族が欲しかった人達が、身を寄せ合って一緒に生活して行くうちに、血縁の代わりとなる繋がりを求めて犯罪を日常的に繰り返してしまう。それは犯罪で繋がっている、もしくはお金で繋がっている家族のようにも思えます。しかし事件を機に、バラバラになってしまったとき、自分を犠牲にしてお互いをかばって守り合おうとしたり、家族の絆を確かめようと訪れるシーンもあります。もしかして最後は本当の家族になっていたのかもしれません。パチンコ屋の駐車場やベランダに置き去りにされて死にかかっていた幼い子供達にとって本当の親は誰だったのか…最後にゆりが遠くを見つめて、みんなの所に帰りたいと思っていたのか、あの後脱走するのか、いったい何を考えていたのか、とても気になりました。 ",
      "いっつも思うのですが\n 映画を面白かった、つまらなかったと言うのは自由ですが、悪口は違うかなぁ。個人的にはとても面白かったですよ。私もテーマに子供が社会的な弱者で被害者である描き方が、誰も知らないを思い出して是枝監督らしいと思った内の一人です。あの男の子は確かに柳楽君を彷彿とさせるキャラだったなと。樹木希林の怪演、安藤サクラのおばちゃん感、松岡茉優の危うさ、主演陣皆がそれぞれ光ってて、痛々しかった。働いてるのに、年金あるのに、なぜ万引きするの？とか言う方もいますが、設定ミスなはずはなく作中で語られてないだけでしょ。お金の使い方だって上手じゃないだろうし。観客動員数はすごいようなので、この作品を見て、ああ日本には沢山問題があるんだなとか、子供がかわいそうだな、とか考えたり感じる人が多くなるだけで、この作品は素晴らしい作品なんだと私は素直に思いました。 ",
      "キャストは素晴らしい！\n 脇役もちょい役も含めキャストが素晴らしいので (子役も凄い)出来は良いけど内容が。。私には家族の絆や幸せは感じなかった。傷を舐め合いながらも自分の居場所を作っているようにしか見えない。そこに道徳心はない。弱者である子ども達(松岡茉優含む)が いい加減な大人たちに人生を振り回されて痛い。多分、リリーフランキーや安藤サクラもそのような親に育てられたのか捨てられたのか 連鎖するんだろうと想像。根底に家族(女方)への憎悪があるように思えた。昔のフランス映画のようにラストがフェードアウトするのは私の映画の好み。 ここ数年のパルムドールは 全くたいしたことないし、もっといい映画がたくさんあるはず。まぁ、映画館へとお勧めはしない映画です。 ",
      "痛烈に現代を風刺する作品\n 家族というコミュニティを作る線引きはどこにあるのか、血が繋がっていれば家族なのか非常に考えさせられる。普段は一切考えないような身近な存在に目を向けさせる、痛くもあり優しくもある作品。人との関わりが希薄になっていく現代に必要な映画 ",
      "なかなか……\n 今の世の中の事を映し出してる温かさからの寂しさに代わるこの心模様。家に帰る道中も、ずっと考えてる ",
      "いうまでもない。\n 安藤サクラ、最高。樹木希林のパチンコのシーン、お金数えるシーン、最高。松岡茉優のエロシーンだけ不要。あとは全て最高。 ",
      "何ともいえないラスト。淡々と訴える、現代社会の陰。\n 【賛否両論チェック】賛：寄せ集めの家族が微笑ましく助け合う様子や、彼らに拾われる傷ついた少女の姿を通して、現代社会の暗部を赤裸々に描き出しているのが印象的。意外と豪華なキャストにも注目。否：物語は思いのほか淡々と進むので、惹かれないと眠くなってしまうこと請け合い。予告編のミスリードや、ラブシーンも気になるところ。　都会の片隅で、肩寄せ合って暮らす５人。血こそ繋がっていなくても、その姿はまさに幸せな家族そのものです。そんな彼らが拾った、両親から虐待を受ける少女。それがきっかけとなり、５人の運命が大きく変わっていく様子を通して、現代社会が抱える様々な問題を赤裸々に訴えかけてきます。　ただ物語そのものは、特段の抑揚もなく非常に淡々と進むほか、結構あるラブシーンや切なすぎるラストにも、好みや賛否は分かれそうなところです。　そしてあまり言うとネタバレになってしまいますが、予告編で「この人のことを言ってるんだろうな・・・」と思わせていたことが、実は全然別のことを言っていたりとか、その辺のミスリードも少し裏切られた感はあるかと思います。　それでも話題作であることは間違いありませんので、気になった方は是非。 ",
      "家族の絆\n  貧乏で、万引きして生活しているような家族だが、毎日毎日笑顔が絶えない。そんな人々を描いた作品だが、悲しいラストを迎えてしまう。血も繋がってなかった、どこかに寂しさを抱えていた彼らは、ずっと寄り添って生きてきたが、またそれぞれバラバラになってしまった。これから、彼らはどのような人生を送って行くのかと、考えさせられる深い映画だったと思う。 ",
      "ムズいけどおもしい…\n ゆったりとしたテンポが自分にはとても合って見やすかった！あと色々と考えさせられる言葉がいくつかあった。とりあえずなんか忘れられん映画になった！ ",
      "なかなか。\n バッドエンド。誰も幸せになってないし、何も解決してない。家族になる過程は推測の域を出ないところもあったが、成り立ちではなく、あくまでも家族のありかたを描いていて、家族の絆とはなにか、を考えさせられるものだった。考えさせるけど、単純に子供が中途半端に振り回されていてかわいそう…。ただ、ある程度収入もありそうだし、テーマにするほど万引きは必要なんだろうか。盗んでるものもポテチとかお麩とか、生活が苦しいから盗ってる感じでもなかったし……。年金、制服姿の価値、乳歯の扱いなど日本の文化がこれでもかと入っていたので、その点ではよく海外で通用したなあと思ったり。 ",
      "左翼によくある厚顔無恥、ドン引き家族\n まず一言断っておきたい。筆者は映画学校在籍中に是枝監督からドキュメンタリー制作の手ほどきを受けたので恩義を感じている。ただし、是枝さんの最近の発言を残念に思っているし、何より作品が残念な出来に思えてしまう。なお最近のカンヌはクィア・パルムというLGBT映画専門の特別賞を新設するほどかなり弱者養護色の強い左翼系映画祭であることは知っておいた方が良い。ハリウッドも含めて世界的に映画界は左巻きだけどね…最近はインド映画など新興国の映画の方がひねくり回したこじらせ感がなくて単純に観ていて面白い。LGBT問題を扱ってカンヌでグランプリを取った『BPM』も、個人的には会議シーンがやたら多くてつまらなく感じ、けっこう寝た作品であった。先日友人が言っていた。「LGBTを扱うのはいいけど、どうしてどいつもこいつもヴィスコンティ作品のように美しく描けないのか？」と。(それが才能の差か…)本作を観る前に※自身のブログで是枝さんへの違和感を表明したので、ここで再度あげつらうことはしないが、やはりネットでも指摘されているように本作が政府助成金の支援を受けていながら「権力とは潔く距離を保つ」という発言をして国からの祝意を辞退したのはいただけない。政府からお金をもらって反日活動をしている大学教授が多数存在する問題が国会でも取り上げられていたが、是枝さんにも同じ匂いを感じる。また『うなぎ』で今村昌平がパルムドールを受賞した時に国は祝意など送ったのだろうか？またこの疑似家族が万引きをする理由がわからない。少ないながらも年金をもらっているばあちゃんがいて、他の成人の3人は働いている。趣味にお金を使っているとか生活が派手なわけでもなく、何か特別な事情もないのにどうして万引きしないと生きていけないのか説得力が皆無である。彼らの万引きは単なる性向でしかないのではないか？一部の保守が日本の恥部を国外にさらしてけしからん！と怒っているとのことだが、別に問題提起にもなっていない。彼ら疑似家族が全般的に道徳心に欠けているようにしか思えない。またこの疑似家族に本当に絆などあったのだろうか？作品を観終わっても社会に絆を引き裂かれたようにも感じられなかった。母が本作を観たいということで映画館に連れて行ったが、「何を言いたいのかよくわからない。つまらない。『誰もしらない』の方が面白かった」と言った。エンドロールが終わって劇場内を見回しても一応にみなポカンとした感じだった。「わたしまだやられたことないけど、車上荒らしこわいね」という女性の感想は耳にした。なぜ是枝さんが血縁の家族に疑問を持ちたがるかは、是枝監督特集号の雑誌を斜め読みしてその生い立ちにあるかもしれないとなんとなく想像しているが、現在はご結婚もされて娘さんもいらっしゃるようなので肉親の情も普通にわかると思う。そんな肉親の情を無理矢理論理で否定して頭でっかちに監督したのが本作だと思わずにいられない。同時期に『羊と鋼の森』も観た。『万引き家族』に比べて全くと言っていいほど客がいなかったし、主演の山崎賢人も特別演技が素晴らしいとも思わなかったが、ピアノの調律を通じて人の絆を浮かび上がらせる素晴らしい作品だと思った。興味を持って原作小説も買った。本作の唯一の救いが柄本明扮する雑貨屋のオヤジだけというのはあまりにも寂しすぎる。2011年以降のすべてのカンヌ映画祭パルムドール受賞作品を観ているが、一般の人が観たら「暗くて眠くて退屈な映画」となることを保証するし、筆者も実際に何作も映画館で寝ている。自信を持ってあえて言う。カンヌ映画祭のパルムドール作品を観る必要はない。もっと純粋に感動できる映画は星の数ほどある。観るなら話題作りぐらいの片手間でいい。それと先日自殺した西部邁氏が30年近く前から指摘しているが、現在の第一の権力は政府ではない。民主主義の世論(せろん)を形成するマスコミである。最後に、映画監督という人気商売が「権力とは距離を保つ」ことなど不可能だし、そんな現状を踏まえない是枝さんの発言も格好悪い。※そらみつ文化チャンネル→つれづれ→左翼文化人があいついで死去ー左翼陣営に顕著な少子高齢化？ ",
      "万引き、、美化し過ぎでは、、\n どうして、万引きする必要があるんてしょうか？ 働いてるのに、、少し不思議に思いました。。 ",
      "家族なのか子供なのか\n  リリー・フランキーが子供達に唯一伝えられる「万引き」で家族は崩壊する。息子を見捨てる。あざとそうに見えて実は愛情深く、愛情深そうに見えて、あざとかった。それを子供達は見逃さなかった。息子は施設に帰り、娘にはDV家族に帰ると言われる。そんなご都合主義のリリー・フランキーの罪をかぶった安藤サクラの愛情で十分ではないだろうか。「私たちじゃだめなんだよ」と言ってまだ「私たち」であろうとする夫婦愛で。夫婦だけでも家族だろう。 ",
      "よかった\n  「誰も知らない」みたいに、事件として発覚する前に終わるのかと思ったら、警察に逮捕されて取り調べとか、なんか意外だった。でも、警察官とのやり取りとか、マスコミの報道とかその辺が監督の言いたかったことなのかな。 ",
      "凄いタイトル。\n 犯罪を容認するかのようなタイトル。だけど複雑で深い。色んな背景があって寄せ集まって家族のように生活する。生活費の工面方法が違法だけど、幸せで楽しそう。みんな、いつかまたあの家に自らの意思で集まってくるんじゃないかな。じゅりちゃんのその後が一番気になります。 ",
      "住んでるマンションが写ってたからみた\n  最後の方に、子役の男の子がとびおりたところですが、どのくらいの高さなのかと気になり見に行ったら2.5メートルくらいありました。あのシーンの撮影は今年の1月の末でした。子役の女の子が黄色の服で走っているシーンの撮影を見て、半袖はかわいそうだと思って通りかかりました。映画の内容的に、個人的には完結していないような気がしてモヤモヤして帰りました。 ",
      "淡々とした…\n 静かな話だった。安藤サクラは圧巻だったが…盛り上がりに欠けて残念だった。松岡茉優が可愛いく、見所だった。 ",
      "全体的に寂しい\n  家族全員、演技が本当に本当に素晴らしいです。特に安藤サクラ！逮捕された後の供述シーンでの涙。目を離せない演技とはこの事だなと実感しました。つながり無いんですよね、この家族。でも喧嘩するでもなく、よく笑っている。夫婦が放つ、人を、温もりを求める寂しさが、優しさとなって家族を作っている。欲を言えば、松岡茉優のエピソードはもう少し丁寧に欲しかったかなぁ。少しだけ消化不良なので星マイナス0.5です。 ",
      "万引きとかどーでもいい。社会学的に価値のある映画。\n 僕には幸せそうな家族に見えたな。それの何がいけないの？この映画「家族」についての映画だ。昔、日本にはイエ・ムラ社会という概念があって、経済的なセーフティーネット、経済的な機能集団のようなもので、生きていく上で必要不可欠なインフラだった。しかし日本は経済的に繁栄したために、どんどんそれを解体していった。その結果日本はどうなったか？経済的にも精神的にも非常に未熟で脆弱な、所謂、夫婦2人とその子供たちで暮らすという、核家族だらけになってしまった。国が経済的に繁栄しているときであれば、国の経済力それ自体がセーフティーネットだった、と言うか、そんなセーフティネットが無くても全然大丈夫だ。なんだけど、正直言ってもうこの国にそんな経済力が残されているとは思えない。そんで気づいてみたら核家族だらけじゃん！？これマジやばくね？？wそもそも、子育てって夫婦２人じゃ無理なんだと思う。僕の個人的な感想なんですが、その核家族だらけの現状に対して、日本政府何にもしてねーじゃん。この映画、政府批判映画だと思った。あとこれ団塊世代に言いたい事なんだけど、もう昔のような経済力は日本にないのだから、いい加減価値観を改めてほしい。万引きが良くないとか、愛があればこその結婚だとか、生命の価値とか、まああんたらの世代だけに通用する正論をいくら言ったところで、もうこの日本は救えないのよ。社会都市構造自体を変えない限りはね。 ",
      "問題提起\n 最初は、俳優さんが演技しているな〜！って感じでこれは厳しいな…でした。気がつけば、俳優さんも役に入り込んでらして私も作品に入れました。万引き辞めて、例えば家庭菜園する発想があればこんな悲劇にならなかったと思いました。ないからこうなったみたいな。ある程度お金あっても万引きする人いますしね。一時しのぎの行動をせざる得ないのは現代社会の仕組みが大きな原因だと思います。そういうことを考えさせられる問題提起な作品でした。 ",
      "御涙頂戴の映画ではなくて、浅い考えで終わることを許さない映画だった...\n  御涙頂戴の映画ではなくて、浅い考えで終わることを許さない映画だった。彼らは口では心で繋がっていると言う。でも、日常の所々にお金で繋がってる箇所がある。だから、彼らは自分たちはお金で繋がっていると思う。しかし、犯罪が明るみになって離散して、お金のつながりなんてないのに、彼らは求め合う。彼らは気づいた。はじめだって、お金になるからあきや祥太や凛が拾われたわけじゃない。拾っちゃったからお金に利用した。彼らは愛に飢え、愛を見つけたんだ。私たちは家族になる理由を探してるんじゃないか。血のつながりとか犯罪のつながりとか。家族だって思えたら家族、それでいいじゃないか。彼らは社会に容認される家族ではなかったけれど、彼らにとっては家族だった。だから、家族なんだ。私は、「彼らは正しい」と言いたいんだと気づいた。 ",
      "安藤サクラ。松岡茉優。\n 女優さんが素晴らしい。時事的にも扱うテーマは重みを増している。血の繋がりに意味あるの？家族ってなに？って。丁寧に丁寧に扱われている。 ",
      "今、観ておくべき女優\n 題名から「誰も知らない」や「そして父になる」のような主題でキツそうだと想像して、今回はパスかな？と思っていました。でも今、観ておくべき女優の松岡茉優と安藤サクラが出演してたので劇場にいきましたよ。 ",
      "是枝監督だなぁ。\n 安藤サクラさんと樹木希林さんとリリーフランキーさんそのキャストでの映画だから観に行ってみようと思ったけれどそれを凌ぐくらい子役が良かった。ああ、是枝監督作品だなぁ。そしてやっぱりハッピーエンドでもなく淡々と各々の(いい意味でも悪い意味でも)行かねば生きられない道へ進む。現代の決して僅かではない、今も起こっているであろう社会問題も孕みつつでも決して生きることから逃げようとはしていない何とも複雑な繋がりの家族。絶望してもなお生きていかねばならない人たちは、したたかである意味こわくて強くて弱くて、愛に飢えていて愛に溢れている。 ",
      "面白い\n 役者陣が凄い。しかも子役の二人まで。凄い！としか感想無いですね。是枝作品は好きです。 ",
      "久しぶりにつまらない映画を見た\n ストーリーが　バラバラ ",
      "5+1の家族の演技が神がかり的に素晴らしい\n メインの登場人物である5+1の家族（ほぼこの6人しか登場しない）の演技が神がかり的に素晴らしい。表情、オーラ、関係性……作られたモノとは思えない実在の家族のようでした。特に樹木希林の演技のスゴさには狂気すら感じる。モリのいる場所といいホントすごいな…役者の演技でここまでスゴいと思った映画はなかなかありません。逆に”演技がスゴい”というのを意識しすぎて”映画を観ている”って感覚が強まったかも。結果”自然に物語に没頭した”より”この演技すごいな”って何度も思いながら見てた。これもまた良い映画との触れ合い方かと登場人物の立ち位置、やるせない関係性、温かい光景、伏線の回収、そして「万引き家族」というタイトル……設定は考えれば考えるほど深みがある。ただストーリのカタルシスや感動的な流れってのは弱かったかな？終わりもぼんやりだし……そういう意味ではヨーロッパで受けたのは納得。リリー・フランキーのちょっと変な人の空気はすごい。安藤サクラのモサっとしながら一筋縄じゃいかない深みのあるオーラもスゴい。子供役……とくにお兄ちゃんは素晴らしい。松岡茉優はかわいいかわいいかわいいかわいいかわいい。樹木希林はヤバい。物語展開……ではなく設定とその見せ方、そして役者の演技の素晴らしさが強烈だった映画でした。個人的に今年のベストにはならない。情が良くも悪くもつかない。けど見ていて損はない映画だと思います。ほんと6人の演技は恐ろしいってレベル。 ",
      "音だけが響く花火大会\n えっ、これで終わってしまうの？鑑賞後のモヤモヤした不完全燃焼感。観た直後、私には本作の良さが理解できなかった。そして、ひと晩寝て起きた朝。本作が頭の中をぐるぐる回っていた。どんどん溢れて来る解釈と感想。なんなんだーー？この映画。観た直後には理解不能だったシーンや台詞が日が経つごとに蘇って来る。名作っていうのはこういう映画をいうんだね〜とつくづく思う。キャスティングが絶妙。家主である初枝=樹木希林さん。治と信代の夫婦=リリーさん、安藤さん。息子の祥太=城くん。信代の妹の亜紀=松岡さん。ベランダに捨てられたユリ=みゆちゃん。都会の片隅に隠れていそうな家族。演技とは思えないリアルさ。初枝の年金では足りない生活費をパートと万引きで稼ぐという、社会の底辺にいるような一家。都内のビルの隙間に建つ隠れ家のような柴田家。なのに何故かそこは温かいんですよ〜ゆったりと時が流れているというか。いつもみんなで一緒にいる時間があって。いつも笑いが絶えない日々を送っている。狭い家で雑魚寝なんだけど…おばあちゃんと同じ布団でくっ付いて眠る亜紀を見たらわかるように、私も親と一緒に寝た記憶がない。表情豊かになり、水着を着てお風呂に入るユリ。翔太と時間をかけて丁寧に話す治。ユリの服を手直しする初枝。ユリを抱きしめて離そうとしない信代。血のつながりはなくても、それぞれが求めていたものが柴田家にはあったんだね。でも、やがて祥太は成長して未来への可能性へと向かっていく。いつまでも家族ではいられないことに気づく。仕方がないことだけど、見終わった胸にスウスウ風が通り抜けた。ポスターにもなっている音だけ響く花火大会。6人で縁側に並んで幸せそうに空を見上げて…あの顔が忘れられない。派手な花火は見えなくても…陽の目を見ない偽物の家族でも、どんな家族よりもお互い寄り添っている、年老いた母親に暴力を振るう引きこもりの息子。我が子に食事も与えず遊び歩く母親。パチンコ屋の駐車場に放置される幼な子。血の繋がりに甘え切った身勝手な親子関係が生む悲しいニュースがなくなることを祈るばかり。パルムドール受賞、おめでとうございます。 ",
      "「虐待家族」「幸福家族」そして「万引き家族」\n  過去の是枝作品に共通するモチーフの全面展開を見た思いだ。『ワンダフルライフ』では、死者が生者に見えてくる。『DISTANCE』では、エリートがヘタレに見えてくる。『空気人形』では、人形が人間に見えてくる。そして『誰も知らない』では、子どもが大人に見えてくる。是枝作品では、ないものがあるかのように、嘘が真実に、虚構が現実に見えてくる。今作では、犯罪で家族の共通前提を意識的に支える「変形家族」が、私たちの「理想的な家族像」を大きく揺さぶる。「家族もどき」が「真の家族」に見えてくるのだ。その比較として持ち出されるのが、虐待を受ける少女、ゆりの家族と、家を出た亜紀の家族だ。ゆりが行方不明になっても届出をしない「虐待家族」と、亜紀がいないことをひた隠す、一見ちゃんとして見える「幸福家族」。しかし実のところ、この「虐待家族」と「幸福家族」は同質だ。エゴや世間体や見栄のために、子どもをないがしろにする家族なのだ。「万引き家族」も「虐待家族」も、児童虐待（child abuse：子どもの濫用）をしていることに変わりはない。だが、「虐待家族」が親のエゴのために子どもをコントロールしようとするのに対して、「万引き家族」はまさに家族を営むために、子どもを含めた成員がみな互いの濫用を許している。しかしそれも長続きはしない。「正しい社会」が許さない。ラストはバラバラになった「万引き家族」が、もう失ってしまったかけがえのないものを、万華鏡でも覗くかのように見るシーンの連鎖で終わる。信代は刑務所の面会室で祥太を見る。祥太はバスの窓から治を見る。亜紀はかつて家族が生活していたボロ家の縁側の戸を開けて室内を見る。初枝はその家の床下の土の中から、家族みんなを見るはずだ。そしてゆりはベランダから外を見る。自分を「真の家族」に迎え入れてくれた人々を思い出しながら。 ",
      "安藤サクラがすごい\n 全体的に救いようのない思考とそうなってしまった背景が容易に想像できるダメ男女。なぜか子供を拾ってきては家族にしようとする、それは寂しさや築くことの出来なかったものを形作ろうとする作業なのだけど、やっぱり偽物は本物にはなれない、悲しい現実。安藤サクラ、子役の二人、もちろんリリーさんも圧巻の演技でした。泣くところは1個もなかったけど、ちょいちょいクスッとできて複雑な作品だったなーという印象。 ",
      "時間が経つにつれて染み込んでくる。\n  父と二人で観ました。鑑賞中、幸せな家族が崩れていく時、ここからどうやってハッピーエンドに持っていくの？とハッピーエンドを願う私。それは法の下ではありえない。結果、通常訪れるであろう悲しい結末に。帰り道、父に、ハッピーエンドがよかったよ。と言うと、ハッピーエンドにはならない。って事を描いたんだろうと。あのおかしな家族と、それを世間一般の正しい言葉で責め立てた警察？の人。どっちが滑稽に見えた？どう考えても後者だよなぁ。と。おかしな人たちじゃないよ。精一杯生きている人たちに見えた。と。素晴らしい映画だったと父は絶賛していました。私には難しく、胸に何かがつっかえたような苦しさがありますが、汚くて一見めちゃくちゃなのに涙が出そうなくらい幸せな家族の光景と、安藤サクラ、リリーフランキー、樹木希林の演技が素晴らしく、レビューを読んでたくさん見逃していたことがあったので、笑、もう一度じっくり観たいと思います。リリーフランキーの「僕にはそれくらいしか教えられる事がなくて」のセリフがとても潔くグッときました。子どもにどう接したらいいか考えさせられます。今度は主人と観たいです。 ",
      "じーんとくるいい映画\n スカッとはしないが、じーんとくる、そういう映画もある。「不幸が悪い」とか「みんな不遇な人生だからしょうがない」とか弁護する気になるわけじゃ決してない。そんなことじゃなくて、今そこにある6人のつながりに没入しているだけ。6人がやっていることは、薦められないことばかりなのに、それらはすっかり背景となって、互いに与え与えられるものに注目が集まる。そしてそこから温かいものがたしかに伝わってくる。これはやはり監督の力なのだろう。遅れましたが、カンヌ映画祭パルムドール受賞おめでとうございます。音楽はほとんどなく、登場人物とその相互の関係(つながり)に集中し続ける、あっという間の120分でした。使うと軽くなってしまいそうなのでここまで避けてきた言葉だが、やはりこれは愛の物語なのだと思う。話してちょっとよかったので、友人の言葉をここに記す。「貧困もそうだが、家族の形が中心の映画だったな。良いと言われる家族の形が人を苦しめることもあるし、奨められない家族の形だが、居場所になって救いとなる場合もある、ということだろうか。古き良き家族の形をなにかと押し出しがちな文科省が、この映画を推奨している。「自分の主張とはあっていないが、良いものは良い」ということであれば、その考え方は文科省もいいぞ、やるな。 ",
      "対比\n 池脇千鶴の世間一般折目正しい硬質な態度の演技。安藤サクラのでたらめだけど美しく柔らかい母性との対比が良かったです。 ",
      "印象に残った\n 各場面はとてもジーンとくるいい場面やセリフがたくさんあるし、クスッと笑えたところもあった。しかし、全体的なストーリーや人物設定などが中途半端で、盛り込み過ぎじゃないかな？と思ったところも。集まった人々の各設定がストーリーが進むにつれてわかるようになるのだが、最後にドタバタと解説調になってしまい、やはりこの上映時間では、全部の説明が難しいだろうなと思いった。俳優さんはちょい役でも上手な俳優、人気のある俳優を使い、手を抜かないで一つ一つのシーンはいい感じなのだが、昨今のニュース報道もあり、現実はもっと切実で難しいんだろうなと思ってしまった。その日の夜、何かもっといい方法はないだろうかと悪酔いした。 ",
      "人と人とのつながり\n  を描いて、大爆笑したり、涙を流さなくてよい映画。つまり、深く何かを考えてということなのでしょうか。 ",
      "ある夏の日々\n  夏の縁側で父ちゃんと母ちゃんと子供たち、ばあちゃんが花火見物に興じる。昔の日本の家族にはあった夏の一日。ところが彼らが見上げる夜空に花火は見えない。彼らの家はそびえ立つ巨大マンションの谷間にあるから。彼らが楽しそうに夜空を見上げる様を俯瞰で捉えたこのシーンが素晴らしい。良い映画には象徴的なシーンが必ずある。観客はそれを忘れない。夏のシークエンスは他にもある。電車に乗って皆んなで海水浴。これも昔の日本の家族にあった夏の一日だろう。それから兄妹が蝉の抜け殻を取りに行って夕立に遭うところ。ずぶ濡れで家に帰ったら、父ちゃんと母ちゃんも濡れていた…この夏の日々が彼ら家族にとっても観客にとっても宝石のように見える。物語は冬から始まる。最初はこの奇妙な家族にイライラさせられる。皆んなグータラで家は汚い。汁飛ばしてメシ食うなよ、ばあちゃん。それでもスクリーンから目が離せない。俳優陣の演技の深さ、濃厚さに圧倒されるから。是枝監督はこのキャスト、家族に全幅の信頼を置いている。カメラは彼らを追うだけ。そして観客はこの家族を愛おしく思うようになる。彼らにとっても観客にとっても幸福な夏の海岸でばあちゃんがボソッと云う。こんなのは長く続かないよ、と。実際ばあちゃんはその後死んでしまう。そしてこの家族は崩壊していく。やがて物語は秋から冬へ。彼らは本当の家族でなかった。映画はいちばん下の娘だけが血縁ではないと知らせるだけで、父ちゃんも母ちゃんもばあちゃんも皆んな家族だと思わせて進行する。やがて彼ら各々の素性が明らかになっていく。生きる術を多くは持たず、社会の隅に追いやられた家族の物語。生きるためには犯罪にすら手を出す。私が今年の傑作と思う「フロリダ・プロジェクト」も同じような境遇の母娘を描いていた。彼女たちは本当の母娘だったが。日本とアメリカで同じような傑作が生まれたのは偶然ではないだろう。タイトルから万引きをファミリービジネスにしているひと達の映画と思っている方も多いと思うが、そういう映画ではない。リリー・フランキーの父ちゃんが、万引き以外子供たちに教えられる事が何もないと云うシーン、安藤サクラの母ちゃんがウチらじゃダメなんだよと子供たちを手放す事を告げるシーン。ここで涙腺が緩んでしまった。父ちゃんと息子の別れのシーンでは涙腺決壊。泣かせる映画じゃないんだが。あの父ちゃんと母ちゃんがいなくなってあの子たちはどうなるんだろう。リリー・フランキーの父ちゃんの憎めないクズっぷり。安藤サクラの母ちゃんの母性、菩薩にすら見える。そしてあの子供たち。忘れがたい映画だ。 ",
      "是枝風味\n 平日朝イチ上映の客席は中高年ばかり。先輩に対して申し訳ないけど、今回も上映中に携帯を見る、メールの着信が鳴る、おしゃべりする、食べ物を音を立てて食べるというのは、決まって中高年のお客なのだ。もちろんごくごく一部の人なんだけど、本当に腹立たしかった。まあ、いいでしょう。物語は比較的淡々と進む。大袈裟な演出は皆無。それでも深くメッセージを我々の胸に刻みつけて、驚くほどサラッと終わっていく。世の中で皆が普通に持っていると思われているものさえ、悪事に手を染めなければ手に入れられない人々がいる。弱い者同士、身を寄せ合わなければ生きていけない人々がいる。そうして手に入れたものも、決して永遠ではない。全てはかりそめである事を皆感じている。それでもそこには確実に「居場所」があった。建物に阻まれて見えない花火を全員で見上げる姿のなんと幸せそうなことか。正しく生きるってどういう事だろう。家族ってなんだろう。あの不協和音の様な音楽もあいまって、目の前に展開されているものが正しいのかどうかさえ、分からなくなってしまう。安藤サクラの圧倒的な演技。若手人気女優でありながら、松岡茉優の思い切った役どころも素晴らしい。子供達の演技もすごい。一部、批判的なツイートとかしてる奴らがいるが、おそらく映画を見てないか、まったく物語を読み取る力のない人なんだろうなと納得した。 ",
      "松浦慎一郎さん、凄い映画に出たんだね！\n 監督のメッセージが受け取りやすい映画でした。何度も何度も唸る場面があった。どのような終わりを迎えるのか楽しみだったが、想像以上のものだった。「かぞく」という普遍的なテーマを映画にして、世間の広くに響かせるのは難しいことだと思うのに、カンヌの最高賞まで獲得したことが凄い。この作品なら納得。映画って、世界共通語なんだと思いました。僕の好きな俳優 松浦慎一郎さんが出ていたので、ずっとずっと前から見に行こうと決めていました。どこで出るのだろうと思ったら、なんと安藤サクラさんとの共演。これは『百円の恋』以来の組み合わせ。そのことも嬉しかった。 ",
      "観れてよかった\n 今の日本映画界のエース級が結集して素晴らしい作品を残してくれた。ありがとう ",
      "映画と現実の絆なのかも\n  この劇中の家族は、もちろん架空ではあるが一つ一つの要素が実際の事件を反映しているので、まるで現実の場面を覗いているようだった。身につまされてつらい場面もあったが、目をそらす訳にいかない力がこの映画にはあった。盗みはする、不正受給はする、しかも血のつながりも無い、とんでもないこの“家族”の元に親に虐待され逃げて来た女の子がやってくる。厄介な事になったと最初は帰そうとするが、結局女の子は住み着く。この事が引き金となって、やがて家族は崩壊することになる。終盤、高良健吾扮する捜査員（検事？）が女の子に「君たちの絆は本物じゃない」というようなことを言っていた。（本当か？）と思った。絆がつながりという意味なら、太い細いはあるかも知れないが本物、偽物はないだろう。「本当の家族の絆が本物だ」というなら、実の親に虐待されたこの女の子をこの偽装家族は迷惑に思いながらも決して追い出さなかった。そして手を上げることもなかった。弱い者がさらに弱い者を叩く構図が、この貧しい家族には不思議とない。リリー・フランキー扮する父は、取り調べで「なぜ子どもに万引きをやらせていたか？」の問いに「他に教えられるものが何もないんです…」と答えた。（そうか、彼は父になりたかったんだ！）自分の唯一の技術を教えることで彼は父になった（気がした）のだ。それが端から見ればいかに愚かしく見えようとも彼は父になったんだ。エンディングで男の子が乗るバスを名前を呼びながら追いかける偽父親。ちょっと見はベタに見えるこの場面が、深く切ない場面として胸に迫った。リリー・フランキーは素晴らしい。結局親の元に戻った女の子は、また母娘とも虐待を受ける日々に。母の顔の傷を案じて手をやって、母にキレられ「ごめんなさいは！？」と強要されるが、女の子は決して謝らない。昔はきっとすぐ謝ったのだろう。あの家族と生活したことで彼女も成長したのだろう。アパートの廊下で一人遊ぶ女の子で唐突に終わるラストも映画的な大団円などにせずよかった。この映画は現実と続いている。細野晴臣の音楽は、ドップラー効果を模したような不思議な音楽だったが、とてもこの映画に合っていた。様々な音源（人）がやって来て、つかの間協和して、またそれぞれ遠ざかって行く。それがこの映画を体現しているように感じた。つかの間の協和（特に海水浴のシーン）の何と美しく柔らかいことか。観た後、時間が経つにつれどんどん気持ちが溢れ出す映画だった。 ",
      "雰囲気映画\n 主人公もなく、人物設定の解説に終始したわりに回収しきれておらず、感動は予告編の期待感にも劣った。視点と焦点ともにボヤッとしており、追求と粘りがなく、悪い意味でいかにもパルムドールらしい作品。じっくり腰を据えて欲しい、たとえばちょい役の池松くんを主人公に別の話を作って欲しい。 ",
      "こうしたことが…\n 日本のどこかで起きてるかもしれない…と考えさせられる映画でした。家族とは、血の繋がり？愛情？いっしょに過ごした時間？見た後にいろいろ思いが出てきます。是非見てください。( ｀・ω・´)ﾉ ﾖﾛｼｸｰ役者さんも自然体の演技でわざとらしくなくよかったです。✨ ",
      "万引き家族　リアリズム映画の傑作\n ひょっとして実在のモデルがいるのではないかと思うほどリアルなお話だと思いました。同時に見ながら3本の古今東西の名作映画を髣髴としたくらい、実は確かに狙って演出しているのがわかりましたが、それでも新しく新鮮で感動しました。音楽が美しい。芝居は素晴らしい。こういう映画を今、世に出してくださりありがとう。 ",
      "今もこの家族のことを考えてしまう。\n 観終わって2日たってもこの作品のレビューをどう書こうかと考えてしまう。それほどまでにいろんな感情が呼び起こされ、心が揺り動かされた作品だった。ビルの谷間でひっそりと暮らしている小さな家族。幼い少女も加わり、悪事に手を染めながらも居心地の良さ（＝絆）がそこにはある。万引きや祖母が亡くなった後も年金で暮らす一家。その背景や彼らが背負わされたものに目を向ける是枝監督の眼差しは厳しくも温かい。ある家族を描きながらも、自ずと社会のあり方を考えざるを得ない描き方がすごいと思います。押しつけではなく、じわじわと押し寄せてくる感じ。。。あ～ほんとにいろんな感情が沸き起こってくるな～。とにかくリリー・フランキー、安藤サクラ、松岡茉優、樹木希林、子役の二人の“家族”が素晴らしい。安藤サクラのすごさを改めて感じた。特に池脇千鶴とのシーンとかね。この作品は観るたびにまた違ったものが見えてくる気がする。 ",
      "とてもよかった\n 安藤サクラが素晴らしかった。一体どうしたら演技であんな表情ができるのだろうか。先日見たばかりの、ほぼ同じ題材を描いた「フロリダ・プロジェクト」のお母さんもとても良かったが。とにかく安藤サクラが映る全てのシーンに魅了された。リリー・フランキーもウィレム・デフォーと互角以上だったと思う。細野晴臣の音楽がメチャクチャ格好いい、そしてその音楽を派手に使わない慎み深さがまた良かった。 ",
      "海外映画賞の評価基準とは？\n  漢字の読めない外国人に意味がわかったのだろうか？少年が絶対の自信と誇りを持っている万引きの技術を見破った柄本明、おそらく柄本明はずっと前から知っていたのであろう、その商店が閉店、閉まったシャッターには「忌中」の文字、「忌中」の文字が読めない少年は自分が万引きしまくったせいで商店は潰れたと思い、話が次のステージに進む。もし「忌中」が読めたら、柄本明が亡くなったが故に商店は潰れた、また家族に死んじゃったんだから仕方ない、私たちのせいではないと言われたかもしれない。字幕になんと出すのだろう？「葬式」的なニュアンスで人が死んでいることを伝えたら、少年の心の変化の説明が、父ちゃんの発言の矛盾への疑問しかなく、自責の念からであると伝わらないのではないだろうか？海外の映画賞ってあんまあてにならないと思った ",
      "現代の人間模様\n さすが、賞を獲る作品ですね！出演者がそうそうたるメンバー。観て損は無いかなと。 ",
      "本当の家族の絆を考えさせられる作品\n こんな話、有るわけがないと思っていたが、映画に引き込まれていくうちに、、、役者が皆、上手い。自然な演技が、ヒューマンドラマを一層現実的にしている。最近の、5才の幼女に「ゆるしてください もうぜったいにしません」というような反省文を書かせて、虐待の末、殺してしまう親の事件を思い出し、涙が出た。本当の家族の絆とは何かを考えさせられる作品。 ",
      "是枝監督作品の素晴らしい集大成。\n 「誰も知らない｣｢そして父になる」などの作品で描いた要素を引き継ぎつつ、新たな社会問題を盛り込んだ集大成的な名作です。社会派作品ではありますが、普遍的な家族や人間の優しさを控えめな演出で表しています。出演者も樹木希林や安藤サクラ等の名優に限らず、「この人こんなうまかったっけ？」と驚くほどの繊細な演技で、作品全体の完成度を更に高めています。一切文句の付けどころがありません。これからも是枝監督作品を見続けます。つくづく素晴らしい！ ",
      "この終わり方がカンヌではうけるのだな\n 確かに引き込まれる映画終わり方に意見が分かれるが、昔のフランス映画みたいに尻切れトンボ的。これが受賞の最大要因だったりして・・・。この映画での一番の印象は花火のシーン。皆が縁側に集まるところに何故か引き込まれてしまいました。ただ、この家族の前提条件？の年金目当てとか万引きとかは、生活するうえでそれ程必要な事だったのか？ビール飲まなきゃ家賃も要らないので日雇いやパートで食っていけそうな気がする・・・（捕まった後は安アパート暮らしできてるわけだし・・・）色々な境遇の人が集まって、文句言いながらも楽しく暮らしているですね。 ",
      "海外でもわかるのかな\n 最後に余韻を残す終わり方で、説明がくどくない分、想像出来る経験や知識が必要だが、これは海外の人も共有出来るのだなと感じました。 ",
      "文句無し\n 完璧。またもや是枝監督やってくれました。キャストそれぞれに深いストーリーあり。万引きってそういう意味なのね。映画観てから1週間くらい経つけど、まだジワジワきてます。1秒も無駄なシーン無し。感服いたしました。文句無しの☆5で。 ",
      "家族とは何か、正しいとは何か。\n  凛ちゃんが辛い…一度も本当には幸せそうに見えなかった。まだ手探りで「あなたは生まれてきて良かったんだよ」のメッセージを貰いたくて必死になってる最中だったのに。祥太は悲しい。愛のようなものに慣れれば慣れるほど、善悪に冷静になっていく成長する彼が自らの手で壊さなくてはならなかったものが、悲しい。池脇の刑事役が放つ不妊に対する台詞が私には厳しかった。誘拐はしないまでも、虐待する親から貰いたくなる気持ちには共感。安藤サクラ、樹木希林をはじめ、子役も全員素晴らしい演技でした。温かく、優しく、でも間違いが悲しい映画でした。 ",
      "歪み\n 万引きした詐欺をした誘拐をした人を殺したそんな歪みは連鎖し、いくら望んでも社会には受け入れられない弱者が生まれる。そんな弱者の話は誰も聞かない、信じない。そんな世の中を残酷に風刺した映画だと感じた。 ",
      "テーマが広くて、自分自身では回収しきれなかったからきっと観終わった...\n テーマが広くて、自分自身では回収しきれなかったからきっと観終わった後にモヤモヤするんだと思う倫理とか、愛とか、嘘とか、現実とかこうした風刺を目の当たりにして、自分なりに受け止めて、どう考えれるかが是枝監督の作品の真髄かなって思う産みたくて産んだんじゃないと、産まれたくて産まれたわけじゃない子供に言う大人他人だけど、むしろ他人だからこそ愛を教えることのできる大人、でもその愛ですらも、どこから来たどういった形の愛なのかはっきりしない嘘を隠して生活する家族、嘘があるから愛することのできた家族愛ってなんだ、嘘ってなんだただ、見たくないもの聞きたくないものを、常識とか当たり前、倫理観という概念で覆い隠す、それが現実なら、アウトローな場所で暮らす人たちの居場所はないんだろうな、それが正しくても ",
      "フランス人にも受ける結末\n で率直に面白かった。それぞれの役者が配役に合ってるね。本当の家族？の生活を見ているようだった。 ",
      "初日舞台挨拶にて\n 素晴らしすぎる…監督とキャストとスタッフの力が合わさって出来た繊細な映画。これこそが日本の宝だよ。迫力やキャストのスター性ではハリウッドに劣ってしまう点もあるが、やはり邦画は素晴らしいと再認識させてくれた映画。主人公の治を演じたリリーフランキーは相変わらずクズだなーと心の底から思わせてくれるが、それだけでは終わらない。心を奥底まで覗ける巧みな心情描写で心が揺さぶられる。予告でも使われているシーンでは鳥肌。まさに“そして父になる”その妻の信代を演じた安藤サクラも素晴らしすぎる。カンヌ映画祭でケイトブランシェットを、「もし今回の審査員の私たちがこれから撮る映画の中で、あの泣き方をしたら、安藤サクラの真似をしたと思ってください」と言わしめたとにかく圧巻の演技。泣く演技以外にもいいシーンはめちゃめちゃありますよ！！そして、その娘(後に本当の関係性が分かる)の亜紀を演じた松岡茉優。『勝手にふるえてろ』や『ちはやふる』でも日本最高峰の演技を披露してきた彼女はまた新たな境地へ。重要な会話も多々あるが、池松壮亮演じる“四番さん”とのシーンが印象的で震えた。是枝監督ならではの雰囲気も良く、とても居心地がいい。ずっと見ていたい気分になった。後半からのトーンが変わったところもすごく好き。 ",
      "「誰も知らない」に似てるけど、誰も知らないの方が良かったと思いまし...\n 「誰も知らない」に似てるけど、誰も知らないの方が良かったと思いました。子役の男の子は柳楽優弥と似た雰囲気ですが、柳楽優弥より男前で先々楽しみな俳優になりそうです。映画としては、万引きして年金不正受給するような家族に共感出来る訳もなく、面白いとは思えませんでした。 ",
      "話題だし\n 話題の作品。観ましたね。主役級の俳優、女優がちょい役での参加に驚きを隠せないが、なんか私的にしっくりこない終わり方で結構残念 ",
      "よかった\n  　前の日に見た『フロリダプロジェクト』と同じく貧困がテーマで、インディーズ里親の映画でもあった。　安藤サクラの演技の凄みがたっぷりで、もし彼女が実在していたとしてもそれ以上に本人だったような感じだった。　リュックを用いてスーパーで万引きするのはあまり上手なやり方ではないのではないだろうか。トートバッグの方がいいと思うけどそれだと怪しすぎるのだろうか。釣具は釣竿より、ルアーの方が盗りやすいし、買うのが馬鹿らしいほど高いし消耗品だから盗り甲斐があると思う。　男の子がお勉強していて健気だった。妹にちょっと意地悪するところが子供らしくてよかった。 ",
      "相手の心境を慮る、の連続\n のっけから万引きするシーンってどうよ、と思いながら、それが日常で当たり前なんだ、っていう世界に一気に引き込まれる。歯が抜けたら屋根の上に投げる、とか、塩なめたらおねしょが止む、とか、安藤サクラや松岡茉優の団欒中の些細なセリフとか。是枝監督の作品でいつも感じる、「あぁ、そういう人いるいる」「そういう事よく言う言う」という既視感というか、臨場感というか。万引きして生活してるとか、おばあちゃんの年金に寄生してる部分があるとか、その価値観には賛成できないのに、なぜかいつの間にか彼らを許容し、彼らの視点で社会を眺めているのは、そういう、人と人のとの関係性やつながりってそうだよね、そういうのあるよね、と共感できる部分が様々な場面に散りばめられているからだと思います。他の方もおっしゃってるように、刺激的なラストとか、幸せな結末があるわけではない。映画館の広いスクリーンで鑑賞するに耐える映画か、と問われると、それでなくてもいいのかもしれない。で、結果、何を訴えたいのか、という人もいると思う。でも、問題提起や、テーマが、必ずしも無くてもいいんではないかと思う。それが現実だから。現実ってそれ以上どうすることもできないから。そういう人もいる、わかる部分もある、そんな現実を知って切なくなる、相手の心境を思って涙が出そうになる、そんな時間を過ごせたので、自分としてはありがたかったです。 ",
      "なるほど\n 役者が揃って漏れなく上手いので、「日常を切り取りました」って観えます。これを観て、『血縁だけが家族じゃない』『自分は何も悪くないのに生活苦なんだ、許してよ』と正当化したり、マネする人が出ませんように。そのくらい自然で上手い。これはダメな大人がしでかした家族ごっこに過ぎないし、人にお金を集ったり、万引きという犯罪で生計を立てるのは間違い、とこの映画は言っているのです。男の子の成長と、おばさんが改心しているのが正しい姿。一方で、間違えたままの人を、おじさんと女の子とお姉ちゃんで観せている。どちらも提示して、観た人に考えさせ、結論は無い。カンヌが好きそうな作りの映画です。それで良いんですけどね、映画は。 ",
      "家族って…\n なんなんだろうって思わされる作品。この人達がやってることは決して許されることではないんだけど、これもあったかい「家族」だなって思えてしまう。いろんな意味で今の時代に突き刺さる作品だと思う。たくさんの人に観てもらいたい。 ",
      "万引き家族\n 虐待の挙句殺してしまう親を止められない社会の陰で、あざだらけになりながら親から離れられない女の子を救い出してあげる優しさに胸が詰まる。「三世代同居に補助」などと少子化対策の名のもとに、妙な理想家族像の押し付けを皮肉った快作でもある。血のつながりがない人の集まりは家族ではないのだろうか。しかし頬っぺたをくっ付けたくなるような暖かさを感じるのは、犯罪が悪いとかいう問題以前の生きづらさに対する救いを見せてくれるからで、家族の本質を感じる。是枝監督オリジナルの映画からルネ・クレマンの「禁じられた遊び」を呼び起こさせるのは、すがるもののない5歳の子が、人の温もりを一瞬でも感じてくれる安堵と、大人の都合に振り回される怒りのようなものが蘇って来たからだ。 ",
      "是枝裕和の集大成\n 是枝裕和がこれまで描いてきたことを総動員した、まさに集大成となる大傑作。生きることは食べること、性的な描写にも嘘がない。家制度からドロップアウトした人達(スイミー)が作る擬似家族こそ豊かに映るという皮肉。ラストカット、彼女の視線の先にあるのは希望だと思いたい語り口が兎に角上品。言葉には言外の意味があり、「傷跡」「数え歌」などの反復描写が「絆とは何か」を雄弁に語っている。役者の演技も素晴らしく、特に安藤サクラの泣き演技には圧倒された(とケイト・ブランシェットが言ってました)。細野晴臣のミニマルな音楽が緊張感を生む。ちゃんと「面白い」作品是枝裕和はエロスの作家で黒沢清はタナトスの作家なんかな。知らんけど『万引き家族』は殊更に問題提起をしてみせるような作品ではないことは観れば誰でもわかる。観ればな。是枝監督もインタビューでそう語っている。これはひとりの女の子に向けて語られたミクロな作品。でも観れば誰もに何か響くものがあるはず。観ればな ",
      "見えない花火を見上げる姿\n 人の物を盗んではいけません。人を騙してはいけません。人を殺してはいけません。法治国家において至極あたりまえの理念。しかし、それらを外れた部分でこそ結び付き合う絆があり、人々がいる。得てして幸せな姿に見えるが、やはりいつかは破綻していくもの。見ることの出来ない花火を皆で見上げる姿にそれが象徴しているような気がした。いかなる理由があるにせよ、大人が万引のやり方を子供に教えるなんて事はあってはならない。それらがあたりまえの事だと子供たちに思わせてはいけない。祥太が治の行動に疑問を持ち始める姿を見て、少しほっとした。真っ当な家族があたりまえに幸せだと、誰もが思える世の中になってほしい、という願いが込められているような作品だと思う。しかし、メディアで「感動」等の言葉を使って賞賛するような映画では無いような気がする。賛否が出てあたりまえ。そんなに甘いテーマでは無い。それにしても安藤サクラはやっぱり良い！ ",
      "家族の形\n  パルム・ドール賞受賞作品、「万引き家族」見る人により感性が変わってくる作品であることが鑑賞してて伺えた。ここにレビューするのはあくまで私の感性に基づいたモノであると言うことを前提に読んでいただきたい。万引きとパート。バイト。そして初枝の年金で生計をたてる嘘偽りの家族。彼らに血の繋がりはない。しかしながら、彼らは固く脆い絆で家族として繋がっていた。治(リリー・フランキー)と信代(安藤さくら)は運命共同体として。初枝(樹木希林)と亜紀(松岡茉優)は異祖母と孫として。そして、祥太(城絵史)とりん{じゅり}[ゆり](佐々木みゆ)は義兄妹として。それぞれが各々で望む繋がりであった。ざっとここまで大まかな話の流れ。家族の関係性は書いたのでレビューに移ろうと思う。ここまでの点を踏まえて私が感じたこの映画の伝えたいこととは何か。それは、家族の絆とは血の絆などではなくどれ程他者に対して自己犠牲出きるかどうかである。自分を可愛く思うものは結局保身のためにしか動かないし、他者を愛しく思うものは最期まで他者のために動く。どんなに辛い過去があっても他者を大切に出来るもの。その者は家族を家族たらしめる。そういった意味では幼き子というのは最も家族を家族として結ぶ者である。そして、幼き子を繋いで母が家族という基盤の土台なる。これを理解していただける方は少ないだろう。しかし私にはこの言葉以外は浮かばなかった。私は思う。大人が幼き頃に戻りたいのは家族を家族たらしめる者になりたいからであると。私は今から母に謝ろうと思う。大人になるにつれ汚れた私をいまだ家族という枠組みに縛り続けてくれることを。家族の束縛は実に素晴らしいものである。 ",
      "何かに飢えている、愛情を知らないのか？心にわだかまりがあるのか？ ...\n 何かに飢えている、愛情を知らないのか？心にわだかまりがあるのか？お互いの溝を埋め合う様に、甘く優しくする事でバランスを保つ。そんな家族ごっこの、向こう見ずで勢いのある楽しさに期待してはいけない。血の繋がりに実感を持っていないからこそ、自分の人生に最低限の責任を持って生きていないと、人生を生き抜く事が出来ないだろう、痛切に感じた。垣間見える少年の向上心に人間の資質を感じ、血の繋がり、環境だけじゃないだろうと強く言いたくなった。74/ ",
      "家族の定義とは\n 血縁だけが家族じゃない。全く同じではないが、自分の境遇一部被る部分もあったので心に沁みた。子供にとって幸せは何なのか。肉親に恵まれない子供に、幸せを与える事は出来ないのか。だとしたら、親が居ない子供にどうしてやるのが一番幸せなのか。この一家は日本の鏡像だ。肉親に愛を与えられない子供なんて無数にいる。一部でも心に思う点があるなら、絶対観るべき映画。この作品はセリフで説明しない、凡ゆる解釈の余地を与え、我々に考える機会を与えてくれる。しかし自分の様に子供との関係を悩み、子を愛する親にとっては、描写の全てが試練の様に全身に叩き付けられる。とにかく日本中の子供たちには、幸せになって欲しい。 ",
      "家族って何だ？\n 俳優陣の自然な演技が、この世の中に今、現実にあぁいう家族が存在するということを感じた。最後まで考えさせられる、映画だった。 ",
      "しみじみとエロく切なく\n  家族の絆とは？血の繋がりとは？本当の幸せとは？色々と考えさせられる内容でした。リンちゃんの将来が心配で心配で……とりあえず腹が減ったので、カップラーメンにコロッケを浸して食べたいと思います(笑) ",
      "もやもやもやもやもやもや\n  え、まさかここで終わる！？と映画館にいた人、何人が思ったことでしょう。もちろん私もそのひとり。お話の途中で、映画は幕を閉じました。最後までこの家族の繋がりが詳しくわかりませんでした(笑)それは私の理解力のなさなのかそれとも曖昧にさせおくという監督の意図なのか。。万引き家族をみてとにかく言えること、それは役者ひとりひとりが凄かったその一言に尽きます。笑セリフによってなにかを訴えるようなことではなくひとつひとつの演技からそれに秘められた想いがそれとなく伝わってくるんです。ショウタが大きくなるにつれて万引きや犯罪に対しての罪悪感そしてお父さん(おじさん)への不信感のようなものも少しずつ芽生えていきそれをきっかけに万引き家族の生活は終わりました。ショウタが警察に保護されたとき本当にショウタを置いて逃げようとしたのかなぁたくさんのモヤモヤが残る映画でした。むしろモヤモヤしか残らない、、(笑)いろんな解釈ができる作品でした。 ",
      "なんかすごい賞獲ったっぽいんで\n とくに興味はありませんでしたが、ミーハー根性丸だしで観てきました案の定　まぁそれなりの作品かなと感想としては「へぇ....　で、どうした」としか ",
      "映画の中だけの世界ではなく、日常に転がっている世界。\n 観た後は、魚の骨が喉に刺さって抜けないような感覚に陥った。しばらくは抜けなそうです。でも、これはいわゆる映画の中でしかあり得ない様な世界ではなく、私たちの日常のどこにでも転がっているような世界だという事は、言わずもがな分かる事でしょう。家族の年金を頼りに生きている為に、延命治療を続けてほぼ植物状態になっていても経管栄養で生きさせる。会話も出来ない状態の人に会いに来る家族は居ない。でも何故生きさせるか、それは治療費よりも高い年金が入ってくるから。そんな血の繋がった家族はたくさんいます。生活保護を受給しながら朝からパチンコ屋に通い、仕事もしないのに衣食住に困らない人。受給を受ける為にわざと事故って怪我をするなど、不正受給を繰り返す人々も実際どのくらいの数がいるのかは把握さえしきれない。虐待を受け亡くなる子供の数、年間50件以上。1週間に1人以上。そして、この映画のタイトルにもある『万引き』万引き被害額 日本は世界で2位。万引き被害額 4500億円以上。これが日本の現実。。この世界が無くなることはあるのでしょうか。 ",
      "ひとりひとりの持ち味がすごい\n キャストが豪華で、それぞれの演技力がすごい。松岡茉優の体はった演技は第2の蒼井優を感じました。ストーリーとしては余韻を残しながら終わるので、今後どうなったのかが気になるところ。ただ、そこまで騒ぐほどの作品かどうかは、好みによるかな？ ",
      "普通に家族や幸せを問ういい映画\n 賞をとっていなければシネスイッチ辺りでやっているかな。どこから収入を得ようが社会に貢献しないでも、なぜか団らんの食事は羨ましくもあった。 ",
      "思考を持たないその日暮らしの人々\n 近年はこんな感じの家族がいるんだろーな、そのままを、大したストーリー展開なく、エピソードの回収もなく、深い理由も意味も示さないままダラダラ始まり終わる。登場人物が全員ほぼ何も考えてないので悲壮感がなく幸せそうなのは観ていて楽だったけど、観たからと言って特別な感想がない映画。役者さんはとても良いと思います。リリーフランキー、悪くはないけど、リリーフランキーじゃない方が個人的にはいいような気がする。監督の前作も個人的には全くダメだったので全然期待せずハードルが低かったので普通に鑑賞しましたが、「賞を獲った！」と思って観に行くと「え～！？」ってなるだろうな。そんなわけで☆を減らしました。 ",
      "もしかしたらいるかも知れない家族\n 他人でありながら、それぞれ事情があって繋がった家族は実際に実在するかも知れない。せつなさと焦りとやるせなさが混ざった酸っぱいような映画だった。妹を庇いこのままではいけないと感じたように思えた仮想の兄の思いが重かった。この後のそれぞれを想像するとしあわせがわからなくなる。 ",
      "内緒・嘘で固めた連中が、傷を舐め合いながら生きている表面的な絆\n まず、カンヌの評価ですが、市場規模では到底かなわない米国ハリウッドを意識して「制作費用は安くても、ちょっと変わった作品」を選定・評価した気がしました。また、出品回数などの「カンヌ貢献度」を考慮しているのでしょう。次に、日本での公開以来、「映画レビュー」の高得点！全く、日本人は、「権威」に弱い！さて、今回のテーマの、「生みの親」より「育ての親」が重要、「血縁関係」よりも「心の絆」が重要、というテーマの作品は、これまでも、数多くありました。また、今回は、「５歳児虐待死事件」がありましたので、より考えさせられます。しかしながら、私には、「内緒・嘘で固めた連中が、傷を舐め合いながら生きている表面的な絆」としか見えませんでした。子供を虐待したり捨てる親よりは、まともですが、決して自慢できる絆ではありません。是枝作品だったら、「第三の殺人」が、 パルムドールを受賞して欲しかった。。。Michi ",
      "なかなか良かったです。\n  ⤴現在の日本の社会問題を様々な形で表現されている⤴ストーリーも良く出来ていて堪能させてもらいました。⤴最後はいろいろと考えさせられるような形になっていて、余韻に浸れるのも良かった⤴子役2人の演技が素晴らしい ",
      "あまりにも制作予算低い\n  樹木希林死んで全部バレてしまってラストが雑。他人同士の怖くて悲しい共同生活物語。陰気臭いコロッケ万引きしたり無銭飲食ダッシュして欲しいよね、犯罪がチョッピリで小さい金額ばかり。スリ、初詣の賽銭箱かっぱらいくらいしてくれ。 ",
      "心が締め付けられた。\n  最近あった虐待ニュースを見ていたから、りんちゃんの境遇に胸が締め付けられた。あの後どうなってしまうのだろう…あの終わり方だったのは是枝監督からの問題提起と感じた。あれで幸せな結末になれば、よかったね、いい映画だったね、で観た人の感想は終わってしまう。年金生活者への寄生、幼児虐待、車中放置などなど現実問題にシビアに切り込む是枝監督、素晴らしかったです。安藤サクラがりんちゃんをぎゅーっとするシーンは、「そして父になる」で真木よう子がぎゅーってハグするシーンに重なって切なくなった。 ",
      "家族の絆\n カンヌ国際映画祭で最高賞受賞された作品に仕上がっており、感動しました。 ",
      "撮影が良い、音楽も\n いつもと違うスタッフや俳優さんを入れる事で、色々影響したのかな？凄いところまで、行った感じ。 ",
      "心に突き刺さり泣いた\n 知っているのに見ているのに一線を引いていたもの。分かってはいるし理解もしていたのに自分ではない第三者が何かをしているだろうと心のどこかで無知なふりをして見てこなかったもの…突きつけてきます。観た人が感じたこと全てが正解で間違った解釈なんてない。私は絆という言葉が生ぬるく感じられた… だってここに出てくる登場人物たちは元々絆というものを知らない、または無くした盗まれた人達なんだもん絆ってなんなんだろう ",
      "すごく濃厚なドラマが隠されている。\n  祥太と治の関係という切り口で観ると、祥太が大人として成長していく切ない物語。祥太の身体的に大人になっていく描写は性への興味から語られますが、心が成長していく描写がとても綺麗に描かれていた。子供としての存在から対等な存在、治の行動に疑問を持ちわざと捕まるという選択、そして大人へと成長し治を追い越していく(ラストでバスに乗り治を置いていく、治は走るが追いつかない。)切ないラスト。声に出していないセリフ(おとうさん。)が泣かせます。亜紀とおばあちゃんという切り口で観ると、バイト先で亜紀は自分の妹の名前である\"さやか\"を名乗る。そのことだけであの家族の中で彼女は一体どんな立場だったのか、想像が膨らんでしまう。自分を殴る。ラストの手の傷がとても切ない。初枝と亜紀の両親との間にある見えない緊張感。ギャンブルで人のドル箱を平気で盗むが、両親から渡された金に手を付けなかった初枝はやはり亜紀のことは特別だったのだろうか。これはほんの一部の切り口であるが、些細な日常描写に見えるカットの一つ一つが、非常に意味が込められているのがわかる。言葉ではなく映像で語っている。セリフでは家族でいること一緒にいることが、金や犯罪としての繋がりとして説明されるが、映像で語っていることは違う。例えば亜紀は「おばあちゃんはお金の為に私と一緒にいたのかなぁ」と悲しむが、本当はそうではないということを観客は知っている。これこそ映画だなぁと思う。本作は「誰も知らない」から「そして父になる」の流れを汲んだ作品で、特に強いメッセージとかわかりやすいテーマを込めた作品ではありません。わかりやすい娯楽大作が多い大きなシネコン等で観ると\"地味な作品\"と思われてもしかたないと思います。是枝監督はわかりやすく演出して写したものよりも、撮影現場でたまたま映り込んでしまったものや、予期していない化学反応(俳優の演技、子供の表情とか)などの奇跡のようなことに価値を感じているようで、樹木希林さんの海辺での声に出していない言葉「ありがとうございます。」は台本にはなく樹木希林さんのアドリブで、まさに、独りではなく賑やかな家族に囲まれたおばあちゃんの最後の一言にはこれ以上の言葉はないんじゃないか？という奇跡。このシーンの撮影はかなり早い段階で行われたそうなのですが、監督はこの樹木希林さんの演技をみてシナリオを変えたそうです。このように奇跡を信じて現場で作り上げたような作品だと思います。最後のバスでの祥太くんの声に出していない「おとうさん。」というセリフも確実にあのアドリブから派生しています。メッセージやテーマではなく喜怒哀楽の\"怒\"の感情を込めたと監督が言っていましたが、その感情は物語終盤からものすごい勢いで伝わってきました。監督のブログでの言葉を借りるなら、インビジブルなものが画面から伝わってきました。全てが収まるべきところに収まったのだが、本当にそれでよかったのだろうか。このシステム(法律？道徳？)は本当にあの子を救ったのだろうか？ラストのラストで私の中でよくわからない感情が溢れ出てきました。カンヌ国際映画祭でのパルムドール受賞、テーマは是枝監督のブログにも書いてありますが、インビジブル・ピープルの存在に光を当てることが今回の受賞式でのテーマとケイト・ブランシェット様が言ったそうです。「誰も知らない」でもよかった。本作で受賞できて本当によかったと思う。 ",
      "後ろを振り返るしょうた、前を向くゆり\n  期待していた映画の中の一本 。率直な感想はとても難しいなにもしゃべらない描写が多くあり見る人見る人によって感じ方が違うと思う。しょうたもゆりも境遇は違えど親の愛情を受けずに育った中で万引きという犯罪を通してお互いを認め合い成長していく。バスの中から後ろを振り返るしょうた、ベランダから真っ直ぐ前を見つめるゆり、もう一度見たい。 ",
      "79点\n  リアル！が故にモヤモヤするところ多し！松岡ちゃんの最後にモヤモヤ！血が繋がってなくても家族になれると伝えたいのか、やはり自分が大事で逃げようとしてやはりなれないって言うのを伝えたいのかわからんかった泣いたけど、後半気持ちくない映画松岡かわいい安藤さんの事情聴取全て正論！ ",
      "絆が無いと、人は生きられない。しかし…\n  人が生きていく上で、絆はいる。認めてくれたり、守ってくれたり、愛してくれる誰かが。でも、それはどうしてそういう間柄であり得るんだろうか？少なくとも、「産まないと親になれない。しかし、産んだからといって親にはなれない」だとしたら、それに変わり得る関係って、いかにあり得るんだろうか。この映画での結論は、、、堂々巡りで答えが見えなかったのだと思う。そこの悩ましさ。終盤、逮捕されてから、嘘の親子関係は、立ち行かない。本当の親を頼るのも男の子のためだと安藤サクラは思い至る。しかし、あの家族間で、唯一本当の祖母孫関係であった樹木希林と松岡茉優は、真実を知ってこれまで疑ってこなかった祖母の愛情を信じられなくなる。そして、取り調べが済んで戻った家で、全てが終わった光景を確認しただけだった。そして何より、虐待から救われて、絆と愛情の一端に触れたはずだった女の子は、また元の一家に戻される。そしてベランダから、まるでもう一度あの「親子」が来ないか期待するかのような眼差しで外を眺めるシーンで映画は終わる。 ",
      "多分この映画を見ている人には分からない。自分も含めて\n  是枝映画らしく、大きな起伏もなく淡々と進む物語貧しいながらも仲良く暮らす家族お兄ちゃんの妹思いの行動から崩れて行くバランス楽しい時間は短くて、儚い。映画を観ている人には、彼らの本当の気持ち何て分からない。自分も含めて。でも、こういう人達を許容出来る、snsで罵詈雑言を書き連ねるような人にはなるまいと思う。そして最後まで、観客を無理矢理泣かせる出来事もなく、それぞれ淡々と生きて行くのです。みんなそうでしょ？ ",
      "愛情って大切だけど難しい。\n  辛い思いや愛情の感じ方 心の成長してる人は素敵だな。救いの手の出し方は難しいと感じた。動物などにも言えるけど、思いつき感情だけでなく、決心する事。責任もあると言う事。人間ってまだまだ深いと感じました。 未来を色々想像してもそれぞれが 強く優しく 生きているのではと、感じました。 ",
      "少し苦手です\n 今話題の映画で、テレビでも毎日のように見かけるので楽しみにしてましたが、この手の映画は少し苦手です。ただただ、皆な幸せになって欲しい。特に子供達は、と願うばかりです。 ",
      "言葉にしたくない感じ\n あれやこれや 評価したくないです。興味があるなら 聞く前に観てほしい。－１ なのは、やっぱり りんちゃんが気になるから。 ",
      "子供のいる景色\n 安藤サクラ、リリー・フランキー、樹木希林、松岡茉優、子役たち。皆さん素晴らしい。どう考えても異常な日常なのだけど、それがこの監督にかかると、しあわせな家庭生活に見えてくるから、不思議だ。実の親から虐待された子供が、優しい見知らぬ他人と暮らし、楽しそうにしている。社会的には、実の親が責任を持ち育てるべきだが、盲目的にそれが普通だからということで、この子は本当に実の親と暮らすことが幸せなのだろうか。巷で話題の5歳児の虐待死事件があったせいで、よりリアリティを増して迫ってくる。先日観た「フロリダ・プロジェクト」とも重なる。「フロリダ〜」では、6歳の少女が、若い母親と社会的に底辺の暮らしをたくましく、楽しんでいたが、あるきっかけでその生活が破綻していく話だが、子供の視点では、どちらも社会の常識的な生活が幸せだとは限らないという点で共通している。子供はすべて楽しく生活して欲しいですね。 ",
      "血縁だけでもだめ、母性父性だけでもだめ\n 家族がいかにして家族になるか、をずっと撮りつづけてきた是枝監督が、「母は産んだからって母になるのか」ってテーマもふまえて仕上げる新作、映画好きならとりあえず観に行くでしょ。 ",
      "幸せってなんだろう\n  人が人に対して何を感じて生きているか？登場人物の人間が誰かと重ねて生きて行く様が風景のように描かれていてわからないけどよかった。カメラのアングルも変わった角度から描かれていて丸、長方形、三角、ひし形、といろいろな場面があり綺麗でした。現代の事でありながら昔の懐かしさを感じる映画でした。本当のところ、一人一人が最後何を考えて生きていくんだろう？と余韻とモヤモヤ感は残りました。映画だから結末もこんな感じで終われるんだなあと思います。子役の子の結末がなんかもっとどうにかならなかったのかなあと思いました。少し暗く悲しさが残る映画でした。 ",
      "家族になるって\n 大人にとって、居心地良く受け入れてくれる場所、それが家族なのかな。でも子供には、自分が成長するまでの巣だっていく場所。子供を見送るバスに走りすがるリリー・フランキーが悲しい。海辺の家族を見つめる樹木希林、息子との面会シーンの安藤サクラも悲しい。家族に捨てられた、または家族を捨てた事のある大人が求める、家族ごっこの物語。 ",
      "やっぱり好き\n やっぱり是枝監督の作品に間違いない。もうこの空間にどんどん惹き込まれます。好きな人は本当に好きでしょう。そして、、、祥太役の城桧吏君に惹き込まれる映画です。彼なしではこの作品は成り立たなかったでしょう。彼のこれからに心から期待します。私が気づいたシーンで樹木希林さんが海辺で、城君が最後、バスの中で何をつぶやきます。なんて言ってたんだろう。他の役者さんも同じようにつぶやくシーンがあったのかな。誰か答えを教えてください。もう一度観たい、そんな映画でした。 ",
      "考えさえられた\n 色々な意味で、考えさせられる映画だった。内容は悪くはないが、映画が終わった時の後味はよくない。しかし、それが、現実なのだろう。と思った。 ",
      "事件やニュースの見方が変わる\n この映画を観たあとに、色々ニュースを見たが、今まで考えもしなかった見方をするようになった。見て良かった。 ",
      "家族とは、、\n 家族とは何か、考えさせられた ",
      "常識の保護と、非常識な保護だが。\n 暴力を受けてるような子は、保護されます。育児放棄するような親から子は保護されます。それは救いなのです。が、、、、言葉では説明出来ない正義もある犯罪は犯罪ですが、そうじゃなくて、気持ちが分かるか！？ってところですよ。ラストは、落ち着くとこに落ち着きましたが、後味の悪い終りでした。 ",
      "確かに絆はある。\n  恵まれていてよかったと自分の幸せを再認識出来る作品に感じました。あの家庭生活や環境は東京とはとても思えないです。それでも恐らく祥太とゆりは拾われないよりはましだったのかと思えます。小説での展開や細かい部分を読んでみたくなりました。 ",
      "いけないことだけど、切ない\n  おばあちゃんの年金を頼り足りない分は夫は日雇い労働しながら息子と万引き妻はクリーンング屋で働き（パート）妻の妹は風俗で自分の小遣いかせぎなのだがそれはふりであって万引き家族と言うか偽物家族血は繋がっていないがみな訳あって家族同様に暮らしているしかし　貧しくて汚くて狭い家の中なのに楽しい家族の団欒が繰り広げられ本当に偽物家族なの？思えるほどさらに夫は虐待されていると思われる少女を家に連れてくる見て見ぬふりする現代の中　夫は少女を連れ帰るそこには損得はないしかしその少女によって家族に試練が訪れるのだが・・・スマホもゲームもお金もないしかし　彼らは心でつながり見ていてほのぼの　楽しくなる次第に明かされていく彼らの過去がその暴かれ方が　うまい！つらい　悲しい・・・是枝監督　卑怯でしょ（笑）どうして　こういう生き方をしたのかいや　できなかったのかが次第にわかってきて　観ているものの心に刺さる人の暮らしは外から見るだけではわからない事が　多く存在するのだなと考えさせられる作品だったそれと女優安藤サクラが大好きな私は今回はどんな演技を観せてくれるのかがとても楽しみだったが見事に期待をはるかに裏切りクライマックスの彼女の演技に心の中で拍手喝采　涙の嵐でだった池松 壮亮（大ファンです）ほんの数分の出演でしたが彼の演技は素晴らしい！！これからもとても　楽しみな役者だスマホやゲームよりリアルな人との繋がりが大切だなとも思わせる作品でとても良かったしかしラストはせつないなあ・・・彼らの幸せを願う ",
      "もう一度は映画館に観に行きます\n 今まで映画館で観た映画を再度観に行くことは全くありませんでしたＴＶで放映された時に、何度か見るということはありましたがでも、当作品は時間が取れ次第、映画館に再度足を運ぶつもりです一度見ただけでは、満足できない何かを感じるんですそれ程スゴイ作品だと思ってます一度見ただけで、納得というか満足できるような内容・表現では無い、と強く感じた次第です演技については全く理解も興味もないんですが、印象に残ったシーンは、監督や皆さんがその演技の素晴らしさを称えておられましたそういったところを再度見たいと思いますし、観るたびに新たな何かを感じたり、再発見できそうな気がします皆さんが賞賛されてるシーンで、見えない花火を音だけで楽しむという場面が記憶に薄いので、そこは特に注視したいですサクラさんの取り調べのシーンは感情のこみ上げ方が強く心に焼き付きました最後に言いたいことは「万引き家族」は、物を盗むということより家族を盗むという意味なのかな？なんて勘違いにも思ってみました‥血でつながってなくても、他人同士でも家族になれる・・大体、夫婦そのまのが他人同士でも家族になれるってことでは・・・ ",
      "今でも泣いてしまいます\n 色々な立場を受け入れざるを得ないように映画では仕向けられていましたね。でも全てが前向きにとらえられていて、これが「映画」であることなんだと思いました。とても気分が良いです。本物の愛情を一度でも受けた人は強い、と気付かせてくれたのも良かったし、自分も与えられようになりたい。 ",
      "うーむ\n 賞を獲った事で注目したし、観ようと思ったのは確か。もちろん内容は良かった。けど、今年度のNo.1だと現時点では断定できない感じ。本が出ていたのでチラリと見たけど、内容というか描写がくどいので映画の方が好き。その反面、この説明不足の中でよく海外で賞を獲ったな、と。パチンコ屋の駐車場の車の中から子供をさらった話とか、いろいろ細かな話を海外の人は理解できるのかな？？ ",
      "法律って誰のため。\n どうしても、先日起きた東京目黒の事件とダブってしまった。いかにも鋭いタイミングで起きてしまった事件。映画では、万引きをしながらも、その生活は、人として、仲間として接してくれるつながり方と、血が繋がっているというだけで、児童虐待などの愛のかけらもない届け出だけの家族の形と、どっちがどうなんだって話。「子供は親を選べない」これが原因で不幸な事件はあまりにも多い。その他にも作品の中には様々な問題提起があった。映画を通じて伝えたいことがストレートに伝わってくる。安藤サクラさんの「社会の裏の表情」が最高にいい。 ",
      "家族とは？\n 家族とは何か？絆とは何か？家族は選べない。是枝監督の作品で自分の中では一番いい始まりでいい終わり方でした。ハッキリと明確な答えが出ないから悶々とする人もいると思うけど観終わったあとに心に残る余韻が心地いい。好きなシーンがたくさんあって切りがないけど松岡茉優さん演じる亜紀が池松壮亮さん演じる4番を抱きしめ「あったかいね」というシーン。古い汚い家でくつろぐ姿は演者とは思えなくて庶民的で良い。安藤サクラさんと松岡茉優さんの化粧してない姿がリラックスしてて自然。祥太役の城桧吏くんゆり役の佐々木みゆちゃんの演技もすごかった。ゆりの最後の表情が何を意味するのか？「万引き家族」で「家族とは？」を考えさせられました。素晴らしい映画をありがとうございます。 ",
      "見た人すべてが自分の感性を問われる作品\n 封切りから数日たった平日のある日。話題作とはいえ驚いたことに邦画ではひさしぶりのほぼ満席だった。カンヌ映画祭でのパルムドール受賞というだけでは、平日の雨の中これだけの観客は集められなかったのではなかろうか。館内を埋め尽くした半数以上が60代以上の老夫婦と見られる人々。彼らをひさしぶりの観劇に動かしたのは間違いなく、先日の目黒での痛ましい事件であろう。「子供を産めば誰でも母親になれるのか」安藤サクラのこのセリフが作品のすべてを表現していた。社会の暗部を丁寧に描写したこの作品を他人事ではなく、また表面的に捉えるだけでもなく、リアルな現実として「貧困」や「児童虐待」について一人一人があらためて考えるきっかけになればと切に思う。 ",
      "家族と呼んで\n  祝！日本映画21年ぶり！カンヌ国際映画祭パルムドール受賞！…でなくとも見たいと思っていた。何故なら、自分にとって是枝裕和監督作品は10割バッター。本作製作のニュースを聞いた時から期待していた。親に棄てられた幼い子供たち。胸の内を開けばチクチク本音が溢れ出す家族。子供の取り違え、異母姉妹、血の繋がりの無い家族…。これまで様々なカタチの家族を描いてきた是枝監督だが、本作でもまた、異色のカタチの家族を紡ぎ出して、問い掛ける…。父、母、祖母、若い伯母、男の子が一人。東京の片隅でひっそりと暮らす、一見普通の５人家族。真面目に働いてもいるが、彼らには家業がもう一つ。万引きであった…。冒頭からちょいとドキドキの万引きシーン。一方が店員らを監視し、注意を反らし、合図する。もう一方が“願掛け”をし、盗む。その鮮やかな手口！…いや、誉めちゃいけない。立派な犯罪なのだから。でも、作品の掴みとしてはバッチリだ。彼らが盗むのは、小品小物ばかり。しかしある日、とんでもないものを盗む。“仕事”を終えた冬のある夜、アパートのベランダに放置されている幼い女の子を見つけて、家に連れ帰ってしまう…。作品の本筋については後ほどじっくり考えを巡らせながら語るとして、まずは、毎回毎回キャストが名演を見せる是枝作品。今回も見事なアンサンブル！リリー・フランキー、樹木希林、是枝作品常連が是枝ワールドに居るこの安心安定感！自然体のリリー、希林おばあちゃんはもはや鉄板！是枝作品初参加の安藤サクラ、松岡茉優。安藤サクラがさすがの巧さを見せつける。グッとさせられる、引き込まれる名演が要所要所、多々。クライマックスの涙ながらのあるシーンがもう…。本当に彼女には今、日本映画の女神が降臨しているとしか思えない。こりゃまた、キネ旬主演女優賞獲るわ。メキメキ実力と評価を高めていく松岡茉優も、出番はそんなに多くないが、アンサンブルの一人に徹し、また、あるバイトで際どいシーンにも挑み、見事！子役が名演を見せるのが是枝作品の見所の一つだが、本作も言うまでもなく。堂々した演技を披露した男の子。難しい役所を見事演じた女の子。実質、この二人が主役のようなものだ。彼らが暮らす家。狭くて、汚ならしくて、物が無造作に置かれて散らかってて、臭いまで漂って来そう。夏なんかは汗だくだく。とてもセットとは思えないほど、日々の生活が染み付いている。レトロで何処か昭和のような面影を残す町並み。東京にもまだ潜り込めば、こんな風景が残されているとは…。ここ最近の是枝作品の中でも、規模的にも題材的にも最も小さく、地味。初期の頃のインディーズ作品を思い出した。またあの頃のような作風を見れるのは嬉しい。栄えある賞を獲ったからとは言え、こういった地味だが良質の作品が全国規模で公開されるのも喜ばしい。日本映画だって、アニメや漫画実写ばかりじゃない。演出手腕も唸らずにはいられない。前半は、淡々と家族の日々の営みを見せる。そして後半は…。ある事をきっかけに、彼らの穏やかな暮らしが崩壊し、この家族の秘密が明かされていく…。本作製作の着想は、年金受給者の死を隠し、不正に年金を受給し続けたという事件だとか。勿論それにも触れられるが、それともう一つ、タイムリーとしか言えない最近ニュースを騒がした事件も彷彿させる。彼らが連れ帰った女の子は、明らかに虐待を受けている。冬の寒い夜にベランダに放り出し、身体には痣…。そんな子供を見るのは痛ましい。手を差し伸べ、助けてやりたいと、常人なら誰もが思う。でもそれが、警察とか福祉の人とかとは決して限らない。連れ帰った彼らのした事は、無論犯罪だ。誘拐に該当する。法を犯したいけない事だとは分かっている。重々分かっている。分かっているのだ。頭では…。でも…子供を虐待する本当の親。頭を撫で、抱き締め、温もりを与えてくれた他人。どちらが正しいのか。この家族の“秘密”もそうだ。公開されたばかりの話題作故、その核心はネタバレで言えないが、端から見れば普通じゃない。法を幾つも犯している。軽犯罪どころか、重犯罪も…。これで家族と言えるのだろうか…？そもそも、家族とは何なのだろうか。血縁上の繋がり。しかし、血が繋がり、一緒に暮らしてはいても、家族とは呼べない家族がこの世にどれほど居るだろうか。確かにこの家族は普通じゃない。子供に万引きすらさせる。隠し事がある。と言うか、それ以前に…。が、バラバラだった者同士が集い、営み、繋がり、温もり…。それらは全て、家族である大前提ではないか。この家族が幼い子供二人に及ばした影響は計り知れない。しかしそれは果たして、悪影響だけだろうか。一緒に暮らした日々…。それはいずれ、この子供たちが成長する上で、きっと…。ラストシーンまで、本当に色々考えさせられる。明確な答えなど無い。だからこそ暫くは、またふと思い出し、思いを馳せてしまうだろう。人によって良い悪い、感じ方考え方もそれぞれだろう。家族とは、育まれるもの。私はひと時でも、彼らをそう呼びたい。先日観た『孤狼の血』の白石監督作をよくご贔屓で年間BEST候補の一つに挙げてしまうが、是枝作品もそう。本年度BEST候補の一つ！安藤サクラに今、日本映画の女神が降臨しているのならば、是枝裕和監督にはここ数年ずっと、日本映画の神が降臨し続けているようだ。 ",
      "一回では消化しきれぬ満載さ。\n 梅雨の映画館。月曜日の午前、新百合ヶ丘という郊外の劇場も思いかけず長蛇の列。パルムドールの号外は客の足に直結しただろうが、それだけではない彼への期待がきっとあるのだろう。６月の歳時記になりつつある是枝裕和新作。素晴らしかった。正直一回観ただけではまったく消化出来ていない気がする。安藤サクラ。けだるさの魅力。不潔にさえ見えるけだるさが、母になるにつれ凄みに変わっていく。ラストがよかった。セリフが素晴らしかった。あのセリフでひとりのけだるい女性に賢さが宿った気がした。リリーフランキー、松岡、樹木、みな凄かった。いいシーンはあげきれない。でも、ひとつだけ大好きなシーンを。松岡が池松壮亮を抱きしめる場面。震える心と身体を抱きしめる場面。涙のしずくと若い肉体が悲しく美しかった。是枝裕和、進化の途中。もっともっと人間を家族をこの社会を深く描いてくれるだろう。彼と同時代に生きていることが、嬉しくもかなしくもある。 ",
      "もっとディテールにこだわって欲しかった\n  社会の底辺の人々をドキュメンタリー風にリアルに描写し、見た者に問題提起をするのが是枝監督の手法だと認識してるので、あの終わり方はありなのかなと個人的には思います。丁度あの悲惨な事件が報道されたタイミングと重なったので、より突き刺さるものがありました。ただ、一箇所だけいただけなかったのは、リリー・フランキーの松葉杖。松葉杖を一本で使うときは怪我をしていない方で使います。スタッフたくさんいるだろうに誰も気づかなかったんですかね？リアルさを追求する是枝監督にあるまじき失敗で、少し冷めてしまいました。 ",
      "家族構成\n  家族構成が 複雑すぎて 謎でした。最後の 終わり方も あっけなくて …あまり 感動 や感情はなかった 残念 ",
      "弱さに共振する\n なんだか小津作品の家族とは、ネガポジの関係みたいで面白い。弱さで繋がるある種のファンタジーと思わせつつも、終盤でリアルに切り込んで行きます。カンヌ対策もバッチリで、とても良くできてるなぁという印象でした。コロッケラーメンやキャスティング、リリー・フランキーの走り方（反則だろあれ！）、ガリのような効果のサウンドトラックなど、色々楽しめました。そうめんからの一連のシークエンスはとても好きです。 ",
      "実際の情景描写は…。\n  みなさんがご意見されていますように、中々理解に及ばないギャップと言えるものがありました。日本の社会的における層を区分けすることが自分もよくわからないのですが、僕自身もっと低層なので、リリーさんが取り調べ後にフツーにそこそこの家に住んでいる設定を受けて、「どうしたらそこに住めるの？」的な疑問が生じました。共同生活を楽しんでいる血が繋がっていない家族じみた構成は自分もちょっぴり経験がありますが、かなり気を使うのでめっちゃしんどかった。他人同士で住む違和感や押し付け感を超えて家族みたいな助け合いが生じてくるきっかけをほんの少しでも見せて(魅せて)欲しかったなぁー。役者さんのそれぞれは、本当にそこいらに居そうな感じで、お名前を知っていても役者さんのイメージが先行せずに入り込めました。樹木希林さんは凄い。本当にそんなお婆ちゃん居ますから。笑芸術性なカットとか、それ以上は観客本人で考えろーーーとかの表現方法はある意味凄いんでしょうけど、どんな世代が見ても共感やじんわりくるジブリ的とは言いませんが、わかりやすさがもう少しあってこそお客さんや映画館に足を運んで観てくれる人に伝わりやすいのかなぁーなんて思います。 ",
      "是枝さんのような映画監督がいてよかった\n  見る人によって見る観点と深度が大きく変わる映画だと思いました。5歳の子どもと10歳前後の子どもでは、親に対する愛着や視点は大きく違っていて、それがラストに浮き彫りにされていたような気がします。「僕を置いて逃げようとしたの？」「…そうだったな」や、「これからはおじさんと呼んでくれ」「…そうする」といった会話や表情がとても切なかったです。そういう風に生きていくしかできない人や、社会的に上手に生きているように見える人でも何かを省いて平静を保っている人もきっと少なくないのかなと思いました。翔太と治のバスのシーンが忘れられません。翔太はこれからどう治と関わっていくのかな。 ",
      "もっと大衆に寄せてほしい\n 海外の映画祭で賞を受賞した作品を鑑賞するといつもハードルが上がりすぎて少しがっかりする。この作品もやはりそうで、審査員に受けがいい作品と僕みたいな普通の一般人がいいと思う作品は違うんだとつくづく感じる。(別に歴史ある映画祭や絶賛している人を皮肉ってる訳ではないのであしからず)今まで見た是枝監督作品の中では1番面白くなかった。でも俳優陣は本当にすごい。特に安藤さくら、松岡茉優そして子役の男の子がバツグンに良い。リリーフランキーはもういいと思う領域を超越している。まあ安藤さくらの日本アカデミー賞助演女優賞ノミネートは確定じゃないでしょうか？ ",
      "善人の優しさ\n 万引家族とは言いながら、描かれているのは「善人の優しさ」だと思います。世の中がおかしくなってきている事に気付く事が出来るかな。 ",
      "是枝裕和は天才\n 待ちに待ってた是枝監督最新作！1日たった今でも、何て感想が正しいのかよく分からないぐらいの超大作。超大作という言葉は作品のストーリーや雰囲気的には相応しくないけど、超大作でした。こんな映画作られたら、日本の映画監督達は今後の進むべき道が完全迷子になりそうな、誰にも作れないような映画。結果的に言うと、是枝監督だから当たり前なんだけど、、めちゃくちゃ面白かった！！！！何度も同じようなこと言いますが、面白い映画ってのは始まって5分、というより始まった瞬間に「こりゃ当たりだ」という空気感が伝わってきます。また、一見映画好きではない人にとっては入り込めなさそうな雰囲気に見えますが、役者さん全員演技が抜群に上手いから動作やセリフ(もはや用意されたセリフなのかなんなのか混同して混乱しますが)のひとつひとつで、この人物の性格や人格や育ってきた背景や考え方が手に取るようにしてわかるため、良い意味でとても観客にとっては分かりやすい入り込めやすい映画だなと思いました。最近のニュースとも重なる展開やシーンがあり過ぎて辛いところも多々あります。しかし作品として、監督の撮った映画の中でも確実にベスト3に入りますし、とても良かったです。観た後、あの人はどうなっただろうとずっと心にモヤモヤは残りますが…。＊昨年の「三度目の殺人」が今年の3月に日本アカデミー賞最優秀取ってましたが、あれざ最優秀取れるんだったら、「万引き家族」もパルムドールとか関係無しに絶対最優秀取れると思います。というかこないだの日アカは「三度目の殺人」が取るのであれば私は「あゝ、荒野」が取るべきだったと思いますが…。これもあくまで好みや主観の問題かもしれません。＊何はともあれ、これから今年の下半期も始まっていくので、この作品を超える日本映画に期待はしてます！！！それが無ければ、来年3月の日本アカデミー賞では作品賞、最優秀主演男優賞、最優秀助演女優賞、新人賞など「万引き家族」が総ナメにするんでしょうな…。＊カンヌで安藤サクラに感動した審査員や俳優女優さんたちが「百円の恋」を観た感想を是非聞かせて欲しい…☆＊リリーフランキー、安藤サクラ、樹木希林、松岡茉優、佐々木みゆ、城桧吏、皆最高でした。皆大好きです。 ",
      "安藤サクラ名演\n  貧困層の生活が現実感を持って映像化されている（狭く乱雑で不潔な部屋で暮らし、カップラーメンを食べる）最初は社会の底辺の生活の苦しい、怠惰で万引きを平気で子どもにさせる、クズだけれども愛情はある一家と思っていたけど、だんだん互いの関係の不自然さがわかってくる。ミスリードが上手い。お婆さんが亡くなるあたりから夫婦の暗い過去が表に出て来る。安藤サクラの演技がリアルで素晴らしい。登場人物が全て幸福ではない。しかし救いがないわけではない。ハッピーエンドではないけれどバッドエンドでもない。 ",
      "よくわからないけど、後から込み上げて来るものがあるような…。\n ‪感想とかもよくわからない。‬‪でもあの家族には癒される。‬女の子がとっても可愛い。麩を食べるところが好き。‪なんだろ、最初みてるときはほっこり家族の物語をみているのだけど、‬‪後半急に変わるから結局なんだったんだろうあの家族は、って。壊れるのは時間の問題だった気がするけど、結局バラバラになってもみえない絆で繋がってたりするのかな。なんか結局どうなったのかよくわからない。‪もう一回観ないと凡人にはわからないのかもしれない。‬‪あの家族はなんだったのかいまいちわからない、でもそれでいいのかも。‬‪なんかふわっとした感覚です。‬‪法制度とか、常識とか一般の正義とか、果たして本当にそれがその子や家族にとって幸せなのか？家族って選べないの？選べた方が幸せじゃない？とも。残酷な現実ってやつが、ある意味理想な家族を引き裂いていく、心温まるのになぜか切ないような、本当よくわかんない。こういう映画には初めて出会いました。 ",
      "家族の定義とは\n 盗みで生計を立てている家族。血の繋がりはなく、根本のところで何を考えているのかみんな隠されている。何をもって家族というのか？血が繋がっていたら？でも夫婦は血が繋がってないよね？各々の事情は確かにあって、でも、それでも帰る場所はあの家。誰とも血の繋がりがないからこそ、期待しないって言葉が重い。安藤サクラの質感とか、樹木希林の得体の知れないおばあちゃん感とか、松岡茉優のきれいさとその裏側の生々しさとか、子役の2人のどこか息苦しい思いとか、ドキュメンタリーのような暗さがある。本当のことを言っているようで、言っていないような気もする。救いがあるようでどこにもない。見る人によって解釈が分かれるような気もする。わたしは母親を思い出しました。雨の日の今日どうしても見たくて、見られて良かった。 ",
      "家族って？\n 是枝監督の映画は、離婚だったり、シングルマザーだったり、異母兄弟だったり、どこか欠けている家族が描かれることが多いけど、今回はその究極の形というか、何をもって家族と言えるんだろう…と考えてしまう。劇中の柴田家には、いびつだけど、ただの同居とは違う、「家族」が見える瞬間があった。でもやっぱり犯罪者で。ときにはものすごく優しくて愛のある人たちに見えるけど、次の瞬間にはああやっぱこの人たち最低だ、と思わされる。そうやってずっと静かに揺さぶられる2時間だった。何が善で何が悪かわからなくなる。 ",
      "★の数で評価できるようなものじゃない\n この映画の感想を言葉にするのは難しく、実際に見た直後は話す事ができなかった。見終わった後すぐに立ち上がる事が出来ず、エンドロールが短く感じるほど。次の日にならないと冷静になる事ができなかった。★を付けるならば最高得点の★５にするしかないが、そういう評価さえ必要性を感じない。映画祭の最高賞もいいが、ノーベル文学賞の方が似合う作品ではないかと思った。これ以上の日本映画を私は知らない、という言葉さえ陳腐に思えるほどで、やっぱり言葉が見つからない。人が人に依存し、愛情を注ぎ、愛情を受けて、共に生きる、というのはどういう事なのか。様々な価値観に疑問を呈す。もう二度と見たくない映画でもあり、必ずもう一度見る映画でもある。 ",
      "ジワジワくるよさ\n 安藤さくらが抜群に良かった。 ",
      "【感想の意見交換させて下さい】\n  CMでおもしろそうだなと思い、見てみました。見終わったあとの感想は、あまり伝わるものがなかったな、伝えたいことを自分がキャッチできなかったな、というのが正直な感想でした。要はおもしろくなかった。ですが、たまにある見終わったあとのどこかもどかしさを感じれる映画だと思いました。そう感じたのは自分だけではないのではないかと思い、レビューを見させてもらってました。個人的に見て印象に残ったorあまり良くない印象だったをここに綴らせてください。・シーンのブツ切りが多い→ストーリーが一回一回途切れるように感じ、あまり物語の時間が流れているようには感じなかった。・台本、セリフは要所の言葉しか書かれていない、あとはほぼ流れで演技してるのかなと感じました。良くいうと、すごく自然でありのままに感じた。悪くいうと、余計なもの（間延びなど）を感じた部分があった。・カメラのレンズのぼかし前半から撤退して、ぼかしを使って観客の視線を特定しようとしていたように感じます。それだからなのか少し窮屈に感じました。ただ全体を見せる場面も数カ所あったので、もしかするとそれを活かすための布石？なのかも。ここからは逆にレビューを見てわかりました。さいごのほうのシーンで「祥太」が口パクでなんて言っていたのか。そのシーンの彼のせめぎ合いはすごく印象に残っています。そのシーンが良かっただけに逆に最後なぜ、りんちゃんのカットで終わらせたのかがすごく興味あります。どなたかこうなのではないか？とご意見下されば幸いです。あの子で終わらせたということが、監督の一番伝えたかったことなのだと思うのですが、、 ",
      "いろいろ考えさせられますね\n お金が足りないから万引き？これが格差社会の底辺に生きる、生きて行くためのリスクの大きな犯罪行為だと思うと切なくなる。結局みんな、居場所だったり自分の存在する意味を探してるんだろうな。 ",
      "事前に予想せずみて欲しい\n 構成は「歩いても歩いても」くらいのあっさり具合でした。万引きする家族が出てくるのはわかって映画館へ行くわけで、さあ、どうする？この人たちは何によって変わるのか？と問いたくなるけど、そこは見た側が自分で考えるように作ってありました。予想せず目の前で起きてることを素直に見れれば良い鑑賞ができるかも。イレギュラーな人の絆の価値を描くためか、一般の良さそうな見た目の家族が悪者になりすぎていて、それが複雑さより単純さに感じられる。。。。関係ないですが「盗んだのは絆でした」というキャッチコピーはいやだなあ。むしろ絆という響きを否定してる監督だとおもうんだけれど、、。 ",
      "声を上げて泣きそうになる作品\n 久しぶりに「映画」を観た満足感！その後に観た「君の名前で僕を呼んで」との比較でなおのこと、良い映画とは観客の想像力を引き出すものだと実感しました。目黒の事件の後で、あの5歳で目に輝きの無いりんちゃんを観ると、もうたまらなく切なくなります(T ^ T)パルムドールなど関係ない！是枝作品の最高傑作間違いないでしょう！何より観をわった後の余韻こそが、映画とは何かを教えてくれます。一緒に行った娘が、終わってすぐは、「難しかった」と言っていたのに、帰りの車の中で饒舌に語り出したのが、本物の映画の証明でしょ！ ",
      "結構重い・・・\n 貧しさ故に家族ぐるみで万引きし、生計を立てている。それでも、元気に楽しく生きている・・・みたいなストーリーだと思っていたが予想以上に重い作品でしたね。序盤から虐待を受けているであろう女児を家に勝手に連れてきちゃって、おいおい何してんの？って思ってたけど、この家族　ただの万引きだけの家族じゃなかったです。現代を反映するような問題がいろいろ詰まってました。こんな家族は実際にはいないのだろうが、似た境遇の人はいるかもしれない。道徳的に間違っていても、家族の絆としては正しいのか？同意はできないけど、考えさせられる作品です。それにしても、目黒の幼児虐待死という胸くそ悪くなる事件がタイムリーで起こってる中、この作品の少女を見てると切なくて切なくて。。。いずれにしても、かなりの衝撃作だと思いますし、とても印象に残った作品でした。でも、後味は決していいものではない。何とも重い気持ちで会場を後にしました。まあ、これ程感情に影響を与えてくるって事、そういうとこがすごい作品なんだろうって思うけど。１つ残念だったのは、最近の邦画でよく見られるんだけど、演技が素晴らしいが故にセリフが聞き取りずらい！今作も結構聞き取りずらいとこ多かったです。 ",
      "良かったです\n  りんちゃんの表情が次第に明るくなっていくのに、思わず顔が緩み、パチンコ玉を隣から盗んで使う樹木希林さんの笑顔にも思わずクスッとなり、とにかく役者さんたちの演技が自然で素晴らしかったです。ストーリーの方は、何が善で何が悪とか、そういう明確な決めつけはないんだと。擬似家族だから家族の絆がより深いとかいうわけでもなく（そもそもこんな疑似家族はさすがに滅多にいないわけで）、最後祥太くんを置いて逃げようとしたのもこの家族だし、このフィクションの家庭をワザと壊して、自分の真っ当な未来に向かって歩き出したのも祥太くんな訳で。それぞれがエゴや寂しさ、同情心、依存心という泥臭い人間性を抱えている。そしてそれって本当の家族だって同じじゃない？ってことを監督は言いたかったのかなって思いました。なんでもかんでも一義的に物事は解釈できない。色んなところで可も不可もありながら、バランスとってるのが人間だし、ロクでもなさの中におかしみや人間らしい優しさが垣間見えて、最後にリリーフランキーさんが走ってバスを追いかけるところは、やっぱり泣けました。※追加です。もう一回くらい観ないと細かなところはわからないですが、この話のターニングポイントは、祥太が自分たちのやってることに嫌気がさしたところ、こんな生活は普通じゃないと思い始めたところですよね。一方で、リリーフランキーさんが演じる治は、捕まったときに「俺には万引きしか教えられなかった」と言っていたように、なんの取り柄も稼ぐ手段も持たないまま歳をとり、日雇いの仕事も続かない一般的にいうダメな人であり、でも実際にそういう人は五万とこの国にもいるわけで。そういう人が、偽りであったとしてもやっと築いた居場所を、祥太は壊して1人未来に向かって歩き出したんだなと、私は受け止めました。底辺でしか生きられない優しくて不器用な人々、持たざる人への監督の眼差しを感じる一方で、最後にりんちゃんが外廊下から外の世界を見る目には絶望を感じました。祥太が保護され学校にも行かれるようになった一方で、親元に戻されたりんちゃんには、辛い現実の世界が今後も続いていくわけです。物語はハッピーエンドで終わるわけではなく、無力で運命に抵抗できない、りんちゃんのような存在が実際にいるわけです。暗く重い現実から私たちは目を背けることはできない、そう突きつけられてるような気が、私はしました。 ",
      "今の日本の生活感が出てる\n 見るからにホームレスではないけど、どことなく薄汚れた服装の子供が住宅街の片隅で忘れられたように暮らしている。ちょっと眼を向ければこの映画の登場人物のような人びとが、スラム街なんてないと思っている普通の街に存在している。そんな現在の日本が安易にかわいそうっぽい演出ではなく、悲喜交々の生活感と季節感で良く描かれていると思いました。 ",
      "素晴らしいの一言！\n 映像の世界は、国家権力と距離をとるべきだという監督の精神が素晴らしい。かつてのナチスと今の日本がだぶる… ",
      "松岡茉優可愛かった\n  2018年映画観賞80本目‼︎安藤さくらはスゴイ‼︎樹木希林もやっぱスゴイ‼︎全体的には微妙番宣からの予想ほどの感動や泣き所が無く残念でした。柄本明の「妹にはやらせるなよ」ってお菓子を2本渡すシーンは印象に残りました。後半にかけてふわっとしててラストがアレならバスでしょうたがお父さんって言う所で終わっても良かったかも ",
      "ベランダの子\n ベランダの子がアマゾンで小麦のパンが食べれない子タイトルではない。絆より愛とは何か？問われている。必見！ ",
      "さみしさ\n  人と人は血が繋がってない方が、自分で選んだほうが絆が深いって言葉が出てきた。家族でなければ何で繋がってるのか。普通はお金。でもあの家族にはお金は無かった。じゃあ何。たぶんみんな寂しくて、だから一緒にいたのかな。慰謝料もらってるおばあちゃんも、日雇いのお父さんも、クリーニング店で働いてるお母さんも、きっと一人でいた方が良い暮らしができたはず。でもそうしなかったのは、きっと誰かと一緒にいたかったからなんだ。おばあちゃんのこと、死体遺棄じゃなくて自分は拾ったんだって。もっと前に誰かが捨てたって。魔法がとけたようにみんながバラバラになったとき、それぞれの場所に戻ったのだけど、すごくすごく寂しかった。あの家族みんながまた一緒にいられる誰かに出会ってほしい。 ",
      "・・・。\n 私、この映画に対する感想が無いです・・・。明確な感想が浮かばなくても、心に何かのしかかる映画もあるのですが、この映画にはその感覚も無かったです。また、良い作品とも感じなかったし、悪い作品とも思いませんでした。特に感動する事も無く、何かを考えさせられる感じも無かったです。目を背けたい感覚もありませんでした。安藤さんの台詞に心を打たれそうな物も有ったのですが、上辺だけに感じてしまい、心を動かされず・・・。結局、私はこの似非家族に絆なんてものは感じられませんでした。柄本さんのシーンは良かったと思います。 ",
      "よかった\n 考えさせる内容でした。幸せな家族はどうあるべきなのか。小さな子供の心に優しく触れていくことに温かいものを感じました。いい映画です。 ",
      "安藤さくらさんの演技が一番\n 6月9日舞台挨拶と映画を観ました。安藤さくらさん　樹木希林さんの演技（表情）に魅入った。舞台挨拶で見せた樹木希林さんの頭の回転の速さ、話の面白さはリリ－・フランキ－さんも太刀打ちできません。社会問題が背景にあるため、「笑える」場面は少なかったが、舞台挨拶で笑いを提供してもらったので大満足です。 ",
      "考えさせられる…\n  権威ある賞を獲る映画ってこうなんだろうなぁ…が率直な印象。エンタメとしてはダメじゃ無いけど…ってとこですかね。。間違いなく面白いんだけど、考えさせられる面白さって言うんですかね〜。印象に残るのは『子供産んだら誰でも母親になんの』『産まないとなれませんからね、産めないあなたはなれませんけど』のやり取り。警察官が取り調べでサラッと心を抉る感じがなんとも…。ショウタが『妹にはさせんなよ』を聞いてからの葛藤も。前には『関わらせる事で居やすくなるだろ』って言ってたのに…みたいな？樹木希林おばあちゃんは、ホントにお金だけが目的だったの？使わずに残してたところから、やっぱり愛情的なモノが有ったの？とか。恐らく、長女が樹木希林の処に居ることを見て見ぬ振りしてると思われる(失踪届けも出してないみたいしね)本当の家族との対比とか。まぁ、結果面白かった。是非見てほしい。 ",
      "カンヌ受けする作品\n 自分に甘い人達の集まった家族ごっこのお話しです。 子供に対してもいっけん愛がある様に感じさせますがむしろ虐待で、商店の主人役の柄本明さんが一番まともで愛がありこの作品の唯一の救いだった。役者の演技は素晴らしいとはいえ、全体的に暑苦しく何も伝わって来ませんでした。 ",
      "コメントに困る。\n それぞれの役者さんの演技は素晴らしかったので不満はありません。が、万引きで生計を立てるだとか亡くなったお婆さんを埋めるとか、現実離れした設定に冷めた目で見てしまいました。そして父になる、も同様。息子が万引きして捕まった辺りから間延びしてしまい寝てました。何も残らない映画でした。 ",
      "番宣が一番良い\n パルムドール取ったとあってからは、ほぼ全ての映画で番宣を拝むことになり、トータル20回くらいは番宣見たような気がします。やはりあの番宣は非常によくまとまっていて、こんなに内容っぽいの見せてて大丈夫なんかなと思っていたのですが、やはりあの番宣に見所全部上手く収めていて、あれ以上の情報は特にはなかった感じ。松岡のグラマラスボディが想像を軽く飛び越えてたくらい。テーマは斬新なんですが、中身はもう少し緩急つけてもらったほうが見やすいかなあ。最後あたりももっと家族の過去に踏み込むのかと思いきやあっさりめで、ラストもあれだけでいいの？という尻すぼみ感漂う。まあアカデミー賞然り、賞的な評価が高い作品って、こういう美人投票的な奴なんだろうなと感じてしまいました。 ",
      "パルムドールを受賞したことはもちろん、 事前にたくさんのレビューと...\n  パルムドールを受賞したことはもちろん、事前にたくさんのレビューと情報を知ってから観ました。あまり映画を見ないお母さんを連れて地元の映画館で鑑賞。上映直前でトイレに行きたくなってしまったが、結果として最後までスクリーンに釘付けになり、トイレは2時間我慢した（本当に漏らすかと思った）安藤サクラさんの取り調べのシーン、夏冬それぞれの温度が伝わって来るような音と色、余韻の残るストーリーとセリフ（声に出ないものも含め）。どれも心にずしっと響くような丁寧な作品だったと思う。カンヌ映画祭が好きそうな作品だと思った。人間臭くて、愛おしい人物たち。社会問題を細部まで映し出して問い質しながらも、アート作品としての完成度も高い。観てよかった！また観たい！ ",
      "複雑\n 現実この疑似家族は世間一般だと叩かれるだろうけど、映画の中では賞賛と思いつつ良い作品だった。 ",
      "良いと思います！\n 一言でいえばわびさびの世界。完結型、ハッピーエンド型、ハリウッド映画のようなドッカンボカーン！を映画に求めている視聴者には退屈かも。フランス映画のよう。問題提起をされ、それに対して自分で色々思考を巡らせることでじわりじわりとくる作品。 ",
      "安藤サクラ、上手い\n  CMや予告編で父親役リリー・フランキーの「俺たちは家族だ」というセリフが使われているが、実際のセリフは「俺たちは5人家族だ」という人数確認のセリフ。家族の絆を描いたというにはかなりビターな感じ。クスクス笑わせるシーンを混ぜつつ、「この人たち、どういう関係？」と謎解きをさせつつ、最後、考えさせる。「松戸のパチンコ屋、赤のヴィッツ、習志野ナンバー」というの、メモしそうになった（覚えてるし）。 ",
      "役者は見事です\n 役者さんたちは皆さん見事です。ストーリーが淡々としててなんとなく終わります。見終わってからジワジワとくる感動作品でした。 ",
      "『家族』を考える\n  そもそもパルムドール受賞作と聞いただけで個人的には興味がなくなるのだが、受賞前に興味を持ったので観賞することに。貧困、児童虐待、年金不正受給といった社会問題がベースにあるが、そこまで暗いトーンで描かれているわけではない。貧しくても犯罪犯してても楽しそう。徐々に明らかになる家族の関係性に驚いていくのは好きな流れだった。血がつながってることが家族の条件ってわけじゃないという強い主張を感じる。後半、取り調べで婦警から投げつけられる言葉に涙するシーンで、信代に感情移入。子どもを産んだからって親になる訳じゃない、産んでいなくても親になれる！と彼女を応援していた。心は動かされたんだけど、ラストには不満。彼らの再編成を匂わす等、もう少しはっきりした最後を求めてしまう。これだからパルムドール受賞作ってやつは！ ",
      "公にしない本当の日本の一部分。\n サクラ見たさに劇場へ。どんな映画、どんなドラマの中でも、彼女は安藤サクラという名を潔く捨て、あたかもずっと其処に居たような自然体でスクリーンの中に居る。勿論サラブレッドだから計算し尽くした演技なんだろうけど。ストーリーに沿って、役者も子役も、混沌とした澱を見事に演じ切れてた様に思う。ただ、おっぱいしか評価されない女優が、何故今回是枝組に参加したのか？ 他の女優でも良かったのではないか？ 海外メディア向けの採用なのかなぁ。。そこだけが不思議な訳で。 ",
      "鑑賞後、語りたくなる映画\n  細部まで目の行き届いたすばらしい映画です。まずこの家族の住む家の佇まいが秀逸。ものすごくごちゃごちゃしてて、カレーとか、オシッコとか、体臭とか、なんかいろんな匂いが漂ってきそうな、汚い家です。人と人との距離も異様に近くて、プライバシーのかけらもないんだけど、段々とその家が安らぎの場に見えて来るのがいいですね。 役者もみなすばらしい！リリーフランキーの情けないヌードも、安藤サクラのだらしないヌードも、とても良い感じですが、中でも子役の二人がとてもいい顔をしています。将来に幸あれと祈りたいと思います。 二つだけ惜しいと思います。一つはタイトル。万引き家族って、あまりにも明け透けで余韻がなく、これから語り継がれる映画名としてはさびしいです。もう一つは、女の子の最後。あまりに救いがない。凄惨な事件を知っている我々としては、なぜ警察は、あの子を家に帰したんだ！と思います。男の子には将来への希望が見えたのにね。私は映画には、なんらかの救いがほしいので、ラストは残念でした。 ",
      "夢想的であり、現実的\n 確かに存在する現実。この映画は、貧困の中の刹那的な幸せというより、貧困がいかに全てを破壊してしまうかというテーマに感じます。所々の長回しが、いい意味でテンポを狂わしてきて、面白いです。ふとした瞬間に、核心的なシーンが現れる緊張感。すごくドキッとします。 ",
      "リアルの世界では5歳児虐待死亡事件が起こりました。犯人は両親でした...\n リアルの世界では5歳児虐待死亡事件が起こりました。犯人は両親でした。父親が義父とは言え悲惨な事件が現実にはあります。日本の豊かさを強調する映画は多数ありますが、貧困問題・貧困層の問題に正面から取り組んだ映画はほとんどありません。過去には少数ありましたが、特に近年は。監督は貧困問題・家庭内暴力に正面から立ち向かい、告発しました。5歳児虐待死亡事件でも児童相談所の対応の不手際が疑われます。警察も事件後には対応しますが、未然には無力でした。日本の社会、社会そのものが問われているのだと思います。事情は海外でも同じで海外の国も対応に苦慮しているのでしょう。賞を受賞した背景を考えたいとも思います。ただし、少し長い。90分にまとめて欲しかった。そこで★一つ減。 ",
      "是枝監督最高傑作\n この監督の作品で初めて純粋に面白いと感じた。ひとりひとりの心情や人格が画面に出ていて面白い。そういうもんだよなあ、と思わせられることが何度もあった ",
      "『家族』とは？を突き詰めた映画\n  『家族』とは何かを改めて考えさせてくれる映画でした。物語の途中まで描かれるのは、何とも家族らしい家族。貧しいけれど、家の中は笑いが耐えず、互いに支え合い暮らしているある種理想の家族です。でもこの家族はどこか歪なところがあり、その違和感は物語が進むに連れ会話や行動の節々から感じていく事となります。そして家族の一員が欠けた事がきっかけで絆が綻び、結末は何とも胸が締め付けられる様でした。私はこの映画を見て、『家族』とは『構成各員の欠けた部分を補い合える存在の集合』なのだと感じました。治は息子が欲しかったし、祥太は親父が欲しかった。ゆりは愛を欲していたし、信代は愛を与える存在が欲しかった。そしてそれぞれが生活する上でのお金が欲しかったし、それぞれが生活の為のお金を集めた。血の繋がりも法の下の繋がりもない、それでもお互いがお互いを補い合える『家族』がそこには描かれていました。そんな家族を『万引き』して得るという手段こそ間違っていましたし、血でも法でも家族たり得ない家族ですが、そこに描かれていたのは紛れもない『家族』の姿でした。人同士のコミュニケーションが疎となっている現代社会において、改めて家族はどうあるべきものか理解させてくれた非常に素晴らしい映画だったと思います。 ",
      "感動作というより、衝撃作。\n この作品、観れば観るほど新しい感想が湧いてきそうな、どこまでも奥行きのある映画だった。せめてあと一回は映画館で観たい。今までのどの是枝監督作品とも違う、全く新しい家族のカタチだった。血の繋がりを超えた、キズナがあった。それでも、後半は畳み掛けるように家族の秘密が明らかになる。明かされていく秘密がどれも重く、直視できないほど辛い。キャストは皆、それぞれのキャラクターを出していて見応えがあった。脇役も非常に豪華だったけれど、決して輝いてるというわけではなく、その役としてちゃんとその場所に居たので、より作品にリアリティが増した。やっぱり凄いのは安藤サクラさん。と、松岡茉優さんも凄まじい表情の連続だった。1シーンたりとも見逃せない。個人的には、高良健吾さんの役が特に印象的だった。観ている側からしてみればそこまで不思議には思わないかもしれないけれど、実際あの立場に自分が立っていたら、と考えると少し怖くなった。刑事の顔と父親の顔の両方を兼ね備えた大人は、子供からしたらどんな風に見えるのか。子供の表情が示していることは、きっと大人には伝わらないものなんだろう。何度も他の方が言っているけれど、本当に考えさせられる作品だった。正しい答えを見つけることが難しい作品だった。 ",
      "「ありのまま」の家族の一例、に見せるすごさ。\n こんなに生々しいってあるだろうかと思った。お互い苦しい状況の中親しい2人のうち片方が辞めなくてはいけない状況での会話や、血の繋がらない家族の狭い家の中での愚痴、そしてその会話の中身の生々しさ。そんなところを描く映画ってなかなか無いと思う。中でも安藤サクラさんの取り調べのシーン、特に厳しい言葉にふと涙がでてしまうのを必死にごまかそうとするシーンや、「拾ったんです。誰かが捨てたのを。」の一言の場面は、完全に演技の域を超えていたと思う。あれはもう、「映画」を観に来ていると分かっている僕にとっても映画ではなく「現実」だった。エンディングに向かって収束しないストーリー展開も、作品によりリアリティを生んでいると思う。監督が「こうなってほしい」というものを捨てて描かれた結果だと思うし、それによってこの映画が「メッセージのある映画だったなあ」ではなく「問題提起」として観る人それぞれの解釈を促すような作品になったのかな、と思う。こういう悲しい気持ちになるけれど観なくてはいけない映画というものが、商業主義の世の中で最高の賞をとるということにも感動した。この映画を多くの人が観るということは、「泣ける」とか「面白い」映画がどうしても好まれる今ものすごく大きな事だと思う。あとひとつ、樹木希林さんが食べ物を食べるシーンのなんでしょう、あの独特な雰囲気は。 ",
      "突き刺さりました\n  自分にとって、本当に突き刺さるような映画だった。人生半分生きてきても、母親との関係にいまだにしこりを抱えているせいか、「家族って、母親って一体？」と、古傷をえぐられるような思いで観ていた。誘拐の取り調べで池脇千鶴演じる刑事に羨ましかったんでしょう？と、上から目線で言葉をかけられ、泣く安藤。母だからといって、無条件に子供を愛するわけではない。彼女自身もりんと同じように虐待された傷を持っている。血のつながった母親だから「母親」であるわけではない。彼女のあの涙に私も泣いた。実はほぼ全員他人、血がつながっていない「家族」。こ汚い家で、万引きが前提の生活をおくる疑似父と疑似母は、子供二人が最も必要としていた、安心できる居場所を与え、慈しんだ。海のシーンは本物の家族以上に家族だったと思う。あのときの樹木希林の幸せそうで、穏やかな表情といったら。幸福の絶頂。だからこそ、観ていて不安を感じた。そして案じたとおりに、ピークから一気に崩れ始める・・・。色々感じることが多く、観終わって4時間くらい経つのに、まだうまく言葉がまとまらない。とにかく素晴らしい出演者と印象的なカメラワーク。セリフに出ない背景も、映像ですとんと伝わり、最後までひたすら没入した。映画館で観て良かったと心から思う。 ",
      "演技と演出に驚き鳥肌が止まらなかった…\n 試写会で鑑賞して以来2回目を鑑賞しました！まず試写会で観た時はただただ放心状態で、役者の演技と脚本と撮影のカメラの位置などなど色んなところで驚かせていただき、結末を理解してからもう一度観たいと思い再び鑑賞しました✨1回目より感動。涙まで出てしまいました。この作品の凄さはまず映像作品だということ。どういうことかと言うと小説にはまず出来ないのです。リアルな家族を描くためにあえてごちゃごちゃしたり、沈黙があったり、笑いがあったり。映画の良さを存分に引き出していたと思います。次に役者の演技力。登場人物全てに物語があって、チョイ役の役者もほんのちょこっとだけでも存在感を出している。だがやはりメインの役者たちには度肝を抜かれる。結末を理解してからもう一度観ると、この芝居はのちのこの感情を暗示していたのか。この台詞の意味はこういうことだったのかと鳥肌がぶわぁぁとなった。そして全員に共通している上手なところは表情の演技だろう。台詞のない中で表情だけでどういう心情を表しているのかを観客に伝えているシーンが多いが、どの役者も上手い。この作品はこの役者の表情がなければおそらく成立しないであろう。最後に演出だ。特に自分が好きなのはカメラの位置である。観客に訴えているかのように役者に寄って撮るシーンもあれば、家族の温かさや子供の活発さを伝えたいために引いて撮っているシーンなど、どのシーンにも意味が込められていて驚きだった。特に花火のシーンが1番好きなのだが、このシーンは見えない花火をみんなで覗き込んでいてそのカメラの位置は見事だった。更にはそういった幸せそうなシーンの裏に、貧困問題に苦しんでいる人々の小さな幸せを描いていて何か心苦しいものも私は感じた。今回2回目を鑑賞して改めて受賞したことに納得して、映画というものの素晴らしさを感じた。文字だけじゃ通じない感情も人にはある。家族とは一体なんなのか。そういった観客への問いかけも見事だったと思います。ラストもああやって描くことで人々にこれからどうなるのかと考えさせてくれる。家族の温かさを描いているが\"当たり前\"をぶち壊した作品でもあるのではないかとと自分は思いました！最高😆✨ ",
      "最低な映画。気分が悪くなった 親は選べないというのはよく伝わるが、...\n 最低な映画。気分が悪くなった親は選べないというのはよく伝わるが、主人公側が何から何まで誰かのせいにして何の行動も起こしていないやけに好意的なレビュー多いですけど、一体いくら積んだんですかね？国とは関わらないとかほざきながら、国から貰った2000万円の補助金でこの人たちを雇ったんですかね？ ",
      "答えは無い\n  全員がほぼ他人である大人達と「拾った」子供たちによって嘘と犯罪の上に成り立っている家族のお話。予想していたより映画の描写は終始淡々としています。ドキュメンタリーに近い。彼らの生活が一見幸せそうに映れば映る程、それが全て嘘の上に成り立っている脆い関係だという事が強調される。途中で明かされる亜紀とお婆ちゃんの関係性に驚きました。そこに繋がるのかと。お婆ちゃんにどういう意図があったのかは語られませんが、亜紀とのシーンは好きで印象に残っています。何かが違えば本当のお婆ちゃんと孫だったかもしれなかった二人。大人達は皆見ないふりをして成り立っている、でもこのおかしさに一番早く気づいてしまうのは祥太なんですよね。盗んだもので構成された家族は散れ散れになり偽物の母親が全ての裁きを背負う事になる。納得した上で。取り調べの刑事に対する「捨てた人は他に居るんじゃないですか」はこちらへの問いかけに見えた。祥太にとっては本来保護されるべき場所に保護され唯一の希望が感じられます。でも、じゃあ、じゅりとして再び放り出されたりんちゃんは？なんでりんちゃんをよりによってそこに戻してしまうのと思いましたが、この国の血の繋がりが最優先である部分が描かれていて、祥太と対象的な存在として描かれるりんちゃん、余りにも容赦が無いなと。時期が重なった事で現実と地続きになる物語としてより生々しく成立してしまった。良くも悪くも。観賞後目茶苦茶引きずる。追記松岡茉優演じる亜紀だけは他の家族とはまた事情が違っているんですよね。他の家族は大人も子供も最初から貧困層の家庭しか知らなかったけど亜紀だけはあの一見経済的にも普通に恵まれていて一般的なあの家庭を知っている上で元の家族を捨ててあの家族を選んで風俗で働いている。4番さんとのシーンも含め安田弘之の「ちひろ」を連想させました。 ",
      "これが受賞したんですね…\n 　気にはなっていましたが、やはりカンヌで受賞したからという理由で早速見に行きました。　すごく考えさせられる映画です。　ドキュメンタリーに見えるくらい自然というのは、監督さん俳優さんのなせる業なんでしょうか？　だだ、この作品を海外の方って、どう解釈するのかな～とか、日本をどう見るのかな～とか、そんなことも考えてしまいました。　安藤サクラさんの取り調べのアップのシーンは、泣いてしまいました。 ",
      "3世代の化け物女優\n 家族とは、絆とは、幸せとは、豊かとは、繋がりとは、などなど色々と考えずにはいられない映画でした。これらは答えがない問いでもあるので、観客に考えさせる点が多いストーリーとラストにも納得で、個人的には十二分以上にめちゃくちゃ楽しめました。演者さんも最高です。リリーさんも良いし、子役の2人も良い。その中でも、3世代の女優さんたちが本当に良い。良い意味で化け物です。笑もう1回みたくなる深みのある映画です。 ",
      "是枝作品らしい\n 是枝作品らしい作品だった。けれど是枝作品の中で飛び抜けて良かった感じもしなかった。 ",
      "まあまあの映画\n この監督は映画作りが器用と言うか、上手な監督ですねぇ…。ストーリーは、意外にあっさりでした…設定が非現実的というか、作りこまれ過ぎていて、人の業とか人間臭くなるものが、意図的に排されている様な気がしました。汗とか涙とか、火傷の跡とか生々しいものが多い割には…。宣伝文句通りに、この映画のテーマが、\"人の絆\"というなら、今ひとつ伝わりにくい作品だと思いました。どこか陳腐なんです…あざといと言うか…ラストの少女のカットはその典型です。 ",
      "松岡茉優さんがいい\n 「勝手にふるえてろ」に続き松岡茉優さんが良かったです！前作もそうですが、少し狂気じみた目にハラハラしてしまいます。テレビドラマと映画では随分とイメージが違うのですが、このまま良い映画女優になって欲しいです。 ",
      "押し寄せる感情の渦\n 妻と２人で見たが、鑑賞後は２人とも１時間ほど言葉が出なかった。安直な解釈や感想を拒絶するような映画。要素としては貧困や虐待といった現代社会の病巣に対する怒り、といったものはあるのだろう。しかし本作では、治や信代、初枝にも、観客から糾弾されて然るべき過去や行動があり、一筋縄ではいかない。結末にしても、子供２人の末路は対照的で、この「家族」が子供にとってどんな存在だったのか、についても容易な解釈を許さない。彼らの過去もすべてが語られるわけではないので、この「家族」が成立した経緯がすべて分かるわけではない。例えば亜紀がなぜここで暮らしているのかも、よく分からない。でも、物語の各場面で、それぞれが抱える感情は痛いほど伝わってきた。逆にそこから彼らの過去を推理するような造りの映画。４番さんとの亜紀、終盤の正面からの長回しシーン（特に信代！）、ラスト近くのバスの車内での祥太、ラストシーンのじゅり、いずれも感情の渦がスクリーンから飛び出してくるようなシーンだった。子役２人は他では見たことがないほど自然な演技。これは是枝監督の得意技なのだろう。松岡茉優はとても良かったが、この俳優陣の中ではまだ少し引いているというか、遠慮しているように見えた。物語中の亜紀の立場の不明確さがそう見させたのかもしれないが。樹木希林とリリーフランキーは安定感抜群。安藤サクラは…圧巻。分かりやすく懇切丁寧に監督の意図を見せる映画ではなく、善悪や真偽も判然としない、いわば人生の不条理そのもののような映画だが、画面から溢れる感情の渦に身を任せれば、自分なりの結論は自然と得られる、そんな映画だった。 ",
      "考えさせられる\n 安藤サクラ＆リリー・フランキーの二人の夫婦演技素晴らしい！子役のカイリ君とみゆちゃんの自然な演技も見ものですね〜この映画は色々と考えさせられますね〜本当の家族ってなに？本当の親子って何？皆さんはどうですか？良い映画です。 ",
      "盗んだもの\n 日常的に万引きを繰り返す家族。ひっそりとした雰囲気で物語が進む。この家族は何を想っているのか。何を抱えているのか。それぞれのキャストさんは演技臭さがなく、リアルに近い形で演じている。表情までもが繊細に描かれている。それゆえに生々しさも感じ、心に残る。劇中の幾つもの台詞が心に突き刺さる。現代社会が抱えている問題を含め、家族の在り方や絆について考えさせられる。ラストは答えがはっきりと描かれていないため、自分で考え答えを探せる作品。 ",
      "家族の絆とは\n まず、なんだろう？この家族の関係性は？と思いながら観ました。家族の日常を描きながら、徐々に謎が明かされて驚きです。それと、とにかく役者さん達が名演！みんな凄い。特に安藤サクラさんは秀逸でした。大人に目が行きがちだけど、何気に子役二人も負けずに頑張ってます。ガラスのように、すぐ壊れそうな何気ない日常がとても愛おしかったです。虐待する家族と、万引き家族、どちらが絆で結ばれた家族なんでしょう。絆は血だけではないかもしれない。 ",
      "納得\n この映画がパルムドールを取ったというニュースを見て、公開前なのに納得してまう顔ぶれ。心待ちにしていた公開初日に鑑賞しましたが、この日の前日、虐待で亡くなった女児の痛ましいニュースで、日本中の人々が傷ついていました。「許して」と記していた5歳児。そんな時期だった事もあり、更に心に沁みる内容でした。ゆりちゃんの後ろ姿が、いじらしくてたまらなかった。虐待されても、親を求める子どもの気持ちは、理不尽でも否定できない。そして、血が繋がらなくても、無償の愛をそそげる人もいる。「産まなきゃ親になれない」「痴情のもつれ」と言い放った婦警の言葉は、少数派の感情をないがしろにする権力を象徴しているよう。演じた池脇千鶴まで嫌いになりそうでした（笑）駄菓子屋のおじさんが、万引きを咎めなかったあのシーンは、とても深いです。あの瞬間、あの子は大事な事を学び取ったのではないでしょうか。子どもを育てるのはもちろん親の役目だけど、今の世の中、「教育」のあり方はどうだろう。。そんな問題提起も感じました。 ",
      "やはりパルムドールはこんなもの\n 非常に長く感じる映画。ラストもあれで満足してる人は羨ましい。最近は客にぶん投げの監督多すぎ。しかし役者の演技は素晴らしいので、引き込まれました。それだけに惜しい感じ。でも、みんなちょっといい人過ぎです。 ",
      "万引き社会\n 東京の下町に建つ古い民家、家主は樹木希林で年金をみんながあてにしている。リリー・フランキーと安藤サクラが夫婦、よくわからない松岡茉優と少年の城桧吏が暮らしているが、パートや日雇いの収入では足りず、万引きが前提の消費生活をおくっていた。ある日、寒空にさらされている少女の佐々木みゆを保護、家に連れてくる。家族の関係が徐々に明かされ、日本のひずみを象徴するような事情がつらい。特に少女は最近起きた事件とリンクしてしまい、暗澹とした気持ちにとらわれた。映画らしい映画でヒットしてほしい。 ",
      "あともう少し‼\n うーん！最後のシーン大事なところ翔太のセリフバス乗る直前に叫んで欲しかった。本質的に是枝さんは優しい人ですね。もう少し突っ込んで欲しかった。是枝作品の中では「ワンダフルライフ」「空気人形」が好きです。 ",
      "なるほどの優秀作品！\n 監督のオリジナル作品、見事でした。この角度から家族愛を描いている斬新さが光るストーリーを見事なキャティングで完成！是非映画館で🎦 ",
      "考えさせられる作品\n 答えを明示せず、自らの感覚を大切にする作品だと思いました。「何を言いたいのかわからない」ではなく「何を言いたいのか考える」作品です。このレビューを見ている方はぜひ見に行って自分なりの感想を考えてほしいと思います。 ",
      "賛否ありますが私は考えさせられいい映画と思います\n 万引きは犯罪だからいけません。でもりんちゃん（じゅりちゃん）や亜紀ちゃんは本当の家族との生活よりもこのニセ家族の中の方が幸せのように思えます。芦田愛菜ちゃんの代表作ドラマ『mother』でも当時まだメジャーになる前の綾野剛・尾野真知子夫妻にゴミ袋に入れられ寒い屋外に捨てられたのを思い出し胸が苦しくなりました。映画やドラマだからっていう見方もありが、ここ数日前に実際起こってしまった虐待死事件、しかもノートに５歳の女の子が綴った「おねがいゆるして」と重なって涙が出ました。家族とはいったい何なんでしょうか？昔から「生みの親より育ての親」なんて言葉がありますが考えさせられます。役者陣もさすがの樹木希林さん、リリーフランキーさん、安藤サクラさんは言うまでもなく翔太役、じゅり役の子たちの演技も素晴らしく、前半の進み具合から若干眠かったことは事実ですが後半に進むにつれパルムドール受賞作品の貫禄を感じました。子供さんは除き色々な世代に観てほしい映画だと思います。 ",
      "感動した❗️\n ラストの以外な展開に感動した ",
      "受賞作だから良い映画とは限らない\n というのは常識だが本作もその一本。ただ、酷評するほど酷い作品でもない。絶賛するほどのものではないということ。一番の問題は何を言いたいのか分からないということ。分かったように書いてる人もいるが忖度してるだけ。基本的にこの監督の作品は評価してない。北野武作品よりは１００倍マシだけど。 ",
      "スイミー家族\n パルムドール受賞、おめでとうございます。是枝監督が、日蔭に寄り添う血の繋がりのない家族をテーマにした新たな挑戦。痛く、切ない物語でした。この作品が、カンヌで評価されたのは、少し意外。どちらかというと、日本的な格差社会や児童虐待の問題が根底に流れているだけに、海外の人には日本のこうした社会問題がどのように映ったのかな…と不思議でした。でも、安藤サクラが凛ちゃんを、ぎゅーと抱きしめる場面こそが、世界共通の愛の証なのかもしれませんね。子役の2人をはじめ、リリーさん、安藤さん、希林さん、演技と思えない、素の表情は素晴らしかった。松岡さんも、ひと皮剥けました。最後に凛ちゃんが、覗いた先には何が見えたのかな…？ ",
      "それほど良いかな・・・\n ２時間のなかで１時間30分はゆっくり話が進行する。結末ははっきり描かない。役所嫌いの監督ゆえ、役所の一部門である児童相談所は全く機能しない。女の子を取り巻く環境は振り出しに戻る。この作品、それほど良いかな・・・カンヌ受賞作を貶すほど映画に詳しくないけど、人に勧めようとは思わない。 ",
      "家族ノカタチ\n ホントにこういうこと考えてた。安藤サクラが取り調べで話してるとこからすっごいしっくりきた。自分も子供がいないからなのかね。子供産まないと親になれない？産んだら親になれる？血縁があるから家族？無いと何の集まり？社会的立場として取り上げられてるけど是枝作品に一貫してある家族ノカタチを問う傑作。ストーリーも完璧。映画として最高。リリーさんがどんどん上手くなってる…いい映画でした。 ",
      "弱いとは\n 大きな賞を取ったり、右だ左だと何かと話題の本作見てみると実に是枝監督らしい、非常に抑制の効いた演出が切実で暖かくて苦しいお話だったと感じた端的にいってこの映画はこの世界のどこかに実在する 弱者たち のお話だったと思う弱者 というのはただ貧困に苦しむ人達という意味ではなく、この社会で生きていく中でまるで蝕まれるように人としての 弱さ をかかえてしまった人達として描かれているところが、この映画のミソだった柴田家は確かに貧困が大きな引き金となって 万引き という犯罪に手を染めてはいるけれどもこの映画はそういった行為に対して決して良しとしているわけではない かといって断罪しているわけでもないただ粛々と彼らが生きようとし、必死で家族でいようとする様を見せていくことで見る側に この日本に というか この世界に 確かに弱者は存在していて、彼らは傷ついたり喜んだりしながら確かに生きているのだ ということを見る側に訴えかけてくる確かに彼らはいびつで、間違っているかもしれないそれでも確かにこの世界で生きているこのあまりにも当然な事実が、観客の大多数がそうでであろう 正しい人達 の前にズッシリと突きつけられる相手の気持ちになって というと簡単に聞こえるけど実はそれは凄く難しいし特にこの映画で描かれる弱者の領域に正しい人達が踏み込むのは容易ではないその冷徹さを描くように 正しい人達を代表して出てくる池脇千鶴や高良健吾の丁寧で優しい言葉の一つ一つに傷ついていく安藤サクラの名演が特に印象的だった弱者は確かにいる そして彼らに思いを馳せた時にこの社会は彼らを救えるのか という問いに対してそうでありたい と思わせてくれるそんな苦しい一本だった ",
      "空気感が、いいなあ！\n  冒頭の万引きからスタートする。こいつら親子か？リリーフランキーがいいね。女の子に「コロッケ食べる？」なんて！男はな、みんな大きくなるんだよって松岡茉優も乳がでっかい！風俗嬢まで演じる、彼女の女優になるでが感じる！ほんまに、家族って血の繋がりいるんかな？ ",
      "期待に\n 応えた。子役がイイ ",
      "好評な受賞作と言うことで鑑賞したが\n 04年の誰も知らない と同じパターンで特にストーリーは無く彼らの日々の生きざまを描いたドキュメンの様な展開と終決 受賞の基準は不明確だか普段映画を観ない方が感心を持って観たのなら退屈なだけかも？ ",
      "格差社会の苛烈な現実。\n 　格差社会の見てはいけない部分を集約してみせたような作品です。表の見てくれが「万引き」であるなら、裏のテーマは「人の死」でしょう。私は、観終わった後、かなり気分が落ち込みました。まるで、ペシミスティックなフランス映画を観終わった後の気分でした。トリュフォーやデュヴィヴィエのような映画でした。なんだか救いようのない作品でした。是枝作品の常連ともいえる福山雅治はキャスティングされていませんでしたが、もし、出演していたなら、ぶち壊しになっていたでしょうね。いまや、国民的歌手となった福山雅治に下層階級の日本人を演じられるとは、とても思えないからです。　とにかく、日本社会の残酷な現実をまざまざと見せられた気分になりました。是枝作品はなるべく、観るようにしていますが、個人的に評価が高い作品は、もう一度、観ようとは思わない作品が殆どです。余りにも酷薄な現実を扱った作品が多いからです。なかには、露悪趣味の極みともいえる内容の作品もあります。　多分、この世に「神」は存在しないのでしょう。この映画は観る人に「神の不在」を確信させる作品です。二度と観たくない映画ですが、一見の価値はある映画です。一度、観れば、十分、記憶に残ります。　結末部分が鋭さを欠いていたので☆を半分、減らしました。 ",
      "つまらないの一言\n ここい書いてあるコメントあてにして見に行ったが、映画でみる価値なしさくらばっかだなレビュー ",
      "行き着くところは擬似家族。\n どう転んでもこういう展開しかならないよなー、と思いつつ家族って？つながりって？世間って？といろいろ感じてしまう作品でした。樹木希林は相変わらず流石だし、リリーもいい感じ。安藤さんもやっぱりうまい。っていうか全員がいい味だしてます。ラストの含みにも期待感もてた。 ",
      "集中してみないと\n 場面に起伏がなく、淡々としているので想像力などが求められます。ゆえにそれが好きでなければ楽しめないでしょう。ドキュメンタリーを見ているようで私は楽しめませんでした。是枝監督色が強すぎる感じもしました。演技がリアルすぎる（くさすぎる）ため、キツく感じるところもありました。というか安藤サクラの演技は好みが分かれると思います。私は好きではありません。受賞には値するのだろうとは思いますが、見る人を選ぶと思います。 ",
      "愛は血よりも濃いか\n 是枝監督が一貫して描く、家族と血縁の話。いつもながら納得なのですが、本作は兎に角、出演者全員の演技の熱量に感服しました。安藤サクラさん、リリー・フランキーさん、樹木希林さん、松岡茉優さんはもちろん、子役の2人も素晴らしかったです。観客自らに託すエンディングもあり。 ",
      "カンヌの理由がわかりました!\n 万引きだけではない家族です。素晴らしい家族だと感じました。海のシーンもう少しあったらよかったです。ラストじーんときました!是非、劇場でご鑑賞ください。 ",
      "文句無しのパルムドール賞！\n 自分は今「万引き家族」を観た1時間くらい経過してこのレビューを綴っていますが、あまりにも頭の中がこの映画の場面一つ一つが走馬灯のように駆け巡っているので、何から話したら良いのか、どう言葉を作って良いのかわかりません。それだけこの映画に感動出来たと思って頂いて結構です(笑)それでもその中から、頑張って言葉の欠片を拾い集めながら記載していこうと思います。万引きで生計を立てている家族がいて、父親と息子がある冬の寒い日に帰りの夜道を歩いていると、部屋に一人でいる5歳の女の子を見つけ、家に連れていく。そこから物語は始まります。物語自体はキャストが自然な演技をすることであたかも実際に起きてるかの如くリアルに見せるモキュメンタリー風な演出で見せています。これは、是枝監督が「誰も知らない」という柳楽優弥主演の映画で見せた演出と同様です。そしてもう一つ、子役の演技を上手く見せる演出も行われています。これはどのような手法で行ってるかは解りませんが、先程の「誰も知らない」と僕の好きな「奇跡」という映画でも行っていて、恐らく是枝監督の最も得意且つ独特な演出技法だと言えるでしょう。この方法で演出してくれた結果、本当に子役の演技には引き込まれました。特に女の子を演じた佐々木みゆちゃんが映る時は何回も涙目になりました。そして、演じた女の子のキャラクター像を観て考えさせられました。少しばかりネタバレしてしまいますが、この女の子には虐待の跡がありました。これについて、最近似たような事件があったと思います。女の子を親が虐待した挙げ句に亡くなってしまうという事件。その子も、映画の女の子と同じ5才でした。観ている時に凄くこの事件を思い浮かびました。映画に出てくる親も無責任で最低な両親で、その行動を観るや、「こういうやつがあの事件を起こしてしまうんだ」と悟りました。作品がその事件の直後に公開された事を考えると、非常に複雑な気分です。これについて監督はどう感じたのかも気になります。こうやって絶賛はしているものの、前半部分は家族の日常部分を映しているのですが、ここまで引き込まれていませんでした。しかし、決定的に引き込まれたのは後半部分の演出です。ワンカメでリリー・フランキーや安藤サクラのドアップで映し出されます。邦画ではよくある手法なのに、キャストの演技の良さも相まって、気が付いたら釘付けになってる自分がいました。単純な演出でありながら本当に素晴らしかったです。上でも記載しましたが、キャストも非常に素晴らしいです。主演は恐らくクレジットが一番上に来てるリリー・フランキーだと思います。ですが個人的には、主人公はこの家族6人全員だと思います。そして全員が演技良かったので、もし僕がどこかの映画賞の審査員ならこの家族キャスト全員に主演俳優賞を贈りたいです！今年観た映画で、そして僕が今まで劇場で観た映画の中で、こんなにも映像に釘付けになった映画は他にありません！カンヌ国際映画祭で最高賞を獲ったのも充分理解が出来ました！改めて言いますが、是枝監督、本当にパルムドール賞受賞おめでとうございます！余談ですが、映画というのはあくまでも娯楽作品だと思っています。ですので、あまり娯楽に長けてない社会派の作品ばかりが日本の映画賞を受賞したり雑誌のランキングに入れる事に前々から疑問を抱いていました。それは、社会派のものが作品として全部が良いとは思わないし、演出面やカメラワークが良くない作品も多いからです。しかし、今回の「万引き家族」のように演出やキャスト面でも良い要素があると納得出来ます。何が言いたいのかというと、話の良さだけで無く、演技、カメラワーク、音響、演出でも良い、こういった作品が評価されてほしいということです。 ",
      "日常と非日常\n 万引きを繰り返し生きる柴田家。貧困に喘ぎ苦しい毎日を生きる彼等は妙な絆で結ばれていて…。カンヌ国際映画祭パルムドール受賞作。海街ダイアリーやそして父になるなどの是枝裕和作品と世界観や人生観も似ていて日常の描き方が人を選ぶ。リリーフランキーの演技が終始素敵です。 ",
      "いいと思う\n 日本の闇をストレートに描いている割には、だいぶ見やすく作ってあるし、過激な描写もほぼ無い。万引きを肯定してる訳じゃないし、あくまで生きていく手段として描いている。ドキュメンタリーの様に淡々と１つの家族を描いてるし、結末も予想するまでも無い。だから、どんでん返しやハッピーエンドを期待してる人にはとても退屈だと思う。でも、こういう汚ないところも包み隠さず描く映画はとても必要だと思いました。好き嫌いが分かれる作品である事は間違いないけど、出演者が演技の上手い人ばかりだから、余計な所に気を奪われなくて、集中して見られました。 ",
      "この家族はすぐ側にいる。\n もし感想を聞かれても、何て言えばいいのかわからない。本当に言葉が出てこない。でも、これはフィクションなんかじゃないんだと思う。 ",
      "愛情でつながる関係はあたたかい。\n  前に見た「at home」に設定が似ていたので、それと重ね合わせてしまう。だが、窃盗だけで生きているのではなく、いろいろな要素が入っている。幼児虐待（DV）・窃盗・年金問題・貧困問題・日雇いの労災問題・不当な解雇など今の日本が抱えている問題がサラッと出てくる。ホントの子どもではない2人と夫婦、年金という名の金をもぎ取る祖母の金をあてにしている、血縁ではなく愛情でつながっている家族。貧困ゆえそれなりに万引きをしないと生活できないゆえ、完全なる万引きの方法を父親から伝授する。近所の駄菓子屋のオヤジさんのシーンが気になった。ボーっとしていて絶対気づかないだろうオヤジが、実は万引きしていること、万引きする時のルーティーン、全部知ってて、妹だけには万引きをさせてはいけないささやかな配慮。とても切ない気持ちになった。妹が虐待するホントの家ではなく、万引き家族に戻りたいというのは居心地の良さ、愛情を心底感じられたから。万引き家族には虐待などは全くなく、相手を思いやる、尊重する「仲間」だった。 ",
      "色んな感情でぐちゃぐちゃになる\n 感想なんて一週間くらい経たないと出てこない感じ。この濃密な二時間で整理しきれなかった感情を引き出しに一つずつしまうことからやっていかないといけない。ただ、これだけは言わせてほしい。タイムリーにも程がある！！！！笑 ",
      "是枝監督、あらためて受賞おめでとうございます！！\n 　感動よりかは心にグサッとくる作品。さらに、子供の虐待のニュースがリアルタイムで発生している中での鑑賞なので、さらにグサッとザクっと心にしみた作品でした。　絆はあるんだけど、とある理由を持つ1つの家族。生計は万引きと若干の給料とおばあちゃんの年金で生活をしていたけど、やはり長くは続かない・・・。　でも、家族としての絆は成り立っている。作品を観ても、食事のシーンや何気ない会話シーン（特に安藤サクラさんと松岡茉優さんの台所での会話や松岡茉優さんと樹木希林さんとの娘とおばあちゃんの会話シーンは少しのシーンだけどよかったぁ～）や海水浴場へみんなで遠出をして海で遊ぶシーンはもう家族なんですよ。でも、子供に万引きさせたりするから、同情はできない面もあるんですよ。でも、こういう理由があるからこうなんだ・・・という意見も若干同情できることはあるんですよ。是枝監督お得意の家族映画の演出の上手さはさすがと思います。　ストーリーもいいけど今回はメインキャストメンバーの演技はすごかった。とくにダントツで子役の演技はすごすぎました！！次世代の柳楽優弥とも言われている子役、城桧吏くん（もうまさに「誰も知らない」の時の柳楽優弥そっくり！！）もすごかったけど、佐々木みゆさんの演技もすごかったぁ～～ネタばれになるから詳しくは言えませんが、まさにいい兄妹なんですわ。　でも、今回はみんなすごかったですよ！！すばらしい！　わけありの1つの家族を中心に家族の過去がわかっていくうちに、今の日本が直面している生活問題を描いておりクライマックスへ向かっていく。日本ではあまり報道されない社会問題を描いたことがカンヌで高く評価されたんだろうなと実感させられました。　あらためて、是枝監督。受賞おめでとうございます！！！(*^_^*) ",
      "時間がもったいない\n 1時間我慢できずに出てきました。開始10分で時刻を確認しました。これほど、経過時間が気になった映画は初めてです。パルムドールの真の価値がわからず、我慢してみていました。テレビで放映したら、きっと10分でチャンネルを変えたことでしょう。もし、後半が面白いということであれば、宣伝不足です。以上 ",
      "根底には暖かいものが\n  偽の家族とは言え、家族のシーンには根底に暖かいものが流れている作品ですね。でも、最後には血縁では無いドライな面も。 ",
      "正義\n 正義と愛情と生きることは複雑に絡み合いながらも独立したもの。そんな印象を受ける映画でした。後半は幼い男の子が正義への欲求に目覚め擬似家族は崩壊へ向かいます。最後、愛を知ら無かった少女はニセモノであるはずの家族から真の愛を与えられて強くなる姿が描かれています。私はこれはハッピーエンドだと思いました。 ",
      "最後は悲しい\n  虐待された女の子は最後、飛び降りて施設にいったと考えたい❗映画だけど死んでほしくない～ ",
      "6人\n ６人の誰が欠けても成り立たない作品！とても良かった！ ",
      "『誰かが棄てたモノを拾ったんです』\n  今作品に於いて、如何に日本人がカンヌ映画祭パルムドールに対しての価値観というものに戸惑うことが如実に現われたことがなかったのではないだろうか。実際、公開する迄(勿論、試写会等では先行上映しているので鑑賞者はいるのだろうが)はその作品を観ていないので、単に日本の作品が世界に認められた事に手放しで喜んだのだろうが、同時にそのセンセーショナルな作品名故、より、アンビバレントな感情が生まれ、そして実際鑑賞してみると日本人が大好きなお涙頂戴を盛り上げる演出程ではない、スカすような展開なので、これのどこが世界で認められたのか訝しがる感想も多いと思う。実際、今作品は多分日本人の心よりも外国人、とりわけヨーロッパのアッパークラスの人達に響くようなコンセプトで制作されたのではないだろうか。なので、日本人、特に自分にとって不都合なモノ、観たくないモノ、目を背け続けるモノに対し、徹底的に蓋をして『無かった』事にしたいと思いたい人達からすれば、大変不都合でイヤな、パンドラの箱のような内容であったと思うからだ。勿論、心のどこかでそういう実情やそういう世界は朧気ながら勘づいてはいたが、そうなると自分に余計な責任を抱いてしまう、意味がない負担を強いられてしまう、そんな重荷を背負いたくない人達にしてみれば、こんな万引きで生計を立てている家族、しかも全員が他人、子供達は学校や地域から切り離されている状況を、まるでるろうに剣心じゃないけど、『悪即斬』の精神で攻撃に走るのであろう。芸能人の不倫に対するバッシングの例を挙げることもなく、こうしてその本質から目を逸らしたい人達にはかなり気が滅入る話だ。折しも、タイミングの悪さで、またしても児童虐待死の事件が発生し、その死亡した幼児の血を吐くような文章がマスコミによって伝播され、より今作品に影響を及ぼしてしまっている。弱者に対する視点というテーマについてこれ程迄に如実に現わした作品は久しぶりなのではないか。それを今の日本の俳優陣の曲者揃いがキチンとその演技を施し、又監督は的確に演出してゆく。子役のあの自然な演技はその賜物であろう。但し、確かにストーリーそのものの評価となると、もう少しドぎつさが有っても良いと思うし、演出の過剰さを排してる分、感情の発露が希釈されているきらいも否めない。特にラストシーンの戻らされた女の子が、ベランダ越しに外を視るカットでのぶつ切りは、思い切り観客にその結末を投げた形になっている。果たしてそれを観客がどう捉えるか、煮え切らない、カタルシスが得られない事への嫌悪感が支配するのか、それともその続きを自分で想像してみて、ハッピーエンドを自分で構築してゆくのか、多分、これが正に監督からの観客への問いかけなのではないだろうか。是枝監督はドキュメンタリー出身であるからこの手法は『我が意を得たり』なのである。『店にあるモノは誰のモノではない』、それをどう思考し、心を在るべき姿に落とし込んでいくのは他でもない観客一人一人なのであろう。私はラストをハッピーにした。しかし、別の人は向えに来ないバッドエンドを想像するかもしれない。それも作品として『有り』なのである。 ",
      "うーん、良かったですよ。\n 家族って。　つい近々 現実のニュースに悲しみと憤りを禁じ得ません。　子役の男の子、しっかりしてるなあ。まつ毛長いなあ。　ずっと役者でやって来ましたという方をプロの役者と呼ぶのなら、ちょっと役者もやってみることにしましたという、少し前なら森本レオさん、で、今ですとリリー・フランキーさんに、男前なら福山雅治さんあたりになるのでしょうか。　やはり最後のバス停での二人にジンと来るものが。見終わった瞬間から、じわじわ胸にズーンと来ました。シチュエーションも中身も全く違うのですが、むかーし見たスケアクロウを何故か思い出してしまいました。　細野晴臣さんの控え目なエンディングも良かったです。 ",
      "是枝監督らしさが溢れた作品\n 先行上映で鑑賞しました。パルムドール賞を受賞したということでとても楽しみにしていました。鑑賞してみて...相変わらずよかったです。特に是枝監督作品の特徴である子役の演技が今回は著しく素晴らしかった。特に祥太役の城くん。リリー・フランキーさんや安藤サクラさん、樹木希林さんなど著名な俳優さんが勢ぞろいする今作で、まだ無名な子だと思うのですが存在感がすごかったです。今後が楽しみです。女の子の方はいい意味で初々しさがあって(演技してますっていう感じがなくて)よかった。あと、予告でも使われていますが安藤サクラさんの聴取(？)シーンが、心打たれました。特にそのシーンの最後。なのですが、個人的には松岡茉優さんや安藤サクラさんとリリー・フランキーさんの「性的描写」があまり好みではありませんでした。ここまで撮っちゃうかあという感じでした。もう少しカットされてたら☆5でした。性的描写の印象がどうしても残っちゃって...そこは残念でした。大事な要素だとは思うんですけどね...ラストに祥太君が何を言っていたのか聞き取れなかったので、ノベライズ本を読んでみたら理解できました。素晴らしいと思いました。感動しました。是枝監督作品らしく答えが提示されることはなく、性的描写もリアルなので(これでPG12なの？)万人受けする作品ではないと思います。でも、個人的には良い作品でした。上映中にもう一回観に行きたいと思います。 ",
      "これがパルムドール\n なんだか全然面白くなかった。この監督作品はいつも淡々とストーリーが進んで盛り上がりもなにもない。 今作は期待したのだが。カンヌの審査員はこういうの好きなんだな。ガッカリした。 ",
      "現代日本を映す鏡\n 貧困という絶対的なファクターを背景にして、児童虐待、不条理な解雇命令、日雇い作業員の労災問題、年金の不正受給等、今の日本社会を投影している。中でも取り分け児童虐待の事件が生々しいだけに、安藤サクラの「子供を産んだから母親なのか？」というか台詞が頭に残る。産んで育て始め、その過程で母親として自らを律し、教育し、日に日になるものではないのか？産んだだけでは言葉の便宜上の意味でしかない。リリー・フランキーの茫洋として捉えどころのない雰囲気が何とも言えない全体のリズムを作っている。決して演技が上手い訳ではないのだが、存在感が無いようで有る。評価のしづらいタレントだ。流石に安藤サクラの演技は素晴らしかった。もはや日本を代表する役者と言えるかもしれない。是枝監督もこの作品を持って、漸くブレイクスルーした感じがする。既に消え去った家族というものはフェイクの中でしか存在しないのかもしれない。家族に対する取り返しのつかない哀しい憧れを誰もが持っているのだろう。 ",
      "コロッケ・・・\n 是枝監督、安藤サクラ、リリーさん、樹木希林らのキャストで良くないワケがなかろうと、先行上映で観てきた。「誰も知らない」のようなネグレクトものかと思いきや、意外なストーリー展開でビックリ。ただ、作品としては「そして父になる」のエンディングが良いかな。脇役の池松壮亮も非常に良かった。コロッケを入れてみたくなった。 ",
      "新たな発見\n 世に多くいるだろうが、普段あまり意識されない生活困窮者や子供へのDVを題材にした点が逆に斬新で、日常の生活と家族が何よりも大事であることを改めて実感させられる。若干間の取り方がやや長いと思う場面がいくつかあるが、日常生活らしさを出す演出なのかも。それよりも子役の城くん。凛々しさと格好よさがあり、演技も秀逸。そして松岡茉優。かわいいだけでなく、あれほど胸があったとは。新しい発見でした。 ",
      "感動\n なぜ、子供たちが軽犯罪を起こすのか？理解できました。貧困家庭の現実がとても上手に描写されていた作品です。 ",
      "レビュータイトル\n よかった！ ",
      "寝不足で観たら100％zzz\n 先行上映してるって事でレイトショーへえ！？一番動員出来るシアターに３０人くらい＠＠！来週から公開なんで、知らない人も多いのかな！？是枝作品独特の薄曇りの淡々とした映像に開始１０分でイビキが・・・その後も数箇所から寝息がzzz寝不足のレイトショーで観る作品ではないですね＾＾；；；作品的には、希林さん演じるお婆ちゃんの家に、何で他人が住み着いてるのか！？どうやって集まって来たのか！？薄〜い伏線はあるものお婆ちゃんと孫のような風俗嬢の松岡茉優の関係性のように、ハッキリしない。ノベライズ本を読めばもう少し関係性が分かるようなので、その辺が気になるなら読んでから観た方がいいかもです。作品的には、主演助演に関係なく出演の役者さん全員素晴らしい。特に子役２人と、樹木希林さんの国宝級の演技は必見！！バブリーな描写より貧困な描写は、物が散乱した台所に座る場所すらない家は、昭和に育った人にはあるあるな風景・・・そして、＠男とブ＊のSEX・・・発育障害が通う風俗の性描写が妙にリアルすぎて、地上波では深夜かな！？って心配になる＾＾；TVサイズでも十分な作品だし、賞を取った作品であっても映画好きの人しか観ないかな・・・☆3.8 ",
      "キーワードが聞き取れない\n  最後のシーンの意味も見ただけではわからなかった。しかし一番重要なのはそのひとつ前のシーンの最後のせりふである。日本の劇場では誰も聞き取れなかったろう。カンヌでは「字幕があるので皆聞き取れた」のである。そして感動したのである。すべてを諦めた裸の大人をみて子どもが絆を実感したせりふである。観客は、本当の心のつながりが生じた瞬間を目の当たりにする。たぶんこれでパルムドールを獲ったのだろう。私は、原作本をみてせりふを確認し、不覚にも涙した。 ",
      "唯一無二の映画\n 昨日鑑賞してからジワジワときています。あの家族は特異ではなく、形を変えてどこにでもいるのだと思います。優しさと小狡さとせつなさが入り混じるセリフや表情。この映画にシンパシーを感じるかは、観た人の経験や感性、共感性に任されているのだと。本当に人間の真髄を描いた上品な素晴らしい作品。 ",
      "家族とは！？\n 子役の二人の演技はとても良かった。家族のつながりは、血縁だけではない。お金がない中で育む家族愛を感じられた作品だった ",
      "”日本”が詰まっている。\n “カンヌでグランプリを獲る邦画”ということを意識して観た。この日本語のニュアンスってあちらの人に伝わるのかな？日本の文化を知らないあちらの人が観た時、この面白さ分かるかな？とかとか、、、、あちらの人の感覚が気になって仕方なかったけど“グランプリを獲った”ということは、あちらの人たちにも伝わったということ。日本人として嬉しい。誇らしい。がんばれ邦画。 ",
      "わたしは好き\n 好き嫌い分かれそうだけどわたしは好きな作品でした。内容は暗いはずだけど、心が温まるようなシーンも沢山ありました。みなさん言うように役者さん達の演技力がすごいです。 ",
      "探せば居そう\n 親の死後も年金を不正に受取っていた事件を元に・・・て、ここまで物語を想像して膨らませるとはプロの監督はさすがひょっとしたら探せば日本のどこかに居そうな家族でイヤな気分是枝作品独特のセリフなのかアドリブなのかよく分からない、ダラダラと続く会話と日常生活の描写序盤はまさに「誰も知らない」を観てるのかと思ったしかし映画とは云え、あんな幼い子にあんな演技をさせ、劇中ハダカの男女を見せてもいいんだろかなどと思ったり、松岡の演技をバラエティ司会者や三流評論家は「体当たりな演技」とでも言うんだろな、プロの役者なんだからあれくらいフツーだろ、と思ったりして終盤は一気に緊張感が高まりスクリーンを凝視し集中した盗む物は食べ物や服などばかりではない確かにタイトル通りの家族だった ",
      "at homeのような…\n 2015？公開のat homeに、設定が似ているなぁ…と心配になってしまった訳ありの、寄せ集めの家族、子供の虐待、育児放棄違法な事しているけど、個人的には、裁けないなぁと思ってしまう ",
      "見るべきモノは・・\n おそらくそうだろうなぁと思っていたら、案の定、そうだろうなぁって結果になって、そうじゃないだろうなぁっていうモノを探してみても、なかなか見当たらなくて。家族・・・樹木希林、安藤サクラ、リリー・フランキー、松岡茉優・・悪くはない、しかし、そうだろうの範囲内の演技。ストーリーだから、最後は、そうおもわせるのだろうなぁって、思っていたら、そうなって端役の役者たちも、4番さんなんか、一言も言わなくても、そうだろうって感じ。柄本のジィさんも死んじゃうし、これまたそうだろうなぁ。高良も池脇も、これだとテレビドラマ見てる感じだしぃ。意外なのは、「祥太」が見入ったオッパイ！僕も見入った！これからは、彼女のことを、これなしには見れなくなった・・。罪ね。見るべきモノって、結局これか？ ",
      "静かな時間で綴る家族の絆\n 正直、メリハリのない映画だが、海街diaryのように見たあとにほっこりする気持ちになるのは是枝裕和の力なのだろうか。特に、安藤サクラの演技が素晴らしかった。闇を抱えた母親感をここまで引き出せる女優はいないだろう。リリーフランキーのいい役を久々に見た。最近、悪役としてのイメージが強かったけれど、柔らかな表情の裏に隠れる過去までしっかりと見て取れた。これだけのキャスト、監督を揃えたのだから、見応えのある映画になっていると思っていた。しかし、大きな事件もないまま淡々とストーリーは過ぎ去っていく。それだけ聞くと退屈しそうだが、闇を抱えた家族の、闇にはあまりフォーカスせず、そこを家族の絆として描いたからこそ、あまり見たことのない家族の絆を描いた作品になったと思う。それぞれが、家族になりたくてたまらない人々なのだろう。それをストレートに表現してはいないので、モヤモヤも残るが、それは観客が頭でイメージすることで成立する。映画を見たのに小説を読んだような後味である。子役の２人が主役というコメントを見たが、確かにそうだ。息子が万引きということを普通だと思い生活していた環境から、万引きがばれて離散するきっかけを作ってしまう。そこで、万引きの悪さ、異常な家族であるということに気づく。そんな後でも、父親が恋しい息子の姿が描かれている。広角な映像が多いのも、家族がひとつの家に住んでいるというイメージを植え付けるためだろうか。松岡茉優の演技は相変わらずたまらないし、樹木希林の演技は言うことないし。イチオシの蒔田彩珠も出てるし。退屈さは、人によりけりかと思うが、見て損は無いと思う。 ",
      "正しく生きても愛がなければ･･･\n  万引きは犯罪です。そんなの分かってること。正しく生きている人の方が、冷たかったり愛が無かったり感じてしまうね。この家族には、再び一つになってもらいたかったけど、現実は厳しいと思い知らされ終わってしまうのが残念だけど、作品としては最高ですね。 ",
      "人間って？\n 作品全てが、演技では無く極一般の共同生活の場面が、描かれてる。社会弱者の弱い人々の集合隊として、助け合いながら行きて行く。犯罪を犯しながらも！ ",
      "素晴らしい映画\n 凄くよかった。観てよかったと思える映画。簡単には語れないが人生の価値になる一本だと思う。 ",
      "母親目線\n  先行上映にて鑑賞。想像以上の内容に、ただただ唖然としていた2時間でした。※以下ネタバレ有り※私自身、小学生の子どもがいる母親であり、出産前によく「おなかのあかちゃんはあなたのことを選んでやってきた」というような内容の絵本や詩をよく読んでいました。この映画は、その真逆。子どもは親を選ぶことができない。パチンコ屋の車内に放置された子。「産まなきゃよかった」と言われネグレクトされている子。では、作り上げた「万引き家族」なら愛情があるのか？でもそこも違う。その微妙な違いというか、こう言葉に表せないいろいろな感情を演じる安藤サクラさんの演技に圧倒されました。上映終了後、しばらく放心状態で何も出来なかった映画は本当に久しぶりです。特に印象的だったシーンは、見えない花火をみんなで見上げるところ浴室でのりんと信代のやりとり逮捕後のそれぞれの発言バス停での翔太の演技力そしてなによりもやはりラストシーン。子役の2人、特に翔太役の子の演技力、すばらしかったです。将来有望かな？見る人のおかれている立場で、感想が大きく変わる映画だと思います。家庭環境ワケありの母親である私はとにかく安藤サクラさんの演技に釘付けでした。違う目線でも見てみたいので、正式に公開されたらもう1度見に行きたいです。 ",
      "「パルムドール納得」\n 45本目。面白いですね。結構静かに流れるの好きかも。近年の日本映画にはない、出色の作品だと思います。松岡茉優と安藤サクラが伝説作った。 ",
      "今一番\n  是枝作品は、観る人に余白を与えて様々な考えを起こさせるような作り方をしてる、と考えています。ある種突き放したような終わり方や、突如登場人物の社会的立ち位置を俯瞰した描写が入るので、それを考えるとゾッとする作品が多いな、と感じてます。ただそこがすごく丁寧ですし、作品全体としての完成度が異様に高い監督さんだと思います。特にこの作品はよくよく考えりゃ全ての人物達が異常に見えてしまうのです。万引きを繰り返す家族はもちろんのこと、ネグレクトをする若夫婦、連日事件を取り扱うマスコミ、取り調べをする警察達も、何か得体の知れない気持ち悪さを含んでいます。特に警察の取り調べの辺りには、平和や秩序を守るが故の怖さを感じました。しかし、これらを感じるのも全て、役者さんの演技のなせる技です。特に方々で言われてますが、安藤サクラさんの演技は素晴らしかったです。本当、今一番演技が上手い人だと思います。演技派達が集結している家族の描写が、とても良い。あの家族の生き生きとした映像を散々見せられているからこそ、特に警察での話がとても辛かった。ラストに関してもすごく切ない終わり方です。社会のあるべき体裁だからこそ、救われないものもあるし、ただあの場所に居れば、また誰かが盗んでくれるかもしれない、そんなことを感じるラストでした。今の家族のあり方を問う、というよりは何かもっと深い、社会を生きるとは何か？そんなことを考えてしまう映画でした！パルムドール受賞おめでとうございます！ ",
      "どえらい賞の受賞作品なので素人には分かりにくいと思ってたが、すごく...\n どえらい賞の受賞作品なので素人には分かりにくいと思ってたが、すごく楽しめました。作品中はもちろんのこと、終わった後も女の子は保護されるのだろうか？とか適度に余韻とか考える余白とかのバランスが絶妙で、こんなのとても好きです。 ",
      "切実な問題提起\n けっこうなリアリティーと、役者の名演 ",
      "なんかな\n 終わり方がなんだかイマイチですがそれ以外は普通に皆さんそれぞれ素晴らしい演技です ",
      "人と人とが繋がるということはどういうことなのか？\n  2018年度カンヌ国際映画祭パルムドール受賞作。受賞記念の先行上映で鑑賞。正直な話、よく理解出来ませんでした。人生経験がまだまだ足りないのかな、と思う次第です。なので思い付くままに書いていこうと思います。取り留めも無い文章をご容赦下さい…。まず、是枝裕和監督の“永遠のテーマ”と言えそうな「家族とはどういうものなのか？」という主題があることは分かりました。ですが、これまでの作品よりももっと踏み込んだところを描こうとしているように思いました。血の繋がりではなく、たとえ他人同士であったとしても、それぞれが抱える過去だったり思惑がありながら、その奥底に“何か”が存在すれば“家族”という共同体は成立してしまうのか？　そもそも人と人が繋がるということはどういうことなのか？　といった問題に挑もうとしているのかな、と感じました。つまり、「“絆”って、いったい何なの？」ということかと…。ひとつ屋根の下で暮らす“日本社会の闇の縮図”とも言えそうな“他人同士”が織り成す物語は、悲惨さを伴いながらもその奥底に秘められた強い“繋がり”が垣間見えて、胸に迫って来ました。キャスト陣がとても自然体な演技で、画面に惹き付けられました。演出の妙も相まって、ドキュメンタリーを観ているような感覚でした。生活感と言い人物造形と言い、非常にリアルに迫って来ました。子役のふたりがとにかく素晴らしい限りでした。是枝監督は子役を発掘するのがとてもお上手ですねぇ…。表情や仕草のひとつひとつがあまりにもナチュラル過ぎて、とても演技とは思えませんでした。よくよく考えてみると、あらゆる場面の描写や提示するテーマの投げ掛け方がめちゃくちゃストレートに表現されている映画かもしれないな、と感じました。ラスト・シーンでリリー・フランキーや安藤サクラが取り調べを受けますが、人物の真正面にカメラを固定しそれに向って俳優が話しているような画面づくりがなされていました。刑事の顔、リリーの顔、安藤の顔…と交互に映し出されました。小津安二郎監督の作品で多用された手法に似ているなと思いましたが、そこで交わされる内容は“会話”という形を通して直接登場人物が観客に向かって“想い”を語っているようで、一筋縄では行かない本作の主題について深く考えさせられました。松岡茉優に対する是枝監督の向き合い方は、ちょっと直接的過ぎるな、と思いました。これって完全に性の対象ですよねぇ…。是枝監督の趣味でしょうか？　確かにかわいいけれども…(笑)過去作で言うと、「海街diary」での長澤まさみの捉え方と同じじゃないかな、と感じました。しかし、それよりもかなり直球だったかと…。“人間”をしっかりと描こうとするなら、そこは絶対に切り離せない部分だとは思いますが、これまでの是枝作品では無かった光景のような気がしたのでとても意外でした。オス目線で観ると、JKリフレのシーンや海で遊ぶシーンの胸元のどアップは、非常にエロくていいですけどねぇ…(笑)パルムドールを受賞したことは、ひとりの日本人として大変名誉で誇らしいことだとは思います。しかし、外国の映画祭で受けたからと言って、「その映画は素晴らしい！」と手放しで評価するのは、とても盲目的だなと常々感じています…。本作も個人的には面白いとは思えなかったので、もしかすると“玄人受け”と“素人受け”は違うのかな、と改めて思いました。おそらく本作はヒットするでしょうが、他国で評判になってから自国の文化などに価値を見出すのが日本人の性質なので、仕方が無いと言えば仕方が無いことなのかもしれません…。 ",
      "受賞に値する\n  是枝監督の作品はすごく好きなものとぴんと来ないものとあるので、本作も賞を取ったことを知ってもなお期待せずいきました。結果すごく好きな方に入りました。安藤サクラと樹々希林は言わずもがな、子役の自然さはやはり素晴らしい。他の映画の子役のようなわざとらしさが全くない。リリー・フランキーはスクリーンで観たくない存在でしたが（文章は好きだけど演技は全然いいと思えない）、今回だけはとてもよかった。善悪のものさしが１つじゃないこと。それをちゃんと描いていてとても共感した。そのかんじからは、是枝監督の過去作で最も好きな『花よりもなほ』を思い出した。妻（おばあちゃん）を捨てて、何食わぬ顔で新しい家庭を築いたおっさん、その孫がまさかの、自分が捨てた元妻を慕って一緒に暮らしてること、実の親とは暮らしてないこと、多少は心を痛めてるのだろうけど、そんなことも何も起きてないかのように澄ました顔して暮らしてる息子夫婦のほうが姑息でずる賢く見えてしまうのは、あの疑似家族に感情移入し過ぎだろうか？おばあちゃんは慰謝料もっともっともらうべきとも思う。安藤サクラがリンをぎゅーってするシーンに、その人の心根の良さを感じる。警察の心無い言葉、よくそんなことが言えるなとおもう。暴力だと思う。お客さんの話をあけすけにできる関係、その理由も後からわかってくるのだけど、眉をひそめる気にはなれない。なんだかリアリティがあって、そこにいる人たち、その会話を愛おしくおもった。目力のある男の子、わざと捕まってよかったと思う。答えが示されないというレビューもありましたが、あれは１つの答えなんじゃないか。虐待両親のところにまた戻された女の子のことは、答えがない。死んじゃうかもしれないよね。逃げてほしい。警察に言えなかったのかな。実の親に虐待されてたこと。だって、あの家族で、それなりにコミュニケーションできる子になったように見えたから。本当のことを警察に言えなかったのは、その子のせいというよりは、警察の強引さとか大人の身勝手さのほうが勝ったということか。リリーフランキーの裸は、別の映画では、ほんと胸糞悪いだけだったが、今回のは愛おしく感じた。 ",
      "仕掛けだらけの映画\n 万引きをしながら生きていく家族。ある日、帰り道にマンションの外に1人締め出されていた女の子を拾い、家に連れて帰る。その子に食事を与え直ぐに返すつもりだったが、帰りたくないと言う女の子を家族にして「りん」という名前をつける。万引きをする非日常の家族の話。公開一週間前、先行公開観てきました。是枝監督作品の中ではもっとも社会的な映画だと感じました。そして観ていて思ったのはとても懐かしいと感じました。その「懐かしい」とは何だろうかと考えていたところ、伊丹十三監督の映画のような現代日本を写す描写に近いものがあると思いました。特にこの映画は仕掛けだらけです。話しが進むほど謎が深まり最後にその謎が解けた瞬間「え！！」となります。少なくともただの万引き映画ではない要素が多くて一瞬たりとも目が離せない映画でした。オススメです。それでは、さよなら、さよなら、さよなら、さよなら、さよなら。 ",
      "悲しいラスト\n 是枝監督作品好きだしパルムドール受賞だし期待して観たけどやっぱり良かった！淡々とした日常だけど目が離せないしぼそぼそ喋る感じがなんとも普通でいい。安藤サクラ最高だった。最後の方はもう悲しくて涙が。終わっても悲しくて涙がこぼれた。あ～幸せな終わりじゃないんだ…ちゃらんぽらんな大人でも犯罪犯してても幸せだったのになぁ。幸せの形は色々でちょっと考えさせられた。あーホント悲しい😭 ",
      "思った以上に、、\n 祥太、昔の柳楽くんそっくり！是枝監督って目力の強い子を見つけるねー。思ったより温かで良かった❗「なんと呼ばれていたんですか？」と聞かれてかーさんでもかーちゃんでもママでもない、でも確かに母だった。血じゃない、過ごした日々に繋がりが育っていく。泣いてる子どもが少しでも減りますように。\"誰も知らない\"うちにいなくなったりしませんよーに。 ",
      "是枝監督作品の総決算\n 恐ろしいほどに役者全員がはまってた。安藤サクラの凄みよ…ある意味是枝監督の総決算的な作品。家族、絆、繋がり…いつも是枝作品の感想は言葉に出来ない。観て感じて下さい。 ",
      "是枝監督のひらめき\n ずっと観ようと思っていた映画が、賞をとった。是枝監督の映画となると、観たくなってしまう。いつも通り、凄いインパクトがある訳ではないけれど、やっぱり良かった。こういう話を映画にしたいって、ひらめいたんだろうか、凄い。松岡茉優が、綺麗だった。子役の女の子が、良かった。 ",
      "疑似家族\n 万引きに誘拐にたかりに窃盗に、とどうしようもない生活をしているのに、本当の家族のように愛情深く、仲良く暮らしている…本当の家族の愛に飢えている孤独な人達が肩寄せあって暮らしている様子を見ると、どうかそのまま幸せに、と思ってしまう。ニュースで事件を見て、何でそんなバカなことを、と思うことがあるけど、簡単は非難はできないなーと思った。答えのない終わり方に、むしろほっとした。 ",
      "文学作品のよう・・☆\n 是枝監督の作品のため、賞など関係なく　ずっと前から楽しみにしていました。やっぱり、役者陣がすごい。ほんの脇役というか少ししか出ない役まで、贅沢な配役。計算されたカット。樹木希林、安藤サクラはもちろん、是枝監督ならではですが、二人の子役が素晴らしいです。この子達を見るだけでも、行く価値ありかなぁ・・個人的には、花火を全員で見ようとするシーンが何だか印象に残りました。でも、やはり答えはないです。文学作品のように、一人一人がそれぞれに感じる映画です。外国で評価されたのが、不思議な気持ちもします。 ",
      "家族とは\n  同じ境遇に立つものは絆で結ばれる人間味のある、生々しい、かつ大胆。とても難しい話でした。ストーリーとしても難しかったけど心情としてものめり込める作品ではなかった。なぜのめり込めなかったのか？「万引き」が犯罪だからなのか？「誘拐」が犯罪だからなのか？でも、共感出来るシーン・セリフは沢山あった。子が親を選べるわけではない。でも、別にそういう訳でも無い気もした。安藤サクラさんの尋問のシーンでそこを追求していた。人は皆、闇を抱えている。金とか職とか人間関係とか。この家族は闇だらけだった、でも憧れを感じた。ラストシーン女の子の視線のその先には何があったのだろうか。答えを明かさない。きっと是枝さんは第三者に考えることを求めてる、様々な答えを求めているのではないか。安藤サクラさんの演技はズバ抜けていました ",
      "東京の片隅で。\n  初レビュー。後からじわじわくる映画。観てる最中、観終わった直後。ストレートに分かりやすい感動も涙もなく、これはどう感じたらいいのだろうか？…と。今、飲みながら映画を振り返って。居なさそうで、実はどこか東京の片隅にホントに居そうな家族。決して“ゲーム”ではなく、なるべくしてなった“疑似”家族。バスを追いかけるシーン。自然と溢れる涙を手で隠すシーン。海を眺めるシーン。膝枕に残る涙。コロッケの美味しい食べ方。そしてラストシーン…心に残るシーンが、ギュッと詰まったいい映画だったんだな。…と、後になってじわじわくる映画でした。 ",
      "最終的には「家族」や「幸せ」というものの意味を問いかけられた。 「...\n 最終的には「家族」や「幸せ」というものの意味を問いかけられた。「愛のない本当の家族」か「愛に満ちた偽りの家族」、どちらが本当の「家族」かを子供達が決定するようなラストが印象的でした。キャスト陣も豪華な上に、そのハマり具合と演技も文句無し！池松壮亮さんはこんなちょい役でも最高。とても幸せな雰囲気に包まれた関係が徐々に崩れていくのがわかるのが観ていて辛い。ただ、一人ひとりにもドラマがあり、各々が自分の見えない明日を目指していく終盤はとても残酷であり感動的でした。 ",
      "正解のない家族団らん\n 先行上映にて。是枝監督はいつも答えをくれない。（『海街diary』を除く）かりそめの家族に真実はないのか？本当の家族とともにいれば本当に幸せなのか？愛情と金は切り離せるのか？容赦ない問いに、観客は泣くことすら許されず、ただ答えのない問いの周りを逡巡しながら回り続けるしかない。簡単に答えを求めたがるワイドショーの愚かさも指摘しつつ、社会の片隅に彼等を吹き寄せた現実にどう抗うべきなのかを問い続ける。子供目線での「終わらない日常」感は『フロリダ・プロジェクト』とともに、貧困版の「よつぱと！」だ。役者はみな、ものすごいとしか言いようのない素晴らしい演技。特に安藤サクラは圧倒的。樹木希林と並び、そこにいるとしか思えないリアリティ。あと、このミニマルな劇判は誰だ！？と思ったら、細野晴臣だった。そこもスゴい… ",
      "海外でうけたのか謎\n 所々日本独特の文化や風習の描写があったので、海外で特別な賞を授けた審査員がそこまで理解しているのか謎。とは言え、内容は良かったです。安藤サクラさんは本当に演技が上手だなぁと尊敬しました。 ",
      "パルムドールらしく、少し残念\n 『万引き家族』の方ですが、ふむ〜、難しいなぁ、何が言いたかったのか、漠然とはわかりますが、伝わりにくいなぁ。このわかりにくさがパルムドールの原因かな？安藤サクラは上手い役者さんだと思っていましたが、さすがに上手いなぁ。息子・祥太役の城桧吏は将来有望ですね。 ",
      "これがパルムドールか\n 役者の演技だけに救われてる作品。だが、なんの感情もおこらない、揺さぶられない不思議な映画。疑似家族として過ごした奇跡の時間から、結果、未来は誰も救われていない。題材が現代性を表しているのに、放り投げられた感が否めない。これまでの是枝作品の各シーンを繋ぎ合わせたような印象。これがパルムドールか、残念です。 ",
      "うーん。完全な期待はずれ・・・\n うーん。映画のレビューを書くなんてはじめてのことです。賞もとったし、高評価の映画だったので、先行興行で大切な日曜の午前を利用して見に行きました。見終わって・・・無駄な時間を過ごしてしまったというのが第一印象。万引きなんかして生計立てちゃダメでしょ・・・という道徳基準で生きている人にとっては、背後にどんな人間愛があったって、受け入れることのできない（映画自体に感動できない）人種もいるんじゃないでしょうか・・・ということでレビューを投稿したいと思います。あまりにも高評価の方々のオンパレードだったので。逆に私の感性がおかしいんじゃないかと疑ってしまいます。もしかしたら私が変？？？おばあさんの最後も、あれでいいの？？？違うんじゃないかな～と、思うのは私だけでしょうか。まぁ本当にがっかり。と、そのように思う人もいる。ということでレビューアップしたいと思います。 ",
      "たとえば、希林おばあちゃんの真情について考えてみる\n 人間の行動の動機には、感情の赴くままのものもあれば、計算づくであったり、合理的・論理的なものもある。しかし、どちらの場合でも、自分の言動なのに、思ってもいなかった感情が突然湧いてくることもある。自分でも気付かなかった残忍さや優しさ、あるいは母性愛や絆と呼ばれるような人間的な繋がりへの渇望など。この作品の登場人物は皆、それらについて深く静かに問いかけてきます。最近では、映画や小説でも、スッキリとした回答や結果を求めすぎなのかもしれない。あんなことがあれば当然そうなる、ということもあれば、あんなことがあったのになぜそうなるのか、ということもある。答えの出ないことや、答えがひとつでないことをあれこれと考えるのは時間の無駄、と思う方には、理屈に合わない、或いは無駄なシーンの多い退屈な作品かもしれません。 ",
      "ラス前\n 秀作様々な見所があるが、最後から二番めのバスの中の呟きに痺れました。劇場では聞き取れず、小説で事後確認しました。無理に親子になるのをやめ、裸になって初めて....。後は是非劇場で。 ",
      "荒川区\n 83本目。何だかんだで愛なのかな？荒川区ってのがリアル。 ",
      "音楽も最高\n この家族のそれぞれが、今後どのような道を歩むのか気にはなるが、映画が終わってモヤモヤ感はありませんでした。寡黙なのに心に沁みる音楽も最高でした。 ",
      "☆☆☆★★★ ６/１４ ２回目の鑑賞 １度目のレビューの後で、新た...\n ☆☆☆★★★６/１４ ２回目の鑑賞１度目のレビューの後で、新たに感じた事を書き込みました。ーーーーーーーーーーーーーーーーーーー間違いなく良作なのに、簡単にはレビューがしにくい【何か？】が胸の奥にしこりとして残る作品。感動を期待して観に行くと、するっと、はぐらかされてしまうのでご注意を。以下、少しとりとめの無いメモ…。《ゆり（じゅり）：りん》と《亜紀：さやか》 この２人は、どことなく『空気人形』でのペ・ドゥナのキャラクターの影響が見て取れる…と、こちらが勝手に思ってはいるのですが。その理由として、松岡茉優の職業が…とゆうのも、多少は影響はしているだろうか。孤独な男の、性のはけ口の対象…とゆう点も。但し。客で有る池松壮亮との関係性が、中途半端なまま終わってしまっているのは何故？と言うよりも。寧ろ、「どうした監督？」…では有りました。そして、佐々木みゆちゃんがビー玉で遊ぶ描写は、『空気人形』でも描かれていたところ。終盤の接見場面では、『歩いても、歩いても』での ※ １ 「ちょっとだけ間に合わない」の台詞が。更に、《祥太》が心の奥底で父親を欲しているのではないか？…との点でも、やはり『歩いても、…』との関係性を考えてしまう。トウモロコシも出て来たが、今回は食欲をそそる料理は無し。万引きして生活しているだけに、インスタント食品やや多し。この作品の中で。私が１番好きだったシーンは、リリーフランキーと安藤サクラが素麺を食べる場面。２人は画面を見てハの字になるのだけれど。この時の、カメラアングルと共に。２人の座っている位置関係は、いかにも成瀬好きの監督らしい構図だった。これが小津作品だと、２人は対象的な位置関係になっていると思う。その（画面上のスッキリとした芸術性の）座りの良さが小津作品ならば。逆に成瀬作品だと、画面上に多数の人が居たとしても、全員は同じ向きにはならない。だからこそ、常に画面上には不穏な空気が漂う。本作では、度々画面には家族全員が映りながらも、全員がそれぞれに別々の向き・行動によって一体感は無い。やがてこの家族関係が崩れる畏れを観客は絶えず気にする事になる。素麺を食べる場面ですが、やがて２人は…。『海街…』では原作コミックの影響も有るが。始まりは長澤まさみのベッドシーンからだった。『海街…』こそは、是枝作品の中で１番と言える程に、生と死は（性と死は）表裏一体として描かれていた。そしてそれはこの作品でも同じ様に、 死 は突然にやって来る。何だか書き込んでいても。どこをどう切り取り、どう伝えれば良いのか？…が、なかなか思いつかない。是枝作品らしさ溢れる【疑似家族】を描いてはいるが。観客側からしてみれば、「最後にこの家族は、必ずや１つの家族となるだろう」…と絶対に思う筈。だが現実には！「俺達は家族だ！」…と言いながらもも。リリーと安藤は、２人になった時は樹木希林の事を「婆さん！」と言う。この２人には秘密を共有した過去が有り。それゆえの深い繋がりが有った。だからなのか？松岡と樹木には完全なる信頼関係を持ってはいない様に見受けられる。 〓 １ 松岡はリリーに「いつするの？」…と問うが。それに対しては冗談で返すリリー。松岡は彼女なりに、この【家族ごっこ】を楽しんでいる様に見えたのだが。本音ではどうだったのだろうか？それまでの樹木希林の行動を知った時に、彼女は果たして「裏切られた！」…とゆう感情を抱いたのかどうか？そして《りん》はこれで幸せに暮らしていけるのかどうか？どうやら、〓 ２ リリーと安藤には。２人の子役に対する想いを見ると、親と子との間に起こる、暴力的なモノに対する深い憤りの感情を持っている様に思える。まだ１度の鑑賞の為に、作品の全体像を把握出来ていないのが本音。（お前に出来るのかよ？…ってのも有りますが💦）冒頭に、胸の奥にしこりが残る…と書いたのだが。カンヌでグランプリを獲っただけに、観た観客には一体どの様に映るのだろう。不思議に思った場面が１つ。マンションの新築現場で。リリーフランキーが１人になった際に、ふっと漏らす「ただいま！」の台詞。 ※ ２ あれには一体何の意味が有ったのだろう？決して比べるべき事では無いのですが。今、日本映画には【家族】を描いた作品が２つ。徹底的に【家族】を、「こう有って欲しい！」とばかりに。お伽話として描く山田洋次の『妻よ薔薇のように 家族はつらいよIII』と。よりリアルな現在進行形として、日本の貧困を描く是枝裕和の『万引き家族』この２作品が、奇しくも同時に公開されているのが、とても皮肉な事実として感じている。個人的には必ずしも、過去の是枝作品と比べ最良とも思えなかったものの。過去の作品と照らし合わせて考察した訳でも無く。また不勉強の至りは免れず…で。全く自分の教養の無さを嘆く他ない(>_<) ※ １ ２回目の鑑賞の際に確認すると。ほんの少しだけ台詞か違っていた。 ※ ２ おそらく父親として。「これだけの家を持ちたい…」との思いだったのでしょうね。２０１８年６月２日 TOHOシネマズ日比谷/スクリーン５ーーーーーーーーーーーーーーーーーーーー６/１４ ２回目の鑑賞 〓 ２ 「産まれて来なければ良かった…って思われたら、あゝは成らないよね！…人に優しくなんて…」「普通な！」（りんに対する安藤とリリーの会話から。）映画冒頭で、りんの腕に火傷の痕を見た２人は、互いの顔を見つめて小さく頷く。そして映画の最後に安藤は言う。「母親が憎かった」…と。《疑似家族》では有るものの、安藤とりんには【虐待】の匂いが。リリーと祥太には仮では有るが、（何となく）【父親の存在】の願望が。樹木と松岡には、心の奥底に宿る【闇の心】が。それぞれが対象と言える存在とも言える。そして、安藤とリリーには。過去に起きた犯罪を共有した事による信頼が有るのが他の４人とは決定的に違うところ。 だからこそ、〓 １ 松岡に「嘘くさっ！」と言われはするが、リリーは胸を叩き、「俺たちゃここで繋がっているんだよ！」と胸を張る。他人同士が、社会から隔絶されながらも寄り添う様に暮らしている。しかし、その一部始終は決して褒めらる暮らし振りでは決して無い。終盤にリリーは言う。「他に教えられるモノが何にも無いんです」祥太は心を痛めていた。それを如実に表していたのは、万引きをする前に行うおまじない。だから時々は、廃車の秘密基地で心を癒す。（家の中では押入れ）小さな胸の痛みだったのだが。やまとやの親父に咎めらた時に、遂にピークに達した。祥太自身は。台詞から、リリーと安藤の２人との出会いを何となく認識している様な感じがする。映画を見れば明らかなのですが、祥太は万引きをするがわざと捕まる。リリーに対して恩義は感じているものの。反面教師として見ている節も見え、だからなのか？【おとうさん】の一言がどうしても出て来ない。その想いを明らかに顔に出すのが、（この時には気が付いていたのかは不明だが）自身が拾われた時と同じくパチンコ屋の駐車場。…色々と「あれも書き込んだら、これも書き込まなきゃ！」…と思っていながら。いざ…となるとなかなか考えがまとまらない(>_<)今後も絶えず改定してしまうかもしれない。２０１８年６月１４日 TOHOシネマズ西新井/スクリーン５ ",
      "俳優陣がすごい\n とても面白かったです。万引きを含む家族の日常生活が描かれています。だけど、なんとなく違和感、なにか引っかかるものがあって、それがなんなのかがわからなくて。それが終盤に差し掛かるころ、紐解くようにわかる感じがわたしはとても好きでした。紐解けば解くほどに泣きたい気持ちになりました。でもこの涙はなんの涙かわかりません。悔し涙なのか、感動しているのか、自分でよくわかりませんでした。タイトルがタイトルなので起承転結でいう【転】がどんな展開なのかは皆さんお察しの通りじゃないでしょうか。予想を裏切らない展開でしたが、その後にそれ以上のものがありました。それが上記の紐解く感覚です。伏線回収とは違う、ストンストンとなにかが少しずつ落ちていく感じです。俳優陣の皆さんも本当に豪華で素晴らしいメンバーでした。安藤さくらさんらは勿論ですが、池松さんや柄本さん、高良さんら脇を固めた皆さんの表情や台詞が忘れられません。邦画好きの方は言わずもがな観られる作品だとは思いますが、そういう方の方がやっぱりお好きな作品かもしれませんね。わたしはこの映画を観ることが出来てとても満足しています。 ",
      "安藤サクラ\n 印象に残りました。感動とか無く、切ない気分に。一緒に生活してたら情がうつるし、それだけで家族っても違うやろし、(良い事も悪い事も全部受け入れる…お互いに)絆…(簡単には出来ない　と自分は思います。)観終わった後、そんな事考えながら家に帰りました。 ",
      "血縁があろうがなかろうが､慈しみ合えば､\"家族\"\n  パルム･ドール受賞をうけて､公開予定日から1週間前倒しである｡いつもどおりの是枝アベレージであるが､パルム･ドールがなければ､こんなに大きな箱を一杯にできないだろう｡日比谷は満員だ｡これまでの｢海よりもまだ深く｣(2016)や｢そして父になる｣(2013)､｢誰も知らない｣(2004)など､是枝作品がずっと描き続けてきた､\"夫婦のありかた\"､\"親と子のきずな\"､そして\"人と人の縁\"の集大成かもしれない｡他人と他人が暮らし始めるのが\"結婚\"であり､血縁があろうがなかろうが､互いを認め合い､慈しみ合えば､それこそが\"家族\"ではないのか｡本作はそんな疑問を投げかける｡一般には､\"生活\"や\"世間体\"という経済性だけのために寄り添っているだけの家庭もある｡この家族は､ひとりも血が繋がっていない｡ひとつ屋根の下､初枝(樹木希林)の年金を目当てに､治(リリー･フランキー)と信代(安藤サクラ)の夫婦､息子の祥太(城桧吏)､亜紀(松岡茉優)が暮らしている｡初枝の年金で足りない分は､日雇いやパートタイマー､そして万引きなどの窃盗で生活を成り立たせていた｡彼らは年金生活者や生活保護家庭といった日本社会の底辺層である｡なのに笑いが絶えない､家庭らしい家庭でもある｡そこに団地の廊下で震えていた小児･ゆり(佐々木みゆ)を見るに見かねて連れてきてしまう｡捜索願いも出さない両親の子供は､\"保護\"なのか\"誘拐\"なのか｡是枝作品に､安藤サクラが初参戦｡一見､自然体だが､それが計算されている､とてつもない突き抜けた演技を見せる｡そして初主演作の｢勝手にふるえてろ｣(2017)で実力を見せた松岡茉優が､今までにない少女役を務める｡常連の樹木希林とリリー･フランキーを含め､演技巧者が揃いも揃い､さらに子役の役作りには独特の手法がある是枝演出で､じっくり見せる｡カンヌの審査委員は毎年変わるので､受賞傾向があるわけではない｡しかし昨年のパルム･ドールの｢ザ・スクエア 思いやりの聖域｣(2017)は､社会の無関心を風刺していたが､その根っこは､格差社会である｡また､2016年パルム･ドールのケン･ローチ監督｢わたしは､ダニエル･ブレイク｣もイギリスの社会的底辺層を描いていた｡移民問題を含め､生活格差が世界的な映画テーマのひとつになっている｡(2018/6/2 /TOHOシネマズ日比谷/シネスコ) ",
      "オキシトシン\n 　オキシトシンというホルモンが最近になって注目されている。愛情ホルモンとも呼ばれており、他人に心を許して仲間意識や帰属意識、愛著などを持つようになる働きがあるそうだ。　愛著と言えば、ブッダは愛著は解脱の障害になると言っている。たとえば道に猫がいるのが見えても、普通は単なる風景のひとつだが、それがタマだったら風景ではなくなる。こんなところでタマは何をしているんだろうとか、怪我をしたりしていないかなど、気になってしまう。愛著は名前を付けることで生まれるのだとブッダは言う。　固有名詞がオキシトシンの分泌を活発にすることをブッダは遥か昔に見抜いていたのかもしれない。愛著を持つことによって人は客観性を失い、ニュートラルな判断が出来なくなる。命の重さは誰でも皆同じだと思っていても、いざとなると家族や知り合いを優先する。優先するのが自国民であれば、それはそのまま国家主義である。オキシトシンは愛情を生むが、同時に排斥する気持ちも生んでしまうのだ。　ブッダはオキシトシンを否定して解脱を説くが、解脱することが必ずしも人類の目的ではない。というか、解脱を目標にしている人は世界にほとんどいないのではないか。人は大概、幸福を愛著の中に見出す。　この映画は社会的または家庭的にうまく生きていけない人間たちが、ひとつ屋根の下で寝食を共にする話である。作品は様々な形の愛著を描くのがテーマなので、ブッダの言葉に従えば、読み解くキーワードは名前ということになる。名前を付ける、或いは別の名前を名乗ることでこれまでとは違う関係性を獲得し、違う愛著を得る。　愛著は時間とともに変化し、濃くなったり薄くなったり、ときには裏返って憎悪になったりもする。オキシトシンの変化によるものである。可愛さ余って憎さ百倍という諺はとりもなおさずオキシトシンの分泌の増減によるのである。オキシトシンには他者への排斥や憎悪にならないような微妙な分泌のバランスがある。人は綱渡りをして生きているようなものなのだ。綱渡りは非常に困難で、しばしば人は足を踏み外して憎悪と無関心の淵に落ちていく。　本作品では愛著のありようが人によって異なることを表現する。役者陣の演技はそれぞれに見事であった。特に安藤サクラが素晴らしい。降旗康男監督の「追憶」で初めて見たときから思っていたが、女の優しさを表現するときにこの人の右に出る女優は思い浮かばない。彼女の演じた信代の包容力と愛著のありようがそのままこの作品の世界観となっている。登場人物同士は薄氷のような関係性ではあるが、互いに憎悪や無関心の対象となることはない。相手の人格と多様性を認める寛容さがあるからである。　憎悪と無関心が猖獗を極める現代社会でこの作品がカンヌフェスティバルでパルムドールを受賞したのは、ある意味で必然であるかのように思われる。 ",
      "ドキュメンタリー\n  観た人の中で感じながら、想像しながら見れる。役者の演技に余白を持たされているから押し付けはなく感じろとも考えろとも言ってこないりんを迎えに行ってほしいとおもったしょうたに ",
      "(*´-`)いい映画 観てよかった\n この映画は見ないとね。本当にいい映画。あの家族はそれぞれを思いつつ一生出会えないのですかね。やるせない。樹木希林 神演技。リリーフランキーだらしない男を演じさせたらピカイチ。安藤サクラエロい。松岡茉優好演技、樹木希林に甘えるシーンは光る。子役二人 自然な演技、とにかく助けてあげたくなる。 ",
      "素晴らしい\n 素晴らしいの一言。安藤サクラの目力にただただノックアウトされました！ ",
      "素晴らしかったです\n 　今回の是枝裕和監督の作品は、なんとも素晴らしかったです。これまでの作品のあらゆる要素を含みながら、これまでの作品を超えていました。悲しくて、優しくて、残酷で、切なくて、深くて、言葉が途切れるところから物語は始まり、言葉が途切るところで物語は終わっています。　カンヌ映画祭パルムドール受賞といえば、頭でっかちな映画では、と一抹の不安があったのですが、観終ると、この映画にはふさわしくない言い方かも知れませんが、ごくごく自然体の映画でした。逆にカンヌがよくこの映画を選んだな、と思います。この映画に描かれた世界は、現代という世界の共通の思いなのでしょうか。　人と人の結びつきとは何なのか、その不確かさともろさを通して、それでも、それを求める純粋さを一貫して描いています。そこにはある種の宗教的な崇高ささえ感じられます。　ぜひ、映画館でご覧下さい。 ",
      "お釣りがでるくらいだよ\n あるシーンでの『こんなのお釣りがでるくらいだよ』という台詞が胸にきた。人と人との関係、思いやり。自分が恵まれた状況でなくても、他者を思いやれる人としての強さと美しさ。思いやりほど人として美しいものはないし、人と人との関係ほど幸せなものはない、と改めて感じたし、そう思えるほどの、幸福感と美しさがスクリーンから強く伝わりました。 ",
      "良かった\n この人の映画は好き淡々とした描き方は、わざと盛り上がらないようにしているように思うあからさまなお涙頂戴を回避する描写は最近の流れだし、観る人を選ぶ分、少し高尚な感じもするし、心地も良い役者も相当なスキルを要求するされるだろう、毎回毎度、役者の演技が強く印象に残り、その役者が好きになってしまう樹木希林は言うまでもなく、今回は娘役の松岡が強く残った黒澤のどですかでんにヒントを得たのだろうか現代版どですかでんを現代の小津安二郎が撮った映画と言うと、単純過ぎて怒られるかなこのカンヌ受賞がきっかけとなり、また日本映画の黄金時代が来ることを切に願う ",
      "既視感あり\n 先行ロードショウで鑑賞。パルムドール受賞ということで期待していたが、悪くはないが何故か既視感がある、どこかドラマ、小説、漫画で同じような作品はなかっただろうか、本当に純粋な創作なのか？後で盗作騒ぎなんてないだろうな。出演陣は頑張っていたと思うが、池松壮亮の演技が一番印象に残ってしまったのはいただけない。やはりフランスの賞なんてあまりありがたがっていては日本映画の将来はないと思う。 ",
      "本当の幸せって？\n 合法、常識下の家族と、違法、非常識下の家族と、どっちが幸せなのか？答えはどっちも幸せかもしれないし、どっちも不幸せなのかもしれない。幸せは人が決めるものではなく、自分の心が決めることだ。だけど、自分の心なんてとてもあいまいで、周りの騒がしい声にいつも震えながら形態を変えていく。でも、それでいいんだ、それだから人間なんだ。家族はそんな人間の集合体なんだから、家族の形に正解なんてない。なんてことをしみじみと感じさせてくれる素晴らしい映画でした。是枝監督の丁寧に丹念に人間を描ききる仕事ぶりに敬意を表します。と同時に、全ての役者さんのおさえた自然な演技に割れんばかりの拍手をお送りしたいと思います。 ",
      "意味不明。何を伝えたいのか、何も響かず。\n 「万引き家族」鑑賞。※「デッドプール2」見た後に鑑賞。＊概要＊是枝裕和監督が、家族ぐるみで軽犯罪を重ねる一家の姿を通して、人と人とのつながりを描いたヒューマンドラマ。＊主演＊リリー・フランキー＊感想＊まず始めに、カンヌ受賞おめでとうございます。と…言いたい所なんですが、ごめんなさい是枝監督。めちゃめちゃつまらなかった。全キャストの演技は上手かった。でも、、全体的に何を伝えたいのか、1ミリも響かない。家族で万引きやって、悪いことするばかり。リアリティーはあるけど、ストーリーが1ミリも共感できないですし、ほとんど印象的に残るものがなかった。あるとするなら、松岡茉優が店でオ○○ーする所、リリー・フランキーと安藤サクラの必要のないフルヌード。申し訳ないけど、そこだけしか印象に残らなかった。(^^;盗んだのは絆というのは、ん～だいたい解りますが、分かりにくいですし、全体的に退屈。感動しないし、、これで賞を取ったのが信じられない。すみません…ボロクソに書いてしまいましたが、、個人的に素晴らしい映画ではなかったです。途中で帰りたくなりました。観なきゃ良かった。。。 ",
      "家族って何？ 生きるって何？ 血・愛・絆…？\n 今、\"万引き家族\"を観終わりました…。人は血の繋がった家族と暮らすのが一番⁉︎愛が無くても、血が繋がってれば幸せ？血が繋がって無くても、愛が有ればそれは家族だと思う…？お金が無くても、万引きして食べれれば幸せ？どれが正しいのかは分からない…、けど…本人達が幸せならOKなのかもしれません…。パチンコ屋で子供を車に乗せたままの親、産みたかったわけでもなく出来たから仕方なく産む…、理由もなく叩く・殴る・火傷をさせる。脅して、年金の様にお金をせびる年寄り、皆んな心が寂しいから寄り添って暖まる。幸せって、なんだろう？生きるって何だろう？なんか、考えさせられた映画でした。深い映画、でした。 ",
      "悪くないがちょっと物足りない\n 正直な話、ストーリー的には他の映画でも良くある内容だと思いました。描きたい内容は良く分かりましたが何かが物足りないと言いますか、感動が今一つでした。絵的には生活感がリアル、特に汚れがリアルだと思いました。想像に反してエッチなシーンが結構ありましたので１人で観に行くほうが良いかもしれません。なお、客層は結構年齢高めでした。リリー・フランキーという名前は知っていましたが顔は知らなかったので、エンドロールを見て初めてこの人がリリー・フランキーだと分かりました。何だか田中邦衛＋矢沢永吉みたいな喋りだと思いました。 ",
      "共鳴\n 独り暮らしのお婆さんのもとに集い家族の様に暮らす血の繫がらない人達の話。脛にキズを持つ中年男女と家出少女に拾われた男の子に女の子。家族というタイトルを冠しているけれど家族愛を感じることはなく、年齢を超え痛みを理解し合い暮らす仲間という感じを受けた。まあそれで良いのだけどね。正しい形であるかは別として、それでも確かに心や情を感じた。 ",
      "不思議な魅力\n 不思議な魅力でスクリーンに引き付けられる作品ですが感動や余韻は無い。終わってみれば普通の作品で何も印象は残らない。2018-103 ",
      "魂が揺さぶられるシーン\n 近藤龍人さんの、ガッツリ真正面から役者と向き合う、腹の座った撮影が大好きです。(*ﾟ▽ﾟ*)是枝監督との初タッグとあって期待していましたが、まさかパルムドールまで受賞するとは！期待値MAX！待ちきれず、先行上映に行ってきました。是枝監督と言えば山崎裕さんの“そこに人がいるシーン”とでも言いますか、役者の演技から漏れ出たかのような、“愛おしい日常の瞬間”を切り取ったシーンに、いつも魂が震えます。もはや、このシーンが観たいがために是枝作品を追いかけているようなものですがww久々に組んだ『海よりも…』は、やや物足りない印象でした。そして今回、近藤さんを迎えたことで、是枝劇場第2章の幕開けを感じました！監督が「各世代で一番撮りたい役者」を揃えただけあって、キャストの素晴らしさは言うまでもありませんが、監督の描きたいものが“フィクションの中のリアル”から“フィクションのリアル”へ移行したのではないかと思えました。そして特筆すべきは、汗の匂いが漂うようなSEXシーン！これも近藤さんの真骨頂ですよね(*^ω^*)人の営みを描くうえで重要な要素だと思うのですが、これまでの是枝作品には無い肉感が加わって、とてもとても愛おしかったです。 ",
      "家族の繋がり\n まずは子役含めすべての役者さんの演技に拍手。カメラワークや細野晴臣さんの控え目な音楽も作品を邪魔すること無く映画に集中できました。家族の繋がりとは何かを問う作品として「そして父になる」との類似性を強く感じます。血の繋がりを基盤に置く山田洋次に対峙する是枝裕和の模索なのか？是枝監督には今後もぶれること無くこのテーマを一貫して追及し続けて欲しいと思いました。 ",
      "？？？\n 自分の理解力がないからなのかどうかわかりませんが、はっきりいって何故この映画が受賞作品なのかよくわからなかったです。その理由を調べてたら何故か、監督が政治問題に持ってっていて無理矢理ｱﾍﾞｶﾞｰ批判してるようにみえたので星一つです。そういった監督の態度や姿勢から、この映画は、日本人は万引きをする問題民族だとアピールするために作ったヘイトスピーチ映画のように思えました。 ",
      "何があれば本当の家族になれるのか\n 面白かったなぁ家族のあり方について考えさせる作品だったカンヌ国際映画祭でパルムドールを受賞作品彼らは、見ず知らずの人が見ればおばあちゃん、お父さん、お母さん、おばさん、息子、娘 の五人家族しかし、彼らは本当の家族ではなく寄せ集めの家族である収入は少なく、おばあちゃんの年金をあてにしながら生活しているだけど、彼らの生活はちっとも惨めではなく彼らは彼らのなりの幸せな日々を送っていたそれは、童話の「スイミー」で一匹ずつだと小さく弱い魚たちがみんなで集まって力を合わせて大きい魚と戦ったように一人一人の生活力は弱いけどみんなで力を合わせれば幸せな家族を作ることができるのだということを示している法律的には正しいけれど、一緒にいて不幸な家族と法律的には間違っているけれど、一緒にいて幸せな家族どちらが本当の家族と言えるのかをこの映画は問いかける家族とは、一体何で繋がっているのか血なのか、金なのか、それとも愛情なのかカンヌでも絶賛された安藤サクラがとても良かった彼女が流した涙は「愛情があるからこその涙」でありそんな彼女の深い愛情を容赦なく引き裂くのが、法律だったり条例だったりすることが残念であり、とても悲しいことであるせめて、子供たちばどうしたいのか誰と一緒にいたいのかお願いだから聞いて欲しいと切に願った本当に彼ら家族は悪なのか思い返すと、なんとも複雑で煮え切らない気持ちが残る作品だった ",
      "ありがとうございました\n  ケイト・ブランシェットが絶賛した安藤サクラのあの涙の演技。是枝監督が今作の方向性を決定付けたと語っている樹木希林の砂浜でのアドリブのセリフ。そして、松岡茉優が絡むいくつかのシーン。全てに心震え涙が止まらなかった。ラストは、絵本の「スイミー」に光り輝く未来を感じた。社会が変わらない中で劇中に実在していたスイミーつまり、“彼”はマイノリティ達を導く存在に成長していくのだと。内容に関する賛否はあるかもしれない。でも今作は、間違いなく素晴らしい演技の集合体が描き出した最高峰の輝きを放つ傑作だった。※レビュータイトルは恐らく樹木希林の砂浜での声に出さずに伝えた言葉。間違えてたらどなたか優しくご指摘くださいw ",
      "うーん\n 私の理解力が乏しいこともあり、申し訳ないのですがこの作品の良さがあまりわからなかったです。ただ、考えさせられる点はいくつもありました。 ",
      "人間の生きる本質をえぐる映画史に残る名作\n  是枝監督が「10年間考えてきたことをすべて詰め込んだ」と話されていたが、本当の幸せとは何かという本質を、犯罪でしか繋がれなかった家族の物語を通して伝える重くも優しい作品。現代にはびこる数々の問題ーひたすら規模を追い求める超消費社会、負担を強いられる子育て環境、行き場を失った性を売り物にする女性など…それらを受け取りやすいかたちで紡いでいる。時折聞き取りづらい会話があるぐらい、日常感がスクリーンから溢れる画づくりで自然ながら観客を引き込んでいく。それを実現できるのも、深みのある名役者たちの存在。樹木希林の佇まい、リリー・フランキーの空気感、安藤サクラの語りかける無言の表情と涙、松岡美優の愛くるしさ…どれも最高レベル。城桧吏くんは今後が楽しみすぎる。それだけの役者を集められる是枝監督は、日本を代表する映画監督だ。本来、生態系の循環の一部である人間も、死んだ身体を埋葬することですらお金を必要とする社会…随所にとても考えさせられる問いを投げかけてくれる。 ",
      "究極の家族の形がここに存在していました。\n 家族ってなんだろう。愛するってどういうことだろう…。家族の繋がり方について考えさせられる映画でした。タイトル通り万引きをする事で生計を立てている家族。万引きという行為が、家族の絆を深めているのだとしたらなんとも皮肉な話です。常に金欠、明日の生活が危ぶまれる中、今日のために万引きを繰り返す…。幼い子供が父親の大人に従い行動する姿に、切ない気持ちでいっぱいになりました。唯一頼りにしているのが、一緒に暮らしているおばあさんの年金。一人暮らしの孤独の老人の年金をムサブリ食いながら生きる家族の有様は、ゴキブリのように意地汚く映ります…。それでも生きるためなら、どんな事でもいいやるしかないというのが、貧乏の宿命なのかもしれません…。冒頭から引き込まれる、困窮とした生活に、絶望感と悲しみしか感じませんでした。しかし、中盤から一変！辛い気持ちの端々に、暖かい家族の温もりを感じる瞬間が見え始めます。父親の息子に対する優しさ、母親の娘に対する抱擁。その愛し方全てに、絆のようなものを感じることができました。まさに、家族であることの幸せや、愛するということの尊さが滲み出ています！ここの家に住む人たちは、皆一度家族に絶望した過去を持っています。だからこそ暖かい家族を、偽物でもいい、偽善でもいいから、目の前に形つくりたいのかもしれません。本物だなんて眩しすぎる、私たちには偽物が丁度いい…。だって、繋がりなんてあっという間に途切れてしまうのだから…。そんな心の声が聞こえてきそうな映画でした。皆本当の自分を隠しながら、仮面を被りもう一人の人間を演じているのです。果たしてどちらが本当の自分なのか…。その答えは…、最後までわからないままです。でも確かな事は、たとえ偽物であったとしても、バラバラであったとしても、幸せであればそれでいいという事。今日を今を精一杯生きることに、彼らの幸せがあるのだとしたら、十分素敵なことだと思います。幸せの重さや形なんて人それぞれ。たとえ偽物でも、何かしらの幸福が存在しているならば、それは本物をも超越する最強の愛情なのだと私は思いました。最後になりますが、パルムドール受賞おめでとうございます‼︎是枝監督らしい「家族」の映画でした。今後の監督の作品がますます楽しみになりました(^^)ありがとうございました‼︎さらにおまけ…。キャストの子役二人の天才的な演技と、ベテランのリリーフランキーさん、安藤サクラさん、樹木希林さんなどなどの魅力ある演技に引き込まれました。役者の天才的な演技力にも注目です！ ",
      "おめでとうございます！\n さすがカンヌにてパルムドール取った作品なだけあって超満員の試写会でした。是枝監督らしさが溢れてるというがギュッと詰まってるというかそんな作品でした。演技なのに演技じゃないような日常がそこにあって不思議な感覚でした。まだ胸がザワついて、もう一度みなおしたい気持ちです。 ",
      "劇映画の皮を被ったドキュメンタリー映画\n 映画が終わったからといって何が変化したわけでもない。答えが出るわけでも無い『役者』が凄いのか『映画』が凄いのかもまだわからない。全編通して家族は狂っているし明らかにおかしい、けど『おかしいのお前らなんじゃ無いの？』まるで観客に突きつけるようにこの映画は突き刺してくるものがある。現代の家族像ってなに？現代を風刺しながら見事に家族を超えて人間を描いている。母の映画であるからこそ男が生きている映画。人間がなにを求めて生きてるんだろ。ほんと是枝さんジャーナリストだなと思う。わかりやすい小津映画かなとも思う。傑作としか言いようが無い。 ",
      "考えさせられる作品\n どんなストーリーかあまり知らずに観に行ったので、色々と驚きだった。なにが幸せなのか、なにが正しいのか。色々考えさせられた。観終わった後に、なんとも言えない気持ちになった。 ",
      "家族とは？を考えさせられる作品\n 試写会にて鑑賞。外から見える、その家族が幸せかどうかと実際に本人がどう思っているかは別必ずしもリンクしない。リリーフランキーの存在感、子役の演技力などぐいぐい引き込まれる。後半はもう少し欲しかった気がするが、面白い作品。 ",
      "わたしには…\n 試写で観ました。正直私にはこの作品の良さがわかりませんでした。理解力、想像力の無さが悪いのかもしれませんが……登場人物一人一人のスポットが薄い感じがします。もう少し背景がみえるといいかなって。安藤サクラさん、樹木希林さんは本当に凄い役者さんだなと思いました。 ",
      "嘘だらけの映画に心揺さぶられる\n リリーさんが子供を抱っこしている笑顔を見ただけで嘘くさくて、正直なかなか見るのをためらってしまう作品。是枝監督、松岡茉優に期待して見だしたものの、いやーな感じの演出と展開…映像も美しいとはいえないし、皆が皆、役を演じてるなーっていう印象で、まぁ映画なんだから嘘で当たり前と心の中で念じながら少しだけ我慢しながら見ていると、徐々に徐々に、小役の可愛さやセクシー松岡茉優などに騙されながら、作品の中に没入していった。絵は終始汚れた感じ、美しい日本なんて全く映らない。映画の中の家族も嘘だし、正しい行いなんていうものもほぼない。でも、これが日本の現状だと突きつけられているように思えたし、だから良いとか悪い・駄目とか社会を変えよう！とかいうのではなく、いろんな人がいろんな境遇で繋がりあっているんだなと半ば肯定的に捉えることができて、出だしに感じた感情とは真逆の思いで終幕を迎えた気がする。汚れた物ばかりで構成された画面があれほど美しいとは。歪んで偽りだらけだけど、深く強い愛情をかみ締める。異種独特の愛の背景は─、そしてこの先はどうなるのか─、なんていうことを感じさせてくれる作品だった。 ",
      "子役が特に素晴らしい\n 生まれてくる家庭や親は選べない、では選んだ家族とはうまくいくだろうか？それは観てのお楽しみ。オーディションで選ばれたという子役達が凄く良い、特に男の子の目力は忘れられない！将来良い役者になりそうです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
