{
  "id": 275,
  "reviews": {
    "eigacom": [
      "日本で言う早慶戦？\n  大学のアメフトの試合で観衆びっちり１１万人も入るのがスケールの大きいアメリカといった所。が、アメフトのシーンは数秒しかなく、ほとんどバックボーンを写している内容で、興味の沸かないシーンも多く、寝落ちしそうになってしまった。最後に出てきたミシガン大ＯＢ達の幸せそうな表情が印象的だった。ミシガン大出身者なら楽しめる作品。 ",
      "大学の凄さ\n このスタジアムは大学のらしいし、試合も大学のチーム。しかし、この動員、規模、すごいね！アメリカの小説に大学対抗のフットボール試合を観に行くデート、典型的なアメリカ人の祝祭的な娯楽、そのスケール感が実感できた。 ",
      "Go!　BLUE!\n  いわゆる『観察映画』と称している、ナレーションやBGM、キャプション等も組み込まず、或る場所にひたすらカメラを撮って、その場所や社会の問題を切り取る作りになっている作品である。想田和弘監督は、ラジオ番組では知っていたが、この手法の映画を観るのは初見である。『ビッグハウス』と呼ばれるアメリカ、ミシガン州にあるミシガン大学のアメフトスタジアムの約２日間(多分、違う日だと思う)の、関わっている人達、勿論観客等も含めて、その中で特徴的な人達に視点を合せて、唯撮影を続けていく、そのオムニバスである。この手法は、編集が一番のキモなのであろう、夥しい素材カットから、如何にして時間軸を守りつつ、あるレベルのストーリー展開らしさを構築していくかが作品の要件なのだろうと思う。で、観た感想とすれば、今作品はハッキリ言ってTVで放映すべき内容ではないだろうと思う。スクリーンで観る程の内容かどうかは、自分は疑問に思う。勿論、社会的問題定義(皿洗いは黒人の女性ばかり等)はクローズアップしているが、あくまでもそれは素材の一つであり、しかもナレーションやテロップ説明もないから、観客がそれを注意深くそれこそ“観察”していなければスルスルと映像が流れ落ちてしまう。そういう意味でも意識を強く持つ装置としての映画館ならではの映像なのである。但し、映画として面白いかどうかと言うと話は別。勿論、ドキュメンタリーなのでカタルシスなんてものはないのは当然だが、それ以上に思い入れも自分なりに増幅させなければならないので、その辺りは厳しいかなぁと。アメリカの縮図という観方は表層部分なのだろうし、そこから先の解釈は日本に住んでいると理解できない、というより興味がないというのが正解だ。 ",
      "いいよ、これ\n  なんか、アメリカの縮図みたいな、そんなものを見させてもらった。表舞台に出てる人。華やかな人。マーチングバンドとチアガール。メインのプレイヤー。スタジアムの裏方の人。助け合い、心の触れ合いのある場面。忙しい人。救護施設、そのスタッフ。コック、運搬・管理する人、レジの人。ゴミを拾い、処理する人。プアな人。ハングリーな人。対局のお金持ちの人。セレブの論理。寄付、奨学金。現にそれで救われた人。キャッシュフローの縮図。仕事、人の動き、お金の天体観測ができる一つの模型、プラネタリウム的な要素も。そして、政治、宗教がチラチラ。アメリカ的な“コミュニティ“のあり方。大学に帰属し、地元に帰属し、一体感を醸成している。「M」のマークと、スローガン。音と、映像で、見事に圧縮されてる。この短時間に受け止めきれないほどの何かを受け取った感覚があり。見終わった後の、この不思議な高揚感はなんだろう。日本にいるから？文化の違いのようなものから、感ずるものが沢山あったからか。でも総じて、観てよかった。観ないとわからん、この感覚。共有できる人がいると幸いです。 ",
      "This is America\n 第8弾の観察映画は、予想外の舞台、アメリカ。図らずも？アメリカの業の深淵さをまざまざと映し出していた。百聞は一見にしかずというけれど、観察映画は百見くらいさせてくれる感じ。バカデカイだけのスタジアムかと思いきや、そのデカさを支えるだけの、とんでもなく深い地元民の愛情と熱狂に支えられた奇跡のような存在であることがよくわかる。地元民の誇りであり祭りの場である BIG HOUSE は 宗教、スポーツ、大学、政治、人種問題、軍事、すべてが混沌と混ざり合って存在している。観客だけでも11万人を超える人々が集合している様、それだけでも圧倒されるのだけども、対比して映し出される1人1人のスタッフ、観客を観ていると、なおのこと11万人という人生の膨大さと重さを感じて、なぜか涙が出た。宇宙の莫大な広さを知ったときのような。愛国心、愛校心、宗教、といったものが社会を構築する上でいかに重要な機能を果たしているかをまざまざと見た。普段であれば誰もが否定しえない美談や道徳心といったものが、多視点から覗くことで薄っぺらいショービジネスにしか見えなくなる。(もちろん美談を語る本人は素晴らしい人物であろうことを前提にしつつも)スポーツの魅力と面白さ、場の巨大さに興奮&圧倒されつつ、それゆえの恐ろしさも、それだけではなさそうな裏方の風景も一度に感じられる。今回もとても面白い経験でした。 ",
      "アメリカ人て映画的\n 観察映画なのに、アメリカ人を撮るとまるで台本のあるような話し方、動き方、歌い方をする。アメリカ人て日常が映画的なんだ。「日本人の生活は非映画的」という小津安二郎の言葉の真逆。 ",
      "これが“今”のアメリカ\n ニューヨークやカリフォルニアのような先進的な大都市が耳目を引きがちではあるが、それはアメリカの極一部、むしろ特殊な部分に過ぎない。アメリカを構成するほとんどは保守的な地方だ。これは“消え行く古き良きアメリカ”ではなく、都市のきらびやかさの影でどっこい生き続けているアメリカの真の姿なのだ。国歌の歌詞から伺える建国の理念からして戦争を是としてる事、学生のフットボールゲームが軍隊のシステムと変わらない事、白人だらけのスタジアムに対し、スタジアム外、スタジアムの裏で働く黒人等々、見えてくる事が沢山ある。心して見てほしい。今のアメリカが凝縮されている。 ",
      "うーん、つまらん\n  序盤からうとうとしてしまった。うわー、こんなイベントあるんだー。人の数すげー、アメリカ人はアメフト好きだもんなー、とは思ったけど、ただそれだけ。何の狙いもなく撮りにいったってあったけど、そんなんで面白くなるわけないやん！題材は面白いのに、ただ面白いイベントがあるから撮りましたってだけになってる。事前の準備とか、イベントの裏側とか、要素は色々あっただろうに。ドキュメンタリーというより、単なる記録映像です。金払って見る価値無し。「選挙」は面白かったのになー。 ",
      "過去の遺産\n アメリカ合衆国は人種のるつぼと聞いているが、この作品の中では白人以外の人種はほぼ存在しないに等しい。もっと言うと、白人男性以外はほぼ存在しないに等しい。つまり、「ザ・ビッグハウス」は、古き良き「白人男性優位主義」を記録した作品である。ありとあらゆるところがマッチョで、あらゆるものがビッグサイズ。消費する量は半端ない。白人女性はバービー人形の様な衣装で、アフリカ系の女性は底辺労働だ。そしてスポーツは一大ビッグビジネス。敗戦後の我が国が目指した国の縮図がこの「ザ・ビッグハウス」なのだろうか。これから葬り去られようとしている過去の遺産を目にできるかと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}