{
  "id": 281,
  "reviews": {
    "eigacom": [
      "上から読んでも下から読んでも“REDIVIDER”\n 　現実世界では通常の3人称視点、複製されたエコーワールドではウィルの一人称視点、いわゆるPOVで描かれてる。銃撃され何度も瀕死の状態に陥るウィルが痛々しいはずなのに、その痛みが伝わってこないのが難点。　パラレルワールドも超弦理論（超ひも理論）が統合され、自由に作れるようになったという近未来SFなのですが、現実世界がエネルギー危機になったため、複製された世界の電磁から供給してもらうという夢みたいな設定が好きだ。しかし、エコーワールドに行けるのは主人公ウィル一人。　到着すると、有機物がないはずなのに人間がいっぱいいて、しかも襲撃を食らって死者多数。二つの世界のバランスが失われ、巨大船や飛行機がエコーに漂流してくる世紀末的光景をCGで見事に描いていた。あぁ、だからエネルギー会社までもがそっくり転送されてきたんだな？！などと理解しつつも、テロリストの意図がわからない。均衡が保てなくなったからどちらかの世界を破壊しないとならないのに、破壊するのは現実世界だというアジテート。いやいや、有機物ないんだから、食いものないよ・・・　そんなこんなでウィルはエコーを破壊するため“箱”をタワーにセットする任務を受け、まるで『ロード・オブ・ザ・リング』のように塔を目指すのだ。もちろん破壊するのは複製。　現実世界の時間の流れがなぜだか逆転してるため、感情移入もしにくいし、テロリストがエコーにこだわる理由もわからないし、アビーやマイケルがどっちの人間なんだということも混乱させてくれる。せっかく文字が逆転する設定を気に入ったのに、不満を抱えつつのエンディングとなってしまった・・・ ",
      "つまらん\n 技術あるのに、脚本がだめ ",
      "コピー世界\n エネルギー危機の対策として、コピーした地球からエネルギーを吸い取ろう、なんてとんでもない話。当然、トラブルが起きて地球の危機が訪れる。食料とエネルギー、どうするのかなぁ。 ",
      "ゲーム実況映画\n 過去の映像は普通の撮り方で今がゲーム画面みたいな主観アングル。しかもご丁寧に打たれたり怪我を負うとちゃんと警告してくるあたりほんとゲーム（笑）..主人公何回脳しんとう起こして気絶するの（笑）何から何までゲームだった。これは映画にするよりゲームとして発売した方が売れるよ。うん。 ",
      "なんか勿体ない・・・・\n 見に行く予定ではありませんでしたが、「悪魔のいけにえ」とのキャンペーン応募資格欲しさに見に行ってきました。まず、ポスターやチラシのイメージからSF映画のような印象がありますが、ま、近未来アクションと言うべきでしょうか。CGを駆使して出来ているので、映像的には見応えがあり、低予算であり、インディ映画であろうが、脚本次第では、メジャーに負けない映画作りが可能になりましたが、本作品、少々お話の作り方、進め方に問題があるのかな・・・・正直、見応えある映画ではありません。よくありがちな陰謀の巻き込まれた人が追ってから逃げるアクション映画なんですが・・・・題材が良いと言うか、この手の内容は、お話とテンポ次第だと思うけど、テンポが悪い訳じゃないんだけど・・・主演のダン・スティーヴンスって何処かで見た事があるなと思っていたら「ゲスト」で見た人だね、ただ、主役であるのだが、なかなか顔を映像に出して貰えない役なのでなんか可哀そうかな・・・ ",
      "超つまらない一人称視点映画\n 火力、風力、原子力に代わるエネルギーを獲得する為、地球を複製したのはいいが問題が発生し、複製した地球「エコーワールド」に乗り込み問題解決に向かう主人公の物語。別映画「ハードコア」の二番煎じを狙った様な一人称視点が9割を占める映画。だが、一人称にする理由として外しちゃいけないルールがあると思う。それは「観ている人をスクリーン内の自分であるかの様に体感させて、欲を満たす事」。今回それが「リディバイダー」には無いのだ。体感させてくれない。ただ一人称視点で観てくれと。話も単調だし、盛り上がりもない。主人公は生身の人間だ。ミサイルだって直撃しないとはいえ重症を喰らう。それなのに身体ピンピン。ピストルの弾が飛びかっても全然あたりません。こんな映画面白いか？状態。どういう主人公設定よ？敵も全て主人公より能力高いのにマヌケか？と問いたい。収穫はCG映像美ぐらい。これを買い付けした配給担当を殴ってやりたい気分。ハードコアと区別付かない様なら、才能無いから仕事辞めてくれ。って感じです。 ",
      "5マイル\n エネルギー枯渇問題を解決すべく地球のコピーが作られたが異常が発生し、解決の為にエコー世界へ男が送り込まれる話。ってことだけどタワーのトラブルで問題が起こる件も無くいきなりエコー世界へ。エコー世界に来る前の元の世界の話とエコー世界での話を細切れで行ったり来たりしながらみせて行く流れ。パラレルワールド？何で荒れてる？無機質？なんかもったいつけて謎や秘密があるかの様にもみえたけど…流れがが途切れまくってぐずぐずだし、これといって隠されていたこともなく見所がわからなかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
