{
  "id": 289,
  "reviews": {
    "eigacom": [
      "難病ものをユーモアで描く\n 「最強のふたり」以降、難病ものを感動ものとして単純に描く作品は減り、代わりにユーモアを交えて描く作品が増えた印象を持っていたが、本作もまさしく新タイプの作品。お涙ちょうだいよりも、やさしい笑いで作品全体を包んでいる。顔が生まれつき歪むトリーチャーコリンズ症候群を抱える少年、ジェイコブが初めて家庭以外の社会、すなわち学校に行くことで起きる様々な障害、葛藤、そして友情を描いている。イジメはもちろん起きるのだが、彼の持ち前のユーモアと優しさで少しずつ友達が増えていき、楽しいスクールライフを送れるまでになる。この映画は悪人が出てこない。いじめっ子はいるが、彼らとも和解する。おそらく現実はもっと冷たい悪意があるのかもしれないが、こういう世界であってほしいという作り手の願いが優先されているようにも思う。でもこの映画はそれでいいんだろう。世界のどこかに優しさがある、と信じる力になれるのだとしたらこの映画はそれだけで価値があるはずだ。 ",
      "互いに照らし合い、輝き合う。登場人物らが織りなす有機的で澄み切った関係性に自ずと涙がこぼれた\n こんなに心からの涙が流れたのは久しぶりだ。何も泣けることだけが作品の基準ではないが、主人公のみならず、彼を支える家族や友人の側からも独自の章が語られる時、それぞれが互いをしっかりと照らし合って生きている現在進行形の姿がとても輝かしく胸を貫いたのだ。ああ、この登場人物は、口では言い出せなくても、内面ではこんなことを思っていたのか・・・その心の内側の混ざりっ気なし、純度１００パーセントの感情に触れられる幸せ。これほど人間の明るく肯定的な側面に光を当てた映画は、最近では珍しいかもしれない。人間関係は決して一方通行ではない。我々は時に太陽になったり、惑星になったり、月になったりしながら、支え支えられ、照らし照らされつつ、生きている。こういったテーマを決して説教くさくならない等身大の視点で、爽やかに描ききっている部分が本当に素晴らしい。『ウォール・フラワー』の逸材は又しても傑作を作り上げたのだ。 ",
      "難病の子の強さ\n  中見大事といわれるけど外見はやっぱり大事。最初はみんな近寄らなくても強さがあればわかってくれる、、親友の子が悪口いっちゃったところは悲しかったなあこの映画好きなところはその子供だけじゃなくて周りの家族お姉さんのことも描いてくれてるから好き。周りも辛い思い普通にいきててもやはり山はあるし谷はあるよってことだね、！あとユーモアもちょっとあるのもいい！ ",
      "微笑ましくも温かく優しいオーラただよう映画\n ファミリーが出てくる「感動物」には、何故か、素直に感動できなかったりするのですが、これは大丈夫でした（よかった）映画を観ている間、ずっと、優しさに包まれた気分になりました。号泣した人はきっと、最初の最初からずっと泣いているかもしれません。自分は号泣はしませんでしたが、心にプチっと針を刺されたら、じゅわーんと涙が出てしまう感じ。特別なことに感動したというよりも、人間の優しさみたいなものが映画の世界に蔓延しているので、ずっと温かい気持ちに包まれるって感じです。オギーが主人公なんだけど、「顔に奇形を持っていても勇気を持てば大丈夫」というような、単純な感動系ではありません。登場人物それぞれの心理描写や事情などがしっかり描かれており、どんな人にも共感できる群像劇になっているのがよかったです。特にヴィアの悩める姿が印象的で、「構ってもらえない淋しさ」はあるものの、弟オギーのことは誰よりも理解し可愛がってる、という対峙した感情をうまく表現していました。ジュリア・ロバーツという人は、どの映画に出ても、存在感がすごいですが、この映画ではちょっと母親が目立ち過ぎて、父親の影が薄くなっていたような……？小学校や中学校の映画教室で上映するといいかもしれない映画。ずいぶん前に見た『マスク』（1984）、確か、ライオン病という顔に奇形を持った少年が出てくる映画。これを思い出しました。（ジム・キャリー主演のヒット作『マスク』じゃないよ）母親役はシェールでドラッグに溺れるしょうがないお母さんだったような。ストーリーだいぶ忘れていますが、それも、もう一度、見て観たいな。 ",
      "心温まる友情と家族の物語\n WOWOWで観ました。先天性の異常で産まれながらに顔が歪んでいる少年の物語。小学校に通い出した少年はその見た目からイジメの標的にされる。優しい父と母、愛情を向けられずストレスを感じる姉。親友だと思っていた友達とのすれ違い。登場人物それぞれの立場から見た、全く異なった心の内が、独白の形で語られる。それぞれの等身大の悩みと葛藤が心に響く、そして人に優しくなれる心温まるストーリーでした。 ",
      "純粋に感動した\n 正しいことと親切にすること様々な場面でこのキーワードを感じられた。 ",
      "タイトルなし\n 【人をいたわれ みんなも闘っている相手を知りたかったら やることは一つ相手をよく見ること】.この映画の中にあった素敵な言葉です.親切とは刃物が触れるくらい近くにいることからできた言葉だそうです心が近づくと痛みが伴うかもしれないそれでも誰かの側にいたい相手をよく見て寄り添っていたいと思う.人と違うことは怖いことではない強くそして優しく生きていきたい.泣かせる映画だろうと思って観始めましたやっぱり泣けました.イヤな奴だったジュリアン(問題なのは親)でも彼も最後にはわかっていたよかった。彼らの未来は明るく輝いているとてもよい映画でした😌 ",
      "ひとり少年の成長物語\n 正直どんな内容なのかなあ、難病もの？と劇場スルーしていた私にゲンコツ！「少年が自転車に乗れるまでの過程と、その後」と少し似てるんじゃないかしら。自宅学習をしていたオギーが、１０歳になったのを機に学校に通う。”I't will be fine”＝大丈夫。今行かなきゃずっと学校に行けない。と母に励まされるオギー。周囲になじめずうまくいかないけど、実に少しずつながらもクラスメイトと輪を広げていく姿。応援しちゃいました。スターウオーズ好きのオギー曰く「学校にチューバッカが来たら、僕もびっくりしちゃうもんね」。そんなコミカルな描写も楽しい。人は周囲の人とともに生きていく。そんな感じで、。ストーリーがオギーの周囲の人「姉」「クラスメイト」「姉の親友」とそれぞれの話が「章」形式で進んでいくのが、群像劇で胸打ちました。ジュリア・ロバーツ＆オーウェン・ウィルソンの両親役、グッジョブ！。そばで子供たちを支え信頼して、背中を押す姿。頼もしかったです。 ",
      "ボタンのかけちがい\n あの人は悪い人だとかいい人だとか…つい決めたがるでも、もしかしてそれってボタンの掛けちがいかもボタンをひとつ、かけちがえたら肩のちからをぬいてやり直せばいいきっと簡単なことだから…たがいちがいは、カッコわるいしね素敵な作品でした(^-^) ",
      "素晴らしい\n とても感動し素晴らしい映画🎬でした。沢山の方々に観てほしいですね。 ",
      "いい映画を見たなぁ\n 主人公は特異な容貌というハンディキャップを背負っていた。両親は今後のことを考え、学校へ通わすことにする。主人公、その姉、同級生などの視点で、ドラマを進め、人間っていうのはまだまだ捨てたもんじゃない、と思わせてくれる。 ",
      "１ダ！\n 全体的によくできている。ジェイコブ・トレンブレイくんのオギー役だけではなく、子役一人一人がいい演技をしていた。ただ、イザベル役のジュリア・ロバーツ、やや前面にですぎた感があるかな。 ",
      "太陽と惑星\n 見た目からの差別を題材としながらも、重っ苦しいヒューマンドラマではなく、オギーの力強さと成長を中心に、それぞれのドラマが、宇宙飛行士のように、一歩一歩を踏みしめながら軽やかに進んでいく。 ",
      "心は未来を示す地図、顔は過去を示す地図\n この映画は心の鏡というか、生き方を判断するリトマス紙のような、そんな見方をしてしまう。どんな事にも二面性がある。べき論で語れない事、決めつけられない事があるのは承知の上で、語らなければならない事がある。こんな事がありそうなU.S.A.が素晴らしいと言い切ることも出来ない。しかし、日本ではあり得ない話ではある。毎年、何十万の自殺者が出る日本、多くはいじめ、学校での出来事、主犯は教師、生徒。つまり、日本人の一割は人殺し、極論だけど。少なくとも、映画に出てくる校長先生は日本にいるかな。決めつけはいけないが、行いは人に記念碑、経験則が正当性を語る。世間でもNGTとか芸能界だが世の中の縮図ではないかな？再度、どんな事にも二面性がある。こんな事を言う自分も、そんな見方ができるか資格を問う必要がある。この映画の主人公や家族のような、また親友のような、静かな力で人を動かす力があるのか？人をいたわれるか？勇気があるのか？人の事を知りたければ良く見ること。真実が見つけられる様に、常に自分に問いかけたいと思いました。 ",
      "TSUTAYAであのグレイテストショーマンより高評価だった！が…\n はじめに言っときます。とっても\"ステキな映画\"でした！映画は期待するほど面白くなくなる…といつも思う私ですが。泣ける映画との評にさぞ感動すると期待。あー期待は禁物だった、が前半の感想。この映画は意外な展開もどんでん返しも、大感動物語も、大涙頂戴さえありません。見た目の障害を持った男の子と周りの人達に起こる予想範囲内の普通の出来事。こういう話になるよねーと観ていると…セリフの一言に\"ポロリとこぼれてしまった涙！いい事い言うなあと関心した瞬間、ハッと気がつきます。この映画のテーマとも言える「小ちゃな勇気と優しさ」に！ストーリーは周りの役の立場目線のエピソード展開をします。いわば謎解き要素なんですが、これがまたイイんです！どの役のエピソードもリアルな現実と相反する「優しさ」にあふれています。どの役が好きか討論会が出来るくらい(笑)予想範囲内のごく普通生活の展開は、後半まで来るとまさに小さな優しさの\"嵐\"と表現出来るほどの脚本のうまさ！ 自分にこんな爽やかな涙があったんだと驚きます(*^^*)ワザとらしくない子供らしい子供達、自分の考えの元にそれぞれで優しい大人達。いい意味で映画っぽく格好をつけていないつくり方に拍手です！自分もこの映画のような優しさで生きていけたなら、キラキラとした爽やかな毎日を過ごせる様な気持ちにさせてくれる映画でした(*^^*)そして、ぜひ、二度観て下さい。はじめから号泣です(笑)音楽がステキなところもイイ。 ",
      "感動が散りばめられている\n それぞれの視点に立って物語が進みます。感動が散りばめられており、家族愛が溢れる映画でした。 ",
      "これはいい！\n 家族の絆が素晴らしいし、違う人物の視点を入れてあって誰しもが苦しい中で生きているのが伺えました人権問題でよく言われるのは人は見た目で判断してはならないということですが、大抵は外見でしか見られないのが当たり前。やはり、一歩踏み出す勇気が必要なのだと感じた作品でした。金曜ロードショーとかでやんないかな、みんなに広めたい映画の一つです ",
      "みんな一人じゃない！\n TSUTAYAで口コミが良かったので借りてみた。最初はあまり期待してなかったけど、初めから自然と涙が出て止まらなかった。もう、本当に良かった！大人から見ても残酷な子供の世界。その中で一生懸命生きる小さな背中がたまらなく愛しい。オギーだけじゃない。みんなそれぞれ色んな気持ちを持っていて、色んな感情と戦ってる。時には人を傷つけて自分も傷つけて、、、みんな暖かい、「誰か」という存在を必要としてる。そこには外見なんて関係ない、分かり合える心があるかが大切。支え合う！友情、家族愛、そう言った人との繋がりがすごく見えた映画だった！ ",
      "そこまで感動しなかったけど、何だかほっこりhappyな気分🎵素敵でした。\n そこまで感動しなかったけど、何だかほっこりhappyな気分🎵素敵でした。 ",
      "まあまあ\n 評価が高いから期待したのですが、まあまあでした☆。ほっこりしましたが。 ",
      "感動😭\n もう最初の方から泣いちゃってた😭普段だから、こういうのあんまり観なかったけど予告の誘惑に負けた😉ワンダーくん、君は強いね！👍🏻✨DVD欲しいな💕 ",
      "ワンダー 君は太陽\n やっと見たかったWonderをDVD借りて見ました〜！ほんとにほんとに感動するめっちゃ見るべき😭主人公のオギーの心の強さと周りの優しさが本当に素敵だった個人的に一番好きな登場人物はサマー！何回でも見れる観た後の余韻がやばい😭 ",
      "まさにハートフル\n レンタルショップで在庫が沢山あったので軽い気持ちでみたら観覧後は気落ちがあったかくなりました。内容については伏せますが、子供の頃を振り返ると他者の イジメを見て見ぬふりをしていた自分を恥じるくらいです。強く生きるとは？ 助け合いとは？内容もお説教の中身ではなく登場人物の全てが問題を抱えており、どれも親近感がある映画です。 ※あのモンスターディファレンスが悪にも思えますが、あれもあれで1人の母ですね私には子供がまだいませんが、いい教材として心に残る映画になったと思います。躊躇ってみていない方、流行りはチョット と思う方 にオススメしたいと思います。 ",
      "一つ一つの言葉が素敵\n  最初から最後まで号泣しました。主人公の男の子が学校に通って周りから嫌われるけどみんなに受け入れられる話だと思って観始めました。だいたいはあってましたが、私が思っていた感動をはるかに超えた感動が待っていました。障害のもった男の子が主人公でありましたが他の出演者一人一人が主人公でもありました。男の子の人生はやっぱり相当辛いものがあると思います。ですが周りの人達だって辛くないわけではないですから。みんな辛い。だからこそ支え合って生きて行く。男の子も他の人達も誰かの支えとなっていました。私も誰かの助けになりたいと思える映画でした。また、小さなことで悩まずもっと堂々としようって思えました。本当に勇気づけられました。一人一人の言葉が本当に素敵で心を奪われました。名言ばかりです。この映画に出会えて良かったです。 ",
      "君も私もみんなが太陽🌞\n 子どもが頑張ってる姿って、見てるだけでなんで泣けて来るんだろう。涙と鼻水でグジュグジュ、顔が大洪水になる映画です。自分に悪と見えし行為を働いた相手の視点に立った時実は相手にも悪を為した理由があってその背景を知った時に許しの原理が働いて悪と見えていたものが原因と結果の連鎖の流れの中で悪ではなくなっていく不思議大きな目で見た時にやっぱり悪者はいないんだろうなあそんなことに気づかされる。バッドエンドな映画は嫌い。もちろん中には教訓的な映画もあるんだけど。おしるこで例えるなら、隠し味の塩味的な感じぐらいがバランス的には好き。塩味が濃くなるとおしるこも美味しくないのです。何が言いたいかと言うと、やっぱりハッピーエンドが一番です！ ",
      "重たいけど重たく見せない映画\n  題材としてるのは、生まれつき顔が病気により変形して生まれてきてしまった男の子がイジメを乗り越えるお話です。わかる人はわかってくれるってことですね。メインテーマは重たいのに、主人公の男の子がいい子すぎる上に、ユーモアのある子で魅了されます。一人一人の視点から描くシーン展開がすごく良かったです。ジャックの本当の心の気持ちなど知った時、胸が痛くなりました。お姉ちゃんがわたしを見て欲しいと言う気持ちや、ミランダがなぜ避けてたかなど、引っかかるポイントを全て解いて見せてくれるところが、モヤモヤ残らずいいと思いました。校長先生は生徒をよく見ているんだなと思いました。受賞されて喜んでる姿を見てジワジワ感動しました。定期的にポロポロ涙が出てしまう作品で、胸打たれる内容でした。とても見てよかったです。 ",
      "自分自身の魅力で多くの人の心を動かす力を持っている\n  映画「ワンダー　君は太陽」(スティーブン・チョボウスキー監督)から。生まれつきの障がいにより、人とは違う顔をもっていた主人公は、10歳、小学5年生から、生まれて初めて学校に通い始めるが、案の定、周りからの冷たい視線や、いじめに遭い、挫けそうになる。それでも、彼の行動により、周りが少しずつ変わっていく様子は、予想通りの展開であったが、それでもなぜか涙腺がゆるんでしまった。彼の担任になったブラウン先生の格言の数々も、気になる一言の候補であったが、やはりラストシーン、本来なら、学業優秀な生徒に与えられる賞なのかもしれないが、その年は、主人公、オギーが選ばれた。その選定理由について説明した、校長先生の言葉を残したい。「偉大さは強さの中にはない。強さを正しく使うことの中にある。最も偉大である人とは、自分自身の魅力で多くの人の心を動かす力を持っている。静かな強さで大勢の人の心をつかんだある生徒に贈ります」「権力よりも魅力」・・そんな言葉が浮かんだ作品である。P.S.プラウン先生の格言「行いはあなたの記念碑だ」「人をいたわれ、みんなも闘ってる」 ",
      "深いよ、、この映画は。色々と考えさせられる\n 深いよ、、この映画は。色々と考えさせられる ",
      "素晴らしい\n 最初はただの感動系の映画だと思っていた。見だしてから10分で泣いた。大事なのは見た目ではなく、中身だと改めて気づかされた。出てくる出演者も全員いい味を出していた。また観たいと思える映画。 ",
      "期待してなかった\n なんとなく見るのどうかなぁと思っていたのですが、見てよかったなと思っています。登場人物が基本的にみんないい人たちばかりで、主人公のオギーのクラスメイトも葛藤しながらも良い子ばかりで素敵でした。特に友達になる男の子。彼の最後に見せた笑顔が素敵で感動！オギーの家族はすごくオギー想いで、でもお姉ちゃんが少し可哀想なところが。そこをフォローしていたおばあちゃんもっと見たかったな。ある店舗で泣かなかったら返金の様な事をしていたのですが、私は涙こぼれるまでは泣かなかったです。ボロ泣き期待してる方は少しガッカリかな？？感動はしました。 ",
      "2本目。今日はこれが超見たかった。 こらあかん、これはあかんわー！...\n 2本目。今日はこれが超見たかった。こらあかん、これはあかんわー！鼻水ズルズル、周りが気になる、恥ずかしー。障害もった子が頑張るって話でしょ、素直な気持ちで感動しよう、そう考えてた。あかん、予想を遥かに超えてきた。主人公オギーはかなり逞しかった、まさに太陽。それよりやばいのはお姉ちゃんやん、そう思った。えっ、それだけやないやん。みんな悩みやストレスを抱え、懸命に生きているんだ。それぞれの物語が胸に迫ります。そして物語を支える母、ジュリア・ロバーツ、やっぱり彼女がいると締まります。加えて父オーウェン・ウィルソンがほのぼのといい味を醸し出す。暖かく幸福な気持ちにさせられる見なけりゃ死ねない最高の一本。未だに余韻に浸ってます。 ",
      "情操教育\n 知りもしない他人を悪し様に言う人が沢山いる世の中に、他人をちゃんと見て理解する事を考えられる作品。主人公オギーは生まれた時から顔にハンデを持ち、隠すために宇宙服のヘルメットを被っている。学校に行かず自宅学習を行っていたが、両親は社会と向き合う選択をし、学校へ入学させる。当然、奇異な顔のオギーは「モンスター」等と苛められ、辛い学校生活が始まる。そんな中、初めて出来た友人ジャックと交流するが、他の友人と話すジャックの言葉に傷付き、交流を絶ってしまう。物語を追っていくと、友人たちや家族の心の推移を独白による形で説明させ、見えない想いや他者を理解して繋がっていく事の大切さを伝えてくれる。幼い主人公にイジメっ子まで含むその友人たちを通して、相手をよく見て理解し、個人個人が戦っている問題を助け合えるような生き方を皆が出来れば…と。ボロボロと涙を流す作品では無いが、汚ない世の中に慣れた大人には、心のデトックスとして観る事を勧めたい。 ",
      "心が暖まる。\n 映画見たかったが、機会に恵まれず、DVDでようやく鑑賞。中身は他の方のレビューの通り、いろんな意見あります。ようわかります。でも、自分はこういう映画を見て、涙を流せて、弱いものを助けたいと、自分を助けてくれる者にはお返しをしたいと思う人間、行動できる人間でありたい。幼い頃は皆、ジャックやサマーみたいな心を持ち合わせているねん。そやけど、ジュリアンみたいなクソ野郎に、親も胸糞悪い家に感化されてくねん。自分は、そういう大人になっていないか、しょーもない差別していないか、よく考えさせられた。最後がアメリカ映画らしいところがマイナス0.5。ホンマにエエ映画やった。 ",
      "見て良かった。\n 優しい気持ちになる映画。見て良かったです。 ",
      "もちろん5点。だが気になるのは…。\n  ミランダの話しだけ、ちゃんと話すシーンが割愛されてる気がする。泣かすために、ペットロスまで入れるとは。でも思い切り泣けたので5点。 ",
      "良い\n  ほっこりする映画だな〜すごく泣いた…人間の善意だけじゃなくヴィアやジャックのマイナス面もきちんと描いてるのがいい。良い子ちゃんってだけじゃなくてちゃんと血の通ったキャラクターとして機能している。登場人物にはそれぞれの思ってることや事情があるんだよ、って多面性を認めてるとこが何かいいな。あとオーウェンウィルソンの声がいい。個人的にミランダとヴィアのもやもやは分かるな〜女子だわ… ",
      "一人一人の成長\n 一人一人にストーリーがあって、みんなが自分のステージの中で悩みを抱えて闘って生きてる。客観的に見れば、他の人の悩みの大きさは、主人公の容姿に比べたらちっぽけに思えるのかもしれないけど、悩みに大小なんてなくて、それぞれが一生懸命なんだろうなと。子供の方が大人よりもずっとずっと、感受性が強くて、柔軟で、たくましくて、学びを生かせるんだよなあーと改めて感じた。特に、いじめっ子と両親と、校長と、主人公のストーリー。もうちょっと掘り下げて欲しかった。最後の表彰のシーンで、転校したと思っていたいじめっ子がいたから、原作ではなんらかの解決があった？？流石に限られた映画の中には詰め込めなかった？親友とのストーリーはとても美しくって素晴らしかった。 ",
      "きれいすぎ\n 映画館で見逃し、ようやくBD観賞。良かった･････。ほんわか心が温まった。障害を抱えた少年だけでなく、周囲の人間模様にもシンパシーを感じた。それらすべてが円く収まり、感動のハッピーエンド。良かった、良かった･････。これって、アメリカの話？フィクションだからどう展開してもいいのだが、若干出来レース感が漂う。現実味に欠ける感じは否めない。いや、フィクションだからいいのだけれど･････。 ",
      "感動\n 一人一人の色が個性が、一人一人を輝かせる ",
      "いい人しかいない\n 何もかもがうまく行き過ぎて、響いてこない。 ",
      "性善説\n 良かった。幸せな気分になれる。障害者モノって扱うのが難しいと思うけど、ギャグに逃げず、重いモノにもなっておらず、現実はこんな上手く行くかよと思う人もいるかもしれないけど、主人公の障害と向き合ってキツイ人生を見せつつもそれでも世の中捨てたもんじゃないな、人生悪くないなと思わせるのは、監督の優しさなのか手腕なのか…何か特別な事件が起こるわけでもなく、主人公はただ逃げずに生きる事で、ただ、自分らしく生きる事で周りが感化されて行くのが良かった。自分を大きく見せるでもなく卑下するでもなく自分らしく自分でいる事が大事だとオギーに教わった。意地悪しちゃうヤツも何か問題を抱えてて、根っこは凄く良いヤツで両親含め周りみんな良いヤツなのも、SNS疲れしてる自分にはとても心地良かった。浜辺での男の子5人の背中はジンと来たな。男に生まれて良かったと、まるで自分もあそこにいたかのように、僕も思えた。心が疲れた人やオギーと同じくらいの子どもがいる家族に観てもらいたい作品。 ",
      "明るく清々しい！\n  期待を裏切ることなく、観終わった後とても清々しい気持ちになれる作品でめっちゃよかった(*´∀｀)全体を通して明るく、キラキラしてました。生まれた時からの闘病により人とは違う 顔を持つオギー。それまで家庭学習が中心だった彼が小学5年生になるのを機に地域の小学校に通うことになる。両親や姉から目一杯の愛情を受け、明るく 素直で お茶目な一面を持つオギー。辛いことや苦しいことがあっても、それを楽しい想像力でカバーして乗り越えていく精神力をあわせ持っているのは家族の愛情の賜物と言っていい。そんな彼とクラスメートとの交流、友情を描くこの作品。オギーの世界が広がっていくと同時に、姉のヴィアやオギーのクラスメート、ヴィアの友人などいろんな人物がオギーに対する思いを語っていく構成になってるのも面白かった。オギーを温かく見守っているヴィアだけど、両親の愛情が弟ばかりに注がれていることについて実際どう思ってるのかなぁと考えていたら、そのことに対する応えが明示されたり。オギーを中心にいろんな方向から描かれていて、それにより彼の魅力が際立つし、周りの人達の存在もきっちり印象づけられる。一つ一つのエピソードが学校生活や友人関係の中で起こり得ること、ありそうなことばかりだし、スッと心に入ってくる。オギーがぶつかる友人との関係についても、オギーに起こったことは特別ではなく誰しも起こりうることと話すヴィア。学校で問題が起こった時の校長先生やクラス担任の対応もいい。なかなかああも上手くいくかという所もあるけど、この作品ではそれはそれで良い気がする。オギーの魅力に気づき、顔のことなんて気にならなくなったというジャックの言葉は同じ時間を一緒に過ごし同じ空間にいることの大切さを改めて教えてくれたし、サマーの行動も素敵だったな。オギーの両親の人生も描かれていて、きめ細やかなストーリー展開に好感が持てました。 ",
      "人の本質を見ることって大事だなと、、\n 社会人になって、人と表面上の付き合いが増えてきたように感じている時期でしたが、心から人と関わることって大切だなと、思わせてもらえる映画でした。 ",
      "エレファントマン\n DVDリリースでやっと観ました。この物語は、エレファントマンのディズニーバージョンのようです。でも、それで良い。ネット、SNSが発達した現代、意味の無い誹謗中傷なんて世の中にない方が良いです。皆繋がっている。コミュニケーションを取りながら。理解しあいながら。正しいことより親切なことが選ばれる優しい世の中であって欲しい。その願いとしてこの映画は価値があります。正直観てる間泣き通しでした。仕事や人生に疲れた方に特におすすめです。 ",
      "優しさに触れる映画\n オギーの優しさ、家族の優しさ、友達の優しさ、先生達の優しさ。色々な優しさを感じる映画。個人的にはジュリアがすごく良かった。この映画のいいところはオギーだけでなく人はみな何かしらの悩みを抱えながら生きていることを実感させてくれるところ。号泣ではないが温かい涙が流れる映画。 ",
      "宇宙(周り)を動かす奇跡(ワンダー)の力\n オーガスト・プルマン、通称オギー。10歳。宇宙が好き。『スター・ウォーズ』が好き。理科が得意で、頭も賢く、明るく、ユーモラス。両親と姉、愛犬、愛情たっぷり幸せに暮らしている。何処にでも居る至って普通の男の子。でも、本人に言わせると、「僕は普通じゃない」。何故なら…、遺伝子の疾患で、生まれつき顔にハンデが。27回の手術を受け、“普通じゃない”顔に。長らく自宅学習して来た彼が、母親の勧めで、初めて学校に行く。宇宙飛行士オギー、未知なる宇宙へ…！そんな彼の“大冒険”と、家族、同級生ら関わり合う人々。公開時から評判上々、見る前からいい映画だろうと思っていたが、評判違わぬ良作。心地よいほど見易く、ひねくれ者以外誰にも好かれる、THEフィールグッド・ムービー！“普通じゃない”子が学校に行く。緊張の初日。子供は正直だ。それは時には残酷だ。あからさまに注目、好奇心、見せ物、偏見の対象。それはいじめにも繋がる。幾ら前向きな性格とは言え、さすがに傷付く。親の前では「学校、良かった」「楽しかった」と言うものの、本当は…。自分の醜い顔に涙する。ベタな言い方だが、人は見た目で決まるもんじゃない。オギーをいじめた同級生、差別した毒親こそ醜い。こいつらもいずれ、自分たちがどんなに酷い事を言ったか、してきたか、痛感するだろう。だって、オギーはこんなにも、愛らしいのだから。ひと度彼を知ると、あっという間に仲良くなれる。それほど大きく、広く、楽しい少年。初めての親友が出来る。しかしある時耳にしてしまった、親友の本音。あれは見てるこっちも胸が痛くなった。こんな自分が“普通”を望むのは無理なのか…？その親友も言ってしまった事を後悔。学校は言わば、社会の入り口。色んな人と触れ合って、傷付き傷付け、誤解しすれ違いながらも、友情を見つけ、育んでいく。いじめ問題や友情、モンスターペアレントをも描いた学園ストーリー、子供たちの成長物語でもある。オギーは作品の太陽。彼を中心に話が綴られる。でも、周りの恒星だってそれぞれ魅力的。オギーの姉、ヴィア。弟の面倒見も良く、優しい、親にとっては“手のかからない出来のいい子”。でも本当は、親がオギーばかり見てて寂しい。私の事も見てほしい…。それでも弟を邪険にする事なく、ある時塞ぎ込むオギーを励ます。初めての親友、ジャック。毎日オギーと遊ぶ毎日が楽しかったのに、つい言ってしまった酷い言葉…。他の友達とも喧嘩…。激しく後悔・反省しながら、またオギーとの友情を取り戻す。ヴィアの親友だったミランダ。複雑な家庭環境から、いつしか疎遠に。また仲良しに戻りたいきっかけに悩んでいた時に、大役を譲る。周りの人物も章仕立てで語られ、オギーとの関わりや自身の悩みなどが作品に奥行きを与える。そして、両親。父親は男親ならではの愛情とユーモア。オギーが太陽ならば、母親は太陽すら抱く天体。オギーの全てを包み込む眼差し、言葉、それらが一つ一つが温かい。担任教師の格言。校長の心温まる言葉。彼ら皆の物語。天才子役ジェイコブ・トレンブレイくんの、『ルーム』に続く代表作！どうかハリウッドよ、この子を大事に育てていってくれ。ジュリア・ロバーツがこんなにも優しい母親役が合うとは…！子役たちも皆、好演。オギーが『SW』好きなので(確かジェイコブくん本人も『SW』好き)、ちょいちょいの『SW』ネタにニヤリ。あのキャラとあのキャラが特別出演！そう、オギーは太陽なのだ。オギーが純粋な光を放ち、周りの人物も光り輝く。一部で本作は“感動ポルノ”と叩かれている。それはちと違う。感動ポルノは、障害で涙を搾り取り食い物にする媒体。本作は障害で感動を煽ろうとしているんじゃない。感動の先にあるもの…。周りを動かす力。変わる人々。本作が本当に描こうとしているのは、この事だと思っている。普通って…？いや、そもそも、普通の人なんてこの世には一人も居やしない。皆それぞれ、普通じゃない。だからこそ、皆と居ると楽しい。皆が大好き。この世界＝宇宙はこんなにも素晴らしく、奇跡＝ワンダーに満ち溢れている。 ",
      "あまりにも普通の感動作\n 遺伝子疾患で変な顔に生まれたNYの男の子が10歳にして初めて小学校に通い始めるという、そのハンディキャッパー(太陽)を中心として周りの家族や友達(惑星)を描いた１年間のお話。まあ期待を裏切らないというか想像を超えないというか普通なのだあまりにも。惑星たちを章立てで描く前半の展開はちょっといいところがあるのだが、中盤以降のあまりにもステレオタイプな古典的ストーリーは「観客のアンケートを基に作ったのか？」と思わせるくらいで逆に新鮮。昔のテレビの時代劇のように｢安心して感動したい｣という方にはオススメ！（飼い犬デイジーの演技に注目） ",
      "学舎での成長とは\n 生徒だけではなく、保護者や教員にもその機会があるものなのかなと。最後の予定調和な感は否めないが、しかし校長の実直な言葉に慈悲と寛容の偉大さを思い知らされる。 ",
      "ハートウォーミングは、やっぱりいいなあ\n ハートウォーミング、やっぱり最高！！最初はそんなに変な顔か？と思ったが、進むにつれて「たしかに変な顔だな」と思えてきた。映画なので、異形な場合は限りなく異形ってことに頭が慣れてしまっているからだろう。この映画のよさのひとつは、この変な顔のレベルが絶妙なことではないか。だからこそ、起きる事やみんなの対応が他人事ではなく、自分と照らし合せて入ってくるんだと思う。そして、主人公が中心なのはもちろんだが、姉や同級生や姉の友人を、次々と主体にして描くことによって、中だるみのない心地よいリズムのストーリーになっている。あ、そうだったのか、という発見が、けっこう単純なストーリーなんだけど楽しくしてるんだと思う。小説で言えばジュヴナイルという感じの映画だけれど、それがかえってうまく働いている。悪いヤツは基本的にいない、特に子供には。そういう信念が見えて気持ちいい。いろいろあって、心配したりやきもきしたりするけれど、それがまた楽しいんだよね！あと出てる人みんなきれいかカッコいい。心を安らげたい時におススメ。 ",
      "人はみな他者を傷つけ、傷つけられて成長する。オギー少年の一歩が奇跡を生む！\n この作品「また、お涙頂戴物語なのか？」と思っていたら、友人が結構良かったと教えてくれたので、公開終了間際の映画館で私は、奇跡的に観賞可能になりラッキーラッキーでした！これで、「ワンダー・きみは太陽」のオギー少年同様、私も公開から３ヶ月も経過しているという本作を、映画館で奇跡的に観られた事は正に、ワンダー！ワンダー！奇跡の体現者です！何故か、オギー少年に出会うとみんなが幸せになってしまうと言うのはどうやら本当の事らしい！この作品の主人公のオギー少年は生まれつきの障害を持っている為に、中々両親がオギーを学校に通学させなかった。だが遂に入学を果たした彼の約１年の生活を作品は描き出していく。学校でのオギーの「初めてのおつかい」ならぬ「初めての学校生活」が始動、その少年の日々の学校体験と家族の日常生活の数々のエピソードが描かれていく。勿論オギー少年に対するイジメ有りだが、私が本作をとても気に入ったのは、イジメは絶対に「いかん」と頭ごなしの人権団体のお偉いさんが説教する様な描き方をしていない作風が特に素晴らしかったので、私は心底本作に惚れ込んだ！子供なら特に、誰でも何に対しても好奇心を抱き、自己の認識を超える者に対して、大きな不安や差別意識や、偏見を持つ。その一方で興味や好奇心を持ち未知なる存在を理解したいと言う肯定的な欲求も同時に存在すると言う事実を描きだしている点だ。イジメの原因となるその行動の背景には相手に対する情報量の圧倒的な不足が有る事。その情報不足が相手を理解する妨げとなり、相手を傷つける最大の要因になると言う視点である。そして、その理解出来ない他者や物事に対して人は自然に排除する性質を持っている。本作はオギーを取り巻く家族問題も描いていて、特に年の近い姉の心の揺らぎを丁寧に描いている事はとてもリアルで素晴らしかった。普段差別をされ、虐められる事が多いオギー少年だが、オギー少年に決して責任は無くてもオギーが生きて生活する事自体が、被害者として存在ばかりするのではなくて、時には姉のヴィアを傷つけ、苦しい立場に追いやる加害者の立場になる事も有り得ると言うき気づきを教えてくれる点に於いても、本作は深い視野に立ち物事の本質を描こうとしている点で素晴らしい。中々同じようなテーマをもしも、邦画界で描こうと試みるなら、障害者と暮らす問題をお涙映画にして、こう言う視点から問題視する事は実に少ないと思う。人間は決して一人だけでは生存する事は出来ない。しかし、私達人間は自己の人生を歩む過程で、常に多くの問題を抱えて生きている為に、不本意ながらも、常に他者に対して寛容さや、理解有る姿勢でばかりで関係を築く事は困難だ。他者に多く出会えば、そこには必ず相手を良く知らないと相手との間に誤解や溝を生む事態も有る。人間同士の間に出来た溝を埋める為には、お互いをより深く理解する事で、誤解を解く努力が必要不可欠だ。家族なら自然と理解し合えると言う事もない。まして学校で本当の親友に出会うのは更に難しい努力と忍耐を必要とする。しかしどんな時にもこのオギー少年は諦める事なく、前向きに生きて行こうとチャレンジを続けている。私達の身の回りでも常に、イジメや心の行き違いは日常茶飯事である。人間としてこの世で生を受けている限り誰もが大小違いこそ有れ、困難の中に日々生き、それでも前を向いて人生を生きる事が大切になる。そんな日々の生活の素晴らしさをオギー少年の生きる姿勢を通して教えてくれた本作は人間に優しい映画だった！オギー少年のように生きるなら、この世はもっと素晴らしい ",
      "トム少佐応答せよ\n  　顔に障害を持って生まれ、27回の手術を受けながらも傷痕が残っている少年オギー（ジェイコブ・トレンブレイ）。父（オーウェン・ウィルソン）と母（ジュリア・ロバーツ）の深い愛情によって10歳になるまで自宅学習を続けていたが、5年生から学校に通わせることを決意した家族。少年オギーや姉ヴィア（イザベラ・ヴィドヴィッチ）、さらに同級生のジャックウィル（ノア・ジュープ）、ヴィアの友人ミランダ（ダニエル・ローズ・ラッセル）らの名前が章立てであるかのように映し出されるが、それぞれの心情描写はごくわずか。しかし、この4人の心の変化が物語に重要な効果を与えているのです。　偏見とイジメ、さらにはモンスターペアレンツの問題など、日本人にウケるメッセージもあったりして、最後には涙してしまうほどの心温かい物語でした。「顔は直せないかもしれないけど、心は変えることはできる」とか、「顔は見ているうちに慣れてくる」とか、当たり前のことだけど、人間顔じゃない！と改めまして気付かせてくれる。そしてオギーとジャックの一旦壊れかけた友情も復活する経緯や、ヴィアとミランダの疎遠になっていた友情も復活するなど、見どころは満載だったように思います。最も印象に残るのはミランダが久しぶりにオギーにかけた電話口での「トム少佐！」でしたけどね・・・というのも、オギー少年の夢が宇宙飛行士になることであり、人前に出るときには必ず宇宙服のヘルメットを被っていたり、スターウォーズ好きのために妄想でチューバッカが何度も登場したりしたためです。因みに息子のsonと太陽のsunの発音が同じだということも勉強になります・・・　もう一つ印象に残るエピソード、オギーが「クリスマスよりハロウィーンが好き」だということを告白するシーン。顔を隠して他の子供たちと同じ立場になれることが、家族の愛を感じるクリスマスより自分を解放できるんですよね。逆にちょっとだけ物足りなかったのが同級生の黒人の女の子サマー。あのクラスは黒人の先生が担任だったけど、生徒の中で他の黒人の子はいたんだっけ？と、そのためにオギーに近づいたのかなどと、考える余地を与えてくれませんでした。　映画鑑賞会では『オズの魔法使い』が上映されましたが、これが『エレファントマン』だったらどうしようかとドキドキしてしまいました。因みにテレビに映し出された映画は『ダーティ・ダンシング』。 ",
      "涙は出ず…\n とても良い映画でした。なんといっても出演者のルックスが良すぎ♡ ",
      "オギーは見た目を変えることができません。私たちが見る目を変えなくてはいけないのです。\n まあ、泣くしかないのはわかっていたのだけど。オギー役の子が健気で、親がポジティブで、校長先生が理解があって。ただこの映画の良さは、本人だけでなく、オギーに関わる何人かにスポットを当てていることだ。周りの彼らがオギーの助けになるだけでなく、彼らもオギーから何かしらを教えてもらう。素敵な関係じゃないか。 ",
      "子供と一緒に観てほしい。\n もうそろそろ地方でも上映が終わるので気になる方は最後のタイミングかもしれませんができれば観て欲しいですね。みなさんがたくさんレビューを書いておられるので詳しいことはそちらを参考にされるといいと思いますがいい映画、観た〜〜っていう感想が素直に湧いてくる映画です。綺麗事過ぎ！という感想もあるけど原作はベストセラーの児童文学。悪意ではなく、優しさや勇気を子供に伝えるための原作だからそこは、そういう作りで良いと思うんです。自分に見えるのは一つの景色だけかもしれないけど兄弟であっても親友であっても自分と違うところに立っていれば、そこから見えるものは自分とは全く違う景色だったりする。人それぞれにいろんなものを見て生きているんだよ〜そういう事を、とても解りやすく丁寧に作られているので出来れば、子供さんと鑑賞して欲しいな〜小学生にも中学生にも響く話だと思う。＠もう一度観るなら？「地上波放送でツイッターの反応を見ながら観たい。」 ",
      "天才子役再び\n 難産による疾患で顔に大きな変形が残ってしまった少年オギー。学校での差別によるイジメに悩みながらも、暖かい両親や姉に支えられ、周囲も巻き込んで大きく成長するオギーを描いた作品。感動作「ルーム」から約2年。天才的子役と称されたジェイコブトレンブレイが今回演じるは生まれながらの障害による顔の奇形化に悩まされる少年。差別によるイジメに悩まされながらも次第に友達が出来ていき、最後は感動的な大団円といった予想通りの展開ではあったが、そこに挟まれるオギーを中心とした様々な人物の心理描写も描かれており、オギー単独の感動作でないところが今作はの大きなポイント。オギーの世話に精一杯で疎外感を感じる姉のオリヴィア、そのオリヴィアのかつての親友で今はぎこちない距離感を置くミランダ、オギーに対して興味を持つも周囲の目を気にして素直になれないジャックなどの思春期の少年少女たちを優しく見守る母ジュリアロバーツと少し頼りない父オーウェンウィルソンがとても幸せで良い関係に見えた。なんかオーウェンウィルソンってココリコの田中に似てる気がした笑。口元とかな？笑心が温かくなる素敵な作品。たまにはアクション物ではなくこういう作品もいいよね笑。 ",
      "みんな違って みんないい\n 「みんな違って、みんないい」人と違うのは、誰も同じ、そして、それが個性というのだと思う。たまたま顔に障がいを持って生まれたオギー。でも、ちゃんと彼を見守り、愛してくれる家族や友がいる。そして、彼が居たからこそ、彼に関わる人は、新しい自分や優しさ、勇気を知ることかできた。アメリカの学校のイジメへの対応は、見守る所はちゃんと見守る中で、子供自身が乗り越えていくように指導し、保護者にも変に媚びないで毅然としていて、日本の学校現場ではなかなか難しいな…と思いました。王道的なハートフル・ストーリーでしたが、誰でも温かな気持ちになれる作品だと思います。ピュアな友情や思春期の迷い、そして個性やイジメ等、ぜひ、小中学生に観せたい映画です。 ",
      "優しい気持ちになれる\n  登場人物全員が素敵な人たちだった。主人公のオギーだけでなく、周りの人たちにもスポットが当たって話が進んでいくのがよかった。観終わったあとは、本当に優しい気持ちになれる。生きていたら毎日楽しいこと、嬉しいことばかりじゃなくてつらいことや、しんどいことの方が多い。そのせいで心が荒みがちだが、「優しさを選択」できる温かい心の持ち主になりたいと思った。 ",
      "With a little help from....\n 勿論オギーを主役として物語は幕を開けますが、子どもたち一人一人を主役としたオムニバス的紙芝居に、途中、転じます。彼らが何を抱えていて、何を想いどう向き合って行くのかを描くこの展開は意外でしたが、とても良かった。オムニバス的物語の登場人物の抱える悩みや問題の質は異なりますし、程度の差もありますが、結果的には全員が成長して行きます。そこには彼ら一人一人に手を差し伸べてくれる、折れた心に添え木をしてくれる、何者かが登場する、ってとこがミソで、それこそがこの映画の主題だと思います。オギーがこの映画の全てじゃない。ちょっとした助けがあれば子どもたちは成長できるし、生き方を変えることができる。大切なのは心を閉ざさないこと。心を閉ざしさえしなければ、誰かが手を差し伸べてくれるからね、っていう映画。青少年諸君向けかな、やっぱり。教育映画に推奨しますわ。いずれにしても、ココロに清らかさの欠片も残ってないおっさんさえも、幸せな気分にしてくれる素敵な映画でした。 ",
      "優しい\n 主人公のみ中心のお話だと思っていた。主人公を中心にしつつ、周りの人の事情をしっかり挟んでいく事で重みが出る面白い作りになっていた。とても優しい。 ",
      "普通だった\n 展開が、めっっっちゃ普通だった難なくスラスラっと進んで行くストーリーで、少し軽すぎるかな？という感じ、、ペットが死んでもそれについて何かあるわけでもなく、友達からのいじめはそこまで酷くはなく(小学生だから？)なんというか、サラサラしてました ",
      "みんな、みんな。\n  とりあえず、みんな純粋だし、いろんな人の視点から描かれるオギーもそうだけど、、、人間生きてればみんな何かしら事情があって、それぞれ生きてるんだなって思った。そして、犬がちょくちょくカットで出るけどとても良い仕事をしてる。友人とはなんなのか。とにかく純粋な映画。いじめっ子がごめんなさいってこの学校にいたいって言ってるシーンは何かジーンときた。人の価値は何で決まるのか、何を見なければならないのか、そんなことを考えさせられる映画だったきちんと相手を見て、知ろうとしないときっとその人にとって望まない結果になるだなと思った。87/100 ",
      "邦画にこの手の作品がないのが寂しい。\n 原作は児童文学で、映画版と物語の進行に多少の入れ替えがある。また、主人公オギーの姉ヴィアの彼氏は原作では白人だが、映画版では黒人に変更されているし、作品自体にポリコレ的な要素がまったくないとは思わないが、友情や家族との関係を通してオギーの成長を描く素晴らしい作品に変わりがない。こういう作品を創り出せる作者を心の底から尊敬してしまう。映画館では中年の筆者が年甲斐もなくおいおい泣いてしまった。そして原作を読んでもまた泣いてしまった。去年から邦画の原作を読むことが多くなった。もちろん本作の原作は児童文学で邦画の原作は成人向けの小説なので、一概に比較するのは難しいだろうが、日本の小説は人間不信を前提とした作品が多く、読後に爽やかな感情を抱くことはない。新聞でもTVでも平和が大切だとか人類皆兄弟的な論調を見かけるが、肝心の映画や小説でまったく反対の作品が多いのにはなにか異論はないのだろうか？『万引き家族』を見て明日学校に行ったら友達に優しくしようと思う小学生はまずいないと思う。しかし本作を観れば友情の大切さに気付かされるはずだ。そして現在の日本でこの手の作品が生まれないことにも一抹の寂しさを感じてしまう。そんなに日本は蹴飛ばしたくなるようなひねくれた社会になってしまったのだろうか？もし日本でこういった作品が生まれていたとしても話題になることもなく、映画化もされていないとしたら事態はもっと深刻である。本作は文科省の特別選定作品となっているが、小中学生以下の児童が多く観ることに期待したい。現在子育てに奮闘中のお父さんお母さんにも、孫のいるおじいちゃんおばあちゃんにも、かつて小学生だったすべての大人たちにも、観て欲しい作品である。映画館の上映は終わっているので、これからは配信サービスか、DVDやBlu-rayの購入かレンタルになるので、自宅で鑑賞することになる。人目をはばからずに泣けるから安心である！ ",
      "心温まる感動作品\n  ・いろいろな人の目線で展開していくストーリーが良かった・ヴィア目線のストーリーが特に好き・感情移入出来る要素が沢山詰まっていて素晴らしい ",
      "最高でした\n  とても泣けました視点ごとに切り替わる感じとか好きでした色んな人によかったとオススメしたい映画です家族愛や友情、兄弟愛に心がほっこりしました。 ",
      "心洗われる作品\n ひとり映画館で号泣。主人公の少年にすっかり心を奪われました。まず、キャストもとても良かったし、構成もそれぞれひとりひとりに注目を当ててシーンを振り返るところも私の好きなタイプの作品でした。何より。選択するなら『優しさ』を。みんながみんな、それぞれ愛に溢れていて。友達や家族を傷つけてしまうことがあるけれど、そこで優しい気持ちを以って接することができれば、きっとうまくいく。自分の心が荒んだ時にはまた見たいと思う笑 ",
      "スクリーム\n  オギー特殊メイク良く出来てたなぁルームの男の子だったんですね自分に置き換えたら想像でも初っ端からコケてますね子どもは特に酷だから...ホントに友達が出来て良かった‼︎チューバッカ登場高まるっ(笑） ",
      "良い映画☆\n  すっごい良かった～あの少年だけじゃなく、色んな人にスポット当ててたのがとっても良かった！最初の友達になった少年と、お父さんが、私的には大好き♪良い映画☆ ",
      "家族の愛の力\n きついハンデを乗り越えさせ続けたのは、家族の愛情。両親も姉も色々抱えながら、オギーに溢れんばかりの愛情を注ぎ続ける。オギーはちょっと人とは違うことを忘れて、こんなに幸せな子供そうそう居ないんじゃないかと思ってしまう。鼻持ちならないいじめっ子の両親と比較すると尚更のこと、よくわかりますｗそれぞれのキャラごとの心情を見せるところは、ちょっと掘り下げ足りない気もするけど、全体として普通に良かったのでまあよし。週末の始めに見るにはうってつけの1本でした。 ",
      "心が優しくなれる映画\n とっても良かったです！！ ",
      "幸せな涙\n 泣いてるのに幸せな気持ち。本当に見て良かった。 ",
      "想像できない世界は実現できないから:綺麗事上等\n  はいはい天才子役による難病ものですな、わかってますよ。と思っていたのです、見る前は。でもおしゃれな感じするなあとも思って、ダメもとで見てみました。ウォールフラワーの人が監督っていうのが決め手といえば決め手でした。半信半疑でしたが、どうでしょう、予想していたお涙頂戴の難病ものではなく、それどころかいたく気に入ってしまいました。お姉ちゃん、親友、親友、お姉ちゃんの元友達、そして本人と語り部が何度か変わります。顔がどうしようもなく普通でない男の子であるオギーを巡って、周りの人がどう思ったか、どう見方を変えたか、ということがお話の骨子なのだと思います。オギーの話であるんだけれども、オギーとの接し方が分からないわたしたちの話でもあった、ということに胸を打たれました。オギーの顔は変えられない。変えられるのは、周りの人の見方だけ。本当にそうなんですよね。「ふつう」から離れすぎていてどう接していいかわからなくって、ぎごちなかったり、そっけなくしたり、仲良くしなかったり、あまつさえ嫌ったり、いじめてしまったり。その言動の責任は、「ふつう」じゃない人ではなくて、その人を「ふつう」でないと決めて遠ざける側にあるのだということです。努力が必要なのは、「ふつう」の人の側なのです。分かってはいたけれど、こうやって示してもらえると、子どもにも(大人にも)ちゃんとわかる。ありがたいことです。必要な示唆がもらえるということは。はまりすぎて、原作買いましたよ。読みましたよ。そしてスピンオフの小説さえも買いましたよ。この映画の不満は、ミランダ(お姉ちゃんの元友達)が、またヴィア(お姉ちゃん)と仲直りする部分の描写が甘いなってことだったのですが、これは原作通りなんですよ。なのでこれ以上どうにもできないですね。何ならミランダ部分は小説よりも映画のほうがよく描けている感じがしました。あと、ジュリアンをあのままで終わらせて良いのかってことです。もちろんあの学校に残ることになったならば、先生たち(お尻先生とか)はきっとジュリアンへの教育をあきらめなかったと思うのですが、モンペを両親にもつがゆえに、ただ決裂してしまったという結末が残念でした。そのあたりが知りたくて原作を買ったわけです。同じような疑問をお持ちの方は、スピンオフ作品『もうひとつのWONDER』の第一章を読まれることをお勧めします。正直なところ、私は映画よりも原作小説よりも、スピンオフでのジュリアンのお話こそが、一番重要でないかと思いました。あんまりそれを語ると、映画のレビューとは離れてしまうので、深入りしませんが、好きになれない相手に対して、そう思ってしまう自分を見つめる、何が自分をそうさせているのかをちゃんと知る。これが多分一番大事なことなんだと思います。ジュリアンはそれを自分で見つけたのです。実際には、こんなにいい人ばかりに恵まれるということは少ないとか、もっと大人になったら更につらいこともあるかもしれない、所詮きれいごとでしかないじゃないか。そう思われる向きがあるのは、分からなくもないです。でも、こういう世界であるべきだっていう見本は見せてほしいじゃないですか。大いなる建前をめざして、前進したいじゃないですか、すこしでも。なので、イメージは持っていたほうがいいとおもうのです。イメージできない世界を私たちは作ることが出来ないと思うからです。よって、あえてきれいごとと言われることを承知で、こういう作品に仕上げたのだと思います。原作にはない、チューバッカのたとえ面白かったです。スターウォーズをちょっとでも知っていてよかったです。ブラウン先生のいう、正しい方と親切な方のどちらかをするなら親切を選べって意味の格言ですが、わたしはちょっとわかりません。正しいことと親切は違うの？って思います。どう違うか説明してください、ブラウン先生！あと、ミランダとジャックがすっげーーーーかわいくってかわいくってどうしようかと思いました。ジャスティン(ヴィアの彼氏)とサマーもかわいかったです。ジュリアロバーツママとオーウェンウィルソンパパもはまってました。もちろん、オギーを演じたジェイコブには、心でスタオベしましたよ。もうひとつ。ふつうかふつうでないかを離れて、わたしたち全てに言える示唆があったように思っています。何かをがんばって、すっごく賞賛された経験は、未来で遭遇する辛い時期を支えてくれるってことです。本当に辛い時期には、賞賛の経験を思い出せないかもしれないけど、ふとその記憶に触れた時、あなたを癒してくれます。ささやかですが、確実に、自分を誇らしく思えるでしょう。これはほんとう。だと思います。少なくともわたしは実体験として言えます。子どもはいませんので、姪たちに見せたいわ、読ませたいわと思いましたが、小3、小1ではちょっと難しいかなっていうのと、こういうのを伯母がしゃしゃりでると両親(特に弟の配偶者)が嫌がるよねって思って、いったん控えております。はい。 ",
      "普通でいるって難しい\n もし、オギーの顔がみんなと同じようだったら虐められずにいたのだろうか。その子供らしくない偏屈な性格から、もっと嫌われてクラスで浮いた存在だったかも知れない。そしたら、映画で描かれたあんな事もこんな事も経験出来ないまま大人になって行ったのだと思うと、普通じゃない人生だって捨てたもんじゃない。 ",
      "ほっこり感動\n じっくり見て粗探しするとところどころ粗い部分はあるが、あまり考えず観ると心が暖かくなる作品 ",
      "親切を選べ\n 優しくおしゃれなトンマナで、主人公だけでなくその家族や友人達それぞれを丁寧に描いた作品。担任の先生が毎朝黒板に書く格言が沁みる。「正しいことをするか、親切なことをするか、どちらかを選ぶときには、親切を選べ」子供の素直さと、素直故の残酷さ。そう、親切の大切さだよー！完璧な良い子は誰も居ないけど、みんなほんとはいい人達。表彰式のシーンはうるっときます。 ",
      "みんな\n 同じじゃないし、何らかの問題を抱えていて、そして、優しい…。一言で言うなら、そんな感じ？（タイトルを考えるのが、難しかった。）良い話だった。ＤＶＤまで買って観たいとは思わないけど、テレビとかで放送があったら、もう一度観たいかなぁ…。ただ、ここまでは良いけど、主人公がもう少し大人になって、恋愛・結婚となると、こうも簡単に話は進まないのかなぁ。そういう意味では、深刻さはあまりなく、単純な話だったのかも…。 ",
      "とても良い作品でした。\n ずっと観たかったのですが、やっと最終日に鑑賞する事が出来ました。ホロリとさせる所とクスリとさせる場面の妙が素晴らしい作品だったと思います。実社会なら、まぁ、そんなに甘くはないでしょう。登場する人々も確かに基本「良い人」ですしね。でも私はこういうハッピーエンドで、鑑賞後清々しく席を立てる作品が大好きです。DVDが出たら購入して、もう一度家で観たいと思います。 ",
      "感動\n 期待以上に感動しました。主人公だけでなく周りの人物達のそれぞれの視点から物語か描かれていてとても分かりやすいです。 ",
      "善良な心は他人を幸せにする。\n 久しぶりに、とても幸せな気持ちになる映画に出会えた。こんなに純粋で、幸せな気持ちになるのだから、普通と違うことは全く悪いことではない。世界には、物や情報が溢れ、複雑なように思えるけど、親切にされたり友達になれば嬉しいし、悪口を言われれば悲しいのは、誰でも同じ。単純で大切なことが、世界を輝かせるのだと思う。 ",
      "評判の良さで期待しすぎたが安定の感動\n テーマはよくある「生まれもった容姿や病気により差別やいじめを受け、それに立ち向かい乗り越えていく」ストーリー。展開もそれぞれの登場人物の視点で描かれ、主人公だけでなく周りの人たちも各々の悩みや葛藤を抱えているのだが、それもちょっとできすぎた話。そんなどストレートな内容なのに、ホロリとさせられてしまうのは、個性を持ったキャストたちの温かさ故か。やはり子を持つと親目線で見てしまい、子どもたちの幸せに心動かされてしまうものである。 ",
      "久々に感動系\n 久しぶりに感動系を見たくて劇場へ。一歩踏み出す大変さ、人と違うということがどういう事なのか、踏み出せば世界が変わる。洋画でよく見かけるストーリーでしたがとても感動しました。 ",
      "泣いたけど\n オギーの成長を見守る気持ちで感情移入したし、泣いた。オギーや周りの子供たちは本当にいい子たちだと思う。彼の友達や姉など、様々な視点から語られることで、物語がより立体的に見えたのも新鮮だった。でも観賞後、しばらくすると、残っているものは少ない。おそらく、綺麗すぎた。基本みんな良い人たちで、プルマン家も仲が良く、お金もある。でも実際はそんなに上手くはいかないことの方が多い。正義は負けるし、努力したって報われないことも多い。この夏の家族ムービーとしては、ワンダーよりも万引き家族の方が、深く胸に刻まれた。 ",
      "お涙頂戴なストーリーじゃない！\n 難病の少年が主人公と聞いて、お涙頂戴なストーリーね、と思って観ましたが前々回違いました！確かに辛いことはあるけど、前向きに生活しようとする主人公の性格だとか、少年を取り巻く人達の視点とか小さい子供から年輩の方まで幅広く楽しめる作品だと思いました。 ",
      "心が温かくなる\n ひとつの海外ドラマを凝縮させたような映画。主人公を中心に、周りの人たちの人間模様や様々な感情を描いた作品。君は太陽って、そういうことだったのか！タイトルとリンクした内容に、徐々に納得。あたたかいストーリーにほろりと涙。素敵な映画だった。 ",
      "いい映画だった\n  自然と涙が。たぶん、人によって感情移入してしまう場所は違うと思う。私は、ヴィラとおばあちゃんのところ。兄弟って親が他の子に目がいっちゃうと、自分のことってどこか見てくれなくなっちゃうって感じてたり、「あの子はしっかりしてるから大丈夫」って思われちゃってたり。あと、ひとつわからなかったのが、ジャックと母親の会話。前にアイスクリーム屋でなんちゃらみたいな。そんなの前後であったっけ？ ",
      "「人と人」のおはなし\n  ハンディキャップのある人が頑張って感動を誘う類の映画ではなく、「人と人」のお話だと感じました。いろいろあっても、結局人って良いものですね。また、オギーのハンディキャップの悩みだけに焦点を当てず、誰しも同じように悩みを抱えている所を描いているのが好印象でした。映画公開の情報を聞いて事前に原書を読みました。どの映画も言えるように細かい部分の省略や変化があったように思います。ストーリー展開は最後まで知っているのに...ぐっとくるものがあって泣きました。本ではわからなかった部分で、ぞくぞくしたのはミランダが急遽主役を降りたところ。あれは、ヴィアの素晴らしさを家族に見せるべきだと思ったんですよね。最高でした。ミランダの心情が映画でははっきりと伝わりました。サン=テグジュペリの「大切なことは目には見えない」という言葉を思いだします。心の美しさは行動でわかってくる。 ",
      "ずっと応援したくなる\n  初めて学校へ行く日はオギーと一緒にドキドキして初めてできた友達に裏切られたと思った時には一緒に悔し涙をしそれでも　段々友達が増えていくオギーも辛いけど、両親の辛さは計り知れないみんなに頑張れと声を大にしていいたい。 ",
      "奇跡を起こす。\n 「正しいこと、親切なこと、どちらかを選ぶときには、親切を選べ。」オギー、ヴィア、ミランダ、ジャックウィル、それぞれ順にクローズアップしていくが、表層では分からない、それぞれの苦労が描かれる。その中で、彼らは、正しさよりも優しさを選択していく。その結果、奇跡へと辿り着く。見た目で判断してしまうことは、どんな人間もしてしまうこと。ミランダの見た目が変わってしまっていたけど、中身は変わっていなかった。変わっていなかったどころか、より弱くなっていた。人間のある一面しか見えなくなると、それ以上、その人を見ようとしなくなる。とても愚かなことだと思う。人間とは多面的で、三次元的、深遠を知ることが人間関係を良好に保つことにつながり、お互いの人生を豊かにする。みんなが主役の物語だった。「他人を労われ。みんな戦っている。相手を知るには、よく見ること。」最後のこの格言の通り、登場人物は、オギーを労わり、オギーをよく観た。だからこそ、起きた奇跡。見た目は変わらない。こちらの見る目を変えないと。 ",
      "ちょうど良い感動\n やり過ぎずちょうど良い感動度合いがずっと続く感じ。暖かい気持ちに包まれるのは間違いない。号泣したい人は物足りないかも(笑) ",
      "これ低評価する人心曲がってるでしょ(笑)\n 上映終了前に見れてよかったです。私ってこんな涙出るっけレベルで嗚咽漏れそうなぐらい泣いてました。ジャックがいじめっこジュリアンにオギーをバカにされ、停学処分になっても彼を守った姿に今思い出しても涙が出そうなぐらい感動しました。 Minecraftのトークでの会話も涙が止まらず‥‥ 涙しか出てこないんです最初から最後まで(笑)それぞれのキャスト中心に話が回っているので、毎回彼らに感情移入してしまいました。いつまでもこの作品で涙できる、心の清い私でありたいです。必ずもう一度見たい作品です。お金を払ってよかったです。 ",
      "Choose kind. オギー君の1年の成長\n  突出してここがスゴいっというシーンがあるわけではないのですが、全編しみじみと良い作品でした。お母さんの教育がしっかりしてたからか、オギーって賢いんですよね。で、何だかんだで世の中残酷ってのも理解してて。それでも学校に行って友達ができて。最初は臆病になって下向いてたのが段々と変わってくる。ベタかもしれないですけど最後の表彰式は堂々としてて大きくなったオギーに涙が誘われます。でも学校以外だとスゴく子供っぽい。お姉ちゃんが彼氏連れてきた時にからかう仕草はとても子供っぽくって自然でした。やっぱ天才子役と呼ばれるだけあってジェイコブ・トレンブレイ君って上手いわ～。他の子供の視点になるのがこの作品の特徴でもあるんですが、お姉ちゃんのヴィアって最初に出てきた時から気になってたんですよ。弟が手間かかると親は弟に付きっきりになるんで、お姉ちゃんって孤独を感じたりするんじゃないのかな？って。そうしたらちゃんとお姉ちゃんの話になって。ヴィアはヴィアで寂しい思いもしてて、それでも弟は弟なんでちゃんと面倒見てあげてて。メッチャ良い子やん！おばあちゃんの存在は大きいにせよ、やっぱり親の教育の賜物ですよ。その母親のイザベラ役がジュリア・ロバーツ！いい女優さんです。いっぱい良いシーンはあるんですけど、オギーがジャックを初めて家に呼ぶシーンでイザベラの方が子供の成長にスッゴいドキドキしてる姿がなんだか印象に残って好きなシーンでした。そして、お父さんのオーウェン・ウィルソン！こちらも良いお父さんでした。面白いだけのかと思いきや、宇宙飛行士のヘルメット隠してたのお父さんだったなんて！初登校日の処世術のアドバイスといい子供への接し方が素晴らしい。お姉ちゃんの事もしっかり気にかけててホント理想的なパパや！犬が亡くなった時に１人で泣いてたのはシブかったっす。子供って素直なだけじゃなくって、子供なりの社会に生きてるんですよね。そこにはヒエラルキーとかあるし、調子を合わせる為に心にもないこと言ってしまったり。それでもちゃんとジャックとオギーは仲直りできて、そしてヴィアとミランダも仲直りできて。現実ではなかなか上手くいかなくっても映画ですもの。上手くいってハッピーになる姿が観たいじゃないですか！そういった意味で見事に期待に応えてくれた作品でした。何だか仕事でささくれ立っていたのですが、こういった作品を観ると気分が良くなりますね！だから映画って面白い！！ ",
      "自然と涙が流れてくる温かさ\n この映画の予告編を見た時に、すでに泣きました笑実際に観ると案の定涙が溢れて何度も拭いました。でも、予告編から想像したものよりもっと奥深く、温かかった。観る前の印象では、ハンディキャップを背負って好奇の目に晒され、イジメを受ける少年オギーがその困難を克服するお話でしたが、それだけではなかった。異質なものはどうしたって注目されるし抵抗を感じるもの。それは受け入れなければならない。同時に主人公の周りの人々にも焦点を当てていて、誰もが悩みを抱えている中で、葛藤し、ぶつかり、思いやり、成長していく。オギーを中心として描かれた作品だけど、オギーの物語ではない。そこがすごく良かった。 ",
      "胸に響いてきます\n ストーリーが特別！というわけではないですが、笑ったり泣いたり、もっと彼らを、観ていたいと思える時間を過ごせます。 ",
      "ずいぶん都合いいな\n こんなに見てて悲しい、、まさに映画だからね世の中そんなに甘くない ",
      "また観たい映画\n 温かい家族や周囲の関わり方がとても良かった。 ",
      "あたたかい\n 鑑賞後、心が温かくなる…そんな気持ちにさせられた作品。人は見た目の印象に左右される。それを改めて考えさせられた。見方を変えれば、いろいろな物が見えると教えられた気がする。 ",
      "とても最高な時間\n やられました。こんなにいい映画とは思いませんでした。涙涙、笑笑😊でした。退屈なシーンは何一つなく、時間があっという間に過ぎました。私は、特に校長とパパを好きになりました。たくさんの人に見てもらい、少しでも優しい気持ちを持っていたいものです。1800円が高くないと思える映画は、そんなに多くはないです。もう一度行こうかな。 ",
      "見て、「良かった」と思える映画\n 普通の学校に通う主人公「オギー」が、予定通りイジメに合うんだけど、そこから、色々な人間関係が生まれる。その子ども達の表情が実にイイ感じ。ストーリーに関わる個人の心情が個別に描かれてて、それが、全体のストーリーを分かり易くしてる。オギーにとって良い事、悪い事が次々に起こる展開が、飽きさせ無いで、最後、幸せな気分に成れる映画でした。 ",
      "思いがけぬ佳作\n 他の映画を観ようと出かけたのですが時間が合わず、この映画を観ました。予告編で観て、どうせまた難病者の悲劇を描いた作品だろうと二の足を踏んでいた映画です。かつて、少年達のひと夏の冒険と友情を描いた「スタンドバイミー」という映画がありましたが、それに匹敵する程の感動をこの作品にも感じることが出来ました。新しい世界へと飛び込む時の不安や、そこで味わう心の痛み、喜びは決してこの映画の主人公だけのものでなく、幼い頃には誰にでもある事でしょう？　背中を押して勇気を与えてくれた家族や友人、そんな優しさに溢れた映画です。　奇をてらったストーリーや演出に頼らず、あくまでもオーソドックスで声高になっていない所が好感を持てます。俳優の演技もそれぞれ素晴らしく、少年の両親を演じ、良い感じに歳を重ねたジュリア・ロバーツとオーウェン・ウィルソンの好演、それにも増して弟をそっと見守る姉役のイザベラ・ヴィドヴィッチが印象深かったです。　日本人の子育てと違い、良い意味で突き放した親子関係がこの映画をいかにもアメリカ的で清々しいものにしています。隣席で観ていた男子高校生二人組のすすり泣きが聞こえる程の号泣っぷりも微笑ましく、思いがけず良い映画に出会えた事の幸せを感じられた時間でした。 ",
      "出てくる人が(ほぼほぼ)ステキ\n 人の痛みが分からない人はこの映画の痛みの部分はわからないかと。逆に痛みが分かる(過去に闇抱えてるとか)人には涙腺崩壊。外見がどうであれ、内面を見ていける(そして行動に移せる)人にならなければ、と、改めて心に誓いました。お金にモノいわせるとか、最低です(｀^´*)。別にお金持ちじゃないからといってヒガミとかじゃないです。w逆にチューバッカに興味wあの顔なのに明るくユーモアあり魅力あるワンダーに悲しく辛いお涙頂戴映画にはなってません。周りの人たちの心がやさしくて家族愛メインの友情おまけの愛情に心が洗われます。やさしいきもちになれる作品。 ",
      "ジュリアンは最後自分の過ちを認められたから、彼の両親に打ち勝って正...\n  ジュリアンは最後自分の過ちを認められたから、彼の両親に打ち勝って正しいことが出きる人間になって欲しい。尺の都合だと思うけど、ヴィアがどうミランダと友情を取り戻せたかとか、ジャックにもメダルをあげて欲しいし、何年後かの未来もいつか見れたらいいな。といろんなことを感じました。 ",
      "太陽\n オギーが学校に通い始めた一年間が描かれています。オギーだけの視点ではなく、周りの家族や友人視点も描かれていました。自分に子供がいるせいもあり、色々な困難を乗り越えるたびに喜びを共有できた。作中では、ジュリアロバーツ演じる母が、一番のキーマンと感じました。いい演歌がだったと思います。オギーにより大人や子供の意識が変わっていく様は見ていて心地いいものでした。姉が序盤に使う太陽の意味が、ラストは皆を明るくする太陽に変わったと思います。いい映画だったと思います。 ",
      "独りじゃない。家族の勇気が起こした、幸せの化学反応。\n 【賛否両論チェック】賛：容姿のせいでイジメに逢い、苦しみ悩みながらも、家族の支えを胸に頑張り続けた少年・オギーの勇気に、観ていて涙が止まらない。そんな彼の姿を見るうちに、少しずつ周りの子供達が変わっていく様や、オギーの変化と共に省みられていく家族の絆にも、また感動させられる。否：内容的には群像劇の要素が強いので、あまり期待しすぎて観ると、やや冷めてしまうかも。　手術を繰り返した自分の容姿に自信を持てず、肉体的にも精神的にも殻にこもっていた少年・オギー。そんな彼が初めて学校に来て、イジメや裏切りに遭い苦悩する姿は、観ていて涙が止まりません。　しかしそれでも諦めずに立ち向かい続けるうち、１人また１人とオギーに感化されて変わっていく、言ってみれば化学反応が起こり始めます。オギーへの悪口を聞き逃せず、イジメっ子に殴りかかったジャック。「ペストが移る。」と言われても、「平気よ。」と手を差しのべたサマー。みんなの心を優しく変えていくオギーの存在は、まさに太陽そのものだと気づかされます。　また、そんなオギーの存在が大きすぎるゆえに、これまで光が当たってこなかった姉・オリヴィアやその親友・ミランダの織り成す若さゆえの人間関係の機微が、また物語に深みを与えているようです。　「相手を知りたかったら、やることは１つ。よく見ること。」初めは相手の靴ばかり見ていたオギーだからこそ、その言葉にも説得力があります。相手に心を開いてほしかったら、まずは自分から興味を抱き、心を開いていくこと。そんな大切なことを教えてくれる本作を、是非ご覧になってみて下さい。 ",
      "感じて欲しい\n なんとも感想を書きにくい作品顔に障害を持つ少年の話しどれだけその子がかわいそうかって事じゃなく、その子はみんなから見られてる。逆に見られてない人の寂しさ。そして、誰もが心の中には障害を持ち、間違った判断をするもので、それを気付かせてくれる。彼はヒーロー親の気持ち、兄弟の気持ち、友達や周りの人の心に何か気付かせてくれる。それは言葉じゃない。感じて欲しい ",
      "犬の演技が光る\n かなりの感動系の刺激があり、多くの観客の涙を誘っていた。表面的なパーツを拾っていくと、逆境を才能と会話と家族の支えで突破していく姿は、たしかに尊く感じる。しかし自分はひねくれてるのか、「いじめる奴は、いじめが目的で、いじめはやる奴の側に理由と責任があるのに、そいつの親は『いじめられる側に原因がある』って言いやがったな」と大昔の学生時代にあった、クラスのいざこざを思い出したせいなのか。会社で被害にあったパワハラやセクハラ、他国人へのヘイトなどを思い出したせいなのか。「実際には、世間って差別される人々にはここまで優しくない」って現実に思い至ったのと。順調に認められる経緯の演出をやりすぎで、障害者への感動ポルノ的な部分も感じてしまった。ジュリア・ロバーツに、子役たち、犬の演技は素晴らしかったんで、そこは見応えのあるポイント！ ",
      "顔は人の過去を示す地図\n  誰だって、いつまでも一人ではない。D.サウロもロビンにそう言ってたし。成長する過程では、ふとした機会から自分と繋がってくれる友達や経験を与えてくれる大人に廻りあう。そういう環境は、運かもしれないし、自分が頑張ったのかもしれない。誰かかが手を差し伸べてくれてできたのかもしれない。私は運が良くて、いつも人生のピンチには誰かがそばにいてくれた。小学校の担任の先生。はみごで心が折れそうなとき交換日記で言葉を交わしてくれて、部屋で色ご飯のおにぎりをごちそうしてくれた。あの味忘れないなー。順番に巡るヒエラルキーの最下層のタイミングで友達になってくれたアイツ。元気にしてるかな。誰もが、少しはもってる優しさで支えてもらった時代や支えた思いや、ささやかな約束が頭の中でめぐるんです。どの立ち位置にいれば、人を傷つけなくても、楽しくすごせるのかーそう。卑屈にならず信頼できる仲間になって、独りじゃないことに気付けばいい。しかめ面をやめて。そうすれば、シワの位置も変わるーもう、なんか知らない間に、当時の不安定な毎日や楽しかった出来事を思い出して高ぶって、泣いてしまう。本作では、リーダーは改心して転校していきましたが、悪魔みたいなのも、実在して、それとどう関わるかがリアル社会なんだけど。まぁおいといて…オギーだけじゃなく、ねえさんのヴィアの心の成長が、嬉しくて。おばあさんは、周りに気をつかう彼女を見抜いて、見守っていたのが凄い。ヴィアが真っ直ぐなまま、成長できたのは、おばあさんの存在でそれを、作品のなかにいれこんでもらったのがうれしい。太陽だけが全てではないもの。揺るぎない母親や深い愛情が溢れる父に囲まれ、オギーを過度に特別扱いをせずに、優しさをみんなで少しずつ共有していく様が凄く心地よかったです。チューバッカは、オギーの造り出した空想なんだけど、その、世界観は、スターウォーズが好きということだけではなくて、いろんなタイプが世に混在すればマイノリティは目立たないという意味を含んでいることを後で知りました。違って当たり前という文化が健全な感覚を生むことを改めて意識した作品でした。いい気分で帰れますよ。😃 ",
      "人のやさしさが嬉しい\n よくあるストーリーなんだけど、感動する ",
      "うまくまとまりすぎてる感はあるがいい話\n  登場人物それぞれが主人公になる演出方法がよかった。（パパママはなかったけど。）みんなそれぞれの悩みや思いがあって、登場人物の心情や人生がぐっと入ってきました。最後はザ！ハッピーエンドという感じでまとまりすぎ感はありましたが‥（敵は多いよね）退屈な映画では決してないので、あっと言う間に終わりました＼(^o^)／ジュリア・ロバーツ、やっぱいい演技する。プレゼント貰った時にあんな感じで喜ぶのがいい。パパ役の人も好き。主人公のボーイは「ルーム」に出てた子なんですね。さすが難しい役こなす子ですね。お友達役の子たちが非常に美形である。将来の顔見たい。笑私は泣けませんでしたが悪くない映画です。 ",
      "みんな特別で普通の人\n 主人公だけじゃなく、周囲の人のかかわりまで描写した誰もが共感できる映画。感動話とはわかっていたのに、開始10分で涙が止まらない。主人公が話の中心なのはみんなが承知してるけど、周囲の描写がすばらしい。そして、誰もがもっている、嫉妬や妬みを兄弟だったり友人が解決していく。いつも見ていたい映画になった。 ",
      "すごくリアル。\n やっと話題作みれました。いやー、自然と涙が流れるってこういうことゆうんだなって。。エンドロールの音楽も余韻に浸れて最初から最後まで素晴らしい作品に出逢えました。見て損はない映画だと思います。文句ありません。 ",
      "皆んな色々と大変なんだ\n 前作「ウォールフラワー」では、原作・脚本・監督を努め、独特な味わいの青春映画を作り出したスティーブン・チョボウスキーが、R・J・パラシオの児童（だけではないが）小説「ワンダー」を映画化。監督が”原作の忠実な映画化”とインタビューで言っていたが、やはり２時間程度でこの原作の完全映画化は無理か。時間が足りないだけで無く、色々な登場人物の視点で同じ時系列を別々に描いたりするし、続編だってある。でも、完全は無理としても、チョボウスキー作品には魅力がある。温かみのあるサニー・サイドな映像、ストーリー、そして「ウォールフラワー」に顕著だった音楽の使い方がイチイチ良い。明るく前向き感のあるパッション・ピットと、原作のインスピレーションの元だというナタリー・マーチャント「ワンダー」は、是非本編中で使ってほしかったけどね。「ウォールフラワー」のデヴィッド・ボウイの様に。肝心の内容の方は、”泣ける映画”である事は間違い無いが、単に”可哀そう””良かったね””感動した”だけでは終わらない。主人公だけではなく、登場する人々の良い事も、悪い事も、悲しい事も、嬉しい事も、どーでも良いことだって、何だか観る側が感情を揺さぶられてしまう、そんな作品。原作もそうだったし、そういう意味では”原作の忠実な映画化”が成功したってことでしょうね。素晴らしいです。 ",
      "3.5にしてるけど最初から最後まで泣いてました。\n 3.5にしてるけど最初から最後まで泣いてました。 ",
      "とても素晴らしい映画です\n ネタバレは控えます作品に内容に関して憶測が出来てしまうような言葉は避けたいので単調になると思います。私は最初この映画のジャンルを食わず嫌いしていて敬遠していましたしかし、行く機会が突然あり、観に行かせて頂きました。見た感想はタイトルにある通りこの映画はとても素晴らしい映画です。(ハードルを上げすぎるのも良くないですが)勿論、多少雑な部分はありますがそんなことは当たり前でその事含めて映画だと思っています。なので、全て含めて見ていただきたいです。是非この機会に食わず嫌いで敬遠してる方も見てみて下さい。 ",
      "最高だった！笑って泣きすぎた\n  ハンソロがやってる今、チューバッカの登場には笑いました笑最強のふたりみたいなのを期待して鑑賞。見事に期待に応えてさらにお釣りまでくれた作品！めちゃくちゃ笑ったし、めちゃくちゃ泣いた。純粋な子供の気持ちと、親心どっちにも共感ができる。辛いシーンはほんとに辛かったし、嬉しいシーンは本当に嬉しかった。多くは説明しないまま進んでいくストーリーだったが、想像をしながら観ると没入感やばかったです。例えばヴィラとミランダが元々歯を矯正してたところ。俺の勝手な妄想では、あまり目立たないふたりが親友になったんだろーなーとかヴィラの舞台での台詞も印象的世界は素敵すぎて気付かれない。そこで挿入される母娘のケーキのローソク消しのシーン纏められないからまた書きます笑 ",
      "涙腺崩壊\n  子供が主人公のこの手の映画はやばいと思ったんやけど、案の定・・涙腺崩壊！この映画に捻りやベタなんて必要ない！一泊旅行を見送るシーンでの父親のセリフ『振り向きもしない』にジーン。友達が増えてゆくたびジーン。章に区切って周囲の人間にスポットライトを当てた事で、よりジーン。『その人を知りたければ答えは一つ、よく見る事！』この映画、観てよかった。 ",
      "人生の中のかけがいのない一本が増えました❗️\n 甘いなんて言わせません、映画の素晴らしさが詰まった一本❗️アメージング❗️これだからやめられません❗️❗️ ",
      "めちゃくちゃ泣けます\n とにかく観てください。泣けない人がいたら教えて欲しいです。名作です。 ",
      "大好き。\n 登場人物がみんな良かった。遺伝子疾患の子の話だけだとありきたりに終わっちゃうけど、周りの人たちのそれぞれの視点があるのがとても豊かに作用していた。ヒューマンドラマ。オギー役の子は「ルーム」の美少年なのね！相変わらずの天才子役は胸熱でした。 ",
      "何度か涙が流れそうになりました。 原作に忠実に作られていて、それほ...\n 何度か涙が流れそうになりました。原作に忠実に作られていて、それほど深みは無いが優しい気持ちになれる良作でした。子どもたちに見せたい作品。 ",
      "半分予想通り、半分違った\n 正直、どうせお涙頂戴映画だろうと思いつつ見ることを躊躇っていたけれども、果たしてそれは予想通りで、かなり泣かされてしまい、それ故に尚更腹立たしくもあったりしたけれど、予想を超えた人物描写に非常に感心するばかりで、よくある感動ものとはひと味もふた味も違っていたような気がした。確固たるベースがある作品なので、さすがに脚本とか会話なんかも非常に面白いと感じたし、感動的なストーリーを絵と音で巧みに磨き上げていたような印象…というのは見終わってからの後付け的な感情かもしれないけれど…帰結するところは常に想像ついたけれど、それでもことごとく泣かされる、決してハードセル的なアプローチではなくまわりからじわじわと感動を呼びこむようなマジックからは逃れることなど出来なかった。久々にジュリア・ロバーツ出演の映画を見た気がするけれど、彼女の実力を再確認した。大げさに言うと、あらためて彼女がたくさん出てくる映画は見るべき価値があると思ってしまった。平和な時代の平和な地域の清く正しき青春映画、というものを目指して作られているような作品。個人的には、結末など関係なく、もっと広く人とのかかわりというものを描いてほしかったなーと思ったり…一瞬脇道に逸れるような人物描写が一番良かったから特にそう感じた。 ",
      "あたたかい家庭\n 子供は残酷な反面指導で変われる、大人になってからのほうがよほど厳しいだろうな。良き理解者の中で暮らせるといいね。かなり昔エレファントマンという産業革命時代背景の同じような境遇の映画があった。人間も少しは進歩したか。 ",
      "オギー、君は太陽！\n  試写会で観に行って来ました。オギーの語りから始まるこの映画はオギー役のジェイコブ君の声がとても可愛くて、可愛らしい声に包まれながら話の詳細が始まって一気に引き込まれました。話の題材として、オギーの顔が生まれた時からの病気のため、特別な顔になっていて、その事を隠すために、ずっと自宅学習で暮らして来たオギー。そのオギーが勇気を持って学校に行く話。けれど、受け入れ難い周りの目だったりいじめでも、それに負けないで立ち向かって行くオギーがとても素敵でした。オギー視点だけで、作品が始まると思いきや、周りの人達の視点で繰り広げられるこの作品がとても感動的でした。そして、初めて出来た親友ジャック役のNoah君がとてもカッコよくて将来有望です。笑そして、この映画はオギーだけに当てはまるものでは無くて、子供大人みんなに当てはまる事だなと思いました。何の障害が無くても、溶け込めず浮いてる子、いじめられてる子、そういう子を周りと同じに見て見ぬふりをしてしまうこ、そういう経験が幼少期にある人、そして、そういう子供を抱えてる人オギーの勇気が、周りの暗い広いけれど何もない宇宙のような真っ暗な心を明るく照らす太陽になる。そんな気分スッキリ、涙が止まらないそんな映画です。こんなに映画時間があっという間に感じた事はありません。随所随所に散りばめられたジョークもクスクス出来て好きです。 ",
      "勇気づけられる傑作\n 　ジュリア・ロバーツは大きな口でよく笑う演技が印象的で、トム・ハンクスと共演した「しあわせの教室」ではまさしくその魅力が全開だった。一方、ジョージ・クルーニーと共演の「マネー・モンスター」では冷静で頭脳明晰なテレビディレクターを好演し、芸達者なところも見せていた。「プリティ・ウーマン」から随分と時が過ぎたものである。　本作品ではおおらかで優しくて毅然とした母親の役だ。理想的な母親だが、映画ではあまり登場しないタイプである。というのも、表現者というのは多かれ少なかれひねくれているから、こういう母親は理想的過ぎて表現するのが躊躇われるものである。どこか気恥ずかしいのだ。それを真正面から堂々と登場させたところにこの映画の価値がある。　母親が優れた人格者なら子供たちもまた正直で優しい。そういう子供たちが困難に対峙して健気に乗り越えようとするものだから、これはもう最初から泣けてくる。汚れつちまつた悲しみに打ちひしがれる大人にも、汚れていない時があったことを思い出させてくれるのだ。　さて、人間は見た目を気にする動物である。他の生物にも見た目を気にする種があるかもしれない。色とりどりの花や派手な色の鳥や魚や昆虫などを見ると、見た目を気にしているのかなと思うときがある。しかし人間が他の生物と違うことが二つある。ひとつは、人間は個体の見た目を気にするということである。霊長目ヒト科ヒト属ヒトのオスまたはメスという種としての見た目ではないのだ。もうひとつは、見た目の価値基準が文化や時代によって異なることである。　人間は承認欲求の生き物だから、自分の見た目を何よりも気にする。見た目の評価が高ければそれだけで自信を持つし、低ければコンプレックスとなる。ダイエット、整形、カツラなど、人間の見た目に対する意識を相手の商売は巷に溢れかえっている。もっと広げればファッション、化粧品、ネイル、時計、バッグなど、生活のあらゆるものが見た目を気にする人間の弱点につけこんだ商売になっている。　釈迦もキリストも見た目を気にすることからの脱却を説いたが、人間はいまだに見た目に捉われている。人からよく見られたいという積極的な気持ちだけではなく、人から笑われたくないという消極的な理由も含まれている。人間が見た目を気にすることから脱却することは将来にわたってないだろう。個体差を個性としてみることができればいいのだが、どうしても優劣で見てしまうのだ。企業の人事担当者も、他の条件が同じなら見た目がいい人を選ぶと言っていた。見た目が商売になる以上、人が見た目を気にしなくなる日は絶対にやって来ない。　オギーはそういった人類普遍の差別と闘うことを、生まれつき余儀なくされている悲惨な子供である。その胸の内がどれだけ苦しいか、考えただけでこちらの胸が張り裂けそうになる。差別する人間は小物だから、こちらが大きな人間になればいいと、母親は正論を言うが、正論は気持ちの整理をつけてはくれない。見た目を気にする世の中が変わらない以上、自分自身が変わるしか、不幸を脱する道はない。家族や学校での人との触れ合いの中で、オギーは人のことを気にしない強さや人を許す優しさを身につけていく。この子役の演技がとにかく素晴らしい。この映画を見れば、自分の見た目を克服できるような気がしてくる。とても勇気づけられる傑作である。 ",
      "わかっていても泣けるし良かったと思える\n 子供は素直で残酷だけどどんどん吸収して成長していくすごくいい映画。結末が予想できるけど嫌な感じはない。あーよかったねーと安心できる。 ",
      "95点\n  全員にストーリーがあって、全員の気持ちがわかって、悪い奴がほぼいない映画でほっこり系！全員のストーリーで泣いたあれが女の子ならもっと大変やと思った最後のために溜めた校長の発表で結果わかってても名前呼ばれただけであんだけ泣けるのはすごいwあー泣いたw ",
      "wonderful story ！\n 脚本もセリフも、キャスティングも、素晴らしい！これは、単なる「泣ける」映画ではない！個人的には、この家族の描かれ方がとても魅力的で、大好きだ！宇宙服を着たオギーが、とてもステキで。。監督のセンスに心から感銘を受けました！このストーリーは、一見、オギーの物語だと思えるが、一人一人の視点から見ると、どうなのか。。？が、同時に描かれている点が、とてもいい。私達は、つい、自分の視点から、周りに起こる、１つ１つの現象を見てしまう。「本当にちゃんと物事を、周りの人達の姿を見ているんだろうか。。」真剣に考えた。。本当にワンダー！な映画だった！これは、絶対に観るべき映画🎬です！ ",
      "忘れていた子ども時代を思い出した\n すごく良かった。主役はオギーだけど、オギーだけじゃなく他の友達やお姉ちゃんの視点もあって、この作品の理解がより深まった。忘れていた子ども時代を思い出して胸がきゅーっとした。 ",
      "タイトルなし\n ヘルメットを脱がなければ自分の気持ちま相手の心も見えてこない、他人と変わった事を個性やオンリーワンとして受け入れて行くのも個性、明るく思いやりに満ちあふれたドラマ ",
      "チョコレートボックス❤︎\n いろんな形の\"愛\"がたっくさん詰まったチョコレートのアソートボックスの様な映画(*´ω｀*)トゥッシュマン校長が言ってた『どんな話にも２つの面がある』を紐解いていくストーリー。つい目が行きがちなオギーの話を中心にその周りを囲む人たちの気持ちにも注目する。登場人物がとにかくみんな素直。それだけでも観ていて気分がいい❤︎（厳密にはジュリアンの親だけは嫌な奴か…） ",
      "大人はもちろん、子どもにこそ見せたい！\n それほど期待せずに見たのですが、思っていた以上によい作品で、終盤は自然と涙がこみ上げてきました。と同時に、はじめは目を背けたかったオギーの容姿が、あまり気にならなくなっていることに気づきました。作品を通して、オギーの明るく、賢く、ユーモラスな人柄に触れ、彼の内面に魅力を感じるようになったからでしょうか。これは、オギーの級友たちも同じだったと思います。特に、ジャック・ウィルの存在は印象深かったです。損得も駆け引きも抜きにして、オギーと固い友情を結びたいという思いが伝わってきました。あんな子ばかりなら、この世からイジメも差別もなくなるだろうにと思ってしまいました。一方で、こんな素敵なオギーに育て上げた家族にも頭が下がります。ともすればオギーの存在を負い目や厄介者と感じてしまいそうなのに、家族全員が彼を信じ、励まし、愛し続けます。この支えがあったからこそ、オギーは心が折れそうになっても何度でも立ち上がっていけたし、これからも強く生きていけるのでしょう。それはオギーだけでなく、周囲の人たちも同じで、みんなそれぞれ不安や不満や悩みを抱えていても、誰かに支えられることで立ち向かい、乗り越えていけるのだと思います。本作を通して、外見による差別や偏見をなくし、内面を見つめることの大切さ、本当の優しさや強さとはなんなのかを教えられた気がします。残念ながら現実にはこんな優しい人たちばかりではありません。むしろ、その逆のことの方が多いです。でも、だからこそ、この作品を見る意味があるのだと思います。大人が見て日頃の自分を省みるのもいいですが、これから多くの人と出会う子どもたちにこそ見てほしい作品だと感じました。 ",
      "号泣してしまった。これはいい映画！\n  評価が良かったんで見に行ったんですが、評価を信じて良かったとおもえるそんな映画でした。 御涙頂戴の映画だと言われればそうなのですが、嫌じゃない御涙頂戴で、キャラクターごとのエピソードが凄くよかった。なかでもオギーとジャックの友情エピソードが本当に好き。仲直りのシーンは、なんか分からんけどぼろぼろ泣いちゃいました。この映画でてくる人達は一部のいじめっ子以外は、みんな優しい人達ばかり、そんな上手くいかねーだろとは心の中でも思いつつも、やっぱりこんな世の中ならいいなぁと思ってしまわざるを得ません。 ",
      "夏休みにぜひ子どもに見てもらいたい。\n 「彼の見た目は変わらない。変えられるのは、我々の見る目」校長先生の言葉が印象的でした。主人公だけではなく、他の登場人物を中心にした話を挟んであったのがとてもよかった。見て元気になる、とても良い映画。夏休みにぜひ子どもに見てもらいたい。 ",
      "なんていい映画\n 号泣と言うよりは、映画の間中ずっと泣く感じだった。確かにみんないい人すぎる感がある。ちょっとご都合主義的。それでもそれに乗せられて感動してなく自分がいる。いい映画だ。自分で自分があるべき姿を選択できる人間でありたい！ ",
      "期待しすぎたかも。\n 善人ばかりの登場人物。予告でおおよそのストーリーがつかめますよね。そのままの展開でみんなハッピーエンド！それほど、感動出来なかったのな何故だろう？ ",
      "私はジャックに賞あげたい\n  驚いたのは、この映画の軸がオギーだけにとどまらなかったこと。彼だけでなく彼を取り巻く家族とか友達とかも色んな苦悩を抱えてるんだよということをそれぞれパートごとに 主人公 として描く。個人的に一番感情移入したのはオギーの最初の友達ジャック。彼はオギーが入学するまでずっと悪ガキンチョジュリアンたちと一緒にいたわけだけどオギーが来たことによって本当の友情というのを覚える。私が本当に凄いなと思ったのはジャックの素直さ。周りの奴らはオギーの外見ばかりいじるけど、ジャックはしっかり彼の内面を見ていた。そして本当は、普通の人以上に賢くて楽しいやつなんだってことに気づく。外見とかに変な偏見とか先入観を持たずにその人のことをしっかり 知ろう とするところが本当に凄いなと思ったし私も学ばなきゃいけないことだなと思った。映画自体ちょっとありふれた感じとかふわっとしずきてるとかあるかもしれないけどそれが丁度いい、このテーマにはピッタリだなと個人的には思いました。オーウェン・ウィルソン大好き。 ",
      "子供と大人の成長\n 子供の繊細な心をよく描いた作品でした。目で見ず、心で見て欲しいというオギーの心情がとても上手く表されていて、感動しました。また、主人公オギーの心情をずっと描くのではなく、登場する人それぞれの思考やバックエピソードなどを描くシーンもあり、普段映画を観ない方でも、わかりやすく入り込みやすい作品であると感じました。最も印象に残ったシーンは最初は下ばかり向いていたオギーが最後はしっかりと前を向いて、仲間たちに囲まれて泣いているシーンです。 ",
      "連続ドラマなら超感動した\n  完全ノーマークの映画でしたが、巷の超高評価を受けて鑑賞。確かに感動ポルノなどではなく、オギーとその周辺の人たちの葛藤を誠実に描いた映画でした。が、個人的にはピンとこず。序盤、オギーの初登校シーンで父親の「孤独ではないんだ」という励ましには涙しましたが、それ以降はいじめっ子ジュリアンの背景が語られるパートでグッと来た以外、特に胸に迫るものはなかったです。結構、フーンって感じで終わってしまった印象。原因ははっきりしています。それは、たくさんのエピソードを詰め込み過ぎており、それらがしっかり掘り下げきれてないからです。時間ないなら絞り込めよ。ミランダの話とかなんなんだよ。本作への不満は正直そこくらいで、テーマやストーリーはかなり素晴らしいと思ってます。しかし、私はエピソードを丁寧に掘り下げて描写しない映画を好まないため、本作は十分に楽しめませんでした。つまり、構成が好みに合わなかったのです。物語は好きです。善人ばかりの都合のいい夢物語に見えますが、内容やテーマはリアルだと感じました。外見は慣れるとか、友人が出来て世界が変わる感覚とか、聞き訳の良い子が実は葛藤を抱えているとか、問題を抱えている子には必ずなんらかの背景があるとか、安定した守りがあれば一歩踏み出す勇気で自分の世界を変えられるとか。このように結構本質的なことが語られており、だからこそただの泣かせ映画ではなく、かなりの高評価を勝ち得たのだと思います。また、本作は身も蓋もないスーパーリアリズムを語っています。それは、『経済的に安定した家庭と、豊かな愛情を与えつつ本人の主体的を重んじる素晴らしい家族を持ち、それに裏付けられた柔軟で前向きな性格、さらに高い知能を有するとなると、問題解決能力が非常に高くなるため、自尊心と自己効力感に恵まれ、その結果人生イージーモードとなる』ということ。オギーを見ているとしみじみそう感じます。確かにあの顔で生きるのは大変ですが、オギーよりもジュリアンの方がしんどい人生を送ることになると思います(すでに送っているか)。そんなジュリアンがトラブルを起こした後に、校長に語った言葉は良かったです。ジュリアンの物語は、短いながらも説得力がありました。続編はジュリアンでお願いします。 ",
      "試写会でみました\n 最近の洋画があまり面白そうなのがなかったので洋画を、ノーチェックだったところに、たまたま試写会が、あたり観ることができた。観れてよかったー！という映画。子供たちに、ぜひみてもらいたい、親はぜひみせてほしい、映画だと思った。 ",
      "素直に観ると良い\n 感動ポルノと言われているようだが、題材がそうなのだから致し方無いのでは。泣かせに来るのも想定内。主人公だけでなく、周りの視点からも見せるのは面白い手法だと思った。各人物の言動に至った考えが見れるので判りやすい。周りが良いできた人間が揃っているので、現実はこんな物ではないという意見も解る。出てくる子役が皆見たことある気がしていたが、最近の大作に出演している役者さんが多かった。ヴィア役の子はバトルフロントで娘役だったが、大きくなったなぁという印象。 ",
      "母親目線\n 息子がいるので、母親目線で見てしまいました。入園式の時とか、初めてのお泊まりとか、息子を信じているが心配はつのるばかり。案外本人はケロっとしているもんですが。登場人物それぞれの目線で語られるストーリーは面白い構成だとおもいました。 ",
      "見応えのあるいいお話\n 単に感動するだけという内容なのかなあと思っていたのですが、それだけではなかったです。ストーリーも、主人公もその周囲の人たちの描き方もとてもしっかりしていたし、今の時代の学校生活の難しさ、障害がなくても充分に過酷な環境にある思春期の子供たちのことも描き出されていました。いい作品です！ ",
      "温かい人たちでいっぱいの映画です。\n 娘がアメリカの小学校に通っていた時のことめっちゃ思い出し、いろんなシーンで泣けました。学校に一年間通うだけでほんと大変なんですよね。こんな風にいつも子供の心の変化に敏感対応して、もっとっもっと褒めてあげてたらなー。素敵なパパとママがいて、いい子に育ってしまったお姉さんの心の動きも丁寧に描いていて素晴らしい。主人公の男の子を取り巻く全ての人が素敵でほんと心が温まる映画でした。これから子育てをする若い人たちに是非みて欲しい。アメリカの小学校では学校で見せるんじゃないかなー？ ",
      "星、５つじゃ足りない！\n これ、頭から最後まで泣けるやつじゃないですか！少年成長物語好きにはたまらない話、しかもお姉ちゃんが黒人の彼氏とラブラブになるところまで嬉しい。差別をされてきた家族を持つからこその優しさ、みんな違ってみんないいのだ！言葉のやりとりのない、どこかギスギスしてきた現代に生きる私達はちゃんと観てなきゃいけない作品だと思います！ ",
      "心を豊かにする\n 何かを見たり気いたり口にすることで心の中は変わっていく。成長したり侘しさを覚えたりして、盾や剣を身に着ける。でも心の落ち着きは純粋になることで得られるような気がする。但し純粋になる･･･って忘れてしまったけど。 ",
      "ハン・ソロ公開記念\n いわゆるお涙頂戴モノかと思いきや、出演者、それぞれの喜びや苦悩が描出される味わい深い作品であった。ただ、スターウォーズ関連の肖像権が半端ないものであっただろう。 ",
      "泣いた\n こんなに泣いた映画は初めて。 ",
      "みんなそれぞれに苦難がある\n 人はそれぞれの人生において苦難があり、喜びがあり、発展がある。そんなことを感じられる良い映画。要所要所涙がとまらず、映画館内も鼻をすする音が（笑） ",
      "修了式の\n でも一番はお母さん、僕を諦めなかったの所で涙がブワッときました。本人が、病気のために色んなことを諦めようとしてたんだな、でもお母さんは諦めずにいたんだな、愛だな、と思いました。よくあるお涙頂戴ものじゃ無かった。意外にも群像劇でした。最初は不気味だった顔も最後は可愛く見えた。親友の顔は慣れるは本当でした。 ",
      "心温まる話で、オギーの家族の良さが印象的でした。\n 心温まる話で、オギーの家族の良さが印象的でした。 ",
      "タイトルなし\n ささくれた心が惑星のように丸くなる作品。 ",
      "万国共通\n 米国の一般市民レベルでは、子を思う親の気持ち、年ごろの子供が親の愛情を求める気持ち、背伸びしても本当は友だちと繋がっていたい気持ちは、日本と変わらない、万国共通ということを改めて実感させられる映画。制作者側がこういう気持ちがないとできない作品と考えると、国外の状況を報道で断片的にしか知り得ず、それでその国を判断するのはやはり危険だわ。それにしても主人公の子供の精神力は強いわ。でもあの程度の顔なら、全然普通に思えるのと、予告編で最後に奇跡を起こすといっていた奇跡がもっとすごいことを期待していたので、その分マイナス。 ",
      "愛と光\n 愛と光に満ち溢れる素敵な映画でした…でも、翻訳が簡潔過ぎて少し物足りなかったかな…日本の現実はどうだろう…ただの感動ポルノで終わらぬように小中学生に是非とも観て欲しい映画です。 ",
      "みんなの成長\n 主役の子だけでなく、彼を取り巻く家族や友人、クラスメイトの成長を描き、素直に面白かったと思える作品。 ",
      "感動した！！\n 友達のジャックがめっちゃイケメンすぎた！顔じゃなくて性格がね！！主人公以外のサブストーリーも良くて、みんなの不安だったり考えだったりがちゃんと描かれていて感情移入しやすかった！もっともっと見ていたい作品でした。 ",
      "心が洗われる作品です。\n  遺伝子の問題で奇形で産まれてきた男の子オギー。初めはオギーの目線で物語が進むのですが、彼だけを中心として見ていくのではなく、姉のヴィアだったり、友達のジャックだったり周りの人達の目線で物語が進んでいくので、色んな人の立場で彼のことを考えることができます。ヴィアがオギーを太陽だと表現したり、ジャックがオギーと仲良くなって学ぶことなど、登場人物がオギーをどう考えているかなど様々な気持ちが分かるのがこの作品のいいところです。作中で散りばめられた素敵なシーンでは、色んな愛情がたっぷりでこちらまで嬉しい気持ちになったり、感動して涙してしまうことも。中でもお父さんがヘルメットを隠した理由がとても素敵でした。オギーの顔が見たかったから。なんて愛情深い父親なんだろう。もちろん家族愛だけではなく、友情や劣等感、嫉妬など様々な感情が散りばめられた作品となっています。人を見た目で判断してはいけない。このようなことを小さい頃から親や学校の道徳などで度々学んできたと思います。だけどそれはやっぱり大人になるに連れて忘れていってしまったり、子どもだって全てを理解できるわけじゃない。この作品はそのことを理解したり思い出させたりすることに役立つ作品です。そして観た後には少し自分がいい人になったかのような気持ちになれる。そんな温かい作品です。もっとワンダーの世界を知りたくて久しぶりにパンフレットを購入してしまいました。パンフレットを読んでまた涙する（笑）wonder君は太陽は私にとって、とても大切な作品であり宝物となりました。 ",
      "久々の感動作\n 良い映画だった。おきまりのありがちなストーリーとエンディングだけど、人は家族や友人や先生などに支えられて生きているといい意味で当たり前の事を再認識させてくれる。 ",
      "感動作❗\n かかあ天下の明るい家庭に笑い、自らも傷つき悩みながらも健気に主人公を支える姉、主人公の素直さ、心の綺麗さに感動。演技の素晴しさに魅了されました。素晴らしい作品。久々に心暖まる作品を観れました。 ",
      "ワンダー 君は太陽\n 観ました。もう導入から泣くと思いました。子役の作った映画と言っても過言ではない。オギー1人の視点から描かれているのではなく、オギーを取り巻く人物の視点から描かれていたのも良かったです。登場人物に感情移入しやすいと思います。観終わった後、勇気をもらえる。明日から頑張ろうって。女性陣の視点にすごい共感。１つ惜しかったのはウィル（？）の取り巻きがオギー側についた時ウィルはどうなったのか知りたかった…差別・偏見・嫉妬・焦燥感が詰まっているようにも観える作品。全然関係ないけど、「ワンダー」観た人には「あしたは最高の始まり」「ルーム」などの作品も観てほしい。批評には個人の好み・考えがあるのでご承知ください。 ",
      "音楽も素敵でした。\n 見終わった後に、暖かい気持ちになれます。主人公の男の子の他に3人の子供たちのストーリーも織り混ぜられていて、泣ける場面がたくさんありました。切ない、苦しい、寂しい、嬉しいたくさんの涙を流せる映画。音楽も素敵ですし、おすすめです。心が浄化されました！ ",
      "非の打ちどころのない傑作。\n  『ルーム』の子役の演技がまた観れるということで、期待して観に行きました。CMや邦題などから与えられる映画のイメージと寸分違わず、でもちょっと予想を裏切ってくれる傑作でした。終始主役の視点から描かれる物語なのかなと勝手に思い込んでいたら、あのストーリーテリングは素晴らしいですね。お利口なお姉ちゃんが登場する兄弟愛の映画としては『ヴィジット』という全く別ジャンルの傑作を思い出してしまいました。個人的には2018年ベスト候補の作品です。 ",
      "ハンカチ必須\n よかったです。主人公のオギーだけでなく、他のキャラクター目線のストーリー展開も合わさって、心がほっこりするステキな映画でした。 ",
      "もうちょっと、深掘りして欲しい！\n 当該作品は、6月15日公開され、週末興行成績は、6位=>5位と推移しています。ただ、特筆すべきは、映画reviewの点数が\"4.3点\"と高得点な事です。さて、感想ですが、4.5点の高評価でした。トランプ政権下でも、この様な作品が公開される事に米国の強さと素晴らしを強く感じます。ただ、ちょっと、前評判が高すぎました。。。その上、この作品の性格上、どうしても、1980年公開の「エレファント・マン」と比較してしまいます。愛・福祉・同情・偽善という観点から、もう少し深堀して欲しかった。。。今から思えば、「エレファント・マン」 の劇的な幕切れは凄かった！あちらは、実話だもんなぁ、説得力あるよね。Michi ",
      "心温まる素敵な感動作品です。\n  ⤴いろいろな人の目線で展開していくストーリーが良かった⤴ヴィア目線のストーリーが特に好き⤴感情移入出来る要素が沢山詰まっていて、素晴らしい作品 ",
      "三回は泣いた。 後味さわやか。 原作読んでみよう。\n 三回は泣いた。後味さわやか。原作読んでみよう。 ",
      "感謝\n 終始温かい雰囲気と優しさにつつまれた傑作。思い出すとじんわり涙が出てくる。一見暗いテーマを明るくコメディタッチに描き切った。脇を固める大人たちの外から見守る姿勢、子供達の無垢な友情、それぞれの次第に変化していく感情を遡って描き、最後に収束。この作品そのものがワンダーです。 ",
      "心、温まる\n 奇形児として生まれたオギーが、学校という集団の中へと飛びこみ、周囲からの好奇な視線に耐えながら成長していく。そして、彼に関わる人々もまた、マジョリティの意見に左右されない、強い心を育み、成長していく様が描かれている今作。観る前は、主人公の目線で終始、物語が進んで行くものと思っていましたが、予想外に様々な視点で描かれていたため、若者たちの葛藤なども細かく知られて、良かったです。とにかく、全編を通して暗くなりすぎない展開に好感が持てました。子供を守るだけが愛情ではない。現代の親にこそ、とくにジュリアンの両親みたいな方々にこそ観てほしい作品でした。 ",
      "まだ余韻\n  ここでレビュー読みながらウルっときてます。みんな素敵だった。一生懸命なママも、控えめなviaも、優しいパパも良かった。姉がグレたり、パパがママを否定するとこうはならない。こういう家族だったら、と、色々思う所あり。私の中ではジャックが良かった。一番好きなシーンは、廊下で我慢出来ず殴りかかったところ。次は最後の表彰シーンで自分の事の様に喜んだところ。表情がとても素晴らしかった。思い出しても胸が熱くなる。サマーも良かった。でも現実はなかなかこうはいかないような。アメリカは違うのかな？仲間外れを庇ったら仲間外れにされる、なんてないのかな？自分の子供の頃、我が子の事、色々考えさせられる映画でした。しばらく感動してます。 ",
      "主人公を取り巻く人々の多面性を描く映画\n 鑑賞前は主人公のオギー自身が積極的に行動することで「奇跡」が起きる映画だと思っていたがさにあらず。むしろ、さにあらずオギーを取り巻く人々の多面性、とくにその善意を描いている印象を受けた。やもすれば、「お涙ちょうだい」と受け取られがちなテーマだが各登場人物の物語を半オムニバス形式で描くことで、「奇跡」が起こることの説得力が増したのではないか。 ",
      "決してオギーだけでないスポットライト。\n  「人を労わりなさい、みんな闘っている。その人をよく知る方法は、よく見ることだ」そんなオギーの言葉で締めくくられる今作。決してオギーばかりスポットライトが当たるわけではない。あくまでもオギーを中心としてプルマン家、そしてその生活を彩る個性的なキャラクター達にライトが当たる。オギーの苦悩と前向きな性格、それを支えるプルマン家の出来事、個性のあるキャラクターたち、都度ハートウォーミングで涙が流れる。ここぞ！ってところで来るのが分かっていても胸に熱くなるものがある。普段「外見」で判断しがちな我々に再度「外見」ではなく「内面」を見るべきだと改めて気づかせてくれる。最後の締めくくりでもあった「よく見ること」とはあくまで外見ではなく内面も「よく見る」ということだと改めて考えさせられる。今期一の心温まる、優しい気持ちになる作品といっても過言では無い今作を是非見て欲しいと心から思います。 ",
      "よきよき\n 心温まる映画だったね所々で良いセリフもあったし一人一人のことも書かれていて見やすかったよ！この映画に色々なことを教わりましたここでは言わないけど結構グッとくる所もあり良かったです ",
      "いい映画\n どのキャラクターも魅力的でとても感情移入できました。心が温かくなる素敵な映画。この映画のおかげで、トリーチャーコリンズ症候群という難病を知ることができました。もし今後彼らに出会うことがあったら、絶対偏見の目で見ない。 ",
      "太陽はみんなを照らした。。\n ハリウッドで公開された時から気になっていた作品で、好きな俳優陣も揃っていたため鑑賞。ストーリーは、病気で顔の形が変形している主人公のオギーが学校に通い始めるが、イジメを受けたり…というもの。このようなストーリーの中で個人的に大事だと思っているのが、主人公が苦しむなかで周囲の人たちもどのように苦しんでいるのかである。本作の場合、その対象が家族や友人であるが、各キャラの視点からの描写がとても良かったと思う。ストーリーもわかりやすいことに加え、音楽などの演出から前向きでハッピーな気持ちになれる作品であった。幼少期の些細なことから始まるトラブルからちょっとしたことで仲直りして…というような描写は見てて微笑ましいし、子どもたちの笑顔が何より輝いている。家族がオギーを気遣う様子も見ていて感動してしまう。この手のファミリー映画は泣けてしまう。感情移入してしまうのと同時に、自分が今どれだけ幸せなのかってことを再確認するからだ。本作がファミリー映画の良作であることは間違いない。 ",
      "期待しすぎた家族と友達の愛溢れる映画\n 産まれつき身体に障害がある主人公が小学校に通い出し色々な交流が生まれる物語。見た目の偏見にも負けず頑張る物語のみなのか？と思いきや、姉さんのエピソードと友達のエピソードが違う入り口として交られており、中々面白い内容となっている。スターウォーズのシスやチューバッカもおまけ参加。主人公がワンダー（希望）って言うよりかは、父、母、姉ありきのワンダーでは無いだろうか？的なこの映画。姉の友達が思う様に弟が不幸でも愛が溢れる家族。これじゃないと成り立たない訳であり、、、。お涙ちょーだい部分も「ここで来るだろ」感満載でジーンと来るぐらい。期待し過ぎた面がありました。最高とは言えませんが、機会がありましたらどうぞ。 ",
      "優しさ溢れる感動群像劇。\n  「ワンダー 君は太陽」字幕版で鑑賞。＊概要＊10歳の少年オギーは、生まれつきの障がいにより、人とは違う顔をもっていた。幼い頃からずっと母親と自宅学習をしてきたオギーは、初めて学校へ通うことに。はじめのうちは同級生達から避けられたりするオギーだったが、彼の行動によって同級生たちは少しずつ変わっていく。＊主演＊ジェイコブ・トレンブレイ＊感想＊いじめが絡んだ映画は元々、好きじゃないんですが、あまりの高評価だったので観に行きましたが、これは相当凄い映画です。高評価の理由がわかった気がします。人とは違う顔で産まれた少年・オギー、お姉ちゃんのヴィア、オギーの親友・ジャック、ヴィアの親友・ミランダの4人からの視点に置いた所が良かった。ナレーションも変わります。それぞれオギーに対しての見方が分かるし、なんといってもオギーに関わる人達が全員優しいんですよね。(^^)4人だけじゃなくて、オギーの両親、校長、担任の先生、いじめっ子も何だかんだで優しい。オギー編がとにかく胸が締め付けられる。本編開始早々、オギーの自己紹介から始まるのですが、すぐに心を掴まれました。。「ルーム」の時もそうでしたが、演技が抜群に上手い。いじめられて、信じていた親友から裏切られても、母親や父親、お姉ちゃんに支え合いながら下を向かず、常に前向きなのが凄い。ジュリア・ロバーツも仰ってた通り、これは「ヒーロー映画」です。あと、スター・ウォーズのネタを取り入れた所も良かったな！お姉ちゃんのヴィア編ー親友ミランダとの関係、ジャスティンとの出逢いが描かれてた。ミランダとの仲直りは「あれ？もう仲直りしたの？」って思っちゃった程あっさりしてましたが、とにかく弟思いでとにかく優しいお姉ちゃん。因みにヴィアから見たオギーは太陽と例えてました。これまた素敵だったなぁ～親友のジャック編も彼なりの心情が細かく丁寧に描かれてた。あのハロウィンで思わずオギーに対して傷つける言葉をいじめっ子達に口走ってしまった罪悪感。オギーから学んだこともしっかりと描かれてたし、本当に仲良くなりたかったんだなって伝わりましたね。思わずグッときたのは、いじめっ子ジュリアンの殴り合いですね。。さすがジャック。ヴィアの親友・ミランダ編も彼女なりの心情が描かれてた。最初は嫌な女だなって思ってたんですが、彼女なりに悩みがあって冷たくなっちゃったんですよね。仲良くしてたオギーにも大切に支えてたし、ミランダもホントは優しかった。いじめっ子・ジュリアンも少しだけ描かれてた。一番しびれたのが校長先生がジュリアンに2日間の停学処分を罰するシーンで、ジュリアンの両親もなかなかパンチが効いてた(笑)ジュリアンはもちろん猛省するわけですが、個人的にもう少しジュリアン視点もしっかり描いて欲しかったな。オギーに直接謝罪するとか、そういうシーンがあればもっと良かった。最後のシーンであっさりオギーを称えてたからそこがちょっと引っ掛かりましたね。まぁ～キャンプのシーンでは、ジャイアンみたいないじめっ子がオギーを助けたところも素晴らしかった。浜辺のシーンで感動。友情って素晴らしい。不満点があるとすれば、ヴィアとミランダのあっさりした仲直り、いじめっ子視点がなかったこと。それだけです。オギーの母親もしっかりしてて優しいし、父親もオギーを笑わせてくれるし、お姉ちゃんも弟思いで優しいし、親友ジャックも最高だし、皆それぞれオギーのこと大好きなんですよね！泣きそうになったのは数ヶ所。全体的にほっこり、優しさ溢れる感動作！オギーを思わず応援したくなる！ ",
      "大切な人と一緒に見てほしい作品\n 自分の人生を主体に考えたら、もちろん自分が主人公になるけど、決して1人だけで出来上がるものじゃない。親、友達、好きな人、嫌いな人…。色んな影響を受けて、色んな影響を与えて自分の人生が豊かになっていくものだと痛感した。見た目は大切だと言うけれど、人間の本質は、目には見えない「内なるところ」にあるんだと痛感した。「優しい人＝偽善者」なんかじゃない。独りよがりの幸せを追い求める事が偽善であって、大切な人と本当に幸せになりたいと思えることの本当の素晴らしさを教えてくれる作品だと、胸を張って強く言える！王道と言われる内容かも知れないけど、この作品が本当に伝えたい事は見る人によって変わるはず！何かに迷ったり、自信を無くしている人にこそ見てほしい！ ",
      "優しくなる\n 人の善意を信じたくなる、とても良い映画。オギーの人を惹きつける力、人は見かけでなく中身なんだなあ、と改めて思い知らされました。オギーだけでなく、他の登場人物にも、スポットライトが当てられ、みんな悩んで傷ついている、だから労わろうよ！という優しいメッセージが込められているように思います。両親役の二人も良かった！特にオーウェン・ウィルソン。上手くいきすぎだぜ！と思ったらいけません。たまにはこういう、優しい映画もいいものです。 ",
      "さわやか\n お涙頂戴の作品ではなく、いろんな関係のなかで光る人間性を巧みに表現した良作品でした。映画で久しぶりに泣きました。 ",
      "視点が素晴らしい\n オギーを誰より可愛がりながらも両親の愛情に飢えた姉のヴィア、初めてできた(途中ケンカしてしまった)親友のジャック、罪悪感から姉と疎遠になってしまった親友のミランダ、次々と変わる視点が素晴らしい。お気に入りは案外に素直なミランダかなぁ。ストーリーは決して目新しくなくとも、絶妙な視点と展開だ。慈愛に満ちたおケツ校長がダンディで素敵。 ",
      "ここ何年かで見た映画で最高に感動しました。 親の思い、友達との関係...\n ここ何年かで見た映画で最高に感動しました。親の思い、友達との関係、色々考えさせられる事が沢山あり、良かったと一言で言い表せません。とりあえず見に行きましょう ",
      "素直に感動\n ポジティブ過ぎるいやらしさもなく、暗くも重くもない、でもちゃんと前を向いて生きていく、そんないい映画だと思った。クセも強くないドラマの王道。おススメです。 ",
      "涙腺崩壊すぎ！\n いやぁ、泣けました、泣けました！久しぶりに始終涙がポロポロ出てくる映画です。原作を読んでませんが、ほんとにある病気をモチーフにオーガスタくんの顔は作られたのですね。。ほんとに何回も手術を受け、顔のことで辛い思いをたくさんし、家族も心痛いことたくさん経験されてます。でも、やっぱり凄いのは、子どもの柔軟性と、その子と出会って周りも成長するというか、映画内でおばぁちゃんが言っていた、あの子はたくさんの天使に守られてるのだというのはほんとだと思います。そしてこの映画いいなぁと思ったのは主役の子だけでなく、姉であり、友達であり、いろいろな子どもたちの気持ちがその子の角度から見せてもらえて良かったなーって。もちろん、素敵なパパ、ママ^_^ママがあんなに頭が良くて素晴らしく、パパもヘルメット隠して、息子の顔が見たかったなんて泣けちゃいました。とにかく、最高な一本でした！文句なし！ ",
      "期待しすぎた、\n 原作とキャラクターの違いがあって少し誰これっていうのがあったけど、面白かった。いろんな人のコメントを見て、期待しすぎて、そこまで感動はしなかったけど、話はとてもよかった。終わった時には心がぽかぽかと幸せになれるような映画でした ",
      "優しい涙が溢れる作品です\n オギーとそのファミリーだけじゃなくて、周りの人もみんながとっても好きになってしまいますオギーは太陽、周りの人はその影響を受ける惑星、ホントそんな感じでしたオギーは強いけど、それは温かく支えてくれる周りの人たちがいてひとりぼっちじゃないからとにかくみんなが優しいんです弟がいるからかヴィアの気持ちはよくわかったなぁ出来の良い弟だけど、それでも姉というだけで小さい頃からガマンが多かったし上の子ももっと目を向けてほしいんです号泣というのじゃなくて、ずっと涙がポロポロ溢れて涙腺崩壊でした正しい事より優しい事を人の良い面をみるいろんな人のたくさんの言葉が心に残る温かい映画です ",
      "みんな幸せ\n こんなに幸せな気持ちになって終われる映画に出会えるなんて珍しい。言葉ひとつひとつがぐっと心に刺さって、痛くてあったかくてたくさん涙しました。オギーだけが主役なのかと思いきや、そうじゃない構成にも驚いたし、その分たくさん共感しながら見れました。明日からも頑張ろう。人に優しくなりたいってそう思わされました。何度だって見たい大切な作品になりました。 ",
      "みんな違って、みんないい\n 「みんな違って、みんないい」人と違うのは、誰も同じ、そして、それが個性というのだと思う。たまたま顔に障がいを持って生まれたオギー。でも、ちゃんと彼を見守り、愛してくれる家族や友がいる。そして、彼が居たからこそ、彼に関わる人は、新しい自分や優しさ、勇気を知ることができた。王道的な先が読めるハートフルストーリーでしたが、老若男女、誰でも温かな気持ちになれる作品だと思います。アメリカの学校のイジメへの対応は、見守る所はちゃんと見守る中で、子供自身が乗り越えていくように指導しています。保護者にも変に媚びないで毅然としていて、日本の学校現場ではなかなか難しいな…と思いました。ピュアな友情や思春期の迷い、そして個性やイジメ等、小中学生に観せたい映画です。 ",
      "もう一捻り欲しかったかも…\n ぐっとくる箇所はいくつかあったけれど、想像どおりの展開で少しステレオタイプかも。掘り下げるところはいくつかあったのでは…。悪くないないけどもうひとひねりを期待してました。 ",
      "みんなが太陽\n 見た目が変わっていても強く優しい心で前へ進むオギー。彼は本当に太陽のような存在です！そんなオギーに照されるように周囲の人達も輝いていく様子に自然と涙が溢れてきました！作品全体が登場人物達の優しさと愛の光で輝いていて、観ていてとても温かい気持ちになりました！とても素敵な作品です！ ",
      "2018-68\n #choosekind出演者全員(モンスターペアレント除く)をこんなに好きになれて優しいセリフがこんなに溢れる映画は久しぶりでした。ちょいちょい泣いてて、いいなぁって思えた数々のセリフを覚えられてないのですが、エンドロールで流れてた#choosekindこれで生きていこうと思った。オギーを始め、みんないい人。特にお姉ちゃんの悩み、めっちゃ共感してしまいました。突然友達が離れていってしまう。あれわかるなぁ。今思うと、特に理由もなかったんだけど、されると世界が終わる感じ。でも誰にも言えないっていう。悩みって大小あっても、自分にとって大きな問題だったら、それはもう大きな問題なんだよね。でもそれを聞いて！って強要せずに、抱えながらも弟を抱き締めたお姉ちゃん、素敵だなぁと思いました。観れば、オギー、パパ、ママ、ヴィア、デイジー、おばあちゃん、ヴィア彼、ミランダ、ジャック、サマー、エイムス、先生たち、チューバッカ、ダーク・シディアス…みんながあなたに愛をくれる、そんな映画です。今すぐ家族や友人に会って、ハグしたい。 ",
      "大切なこと、忘れてしまうこと\n 別に何か泣かせるような演出があるわけじゃない。ただ日々忘れてしまう大切なことを優しく囁いてくれるそんな映画。定期的に観たくなる映画。 ",
      "みんな優しい\n  顔に障害を持った少年が初めて学校に行き、素顔を見せて、最初はいじめられて友達もいなかったけど親友ができ、だんだんと人気者になっていく物語。予想通りのストーリーで最後はハッピーエンド。現実はもっと厳しいし、イジメは激しく陰湿に続けられるという意見もあるだろう。あまりに予定調和的という気もする。でもこの映画は「そうあって欲しい」「そうであるべきだ」という観る人の期待に応えてくれて、見終わった後優しい幸福感に包まれる。そういう映画があっていい。号泣はしないけど最後まで涙が出続ける映画。 ",
      "それぞれのキャラクターが光ってる\n オギーは勿論なのだが、それぞれのキャラクターにスポットライトを当ててるのが良かった。オギーだけでなく、それぞれが何かしらのことを抱えてるんですよね。温かい気持ちになれる、観て良かったと思える映画でした。 ",
      "顔は人の過去を示す地図...だから\n 生まれつきの顔の障害のため10歳になって初めて学校に通うことになったオギーがクラスメートの差別を克服しながら成長して行く物語。原作はフィクションですから実際のケースではいつもこんな美談になるとは限らないのでしょう。しかし「あなたは醜くない」と息子に諭す母親の信念と家族の揺るぎない絆が全ての困難を克服する大きな支えになったことは間違いありません。それにしても主人公オギー役の子役の演技は圧巻でした。 ",
      "ジャック\n  ジャックが自分の弱さから周りに流されてしまい心にも無い酷いことを言ってしまいオギーを傷つけてしまう。それに気づいたジャックは本心でその弱さに勝とうとある選択をする。それはとても難しく大変なものだがその姿に心打たれた。特にジャックとサマー役の子の演技がすごい。登場人物全員好きになる映画は初めて見た。 ",
      "シンプル\n みんなが偏見にとらわれずに、お互いの良い面を見て仲良くなっていく様は心温まりました。本来なら、人はこんな風にシンプルに、ウマが合う、人柄が好き、楽しい楽しくないで、付き合う相手を選べたら良いよね。ラストの校長先生の話に出てくる名言が素晴らしかったです。 ",
      "想像を超えない映画\n  “想像を超えない映画”こう言ってしまうと聞こえが悪いですが、それがこの映画の良い所かもしれないと思いました。まずオギー、彼は外見に人と違う部分がありますが、その他はあまり人と変わらない。自分の子供時代を振り返ってみて、オギーの感情や行動に思い当たる節がありませんか？なので、映画を観ていて気持ちを想像し易いのかなと。また、オギーの周囲の人達も、過去や現在の自分、周りの人に当てはめて想像できるようになっている気がします。そして、ストーリーですが、想像を超えない理想的な話になっています。現実だとなかなか難しいかもしれません。でも、人々の想像できる範囲内の行動の積み重ねで、理想を実現できるのかもしれないと、この映画は思わせてくれます。サマーのように積極的に行動できれば、素晴らしいでしょう。シャーロットのように自分のスタンスを崩さず、分け隔てなく接するのも良いかもしれません。ジャックウィルのように、周りに流されたり、心無い言葉で友達を傷つけた経験をした事がある人は、少なくないと思います。結果、無視される。それでも彼は、友達でありたいと思い続け、反省をし謝る事も出来ました。素直な気持ちで思い続ける事は、何よりも強いのかもしれません。また、ジュリアンの取り巻きのように、一度はいじめる立場になりながら、友達になろうとする。時として、自分を変える勇気も必要なのかも。このように、色々な想像できる行動に感情移入させてくれ、理想を見せてくれる映画でした。欲を言えば、ジュリアンにも、もう少しはっきり救いの手を見せてくれたら、嬉しかったです。最後に、子供にも観せたいと思ったのですが、字幕だと低学年には観せられないかな・・・。 ",
      "心温まる映画\n 主人公が、色んな人に助けられながら成長していく映画！お父さんのキャラが良い笑笑内容は面白かったけど、個人的にはDVDで良いと思いやした。 ",
      "すてきな距離感と関係！\n 常識や思い込みという枠にとらわれず、一人一人に個性があって、それでいい。人(特に内面)をよく見ること！大人になるといつのまにか、人の目を気にしたり、人に気を遣ったり、我慢をしたり、自由な発想が乏しくなる感覚に襲われるときがありますが、子どもたちは自分の目線で必死に生きていて、忘れていた気持ちを呼び起こされた、とても素敵な映画でした。家族がお互いを想い合い、よく会話をしていたので、絆の深い関係もとても印象的です。 ",
      "自然と笑顔がこぼれる\n とくに驚くことや、意外な展開があるわけではないけど、起こること全てが上手くいので、ストレスなくずっと楽しんで観ることができた！ ",
      "鉄板子供ネタ\n 　なかでも親友役がとてもいい！ ",
      "とても感動する。子供に見せたい映画。\n 希望、勇気、感動をもらえた。困難を乗り越える強いオギー、前向きで明るく素直なオギー、涙が溢れる。今まで忘れていたような、温かく優しい気持ちになり、思わず応援したくなる。お尻(オケツ)校長は理想の先生。子供に見せたい映画。 ",
      "最後まであらすじから想像出来る通りの進み方です、個人的には１つ２つ...\n 最後まであらすじから想像出来る通りの進み方です、個人的には１つ２つ足りない感じで終わりましたなんというか普通でした。なんやかんやで優しいお話、優しすぎるかも？ ",
      "「なんでこんなに高評価なの？」\n 「低評価がつけられない作品だから」って感じの作品だった。万人ウケする（特に日本人がすき）。褒めています。見て損はないです。友人のみならず家族、恋人とどうぞ。オギーのみならず周りにスポットライトを当てる作品の作り方に心が動いた。ストーリーは単純明快なのにどうしてかハラハラしてしまう。まるで自分の息子や友人、弟のように心配して、怒って、笑って、と忙しい映画でした。ハンディキャップを描いた作品は多々あるが多くは本人にライトを当て美しく飾る印象がある今回、姉にマイクを回してセリフを与えたのが良かった。家族の中で自分がそうだからかもしれない太陽系の惑星ひとつひとつがとても優しくてオギーを愛しているからこんなに気持ちよく映画館を出られたんだなぁありがとうございました〜〜 ",
      "子供の\n 純真さと残酷さがうまく表現されたいい作品です。 ",
      "いやいや…\n レビューの星の数を参考にしましたが、完全にハズレでした。うーん、びみょう。というか、つまらなかった。 ",
      "素晴らしい\n 映画史上1番良かったです！冗談抜きで心温まりすぎて火傷しました ",
      "お姉ちゃん役の人可愛すぎる。\n オギーは皆にとって太陽。彼だけが奇跡なんじゃない、彼によってそれまでの価値観が変わっていく子供達。彼らも間違いなくワンダー。 ",
      "感動した。\n 外見はあまりよくなくて、学校のクラスメイトからのいじめられても、挫けず最後まで通いすごい賞までもらい凄く勇気をもらいました。 ",
      "諦めずに頑張ることの大切さ\n 最初観る気なかったのですが、TOHOシネマズであまりに何度も何度もCMうってるので、ちょっと気になって鑑賞。顔の造詣が生まれつき、おかしくなってしまった（すみません）少年が初めて学校に行って、困難をいろいろ乗り越えていく話ということで、内容が一見あまりなさそうではあるのですが、主人公を取り巻く人ごとに章仕立てになっており、内容も盛りだくさんで大変観やすい映画でした。何より主人公があまりに健気で一生懸命なので、本当に心の底からがんばれがんばれといつの間にか応援してしまっていて、主人公がいろんなことを乗り越えていくたびに周りと一緒に号泣することに相成ってしまいました。内容はフィクションではありますが、一生懸命頑張ることの大事さみたいなのが溢れている映画なので、それが汚れてしまった大人の心にも響きます。（また鑑賞者にはお子さん連れの方も多かったのですが、非常に素晴らしい教育センスの親御さんだなと思います。お子さんにも強く響く映画だと思います。） ",
      "久々に泣いた。\n 初めての登校をする子供とそれを見守るシーンで涙がボロボロと出ました。神さまあの子を守ってください。ジュリアロバーツ、素晴らしい母性です。しばらく余韻に浸りたい気分です。久しぶりに名作に出会えました。今後の人生の宝物になりそうです。騙されたと、思ってみてください。 ",
      "泣いてしまった\n  　子どもの不幸を描いてお涙頂戴など冗談じゃないと思っていたのだが、懸命に困難と闘う姿に涙が止まらなかった。素晴らしかった。お姉ちゃんの孤独がかわいそうだったし、お姉ちゃんの友達もあれはあれで気の毒だった。お姉ちゃんの彼氏が素敵な人物だった。　ただ、彼がとてもいい子で経済的に恵まれており両親も素晴らしいという条件が整っていてどこか不備があったら同じであったかどうか気になった。 ",
      "ところどころでグッとくる\n 全員が心温かいです子供って凄いなーって思う ",
      "素晴らしい 心がキレイになる作品でした\n 素晴らしい心がキレイになる作品でした ",
      "本当にいい映画！ 子供を学校に送り出すお母さんの気持ちになって、何...\n 本当にいい映画！子供を学校に送り出すお母さんの気持ちになって、何度も泣きました。色んな人の立場で、見てる人もそれぞれ思うことがあると思います。すごくすごくいい映画でした！ ",
      "王道\n 皆様のレビューが高評価多数は納得！気持ち良く劇場を後に出来る作品！滅多に劇場で映画を観ない方達に是非とも観ていただきたい！ ",
      "号泣まではいかないけど、、\n  お話の構成が良かったです。CMなどの前情報ではオギー1人にスポットを当てていると思ってたので、意外な構成でした。物語の中盤辺りまではオギーとオギーを取り巻く人々の視点が変わるがわる来る形で、観ている人はこの構成にやられるんじゃないんでしょうか(私はやられました笑)。みんなそれぞれに事情があり、そのために思ってもいない方向に行ってしまう。それを理解しようとしなければ、ずっとすれ違ったまま時間が過ぎてしまう。それに自分で気づけるか、周りが気づいてあげられるのか。自分を受け入れて、他人を受け入れることの大切さを描いてると思います。オギーのクラスの月ごとの格言もこの物語のそういった部分を強調しているんだと思います。号泣はしません。だけど、涙はずっと目に張ってる状態の映画です。積み重ねって一気に爆発するのではなく、満遍なく涙を誘う場面が多いです。いじめっ子のこのいじめ方が酷すぎるとかはありません。よくあるいじめ方だと思います。リアリティがあるのもこの映画の涙の要因だと思います ",
      "物事には多くの見方がある\n 周りとの違いや感じ方について主人公オーガストの視点からだけでなく、姉のヴィア、友達のジャックウィルなど多くの人物からみたオーガストについても描かれる友人関係で悩んでいるひとにおすすめしたい❗ ",
      "反則\n ストーリーや展開、結末すらも予想通りなのに…。やはりやられちゃうんですよ。感動、泣きポイントがあちこちに散りばめられていて、わかってるんだけど、ジーンときてしまう。歳とったといえばそうなのかもしれないけど。号泣というより、感動の温かくて爽やかな涙を誘う、秀作。不遇な子供が、健気に頑張るだけでダメなのに、周りがまたいい人だらけで、ここまでくると反則だ。主役のオギー役のジェイコブ・トレンブレイくん。あのルームの天才子役の子がなぁと、親戚のおじさん風に感動している暇もなく、オギーの親友のジャック役のノア・ジュプくん(最近、マット・デイモンを向こうに回し、サバービコンで堂々の名演をした子です)、サマー役のミリー・デイビスちゃんなど、彼の周りの子供たちが輝いてる。ジュリア・ロバーツやオーウェン・ウィルソンの演じる両親もきちんと物語を構築する柱として画面に根を下ろしている。オギーの姉ヴィア役のイザベラ・ウィドウイッチも重要な役どころをしっかり魅せてくれた。あと、収穫はヴィアの親友のミランダを演じた、ダニエル・ローズ・ラッセル。ヘプバーンを彷彿とさせるめちゃくちゃ目が印象的で、めちゃくちゃ美人。かなり気になりました。オギーを中心に、まわりの家族や友達のエピソードを章立てでしっかりと描き、その章の主役となる各役者さんが、それぞれのキャラクターや関係性を期待通り演じ切ることで、王道の話を輝かせ、最後まで楽しませる。監督・脚本のチョボウスキーさんに完敗です。 ",
      "素晴らしい\n 誰も悪い人はいないのに、すれ違うこと。君は太陽、の、2つの意味。自然な演技が自然に映画世界へ連れていくのに、一方で現実の自分の記憶が想起され、それが混ざりあって爽やかに終わる。いい映画です。本当に。 ",
      "泣くー！\n 顔に障がいのある少年オギーとその両親だけの話でなく、5歳くらい上の姉、彼女の友達、オギーの同級生たちを描くことで、表面からはわからない、各々のそれなりに複雑な心境を描いている。自分の子供時代の友達関係を思い出したり、それどころか職場での人間関係を思い出したり…、誰もがそれぞれの立場を経験しているのではないかな。それだけに、泣くポイントが全編のあちこちにあって、これで泣かない強い涙腺の人が羨ましいわ。個人を大切にする自由なアメリカの学校教育も、オギー達の支えになっていた。アメリカ全部がこんな感じだと良いけど。更にこれは、主役は「ルーム」、その親友役は「サバービコン」の天才子役共演の映画でもある。母親役ジュリア・ロバーツの論文完成のお祝いで、夫からもらったプレゼントの箱のフタをパカッと開けて笑いながら閉めるシーンは、プリティウーマンへのオマージュ？ ",
      "爽やかな勇気をもらえました。\n 爽やかな勇気をもらえるハートウォーミングな作品でした。キャスティングがとても良くオーウェン・ウィルソン、ジュリア・ロバーツ夫婦を始めとする友達・先生などど、のキャラクターもピッタリでアッと言う間に作品の世界観に入り込みました。ただちょっと予定調和すぎる所もあり… オギーの家がジャックの家庭環境の様に母子家庭でお金が無かったら… こうは行かないのでは？と意地悪な考えも頭をよぎり、そう言う意味ではファンタジーで包み込んだ都合の良さも感じなくは無いが。それでも気持ちの良い感動を貰える良い作品でした。またSTAR WARSファンには嬉しいシーンが沢山あります。 ",
      "あの親にして、あの子あり\n 明るくて、楽しくて、勉強も出来る。ただ、その子は顔が普通の子供と違っていた…というストーリー。主人公だけにスポットライトが当たった物語ではなく、お姉ちゃんや、友人目線のエピソードが重なって物語が進んでゆく。人は見た目じゃないでも、そう思っててもなかなか出来ない。いくつもの名シーン、名ゼリフがあったけど、校長先生がいじめっ子に言った言葉が一番良かったかなぁ～心温まるシーン満載なので、涙もろい人はハンカチ(もしくはタオル)を忘れずに！ ",
      "泣きました・・・\n  １日目の学校を終えた日の夜、オギーが「ごめんなさい　なぜ僕は醜いの？(うろ覚えですみません)」と言って涙を流したシーンでわたしも同時に涙涙・・・かわいそうでかわいくて・・・何と言っていいかわかりませんが・・・登場人物がそれぞれ悩みや苦しみ悲しみ孤独いろんな感情を抱えて生きてて、観る人は必ず登場人物の誰かの生き方や考えと重なると思います。 ",
      "いや〜いい作品でした\n みんな其々に、心の中の孤独ってありますよね。心の底を曝け出す相手がいない辛さって.,.。でも勇気を持って前に踏み出せば(打ち明けて見れば)みんな同じ気持ちだったり、人は互いに支え合って生きているんだなぁとつくづく思える作品でした。其々の視点から語られるストーリー展開が、その事をより一層感じられて良かったです。 ",
      "とっても温かい映画！\n 学校教材にしていいくらい、全方位的に良い映画。調べたら、主人公は『ルーム』のあのコか！表情がちゃんと表せないキャラクターなだけに、演技が大事だと思っていたが納得。人間は誰だって独りでは生きていけない。いろいろな支えを得ながら、それぞれの立場でそれぞれの苦悩や葛藤を乗り越えて、一歩一歩成長していく。この作品では、主人公の苦しみや成長だけでなく、それを囲むいろいろな登場人物の視点で描いたのは上手い。それぞれをちゃんと一つの成長譚としてフィーチャーしてるのは、映画により深みを与えてる。悪意のある私の様な歪んだ観客には、多少「本人の頑張りというより周りの理解に助けられすぎ感」と「いい人ばっかり残る感」は否めないものの、それでも温かい気持ちで映画館を出られるハートウォーミングムービー。たぶん「親」という立場で観る人はまた違う見方もできるんだろうな。家族で観て、感想を言い合うってのもいいんだろうな。 ",
      "良かった\n 他に観たい作品が無く観てみると！単純な主役中心のストーリーでなく脇役にスポットを当てる展開が上手い！全く飽きる事なく集中して鑑賞出来ました。ラストの曲も良かったなぁ〜^o^ ",
      "洋画で久々にポロリ\n 洋画で久々にポロリと来ました。オギーだけの物語だと思っていましたが、姉のヴィラ、その友達のミランダ、オギーの親友ジャックのそれぞれのストーリーがすごく心に響く。 やがてオギーの成長に重なっていく演出がとても良かった。 ヴィラ役のイザベル ビトビッチがとても素敵でした。 もちろんジュリア ロバーツも！ ",
      "泣ける作品\n  ダース・シディアスやチューバッカが出てきてシリアスの中にくすっと笑わせてくれる要素がチラチラ。ネートとイザベルは理想的な夫婦で、奥さんを怖がっているけど奥さんの足りないところをちゃんとフォローしてくれる。それを一番感じたのが、ヴィアが自分にも１日どうだったか聞いてほしいと思っているわけですよ。ネートはちゃんと聞いてくれる。どうしても気にかけてしまうオギーだけれど、ヴィアも同じ子供だよって思っているところが伝わりました。オーウェンがパパ役って…と思ったけど、ユーモアがあって優しさもあるところがオーウェンが演じて良かったなと思いました。ジュリア・ロバーツも教育ママ的ではないんだけど、しっかりしているママって感じが出てますよね。タイトル通り、オギーはみんなの太陽で、オギーの行動は勇気がいると思うのですよ。でもヴィアが言っているけど、普通の人間だってそれぞれに悩みはあるのです。オギーが特別なわけではない。みんな変わりないのです。なので私にも弟がいるので、オギーの作品だけれどヴィア目線で見てしまいます。姉だから…っていう思いが強くなると迷惑かけないようにしなくちゃとしっかり者に育ってしまう。だけど心の底では親に気にかけてほしいと思ったり、でも言えなかったり。ヴィアにはおばあちゃんがいた、これからは彼氏とミランダもわかってくれるだろう。反対にヴィアはミランダのこともわかってあげられるだろう。人間は誰だって悩みを持ち、支えてもらい、支えてあげる。オギーの外見を気にしないで、純粋に友達になりたいと思うジャックやサマーが素晴らしいと思った。距離を置くみんなを無視して、オギーを選ぶ勇気が偉いな。ジャックとママの会話、ジュリアンと両親の会話を見ていると、親のオギーに対する見方の違いがよくわかる。子供は純粋だから親が言ったことを素直に受けとる。ジュリアンはオギーの外見から判断する、ジャックはオギーの内面から判断する。自分が子供を持つ時にはジャックのように見た目で判断することなく、その子自身を見てあげることを教えてあげたいな。色んな要素に感動できる作品でした。 ",
      "素晴らしい！\n 観る価値ある内容に感動しました。益々、邦画が観れなくなってしまいそうな上質な出来栄えでした。 ",
      "号泣よりホンワカ\n 物語の作り方がいい、あれだけ弟に両親を独占されたら、、と心配したら、ちゃんと姉アヴィーの章がある。親は見守るしか出来ないのよね、結局自分で切り開くしかない、でもその強さと優しさを育む事は親の役目なのかな。父は底抜けに明るく、母は聡い、、本音をぶつけ合う事ももっとあったんじゃないかな。同級生が可愛かった、皆。ズーと号泣？いいえ、楽しかった、ユーモアのセンスの良さはパパゆずり？ギディオンに逢えて嬉しいかった、思慮深い校長先生にピッタリ。 ",
      "まさにワンダフル！\n 好奇の目で見られる子も、周りの子たちも悩む。けど、しっかりした大人達がいて支えてあげれば、みんなで乗り越えられる。我が子だけ大事のモンスター親にも勝てる。「彼の見た目は変えられない。見る側が変わらなければ」視点の転換の素晴らしい言葉。ジュリアロバーツがかっこいい。 ",
      "あたたかさに包まれた作品\n 想像以上に良い作品でした。というのも、ハンデを持つ主人公にスポットを当てるにとどまらず、周囲のすべての登場人物を驚くほど丁寧に描き込んでいて、それぞれの抱える悩みや心情の移り変わりなど、巧妙にストーリーの中に紡ぎこんでいる点に感動しました。人々のセリフの一つ一つが大事に扱われ、表情の一つ一つが繊細に表現され、全体を優しく包み込む。見た目の悪い面は隠すことができ、露わにすれば一目でわかるものだけど、心の中は隠すことはできても容易にくみ取ってもらえない。そんな多くの悩みもすべてひとつの太陽に照らし出されることで少しずつ影響を受けはじめてゆく。大地から芽が出てゆっくりと伸びていくように。その微妙な描写がとにかく素晴らしい。お姉さん、お姉さんの友人、主人公を取り巻く多くの子供たち。みんなが少しずつ変化してゆく。それがとにかく心地よい。子供たちだけじゃない。お父さんとお母さん、先生と校長も、セリフの一つ一つに優しさが詰まっていて胸を打つ。心の底まで暖かくなる素晴らしい作品。とても良い涙を流せました。 ",
      "久々の人生において何度も観たくなる名作。こんなに心に残るセリフやシ...\n 久々の人生において何度も観たくなる名作。こんなに心に残るセリフやシーンがつまった作品はアイ・アム・サム以来かも。ディスアビリティを抱える主人公だけに焦点を当てるのではなく、関わる周囲のキャラクター達の視点からも語られ、それぞれの抱える悩みや素直な心情にも共感し全てのキャラクターの弱さや人間味に感涙する。そして、何より、オーウェン・ウィルソンさんの自然体から発する一言の破壊力がすごい。存在が作品の温かさそのもの。だと思う。 ",
      "優しさに溢れる世界\n ハンデ、差別やイジメだけでなく、人間（ペットも）関係も含めた生き方を教えてくれる。主人公オギーのまわりには、家族や友達、そしてチューバッカがいて優しさに溢れてる世界だった。僕もご多分にもれず、同じような経験をしてきたから終始涙が出そうだった。でもね。僕の横からシャアが言うんですよ「君の生まれの不幸を呪うがいい」と…そして現実に戻されるのでした。 ",
      "良く見るための光\n 人を良く理解するには、良く見ること。物を良く見るには光が必要だ。芸術においても、光のもとで対象物を良く観察することによって良い作品が生まれる。太陽の周りで煌めく惑星たちを、良く見よう。これは、銀河系にそれぞれの良さをもって存在する惑星たちのストーリーだ。それらは太陽のもとに集まり、輝き、生き生きとしている。私たちにオギーの様になれと言うのではない。この作品が太陽となって、私たちに、他者を良く見るための光を投じているのだ。ジュリア・ロバーツの良さは言うまでもないですが、ミランダ役の、ダニエル・ローズ・ラッセル、美しかったですね。なんとあの大人びた（しかもセクシーさもある）彼女、まだ19歳とは...今後が楽しみな女優がまた１人増えました。 ",
      "道徳教育に使ってほしい\n とにかく登場人物が人として素晴らしい人ばかり。現実は、なかなかこのようにはいかないとは思いますが、自分の言動次第で周りも変わる。人は見た目ではなく、中身を見ている。オギーだけでなく、誰にでも当てはまる強いメッセージがありました。原作のR・J・パラシオは自分が実体験したある出来事をきっかけに、その日のうちに執筆を始めたという。原作者の深い想いが伝わってくるような作品でした。 ",
      "子供ってすごい\n 主人公の少年だけではなくて彼を取り巻く家族や友達にもスポットを当てた映画でした。子供ってすごいなと思います。残酷な面もあるけど、大人ができないようなことも簡単に乗り越えてしまったり。現実ではこの映画のようにすんなりとはいかずもっと困難や葛藤があると思いますが、この映画は『一般的な枠から外れていても分かりあうことができる』という希望の映画だから、この終わり方で良いんだと思います。ただ、この話はオギーが魅力的だったからハッピーエンドだったのであって、オギーが卑屈な子供だったら、とか、頭が悪い子供だったら友達になりたい人なんていなかったのでは？と思います。私は多分、オギーみたいな人だったら友達になれると思う。けど、そうじゃなかったら、例えば疾患で卑屈になった人だったら、話が通じない人だったらどう接していくのが良いのか、と考えてしまいます。 ",
      "#ワンダーみた\n 「ワンダー 君は太陽」素敵な作品。主人公のオギーだけでなく、周りのみんなに焦点をあててるところが素晴らしい。私はやはりオーウェン演ずる優しいパパが好き。あーもう一回観ようかな。。 ",
      "まさかの友情出演に拍手！！！\n  これは悪く言えないし、悪く言う要素もない素晴らしい作品生まれつき難病で顔が変形し何度も入退院を繰り返すオギー父も母も妹も彼中心の生活・・・そんなオギーが、母の家庭学習から一般の学校に通って、イジメにあう。優等生的な付き合い方・・・イジメっ子ならではの付き合い方・・・分け隔てなくオギーを受け入れる友達・・・そんな物語の流れを主要登場人物目線で繰り返す事で、物語の深みが増す。ジュリア・ロバーツの母としての強さと オーウェン・ウィルソンの父としての優しさそんな両親の大変さを理解しながらも思春期特有の周りの変化と葛藤する姉その姉の親友のミランダが、やけに可愛いいんですが・・・・高校デビューで急変し嫌な奴で終わるのかと思ったら、泣かしてくれるやんミランダそしてこの学校の校長先生の素晴らしい志と優しさと、まさかの友情出演のチューイにスタオベ！！！☆4.6 ",
      "勇敢なオギー姿には泣けたけれど…\n 泣いたわー予想通り泣いたー生まれつきの障害により、他の子とは違う顔を持つ少年オギーは、これまで自宅学習をしていたがミドルスクールからは、他子たちと同じように学校に通い始めるしかし、同級生たちは、オギーを化け物扱いし…原作が児童小説だけに、子供の心に寄り添った物語になっている見たものをそのまま感じる子供たちは、オギーを化け物扱いするし当然のようにイジメにも遭うし、友達の裏切りも経験するけれど、初めはオギーの見た目に慣れなかった子供たちはも、やがて幼いなりに「見た目よりも中身」であることを学んでいく私には子供はいないけれど、すっかり親の目線でオギーのことを見ていてオギーのような子供がいたら、いてもたってもいられないだろうと思ったそれでも、ジュリア・ロバーツ演じるお母さんは、「かわいい子には旅をさせよ」のような気持ちで、誰よりも優しく賢い息子の背中を押して学校に通わせたし、その苦渋の選択は正解だったと思うオギーが学校へ通うようになって、オギーだけでなく、クラスメイトたちも、一年でオギーからたくさんのことを学んだからだただし、これはファンタジーだと思ってしまうほどに、全てがうまくいきすぎだし、ここに真実はないいくら小学生だといっても、悪魔のような子はいるし、そういう子を排除すれば問題が解決するわけでもないオギーは、これから社会へ出ていくにあたり、いかにそんな悪魔と共存して生きて行けばいいのかを学ぶことが、本当の教育だと思う周りの子たちが100％改心するなんてことは、ただの理想郷であり臭い物に蓋をしてやり過ごすのでは、いつまでも免疫ができないそうではなく、本当の社会の汚さを知ることも、生きていく上で大切なスキルなのだと思うさんざん泣いておいて、こんなことを言うのもなんだけどその辺に児童小説ならではの、物足りなさを感じてしまったイジメの根っこはもっと深く広く張り巡らされたものだと思うただ、どんな時も負けないオギーの強さは素晴らしかったと思う ",
      "テレビのナレーションつき実話で充分な感じ\n 良い話ではある。共感もできる。ただ、そんなに深い話にはなっていない。テレビで似たような話を何度か見たがナレーションつきで、泣かされた。評価が凄く高いので、何があるのか何かあるのか観てみたくなったのだが、映画としては小さくまとまっていて、良くもなく悪くもなく。こういう話が好きな人が、公開して真っ先に観に行くからか、おのずと評価が高くなっている気がする。 ",
      "オギー\n  宇宙が好きでスターウォーズが好きでパダワンを真似て髪を編んでるオギー。どこにでもいるような少年だけど、他の子と違う唯一の点は生まれつき顔に障害を持っているということ。オギーにとって宇宙服のヘルメットは、ただ宇宙が好きという事ではなく自分を守るための兜だったんだろう。展開は想像がつく物語でしたがそれでも自然と涙が頬を伝ってきました。重要なキャラクターそれぞれにフォーカスした物語になっていて、本人達の本音が見えてより心に沁みるものがありました。私にも障害を持った友人がいて、やっぱり最初は人と違う容姿なので怖かったり気味悪がったりしてました。幼かったからというのもありますが初めて見るものに対して不安なんですよね。でも、だんだん慣れてきて他の子と変わらないんだなってわかると自然と普通に接してました。物語の中でオギーはペスト菌扱いされてましたが、私のクラスにも同じ様ないじめがありました。本当はそう思ってないけど同調して会話に乗っかって放課後に、その子に謝ったりしてた事もあったなと思い出しました。だから、周りに流されてオギーの悪口を言ってしまったジャックの気持ちはわからなくはなかったです。そういう、幼き日の記憶を思い出しながら観てましたね。校長先生がとってもいい人でしたね。校長先生の鑑！ジャックにサマーに校長先生に周りにいる人たちが良い人だったというのもあるけど、オギーの内面からにじみ出る魅力がそうさせるんだろうな。全体的に、しんみりしながら観てましたが二つ印象的なシーンがあって、一つはオギーが野外活動で上級生に囲まれて、今までいじめてきた人に助けられた後に泣いていたシーン。言葉で上手く説明出来ないんですが、なんとも言えないけどわかるよその涙！みたいな感じで、、、もう一つは、ヘルメットを隠してたのはお父さんだったとわかって、お前の顔をもっと見たいんだという、お父さんのシーンは一番刺さりましたね。それぞれの本音が心に入り込んできた時に自然と泣けてきました。大人も泣けると思いますし小学生ぐらいのちびっ子にも観てもらいたい作品だったと思いました。彼が夢を叶えて宇宙飛行士になる事を切に願う。 ",
      "★ポロポロ泣いた\n ★皆さんのレビュー観て行きました。2/3程席は埋まっていました。両隣も自分と同じく女性のお一人でした。泣く気満々で行ったので随所でポロポロ泣いていました。良い作品でした。 ",
      "ワンダー\n  初めに想像していたものとは少し違っていた。オギーという一人に焦点を当てて、１つのストーリーになっているのかなと考えていたが、周りに取り巻く人達にも焦点を当たっていた。もちろんオギー自身が人と関わっていくにつれ、苦しんでいるが、周りの人達も大小あれど同じように悩んだり、苦しんだりしているのだとこの映画を観て改めて考え直させられた。自分には負い目に感じてしまう事でも、他人から見れば羨ましく思われていたり、感じ方は人それぞれだなと思った。 ",
      "よく見ること\n  これは、文句なしにハッピーになれる作品。特に、ヴィアのくだりはグッときました。オギーは勿論、たくさんのものを心に抱えているのだけれど、それを理解しながら、いや、その周りのことも理解してしながら過ごすヴィアは、偉いなって。一人一人の登場人物の描き方も過不足なく、誰目線でも感情移入できそうな作りは、お見事。よく見ること忘れられない言葉の一つになりそうです！ ",
      "幸せの涙で心が溢れる\n 感動を求めて観に行きました。人間のもつ心の弱さ醜さを、本来の強さ優しさに変えてしまう、そんな奇跡の力をもった少年マギーの物語です。何人かの主要な登場人物の人となりや心の内も丁寧に描かれていて、とても分かりやすくできています。心が幸せの涙でいっぱいになりました。ぜひ観てください。 ",
      "久しぶりに爽やかに感動した。\n ストーリー展開が予想外。オギー中心だけで進むと思いきや周囲の人々をしっかり活かしての展開。悲劇でなく幸せ感の涙がいくどとなく流れ落ちた。ジュリアロバーツとオーエンウィルソンの二代スターなのにふたりとも控えめな演技が光ってた。それに何よりも子役達が上手くてさすが！ ",
      "愛と勇気\n 愛と勇気の難しさと大切さ。至極のハッピーエンド作品。 ",
      "役者が全員素晴らしい\n ジュリアロバーツを久し振りにみる。昔はラブコメに出る口の大きな美人というイメージだったけれど、気がつくと彼女の作品を観るといつも勇気をもらっていることに気づく。娼婦の役も教師役もできる良い役者。今回も強く優しい女性を演じ、彼女の魅力が存分に引き出されている。そして、彼女だけでなく出演者全員がとても素晴らしい役者だった。夫役の俳優さんはジュリアロバーツととてもお似合いの夫婦感がでていて、素直にこんな明るい夫が欲しいと思った。そして子役たち。幾人かの子役はそれぞれに焦点を当てて、彼らの生活背景や感情が描かれる。子どもの世界の悩み、葛藤、素晴らしさがよく伝わってきた。観て良かったと心から思える作品。 ",
      "傑作\n  オギー演じるジョイコブくんの演技が光る。この子役くんは、［ルーム］の時にも素晴らしかった。これからが益々楽しみ。ジュリアロバーツ。強くしっかり見守る母親役が素晴らしい。自然に美しく歳を重ねているハリウッド女優は数少ないのではないかな。ストーリー全般は、オギーだけでなく、それぞれの背景も描かれていて、とても見やすく気持ちも伝わりやすい話でした。終始感動しっぱなしでしたが、校長先生の「オギーは見た目を変えられない。私達の見る目を変えなくてはいけない。」の言葉にジーンときました。気持ちの優しくなる映画。とくにお子さんのいる方に観てもらいたい。感動必至！（ネタバレにするほどでもないけれど、セリフが入っているのでネタバレとさせていただきます。） ",
      "「メイズ・ランナー　最期の迷宮」、「空飛ぶタイヤ」、「ワンダー　君は太陽」、どれを見ようかと迷ったが、これにして正解だった。\n movix堺で映画「ワンダー　君は太陽」（Wonder）を見た。「メイズ・ランナー　最期の迷宮」（Maze Runner: The Death Cure）を見ようかとも思ったが、2作目がどうも「迷路を走る人」じゃなくてゾンビの映画になっていたので3作目も微妙な映画になっているかもと思った。「空飛ぶタイヤ」は池井戸潤の原作なので、はずれることはまずないだろうと思われる。しかしこの作品はTV版の評価が非常に高いのでそちらをDVDなどで見ることにする。自分でも「ワンダー　君は太陽」を見るとは思っていなかったのだが、米国の映画サイトでの評価と観客満足度が共に高いので見てみようかと思った。キャストで著名な人はジュリア・ロバーツくらいか。ジュリア・ロバーツもけっこう老けたなと思ったのだが、調べてみたら自分よりも年下だった。映画を見て分かったことだが、ジュリア・ロバーツは左利き。（キアヌリーブスも左利きだった。）米国にもプリウスαがあって、それがTAXIにも使われている。生徒たちのキャスティングを見るとカナダ人が多く英国人もいる。きれいな英語を話せればハリウッド映画にも出られるチャンスが多いようだ。10歳の少年オギーは、妊娠中の障害で人とは違う顔をもっていた。小学5年生になって初めて学校へ通うことに。同級生たちからじろじろ眺められたり避けられたりするオギーだったが、オギーの行動によって同級生たちは少しずつ変わっていく。子供たちの演技が上手。いじめる子供も、オギーをかばうようになる子供たちも上手い。終盤には泣ける場面もいくつかあった。見ようかどうか迷った映画だが見てよかった。上映時間は113分。長さは感じない。満足度は５点満点☆☆☆☆☆で５点☆☆☆☆☆です。 ",
      "感動、幸せ 共感できる部分もあり、ステキなストーリーです\n 感動、幸せ共感できる部分もあり、ステキなストーリーです ",
      "人を見る自分を変えることが出来る\n 同名の原作『ワンダー』を基にジュリア・ロバーツ、オーソン・ウェルズが両親を人とは違う顔を持って生まれたオギーを特殊メイクでジェイコブ・トレンブレイが演じる。10歳で始めて学校へ入学、両親、姉は入学時、それぞれアドバイスを送る。主役のオギー中心の話かと思えばオギーの周囲の人間にフォーカスを当てその時どういった心境かを描いていく…オムニバス形式のストーリー展開となっている。この作品内にある『人の見た目は変えられない、でも人を見る自分を変えることは出来る。』という言葉はずっと残して欲しい名言。オギーへのアドバイスや愛を与える様々な人物がオギーがいることで深く結ばれていく。人って一人で生きてないんだなって実感。素直に親切に。すごくシンプルだけど皆が子供の頃に教わったこと、改めて再認識させられる良い作品。 ",
      "人をいたわれ　みんな闘っている\n 主人公(オギー)だけの目線でストーリーが進むのかと思いきや、主人公以外の登場人物にもしっかりとスポットライトを当て、それぞれの背景やストーリーがオムニバス形式できちっと描かれています。それぞれの登場人物たちへの感情移入もしやすく、あーこういうことあったなとか、今も似たようなことしているかも...とか、自分の人生を振り返る良い機会にもなりました。特に、ラストシーンは大号泣...笑自分だけじゃない、みんな闘っているんだよ、だからこそ周りへの思いやりや労りが必要なんだよ、という当たり前だけど忘れがちなことを思い出させてくれました。面白かったです！ ",
      "年に一度くらいは素直になりたい方は是非‼️\n 自分ひとりだったら、曇りなくそのままのオギーくんを受け入れるのにさして時間はかからないはずなのに、周りの人間の目があると、自分が少数派（イジメられる側）になることが恐くてなかなか素直になれない。多くの人にとって優しく振る舞うことの方が、精神的な負荷（良心の呵責）の面からも本当は簡単なのに、なんでこんなに難しいんだろう。一歩を踏み出すだけの少しの勇気があれば、誰でもできるはずなのに。強い人、権力を持っている人の顔色を窺って、空気を読んだり忖度することが習い性になってしまった大人たちこそ、素直に学ばなければいけない映画かも、と思いました。 ",
      "素直に泣けました\n どうせお涙ちょうだいなんでしょと思いつつも、TOHOシネマ週間で1100円だったんで、観て行きました。これ、オギー目線だけでなく、お姉ちゃんやら友だちやら、色んな目線で描かれてるのが、オムニバスみたいで良かったです！素直に泣けました ",
      "日本では作れない映画\n この種類の映画はストーリーや結末がある程度想像できるので特に意外性も無く、正直すごく感動まではいかなかった。でも良い映画であることは間違いない。日本では作れない映画で、いかにもアメリカらしい作品だと思いました。 ",
      "オギーを囲むみんなの物語。\n まず序盤からオギーの涙ぐむ姿に涙腺崩壊です。辛い現実はいくつも待っているけれど、でもそれをすぐに笑顔に変えていく家族愛がとにかく素敵すぎて。幸せ溢れる家族の温かさに心を掴まれてました。物語はオギーを取り巻くそれぞれの視点からも描かれていて、これはオギーだけの物語ではないんだよっていう事を強く感じた。 ",
      "今年、最も泣いた素敵な映画です。\n  もしも、親子で観に行く映画に悩んでるなら是非とも選択肢にこの作品を入れてほしい。小学校５年生の子供が主役ながら、大人も泣ける。そして、名セリフも多いので胸にグサグサきます。哀しい涙だけではなく、嬉しい涙、優しい涙。いろんな種類の泪に心がとても浄化されていきます。世界はなんて美しくて素晴らしいんだろう！！それこそが、「奇跡」まさしくWONDERな映画でした。今日、僕はこの映画で胸がいっぱい満たされました♪「空飛ぶタイヤ」も気になりますが・・視る前から判断するのも申し訳ないけど・・恐らく、この作品がこの時期・・いやいや、今年のナンバーワンだと思います。映画の中からの格言。「正しいと優しい。。選ぶとしたら優しいを選びたい。」僕は正しいを選んできたので、とても刺さりました。優しい心になれる映画です。 ",
      "普通のこと\n 先天的な障害により顔にコンプレックスを持ち自宅学習で学んで来た男の子が10歳にして始めて学校に入学し巻き起こる話。大筋は鑑賞前からなんとなく想像出来るし、実際にその通りのストーリー展開。勿論メインはこの男の子だけど、高校に入学したばかりの姉や主人公と知り合った男の子等、主人公の周りの人物が抱く葛藤や悩みもその人物の視点を主題にしたパートを織り交ぜみせていく。意外な出来事はないし、チョイ役を除いて皆良い人だし、それが普通のことといえばそれまでだけど「当たり前」を問われた気がして、考え過ぎかも知れないが、もしかしてこの作品を観て感動することすら間違いにも感じる。 ",
      "好きなタイプの映画\n 最近多い善人ばかりの映画でしたが、キャラクター付けがしっかりしていて、それぞれの事情も見せてなかなか上手い構成です。あの子がそうなった時にパパが独りで泣いているシーンが一番グッときました。一番優しい人だったのかも。 ",
      "好きな映画\n  子供が、皆と違うとイジメられる。先生は、理由を言うけど実際は違うよ！先生に頼まれた友達になんていないよ。善人ヅラするなよ。映画は、少年だけでなくいろんな立場の子供たちから描くんだね。僕は、こんな善人な映画好きだな。 ",
      "家族の絆\n 主人公をはじめそれぞれのキャストに合わせてエピソードを挿入している構成が人間関係の繋がりと心情を描写していて良かったと思う。みんなが心を通じ合えるように成長する姿に喜びを感じる秀作です。是非映画館で🎦 ",
      "ハンカチは忘れずに\n 途中の宇宙服でスキップのシーンで、泣けてきた。そこからあとはほぼ涙腺崩壊。お友達のジャック・ウィル役の男の子が、可愛いです。サマー役の女の子も好き！アメリカの学校文化におけるいじめ問題って、日本よりもむしろ同一性が求められてるからかな？なんて思うと、アメリカ人って実は自由ではないのかもな、って思ってしまう。 ",
      "とにかく見た方が良い\n ありがちな展開だと思ったら大間違え。オムニバス形式で展開するストーリーに目が離せない。キャラクター達の交錯する想いが胸を締め付けます。この映画を見て私は人との接し方についてひとつ考えさせられました。良い意味でも悪い意味でもアメリカ映画らしいものでした。是非見てほしい ",
      "またかと思いながら\n 88本目。ヤバい涙腺が。独身だけど、親目線。あぁまたかと・・・。あと好きな俳優、マンディ・パティンキンが出てるのは嬉しかった。 ",
      "最高すぎる\n この映画は、主人公目線だけでなく、色々な視点で映し出されていた。オギーだけでなく家族や友達の心情も描かれていてとてもよかった。校長先生や家族、オギーの担任、友達など多くの登場人物の名言が心に響きとても学ぶことがあった。この映画はどの世代にも心に響くと感じた。大人の方からは、オギーの親という目線で子供の方はオギーや友達目線で見ることが出来る。この世の中はひとりぼっちであることはない、周りに応援してくれている人はいることを実感した。 ",
      "良かったです！\n オギー君は最高ですね。ハンディを背負っている分、頭は良いし、優しいし、とてもカッコいい。家族もとても勇気があって良かったです。 ",
      "ほのぼの映画でした\n 号泣映画と思って観賞しましたが見事に裏切られました(笑)ほのぼの映画で観賞後は幸せな気分に。主役のオギーが成長していく過程の作品だと思ってましたが、サブタイトルの「君は太陽」の通り周りの人達が成長していく姿を描いた作品の印象。ホントにオギーは太陽です♪そしてあのキャラクターが登場するなんて気が利いてますねー。相変わらず子供達の演技には関心するばかり。 ",
      "オギー最高！!\n ルームでも感じましたが天才子役ですね。サブタイトルがピッタリ!素晴らしい学校でした🎵是非、劇場でご鑑賞ください。おすすめします。 ",
      "慈しむ心は未来を作る\n 男女問わずルックス（見た目）も大事だけど、旦那が留守の間に浮気相手を自宅に呼び込む小さな女や、未成年者に飲酒を勧めたりする男を好きになる理由が何処にあるのかを考えたことの無い人にこそ観て欲しい作品である。登場人物、みんな良い人だから、胸に響く名ゼリフが多過ぎて、覚えきれないけど、ミランダのパートが泣ける。そして、個人的にはミランダ役の女優さんに可能性を感じた←矛盾。 ",
      "観終わった後に前向きになれる映画\n 本作は「ルーム」で話題になった天才子役ジェイコブ・トレンブレイ君演じる主人公ばかりが注目されていますが、意外にも本作は彼だけの物語ではないというところが面白い。主人公オギーを太陽に見立て、彼によって照らされた周りの人間・惑星たちの話がとても丁寧に描かれていて2時間があっという間に感じた。今年公開された映画「スリー・ビルボード」のように、人間関係というものが、いかに勝手な思い込みによって出来ているのかがわかる。一歩踏み込んで相手を知ろうとする勇気、正しさよりも優しさを選択する心、その象徴としてオギーは描かれている。決してそれが押し付けがましくなく、観た人の背中をポンッと優しく後押してくれるようなそんな爽やかな作品。ただ、モンスターペアレンツや、いじめっ子の描き方がステレオタイプ過ぎてそこだけはもうひと工夫欲しかった。(話の構成が意外だっただけに。)☆-1 ",
      "カラッとしてて\n  笑って感動して　好きな映画！(ちょっと泣いてもーたやん)いっぱい良い格言あったなぁーうん　うん　そうや！そやな！そうあるべきや！おっちゃんも頑張るわ！ ",
      "いい話\n 泣ける話ってほんとに自分ハマるかハマらないかがすごくて、泣けないやつは全く泣かないけどこれは自分の中でハマった映画。終始うるうるで画面が見えずらかった（笑）..なにより、家族はオギー中心に回ってるかもしれないけど、この映画はオギーだけじゃなくて周りのお姉ちゃんだったり親友だったりをちゃんと描いてて良かった。特にお姉ちゃんの話はプチレディバードのような展開だしね（笑）..ジャックの子めちゃめちゃかわいい〜とか思ってたらサバービコンの息子だったらしい。全然気づかんかったわ。 ",
      "良い映画\n オープニングから１分で泣いてた…でも、そこがピークだったかも…（笑）王道なストーリーで、展開も何となく予測出来てしまうので、驚きがあまり無かった…昔の教育テレビの道徳番組みたいな…。もちろん、ハッピーエンド。胸がしめつけられる様な物語ではなく、あくまでも爽やかです。＊そうそう、スターウォーズのファンは、必見ですよ！（笑） ",
      "とてもよかった。\n ジュリア・ロバーツが好きというだけで予備知識ゼロで観賞。こんなにいい作品だったとは！とうれしい驚き。たくさん泣けたけど、悲しかったり切なかったりうれしかったり感動したり、色んな涙。どの人もみんないい演技だけど、やっぱりジュリアの表情、特に目の表情は最高です。 ",
      "母と子の勇気\n 母と子の勇気が周囲を変えていく素晴らしい作品。イジメ、孤独、裏切りと全てを乗り越えていく少年の姿に釘付け。子を持つ親には是非観て欲しい。2018-113 ",
      "#選択するなら優しさを\n  エンドクレジットを最後まで見ると、最後の最後に「#choosekind」の文字が出てくる。ハッシュタグ以下を直訳すれば「親切を選べ」であり、これはオギーが初登校した日のホームルームで担任教師が黒板に書いた格言の一部「選択するなら優しさを」である。それを見た時に私は合点がいった。確かにこの映画は、常に「優しさ」を選択する映画だったと。遺伝子異常児として生まれ、繰り返された手術の結果、特殊な容姿になった少年オギーを巡る人々の悲喜こもごもが描かれたこの物語。登場人物は概ね「善人」だらけで、ひねくれ者の私はつい「そんなにうまくいくかよ」と冷めた気分になる瞬間があったことを否定しない。最初はちょっと嫌なヤツだと思った登場人物も実は根は優しい子だったり、という展開も、斜に構えれば白々しく思えないこともない。けれども、それでもこの映画を見て、心が優しく、まあるくなっていくのを実感していたし、最後のオギーの授賞の瞬間にとても心地よい涙がこぼれたあの気持ちを私は否定したくないと思った。そしてこの映画が、演出でも演技でも脚本でも、あらゆるすべてのシーンにおいて、最優先されるべきは「優しさ」であると、常に優しさを選択し続けてこの映画が完成したのだということが心底理解できた。観客に白々しいと思われても、出来過ぎだと思われても、それでもこの映画は優しさを選ぶぞ！という強い信念のようなものまで感じるようで、その信念が私のように捻くれた人間さえ優しい気持ちで包み込み、優しい涙を誘いだしてくれたのだろうと素直にそう思った。オギーが主人公であることに違いはないものの、実は映画はオギーだけを中心に描くのではなく、その両親や、姉や、親友や、姉の親友など、オギーを取り囲む人々の胸の内までしっかりと掬い取って物語にしている。オギーも含めたすべてのキャラクターが確かに存在する世界がこの映画の描く世界であって、オギー中心の世界では決してないところにも非常に好感を抱いた。本当に、偶然登場人物の一人が遺伝子異常児だっただけ、という風に自然と感じられてくるほど、オギー以外の登場人物のことも丁寧に描いていて、それぞれ魅力的で親しみを感じて、全員のことを友達のように感じた。少し話はずれるけれど、この物語は案外テレビシリーズ向きかも知れないなとも思った。日本のテレビドラマではなくあくまでアメリカのテレビドラマシリーズとして。それぞれの登場人物に魅力と背景とドラマがあるので、遺伝子異常児を持つ家族とその友人たちを中心にしたホームコメディのようなテレビドラマシリーズになっても、数シーズンは十分成立しそうな内容だな、とぼんやりと思ったりもした。かつての「アメリカの恋人」ジュリア・ロバーツも、優しい大らかな演技でとても良かった。女優が年を取ることがネガティブに捉えられやすいハリウッドにおいて、しかも「アメリカの恋人」だった女優がこうして順調に老いているのをこんなに安らかな気持ちで見られるのもうれしいことだった。もし同じ役を、ボトックス顔フィラー顔の女優が演じたらまったく台無しになってしまう。目尻の皺を指して「これは最初の手術の時」、額の皺を指して「これは最後の手術の時」と、愛する我が子の手術に顔を歪めた記録がこの顔の皺なのだ、顔は人生の記録なのだ、と語るシーンをジュリア・ロバーツが演じて説得力があるというのは、とても素敵なことだと思った。 ",
      "優しさは太陽になる\n 顔を上げて、胸張って歩きたくなる。現実はもっと優しくない。でも、この世界にはたしかに優しさが存在するんだと信じさせてくれる。その希望が、太陽みたいに心を照らしてくれる映画だった。 ",
      "素敵\n 最初から最後まで泣きっぱなしで、本当にいい話だった。グレイテストショーマンを越して今年１の映画の躍り出ました。それぞれの人物の背景をよく描いていて、主人公のオギーを取り巻く人々のことも重要視されているのも良かった。家族っていいな、子どもっていいなって素直に思える映画でした。 ",
      "オギーという世界\n  子どもだからこそ出てしまう素直さや言葉のチョイス、あいつといれば守られるみたいな考えが時に人を傷つける。オギーという少年が周りの環境、時に人の考え方さえ変えさせてしまう。誰が悪いとか嫌いとかそういう話ではなくリアルな学校空間の中にありそうな話を描いている。ジャックはオギーに対して自分と見た目が違うからイヤだ、ではなく見ていれば見慣れるし関わってみれば自分たちと変わらない普通の人って思うけどリーダー格のウィリアムには逆らえない。だから、オギーとの間に亀裂が入る。ヴィアとミランダの関係も疎遠になるがジャックにしてもミランダにしてもオギーによって彼らは成長させられる、観点を変えることが出来る。ワンダーの意味の捉え方は人それぞれかもしれない。不思議と思うのもいいだろう戸惑うのもいいだろう奇跡と思うのもいいだろう字幕ならではの感動のさせ方だろう。特に泣けるってシーンはないけれど全体として感動することが出来る。「グレイテストショーマン」に系統は似ている気もする(ミュージカルではないが)近年、いじめが問題で自殺などそういう暗いニュースを耳にする。この映画は教育として観せたらどれだけの命が救われるだろうか、どれだけの人が考え方を変えられるだろうか。 ",
      "ジメジメしてなく、可哀そうではなく頑張れ\n 本作品、外見からわかる先天性の障害がある少年が、困難に立ち向かう姿を描いた作品で、前評判からも、イメージ的にもお涙ちょうだい的な内容に見えますが、障害のあるオギーを中心に、周りを囲む子供たちの人間関係や悩みを描いたヒューマンドラマです。本作品、大変にセンスよくお話や映像が進んいき、ある意味、子供っていいな、子供時代っていいな、ある意味、子供の頃を思い出し懐かしくもなる映画でした。映画の方も、ジメジメと話が進むのではないので、「可哀想」と言うよりも、思わず「頑張れ」と言いたくなるぐらいです。映画が終った後も、「可哀想」だった「感動」したと言うよりも、「これからも諦めず頑張ろう」と前向きにさせてくれる映画です。出演の皆さんも演技達者が揃っていて、見ていて本当に素晴らしい、特にオギーのお姉さん役のイザベラ・ビドビッチは、とても自然な演技で、これから楽しみな女優さんだったな・・・・本作品、周りで泣いていた方もいましたが、私的には、泣くよりも、晴れ晴れとした後味のある作品だったかなと思います。PSキノフィルムさん、ここ数年前から配給業に進出して現在では沢山の映画を配給する程になりましたが、私的には、現代の日本ヘラルドって感じになってきました。 ",
      "オギーみたいな人間にはなれないと思った\n 今の時代に大切なものを教えてくれる色々な人の目線から観れるからその人の感情が読み取りやすいとにかく感動😭 ",
      "ワンダー君は太陽\n 心温まる感動作。ｵｷﾞｰ少年にとって学校へ行くことは処刑されるよりも辛かった。その中で友達を見つける、愚痴をこぼしたりもするけどいつも前向きに生きた。姉のｳﾞｨｱやその友人ﾐﾗﾝﾀﾞの勇気にも感動的。それぞれに共感ポイントがあると思う ",
      "悪者が出てこない\n 理解に時間がかかっても、耐え続けるオギーの力強さに感動。 ",
      "号泣(x_x)\n 開始10分から、ラストまで泣き続けました( ノω-、）（近くの人を巻き込んで)見終わった後に、スタンディングオベーションしたい！やろうよ！やらないの?と、心の中で叫びました(x_x) ",
      "今年一番好きな映画\n 生まれつき顔に障害があり、すこし人とは違った顔を持つオギー。10歳になるまで自宅学習だったオギーが初めて学校に通うお話。いじめられたりもするけれど前向きでピュアでまっすぐなオギーとその周りの家族友達がみんな少しづつ奇跡を起こして行く。ハートフルな感動作 ",
      "家族の\n 家族の愛情に癒される作品ですね。家族愛とかに関心ない自分ですら最後の方うるっとなりそうでした。 ",
      "明るくからっとユーモアにとんだ作品\n 試写で鑑賞。主人公のオギーはもちろん彼を取り巻くすべての人が大なり小なり心に痛みや困難を抱えているけど、それも生きていくうえで大事なことだと、優しい目線で語っている。家族みんなで見てほしい作品。 ",
      "心温まる映画!!\n 試写会にて見させていただきました。登場人物一人一人の物語に共感できる部分があり、終始、感動や悲しみなどの涙が止まりませんでした。久しぶりにこんなに心が温まる映画に出会えました。とてもお勧めします。 ",
      "もう大丈夫\n 五年生で全てを経験したみたいだね家族、友達、そして彼の勇気に脱帽です ",
      "君は太陽！！\n とりあえず応募した試写会が当たったので、嫁さんと鑑賞しました。特に期待せず。加齢により涙腺ユルユルになってきたから、まぁ泣かされるんだろうな～ぐらいの覚悟で鑑賞開始したした。全編にわたって、ずーっとウルウルさせられました。「泣かしてやるぞー」的な押し付けがましさは全くなく、適度かつ的確なユーモアもあり、主人公やその周りの登場人物にがっつり感情移入できました。ストーリーも、予想を上回る展開がないからこその秀逸さと言うか。月並みな表現ですが、本当に久しぶりに、心が洗われた思いです。いつもアクションやらサスペンスやらホラーやらばかり好んでチョイスしてるから、正直、試写会が当たらなかったら観てなかったと思います。試写会が当たって本当に良かった！知り合い全員に薦めたい作品です。 ",
      "とても愛しい映画が増えました\n とてもやさしい映画でした。原作はだいぶ前のものだったので、なぜ今？と思いましたが、今だからこそ、やさしい物語がしみました。差別や偏見やいじめもあるのですが、みんなそれぞれがやさしい。個々の葛藤と見栄と、立ち向かい前を向く強さとたくましさ、家族を友人を思う愛情と友愛と、みんな等身大。派手さはありませんが、ごく普通の人たちの当たり前の思いやりと優しさが愛らしくて感動しました。一人の少年が静かに広げる奇跡！とても愛しい映画が増えました。 ",
      "想定の範囲内と範囲外のトム少佐\n  想定の範囲ど真ん中のストーリー。個人的にそういう映画がとにかくとにかくとても苦手なので、以下は否定的と受け止められるような内容を含んでいます。印象は、お手軽に感動したい人向けかな、と。善人しか登場しないし、汚い言葉も使わない。みんな最低一言は「心に残るセリフ」を言ってくれる。間違いの無い映画です。小学生のお子さんと見るにはちょうど良いのでは。ただ、登場人物毎のチャプター構成というか、脇役にも光をあててるのは良かったと思います。その構成のお陰か、よくありがちな\"感動させるためだけ映画\"にギリギリ陥らなかった気がします。ただ一つ、ミランダが電話に出たオギーに対し、「トム少佐？元気？」って言うシーン。あそこだけ良かった。なぜ\"トム少佐\"なのか。それが分かるとミランダがオギーをどう理解しているのか、もっとよく分かるかも…そしてたぶん、ミランダ自身もまた、自分をトム少佐、あるいは変身を続けたデヴィッド ボウイに重ねてるのかな、なんて深読みしてしまいました。だからこのシーンのトム少佐はとても重要。このシーンだけに星3つ。このシーンが無かったら？……そういうことです。 ",
      "優しさを思い出す\n 彼は遺伝子の疾患で見た目が普通と異なる顔で生まれてきてしまった。27回もの手術を受け、自宅学習をしていた彼を外の世界へ送り出す！それは彼にも家族達にも未知...いじめや裏切りなどを初めて体験に困惑したりくじけそうになりながら家族の愛を勇気に変えて成長していく彼を泣きながら一緒に応援してしまった😢彼を暖かく見守る家族達も決して脇役ではない！それぞれの感情や悩みを抱えその解決にもがいている😢正しさよりも優しさを選ぶ！それを実行できた時自分をhappyに変えられるんだろうな☺️ ",
      "あったかい映画でした☺️\n 好きな映画でした。原作も読んでみたいと思った。主人公オギーの頭の中とか、パパが笑わせてくれることとか、いろんなところにくすっと笑えるものがあって、とてもよかった。オギーだけじゃなくて、彼を取り巻くみんな、家族もクラスメイトも先生も、愛おしくなる。いろんな人に観てもらいたい映画。上映されたらまた観に行こう(^^) ",
      "少年の心の強さに感動！\n 可愛い‼︎愛くるしい少年に、ずっと癒され続けました！少年オギーの可愛いこと！ぎゅっと、抱きしめたくなります（笑）この映画は『ワンダー』という小説が原作の、顔に障害を持った男の子の物語。「障害」という言葉に、躊躇してしまう人もいるかもしれません…。でも、この話は全く悲しい話ではありません。むしろ、みんなを明るく笑顔にしてくれる、素敵な作品です。お茶目な少年を演じたのは、『ルーム』で有名なジェイコブ君。あの愛くるしい少年が、今度はこんな可愛い男の子を演じていることに感動しました！10歳の少年の入学初日は、顔のことでクラスメイトから化け物呼ばわりされ、ハブられたり嫌がらせをされ、つらい日々ばかり…。なんども学校へ行きたくないと言い続けるオギーの姿を観ている間、私の目元はずっと潤んでいました。そんな辛い心境の彼を支えてくれたのが、愛する家族の存在。特にジュリアロバーツさん演じる母の愛に感動しました。彼がクラスメイトに溶け込めたのも、家族の助言があったからこそ！家族の愛のお陰で、学校へ登校できるようになった姿の嬉しそうな様子（笑）思わず、私も笑顔になりました（笑）そんな素晴らしいヒューマン映画ですが、なんと、この映画を手がけたのは、『美女と野獣』で有名なスティーブコンラッド氏。あの醜い野獣との素敵な恋を描いた監督だからこそ、特徴的な顔の少年ワンダーの映画を創れたのだと思います。顔の醜さなんて関係ない、大切なのは相手を好きになる優しさなのだと。正しいことよりも、親切にすることが必要なのだと教えられました。今回、会場にはオギーと同い年くらいの少年達がたくさんいました。楽しいシーン、嬉しいシーン、悲しいシーン、それぞれみんなリアクションがあって新鮮でした（笑）上映中は、ずっと少年オギーの心に寄り添っているかのように、楽しく鑑賞しました！ありがとうございました(^^) ",
      "飛行機内で鑑賞。 英語しかなかったのでそのまま観たけど感動しました...\n 飛行機内で鑑賞。英語しかなかったのでそのまま観たけど感動しました。これは難病の少年の話だけではなく、各キャラクターそれぞれの話で都度胸が熱くなった。何より子役の演技合戦が素晴らしいんだ。だからか一番はじめに名前が上がるジュリアロバーツに対して、そこは譲ってよ笑、となりました。控えめに言ってもいい映画。綺麗すぎる話だろうし、映像も女性好みなのかも。ただただそれ以上の演技力がいい。 ",
      "子供の気持ちにあたたかく寄り添う映画\n 国際便の上映で見た映画 Wonderの感想です。顔に障害を持って生まれた男の子が自宅学習を経て、学校に行くところからはじまるお話です。心理描写が素晴らしい。主人公をとりまく複数の少年少女、親たちや生活や想いも丁寧に描かれています。主人公は10才とお姉ちゃんは16才くらい、思春期真っ只中の子供たち。最初から最後までずっと泣き通しでした。邦画では、副題が、君は太陽。映画をみたらなるほどっと思いました。原作も読んでみます。 ",
      "この映画に出会えて良かった。\n ひとりの問題を抱えた少年が過ごす1年間を舞台にした映画と言えば簡単に聞こえるが、その少年を中心に誰もが経験した大人になるにあたって必要な成長を再度感じさせてくれる素晴らしい映画だった。初めは一人の少年の成長を見るのだと見ていたが、その１つの成長の枝はとても複雑に分岐していく、姉に伸びた枝は、友達にも伸びていく。その少年から繋がった無数の枝で、映画は構成され途中から涙し最後にはこの映画に出会えて良かったと感動をする。これは、誰に見て欲しいとかではなく、みんなに見てほしい。成長期で難しい精神状態や反抗期の子供達に見て欲しい。昔はこんな事で学校が嫌になったなと思い出せる大人達にも見て欲しい。子育てが終わり成長した子供達の過去を思い出しながら見れるお父さんお母さんにも見て欲しい。日本での大ヒットを願ってます。最後にこの映画で一番素晴らしいのは、お父さんだと思った。映画の時間をもう10分増やしてお父さんの枝も見たかった。 ",
      "トリーチャーコリンズ症候群のため顔に27回の外科手術を余儀なくされ...\n  トリーチャーコリンズ症候群のため顔に27回の外科手術を余儀なくされたオーギーは宇宙飛行士になることを夢見るスターウォーズ大好き少年。母の決意で小５の新学期から学校に通い始めるも、その痛々しさが残る顔のせいで周りに溶け込めず挫けそうになるが、両親と姉や友人に励まされて少しずつ心を開き、周りの偏見を取り除いていく。弟を深く愛しながらも弟に献身する母に構ってもらえない寂しさを抱え、祖母を亡くし親友ミランダが新学期から急によそよそしくなったことに心を痛める姉ヴィア、オーギーの風貌に戸惑ったものの彼の聡明さに惹かれ次第に心を通わせるクラスメートのジャック・ウィル、オーギーの家族を自分の家族のように思っているのに複雑な事情から彼らを遠ざけるようになったミランダといったオーギーの周りの人々の心情描写も丁寧に重ねることで、どこまでもキュートで奥行きのあるドラマに仕上がっています。ドラマのあちこちに滲むスターウォーズへのオマージュ、ミランダがオーギーに付けたあだ名、その他諸々のあるあるとトリヴィアで涙腺がバカになる小学校版スターウォーズエピソード４です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
