{
  "id": 290,
  "reviews": {
    "eigacom": [
      "アーミー・ハマーの顔の輪郭が美しすぎる\n 冒頭からアーミー・ハマーの顔の輪郭が鮮やかに映し出される。狭い額と凹んだ目、そこから直線的に付きだした鼻、そして、贅肉が全くない頬。左右より前後に長い頭蓋骨は言うまでもなく、西洋人の美しさを集約したようなハマーのルックが、その後に待ち受ける\"動けないサバイバル劇\"の最中ですら、1ミリも崩れることはない。時限爆弾を踏んでしまったばかりに、砂漠のど真ん中から一歩も動けないという秀逸なアイディア、自分の個性を知り尽くしたカメラアングルの設定、等々、製作も兼任するアーミー・ハマーのセンスが光る最新作は、同時に、他人の土地に戦争の名目で足を踏み入れるアメリカの横暴を告発している。同世代の多くがフランチャイズ・ムービーの傘の下に入ろうとする中、彼の映画人としてのスタンスはある意味孤高だが、ファンとしては応援のし甲斐があるのだ。 ",
      "洗練された仕掛だけの話\n どんなスリルとサスペンスかと思いきや、単なる妄想、幻覚、幻聴の連続。昔の事を思い出し、比喩、暗喩としての、人生の地雷踏みの連続を思い出し、前進めと、自分を鼓舞する。狼に襲われる、敵の大群に襲われる、砂嵐、砂漠の熱、全てかいくぐり、奇跡の生還。話が美味すぎる。都合良過ぎ。サソリに刺され、狼に噛まれ、マシンガンで撃たれて、不死身でイケメンそのまま。日焼けすらしないんかい。地雷は空き缶でした。それは無いやろ。さすれば、狼も、敵も、地雷も、放置されたとする数十時間であることすら妄想ですか。やりよるな、クソ映画🎞🎬🎦 ",
      "動けないシチュエーションでの\n  葛藤と妄想の繰り返しを見せられて、こちらも疲れてくる。後半疲労トラウマ的な妄想が重なる為、現実感が無くなり、シチュエーションが活かされている気がしない。米軍の兵士が暗殺任務とかやってたらPTSDとかなるんだろうな。しかし、暗殺成功したらしたで、報復のテロが繰り返されるだけで、争いの種は尽きない。 ",
      "オチは賛否両論か？\n 地雷を踏んだため52時間も砂漠のど真ん中で耐えなければならないという状況は、古くて新しい“ソリッド・シチュエーション”かもしれない。作品のほぼ全てが「砂漠の中、かつ地雷の上」と極めて限定的なのは、舞台が電話ボックス一つという「フォーン・ブース」に通じるものがある。精神的にも肉体的にも極限状態に置かれて消耗しきる主人公に、幻覚や猛獣、砂嵐など様々な試練が次から次へと襲いかかるので、シチュエーションは固定化されていても観ていて飽きない。特に父親との確執というトラウマを軸にした設定が物語に“ヒューマン・ドラマ”的な色合いを与えており、その意味で本作はスリラーやサスペンスの要素もはらみつつ、感動的な人間ドラマ作品に仕上がっていると思う。とは言え、ある意味“衝撃のラスト”は賛否両論かもしれない。個人的にはこの終わり方には賛成できない。何故なら窮地に追い込まれた主人公の苦難をさんざん煽っておきながら、そのハシゴを外すような展開に思えるから。どうせなら片足を失いつつもかろうじて一命をとりとめて生還するというストーリーの方がリアルで良かったのではないか。 ",
      "発想はおもしろい\n 砂漠の真ん中で地雷を踏んで動けない状況のままおよそ三日間生き延びる。そんな過酷な状況をどう描くのかと期待していましたが、ごちゃごちゃとしすぎていて、観ていてすこし疲れました。カメラワークや場面転換で、動けない主人公の朦朧とした意識を表現しているのは、よかったです。幻覚や幻聴に加え、野生動物の恐怖、睡魔、空腹などによって極限の状態にまで追いこまれれば、ああした、とりとめのない思考になるのもうなずけます。しかし、やはり、もう少しわかりやすく表現してくれていたらと、思わずにはいられませんでした。逆に、オチはわかりやすすぎでしたし。それにしても疑問なのが、軍の作戦のずさんさです。退路も確保せずに兵士を送って暗殺を目論むなんて、作戦とも呼べない愚行でしかないのではないでしょうか。そのあたりの脚本が練られていなかったのも、残念に思った要因のひとつです。 ",
      "時間の無駄\n  初めはハラハラドキドキで楽しかったです。ですが楽しかったのは初めの数十分ぐらい、その後は序盤で相方が亡くなりそのまま最後までずっと砂漠で跪き続ける姿と幻覚を見せられるだけ。\"一歩を踏み出す大切さ\"を伝えたかったのだと思いますが流石に話の展開が無さ過ぎて途中で見飽きてしまいました。これを観る暇があったのなら年末の大掃除でもした方がよかった…ヽ(；▽；)ノ ",
      "ゴミ\n まじで時間泥棒。砂漠の真ん中でポツンとしてる映画を延々と見させられるだけ。絶対見ない方がいい ",
      "異常なまでにイケメン\n なんていうか、だるい（あくまで私の印象）もうこの手のパターンは見飽きたのかもしれない ",
      "立ち止まらず、 前に 進め… 色々と 考えさせられました、\n 立ち止まらず、前に 進め…色々と 考えさせられました、 ",
      "怖い\n  マイクの踏んだ地雷は地元民の女の子が掘り起こした後に埋めたブリキ缶だった。ハラハラしたが、最後はハッピーエンド。 ",
      "タイトルは｢ALONE｣じゃなくて｢MINE｣のままでよかった、、\n 自分と向き合うという内容から、MINEというタイトルが、しっくり来た。おじさんもなんか、ダジャレみたいに言ってたし！いろいろ、伏線があって、面白かった！監督誰？って感じでした！オシャレ映画ですね！ ",
      "男性的なリジリエンスをフルに描いた骨太な文学的作品\n  全ての悲しみは 全ての苦しみは この一歩のためにあった一見戦争もののようですが、喪失と希望の再生というリジリエンスresilience のコアを描くサイコスリラーでとても良い映画でした🎦かなり残酷なシーンもあります喪失のトラウマが記憶の断片として散りばめられながら核心となる喪失のコアへとそしてその先の和解と赦し希望の再生へ導かれる心理描写をMine地雷を踏むその瞬間を象徴としてギリギリまで削ぎ落としながらかつ浅くならぬようよく練られているまるで絵画のような映画でしたアナと雪の女王は女性的なリジリエンスを描いているとするとこの映画は男性的なリジリエンスを描いているのかもしれませんここからはネタバレです幼児虐待、家庭内暴力、愛されることを望みながら悲しみに包まれた幼少期のトラウマ、愛する人を破壊してしまいそうになる衝動との葛藤、人生に絶望し軍に自らを投じる男性の心理描写、そしてその原因のコアとなる父への赦しと和解。それがストーリーの中にフラッシュバックとして散りばめら様々な記憶と体験の断片がある一つの答えへと繋がり、地雷を踏む、跪くという象徴で綴られるかなり考えられた映画でした。文学作品的要素をスリラーとしてまとめていて骨太なエンターテイメントに仕上がっていると感じます ",
      "いい映画でした\n アクションものかな？と思ってたらだんだん自分の内面と向き合っていくストーリーでした。ベルベル人との禅問答のような会話が面白かったです。 ",
      "任務に失敗したのは、自分の心の弱さ。 恋人との関係を先に進めれない...\n 任務に失敗したのは、自分の心の弱さ。恋人との関係を先に進めれないのも、心の弱さ。父親との関係を上手く出来なかったのも、心の弱さ。地雷らしき物を踏んで先に進めないのも、心の弱さ。そんな自分の心の弱さと闘う物語だと観ました。 ",
      "アーミー・ハマーかっこいい\n とても緊張感のある映画でした。 一歩踏み出せば、死。しかし一歩踏み出さなければ、生きられない。 生と死の狭間で戦う主人公の心の葛藤がよく表現されていました。精神が徐々に崩壊していく様が見事でした。 結末がどうなるのかが読めないので、最後まで目が離せない映画です。アーミー・ハマーが好きな方は観るべし！ ",
      "跪坐きの意味の違い\n 地雷って爆発したら最期、全身吹き飛んで即死！くらいのイメージだった。威力にも差はあるんだろうけど、ジワジワ苦しめるタイプだったのかな。嫌だなー絶対踏みたくない。肉体的にも精神的にも極限の状況、序盤はマイクに自分の身を重ねてゾクゾクしていたんだけど、段々とイラつきが勝ってくる展開になってしまった。ベルベル人のおじさんの話でオチが容易に想像できてしまうので、長々とフラッシュバックや幻覚の映像で引き延ばしにされるのがキツかった。究極のワンシチュエーションで動くこともままならないので間を保たなければならないのは分かるけども。その過去も若干わかり辛く感情移入しにくかった。もう少し尺を縮めて、幻覚よりも現実的にサバイバルして欲しかった。まあ自分の身に起こったら…と思うとそんなこと絶対言ってられないけれど。こんなにボロボロになっても、アーミー・ハマーの青く透き通った瞳が綺麗なのがとても印象的な映画だった。ベルベル人のおじさんが一々「マイク is マイケル」と呼んでいたのが笑えた。 ",
      "アーミーハマーの振り幅がすごい\n  ジャコメッティも君の名前で僕を呼んでもこれも同じ人なんて全然わかんなかったよ！1か月前は爽やかな金髪の青年だったのに！！（笑）..話のオチとしては、ええ？この約2時間なんだったの！？ってなる（笑）（笑）何度も一歩踏み出す勇気とか言ってたけどそこほんとに伏線だったのね！？（笑）..一歩踏み出して死んだ方が楽になれるし、天国行けるよっていう宗教上の違いの話だと思ってた（笑）..あと、その一歩踏み出す下り含めて全部幻想で助かったと思ったらまだ砂漠にいたバッドエンドを想像してたらちゃんと平和に終わりました（笑）（笑）最後らへんその嫌な予感が止まらなくてドキドキした（笑）. ",
      "ただ一人、ただ待つ\n ただそれだけの映画だけれど、内容はかなり深く濃い。説明過剰ではないのでわかりにくさもあるのだけれど、とても冷静で優しい人だけれど、色々なトラウマがある。この極限でそれらと自分に対峙する。そんな映画だった。音楽や幻覚のような登場人物もとても良かった。 ",
      "究極の選択\n 後ろを振り返る事も出来ない窮地に追い詰められた時に貴方ならどうする。観ている方も息絶え絶えとなる130分 ",
      "7％\n 13ヵ月追ってやっとみつけたテロリストの狙撃に失敗した米兵コンビが撤退中に地雷原に入ってしまう話。パートナーは爆発負傷～死亡し、自身も地雷を踏んで動けないという中、救助の到着に52時間かかるという展開。追い詰められた状態でとぼけたことが起きたり、過去の記憶や幻覚に苛まされる様子をみせていく。対人地雷のリアリティがどうとかいうつもりはないけど幻覚と現実が入り乱れ最早スジが通らずファンタジー。更に引っ張ったりも余計だし、つじつまが合わないながらオチも途中で想像がついてしまったし、拡げ過ぎて安っぽくなってしまった印象。 ",
      "幸せってなんだろう？\n って思える映画。帰りの新宿駅で20代の女性が女友達にそう話しかけてた。（この映画を見たわけじゃないんだけど、偶々。。。） "
    ],
    "filmarks": [],
    "coco": []
  }
}
