{
  "id": 292,
  "reviews": {
    "eigacom": [
      "私は何も知らなかったと言い切る１０３歳の女性の姿に戦慄\n ナチス政権の国民啓蒙・宣伝相ヨーゼフ・ゲッベルスの秘書を務めたブルンヒルデ・ポムゼルが、終戦から６９年の沈黙を破り、撮影当時１０３歳でインタビューに応じたドキュメンタリー　と映画サイトにあるが、戦慄したのは彼女の爬虫類のような風貌と私は何も知らなかったと言い切る姿であった。ネオナチが蔓延る現在、警鐘を鳴らす優れたドキュメンタリーである。＜２０１８年８月１３日に旅先の素敵なミニシアターで鑑賞＞ ",
      "もし、私だったら\n  時折差し挟まれるナチス関連のアーカイブ映像以外は、ずーっと102歳のブルンヒルデさんが独白する上半身が、画面いっぱいに映し出されるのみのフィルムだ。ドイツ語がわからない私には、日本語字幕を読む作業に徹するような鑑賞形態となり、まるで読書をしているような気分になった。彼女は、たまに感情を表すことはあるが、年齢からはとても考えられないほどの明晰さを発揮しながら、始終淡々と記憶を語る。私は(ホロコーストを)知らなかった。私は悪くない。という、彼女の発言に見る者の心はわずかにざわつく。だが、しかし、あなたならどうするか？私ならどうするか？と考えてみると、ブルンヒルデさんをジャッジできる資格はないだろうな、と思い直す。途中、何度か眠くなったので、大切なメッセージを見逃したかと思い、めずらしくパンフレットを購入した。とくに見逃した重要なメッセージはなさそうだったが、パンフレットの最後のページに、小さめの字で、〜映画で伝えられていないこと〜という囲みを見つけた。映画で語っていたブルンヒルデさんには、1936年当時、半ユダヤ人の恋人がいた、というのだ。その恋人は、迫害から逃れるためにひとりオランダに亡命し、その頃、彼女は彼の子を身ごもっていたが、肺を悪くしていたため医者に勧められ、中絶をしたという。そして、何回かオランダで密会していたが、当局から怪しまれることを恐れて密会をやめ、戦争勃発を機に音信不通となった。と書いてあった。そういう彼女の個人的背景を知ると、彼女の口から語られた内容からくる印象が、また違ったものに感じられてきた。ただ、映画の中で、あえて監督が上記の事実を一切伝えなかったのは、「ゲッベルスと私」の私とは、ブルンヒルデさんだけのことではなく、もしも、私がナチスと関わることがあればどうするか、ゲッベルスの部下だったらどうするか、彼女と同じ立場にあるとしたら私はどうするか？、というところに焦点を当てて考えてほしいから、という監督の意図があったから、ということらしい。最近の映画パンフレットは、値段の価値も無いようなのが多いけど、今回は、パンフレット買って良かった、と素直に思った。そして、映画が眠かろが、反発を感じようが、兎にも角にも、私たちは映画のテーマについて自分の頭で考えなければならないのだ、と思える映画でした。他人事ではないと思う。印象に、怖い、をつけましたが、ホラーの怖さではなく、人間が無意識であっても戦争犯罪に加担する可能性がある、という点で、怖い、にしました。 ",
      "経済社会の光と影\n  今年観れて良かった映画の一本になった。自ら情報を集めずに、上司や組織に完全に服従し、生き延びる考え方の独白と、当時の記録映像が平行して流される。彼女のような人は会社にもいるが、そのような人の苦しみや責任感や考え方をとても良く理解する切っ掛けになる映画だった。 ",
      "語ること、語られること\n 語られていることは、今までにも聞いたことがあるようなこと。しかし、細部のリアリティと資料の映像と音声、ポムゼル自身の存在感のようなもので語ることそのもので映画になっている。チェコで歌っていた子どもたちはその後どうなったのか？16、7歳のヒトラーユーゲントたちはどうなったのか？想像すると苦しくなる。 ",
      "全体主義のパーツは「普通の市民」\n  ナチスの宣伝相、ヨーゼフ・ゲッベルスの秘書を務めたブルンヒルデ・ポムゼルは、「割のいい仕事」を求めて就いただけの、普通の市民だ。彼女が語る通り、ゲッベルスは洗練された穏やかな紳士だったのだろうし、ホロコーストについては何も知らなかったのかもしれないし、現代のドイツ人があの時代に生きても、やはり体制から逃れることはできなかったかもしれない。彼女は語る。「現代のひとは、『自分なら抵抗できた』と言う。でも無理よ。抵抗なんてできない。もしやるなら、命がけだもの」。そう、ヒトラーの言葉に酔ってナチス政権を支えた多くのドイツ国民は、抗えなかった。「凡庸な悪」はまさしく当たり前のように、私たちの周囲を這いずっている。 ",
      "A German Life\n A German Life・・とある語り。ブルンヒルデ・ポムゼルの語りは、我々一人一人の語り。時代を生きるということ、時代の中に生かされたということ、それは、個人として、共同体の中で、世界の中で、自分の位置をめぐって語り出すということ。彼女の言葉は、彼女の時代診断であり、また我々の時代診断でもある。人は悪の凡庸さに気づかないのではない。気づいているがゆえに、凡庸であるかのごとく振る舞えるのだ。 ",
      "エンタメ感はないよ\n ゲッベルスの秘書へのインタビューが淡々と流れてくの。それだけだともたないから、途中に資料映像やゲッベルスの言葉を盛り込んで。だから当然、眠くなるんだけど、それでも観てく感じ。いま天下御免で「悪」って認定して良いのって、ナチスドイツだけだなあって思った。だから、その中で生きてた人の話が映画になるんだよね。それで、この秘書さんの言ってることは解った。後から「どうして蛮行を止めないの！」って言うことはできるけど、普通に暮らしてたらいつの間にかナチスの内部にいた人が、あるとき立ち上がるのは難しいと思ったね。身の回りにおこるささいな不正義を全て正していくか？って言われると、それを全てやっていったら、ある程度、社会生活に支障が生じることは覚悟しないといけない。どこまでを見逃して、どこから正すのかという基準が、日常の中で少しずつズレてくことが起こる。そう思いながら観てて『私に罪はない。但し、全てのドイツ国民に罪があるなら話は別だ』『あの党に政権を持たせたのは全ドイツ国民だ』は響いた。後世の人に『あの党に政権を……』と言われないように、もし言われることになっても悔いが残らないようにしようと思いました。 ",
      "ゲッペルスと。\n ポムゼルさん103歳の独白。あくまで独白なので、真実はポムゼルさんの心の中。大戦終了時5年もの月日をソ連によって拘留された彼女。詳細な記憶と深い皺はそんな数奇な運命ゆえか…。そう思うと彼女の考え方はわかる気がします。あくまでポムゼルさんの意見として。 ",
      "A Japanese Life（ある日本人の人生）\n 原題は「A German Life（あるドイツ人の人生）」で、ブルンヒルデ・ポムゼルの想いを良く表していますが、邦題「ゲッベルスと私」のほうが映画をイメージし易いです。ジョセフ・ゲッベルスは、演説しただけ、ユダヤ人を殺してはいない。ドイツ人は、ジョセフ・ゲッベルスの演説を聞いただけで、ユダヤ人を大量虐殺したということです。ブルンヒルデ・ポムゼルは、見ていただけで、ユダヤ人を殺してはいない。命令者と実行者が別々になれば、責任が曖昧になり、人間は大量虐殺さえ行う。オスマン帝国政府は、アルメニア人を大量虐殺しました。（THE PROMISE/君への誓い）旧日本軍は、南京市で中国人を大量虐殺しました。米国政府は、太平洋戦争で日本人を大量虐殺しました。米国政府は、ベトナム戦争でベトナム人を大量虐殺しました。イラク政府は、クルド人を大量虐殺しました。ルワンダ紛争でも、大量虐殺はありました。（ホテル・ルワンダ）例をあげ始めたらきりがないので「大量虐殺」で検索してください。新聞とラジオだけでなく、テレビ、PC、インターネットもスマートフォンが普及し、いつでも、誰でもどんな情報も取得できるような時代です。今の日本では何でも知ることができます。今の日本にもジョセフ・ゲッベルスやブルンヒルデ・ポムゼルのような人々は数多く存在します。猪瀬直樹東京都知事は、45億米ドルの大会開催準備基金で、2020年東京オリンピックを実現できると言っただけで、実現していません。2018年リオデジャネイロオリンピックには、120億米ドルかかりました。2012年ロンドンオリンピックには、300億米ドルかかりました。2008年北京オリンピックには、300億米ドルかかりました。2004年アテネオリンピックには、100億米ドルかかりました。2000年シドニーオリンピックには、40億米ドルかかりました。1996年アトランタオリンピックには、55億米ドルかかりました。1992年バルセロナオリンピックには、100億米ドルかかりました。1988年ソウルオリンピックには、63億米ドルかかりました。小池百合子都知事は、何億ドルで2020年東京オリンピックを実現するのでしょうか？滝川クリステルは何も知らずに「お・も・て・な・し」と言っただけで、何も実現していません。大成建設は、納期を優先して、新国立競技場の建設工事を行うように現場監督をしていた23歳の青年に言っただけで、自殺の手助けはしていません。現場監督をしていた23歳の青年は、納期を優先して、新国立競技場の建設工事を行うように言われただけで、自殺しました。NHKは、都議選と参議院選を取材するように佐戸未和さんに言っただけで、殺してはいませんが、死亡した事実を隠蔽していました。佐戸未和さんは、都議選と参議院選を取材するよう言われただけで、NHKから支給された携帯を握ったまま死亡しました。大東建託は、20代、40代、50代の社員に仕事をするように言っただけで、自殺の手助けはしていません。大東建託の20代、40代、50代の社員は、仕事をするように言われただけで、自殺しました。私は、2020年東京オリンピックを支持していませんし、熱中症になるかもしれないボランティアとして参加しませんし、競技を観ることもないです。2015年7月15日、衆議院の特別委員会は、「自衛隊法」、「国際平和協力法」、「重要影響事態安全確保法」、「船舶検査活動法」、「事態対処法」、「米軍等行動関連措置法」、「特定公共施設利用法」、「海上輸送規制法」、「捕虜取扱い法」、「国家安全保障会議設置法」を強行採決し、可決されました。2015年7月16日、衆議院本会議で起立採決され、自民党・公明党などの賛成により可決されました。2015年9月17日、参議院の特別委員会は、「自衛隊法」、「国際平和協力法」、「重要影響事態安全確保法」、「船舶検査活動法」、「事態対処法」、「米軍等行動関連措置法」、「特定公共施設利用法」、「海上輸送規制法」、「捕虜取扱い法」、「国家安全保障会議設置法」を強行採決し、可決されました。2015年9月19日、参議院本会議で記名投票による採決がされ、自民党と公明党などの賛成多数により可決し、成立しました。2015年9月月30日に公布されました。2016年7月10日、第24回参議院議員通常選挙では、自民党と公明党は前回を上回る議席を獲得しました。2017年10月22日、第48回衆議院議員総選挙では、自民党は291議席、公明党は35議席を獲得し、合わせて議席数の3分の2以上を獲得しました。安倍晋三首相は「私や妻が関係していたということになれば、首相も国会議員も辞める」と言っただけで、財務省の理財局の役人達が決裁文書を改ざんし、虚偽公文書作成や、国有地を不当に安く売却したとする背任の手助けはしていませんし、財務省近畿財務局の赤木俊夫の自殺の手助けもしていません。財務省の理財局の役人達は、安倍晋三首相が「私や妻が関係していたということになれば、首相も国会議員も辞める」と言っただけで、決裁文書を改ざんし、虚偽公文書作成や、国有地を不当に安く売却したとする背任し、財務省近畿財務局の赤木俊夫は自殺しました。安倍晋三首相は、獣医学部新設に係る内閣府からの伝達事項はないと言っただけで、文科省の役人達がこの文書を隠滅の手助けはしていません。文科省の役人達は、安倍晋三首相が獣医学部新設に係る内閣府からの伝達事項はないと言っただけで、この文書を隠滅しました。電通の社員は、大嶋一郎さんや高橋まつりさんに仕事をするように言っただけで、自殺の手助けをしていません。大嶋一郎さんや高橋まつりさんは、電通の社員から仕事をするように言われただけで、自殺しました。日本大学のアメリカンフットボールの内田正人監督、井上奨コーチは、宮川泰介選手に故意による危険タックルで関西学院大学の奥野耕世選手を潰してこいと言っただけで、故意による危険タックルで関西学院大学の奥野耕世選手を潰してはいません。日本大学のアメリカンフットボールの宮川泰介選手は、内田正人監督、井上奨コーチから言われただけで、関西学院大学の奥野耕世選手を故意による危険タックルで潰しに行きました。日本のマスメディアは、自主規制をして、事実を伝えないので、読む価値も、見る価値もないです。外国映画は、自主規制をせずに、事実を伝えるから、観たいと思います。時代は変わりましたが、人間は変わりません。体制に逆らうには命がけで、最悪のことを覚悟する必要がある。悪は存在する。神は存在しない。悪魔は存在する。正義は存在しない。今の時代でも、運命を操作することはできずに、流されるだけです。何でも知ることができる日本人に罪はある。映画の余韻に浸りたいという人にはパンフレットの購入をお勧めします。--映画.com運営です。レビューコーナーには映画を見た感想をお書きください。こちらは非公開とします。 ",
      "普通のおばあさんの普通でない怖さと正直さ\n 衝撃　とか　人生が変わる　って項目も「印象」チェック欄につけてほしいなとおもいました。単純　って項目、いらないわ。そういう気になる映画です。すごいわ。最初はほとんど眠りそうになりました。静かでモノトーンな、音楽とか演出もない、すごいシワシワのおばあちゃんのインタビューと、当時のオリジナル未発表ドキュメンタリー映像が、淡々と。だけどね、このおばあさん、すごい普通なんですよ。尋常じゃなく普通。時代の思想や政治の力には抗えない、しかたなかった、みんなそうでしょ、っていうの。そんなこといえないようなことに。しかもとんでもない運命を生きるの。生き抜いて（これはネタバレじゃないよね、広告にも書いてるから）１０３歳で、この客観性、記憶力。いや、普通じゃないよ、この普通さ。なんかもっと、見ないふりとかしそうになるとおもう、ほとんどの人は。いまの日本のこの現状に、自分はどういう態度で向かうべきなんだろう、って、考えざるをえなくなった。なんか決意した。１０３で死んでも３０で死んでも、どう生きたか、ってことが大事で、長けりゃいいってもんじゃないね。かえってそう思った。保身だけして生きる、その苦しさ、怖さってあるんだなって。多分おばあさんはこの映画のために生きてきた、って思ったんじゃないかな、撮り終えて。こんな静かなドキュメンタリーに人生変えられた感じある。正直びっくり。まだ未消化。ＤＶＤ出たら買う。 ",
      "時代の変わり目を俯瞰する目\n 見始めた時、このまま対話方式で進むのでは退屈するのではないか？と危惧したが、まったく杞憂だった。資料画像を織り交ぜつつ、ゲッベルスの人柄と当時の人々の雰囲気をまざまざと感じさせるものがあった。戦争映画という形をとると、監督やスタッフの視点を介在させることから、どうしても「嘘っぽさ」が出てしまうものだが、本作はポムゼルの体験を直接視聴者が聴き取るという方式をとっているため、より真実味を持って胸に迫るものがあった。「私は知らなかった」という訴えは私自身、やはり疑ってかかってしまう面があったが、当時の人々がどんな考えでナチ党に入党し、戦争を支持したのかの説明については、本当のことと感じさせる何かがあったように思う。 ",
      "ブルンヒルデに刻まれた苦いしわ\n この作品は、一つのドキュメンタリー映画として位置づけるものとする。よって、星印の評価は「なし」とする。男性か、はたまた女性か。一人の人間が、画面の人間の生きてきた道程とともに「ナチスの蛮行」を独り言のように語りだす。その顔面に深く刻まれたしわの一つ一つが刻銘に、今なきドイツの過去をパンドラの匣を開けるように淡々と語りだす。アメリカのプロパガンダ作品を挿入しながら、この作品が流れていく。主人公はブルンヒルデただ一人。見る側に視線をもあわせようともしない。であるから、観客サイドの自分も微動だにできない。ＮＨＫで放映された『映像の20世紀』（ナレーション：山根 基世）での映像を、映画という大画面で見ることになる。人間が、なぜこのような想像できないほどの悪魔の所業を成しえたか。という問題を突きつけられる。ゲッペルスの残していった言葉、一字一句が、一人の文学者であるためか心に残る言葉の連続であった。しかし、ゲッべルスにおいてブルンヒルデはどういう人間であったのかが述べられてはいない点が、非常に残念だ。 ",
      "アーレントとの差\n  ポムゼルは「未熟」だったと振り返る。アーレントは「思考をやめないこと」と語った。ポムゼルは「悪魔は存在する。正義などは存在しない」と言った。アーレントは「悪は本質ではない、本質的なのは善だけだ」と言った。ポムゼルは生き延びた。アーレントは同胞から見限られた。 ",
      "よかった\n  　元ナチ党員の女性により戦前、戦中、戦後が語られる。ゲッベルズは期待していると思ったほど語られなかった。当時の雰囲気が非常によく伝わった。後からならいくらでも言えることが当時は分からなかったのは本当だと思う。　101歳なのに記憶や意識がはっきりしていて、うちの祖母とは大違いで驚いた。顔のしわがすごい迫力だった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
