{
  "id": 297,
  "reviews": {
    "eigacom": [
      "残酷描写\n 北の有力者の息子はサイコパスで、事件はいつももみ消されていた。父親の失脚で南にやってきた息子は相変わらず人を殺し続ける。警察は犯人逮捕に躍起になるが、ＣＩＡに頼まれた外事部門は犯人をアメリカに引き渡そうとする。北から追いかけてきた熱血刑事、南のダーティハリー刑事、スパイ部門の中間管理職の三人がそれぞれの思惑で動き始める。ＣＩＡがこけにされるのは小気味いい。 ",
      "金正日死去に伴う混乱\n 　サイコキラーとなったイ・ジョンソク。この男はイケメンなのに不気味に笑うところが恐ろしい。北でも10数人殺しているし、香港でも韓国でも快楽殺人を楽しんでるのだ。さらに警察と国家情報院との駆け引き。拘置期間は2日間なので、犯人をとりあえず逮捕して証拠固めをする暴力警視キム・ミョンミン。そして国情院側のチャン・ドンゴンは北朝鮮高官NO.2の息子であるためCIAと協力して中国にある秘密の口座番号を知りたがってるという三つ巴の様相。さらに、個人的恨みを持っている北朝鮮の刑事が絡んできて、韓国警察に情報を流し、自分が処刑しようと試みているのだ。　金日成、金正恩、張成沢などの実名、政権交代などを織り込んだ、緊迫感を出すサスペンス・アクション。誰が見てもサイコな奴を罰したいハズだが、国家権力が絡むとややこしくなる。自分は罰せられないと高をくくって無謀にも殺人を繰り返し、警官ですらおかまいなしに殺そうとする。原因は性的不能のため快楽を求めていたようだが、同情の余地なし！　最終的には権力側のチャン・ドンゴンが活躍するのだが、キム・ミョンミンも凄い迫力。警察上部も権力には逆らえないところや、国情院・CIAの傲慢さも描いている。が、社会派としてはイマイチで、単純にサスペンスとして楽しむのがいいのかなぁ。 ",
      "豪華な一本\n まず、キャストが豪華。悪役にイ・ジョンソクなんて。でも綺麗なお顔だからこそ、サイコパスぶりが際立つね。それから、ストーリーもいい！最後に「こういう風に繋がるのか！」と感心させられる練られ様で伏線も多くよく考えられてます。レンタルでしたので、２回みました。2回見ると、もっと深く楽しめます。やはり韓国ノワールはやめられない。グロテスクですが、これでこそ韓国ノワールなんですよ。 ",
      "面白い〜っ！\n 面白い！韓国ノワールは何故こうも面白いのか？韓国という国をよく知らないのだけど、リアリティが半端ない。韓国ドラマにハマってる妻は韓国旅行に行きたいというけど、全く行きたいと思わない。怖すぎる。そして、それくらいリアル。毎日何かしらの殺人事件が起こってるイメージ。今作も朝鮮との情勢を絡めて上手いなぁと思った。情報院と警察の関係もバチバチしてて、警察は熱く情報院は自分の立場を守るクールな嫌な奴かと思ったら、めちゃ熱い、あの立場を超えて分かり合ったのであろうシーンは胸が熱くなった。北のボンボンもとことん嫌なヤツで、早くコイツの苦しむ顔を見せてくれと思わせる展開とキャラ立てがとても良かった。復讐する者、追う者、逃がそうとする者がなかなか噛み合わずにギリギリで逃してしまうストーリー展開にドキドキと悔しさでいっぱいだった。とても面白かった。 ",
      "良かった\n  描写はちょっと厳しめ。悪魔を見たのレベルでは無いけど、ある程度の耐性は必要。良かったのが、チャンドンゴン。終盤の一切の躊躇無く銃を撃つ所。あの目は流石の一言。そこだけ何回も見れる。 ",
      "若干ストーリーには目を瞑って\n 韓国映画のアクション映画特有に楽しめましたよ。 ",
      "よかった\n  　連続殺人鬼のイケメンが本当に憎たらしくてよかった。ただ、香港で殺人動画を売って金にしたというのがとても安っぽい。そんなの高値で売れるのか？　また、彼が握っているという口座情報にCIAが踊らされているのも安っぽかった。　やたらと痛そうな場面や、演出や刑事や脱北者がとても魅力的だっただけに物語の安っぽさが残念であった。 ",
      "凄惨な事件の哀しい結末。陰謀渦巻く極限の戦い！！\n 【賛否両論チェック】賛：様々な組織がそれぞれの目的や信条のために暗躍し、猟奇殺人犯を巡る戦いを繰り広げていく姿が、観ていてなかなかスリリング。テーマがテーマなだけに、非常に重厚感が感じられる内容。否：かなりグロいシーンやむごいシーンが多いので、苦手な人には絶対に向かない。展開も時間軸が分かりにくいほか、かなりのご都合主義。　最初は時間軸が行ったり来たりする中で、いろんな登場人物が出てきて混乱しますが、次第にそれらが納得する形で繋がっていくので、ご安心を。鬼畜にも劣る残虐な猟奇殺人犯が、「企画亡命者」という特別な対応を迫られる人物だったがゆえに、警察を始めとする様々な組織が暗躍し、犯人を確保しようと裏側で激しい攻防を繰り広げていく様は、静かな中にも火花がバチバチで、観ていてハラハラさせられます。　一方で、犯行は非常に残忍そのもので、思わず目を逸らしたくなるようなむごいシーンなんかも結構出てくるので、苦手な人はご覧にならない方がイイかと思います。ストーリーも言ってみれば割とご都合主義なので、そういう意味ではあまりリアリティはないかも知れません。　とはいうものの、今まで取り上げられてこなかった題材のサスペンスではありますので、気になった方はチェックしてみて下さい。 ",
      "死んでもすっとしない。\n 同じ目に合わせて殺して欲しかった。生殺しにしてほしかった。金返せとまでは言わないけど女目線だからか、女性には勧められない。CIAがクソだった。え、実際あんなものなの？フィクションだからだよね？CIAの重要性イマイチ分からない。嫌がらせの為に出てきたとしか思えない。あまりにもハリウッド映画のCIAとかけ離れすぎて。1度見たら十分。 ",
      "終わった後に嘔吐したレベルでエグかった\n サスペンス？アクション？として内容の濃さはとにかくすごいのですが、女性として、見るには目を塞ぎたくなるシーンや帰り夜道を歩くのが心底辛く恐怖を感じました。 冷酷な顔で血だらけの女性の首をワイヤーで締めるときなぜモザイクをかけた‥‥‥‥‥‥ それが逆に恐怖感が増して思い出したくもないです。 ノリで見る作品ではないです覚悟が必要(笑) ",
      "政治状況と国家権力にひたすら翻弄される\n 何度も何度も捕まったと思ったらまた取られて、、北朝鮮の要人の息子を巡る汚い大人達の攻防にずっとヒヤヒヤ。.イ・ジョンソク演じる犯罪者はまじで救いようのない悪人で何十人も女の人殺してるけど大人達がちゃんと法で裁かずに野放しにしてるのが結局いけないわけで。。なんかある意味では可哀想なのかなぁって思った。最後に、映画でモザイクかかるシーン首って初めてのパターンだった（笑）モザイクかけるならそんなにグロくしなければいいのでは？？（笑） ",
      "手錠を掛けては外し\n  犯人が分かってからが本当の戦い。手錠を掛けては外し掛けては外しの壮絶な追いかけっこ。警察・国家情報局・CIAのそれぞれの思惑と体裁と上下関係がグァンイルを中心として入り混じるので、人物の把握と言動の意味を必死に整理しながら観ていた。北朝鮮の要人の家族というだけで自分の立場を過信した馬鹿息子、グァンイル一味の胸糞悪すぎる犯行と薄ら笑いに腹わた煮え返る思いになる。チェ刑事に、男性としては致命的な不能を言い当てられたときの崩れた表情にはザマーミロ！と大声でヤジりたい気分だった笑むしろもっと丁寧に拷問して苦しめて苦しめて殺して欲しかったけど、そんな労力を使うのも勿体無いくらいの非道人だから仕方ないか。やっと追い詰め殺しても、素直にスカッといかない何とも言えない後味の悪さが好き。余りに多すぎる被害者とデボムの死と未だ昏睡状態のチェ刑事のことがあるし、CIAのポールが自分達の利益のことしか考えていないことへの怒りもあり。ビシッとスーツにメガネで決めていたいかにもエリート国家情報員のパク氏が、一連の出来事を受けて無無精髭を生やしメガネを外し短髪にラフな服装になり、以前は必死で警察から庇っていたグァンイルに恨みを込めた銃身を向ける姿があまりにもかっこよくて、同時に悲壮感もあってめちゃくちゃ好きだった。後でキャストを見たらまさかのチャン・ドンゴン。彼の名前は知っていたけどちゃんと見たのは初めてかもしれない。最近、ヨレた服を着た荒っぽい悪クレ刑事が好き。 ",
      "悪の描きかた！\n 警察が追っている連続殺人事件の容疑者は脱北したV.I.P.だった。V.I.P.が起こした事件を隠蔽しようとする情報院と北の捜査員もからんだ攻防戦が描かれる。いつもながらに思うのは韓国映画における悪の描きかたがエグいということ。前半のエピソードは観るのが辛くなるほど。でも、だからこそ彼への憎しみを共感する作りになっている。アクション自体はそうでもないけど、流れがいいので気づいたら話にのめり込んでいた。今年もまた韓国映画にやられてしまった。ことごとくやられてしまってるなー。 ",
      "北朝鮮のVIPを巡って三つ巴の縄張り争い！\n 面白かったなぁ最後までドキドキのサスペンス映画だったソウル南部で、若い女性ばかりを狙った連続殺人事件が発生容疑者として浮かび上がったのは、北朝鮮最高幹部の息子だったそのVIP を逮捕したい韓国警察と、その事実を明るみにしたくない国家情報院、そして、彼をうまいこと利用したいと考えるアメリカCIA誰も手をつけられないVIPを巡って、彼らの三つ巴の縄張り争いが繰り広げられるこの映画で、面白かったのは、そのVIPを通して見えてくる韓国、北朝鮮、アメリカの関係だった。国際情勢などお構いなしで、好き勝手に暴れまわる北朝鮮と、まるで腫れ物に触るみたいに手がつけられない韓国。そして、美味しいところだけを利用して、後は韓国に丸投げのアメリカアメリカから球を投げられた韓国は、なんだかんだ文句を言いながらも、言われた通りにしか動くことができないその韓国の煮え切らなさが、ますます事態を悪化させてしまうそこでこの映画では、そろそろアメリカの言いなりになるのはやめて、自分の手で決着をつけようじゃないかという希望を描くそれはそれで、アメリカに対する韓国の意思表示みたいなものが見えて面白かったのだけれど北朝鮮に対しては、どんな関係でありたいのかが見えなかったのが、少し残念だった二国の関係が時々刻々と変化していて、先が見えないのは分かるけど、北朝鮮に対して国民はどう思っているのかその本音が見えたら、もっと面白かっただろうなと思うと、残念だったそして、VIPを演じたイ・ジョンソクは、私は今回、彼目当てで観たのだけど、期待通りで、お見事な演技を見せてくれたイ・ジョンソクは韓国映画界の期待の星で、これからの作品が楽しみな俳優である ",
      "胸糞悪さMAX映画\n ムカムカムカムカ…ぜって〜こいつだけは普通に殺してなるものか、ジワジワ殺してやりたいと私の中の悪の感情が覚醒。 ",
      "集中しすぎで、鑑賞後ぐったりします。\n 監督の前作「新しき世界」がたまらなく面白かったので、こちらも期待して鑑賞したのですが、まぁさすが期待通りといった感じで、非常によくできていて面白かったです。章仕立てになっていて、オチもしっかりついているのもよかった。ただ、韓国警察、国家情報院、CIA、北朝鮮の工作員と4つの立場の人間が敵対しあいながら入り乱れるので、登場人物がどの立場なのかが中盤くらいまでごっちゃになってしまいよくわからなかったので、鑑賞的に大変もったいない感じに。私みたいに事前に情報は仕入れたくない人であっても、HPでメインの登場人物4人の顔と役だけは覚えておいてから観たほうが数倍楽しめるのではないかと思います。（特に韓国、北朝鮮については本当にどっちがどっちだかわからない。）まぁ内容的に、悪役があまりに色々優遇されすぎていてちょっと納得いかない部分もあるのですが、その辺はまぁ深く考えすぎずに、作品全体が出すおどろおどろしさと武骨さ、監督の絶妙な映像センスを楽しむのが良いと思います。周りの方たちも、鑑賞後ぐったりして「お疲れさまでした」と言い合うような、鑑賞者の精神をえぐってくるような映画でしたが、鑑賞後の満足度はひとしおです。 ",
      "ムナクソ悪くて眠れない緊張感\n 猟奇ものて　小説でも映画でもまだブ―ムかな？日本映画が何かスマートに成りすぎて　韓国のベタなアクション映画とかサスペンスものは大好きなので見ましたウ～ン　ムナクソが悪くなる猟奇殺人と　これでもか　まだやるか　ていう　ワルヘイ(ヨカヘイの反対)の悪行で　飽きさせませんしかも甘さはありますが　一応ストーリーもそつなく仕上げてあります無理やりリベンジものにすると　悪行10でリベンジ3位ですけど　なぜか消化不良の感じはしません早く殺しチャエ　ていう　良識?が働くのかなところで　最後に出てくる男は　国家保安局の人でいいのかな？ ",
      "骨太なハードボイルド\n 骨太なハードボイルド作品でした。でも、飽きずに見れました。 ",
      "カタルシスが…\n なんといっても悪役を演じたイ・ジョンソクが良い。冒頭から糞っぷり全開で、わかりやすく憎たらしい。が、善玉チームはそれぞれの理屈はあるのにそれが上への配慮みたいなのばかりでなかなか盛り上がっていかない…もっともっと面白く出来るはずなのに…コイツだけは出来るだけ長く苦しませてから殺して欲しいという思いもむなしく、着地もすっきりとカタルシスあるものではないので、モヤモヤしちゃう。不本意な結末でもカタルシスがあった『新しき世界』みたいなのをまた期待していたのだけど… ",
      "犯罪都市のユン・ゲサン並みにムカつくイ・ジョンソクの悪役っぷりは見...\n 犯罪都市のユン・ゲサン並みにムカつくイ・ジョンソクの悪役っぷりは見事に尽きる★殺人鬼・鬼刑事・北の復讐鬼・南の冷徹鬼の攻防戦のラストは後味苦く喉越しスッキリでヨカッタ… ",
      "の息子\n 行く先々で婦女暴行殺人を繰り返す北朝鮮高官の息子を検挙しようとする韓国の刑事と隠蔽を企てる国家情報院＆CIAの話。自分が偉い訳でもないのに勘違いが甚だしくやりたい放題のお坊ちゃま。胸糞悪さ全開を通り越してバカッぽい。山場のシーンから始まるし、お坊ちゃまの行動がいきなりMAXなので結構早い段階で話はみえてしまい、あまり膨らんで行く感じはなくてある意味平坦。低空飛行ではないし、逮捕しようとする力と相反する力のドロドロ＆バチバチは面白ったけれど、似たようなことを繰り返していて長く感じた。 ",
      "びびるだろうけど、劇場でみるべき作品じゃないかな\n 自分のなかでセンセーションだった「新しき世界」パク・フンジョン監督の最新作だから、ずっと注目していた。韓国ではすごく酷評されたという記事もみたが、実際どうだろう。楽しみ！ "
    ],
    "filmarks": [],
    "coco": []
  }
}
