{
  "id": 308,
  "reviews": {
    "eigacom": [
      "敗戦の中で・・・\n 　勝ち戦を描いた作品が多い中、完全真逆の敗戦を描いた映画。清国の猛威は朝鮮半島にまで押し迫り、明を後ろ盾にしていた朝鮮だったが、ホンタイジ率いる清は執拗に攻め入ってくる。南漢山城に立て籠ることになった朝鮮王朝だったが、冬の厳しい寒さと飢えによって、徐々に疲弊していく。吏曹大臣チェ・ミョンギル（イ・ビョンホン）が果敢にも単独で清の将軍と接触し、あくまでも対話による和睦交渉を続けようとするのだった。　朝廷内、王との御前会議ではそれぞれの担当大臣が意見を交わす様子。それがとても面白くて、好戦派の領議政キム・リュがとても厭らしいタイプ、それに対立する吏曹大臣が徹底して戦いを避ける方向に持っていこうとするのです。「ご諒察を～」と、同意する官僚が声を揃えるところも可笑しい。最初は人質として王様の息子を差し出す意見が対立。戦国時代にはよくある話ですが、この王様にとっては一人息子のようで、どうしても拒否したい構え。　さらには外壁を守る兵士が寒さに耐える中、むしろを与えるという点だけでも対立。馬に餌を与えるかどうかでも対立。迷い込んだ女の子を城内に入れるかどうかだけでも対立する。結局は兵士や民を思ってのことかどうか・・・という点なのですが、王様も人民あってこその長なので、やがて戦わない方向に心が動く。　静かに進むストーリーかと思っていたら、いきなり攻撃にあってしまう山城。かなりのド迫力。清は皇帝ホンタイジが来るのを待っていただけなのだ。やっぱり王様が清皇帝に跪くことで臣下となり、属国ではあるものの朝鮮王朝の血は保つことができるのだ。この決断までが長いこと長いこと。47日間だったというものの、その間にも飢えで何人もが亡くなっていただろうと想像できることが悲しい。 ",
      "なかなかいい\n かなり朝鮮としては屈辱的に描かれているけれども、歴史ドラマとして本当にいい作品だったと思う。民のために、大義のために、相反する価値観の中に挟まれ苦悩する王、壮大かつ哀愁漂うドラマチックな歴史ドラマだった。 ",
      "歴史を知らないので\n 清に攻め込まれた朝鮮、はっきりしない王を相手に、ある大臣（イ・ビョンホン）は人民を守るため名を捨てて和睦すべきと、もう一人の大臣（キム・ユンソク）は明との約束を守り大義のために戦うべきと主張する。圧倒的な力の差を背景に、権力者が保身のために人民を犠牲にするのはいつの時代も同じ。挑戦の歴史を知らないのでテンポに乗り切れない。 ",
      "まさに事大主義\n 冒頭の「民族の自尊と明との義理」はどこに行ってしまうのか？ ",
      "生きてこそか、破滅の美学か…\n 朝鮮の歴史については全く知識がないのだが、17世紀初頭の史実をベースにした、民族興亡の危機に直面した男たちの悲壮かつ壮絶な物語。「神弓－KAMIYUMI－」と同じ時代背景だ。まず、オープンセットとロケーションによる壮大な撮影が素晴らしい。俯瞰や遠景が使われていて、ごまかしようがない本物を見せてくれる。合戦の場面が何度か形を変えて描かれ、飽きさせない。ダイナミックな迫力、スピード感、リアリティーがある。韓国映画はこういうアクションの描きかたのメソッドが確立されているのだろう、完成度が高く、安心して観られる。台詞は字幕で追うには難しい上に、議論の場面が多く、自分にはいささか辛かったが、にもかかわらず、物語はテンポよく展開し、決して解りづらくはなかった。抗戦派と和平派の大臣は、意見が対立していてもお互いを尊敬し合っている。一部に邪魔者を失墜させようと意見する、状況認識の弱い重臣はいるが、二人の主人公はあくまでそれぞれの信念を貫こうとしている。この二人の大臣が実在の人物なのかは知らないが、この局面なら、当然二つの意見が議論されただろうことは想像できる。イ・ビョンホン演じる夷曹(イジョ)大臣は、民族存続のために恥辱に耐えて生きる道を説く。敵に肩入れしていると非難されようとも、自分の考えが過っていない信念を持っている。冒頭、敵陣の前に一人対峙して、雨のような矢の攻撃にも微動だにしない姿で人物が紹介される。静の男だが、鉄の意志をもつ強い男であり、苦悩はあっても、辛さはそれほど感じられない。一方、キム・ユンソク演じる礼曹(イェージョ)大臣は、誇りをもって戦うことを説く。恥をさらすよりも散るべきと考えているのか、作中で打つ策のとおり勝機があると本気で考えているのか定かではないが、民を従える王朝としては愚かな考えだと観客は知っている。こちらは、冒頭の人物紹介シークェンスでは、道案内の老漁師が敵にも道を教えないように斬り殺すところが描かれる。ここでは躊躇する様子は見られないが、その前に孫娘と共に面倒を見るから城に来るよう熱心に誘っている。やがて、帰らぬ祖父を追って幼い孫娘が城にやって来て、事実を伝えられぬままに保護することになるという、運命。城壁を警護させている庶民兵とのふれあいがあり、加治屋の師弟と心を通わせる。キム・ユンソクの逡巡が、物語に深みをもたらしている。起死回生の作戦を加治屋に賭けるが、予想だにしない近衛兵の裏切り。どうあっても、命運が翻ることはない無情。漁師の孫娘を加治屋に託し、人知れず自決する。少女との別れのシーンには、感銘を受ける。イ・ビョンホンの方が共感しやすいからこそ、映画はキム・ユンソクの人物描写の方に力が注がれていたような気がする。王仁祖が清の皇帝にひれ伏す姿に涙するイ・ビョンホンは、持論の「生きてこそ」を貫くのだろう。明治を向かえて徳川の末裔を支え続けた勝海舟を彷彿させる。 ",
      "真(まこと)と真の闘いが熱い\n この映画には原作があり作家は金薫(キム・フン)。2005年に『孤将』という作品が日本語に訳され大抵の図書館に置かれるぐらいには売れたようだ。日本語で読める作品はその一冊のみながらamazonのカスタマーレビューは21件もあり(2018/7時点)星の数も悪くない。なにより熱く褒めているレビューが目立つ。そして感想のいくつかはこの映画と共通した内容に思われた。思うにこの作家の主題はもう完成されているのだろう。重くて極限的でブレようがないところに行き着いている。物語は朝鮮と清の戦いを描いているが、それ以上に真(まこと)と真の闘いが描かれていた。一国の王たる者、尊厳を護って討死をも辞さないか、あるいは王朝といえどもまずは生きながらえてそのうえで果たすべき務めを模索すべきか。いずれも真。どちらもひとつの生き方。矛盾という語は、最強の矛で最強の盾をついたらどうなるか、というのが語源だが、まさにそれ。強敵清が大軍を寄せて風前の灯である城の内、哲理の戦場で最強の矛と最強の盾が激しく刃を交わす。真は刃こぼれしない。真は傷ひとつつかない。しかし真を代表しているのは二人の忠臣。生身の人間である。彼らは血を流し涙を流す。朝鮮と清の対立を背景にして、この対立が一層際立つ。戦争を繰り返してきた人類史を鑑みても、この対立に決着はつけようないのでは？と観ながら思っていたけど、ラスト、子供の遊ぶ姿は明確な答えだった。映画『あの日の声を探して』だったか。「子供一人助けられないでなにが国連よ」の台詞が脳裏に浮かんだ。「子供一人の生活を守れなくてなにが国の営みよ」である。『孤将』読んでみよう。馴染みのない漢字が並んだ固有名詞が多くそこが壁らしい。この映画は漢字の代わりにカタカナだった。目に馴染まない並びのカタカナで辛かった。漢字だったら何とかならないかとぼやきたくなったろうけど、カタカナだと記憶力の足りない自分が悪いと認めざるを得ない。 ",
      "危機的状況で王が守るべきものとは\n 面白かった！役者の演技にグイグイと引き込まれて見入ってしまった1636年。朝鮮王朝は、清に攻め入られたため、47日間、南漢山城に立てこもったという「丙子の役」を元に映画化李王朝の王様をパク・ヘイルが、彼に進言する部下をイ・ビョンホンと、キム・ユンソクが演じているここで描かれるのは、国が危機的状況にある時、君主はどのように振る舞うべきかという「リーダーのあり方」について真冬の凍えるような寒さの中、兵糧攻めにあった王と家臣たちは、何か行動を起こさないと全滅してしまうという状況に追い込まれてしまうそこで、王は２人の信頼する部下に「どう行動すればいいか」を訪ねるすると、イ・ビョンホンは「多少の犠牲を払っても、民の命を守るべき」と答え、キム・ユンソクは「清の要求に応えるのは、屈服すること。絶対にしとはなりません」というそもそも王は、息子と自分が助かることを優先し、民のことを後回しにしたため、自分の進むべき道が見えず、家臣にその方向を決めさせることになるこの話は、現代にも通じる話だと思った民の命よりも自分の命を心配するようなリーダーがいて、そのリーダーに支える政権が、国民よりも国の名誉や威厳を尊重する国では、国民はただただ不幸になるだけである民が凍えているのも知らず、馬が飢えれば、それが真冬であるにもかかわらず「草を与えれば良い」と言ってしまい、自分は山頂の要塞に閉じこもっているだけの王には、そもそも王になる資格などないのだむしろ、敵が攻め入ってきたら、自ら盾になって国民の命を守ってこそ、国王のあるべき姿のはずなのに…音楽は坂本龍一「レヴェナント」を思い起こさせる心に寄り添う音楽が印象的だったこれは、音楽に泣かされる映画だと思った ",
      "スケールの割にはストーリーが、、、\n 今ひとつだったかな ",
      "勘所がつかめなかったです\n 予備知識ゼロで観に行きました。印象は良かったのですが、議論が多めで内容もデリケートなため、理解が追いつかない上に、話の勘所がつかめませんでした。楽しめる素養が自分に足りず、勿体無かった。映画が進むにつれ、様々な事情で追い込まれて行く様子は、なかなかよかったです。また、建築や衣装などでも楽しめました。サウンドトラックは、アンビエント系の曲が、雪との親和性が高くてよかったです。 ",
      "大義と名誉　生と死　を深く抉った濃密な韓国歴史映画\n イ・ビョンホン　キム・ユンソクW主演　ファン・ドンヒョク監督　坂本龍一が音楽担当　李氏朝鮮時代の物語（丙子の乱）という前情報だけで鑑賞。いやあ、面白かった。あっという間の１３９分。重厚であるが、戦闘シーンの迫力　二人の大臣が苦悩しながらも歩む夫々の道。　王の決断。　登場人物がそれぞれ存在感があり飽きない。歴史ものが好きな方は是非。上映館が少なく、メディアでも殆ど扱われていないので敢えて投稿しました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
