{
  "id": 309,
  "reviews": {
    "eigacom": [
      "この時期に放送するWOWOWはすごい\n 在日の方々の厳しい生活を描いた映画を日韓合同でなく日本が作り、日本の今をときめく大物俳優達が演じたことに驚いたが、それを、この日韓関係が厳しい中、堂々と放映するWOWOWにも賛辞を送ります。 ",
      "全然おもしろくない\n ４０分観たが全然話が盛り上がらずおもしろくなかったもし４５分目から盛り上がっても遅すぎると思う ",
      "良い映画\n 政治的および歴史的な観点からこの手の映画が評価されにくい事はあると思う。自分の場合、そういうのを度外視して単純に良い映画だと思った。 ",
      "在日韓国人一家\n 昭和44年頃の大阪、バラック街の一角に在日韓国人一家が経営する焼き肉屋があった。父親（キム・サンホ）は戦争で片腕を失っていた。長女（真木よう子）と次女（井上真央）の男性（大泉洋）関係はややこしい。三女（桜庭ななみ）は離婚調停中の彼氏（大谷亮平）とラブラブ。末っ子の長男は高校生だがイジメにあっており、口数が少なくなっている。ラストはとてもせつない。 ",
      "映画館で見逃したので、WOWOWで。\n 映画館で見逃したので、WOWOWで。 ",
      "勝手すぎる。\n これが良い家族⁇私には感じなかった。不倫、婚約破棄、離婚、挙句の果てには自殺。自分勝手な集合体だろ。高度成長期の日本の中で生きていく事を覚悟しといて中途半端に朝鮮魂を振りかざす。不倫や離婚などは時代背景や社会のせいではない。ただの茶番。作品の中でも茶番みたいなセリフはあるが、観客から見ても茶番であっては話にならない。自殺にしてみても、数ヶ月後みたいな形で片付けるな。なぜ、こんな事になったのかをもっと葛藤しなさい。豪華キャストのせいなのか、茶番が前に出てしまい、大事な部分が凄く薄れている気がしました。 ",
      "良い題材だけれども映画としては舞台臭さが払拭されていない。\n 良い題材だけれども映画としては舞台臭さが払拭されていない。 ",
      "恨み節満載の騒々しい舞台劇。\n 予告編の大泉洋に期待して観ましたが、最後まで誰一人として感情移入する事なく終わりました。映画なのか演劇なのか分からない、古いカメラワークとダサいカット割り、過剰に壮大な音楽、とまったく集中して観て入られませんでした。個々のキャラクターも、愚痴や文句ばかりで、作品自体は「明日へ向かって上を向いて」なんでしょうけど、それを誰も体現して生きていないので、まったくこちらに響いて来ませんし、伝わりません。全編を通して、なんだか在日の人の日本への恨み節をただ映画を通して聞かされてるようで、少々不快でした。このようなテーマを描くのであれば、パッチギ!のように映画としてちゃんとエンターテイメントに昇華させてもらいたかったです。あと、焼肉ドラゴンならもう少し焼肉のシーンを映して下さい。全く焼肉屋としての雰囲気ゼロです。なので映画、としては本当に、全然面白くなかったです。 ",
      "辛いなぁ\n もっとコミカルな感じかと思ったら全然。重い。在日の当時のどうにもならない現実。辛い仕打ち。本人たちは笑ってるけど、笑えないよ全部。日本人が知っておかなければならない事実。とにかく父母役の役者がいい。 ",
      "大泉洋にムカついて、ノレなかった…\n 本作での大泉洋はクソだ！真木よう子が好きなのに、妹の井上真央と結婚して、真木よう子に好意を寄せる人が現れたら邪魔して、井上真央はほったらかされて。一体、何様だ！？我慢ができない人物らしいけど、そんな人間なら、好きで入られた方が迷惑なんじゃないの？仕事もないクセに。大泉洋のワガママに付き合わされている家族、本当に可哀想だと思う。そんなこんなで、大泉洋のキャラに腹が立って、ノレませんでした。あと、連れ子とはいえ、あの父親と母親から、真木よう子、井上真央、桜庭ななみという、凛とした美女3人が生まれている事が納得できない！（笑） ",
      "(/ _ ; )イイ話、\n お父さんが一生懸命家族を守ろうとするのに感動。子供達は離婚、自殺と幸福とは程遠い人生を歩むがそれでも幸せであろうとするお父さんとお母さんに感動。 ",
      "よかった\n めちゃくちゃ面白かった。大泉洋が出演してる映画で一番好きかも。真木よう子、井上真央、桜庭みなみの三人も綺麗だしとてもよかった。キム・サンホ、イ・ジョンウンはさらに輪をかけてすばらしい。鄭義信監督、初監督とは思えない手腕に脱帽です… ",
      "前半が残念。いきなりキスしたり、妹の旦那と結婚したり、人間関係がグ...\n 前半が残念。いきなりキスしたり、妹の旦那と結婚したり、人間関係がグチャグチャすぎる。四人姉弟のせいか、それぞれの話が中途半端で詰め込みすぎた感じがする。でも、キムサンホの日本語での長ゼリフは凄い引き込まれました。働いた、働いた。。。本当に素晴らしい演技。済州島の事件のことや朝鮮戦争などによって、こういう人はたちもいたんだって事を知ることができました。日本語と韓国語のセリフが織り交ぜられていて無理がなくわかりやすかったし、差別などの問題も描かれていて、在日家族の問題について改めて考える良いきっかけになる作品でした。 ",
      "ますます嫌韓になりました\n 本当はゼロにしたいけど、真木よう子が綺麗だから１ポイント差し上げました。九州シネマアルチという団体の開催したイベントで観に行ったのですが、（鑑賞者は年寄りばっか。俺もそうだけど・・・）オムニの気性の激しいこと！韓国人の感情の激しさがそのまんま出ててとても嫌な気分になりました。韓国人ってなんであんなに激しいんでしょうかねぇ。所詮、友達にはなれないとつくづく思いました。「ブラザーフット」などいい映画もあるんだけど、まぁやっぱ韓国映画はもいいかなって感じ（あ、これは日本映画だった・・・） ",
      "大泉洋だけで見たが最悪\n パッチギなど在韓の映画には良いものもある。しかし、この映画はつまらない。暴力的で素行の悪い彼らのルーツがよくわかる映画です。少なくとも、韓国との国交断絶しないのが不思議なくらい酷い外交しかしない韓国に対して嫌悪感しかない現在にわざわざ聞きたくもない韓国語の罵声ばかりにはうんざりする。だったら見るなと言われるかも知れないが、パッチギなどの良作もあったので在日韓国の方への偏見などはない。このご時世にどれだけの日本人の怒りを買ってるのか理解するべき。 ",
      "人生は怒涛\n 最初、焼き肉を美味しく見せながら話が展開するものだと思い(深夜食堂のような)話に入って行くのに少し時間がかかりました。人生は怒涛。怒涛の勢いで良い事も悪い事も過ぎ去って行き、過酷な状況に置かれた在日の方々が逞しく成長して行く姿はどこか微笑ましく、今では日本で珍しくなった近隣の方や家族との深い結びつきが羨ましくもなった。僕は正直、感動するというよりこの人達の人生を傍観して、70年代の在日の方の生活ってこんなだったんだ、と話を追ってくだったけど、ラストのお父さんの咆哮にこれまでの人生とこれからの人生が乗っかって、急に胸に押し寄せてくるものがあった。あと、モノローグが何故弟だったのか分かった時の監督の目線になんだかとても感動した。井上真央さんがとても良かった。超怖い。 ",
      "いいはなし(にしすぎ？)\n もう少し社会派のストーリーを想像していました。差別の描写もかなりマイルドで、明るい話になっててちょっと物足りなかったかな？最後に、北に行った大泉洋と真木よう子はどうなったか気になる！ ",
      "たくましいぞ\n 両親役の熱演が凄い。お父ちゃんが娘の結婚を認めるときの自身の身の上話のシーンが特に良かった。三姉妹役も良かったけど、やっぱり韓国人の役者さんに混じると設定に違和感が…ともあれ自分もたくましく生きなくてはと力をもらいました。 ",
      "面白くも、可笑しくも、哀しくもある\n 1970年代の大阪にて在日コリアン、バラック集落にて焼肉屋を営んでいた家族の物語。当初、日本語韓国語両方使いこなす両親が居ながら、日本語がメインの日本有名俳優陣には違和感を感じた。（特にもう大泉くんの設定は何人なのやら。）貧乏や差別在りながら、家族の絆を大切にする処は、現代日本人が見失っている物かも知れない。後半は実在した韓国のある事件の勉強にもなる。北朝鮮に行きたいと言えば行けたのかぁ〜と、またまた勉強。キム・サンホの父親・龍吉役は良かった。既に日本アカデミー賞レースは始まってしまっているので厳しいと思うが、この役での外国人初男優賞受賞を観てみたい感はある。 ",
      "在日物語\n ご苦労されたんですね。伊丹周辺に住んでます。陰湿に日本人がいじめた様に画かれ、日本人=加害者、在日=被害者に強い違和感あり❗劇中に話題になった帰りたくとも帰れない、済しゅう島の虐殺&避難在日の話をもっとクローズアップ してほいかな〰️ ",
      "家族のこれまでがどんなでも、家族のこれからはえぇ道が開かれている\n  『愛を乞うひと』『血と骨』の脚本家・鄭義信が、自身作・演出の舞台の映画化で初メガホン。舞台も大変有名らしく、気になってた作品。高度経済成長や万博で日本に活気が満ちていた1970年代。関西のある集落で、小さな焼肉店“焼肉ホルモン”を営む在日韓国人一家。まず、一家を紹介。父・龍吉。母・英順。長女・静花。次女・梨花。三女・美花。末の弟・時生。この家族、全員が血が繋がってはいない。父と母は再婚。長女と次女は父の連れ子。三女は母の連れ子。末の弟のみ夫婦の間に産まれた子。血は繋がってなくとも、時に本音でぶつかって喧嘩して、仲良く明るく暮らしている。紛れもない、家族。そんな家族の人柄に惹かれてか、店には毎日常連客が集う。毎日のように何かが起こり、騒ぎ、賑やかな悲喜こもごもの日々。よくよく騒ぎの渦中になるのは、年頃の娘たちの色恋沙汰。長女・静花は不器用な韓国人とお付き合い。次女・梨花は、ある男性と結婚するが、その男性・哲男は静花の幼馴染みで、まだ想いを絶ち切れていない。ある時哲男は、静花への変わらぬ想いをぶちまけ…。クラブで働く三女・美花。既婚者の支配人と不倫の関係。ド、ドロドロ三姉妹…？父母にもある悩みが。普通の日本の学校に通う末の時生はいじめに遭い、精神不安定で失語症に。店がある集落は国有地で、立ち退き勧告が何度も何度も。家族皆、何かしら問題を抱えている。姉妹それぞれの幸せ。末の弟のいじめは、差別・偏見。父は戦争で片腕と故郷を失い、母も故郷を…。そんな悲しみ苦しみを背負った家族が一つになり、やっと見つけた地。やっと作った家。自分たちの居場所。自分の家族。が、また不条理が襲う。ある時、事件が。末の弟が…。遂に立ち退きと取り壊しが決定。この家族に、平穏な幸せは与えられないのか…？いや、幸せはあった。ぶつかり合う姉妹だが、すったもんだあって巡り合った各々の伴侶。ヨリを戻したり、不倫の末ゴールインしたり…！姉妹の仲も本音で言い合えるほど実は固い。そんな娘たちを見守る父母のうるさくも温かい眼差し。それらは平穏な幸せ以外何と言えよう。実力派たちの豪華アンサンブルは極上肉。男勝りのイメージがある真木よう子は控え目な長女を好演。強気な次女を井上真央が熱演。自由奔放な三女を桜庭ななみが快演。時々騒ぎの発端となる哲男を大泉洋がシリアスに。でも、キャストで何より特上肉だったのは、父母役の韓国人俳優、キム・サンホとイ・ジョンウン。母イ・ジョンウンはかなり心配性で騒ぎが起こるとヒステリックに、「私、出て行きます！」と家をちょくちょく飛び出すが、必ず帰ってくるというお約束。肝っ玉母さん充分。で、キム・サンホ演じる父。この父が、特上肉でも味わい深い。お世辞にもハンサムなパパとは程遠く、頭も禿げ、汗油まみれで、小太り。口数は少ないが、眼差しは優しく、温かく、深い。自分の過去を語りつつ、今の生活や娘の幸せを願うシーンは、本作最高のハイライトと言えよう。どれほど目頭と胸を熱くさせられた事か。ホント、このアボジ最高！助演賞モノ！鄭監督の演出は確かに舞台的だが、温かさと笑いと熱さと悲しみとユーモア織り交ぜ、見せ切ってしまう。店や集落のボロボロ美術も見事。最後、家族は離れ離れに。娘たちはそれぞれの人生を歩む。次女たちは韓国へ。三女は日本に留まるが、あちらの家庭に入る。そして長女たちは…、あの国へ。この時代、“地上の楽園”と言われたあの国へ行くという事は…。つまり最後の別れは、家族全員が最後に集った今生の別れかもしれない…。母は言う。離れ離れになっても繋がってる。父は言う。昨日がどんな日でも、明日はきっとえぇ日になる。家族がこれまでどんな苦労を経験し、背負ってきたにせよ、家族は家族。家族のこれからはきっと、えぇ道が開かれている。あの時代は過去になり、あの場所ももう無くなった。でも、あの家族は私たちの心の中に、ずっと忘れない。思い出す。 ",
      "深い群像劇\n  ブルーバード映画祭にて視聴。～～～～～～～～～～～～～～～衝撃的だった「血と骨」の脚本の方の作品という事で凄く観たい作品のひとつでした。別に、僕は韓国人ではないですけど・・おやじがほんと・・やれやれな人なので、「血と骨」がとても刺さってたので今作はどんな感じだろうと気になってました。～～～～～～～～～～～～～～～～～～～～～～～～在日韓国人家族の悲喜こもごもを絶妙なバランスで描いてます。舞台化もしてるらしくて、舞台も是非！観てみたいと思いました。ただ・・やはり日本人が演じてるので、若干の違和感。とはいえ、くせもの揃いなので演技合戦は凄いです！！個人的には、真木よう子さんの「びっこ」演技とその背負った状況を受け入れざるを得ない事への諦めなどの表現にはなかなか痺れましたね！笑えるし、泣けるし！！ほんと、素晴らしい作品でした！！ ",
      "国有地？ふざけんな！\n ｢土地に柵する馬鹿がいる｣と吉田拓郎が歌ったまさにその頃、大阪万博開催前後の伊丹空港近くの在日朝鮮人集落でホルモン屋を営む家族を描いたお話。所謂｢モリトモ｣問題の土地でもある。ここは国有地だから立ち退けと役所は言うのだが｢国有地｣とはそもそも何やねん？ 店主の金龍吉は｢醤油屋の佐藤さんから買ったのだと言い張り・・土地とは誰のもんなんやという命題を突きつけられる作品でもある。最後の３姉妹の別れのシーンが泣ける。 ",
      "不自然で中途半端\n これはやはり舞台演劇か。演技がわざとらしくて不自然。展開も中途半端で感情移入できず。セリフや笑いも中途半端。映画としては疑問符が付く作品。2018-187 ",
      "時代に翻弄された人たち\n 血の繋がり等は複雑で、いろんなことがあった関係なのに、それでも同じ屋根の下で集まって。最後はバラバラになってしまうけど、この結びつきの強さは、私たちには敵わないなという感想を持ちました。お父さん役の俳優さんが実にいい。彼のストーリーだけでお腹いっぱいになりました。 ",
      "俳優陣の演技力が素晴らしい\n ストーリー展開等に疑問点はありますが、韓国人俳優演じる両親、井上真央の演技が印象に残りました。 ",
      "その\"世間\"とやらを連れてこい！\n 桜が舞う中で、キム・サンホ演じる父親が、「こんな日は、昨日がどんな日であったとしても明日を信じられる」。家族で唯一、日本人の末の娘の夫に「働いた、働いた、働いた、そして家族を支えて来た」と話す。キム・サンホからすれば、外国語である日本語のセリフであの説得力。しかし、ソン・ガンホとか韓国のオヤジ俳優は味わい深いね。 ",
      "いい加減徴兵の嘘はやめてほしい！\n 龍吉が「腕を返せ〜」と叫んだシーンは本来は感動を誘うシーンになるのだろうが、嘘を涙ながらに語る白々しさにあくびどころかおくび(ゲップ)が出そうだった。いい加減当時の朝鮮人が徴兵されて戦地へ行かされたという嘘はやめて欲しい。日本が朝鮮人を徴兵したのは1944年9月から、その兵士たちが訓練所に入ったのは1945年1月から7月までで、その後朝鮮半島や日本国内の「防衛部隊」へ配属されたが、ほとんど実戦経験のないまま終戦を迎えている。それ以前は1938年から開始して毎年志願兵を募集していたのであり、その倍率が1938年が7.2倍、1939年20.1倍、1940年27.5倍、1941年45.1倍、1942には25万4273名の応募人数まで拡大したが結局合格したのは4077名にとどまったので倍率はなんと驚きの62.1倍である。1943年は30万3394名の応募人数(東京ドーム5倍以上の収容人数)にふくれあがったが、合格者も6300名に増えたので倍率は48.1に下がった。それでも50倍近い狭き門だったのだ。不合格を悲観した自殺者騒動まで出している。そのさまは当時の『大阪朝日・南鮮版』にまで記事として記載されている。もうやめて欲しい！うんざりだ！またいじめに関して、陸軍幼年学校出身のおじいさんにお話を伺ったことがあるが、たしかに戦前の小学生も今の小学生と変わらず仲間以外には残酷だったらしく「朝鮮人！朝鮮人！」と馬鹿にする風潮はあったようだ。ただ先生に「同じ日本人なのだから朝鮮人と馬鹿にしてはいけない！」と諭されていたらしい。必ずいじめ問題を絡めるのもなんだかな〜と思う。在日朝鮮人による国有地の不法占拠問題だが、昔は千葉市の栄町周辺に国鉄の千葉駅があった。しかし拡張工事をしようにも戦後のドサクサで在日朝鮮人(ヤクザ)が駅一帯を不法占拠していたため用地確保が困難となり工事を断念、現在の場所に駅を移転したという情けないいわくがある。千葉市会館の前には「ここに千葉駅あり」と書かれた石碑まである。現在栄町には朝鮮系金融機関のハナ信用組合千葉支店があったり、千葉随一の風俗街としても有名である。筆者は以前千葉市に住んでいて千葉劇場という映画館や千葉市美術館のためによく栄町へ足を運んでいたので雰囲気を知っているが、旧パルコ周辺から少しそれるだけで千葉神社周辺であっても活気がなく廃れている。札幌、新潟、北九州、浜松などの政令指定都市の中心駅へは行ったことがないが、政令指定都市の中で千葉駅周辺が一番廃れているように思える。本作の龍吉は本当に日本人に騙されているのかもしれないが、千葉市の例を挙げるまでもなく現在まで残る在日朝鮮人不法占拠の問題は全国にある。映画には北朝鮮帰還事業も絡むが、当時の朝日から産経まで全ての新聞が「北朝鮮は天国」とあおって在日の北朝鮮帰還を後押ししたし、当時の政府としてもかさばる生活保護費と日本人の6倍にも及ぶ高い在日の犯罪率を苦慮していたので渡りに船の側面があった。結果は、天国ではなく地獄であったことは今や周知の事実である。本作の監督のチョン・ウィシンは脚本を担当した『血と骨』にも北朝鮮帰還事業を絡めていたので、なんらかの思い入れがあるのかもしれない。徴兵の嘘にうんざりする度：10 ",
      "1970年\n 1970年大阪万博。小学6年～中１結構万博通ってました。月の石も見たし太陽の塔の中もエスカレーターで登りました。そんな時代背景のこの映画を身近に感じました。国籍やいろいろな境遇を超えて頑張って生きてゆく家族、特にアポジ役のキム・サンホさんとオモニ役のイ・ジョンウンの演技に感動しました。 ",
      "2018-78\n こんな日は明日が信じられるたとえ昨日がどんなでもレビュー読んでよさげなので、公開終了前日にかけこみました。結果、よかった！幸せで前向きな気持ちになれました。主役は、もしかしたら両親かなと思います。一家の大黒柱として家族の幸せを願って、働いて働いて、頑張っているアボジ。大切な家族のことを思うと、全身を使って怒りや悲しみを表現するオモニ。この二人がとにかく愛らしい。この両親に育てられたら幸せだな、と思える二人でした。冒頭の台詞は、お父さんが呟くものなんですけど、こちらも幸せな気分になる台詞です。今回は、真木よう子に魅せられた部分が個人的には多かったです。序盤に、思いがけず自分で自分をけなして、お母さんに怒られるシーンがあるんですが、その演技はほんとにはっとさせられるものがありました。すげぇ！と。「故郷は近い。でもとても遠い。」ネットのコメントなどを見ていると韓国蔑視の、逆に日本に対する見方を悪くするような表現もあって、日本人として気分を悪くすることも多々。在日韓国人という立場は、日本にいても韓国にいてもつらいというのを聞いたことがあります。でも同じ人間同士、お互いが向き合い、謝ったり認めあえば、いつの日か近い友人になれるんじゃないかと願います。この家族のように。 ",
      "スゴイ良かった\n 過酷な在日コリアンの物語in大阪。今より差別が露骨な1969年∼1971年。基本、大阪のノリというか激しい言葉のやり取りで進みます。笑いもチラリとはさみつつ。なんか分かんないけどずっと泣いてました。泣くというか、自然と涙がこぼれてました。結構冒頭から。自分はこういうのが好きなんだなぁって感じです。 ",
      "感動\n 笑える場面もしっかりあってとてもいい作品でした。完成披露と初日舞台挨拶で２度観させていただきました。 ",
      "はい？って感じ\n  ナレーションをしていたのが喋れない子だったのよね？たぶん。その子が亡くなっても最後までナレーションをその子がする訳分からなさ。「僕はこの町が嫌いでした」みたいな。いやいやあんた死んだやん？みたいな。終始、は？いまのなに？みたいな面白くないことを延々と見させられた感。結局なにが言いたかったの？なにを二時間も流してたの？って感じでした。二時間が苦痛だった。初めてパンフレットも買わず出ました ",
      "いいね\n タイトル見てカンフーかとスルーしていた。きっともっともっと過酷で悲惨で厳しかっただろうけれど、笑わせながら引き込んだ手腕がいい。三丁目のxxが当時の貧しい自分達と違いすぎて恵まれた生活を妬ましく嫌いな一作だが、これはいい。三人娘は屋根の上のxxを意識したかなー。思わず頑張れと叫びたい。 ",
      "もっと差別\n TOHO新宿で観ました。日曜でも朝はやや近場の方が多い印象。土地柄、韓国系が多く、飲食関係者の雰囲気の方も見かけます。私はナレーターの中学生とほぼ同い歳で、同じ兵庫県ということもあり、感慨深く拝見しました。名門私立なら、灘、六甲、通学からなら甲陽学院がモデルかと思います。ただあの頃の朝鮮部落（そう呼んでました××）のホルモン屋からの通学、、にはかなり違和感あり、民族関係なく貧乏でいじめらたはず。私は神戸の下町で、伊丹以上にそういう地区は複雑でした。韓国系、北系、白系ロシア人（白人の意味でなく、赤でない＝反共産党系の意味）香港人、台湾人といて、微妙な序列もありました。なかで最も差別されてるのは、ある地区の日本人でした。映画からは逸れてしまいましたが、これこそ日本の恥部であり、忌まわしいことです。この問題、ある地域の日本人差別の問題、この映画化も期待したいものです。 ",
      "焼肉ドラゴン\n 目利きの人が「宣伝しなくても観客が入る作品（いい映画なので口コミで十分）」と言っていたので、見て損はないと思って映画館に行きましたが、期待以上。在日朝鮮人の人の映画のようで、そうではないと思います。誰にも生きていく上での苦しみがあり、難しさがあり、そして家族があり。登場人物たちには観客が凝縮され、投影されているのだとおもいます。また、いつの時代も人間の本質は変わらないので、時代設定もたまたま大阪万博前後になっただけだと思っています。「リアルだなぁ」と思いましたが、後から「撮影は順撮り」と知りました。国内でそんな面倒なことをするのは、ほかに山田洋次さんくらいでは？テーマは家族愛、隣人愛だと思います。やはり、誰にでも当てはまるものだと思います。 ",
      "考えるものがありますね\n 時代、歴史といえども人間の心を通して考ええさせられるものがありますね。 ",
      "社会派\n 　最初はコメディかと思ったら意外と社会派よりでした。そして韓国俳優の演技が光っててみるとこ多し。　自分的には捨てることの勇気、変わることの勇気を感じました。Mr.ChildrenのDrawingを思い出しました。 ",
      "面白かった。とてもいいら映画でした。\n 家族の物語。支え合って一生懸命生きていた。高度成長から取り残されたドヤ街のような片隅で在日韓国人の家族がくらす。お父さん役の俳優の言葉がとても心にしみて、涙がとまらなかった。そして日本が韓国にしてきたことは受け止めて背負うべきだと思う。 ",
      "こんな時代があったんだ\n 自分でも気づいていながらあまり知ろうとしなかった世界です在日韓国人の悲哀は、学校でのいじめや、取り残された生活。店の近辺だけだと、それなりに仲良く楽しくやっている？しかし、帰りたいと言う思いは苦しいからなのか。映画としては、やはり長い。無用に長いシーン（歌う場面とか）とか削ればと思ってしまう。父親の愛が○○というコメントが多かったが、頑固なだけで不幸を招いたり、言ってはいるが誰も聞かない・・・・でも、真木さんは良かったです ",
      "昭和感満載！\n 自分にとって昭和を懐かしく感じられる映画でした。あんな感じのホルモン屋がたくさんありました。今では珍しい大家族がひとつ屋根の下に暮らし、近所の人や馴染みの客が自分の家のように過ごす様子が現在と全く違います。３姉妹のそれぞれの恋愛や相手を思えばこそ衝突するケンカのシーンなど絆を感じます。父親のセリフで「働いて働いて」と繰り返す部分が印象的です。お母さんが笑えますが、娘、息子に愛情を注いでいることがわかります。美人３姉妹とコテコテホルモン屋の夫婦の設定のギャップにが面白いです。 ",
      "関西弁がクソ。\n  誰がとは言わない。それはそれぞれの判断に任せる。関西人の私は毎度、大阪設定の物には不安を感じる。『また関西弁下手くそな俳優さんかなぁ。 ちゃんと監督とかそここだわってるんかなぁ。』予想は的中した。始まって10分足らずで見る気が失せた。しかし、1800円を払った身。簡単に出て行くわけには、、、最後までちゃんとみた感想として、・やりたい事が多過ぎるのか 全体的にごちゃごちゃしている。・いちいちセリフがくさい。 鬱陶しい。・韓国人俳優達が上手すぎて 日本人俳優が観ていられない。・『万引き家族』改めてすげーな。って結論に私は至ったところ。 ",
      "泣けました。\n 在日韓国人の悲しみを時に笑いを交えながら、必死に日本で生きていく姿が心に響く。アボジ（お父さん）の家族に対する深い愛、オモニ（お母さん）の家族にへの優しさと激しさがとてもよく表現されて見ている方がハラハラしたり、涙を流すことが多かった。アボジの「昨日は辛くても明日はきっと信じられるんだ」オモニの「バラバラになっても家族はいつも一緒だよ」はこの映画の全てを語れるほどの名言になっていると思う。 ",
      "単純ではないんだろうなぁ\n この環境が今まで生きてきた中で周りに存在しなかった為、理解(感情移入)できず。その為星少なめ。ただ、「理解出来ない」で済ませちゃダメな事なんだろう、とういことはわかる。未だに韓国に対して差別的な所があるのは分かる。けど韓国の人からすると、戦争にかりだされて挙句差別されて。何も分からない土地で醤油屋？のサトウさんから土地買って。考えるべきなんだろうけど、引き出しなさすぎてできず。知らない人は本当に知らないから、語り継いだ方がいい過去と思う。 ",
      "精一杯\n  昭和44年の設定だった。今とは何もかもが違う。たかだか50年の間にこの国も随分と変化したものだと感慨深い。「在日」の方の話。大阪である設定が、不思議にも違和感がない。関西弁の印象もあるだろうか、人と人とに垣根がない。言葉はお世辞にも綺麗だとは言えない。暮らしぶりや、その環境も、清潔とは程遠い。でも作品の人々は潔く力強かった。心根とでも言うのだろうか…眩しかった。日本の俳優陣も力演だったが、お父ちゃんとお母ちゃんが群を抜いてた。こおいう類いの芝居は韓国のお家芸と呼べるのかもしれないが、それでも痛烈に突き刺さった。お母ちゃんの手に、指先に愛情が溢れてて、それに触れ涙する娘達に何の芝居もなかったようにさえ見えた。ネタがネタだけに諸説色々とあるだろうが、そこに住み、懸命に人と向き合うドラマは見応えあった。故郷をなくし、転々と住処と国を変え生きてきた人達。それでも家族が集う「家」というものは「居場所」であり、そこさえ奪われても「家族」という絆だけは失くさない。そんな当たり前の事を当たり前のように叫ぶ本作品に、生き方を見直す思いだ。煩わしい事の方が多いし、楽しい事はたまにしか訪れなくても、そこが起点だとハッキリと思える。お父ちゃんとお母ちゃんは、これから何処に行くのだろうか？ラストカット、崩れ落ちる「焼肉ドラゴン」に、明確な時代の移り変わりを感じ、近代化と共に失われた何かに思いを馳せる。良い作品に出会えた。ただなあ…大阪の役員の人達にもうちょっと普通の芝居をさせていればなぁ。些細な箇所ではあるが、そんな所に思想の偏りも感じてしまう。今にして思えば、極端にエキストラが少ない作品だった。意図するものがあるのかないのか…焦点がブレなかったような気もする。 ",
      "忘れてはいけない過去を照らす\n 在日コリアン問題を正面から捉えていて、逃げてない。理不尽な差別と貧困と暴力が支配する1960年代の大阪。戦後、騙されて国有地を購入した形で住み着き、細々と焼肉屋を営む一家の姿が染みる。演出の軽やかさと、父・龍吉役のキム・サンホの演技が、「明日への希望」を抱かせてくれたから良かったけども。無論、創作であり、どこまで実態を反映させているかは判断がつかないものの、歴史から考えて、これじゃ済まない例もあったろうな、と。けれども、『三丁目の夕日』みたいな、すっとぼけて能天気な「昔は良かった」的美化に比べて、はるかに心に刺さる作品になっていたと思った。 ",
      "中高年への贈り物\n この映画は在日韓国人家族の物語であるが、気がつけば観客も乱雑で騒がしい朝鮮部落の住民となり、ハラハラしながらも隣人としてこの家族を見守っている。差別や貧困、悲しい出来事と悲劇に仕立てようと思えばいくらでも悲しい物語になるが、明日を信じてそれらを乗り越えて行く家族の姿に、エネルギーがもらえる。その家族の中心であるアボジ(お父さん）とオモニ(お母さん）をベテラン韓国人俳優が演じるが、まぁなんと芝居の上手いことか。万引き家族の安藤サクラに勝るとも劣らないホンモノを見せてくれる。いやホントに凄い役者だ。そして、万引き家族では、あまり気にならなかったが、この映画では登場人物がその後どんな人生を歩んだのか、とても気なるのである。特に大泉洋演じる哲夫の人生が。 ",
      "舞台\n 以前観た「すべての四月のために」と設定が似ていると思ったら同じ演出の方の作品なんですね ",
      "やられた❗️\n 今の日本に住んでいる人々が、忘れてはいけない歴史。涙あり、笑いあり、明日を信じたくなる 素晴らしい映画だった。親父役の 韓国の役者が すごい。好き嫌いはあるだろうが、だまされたと思って たくさんの 方々に 観て欲しい。 ",
      "生きる勇気をそっと与えてくれる映画でした\n 最初の1時間は、実はこんな感じでみていました。安っぽいセットで、やるせない話を次々と見せられ、特に息子の話はこれでもかこれでもかと辛いばかりだなあ。３姉妹の相手となる男たちも○○はじめロクでもない奴が多いし、あ～、きょうの映画はちょっと外れだったかなあ。それでも「国有地に無断で住まざるを得なかったように、韓国の人たちには厳しい生活を強いていたんだから、「観なければいけない映画」のひとつなのかもしれないなあ。こんな感じで、引いた立場から、上から目線で観ていたわけです。それが、後半になったら、あら不思議。いつのまにか、俺はその家族に感情移入していて、つい涙がこぼれているではないですか。それどころか、「可哀想だ」とか「幸せに近づけてよかった」といった感情ではなくて、彼らの生き方にこっちが勇気づけられているではないですか！前半、あんな偉そうな見方していたこっちが、後半ではすっかり力をもらっていたんです。脚本や演出が秀でているのでしょうか。そんな不思議な心の旅をさせてくれた映画でした。繰り返しになるけれど、生きる勇気をそっと与えてくれる、実はとても明るい映画だったように思えます。いや、びっくりしました。キネマ旬報からの受け売りですが、「どんな人生であろうと、どっこい生きている人々を描く」。いやあ、さすが評論家の人はうまいこというなあ。まさに、、そういう映画です。 ",
      "舞台は見てないけど。\n  進行が舞台のようで、なかなか面白かった。ただ、最後の方のセリフで「息子を返せ」、舞台のセリフにもあったんだろうけど、息子の話は、親が強制した結果だと思うけど^_^; それまで文句言われもね。そこ以外は見て損はないかなぁ。 ",
      "徹底的に「底辺」を描いた作品\n 　貧困と差別、そこから抜け出ることが出来ない状況を徹底的に描いた作品だと思いました。　抜け出ることが出来ないというのは、今だけでなく将来も高い確率で抜け出ることが出来ない。いくら才能があっても、いくら努力しても、どんなにいい人間でも。貧困と差別があるから。　そして、そんな状況の中では、人間は結局、男と女の関係にしか救いを見つけることができない。　私は今６０代。１０歳くらいの頃こんな家庭をいくつか見ました。　割れた窓ガラスをテープでとめ、変色したブリキの屋根、雨が降ると雨漏りがする家。「あいつの家は国籍が違う。」と噂されているのもいました。　私は別にいいのですが、よく映画について評論する人の言葉を借りると「この映画は、私たちに何が言いたかったのでしょうか。」差別に対する怒りでしょうか？　私は「こんな家庭を昔見た。仲間にも似たような環境のやつがいた。今、俺はかろうじて少しは裕福な暮らしができているけど、一つ間違えていたらこの映画のような状況に落ちていたかもしれない。」と、自分を振り返りました。　最後に、時折出てくる「お笑い」みたいのはあまりこの映画の雰囲気に合っていなかったように思いました。 ",
      "あまり期待せずに観れば…\n  この監督(脚本家)にこのキャスト。勝手に期待値があがってて、だからか正直物足りなさが残る。私自信あまり泣けなかった。いや、いい映画ではあったし、観て損をした感じでもなくて…たぶん、私自信が在日でないこと。だからか、誰に感情移入していいのか最後までわからなかったんだと思う。ま、そんな映画はよくあるんだけど、最後まで大泉洋には違和感が付きまとい、長女と最後にあーなってもちっとも感動がない。逆に、長女と婚約までした「直輸入」の韓国人に同情したりして。(ご返杯のシーンには笑ってしまったけど笑)ただ、やはりアボジとオモニの二人にはグッとくるもんがあり、この二人に救われたかな。ラストのアボジの叫びと、倒壊…「明日はいいことがある」そー思ってないと、きっと生きていけないんだな。 ",
      "昭和\n 昭和40年代。自分が小学生の頃、JALの肩掛けバックにチューリップハット！懐かしかった〜 ",
      "初めて、感心した。\n 　私は、今まで３０本くらいの韓国映画（「族譜」や「ホワイト・バッジ」など）や在日韓国朝鮮人を扱った日本映画を数本、観てきましたが、どの映画にも共感できませんでした。日本人と朝鮮人の精神性に余りに大きな懸隔があったからです。文献などにより韓国人を知れば知るほど、同じ東アジアに住んでいる民族とは思えないほど、異質の精神性を持ち合わせているのです。この映画でもひとつの家族が些細なことで喚きあい、怒鳴りあっている前半部分を観て、ああ、いつもの例の韓国人だな、と溜め息がもれました。特に激情型の母親の人物造形には嫌気がさしました。しかし、我慢して最後まで観てみると、この作品がひとつの日本映画として、光を放っていることがわかってきます。間違いなく、今年を代表する日本映画のひとつです。それは保証します。　いまだ、マスコミでは、韓国および、韓国文化に対して歯の浮くような見え透いたお世辞を並べ立てる輩が多いのですが、是非とも、是々非々の立場でものが言えるような関係になってもらいたいものです。この映画の鑑賞後、近い将来、「火病」や「鬱火病」といった単語が当たり前のように国語辞典の載るようになれば・・・、と思ってしまいました。 ",
      "「明日はきっとえぇ日になる」という祈り\n  「たとえ昨日がどんなでも、明日はきっとえぇ日になる。」冒頭にアボジがトキオに向かって言うこの言葉がラストで繰り返される時、トキオはもうこの世にいない。２時間の間に観客はアボジが言う「昨日」がどれだけ過酷なものかを知らされる。喧嘩しつつもいわゆる「絆」で結ばれていた家族はバラバラになり、彼らがこれから歩む道のりが決して平坦ではないことは、観客には容易に想像できる。それでも、それでも、「明日はきっとえぇ日になる」。それは願望というよりは、祈りのようなものだろう。小さく古い家屋の中で大家族がひしめきあうさまは「万引き家族」と似ているが、日本人らしく淡々と生活しているあちらとは違い、こちらの一家は朝鮮民族らしく、事あるごとに喜怒哀楽を爆発させる。毎日のように大騒ぎし、烈火のごとく怒り、殴り合い、大人の男でも声を出して泣く。この騒々しさが苦手な人は、見ていてうんざりするかもしれない。でも私は彼らのエネルギーにつられて、いっぱい笑って、肩を震わせて泣いた。また「万引き家族」と同じく、彼らは歴史に翻弄された人々ではあるが、その半面ダメな人たちでもある。アボジは家族のためにどんな時も頑張ってきたが、家の土地が国有地であることからは目をそらし続ける。オモニは愛情深い人だけど、一度怒るとヒステリーで手がつけられない。美人３姉妹も、それぞれにダメな所がある。その中でも特に私が「嫌いだわ〜」と思ったのは、真木よう子演じる静花。幼馴染の哲男が自分を好きなのを知っていて、自分も哲男が好きなのに、「妹のために」とか「私が我慢すればいいんだ」とか思って気づかないフリをしてやり過ごしている。こういう、自分の欲望を表に出さず、ニコニコとやり過ごす女は、モテる。次女の梨花は夫の哲男と静花に対してずっとイライラしてるけど、私は彼女の気持ちがよく分かる。「あんたが「妹のために」って我慢すればするほどこっちはみじめになるし、迷惑なんだよ！」と言ってやりたい。梨花にいい彼氏ができて本当によかった。その梨花を演じた井上真央、本当に怒る演技が素晴らしかった。どれだけ怒り狂っても、というか怒れば怒るほど可愛くなるという凄まじさ！これからもブチ切れる演技をいっぱい見せてほしい。それにしても、静花に恋をして一生懸命日本語を勉強して、いざ結婚！って段階になって目の前で他の男に取られちゃうイさん可愛そうだったなぁ…亀の子だわしとか言われるし… ",
      "泣いた\n 深刻なシーンの直後に大体間の抜けたコメディリリーフが入るので感情移入しにくい人は居るだろうなとは思った。多分元が演劇だからそうなるんだろうな、とは思う。家族群像劇とでもいうのか、色々なことがどんどん起きるが、結局これは父と母の物語なのだと思う。彼らの表情と語りが全てであり、三姉妹や大泉洋が脇だな、と思った。彼らの愛憎劇もドロドロで見応えはあるのだが、全体からみるとそれはやはり挿話でしかない。ラストはすごく大団円みたいに終わるが、これはおそらく悲劇なのだろうと思う。前向きで笑える悲劇。多分、もっと悲劇的に描くこともできた。そこを笑いと叫びにしているところがこの映画の凄さだと思った。単純に、いい映画だと思う。キム・サンホで散々泣いた。 ",
      "なぜ帰れない？歴史の事実を知ると。\n  映画的には、在日朝鮮人の歴史にほんろうされながら、差別にあいながらも、健気に生きてきた物語。素晴らしい明日を夢見ながら、と言う感じか。日本の家族と、韓国や朝鮮の家族の違いが、興味深い。普段はおとなしい父、オモニと呼ばれる母の気性はあらいが、愛情深いの家族。ほとんど見分けのつかない、日本人と韓国人の、生活習慣の違い、気持ち、考え方の違い。彼らが、なぜ日本にいなければならないのか？なぜ、帰れないのか？植民地にされ、徴兵されて、連れてこられた？それ本当？でも、なんで、戦後帰らない？ちょっと済州島で事件があったって？逃げてきた？それって、韓国人による韓国人の虐殺の四.三事件？韓国内で、差別あったんだろう？朝鮮戦争だって、北と南の同じ民族の争いじゃ？映画では、断片的に出てきたけど、よく知らない歴史。よく調べれば、わかるが、映画だけみて、なんか、日本が悪かったんだなー的な考え方になる人ほとんどじゃないかな？土地だって買ったと言ってたけど、本当？なぜ、日本でしか生きていけなくなったのかな？ムスメたち、韓国行ったり、北行ったり、一緒に帰る道はないの？帰ると、より酷い差別あるから？本当は、より貧しい生活が待ってるから？現実の、現在の財閥支配の身分社会制度、当時は、よりひどかったかも。いろいろ考えて、素直に見られなかったよ。日本と、韓国の本当の意味の和解、友好を望むけど、そんな日来るのかな？ ",
      "自分のあの頃を思い出しながら自然と涙が\n 大阪万博の時代、自分が中学生の頃を思い出しながら、スクリーンに展開する人間模様に心を動かされ、何度も涙が出て止まらなかった。戦後の歴史の中でトタン屋根の焼肉屋の中でエネルギー溢れる人間が今につながる高度成長を支えた一部だったのかと思いました。 ",
      "舞台演劇感が強い\n 大阪万博前後の大阪で暮らす在日韓国人家族を描いたヒューマンコメディ。元々が舞台で演じるための脚本というのが納得できる。それを映画にすると違和感を覚える典型的なパターンだった。演劇としての展開ではアリでも、映画としてはどうなのかなと思ってしまった。息子の自殺、次女の浮気？、長女の復縁、色んなことが起こるが、正直あまり感情移入できなかった。それでも、最後の父親の独白は感動を誘うのだから始末悪い。あまり低い点数を付けづらくなってしまった。最後、３人の娘が南北朝鮮と日本でわかれて暮らすことになるのはあまり喜べない。前向きな終わり方に見せて、その先の不幸を暗示していて悲しい気持ちになった。 ",
      "全く期待はしていませんでした。\n  こんなに泣かされたそして笑わしてくれた作品には、最近お目にかかりませんでした。高度成長期における韓国人が、日本国内で差別と偏見の中で苦しみながら生き抜いた労苦の連続が作品から滲み出ていたと思う。お母ちゃんやお父ちゃんのキャラクターが抜群に愛らしい。「ご返杯」の場面は何ともいえない。その後の長女の薬缶は、もう～最高。お父ちゃんの口から出てきたのは『四・三事件』のことか？あそこまで息子を死へ追い詰めたお父ちゃんの真意は納得できない。ラストの家の崩壊は、ある一家の崩落を意味しているようで、言い知れぬ寂しさを感じずにはいられない。強いて言えば、花火の音が、若干、不連続であったような気がする。「長女の足」のことは、最初から気にはなっていたが、もう少し早く事実を描く場面はなかったろうか。舞台の映画化であるらしいが、お見事な作品であった。 ",
      "役者陣がすごい\n  「吉本新喜劇？」というベタベタの笑いで引っ張っておいて、ポツリと登場人物がシリアスなこと言うとシリアス劇っていう、笑い、シリアス、笑い、シリアスっていう構成なのね。シリアスパートで主張がストレートに出てきすぎるから「もうちょっとシナリオなんとかしようがあったのでは」と思いながら観ちゃうの。でも、役者がうまいから。それで、なんとかしちゃう。誰にどんな演技ふっても大丈夫な役者陣だもんね。みんなうまかったけど、井上真央がすごいなと思った。あと脚本のところで言うとさ、作中で死ぬ人物がプロローグとエピローグのモノローグやってんだよね。これは流石に無理があった。エピローグのモノローグって「いや、こいつはどこから事の顛末見てたんだよ？」って思ったし、「こんな脚本書いてるからみんな厳しい生活になっちゃったんじゃないの？」と関係ないことすら思ったよ。 ",
      "働いた、働いた\n  お父さんが超良かった。苦労を重ねて、それでも文句を言わずに働き続けるお父さんが、三女の婿に娘をよろしくと言うシーンと、立ち退き要求の市役所職員に腕を返せ！息子を返せ！と叫ぶシーンの感情の爆発。すごかった。人生辛い事ばかりで、苦労しても報われる事は少なくて、手に入れた幸せを予想外に奪われたりもするけど、それでも身を寄せ合う家族が居れば、また立ち直るんだなと、まだまだ頑張れるんだなと思いました。長男が死んだ時はこの世の終わりくらい沈んだけど、最後は希望で終わりました。面白かったし、勇気をくれる、すごい映画だった。 ",
      "どこを見るか？\n コメディじゃなく、ヒューマンですね。昭和４４年 路地裏に、在日韓国人の焼肉店があり、大将の名前が龍で、焼肉ドラゴンと呼ばれるようになったらしい。けど、劇中誰もそう呼ばないけどね、、、これは誰を中心に見るかで、つまらない映画か、良い映画になるかかな？大将中心に見ると、戦争に駆り出され、片手を失いながら、息子は差別に合い、いろいろ苦労をしてるのに、自分の中に納め混み、感情を出さず、多くを語らない。が、立ち退きに会う時に、それが一気に爆発してしまう感情は、その苦労や不満に耐えてきた人生に泣ける。が、、、分かりにくいかも。。どうしても しょーもない恋愛の縺れに目が行きがちな作りで勿体ない、、、 ",
      "いやー濃かったわ\n  人間関係が濃厚。昔の壁もないような家に大勢で住んでいるからから隠し事なんてできない。血が濃くてしょっちゅう殴り合い。でも観ているうちにその関係が愛おしくなってくる。最後の別れのシーンでは涙した。いろいろあったよね〜 ",
      "軽いようで大変重い作品\n 出演者の明るさから笑える作品に見えたが、内容は大変重い。在日の歴史の一部が垣間見え、興味深かった故国に追われ、移住地はで疎まれ、人間の残酷さが際立つ作品 ",
      "史実とコメディを混ぜたエレジードラマ\n 焼肉っていう美味しそうなワードに惹かれてついつい観たら 予想を超えて強烈なエレジーだった三姉妹と息子それぞれの人生模様に焦点当ててストーリーが進むけど、最後に全部を持っていくのは 隻腕のお父さんの激しい独白！ あれは凄みがあった済州島の虐殺事件から逃れてきたのね、謂わば難民だなって捉えた 全部失ってお母さんと出会って寄り添って 子供達を食べさせてっていう業を背負ってる内戦の虐殺で難民になったり経済的困窮から日本へ渡っていたけど そこで待ち受けているのは 差別と貧困という苦難 つらいなアボジ オモニ よくぞ頑張ったよラストの帰結 報われなさ が 苦いけどリアカー牽引しながらのお父さんの咆哮！ あれは 負けてたまるか！っていうお父さんの決意表明に感じた苦難の極みっていう場面なのに舞い散る桜だったり花火にふれるシーンを被せてきて、辛くとも美しいことに感じ入ることで心を癒して明日に向かうお父さんとお母さん、逞しく感じた一方で、ナレーションが時生だったのは効き過ぎ！勇気と悲しみを 同時に噛み締める良質なエレジー作品だった ",
      "オモニとアボジの二人に全て持って行かれた映画、大泉や真木の演技なん...\n オモニとアボジの二人に全て持って行かれた映画、大泉や真木の演技なんかへなちょこ、韓国人の二人のエネルギッシュ感と静かな怨の表現はアカデミー賞ものです。トッポギを思い出す様な逞しいストーリーで何だか明日への希望が湧いてきます。 ",
      "思ってたよりも深い作品\n 作品のタイトルやポスターからだけではただのコメディ映画かと思ってしまった。実際はかなりの人間ドラマ。時代に翻弄されて生きる在日韓国人の家族の物語。父の「例え昨日がどんなでも明日を信じて生きる。」という前向きな言葉に感銘を受けた。本当は韓国に帰りたいのに日本で生きるという運命を受け入れる決断をした強かさを持った人。井上真央がかなり色っぽかったのが、個人的に印象的。 ",
      "若い人等に見て欲しいです\n 焼肉ドラゴン！すごくいい映画でした。笑いあり、涙あり(^_^)でも、深い深いところに、グッとくるそんな、映画ですオモニ、アボジの愛がハンパない… ",
      "よくキムサンホをキャスティングできたね❗\n イジョンウンもですが、韓国俳優陣の演技の深さ。感銘。 ",
      "韓国の役者さんもいいですね！\n 始めは夫婦役の二人が韓国人だよな！？と見てました。時より話す関西弁を聞いてると親しみをも感じる役者さんでした。時代背景が高度成長期の中で戦争で故郷も無くした韓国人の家族の絆と葛藤が描かれてとても楽しめた映画でした。明日はええ日になる。感動しました。 ",
      "面白い❗️\n 真木よう子さん、熱演です。 ",
      "久々に\n イラっとくる関西弁。もっとうまく話せる役者いるだろうに…。作品としては、ここまで在日について掘り下げたい映画はなかったんじゃないだろか？在日の方は日本でも差別され、韓国や北朝鮮に戻っても差別されたとか…。 ",
      "同じシーンの繰り返し\n 時間の無駄❗ ",
      "日本人が見て・・・\n 作品的にはとても良かったと思います でも在日の方の話しなので感情移入は難しく、朝鮮女性の気性の荒らさばかり気になって引いてしまった。 ",
      "生きること。生きて行くことの素晴らしさ。\n  生きるってことを、肯定して、その力強さ、生きてていいんだ、異性を求めることは正しいんだって、後押ししてくれる映画。韓国の人達って、生きる力をあまり隠さない。そこが日本と違って、日本だと奥ゆかしい美しさっていう感覚があるから、あまりあからさまだったり、ストレートすぎると、下品だとか、わざとらしいとか思える人もいるかも。でもそこを乗り越えられれば、この映画が描いているものが伝わる。生きる力って、愛だなぁと思った。三姉妹それぞれの愛の在り方が描かれて、それぞれに熱い熱い！男女の愛は性愛でもあり、だからエロス的な部分もしっかり隠さず映画の中で描かれてる。静花のスカートをギリギリまでたくし上げて見える足とか、彼女の傷付いた足に哲男が、あつーくキスしてる所とか、梨花のキスの生々しさ、泣いてたぼうやが突然男になる様とか、美花と不倫相手の奥さんとのバトルとか。エロい、と思うと同時に、エロスは生きる力ですっごく大切なんだなって思った。それが人間の自然の姿なんだ。それをそのまま描いてくれてるから、ああ、人を愛するっていいなぁと思いました。男女の恋愛を経て、やがて家族ができ、オッパとオモニのような家族愛へと変わる。でもしっかり、オモニが、また一人子供でも作るかって言った時、やっぱりオッパとオモニも男と女から始まったんだな、それが連綿と続いて行ってるのが人類なんだな、この映画は日本のある特定の一時期、状況の家族を描いているようでいて、普遍的な家族や、生きるってことを描いているから、世界で共感されるだろうなって思います。個人的に、静花が自分に縋り付いて来る愛しい男を、理性で拒絶しようとしてもどうしてもできなくて、最後どうしようもなく抱きしめる所が大好きです。良かった。ほんとうに良かった。人間は、本能の声を無視して生きてはいけません。誰にもそれを止める権利はありません。 ",
      "焼肉ドラゴン\n 見終わって最初に感じたのは…とにかくうるさい映画だなぁ。見ている方からしたら、そこまで騒ぐことか？と疑問に思ってしまうシーンが多かったのが、正直なところ。そのため、ストーリー展開がかなり遅く見えてしまった。１つのシーンを長回ししているのも特徴的。感情移入できた時は非常に効果ある演出だと思うが、前述の通り、？がつくシーンでの長回しだったので間延びしてしまった。出演者に関しては、皆良かった。ただ泣かせよう泣かせようという言い回しや、同じ台詞を繰り返してヤマを作ろうとしている部分が随所に見えてしまい、全体通して個人的は冷めてしまった。 ",
      "☆☆☆★★★ 簡単に…。 予想外の良作で、セット美術等は細かなとこ...\n ☆☆☆★★★簡単に…。予想外の良作で、セット美術等は細かなところで素晴らしいのだが。登場人物達が特定の人達しか登場しないのは、やはり元々が舞台劇だからだろう。その為に、この家族以外に住む長屋の人達の生活感が無いのが、何とも勿体ない。日本に住み生活して行かなければならず。在日として生きて行く辛さは痛いくらいに伝わって来る。とは言え、普通の日本人がそれを思ってもなかなか在日の人達からは理解されないのかも知れない。所詮は他人事だろ？…と。映画として観ると。泣く・喚く・叫ぶ…と言った、韓国映画を観ていると（何となくのイメージだが）必ず作品中に入って来るキーワードが絶えず画面上に起こるので。それに耐性が無い人にはちょっときついかも知れない。出演者は全員が好演。特に心情が内容とリンクし易いのか？韓国人俳優達の演技が心に染みる。初めて画面に井上真央が登場し、大泉洋と演技バトルを繰り広げた時に「おっ！遂に覚醒したのか？」と思わせてくれた。最初の演技が素晴らしかっただけに。その後、良いのだけれども突き抜けるところまで行かなかったのは、ちょっと惜しかった。「小川ローザのパンツよりも好きだ！」↑ これ最早分かる人が少ないかもね〜( ；´Д｀)２０１８年６月２４日 TOHOシネマズ府中/スクリーン８ ",
      "感情移入が難しい・・・・\n 舞台となった時代、小学校の低学年でした。当時、大阪の某所に住んでいたので、似たり寄ったりの場所が近くにありましたが、とてもじゃないけど近寄れる雰囲気でもないし、行ってはいけないって言われてました。そう言われると行ってみたいのが、子供心・・・＾＾；；；一度、友達数人と潜入しようとして、凄く怖い場面に出くわし、ドヤされた事を鮮明に覚えてます。数年後、映画のように更地になり今ではその面影もなくなってます。人間味溢れる作品ではありますが、どのキャラクターにも感情移入が難しいってのが感想です。☆2.5 ",
      "面白いがウェット過ぎる\n 確かに面白いが、なんといってもウェット過ぎる。原作・脚本・監督を兼ねられてあるということで、コレが本当に作りたかったものなのだろうが、元が舞台らしい狭い世界の中で泣かせる方へ泣かせる方へと誘導するのはいかがなものか。役者はみな良かったが、中でも両親を演じたキム・サンホとイ・ジョンウンが素晴らしい。はじめは、いくらなんでもここまでカタコトで良いのか？と思わせられたが、存在感の勝利。 ",
      "さわがしかった…\n 当時の在日朝鮮の人たちの事情がわからなくもないが大泉洋と真木よう子と井上真央の関係にどうしても同調できずただただ騒がしい舞台風映画になってしまった。家族のあつい絆は伝わってきたし感動もしたんですけどね。井上真央、久しぶりの登場は大満足でした。 ",
      "万引き家族より全然いい\n 万引き家族みたいな絶望感がなくて明日に希望がある。 ",
      "家族で見てほしい！\n 泣き,笑いあり、いい映画でした。家族の絆を考えさせられました。真木よう子さんの演技が個人的には良かったと思いますね ",
      "働いても働いても、、、てとこは同情するが。\n  アボジとオモニの演技がたまらなく良かった。だけど、哲夫はどうも受け入れられない。大泉洋が演じているからどこか許してしまいそうになるのは罠で、彼は働くこともせず愚痴ばかり。嫁の実家でブラブラしてるだけのくせに、静花への未練、婚約者へのやっかみ、おそらく無銭飲食。「俺がいつお前みたいに浮気した？」と突っかかるが、御立派な体をしていながら働かない方が、この立場の場合はロクデナシでしょう。「世間一般連れてこい」だって？そこ不法占拠なのになんで正義漢ぶれるの？その前にせめて一人前の男らしくしろって。しまいには、嘘にまみれた楽園”北”に向かうなんて、行く先に不安と憐れみしか感じない。道連れにされた静花が可哀そう。（それとは別に真木よう子の関西弁の酷さには参ってしまったが。）アボジとオモニ、それと時生。この三人が抜群に良いだけだった。 ",
      "良かったなぁ\n 60年代の終わり、世は高度経済成長期を迎え、明るい時代を期待させる時期。バラックの立ち並ぶ在日韓国人街の隅にある、小さな焼肉店。焼肉といっても狭い店に座敷と小さなテーブルを並べたホルモン焼き。仕事にあぶれた近所の常連が集う、寄り合い所の体だ。ほとんどのシーンがこの店の中と前で展開される。少年のナレーションから始まり、そこで暮らす夫婦と、娘3人と末っ子の息子の、厳しく懐かしい日常の物語が綴られる。歴史と政治的な話になると、なんか生臭くなってしまう題材を、彼らの生活として違和感なく描いていて、すんなり入れる。それぞれが、様々な問題を抱えながら、涙あり笑い人生を生きている様を、活き活きと描いている。真木よう子、井上真央、桜庭ななみが雑然とした海街ダイアリーのような個性的な姉妹を見事に演じた。大泉洋がアクセントを入れつつ、とても厳しい環境の中、娘たちの恋愛模様を縦糸に、問題を抱える末っ子と、それを支える両親を横糸に、全く飽きさせずに、ラストまで持っていく。派手なところもなく、奇もてらわず、ここまで練られた物語が素晴らしい。キム・サンホ演じる寡黙な父親が、訥々と語る昔話やある事件で感情を爆発させるシーンが、心に残る。楽しいながら、ジーンとさせる映画。 ",
      "お父ちゃんがえーよねw\n この手の映画見んのやけど。お父ちゃんがえーよね〜wうんうんwww ",
      "なぜ、日本で生きるか\n 日本から祖国に帰ろうとして帰れなかった後悔があり、働いて働いて家族を養ってきた父とその家族、家族を取り巻く人々。あれもこれも詰め込み過ぎたような感じがするのと、いまだに続いている差別という悲しい現実。当事者にしかわからない難しい感情があると思う。哲男としずかが「北へ行く」というのは辛いなぁと思った。 ",
      "泣いてしまった\n お笑いだらけの映画と思いきや、涙がかってに流れていた。アボジ&オモニの演技力に全部持っていかれた感あり。大泉洋でも、くらいつくのが精一杯かな。心温まる映画でした。 ",
      "キムサンホさん、良かった！\n 毎日、良くも悪くも賑やかな「焼肉ドラゴン」ケンカしたり仲直りしたりドタバタでこんな時代があったのかな？と思った。大泉洋さん演じた哲男がすぐ怒るしすぐ人の気持ちに踏み込んできて好きになれなかったな…。 三姉妹はそれぞれ個性があってすごかった。キムサンホさん演じるアポジ・龍吉さんの家族愛にすごく暖かくなった。イジョンウンさん演じるオモニもキャラがすごく良くて強烈でした！怒ってモヤシなげつけたり。現代の家庭とはかけ離れた家族でも強烈な愛が伝わってきた映画でした。 「焼肉ドラゴン」のタイトルからは想像できない感動があります！ ",
      "力強い映画\n 力強い映画、力強い物語だ。監督・スタッフ・俳優たちの思いが、怒りが哀しみがビンビンと伝わってくる。たしかに、展開がリアリティから少しそれているのではないかと思わせるところはある。最後の方はまとめすぎのきらいはある。でもそんなことも、この映画の持つ力強さは、それがどうした、これが映画だ、これが表現だとねじ伏せる。父親役のキムさんの、悲しみ、哀しみ、苦しみに、仁王立ちで無言でカッと眼を見開いて対峙する静的演技、母親役のイさんの感情の爆発と健気さ、長女役の真木さんの、抑えよう抑えようとしてもなお溢れ出てしまう感情の表現。必見です。私は昭和37年生まれで、大阪で生きてきた人間です。差別を少し知る人間としては、いたたまれない映画でもあった。特に長男の置かれた状況の救いの無さはつらく、スクリーンに飛び込んで、なんとかしてあげたかった。 ",
      "国籍を超え皆んな仲良くしたいね。\n 演劇の映画化と聞きましたが。作品自体も演劇的で激しい口論のシーンが多く、役者の演技力のばらつきが気になりました。テーマが重いだけに演劇のうわべだけさらった印象が残り、映画ならではの意義が薄い所が残念。時代に翻弄される在日韓国人一家の生きざまを知る事が出来た事はよかった。国籍を超え皆んな仲良くしたいね。井上真央の演技が素晴らしかった。 ",
      "この家族の行く末\n まだまだきっと辛いことがあるんだろうな。普通、最後の旅立ちのシーンは希望に満ち溢れると思うけど、何だかね。 ",
      "好き嫌いは分かれるかも知れませんが、凄い作品であることは間違いありません！\n 時代は大阪万博で関西全体が湧いていた1970年頃。大阪伊丹空港近くの国有地に出来たバラック集落で、焼き肉店を営んで生計を立てる在日コリアン龍吉・英順夫婦とその子供達の悲喜こもごもの生き様を描く。貧困・差別の問題もあり、なかなか扱いが難しい作品だったと思うのですが、敢えて彼らの日常生活をストレートに見せることで、あの時代、ある意味最も虐げられたいた彼らの悲哀と逞しく生き抜く姿がとても印象的でした。日本の役者さんも韓国の役者さんも本当に真に迫った演技で感動的でした。私自身、ほぼ同時代を阪神間で過ごしておりましたので、在日コリアンのクラスメートとの交流など思いが重なる部分が多く、心に残る作品となりました。あの一家の行く末は作中では語られていませんが、幸あれと祈る気持ちで一杯です。 ",
      "時代背景は最高\n なのに、ストーリー展開は今一つ。やっぱり日本映画で在日をテーマにするのは無理があるのかな？ ",
      "普通。\n 元は舞台ということで、まさに舞台を観ているような回しで、ほぼドヤ街の一角の定点で物語が進みます。韓国映画好きでよく観るのですが、父親母親役で韓国映画でしょっちゅう出てくる名優を使い、あとはよくみる日本人女優を使った美人三姉妹のドタバタ劇ということですけど、まあ話的には終始ありがちで、特に前半は眠気を誘います。最後も別に、ふーんって感じの終わり方。つまらなくは無いが面白くもない、普通としかいいようがない感じ。まあ難点はとにかくカメラ回しが下手くそすぎるということで、意味不明なズームアップ、手ブレしまくりの映像が多くて、不快。カメラ、素人のバイトに撮らせたんだろうかという感じ。今時珍しい。とにかく観た後も何も残らないので、別に取り立てて観なくてもいい作品です。井上真央のヨゴレ役は、彼女的に今までにない割と斬新な感じなので、目新しいのはそこくらいです。 ",
      "花火のシーンが印象的\n 　1969年（昭和44年）から1971年（昭和46年）の関西を舞台にした在日韓国人一家の物語。ウトロを連想させる不法占拠の在日の部落、北朝鮮への帰国運動、就職差別、学校でのいじめ、済州島での四三事件、芸能界に活路を見出す在日、等々、在日をめぐるいろいろなキーワードをミックスして一家の問題として描いている。　「血と骨」のようなえげつなさは薄く、「月はどっちに出ている」ほどの軽妙さもない。ちょうど適度な重さで在日の世界を描いていてよくできた作品だと思った。　舞台の映画化ということで、少し舞台的すぎる演出や世界の広がり方が気になったが、それを差し引いてもいい作品だった。（舞台中継はずいぶん前にテレビで見たが、よく覚えていない。）　ラスト近くの花火のシーンがいい。花火を写さず花火を描くシーンは、たまたま「万引き家族」でも使われていたが、この映画でも効果的だ。どちらの映画でも花火を美しいと言いながらも、自分たちは楽しめない。格差の象徴が花火なのかもしれない。 ",
      "今でも続いている生き難さ\n 日本人として普通に生活したいだけなのに、国の都合で個人の資産を奪ってしまう社会。大阪万博の1970年の頃、物質的な豊かさこそが幸福なのだといわんばかりの都市開発の時代、怒鳴りながら、泣きながら、笑いながら、たくましく生きていく在日コリアンたちがいた。戦後の匂いがまだ残っていた大阪下町の市井の人々の描写にのめり込んだ。特にキム・サホンの表情が素晴らしい。この芯の通った、でも悲しい表情はこの映画の全てのように思えた。この俳優の他の作品も観て見たい。ちょっと気になったのは自殺した中学生の息子さんをもう少し丁寧に描いて欲しかった。舞台ではどうなのだろうか。 ",
      "喜怒哀楽が激しい\n 大阪弁と最初と最後の桜とナレーションに違和感を感じたが、基本的には良い映画。前半はネガティブでヒステリックなドタバタ劇が続き、気が滅入りそうになるが、後半はシリアスで感動的が話が多くなり良かったと思う。キム・サンホとイ・ジョンウンの演技がすばらしいと思いました。二人で酒を飲みあう我慢比べのシーンはちょっと冗長かな。 ",
      "在日だからこそ\n 昭和44年は産まれた年。少なくとも産まれた家は、いわゆるバラック小屋ではなかった。一家は強制撤去させられたが、場所によっては、今なお、そのような家に住んでいる人もいるのだろう。在日ゆえに、被った被害ははかり知れないし、その決意を少し垣間見ることができた気もする。だけど、何が幸せかは、ちょっとわからないなぁと感じた。 ",
      "当初のイメージとは違った\n 舞台の映画化とあって演出がキツいなぁと最初は感じたしストーリーも無理やり感あったけど、途中から引き込まれていった。最後には泣けて笑えた。女優陣の関西弁が違和感が全然なかった。3人とも素晴らしい。井上真央とキムサンホはいい味出してる。 ",
      "三姉妹と親子の絆\n 話の展開が物語の主人公を個性的に表現していて引き込まれました。三姉妹のバランスがとても良くキャスティングも絶妙で三者三様の輝きがあった。適度に微笑ましいエピソードを織り交ぜながらオチもしっかりとあってgood job!是非映画館で🎦 ",
      "焼き肉\n 視点はそれぞれだが父親役の韓国俳優は存在感があって好演 ",
      "結構切ない\n 家族のストーリー、仲の良い姉妹が3国に別れるラストが結構切ない。父親役、すっげえなぁ。母親はちょっとヒステリック過ぎてキツかった。 ",
      "笑えた\n 泣ける映画なのかと思いきや意外や意外笑える映画でした小さな焼肉店ドラゴンで繰り広げられる家族のお話笑って泣いて切なくも逞しく生きる人たちの脆さと強さそして優しさに溢れた映画でした日本人キャストが在日韓国人の役を大谷さん以外演じられているのですが皆さん生き生きと演じられていましたこの時代のことは正直学校で勉強した程度の知識しか持ち合わせていないので書けません(汗肌の色や言葉、生まれた土地は違っても皆同じなんだってことを忘れずにそういったことに捕らわれずに平和になることをひたすら願ってやみませんそうそうマッコリを飲むシーンがあるのですが私のお気に入りのシーンです（ここはアドリブだそうです） ",
      "お父さん、あぁ、、お父さん\n お父さん、その判断は正しかったの？でも、昨日よりは今日、明日が良くなると信じて生きるしか無かった環境と境遇ではやむを得ない。僕らは今に生きるから、そこに行かせてはダメ。未だに差別は無くなっていない、だから学校に居させてはダメと分かるが、究極の選択を日々迫られる市井の小さな家族には予測のしようもない。全容が分からない前半にも関わらず、リヤカーに息子を乗せて走った笑顔は、ただそれだけで涙が溢れて来た。在日側の目線と言う人もいる。当たり前だ、作ったのは日本人ではない。我々とは違う側の人生を見たとき、違和感を感じるのは当たり前かもしれない。ならば、彼らが感じていた違和感や哀しみを知ることも大切なことだろう。「お父さん、お母さん。お疲れ様でした」と言いたくなるラストシーンでした。 ",
      "初日舞台挨拶上映に参加。１９６９年（昭和４４年）、万博前年に沸く大...\n 初日舞台挨拶上映に参加。１９６９年（昭和４４年）、万博前年に沸く大阪、誕生日前にタイムリーな物語。浪速の下町の掛け合いも心地いい。ラストのハートフルな幕閉じにはホロ。『たとえ昨日がどんなでも、明日はきっとえぇ日になる』、いい言葉。 ",
      "映画フレームの中で展開される､「ザ･演劇」\n  昭和の高度経済成長期にあった1970年代の日本における在日コリアンの一家を主人公にしたドラマ｡第16回読売演劇大賞の\"大賞\"と\"最優秀作品賞\"､また第8回朝日舞台芸術賞の\"グランプリ\"を受賞している名作戯曲を原作にしているからなのか､映画フレームの中で展開される､[ザ･演劇]｡原作･脚本の鄭義信自身による初メガホンということで､やっぱり餅屋は餅屋か｡オリジナル舞台が好きな人にはいいかもしれないが､家族が揃ってこちら(カメラ)側を見るなど､意図して舞台的なフレーミングが多用されているので､\"映画\"的ではない｡今どきのCGを使って､再開発の大阪の街並みや上空を飛ぶ旅客機をリアルに再現することはできても､あらゆるシーンで演劇臭さがぬぐい切れない｡たとえば､今どきの高精細カメラはぜんぶを見せてしまうので､どう見ても\"作りモノ\"だと分かってしまう､\"セットの安物感\"｡家はボロボロの掘っ立て小屋というより､小ぎれいに汚されたコントの大道具である｡またオープニングとエンディングでサクラの花びらが舞い散るが､他のシーンで屋根の上や街を俯瞰するカメラワークがありながら､これだけの花びらを降らせる大きな桜の木や､桜並木が写っていない｡突然､空からサクラが舞い散る…コレを､\"脳内補完しろ\"というのが､[ザ･演劇]なのである｡セットの質感は別として､細かい仕込みは時代考証バッチリである｡大阪万博のアメリカ館の話や\"太陽の塔\"､劇中で使われる美空ひばりの｢真っ赤な太陽｣(1967)や青江三奈｢伊勢佐木町ブルース｣(1968)などの楽曲｡\"チューリップハット\"など登場人物たちのファッションは､一周回ってカッコいい｡ちゃんと映画として作り直してほしかった…映画だからできることと言えば､大阪万博はみやげ話ではなく､お金をかけてCG再現したら､大絶賛されただろう｡｢ALWAYS｣の象徴である\"東京タワー\"のように｡とはいえ､いい話である｡素晴らしい演技である｡日韓の映画俳優による見事な演技は見ごたえたっぷり｡\"焼肉ドラゴン\"の父母を演じるキム･サンホとイ･ジョンウンの日本語と韓国語のハイブリッドなセリフ回しは､鄭義信監督の脚本の狙いがハマっている｡美人3姉妹に真木よう子､井上真央､桜庭ななみを揃えたのも鄭義信初メガホンの賜物｡鄭義信監督の脚本作品といえば､｢月はどっちに出ている｣(1993･キネマ旬報ベストテン第1位)､｢愛を乞うひと｣(1998･キネマ旬報ベストテン第2位)､｢血と骨｣(2004･キネマ旬報ベストテン第2位)などなど｡映画マニアのココロをつかむのが上手いだけに､本作も高評価が予想されるが､この[ザ･演劇]をどのように受け入れるのだろうか｡昭和の高度経済成長期の話といえば､｢ALWAYS 三丁目の夕日シリーズ｣(2005/2007/2012)だが､本作は｢ALWAYS｣のアンサーソング(返歌)的になっている｡\"東京\"に対して\"大阪\"｡\"日本人一家\"に対して\"在日コリアン一家\"｡同じ時代背景に中で起きていた立場の違いと社会的な差別を描きつつも､本格的な戦後復興にまい進する空気感は､漠然とした未来の明るさを感じさせる｡いい話である｡(2018/6/22/ユナイテッドシネマ豊洲/ビスタ) ",
      "ハチャメチャでしたが、\n 素晴らしい作品だと思います。お父さんに泣かされました。アカデミー賞候補でしょうか🎥 ",
      "ネタバレあり\n  息子がイジメられて背中に書かれてしまってるシーンで、劇場で近くに座っていた60代くらいのお歳の召されたお客さんで笑っていた方がいてゾッとした。まだご年配の方は韓国人ってだけで偏見もって見下したりする方が多い。良い歳した方の方がそう見ている方が多い。どんな気分で見るのは人の勝手だけど、イジメの場面で笑うなんてなんだか侘しい。自分は日本生まれだが、親が韓国だから心が痛かった。自分の親が韓国人って事を知らなく、でも心ないご年配の方にたまに韓国人とかありえないとか言われる事もある。でもそう言ってくるのって必ずご年配の方。他国を見下して自分の国が1番偉いとでも思っているのか。そんな小さい心の人がまだ現代にもいるんだと劇場で感じるとは悲しい世の中。この作品はコメディって言ってる方も多いけど、昔も今も続いている日本と韓国との関係を描いている感動作だと思う。 ",
      "『何見に行くん？』『焼肉ドラゴン』\n  『おもんないって！』(嫁さんの感が…)演劇ってジャンルなんかな？悪くは　ない。眠くなれへんかったし美人三姉妹やし一生懸命演じてはるし(熱量は伝わった)…俺の感受性おかしなったんかな？何も感じひん(批判の意味ではない)(漫才とか吉本新喜劇を生で観たらめっちゃ面白いもん！)(生で見なアカンやつやわ) ",
      "久しぶりに泣いた\n もしこの映画がミニシアターのみの封切だったら、千文字以上使って宣伝したかった。ただ題名と内容があまりにもかけはなているので、レビューを書きます。とにかくすごい映画です！観て絶対損はしません。この映画が今年の映画賞を取らなかったら日本映画は終わりか想像以上の発展かのどちらかです。ぜひ、一人でも多くの人に観てもらいたい。一見は百聞に如かずです。 ",
      "三姉妹、お父さん、お母さんが\n 終始泣いて笑える映画ってこうゆうのを言うんだなと思うステキな作品だと思います ",
      "「大泉洋いい」\n 52本目。今、日本で一番演技が上手い俳優と言えば、リリー・フランキーか大泉洋だと、自分では思うんですが、この作品でも、存分に堪能しました。また、真木よう子、井上真央、桜庭ななみの3姉妹の演技に、圧倒されました。今日は理性ではなく、本能で映画行きました。 ",
      "ボンカレー\n 舞台版では聞き流していた母親の「ご馳走作る、ボンカレー」の意味が初めてわかりました。松山容子が進めるボンカレー。テレビも電話もないような貧しい集落で何故にボンカレー？ただのレトルトカレーっじゃないか。その台詞に込められた母親の愛の深さに初めて気がついて泣かされました。全編がそんな感じ。珠玉の台詞が次から次に出てきます ",
      "昭和は遠くなかりけり\n 大阪万博前後の大阪。異国日本で暮らす韓国人家族。父親役のキム・サンホと母親役のイ・ジョンウンが好演。とりわけ真木よう子は、刑事・警察物がはまり役と思っていたが間違いだった。長女役を見事に好演。北朝鮮の帰還事業には心が痛みます。 ",
      "本当に見たかった映画\n 本当にいい映画。試写会で見ました。たびたび映画で寝てしまうんですがずっと泣いたり笑ったり、本当におもしろかった。この両親、すばらしい。３姉妹、常連客、本当にごちゃごちゃなのに一体感。なんでなんだろう。本がしっかりしているから。とかくいろんなことを詰め込み過ぎて全部を消化不良にしてしまう話多いけど、この物語はそうではない。すべて納得に行く形で展開、泣かせてその後はギャグかましてくるけど、しっくりした落ちなんです。センスいいです。ちょっと長いなこの場面と思うところはありましたけど、そこは許容範囲。めちゃめちゃなのに愛らしい人たち、だからいいんです。そして１本筋の通っ家族愛。お父さんの「働いた働いた」は本当に泣かせる。日本語で一生懸命な感じもいい。戦争、差別、重いテーマなのに、泣けて笑えて、最後には爽快にさせてくれる。この後味の良い終わり方なんなんだ、すごいいい。本当に自分の人生に照らして見て、感動、親に感謝、一生懸命生きようと思わせてくれる映画です。今の時代、いやどの時代でも、誰でもすべての人に通じる、本当に見るべき映画です。民族なんて関係ない、ヘイトなんかに負けるな！ ",
      "舞台でも映画でも裏切らない面白さ\n  この映画の監督をした鄭義信氏が、2008年にこの作品の原作をして、舞台上演を行い、以来、多肢に渡り多くの絶賛を受け、とうとう映画にまでなってしまった。劇作家が映画監督までして自分の作品をプロモーションしてしまうなんてスゴいなぁ〜と思った。私は、実際に舞台も観ていますが、作り手が同じなので、映画と舞台の内容は、演出や台詞などは区別しているものの、展開はだいたい同じです。良い部分は裏切らず、そのまま起用して表現している所はファンとしては安心して観ることが出来ました。茶色くくすんだトタン屋根と木材のバラックが立ち並ぶ一角のすぐ上をスレスレに飛んでいく飛行機の臨場感だったり、その風に煽られて舞う桜吹雪の鮮やかさだったり。正反対のものが調和して、とても綺麗な情景を醸し出す場面は、この物語の未来を写すとても大切なシーンだ。舞台でもこの演出を大事にしていたが、臨場感の鮮やかさや迫力は、舞台では作れない映画ならではの映像と演出があって、とても良かったです。そしてこの物語は、これから日本と韓国という2つの祖国を背負って生きていく子供達が主役なのだが、映画の演出では、戦争という歴史に翻弄された済州島の人々の心情が濃く印象付けられるように、龍吉と英順の夫婦に焦点を当てた演出をしている所に特徴があると思えた。実際の、GHQの対応や残留を決めた人々の史実などは、当事者のみぞ知ることであり、実際のところは分かりませんが、エンタメ作品なのでこの際、フラットな気持ちで客観視して観ると、キャッチコピーにもあるように、全員が本気と本音で生きていることのルーツが徐々に判ってくると、何が正しいとか、誰がどこに住むかとか、そういう次元でモノを推し量ることが浅はかに思えてくるほど、普段は寡黙な龍吉の、ここぞという語りには説得力があった。鄭義信氏は、そういった弱者の代弁を、作品を通して好意的に表現しているが、決して非難や否定をしている訳ではない。好き嫌いとか善し悪しではなく、歴史を知り、現実を知り、ただそういった人達も居たんだ、という事実を受け入れることに意義がある。そういう意味では映画の方が、より気軽に楽しく触れることができる。キャストの演技も熟練されているので、面白くて、観終わった後、感情を動かされて体温が1度上昇する…。そんな良質な映画でした。 ",
      "皆、感情爆発し過ぎ…\n 高度経済成長期の、ある在日韓国人一家の話。お母さんのヒステリックな怒鳴り、娘たちの恋愛のごちゃごちゃ、娘婿は仕事が長続きしない未練タラタラのダメ亭主、息子の人種差別によるイジメ…など、最初は“一体、何を観させられているのだろう？”と思っていたけれど、最後はお父さんの覚悟、お母さんの愛情がたっぷりと伝わる映画だった。随所に笑えるシーンがあって良かった。 ",
      "古い昭和のドラマ　今更？\n 在日の人にとって戦争で無理やり連れてこられた日本での生活は、土地を騙して買わされたり、息子が学校でイジメにあったり、良い仕事がなかったりと大層生きづらい様子が描かれる。しかし、それらは今では日本人自身も味わっている苦しみであり、今見ると特別在日だけの苦労という印象を持たない。それだけ、世の中が悪くなり、今や在日だけでなく日本人自身も格差という差別に苦しむ時代なのかと思う。ドラマの中核は、日本における差別というよりクズとバカ女のドロドロという印象で、そんな昭和のドラマいらんわって感じ。今時、クズ男が忘れられない母性本能が強くて男に都合の良い女って居るんですか？　昭和の話としても、観るのは現代の観客だからズレを感じる。美女三姉妹に取りつく男達が皆クズなのがゲンナリ。クズと結婚しても幸せにならんだろう。そう考えると、父親が不憫でならない。美人三姉妹を得て、なんで便所蠅みたいな男しか寄り付かんのや？美人三姉妹に近づくクズ男どもを「くず肉」にして客に食わせる親父。だから『焼肉ドラゴン』！！　だったら納得いくし面白いけどな～。本当は姉が好きなのに、妹と結婚する大泉洋扮する哲男。意味なくプライドだけ高くて生活力もない癖に妻の実家でタダ酒を飲む。姉に対しても妹に対しても誠意がない。自分を憐れんでいるだけ。哲男に無視された寂しさからか、大量のうどん汁をこぼして泣いている生活力のない男をなぜか愛する次女。哲男が大きめの便所蠅なら、こいつはコバエだ。大量のうどん汁こぼした位で女の腰に顔埋めるって、痴漢じゃないか！！弱い面を見せた男に、女の寂しさが響いたのか？だから弱い男ばかり出てきて、三姉妹とも彼らに惹かれるのか？そもそもクズなのは、実はナルシストで自分を憐れんでいるからではないか？劇中の女性もやはり自分を憐れんでいるから、似た者同士で惹かれ合うのではないだろうか。「たとえ昨日がどんなでも、明日はきっとえぇ日になる」人生を強くしたたかに生き抜く人々を描き、困難な状況でもハッピーな未来を描いた作品と思うが…三姉妹とも、未来はハッピーエンドではないと思うね。羽があっても、所詮蠅男では大空は舞えない。 ",
      "胸がグッとくる\n 高度成長期を異国の地で頑張る家族愛がよく表現されている。三人娘の恋愛について父親の理解ある判断は共感できる。最後家族はバラバラになるが両親の安心した顔つきが印象的。ちょっと笑えて、ちょっと泣けて、ちょっと考えさせられる作品です。 ",
      "胸がグッとくる\n 高度成長期を異国の地で頑張る家族愛がよく表現されている。三人娘の恋愛について父親の理解ある判断は共感できる。最後家族はバラバラになるが両親の安心した顔つきが印象的。ちょっと笑えて、ちょっと泣けて、ちょっと考えさせられる作品です。 ",
      "キム・サンホさん最高です。\n 井上真央さんが大好きでこの映画の試写会に伺ったのですが、井上真央さんはもちろんですがこの映画は、出演者皆さんが主演です。笑いあり、涙あり…そして何よりも考えさせられる映画です。キム・サンホさんの言葉の重み…泣けました。 ",
      "韓国の演劇原作\n 試写会にて、前情報無しでの観賞です。何となく「泥の河」や「どですかでん」など想像していたのですがちょっと違う趣。物語は他で参照して頂くとして、映像的には非常にこじんまりと造られた空間の中で演じられる舞台演劇を、手持ちカメラで撮っているかの様な印象を受けました。 ",
      "アクション映画じゃないよ、家族の感動物語だよ。\n 『焼肉ドラゴン』⁉︎奇抜なタイトルに、「どんなアクション映画？」と思ったら…。まさか、まさかの、笑って泣ける感動のロードムービーでした。今回は、鄭監督スペシャルトーク付き！監督曰く、この作品は2008年に公演された舞台から始まっているようです。初日の公演後、瞬く間に口コミが広がり、チケットが争奪戦となった幻の舞台だったとのこと。その人気舞台のリメイクとして、今回映画化が実現したようです。韓国ではキャスト全員が韓国人だったようですが、今回は日本の有名な俳優や女優が務めました。大泉洋さん、真木よう子さん、井上真央さん、桜庭ななみさんなどなど、みんな好感を持てる方ばかり！こんな豪華なキャストなら、絶対感動できるはずと鑑賞しました。そして、案の定安定した感動の物語でした（笑）韓国という故郷と右腕を捨てた一人の韓国人が、家族6人貧乏ながらに精一杯生きる姿を描いた感動長編。春夏秋冬、季節の移り変わりとともに、家族の絆もくるくると目まぐるしく変化していきます。まるで、一つ一つの描写は、家族の歴史を紐解いているかのようです。焼肉を食べながら、喧嘩して、喧嘩して、泣いて、怒って、笑って…。めまぐるしい感情の変化に、終始ハラハラドキドキしました。この映画の凄いところは、「焼肉ドラゴン」というお店の中で全て展開すること。時代の流れ、家族の成長、明日への希望、全てこの店の中で発生しているのです。27年という歳月の流れの中で、家族の抱えてきた悲しみ苦しみ楽しさ嬉しさ全てを受け止めてきたお店。お店という小規模な舞台であるにも関わらず、スケールの小ささは一切感じられませんでした。それは、家族の愛がとても強いことを物語っているからこそ！高度経済成長の時代の波に揉まれながらも、強く逞しく生きる姿に感動しました！映画上映後に、監督が映画の裏話を色々と教えてくださいました。監督曰く、リハーサルはするが、アドリブを大切にするとのこと。大泉洋さんが、マッコリの飲み比べ対決をするシーンでは、2杯で終わるはずが止めどなくカメラを回し続け、最終的にやかん一個分丸々飲み干してしまったという珍事がありました（笑）ゲップをしながらずっと飲み続ける姿に劇場は爆笑の渦！まさかまさか、これらのシーンが全てアドリブだったとは驚きでした！また、最後にプレハブ小屋が倒壊するシーンの裏話もありました。映画の撮影が全て終わった後、タイミングよくセットを倒壊させたとのこと。本物のセットの一発破壊のため、失敗が許されないハラハラした瞬間だったようですが、無事に撮影できたとのことでホッとしました。今回は、いつもの試写会と違い、監督自らが作品の面白さ醍醐味、苦労した部分、共演者のエピソードなどなど、40分に渡り公演してくださいました。どのお話もとても興味深いものばかりで、夢中になって聞き入ってしまいました。一度観ただけでは、まだまだ分からないことが沢山あるようで、2回観ると良いとこと。これは、また観るものありかもしれませんね（笑）今日は、とても充実した試写会でした！ありがとうございました(o^^o) ",
      "３姉妹に幸あれ\n 真木よう子さん、井上真央さん、桜庭ななみさんの舞台挨拶・プレミア上映を観ました。　大泉洋を含めた熱演が、「家族」とは何かを考えさせてくれました。　真木よう子さんには今後も良い作品で活躍して欲しいと思います。 ",
      "小さな家族の大きな歴史の物語\n 脚本家として活躍する劇作家・演出家の鄭義信氏が映画初メガホン。人気戯曲の映画化ですが、残念ながら舞台は観ていません。1970年代。戦後の高度経済成長と大阪万博にわく関西のとある地方都市。小さな路地に「焼肉ドラゴン」を営む夫婦・龍吉と妻の英順とその家族を描いた作品。韓国から来た両親と…静花、梨花、美花の美人3姉妹。中学生長男・時生…6人家族。そしてドラゴンに集う賑やかな常連さんたち。お父さんが日本語で語る長回しシーンに泣きました。何故、韓国から日本へたくさんの人が移住せざるを得なかったか。歴史的な背景も知りました。会場に来ているたくさんの韓国からきた方々が号泣しながら観ている中、考えさられる諸々。家族愛を描きながらも日本で生きる韓国からきた方々の苦悩も描かれていて、単純に感動作とは言えません。私には日本人への問題提起作のようにも感じました。強い絆で結ばれた家族にやがて時代の波が押し寄せてくる。笑ったり、喧嘩したり、奪い合ったり。でも全力で生きる家族の姿が胸に迫ります。日本語と韓国語と関西弁で感情むき出し。でも、なんだか人間味や愛に溢れて、現代の日本人が忘れかけている大切なものを思い出させてくれます。そして、必死に生きるパワーを感じる映画でした。みんな幸せになってほしい！と祈りながら観ていました。 ",
      "高度成長期の裏側で\n 面白かったなぁ家族が全員、全身で感情を表現してぶつかりあっているのがまさに、韓国人らしい愛情表現で、日本が舞台なのに、そこは日本でなく、韓国のようで韓国じゃない感じがしてその異国感が面白かった1969年から71年の高度成長期万博開催に沸く関西の小さな町で、韓国人一家が経営する小さな焼肉屋「焼肉ドラゴン」を舞台にそこで暮らす人々の悲喜こもごもを描くこれは、私が生まれる前の話だったのでそうか〜この時代はこんな感じだったのかぁと思いながら観た貧しいながらも細々と働きながら暮らす彼ら時には感情をぶつけ合って衝突してはケンカをし時には抱きしめあって慰め合い時には酒を飲んで笑い合うしかし彼らが暮らす環境は厳しく差別や偏見と戦い、それに抵抗してケンカし中学生の末っ子は学校でイジメに遭ってしまうそれに彼らが暮らす地域は、国有地に建てられたバラックで高度成長期の土地開発に伴い役所から立ち退き命令がくだされてしまう前半は、そんな厳しい環境でも、ともに衝突しながら支え合って暮らしているが後半は、彼らがそれぞれの生きる道を選択する高度成長期の裏で必死に生きていた彼らの存在を知り、その後の彼らの選択には日本人として切なくなってしまったこの時から50年が経とうとしていて日本は先進国になったけれど彼らが住みたいと思う国になっただろうかアボジに聞きたいなと思った ",
      "スラム\n 舞台未観劇第2次大戦で左腕を失い戦後韓国に戻るも紆余曲折を経て伊丹市中村地区をモデルとした在日コリアン集落でドラゴンと呼ばれる焼肉屋を営む家族の1969～1971年の話。当時の社会情勢の明暗を孕みつつ三人の娘の少し異質な恋愛と末息子の苦悩、それを見守る両親をみせていくドラマに笑いを沢山盛り込んでいる。敢えてなのか、親父の語り部分の台詞まわしやその後の描写が舞台劇風であり、特にラストのナレーションの台詞にちょっと違和感はあったけど、面白可笑しく時に温かさと強さを感じ最後まで楽しめた。 ",
      "一体なにコレ\n ほら、よく言うじゃないですか「映画と演劇は違う」みたいなこと。この「焼肉ドラゴン」なんですけど、まさにソレ。これね、ハッキリ言って映画になってない。登場人物多数。この人たちが、とつぜん登場しては、怒ったり泣いたり喜んだりするんだけど、しかしなぜこの人達が怒っているのか、悲しんでいるのか、喜んでいるのか、まったくわからない。なぜなら、わかるようにつくってないから。映画って、編集した画の積み重ねで、主役を始めとする登場人物の感情を描いて、ストーリーを紡いでいくでしょう？この映画にはそれがないの。「画がうつってたら、映画になる」とでも思ってるんじゃないのかなぁ。演劇の手法をそのままやっちゃってるかんじ。これはキツい。ストーリーにも難アリでしょう。せっかくの在日韓国・朝鮮人という題材でありながら、登場する人物たちが直面するのは、誰と誰がくっついた別れた、やっぱり今でもオマエが好きだー！ていう、そんな話ばっか。姉の元カレと結婚して、しかも一つ屋根の下で暮らす、なんて異常。肝心の民族差別や、土地立ち退き問題はほんとうにオマケ程度で、特に立ち退きを迫る市役所職員の演技なんて、吉本新喜劇か！っていうくらい噴飯もの。「あぁ、制作者たちは、実はこの問題にあんまり関心がないんだな」っていうのがわかる。編集ナシの長回しカットが多いが、これがまったく効果なし。北野武も、名編集者・谷口登司夫から「映画＝編集である」というのを教えられたというが、今作も優れた編集者がついていたら、こうはならなかっただろうね。あとさー、冒頭とエンディングに、１人称のナレーションが入るんだけど、あれってあの人がしゃべってる、ってことだよねぇ？え？どういうこと？それっておかしくない？まったく意味不明。 ",
      "んー\n いろんな映画を観てきてますが、この作品はわたしには全然響かなかったです…ただただ騒がしい。社会的に弱者で、辛い日々を送ってるのは想像できるけど文句ばかり言ってて何か頑張ってる気配ないし…。ひたむきさもないし…。んー。このあとに観た『ワンダー』が良すぎた "
    ],
    "filmarks": [],
    "coco": []
  }
}