{
  "id": 312,
  "reviews": {
    "eigacom": [
      "映画と演劇の橋渡しをする怪作\n 映画と演劇は違う表現形態だが、演劇的だからといってダメな映画とは限らないし、演劇的であることで成立する映画もあり得る。そんなことを証明してくれているのが本作。『ブルー・ジャスミン』同様、テネシー・ウィリアムズが描くようなアメリカ戯曲に目くばせしているのは明らかで、本作ではより直截に演劇的なアプローチを取り入れている。すなわち、ひとつのシーンがまるで演劇の「場」であるように、役者たちが長セリフの応酬をし、決して自然体とは言えない大仰さもある。ではこれをそのまま舞台劇にしても成立するかはわからない。いや、ケイト・ウィンスレットが放つ腐りかけの色香のようなものは、映像で切り取っているからこそ匂い立つのだと思う。群像劇の体裁を取ってはいるが、やはりこれはウィンスレット演じるギニーの物語であり、この名もない女性像の内面をかくも恐ろしい人間ドラマに見せるには、演劇的な装置が必須だったように思うのだ。 ",
      "巨匠の心象を映すオレンジ色の夕日\n コニーアイランドの観覧車は、回っている途中で突然、レールに乗って左右にスイングしたりして、お客に一瞬のスリルを味合わせてくれる。でも、そんな時間も所詮は回りきった後、何事もなく着地して一件落着。ケイト・ウィンスレットが演じるヒロインも、ままならない人生に苛つきながら、時には思い込みで不倫にのめり込もうが、結局は本来の主婦の姿に戻るしかない。生きていくということは、観覧車に乗ってダメな自分と向き合いながら、終わりに向けてゆっくり進むようなもの。ウディ・アレンの最新作は、いつもの軽妙さを封印し、人間の愚かさを真っ向から描いて深い味わいを残す。白眉は名手、ヴィトリオ・ストラーロのカメラが映すコニーアイランドのオレンシ色の夕日。その黄昏感は、作り手アレンの心象を代弁しているようだ。 ",
      "何やってんだか\n 1950年代のニューヨーク、主人公（ケイト・ウィンスレット）は元女優、既婚者だったが海岸の監視員（ジャスティン・ティンバーレイク）と不倫していた。夫の前妻との娘（ジュノー・テンプル）が転がり込み、マフィアの夫から命を狙われており、かくまってほしいと頼まれる。ウディ・アレン監督は精彩を欠くような気がする。 ",
      "大人の女性の感情\n タイタニックで一世風靡したキラキラしたヒロインも20年が経過し、退屈な旦那との日常から逃げるように若い男にときめき、不倫に溺れ、恋敵として現れた若い義娘に恋人を奪われ捨てられ嫉妬に狂うもの哀しい女性を演じる。大人の女性の感情を巨匠ウッディアレンが絶妙に風刺。『あるある』な物語に惹き込まれる2018年上映で見落とした意外なお勧め映画。 ",
      "単なる不倫ドラマ\n  映画館で観るような作品じゃないな ウッディアレン的な要素満載、ジニーというバツイチ 子持ち 再婚 元女優 という女と若い男が不倫すりゃ ヒステリックな女の方がこうなるよな、そこに恐怖さえ覚える、さらに嫉妬が絡むと殺されるかも知れないのにマフィヤに渡してしまう展開、元々ジニーのせいではないがラストが呆気ないのがやや不満かな キャロライナのその後が知りたかった ジニーと放火魔息子のその後もきになるところ、やはりテレビドラマ向けの作品だな ",
      "ウディアレンで二番目に好き\n  音楽や、セリフが多いところや、主役以外の俳優がカメラ目線で話すところなどがウディアレン節満載。巧みな会話と練りこんだ内容がウディアレンらしいケイトウィンスレットは年を取っても綺麗で好きジニーが波乱な展開すぎて役ながら可哀想だと同情してしまった夫の元妻との娘に不倫相手をとられるなんて、女なら誰しも思うだろうがまー憎い憎いそら当たってイヤミを言うしまうのは皆んなそうだと思うと女目線でみてて共感した笑最後の最後まで野球の試合観に行くか？行かないで終わるところが良かったジニーは舞台や物語、映画が好きなのに対して夫は釣りや野球、、、全く趣味が合わないのもおもしろいラストシーンのジニーが一番化粧や衣装が派手になってたMAXに着飾って最後にフラれるオチ、面白かった ",
      "寂寥か懐古か。\n 50年代の寂寥感漂う遊園地の片隅で繰り広げられる荒んだ人生ドラマ。この映画を古き佳きアメリカを懐古して見る見方と、退廃的な人生を味わう見方で分かれるのではなかろうか。ストーリー自体は冒頭に宣言される通りのメロドラマ。クサすぎるくらいにメロドラマ。不倫、恋人の娘への恋、ヤクザからの逃避行、非行少年、そしてやはりドラマの設定の主役は貧困。バッチリである。問題だけ拡大し、何も解決せずに終末を迎えるのだけは懐古主義的じゃないですね。 ",
      "キャラ設定の洞察が素晴らしい\n この作品がアカデミー賞にかすりもしなかったのは、ウッディ・アレンの小児性愛疑惑のせいだったのか。ケイト・ウィンスレットは、老けてむくんで全く美しくない中年女性を、むごたらしいくらい容赦無く演じていて、主演女優賞行けたんじゃないかと思う。少なくとも美術賞は獲れたんじゃないか。『ブルー・ジャスミン』に続いて、現実逃避しないと生きられない女性を描いているが、ジニーが感じる焦燥やイライラは、取り立てて不幸な生活をしていなくても、女性なら感じるものだと思う。ジニーのキャラ設定の洞察が素晴らしく、個人的には、ウッディ・アレンの代表作の１つになるのではと思った。 ",
      "人の内面を描いた映画\n 人の内面を描くことを得意とした監督。あぁ、こういう心の動き、人間は持ってるよなぁと、引き込まれていき、あっという間に終わった。 ",
      "メロドラマ！\n 舞台は1950年代の遊園地。まるでアメリカ古典文学そのままみたいなお話。ジニーがヒステリック過ぎて痛々しい。でも美しいからまた哀愁が溢れまくっている。色男のミッキーがジャスティン・ティンバーレイクでちょっと笑ってしまう。ウディ・アレンの作品にしてはぐちぐちぐだぐだしていなくて良かった。 ",
      "恐ろしくも痛快な「ホラー映画」\n 主人公のジニーは39歳から40歳になるところ。まさに私と同じ年。いくら「人生は何度でもやり直せる」とかキレイ事を言ったところで、なんとなくもう大幅な軌道修正をするのは難しいな…と、薄々感じる年齢だろう。でもジニーは「私の人生はこんなものじゃない」「もっと私に合った場所があるはず」と本気で思っている。「こんな夫は私に似合わない」「こんな仕事は私がするべきものじゃない」と。こんなに不幸なことはない。しかもウディ・アレンは彼女に「理想の美青年と新しい人生を始める」という夢を見せるだけ見せて、あっさりと奪う。なんという残酷な展開だろう。鮮やかな色彩、お洒落なファッション、美しい美術に彩られているけど、でもこれは私にとって、ほとんどホラー映画だった。主人公が青年ミッキーを本気で愛してたのかと言うと、かなり怪しい。「自分を相応しい世界へと連れ出してくれる媒介」として、愛していたんだろう。一方のミッキーも、劇中で語っていたように「年上のちょっと厄介な女と不倫することで、自分の才能の刺激になるかも」みたいな感覚だったんだろう。そして案の定、あっさりと若くて可愛いキャロライナに心変わりする。この残酷で身も蓋もない話を、私は恐ろしくも痛快に感じた。何のごまかしもなく、現実を投射して見せてくれたと思った。かつて新しく賑やかだった遊園地も、やがて少しずつ色褪せて、客足も遠のいていく。それはただの自然の摂理だ。例えば話題になった「おっさんずラブ」や「逃げ恥」でも、年上女性と年下男性の恋愛が描かれたけど、私はアレが苦手だ。私は明らかにアレのターゲットで、制作者の「こういう願望あるでしょ？憧れるでしょ？」みたいな意図を感じて気持ち悪くなる。ひねくれた私は「舐めるなよ」と思ってしまう。それよりも私はこの映画のほうがずっと好きだ。「女性たちよ、自分の人生から逃げるな。男なんかに人生を預けるな。若い女と張り合うな。過去の栄光にしがみ付くな。今、目の前の人生を見つめて、歩いていけ」というメッセージを感じた。ウディ・アレンの真意は分からないけど。 ",
      "シリアスだからこそ笑いを誘う\n 日銭を稼がないと日が暮れない下層家庭の切羽詰まった日常。シリアスだからこそ笑いを誘うバツイチ夫婦のドタバタが次第に崩壊して行く様を、ウディ・アレンがたたみかける傑作。大変なことになる程に女優本能が出て来るおかしさなんかケント・ウィンスレッドの代表作になるのじゃなかろうか。 ",
      "熟した果実を貪る\n ウッディ・アレンは老いて益々盛んだ。ケイト・ウィンスレットを主役に迎えた今作も絶好調で、アレン節が炸裂する。まず、1950年代のニューヨークはコニーアイランドの情景が秀逸で、一瞬にしてメランコリックな気分に浸った。そして若い男との恋にみっともないほど揺れるウィンスレットが恥ずかしくてやたら魅力的だった。熟れきった今の彼女は無敵だろう。まさに熟した果実を貪るのみ。マニアにとってはウィンスレットを恥かしめるアレンも一興！ ",
      "おもしろい\n  欲求の溜まった人妻の恋心、嫉妬、上行意識が良くかけている。浜辺でこっそり男と会うシーンがあり2人の特別な場所と思っているが娘とも同じ場所であっていてイライラしてしまう。欲求不満が爆発しその行動（行動しないということ）により更なる悲劇が生まれ生活が崩壊してしまう夏の恋は恐ろしいが面白い。 ",
      "光がきれいだった。\n  1950年代、コニーアイランド。よくわからないけど地域全体が遊園地みたいな場所と思えばいいのでしょうか。たしか映画「ブルックリン」でもシアーシャローナンたちが海水浴に来ていたように記憶しています。今回の映画は、色がきれいでした。遊園地のネオンが室内に映っていたり、オレンジの夕日が見事だったり。美しき風景に反比例する、主人公のさび色の毎日。そこから大学生には見えないけどかわいげのあるジャスティンティンバーレイクとの浮気に色めきたつケイトウィンスレットが、まあ説得力たっぷりに悲喜劇を演じます。ケイトウィンスレットの容貌が、昔美人だった、今は生活にくたびれているけど過去の夢が忘れられないあきらめの悪い中年女性っていうのを、本当に体現していて、感心しました。もうちょっと病的に恋に溺れていて、夫の娘とジャスティンがひかれあうのをどうにか阻止したくて、二人のデートするお店に危険を知らせる電話をしなかったシーンまでのあれこれが面白かったです。そして、それが露見してから、女優になりきっておうちで衣装を着こんで永台詞をいうケイトは最高でした。息子(ケイトの連れ子)の放火癖が何を表しているのかよくわからなかったです。非行の典型的な何かがあるのでしょうか。なんにせよ、彼の放火癖は止められず、ラストにはなんかおっきな火を起こしていたような…まあ、みんなおばかさんですって話です。きっとわたしもそうなんだろうなっておもいました。 ",
      "人間のエゴ\n 人間のエゴを描くことがうまい監督だと思う。見る人によって評価が分かれると思うが、私はいつも観てしまう。 ",
      "いつの時代も、人間は愚か\n 正午前から、2018盆休み〆の一本。いつもの意地悪に、プラスの「光のマジック」が良かった。なかなか、だが最後に物足りなく感じたのは…アレン翁が仙人近くなって優しくなったからなのか、自分が歳をとって優しくなくなったからなのか…「そして誰もいなくなった」というくらいの手痛さが欲しかった作品。 ",
      "秘密の恋が回る\n 名匠アレン監督の世界観を名女優ケイトが圧倒的な演技力で見事に演じている。鑑賞前の作品イメージとは違っていたが良い意味で裏切られた。音楽から展開、演出、そして唸るような人生描写まで全てにおいて引き付けられる作品。恐れいりました。2018-155 ",
      "ウッディ・アレン版貧乏地獄物語\n  中年以上が見ると何とも切なく遣る瀬無い気持ちになる作品。日本映画で扱うような四畳半的世界が描かれているのだけど、その貧乏臭さが薄まっているのは、ウッディ・アレンの軽妙な演出とBGMのジャズの効果だと思われます。それにしても、ケイト・ウィンスレットの演技は鬼気迫るものがあり必見。ジム・ベルーシの演じる情けない中年デブハゲアル中もいかにもいそう。繰り返しになるけど、現実生活の閉塞感と逃避（貧乏臭さ）、それと対照的な軽妙な演出のギャップが激しすぎて、やや違和感を感じながら見終えました。 ",
      "ウディアレン炸裂\n 思っていたより面白かった。ポスターが良く無いのでは？予定通りの混沌でのスピード感が気持ちいいです。絵も楽しかった。 ",
      "監督は好きなのに\n 単調すぎて１時間以上熟睡してしまいました。 ",
      "ちょっと切れが悪いか？\n ウディ・アレン監督の、伝家の宝刀でもある自業自得というか、因果応報の結末を期待していたのに、あれ？ こんなもん？って感じで、少し期待外れだったような…。観覧車は、絶頂を見た後は、下る一方ということで、そういうことを言いたかったのかも知れないが…。次回作を期待します。 ",
      "コニー・アイランドの出来事\n 50年代、マフィアがまだ暗躍し、戦争のきな臭さがまだ残りながら、豊かさをようやく夢見られる時代。コニーアイランドの遊園地と浜辺周辺だけで繰り広げられる病んだ人達の物語。本作は、ケイト・ウィンスレットの独壇場で、熱演が光った。役どころは偏頭痛持ちで、少し誇大妄想癖のある、元女優ジニー。火遊び癖のある困った男の子の母親で、再婚相手の遊園地のメリーゴーランド係のハンプティと3人で暮らしている。旦那と口論で頭痛を抱えながら、ウェイトレスとして働くが、日々の生活には不満だらけ。子供は学校に行かず問題ばかり起こし、旦那は優しくも生活力に乏しく、釣り三昧。そこへ、旦那の娘が、ギャングに追われて転がり込んで、頭痛のタネがさらに増える。そんな時に、海水浴の監視員ミッキーに出会い、深い仲になってしまう。古き良きアメリカを表現したコニーアイランドを舞台に、おかしな家族の関係を描くわけだが、ケイトの演じる、ジニーのほんの少しの異常さが、この映画の魅力といったらおかしいだろうか。子供を放って、若い監視員と逢瀬を重ねているのだから、とってもダメ女なのだけど、そのジニーが気になって最後まで観てしまう。イライラした更年期のおばさまとして、怒鳴ったり、アスピリンを呑んで怒りを抑えたり、見事な演技。そこへ、どこかケイトの上品な顔立ちが、自称元女優のわがままさが加わって、ジニーという難しいキャラを、作り上げていた。不倫相手のミッキー役のジャスティン・ティンバーレイクが、古い時代のイケメンにピッタリで、華を添えた。作品のメッセージとしては、よくわからないところも多いのだが、この映画のケイト・ウィンスレットを観に行くだけの価値はあると思う。 ",
      "2018-76\n ケイト・ウィンスレットが徹底的にうざかわいそう痛女に描かれてる。それを演じきっちゃうのがすごい。すぐ癇癪起こすし自分可愛いし自分第一やし子供問題ありすぎなのに全然親してないしかまってちゃんが過ぎるし人の話聞かないし、自分のこと棚にあげるしちょっとぽっちゃり、というよりはデブな二の腕がやたら現実的。ほんとにこの人ローズやった人？って言いたくなるくらい、ケイトがすごい。圧巻だった。むかついてたもん(笑)キャロラインとジャスティンはまともだった。それ以外の役はみんな問題あり。そういう嫌な部分をウディ・アレンはこれでもかってくらい見せてくる。綺麗な衣装とセット、インスタのフィルターみたいなライティングをころころ変えて、見ている映像は美しいのに、見させられてる人間たちの内面(エゴ)が強烈。関係ないけど、後ろに座ってたおっさん、席まじ蹴りすぎ。ケイトやったら暴れまくるレベルでした。そんなでも見入って、あっという間の上映時間でした。 ",
      "やっぱり毒がある…\n 今の現状からいつか誰かが救ってくれる…そんな幼く、愚かなであざとい人の本性を、一場面一場面、演劇が如く描きいていく、手法と演出力、そして演技力は見応えありですね！毒があるという意味で、近年の作品では、「ブルージャスミン」「マッチポイント」と並びお気に入りです。 ",
      "流石だなと\n 105本目。吉本新喜劇でやったら、コテコテで面白いと思う。 ",
      "かわいそう\n 「世界中がアイラブユー」以来、約20年振りのウッディ・アレン。ケイト・ウィンスレット目当てだったのだが、もう少し美しく撮ってあげて欲しかった。。。爺様たちの手すさびに付き合わされたようで可哀相。屋内シーンの独特なライティングが、通り一遍ではない雰囲気を醸し出し思わず目を凝らしてしまう。つまらない舞台劇っぽくなりがちな場面をうまく引き締めていたと思う。 ",
      "基本的には面白いけど倫理的にかなり引く\n めくるめく展開により、最後まで飽きないし、基本的にはとても面白い作品だとは思ったけれど、過ちを繰り返す子供や過ちを繰り返し続ける大人の表現が倫理的にどうも受け入れることができず、むしろ引いてしまった。ケイト・ウィンスレットの妖艶悪女ともいえる演技を見るだけでも面白みを感じるけれど、あまりに完璧な“ジミー”にやっぱり引いてしまう。冒頭の魅力的な“キャロライナ”登場そのものが、最近のウディ・アレンの良からぬニュースを知っていただけに、結構引いてしまったのだけれど、監督特有のアイロニーなどを考慮して観賞し出すと、全てひっくるめて楽しめるような作品かなとも思いながら見ていた。作品のキーとなる観覧車の照明なのか、赤や青の光が人物や舞台を効果的に照らし出す絵が非常に良くて、醜悪なお話しの良きスパイスのように思えた。脚本だけでも十分内容を把握できる作品ではあったけれど、画面内のあらゆる効果でより一層作品を咀嚼できたような気がした。ただ、個人的にそれは苦虫をかみつぶしたよう気が少しだけしてしまったのだが…あらゆるエゴや秘め事、そしてその対立など、物語の楽しむ要素は半端なくあったけれど、後味は決してよろしいものではない。映画としては素晴らしいけれど、物語としては好きじゃない。 ",
      "アレン監督は年増女が本当に嫌いなのね〜（笑）\n 画面の美しさと裏腹に観てる間中、「ああ、痛！痛！」と声が出そうになった！どんだけウッディ・アレン監督は年増女が嫌いなのか〜（笑）前々作の「ブルージャスミン」はいかにも痛そうだったので観る前から怖気付いてスルーしたのだけど今回はうっかり観に行ってしまって、相変わらず本当に「痛い」内容で〜〜痛いだけで無く悲しい〜〜。主人公のジニーは売れなかったとはいえ元女優でそこそこプライドの高い女だったのにバツイチ子持ちで生きてゆくには若干酒癖は悪いが、気のいい親父のハンプティに結構無理して合わせてるうちに、「本当の自分はこんなんじゃない！」と昔の自分と今の自分が乖離してゆくのがさぞや苦しいだろうに〜と、気の毒になる一方で、昔の自分にしがみつく気持ちの醜さも自分の胸に手を当てる感じで痛いわ〜〜。そうやって、ジニー的には「合わせてやっている」ハンプティが縁を切ったと言っていた実の娘が泣きついて来た途端、娘の学費のために財布が固くなってジニーの連れ子のためのお金を出してくれなくなる。そんなジニーをとんでもない落とし穴に監督は容赦なく突き落とす。ほんとに酷い男だわ！ウッディ・アレン！で、月に８本程は映画館に通う中途半端な映画好き的には男性主人公の場合は「なんで？」 と思うような可愛い若い女性と土壇場でくっつけたりするくせに、女性主人公の場合は容赦なく突き落とす〜〜。ウッディ・アレンは本当にプライドの高い年増女が嫌いなのね〜。私もウッディ・アレンの若い女趣味が嫌いだけどさ〜（笑）それでも音楽や美術が毎回流石にウッディ・アレン！と唸らされるのでついつい観に行ってしまうけど今回はそんなものでフォローしきれない程、悲しくて痛い映画だったわ〜＠もう一度観るなら？「勘弁してください〜〜（笑）」 ",
      "古ぼけた観覧車と音楽と\n ☆良かったところ☆ちゃんと哀しげなオバさんだった。★悪かったところ★男優が醜男すぎ。 ",
      "全編此演劇\n コニーアイランドを舞台にした全編此演劇という映画でした。夢破れ、夢見る女性の強さと男の弱さ。可哀想なキャロライン。老いてなお、ウディ・アレンの引き出しはどこまであるのか。 ",
      "ｹｲﾄｳｲﾝｽﾚｯﾄ　めっちゃビューティフル\n どこかで見た女優　タイタニックのヒロインやないですか。ヤハリ、若い娘役と違い余裕が感じられました。ヒステリックな役で残念でした。が美しさは健在です。得した気分です。 ",
      "コニーアイランド　いいね\n ５０'sのコニーアイランドとウディアレンと黒人DOOWOOPとギャング。これだけで魅力的な映画。さらにオープニングの「コニーアイランド・ウオッシュボード」の一曲で僕はひこ込まれてしまった。それにウディアレンらしい詩的な表現もかっこいい。「悲劇的な人生は全て自分の行動が悪いから？自己責任？」だって「感情に嘘をつきながらは生きられないもの」そんな直球がずっと流れている。みんな神経衰弱気味ながらも冷静さを目指している。人間の弱さを十分わかっていながらどうしようもない感情。この観覧車には乗りたくないけど、時代が許してくれそう。最近はいい映画に当たっている。 ",
      "火遊びの行方\n ケイトウィンスレットヤバイ奴演じきってましたね嫉妬するのも猜疑心の塊になっちゃう気持ちも解らないではないけれど ちょっとした事で(本人からしたら)結果大事に...キーラナイトレイの「つぐない」思い出しちゃったこれは子供のヤキモチだけどドレス着てお酒飲んでる姿はみっともないとというか哀れでした。 ",
      "ウディ・アレン的テネシー・ウィリアムズ演劇\n  ウディ・アレンの今年の新作。大女優ケイト・ウィンスレットを主役に配したあたり、かなりの意欲作なのでは？という気がする。数年前にも大女優ケイト・ブランシェットを主役に配しかなり力を入れて作ったであろうことが垣間見える「ブルー ジャスミン」があり、そちらはウディ・アレン流にアレンジしたケイト・ブランシェットのための「欲望という名の電車」という感じがあった(ちなみにブランシェットは舞台で幾度となくブランチ役を演じている)。それでは今作はどうか？テネシー・ウィリアムズ的なヒロイン像や「観覧車」というタイトルから察するに、「ガラスの動物園」のような気もするし、個人的にはどこか「サンセット大通り」あたりも想起した。元女優である主人公ジニーが、脚本家志願の若き男に入れあげ、激しい嫉妬と妄想と狂気に溺れていく。そんな鬼気迫るヒロインを演じるのに、ウィンスレットほどの女優でなくては！と思う気持ちも良く分かる気がする。ウィンスレットもその期待に応えるかの如く熱の入った演技を見せつけてはくれるのだが、どうしても暑苦しいというか力み過ぎというか。映画自体がやや舞台がかったところがあり、ジニーら家族が暮らす遊園地の隣のアパートを一室をメインステージにした舞台のような作り方で、台詞の応酬も舞台っぽい部分が強く、これを本当に舞台で見たならド迫力で見応え十分だったのだろうと思う一方で、映画で見ると少々その大芝居が煩く感じられてくるのも否めず(ジム・ベルーシも然り)。むしろ、物語においては台風の目のような立場でありながらも、どこか清涼感漂うジュノー・テンプルの存在と演技の方がよっぽど輝いて見えたほど。ただただ美しいライティングと背景に佇む観覧車の美しさに見とれ、夢の世界のような遊園地の隣で生々しい痴情のもつれと、美しい光に照らされた人間臭い人々という対比に惹かれつつ、悪い意味でひたすら息苦しいばかりの物語にすっかり疲弊してしまった。ただ放火癖のある息子が締め括るラストシーンは余韻と皮肉があってやけに好きだった。 ",
      "ケイト怖すぎ！ジュノーテンプルかわいすぎ！ 40過ぎの女が見るには...\n ケイト怖すぎ！ジュノーテンプルかわいすぎ！40過ぎの女が見るには、パンチ効きまくり！痛すぎてたまりません♪さすがのアレン安定の面白さです！ ",
      "ウッディ・アレンらしい台詞まわし、いつもながら人間の本質が独特の視...\n ウッディ・アレンらしい台詞まわし、いつもながら人間の本質が独特の視点で描かれている。綺麗な役どころではないのに見惚れてしまうケイトが素晴らしい。 ",
      "人は欲望があり、満たされれば次の欲望へと進む みな誰もが何かしら欠...\n 人は欲望があり、満たされれば次の欲望へと進むみな誰もが何かしら欠点を持っており、生きていれば失敗もする人ひとりでは生きていけない誰かを支え、支えられて生きている最後の夕陽を見つめるジニーに、結局は平凡な日常生活が一番幸せだったりすると感じた ",
      "ビリビリきました\n とても良かった！それぞれの演者の個性がはっきりしていて、それぞれいろいろな事情を抱えています。それがちょっとずつややこしく、そして加速するように絡まっていきます。グルグルと、坩堝のように。コニー・アイランドの観覧車は知りませんが、ル・マン名物の高速観覧車のようで、観ていてドキドキしました。一体どこに着地するのか、ハラハラしながら観ました。映像も素晴らしかったです。特に舞台を意識した照明が良く、映画の内容とリンクしていてドキドキを煽ります。女優もの、舞台と、何となくベルイマンやカサヴェテスに通底する部分も感じられて嬉しかったです。観ていてビリビリ来る作品は久しぶりでした。面白かった。追記：鑑賞後にぼんやりと思い返すと、とても音楽に似たフィーリングを感じました。始まりから少しずつ加速し、ピークがあって、静かに終わる。次作を観るときは、このことに留意しておこうと思います。 ",
      "とてもエモーショナル\n ウディ・アレンの世界に酔えました！ちょっぴりパッショネイトでコケティッシュ、燃えるほどヒステリックな物語はスキャンダラスー！ ",
      "主人公の奥底まで照らし出す撮影の見事さ\n  1950年代米国ニューヨーク郊外のリゾート地・コニーアイランド。まもなく40歳になる元女優のジニー（ケイト・ウィンスレット）は、その地の遊園地のレストランでウェイトレスをやっている。彼女は、息子のリッチーを連れ、粗野なハンプティ（ジム・ベルーシ）と再婚、ハンプティも同じ遊園地の回転木馬係として働いている。そんな中、5年間音信不通だったハンプティの娘キャロライナ（ジュノー・テンプル）がやって来る。キャロライナは、駆け落ちしたギャングの夫の秘密を警察に漏らしたため追われている、という・・・というところから始まる物語。で、これが若い頃のウディ・アレンならば、キャロラインをギャングの追っ手から守るためのドタバタ喜劇になるところだが、そうはならない。ジニーは、海岸で監視員をしている脚本家志望の若者ミッキー（ ジャスティン・ティンバーレイク）と不倫をしており、いつか、この騒々しく薄っぺらな遊園地から連れ出してくれるものと信じているが、その一方で、ミッキーはキャロライナに好意を寄せている、と嫉妬心に駆られていく・・・と物語は展開していきます。そんな物語は、映画の中で引き合いに出されるドストエフスキーやチェーホフの物語に似ています。とにかく、ジニーの妄念が凄まじい。妄念、妄執、独占欲と疎外感が一緒くたになった凄まじい嫉妬心。現在の自分のひとかけらも認めたくない、その恐ろしさ。実際のところ、この手の女性は観ているだけで辟易で、映画で観るのも嫌なのだけれど、本作はグイグイと惹き込まれていきます。これは、ウディ・アレンの脚本の上手さもさることながら、撮影監督のヴィットリオ・ストラーロの手腕によるところが大きいでしょう。前作『カフェ・ソサエティ 』からコンビを組んだストラーロだが、本作ではカメラワークも超絶だが、なんといってもライティングが素晴らしい。いつものウディ・アレン映画と比べると、寄りの画が多く、登場人物に肉薄するとともに、真横から色とりどりのライトを当て、その色で登場人物の心理状況を補完していきます。この色とりどりのライティング、クライマックスでは、さらに凄い。妄念の塊と化し、かつての舞台衣装を身にまとい、ミッキーに対して長台詞をいうジニー。はじめ、ライトは黄昏の紅い光なのだが、途中から、スポットライトを思わせる白色光に変わり、ジニーの顔を照らしつけ、皺の一本一本、心の襞の奥底まであぶり出します。いやはや、ほんとに凄まじい。 ",
      "うーん\n ウッディの作品にしてはスッキリしない。でもそれもいいと思わせる流石の演出。人間的にはクズだけど映画監督としては素晴らしい。 ",
      "芸達者と脚本の妙味。二人の巨匠健在なり！\n この作品は、アメリカの評論家のウケがあまり芳しくないらしい。今に始まった事ではないが、アレンの映画はアメリカよりヨーロッパや日本での人気の方が高い。質感がヨーロッパ的で、予定調和に走らないところもアメリカ人には向いていないのかもね。ともあれ、アレン爺、感傷的な女性を描かせたら今や世界一かもしれない。あっぱれ！珍しく長回しと長ゼリフが多いことに新鮮みがあった。あと、セリフを喋る後ろにいる役者もフレームに入れて演技をさせているところに演劇的肌触りを感じた。ストラーロの暖色と寒色を大胆に切り替えるカメラも素晴らしい。巨匠健在なり！アレン82歳にして、この女性の鬱屈した難しい心理を見事に描き切った。こちらも巨匠健在なり！ ",
      "恋愛喜劇\n セクハラ問題があってもウディ・アレンの映画は好きなので、彼の作品が公開されたら全て観る。しかし作品の舞台をニューヨークから他の都市に移してからは、前ほど面白くなくなってしまった気がする。今回は1950年代のニューヨークが舞台。だからなのか、久々に面白かった。以前のような明確なコメディではなく、男女のもつれの恋愛映画のようだが、描いているのは人間の喜劇。照明なども効果的で、若干舞台のよう。ま、正直言うと、以前のように、もっと本気で笑いたいが。 ",
      "ウッディ・アレン監督の映画は人間の、カッコ悪いところ、だめなところ、いやなところを映し出す。\n Movixあまがさきで映画「女と男の観覧車」（Wonder Wheel）を見た。ウッディ・アレン監督作品はけっこう見ている。ブルージャスミン（2014年公開）教授のおかしな妄想殺人（2016年公開）カフェ・ソサエティ（2017年公開）女と男の観覧車（2018年公開）ひと夏の恋におぼれる遊園地の食堂のウェイトレスの姿を描く。夫は遊園地で働いている。夫の連れ子はギャングである夫の手下に追われている。自分の息子は放火癖がある。ケイト・ウィンスレットが演じるウェイトレスは海水浴場の監視係に夢中になり、様々な事件が起こる。ウッディ・アレン監督の映画は人間の、カッコ悪いところ、だめなところ、いやなところを映し出す。見ていてじりじりする。ハラハラする。上映時間は101分。満足度は5点満点で4点☆☆☆☆です。 ",
      "ぐるぐる回る観覧車\n 色彩の変化(特に主人公の髪の色)で心情を表している。若い彼氏と口論になって分かれた直後のジニーの憂いの表情と色気。最初に浮気相手のリッチーが語っていたジニーとの出会い(あえてこの時のジニーの表情は映されない)のセリフが思い出される。その時もジニーはおそらく誰かにふられてさまよっていたのだろう。結局何度も出会っては別れを繰り返し、結果息子は構ってほしくて放火をしてまわる。旦那のハンプティも大金を使い込まれても浮気をされても(おそらく気づいている)ジニーに依存しているため別れられない。車輪の中で行ったり来たりを繰り返す観覧車が暗示する。86点 ",
      "舞台効果を映画で\n ストラーロの舞台を観ているかのような撮影が印象的。自分としてはイマイチいただけない。現代のコニーアイランドを観たかった。しかし、歳を重ねても色んな事に挑戦するウディ、流石です！ ",
      "ここではないどこかへ\n 皆自分は特別でこんなところで終わる人間じゃないって思うことがあるけどだいたい人生そんなうまくいかないし、同じところをぐるぐる回るだけ。それは観覧車と同じ。.そんなふうに自分はウェイトレスなんかしてる人間じゃないウエイトレスを演じてるんだって思い込む主人公を演じるケイト・ウィンスレットの演技がめちゃくちゃいい。最後浮気相手が乗り込んでくる時はほんとに『欲望という名の電車』だった。そこの演技は見もの。.照明の使い方とか遊園地のセットがすごい好き😊😊これもかなり気に入った映画！..息子のなにかと火をつけたい症候群はなんだったんだろう（笑）. ",
      "ずっと胸が痛い映画だった\n ケイトの演技に圧倒され続けた映画だった。長台詞すごい。本当の自分はこうじゃない、今は演じているだけ、と思いながら過ごす日々。とにかくずっと胸が痛みながら観た。あの後は何事もなかったように、元の日常に戻るのだろうか。少し後味が悪いけど、景色と音楽で救われる。 ",
      "ウディ アレン！！\n 近年の作品で最もよかった！！！ケイトウィンスレットもさすがでした。 ",
      "コニーアイランドの狂おしい陽射し。\n 昨今のチャラいハリウッド映画から一線を引き、ひと昔前の映画を観ている様な、落ち着いた雰囲気はさすがウッディ・アレン。映画を観るぞ！って気にさせてくれる。ニューヨーク、コニーアイランドの狂おしい陽射しに翻弄される人妻ジニーを演じるケイト・ウィンスレットのエキセントリックな演技に釘付けになりました。舞台を変えれば名作戯曲を観ている様な、文学的な香りが漂う作品でもありました。 ",
      "渚のボードウォーク\n  相変わらずウディ・アレンの映画はウェルメイドだとは思うけれど、最近は何だかこぢんまりとまとまってしまって物足りない。出てくる人物がみんなウディ・アレン本人の写し絵みたいに理屈っぽくて饒舌だ。それでも全体に笑えるならいいけど、これはちょっと見ていていたたまれなかった。唐突な終わり方にも肩すかし感が強い（私は２種類の結末を予想していたのだが、そこまで行かずに終わってしまった）。一番心配なのは、リッチーだ。将来何をしでかすやら…。 ",
      "最低な良い映画\n 50´sの遊園地なイメージは、不良学生の青春物をイメージするけど、こちらは不良な大人の映画。マフィアに追われる娘。ヒステリックな後妻の不倫女放火魔の連れ子、、、見るほど気分が悪くなる、、、ような役者さんの演技は凄い。全体のセットや雰囲気や色、美術もその時代の日常を見てるみたいで、入り込める ",
      "嫉妬女とダメ男\n  始まる前に流れた、マンマ・ミーアの新作が無性に見たくなる後味。ケイトが見事にハマってて嫉妬って見にくいなって凄かった。笑人の振り見て我が振り…じゃないけど何の意味もないし、疑われる事で相手は確信に変わるなーっていう。あの青年の何が魅力的だったのかは全然伝わってこなかった。娘の出現で嫉妬に狂うのは分かるけどライフガードっていいつつ大して身体作られてるわけでもないし、監視中に本読んだり、不倫したり二股しかけて最終的に若いの選ぶって。放火魔の息子は悩みの種、ストレスの一つってのは分かるけど何だったのか気味悪かった。旦那の娘もあんまりかわいくはなかったけど(特に光の当て方)、不倫を非難せず女心を理解するなんて、いい子過ぎ。若気の至りに年増のババァがハマったらこうなります。っていう映画かな。観覧車って意味がどこにあるのかな。 ",
      "感情がグルグル\n 出てくる５人の思いがグルグル交錯しており、進歩が無い感じだけど、人間ってこんなものだろうね。 ",
      "嗚呼、ライフセイバーの王子様！！\n 私はあなたに告白することが二つある。一つ目は脚本の巧みさだ。過去に囚われたアラフォーヒロインの王子様は大学生のライフセイバーだ。ライフセイバー、私を救って！ とばかり迫るヒロインに苦笑してしまうと同時に あぁ、だからライフセイバーにしたのね と納得してしまった。二つ目は映像美だ。本作は前作「カフェ・ソサエティ」と異なり、転落人生を描いているが、不気味な美しさがあった。特に注目すべきシーンは、中盤にある。ヒロインと無自覚な恋敵(夫の前妻の子)が寝室で対峙する場面だ。寝室バックの観覧車がおりなす赤と青のライトアップがえもいわれぬ緊迫感を視聴者に上手く与えていた。そして、2人共美しい。以上のようにウディ・アレンの手腕は健在であることを確認できる作品だ。序盤の会話が少々冗長である難点もあるが、82歳になってもなお毎年の楽しみをくれるこの老齢の監督に感謝したい。最後に、観ようか迷っている方の為に申し上げると、本作の傾向は「ブルー・ジャスミン」寄りであるので、コメディを期待されている方は注意されたい。 ",
      "世界観は好き\n  ウッディアレンの映像ちよっとセピアぽいのが好きでよくみるが確かに映像は素敵だった でもウィンストレットがイライラし過ぎでだんだん見るのが辛くなってきてしまったもうちょっと押さえたほうが魅力的なのにそんなに旦那さんも悪くないような 一緒に楽しまないのは自分のせいなのでは？目の前の現実から目を背けても幸せは訪れない 周りが可哀想なんだか辛い終わり方だったもうちょっとおしゃれなというか粋な部分が欲しかった ",
      "彼女はいつもイライラしてる\n 彼女が見つめるさきは、過去や思い描けない未来ばかり。たまに視線を足元に戻すと、息子が火ぃつけまくるっつう現実に引き戻される。やっと若い恋人が現れ、真っ直ぐ見つめられる処を見つけたような気がしてたんに。最後も、やりきれないなぁ。だけど、とっても綺麗な映画。好きだなぁ。こういうの。 ",
      "高度な芸術作品\n 　ケイト・ウィンスレットは映画「愛を読む人」で、悲惨な運命を辿ったヒロインを迫真の演技で演じていて、非常に感銘を受けたことを憶えている。女優人生であれ以上の作品と役柄に出会える人は稀ではなかろうか。　とはいえ本作の演技も素晴らしい。女優だった過去の栄光から一ミリも抜け出せず、現在の自分や置かれた状況を認めることが出来ないでいる哀れな女を、時に美しく、時に醜くみすぼらしく演じる。白馬の王子を待つ乙女のようかと思えば、嫉妬深いあばずれみたいだったりする振り幅の大きな演技は、自分は女優だという儚い拠りどころに縋っている彼女の精神性をわかりやすく表現している。芝居と現実の境界線がいつか自分でもわからなくなってしまっているのだ。女というものはこんなにも憐れで、そして男はそんな憐れな女に纏わりつくピエロであるというウディ・アレンの世界観がひしひしと伝わってくるようだ。　狂言回し役のミッキーが一方的な見解を観客に伝える仕掛けはアイロニーが効いていて面白い。山の天気のように目まぐるしく移り変わる妻の心に振り回される夫ハンプティを演じたジム・ベルーシの演技は、ベテランらしく堂に入っている。実の父のいない子供リッチーは、ぽっかり空いた心の暗闇を照らすかのように、人の目を盗んでは火遊びをする。母親が現実を見ようとしないように、この子も現実に向き合おうとしない。この子役の演技もとても上手だった。　人間の欲望と浅はかな計算と的外れなプライド、そして不安に駆られた衝動を、登場人物それぞれがリアルに演じ切ることで、高度な芸術作品に仕上がった。 ",
      "こんな映画を待ってました\n 邦題の付け方に大いに疑問ながら、脚本と映像に圧巻。一つ一つの台詞が身に染みます。想像するような女と男の映画ではありません。ただならね人間ドラマです。善悪なしの登場人物すべてに感情移入してしまいます。分かります、うなずいてしまいます、そこにいる人の気持ち、ついつい大声を張り上げてしまうあなたの気持ち。 ",
      "ヒステリー\n ぽっかり空いてしまった時間を潰す為にその時に居た近隣の劇場でみられそうな作品を急遽探して鑑賞。前夫と死に別れコニーアイランドでメリーゴーランドの技師をしている男に救われて再婚した女の浮気と嫉妬の話。旦那の前妻との娘がギャングの夫と別れ命を狙われて帰ってくる所から始まるややこしい設定に、更には自分の連れ子は放火癖が止まらずという話が乗っかってくる。自己中でペラペラペラペラ良く喋り自分に自信が有るのか無いのか嫉妬心全開の主人公で何一つ魅力が感じられないし、ラストも中途半端。特に期待してみた訳でもなくハードルはかなり低かったんだけどそれでももの足りなかった。 ",
      "ウディ・アレンに圧倒された\n ケイト・ウィンストンの二度の長回しシーンはすごすぎ。夢を追い、刹那な愛に身を焦がすジニーを好演。ジュノー・テンプルも素敵でした。五十年代のコニーアイランドの再現も見事。この冒頭のシーンだけでもこの作品を見る価値あり。ウディ・アレンの力作！ ",
      "自分の勘違いをベラベラと\n よくしゃべるなと思いました。ストーリーがちょっと😣 ",
      "痛い女加減が凄い！\n 女優として生きた行くことを諦められない女ウエイトレスをしながらも私はこのままで終わる女じゃないと逃げ道を求めて不倫に嵌るよくよく見るとジニーが女優としての仕事を失ったのは実は自分の不倫が原因息子は酔っぱらったジニーの過去の話に翻弄されながらはけ口なのか窃盗や放火に走る夫は元妻との間に出来た娘が可愛くてしかたがないこの夫婦互いに誰かを必要としながら誰かに依存して生きているまぁどっちもどっちだねそれにしても更年期のおばさん怖いですミッキーじゃなくてもキャロライナに走ると思うけどね私でもキャロライナの方が良いと思うもんまぁ確かに軽くておバカだけどなんせ若くて可愛い将来を考えるならこっちでしょギャングに追われてるなら世界の果てまで逃亡すれば良いヒステリーおばさんの面倒を見るくらいなら若くて可愛い女の子との逃亡を考えるということで嫉妬に狂った女の末路がどうなるか不倫に走った女の醜さをまざまざと見せつけてくれる映画でした４０おばさんが大学生の男に本気になるほうがどうかしているとしか言えない内容はクソだけどケイト・ウィンスレットが痛い嫌な女を好演してくれています良い女なんだけど凄いですそしてジャスティン・ティンバーレイクはイケメンなのでゲス野郎でも目の保養になりますねぇ～照明や日差しなど色使いが良いんですレトロチックな雰囲気と遊園地の観覧車見世物小屋を中心として繰り広げられる世界は不思議で美しい世界観は良いです ",
      "あのタイタニックのローズが、、、\n 痛い中年女性を忠実に再現している。不倫をして嫉妬に狂い自分はこんな秘めたる才能があるのに、、などと思い込んであー痛い痛い。後半1人でベラベラと勘違いを喋り続けるあたりはもう見てるこちらが恥ずかしい。俯瞰してみるとこのおばさんほんと、、って思うけれど、あれ、これは自分ではないか？と思い当たる節がいくつも出てきて反省する事も多かった。想像とは違ったドロっとした内容でしたが、そこに人間あるあるのような笑いがちりばめられバランスが良かったです。そして、色と光の綺麗さ。人間の汚さを綺麗に映し出していました。 ",
      "コニーアイランドと女優\n ウディ・アレン監督ですから、音楽が素晴らしいのは言うまでもありませんが、今回は照明も印象的でした。そこに住む人々が街を作るのか？はたまた街が人々を呼び寄せるのか？いつもながら、人と街が織り成す物語が見事でコニーアイランドの夕日や遊園地のネオンは、まるで舞台の照明のように主人公を照らし出し、日常に疲れ果てた元女優の現実逃避願望に拍車をかけていました。だいたい、書き割りセットのようなカラフルな建物に囲まれ、住んでいる家からして非日常。こんな所で穏やかな暮らしなんてのは、到底無理です。『ブルージャスミン』では「壊れかけた女が完全に壊れる瞬間」を見せてくれましたが、本作では「悪魔が囁く瞬間」に鳥肌が立ちました。女の醜くて嫌な部を容赦なく描きつつ、その姿が切なくも愛おしい。自分とは程遠い存在の筈のヒロインが、一瞬自分とダブルような…身に覚えのある感情の既視感に惹きつけられました。観覧車は素敵な景色を見せてくれた後、一周回って元に戻り悪夢のような現実から逃れられない絶望と、嫌悪の中にあった微かな温もりを知る。 ",
      "ウディアレン監督サイコー\n 年齢がねんれいなのでウディアレン監督はどうなのか。。なんて思いながら。。試写致しましたとっても素晴らしかったです連れ子同志の再婚でお互いを思いやりながらほんとに旦那さんが優しいのに感服。。妻が浮気してるのなんか疑いもせず、、いい人だなあ。。お互いの連れ子に思いやりも少しはあったりしてでもでも。。生活もお互いに一生懸命働いてもやっと・・こんなこと日本でもサモアリナンと思いつつケイトウィンスレットの女優魂に素晴らしい！！映画も良かった、脚本も、脇役も。。すこしだけ。。あんな男によろめくなんて・・と思いました誰でも女は自分の女を試したくなる時が来るんだな～と思いますこれはおススメ、私だけそう思ったのかな。。 ",
      "何ともいえない気持ち\n 「自分はもっとイケてるはず、もっと幸せになれるはず」という思いに固執して、逆に自分を不幸にしていく主人公。観ていて心が苦しくなりました。ケイト・ウィンスレットが独り言の様な長い台詞で、自分の心の内を呟くシーンが、舞台演劇のモノローグを観ているようで印象的でした。とても切ないストーリーを人工的な色彩の美しい映像が盛り上げます。何ともいえない気持ちにさせてくれる作品でした。 ",
      "グルグル回るよ秘密の恋が…。\n ちょっと期待しすぎちゃいました。『ミッドナイトインパリ』のような、ファンタジックな雰囲気を想像していましたが…。あまりにも男女関係がドロドロしていたので、イメージと違ってしまいました。もう少し感情の起伏を抑えた方が監督らしさがあって良かったような…。でも、でも、ファンタジーな要素は、音楽と映像の美しさで堪能させてもらえたので満足です（笑）映画の舞台は、1950年代の遊園地と海というロマンチックな港町。爽やかな風が流れる街並みですが、内容はドロドロの昼ドラのような男女の諍いが続きます。これまでの監督の明るい楽しいイメージから一変しているため、面食らってしまう人もいるかもしれません…。主人公の女性は、中年女性の代名詞のような、ケイトウィンスレットさん。彼女の演技が、殺伐とした世界をより一層盛り立てています。夫との愛に冷め、若い男性との恋に勤しんでいる中年女性の悲しい生活。息子は万引きや放火を繰り返し、家庭も火の車。家族の幸せなんて微塵も感じない、冷めた生活の中、唯一の不倫が彼女にとって心の救いとなっている状態です。そんな彼との秘めやかな情事に、介入してきたのは夫の連れ娘。暴力夫の手から逃れる為に、父親のもとに訪れた娘ですが、その女の可愛くて健気なこと…。彼女の登場により、楽しい彼との甘い生活が崩壊し始めます。男はやっぱり若くて可愛い女が好きなのでしょう。あっという間に娘の虜になってしまった男。中年の女には、若さも可愛さも持ち合わせず、虚無感ばかりが心を覆います。あんなにも愛していた男を、あっという間に寝取られてしまった虚しさ。そんな嫉妬心が、良からぬ事件を起こす原因となるなんて…。『コニー、コニー』と陽気な音楽が流れているにも関わらず、ドロドロの人間関係が容赦なく描かれている今作。夫との生活に疲れ、愛することを忘れた40歳女性にとって、共感できる作品なのかもしれません…。まだ子供もいない私にとっては、まだまだ未知の領域。いつか自分も、こんな誰かを妬み嫉妬する女性へと成り果ててしまうのでしょうか。個人的に、こういう話はあまり好きではないのですが、昼ドラが好きな人にはきっと満足できるはずです（笑）観覧車のようにグルグルと回り続ける、男への欲望が随所に描かれた、昼ドラのような世界を堪能しました。いい気持ちで終わることはできませんが…。男女のグチャグチャした恋愛が好きな人にはお勧めします(^^)最後に…おまけで、Coney Islandのポップコーンをもらいました。何故、ポップコーンなのか？その疑問は解消されず、試写場を後にしました。 ",
      "ケイトにほし四つ\n ストーリー的にはほしふたつタイタニックのあの可愛かったローズが、みごと、可愛そうでいやな女になっていた ",
      "恋なんて観覧車のようなもの\n ウッディ・アレンお得意の人生喜劇笑えないコメディを楽しんできた痛いなー笑えないなーと思いつつも、心の奥底で楽しんでるようなそんな作品夫と息子がいる身でありながら、若い劇作家志望の学生と不倫をする主人公のジニー彼女はいつも満たされず、次第に精神が不安定にそこへ、夫の成人した娘が転がり込んできて、たちまち修羅場に彼らが修羅場にいるのはわかっているけど、そこがカオスになればなるほど笑ってしまうけれど、私としては、主人公のジニーに感情移入してしまって笑えないしまいには、私にはこれが、やはりヒロインの精神が崩壊していく「欲望という名の電車」に見えてくるラストが異なるのは、これが電車ではなく観覧車で、悲劇ではなく喜劇だからか疲れきった中年女が次第に開き直っていくジニーを演じたケイト・ウィンスレットはさすがの演技を見せてくれるしジャスティン・ティンバーレイクがモテるのも仕方ない（笑）カメラは、映画ファンが大好きなヴィットリオ・ストラーロ「遊園地」らしい画面の華やかさや、長い長いショットで、今回も映画ファンの目を楽しませてくれる遊園地が舞台だけに、もっと軽めのコメディかと思ってた大人が好き勝手やるのも自由だけど、そのしわ寄せは、しっかりと息子に影を落としているのがやるせない映画だった "
    ],
    "filmarks": [],
    "coco": []
  }
}
