{
  "id": 313,
  "reviews": {
    "eigacom": [
      "パレスチナの日常\n パラダイス・ナウ、オマールの壁、なぜかパレスチナの映画は気になって結局観ていることが多い。物語はガザにある美容室が舞台。店員と客の女性たちの会話がメインで外の描写は最小限にしか出てこない。けしてわかりやすい・観やすい作品ではない。女性たちの会話ややりとりも、楽しいものばかりではなく、前半はちょっと退屈に感じることもあった。そこにいる女性たちは人種も立場も宗教も年齢も様々。共通点は美容院に来ているということだけ。だが、彼女たちの自然な会話を通して社会の問題、今のパレスチナの問題を伺い知ることができる。こんなにも生活の中に浸食している理不尽な暴力を彼女たちは停電や恋愛の話と同等に扱う。耳をつんざく銃撃シーン。日常も、特別な幸せなイベントも蹂躙されてしまう、そんな恐怖も彼女たちの日常の一部なのだということを感じ、平和のありがたさを思うとともに、世界の平和を祈る。 ",
      "混沌\n めちゃくちゃで何がなんだかわからなかったです。日本の常識と掛け離れすぎているので、付いて行くのに必死でした。ワガママな叔母さんの多いこと！「シリアにて」でヒアム・アッバスさんの演技に惹かれたので鑑賞してみましたが、やはり力強い演技で魅力的でした。 ",
      "戦地の女性の姿が垣間見れた。\n 今年見た映画『ラッカは静かに虐殺されている』では、一切女性の姿が出てこなかったので、戦地では女性は何をやっているんだろうって興味があって見ることにしました。イライラする美容室。壁を一枚隔てたところでは、こんな日常的な、ひどい言い方をしてしまえば、取るに足りないくだらないことが繰り広げられているのでしょうか。というのが、見終わったあとの印象です。しかし、この映画の真意はそうではないと気づきました。例えば、この美容室にミサイルが当たってしまったとしたら？彼女たちは、何か戦争に働きかけた人たちだったでしょうか。いや、違います。無抵抗で、たった今の今まで日常を生きていました。戦争では、戦地では、そういう普通の生活が、あっという間に失われることがあるんですよ、そういうメッセージが込められているのかなと思いました。 ",
      "悪夢の美容室\n  良い映画だ。マッチョな戦争映画ではなく、女たちの戦争映画であり、反戦映画である。日常が戦争であり、その中で生活し、制約だらけのおしゃれを楽しむ市井の女たち。例え生活の場が戦場であっても、結婚し、子供を産み、はたまた離婚調停中であり、DVもあり、ダメ男との腐れ縁もあり、それぞれの人物の背景が丁寧に描かれていて、興味深くて面白い。銃後の守りのはずの女性たちが否応無く巻き込まれるのが戦争である。戦争なんて何も良いことはない。戦争はこの地球上から永遠に失くすべき人類の最重要課題でもある。 ",
      "オシャレが女達の抵抗\n 男達が勝手に始めた戦争で自分たちも巻き込まれる中、女は普通に化粧してオシャレして日常を過ごすのが精一杯の抵抗。そのために予定通り結婚式に出ようとするし、ちゃんと病院で子供産もうとするし、自分の家に普通に帰ろうとする。でもこの美容室仕事おそすぎる（笑）一人一人丁寧にやるからとか言ってるけど他に何人も並んでるのによく悠々とやってられるな（笑）電話出てないで仕事してくれ（笑）.. ",
      "戦闘と平和、男と女・・・そう簡単には割り切れぬ\n  パレスチナのガザ地区にある小さな美容室。店主はロシアからやって来た女性。彼女が言うには、ロシアの物価高に辟易したのだ、とか。従業員は、ほかに若い女性がひとり。彼女の恋人は、反政府活動をしており、いままさに、美容室の前で監視活動を行っている。客は、離婚調停中の中年女性（ ヒアム・アッバス）、夕方に結婚式を挙げる花嫁。そのふたりがカット台に座っている。ほかに、待っているのは、詮索好きで不満を口にしている中年女性、それに連れ立ってやってきたヒジャブを被った信心深い主婦、花嫁の母に、花婿の母と妹・・・何気ない普段の会話が飛び交っているが、そのうち、美容室の外では戦闘がはじまる・・・といった物語で、舞台劇やワンシチュエーション・スリラーを思わせるような設定。全体で84分という短い尺も、そういう類の作品に近い。前半は、女性たちの他愛ない会話。誰もが誰かに対して不平不満をしゃべるこの前半は、会話の端々に、パレスチナの現状が窺い知れるけれど、それほど面白くない。が、後半、美容室の外で戦闘が起こってからは、スリラー的要素が加わり、面白くなる。ヒジャブを被った信心深い女性が定時の祈りをしている最中に銃声が轟き、店内は停電になる。従業員の娘の恋人は、やって来た警官に連行されてしまう・・・命あっての物種。そんな言葉が脳裏をかすめる。そんな物騒なところへ、恋人とロシアからやって来た店主は、「慣れればここも満更ではない」という。まだ、戦闘が激しくなる少し前、件の詮索好きの中年女性が「わたしが首相だったら・・・　あなたは〇〇大臣に・・・」とひとりひとりに役職を与えるあたりも興味深い。たしかに、生活よりも闘うことを先行してしまう男たちよりは、女たちの方がいい国をつくるかもしれない。けれでも、そんな彼女たちも、ちょっとしたことで掴み合いの喧嘩を起こしてしまう・・・戦闘と平和、男と女・・・そう簡単には割り切れぬ、ということか。エンディング間近になって、カメラが美容室の外へ出ると、そこは大混乱の世界。世界は、いつでも大混乱。こういう世の中が世界には、ごまんとある。あらためて、そう思った次第です。＜追記＞ヒアム・アッバスはイスラエルの主要な女優で、米国の『ブレードランナー 2049』『扉をたたく人』にも出演していますね（後者は主演です） ",
      "内も外も大荒れ\n  予告やあらすじから、荒れる外に対し美容室の中は平和に振る舞う女性達の世界になっているような印象を受けていたけど、実際は内も外も大荒れの模様。ワンシチュエーションのスリラーのような展開だった。情緒不安定な若物に怒りっぽい人・妊婦や茶化し役など、それぞれのキャラもホラー映画にありそうな役柄で。ガラッと大きく状況が変わるまでが長く正直退屈、でも個性の強すぎる登場人物たちの延々と続く会話の攻防戦が妙に笑えたりしてなかなか面白い。噂話と下品な発言の多い女と、信仰心の強すぎる女の二人組みが結構好き。特に信仰心女が空気を読まずに祈り始め、ひれ伏したり立ったりしてカメラのフレームインとアウトを繰り返すシーンはだいぶシュールでコミカルだった。終盤はヒステリックな喧嘩と激しい銃声が重なってかなりスリリングで怖い。従業員と喧嘩中の恋人が傷を負って流れ込み、その恋人を男たちが連れ去るところで映画は終わってしまう。パレスチナの情勢に全く明るくないので困惑のラストだった。ただ、日常のすぐ側に戦争があり、いつ何処で身近な人や自分が巻き込まれ狙われるのかわからない状態の恐ろしさは伝わってきた。下品発言女の背中にキズがあったくだりでは、初めて弱みを見せる彼女と、普段は適当にあしらいつつも何だかんだ彼女を抱きしめてあげる信仰心女の姿に胸が掴まれた。ほぼ全編、美容室内での会話劇なので演劇にしても面白そう。 ",
      "舞台劇なら…\n 面白いかも。そろぞれの日常生活の会話はわかるんだけど戦争との対比があんまりクッキリされていない。効果音だけではなく外の紛争シーンをもう少し描写化したほうが女性たちの会話も活きてくるんじゃないかな…。 ",
      "とある日の出来事。\n パレスチナ、ガザ地区にある美容室での客と従業員の女達の自己主張。大きな出来事が起こるまで約50分。その後も彼女達は大して変化無し。自己中でワガママでヒステリックで暇な女達の井戸端会議コントだよね？シュール過ぎ。…という風にしかみられなかった。 ",
      "屋内で感じる音と振動\n 映画というスキームの良さが発揮された。音と振動だけで現実と連帯を伝える。 ",
      "銃を持たない人達\n 戦闘状態にある地域で暮らす女性。銃を携えずに暮らす人達の映画。「美容室」集まる女性たちの会話から、それぞれの人生が透けて見えてくる。後半に行くにつれ、外部の戦闘の影響を受けだすが、密室での会話劇になっているのが面白かった。シリアスなかユーモアのあるキャラクターがいるのが面白い。 ",
      "好みの分かれる作品。\n 試写会にて鑑賞。感情的になる人が苦手なので自分は無理でした。ごめんなさい。好みの分かれる作品かと思います。そういうのに抵抗無い方はどうそ^ ^ "
    ],
    "filmarks": [],
    "coco": []
  }
}
