{
  "id": 314,
  "reviews": {
    "eigacom": [
      "「諦めたらそこで終わり」という普遍的メッセージがそこにはある\n 昔から低予算で観客を驚かせるにはゾンビ物が有効だ。とはいえ、ロメロ以降、映画作りの鉄則として知られるこの手法を、まさかこれほど呆気にとられる形で駆使して、しかも観客にハイレベルの楽しさと「なるほど！」の快感、それに何とも言えない爽快感と感動をもたらすとは恐れ入った。もしも前半の長回しの趣向だけで終わっていたら、タイトルはそのまま「ワンカット・オブ・ザ・デッド」で良かったに違いない。本作のタイトル「カメラを止めるな！」はまさしく秀逸な後半部なくして生まれ得なかったもの。この映画には「諦めたらそこで終わり」という普遍的なメッセージが満ち満ちており、それが登場人物の心にしっかりと寄り添い、ひいては映画作りにとどまらず、作り手の生活や人生、そしてあらゆる観客たちの心を鼓舞する応援歌のように響き始めるのだから不思議だ。本作を見ると底知れぬ勇気と元気がこみ上げてくるのはきっとそのためなのだろう。 ",
      "フレームの外に面白さがある\n  工夫と熱意を最大限に発揮した力作だ。超拡大ロングランヒットになった理由は主に2つあると思う。①巧みな3部構成で、1部の違和感の謎に、2部でヒントが与えられ、3部で明確に解決する達成感。洗練された伏線と回収というより、謎の提示と答え合わせだ。劇場での鑑賞に慣れない人でも初見で満足を得られ、再見すると仕掛けをさらに楽しめる。②ウンコ、泥酔、ゲロなど幼稚な笑いの絶妙な配置。志村けん的な笑い、言語不要の老若男女が笑えるおかしさ。頭や手足が切断されるホラー描写も笑いと隣り合わせだ。ドリフの「首チョンパ」を思い出す。幼稚な笑いと過激描写のコンボ。星半個の減は、ラストの組体操を共同作業のメタファとして感動場面に仕立てた点。エンドロールで「組体操は大怪我につながります。良い子は絶対に真似しないで！」と警告したら、事故が続いているのに頑なに組体操を廃止しない教育界への皮肉になって一層笑えたのに。 ",
      "ただただ面白さを追求することの尊さ\n なんでこんなに観終わった後に清々しい気分になれるんだろうか。一応ゾンビ要素もスプラッター描写もある作品だというのに。とにかく脚本の構成が抜群にいい。ゾンビものかな？＞あれ、メタフィクションものかな？＞いや、メタメタフィクション？、と思わせる最初の37分間、そうしたら種明かしパートであの展開である。バックステージものは数多くあるが、工夫の仕方がひときわユニーク。家族愛に落とし込む展開も見事。実際のアクシデントもあったようで、どれが計算でどれが偶然なのかわからないところがかえってリアリティを作って観る人を引き込む効果を作っている。テクニカルに優れた作品だけど、小難しさは一切ない。映画を楽しんでほしいという気持ちに溢れているのが本当に好感が持てる。ネタをすでに知っている二度目の鑑賞ではそこまで楽しめないかと思っていたら、一回目とは全く違う楽しみも発見できるので繰り返し鑑賞をオススメしたい。 ",
      "ギミックの先に届くナニカを望むのは贅沢か？\n よく練られたアイデア、それを実現する実行力と演出力、要求された表現を実体化する役者陣。「低予算なのに」みたいな枕詞を付けるのは失礼なくらい、非常に完成度の高いコメディである上に、映画作りの映画でもあるのだから、なんと行き届いていることか！　あまりにも感心させられたので、この映画の作り手にはもう少し先まで望んでみたい。最初に解くべき謎を提示して、みごとに伏線を回収し、最後には感動めいたものまでもたらしてくれる。確かにアッパレであるのだが、予定通りにキレイに収まった、という以上のふくらみがあれば無敵なのではないか。ものすごくよくできている、けれど、同時にこれは傑作をものにする出発点ではなかろうか。 ",
      "見終わった後には達成感？！\n 観に行った段階ではかなり前評判が高まっているなかでした。序盤、ワンカットで撮影されているゾンビ物があまり面白くない…。「え？撮影方法だけの絶賛なの？」という不安をバッチリ吹き飛ばすものでした。とてもテンポ良く、フリ・ボケ・ツッコミ（処理）が進み、丁寧に作られているのを感じます。最後には成し遂げた達成感や高揚感があります。2018年最高映画ですね。 ",
      "「予告編で判断しちゃだめ」っていう謳い文句はミスリードだと思う\n 　観た人から「予告編で判断しちゃダメなやつだから！」とか「びっくりする展開だよ！」って言われてたけど、僕は全然びっくりしなかった。正直、予告編を観て想像した展開とテンションそのままだった。そこら辺の「意外性」としての楽しみ方は僕は皆無だったが、伏線回収がよく出来てる映画だなぁと感心はした。　ただ残念だったのが「伏線回収がよく出来てる」だけだった。「なるほど！」っていう展開としての楽しみ方しか僕には出来なかった。唯一父娘の関係が良かったので、そこをもっと深掘りしてくれたらなぁと個人的に思ったりした。ただ変にドラマを入れても良くないってなったのかな。　面白い映画というより楽しめる映画。楽しめた映画ではあるが、2回目はもういいかなってなってしまったけど。　ただ原作もんや役者優先の映画が蔓延る日本映画界で、こういう作品がヒットしたのは良い傾向だし、良い風穴を開けてくれた作品だとは思う。 ",
      "傑作！\n 僕から言えるのは、とにかく並んででもいいのでとにかく観てください‼️つまらなかったら、僕が代金をお支払しますwこの作品を観たことで、99.999%確定していた2018上半期ベスト作品を見直すことになるほどの作品なんです。一粒で三度楽しめる内容。前半と後半で見方が変わる秀逸な脚本。これを観ずして2018年の映画を語ることなかれ。ネタバレしたくないのでもうこれ以上は語りません。僕のTwitterはこの作品のリツイートで溢れていてネタバレを踏まないようにするのが大変でしたから、Twitterも本作の公式HPも読まずに劇場に行ってくださいね‼️ネタバレを踏んだら即ゾンビ化しますwもう一度観ようと考えてますが、一度目と二度目では見方が変わるのでこらえきれるかわかりません。何を観るか迷ってらっしゃる方、迷わず“カメラを止めるな！”を選択しましょう‼️ ",
      "あ、そういう映画だったんですね\n  普段よくホラー映画を鑑賞する私はゾンビ映画が特に好きなジャンルの1つです。アイデア１つで本格的なホラーや、B級コメディ、アクションと幅広い解釈を持つのも魅力の1つだと思います。余り考えずに邦画版B級ゾンビ映画として鑑賞を始めた本作は前半部分見るに耐えない作品だと思いました。一匹で襲いかかる全く怖くないゾンビにメチャクチャな脚本、ガバガバな演技と三拍子揃った駄作だと思い観るのをやめました。しかし、あれだけ世間で話題になった理由はなんだろうと立ち止まり、レビューサイトを閲覧し!てみると、どうやら話はその後が重要ということがわかり、渋々鑑賞を再開しました。すると、本作はホラー映画ではないことがわかりました。「あ、そういう映画か」と我に返り、純粋にコメディ映画として観てみると、これは中々面白い。まるで「ウォーターボーイズ」や「スイングガールズ」を観たときのような感覚に襲われました。本作をこれからご覧になる方々はくれぐれもそこを履違えないように。コメディ映画です。 ",
      "すみません、戦場なんで\n 後半ニヤニヤが止まらない。こいつはこうだからこうだったんだよっていうのを観ることが答え合わせをしていくようで気持ち良い。作り込まれたハプニングの数々も相当すごい。上田慎一郎さんの演技に釘付けになった。ガチ切れ感が凄かった。許せ。っていいながら首絞めて落とすとこは笑った。よろしくでぇーすはムカつくし、最初作り表情で可愛くないのに、血糊まみれで斧を振り下ろす頃には大好きになってしまっている。怒鳴られて呆けた顔とかやばかったのに、追い込まれて本気出したら美人という女優もかなりすごい。ラストは言わずもがなで、さわやかな感動。これは拍手したくなる。というか拍手した。 ",
      "今まで観た映画の中でワースト\n 絵も汚い、魅力もない下手くそな役者低予算でワンカットっていう斬新さがこんなに過大評価されるのは、私には理解できそうにありません…。映画が大好きなので毎週沢山映画を観てきましたが、こんなに見応えない不快感しかないチープな映画は初めてです。伏線伏線ってこれそんなに大した伏線ですか…？そもそも最初の40分を我慢しなきゃいけない時点で地獄なのに、待った末これ…？邦画界これがアカデミーでいいのか～～～と叫びたくなってしまいました。普段洋画ばかり観ているのですが、あまりにも評判が良いのでテレビで観ましたが、お金払わなくて良かったと心から思いました。普段からそんなに映画を観ない、目が肥えてない人が過大評価してるようにしか感じません… ",
      "国内でも盛り上がり方が酷すぎた\n メディアの操作の所為？国内でどっと話題を呼んだ本作。所々入る小ネタは小学生は喜ぶんじゃないかな〜。自分は映画はストーリー性を重視しているので、この評価で落ち着かせて頂きますね。 ",
      "映画館でみるべき！\n 伏線の回収がすごい。というか、回収だけのための映画といっても過言ではない。カメラワークとか、家で小さいテレビでみるより絶対に映画館に観に行くべき！！！！これは好き嫌いありそうだけど私は好きだった！ ",
      "^_^\n なるほどねあそこであれがそうなのね ",
      "過大評価し過ぎ\n あまりにも評判が良いので観て来ました・・・が、期待し過ぎて肩透かしを食ったという王道パターン(^^;)実は撮影裏ではこうでした、という良くある舞台裏モノ。確かに良くは出来ているとは思うけど、世間がここまで騒ぐ程のモノではないと思う。これなら「ダイ・ハード」の第１作の方が余程旨い脚本だと思う。多分、それ程映画を観ない映画ファンのライト層が、観て面白いと騒いだのだと思う。俺のようなコアな映画ファンには、良くも悪くも普通という感じ。評判を聞いた時は、日本にもタランティーノのような監督が誕生か？！と、期待していたのに・・・彼のような衝撃は全くなかったです。とても残念。でも俺が映画観過ぎであって(苦笑)、普通の人なら充分楽しめる作品だとは思います。 ",
      "映画🎬愛が詰まった、笑って泣ける愛すべき作品🤣\n とにかく面白い！とにかくオススメ！！とにかく観て下さい！！！自分の好きを信じて作った上田監督+作品関係者に只々感謝。ありがとうございます！！！！ ",
      "ポンっ\n  最初は、内容からして受賞しそうな映画だと思って斜めに見てた。昨今の映画離れへの対抗とか、裏方さんへのスポットライトとか、評論家や内部に受けが良さそうに見えた。でも、全然違ったね。最初の30分長回しのシーンで、ノーカット？でゾンビ映画になってて凄いと思って。誰に向かって「カメラを止めるな」って言ってたのか護身術の世間話してたのは何故なのか、あからさまにカンペ見てるのは何故なのか、後でネタバラシあるんだけど、ネタバラシ後に、これでよく30分長回しが出来てた、凄いってなって。最後のエンドロールでメイキングが流れて、実は何度も撮影してるのか、凄い、ってなった。あ、これが映画関係者の思うツボって奴ですかね。 ",
      "クソほどつまらんかった。\n 稚拙だし、浅い伏線、演技も学芸会のよう。そして、俳優に魅力が見いだせない…これが1番のつまらない理由だろう。話題になっていたので録りためていたものを見てみたが・・・ざんねん。この手の物はもうみれません。 ",
      "カメラを止めるな\n 3百万円で作ってもの凄く面白い映画だというからどんな映画かと思ってたが、中々面白かったです。辻褄の合わない感じの所はあるでしょうが、映画は面白ければ良い所もあります。作品よりも番組でしたか、興行と言う所もあります。 ",
      ".\n  自宅にて鑑賞。監督･俳優養成学校“ENBUゼミナール”の『シネマプロジェクト』第七弾として製作され、単館六日間の先行上映が評判を呼び、あれよあれよと瞬く間に拡がると、内外の各賞を総なめにするする正に'18年の邦画を代表する大ヒットに大化けした作品。鑑賞ポイントとして最近やたら取り沙汰、言及される感のある伏線回収のお手本の様な仕上がりで、常々映画製作や現場の裏側に興味がある自分の様な人間には打って附け。意外に理詰めな作りではあるものの、繰り返しにより成立するプロット故、地味に写る印象は否めず、万人受けするかは疑問。75/100点。・本作は前半･後半に分かれているが、大きなネタバレをすると、この二部構成は本篇と(撮影直前から撮影時迄の)準備･メイキング(舞台裏)によって成立しており、その対比とギャップによるズレが最大の魅力である。妙に間延びした科白回しや不思議な空気が支配する拙いシーン等は、当初から計算されているのが多く、全ては後半部で合点が行く作りになっている。監督によると前半のワンカット分は都合三回撮ったと云う。・個性的で魅力的なキャラクターが配されているが、当て書きが多い様に思われる──作りとしては、或る程度のキャラ附けをし、前半のワンカット撮影後にその際のハプニング等の辻褄を合わせる意味で、微調整を加え完成したのではないだろうか。・熱演と呼ぶに相応しい“​​​日暮晴美”のしゅはまはるみ(主浜はるみ)は云うに及ばず、もっと前面に出て来るかと予想したが思いの外控えめだった“日暮隆之”の濱津隆之、アバウトで調子がいい“笹原芳子”の竹原芳子、代理店や制作会社にいかにも居そうな現場の責任者“古沢真一郎”の大沢真一郎、現代っ子特有を思わせる“山越俊助”の山﨑俊太郎、｢よろしく～｣が一際鼻に附く“松本逢花”の秋山ゆずき、只管メンツを気にする小難しい“神谷和明”の長屋和彰、｢N●ォーム｣ ｢N○ール｣と云った某季節特化寝具CMの清水伸と見紛った“細田学”の細井学、他作『地獄でなぜ悪い('13)』でも似たタイプを見掛けた“松浦早希”の浅森咲希奈、他にも“山ノ内洋”の市原洋、“吉野美紀”の吉田美紀、“日暮真央”の真魚、“相田舞”の高橋恭子、“谷口智和”の山口友和……等々、ステロタイプを具現化した様な説得力を持つ適材適所なキャスティングがなされている。亦、役者名が登場する“役名”に捩られている事も多く、この点からも当て書きを窺わせる。・演者と現場を支えるスタッフ、更にそれらを見守る者達をコントロールルームとクライアント達と云う二箇所に配し、劇中内に複数の客観性を持たせたのがユニークである。複数の客観的視点は、何が起きているのかと云うプロットを自然に説明させると共に面白味を増す二重の働きがある。現場でアドリブが暴走するドタバタコメディでは『ラヂオの時間('97)』を想起したが、客観的な視点を複数持たせた事で、本作がより滑稽さと深みを増した。・ワンカメ･ワンカットをフルに活かした事を除き画的に特筆すべき点は見当たらず、やはり本作の魅力はその構成と文法にあろう。更に物語の縦糸に家族を軸として据えた事でラストカットも活きており、これがただ単なるスプラスティック･コメディに留まらない余韻を残す。使えなくなってしまったクレーンの代案を見せるラスト直前迄、現場のドタバタやワンカメ･ワンカットへの拘りを描き、そこから家族へと繋ぐラストカットはチームワークや人間愛と云う作品全体の纏まりを産み出し、独特の趣を残す事となった。そして諄い程の天丼ではあるものの｢ポン｣は、回数を重ねる度にウケてしまった。・エンドロールで流れるメイキングにより、本当の意味での撮影現場の舞台裏が垣間見れ、味わい深い。ワンカットを謳う割に編集点を思わせ勿体無く感じたのは、草むらを追い掛けるシーンで画面がいきなり回転し、空が写し出される箇所──これは本篇内でも触れられている通り、カメラマンが転倒した為だが、エンドロールを観る限り台本に無い真のハプニングの様に思える。尚、本作の製作費は僅か300万円余りと云われ、興行通信社の調べによると、'18年12月５日現在で興行収入が30億円を超え、邦画興行ランキング６位にランクイン、洋画も含めた国内ランキングでも15位にランクインする快進撃を続けている。・一台のカメラによる長回しと云えば、魅了される映像作家は多く、T.アンゲロプロスやT.ベーラ、A.タルコフスキー、M.アントニオーニ、S.キューブリック、JL.ゴダールを始めとしたヌーヴェルヴァーグの面々、A.カウリスマキ、P.T.アンダーソン、M.スコセッシ、R.アルトマン、W.ヴェンダース、B.デ･パルマ等々、書き切れない程多数で、我国でも溝口健二、相米慎二等が有名であり、近年では長回しの一種としての側面を持つPOV(主観撮影)と呼ばれる撮影法が、新たなジャンルとして確立する程の拡がりを見せている。かのO.ウェルズも『黒い罠('58)』の冒頭で長回しに挑戦した。特異な例としては黒澤明も延々と芝居を続けさせ、一つのシーケンスにおいて、複数のカメラを同時に回し、編集で繋ぐ撮影法を多用する事で知られている。舞台劇の様なハプニングや撮影時のミス、トラブルも含めたライブ感を、その儘フィルムに収めたい野心は映像作家としての創作意欲やチャレンジ精神を刺激するらしく、これに挑む映像作家は後を絶たない。・フィルムのマガジンが10分程度しかなかったその昔、これをフルに回し切る直前に登場人物の背中や地面、空と云った風景等のアップや無理矢理カメラをぶらし続ける事でカットを繋ぎ、編集点を判り辛くシームレスに見せたまるで全篇ワンカットの様に錯覚する撮影法で、A.ヒッチコックが『ロープ('48)』を作った。この手法は、昨今では先程のPOVの撮影法に継承され、活かされている。亦、『SHOT/ショット('10)』やこれのハリウッド版リメイク『サイレント･ハウス('11)』、或いは『エルミタージュ幻想('02)』、『ヴィクトリア('15)』と云った(真偽の程は兎も角)全篇ワンカットの触れ込みの作品も登場し、中でも『バードマン あるいは(無知がもたらす予期せぬ奇跡)('14)』が、オスカーを受賞したのは記憶に新しい。・鑑賞日：2018年12月８日(日) ",
      "ワーストかも\n あんまりだわ。こういう勘違い系のはアンジャッシュのコント見てる方が良い。 ",
      "そこまででも？\n ソフバンユーザーの1日限定配信してたので評判良かったし、せっかくなので観てみた。面白いには面白いけど…そこまででもなかった。評判良すぎてハードル上がってたからかな？ ",
      "前半を思い出しながら後半を観るのが面白い\n 前半を思い出しながら後半を観るのが面白い ",
      "ㅤ\n 伏線というほどの伏線もなかったし笑いといっても幼稚で下品なネタでどこが面白いのかが全く理解できなかった。 ",
      "んーー\n 話題となっていたので再放送されたものを見ましたが、ありがちな話っていう感じだと思いました。結末がわかる感じでした。 ",
      "Vシネマレベルの作品\n 最初の10分であまりの低作品だと感じたため観るのを止めようと思ったが、レビューを見ると点数が良かったのでなんとか最後まで観ることができた。Vシネマとしてなら中の上程度の作品だと思うが、普通の映画としての評価は下の中ぐらい。この程度の作品がなぜここまで評価が高いのかに苦しむ… ",
      "まぁ面白かった。\n まぁ面白かった。けどそんな絶賛されるほど面白いとは感じなかった。（事前に話題になってたからハードルが上がってた、というのはあるかもしれないが）坊主の僕、硬水ダメなんですけど、メールしましたよね？確認しました？とかいう人は好きでした。監督役の人も好き。空気読んでペコペコするけど本当は熱い心持ってるってのが感じられた。けど娘はあんま好きじゃない。自分勝手というか自己本位というか。もう一回観たい！とは正直思わないが、一回観るのはオススメできる。 ",
      "( ˙꒳​˙ )\n 舞台裏のドタバタ…ドキドキワクワク。 ",
      "話題につられて期待値が高かったのもあるけど、 面白いけど期待してた...\n  話題につられて期待値が高かったのもあるけど、面白いけど期待してた程ではないといったところ。最初に何の説明もなく、映画の中の映像？を撮って、その後に映像の製作風景を映すという作り方は良かった。映画の中の監督のキャラの前半、後半の違いが良い感じだと思った。 ",
      "緻密で好き\n 見る前のB級映画感から、冒頭の30分の不自然さに、うーん。。。と思うとこだけど、ここからの展開に下を巻いた。凄い緻密で好き。 ",
      "誰かおもしろさを教えて\n あんなに話題になっていたのに結局観に行かなかったのは、自分が何かを感じとっていたからなのだろうか。ゾンビコメディだったんですね。全然「ショーン」の方がおもしろいけど、どこがどうおもしろいんだ？演劇向きなのかなぁ ",
      "早い、安い、質はそこそこ\n  映画「カメラを止めるな！」(上田慎一郎監督)から。あれ、この構成は以前に観た映画と似ているな、が第一印象だった。(笑)(最近、なかなか映画名が出てこないので、申し訳ない)ただ表面の「30分以上に及ぶ長回し」のために、いろいろ工夫している裏面を別のカメラで撮影している・・ように見せているのかもしれない。(汗)ホラー映画の撮影という設定なので、ドタバタと悲鳴は覚悟していたが、あまりにもメモが少なかった。その中で１つ選ぶとしたら、「何でしたっけ、日暮さんのキャッチフレーズ、あれ」「早い、安い、質はそこそこ」これは、他でも使えるな・・と苦笑いしながらメモをした。一流ではないから・・専門家ではないから・・を言い訳にするより、「私の仕事のキャッチフレーズは、早い、安い、質はそこそこ、それでもよければ、請け負いますが・・」と切り出せる。言われた方がどんな顔をするか、それが楽しみとなる。ふざけてるなよ・・と怒られそうだけど。そしたら「映画『カメラを止めるな！』の名台詞ですよ」と言い返せばいいかもなぁ。 ",
      "時間の無駄\n 感性は人それぞれですが…「伏線の回収」を書いておられる人が複数いますがあからさまな違和感を「伏線」というのはどうかと…落ちが分っている三文芝居ほどしらけるものはなく…あと、製作費云々がありますが映画館で見れば同じ料金を払うのですから300億円だろうが300万円だろうが見る人には関係ありません面白いかどうか、感動するかどうか＃地上波で見たんですけどね業界人が身内受けするために作った作品業界人が自己満足のために作った作品という印象です ",
      "駄作ではないが、高評価は内輪ネタ\n  まず冒頭30分のゾンビ映画部分ですが、あまりにもつまらなく苦痛です。後半部分が前提の前振りであると知った視聴後でも、納得のいかない退屈さです。「面白いゾンビ映画だけど、違和感がいくつもある」これが理想だったはずです。次に、ネタばらし裏方パート。監督が急遽代役となり、主演役の若い役者2人に本音をぶちまけるシーンは面白かった。キレる監督と怯える役者2人が演技じゃなくて3人とも素だったんだと分かり笑えて、主演役2人のワガママへ視聴者が抱いていた不快感へのカタルシスもある、とよくできたシーンです。あれぐらいのシーンをいくつも撮れていれば面白い映画になってたと思いますが、その後は予想の範囲を超えないただの答え合わせのような展開が続き、そのまま終わりました。わずか2つの劇場で公開スタートしたこの映画は、最初は関係者やその知り合いが主な客だったことでしょう。正に内輪で過大評価を生み、ネタバレ禁止ということからも批判的な意見は目立ちにくく、内輪の面白いという評判のみが広がっていったわけです。マスコミも便乗しました。そして、一般層にまで広まった結果、ネットでは酷評の嵐という当然の結末に。この作品とそれを絶賛する人間から伝わるのは「映画愛」というより、「映画を作った俺達サイコー！」という自画自賛のような「自己愛（身内愛）」でした。クラスみんなで作った自主製作映画のような作品です。その関係者が見れば最高でしょうし、映画製作に関わったことがあるような人もその不完全さに逆にあるあると感情移入もするのでしょう。低予算であることも、それらの感情移入を助長しています。ですが、それらを全国公開して関係ない他人が見ても、学生が作った映画だなーふーん、本人たちは楽しかったんだろうね～で終わってしまうのです。もしもこの作品が純粋に面白ければ内輪ウケだけでなく、映画製作の裏側を面白おかしく描いたコメディとして広く評価されたことでしょう。とは言え、見どころはある映画です。予算がもう少しあれば、脚本をもっと練る時間もあったのかも知れません。この映画の過大評価のせいでハードルがかなり高くなってしまっているのが心配ですが、監督の次回作には期待しています。 ",
      "良くできている\n 最初に不自然だな、何でここはこうなってるんだろうなと感じた点が、その後のネタばらしパートで一つ一つ原因が明らかになっていく。そこがスッと落ちると気持ちいい。そして撮影スタッフの努力や工夫に感情移入していくと達成感や感動が味わえる。本作の評価が分かれるのは、クリエイター気質な人ほど、最初の不自然さに気がつきやすかっり、スタッフへの感情移入がしやすかったりするからではないだろうか。 ",
      "わからない\n この映画だけはなぜ騒がれるのか、わからない。最初に見たのは飛行機内の映画で見た。私はいつも映画を見るときは情報を一切見ないで見るので、この映画も大評判だという事は知っていただけで、内容は全く知らなかった。題名からカメラマンの話かな？ぐらいしか考えてなかった。そうしたらゾンビ映画だった。悪いが、ゾンビに関しては「ナイト・オブ・ザ・リビングデッド」から始まり、「死靈のはらわた」「サンゲリア」。　ロメロ、サム・ライミ監督の作品はほとんど見てるし、ウオーホルの「悪魔のはらわた」に関しては当時、劇場で３Dで見てる。頑張ってはいるがゾンビとしては余りにも低レベルである。最初の30分は苦痛だった。そして見るのをやめて他の映画に変えた。その話を友人にしたら、絶対に最後まで見るべきだという。最後がスゴイと言う。そうしたら、たまたま金曜ロードショーでやるので2回目のチャレンジ。友人の言葉を信じて最後のスゴイところを期待して我慢して見続けた。するとスッと終わってしまった。映画とはスターを見るものである。スターの出ない映画ほどクソつまらないものはない。特にこの映画に関しては、ヒロインがひどすぎる。この女優さんには何の恨みもないが、監督のキャスティングが悪すぎる。まさか監督の彼女じゃないだろうな？伊丹十三の数々の名作も、唯一の欠点は女優である。伊丹監督もわかっていたんだろうな、自分の奥さんが、どちらかと言えば〇〇なのを。しかし、その〇〇の使い方は見事。しかし、主演女優を他の女優にしていたら、もっとスゴイ作品になっていたと思う。話はそれたが、とにかくこの映画、どこが良いのかわからない。おそらくジョージ・A・ロメロやサム・ライミを見た事がない人達には良いのかも知れん。ゾンビのシーンで決めるなと言われても、ゾンビが出てくる以上、過去のゾンビを超えていないとダメだろう？ ",
      "学生映画は好きだけど…\n ヒットしたのが気に入らない。。。あまのじゃく？？（笑）言うほど大した事なかったから、面白かったけどしょーもない学生映画見るのは趣味なんだけど我も我もと見に行く現象がどうもイヤ本屋大賞とかもホント、クソだからね最近の日本文化、安易だ ",
      "おもしろかった\n  なんの予備知識もないまま見ました。ゾンビ物だったんですねー。最初はお芝居も設定もちょっとチープねー、なんて思いながら見てたのですが、ネタバレのところで、なるほどーと結構笑えました。単純に笑えて楽しめる映画なので、あまり深く考えず見た方が良いかと。最後にオチで本当にゾンビ？とか何かあるのかなと思ったけど何もないまま終わりでしたねー。面白く観れました。 ",
      "つまんない\n  メイキングを後から見せる手法過去の映画で見たことあるパターン期待はずれ編集は上手い ",
      "不気味さの正体\n  前半の休憩シーンの不自然な間、外の物音、ぎこちない会話と緊張感。外で何か恐ろしい事が起こっている、この後大変な事になるのでは？と、完全にゾンビ映画だと思って観ていました。まさか本当に、別の意味で恐ろしい事が起きていたとは（笑） ",
      "このワンカットってーのが売りなわけね。なんじゃこりゃ、どっかの大学...\n このワンカットってーのが売りなわけね。なんじゃこりゃ、どっかの大学の映画サークルが撮ったのか？まあ頑張ったやん。と思ったら中盤以降がそうなるんだ。なるほどなるほどよく考えたやん。面白く楽しく見ることができました。そしてエンドロール、これがまた謎解きの謎解きになってるわけね。やるやる。まあそんな感じかな。それ以上でも以下でもなし（笑） ",
      "全く面白くない 時間の無駄\n 300万での製作で話題になっただけで、皆が興味を示しただけで、いざ、映画を見ると、あまりにも、しょうもなすぎて、時間の無駄でした。幸い映画館で、お金を出して見なくて良かった！って本気で思える。 あれが面白いって言う人の感性が疑える。あれで賞を取るなんて 邦画も、落ちたもんだ。 ",
      "よくわかりませんでした...\n 見にくいし、ワンカット長すぎて、ストーリーも伝えたいことがよく分からなかったです。僕には理解できない高尚な映画のようです。 ",
      "意外と笑えた\n 意外と笑えた ",
      "酷い\n 想像以上にゴミだった。これを面白く感じる人達ってのは、これまで「面白い邦画」ってのをあまり観た事が無い層なんだろう。演者はヘボだし、画は汚い。シナリオも構成も粗末且つ不真面目。評価に値する部分は一切無い。しかし、ウケた。…これが問題。日本の映画産業に関わる側は、この現象を真面目に受け止めて考えなくてはいけない。ここ数十年の邦画の作られ方（制作、キャスティング、宣伝…）が拒否されて、劇場から観客を遠ざけている現実を真摯に見なければいけない。更に、これがウケたからといって邦画の歴史を無かったことにするなどは愚かの極み、愚の骨頂である。…ある意味ではそれをし続けて来た結果が、数十年間にわたって邦画のテイタラクを生み続けているのだが。邦画の名作、傑作もかつては生まれていたのだから、そんな優れた映画の作られ方を今一度見つめ直さないといけない。（シン・ゴジラやこの世界の片隅になどは、あくまでここ数十年の邦画の作られ方を真っ向から否定し、生まれた傑作なのです。そこをキッチリと押さえ欲しい）それをしないから、こんな ゴ ミ しか話題にならなくなってしまったのだ。改めてこんなものは ゴ ミ にしか過ぎないことは断言しておく。そして、これを評価する人達はもっともっと沢山の映画、邦画、インディーズ作品を観て、如何に今作が ゴ ミ なのか？を理解して頂きたい。今ほど金を掛けずに、美しく、工夫を凝らし真面目に作られた映画…邦画、インディーズ作品と言うのは過去に沢山あるのだから。 ",
      "更にオチがあるかと！\n  こんなに早くTV放映するとは、思ってなかったので、録画していてようやく観ました。前半、わざと出来の悪いホラー映画を延々と見せ、(妙に間があったり、カメラ目線になったりとか。)後半は、何故そうなったかの制作裏話を面白可笑しく見せる。話題になりながらも、情報はシャットアウトしていたので楽しく観れました。しかし、そんなに凄いネタですかね？所謂、一発ネタというやつで、ポスターデザインや、ホラーを強調することで観客をミスリードさせるというよくある手法で、映画をあまり観ない層には受けると思いますが、映画通ならば、ネタが読めたかと。実は、もう一捻りあるのかと思ってたんですが、無かった(苦笑)でも、面白かったですよ。。 ",
      "金ローカメ止め\n そんなに面白いか？全然わからなかった。監督必死です。 ",
      "あー\n  鬼気迫って40分経過したあと、何があるの？と思ったら、あー、となりました！二度見したくなりました‼︎ ",
      "カメラを止めるな！\n 見終わったあとの爽快感といったら本当に最高でした。前半部で何も知らずガッカリしてた自分を本気で殴りたい。でも前半部のなんとも言えない製作映画感を前面に出しながらの、後半の追い上げが見た人の心に残る所以のひとつなんだろうなと思ったり。そこらへんの伏線回収映画の何倍も素晴らしかった。これは口コミで広がるだけある！！！ ",
      "どうせ著名人が評価してたからミーハーな奴らがそれに踊らされて過大評...\n どうせ著名人が評価してたからミーハーな奴らがそれに踊らされて過大評価してんだろと、思ってたら本当に面白かった！今までにない？いやある？でも邦画ではあまりないタイプの映画で斬新しかも観終わったらなんか笑顔になってたし、何故かこっちまでやり切った感があった所々の本当にあったミスや転倒なんかもちょっと面白かったしカメラマンが転んでしまって、映っちゃヤバイと思ってそれを撮ってるカメラマンが後ろに吹っ飛ぶ辺りは最高ドタバタドキュメントコメディ！って感じ低予算、全く無名な役者達でこれはすごいなカメラマン大変だっただろうにお疲れ様いやー面白かった ",
      "一生懸命な人は格好いい\n 構成がおもしろい。途中で違和感を感じても後から理由がわかるので最後まで観てくださいね。有名になって多少なりとも情報が入った状態での鑑賞だったので、本当に何も知らないまま観られた人はより楽しめたんだろうなと思います。作品全体が現実寄りの飾らないセリフや演技の仕方で好感が持てました。しゅはまはるみさんと山﨑俊太郎さんの演技が特に好きでした。三谷幸喜監督の作品に似てるという意見もお見かけしました。確かに似ていると思います。登場人物の癖が強くて、ドタバタして、クスッと笑えて、心がほっこりする感じが。三谷作品が好きな方は、おそらく本作も楽しめるのではないかと思います。大変だけど楽しそうで、一生懸命な人は輝いていて、格好いい。自然とそう思わせてくれる演出が素敵。映画やテレビ等の映像作品への愛に溢れていました。映像系の業界を目指している人におすすめの作品。本作を観て興味を持つ人もいるんじゃないかな。口コミやSNSで話題になったのも納得です。広まって良かったなと思える作品でした。 ",
      "最初こんな映画がヒットしないだろうと思ったが意外と面白かったです\n 金曜ロードshow!で見て冒頭の37分のワンカットのシーンで面白かったです‼️※撮影の裏側ではスタッフ何十人がいて大変だったと思います。 ",
      "おもろい！\n よくできた台本。専門学校のワークショップで出来た作品というふうに読んだが、そういうワークショップでなければこういったチャレンジはできなかっただろうなと思う。 ",
      "カメ止め最高！！\n なんとなく、食わず嫌いで邦画を観る機会が少ないので、世間がカメ止めブームに沸いてた頃に観なかった事を後悔したくらい、面白い作品でした。前半の40分まではゾンビ映画で正直、何が面白いのかわからなかったのですが、後半は全く別物の作品になっていて大爆笑しながらの鑑賞で凄く楽しい作品だった。カメ止め最高！！ ",
      "タイトルなし\n 面白かったけど物凄く大人気の映画…ﾅｾﾞ🤔 ",
      "もう一度観直したい！\n とても面白かった！amazonで48hレンタルしているが、もう一度観たいと思う。興奮、笑い、感動、全てをこの短時間で見せるのはすごい。低予算でもここまで面白く、ヒットするものが作れることを証明した作品。前情報はできるだけない方がいい。気になったら観ていて損はないですよ！ ",
      "ゾンビという「テーマ」\n ゾンビって、死んでも「生きてる」という執着心の塊であり、それがこの作品全体に通底している。冒頭のワンカットにそれが集約されて、何があっても諦めずに撮影を開始してアドリブで乗り越え「カメラは止めない！」。後半のネタバレが面白いのだが、割とスマートに、絵だけ、次のカットだけで説明台詞も少なめで進行していくのは結構好き。演者としては、監督の奥さんが後半全て掻っ攫う感じで、キレイな飛び蹴りとか面白かったのだが、他のキャラが活きてないのは残念。よく出来た面白い映画でした。昔のクドカンのドラマや、ガイリッチーの映画の様な後味を、無名な役者陣と低予算で作ったのは立派でしょう。 ",
      "このキャストでしか出す事が出来ない良さ\n この作品は、生放送ワンカット30分のゾンビ映画作成を頼まれた映画監督が多数のトラブルを抱えながらも撮影に挑む姿が描かれている。冒頭30分は全く知名度のないキャスト、何とも言えない演技、意味不明なカメラワーク…etcよくあるB級映画という感じで鑑賞者は退屈に感じてしまうかもしれない。しかし、この30分の退屈はこの作品に必須なスパイスであり、このワンカット無くしてこの作品は成り立たなくなってしまう。この作品を「ミーハーのせいで評判が良くなっているだけの駄作」と言うレビューをよく見かけるが自分はそれは違うと思う。私はこの作品は唯一無二で何処も真似できない作品だと思っている。もし、この作品のヒロインが広瀬すずのような有名女優で監督役も大御所の俳優だったら…この作品はこんなにもヒットしていただろうか。この方が確実にミーハーは盛り上がるだろう。しかし、作品自体としてはどうだろうか。自分はこの冒頭部分の良さ、全てが潰れてしまうと思う。キャストの方には失礼だが、この作品は全く知名度のないキャストだからこそ冒頭を作品そのものだと信じ込ませる力があり、あえて下手に演じている事を鑑賞者に気づかせないという効果がある。そのため、この作品のどんでん返しが話題性を持ったのではないかと思う。これは、ハリウッド映画などでは見せる事のできない見せ方であり、無名という短所を最大に活かした賞賛されるべき作品であると思う。私は邦画はあまり好きではなく洋画ばかり見ているので、邦画ファン、映画好きの皆さんと違った考え方で少数派なのかもしれないが、邦画では1番好きな作品になった。これは、多くの人に見てもらいたい作品。 ",
      "面白い構成\n 後半を見ないと前半の意味が分からない攻めた構成前半はただのゾンビ映画後半はネタばらしのメイキング笑いに走っている ",
      "何も残らない。\n 話題の映画なので、期待して見ました。予備知識としては、最初の40分はワンカットで撮影した、ということのみ。なるほど、熱い演技でたたみかける映像の連続ですが、ともかくチープ感が先行して、文化祭のフィルムを見せられてる感覚から抜け出せません。後半は、せっせと伏線回収に励みますが、意表をつくアイディアはなく、第2のカメラで捉えた映像そのものに舞台裏感、アドリブ感が乏しく、わざとらしさのみ感じてしまいました。「表現というものは賛否あって当然」という言葉で制作側が思考停止されては邦画の将来に関わります。もし、この作品が賞に該当するとしたら、「低予算努力賞」あたりがふさわしいかと思います。唯一の救いは、これを劇場で観なくて良かった、という点に尽きます。 ",
      "2回目観ると面白いかも\n 社会現象にもなったこの映画。地上波来るの早かったですね～(・∀・)冒頭ﾉｰｶｯﾄ40分は、はっきり言ってつまんないんですけどその後からが面白いです！伏線回収・・と言うか、あの冒頭の違和感はこういう事だったのね！・・みたいなのが、いっぱい＼(^o^)／それに映画作りの大変さや裏側が見れたり、普通ならDVDの付属特典映像で見れるものが本編で全部見れちゃう斬新さｗ随所に笑いも取り入れて、低予算ならではの､ｽﾄｰﾘｰを駆使した作品で良かったですよ。ここまで話題になるのは意外でしたけど・・ｗ同じような映画で【ｻﾏｰﾀｲﾑﾏｼｰﾝ・ﾌﾞﾙｰｽ】もかなり伏線回収が面白い映画だったのに、話題にならなかった。。無名ばかりの俳優で低予算だから話題になった？世の中何が話題になるのか分からないもんですね～～。 ",
      "そうか？\n 単館上映から口コミで話題になって広まったんだっけ？自分も友人から薦められて観に行きました。が、そもそもホラー系が苦手な自分は期待しないで観ました。やっぱり製作費が少い以外に目を向ける事はなかったかな。そもそも何が面白いのか伏線回収もしっかり出来てたの？って感じ。ま、寝ないで観れたから平均点はあるにしても人に薦めたりはしないかな。あくまでも自分は。 ",
      "もっとコンパクトな作りでもいいのでは\n 前半パートが、見ていて辛くなってくる後半で前半の裏側を見せるが、前半に思い入れがないので回収にワクワクしないもう一度見て確認してみたい ",
      "なーるほど\n レビューが、凄くてビックリです。映画館には、行かなかったのですが、テレビ放送されたので、ビデオにとり、鑑賞。前半は、途中で止めようかなと思ったけれど、最後まで見てとの言葉に、最後まで見ました。お仕事映画だったのですね。私は、楽しめました。いいじゃないですか、それぞれの楽しみ方で。 ",
      "面白かったぞ\n 元々期待なんぞしてなかったが、最初の２館からジワジワと人気が出てきたと言う話題に乗せられそうになったが 映画館では見なかった。今回金ローでの鑑賞 意外に面白かった ワンカット映画を撮影中のハプニングと言うストーリーの映画の裏側を面白く見せた映画、賛否両論あると思うが 個人個人評価が違って当然、費用をかけてない作品としてはなかなかの出来 細かなところやドタバタな安っぽい所も随所にあったが それを含めても面白く楽しませて貰った。観客を楽しませる努力は今後も楽しみです。 ",
      "備忘録\n すいません、テレビで鑑賞。(ネタバレ気をつけなよ！と言われ続けたので見る前はレビューも見なかった)面白いです。爆笑というよりクスッと笑う。それもあり。二匹目のドジョウは無理な映画。 ",
      "謎解き　どういうこと？\n 前半の違和感が解消されていく心地よさ。ハプニングもハプニングじゃないのか。これは、何回か見たいと言う気持ちもわかる。舞台裏を見られるという楽しさもある。 ",
      "面白くなさすぎてびっくりした\n テレビ放映で見ました。こんなに面白くない映画があるのだと、本当にびっくりしました。高校演劇や大学映画サークルなどで、内輪で見るのならいいかもですが、お金を取って、大衆に見せるようなレベルでは無いと思います。役者さんは頑張って演技していたと思うので、やっぱり残念なのはストーリーです。もっと最後にどんでん返しなストーリーがあると良かったです。あまりにも予想できる結末で終わってしまって、残念です。 ",
      "とにかく楽しい\n 監督や演者の気持ちがストレートに出ていて面白かったです。何度も観たくなるのも納得です。 ",
      "前半と後半で雰囲気が異なる異色の映画\n  劇場公開時、わずか2館という規模で展開していましたがクチコミで面白さが広まり、徐々に上映館が増えていく…。テレビで芸能人が絶賛しており、気になっていましたがtv地上波で放送されることを知り、鑑賞。前半は、冒頭の約40分間CMを入れずにオンエアーしたのでどんどん引き込まれて行きました。ゾンビ映画の撮影中、本物を追及するあまり監督が「ヤバイ奴」のように見えてしまいますが実は…。というのが前半のストーリー後半は前半の答え合わせ。見ていくうちにピースが繋がっていく展開は、低予算映画のなかでは良作だなと思いました。p.s後半に出てくるある俳優さん、声がイケボだったなぁ。ベテラン女優さんは、顔が物凄く個性的だったので脳裏に焼き付いています。(笑) ",
      "よくわかんない\n 前半長すぎる　くどい。内容薄いから、尺伸ばしすぎる。　手ぶれは多少はいるけど多すぎて過剰な演出な気がして逆にリアルじゃない。だから見るの辞めてしまった。 ",
      "騒ぐほどでもない作品\n 面白いと評判でしたが、タイミングを逃し、地上波で鑑賞しました。私には伝わるものも、ハラハラドキドキさせられることも、笑えるポイントも全くなくかなり期待はずれでした。面白いってハードルがあがりすぎてたのかな....お金を出して劇場に行かなくて良かったです。 ",
      "大騒ぎするほどでも…\n 劇場公開時に世間が大騒ぎしてた時には見に行かなかったので地上波で放送されたので鑑賞しました。日本アカデミー賞最優秀編集賞受賞作品。日本アカデミー賞とかどうでもいいけど世間の評価が大きかったのでどういう作品かと思って楽しみにしてましたが実際見終わった後にそれほどの作品ではないなというのが個人的な感想。二部構成で作られて後半ネタバレ的な手法もこれもありがちな展開で新しさも感じられなかった。たしかにみてる間は笑ったりなるほどと感じるところもありました。でも何度もみたいと思わせる様な映画でも無い。今でも僕の中でベストの部類に入る映画で『スティング』があります。あの映画は何度でもみたくなる。あのラストの爽快さと感動に比べればやっぱり残らないなぁ…。 ",
      "面白かったです\n そーゆーことだったのかー！なかなか面白かったです。現場で苦労をしている人たちの格闘、現場の苦労を知らない人のノンキナ感じいろいろな職場にも当てはまるのではと思ったりして。 ",
      "賛否両論あるが...\n 文章で批評したことないが、先日地上波で放送されたのをもう一度鑑賞した後に様々なレビューを拝見して、言いたいことがある。 まず前半がいらないとか言っている方がいるが、逆に起承転結の結だけ見せて上映終了だったら怒るよ笑 次に日本人の観客のレベルが低いとか謎の外国人の観客のレベル高い前提での批判がある。実際私も傑作とまではいかない。私はポスターを最初見たとき、「これは観ることないな」と思った。しかし、公開からしばらくしてなぜか評価が高い。正直これはサクラとしか思えなかったが、興味も出てきてしまい観ることを決意。今思えば、これほど観る前に不安や楽しみといったいろんな感情が出た映画は久々だと思う。しかし、そんな感情を全て吹き飛ばすような最後の種明かしに、「なんだこれ...いや普通にこの話はちゃんと映画として完結できてるし、裏切られた」と思った。そしていつしか観客の口コミによりメディアが多数取り上げるまでへとなった。私はここが賛否を生んだ節目だと思う。この映画の醍醐味って私が思うに、安いゾンビ映画という第一印象を見事に裏切るということだと思う。しかし、メディアが面白いと広めたことで当然期待値を上げてしまい、まるで知名度のある俳優が出ているちゃんとしたハリウッド映画を観に行く気分のまま観た方々が、批判的な評価を残すという結果になったのだろう。逆を考えれば、知名度のある監督と演者に、“最後まで何が起こるか分からない”といった売り文句と共に宣伝をしてこの内容だったら歴史的駄作だっただろう。結論はB級映画での傑作と言うことが正しいのだろうか。 ",
      "ハードルが…\n 面白いんだけど、ハードルが上がりすぎてたから「もっとないか？」と思いながら見てしまった。低予算映画としてはすごいんだけど。 ",
      "マジックの種明かし\n  二部構成による“マジックの種明かし”のような映画。≪第一部≫ワンカットのゾンビ映画。ゾンビ映画を撮影していたロケ班が本当にゾンビに襲われる。≪第二部≫第一部のゾンビ映画の種明かし映画。キャッチフレーズは「早い、安い、質はソコソコ」の日暮隆之 監督が「ゾンビもので、生中継で、ワン・カット」がポイントの企画に挑戦する。“第一部のゾンビ映画”と“第二部のコメディー映画”を一本で楽しめる作品と言えます。生中継している設定なんですが、この映像を観ているお茶の間の視聴者が一瞬も映っていない所はマイナス。お茶の間の皆が食い入るように観ているシーンは欲しかったな。 ",
      "過大評価も大概に\n 中坊男子に受けてるのかなあ。自己満内輪受け。映画見たことない人が絶賛しているのかと思われる1発屋監督確定？＊女が騒ぎすぎ＊妖怪みたいな顔のおばあさん気持ち悪い。 ",
      "映画専門学校の文化祭\n 映画通の人が面白いと言ってしまい、この人が言っているなら私も面白い!と右へ倣えしてしまった映画。損な時間ではなかったけど、映画館でもなく、レンタルDVDでもなく、TVでみたことを心からヨカッタ～～と思いました。それにしても最近「伏線の回収」好きですよね･･････。 ",
      "いやー映画ってホントに楽しいですね！\n 長回しのゾンビ映画部分は、正直退屈かなー、と感じて、でも、後半の楽屋オチが結構楽しい雰囲気で、出演者の方々が身近に感じられて、みんなで楽しく映画を作ったんだなぁ、と、ほっこり出来ました。エンドタイトルはJackson5の原曲を使った方が、まだすっきりしたのに、そこだけは残念でした。 ",
      "最高\n 面白すぎて笑いが止まらなかった。金曜ロードショーで見ました。最高です ",
      "なかなか面白い\n キャストも無名が多いのにこれだけ話題になるのは面白いのかな？って期待半分でデレビ放送で観ましたが、今までにない展開で面白かった。お金払って観るかと言われれば微妙ですが、発想が面白い。キャスト頼みでないところもいい。 ",
      "正直\n 専門学校の生徒が作るレベルの部類だなゾンビ映画のパロディにもなってない ",
      "爆笑にはならない\n くすくすは笑える。評価が高く、期待しすぎた。なぜこんなに話題になったのか正直不明。後々伏線が回収されていく流れは納得。 ",
      "「早い 安い 質はそこそこ…」\n どころか、予想以上に良く出来ていて、ヒットしたのも頷けました。よ〜く練られています。前半の「ん？」にきちんと優しく答え合わせしてくれます。後半は笑いまくりました。実際、笑う暇もなく色々あるのでしょう。全ては映像のため、番組のため。カメラのフレーム内には収まりきれない、多くの方々の努力を忘れてはいけませんね。映画はまさに人間ピラミッドの賜物なのかも知れません。泥酔したり、シラフになったり、あんなに早くは切り替わらないですけど。 ",
      "面白かったから4。好みも合った。仕掛けがあるとは思ってたから、最初...\n  面白かったから4。好みも合った。仕掛けがあるとは思ってたから、最初から真剣に見てた。前半のB級？C級？パートの演技や違和感を細かく覚えてると後半が面白い。セリフ、行動、映ってない時の音とか楽しめる。後半途中で、こうなるんだろうなとかこれ伏線だなとかわかりやすいけど、これを話しながら観ると楽しいんじゃないかな。 ",
      "TVで十分\n かなり、楽しみにしていたのに…なんでこんなくだらない映画が持てはやされるのか正直疑問です。ノンフィクション風に見せるフィクションに否定的なんで、こんな意見があってもいいのかと。裏側から撮ったら面白いでしょうというのがミエミエでした。 ",
      "巧妙で、面白いけど、期待し過ぎは禁物\n カメラを止めるな観ました。東京では満杯だそうですが、東北の映画館は人がまばらで、ネタバレ笑いにも遭遇しませんでした。ネタバレ無しで感想を述べると、噂どうりに面白く、予想以上に巧みでした。終盤とエンドロールに、深い映画愛を感じました。制作費300万で、ここまで出来ると、低予算が言い訳にならない事を実感します。ただ完成度が甘い部分もあり、TV番組だったら、前半でチャンネルを変えられてしまい、視聴率は伸びなかったかもしれません。不自然さや、グダグダ感こそが、最大の伏線なので、金を払った観客じゃないと、耐えてくれないかもしれません。とにかく、「木更津キャッツアイ」や内田けんじが好きな人は、今のうちに観ときましょう。 ",
      "映画としての評価というより、純粋に楽しめる良作、という評価が正しい。\n 二回始まるという言葉に踊らされると確かに、物凄い期待感及び、ゾンビ映画としての期待感が湧きますが、その肩透かしを食らっている人が多いのだと思います。失礼な言い方かもしれませんが、映画というと超大作とか、そういう言葉が似合う作品が評価される風潮があるきがしますが、低予算かつキャストも有名な方がいるわけでもないので、その評価はできません。ただし、純粋に作品としてみたときに、伏線回収要素や、人情味溢れる部分とか、笑いの部分とか、楽しめたという観点で評価すると、中途半端な映画より全然良作だったと思えます。なので映画館でお金払ってみたとしても、満足出来る作品だと思います。 ",
      "面白くなさすぎて驚いた\n 何なんでしょう。。あれで賞を取るなんて、日本の映画のレベルの低さを感じます。。最初からネタバレしてますし、面白さが無かったので早送りで観ました。映画館で観なくて良かったです。 ",
      "うん！確かにおもしろい\n 何でこのセリフ繰り返してるの？この違和感のある演技はわざと？所々「？？」の付くシーンがあるけど、それは後できちんと回収される。観ている側にあえて疑問を持たせる見せ方はお見事！ワンカット撮影の裏側にも様々なドラマがあって、プロのプライドを見せてもらった気分。演者さんもスタッフの皆さんもブラボーです。制作費300万円という始めこそローカルな映画だったが、有名な監督、俳優人で固めた大々的に宣伝をしている映画よりずっと面白くて後味の良い映画だった。とにかく、最後まで観るべし ",
      "予想通りのつまらなさ！\n  クオリティの低い40分のくだらないシナリオに、1時間強のメイキングを映しているだけの駄作。フレーム裏のあたふたするバタバタ感を面白おかしく表現したいのだろうが、想定できる物で面白味が全く無い。まるで学芸会の舞台裏で、バタバタしながら子供達に着替えをさせながら小道具を渡したり、緊張の余り半べそをかく子供を大人達があやしている有様だ。ワンカット映像という手法は、生かすも殺すも撮る側の力量が求められる、それが今作で立証されている。この駄作が日本アカデミー賞8部門受賞？邦画レベルの低さを物語っているね、恥ずかしい限りだ。 ",
      "ハードル上げすぎ\n つまらない…とまでは思わないが、絶賛する気にもなれない。あまりにも事前に持ち上げられていたので、ラストに もう一波乱あるかと思っていたら普通に終わって少しガッカリ。 ",
      "創作活動してる人なら発見は多い\n  面白いか面白くないかと問われたら面白かった。期待通りかどうかと問われたら期待外れだった。ネタバレ無しで説明は不可能のか言って無駄に煽ってた意見が目立ってたけどハードル上げすぎでしょ。あと前半の劇中劇はネタバレ要素でもどんでん返し要素でもないです。全部予告編で分かかっちゃいます。劇中劇要素にもう一捻りあるかと勘ぐってみたら全然そんなことはなくて、後半では劇中劇の制作過程を描いてそれで終わり。だから実は劇中劇に大した意味はないんです。それよりも後半部の脚本の安定感が凄かった。教科書に乗せて良いレベル。今の邦画はこの程度の王道すら作れなくなってきてるから、相対的にこの映画の評価が高くなってるかもしれない。娘にだけミスリードを設定してたのは思わずニヤリとした。この映画のどんでん返しは娘が現場を仕切り始めるところ。そして最後は親子の絆で締める。後半部がきっちり作られていなかったらあそこまでスッキリとした爽やかな読後感は得られなかったでしょう。つまりこの映画のドッキリ要素は前半部が実は劇中劇でした！ではなくて劇中劇でなんかすごいことやってるように思わせといて実は親子の絆を描いたほっこりストーリーでしたっ！て所でしょうね結論。テレビで軽い気持ちでみたらすごい面白かった。劇場でみたらガッカリしてたかもしれない。金払って見なくて良かった。ツイッターの口コミなんか信用しない方がいい。最後に組み立て体操を集団作業のメタファーとか言ってる意見があったけどなんでもかんでもメタファーにしとけばいいって思ってるアホだと思った。いや何のために肩車の写真映したんだよ。 ",
      "え、みんなサクラ？？\n なんでこんなレビュー高いの？？みんなサクラ？？全然面白くなかった....映画館でわざわざお金払って観なくて良かったあ出てた演者さんが口を揃えて「冒頭40分はつまらないけど後半からエンディングにかけては凄い面白くどんでん返しがあります」って言ってたけど、最初の40分面白くないとか地獄じゃない？？言ってた通り全く面白くなかったし40分過ぎても全然面白くなかった...... 観る価値なしだなあ ",
      "「撮影大変そう」だけに尽きる\n  ワンカット撮影の凄さや大変さと、伏線回収の面白さを感じました。それゆえに焦点がそこにしかいかず、映画鑑賞後の感想は「撮影大変そう」だけに尽きてしまいました。映画に対して何を求めるかでかなり好き嫌いが別れると思います。この映画を観て感情移入する、喜怒哀楽を感じる、映画のスケールを感じる、画面の美しさを感じる、それは正直無理です。それを求める方には面白くない作品。結局何が伝えたいの？となってしまいます。もしこの作品に「最後まで諦めない大切さを感じた」なんて言う人がいたらそれは過剰な解釈です。この作品は良い意味でただの娯楽作品。楽しむための作品だと思います。メッセージなんて読み取ろうとする作品ではありません。映画の結末に関しても細かいセリフの伏線回収を除いて大体の予想が途中でつきましたが、全く分からなかった人にとっては大どんでん返し！ってことで楽しめたと思います。あとは撮影方法など裏方に興味が持てる方も楽しめたと思います。とにかく最初の30.40分が地獄でした。同じような構成（最初低速、最後伏線回収）でも伏線はりの段階で面白い作品はあります。「最初があぁだからいいんだ！」と言う方がいますが、作品の半分の時間が面白くないというのは致命的です。結局は予算300万円の低予算ではよくやった方、というだけで傑作ではないと思います。 ",
      "映画館で見たかった\n  昨日の金ローでやっと見れた！中身は映画撮影中に本物のゾンビ→頭がイカれた仲間やゾンビをヒロインが皆殺し→謎六芒星？のB級ドラマ撮影→クレジット&その撮影裏側のドタバタ劇っていう構成。事前情報は、ネタバレ厳禁っていう触れ込みで、盗作疑惑がかかってたけど無事和解したよってこと位しか知らなかった。PR動画も見てない。どう和解したのかも知らない…。後で検索してみよう…。最初の作り物っぽい演技で、これは裏があるんだろうなって思った。全体を通して見て、良くも悪くも映画というより小さな舞台を見ている感じ。群像劇というより舞台。現実の舞台だとこれにエグい人間関係が入り込んでくるけど、カメ止めは人間関係、心情描写はかなりあっさりテイスト。カメラ持つ幼い娘を父が肩車して笑ってるほっこり写真。ラストもこれにならったおわり。成長した娘の笑顔がじーんとくる。お父さんのふにゃっとした笑顔もね。こういうほっこりシーンがあるなら、沢山の人と一緒に見れる映画館で見たかった。うーん、他の人と盛り上がれてまた別に楽しかったろうなあ。残念。監督が、生放送で！映画の前に放送で！と無茶振りされてるシーンから人間模様のもっと拗れたわちゃわちゃ群像劇展開に行くか？と期待したけど、邦画の先人に三谷幸喜がいるからなあ。 ",
      "裏方がすごいというドキュメンタリー\n 面白いが、この手の手法はやり尽くされてきたでしょ。本当のスタッフさんがすごい。それだけだ。 ",
      "(゜-゜)\n 感想→ミヒャエル・エンデの「モモ」の敵の名前 ",
      "おもしろい！\n  話題になっていたが、地上波でようやく鑑賞。前半は映画の中の映画の映像で、後半はその映画撮影風景というのが、今までにあまりなく新鮮でとても面白かったです！前半で違和感だったところも後半を見てなるほど、とネタあかしされたような感覚になりました。撮影風景の苦労も少しわかった気がします（あれは行き過ぎですが笑 ",
      "人によって合う合わないが分かれる作品だと思う。 自分は合わなかった...\n 人によって合う合わないが分かれる作品だと思う。自分は合わなかった。辛うじてクスりとする程度の笑いが少しだけあったものの、そこまで。こういう構成の映画を見た事ない人なら、考えたなーと感心できるかもしれないが。どうにも感情移入とか出来ず、今一つなコメディを見ているだけの感覚だった。 ",
      "現在の日本映画界に対するある種の風刺\n 3月8日の金曜ロードショーから日本アカデミー賞において各賞を受賞した作品だけあって多少の期待があったが、開始50分ほどのノーカット編集を見させられている間退屈で仕方なかった確かに一本撮りはすごいけれど役者は大根もいいところ、なんだこれ..これが日本アカデミー賞かと思ったしかしながら、勘の良い人間が思いつくあのアイディアが本作品の肝ではないかと思い始め、確信に変わった時退屈は吹き飛んだこの作品は製作費僅か300万らしいが、もしそうならばこれほど頼もしいこともない確かにこれは賞を取るそして同時にこの作品がインディーズ出身であるという前置きがなければここまでヒットしなかったと思うつまりこの映画にそこまで感動した人間の根底には”300万でもアイディアでここまで面白い映画になる翻って今の日本の実写は...\"ふとこう思うのではないか忖度、二世俳優、企画上の都合、大根演技...まさしく今の日本の映画への風刺が散りばめられた内容だった考えてみれば３年前のゴジラでは\"オタクの方が面白い\"だったそして今回は\"インディーズの方が面白い\"この作品が興行収入30億を突破したこと自体がある意味諦めなのだ ",
      "まあまあ。\n まあまあでした。そこまでの映画ではないと僕は思いました。 ",
      "うーん、私の好みではなかったです。\n 低予算で作ったにも関わらず、クオリティはすごかったです。特に、ノンカットシーンについてはカメラマンの方のカメラワーク、スタミナすごいな、と観てました。ただ、大どんでん返しっていうのは、最後まで落ちがわからない、曖昧な表現の結果これか！って分かるようなもの、という固定概念があったからか、内容が薄々分かってしまったとたん『あ、なんだ。』と好奇心や興味が薄れてしまいました。なので、『大どんでん返しが！』とか、『後半面白い！』とかには全く共感しませんでした。あと、演技がいまいちでした。わざとなのかもですが、明らかに不自然？……私、演技してます！が出すぎてて作品に集中出来なかったです。特に前半。 ",
      "期待したのに\n ゾンビ映画はあまり好きではないのでお金を出してまで行く気にはなれず、しかし、あまりにも評価の高い映画で地上波放送があったら見ようと思っていた。今日の放送を期待大で見たが、映画館行かなくて良かった。なぜ、評判が良いか全くわからない。制作費が低価格とはいえ、ゾンビのグロテスクとは違う、映像汚い。演技力も酷い。内容の深みもなし。見終わって、胸焼けとフラストレーションが残る。あまりにも期待してしまったせいかもしれないが、ここ最近観た映画で一番嫌い。 ",
      "おもしろいとは聞いていたけど、なるほどーおもしろい。 なんかひさび...\n おもしろいとは聞いていたけど、なるほどーおもしろい。なんかひさびさに日本人みんなで盛り上がれるモノだね。 ",
      "最初のノーカットの裏も同じときに撮ってる\n 最初の長回しの裏側が面白いですが、それもノーカットの時間のなかで同時に撮ってると思います、つまり裏側も含めてぶっつけ本番一回ということです。カメラは当然映りこんではいけませんが、最後のエンドロールのカメラも、裏側を撮ったカメラに映りこまないように撮ってます。その計算も大変だっただろうと思います。その辺りが評価されてる理由でしょう。 ",
      "映画の繋ぎがうまい！\n この映画のタイトルである「カメラを止めるな！」の意味がこの映画を見たことで理解することができた。出演者はテレビに多く出る方達でなく無名の方達であると聞いてそんなにレベルは高くないと思いきや、演技も上手く映画の構成も上手くすばらしかった。この映画は色々なピンチに直面しても解決策は必ずあるというメッセージがあり元気をもらえた。低予算での撮影と聞き驚いたが、低予算でこのクオリティにはこの監督だからできたことなのかもしれない。「One Cut Of the Dead」ではうまくピンチを乗り越えようとして無理やり感がでていたが見入ってしまうような面白いものだった。 ",
      "トリュフォー監督の「アメリカの夜」のほぼリメイクたが、独自性がある\n 内容はフランソワ・トリュフォー監督の1974年作品「映画に愛をこめて アメリカの夜」のほぼリメイクと言って良いしかし映画内で映画を撮るという設定は同じでも、ワンカットで生本番番組を撮らねばならないという設定にひねってあり、これが上手く活かされて映画を作る側の苦労をより濃縮しているところに独自性があるとはいえ、ワンシーン・ワンカットの映画はヒッチコックの映画「ロープ」で80分もの全編その手法の作品があるので画期的なものではない正直なめてかかって観ていたが、なかなかの面白さでヒットしたのも納得したトリュフォーの監督のそれと同様、映画への愛が溢れている作品だ ",
      "んー\n 期待しすぎたのかなぁ…。前半のワンカット撮りは凄いなぁ〜と思うけど大学の映画同好会でもこのくらいの作品あるよ？って思っちゃいました。旦那は二回観に行ったみたいで絶賛してたので地上波の放送を楽しみにしてたのですが私はお金払わなくて良かった〜が感想かな。 ",
      "視聴者をなめるな！\n 星0.5もつけたくないほど、つまらなかった。時間を返してほしい。憤りでいっぱい。 ",
      "面白くない。\n 面白くないのに長い、中身がスカスカ、見るだけ時間の無駄。 ",
      "そこまで面白くはないが\n この映画（映画というか教材？）を見ての個人的な感想なので他人に低評価がどうたらとか言われる筋合いはないのであしからず。ゾンビ映画として★１少なくともこれはドキュメンタリーであって映画ではない点。初代ゾンビ映画～世に出ている全てを見つくした上での感想ですがこれはゾンビ映画ではなくゾンビ映画製作裏側ドキュメンタリーです。これが最初に分かっていれば評価も違っていたんですが少なくとも公開当時のポスター、ネット配信等には詳細が載っておらずぱっと見和製のゾンビ映画なんだろうなという期待感を持たせられてからの急降下。ゾンビ映画を製作する裏側ドキュメンタリーですと豪語してくれれば印象は変わっただろうがゾンビ映画としてみるとどこに笑いや面白みがあるのか理解できない。ドキュメンタリー映画として★３カメラアングルのことは横に置いておいて、ゾンビ映画の製作裏側を見るものとしてのドキュメンタリー的なものは◎。というのも、今まで洋画や邦画でのメイキングオブ的なあるにはあったが、初期段階からこれこれこうして、ゾンビ映画を作りました的な長編はなかったもので、切磋琢磨して一本の映画を作った！という一体感があり、確かにそこには笑いも存在し、共感できることもあったので、今の若者的には難しいことを考えずに見れる映画教材として最適かなと思う。ゾンビ映画としてみるなら他の映画を見たほうが面白いし、時間つぶしにも丁度いい。がこの映画はあくまで教材なので観賞用としてはお勧めはしない。ドキュメンタリー映画としては見る価値はあるがどこがアカデミー賞なのか、この程度でアカデミー賞ならもっと予算の少ない映画をもっと評価すべき。アカデミー賞はやりすぎと感じる。確かに売り上げ的にも成功はしたし、ヒットはしたのだが正直こんな糞映画がヒットする悲しい世の中になったんだなとこれからのゾンビ映画に不安を感じた。 ",
      "さぁ評価するぞ！って考えずに\n 素直に楽しめました。人によって映画に求めるものは違っていいと思います。難しく考えずただ楽しみたい少し笑いたい方には是非オススメします。この映画には伏線が多少ありますが、海外のサスペンスやミステリー映画のようなものを求めている方には時間を無駄にしたと感じられると思います。どこかで見たような設定ですが、数々の映画がある中で似たようなシナリオがあるのは当たり前で、それぞれの味があります。この映画には笑いと前半の通し撮影、後半のちょっとした伏線、が面白みでした。 ",
      "最近見た中で一番面白かった映画\n 映画館で声だして笑いました！この映画をこす面白さのものはまだ出会えません。素人作品とは思えない程面白いし、30分ワンカットもずっと目を離せませんでした。初めは、失敗やったかなあ、と思ったのですが最高でした！！！いろいろわかると何度も見たくなりました！30分ワンカット生放送の裏側がとてもとても面白かったです！！ ",
      "斬新！\n  　ざっくりまとめると映画監督である主人公がお偉いさんにワンカット短編映画を生放送でしてくれと依頼され、役者とスタッフが一致団結して映画を作り上げるストーリーです。私はあまりホラーが得意ではないのでパッケージの時点で身構えていましたが、所々笑えるシーンや不自然なシーンがあったので全然怖くなかったです。血しぶきのシーンは少し気分悪くなりましたが…。　話が進むにつれ、不自然なシーンの原因が分かります。それはトラブルが続き台本通りではないからです。最初はまとまりがなかった役者やスタッフもアドリブだらけの中だと必死になって作品を繋げようとする熱い展開が面白かったです。テレビの美術さんの仕事に興味あったのですが、この映画を見て体力やチームワークや根性がかなり求められる仕事なんだなぁ～と痛感しました。映画を作るって大変な仕事ですね。ちなみに一番のお気に入りのシーンは短編映画の中の「こんなところに斧があるわ！」と無理矢理シーンを繋ぐセリフです。思わず声に出して笑いました。　是非観て欲しい映画でした！！お勧め！！ ",
      "一般人が観ても・・・\n テレビ関係者が観たら共感するかも ",
      "そこまで言うほど・・・\n 劇場を見逃したのでYoutubeでレンタルしてみました。みなさん高評価が多いのですが、そこまで面白い作品ですかね？ちっとも笑えなかったし途中から話がダレるんですよ。ネタバレするとつまらない作品なんでそこはあえて省きますけど、作品の出来に比べ過剰評価師すぎのような気がします。確かにワンシーンワンカットはすごいとは思うが逆にそこしか見どころがない気がしないでもないです。キネ旬のベストテンには入らなかったんですね。その程度の映画なんだと思います。0.5点はゾンビ映画としてならＯＫなので。 ",
      "面白い\n 前半でただのB級ゾンビ映画を見せられて心が折れそうになった分、後半で盛大に関わった人全ての導線回収を行ってくれるとても分かりやすい映画でした。前半で溜めたストレスを後半で惜しみ無く解放してくれて、観た後は不思議な爽快感すら覚えました。あまり期待せずに観たのも良かったかもしれないけれど、世間の評価が高いのは十分に納得できる作品でした。 ",
      "これはいただけない…\n  クチコミ、ネタバレ一切無しに鑑賞。それでも…いやぁ、これは無いでしょ。ワンカットでホラー映画を撮りきる、っていう趣旨だけは頑張ったと思う。不自然なくだりがあったり、カメラに向けて話したり、血糊拭き取ったりしてる時点であぁ、これは後からネタばらしがあるな、とは察知した。案の定、始まったゾンビ映画制作の舞台裏。これがまた取ってつけた感じがプンプンする進行。結末に向けて裏で何かが起きてるっていう映画、好きなんですが、大体そういう映画で面白かった！って思うのはピースが気持ちよくはまるから。仕掛けられた裏進行が小気味よく収まっていくから面白い。しかし、この映画はそうではない。映画撮影中のトラブルを切り抜けていく、というスタイル以外の裏話がないから、おぉ、そこにこの人がいたからこれがあったのね！とか、このアイテムにはこういう意味があったのか！とか、そういうファクターが皆無。偶然に起きたハプニングのせいで、てんやわんやで撮影しました、って言うだけ。だから笑えないし、スカッとしない。面白くない、と言うよりも、見る価値がない。ある意味で映画鑑賞ってその作品の世界に没入するものじゃないですか。そうじゃなくて、赤の他人があたふたしてるのをじっと見てる感じ。もっとエンタメ性を盛り込んで作っても良かったんじゃないかなぁ…。予算が少ないからって言うのは理由にならない。低予算でも素晴らしい映画は沢山世に出ている。このようなクオリティで監督さん、キャストさんが鼻高々になってるのは、ちょっと…初期の三谷映画みたいな素晴らしい作品の二番、三番煎じに感じました。よって、評価ゼロ！！作り直しなさい！ ",
      "構成的な面白さは期待をやや下回るものだったが(それでも素晴らしいが...\n 構成的な面白さは期待をやや下回るものだったが(それでも素晴らしいが)、コメディー的にとても面白かった。そして何よりすごくこの映画がとても好きだったし、やっぱり映画って素晴らしいなって思わせてくれた。ありがとう！ ",
      "うわさ道理の低予算良作コメディ、ただし\n 海外の多くの批評家たちが高評している作品だけあり、楽しめましたね。ただし、一度観れば十分の内容ですね。原作の盗作問題があったけど、いまは話題にならないということは銭で解決したのかな？でなきゃ国内大手が扱わないし海外でも販売できなかっただろうしね。 ",
      "映像酔いしやすい人へ：冒頭40分だけ乗り越えろ！しんどくなったら少し目瞑ってても多分何とかなる\n 内容自体はいろんな人が語ってるから、これから見る人に向けて自分の実体験から何とかネタバレ無しでちょっとした注意喚起を。前半の一部(人によっては前半全部？)に、これまで映像作品やゲームで映像酔い、視点酔い、3D酔いした事がある人にはちょっと厳しいところがあるかもしれません。実際、映画館でちょっと酔いました。これはマズイなと思ったのですが、自分の場合はしんどいところが5分程度だったので、その部分は最悪ところどころ目を瞑ってても音声だけでストーリーが把握できたので何とかなった。まだ上映中だけど、今から映画館で初めて観るという人はもうさすがに少数派かな？酔いやすい人は水を持って行ったらいいと思う。多分、家での視聴でも酔う人がいると思うから、ちょっと今度の地上波放送は心配してるんですよね。まあそんな映像酔いや、公開当初から聞こえてきた製作側のイザコザがありつつも、久々に劇場で気持ちよく笑えて終わって、笑い声もよく響く映画を観た。大画面も大音量も3Dも4Dも映画館の醍醐味だけど、こういうのもまたシンプルだけど映画館の醍醐味ですよね。正直な話、こういうド直球アイディア勝負のシンプルな良さを持つ映画が、邦画しかも低予算映画から出て来るとは思わなかった。シンプル故に海外でも映画好きにはストレートに好評価を得ると思いますね。”ONE CUT OF THE DEAD”で検索してみた反応ざっと見ると。商業的な成功は上手いこと海外展開できるかの話だからまた別ですけど。関係ないけど、銀魂2の番宣で小栗旬が「(銀魂2は)カメラを止めるなの次に面白いです」て言ってたのは笑ったｗ多少なりとも邦画に関わる仕事をしてる人間なら、この現象には少なからず思うことがあるんでしょうね。 ",
      "よくできてるなー。\n 凄いの一言。よく考えられてる。２館の上映から口コミで広まったと思っていたけど、そこがどしょっぱつではなく、その前があったんですね。ますます凄さと勢いを感じました。 ",
      "なるほど！\n やっと見れた。みんなが面白いと言っている意味、二回目が面白いと言っている意味がよく分かった。ワンカットはすごいと思ったけど、何度も同じように撮影するのはもっと大変なんだろうな、と。低予算ですごいっす。 ",
      "これは笑った！\n なるほど。噂通りの作品だった。前半は途中で見るのを止めようと思ったが、全ては後半へのフリだった。ラストシーンはホント秀逸！ニヤケが止まらない。 ",
      "監督\n 気鋭の映画監督なら誰しもが撮りたいプロットだと思う。自称映画通からの的外れな批判が笑えるが、これはジャッキー・チェンが敵を倒していく映画と同じ種類のものだと理解できない人は映画を語るのをやめた方がいい。 ",
      "リピートしたくなる映画\n 結論としては面白かった。最初の30分は前評判がなければ見ることはなかったぐらいつまらなく、これが終われば何かが始まるだろうという期待があるから見れたようなもので、しかし、その後の展開が予想した以上の想定外。映画を通してワンカットの難しさも伝わってくるし、何よりこの脚本が面白い。難しい映画を撮るなかでのハプニングがリアリティーを出していくっていうのと、答え合わせの映像見たさがリピートに繋がり、また見ようと口コミを誘うんだなぁと。だから映画っていう、映像やストーリー、キャストなどすべての切り口で良くできる‼️って思う映画でした。やっぱりまた見たいかな(^^; ",
      "お笑いで言うとアンジャッシュ的な\n 面白かったし、こう言うの考える人頭いいな～と感心するばかり。ただ個人的には、一歩引いて感心しながら観てしまった。映画と言うよりもお笑いとかバラエティーを見てる時みたいに。わざわざ映画館で観なくても良いかな。でもそれは私の頭が柔軟ではなくなり堅くなってきてるんだろーな、とも思う。 ",
      "わかりやすくて面白い\n  「ゾンビ映画製作中に本物のゾンビが出てきちゃった！」だけの話かと思ったら「ゾンビ映画製作中に本物のゾンビが出てきちゃった！の映画制作中」の話もあってある意味裏切られました前半の不自然なシーンはこうゆうことだったのかと伏線回収もしっかり施されてて安心して観れました後半 最後まで諦めない監督一家の精神が大事なことを思い出させてくれますエンドロールで本当の「裏」が観れて製作陣にも拍手 ",
      "文句なし\n 評判の良い映画を観るとき、期待しすぎてるせいか、いつも拍子抜けする。でも、この映画は違った！評判通りの面白さ！無名俳優だけであんだけ楽しめるって（逆にそれが良かったのかもだけど）、脚本が良いからだと思う。前半は意味がわからなかったけど、後半からの伏線回収がゾクゾクしました。すぐに2回目観て、確認作業も楽しかった！文句なしの星5つ！ ",
      "酷い映画\n いくらなんでも、これ面白いって、誇大広告すぎないか？ステルスマーケティングでバイトが言ってるんじゃないかな…宣伝戦略の嘘の評価じゃない昔のVシネマの、ホラーとかの方がおもしろいよ杉沢村、怪奇ファイル、呪いの… ",
      "映画が大好きだ！という気持ち\n 棒読みのセリフ、引き伸ばされる場面、転倒するカメラ、ありきたりな設定、そんなグダグダなC級ゾンビ映画。それを我慢して全て見終わり、後半へ進むともう笑える笑える。ダメダメな部分さえ、全て伏線、というか出来るべくして出来てしまったC級ゾンビ映画だったのだな……。と納得できます。舞台袖で、クラスメイトが必死に演じる学芸会を、馬鹿にではなくお前ら大好きだぜと思いながら見て笑っているような感覚。何故か青春時代を思い出す。クオリティなんて関係ない！映画を撮るのが大好きだ！そんな強い気持ちが伝わってきます。 ",
      "最大のネタバレを知っていたから…？にしても……\n  B級映画だから…制作費が少ないから……そういうもので作品の良し悪しを割り切っていいものかとも思うので、素直に個人的には面白くなかったです。現象化するほどのことなのかなとただ誰もやってこなかったことなだけな気もする。引き戻すまでのテンポが悪い本当にギリギリの部分まで一部をやっていることに関しては素直に凄いと思うけどなにがしたいのかとも思わせるところなんにせよ合わなかったってことで。笑 ",
      "こんな映画を待っていた\n コメディなのに鑑賞後にこんなに皆んなと語り合いたい映画があるなんて感激した。だから口コミで広がったんだろうし、ヒットしてくれて本当に嬉しい。これを見た若い人が真似して映画を撮り始め、また次なる面白い映画が出てくるんじないかとうれしくてたまらない。 ",
      "結局リピートしなかった😅\n  ネット上で評判が良すぎるくらいいいので、気になって仕方がなかった。ワンカット長回しの映像が凄いだとか、映画ファンならばその実態を探ってみたくなるのは当然のこと。予備知識もなかったので、当然、前半37分の『ONE CUT OF THE DEAD』の出来栄えに注目してしまうのだが・・・　「カメラを止めるな！」と叫ぶ監督の演技がちょっと弱々しいぞだとか、音声担当のスキンヘッドが恐怖してないぞだとか、長回しを売りにするならもっと役者が必要だぞだとか、ケチをつける部分はかなりあるように感じました。極め付けは「こんなところに斧が。ついてる」という台詞でしょうか(笑)。それでもカメラワークは激しく、どうやって撮ってるのかと気になって仕方がない。という具合に映画部分が進みます。低予算のゾンビ映画としては、鑑賞に耐えうる範囲内。その脚本部分の中に、「旧日本軍が人体実験に使っていた場所」という説明があり、これはこれでストーリーが引き締まっているエピソードだ（社会風刺はゾンビ映画には必須アイテムだと思ってます）。　37分部分終了！と同時に、「これで終わり？」と感じた数人の観客が携帯を取り出して時間を確認し始めました。そんなわけないだろ・・・。そして、前日譚、撮影隊の裏話、アクシデントがドキュメンタリーのように後半が始まるのです。実はこの前半の映画部分はゾンビチャンネルの生中継番組として企画されたものだと明かされ、多少のアクシデントがあっても撮影が続行されるべきものだったことがわかるのです。　そしてこの作品の構成自体は本編+メイキング映像のスタイルなのですが、大爆笑できるハプニング、意外なところでの家族愛のドラマ、さらにはカメラワークにおいて二重にも三重にも張り巡らされた入れ子状態だったりで、2000年代の邦画で流行った「実はこうだったんだよ」的な『アフタースクール』、『サマータイムマシンブルース』みたいな雰囲気だったり、三谷幸喜の『ラヂオの時間』の雰囲気があったりで、大満足できる作品に仕上がってます。　リピート鑑賞すればもっとよく理解できるのかもしれませんが、「カメラを止めるな」という言葉自体が二重の意味を持っていたり、「カメラ一台」という言葉に騙されていたことにも奥深さが感じられます。また、ラストには本物の撮影隊も映し出され、軽く混乱を覚えてしまいます。こうして考えれば考えるほど、日暮監督一家の伏線を中心によく練られた脚本だったと、低予算ながらも素晴らしい仕上がりになってました。　久しぶりに劇場の爆笑の渦にに包まれる一体感を味わい、そしてなぜだか涙がにじんでいることに気付く。あれっ、これは何の涙なんだ・・・笑い？家族愛に感動？映画の出来栄えに感動？とにかく心に残る作品には間違いない！ ",
      "映画製作に関わる全ての人々への福音\n 脚本家を目指していたことがある。実力が無く諦めたが『カメラを止めるな』を見たら、また書いても日の目を見ることは無いかもしれないけどシナリオを書いてみたくなる映画だった。楽しいとか辛いとか真剣とか言葉では言い表せないが作品を作っている時の空気みたいなものが作品から伝わってきた。特にゾンビが人種問題のメタファーであるやり取り、あそこはお気に入りの場面。メタファーや深読み、知識が無ければ映画を語っては行けないという風潮に映画からNOを突きつけてもらって嬉しかった。自分がやってることを崇高なものにしたい人々に踊らされるなよ、って映画から言われてるような気がした。この作品は元となる舞台作品があり、その作品を監督が拝見して＂インスパイア＂を受けてシナリオが作られたそう。その為、原作者への許可が曖昧で盗作騒動へと発展してしまった。この作品はワークショップを通じて元の脚本をキャストと話し合いなが役者の当て書きに変えて直していったという。監督というか映画を作れる人はそこが凄いと思う。役者、スタッフ、脚本家、プロデューサーと数多の人とコミュケーションを取りながら、しかし自分の作品の肝は外さない、これが映画監督に必要な資質だと思う。だが、この映画は構成が肝の作品だと感じている。トランプゲームの大富豪のようにどの話をどの順序で切るか、脚本の重要な柱である。例えばこの話の前半と後半を入れ替えたら面白さは半減するのではないか。その最も重要なエッセンスを作ってくれた人々へのリスペクトはあって然るべきと思う。自分も同じことをされた過去がある。とある自主製作映画の脚本を依頼され、作品を書いた。その話は途中頓挫したが、後々、その監督が撮った映画が構成、テーマ、セリフの端々に自分が書いた要素が残っていた。しかし脚本欄にも原案にも自分名前はクレジットされなかった。多分監督としては元の作品とは違うし、変えた部分のオリジナリティはコチラにあるという意識なのだと思うが、なんというか自分の子供を勝手に別の家庭で育てられたようなやるせない気持ちになったことを覚えている。カメラを止めるなの原作を主張している方も特にお金を求めているわけでは無いと思う。ただ、自分たちの名誉を認めて欲しいのだと思うし、そうすべきだと思う。なぜならこの作品はそういった映画を撮る全ての人たちへの福音なのだから。 ",
      "泣いた\n 余計なことは書きません。最後、笑いすぎて泣きました。 ",
      "二律背反の両立可能な面白さ！絶対にレビューを読むな！\n レビューを読むな！レビューを書くな！ここ数年でダントツの面白さ。この映画に見られる二律背反的両立可能性。ホラーとコミック。リアルとフィクション。時間の制約と無制約。プロとアマ。成功と失敗。高慢と卑下。あれ・・下書きのままだった（未完にて校了） ",
      "映画館でこんなに笑ったの初めて！ 最初はやばいぞ、B級感たっぷりだ...\n 映画館でこんなに笑ったの初めて！最初はやばいぞ、B級感たっぷりだぞと思ってやっちゃったーと思ったんだが、あそこからのどんでん返しやばい。最初の40分をもう一度みたい。初見と二回めで全く印象が違う。とにかくみて、としか言えない。笑 ",
      "この作品を映画館で見ることができて良かった。\n この作品を映画館で見ることができて良かった。 ",
      "予備知識をまったく入れずに鑑賞。 最初は意味不明でしたが、後半は楽...\n 予備知識をまったく入れずに鑑賞。最初は意味不明でしたが、後半は楽しく見れました。なぜここまで話題になったのかはわかりませんが、普通に面白かったです。 ",
      "なるほどなぁ\n  評判が良くハードルが上がってたけど楽しめました。前半ダメじゃんと思ってたが、後半で納得。色々あったが最後のみんなの笑顔も良いですね、事故った二人は知らん。撮影本番シーンまでは、撮影業界や監督は日夜こんな苦労してまんねんみたいなただのアピール映像かよと思ってしまい申し訳ない。 ",
      "よく出来ている映画\n なるほどな、久しぶりに映画で笑いました！ ",
      "映画と映画館と映画人が好きになる作品。\n 驚いた。面白かった。かなり面白かった。作品を楽しんで作ったんだろう。かける熱量とプライドもうっすらと底流に流れて、これがあるから心地よかった。そして、まんまとはめられた。はめられたことが気持ちよかった。映画館に笑いと幸せな空気が満ちた。新年一発目、映画と映画館と映画人が好きになる作品に恵まれた。 ",
      "Keep Rolling タイトルに偽りなし！\n 極上のコメディだった最初は苦笑い、中盤からクスクス、終盤は爆笑の渦へと、ずっと笑い続けて、ラストに用意された最上のカタルシス！！久々の傑作喜劇 ",
      "映画って楽しい\n エンドロールが1番胸が熱くなった。 ",
      "映画に何を求めるかで評価が分かれる映画\n  特に映画人(と言われる業界関係者など)の評判が高く、見てみたいと思っていたが、ゾンビ映画と言うので自分はあまり好みではないかも知れないと思っていた。まずの感想。汚い。不愉快な画像の連続。演技の稚拙さ(例え演出だとしても三十分以上見せられるのは心地よくない。)300万の制l作費だからなに？見る方には関係ない。文化祭レベルの映像を延々と見る不愉快さ。これの評価の高い人は多分、頭で考えて観る派。この映画の評価が低い人は、感性で観る派。なのではなかろうか。後半のネタバラしに入っても「なるほどね」とは思っても、前半の稚拙なやつを我慢して見る甲斐がある程には思えなかった。すべてにおいてのクオリティは低い。制作費 ？何度も言うが見る側 、まして同等のお金を徴収するならなんの言い訳にもならない。大したストーリーもない物語だとしても画面の美しさと抜群の演技力で堪能させてくれるような、そういう映画が見たい者には不向き。「プール」「めがね」等の映画好きには好まれにくいのでは？樹木希林の遺作となった「日々是好日」と「万引き家族」の後に見たのも評価を更に低くした理由。見る側は時間を割いて観る訳なので、その視聴時間を対価と考えると不愉快の一言に尽きた。笑いは、万人には求められないものかもしれない。そして。感想は、押し付けあうものにあらず。 ",
      "面白い\n いやー、社会的にも凄い評価ですねー！ブルーリボン賞！作品賞ですよ。その他の賞も総なめ。意地になって否定してる人達は、映画評価する資格ないですよね。いったい、何様のつもりなんでしょう？これだけ海外でも、専門家達にも、一般人にも高評価の映画が、分からないってのは、感性が著しく劣ってるのか、嫉妬なのか、馬鹿丸出しですね。「この映画面白くないって人いるの？」ってある対談でも言ってました。この映画面白くない人は、頭がおかしいので、早く病院に行った方がいいと思います。感性が著しく社会とズレてますよ。そんな人達の勧める映画は、観たくないですよねー。肩の力を抜いて、素直な気持ちで見ると、面白い映画です。思わぬ儲けもんって感じですね。そら、たしかにショーシャンクなんかと並ぶ映画じゃないかもしれませんが、このレベルの映画なら、素直に認める度量が必要ですよ。否定されるような映画じゃない。アカデミー賞も8部門受賞でしょ。おめでとうございます！日本人のレベルとかじゃなくて、これを否定する人は、誰にも評価されないつまんない映画を、自分だけ最高とか思って見てたらいいと思う。 ",
      "ネタバレに注意\n  ネタバレは極力見ないほうがいいと思う。前半はつまらん？！と思っていたけれど、後半にどんどん伏線が回収され笑ってしまいました。いつもはキャストで観る作品を選びがちですが、たまにはこういうのも面白いと思いました。正直みんなが絶賛する理由まではわかりませんでしたが、素直に楽しめた作品。今回ここまでヒットしたのは、逆に有名な人ではなかったからではないでしょうか。キャストが有名であったら、なんだこの作品で終わってしまったようにも感じました。この作品に関しては特に評価が分かれていたので、捉え方は人それぞれだなーと改めて思いました。 ",
      "普通。\n 人が絶賛していたものに対してはその半分ぐらいのつもりで見た方が後々不平不満が沸く事はないなと学習できたのはこの映画のおかげ。今までそんな映画たくさんあったけど、この映画が打ち止め。もう期待せん！おすぎさんのご意見が聞きたい。淀長さんだったら「これもまた映画。」とにこやかにお応えになるだろうか。 ",
      "面白い！\n 話題性がある！し、ストーリーも面白い！ ",
      "なるほど\n  前編は？？？…つまらない？って感じで観ていましたが、後編になって、なるほどっとクスッと笑える展開に。一度全て観てから、もう一度前編を見直しました。なかなか、おもしろい映画だと思います。 ",
      "話題になっていたので 観ましたが…正直言って何がそんなに面白いのか...\n 話題になっていたので観ましたが…正直言って何がそんなに面白いのかわかりません映画館で観なくて良かったと思うレベルです ",
      "口コミの好奇心で。\n 最初はなんやこのB級映画はって思ってたけど、ワンカットの中身の裏側を知るに連れて、どんどん作品に入っていけました。見終わった後は、どんよりした空気じゃなく、とても清々しい気持ちになりました。映画ってこうやってできてるんだっていうのも、ほんの少し分かって面白かったです。 ",
      "これ、なに？\n これだけ大ヒットしたのには理由があるはず、と借りてきました。なんすか？ これ。本編あって、続けてメイキングを観た、というだけじゃない？本編のゾンビ映画がストーリー的に面白ければ、メイキングを観たくなるけども。頑張って最後まで観た、だけでした。 ",
      "2回見た\n 最初はあまり期待せずに見ていたが、途中から面白くなってきて、見終わった時には満足感に充ちていた。何も予習せずに見たのが良かったかも！はじめのエンドロールでDVD消しそうになった笑 ",
      "爆笑しました\n 始めは本当に面白くなるのか？と不安になるのだが、最後の伏線回収はお見事で、初めて映画館で声を出して笑いました。少し長いお笑いのコントを見ている気分になりました。 ",
      "鑑賞後の爽快感\n 良い意味で裏切られた。これは2回目も見たくなる映画！ ",
      "確かにオモシロイ❗\n 評判になるのも頷ける、確かによくできてる！低予算、無名の監督役者スタッフで作成された映画だからこそ楽しめる面白さもあると思いました。 ",
      "なんほどー\n  前評判聞いてハードル上がってたみたいです。なるほど途中から撮影の裏側を見せるわけねとなってそれ以上、もう一つ仕掛けを期待してたらそのまま終わってしまいました。微笑ましい作品でこれはこれでいいんですけどそこまで評価される作品なのかどうか… ",
      "してやられたー\n 楽しめました！ ",
      "よくできている\n  この映画が二重構造になっているのはある程度の映画好きならすぐに察しがつくだろう。そうすれば前半部分のチープさは意図的なものであり、後半のためのネタ振りだとわかる。そうして見ると前半がただのＢ級ゾンビ映画とは全く違うものに見えてくる。私はカメラのレンズにこびりついた血をタオルで拭き取る場面で爆笑してしまった。後半のネタ回収の部分はほぼ予想通りだったが、くたびれた中年男の自尊心の回復と父娘愛が入って来るとは思わず、ホッコリとした気持ちで見終わることになるとは想像もできなかった。もともとのプロットでは娘は小学生の設定だったそうだが、そちらのほうがテーマがより明確になったことだろう。あとから調べて前半のゾンビ映画の部分はCGなどで誤魔化さずに本当にワンカットで撮られたと知って感心し、あのカメラについた血は本当のアクシデントだったと知って「やられた！」と思ってしまった。 ",
      "日本映画の黒歴史\n 評価点が高いので1800円支払い鑑賞しました詐欺レベルのつまらなさでした帰宅し 高評価レビューを見ると当初は同じような内容の絶賛が続き低評価がつきだすと高評価レビューは面白くない事への言い訳が続きますで 低評価レビューが書き込まれたら常に平均4以下にならないようにすぐに高評価レビューが書き込まれますハードル上げ過ぎたら面白くないそうですが言い訳する暇あったらもっとましな映画を持ち上げなさい日本映画の黒歴史です ",
      "伏線回収の妙\n ‘89『ダイハード』での伏線の張り方が見事だったことを思い出しました。なぜマクレーン刑事は裸足だったのかなぜ妻のホリーは旧姓を使って働いているたのかパウエル巡査部長は身の上話を打ち明けた理由はすべての伏線は気持ちよく回収されている何も知らずにふらりと映画館に入ったあの時を今でも覚えています。さて話は『カメラを止めるな！』でありました。この映画もあっぱれな伏線が散りばめてあります。どんどん見つけてどんどん回収して下さいね。 ",
      "おもしろかったー\n レンタルDVD／96分間、画面にくぎ付けであっという間でした。いろいろつじつまが合うように作ってあるし、観た後はスッキリ爽快。観たよという人と面白さを共有したいと思いました。ウデチョンパの役の人に「ふびん」とあだ名をつけて（後半部分で彼の不憫さが次々と明らかになるため）、画面に出てくるたびに「不憫！」と指を指してしまいました。しばらく経ってCSなどで放送したら、録画してまた鑑賞したいです。 ",
      "物凄くつまらない映画\n 評価が高かったので期待したけれど、物凄くつまらない映画。最後は良かったけれど。後半になるまで超退屈だったよー。 ",
      "カメラアングルとか音楽とか好き\n かなりハマる！（╹◡╹）大勢でみるもよし1人でみるもよし！映画館でみるのと家だとやっぱり違うんだけれど、良いものは良い⭐️最初の10分はワーワー騒いでいるけどこの騒がしいところが後から生きてくるのかな緻密な計算をされて撮られているんですよねこういう映画のメイキング見たいななんて思ってしまいます。意味を無理やりもたせる映画なんかより断然カメ止めが素晴らしいです！サントラもあれば手に入れたいな♪ところどころで音楽が耳に残って離れないって良作の証です。 ",
      "一粒で二度おいしい！\n まさかこういう第二部を添えちゃう映画があったなんて！一部はそこそこ出来の良い、低予算ホラー。二部は抱腹絶倒！　セルフパロディー的な種明かし。いい意味で感情を揺さぶられました。 ",
      "ハードル上がりすぎ。\n 評価が高いので気になりつつも、観れてなかった映画。早くも配信されてたんで見たけど、映画館行かなくて良かった、、、と心からホッ。種明かし的な展開ならハングオーバー初めて見た時は斬新！って思ったけど、今はもう既視感しかない。ハードル上がりすぎ。また見たいかと言われたら、いやもう勘弁してって気分。 ",
      "騒ぎすぎ？\n 社会現象になるほどの映画ではないと思う。が、映画愛に溢れた作品なので、映画ファンならば嫌いになれないはず。タランティーノのレザボアドッグスに通づるインデペンデントならではの輝きがある。この瞬間にしか撮れないエネルギーに溢れている。2回目も違った面白さがあります！ ",
      "カメラ…\n  クローバー・フィールド的な、「手で撮ってます」な手ブレのままの映像を見ると吐きそうになるので、前半は薄目で見たり、指の間からほんの少しだけ見たり、目を閉じて音だけ聞いてました。揺れる映像が大丈夫な人が羨ましいです。宣伝やポスターから「ゾンビ映画を撮影してる映画」なんだろうなと思って見たら、その通りで、特に「意外なストーリー展開！」ともならなかった。「こんなに意外な展開なんだよ！騙されるよ！」という宣伝で失敗したのは、文庫本の帯の宣伝に騙された「イニシエーション・ラブ」以来です。(そもそも、「ラストはどんでん返し」という宣伝自体ネタバレだから本当にやめてほしいと常々思います。)宣伝方法は間違えてると思うけど、話の内容としては、学生が文化祭で一生懸命撮ってる感じがあって、爽やかな印象を受けました。映画ってこうやって作ってるんだな、エンドロールでのプロが撮ってる様子を見て「やっぱりプロってすごいな」と思いました。カメラマンの女の子が可愛かったです。(宣伝方法が間違ってる繋がりで言うと「レ・ミゼラブル」も観た後の素人っぽい観客が絶賛するタイプのCMで、観る気が失せてましたが、随分時間が経ってから観たらとてもいい映画だったので、映画館で観ればよかったと後悔しました。) ",
      "ゾンビ映画見たことないが\n  ほんの少しだけネタバレMJのスリラーのミュージックビデオでさえ怖いと思っている自分が、低予算製作ながら面白いと話題の本作を鑑賞。普通に怖くて気持ち悪くて、途中退館したくなりました。カメラの動きもあるかもしれません。オェ早く終わってくれて良かった！と思ったら、そこから三谷劇場のようなコメディ色！なーんだ変だと思ったと安心したあと、作りに感心しました。もしも話題になってなかったら、面白い映画に出会えたなぁと、自分だけがこの映画の良さを知ってる感でしめしめと思えた事でしょうに、と思いました。なかなか良かったです。 ",
      "何故こんなにヒットしたのか\n 期待値が高かったせいなのか、ここまでヒットしたほどの面白さは感じられなかった。最初の30分は特に、全然面白くないから観客はしんどく感じるかと思う。演技下手だし、ストーリーも面白さを追求しているが驚くような場面は無い。作品としては微妙だが、予算が低くギャラの安い俳優を使ってここまで売れたのは、映画としては凄いと思う。 ",
      "話題ほど観た方がいいって思わない映画\n 言うほど笑いはなかったですが、楽しめました。最初のB級感は好きじゃないタイプのもので、観ていられない感じでしたが、、後の展開に納得しました。あまり前情報入れないようにしていたので、その分楽しめたかな、と思います。全く知らないと序盤で寝てしまいそうですがΣ劇場に行けず、家で鑑賞しました。レンタルで十分でした。 ",
      "アイデアの勝利\n 低予算ゾンビものながら、アイデア一つでここまで有名にさせるのは素晴らしいことだと思う。口コミで火が付くこういうヒットの仕方が現代的であり、実力主義の世の中にふさわしい結果の象徴と感じた。 ",
      "賛否両論はあるが、よく練られていて感心した。 ただ、2回目は見ないな。\n 賛否両論はあるが、よく練られていて感心した。ただ、2回目は見ないな。 ",
      "素晴らしい\n 素晴らしいアイデアです。昨今のCGばかりを頼りにした映画が多い中、アイデアと役者の演技で魅せてくれる久しぶりの快作でした。アイデアと構成の勝利ですね。 ",
      "映画作りに賭ける根性\n 映画作りに賭ける根性が伝わってくる。 ",
      "アイディア勝ちの映画\n  「やられたー！」と多くにフィルムスタディーズ(=映画をアカデミックに勉強するもの)は思ったのではないかと思う。この手の映画は映画製作の学校に通うものは誰しもがやりたい題材で、「アメリカの夜」に代表される映画づくりを題材にした映画である。この映画で素晴らしいアイディアは、①生中継なので途中でカットがかけられない②CMを挟まずに最初から最後までワンカットで撮影するという劇中での映画製作の縛りを作ったことである。映画づくりは費用が無ければないほど、制作している工程はとっても馬鹿げていて面白い。例えばちょっとした音を気にして撮影が止まったり、音を制作するのに外で音作りをしているところなど、側から見ると何をしているのか見当がつかない。そんな滑稽で愛すべき映画制作を一般の映画を作ったことのない人に伝えるために、上記の2つのアイディアによってそれを可能にしている。この映画は演出云々というよりも完全にアイディア勝ちの映画であると思う。実際にクソーと思いながら劇場で大笑いしてしまった。映画っていいですよね〜。 ",
      "ひとつだけ残念な『カメラを止めるな！』\n 『ドラゴンボール』も『スラムダンク』も『ガンダム』も、さんざん人から「おもしろいよ！」って薦めてもらったのに、そして、「きっとおもしろいんだろうなぁ～」という事もわかっているのに、なんとなくみたことが無い。イヤな訳でもなく「なんとなく」。自分でもそうなんだから、「なんとなく観る気にならない人」を動かすにはどうしたらいいんだろう……、などということを考えてしまうほどに『カメラを止めるな！』は人にオススメしたい映画だった。いや、わかるんですよ！もう、ここまで流行ってしまって、みんなが口を揃えて「おもしろかった！」って言ってるような映画をいまさら観に行けない、って気持ちも。まぁ、評論家とかライターとか、「映画を観ること」が仕事の人だと別かもしれませんが、そうじゃないあなたがどんな映画を観ようが観まいが「いまさら？」とか「恥ずかしい！」とか感じる人はどんなに多くともこの世にたったひとり、あなた自身しかいないんですけどね。みんなが「ネタバレ絶対厳禁！」ってしつこく言ってくるのもイヤなんですよね。わかります！ただ、別にいじわるしてる訳じゃないんです。『シックス・センス』だったら、「……で、実はブルース・ ウィリスが……おぉ～っと、ここから先は実際みて！」とか言えるんですが、みんな『カメラを止めるな！』みたいな構造の映画になんて出会ったことがなかったから(少なくとも、私はこんな映画を観たことがなかったから(「どんでん返し的な要素がある構成の映画を観たことがない」とか「メタフィクショナルな構造が骨子にある映画を観たことがない」とか「舞台裏が舞台の映画を観たことがない」って話ではないです。念のため。))、「あれ？これ、そもそも『ブルース・ ウィリスが登場する』ってことすら言ったらネタバレになってしまうのでは……？」って気がしてなにも言えなくなってしまうんですよね。(『カメラを止めるな！』にはブルース・ ウィリス出ないですけど。)私はほんとに、『カメラを止めるな！』には５つ星満点で星90000個あげたいぐらい大好きなんですが、それでもひとつ、残念なところがあります。「『カメラを止めるな！』をみた」っていう人と会って話をしても、結局なんか「いや～、よかったよね～！おもしろかったよね～。最高だよね～。」という話で終わってしまうんですよね。もっと、こう、好きな映画については「あれはナイわー」とか「その代わりアレが効いてる」とか、めんどくせぇ事をごちゃごちゃ言いたくなっちゃうのが歪んだファンの愛情であり人情でもあると思うんですが、それを言えないくらいよく出来てる上に、全編に対していとおしさが湧いてしまって、あまり意味のないいちゃもんをつける気になれないんですよね。こういう映画って、前半が後半の伏線回収のためのモノになってしまいがちで、『カメラを止めるな！』もまぁ、それはそうではあるんですが、「ワンカット」というチャレンジ要素が入ることで後だしジャンケンになってしまうことを絶妙に回避していたり、「うまい」んですよね～。その点、レビューサイトとかで低い点つけてる人の評をみると、だいたい的はずれな事を書いてたり「もう、そんなん私的怨念やん」みたいな事だったり……。あまのじゃくはあまのじゃくでいいからもっと格好いいあまのじゃくをみせてくれよ、っていう……。「こんな映画を持ち上げるなんて、日本の映画の観客のレベルの低さは嘆かわしい」とか、そんなのもう映画の評価ですらないし。私だって私以外のみんなだって、別に「『レ・ミゼラブル』とくらべても『カメラを止めるな！』は……」なんて話は誰もしてないっての。もっと、観た人同士で「『生放送』の時に、例えばギャルと知ったかぶりの彼氏が家で観てて、『なんかこれ、トラブってな～い？』『わかってねぇな～。これはロメロ監督のオマージュで……』とか話すシーンいれる、とかは？」「いや、第三者の視点を入れるならあの『子役』と『ババァ』が家で観てて、子役が『ねぇお母さん、このお姉ちゃんも“目薬”？』って聞いてババァを困惑させた方が……」みたいな話とかしたいんですが……。でも、その程度のアイデアなら、あの脚本書いた監督なら絶対思いついてると思う！そして、その上でそれを切って「テンポ」を取ったからあのドライブ感が出てるんだ！と！思う！たぶん！『カメラを止めるな！』を観たくない、って人の中には、たった２館から始まった上映が口コミで300館以上にまで広まったこの映画だからこその、出演者やスタッフ、そしてファンをも含めた熱狂的な一体感に気後れしてしまった、という人もいるかもしれない。人によっては学園祭で盛り上がってるグループとそれに入れなかった自分、みたいな図をイメージしてしまうかも……。でも、この映画はそんな「盛り上がってるグループに入れなかった人」こそ観るべき映画なんだ。『カメラを止めるな！』には、有名な人や知ってる俳優さんがひとりも出てこないんです。ということは、出てる人やスタッフの中にも、「いつか売れたい」「きっと有名になってやる」と思いつつも、今まではどうにもならなくて苦しみながらもがいていた、っていう人もいたのではないかな、と思うのです。なにかをなんとかしたいのに、なかなかどうにもならなくて、昨日とおなじ今日、明日、あさってをじわじわ溺れながらなんとか泳いでいた人たちが……、いや、実際そんな人がいたのかどうかはわからないですよ。でも、映画の中で不器用なキャラクターたちが血まみれになって涙を流してぶつかりあって作品をつくる様子からは、そのままこの『カメラを止めるな！』という映画をつくった側の人たちの物語をシームレスに想像させられてしまうのです。人生において「盛り上がってるグループに入りそこなった人」でも、汚くてもみっともなくても、もがいてさえいればそれがいつか何かになることもある、ということを、現実の大ヒットという形でこの作品はみせてくれたのです。(いや、繰り返しますが「盛り上がってるグループに入りそこなった人」が作った映画、ってのはあくまでも私の勝手な(そしてめちゃくちゃ失礼な)想像ですけどね……！)この映画の評判がまさに感染のように爆発的に広まって大ヒットに至るまでの様子は、『ONE CUT OF THE DEAD』から数えて３番目の物語である『つくった側の人たちの物語』にまで胸熱くなってしまったファンにとっては、たまらない興奮と感情移入を伴った「応援したい」という気持ちを呼び起こすものだったのではないでしょうか。盗作疑惑が報じられるも、結局それがこの作品のヒットの勢いを殺すほどのものにはならなかったのも、観ている人たちの心の中の日暮監督が「止めない！」と叫んだからなのかもしれません。そういうところも含めるとやっぱりこの作品は「ある意味の事件」であり、それは「映画館じゃないと観れない映画」ということでもあり、そうじゃなくてもまず構造的に「37分間のワンカットがある」という時点でテレビ放送はかなり難しそう(CMを入れにくいし、どこにCMをいれたとしても著しく面白さを損なってしまいそう……)だし、DVDで観ると意味が変わってしまうし、やっぱり映画館で観ることをオススメしたくなってしまうんですよね……。……って、こんな風に熱く薦められるとなんとなく引いてしまうって人の気持ちもすご～くわかるんですけど。 ",
      "コスパ最高！\n 前半部分を見たら低予算にありがちなゾンビ映画やん、と思ってたら...エンディングで大感動したよく考えられた脚本構成で低予算を逆手に取った良作です、映画館で見れずDVDでみたが、映画館で見ても納得して笑顔で帰路に着いていただろう。 ",
      "期待しただけショック\n  映画館で観たかったのですが、予定が合わず、ようやくビデオパスにてレンタル。鑑賞開始約10分後、「演技がわざとらし過ぎる！素人でも作れる程度だな、つまらない」と観るのをやめようかと思ったが、せっかくレンタルしたお金が勿体ないので鑑賞を続ける。一応期待していた作品だったためレビューやあらすじなど何も情報は入れずに楽しみにしていたが、鑑賞開始37分後、予想通り映画制作の裏話が始まる。やっぱり裏話に今までの映画とは違う素晴らしさがあるのか？！と気になっていたので、最後まで鑑賞する。…が、その期待すら裏切られ、結局心に残るものは何も無し。二度見ると面白い！などと謳われているが、一度も観なくてもいいと思いました。ここまで高評価の映画なのに、こんな内容でショックです。本当に。 ",
      "もう一度観たくなる\n 最後まで観たあとまた直ぐにもう一度観たくなりました。監督さんが本当に映画が好きなんだなあ…というのがこっちまで伝わってくる素敵な作品。 ",
      "良作　邦画の良さ楽しさを認識させる作品\n 良作　邦画の良さ楽しさを認識させる作品劇中劇の裏側で伏線を拾う作品は映画、演劇、アニメとかにもあるけど、よくまとまっていたし、ほんのり人情話が入っていたりのしても破綻なく、三谷幸喜作品や伊丹十三作品のような丁寧さで、最後まで観やすかった。特に噂で聞いてた、前半を受けての後半の怒涛のラッシュはこの映画の柱である　ノーカット　低予算　無名　をも上手に使ったジェットコースタームービーだった。まずはハードルを上げずに、この映画を見てほしいな。 ",
      "後半の疾走感が爽快！\n まず、これはホラー映画ではありません。大変良くできたコメディです。他の方も書かれていますが、前半のモタモタ感は「これじゃB級、いやC級映画でしょ」という印象しかありません。しかし、後半になるとスピード感が180度変わります。言わば「スポーツカーでサーキットを疾走する感覚」になるのです。その上で、登場人物一人一人の背景もきちんと説明されているので、伏線の回収が行われる度に爽快感を味わえます。低予算でもアイディア次第で、面白い映画は作れるという見本のような作品になったのではないでしょうか。 ",
      "90分間、頭から尻尾まで楽しめる。\n はじめて映画館で観たときは死ぬほど笑って最後には感動もしたのに、2回目家で観たら前半は楽しめたのですが、後半がクソつまらなかったです。確かに脚本はうまいのですが、それが段々鼻についてきて、最後には脚本家の術中にはまらないようにと笑いを押し殺していました。勿論それでも面白かったら笑うのですが、今回は笑いのバロメーターが最後までピクリともしなかったです。一体、はじめて観たときのあの感覚は何だったのでしょうか。まるで、僕の感覚が「カメラを止めるな！」の構成のようになっていました。まず、みなさん演技下手すぎます。1回目では笑うのに必死で気にならなかったのですが、2回目はどうしても下手な演技に目が行ってしまい、作品から気持ちが離れていきました。映画は脚本だけが優れていてもダメなんだと痛感させられました。畳み掛けるように伏線を回収してくれるのは本当に気持ちが良いのですが、その伏線の内容があまりにしょーもないと言いますか、幼稚と言いますか。何回も言いますが、1回目で死ねほど笑ったことは認めます。ただ、本作を何回も観て笑う人は笑いのレベルが低いか、頭が幼稚だと思います。ひどいレビューですが、決してアンチではございません。僕も一度はこの作品のファンになった者ですが、今回2回目の鑑賞で大変失望したので、思ったことを書いただけでございます。追記1回目が星5つ。2回目が星3.5つです。ご了承ください。 ",
      "あふれる映画愛\n 映画愛に溢れた作品。情熱って引き込まれるなーと何かに夢中ってステキだなーと素直に思えた。ホラーものは苦手なので前半は少し飛ばし気味に見たが、後半のオチでやられた！そして、再度前半を見ずにはいられない。スタッフの皆さん、おつかれさまでした！ ",
      "面白い\n 中盤あたりの、泣いてる赤ちゃんが一番の名演技。 ",
      "やりれたー！\n 今までの概念を覆す展開！ホントの映画の楽しさが伝わる。手づくりであたたかさある様な、納得な力作。 ",
      "わかる人にはわかる映画\n この作品を面白くないと評価する人もいるが、映画の裏に隠されたメッセージを読み取れておらず楽しめなかったのだろう。いい意味で深読みできる人は、きっと楽しめる作品だと感じた。本当にカメラを止めていない長い場面は、あっぱれな出来映え！ ",
      "頑張ってるけど、、\n 世間の評価の割にはという印象。伏線の回収もしていて全体的には悪くはないが、そこまで突き抜けたものを感じなかった。ストーリーにより深みがあり、役者の演技によりリアリティがあればもっと良かったかもしれない。 ",
      "何が面白いんだ？時間を返せ！\n 世間的に高評価だったので楽しみにしてました。しかし…鑑賞後20分程で駄作臭がプンプン。最後まで一切笑う場面が無くエンドロール…からの〜を期待しましたが何事も無く終了。思わず｢おぃおぃ｣とＴＶにツッコミ入れてしまいました。この作品を高評価している人達はサクラですか？誰かにお金もらって高評価してるの？正直…全く面白くない。観る時間の無駄。高評価している人達のセンスを疑います。不幸中の幸いだったのは映画館料金でなくてレンタル料金で済んだ事です。 ",
      "吐きそう\n 宮崎で一家惨殺事件があり犯行は斧で斬首とテレビで言っていた。ゾンビウィルスを口実にせずとも人が残虐性や狂気性を内包することは歴史をみれば明らかだ。コロシアムでは殺し合いが市民の娯楽だったこともあるから、この種の映画があっても不思議はないがどうなのだろう。私には楽しむ感覚が全くなく嫌悪感しか涌かなかった。それが作者の狙いなら仕方ない。 ",
      "レンタルで十分\n 低予算の映画では良くできてると思うけど、騒ぐほどの内容でもない。正直、レンタルで十分だと思う。伏線回収のために、再度、映画を見直すことはあるが、これはその必要なし(笑)過度な期待をしなければ、楽しく観れますね。あぁ、なるほど、ノーマークでこの映画に出会えば、もっと評価は違ったかもしれない。きっと、良い映画に出会ったとなっていたな。評判の良さから、ハードルがあがってしまったんだな。ハードルがあがって、大作クラスと同じで基準で評価されてしまい、あれ？って気持ちになる可哀想な映画。 ",
      "何が面白い？\n 斬新、爆笑とか評価してる人達って頭がお花畑なのか？ ",
      "2度楽しめる\n  観客側の視点と映画の作り手の視点から本作品は楽しむことができる。作品が出来るまでの流れ、そして演者一人一人の行動によって「あのシーンはこうなっていたのか！」ということが分かったとき、この映画が一気に面白くなった。そして、2度楽しめるという意味がそこでわかった。 ",
      "ショボい手品のタネ明かしを見せられた気分\n 劇場公開中、ネットや口コミの評判がかなり良かったので期待していたがDVDで視聴した感想はイマイチ。ゾンビ物は個人的には好きなジャンルで米ドラマのウォーキングデッドや邦画アイアムアヒーローなどは良かったが、本作はその類のものとは異なる作りでハマる人もいる様だが、自分は全くダメだった。 ",
      "前提として習作であり、ホラーではない\n 過剰とも思えるテレビでの話題提供をあれだけ見せられると、釣られて観たくなる人とウンザリしてくる人に別れると思う。うんざりした人は見ない方がよい。ホントにショボく見える。撮影裏側とかで笑えるとか言われても、ホラー映画を見慣れてる人ならDVDの特典画像や編集画像で「ふーんこうやって撮ってたのか？」と見当が付くから。そうでない人はそれなりに楽しめる鑑賞になるだろう。前半を観ただけだと、もう１つ…と一蹴するレベル、作中にこの内容をホラーとして放送したのか？と疑問を感じる。37分ワンカットで撮った事は頑張った点と思うが、それが見事な演技や演出の集合では無いから、学生が学校で撮った作品としては素晴らしいとして、この異常な盛り上がりは不可思議。さらに後半、撮影裏話になると監督夫婦に娘が張り切って、キャスト不足、機材不足を知恵で補いながら撮影を撮りきる様を描いている。製作コストから見ると、まぁそれなりと思うが内容的にはやはり過剰な評判としか思えない。この作品を観て、数年後覚えているのは一瞬流行ったと言う事だけだろう。後発で柳下のどじょうを狙う、止めるなモドキが増えない事を祈りたい。 ",
      "つまらなかった\n 前評判から気になり視聴しましたがつまらなかったです展開も想像通りでした、コメディとしても笑いどころはないし所詮邦画は邦画ですこれを評価してる日本の方々、もう少し映画見た方が良いのでは？ ",
      "最高！\n シナリオ が最高！役者陣 の演技もgood！ ",
      "ちょいとグロい\n  初めはゾンビ映画にゾンビがでました！的な空気であったが、それはホンモノのゾンビであった。、、、、あくまでそうゆう設定で撮影をしている。 ",
      "おもしろかったー！！！\n  ゾンビ映画ファンではないので、最初の30分はなかなか観ているのが苦しくもあった。あれ？なんじゃこりゃ？って感じる違和感もあって、、、でもそれがあればあるほど後から気持ちいい。全部ぜーんぶ、回収してくれます。意味のないシーンなんてないのです。まさかこんなに笑うことになるとはなあ。それに面白いだけじゃなくて、プロ意識を持ってやることのかっこよさも詰まってる。人気過ぎて、なかなか足が向かなかったけれど観て本当によかった！おもしろかったー！！！ ",
      "面白いと評判だったのですが\n 序盤でラストの展開も読めてしまって、あまり面白くなかったです。 ",
      "面白かった。\n  低予算でやれることを一所懸命やる。素晴らしいんじゃないですか。前半の何これ？感を利用して後半に楽しく見せてくれるのはとても意外で楽しめました。映画に教訓を求める人には向かない。見終わったら直ぐに現実に戻れる。そこがまた良い。 ",
      "面白かった 映画を撮る側のドラマの方が ずっとドラマチックなのかも...\n 面白かった映画を撮る側のドラマの方がずっとドラマチックなのかもしれない ",
      "うーん…わからない\n GYAOで観ましたが、なぜこの内容、このキャストでここまで盛り上がってるのかわかりません。映画館でお金払って観なくて良かったです。結局、最後まで諦めるなというメッセージ性があるものなのか、ただこういう作品なのか、みんなでこんだけ努力して成功したんだよというドキュメンタリーなのか、全くわからなかったです。 ",
      "素人・玄人真っ二つ\n  上題通り。そして、何よりも高評価の口コミからの流れで見た人が多いはず。傾向としてはそういう映画は否定しづらい。素人から見るとゾンビ物そのもののクオリティとしてはけして高くないし、ワンカット撮りで粗さも目立つ。後半にかけてメイキングのような形になっているが、どこかすっきりしないのかもしれない。だが、そこが上手くハマり、2回目も見る楽しみだったり、そういうことか！って思わせたこと自体とそのような創りにして引き込めた時点でこの映画は勝ってるといえる。玄人からしたら、低予算映画でありがちなゾンビ物。シナリオもどこかで見たことないとは決して言いきれない。ワンカット撮りの流れの際、演技の稚拙さ。カメラワークの正確さの低さ、そして、明確に変わるカメラワーク時間稼ぎ丸出しの雑な演出。だが、あれ全てが演出。つまり計算通りワンカットで撮れてるとしたらどうだろうか。低予算を逆手にとるのもしかり発想の転換は素晴らしいといえる。家族の件も悪くない。ただ作り手の都合。手法ばかりに捉えすぎての高評価は意味をなさない。問題は中身だ。そう考えた時に最高に面白く、2回目見ようとは私は思えなかったのが正直なところだ。ワンカット撮りの話の中身がどうしても薄く感じれたからだ。メイキングの件もしかり。よくあるシナリオの域を大幅に出たとは言えない。だが、お客さんを引き込んだ。その事実は否定出来ない。一度見ることを強くは否定しない。ご自身で一度見てみるのはいかがだろうか。 ",
      "わからない。\n  生中継ワンカット映画で起こる些細なトラブルを後から別視点で種明しするというものだが、正直なぜここまで盛り上がったのかがわからないレベルの作品でした。伏線と言えるほどのものもないし、大笑いできるようなものでもなかったです。人の数だけ感想はあると思いますが、ここまで高評価が多いと個人的には少し心配になりますね ",
      "なんじゃこりゃ。つまんね。\n 前評判が高いからとりあえずgyaoで無料で観たが・・・。お金払って観なくてよかった。周りが騒ぎすぎな作品。ザ・邦画って感じのレベル。途中で観るのやめようかと思った。これにリピーター？ちょっと無いな。有名な人が面白いといったからみんなも面白いという。日本人の特性だね。爆笑するなんてレベルじゃないね。クスリくらいなら分かるけど。あー、たいしたことなかった。 ",
      "脚本への偏愛\n 噂を鵜呑みにしかしてない状況で、GYAOでの限定配信で鑑賞。前半のゾンビシーンは思ったとおりだったが、所々の違和感や腑に落ちない部分が多いなとストレスを感じていたが、後半にそこらの回収があった。おそらく映画館で観たらより没入感があったのかと思うが、タブレット端末で観たら言うほどかって思った。 ",
      "なるほどそういう手があったか\n  前半ゾンビ映画（何か違和感を感じながらも普通に怖かった）後半ゾンビ映画ネタバレ（違和感は全部伏線になってたのか！と腑に落ちる）総合して面白かった。 ",
      "所詮、低予算映画だから・・\n 所詮、無名監督の低予算映画だから・・・と、突っ込みどころ満載の前半。しかしその時点で完全に罠にはまっている。後半、ものの見事に全てを回収し、納得し、笑わせてくれる。サイコーの作品です。 ",
      "最高😃⤴️⤴️\n 面白いよ‼️是非、観てほしい🎵 ",
      "笑えるし、後半は少し感動\n こんな映画があってもいい。前半と後半で全くちがう感情が生まれた。 ",
      "映画は楽しい\n 息が苦しいほど引きつけられた。その後感動があった。役者は知らない人ばかりで食いつく悪いと思う暇もないくらいグイグイ来た。見て良かったなと思う映画です。 ",
      "評判だが…\n 期待を裏切られた様な作品。久しぶりに映画館での鑑賞だったが、この程度ならビデオで良かったかも。 ",
      "いやすごい\n オーストラリアの日本映画祭で観ました。拍手喝采、素晴らしかった ",
      "人生で最低の映画\n  ゾンビ映画かと思ったら、リアルタイムでゾンビの企画をつくったっていう制作の実情を描いた糞つまらない作品。なんでこれが高評価なのか全く理解できない。今回、映画のポイントで無料で見れたから良かったものの、金を払ってまで見る映画ではない。半分も時間が経ってないところで、帰ろうと思ったくらい。こんなこと思ったのも人生初。 ",
      "表裏を見せる旨さ。\n 表裏、前編後編を分けるとすると、前編は物の見事に長回しの凄さ。そして後編ではその長回しの裏側を、緻密に計算し尽くされたハプニングを見せられることになる。とにかく脚本が面白いがこの前後編の作り、企画が素晴らしい。 ",
      "カメラを止めるな！\n 何故か昔観た芝居たちを思い出した。「劇団健康」や「夢の遊眠社」や「満開座」や…\"これ以上潔く丸出しにはなれないだろうというところまで丸出しにして、本当に素晴らしかった。あんな季節はもう戻ってこない…なんてとんでもないと証明して下さって、しかも映画で、本当に有難うございました。 ",
      "話題に乗っかりました\n 面白かったなぁ～ ",
      "笑った笑った\n  ラジオパーソナリティーや評論家でお馴染みの「荻上チキ」さんが大絶賛していたので、観に行かなあかんとずっと思ってて、今日たまたま、嫁さんと休みが合い、映画行こうかとなり、なんとだいぶ前に封切りしてた「カメラを止めるな」をまだやっていた。休日だったら、夜19:00開始のみだったのが、何故か平日昼間は14:00回ついてて、14:00で観てきました。ストーリーは、ショボいホラー3級映画かと思ったが、それは前半だけで、騙されました。話題になるはずです。かなり、面白かったです。まさか、前半のショボいホラー3級映画がワンカット映画で、うまく無理やり繋いでた裏側を映画にするとは、オモロイやんけ！久々に映画館で笑い過ぎましたわ🤣 ",
      "見て正解。\n  最近ゾンビものって流行ってるよね～だけど私あんまり好きじゃないんだよね～って。ところが知り合いの絶賛コメントに、じゃあ見てみよかって感じで。結果、見て正解でした。めちゃめちゃおもしろかった。ひたすら笑えて、ちょっとほろっとする部分もあり、とてもよくできた物語でした。全編【生】でカットなし、だから「カメラを止めるな」なんですが、筋書通りと思ったらアドリブだったり、変な”間”があったり、それでもカメラを止められず、必死でつなげていく。何ていうか、人生何とかなるっていうか、終わり良ければすべて良しっていうか。。。「いや～映画ってほんとにいいもんですね＾＾」 ",
      "何１つ面白くない\n 全ての高評価レビューが嘘に思える 薄っぺらな映画ですレンタル代 払うのも無駄ですわ ",
      "好き\n はじめの20分は途中で帰ろうかと思ったけど、結局かなり楽しんで帰ってきた雑に畳み掛けてくる前半と王道コメディな後半で面白さの種類が異なるので、2本映画を見たような少し得をしたような気持ちになったただTVに取り上げられすぎて、初見の期待値が高くなりすぎてる感じはあるので、演劇学校の卒業制作という本来のこの映画の位置づけを思い出して、ハードルを下げてみたほうが楽しめると思う画面酔いとテンポの悪さはしょうがないけど気になった ",
      "短い尺でもエンターテインメントが詰まっている\n 前半のゾンビものの撮影と後半のその裏側の繋がっていくところが面白い。しかも、笑えるネタもあり(個人差あり)、楽しめました。お金をかけなくても面白いものは作れるものですね。 ",
      "全然面白くない\n なんでこんなに評価が高いのか謎です。つまらなくて中盤は寝てました。 ",
      "製作者側の面白さ\n 前半くだらな過ぎてツボに入りました後半は観客みんなで笑えて楽しかったただ、前半カメラに酔って気持ちが悪くなった ",
      "役者さん誰も存じ上げませんが\n とにかく面白くて笑った！三谷幸喜が観たら悔しがりそうな舞台的な感じでもあるけど、長ーいコントのような作品でまた観たくなるニャ♪ ",
      "超ファッキンスーパーグレイト！\n 今年一番の傑作！といってまず間違いない。先週見た某大作恐竜映画の対極にあるインディペンデント低予算映画なのだが、その面白さはまじ卍で超ファッキンスーパーグレイト‼️　そもそも某映像学校のワークショップ作品として上映されたのを皮切りに、SNSで評判が広まったというのだが、六月に新宿K’scinemaや池袋シネマ・ロサ他全国９カ所ぐらいでの上映が決まり私も大宮イオンで観ることができたことに感謝！今後さらに拡大ロードショーとなるそうなのでとにかく「観てちょ！」としか言いようがない。映画メイキングものとしての映画愛に溢れているのみならず父と娘の関係をテーマに据えているところにもすっかりやられました。日本映画史としてはおそらく｢お葬式｣以来のエポックメイキングな作品！ ",
      "家族で楽しめる！笑いが笑いを誘う！\n 物語はないけど、ここまで笑わせてくれたら★4.5でしょう！！帰りの車の中で10回は思い出し笑いしました。そして1度みると2度目の鑑賞者側のポジションに立ちたい(謎の笑い声側)と思わせる設計も見事だとおもいます。 ",
      "カメラを止めるな！\n  伏線回収の教科書。こんなによく練られていているのに単純で面白いのは本当にすごい。 ",
      "映画愛！！\n 沢山の方がレビューを書いてるので簡単に〜〜とにかく面白いから黙って観とけ！！＠もう一度観るなら？「地上波で！映画館で観たくないのではなくて多分、もう充分、元取ったと思うので、他の、頑張ってるけどいまいちヒットしてない不遇な映画に料金を回してあげたいと思うし彼らもそれを許してくれると思います。（笑）」 ",
      "笑えるっちゃ笑える\n  評判が良かったので上映最終日ギリギリに見に行きました。他のレビューにもある通り前半をちゃんと見ていれば後半はクスッと笑える点の連続でした。ただ話題作と言われると...そこまででもない気がします。「B級映画としての佳作」位がちょうどいいかとこの映画を評価する点として「物語の構造」と「後半のギャグ」があると思います。まず、物語の構造としては勘が良ければ、かつそこそこ小説や漫画などでストーリーに親しんでいれば不自然な点としてヒントが出てるのでわかると思います。なので後半のドタバタ劇での笑いが重要なんですけど、お笑いやギャグ漫画・アニメが好きなので物足りなく感じました。総評としては前半後半合わせてよくまとまっていて綺麗に終わる映画ではあるものの笑いの畳みかけが少なく個人的には満足しませんでした。後半の方向性ならもっと強くて畳みかけるようなギャグが欲しかった。漫画等色々な創作物に慣れていない人にとってはいい映画だと思うし、それで話題になったのかな。映画以外の創作物に触れない映画好きにもハマる部分はあると思う。 ",
      "映画館で笑ったの初めて\n 外人じゃあるまいし、日本人が映画館で笑うってなかなか・・・と思ってたら、普通に笑ってしまったよ。良作。間違いない。「地獄で何が悪い」（園子温監督）も観ると、また面白いかも。 ",
      "噂で\n 観なければと焦り、超混んでる中観たら、隣のカップルの女性が、最初怖がって顔をそらして、中盤、笑って、ラスト、泣いてた、そーゆー映画なんだ。カメ止めとか略されて社会現象とか言われて、鼻につく。 ",
      "楽しい‼️\n なんの情報もなく、ただ話題になっているからと観賞しました。途中から、(皆さんの言うところの２部のあたり？)どんどん楽しくなっていって・・こんな感覚初めて！！あまりに面白く楽しくて初レビュー。１部の大小数々の私の違和感をすっかり解決してもらいました～ゾンビ映画の主役の女優と俳優のなんだかわからない、イラッ！と思わせるところを監督代役になってしまった監督の本音のアドリブのセリフの一喝から爆笑してしまった。そこからニヤニヤしっぱなしの私。私的には、元女優設定の監督の奥さん役の方と裏方のカメラチェック役の方の演技が好きだなぁ～色々な感想があって当然なのですが、この面白さにしっかりハマった人はゴチャゴチャ感想を並べないんだな～と(笑)さら～っと楽しもうと観に来た人は見落としちゃうところいっぱいあるかもな・・私はかなり拾ったと思うけど、まだまだありそうなのでまた行こうかと思ってます！ちなみに、私、三半規管相当弱いけど、これは大丈夫でした～ ",
      "吐き気と、言うほどそうでもない\n  結論からいえば、前評判と比較し、そうでもないなと。まあ普通に面白いかな。しかし傑作とは決して言えない。まず意図的とはいえ、はじめのカメラワークはないな。特別に三半規管が弱いのか、既出の退席した方という方に共感します。気持ち悪いながらも散りばめらた伏線に期待し後半を見たが、クスクス程度の笑い？！に期待はずれ。まあ伏線もわかりやすいっちゃわかりやすい、そしてその回収もやはりそうかというオチ。下ネタも多いし、これはこれでコメディなのだろうが、むしろどうせならあのままホラーにハマっていくほうが期待を裏切られ良かったかなと。業界の裏を知ってる人からすれば、これは面白いの？首を傾げるしかないな。下痢になる男のやりとりは始終リアルで一番笑えた。 ",
      "面白い\n １回目の観賞は最高。２回目はお腹いっぱい。自分は。ただまた見たくなる。 ",
      "文句なく面白い\n 今さらだけど、みてみた。評判は聞いていたが、あらすじはほとんど知らずにみた。一言で、面白い！自分も学生の時に８ｍｍで自主映画を撮っていたので、後半の雰囲気は懐かしさもあって、気持ちよく笑えた。前半で１CUTで撮りきるところに凄い！と思って、途中の変な間も１CUTだからだと納得しましたが、後半の話でその裏を見せることで、あれが見事な伏線になっていた。だまされたような、愉快な気持ちになりました。いろいろ、話題になりましたが、こんあチャレンジングな映画が今後も出てくるとうれしいなぁ。 ",
      "斬新な感じでした\n 魅せ方、テンポは凄い良いと思いました私のツボにはハマりませんでしたが劇場で大笑いしてる人は居ました映画館ではなく家のテレビでも変わらないかなーって思いました ",
      "わからない\n 周りの人間がとても良いと行っていたので、劇場に見に行ったがあまり良さを感じることができなかった。映画というよりテレビドラマの様な作品だった。 ",
      "人生で1番声出した作品\n いやぁ〜面白かった！！！カメ止めは社会現象レベルで、観てない友人からどんな作品？と聞かれることが多かったです。ですが上手くあらすじを言えないし言いたくないのです。とりあえず観てみて！としか。こんな面白い作品があるのかと思いました。これはエンブゼミナールが制作で宣伝もほぼされていなかった映画でしたよね。ということは本当に純粋に面白いという口コミで広がったということ。ただしい映画の広まり方という感じがします。私は一人で観に行ったのですが、声をだして笑ってしまいました。でも恥ずかしくありませんでした。なぜならばみんな笑っているからです。これほどみんなが笑ったり、驚いたりする声が上がる映画ってあるの？いやぁ〜本当に面白かった！ ",
      "カメラの映像が\n カメラの動きが激しいから途中で気持ちが悪くなって退席しました ",
      "終わって始まる\n  後半ずっと笑っていられる。今年邦画から1本選べって言われたら、多分これかな ",
      "伏線回収がみてて気持ちかった！\n 笑いながらハラハラ観れて、距離感が近い感じの映画で良かった。 ",
      "まぁ、こんなもんかな。\n 世間の期待値がかなり高まってから見に行ったので、こちらのハードルも上がった状態で見に行きました。まぁ、こんなもんかなという印象。特段つまらなくもないけど、DVDが欲しいかと言うと。。。まぁ、一回見ればいいかな程度。 ",
      "ホラー×ハートフル×コメディ詰め合わせの秀作\n  ある廃墟にて行われていたゾンビ映画の撮影。クオリティの高さを求めて暴走気味になる監督に耐えかね、休憩を取り始めた製作陣に突如襲いかかる本物のゾンビ達。頑なに映像を残すよう指示する監督、逃げ惑うキャスト陣らのどこか違和感のある緊迫とした映像とその真意を描いた2018年最大のダークホースかつ話題作となった作品。SNSを中心とした口コミが評判を呼び、都内上映たったの2館スタートから約3ヶ月で全国300館以上の上映にまで拡大したというWikipediaに書いてありそうな典型的な大成功を収めた今作。失礼を承知で言うが、本当に全くの無名の俳優陣と製作陣によるインディーズ映画という条件の下、キャストのネームバリューではなく、構成や見せ方や空気感をよく練りこんだ脚色の力が光った、すごく娯楽的で面白いけど良い話でもあるいいとこ取りの作品だと感じた。こういう物語の裏側的部分を描く手法にどこか三谷幸喜感もあって、いろんな映画のオマージュも感じさせた。多分ここから「カメ止め出演俳優」や「カメ止め製作陣」っていう言葉で他作品も売り込まれるんだろうなと思う笑。この快進撃がどこまで続くのか楽しみだ。 ",
      "うん、面白かった！\n あらすじを読まずに観に行ったので、前半はちょっと観てるのがしんどかったし、観に来たことを後悔していた。が、まさか後半があんな展開になるとは！脚本がよく練られていて、後半はとても楽しめた。 ",
      "先入観\n B級でなんかヒットしてるゾンビ映画というマニア以外つまらなそうという先入観のもとに観たがしっかりしてて良かった。三谷幸喜的なイメージのある手法で目新しくはないが、低予算の割にはしっかりとした画になっていたのでちゃんと観れた。ゾンビとこの手法のコンビネーションが珍しい？ ",
      "低予算で頑張ったで賞\n AKBの指原さんが「メッチャ面白い」とTwitterで呟いて爆発的ヒットになった作品ですが、正直低予算で上手く作られている点は認めますが、「メッチャ面白くは無いです」コメディ映画ならもっともっと面白い作品は沢山ありますので、かなり過大評価だったと思います。Twitterの威力って凄いですね！ ",
      "今さらながら・・・\n 話題になる前から周囲に観ることを勧められていた作品なかなかタイミングが合わず観に行くことが出来なかったが仕事の合間に時間が出来た為映画館へいやー久々に単純に「楽しかった」と言える作品でした。色々考えながら観るのが楽しい作品も好きですがたまにはこんな作品がみたいと思う。DVDや配信で出たら家で酒飲みながら2回目見たいと思った。上田監督の次回作は何かわからないが期待してます。 ",
      "面白かったけど\n やたらと評判が良いので、地元での公開を心待ちにしていました。できるだけ余計な情報は入れず、過度な期待もせず、既に残り少なくなった座席のできるだけセンターライン寄りで後方の席を押さえ、映画館に行くとほぼ満席に近い客の入り。人気と関心の高さが伺えます。これはきっと好みというか、評価が激しく分かれるでしょうね。率直な感想として、この作品の何処がこれほどまでに絶賛されるのか理解できない。けっしてつまらなかったわけではなく、面白かったしじゅうぶん楽しめはしましたが、巷で言われるような傑作とか名作とは程遠いもので、例えるなら、大学の映画研究会が頑張って撮った自主制作映画って感じ。全国公開してくれたので鑑賞できましたが、本来はミニシアターなんかで入場料ワンコインで上映するB級映画（言い過ぎか？）。あちらこちらに軽い笑いが散りばめられていて、時折場内からクスクス笑い声がおきるのですが、左隣の兄さんはツボにハマったらしく、身体揺らして大爆笑・・・。1人で笑ってる。いやいやそこ、そんなに声出して笑うほど面白い場面か？？お隣さんが大喜びするほどに、こちらはシラーっと冷めていくわけでして。まぁ、映画は楽しんだもの勝ち。隣の兄さんは幸せ者です。さて、本作で評判になっている37分の長回しのシーンは、手持撮影なので映像が揺れて、お世辞にも見やすくはなかったですが、役者さんもスタッフも、これは体力的にもきつく、大変だったでしょうね。よく頑張りましたw個人的には最後の最後、エンドロールのシーンが一番良かったかな。 ",
      "笑いすぎた\n 笑いすぎました。いいキャラ。 ",
      "スッキリ！\n 面白い！無条件で面白い話題になってるけど、どんなもんかな〜〜と、ちょっと疑い気味で観た始まってからも、話しに聞いてたワンカットってこれかー、と、何かしら違和感を感じながらも、こんな感じか〜と、次にこのメイキングが来るのか？どう回収するのか？と思っていたら！思わぬ展開、見事なまでの謎解きが、なんとも気持ちいい！声を出して笑ってました全ての伏線が、気持ちよく回収され、観終わった後の満足感！久しぶりの感動でした人に勧めるべき映画です ",
      "気持ちのよい作品\n ようやく見ました。こんなに映画館でみんなが笑っている作品は久しぶりかも。楽しく気持ちのいい映画でした。 ",
      "起承転結 通りの展開\n 評価が二分する映画。私は面白いと感じました。映画館で見てみないとわからないですし…作りのチープさも演出なのかそれすら面白いと感じました。 ",
      "ようやく見れました\n この映画は2回始まるというキャッチフレーズが、中盤からわかります。よく出来た脚本と演出と何より嫌な事を忘れさせて貰える作品。エネルギーを頂きました。 ",
      "この作品が認められる世間でよかった\n 邦画エンタメ映画として、僕は現状生涯一位としたい。インディーズ映画だからとか、俳優が無名だからとか、逆にここまで流行りすぎたからとか、そんなくだらない理由での評価の高低はなく、ただただ面白い。映画(に限らずテレビや本や漫画など)の一つの到達点には、なるべく広範囲の人に受け入れやすく、面白がられ、人と人との共通項としての役割を果たすところがあると思う。この映画は、誰でも、いつ見ても楽しい。それだけで価値があるものだと思う。数多の映画に埋もれずに、社会現象となるまで流行ってよかった。そういう世間でよかった。 ",
      "固定概念を捨てて観てください。\n 映画はこうでないといけないとか、そういう固定概念は捨てて観てください。フラットな状態でこの映画を観ることがオススメ。脚本のアイデアが秀逸。前半の駄作感が全部罠だったとは！見終わったあとスカッとします。 ",
      "評判通り😄\n 口コミでみんなから面白いって言われて観に行ってほんとに面白い映画初めて！すごいねー！最後泣けたー😭 ",
      "はじめて劇場で声だして笑った。\n 前情報一切入れずに観られた幸せ。思ってた映画と違ったと感じた時の驚きと、「そうきたかー。」の嬉しさ。歯車が噛み合った時の爽快感。最高でした。0.5マイナスは序盤のカメラワークで、ちょっと酔った。 ",
      "映画版ならもう少し見応えが\n あったほうが良かったと思います。特にゾンビ映画の部分はもう少しおもしろくできたはず。見直すのが前提ならわざとチープに作ってるにしても時間が長いのが飽きてしまいます。 ",
      "面白くなかった\n 期待していただけに残念な映画でした。観に行って損した気分になるのは久しぶり。メディアが騒ぎすぎな感じがしました。 ",
      "普通の映画っぽい流れではないかな\n 話題なので見てみました。前半が終わったところで何これ？帰るか〜って思ったところ後半で笑えた感じです。前半2点後半3点。そこまで評判になる程でもないような？見に来て損したとは思わなかったのでまあまあではないでしょうか。 ",
      "ポップコーンを食べきろう！\n もし二回目を見ることがあるならば、初めの30分は取り敢えずポップコーンを購入し味わうことに専念する。その後、娘のTシャツの確認と包容力ありそうなカメラマンさんとカメアシのメガネっ娘のやり取りで胸キュンする！以上！ ",
      "ゾンビ映画場面が\n 仕掛けとしては昔からある手法などという批評はナンセンスな作品であることはわかりますがゾンビ映画の場面がわざととはいえ退屈すぎます。ゾンビのメイクのクオリティとかではなくメインのネタばらしまで長く感じるほど退屈なのは残念だと思われますが前情報なしで見るぶんには驚きと感動はあると思われます。しかし何度も言われていると思いますがラジオの時間と同じ設定です。にも拘らずラジオドラマの部分もおもしろかったラジオの時間には遠く及ばない作品でありネットで持ち上げすぎだと思います。 ",
      "違う意味で笑いが\n 正直、なぜこれほど高評価なのかわからない。最初の30分はクソつまらなくて、けど最後に回収してくれるんだろ？と思わせといて「はっ？」て感じ。こんなレベルのコメディで笑えるなら、面白い漫才聞いたら抱腹絶倒で死ねるやろ？って思うよ。途中からあまりのつまらなさに逆に笑えてきて、2000円近く出して何を観せられてるんだろうと虚しくなった。自分の笑いのツボがおかしいのかな。とにかくここ最近で最も、損した映画でした。 ",
      "凄い映画\n 見終わった後にとんでもなく幸せな気分になりました。低予算でもここまで良い映画ができるとは。評判通りの面白さ、2回目も観に行く予定にしています。 ",
      "申し訳ない\n 面白かったかと聞かれれば、面白かった。予想を超える展開が待ってたかと聞かれれば、待ってなかった。期待しすぎたのかな。\"期待\"は強制と紙一重だと言われた。\"応援\"の意識で観るべるだったならもっと素直にみれた。楽しかったよ、ありがとう。 ",
      "酔った…\n 乗り物に酔いやすい人は、事前の準備をしっかりとしてから行きましょう。わたしは朝一で観に行きましたが、完全に前半で酔いました。後半は笑いあり感動ありだったのに、吐き気がしていたので半減してしまいました。残念。 ",
      "十年に１本の感動作！思わぬ拾い物でした！だから映画を観るのは止められない\n  こんなアホ臭い映画めったにあらせんでー！！もう観た後、一週間は思い出し笑いして楽しめそうだから、安いもんですわ！！こう言う映画をホントは最高のエンタメと言うんのかも知れんですわい！監督初め制作者諸氏には、大変申し訳ないのですが、私、勝手に本作をＢ級映画扱いしていますが、Ｂ級作品にはＢ級映画として面白さが有って、これぞ「ザ・Ｂ級映画の王者・チャンピオン」とでも言うべき今年の傑作作品ですヨ！　劇場を後にする時には、ホンマにルンルンでした。前半のワンカットだけの長回しのゾンビ映画の撮影シーンには正直、長くて飽きてしまったのも事実だけれども、後半の撮影の裏事情を作品のメイキングのような形で！本の作品として作り込んでしまった事は、お見事でした。前半がアホでチープなゾンビ映画の制作シーンであれば有る程にそれが、更に後半の面白さに続いていく楽しさが有る。ゾンビ映画が後半で巧みに生かされて来るこの構成が素晴らしいね。基本、チャップリンが語っている様に、人を笑わせる喜劇程難しい事はないのですからね。話が変わりますが、最近観た「あいあい傘」は予告編に一番のクライマックスシーンを出してしまって、本編を実際に観ると出がらしの番茶の様に、予告編以上の感動が得られない。予告編に騙されたって気持ちになる作品で残念でした。「コーヒーが冷めないうちに」も同様にお涙頂戴映画で、泣かせる事が前提に有って、逆にシラケて感動は遠のいてしまうような悲劇よりも、本作の様に笑える映画の方が観る価値は有るように思います。笑い過ぎると人間涙がやはり出るものです。悲劇で泣かせるのは簡単でも、人を笑わせ、喜劇作品で泣かせる様な笑いを誘う作品を制作するのは難しいものです。しかし、以外にも私は本作のラストである写真のアップが映された瞬間に涙が急に込み上げてきたのです。自分でも急に泣いている事が以外で不思議でしたが、これは立派な父と娘の愛の物語で感動しました。ワンカットの長回し作品で始まる本作が、ラストに１枚の写真のアップを挿入するだけで、登場人物の優しさ、愛の総てを表現している、本作は何とニクイ作品でしょう！本作は丁度、小津監督の「東京物語」で笠智衆が妻を亡くした夜明けに、高台で昇る朝日を観て「今日も暑うなるなぁ」と言う一言のセリフで、主人公の孤独感、生命の儚さ、別れの辛さ、人生の無常と、妻と暮らした全ての時の終わりを迎えた瞬間の万感の思いのたけの総てを表現させた感動に似た物が有りました。散々笑って、笑わせて、楽しませ、さらりと泣かせる、これこそ映画のマジックと言うべき作品でしたね！思わぬ拾い物をした感じで嬉しい作品に出会えて本当に感謝しています。映画って本当に素晴らしい良い物ですね！だから本当に、映画を観るのは止められない！ ",
      "ポンは1回でええだろう\n と突っ込んでいたら、そういうことね。最初の疑問を程よく回収。うまくできている。 ",
      "（´-`）.｡oO集団催眠だよ、それほどか？\n  新潟の映画館がいっせいに公開しましたが、どういうことか？好評のレビューが多く観て来ましたが、、、、、。ゾンビ映画 ワンカット 作成の裏舞台を描いた映画。その裏舞台がコミカルなアドリブの連続、そして親子愛、仲間との友情が描かれています。前半はワザとつまらなく、後半は面白おかしく、泣きもありで描かれていますが、正直つまらない。前半後半のギャップが大きすぎるから面白く感じるのでしょうが。恐るべきマジックです。前半がつまらなすぎてチョット後半をおかしくすれば高得点。そしてみんながのレビューがいいもんだから俺も俺もで高得点。集団催眠だよ。こりゃ。正直つまらないってはっきり言ってもいいかと思いますよ。 ",
      "Dont stop the キャメラ～～～\n ビールとポップコーンを片手に。誰かのおすすめで。個人的には見てよかったです。 ",
      "前半つまらな過ぎ\n  レビューが凄い高評価だったので視聴しました。映画自体は、前半で一回全部見せてから、後半で実はあのときの裏側はこんなことが起こっていました！という、前半の伏線を後半で回収するタイプの映画。前半が40分近くあるんですが、とにかく面白くなくて見ていて苦痛でした。みる映画間違えたかな、とさえ思いました。後半になって、ようやく前半の意味がわかって面白くなります。なんでゾンビ登場したのに、ずっと同じ場所で座ったままの男性がいたのか、斧で殺された女性が突然立ち上がった理由などなど、笑いあり親子の心温まる場面ありです。なんですが、こういった前半の伏線を後半で回収タイプをよくアニメで見ていたせいか、真新しさを感じませんでした。せめて、前作をもう少し面白くして欲しかったですね。そうすれば、もう少しいい印象のまま見終われました。 ",
      "言うほど？\n DVDでいい ",
      "期待値上げていたのに\n やばかった。期待値超えていた。おもしろい。 フレームの向こう側に。役者が、無名ぽい演技 美味い。ストーリーも美味い。フリを回収してゆく様が心地いい。 ",
      "好きなやつ\n 寝る前に「あーおもしろかったー！」って思えるくらいの気持ちよさ ",
      "伏線回収もの\n  涼宮ハルヒの憂鬱の映画撮る話に似てるかな。1話で映画を丸々流して、後の話で回収してく感じそこまで新鮮さを感じなかったけど、退屈はしない映画かと思いました ",
      "別作品との二本鑑賞おススメ\n  「カメラを〜」見たあと、50min仕事して、「〜タコ！〜」を鑑賞する4時間30分。（二本みた理由は、理由を伝えずメディアの良い前評判とは違った「カメラを〜」が期待よりつまらなかった場合の気持ちV字回復用で下が、笑、）です。結論からいうと、やらない理由を無意識に探す私に痛く刺さった、ので、ぜひ二本鑑賞をお勧めします。１、兄妹設定かどうかは超気になったけど、そうでなければ兄妹設定はなしの方が自然。２、阿部さんは面白い俳優！の一方で、特徴の緩いヨシオカリホの顔と名前がはじめて一致した後半40minころ。彼女の配役上の歌も上手に聞こえた。それを思うと、大声で歌える（下手じゃない！）時間を長く聴きたくなった（例えば３曲（＋２曲、８min）、にさせると、プラスアルファ感動したと思います。【翌日メディアで彼女が叩かれていましたが、事件を起こしたわけでもないのに、メディアはひまです。】３、声の小ささより声の下手さから自信を持つようになって所謂下手ウマとなってハードロック（かシャウト系ジャンル）に変更して声は必然的に大きくなる、方がリアルでしたね。株式は公式ロボット売買。softbankは何故かai会社を目指す。リアルな世界や人を信用しない社会の時代が到来してきた今（RSと種類の違う暴落はやってくるでしょう・・・）といえども本質でいうと、、「〜カメラを！〜」参考にして、脚本、演出、カメラ、音楽、作り直したら、もっと感動する作品となったでしょう。【この作品を知ったのは、「〜カメラを！〜」が流行りだしたタイミング。タイトルが素人ぽいつくられたのは、まさか評判の悪さを逆手に取ろうとした宣伝の作戦、だったのでしょうか？】メディアがリアルを追求しなくて誰が未来のリアルを考えますか？！５時間後の今、パンフを買えばよかったと思った（カメラを〜*のパンフを買ったことを後悔しながら感想を書いてます、笑）洋画でこの作りだったら星２つですが今日の2作下記作品で混ぜてほし３つ。（謎解き「前触れ少なく現れた当作品。後付けというか、それで少し興行が上向いたらそれはよかったです。）逆に、「〜カメラを！〜」は、mxテレビ出演で、監督がfeeについて演者へのリスペクトが低い発言をしていた翌日に原案者と揉めた盗作状態がニュースになっている現状からすると、良し悪し儲け以前に、人間性が作品をより良くし、歴史をつくる社会であることにホッとした。*「カメラを〜」感想の続きpoint3１.「〜タコ！〜」や多くの邦画の常套「綺麗カッコいい有名音楽エフェクトetc」に頼らない造りは、一粒で2度、出なく、３度美味しい感じで終了となる演出とカメラwork、というより偶然の出来事が重なった結果だから面白かった（初めの30minゾンビ撮影はキモ悪すぎ）２.最後に分かる2台目のカメラワークが実際は3台目であることはカメラさんカッコいい（かっこいい音楽出ないところはリアルでいいですけど、ちゃんとオリジナルな感じにしてるところは交換あり。ただし盗作の問題を振り返るとミュージックもパクリではと思える三曲があった、笑！）３.奇をてらった容姿や演技そして映像でなくとも、関係者全ての良い人間関係が演出とカメラワーク（ゾンビ利用のこの場合）で良い映画が作製できる、と思わせてくれる。リアル。つまり高嶺の花（または非現実）の俳優や映像よりリアルに人生を楽しかったと思えない日本といえども、上田監督がこの後、盗作と言われず、良い関係とともに作品を世に出した時が、本当に拍手をすることでしょう。。。よしおかりほ no engi wo dis tte naide but that main stream 、 you can see ！ ←「〜タコ！〜」映画界の問題は多いですが、斜陽から飛躍へ登ってほしいものです。基、いずれも当２作の関係者に感謝します。ありがとうござい ",
      "ぶっちゃけ\n ここまで評価されてる理由が自分には分からない(´ﾟωﾟ｀)ただ、最後は何か泣けた。そして、もう一回観たいと思った(つまりハマってる ",
      "己を知れば百戦殆うからず\n 監督がよく自分たちの実力と能力をわきまえていて、それを最大限に活用した映画。不可解なところも少しあったが、こんな映画もありかなと思った。 ",
      "前半は耐える。後半の伏線回収の為に。\n 最初のネタフリである実際の放送される映像の部分は、正直しんどさを覚えるが、後半の気持ち良いくらいの伏線回収がそれらを上回り、映画が終わったあとには思わず拍手を送りたくなるような内容だった。映画撮影を、2段階ないし3段階裏側から見れるところもまた、面白いと感じた。これだけ話題があり、加えて高評価が多いことも納得の作品である。 ",
      "これこそ映画館で\n 楽しめるコメディ。 ",
      "思ったとうり、自分に合いませんでした(+_+)\n 評価がかなり高かったので、どんなものかと思い見に行ったが、自分にとってつまらなかった共感できる部分もなかったワンカットも、大変だったでしょ、お疲れ様..みたいな感想です途中で退席しました ",
      "種明かしにスッキリ!\n 見終わったときに「なるほどね」って言いながらニヤって笑う作品です。面白かった。 ",
      "「ん？」から「あーなるほど」って思う映画\n 今まで観たことあるようで無い、ありそうで無い映画でした。正直最初の30分はこの映画のどこが面白いのか？？？という印象でしたが、そこからが本番だったとは。１つずつ理解させてくれて、前半の30分を思い出しながら楽しんで観れました。 ",
      "コメディ\n 入れ子構造メイキングビデオ知らずに見ると面白いネタは小学生レベル家族愛は必要だったのかでもくだらなくて好き ",
      "今まで見た日本映画の中でベスト\n 劇場が一体となって笑いと感動共有できる映画 ",
      "改めて映画の醍醐味教えてくれる授業では教えられない観て学べ\n 映画学校のワークショップで製作され、単館2館での公開から全国100館での公開となった、今、間違いなく最も注目を浴びている作品。制作費は300万。撮影期間は約一週間ということで、『ブレアウィッチ・プロジェクト』や『パラノーマル・アクティビティ』のような低予算ホラーでのスマッシュヒットが遂に日本でも出て来たかと思って観に行きました。しかし、全然違いました。そんなものではありません。観客に先を読ませない展開。とにかく違和感ありまくりの冒頭30分。ここを過ぎると、「そう来たか〜」とやられること間違いなしです。確かに評判になるのは納得できます。終演後、レイトショーにも関わらず集まった大勢の観客が、ザワザワと「面白かったー！」「予想してなかったー」と話すのがあちこちから聞こえて来たのが印象的です。ネタバレ厳禁の本作ですが、それだけに「誰かと話したい！」という気持ちが抑えらない感覚になりますよね。観ておくべき一本。ホラーと思って避けるのはもったいなさ過ぎです。ホラーとは言えない作品ですし。 ",
      "うーん\n はっきり言えることは、今までに無いアイデアで、かなり緻密に計算し、スタッフのアイデアを結集し、尚且つ演出においてもこれまた計算されつくした、凝った玄人（マニア）受けのする演出をしている。しかし、誰が見てもこの映画が面白いかというと、？？かもしれない。口コミで面白いという評判が広がりヒットしているこの映画だが、面と向かって「つまらん」という意見があってもいいのに、あまりにも趣向をこらした作品なのでこの映画を正直「つまらん」と言えない雰囲気もあるのかもしれない。言ってしまうと「お前には理解できないだろ」と言われるのを恐れてね。 ",
      "映画館で他のお客さんと一緒に爆笑\n そんな経験は正月映画の「男はつらいよ」「釣りバカ日誌」以来かも知れない。予備知識ゼロで観にいったので、ワンカットワンシーンに気がついたところでニヤリ。その中のおかしな演出にあれれ？となり、そして観客にネタをばらして伏線の回収に入ってからは、笑いっぱなしです。観る価値ありです。 ",
      "なるほど\n 観ようかどうしようか迷っていたが、とうとうみてしまった。つまらんという人も沢山いたようだか、わたしは単純に面白かったよ。笑えないという人もいっぱいいたみたいだが、わたしゃ結構笑ったよ。映画ってほんと、感じ方は人それぞれですね。実感した。 ",
      "面白い。\n 前半は酔って辛かったですが、後半はそれも治まり、前半シーンの種明かしが面白くて大いに笑いました。こういう笑い好きです。よく出来た映画です。 ",
      "怒涛の爆笑ラッシュな後半が楽しい！\n 生で長回しでゾンビ番組を撮るのにハプニングはつきものである。前半の放送部分から、撮影現場は実はこうだったみたいな展開は物凄く斬新だった。欲を言えば、前半で放送部分を流してので伏線引いても回収前に気付いてしまうのが、ちと残念だった。でも、心が温かくなる笑いでした。 ",
      "ただただ面白いの一言。\n ただただ面白いの一言。これまでの映画の価値観を変える作品です。 ",
      "乗り物酔いする人は要注意\n 乗り物酔いする人は、最初の３７分は、要注意ですとにかく、画面が動きまくります３８分から、画面は落ち着いてきますが、真っ青な顔で観るのは、かなり辛いです酔い止め飲んで臨んだ方が、安全かも知れませんストーリーは、皆さん書いている通り、非常に面白いだけに、体調不良(乗り物酔い状態)で後半を観たのが、痛恨の極みでした ",
      "同じ劇中劇が、2回\n  どうやら、この映画の売りは冒頭の37分間、ワンカットで撮影した劇中劇ドラマのようだ。そうは言っても「ワンカットだから、どうした？」となる。売りは売りとしていいが、そもそもの「内容がどうか？」が一番肝心であって、内容がいいのならば特にワンカットで撮る必要など一切無く。そうして見ると、昔どこかで見た事のある「ゾンビドラマ」でしかなく、\"ワンカット\"を除くと後は何も残らない。さらに、普通ならばDVDのおまけとして付けられる「メイキング映像」を堂々と後半で流している。メイキング映像など、まず見ない私には「時間の浪費」でしかなかった。 ",
      "こんなに爆笑した映画は初めてかも\n って思えるくらい爆笑だったし、周りの観客も爆笑で爆笑に包まれてた！最初は疑問に思ってた箇所も後から、なるほど！ってわかった時にまた笑える。エンドロールで実際の撮影場面が流れてくるのも、撮影ってこんな風に行われてるんだ〜と感動してしまった。もう一度見たくなる。 ",
      "寝てしまった\n 評価が高く話題の作品なので観に行きました。笑える、との感想が多かったので期待していたら、前半で眠くなってしまって10分程爆睡。カメラワークで酔ってしまいました。低予算感は満載。劇場を出る時、同作品を観た人達が「どうだった？」「うーん」という感想がちらほら。笑っていた人もちらほら。映画はエンターテイメント、映画館で観たい映画！というのが好きなので私には合いませんでした。 ",
      "ポン‼︎\n 2018年映画館鑑賞140本目‼︎ポイント無料で見て正解‼︎話題のおかげで満席(萎)前半キツかった後半まぁまぁカラクリも目新しいものでは無いしここまで話題なってない時に見てたらも少しおもしろく思えたかも知れないと思いました。主役の女の子が重盛さと美に似てました。 ",
      "僕はこれですね\n  現在2回観てます、色々とネットで噂良き悪き聞いてての遅めの鑑賞、最初は一人で観ましたが、無論半信半疑で、で、やられました…本当に。お金や、有名なタレント女優とか、使わなくてもこのように楽しめる映画、とても素晴らしかったです。色々な人に勧めてます、まだ迷ってる人は一度は観たほうがいいと、おもいます。3回目もいきます。 ",
      "三半規管が弱い人は見ない方がいい。酔う。\n ワンカットってだけあって、場面場面の映像切り替えがないので、三半規管が弱い人は乗り物酔いしたような感覚になる。旦那と一緒に観に行ったけど、私は初めの15分でアウト…トイレに駆け込みました。旦那によると、そのあとゾロゾロと出て行く人が居たみたい。それでも何とか観ねば…ただゾンビ映画観に来ただけになる…と思って、スロープの手すりにしがみついて観てました（笑）トイレに行き来できるように（笑）でも旦那は全然平気で、面白かった！って言ってたので大丈夫な人は大丈夫なんだと思う！ ",
      "面白かったです。\n  遅まきながら、まあ〜観ておくか〜ぐらいな気持ちで観ました。話題のワンカット・オブ・ザ・デッドで終わったら学祭まんまだな、、、そんなことは当然なかったんですが、後半の写りの、鮮明さの落差にニヤついてしまいました。無名(に近い？失礼！)な役者さん揃いなので、そこが鑑賞しやすいポイントだと思います。主役の濱津隆之さんがホントに良くて、ファンになりました。何度も観られそうだし、確かに面白いんですが、この映画で、ここまでの大騒ぎになるのは、、、日本の映画界はそんなにアカンのかと、なんとなく寂しい気持ちにもなってしまうんです(ΦωΦ) ",
      "本当に\n 大きく笑った。 ",
      "面白い\n まず、この映画を見る上で大事なのは、映像とか演技とかで批判しないで、まっすぐに面白さに向き合うことです。わーなるほどーてきな面白さがあり、涙ありでいいですよ。ただ、皆んなおしすぎて、期待値の上がりすぎには注意です。 ",
      "新感覚ゾンビ映画？！\n  前情報無く見に行った結果、やられました。フェイクドキュメンタリーのゾンビ物としてみていたんですが、出来が酷すぎてあら捜しするのすら放棄・・・と思いきや、こういったギミックか～と裏を書かれてしまいました。決められた条件下で物を作ることの難しさ、その条件を知らずにあら捜しする自分の滑稽さ。おそらく、前情報があった状態で見るのとは、印象が大きく違うんだろうなと感じました。ここでレビューを見てから映画を見る人は、ちょっと損してる気がします。 ",
      "カメラワークのせいか途中まで気分が悪かった。というか頭がいたかった...\n  カメラワークのせいか途中まで気分が悪かった。というか頭がいたかった。最後は笑顔で終われるのがよかった。 ",
      "まぁ普通だな\n 評価に期待して見たが 普通…… 周りもクスクスぐらいて爆笑ではない…… 多分テレビ関係や劇団の人がレビューを沢山入れた感じだ！ そこまで面白くないし子供は不満だったみたい…… ",
      "評価を見て鑑賞\n 前半は本当に映像で酔う！ 後半は確かに普通に楽しいが絶賛するほどでも… この作品はDVDて十分！過大評価しすぎ！ ",
      "邦画の希望\n 低予算でここまで出来るだ、って感動して泣きました。 ",
      "この映画\n 観て良かった。最高。 ",
      "映画の本質って、？\n 『カメラを止めるな！』鑑賞。﻿﻿﻿﻿﻿﻿今、一番の話題作、﻿﻿公開してすぐは、﻿﻿絶対東京行った時見るもん！！﻿﻿と思っていたのも、つかの間。﻿﻿どんどん広がっていくうちに、﻿﻿とうとう私の住む地方まで来てくれました、、﻿﻿やっと観れたんです、！﻿﻿﻿﻿﻿﻿﻿﻿ネタバレ、しません！﻿﻿↓﻿﻿﻿﻿﻿﻿こんなにも話題になる作品は、﻿﻿批評も好評も﻿﻿色々な意見が観る前から沢山流れてて﻿﻿でも﻿﻿﻿﻿何にも無しで、観に行きました。﻿﻿ただ、ワンカット長回し とか﻿﻿色んなキーワードだけが私にも届いてて、﻿﻿そりゃあもう、期待値も高まる訳で﻿﻿これだけの話題作をどう観ていいのか〜﻿﻿と、﻿﻿ふつふつと思っていました。﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿新しい﻿、﻿﻿﻿﻿﻿とにかく新しい！！！﻿﻿﻿﻿﻿﻿﻿﻿どこにも属さない、﻿﻿映画というカテゴリーで、﻿﻿﻿﻿﻿これが映画って言われるものであってほしい﻿﻿﻿﻿﻿﻿観るもの感じるものその瞬間全て﻿﻿全部が新しくて﻿﻿初めてスクリーンで映画を観た時みたいな、﻿﻿﻿﻿﻿﻿何が起こるんだろう、何が始まるんだろうって﻿﻿一つ一つに心がワクワクして動いて、﻿﻿軽々しく聞こえるかも知れないですけど﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿\"純粋に、楽しかった\"﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿娯楽という一つの手段に過ぎないけれど﻿﻿豊かな時間と瞬間が詰め込まれていました。﻿﻿きっと、﻿﻿映画館で体験すること、何度も鑑賞する事﻿﻿色んな人が口伝いに届けること﻿﻿流れに乗ってどんどん、どんどん﻿﻿この作品は広がって﻿﻿決して留まる事を知らずに﻿﻿﻿﻿止まらずに﻿﻿﻿﻿進んで行くのだろうなと、思います﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿自分は低予算だとか、﻿﻿まだそんなの全然無知であるから分からない部分も多いけど、﻿﻿それでも何かとんでもないものが﻿﻿飛び出してきた生まれてきたっていう事だけは﻿﻿わかっていて、﻿﻿でも高評価であったからこそ﻿﻿自分の目でも確かめてみたい〜って誰やねんって﻿﻿感じだけど、﻿﻿﻿﻿それでも﻿﻿この映画を観てる時は﻿﻿﻿﻿してやったり！！とか、﻿どうですか綺麗でしょ賞獲れるよね、﻿みたいな﻿観ていて距離を置いちゃうような﻿要素が全くなくて﻿﻿﻿この作品に賭ける、﻿﻿情熱とか覚悟とか葛藤とか﻿﻿全部の人の想いの強さみたいなのが﻿﻿凄くあって﻿﻿何故か分からないけど、﻿﻿観終わってとってもあったかい気持ちになれたんです。﻿﻿﻿﻿﻿﻿﻿﻿永遠に終わらないでほしい﻿﻿映画が﻿﻿映画の本質とか﻿﻿本来こうあるべきじゃねーのかよ！！﻿﻿っていう訴えのように聞こえたし﻿﻿﻿﻿綺麗に見せるとか、映像美とか﻿﻿そういったもので人を感動させられるのも﻿﻿もちろん﻿﻿凄く稀有で壮大な事﻿﻿﻿﻿だけれど﻿﻿﻿﻿役者とか監督、スタッフさんとか﻿﻿その周りで支えてくれる人が﻿﻿本気で面白いものを作り上げようって﻿﻿したものに対して﻿﻿結果お客さんが反応してくれる、﻿﻿その単純で些細な過程が﻿﻿今の時代で難しくなってきているのかなぁ、と。﻿﻿﻿﻿流行りがとか これやっちゃまずいとか﻿﻿そういうの何にも考えないで﻿﻿﻿﻿ただ素直に楽しめたから﻿﻿素敵な時間を貰った﻿﻿本当に有り難かった﻿﻿。﻿﻿﻿ ﻿﻿﻿﻿﻿﻿ ",
      "映画愛\n 原案or原作の問題はあれど、私が一番強く感じたのは映画愛。一つの作品を制作するには、これほど多くの人たちが関わっている。そして関わる人ひとり一人に、作品にかける想いがある。それらが渾然一体となったとき、ようやく一つの作品が生まれる。そこへ辿り着くまでには、多くの艱難辛苦があれど、それでも映画が好きなんです！という制作サイドの気持ちが伝わってきて、気づくと泣きながら笑っていた。嗚呼、私も映画が好きなんだ──と再認識させてもらった。 ",
      "批判レビューを気にしない方におすすめ\n 観るからには素直に楽しまないと損ですよね。昨今の映画はパクリか続編かリメイクがあたりまえですし、中身のないものもいっぱいあります。私はアベンジャーズよりは残るものがありましたね。 ",
      "悪くない。\n ほぼほぼ前情報なしで見に行きました。感動してめちゃくちゃ最高だった！という程ではないと感じました。傑作でもないけど、駄作でもない位の感じです。 ただすごいと思ったのは、映像の撮り方、そしてこの映画の面白さをあるひとつの分野に全振りしているというところでした。 ただ最近は世間でめちゃくちゃ騒がれる作品が必ず面白いかというとそうでないのが事実なので、そこも少し感じとれてしまいました。 ",
      "二度は見たくなる！\n 最初の30分間ほどは ハンディーカメラによるブレで、酔いに悩まされた。それに加えて、演者の謎な行動、変な間があったりと、気になることが多かった。それが！全部！仕組まれていたことだったとは！前半ではった伏線を すべて回収してくれて、鑑賞した最後はスッキリした気持ちで映画館を後にすることが出来た。本当に見てよかったと思える作品！また見たい！ ",
      "やっぱ舞台ストーリー\n パクリが問題になったりしてますが、それより舞台のものを見れたらもっと違う面白さがあったと思います。面白かったから映画にしたいと思ったと感じる映画でした。何度もこの映画見に行く方の気持ちは理解できませんが舞台化してもらったら見に行きます。 ",
      "これは面白い！！\n 凄い面白いと、世の中の風潮につられ、とりあえず観てみようと、、、。始まってから、1時間くらいつまらなくてどうしようと悶絶。え、めっちゃつまらん。えっ、めっちゃ苦痛、え、どうしよ帰ろうかな状態でした。後半からジワる。伏線の回収半端ない。ちょっとした疑問全部回収してくれるし、気持ちいい！や、本当に良かったです。この映画は秀逸！ ",
      "めっちゃ酔う\n 流行ってるみたいやから観に行った最初は、席を立ちたいと思ったし、吐きそうだった映画の裏側？めっちゃ楽しそう(●´ω｀●)あのおばさんの顔は受け付けないな、 ",
      "やってまった。\n  私の趣味の合う変り者の友人が面白いとめちゃくちゃ推すので見に行った。が、変り者の友人が薦めた作品だったので、多分これは普通ではないと思って見たので、早い段階でからくりに気づいてしまった。それでも、面白かったけどね。本当に絶対予備知識なしで先入観なしで見ないといけない作品だね。 ",
      "気持ち悪くなって酔いました\n カメラワークの悪さに気分が悪くなり酔いました。ただただ気持ち悪くなり外に出ようかと思いましたが最後まで頑張って観ました ",
      "予備知識が無ければ無いほど楽しめる。\n 前評判の高さに遅れて観賞し、それでも十分に楽しませていただいた一本。しかしながら「初物ゆえの」という部分はかなり。着想と勢い、という点でかなりの部分を占めるので、次作以降は本当に苦労するだろうなと要らぬ心配をしてしまう。内田けんじ監督が、今どうしているのか。日本映画を取り巻く現状の中、良いところと悪いところを一緒に考えさせられた作品。ま、何も考えずに楽しめばいいのだけれどね。 ",
      "如何に前半に目を離さないか。\n 如何に前半に目を離さないか。それで評価は変わる。そんな映画でした。前半になにこれって目を離したら勿体ない。本当に細かいし無駄の無いエンターテイメントって感じがした。 ",
      "2018-103\n Jackson5の「I WANT YOU BACK」じゃね？そっちのパクりのが一番気になった(笑)確かにおもしろいです。でも、一緒に観てた人たちほどはまりませんでした。繋がった系の映画(ボキャ貧ですみません。伏線回収？)なら、わたしは『トライアングル』のほうが上手だと思います。あちらは怖いし、笑えないですけど、「うわぁ繋がったすげぇ」感がはんぱない。笑いをこらえるほどは笑えなかったし‥‥その辺は感覚でしょうか。ここまで話題を呼んだということは、今までにないスタイルを確立したのかなとかハードルを上げていたせいでもあるので、普通に見たら楽しめると思います。みんなが笑いながら劇場を後にしていくけど、わたしはとにかく歌が気になる(笑) ",
      "面白い、以外に感想を伝えるのが難しい\n  ホラー苦手です。だけどどうしても見たくて、勇気だしてみました。結果、めっちゃ面白かった！！途中まで見たことを後悔するほどの恐怖で、まっすぐスクリーンを見れませんでした。が、180度変わり、そーゆーことか！と。話したいけど、話すのがもったいない！見終わったあとは無駄にさわやかな気分。もう1回見たら、最初から笑ってしまいそう。。笑てか、ネタバレなしに感想言うのって「面白い」以外めっちゃ難しい。面白いって言葉の汎用性すごい。笑 ",
      "ネタバレ厳禁で感想がムズい\n まあまあ面白かった皆さんの感想でよく見かけた斬新さは特には感じなかった観終わった後のほっこり感は好き最初の方でどうしてこの人こんな芝居なの？という疑問（まあその人に目を配ってなければ関係ないことなのだけど）が進むに連れ解消されていくのは心地良いよね次回作にも期待 ",
      "想像とはちょっと違った\n 話題になってたので、ずっと観たくてやっと観れました。前日の台風の影響だからなのか、公開してから何ヶ月も経ったからなのか、比較的空いてる状況でゆっくり満喫出来ました。何となく想像してた感じとは違い、《なるほど、こんな感じのストーリーか》って内容でした。観た人が口を揃えて笑えたっていうのも、確かに笑えた！制作費300万にしてはよく出来てるとは思うけど、「絶対観た方が良い」と口コミにもあるが、そこまでだとは自分は思わない。やっぱ何億もかけて作った映画の方が自分的にはもっと面白いと思いました。 ",
      "努力の勝利！脚本の勝利！アイデアの勝利！ 全く情報を入れずに鑑賞し...\n 努力の勝利！脚本の勝利！アイデアの勝利！全く情報を入れずに鑑賞して正解でした。この映画の構造や仕掛けが予告やあらすじなどでもわかってしまうので、それを知らない方がより楽しめると思います。まず度肝を抜かれるのが【37分間の超長回しワンショット】。実際にこれを仕上げてしまっているのもすごい！そこからはこの37分間を楽しんだ人ほど爽快に感じる展開のたたみかけ！！これぞ映画！！2回目以降の鑑賞ではまた違う楽しみ方ができるようにも感じます！インディーズ映画の楽しみ方や独特の雰囲気も満喫できました！（インディーズ映画の枠を超えてると思いますが…）公開規模が大幅に拡大し自分も地元の映画館で鑑賞できました！話題作ですし、日本映画史にも確実に名を残すであろうこの傑作は絶対に劇場で観るべきです！！ ",
      "苦痛を経たからの後味の良さ\n 噂諸々聞きつつも、正直前半つまらなすぎて帰りたかった。そのおかげか、伏線の回収が予想以上に楽しめたので、ありなのかな？久しぶりのB級の良作♪ ",
      "カメラワークで酔った。 後半見て納得した。 でも酔うのでごめんなさ...\n カメラワークで酔った。後半見て納得した。でも酔うのでごめんなさい。話しは面白かった！ ",
      "話題性だけでここまで伸びた感は否めない。\n 映画は何百と観てきましたが、今回この映画が特別面白い！とかもう１回観たい！とかそういう感じとはまた違って、私の趣味でいうと好みではないので、もう１回観たい！とはならなかったので、この評価にしました。私のあくまで主観ですが、話題性がこの映画をここまで人気にしたのでは。と思います。私がこの映画を観たのもある種のミーハー的感覚で流行りに乗っとくかって感じだったので構成は面白いですが、こういった作りの映画は過去にいくつかあると思いますし、伏線回収が非常に綺麗なのが良かったなとか時間があっという間に過ぎたなぐらいなのと低コストの割に盛り上がりがあり良かったと思いますけれど、それはあくまでB級映画にしてはの括りなのでS級映画と肩を並べて戦える感じとはまた違う気がします、、 ",
      "面白かった！\n 評価が高いだけだろうな〜と思って、あまり期待せずに行ったけど凄く笑って、ここ最近では一番面白くて好きな映画になりました。映画館で笑いを堪えるので必死でした。それぐらい面白かったです。 ",
      "期待は厳禁\n  あれだけ芸能人や一般人コメントで評価高かったので期待して見に行ってしまった、という前提。予想していた範囲を超えない内容だったので、もうひとつ、超えたものがあれば、きっと少しは面白かった、のかな。内容は、どちらかというと、身内ネタ、みたいな感じで、きっと、同業者とかは「あーわかるわかる」みたいな感じの笑いがあるのかもしれないけど、個人的にはひと笑いもナシ、私が観に行った上映会では、席が7割くらい埋まっていたけど、他の観客も笑ってなかった。これだけ周りが「面白い」と言うから見た、というのが、よくなかったかもしれない。 ",
      "なるほど！\n  気になっていたものの何となくイマイチな気がして見るのを躊躇っていました。レビューを読むと賛否両論なのはどの映画にも言えることですがやはり自分の感想を知りたくて映画館へ足を運びました。全体的にやはり、前半からの退屈さは否めない。後半からグッと持って行く感じはすごく本当に良かったし面白かった！ただ、その退屈な前半が意図的だったとしても、もう少しどうにか出来なかったかなぁ？という印象。ダレすぎました。なので、星4つにはならず…。面白かった？と聞かれれば面白かった！と答えるけど、前半はかなりダレるよって付け加えてしまいたくなる。そこがちょっと残念な映画。 ",
      "前情報を全て忘れて観るべし\n 断言します。低評価を下す人達の大半はいわゆる「逆張りおじさん」です。この映画が話題になる前に観ていたら、きっと絶賛していたに違いありません。・この作品の「もて囃され方」が気に食わない・宣伝され方に違和感があるそういった人達の気持ちは非常にわかります。が、そういった人達の一部が、この作品の本質でない部分を無理やり槍玉に挙げてつまらんと言い、「分かってる俺カッケー」しているだけです。この作品は単純に『非常に良くできたB級映画』です。もし1,000円程度で観られたなら「超満足」できますが、1,800円払うかと言ったら、確かに少々疑問かもしれません。低予算ですしね。ただ、低予算を逆手に取って、後半のカタルシスの為に、敢えて『前半の視聴が辛く』なるように設計したのも見事な手腕です。ちゃんと誰が観ても面白くなっていますが、舞台にしろ映像にしろ、芝居に関わったことのある人の方が、直撃で刺さると思いますので、観てください。それ以外のクリエイターにとっても共感度が高い作品ではないでしょうか？ ",
      "チャチな程おもしろい効果\n 面白い映画を作ろうと思ったら、予算をかけて迫力ある映像にするか、シナリオを練るか。監督やスタッフはもっと予算が集まれば……と不満だろうけど、低予算を補おうとしてできた面白い映画。ダルい無駄なシーンと間延びしてただ煩い悲鳴を上げ続けるヒロイン。自分のエゴを押し付けるウザすぎる監督。ホラーが苦手な私ですら「えー、もうちょっとがんばろうよ」と呆れる程にちゃちなゾンビやグロシーン。いったい何がそんなに評価されてるのか？これが後半に入ると……あーハイハイ！なるほど！確かにこれは説明が出来ず「とにかく見ろ！」としか言いようがない。関係ないどうでもいい会話やダルいシーン、クソみたいな映像、やたらと長い悲鳴に「あーなるほど！」と納得。むしろ雑なシーンだから生きる後半。もっとこういうシナリオで裏切る映画ができて欲しい！ ",
      "タイトルなし\n 流行りましたけど普通な面白さって感じです笑 ",
      "よく出来てはいるが・・・\n よく出来てはいるが、そこまで。感動がない。よく出来てはいるが・・・悪くはないんだが・・・そこまでの映画です。 ",
      "ポンッッッ 度々出て来る護身術にクスッとなりました。 思い出し笑い...\n ポンッッッ度々出て来る護身術にクスッとなりました。思い出し笑いしてしまいます。「演技している人の演技」を見ていると思うとなんとも役者達の演技力の高さに驚いてしまいます！監督役の濱津隆之さん、凄くよかったです。 ",
      "ネタが古い\n  正直おもしろくなかった。全体通してスベっている。酔っ払い過ぎてとかお腹下して我慢しながらとか小学生レベルのネタ。絶賛している人たちが、自分の意見としてそう言っているのなら良いが、「大作でない低予算映画を評価するセンスのある自分」に酔っているor口コミが良くマスコミ絶賛の気持ちの悪い雰囲気に流されている自分に気付いていないのなら、気軽に他人に勧めないでほしい。少なくとも自分には昭和の時代に使い倒されたカビの生えた笑いを見せ方を変えて提供しただけの普通のB級映画にみえた。これから見ようと思っている人がいたら、自分は全くオススメしない。 ",
      "新人監督の定番\n 単純に面白かった。新人監督の定番、ホラー映画？というか映画万歳ムービー？次回作が楽しみ。 ",
      "席を立たずに最後まで観て本当に良かった\n  冒頭始まったゾンビ映画の撮影を模したドラマは本当にお粗末だった。間延びした尺、雑なカメラワーク、後半で人が変わったように暴れだすおばさん…そもそもただでさえ突っ込みどころの多いゾンビ映画をワンカットで撮影するなんて正気の沙汰ではない。何度席を立とうと思ったかわからない。しかし、45分ほど過ぎて始まった撮影の裏話、もとい本編が最高に面白かった。ゾンビドラマを見ている最中に感じた突っ込みどころが悉く回収されていく様には観ていて感激すら覚えた。大いに笑わせてもらった。最初にオチ？を見せた後に、いかにしてそのオチが生まれたかを本編とするあたりはアフタースクールにちょっと似ているかなと思った。しかしアフタースクールが最初から最後まで席を立たせないように面白い一方で、この映画冒頭のゾンビドラマはあまりに苦痛だった。まあ、アフタースクールは終始サスペンスな雰囲気を醸していたから同じ土俵では語れないのだけれど…最初のゾンビドラマが面白ければ文句なしの星5なのだが、あれが面白かったら本編が面白くなくなってしまう。この絶妙なジレンマもまた芸術っぽくていいですねぇ。 ",
      "口コミ反響の信憑性\n  期待せずに鑑賞。平日のレイトショーだがそこそこ席は埋まっていた。冒頭からのカメラの雑さは気になる所だが、素人映画特有の仕方ない部分でもあるかと我慢して観ていた。緊張感がある所もあったが要所要所気になる点があり、そのままワンカット映画が終了。そこから撮影のドキュメンタリーへ。『この映画は2度始まる』のキャッチコピーを深読みしすぎて、色んな想像をしながら観たが、単に映画撮影チームのドタバタを描き、所々で笑えた。前半の気になる点も全てそこで判明し、前半のホラー要素、後半のコメディ、家族愛や映画への情熱など、90分映画の中で十分に楽しめる作品だった。エンドロール中の実際の撮影方法のシーンも良かった。 ",
      "面白いと思う！\n 構成が面白いと思う！ゾンビ映画と制作ドキュメント映画と家族愛映画がブレンドされた構成か楽しめます。難を言うなら編集時間を30分短くしてもらえたら何度も、すぐに観返せるかなと。 ",
      "ポンッ！が頭から離れない 笑。\n 単純にB級ゾンビ映画だと思って見てたから 前半部分が引くほどつまらなくて何を見せられてるんだろう..て これをあと１時間も見るのかと思うと絶望した。そして 妙に早いタイミングでエンドロールが流れ始めて あれ？これで終わりなの？？と安堵すると そこから後半のネタばらしがはじまる。前半部分は本当に長編カット無しの１本撮りで 後に明かされる撮影裏の状況を考慮しながら練りに練って撮っているだけに ある意味クオリティは高いと思う。最高だったのは しゅはまはるみさん（Twitter @shuhamah しゅはま@カメ止め\\ポンッ/の人 ←これにも笑ってしまった 笑）前半ではなんだこの大根役者は！と驚愕したけど 後半から役者としての本気を飛び蹴りから感じた 笑。作品の構成も面白くて １本撮りがあって 役者によるその撮影の裏側があって さらに本当のプロによる撮影の裏側まで最後に見られるという素晴らしさ。ホラーというかドキュメンタリーというか もうアクション映画のようにも感じたし コメディというかエンターテイメントな作品！ 劇場が笑いに包まれた後半 すごく一体感があった。 ",
      "題名の〝カメラを止めるな〟に納得\n 地方の初日の夜に親子で鑑賞。ゾンビ映画だ、とだけ聞いてたから、カメラを止めて逃げないと！って単純にずっと思ってた。作品とそのメイキング映像って事ですね。どこへ行くんだ！ちょっと...が一番ツボにハマったかな。 ",
      "新感覚ゾンビ映画\n 正直に言うと最初の30分は苦痛であった。低予算丸出しのセット、中途半端な演技、謎の間など本当に自分は何を見ているのかと思った。しかし、後半に入ると一気に話にのめり込んだ。本当にビフォーアフターの演出が素晴らしく後味が良い映画であった。 ",
      "おもしろかった。\n 演者がみんなよかった。娘の弾け方が楽しい。肩車も。映画を作ること、映画を撮ることって、すっごい面白くて楽しくて魅力あるんだなと伝わって来ました。一番の主題はそこだったんだと思いました。 ",
      "もっと早く、ハードルが上がりきる前に観たかった\n 今日、おらが町でもついに公開されたので、初日初回で観てきた。噂通り超面白い映画だったし興奮した。惜しむらくは、これだけ世間で話題になって期待のハードルが上がりきってからではなく、一部の人が騒いでる時に「ホントに面白いの～？」と半信半疑の状態で観たかったなーｗ今日のために出来るだけネタバレを避けてきたけど、世間の熱量までは避けきれないからねー。ハードルが下がった状態で観れば、今、もっと興奮してると思うと、ちょっと寂しいｗ ",
      "よくできた演劇（コント風）映画\n ネタの布石と回収が巧妙な長編コントを見ているよう。とにかく構成が素晴らしく、後半のネタバレでいちいち納得しつつ、再度前半を見直したくなる。二度鑑賞したくなるという点でも、興行的に成功する要因かもしれないと感じた。別作品で見たことのあるような役者が一切出てこないのも、没入感に寄与しているかもしれない？ ",
      "とにかく一言！！\n 最高かよ！！！！！ ",
      "不覚にも、、、良かったです。\n なんの前知識もなく、ただ流行ってる映画だから、、、っということで見に行きました。前半は、暴力的なシーンが嫌いなこともあり、はっきり言ってしまうと駄作感満載で、ずっとしかめっ面で見てしまいました。もう我慢できない。映画館から出て行こうかな。。と思ったギリギリのところで別の！？物語が始まり、とても丁寧に伏線が回収され始めてからは釘付けでした。最初は辛いですが、最後まで見れば断然おススメです。とてもしあわせな気持ちになりました。流行ってるだけあるわ！ ",
      "タイトルなし\n ちょっと期待ハズレでした。 ",
      "気持ち良いが吐き気がする。\n こういう映画は小さいスクリーンで見るべきである。映画の構成は非常によくできており、まさに「痒い所に手が届く」映画である。スカッとする映画であり、笑えるところもあり、見て損はない。ただし、こういう映画は小さいスクリーンで見てこそ、良さがわかるというもの。地元でも上映があるということで地元で見たが、人気作ということもあり最も大きなスクリーンでの上映。吐き気がした笑ゾンビが、、、とかではなく、単に酔った笑こういう映画を東京ではなく田舎でも上映してくれた！ということに意義のある映画であり、小さいスクリーンでしか上映していない映画も非常に面白いものがあると印象付けてくれる良作。今後はこれを踏襲して田舎でもマイナー映画を上映していただきたいものだが、やるならぜひ、小さいスクリーンで上映してほしい笑 ",
      "カ・イ・カ・ン！\n 映画ってこんなに楽しかったんだって感じ。みなさんいろんなツボを持っていると思います。喜び怒り哀しみ楽しみ泣き笑いのツボ。この作品を観てツボにはまったらさぁ大変。もだえまくります。マッサージのツボよりカ・イ・カ・ン！ ",
      "走り出したら止められない！\n  だから映画が好きなんだ！そう思い起こさせる１本。どんな傑作にもどんな駄作にさえ、携わる人々の血と汗と涙と笑いの結晶が詰まっている。いつもは完成された作品の上澄みをなぞる観客だけれど、たどり着くまでのあれやこれやを絡めて見ることで面白さも感慨深さも倍増すること間違いなし。今後もそんな裏側を想像させ続けるきっかけになるやも。きっとどんな大作だってこんな風に泥臭いのかもしれない。思えばがぜん映画が、作り出す人間というものが愛おしくて仕方なくなる。スタッフに出演者のみなさん、本当にグッジョブ！！！ちょっとだけ「ラヂオの時間」を思い出したかな。 ",
      "カメラを止めるな！\n 有名な俳優さんが居ないので、自分の中のイメージの像や余計な雰囲気や役柄が入って来ないというところが、とても良かった。テレビcmも番宣もない為、たまたま見て知った大雑把なゾンビ映画なのに笑えるみたいという事だけだった。良く知らない内容と知らない俳優さん方々という中で見れたのが更に楽しめた。笑える映画って、やっぱいいなぁ。 ",
      "可能性の映画\n 規模が違うため、ハリウッドと比べてしょぼいとか言われて、少ない予算の中で対抗してもどうしようもないので、アイドル女優とイケメンで胸キュン映画しか作らなくなった邦画ですが、無名俳優ばかりを集めてとても面白い映画を作れる良い見本になったと思います。三大映画会社はもう一度原点に戻って考えてみては？ただし、この手の作品の柳の下にはドジョウはいないので、また一から頑張って下さい！ ",
      "ゾンビ映画でこんなに笑っていいの？笑\n  映画を撮る映画というメタ構造や、ワンカット中継でまさに”cinema must go on”な演劇的要素もあって、作品の構造好きな私には堪らなかった…とかそんなことはどうでもええんや…！こんなに面白くてゲラゲラ笑っちゃうゾンビ映画？ってもう何から何までめちゃくちゃで最高だった！メイクさん役のしゅはまはるみさんがキレッキレで、この方のせいでほぼ腹筋死にました面白すぎます…どの人物も欠点とか変なところばかりだけど、いざ「カメラを止められない」状況でその綻びが出た時に、他の人が全力でその状況何とかして楽しんじゃう感じ凄く好きだなと思った。あと「血は争えない」親娘、その気がなくてもさりげなく互いになぞってしまうような２人の肩車、無理のある設定ではあるけどナイス！ ",
      "初めて映画館で声出して笑った作品\n  公開から3ヶ月経っていたので今更感はありましたが、周りの友人が楽しいと言っていたので鑑賞してきました。前情報としては、低予算の映画だが海外で売れて日本で二ヶ所から全国で放送されるようになった映画ということでした。最初はワンカットシーンで少しハラハラしましたが、なぜ？と思うところも多く外れだと思いました。しかし中盤からの巻き返しがすごかったです。全て伏線を張っていたのだと思いスッキリするとととに笑いました。 ",
      "おもしろかった\n 伏線の回収は気持ちよかったし、笑えた。、、、けど、人に勧めるほどかと言われると、それほどでも… ",
      "最初は。。。☆\n あまりにもの話題につられて、連休最後に見に行きました。もともと、ホラー、ゾンビ系だけでどんなに良いと言われても避けていたので　最初の30分程は気分が悪くなってきてしまい「このまま？？！！」。。映画館出た方が良い？？大失敗？？・・と思うくらいでした。しかしながら、噂通り物語が反転してからが面白い！！館内　笑いも起きてきて、楽しく鑑賞させていただきました。映画ならでは・・と楽しかったです。 ",
      "撮ってるのを撮ってそれをまた撮って、、、\n ゾンビ映画を撮ってたら本当にゾンビがでてきた話。っていう情報しかなく、なにも期待もせず観たけどそれが逆に良かったのか面白かった！「なんだこのくそ映画は、、、」から驚きの展開。どんでんがえるじゃないけど観客をいい意味で裏切る展開でたっぷり解説もあったし満足。それだけでなく映画制作の世界を描いてる部分もあってシンプルに興味をひく内容で楽しめた。撮ってるのを撮ってるのを撮ってるのを、、、観終わったあとスケールの大きさに感動した。映画ってリアルが混ざった上でできるものなんだなって思いました。 ",
      "話題になった意味がわかった\n とにかく面白かった。もともとが舞台から来た映画という事で、やたら小難しいことをいう似非評論家のレビューがあったり、傑作じゃないとか言ってる人たちもいますが、まぁとにかくこれだけ評判になってるってことはイコール傑作作品だと思います。上映終了間近だと思いますが、けっこうお客さん入ってました。久しぶりに満足できた邦画でした。 ",
      "ゾンビ系が得意ではない人にとっては、 半分くらい我慢の時間\n ゾンビ系が得意ではない人にとっては、半分くらい我慢の時間 ",
      "面白いけどただそれだけ。傑作ではない。\n 久しぶりに映画館で声を出して笑った映画。とても面白く、「笑い」という点においてはとても良くできていると思う。ただ、残念なのは、本作が傑作からは程遠いということ。爆笑＝傑作ではないのだ。最初の一回が肝心なのであって、ただそれだけなのである。2回目、3回目…と観たいかと言われても、お金払ってまで観る価値がなく、なぜなら、もう全てがわかっているからなのである。一回観ればいい映画。それは傑作とは言わない。 ",
      "小劇場舞台のようなスピード感がたまらない。\n 映画愛と舞台的なギミックが楽しかった。親子で見たいな。 ",
      "なるほど面白い\n なかなか行くタイミングが無く、ようやく観れた。見終えた感想は、単純に面白い。前半と後半とで全く違う表情を見せてくれ、2本分の映画を観たかのような気分。後半はとにかく笑った。前半の伏線をキレイに回収してくれ、なるほど面白い。散々話には聞いていたので、こういう事だと分かっていても、楽しませて頂いた。低予算にしてはよく出来ていると思う。アメリカの低予算ゾンビ映画やサメ映画に比べれば、全体的には映画館で観ても満足感は感じられる。そう、この映画はあくまでも「低予算映画」であることを念頭に置いて欲しい。他の映画と同じ土俵で観ると、自分で高くしたハードルは飛び越えてくれないかもしれない。なるほどね。面白かった。良くも悪くも、そういう映画。メッセージ性も無ければ、盛大などんでん返しがある訳でもない。そういう映画が好きな人は肩透かしを食らうと思う。4.0としたのは、最終的に面白いとはいえ前半が観れたものではない。あのカメラワークは酔う。私は正規のお金で何を見させられているのか、苦痛で仕方なかった。まぁ、全て伏線になるから難しいところだと思うけど、もう少しだけやりようはなかったか。というので☆は-1の4.0 ",
      "構成のギミックを楽しむ！\n 話題になって，ずっと気になっていたので，遅ればせながら鑑賞してきました。事前情報をなるべく入れずに行ったので，開始早々不安がよぎりました。役者の不自然な動き，安っぽい演技，セリフ回し，カメラワーク等，気になるところが多すぎて，まったくおもしろくありませんでした。そして，まさかのエンドロール！しかし，本作のおもしろさは，そこからの展開です。前半のワンカットドラマの理由が明らかになり，それまで抱いていた疑問や違和感が一気に氷解していく感覚は，非常に心地よかったです。この種明かし的構成が，本作の肝だと感じます。ラストは，泣けるほどではありませんが，心温まるシーンがあったのもよかったです。欲を言えば，過去のエピソード等でもう少し人物を掘り下げてほしかったところです。そうすれば，もっと感動できたかもしれません。ここが薄いために，ギミックを楽しむためだけの作品に見えてしまったのは残念なところです。他には，ドラマ撮影の裏側を見るおもしろさ，エンドロールでさらにその裏側を見る楽しさが加わえられていたのもよかったです。見終わると同時に，確認を込めてもう一度見たくなりました。でも，2回目は映画館でなくてもいいかなという感じです。 ",
      "やっと見れました、カメラを止めるな！ 何も情報を見ずに行ったので最...\n やっと見れました、カメラを止めるな！何も情報を見ずに行ったので最初はこういう展開なのか、と少し驚きましたがなるほど面白い構成だったと思います。小規模な作品ではありますが、その規模の中でうまくまとまってたんじゃないかと思います。「起承転結」に沿ったシンプルだけど飽きさせない展開になっていたと思います。充分満足できましたが、最高！涙止まらない！という印象は受けなかったので、それが逆に良かったかなと思います。 ",
      "次回に期待！\n 面白いと思う人が、ほんとにそんなにたくさんいるのかが疑わしいと思いつつ、でも実際笑っている人もいたなぁと思うと、まぁ作ったかいがあった映画なんでしょうね。低予算で制作……というところが評価すべき理由の気がしました。個人的には、さほど面白くはなかったです。映画作品としてはそんなに特別な作りでもなければ、斬新……かというと、そこまでとは言い難い。他にも類似作品ってあるので 。話題性のみで突っ走ってしまった感ありありですね。時間が過ぎて、世間の熱が冷めた時みんながそれぞれおすすめしたい映画のベスト10とかに入るのかなぁ…？元が、舞台の「ゴーストインザボックス」なだけに、芝居、台詞まわしが舞台調子なのでコントっぽく見えるのが、良いような、気になるような。 ",
      "うーん\n 少し面白い撮り方だが　私は修行が足りないのか飽きました眠気をとめるなって感じかな ",
      "結晶\n  素晴らしい。情熱の源泉を見てるようだった。映像も荒く、このクオリティを劇場の大画面で見せられる嫌悪感を感じはするものの、そんなものは直ぐに吹っ飛ぶ。冒頭の「ワンカットオブザデッド」にまず驚かされる。37分1カット…それがどれほどの事なのか、映画に関わってる人間からすると奇跡を目の当たりにしてるかのようだ。台詞が飛んだら撮り直し。スタッフが見切れたら撮り直し。段取りを間違えたら勿論撮り直し。どれほどのRHを重ねたのか検討もつかない。役者にもスタッフにも、尋常じゃない集中力が要求される。今作はそんな撮影を踏み台にして話が続く。いわゆる「裏側」を含め1本の作品として成立してる。映画を作る上での葛藤や情熱、大人の事情などふんだんに取り入れてある。撮影中のアクシデントをエピソードとして採用した部分もあったであろうが、非常によく出来てた。つい、笑みがこぼれてしまう。2部構成になるのだろうが、どちらかというと一粒で二度美味しい印象だ。伏線の回収も含め、ホロっと来るとこもありツボを外さない作り方も好印象。「カット！」の声がかかった後の皆の顔が印象的だった。故・深作欣二監督の言葉に「映画は一生懸命撮るようなもんじゃない。一心不乱に撮るもんだ。」という言葉がある。本作でその言葉を思い出した。37分1カット。その達成感と解放感は格別なものであったろう。本編中にも「無謀な企画」とあったが、生中継は無いにしろ、実際無謀な事この上ない。だけど、テレビの放送開始当初は30分のドラマを実際に生放送でしてたとの話もある。引き返せない。やり直せない。真っ直ぐ、ただただ強引にでも前に進む情熱が原動力。羨ましいくらいに眩しい作品だった。作品の趣旨とは異なるのだろうが、ラストに近づくにつれ自然と顔がほころんでしまう。カメラを止めるな。それと同時に、情熱も止められない。その情熱に惜しみない喝采を送りたい。 ",
      "期待値上げすぎた\n  なにかと話題の本作、これは見逃してはならないと、とにかく前情報を入れずに観賞。見終わっての感想は正直がっかりでした。確かに映画愛にあふれた作品であり、キャラクターの作り込みも丁寧で完成度は高いと思います。個人的には監督の奥さん役の人がツボでしたし監督役の役者さんも好きでした。良作だとは思いますが、かといって話題ほどの作品かと言われるとそれほどでもなかったかなという印象。低予算でもアイディア次第で素晴らしい映画は撮れる。今や大御所となったリュックベッソンやジェームズキャメロンも最初はそうでした。しかしこの作品が彼らの初期作ほどの衝撃的な作品に匹敵するかと問われると、とうてい及ばないという感じでしょうか。サービスデイで見た三本のうちの一本でしたがこの作品のみを見るために出かけたなら失望感はより大きかったでしょう。内容的にゾンビ映画を撮影してて何かが起きるのだろうと思って観ていたのですが、期待していたような想像を絶する度肝を抜くような展開ではなく、単に前半後半にわけて後半で伏線回収という、最近見た韓国映画のお嬢さんでも使われていた手法であり特に新鮮味のない内容でした。作品とそのメイキング映像を見せられたという感じですね。後半はツボにはまれば楽しいのでしょうが、期待値高すぎた私は正直、失望感からかなり覚めた目で見てしまいました。館内でゲラゲラ笑っている人がいましたがうらやましいと思いました。たくさんの映画を観すぎて目が肥えてるのかもしれません。娯楽作品は特に自分の想像を越える展開をしてくれないとなかなか満足できないようになってます。その意味で本作は期待はずれでした。 ",
      "ミニシアターの活況を願う\n ENBUゼミナールのワークショップ作品が全国拡大公開されるときが来るとは…名古屋では7月21日からシネマスコーレで上映が始まったが連日満席！間もなく名古屋最大のスクリーン&キャパシティを持つベイシティのスクリーン４での公開がスタートすると聞き、衝撃を受けた。迷わず「ベイのスクリーン４」で観ることにした。さすがに満席ではなかったが、かなり席が埋まっていた。作品が巨大なスクリーンに映し出されたときは、正直落ち着かなかった。そわそわした。スタッフでもあるまいし…前半は長回しワンカットのゾンビ映画、後半は撮影の舞台裏。撮影中に本物のゾンビが襲ってきて…確かに良くできていて、笑える場面も多く、エンターテイメントとして十分成立しているが、傑出した作品ではなかった。まあ、これを機にミニシアターに足を運ぶ方が増えたらと思う。映画に愛を込めて… ",
      "3つ揃うって なかなかない\n 今更言うこともないですが、こんな田舎な映画館に人が集まり、会場に笑いまで起こるって､ほんとになかなかないんです。「面白い」と周りからの情報でハードルが上がる映画を観に行くと、大概は「言うほどでもなかったな」になるんですが、カメ止めは 期待を裏切らなかったです。これはゾンビ映画が怖いと思ってる人には「恐怖」もあり、劇場が「笑い」に包まれ、最後に「泣ける」って。3つ揃う映画ってすごいなって。ほんとにそう思うんです。 ",
      "確かに、話題性あり\n 最初の30分、どこでカットの声が入るのか、ドキドキしながらみるもエンデング？　後は種明かしの種明かし。　映画好きには、たまらない映画だと思いました。 ",
      "意外とヒューマンドラマで感動\n  意外とヒューマンドラマで感動〜！学生の頃、8ミリフィルムで映画を監督させてもらって、腰を低くしてスタッフ、キャストに動いてもらったから主人公の監督さんの気持ち、よくわかる〜！誰もやらない憎まれ役は監督の僕がやったしー！！！ ",
      "ありそうでなかった\n 前情報なにもなしで見ました。面白かったです。今レビューを見るとかなり批判的なレビューが多いですね。たぶん流行った理由は今の若い人達が面白いと見ているのでは？恐らくずっと映画を見てきたり、映画好きの方々からすればこのような映画はいくらでもあり面白くないと思います。でも、最近の映画はCGがすごいとか実写化とかが多いので今の若い人達からすれば目新しくインパクトが大きかったのではないでしょうか。それに、ネットからの拡散量もそれで納得がいく気がします。色々な方と意見を交えたいのでコメントしていただけると嬉しいです。 ",
      "もう一度見たい！\n  ただ面白いという情報だけで観に行きました．だから，最初の37分間が終わってエンドロールが出てきたところで，思わず時間を確認してしまいました．他の観客の人たちも少しざわついていたようです．でも，それからの展開が面白くて，何度も吹き出してしまいました．最後には，少し時間をおいてからもう一度見て見たいと思いました．劇中劇の手法と思いますが，撮影についても2重3重のスタッフが，大忙しでやっている臨場感が伝わってきて，最後まで目を離せなかった．これまでこのような感動を持ったことはありませんでした．登場した役者さんのみんなが素晴らしかったです．特に，主人公の相手役の男優さんのクールな面と，演技中の真面目さの対比が印象的でした． ",
      "なるほど面白っ！\n 文化祭映画としても、負け犬のリベンジ映画としても、クリエーター讃歌映画としても、家族の愛取り戻し映画としても、事件は現場で起きてる映画としても、きっちり90分にパッケージされてて実に見事！その上、観ている観客側の違和感を回収していく快感もくれる。あ、ここ何か変だぞを気付いた観客に、実はね、を的確にしてくれるのでもう後半は快感だらけ。更に、若い女の子の太もも映画としてもエロく明るく秀逸で、もうこれで文句いうの野暮だわーと思いました。ここまでエンタメされれれば文句なし！止めるな！ ",
      "僕だけですか？\n 涼宮ハルヒの憂鬱(2006)を思い出したのは僕だけですか？ ",
      "口コミで広がりすぎ\n 家で鑑賞するので十分かなーゾンビ映画が好きではないのに口コミ評価で見たからかな好きになれなかったのかな笑前情報はそこまでで(友人の母親絶賛の口コミと少しテレビでのみ)最初はやだなーと［？？］しか思わなかった後半は笑いもあり、理解はしたけど…リアルな懸命さを感じれる映画あと映画の裏側とワンカットの意味と、低予算だとこんな感じなんだー！と低レベルですが知れた映画でしたあれかな、芸人さんが言ってたけど涙を流させながら笑いも取ってるってのがこの映画の最大の魅力なのかも ",
      "【ネタバレある】 微かに… ほんの微かに漏れ聞く内容で ｢前半と後...\n 【ネタバレある】微かに…ほんの微かに漏れ聞く内容で｢前半と後半の、この違い!｣ってあったけど…『地獄でなぜ悪い』に比肩する名作 ",
      "面白い\n 始まりは、ちょっとと思ったけど。もう一度、観ても良いかも。 ",
      "二段構えの漫才を見てるような。前半は我慢で後半に回収されていくよう...\n 二段構えの漫才を見てるような。前半は我慢で後半に回収されていくような。トータルで見ると面白かったし、見てよかったと思える作品ではあった ",
      "見方が変わると…？\n  前評判があまりに凄いので、近所の劇場でやる事がわかった時に歓喜して期待して見た。見終わって面白かったのは、見方が変わると同じ出来事も違って見えるというか騙されるなってことかな。これがただの『ゾンビ映画を撮ってる最中に本当にゾンビに襲われる話』ではないのは割と序盤でわかるので、そこが隠し玉！どんでん返し！ってワケではなく。なので後半、ある見方で見たときの「あぁ〜なるほどw」が面白かった。ただ…キャッチコピーだけでも想像の出来てたことなので、前情報を全く入れずに見た方が楽しかったろうな、ってのが正直なところ。そういうパターン他になくもないしね。でも父娘の絆にも触れるとは全く知らなかったのであったかくなったし、最後気持ち悪い顔のゾンビたち（笑）が必死に頑張ってる姿にうっすら感動もした。面白かったよ！ ",
      "よく出来てるけど、だから何？\n っていうのが正直な感想です。確かに物語の構造としては斬新だと思います。実際にああいう\"\"実話\"\"が存在したんだとしたら、それは事実として面白いと思います。でもそれを芝居でやられてもねぇ……作り話だって事前に知らされた上で「スベらない話」を聞かされるようなものですよ。 ",
      "最高の娯楽映画\n  面白かった。こんなに笑えて感心させられる映画はあまり記憶にない。笑いのツボを押さえた演出とそれに見事にこたえる俳優陣のレベルの高い演技がそれを実現している。映画は作品自体面白いけど、「メイキング」でミスやトラブルがあったりすると違う面白さがあるよね、という所が発想の原点かな。「メイキング」を主役にして緻密なスキのない脚本で笑いを徹底的に追求したらこんなに面白い作品ができましたという感じ。冒頭の生中継編で違和感満載のシーンがメイキング編で爆笑に変わる爽快感には誰もが納得すると思う。物語の中心にあるのは映画作りへの情熱みたいなものである。それを監督一家が見事に体現している。彼らの反発心と熱意で映画が作られていく姿には大いに共感した。表面上のドタバタ感に反してひじょうに上質な娯楽映画である。 ",
      "邦画にも、若手には映画を面白くする力があるという事。\n とにかく人気という事で観た作品。嫌いなゾンビもの、しかも邦画という初めのワンカット37分見終わった段階では、手法もストーリーも普通過ぎて学生映画でため息つくレベルだったこの段階では｢金返せ！｣作品『メイキングオブ　ワンカット～』が本編なのだが、コレが面白い！若手の今の邦画　業界に対する怒りが伝ってくる何故邦画は面白くなくなったのか、観客が望む映画を面白くする技術を自分達は持っているのに、誰が面白くなくしたのか一目瞭然にしている私のネット友達には、若手で映画の作り手だった人が何人かいた最近の邦画が面白くないという話をして大抵疎遠になったこの映画を批判する輩がいるなら、絶対作り手側の大手だろうよ大ヒットした『シンゴジラ』を否定した映画監督何人いたか、誰がいたか、私は一人一人名前が言えるぞ素直に才能が妬ましいと言ったらいいと思うわこの映画の作り手の皆さん、大変面白かった！ありがとう ",
      "この祭り、参加して吉！\n 熱があって、へっぽこで。あぁ面白かった。全国を席巻している今、満席の祭り感あふれる劇場で観れて幸せでした。このお祭り、参加して吉！と思いました。最初は、なんなんだ？と思ったけどね。メイク係のしゅはまはるみさん、面白かったです。 ",
      "情熱を止めるな！\n 評判は耳にしていたものの観ずにいましたが、やっとご当地での公開となり、めでたく観る事になりました。タイトルが現れるまでの長い前振りに「なんだ、こりゃ？」と観ていると、その後の展開の面白さにグイグイと引き込まれました。丹念に綴られた脚本に役者陣の達者な演技、学生映画の様な軽いタッチも計算づくなのか？低予算でも、スターがいなくても、情熱があれば面白い映画は作れるというお手本の様な本作は、コミックやタレントに頼り、あまりに商業主義に傾いた現代の映画産業へのアンチテーゼ。デジタル技術の発達で、誰でも手軽に映画製作が出来る様になった今日においても大切なのは作り手側の情熱で、観客はその熱量を感じ取ってくれます。この作品のヒットから、大手映画会社からのオファーを受けるであろう上田監督でしょうが、是非、映画への情熱は失わずに面白い作品を生み出して欲しいと思います。今作は成功しましたが、正直申し上げますと構成自体は割と良くある（特に自主映画などで奇をてらった作品）手法で、監督の真価は次回作で明らかになるのではないでしょうか？ ",
      "面白かった。\n 凄く良かったです。展開もそうですが、色々な要素が高い次元にあると思いました。演技も素晴らしかったです。監督役の方の演技がとても好きでした。当然他の役の方もしっかりとハマって、違和感なく見れました。最初は当然あまりの安っぽさに少しがっかりしましたが、それらが全て意味のある映像だったと気付かされた時、身震いしました。だけど腹を抱えて笑ってしまいます。無駄な要素がなくて、物語に集中できました。 ",
      "前半と後半で笑いが変わる\n 前半のクオリティの低さと、どういうことやねん、、という苦笑が、後半の種明かしで可笑しさに変わる構成と脚本がすごく良い映画。丁寧に伏線が張られていて、ちゃんと回収していくので、特に頭を使わなくていい。後半は大人たちが映画を完成させるために奮闘する姿に達成感と爽快さを感じる。個人的には矢口監督のウォーターボーイズを思い出した。傑作まではいかないけれど面白い映画だった。 ",
      "爆笑できる\n 最初の長回しシーンがすごい。しかもそこに色々なネタが仕込まれていて、2回目を観たくなる！これは良いコメディ。 ",
      "観ていて嬉しくなる作品！\n まあ面白い、楽しい。映画愛に満ちている。低予算でも、否、低予算だからこそアイデア勝負で、質的にも興行的にも成功出来た作品と言うのは言いすぎか…事前に聞こえた噂の通り、前半は何これ？みたいなワンカットが延々と続くが、それらが全て伏線となる後半は大笑いするやら、感心するやら。一言で言えば脚本の勝利だが、まだ無名の出演者たちの熱演も素晴らしかった。この作品を観た後、内田けんじの作品（出来れば新作）を無性に観たくなったのは俺だけ？ ",
      "面白い\n 特に深いメッセージとか何もないけど、単純に面白かった。完成度は高いし、よく練られている。最後まで飽きずに楽しく面白く見られた。まぁ、それだけなんだけど。。。 ",
      "やっと見に行けました！\n  とても面白いとの評判から、気になって気になって（笑）やっと中学生の娘と見に行きました。私は少し内容を調べて行きましたが、娘は全く何も知らないまま映画館に。その娘の様子が面白くて（笑）まず、最初のホラー映画を見ながら「怖いやん！どこが面白いの？」と怒り気味。娘はホラーがちょっと苦手。37分のホラー映画のエンドロールが流れた時の顔が何とも言えない。私を見る顔は「なにこれ？ただのB級ホラー映画やん。でもう終わり？」と言ってました（笑）それから、映画の裏側のお話が始まるとクスクスと笑い始め、映画が終わると「面白かったー」と。映画を見ても感想とかそんなに話さない娘ですが、「あの場面が面白かったねー」とか、「あの間はそー言う事だったんだねー」とか話す話す（笑）娘は主人公が監督を斧で切り付ける場面が1番嫌だったらしいのですがその裏側を見て笑えたらしいです。一人一人とっても個性的なキャラクターなのですが、みんなどこか愛らしく憎めない。長い物に巻かれがちな監督とこだわりを捨てられない熱い娘との対比もなかなか面白い。娘は最後かっこいいーって思っちゃいました。元女優の奥さんの女優時代の話もサラッと聞いてましたがなかなか濃くて（笑）ほんわかしたラストも見終わった後の気持ちがとても良く。後で、どうやって撮ったんだろ？とか、あの時のあれは、あーだったんだよね？とか考えちゃって、もう一度、1つも見逃さず見たいぞ！と思わせる映画でした。見終わった後に、また見たいって思った作品はそうそう無いので（笑）私の中ではかなりの好印象の映画でした。 ",
      "70\n 相当に緻密な設計。これをなんとなく頭の中で思いついたとしても実現するための構成と準備は至難の技だと思う。原作である舞台はどのように演出したのか、、観てみたい。。 ",
      "これはオモロ！\n 今、話題の作品。最初は、３館だけの上映だったのが、これだけ大ヒットして、監督や出演者が一番驚いているんだろうな…（笑）前半のゾンビ映画は、グロさも確かにB級以下。あちこちに演技や動きに違和感を感じました。しかし、後半になってそれらが伏線となって笑いへと回収されていくくだりは、見事で、監督の狙いのツボにまんまとハマりました。とにかく、館内はあちこちで笑いが起こり、久しぶりに楽しい映画。低予算でも、斬新な内容と緻密な構成によっては、十分に楽しめる映画が作れることを、改めて感じました。賛否両論あるでしょうが、僕的には、是非、観て欲しい作品だと思います。 ",
      "ほんわかほんわ\n 子供の頃に観た新喜劇と、今観る新喜劇では感じ方が別物。これは馬鹿馬鹿しい人間を許せた少年の発見だ。 ",
      "評判通り、面白く見れたのが第一印象、楽屋落ちとして微笑ましくもあり...\n 評判通り、面白く見れたのが第一印象、楽屋落ちとして微笑ましくもあり良かったのですが、ふと半世紀前に新宿のアートシアター劇場地下にあった蠍座で観た大林宣彦の自主映画「いつか見たドラキュラ」を思い出しました。1967年製作ですから、ちょうど50年前です。あの頃の感動を想いだしました。DVDが出ています。カメラを止めるな、と似かよったモチーフがあります。 ",
      "正直そんなに世間で言われてるほど面白い映画ではないとおもいました。...\n 正直そんなに世間で言われてるほど面白い映画ではないとおもいました。(なんか後半はとくにだるかった。)映画としてのギミックがそんなに面白かったんでしょうかねww邦画で「アフタースクール」という映画がありましたが、同じようなギミックの作品としては、「カメ止め」より完成度が高い、良い作品だと思います。「だまされたぁ～」と、素直に思えましたww「カメ止め」の監督さんが、今回のこの世間の評価を鵜呑みにして、また気をてらった作品を作って失敗しない事を祈るばかりです。今回のは普段映画をあまり観ない人たちが、上手いこと引っ掛かっただけな気がするので、あくまでも今回限りの、実力ではない、ラッキー！宝くじにあたったようなもの。世の中のあるあるでは、たぶん次は空振りな可能性が高いのでは……。なので、不安ですが次回作に期待！できれば、誰かの脚本のアイディアからつくりました……ではなく、オリジナルだといいですね。 ",
      "なるほどとは思ったけど\n 話題作だからと期待半分で観に行ってきた。監督の舞台挨拶付き。監督も言ってたが前半の37分は微妙かもと。その通り37分なんだこれ状態だった。その後の伏線回収ですっきりとなるはずだろうけどそこまで盛り返せるほどではなかった。おもしろいっちゃーおもしろいけど、ん〜そこまでって感じ。 ",
      "面白い　いい映画\n 前半は辛いと言われ過ぎていたので覚悟していたせいか普通に観れました後半は予想以上に良かったですコントではないので爆笑に次ぐ爆笑という訳ではないですが映画としては今までで一番笑えました ",
      "最初は見ててしんどかったけど後半は◎\n 話題作だったので、ある程度事前に予備知識を持って見に行きました。結論からすると面白かったといってススメられる内容でした。ストーリーが1本にちゃんと仕上がっていて、最後も優しい気持ちになれるスッキリする終わり方で良かった。事前のフォローにあったとおり、最初は見るのがしんどかったのは確かですが、後半に向けた準備だと思って見てもらえたら、全部笑いになりました！ ",
      "噂通りのいい映画\n 誰が見ても面白い、見てよかった、と思える映画だと思う ",
      "ホラー苦手な私には 後少しで☆4かなぁ\n 元々ホラー映画が大嫌いな私が 笑えると言うレビューにつられみに行く事に・・前半 正直後悔した！これは騙された！ホラー好きのレビューに過ぎなかったんだ・・と後半、さっきの不自然な動きの訳が 只々笑えました ",
      "ゾンビ映画！？からの！！\n  何重にもなっているメタフィクショナルな視点が超絶楽しい作品。後半なにあれ、絶対笑う！いきなり自主制作っぽいゾンビ映画(しかもゾンビ映画を撮ろうとしている人たちのゾンビ映画)が始まり、ハラハラするも困惑。謎の演技の間。謎のカメラワーク。謎の登場人物の行動。謎の棒読みセリフ・・・。でもちゃんとぜーんぶ後半で理由がわかる。というかその前半の「違和感」がこの映画のキモだった。ゾンビ映画エンドロールの後は、そのゾンビ映画の制作背景(やたらリアル)、制作過程、カメラの後ろで起こってることが明かされる。観客は前半のゾンビ映画を今度は劇中劇として観る視点に変わるのだ。しかも登場人物の役者たちは生放送ドラマなのに予定通りに動いてくれず、監督の妻や娘を巻き込んでのドタバタ撮影に発展していく。この生放送＝カメラを止められないという設定がまた良い！私たち観客は登場人物たちと一緒にハラハラしながらライブ感と共に見守ることになるし、カメラを止めまいとする登場人物たちの行動が面白いからだ。いやー映画館であんなに笑ったの久しぶり。楽しい映画体験だった。涼宮ハルヒのアニメ1期の「朝比奈ミクルの冒険」を思い出した。まずは本番ぶっ混むぞ精神。 ",
      "観てよかった！\n 観ようかどうしようか、観ずに帰ろうか、最後の最後まで悩んで、結果的に観ることを決めた自分の決断を心から褒めたくなった作品。何の前情報も持たず、ただFilmarksの評価の高さだけを信じて観に行った。そしたらまさかのゾンビ映画…苦手なホラーか、とわかった時のあたしの顔は正しくゾンビもだきだったはず🧟‍♀️でも、そこで席を立たずに“高評価のカラクリを見つけてやろう”と最後までそこにとどまったあたし、よくやった！本当に面白かった (*´∀｀*) ﾉもぉ一回観ようかな💟今度はもっと細かいところまで〜 ",
      "もうちょっと欲しい……！！\n  おもしろい。おもしろいんだけど、おもしろい止まりなんだよな…と感じてしまった。私がエンタメより暗い映画が好きなので偏った意見なのかもしれないのですが、、以下ネタバレあり構成も凝ってて、人を傷つけない・選ばない笑いで老若男女問わず楽しめる映画。ほんとに良かった。良かったんだけど、あれだけ話題になる無名監督の作品！皆口を揃えてとにかく見ろ！って言うし……！とワクワクしていた私はちょっとだけがっかりしてしまった。二部構成で、後半になって前半の違和感が解消されていく気持ちよさ。ちゃんと良い話に落ちているスッキリ感。でもも〜〜〜ちょっと欲しかったって思ってしまう…！！何故か物足りない。もう一歩なにか欲しかった……という気持ちが拭えない。映画館で声を出して笑っている人がそこそこいたのですが、私は声が出るほどは面白いって思えなかったのがなんとなく悲しい。ただ、全く悪くはなかったし、館内に色んな年代の人が入ってて笑っている環境はすごく素敵だと思った ",
      "やっと鑑賞できた。\n 詳しいレビューは他の人が書いてるので、純粋な感想のみで。この作品が好きか嫌いか…そんな小難しい事を考えてみる作品じゃない。見た瞬間のがっかりからの怒涛の展開。もう起承転結がピタってハマる爽快感。誰が凄いとか上手いとか、そんな事忘れてしまった。見失ってしまうくらいたくさん笑った。そして、なんかノリの波に流されて泣いた。泣いて笑って…そしてホッとした時自分がこの映画をまた見たいと思い始める。それは何か上手くいかないとか、こうじゃなかったとかトラブルに見舞われた時、勝手に仲間がいると思えるから。そんな瞬間瞬間が凄く好き。何処かに何か理由もわからないモヤモヤしてる人はヒントくらいくれそうな作品。凄く荒々しく暖かく優しい作品。ずっとそばに置いときたい。追記そんなに映画をたくさん見てるなど偉そうなことは言えないが、今作品は一部で無価値の映画と呼ばれてるみたいだ。なんとも言えないが、100人いたら100人が凄いって作品はまず無い。それは仕方ない。きっと忘れられる日が来る。今夜、ロマンス劇場でのように忘れられるだろう。でもそんな作品達の中でもう一度掘り返してくれるのが、他人のレビューだと思う。それを見てもう一度見ようと思わせるか思わせないかはその人の感性に委ねられ、その映画が再度人の心に響くかはその時にかかってる。大切なのは一部でも忘れない人が居てくれればそれでいい。そう思える作品はそんなにたくさんある。チャップリンの喜劇に比較されてるが、チャップリンの「独裁者」だったかな。この作品は最後がまとめであり、最後は切なすぎて涙を誘う。喜劇作品の中で群を抜いて涙する。なぜ泣くのか何故そうなったのか…その政治背景を見てから見てほしい。チャップリンは置いといて、今作はたくさん生み出されてる全ての作品の苦労もたまに見てほしい。知ってほしいと言ってるようだ。類似してる物はあるが、それはミステリー小説でもトリックは使い古された手でも、面白くなるかは作り手の腕にかかっている。これも同じだ。類似されてても作り手の腕で作りあげられてる。十分だろと思うが。自分はそれが悪いとは思っていない。楽しみながら作ってて、楽しんでもいいと思う。グレイテストショーマンのように満席なのに3分の1しか観ていない作品もある。元々バーナム氏も知らない人いるだろうし、満席が凄いわけじゃない。今後映画館で見れなかった事を後悔するような作品が、人生の中で出てくるのは嫌だ。そう考えれば、きっと今回も見れた事はとても良かった。損したとは思わない。自分の目で見れたのが満足した。忘れないだろうし、自身の目で見たものを記憶に残さないで捨てることなど、生きてる以上勿体ない。記憶は知識となりいつか何かに役に立つ日が来る。映画から学ぶの物沢山ある。忘れるのは誰でもいつでも出来る。それに覚えておくとそれが誰かと語れる良さもまた感じられる。人はどんな時も1人ではない、人と人の繋がりを感じるから映画もレビューも良さがあるだから。 ",
      "カメラ酔い注意！予備知識無しに気負い無しに気楽に観る映画\n 無名キャストも共感できる愛すべきキャラ達。カメラ酔いする人には注意が必要かも。著名人が大絶賛するほどでは無いが、気楽に観る分には面白い。それでも大泉洋とか有名俳優と福田雄一監督あたりに撮らせればもっと面白くなりそうな気がすることも確か。ポップコーンでも食べながら気楽に観る映画！ ",
      "日本版ソダーバーグ作品\n 序盤から引き込まれるシリアスにところどころ散りばめられるトリック1回で2回目を観たかのような神がかる構成に誰もが唸るだろう。ワンカット長回しというのは最近よく聞く手法ではあるが、この作品のワンカットは既存のそれから逸脱しているように感じる。すばらしいのは構成だけでなく、モノ作りをする楽しさがひしひしと伝わってくる。テーマも構成も大満足の映画。 ",
      "2018_22\n 面白いものを素直に面白いと思えることがとても大事。 ",
      "素直に面白かった\n 久々に素直に面白かったと、終わって話せる映画でした。普段は期待していって、うーん、期待しすぎたから良かったのに、大喜び出来ない寂しさを感じるのですが、これは素直に面白かったかな。大作への期待感も出演者への期待感も無く、ただ口コミが面白そうだから見てみるか。本当に何の事前情報も無く（ゾンビ映画の撮影中の話程度）、みると言うのは良い事です。最初の30分くらいは？？って思うところが多々あって、気になるけど、低予算だしこんなもんかと思ってました。上手いのか下手かも分からない。でも、その後の展開に、そういうことかぁの納得感。スッキリ感。映画として素晴らしいとか、傑作とか、そんな事はどうでもいいですよ。楽しかったし、人に話したくなるけど、ネタバレせずにこの楽しさを話すのはとても難しいので、見てくれ、と言いたくなる作品でした。舞台の盗作とか何とか言われてますが、この面白さを舞台で出せていたなら、きちんとその舞台も評価されていただろうと思います。少なくとも、舞台好きの話題にはなっただろうと。映像で、この演出だからの面白さじゃ無いのかなぁ。バラエティ感のある映画だと思いますね。（褒め言葉です） ",
      "最高！　おどろきました。\n 　ゾンビ映画だと思い、最初は見る気はしませんでした。でもフリーパスポートだったので「まっ、観てみるか。」くらいの気持ちで映画館に入りました。　インディペンデント映画って言うらしいけど、昔に比べ、俳優の容姿もいいしセリフ回しも上手だなあと思いました。（昔は台詞は棒読み、大道具もそこらの高校の文化祭レベルのものが多かったけど）　今現在のB級シネマ映画よりも上だと思います。　なにしろおどろいたのは展開です。こんな撮り方ができるんだなあと感心してしまいました。　２回みたいと思った映画は多くありません。でも、この映画はもう一度見たいと思いました。　俳優さんたち、みんな上手でした。秋山ゆずきさん、ファンになりそうです。　　　　※　※　※　　　　※　※　※　　　　※　※　※２回目、観てきました（９月１６日）２回目は２回目で笑えました。楽しかったです。 ",
      "そりゃカメラ止めれないわ\n なるほど。上映館数が増えた理由とレビューに表せない理由がわかりました。笑ただ「2度見に行く」とまではいかない感じが…最後の曲もどことなく耳に残ります！雑な感じはしょうがないと捉えて見て損はないかと思います！言うとすれば最初の30分は\"大事\"です！ ",
      "ちょっともったいない\n  話題なので今さら見ました。とにかく情報を遮断して見ました。感想はなるほど面白い。最後は笑えるだけでなくじんわり感動すらするいい映画ですね。ただ、それならば最初のゾンビ映画、何とかならなかったんですかね。一部の部分がみなさんが言うようにクソつまらないです。そこも、もう少し面白く見れる内容にできなかったのでしょうか？それができていれば最高傑作と言ってもいいかも。問題の舞台の方の内容が気になります。 ",
      "文句なく面白い\n 構成にびっくりさせられました。文句なく面白かったです。 ",
      "久しぶりに大笑い\n ゾンビ映画を撮影中に本物のゾンビが乱入・・・という聞いたことのありそうな映画が流されるが、なんかおかしいぞ、と思っているうちに映画は終わり、実は・・・となる。映画を作る人のマジメゆえの可笑しさがたまらない。父と娘もいい味を出しており、大笑いしながらホンワカさせてくれた。この監督、楽しみだ。 ",
      "前半は頑張って見て下さい\n とにかく前半はつまらいと思っても、画面に酔っても、眠たくなっても辛抱して見て下さい。 ",
      "面白い\n 見るまではしょせん3流映画と思いましたが、良くできてる。単純に楽しめました。 ",
      "大好きな伏線回収もの\n 物語が斬新だった。まるでマジシャンのマジックのネタばらしを見ているようだった。間違えていたら本当にごめんなさい。 ",
      "デートには向かない\n 産休で暇なので、レディースデーだし映画でもみるか、くらいのモチベーションで、予備知識無しで鑑賞しました。楽しめました。物凄い期待してハードル上げて、正規料金で行ったら、ガッカリしたかも。。。1人で行って所々クスクス笑う感じです。誰かと行ったらちょっと気遣うかも。。デートにはオススメしない！！！ ",
      "もう、\n 最高。泣くよもう。ありがとう。 ",
      "何も知らずに観られた人は幸せ\n  始めは変な間があったり違和感あり、つまらないと感じる部分もあった。なんで評判良いんだろうか、と疑問に思うが何かあるんだろうな、と観続ける。そして第2部が始まり、違和感の理由が判明、爆笑に変わる。お見事。評判良いとか何も知らない状態で観ていたら、より感動しただろうと思う。 ",
      "初めはほんとにつまらない\n  なんの知識もなく前評判が良かったので見に行って見ました。冒頭30分ちょっとはホントに面白くなくてこのままラストまでこれならどんなどんでん返しがあっても私には合わないな…と思ってスクリーンを出ることも考えました(笑)が、作品が1つ終わったあとから始まる真の「カメラを止めるな！」がとても良かった！うだつの上がらない監督、問題しかない役者たち、無理難題を押し付けるクライアント…一癖も二癖もある登場人物が味になりとてもよかったです。詳しい技法やプロの目線なんてものは持ち合わせてないからこそ笑える場面も沢山あり純粋に楽しむことが出来ました。初めのアホほどつまらない本編を撮ってると考えるとそうでも無いのですが裏のギミックが分かれば大変楽しくいい作品だと思います。ラストの組体操にめっちゃにこにこしました。 ",
      "低予算映画として期待せずに観るべき\n メディアで騒がれすぎているので、あまり期待せずに観ました。冒頭の約30分、いったい私は何を見せられているんだろう…と思いながら、物足りなさでウズウズ。後半は冒頭部分の伏線の回収。ありきたりな設定で全く派手さはないけれど、クスッと笑えるポイントがところどころにあり、ほのぼのする映画でした。ただ、ここまでメディアで持ち上げられてしまうと、評判とは釣り合わない映画かなと感じました。 ",
      "おもしろい！\n 純粋に笑えて面白い良い映画( ๑'ᴗ' ๑) ",
      "過大評価\n 高くても3.2くらいが妥当だと思います。ならすために低めに評価いれました。既視感。これを良くできてる！という人は映画を全くみない人か、サクラか。これを新しい発想！というなら、ミスリードものの映画でも小説でも世の中には沢山あるよ。「うまく伏線回収」じゃなくて、回収するためにわざと下手な伏線引いてるだけって感じ。誰でも思いつきそう。ナルホド！スゴイ！がなかった、、間違ってでもこれを邦画として国外に持ち出してほしくない。安っぽくてどこか素人のコントを見ているようでした。すごく暇な日に、どっかの大学の文化祭で500円くらい払って、おもろかった〜っていうレベル。 ",
      "これで面白いと言う日本人\n  ゾンビ映画を撮影するスタッフに、本物のゾンビが襲いかかる映画を見せられた後にその作成の裏側を見せられるだけの映画。低予算でありながら普通に仕上がってるのがすごいだけ。これで面白いというやつは全然映画見てない。この映画で面白いとか言うから邦画はダメになっていき、製作者側が消費者を舐めることとなる。 ",
      "笑いの絶えない場内\n 評判につられて半信半疑で観に行きました。こりゃ失敗したかな、と思って観ていましたが、途中からすっかり面白くなってしまいました。してやられた感があるけど、気分は良いです。映画が進むにつれ場内の笑いも増え、最後の方は笑いが絶えなかった。雰囲気も込みで楽しみました。面白かった！ ",
      "面白かったよ。\n ネタバレに注意ということで、何かあるのかは予想していたけど、完全に予想外でした。伏線が次々と回収されていくので、楽しめました。みんなで一つの作品を作っていくことはステキだなと思える映画でした。 ",
      "タイトルなし\n そこまで面白いかと言われれば、うーん。。だけど３００万で映画としてはなかなか面白いと思う。撮影の裏側を見せられて現実感が笑えた。前半の不思議だった演技が一つずつ納得させられて消化していった。消化といえば、う○このシーンが一番グッときた 笑笑 前半は目眩と睡魔との戦いを覚悟して、頑張って耐えてくださいwww ",
      "2度つまらないと思いましたが…\n  3部構成です。①ワンカット映画②映画を作るまでの経緯③映画撮影中の裏側①で粗だらけで不自然な映画を観せられて「これ大丈夫か」と思います。②で粗だらけだった理由がちょいちょい出てきます。役者が問題だらけの連中だったり、急遽役者がこれなくなったり…。で、③に移るんですが、この時点で「はいはい、もう何が起きてたか分かりましたよ」となります。しかし③が予想以上に良いです。①、②を観ていて気付いたオチだけではなく、③の中でもトラブル起き、それがスピーディーに処理されていくのが気持ちいいです。 ",
      "面白かったが期待値を上げすぎた\n 評価が高く、とても意外で日本では珍しく声を上げて笑う映画、だと思って行くとちょっとガッカリ。なんとなく想像できたなあ。ふつうに楽しめたし、ちょうどいい長さでおもしろかったけど。 ",
      "ラジオで\n  菅田将暉のオールナイトニッポンでも話題に出ていたのでみました。ゾンビ系はあまり好きではなく、途中眠気に襲われましたが後半からは面白く見れました。ただ後半にいくまでに隣の方が退席していましたが前半がもう少しだけ短いとそーいったこともないのかなと。 ",
      "なるほど〜。\n ゾンビ系は苦手なのですが、面白いという評判を聞き観ました。映画を撮る裏のまた裏を見る感じでした。後半は笑えたり、映画はこうやって作っているんだ、と知り大勢の裏方さんが必要と改めて思いました。 ",
      "とにかく何も知らないで見て欲しい\n まだ上映館拡大になる前に見たことが本当によかったなと思っている作品です。何も知らない真っさらなポスターイメージと、見た友人の「とにかく早く見て」というレコメンドと、見に行きましたが大正解！なので、本当にフラットな気持ちで見て欲しいので、多くは語りたくありませんが、あえて言うのであれば、映像関係はもとより、デザイナーやエンジニアなど、クライアントがいて何かを政策・製作している人たちに誰よりも見てもらいたい作品です。 ",
      "まぁまぁかな\n 主人公の女性が 可愛いかった ",
      "ほんとに何も知らない状態で見たかった\n 前情報ちょっと知ってても充分面白いと思うけど、この映画をただの低予算ゾンビ映画だと思って見た方が驚きがおっきかったんだろうな（笑）..ワンカットとってる映像最後にあったけど、スタッフの仕事量やばいな（笑）カメラマンさんお疲れ様です（笑）..あと気になったのは、途中で女の子かさぶたとったけどそこは特に何も触れられてなかったよね（笑）なんでガッツリ映ってるところでカサブタとったの？（笑）.. ",
      "家族でみたいかも。\n ちょっとスプラッタ入っているけど、エッチなシーンもないし。笑えるし、泣けるし、子供に見せたい。大人達のこの猪突猛進な本気を、泥臭い情熱をどうとらえるかな？頭を使わず素直に楽しめた。今、何かにつまずいてる人におすすめです。 ",
      "映画学校作品を恐らく初めて観た\n ので採点が難しい。映画が大変好きで邦洋問わず割とたくさん観ている(このアプリでチェックしていないものも多数)と自覚している私だが、笑えなかった。場内では笑っている方が少なくなかった。しかし小声でひとつ申し上げるとしたら…前情報で笑える映画だとインプットされた、普段あまり好んで多くの映画を観ていないであろう方々が\"笑うべきところ\"で笑っている印象があった。あくまで想像に過ぎないが。結果として上映館が日を追うごとに増え、気に入った人が多いのであれば興行としては成功なのだろう。私はこの映画に対する感想において少数派である、それだけだ。少なくとも、この映画は世界に誇る日本映画かどうか等の議論をすべき作品ではないはずだ。楽しいと思う人が感想を友人や恋人と語り合ったりSNSのネタにできる、ある程度の刺激を含んだ作品。そういうものではないだろうか。ただ、製作陣が熱い想いを胸に全力で考え作り上げられた作品であることは間違いないと思う。その純粋さには好感を持った。 ",
      "面白かった\n 前半は、長い叫び声のシーンなど、？、微妙かなこの映画。と思う部分もあったけど、後半になってその、？、の部分がすべて解消されてスッキリ。それにしても、こんな風にワンカットで撮影するのはどれ程の労力だろうか、無名の役者さんたち効果も相まって、とても楽しい作品でした ",
      "予想を超えてた\n 今とても評判の映画観てきました。超低予算で全員無名の俳優、最初は細々と上映していたら口コミでブームになったみたい。今は上映映画館も増えて、以前より席とりやすくなりました。さぁ、いざ見てみると・・・最初は正直「あ、この感じヤバいかも。めちゃくちゃB級ぽい。最後まで我慢できるかな？😅」と思ったんですが。20分の長回しワンカットが終わり、そのあとその裏話的な、メーキング的な第2部に移ると。面白い！映画愛に溢れてる！爆笑ポイントいくつも。家で観てたらもっと声上げて笑ってたと思う。個人的には、温厚な監督が俳優にブチ切れるシーンとか、お母さんの暴走熱演(怪演?)がツボりました。あと、へえ〜映画ってこんな風に撮ってるんだな〜と興味深いし、カメラに映らない部分でこんなことしてるんだ、血しぶきピュッと出したり首用意したり転がしたり、フラフラの俳優を後ろから支えたり、ADさんたち大変！て。笑ラストは笑顔に。見事に予想を裏切られました。 ",
      "これはこれで最高です\n 脚本や人物設定やらはB級な、痛快な娯楽作品です！前半は少しホラーあり、笑いもあり、後半は伏線を回収しながら笑いどころ満載でした（笑）エンドロールも苦労が見えて楽しめました！家で何回か見返したいです！ ",
      "⁇\n もしかして、これはパクリ？ ",
      "管理職はつらいよ\n 楽しかった！けど、六本木ヒルズのスクリーン7で観るのは違和感。ユーロスペースとかアップリンクで観る方がしっくりくるかな。第三の壁理論とかなんとなく知ってるレベルの人なら早々に構成は予想がつく。とはいえ、面白いキャラを配置してちゃんと個性を活かしているし、最後はちょっと感動的にまとめてるし、なかなか上手くできてるなーと思った。出てくる人のキャラクターも面白く、あのおばちゃん誰なんだろう。家族で住んでる家賃8万くらいのマンションとかリアルでよい。ソファ飛び越えて玄関って。スタッフの特に若い女性たちが懸命に仕事してるのがよかったな。じんわりきた。あんな状況でメイクするの涙ぐましい。映画監督って沢山の人をまとめててすごいなぁと思っていたけど、管理職として同じような悩みがあるのだなと親近感が湧いた。夜中に泣いてもいいんだね。管理職の悲哀をこの映画をみた若者は感じてくれるのかしら笑 私も演技のふりしていつかキレよう。 ",
      "単純に面白かった\n ゾンビ映画を撮影してたら本物のゾンビが出てきてパニックになる？みたいなところまであらすじを読んで見に行きました。見てみないと何も分からないし、これだけ評判を呼んでいるんだから何かあるんだろうなと、それでもあまり期待せずに見に行きました。結果は面白かったです。物凄く意外性があるわけでもなければとんでもない仕掛けがあるわけでもない。でも笑って楽しい気持ちのまま帰ることが出来ました。最近はこういう無邪気に面白い映画というのは少ない気がします。あー面白かった、と素直に言える映画を見られたことは幸せな事だと思います。この映画を見て、あーだこーだと議論をするのは不粋であり、単純に見たままを楽しむ作品だと思います。 ",
      "感動とまでは...\n  面白かったとは思うが百点満点のうち60点くらいに感じた。情熱や家族と言った部分に全精力を注がれたのは理解できるがそこまで持ち上げるほどには思えなかったなー ",
      "これをさらに撮影したと思うとゾクッ。\n 想像と違い、ものすごくハートウオーミングな話で、顔が思いっきりゆるんじゃいました。でもこれをさらに撮影していたと思うと･･･ゾクッとしますね。観た当日に、ＮＨＫの歌番組で監督・キャストの方が登場したので「やったー！」と思わず歓声。観て良かったです(^^)あ、パンフレットは必ず観賞「後」に買ってくださいね。思いっ切りネタバレ仕様のパンフなので。（でも観た後はパンフで復習すると、より面白いですよ！） ",
      "ここ二年くらいの映画館鑑賞で最高\n 恐らく何がどうとか言っちゃダメな映画だと思う。ただ、是非観て欲しい。リピーターしたいけど、次はDVDレンタルになるの待って家で観て思い切り笑いたいと思った。周りが騒げば騒ぐほどひねくれた性格なのか反する感情になる事が多い私だけどホントに面白かった。 ",
      "面白かった！\n 面白かったです。久々に面白い映画を見た！という気分になりました。バック・トゥ・ザ・フューチャーやダイハードを初めて見た時と似たような満足感でした。 ",
      "普通に面白い\n  「歴史を変えるほどの作品」とかいう高評価は、ボジョレーの評価的なもんだと思うけど、でも、まあ、かなり面白かった。冒頭と答え合わせに1時間近く使ってるのかな。だから、中盤パートで人物一人一人を描く時間はどうしても少ないけど、そういう選択をしたんだろう。短い時間でテンポよく必要な情報をいれてたと思った。基本は、いい加減な仕事をしていて娘からもバカにされている（アイツとか呼ばれてる）しがない監督が、無茶な企画をポンコツたちとやる過程で、娘との関係にも影響を受けながら一瞬だけ本気になるという話かな。それをコメディとして仕上げてる。そして、必死になってるからこそ笑いが映える。よく出来てると思うよ。まあ、（特に笑いは）人それぞれで難しいけどね。 ",
      "普通に面白かった\n 映画館で観て最初の４０分くらいはただただ画面酔いした…。後半はワクワクしながら楽しく観れました。もう一度観たいけど、次観るなら最初の４０分くらいは飛ばして観たいかな（笑） ",
      "Tシャツ買っちゃったよ\n Tシャツ買っちゃったよ ",
      "面白かったです。\n 感覚が似ている友達が面白かったと言っていたので、ストーリーなどの前情報は何も無い状態で気になって観に行ってきました！最初のワンカットシーンの後に、どんな話しがあるのか知らなかったので、そういうことか〜！と笑いました。監督役の人、実はいい人そうって役でなんとなくホッとしました。なぜかというと、監督役の人が義理の兄にすごく似ている感じがして、観ている間中、ずっと気になってしまいました（笑）今度義理の兄に会ったら言おう（笑） ",
      "前半酔います\n  前半約40分間、手持ちカメラ撮影で大学の映画サークルが撮ったみたいな揺れ揺れの画面が続くので、酔いやすい人は具合悪くなります。全体的には大胆な構成の劇中劇、前半ホラー後半コメディというのがポイントで、それ以外は普通。騒いでるのは普段あまりいろいろなタイプの映画を観てない人たちなのではないかという気がしました。騒ぎすぎ。ただ、映画好きが作ったプリミティブ感はすごくあるので好感はもてました。 ",
      "面白かった！\n やや過大評価気味では？と思わなくもないのですが、映画館を満席にし、笑いで満たし、幸福を提供していることはとても素晴らしいことだと思います。映画っていいな、ものづくりっていいな、と思いました。構成のギミックとしては、特に真新しさは感じなかったのですが、それでも面白い！役者さんが無名(すみません)なのも逆に良かったです。盗作問題(というより権利問題？)が、良い落とし所で決着がつけばよいのですが…… ",
      "ど素人が観に行ったよ\n ※私は、映画マニアでもなんでもありません。なので感想も超ド素人目線で書かせていただきます。観終わった直後は、分かり易くて良いな！と思いました。冒頭の約30分のシーンの不審なところの真相が徐々に分かってきて、とても面白いなと感じました。なんと言っても、役者の殆どが無名ってところが良いなと思いました。カメラワークは揺れが激しいところがありましたが、酔ってしまうほどでは無かったです。個人的には、回想シーンなどが少なくて登場人物たちの心の動きが分かりづらいかなとも思いました。（臨場感を持たせるためでしょうか…？）まあとにかく、私は普通に面白いなと思いました。ちゃんとした映画としての面白さじゃなくて、芸人のコントか何かを観ているような面白さでした。（良い意味で）この映画、レビューが二分してますね。「面白かった！」って意見と「何が面白いの？」って意見にはっきり分かれていました。２つの意見のレビューを見ても確かになぁと感じる所が沢山ありました。人の意見はそれぞれなので１つ１つの意見を尊重すべきだとも思います。ですがこの映画のレビューに、周りが「面白い」が言ってるから自分も…感があるように、最近は映画慣れしてそうな人が「つまらない」と言っているから自分も…感が出ちゃってる人いるなと思いました。なんだか、心無い言葉で相手を傷つけ合っているコメントやレビューを目にして少し悲しくなりました。（映画のレビューじゃなくてすみません）心無いレビューでがっかりして観に行かないっていうのは、無しですよー！！！！！自分で観て、面白いか面白くないか判断した方が良い映画だと思います！ ",
      "○○愛\n 一言で言うと、いろんな事情やハプニングを愛の力で押し切った…そんな映画でしょうか？ ",
      "エンドロールもサービス\n  テレビなんかでも取り上げられて、ある意味ブームになってるので観ておこうと思った。テレビでは30分以上のワンカットについて掘り下げていたけれど、まさかそれだけでこんなブームにはならないだろうと思ってはいた。その長回しはほんと導入部分であって、本題はその後の部分にありました。ゾンビ映画の撮影中、ほんとのアレが出てきて混乱するなかで、リアルを求める監督が本物出てるにも関わらず撮影し続ける。という話は事前情報としても出ていたが、その裏には…っていうのが大事な部分。エンドロールも合わせれば最初の劇中劇も合わせれば４階層。こうなってんだな、と非常に興味をもって観つづけることごできた。映像の裏側、その一端を楽しく知ることができた。 ",
      "「先に見せただけ」は伏線回収とは言わない\n  面白かったよ。でも良くあるパタンだし、あからさまさぎて構成読めるし、時系列的に後のことを先に見せといて、理由をあとから伝えるだけは伏線回収とは言いません。単に「先に見せただけ」です。面白かったけどね。 ",
      "なかなかおもしろかった\n 後に残るものはないけど、気楽に見れるコメディ映画。 ",
      "確かによかった\n ちょっとあまりにみんなが褒めたたえるので見てしまった。とてもいい映画だったことはとりあえず先に言っておく。だから印象をつけることもしない。そして感想からすると、いい映画だった素晴らしい映画だったがそれ以上に感想がないというか、そんなに？というのも正直な感想。星で言えばこれくらいの評価が妥当ではないかと思う。確かに色々と素晴らしい。さすがにここまでの作品を作られて悪かったとは言えないが、これに匹敵、或いはこれ以上の映画はあるだろう。期待値を上げすぎたせいもあるかもしれないが、それほどではなかった。ただそれほどではないのにこれほどだったのも事実で悶々としているのが今見終わった心境。前半と趣が変わるという印象を持っている人も多いのかもしれないが、前半からだいぶ後半の要素はあったと思うし、そこでも楽しめた。私は、多少ネタバレされてからみているのもあるのかもしれない。しかし、ネタバレされても面白いものは面白い。この作品もそういった意味ではちゃんと面白い。別にネタバレしたからと言ってどうなるものでもない。しかしながら、なぜこの映画だけこんなにネタバレにこだわられるのかという疑問をどうしても感じてしまう。評判になってしかるべき映画というのは確かにその通りであるが、例えば、こうやって後から人気になったものとして例をあげるなら、エヴァンゲリオンやガンダムはどうか？この世界の片隅にと比べてどうかということも含めて考えたくなる。役者さんの演技、演出、セリフ回しなどどれをとっても素晴らしい。舞台劇的な感じもとても好きで、下げの部分まで堪能させていただいた。この作品自体はとても気に入っているが、しかし何だろう。これが話題になるなら、あの作品もこの作品も話題になってほしかった。というのも個人的な意見として持った。どうしてこの作品だけなのか？だからと言ってこの作品が悪いのではない。この程度の作品とさげすむつもりもないが、やはり悶々としてしまう。 ",
      "モノづくり\n モノづくりする側の立場で観てると、ああ、わかるなぁ、というシーンがいくつかあって、後半の展開もさることながら、モノづくりの楽しさ、難しさ、葛藤、みたいなところにしみじみきた。情熱を持つことは重要だ。素直に声を上げて笑えて、素直に楽しめた。 ",
      "話題になるだけある\n  いろいろと話題になってたから観にいってみた。序盤はほんとにこれ面白いの？って感じだったけど、うん、最高でした。でも序盤、カメラの動きで酔ってしまったのって私だけ？？笑笑 ",
      "おもしろい！\n ゾンビものとか好きじゃないんだけど、気になりすぎて見てみたら。こんなに映画館で笑ったのは初めてだ！ ",
      "一緒に観に行く人で\n 感じ方が違うと思う！ ",
      "何も考えずに見るが吉\n 話題の映画で友人に勧められた事もあり鑑賞。前評判も「面白い！」と評判だったので、正直期待してました。が、期待し過ぎた。私の求める「面白い」と周囲の思う「面白い」にここまで差があるのかと愕然としました。まず、映画広告の「この映画は二度始まる」で恐らく二部構成で、二部では一部の種明かしになるだろうと予想。加えて、タイトルの「カメラを止めるな」で、恐らく何らかのカメラを止められない事情がある＝生放送なのでは？とアタリをつけ、いざ、鑑賞。一部（ここでは便宜的にそう呼びます）では伏線を見つける為に瞬きすら惜しんで画面を凝視します。そして、予想通り始まった二部へ。さぁ、種明かし！ってところで、悲しいかな予想の半分以上が当たっていました。そして、それ以下でもそれ以上でもありませんでした。「期待をし過ぎた」それに尽きると思います。これはただの娯楽映画で、何も考えずに見るべきだったなと後悔しました。あと、途中からブレアウィッチ並みに画面が揺れるので、酔いやすい方は注意。私は、途中から映画どころじゃなく気持ち悪くなりました。最後に、これを持て囃して何回も劇場へと足を運ぶ事が多いと言うこの現象に警鐘を鳴らしたいと思います。作り手側にも問題はあると思いますが、受け手の読解力にも問題があると思いました。受け手側がこの程度の伏線すら見抜けないようでは作り手は本当に面白い映画など作れない。日本映画の将来が本気で心配になりました。 ",
      "愛と希望。\n やっと観た、面白かった。映画への愛と希望の塊みたいだった。映画好きな方の感想がたくさん知りたくて、評価の良し悪しに関わらずレビューを楽しく読んでいます。話題作は次々と生まれるので、数年後にこの作品も埋もれてしまうのかな。永遠なんじゃないかなと今思っています。映画好きの息子にもいつか観てほしいと思いました(まだ小学生ですが)「くっそ～」ってこぶしを握って、もしくは笑いをこらえて映画館を後にした人達が夜、ノートを開いて、もしくはスマホのメモを立ち上げて、物語を書き始めたら…。誰も見たことのない日本映画の黄金期が来たりして？！そんな夢を持てる時間でした。 ",
      "超おもしろい!　何回でも見てられる\n 噂を聞いて観にきました!観て良かった!いろんな意味で情熱あふれる作品です ",
      "思ったより前フリが長かったから、あれ？このまま終わる？全然笑ってな...\n 思ったより前フリが長かったから、あれ？このまま終わる？全然笑ってないけど？？？って思ってたらよーやく後半ウワサのやつきました。笑ただ、爆笑しまくる！って意識しすぎて笑い待ちしてしまう自分がいて、期待しすぎたパターンに。でももちろんクスッとは何回かなったし、もう一度見たいって意味もわかるし、ただ、映画館じゃなくてDVDで夜中に見るくらいがいいな〜って思った。 ",
      "思いのほか(レビューのほか)一体感に満足感\n レビューがあまり良くなかったのでかなりハードル下げて挑みました。前半は確かに。後半からジワジワ系です。好き嫌いはありますが諦めず観てみてください。個人的にはおもんないなー→うん、嫌いじゃないwでした。まー、よくレビュー見返すと好き嫌いがハッキリまっぷたつでしたね ",
      "大爆笑\n 久しぶりに大笑い出来ました。あまり言ってしまうとネタバレになってしまうので。。。前知識無い方が絶対楽しめます!!ちなみに劇団Peaceの「Ghost in the Box」って演劇が元ネタみたいですが、劇でどんな風に表現してたのかとっても気になります。また劇でもして欲しいです。 ",
      "複数回観る人は二種類に分けられる\n  まだ観てない方はぜひ劇場で沢山の見知らぬ人達と一緒に笑う多幸感を味わうべき作品だと思います。ようするにDVDでもBDでも配信でも観られれば内容的には遜色ないのですが。私は二週間位で3回観ましたが、題名は『短期間に複数回見た人をあまり信用してない、そういう人は理解能力に乏しい人に思える』という意見を目にしてのものです。私の中で一方はこの意見に賛同、もう一方は場面によってどんな演出をしているかどんな画を作っているのか再確認をする人がいるだろうと言う見解です。再確認をした上で思った事①本編に起こる出来事や違和感には映画の中の現実に起こったトラブルが反映されていると解ると面白い事。②物作りをする人の情熱や親子愛が感じられて心を揺さぶられる事。③序盤の女優の目線の意味が解らない事。目線の先にはお団子ADがいたはずですが明確な伏線回収はありませんでした(ただ演技が下手っていう設定なだけなのでしょうか？)。④様々な場面でBGMの入りと終わりが正確すぎる事。音声を入れているスタッフは当然打ち合わせを密にしていた設定でしょうが、音入れの支持を誰からも受けずに正確に入れられている違和感。⑤本編でメイクさんはなぜ自身がしたメイクに気が付かない事への違和感。⑥映画の中の現実での撮影班の人数が少なすぎる点(話を作る都合上仕方ないけど)。使い古された手法だし、驚くような大仕掛けがある訳ではないですし複数回観れば、おかしな事はいくらでもみつけられると思います。ですが、笑いや感動を作る為の演出や画作りや各俳優陣の演技は丁寧で緻密なので複数回観る価値がある作品だと思います。初見の人は一人または既に観ている人と連れだって、二回目以降の人は初見の人を連れて行くと、かつ出来る限り客入りの良い回に行くと初見の追体験を近くで感じられて良いのではないかと思います。そして酔い止めは必携です。私的には『ラヂオの時間』『アフタースクール』『サマータイムマシンブルース』『キサラギ』ラーメンズのコントTOWERより『やめさせないと』等を連想させられて、これらをもう一度観たくなりました ",
      "なるほどね\n そんなに騒がれて、評価されるほどの映画ではないかと。低予算なりの内容だし、アイデアだってそんなに驚くほどじゃない。見る側からしたら1800円払うには高く感じるので、レイトショーで安くなる映画館で見ればお値段なりの満足感はありそう。 ",
      "期待を裏切られない\n ここまで話題になって、ほんまに面白い？ってなってたし最初とかこれは間違えたかもってずっと思ってたけど、はい、すっっごく面白かったです俳優って、映画って、いいなって思ったこの監督、次期宮藤官九郎になりそう ",
      "バブル崩壊後の日本\n  映画監督日暮のキャッチコピーである「早い・安い・質もそこそこ」は、バブル崩壊後からデフレ、今に至るまで日本人が商品やサービスに求めた続けたことです。だけど気がついてみたら、デフレは商品やサービスだけではなく人にも適用されてしまいました。自営業もサラリーマンも多くの人がデフレ化されました。私は、まるで買い叩かれたモノの様に扱われている。虚しい。悔しい。辛い。日暮は、人生虚しいと感じているけれど、とりあえず周りに合わせて愛想良く振る舞います。嫌な仕事も引き受けます。いい人です。そんな日暮は、昨今の日本人の象徴の様に感じました。だからこそ、こんなにも皆の共感を生むし、大ヒットしたのだと思います。第二幕、日暮は逆襲に出ます。日暮は安く買い叩かれる様な男ではありませんでした。俳優やスタッフをまとめて危機を脱します。そう、第二幕に感動するのは、日暮を自分自身に重ねて観ているからなんですよね。目が生き生きとしてやる気がみなぎってきた日暮は、第二幕の人生を生きている私。私はいつのまにかスクリーンを通して、自分自身に声援を送っていることに気がつきました。この作品は、全てのうだつの上がらない日本人への声援なのでしょう。 ",
      "この作品に出逢えたこと\n  面白い面白くない以前にこの作品が観られたことにまず感謝します。こんな低予算であれほどの作品が完成して、正直すごい嬉しいです。作品に関しましては、素直に面白かったです。このまま2館の劇場だけしか公開されていなかったら、口コミが広まらなかったら、きっと売れなかった映画としてDVD化はされずに埋もれてしまっていたと思います。予備知識なしで観に行って大正解でした。口コミで広がって大人気なことしか知らなかった。何がそんなに多くの人の興味を引くのかとても気になり、8/30に鑑賞しました。本編が終わり、エンドロール急に目頭が熱くなりました。いくら低予算とは言え、この映画に携わってる人は本気で作っている。これを再確認した上でもう一回鑑賞したいと思いました。眠いので文章おかしいと思うけど、僕が言いたいこと伝われ〜キャスト&スタッフ全員に伝われ〜 ",
      "シンプルな面白さ\n あまり内容や口コミを見ないで行った方が良いと言われていたので何も考えずに観に行きました。最初はグロさもありつつ、何かあるんだろうな～と観ていって、後半は素直に笑いました。そして最後はほっこり。期待し過ぎるとインパクトが少ないかもしれませんが素直に観に行くと楽しめる映画です。 ",
      "ジャパニーズドリームな映画\n 本日見てきました、最初やっぱり低予算な映画だなと「これはマスコミに騙されたか⁈」と思ってました、しかし物語の本質（みればわかります）に入るやいなやどんどん物語に引き込まれていきました、低予算が故での様々なデメリットを見事な発想の転換でメリットにしてしまう、素晴らしいです、脚本も本当に良く出来ていて最後には俳優さん達全員が愛おしく思えてしまいました、人生を劇的に変えてしまう宝物が日本の映画界にもあるんだなぁーと実感しました、とにかく期待を裏切らないとっても面白い映画です。 ",
      "爆笑する隣の人にドン引き。\n 最初っから血みどろでこれがずっと続くのならどうしようかと思うほど。後半いわゆるどんでん返し？オチ？まだ最後に他のオチがあるのかと思ったくらい想定内というか意外性も驚きもない。使い古された感が半端ない。おまけに全く面白くない。クスリとも笑えない、うんちゲロレベルのギャグ。館内が笑いに包まれることもなし。でも隣の女性はお腹を抱えて声を噛み殺す様にずっと笑っていて、ドン引き。当初腹痛で具合が悪いのかと思い覗き込んだくらい。笑いのツボはいろいろですね。どういった人が観ればこれほど評価が高いのか全くわかりません。話題作だからってミーハーな気持ちで行くとガッカリすると思います。 ",
      "世界に通用する感じ\n 面白かった。観た後、清々しい気持ちになった。前情報ないほど楽しめる。映画の中のドラマのスタッフと映画のスタッフの違いが良かった。黒沢明とか宮崎駿のように世界に通用するような感覚がした。TVでちらみした銀魂と全然笑いの質が違う。笑いを必死にこらえても思わず声が出ちゃったよ。 ",
      "メジャーでは出せない面白さかも\n あまりの評判に半信半疑で劇場へ行ったが、面白かった！評判通り、超低予算映画の手本のような作品だ。ただ、TOHOシネマズさん、TCXでの上映はやり過ぎでしょう。前半の手持ちカメラの揺れ具合は、巨大スクリーンでは辛いものがあった。無名の役者達の演技は素人級だし、映像は粗っぽい。しかし、後半の種明かしシークェンスにそれが効いてくる。先ずはこのアイディアがいいのだが、だからこそ原作盗用問題が噴出するのも分かる気がする。アイディア勝負の映画がここまで成功すれば、「俺のアイディアだ！」と、言いたくはなるでしょう。しかし、どこまで元ネタ舞台に近いのかは知らないが、恐らく細部には映画のオリジナルアイディアが散りばめられているのだろうと思う。なにしろ、これをそのまま舞台劇に置き換える想像がつかない。映画だから面白いような作りになっていると思う。オープニングのワンカット劇中映画だが、これを本当にワンカットで撮っているのがすごい。舞台は、一幕がいわゆるワンカットで、それはどんな演劇も同じ。しかし、映画でのワンカット長回しには、緻密な計算と入念な準備が必要な上、撮る側はかなり大変だ。それが種明かし編で描かれているのだが。この劇中映画が粗くて妙に長いため、観ていて少々辛くはあるが、これがなくて撮影裏事情だけにしてしまうと、「ラジオの時間」的になってしまい、あの名作には遠くおよびもしない駄作になったと思う。あそこで「なんだ？」と思ったことが、周到に種明かしされるから、面白いのだ。その仕掛けが、いちいちチープだが凝っている。脚本がしっかり書かれていて、更に偶然をうまく料理したのかなぁ…と思う。例えば、カメラが転んだところなどは、本当に転んだことを後付けで活かしたのではないだろうか。これも脚本にあったのなら、尚すごいが。エンドロールのバックが、本当のメイキングなら、これも同時に撮影してたと思うと更に驚きだ。二重に暴露するアイディアは新しい。 ",
      "うーむ\n 面白い映画です、楽しめましたただ、これだけ騒がれる映画なのか？と言えばそうでもないと思います。低予算で「ハンソロ」は1秒も撮れないなんて監督が仰っておられました、まぁ冗談なんでしょうがそもそも比較する事自体が意味のない事。 ",
      "声出して笑った。\n  見たかったのでやっと。最初のカメラワークが１テイクでやっているだけに、酔いそうな画面の時もあり、ゾンビではなくそっちで気持ち悪くなりそうになった。ゾンビ映画を撮っているというシーン、のシーンというインセプションのような重層の仕掛けと、内田けんじ監督「運命じゃないひと」的な後半に伏線回収がうまくちりばめられている作品。前半でなんか不自然な動き・発言・カメラワークはそういうことか！と感心する。 ",
      "面白い、のもわかるけど\n 高評価で社会的現象的な勢いになりつつあるからこれは観とかないと！と思って鑑賞したが、面白いのはわかるけど、映画館で見るほどか？と思った。まあ、DVDならもっと見ない。ホラーが凄く苦手だから、冒頭の血ノリと絶叫に気持ち悪くなってしまった。途中、画面が明るくなってから少し救われたけどそんな絶賛されるホドなのかなぁ？業界の人は面白いと思うのかもしれない。ちょっと皮肉った心地よさはあるのかもな。 ",
      "偶然か必然か？\n  前評判からちょっと敬遠していた作品。天邪鬼なんでどうもブームのようになってしまうと見る気にもならず。友人が鑑賞するのでまー話のネタにでもと鑑賞。結果良い意味で見事に裏切られた。前半ワンカットの30分はやばいわー！やっぱ予算ないからこの程度かよ！といらいら半分、落胆半分で見ていたが後半で一気に挽回、気づいたらTシャツ販売の日程をネット検索している自分がいました笑笑。この映画の素晴らしいところは低予算での撮影を売りにして全半30分をイライラ不安にさせ、後半一気にたたみかけるようにネタバレと心地よい笑いと、ほのぼのした感動を提供してくれる所。二部構成の前半でイライラ不安になった人ほど、後半の展開で楽しませてもらえたのではないでしょうか？良い意味でホントに裏切られた。俳優さんもあまり見た事がない方ばかりなので誰が本編の中心人物かわからないのも良い！全てに渡り気持ちよく騙された感じです。本編上映まえからの低予算と云う騙しと、無名の俳優さんだからこその面白みがうまく噛み合い、今まで見たことの無いような映画に仕上がったのだと思います。今リアルにTシャツほしいです。三谷さんの王様のレストラン何故か思いだして何か非常に懐かしい感じもしました。心地良い1時間半ありがとうございました。多分また見ます！！ ",
      "多幸感あり\n 面白かったし笑ったけど、そんなにブームになるほどかな？とと思いながらエンドロールまでちゃんと見終わるとなんだか不思議に幸せで、帰り道もずっと幸せです。もう一回観たいかも(=^ェ^=) ",
      "驚きはあったが、中身は薄い。\n 巷でかなり話題になっていたので鑑賞してみました。序盤の長回しのシーンを見ていた時はこの作品のどこが面白いの？と思ってましたが、最後まで見て納得。面白かったです。長回しやストーリー展開など、とにかく斬新な発想で面白い。面白い所に目を付けたなと思いました。ただ、斬新な発想には驚きましたが、良くも悪くも普通の娯楽作品という印象。それ以上のモノを期待していただけに、少し残念でした。軽い気持ちで楽むことのできる良い娯楽作品だとは思いました。 ",
      "カメラを止めるな！\n 迫力満点のコメディー映画。見終わったあと「面白かった」という感想とともに「すごい」という感動をもする。映画館で見れて良かった。みんなが面白いというだけある。面白い。あまり名高くない俳優女優らしいが全くもって演技力問題はなく、もはや知名度高い俳優女優なんかよりも上手かったかも。 ",
      "観なくてよかった\n いろんな作品があって もちろんいいけどこれは私好みじゃない。観たくなかった ",
      "もうブレア・ウィッチは怖くない（笑）\n 予告編は見ない方が良いとか、ネタバレ厳禁的な口コミが広がっているが、作品の構成を知っていても十分に楽しめると私は思う。むしろ、予告編でその点を公表しているので、作り手側もネタバレ厳禁の風潮を意外に思っているのではないだろうか？とは言え、作品構成の特殊さが魅力的であるのは事実。37分間のゾンビ映画に隠された真実とは…。どんな映画もそうだが、観客はカメラに映ったシーンだけを作品として観る。特にこれはワンテイクの作品なので、カメラに映っていない部分は周囲の音や登場人物の表情などから想像せざるを得ない。この演出に妙に恐怖感を煽られる。だが、私たちの想像は合っていたのか？あの場面で彼が、彼女が何故そんな行動を取ったのか？カメラに映っていなかった場面が明らかになっていく後半が実にユニークで愉快で痛快。“何じゃこりゃぁぁぁ!?\"感が次第にクセになっていく。単なる実験映画と評するのは些か失礼で、むしろ映画を観る側の気持ちを逆手に取った快作であると同時に作り手たちの映画作りの楽しさに満ち溢れた作品と言える。しかし、まさかゾンビ映画を観ながら「アメリカの夜」を思い出すことになろうとは、これが一番のサプライズ。この作品を見た後なら「ブレア・ウィッチ・プロジェクト」も爆笑しながら観れるかもしれない（笑） ",
      "確かにもう一度みたくなる\n 序盤は、これ見直すのかったるいだろな〜と思いながら見てたけど、いまは、見直したいと思っている。そりゃ話題になるわけだ。 ",
      "まあ、面白かったのですけど・・・\n 前評判があまりにもいいので、鑑賞しました。面白い視点ですし、実際とても楽しく鑑賞しましたが、「絶賛」されるほどの事かな？と思いました。 ",
      "前評判高すぎ\n 前半のゾンビシーンが長すぎ。映像グロいしだんだん辟易してきた。よっぽど途中で帰ろうかと思った。後半のネタバレは確かに面白いと思ったけど、総合的にはとても高評価する気になれない。なぜこれほど前評判が高かったのか疑問です。 ",
      "演劇チックな映画だった\n 週末見た映画の「カメラを止めるな！」は舞台向き、というか演劇での演出手法があちこちに見られて映画としてはむしろ違和感あったんだが、もとは演劇の題材なんだな。詳しく調べたらもっとシャレにならん状況なんだけど、そこはまあ、うん。リアルさを作ろうとした映画って嘘くささが見え透いて耐えきれないんだけど、端から作り物である演劇だと大抵の題材で楽しめる。その点では序盤の部分は開始数分でストレスだったが、演劇なら楽しめたと思う。通してみるとあれは意味のある嘘くささだったが、状況の奇異さに加えて登場人物の奇異さが過剰だった。仮にもっと普通な人物ばかりの状況だけでも映画になったはず。まあ、ただの好き嫌いですが。劇中劇を作り上げていく話は何個か見たことあるけど、だいたいがドタバタコメディだったな。途中から懐かしい感じでみてたわ。 ",
      "楽しい！\n  内田けんじや三谷幸喜、サマータイムマシンブルースみたいなドタバタ舞台系コメディ（特に伏線回収もの）が好きな人は好きかも！私は大好物なのでもう一度観たいです。一緒に行った人は途中から寝てたので、こういうの映画に求めてない人もいると思います。ここまでヒットするのは不思議だし映画としての専門的評価は分かりませんが、楽しいです！監督の次の作品にも期待しつつ、内田けんじ監督作品みたく有名すぎる俳優さんを使うといい意味でチープな舞台感が薄まりそうなので、もう一度同じテイストで観てみたいです。 ",
      "こんな映画を撮ってみたかったグランプリ\n  ワンカットB級ゾンビ動画撮ってみたいけど、それだけじゃ趣味でしかなくて売れてないV系バンドのMVが限界。メタ認知展開は上手いことやらないと複雑だし何を撮ってる様子を撮るかってテーマがないと撮りようがない。そんなそこはかとない願望と高難易度のテーマに映画専門学校のワークショップで取り組んだ勇者に尊敬の念だし、これが映画専門学校のワークショップというプロットもなんなら狙ってそうしたんじゃないかと疑っちゃうわ。エンドロールのGoPro的な映像でもう何階層目の世界かよくわからなくなった！最初のワンカットのとこはガチで撮ったんやでー！とアピりたい気持ちが溢れてたのかもしれないけどおかげで現実に帰ってこられた気がするしもう一回ひと通り見たいなーと思っていたところで救われた。半端な良い映画より全然面白い。 ",
      "ゾンビ版「君の名は」ですよ。これは。\n  ついに観ました、劇場で。面白かったぁ。この作品のような話の展開は以外と映画でよく使われる手法ですよね。物語の序盤から中盤辺りまでは時系列通りに話が進んだあと、そこから一気に過去に遡って、進行していたそれまでのストーリーの裏側で起こっていた仕掛けを見せていく、「種明かし」映画とでも言うのでしょうか。三谷幸喜さんの作品や、洋画のお洒落な犯罪映画でも、それにタイムスリップやタイムリープを題材にする映画はこの手のトリックを頻繁に使っています。そして、数年前にヒットした「君の名は」も時系列のズレを利用したまさに種明かし映画だと思うのです。ただ、この作品の素晴らしい所は神懸かり的な行き当たりばったり感が凄すぎて、トリックをトリックとして見せないところ。どこの馬の骨かもわからんような素人に毛が生えた不器用な役者やスタッフ達が（失礼！）あり得ないハプニングに翻弄されながらも泥臭く窮地を脱していく。そこに恐ろし程の臨場感が生まれ、観てるこちらもまるでこの作品を一緒に作っているような感覚に陥ってしまう。冷静にネタバラシを楽しむのではなく、観てるこちらとスクリーンの向こうのなんともいえない一体感がこの作品の最大の魅力に感じました。 ",
      "カメラを止めて\n カメラワークで酔ってしまいました。内容は面白かったですけど、期待値を上げすぎていました。 ",
      "まるでコント\n  冒頭で見せたものを、そこまでの事情を踏まえて、後半で答え合わせの様になぞる。コントの様な作り。低予算な「ラヂオの時間」を思わせる感じ。無名の役者だけだから純粋に作品のみの評価と考えると良い映画だと思う。ネタバレすると全く面白くないだろう。これだけ話題になってもネタバレしない様に徹底してる所もヒットした要因の一つ。 ",
      "今までにない感覚❗✨\n ひさびさよくわらった映画(((^^;)でも笑ったのは、後半入ってかな、序盤をしっかり見ていないと、後でしっかり笑えないから、最初からしっかり見ておきましょう。見たらわかりますが、映画を二回見た感じ。こんな感覚いままでにないです。(笑)見たらわかりますよ。小さい子どもは、無理と思いますが、中学生くらいなら、大丈夫だと思いますよ。まあゾンビ好きならOK(*｀･ω･)ゞかね。気になってる方は、是非見てほしい作品です。 ",
      "キャストと内容が良かった\n 海外ドラマのアメリカンホラーストーリーのように、次回作はテーマは同じで設定を変えて、同じキャストの作品が見たくなるような作品でした。 ",
      "吐きそうになって苦しい\n カメラがブレて、走って、回して、落ちて。目で追うだけで苦しい。最後のオチまでの我慢が大変。なかなかの伏線と回収、良くできました。それだけで、騒ぐほどでもない。ブームは怖いね。 ",
      "噂どおり一見の価値あり(予告動画も見ないのがオススメ！)\n ネタがすべての映画ですので、内容についてのコメントは控えますが、一見の価値ありです。ネタバレ情報や予告動画も見ない方がよいかと思います。騙されたと思って情報を一切遮断して見に来たら、本当に騙されました。もちろんオモシロイという方向で。お近くの映画館で上映ある方には、ぜひおすすめします。ただひとつ、冒頭でB級っぽさ満載ですが、その「ぽさ」が活きる時間がくるかと思いますので、冒頭で席を立つのや、流し観してしまうのはこらえた方がよいかと思います。私も軽く流してしまい、軽く悔やんでいます(笑) ",
      "見てない人は読んで欲しい（内容自体のネタバレは無し）\n  久しぶりにこういうサイトにある評価（ネタバレ含む）を見ないで見た。確かに映画の告知ポスターも、冒頭約30分も、B級映画を思わせる節が多い。いや、映画冒頭30分は見る人によるけれども、退屈と感じてしまうと思う。実際見たときは私も「あっこれ私には合わんな」と思ってしまった。だが考えてみよう。上映時間約１００分の中の30分である。約3分の１しか見ていないのに内容を理解できるはずがない。もしこのレビューを見てから映画を観る人がいるのならば、お願いがある。冒頭30分。つまらないなと思っても席を立たないでほしい。その後には、すごい展開が待っているから。まあどうせB級映画だろ、と思っていた私だが、もう二回見たい。できれば映画館で。百聞は一見に如かずという言葉があるが、まさしくその言葉通りの映画だった。DVD出たら買いますわ。広まれ、感染の輪。 ",
      "最初頑張って観てください\n レビューを見て面白そうだったので観に行きました。序盤(結構長い)は手ブレがひどくカメラ酔いする方は要注意です…具合が悪くて退室しようか本気で迷いましたが、結論から言ってギリギリ退室を留まって本当に良かったです。後半からの伏線回収が素晴らしくてスカッとします！声を出して笑っている人も沢山いて、こんな映画最近では珍しいなと思いました。おススメしたい作品です！ただ、普段から車酔いとかする方は酔い止めの用意しておくといいかもしれません…本当に…笑 ",
      "出てくるキャラがみんな愛おしいw特に監督可愛いw 下ネタのない純粋...\n 出てくるキャラがみんな愛おしいw特に監督可愛いw下ネタのない純粋なコメディでゾンビ映画嫌いな私も楽しめた！これからホラー映画の見方が変わる★ ",
      "アクション！　上手い事撮ってるなぁ。\n 巷で話題になっている「カメラを止めるな！」を1日映画の日だったので鑑賞。情報をシャットアウトしてて、ゾンビ映画という知識だけで観に行ったので、いざ映画館に着いてみるとあまりの人の多さにビックリしました。皆さん大丈夫？これ、ゾンビ映画だよ？っと変な心配をしていたのですが・・・杞憂でしたね。なるほど、確かに良くできているコメディ作品です。前半は長回しはスゴいけどつまんないなぁ～っと思っていたのが、後半になると面白くなるんですよね、これが。話のテンポが良くなって、撮影を努力しているのが伝わってきて楽しく観れました。ただ、やっぱりアル中の人とか水飲むとお腹を下す人とか、いかにも日本映画っぽい不自然なキャラクターは個人的にはマイナスポイントです。トラブルを起こす舞台装置の為のキャラクターってちょっとわざとらしく感じてしまい苦手なんですよね。それでも総じて楽しく観れました。人に薦める大絶賛とまではいかないですが、たまにはこういう作品もアリかな？っと思います。 ",
      "カメ止めに映画の本質を見た！\n 正直はじめは全く興味なかった。イメージビジュアルを見た時の第一印象はそれだ。劇場に足を運ぼうと思えるようになったのは、ラジオでの映画評がきっかけだ。いざ見てみたらどうだろう。劇場はワンカット長回しの緊張感と独特のシュールな笑いに包まれ、あっという間に38分経っていた。そしてここではじめてのタイトルコール、…正直鳥肌が立った。Bパート始まってからの展開も素晴らしい。ダレないどころか前半の不自然と思えた展開を全て見事に昇華して見せ、開場は爆笑で溢れていた。鮮やかな伏線回収とクライマックスでの大団円、エンドロールでは多幸感に満ち満ちていた。これぞ僕らが見たかった映画だ！必ず劇場で見てほしい、この際DVDスルーはなしだ！ ",
      "もう手放しで絶賛する！\n  3回目で気が済んだかなぁ。この映画は、一つの世代から次の世代に「自分の殻を破れ」と言ってる映画。でした、っと。4回目はDVDで見る！ーーーーーーーーーーーーーーーーーーーーーー『Show Must Go On』に情熱を傾けた人達の奮闘を監督親子を中心に描いたドタバタ劇。丸っ切り三谷幸喜だと言われれば、その通り。しかし世の中に溢れる類似主題の中で、こいつのダイナミズムは群を抜いて面白いし、何と言っても泣ける。娘のまおが、途中から全てをかっさらって行くのはお約束だろうが、スタッフTシャツに着替えてる余裕、無いでしょ。割と緻密に作られてたので気になりましたが。。。こいつまで伏線だとは夢想だにせず、というか考える間もないドライブ感。長いものに巻かれる父親の姿。母親の気質を引き継いだ娘の心は、ここで奮い立ちます。いや、元々比熱低くて沸騰している精神は、ここで冷静さを取り戻すのか。こっから物語はクライマックスに向かいますが、涙の親子愛の雰囲気は、この時点で一切無し。動ける人とゾンビを集めてゾンビラミッド、一丁上がり！っと思いきや、強引に肩車で被さる父娘。そのピラミッド、今学校では禁止されてまーーーーす！が、30分一発勝負は情熱で乗り切った。「お父さん、私、この写真を見て思いついたんだ」、のセリフはぐっと飲み込み。まおは、台本に貼り付けてあった写真、そ、アル中役者を真似て父親が前夜はりつけた写真を、そっと父親に差し出します。そうか、このシャツでなければならなかったんだ。。。。『カンペ』と言う魔法のアイテムが、この映画を救ってます。脱線を修正、矛盾を解決、ついでに笑いも取れる！なお、二度目の鑑賞は最初の37分間、爆笑を堪えるのが苦痛の模様。私は、ケガを心配し合う場面で腹筋痙攣、汗ダクになりながら爆笑を堪えました。以上、ちょっと真面目に付け足した感想ですが、やっぱりふざけてる俺は、3度目にも出かける予定！ついでに言うと、主演女優は娘のまおだと断言できない人は、もう一度観にいってはどうでしょうか、って思います。ーーーーーー以下追記ーーーーーーこの映画は『自分の殻を破った人達のお話』 頭でっかちから脱却して成長した若手男優 アイドルから脱却して(結果的に)演技にウソの無い女優になった女の子 助手からカメラマンになった女子問題は日暮ですね。「そこそこ」の殻を破ろうとしたが破れなかった。。。。と思いきや、いつの間にかTeamのTシャツに着替えていた愛娘の後押しで殻を破ります。ここが泣かすなぁ、って思いました。なお、エンドロールのクレジットに出てくる「上田朔太郎」が監督の御子息だとすると、この映画は明確に子へ送った作品ってことになり、メッセージは「自分の殻を破れ」。決して深読みじゃなく。＝＝＝（こっから下は旧レビュー）＝＝＝＝＝＝＝一体全体、何ですか、これ？舞台設定もストーリーラインも初体験。手放しで楽しい。上映後、館内で拍手が起こったが、こんなの過去一度しか経験がない。ビハインド・ザ・スクリーン移行後は、少し弛めて、伏線仕込んで、いざ本陣。フリン役者は事故不着。監督妻子の飛び入りに、一升ビンで役者は揃い。三十分一本勝負のゴングはなったーーー！開始と同時に加速度最大、怒涛の回収。アドリブ、アル中、不可抗力。期待に違わぬシナリオ崩れに、映画女子の血がたぎる。切れた女優のオーバーランは、お約束のギャグゥでネタ連発。ピラミッドは諦めの悪さかプロ根性か。タテのものをヨコにしたら、親子愛でハッピーエンド。この落とし前は予測だにせず。素晴らしかった！何度でも、何度でも、手放しで絶賛しまするーーー！ ",
      "評判良いので観たが....\n 正直 観て損した！ ",
      "爆笑！\n  これだけ劇場で笑ったのは久しぶり。●仕掛け的に仕方ないんだけど前半のゾンビ部分はちょっとしんどかった。内容をほとんど知らないで見たので、前半をマジモノと思って見てしまった。本筋が後半にあると知らなかったので、何でこんなのが評判いいんだろう？って思ってしまった（笑）。●後半からは笑いが止まらなかった。くだらなければくだらないほど笑えた。●前半でゾンビ映画を全て終わらせると言う発想は本当にうまく機能していた。小出しにするより、全て頭に入っているから笑いへの身構えが出来るし、反応が早い。しかも次が楽しみになってくる。●ノンストップと言う内容が、テンションを上げていく。作品もゴールに向かって盛り上がるし、見ているこっちも盛り上がる。畳み掛ける面白さだ。●締め方も良かった。ちゃんと心情ドラマとしてわかりやすく落ちている。シンプルな内容だけに勢いがあって楽しめた。 ",
      "物足りなかった!!\n  前半は荒々しさとショーパン姿が良かったですが、普段メイキング映像を進んで観ようとは思わないので、後半は「ね？面白いでしょ？よろしくでーす♥」みたいな空気になってきて怠かったです。ラストも、えーこれで終わり？という感じで、キャストの充実した表情が何とも言えませんでした。同調圧力に弱い方は面白く感じるのではないでしょうか。しょうもない映画で盛り上がっていて悲しいです。 ",
      "噂通りの傑作\n 知り合いに噂を聞いて、鑑賞しました。これは面白い！世間を騒がせているだけの事はある。傑作です。名の知れた俳優を使わなくても、アイデア次第でこれほどの作品を作れるものなんですね。ほんと驚きました！みなさん是非この驚きを味わってください。 ",
      "びっくりしました\n この映画のことをあまり知らずに、見に行きました。ゾンビもの？とだけ認識しておりましたが、始まった瞬間に、え、ちゃっちぃ…と思いました…笑笑そしてまさかのエンドロールに苦笑いしてしまいましたが、そこからは面白さのどんでん返し！！！とても衝撃的だし、ストーリー性もきちんとあって、とても面白い映画でした！！！ ",
      "面白かった。\n  面白かった。 ",
      "面白かった。\n  劇中劇中劇、演技をしている役の演技をしている役の演技ね。初めは観客側から見た場合のアルアルな内容で、ツッコミどころ満載なので駄作と大根役者じゃん！って思ったら、途中からその裏側や背景を作り手側から見た場合に変わった流れでツッコミどころを収拾して、最後で実際のリアルな撮影現場を写すなかなかな三重の入れ子構造。見る方の予想や期待を3回裏切る秀作です。作り手の計算高さが素晴らしい。映像を作ることの喜怒哀楽、阿鼻叫喚、作品を作る辛さと喜びを満載して、見る方も作り手側に立たせるような脚本と演出で、殊更に演者の熱量に圧倒されました。これは見て良かった。 ",
      "劇場全体が爆笑…ではない\n  あまりに話題なので観に行った。全体として、映画製作に対する愛情みたいなものを感じた。でも話題になったのは、そこじゃないよね。要は、冒頭の30分の長回しのゾンビドラマが作られた所以や経緯を後半で描くのだけど、隣の席の人はじめ、何人かゲラゲラ笑っている人がいたが、「だろうねぇ」というポイントで笑っているだけで、何がそんなに可笑しいのか私には理解不能だった。ふだんそんなに複雑な作品を見てない人達なのかな。 ",
      "おもしろいのがうなずける\n  評判聞きつけ、後追いで映画館で鑑賞。ちょうど1日ということもありその日の1回目上映にもかかわらずほぼ満員。けどこれは1日で料金が安いから来ているだけではない気が個人的にはしていた。冒頭からいきなり例のワンカットのゾンビ映画が始まります。37分は長く感じるほどリアルに迫っていて気持ち悪くなりそうなくらいでした。隣の年配の奥さんは旦那さんに連れられて来たのか時折下を向いてスクリーンを見ないようにして早く出たそうでした。自分もどちらかと言うとそちら寄りでした。が、終わると話は1ヶ月前に戻る(なんだよ戻るのかよっまだ終わらないのかよって思った)中盤はこのワンカットで取ることになったいきさつ、人間のキャラ/人間関係などを描いていて、そして終盤はそのメイキング映像のようなもの。そのメイキングが流れて、やっぱり作り物だったんだーと安心したと同時に、シーンの中でいくつか不自然なところがありその意味が判明します(笑)役者さんがお酒でぶっ倒れてしまったり、小道具を付けるのが時間掛かり妙に絶叫が長かったり、なんで地面に落ちたカメラがしばらくそのままだったのかなど。最後のシーンもカメラのクレーンが壊れてしまって手が空いてる人集めてピラミッドを作って撮っていたと(なるほど)演技が始まると役に入り込んでしまってアドリブしまくる役者さんとか、スタッフ内でカップルができて居なくなるとか、ホントにありそうなことを描いていて、これを脚本も書いて作りあげてしまった監督は天才だと思いました。おかしなシーンが出て来ると隣の奥さんも反対の席のおばさんもそして僕も笑っていました。終わった時、そこに製作者関係者の人はいないけど拍手してあげようと思ったくらいでした。よかった。観ておいてよかった。もう1回観るのもおもしろいかもと思った。(失礼かもしれませんが)役者にお金をかけなくても、スタッフみんなで必死に作り上げたものは大きな影響を与えるんだな、っと最後のピラミッドを見ながら思いました。うん、なんでもお金じゃないような気がした。こんだけ観客動員数が多いらしいので存分に役者さんたちにギャラを払ってあげてください。あと、売店覗いたら出てたスタッフの方が着てた「ONE CUT OF THE DEAD」のTシャツは(2色とも)完売でした。時間短いから、1日に上映する回数が増えてより売り上げ上げるかもね。 ",
      "面白いけど\n 中盤寝てしまいました。よく作り込んだ映画でしたので、面白いと思います。面白いけど絵はただのゾンビ映画なので、子供をつれていくかどうかはTPOを考え、親が判断してほしい（子供の泣き声がうるさいし、かわいそうだったので）。 ",
      "面白い映画があるとの評判にワクワクして映画館に行くことができた\n  いわゆるネタバラシ系の映画。たしかに笑える伏線はある。が、伏線が不自然すぎて、あとで何かあるんだろうなとすぐにわかってしまう。全体的に三谷幸喜のラヂオの時間、マジックアワーがすぐに思い浮かんでしまった。映像制作の裏側を面白がる映画なのかも（監督の豹変ぶりにはスカッとした）？でも。低予算で作られたのに、面白い映画がある→それを知った人たちが時間を作って映画館に足を運ぶ→映画を見るワクワクを久しぶりに味わった。ような感じ。 ",
      "普通でした\n 普通でした。 記事で読んだとおり、気をつけてないと酔います。 ",
      "全国一斉映画鑑賞力検定(仮)\n  初見であそこの伏線わかりました？どの辺で気付きました？最初かなりがっかりしませんでした？それをわいわい語りたくなる映画なんだよね。これこそ友達と観たい、「話題」の映画だ。ここは良いじゃん、ここはダメだなぁ、うわまじかこのレベルかよつらいな、いやまてよ？そっちか、あーそっちね、はいはい、おいそこさすがに失敗やろ、とか無意識に浮かんでいた前半の感想が、間を置かずに後半から採点されていく楽しさ。鑑賞後に思い出したのは小学生の頃、テストが返ってきて何点だった？ここ解けた？とざわめく教室の雰囲気だ。これは全国一斉映画鑑賞力検定みたいなもんで、この映画の主人公は映画館内のわたしたち自身。ドラマは観客の頭の中で起きていたんです。しっかし前半内容もさることながらカメラ酔いがきつかったー ",
      "おもしろい！\n さすが、これだけ人気出ただけのことはある。今年の邦画ナンバーワン！今のところね。 ",
      "無名だらけが最大の武器\n  ゾンビの映画撮影の何が面白いのか全く分からない前半。二度始まる後半も何が面白いのか分からず、前半のパートをスタッフ目線でもう一度やったらだんだんクスクス、ガハガハッ笑いこけ。スタッフ、キャストみんな無名で、これがよかった。もう一回見てみたい。でも、笑うだけの面白さ。映画の面白さにはちょっと足りない。 ",
      "無駄なカットが一つも無い！\n  前半、中盤、後半と３つから構成されている前半はワンカットのゾンビ映画中盤はその映画を撮影するまでのドラマ後半は前半のメイキング全てのカットには意味があり、また重要ですボーッと観ていると面白さ半減！前半の不自然な言動には全て意味が・・仕込みは前半だけではなく中盤にもいろいろ仕込まれているのでボーッっと観てしまった方は全てのオチが拾えず再度観ることに？(o^O^o) ",
      "怖くない。最後まで、しっかり見てほしい！！\n 三谷映画好きな人には、お薦め。細かいところまでみて、覚えてる人ほど、面白いと思う。 ",
      "前評判が良かったから見に行ったが、評判程じゃなかった。 後半の伏線...\n  前評判が良かったから見に行ったが、評判程じゃなかった。後半の伏線回収もなるほどとは思うが笑えず。 ",
      "まったく 笑えなかった！\n あまりに前評判が よいので 行きましたが 私には なるほど！で 終わりました。たぶん 私が たまたま ハマらなかっただけで 面白いと思う人は そうなんだろうなと思います。が 皆さんが 言ってるような 館内大爆笑では なかったです。一部の場面で 何人かが クスクス笑ってたぐらいでした。なぜか途中で 眠くなりましたが でも 半分ぐらいまで我慢すれば 後半に 納得するということで 頑張りましたが どこが 笑えるのかさえ わからず 終わってしまいました。途中で 外で トイレをする場面で 笑ってる方が いましたが あの場面も よくある話だし。終わった後 あの映画の何が みんなが すごいと思ってるのかと 考えながら 帰りました。あまりに 拍子抜けしたので 私の感覚が おかしいのかとさえ 思いましたが やっぱり 何人も 同じように思った方がいて 安心したほどです。 ",
      "すっごくすっごく面白かった！\n 付き合いで行ったので正直あまり期待してなかったのですが、本当に見に行ってよかった！面白かったです！最初の30分はつまんないなー、帰ろうかなとまで思っていましたが最後までいて良かったです♪ ",
      "今年一番捩れた\n 全ての？が！になってホントすっきり。 ",
      "面白い\n とりあえず観てみて ",
      "まんまとメディアに踊らされたわ\n  リピーター続出あの有名人も絶賛ネタバレ禁止！そりゃ、期待度はあがるよね。前半ずーっと続く「ザ・演劇演技」も、まぁ、なんかラストに「なるほど！」と膝を打つ音が劇場に響くくらいの納得できる理由があると思って「ガマン」して観てたわけ。で、後半よ。え、うそ、マジでこれ三谷幸喜やん。しかも後半に入っても「ザ・演劇演技」やん。これあと半分、「実はこうでした〜」ってドタバタにつきあわないとダメなの！？うん、はっきりいって、ちょっとウンザリした。この時点で。まぁ、ちょっと演出と役者の演技も、もうちょっとがんばってほしいなぁ。これね、伏線回収がすごい、みたいな意見もあるんだけど、ぜんぜんそう思わない。オジサン俳優が酒グセ悪いとか、軟水しか飲めないやつがいるとか、ああいう設定って伏線とは言わないよねぇ。後半のドタバタのためにそうしただけだもん。なんでそうなったのかが全くわからないの。「カンフーくん」で似たような設定があったわ。映画開始からずーっと「ボクおなかゆるいんですぅ」って言ってる男の子。なんでかな、と思ってたら、その設定がラストにいきてくるの。なんじゃそりゃ。ふーん、そういうオチなんだ。まぁしかしみんな「仲間だろ！」とか「絆」とか好きよねぇ。ちょっと前評判で期待しすぎたな。「レポマン」とか「ドリームキャッチャー」とか超絶展開を期待してしまってた。 ",
      "これはどこ産のたまご⁉︎\n 若かった頃は洋画しか観ませんでした。年をとるにつれ、邦画の良さを少しずつ感じはじめ、B級映画と呼ばれる作品は、今回初めての観賞。皆さんの評価通り、これは美味しい！高級食材、一流シェフの料理はもちろん美味しいが、たまにはたまごかけご飯もいいものです。 ",
      "この作品が原作の劇をパクったというのにはムリがあるのでは…？\n 最高！っていうより、よく出来た映画だなぁ…って感心してしまった。伏線が張ってあったり、どんでん返しがある映画が好きな人なら間違いなく楽しめると思う。個人的にもその手の映画が好きなので大満足の映画。ところどころお笑いの要素があるのもいい。あとパクったパクってないで揉めてるが元になった演劇を見てないので何とも言えないがカメラワーク、カメラがカギになっている映画だから、劇を参考にしたなら分かるが、劇の内容をまるまるパクったというのはムリがあると思った。パクったというなら、逆にあのカメラワークを劇でどのように再現してたのか気になる ",
      "レビューがあまりにも高いので\n 私的には、正直なところえっ、そこまで高いかなーと脚本は凄く良いと思いますが、製作費用が200万というところで普段私が見てる映画よりこじんまり出来てた気がします。脚本が良い分勿体ないです！ ",
      "ネタバレするネタがある事を知らずに見たかったw\n ネタバレがない範囲で言うと、と始めようと思ったが、「ネタバレがない」といってる時点でネタバレする何かネタがあるという事をバラしてしまってるよね。で、このネタバレという言葉が罪で、自然とハードルが上がるんだよね。個人的なもっとつっこんだ感想を言うと、ふつうに何ヶ所か笑えた＝楽しかった＝面白かったというものでした。もっと面白くできたんじゃないかとも思うし、キャラも活かしきれてなかったかとも思ったけど、これを細かく話すと本当にネタバレになるので言えないのと、それはネタバレする何かがあるという事を知ってしまっていたからそう思ってるのかもしれない。ネタバレする内容がある事を知らずにこれを読んでしまった人へ・・・ごめんなさい！wでも、面白かった！のは嘘ではありません。 ",
      "片腕メガネゾンビ！笑\n グダグダの前半も楽しめた作品♪片腕メガネゾンビ君が好み（笑）で良かった。舞台挨拶のレポートを見ても、出演者スタッフみんなが楽しんでいる所がすごく良い♪ ",
      "んー、、、個人的には、、、\n  なんていうか、構成は面白いし、後半の畳み掛け方も好きだった。ただ、前半の仕込みが退屈すぎる感じが否めない、、、あそこの仕込みが後半に生きてくるという事は重々わかるが、それでも長い。そこで作品に対して集中が切れてしまうので、、、そこのバランスはもう少し考えてもいいのかもしれない。なんていうか、映画としては今の映画の製作現場を皮肉りたいのかな？って思った。こーいう事あるやろ！！お前ら！的な。構成をうまく使ったオナニー的な映画かもね、、、まぁ、後半の畳み掛けは良かったと思う。68/100 ",
      "この映画のどこがおもしろいのか？？？\n この映画のどこが面白いのか？　前半部分だけでも長く感じた。これは4流自主映画だ。　値段価値は300円くらいにしか感じない。内容も何を伝えたいのか分からない。どこかの劇団員が作ってった感じ後半周りでクスクス笑い声が聞こえるが、なぜそこで笑えるのか不思議とにかく全く入り込めなかった。皆素人臭い演技に長く感じた。 ",
      "グロが苦手でも大丈夫！\n ネタバレになるので、詳細は書きませんが、「グロが苦手でも全然大丈夫」が、私のようなグロ嫌いに送る言葉（こんな私は医師）。映画は究極の「映画愛」の映画。惜しむらくは、ほぼ同時期に北海道で公開された「ブリグスビーベア」の方が映画愛が強く、自分的には、そちらの方が上だった事。この映画が好きな人は、是非、「ブリグスビーベア」も観てください。 ",
      "映画愛に涙\n いつも一緒に見に行く妻が「ゾンビものはムリ！」というので、久しぶりに一人で観賞。終わったあとから何かが始まるとは聞いていたけど、それ以上の情報をシャットダウンしておいたので、映画を見ながら、凄いロケ地を探してきたなぁとか、無名の役者さんたちの演技のクオリティ高いなぁとか、いくつもの違和感あるシーンには粗いなぁとか、この程度かなぁとか、あれやこれや楽しんだ前半部分。ところが・・・・である。後半になると、前半感じた違和感が畳み掛けるように回収されていく。Ｂ級がＡ級に変るこの手際が実に爽快。ということで後半部分は笑いっぱなし。そしてこれはまさしく映画好きにはたまらない、映画作りへの愛が溢れている、シアワセになれる作品です。クライマックスは嬉しくて涙が溢れてきました。妻を誘ってもう一度見に行きます。 ",
      "噂ほどではなかったかも\n 前半の映画部分がカメラブレなど見辛いシーンが長すぎ疲れた。わざとなんだけど、ちょっとしんどい。後半種明かし部分は二、三度クスッと笑えて、前半の見辛いシーンも許せてくる。ワンカット長回しは、以前ドイツの二時間くらいの映画を見たので、30分ほどでは驚けなかったです。 ",
      "たぶん前評判を聞いていなかったら、10分と観てられなかったな… レ...\n たぶん前評判を聞いていなかったら、10分と観てられなかったな…レディースディだからプレミアムシート予約して、病院抜け出して観てきました。初めの30分は我慢して...最後まで観たから、やっと元取れたって感じ。何なら観なくても良かったかも。ゾンビ映画好きじゃないし、この位の感動なら他にもあるかな… ",
      "いや、笑ったよ。\n 小難しく考えたり批評家ぶらずにフラットに観れば結構面白い作品だと感じましたよ^ - ^ ",
      "ピラミッド\n 最初のゾンビ映画部分は、血ばっかりだし手ブレすごくて気持ち悪い！帰りたい…て感じだったけど、もっとよくみておくんだった。後半は面白い！監督家族はじめみんなキャラ良すぎ。最後のピラミッドに爆笑しつつ妙な感動も。 ",
      "本当に何も聞かずに行った方が良いです！\n 前情報なしで行った方が良いというのをよく聞いていたので、何の情報も知らずに行ったのですが、正解でした。映画ポスターに「最後まで席を立つな、この映画は二度はじまる。」と書いてあるのですが、本当にその通りです。正直、冒頭30分程度少し退屈に感じたのですが、その後の展開で退屈に感じたことなど自分の中でなかったことになりました(笑)エンドロールまで楽しめるので、本当に最後まで席を立たないことをおすすめします。すごく話題になってしまったためか賛否両論あるようですが、私はとても楽しめました。 ",
      "最初に,絶対安っぽくちゃっちい作品なんだろう!と…\n 本当に面白い位、騙された❗️ 最初から詰まらんだろう!と思っちゃっていた事自体が、大変失礼極まり無かった!ハナっからこうなるだろう!というものを先に見させられ、後からあの格好良く言っちゃえば,メイキングを見させられてから,イメージは一転。 詰まらんものだろう!と思わせたのも思惑かもしれないが、ヤられた❕(更に失礼極まり無いかもしれないが,ご存知の方いましたら失礼…) 全然知らない人ばかり!というのも良かったんとちゃうの⁉️ ",
      "普段から映画をあまり見ない人、詳しくない人はすごく面白く観れるかも...\n 普段から映画をあまり見ない人、詳しくない人はすごく面白く観れるかもしれません！！ミーハー向けです☆伏線回収系はもっと面白いのあるからそっちを勧めたいな！！個人的には2.5という結果でした。舞台だね。た ",
      "まあ面白いは面白い でもそんな言うほどかな？ ちょっと盛り上げすぎ...\n  まあ面白いは面白いでもそんな言うほどかな？ちょっと盛り上げすぎな気が… ",
      "噂通り！\n 後半で前半のネタバラシをする映画はいくらでもあるので、この映画がここまで有名になるとは思いませんでしたが、個人的にはとても面白かったので、このスタッフの方達はこれからもより面白い作品を作ってくれると期待してます！また、最近のイケメン俳優が出れば売れるみたいな風潮に反していて映画ファンとしてはこういう映画が売れてくれて嬉しいです！ ",
      "なんの情報もなく見た\n なんの情報もなく、予告編も見ず、見に行きました。めちゃくちゃ面白かったです。今年ベスト級です。もう一回見たい。 ",
      "カメラは止めない！\n 宇多丸さんや町山さんも絶賛していたと思いますが、低予算（を逆手にとってというか）で基本に忠実に、中盤の第２幕的なのも上手く挟み込みながら、非常に面白く完成度高く仕上げられていました。少なくとも私は第３幕など笑ってしまって、声を押し殺せなかったです。これだから、映画というのは、（上田）監督はじめ映画関係者の方は「カメラを止められない」、自由にいっぱい楽しく撮り続けられたいのでしょうし、観る我々のほうも、面白くて「映画鑑賞を止められない」のではないでしょうか。 ",
      "これが傑作なのか？日本人。\n この話を伏線回収がうまい、傑作だという人がいる。果たしてそうだろうか。映画というのは個人で楽しむものなので各々の感情は大切にするべきだが、客観的に意見を言うと、予算が少ないのにこんなに出来ました！と言うふうに宣伝しているが予算がないなりにどうにか繋いだという程度の作品である。伏線も何もない。単に、番組作りました。生放送です。みんなで乗り切ろう！の一言で終わりだ。伏線なんて立派な言葉をこの程度の映画に使うのはもったいない。これを傑作だと言うのならその人はハリウッド映画をあまり見たことがない人なのではないかと思う。まじめに映画を作ってる人々に失礼だ。 ",
      "エモい！\n このスタイル自体はどっかで観たことある気がするけど、構成がとても緻密ですごく良くできてるのと、そして何より熱量と愛情がすごくて、絶対好きになっちゃうやーつ！最初は「地獄でなぜ悪い」みたいな話かな？と思って、でも途中から全然違って、でも見終わった時の気持ちはちょっと似てた。役者がほぼ全員無名とか、ローバジェットとか、そういうことが全部奇跡的にプラスに働いてるのがすごい。これを大作としてリメイクしても、こんなにエモくはならないだろう。そして何より「カメラを止めるな！」ってタイトルが本当に素晴らしい！でもこれ、見終わったあとだと「全っ然怖くないから！誰でも観られるから！」って言いたくなるけど、子供とか、ゾンビとかホラーの耐性ゼロな人だとそれなりに怖いんじゃないだろうかw 前半で席を立った人の多くはこれな気がする。あと、私もお腹弱いから、あの人はあまりにも気の毒だったなー。まあ自分で飲んでるんだけど、胃腸が弱いだけであんな目に遭うなんて…あそこが一番ホラーだった。Tシャツ売り切れてたけど欲しいなー。あのTシャツ着るといい仕事ができそうな気がする！ ",
      "よくできてる！\n よくできている！！！ 役者さんが仕事っぽくない演技なのが好感を持てた。 皆さまがこれから沢山活躍できますように！！！！ ",
      "面白い\n 点と線。あとで納得ニヤリ(>_<) ",
      "まさかの\n 他の方とかぶるコメントはご容赦を。映画館で声出して笑える映画ってちょいちょいあるけど、この作品は後半から笑いながら「あ～」「なるぼど」を連発します。主演女優がNGだといっていたものがまさかのっ、あちゃーっ!とか、なぜ音声さんが酷く怯えた表情で外に出たかったのか!とか、あげればキリがないけど…前半にB級以下の映像を見せられ残念感たっぷりと味あわせといて後半からじわりじわりググッと盛り返し、なるほどね～と笑ってしまう。よく出来た作品だと思います。ラストにはほろっとする場面も。とりあえず観ればわかります。絶対になるほどね～ってなるから(笑) ",
      "久しぶりにお腹抱えて笑った\n 久しぶりにお腹抱えて笑った ",
      "見ていて辛い💧\n  前半の部分のホラーはちぐはぐで話の流れがちょくちょく途切れたり、死んだはずの人間が生き返ったり、とても退屈この上ない。しかし、なぜそういう映画になったのかというネタばらしが、この映画は巧みだ。商業監督としてやって来た主人公は、自分の拘りよりも放送できるものを撮るために、目薬を使って涙を流す演出をする父親。それとは反対に自分の拘りを全面に出して、子役に目薬を使うなと強要してクビになる娘。この対照的な二人を出すのも面白かった。(それも親子という設定がより良かった)ワンカットの生放送の話も制作サイドはインパクトの強さだけで企画を進めてきた感が出てて、無責任感が出ててより物語をひきたててた。出演者はアルコール依存症の人や神経質で硬水を飲むと腹を下す人、文句や注文の多い若手俳優にアイドルなど、どれもくせ者ばかり。そんななかで、放送直前に出演者二人が事故を起こし急遽代役を主人公夫婦が引き受けることに。それだけでも結構な事件なのに、次から次に問題が引き起こされる。先ほど感じたちぐはぐ感がなぜ引き起こされていたのか、次々に解明されていく。そのたんびに笑わずにはいられないけど、現在も映像の仕事に携わる人間としては、後々複雑な心境にもなった。私が作っている映像は私の作品ではなく、お客様の作品だから、私の拘りよりもお客様の望む作品を作らなければならない。結婚式の仕事だから、もちろんいろんなハプニングも起こる。あまり詳しくは書けないが、新郎、新婦だったり、ゲストだったり、もちろんこちらの機材トラブルだったり、生ならではのハプニングは起こらないわけがない。そんななかでもお客様が納得できるものを提供していかないと、下手したら損害賠償の問題までなってしまう。その事を考えると素直に笑えなくなってくる。トラブルが起きてもそれをどのように商品として相手に提供できるのか、この主人公や娘のような工夫が私にも常に求められるのだと、改めて感じた。 ",
      "予算300万にしては…\n 世間でずいぶん話題になっており、ゾンビコメディということなので、見に行って来ました。本作が2部構成になっているということは漏れ伝わってたので、かなりハードルが上がった状態での観賞ということになったのですが、正直そこまでの完成度とは思えませんでした。ただ低予算でよく練られてるなあということと、ところどころ散りばめられたネタがそこそこ面白いので、ギリ合格点というところでしょうか。ゾンビコメディといえば｢ショーンオブザデッド｣だと思いますが、あれを初めて見たときの衝撃ほどは感じなかったので、ちょっと辛口になってしまいました。ごめんなさい。 ",
      "面白いけど楽しめなかった\n  最初の劇中劇がたとえ伏線があったとしてもクオリティが低すぎる。構成は面白いが両手を挙げて絶賛するほど楽しめはしなかった。クソみたいな劇中劇を後半で回収し主要キャラのキャラ付けを丁寧にしている点がヒットの要因だと思うけど、引き込まれるような登場人物は現れないし、ただ構成をなぞっているようにしか思えなかった。でもこんなチープな作品がハリウッドの恐竜映画と地方の映画館で対抗するような状況はとても面白いし今後も続いて欲しい。 ",
      "奇をてらっただけではない良心的映画\n なるほど構成には唸らさられる。はなから一筋縄の映画ではないと食ってかかって観ているので、前半パートが劇中劇であると予想しつつも、それを裏切る“何か”があるのではないかと注意深く細かなところまで心の中の猜疑とツッコミを重ねさせることで、後半のネタばらしが最強に効いてくる。素晴らしい設計で隙がない。一方で一発ネタの飛び道具かといえばそうではなく、特に製作畑の業種ならば思わず膝を打って「あるある！」と言いたくなるような日々の仕事の後ろめたい妥協や、個性際立ち身勝手極まりない専門職種の連中とのやりとりを経て、小さな成功を得る過程はまさに良心的で王道な「仕事讃歌」の物語であり非常に日本人的でもある。彼らの成し遂げたことは誰に評価されるわけでも褒めそやされるわけでもなく、しかし確かな満足感に満たされて撤収作業に取り掛かるラストシーンの、なんて清々しいことか！！制作費が200～300万円で、ハン・ソロを2秒程度しか撮れないと話題になっていたが、逆に役者やスタッフの給料が凄まじい薄給で使い倒されているであろうことも察せられて、作中のシナリオだけではなくリアルな要素でも映像制作業界の闇を感じられた。 ",
      "前半の駄作感を超越する下克上映画\n  最初30分は寝るかと思いましたが、そこをきちんと観た人ほど楽しめる映画。また観たくなる！作りが上手いです。映画好きや映画を志す人にとって勇気をもらえる作品となっています。 ",
      "とても面白い\n ミニシアターではない、かなり大きな劇場で見ることが出来たのがとても良かった。公開から大分経ってるが、60人位入っていた。今まで評判を耳にしても、あまり食指が動かなかったが、世間に乗り遅れないために義務感半分で見た。見て良かった。長回しの魔力というか、カットを割らないことによって生まれるこのエネルギーは何なのだろう。途切れることなく徐々に溜まってきた緊張感が「アクション！」の掛け声で一気に迸る、そんな呼吸に合わせて無我夢中で見入ってしまった。これだけ動き回るカメラなのに、手ブレ、粗い画質のビデオ撮りといったマイナス要素をそんなに感じさせないのが凄い。 ",
      "ゾンビ映画だと思ったのに！\n  念の為このレビューはネタバレ表記にしておきます事前情報は仕入れないで観に行きましたスゴイ流行ってるってきいて、ミーハー心で(*^ω^*)冒頭のワンカット映画は劇中映画だとは知らなくて、観ている最中は本当にワンカットなのかを懐疑しながらみてました(^_^;)そのおかげで特に集中して観れたのですが、観てる最中は「これホントに面白いのか？なんでウケてんの？」位に意味が分からなかったですでも集中して観ていたおかげで、どうしてそういう内容のワンカット映画になったのかがわかりつつ、笑いにも繋がって、なるほどと思いました「君の名は」「インフィニティウォー」などもそうですが、ヒット作の動員数の大多数は、普段は映画を観に行かない人達ですそういう人達が観に行くからヒット作になるわけですねだからフリークスの人達には新鮮に感じないような内容の映画でも、普段映画を観ない人達には何かと新鮮に感じてしまうのは当然なのですそして映画を観て「面白かった」と言う感想があるのは1人の映画ファンとして、嬉しいことです(*^ω^*)褒め言葉の「くだらない」を分かる人なら楽しめる内容ですし、舞台劇を観ているような距離感でした突出した有名人が出てない事も映画の雰囲気に大きい貢献をしたでしょうね結果的にこの映画の予算でミッションインポッシブルが1秒も撮れないようですが、だとしたら逆に無限の可能性も見えたわけです昨今の主流映画に比べたら地味ですが、こういう手法の映画も評価されて定着してくれる事に期待しています(*^ω^*) ",
      "文句無しに面白く、映画作りの情熱に感動し、娘の前で頑張る父親にホロリ\n  迫力満点も少々違和感もあるゾンビ映画、その撮影時の裏話やアクシデント紹介による違和感のソリューションと付け加えられたコメディ色、及び情熱が迸る映画製作ドキュメンタリーが見事に調合された構成と、廃墟を舞台に登場人物が次々にやられていってしまうという物語のディテーリングが、実に素晴らしい。そう、今まで類似映画を見た覚えが全く無く、オリジナリティの高さに興奮させられた。 ということで、 自分がストーリー等を確認した限りでは、この映画の原作と判断される劇団「PEACE」による「GHOST IN THE BOX」の脚本を創作した和田亮一氏及び荒木駿氏に、大きな拍手を送りたい。何といっても、この映画の独創性に、二人の創作が寄与するところは大であるから。 とは言え、ゾンビ映画部分の怖さと勢い、監督役やメイク役の醸し出した狂気、斧による切断等のリアリティは、特筆もの。これがあってこそ、後半の種明かし、コメディ色がより生きたかたちになった。また、娘の肩車写真、小屋の前に何故か有る斧、カメラ助手によるズームインアウトの提案、差し入れの一升瓶など、当然にそれぞれ後で意味を成し、このあたりは、良き映画の伝統的文法をしっかりと脚本、さらに映像にしっかりと落とし込んでいた印象。 俳優さんの「自慢の父親になるはずが・・・・」の涙に続けて、監督が娘の写真を見ながら泣いているシーンへの転換は、意図はよくわかるのだが、唐突すぎて感情にはあまり響かず。ただ、写真の中で肩車の上の娘がビデオカメラを持っていて、それがお父さんを尊敬し大好きだった昔を暗示し、さらにラストシーンの娘による俯瞰撮影に繋がるところは、よく練られていると思った。 なので、脚本も兼ねる上田慎一郎監督が作り上げた部分も勿論小さくは無く、確かに役者さんの良いところを目一杯に引き出している感はあった。それだけに、素晴らしい映画、物語構造としてのアイデア的に映画史上に永遠に残っていくかもしれないものだけに、和田氏らに敬意を示さない、原案扱いはとても残念であった。今からでも遅くないので、是非、原作として扱って真の創作者への敬意を示して欲しい。法的にどう解釈されるかは不明だが、アイデアのみならず基本的な物語のディテーリングも、舞台劇をそのまま使ってるのだから。 ",
      "よく練られたシナリオと意表を突くストーリーに脱帽！\n  観るまではブレアウイッチ的ゾンビ映画なのかと思っていたが、ゾンビ映画のクルーを追った舞台裏劇という着眼点にまず脱帽！低予算映画でも見せ方によってこれだけ面白い作品が作れるといった見本のような作品。とにかく映画を観て、これだけ笑えたのも久しぶり。また予定調和から外れて進行するシナリオがよく練り込まれており、とにかく感心させられた。300万円の製作費でよくぞここまでの作品を・・・・是非、お勧めの納得の1本！ ",
      "メタメタの実\n 久しぶりに映画館で声出して笑った。僕と同じ列で僕と同じく大爆笑してるおっさんが2人いたけど、発声上映でもないのにこれだけ笑っても許される雰囲気の映画はなかなか珍しい。というか許して。 ",
      "持ち上げすぎではない\n 鑑賞前はなんだかんだ持ち上げられすぎてるのかなぁと思っていたのですが、そんなことはなくしっかりと大衆受けする映画となってました。ワンカットで30分強を撮ることの大変さを考えると脱帽です。 そして深く考えない人ほど楽しめる映画だと思います！！ ",
      "その廃墟は？何処？\n 元ネタと言われる舞台『GHOST IN THE BOX！』？？？見たかったなぁ〜演劇はいっぱいやっているが土着しているでなかなか知る見るチャンスが無い ",
      "おもしろい\n 最初は演技が…笑 と思ってたけどどんどん引き寄せられて、おもしくておもしろくて、声出して笑ったの映画で初めてです！世間がこんなに騒いでるのがわかりました！とにかく見てほしい！ ",
      "ホラーかと思いきやコメディー？\n  血が苦手だから最初は気分が悪くなって早く終わって欲しいと思った。途中は面白すぎて周りがくすくす笑ってました ",
      "「面白い」\n 73本目。とにかく見て欲しい。面白い。 ",
      "面白い！\n これは面白い！後半にすべての違和感が解ける ",
      "厳しい意見もあるようですが\n 素人なんで、単純に面白かったけどなあ。低予算ならではの良さがあって。新しさはないけど、若き監督を誉めてもいいんじゃない？ ",
      "タイトルなし\n あまり期待値をあげない方が楽しめるタイプ。画面酔いしやすい人は後ろのほうの席に座るといいかも。極力情報を入れずに観ましたが、ある程度まではなんとなくの予想通りの感じ。しかし、いざ始まってみるとそっちのジャンルか！と驚いた。作り手の熱を感じた。 ",
      "感想が「笑えた」だけの作品って\n 素晴らしい映画だといいながらここの感想を読むと「久々に笑った」だけであり、しかもその理由が後半に前半の種明かしがあっただけというテレビレベルの感想。もうそれだけでこの映画ってテレビでやればいいのにレベルの作品と分かる。洋画でもコメディでお笑い物はＭｒ.ビーンとかあるけど映画界では評価なんかされてないよね？カンヌとか絶対むりだよね？笑稼ぐためにはそういうお笑いものもつくることはＯＫだけど、それをまじめに「映画」とか言ってるの日本人だけだよ笑ほんとに日本人て「テレビ」と「映画」の区別もつけられないし、単に笑えたらそれでいいくらいしかない低レベルなんだなぁと笑吉本タレントがテレビで活躍してるのがよくわかりましたよ。日本人には「絶対に笑ってはいけない」の映画版でも見せとけばいいと思う。笑映画館でやればあれも「映画」だと日本人は思うレベルだからちょうどいいんじゃないの？笑 ",
      "今まで観た映画の中でも最高クラスのスッキリ感\n 映画を観終えた時にくる爽快感やスッキリ感は半端ないです。役者も無名さんばかりで変な情報がないのでフラットな感じで観れるのもポイント。途中から中だるみするかなと思ったが、最初から最後まで、集中して楽しめたし、特に後半部分は見応えのある。何度も観たくなる作品って言うも頷けるし、また観たい。 ",
      "愛と一生懸命さが快い映画です\n とにかく愛と一生懸命さ。チラシに書かれている本広監督のコメント「とてもとても映画愛に満ちている」ということに尽きるでしょう。ゾンビに襲われる女優役の秋山ゆずきさんの女性らしい肢体も、私にとってはとても重要なポイントの一つでした。あとは、細井学さんの味のある演技はよかったですね。なるべく予備知識を持たずに見たかったのですが、チラシの宣伝文句や、最近の「原作か原案か」というニュースのために、嫌でも「どこで何が起きるんだろう？」と身構えながら見てしまいます。それが、「なーんだ」で終わらないのがこの映画のいいところ。奇を衒っていないわけじゃないんだけど、そんなことより役者さんんとスタッフがとにかく一生懸命作った映画だからこそ生み出せる温かい笑い。ヒットする映画の一つのパターンである「出てくる人がみんないい人」であることが、狡猾さを感じさせず、後味の良さを生んでいるんだと思います。次回作は難しいと思いますが、愛を感じる作品を期待してます。 ",
      "映画の構成が素晴らしい\n 2部構成はユニークな手法なのだがらさらにそれぞれの表現方法が日本人らしい作品。きっとユーモアのある映画といえば、この映画となるくらい絶賛したい。 ",
      "映画愛を感じる\n 噂に聞いていた通り、よく出来ていると思いました。否定的なコメントもあるようですが、楽しめるし後味いいし、観てよかったなと。まず役者ありきのドラマや映画と違って、本作のような無名(失礼！)だけどおもしろい作品は残念ながら数少ないと感じます。こういう作品がもっと出てきやすい社会になるといいですね。 ",
      "福田監督、三谷さん、クドカンは、悔しいだろうな・・・。\n 今宵は、チョッと空席が目立って来たので、やっとこの旬な作品！まさに金足農業と同じで、騒ぎ過ぎちゃうの！？と思いつつ・・・誰でも作れそうって感じの学生の自主映画レベルに見せつつ・・・プロフェッショナルな拘りと小ネタの見せ方が最高(*≧∀≦*)僕なりの別の言い方すると・・・カメラを止めるな！＝金足農業映画制作を志した頃の原点に戻って楽しく撮ろうよ〜でも制作費ないよ。地元のメンバーで、秋田制して甲子園行こうぜ！って感じが、1試合毎に強豪校を破って遂に王者に挑む！アベンジャーズ＝大阪桐蔭アベンジャーズは、ハリウッドスターが集結し世界中が期待する超大作！今回の大阪桐蔭は、100回記念を制する為に選りすぐり集められ鍛えられての全国制覇！どっちが凄いかって言えば・・・この後の国体もおそらく制し、メンバー変わってもセンバツ出場の可能性大の大阪桐蔭と絶対大画面で観なきゃ面白さ半減のアベンジャーズですよwこの作品は、満席の大劇場より場末のミニシアターか、夜中に家のTVでDVDで観る方が、断然面白いと思う。ただ最後まで席を立つな！もアベンジャーズと同じ（笑）それなりの話題の会話する人は、観とかないと、観てませんって言いづらくなる作品である事は間違いない。まぁネタバレしてもあれなんで、レビューもコレと同じです。冒頭の監督が撮るなら・・・山田孝之や大泉洋、阿部サダヲに長澤まさみ等が間違いなくキャスティングされそう・・・それはそれで、観てみたい（笑） ",
      "ちょっと...\n 鑑賞から1週間。今でも全ての登場人物とそれぞれの印象的なシーンや表情まで鮮明に思い出せる映画ってそうそうないんじゃない？ ",
      "気持ちが悪い\n 目が回り気持ちが悪くなりました悲鳴も頭にくるし！ ",
      "楽しめなかった\n ゾンビ出てきた時点で劇中劇確定。ありがちなネタで、たしかにこういう舞台などみてない人には面白いんだろうけど、どんでん返しとか期待して先読みしてた自分にとっては、あぁこのまま行くのね。。って感じでまわりの盛り上がりとは離れて楽しめなかったです。追記よくよく考えたら、この作品の企画「ゾンビモノをワンカット生放送で」という事自体が、ハプニングを想定したものであり、プロデューサーはそれを狙ってたとしか思えない。でもその通りの状況になってるにもかかわらず、番組ではそのハプニングは流さず普通にゾンビ番組として流し、で、映画でネタをばらすって、作品自体が無理がありますね(笑)まあこのような狙った作品を何も考えずに楽しめるライト層向けの作品だったのかと納得しました。 ",
      "1人で\n ネタバレなしの前情報ゼロで観に行くと、ゾンビものだと分かって後悔する。ホラー系苦手だし、なんかみんな演技ぎこちないしやっぱり低予算映画の限界かなーなんて思ってた自分が、後半お腹をかかえて笑ってた。ただ、言われてるほどすごいか？とも思う。観終わった後に余韻が残らないのはわたしの問題だろうか。ただ、面白い番組を観たかんじ。映像作品を作ってみたくはなったけど ",
      "最後まで見る意味\n  最初、B級映画だなー全然おもしろくないなー、帰りたいなーと思いながら見ていて、途中から毛色が変わった。ピンクとグレーのように、君の名は。のように、あとでやってくる答え合わせが少しずつ理解出来てくると、すごいなと単純に思え始めた。あとはパズルがはまるように、どんどんとスピードにのっていき、最後のエンドロールに繋がる。エンドロールで実際の撮影シーンがあることで、この映画はよりおもしろさを増していると思う。ゾンビ映画ではあるけど、怖くない、コメディーで、あとは監督やら脚本やからよく練られた作品。家でワイワイしながら、ポテチをつまみながら、誰かと見るのもいいかもしれない。 ",
      "わからん。\n どこが笑えるほど面白いのかわからんかった。 ",
      "監督の主演の女優の子と俳優に対する激昂がエモい。\n  監督の主演の女優の子と俳優に対する激昂がエモい。 ",
      "制作に憧れた人に\n レベルの深い浅いに関係なく自主制作映画に手を出したことのある人にお薦め。観てるだけの人には感情移入しにくいのではないかと思われます。笑いあり、ウルウルあり観て良かった。ただ狙いとはいえカメラ揺れ過ぎと思ってました。観賞後にカメラ酔いしたと思われる方もいたので不慣れな方は注意。 ",
      "これぞ映画の面白さ！\n 思わずコメントを書きたくなるような映画でした。いつまでも心に残る数少ない映画だと思います。最近、映画館が満席になる映画って見たことなかったですが今日は一番前の席にギリギリ滑り込んで観ることができました。役者とか予算とか関係ない、実力のある映画だったと思います。もっと沢山の映画館で上映するべきだと思います。自分的にはど真ん中で、とにかく面白い！ ",
      "面白い切り口です\n 多くを語ると野暮なので控えますが、一度わからず見てください。 ",
      "まあ面白かった\n ネットでの評判が良すぎて、まあ面白かった位の感想ですが、話題になる前にみとけばもっと評価は高かったのかも。 ",
      "冷静な判断がなされていない気が…\n  遅れて観ました。ネタバレ厳禁！などと言った拡散方法や余りにも過度な芸能人の賞賛。逆には入り口から逃げ腰で観ましたが、冷静に低予算&無名俳優さん達&時間の少なさなど、逆境をバネにして上手くまとめてはいます…が、シナリオのネタは三谷幸喜さんの作品などを割に大胆にパクっているし、展開が斬新！などと言われているが、過去にもかなりこの展開はあった気がします。あと登場人物の心情表現が雑な気がします。色々ありますが、主人公の気持ちが監督さんの気持ちに寄りすぎてて、観客からしたらイマイチ乗れない。なのでかなりありきたりな映画な気がしますが？なぜこの様な事態になっているのか、驚いているには映画関係者だけで、騒いでる等のネット住人はこの事態を楽しんでいる気がします。激唱するには、色々な観点からちゃんと検証して行った方が良い気がしました。インディーズで300万円でのこの完成度は見事！に異論はありません。この異常な褒め過ぎ状況のために本当は3点なのですが、減点しています。 ",
      "ラヂオの時間を思い出した。\n ムチャクチャ面白かった！一緒に観ている他のお客さんの笑い声や叫び声があってこそ、面白さが際立つ作品。場面で急にクオリティが下がるのも織り込み済みだなんて、どんな映画だよ（笑） ",
      "おもしろかった＼(^o^)／\n 前半は退屈‥‥というレビューを見ていたので 覚悟していましたが、いえいえ 前半からおもしろかったです！観た後 とってもスッキリしました。私は こういうの 大好きです♪ ",
      "たかが映画。されど映画。\n 後半の展開で、うかつにも吹き出してしまいました。映画館で声出して笑うの久しぶりでそんな自分に驚きましたよ。特にアルコール依存症のおじさん。演技最高！誰か賞あげて。あと逃げ回る女の子のお尻ばかり観てました…もし予算が潤沢にあれば例えばハリウッドでリメイクされたらどんな仕上がりになるでしょう？　想像してしまいました。でもこの学生作品みたいな感じが初々しくて新鮮でそれがいいです。 ",
      "微妙\n 脚本は良く練られている。後半は普通に笑える部分があってそれなりに楽しめる。しかし、いかんせん序盤が詰まらない。確かに序盤を良い映画にしてしまうと、後半の面白さが半減してしまうというのも分かるが、つまらなすぎて苦痛になっているのが大きなマイナス。ワンカットで見せるという面白さはあるが、それは技法の面白さであって映画の内容という本質での面白さには繋がらない。序盤のマイナスがひどすぎて、それを覆すほどの面白さが後半にあるとは感じなかった。総合的に見て確かに楽しめはするが、他のレビューで言われているほど傑作とは思えない。例えると「おいしい料理を食べさせてあげるよ。ただ、そのためには先にまずい料理を食べてもらう必要があるけど。」と言われている感じに近いからだ。真の傑作であれば、まずい料理を食べる必要はないはずなので、この映画に送る言葉にはふさわしくない気がする。前評判のバイアスが酷すぎるので、それがなければ星はもう一個くらいは増えたかも。 ",
      "文句なしに★★★★★\n 多くの方のレビューにも書かれている通り、感想を書こうとするとネタバレになってしまいます。とにかく面白かったです。映画館で笑うと恥ずかしさが笑いを制止してしまうことがよくあるけれど、この映画では心のストッパーがかかりませんでした。「笑ってもいいじゃん！堂々と笑おうぜ！」と作品自体が見るものの肩を押してくれるような魅力的な映画です。帰り道、お客さんの表情は、ニッコニコでした(^^♪ ",
      "これぞ映画の醍醐味\n 巷では、どちらかというと後半の伏線回収が話題になっている様だが、この映画をここまでの評価にしているのは、前半の長回しの斬新さやカメラワークの凄さにあると思う。後半の伏線回収はユーモアとしてはかなりツボで、声を出して笑ってしまったが、よくある手法でもあるし、それ自体の新しさは無いので、それだけではここまでの話題作にはなってないと思う。よくある伏線回収の前振りは、非常に退屈で見どころが無いものが多く、いくら後半に活きたとしても、前半で興味を削がれ、見る気を失ってしまうことが多い。ただし、この映画では、前半はワンカットによる臨場感、撮影技術と脚本の年密さを味わい、後半はコメディ的な面白さと前半の臨場感を撮影者サイドで体感する、という映画の醍醐味がふんだんに味わえる。そういったところがこの映画の魅力なのではないだろうか。観ていて、監督の台詞なども含めて、映画への愛情かヒシヒシと伝わる作品であった。映画はやっぱり面白い。 ",
      "笑い死ぬかと思った(笑)\n  何を書いてもネタバレになりそうなのでネタバレ表示で。とにかく後半は笑いすぎで本当に過呼吸になりかけた。笑い死ぬかと思った(笑)最初の30分（第一幕）は１カット長回しのゾンビ映画。次の30分（第二幕）は時間を遡ってこの映画の製作準備。最後の30分（第三幕）は、最初の30分の映画のドタバタ舞台裏。端的に言ってそういう構造の映画。最初の１カットゾンビ映画も、ゾンビ映画を撮っていたクルーが本物のゾンビに襲われる、という構成なので、つまりこの映画、メタにメタを４重くらいに重ねたメタメタな映画なのだ(笑)ここまでメタ構造を重ねた映画って、ちょっと記憶にない。ここまでメタを重ねると、ふとメタとリアルな世界（映画内での）の区別があやふやになってしまい、ついあのシーンは組体操で撮ったのか、みたいな錯覚をして「んなわけあるか！」と１人ボケツッコミをしてしまう(笑)小説ではメタをメタメタに重ねて何がリアル（小説内世界での）か分からなくしてしまう構成の作品はちらほら見かけるが、映画でここまでやったのは記憶にないなぁ。で、その第三幕で見せる笑いのネタは、いわばドタバタ楽屋落ちであり、言ってみれば低俗なものなのだけど、それだけにそのおバカ加減を存分に心置きなく笑える。第一幕はいわばかなりデキの悪いゾンビ映画なのだが、これが「ワンカット生放送のテレビドラマ」という設定も上手い。いかにも不自然なシーンも編集できないから、第三幕に向けてのネタをたっぷりと仕込めるというもの。役者も無名の人ばかりだが、みんなたいしたものだ、と思う。ちゃんと「メタ第何レベルか」を演じ分けてる。「ゾンビ映画＋楽屋落ち」という構成は、CMや予告編を見ただけで素直に分かるので、読むも読まないもないのだが、この斜め上のネタは読めないわ(笑)「画面の外で何が起きてるか」で腹の皮が捩れるほど笑わせてくれた、観客を楽しませることに徹した良い作品だった。たっぷり笑わせてもらいました。ありがとう！ ",
      "笑えた(3.8)\n 評価とか口コミがすごい好評やったんで観にいったけど、期待しすぎました。この映画をDVDでみてたら前半で観るのやめてしまいそうになるので、映画館で観ることをオススメします 笑後半は最高でした！上映中に周りの人もみんな笑ってました 笑色んなシーンで笑えたけど、個人的に一番おもしかったんは元女優のお母さん 笑あのお母さんは最高や😆 ",
      "エンディング曲が\"I Want You Back\"にそっくり\n 面白かった！正直第一幕はつまんねえと思う瞬間も多々あったけど、それすら仕掛けだったとは！作品という意味での「ドラマ」と、物語という意味の「ドラマ」が同時進行する構造、確かにこれは一度きりの離れ業。エンディング曲がモロに\"I Want You Back\"なのは謎だ…宇多丸が『カメラを止めるな！』の第一幕を「ネタ振りのためのネタ振りに終わってない」と評価する一方で、『ラ・ラ・ランド』のオープニングを「作り手のドヤ顔がチラつく」と腐すのがよくわからない。チラついてもよくない？だってあれマジで凄いよ？というか『カメ止め！』のそれも十分チラついてるチラつくのは全然悪くないよ。だって凄いもん ",
      "ただひたすら面白い！\n ただひたすら面白い！としか言えない！少しでも内容や展開に触れるような感想を述べると、ネタバレになってしまうおそれがあるので。とにかく、面白い映画を観たいと思っている全ての人にオススメします！ゾンビ映画好きならなおさら楽しめますよ(^^)そして、鑑賞後は感想を語り合いたくなるので、誰かと一緒に観に行くか、観た人と語り合える環境下で行く事をオススメします！あー面白かった(^o^) ",
      "久しぶりに面白い映画を観た\n 映画はこうあるべきと思った作品です。 ",
      "ノーカットで乗り物酔い 関西弁のおばちゃん、何者\n  ノーカットで乗り物酔い関西弁のおばちゃん、何者 ",
      "ニヤけた☆笑った☆ほっこりした☆\n 最初は…まぢでこの映画の評価を疑いました。最終的に、ニヤけたし、笑ったし、ほっこりしました☆良い映画でした！ ",
      "気分はジェットコースター\n あっちこっちで好評価のため気になってはいましたが東京のみの上映との事で保留していた所、徐々に複数の劇場で上映し始めた頃、最寄の劇場でも上映していたので鑑賞。私は気になった映画を見に行くときは情報を全て遮断して行くのですが、それが最高に機能した映画でした。ネタバレが物語の面白さや衝撃を非常に削ってしまうタイプの映画の上、何を書いてもネタバレになってしまうので泣く泣く割愛しますが、テンポが良い映画が好きな私にとっては最高の映画でした。可能であれば満員の劇場で見て欲しいと思います。また、パンフレットは是非購入をお勧めします。ひたすら思い出し笑いできます。 ",
      "cool ではない\n この映画は妻に連れられ観に行った。予備知識はほぼなく、ニュートラルな状態。新しいアイデアはほぼ無かったように思う。印象としては何処か懐かしいテイスト。学生時代に流行った。自主製作映画の延長。でも、この熱量は半端ない。高度経済成長期のがむしゃらな日本の空気感がわくわくドキドキの原因かもしれない。 ",
      "18087-16、18120\n チープな37分長回しと、その後のカラクリのギャップが・・・今まで映画館で見た映画で、一番笑った！ ",
      "内容・質・視聴環境的にハコは選ばなきゃ駄目だよ映画館さん配給さん\n 感想を一番最初に書く事とする。正直、私はつまらなく感じた方だった。褒める所・冒頭30分ワンカット撮影。・内容を二本立てにした所残念な所・二本立て二本目が一本目と同時撮影じゃない所 （これが同時ならば高評価だった。）・笑いが昔のドリフ「8時だよ！全員集合」風で私には合わなかった事。計画性ありきの笑わせ方。一本目と二本目が同時撮影では無い（カメラ位置で把握）為、二本目の面白みが私には無くなっていた。これがミニシアター用のB級・低予算映画とすれば成り立ち伏線として納得したかも知れない。しかし、全国展開まで来た作品の目線としては、笑いを取る為の伏線が後付け&こじつけに見えてしまう。口コミで有名になり、全国展開。どうしても中身の質を考えると、全国展開にふさわしく無い、ハコを途中間違えてしまったかの様。笑う所でも無いのに、既にクスクス笑っている隣の人が信じられなかった。リピーターだか分からんが初見者には邪魔でしょうがない。ウチの上映会場では拍手無し。黙ってミニシアター上映だけにしておけばと残念です。私的に勇者ヨシヒコの様にテレ東&低予算&時間などの限定要素ありきだから共感が呼べる様な作品。高評だとしてもハコは選ばなきゃ。前半30分の方が映画作品として面白みを感じた私。「ぽん」をした監督の妻役の人には今後頑張って貰いたい。追記：今日テレビで観直してみて、つまらなかった理由を再確認。目が肥えて役者のハプニングがハプニングに見えないのである。偶然の様なハプニングなら笑っていたと思うが、この下手な演技では「あ〜そうなんだ」としか思えない。あと、酔っ払って吐くおじさんもいたが実際はあんな吐き方しないし、旦那が暴走した嫁をスリーパーホールドで気絶させるシーンなんかは、あんな締め方で普通は落ちない。リアルを知り過ぎている。やはり昔ドリフがやっていた茶番劇を伏線にしてるだけかなと思う。あと、下品、病気（体調）ネタで笑いをとる作品は嫌いだ。 ",
      "舞台のノリ\n 劇団の舞台の感じの、頑張ってる感とか、笑わせかたとか、わかりやすい人物のキャラクター設定とか、苦手なんだよな。三谷幸喜っぽさがイラッとするんだよな。これが好きな人は、舞台の芝居とか好きなんだろうな。 ",
      "エンドロールがよかった\n 劇中劇、ちりばめられたネタ振りがよい。 ",
      "いまひとつ\n レビューでの評価がわかれてるのが興味深いおもしろいと絶賛しているレビューはとにかく数が多い一方、酷評しているレビューは数が少ないが、共感数が多い自分はイマイチでした予想を裏切る展開がなかったからかなだけど世間の盛り上がりを見ていると自分が否定されているようでモヤモヤする ",
      "確かに斬新、面白い\n やりそうでやらなかったこういった手法の映画。直近で舞台作が元になってるのが発覚し、話題が変な方に行きそうになってるが、まあ気にしない。前半の色んな伏線が後半戦で開花して楽しいが、実はエンドロール時の本来撮影の方に俺は感動した。かなり頑張って撮影してる様が随所に見られる。リアルが1番面白い。しかし、全体的に(特に肝である後半戦)雑というか、もう少し繊細な感じが欲しかった。画そのもの、演技、音響、カメラワーク、どれもそんなイメージ。まあ、今作は実験的映画の成功例ではある。 ",
      "無名なればこその孤高の発明品\n 発明品といっても、これまでに類する作品のエッセンスを活かした、悪く言えばツギハギの魅力あふれる新しい娯楽映画だ。これは無名な者達の制作だからこそ、過去の映画の概念を覆すことに成功した作品だと言える。映画の出来映えも見方を変えれば、どんな名作映画でも批判される部分は当然存在する。でも、その批判ありきの人も自分が出来ない事を棚に上げて批判だけするのは政策なき無能政党と同じこと。他者の批判に喜びを見出すだけの小心者の視点しか持てないのだ。批判だけするなら自分で作って見せろとね。当然、この作品にも批判もあるが、これまで1万本以上の映像作品を見た私からしても「カメラを止めるな」は唯一無二の魅力的な作品だと思う。大作映画が配給元の後ろ盾で有名な監督や俳優で映画制作や興行を行うのは、あらかじめ決められた予算で見通しが立つからに他ならない。しかし今作は映画や演劇好きのオタク達が集まって作った300万円という低予算の作品だ。だが、その出来映えは良い意味で予想をはるかに超えるものだった。この映画の素晴らしさは観客に制作者と同じ体験、それも恐怖の感覚を最初から強いて、それをクリアして見続ける事が出来た者だけが最後の楽しさにたどり着く事が出来るという、お宝を秘めている。しかもそれを演ずる役者の個性とキャラクター付けがしっかりしたものであるから、映像の小気味良さが際立ち、目を離せない展開に度肝を抜かれるのだ。有名で人気があるというだけで、本作の予算以上の高いギャラを取りながら演技が下手なタレント俳優が多い時代に、この「カメラを止めるな」の制作スタッフとキャストのクォリティへのこだわりは半端ない。作品の内容を少しでも語れば、初見の驚きがなくなるからネタに類する情報は遮断する方が良いが、言うなれば折り紙で折られた折り鶴を展開して見せた挙句、最後にこれまでにない楽しい折り方で同じ作品を作って見せるという離れ技をする。大道芸に近い芸当の楽しさと驚き。しかもこれを無名の折り紙作家が鮮やかな手さばきで見せる小気味よい映像感覚は魔法のようでもある。役者の演技、演出、カメラワークなど見応えが随所に織り込まれた構成で、これまでの大作を笑い飛ばすほどの痛快さには、してやられた感を爽やかに心に残してくれる。私は最初鑑賞した衝撃を再確認するため、今日、二度目の鑑賞を試みた。初見で恐怖に打ち勝つ術を身につけた為、冷静にこの作品の凄さが理解出来た。なにより、この作品の役者の全てが愛すべき人になったし、音楽や効果音の使い方も気に入った。特に気に入ったのはアル中のオヤジゾンビ。この人の変態的な演技は最高なのだ！今は、ただこのチームを純粋に応援したい。上田慎一郎監督は36歳という若さで大興行を成功させた。ひょっとして天才かもしれない。スピルバーグも「激突」を制作した頃は無名だったが初めて、激突を見た時は本当にビビった。上田監督の次回作が楽しみです。「カメラを止めるな」は映画好きな人ほど見て損はないと言うより、見なければならない歴史に残る映画だ。私なら「観客はまぶたを閉じるな」と言わずにおれない作品です。ただし最初の37分間は昔の老人ならショック死するレベルの猟奇シーンがある為、そこは子供や老人は無理をせず鑑賞しましょう。 ",
      "日本映画の未来\n 自分は邦画を劇場に観に行くことがほとんどなく、たいていDVDレンタルで済ませるのだが、本作はあまりの評判の為、TV等でのネタバレの危険が高そうだったので、観に行くか迷っていたところ、拡大ロードショーで近隣での上映が決まった事もあり、流れに身を任せて観に行ってみた。結果、観に行っておいてよかった。いや、本作は観ておくべき作品であった。面白い映画とは多額の費用をかけたとか、どれだけ有名な役者や監督が関わっているという事ではない。実力のある役者と優れた演出力のある監督、そして観客を楽しませる奇抜なアイデアこそなんだと、映画のあるべき姿を改めて教えてくれている。自分もそれなりに映画を観てきたが、まだこーいうアイデアで観客を楽しませる手法があったのかと驚いた。また邦画に対して洋画のレベルには程遠いと常に持っていた偏見を崩れさせてくれた。ランキングに上がっているよーなヒットしている邦画以外にもこーした作品があるなんて、いや、実はこーした良質な邦画はゴロゴロ転がっていたのかもしれない。要はそうした作品をバックアップしてくれるスポンサーがいないだけなんだと。今作は口コミと観客動員でここまで拡大ロードショーが実現した。良質な作品に対してサポートする映画会社が存在しないなら、我々観客が映画業界を変えていく、いや変えられるのかもしれないと、そーした可能性をも本作が感じさせてくれた。 ",
      "小さい映画館向き\n 振れ幅が大きいため、小さい映画館の方が見やすいのだと思います。笑いました。 ",
      "いまいちかな…\n ストーリーがイマイチでした。特に意外性がない。ところどころ笑えた所はあったけれど，あまり印象に残らなかったです。 ",
      "シーンに無駄がない素晴らしい作品です。\n 三谷幸喜作品に通じる面白さがあります。ひとつひとつのシーンに意味があり、謎が解き明かされていく様は見事です。俳優の演技、カメラワーク、テンポなどとても良いです。ひとつ前に観た「未来のミライ」は、監督の自己満足で、観客を楽しませるサービス精神が無い、アマチュアのような作品でしたが、この映画は低予算でも、制作サイドの情熱と頭脳により、観客を存分に楽しませてくれます。立派なエンターテイメント作品だと思います。これからも応援しています。 ",
      "まさかの展開に爆笑！お見事でした！！\n 　レビューを見ていただく前に、お伝えしておきます。ここ最近ニュースでこの作品に関していろいろ騒がれておりますが、その話題は一旦抜きにして作品を観た後の率直なレビューを書きますのでよろしくお願いいたします。　まさかの展開に爆笑しましたし、ハッキリ言ってお見事でした。まさに、低予算映画だからこそできる離れ技を見せられた感じでした。　あの予告編でも観たあの長回し撮影からの展開からすごい複線を張っておいての後半の展開は本当にお見事であり、爆笑の連続でした。　笑いもそうですが、作品を作るのが好きな人間だからこそできる本当にいい作品を作ろうとしている監督の情熱感にはちょっとばかり泣いてしまいました。（あくまでもほんのちょっとですがね(笑)）　いろいろ言いたいけど、ネタバレになってしまうので書けませんが、予告編を観て「ゾンビ作品で血も出るんでしょ？」と思うかもしれませんが、その感覚はいったん忘れて約95分の作品ですが絶対観るべき作品だと思います。特に本当に、映画が大好きな人は絶対見るべき作品だと思います。　私の中では未だに評価が高い洋画作品「ベイビードライバー」も斬新なアイデア作品でしたが、この作品もナイスアイデアといえる作品であり、日本映画の今後の面白い可能性を見せられた作品となりました。　ハードル上げちゃいましたが、次回作も期待しております。(笑) ",
      "ドタバタ喜劇\n  前半は高校生が文化祭で上演するような映画で不自然な演技カメラ目線などあり得ないような出来で、気の短い人ならこれで出て行くのではないだろうか。だがここからが本編の始まり、関西ノリのドタバタ喜劇が始まる、そしてエンドロールではそれを撮る実際に映画スタッフが現れ、三重構造の映画となっている。久々に笑える映画を見せてもらえました。 ",
      "一回観れば充分満足\n 話題沸騰だったので観に行ってきました。序盤のシーンのB級映画ぶりは少し退屈でした。が、このシーンを観なければ後編が楽しめません。という意味で、無駄のないシーンでした。ただ、ワンカットなので激しく動くし走るしでカメラ酔いする人は酔うかもしれません。僕は途中で気持ち悪くなりました。たしかに面白かったしよくできていると思いましたが、どうしてここまで話題になって評価されているのかが分かりません。二度目を観にいきたいとは思わない映画でした。言い換えれば、一回で充分満足度できる映画だと思います。 ",
      "ヒロインは和製マリリン・バーンズ\n ゾンビ映画ではなく、コメディ映画。脚本が緻密な計算の上に、丁寧に練られいて、全体の流れも心地よく、素晴らしい。オープニングから始まる「ワンカット」のシーンはまさに圧巻。これまで、こんなに長いワンカットシーンは見たことがない。そのワンカットシーンを見るだけでも価値がある映画。俳優陣もメジャーな方は誰一人としていないのだが、それぞれの役どころも申し分ない。日本映画にまた新たなマスターピースが一つ加わった。惜しむらくは、ゾンビのシーンで大してエグ味がなかったのと、サウンドトラックがもう一つだった。 ",
      "大作主義に一石を投じる映画\n ワンカットで進む冒頭の映画はちょっと緊迫感あったが、？なところが多かったが、そこも伏線でラストまでの伏線回収が見事で感心した。全てが計算し尽くされた見事なコメディ。作品紹介にはホラーと書かれていたけど、立派なコメディだと思った。 ",
      "ゾンビ映画の傑作\n  単なるゾンビ映画、ではなく、低予算のゾンビチャンネル現場のドタバタを描いた傑作コメディ。実際に低予算なのだろうし、俳優陣も失礼ながらあまり知名度は高くない方ばかりだが、それでもここまでやれる。こういう掘り出しモノがあるから、映画好きはやめられない。それにしても、SNS時代の口コミは侮れない。テレビ等の大手メディアよりも押し売り感が薄く感じられるから皆が食い付くのだろうか。サービスデーとはいえ、低予算映画の邦画でレイトショーなのに7割方席が埋まっていた。 ",
      "偶然生まれた疲れた現代人にフィットする映画\n  今年73本目。高い評価のため、視聴。正直、かなり笑えました笑笑場内もかなり笑いに溢れてました。話の内容としては、深くはなく、笑いもシリアスでもなく、単純明快。賛否両論分かれる映画だと思います。高評価も低評価も、映画自体に対する考え方の違い。この賛否両論に分かれるのは、ララランドに近いのかな。考えないから、楽しめる映画。来年から作り手になる自分にとっては、作り手の気持ちはこうなんだろうなって単純に感じた。なので、評価が高いし、この時間帯に気合入れて見に行こう！！よりも、最近疲れてるな。ちょうどやってるし、たまにはポップコーンでも片手に見てみようかな！っていう気持ちで行った方が、掘り出し物を見つけた気分になれる。最初の高評価はそこから来たのではないかな。最後のエンドロールはいらなかったなって思う。あれがなければ、カメラワークすごいな。頑張ったな。って思えるのに…映画＝娯楽と考える私にとっては、気持ちいい娯楽だと感じました！ ",
      "よろしくでーす♪\n 基本的には「あぁ♪なるほど。」の連続。それを地方映画祭サイズで作ったらこんな感じになるのかな。ゾンビとドタバタと映画愛。それを素直に表現してる好感の持てる作品でした。ネタの面白さに関しては、何だか表面化してきた問題もあるので割愛しますが、奇しくもそこら辺の違和感や滑稽さも、作品中に詰め込んでしまったので…なんともやりきれない後味でした。個人的にはラストカットの映像で、何かが「スーッと」晴れていくので好きなんですけれどね。 ",
      "単純な笑い\n  明石家さんまが「笑いはギャップだ」と言ったとか言わなかったとか記憶が曖昧だけど、なぜこんなにも笑えたのかと振り返るとそれは「ギャップ」なんだと思う。全然おもしろくない、全然かわいくない、全然好きじゃない、一度ネガティブに振れた感情が一気に反対方向へぶっ飛ばされたとき、もう僕は笑うしかなかった。大爆笑だった。インベスターZの天才投資家であるところの財前くんだったら始まって5分でつまらないと判断して映画館を出て行ってしまうだろうし、僕も比較的そのような考え方の人間だけど、これまでの人生で培ってきたその常識というか感覚を疑わざるを得なくなったこの映画のこと、しばらく忘れらんないだろうなー。 ",
      "画面酔い注意！＆某ドラマを思い出した\n  前半は37分の長回しのゾンビ映画で、後半その裏側を描いたコメディ作品。すごく話題になっていたので観てみました。映画館も非常に混んでいて劇場を出た次の回は満席でした。コメディとしてよくできていて面白かったです。爆笑とまではいかなくても笑ってしまう箇所もありました。特に長回しの部分はエンドロールから努力がひしひしと感じられました（笑）申し訳ないが、評価を下げさせてもらう要素として前半の画面酔いが辛かった…。大スクリーンの前から2列目ということもあって完全に15分でグロッキーでした。もう少し手ブレを抑えても良かったのではと思ってしまいます。見終わってまず思ったのが木更津キャッツアイと同じ構成だ！ということ。別にこのことで評価を上げ下げするつもりはないですが、既視感は否めないかと。もうちょっと斬新な作りかとハードルを上げすぎたのもあるかもしれません。キャスト陣は失礼ですが誰も知りませんでした。ただ、それが新鮮で非常に良かったです。演技やビジュアルが有名俳優に比べて劣るということはありませんでした。特に主役の濱津さんはこれから売れるのでは…と思います。 ",
      "伏線回収至上主義\n 確かに伏線回収はよくできていると思います。でも、それだけ。観た後に何も残らない、薄っぺらな作品。 前半はあまりにも酷い映像で苦痛でしかなく、伏線回収の快感を味わうためにただひたすらに我慢するだけの時間でした。そのマイナスが大き過ぎる反動で、後半が面白いように感じられるだけなのでは。 伏線回収だけの作品でした。しかも、その伏線回収も完全ではない。さらに、その伏線回収のプロットがオリジナルではなかった可能性もあるようで。映画館でわざわざ観るような作品ではないと思います。伏線回収が良くできていれば素晴らしい映画だ、という伏線回収至上主義、もうやめませんか？もっともっと、観るべき素晴らしい作品は山程あるのに。日本映画の未来に危機感を覚えました。 ",
      "キモイ\n 最初から血染めシーンが多いので、キモイと思う人が多いと思う。中盤以降は喜劇風になっていくがはっきりいってくだらないストーリで話題性を感じない。 ",
      "話題の映画\n 最初適度に違和感があって完璧なb級映画??の連続最後は笑いの連続周りの人ちょーいっぱい笑ってた映画って2回目の方が面白いと感じるらしいそれが一回見ただけでよく理解できる映画いい映画だったよ諸々の問題はお金で解決しよかそれがいいと思うケチつくから早めに解決しよか ",
      "タイトルなし\n 最初の30分くらいは、もう帰りたいな。役者の演技が寒すぎて見てられないって思ってたけど、後半の展開に夢中になってました。ずっと笑ってました。前半のチープ感とか、何もかもが伏線だったんですね。脚本の力って凄いなって思った。漫画の実写化です！とか童話の映像化しました！とか、そんな映画ばかりがヒットするなか、こういった脚本の力が凄い作品がヒットするのは痛快です。 ",
      "映画に憑かれた者たちの狂宴\n  低予算ながら破格のヒットを飛ばしたホラー映画と言えば、ダニエル・マイリック、エドゥアルド・サンチェス監督『ブレア・ウィッチ・プロジェクト』を思い出す。しかし、本作はホラー映画ではなく、映画制作の舞台裏を撮ったメタ映画だ。構造は三重の「ミーズ・アン・ビーム（紋中紋）」になっていて、チープなゾンビ映画（一重目）を撮影する、熱心過ぎてヤバい感じになった監督とスタッフたちを本物のゾンビが襲う（二重目）、というストーリーの特別番組を生で撮るスタッフのスラップスティック（三重目）というものだ。生放送の最中に起きる数々のトラブルをどう切り抜けるか、が笑いのポイントになっている。同時に、映画を作る人たちの葛藤や熱意が伝わってきて、胸が熱くなる、という感動のフックも仕掛けられている。よくできた娯楽映画であることは間違いない。有り体に言えば、のめりこんで作品を作ることは「狂気」と隣り合わせだ。その狂気じみた熱気のほとばしりをいちばん感じさせるのは、本当のエンドロールで流れる本当のスタッフたちの撮影の様子からだ。映画制作の得体の知れない魅力に取り憑かれた者たちの狂気。その意味で、園子温監督『地獄でなぜ悪い』を彷彿とさせる。盗作疑惑が持ち上がっているが、スタッフたちの熱意がないがしろにされないように解決してほしいものだ。 ",
      "久しぶりに凝っている映画をみた\n 私はミステリーや、伏線のある凝った脚本の映画が大好き。全く、内容を観ずに見に行ったが、単純に面白かった。「アフタースクール」や「キサラギ」以来かな？もっとこのような映画が増えてほしい ",
      "これは名作やと思う\n 最初は、クスクスと笑ながらもなんだこの映画っていう印象の方がが強く、出とる俳優も大根だしこんな高評価つくのが不思議に思いました。でもそんな大根な演技や、なんか引っ掛かるなって思うシーンも後半から理由が分かり始めてもうそこからは爆笑の嵐でした😂誰がおもしいとかじゃなく一人一人個性が強く、ほんとに笑が止まりませんでした。でもなんといってもこの映画の構成がすごく、今までにないようなとても新鮮な映画でした！ ",
      "久しぶりに「笑う」映画\n 学生の卒業制作、と聞いてどんなもんかと思っていたけど、色んな人に勧められて見てみてよかった。この作品は、レビューとか見てストーリー知ってから見たら面白くない。何にも知らない状況から見るのがベスト。 ",
      "映画館で笑える貴重な作品\n 「ゾンビ映画を撮影していたら本物のゾンビが襲ってきて…」「37分？ワンカット」という前情報だけでちょうどよく楽しめた。満席のミニシアターで、観客が一体になって笑ってた。 ",
      "この映画は2度始まる\n これが総制作費200万と…。やはりアイデアさえあれば面白いものができるんだという。すごい。「この映画は2度始まる」というキャッチコピーもあり、口コミでも噂になっているようにあっと驚くような仕掛けが用意されているが、正直そこは予想がなんとなくついてしまう。素晴らしいのはその種明かしだけでなく、感動や笑いに変えていくところ。種明かしをするだけで満足してしまう他の映画とは違う。時間が短めなのもいいね。盗作疑惑が出てるがこんなに面白いものを作ったのは紛れもなく監督やキャスト。ぜひ頑張って欲しい。 ",
      "全伏線回収。また観に行きたい\n 最初は何をわたしは観させられてるんだろうと思いこれが大人気映画なのかと疑っていましたがラストにかけて、なるほど！と何回脳内で発言したか。ゾンビ映画だからホラー苦手な人は躊躇うかもしれないが、わたしもそうだった。でも、全然大丈夫。保証する。だから観て ",
      "これは本当にお見事！\n 上映館もどんどん増えてきて、やっとのタイミングでした。しかし平日午前中の回にもかかわらず、座席はほぼ満席。未だ注目されている作品であることが伺えます。この作品は監督も役者も誰一人知らなかった事もあって、全く予備知識なしでスクリーンに向かったのです。この真っさらな鑑賞が本当に良かった。良い意味で裏切ってくれるんです。えらいチープ（B級どころでない）なスタートから一転、段階を分けて速度を増してく展開がすばらしい。終盤に至っては散りばめられた伏線が次々と回収され、そのピースがはまっていく工程が心地良すぎるのです。ワンカットもですが、どこか三谷幸喜を匂わせるところも気になります。多分好きなんでしょうね。あと映画愛もすっごいにじみ出ています。そしてゾンビ映画だけど笑もたくさんあって、これだけ声出して笑ったのって「ハングオーバー」以来じゃないだろうか？全体的にインディ感はあるが緻密に練り上げた脚本に演出、本当にもうお見事としか言えない。この作品が少しでも気になっている人は、絶対観に行った方が良いです。そしてその時は真っさらな状態で行きましょう。スーパー娯楽作品が待ってます。 ",
      "大傑作\n  この手があったかと驚かされたのと同時に娯楽作として至極である出来である。前半の疑問が後半ギャグと共に飽きるまなく回収されていくのが美しさすら呈している。 ",
      "見るべし\n こ、これは…(笑) ",
      "ここに来て、盗作疑惑・・・\n 私も評判になったので見に聞きましたが、最初の方は「なんじゃ、コレ！」という感じでしtが、最後まで見て納得しました。今までに無いような感じで良かったと思ったのですが、ここにきて盗作疑惑が出てきたのは残念です・・・ ",
      "結構笑える\n 途中まで寝てしまうのを必死に我慢してた。カメラワークは設定でああなるのはしかたないけどみんながんばるねーぐらいぐらいだから。後半から脚本大当りだなって。うまく作ってるなと思った。シーンの間が最高だからわらっちゃいますよ。質のいいお笑いを見ている感じ。喜劇なのですが一本筋が通ってるのでまったくドタバタになってない。だから結構笑えるし楽しかった。びっくりしたのはレイトで見たのに観客が一杯だった。 ",
      "どんなもんかと、\n 思い、拡大公開してから鑑賞。すっかり上がりまくったハードルを軽々超えてきた。やっかみ100パーのパクり問題はさっさと金で解決していただき、円滑な早期配信、ソフト化を望みます。 ",
      "熱く生きろ！\n 世間のそこまでの高評価かと疑問先入観で評価を上げてるのではTVドラマのスタッフが垣根や制約を外し低予算で作れば出来るだろうしドラマにもある。おそらく音楽で相当助けられてるTVだとここまで出来ないから だがしかし熱く生きろ 上手く生きるな 本音で生きろ自分に嘘をつくな爆発して生きろ！は感じた ",
      "上映時間\n 上映時間「96分」という時点でネタバレな気が。逆算して見ちゃうよね。酔うから更に終わりを意識するし。。 ",
      "コレは良く出来てます！ 低予算で大ヒットした映画はブレアウィッチな...\n コレは良く出来てます！低予算で大ヒットした映画はブレアウィッチなどあまた有りますが、その中でもサイコーでした。小5の娘が、最初は泣きそうになってましたが最後は過去最高と言ってました。 ",
      "これが高評価…？！ぜんぜん面白くない。\n  ただのゾンビ映画の裏側を流してるレベル。ゾンビ映画作製の裏側なんてこんなこと普通にあるんじゃない？と冷ややかに観てしまった。先が見えるし。それを面白く無理矢理映画にしているのが伝わってきた。お金出してみたのにお笑い番組のほうがよっぽど面白いと思いました。期待し過ぎた結果です。２回映画みろって言うのも、なんか途中で萎えた。こんな大袈裟に……(笑)無理すんなって言いたくなった。落ち着いた人や、私みたいな繊細な人間は合わないと思う。 ",
      "映像酔いする方気をつけて‼️(・∀・)\n カメラを止めるな！見た～‼️スクリーンがめちゃくちゃデカくて寝ないように前から３列目中央🎶にしたから最初の30分ぐらい映像酔いをしてしまい気持ち悪くなってしまった(ToT)途中退席しようかガチで考えてしまう状況に陥ってしまった。(・∀・)が！！気合いで全部見ました‼️流石話題作だね✨👍酔いがさめて映画に集中‼️‼️もうね後半笑うしかない( *´艸｀)最高😃⤴️⤴️個人的評価4.0かな🎵映像酔いする人は前半頑張らないと後半楽しめないかも(・∀・) ",
      "期待を裏切らなかった\n 感想は全てネタバレになるな‼️ ",
      "映画つくるのって\n 大変なんだなぁーと、思った。種明かしをするのはいいけど、そういうのをひっくるめてシロウトには想像もできないアイデアで素晴らしい映画を数々制作している方々を改めて尊敬する。ゲロとウンチでやっぱり大人も笑うんだなぁーと、思った。ものすごくチープなコメディ。でも、そういう他人の反応を久しぶりに映画館で感じて、新鮮な気分になった。監督役と、熱々ポイント役の方に一つずつ星を。 ",
      "二度観たい！\n 映画館であんなに笑ったのは初めてでした。あーだこーだは言えませんがもう一度観たいと思った事は確かです。 ",
      "パクリなの？\n 観賞直前にまさかのパクリ疑惑が、アイデアがすべての作品なのでパクリとなれば評価のしようがありませんけど・・・ どちらにしても過度な期待はしない方がいいと思います、前半は退屈で後半は種明かしでまあまあ楽しめました。 ",
      "満員\n 平日なのに満員。アメリのときを思い出しました。 ",
      "伏線の回収\n 面白い。ただ、なんか残念なニュースが流れてきたからな〜。ちょっと複雑…しっかり伏線を回収し始めてからは見入ったな。エンディングもほっこり。良かったけどなぁ😕 ",
      "ゾンビ映画ではない…としか言えない\n 最初の30数分のゾンビ作品はつまらなくて、その後からが面白い。っていうのを知ってたので、その後を期待して鑑賞。でも、ゾンビ作品の映像が終わっても一向に面白くなる気配がない…あれ？って思っていたけど…だんだん面白くなっていき、次第に館内は笑いに満ちてきた。いやぁ、見事に計算された笑い。ゾンビ作品の役者の演技もダラダラしてて、下手くそだなぁ～って思ってたけど、それも計算のうちだったのね(^_^;)まぁ、よく作ったね！と拍手ですわ(^^)b個人的には、酔っ払ったおじさんが面白かった(^^)b ",
      "何処が？\n 誰が最初にいいね！と言って回ったのでしょうか。　想定内でちょっと舞台っぽいメイキング映像にしか。　映画を造りたい人達には少し響くところがあるのかも知れませんが、映画を見たいだけの人には．．．。もっとあっと驚くようなことがある内容かと。　このように大々的に上映されるような映画ではなく、スコーレさんで見たい人だけが見るような映画ではないでしょうか。 ",
      "こんな仕掛けの映画だったのか・・・\n なんか話題になってしまった映画以前、「あと1センチの恋」で懲りたのですが観に行ってしまいました最初から期待し過ぎだったためか、序盤は期待外れで気が抜けて少し眠って・・・・中盤以降の本番？は楽しめます。楽しんでしまいました確かに、こんなのもありですね ",
      "製作 爆笑 父娘\n  ゾンビ映画だよ、本当に。見終わった後、素直に「面白かった！」と言える快作。この映画の1番の肝はエンドロールにあると思う。本作は3部構成だ。まず「①映画の中の映画」があり、その背景や裏描写として「②映画の中の現実」が続く。違和感を覚えていた場面や演出の答え合わせがあり、笑える場面がとても多い。そしてエンドロール、「③現実」だ。本作内で「笑える場面」として扱われる①が、実際はどのように作られたか。偶然発生した違和感等を必然に演出するために、どう動いているのか。そこにあるのは、作中の主人公やその娘が抱えている映画への情熱そのものである。 ",
      "このバズりかたは、DA PUMPのUSAと同じ！\n ヒットの要因は、過度な宣伝でもなく、芸能人のステマでもなく、映画ファンのクチコミと、出演者たちの努力が大きい。指原莉乃や、水道橋博士、他、たくさんの芸能人たちが絶賛してますが、みんな後から乗っかっただけ。美味しいものには乗っかっとけ、それが芸能人のお仕事なので否定しませんが、DA PUMPのUSAのヒットまでの流れととても似てます。メディアの情報なんてない時から、映画好きたちが高く評価した映画だから間違いない！面白い！以上です。ネタバレは絶対NGな作品なので、内容には一切触れませんでした。 ",
      "スタッフがすごい\n 途中の中弛みが少々気になった。云わば屋外の移動舞台ですね。スタッフの力はすごい。謎解きを最後すべて解消するから後味がいいのかも。 ",
      "和牛\n 上映終了後に後ろの席のほうから拍手が起きましたが、それだけ、いい終わり方だったと思います。いい意味で万人向けの作品でした。単純がゆえにおもしろい。それにつきると思います。前フリがあってオチがある、という、まるで、お笑いの教科書のような作品だな、と思いました。 ",
      "単館上映のものが苦手な方も\n  タイトルと内容で選んだ映画が単館上映のもので、見にいったもののいまいち良さがわからずにいたんですが…これは面白い❗前半を見た時点では、ゾンビものの映画の撮影中に本物のゾンビが…という内容でゾンビ発生の理由も日本軍の死なない兵士実験というものだったのに呪文で発生という？なものだったんですが後半の撮影の裏側が明かされると一変に面白くなってきます。特に監督役の人は迫真の演技（本音）でした。 ",
      "観るのを止めるな！\n  「ミッション:インポッシブル フォールアウト」と悩んでこちらを鑑賞。知ってる役者さんが出ている訳でも無く、得意な訳ではないゾンビ映画っぽい最初の35分を我慢(意味ない長い「間」があったり、カメラワークが不自然だったりと…)すれば、あとはこの作品が口コミで評価されている理由がわかります。観るかどうか迷ってるあなた！「観るのを止めるな！」 ",
      "心から笑えた😂😂😂😂‼️\n Ｂ級だからこそ、面白いタイプの作品かと思って期待せずに観ましたが…ちゃんと物作りにたずさわる人達の情熱が伝わって来るＢ級の皮を被った、A級作品 笑映画専門学校のワークショップから生まれた作品と聞きましたが、いい勉強を実践しているなと、現代ならではの日本映画の希望を感じました。パクリ問題も見越しての戦略だったらなおスゴイな笑以降、日本のテレビ局の資本に塗れず、世界に飛び出して映画を作って楽しませて欲しい。 ",
      "実は緻密な…\n 一言言いたげな映画ファンの鼻を明かしてやろうという魂胆にハマる。気持ちよくはまった。 ",
      "よく練られたシナリオ\n ストーリーについては予備知識なしで鑑賞。大絶賛なのでハードル上げまくりで観ましたが、ちゃんと高いハードルクリアしてくれました。最初は「B級やん」って思ったけど、途中から引き込まれます。冒頭部分から散りばめられた数々の布石。こういうシナリオだったのかと驚きました。何回も観たくなる人の気持ちもわかる。本当に秀作でした。 ",
      "タイトルなし\n 全く笑えませんでした。なんでこんなに高い評価なんでしょうか？ ",
      "メディアの持ち上げには辟易。でも…\n 「ゾンビ」というキーワード以外、どのジャンルの映画なのかさえ事前情報を入れないで過ごす事がこれだけ大変だった映画もない。その分、苦労した甲斐があった。だからこそ私からもここで内容について書くことは避けるが、キャラクター全員が輝いているのは名作の条件。本作はまさにそういう映画。映画館から帰宅して、録りためておいた映画紹介、監督のインタビューやコメンテーターの褒め記事を確認するにつけ、（まあ、監督自身が答えることはしょうがないが）作品上あえて明らかにしていない仕掛けなど余計なことをメディアが取り上げるのはホントに勘弁して欲しいなと痛感。合わせて、予算が少ない事をことさらに強調して褒める番組もある。もちろん作り手の工夫や才能の素晴らしさは評価するにしても、観客は基本的に製作費に関係なく等しい鑑賞料金を支払っている。逆に言えば「大スター多数出演！最新技術を駆使した映像体験！製作費〇〇億円！」なら傑作が保証されるかと言えば当然そんな事はない訳で。むしろ低予算だと面白い映画は撮れないというメディアの短絡的なメッセージにも聞こえる。ポスターのコピーに書いてあるから言っていいとするなら、「この映画は二度はじまる」とあるが、「三度目」の映像こそ、作り手への喝采を贈らずにはいられなくなる逸品だ。とにかく、この作品に関わるすべての方にいろいろな意味で感謝を感じる多幸感溢れる映画だった。 ",
      "ワンカットという大きな武器\n  37分ワンカットというミスが許されない状況を逆手に取り、演出としてのミステイクの他に本当のミステイクにも意味を持たせ笑いに変えてしまう素晴らしい演出だったエンドロールの舞台裏映像も是非しっかり見て欲しいまた役者ではヒロイン(？)役の女性が素晴らしく、この1本の映画の中で素人のような演技、ワガママな若手女優、本気で怯える表情など様々な顔を見せてくれたこの中で化ける役者がいるとすれば彼女だろうと思う ",
      "最初寝たら終わる\n  東京で小規模で公開してたときからとても気になっていて、近場の映画館でも上映されることが決まってから本当に楽しみにしていました！とりあえず見てみようと思い見始めたところまず「眠いな‥‥さすがB級‥‥とんでもないものを見始めてしまった‥‥」「全然伏線が回収されないなオチが予測もできないな‥‥」と考えながら、徹夜なら絶対にここで寝ると確信した(笑)とりあえず本編が終わり、1ヶ月前の話からどんでん返しで伏線回収(ネタバレというのか)をしてくれ、腹から笑えたシーンがひたすらありました。 1度見た後に本編を見たら(撮影秘話を知ってるのだから) 恐怖心なんて1つも無しに笑いをこらえながら見れるなと思いましたね。 また空き始めたらもう1度見ようと思います。 ",
      "\"笑い\"の構造を模倣したコント映画\n  映画を観終わった直後、どこかで見てきたことがあるような既視感に苛まれた。映画としての構造は全くもって斬新というわけではないが、どこか新しさを感じる。(そこにはインディーズ映画という注釈があったのかもしれない)後半部分では会場は温かな笑いに包まれ、日本の映画館では中々珍しい和やかな雰囲気がそこにはあった。確かに劇中の立て続けに繰り広げられる伏線回収は見ていて気持ちのいいものだった。しかし、伏線回収が見事な脚本は他にも腐るほど存在する。最近の作品で言えば「君の名は」もそうだろう。有名どころで言えば「シックスセンス」「バタフライエフェクト」「ファイトクラブ」「メメント」などなど、挙げ始めるとキリがない。2回目を見たときに「ああ、そういうことだったのか！」と気づくような構成。このように今までに蓄積されたモヤモヤが解消される快感。それが今作ではどうだろうか。2回分が１回にまとめられている。１回見ただけでは、判断できない。よくわからない作品などは観終わったあとに友達と「あのシーンって〇〇だよね」なんて言って話し合ったりする。そしていざ2回目を見たときに「ああ、そういうことだったのか！」と答え合わせをする。１回目のときには見えなかった、見ていなかった視点で映画を再体験できるのだ。その点、今作では一本90分台のまとまった尺の中で答え合わせまでできてしまう。これが既視感の正体だった。この手のどんでん返し的な構造は映画ファンなら何度も目にしたことがあるはずだが、こういった見せ方は新鮮に感じた。ここもひとつの熱々ポイント。だけど、それだけじゃない。今言ったようなことは確かに新鮮に感じるかもしれないが、本当にそれだけなのであれば「ファイトクラブ」や「メメント」といった作品を黙って2回3回観るはずでしょう(笑)むしろこれから述べる内容こそが私が納得し、この監督はお笑いが好きなんだなあと思うものだった。まず、一発目はいかにもありきたりなゾンビモノが進行され、随所に散りばめられた違和感。それは、全ての結果に至るまでの経緯を観客が必要な情報として知らされていないため、我々は不気味だったり、歯切れの悪さを感じる。だが、これらの違和感は結果的に全て\"笑い\"へと還元されるのだ。これこそまさに「緊張と緩和」\"笑い\"が生まれる絶対的な法則である。(例えば、先生がキレて怒鳴り散らかしているのに、思わず当人が噛んでしまったり、何かものに当たってそれがやりすぎで、痛がったりするとき。今作では最初のホラーという緊張から後半にかけての緩和)上田慎一郎監督が「松本人志さんに世界で一番影響を受けた」とご自身でも語っておられたが、それも非常に頷ける。年末恒例の笑ってはいけないシリーズなどはそれの最たるものだろう。笑ってはいけないという緊張状態に、笑わせようとする緩和的要素。笑いの神とも称される松本人志さんの初監督作品「大日本人」でもこの法則を大胆にも取り入れている。(「大日本人」の場合は極端な緊張と極端な緩和による振れ幅が大き過ぎるがために…)今作では程よい緊張と程よい緩和によって、映画館が笑いに包まれ、そこに一体感が生まれる。大勢の人間と価値観を共有することは、音楽のライブに行ったりしてその場で一緒に興奮するのと同様に人間の心理に働きかける＋の力がある。そういった体験がこの映画に更なる付加価値を生み出したのだろう。脚本や伏線回収は勿論だが、この映画は\"笑い\"の構造に長けた作品になっている。芸人さんの評価が高いのもそういうことなんだろう。映画という媒体だからこそ表現できる素晴らしいコントです。 ",
      "演劇＋映画という印象 よく出来てます\n すみません、予備知識とか周辺情報ゼロでいつもの映画館に見に行ったら（未だになし）結構混んでて驚きました手持ちの長回しが今どきの視聴者に新鮮で受けるというのは分かる気がします面白く、きちんと作り込まれてよく出来てます今風の画像処理とかではなく純然たる長回しで撮った映画では、三谷幸喜の松本だか地方空港を舞台にした映画もありますよろしければご覧ください。お勧めします ",
      "斬新コメディ\n  最初の30分のゾンビ映画のＢ級の変な素人映画展開に見た事後悔し始めたけど、その後のメイキング？って言うんですか？撮ってる裏側のドキュメントの部分が始まってからはもうどんどん面白くなって、Ｂ級の素人展開はそう言う伏線だったのかー！のオンパレード。秀逸なコメディでしたーそれにしても映画監督ってやっぱり大変な仕事なんですねー。 ",
      "何話してもネタバレになりそう\n  めちゃめちゃ笑える！後半のコメディ感が本当に面白くて声出して笑った🤣 ",
      "期待ハズレ\n 高評価に期待して家族で見に行った。ネタバレ云々、笑いが巻き起こるゾンビ映画などと期待して行ったが、「何これ？」「これで終わり？」的なしらけムード。上映中も後半の何ヶ所かで笑いが起こったが、終わった後の静まり返った場内の雰囲気から、皆同じ感想なんだろうなって感じでした。満席の館内でただ一人だけ拍手をした人がいたが、手を2回叩いて、誰もついてこないので止めていた。これが皆の感想ではないでしょうか？サクラさんによる過大評価に思えて仕方がない。 ",
      "撮り直しだー！なら。\n 監督：大泉洋女房：鈴木京香カレ：ケンイチ彼女：前田敦子娘：ＡＫＢ川栄Ｐ：イツジイヤーおもしろかったありがとうｗ劇場で映画観て笑ったのなんか…初めて？ ",
      "久しぶりに心の底から笑った\n いやー最高の映画だね。監督は天才だ。 ",
      "超絶リコメンド\n 話の内容とかは、どっかにありそうな感じなんだけど、こういう切り口はなかったかも？いろんなところに伏線があり、最後に見事に回収されて…。やられました。あれがこうで…というレビューがたくさんありますが、百聞は一見にしかず。そして、二回観ることで、もっと楽しめると思うので、絶対、もう一度観ます！全体的なチープ感は否めないけど、それが逆にリアリティーさ出しているかも？久々に、こんなにも笑ったし、間違いなく、今年一番です（今のところ）。超絶おすすめです。ぜひ劇場で！ ",
      "B級でも夢がある\n  ゾンビ映画の撮影中に本物のゾンビに襲われるB級パニック・ホラー。のノーカット生放送を撮る監督を主人公とした2段構えコメディホラー映画。初めにゾンビ映画の撮影中に本物のゾンビに襲われたという一つの話から始まる。その後にその話を撮影する監督の話。最初の話でぎこちないシーンやよく分からんシーンなどがあるが、伏線となって回収されていく。もともと小規模であったが、噂が広まり、遂にはニュースにも取り上げられ、気付けば大規模な映画館でも公開。「この世界の片隅に」状態に陥った映画。そのせいで超満員の映画館は大爆笑に。無名の監督や役者で、登場人物の名前は役者の名前をもじったもの。まさにB級映画。それでもこんなにも面白く、こんなにも世間を騒がす映画。夢がある映画。もう一回観たい！ ",
      "傑作\n 映画の中の映画の中の映画。ゾンビ映画かと思いきや、メタゾンビ映画だった。前半の違和感は最後には全て解消してくれる素敵な作品。これこそまさに映画にしかできない作品。 ",
      "映画の楽しさ\n ポンッ！ ",
      "忘れていた…\n 忘れていた映画の面白さが詰まっていた。抱腹絶倒と言える面白さだった。 ",
      "満点 満足！\n 2回観ました。1回目はバタバタしてる登場人物に対して把握できず余裕を持って観れなかった。2回目は登場人物に対して余裕を持って観ることができたので結果2回観た方が倍面白い作品でした。 ",
      "愛がある。\n 好きなところ、総回収嫌いなところ、演出とわかっていてもカメラワークで酔う再鑑賞、多分無い ",
      "二度、同じ傑作は生まれないだろう小さな奇跡\n  情報を完全にシャットダウンして観て本当に良かった。誰もが楽しめる娯楽作でありながら、仲間と一緒に作品づくりをしたことがある全ての人に爽やかな感動を与えてくれる名作。ビジネス的な後先を考えずに関係者みんなが純粋に作品づくりに没頭するインディペンデント映画として、この脚本はハマり過ぎ。これは狙ってできるものでは無いだろう。上田監督の、過去のショートムービー作品では、メタフィクション的な\"ものづくり人あるある\"をストーリーの根っこに据えている。本作はそうしたこれまでの貯金と、ワークショップでゼロから手づくりで制作するプロセスとの絶妙な出会いによって生まれた傑作なのだと思う。非常によく出来た\"ものづくりあるある\"とワークショップの相性が小さな奇跡を生んだ。それにしても、前半のワンカットのゾンビものが絶妙な出来なことに感服する。話題作のインディペンデント映画という触れ込みで観て反転させるのに非常に丁度いい。ワンカットでなかなかに頑張ってるからこそ、話題先行の出来の悪い映画として、イライラしながら疑いもなく観てしまった。すっかり騙されるので、大仕掛けを挟んでの後半がめちゃ爽快。さらに、キャストは誰ひとりと計算できる名優はいないが、前半の仕掛けが、敢えて下手くそに演技してるので、後半は、その落差で違和感なく観れてしまうというプラス効果もあるのではないか。これまでの上田監督の映画に対する姿勢に、映画の女神が微笑んだ二度は撮れない傑作だろう。日本映画の作り方、興行、プロモーション、全てを考え直させるエポックメイキングな重要作品であることは間違いないが、再現性をどこに求めるのか、映画ビジネスのモデルケースとしての分解が非常に悩ましい作品でもある。 ",
      "ゾンビ映画なのにこの清々しさは一体何だ!!!\n 前評判を聞き付け早速映画館へ。でも最初の30分で、この作品は一体どこに向かっているんだろうと、訝しい気持ちがMAXに。ですから次の一時間でまさかこんな大団円が訪れて来ようとは思いもしませんでした。幾度となく押し寄せて来る笑いと感動の波に揉まれているうちにいつしか涙も... エンドロールでこんな幸福感・満足感を感じたのは初めて。空前絶後の快作でありました。 ",
      "病み付きムービー\n 「夢見てないで夢になるのよ！」カルトムービーの金字塔「ロッキーホラーショー」の名セリフだ。「映画見てないで映画になるのよ！」とばかりに、個性的なキャラに混じって自分もクルーの一員になった気分で楽しんだ。こりゃ、リピーター続出は必至。新しいカルトムービー誕生の予感。そのうちレイトショーにゾンビにコスプレしたお客さんが詰め込んで、みんなで「カメラを止めるなー」の大合唱。そんな日が来るかもしれない。そしたら私はTV局の面白い顔のおばさん風にして行こうかな。 ",
      "ホントによかった\n 上映開始から2ヶ月、人やメディアから一切のネタバレを避けてきてホントによかったと思う、今日鑑賞日。 ",
      "声を出して笑える。\n  ゾンビ映画の撮影が始まった出だし。映画の中の映画の話が始まる。前半はこれが続くんだけどあまりにも面白くなさすぎてどうしようかと思った。見続けるべきなのか？でもこの映画すごく評判が良すぎて今年一位とか言ってる人もいるし。。でそこに至るまでの背景とか映画を撮ってる映画人を書き始めてからがすごく笑えて。あぁだからこうなのねと二重の笑いが🤣。映画館で何度も笑い転げた。いい意味でいい映画。映画のための映画。 ",
      "LOVE\n 楽しい！カメラの長回しを素材にして、練りに練った脚本、ロックなスピード感とリズム、映画愛と家族愛に溢れた素晴らしい映画だった。ゾンビのコスプレで観に行きたいね！ ",
      "予備知識が無ければ無いほど楽しめる映画で、アイデアがある作品だった...\n 予備知識が無ければ無いほど楽しめる映画で、アイデアがある作品だった。内容を超えて映画って良いものだなと思わせてくれるものだった。 ",
      "気持ちがイイね\n 映画の本質たる「撮影・編集」の素晴らしさ、エエカゲンさを逆手に取った快作。やっぱり皆、大型の仕掛けで売るハリウッド映画や、役者のツラしか売りどころのない日本映画にウンザリしてるんですかね。終演後に客席から拍手が起きたのか印象的だったよ。リスペクト。 ",
      "みごと。楽しめる面白い映画。\n まだ観てない人は、レビーなど観るのは後にすべし。事前知識は一切入れずに観るべきかな。。。で、映画の感想は、序盤は違和感ありで少々退屈、中盤はやっぱこんな流れかと想像の範疇で何で評判いいのやらと、終盤からがこの映画の醍醐味序盤の違和感の答合わせ的な納得感。中盤の流れを面白く裏切っていくおみごと感。カラクリや仕組み好きには楽しめる映画だと思う。上手く作ったな～と、また見返したい作品。部分的にもうちょっとこうしたらとツッコミたい想いも沸くが、そしたら全体のバランス作りが更に難解になるのかなと、更なる妄想でも楽しめる。映画が綺麗にラッピングされてない無造作感もいいのかも。映画バカ達が作ってる感がみえるのもいい。後味が面白くて、良かった。 ",
      "シロウトにも分かる構造\n  素晴らしい作品で、連休中に、ついつい四回観てしまいました。何度か観てると「酒呑むの早すぎ」とか効果音タイミングとか気になる点もありますが、どれも矛盾とはいえないものて、脚本の凄さに改めて感銘うけます。すこし空けて、５回目が楽しみです。この映画を観た人がハマるのは、メタ構造を誰ても分かるような構成にしてくれてるせいかも。人物を階層的に並べると、、（１）女優とイケメン（２）監督、カメラ、録音、メイク、助監督（３）（監督）娘、おばさんAD、若AD、腰痛カメラ、助手、音響、造形、イケメンＰ、関西女Ｐ（４）上田監督、曽根カメラ、古茂田録音、下畑メイク、、、四つのレイヤー構造に。映像は時系列に並べると、、［第１部］恋人ゾンビ映画 1分［第２部］ゾンビ撮影隊映画 36分［第３部］番組ができるまで 20分？［第４部］メイキング風の映画 37分？［第５部］本当のメイキング 2分五つのタイムラインに。これが直観的にシロウトでも理解しやすいように編集されているのがウケる理由の一つでしょうか。話しは変わりますが、、レビューの中で悪い評価つけている方の何人かは、三半規管の繊細な、車酔いしやすい方がいたようですね。せっかく入場料と時間を使っても、途中退席または気分悪く俯いている方（２回目に前寄りで観た回、隣の女性は明らかに具合悪そう、喉を押さえているのでヒヤヒヤしました××）には同情します。芸能人や映画マニアは映像で酔わない人が多いでしようから、その口コミの被害者とも言えそう。「手ブレ撮影があります。酔いやすい方は後方席か酔い止め薬で予防お願いします」告知がほしいですね。上田監督、予算があれば、スタビライザー付が良かったかも。。メジャー作品はそういうチェック入れてるのかも知れませんね。 ",
      "劇場でこんなに笑ったの久々\n 最初の30分、笑ってた私は少数派。後半の30分は劇場中笑いに満ちてた。伏線が綺麗に回収されて行き、そう来るかと笑いながら手を叩いちゃう。昔見たLock, Stock and Two Smoking Barrelsをちらっと思い出しだけど、そこまでじゃないので星4つ！ ",
      "笑顔\n  本当のエンドロールが始まる前の、役者さん達の笑顔がとても素敵でした。役としての笑顔は勿論、本人達のやり切った満足感が含まれている様な輝いた笑顔でした。笑顔を基準にオーディションをしたのかと思う程に。さて、私の観た回は、お客さんのマナーが良くて前半とても静か。普通の映画なら喜ぶところですが、この映画の場合は、誰も笑わなくて私一人で笑っちゃったらどうしようと、少し不安になりました。それでも、後半になると大爆笑とはならないものの、あちらこちらで笑い声が。私も声を出して笑っちゃいました。そして、明るくなって周りを見ると、皆さん笑顔。いい意味で、皆さん気持ちが緩くなったのではないでしょうか。スクリーンのこちら側も向こう側も、笑顔になるようなハッピーな映画だと思いました。 ",
      "とにかく面白い\n  ゾンビ映画と思いきやそのメイキングを描いていて映画の裏側をコミカルに描いたとてもよい作品。オリジナリティが半端なく楽しく１本 ",
      "ドタバタ映画の王道ではあるが、やっぱり面白い\n 三谷幸喜「ラヂオの時間」を思い出した。ドタバタ映画の王道テンプレ。パターンが変わってもやっぱり笑っちゃうよね。予備知識なしで見ると更に楽しめる。 ",
      "これは観ないと損ですな\n 話題になっていると聞き、予備知識ゼロで観賞。こんなに面白い邦画は久し振りです。星が５個じゃ足りないよ。血糊などが物凄く苦手な人、映像酔いする人以外は観ないと損です。私は映像酔いしたけど、また観に行きますけどね。酔っても観たい。 ",
      "そうきたか\n 評判が良くて気にはなっていましたが近所でもやっと上映してくれました。連日満員でやっと巡り会えたその作品は低予算なんだな、仕方ないなでもなんかちょっとすごいなこんな感じで終わるの？からの…、はい、とても楽しかったです(。・ω・。)まあしかし大胆な映画です。ネタバレなしで書くとほとんどなにも言えませんがとにかく最後には楽しい気分になれる映画でした。こういう映画が陽の目を浴びることができるのも口コミの威力でしょうか。ありがとうございます。 ",
      "なにはともあれ、期待せずに見た方がよいかも\n これだけバズって公開規模が拡がるなかで、事前情報をシャットダウンするのはなかなかにハードル高かったけど、意識的にそうする価値がある作品と感じた。観賞後ネットに溢れたレビューを見ると、学生作品だからとかあからさまに卑下してるコメントも多いようだか、ここまでにこやかな笑い声が響く映画は久しぶりだった。先入観のない役者に良く練られた脚本、きっちり回収する伏線。劇団の舞台から着想を得たそうだが、同じく舞台原作のサマータイムマシンブルースを思い出した。閉じられた空間での出来事と言う視点では三谷幸喜の大空港にも類似点を感じた。見終わったあとにもう一度冒頭からみたくなるのも◎。何度も見れるレンタル向き。監督、キャスト共にこれからの活躍に期待せずにいられない。 ",
      "愛おしくなる。\n あんなにクソつまらない冒頭30分が、こんなに愛おしく爆笑する結果となるとは思わなかった。映画愛にも溢れてて、映画館から出て自転車を漕いでる時とても気持ち良かった。冒頭30分はつまらないとは聞いてて、正直めちゃくちゃ我慢して観てたら、そこからも爆発的な面白さがなくて、あれ？面白ポイントを見逃しちゃってるのかな？と心配になってたら、全部が伏線で後半の撮影部分からは爆笑に次ぐ爆笑。涙流して声が出るのを堪えてました。映画の裏側の必死さが熱くて笑えてとても愛おしかった。映画がもっと好きになる映画だと思う。僕が言えるのはとにかく50分我慢。そこからは爆笑を保証し、最初の30分がめちゃくちゃ面白く愛おしくなる。という事。 ",
      "チームの一員になった気分\n とにかく観て欲しい作品です!!最後まで目が離せません!!笑いと感動を味わえる。とてもオススメです。 ",
      "見てほしい！\n いい評判を2人から聞いたのでこれはみるかと思い鑑賞しました。前情報はゾンビもの長回しがある有名俳優はいないぐらいでした冒頭37分のワンカット撮影が始まりこの映画はこの後どう面白くなるのか予想をしながら見ていました。ミステリーものなのかシリアスものなのかはたまた、、、俳優さん達が有名でないからこそ下手な演技がわざとなのか素なのかわからないちょっとした間のおかしさも演技が下手だからなのかあえてなのか、なかなか映画のタイプが絞れずに次の展開にこの映画の肝となる終盤への繋ぎの日常編ここでもわざとらしくなく終盤活きてくる設定の伏線が貼られそのまま終盤へ(娘と奥さん)終盤は始まる直前には「あ！今からネタバラシが始まるんだ！」と気付きますがまさかこんな〇〇が起こる映画だったとは驚きでした！冒頭の長回しは大きな伏線でした。おかしな演技もおかしな間もこの展開があったからかとはまります！感覚としてはサマータイムマシンブルースやシュタゲなどのタイムループものによくあるネタバラシてスッキリ！みたいな感覚に＋〇〇要素が入って来るこの感じは新しいなーと思いました。なるべくネタバレにならないように気をつけたつもりですがどなたかの観るきっかけになれば幸いです。おすすめです！ ",
      "これはいいよー\n 映画が好きな人ならこの映画好きなんじゃないかなー。監督役の人、知り合いのような気がしてならなかったけど、もしかして日本人みんなそう思うのかな、と感じたりして。だとしたらこの映画もう大成功だなと思ったりして。 ",
      "愛よね愛\n ゾンビ映画と思いきや、映画愛と家族愛に溢れかえった映画でした、笑った笑ったー😁評判良いのも納得です👍満席やったもんねー🙋こういう映画がヒットすると、何か嬉しい(笑)楽しかったー💕 ",
      "脚本で魅せる映画\n ゾンビ映画を撮るため浄水場を訪れた撮影クルー。しかし、そこでは予想も出来ない展開が待ち受け…。全国で大ヒットとなった低予算映画。脚本がとにかく秀逸で、サマータイム・マシン・ブルースのような痒いところに手が届く物語が楽しく大人気の理由が分かる作品でした。 ",
      "‘70年代の自主制作映画の薫りが漂う作品\n 見終わって「映画は自由奔放じゃなきゃ！」と思いました。原作がコミックや小説、キャストも人気俳優、プロモーションも派手。マーケティングし過ぎだろと最近思っていたから凄く新鮮だった。こんな時代にヌーベルバーグが生まれたなんて感激でした。吉祥寺で観たんだけど、終演後に役者たちの舞台挨拶があってビックリしました。 ",
      "映画好きほど楽しめる映画\n ざっくりと感想子供のころ見た引田天功の大脱出その種明かしを永遠と見せられてる感じ脚本が神 ",
      "ニセモノの中のホンモノ\n ゾンビ映画であり、ゾンビ映画ではない。色々あったが、どこかほっこりするラストだった。ここでは、これ以上書けない。 ",
      "カタルシス\n 小栗旬絶賛のこの作品。前半のどこか違和感のあるゾンビ映画が終わった後にそれまでに張っていた伏線を見事に解消してくれます。この映画は映画愛が溢れたコメディです。みんな笑ってました。(^｡^) ",
      "この手の作品に慣れている私には特に・・・\n 実は、本作品公開時に、ケイズシネマで見ようと思っていたのですが、公開当時から結構の客の入りで、そのうち噂が広がり、ケイズシネマで見れなくなり、蓋をあけると、拡大公開になっていました。で、あんまり話題になったので、無視出来ないと思い、見てきました。さすがに異常な盛り上りで、お盆中の平日にも関わらず、大体の回ほぼ満席で、周りのお客もマニアックな客と言うより、普通のファミリ層で、「本当に大丈夫」と思って映画に臨みましたが・・・・・私自身、この手の映画に慣れているので、見終わって「な～んだ」、ま、井口昇作品や西村喜廣作品をこよなく愛する者としては、大した内容ではない！ま、たまたま芸能人や有名人がこの手の作品をみて、ツイッターとかで拡散したもんだから、大ヒットしてしまったけど、特に、本作品のような、地から足が浮いている人の映画を見なられている人には、特別な感情も衝撃もないかな・・・むしろ、本作品の上田慎一郎監督や出演者の皆さんには申し訳ないが、井口昇監督の「片腕マシンガール」や「戦闘少女」西村監督の「吸血少女対少女フランケン」「虎影」千葉誠治監督の「AVN/エイリアンVSニンジャ」の方が、ずっと面白いと思うし、大ヒットして貰いたいな・・・・しかし、世の中、意外な事が起こるんだな・・・・本作品が大ヒットして驚いているのも、上田慎一郎監督や出演者や、制作会社だろうな・・・ま、見る前は、アマチュアイムズバリバリかと思いましたが、意外にしっかりしている内容であり、編集である映画でした。ま、この手の文化祭の延長上の映画がヒットするのだから、邦画界ももっと変わって欲しいな。 ",
      "なるほど、とは思ったけど･･･\n  拡大公開になったので近所のシネコンで鑑賞著名人やマスコミが絶賛なので期待しすぎたのかもしれない。なにしろネタバレ厳禁、レビューも内容が触れられない状況とか。ただ･･･それらを差し引いても自分には全く刺さらなかった。コメディとしても観ても大して笑えず･･･、噂のネタやオチもあぁ、そういうことね･･･な程度。お盆休みも相まってか劇場はほぼ満席、おそらく自分と同じく評判に釣られて観に来た客層も老若男女上映終了後の館内に漂うしらけムード（なんだコレ？この程度なの感）が色々表している気がしたｗアイディアありきなのは評価できるけど映画して評価4,3（8/17現在）は持ち上げ過ぎに思えてならない。B級ノリな低予算映画だし仕掛けやオチはともかく画はテーマはゾンビもの。あと手持ちカメラのブレが注視に耐えず辛いです(><;評判に釣られて娯楽重視な邦画を期待しすぎると大いに肩透かしを食らいます、これから行く未見の方は要注意。 ",
      "細部まで本当によく練られた作品\n  ・『よろしくでーす♪』と『ポンッ♪』が頭から離れない(笑)・前半部分に感じた違和感の数々が後半部分の種明かしでのスッキリ感は半端じゃない!!・この監督の次回作が楽しみです ",
      "こんな面白い映画は、はじめて！\n 何もわからずに観に行って正解！観終わった後はすぐ誰かに、観に行け！と拡散したくなる映画。昼に観に行って、夕方思い出し笑い、思い立ってその日のうちに夜も観に行ってしまいました。2回目は色々と確認しながら、ニヤニヤ観れます。さて、今日は三回目を観に行きます。友人を誘って…何も予備知識もないまま私に連れて行かれる友人の反応が楽しみです。何も調べずに観に行って欲しい映画ですね！ ",
      "日本の観客レベルの低さを露呈した功績は大\n  まずこの映画はもともとＥＮＢＵゼミナールという映画専門学校の企画であり、あくまで学校の宣伝の一環でやってるものだということを忘れてはならない。なのでシナリオもあくまで学校の課題レベルの出来。にもかかわらずこの映画を、「傑作」だとか「伏線回収が素晴らしい」とか言ってるのは単に日本人の観客レベルがいかに低いかを証明しているだけ。この作品ネタバレするようなそもそも「ネタ」がない笑何を書いてもネタバレすると言ってる人は、この映画が単純すぎてネタ自体ないことを自白してるようなものだ。この映画の概要はこれだけだ。「テレビの生番組作りにかかわる製作者がそれぞれの悲喜こもごもの事情を含みながら様々なハプニングを乗り越え、最後は見事成功させる」ネタも伏線もまったく必要がない話だ。笑こういうストーリーは通常、その人間模様をどれだけ深く描けるかがカギになるが、この映画は全くない笑しかも「コメディ」＝「喜劇」なのに、ただ前半部分の種明かしを後からみて笑ってるだけのおちゃらけに過ぎない。これがコメディならチャップリンを喜劇俳優と呼ぶのはやめるべきだ。この作品は結局後半部分が本編であり、前半の劇中映画部分はただの低レベルな制作側の「お遊び」にすぎない。あろうがなかろうがまったく作品の本質と無関係であり、これ自体が観客をバカにしてるだけ。まさに「学校企画」だからかろうじて許されるだけの手抜き笑これに料金を払って笑ったとか言ってるならタダでyoutube見てる方がよほど笑える動画があるだろう。日本の観客のレベルがいかに低いかをさらけ出してくれたことだけがこの映画の功績だと言わざるをえないほどレベルが低かった。低予算だから、学校企画だから、笑えたんだからいいじゃんとか、そんなところに逃げるなら、映画愛など微塵もないだろう。シネコンでかけてマスコミ使って話題をつくれば確かに上映館数は増えるだろうが、結局見た人がただ「笑っただけ」の映画なんか「喜劇」とは呼ばない。こんなものを傑作だとかわめいてる人はおのれのレベルの低さを自問自答したほうがいいだろう。日本映画を殺しているのはまさに、観客自身なのだ ",
      "成る程、面白い。\n  ここまで話題になる前に、映画ニュースサイトの記事などで大まかな内容は分かっていましたが、秀逸な脚本や構成で、十分楽しめました。前半のチープな違和感から、後半の笑いをまじえてテンポよく伏線を回収してゆく爽快感、ラストは拍手したくなるような達成感で、良質なコメディ作品だと思います。エンドロールまで含めて、成る程と感心させられました。しかし、やはり予備知識無しで観た方が、より面白いだろうと思います。個人的には、途中、妙に胃に不快感があり、朝食少な目だったから空腹過ぎて気持ち悪いのかも、とか考えながら観ていました。が、後々考えると、手ブレ画面に酔っていたのかと。やはり、酔いやすい方は注意した方が良いかも知れません。 ",
      "久しぶりに邦画で笑いました\n △→◎ちょっとだけ、我慢が必要かも。 ",
      "すごく楽しい\n ゾンビ映画が苦手な人も、血の表現が苦手な人も楽しめます。ネタバレ防止のために具体的なことは書けませんが、ホラーが苦手な人間も楽しめる映画でした。 ",
      "素直にいい‼️\n はじめの数十分はちょっと酔いそうになりました。え？これで終わり？と思わせる演出。その後にお腹が痛くなるくらいの衝撃が来ました‼️終わった後は心からの笑顔でした‼️ ",
      "演技意外、素晴らしい！その演技も─\n 低予算やらゾンビやら長回しといったところだけが強調され、というか自ら変な固定観念を持っていたため、なかなか興味を持てずにいた。上映館数の増殖にも驚かされるけど、実際の観客数にも驚かされた。小さい劇場だと完売続出で、大劇場では軒並みデカい箱での上映、そしてホント人がいるいる。実際に観賞しだすと、絵はひどい、演技も素人、しかもスプラッターでいわゆるなんとかホラーといった様相…まぁ解説のとおりの展開で、なんでこんな作品がこれほどまでに人を惹きつけるのか全く理解不明な３０分、４０分…展開が変わると、ねじ曲がった作品への見方が一変した。ごくごく普通、褒められた演技でもないし、奇想天外なものでもないよくあるようなドラマ。しかし、これが出だしの伏線により、大爆笑の連続。正直、演技や演出において何かイライラさせられる部分も少なくなかったけれど、そのイライラやぎこちなさ全てが一つの作品のための仕組まれたトラップのように感じてしまった、作品を見終わって─。一生懸命に考え抜いたアイデアと構成にはただただ称賛を送るのみ。今できる全ての力をこの作品に注ぎ込んだといった印象で、自分たちの力量をよく理解したうえで作品を作っていると感じた。一般的な商業映画と比べると明らかに力不足と見て取れるところも作品の武器として利用しているところが非常に驚くべきところ。そんなに難しくもなく、むしろシンプルな話だし、題材としてもどこからかの寄せ集めとしか思えないけれど、見せ方の創意工夫で唯一無二の映画になっていたように思う。小難しいこと抜きに、とにかく面白くて、すごく笑える。ホラーとかスプラッターというイメージは大きな間違い。笑いと笑いの感動映画だと、最後の最後にようやく理解できた。気持ちの良い映像は皆無で、やはり小さな劇場での上映がよく合っているような作品だったけれど、なんだか非常に映画らしい作品だったような気がするのはなんでだろう。手作り感があるからだろうか。最近の映画はテレビの延長だと感じるものが多いから、余計、久々に日本映画の映画を見たなという気持ちになった。 ",
      "【凄い映画観たぞぉ…🧟‍♀️】\n 笑った❗️涙を流して笑った‼️エンディングに向けてグイグイ引き込まれて「良かったぁ〜」と安堵する。満足度満点の作品だった。「理屈抜きに引き込まれる快感」を作り手、俳優と共に感じることができる秀作‼️ ",
      "絶対に映画館で観るべき映画\n  口コミでバズるには訳があるだろうと期待値が上がりきっての観賞。開始３０分、これがそんな面白いのか…日本人のアホさ加減もついにここまで来たかと失望。エンドロール。種明かしが始まりまあそうだろうなあと退屈に耐えながら観ていく。劇場でなかったらここまででギブアップしていただろうな。ラスト３０分。あんなに退屈だった３０分、違和感と雑さに苦しんだ３０分が全て伏線だった。その伏線が絶妙のテンポで笑いに昇華されていくカタルシス。映画終了後にあんな幸せな空気が流れたのは初めてかもしれない。低予算映画、無名俳優陣と監督、ゾンビ映画というB級感、近年の日本の映画とドラマのダメ俳優、演出に慣れきって批判的になっていたからこそ私の心に生まれた隙。それこそが映画の仕掛け。観賞前MAXまで上がりきっていたハードルをスルッとすり抜けた。ハードルが上がっていればいるほど、批判的であればあるほど、きっとこの映画は面白い。バズはまだまだ止まらなそうだ。 ",
      "サマータイムマシン・ブルースと似た印象\n いい意味で。当日私はサマータイム～に出てる俳優を全く知らなくて(今見たら有名な方ですが)、ネタバレなしの口コミのみで見に行きました。舞台が良くて映画になったくらいの情報。B級SF感がプンプンしましたが、所々で笑いが起こりとても面白かった。番宣もほとんど無くて、当時のトップ俳優もあまり使わず、その低予算感が逆にいい味を出してる！それと似てる。でも、それよりも無名俳優(失礼)で、低予算で、アイデア勝ちですね。普通にみんなに進められる娯楽ムービーです。 ",
      "笑って、笑って、笑っての後半\n  最初の30分のホラードラマは、ノーカットなのが凄かったけど、こんな話題になるほど面白いか…？という出来で、ちょっとガッカリしたんです。途中から映像がブレて気持ち悪くなるし、間延びした場面や大根演技、変なカメラ目線があって、なんか謎だし。それが後半で、どんな理由でこのドラマが作成されたか、現場はどうだったのかという劇中劇が始まってから突然面白くなりました。ノーカットだから途中でカメラを止める事は出来ない。てもトラブルは湧き出るように起こる。そこをみんなのアイデアと頑張りで乗り越えて行くのが爽快で、またドラマで変だった箇所の理由が現れる解決パートでもあって、ちょう面白かったです。笑って、笑って、笑っての後半。楽しかったです。 ",
      "リアルさとユーモアのある良くできた作品\n 冒頭からの約40分、最後はこれリアル？と思うほどの衝撃。で終わり？と思わせておいての謎解き。カメラのアングルも再現してるほどに緻密。映画の構成も良くできていると見終わって感嘆。メッセージ性を見いだそうとするのではなくて、意外性とユーモア、少しの怖さを楽しむ作品。ただ前半のカメラアングルとブレは演出としても厳しいわ。頭くらくら、なのでマイナス1。でも面白かった。 ",
      "何がいいのか。\n 低予算で単館公開から口コミで全国公開に。とうたってた作品。全く観る予定はなかったが友達から「好みやろ」と言われたがゾンビ映画と聞き、好みではないが、酷暑の暇つぶしで観に行ったがみなさんのレビューが嘘みたいな内容。きっとこの映画を「良かった」とか「凄い」と言わないと乗り遅れた自分。と言う気持ちになるのではないか、言わないと恥ずかしいとか、変な風潮になってるのではないかと思う作品。低予算なので当たり前かと思うが演者は全く存じ上げない方で、主役の女優のキャーやめて。来ないで。が耳障り。後にプロデューサー役のかたが「長ないか」との台詞があったがその通り。後半にネタバレを持ってくる作品なので帰らなくて良かったと思うが会場を後にする方々の複雑な表情を見て、あのレビューは何なんだと実感しました。もちろん、1,800円で観たいとも思わないが、観た後の支払い制度なら席料として200円程渡すレベル。 ",
      "半年後TSUTAYA＆GEOで大旋風巻き起こす作品だと思います‼\n  ⤴ヨロシクです～♪ウケる‼⤴『ポンッ』マジでウケる‼⤴トラブル多過ぎてホントにウケる‼⤴こだわりが細部まで行き届いていて楽しめました⤴前半感じた違和感の数々を後半のタネ明かしの際でのスッキリ感は半端じゃないです‼⤴ラストのちょっとした一体感がまた良かった⤴おそらくこの監督は次回作から沢山予算がゲット出来るのでしょうが、今度はどんな作品を作ってくれるか今から楽しみです ",
      "すごいアイデア！\n 評判の良さだけで、話のストーリーは全く知らずに鑑賞。こりゃ凄いわ。何も知らずに見れたら最高ではないでしょうか？ ",
      "予告は見ちゃダメ\n このアプリでこの映画の公開予定をみたときから、B級映画感満載すぎて逆に気になってましたが、上映されてからメディアで取り上げられてえ、まさかあの映画が？？？って不思議に思って観に行きました。自分も含め、割と一人で観に来ているお客さんが多かったと思います。以前これを見たあるラジオのコメンテーターが、何も情報がない空っぽの状態で見たほうがいい、例えるなら美味しいティラミスやと思って食べたら、美味しい豆腐だった。みたいな感じ(笑)と言っていて、しょうみ言っている意味が分からなかったが、今は何となくその感想の意味が分かった気がします。ただ最初の30分間は酔って頭痛くなったし、え、おもんな。。って思いました(笑)でも見終わった感想はシンプルに面白かったです。 ",
      "みんな愛しい。\n 前評判がちょっと高かったかもしれない。冒頭の37分とされる長回しは圧巻ではあるが、本当は最後をワンカットにするほうがレベルも高いし、インパクトもある。つまり、冒頭とラストを長回しにする、ここにチャレンジしてほしかった。我々は、三谷幸喜がWOWOWで展開した2時間弱のワンカットドラマを2本観ている。特に2本目の空港を舞台にしたものはまさに驚きの作品であった。よって、この構成で長回しを売りにするなら、最初に書いたようにするべきであった。ただ脚本はよく書けていた。それぞれのキャラクターがそれぞれに成長していく構図は、観ていて、清々しい気分になる。最後のクレーンを使って撮るところは、映画作りの本質をついているように思う。ケータイで映画が撮影されるこの時代、やっぱり映画は手作りがいい、のかも。 ",
      "切れ味良いけど、かすり傷\n うん、こうなってたんだ！なるほど！はまったね！っていうスッキリ感、と、小腹をつつくような小さな笑い。でもそれ以外のものがないとは言わないけど薄め。三谷幸喜はそのへん踏襲してもっともっと踏み込んでる。人気もなく、裏ぶれた映画館でぽつんと一人見たらエエもん見たな、と思うのだろう。ああ楽しかった(小並)くらいの感想で、帰りに反芻して思い返すこともない。 ",
      "なるほどね！実に面白い\n 評判に違わず本当に面白い映画でした。最初ワンカットの30分は正直目が回るし、なんだか変な間や違和感満載だったのが観終わったときには「なるほどね！そう来たか！」と辻褄があって、よくできたストーリー仕立てに驚き、感動さえ覚えました。漫才コンビ「ナイツ」のネタ（全然関係ない野球ネタが寿限無とリンクする見事なオチ。YouTubeでお探しください、これも感動します）にも通ずるものがあります。一粒で二度美味しい映画です！低予算の少し雑なところもかえっていい味に思えてきます。後半では映画館の中で幾度となく笑い声が響いてましたが実によくできた面白い映画だと思います。名古屋の映画館にしては珍しく客席がほぼ埋まっていたのもうなづけます。親子愛・家族愛エッセンスも入っていて非常にうまくまとまっています。ネタバレになるといけないのでこれ以上書けないのがとても残念ですが、とにかく観てみてください。 ",
      "面白い。\n 今年32本目。観るきなかったけど評判良いから観ました。面白かったなー。ムービー中の微妙に下手な演技が皆上手くて、ちょっと前半だらけるし、手ブレで酔いそうになっちゃうが。そこがまたなんか良いのよね。これが低予算で作られたっていいよね。邦画の未来を感じるわ。最近邦画も面白いな、と思います。観てる最中もワヤワヤ笑いが起こってたし、終わったとき、拍手ー！楽しむ人の多い回だったわね。と思いました。平日レディースデイ。満席！口コミってすごい！今年のマイランキング五位にははいりそうー ",
      "なんでヒットしているのか？\n 　どうしてこの作品がヒットしているのか解らない？！口コミで”凄い”というので見てきました、最初から私にはぐだらなくて　中途退場しようか思っていながら　最後まで見てました、なんだぁ最後まで見たんかい　と言われるかも　　どこかで面白い場面がないかと思い見ていたんです。　やっぱり自分には合わない作品　手持ちカメラなので画面がぶれて　注視もできなく　・・・ ",
      "三谷幸喜を思い出す。\n 映画館にて鑑賞。面白いと評判なので観てきた。まぁ面白い。ワンカット長回しは圧巻だけど酔う、、笑 ",
      "血が苦手でも大丈夫。途中で席をたたないで！\n 評判や口コミや番宣だけで、前知識なしに観賞しました。良い意味で騙されます。何故なら私はグロやホラーが大の苦手!家族で観に行ったのですが、途中まで中学生の息子を連れてきた事やら後悔…。しかし、笑えるし泣けるし、観終わった後はすっきりとどこか懐かしさと新しさ、久しぶりに楽しい時間を過ごせました。映画好きにはたまらない作品だと個人的には思います。 ",
      "三半規管の弱い人、注意\n 始まって20分頃からやばかった！気持ち悪い、辛い、出ていこうか悩んだ。でも、その10分後にはなんとか解放？そのあとは大丈夫。絶対最後まで観て！楽しんで！評判通りの面白さ！そんなにすごい思いつきでもないと思うんだけど、やってのけることはやはり賞賛に価するのかな。三半規管の弱い方、「30分の我慢」です ",
      "なるほど、「とにかく見て！」だわ\n 面白さをうまく説明できる技量もないし、言い過ぎるとネタバレになっちゃうから、兎に角見ていただきたいです。個人的には最高のコメディでした！本作的に言えば、面白さは伝えるんじゃない！伝わるんだ！ちょっと違います？w ",
      "なるほど、映画愛、現場愛\n 見た。これだけ話題になっておきながら、これだけネタバレしていない映画も珍しいな、と心から思う。自分もネタバレしない範囲で書こう。まず、夏休み中の川崎チネチッタで見たが、ほぼ満席。これだけ入っている映画は久しぶりだ。満席というのは、それはそれで気持ちのよいものなんだなあ。まあ、普段は混まない時間や時期を選んでいるからもあるけれど。映画は、タイトルにあるように、映画愛と現場愛に溢れてます。このくらいしか言えないや。やっぱりみんな見てみましょうよ。 ",
      "前編に撒いた仕掛けの回収作業に編集力の上手さに脱帽し、チーム力の結...\n 前編に撒いた仕掛けの回収作業に編集力の上手さに脱帽し、チーム力の結束が高まる後半戦はかつてのファイテングベアーズを思い出させる熱い現場に涙腺が刺激する。明日の日本映画界の一つの方向性を示した一本になるでしょう。 ",
      "感じる違和感がポイント\n ワンカットのゾンビ映画。まぁ長回しで一度もカメラを止めることなく進んでいくのは凄い。プロットも凄くよく考えられている事が伺えるし、最初から出ずっぱりの役者さんもお疲れ様でした。でもなんか演技が変に間延びしてるし、いきなり監督がカメラに向かって話しかけてるし、アイデアと実現力は買うけど、編集した方が絶対面白いよね(笑)なんて考えていた自分をしばき倒したい。でもそう思いながら観るのが正解だと思う。実際後半めちゃめちゃ面白かった。これから観る人も、感じる違和感の一つ一つを覚えておきながら観ると、後半それら全てに意味がある事を感じられてより面白くこの映画を見る事ができるだろう。 ",
      "語彙力なさすぎて映画終わってから「面白かった」しか言ってないくらい...\n 語彙力なさすぎて映画終わってから「面白かった」しか言ってないくらい言葉にしづらい感情です。見ないと損！って言ってる人たちに共感。ストーリーとか全然知らなくても、むしろ知らない方が、映画を楽しめます！ ",
      "二重三重の映画的技巧に満ちた大傑作！\n 問答無用、抜群の面白さ！　日本中で大ブームになるのも納得できるというものです！　一言で形容できないほどの魅力に溢れていました。近所の映画館も連日満席で、ようやくの鑑賞に漕ぎ着けました…。満員御礼の劇場というのを久し振りに経験しました。たくさんの観客たちと、ひとつの映画を同じ空間で共有する。大いに笑い、大いに感動する。気持ちがひとつになっていく…。映画館ならではの醍醐味を味わえて、ひとりの映画ファンとして感無量でした。本作を観終わったら、必ず誰かに語りたくなります。しかし、本作をまだ観たことの無い人には、内容をこと細かく語るわけにはいきません。それはあまりにも残酷な仕打ちです…。何故なら、描かれていることの全てが、緻密に組み上げられた伏線ばかりであり、全編に渡って誰もが楽しめる映画的技巧に満ち満ちているからです。仕掛けに次ぐ仕掛けのつるべ打ちです。「あれはそういうことだったのか！」と膝を打ち大いに笑い、最後にはとてつもない感動の波が押し寄せるという不思議なカタルシスに包まれました。様々なジャンルをこれでもかと詰め込み、それらを横断する作品となっています。まさに希有な映画体験！　全てが収斂する爽快感！“低予算映画”の代名詞であるゾンビ・スプラッタ物を題材にし、それをパロディー化しているところからしてインディーズ映画への深い愛が籠められているように感じました。つくり手の底力と映画製作に懸ける深い情熱が、スクリーンからこれでもかと言うほどに伝わって来ました。面白いものをつくろう、というただそれだけに注力して突き詰めていった先に、本作が生まれたような気がしました。計算し尽くされた場面展開や、カメラワークの妙が炸裂していました。あるものをひとつの視点から観るのではなくて、あらゆる視点から多角的に観ることによって様々な側面が立ち上がってくる…。それはまさに“映画”そのものの原点だと思います。映画の始まりは、荷馬車が霊柩車に変身する、というしごく単純なトリック撮影を使用したものだったそうです。目の前にあったものが視線を外した隙に別のものに変わっているというところからの発想ですが、それこそものごとを見つめる視点を変えることの出発点だな、と。映画的な原点に返り、そこを掘り下げられるだけ掘り下げることによって誕生した、稀に見る大傑作なのではないでしょうか！たとえ予算が小規模であったとしても、脚本と構成の工夫、それに何より熱い情熱があれば、誰もが楽しめる作品をつくることができることの証明であり、マスターピースだなと思いました。本作の大ヒットは“映画”の可能性を広げる重大な出来事として、映画史に刻まれることでしょう！「カメラを止めるな！」…この勢いを止めるな！　てか止まってたまるか！※追記(2018/12/8)：Blu-rayで再鑑賞。家族と一緒に観ました。私はオチを知った状態で観ているので、冒頭から笑いが止まりませんでした。後々の展開を思い出すとどうにも止まりませんでした。そのおかげで、「どこでそんな笑うとこあるん？」と訝し気な視線を浴びてしまいましたが、後半の展開でその謎が解けたのか、楽しんで観ているようでした。一家で笑いました。平和なお茶の間…。良かった、良かった(笑)改めて観直してみて、キャスト・スタッフの本作に捧げた並々ならぬ情熱を感じました。画面から迸る、というのはこのことを言うんだな、と。例えが悪いかもしれませんが、小学校などの学芸会、文化祭で子供たちが上演する芝居でも、そこに彼ら彼女らの情熱を感じ取ることができれば、どれだけセットのつくりが荒くても、演技力が乏しいと思っても、とても面白く楽しむことができるのと同じだなと思いました。※追記(2018/3/2)日本アカデミー賞での最優秀編集賞、話題賞映画部門受賞、おめでとうございます！最優秀は無理でしたが、優秀作品賞、優秀主演男優賞も獲得できたことが何より嬉しかったです！ ",
      "すごい！ 面白い！ 感染した！ 以上。\n で済むわけが無い。感染者の脳に作用して幸福感を高める物質を放出する。さらに言語中枢を刺激して誰かに語らずにはいられなくすることで感染機会を増やし爆発的に広まる能力を持つ。自分を含め、観終わったお客さんたちの清々しい顔がこの映画の良さを端的に表している。仕事に疲れた大人にはホントしみる。 ",
      "期待せずに\n 行ったから良かった。あらすじ知ってても面白いと思う。タイムリミット制のハラハラ感もあり前半の違和感の伏線回収もきちっと。笑えるシーンもあってハートフルも。最初の30分のハンディカメラの手ぶれで酔って気持ち悪かった ",
      "？\n  最後まで、この映画の楽しさが分からなかったどこが面白いのか？ ",
      "これはゾンビものではない？\n 今までに無かったパターンの異色作 ",
      "面白い！　三谷幸喜をチープかつディープにしたような印象\n 映画の面白さの原点を見せられたような作品でした。意外な入り。不思議な違和感。それら違和感を回収していく後半。そこに溢れる映画愛＆家族愛。見終わった後に、しみじみと面白かったなあと噛み締めたくなるような映画でした。鑑賞のポイントは違和感をきちんと覚えておくことじゃないかしら。私はB級映画という頭があったせいで、前半の違和感を許容していたので後半悔しい思いすら感じていました。0.5足りないのは、ものすごく勝手なことを言うともっと面白くできたんじゃないかと感じたためです。後半の伏線回収をもう少し増やしつつもっと混乱させてほしかった！（ま、本当に贅沢ですが）昔見た三谷幸喜さんの芝居を思い出しました。散らかった伏線を回収していくプロット、奇想天外なシナリオ。三谷さんは舞台の人だと思うことが多かったけど、三谷幸喜さんが純粋な映画監督さんならこういう映画になるんじゃないかなと感じました。 ",
      "なるほど！\n  なんか突然始まって、少人数だがドタバタが小気味よい。1時間足らずでエンドロール。これが噂の37分1本録りかと思ったら現実に引っ張り戻されて、またまたバタバタして気付いたらメイキングに突入。「おおっ？」「おおっ！」と感心しきり。思わず「こうやって録ってたのかー」と思ってラストは心の中で拍手ー。しかし本物のエンドロールが流れ出すと、今度は本物のメイキングが映し出される。「あっ？」「そうか、そうだよな、そうだよな」。。心の声が忙しい忙しい。わざわざ遠征して観てきたが、近くで上映してくれたらもう1回は観ると思う。これを面白くないと思う人は、大作映画を期待し過ぎ。 ",
      "とても良い映画\n シャレの利いた粋な映画。作り手のセンスの良さがうかがえる。こういう映画がもっと観たい！（笑） ",
      "100円の価値\n クソ映画以上 ",
      "やられた\n ユージュアルサスペクツ、レザボアドッグス、ミーンストリート。猥雑、荒削り、奔放、エネルギッシュ、高い技術、映画愛。次回作がやばい。はず。 ",
      "こう言う作り方も、ありだったのか😮\n 確かに面白かった‼️こんな作り方🎬📽️がありだったとは😱意表をつかれた💥💘キャスト、スタッフ無名だが、素晴らしかった☺️ ",
      "おもしろいけど\n 前半のワンカットムービーの伏線が後半のメイキングで回収される面白さは泣けるほど笑えた。このハゲ何やってんだ？おばはんゾンビ何叫んでるんだ？とか。こういうチープを楽しむには日比谷の一流劇場よりシモキタぽい映画館が良い。 ",
      "前情報なしで観るほうが面白いです\n 何も調べずに、何も知らないまま、観に行くことをお勧めします。まっさらな状態で観るほうがハラハラ、ドキドキします。伏線もいろいろあるので、もう一度観ても楽しめそうだなと思います。 ",
      "子供と観るときは…\n  少し注意が必要です。ファミリーでもOKとのレビューを見て、8歳息子と観に行きました。最初の約30分は息子にはかなりキツかったみたいで、危うく途中退出しそうでした(^^;)ややグロテスクなシーンが続きます。そこが耐えられるなら、子供でも十分楽しめます。息子にはなんとか手つなぎで耐えてもらいました。後半は、もう親子で大爆笑でした！ ",
      "斬新で緻密な喜劇…（笑）\n 今、話題の作品。最初は、３館だけの上映だったのが、これだけ大ヒットして、監督や出演者が一番驚いているんだろうな…（笑）前半のゾンビ映画は、グロさも確かにB級以下の作品で、あちこちに演技や動きに違和感を感じました。しかし、後半になってそれらが伏線となって笑いへと回収されていくくだりは、見事で、監督の狙いのツボにまんまとハマりました。とにかく、館内はあちこちで笑いが起こり、久しぶりに楽しい映画。低予算でも、斬新な内容と緻密な構成によっては、十分に楽しめる映画が作れることを、改めて感じました。賛否両論あるでしょうが、僕的には、是非、観て欲しい作品だと思います。 ",
      "確かにオモロい！\n 前評判の良さから気になってましたが、ようやく鑑賞出来ました！しばらく「ポンっ！」が頭から離れそうにありません(笑) ",
      "なんて言ったらいいの？\n 感想が全て ネタバレに 繋がるので レビューが難しい映画。「いい映画」というのも これから観る人へ言っていいか迷う。「絶対にネタバレ見ないで観て！」というのも 観る人の映画に対する期待を過度に高める事になりそうで 言いづらい。いい意味で 面倒くさい映画。「味噌がなくなったから 買ってきて」くらいの軽い感覚で観に行く映画。あと この映画の チラシと キャッチコピーにOKだしたのだけ理解できん。ネタバレ満載すぎ。映画の宣伝だから仕方ないんだろうけど、見ない方がいいかなー。 ",
      "鑑賞記録\n  ちょっとした社会現象と化しているこの作品、観に行ってまいりました。まず先に結論を言うならば！劇場で観て良かった(^-^)これに尽きる！頑張ってはいるけれど目も当てられないような和製ゾンビ映画。でもその裏には必死すぎて笑える、ダサすぎて逆にカッコいい製作陣の奮闘があった…。腹がよじれるほど劇場で笑ったのはほとんど初めてです。大スター俳優なんて一人もいないけど、キャラクター一人ひとりに血が通っていて、心から応援したくなるような愛おしさを感じずにはいられない。特に主役の日暮監督がもう…ツボで…。。物語のラスト、最高のスマイルで観客の心をほっこりとさせてくれます。張り巡らせた伏線を回収するのって、一歩間違えれば「後出しジャンケン」みたいになって「そんなん知らんし！」って冷めちゃうんですけど（今年の劇場版ライダーがそうだった…）、本作の伏線回収の見事さたるや！そういうことか〜！と思いながらゲラゲラ笑わされてる。なんなら感動すらさせられてる。間違いなく本作のアツアツポイントですぜ！スピードワゴン小沢さんがこの作品の上映時間を尋ねられた際、「俺の中ではまだ続いている」って答えたらしい。この作品のもう一つのアツアツポイントは、「現実世界の」製作スタッフの物語なのです。名も無き監督・俳優たちが作った低予算映画が、たったの2館だけの上映館から広がり続け、日本全国に届いていった。しかも、まだその熱は広がり続けている！この現象、この熱量全てが『カメラを止めるな！』という作品なんだと、そう言いたいんだよね小沢さーん！！この夏、いや、２０１８年最高のコメディ映画をたくさんの人に観て欲しい！ぜひ！ ",
      "大笑い！\n こんなに笑った映画は久しぶりこの夏見た映画で一番面白かったです ",
      "映画愛に満ちている\n  　＜『歯切れの悪いセリフ。観客が作品世界へと没入することを拒むかのような、ありえない間。「ゾンビ映画」の撮影中に、本物のゾンビが出てきて撮影は大パニック。』というワンカット・ムービーを撮った人々の物語＞であり、最後はいちばん大きな意味でのこの映画のメイキングが流れるという、映画撮影に人生を賭ける者たちの哀歓を丁寧に何重もの小箱に包み込んだ、お金はかかっていないけど手の込んだ楽しい贈り物のような一本である。　監督はじめ、この映画に携わった人々にある重大な事実を突き付けられたような気がする。　実は、映画が楽しいのは、「観る」ことではなく「撮る」ところなんだということを。　映画を年間何百観ようとも、撮ることの楽しさを知らなければ、映画狂いでもなんでもないということを。　でも、同時にこのことも教えられた。どんな仕事であれ、その成果に対価を払う者よりも、成果を生み出す者が一番楽しいということである。だから、様々な職業を人々は続けることができるのではないか。　映画を愛してはいない作品が溢れるこの時代に、映画への愛以外に何も要らないと言わんばかりのこの作品に、世間では予想外の注目が集まっているようだ。　当たり前だ。この夏、本気で観たいと思う作品があるか。申し訳ないが、いくつかのリバイバル上映を除けば、「バーフバリ」くらいしか観たいとは思わない。この異常な暑さの中を、劇場に足を運ぶに値する映画が少なすぎる。 ",
      "傑作と誉めすぎるな！\n  まず感想として、とても面白い、いい映画でした。冒頭のワンカット。ゾンビ番組のワンカット中継とか(笑)どこに需要があるのか分からないバカバカしい設定ですが、役者をはじめ、カメラ、音声、さらにメイクや人形投げ込むスタッフなど。素晴らしい職人技術を駆使したワンカットでした。エンドロールまで込みで見ると「こんなことだってできるんだぜ」という映画人の誇りを感じます。さらに脚本の妙。あの間の取り方とネタばらしのやり方は、内田けんじさんのメソッドですよね。あのワンカットゾンビ中継でこのやり方を持ってくるのは、アイデア勝ちですね。後半はゲラゲラ笑わされました。でもね、この映画は、あくまで気軽に見られて面白いと思える、いい映画って評価に留めておきたいです。なぜなら技は駆使されているが、深いテーマがあって心がえぐられる類いのものではない。もちろん、監督さんもそれを狙って作っていません。こんな面白いもの作れたけどどう？といったところでしょう。逆にこれを傑作と言っては、作り手に失礼な気がします。映画人たちのアイデア、職人技が散りばめられていて、邦画の素晴らしさ、可能性を感じられました。だからこそ次は彼らの「傑作」を見せていただきたい。そんな期待を抱かせる作品でした。 ",
      "ハズレ…じゃない！\n  事前情報なしで、ゾンビものかな？と思って観始めてました。冒頭30分、B級映画感満載のチープさと、笑いさえ誘うゾンビの動き。ハズレかな思ったら、まさかの展開が！そう、これはよくアイデアがひねられたコメディでした。様々なドタバタにクスッと笑いました。これで、様々なヘンテコな動きが納得！(伏線回収)アイデア賞です。しかし、カメラの動きや裏方の動きなど興味深くて面白かったです。 ",
      "巧緻である以上に情熱的\n アイディア、脚本ともに良く練られた快作です。しかしそれ以上に映画への愛情がフィルムから溢れてくるのが素晴らしい。この手の映画はシナリオ上のギミックに凝るあまり、ややもするとIQが上がり過ぎ、技巧的に纏（まと）まり過ぎるきらいがあるのですが、本作は「いいものを作りたい」、「自分達のチャレンジを完遂するんだ」という作り手の情熱と映画への欲をひしひしと感じます。観客側にも奇妙な一体感が生まれるのは、その手触りが見てる側にもダイレクトに伝わるからでしょう。大笑いしたあとで、「映画っていいな」と素直に感じられる作品でした。 ",
      "神怪作です\n  めっちゃ笑えるし最後泣けます。インターネットの発達で、何かと「個人の能力」が称揚される時代になった今日。この映画では、不器用ながらも、臆病ながらも、おのおの背負うものがあり、みんなで協力し合って最高のモノを作ろうぜ！と団結する。そこに私は、笑いながらも感動するのだと思います。 ",
      "最ッ高‼︎\n 正直、過大評価なんじゃないかと半信半疑で観た。開始30分後までは…これだから映画は面白いと思わせてくれる映画。 ",
      "ジャンル分けすらネタバレ！\n 始まって30分くらいは、強烈な違和感に襲われ、観るのを後悔するほどでした。ワンカットのゾンビ映画は確かに珍しいけど、それにしてもこのクオリティ？しかし！　この映画の肝は後半にあった！　監督のたくらみに気づいた後は、立ち上がりたいくらいにのめり込みました！こんなにキレイに騙されたの久しぶりー！！　会場も大爆笑でしたよ✨何を言ってもネタバレになるので、未見の方は、変わったゾンビホラー映画がある、の情報だけ持って、ぜひ見てください！ ",
      "89点\n  一本のワンカット映画の裏側を描いた作品！トラブルが沢山起きるがカメラは止めれない！伏線回収が面白すぎた！これは評価されるわwcmとか少ないからよかったんやろうね！娘の女優さんかわいい！泣けたw ",
      "やっぱり映画って良いですね\n 今まで、何本も映画みてるけどエンドロール終わったあと、拍手が沸き起こった映画は初めてです！！もう一度見たら、新たな発見とかあってもっと楽しめる気がします ",
      "製作日数がたったの八日間\n という奇跡の映画。この監督に金と時間を与えたらどれだけの作品が出来るか想像もつかない。ラヂオの時間に影響を受けたらしいが三谷をパクったら簡単に本家を超えてしまった。映画ってのはこう作るんだよとでもいうように。私は三谷作品など全く評価しておらず記憶に残ってるものは一つもない。場末の三流ボクサーが世界タイトルのリングに上がる。この作品の成功はまさにロッキーを地でいくストーリー。名もない役者たちがハリウッド映画に戦いを挑むこの夏を見逃すな。 ",
      "エンタメゾンビ映画…現る⁉︎\n こ、これは！映画愛がビビビッと伝わってくる〜‼︎久しぶりにゾゾゾと鳥肌が立つ衝撃の作品でした！まず一言！「なんの先入観もなく、映画館に行くことをお勧めします！」ネタバレ禁止の、ちょー面白いゾンビ映画！決して後悔はしないはずです！この夏、方々のメディアから取り上げられる理由が分かります（笑）制作費300万円が、何十億の利益を生んだ奇跡の映画なのですから、本当にビックリ！さらに、有名監督からも絶賛のコメントの嵐‼︎こんなにも世間に愛され、認められた映画を私はまだ知りません！映画製作に携わりたいと思っている人には絶対見て欲しい作品です！これを観れば、映画って素晴らしいと誰もが思うはず（笑）一度見るだけではなく、二度三度繰り返し観れば、新たな発展が出てくるかもしれません（笑）カメラの取り方らストーリーの構成など、全てにおいて緻密に計算された演出となっているのが実に素晴らしい！ また、新人監督、無名の役者が揃うB級映画でありながらも、こんなにも人気が出たことに感動しました！可愛らしい主演の女の子の迫真の演技、カメラマンの罵声、ゾンビを演じたたくさんの役者、とても素晴らしい人たちばかりです！そして、日本全国に映画をこよなく愛する人が、こんなにも沢山いたことに感動しました。今回は新宿の映画館で観ましたが、劇場は満員sold out状態⁉︎連日連夜の人だかりに、口コミって凄いなと改めて思いました！良いものは、満を持して誰もが『良い』と共感できるものなのですね！日本の映画からも、まだまだ見逃せない面白い映画が埋もれていそうな気配…（笑）これからジャンジャンと、発掘するのが楽しみですね(*^ω^*) ",
      "好みの問題であろう\n 映像があまりきれいじゃない感じがしたのと、知らない俳優さんばかりなので、みているうちにテンションが下がってしまった。確かに予算は低そうだ。これを有名な俳優人でやってたら、少し違って感じたかもしれない。人は結構入っていたし、盛り上がってもいたけれど好みの問題？例えれば、お笑い番組が好きか嫌いか、物まね番組が好きか嫌いかみたいな そんな感じで評価が分かれそう。見終わって、あー！他の映画を、見れば良かった！と思ったし。 ",
      "三谷さん、悔しいがっているかな？\n 話題作なので、ちょっと見てみようかな？と思って近くの劇場をネット予約しようと思ったら、まさかの終日満席！3日後を予約して、ようやく鑑賞できました。うん、良くできてますね！ ",
      "映画讃歌\n 劇場は満員。大いに笑いました。映画への愛があふれてる。映画館で鑑賞できてとても良かったです。 ",
      "予想外の傑作！\n  これは面白い！オープニングから始まるのはゾンビ映画を撮影しているキャストとクルーそこに現れたのは実際のゾンビ！とこれがワンカットで描かれる…そこに映し出されるのは奇妙な間、激しすぎるカメラワーク、カメラ目線やカメラ止めろという声等々…正直カメラ酔いしそうな勢いがちとツライ…このグダグダとも言えなくもないこのゾンビ映画グッと堪えて見て欲しい！むしろこのゾンビ映画が終わったところから始まるのだ！この映画の真骨頂とも言うべき第二部が！ここからネタバレしか書かないので注意！絶対見ないで映画館に行ってください！しがない映画監督が依頼されたのはなんとワンカット生放送のゾンビ映画娘にも愛想を尽かされている感じなのだが、この娘もまた強烈集まったキャストは個性派を超えてくせ者しかいないよろしくでーす！の主演に始まり、酒を抜け出せない男やら、細かく考えすぎの俳優、繊細すぎるメールメールとウルサい男、気弱な男にと…それでも監督は懸命にリハーサルなどを重ねる当然生放送当日はトラブル続出で…この面白さは文章で伝えるのは難しいのかもしれない要するに前半部分のゾンビ映画のタネ明かしというか、裏側が明かされていくことがこの映画の後半部分にあたり、そこは爆笑を運んでくれる前半部分のグダグダとも言える全てに裏側のタネ明かしがあり、そこに真相に笑いが停まらない！真に迫る発言も突然止まるカメラも、ブレブレの映像も全ての裏側が明らかになると笑いが停まらない久々に映画館に笑いが溢れていた！何より、映画愛に溢れる素晴らしいコメディ作品であり、娘と父親の絆の再構築映画でもありそして何より素晴らしいアイデアが活かされた最高の作品である！と断言出来るだろうエンドロールで流れた実際のワンカットゾンビ映画を撮る様も映画愛に溢れたカットと言える ",
      "うわー！！！\n なにこれ面白い！！思わず吹き出して思わず拍手しちゃう。なんて幸せな時間。監督ありがとう！！ ",
      "低予算映画の決定版‼️\n あまり書くとネタバレしてしまいますが、ジャンルレスムービーというか、一つの映画の中に色々なジャンルの映画が詰め込まれてる素晴らしい映画。僕の中で低予算映画の決定版はロバートロドリゲスの「エルマリアッチ」でしたが、もしかしてその上をいっちゃう❓という秀逸な作品でした。でも、きっとこういう映画はこの予算でやるから面白いんだろうなぁと思います。なのでこの製作陣に予算がついて次の作品を撮ります！といっても良いものになるかどうかはちょっとわかりません。 ",
      "兎に角面白いから見てみて！\n 兎に角面白いから見てみて！ ",
      "違和感の回収\n チープな長回し一発ゾンビ作品の違和感、それを後半一気に回収。これは久しぶりに劇場で笑った。全体的に初期の三谷幸喜作品っぽいと思ったんですがそれぞれの人間模様と真剣な映画熱と愛が爆発して思わず爆笑感動してしまいました(笑)日本映画らしさが詰まった良い作品でした。 ",
      "斬新❗\n これは、とにかく何も情報を入れずに見に行ってほしい‼ ",
      "笑った！\n 前情報ほとんど無しで鑑賞！え？なにこれ？て感じでスタートしたけど、途中から笑えた笑個人的には、今年見た映画で一番良かった笑 ",
      "笑ったー！！\n めちゃくちゃ面白かった！！普段上映中は静かにして欲しい派だけど、自分がツボった場面で隣の人が吹き出して、最後の方はもうお客さんみんなでそれぞれで年齢性別関係なくゲラゲラ笑ってた。それが許される特殊な作品。退場する時にみんなが笑顔だった。おススメです。 ",
      "スタンディングオベーション\n 年間150本程の劇場観賞をずっと続けていますが、この映画はツボでした。スタンディングオベーションに値する作品ですね。但し「何度も観たい」というタイプの作品ではないため、その辺りで評価が分かれるかと思います。とは言うものの期待を上回る面白さですから一度観る価値はあるとお勧めします。 ",
      "こんなゾンビ映画･･･！\n いろいろなゾンビ映画を観ましたが、観終わったこんなに素敵な気持ちになったゾンビ映画は初めてです！そして観終わった後、映画館で拍手が起こったゾンビ映画もはじめてですwww ",
      "ゾンビ映画?!…ではない。\n  ゾンビ映画。…って世間に伝わってないか??(笑)ま、そー思って観た方が、逆に更に楽しめるかもしれないけど。やっと観れました。都内では小さな映画館２館での上映で連日満員と聞いて、こりゃ騒ぎがおさまるまで待つしかないか…がしかし、あれよあれよと超拡大上映で、まさか大きなシネコンのスクリーンで観れるとは。お盆休み中とはいえ、お昼の上映も超満員でした。映画が始まってしばらく、あぁ自主映画っぽい映像と音響が続く。画像も粗く台詞は反響して何言ってるのか時々聞き取れない。役者の演技もなんだかなって感じで、これはわざとなのかやはり自主映画の限界なのか…あれっでもコレ、さっきからずっとワンカットじゃね?!(内容については、ほぼ予備知識なしで観たんで)時々出てくる変な間と、不自然な台詞や演技。やっぱり自主映画だなぁ…でも、このワンカット録り、すげぇ!!…で、しばらくするとエンドロールが流れてくる。あれっ、もう一時間半経った?!確かに時間を感じさせない映画だったな…という全くの勘違いをしてる間に次の展開へ。ここまでが、この映画のキモですね。そこからこの映画の本筋。このゾンビ映画が創られる過程やそれぞれのキャストたちの背景が描かれる。そして、いよいよ撮影本番の裏側。この映画を観てる人たちの、前半部分の違和感を全部回収するというスゴ技。もう、他の人のレビューと被るのであとは割愛しますが、まさに「映画の時間」ですね。私も昔、ちょこっとだけ映画の撮影に携わった事があるので、もうホントに撮影現場ってトラブルの連続で、ただただ笑ってました。ゾンビ映画を観に行くつもりで行って、チッ!!って思うか、裏切られて逆に満足するか。私は完全に後者でした。この監督、次は大変だな…(ラストのエンドロール、あれはいらなかったかなぁ…ということで、マイナスです) ",
      "傑作\n どうくるかと思っていたら、そうくるか〜！お世辞抜きで、映画と一体となる感覚を味わえる快作です。 ",
      "「なんだこのクソ映画」からのカウンター\n レビューを見ず見に行きました（星数は事前にチェックしてましたが）。レビュータイトルの通り、また他の方がレビューしている通り、開始15分くらいで帰りたくなるくらい「ミスったー」と思いつつも、「なんでこれがこんな評価高いんや、とりあえず最後の落ちでどんでん返しあるんかなー」という望みをかけて最後まで見てました。途中で帰らなくてよかったです。非常に練られてるといいますか、制作側の想いが強く込められた作品だったと思います。また、非常に失礼な言い方ですが、役者勢も他の作品ではモブキャラ感漂う陣営でしたが、この作品ではそれぞれが個性を出しながら躍動していてとても良かったです。自信を持って人におすすめできる映画です。 ",
      "事前情報は見ないで行くべし。\n これは凄かった😱今年邦画ベスト、いや、洋画合わせても、レディプレイヤー1、レディバードと並び、ベスト3に入るだろう。何も読まずに、すぐ行くべし。しかし、制作費300万円って、いろいろ考えさせられる🤔それだけに、応援したくなる映画。パンフも買いました😅 ",
      "夢を\n 夢をありがとう。素晴らしい作品。 ",
      "やっと鑑賞\n やっと大阪で上映してくれることになりましたが満席だらけでなかなか希望の日時がとれませんでしたがとうとう鑑賞監督が三谷幸喜さんをかなりリスペクトされてて作品にも影響が出てる、それ自体がネタバレということをラジオで聞いてしまった後に鑑賞しました。三谷幸喜イズム満載の映画でした。私も三谷幸喜さんはずっと好きで見てるのですが東京サンシャインボーイズの舞台のような初期の三谷作品っぽくて楽しく懐かしいような気持ちになりました。監督の映画愛がつまった最高の作品です。そしてコメディは最高です！ ",
      "すばらしい！　今年のベスト日本映画\n 平日の昼間に、映画館内はほぼ満席。見終わっての率直な感想は、「大手の映画会社、テレビ局、プロダクションは有名タレント、高額な制作費を投じて、この映画の１０分の１も面白くないものを量産している。何をやっているんだ一体全体！？」というものだ。この作品への評価は、詰めかけた客席の人たちが証明している。笑えて、興奮して、泣ける…。映画制作現場の裏舞台を描く手法は古今東西あるし、決して目新しい内容とは言えないが、制作者、出演者の映画愛がスクリーンから伝わる希有な作品だ。映画として必要な要素を十分満たしているし、ほぼ無名のスタッフ、キャストがここまで優れた作品を大劇場公開にまでこぎつけたのは、大げさかもしれないが、日本映画界、映像界にとってキセキじゃないのか。こちらのレビューで低い評価を逆に、読んでみたいものだ。 ",
      "人生のカメラを止めるな。それが熱々ポイントです！\n 噂どおり。いや、噂以上の映画でした。リピーターを感染者というそうですが、私もすっかり感染しました。映画専門学校「ENBUゼミナール」のワークショップ「シネマプロジェクト」の第7弾として製作された作品だそうです。もちろん低予算。手作り感満載。30分以上に及ぶ長回しは、手持ちカメラでぐるぐるしますが、私は珍しく酔いませんでした。なぁーんにも予習せず、誰の感想も読まないで鑑賞して心から愉しめた。感動してしまいました。何に感動したか？映画って本当にいいなって。自分も映画が好きで良かった。私もスクリーンの中にいる彼らと一緒に現場にいるような感覚。中学生のころからハンディカムで映画を撮っていた上田慎一郎監督。紆余曲折しながらの大ブレイクに鳴り止まない拍手。あの場にいられたことが自分も幸せでした。まさか、TOHOシネマズの大スクリーンに映し出される日が来るなんてーー！…という俳優陣の感激の涙。8月からアスミック・エースが共同配給につき全国で拡大公開しました。とにかく映画好きの人に観てほしい。だいぶオトナになってから俳優の道を歩き出した竹原芳子さんの言葉が背中を押してくれます。「人生のカメラを止めるな。それが熱々ポイントです。」言い訳してる場合じゃないな。私も非力ながら頑張ります。 ",
      "なるほどなるほど！\n テレビやらラジオやらでやたら宣伝しまくっていたので興味を持つ。レビューを軽く読んで事前情報ない方が良いと、その通りにして観に行った。うん、面白い、そういうことね！上手に出来てる！良かったです。 ",
      "最高かよ！！\n 余計な言葉はいらない！とにかく愛おしい！！ ",
      "今年一番の映画かも！\n 約30分のワンカットがスゴすぎる!!ハラハラドキドキしてたシーンが後半では笑いに変わるのがスゴすぎる!!#カメラを止めるな ",
      "あ～面白かった！\n ゾンビ映画は普段ほとんど観ないので前半怖かったんですがワンカットのすごさで何とか耐えられました。後半はずっとクスクス～げらげら笑いっぱなし。後半やエンドロールを観ながら映画は、観客の見えてないところであんなに大勢の人が関わって一つの目標に向かって協同してつくられているんだなあと感動さえしました。映画っていいなあ。 ",
      "低予算の映画なのに口コミ通り面白い‼️\n 口コミ通り、とにかく最後まで見てほしいです。絶対後悔しない、保証します。この映画で、予算をかけなくても十分良い作品が出来るんだということが証明されたと思います。本物に面白かった。☺️PON❗流行るかもしれませんね⁉️ ",
      "こういうコントなかった？\n 最初の1時間はB級のゾンビ映画。そこで違和感のある演出がいくつか出てきます。後半の1時間でそれら全てを見事に回収します。最後の30分は場内みんな笑ってましたよ。めっちゃ長いコントみたいな映画でした。面白かったです。 ",
      "リアルと虚構の反転\n  映画を作っている映画を作っている映画、という二重の入れ子構造はもちろん面白いのだけど、この映画の面白さはそれだけではない。一人ひとりの人物の掘り下げがしっかりしており、各人物の成長物語になっているところに見応えがある。現実では処世のためにウソ、ごまかし、妥協、打算、に満ちている人物たちが、映画づくりという一つの目的のためにそれぞれの壁を超えていくところがすがすがしい。映画は虚構だが、その虚構の中に、現実以上の真実が含まれている、という、映画好きなら誰もが感じていることがこの映画の隠れたテーマなのだろう。 ",
      "一粒で二度味わう\n 戦慄が走り、また、笑えた映画です。なんか、映画人の頑張りや良さが伝わる映画でした。素敵な映画に出会えて良かったです。 ",
      "そら流行るわ\n 話題になるのも当然ですね。文句のつけようもなく楽しく、爽やかな映画で感動しています。結果、「日本映画界の未来は明るい」などという、知った風なことを考えました。この夏は大作映画もそこそこ見たんですけど、私内ランキングではコレが1位です。派手な映画ばかり選んでしまう己を恥じます。お金じゃないんですよね…。 ",
      "ちょっと自分には合いませんでした おもしろくなかった\n ちょっと自分には合いませんでしたおもしろくなかった ",
      "人にススメたくなる！\n  観てきました！(期待しすぎてちょっと不安もあったけど)めっちゃ面白い！エンドロール含めて楽しめました。満席やったし、皆さん笑顔で満足げでしたね。パンフレット品切れやった。(買いたかったなぁ)もっかい観たい。最初　乗り気なかった嫁さん連れて行ってきました。『面白かったわぁ』「何点？」『84点』 ",
      "宣伝ぐるみでダマシタのか!\n 間違った先入観があったので　勝手に意表をつかれただって紹介文読んだら　誰だって勘違いするでしょうコレ　ホームドラマでしょうベスト10には入ってこないけど　最初に説明しなかったで賞　あげちゃう ",
      "最高の映画\n  口コミですごい評判のゾンビ映画という情報だけで行った。それと冒頭37分我慢してと記事も読んだ。宇宙人みたいなおばちゃんのレビューも。このくらいの知識で行ったからラッキーだった。始まってイライラがとまらない。独特の演技（好みじゃない劇団の方）で演技が耐えられない。みんなうるせー。意味が分からない。友人は画面に酔って吐きそうだと言う。こりゃー途中退席するしかないのか。ゾンビ映画といえば片っ端から映画館へ足を運ぶ私からしたらゾンビがしょぼい。なんでゾンビがシャバシャバのゲロ吐くんだよ余計なことが頭をぐるぐる。画面に酔うことは全くなかったけど、酔って参ってしまってる友人への気遣い、なんだこのクソ演技イライラするわ！！トドメにヒロインの叫び声でメンタルをえぐられる。思わず声にして「なんなのこの映画…クソすぎる」苦痛の37分が過ぎたら、あー、こういうことか。ふーん。画面が揺れなくなったから友人大丈夫そう。知らない俳優ばっかでつまんね。たまにセリフが聞き取りづらいし。と思っていたらさっきまでボロクソ思ってごめんなさい！！！！土下座したい！なにこの映画大好き！！俳優陣もたまらん！！！監督のアイドルへの暴言w俳優へのビンタwゾンビのゲロはそういう事かwゲロ浴びながら演技を続行する根性ww音声の不審な動きは下痢が原因かwwwメイクの暴走に飛び蹴りwwカメラマンのギックリ腰wもうケラケラ声あげて手叩いて息できないくらい笑った。見守ってるプロデューサーたちのツッコミも面白かった。おばちゃん、裏で必死なのに飽きてスマホいじってんなww音声が泣きながらうんこしてメイクされてるシーンが私のお気に入りですwwwメールでも入れたんですけどーって言ってた嫌味な奴が大好きになったw下痢と酔っ払いが1番下で大丈夫なのかとハラハラした。最初は不快感で堪らなかったのに、後半心地よく伏線が回収されてクライマックスが近づくと終わっちゃう〜もっと観ていたい…と寂しくなる映画でした。上野の映画館は満席でした。昨日観てきたのに今日も行くか迷っています。こんなステキな映画を作ってくれてありがとう。 ",
      "★が足らない(￣▽￣;)\n 上田監督、キャスト、そして、スタッフの皆さん。この映画に関わった全ての人たち、ありがとうございました。言いたいことはそれだけです。本当にありがとうございました。 ",
      "とにかく観て\n 観客の皆さんが最後の最後の最後まで誰一人として席をたたない たてない？はじめての経験です。 ",
      "もうね、\n 何を言ってもネタバレになるから何も言いません。これ絶対DVDとかで観たら面白くないと思うから、映画館でぜひ！最高！ ",
      "お金がなくても面白い映画は作れる\n お金がなくても面白い映画は作れるんですね。ただ、この映画はお客さんがたくさんいる中で見て一緒に笑うのが楽しいんであって、ＤＶＤとか配信とかでみたら大して面白く感じられないだろうと思う。早めに見るのをお薦め。予算がない作品ということで点数は甘目です。 ",
      "前半…\n 前半の37分ワンカットの中身がいまひとつ。中盤から終盤にかけて面白くって笑った。だけどラストの写真は感動させようと取ってつけた感があって冷めた。 ",
      "映画製作の底力\n 久々に感嘆した。伏線の張り方が上手で、いくつもの伏線が上手に笑える場面として回収されていく様は良質のミステリさながら撮影を撮影する、その画がまた映画であるという二重メタな構造は技巧的で、凝った作りの映画だなと思った。VFXやネームバリューに走らず、作品自体の構成の仕方でこんなにも面白くできるのかという好例であるとおもう。邦画製作者は爪の垢を煎じて、この作品から学んだ方が良い ",
      "やられました\n 話題の作品という事でレイトショーでもほぼ満席でした。混んでる映画は好きじゃないんですが、そうかってなるポイントは大勢での一体感が気持ちいいですね。楽しかった。ホントに面白いのかなぁと思って行きましたがやられました。 ",
      "人生の大一番を制すには\n  上映館数が爆発的に増えた話題作だけあり、心の底から笑って泣いて感動できる、素晴らしい映画でした。ちなみに、本感想文は完全ネタバレ仕様となりますのであしからず。最初のノンストップゾンビ映画は、確かに粗っぽいながらも、ワンカットの緊張感が伝わり、普通に面白かったです。もちろん、いろいろ気になるところはありましたが、お腹の弱いスキンヘッドのあいつの存在と、嫁さんが一瞬起き上がる瞬間以外はさほど違和感は覚えず。飛び散った血糊がカメラに着いて、それを移動中に拭うシーンは緊迫感ありまくり。手に汗握って観ました。そしてその後の制作シーンにニンマリ。特に日暮監督の人柄がよくて、苦労を背負う中間管理職の悲哀がビンビン伝わります。早い・安い・質はそこそこというキャッチコピーは、いかにも中小の下請け感が強く、実に身近（笑）あと、日暮家がいい感じですね。ひどい葛藤とかがなく、健康的なのが清々しい。父娘の深い断絶があったりするのでは…なんて危惧したけどそんなことはなかった。そして父娘の愛情がラストの肩車につながるわけですから、まー最高ですよ！主演2人の薄っぺらさも爆笑でした。しかし、そんな2人もこのハードすぎる撮影にプロとして取り組めたため、トラブルを乗り越えて成長できました。その姿にも思わず涙が。数々の小ネタ、完璧な伏線回収と見所満載の本作。しかし一番の見所は、監督を筆頭にクルーが目標に向かって決して諦めずに進む姿ではないしょうか。まさに「カメラを止めるな！」止めることは諦めであり、妥協であります。これは生きる上でかなり重要なポイントで、むしろ止めたほうが良いことが多い。諦めの悪い人はその執着心により身を滅ぼしたり時間が止まったりするケースが多いです。しかし、ここぞという大一番では、それは反転します。止めてはいけない、止められない。やり抜くことがこれまでの殻を破り、K点を突破して新しい世界を手に入れる唯一の方法なのです。本作はその人生の大一番を描いているように思え、胸が震えました。そしてこれは監督自身の物語でもあるでしょう。上田慎一郎監督は、人生の大一番を制し、本作で新しい世界を手に入れたのだと思います。カメラを止めるな！この言葉は撮影中に監督が自分自身に言い聞かせ続けたのではないか、なんて推察しています。本作は、人生するか・しないかというその分かれ道で、「する」のほうを選んだ勇気ある男のドキュメンタリーでもあると感じました。本作が広く受け入れられている現状は、『この世界の片隅に』のブレイクと同じく、世界は捨てたもんじやないぜ、と思わせてくれます。偉大なる映画でした、最高！＊追記宇多丸の批評を聴きましたが、まったく同じロッキーの比喩を使っていました。なんかパクリのようで恥ずかしいですが、とりあえずそのままに。 ",
      "素晴しい！\n 素直に面白い映画！すごい！ ",
      "今年1番かも！\n 最高に面白い映画だった！監督天才だなって思った ",
      "これぞ映画\n 上映している映画館が少ないので場内はお客さんでびっしりでした。小学校低学年の女の子から老夫婦まで幅広い人たちが初めは違和感が多すぎる、なんだこの笑ってしまうくらいひどいホラーは？と思い観ていたが、裏側がわかってくるとのめり込んで観ていた。笑えるところは会場みんなが声を出して笑っていてその雰囲気も楽しかった。映画というよりショーや舞台を見ている感じ多少癖があるので嫌いな人もいるかもしれないが、見終わった後これが映画だよなあとしみじみ思った。 ",
      "こういう映画が制作できるっていいね\n 普通に考えてプロモーター泣かせの作品内容は伝えることができないでも、こういう作品を作れる世の中っていいよね ",
      "三谷幸喜さんのパクリですか？\n 三谷幸喜さんの25年前の舞台「幕を下ろすな」、映画「ラヂオの時間」のパクリだと感じました。ワンカット撮影の手法も三谷幸喜さんのドラマの影響だと思いました。ですから独自のアイディア作品ではないです。そのことを知らない方が多いので悲しいです。三谷さんの方が圧倒的に面白いので、私の中では存在価値のない映画です。 ",
      "多少のネタバレなど超越する面白さ\n 本作について「ネタバレ禁止！」的な表現が多いので、SNSなんかで軽くネタバレ踏んでしまって『ネタバレ見ちゃったからもう観る気半減ー』みたいな気分になっている貴方！そんな気分も軽く凌駕する位面白いから臆する事無く観て下さい！なんなら2回3回観て下さい！ ",
      "話題だったので\n 観てみました。ゾンビ出てきますが、作り物感が満載で全く恐くないです。ずっと昼間で明るいし、ホラー苦手な人でもたぶん大丈夫だと思います。クスッと笑えるところもあり楽しかったですが、期待しすぎてしまったみたいです。前半観てるのがつまらなくて長くてしんどかったし、後半の伏線回収も「そうだったの！？気がつかなかった！！」みたいな驚きは全くなく、へぇ〜裏でそんなことが…って感じでした。低予算で撮影するの大変だったろうなぁすごいなぁと思いました。映画館で観るほどではないかも？ ",
      "最後まで観て\n 開始30分で出て行く人がいた。もったいない、最後まで絶対観て！ ",
      "満杯の劇場でこの映画を観られる奇跡\n  ※「追記：『ラヂオの時間』との比較」に加筆修正を加え、レビュー本文中に挿入しました。また、それに伴って本文を「ネタバレあり」に変更しています。（2018/08/23）　ここ１、２週の間で公開規模が一気に広がり、ようやく観に行くことができました。実際に本作を観た経験上言わせてもらいますと、鑑賞するにあたっては、　➀ゾンビ映画を撮影している人たちの話らしい。　➁途中で“何か”が起こるらしい。　➂37分ワンカットのシーンが出てくるらしい。　これだけ知っていれば十分です。いずれも、作品のホームページを見れば、すぐに分かることですが、これ以上は何も知らない方が本作を楽しめると思います。公式の予告編ですら、中盤以降で明らかになる重要なネタを割ってしまっていますので、見ない方がいいです。　ここまでの紹介を読んで興味をもたれた方は、ぜひ今すぐにチケットを予約して、劇場に向かってください。劇場は今が最高にホットな状態で、本作を観るのに最適な環境になっていると思います。満杯の劇場で、たくさんの観客のみなさんといっしょに笑いと興奮と感動を共有することができる──これだけ客席の一体感が味わえる作品も珍しいと思います。「劇場で映画を体験する」というのは、本来こういうことではないでしょうか。※これ以降は、主に本作をすでに観ている人向けに、もう少し突っ込んだ話をします。直接のネタバレになるようなことは書きませんが、勘のいい人や映画に詳しい人であれば、本作の“仕掛け”について、なんとなく察しがつくかもしれません。未見の方はご注意ください。────────────────────────　本作を観て真っ先に思い出したのが、内田けんじ監督の『運命じゃない人』です。　内田監督は、後に『アフタースクール』や『鍵泥棒のメソッド』などのヒット作を生み出しますが、13年前の当時はまだ無名の新人監督でした。➀無名の新人監督による超低予算映画で、➁有名な俳優も全然出ていないにもかかわらず、➂数々の映画賞などで高い評価を得た作品である、という意味で、本作『カメラを止めるな！』と『運命じゃない人』との間には数多くの共通点が見られます。　さらには、内容の面でも共通する部分が多くあります。➀どちらもコメディ映画である。➁作品全体に大胆な仕掛けが施されている。➂物語が三幕で構成されていて、二幕目と三幕目で一幕目の意外な真相が明らかになる。　『運命じゃない人』も当時は画期的でしたし、今見返してもとても良い作品だと思いますが、はっきり言って『カメラを止めるな！』の方がはるかに面白いです。以下に、本作が『運命じゃない人』よりも優れている二つの“熱々ポイント”について解説したいと思います。　一つ目は、作品の構造が予算の少なさや役者陣のネームバリューのなさをカバーする造りになっているところです。また、脚本を役者に当て書きしているので、本人のキャラクターが活かされていて、演技がきわめて自然に見えます。　アイデアを凝らすことで、低予算であることを観客が全く気にしなくてもよい、堂々とした造りになっているところがまず素晴らしいと思います。　二つ目は、本作がしっかりと“汗をかいて”作られた映画であるところです。　本作を最後まで観た人であれば、冒頭の37分ワンカットの映像を撮るのがいかに大変であるかがよく分かると思います。気が遠くなるほど綿密に段取りを立て、役者もスタッフも何度も練習とリハーサルを重ねたであろうことが容易に想像できますし、パンフレットによれば、あのワンカットのシーンは全部で６テイクも撮影したそうです。　作品の全貌が見えると興を削がれるどころか、あらためてもう一度見返したくなるのが、本作の大きな強みだと思います。　また、多くの方が本作と「似ている」と指摘されている、三谷幸喜監督の『ラヂオの時間』と比較することで、本作の強みがよりはっきりと見えてきます。　『カメラを止めるな！』と『ラヂオの時間』は、テレビとラジオという違いはさておき、たしかに生放送番組というシチュエーションは共通しています。しかし、両者には決定的な差異があります。それは、作中のスタッフ・キャストたちの番組に対する意識の違いです。　『ラヂオの時間』では、作中のスタッフ・キャストに「良い番組を作りたい」という意識がありません。誰もが番組を最低限成立させることしか考えておらず、ただの辻褄合わせに終始しています。その結果、ラジオドラマはどんどん滅茶苦茶になっていく一方です。演者の単なるわがままや、スタッフのその場での安易な思いつきによって元の脚本が歪められる様子は、今見るとただ不愉快なだけです。　それに対して、『カメラを止めるな！』では、拙い部分や失敗、ハプニングはあれど、基本的には役者もスタッフも「良い番組にしたい」という共通の目標に向かって動いています。そのため、ハプニングや役者のアドリブ（暴走）が、結果的に作品にとってプラスに働いている部分がたくさん出てきます。　上田監督自身が三谷監督の大ファンであることを公言していますので、当然『ラヂオの時間』も意識されていると思いますが、私は、『カメラを止めるな！』の方が、より気持ちの好いコメディ映画になっていると思います。　最後に本作のタイトルについて述べ、本レビューを締め括りたいと思います。　『カメラを止めるな！』には、きわめて困難な撮影に挑む作り手たちが、自らを鼓舞する意味合いが込められているのではないかと思います。何が起こっても演技を止めない！いかに不可能と思える状況であっても決してあきらめない！──そのような決意がタイトルに刻み込まれているように感じるのです。　また、本作のストーリーやその在り方自体がそうであるように、『カメラを止めるな！』というタイトルには、映画に携わる全ての人たちへ向けた「映画を作ることを止めるな！」というエールが込められているように思います。映画に対する力強い賛歌でもある本作が、多くの観客に受け入れられ、多くの劇場に広がっている現状には、思わず胸が熱くなります。　満杯の劇場でこの映画を観られる奇跡を、ぜひ体験してください！ ",
      "監督、半端ないって！！！\n あまりにも話題なので、見てみたい衝動で、道に迷いながらも(場所が分かりにくい)渋谷ユーロスペースに行きましたが、満席で見ることができず(朝行ってその日の席が全部満席ってオーノー)、上映劇場が増えて、リベンジでやっと見ることができました！やはり、前半は皆様同様、何これ素人ゾンビ映画か！？手振れカメラワークで目が回りクラクラ状態でした。が、そこから後半は、恐怖からの～爆笑からの～泣き、感動と、何でしょうね～このもってきかた？いや～本当、面白かった！面白すぎ～！最後は思わず拍手してしまいました。脚本も上手い！俳優も上手い！監督天才！監督半端ないって！！！と、何時になく興奮してしまいましたが、まだの方ぜひ、ご鑑賞ください！ ",
      "笑った\n 最初は何だこの映画？と思ったら、ノンストップのまさかの展開笑った！面白かった！ ",
      "アイデア賞\n 事前情報を全く入れずに鑑賞したがこれは新感覚で楽しめる作品でアイデア賞をあげたい。途中は眠気を誘う場面もあり内容に疑問符が付きましたが後半はコメディ感が満載。思わず吹き出してしまう笑いは「blank13」と似ている。2018-152 ",
      "タイトルなし\n  最高に面白かったです。最初のワンカットシーン大きなネタ振りだった。監督家族、一癖も二癖もある出演者達。ワンカットシーンの中で感じだ色々な違和感。そしてそれらをワンカットに収めるために今までのネタ振りの怒涛の回収劇が始まっていく。今までに見た事ないエンターテインメントだと思います。 ",
      "ここまで期待を裏切らない作品も珍しい\n 公開日から2ヶ月弱。あれよあれよと口コミで広まり、上映館数もうなぎ上りに。様々なレビューが飛び交っている中で、多くの人が高評価。期待値は膨らむばかりだが、そこまで期待させて大丈夫か？と、なぜか心配になったほど（何目線だ？笑）37分間のワンカットゾンビアクション映画。正直最初は「よくできてるな」ぐらいの感想しか持てなかった。面白いけど、そこまでか？と思った。だがしかし、後半から一変。前半の伏線回収に終始笑っぱなしで、その演出力に舌を巻いた。映画終了後には、劇場で拍手喝采。こんな場面に遭遇したのは初めてだったし、それこそ映画の中だけの話だと思ってたが、自然と手を叩いている自分がいた。「低予算だと言うのも失礼なほど」とどなたかもおっしゃっていたが、その通り。これは低予算という事実を度外視しても、絶賛したい映画だ。ここまで自信持って人に勧めたいと思える映画もなかなかない。前半で「そこまでか？」と思った人は騙されたと思って最後まで観てほしいし、「面白い」と思った人は自分に正直に楽しんで鑑賞してほしい。あと、無名の俳優陣でこれだけの作品がつくれたという事実に、日本映画のさらなる可能性を感じた次第です。 ",
      "この映画を見逃すな！\n  都内たった２館で公開がスタート。それが今後、47都道府県150館規模へ拡大公開。とにかく見た人から、大評判大絶賛の声、声、声…。今年の邦画１番との声も。ちょっと気になってはいたが、こうなってくるといつもながらミーハー心が高まってくる。遂に我が県でも公開スタート！早速、電車に乗って隣町の映画館まで行ってきた！確かにこの映画、面白い！あらすじは…廃墟で低予算のゾンビ映画を撮っている自主映画撮影クルー。そこは曰く付きの場所で、本物のゾンビに襲われる…。作品自体も低予算の自主製作映画なので、まあ安っぽい。粗だらけで、拙い、チープなＣ級ゾンビ・ホラー。…でも、ここで見るのを止めるな！とにかく本作、何の事前情報や予備知識ナシで見た方が面白い！かく言う自分も、ゾンビ映画風に始まって、意外な構成になるとしか情報を仕入れないで見た。２段構成。この映画は２度始まる。その謳い文句に偽りは無い。実を言うと、１幕目はひょっとしてこういう事なんじゃないかなぁ…と、うっすら察し付いたが、２幕目からとそれからの展開には唸らされた。この２幕目はきっと、監督の実体験も織り込まれてるんだろうなぁ、と。個人的に本作は、３段構成だと思う。３幕目は、１幕目がもう一度始まる。で、ここがね、とにかく面白い！ って言うか、笑える！劇場あちこちから笑いの声。自分も劇場で久々に声に出して笑った。それでいて、１幕目の時違和感を覚えた粗さ、拙さ、チープさがここで活きてくる。いやはや、見事！監督もスタッフもキャストも全くの無名。映画専門学校のワークショップの集まりの熱演。何より、上田慎一郎監督の演出力、巧みな脚本、大胆な構成…いずれも脱帽！上田慎一郎。よし、名前覚えた！本当にこの映画、他は何も言えない。言いたくても言えない。レビューもひょっとしたらちょっとネタバレしちゃってるかもしれない(念の為ネタバレチェック)。なので、とにかく見て欲しい。映画好きなら、もし近くで上映されたのなら、是非劇場でご自身の目で！絶対、見て損ナシ！やっぱり映画というのは、話題性や番宣じゃない。作品そのものの面白さ、オリジナリティー、大胆なチャレンジ力だ。そんな面白い映画を見た後は、誰もが自然と“いい笑顔”になれる。作り手側も。観客も。そんな当たり前の事を改めて思わせてくれる。この新たな才能に感心して、笑えて、ワクワクウキウキ興奮して、感動もして、痛快爽快！この映画を見逃すな！ ",
      "最高です\n こんな映画、観たことない ",
      "映画館鑑賞の醍醐味\n 上映中はたくさんの笑い声が響き、終了後は誰からともなく拍手が起こった。興奮ぎみに感想を言い合っている人がたくさんいた。控えめ大国ニッポンの映画館でこんな現象が起こる映画はそう多くはない。映画館で観て良かった。撮影している現場やスタッフさんをもっと見てみたくなる映画だった。 ",
      "アイディアに富んだ作品\n 口コミで爆発的にヒットしても面白いわけではない作品が多い昨今、久しぶりに傑作といえる作品であると思います。練りこまれたストーリーや出演者のキャラ設定など、随所に見所が多く視聴者を飽きさせない作りになっており、アイデア次第で低予算でも面白い作品が作れる事を証明しています。観終った後は、製作スタッフの中に入り喜びを分かち合っているような気分になりました。 ",
      "フツーに面白い\n コメディとして、フツーに面白かった。安っぽさは感じず、最初はナニコレとなりますが後半戦楽しめます。 ",
      "よく出来てる。\n 前半、何を見せられてんだろ〜という、安っぽさと、この後どう変わるのかが、全く想像がつかず唖然と見ていたが、場面が切り替わって、それでも、どういう流れかわからなかったけど、だんだん謎解きになっていて、よくできてるなーと、関心しました。爆笑したしね。最後にちょっぴり感動もあって、面白かった。 ",
      "いい映画は役者の表情をアップに撮ってる\n 昨今の日本映画は『引きでの撮影ばかり』で、肝心な【役者の表情】を撮らないから、どっかの観光地とタイアップした観光映画ばかり。そんな日本映画に【喝】を入れてくれる作品でした。役者の表情が、どれだけ観ている側に【想像】と【憶測】と【期待】【人間の五感】を膨らませ、楽しませてくれることか。この作品を名だけ監督らは【本来あるべき映画の娯楽性】と言う教科書にして頂きたい。有名な役者を使ったところで、立ち回りも儘ならない、上っ面な台詞で台本から役を叩き出すことすらできてない名ばかり役者輩のなんと多いことか。キャスティング会社もこの映画を観て【本当の役者】はこういう方々なんだと学んでほしいね。売れてりゃいいってもんじゃないんだよ。【カメラを止めるな❗】楽しい時間とエンターテイメントを有難うございます！ ",
      "え？どうしよう？この下手な芝居最後まで見られるかな？\n と思ったけど、席を立たなくて良かった。アバンが長すぎて、評判を聞いてなかったら、絶対に席を立ってたw途中で「あ、これ『ラジオの時間』だ！」と思った。面白かった。 ",
      "高校の時8ミリ撮ってな時思い出す！\n  最初は、これが評価高い？ってだけどなるほど、なるほど笑う！笑う！高校の時、自主映画撮ってた時思い出した。映画は、物作りだな！ ",
      "バックトゥザフューチャー超え\n  ☆良かったところ☆・観客の態度は、図らずも批評家的である。それは、当サイトを利用している段階で前提。とにかく映画作家は、我々観客を、知己に富み厳格なる批評家として丁重に、あるいは挑戦的に扱うべきである。その厳しい批評眼が見つけた不満「このシーンつまらない」等断片を、まさか本作は、ストーリーの背骨にしている。前半までの観客の苦笑やあくびが、後半、爆笑や感嘆に変わり、背骨が動くごとく力強く映画が動く。こんな映画他にあるだろうか。（あるとすれば、「バックトゥザフューチャー、パート１」から「パート２」へのあの流れ？）・知己に富んだ批評家たる我ら観客は、出し抜かれる。大いに出し抜かれるが、裏ストーリー設定がごくごく切実な話なので、ハートウォーミングな方向で終われる。この方向の根本にあるらしき作者の映画愛、ひしと伝わってくる。・ワンシーンワンカットの緊張感を味わった後、中盤からは今度はカットがスムーズになされ、編集技術の面白さに魅せられる。映画作法論にはワンシーンワンカット礼賛の向きがどうしてもあるが、そのド根性技術がもたらす、緊張感（メリット）と倦怠感（デメリット）を悪利用、やってのける神経と手管にしびれた。★悪かったところ★・この仕掛けは、成功しているにしても、作為性が過ぎる。その理知は、絶句するほど作為的。二度と真似してはいけないことをやった。・研修として作られたのかと思うが、そのせいでかどうしても、あらゆる演技が粗い。が、この映画の評価にそんなこと持ち出すのはヤボいようだ。 ",
      "面白かった！\n 終わった後自然と面白かったね～という声が周りからいくつも聞こえてきた映画でした。うん、ほんと面白かった！！ ",
      "映画が好きになっちゃうな〜\n 映画が好きになっちゃうな〜 ",
      "とにかく。\n ネタバレになるから、何も言えないけどとにかく面白かった！！！ ",
      "とにかく観て\n あまりの面白さに声を出して笑ってしまいました。映画館を出ても思い出し笑いが止まりませんでした。予備知識無しに観に行った方がいいです。自分は単純なので、こういう作品は大好きです。 ",
      "大した事はない\n 新宿Tohoで鑑賞しました。マスコミ操作や芸能人のつぶやきで、ここまでヒットするんですね。。驚きです。終わった後、なるほどーと思いましたが面白くはありません。これを見るならミッションインポッシブル見た方がいいと思います。 ",
      "「がむしゃら」が胸を熱くする！！\n  いやーなんて言うのかな、取りあえず一言、やられた！！っていうのが感想。ちょっと怖くて大爆笑して最後は胸がジーンとして。情熱が人を動かして、皆ががむしゃらになってひとつのことをやり遂げる。最後は思わず拍手しました！大多数の人がそうだったと思うが、「ゾンビ映画を撮ってたら本当にゾンビに襲われちゃったという設定の映画を撮ってるヤツらの話」ってとこまでは、情報は入ってきてた。ここから先がどうなるのか。妄想と期待でパンパンになった自分をいさめるように、あまり期待しすぎない方がいいぞ…と身構えてました。ほら、案の定撮影をめぐってのよくある内幕ドラマになりそうだぞ…と思っていたら！あのゲロが、あの「ちょっと」が、あの棒読みのセリフが、あまりにも唐突だった「ポン」が、バイオレンススイッチ入っちゃったメイク役が、定点カメラが、あぁ、こういうこと！っていう大爆笑の渦に！いやびっくりしました。そしてまさかの肩車で最後ホームドラマになっちゃうんだもん。不覚にも泣けた！手抜きのない伏線の回収！人生を諦めた父親と人生を諦めていない娘と。誰かの一生懸命さが現場に伝播する瞬間と。多少の青臭さがあったけど、素晴らしい。映像コンテンツが手抜きの流れ作業になって、制作サイドは締切を間に合わせることが大人だと言われるようになって。イメージ戦略だけを考えてるアイドルが事務所のごり押しで主役になって…。演じ手の都合で脚本が書き換えられて…。そんな芸能界の風潮に渇を入れる作品でもありました。監督役の俳優さんの鬼畜ぶりとペコペコ演技のギャップ、プロデューサー役のおばちゃんがツボでした。才能のある無名の方が、こんなに輝ける作品に出会えて良かった。あの、皆の最後の笑顔は本物かもしれないね。 ",
      "しのごの言わずに観ろ！（すみません\n 遅ればせながら鑑賞。総制作費が300万だとか、初監督作品だとかネガティブそうな情報を聞いていて、過大評価なんちゃうの？初監督にしてはいいとかそういうレベルなんじゃないの？と勝手に考えていたが、ほんとうに申し訳ありませんでしたとしか言えません。ネタバレ厳禁映画だということは重々承知ですが、とにかく余計なこと考えずに最後まで観てくれという話。おそらく期待値20点くらいから始まる内容がぐいぐい点数上がっていって120点で終わる映画です。新鮮すぎて久々にびっくりした映画でした。 ",
      "楽しい\n わかりやすくて楽しくてよかったです！もっかい見ても楽しめそうです。 ",
      "映画館を小劇場に変える快作！\n チープさを逆手に取った演出。緻密なストーリーを再現するには綿密なリハーサルがあったんでしょうね。平日のTOHO新宿のTCXを満員にし、爆笑を起こした監督、役者、スタッフに拍手拍手！ ",
      "こ、これは⁉\n かなり少ない事前情報に、このポスタービジュアルとタイトル…いささか怪しいと思いつつ、レビュー評価の高さとのギャップが「なんなんだ⁉」と、ちょっとドキドキソワソワしながら鑑賞。ヤバい！面白い！！ネタバレしたいけど、観てほしいから書けない！最後にこっそり、じんわりと目頭が熱くなりました。脚本も素晴らしいし、スタッフも素晴らしい！ ",
      "面白い！\n また観たい。 ",
      "夢のある話\n  映画人の気持ちとテレビ人の気持ちと、親父の気持ちと、娘の気持ちと、いろんなひとの事情と気持ちが、化学反応でどっちかというと(？)暴発して、それでも美しく爆発してました！やー、かっこよかったし、泣けました！前半のワンカットパートもよかったし、後半のネタバラシも、映画を通してみんなの夢が叶っていくところが最高に泣けて笑えました！インディーズ映画、自由でエネルギッシュでほんと楽しいです。それが広まるきっかけにもなればいいな！ ",
      "観るモノを幸せにします\n 観る人が幸せになる理由。全キャスト、スタッフの映画愛がスクリーンから満ちあふれたために、映画の神に祝福された作品なんだと思う。たぶん宗教的な奇跡を目の当たりした感情と近いんじゃないかなぁ。 ",
      "構成のうまさが際立つ\n  観てて「すげえ面白え！」って興奮する感じにはならなかったんだけど、振り返るとジワジワ面白かったなあって思うんだよ。『ゾンビ映画を撮影してたら、本物のゾンビに襲われた！』って話が進んでって、まあ普通と思って観てくんだけど、途中で「これワンカットで撮ってる」って気付くのね。で、これが《One Cut of the Dead》ってタイトルの劇中劇。普通に「なんとワンカット！」っていうありがちな宣伝文句で公開して、まあ納得のできだと思う。《One Cut of the Dead》が終わると「実は、この撮影の裏側はこうなってました」って感じで《カメラを止めるな！》が始まってって、「そういうことか！」ってなって、アハハハってなるんだね。ENBUゼミナールが提供するレベルでなら十分に面白い《One Cut of the Dead》を準備して、更にそこに一捻り入ってくのが凄いなあと思った。《カメラを止めるな！》の劇中劇で《One Cut of the Dead》があって、更に《One Cut of the Dead》の中でも映画撮影してるから《One Cut of the Dead 劇中劇》があんのね。三重構造が絡まって作品になってるから面白いの。複雑な仕組みを作る中で伏線はって回収してくんだけど、これをキャラクターの特徴からくる無理ない設定でやってくのがうまい。だから強引な感じがしないんだよね。「妻が突然出演！」「娘が途中から仕切ってる！」「突然『ちょっと』って人が外に出てく」「ダサカッケー撮影やりたい助手とやらせないカメラマン」ってところも、キャラ設定のうまさで納得の展開。それでストーリーの太い線には、さりげなく父と娘の物語が入ってる。「ライブでワンカットのゾンビ映画なんて仕事受けないでしょ」ってところや、「なんで撮影現場に妻と娘いるの？」も父と娘の関係の中で自然に流れてる。ラストのクレーンのところでも写真出してきてうまい。これK's cinemaとかで何も知らない状態で観たかったな。「面白い！」って聞いてたらからハードル上がってて、そこを越える感じではなかったから、観てるときはちょっとモヤモヤは残った。観終わって色々考えると、改めて面白い映画だったなあと思ったよ。 ",
      "そこまで面白いとは...\n  あー、映画を撮ってる設定なのね。そう言う裏側があったのね、って展開が続くけど、絶賛するほどの内容？ってのが正直な感想。伏線拾ってるって言うけど、そんなに意外性のある伏線あったか？ベタで分かりやすいのがむしろ受けてるのだろうか。 ",
      "面白い\n  確かに観た人が、多くは語れないけど面白い！ とにかく観て欲しい、というのがよくわかった。ゾンビ映画かと思いきや、家族愛の映画だったりするところが、また凝っている。映画を裏側から観れた感じで、よく出来ている。エルキュール・ポアロのような、アガサ・クリスティのミステリを、読み終わった時のような、すっきり感が終了後に味わえた。前半全てが伏線で、綺麗に全て回収していく爽快感は、楽しすぎ。「ちょっとは、ちょっとなんだよ！」「離せー、ウギャー！」的なカットは久々の名シーンだったなぁ。 ",
      "うまい‼️\n 久しぶりに涙ながしてゲラゲラ笑った。これは人に勧めたくなるね。ゾンビの裏ネタをドタバタテンポよくまとめて前半クエッションマークだった展開を全てバラしてくれた。へー、って感じ。役者さんたちもメリハリ効いてていいねー。今のところ今年一番のおもしろさ。 ",
      "見なきゃ損！\n 言葉１つ１つに伏線張ってて無駄なシーンがこれっぽっちも無く、ん？と思う最初の30分…んーーん(汗)大丈夫なのか？と思いからの…お見事としか言えない！笑った笑った！！！年や国関係なく面白い作品と思います。 ",
      "お見事です！\n よく「金をかけずに知恵を絞れ」なんて都合のいい事言う人が居ますが、、、出来るんですねぇ。ワンカメで撮った劇中劇は、少し違和感を覚えたり、なんとなくしっくり来ない気持ち悪さを感じるのだが、、、いややっぱり書くのは止めておこう。是非映画館で！ ",
      "大劇場での上映に拍手❗️❗️\n 最初の荒い映像で、学生映画の域を超えていないなと幻滅してしまった。しかし、中盤からこの映画に乗せられ感動❗️日本映画の未来が楽しみ❗️❗️みるのを止めない❗️ぜひ、ご覧あれ❗️ ",
      "とにかく観てください\n 映画にかける情熱が溢れる映画。内容を語るのは野暮というもの。まずは観て！ ",
      "何の先入観も無くネタバレも読まず観に行って欲しい\n  最初はつまらないなーと思って観てましたが、後半からの面白さがとにかく凄い！前半に不可解に思ったことには全部理由があり、ストーリーの緻密さに感動しました。 ",
      "単純に面白い。構成だけじゃなくて、役者の演技やセリフも含めて、何が...\n 単純に面白い。構成だけじゃなくて、役者の演技やセリフも含めて、何が面白いのかわかってつくっているんだろう。狙いがすべらないというのはなかなか難しいこと。 ",
      "うまい！！！！！\n きちんと練られた脚本構成。劇場は爆笑、号泣。うまい！！！！としか言いようがない。これこそが映画！これこそがエンターテイメント！冒頭の何十分が終わってからの、タイトルと出演者テロップで「あ、これ、ヤバい映画かも」と興奮してくるあそこ好き。 ",
      "今年一番の邦画でした。\n ネタバレになるから書かない。とにかく見るべし。 ",
      "面白かった\n レビューとか見て自分の中で期待値が高かったので不安だったのですが、それでも面白かったです！お客さんも声を出して笑ってる方も居ましたし、自分も泣くほど笑いました！！ディスっちゃうんですけど、最近の金になるから実写化、だいたい同じ内容の恋愛映画(偏見)、実写化はTBSさんはドラマでやりはじめるということしだして本当に嫌だったのが、この映画で映画の楽しさを思い出せた気がします。 ",
      "えー、別に大したことないし。\n 今回、とにかくたくさんの観客がぎっしりの映画館にびっくりします。しかも、若い人ばかり。うわさ、口コミ、ネットの評判が次々と連鎖となったのでしょうか？予算わずか300万円で撮られた映画。もちろん知らない俳優さんばかり。しかも、ゾンビ映画です。B級映画に多く、しかも撮りやすいのは、ゾンビ、心霊、サメです。結論から言うと、あまり面白くないB級映画。楽屋オチ、裏オチ満載の普通のＢ級映画。こわくなく、面白くなく、大したことなく。しかーし、あのこの映画で不気味なのはあの素晴らしいロケ地と、途中ででてくる小さい大阪のおばちゃんプロデューサーが不気味(気持ち悪いくらい宇宙人ぽい)なのと、最後のサークルがちょっとずつ動いているところが、最高に薄気味悪い作品です。大丈夫でしょうか？こわいです。 ",
      "ロッキー現象が日本に…\n こんな現象滅多に起きないのでとりあえず見に行くべき映画であることは間違いない。映画を見て思ったことは「トロピックサンダー」に似てるなと思いました ",
      "面白い！\n 構成が上手く出来てて楽しめました！先月地味に公開されてネットで話題になって今月からTOHOシネマズでも公開されたので観てきました。ゾンビ映画を番組で放送する為そのゾンビ映画を製作するのですがそのドタバタ劇です^ ^90分くらいでサクッと観れて最後はうまく収まって笑えた映画でした！ ",
      "いろんな意味でビックリした\n TV から情報を入手してました。近場の観賞は諦めていたが、上映があったので駆け付けた平日午後9時過ぎの上映にも関わらず、凄い鑑賞者数。こんな時間マイナーな映画なのに、役者も無名な人ばかりなのに。全員輝いてました上映後のお客さんの様子からも、いい作品だと思いました ",
      "ただただ傑作の一言\n ほんとに面白かったです。最初、よくわからなきゃゾンビ映画を見せられるので、その手の映画が苦手な人はとにかく我慢してください。そのあとはどんどん伏線が回収されていってただただ楽しくなっていきますので。 ",
      "映画の可能性を感じた。\n この作品は非常に紹介が難しい。どこを切り取っても、それこそ感想すらもネタバレになってしまいそうで作品の序盤の設定だけ知ってしまえばあとは何も前情報を入れずに見るべし。製作費約300万円で作り、今や全国で公開し満席の日々。有名な監督やキャストでもないのに内容のみで評価された邦画は久しぶりだと思う。この映画をひとつのきっかけに低予算インデペンデントムービーが活気付いてくれると嬉しいところ。高額な予算、人気俳優を出せばいい作品になるわけではないという非常に原点に立ち返った作品。ジョルジュ・メリエスの作品や「市民ケーン」くらいの作品作りへの情熱にあふれた映画。劇場公開されてる内に是非、劇場で見て欲しい。（おそらくPG作品なのでTV放映されない可能性も）レンタルなどで家で一人で見るよりも劇場で皆と一緒に見るのに最適な映画。 ",
      "ラストはちょっと泣けた\n 映画愛にあふれていた・・・。観客との一体感をこんなに感じたのは、ぶっちゃけ初めての経験かもしれない。この歳になって、「見ず知らずの他の客と一緒に時間を共有する楽しさ」とか「作品をみんなで作り上げる楽しさ」という、映画を映画館で観ることの新しい醍醐味を発見した気がする。僕が観た上映会が凄かったのか？それは分からないが、内容どうこうよりも、その点に感動した。僕は客の嗜好に合わせた商業映画は嫌いだとキザなことを今まで言ってきたけど、でもやっぱ客が来ないと映画は作れないわけだから、観客も映画の制作者の１人であるとも言えるわけだ。凄いものを経験をさせていただいた。あの上映会を観れたことは本当にツイてた。真面目に、ラストはちょっと泣けた。やっぱり映画って楽しくて面白い。 ",
      "何も知らずに観てよかった。\n  前情報無しの方がいいと言われたので前情報なしで観ました。なんかゾンビ映画らしい。ってくらい。ゾンビ映画部分はなんか変だな〜自主制作感が凄いな〜と違和感を感じまくったんですが1か月前~撮影までの部分で腰悪いカメラマン自分も撮影したいカメアシ(こういう子いる！！ってめちゃくちゃ思った)などなど「あれあの違和感はこういうことか？」って予想できる部分が出てきてネタバレ部分で「やっぱそうかー！」って笑えた。自分自身が映像の専門学校行ってたり、ちょっと映像の仕事関わってたりしてるのもあってかプロデューサーの感じとか、役者とスタッフの関係とかは「いるよねー」って感じの人も多くてリアルさもちょっと感じて面白かった。個人的には凄く好きだったし、何も知らない人を連れて行ってもう1回観るのも楽しそうだなと思う。ただ感動とかは特になくて「面白いなー」「楽しいなー」に尽きる。テレビとかでもPRあったみたいなんですが、そういうのも全部見てない状態で観たのはラッキーだったかも。本当のメイキングみたいなって思ったので、エンドロールは嬉しかった。 ",
      "伏線回収の気持ちよさ！\n ゾンビ映画の制作で実際にゾンビが現れるワンカット映画。映像も粗いし演技も下手、違和感のある場面がたくさんある変な映像。そのワンカット映像を乗り越えた先にあるのは壮大な伏線の回収だった。これがとにかく笑えた。脚本が抜群にうまかった。作ってる人間（２つの意味で）の熱さを感じた。アイデア次第でまだまだ面白い映画は作れる。そんな明るい未来さえ感じさせてくれる映画だった。 ",
      "キモしろくて、きしょろい！\n キモしろくて、きしょろい！ ",
      "映画愛に溢れてる！\n  ゾンビ映画好きかつB級映画好きの私にはたまらない仕上がりでした。業界の人も好きだろうな。構造が斬新で、めちゃめちゃ巧妙なのでその仕掛けに誰しもが笑うであろう。新しい鑑賞体験だった。ぱっとしない、もしくは残念な、いけ好かない、それぞれに個性的な登場人物達の歯車が絶妙に噛み合っていき、(いや、噛み合わなくても無理やり誰かが回してくといった方が適切かw)エンディングへ向けヒートアップしてゆく快感。作品制作における業界事情への皮肉もたっぷり込めつつそのネタもきっちり笑いに昇華させて回収するところが、B級映画ファンとしては拍手喝采どころだった。ワンカットの躍動感すげー！と感動させつつも更にオチがあったりして。笑作品の構造的にもリピートしたくなる。大ヒットのわけがよーくわかりました。 ",
      "最高かよ！\n 3回目。満席を狙って観るのがアツアツポイントだと思います！ ",
      "見事な展開。思わず爆笑必至の痛快作！！\n 【賛否両論チェック】賛：ドキドキのゾンビパニックの前半から、その真相がコメディタッチで描かれる後半への繋がりが見事。前半で退屈していても、後半で爆笑してしまうこと必至。否：特に前半はＢ級感満載のゾンビ映画なので、結構グロいシーンが多いのが難点。　この映画を一言で表すなら、「とにかく観て下さい！！」という言葉に尽きると思います（笑）。勿論ネタバレもあるからですが、それ以上に観ていただいて初めて伝わる面白さが満載だからです。　前半はＢ級感が全面に漂い、人によっては退屈してしまうかも知れませんが、それも途中まで。後半ではそんなワンカット生中継映画の真実に、笑いが止まりません（笑）。　前半はパニック映画のハラハラ感を、後半はドタバタコメディで大笑い出来る、そんな１本で２倍楽しめる作品だと思います。詳しくは是非ご覧になってみて下さい。 ",
      "愛が伝染する！\n 映画って最高だね！そんな映画愛がスクリーンいっぱいに迸って、満員の客席も映画愛に包まれて、みんなで驚いて爆笑して最後は泣いて。上映中、みんなで笑っている時にふと幸せだな…と泣けてきた。これが映画だ！ネタバレできないのがもどかしいけど、最高です。SNSの盛り上がりは大げさじゃない。シネコンでかからないのが唯一の欠点。この映画愛がもっともっと伝染してほしい！ ",
      "二重三重のネタばらしに感心\n 　少し説明がややこしいが、ゾンビ映画を撮影していると本当にスタッフがゾンビになってしまうという生放送のドラマを撮影する人々の群像劇である。ドタバタのギャグ映画で、アイデアと瞬発力でドラマを撮り切ろうとするところが憎めないし、笑える。　説教がましさもないし、妙なパラダイムも全体主義も登場しない。とことん日常的な一般人が、無茶な企画に対して、それぞれの趣味や思い込みを織り交ぜつつ、一刻の猶予もない生放送を乗り切っていくだけの話なのだが、現代でこういうニュートラルな映画を作成できたことが素晴らしい。　かつて夢中になって読んだ筒井康隆のスラップスティックの短編を懐かしく思い出したが、似たようなドタバタ劇がこんな風に映像化出来るとは思ってもみなかった。まさに映画好きによる映画好きのための映画と言っていい作品で、オリジナルの映画としては久々のスマッシュヒットである。二重三重のネタばらしがあって、見終わったあとの爽快感はかなりのものだ。　一度満席で観られなかった作品で、そういったときは縁がなかったとして再挑戦することはあまりないのだが、この作品だけはどうしても見たくて、その後席を予約することができて鑑賞した。観てよかったと思う。 ",
      "最後まで見逃せない\n  37分ノンストップということで、ミスできない中で撮る映画はどんなものなのか気になり見ました。ゾンビ映画と聞いていましたが、ただのゾンビ映画ではありません。冒頭から37分間、なんてつまらない映画なんだろうと正直思い、これを高評価してる人とは全く合わないなとすら思いましたが、37分を超えたところからこの物語は本当のスタートだと思います。出てる人みんなキャラが濃くて、全く見逃せない作品です。こんなに映画館で大笑いしたのは初めてでした。会場の人たちも大笑いで、これは今までにない作品でした。本当にノンストップで撮っている上にその撮影裏の流れまで撮っていて、これはプロの技ですね。映画館に足を運んで早く見て良かったです。 ",
      "拍手！\n 空前の盛り上がりを見せてる話題作！上映2時間前から並び、整理券GET(^^)vもちろん立見の大盛況！上映後、観客から拍手が起こる作品って、なかなかないですよね…発想と視点の転換…三谷幸喜のあの作品にも通じる…わーこれ以上はネタバレになるな〜とにかく、作り手の熱量がガンガン伝わってくる、映画愛に溢れた、本当に面白い作品！ミンナで何にか作り出している時や行事ごとの時って、現場は本当にバタバタして、大変なんやけど、それによってどんどん一体感が出てくる、そんな経験誰もがありますよねd(^_^o) ",
      "廃墟で低予算のゾンビ映画を撮影中のクルー達。気合が入りまくった監督...\n  廃墟で低予算のゾンビ映画を撮影中のクルー達。気合が入りまくった監督のどうかしている演出に一同ドン引き。一旦撮影中断したクルー達だったがその廃墟には俳優達に知らされていない血生臭い秘密があった・・・というところまではポスターから窺い知れる筋。そこまででも十二分にどうかしている映像が叩きつけられるわけですが、そこから先はおおよそ想像していたありとあらゆるパターンの展開をスッパーンと飛び越えた向こう岸に着地する噂通りの大傑作。今まで４ケタの映画を追いかけてきましたがこれは映画としての１つの終着点。これが出来るなら映画にはまだまだ無限の可能性がある、そう確信せざるを得ません。こんなに血塗れなのに途方もなく愛おしい、優れたゾンビ映画とは同時にファミリー映画でもあるという個人的なストライクゾーンに捻じ込まれたミラクルボール、もちろん鳩尾で受け止めました。ホラー映画に慣れていないとハードルが高い作品ですが少なくとも年頃の娘さんのいるお父さんは全員観るべきです。 ",
      "噂は本当！面白かった！無名だからこそ出来る演技力\n 有名な人が主演していたら成り立たない見る人の先入観なしで見れる映画これぞ映画ホラーあり笑いあり涙あり家族愛ありの素晴らしい映画でした東宝さんが手をあげ上映場所増やしてこの作品を見れる人が増えたことを感謝します。観て良かったーと思う映画の1本でした。 ",
      "想像を裏切られて最高❗❗\n ゾンビ映画はあまり好きでは無く、普段なら絶対に見に行かないが、評判が良かったので見に行きました。冒頭30分程度、B級ゾンビ映画…。ヤバい批評に騙された…。→結論 ･最高の映画でしたよ💕想像を越える展開、どんでん返し。魅力的な登場人物。最後の最後まで飽きない展開。久しぶりに想像以上、ある意味、いい感じの期待の裏切り。最高❗❗の映画です❗❗※絶対にネタバレ厳禁映画なので、何も聞かずに見に行って下さい。 ",
      "うーん\n 何かワーワー騒いでバタバタしてつまらない映画でした。 ",
      "映画はこうでないと！\n 監督本人も尊敬している三谷幸喜と比較されますが三谷映画の時間軸や作り方がどうしても“舞台の脚本”になっている事を「カメラを止めるな！」を観終えて気づかされた。この予算で作っている凄さ。大規模な映画が如何にどうしょうもないのが多いか…というのと自主映画なんかで「予算がないから」というのが言い訳にしかならない事も同時に分かった。 ",
      "これは愛\n 4回くらい涙が出ました★★★★★というより\"愛\"ですこれは。.とにかくネタバレせずに、中身を知らずに観るべき！！との噂で、とにかく情報をシャットアウトして臨みました。だから自分もネタバレは無しで。.これは映画業界絶賛だわ。モノづくりの熱意とか愛がいっぱい.自分は光と影の、、影側に、、目がいっちゃうよね、、どうしても！！よくやったよ.それがタイトル出てからの紹介の流れで、影が出た瞬間に涙出ちゃって、思い出しちゃって、冒頭の作品を。そこから笑う笑う笑いながら思い出し泣き。.いや、たいしたことないんだよ！別に自分が凄いことしたわけでもなんでもないんだけど、過去よりも少し頑張れたんだよ。そんな僅かな自己実現的な映画愛に溢れた作品でした。。.監督・上田慎一郎、まさかのタメ！！ほんとありがとう ",
      "さいっこー！\n 映画っておもしろいなぁー！って体験ができます。 ",
      "「頑張ったで賞」な感じ\n 今週から空いたTOHOシネマズは日曜夜の500キャパでもいっぱい。冒頭出来損ないの、なぜかワンシーンワンカットのほとんど意味ないホラー映画モドキが流れる。なぜモドキかというと映画用のカメラが切れずに回っていくから。このカメラの主体はワンシーンワンカットの目的にしか存在しない。途中監督が「それだ！その顔だ！」的に出てくるが、これも何だかわからない。なのでホラー映画ではない出来損ないの何か。それが終わると安い関西風のベタベタなドラマがはじまり、なんでああいう出来損ないのホラーになったかの回収に入るが、これがプロとは思えないいい加減な発注と受注関係であることがわかる。で、あれになる（かなりこの設定が甘えてる）。後半はだから前半のベタベタというかコテコテ感にあわせたあまり新発見のない筋運びが続く。もう少し役者が面白かったらひとつひとつのギャグは面白かったのかもしれないが、基本映画は俳優の芝居と監督の演出やスタッフの技術を楽しみに行くのであまり乗れず。でもネタとして組み合わせの妙はあったと思う。であるとすると、三谷幸喜やらエドガーライトやらが同じネタでやったらもっと新発見はあったと思うが、どこか「頑張ったで賞」な印象だった ",
      "まだ観てないの？と言われる前に！\n 今年の日本映画界で、一番に話題が話題を呼んでいる「カメラを止めるな！」をようやく鑑賞。何か言えばネタバレになる本作は、とにかく怒涛の90分。こんなにも会場内が一体となった映画体験は、初めてかもしれません。観てしまったいまから思えば、まだ観ていない人が羨ましいとさえ思えるほどの、フレッシュな映画！これを自主制作で撮ってしまった製作陣の力量に感服しました。三谷幸喜さんあたりは、涙を流して悔しがっていることでしょう。上映館がどんどん増えていますので、観てない人は絶対に観て欲しい秀作です。 ",
      "最高。\n 最高。 ",
      "視線を外すな！\n 最後の最後まで視線を外すことが出来ませんでした。涙が溢れました。 ",
      "とにかく見てみて欲しい\n 前情報など見ずにとにかく見てみて欲しい映画です。とにかく笑えて、ちょっとジーンと来るステキな作品です ",
      "満員の映画館で声を出して笑いました。 身軽に気楽にさっと見て、 お...\n 満員の映画館で声を出して笑いました。身軽に気楽にさっと見て、おもしろかったぁ！ってウキウキしながら帰りました。映画は娯楽、楽しい時間をありがとう！ ",
      "こうゆう映画は初めて見た❗️\n 映画館でこんなに笑ったのは初めて！涙が出るほど面白かった😂お金かけなくてもこんなに面白い映画が作れるんだなぁ ",
      "予算300万円が、予算300億円のミッションインポッシブルに勝った。\n 映画館で、上映後、拍手の起きた。良いもの作るって、気合い。話し合いと多数決からは生まれない。ジョブズのアップルのように。家でDVDじゃだめ。映画館で。中高生に観てもらいたい。『転ぶのは走っているからだ。転ぶのは余裕が無いからだ。手に負えない事をしないで、何が映画だ。』by監督？ ",
      "見て欲しい！\n テレビで話題になってたので予約して見に行きましたこれは、おすすめします。２回目見たい。なんだろう、どんでん返しがあります。映画館内笑いに包まれていました。監督のきちがいぶりが結構好きです。 ",
      "言いづらいけど否定的な意見\n 「二度始まる」ってフレーズで映画全体がどんな構成か予想がついてしまい、しかもそれがドンピシャ当たってしまったので星2つ。こんな素人に予想を当てさせないで、、、。ネタバレ中も、もっと何かどんでん返しが起こるだろうと待ってた。起こらなかった。「二度始まる」このフレーズなしでポスターがもっと本当にゾンビ映画らしかったらもうちょっと騙されることができたと思う。見た人みんな本当に騙されてるのか？まじなのか！？と疑問で仕方ない。絶賛されているけれど、正直それほどではないと思う！こんなにもてはやされている理由がわかりません。見たことある手法な上に最初からバレバレだもの。少数ではあるけど、同じ感想の人もたまにいるので安心しています。もっと感心した、目が覚めるような構成の映画ならちょっと考えてもすぐに2つは思いつく！映画愛を感じるハートウォーミングな内容であり、そこは好きでした。 ",
      "低予算の三谷幸喜？\n 簡単に言ってしまえば低予算の三谷幸喜か？乗れれば大受け間違いなし。でも何にも残らないかな。TOHOシネマズ日本橋の看板劇場であるTCXというラージスクリーンとDOLBY ATMOSという壁と天井がスピーカーだらけの劇場で上映。しかも夜の回まで満席。それだけでも愉快。面白すぎて笑い死にするかと思った！ ",
      "「観客を楽しませる」その当たり前が出来ている数少ない映画\n 当たり前なのかもしれませんが観客の方をちゃんと向いて観客を楽しませるために作った映画に思えました。練り込まれた脚本で、一見わざとらしいと思える演技も全て計算。館内からは笑いが溢れ泣けるシーンもあり。このような映画を撮れる監督が今どれだけいるでしょうか？低予算で有名人が出てなくても出会えて良かったと思える作品です。最後の方の役者さんの笑顔は演技でなく本当に自然に溢れたものに見えました。 ",
      "おもしろい！\n 期待せず、情報は入れず、ただ話題になっている作品を見るくらいの温度で臨んだ。はじめの37分では、カメラのぐわぐわ感に結構酔ってしまうし、ゾンビのクオリティとか、変な間の感じとか、駄作感がすごくて、怒りすら覚えた。二部構成であることは唯一情報として入れていたため、後半にどんな大逆転があるのか、怒りをおさえつつ、観ていたら、、めっちゃ面白いじゃないですかぁ😂ヤラレター。この映画すごいな。全部狙い通りだったんだ。長編デビュー作でこんなハンパないの作ってしまって、監督は次どんなの撮るのだろうか。楽しみすぎる。 ",
      "褒めの連鎖による褒め過ぎ‼\n  楽しめた🎵確かに楽しめた🎵でも「サイコーだぜ⤴」ってほどの余韻は無かった。シン・ゴジラ的な褒めの連鎖が広がり過ぎて低評価をつけるレビュアーは逆にあえて投稿してないのだろうと思う。長回しの段階で劇中劇なのはすぐ分かるし「よく練られた」「騙された」ほどの感動は得られなかった。たぶん二度目を観るとしたら今度は粗が目につき過ぎて辟易するだろう。前情報なしで（と言ってもこの映画にはすでに様々な情報過多ではあるが…）フラッと暇潰しに観たら「おー🎵拾いもんだったよ‼」と思えたかもしれない(>_<) ",
      "☆☆☆☆★ （１回目） ☆☆☆☆★ （２回目） 噂の高さにハードル...\n ☆☆☆☆★ （１回目）☆☆☆☆★ （２回目）噂の高さにハードルを上げて観ていたのですが…。「あれ？こんなもんなの！」…と、前半は違和感が物凄く、今ひとつ盛り上がらずに首を傾げていたのですが…。後半に至り、その違和感を始めとして、全ての伏線が一気に回収されて行く。劇中の監督の台詞じゃないけど「おいおい！最高かよ！」…と(*^ω^*)これまでの人生に於いて、ここまで笑い泣きした記憶なんてなかったかも。あ？そうだ、昨年だったかな？オールスター感謝祭の時の鈴木奈々の階段落ちが有ったわ。でもそれは映画ではないけど(^^)技術的にどうたらこうたら！等、貶す人も居るでしょう。その気持ちは分からんでもないけれど、現実にこれほどのエンターテイメントを見せられたら。もう文句等言える訳ありません。こうなったら日本代表として、是非ともアカデミー賞を狙って貰いたい٩( ๑❛ᴗ❛ ๑)۶ーーーーーーーーーーーーーーーーーーーーーー２回目鑑賞全てを分かっていても面白い(^^)世評は映画愛溢れる作品…って言われていますが。勿論、それは間違いではないのだけれど。作品の本質は、「親が口出すって野暮っすよ！」と言っては、ちょっと冷めていた娘が。次第にこの母親にしてこの娘有り…と思わす程の熱の入り様で。父親の為に猪突猛進。周りもその熱気に煽られて動かされて行く。その親子愛に感動してしまいました。数多い伏線を一気に回収して行くカタルシスも素晴らしいのですが。台詞によって少しずつ伏線を笑いに変え、段々と爆笑へと結び付いて行く過程もまた素晴らしい。例えば…。「…私は大丈夫なんですけど、事務所が…」「、、、わ 、、っかりました〜…◯◯は無しって事で…」ーーーーーーーーーーーーーーーー「今の真に迫ってましたよね〜！」「そやろ〜！この子の言葉には嘘がないねん！」その様な一つ一つの台詞が、もう観ていて楽しくて仕方がない(^^)多分上映中にもう１回観に行ってしまうかも〜(^^;「観るのは止めない！」２０１８年８月４日 TOHOシネマズ日比谷/スクリーン１２（旧 スカラ座）２０１８年８月１７日 TOHOシネマズ日比谷/スクリーン１２（旧 スカラ座） ",
      "胸をうつ\n  ハラハラするし笑えるし泣けるし凄い良かったです。監督の自身の思いを全て捨てて番組を優先させる瞬間が、個人的には胸を打ちました。 ",
      "手間かかってますよね？\n 300万円の予算で制作され、当初は2館での上映だったが、口コミで徐々に評判が広まり、全国での拡大公開になった作品。なるほど、そう来ましたか。何といっても圧巻は、作品冒頭の30分以上にもわたる、ワンカットの長回し。ワンカット・長回しのドラマと言えば、三谷幸喜脚本・監督、竹内結子主演の『大空港2013』を思い出します。『大空港2013』よりも時間が短いとはいえ、何といってもワンカット。いやぁ、よく撮りましたね。それに加えてもう一つ思ったのが、この作品、そもそもゾンビドラマ撮影中に本当のゾンビが出たと言う設定の作品な訳ですが、①劇中ドラマの撮影、②この作品としての撮影、と要するに、二本作品と撮ったのと同じ手間ですよね？実際、エンドロールの撮影模様を見ると、作品中で描かれていた模様と、実際の撮影の様子が異なっていて、あるシーンを撮っているシーンを撮ると言う事になっていましたからね。いやぁ、作るの大変でしたね。 ",
      "映画制作に携わった人なら誰でもあるある！となる。 配役完璧。 爆笑...\n 映画制作に携わった人なら誰でもあるある！となる。配役完璧。爆笑しまくり現実と虚構の構造が面白く、見終わった後の劇場に意識が戻る瞬間が不思議で他のどの映画にもなかった感覚 ",
      "低予算でハイセンス\n 低予算でこれだけの作品ができるのは豊富なアイディアなど監督のセンスの良さかと。終映後にはあちらこちらで「楽しかった」「来てよかった」の声が。これはもう一度観たい！ ",
      "最初我慢して、よく見て。\n なるほど、そういうことか！翌週8/12しまむら夫婦とまた観た ",
      "ある程度知っていても面白かった！\n クチコミですすめられてみました。22時30分の回で9割の入りでした。最初は淡々と流れを見ていましたが、そこから楽しみながら見れました。良かったです。 ",
      "今年の邦画ベスト級だ！！！\n  ネタバレをするなという方が無理。公式の予告編がもうバラしているし。映画はメタ構造のメタ構造。三谷幸喜テイストのゾンビ版『ロッキー』であり、ゾンビ版『蒲田行進曲』である。序盤の寸劇が後半の大仕掛けへつながる見事なトリック。説明台詞や後出しジャンケンに頼らない伏線の回収は見事だ！！なかでもラストのアクロバティックな決着はとてもエモーショナル。そして2回目以降はきっと泣きながら笑うのだろう。キャストやスタッフが無名でも、著名な原作や莫大な資金がなくても良質な映画が作れることを証明した怪作。 ",
      "２回目の鑑賞🎥\n 監督の妻と娘の演技の素晴らしさを再確認できました!やはり素晴らしい作品です。今年145本目是非、映画館でご鑑賞ください。この作品は、いっぱい賞とると思います(*´∀`)♪ ",
      "ゾンビ映画でハートが満たされた⁈\n 久しぶりのゾンビ映画。低予算とは言えオッカナイんだろな。。中盤までは所々気になる間はあったけどガチで対峙した観てました、、、叫び声、、やっぱり血まみれ、、しかし後半は、ずっと笑って観てました。酔っ払いのおっさんの滑稽さ、なにより、監督役のお父さんが最高の芸達者！なんか大泉洋さんみたいになっていきそうな、毛穴から面白さと人の良さがダダ漏れ。最後のエンドロールはメイキングの中のまたメイキングかいって、カメラのマトリョーシカ状態。嗚呼、もう一回観たい！そして映画館で皆んなで笑えるっいいなぁと心があったまりました！ ",
      "最高　中毒性が強い　また観たい\n 繰り返し見たくなる中毒性があります　見る人は極力前情報を入れるのを避けて、予告編を見ないなど、努力をして情報をシャットアウトしてください。前知識としては「低予算である」だけあればＯＫです　洋画で言うところのブレアウィッチやパラノーマルアクティビティとかイットフォローズのように、低予算でつくって、必死に全国数館だけで上映できるようにしたら、人気が爆発して、東宝シネマや全国で上映されちゃったって映画で、これは、いやあ、毒性が強く、観客のための映画として歴史に残る作品になるでしょう。マナーの範囲で、是非、遠慮せず、声や歓声を出しながら観ましょう！ ",
      "斬新\n 有名俳優や芸能人が好きな層がいるからビジネスが成り立ってるのは知ってるけど、でも、その有名だけど無能な人たちが出てる作品って、薄っぺらい作品ばかりで邦画のレベルを引き下げてるだけだったから、この作品は日本映画界に一石を投じる作品だと思う。ハードルが高いから、滅多に笑わないんだけど、この作品は声を出して笑った。 ",
      "生まれて初めて「映画」を観た時代の人と同じくらい興奮します。\n 映画好きに生まれて良かったと体感した映画…。普通の人もめちゃくちゃにもがいて笑えると思うし、面白すぎて…面白すぎて感動すると思うこの映画は！！監督誰？？役者は誰？？この配給会社はどこ？？って最初は思うでしょう。最終的にこれまで観たどの映画よりも観客全員でまわりの目も耳も知らない人達のことも全て忘れて涙を流して笑ってました。もちろんただのコメディ映画じゃありません。物凄くよくできた脚本と監督と役者とスタッフで作られた、とても丁寧に緻密に作られた映画です。でもあの観に来てる客の一体感ときたら…！！私はその時代に生きていなかったから分からないけど、日本に初めて映画(最初は活動写真？)という文化が誕生したときに映画館へ初めて映画を観に来た皆が味わった感覚ととても似ているんじゃないか？そう思わせてくれました。私は途中からもう素の声で腹の底から大声で高らかに笑い、涙が止まらなくなり、大袈裟かもしれないけどこの映画を観れたことやこの映画を作り出した人達のことを思って顔がびしょ濡れになりました。感動も感動ですね。映画終わった後の周囲の人の感動と興奮に入り混じった恍惚な雰囲気がとても堪らなかった。。小出祐介率いる、みんなの映画部でも言ってた感想のひとつで、三谷幸喜の「ラヂオの時間」と似てた。「ラヂオの時間」は5〜6回くらいみた私も大好きな映画で、むしろ三谷作品で唯一尊敬できる作品なのだけと、この映画はラジオ番組を作る話ではなく映画を作る話の話だから、より自分好みだったのもある。ちなみに本広監督の「サマータイムマシーン・ブルース」も伏線回収と構成的な面で思い出した。でもでも、映画好きの人は勿論のこと、映像を作ってる人やゾンビが好きな人、伊坂幸太郎やクドカンみたいな伏線回収ものが好きな人、コメディが好きな人とか色んな人が楽しめるであろう映画でした。んで役者も皆、演技がやたら上手いんだこれが…気持がいいよ、出てる人達みんな好きになっちゃう。良い映画に出会った時の感動と喪失感は半端じゃないけど…代表して脚本・監督・編集をした上田慎一郎監督は是枝監督と同じくらいのリスペクトを捧げて言いたい、上田監督半端ないって！！ヽ(；▽；)ノ ",
      "カメラは\n とまらない！！ ",
      "ものづくりする人たちに勇気と失望を同時に与える傑作\n もーとにかく衝撃を受けた。こんな面白い映画をつくれる人がこの日本に、それも自分より若くしているのかと。決して試写会や舞台挨拶で観たわけではないのに、鑑賞後立ち上がって拍手して、見ず知らずの隣の人と興奮を共有したい衝動に駆られたほどだ。面白い作品を観ると、「楽しい！」と思うよりは「悔しい！」と感じてしまう性の自分がやりたがりの私だが、こればかりは嫉妬を通り越してしばし呆然とさせられた。クリエイター魂を刺激されものづくりがしたいと思う人が増える一方、こんなすごいの自分には無理だと諦める人も出てしまいそうななんとも不思議な感覚。口コミでの話題でニュースメディアにも取り上げられはじめたのがきっかけで観たが、最初は正直秀逸な学生卒業映画レベルを想像していた。前半のワンカット長回しのゾンビ番組シーンではいたるところに粗さが見つかり、『ブレア・ウィッチ・プロジェクト』や『クローバーフィールド/HAKAISHA』のオマージュか…とか、やっぱりプロは違うな…と思ってしまっていた。ところが、1ヶ月前からの後半のシーンで見事にそれらを伏線としてすべて回収し、映画館を笑いの渦に巻き込み、そして最後にはホロっとくるオチまで。脚本と構成に唸った。また役者陣も、監督が演技力や経験ではなく人間性で選んだという通り、個性の光る逸材ばかりだった。内容としても節々に現在のエンタメ業界（映画やテレビビジネス、ドラマや番組制作の甘さ、流れ作業のプロデューサー、自己中や意識高い系の役者など）に対するユーモア溢れるアイロニーがこもっていた。また伏線回収の答え合わせシーンでは、映画の撮り方の裏側を知ることができ、その大変さにこれからの観方が変わると思う。エンターテイメントとしても最高の仕上がりにしつつ、風刺も効かせた傑作である。生涯で観た映画で一番をあげても過言ではないぐらいだと思う。こういう作品が日本アカデミー賞を獲ったりすると、また業界も変わるのだろうか。 ",
      "めっちゃいろいろ考えて作ってる感がすごい！\n よーできてるわー面白かったーホラーが苦手なので、前半はつらかったですが、後半の面白さがやーばーいー笑いっぱなしやった。すごい映画や。 ",
      "ワンカットワンシーンが良かった。\n  劇中劇を軸にした物語。演劇っぽい構造で、とても良くできた作品だと思う。途中、三谷幸喜の「ショーマストゴーオン」を不意に思い出したのは、きっと舞台裏にスポットを当てた物語だからなのだろう。最後、一丸となって窮地を乗り越えるシーンとかも同じような感じ。そうやって考えると、シナリオに関しては、ショーマス超えしている様な気がする。評価が４なのは、映画は総合芸術だからシナリオだけで評価はできないと思い、役者面で0.5マイナス。あと、昔ブレアウィッチプロジェクトでも起きた車酔い事件。カメラが揺れ過ぎて直視できなくなった苦言でマイナス0.5です。 ",
      "最高です！\n 全ての出演者が主役でおかしくて、そして感動を頂きました。最初の30分は腹立たしかったが、そんな自分を殴りたい。2度観るしかない！ ",
      "何だこの最高な映画は\n 序盤で明らかにガチB級ゾンビ映画出しといてからの裏側事情へのパターン！めっちゃ好みですone cut of the deadでのブレッブレなカメラワークに棒読みな感じ、あの30分くらいのB級が土台にないとなりた立たない!後半にぐっと伏線を回収していてうっわ！何でこんなに面白いんだ!!!!と思わずにはいられなかった!劇場自体も笑いの渦でこれは高尚に静かに見るための映画じゃなくて不特定多数の笑いがあってこそ観客を含めての映画なんだと思った。 ",
      "ピンと来なかった\n あの時実はこうだった系の映画って一昔前に流行った気がするけど運命じゃない人とかアフタースクールの人とか周りはかなりウケてたけどボクはピンと来なかったな面白いといえば面白いのかもしれないけど良い映画と出会ったときのような深いレベルでのカタルシス的なものはなかったと思う ",
      "観て損はなし！\n ニュースやツイッターなどで人気と知り気になり昨日やっと満席の中見れました！見終わった感想は面白かった！が、期待が高すぎたかな？とも思ってしまった。しかし、帰宅途中や帰宅してからも思い出し笑い！じわじわまた熱がでてき、2回目いってもありかな？誘われたら行きたいなっとも思えてきました！。見て損はなし！期待は高くしないでラフにいってほしいと私は思いました！みんな観てみて〜 ",
      "驚き\n  最初はなんて映画を観てしまったんだろうと、がっかりしていたのだけど、あれ、、、ちょっとまてよ、、、ん？、、、、あれ？、、、、、おもろーーーーーーーーーー！！！ってなりました。あんなに劇場中で笑いが起きていたのは初めてでした。クスクス笑っている映画はよくあったのですが、おばちゃんや、おじちゃんの笑い声が激しくて驚きました。また映画自体が本当によく出来ていてビックリ。あの30分ごえの長回しが凄いし、その背景を描く場面がめちゃくちゃ面白くて、映画づくりってこんな物なのかと勉強にもなりました。いちばん笑ったシーンは小屋で女優の子が口を手で押さえて震えているシーン！！ずっとなんであんなに怖がってるのか、気になっていたんですが、カンペを出すシーンだった事が分かった時は一番笑いました。あとはアルコール中毒のおっさん、初めはあんなに激しく動くゾンビいるかよ！となんだか怒りさえ覚える感じだったのですが、アルコールのせいだと分かってからは面白くて、シュールなのがとてもハマりましたこのような素晴らしい映画がまた見れたら嬉しいです ",
      "最高かよっ！\n 何を言ってもネタバレになってしまう…。新人監督・無名の俳優人37分に渡るワンカット・ゾンビサバイバルこんな映画館で笑ったのは久しぶりで、他のお客さんも笑っていてこんな笑いの溢れる映画は初めてで新鮮でした。最初2館でしか上映されていなかったが口コミで評判が広がり上映館も増えてきている。観る前は正直評判良すぎてそうでもなかったなーと思うんじゃないかなと思っていたけど、大大大満足でたくさんの人に観て笑ってほしい映画でした。映画って素晴らしい。改めてそう思いました。 ",
      "このサクセスを見届けられる喜び\n 「カメラを止めるな」のサクセスストーリーは今、スクリーンの外側で社会現象として起きているなにが起きているのかを自分の目で確かめればいい ",
      "笑えました。\n これは面白い。ホントに笑えた。低予算というだけあって、たしかに派手なつくりも有名な俳優も出ていないけれど、そのおかげで本当に身近な売れない監督がジタバタしているように見えた。内容は書けないけど、前半全てが伏線、後半大爆笑。登場人物の一人一人のキャラが個性的で、特に監督の妻と娘は最高だった。 ",
      "しっかり笑わせてもらった。\n そもそもゾンビ映画が嫌いなこともあって、当映画を観るつもりなかったのに、映画.comの高評価と、newspicksで多くレビューされていた「とにかく観て」に促され、期待値高めで観賞したにもかかわらず、しっかり笑わせてもらいました。本当に面白かったです。あえて苦言を呈すとすれば、最後の伏線回収の先に、もう一捻りあってもよかったかも。事故で本番に出演できなかった役者さんを使うなりして。 ",
      "満員すぎてチケットとれない\n 観に行った友達が口を揃えて高評価なので、足を運びました。池袋シネマロサへ行ったら、チケット買うのに凄い行列が出来ていて、箱が小さいにしてもどの回も満員になっていました。こんなことは初めてです。ワクワクしながら観はじめましたが、ざっくりな感想は前半で何故か吐き気を伴う程酔ってしまい、中盤で涙が止まらないくらい笑い、中弛みして終わっていき、最後にふわっと感動するという感じでした。たしかにコメディ要素満載でテンポも良くて笑わせてもらいましたが、最初のカメラのブレからくる吐き気と内容の気持ち悪さが結構ずしっときてたので、後半の笑いがそれを僅かに上回りきれなかったように思います。個人的には三谷幸喜監督のラヂオの時間に通ずるものを感じました。キャストの皆さんはそれぞれ個性が光っていてハマっていて良かったと思いました。 ",
      "眠る暇がない\n 　往復三時間かけて、大宮まで観に行きました(*ﾟvﾟ*)　午前のメリー・ポピンズと午後の研修でちょくちょく睡魔に襲われ、疲れ果てて？大宮まで行ったにもかかわらず、睡魔が襲う隙すら生まれなかった！　何も情報を入れずに見るべき。　これから映画は大切に見ようと思った。　以上！ ",
      "愛！！！！\n うわーーい！！！！笑顔！！！みんな笑顔ーーーー！！！！言わずもがなの、ネタバレ厳禁映画なわけですが少し言うと鑑賞後日々の労働の嫌気や、一生懸命やることの報われなさから、救われるような気がして個人的にエンタメに求める「カタルシス」を感じ、そして「とてつもない爽快感」を得られた！それがこの作品 ",
      "アンジャッシュのコントと映画愛\n ネタバレしないようにこの映画の面白さをどう表現すればいいか悩んだが、コレが１番伝わり易いかと。けして安易なつもりはない。あんなに計算されたネタを書く芸人ほかにいないと思ってる。まあアンジャッシュは置いといて、ホントは４点付けたいんだけど3.5点にした理由を書きます。ちょっとだけ。確かに映画愛は胸が熱くなるほど感じたが、ゾンビ愛が全く感じられなく単なるネタになってた。ゾンビを描くのにオマージュもテーマも無いというのは、例え低予算だからといっても感心出来ませんな｡あともうひとつ、自分は川崎チネチッタで観たんだが、それを少々後悔した。この映画は大画面で観るように作られていない。新宿Ks'シネマか渋谷ユーロスペースで観るべきだった。これは観終わった時の感想が大分違ってくるので、実は結構大事なポイントだと思う。ということで、これから観る方はなるべくミニシアターでご覧になるのをオススメします。 ",
      "最高！\n 最高！ ",
      "幸せ。映画ってやっぱり良いなと思った。 大好き。脚本が本当に素晴らしい。\n 幸せ。映画ってやっぱり良いなと思った。大好き。脚本が本当に素晴らしい。 ",
      "とても楽しかった！（酔いやすい人は対策を！）\n 数回場内が笑い声に包まれたのが印象的でした。億単位の予算ではなく、アイデアと熱意があれば良作はできるんだと再確認しました。ちなみに･･･予約したタイミングで前から2番目の席しか無く、至近距離で序盤のワンカット撮りを視聴していたところ、３０分ほどで目眩等体調に異変が(笑)周りに迷惑かけても良くないので、５分ほど外の空気を吸う羽目に(笑)映画の面白さに加えて、この点からも再度観たいと思わせてくれる映画です(笑)今後、上映が拡大しそうですし、観客動員数も増えると思います。前の席で視聴する方で、カメラ酔いや3D酔いの経験がある方は要注意ですよ〜(･∀･)出入り口近くか通路に接した席を確保しましょう！我慢は禁物です!!万全の体制で最高の映画を楽しみましょう( ๑˃̵ᴗ˂̵)و ",
      "ハイ！ポン！\n これが全て。 ",
      "やっぱり映画は人の手で作るもんなんだ。\n 好きな俳優、松浦慎一郎さんが勧めていたので、前から見たいと思っていました。朝の情報番組でも取り上げられていて、やや乗り遅れてしまいました。この映画はホラーではなく、コメディであり、大きな種明かしがあるということを知ってしまいました。それ以上余計な情報は全く入れず、無知の状態で見に行きました。まさかまさかでした！どうやって撮影しているんだろう、編集点はどこなんだろうって思いました。なのであのエンドロールには感動してしまいました。映画って、やっぱり人間の手作りなんだなって思いました。2度見てみたくなる映画です。無名の役者さんたちのエネルギーをもう一度味わいたい。低予算映画でもここまでできるんだぞということを、世の中の商業映画に知らしめてもらいたいです。 ",
      "王道ゾンビではないが…\n  あからさまにゾンビをネタにしたゾンビ映画だということは分かるし、ゾンビというだけでチープ感すら漂う。だが、この映画、チープなゾンビだけじゃない。ゾンビをネタに映画を制作するクルー達の様子こそが実に面白いのだ。まず、この映画の構成が面白い。最初に出来上がったゾンビ映画を流してからのネタバレ。何でこの映画を撮ることになったのか〜、などなど。だから、『終わってから始まる』なのである。最初に流れるゾンビ映画部分は普通であるし、割と短い。「ふぅぅ〜ん、なるほど」って感じで、さらっと終わってしまう。ところが、エンドロールが終わった後もまだ映画は続く。今まで観ていた部分はカメラが映したフィルター目線の表部分だったのが、映画を撮っていたカメラを追ったまた別のカメラに目線が変わっていく。次の主役はキャストではなくクルーに移っていく。私は観る専門で、撮る側の経験はないので、この作品の登場人物達のいちいちがとても面白くて、トラブルが重なる程にテンションも上がっていくのが、「映画ってライブだよなぁ〜」ってワクワクして観てました。実に三谷幸喜っぽい。劇場で観る時は、『私を試すもの』として観客目線で触れているものが、主観が制作者にあることで、自分も観客ではなく作り手の主観になって、無事撮れるのか追っかけているように錯覚してしまうくらい引き込まれる魅力がこの作品にはあった。映画を撮るって簡単じゃないことがつくづく分かる。試行錯誤している姿を映すことで、映画を愛する全ての人たちが共感やオマージュを感じられるのが何より素晴らしいと思いました。 ",
      "完売\n 京都が4回とも完売。名古屋のスコーレも6時が完売。中々、見られない！評価付けられないけど、下げるわけにはいかないな！ ",
      "【シナリオ】はあくまでも設計図であって、、、\n  アイデアの仕込みの量と質がすばらしい。例えば【小説】はそれ自体が読み物として完結していてエンタテインメント作品として独立している。しかし【シナリオ】はあくまでも設計図であって、スタッフ、キャストによっては全く違うものができあがる・・・その隙間に仕込んでる仕込んでる、仕込む為には○○○という仕掛けが必要。そのアイデアもすばらしい！そしてその隙間には観客も入り込める（これが最大の仕掛け）！本作はネタバレネタバレと騒がれているが、ネタバレしても楽しめる作品。もちろんまっさらで見るのがベストだけど・・。この仕込みは、アイデアはもちろん、行動力、キャスト、スタッフを納得させる統率力等々が必要、なので下記のメジャーリーグ級、バロンドールレベルの人達と同等のレベルの仕事です。2館スタートの作品を100館以上に感染させ続ける観客の嗅覚と熱量も凄すぎる～。長蛇の列、カウントダウンが始まりそうな上映前のドキドキ、上映後のざわざわ、これらを同時に体験させてくれた映画は『○○○○○○○○○』以来だ～作品名を言うとネタバレになる～！大谷翔平よりイニエスタより錦織より、この映画を・・・・撮ったヤツらを目撃せよではなく、みんなで編み上げて行く感じ、サグラダファミリアみたいな感じ、ありがとうーーーー！！！カメラを止めるな！上映中6050 ",
      "ホラーオタクほど良い感じに騙されるよ\n ゾンビものときいてホイホイ行って来ました。ふーんPOV形式ね……あれ……これ……？！？？？！！！！となってひたすらに面白かった。まじでよかった。 ",
      "見事な伏線回収で送るコメディ映画。\n 37分ワンカットワンシーンのゾンビ映画。を作ったスタッフの撮影裏を映すコメディ映画。長回しで撮影することを存分に生かし、見事に伏線回収をしてくれた。久しぶりにいい映画に出会えた。心から笑えた。映画の撮影裏が見れて良かった。 ",
      "ハングオーバー好きは是非！\n 最初は全然期待してませんでしたし、37分ワンカットの所では悪い意味でレビューに騙されたかなあとさえ思いました…ですが！最後まで見終わり、ワンカット最後の青空の意味を知ったとき、こんなにスッキリした映画は久しぶりでした！！そして、お客さんの笑い声、なるほど！と思ったとに思わず漏れる声などの一体感は是非映画館で体感して欲しいと思います ",
      "妙な間\n  ノーカットゾンビがまず素晴らしい！そして、そこに焼き付けられた妙な間の答え合わせが絶妙です。パラレルワールドなスモールワールドで、見たことあるようでないようで。それが完璧に成立しているのが凄い！上映後の物販がインディープロレスみたいで(笑) ",
      "｢出すんじゃない、出るんだよ｣\n  評論家やお笑い芸人が絶賛している今作品、相当斜めに逝っているということで自分も鑑賞してみた。結果的に言うと、大変面白い、そして相当手の込んだメタ映画である。なにせ入れ籠構造が３層になっているところがその複雑さを表現している。かといってそれ程ストーリー内容は複雑ではない。ある監督がテレビ局の発注で、『ゾンビもの』『生中継』『ワンカット』という条件のドラマを作るというストーリーなのだが、まるで長い長いアヴァンタイトルを観るように、冒頭でその番組が流れる。そして、その前述談として、ドラマの制作現場が種明かしの如く描かれるという、シチュエーションコメディドラマである。この構成が秀逸なのは、その冒頭のドラマのお粗末さ、滑稽さ、しかし必死な程の演出に、数多くの疑問を投げかけてくるのだ。唐突と不自然さ、そして演技の酷さや、演出の瓦解、そんな正に浮き足立ってる映像をみせつけられる。ゾンビものなので、ホラーだ。ホラーは怖がらせなければならない。よりシリアスを求められる空気に、しかしそぐわないちぐはぐさが不穏な空気を充満させる。しかしその裏では、正に抱腹絶倒のコメディがパラレルに同時進行していたのだ。勿論フィクションだから、ご都合主義も甚だしいが、しかしここまで徹頭徹尾にやり切ると、いっそそれがナチュラルに感じられるのが不思議である。テレビ局や芸能人のあるあるネタも存分にぶち込まれ、それがきちんとストーリーに意味を持たせている。そう、キチンと伏線が回収されている、身だしなみの綺麗な作品である。そしてラストの一寸ハートウォーミングなシーンもなかなか心憎い。組体操のピラミッドが壊れる毎に、一連のシーンの繰り返しでやり過ごすことや、最後の肩車は、小さい頃の思い出を再現させ、そして親子の再生を彷彿させたりと、なかなかの策士な監督である。護身術の『ポン』もギャグとして冴えているし、それをネタバレさせての繰り返しに、まるでコントの作りと同一なのだ。邦画の一つの可能性、未来の一端を垣間見た良作である。海外にも積極的に上映しているとのこと、今作品は世界の人達にも理解出来、笑いを届けることが出来るのではないだろうか。演技のレベルをボリュームのツマミのように繊細なバランスで演じきった役者陣の力量にも感激である。リメイクのオファーがあるじゃないかと想像出来る内容であった。 ",
      "すごい\n 今年最高！笑えて、泣けて。上演後に、拍手が起きたのを初めてみた ",
      "最高でした！\n 本当におもしろい映画でした。前半も後半も面白い演出の連続で、シアター全体が一体となって盛り上がってる。これぞ映画だ！！という感覚を楽しめました。近年の邦画ではトップクラスの面白さだと思います。ぜひ、劇場に足を運んでみてください。 ",
      "日本に、映画に、普段の生活に愛をくれた作品\n これだけ連日メディアで報じられてとても話題になっていますね。おそらく、おちおちしていたらこの映画でもっとも重要なネタバレ情報が耳に入ってしまうこともあるかも知れませんので、即刻行くべきです。2018年NO.1映画はなにか？もちろん「カメラを止めるな」である。これだけ大ムーブメントを起こしているから、いい映画だと 認識されているのかもしれない。しかしである。見終わった後の感想は「愛おしい」だ。「いい映画」よりも「愛おしい」だ。映画の感想でこんなことってありますか。 ",
      "とにかく観ましょう\n イオンシネマ大宮にて鑑賞。きょうも満員。口コミで広がる威力を目の当たりにしました。無名に近いキャストのみなさんの技ありの演技力とそう来ますかという展開。何かコメントすると勿体ない気がしますので早く映画館で観て🎦 ",
      "先ずは見てください。\n ゾンビ映画かな〜見ていくうちにがっかりかな？いやいやその後からのストーリー現代社会の人間関係のアルアルうまく画かれた映画、イヤーやられました。話題の映画だけあり407席満席でした。先ずはみてください！謎が解けますよ(^_^)v ",
      "巨匠越え\n 三谷幸喜監督がやりたかった事を、無名の俳優、スタッフで全て成し遂げちゃった感じですかね。 ",
      "映画愛を形にしたらこの映画になる！\n 混んでいるのが嫌で暇になるまで待っていたけれど、普段映画に興味がなさそうなディズニーランド好きのOLまで見に行きたいと言い出したので、不意なネタバレを避けるために台風の中、早足でシネマロサ池袋へ。覚悟していたけれどシネマロサは、今時めずらしく頑なに予約を一切取らないので長蛇の列が出来ている。12時半の時点で15時の席がみるみる埋まっていく。ソワソワしつつ土地勘の無い池袋をフラフラ歩いて時間を潰す。やっと見られた映画は、上がりに上がりまくった期待値を軽く超えて最高だった‼︎この完成度、どれだけリハーサルしたんだ！最後まで見るとフィクションとノンフィクションが曖昧になる不思議な感覚。作品を作る大変さと努力とアクシデントを乗り越えて行く情熱。そう、諦めたらダメなんだよ！「カメラを止めるな」のスタッフの皆さん、私の大好きな映画の中に、それ以上の愛を詰めてくれてありがとう。満員の劇場でみんなとゲラゲラ笑いながら見るべき映画。絶対に映画館に行って！あぁー、もう一回見たい〜〜 ",
      "映画業界に関わっていないのに希望と感謝で一杯‼️\n 楽しくって、もうなんも言えねー‼️北京オリンピックの時の北島康介さんの言葉を借用するのはガーディアンズ・オブ・ギャラクシー リミックス以来２度目です。予算は比較にならないのにこんなに無条件に楽しめる映画が作れるなんて凄い‼️の一言です。作品内容が人間のたくさんの可能性を示してくれているだけでなく、この映画自体も、『映画』でできることの可能性を最大限に示してくれました。自分が映画を作る立場になくてもなんだか希望と感謝で一杯です。普段は自分の好みを押し付けるような遠慮から、ひとに勧めることはあまりしませんが、この映画だけは、映画好きだろうが、年に一度見るかどうかという方だろうが、お勧めしたい。一度は体験（単なる映画鑑賞ではなく、この夏の思い出のひとつとして心に刻まれると思います）して欲しい。映画における人間ピラミッドと言えば、『りえママ』を思い浮かべる人もこれからは『ゾンビ』にとって変わると思います。 ",
      "ようやく観た！！！\n どんなにハードルを上げられても超えてくるという評判だったが、いやーー超えてきたね。すっげーー面白い。ちょっと泣きそうになるくらい。最初の三十余分を耐えるのが少ししんどかったけど、最後のエンドロールまで観終わると完成された爽やかなエンタメでした。 ",
      "ワンカットオブザデッド\n 前半30分は要所要所で違和感満載のワンカットB級ホラー。しかしながら、カット後に今まで散りばめられた違和感を伏線として回収していきます。恐らく、リピーターと思わしき視聴者の笑いが映画館に響き、若干耳障りだったが、観終わった後は確かにもう一度観たい気持ちになりました。フィクションとはいえ、一つの映画や作品を作り上げることの難しさや、意気込み等感じる事ができ、前半は少しドキドキする部分もある為、この時期夏休みのお子さんと一緒に観に行ってもいいかも。 ",
      "なるほど\n 素人意見ですが三谷幸喜ぽいと思いました映画制作に携わった人だからこその作品だなと思いました ",
      "面白かった\n  最初、やっちまったのか？と思ったがいやー面白かった。色々前知識入れないで行ってよかった。低予算でどんなかと思ったが楽しかった。 ",
      "実はネタバレしていても面白い\n 二回見ました。後を知ってるからこそ、反応できるシーンが前半に満載です。二度美味しい作品ですね。もちろん、初見は初見の楽しみが満載。 ",
      "映画愛！\n  あんまり書くとネタバレになりますが、映画やエンタメなどのモノづくりに携わる人なら、グッとくる愛のある作品でした。伏線回収する緻密な脚本もすごい。肩車にキュンとします。 ",
      "とにかく、おみごと！とスクリーンに叫んだ。\n  ゾンビ映画は苦手で、いやむしろ嫌いで、ほとんど観ない。それが「映画好きならみるべき！」の声に動かされるように行ってみた。いやあ、都内数館の上映ながら、連日どの回も満員。しかも、聞いてはいたが上映中に歓声や爆笑も上がる（個人的にはわざとらしい笑いに聞こえたが）。で、・・いや感想は言えない。とにかく、おうテンポのいい長回しだなあ、結構、雑じゃね？、いや、それは狙い？、なにその展開、どうして無理やりその台詞？、あれ？これで終わっちゃう？？？と、ここから一気に伏線回収。なんて言うの、キャストやセットを含めた全体の張りぼて感というか、チープ臭さていうか、それが絶妙に絡み合う。駄菓子屋の桜大根やうまい棒がめちゃくちゃ美味くて食べだしたら止まらない感じというか。でもやっぱりゾンビものは苦手なのは変わらないけど。ま、それ以上は言うまい。これさえも、レビューとしてはネタバレレベルだろうし。そしたらいつの間にか、上映館が40以上に増えててビックリして、うれしくなったよ。 ",
      "映画館で観るべき邦画。最高だった。\n  邦画って、名作と呼ばれるものは大体何処か暗くて重っ苦しい気がしている。だから映画館に観に行く気にあまりなれない。でもこれは、映画館で観てこそ楽しめる作品だったと思う。家で観るのとは違って、映画館は公共の場であり、非日常。映像や音に差があるのはもちろん、没入感が違うのだ。映画館で観ていると、２回目視聴であろう人と初見の人とで反応が違うのが面白かった。１ヶ月前のパートでは、あんなに劇場全体が笑いに包まれているのは初めての体験だったなあ。川崎チネチッタで観たのだけれど、平日レイトショーでほぼ満席。最初の約30分はカメラワークのせいで大分酔ってしまって大変だった。顔を斜めにするとちょっと楽になった。俳優の有名無名は作品の良し悪しに関係ないってことが本当によくわかった。しっかりとした演技力がある無名俳優さんがこんなにいることにホッとすると同時に、もっと陽の目を浴びても良いのになあと思った。頑張っている人たちの映画だった。最初はこんなんで大丈夫なのかよって気がむんむんなのだけれど、展開が進むにつれチームが一体化していくのがたまらない。どんな状況に置かれても、自分の仕事をきっちりこなし、一つにまとめあげようとする人たちのパワー。ブラボー現場！だがしかし、ファッキン上層部！マジムカつくわね！！と、同時に、ソクラテスの洞窟の比喩よろしく、自分たちがいかに物事の一面しか知らないのかを見せつけられているような気もした。 ",
      "前情報なしで観れるのが一番！！\n ゾンビ映画製作中のシーンから映画始まります。これ以上はネタバレになるので言えませんが、そこから裏切り→メインテーマに展開していくのですが…「そういう映画だったのかーーー！！！」と、一気に作品の世界に没入してしまいました。まさかの笑いあり、涙あり(4回泣けます)の展開です。「低予算ゾンビ映画？」「無名キャストばかり…。」大丈夫です。難しい映画じゃないし、小学生から老人で楽しめるエンターテイメント！！こんな邦画が観れるなら、これからも日本の映画に期待したい！！！そして、俳優さん、女優さん、皆んな最高！！脇役にも「こんな面白い人いるんだ？」と。なんで、日本の映画は同じ人ばっかり出てくるんでしょうね？？夏休みにオススメしたい映画ナンバーワン。 ",
      "感想を語る＝ネタバレ\n  ＳＮＳの評判の良さと単館から徐々に公開が広がってきたという事実から観ておかねば！と出かけた。これはネタバレなしには語れないヤツ！！感想を語る＝ネタバレ。構造自体がこの映画のアイデアであり肝っていうね。低予算をアイデアでカバーという映画製作の基本中の基本。ゾンビ映画＆ワンショット撮影！これは頑張っているな～と思って観ていると、中盤から違うドラマに…。？？と感じていると更にもう一段階上の展開！これはやられた！映画（と撮影クルー達）への愛に溢れ、なおかつ低予算ゆえの熱い勢い！パンクバンドのデビュー作のように、初期衝動の時期にしか作れないであろう傑作！カメラが廻ってからの監督のフッキレ演技も奥さんのブチギレ行動も最高。スクリーミング・クイーンとしての秋山ゆずきもとても魅力的でした（腕・脚の露出ナイス）彼女のキャスティングも成功の要因の1つだと思います。 ",
      "現代日本のお笑いセンスを凝縮！\n 面白かったですね監督の最後の笑顔とても良かったユーロスペースの椅子は勘弁してほしい ",
      "ネタバレや考察なんぞ読む必要なし\n 前情報無しでの観賞。いや笑ったw 邦画もやれば出来るじゃん、すげー楽しい映画でした(＾ω＾) ",
      "後半爆発します\n こんなに劇場が笑い声に包まれるのは初めて。もう家でみんなでお笑い番組見てるのかなっていうレベル。前半はハズレかなって思いながら見ていたら後半に伏線の回収パラダイスで最高でした。チネチッタ川崎さんでは週末ランキング1位という快挙！これから口コミでもっと広がってほしいです！ ",
      "B級ホラー？物で、、、感動❗️。\n 高評価作品に興味が湧き、漸くの鑑賞となりましたが、月曜の深夜枠の上映にもかかわらずなんと満席。上映館が少ないとはいえ、この反響の大きさにはビックリです。本サイトなど一部のネット媒体を介しての評判拡散だと思いますが、今回しっかりとそのウラが取れました。冒頭の30数分間のワンカメラ映像は「何これ⁈、やっぱりB級」の印象でしたが、「カット‼︎」後の展開は伏線を回収する見事なギャグ映画に変貌。映画愛を全面に押し出した充実の94分間でした。皆んな「こんな映画を待っていた‼︎」ってことなのでしょうね。上映終了と同時に拍手👏が巻き起こりましたよ。スタッフさんも含め有名処は皆無なのに、このインパクトは秀逸です。(大手広告代理店が主導する大作と呼ばれる作品の関係者殿には是非観て貰いたいな。如何に脚本の緻密さと制作サイドの情熱が映画にとって重要かということが、この作品には詰まってます。)残念ながら今の処、公開されているのはたった6つの都府県に留まっている様ですね。この作品をスルーした全国の映画館さんに言いたい。「商売っ気、無いんですか？」「勿体ないですよ！」って。全国の映画ファンの皆様、諦めずにお待ち下さい。(2018年のB級邦画のNo.1、いやA級でも通用する快作です。DVDが出たら買いです。) ",
      "とにかく観てくれ\n いやあーこれは最高でしょ。ひさびさに劇場で大爆笑しました。しかも皆爆笑してたから劇場内の一体感が半端なかった。前半は若干不安な感じなんですよ。「え？これ面白いのかな？」って。しかし前半を侮ってはいけません。前半に散りばめられた伏線を後半で見事に回収していくそこにこの物語の面白さが凝縮されています。あんなに見事に伏線が回収される映画、初めて観た。あとは「作り手の愛」ですかね。一見無謀なことでもなんとしてでも良い作品を作り上げる、最後までやりきるんだという作り手の情熱と愛が見えます。未見の方には「とにかく観て」としか言いようがありません。最初は前提知識は入れないで観た方が楽しめると思います。 ",
      "やられたw\n 漫画や小説で、コレは上手いなぁって作品には時々出会えるが…【映画】で、こういう風に上手いなぁって感じるのはいつ以来だろう。正直、開始30分は「なんだこりゃ？」と。つい隣席の友達の顔色を伺ってみたりしたが、作品の1/3を過ぎた辺りからその世界にどっぷりと浸かり、気付いたら鼻水垂らしてバカ笑いしてる自分が居た。そして、久しぶりに爽快な気分で映画館を後にした。役者が、演出が、監督が、これでもかと観客を楽しませようと大盤振る舞いしているのが伝わる。これが本物のエンターテインメントというものではないだろうか。とにかく、頭と心を空っぽにして純粋に楽しめる最高のショーである事は間違いない。 ",
      "上がり切ったハードルのその上\n 満席に2回泣いてやっと観れた。1.5hで5年分は笑った。みんな笑ってたのも最高だった。こんなにコンパクトなのに主人公のお話もちゃんとしてる。ラストシーンも、あのシーンがまさか伏線だったとは普通に見てる時には全く思わない。全ての違和感を気持ち良く回収してくれる手際には、イニシエーションラブを思い出した。本当に無名の役者たちなのか、すごすぎる。サプライズ舞台挨拶&サイン会もあった。 ",
      "カメラを止めるな！だった！！！\n 見事に面白かった。久々に声出して笑いました。 ",
      "とても面白かった\n  　構成が見事で、どれだけ緻密なのか知恵をしぼりにしぼった感じがすごいのと、それに役者さんたちが見事に応えている感じがすごいし熱い。一丸となってみんながいいものを作ろうとしている熱気のようなものがみなぎっていて元気が出る。内容も見事にリンクしていて何から何まで素晴らしかった。　お母さんと娘が暴走していくところが面白かったし素敵だった。あんなふうに何かに夢中になれるのは素晴らしいし羨ましい。(追記) イオンシネマで二回目。今回は、役者のアドリブや対応力もさることながら、スタッフの的確で素早い仕事ぶりに目が行った。初回とは面白さの角度が違っていて、改めてとても面白かった。 ",
      "ネダばれ禁止\n とにかく何も語れないが、映画館で観ないと面白さが半減してしまうことは確かだろう。 ",
      "緻密なアイデアは予算に勝利できる\n 予算はそりゃあった方がいい。ただ、それを上回る熱意とアイデアと緻密な計算は、時に奇跡を起こす。そんな映画であり、映画愛が詰まった映画です。なんか最後泣けるし、エンドロールでも感動するし。つべこべ言わずに、全国のシネコンはこれを上映しましょう。 ",
      "素晴らしい！\n これは観ないと伝わらない面白さだと思う ",
      "最高かよ\n 是非観て ",
      "おもしろかった\n 凝ってて好き。おもしろかった。 ",
      "別名『全員無名』。\n アイデア、演技力、構成、演出力が素晴らしい、OFFフレームのスラップスティック映画でした。全員無名のキャストとスタッフらしいですよ。ワンカットの映画ってだけで、技術的なハードルが高いのに、この映画ではちゃんと面白いんです。単純に長く撮影するだけで、台詞を忘れたり、機材が壊れたりと、トラブルの発生率が高くなりますよね。これだけの作品が作れる人達なのに無名なんです。メジャー映画って、相対価値の産物だってことが、よく分かります。 ",
      "文句なく面白い。\n 最初の数十分は前評判ほどではないかなと思ったけど、その後は怒とうの面白さ。スゴい良かった。知ってる監督さんでもないし、知ってる役者は一人も出てないし、たしかにB級映画なんだけど、それを逆手に取った自由に挑んだ作り込みの細かさと見事な伏線回収。ヘタに予備知識を入れずに見てほしい。この映画製作に関わった全ての人の映画愛を感じられる。おすすめ。観た人と語り合いたくなる。 ",
      "日本アカデミー賞最有力\n Twitterでの口コミで前々から評判の良さとそのチケットの取りづらさから気になっていた所へ上映館増大がありましたので、川崎まで期待に胸を膨らませながら鑑賞してきました。スクリーンの座席(191席)が全て埋まった状態でほぼすべての観客(私を含め)が終わったあとに拍手を送られていたのが印象的です。近年、安易なメディアミックスに代表される学芸会のような邦画の数々に呆れを通り越しアレルギーになりかけていた私の目を覚まさせてくれたこの作品にありがとうと言いたい。なんだよ邦画、おもしれぇじゃねえか。日本アカデミー賞監督賞は「万引き家族」、作品賞は「カメラを止めるな」でどうでしょうか？ ",
      "映画監督達の心の叫び\n この映画は、いわゆるバックステージものにあたるのかもしれない。そして、映画を作る際に我々観客が普段スクリーンでは観ることのできない人たちにフォーカスを当てている。映画監督のみならず、プロデューサーやモニタから指示を出す人や美術さんやカメラマンやカメラアシスタントなど。そこから見えてくるのは、今の日本の映画監督たちがどのような状況で映画を撮らされているのかということだ。この映画は確かにエンターテインメントとしても非常に優れた内容に仕上がっているが、ただそれだけでおわってはいけない。この映画から受け取れる監督たちの声なき声を受け止め、優れているにも関わらず、目を向けてもらえない埋もれてしまっている映画に目を向ける必要があるのかもしれない。 ",
      "和製コメディー映画の最高峰では？\n  前半でばら撒かれた伏線が後半で回収される度に劇場から物凄い量の笑い声が沸き起こった。こんなに大笑いする映画はちょっと記憶にない。見事。ただ、視聴者に感情移入をさせるはずの前半37分のゾンビ映画の出来栄えがチープ過ぎて感情移入できず、後半になるとちゃんとした映画になるのだがイマイチ乗れずに終わってしまった。 ",
      "斬新　でもそれ以上に、励まされる\n  チームで物事をなす時の、リーダー（ディレクター）の情熱を描く。と同時に、物事はネガティブ・ポジティブ、偶然的・必然的に関わらず、それを取り巻く全ての環境要因が組体操のごとく懸命に積み重なってできたものであることを伝え、創作という行為を讃え、励ます。　創作と言ったが、人の人生も言ってみれば創作していくものかもしれない。達成したい夢はあっても、枷となる外的要因、自分自身の力足らずなところなど、思うように行かないことが出てくるのは誰もが経験していることだろう。そんな苦い思い出は、映画の中の監督を観て、観客も自分の経験と照らして共感し、半分自虐的にも笑わせられる。だが、笑い話にしかならない間抜けな経験ばかりでも、それでも不運を味方につけて、止めずにやり抜いたなら、ささやかな夢が叶うかもしれない。この映画では、そんなエールをもらえる。　確かに、劇中劇を用いた二重のメタ構造はシンプルに面白い。だが、それに加えて、誰もが作中の監督に共感し、自分ごととして見れるからこそ、この映画はこんなにも人気を得ているのだと思う。　構造はメッセージを伝えるための必然的な手段であって、監督役役の男はこの構造を活かして我々観客を指差し、「カメラは止めない」と叫ぶ。劇場での満場の笑いが無ければ、私は涙を抑えられなかっただろう。（…まあ　実際私がチームで活動するとき私自身は、この映画でいうとダメな俳優サイドの人間なんですが…） ",
      "構造オチがキレイすぎ\n 構造オチ的な代物。構造が切り替わったところから伏線回収がキレイに続く。そのため盛り上がりもあるし楽しいのだが、「観たことないよ！」なんて驚きには繋がらず、漏れ聞く「無類の傑作！」という評判ほどには感じなかった。ただ、序盤のスーパー長回しと、エンドロールでのネタばらしには感心。ひたすらスゴいと思った。 ",
      "館内大爆笑！\n 37分ノーカットワンシーン撮影作品が、なぜ90分超えの上映作品になるのか？そうか、こういうのってあるよね。笑いの素材としても、あるあるパターンなのに可笑しい。 ",
      "面白すぎ\n あんなに映画館で笑ったの初めて ",
      "日本アカデミー賞の脚本賞取るでしょう(たぶん)\n 超面白いです！上映後小さくでしたけど拍手おこりましたよ、別に舞台挨拶とか全くない普通の上映だったのに…映画館でドッカンドッカン笑いが起きる映画ってそうそうないと思うんです。クスクス笑いはあったとしても(私がそういう経験がないだけかも)初めは映像に酔うかもしれません。POV的映像なので、ですがそれさえ忘れてしまうほどの面白さがこの映画にはある！日本アカデミー賞で脚本賞取ると思います！！ ",
      "映画好きなら絶対楽しいはず\n 役者だけで映画は出来ない。「37分ワンシーンワンカットのゾンビサバイバル」番組で感じた違和感には全て意味があったとは！ロケ地も秀逸、ドローンの使いどころもいいし、エンドロールの撮影風景も良かった。この面子で彼岸島撮ってほしい! ",
      "最高に笑ったゾンビ映画！！\n これ最高だった！！笑いあり、涙あり、家族愛あり、ゾンビあり今年最高に笑った映画だった！！！ある古びた廃墟で、ゾンビ映画の撮影をしていた撮影隊しかし、そこへ本物のゾンビが現れ、現場はパニックに陥り…この「カメラを止めるな！」は、とても評判が良い映画だったので見始めたものの最初の30分は正直かなり不安で「観る映画を間違えたんじゃないか」とさえ思い始めていたしかし、その後から始まるドラマを観ているとその「不安」こそが、この映画の「肝」だということがわかるつまり、観客側からすると「なんなの、このショボいB級映画」と思うような作品であってもその裏には、スタッフさんやキャストさんたちの血の滲むような努力があってそこから生まれたその作品は、彼らの汗と涙の結晶なのだだからといって、これまで「つまらない」と思った作品の評価を上げるわけではないけれどスタッフやキャストの全員に、それぞれの人生があり、それぞれの事情を抱えながら「映画」という仕事をしているという、その思いは忘れちゃいけないんじゃないかと思った「映画」に対する思いも様々で、それぞれに熱量の違いや温度差はあるけれど「よーい、スタート！」の合図がかかれば、みんな同じ土俵の上にいて「作品を届けたい」という気持ちで一致団結する姿には感動してしまったたとえ誰かがやりすぎちゃっても、たとえ誰かが事故っちゃっても、それもまた「作品の味」として残っていく改めて、いつも素晴らしい映画を私たちに届けてくれるクリエイターの方たちに敬意を表したくなる作品だったしかし、私は「ポンッ！！」だけで、しばらく楽しく生きていけそうだわ辛いことがあったら、「ポンッ！！」を思い出すことにするその理由が知りたかったら、是非、この映画を観てください ",
      "伏線\n 最初のゾンビ映像は、酔います･･･笑。でもその映像がとにかく伏線だらけなので、たまに目をつむりながらでもとりあえず全部見てほしい。キャラクターもひとりひとりの個性が強くて、とにかく面白い！以外の言葉が出ない ",
      "冒頭ワンカットの違和感に注目！\n 今まで見た邦画でこんなにも笑い声が聞こえた映画は、はじめてです！言い過ぎかもしれませんが、少なくとも今年見た映画の中で一番面白かった。正直、この映画は予告を見れば、映画の構造が大体わかります。だからといって侮ることなかれ。冒頭のワンカット映像の少しおかしなところに注目して観れば、より面白く感じられます。2回目も観に行きたい！ ",
      "絶対に観るべき日本映画。\n これだけの高評価、連日満員の映画館。とにかく、今観るべき日本映画であることは間違いない。ぜひ！！ ",
      "前半の、ん？が解けていく部分、本当に大爆笑。計算されつくした脚本に...\n  前半の、ん？が解けていく部分、本当に大爆笑。計算されつくした脚本に完敗！少しの動きやセリフだけで、役者の人物像が分かってくるあたり、なかなか無駄がない演出だなーと思いました。現場の裏方の動きも軽やかで、そうそうこんな感じ！下っ端で働いていた頃の自分を思いました。 ",
      "事前情報なしで観てください。\n ジェーンスーさんがラジオで絶賛していたので観てみました。音楽の演出が時々鬱陶しく感じたので-0.5ですが、映画愛に溢れる素晴らしい作品でした！ ",
      "最初の5分じゃ判断できない映画\n 私の持論として面白い映画は最初の5分見れば分かるという持論があるが、この映画は全く違った。最初は正直、大丈夫か？、所詮こんな映画知ってるんだぜ勢の口コミが変に広がっただけか？と思った。しかし、半分を過ぎてからの伏線の回収にビックリ。最後には心の底から笑ってた。あまり他の映画では味わえない感情に満たされた。日本映画にしかない強みがある。正直最近の日本映画(一部除く)にはうんざりしてたところだったが、日本映画の未来は明るい！ ",
      "タイトルなし\n 初見の一週間後に二回目を鑑賞。やっぱり面白かった。初めて見る方やホラー映画が苦手な方も、後半になるまで我慢して見てほしいです。上映開始後10分で出て行った方がいましたが、後半まで見ないとこの作品の面白さは分かりません。 ",
      "Ｂ級？ナンセンス？でも・・\n  出ている人は有名な人はいないし、安っぽい感じでストーリーが進んで行くので、どうなるかと思ったら、凄く面白い作品でした。最初の撮影シーンで疑問になっていた所が後半種明かしされていて、それが面白さに繋がってという感じでした。久し振りに涙流して笑いました。 ",
      "ネタバレは見るな！！\n  初めて映画館であんなに腹の底から笑えました。レビューとか読まずにまっさらな状態で見ることをおすすめします！ 低予算というのは分かりますが、そこを逸脱したアイデアで補って他の金のかかったものよりパワーを持った凄い映画だった。povモノのゾンビ映画は数あれどこんな感じで観客の脳内にはまずない作り手の視点から見せて笑わせる映画は観たことがありませんでした。いや凄い。ギミックとしてドタバタな撮影過程をネタにするとともに映画撮る裏側にも観客に焦点を向けさせるというのも狙いなのだろうけどそれがまた良い。ネタもホント笑えましたし、役者さんの演技も良かった！今やっている邦画で一番面白いかも… ",
      "なるほどです。\n ネタバレ書きたくてしょうがない人が沢山いるのも、まあわかります。途中ネタか分かっても最後まで見させるパワーがあります。二回見たくなりますね。一生懸命やる姿は素晴らしい。パワーをもらった感じがしました。上映後は出演者の挨拶がありました。今後も頑張って欲しいものです。追記ですがこうなっては（拡大公開）Tシャツ買わなくて正解でした。誇らしげに着ている人を見ましたが何故か萎えました。 ",
      "エンドロールまで熱い！！！\n 予告も確認しないまま、「ゾンビ映画か...でも話題作だし...」と、少しローテンションで観に行きましたが、、、すみませんでした！！！5億点です！！！最初から最後(エンドロール)まで、細部にわたり工夫が凝らされていてめちゃくちゃ楽しめました。本当に面白かった、その一言に尽きます。冒頭の30分間をニヤニヤしながら観ている方が「なんでだろう？」って思ったけど、それも納得です。2回目見たら確かに冒頭からニヤニヤしそう(笑)そして観に行きたい！笑ぜひ1回目はネタバレなしで観ていただきたい作品です！ ",
      "なまもの\n  ゾンビ映画撮影中に本物のゾンビに襲われても撮影を続けた様子と、その撮影に至る過程＆撮影の舞台裏をみせる話。 「ホンモノ」を求める監督が儀式を行い本物のゾンビを作り出したという設定で、ゾンビ映画の描写には違和感のある展開がチラホラとあるが、その後撮影の舞台裏でどいうことだったのかとみせていく展開。面白可笑しくバカバカしく、なかなか上手く作り込まれていて楽しかったけど、スタッフや俳優の役どころがどの程度のレベルの面子の設定かがもう少し判りやすかったらなあというところと、この番組がどう評価されどんなリアクションがあったか等のエピローグが少し欲しかったかな。 ",
      "腹筋崩壊！涙が出るほど面白い！\n 「カメラを止めるな！」鑑賞。＊概要＊「30分以上のワンシーンワンカットのゾンビサバイバル映画」を撮った人々の姿を描く異色作。＊主演＊濱津隆之＊感想＊やっと観れた…「カメラを止めるな！」は、近くの劇場でやってなくて、仕方なく、新宿で鑑賞しました。評価が高いと噂は聞いてましたが、ここまで最高だったとは。。確かに噂通り、めちゃめちゃ面白い。前半はクソでしたが、後半からがとにかく最高。何アレ？wwwあんなの絶対に笑っちゃうに決まってるじゃん！監督、出演者は全く知りませんし、低予算ですが、、これは邦画史上最高レベルの映画。ナメないほうがいいですwネタバレは書きません。とにかく最高。それしか言えないw映画評論家の町山さんが絶賛するのもわかります。とんでもないトリックですね。久しぶりに映画で大爆笑しましたwあと、2～3回は観たい！！＼(^^)／ ",
      "B級ゾンビ映画です。\n シネチッタで上映が始まったので、余計なレビュー見ないで、行ってきました。脚本が素晴らしいです。映画の面白さを教えてくれた一本になりました。是非、お見逃しなくと言いたいゾンビ映画です！ ",
      "確かに面白い。\n インディーズらしさが凝縮された感がある。無理に取らせてない自然な笑いが良かった。見ている人がハッピーになる映画だと思った。 ",
      "いない。出来ない。ならどうする？\n とにかく面白かった！序盤オヤ？とも思ったが、徐々に引き込まれるしその意味も後でわかる。エセ業界人のため穿った見方をしてしまい、演出の深読みをし過ぎて、この長回しのカメラワークは監督にこういう意図があるんだな。とか思って見てたらミスディレクション。というかコレ…（以下ネタバレの為割愛）というのが多くあり爆笑。いない。出来ない。ならどうする？ということを映像の現場に落とし込むとこうなる。本当に素晴らしい。前半後半で違う作品を見ているような感覚になる。もう一度見たらまた違った見え方するんだろうな。また見たい。 ",
      "渾身のカメラ目線\n 映画に対する知恵と工夫と情熱と溢れるばかりの愛。時々、こんな不意打ちがあるから映画館通いは楽しいのだ。まだ、上映館が少ないけど,近くの人はとにかく劇場で観てほしい。DVDとかで観ると最初の30分で再生を止めてしまうから。その後からが一人で観たらもったいないくらい面白いから。しかも劇場内で沸き起こる笑いで一人で見るよりも数倍面白くなるから。「映画は家でDVDで観れば十分」と思っている人に、劇場で観る大事さを伝えたい。 ",
      "笑って泣いた！\n 今話題騒然の『カメラを止めるな！』たった二館での公開で連日満席ということで全然行けなかったが、本日からチネチッタでも公開となり、やっと観られました。もうね、最高！今年ベスト！グダグダから始まって、涙がでるほど大笑いして、最後には謎の涙が出てきました。観るチャンスがある人は何も聞かずにとにかく観た方が良い！映画愛に溢れる傑作です！ ",
      "観てるうちにどうでもよくなった。\n  製作費が少ないことを逆手にとった映画だ。テンポが悪く歯切れも悪い内容には訳があり劇中で映画の背景が明らかになる。要は劇とメイキング映像の融合である。これは人を選ぶ映画だなと後半を観ながら思った。改めて製作費が潤沢であるということの重要さを悟った映画でもあった。言ってみれば日本のドラマと同じだ。ドタバタもので所々ささいなギャグや個性あるキャラが仕事に恋に奔走する。それを映画館で観ることになるとは思ってなかったが、少し期待しすぎていた自分もいた。 ",
      "荒削りな感じ\n 毎日やってるらしい舞台挨拶は「感謝してる」「すごいすごい」みたいな話しばかりで退屈。これまで1回も脚光を浴びたことのない人たちだからこそ、今が楽しくてしょうがない、という感じ。それに付き合わされる身にもなってくれ。舞台挨拶中、本人たちを目の前にして退席するのはさすがにできなかった。映画自体は、確かに評判通り面白いとは思いましたが、予告編にメイキングシーンが出てくるので、ちょっとネタバレ感はありました。全体的に荒削りな感じもした。 ",
      "良質なエンターテイメント\n  これぞ娯楽映画の決定版、といえるくらい、鑑賞後「面白かった！」と素直に思いました。同じシーンを観て、こんなにも受け止めかたが変わってしまうのか、と感じさせる絶妙な脚本。他の誰も代わりが務まらないと思えるキャスティング。スリルあり、笑いあり、B級風味もあり、ちょっとジーンとさせるシーンもある。この短い時間の中で、様々な感情の起伏を味わいました。撮影の裏側もコミカルに描いていて、製作にも携わってみたくなる。映画って楽しいでしょ、作る側も観る側も楽しもうよ、という製作者側の意気込みが伝わってきます。まあ、レビューなんか読んでないで、前評判なんか気にしないで、とにかく観てくださいよ、と自信を持ってオススメできる、本当に本当に楽しい映画でした。 ",
      "モノづくりに関わる人に刺さる笑い\n いやもう、何を書いてもネタバレになっちゃうんで、中身には触れませんが。110分中、冒頭の38分を耐えたら、そこからはずっと腹抱えて笑いましたよ。映画が好きな人と、映像制作に関わったことがある人にはオススメ。自主制作映画の経験でもいいし、漫画やイラストを趣味で書いてる人でもいい、そういうタイプの人には刺さると思う。一般企業でも、メーカー的な「納期と予算ある中で、クオリティと時間どっちをとって、妥協点を見つけるか？」って仕事の経験がある人には観てほしい！ ",
      "ショウ・マスト・ゴー・オン 幕を降ろすな\n 元ネタは、「ショウ・マスト・ゴー・オン 幕を降ろすな」と「ラジオの時間」だな。どちらも東京サンシャインボーイズの舞台作品。それを舞台でもラジオでもなく、ゾンビ映画でアレンジしたところにセンスを感じる。むかし、ネタをやるコロッケのマネをコージー冨田がやってて、観てはいけないものを観てしまった気がした。この映画を観たとき、それに似た気持ちになった。でもなんだろう、楽しめなかったのはそのせいではない。やはり、元ネタの「ラジオの時間」と同じで、ライブ（生放送）がこじつけに感じて、最初から乗れなかったのだよ。まあ、そこは、コメディだから硬いこと言うなよと言われれば、はいすみませんと言うしかないのだが。 ",
      "B級ゾンビ物として見るべき(^^)\n B級ゾンビ映画として見に行くべきです。後は見てからのお楽しみで。とにかく見てない方に勧めるにはそれが一番良い気がします。 ",
      "素晴らしい脚本、俳優陣\n 予備知識なしで鑑賞。素晴らしい！劇場では笑いの嵐。ワンカットの妙、笑い、鮮やかな伏線回収、そして映画への愛が溢れています。こんなレビューを読まずに是非とも劇場へ。 ",
      "B級映画のようでB級では無い\n イオンシネマ大宮のレイトショーで鑑賞。客の入りは7割くらい。おそらく池袋や新宿で見れなかった人たちがこちらに流れて来たのか？上映開始して早々、笑う人がいたので違和感を感じた。後で分かったがこの人達はリピーター。全体を通して声を出して笑う程ではなかったが、非常に良く考えられたストーリー、構成で良い作品であることには間違いない。映画通な玄人が絶賛している中、一般の方々にもぜひ見てもらい作品です。「パンク侍、斬られて候」とは対極を成す作品ですかね。 ",
      "愛が詰まってる\n 発送、構成、脚本が素晴らしい。前評判で期待しすぎたのでそこまで爆笑ではなかてが、最初の40分を見ていて違和感をちゃんと感じたところが後での布石にちゃんとなっていてそのままホラーにも通じる絶妙なあんばいを監督がすくいとっているのが素晴らしい。スタッフや細かな役の人までもの愛が溢れていて監督の人柄なんだろう。エンドロールが一番感動。上田監督すごい！ ",
      "笑いと涙と映画愛の労働喜劇\n 評判通りめちゃ面白い。アイデアと熱量、映画への愛に満ち満ちている。低予算映画ではあるが、巧みな脚本と役者陣の熱演、底抜けのユーモアで大いに唸り、大いに笑う。やがて理解に至るであろう前半部分の意図的な\"つまらなさ\"を越えれば、怒涛の伏線回収の快感と笑撃。最高だ。意図的な“つまらなさ”と書いたが、あの前半部分をもっと面白くスリリングにしてもいい。その上で“違和感”や“不自然さ”を配置すれば問題ないだろう。偉そうに苦言を呈したが、超低予算であれだけ面白い作品を完成させたスタッフ・出演者には頭が下がる。三谷幸喜は10回くらい観て勉強してほしい。この作品が度重なる困難をも克服(あるいは妥協)したうえでの映画と人生への賛歌(＝参加)たりえているとすれば、それを笑い飛ばす底抜けのユーモアと、多くの商業映画が描き続けてきた物語の普遍的セオリーに負うところもあるだろうな。とにかく多くの人に見てもらいたい。 ",
      "ヤバい今年ベスト級かも\n パンフに寄稿した水道橋博士も、たまむすびで絶賛してた町山智浩さん両氏とも、三谷幸喜作品を引き合いにしてましたが、確かにわかる！｢三谷幸喜って面白い芝居や映画つくるなあ｣って思った人は、上映館少ないけど頑張って見に行って下さい。三谷幸喜をスタイルカウンシルだとすると、本作の上田慎一郎監督はジャムかな。わかりづらい上に的はずれな例えかもしれないw高評価は伊達じゃないマニアむけのカルト映画じゃなく、老若男女にオススメできる極上のエンターテイメントですご家族でもOK是非！ ",
      "KUFU！\n こんなに工夫のある映画は見た事無いわ脚本から何からおもろいけど、キャスティングがハマってる。　監督家族からアイドル女優からベテラン役者まですべてがバッチリ。　映画の作られ方ってこんなにもドラマティックなのね。勉強になった。 ",
      "期待以上の素敵な映画\n 友人より面白いと勧められ、あまり期待せずに観賞。冒頭、チープなB級ゾンビ映画と思っていたら、何とそれが家族愛にも通じるドラマへ続くなんて考えていなかった。低予算映画であることで、完成度は高くないが、面白いと素直に思える映画だった。この作品をブラッシュアップさせたらどうなるのか期待してしまう。制作に加わったキャスト、スタッフがこれからの作品で活躍して欲しいです。 ",
      "真面目にふざけた先に見えるもの\n  ふざけた作品です。けど映画の全スタッフが真面目にふざけたので極上の作品でした。冒頭の37分はほぼ見せ場無し。。。ただ鑑賞後はその37分が愛おしく人間味のある37分でした。→おそらく冒頭の37分で笑う観客はリピート客だったと思います映画という創作物（フィクション）の中で制作陣、俳優陣、技術スタッフの汗がノンフィクションのドキュメンタリー以上に滲み出てきます。こだわり、熱意、信頼、勇気、覚悟…創り物をする上で大事なものが全て詰まっている。観終わった自分ですら充実感と達成感があるので、この映画に携わった人ほど充実感と、達成感は半端ないと思います。ただ今回は#1でしたので、それぞれの次回作に期待してます！ ",
      "観賞後、かなりジワジワ来てます！\n  なに、この映画！最高に面白いじゃん！B級映画と思って観たら怪我するよ(笑)前情報は30分以上ワンカットで撮るゾンビ映画を生放送。途中で失敗は許されません。所々で意味不明のシーンがありますが、まぁワンカットだからしょうがないかなと思いながら観ていましたが、あっという間に上映終了～。まぁまぁな映画だったなと思ったら、そこからがこの映画の本番でした（汗）もう場内は爆笑の渦！！良くできている構成。こんな面白い作品なのに上映館が少なすぎて残念です。上映後は何と出演者の皆様の舞台挨拶もあり大満足。多分、おかわりする予定！ ",
      "初めて観たゾンビ映画\n めちゃくちゃ面白かった。映画が好きで本当に良かったと思える作品でした。 ",
      "とにかく観てくれ！\n  最高の映画体験。予告を見ていなかったけど、たぶん絶対面白いだろう！と期待を込めて最前列で鑑賞。前半のカット無しのゾンビドラマでゲロゲロに酔っていたら、後半のめくるめく情熱の波に飲まれて大爆笑しながら大号泣していた。「ワンカット撮影からの何か」があることはわかっていたけど、また本物のゾンビが出てきて〜というループになるホラーだと思っていた。まさかの製作ドキュメントに方向転換、怒涛の展開と大量の伏線の回収劇に圧倒される。全ての感情をグワングワンに掻き回されて、もう本当に楽しかった。うだつの上がらない日暮監督のファースト演技シーンが最高。「早い・安い・質はそこそこ」でプロデューサーや若手女優にすら従いっぱなしだった彼の「撮影は続ける！カメラは止めない！」の言葉が胸打って止まらない。最初はイケメン俳優目当てだった、ウソの演技が許せない映画監督志望の娘、真央がプロデューサーをど突いてモニター前に陣取る所も熱い。そしてこの親娘の肩車、最高！劇中劇の中で不審な動きを繰り返していた山越の真相もなんとも可哀想で本当に笑えた。やっぱり私はウンチが好きだな。他のキャラもみんなそれぞれ大好きなんだけど、特にこの3人が好きかも。ゾンビ映画であり、コメディであり、青春映画であり、ヒューマンドラマであり、成長物語であり、アクションであり、ドキュメンタリーであり。あらゆる要素を含んでいて、低予算映画の中でも断トツのスペクタクル大作なんじゃないかと思う。舞台はかなり狭いけどその狭さがいい。ただのワンカット作品の製作の裏側とネタバラシを描いたドタバタ喜劇だと言ってしまえばそこまでだけど、それ以上の深さと熱と渦を感じさせられる素晴らしい見せ方と演出と演技だった。そしてエンドロールと共に、本当の撮影の裏側が流れて、それがまた最高に熱い。カメラを地面に置いている一瞬の間でお水を二杯飲むカメラマンさんにまた涙が溢れてくる。もうこの本当のメイキングすら映画のような、トークショー時やロビーでのサイン会も映画の延長のような不思議な気分になった。側から見たらくだらないようなゾンビ専門チャンネルの生放送なんて視聴者の数も多くはないのに、その限られた世界の中で懸命になる人達がいて、映画ってなんて楽しいんだろうと心の底から思えた。映画が好きで良かった、観て良かったと思える、出会えたことに感謝できる作品。早くもう一度、もう二度と観に行きたい。よろしくでーす、ポンッ！2018.7.5 生き返り鑑賞① 追記37分の劇中劇、この裏で何があったか知っている分前回より面白く思える。今回はあまり酔わなかった。再確認・再発見しつつ好きなシーンや好きな人がどんどん増えていって本当に楽しい。意識が高く考えすぎなイケメン俳優、神谷が終盤で何かが弾け、臨機応変に対応し必死に動き「身体が勝手に…もう何も考えられなくなってきました…」と言うシーンが好き。きっとこの後の神谷は、スタッフや共演者たちと笑い合って、俳優として人間として、さらに成長していくんだろうなー！と、上から目線は承知だけど胸熱が止まらない。山ノ内くんと仲良く熱く語ったりしていたら面白いな。カメラアシスタントの松浦さんも可愛い。カメラ交代した時の、真央の反応も面白くて良い。定番すぎてダサいけどそれが良いみたいなことって何でもあるよなと思う。原点回帰。早くもう一度観に行きたい2018.7.14 生き返り鑑賞② 追記山越大ピンチからの真央の機転、大沢Pへの「判断！早く！判断！オーケー！」の言い方がめちゃくちゃ好きだ…現場でカンペを見る役者とカメラマンのものすごい形相も好き。この企画本当とんでもないよな…この作品を観ていると、全力で部活をやっていた時を思い出す。ハプニングもトラブルも絶えない中、ドタバタしながら何とか乗り切って最後にみんなで泣き笑いしたあの時の感覚がすごくリアルに蘇ってきて、何も関わっていないのに自分が青春しているような気になってくる。同じような気持ちになる映画はいくつかあるけど、今現在のこの作品の広がり方や演者さんスタッフさんの熱をとても近くに感じることも影響しているんだと思う。2018.8.8 生き返り鑑賞③ 追記回を追うごとに一人一人のキャラへの愛しさが溢れてくる。吉野ADが山越の生首を持ち勢いよく回り飛んで見切れを避けるのが面白い。腰痛カメラマンの撃沈時の顔芸も好き。めちゃくちゃ辛いんだけど声は出せないし…あの後ちゃんと休めたのか、治療はしているのかなど謎に心配になってくる笑そして神谷がグダグダ文句言いつつもトラブル時には毎回一番率先してアドリブを入れ繋いでいるのを観て、めちゃくちゃ有能だなと思った。有能で頭が回るからこそ、妥協できなかったり納得できないことも多いんだろうな。神谷の目線だと、日暮監督から見る古沢Pのように理不尽な監督とスタッフに思えていたんだろうな…そしてやっぱり最後の彼の機転と表情には心臓掴まれる。現場を知らない上の人に理不尽を言われたり、トラブルが起こってもやり切らないといけなかったり、どんなに小さな規模でもその枠の中で全力で頑張ることだったりと、大なり小なり自分たちにも覚えのある状況がたくさんあって共感できるポイントがとても多い。どのキャラクターにも個性と見せ場があって、細かい所で感情移入や応援できるのが魅力の一つなんだと思った。あと、シンプルに話が面白い。2018.8.11 生き返り鑑賞④⑤ 追記「ONE CUT OF THE DEAD」にて、トラブルが無かった時の話の流れはどうなっていたのかと元々の台本を読み解きながら観るのが楽しい。山越が場を離れなかったら監督の話はどう行きつくのか、どのタイミングでどう山越はゾンビ化するのか、晴美が暴走しなかったら斧はどこで手に入れる設定だったのか。回ごとに注目の人物を決めて、その人の視点や感情を推し量りながら観るのも楽しい。最近は神谷和彰がお気に入りだったけど、カメラマン組に注目するのも面白かった。地味に笑えるのが、片腕メガネとアル中がゾンビのくせに晴美のハイキックごときで死んでる所。2018.8.20 8.22 生き返り鑑賞⑦⑧今までずっと神谷に注目していたけど、主演女優松本逢花に注目してみた。護身術の件では後ろでちゃんと細かいリアクションをしていたりと、機転はあまり効かないけど案外ちゃんとやってる事に今更気付いた。「こんな所に斧が、ついてるわ」のセリフはあまりにもチンケな名言で、でも作品の為に咄嗟に出てきたんだろうなと思うと可愛い。最後に奇声をあげて監督を殺しにかかるシーンと、血の儀式の文様へ揚々と歩くときの表情がとても好き。繰り返し観ていると荒も矛盾も見えてくるもので、でもその綻びをあれこれ考えながら補正していくのも楽しい。観る回によってそれぞれの要素に乗れたり乗れなかったりするし、大したことないと思う気持ちも褒められすぎて嫌になる気持ちもめちゃくちゃ分かる。それでもやっぱり楽しくて憎めなくて、好きだなと思ってしまう。好きな音楽を繰り返し聴くような感覚で。まあ流石にちょっと飽きてきたのは否めないけども。また時間を置いて、まだ上映していたらたまに観て、その度に色々考えることが出来たら良いな。これからも出来る限りの範囲で、大作もインディーズも関係なく様々な映画を観ていきたいと改めて思った。 ",
      "フィルマークスやツイッターでの超好評レビューで気になり鑑賞。 元々...\n フィルマークスやツイッターでの超好評レビューで気になり鑑賞。元々14時40分からの回を観ようと思ったのだけど劇場に着いた時には既に完売！結局一つ後の回でチケットを購入し、その回も満席でした。平日にもかかわらずこの異常な人気。それも納得のとんでもない面白さのある映画だった！どんな世代にもどんな国の人でも自信を持ってオススメできる作品！確実に前情報なしで観た方がいいメタメタなメタ映画なので詳細は伏せるけどラスト30分にはエゲツないほどの映画的快楽を味わえる。前半に感じる違和感の正体が一つ一つ解明していくことの気持ち良さ、そしてセッションのラストにも通じるような興奮がある。それはキャラクター達が予想だにしない何か新しいものを作り上げるという意味で似ている。ただこっちはあり得ないほどダサい。でもそれがなんとも愛おしい。そんな最高にダサいけど最高に熱いラストシーンは泣かずにはいられない！1人の情熱が他の人に伝播し１つのものを作り上げる。映画を作ってきた人、映画好きな人なら勿論グッとくるけど、それが何かは関係無く一つの事に対して全員でがむしゃらに取り組んでいる姿は人の心を動かす。ゾンビ映画繋がりもあって桐島イズムも感じられる。自分が情熱を注げるものに対して精一杯取り組む。それこそが辛い世の中を生きていく上での真の糧となる。たとえ側から見たらダサいかもしれないけど人の目を気にしてやらないこと程愚かなことはない。映画には人の信念が詰まっている。だからこそ普段なら綺麗事に過ぎないと感じてしまいがちなことにでも心から感動できる。残り半分切った学生生活の中で一度でもいいから映画を撮ってみたいと本気で思った。父と母と娘の親子愛というファミリー映画としても号泣！上映中はひたすら爆笑の渦でラストには感涙、上映後はパンフに監督とキャストの皆さんのサインをして頂くなど最高の映画体験だった。色んな人に勧めたい！ただ激混みなので余裕を持って劇場に行って下さい笑 ",
      "見るべき\n テレビ局がつくる映画に比べてまさにこれぞ映画という感じ。公開規模の拡大希望！ ",
      "喰わず嫌いは損をする\n やっぱり映画って楽しいなぁー、と素直に思わせてくれる一本。ゾンビ映画ってだけで敬遠したら勿体ない。そもそもコレはゾンビ映画じゃないし。まさか感動させられるとは思わなかった。 ",
      "新感覚\n 監督やキャスト陣も正直無知で、あらすじも読まずに、ホラーで怖いのかなって思ってたら、物凄く面白すぎました！！！最初は展開されるストーリーに対して、ん？え？どゆこと？ってなってたんですけど、これがまた良いスパイスになってて、ストーリーが進んでいくうちに、その、ん？え？どゆこと？が解き明かされるんです！本当に大声で笑っちゃうくらい物凄く楽しめました！その中にも心温まるシーンもあり、最後のエンドロールも微笑ましくてとても良かったです！終始、伏線のストーリー構成がとても新感覚で、上田監督の次回作が楽しみで仕方がありません！オススメです！ "
    ],
    "filmarks": [],
    "coco": []
  }
}
