{
  "id": 317,
  "reviews": {
    "eigacom": [
      "イマイチやったなあ！\n  マーゴットロビー、キュワテルイジュホ、クリスパインそして、人類が滅亡とされた世の中。女と犬と黒人とイケメンの白人黒人は、彼女を抱けず白人は、躊躇なく抱くそして揉める背景には、美しい大地が！ ",
      "人間の醜さ\n 核戦争で自分達を死滅に追い込む程愚かな人間は、たった3人しか生き残っていないなかでも醜さを露呈させる。改めて人間の愚かさをおもいしる。 ",
      "風の谷のアン\n 放射能に汚染された地球、主人公（マーゴット・ロビー）はどういうわけか放射能の影響を受けない谷間で一人、生きていた。そこへ防護服を着た男（キウェテル・イジョフォー）が現れ、発電を考える。次に被爆した若い男（クリス・パイン）が現れ・・・。男が二人に女が一人、果たして。 ",
      "後味悪し\n  なんとも釈然としない終わり方心を許した相手と弟の命を奪い、何もなければ真実を語らない男と二人きりとなり、主人公の女性がこの後どのような暮らしになっていくのか。信仰の有無が大きく関係しているということなのかな。 ",
      "ものたりない\n  このサイトで割りと評価が良かったので期待して観たのですが、期待しすぎだったかも。ラストは余韻を持たせる意図だったのだろうけど、これで終わるの？という印象。途中の展開も割りと淡々と進むというか盛り上がりに欠けるというか。心の読みあいというより、単に一人の男が新しく現れたもう一人の男に女を奪われたくなくて地味に嫉妬して過ごす様を描いてるだけ。まあ、それが映画のラストの余韻に繋がるのだけど退屈な映画でした。 ",
      "マーゴットの好きな方はお見逃しなきよう\n 核汚染で女一人、男二人が生き残ったという設定。そんな状況にあっても人間は寛容になれないのですね。マーゴット・ロビー、キウェテル・イジョフォー、クリス・パインの正真正銘三人だけのドラマ。私自身が人間を信用しきれていないからだろうが、彼らのやりとりをドキドキしながら観た。アカデミー賞主演女優賞ノミネートをきっかけに、マーゴットの旧作が観れるのは嬉しい。ファンには貴重な作品だろう。 ",
      "面白い\n 余韻が怖い。たぶんそうなんだろうなあ。 ",
      "現実的\n 男２人女１人の生活になったら、こうなるんだろうなぁ～、って思って観てました。 ",
      "非常におもしろいです。\n 非常におもしろかったです。実際に三人でうまくやれないんだろうか？原作を読んでみたいと思いました。ヒューマンだなぁ…。 ",
      "原作好きとしては。。。\n 原作とはずいぶん変わってしまっていました。原作好きとしては何と言っていいかわかりませんが、まあ、別物として楽しめました。せっかく登場人物が3人になったのでもっとどろどろと人間関係が絡んで葛藤が描かれるのかと思いましたが、わりあいあっさりとしているので、そこは入りやすいかもしれません。でも個人的には、予告のほうが緊迫感があって面白かったです。世界観、人間関係は興味深いのですが、長尺にしたときの緩急のつけ方と求心力の持続はなかなか難しいものですね。 ",
      "この世にふたりだけ\n もっとドロドロした三角関係を想像してましたが、意外にあっさり塩味でした。こんなつまんない毎日じゃ、手っ取り早い刺激が欲しいさってあの女の子は結局誰でも良かったのかな。やはり三人ってのは難しいわけで信仰なんてあっても無くてもって感じですかね。 ",
      "結局男女の痴情のもつれ？\n 男二人に女一人、さらに皆何年も異性と会ってないわけでそりゃあ普通じゃいられないよな（笑）でももっと人種が絡んだ系の話かと思ってた。最初は2人で仲良く暮らしてたから焦らず慎重に仲を深めようとしてたのに、白人の男の人が来た途端に男二人がムラムラしまくり。汗かいて水飲んでる姿に思わずつば飲み込んじゃうって中２か！（笑）..これ見て思ったのは何事も手に入れられる時に手に入れとけってことかなぁ。どんなことにもタイミングって重要だよね。 ",
      "実は人間ドラマ\n 核汚染後の世界が物語の舞台。 気流の関係と地下水溜まりのお陰で核汚染汚染から免れた谷間の町で暮らす主人公。アメリカの田舎町らしく、敬虔なキリスト教徒である町の住人は、生存者を捜索するために町を離れてしまっていた。 主人公の父親と弟も例外ではなかった。燃料は切れ発電機も故障してしまい、一人サバイバル生活を続ける主人公の前に、ある日核シェルターから逃げ出してきたアフリカ系男性が現れた。核汚染された世界はあくまで舞台装置に過ぎず、主人公（白人農家キリスト教徒）最初に現れた男（黒人男性科学者無宗教）のちに現れた男（白人男性坑夫キリスト教徒）の3人の人間ドラマ。 心情を丁寧に描きながら、ゆっくりとストーリーは進んでいく。結末ははっきりと示されておらず、鑑賞者に委ねられていると言っていい。トビーマグワイアがプロデューサーに名を連ねていることが示す通り、小品だが良品。 ",
      "ラストが\n 女優さん可愛いですね。すっぴんがとてもキュートです。孤独に耐えられない彼女の行動が３人の関係を壊していきます。でもラストがこれでおしまい？物足りないと感じました。 ",
      "チェリーソーダ\n  単に炭酸水という子供じみた甘い飲み物なのか、それとも、童貞嫌いなのか、何ともダブルミーニングが散りばめられたような奥深い作品である。そもそもの舞台が核戦争後の世界が舞台であり、その中に一人取り残された田舎娘が、黒人の男を発見し、そこから又、別の白人の男を見付ける、その奇妙で微妙な三角関係を丁寧に描くサスペンスである。ジャンルはSFだが、まぁ設定がそんなディストピアだからであろうが、これはヒューマンドラマであろう。そしてテーマは『アダムとイブ』、『信仰と科学』、『嫉妬と愛憎』。シーンでの丁寧なストーリーテリングは、ここ最近お目に掛けない程の出来である。各役柄のキャラ設定や、性格や過去の出来事紹介を過不足無く分かり易くシーンに溶け込ませているから、ストーリーに没入しやすい。これはテレビドラマではないのかと見間違うほどの丁寧さである。その中から娘と科学者の心の移ろいや嫉妬、狡さが存分に表現されている。『大事にしている教会を壊さなければ電気を作れない』のは、君の心がそれを神聖化しているからだという件は、この女性にとっては心に響く言葉である。それは理性と感情のどっちを取るのかという究極の選択をもたらし、人間の業の深さに女は苦悩する。都会と田舎の対比も非常に解りやすい。上手くいきそうでいかないそのシーソーゲームのような展開も面白い。男同士の静かな鬩ぎ合い、しかし最後には女の弟を見殺しにしてしまった科学者の覚悟が勝ったようなラストに、この話のどす黒さ、深淵が心にジワジワしみ込んでくるようでとても秀逸な鑑賞をさせてもらった。ここまで痒いところに手が届く説明的シーンが続くのに、しかし男同士の結末は直接描かない、ギリギリの緊迫感で終わらせるのも、絶妙なさじ加減である。女が奏でるオルガンの賛美歌が、この作品の中心を作っていてその劇伴の素晴らしさも併せて評価したい。最後にマーゴット・ロビーの好演技に拍手を贈りたい。でも、確か脱ぐんじゃなかったっけ？ｗ ",
      "結構極限\n 登場人物は３人と１匹。ぽつんと残された生活の中で、どんどん関係が変化していく様が面白い。価値観の違いや強烈な嫉妬の眼差しにヒリヒリするけど、終盤の展開には拍子抜け。もう少しわかりやすくぶち壊して欲しかったかも。美しい自然とたくましい農場の風景に外側が核汚染された世紀末であることを忘れそうになるけれど、実は極限の状態であることがこの映画の肝だと思う。信仰心の強いアンと元研究員で合理的なジョンの些細なすれ違いが後に大きく響いてくる。物思う時に十字架のペンダントを触るアンの仕草が印象的。生の谷間であるはずの場所が死の谷間になったときの居心地の悪さが絶妙で好き。 ",
      "脳天気\n 核戦争による放射能汚染から奇跡的に免れた小さな谷で一人で暮らす女性に起こる出来事。突如訪れた一人の男性との共同生活により生きることを考え直した矢先、二人の関係性を揺るがすもう一人の男性が現れるという判りやすいストーリー。三人になってからは言葉に出さずとも終始牽制し合う男2人と意に介さずな鈍感レディ。酒が引き金でそうなるよーねというきっかけからのギクシャク感と結末は判りやすいし面白かったけれどもう一声。もっと壊してもっと重くを期待してしまった為、消化不良だった。 ",
      "if\n 91本目。サスペンスなの？あんましそんな感じしなかったな。まぁでも、そうなるよね。もし可愛い子ちゃんじゃなかったら、どうなったのかな？やってる事が、鉄腕!DASHみたいで、元メンバーが出てたら、とても頼りなったかと思う。 ",
      "この世の終わりに露呈する人間の本質\n 面白かったなぁ予想外のところから突如現れた掘り出し物っていう感じの面白さだった時代は、人類が絶滅したかと思われた世紀末マーゴット・ロビーは、奇跡的に被害を受けなかった山奥で飼い犬のファロと共に暮らしているそこへ、防護服を着た科学者のキウェテル・イジョフォーがやってきて、またしばらくすると、クリス・パインがやってくるそして、彼ら3人は共同生活を始める登場人物は、信仰心の強いマーゴット・ロビー、科学者のキウェテル・イジョフォー、謎の男クリス・パインの3人のみその3人の心の奥底にある欲望、そこから生まれる嫉妬、そして空しさそんな彼らの緊迫感ある心の動きが、とても興味深く、ガッツリと見入ってしまったこの三人劇から浮き彫りにされるのは、人は、１年後に生きているか死んでいるかも分からないという状況になった時どのような生き方をし、また、最後に生き残るのは、どんな人間なのか だったいかにも善人に見える人にも、欲望や悪意が存在し、いざという時には、そんな人の本質にあり腹の底が見え隠れするそして、最後に生き残るのは、信仰がある者なのか、それとも無心論者の科学者なのか、それとも、何も持たずに生きる者なのかそして、私だったら、この時、どんな選択をするのか について考えてしまった世紀末を描きながら、SF的なショッキングな映像を使わず、ゾンビも出さず、たった3人の心理描写だけで描ききる面白さ終始、心をざわつかせながら人間の愚かさを思い、しかし、欲望に打ち勝てず、完璧になれないのも、また人間だからこそなのだと思ったそして、観終わった後も、いろいろと考えてしまう映画だった ",
      "ひりひりした緊迫感\n ひょっとしたら世界に残った最後の人類かもしれない三人が出会ったことから始まる緊迫感。相手に対する信頼や愛情は本物なのか？真実は本当に重要なのか？淡々としていてひりひりと神経を焼かれるような作品。影のある表情のクリス・パインが魅力的だった。 ",
      "三角関係\n 男2人、女1人のいわゆる箱庭恋愛。自然の風景、音楽もとても綺麗で画面を観ていると癒されるくらい美しい。物語はこんな感じ・まあ微妙に価値観が違うとギクシャクしちゃう時あるよね！(^^)・おお、野良のクリパを拾った・え…何やってんの！？・ええええ(察し)※クリパは多少汚れていても、輝くようなイケメンでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}