{
  "id": 322,
  "reviews": {
    "eigacom": [
      "このファッ〇ン・ビッ〇！\n 　どう見ても製作陣が『マッドマックス』の世界を再現したかったような映画。その世界観から見ても、ガソリンや電力が豊富にある、1000マイルと言ってた割に距離感がない、弾の入った銃はない、などといった不自然な設定がいっぱい。平和な村オアシスから旅立ったプリンスも“命の寺”とか“パラダイス・ビーチ”とかを見つけることなく、目的の特効薬を手に入れるといったストーリーもわけがわからない。その薬にしてもグラディエーターとして闘って、相手の腹の中から取り出すというグロテスクさがおかしい。　ストーリーをザクっと見ても、主人公であるはずのプリンスがどうしようもない軟弱児であったり、途中からはアンドロイド“アッシュ”がメインになったりする。もちろんジェームズ・フランコはヴィランだし、奴隷と化したアッシュが突如プリンスを助けるほどキャラが変化するのも意味不明だった。　そんな意味不明な作品ではあるが、綺麗な映像があったり、お色気シーンがあったり、ヤクを自分の首に注射してハイテンションになるミラ・ジョボビッチがカッコよかったりするから侮れない・・・。 ",
      "まだこんなこと・・・\n マッドマックスな世界でスキルゼロの青年が女王を救うために海に向かう。絡んでくるのはアンドロイド美女だが、全体的に陳腐感が漂う。 ",
      "期待外れ\n 最初の数分間観るとこれから何かが起こりそうな展開と面白そうでしたが、いきなり話がよくわからなくなる映画。結局最後まで何も起こりません。 ",
      "キャストの無駄使い。\n 近未来を設定にしているが、矛盾が多い。実際、アンドロイドの必要性がよく分からなかった。マッドマックス影響モロ？久しぶりにルーシー・リューが見れたのは嬉しかった。 ",
      "こりゃなんだ！\n おいおい、ひでえなこの映画。 ",
      "世界の終わりは、\n 映画をみる本数が減った。いいことだ。ひとつ無駄な時間がなくなった。「ぼくらは退屈な世界に生きている」この映画は、凡庸な映像がつづく。訳も無く、展開する物語。酒場でよっぱらって書くとこんな脚本ができるかもしれない。ジェームズ・フランコか。。ミラ・ジョヴォヴィッチの登場するドラッグハウスだけが映画っぽい（笑）残りはホームビデオやYouTuberの映像とおなじようなモノ。 ",
      "つまらない。\n ミラジョボビッチが好きで見に行ったけど、全然出てこないし、役も納得いかない。ストーリーも薄っぺらいし、何が言いたいのか分からない。描が綺麗とかでもない。終始ロボットのモデルウォークが気になった。期待はずれだった。 ",
      "早起きは・・・\n 97本目。8時からの上映。ちょっと眠い。作品自体も眠気を誘う。面白くする要素はあると思うんだけとね。残念。 ",
      "なんだこのつまらん映画\n まず第1にポスターの下の角生えてるやつがエイリアンだと思ってエイリアンが出てくる映画だと思ってたのにただのキチガイな人間しか出てきません（笑）..第２にこんなにでかくポスターに出てきてるのにこの3人主役じゃありません。脇役と悪者です（笑）..第3にバカでなんの役にも立たない世間知らずの主人公に終始イラつく。最初らへんは綺麗なおっぱいのお姉さんやら美人のロボットにメロメロで殺されかけるわ、明らかにヤバい薬体に入れられそうになってるのに無抵抗なバカ男（笑）..薬漬けにされてさらにお腹の中に薬があると言われ大男と戦う羽目に。腹の中に薬なんてあるわけないだろと思ったけどこれほんとに腹の中に薬あります（笑）いやどうやって入れた（笑）..そして最後にイマイチ立場が意味不明な美人AIロボットにも終始イラつく。最初らへんはコントロールされてるから主人公を殺しにかかってくるんだけど散々殺そうとしたくせに、謎のタイミングで急に主人公を助ける。お前の情緒どうなってんだ(ロボットだから情緒というか心がありません)。.挙句の果てに主人公といい感じになるのかと思いきや急に修理してくれた女の子とイチャつき初め謎の営みが始まる（笑）何を見せられてたんだ。。.こんな映画だけどミラ・ジョボビッチが狂って笑いながら戦うシーンはかっこよかったのでそれに星一つ追加。 ",
      "脚本だけでも…\n もう少し何とかならんかったのか…出演者と監督に免じて⭐️増やしたけど、作品評価は他の方と同程度。 ",
      "何がしたい？\n 第3次世界大戦後の荒廃した世界のオアシスと呼ばれる小さな集落で、赤熱病という死に至る病に侵された王女を救う為、薬を求めて旅に出るプリンスの話。出て来る人物名やワードが何処かで聞いたことあるものばかりw大筋はわかりやすいけれど、その時々の行動が何をしたいのか、何でそうするのかが良くわからず、行き当たりばったり感満載の突っ込みどころ満載。銃火器無きゃ鉄パイプの１本でも持ってろってね。ヴァイオレンスも足りないし、設定の意義が少ない某女キャラだったりと練り込み不足にも程がある。結局雰囲気映画という感じ。 ",
      "退屈だった\n 予告はマッドマックスっぽいなとミラちゃんにジェームズフランコ(しかも監督‼︎)出てるしB級でもいいかと見ちゃったけど久々超つまんなかったです。ルーシーリューが片桐はいりにしか見えなかった(笑) ",
      "彼女は未来の希望なのか？\n 内容は荒廃した世界で統治するクイーン（村の長老の様な女性）の為に主人公が薬を入手しに行く物語。B級を飛び越える映画だとは思わず視聴。・設定がオカルト・マニアック的・血が飛び散る・意味もなく、オッパイを見せる。・しかしお金はかけない。上記ひと昔のアメリカ低予算映画の要素を全て満たす映画だとは思わず、、、いや、思ってた。更にこの映画には上を行く要素があり、、、・主人公がカッコ悪く感情移入出来ず・主人公が無名、周りの人間の方が有名俳優・主導権がほぼ主人公の敵とかなり斜めを行く内容。加えて日本が勝手（？）に女性アンドロイドに「美しき殺人兵器」や「未来の希望」と名付けちゃうからタチが悪いwホント、ウルトラC級的映画の誕生だ。脚本と設定も学芸会的で「おやおや、、、」と孫を見守る祖父祖母的に映画を見守る事が出来なければ、この映画の視聴は厳しいです。私的にはジェームズ・フランコvsミラ・ジョボビッチと、ルーシー・リューを久々に観れたので少しは嬉しかったw。あとそう言えば「未来の希望」は同性愛（百合）なんでしょうか？日本語キャッチフレーズ付けた配給の方、コメント下さい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}