{
  "id": 324,
  "reviews": {
    "eigacom": [
      "笑えないコメディ\n ある日突然、親が自分の子供たちを殺し始める。主人公一家も例外に漏れなかったが、祖父母がやってきて一転する。コメディ仕立てではあるが笑えない。 ",
      "ファイアーバードは飾っておきたい車\n  　根本的に無理がありすぎる設定だったが、映画の作り方そのものが笑える。オープニングクレジットでも70年代風の作り。タランティーノを意識したかのようなオタクっぽい映像。始まってからも独特なカメラワークが活躍したり、突如挿入される無意味な過去シーンが面白い。地下室にプールバーを作ったっていいじゃないか！(笑)　展開はありきたりなのですが、こうしたちょっとしたオタクっぽい編集の仕方がたまらなくいい。終盤は陰惨たる家庭内鬼ごっこみたいで、どう収拾をつけるのか心配にもなりましたが、玄関にブレントの両親が訪問してきた・・・。あ、子供を襲うってのは年を取っていても関係ないんだ！と、笑ってしまいました。それでも収拾つかないんですけど・・・(笑) ",
      "『ススムちゃん大ショック』が連想されるがちょっと違う\n  今作では親子関係であることが殺意のトリガーになっているので、よその子はなんともないし(邪魔する奴は敵だが)、祖父母もセーフ。という基準らしい。前半はパニックホラーでなかなかエグいところもあるが、自宅に舞台が移ってからはほぼコメディ。「ラセンウジバエ解決法」の方向に持っていくのかと思ったら、終わりはあっさり目で、ニコラス・ケイジの顔芸はあるものの、それならもっと笑いを取って欲しかったかな。 ",
      "出オチ、いやあらすじオチ\n  実写版「ススムくん大ショック」父ちゃん母ちゃんがいきなり狂ったようにガキに暴力をふるい始めたら～…みたいな。エキストラをバーンと使った、学校での追い回しシーンは中々迫力があって、画的にもMAX楽しい！ってなったけど若干尻すぼみ。というか、予告編以上の事が起きません。ただ、「虐待するヤツが特殊なんじゃなくて、子育てをする親は常に虐待の淵を覗いている」みたいな話にオチを着けようとしていて、非常に大事なメッセージだと思いました。それをちゃんと伝えられているかは甚だ疑問だし、それについての回答はなんもないけどな！ ",
      "こんな子どもいらない\n 無茶苦茶な話ではあるが、親が狂って子殺しする…。観るとムカつく感じはあるが、親が子に、子が親にと言うのはどこにでもある。作中ではなぜ狂ったのか、説明もされず、関係のない人まで狂って、家政婦もおかしくなったり…。対象が親子の関係だけかと思ったけど。ニコラス・ケイジは我慢している親父を演じているが、本人そのまんまではないだろうか？(笑)ビリヤード台を一心不乱に作るオッサンは楽しそうだったが、妻に拒絶された途端にそれをふて腐れてぶち壊す。大人にも遊び心は必要だなぁ(笑)子どもだったパパとママが、昔夢見てた理想と違うと愚痴ってみたり…。とそこは段々ホラーとしての勢いがつきはじめて、子ども対両親に(笑)豪快なアホのホラーになります。 ",
      "放り投げるんかいｗ\n 主演のニコラス・ケイジが、確か本作のインタビューで「最高の演技ができた」的な事を言ってた気がしたのでレンタル。まぁ、監督のやりたいことは分からなくもないけど上手くはないし、ニコラス・ケイジの演技も大体いつもどおりじゃね？ って思った。っていうか、「どんなオチをつけるのかな？」と思って観てたら、放り投げるんかい(｡･д･)ノ)´Д｀)ﾋﾞｼｯ っていうｗ ",
      "尻つぼみ\n  最初からスキップしてみた映画。ニコラスケイジの映画は見るものがない。ソリッド・シチュエーション・ホラーの特徴の最後の尻すぼみ感。学校から自宅へ、予算のないこと。子供を追いかけまわす面白みのない演出。子供を痛めつけるのは限界がある。一番おかしいのは、銃を使えば10分で終わる映画。 ",
      "何でそうなるの\n 暴動が起こる理由が最後まで明解にされず、ただキャストが暴れまわっているだけ。 ",
      "パパママはつらいよ\n  肝心な所をあまり写さずGoProの如くブレまくるカメラワークと、良いんだか悪いんだから微妙なテンポ、かなり無茶なストーリーに苛立ちつつも、不条理な子供殺し劇は観ていて楽しい。無条件な愛情があるはずの実の子供に対する純粋な殺意。側から見ればものすごい違和感だけど、両親達は全くナチュラルにそれを受け入れ、強い意識を持って殺害に挑む姿が面白い。砂嵐がそのきっかけになっているようだけど、はっきりした原因もその後の顛末も明かされないのが残念だった。特にその後の世界について非常に気になる。一定時間を置いたら正気に戻ったりするのだろうか。戻ったところで今まで通り家族としていられるのだろうか…若い頃夢見ていた理想の人生ではないこと、子供が出来て自分の時間が無くなったこと、若い子供に対する嫉妬、反抗期ビッチな娘への怒り、悪戯っ子クソガキの煩わしさ中年になったママとパパの、そんな人生と子供達に対するフラストレーションを殺意という究極な形で爆発させ振り回しまくる姿はどこか切なく、深いものも感じてしまう。どんなに愛しい我が子、家族だとはいえ、本気で腹立たしく思ったり、ほんの少しでも殺意に近い暗く黒い感情を抱くことはあると思う。そんなことを訴えた最後のニコラス・ケイジの台詞は結構胸に刺さってきた。私は結婚もしてないし子供もいないし、未だクソガキ側の立場にあるんだけれども…つくりはかなり荒っぽい感じで、ストーリーにのめり込んで楽しむことはできなかったけど何だか嫌いになれない作品だった。クラシックカーをダメにした息子と父が話しているシーンで、カットが変わるたびに息子の食べている三色アイスキャンディーの食べ進み方が変わっていたのがとても気になった。 ",
      "マッドダディ\n 子育てが終わった夫婦でみるには最高のブラックコメディでした！オカルト好きな中年夫婦には是非見てほしい！じじばばの登場シーンは最高！ ",
      "最高に面白いB級映画！\n この映画も突然親が子供を殺したくなって襲ってくる設定カオス映画なんだが、これは面白い。今まで親と子供が遊んでるシーンでこんなにヒヤヒヤしたことはない（笑）..出産のシーンとか普通なら感動的な場面なのにずっとヒヤヒヤしっぱなし😅😅親が襲ってくるほどホラーなものってないわ。この映画の中で一番頑張ったで賞を上げたいのは間違いなく娘の彼氏。自分の親からは逃げられたのに、彼女の両親に何度も殴られ殺されかけ、しまいにはワイヤーがほっぺから口に貫通するという災難ぶり（笑）（笑）..娘よ、こんなになってまで守ってくれる男は他にいないぞ、結婚しろ（笑）. ",
      "万能ノコギリ\n TVやモニターに突然砂嵐が映り、それをみると我が子を殺さずにはいられないという症状に襲われる話。テロなのか何なのか良くわからないし仕組みは不明だが、兎に角対我が子限定の狂気に見舞われる親達。一応スリラーだし一見怖い作品かと思いきや、BGMがホンワカだったり、台詞まわしや狂いっぷりが何故かふざけていて失笑もののスリラーコメディという感じ。面白かったけど終わり方が中途半端だし、もっと振り切って凄惨な描写が欲しいところ。 ",
      "まー、このレベルだよねー。\n ニコラスケイジの作品の選択眼が相変わらず微妙すぎて納得。いっそのことホームアローン並みなコメディ路線に走っても良かったのに。バイエレンス描写もハンパ。まあ、それが緩くていいのかもしれないけれど。予告見て面白そうと思うけど、まあ納得の仕上がりにさらに納得する感な映画でした。 ",
      "ニコラス・ケイジが楽しそう\n コメディだね。面白かった。ニコラス・ケイジが楽しそうでなにより。 ",
      "微妙すぎる脚本、もはや失笑。\n 「マッド・ダディ」字幕版で鑑賞。＊概要＊ある日親たちが凶暴化し、わが子に襲いかかるスリラー。＊主演＊ニコラス・ケイジ＊感想＊予告編が面白そうだったので見てみましたが、、ストーリーが微妙すぎ。オチもイマイチ。ニコラス・ケイジの狂った演技が凄まじく、耳鳴りノイズや怪奇なBGMが挟んでくるので、怖いというよりかは、笑えてくるw両親がある日突然、凶暴化して我が子どもを殺そうとする話で、舞台が日本だったら相当ヤバい…そもそも凶暴化する原因がよくわからない。テレビの砂嵐見ただけで凶暴化しちゃうってこと？　ん～明確に描かれてないし、そこはもうちょっと描いて欲しかったな…(^^;不良娘も何か美人でもないし、魅力的に感じないし、彼氏は黒人で意外とタフで驚いたな。上記で記した通り、両親が凶暴化する原因は、いまいちピンと来なかったんですが、スリラーとしてはまぁまぁ良かった。金切り音と耳鳴りノイズ、我が子どもを襲う信じられないような描写が連続して映し出されて、もはや失笑レベルの映画。ただ、ニコラス・ケイジの怪演は見事でした。個人的にこちらに振り向く時が不気味で怖かったw以上です。。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
