{
  "id": 333,
  "reviews": {
    "eigacom": [
      "正直期待外れ\n 期待しすぎたかも。もうひとひねりほしかった。やや単調だった。 ",
      "映画にできる韓国\n 韓国軍の購買部門が賄賂をとり、装備の安全を疎かにした結果、事故で死者が出る。軍のトップまで汚れており、政治家やメディアまで影響力を行使していた。主人公は新しく購買部門に課長として赴任、競争見積もりを取らないメーカーがあることに気付く。軍隊の購買部門は世界的に贈収賄事件が絶えない。 ",
      "骨太の内部告発社会派作品\n 　時代は1999年。F9戦闘機が相次いで墜落事故を起こしていて、その重要部品が不正に購入されていた。告発する内容を知ると、身震いまでしてしまうおぞましさ。中には古い部品にレッテルを貼り新品のように納入されていたとか・・・　軍や兵器というものは、軍事機密と銘打っておけば、いくらでも不正ができそうな気がする。実話を元にした作品なので、一般市民が知らないところで税金が無駄遣いされていて、内部告発しようとする軍人がいたとしても、機密漏洩の罪に問われて懲役20年だという、真に迫る内容なのだ。　国を守るべき軍隊でありながら、パイロットの命は守られない矛盾。将校以上になると、ここまで悪に染まることが可能なのか。エアスター社製品じゃなく、国産のミド精密の部品に差し替えれば経費が42分の1になるというから、その横領分は計り知れないほど巨額。　トランプが日本側に押し付けた戦闘機なんてのも、どこまでが正当な金額なのかはわからないが、軍需産業と政治家が癒着する歴史は繰り返されている。戦争もなくなれば一番なのだが、これを利用する悪も無くしたいものだ。 ",
      "相手をとことん打ちのめす激しさ\n これは面白かった！「あぁこれでもう終わりかも…」と思ったところから話が急展開し、最後は感動だった韓国で実際に起きた軍の不正事件を元に描いたサスペンス映画韓国空軍が戦闘機の部品を購入する際に、海外の大手航空部品会社から不正に購入をしていた主人公のパク・デイク（キム・サンギョン）は、空軍購買部に異動してきた時にそのことに気づき、不正を正そうとするのだが…恐らくこういう、賄賂とか不正受給とか、事件のもみ消しというのは、どこの国でも起こっている話であり日本でも、現在公開されている「空飛ぶタイヤ」は、この話とよく似ている話である韓国が他の国と違ってすごいところは「どちらも徹底的にやる」というところ誰かに不正を知られたら、知られた側の人間は知ってしまった人間をくたばるまで叩き続けるそのパートナーも子供も容赦しないむしろ死んでくれたらラッキーという徹底ぶりがすごいだから、告発する側もそれなりの心構えで向かっていかないと立ち直れなくなるまで打ちのめされてしまうそこが毎度すごいなと思うそれを思えば「空飛ぶタイヤ」の日本は、とても穏やかな国民で、平和な国なんだなと思ってしまうそんな韓国の激しさを感じた上でそれでも、どんなに打ちのめされても、ボロボロになっても、不正を正そうとする主人公の姿に感動してしまうのだそして、そんな彼の姿を見て心を動かされ、行動を起こす人もいて、そのポジティブな連鎖が世の中を変えていくのだ当たり前のことだけど、間違っているものは間違っている正しいものは正しいと言える環境で生きていたいこの映画のパク・デイクのような勇気ある人がいて世の中は正しい方向に向かっていくと信じたいけど100％不正のない世の中にすることも難しいことであると感じた作品だった ",
      "田舎軍人が軍人官僚からのパワハラを耐え抜き、重厚に彼等を追い込んで...\n 田舎軍人が軍人官僚からのパワハラを耐え抜き、重厚に彼等を追い込んでいく様はカッコよかったです☆目的を達成する為には、覚悟の量が勝負の決め手となることを教えられます！ ",
      "重厚感がたまらない。ハードボイルドな良作。\n 汚職、ワイロ系を描かせたら天下一品の韓国映画。こちらも実話をもとにしたフィクションということですが、かなり実話に近いようで、笑いもない、終始緊張感漂うハードボイルドな良作です。汚職を組織で平然と繰り返す軍部に対して、どんなに叩き潰されても鬼のようなメンタルで、声を上げて一人戦い続ける主人公がすさまじいです。軍部からの陰湿ないじめもすさまじいので、私なら一瞬で、反抗をやめて周りに流されるなあと思って観ていたのですが、やはり映画のようにここまでの軍の悪事と一人で戦うことはできず、実際は何年も何人もが犠牲になったようです。悪事内容自体はノンフィクションに近くて、解決にかかった年数がフィクションという仕様のようなので、とにかく見応えがすさまじいです。暑い夏にぴったりなヒヤヒヤヒリヒリする社会派映画、オススメてす。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
