{
  "id": 334,
  "reviews": {
    "eigacom": [
      "邂逅＝蚕（カイコ）\n 少女漫画原作の映画作品は数多くあるが、本当の意味で少女漫画の感性を映像に焼き付けた作品は少ない。これはその数少ない1本だ。岩井俊二作品にも匹敵する純度の高い少女漫画性のある実写映画を初めて観た気がする。邂逅＝蚕（カイコ）、2人の少女の世界は純白のカイコの繭に包まれているかのように狭くて純粋だ。クラスに馴染めず外の世界も知らない2人のこの世界は、青春時代の僅かな瞬間にしか存在できない。20代前半の枝優花監督だからこそ、描くことのできたものであろうし、監督にとっても今じゃなければ描けないと思えるものだったと思う。彼女の感性は京都アニメーションの山田尚子にも通じるものがあると思う。『リズと青い鳥』と本作は比較できるところがたくさんあるだろう。物語も、撮影も録音も荒削りだが、それすら魅力に転じさせる力を持った作品だった。 ",
      "親友と出会える確率は24億分の1\n 見たまんまの感想でいうと少女＝蚕のようなもの。前半は傷口から糸が出てくることの他は全て現実的。監督の意図することはよくわからないけど、後半は蚕になぞらえてるのをそのまま表現してる。痛みの話も。そんな生き方でいいの？と問うてるような感じの映画だった。 ",
      "女子高校生の葛藤\n 女子高校生の生活の鍵って友達だよね、としみじみ感じました。仲良くなりたい子がいるけど積極的にいけない、信じたいけど裏切られたくない、自分が一番の存在になりたい、知りたいけど聞けない…など様々な葛藤が繊細に描かれていて自分の高校生活と重ね合わせてしまいました。そんな状況にプラスして影を潜めるのが家庭環境。明るく振舞っている人ほど意外と家庭が複雑なのもそうだなぁと…。配役も絶妙でとっても引きこまれてしまいました。 監督・役者の方々の今後に期待してます！ ",
      "素晴らしい\n  観てるあいだ始終ずっと痛くて苦しかった。終わっても心が痛いです。紬(つむぎ)の方がずっと大きな痛みを抱えていてそれと戦っていたのに、(第三者的に言えば)甘えて逃げているだけのミユリは、最後近くの肝心なところでまたしても逃げてしまった。紬を助けられたかも知れないのに。悔しい。最後の場面でもミユリは逃げていく。役者さんは二人とも全然上手ではないけど、もし上手だったらさらに良い映画になっていたか、というとそうは思えません。これは、この二人からこういうものを引き出してしまった監督の勝利なのでは。繊細で緻密な映画でした。他にも『リズと青い鳥』を引き合いに出した人が何人かいらっしゃいますが、賛成。[追記] 最初は配信で観たのですが、すぐ後に池袋で一回だけの特別上映があり、行ってきました。二回目だと紬(つむぎ)の微妙な表情の裏がよくわかり、ますます痛かった。ますます、紬の神々しさが分かった。上の文章では、紬を助けられたかもなんて言いましたが、１７歳に何ができたか、と考えると. . . . でも悔しいことには変わりありません。あと、最後の場面は「逃げた」のだと思ったのですが、よく分からなくなってきました。そうではなくて、最後に初めて逃げるのをやめたのか . . .スピンオフ作品『放課後ソーダ日和』も観ました。こちらはポップで微笑ましく、懐かしくしみじみした感じもあり、全然違う . . . とも思ったんですが、あの頃の自分が今の自分の中に住んでるという感じは共通かも。 ",
      "切なく鋭利な青春残酷物語\n 刺さる人には刺さる。刺さらない人は気づいていない。 ",
      "3・2・1・ブーッ\n  比較的地元から近い処でのロケ地であるので、親しみを感じながら鑑賞できた作品である。監督は20代の女性監督であり、地元が高崎であるのも勝手に親近感がでるのかもしれない。とはいえ、若い内から映画作品を作れるということの才能と環境にはビックリする。かたや何年経っても映画を撮れない老年の監督もいるのもまた、世知辛い世の中である。今作品に原作があるのかは不明だが、ストーリーは大変良く出来ていると感じている。では、実際の映像ということになると、荒削りの部分は否めない。映画というモノは、実際どれだけ監督が意図して制作されいるのか、そしてプロデューサーがどれだけ作品の出来映えを当初の予定との近似値に収めているのか、それとも完成形に納得しているのか、観客にはその情報は得ることは出来ない。勿論、まかり間違っても「失敗作」でしたとはアナウンスする筈もないだろうから、その出来の評価は観客それぞれである。よくアフタートークが催されるが、その場でもエクスキューズが語られることは殆ど皆無である。なので、ここが違うんじゃないかと感想を述べる程、見当違いも甚だしいと制作側が思うだろうから、レビューとは難しいモノだ・・・自分的には少女時代特有の澄み切った瑞々しさ、そしてその裏に隠された女性特有の陰湿さ、そのなかで“百合映画”としてのプロットをきちんと織込んでいることは評価できると思う。冒頭の痛々しい“苛め”シーンにおける、いじめっ子達の酷さが無理なくしかし強調できているからこそ、主人公の絶望感としかし自殺への勇気が持てない情けなさが演出出来ている。本作の難しいところは、果たしてファンタジーと現実がどこまで折り合いをつけるのかということだ。転校生は限りなく“日本昔話”的なイメージ。“蚕”という知ってそうで実はその生態に不勉強な自分としては、ネットでサイトを開けた途端に、幼虫の顔のアップに目眩がして直ぐにパソコンを閉じた程強烈なご尊顔である。そんな蚕の余りにも不可思議且つ不条理な生態(家畜化されていること　但しその家畜としての品種改良の過程は不明　都合良く成虫になると口がないので食物を摂取できず直ぐに死ぬこと　なのであくまでも種の保存のみでの存在価値)が、正に女子高生達のその性質との近似に、上手くメタファーとして組み込まれていることは良いのだが、ただ、傷付けた体から糸がでていること、夢なのか現実なのか分らない夢想シーンなど、その境界線が曖昧な為、かなり混じり合ってしまって、表現が曖昧になってしまっているのは勿体ないと思う。もしかしたらこれもわざとで、狙っているのかもしれないのだが・・・オチとして、往年のドラマ『高校教師』オマージュなのか、父親からのセクシャルDVでの餓死(これも蚕そのもの)と、その後追いでのリストカットのシーンは、何とも言えない哀しさと切なさが、50代のおじさんでも痛い位に伝わる印象的な演出である。もう少し、主人公二人の演技力が付いてきたら、もう一度リメイクして欲しい、それ程の期待な内容であった。『虫には痛覚がない』というトリビアもちりばめれていて、勉強になる要素も多分にある作品でもあるｗ ",
      "あの時心は通じ合っていたのに\n 出会うこと自体がお互いへのメッセージだったふたり。まるでミユリ（保紫萌香）の心の叫びを聞いていたかのように姿を現わす紬（モトーラ世理奈）。紬との出会いを通してミユリが大きく変貌していく一方で、紬の叫びはなかなか明らかにはならない。あまりに絶望的な物語でありながら、かつては寄り添いあっていたふたりの姿に涙しました。もう一度観たかったと残念に思っていましたが（武蔵野館最終日に入れなかった）、東京では9月下旬～10月中旬にまた観られると知ったのでありがたかったです。 ",
      "学校生活がぎゅっと詰まった、\n  いじめっ子のリーダー役と、いじめっ子の灰色のカーディガン役の方達の舞台挨拶付きで見ることが出来ました。いじめっ子リーダーの方が仰っていた、学校生活がぎゅっと詰まった作品というのが、言いえて妙だと思います。私にとって学校生活は、部活で皆んなと頑張ったとか、夢に向かって進んだだけではなく、友達とふざけてあったり、詰まらない授業を無為に過ごしたり、友達へ心無い言葉を吐いて傷つけ合ったりした所でした。暗黒時代でした。普段の生活ではそんな事思い出せないけど、そういえば、そうだったなと、思い出されました。Twitterで岩井俊二監督作品に似ているという感想を見ましたが、岩井俊二監督のは心の中の柔らかい所を摘まれる感じで、こちらはリストカットの生傷を撫でられる感じでした。 ",
      "想像してたよりファンタジーじゃない\n いじめられて暗い系女子のミユリがモトーラちゃんによって助けられて、、って話。割と終盤まで本気でモトーラちゃんみゆりが可愛がってた蚕の分身だと思ってたのに（笑）..いつもそばにいたのに捨てられちゃったから君のそばに戻ってきたよって話だと思ってたのに（笑）..ファンタジーっぽいシーンもあるけど、わりと地に足ついた等身大の少女の物語でした。等身大だけど、すぐリスカしようとする所がこじらせ女子感。.この2人の関係性がなんとなくリズと青い鳥のあの二人みたいで。ミユリが依存してるようなシーン似てたな。. ",
      "少女達の心の葛藤\n 少女達の心の葛藤が伝わってくる。しかしメリハリに欠ける内容で心を打つ程ではない。もっと激しく生々しい展開にして欲しいと感じた。そして少女達にはもっと広い視野を持つように大人がサポートしてあげるべきではなかろうか。2018-153 ",
      "☆☆☆★★ ○○の○返し 息が詰まる小さな世界。１人１人は小さな箱...\n ☆☆☆★★○○の○返し息が詰まる小さな世界。１人１人は小さな箱の中で飛び立つ準備をしている。○が絡まない様に。少女はいずれ蛹から蝶々へと変身する…。人間にはそれぞれの生き方が有る。有るからこそ、胸の奥にソッとしまいこんでしまう事も有る。ふっと立ち止まり考える。痛みに気付く人と気付かない人。自分は若い時に…一体どっちだったのだろうか？２０１８年７月８日 イオンシネマ板橋/スクリーン６ ",
      "学生映画の割には綺麗で美しい\n でも、なんかどっかで見たような画の連続で展開もなんかどっかで見たようなものばかりのコピペ作品…オリジナルでの方向性を見たいところ。 ",
      "トレイラーに魅せられて\n 前情報はチラシのみでの観賞。中半まで大幹不明で小枝と葉っぱの切り張りのみ、正直何の映画かわかりません。映像は照解像度悪く音響も煩い。後半も大幹の提示無く、ラストになって「あっそれなの？」って感じ、で終了。ED曲も余り合ってるとは思えず余韻無し。なんだかなぁ ",
      "モトーラ世理奈\n モトーラ世理奈目当てで久しぶりに新宿武蔵野館に行きました。女優さんとしてはこれからでしょうか、個性的なキャラクターを生かせる演技力を身につけて欲しいですね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}