{
  "id": 337,
  "reviews": {
    "eigacom": [
      "人生は選択の連続\n 『if もしも』のように、ささいな選択肢によって物語が分岐する作品。展開の違う２つの顛末が映画前半と後半で描かれる。既婚者の映画監督が地方で魅力的な女性と出会い意気投合、彼女と関係を持とうとする姿を滑稽に描いている。主演がホン・サンス監督のパートナーであるキム・ミニだが、不倫関係であった時期もあり、多分に二人の実人生を投影していると思われる。映画監督はだらしのない男である（ホン・サンスの映画の男はしばしばだらしない）。だがとこかチャーミングである。ウディ・アレンの描くダメ男像にも通じる部分があるが、どこか無骨さも残る。不器用そうに見えるけど、なんだか女の心の隙間を見つけるのが上手い。キム・ミニ演じる女性の無防備な親しみやすさは確かに惹かれる説得力がある。たられば、の後悔は誰でも味わったことがあるもの。それは大きな転機にだけ訪れるものではなく、ささいな言葉の運び方、ちょっとした言い方ひとつにも現れる。人生は選択の連続なのだと強く実感させる、見終わった後、ささいな選択も大事にしようと思えてくる作品だ。 ",
      "あの時は正しく、今は間違い\n  素敵な選TAXIというTVドラマを思い出させたプロットの作品である。はっきりと狂言回しみたいな役がいなく、あくまでもストーリーを別バージョン、又はパラレルワールドみたいに構成されている造りと成っている。妻子がいる映画監督と、モデルの仕事を辞め、画家を目指しながら心のリハビリを行なっている女の、ある一日の出会いと別れを描いた会話劇である。それぞれのパートの撮影アングルを変化させている点も興味深い点である。内容的には、前半パートは男の小賢しさとその化けの皮が剥がれて人間としての矮小を強調されている展開、そして後半パートは、男の正直さ、愚直さみたいな部分を強調させることで、災い転じて福と成す転がしを演出させている展開となっている。その分かれ道のシーンは、彼女の描いた絵に対する評価。おべんちゃらと歯に衣着せぬ物言いとの差である。勿論、女性の受取り方次第と言ってしまえばそれまでであるし、それ以上の哲学的な思考はない。というより、道徳的な匂いもしている。取り繕わず、正直に生きた方が事態は好転するというメッセージを発しているのかもしれない。しかし、自分としてはそれよりも、男と女の駆け引きの滑稽さみたいなものをコミカルに演じている、その空間そのものの何とも言えない『間』みたいなものを愉しむ内容なのではないかと思う。そういう意味ではフランス映画に近いのかもしれない。その静かなる男女の駆け引きを同シチュエーションで切り分けした構成に、通常作品とは違う、斜め上を表現したアイロニーを感じた。実験的な作品としての面白味を感じさせてくれた作品である。 ",
      "何がなんやらさっぱり\n  同じ話が二度繰り返されるんだけど、一度目と二度目で微妙にストーリーが変わってくのね。観てて面白いんだけど、「だから何？」感が拭えないのね。なんでストーリーが変わってくるのか、解らないの。ストーリー通じた主張があるわけでもなく、なんか、良く、解らなかったな。解らないにもほどがあるよ。 ",
      "男と女のタイミング\n ホン・サンス監督作品は、初見かなと思いきや以前『自由が丘で』という作品を既に拝見していた。正直記憶がない。あまり強い印象を受けなかったように思われる。吉田健一の本をもった青年を加瀬さんが演じていたのは、うっすら覚えている。今回は、『正しい日、間違えた日』この題名が適当であるかどうかは、いささか「？」疑問である。作品を観終われば、何となく納得はいくが、男女の出会いや話し等の時間におけるタイミングの違い描いているのであれば『男と女のタイミング』ではどうであろうか。映画を見ていて名の知れた映画監督の男性が、タレント「劇団ひとり」にしかﾐ見えなかった。話は、男女の会話や動きのタイミングの微妙な違いによって作品からもらう印象が変わってくるというもの。前半と後半の話の流れの違いを楽しむのも良いが、前半と後半を比べて、二人の関係性や親密度というのかお互いの温度差のの違いに結構笑えた。 ",
      "彼らの出会いは正しいのか間違いなのか\n 人と会話をする時のタイミング１つで、一日が良い日にもなるし、悪い日もなる。そんなお話映画上映と、トークショーのために水原（スウォン）を訪れた映画監督のハム・チュンス（チョン・ジェヨン）は、予定よりも一日早く到着してしまい、水原観光をしている時に、画家のビジョン（キム・ミニ）と運命的な出会いをするこれは、妻子ある男性が、若くて美しい女性と運命的な出会いをしたら、どう振る舞えばいいのかという話であり、この映画の公開直後から、ホン・サンス監督とキム・ミニは不倫関係にあるのではと噂されるようになるつまり、これはホン・サンスがキム・ミニと出会った時のどうにもならない思いを映画化した作品である当時のキム・ミニは、テレビを中心に活躍する女優で、時には、このヒジョンのようにグラビアの仕事などもしていた。そんな、キム・ミニにとって、ホン・サンスのような国際映画祭常連でアート系監督の作品に出られるようになるなんて、夢のような話だったはずまた、その一方でホン・サンスは、キム・ミニのかわいさに一目惚れしたんだろうということが、このチュンスを観ているとよくわかるチュンスは妻子ある身であり、自分でも気をつけないといけないと思いつつ、彼女への思いを本人の前で吐露してしまうそこで大事なのが「私は妻子持ちである」という事実を話すタイミングであるそれを間違えれば、相手に拒否されて口をきいてもらえなくなるしうまくいけば、二人の関係はさらに一歩先に進むことになるそこで面白いのは、この映画のタイトル「正しい日 間違えた日」であるホン・サンス監督にとってチュンスとヒジョンが出会い、良い間柄になることは、正しいことなのか、それとも間違いなのかこの映画を観ていると、そこの倫理観がおかしくなるなだけど、どう考えても、そうやってキム・ミニを絶賛しつつ自分の不倫を正当化しているのでは…と思えてしまうこんなに美しい人に出会えたら、良い関係になりたいと思うのは、間違いではないだろうという…少なくとも、キム・ミニが目をキラキラと輝かせながら「私は、本当に監督と出会えて良かったです」と言ったのは、本心だと思ったホン・サンス監督とキム・ミニのコンビ作品を観たのは、これで３作目だけど彼らの出会いから修羅場までを観られて、私は楽しんでいるそれにしても、あまりにも赤裸々過ぎて、毎回、笑ってしまうそこが、ホン・サンスのあざとさというか、潔さというか、映画作家らしさなんだろうなぁ ",
      "キム・ミニ的には最初のが正しい日だよな\n 浮気男的には自分のだらしなさを先輩達に暴露されて失敗したけど、その男の招待を気づけてよかったよ（笑）キム・ミニちゃん（笑）..後の方はうまく口説けたけど、2人は今後おそらくズブズブの不倫関係が続くわけで。先輩達も変態男だと思ってるし（笑）まぁキム・ミニとホン・サンスみたいなものなのか。.キム・ミニが酔っ払って私友達が一人もいないって泣くシーンがあるけど、だろうなって思った（笑）性格めんどくさいもん絶対（笑）. ",
      "秀逸な会話劇\n 男=監督がダメすぎて最早笑いの域に入っている。前半はウケを狙いすぎで後半は正直すぎ。あんなに「かわいいです」連発する男嫌だろ、いやもう嫌だ嫌だ、むしろその笑顔がいやらしい、うああああと思いながら苦笑して観てる私。いや確かにキム・ミニかわいいけどさ。キム・ミニは確かに非常に友達いなさそうな感じを醸し出していてすごく良かった。ちょっと面倒くさそうなかわいい女子演らせたらキム・ミニはダントツ。前半と後半の違いを楽しむ秀逸な会話劇だった。しかしホン・サンスのあのカメラワーク、突然のズームには未だに慣れない。やっぱり何回観ても、ちょっと不自然。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
