{
  "id": 340,
  "reviews": {
    "eigacom": [
      "言葉が牽引する前半とは打って変わって、後半は石井の怪物性が炸裂\n さてこのどこからどう見てもけったいな代物をどう表現すればいいのか。町田康の文体をナレーション付きで表現するのも極めて難易度の高い創造的作業だが、その難しいセリフまわしを自分のものにして体現する役者たちにもヒヤヒヤ、ドキドキさせられる映画である。本作は町田、それに脚色を手がけた宮藤の技もあって、前半では言葉に牽引される部分が多い。そこに『狂い咲きサンダーロード』や『爆裂都市』で伝説を刻んだ石井岳龍のパワフルな怪物性がニョキニョキと巨大なツノを生やして本性を露わにするのはむしろ後半になってから。そこではもう映像と言葉が完全に調和し、画面がそして身体が自ずと突き動かされるようにスイングを始める。何がどうなるのかは口が裂けても言えないが、頭を抱えてしまうほど混乱と破滅と狂気と興奮に満ちたボルテージみなぎる映像世界には、日本映画界にこの人あり、と指をさしてしまいたくなるほど敬服の思いが沸き起こった。 ",
      "クレイジーで面白かった\n 嘘から出た誠。狂乱していく様子。作中の庶民のように非日常の刺激を楽しめた。綾野剛をはじめ、俳優の人選も良かったと思う。 ",
      "支離滅裂\n 全く意味が分からなくて、爆睡。一応後半は観たが、やっぱり意味不明。これ以上書くに値しない。 ",
      "いつの間にか\n 現代語や横文字のセリフや原作のト書きをそのままナレーションに使うなど、最初の方では「あー失敗した」と思うんだけど、後半に行くほどスピード感やカオス度が増して気がつけば物語の中に引っ張り込まれている。クドカンのポップさに石井岳龍のアナーキーでパンクな作風が深みと色をつけていて、訳がわからないのに目が離せないカルト的な展開に。面白いかと聞かれれば正直微妙だけど、今のご時世にこれだけの“奇作”を発表したのはスゴイと思う。 ",
      "ぶっとんだ時代劇\n ぶっ飛んだ時代劇、現代を織り交ぜた言葉やノリになっている。ナレーションでもちょいちょい笑わせに来る。笑いは木更津キャッツアイや銀魂のような（一緒にされたくない方ごめんなさい）ウェ〜〜イ的なものである。ノリとしてはとても好き。衣装やセットにも凄くこだわりを感じる。役者含め、豪華だなあと思う。しかし、途中途中きもちわるいシーンがある。なんだそれ…ええ…とちょっと引いてしまう。カップルでは見ないほうが良いかも。凄く微妙な空気になると思う。話もぶっ飛んではいるものの、オチが予想出来てしまう。ああ、うん、そうでしょうね。うん。だと思った。と一人でうなずいてしまった。このままのノリで、正統派なストーリーだと良かったかなと思う。 ",
      "こ、これは‥。\n クソつまらない。好きな役者が多く出ているのになんだかなぁ。 ",
      "町田康\n 原作の独特な世界観にどう斬り込むんだろうとドキドキしながら観た映画。でもキャラ個性もでてて社会風刺もしっかり効いて壮大さもそこそこ。なかなかちゃんとつくってあるなぁと感じました。綾野剛頑張った感あり。 ",
      "舞台でやった方が良い\n パンクがどうした…ごちゃごちゃのネタ振ったキャストからすでにどうでも良くなってしまう。金は掛かってはいるものの、雰囲気とけれん味がメインのコメディ作品。ナレーションで笑いを誘うやり方もどうかと思う。キャストは豪華だが、それがどうしたと言いたくなる内容。猿がしゃべり、アホな超能力者がアホな信者と猿を殺しまくる。勢いはあるものの、別段飛び抜けて印象に残る事もない。自分で考えず、流行りに飛び付き、はらふりしているアホ信者説明の件は少しだけ腹に落ちた。内容はともかく、演技が芝居っぽかったので、尺を短くして舞台でやった方が正当な評価を得たと思う。派手なエフェクトは出来なくても、面白くできるのでは？劇場公開時はエンドロール最後まで観なかった人も多そう。 ",
      "これはヒドイ。。。\n 北川景子ちゃんが可愛い。。という以外、他に言うことがない。いい役者さん出てて、みんな楽しそうだけどね。 ",
      "斜め上をいった…\n 後半から物語が猛スピードで急ハンドルを切ったので振り落とされて置いてけぼりをくらった…この作品に最後までついていける人は尊敬します。それくらい想像の斜め上をいく作品。嫌いでは無い ",
      "カオス\n  こんな展開誰も読めねぇってw予想の斜め上どころじゃないww綾野剛の演技やアクションは本当に凄いし、染谷翔太と浅野忠信の狂気染みた演技は見事としか言えない。だけど、しゃべる猿が出てきたあたりからの展開がぶっ飛び過ぎててついていけませんでした。面白いかつまらないかは置いといて、カオスでお馬鹿な映画です。自分は苦手 ",
      "You!! 無いならでっち上げちゃいなよ！？\n 狂信的集団、腹ふり党が黒和藩に災いを今後もたらすと言うことで腹ふり党専門家兼浪人：掛十之進が黒和藩に仕官する事から始まる物語。時代劇を現代的におふざけモードにして、馬鹿馬鹿しい話にした活劇である。綾野剛、染谷将太、豊川悦司、浅野忠信、東出昌大、北川景子、國村隼など豪華俳優陣がクスクス笑いの為、真面目顔にてふざけ演じている。これを観る側が受け入れられるか否かで評価はかなり分かれます。脚本もクドカンらしい内容。脚本的には質が高い。話も二転三転。途中ジャニー喜多川がいたら、「無いなら作っちゃいなよ！」と言うであろう展開。嘘も方便。私個人的にも脚本は嫌いでは無いです。ですが、何事にも説明ナレーションが多すぎて面白さ半減。後半になればなるほどウザい。また、映画全体のイメージが分かっていて、クスクス笑いの為にキチンと演じている派（綾野、染谷、豊川、浅野）とは対象的に、役割が分かっていない派（國村、北川、永瀬）の演技がかなりつまらない。ふざけ切れていない。皆同じベクトルで笑いを取ろうとする意識であれば別映画「翔んで埼玉」の方がかなり上だ。あと、テンポも悪い。惜しいなぁ。これだけ金掛けて。言えるのはそれだけ。 ",
      "パンク時代劇、ハチャメチャで候\n 誇り高き侍道『MIFUNE』を先に見てしまったせいか、そのハチャメチャな時代劇に唖然呆然。でも、元々リアリティーなんて求めてないし、そういう作品だと分かってたので、それはそれで別にいい。ハッタリ＆インチキ大合戦とブッ飛んだ登場人物が入り乱れ、一応は退屈せずに見れた。とある小藩にふらりとやって来た自称“超人的剣客”の浪人・掛は、新興宗教団体“腹ふり党”の脅威を訴え、藩に取り入ろうとするが、家老・内藤にその魂胆を見破られる。しかし内藤はそれを利用してライバル家老を失脚させるが、腹ふり党がとうの昔に壊滅していた事が判明。今更、いい加減な浪人の嘘っぱちだなんて言えやしない。そこで、腹ふり党の残党を探し出し、党復活をでっち上げる…！見る前は話もいまいちよく分からなかったが、見てみるとそう訳の分からんもんでもない。要は、嘘を付いたら、嘘がバレ、己の保身の為にその嘘を本当にしようとする。一応は計画は上手くいったのだが、思わぬ事態に。でっち上げで復活した腹ふり党はあっという間に信者と勢力を拡大。藩に侵攻し、藩の大ピンチに！藩が討伐の為に手を組んだのは、人の言葉を話す大猿・大臼(でうす)率いる猿軍団…!?はい、もう、ハチャメチャを通り越して、何でもありです…。とにかく、ブッ飛んだ強烈キャラのオンパレード。事の発端の嘘の張本人で、剣の腕も嘘っぱちかと思いきや、確かに剣の腕は立つ主人公・掛を筆頭に、腹黒家老、ミイラ取りがミイラになるすぐ気絶する腰抜け侍、自惚れで純情な隠密、信じられないほどのアホだが実は超能力者、顔を見て吹き出しちゃNGな元腹ふり党幹部、仕える謎の美女…。もはや、キテレツさん、いらっしゃ～い！状態。中でも特筆すべきはやはり、ナレーション兼の大猿・大臼。登場するや否やシュールになるが、実は登場キャラの中で最も論理的で正論。猿の方が人間よりまともという実に皮肉めいた設定。綾野剛、北川景子、東出昌大、染谷将太、浅野忠信、國村準、豊川悦司、永瀬正敏ら豪華な面々が怪演。石井岳龍監督と宮藤官九郎脚本の下、ハイテンションとシュールな笑いと荒唐無稽な展開で話は突き進む。アクション、CG、特殊メイクも駆使し、クライマックスは思ってた以上の大合戦。綾野と北川のロマンスは蛇足的に感じたが、実は冒頭の伏線でラストにオチが…と言っても、すぐ分かったが。バカと嘘と猿の大合戦だが、結構皮肉もピリリと効いている。私利私欲の企みや、藩への不満から怪しい団体の教えに熱狂する民たち…。酷評目立ち、大して期待しないで見たので、思いの外面白く見れたのだが、それも中盤過ぎ、ラストまで。このハチャメチャ荒唐無稽が面白味なのだが、何だか支離滅裂、収拾つかずといった感じに。どんどん意味不明、オチもまるで別ジャンルに。途中まではそれなりに面白かったのに、着地に失敗、結局何をやりたかったんだ…？何だか凄く、惜しいと言うか、残念と言うか、タイトルに掛けて言うなら、パンク時代劇、酷評されて候。 ",
      "シュールでサイケなメタファーで無し\n 理屈抜きで面白い。銀魂の監督よりはるかに笑える。セリフは軽いが、重く響く言葉もある。説明がくどいが、永瀬正敏のナレーションは癖になる心地よさだ。染谷や綾野剛はいつものやつだが。永瀬正敏の猿の惑星状態は見応えあり。浅野忠信は赤塚不二夫みたいで飽きたかな。北川景子は、皆んなが裸で踊るなっか、自分だけ服の重ね着して、ツンとお澄ましで白けた。それぞれ、良く演じていて、爽快でした。特写もセンスが良い。長いが、間断なく、笑えて退屈しませんでした。 ",
      "人間の面白さ\n 町田康の原作イメージが強すぎて、破天荒すぎるから、映画化どうなるんだろうと思ってたけど、原作に忠実で再現度高かった。映像化、大成功とは言えない気もするけど原作が原作だからな。。綾野剛以外の役者がめちゃくちゃよくてキャラの説得力と味の濃さがとにかく凄く、印象的だった。東出のアホボン感、國村準の渋みの妙、近藤公園の固さ、染谷の軽さ、トヨエツの腹黒さと間抜けさ、そして浅野忠信のキレっぷり。若葉の無邪気さも怖かったなぁ。それらと比べると猿（永瀬）のまあ尊いこと。ちっちゃい人間だらけの破天荒な争い、楽しませていただきました。 ",
      "くだらない大賞確定\n くだらないであろうことは重々分かっていても、我々８mm映画自主制作とパンクロックの全盛期に青春期を過ごした世代としては、町田康の原作を宮藤官九郎の脚本で石井岳龍(聰亙)が撮ったとなれば観ないという選択が許されない。ので「ハン・ソロ」を振ってこっちを観たのだが、まあ圧倒的にハンパなく吹っ切れたくだらなさにおそれいりました。どの役者も全てとんでもない演技で勝負してきていて圧倒される。綾野剛と染谷将太は予想はしていたが、豊悦と浅野忠信の演技にはどうしちゃったの？という感じ。まあ脚本家も役者も皆んながラリっていることは間違いない。そんだけ石井聰亙という監督がレジェンドであったのだなぁ・・としみじみさえしてしまう。 ",
      "なんなんだこのクソ映画は!w（いい意味で）\n  映画館で笑ったwwww 東出くんは昔の人の役は似合う！ 染谷将太と若葉竜也と渋川さん、浅野さんが面白すぎたwww 付き人の二人マジで好き過ぎる。 永瀬さんの猿も印象的。まぁ、最後は......w 笑いと興奮だらけの2時間でしたw ",
      "観る前からわかっていたことさ\n 舞台は江戸時代。超人的剣客、掛十之進が旅の道中で遭遇した黒和藩の政治的闘争を端に勃発した新興宗教「腹ふり党」との戦いを描いた超絶カオスアクションムービー。「脚本:宮藤官九郎」と「豪華キャスト」の二文字に踊らされ鑑賞した今作。かの迷作「真夜中の弥次さん喜多さん」クラスのトラウマカオスムービーが爆誕。とりあえず意味不明だが、ちらっと調べたところ原作もそもそもカオスな作品のようである意味忠実な再現なのかもしれない笑。ストーリーとかアクションとか捻り出せないほどに訳の分からない展開が多かった作品のため多くは語れないが、奇声や謎の言動を繰り返す茶山半郎を演じた浅野忠信の奇人っぷりが発揮された演技や猿にしてはめちゃくちゃ低くて良い声を出す永瀬正敏の声のみの出演なとが良かったと思う。とりあえず疲れてる時に観るのは絶対に控えた方がいいと思う作品笑。 ",
      "酷い\n 世界観とか嫌いではないのでその辺食いついたんですが、一人オナニー映画ですね。なんとか離されないように観てましたが、途中で振りほどかれました。とりあえず意味フでした。 ",
      "本気のパンク映画です\n 人によって好き嫌いがはっきり分かれる映画。町田康＆クドカンでこうなるのかとびっくり。綾野剛は好き。よくこの役を受けたなと思う。染谷将太が素晴らしい、こいつこそがただ者ではない。一番びっくりしたのは北川景子の芝居の下手さと、この映画に対する冷めた姿勢。この人こんなに大根だったんだ。彼女に一言だけ言いたい。「へそを出しなさい！」 ",
      "笑えないクドカン\n やっちゃった感、満載。クドカン作品としてはレビューが低かったから「アレ？」とは思っていましたが、確かにその通りの内容。笑いをねらったのか、メッセージ性を求めたのかどちらも中途半端で、観ていて、だんだん引いている自分がいました。出演者は、なかなかの顔ぶれで、豪華俳優陣なのに、もったいない作品。浅野忠信は、あの役をどうして引き受けたんだろ？ハリウッド俳優のブライドはないのだろうか…？それに、北川景子だけが、1人浮いている感じ。腹出し踊りの時に、ただ1人服着てたし…（笑）ただ一人、染谷将太のぶっ飛んだ演技と間の抜けた一言は、救いだった。 ",
      "2/3は楽しめた\n よく言ってクレイジー、悪く言って伝わらない途中から全然伝わらなくなる。何が起きているのかもわからなければ、残念でもある。これは原作が小説なのだろうか。ドグラマグラが好きな作者なんだろうか。 ",
      "とにかくハチャメチャ!!\n  ・北川景子さんの美貌に釘付け・演者さん達の振り切りぶりに脱帽・後半の派手なアクションシーンは楽しめた・今日の日本社会に一石を投じている・世界観が理解出来なかった・パンク侍の意味が分からない ",
      "役者は豪華で素晴らしかったけれど・・・\n  予告編を観て　これは時代劇冒険活劇ものと勝手に思いワクワクしていたのですが私が考えていた内容とは全く違ってましたあ・冒険活劇ではなかったのね（苦笑）初めからつまらなくて退屈してしまいましたクドカンさんごめんなさい！！この作品は万人向けではないなとは思いました私は夫と2人で鑑賞したのですが夫は「面白かった」そして「北川景子綺麗だったな」と言ってましたので　好きな人もいるのですクライマックスの猿と人の争いや空に人々が舞い上がるさまや　それは迫力あってはちゃめちゃで　クドカンワールド全開！と思いましたそれと　宗教の恐ろしさみたいなものも考えさせられましたでも　役者さんは名優ぞろいで演技もとても良かったですが・・・私は期待外れでがっかりでした（笑）でも　綾野くん良かったよ（冒険活劇ものと勘違いし　綾野剛が出ていたので　　鑑賞しました） ",
      "今年最高の駄作\n 綾野剛の出演する映画は好きなので、ハズレはないだろうと観にいきましたが、ここまで駄作に出会ったのは初めてかも。こんな映画もあるんだとある意味、すごいと思った（笑） ",
      "國松さんと豊川さんと東出さんが最高でした\n 國松さんと豊川さんと東出さんが最高でした ",
      "7割めっちゃおもろい3割さっぱりわからん\n  茶山が、月曜から夜ふかしでナイスキャラを披露しているよっちゃんに似てると思ってしまって、ウケたウケた。まぶたの刺青がよっちゃんの油性ペンのまつげとかぶってね。おかしかった。町田康×宮藤官九郎×石井岳龍に惹かれて観ました。石井監督は蜜のあわれを観ていたので、見やすい作風ではない事を知った上でみました。クドカンは基本見やすい作品を描くので、それを期待しちゃうと無理かと思います。だって町田康だもん。石井岳龍だもん。大型娯楽大作の対極な芸風でらっしゃる。そんなクリエイターの作品がそこそこでっかい公開規模でやる事になったことが驚きです。でも結構見に来てました。ライトユーザーに遡及したのは多分脚本の宮藤官九郎だろうねえ。すごいなあクドカン…私はわりとはまりました。2度3度と見てはまっていられるかというと危ういかもですが、しゃべるサル(永瀬正敏)の語りは面白いし行ける気がします。綾野剛はあいかわらずの滑舌でしたがね。会話劇、おもしろかったです。役者はやってて面白かっただろうと思います。村上淳とかトヨエツとか染谷将太に近藤公園…、ああ東出昌大も面白かった。そして浅野忠信ね。さい&こーです。後半のサル軍団と腹ふり党の全面対決は、やっぱりどうしても落としどころがふんわりしちゃって尻すぼみに感じました。説明が全然腑に落ちないんです。こういう思考実験的要素の強いお話は、ラストがパリッとしませんよね。戦シーンは、はっきりいってなんのこっちゃわからん、です。オサムちゃんの意図とかね、全然わかんない。まあ、誰も知らない答えだからね。ある程度予想通りです。それにしても全面対決に至るまではほんとにおもしろかったので、よかったです。あと北川景子演じる、ろんが、冒頭で切られた男の娘だったってオチは読めます。そして「パンク侍、斬られて候」なので、タイトルがネタバレなんですねー。 ",
      "一般人の理解を求めてはいけない。\n ‪「馬鹿vs猿」の戦を 大物俳優 が演じる 頭のイカれた130分 。綾野剛 さん目的の女の子とか理解出来たのかな？これぞ 暴走カルト作品 やらせたら誰も止められない 石井岳龍 監督作品！ 気の狂った最高傑作！右脳 だけで観ろ！左脳はいらん！これぞ真の 暑気払い映画！‬ ",
      "期待ハズレ\n 最初のシーンでラストがわかってしまったし、想定より面白くない最後でした ",
      "金返せ\n 　印象はない。なんで綾野剛はこの作品に出たのでしょうか？　そんな疑問が出る作品です、　　ホントにくだらないこんな印象コメントが書けない作品はないです。　（アーノルド・シュワルツェネッガーの作品　キリング・ガンサーなみ） ",
      "前半はコメディ、後半はパンクを被ったカオス\n 原作未読、期待7不安3の状態で劇場へ。最初は画面の暗さが気になったり、綾野剛の台詞が聞き取りにくかったりと微妙だったが、次々に起こる支離滅裂な展開に引き込まれた。とにかく俳優さんの演技が凄い(特に染谷)。皆さん、全開ではっちゃけてらっしゃる。後半の展開はとにかく口を開けて見るしかない。意味が分からないのに、意味不明なノリが脳を麻痺させてくる。この麻痺を受け入れられるかどうかが、作品を楽しめるかどうかにつながる気がする。この映画が凄いのは、何だかんだで作品としてそれなりに成立させたことだ。前半でパンク抑えめに最低限のシナリオで下地を作り、後半で一気に爆発させている。そして、ラストで少しまともな世界に連れ戻す。このギリギリのラインは、なかなか狙ってできるものじゃない。好き嫌いが別れる作品ってのはこういうものをいうんだろう。とりあえずデート向きではないので要注意。 ",
      "早く映画館から逃げたかった。\n 滑り倒しで、絵面が醜い。 ",
      "微妙\n 完成披露試写会で観ました。話がよく分かりませんでした。キャストの方の演技は良かったです。 ",
      "テレビでも見ない\n テレビでも深夜枠で(悪い意味で)流れてそうな時代劇ドラマ。意味がわからないストーリーが、予想できるただ、有名どころの俳優陣ばかりで見た目の見どころはある。綾野剛のおしりとかパン(フン)チラとか。 ",
      "パンクでした\n 原作は読んでいません。　彼女が綾野剛の大ファンなので一緒に観に行きました。綾野剛はかっこく、周りの俳優さんたちも脇を固めていてキャストはよかったのですが、ストーリーについていけず。笑えるポイントも最初はありましたが、後半はただただ大声でどなっているだけで、うるさかったです。終わったあとは、疲れがどっと出ました。ラストもいわゆるB級映画的でした。北川さんの腹踊りは、遠慮が表われていたのか、周りのダンサーと比べると本気度が足りなく見えたので、もう少し頑張って欲しかったです。 ",
      "蚊取線香ならぬサナダ虫の秘密\n 平成最後に生まれたカルト作品。賛否両論別れるのはどんな作品でもそうだろうけれど、私は原作知らないため、全くどういうストーリーかわからぬままエンディングまで連れて行かれたが、タイトル通りの展開で、妙に納得しました。個人的にはかなり面白く見れました。「腹ふり党」という宗教集団の元幹部と言われる浅野忠信が、元幹部どころではなく、カリスマリーダーになっており、その造形、演技、心の声が全て興味深かったです。私自身のパンクのイメージは、茶山だったりします。あ、オサムの気弱さと超能力、五千郎の髪型もそうかな。とにかく、話がどこへ行くかわからない体験をし、しかし、しっかり落ち着くところへ落ち着いたのは、北川景子の功績も大きいと個人的には思いました。原作者の町田さんが出ていたことはパンフで知りました。まさにパンクです。永瀬正敏の代表作になるのではという特殊メイク。小さい画面ではなく、大きな画面で見るべき作品。豊川、渋川、國村、東出、永瀬、浅野、綾野、村上、染谷と、濃いキャスト。 ",
      "思ったよりよかった\n 思ったよりずっとよかったです思ったよりずっとふざけて茶化しまくっていましたバカをやりすぎて、バカにはわからない映画になってるあたり、この映画自体が今の世界への批評になり得たことを示してるんじゃないですかねなんか怒りまくって星一つつけてるレビューとかもこの映画が茶化してるクソな世界の続きみたい ",
      "面白かった！\n 監督に脚本に俳優陣、名前を見れば期待しないわけはなくて。その期待を裏切らない面白い映画でした！こういう映画は好き嫌いが分かれるにしろ、見た後に面白かった！って思える作品は貴重だと思います。また見たい映画です。めっちゃ笑えた。 ",
      "狂宴\n  唖然としてしまう。面白かったのかと問われれば「面白かった」何が面白かったのか…？とりあえず浅野氏は面白かった。いや、彼に代表される曲者達が、大変面白かったのである。既存の何かに全くとらわれていない。それは作品通してそおなのだが、ルールとか定説のようなものを破壊しつくすかのようだ。冒頭から英語は出てくるし、猿は喋るし、道徳や偽善などは存在意義すらない程だ。「だからなんだ？これがパンク侍だ」と言わんばかりに終始一貫した独創感があった。まぁ、色々と揶揄したい部分もあるのだろうけど、そこは敢えてノラない事に。かなり奇抜で奇天烈で、奇想天外なこの作品にクソ真面目に感想を書くのも、なんかズレてるようにも思えてしまう。物語はあるものの、かなりどおでもよく…わかりやすく説明してくれるのは○破茶滅茶な作風ではあるものの、支離滅裂ではない。脚本的にはかなり正攻法な進行にも思える。何より作品を牽引してたのは、俳優陣だ。その怪演を堪能するに限る。勿論、皆様、背骨はしっかりあって、だからこそ多少脱線しようが観てられる。ラストに至りメッセージ性もあるものの、ホントに最早、どおでもいい。むしろ、ここまでひっくり返しておいて「何を今更…」な感じでもある。色んな鬱憤を詰め込んで、ある程度爆発させた感はあるかな。ただ、安くはない金を払ってみるとなると…楽しめるファン層が限定される。元々、パンクな精神論はサッパリ分からないのだが、パンク侍な主人公はパンクではないのだろうなって事は分かる。おそらくなら、監督と…間違いなく浅野忠信氏はパンクなんだろうなと感じる。○追記例えばだ。作品の思惑として「枠組みをぶち壊そーぜ」的なスローガンがあったとして、そのスローガンにさえ同調せず、それすらも破壊しにかかったのが浅野氏のように思えたのだ。ある意味、作品の趣旨を誰より理解していたともとれる。 ",
      "クドカンファンが絶賛してるだけなので\n 騙されないで下さいね。クドカン作品は最初の勢いはありますがクライマックスへの盛り上がりが薄く、オチはテキトーで雑というのがセオリーです。前作も前前作もそうでした。そして今作もその例に漏れません。 ",
      "おもしかった\n いや、面白かったけど進んでいけば行くほど意味不明っていうか理解が追いつかない？何でそうなった？ってところがいくつかあるwwあ、でもしっかり現代のことを取り入れてるのは良かった思う！！ ",
      "町田康が斬られた時点で物語も斬られて候\n 原作者が序盤で斬られているのにお気づきだろうか？詳しくは言えないが、開始一分で斬られるキャラがいる。それを原作者の町田康が演じている。クレジットを見たときに一つの仮説が、細長く薄い着想を寄せ集め、トントンカンカンと建築された。原作者は言わば物語の指揮者である。映画の最高権力者が石井監督だとしても、ストーリーを産み落としたの町田康である。そんな町田が死んだ。指揮棒を持つ暇すらなく壇上から去ったのである。さすれば、他の登壇者は独り歩きし、物語は崩壊する。特にアナーキーだったのがラストである。ある人物がラストを締め括る役割を果たすのだが、それは古典で何度も使い古された展開だった。前衛文学を思わせる芸術形式破壊に古典文学の結末は相容れない。筋を通しても全容が崩れる。いや、そもそもこれが現実だ。ショーペンハウアーにはあまり詳しくないが、彼はこの世界を個人の意志がひしめく世界だと考えた。個々の意志が上座を目指して椅子取りゲームをする理不尽な世界だ。メロドラマ、青春、ハードボイルドと個人の脳内は一つのイメージにずっぽり浸り、そのフィルター越しに混沌の海を水中観察と来たもんだ。本来はジャンルが要り組むポリフォニー(多くの意識と声で奏でる)の世界であるが、自分の人生を語るときはどうにもモノローグ(自分の意識と声で語る)世界でしか語れない。私は私の声しか知らないからだ。この映画を気に入らないあなたは悪くない。転じて言えば、気に入った私は悪者であるそれも多くのクリエイターにメディアの既成概念を破壊してほしい大悪党である。私は私を規定する象徴界を破壊できないけれども、フィクションの世界ではできるのだ!と感動した。若者語訳すると「言葉とか喋れねえサルになれば完璧なジョーシキ破りワンチャンいけっしょ。それメディアでやっちゃってまじやばリスペクト」だ。破綻による物語の限界を知りたければ、その反面教師である本作を観るべきであろう。 ",
      "個人的には1勝1敗1分け\n 原作未読。原作に忠実らしいので基本は原作をベースに、前半はクドカンテイスト、後半は石井岳龍テイストを押し出した印象を受けた。正直、「五条霊戦記//GOJOE」の頃から石井岳龍(聰亙)監督の映像のセンスがまあ肌に合わない。当時ガキなりに自分で借りた映画は必ず最後まで見るというスタンスでいたつもりが、あれだけは映像が合わなさすぎて完遂することができなかった。それ以降石井岳龍作品は数本見ているがあの時ほどのアレルギー反応でないにしろ、映像への違和感は拭えないまま。で、本作。宮藤官九郎のポップな脚本とこの辺りの演者陣ならば石井岳龍作品への苦手意識を克服できるかもしれないという淡い期待と不安を両方抱いていたため、珍しく多少予習していった。やたらめったら種類のあるスポット予告(最近のメジャー邦画の流行り？)、映画サイトのネタバレなしレビュー、あとは日経新聞の作品評も後押しに。これが良くなかったのか、予告映像の情報が多かったためかあまり作風に見合う驚きを受け取れなかった。ネタバレを踏んだつもりはなかったが、自己責任といえ残念。前半は時代劇テイストにじわじわ入り込むクドカン台詞とキャラ造形がなかなか笑える。中でもゆとり感溢るる染谷将太、食えない狸オヤジだが小物ならぬ中物くらいの味つけが上手い豊川悦司、あとは初めて知る役者だが若葉竜也の白痴ぶりは堂に入っていた。東出昌大の使い方はこれが模範解答かもしれない。後半は「石井岳龍の映像」がこれでもかと展開される訳ですが……平成も終わる頃合いにこの質感のCGというのは、もうそもそも石井岳龍がこの手のチープな質感のCGが大好きなのか、邦画でもだいぶ進化しているCGチームとの人脈がないのか、どちらだろう。何となく両方のような気がしてならない。少ないが殺陣というかアクションはギャグだけでなく結構きちんとやっているっぽいが、スピード感はあるがいまいち何をやっているかカメラが捉えきれてないので、アクションの撮り方か演出の問題か。綾野剛は主人公だが割と中途半端な立ち位置のキャラクターで、かなりギリギリ綱渡りで乗り切って何とか成立させていた印象。北川景子はTV女優の印象が強かったが、ラストシーンではなかなかの表情を見せてくれる。ただ出来ればあの一瞬の表情のテンションをあのシーン通じて維持してもらいたかった。いずれにせよもっといろんな映画に出ていろんな監督に接するべき女優だと思った。総評としては、宮藤官九郎脚本と演者、町田康の世界観に触れられたことで1勝1分け、石井岳龍の映像への苦手意識を結局克服できなかった点で自分の中で1敗。町田康はイかれてるのかもしれんが何本か見るたび石井岳龍自体は「正気の頭」でイかれたものを作ろうとしているように感じるので、そこが昔から鼻白んでしまうのかもしれない。昭和の時代ならいざ知らず、現代日本で継続的に実写映画の監督の仕事ができている人間にほんとにイかれてる奴はいない。創作する上で否応なくイかれてしまうタイプの人間は、同じクリエイティブ系でも実写映画の監督ではなく違う職業をしている。イかれてしまうっていうのは、創作するにあたって自分の人格が危機に瀕するくらいトリップしちゃうって意味だが実写映画の場合、監督がこうなったら作品は完成しないので。余談。本作にも関わっているスタッフが話すのを聴客として聞く機会に恵まれたが、客が少数なのをいいことに邦画界についてぶっちゃけまくりで笑った。最近の邦画の漫画原作の多さは映画人も映画ファンもそれぞれ意見があるだろうが、それにしても自身が関わる作品を客前であそこまで直截にこき下ろすとは驚いた。一瞬ここは仲間内の飲み屋かと。本作については自身で満足いく仕事が出来なかったような話もしていたが、クリエイティブ業の映画人の持つジレンマや悩みも、案外会社員のそれと本質的には大差ないのかもしれない。つまり、日本の実写映画は真面目な才能が集まって作っている。ここに狂わざるを得ない天才はいない。だからこそ邦画は「クソ真面目な職人性」すなわち「細部への病的なこだわり」をもっと映像に活かすべきと思うが、何にせよ全体をみながら細部にこだわり作品をまとめ上げ、人と金と客を動員する映画というのは特殊な表現形態だからなあ。完成する段階まで人と金を任せられる監督という職業は今の時代、強権的なカリスマ性よりも人間的魅力が求められる。そんな訳で、原作者が昼間っから焼酎浴びて時代劇の再放送を見ながら酔いに任せて書いたらしい小説を、実写映画という形で実現する試みが既に地獄の食い合わせだと思うのだが、別の監督、あるいは別の表現形態だったらどうだったかという気はする。原作ファンの感想も「忠実で面白かった」というのと「もっと弾けたものを期待してた」とで二極化してるようなのでそのうち原作を読む。 ",
      "石井岳龍 × 宮藤官九郎 × 綾野剛 × 町田康\n 酷評レビューになります。ガッカリ( ´ . _ . ` )豪華キャストなだけに余計にガッカリ。それ以外に言葉が思いつかない。もう原作読むだけの方がよくね？映画化する必要なくね？と思ってしまう。終盤になるにつれガッカリ度は増すばかり。ドラマじゃねーんだぞ、これ。一回観るのに金払ってる映画ですよ、映画。豪華な役者さん達は皆さんとても素晴らしい演技をされていましたが、素人ながらに脚本と演出がクソだなと…映画を観ながら冷静に演技だけを見るのは映画の世界に入り込めていない証拠ですね。映画を見てクソだと思ったのは本当に久しぶりでした。クドカン嫌いじゃないけど今回は脚本が恐ろしく良くない。文字やナレーションが多様し過ぎてる演出もなんだかなぁ…製作陣が自我を出しすぎるとこうなるの？という感じ。エンドロールで当てつけのように流れたベタベタな sex pistolsのAnarchy in the U.K.も、もはや『は？』タイトルにパンクの記述はあるが劇中で特別パンク感が満載だった訳ではない。まぁ解釈のしようでは、サブカルで独自に派生を遂げた小さな派閥とか、そういう意味ではパンクの表記は不適切ではないと思うが。んんー…ファンの方々のコアな高評価レビューを読んでも全然挽回されなかった。文章を読んで想像するなら面白い話な気はするけど‥非常に残念です。全然関係ないけど、パンクに因んで気合い入れてマーチンとか履いて行かなくて良かった(笑) ",
      "エンタメバンザイ！\n 石井岳龍監督が久しぶりにエンタメに帰ってきた。町田康の原作を宮藤官九郎が脚本化。なんとも不思議な味わいの映画になった。冒頭、主人公の掛十之進（綾野剛）が物乞いのふり（？）をした男をいきなり斬り殺す。これはこういうテイストの映画なのか、と少し身構えたが、そんなに構えることもなかった。終盤の大乱闘もマイルドなものであった。原作は読んでいないのでなんとも言えないが、終わりのほうはもうほとんどカオスである。前半から中盤は理路整然としたナレーションのおかげで物語が進んでいく。綾野剛や豊川悦司、染川将太、渋川清彦らの芝居を楽しんでいればよかった。茶川半郎（浅野忠信）が登場してから混沌へ舵を切った。宮藤官九郎はあそこまでカオスにするだろうか。となると、石井岳龍のセンスということになるのか。ここのところの豊川悦司は素晴らしい。「ラプラスの魔女」（三池崇史監督）といい本作といい、振り切り具合が半端ではない。プラス「半分、青い。」（北川悦吏子脚本）で見せる繊細な芝居も健在。これからのトヨエツは目が離せない。永瀬正敏は、あんなに口跡が良かったのか。 ",
      "痛快\n  町田康の言葉遣いが好きなので、それがちゃんと活かされいるクドカがいい！権力の転倒、腹ふり党にいとも簡単に巻き込まれていく村人の姿は恐ろしくかつ滑稽で、身震いした。綾野剛、浅野忠信、染谷将太の振り切れぶりが素晴らしくてもう一回は見たいと思っている。 ",
      "何これ？\n パンク侍って、タイトルからして、微妙な時代劇であることは覚悟していたし、現代語満載のセリフも違和感はあったものの、これはこれで許せたけど、あざとさを感じて、心底笑うことができなかった。そもそも、パンク侍って、何なん？（笑）最後は、タイトルどおり…。微妙な内容でした。 ",
      "アホすぎて最高。\n アホすぎて最高。 ",
      "無理…💧\n 30分持たずに映画館を逃げ出してしまいました…💦なので点数つけられません…💧 ",
      "奇想天外、支離滅裂\n 期待を裏切らない展開で、終始集中して見てました。豪華な役者陣が盛り上げてくれたような、面白さ ",
      "長く感じた2時間…\n  長くてしんどく、最後は苦痛の2時間余り。どこに見所があったのだろう。豪華出演陣？クドカンの脚本？etc…？私の感性では無理。冒頭は引き込まれた部分もあったけど、次第に制作側の独断（暴走?）が観客を置き去りにしている気がしてきて、付いて行けませんでした。原作の文章をずっとナレーションしている様な演出脚本も受け付けられませんでした。綾野剛のお尻が綺麗だったことと、豊悦の台詞回しが秋月早織だったことが印象に残ったくらいかな。せめて90分で終わっていたらもう少し評価が上がったのですが… ",
      "☆☆☆★★★ 簡単に ここは１つ、この映画のナレーションや登場人物...\n ☆☆☆★★★簡単にここは１つ、この映画のナレーションや登場人物達の台詞の様に申す。…つ〜かさ〜！俺、石井岳龍って昔から苦手なんだわ〜！思った通りに評判の悪さしか聞こえてこず、「観ないで正解！」とは思いつつ。「観ないで決め付けるのはダメな奴！」と思うのも、けだし真っ当！しかし、ここ数日の暑さにやられたんだわ！観よう…とは思っても、仕事帰りに真夏の夜に映画館へ行く気力がな〜！…と、ここまで書き込んで余りにもバカっぽいので止める（優柔不断）そして本日は涼しい１日。記録的な豪雨に見舞われた日本列島。被害に遭われた人には申し訳ない気持ちを多少は抱きつつ劇場へ。いやいや流石にこれは攻め過ぎだろ〜(-_-)…とは思いつつも、予想外に楽しんでしまったのだった(^^;;原作は未読なので、クドカンの脚本がどれ位原作に寄り添っているのか？は不明。個人的な予想としては。台詞回しの多くを見るにつけ、かなり原作から逸脱していそうな予感はビンビン臭って来る。一見すると滅茶滅茶な内容だが、嘘をホントと丸め込む話は。案外と現実の政治状況を表しているとも言えるのかも知れない。そして驚いたのは、滅茶滅茶の極みな宗教的な側面。ニュースにて知ってはいたが。今日は、あのオウム真理教の死刑囚７人に死刑執行が成された日。まさかのタイミングに頭がクラクラしてしまった(・Д・)かなり楽しんで観てはいたものの、流石にカリカチュアライズが過ぎる場面も多く。ところどころで分からない箇所も有り。クライマックスで猿が鎧を脱ぎ捨てた時に、こちらも一瞬だけお手上げになりかけた程でした。数多いくせ者俳優達は、いずれも良い仕事振り。中でも染谷将太の、壊れる前までの演技は素晴らしかった。美術スタッフの仕事振りは、「よくぞここまで！」と、思わせ。「石井岳龍羨ましいぞ！」と嫉妬を覚えるくらいに素晴らしい。２０１８年７月６日 TOHOシネマズ上野/スクリーン１ ",
      "町田康の世界観\n パンクな作家の作品をパンクな監督とパンクな脚本家がパンクに仕上げた作品。期待通りです。わちゃわちゃしてる中に、相当シニカルなメッセージを込めてるあたり、町田康の世界観をそのまま再現してるあたりさすが。石井岳龍もクドカンも原作リスペクトしてるのがよくわかる。原作、読みおわってなくていうのもなんだけど。この映画を見て町田康の作品を好きになる人がいればいいなと思います。 ",
      "思った以上\n 思った以上にはちゃめちゃぶりが楽しい。なんでもアリが、醍醐味ですね。時代劇という枠ではないですね。頭からにして受け入れられるかどうかでしょうね。 ",
      "期待してたのに…\n 途中で寝ちゃいました。むずかしすぎる… ",
      "このレヴューを参考にしないでください\n 想像以上に原作に忠実で驚いた。傑作とは全く思わないけど、やはり後半の展開には感動せざるを得ない。ナニが？と言われると答えられないが、感動してわなないてしまったのは事実なので仕方ない。一番ネックの「ろん」を北川景子にするというミスキャストや、エンドロールであの曲の後にどうでもいいタイアップならぬタイダウンな曲が流れてくる等、どう考えても浅野忠信の怪演だけではカバーできない欠点が目立つが、これだけ感動してしてしまうのは、おそらく原作が素晴らしいのと私が原作のファンだからだと思う。 ",
      "原作といい勝負\n  以前から評価の高かった原作を読んでる途中で鑑賞しました．そのため，この映画のハチャメチャなストーリーと世界観についていくことができたと思います．登場人物はそれぞれ現代にも存在する個性的でアイコン的な人々で，皆がそれぞれの都合で，自分だけのために立ち振舞い，藩が崩壊していく中で死んでいく．ただ，最後まで生き残るのがパンクな浪人なのですが，それも結局は最も人間的な理由で．．．それと，北川景子さんの美しい顔が，最後にあそこまで歪むのかと驚きました．私的には爆発したストーリーが，最終的にいい意味で現実に引き戻される感じがしました． ",
      "予想より真っ当な映画だった\n 簡単に言ってしまえば、バカバカしい教義を持つ新興宗教が暴走する話。偶然とはいえ麻原彰晃の死刑が執行された日に見ることになり、感慨深かった。乗る電車が一本違っていたら、地下鉄サリン事件に巻き込まれていた、という友人がいた。別の友人は「大学の必修科目の宗教の時間に、先生がオウムの話ばかりする」と嘆いていた。後輩たちはふざけて、オウム真理教の信者がする踊りを踊っていた。あの時期、信者に限らず多くの人がオウムに熱狂していた。バカバカしい教義を持つ新興宗教の暴走、は私にとって全くバカバカしい話ではない。それは現実にあったことだ。原作者や監督がオウムを意識したかは分からない。そういう現象はオウムに限らずしょっちゅう起きることだから、何がモデルかはどうでも良い。バカバカしいほど残酷な現実から目をそらすために、人はいつでもバカバカしい何かに熱狂することを求めているのかもしれない。言葉、特にナレーションが過剰な映画で、それが不思議と心地よい。下手なやり方だと「言葉じゃなく映像で説明して！」と思っちゃうところだけど「ああ、この言葉は全部必要だ」と感じられた。私は「パンク」を「虐げられた者たちによる攻撃的表現」ととらえている（正しい定義かは分からない）その意味では、白痴の超能力者であるオサムが最もパンキッシュであるような気がした。彼の異常な怯えや愚かさには説得力があり、一番強く感情移入した。二年前、天下無敵のムービースターであるところの綾野剛に恋をし、作品を色々見ているうちに、私は映画やテレビドラマに飽きてしまった。「盛り上がりの型」のようなものを感じ「もうそれお腹いっぱい」という気分になってしまったのだ。「パンク侍、斬られて候」はそういう型を利用しつつ、程よく壊してもいて、楽しく見ることが出来た。こういう作品に出てくれてありがとう、という気持ち。 ",
      "風刺の効いた素晴らしい作品\n あのアクションシーンを吹き替え無しだったなんて流石です。綾野剛さんの役者魂に惚れ惚れします。国家や宗教、人の在り方、心の拠り所、出世、友情、天と地等々、風刺の効いた素晴らしい作品でした。綾野剛さん始め全ての役者さんの熱演が最高で、衣装も音楽もシーンも胸に残っています。久し振りに原作が読みたいと思う作品でした。他の観客も笑い声を上げながら観ていました。罪の無い者を自分勝手に傷つけた奴は、最後にしっぺ返しされることに繋がることも悲しいけど拍手でした。ナレーションで分かりやすかったし、登場人物と猿達の顛末も、象徴していることを考察して、深い作品だなと思いました。中味をキチンと観ずに眠ってしまった人に、評価する権利は無いと思います。 ",
      "ノリと勢いだけのキャラ乱立\n 出だしで「ウィン ウィン」「プライド」などのセリフがあった時点で、「ああ、そういうノリね」と。原作未読ながら、舞台演劇ではよくある「時代不詳」「何がなんだかなノリと勢い」な作品と理解。時代劇じゃない、時代風パチモン系娯楽作品。騙し合い・化かし合いの、軽妙なトーク。ありえない設定。特に落ちはなし。最終的には「女の人、こわい」のパターン。端々に、クドカンらしさが爆発してました。面白い、笑えるって思うシーンはあるし、私は好きな作品なんだけど……キャラが乱立しすぎて、どこにも誰にも自分の感情を振り分けられず共感できなかったのと。エピソードを散らばらせすぎてまとまらなく、全体のバランスが悪い。なもんで、ヒットは難しくないかこれ？　ある種の「カルト映画」で終わっちゃうかも？という懸念も抱きました。 ",
      "中学1年生が脚本を書いた映画。\n シャレの利いた時代劇？知的な中学１年生が脚本を書いて、大人が無理やり映像化した感じ。特に評価する事はない。 ",
      "パンクですです！！！\n なんじゃこれ！（褒め言葉）北川景子ちゃんの無機質なダンスと最後のオチで、おいしいところ持ってかれたって感じ！ぶっちぎりってるテンポはビートがあるからのれる。エンドロールでギタリストの真壁陽平さんの名前を発見したときが一番感動した！超ビッグミラクルパンクな映画でした！ ",
      "浅野忠信w\n 酷評承知で鑑賞したからか面白かった。クドカンの破天荒ぶりは相変わらずだったが、それ以上に浅野忠信が振り切っていたwそんな俺にも合戦は異次元過ぎた。キャッツアイ日本シリーズのオカリナが頭をよぎったw ",
      "人生で1番残念な思いをした。\n キャストが好きな人だらけだったが ここまで残念な気持ちになったのは初めてでした。 何度途中で帰ろうと思ったことか。 こんな思いになったのは記憶になく レイトショーの1,100円でさえも高く感じました。後から 宮藤官九郎脚本と知ったのですが 監督は違う方で やはり合作はダメなんだなと感じました。ストーリーのオチがすぐに読めてしまうし 世界観が 枠をはみ出し過ぎて それを説明する事で収めようとする始末。 本当に本当にキャストがもったいない。綾野剛と北川景子のビジュアルと染谷と豊川悦二の演技と浅野忠信のぶっ飛び加減でなんとか持っている映画。総評の2.8はまだ高い方だと思う。お金を返してほしい。万引き家族を観れば良かった。 ",
      "何も残らない\n 原作未読。タイトルとクドカンに期待して観賞。ところどころ小さな笑いはあるが、全体としてはお粗末。最初の切り捨てごめん的な場面もそれはないだろう、というか先が読めてしまう作りだし、最後の戦いの場面もそんな能力ありって感じ。エンターテイメントとして割りきってみても、やはり余韻も何も残らない。豪華俳優人使っているだけに、原作に忠実だったとしても映画としては物足りない内容。ナレーションないと成立しない作りにもマイナス。 ",
      "こんな時代劇観たことない\n  ストーリーと世界観がシュール、14年前の小説が原作と知りその原作が読みたくなりました。登場人物は曲者揃いで最後に斬られるのは綾野剛！バグと見せかけて腹を北川に刺し北川が始めに斬った父親の娘だと告げるシーンはビックリしたけど結局父親の仇討でしたんですね。 ",
      "日本のタランティーノ\n 久々に石井監督の作品みて、楽し過ぎた。他の作品で活かしきれてない俳優たちを大いに活かして、最高のエンターテイメント。町田康さんやクドカンさんとの相性も最高！日本にこんなハリウッドなみに遊び倒せる監督がいるなんて！と改めて石井監督の潔さふざけ方スケールに満足。カッコつけ過ぎていまいちエンタメしきれてない監督たちにみせつけてやったなあ。SFアクションコメディー超大作！ ",
      "真面目にレビューする作品ではない\n これがクドカン節なのだ、と言われたら納得される方も多いのでしょう。このセリフやリアクションは面白いでしょ？って無理やり挿入された時代錯誤の現代口調のセリフたち。映画や物語性のあるもののルールに捕らわれる必要はないのです。何故ならタイトルが示す通りパンクなのだから。しかし元来パンクは左翼的かつ政府に対し革新を求める若者達の反逆精神の表れ。主人公は狂言回しに追いやられ全くといっていいほど活躍の場がなく、存在が中途半端。反逆精神もなく体制に呑まれようと召抱えを求めるもその試みが暴かれるほど短絡的。藩内の覇権争いのための施策として新興宗教をでっちあげ、それにハマった奇声をあげる町民たち。最終的におバカな能力者と猿の戦い。そんな中でとある復讐劇も加わって何を描きたいのか、まとまりのない設定にこれを観たから人生観のなにかを得るということもない131分に耐えられるのならご覧ください。邦画がアニメなら集客があるのに、実写だとイマイチの理由がまざまざと垣間見える作品。ただひとつジャニーズや一部アイドルを配役せずに公開に踏み切ったのは評価したい。 ",
      "カルト映画狙いが大外れ。\n 「ロッキー・ホラー・ショー」のような、ハチャメチャ振りと怒涛のがぶり寄り感を期待してたんだけど、作り手がそれぞれ好き勝手にやってるようでまとまりがない上に、意外とぶっ飛び感のキレも悪い。カルト映画目指すんなら、一本芯のある所を見せてほしいです。 ",
      "ここまでつまらない究極の駄作\n 綾野剛が気の毒 ",
      "アナーキー\n アナーキーってこういうことなのかなあ、って考えさせる映画だとしたら、俺はそう考えてるから成功してる。浅野忠信、永瀬正敏、豊川悦治、綾野剛、北川景子、東出昌大、染谷将太といった錚々たる俳優陣が、揃いも揃ってなんてわけのわからない映画撮ったんだろう。眠らずに最後まで観られたってことは、きっとそれなりにうまく作ってあるんだと思う。それでも感想は「わけわからんなあ」のみだ。東宝が、万人受けしそうなオーソドックスな話を撮ってくるのに対し、東映は、個性的な映画を撮ってきてるんだってことはわかった。音楽いや映像ノリはイケてるのかもしれないが、残念ながら俺がパンクにはまってないのだろう。どうにもわからなかったなあ、原作読んでみようかな。地位争いの空しさや、行列があれば並び、その時の話題に流されやすい日本人の主体のなさ、そういったものを、時代劇の中に埋め込んで観客に届けてくれていることはわかった。そして、その根底には刹那的なアナーキズムが流れているように思う。それだからこそ、無難大好きで大勢順応を愛する自分は、この映画から批評され冷たく突き放されているように潜在意識で感じているのかもしれない。それをごまかすために「わけわからんかったなあ」という反応となているのだろうか。ちなみに中途半端に夕方の時間だったためか、生まれて初めて「最初から最後まで劇場を独り占め」という状態で観ました。映画.COMの紹介文にありましたが、この映画が商業映画として作られていることが奇跡なのかもしれない。あまりにわからなかったので、以下キネマ旬報からの受け売りがほとんどですが追記します。石井監督（旧名・聰亙、現名・岳龍）って人は、その場のエネルギーをそのまま絵にすることを大切にする監督とのこと。なるほどって思う。それは本当に出来てたから。エネルギッシュだったか？と聞かれたら、観た全員がイエスと答えるだろう。さらに、監督に一貫しているのは、現状破壊への衝動だとのこと。これもまた、イエスだ。過去作、たとえば「爆裂都市」を見てみなきゃいけないんだろう。パンク＝傾奇者(かぶきもの)か、なるほど。浅野忠信は真にやばい人間に見えるし、永瀬正敏は猿の役で大して動かないしフルメイクだし声は別録だし、永瀬正敏がやる意味があるのかどうかわからないのだが、こうしたこと自体がパンクなのだろう。（東出昌大は「けだし、正論」という台詞がめちゃくちゃあっている、という評にこの上なく同感）演じている方、撮っている方は熱く熱く、限りない熱気をこの映画の中に押し込めて、その熱気を感じ取れる人には極上の映画なのだろう。考えるのではなく、感じることが大切な映画なのだろう。映画を観るという感覚よりも、ライブを見に行く感覚で行くべきだったと、今は思う。自分はまだパンクではなかったようだ。 ",
      "こんなのを映画にする？\n 意味が分からなかったです。キャストは凄かったけど、なんでこんな映画に出演したのか不思議です。映画にした意味も、なにを伝えたいのかも分からないです。DVDが出ても無駄なのでやめましょう。映画は何百と見ましたが一番のクソ映画でした。お金も時間も無駄なので見ないことをお勧めします。 ",
      "朝一だったので目が覚めた。 好き嫌いが凄くわかれる映画。 豪華キャ...\n 朝一だったので目が覚めた。好き嫌いが凄くわかれる映画。豪華キャスト。前半小ネタ満載。音楽いい。 ",
      "パンク？な感じ\n 最後の最後で、そのためにかよっ！て感じのストーリーでした。役者陣のはじけっぷりが面白くて、まさにパンク侍な作品でしたけど…。トゥーヤング・トゥーダイ的なロック感を期待していたのでちょっと消化不良かなぁ。 ",
      "社会風刺？\n  自分を貫くパンク侍は結局自分を貫くロンにやられてしまう。フェスに大挙する馬鹿はフェスを止めようとするバカ真面目やウソの大人と相打ちになる。というか昇天する。バカばっかりの周りに染まらないパンク侍であったが、パンクであるが故にパンクに殺される。誰にも救いがないが我々はそれでも殺される覚悟でパンクになるしかないのかもしれない。 ",
      "(´ω｀)どう感じるか？なのかな\n 前半のくだらない展開には退場すべきか迷いましたが、後半北川景子も出てきて面白く観れました。感想というよりどう感じるかの映画なのでしょう。パンク侍ということなのだからカオス感漂う映画なのかと思いきやそうでもなく中途半端な感じがします。バッサバッサ切り裂くというものでもなく、魂がゆさぶられるか？といえばそうではない。んーーーーーん。 ",
      "2018-71\n 地雷踏んでもた。レビュー見てると不安になるけど、綾野剛の映画は追うって決めてるからいーやという精神で劇場入り。おそらくコメディとして見るのが正解だと思うし、難しい昔の言葉をしゃべったと思ったらいきなり英語混じるこのごちゃ混ぜ感を楽しんで的なノリは嫌いじゃないけど、なんかこれじゃない感。笑いたいなら、『デッドプール2』や『50回目のファーストキス』のほうが笑える。失笑というか……役者さんたちの熱の入れようがすごくて、だからこそ笑えないのがしんどかったです。綾野剛は何やらせても化けるし、今回は世界の浅野のはっちゃけぶりがはんぱなかったです。あと永瀬さんにはエンドロールまで気づきませんでした。きっと大物がやられてるんだろうとは思ってたけど、まさかの。北川景子の美しさが唯一の癒し。腹ふりしてても美しい。笑いについてけんくなって、だれてしまい、合戦の最中、爆音なのにうとうとしてしまいました。腹ふりしとらんけど、お腹いっぱいです。 ",
      "だいたい原作の通り\n  配役が良い。原作の間延び感も再現。終盤、掛が切り捨てる2人のくだりは映画のみで、原作の方が良い。花火ではなくB級スプラッターにすれば良かったのでは。大人の事情なのか。 ",
      "意味不明だけど痛快。破天荒すぎる新感覚時代劇！！\n 【賛否両論チェック】賛：達観した世界観の中で、スクリーン狭しと駆け回る主人公達の活躍や、豪華なキャスト陣の小気味よい掛け合いが楽しい。否：展開は割と意味不明なので、正統派好きな方が観ると、絶対に退屈してしまうはず。若干のグロシーンもあり。　良くも悪くも、ブッ飛んでいる世界観の時代劇です。なので、時代考証なんてものはお構いなし。時代劇で「win-win」なんて単語を初めて聞きました（笑）。　そして破天荒なのは世界観だけではなく、ストーリーもまさにハチャメチャ。最初こそ筋道立って進んでいきますが、後半はもはやカオスで、その辺りについてこられるかどうかで、好き嫌いはハッキリ分かれそうです。　そんな中で光るのは、豪華なキャストの皆さんによる、コメディ色豊かなやり取りの数々。特に綾野剛さん演じる主人公・掛十之進の適当すぎるキャラクターには、思わず笑ってしまうこと請け合いです。　言ってみれば、観る人を圧倒的に選ぶ作品でもありますが、気になった方は是非。 ",
      "笑えないクドカン\n やっちゃった感、満載。クドカン作品としてはレビューが低かったから「アレ？」とは思っていましたが、確かにその通りの内容。笑いをねらったのか、メッセージ性を求めたのかどちらも中途半端で、観ていて、だんだん引いている自分がいました。出演者は、なかなかの顔ぶれで、豪華俳優陣なのに、もったいない作品。浅野忠信は、あの役をどうして引き受けたんだろ？ハリウッド俳優のブライドはないのだろうか…？それに、北川景子だけが、1人浮いている感じ。腹出し踊りの時に、ただ1人服着てたし…（笑）ただ一人、染谷将太のぶっ飛んだ演技と間の抜けた一言は、救いだった。 ",
      "ぶっ飛んだ内容ですがとても面白かったです。 映画｢亜人｣では残虐な...\n ぶっ飛んだ内容ですがとても面白かったです。映画｢亜人｣では残虐なテロリスト。テレビドラマ｢コウノドリ｣ではハートフルなお医者さん。そして今回はぶっ飛んだパンク侍と幅広く演じきる綾野剛はやっぱ凄いですね。 ",
      "愉快な映画だが\n 登場人物はあまり魅力的ではない。心を揺さぶる何かも感じられず。最後の展開もかなり読めたよね。(北川景子の声はかなり印象的だ。)カオスな映像とストーリー。この映画作った人は凄いが、映画としての魅力は感じなかった。 ",
      "自分が年を取ったのか。。。\n 分からない、作品としての良さが。 ",
      "期待を斬られた、ぐぇぇ\n わからない。賛否にも納得。はじめの方は笑えた。銀魂を少し意識したのかな？とも感じつつ。石井監督で、クドカンの脚本という部分で多くのキャストの心は動いたのであろう。なので、現場の人間は楽しんで作っていたことは伝わる。だって、普通の商業映画はまず作らせないストーリーだわな。インディーズノリに感じた。一般のお客さんは、わからないと感じる人が多いと思う。音楽フェスに似たノリの宣伝に踊らされた、というか。ぶっ飛んでいたと、ワケもわからず楽しめ、許す人もいれば、時間を無駄にしたと怒る人もいる。つまんないとも思えない、腹も立たない。ただ苦笑してしまう、いろんな意味で難しい映画だった。ただ、よくつくった（完成できた）なぁと、関心する自分もいる ",
      "タイトルなし\n ストーリーがよくわからないでもキャストは豪華かっこいい綾野剛を観るための映画 ",
      "映画で初めてお金と時間を無駄にした\n いつ面白くなるかないつ内容の落とし所が出るかなと期待しながら観たけれど、残念ながら、最後まで自分の中では盛り上がらなかった。部分的には、伝えたいことはこういうことかなと思える部分はあったが、それが単発過ぎて多すぎて感動に至らず難解。演者の巧さは感じられたが、もったいない。残念。 ",
      "とてつもなくクレイジーな何かを見せられた\n 前半はさすがクドカン、わかりやすいストーリーに笑える要素満載。でも戦争が始まるらへんからかなりカオスな展開に。だいぶ好き嫌い分かれそうかな〜。.自分はこういう派手でわけわかんない映画好きだけど、それでもかなり後半は置いてかれる（笑）..でも登場人物それぞれが現代の政治家だったり若者だったりを風刺してて、おそらく自分は染谷将太のゆとりちゃんの部類なんだろうな〜と。自分の立場が誰なのか探すのも面白いかも？..とにかく綾野剛はめちゃくちゃかっこいいし、北川景子はめちゃくちゃかわいいのでそれだけでも見に行く価値あり（笑）あ、トヨエツももちろんかっこいい。でも秋風先生がチラつく。. ",
      "評価しにくいなぁ～\n とにかく意味が解らない。「あー……さてはコイツがアイツでこういう目的だな」と始まってすぐにオチは読めた。問題はその過程。物語の流れがジグザグ処じゃない。小説家フィリップ・K・ディックの作品に『高い城の男』という物語を易(占い)で進めた小説がある。SF小説の神様の作品と比べたらファンに怒られそうだけど、こちらも次の展開を占いかダーツで決めたのか？と思ってしまうような「なんでやねん！」な展開の連発。ネタバレしたとして、見た人なら「そうだね」と言ってもらえそうだけど、見てない人がネタバレを読んだら「この人薬でもキメてるのか？」と思われそうなワケの解らなさ。しまいにゃ、どいつもこいつも「この世界は嘘だらけじゃないかっ！」とキレる始末。お前ら全員思春期かっ⁉豊川悦司さん演じるド腐れ家老・内藤帯刀と東出昌大さん演じる生真面目なだけのポンコツ殿様・黒和直仁はかなり好きだけど映画としては……。……かと言って、 つまらないとも「金返せ！」みたいな負の感情も湧かない。自分の感情も含めて本当にワケが解らない作品だった。 ",
      "パンクとは？\n 序盤からテンポよくクドカンらしい言葉と言葉の応酬戦で全速力で駆け抜けている感じでしたが、途中で失速とゆーか迷走しちゃった感あり。途中からのエキセントリックさにも、「そうだろうな〜」な結末にも、イマイチ説明とゆーか「パンク」と言える所以が感じられず、名前負けしているように思えました、、、。 ",
      "とても残念です\n 原作が町田康、脚本が宮藤官九郎、さらに超豪華キャストということでかなり期待して観ました。が、これは残念ながら酷いです。話がぶっ飛びすぎだしまったく意味がわかりません。ただうるさくめちゃくちゃで、ひたすら作りの雑な映画を観せられた気分です。個人的にはクドカンワールドは好きだし邦画ファンなので、ある程度は許容したいところですが、ちょっとこれはないです。こういった作品で邦画全体の質が下がってしまうのではととても不安を感じました。それでも全力で演技されてた浅野忠信さんや國村隼さん、村上淳さんなど、ベテラン俳優のみなさんは本当に素晴らしいと思います。ひさしぶりに会う女性と一緒に観た映画でしたが、本当に時間を無駄にしてしまった気分で、この映画を選んでしまったことを心から後悔してます。この作品の制作に携わった方達には大変申し訳ありませんが、酷評させていただきます。 ",
      "思ったよりパンク\n 前半はオモシロ楽しいコメディ時代劇後半はやり過ぎCGにあんぐりだったけど、現代日本社会の問題を指摘した風刺作だと思ってみてみれば、まぁ楽しく鑑賞できる…かも。豪華な俳優陣も見どころですしね。 ",
      "傑作！\n アクション時代劇超大作でありながら、ノンストップコメディ映画でもあり、現実とは？虚構とは？と言う、実に映画的な映画でもありました、とても面白かったです！「シャニダールの花」「蜜のあわれ」で艶美で濃厚な世界観を描き出した人とおんなじ人が作ったとは思えない内容でした。 ",
      "クドカン❤️バンザイ\n 舞台もして欲しい！好きな人にはたまらんけど、全く興味が無い人にはおもんないかもね。東出君見にいきました。素敵！クドカンにもっといじられて欲しいな！ ",
      "思ったより難解…！\n フジコヘミング見ようとしてたら、時間を間違えてこちらを見る事に。でもクドカンいるし、浅野さんも染谷くんもいるし…と思って安心してました。いやー…こりゃあ難解だった。クドカンの、テレビ路線に分かりやすくしてるギャグとか、時にほろりとさせられる展開を期待していたからか、難しかった！入り込む余地ほぼなし！笑でも、それがパンクなのかなーと。テレビではできないことを思いっきりぶちまけてました。映画なんだし、たまには理解できない作品の片鱗に触れる体験もいいかも？？そんななか、役者さん達はめちゃくちゃハマッてました！すごっ！ ",
      "ハチャメチャな作品です。\n  ⤴北川景子さんの美貌に釘付け⤴演者さん達の振り切りぶりに脱帽⤴後半の派手なアクションは楽しめた⤴今日の日本政治に一石を投じてる⤵世界観が理解出来なかった⤵宮藤官九郎さんの作品が好きですけど、今回はやっちゃったなぁ⤵猿達は何故去ってしまった⤵豪華キャスト陣の無駄遣い⤵パンク侍の意味が分からない⤵作品からテーマやメッセージを何も伝わらない ",
      "チョーくだらない！時間と金の浪費だった！\n 予告編に、くだらないCG場面流したら、誰も観ないから、予告編には使わなかったんだな。こんなくだらない脚本の演出を、クドカンはよく引き受けたなあ。しかし、演出もひどいぞ。久しぶりにエンドロール観ないで劇場出てきた。これ、評価の⭐️なしでレビュー出来ないんだなあ。だから0.5つけたけど、本当は0 ",
      "途中で\n  途中で飽きてきたけど最後のアクションは迫力あって入り込めましたなぜ最後に、俺はパンク侍だ～！って仲間を切っちゃうの？誰か意味を教えて(笑)俳優は豪華なのになんか勿体ない… ",
      "クドカン\n 最近クドカンはくどい官九郎だ。 面白い作品がない。じぇじぇじぇ。キャストが豪華でもダメですね。 ",
      "小劇場的映画作品\n 無理やり笑わせせようとする無理な演出目立つ。ストーリーは難解とゆうより何を言いたいのか凡人には判らん。途中で退席するひと多数。一体この作品のターゲットは誰？綾野のフアン？とにかくひどい出来。出演者は豪華だが費用だおれ。 ",
      "作者の思惑通り\n 石井監督x宮藤官九郎脚本の作者の思惑通り、好きか嫌いか分かれる怪作。フェスを時代劇と日本猿で来たのに、最後にはキングスマンかと。染谷くんと浅野忠信の怪演は良かったです。 ",
      "意☆味☆不☆明\n 前評判の良さとクドカンということでちょいと観に行きました。正直ついていけなかった。観客を笑わそうと努力は買いますが正直うざいです。キャストは豪華でしたがただそれだけ。自分だけが満足して作った観客おいてけぼりです。とても残念です。猿はとても良かったかな。 ",
      "寝たわ\n 意味がわからん笑わせようとしているのかな？ ",
      "風刺映画っぽいのかな。\n  原作未読です。石井監督の作品が好きなので観に行きました。クドカン作品の、がちゃがちゃした感じが苦手で、ろんが出てくる辺りまで、ついてくの少し大変でした。世の中への風刺満載で、とっても気持ちいい映画でした！あー、よくこういう国会中継見たことあるー！とか、こういう、現場で戦う偉いひとって現実にはなかなかいないよなー、など、ひりひり、ワクワクする描写に気持ちよくなっちゃいました。何かにすがろうとして腹ふり党なったのなら、大勢に紛れることで楽になるとおもうのなら、きっと私も腹ふり党予備軍なんだろうなぁ。自分へのメッセージもしかと受け止めました。おそらく、お笑い要員(？)かもしれなかった、染谷さんと若葉さんの役、振り回されて壊れそうな危うさから、ぶっ壊れて自分になるエネルギー！羨ましい存在でした。繰り返しみて、言葉を紐解いていくと、もっと面白い気がします～！ ",
      "テンポに乗り切れない\n 正直、よくわからない。パーツ、パーツは良く出来ているとは思うのだけど、総体としてみると、いささかダラける。そうそうたる役者陣なので、まぁ飽きることはないのだけど、クドカンの脚本の割にはテンポというか、間というかが不発な感じがした。不条理舞台劇を、映画に納めた感じだが、納め方間違えた感が後々まで尾を引いた。現代的にはなっているが、感覚はパタリロとか、昔の漫画に近いかな。綾野剛や染谷将太が頑張ってるので、少し加点したものの、キャラが多すぎて埋没しがち。女性キャラが他にいないこともあり、北川景子の美人さがひときわ目立つことは確かだ。 ",
      "ゲジゲジー！\n 時代劇なのに「ビジネス」だの「パートナー」のセリフをさり気なく入れるあたりはクドカンらしい、とは思ったでもね、何が何だかワケがわからない「１２人のクセ者どもが、お互いにハッタリをかましてダマしながら何かお宝を狙う」そんなストーリーを連想させた予告動画の編集にすっかりダマされたあとサ、「ゲジゲジー！」は、わざわざカレでなくても誰でもいいんじゃね？あーカネ捨てたなーと思った駄作は今年二本目 ",
      "ヤク中とキチ◯イは面白いと感じるのかも知れない\n 前半はコメディ、後半は薄っぺらい哲学？をメタファーに乗せた雑音原作の愛読者か、若しくは勝手に物事を自己解釈する人なら楽しめる映画かもしれないもしも最寄りの映画館で、この作品以外のものが上映されているならそちらを観ることを強くオススメするこの映画は鑑賞には値しない ",
      "ひどい\n 役者が気の毒、制作費の無駄遣い北川景子さんが綺麗なのでなんとか最後まで観たけどね ",
      "カオス・クレイジーな時代劇エンターテイメント\n ストーリー・世界観も意味不明でしたが雰囲気で楽しめました。数少ないアクションシーンが無駄に見応えあります。 ",
      "文学作品の翻案だよ\n 「これ原作は面白いだろうな」と思ったよ。作中の人物が「俺たち作中に生きてるんじゃね？」と思ってく話なのかな。そういう話を映像化するって難しいよね。モノローグを多用したくなるのも解んの。でも、モノローグで説明すんなら、原作読むよ。作品の骨の部分が抜き出されてるか解らないから、役者の演技もそんなに考えなくて良かったんじゃないかな。そういう状況でぶっ飛んだ演技を要求されるから、役者はやってて楽しかったろうな。観てて面白いからいいけど、宮藤官九郎に文学作品の脚本をやってもらうのは、ちょっと違うんじゃないかと思ったよ。 ",
      "一風変わった\n 時代劇でさすがクドカンの脚本って感じでした。が・・ ",
      "当然の奇跡\n 広告では「石井岳龍×クドカン×綾野剛」と出ているようだが、「石井岳龍×クドカン×町田康」とすべき三者のハーモニー、これが抜群にマッチして、ベストに炸裂している。このベストな炸裂は、三人を知る者からしてみればまったく自然なこと当たり前のことで、その当たり前がしかし当たり前に炸裂してくれて、当然のように奇跡が起きている。結果、私も宙へと炸裂した。炸裂するには表現過程にはさすがの例の三名とはいえ、この絶望的糞現代、幾重もの障壁あることくらい分かっている、半ば諦めての「怖くないもの見たさ」といった心積もりであったが、それは杞憂に終わったのだ。三名のうち、１人でも知っていて、もしその人が好みなら、是非とも観るべき作品、と、私同様、好きゆえの尻込みしていた人にこそ、せつにオススメする。石井監督はやっぱり凄いんだなクドカンはやっぱり凄いんだな町田康はやっぱり凄いんだな滅茶苦茶パンキッシュにぶっ飛んでる、というような賛同のレビュー見受ける。この話、たしかにぶっ飛んではいるが、決して説明不可支離滅裂の類ではない。一見単純な人物らが、各々のっぴきならぬ率直な理屈理論に固執するゆえ、複雑に交差し合う組んず解れつの事態となるものの、そのカオスの究極、詮ずるところ、因果応報に単純帰結してしまう、じつに理性的で切実な話、と、とるべきであろう。低評価のレビュアーは『万引き家族』界隈で涙してヒヨッてる、いや、“賢明な”マジョリティと呼ぶべきか。 ",
      "ミーハーには受けない\n  はじめから最後まで頭から？？？出っ放し。豪華キャストの無駄遣い、鑑賞時間返してほしい。鑑賞中何回、見なかったらよかった帰りたいと思ったかしれない。宮藤官九郎脚本に期待していたが、原作が大きすぎて天下のクドカンにも手に余ったのか…？出来上がった作品を見て、出ていたキャストの方々は良く出来た！と思ったのか？大丈夫かこれ…とは思わないのか？たしかに万人ウケする作品と、そうでない作品と世の中にはあるけれど、そのどれもが基本的に自分の立ち位置を分かっていると思う。よくこれで単館でもなく全国公開できたもんだ、、侍言葉と現代言葉、うまく混ぜたかったのかもしれないけど、それが全部滑ってるわ、ストーリーについていけないわ、散々だった。売れないお笑い芸人の漫才を義理で見せられてる、みたいな感じ。染谷将太は振り切れててよかったけれど、主演の綾野剛もよくわからないし、全然協調できないし、北川景子はただ綺麗なだけだし、そこでこの人使う必要ある？っていうことばかりで、何を主軸にしたいのか、なにがパンク侍なのか、何を伝えたいのかさっぱりわからなかった。 ",
      "レイトショーの帰り、生温い風に当たり、目の前にぽかりと浮かぶ黄色い...\n レイトショーの帰り、生温い風に当たり、目の前にぽかりと浮かぶ黄色い月をボンヤリ見ながら思う。終わった‥。騒動は終わった、参加もしていないのに参加した気でいる。なんだこの映画！原作者、脚本家、監督はおもしろい化学反応をもたらした。くだらない駆け引きとナンセンスの極み。この時期に夏フェスを皮肉る辺りも笑った。 ",
      "面白い、けど！\n 本当に言葉遊びが軽快で、私にはクソ笑えました！後で脚本が宮藤官九郎さんと知り、なるほどと。浅野忠信さん、染谷さんもマジ本当に最高。しかし、後半からスケールがデカくなり過ぎて内容もぶっ飛ばし過ぎてあれ？と駄作の風が。まるで松本仁志監督作のように収集がつかない感じ。ラストのピストルズは最高。前半のテンポが良かっただけに映画的には後半の畳み方がもうちょっとあったんじゃ？と思えてならない。原作がそうなら仕方ないのですが乱闘シーンはギャグ系スプラッターにするとか、最後まで切れててほしかった。登場させた人々の終わらせ方が考えがつかないのでCGで誤魔化されたような感じに思えました。でも、観て良かったです。 ",
      "初めて途中で出たいと思った\n びっくりするぐらい面白くない。最初から寝てた。途中何回も寝た。ホントは最後まで寝たいぐらい。ここ何年かで1番最悪な映画。唯一良かったのは最後のanarchy in the UKそれとこんな映画の原作に少し興味が出た。 ",
      "全く笑えない\n レビューの評価が酷かったので覚悟して観に行ってみましたが全く笑えなかった ",
      "うむ\n 怖いもの見たさで1度見られたらいかがでしょうか？レンタルで見たらうーんかもしれません。 ",
      "諸星大二郎のぱくり？\n 原作を読まずに見てしまったが、内容は結局のところ仇討ちの話でありそこに至るまでやたらと出鱈目な話が積み重なり、多少面白い場面もあるが全体としてはなんだったんだという感じ。人間と猿が昇天していく様は諸星大二郎の漫画からパクったような感じだった。いい役者をそろえていたのでちょっとは期待していたのだが残念な作品になってしまった。それと俺はパンク侍と叫んでいるがどこがパンク侍だったのか？ ",
      "終始おいてけぼり\n 　ただやりたいことを繋げただけというか、何がしたいのかもどういうストーリーなのかも何もわからないまま終わってしまった。　見てる途中も後味も気持ち悪いと言うか、イライラすると言うか、頭が痛い　好きな人は好きなのかもしれないが、私には理解に苦しむ ",
      "世紀のハッタリ合戦☆パンク侍に砕かれたー！\n パンク侍、見たよ観たよー！パンクな一日をぶっ飛びながら楽しみました。芥川賞作家・町田康氏の異色時代小説。綾野剛さん主演、宮藤官九郎さん脚本、石井岳龍監督のメガホンで映画化。どうなることやら？と思っていたけど、まあ〜ぶっ飛んでいましたね〜江戸時代を舞台に、隠密ミッションをめぐって繰り広げられる男たちの腹の探り合い。美女をめぐる恋の行方。そして謎の猿将軍が明かす驚がくの真実。超人的剣客にしてテキトーなプータロー侍の主人公・掛十之進。綾野さんが挑む活劇、カッコいいやら悪いやら。それにしても村上さんとの絡みは笑った。北川景子さんは眩しい美しさ。真顔で腹ふりダンス。融通のきかない将軍に東出さんが笑える。猿と仲良し、國村さんと公園さん。振り切れてる染谷将太さん、渋川さん。クドカン台詞が回る回る豊川さん。永瀬正敏さんは特殊メイクで猿将軍。それと、破茶滅茶なシーンに流れる永瀬さんのナレーションがとーても心地よい。そして、オサム役の若葉竜也さん！噂に聞いた名演技。私は、オサムに笑ってオサムに泣いた！ちび玉三兄弟の底力をみせてもらった！クドカンは本作でクドパンになり、石井監督ならではのBGMも最高です！感覚ピエロの「夜のスピード」がエンドロールに流れ、心にきしんでいるカオスを幻想的なサウンドとメロディで包み込む。えーーっ！？そう来たかーー！のエンディングにあっけに取られる私。あの双子の台詞がもう一度聞きたい！なんだかモヤモヤするから、また劇場へ通ってしまう中毒性。真面目に生きろ！適当なことをすると、十之進になっちゃうよ〜という寓話かな。「パンク侍、斬られて候」という台詞が胸に沁みる映画だった。 ",
      "心せよ、サナダムシが湧きますよ❗️\n クドカンらしいケイオスなストーリーとキャラ立ちまくりのキャストが楽しかったです♪特に永瀬＝デウスがシーザーにしか見えなかった(笑)あれだけやって人間をも蹂躙したはずなのに、途中退場って何？(笑)アクションのセオリーとしては集団バトルの後はタイマン勝負かと思いますが、個人的には綾野🆚デウス戦が見たかったですね。ラストの北川景子は多分皆さん「ああ、やっぱり･･･」と思ったハズ。もうひと工夫欲しかったですね。男目線ではもっとお色気シーンが欲しかったかな。綾野の尻だけではどうも･･･(笑)モノ凄い念動力者も登場しますが、飛んで来る矢は止められんのかい！って(笑)ミステリなのに超能力者を２人も登場させた東野圭吾の某作品よりは全然マシですけど。時代劇なのに現代的なギャグをカマせた点は「忍の国」、SF風アクションは「GOEMON」を彷彿とさせました。色々ツッコミどころはあるけど、迫力はあるのでスクリーンでの鑑賞向きだと思います。 ",
      "期待しすぎてしまった...\n 「狂い咲きサンダーロード」や「爆裂都市」の石井監督が、町田康の原作をクドカン脚本で映画化。パンク好きにはたまらないメンバーでの映画化だけに、原作を読み返し、「爆裂都市」をZeep Tokyoでの爆音上映で復習し、この作品にしっかりと備えて観に行った。しかし、期待しすぎてしまった様だ...ストーリーや世界観は原作通りで流石だと思った。しかし原作の個性的なキャラ達を流石に2時間ではしっかりと描ききれなかった印象。素晴らしいスタッフと役者が集結したのに凄く勿体なく感じた。そして原作にあるボブ・マーリーのone loveのくだりは描いて欲しかった。他にも原作にある素晴らしいシーンが描かれてなく勿体なく感じた。それでも大スクリーンで聴くエンディングのアナーキーインザUKは間違えなく最高だった。 ",
      "クドカンに釣られてもぅた\n  2018年映画館観賞90本目‼︎クドカンらしくもありらしくも無く...予告は面白そうだったので楽しみにしてたのですが...後半キングスマンみたいに花火で爆発...うぅ〜キムタクの「無限の住人」の時のようなキャラ死にの勿体無さを思い出しました。しかし北川景子は美しい‼︎ ",
      "馬鹿は馬鹿を呼ぶ\n  ツッコミどころは満載だけど、この監督の世界観は好きなので、満足です。確かに好き嫌いが分かれると思いますが、合わない物を無理に理解する必要はありません。人生に意味を求めても無意味なように、パンクに意味を求めても無意味なのです。ただ宇宙のカオスを楽しめば良いのです。特に國村隼さんが猿回しになった途端に、とても優しい表情になって、本当に猿が好きで孫を可愛がるような顔になってたのが、素晴らしかったです。良いものを見させてもらいました。ただ一日のサービスデーに見たからか、客層が悪かったのが、ちょっと残念でした。よって星１個減点です。いちいち大袈裟に笑ったり、デカい声でツッコミ入れるイタい女性が居て、迷惑でした。見てる観客もカオスでした(笑)。 ",
      "なんだか、さめる。\n バカな人が、バカの為に作ったおバカな映画みたいにすれば、良かったのでは。いちいち説明が入るので、なんだか、さめる。 ",
      "おもしろくなかったぁ❗\n どんな笑いを誘発してくれるのかと楽しみで観たけど、、、、最初、チョコチョコとフッと笑ってしまう場面はあったけど、話しの内容は最悪でしたね。やっぱ、マンガはマンガで見てる方がよいのですね。 ",
      "え？\n クドカン作品だし出演者が豪華だし期待して観ました。でもまったく意味が分からなかった。景子ちゃんが綺麗だったなーという感想くらいしかない。クドカン、どうしたの？という感じ。お金返して欲しいです ",
      "つまらん\n 途中から眠くなりました。全然笑えん ",
      "好き嫌い別れる映画\n 好き嫌いが分かれます。私はもう一度見たいし、大きなスクリーンで見て欲しい。見たことのないジャンルだし、とても演劇的な感じがするのはクドカンだからかも？受け付けない人は全くダメかと思います。 ",
      "笑って笑って楽しかったけど\n 爆笑、爆笑のコメディ時代劇だった正論しか言えない殿様と、権力争いをする家臣そして、そこへふらっとやってきた浪人の掛十之進と、なぞの信仰宗教殿は頭が空っぽで、家臣は権力闘争にしか興味がないそのせいで、村人たちは貧しくなり、信仰宗教に救いを求めるようになるその中で、誰にも属さない浪人の掛十之進は、ちょっとした騒ぎを起こすつもりが、国を巻き込む大混乱に発展してしまうところが、何の策も打ち出せない殿様は、思いもよらぬものに助けを求めるようになる…殿は家臣の操り人形で、村人たちは神にすがるなら結局、政治なんて、猿がやっても同じなんじゃないの？？というパンクな皮肉の込められた作品かなりゲラゲラ笑いながら見たし、面白かったんだけど、私としては、登場人物が多過ぎて頭の中が整理されないまま観終ってしまった感じだったそれも、この映画の良さなのかもしれないけど、イマイチ心に残るものがなかったのが残念 ",
      "痛い目を見ますよ\n 夏フェスに猿が乱入して、なんだこれー！みたいな…町田康の原作にかなり忠実。最後のほう石井岳龍監督なりの演出が見られた。クドカン脚本だからって痛い目を見ますよー ",
      "不本意二無念\n 石井聰亙あえて聰亙、INU、忠信、永瀬、KEEとこれだけの人物を揃えたからこそのPUNK映画。この面子だからこそ邦画でベタな選曲とも思えるピストルズの「Anarchy in the U.K.」も素直に受け入れられるさすがにエンディングロールで流れた時はテンション上がった。これぞPUNK映画の初期衝動「狂い咲きサンダーロード」に「爆裂都市 バースト・シティ」のようにとは言わないが「ELECTRiC DRAGON 80000V」並なイカれた何かを期待したが全然違うかも？だがまるで「五条霊戦記 GOJOE」を観た時の全くもってツマラナイ感が満載で愕然と。ナレーション及びセリフでの説明が有難迷惑で笑える場面がワザとらしく宮藤官九郎はこの映画界に生きるPUNXたちと肩を並べられないテレビドラマの脚本だからこそで映画には向いていないと思う。渋川清彦の出演シーンが意外と多くてそこは良かったが他に褒める所が無理矢理にでも見つからない。 ",
      "綾野剛の尻！\n  卒爾ながら、感想を述べさせていただくと、原作が激烈に好きなんですけど、映画は、悪くないという印象でした。撮ったシーンを削りに削ったけど、それでも長くなってしまったような感じ。逆に言えば、町田康師の原作が映像化し得ない領域に達していたということでしょうか。欲を言えば、原作にある、テレビや映画の時代劇へのオマージュを描いて欲しかった🤣です。あと不満な点は、キラー・センテンスの「宇宙が砕けますよ」のシーン、迫力というか凄みが足りなかったと感じました。何にせよ、綾野剛の尻。永瀬正敏の語り。必見です。 ",
      "これぞクドカン映画\n ですがクドカン映画が興味あるかないかで評価がわれると思いますね。個人的にはどハマりです ",
      "そのお金、映画『かぞくへ』に注いで！\n 開いた口が塞がらない。パンクってああいうものなの？宮藤官九郎さん、好きですよ。でも、来年の大河ドラマ大丈夫かなって心配になりました。世間と乖離しちゃってませんか。今年、自主制作で心を打たれた『かぞくへ』という映画を見ました。この映画に、今日見た映画の何分の一かでも譲ってくれたらって思いました。みんなで本当にいい映画を育てませんか。 ",
      "想像通りの想像外\n 原作、脚本、監督。一筋縄ではいかない三者の宇宙的融合。わからないものをわからないまま評すると、こんな感じでしょうか(笑)ともかく、一般商業主義的ではないこういった作品が鳴りを潜めていた時代があっただけに、大歓迎でございました♪演者たちも楽しそうだし、観客をおいてけぼりにする感じもナイス。dTVさんありがとう！でした。 ",
      "最悪\n ギャグ満載だが、話はくだらない。人によっては面白いと思うはず。 ",
      "微妙\n 前半は割とテンポよく、クドカン的な笑いもちらほらとあり、割と観れたが、中盤以降は油断してると寝ちゃいそうな冗長な映像も。オチも、あーそうでしょうねぇ、みたいな感じで意外性なし。よほどヒマなら、みたいなデート映画。 ",
      "サル\n う〜ん…好みが分かれる映画だと思います。私は最後まで入り込めず、少し長く感じてしまいました。茶山の登場シーンと、猿の絶妙な表情は面白かった！豪華な俳優さん達が弾けていました。特に染谷将太がすごかった…笑パンクってなんだっけと思いながら見ていましたが、何も考えずに笑える映画は久しぶりに見ました！ ",
      "クドカンって感じ\n  途中、喋る猿がでてきたあたりからだんだん理解出来なくなったでも、最後はやっぱりそーゆー感じ？で終わった映画でした。？？？な部分はあったけどそれまではめっちゃ面白かった！出てくる人達のくせが強すぎてテンポよく面白くて映画館にちょこちょこ笑いが上がってました(笑)結構好き嫌いがわかれそうな映画かなーって感じだけど個人的には好きでした ",
      "後半きた。\n 前半かったるくて滑ってんな～だり～な～役者の空元気上滑りしてんな～所詮エイベックスやしな～石井ソウゴも年やな～１３０っぷんもいらんてながいわ～。とおもてたが後半戦闘シーンは目を見張った。猿と原ふりの乱闘は見たことが無い映像であった。アシッドな映像も見られた。戦闘シーンにあって登場人物は皆さめており諦めている。猿のボスの諦念は何だろうか。綾野は何処にも属さず戦うわけだが結局無様に死んでゆく。それがパンクだと言いたいのか。綾野は人を切るのが様になる。ドキドキした。 ",
      "ぶっとんでる！\n 現代の言葉や話し方がガンガン入ってくる妙な時代劇。話の筋なんてあるようでない。説明不足でよくわからないシーンも多数ある。とにかく妙な台詞回しと演技を楽しむ映画なんだろう。特に豊川悦司や北川景子、浅野忠信等の演技が気に入った。後半のアクションも意外にも迫力があって楽しんでしまった。変な映画だけど、ダメな映画かもしれないけど個人的には好きってやつだ、これ。しょうがない。気に入ってしまったんだもん。 ",
      "日経新聞の評価が良かったが\n 何故か？日経新聞の評価が予想外に良かったので、見に行きました。が、・・・・・・大きく期待外れ。書いてあること外れまくりとはこのこと。北川さんは綺麗だが、いつも以上にはとは？案外この新聞の評価は信頼していたのに大きなショックでした ",
      "こりゃ、賛否あるだろうな(笑)\n 前半はクドカンの世界。後半は監督の世界。…って感じだったかな。時代劇(あくまで“時代劇風”に)なんだけど、台詞は横文字入りまくり(笑)時代劇風味とはいえ、やっぱ銃撃バンバンよりチャンバラの方が、よりパンクっぽい。猿も、この時代設定だから活きる。でも、やってることは今っぽい。ここのギャップが、私は面白かったんだけど、賛否はあるでしょうね。後半は、正直ワケが分からないことになって、それでもかろうじてストーリーが続いていく…オープニングから終始、半笑い状態。ニコ、ではなくニヤリ、でした。私は、この映画大好き。東出演じる殿様みたいな人が観たら、ただの猿まわし劇場にしか思えないかもしれないから、人にはなかなか薦められないな(笑) ",
      "ちょっと\n 95本目。上映時間が長いから、観るかどうか迷った。ファーストデイで混むだろうから、イヤだし帰ろうかなと思ってたんだけど、あれ空席だらけ、ラッキーだなと。一癖、二癖あるのは覚悟してたし、とらわれちゃいけないと思い観てたけど、俺には合わなかった。それなりに公開劇場数はあると思うんだけど、どうなのかな？ ",
      "好き嫌いが激しく分かれる作品\n 見る人によって超傑作なのか超駄作なのかどちらかに分かれる作品だと思います。自分は超駄作に感じました。最高にぶっ飛んでいてネジ１本外れたイカれたテンションの高い作品だと思いますが、そのベクトルや波長が自分には全く合わず前半はまだしも後半はあまりにも退屈過ぎて心の中で「この映画早く終わってくれないかなー」ってずっと思っていました。ガキの使いのハイテンションベストテンみたいなノリの究極のおバカ映画です。こういう映画の配役って江頭2:50とか良くない？総合評価は2.5くらいが適切だと思います。あと、超人的幻覚とか超人的健脚って言っているのかな？、と思っていたら超人的剣客でした。オサムってザ・ぼんちのおさむちゃん？ ",
      "ゴミ映画。日本映画をナメてるのか？\n  「パンク侍、斬られて候」鑑賞。＊概要＊イカれた時代劇。＊主演＊綾野剛＊感想＊酷評レビューです。いつもより過激なレビューとなっておりますので、ご了承下さい。m(__)mあぁぁ～！頭痛い～すっげぇ～頭が痛い！何でこんなに頭が痛くなったのか、それは勿論、このクソ映画を観たから！！今まで見てきた邦画の中でダントツに酷い！ゴミ映画！見る前は嫌な予感がしたんだよなぁ～案の定、やっぱり駄作でした！どうしてこんな映画を観ちゃったんだろ…(^^;　自分が情けない…もうね、中身がめちゃめちゃなんです。クドカン節炸裂しているが、自分は全くハマらず、話のテンポは良くて、綾野剛、北川景子、染谷将太、東出昌大、浅野忠信、豊川悦司など、豪華キャストですが、皆さん、頑張ってたけど、理解不能。特に染谷将太と浅野忠信の演技が凄まじく、完全に壊れてました。日本の時代劇をパンクや、スラムや、猿やら、どこかの作品の要素を引っ張り出したようなイカれた描写。日本の映画をナメてんのか？めちゃめちゃすぎて、話が全然入ってこない！個人的に違和感というか、腹が立ったのは、超能力が使えるマサル。バカなキャラクターとして登場してるみたいですが、どうしても「病気」にしか見えないし、全然笑えない。銀魂みたいな笑いでお客さんのウケを狙ってるようですが、全然笑えない！スベってます。むしろウケてるのは、作り手の方じゃないか？内容も全然理解できないし、意味不明。汚い、うるさい、下ネタのオンパレード。最後もよくわからん！日本の邦画、時代劇を完全にナメてる史上最低な映画です。完全にイカれた時代劇。これがクドカン流なのかもしれないけど、これは全然ダメ。久しぶりに怒りました！！ ",
      "おバカ映画じゃない\n  綾野剛さんの「超人的」身体能力と演技力を堪能した。すさんだ感じが似合いすぎ。ワルさ、色気、少年ぽさ、卑屈から蛮勇まで、主人公の多面性を表現しきった。登場人物がみんな、笑える欠点をさらけ出し、それぞれの卑小な利害に突き動かされる中で、カオスが生まれ、誰も責任をもって対処しないうちに、制御不能な怒涛のうねりとなる。俳優陣がみな覚悟を決めて、役を生き切り、見たことのない世界を作り出したと思う。映像、音声の技術もすごい。原作の独特の文体についていけず、約10ページで挫折したが、セリフにしてもらうとわかった。脚本最高。映画で見られて、今の社会に流されて生きることの危険性が伝わる作品だと思った。猿に「でうす」の名と秀吉なみの風格を与え、危機に際して誰よりもまともな振舞いをしたように見せながら、事態を収拾することなく退場させた意図は何か、まだ考えつかない。北川景子さんの美しさと踊りのうまさ、終盤の演技にはしびれた。きれいなだけだと思っていてごめんなさい。 ",
      "本当に内容がない映画\n ドコモの宣伝がうざい。これを機会にdTVとか他のサービスもって。見る前から萎える。作品はというと、ある意味パンクしている映画かもしれない。（中身が入っていないという意味で）。クライマックスは非常に痛快です。そこまでの80分は寝ていてもいいかと。。やっぱり宮藤さんは脚本だけの方がいいですね。監督にはまだ早い。あと ",
      "あらすじが読めない(//∇//)\n 面白かったですがかなりおふざけ映画かな〜ん〜でしたね ",
      "間違いなく今年1番\n 個人差があるかもしれませんがわたしのツボどストレートだってので終始笑っていました。役者の演技が生きている作品だと思います。 ",
      "支離滅裂を、そのままとるか味があると見るか\n 最近の官九郎の脚本は、流れやシナリオを無視して、映像として笑えればいいというスタイルを貫いてるので、いつも通りの官九郎節を許せるかどうかに尽きる。振り切れすぎた映像、意味のなさないシナリオと演出の連続があまりに度をすぎていて、本気で監督の薬物検査を警察に申し出たいほどで、まともに考え出すとイライラが止まらないので、脳内稼働率は極端に落として、眠っているくらいの心持ちで画面を眺めるくらいが良いだろうと思う。まあ好きな人は好きなんだろうが、嫌いな人はとことん嫌うだろう的若気の至りの塊的映画、楽しめるかどうかはもはや個人の天賦の才に尽きる。 ",
      "観る価値なし\n つまんない。内容が支離滅裂すぎて理解できないし、たぶん理解させようとしてない。気分爽快のアクションがあるかと思えば、それほどでもない。逆に猿が大量に爆発するシーンは胸糞悪い。 ",
      "映像も登場人物もストーリーもはちゃめちゃだけど、不思議と成り立って...\n 映像も登場人物もストーリーもはちゃめちゃだけど、不思議と成り立ってるwwぶっ飛んだ系のコメディ苦手ですが凄く楽しめた。綾乃君の美尻と染谷君のゆるボディ堪能した★ ",
      "なんだこれ？\n 夜遅い時間帯だったのもありますが、映画が終わったあと、何人か寝てる人がいた。自分自身も笑えないコメディ映画を見てるようで、途中で帰ろうかと思ったぐらい。そのせいか、とても時間が長く感じた。松本人志の映画を面白いと思える人にはいいかも。 ",
      "浅野忠信の演技で一番はまっていた\n 本人は平穏を望んでいるのに信者が勝手に代弁して状況をカオスにしていく。その傍から見たら読み取りにくく、半分生贄になっている状態をよく表情だけで表現していたと思う。元々浅野忠信の演技は何を考えているか読み取りにくく、そこをもてはやされていたが、今回はそんな自分を自虐的に演じていて、今までで一番のはまり役だったのではないだろうか。映画が言いたいことは自分がユニークだと思いこんでいる人々がエゴ押し付けて付和雷同している様を暴いて、そんな救いの無い現状こそがパンクなんだとしているとしているところ。後半については、文章や漫画表現ならば超現実描写として成り立つが、CG実写としてやられると引くところも結構あった。ただ、エンドロールのアナーキー・イン・ＵＫを日本の闇に満ちた人形劇の映像と共に流したところで全部許せた。 ",
      "時間とお金の無駄でした\n ネタバレなしで見たいタイプなので、原作未読で鑑賞しました。もしかしたらそれが間違いだったのかもしれませんがけれど本当に、時間とお金を返してほしいレベルの内容でした。訳がわからない、合間合間のナレーションや文字で冷める…予想を裏切られ続けたけどラストのあれは予想通り、オマケに猿の○○シーンの演出で凄まじく気分最悪。ウーン。役者さんの演技自体は良かったのと北川さんの美しさで加点しても１．５点です。深い映画なのかもしれませんが、なんですかね。考える間もないというか。唖然というか。私が見たいと言って友人と行ったのですが、終わった後友達の苦笑いを見て思わず「ごめん」と言いました。 ",
      "後半の狂いっぷり素敵\n いやー、久しぶりに狂った映画みた！永瀬正敏と浅野忠信の久しぶりの共演もうれしかった☺️ ",
      "滑りに滑り、滑りまくる\n 『狂い咲き』『爆裂都市』を撮った石井監督の新作なのでそれなりの期待をして公開日朝一で見たのですが、、これはさすがにダメでしょう、、とにかく始まってから、滑りに滑り、滑って終わった。感じ。最初の一時間は登場人物が喋りに喋りまくり、勝手にずっとごちゃごちゃやっていて話が全く前へ進まない。話はやや進むのだが、台詞、ギャグ、説明台詞に満ち溢れていて、キャラクターたちの行動（アクション）としての見せ場が一切ないからテンポが悪い。そして間がこの映画には全くない、なぜならナレーターまでもが話にひたすらツッコミを入れる為、客をおいてけぼりにさせるし、考える暇もない。そしてこれは本となにも変わらない。あんなに字で毎回包まれる映像と、あそこまで喋る登場人物、そしてテーマも登場人物が話してしまうので実写化する必要はあったのか？後半の猿のシーンも迫力は確かにあるし、石井監督の振り切ったビジュアル演出も凄いが、そこまでのビルドアップが全然ない為（特に主人公がなぜあそこまで人を斬らなきゃいけないかに説得があまりない）観客が受ける衝動は０に近い。とくに「俺は〜パンク侍じゃ〜！」なんて突如言うんだけど、パンクについて劇中何も話してないから唐突感は絶えない。いろいろ書きましたが、ハッキリ言って全体的に本当にダサい演出とビジュアルに飽き飽きさせられる２時間でした。 ",
      "全く合いませんでした\n 意味がわかりませんでした。一般向けではないです ",
      "世の中こうなのか？\n もう、見事なまでにみんな自分の事しか考えてない、、となると世界はこうなると、、実世界でもアナーキストは日本の大杉栄もそうだったけどほぼむちゃくちゃだし、こんなもんじゃないの？ ",
      "史上最低\n 最初から笑わそう笑わそうとしているのが逆に笑えず。美しい北川景子さんが踊るのと、可愛いお猿さんが観れたのが良かった。原作読んでからなら意味がわかるのかもしれませんが、私は無理でした。ちなみに花火的シーンは凄く嫌でした。 ",
      "に気分が悪くなる映画\n 原作未読。正直よくわからなかった...。現代の言葉とコメディ要素がいっぱいの台詞や技。笑わせたいんだろうけど映画館内に笑いはまばら。いい俳優さんがいっぱい出ていたのと永瀬さんていい声だったんだなって事で2点。見た後に気分が悪くなる映画だった。 ",
      "面白くない\n 中盤あたりまでコメディ映画、ただ全くではないが笑えない、ご都合的な演出や見てる側に説明してる感じも嫌い。終盤は摩訶不思議な世界観だが、中盤までの雰囲気からガラリと変わるからついてけない。もう少し脚本をちゃんとして欲しい。 ",
      "出だしは、笑えましたが、\n 段々と、クドいなーと感じてしまいました。ちょっと残念です。 ",
      "予想の斜め上\n 原作未読故か、後半の展開が全く予想できませんでした。良くも悪くも。明確な答えが示されるタイプの作品ではないので、そういうのが気になる人はやめた方がいいかも。自分はちょっと付いていけませんでした ",
      "思ってたよりぜんぜん面白い\n 言ってはなんだけど思ってたより面白かった。そうか脚本はクドカンだもんな、と思い出したように気づくそのエンタメ的包容力。前半、しかしそれがあってるのかあってないのかわからないくらいに読めぬ落ち着かぬ編集となんだかぬるい音楽だけどそれが妙にくせになってくる。予告編でみたCGに危険なかんじはしたのだけど、それをとやかくいう内容ではなかった。要はバカな話だ。それに対する俳優陣の良さが非常によく出ていた。まったく意外なのは北川景子の覇気のないすました踊りに魅力されてしまったこと。 ",
      "最近面白い映画多かったから\n 終始面白さとくそさが紙一重な展開。少しずつくそさが蓄積して、最後の方がよく分からんかったので、ちょっと評価低めです。 ",
      "時代劇にする必要があったのか？\n 役者の演技は素晴らしいが、私にはあまりハマりませんでした。既存の枠外な演出な為、評価は分かれる作品だとは思いますが。言葉遣いが今風で、江戸時代？をモチーフにしているのにギャップがありました。言葉遣いはその時代に合わせたものにした方が作品としてはまとまったとおもいます。そさて、あまりに短絡的にストーリーが進むので・何故今このキャラはこの反応をするのか？・こんな事を言うのか？をしっかり理解できますが、人はそんなにバカじゃない。。それ故に、個人毎の人間描写が少ないのも相まって、カオスすぎる設定に、自分がどのポジションで観たらいいのか掴めませんでした。 ",
      "笑いが続く！\n テンポが良くて、面白かったです。誰が語っているのかっていうのも、意外すぎて笑ったしそれがそこに繋がるんか～みたいなのも分かると面白かったです。ただ見終わって得るものはあんまりないかな🙄でも、笑いたい人にはおすすめできます。ちょっと汚いとこも多々ありますが私は耐えれました😆 ",
      "よく分からない\n クドカンの脚本なので、期待して見たけれど、観ていく内にどんどん意味不明に、なっていく。今年一番笑えない作品 ",
      "面白いところはあるがよくわからない人にはわからない！！\n 深く考えさせられるシーンやホッコリするシーンがありよかったと思います^_^ですが私にはすこし意味がわからなかったです(>_<)俳優陣、脚本家、とても豪華だったのですが…映画公開前から期待しすぎてしまったせいです。豊川さんの演技は最高に素晴らしかった！綾野剛さんも^_^さすがクドカンですね！！クドカンワールド全開でした^o^ ",
      "置いてきぼり…\n 咀嚼できなかった…。 ",
      "パンク⁇\n パンク‼️ パンク‼️ パンク‼️映画のセオリーも、時代も、登場人物も、何も間もパンク‼️分かる迄、観なくては。 ",
      "まだNovelizeの読書は当然ですが…（本文に続く）\n （タイトルからの続き）此作品（このさくひん）は…太秦（京都市）に在って実際にいらっしゃった斬られ役の方（名前はイニシャル（HS）卿さん）の話を町田康先生が取材されて書籍にされたものの映画化では…。費用と時間の余裕が噛み合えば…来館観賞させて頂きます…。 ",
      "全員キャラが濃い！\n キャラが濃い！キャストだけじゃなくて監督、脚本家と、個性派しかいないじゃないですか！個性派のスタッフ陣と実力派俳優が集まるとどうなるんだろう？って試写会行くまで思ってましたが、その答えは、、全力でふざけた、ぶっ飛んだ作品ができていました、笑(監督が言うには、真面目に作っていたそうです。笑)内容は説明し難いものでしたが、綾野剛の殺陣が格好良かったとだけ！ ",
      "頭ぶっ飛ぶ映像ドラッグ体験！パンクの名に恥じぬ傑作！\n 傑作。これは傑作！！クドカン節炸裂の会話劇に、パンクな画作り！爆笑していたのに、途中から急に笑うことを忘れ、口のあんぐりあけているうちにラストシーンまで連れていかれた。超絶エンターテイメント映画であり超絶アングラカルト映画である。ここまで映画に振り回される体験はそうない。すごく気持ちいい。気持ちよすぎる！役者、音、演出、ストーリー、何を褒めていいか分からない。全て素晴らしいし、全て無茶苦茶だ。ただ体験として\"やばい\"。これを劇場で観られる時代に生きていることに感謝してしまう。くっそ面白い！くっそ気持ちいい！くっそパンク！初めてライブハウスに行った14歳の時のテンションになりました。恥ずかしいくらいに楽しかったです。 ",
      "まさに、今観るべき作品\n  試写会で見てきました。観た直後には、感想がまとまらない、表現できない、そんな作品です。賛否両論は当たり前、そんな覚悟を感じます。ただ、作品自体はテンポのいい会話劇でドンドン進んで行くので、意外と見やすいと思います。決め手はこのテイスト・正解感が好きか嫌いか、で意見が分かれると思います。個人的には東出、染谷がキャラにハマっててツボりました。 ",
      "役者さんてすごいな\n 試写会で拝見しました！それぞれの役者さんの良い味が十二分に発揮されている映画です。特に豊川悦司さんと染谷将太さんの演技は一見の価値ありです。パンク侍というだけあって、かなりパンクな映画だったと思います。セックスピストルズが主題歌ってのも納得！！！ ",
      "ここ数年観た映画でダントツに良かった\n 現代落語風に人間の業が入り乱れてめちゃくちゃ面白いです。作品としては三谷幸喜監督のものに近いですが脚本と編集が素晴らしく、芸人のコントよりも完璧な間を演出しています。後半は町田康ワールド全開になりますが新しい境地として観てもらって絶対に損のない作品だと思います。 ",
      "規格外\n 試写会で観ました。これは映画なのか？？映画としての感想は正直よくわかりません。ただただ、最高の体験でした！ ",
      "砕かれますよ！\n 最初から最後まで意味不明！でも、面白い！これは、観ないと説明不可能！ ",
      "キャストの演技に開いた口が塞がらない\n 完成披露イベントで観ました。キャストが豪華だなーくらいの気持ちで行ったんですが、まあ、想像の100倍は軽く超える作品でした！キャストの役者根性というか、本気で振り切った演技に感動、というか驚きっぱなしでした。これがパンクってこと？これ映画？！って思う人も出てきそうだけど、私は好きです。特に東出さんの演技（素？）がツボです。 ",
      "素晴らしい!!\n ストーリーが単純に面白い!　難しそうという先入観を持たないでみてください!!　宮藤官九郎脚本ですよ!?　笑えないはずがない!! ",
      "何も考えずに見るのがおすすめ\n クドカンワールド全開で話のテンポが良い！けど、考えすぎると置いていかれるかも…？何も考えずに頭を空っぽにして見ると最高に面白いはず！！！キャストも豪華だし一見の価値ありです！ ",
      "確かに\"宣伝不可能\"\n 綾野さんがコメントで「宣伝不可能な作品」と言っていた意味が分かった。確かにカオス…カオスすぎる…！でも実は、作品のテーマはシンプルなので、個性的すぎるキャラクター同士が織りなす会話劇がひたすら面白い。でもやはり内容は総じてカオスなので、\"百聞は一見にしかず\"な映画。 ",
      "見れば見るほどその魅力にハマる\n 試写で拝見。とにかく圧巻、圧倒、爽快！！！見れば見るほど、こんな映画見たことないし凄すぎて笑える。夏に向けて、夏だからこそこの爽快体験をすべきだ！！！ ",
      "イっちゃってる、いい意味で\n 石井監督の昔からのファンでしたが、今作は間違いなく過去イチです。個人的には浅野さんがかなりツボでしたね。染谷くんも怪演でした。これは普通の映画だと思って見てはいけません。というか、もはや映画の概念すらも超えたある種の別次元の『世界』の提示です。ボケっとしてたら初っ端から置いてかれます。天国とか地獄とか、宇宙とか深海とか、きっとそこにはあるのだろうけど実際には見たことはない世界。そこに訪れるつもりで見てください。余計なことは考えずに…。 ",
      "久々にインパクト大の邦画\n クドカンらしい楽しくて笑える脚本と、豪華キャストたちの怪演により、近年の邦画の中でも稀に見る意欲作だと思います。基本は笑える、楽しい映画でありながら後半の怒涛の展開とラストまで観おえた後の独特な読後感はこの映画ならでは。タイトル通り、全てがパンクな作品で映画好きの方もそうでない方にも楽しめるはずです。 ",
      "癖になる怪作！\n 芸達者な役者陣による、コミカルな演技合戦がスピード感溢れる展開で進んでいき退屈させない。主演の綾野剛の演技がぶっ飛んでいて最高。アクションが素晴らしい。もっと時代劇で観てみたくなる役者。終盤からの狂気かつどこか冷静な掛十之進こそ真骨頂。 ",
      "綾野剛ファン必見!\n #パンク侍に砕かれた綾野剛さんのぶっ壊れキャラ面白かったです! ",
      "中盤がいいけど、私は笑わなかった。\n  #パンク侍完成披露見た。2万通のうちの９００人。イベントのライブ行きたかったからDJが最高で座りながら揺れる。笑 偽造流行にアフリカフェス民族、言っちゃう、副音声猿人間加わる何故かさる、藩も全部切るというパンク侍でも結果辻切りされるー。パッパは白いのどこいったの？トイレ説がある。よくわかんない。まあパンクだから。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
