{
  "id": 345,
  "reviews": {
    "eigacom": [
      "将来の日本を見ているかのよう\n 　筒井康隆の「東海道戦争」という小説がある。有名な小説だからご存じの方は多いだろう。スラップスティックなので朝鮮半島の深刻な状況とは訳が違うが、読んだ当時は、日本が東西で分断されて戦うことになると、何がどのように変わるのだろうと、あれこれ想像したものだ。小説はマスコミの大衆操作と絡めて面白おかしく書いていたが、実際の戦争ともなれば、庶民にとっては大災害に見舞われたのに等しく、毎日が避難生活のように苦しいものとなるだろう。朝鮮半島の人々はよく生き抜いたものである。　考えてみれば、朝鮮半島の歴史もご多分に漏れず、国内での覇権争いと他国からの干渉や侵略、それに対する抵抗の歴史である。20世紀の初めころから日本も参加して、韓国併合などという無茶なことをしている。1945年の敗戦まで日本は韓国を植民地のように扱い、その後の朝鮮戦争で生じた朝鮮特需で大儲けして、高度成長の経済的基盤を得ている。日本は朝鮮半島の人々にとって、自分たちを蹂躙してきた国なのである。　その歴史を踏まえれば、戦後に大韓民国が日本と国交を再開したのは、大方の大韓民国国民の意に反することだったのではないかとも思われる。日本に恨みはあるけれども、経済協力を得たほうが国として得だという判断だったようだ。そのとき大韓民国は北朝鮮と戦争状態にあったから、日本は大韓民国を正式な政府として認め、北朝鮮を認めなかった。　そんな朝鮮半島と日本の歴史を知ってか知らずか、暗愚の宰相アベシンゾウはこれまで北朝鮮を散々政治利用してきた。曰く、北朝鮮は核兵器を開発している悪い国だ、日本に向けてミサイルを発射するかもしれないと叫び続け、時にはＪアラートなるものを鳴らして、住民にバカげた避難を強制したりして、いかにも朝鮮からミサイルが飛んできそうな雰囲気を作り上げた。すると、自分で考えることをしない日本の有権者はアベを支持し、選挙の度に自民党に投票して、その結果、日本は戦前のような国になろうとしている。　さて、本作品についてであるが、独裁者礼賛のパラダイムが都会から田舎まで、国の隅々に浸透していることがわかる。情報統制で他の考え方が入らなければ、教わったことだけを信じるのは当然である。もし北朝鮮がインターネットや他国のテレビ、書物を国民に開放したら、その瞬間に金体制は崩壊し始めるだろう。北朝鮮は国内的には情報統制をしつづけるしかないのだ。　まったく同じ意図を感じるのが、アベ政権が成立させた特定秘密保護法や、道徳の授業の科目化である。お国のために役に立つという考え方だけの人にしようという考え方で、北朝鮮とそっくりである。正常性バイアスで、日本は大丈夫と思っている人が大半だろうが、そう思っているうちに、インターネットが制限され、反体制的な言動が徐々に封じられるようになるだろう。弾圧され、あるいは暗殺される人も出てくるだろう。それは決して絵空事ではない。　映画のシーンが20年後、30年後の日本を見ているようで、なんだか底知れぬ不安を覚えた。 ",
      "巧み\n  ワンカットワンカットに監督の込めた意味を感じた。チラッという、大人のカメラ目線を、とにかく逃さない。笑作られたものであることを、色んなところに仕掛けてる。ただ、皮肉だけでない。同じ朝鮮の者としての、深い愛のようなものも感じる。美しい自然の絵。人はそこで生きるしかない。皮肉と、愛と、ユーモア。色々混じってると感じました。少し個人的な感想になりますが、私自身、色々と考えさせられました。現状維持でいいのか？うまく社会に、会社に、収まる。修める。そこに夢はあるか？それは本当の夢か？シナリオ臭い会話みな共産党の軍人じゃないのか？生活感のない生活空間。汚れ、チリ一つない台所。殺風景な居間。全部、借り物じゃないのか？与えられて生きている。自分で稼いでる人間の目じゃない。しかし、これは自分も同じでは？深読みし過ぎかもだか、それもまた真実。主人公のように話す人間は、話す内容も練習された借り物に見える。少しトリッキーな質問に、偽りの、取り繕った笑いと、誤魔化しのセリフ。就活の面接を思い出した。若い人に、子供に、そのあどけなさの中に、真実が見える。工場での異様な体操 飼いならされた、死んだ目…。自分も、会社の朝の体操の時、あんな目をしてるんだろうか。。。他人事じゃない。自分だって、丸め込まれてる。偽りだらけだ。会社に、社会に、国の教育に。借り物の日常に生きてる。与えられることで、失ってるものがある。とにかく、それをこの映画から受け取った。金。人間関係のしがらみ、監視。世間体、偽りの名誉。そんなもののために生きてる。模範解答ばかり言ってる、いい子ちゃん。それは自分も同じだ。”祖国”のため？置き換えてみよう。会社のために？親や妻、子のため？それは本当？本物？やり直すかな。ちょっと個人ポエムぽくてすみません。 ",
      "・保育園のちっちゃいクラスの子たちがポーッとしてて、歌も踊りもして...\n ・保育園のちっちゃいクラスの子たちがポーッとしてて、歌も踊りもしてくれなくてかわいすぎた・縫製工場でラジオ体操タイムみたいなシーンがあった。これもかわいかった。マネしたいな・女性の監督だからか、働く女性にスポットを当ててた気がする ",
      "目新しさがない\n 韓国出身の女性監督が、ドイツ国籍を取得して、北朝鮮在住の「一般人」を取材した映画。日本の場合、けっこう情報を得られているおかげなのか、目新しさはない。特殊なエリアである平壌だけでなく、地方農家や公務員画家、衣類工場の行員、学校の教師や生徒たちにインタビューしていく方式。全ての撮影対象は、北朝鮮が用意して許諾を取った場所や人物なので、本当の一般人かはわからない。ロシア人監督映画「太陽の下で -真実の北朝鮮-」みたいに、全部台本があって演技してないか？おまけに、この発言は本心なのか言わされていることなのか、光景はありのままなのか演出されたものなのか…？こちらの心のフィルターがあるのかもしれませんが、繰り返し「偉大なる指導者さま」という言葉が挟まると、見たままを信じるわけにはいかないよねぇ。真実と偽りの境界線がわからなくなりました ",
      "まさに不思議な世界\n 基本的に北朝鮮側が見せたいものを撮らせている映画なわけで、これが真実か？という視点は無意味かなと思う。だから「目新しい情報がない」という感想は正しい。そういう映画ではない。しかしこれが北朝鮮の「見せたい」暮らしなのかと思うと、外とのずれは著しいものなのかな、とは思った。プロパガンダ画、言葉の明らかな古さ。音楽。踊り。テレビの放送。そこには外からの風を拒絶したことで生まれる特殊な社会がある。出演者の統制された言葉は、現代日本に生きる私には奇異に映るけれど、彼らの表情にあまり嘘があるようには感じなかった。監督の視点はとても良かったと思う。プロパガンダと思われようと、こういう映画は必要だと思った。全然どうでもいいけど、北朝鮮でもGoogle Chrome使うんだね。登場したPCのOSはWindows 7とXPだった。 ",
      "ガックリ！\n 正にプロカバンダの映画である。これが真実だったら、何故命を賭してまで脱北するのか？そもそも、北朝鮮の今を、外国人が行って映画を撮れるのかと思っていたが、あにはからんやであった。「キューポラのある街」の頃、地上の楽園と囃され、騙されたのはこういう事だったんだろうなあ。次の、「ライバッハ・デイ」には期待する。 ",
      "「私はジャーナリストではなく、映画監督だ」\n という言葉が強く印象に残っている、監督来日トークイベント付き試写会で一足先に観させてもらった。近年報じられない日はないほどのお騒がせの国、北朝鮮。その国という面としての印象だけが先行する北朝鮮の実態に迫るべく、一般の人々の普通の生活を映した作品。率直な感想は、金一族の崇拝を除いては、まぁ世界広しと言えど、宗教政治経済の差はあれど、どこも人間の暮らしというものは同じようなもので、生きていくために働くし食べるために工夫するし、それを超えて夢も持つし、国（政治）同士の争いとは関係なく人々は仲良くしたいと願うし、想定内ではあった。もっとディープで泥くさくギリギリの内容を期待しただけに少し物足りなかったが、表題の監督の言葉に救われた。隠し撮りという手法もできたしもっと核心に迫る取材はできたかもしれないが、それは記者やジャーナリストの仕事であって、映画監督としてこういう当たり前の生活もあるというひとつのストーリーを魅せることが役目だと思った。それをどう受け止めるかは観客次第だと。その言葉に尽きる気がする。政治的問題意識を持ち北朝鮮について知りたいと思えば、自分で調べたり、そういった文献・ソースを探れば良いのであって、我々は映画という作品の観客であって、それを受けとめてなにを感じどう動くかが問題である。それが映画の役割であり、そういう意味で北朝鮮を色眼鏡で見ている人たちに改めて考えるきっかけを与えた本作品と監督の勇気と根気ある行動に賛美を送りたい。しかし、北朝鮮の人たちの金一族への崇拝は日本人からすると気持ち悪いぐらい酔いしれていた。一種の宗教だ。苦笑その思想をつくりだした政治と教育の歴史はおそろしい。金一族のお陰で生かされていると口を揃えて言う唯一の社会主義国。それも幸せのひとつの形か… ",
      "行間をどう読むか？\n 「北朝鮮は怖い、異様な国。この映画に登場する普通の人々は、北朝鮮が撮らせたお仕着せのウソ？」と身構えて観ることこそ、偏見かもしれません。先ず偏見を取り払って、その上で何を感じるかが重要です。とはいえ、熱烈に将軍様を称え、幸せを強調する人々、etc、やっぱり「変わってる？」感や違和感が、じわじわ伝わってきます。先ず「隠し撮りはしない」というコンセプトのもとに、北朝鮮側との合意の元に作成された「北朝鮮の庶民の現在」。それではお仕着せのプロパガンダ？との懸念はありますが、本来「映画」と「ジャーナリズム」は別のもの。北朝鮮の闇を暴く！みたいなジャーナリズムとは違い、監督が見たものを観てその行間を読み、どう感じるかは各々の観客次第、という種類の映画です。光州事件を題材にした「タクシー運転手」も合わせて観てみたいです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}