{
  "id": 348,
  "reviews": {
    "eigacom": [
      "お国柄が見られる結婚式という舞台\n 「最強のふたり」の監督コンビによる、結婚式を舞台にしたシニカルなコメディ。結婚式はわりとお国柄が見える舞台なので、それが舞台なだけで結構面白い。この映画ではフランスの、いわゆるブルジョワ階級の結婚式を描いている。主役はベテランウェディングプランナー、どこかのお城を借り切って夜通し式を行うという豪華なもの。その結婚式のために集められた連中がどいつこいつもクセのある奴ばかりで、式がむちゃくちゃになっていくというお話。いかにも鼻持ちならない金持ち風情な新郎、働いているのは多種多様な人種で移民も混じっている。テーマとして前面に押し出してはいないが、今のフランス社会がそこには垣間見える。監督は結婚式を題材にした理由を、金持ちも貧乏人も一堂に会する社会の縮図だからと語っている。映画が描く抱腹絶倒の笑いには社会に対する皮肉もたっぷり込められている。 ",
      "微妙な笑い、たまに爆笑。ウッドベースが目立つBGMが粋。\n 「最強のふたり」「サンバ」のエリック・トレダノ＋オリビエ・ナカシュ監督（兼脚本）による3作目。移民問題や所得格差などさまざまな社会問題や差別を題材に風刺コメディを組み立てる手腕は健在。ただ前2作は主演オマール・シーの明るいキャラが魅力の一部になっていたが、本作でジャン＝ピエール・バクリ演じるマックスは公私でストレスを抱え苦虫を噛み潰したような表情が長い。スタッフの勝手な振る舞いや雑な仕事でてんてこ舞いするのには同情するが、部下の女性と不倫している点が今一つ共感できないのは日本人的な倫理観のせいか…。シニカルなジョーク、おバカな笑いが散発的に続くが、気球を使った新郎のパフォーマンスの顛末には爆笑。また、イスラエル出身のジャズベーシスト、アビシャイ・コーエンによるBGMが効果的に響き、終盤のセッション場面での劇中曲も絶品。映画音楽担当は初めてだそうで、今後引っ張りだこになりそう。 ",
      "退屈\n 凶作のフランス映画の象徴私はフランス映画が嫌いでしたか？って自問自答したくなる映画。自分の時間を大切にしましょう〜シルブプレ ",
      "コメディ寄りのコメディ\n お客様の人生の大切な1日、結婚式のプランニング会社のトップである中年男性が主人公のドタバタコメディ。お客様に出す料理を次々つまみ食いするカメラマン、好きだった元同僚が新婦とわかって客のフリをする従業員、常識のかけらもない不潔なピンチヒッター、エゴが強すぎるバンドマンなどなど、無責任、不誠実な従業員たちに最初はイラっとするんだけど、そのせいで誰が可哀そうかっていうと、実は新郎もそれなりで、同情は不要。笑ってよし！「ピーターラビット」「パディントン2」に次いで今年3番目に笑ったかも。「奇人たちの晩餐会」「世界の果てまでヒャッハー！」「ボン・ボヤージュ 家族旅行は大暴走」など、フランスって時々こういう純粋コメディを作るんだな。 ",
      "何も伝わらず\n 全く興味の湧かない内容で何も伝わらず。終始楽しむ事が出来ず途中は退屈でzzz…時間もかなり長く感じた。2018-177 ",
      "だめだこりゃ\n  この映画は、「花嫁と花婿、そしてウェディングプランナーが、問題を抱えつつも愛すべきスタッフたちとともに苦境を乗り越え、無事幸せな結婚式を挙げるという話」ではありません。そういうハートフルな映画を期待していると、苦虫を嚙み潰したような顔で映画館から出てくることになります。この映画に出てくる人間関係はすべて破綻しきっています。ウェディングプランナーの社長の言うことは誰もろくに聞かないし、花嫁と花婿も愛し合っているように見えない、花婿はナルシストで自分を演出すること以外は全く頭に無い。スタッフも間に合わせの人間だらけで誰も熱意があるように見えない。コネで働いているものの仕事中浮気したりつまみ食いしたりしかしないカメラマンとか、不法労働の外国人とか…。そして、映画上の展開もすべて（意識的かもしれませんが）破綻しており、場当たり的です。それぞれのキャラクターの小ネタ的な見せ場はあるものの、映画としての物語がありません。人生とはそういうものだということなのかもしれませんが、個人的には、見て元気になったり爽快感を得られる映画ではないと思います。あえてそういう前向きな部分を挙げるならば、社長が破綻しきった会社を自覚して部下の女性給仕に責任を委譲し、女性給仕も自覚を持ち始め、会社が組織として再度立ち直りそうな予兆があったことくらいでしょうか。小ネタの合う合わないはあると思いますが、ハートフルコメディを期待していくと肩透かしを食らうかもしれません。 ",
      "人生は楽しい！って教えてくれる作品\n  生きていくことに前向きなることを後押ししてくれる作品。フランス的な？エスプリの効いた笑いがとても楽しい。主人公のマイケル・アイアンサイドに似た人（ジャン＝ピエール・バクリ）が凄く上手い。表情とちょっとした仕草で心情を巧みに表現していていました（\"心情を表現\"は二重表現かな？）終盤の嫌味なクライアントが気球と共に空に舞うシーンが最高！その後のしっとりとしたシーンとの対称として引き立っていました。俺も知合いの披露宴で新郎が一番目立つ演出に遭遇してビックリしたことがあるけど、この気球のシーンは皆んな馬鹿みたいにウットリしていて却って面白かった。フランス映画🇫🇷侮る可からず！ ",
      "眠いが、フランスらしい作品\n 軽妙なヒューマンコメディ。それなりの面白さこそ感じたものの中盤までは眠かった。フランス語のせいかな笑そういえば、最強のふたりも途中まで眠かったことを思い出した。上げ潮的な単調さがこの監督の特徴なのかもしれない。日本では眉をひそめられるようなエピソードが、平然と罪悪感なく描かれる。モラルが低いが他者に寛容なフランスらしさが羨ましい。(モラルが高いが寛容さが失われた日本とは対照的だ。) ",
      "まったく合いませんでした。\n 20分くらいから、ずーっとイライラしてました。ツッコミが少なすぎる。 ",
      "大人のコメディ\n 公私ともに問題を抱えた、中年の結婚式プロモーター会社の社長マックスが、古城を借り切って行う、ある結婚式の1日を舞台にした、コメディ映画。全般に軽い冗談レベルの笑いだけど、モンティパイソン風のちょっとブラックジョークが混じるところが、楽しい。事あるごとに部下の仕出かした問題に対処するマックスが、へこたれずに問題に対応して行く事に、日本の中間管理職として、拍手を送りたくなる。タイトルの「セラヴィ」は、「人生ってそんなもんさ」というニュアンスとのこと。日本語で言えば、村上春樹の小説の「やれやれ」が、ピッタリかと。問題が起きて、勘弁してくれよと思いながらも、「やれやれ」と思いながらも、やるべきことをやんなきゃなぁ、という感じ。常に前向きなのだけど、日本映画のような思いを内に秘めることもなく、かといって、能天気なラテン映画とも異なる、丁度良い加減のひたむきさだ。フランス映画でなければ、醸し出せない感覚だろう。残念ながら今回夜の部で観たのだけど、出来ればマチネーで観て、帰りがけ、明るいうちに一杯やりたい気持ちになった映画だ。 ",
      "ひどい。笑える。最後はほっこり。\n 自分を満足させることが一番大事！なフランス人の個人主義を極端にデフォルメした集団 (と、一部パキスタン移民)が作る、ひどすぎて笑える披露宴会場。プロ意識ゼロ。ホスピタリティは二の次。自己主張過多。スタッフもポンコツだけど、クライアントも可笑しい。突っ込みどころ満載で、小さく地味な笑いを繰り返した先に待つ大爆笑シーン。どうか前半を退屈と言わず、伏線を逃さず見ていて欲しい。フランス社会へのちょっとした風刺も効かせながら、最後はふんわり心温めてくれる。疲れたときにちょうどいい2時間です。 ",
      "日本と違う結婚式にちょっと驚き\n  お城を舞台にした豪華絢爛な結婚式で、そろいもそろってポンコツばかりのスタッフしかいない中、結婚式をプロデュースしたベテランウェディングプランナーが、どうやって切り抜けていくのかを描いたドタバタコメディ。まず驚いたのが、オールナイトで結婚式が行われる事。フランスの結婚式が、オールナイトで行われるイメージは無かったので、ちょっとビックリ。って言うか、始まるのが、夜遅くからだからなぁ。ヨーロッパの人って、宵っ張りなんですね。それと、国家憲兵が、アルバイトで？給仕をやる設定にもビックリ。日本ほど副業にはうるさく無いのかもしれませんが、それでもねぇ、国家憲兵が給仕なんてやるんですね？新郎も一癖あるし、主人公のマックス自身もプライベートに問題を抱えていて、この手のコメディにありがちな設定にもなっています。ところどころクスっと笑えて、中々面白いです。流石フランス映画と言う気分になります(笑) ",
      "良くも悪くもフランス喜劇\n 婚礼プロモーターのマックスが、古城での結婚式をアレンジ。挙式当日のドタバタを活写。彼のスタッフ達はみなそれなりにプロ意識はあるのでしょうが、所詮自分のことがとても大事で協調などは大の苦手。躾の行き届いた私達日本人なら発狂しそうな場面がこれでもかこれでもかと続くのですが、フランス人の扱いに慣れているマックスはそれらの難局をギリギリ切り抜けて行く...余りにフランス的な喜劇でした。ただ最後の最後で、その駄目スタッフ達が才能を発揮してマックスを底なしの窮地から救ってしまう「うっちゃり」もしっかり収められていて、ちょっとエスプリも感じました。やはりそこはフランス映画ですね。ところで原題は「婚礼の行方（Le sens de la fete）」と直截ですが、邦題「C’est la vie」は英語版と同じ。なかなか気の利いたタイトルだと感じました。 ",
      "タイトルなし\n ちょっと退屈だったけど、ラストだけは良かった！この退屈な感じは全てこのラストのためにあったのでは？ と思うくらいにはラストが良かったw ",
      "気楽に観れた\n キスシーン見てて、声出して笑ったの初めてかもしれません ",
      "痛快、爽快 ！？\n スタッフがまーザックリと言うか、皆イー加減？！良い加減？絶妙なタッチでウェディングの裏側を見せてくれる。一晩中騒いで祝うというから日本の素っ気なさが当たり前だとビックリ。しかもあんな新郎でいいのー？ナルちゃんにも程がある。そして、パキスタンだかの野郎どもがよく口にしてた、「フランス人はすごい」の揶揄もまたいい。 ",
      "文句無し！\n 久しぶりに文句無しの大傑作だと思った。見ている間ずっと幸せで、登場人物達みんなが好きで、ずっと続いてほしいと思った。伏線回収もお見事。スッキリ感半端ない☆終盤のクライマックスが始まった時点で後ろの席の人が笑いこらえてて、さらに無音になったときにそのこらえる声が漏れ聞こえてて、一層爆笑。映画館で見てよかった！★5かなと思ったけど、のちのち見返すかといえばそうではないから少し減らし。 ",
      "フランス映画っぽい\n フランス映画です。大人しめのドタバタコメディ。紆余曲折して最後は幸せ。新郎の何処に惚れる要素があったのかは謎。顔？新婦は綺麗だった。 ",
      "もう少し\n 他の方のレビューを見て、もっとコメディ色が強いものを期待して観てしまったせいか、笑いはもう少し…といった感じ。フランス映画なので、シュールさも期待しましたが、そこももう少し…といった感じ。ふつ〜に面白い映画でした。 ",
      "笑えるかどうかのさじ加減〜\n 笑えるドタバタフレンチコメディーで、「最強のふたり」のエリック・トレダノ＆オリビエ・ナカシュ監督の作品なので、かなり以前から楽しみにしていた映画。アメリカ的コメディーだとどうしても下やゲロになっちゃうんだけど流石にフレンチコメディーはもうちょっと上品で強烈な皮肉が込められてたりして今の世界状勢、難民や労働問題にも目を向けたまあ、楽しい映画ではあります。で、月に８本ほど映画館に通う中途半端な映画好き的には確かに笑えるし、最後はなんとなく良い感じで終わるので良かったのだけどこの手のドタバタものの場合、そのネタにどれだけ悪意が見えるか見えないかが笑えるかどうかの境界線だと思う。ちょっと考えが足りないお馬鹿さんが安易に何かをやってしまってちょうどその時に限って運悪く、何かが起きてしまってそういうことが重なってどんどん状況が悪くなって、さあどうしよう〜っていうのは笑えるのだけど、お馬鹿にもそれなりのちょうど良い加減があって「ここまで馬鹿だと、人、殺してしまうだろう〜」とか「ここまでイイ加減だと人間として破綻してるだろ？！」とかそのさじ加減によって笑いにならず引いてしまう事が多々ある。今回、沢山あったお馬鹿エピソードの中で私の価値観的にそのさじ加減を踏み越えてしまったエピソードが三つくらいあって、その中の一つがどうしても許せないため最後は「お前にそんなこと言われたくねーワ！！！」と、軽い怒りが湧いて来てしまった。（笑）で、そいつの事が１０時間経っても許せない〜〜だから星３個半くらいからマイナス１個ですわ。ラスト近くのある盛り上がるシーンでは何百年と建っているヨーロッパ的閉塞的な場所に響く新しい価値観のアレ〜〜今の時代に提示された一種の解決策提示なのかな〜〜にしても、あの旦那を選んだ花嫁はもしかしたら一番ヤバイ人かも（笑）＠もう一度観るなら？「ネット配信とかで、細部チェックしながら観たい」 ",
      "まあまあ\n まあまあ、面白い。まあまあ、退屈。 ",
      "良い映画\n やや混沌としたこのドタバタ劇は、夜から深夜にかけてのシーンが、素晴らしい。民族風の音楽が、寝落ちしそうになる頭を覚醒させ（笑）、心に残る名場面を産み出す。この場面があるゆえ、長く語られる映画となるかも知れない。＊\"爆笑\"というワードに引っ張られて観に行かない方が無難。あなたが、フランス語を背中のかゆい所まで届くほど理解していると言うなら別だが…。映画館での「間の悪い笑い」ほど不愉快なものはない。 ",
      "破綻\n 心の底から笑わせて頂きました。とても上品かつ際どい笑いで、最高に面白いです！なんといっても映像が素晴らしい！音無し字幕なしの映像だけでもたぶん笑えると思います。映像で語るとはこういうことかと感じました。しかし、そのセリフや音楽も素晴らしいのだから凄い！特に音楽は、個人的にとても好きなジャンルがフューチャーされていたのでとてもよかったです。(アップテンポな現代ジャズ風？)お弁当のシーンは本当に最高でした。もがくほどに崩壊して行く結婚式。主人公も含めて本当にろくな人材がいません。もし自分が同じ支配人の立場だったらと思うと、ゾッとします。それを完璧に前向きに、明るく未来を感じさせるストーリーに仕立てあげられています。最後は少し強引なまとめ方だとは思うけど、なんとなく許せてしまう勢いがありました。 ",
      "フランス版the有頂天ホテル\n これはホテルじゃなくて結婚式場の話だけど、ある結婚式の日の1日を描いた話。ここで働くいろんな人達が色んな化学反応を起こしてく。.特に最後移民の人達が演奏する音楽で皆が楽しむシーンはとっても良い。移民の人達がメインってのがなお良い。.でもあの新郎の余興はわりかしみんな感動してたけど、自分が花嫁だったらドン引きだな（笑）恥ずかしいからやめてくれ（笑）. ",
      "最後にはわかりますが\n 一応、人を使う立場の人間としては、身に積まされる事が多い作品ですが、結局、仕事というのは最終的には働く人があってのものであると言う事ですね。 ",
      "フランス人は遊びの達人\n パリで起きたテロ事件の後の作品ということで、見終わった後に笑いの要素を振り返りながらフランスの多様性や自由博愛の精神に思いを馳せました。ディレクター役のアフリカ系の女優さんがすごい美人で途中ストーリーが入ってこないぐらいでした。 ",
      "気持ちいい\n 98本目。気持ちいい作品。三谷幸喜の有頂天ホテルを思いだした。コメディのお手本みたいな作品なのかな？笑うだけ笑わして、最後に・・・。フューチャーワールドでモヤモヤしてた気持ちを一瞬にして変えてくれた。 ",
      "フランスの雇用問題\n  シネクイントで開催された試写会で観てきました。結婚式にまつわるコメディとして観に行きましたが、思ったより昨今のフランスの雇用問題が根底にある社会派な作品として考えさせられました。主人公のマックスは、人間的にクソだなと思うシーンがいくつもありますが、仕事に真摯な人間でもあるので、式の最中次々と起こるトラブルを解決すべく奔走します。長年の経験から解決できるもの（パイ作戦）もあれば、匙を投げたくなるようなトラブル（新郎が空中にリリースされたり花火が爆発した件）もあります。基本有能だけど恋愛が絡むとアホ化する右腕のアデルや、今作のポンコツ枠こと義弟と助っ人バイト（すべてにおいてポンコツ）に対するフラストレーション等、スタッフに対してキレるシーンもよくわかります。管理職が割を食うのは世界共通かと、哀しいコメディ要素を感じました。この映画を構成する重要な要素として、式場スタッフの人種がさまざまであること、雇用保険等は全員が完備ではないことがジョークとして使われるくらいだということ、マックスが昨今の雇用問題に怒りを覚えていることがあります。政府の手当の廃止、若者の雇用の不安定、外国人労働者への正常な雇用契約が結べない現状への不満をぶちまけるシーンがあります。こういった部分に日本の現状と重なってしまうところがいくつもあり、考えさせられました。同監督の「最強のふたり」はひねくれ富豪のフィリップと付き合いのいい楽天家なドリスにうまく焦点が当たっていましたが、今作は群像劇的な側面があるため、どこかの面では共感できても一人の人物や物語に没入できる感じとは違います。ただ、カメラマンと職場体験の学生のように、「古い人間が新しい世代から学んでいくことがある」という部分で楽しませてくれるのが、さすがトレダノ監督とオリヴィエ監督だと思いました。これから見る方には、自分の共感できる登場人物を見つけて、このとんでもない結婚式の裏側を楽しんでほしいです。 ",
      "フランス映画祭にて！\n  フランス映画祭にて主人公マックス良い雰囲気醸し出してたな中年の不機嫌おじさんが最高にはまってたな笑いどころ満載で、会場の人たちと大笑いしながら鑑賞したの楽しすぎた監督達の作る笑いはまさに万国共通ノリノリな気分にさせてくれて、ホッコリもさせてくれるコメディだけれど、社会性も訴えている作品監督ふたりが結婚式の裏方として働いていたこともあって、結婚式の裏側を描く作品を作ったみたい裏方で働く人の社会性の違いはコメディに向いてるとおもったらしい新郎役ピエールはフランスではかなり有名な方らしく、今作で悪役的な感じを演じてるけどそれもなんだか様になっててよかった監督ふたりと写真も撮れて大満足なフランス映画祭だった監督に「あいしてる！！」って言ったらすごい喜んでくれた！これからもふたりを応援したい！！！ ",
      "フランス映画祭横浜2018にて エリック、オリヴィエコンビは期待を...\n  フランス映画祭横浜2018にてエリック、オリヴィエコンビは期待を裏切らなかった。不機嫌で偏屈なジャンピエールは健在だったし、ジルルルーシュは相変わらずやりたい放題（笑）。脇役も豪華。そしてなにより、いけ好かない新郎が宙づりになるサプライズシーン（優雅に回転し、花びらを撒き、終いに飛んでいってしまう！のをうっとり見つめる新婦）が最高～～！！！　日本人には珍しく会場は大爆笑だった！バレエのような練習シーンがあそこに繋がったのかとか、時間が経つにつれいろいろ思い出し可笑しくなる。そして見事な演技で印象に残った新郎役が気になりだす（笑）。QAで「彼はコメディフランセーズのエリート俳優」と知り、納得！今後追っていきたい俳優リストに追加しなければ！最後に、今作はパリ襲撃事件の直後に撮影に踏み切ったそうで、両監督およびスタッフの勇気に拍手。 ",
      "クスッと笑えるフレンチジョーク満載\n 「フランス映画祭 2018」オープニングセレモニー&の上映会に行ってきた。クスッと笑える小ネタの様なシーンが満載。ポンコツだけど、なんとも憎めないキャラクターばかりで観ていて癒されました。こんなに笑ったキスシーンは初めてでした。気球のシーン、最高です！😊 ",
      "結婚式の裏側は爆笑に次ぐ爆笑！\n 楽しかったーめちゃくちゃ笑ったわーお腹抱えて笑った！！この作品は「最強のふたり」監督コンビエリック・トレダノ、オリヴィエ・ナカシュ監督の最新作豪華な結婚式を演出するスタッフの視点で描いたコメディ主人公のマックスは、妻との不仲に悩む中年ウェディングプランナーマックスがリーダーになって、かつてルイ13世が所有していたと言われる郊外のお城で結婚式をするのだが予想外のことが起きまくり…こうして結婚式を裏側から見てみると、料理とか、音楽とか、装飾とか、写真とか、演出もあってやらなきゃいけない仕事がたくさんある！それに、お客さんは「一生の中で最高の一日」にしようと思うから、どうしてもわがままになるとなると、スタッフもたくさん使うことになるしとなると、やはり不法就労者の問題も出てくるで、想定外のトラブルが起きて、その対策をしていたりどうしようもない新郎のわがままとか聞いたりしていてこちらもそんなトラブルを笑いながら見ているうちに「これが結婚式だ」ということを忘れてしまう豪華な食事を食べるのが目的なのか派手な演出が目的なのか…そのうち、結婚式の本当の目的はなんだったのーと思えてくるすると、始まりから終盤までゲラゲラ笑いながら観ていたところへ、不意打ちするように最後に感動のシーンが登場するその時初めて「あぁ、これが結婚式だよね」と実感させてくれて思わずホロッとしてしまうそこには、不法就労の人たちが、そこにいた意味もちゃんと描かれていて「どんな人にも、素晴らしい才能がある」と思える心温かい作品だった人と人が愛し合うのが結婚式であってそこはケンカしたり、いがみ合ったりする場所ではないのだギスギスした毎日を忘れて、思い切り笑いたい人にオススメの作品 "
    ],
    "filmarks": [],
    "coco": []
  }
}
