{
  "id": 349,
  "reviews": {
    "eigacom": [
      "若いね\n ここまで真っ直ぐな恋愛したことない。うらやましく、たった一度の若かリし頃を、もっと大切に満喫しておけばと後悔の気持ちも感じた。 ",
      "眩しすぎるキラキラ映画\n キャスト全員のキラキラっぷりに当てられっぱなしで、年は取りたくないなと素直に思ってしまった。眼福映画のつもりで気軽に見るつもりが、余計なダメージを受けることに…。内容的にはイケメン好き女子よりも中高生男子にこそ見てもらって、人生悔いのないようにねと是非アドバイスしたい作品。キャラ設定には好きずきあるだろうけど、(まりっぺのこじらせ具合は特に…）吉川愛ちゃん、恒松ちゃん、女の子全員とにかく可愛いのでそこもオススメしたい。男子キャラに関しては、恵ちゃん以外はリアルに周りにいる感じ。（あんなに精神年齢高そうなのに、イケメンでチャラい、でも本当はチャラくない…恵ちゃんだけはマンガ原作ゆえの女子の妄想キャラの印象。それにしても公開当時から改めて観たが(レビュー書いてるのは2019年3月）たった1年あまりで横浜流星に何があったのか、この頃は高校生にしか見えない軽い演技、ピンク頭の演技との違いにただただ驚き。）まっつんタイプは似たようなのが必ず１人はクラスに居たな…学生時代から相変わらず生理的に受け付けないが、中川大志がチャラさと、イケてる自分が陰キャラのまりっぺへの恋に酔ってるウザさ(すごく誉めてるつもり…)を出していて良かった。ただ、原作ファンからしたらなっちゃんの配役は納得いかないだろうな…。あそこまで寄せてないのには清々しささえ感じるが、4人全員イケメンだとそれこそ食気を起こしそうとはいえ、それでも他に居なかったのか??まっつん＆まりっぺカップルに完全に食われて、どっちがメインかわからないと感じたのは私だけでは無いはず。つよぽんに関しては、キャラクターに興味がなさすぎて、正直このカップルシーンは毎回早送り…。個人的には滝藤さん演じる先生の面談シーンの「そんな大学金の無駄使い」のくだりと、まりっぺのお兄ちゃんの「お前はホント面倒くさいヤツだな…」のセリフが好きです。時間の速さは残酷やな、あの頃に戻りたい。 ",
      "実写化にするべきではなかった\n 原作読みましたが実写化ではやはり原作がカットされて話が飛んで全然おもしろくない。やはりアニメのほうがよかった。実写化はやはり無理がある。原作が16巻まであるが映画は中途半端に終わってつまらなかった。羽柴役のEXILEの佐野ではやはり主役向いてない。演技下手すぎ。高校生向けの映画。くだらなかった。 ",
      "まりっぺのどこが良いのか。みんなもなぜあの子に優しくできるのか。 ...\n  まりっぺのどこが良いのか。みんなもなぜあの子に優しくできるのか。まりっぺの兄貴とまっつんのやりとりが唐突すぎる。それに、杏奈がどこにいるかもわからないのにプラネタリウムに直行って、なんでやねんって所々残念なところもあるけど、青春映画としては悪くなかったと思う。男子4人でプールに浮かぶシーンなど好きなシーンも多かった。僕もこんな仲間と高校時代を過ごしたかったなーって、素直に羨ましく感じることができた。佐野玲於が意外と演技上手い。けど、高校生にしてはちょっと身体がゴツすぎる、、、。告白シーンめちゃ良かったです。そして、吉川愛が可愛い！挿入歌や主題歌も良い感じ。ジェネやLDH系列起用じゃなくて良かった。 ",
      "愛される事より愛する事から始めよう\n 今のマスコミなんかではどうすれば愛されるかだけだから、本当はこの映画みたいに、まず、好きになるから、本当の恋ができるんだよね。吉川愛は十二人の死にたい子供達でブレイクしてるけど、この時から輝き半端ないです。主人公の男の子がイケメンじゃ無いから、余計に気持ちが同調するんだね。周りがイケメン、美少女だらけだけど、不思議と妬みや羨望の気持ちが湧かない。なんだろう応援したくなるし、輝きに見とれてしまう。セコセコとどうすればモテるか考えても愛は出てこない。誰かを好きになり、それを伝えたくて、その子の笑顔を見たくて、中川大志のセリフみたいに、負け戦でもやるしかないでしょ、この気持ちはごまかせないよ、なんて、良いんやなー、ゆうてみたいわ。何気に、カメラワークが素晴らしい。自転車と電車で振り向いた眼差しが応えられない。小細工抜き、裏切り無し、酷い奴無し、本当に清々しくて、それでいて、退屈しないし、感動も笑いすらある。横浜もみんな本当に良い奴らなんだろうな。最近、死にたいなんて考えてたけど、取り敢えずやめとこう。 ",
      "モテ高校生の日常。まりっぺのキャラがよくて恒松祐里がとてもあっていた。\n モテ高校生の日常。まりっぺのキャラがよくて恒松祐里がとてもあっていた。 ",
      "青春\n 原作未読で観賞。男子高校生達が主人公の青春ラブストーリーとして楽しめました。主人公のカップルよりも主人公の友達カップルの方が色んな意味で見応えあり。もう少し早くくっついてもらいたかったな〜 ",
      "内容が少し残念\n アニメを少し見て映画館に行けなかったのでレンタルで鑑賞しました。私は中川大志くんの大ファンで期待してましたがファンよりになってしまいますが主役？の佐野さんのストーリーより大志くんの恋愛模様の方が演技力もありもっと見たかった。あと高杉真宙くんのペアも見応えありました。どちらかのペアの方をもう少しメインよりにした方が楽しめたかな？演技力と言うより佐野さんはどうみても高校生役は無理がありました。ファンの方ごめんなさい。一度見たらもう見ないかなぁ？って内容でした。大志くん出てるのに残念(T ^ T) ",
      "原作は読んでないのでとても楽しめました。中川大志君がやっぱり良かっ...\n 原作は読んでないのでとても楽しめました。中川大志君がやっぱり良かったです！ ",
      "原作知ってると…\n 原作知ってる者の意見ですが、出演キャストは羽柴以外は👍です❗️でも、まっつんはもう少しチャらくても良かったのかなって感じでしたストーリー展開は、原作知ってると２時間では厳しい感じのストーリー展開でした…ドラマならもう少しやりやすいのかなと思います映画館で観るにはオススメは出来ないですね…DVDで充分ですあっ、ただ降谷建志さんの曲は最高でした♫ ",
      "面白かった\n こんな青春いいなぁぁ...って思いました。沢山笑いました！！ ",
      "ベタだけど眩しい。男子高校生ならではの熱い青春物語！！\n 【賛否両論チェック】賛：男子高校生達の真っ直ぐな青春がそれぞれの視点で描かれ、それぞれの恋が紡がれていく姿が眩しい。男子目線ならではの明るいノリや、固く結ばれた友情も、観ていて心躍らされるよう。爽やかな楽曲の数々も魅力的。否：展開はかなり急な上に強引で、予定調和感も否めない。　ここまで男子高校生達の青春を真っ向から描いた作品も、意外と珍しいのではないでしょうか？片や、杏奈になかなか想いを告げられないなっちゃんの、もどかしいまでに初々しい恋模様。片や、これまでチャラチャラとしてきたまっつんが、男子に心を開けないこじらせ系女子・まりに、本気の恋心を抱く姿。そして一見非の打ちどころがない、つよぽんとゆきりんの２人にも、進路という避けられない問題が影を落とし、それぞれに葛藤する様も、また王道といえると思います。　また、４人の小気味よいかけ合いの数々は、観ていて微笑ましいというか、思わずニヤッとしてしまいます（笑）。ラストの友情も、男子高校生ならではの演出でステキでした。　作品を彩る楽曲も、どれも清々しくて心に響くナンバーばかりです。予定調和のあるあるストーリーではありますが、是非眩しいくらいに真っ直ぐな純愛を、ご覧になってみて下さい。 ",
      "よくわからなかった…\n 原作ファンで予告を見てとても気になったので期待して見に行ってみましたが、結論何をしたくて何を伝えたかったのかよくわからなかったです。原作は4人の男子高校生がそれぞれの恋愛、進路、友情という青春がぎゅぎゅっと詰まった日常ラブコメですが、映画では序盤からなっちゃんが杏奈の事を好きだったり、つよぽんとゆきりん達の進路はほったらかし、けいちゃんの好きな人がいない、展開も早く私は好きではありません。原作とあまりにも比較してしまうと映画ならではの良さが半減してしまうと思い、映画は映画！漫画は漫画！と楽しむようにはしていますが、この作品に関してはそうはいかなかったです…キャストの佐野玲於さんをなっちゃん役にしたのはイメージとは違いすぎだったのでは……挿入曲はとても豪華で好きなバンドSUPER BEAVERのyour songを挿入のタイミングは私的にはとても満足でした。 ",
      "なかなか良かった！\n 原作がマンガだからover内容も楽しめました、原作見てないんだけどね（笑）男子4人の誰かのファンなら楽しめます普通に笑えたし泣けたし良かったです個人的には坂東ちゃんの続きが見たい ",
      "青すぎて恥ずかしくなる青春\n 畑の中の一本道を自転車で走っていく風景とか、懐かしさを感じる電車とか、ロケーションはかなり好きな感じ。女の子もみんな可愛いし個性があるし。曲のチョイスも良かった。ただ、ベタな展開、ちょっとわざとらしい演技に醒めた目で見てしまったところはあるかも。それが何回も何回も続くので、3年春になった時には、まさか卒業までやるのか！？と、違う意味でドキドキしました。まぁ、でも現役高校生だったら、きゅんきゅんするんでしょーね。クリスマスイブにまりっぺをみんなで探してたあたりで、失笑のような笑いが客席から聞こえてきたのはなぜだったんでしょう？私には味わえなかった青春の片鱗が感じられたから、まあ、いいかなと思います。 ",
      "平和な凡作\n ストーリーとしては特筆すべきものはなく凡作か。若手俳優の演技も良くも悪くも期待通りだし。(でも吉川愛だけは魅力的だった。)だが尺とかスピード感とか緩急/メリハリとか細かいところは良かった。映画としては枝葉かもしれないが、どんなに良いストーリーや役者であっても、その枝葉で台無しにしてしまっている残念な映画は多い。(細かい性格だからか、自分はそういう枝葉がとても気になってしまう。) そういう意味ではこの映画はとても良い映画だったと思う。 ",
      "ただのリア充の映画だった！\n 高校生の男友だちの友情とか苦悩とかを期待してたのに、なんか的外れだった！　もっと引き立て役とか美男美女じゃない設定でないと、リアリティーもないし何の感動もなかった！まあマーガレットだから当たり前か。。。。それにしても少し少女コミック風の恋愛映画多すぎで気持ち悪い！一時期は日本のオカルト「貞子」が流行ったらそれ一色だし、歴史上の人物の料理人ものが流行ったらそればっかで、頭悪すぎでしょって思う！ ",
      "こんな男子高校生、いいなぁ。青春だなぁと第三者的観点から観ると共感...\n こんな男子高校生、いいなぁ。青春だなぁと第三者的観点から観ると共感できる要素が強くて面白かった。もっとまともに高校生活楽しめば良かったなー、羨ましいなぁって思いました。内容は少し巻きなところがあったけど、原作の大事なところはしっかり出せていて、一生懸命で、キラキラした素敵な映画だと思います。俳優さん達はあまり知らなかったけど、楽しめました！ ",
      "おすすめできません\n キャストに好きな人がいればまだマシかもしれないけど、いなかったから正直全然面白くなかった。カメラワークも初心者の私でもわかるくらい｢え...｣って感じだった。恋愛映画のあのベタな感じではなかったからそこは良かったかもしれないけど、見なくてよかったかなって思います。 ",
      "まー、こんなもんだよね\n 原作知らないので、すんなり観ることはできましたが。佐野玲於くん、ごめんなさい。あわないなぁ。うん、制服も合わなかった。あの4人の中でひとり浮いちゃってる感と演技については、仕方ないと思うけど、なんとか頑張ってるのは伝わりました。爽やかな青春モノ。友情に恋愛、仲間っていいなみたいな。観ている側がちょっと恥ずかしくもなりましたが。最初から最後までのこてこての恋愛モノよりは、まだ好きかもです。 ",
      "「見に行って良かった」\n 61本目。GENERATIONSの佐野玲於君、いいですね。三代目の岩田剛典が、俳優として活躍してますが、佐野君も負けてません。また、中川大志が「きょうのキラ君」から、とても注目してますが、こんなに凄い俳優になって、嬉しいです。恒松祐里さんの演技に魅了されました。 ",
      "もういらない\n この手の高校生ムービー、いらなくね？ ",
      "爽やか~(*ˊᗜˋ*)⋆*\n 先にレビューを見てしまい 評価があまり良くなかったので期待半分になって観たら…なんて爽やかな流れ~。ベタなキュンキュン映画でもないし。こんなイケメンが日常にいる訳ないけど…それが映画。こんな高校生活いいなぁ~って現実逃避しながら4人の爽やかさに癒されながら楽しめた映画でした(*´˘`*)♡ ",
      "恒松祐里 x 中川大志\n 恒松祐里が出てて監督が飯塚健だから観に行ったのね。恒松祐里も飯塚監督も良かったから、大満足。ただこれ主演は佐野玲於 x 吉川愛のカップルなんだよね。そのサイドストーリーで中川大志 x 恒松祐里のカップルが描かれるんだけど、もう役者の差で中川 x 恒松の方が面白い。佐野 x 吉川かわいそうだと思ったもん。役者では横浜流星が意外に良かった。みんな色々あって、三年生の最後の文化祭でうまくいくんだけどさ、「色々やってないで、もっと早く付き合えよ」と思ったね。高校の三年間って短いからね。 ",
      "次世代を担う若手イケメン俳優が眩しい映画\n 別マに連載の人気原作コミックの映画化。初日に観たけれど…金曜日の映画館は何故か、オトナ男子が多くて予想外でした。でも映画を観て納得。少女マンガではあるけれど、メインキャストが男子高校生。性格も趣味もバラバラなイケメン男子高校生4人組の友情と恋を描いた青春ドラマでした。〝青春〟を求めてオトナ男子がやって来るわけですね〜そう言う私も、青春映画がいまだにやめられない。ぷかぷか浮くプールからの始まりに、もう胸キュンでした。自転車、電車、縁日、文化祭…青春映画に欠かせない数々のシーン。あゝ〜高校時代は恥も外聞もなく、思いついたことはすぐやれた！そんな懐かしい感情が初っ端から沸き起こります。4人の男子高校生…ピュアで元気な愛されキャラのなっちゃん=佐野玲於くん。チャラくて女好きなまっつん=中川大志くん。物静かで超マイペースな秀才つよぽん=高杉真宙くん。いつも笑顔だけど実はドSな恵ちゃん=横浜流星くん。ちょっとウケ狙いのやり取りがスベってたけど、4人と女子高生4人のにぎやかで楽しい高校生活が不器用で可愛くて…本当に愛おしい。恋することで日常に変化が起こりはじめる高校時代。こじれる、こじれる〜でも必死なんだよね〜恋も趣味も進路も。滝藤賢一さん演じる田淵先生、迫力あった。笑笑THE☆青春4人の男子高校生の友情と恋に胸キュンしちゃう。先輩からバトンタッチされた次世代を担う若手イケメン俳優が眩しい青春映画でした。エンドロールに流れる降谷建志さんの「ワンダーラスト」が爽やかな青春にぴったり！ ",
      "思い出す昔の恋心\n 主人公の佐野君が強烈大根だけど中川君がカバーしてるね。物語では東京の早稲田進学できる賢い子もいたよね、？横浜君か高杉君。。どうなったのかなと思う。佐野君は劇団ひとりみたいです。まさに和菓子顔、可愛い ",
      "ＴＨＥ青春！\n 何だか青春時代を思い出す爽やかな青春映画です。 ",
      "役者さん達がキラキラしています\n  原作の漫画が好きなので観に行きました。１６巻分を映画にまとめるからには大幅に省略・改変しなければいけないのは仕方ないですが、キラキラした青春感が伝わってきて、楽しめました。なっちゃん役の佐野玲於くんは初めて見る役者さんでしたが、いい意味で原作に寄せていなくて（漫画のなっちゃんをベビーフェイスな美少年が演じたらぶりっこっぽくなりそう）、愛されキャラな感じが出てました。女性陣も良かったです。杏奈役の吉川愛ちゃんの可愛さにやられました。まり役の恒松祐里ちゃんも演技が上手くて、中川大志くんとのシーンには惹き込まれました。原作とは別物な部分もありますが、キュンキュン要素も豊富でちゃんと感動できる、良い映画でした！ ",
      "私が小学生(高学年)中学生だったらな\n  私が学生だったらもうたまらないラブコメ青春映画だっただろなぁと思った原作は見てないですが片思いで一途ななっちゃんにチャラい2人付き合いが長い彼女がいるオタク文字だけみるとなんとも面白くない主人公が平々凡々でそんな一途ななっちゃんを応援する友達確かによくあるけどなんというストーリー展開熱で意識朦朧でしたことに翌日、ニヤニヤして急に片想いの相手を避けたりして覚えてるとしか思えなかった結果、熱で覚えてなかった!?えーーークスって笑える所もあったし甘酸っぱい青春は描けてたのかなスローテンポでドラマ派からしたら気持ちはわりかし入りやすかったけど中だるみが凄かった会場は女子高生が多かったみたいだけど失笑が多くて今どきの女子高生はこんなことありえないと失笑していたのだろうかイマイチ理解出来ない箇所での失笑が多かったGENEファンがレオ(なっちゃん)の性格をよく知ってるが上に合わない役柄だったのかなうーむ、わかりません今まで笑いどころがこんなにも会場の人達と違うことがなかったのでびっくりでしたチャラい人2人もいらない感があったがヒロインとくっつけるために必要な人材で無理やりその役作りました感が否めなかったオタクの子はオタクに見えないイケメンだし彼女と共通な趣味がコスプレってなってたからアニメのコスプレイヤー的なのを想像してたから何のコスプレなんだろう、、、ストーリー展開上顔を隠せるコスプレにしただけ感も否めなかった個人的に時をかける少女のポスターとサマーウォーズのグッズ＆ポスター×2があることに感動！もうすぐ新作公開するし軽く宣伝!?ありがとう！(回し者じゃないよ)友達は全く持って気づかなかったと言ってたけど読んだ方探してみて(^O^) ",
      "1500円で眠りを提供された\n 原作を読んでいて、原作がよかったので実写化ということであまり期待もせずにみにいった結論から言うとすごかった。期待してなかったはずなのに予想以上に期待ハズレを超えるレベルのつまらなさ。まず話の展開が早すぎ。あと演技がいちいち痛々しい。そして何より主人公のなっちゃん役が佐野玲於、全然違う。なっちゃんはもっと童顔の俳優にすべきだった。駄作だったから人を呼び込める佐野玲於にしたのかもしれんがなっちゃんがこいつの時点で話に全く集中出来ない。オッサンが制服着てる違和感。1番ありえないこと、それは全然原作と内容が違うこと。正直つまらなさ過ぎて寝てしまったからあまり分からないところもあったが、映画の9割8分7厘が原作ではない話だった。ゴミ。寝てたところで若しかしたらその話はあったのかもしれんが、まりっぺが男嫌いの理由をちゃんと映し出して欲しかった。薄っぺらすぎて引いた。本気で。よくこれでお金取ろうと思ったなと驚くレベル。あと千葉ちゃんもしかしてなっちゃんのこと好きだった？？いやマンガでは全然違うから。で、けいちゃんのことを好きな女の子もちゃんと出せよ、1人だけ彼女いなくて不自然だった。素敵な眠りを提供してくれてありがとう(^_-)って感じだった。あと急に踊りだしたり、本当に気持ち悪い、寒い、本当に引く。マジですごいわ。本当にお疲れ様でした。唯一面白かったのは、マンガにも出てこないおかっぱ頭の男の子のシーンだけ。あそこだけ笑ったけどあれは俳優の演技で台本自体はそんなに。この映画はマンガと別物と考えた方がいいです。マンガの主人公の名前を借りただけの謎の痛い青春ドラマのようなものです。金曜ロードショーでやってても見ないレベルの映画です。 ",
      "虹色ファンタジー🌈\n 女子目線からの男子高校生４人組の話だが、キレイさばかりが目立って実像の無いファンタジーになってしまっている。(これだけイケメンを集めれば仕方ないか)クドカン監督・脚本の「中学生円山」までとは言わないが(笑)、もう少し男子高校生のリアルな妄想なども入れて頂きたかった。劇中でレオ君がズブ濡れになるシーンが２回あるけど、「雨の中を走る」のがカッコイイし絵になる、と製作側は勘違いしてるようです。しかもスローモーだし(笑)演技力不足でも４人組の中なら何とかなると思ったんでしょうかね。それに普通に友達してる杏奈にコクるまで１年がかりってのも気の長い話です。流星君が「俺がもらうぜ」とワザとハッパをかける気持ちも良く分かりますね。それと熱でフラついて偶然キス、というのも今後禁止で(笑)真宙君と祐里￠は「散歩する侵略者」でエイリアン役を好演してたが、それに比べたら勿体無い使い方。大志君も「坂道のアポロン」でのドラム熱演が印象的なだけに勿体無い。あ、祐里￠の兄貴＝山田裕貴の「お前にはパンツを見せないという概念が無いのか」というセリフが１番ウケました♪ ",
      "。\n 佐野玲於くんが好きだから評価は高いでも吉川愛が演じるあんなが急に変わりすぎな感じがした。映画だから仕方ないかもしれませんが。 ",
      "普通\n 主演が中川大志でもなく高杉真宙でもなく佐野玲於なのが何だかなー。ストーリーも普通でときめきもなかったな。 ",
      "あなたが思う '17歳の特権' は？\n  原作ファンであり出演者ファンなので公開を本当に楽しみにしていました(*^^*)とてもよかったです！素朴な小早川さんを見事演じきった吉川愛ちゃんと顔芸か?! と言いたくなるぐらい思いきった玲於くんの演技が素晴らしかったです。作品の全てを知り尽くした自分と、全く何も知らずにこの作品を見る人とでは伝わる部分って少し変わるんじゃないかなと思います。なぜあんなにもまりが杏奈を友達以上に思うのか、(でもLGBT的な要素ではないし) 原作のバックグラウンド知らない人に伝わりきれてるかな？と心配にはなりましたが。笑E-girlsの坂東希ちゃん演じる千葉ちゃんって、原作だと最終的にはたいぞーと付き合うけど映画だとなっちゃんが好きなのかな？ 最後体育館でなっちゃんを送り出す表情が笑顔ではなくどこか切なかったので‥‥キラキラした青春と、切なくもどかしく愛しいあの時の恋を思い出しました。公開おめでとうございます(*^^*) ",
      "コメディー要素もありつつ泣ける 面白かったです。\n コメディー要素もありつつ泣ける面白かったです。 ",
      "とてもピュアな気持ちなれる\n 見てるととてもピュアな気持ちになれる作品。奥手でもなんでもいい信念を貫くのはかなり素晴らしいことと思えます。あと関係ないけどヒロインの子が個人的めちゃタイプって思って調べたら10年前山田太郎やメイちゃんの執事に子役で出た子と知って自分が年取ったなと痛感させられた。もう2回は見たい ",
      "まぁ良い方かな 学生の時ならキュンキュンできたのかな もうそんな年...\n まぁ良い方かな学生の時ならキュンキュンできたのかなもうそんな年齢ではなく(´༎ຶོρ༎ຶོ`) ",
      "ど直球の青春ストーリー\n 試写会に当選したので観に行った。お客さんは、やはり若い女性が多い。青春ものだとそうなっちゃうんだよな〜。他にも親子連れやおっさん一人もいたので、なかなか多様な客層だった。簡潔に言うと「ど直球の青春ストーリー」だった。一筋縄ではいかないピュアな恋、男同士でバカ騒ぎするような友情関係、そして現実的な進路の問題まで。高校生たちのリアルな青春を丁寧に描かれていた。ストーリー展開はまぁ普通だが、充分面白かった。自分が高校生だった頃を懐かしみながら観るのも良いかもしれない。高杉真宙くんが高橋一生さんに見えたり、GENERATIONSの佐野玲於くんが、何回か瀬戸康史くんに見えたりして、ちょっと頭が混乱した。あと、佐野くんが内気な男子高校生の役だったので、音楽番組でGENERATIONSが出た時、彼のギャップに頭が痛くなるかもしれない(笑)。滝藤さんのインパクトも大きかったなぁ。 ",
      "今日見ました\n 17さいに戻りキュンキュンしました中高生はみてドキドキしてください大人はおよびでないかも❗️ ",
      "CMの感想\n 男子も恋をする的なナレーションに男子高校生達が恋愛するLGBT物かと勘違いしてドキッとしました ",
      "羨ましいほどキラキラした青春映画\n 青春がギュッと凝縮されてて、みんな可愛らしかったです。4人組ひとりひとりの個性が、とても素敵でした。役どころも、それぞれピッタリです！笑いあり、胸キュンありで、憧れのシーンがたくさんありました。最初から最後まで、楽しめる映画です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
