{
  "id": 35,
  "reviews": {
    "eigacom": [
      "悪人登場せず、スッキリ観られる\n 網膜剥離によって視力の95パーセントを失った若者が一流ホテルに勤務する夢を叶えるために奮闘するヒューマンコメディ。ホテル側には障害を隠しながら、それでも目の見える人間と同等の働きをしてみせる主人公の努力を明るく爽やかなタッチで描いている。障害を扱う作品だが、『最強のふたり』あたりから増えてきた、作品全体を重々しく扱わない軽快なタッチが特徴。障害についてあからさまに難癖をつけるような嫌な奴も登場せず、登場人物全員がとても良い人である。主人公はスリランカ人の父と白人の母を持つ移民の子。同僚にはアフガン難民の姿も見え、多様な人種が共存するドイツ社会の一端も垣間見える。主演のコスティア・ウルマンの爽やかな笑顔が良い。もっと出演作が増えれば日本でも人気になれそう。 ",
      "気持ちよく見られる実話！\n どうしても実話ベースの障害者物と言えば最強のふたりを意識してしまうが同じ方向性で、あちらが好きな人はこちらも楽しめるだろう。目が見えないというのは本当に恐怖でみているこちらも、危ない！！なんてついつい叫んでしまう。おいおいテーブルセッティングとかお酒作りとかすぐできるわけないだろうってくらい淡々と説明してくるから、目が見えてても難しいだろうに。周りが全員理解してくれる優しい世界なのはまあ仕方ないとしてハンデを抱えた主人公の目が見えないからこその挫折に胸を痛める。自分だったら絶対無理だもの。友人の存在はなかなかよいが親父の店だ！って金持ちなのね、ご都合主義もあるが鑑賞後にいい映画だったなーって気持ちよく終われる。 ",
      "情熱\n  実話を元にしたお話という事で少し前から気になっていたが、やっと観る機会に恵まれた。彼は大人になってから急に視力を失ったわけだが自分が同じ立場なら実際どうなるだろうかと思いを巡らせた。映画にゲーム、海外ドラマなど、基本的に僕の趣味は観ることで成り立っているものが多い。視力を失ったら、そういう楽しみは味わえないんだなと、今この映画を鑑賞している幸せに感謝した。サリヤは途中、薬に手を出したりと挫折しそうになっていたけど周りの人たちが彼を支え助けてくれる。マックスとサリヤは正反対な性格だと思うけど二人は、いいコンビだ。そういう巡り合わせもあったんだろうなと思う。対して彼の父親は酷すぎだ。少し前まで赤の他人だった同僚ですら彼に手を差し伸べているのに家族である父親が息子を労わるのではなく追い討ちをかける様な態度ではダメだろう！厳しく指導していたクラインシュミットも堅物で嫌な奴かとおもっていたがサリヤの情熱に心に感じるものがあったんだろうな。試験で見せた彼の態度に『何だよお前いい奴じゃないかよ』と心の中で呟いていた自分がいた。ハンデを背負いながらも並々ならぬ努力で研修をこなすサリヤ。それが出来たのはホテルマンになりたいという心からの情熱が彼を突き動かしたからに違いない。最終的に彼はホテルマンではなく、マックスと店を開くことになるわけだけど、彼ほどの情熱をかけて打ち込めるものに僕は出会えてるかなと、ふと考えさせられた。 ",
      "タイトルなし\n 主人公サリーは人の視力5％でも奇跡だけではなく努力は人の100％以上挫折もするけど持ち前の明るさ周囲の人の優しさを支えに苦難を乗り越える..努力はしなきゃ。と思える力をもらえる一本 ",
      "感動\n どんな言葉で感想を書いても陳腐にしかならないくらいの心に刺さる映画。間違いなく生涯最高傑作の1つの映画。 ",
      "まだまだこれから\n 今まで自分の人生に対して挑戦した事があるだろうか？挫折して懸命に這い上がったことは？ただ映画を見て泣いたり笑ったりしているばかりでそれを自分に活かしてきた事があっただろうか？もう、何十年も何作品も見てきたけど私は何を見てきたのだろう考え方や人との繋がり方には影響していると思うけど挑戦とか努力とかとは違っている気がします。今日、５３歳になりました、これからまだ何があるのか自分を見つめ直しこの先の可能性を諦めず密かな夢に向かって挑戦と努力をしよう！そしてやっぱりこれからも沢山の作品を見続けていこう軟弱なので直ぐに挫折するかもしれないけど今の気持ちは忘れずにいよう。青いな〜〜（笑） ",
      "ハンディを背負って頑張る人は小さな偉人！\n 見た〜！奇跡が起こるのはやっぱり努力の賜物なんだなって思う。現実の世界はハッピーエンドばかりではないけれどハンディを背負って生きている人の後ろ姿に勇気をもらっている人も沢山いると思う！この映画で世の中が少しでも良くなりますように！ありがとう😊私も明日から頑張ろう！ ",
      "仲間の大切さ\n 目に障がいのある主人公の話。闘病物？と気後れしながら見ましたが。「目の病気なんかで夢をあきらめたくない」。障がいの話を打ち明けて応募しても、書類選考ではねられる。ならば隠したままで応募するって、前向きな主人公。同期見習いのチャラ男。主人公が助けたことが縁で、お互いを補うバディになっていく様がいい。研修の中で出会うホテルの人たちが、主人公の目の事を知り、アドバイスしていく。それは主人公の勉強熱心さを知っているから。うまくいかないことが、どんどん出てくるのが試練。それを乗り切ることができるのか、後半ハラハラ。サービス業って、臨機応変さが求められる。事前に勉強したことがそのまま使えるとは限らないもんね。恋人や家族とも、ホテルの見習いが難しくなるのと一緒に、悪化していくのも。何をやっても上手くいかないもどかしさが、漂ってました。だけど。全編にわたって軽快な音楽が使われていて。主人公の「やったるでー」な意気込みを彩ってました(知らない曲ばかりだけど)。「急ぐならひとりで行け、遠くへ行くなら仲間と行け」。チャラ男が主人公を、暗い沼から救っていく展開が軽快で。邦題タイトルそのまんまな、素敵な話でした。 ",
      "ポジティブ！\n サリーの努力は凄いです。厳しく辛い場面もあったけど、常にポジティブな所が素晴らしい。それに親友マックスが良かったな〜遊び人だけど明るくてとても良い人で最高！彼のお陰でここまで来れたと思います。とても前向きになれる作品でした。 ",
      "実話との違いが気になる\n この映画での網膜剥離の説明を見て網膜剥離ヘの理解が深まりました。主人公が、どんどんイケメンになっていくことにときめいた。実話では主人公は１０年以上ホテルで働いたそうで、実話と作品ではどこまで内容が違うのか、面白くするために脚色が多すぎてもがっかりだな。実話だと思って観たので。周りの助けを素直に受けれたから、やりとおせたんだな、と作品を見て感じました。 ",
      "実話なんだ\n ドイツ生まれのスリランカ人青年が主人公、先天性の病気で視力を失い、通常の５％しか見えないようになる。ホテルマンを夢見た主人公は、これを隠してミュンヘンのホテルに応募、研修生として採用される。職場の仲間たちの協力でなんとかカリキュラムをこなしていくのだが・・・。善人ばかり登場するドラマは楽しい。 ",
      "めちゃいい映画やた\n めちゃいい映画だった。目が見えなくとも、努力して夢を追う、失敗あり、笑ありでとても楽しめるコメディ映画化ですね。とても楽しめたし、明日への希望を感じるわ。 ",
      "頑張り屋\n 夢を諦めることのできない主人公が、自分のハンデを隠してまで夢を果たそうとする！初めは仕事や恋と上手くいくけど、次第に自分の手が回らなくなる…そんな時に支えてくれる周りの人たちの優しさがいいなと感じた！主人公はすごい頑張り屋なんだけど、ヒヤヒヤしたシーンも多くやっぱり自分のハンデはみんなに伝えておかなきゃいけないよと映画見ながら思った〜それにしても、これが実話なのがほんとすごい！ ",
      "人生を全力で生きている。全力で生きていると人の周りには素敵な人が集...\n 人生を全力で生きている。全力で生きていると人の周りには素敵な人が集まる。主人公の友達も本当に素敵！こんな人が近くにいたら、自分はどこまでできる？ ",
      "最高の友とともに\n  「5パーセントの奇跡」 先天性視覚障害で5%しか見えない青年サリーがホテルマンを目指す物語。しかし、本当に同僚のマックスが最高にいい奴！(映画「50/50」のカイルを思い出した)見えない事実を意外とあっさり受け入れジョークも言い合いながら、サリーをフォローしサポートし続ける。サリー自身も自分にできること、できないことを認め新たなことをチャレンジする。そんな前向きな姿にどうにも涙が溢れてくる。家族のサポートも素晴らしい。その姿を観た時、私たちはいま目の前で視覚障害の人が困っていたら、すぐに手助け出来るだろうか。見て見ぬ振りをしてしまうのではないか。そう気付かされ、困っている人がいれば助けるという精神を思い出させてくれた。 ",
      "この努力と前向きさ、素晴らしいです！\n すごーく良かったです！実際の話なのがさらに凄いです！観ていて楽しくて感心させられて退屈なところが全くなかったです。正反対なマックスとの関係も凄くイイ☆二人でお酒作るシーン好きです。周りで支えてくれる人達も良かったです。元々の頭の良さとかなりの努力家なところにエネルギーがみなぎっていて感服します！ ",
      "マックスがいい！\n いい友人やぁ！ハッピーエンドで。どこまで実話なんやろ？思ったけど主人公の並々ならぬ努力は間違いないはず。暗くならず好きな映画でした。いい気持ちになりました。 ",
      "メリハリに欠ける\n 淡々と進む展開でメリハリに欠ける。途中も退屈でzzz…心に伝わるものが無く肩透かしの印象。2018-132 ",
      "みんないい人\n 意地悪な人が出てこないです。見てて幸せな気持ちになります。 ",
      "良い映画でした\n  フィクションだと思って見ていた映画がまさか実話だったのを後から気づいてしまいびっくりしました。目の病気を隠しながらも一生懸命にホテル業務をこなす主人公。父親の突然の浮気離婚失踪により、もっと仕事をしなければいけないプレッシャー、色んなことによる圧により、薬に手をつけてしまいます。どんどん悪い方向に進む彼ですが、同僚のおかげで何度も救われ立ち直り試験に合格し、同僚たちと自分たちとお店を開き、好きだった子ともラストにはうまく行っていて、ハッピーエンドで素敵な映画でした。目が５パーセントしか見えない中で、耳、手の感覚、歩数などで全て覚えて動いて、尊敬します。リスクがあるけど夢だけは諦めたくないという彼の強い意志が素晴らしい結果を残したのでしょう。厳しいトップの人間も、最後には彼を認め、ワインの資格のスカウトまでしてました。テストの時も本当はしちゃいけないはずの、トップの試験官からあとはグラスだと小声で教えてもらえた時も、きっとこの厳しいトップ人も彼を認めてあげたい気持ちがあったのだろうと思いました。素晴らしい勇気をもらえる作品でした。同僚がチャラいし良い加減だけど、すごく友達思いのいい人でしたね！ ",
      "挑戦することの大切さ\n バランスよく楽しめる映画でした。ハラハラする場面もあり、楽しく見ることができました。 ",
      "目を覆ったりニコニコしたり忙しい(^-^)\n  ここまで見えなくても、こんなに出来ちゃうの…？ と思わずにはいられなかった。また、ルーペくらいの度数の眼鏡を作ることはできないの？ とも思った（頭が痛くなりそうだけれど）とはいえ、実話がもとになっているということなので、天才的な記憶力と努力、周りの協力で何とかやりとげられたことも多くあったということなのだろう。コールセンターかマッサージ師だと道が二択になってしまうような世界。二択あるだけでも凄いではないかという思いもないわけではないが、私だったら努力する前に投げやりになっている気がする。日本語吹き替え＆音声ガイドと日本語字幕の差異（前者では「障がい」後者では「病気」）も興味深かった。 ",
      "同僚がイイ。\n これが実話だというからすごい。たった5％の視力で一流ホテルで働けるものなんだろうかと思うものだが、本人の努力鍛錬は元より周囲の協力があってこそ。厳しい教官と親切な同僚のキャラクター やシングルマザーとの恋愛などこの手の話に必ず登場する設定要素は普遍で結末も予想通りだが、それでも爽やかな感動を呼び起こす。 ",
      "ルーぺ必須\n  2018年映画館鑑賞50本目‼︎いや無理でしょ〜ホント奇跡です‼︎ってかお父さんがヒドイ‼︎家具まで全部持っていくなんて握手スルーワロタラウラの息子がサリーは宇宙人なの⁇ってママと僕を食べないでねって頼むシーン可愛かったです。鬼教官が最後にめっちゃ良い人に(笑) ",
      "「なんか最近泣いてないなー」と思い、涙活できる映画を求めて観に行っ...\n 「なんか最近泣いてないなー」と思い、涙活できる映画を求めて観に行った本作品。その観点からいくと、不発。泣けるポイントはごく僅かで、実際は結構クスリと笑うポイントが多かったー。笑顔と心温まるストーリーにほっこり。そして実話をベースにしてると知ったら更に大満足(≧▽≦)あーでも泣きたいなー何かおすすめの泣ける映画ないかなー ",
      "持つべきものは\n やたらポジティブな友人！この状況でもめげず（一瞬めげるけど）前向きに道を切り開いていく意志がすごい。結局人は、技量よりも熱意に心打たれるのですね。よくあるサクセスストーリーだけど、これが実話というのがすごい。 ",
      "先天性の目の障害というパンフレットから読んで行った為はじめから目が...\n  先天性の目の障害というパンフレットから読んで行った為はじめから目が見えないのだと思っていたが、なんといきなり…家族の支え友人の支え同僚の支え、それはすべて主人公の頑張りがあるからこそ助けてくれる最後、同期が上司に試験を受けさせてやってくださいと言ったのも主人公の頑張りをわかっていたからこそ幸せの道は誰にでもあると信じていた彼が障害には勝てないと受け入れそれでも諦めずやり遂げようとしたところがぐっときたぼやけて視界を再現？するようなところや音の聞こえ方などどれだけ目が見えないと耳に頼りそれが影響してくるかの表現がとてもよかった。 ",
      "すごい\n  先天性の病気により95%の視覚を失ってしまったサリー。5つ星ホテルで働くという夢を実現させたいサリーは、無謀にも目が見えないことを隠して一流ホテルで見習いをスタートすることに成功する。周囲からの助けも借りながら、持ち前の明るさと機転を利かせ、サリーは次々とホテルの研修課題をクリアしていった。しかし、完璧かに思えた偽装計画は、ある女性との出会いによって、徐々にほころびが出るようになってしまう。特にサリーとマックスの関係性が絶妙、そしてサリーを襲う様々な困難に手を差し伸べる温かい人々の心意気が感動を呼ぶ。修了試験に無事合格したサリーとマックスは２人でレストランを開くのだった。気持ちが暖かくなる作品。 ",
      "実話もの何処からが脚色なのかが問題⁈\n この問題に毎回突き当たる。視力に障碍を持つ人がそれを秘匿し続けることが何処まで出来るのか⁈そこでテーマを考える。ドイツの移民労働者とその仕事環境。そう考えると奥が深い。主人公が愛した人の子供が実は一番真理を伝えていたのかも知れない。 ",
      "視点\n 目が5パーセントしか見えない視覚障害者のお涙頂戴ものになるかと思いきや、それをサスペンスとして描きハラハラさせたり、コメディとして描き笑わせたり、言葉は悪いけど、いい題材を見つけたなぁという印象。そして何よりバディものとして素晴らしい映画。主人公の視点の表現や途中主人公がラリってる時の表現等見せ方も面白かった。話として割とベタにいくところはあったものの、細かい演出で視覚障害者と健常者の関係性をうまく描いているなぁと感心した。 ",
      "こういう映画、好きです。主人公の誠実さ、周りもみんないい人たちばか...\n こういう映画、好きです。主人公の誠実さ、周りもみんないい人たちばかりで、ベタベタなストーリーでもすごく気持ちよかった。こんな世の中やといいなぁ。幸せな余韻に包まれる映画でした！ ",
      "ハッピーエンド！\n  どこまで実話なのかわからないけど、最後の試験に合格したのとかはちょっとデキすぎじゃない？と思いました(笑) ",
      "みんないい人\n ご本人の努力も素晴らしいが、それを支えることの出来る人達が素晴らしい。マックス最高にいい友人じゃないか。ドイツの人達って優しいなぁ。 ",
      "サクセス率がもっとあがるように。\n ヘレン・ケラーの言葉、「障害は不便だが不幸ではない」。この映画をみると障害者を不幸へと追い込むのは、周囲の対応、広くは社会によるところが大きいとわかる。ただし不便で留めておくには、障害者自身も障害を受容し残された能力を伸ばして活かし、人一倍の努力をしないと周囲と和していくことができないことを同時に描いている。簡単なことではないから障害者のかたを「チャレンジド」と呼ぶ。避けられない挑戦を受けねばならないかたたちである。本作の主人公は５つ星ホテルで働きたいという強い夢が彼自身を救った。もちろん前向きに生活してきたおかげで発達したともいえる秀でた嗅覚、味覚、記憶力も彼を救った。生来のマイルドな性格も彼を救った。よき友達に巡り合えたことも彼を救った。まとめてみると、かなり幸運なケースではないかという気がする。チャレンジドのサクセスストーリーである。心を強く持ち社会に出る「チャレンジド」に挑むだけでもハードル高いのに、認めてもらい渡り歩くところにまで達した。「障害は個性のひとつ」と朗らかに言ってのけられるレベルである。視覚障害者でこのようなサクセスに漕ぎつけられた人は５パーセントいるかいないか、たぶんいないような気がする。というようなことを考えていたら、５パーセントは視界の率からきてるけど、視覚障害者の社会適応率に重なって読めてきた。チャレンジドさん頑張ってください、なんておこがましくて言えないけど、この映画をみた健常者が頑張れることと言えば、挑戦の受け入れ側としてハードルを低くしたり、サポートを手厚くしたり、自暴自棄になる底のときでも寄り添っていられる人でいたりすることだろう。つらいときに寄り添うのは家族とか恋人とか身近な人の役目と思い込みがちだが、たまたまそばにいた親切な他人に救われるケースを、実に多くの映画が描いてきたように思われる。 ",
      "障がい者も“普通に”生きたい\n 実話を下にした作品。視力の95%を失った青年が「五つ星ホテルで働きたい」と言う夢を実現しようと頑張る青年の姿を描いている。サリヤの病気は、どういう病気なんでしょうね？先天性の病気と言う事ですが、なんとも悲しいですね。でも、何らかの障がいがある人に多いのが、他の能力がずば抜けていると言う事。サリヤも同様。驚異的な記憶力を発揮して、学校も無事に卒業し、夢の五つ星ホテルでの研修までたどり着きます。いやぁ、凄い。サリヤを取り巻く人たちも、なんやかんやで、サリヤの障がいを知ると、サリヤをフォローしようとするいい人たち。でも、そのフォローの仕方が、なんとも素晴らしい。日本で、障がい者がいたら「かわいそう」とかいう感じになって、保護しようとか、保護するほどでも無くても過剰に助けようとして、結果として本人が“普通に”生きていく事を阻害したりしてしまう事が多い訳ですが、ドイツの人たちは成熟していますね。フォローはするが、過剰なフォローではなく、サリヤが困っているほんのちょっとしたところを協力しようという程度で、ましてや保護したりしようとはしない。なので、サリヤも“普通に”活躍できているんですね。ああいうのは、見習わないとな。日本人にとってこの作品は、視覚障がい者が頑張っているという物語ではなく、障がい者の周囲の人たちを啓蒙すると言う内容なのでは無いですかね？障がいは有っても、“普通に”暮らしていける。そして、そのために周囲の人間たちが何ができるかと言う事のね。 ",
      "人の優しさに触れ心温まります。\n  実話をベースに、先天的な疾患により5パーセントの視力の青年がホテルマン見習いとして成長していく話。恋したり、努力でハンディキャップを乗り越えたり、不幸が重り無理をして身体を壊したり、挫折しながらも乗り越えていくポジティブなストーリー。賢くて機転が利く優しい主人公のサリーと、オンナ好きの同期、厳しくも優しい上司たち、アフガニスタンからの難民、恋人や優しい家族など登場人物はみんな魅力的だった。好青年の主人公が前向きに頑張るシーン、破滅していく様子や、さわやかに立ち直っていく姿はとてもリアルに感じた。部屋の描写も心の変化と比例して変化していく演出が更に現実感を与えた。困難にぶつかっても暗くない、そんな明るい人っている。切り替える力の大事さを強く感じる前向きな映画。エンドロールは最後まで観る事をお勧めします！ ",
      "努力って、、\n 例えばあれに成りたい、こーありたいと思っても、すぐに諦めたり、もーいいか、と納得させたり。人ってここまで頑張れるのか、と感動した、この過酷な運命をまず受け入れることが強い心。そこからなのかも。 ",
      "悲観的にならず何があっても前向きに\n 突如、目の病気を発症し、視力が健常者の5％まで落ちてしまった主人公サリーが、病気を隠してホテルマンを目指し、就職試験を受けるという物語感動したわーーサリー本人の諦めない気持ちにも、もちろん感動したけれど彼を支える周りの人たちのさりげない優しさにもとても心を打たれたその中で、この映画の良いところは、主人公が障害を抱えることになっても、悲観的にならず、常に前向きに、一つ一つの困難に立ち向かっていくところ泣かせようとしないし、その大変さを訴えるようなこともしない彼は、他の人よりも、ちょっと目で物を判断するのが苦手なだけ視覚がちょっと弱い分、それ以外の感性で物事を判断する力は、とても優れている困難に心が押しつぶされた時は薬に頼っちゃうようなダメなところもちゃんと描くそうして、誇張することも、美化することもなく、ありのままのサリーを描いているからこそ、彼が困難に立ち向かっていく姿に心を打たれるし、そんな人間的な彼を周りの人たちが助けたくなってしまう気持ちもよくわかるそして、彼のそんな前向きな姿は、彼と同じように病気で困難な生活を強いられている人たちに勇気を与えると思う誠意を持って目の前にあることに打ち込んでいれば、いずれ、その姿を見ている人がきっと現れるそう思える素敵な映画だったこれはオススメ諦めなくない夢がある人に、特に観て欲しい作品 ",
      "いいやつばっかり！困難乗り越えて夢を叶える素晴らしさ！\n  友人からのすすめで鑑賞好きなタイプの映画でした！テンポよし、ストーリーよし、感動あり！見応え充分で満足しまくりです😮✨マックスがええ人すぎた〜あんだけ協力してくれる友人と出会えたことが資産。人との出会いのチカラを感じる。サリーの一回落ちぶれるかんじがなんとも痛々しかったけど、最後はキラキラ輝いてて、憧れます😊 ",
      "ハリウッド映画のようなドイツ産ハートフル・コメディ\n  思春期に発症し出した病気のために、95パーセントの視力を失った青年が、憧れていたホテルでの仕事に就くために視力の障害を伏せて研修に望むハートフル・コメディ・・・という風にこの映画の事を解説して、おおよそ映画のすべてが語りきれてしまうというのは、些か残念な気も・・・。ドイツで生まれたこの作品は、いい意味でも悪い意味でも、なんだかハリウッドのハートフル・コメディを見ているかのよう。いい意味でハリウッド映画のように明朗だし爽やかだし喜劇は分かりやすくロマンスは程よい甘みだし・・・。けれども一方で、悪い意味でハリウッド映画のように大味だしご都合的だし、展開の一つ一つが単純化されてまるで記号のように類型的だし、そのため実話を基にしているというのにどこか現実感のない絵空事のように思えるところも少なくない。ただまぁ、それは必ずしも欠点というわけでもないかもしれないとも思う。ある種「ハリウッド・コメディの様式を擬えたドイツ映画」として観る分には十分に楽しく清々しい作品だからだ。個人的に最近ちょっとハードな作品が続いていたので、この映画で気分がリフレッシュされるような感覚もあったし決して悪くはなかった。この作品にはモデルになった人物がいるというので少々言葉が憚られるのだが、あくまで映画として5パーセントの視力の主人公が5ツ星ホテルでの研修で奮闘する、というのはトピックがあるし興味深い設定だとしても、ついつい現実的なことを考えるとホテル側からしたらなんとも迷惑な話だよなぁとふいに冷静にさせられる部分も。勿論、障害があるからと言って就労に差別があってはならないとは思うが、かと言って雇用には企業側の責任が伴うわけで、そこに嘘が存在してはやっぱりいけないし、サリーの失敗を補償するホテル側の立場を考えると・・・なんて私はついつい企業側の気持ちになってしまったよ、まったく。なので単純に「がんばれサリー！」と手放しに応援する気にはなれず、何も知らない研修指導者を悪者のように見せるのもなんだかなぁ？と思いながら観ていた。かろうじて恋人の子どもを見失い、はぐれてしまった時に恋人から突きつけられる言葉により、サリーの独り善がりに冷や水がかかって少し安堵した次第。「いやいや、これは映画なんだからさ」と言うのも確かにその通りなんだけれど、でもそういう鈍感さや図々しさこそ、悪い意味での「ハリウッドっぽさ」なんだよなぁと思ったりもした。なんだかんだと言いながら、私がこの映画を観て真っ先に思ったのはとにもかくにも、マックスってめっちゃいいヤツじゃん？ってこと。こういうハートフルコメディ作品では、「主人公の親友」がいい存在感を出してくれると気持ちがいいもの。そういう意味で、最初はあまり印象の芳しくなかったマックスが、その内面が出れば出るほどにとにかくいい友達なのが見ていて爽快。サリーに関わる人々がみんな善良で心優しい人たちであるというのも、2時間を快く過ごせた理由の一つだったと思う。映画を観終わった後の気分もフィールグッド・ムービーという言葉そのものずばりだと思ったし、気分が落ち込んだり、難しいことを考えすぎていたりする時に、こういう映画を観るとやっぱりシンプルに元気が出るんだよな・・・と実感するのだった。 ",
      "大好きなタイプの映画だった！😍やっぱり何かしら感動できる作品が好き...\n 大好きなタイプの映画だった！😍やっぱり何かしら感動できる作品が好き！そしてハッピーエンドがホントに好き！お気に入りの作品の一つになりました😍 ",
      "まず映画として\n なってない演出とか演技とか。実話だからしょうがないけど、5つ星ホテルで働きたいって夢も弱すぎ。無料券で見たけど損した感じ。 ",
      "笑い、感動、そして勇気をくれる作品\n 所々でわらえるし、ストーリーも良かったし音楽が良かった！ ",
      "障害者に出来る事、出来ない事のはざま\n 細かい情報無しで観てみたら、音楽も結構良くって軽くスイングしたい気分で始まった本作。ハッピーエンドで気持ちよく終わるのでとにかく頑張る人を応援したい！と言う素直な気持ちで観る分には２０年位前のアメリカ映画っぽくて悪くは無いです。で、月に１０本程映画館で映画を観る中途半端な映画好きで尚且つサービス業従事者としては、この映画の主人公並みに見えない人ではやっぱりサービス業は難しいと思う。テーブルセッティングの様な決まった準備はできてもお客様の不意な動きや、変化していく状況には見えなければやはり対応できない。部屋の掃除が完璧で無くてもお客様は怪我をしないが料理に異物が入っているかすら見えないウエイターは流石に受け入れがたい。障害者と言っても何でも努力で自分で出来る人は沢山いる！そこは評価するし、チャンスは平等であって欲しいとも思う。障害者の特性を生かして〜といえば聞こえは良いが結局決まった仕事にしか就けないから嘘をつく気持ちも解らなくもない。でも健常者と全く一緒と言う訳でも無い。確かに線引きは難しいと思う。何より、主人公の相棒の様に、あそこまでフォローしてくれる同僚なんてそう簡単には出会えないわね〜障害者と働く上で何を何処までどんなフォローをすれば、お互い気持ちよく働けるのか？健常者も学習しなければならないと思う。★もう一度観るなら？「無料の地上波。でもやらないかな？」 ",
      "友達が素敵\n 95％の視力を失いながら「5つ星ホテルで働きたい」という夢のために大芝居を打った学生の実話。とっても良かった。主人公がどんな状況でも夢を諦めない姿と、周りにいる人達の優しさに感動！友達のマックスが最高！なんて素敵な友達なの！ ",
      "まさに奇跡！\n 類い稀な記憶力、頑張る・チャレンジするという強い意志、行動力、支え合い共に成長しようとする友人、厳しくも理解ある上司など。これらが揃って実現した奇跡。でも、あり得る奇跡かなとも思えた。 ",
      "障害ではなく「人」を観るんだ！\n 15歳の時に視力の95％を失ったサリヤ カハヴァッテ（サリー）氏の実話。五つ星ホテルで働く目標のため目の障害を隠している。無理と言われることを熱意と周囲の人の協力で成し遂げようとする。サリーを観察して見えないことに「気づく」人達が協力してくれる。「人を観る」ことは良い行いの第一歩です。そして事実を知っても「人として」そのままの態度でいることも大事です。病気や障害ではなく「人として」接しよう！優しい人しか出てこない優しい気持ちになれる作品。心を失いそうな時があった時にまた観ます。 ",
      "予定調和\n 実話とのことだが、予定調和で終わって、良かった。周囲の人の協力が感動的だった。でも、最終的に、貴方の夢はなんだったっけ？ それで良いの？って、つっこみを入れたくなる内容だった（笑） ",
      "本来のバリアフリーをめざす\"障害者コメディ\"という意欲作\n  これは障害者視点で描かれる､\"障害者コメディ\"といっていい｡新しいタイプの映画だ｡本作は実話ベースだが､自虐要素もある､\"障害者あるある\"を楽しんでいるふうさえある｡チャリティの｢24時間テレビ｣のパロディで話題になった､NHKの｢バリバラ｣(バリアフリーバラエティー)の考え方に似ている｡若くして95％の視力を失った青年が\"5つ星ホテルで働きたい\"という夢をめざす…という設定から､反射的に\"感動しなければ\"と身構えてしまうのは､おカド違い｡本作は､\"障害者\"の起こすドタバタ劇の中で､困難に立ち向かう前向きな青年の強い意志と努力を明るく描いているが､\"健常者\"の若者だってやはり立派なホテルマンを目指して頑張っている｡\"障害者\"を\"健常者\"と同等に扱うことを本来的なバリアフリーとするならば､哀れみを乞うような典型は､すでに\"上から目線\"なのではないか｡本作はさらに､障害者の行動や姿勢を､健常者より\"模範的\"に描くようなこともしていない｡主人公のサリーは､目が見えないことを隠してホテルの面接をクリアして見習いになる｡理由はどうあれ､これは\"経歴詐称\"という立派な犯罪である｡頑張れる､頑張れないの問題ではなく､本来なら即刻クビである｡追い込まれたサリーがクスリに手を出して堕ちていくところなどは､\"単なるバカ\"である｡また目が見えないのに子守りを請け負い､迷子にしてしまうなんていうのは､愚の骨頂である｡\"健常者\"のなかにもバカはいるし､\"障害者\"のなかにもバカはいるという､あたりまえを描く｡原題もシャレている｡\"Blind Date\"というのは､\"友人などの紹介で､初対面の人とデートする\"ことで､お見合いの変形みたいなもの｡それと\"Blind＝盲目､目の不自由な人\"を掛けている｡弱視の主人公が､ホテルの経営者や同僚たち､お客さんたちと触れあって人生を切り拓いていくことを見事に言い表している｡もちろん邦題はミスリードである｡セクシャルマイノリティも含め､ダイバーシティ(多様性)な映画を作ることを是とするならば､健常者が作るこれまでの映画は偏見に満ちていた｡本来のバリアフリーとは､こんな映画を観て､\"すごく笑えた\"､\"楽しかった”と何も考えずに言えるようになることなのだろう。(2018/1/16 /角川シネマ有楽町/シネスコ/字幕:吉川美奈子) ",
      "狙いは何？\n 「障害に負けた」との主人公の言葉は、いくら慣れたとは言え、障害を持つ我が身に刺さりました。 ",
      "人情に涙\n まず主人公とその相方の友情に、圧巻だった。正直、私の親友の為に私は仕事中に助け舟を出したり、自分の親族の店で練習するとかできないと思う。プレイボーイだけじゃなく、人思いなんだなあ。弱視によって、ウェディングケーキに突っ込んだり、いろんなとこで転んだり、観てるこっちも情けない気分になった。主人公のバイタリティもすごいし、彼を支える周りの人間の思いやりが凄まじい。なんか勇気をもらえた。 ",
      "心温まります\n 今年初の映画鑑賞はミニシアター系から。久々のドイツ映画です。視覚の95％を失った青年が夢を諦めず突き進むという実話ベースの作品。笑いあり感動ありの良質の作品でした。突然視覚を失ったら自分だったらどうするだろう、そんなことを考えつつ主人公の一挙手一投足を見守ります。厳しい現実に触れる中で、周囲の人たちの優しさにも包まれ、見ていて優しい気持ちになれます。夢を持ち、夢に向かって進み、そのためには周囲の人たちの小さなフォローがある。それは必ずしも主人公本位ではなく、主人公も周囲に波及させているというのが作品の良さの一つ。「早く行きたいなら一人で行け、遠くへ行きたいならみんなで行け」ということわざの引用が心に染み入りました。 ",
      "性善説映画\n 久しぶりの独映画。所謂チャレンジドの方の奮闘記。登場人物が皆善人なので（鬼教官の前半の態度と最後の笑顔のギャップなど）ハラハラしながらも幸せな気分で劇場を後に出来る。独が直面している移民対応の面も少し反映させているが、あくまでサイド。人間性肯定の映画は好きである。 ",
      "見えない\n 見えないって雲がずっとかかった感覚？映画上でぼやけてるけどこれで歩いたりするとほんま危ないそれでも働けるのて凄い周りの人に恵まれてる個人的には面白いです✨ ",
      "良かったけど\n  心暖まるいい映画だったなー、と思ったけど、せっかく夢がかなったのに、ホテルの仕事ではなくマックスと店を始めたのには少し拍子抜けしてしまいました。今までの夢を上回るくらいの新しい夢ができたということかな。 ",
      "いわゆる健常者が観るべき映画\n 弱視の方をテーマにした映画ですが、障害を持つ主人公というよりも、周りの協力者にフォーカスした映画だと思います。この映画を観て、周りの人物が優しすぎる、世の中そんなにうまくいかないと言う人もいると思いますが、逆にここまで優しくなければ障害者の方の自己実現は出来ないし、私達もこうあれよというメッセージだと思いました。この映画の様な事がレアケースだと言われない世界を目指したいですよね。とても良い映画でしたが、こんな事普通でしょ？と映画にもなる事すらなくなる事を望みます。 ",
      "いい話なんだけど…。\n 障害を隠して夢を追い続ける青年。周囲の人達の理解も素晴らしく幸せな映画ではあるけれど…。障害を隠すことで周囲の人達に予期せぬ迷惑がかかることも当然ある事が思い浮かべてしまう。あくまでも主人公目線でしか語られてないのがひっかかるところ。 ",
      "本当は嘘はいけない事だけれど\n 障がいのある人がそれを隠して働く。実はけっこう身近にあることかもしれません。障がいをオープンにすると、かなり選択肢が狭まるのが現実というのは、ドイツでも同じようです。この映画は、主人公が自分の障がいを受け入れていくプロセスだったのかなと思う。そのプロセスでこんな風にガッツリ挑戦できたからこそ、この障がいと共に生きていけるのだなって思う。 ",
      "じんわり、泣ける\n 1.夢を諦めることはできません。2. 努力は報われます。3.隠しごとをすると、別の隠しごとをすることになります。4.ひとりで悩みを抱えると、自分が見えなくなります。5.どんなに努力しても、ひとりで頑張れることには限界があります。6.真っ直ぐに生きていると、誰かが見ていてくれます。7.人に親切だと、仲間が増えます。8.意地悪な上司でも、芯が通っていれば分かり合えることもあるのかも。 ",
      "観るきっかけはスターチャンネルでした\n この映画を見るきっかけはスターチャンネルの映画紹介紹介コーナーです。私は重度の視覚障害者です。今視覚障害者向けにユーディーキャストを利用したり後は音声ガイドと言う感じです。間もともと私は映画が大好きなので普段から映画を毎日のように見ています。この映画の場合は視覚障害者を題材に位置していることもあるのでAA音数吹き替えにして音声ガイド付でえーと例えば菊池か何かでやるといいかもしれないですね共感を呼ぶと思います私はそう思いました。私障害者の人の人も十分楽しんでいます、大佑さん今日は整って今はいますシネマークサポートやシティーライツ日の活動も十分に私たちには役に立っていますし私みたいな映画好きが間に入ってこーゆー映画至ってよかったとかって言うことを映画の日好きな人の集まりか何かで話したりまたSNSなどを利用して紹介もしていたりもします。またレンタルDVDか何かでも音声ガイドがついているものもたくさんありますね。そして映画に触れるとこれはよその国の話なのでどうのこうのは言えませんけどいざ障害者になって社会復帰するまでは長い道のりがあります歩行訓練だったりまたいろんなこともあるので窓から簡単にはいかないと思いますねでも10分勇気づけられる映画の内容でとても良かったと私は思います。 ",
      "視覚障害者は映画を楽しむことができるのでしょうか？\n 紆余曲折ありながらも、前に突き進む力強い映画でした。実在の人物は、ここでは表すことができないくらい大変なことがあったことでしょう。登場人物がみんないい。極力明るくしたいという制作者側の思いが感じられました。ドイツの映画って、あまり見たことがないので、言葉の響きがとても新鮮で、その方面でも楽しめました。いろんな国の人たちが登場するところも、お国柄が出ていたと思います。「障害に負けた」という主人公の言葉は重かったです。私は元気をもらうことができたこの映画を、視覚障害者はどういう思いで見るのかなと考えたのですが、そもそも、視覚障害者は映画を楽しむことができるのかなぁという疑問が、映画を見ている間ずっと頭から離れませんでした。 ",
      "認めること\n ホテルマンになりたい高校生が眼の病気を発症し、通常の人の5%の視力しかないという障害を隠して研修生となり採用試験に臨む話。誰にだって得手不得手出来ることも出来ないこともある。確かに隠さなければ門前払いだったのかも知れないが、命に関わる問題だってある訳だし、ちゃんと向き合い受け止めれば周りも受け入れてくれるということ。面白かったけど、登場人物みんな良い人過ぎて、毒があるのは主人公本人とちょい役程度の父親だけっていうのが物足りず、結局一人であたふたしていただけっていうのがね。 ",
      "ハリウッド・リメイクの予感\n たまたま見たい映画がなくて、暇つぶしに見たところ、意外にもハラハラする映画だった。結末は意外（多分、原作どおりにしたのであろう）であったが、「愛と青春の旅立ち」ホテル版というところであろうか。ヒロインが友近にしか見えなかった（笑）アメリカ人が好みそうな内容ゆえ、ハリウッドが飛びつきそうと感じました。 ",
      "思いは通じるもの？\n 持つべきは友と恋人。そして家族。 ",
      "心温まりました、\n  6本目。私だったら、クスリに手を出さないし、私だったら、研修生の立場で口答えしないし、まして、自分が遅刻したのに「嫌がらせですか？」なんて言わない、なんて思ったけど、でも、そもそも、私だったら、夢を見ることさえ出来ず、夢を叶えるために努力せず、泣いて「どうせ、見えない」って諦めてたと思う。周りのみんなの優しさにも、本人の心の強さにも感動しました。 ",
      "自分に嘘をつくということ。\n 　自分に降りかかった「障害」。自分の夢を大きく左右するそんな「障碍」をひた隠しにして進もうとする青年。どうにか自分に「嘘」をついてまでも。しかし、物事はそんなに上手くはいかない。それが人の宿命。もがけばもがくほどその「現実」に足を取られる。周囲は応援してくれたり、助けたりする。当然そんな奴らばかりではない。自分の「行い」を直視し、自分の生き方が「あさはか」であると、白目をむく者もいる。納得のいく終わり方であったと思うし、メトロの階段から落ち、入院する彼が、障碍を持つ者の「悔しさ」を身につまされる。前々から彼の障碍を知っていたと思われる鬼教官。「グラス磨き」の洗礼に涙した。予定調和（予想通り）な終わり方ではあったが、彼の周りには、予想以上に色んな人間が取り巻いていることに滂沱した。 ",
      "５パーセントの奇跡　嘘から始まる素敵な人生\n 2018年4本目の劇場鑑賞。ドイツの一流ホテルで実際にあった感動の実話を映画化した伝記ドラマ。通常の視力の5％しか見えない弱視でありながらホテルマンになりたいと願う青年が、仲間の協力と並々ならぬ努力で幾多の試練を乗り越え夢をつかむまでの奮闘の日々をユーモラスかつ感動的に綴る。ほとんど見えないサリヤが障がいがあること隠し通して、ホテルマンとしてどうやってスキルを磨いていくのか？そこは視覚が弱い分、耳・鼻・触覚など健常者にない鋭い感覚でスキルを磨いていく工程はスリリングがあって面白い。意外とスグに視覚が弱い事を見抜かれますが、研修仲間でちょっと難ありのマックスがサポートしてくれる。マックスがめっちゃいい人で良かった。いい人が多く心温まる作品でした。 ",
      "ハラハラしました。\n まわりのひとたちの協力が素晴らしかったです。ラストの試験よかったです。 ",
      "コスティアさんの微笑みに胸キュンしちゃいます！\n こんなにも手に汗握るとは予想外でした⁈アクションでもホラーでもないのに、ハラハラドキドキの連続でした。95%の視力を失ったぼやけた世界。想像以上に過酷です。そんな障害を背負ってしまったのは、ドイツ人とスリランカ人の血を分けたハーフのサリー。小さい頃からホテルマンとして働くことを夢見てきた真面目な青年です。成績優秀で申し分ない素敵な青年でしたが、弱視という障害が彼を予想外の人生へと誘います。周りからは「もう、夢は諦めろ。現実的になりなさい」と言われ途方にくれます。でも、その逆境が逆にエネルギーとなって、彼のやる気を漲らせるのでした（笑）家族の協力を得て必死に面接の練習をした努力家のサリー。その努力が実を結び、見事弱視であることを隠して、ホテルマンとしての採用を成功させます！しかし、ここから先が前途多難…。一人ではどうにもならない困難が、たくさん彼の前に待ち受けていたのです！笑いあり、涙あり、緊張あり、喪失あり、感動ありの、ヒューマン作品。彼の頑張りに最後の最後まで感心させられます！途中ドラマチックすぎる展開もありますが、それは映画だからこそ（笑）サリーの微笑みに誰もが、彼の虜になること間違いなし！久しぶりに映画があっという間に感じました！ぜひスクリーンで彼のぼやけた世界を体感してみてください。弱視の方への配慮も学べる、素晴らしい作品です‼︎ "
    ],
    "filmarks": [],
    "coco": []
  }
}