{
  "id": 359,
  "reviews": {
    "eigacom": [
      "コンゲーム\n 詐欺事件で詐欺師だった父親を亡くした主人公（ヒョンビン）、その後詐欺師をだます詐欺師となって、その筋で有名になる。死んだことになっていた大物詐欺師を捕まえるために、担当検事と協力することに。韓国映画のコンゲームはさすがに重い。 ",
      "ありきたりな感じ もう一捻り欲しかったなー\n ありきたりな感じもう一捻り欲しかったなー ",
      "こういうのは最後スカッとするから好き。\n  コンフィデンスマンJPのおかげでだいぶこれはもしかして？と思えるようになった（笑）..まず主人公目線じゃないところで話が進んでくところでもうおかしいよね。今回もそのパターン。.でも検事の人中心に話が進んでくから絵面が地味で途中ウトウト（笑）これを見せちゃったら意味無いけど主人公の仲間との出会いを最初から見たかったな〜番外編とかで希望🖐🖐. ",
      "まんまと騙された(^^;\n 今年も韓国映画は数本観に行ってますけど今年は去年ほど当たらない(^^;でも今回は大当たりでした！今作は面白い！まんまと騙されました！詐欺師が詐欺師を騙すストーリーというのは知ってましたけど真逆観てる自分が騙されるとは思ってませんでした(^^;最初から騙されてたのでもう1回観たい映画です^ ^この映画に出演して居たナナさんが美しい♡ ",
      "終始騙して騙される\n この映画。面白いです。最初から最後まで騙し騙されの連続。もう訳が解りません(笑)いったいどうなるのか予想もつかず後半へ。そして最後のスカッと感がハンパ無かったです。長くて暗いトンネルをずっと走ってて最後にトンネルを抜けた感じの作品でした。 ",
      "緻密さに欠けてるんだけど\n 「騙し、騙されて」って話なんだけど、ちょっと緻密さに欠けるのね。騙してるところで「いや、そんな簡単に騙されたらおかしいでしょ」って思っちゃう。で、それに起因して「ああ、こういうことか」ってネタバレしちゃうところもあるの。「こうなるんだろうな」って解ってても面白く観られるんだけど、やっぱり最後で「え！まさか！」とこの手の話はして欲しいね。 ",
      "途中で自分が主人公に騙されていると気付いた時から、どこからどこをど...\n 途中で自分が主人公に騙されていると気付いた時から、どこからどこをどう騙しているのだろう？そして最後どうするつもりだろう？ワクワクしながら考えながら観れて面白かった！ ",
      "またまた凝ってるなー。\n さすがは韓国の詐欺合戦ドラマ。だましだまされまただましだまされもうエンドレス。賄賂だらけの官吏たちは毎度の定番だし。ラストも結構見慣れたオチだけど気分スッキリ痛快痛快。よく考えるよなー。 ",
      "騙されれば騙されるほど楽しい！\n これ、面白かった〜詐欺師しか騙さないという詐欺師（ヒョンビン）と、野心溢れる検事（ユ・ジテ）彼らは共通の敵を倒すために出会い、その敵を捉えるための大捕物を思いつくこの映画は、何を言ってもネタバレになってしまうので、あまり多くは語れないけれど物語の前半には、様々な伏線が散りばめられ、後半には、それらが非常に美しく回収されていく数々の悪業を成した人は、その数だけ人の恨みを買い、それがいつか、きっちりと返ってくるという因果応報を描いたエンターテイメントだったとはいえ、ドロドロとした恨みツラミはなく、スカッと爽やかに楽しめるのは、ひとえにヒョンビンを主役にした効果だろうその上、そのヒョンビンと手を組む検事を「オールド・ボーイ」のユ・ジテに演じさせているところは、映画ファンへのプレゼントなのでは私は、彼らが演じるコンゲームにすっかり騙されてしまい、最後の種明かしでは、思わず「うわぁ－」と言ってしまったこういう映画は、騙された時ほど楽しいものはないジメジメした夏をスカッと吹き飛ばす爽快な作品になっているので、ぜひ、映画館で観ていただきたい一本 ",
      "後半からが見もの。\n イケメン俳優に、最近はtwiceに押されがちながらも世界一きれいな顔に選ばれていたnanaが出ている時点で、アイドル映画なのかなと偏見を持っていましたが、どんでん返しに続くどんでん返しが大変面白く、後半は見所たくさんです。ただ、前半が割とのろいというか、スピードが遅いので、かなり眠くなりました。全体的には重厚感は薄いし、終始ノリも軽いですが、スカッとするので観やすいです。日本に来る、見応えがある韓国映画のくくりの中では、優とまではいかなくとも、良作といったところ。その中でもやはり、nanaの陽気な可愛さはかなり映画に加点しています。 ",
      "誰が味方か敵か\n 最後まで、誰が敵か味方かわからないので、最後まで楽しんで見れました。いつも思うのですが、こういう裏社会の作品は韓国のものが面白いですね。日本では規制や法律に縛られて、規模の小さいものになってしまうのでしょうか？ ",
      "欺し合い\n 検事と手を組む詐欺師集団の前に詐欺師を的にする詐欺師が現れ、手を組んで病死したとされる大物詐欺師を捕まえようとする話。検事と手を組んでいるヤツらはどの様な経緯でそうなったかはわからないけれど、クラッキング等も駆使するなかなかの手練れ。このチームの経緯がないのがちょっと残念。そこに現れた父親の敵討ちをしたい詐欺師を的にする詐欺師という主人公という流れ。面白可笑しく鮮やかなやり方で作戦を遂行していく様子が楽しいし心地良い。後半の核心に迫るあたりで、もったい付けたいのか盛り上げたいのか、少しもたついた感じは否めないし、ありがちなネタと流れではあるけれどなかなか楽しかった。 ",
      "良い子は真似しないでね🎵\n 面白かったです😆ヒョンビンさん目当てでしたが、ユ・ジテさんが主演？と思う程、格好良かったです💖ヒョンビンさんの太股が…競輪選手かよ❗中野浩一かよ❗とツッコミを入れてしまいました😅逆三角形が好きなので、太股の筋肉を少し取って欲しいです😢日本でリメイクしたら、誰がヒョンビンさんをやるだろう？ユ・ジテさんは？と想像しながら帰りました😊 ",
      "ノリ良く楽しめる\n テンポが良く、コメディ調の語り口で、ノリ良く楽しめる佳作。何度も騙されるどんでん返しが小気味良い。主演のヒョンビンがキレイなフットボールアワー後藤にしか見えないのはご愛嬌だが、役者陣のただ上手いのではない実に微妙な感じが、70年代テレビドラマの探偵もののような感じを醸している。キャラクターが徐々に変化してゆくユ・ジテも、『新しき世界』のパク・ソンウンの存在感も、ナナのコメディエンヌぶりも良い。 "
    ],
    "filmarks": [],
    "coco": []
  }
}