{
  "id": 364,
  "reviews": {
    "eigacom": [
      "設定は楽しいし才能を感じる。ただ、もうひとつだけ壁を打破してくれれば。\n マネーロンダリングなら聞いたことがあるが、こちらはルームロンダリング。その言葉に触れた瞬間に、本作の光景が脳裏にすっと広がっていくのがすごいところだ。この世に住んでいる以上、住居、それも事故物件について考えたことのない人なんていないと思うので。ならばこの映画は一体どんな色彩やテイストで「物件ドラマ」を描いていくのか。『シックス・センス』プラス『アメリ』といってしまえばそれまでだが、しかしその組み合わせも決して悪くはない。色彩もポップで愛らしいし、同居人たちもなんだか愉快だ。オダギリの飄々とした役柄も最後まで飽きさせない。残念なのはそのようにして巧みに立ち上げた設定を、劇中でもう一味、効果的に展開させられなかったこと。中盤以降は空気の対流が止まってしまって、見ている側もどうしても「待ち」の姿勢になってしまう。この確かな才能ある監督が、次回作はもう一つ壁を打破して、孵化することを願う。 ",
      "「事故物件」を浄化する不思議少女と現世に執着する霊とのやりとりがユーモラスに描かれる。\n 訳ありの部屋に住み込み、除霊する天蓋孤独の不思議少女の成長物語でもある。胡散臭い役をやらせたら天下一品のオダギリジョーと地縛霊演じる、渋川清彦、光宗薫との絡みが可笑しみがあり、良い。不思議なテイストの面白い小品である。＜２０１８年７月１４日　劇場にて鑑賞＞ ",
      "根暗なエライザが最高な上につみきみほまで！\n ツタヤの息がかかっている、観終わって改めて見るとポスターがイマイチ、上記２点以外は良し。木下も別のキャストでも良かった気がするけどまあギリ良し。エライザの服良し♪ポスターだとわかりにくいのが残念。衣装デザイン：小川久美子。オダギリジョーも効いてるコッテリしたパンクスのKEE吉祥寺元町通り商店街吉南商店会弥生の里・自然聖園誠商会不動産（上荻）龍高飯店（西葛西？）安養院 ",
      "ネクラ定食いっちょう！\n 　短期間の居住でマネーロンダリングみたいに部屋の履歴を洗浄する仕事。そんなに儲かるような仕事じゃないと思うけど、住宅不足の時代ならあり得そう。そんなユニークな設定で、オバケと呼ばれたり、ネクラになってしまった御子（エライザ）。電源も入れてないアヒルのランプが点滅し始めたら幽霊のお出ましだ。　最初はバスタブで自殺した津軽弁丸出しのパンク野郎。この渋川清彦の演技が何とも言えず良かった。カセットテープに入れたデモソングをレコード会社に送りさえしていれば・・・というストーリーも冴えていた。そして殺人事件のあったマンション。そこではコスプレイヤーOL役のAKB出身光宗薫の演技がいい。犯人探しも終盤に行われ、絵を描くことが好きな御子がかろうじて活躍。エピソードの合間に登場する、「おっぱい」にこだわる小学生の幽霊といい、笑える幽霊たちにネクラの御子というコントラストも面白い。　母親や叔父という血のつながりもメインストーリーではあるけど、日本の自殺者数とか外国人労働者の姿なんかもさらりと取り入れているところが秀逸。 ",
      "事故物件\n 前の入居者が部屋で死んだ、いわゆる事故物件に短期間入居し、事故を消してしまうという仕事をしている女性（池田エライザ）が主役。この人は幽霊が見えるので、結構煩わしそう。母親に捨てられたトラウマからの解放がメインテーマかな。 ",
      "役者陣がいい\n なんかありがちな設定だったけど、それにはちゃんと訳があって、ちゃんと描かれていたと思う。納得しました。渋川清彦、オダジョー、好きな役者の役がはまっていて良かった。 ",
      "想う\n 亡くなった人の声を聞くこと。死体に聞くか幽霊に聞くかの違いはありますが、この作品を観ていたら『きらきらひかる』というドラマ化もされた女性監察医の漫画を思い出してしまいました。生きている人に対してだって、なかなか気持ちを聞く事が出来なくなってきているのに、死んだ人の事を想って耳を傾けることがいかに大変なことか。いかに辛いことか。そういう主人公が、凄く優しかったです。 ",
      "ほう、といった感じ\n 実際3.8くらいかな中盤からちょっとグダるけど結構良かったみこと幽霊との関係性が面白かった ",
      "泣くな、笑え\n 後半の《間延び感》を指摘するレビューもあるけれど、でも映画を観ている僕は、僕自身の記憶の中のたくさんの死者と、その残された家族への想いがこんこんと湧いて溢れる－そんな満たされた後半でしたね。この歳になればたくさんの人とのいろんな別れがあったわけで、思い出はどれも哀しいわけで。だからつまりはあんまり隙間なく完成されてしまう映画は、こちらの感情が分け入る隙間もないわけで、想いが乗ってくる後半にストーリーを緩くしてくれるこういう映画は僕の好みなんです。何度か飛行機を見つめるシーン。あれは｢ペタル ダンス｣での祈りのオマージュだろうな。エンドロール⇒良かった！！御子(みこ)が描いたスケッチブックが温かくてねー、しばらくはティッシュで目を抑えていました。あのスケッチブックのアイデアは、この映画制作に参加した出演者とスタッフみんなの(御子のように口に出来ずにうつむいて心に抑えてきた)いくつもの別離を、一つ一つ優しく汲み取ってくれるだろう秀逸なアイデアだったと思います。かつては孤独死の遺体ばかり描いていたこのスケッチブックですよ。それがエンドロールでは死を悼んで今を生きるスタッフの一体感の体現になってます。御子は美大に行かせてもらったようだし、好きな男の子も出来たし、めでたしめでたし。僕も死んだ友人たちを心に覚えつつ、元気に生きて行きたいと思うよ。. ",
      "パッケージ見てTSUTAYAでレンタルしたけれど、思ったよりコメデ...\n  パッケージ見てTSUTAYAでレンタルしたけれど、思ったよりコメディ要素は少なかったです。また、取り扱う事故物件の件数が2件なのは少し少ない気もしましたが、登場人物の関係性はよかったです。最後の方は展開が読めてしまいましたが、おばあちゃん役渡辺マリさんと警官役のTKO木下さんの演技に惹きつけられました。そしてラストシーンの内気な2人が同棲を始めるところは驚きでした。あと、主人公の女の子が大切にしてたアヒルのランプが可愛かったです。 ",
      "惹き付ける何かが足りない\n  笑いもないし、大きく感動する訳でもない。いわく付き物件に住んで、部屋の履歴を消す住むのは、ただ霊が見えるだけの少女、八雲御子(池田エライザ)。池田演ずる八雲御子は暗いが可愛い感じはある。物語的に大きな振りはばは無いが、殺された悠希とパンクの公比古が仲良いとか霊の世界がよく分からない(笑)ゆるーい感じで進んでいくが母親が去った事や、ラストでやっと会えた理由など、ユルいのに悲しい。 ",
      "普通\n つまらなくはなかった。と言って、大満足というほどのものでもなかった。ホラー的な怖さは全くなかった。ファンタジックということもなかった。ハートウォーミングな要素はそれなりにあったが、涙するほどではなかった。コミカルな面は多少あったかな。ちょっとシックスセンスを思い出したが、はるかに普通だった。BDで十分な作品だった。 ",
      "池田エライザ！\n いや、酷いですね。自殺と他殺扱いが杜撰。自殺を貶めるにしても見当はずれ。ロック男が風呂場で手首切りて、マジですか。勘違いかウケ狙いか微妙だけど、ハズしてますね。どんな清楚な新人さんかと思っていたら、池田エライザですか！やたら胸とケツでかい、清楚でサヤワカ。まー、それだけで、良しとしますか👌 ",
      "想像以上にほっこりあったかい映画でした！ 衣装や部屋のデザインも可...\n 想像以上にほっこりあったかい映画でした！衣装や部屋のデザインも可愛いくて、みこちゃんの書いた絵もすごく印象に残りました✨大切な人の側にいれること、自分にしか出来ないことをすること、行動や言葉にして過ごすことの大切さを改めて感じることができました。 ",
      "これ、面白いよ😁\n 面白い設定、ストーリーだよね😁オダギリジョーの時効警察バリのおとぼけ感が効いてたね‼️ ",
      "1時間映画だったら…\n 後半の間延び感… ",
      "エライザの愛らしさ。\n 誰かを入居させて「事故物件を洗浄」し、普通の部屋にしてしまおう。設定的にはオカルトかミステリーなのだが、フライヤーでも察しの通り、軽いコメディ。でも、主役の御子役のエライザが訳あり女子を好演しているお陰で、お茶らけ過ぎず、最後はちょっぴりしんみりほっこり。オダギリジョーの安定感もよし。 ",
      "温かな空気が心地よい\n 池田イライザが訳あり物件の幽霊たちと語らい真に浄化していく中で、彼女自身の孤独で屈折した心も前に向いていく。温かい作品だった。彼女の唯一の血縁者らしきオダギリジョーのぶっきらぼうだが心あるサポートも泣かせる。いい気分になって帰路に着いた。 ",
      "文化包丁と出刃包丁\n 異能のこじらせ女子が職業を通じてこじらせを酷くして行き、最後にはねじ切れて普通女子になってしまうまでを記録した、極薄味映画。展開・画面・セリフ・役者の表情・音楽の全てがシンクロし、「ここ泣くところです！」と切迫してくるヤツが苦手だ。原作者・カメラさん・脚本家・役者・作曲者・監督が、面前30cmに雁首並べ、こちらの顔をのぞき込み、涙を流すのを待ってるんですよ。どんなストーカーだよ！そういう点では、この映画はダイジョブでした。むしろ、そうなることを避ける余り逆相まで吹っ飛んでしまった感あり。そもそも登場するユーレイの役割は「客を笑かすこと」だもの。包丁ジョーズとか、本気で噴いちまいました。一番ユーレイらしく登場した光宗薫だったのに速攻でギャグキャラ化。1回だけ切なくなってホロリとしてしまう映画で、そこがツボだったりします。現世現実の人間と、成仏し損ねた元人間の接触交流は、巷に溢れ返っているネタで新鮮味も何も無いけれど、いかなるドーピングにも頼らず軽妙に話を進め、少しの事件と少しの種明かしで話を締めた後、ルームロンダリングなる職業を執行する新トリオを作っちゃってお終い。これ、２への布石でしょ。完璧じゃないですか。女性陣の配役には、ちょっと苦言を呈したいけど、池田エライザは丁度いい感じで緩くはまっていたと思います。もっと頑張って欲しいけど。あ、渡辺エリさんには文句ありません。とにかく、重苦しくなく・暑苦しくなく・怖くないシックスセンス。ただ、ちょっと軽くなりすぎたかな。なお、文化包丁も出刃庖丁も、それ程までの殺傷力は無いと思う、経験無いけど。 ",
      "ん〜もう一声‼︎\n 渋川も良かったしエライザゎ可愛いしオダギリジョーも安定のカッコ良さだしストーリーも悪く無いのに何故かイマイチでした。勿体無い感じ...あの原色のカーテンとアヒルさんでお部屋がオサレ〜カセットテープの曲聴きたかった!つみきみほの劣化がキツイ‼︎あの白猫ちゃんは「猫侍」のあなご⁇さくら⁇エンドロール見逃しちゃった(T-T) ",
      "物足りない\n ホラーコメディですがインパクトが無く物足りない印象。途中も何度か眠気に襲われzzz…内容には不満が残る。ただキャスト陣の演技は良かった。特に主演の池田エライザは独特の雰囲気を醸し出していてかなり良い。今後の活躍を期待している若手女優の一人。2018-173 ",
      "つまらない\n  全体的にチープな作りになっている。扱っているのが「死」であるためあえてこのような作りにしたというのがみえるが効果的に作用していない。飛行機をつかむシーンなど意味ありげに見せておきながらのちにスルーされてしまう。主人公は暗く食事が質素でありセックスもない生活を送っていて最後にはそれが一変するのだが食事やセックスでそれらの変化を見せて欲しかったがそれがなかったのが残念。池田エライザのオカルト女子の様子はよく、暗い人をうまく演じられる女優だということが分かった。 ",
      "不思議と心が温まる。幽霊と織り成す、一風変わった人間ドラマ。\n 【賛否両論チェック】賛：哀しい過去を背負い、他人に心を開けずにいたヒロインが、ルームロンダリングでの幽霊達との出逢いを通して、少しずつ変わっていく姿が印象的。否：ストーリーは想像通り淡々と進むので、惹かれないと眠くなってしまいそう。ラストもかなり強引な印象を受けてしまう。　心を許せる人がおらず、他人と上手く関わることが出来ない御子が、「ルームロンダリング」という不思議な仕事を通して出逢う、どこか憎めない不思議な幽霊達。彼らを前にして、始めはただただ無難に過ごそうとしているだけだった御子が、彼らの未練に触れるうちに、次第に少しずつ自分から心を開いて変わろうとしていく姿は、どこか切なくも心が温かくなります。　そしてそんな御子を、非常に不器用ながらもずっと支え続ける悟郎や、やがて明らかになる謎の失踪を遂げた母親の真実にも、思わずグッときます。「愛情」というものを決して一身には受けてこられなかった、御子の哀しい過去。そんな過去を彼女がどう乗り越えていくのか。池田エライザさんのどこか陰のある雰囲気も、物語をより際立たせているようです。　クスッと笑えてハラハラもして、最後には感動させられる。そんなステキな人間ドラマに仕上がっています。 ",
      "池田さん よかったね\n ハートウォーミングコメディ、楽しかった。池田さん、はまってた。これまでもドラマでは「ぼくは麻里の中」で際立っていたり、映画でも助演では「鳥ガール」はじめいい味出してたけど、映画の主演で当たり映画に出られたね〜、おめでとう！美人はなかなか当たりが来ない場合も多いと思うので、自分もなんだか嬉しいです。オダギリジョー、渋川清彦と優れた俳優に囲まれて本人の演技も冴えてたと思う。ひとつひとつのエピソードは、殺人事件の真相をはじめ、びっくりするようなものではないけれど、全体を貫くテイストが安定しているので、作品としてのちょっとした感動になっていると感じた。清川演じるキミヒコの時代遅れのパンクロック、すごくいいと思った。みんな、エンドロールまでいてね。この映画、観て損しないです。 ",
      "今ひとつな映画\n \"マネーロンダリング\"ならぬ\"ルームロンダリング\"…アイデアは良かった…。けど、その設定、必要だった？なんか、活かせてないと思った。そして、主人公とその家族のストーリー…泣けるシーンで全く泣けない…。もっとオカルト寄りにした方が面白くなったかも…。いづれにしろ、なんか中途半端な作品でした。＊なんかコンテストの準グランプリなそうな…あら！？ふ〜ん（笑） ",
      "良かった\n 悪者をとっちめるシーンとカセット投げつけるシーンは雑に感じたけど･･･最近の邦画では気持ちよく見入ることができました ",
      "あたたかい気持ちになれる映画\n  見終わるとあたたかい気持ちになりました。ひとりだと思っていたミコちゃんの周りには生きている人も死んでいる人も優しく見守っている。色々と突っ込みどころはあるけど、ほっこりしてちょっと泣ける、優しい映画です。キミヒコ素敵。思ってた5倍くらい池田エライザが可愛いのと、オダギリジョーがカッコいい。脇が豪華な俳優さんたちで良かったです。 ",
      "面白いアイデア\n 実際にルームロンダリングという仕事があるのかは知らない。自殺・他殺等の事故物件に対し、次の入居者にそれを告知する義務がある。なので人を雇い一回住まわせれば、次からは告知義務から外れる。その手法が「ルームロンダリング」と呼ばれるという。それで雇われたネクラ女子の話。幽霊が見える彼女は、生きてる人とはコミュニケーション不全なのに幽霊とは上手くやれる。彼女にとっては幽霊より、嘘をつく生きている人間の方が恐ろしいのだ。コメディだが、割と静かで落ち着いている。バカなお化けが騒ぐドタバタではない。飛行機に手を伸ばすなど『アメリ』のような空想的感覚もあり、主人公を演じる池田エライザが単なるネクラではなく魅力的な雰囲気を漂わせている。イジメや母の失踪が原因で心を閉ざした主人公や、幽霊たちを通して現代社会の生きづらさや閉鎖性を訴える。幽霊のセリフに多少の説教臭さはあるが、面白く見られる。幽霊の数が少ないので、もう一人くらい出しても良いと思った。語られない過去の事案に孤独死老人、自殺に追い込まれたエリート、育児放棄で餓死した幼女のケースがあったようだ。社会性のテーマが強すぎてコメディらしさや、主人公の持つ空気感がなくなるのと尺の問題で削除したのかも知れない。ただ主人公の母親が失踪した理由と、彼女を世話しているオダギリジョーがルームロンダリングさせる事には矛盾が生じている気がする。ルームロンダリングさせると、彼女の霊視能力は益々磨かれると思うし、それを母親は望んでいなかったのではないか？また、後半のカタルシスが畳みかける感じではなく、少し間延びした印象もある。それでも死者を通して生きる意味を問うた青春物だと思う。ネクラな彼女にとってはこれが青春。 ",
      "思ったより\n ジュラシックワールドを見ようと思ったが時間が合わずで この映画何も 情報なしで見たのでドキドキしながら 楽しめました ",
      "見守られる人、見守りたい人\n 半年に一度くらい出会う『思わぬ拾い物』という作品。幽霊に化体した人たちとの出逢いを通して心を開いたり、成長していくというプロットはさておき、家族の中における『おじさん』という存在の重要性が分かりやすく描かれています。少年少女の成長過程においてはオジという立ち位置の存在が不可欠です。本当の血筋上のおじさんかどうかは問いません。世の中には表もあれば裏もあるわけですが、親としては建前上、表側の真っ当な事しか教えられない。世の中には要領良く、場合によっては抜け道を通って進むことがある事は親だって大人なので知っている。しかし、自分の子どもと向き合って道を説かなければならない時、正攻法で努力するように諭すのが、一般的だと思います。勉強でも部活でも友人との人間関係などでも。恋愛関係などはもし親がそもそも勉強や受験の阻害要因だと、つまり真っ当な事だと思ってくれなければ聞く耳すら持ちません。そこで登場するのがオジ、もしくはオジ的立場の大人です。ミツオにとっての寅さんやハリーポッターにとってのシリウスブラックやハグリッドのような人たちです。彼等はマトモな常識人からすれば反面教師的な部分がありますが『見守る』事に関しては親と変わらぬ情を持ち合わせています。成長途上の若者にとって、親には聞けない、聞きたくないことを大人扱いで受け止めてくれる『オジ』という存在の有難さ。そしてまた、『オジ』の方にも『見守ってあげたい』存在は自分よりも愛おしく、自分が経験し得たものを惜しみなく与えたくなる。親子とは違った形の家族の絆かもしれません。 ",
      "すごくいまいち..\n とにかくつらかった。つらい2時間だった。話が面白くない。淡々とした演技が続き(演技が悪いといっているわけではない)、展開が陳腐、盛り上がりに欠け、登場人物たちにまったく感情移入できなかった。最初の幽霊がうるさすぎて好きになれず、キツかった。音楽もいいという人もいるが、なんともいえないテイスト。レビュー高評価も多いが、好みや感性が違うだけ。TKO木下いらない。 ",
      "エライザとグースランプのシュールさ\n 想像していたよりは面白かった。前半は淡々とストーリーが流れていき、後半はまぁ想像通りの盛り上がりがあるが期待を越してこない感じ。エライザの浮き沈み激しい表情には見とれたし、グースランプ可愛かったし、なんだか色々シュールな空間で面白さを誘うが、感動ものにしたいのか、コメディにしたいのかどちらも中途半端な感じで終わる。ストーリーよりも音楽が好きだったなぁ。オダギリジョーもいい役だし、健太郎も上手いし、キャストは言うことないんだけれどね…日常の軽めのストレスをクスッとした笑いで流したいなら、見るべき映画。あとエライザかわいい。 ",
      "ほのぼの映画\n 変な家族の変なお話 ",
      "目移りする\n  お母さん、なんで死んじゃったんだろう。オダギリジョーがぐれたのはこの能力のせい？歳のせいか、アイドルに次から次へと心をひかれ、映画でみたSUNNYのトレーラーでエライザさんに一目惚れ。この映画で堪能できました。本当のロンダリング（浄化）できましたね。いいお話でした。 ",
      "ヒロインの、美しさに恋をした\n 幽霊を視る能力を持つ人間嫌いの引きこもりヒロインが、ワケあり事故物件（過去に自殺や他殺などがあった部屋）に住んで部屋の経歴をクリーンにする仕事をしながら、幽霊たちや隣人との交流を通じて、徐々に周囲に心を開いていく、っていうお話。自分的にこの映画の見どころは、なんといってもヒロイン八雲御子（池田エライザ）の可愛いさ……いや、正直に言おう、この映画の見どころは、なんといってもヒロイン八雲御子（池田エライザ）のおっ◯いに尽きる！！とはいえ、おっ◯いのシーンはごく僅かで、津軽弁パンクスの幽霊に話しかけられながら服を脱いで布団に入るところしかないんだけど（もちろん着衣です。念のため）、そのフォルムの美しさに衝撃を受けた。ていうか、恋に落ちた。 ",
      "こういう映画が観たかったんだ\n 小振りな映画ながらもほっこりした良作。劇的でなくてもリアルでなくても脚本とキャスト次第でここまでやれるのだ。芸達者ばかりで素晴らしいが、でもやっぱり池田エライザが可愛くて好き。 ",
      "ほっこりする良作\n ツタヤの準グランプリ作品ということで、グランプリ作品だった「嘘を愛する女」のズッコケ具合と比べればかなりましです。音楽がかなりいい仕事をしていて、幽霊をかなりポップに描きだし、本来なら怖そうなシーンもあえての軽快な音楽で笑いにする展開にしていて、幽霊としか仲良くなれない主人公という設定もなかなか面白いです。若干の間延び感はありますが、よくまとまっているので、主人公の成長物語として楽しめます。オチにもびっくりしましたし。（結局あの人はそっちなの？それともっていう）池田エライザの演技とグラマラスさもかなり良いです。全く期待してなかったし、当初観るつもりもなかったですが、7月は未だ映画の話題作が少ない気がする中でこれは良い方だと思います。特に今観たいのはないけどという人にはこれをオススメしたいです。 ",
      "新しいファンタジー映画の作品\n 自分が死んだ時、生きた証をどのような形で残せるのか？こんな事を考えさせられる映画だったけど内容は軽いです(笑)死んだ人と会話が出来能力がある事を面白く表現した作品だと思いました。ある意味ファンタジー映画。池田エライザとオダギリジョーのやり取りがジワジワと微笑ましくなりました。自分的に残念だったのは作品中に流れる音楽が安っぽかったかなぁ。相変わらず前情報は一歳無しで観賞。観て良かったです( ´∀`) ",
      "このストーリーを思い付いた原作者は凄いと思う\n 幽霊と話が出来る特技を買われてルームロンダリングを手伝う主人公八雲御子を巡るファンタジーコミック。実は彼女は、故あって成仏出来ず人界を彷徨う霊魂を供養する“巫女・神子”だったのだと後で気付いた次第。お盆の習慣を持つ私達の感覚に妙にフィットする快作だと思いました。しかし本当にルームロンダリングと言う仕事ってあるのかしらん？ ",
      "ビミョーでした。チーン。\n 淡々とした雰囲気を予告から感じてはいたものの、それは今までにないものかなって思ったんだけどな。既視感と退屈さ、正直かなり寝ました。つまらなかった、と一蹴するほどつまらなくもなく、DVDが出たらまた観たい！と思うほど面白くもなく、少し前で言うところの、あり寄りのナシみたいな…そんな感じにビミョーでした。 ",
      "ビミョー\n 後半面白かったです。 ",
      "☆☆☆★★ 【ソレ】…が、見えてしまう特技を持つ女性に池田エライザ...\n ☆☆☆★★【ソレ】…が、見えてしまう特技を持つ女性に池田エライザ。正直に言うと、始まりはそれ程そそられない。敢えて言うと。家でのＤVＤ鑑賞だったならば、躊躇わずに早送りしてしまいそうだった。のだが…。渋川清彦が登場する辺りから俄然面白くなって来る。…って言うか、この辺りから完全におバカ映画の様相を呈して来る。それだけに、渋川清彦が一旦退いてしまい…ちょっと悲しかったぞ〜！ところが光宗薫のパートで再登場！「柳葉？俺、出刃！」 いや〜バカだ（笑）この辺りのおバカ度合いが最高(≧∀≦)だが判明では。このおバカ度合いが、逆に批判を浴びる可能性が高いのかも知れないのだが…。そしてこの後の犯人探しは、流石に誰でも奴が登場した瞬間に、気が付いちゃうのがね〜(¬_¬)主人公の彼女は生きながらにして、半ば死んでいる状態。そんな彼女だが、最後に【ソレ】らの人達から生きるヒントを貰い。彼女が１番大事な人と対面する…対面出来るまでにまでに成長して行く。都会の片隅にひっそりと生きる孤独。そんな人達を愛おしむ感覚でしようか。そんな部分と、コメディーの部分とのギャップを楽しめるかどうか…と言ったところ。おいおい！渋川！乳首を出すな！乳首を！光宗薫よ！あんたはジョーズか！*\\(^o^)/*２０１８年７月１０日 TOHOシネマズ流山おおたかの森/スクリーン７ ",
      "インパクト弱し。\n このストーリー展開だとテレビでいいかなー。霊が見えてお話しできてもラストまで本当に何にも役に立たない。だから話が全然面白く転がらない。刺殺犯人もとってつけたような展開だし。全体的に物足りなくちょっと残念。コリアンムービーのハローゴーストも似たような設定だけど面白さは天と地の差。 ",
      "気だるくほんわか\n コメディーだけど題材が死なんだね　親と子と孫いつだって思う気持ちは同じ　生きてれば喜怒哀楽悲落たくさんある　何があっても親はずっと側にいてほしい ",
      "池田エライザいいなあ\n  「TSUTAYA CREATORS' PROGRAM FILM2015」の準グランプリでこれなら、他の応募作はどれだけだったんだって感じだったな。脚本が拙いのね。モノローグや台詞でガンガン事情説明してくるし。一番「え？」と思ったのは、健太郎がやられてるときに「猿蟹合戦だ！」って言ってオダギリジョーを呼ぶところ。誰かに連絡が取れるんだったら、まず警察に連絡取るよね。あと柄本時生の車のエピソード解らなかったんだけど、なんだったんだろう。脚本の拙いところは「細かなこと」ってことで、全体としてみたら面白いなとは思うんだけど、気になったな。池田エライザは良かったよ。 ",
      "和製アメリ\n 和製アメリの雰囲気があります。 緑と赤を基調とした映像作品ラストに近づくにつれ、淡い色使いが出てきて御子ちゃんの心模様と合致していて心地良い流れに…小物類も可愛くて、御子ちゃんの描く繊細な絵やポップ調のデコパージュ、エンドロールの絵にウキウキな私好みです🍀単純なストーリーなんだけど後からじわじわきます。よって観終わった時は星3つだったけど…今は4つに脳内変更されてます（笑）何故かって…一般受けするかは別として、あの私好みの映像の色使いが単純なストーリーを無視して美化されたらしい( ๑˃̵ᴗ˂̵) ",
      "とりとめのないホッコリホラーファンタジー\n 物語も登場人物も風景もいたってシンプル。それでも充分に起伏があってテンポがいいから飽きない。エライザちゃんの手掴み飛行機とかオダギリジョーのお富さんとかディテールも何気にホッコリ。お約束とは言え最後は切なくて涙腺が緩んだぜい(u_u) ",
      "人間味溢れる幽霊たち\n 幽霊が出てくるらしいけど、ホラーっぽくない予告だったので興味を引いて公開を楽しみにしてました。前半は、御子ちゃん同様、地味で暗い印象の映像だったが、だんだん御子ちゃんが自分の殻を破っていくように明るくなってきます。地味だけど笑えるし、幽霊はいいヤツだし、なんか地味なんだけど、感動しました。泣いてる人多数。良かったです、この映画。ほっこり。イラストもすごくステキでエンドロールまで全部楽しめました。 ",
      "なかなか面白かったです。\n なかなか面白い観点をついた作品ですね。ドラマ化されても面白いでしょうね。観ると思います。池田エライザちゃんはこういうフワっとした役柄が合うのかもしれないですね。可愛いかったし。 ",
      "最後は前向きになれる作品！\n 幽霊からの「サボっているとダメ」と言う言葉に私自身がグサッときました。人の事は見えるのに、自分の事は見えていない。というか、見て見ぬ振りというか。向き合えていない、というか。そういう所が自分にもあるなと感じました。生活していくために、生きていくために、選択していかなきゃいけない。色んな道があるけど、どう選ぶか。何を選ぶか。御子が少しずつ変わっていく姿が良かったです！御子御子〜と呼ばれる御子が可愛い。後、やはり自ら命を絶つことを選んではいけないと思いました。最後は前向きになれる映画だと思いました。 ",
      "エライザちゃんが演じる御子のこじらせっぷりが絶妙♡ パンクス幽霊は...\n エライザちゃんが演じる御子のこじらせっぷりが絶妙♡パンクス幽霊は陽気でフレンドリーだけど彼の抱えていた孤独や後悔を考えると切ない(;o;)渋川さんイイ味だしてますオダギリさんが演じる叔父さんは一見無愛想で胡散臭いけど家族に対する愛情を秘めていて、それが時折ぽろぽろとこぼれおちるカンジがとても良いこういう役をやらせたら彼の右に出る人はいないのでは？終盤どーんと出てくる渡辺えりさんのインパクト！とにかくクスっ…いやアハハと笑って最後は切なくて泣き笑い衣装とかお部屋の雰囲気とか音楽とか全てが好みだったな老若男女楽しめる作品片桐監督、これからも期待してます♪ ",
      "心残り\n 入居者が死んだ事故物件に住むことにより事故物件の扱いをなくすことを生業にしている霊がみえる二十歳の女性の話。オカルトだし、コメディだし幽霊に纏わる都合の良い設定は不問で。汚い仕事も危険な感じがしないコミカルな話ながら、笑いはほんの少しでマッタリと話が進んでいく。設定や見せ方で早い段階からオチも何となくみえるし、突拍子もないながら映画としてはベタで悪くないストーリーなんだけどこれといった突き抜けたものがない。もっとおバカな笑いをぶち込んで振り切ってくれたら良かったのにという感じ。 ",
      "オレも飛行機掴みたかった\n 予告編で「およよ!?」となって待ってました。期待通りのオダギリジョーがぼんやりした立ち振舞いで最高。エライザちゃんもセクシーシーン含めてナイスでした。話の展開も「だよねー」な感じでオドロキは少ないですが、むしろそれが安定感と没入感を生んでいて、哀しいのだけれど、優しい物語に仕上がっていて、良かったと思えます。渋川先輩、今回も美味しかったですね♪ ",
      "エライザちゃんダリング\n 意外に捻りが効いていました。オダギリジョーはこういう悪そうで良い人キャラがよく似合うと思います。エライザちゃんの爽やかな笑顔がサイコー！ ",
      "御子ちゃんにしかできない仕事\n “訳あり物件”というテーマからは予想できないくらいに、始まりから終わりまでファンタジー色でした。まあ、事故物件などが舞台だから悲しい無残さもありますが…池田エライザさん演じる御子ちゃんが切なくてかわいいし、ほっとけない。訳あり物件を浄化する不思議な力を持つ女の子。18歳で天涯孤独の身となってしまった八雲御子ちゃん。そんな彼女の前に叔父の雷土悟郎（オダギリさん）が現れ、住む場所とアルバイトを用意してくれることになった。そのアルバイトとは「ルームロンダリング」という仕事。次から次へと訳あり物件を引っ越し、この世に残した無念をはらす手伝いをしていく御子ちゃん。幽霊と奇妙な共同生活を送り、彼らのお悩み解決に奔走させられる姿が笑えるやら泣けるやら。渋川さんや光宗さん演じる幽霊。ダサいけど誠実な青年・虹川亜樹人。人との出会いが引きこもりで独りぼっちの御子ちゃんが心を開いていくきっかけになる。引っ越しのたびに現れる奥野瑛太さんが笑いを誘う。地上げに協力したり、金儲けの為に何でもする悟郎さんの真実とおばあちゃん（渡辺えりさん）のシーンは涙が出てしまった。新たな映像クリエイターの発掘を目的としたコンペティション「TSUTAYA CREATORS’PROGRAM FILM2015」で準グランプリに輝いたオリジナルストーリー。梅本竜矢さんのオリジナル脚本を片桐健滋監督が初メガホン。池田エライザさんから、ドラマ化の発表を聞いて嬉しかった。だって、御子ちゃん好きになっちゃったから。映画だけで別れたくない。連ドラで毎週会える！ ",
      "ちょっと笑ってちょっと泣いて、ちょっと元気になれる作品。\n 未来が見えるとか過去に戻れるとか、そんな他の人には無い能力って憧れます。本作は幽霊が見える女の子が主人公という事で気になって鑑賞。表題のとおりの感想となりました。物語の軸というか、物語の流れや終盤の展開は割りと好きな感じで笑ったりウルっとしたりしたのですが、序盤中盤と若干テンポが良くない部分が目に付いてしまいました。個人差あるかもですが、押されていたコメディシーンも爆笑というよりはクスっとくる程度のもので、終盤を除いて大きな見所もあまり無く、全体的に平坦なイメージ。とは言ったものの、最初に書いた通り物語自体はとても良い物で、途中までの不満点をプラマイプラスにする位の展開ではありましたので決してつまらないという事ではありません。幽霊が見える！という題材で惹かれたため期待値が高すぎた感はありますが、変に構えず普通に鑑賞するには良い映画かと思います。 ",
      "心が洗われます\n ひきこもりだった御子が美しく心を開いて行く様子を池田エライザが好演。笑いあり涙あり、生きる事の大切さを説いている。深刻な雰囲気なく勇気付けられます ",
      "部屋を浄化しながら、自分も浄化\n 軽い気持ちで観られるコメディ映画面白かったなぁ以前、不動産屋さんから「訳あり物件」を「訳なし物件」にする方法を聞いたことがあって、それはそれはすごく衝撃的な話だったこの映画は、私が聞いた話を、もっとソフトにして、コメディタッチで描いた作品主人公の御子（みこ）は、不動産屋さんの叔父さん（オダジョー）に言われるまま、自殺や死亡事故のあった部屋（訳あり物件）を渡り歩いて暮らしているそんな彼女には「お化けが見える」という特技があって、行く先々でお化けと仲良くなってしまう…ルームロンダリングという法の抜け道をくぐる、あまり世間に知られていない特殊な世界と、お化けが見えてしまうという、こちらも特殊な世界が合わさって出来上がったコメディそんな特殊な世界の公約数から見えてくるのは、死ぬ必要がないのに自殺してしまったり、事故にあったり、殺されたりした人たちの成仏できない思いそれまで御子は、他人とは違う自分の特技を嫌っていたけれど、その特技があってこそ、彼らの成仏できない思いを知ることができ、それが他人や社会のために役立てられることに気付く御子だけでなく、この映画の登場人物たちはみな、とても繊細で、周りの人たちにすごく気遣いすぎるぐらい気遣って生きてるなと思ったそこがとても日本人らしいと思う周りの人たちの視線が気になるからこそ、幽霊が見える御子は誰とも接することなく生きているし、自意識過剰なコスプレイヤーは反感を買ってしまうし評価を気にし過ぎたロッカーは自殺してしまうそれはそれとして受け入れて、もっと開けっぴろげに生きたら人生楽になるのに御子がそのことに気付いた時、彼女自身が浄化される時なのだ他人とうまく向き合うことができない二十歳の女の子がこの世にはいない人たちから「人と違うことは素晴らしい個性」だと教えられ、成長していく物語だった ",
      "和製アメリ\n 人付き合いが苦手で自分の殻に閉じこもるこじらせ女子を池田エライザが好演。彼女の前に現れる幽霊達も皆愛嬌があって魅力的。特にパンカー公彦がサイコー❗音楽や映像にところどころアメリを彷彿とさせる演出も。でもしっかりとしたオリジナルストーリーなので良いアクセントとして楽しめる。鑑賞後も余韻が残る良い映画でした。 ",
      "こじらせ女子のオカルト生活⁈\n 右手にアヒル、左手にスーツケース。こじらせ女子ここに登場！さすらいの事故物件居住少女たる人物は、八雲御子。可愛い顔して、根暗で人間嫌い。友達なんて一人もいない、幽霊の見える女の子です。そんな、ちょっと影のある役が、池田イライザちゃんにピッタリ！タレ目の可愛い顔にも関わらず、スラットした体型にギャップ萌えでした(*ﾟ▽ﾟ*)普段は読書家という彼女だからでしょうか？映画でも幽霊にやいのやいの言われながら、周りの声をシャットアウトして読書に集中しています。周りの声に影響されず、自分の世界で生きる彼女。そんな個性的な姿に惚れました！（笑）今回、旦那様と一緒に鑑賞したのですが、彼から「この主人公ガーコに似ているね」と一言。な、なんと！こんな素敵な方に似ているだなんて！喜びたい気持ちでいっぱいでしたが、かなり個性の強い主人公だったので、「この子に似ている…、喜んでいいのか…？」といろいろ複雑な心境となりました。まあ、私の私的な感想は置いておいて。この映画は、池田イライザちゃんの可愛さを存分に堪能できる作品です！見たくもない幽霊が勝手に見えてしまう状況は、なかなか共感できそうで、できないものです（笑）でも、独特な環境に適応しようと頑張る姿は応援したくなります！幼い頃に両親を亡くし、祖母を亡くし、天涯孤独の身の上で育ってきた少女。そんな寂しい人生でも、幽霊達との交流が意外に彼女の生き方を変えて行きます。ちょっとずつちょっとずつ、人間と関わることの楽しさを感じ始めた彼女。いつかきっと、この極度の人見知りがなくなることを信じて、これからも幽霊達との楽しく平和に暮らしてくれることを願います(^^)今日は、舞台挨拶付き上映へ行って参りました。169センチの長身に、圧倒的なスタイルの良さを感じたエライザちゃん。スポーツ万能そうですが、以外にも読書好きなところに共感が持てます。雑誌「ダヴィンチ」で書いている書評が、なかなか詩的で知的な文章で、いつも心にグッときています。ですので、あまり喋らない無口な印象でしたが…⁉︎以外にも個性豊かな言葉が飛び出しました！舞台挨拶で語る彼女の言葉一つ一つから、映画の主人公並みに変わった印象でした。（いい意味でですよ(o^^o)）でも、素直です的な人柄は、言葉の端々から感じ取れました。これからも、エライザちゃんのホワーンとした雰囲気と、独特な言葉選びを楽しみたいです(*ﾟ▽ﾟ*)余談ですが…。この映画はコメディですが、監督、脚本は『残穢』を務めた方だそうです。少々おどろおどろしい雰囲気を残しつつ、幽霊との交流を描いた作品。監督の振り幅の広さに感心しました！初、長編映画監督となった片桐健滋氏。今後の作品に期待です！ちなみにルームロンダリング＝「人を住まわせて部屋を浄化する」という意味だそうですよ（笑） "
    ],
    "filmarks": [],
    "coco": []
  }
}