{
  "id": 365,
  "reviews": {
    "eigacom": [
      "段取り\n 映画通の人に勧められて観に行きました。ストーリー全体として予定調和ならいいのですが、個々のシーンシーンがいちいち予定調和で何の面白みもなくてがっかりです。あと、主演女優さんの演技が全然痛そうじゃなくて残念でした。 ",
      "……\n 感性に特別ひっかかる箇所もなく、なんともレビューに困る作品です。撮影クルーは一流なのでしょうが、いろいろと物足りない印象でした。ツッコミどころが多すぎて、どこから手をつければいいか悩みますし、下手に手をつけたら止まらなくなりそうなので、そっとしておくことにします。とにかく言えることは、戸締りや防犯対策、危機管理能力はしっかりしておきましょう、といったところでしょうか。 ",
      "屋敷女からこれか\n なんだろう…?このもう１つ感は…。事故の後の両者(サラと女)の混乱は想像できないが、女の狂いっぷりには参る。身体力の強さには驚くレベル。素早く刃物でバタバタと警察官を葬り、反撃を受けても持ち直し繰り返しの襲撃を行える。ちょっと凄いけど、スペックで怖さが増すわけではない。 ",
      "屋敷女\n が、あまりにも好きな映画なので、多少なりとも不安があったけど、不安的中。オリジナルを超えられる訳がない。 ",
      "ひねりなし\n 予想通りの展開と結末。ひねりなし。1800円損した！ ",
      "やっちまった感満載のスリラー\n  　やっちまった！まずは交通事故。運転する妊婦サラは助手席の夫と産まれてくる女の子の名前を考え幸せなドライブを楽しんでいた矢先の出来事。夫は即死。お腹の中の子も無事だったサラだったが、聴力を失うという障害を負った。無事に赤ん坊を育てることが出来るか不安いっぱいの彼女は隣人であるゲイのアイザックの優しさによって正気を保っていたが、出産間近となったクリスマスイブの晩、見知らぬ女が電話を貸してくれとドアをノックした時から、運命が狂いだす。「車が故障したから電話を貸して欲しいの」「携帯は持ってないの？」「電池切れ」。不安になったサラは警察を呼ぶ・・・　再び眠りにつこうとするサラだったが、部屋に侵入してきた見知らぬ女によって目を覚ます。女は医療器具を使って彼女にオキシトシン（分娩誘発剤）を点滴し始めていたのだ。浴室へと逃げ込み立てこもったサラ。何とか立ち向かおうと鏡を割り凶器として使おうと奮闘するのだ。運悪くサラの母親がタクシーで彼女の家へとやって来た・・・やっちまった第2弾！見知らぬ女をガラスの破片で刺すつもりだったが、ガラスの破片は実の母親の首に刺さってしまう。　冒頭の説明文によれば、全米で年間300人余の乳児誘拐が発生しているという。その9割は母親が殺されている。子どもが欲しいサイコな女が大胆にも出産させて子供を奪おうとしているのは想像できるが、警察を呼んだ段階で怪しい車が見当たらなかったことから、どうやってサラに狙いを定めたのか？移動手段は？と頭を巡らせるサスペンス。隣人のゲイ2人をも殺害し、すでに殺人鬼となっている犯人。ここまでして子供が欲しいのか？とスリリングな展開にもかかわらず、おかしいぞと疑わしくなってくる。しかも、再度巡回に訪れた警官2人が台詞棒読み調だったため興ざめさえしてくるのです・・・　警官も殺した凶悪女と格闘になり、アクションも派手になってくるものの、相手はお腹の中の子が欲しいためにサラを直接殺せないという有利な状況。そしてやっちまった第3弾！パトカーの中で乱闘になり、なんとか近所の一軒家に逃げ込んだものの、その家が実は犯人の家だった！ここで産んでしまったら殺される・・・と、大ピンチに陥ってしまうのです。　サイコな女のスリラーは数多くあれど、途中で思い起こされたのが何故か『ダイ・ハード』。ガラスの破片の上を歩くところは痛々しかった。 ",
      "怖くて面白かった\n あんまり評価が良くなかったので期待してなかったのですが思ったよりは怖くて面白かったです 確かにB級映画で突っ込みどころも満載なのですがラストまで楽しめました ",
      "最後まで読めなかった\n 子供？女性(妊婦)の誘拐率がどうのこうのと出てきたので、誘拐されるのかな？と思ってたけど違いました。事故が起きたとこから始まって。自分と子供が助かったが、夫に先立たれてしまって。一軒家に一人暮らし。ひとりの女性が訪問してきます。最初、この女性が過去に事故を起こし、子供欲しさにと思ってたんですが、見ていくうちに違うなと。この女性は誰なんだろうと見ながら考えていたのですが、最後の最後まで分かりませんでした。ネタバレをすると、結局その女性は事故を起こした時のもう１台の車の方に乗って運転していた女性だとわかります。しかもそちらの女性も妊婦さんだとは。事故で子供を失い、復讐からか子供を狙った犯行でした。しかし、最後には女性と子供の命を助け、自分は命を落としてしまいます。最後まで展開が読めなかったなぁと。個人的には、終わり方がいまいち。あのままプールで2人とも亡くなった方が、駆けつけた警官たちもすぐには事情がわからず不可思議な現場だけが残って終わりという方が面白みがあったのではと思いましたね。補足最初、主人公の女性が事故とは関係なく一人暮らししていて、事故のシーンで出てきた女性が犯人だと思ったんです。文章力がなくてすみません。 ",
      "納得\n  犯人は自己の相手で近所に住んでいる女、事故で妊娠していた子供を失ったのを恨んで犯行に、だが、最後はプールに落ちたサラを救って死んでしまう。 ",
      "いろんな意味で母は強し。異色のシチュエーション・サスペンス！！\n 【賛否両論チェック】賛：お腹の我が子を守るために、不気味な女の凶行に立ち向かっていくヒロインの様子に、「母としての強さ」を感じさせる。否：「聴覚障がい」という設定には、それほど必然性を感じないのが本音。物語も結構予定調和なほか、急に驚かせるようなシーンも結構あるので、苦手な人には向かない。　あまり言うとネタバレになってしまうので、詳しくはご覧になっていただきたいのですが、色々な意味で「母は強し」と痛感させられる作品です。失意の中で、肉体的にも精神的にも追いつめられながらも、謎の女の執拗な凶行に懸命に立ち向かっていく姿は、母親になる覚悟を決めている女性の強さを、如実に感じとることが出来ます。　一方で、そんなサラを極限まで追いつめ、胎児を奪うために殺人をも平気で犯す女の動機にも、またハラハラさせられます。決して諦めないその不気味な影に対し、サラがどう挑んでいくのか、その辺りの緊迫感からも目が離せません。　意外と展開が読めてしまったり、女のキャラクターが案外ブレブレだったりするのがたまに傷ですが、母の強さ・女性の強さを身につまされるサスペンスですので、是非チェックしてみて下さい。 ",
      "どんなホラーより人が襲ってくるのが1番怖い\n オバケならまぁオバケだもんねって思えるけど、同じ生きてる人間が常識をすっ飛ばして襲ってくるのがめちゃくちゃ怖い（笑）..しかも妊婦で耳が聞こえないという圧倒的詰んだ感。でもあの赤ちゃん普通だったらもう死んでると思うな（笑）母子ともに生命力が強い（笑）..気になるのは助けようとしてくれる人達がどん臭すぎる。特にアイザック、母親じゃないってわかった時点で取り押さえとけよ（笑）何呑気に後追ってきてんだよ（笑）. ",
      "ん～・・・。\n  先ず音響効果でビックリ。物語としてはイマイチでした。「イザベラ」を変な名前とサラに最後に言われて死んでいった女（ローラ・ハリング）が可哀想。ラストにガックリ。 ",
      "タイトルなし\n 『サイレンス』『ドント・ブリーズ』が好きで、同じような内容だと感じ、期待しながら観に行きました。結果は…うーん。↓かなりのネタバレあります。謎の女と出会った後、助けが来る頻度は多いのですが、ことごとく悪い方向へ進みます。母親がやってきたシーンは、「あ、まずい、これは…」となり、予想通りの展開になる。他にも、覗き穴から覗くシーン等で「これ絶対ああなる」と思ったら予想通りの展開になり、ホラー映画のお約束をしっかりこなしている印象でした。最初は面白かったんですが、中盤以降がどうも…。とにかく主人公・サラが甘い。母、友人二人、警察官一人が死んでいる状況で、もう一人の警察官も姿が見えない状況なのに、謎の女にとどめを刺さない。刺せるチャンスはあったはず。・自宅でのバトルの後、重い機械？で何度も謎の女を殴るのだが、とどめはささない。包丁やハサミがあるのに。扉を閉めるだけ。・パトカーで謎の女とバトルした後、謎の女が気絶するのだが死んだかどうかの確認をしない。・謎の女の屋敷にて、謎の女に熱湯をかけるのだが、すぐ近くにあるカッターナイフで切ったりはしない。逃げるだけ。数人死んでおり、明らかに自分が狙われており、陣痛も始まっているという状況なのに何故とどめを刺さないのか。追われたがっているようにしか見えずに、どんどん冷めていきました。そして最後のプール。サラの赤ちゃんを助けるため、謎の女がサラを助けた結果自分は死ぬ、というオチなのですが、↑のことがあるため、胸に来るものがない。自分の命を狙っていた人に助けられた、という話にしたかったのだろうか？それなら、幾度もあった、謎の女にとどめを刺せるチャンスはなくすべきではないかと思う。本当に期待外れだった。演技はすごく良かったし、謎の女の無機質感はとても良かった。 ",
      "恐いと言えば恐いが\n ホラーなのかサスペンスなのか。普通の女性が理由も言わずに襲ってくる、襲われる方は耳が聞こえない、という絶体絶命的な予告編だった。蓋を開けてみれば恐い部分はあるけど、お話的には何だかな～が多々。ラストも何だか今後が危ぶまれる感じだし。 ",
      "娘の名前\n  家に侵入される系はどうしたって怖い。オリジナルの強烈さは味わえなかったけど、次々と起こる出来事に普通に面白く観れた。今作のサラの方がオリジナルよりタフな印象。臨月の妊婦さんが結構ガシガシ動くのでハラハラして仕方ない。耳が聴こえない設定が全く生かされていなかったのは残念。音がこもっていく演出や、逆に一つ一つの音をハッキリ聞かせる演出は好き。ラストは少し物足りない気もする。主人公が助かるオチはリメイクならではと思うので嫌いではないんだけど、もう少し付け足して欲しかった。母憎きの気持ちより赤ちゃんを助けなきゃ！という意思が働く歪みっぷりは好き。最後の最後で、娘に向かって「イザベラ、」と呼びかけるサラの姿を観たかった。 ",
      "配給会社の反則\n この手の作品をこの時期に、持ってくるのは反則だね・・・・ハッキリ言えば、サイコサスペンスなんだけど、B級の下と言う感じ・・・・決してホラーではありません。本来なら、単館や、何かのB級特集の1本で上映されるはずの映画・・・映画の配給会社もちょっと困ったよな・・・この手のやり方には・・・正直、突っ込み所満載だし、作りてはかなり考えたつもりなんだけど、それでも過程がよければ結果論もいんだろうけど、過程も悪いので、結果論も全然生きてこない・・・・作り方次第だね・・・・レイチェル・ニコルズって、「P2」の子だね、あの映画にもちょっとがっかりさせられたけど、その後、「GIジョー」や「スタートレック」とか出ていたけど、本作品で、また、存在感を落としたな・・・・この手の映画って、超一級にもなり得るし、超駄作にもなるから不思議だけど、本作品は、悪いが時間の無駄・・・ ",
      "けっこうエグかった\n 予備知識無しで見たので、けっこう“ひっ”ってなりました。でも、設定に「？」ってなるとこが多くて、そのあたりがツッコミどころなんでしょうね。 ",
      "一番怖いのは…\n 出産を目の前に控えた耳の聞こえない主人公サラが、自宅で謎の女性に襲われるストーリー。あまり怖くなくあまりグロくない。母になると強くなるとよく言われるが、あまりにも強すぎる。始めから最後まで展開が読めてしまうのが残念。一番怖いのは人間だと改めて感じさせられる作品。実際にお腹の赤ちゃんを狙った事件が世界で起こっているのだからゾッとする。 ",
      "偽物感\n 自身の運転で交通事故を起こし夫を失い補聴器無しでは耳が聞こえなくなった臨月の妊婦がお腹の中の子供を奪おうとする女に襲われる話。雰囲気は良いし怖さもそれなりにはあるんだけど、何で今それ？何でこうしない？という様な行動ばかりで、主人公が本気で助かろうとしている様にはみえない。犯人にしても同様だし他の登場人物然りで形だけ取り繕っている感じ。序盤からどうも主人公の人間性が好きになれない感じだったけど、終盤の他人事の様なセリフにポカーンだったし、イマイチ入り込めなかった。 ",
      "リメイクとは知らず\n  ホラー好きです。感想は怖くもエグくもなくつまらんなぁの一言です。見終わってから一緒に見てた連れに『ハズレだったねー妊婦繋がりのホラーだったら「屋敷女」の方が面白いしエグいシーンがあったよ』って話してたらこれってそのリメイクだったんですねなんて残念な仕上がりなんだ‼︎もっかい屋敷女が見たい‼︎あの爬虫類顔が見たい‼︎後半ランボーみたいな反撃も見たい‼︎一瞬だけど結局Amazonで買っちゃった(笑）やっぱりいいねっエグい(笑)モヤモヤ解消出来ました。 ",
      "怖い映画((((；゜Д゜)))\n どういう映画なのかよく理解しないで、観ちゃいました。苦手なジャンルでした。 ",
      "超人来訪者\n 正直言って、そんなに怖くなかったです。むしろ、エグいな、という印象。来訪者のクレイジーっぷりや、演出がある意味典型的すぎて、逆に怖くないです。もっと驚きが欲しかったですね。主人公の耳が聴こえないデメリットというか恐怖が感じられませんでした。主人公があの、失敗したくらいか。犯人の動機も途中からなんとかく分かります。警察の対応が遅いのも、近所が反応しないのも、クリスマス休暇だからということで(笑) ",
      "彼女の今後の人生\n  何とか赤ちゃんは生まれたけど、彼女の今後の人生は大変だろうね。事故とは言え母親は殺してしまったし、赤ちゃんを見れば、今回の出来事を思い出すだろうしね。でも、もう少し上手く立ち回ればこれだけの被害者を出さずに済んだかもしれないね。 ",
      "超人的強さを誇る来訪者\n インサイドというタイトルどおり、不審者と自宅の中で死闘を繰り広げる展開。ツッコミどころはあまりに多すぎて、アベンジャーズ並の強さを誇る犯人、主役の妊婦が割ときびきびと動けすぎる、警察が無能で弱すぎる、耳聞こえない設定が何ら活用されてないし、オチもぶん投げ感満載ということで、別の意味で唖然とする。ただ、捉え方を変えて、 製作陣は至って本気だろうが、B級ギャグホラーと割り切って観るとそれはそれで面白い。どんなにボコボコにされても般若の顔で立ち上がり続ける犯人に、私は劇場内で爆笑を隠せなかった。期待しなければ、そこそこの緊張感と笑いを生み出す作品として悪くないかなとは思う。通常の意味とは大きく異なるが、珍作としてオススメではあります。 ",
      "平凡な映画\n 犯人の動機や人物描写にやや物足りなさを感じる恐怖サスペンスもの。オバケの類は出て来ない（笑）どうしても観たいのなら仕方がないが、鑑賞後、損した気分を味わいたくないなら、回避した方が無難な作品。 ",
      "意味の無い大衆路線化🈚️\n なにせオリジナルのフレンチ・スプラッター「屋敷女」は正視できないほどのトラウマ級残虐作品だった。これを同じくインベージョン・スリラーの傑作「スペイン一家監禁事件」のスペイン人監督が手掛けるというのである程度は期待したが、見事にハズレ。「大衆向けスリラーを目指した」らしいが、要は「誰でも見れるソフト路線」ということで気の抜けた炭酸飲料でしかない。最大の問題は「女」の目的だ。オリジナルのように妊婦を殺してでも胎児を奪うという吹っ切れた狂気が無く、無事に出産させて胎児を奪おうとしたため、あんな生半可な結末になってしまった。警官２人を含む３人も殺しておいて、それはないでしょ！Σ(ノд<)ちなみに同じくフレンチ残虐拷問ホラー「マーターズ」(08)も15年にハリウッド・リメイクされてますが、こちらもカス。韓国映画で姉妹の多重人格心霊ホラー「箪笥」(03)は｢ゲスト｣(09)にリメイクされて同じくカス。今年の｢レザーフェイス／悪魔のいけにえ｣に至っては全く意味の無いスピンオフでした。来年日本公開される「サスペリア」も先行き不安だなぁ・・・(;＞_＜;) ",
      "音にびっくり！\n リメイクなんだ！音とかに、びっくり！作品じたいは、イマイチやな。油断したら寝ます。 ",
      "ビビり\n 100本目。お約束、かなりビビりながら観賞。分かっちゃいるんだけどね。でもちょっと引っ張り過ぎかな。ある程度の所で決着（ケリ）付けてくれないと、だれて失笑するしかない。最後の音楽が感動的過ぎて、今までのは何だったの？って感じ。 ",
      "やはりお化けよりも人間が一番恐い\n 新しいネタで捕まりそうで捕まらない恐さ警察早く来いよなぁ！ ",
      "パニックそのもの\n  ホラーの醍醐味ってやつなんでしょう。何故にそこで振り返る何故一人になる何故一人にする何故とどめを刺さないってところが。内容に比べて終わり方があっさりしてるところも。この映画を赤ん坊誘拐って表現するにしては壮絶すぎる内容な気がした。女がまだ母体にいる赤子を誘拐するために台所にある巨大な鋏を手にする場面が一番怖かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
