{
  "id": 37,
  "reviews": {
    "eigacom": [
      "期待よりもは正直...\n 母が予告で気になったというので、家族で見ました。予告は自分も見せてもらいましたが、まあ面白そう、感動しそうと言った印象でした。バケモノの子や、おおかみこども系のアニメ映画かと思いました。本編。序盤、中盤と良い流れできてましたが、後半ツッコミどころ満開。。何でそーなる？ってとこもあるし、結末が、家族皆揃って「えっ今ので終わり？？」って感じで思わず顔を合わせてしまいました。んー、何と言うか、「惜しい」という言葉が一番合うと思います。まあでも、途中良い感じだし面白いところは面白くて笑えるし、全体で見たら悪くはないと思います。ですが、僕は2回目はなさそーです(´；ω；`) ",
      "なかなか\n 普通に良かった。中国あなどれません。(クルクル目が回った) ",
      "意外といい\n  りゅうあがかわいいし、悟空もりゅうあと出会って徐々に変わっていくところがいい。所々笑いもあるし、楽しく観れた。最後ほんと、りゅうあが無事でほんとよかった。 ",
      "考えさせられた\n 好きなレビュアーさんが推薦してたので鑑賞。普通。画だけは素晴らしく、冒頭10分は知らない人に見せたらディズニーかピクサーと騙されるけど、話の緩急がイマイチ。途中差し込まれる緩いシーンがアクションを盛り上げるための緩さじゃなくて、ただ間延び。何かの儀式のために子供が攫われ、集められるけど、物語の中で語られることは無く、日食との関係も謎。多分、神獣として高い位置の白龍もどういう経緯で悟空一行を助けることに？ご都合主義なんてもんじゃない。勝手に事が起きて、そこの説明が無いまま片付いて大団円。画が良いだけに惜しい。……と、突っ込みは止まらないけど、これが一昔前は『パクリだらけで技術も無い』が代名詞だった中国製アニメ。これからちゃんと脚本を書ける人が出たら日本は負けるかも？実際、アニメの仕事で食べていけるのは一握り。ここまで育ったジャパアニメやクールジャパン、原宿のカワイイ文化(この国が付けたクソみたいなネーミングもなぁ……)の上前はねて、何かと言えば「無償で」「ボランティアで」を言ってくる国に嫌気が差して、名のある制作会社が「会社とコンテンツ丸ごと買ってくれ」言い出したとしても、それで「日本を捨てた」とか責める気になれない。公人の一人でもこの映画を見て「よくがんばったけど、まだまだだね」と舐めたこと言ってるとしたら、日本のアニメが本当に終わっちゃう。自国の物を自慢するのは良いけど、それに携わる技術者をもっと大事にして欲しいわ。 ",
      "想像以上に面白い！\n 正直あまり期待していませんでしたが、いざ鑑賞すると映像、音響、ストーリーとどれもクオリティが高くちょっと驚きでした。万人が知っている西遊記とはかなり違うものでしたが、これもアリかなと思うくらい面白く感じました。個人的には三蔵法師も出て欲しかったですが...日本語吹き替えでしたので普通に楽しく見れる映画です。 ",
      "丁寧な作品です\n 控えめに言って傑作。中国作品独特の色彩感覚や、向こうにおけるヒーローの概念などを受け入れられるかってハードルはあるものの、元の作品クオリティが高い。暴れん坊（孫悟空）が少年へのやさしさ（思いやりや愛）に、徐々に目覚めていく段階の表現も丁寧だったし。前半に仕込んでいたネタもすべて回収したシナリオも見事だったし。画作りも達者で、アニメーションという動きの快感を味わえる。そのうえ 、吹替が違和感ないし、公開に至る配給側の仕事のレベルが高いと感じました。 ",
      "ヒーローの悲しみ\n  末路の英雄の物語です。英雄は、常に人々に無力感をくれる。特に中国の英雄達。三國の関羽も、諸葛孔明もそういう悲劇の英雄だった。こんな英雄達は人々の心の中に悲しい気持ちいっぱいある。英雄といえば、孫悟空はもちろん英雄だ。天庭と対抗し、三蔵法師を守って西天へ行き、力はとても強い。でも、この映画の中に、こんな英雄は力を完全に発揮できない。妖怪に殴られって、誰でも守れない。夜に寂しくて窓の外へ見る、天庭での戦争とか、斉天大聖の名とか、すべては過去のものだ。封印あれば、彼はただ力はちょっと強い、普通の猿だ。自分の無力を憎む、自分を信じらない、認めない。こんな無力感、映画にはいっぱいある。でも実は、誰でもそんな感じあっただろう。小さい頃英雄の夢を持っても、最後は現実に負け、自分を否定する。それは僕の現状だ。なんか微妙な悲しみを感じる。だから彼は孫悟空だけではなく、僕の影だ。仏は人生に七の苦しみ「生、老、病、死、怨憎會、愛別離、求不得」と言うのは、英雄だけではなく、誰の人生でもその通りだ。だからこそ、映画の最後に、孫悟空は枷から出すの時、涙が止まらない。彼は僕の代わりに、聖天大聖が戻った。以上、あの寂しい影に献上します。 ",
      "タイトルなし\n 吹替え版を視聴しました。物語は日本人的にはちょっと馴染み無い感じ、展開構成は大陸風、ハリウッド風味でしょうか。3DCGの作画が素晴らしい。 ",
      "知っている「西遊記」とはかなり違って\n 西遊記という事で地元中国によるCG作品なのですが、私たちの知っている「西遊記」とはかなり違って、多分、本作品シリーズ化して本作品は、孫悟空が、孫悟空になるまでのお話と言うか、制作サイドでお話を改めで作ったのではないかな・・・（もしかすると本国中国では、この話から「西遊記」が始まるのかもしれませんが） 全編、飽きさせないほどアクションシーンがあり、本作品のリズムも大変に良いです。ただ、「西遊記」を知っている中国人向けに作られていると言うか、中国ではお馴染みであると思う事から、幾つか日本人には理解しにくい部分があるかな、本来なら予め予習のようなモノがあるともっと分かりやすいかな・・・ しかし、本作品の完成度も大変に高く、子供と一緒に見入ったら大変に喜ん貰える作品です。やはり、ラストは、ある意味、次回作品があるような雰囲気で終わるかな・・・ ",
      "誰も知らない孫悟空\n 面白かったー話はベタで分かりやすすぎるぐらいだけど、それでもすごく感動したし、映像の美しさにも魅入られてしまった自意識過剰で自分の力を過信しすぎた孫悟空は神の怒りをかい山奥の洞穴に閉じ込められるそれから500年、長安で暮らす小坊主のリュウアーは、町を襲った妖怪に追いかけられ孫悟空が眠る洞穴へと迷い込むその時、孫悟空は500年の眠りをとかれ…これは、500年の眠りから目覚めた孫悟空が「偉大なる力の使い道」について学び、成長していく物語私たちがよく知っているきんと雲に乗って如意棒を振り回す孫悟空はここにはいない力を奪われ、自信をなくしてしまった孫悟空と、彼とは対照的に、恐れを知らず常に正義を貫こうとするリュウアー孫悟空は、そんなリュウアーと旅を続けていく中で、「力の正しい使い方」を学んでいく中国のアニメは初めて観た気がするけど、映像がとてもキレイなことに驚かされたそれに、個性的なキャラクターたちが、とても楽しませてくれた手枷、足枷をはめられてひねくれてしまった不良の孫悟空と、彼の幼い相棒、リュウアーのかわいさにはすっかり心を奪われてしまった本当にかわいかったなぁギスギスとした毎日に疲れてしまった人は、これを観たらきっと癒されること間違いなし。おススメの一本 ",
      "想像以上に面白い！\n 正直あまり期待していませんでしたが、いざ鑑賞すると映像、音響、ストーリーとどれもクオリティが高くちょっと驚きでした。万人が知っている西遊記とはかなり違うものでしたが、これもアリかなと思うくらい面白く感じました。個人的には三蔵法師も出て欲しかったですが...日本語吹き替えでしたので普通に楽しく見れる映画です。 ",
      "孫悟空ってこんなにカッコよかったっけ？（笑）\n 3Gアニメに若干抵抗のあった私ですが、予想を裏切る大迫力な映像に、ワクワクドキドキの連続でした！冒頭から、悟空が飛び跳ねたり、飛び落ちたりと、酔ってしまいそうなほどの躍動感！自分もその世界にいるような感覚になりました！孫悟空といえば、三蔵法師や猪八戒、沙悟浄というお馴染みのメンバーを想像しますが、この物語は彼らが出会うちょっと前の物語。つまりは、始まりの物語といった感じでしょうか？孫悟空がまだ斉天大聖の頃、お釈迦様から罰を受け、500年の眠りについたある日…。山には妖怪がはびこり、人間たちが怯えながら暮らしていた時、孫悟空は500年の眠りから覚め、リュウアーという少年との運命の出会いを果たします。あどけない表情で、孫悟空を慕う少年。亡き両親から、孫悟空の伝説を聞いていた彼にとって、斉天大聖との出会いは、憧れのヒーローと出会ったのと同じ。「斉天大聖‼︎、斉天大聖‼︎」と、まとわりついて離れない姿が愛おしいです。でも憧れのヒーローは、昔の栄光なんて一欠片も無くなってしまったただの猿。理想と現実にがっかりのリュウアーですが、それでも悟空がかつての栄光を掴み取ると信じる姿が微笑ましく、可愛らしいです。この2人が後々、孫悟空と三蔵法師の絶妙な関係になるのかと思うと、感慨深いものがあります。「ヒーローイズバック」という副題にふさわしいような、かつての輝かしい孫悟空になることを願わずにはいられないラストでした‼︎今回、特別試写会ということで、声優をしてくれた羽村仁成くんが会場に駆けつけてくれました！緊張しているにも関わらず、大きな声で元気に返答してくれる姿は、リュウアーそのもの（笑）お笑い芸人からの励ましもあり、和やかな試写会となりました。新年一発目の笑いを届けてくれたお笑い芸人さんに感謝です！ ",
      "普通でした。\n 普通でした。 ",
      "とても面白いの映画\n 中国でもう見た、本当に素晴らしい "
    ],
    "filmarks": [],
    "coco": []
  }
}
