{
  "id": 372,
  "reviews": {
    "eigacom": [
      "今の時代が抱えるテーマを巧みに盛り込み、大きな気づきを与えてくれる\n たった40分足らずの中編作品ながら、構成、演技、テーマ性、全てにおいて卓越した感性が貫かれた見事な作品だ。ブラスバンドの音色に合わせて緩やかに醸成されていく空気。そして親友どうしが織り成す有機的な演技の積み重ね。聞くところによると、現場で出演者たちの意見を聞きながら組み立てていったシーンも多かったとか。また、伝えるべき内容をセリフに盛り込んで、あとは即興に近い形で言葉が紡がれた場面もあったという。だからだろうか、本作からは型にはまらない自由な空気と、透明感、それにリアリティに満ちた生身のコミュニケーションをつぶさに感じ取ることができる。そんな中で飛び出す“一つの告白”に対し、無意識に返される何気ない言葉の鋭さ。また、口にした“言葉の過ち”を自覚していく過程にも確かな巧さが光る。この悲しみは他人事ではない。いまの時代を生きるみんなの共有テーマであることを誰もが痛感せずにいられないはずだ。 ",
      "善意もまた時に人を傷つける\n 性的マイノリティに対する社会全体の理解は一昔前から比べるとだいぶ進んだのだろうと思う。メディアなどの扱いもそれなりに変化してきただろう。しかし、実生活において、人の心はすぐには変わらない。本作はそんなリアルな生活の場での性的マイノリティへの理解の程度を見事に浮き彫りにしている。ほとんどの人に悪気はない。最初にLGBTへの理解を促す特別授業を実施した保険の先生の行動は善意から来ている。しかし、結果的には、その善意の行動が一人の生徒を追い詰めてしまう。その生徒が思いを寄せるクラスメイトも彼女を庇おうとした発言もさらに追い打ちとなってしまう。わずか40分の上映時間に、差別問題の根深さを見事に浮き彫りしている。悪意やわからないものへのフォビアから来るものを乗り越えても、社会にはまだ壁がある。善意もまた人と人を分断してしまうことをこの映画は見事に描いている。 ",
      "40分で気付かされたこと\n  この映画では、マジョリティ視点で描かれている。序盤ではクラスの誰かがLGBTである事だけ噂が流れ、発覚した時には、間違った配慮で本人を傷つけてしまう…さくら自身が、純粋に月乃を想い、幸せそうに保健医に恋バナをするシーンは、女同士だと言う事で罪悪感をもって恋愛をしているわけではない。LGBTの違いで悩んでいるとかそういう事ではなく、さくら自身もふつうに、好きの気持ちを抱いているだけ。そこに何の意義を唱えるものかと、苦しくなりました。月乃は、次の日学校に来なくなったさくらを思い、後悔と苦しさで涙を流します。大事な友達なのに、「守る」つもりで発した言葉が、彼女ごと否定をして「守れなかった」。この絶望感と、暗転からのエンドロールの保健室の会話の対比が、非常に考えさせられる演出でした。これを観る時、友人にゲイやトランスジェンダーが多く、自分には理解があるものと考えていました。LGBTに偏見を持っていないつもりでも、マイノリティの人々は辛い思いをたくさんしているだろう、といった部分にフォーカスしすぎて、下手にフォローをし過ぎたり、やたら持ち上げたり、結局ネガティブな受け取りとなる事はありがちなのかと。保健の先生の授業も、自己満足になってしまっていたり…いい意味で、LGBTに敢えて着目しなくなる社会になっていけたらいいのかなと思います。クラスメイトの男の子がさくらを好きで、最後に茶化す男友達と喧嘩をするシーンが好きです。ここで何が問題だったのかを、彼が学び、さくらを「守る」（守りたい）というところが見えたのがとても良かったです…何度も観ました。 ",
      "美しい\n バスのカットが特にすき。あと、最後のエンドロール。 ",
      "カランコエの花の花言葉はね、、\n あっという間に終わりがきた。まるで、花言葉を頭の中で反芻しながら後悔しているツキちゃんが、時間を後戻りすることができない現実に戸惑っているのと同じように。あの終わり方はずるいよな。反省する暇も与えないんだもの。尺がもともとそうだというのは別問題として、むしろあの尺だからこそ、僕の心に、やり残した気持ちを植え付けられてしまった。たぶんツキちゃんは、避けてしまった自分を責めているかもしれない。守ってあげられなかった自分を。あそこは「違う」というんじゃなくて、肯定する別の言葉じゃなきゃいけなかったと悔やんでいやしないだろうか。今も。 ",
      "新しいけれど自然な描き方\n あぁ、こういう描き方があったのか！と思った。周囲の視点。分かっているようで分かっていない、差別というものの意識が全くなく差別している、分かりあおうとしてすれ違う。短い映画の中にこれだけの表現を詰め込めるのは巧いな...と思った。若い頃ってああいう風に自分と違う人間(みんな違うのに)、自分の常識で測れないひとたちをナチュラルに受け入れない、「ないもの」としてスルーしてしまう傾向があると思う。「あるのが当たり前、違うのが当然」という当たり前の多様性を皆が獲得するのはいつのことなのだろう。というか自分も無意識ではそういうことをしているのではないか。ひたすらに考えさせられた。 ",
      "思いやりの形\n カランコエの花、なかなかみにいけなかったこの作品をやっと観ることができました。友達を思う心と未知なることへの戸惑いを素のままに表現されて、40分の短い中にいろんな思いが詰まっていました。 ",
      "見えない配慮をする自分を見つめなおす\n  \"カランコエを止めるな！\"というハッシュタグも現れた(笑)､今年もうひとつのロングランヒット映画である｡｢カメラを止めるな！｣と同時期(7月)公開で規模は小さいながらも､クチコミが広がり､静かなロングランを続けている｡ただ本作は短編映画(39分)である｡コメディでもない｡大幅な拡大上映となることはないかもしれない｡LGBT映画である｡2017年･第26回レインボー･リール東京(東京国際レズビアン＆ゲイ映画祭)のコンペティションでグランプリを受賞している｡ある日､高校のクラスで休講した授業の代わりに､｢LGBTについて｣ の授業が行われる｡あまりに突然であったのと､ほかのクラスでは同様の授業が行われなかったことをきっかけに､\"クラスにLGBTの当事者がいるのではないか\"というウワサが広まっていく｡思春期の子供たちが､それぞれに行動をとる｡騒いで茶化す男子もいれば､どうやって守るべきかにひとり悩む女子もいる｡高評価のポイントは､LGBT当事者の視点や立場ではなく､周囲の人の目線から描いていることである｡主人公も一般の女子高生｡身も蓋もない言い方になってしまうが､LGBTいじめが発生した学級のようすをそのまんまカメラは捉えた､道徳教育のビデオのようである｡しかし､いわゆるLGBT映画のように､当事者が悩んだり､苦しんだり､泣いたりすることで､差別を認識させるのではなく､周囲の人々のとまどい､不安といった空気感をとらえ､コミュニティとしてどうするべきかを考えさせる作品になっている｡タイトルの､\"カランコエ\"の花言葉は､\"あなたを守る\"､\"おおらかな心\"｡主人公の月乃が髪を束ねているシュシュがカランコエの花に見えるということから､そのシュシュを頭につけてあえて登校するようになる｡本作を観たのは恥ずかしながら､そういったメッセージ性ではなく､今田美桜(いまだ みおう･21歳)が主演しているから｡そして､この名作に出会った｡今年､ドラマ｢花のち晴れ〜花男 Next Season〜｣でメジャー人気になり､これからの出演映画は増えていくであろう女優である｡中川駿監督は､あえてLGBTについて意識的な準備をせずに本作に取り組んでいる｡インタビューで､\"偏見を持っているつもりはなくとも､距離を置いている\"､\"特別な配慮をすることがおかしい\"と語る｡男の監督が､女優を主役にするときは何も構えないのに､LGBTを主役にする映画に特別な準備をするとしたら､それこそが差別であると｡そうはいっても､見えない配慮をする周囲のひとりかもしれない｡(2018/10/26/UPLINK渋谷/シネスコ) ",
      "ぜひとも学校の授業で流してほしい作品。\n  ぜひとも学校の授業で流してほしい作品。 ",
      "あなたを守りたかった\n 例の授業の辺りからだんだん居心地が悪くなってくる。「見つかってしまう」という不安と「見つけてほしい」という欲求に挟まれて息苦しくなっていたら唐突に終わり、物凄いエンドロールに入っていた。みんな少しずつ足りなくて、少しずつ掛け違えていくのが手に取るように分かる。でも誰かを責めることもできない。下手な授業をしてしまう先生も月乃の困惑も新木の反応と終盤の変化もリアル。ただあなたを守りたかった、というポスターの一文を思うだけで胸が張り裂けそうになる。それでも明確な救いをいくつか拾うことができた。高校生たちの一週間を切り取った作品なので、その前後中にあるたくさんの余白を自分なりに埋めていくのが楽しい。カランコエの花に似た赤いシュシュが、途端に重くなるシーンがとても好き。その時の月乃の行動とラストの行動が対になっていてすごく切なくなるんだけど、心情や意味の表現として分かりやすいし何より本当に綺麗だった。マイノリティ側に分かりやすく感情移入させるのではなく、敢えてマジョリティ側に焦点が絞られているのが新鮮。観た後たくさんのことを考えずにいられなくなるので、世界に問いかける手段としても良いと思う。何より、普通の高校生に訪れた変化の時を描いた作品として面白かった。ほとんどエチュード的に撮影していたらしい。所々たどたどしい部分はあれど、自分がその場にいるような感覚になり、個人的なことをよく考えてしまった。一応そうだったりそうじゃなかったり、自分をジャンル分け出来ないままでいて、それが一番しっくりくるからまあいいかと思いつつずっと迷っている気もしていて、でもこの映画を観てその後の監督と出演者の話を聞く内に自分を見つけてくれたような、そっと肯定してくれたような気がして気付いたらボロボロ泣いていた。映画では高校生が主体だけど実際は若者より親世代や祖父母世代の理解を得ることの方が遥かに難しいと思っていて、でもこの映画に関わったことや観たことで気持ちを近くしてくれた人が確かにいることが嬉しい。個人にとっては自然なことでも、所謂LGBTが少数派であるとこは確かなので、違和感を覚えるのは当たり前だと思う。人それぞれなのであまり強いことは言えないけど、例えばこの映画をきっかけに少しでも考え方の方向を変えたり心を傾けてくれる人がいたら良いなと思う。 ",
      "タイトルなし\n 保健の授業でLGBTを取り扱ったのを契機に、間接的にカミングアウトアウトを迫られる女の子の話。切ないが良い作品。 "
    ],
    "filmarks": [],
    "coco": []
  }
}