{
  "id": 374,
  "reviews": {
    "eigacom": [
      "シュワちゃん、楽しそう\n 伝説の殺し屋ガンサー（アーノルド・シュワルツェネッガー）を殺すために、野心満々の二番手が世界中から殺し屋を集め、ドリームチームを結成する。コメディなので短くていい。 ",
      "コメディーでした\n 借りてきたDVDで鑑賞。シュワさんが向かい来る暗殺者を圧倒的な力で殺していく作品だとばかり思っていましたがただのコメディー映画で驚きました！てかシュワさん全然出てきてくれない！ ",
      "コメディだったんか…\n  モキュメンタリーチックな作りで滑りまくるコメディとかキッツいわぁ。冒頭からおふざけ全開でどうしようもない。暗殺者と言うには派手な上に欠点ばかりの連中が集まって、神様みたいにチートな暗殺者ガンサーを殺すと息巻くが、絶望的な戦力差。しかし、肝心のシュワちゃんも中々出てこない。出てきたら出てきたで、小者を蹴散らしただけ。エンディングではカントリーウェスタン調の歌を披露してくれるのだが、あれは上手いんか？下手なんか？わかりません。カントリーウェスタンってあんな感じなん？画面のあちこちに何処かで見た顔がちらほらしてたのをニヤニヤしながら観る作品なんだろうか？これは一般には売れんわなぁ(-_-;) ",
      "ラスト25分で\n シュワチャンが出た漫画だ❗️ ",
      "馬鹿馬鹿しいメンバーと構成は好きですよ笑\n 吹き替えにて鑑賞。暗殺者をおふざけに使っている映画です。世界一の殺し屋「ガンサー」を殺したい成り上がりの殺し屋が、メンバーを集めてその過程を撮るドキュメンタリー風映画。暗殺メンバーを1カメラで撮り続ける訳だが、ホント一流なの？みたいな暗殺メンバーだらけで、正直YouTubeの「素人集団が？？？やってみた」企画の様なノリある。馬鹿馬鹿しく、暗殺というか遊び、観光も。やる気あんのか？元々この技量なのか？とても暗殺成功するとは思えない笑。撮影の趣旨も変わってやられたい放題です。シュワちゃん主役になってはいるが、、おいおい。。中盤までは面白かったんですけど、シュワちゃん登場&何するの？と思ったら大したアクションをしない。。もう少しシュワちゃんの活躍があればヒットしただろうに。（歳だからなぁ）吹き替えで正解。字幕で観たらつまらなそう。くだらないです。ポスターで期待して観ないで下さい。クスクス笑いたい人向けですかね。 ",
      "たまにはこういうのも\n 微妙なニュアンスがリアルで面白い。こういう変なのもたまにはあり。 ",
      "まずシュワちゃんが最後にならなければ出てこないというギャグが痛快。...\n  まずシュワちゃんが最後にならなければ出てこないというギャグが痛快。シュワちゃんを暗殺するのに集結したメンバーが個性的かつ面白い殺され方をする。ドキュメンタリーにドキュメンタリーで返す発想もよいギャグと言える。ラストはシュワちゃんのかわいい歌も聴ける。 ",
      "ノリノリ\n  なかなかに凝った作りだった。ツッコミ大歓迎的な開き直りもいい。伝説の殺し屋を殺すまでをドキュメンタリーとして記録する。この段階でズッコケるのだが、中身も適度にバカバカしい。テンションの高い被写体達と、カメラクルーに温度差があって、時折登場するカメラクルーが日常との境界を堅持していて…同好会とか自主製作映画的なノリをグッと引き戻してくれたりする。かつてのアクション俳優は新境地でも開拓するつもりなのかと思う程ノリがいい。エンディング曲はご本人自ら歌ってるらしく、あからさまに下手くそなのも、作風にはマッチしてた。良い映画とは言わないが、カメラワークや仕掛けなど手抜きは一切なく良質なコメディーと言えなくもない。リアリズムの線引きをどこに持ってくるかにもよるが、気楽に観る分には時間潰しとして丁度いいかな。作品のプロットは結構好きで…どう料理されてるのかなと思ったらコメディーに振り切ってあった。シリアスな状況にもなり得ると思う。今度の「ジョン・ウィッグ」がそれにあたるかと思うので、変なとこで期待度が増した。シュワちゃんは、今までと違う無双加減を発揮してたなあー ",
      "シュワちゃんは、終盤に\n いわゆるアメリカンコメディ。ゆるい展開で、最後まで。終盤にシュワちゃんはでます。以上！ ",
      "普通\n  フェイクドキュメンタリー風の展開は良かったけど都合がいい展開が何度かあったりシュワちゃんの変装そりゃ無理あるでしょってことがあったりでいまいちなところもあったけどまぁテンポはよくコメディとしては良かったです。もっとバイオレンス描写強目でブラックだったらなおよかったのに！映画館にシュワちゃんみたいな屈強なアラフィフおじさんが結構いてテンションあがりました！シュワちゃんもっと出番あっても良かった気もするけどこのままでも良かった気もするね！ ",
      "シュワちゃんが最後の方しか出てこないし！ジョン・ウィックみたいに襲...\n シュワちゃんが最後の方しか出てこないし！ジョン・ウィックみたいに襲ってくる殺し屋達を倒すと思ったら逆やし！シュワちゃん悪役やし！アイデアは面白いけどガッカリ感はデカいです… ",
      "ひゃは\n 102本目。こういうオフザケ好き。 ",
      "うっかり騙されました\n 何も調べず劇場のポスターだけを見て観てみたら…オープニングで疑問を抱き、開始5分で気づきました。完全にコメディ映画です。世界最強の殺し屋ガンサーを殺そうとする殺し屋たち。それをドキュメント風に撮るといういわゆるモキュメンタリー形式で話は進みます。コメディなので面白いかは相性次第かと思います。個人的にはタラン・キラムの演技が振り切ってて笑っちゃいました。後半やや尻すぼみだったかな…？まぁ間違えて観た割には楽しませてもらいました。 ",
      "ライオンvs子ネコ達\n 圧倒的世界一の殺し屋「ガンサー」を倒し、成り上がろうと集った殺し屋達の話で、一部始終を記録に残す為に雇った取材クルーの撮影した映像という体のモックドキュメンタリー形式でみせるドタバタコメディ。コメディということは判っていたけれど、ベッタベタでマジメさの欠片もないし、振り切っているというより最初から最後までギャーギャーと喚き立てるばかりで騒々しい。「殺し屋」という役どころでの面白味はないし、中には笑えるところもあったけど常に空回りしていて盛り上がりに欠けた印象。 ",
      "シュワのファンなら…\n 正直シュワちゃんがすごい好きでないならつまらない映画だと思います。熱狂的なファンなら映画終盤からスタッフロールまで最高です。 ",
      "シュワちゃんの笑顔に乾杯！\n 無邪気に殴るシュワちゃんをでかいスクリーンでアラフィフアラフォーが鑑賞する。若い奴らはシュワちゃんと歴史を歩んでいない。シュワちゃんに憧れ、恐れ、敬い、笑い、救われてきた世代ならこのシュワちゃんを楽しめるはず！アーノルドシュワルツェネッガーではなくシュワちゃんだ！吹替版、玄田哲章さんの声でも観たい！まだまだシュワちゃん元気だぜ！次回作に期待！ "
    ],
    "filmarks": [],
    "coco": []
  }
}