{
  "id": 375,
  "reviews": {
    "eigacom": [
      "たとえ舞台がカンヌでも、カメラに映るのは唯一無二のホン・サンス世界\n 奇才ホン・サンスのフットワークの軽さと、平凡な日常をヒョイと飛び越える職人技を見せつけられた思いがする。そもそも映画祭期間中、カンヌで名女優イザベル・ユペールまで引っ張り出して、これほど適度に力の抜けた「世にも奇妙な物語」的なプロットにまとめ上げるのだから、もう誰もこの人には敵わない。ユペールもユペールで、大女優ぶったところが全くなく、こういう役をサラリと演じきるところに凄さがある。「撮るとその人の人生を変えてしまう」というカメラの存在は、何よりもカメラ（写真、映画に限らず）の力を知るホン・サンスならではの着眼点。彼は自らの視座で作品ごとに俳優（というより、女優）を様々なキャラクターへ変貌させてきた張本人でもある。その意味でホン・サンスは劇中の監督のようでもあり、はたまたカメラを構えるユペールのようでもあり。ともあれ観ているとジワジワ惹きこまれ、異界の魅力から抜けられなくなる一作だ。 ",
      "作品と作家その人の実人生は関係ないという至極まっとうな意見がこの世...\n 作品と作家その人の実人生は関係ないという至極まっとうな意見がこの世にはありますがホン・サンス作品にだけ関して言えば例外だろう。キム・ミニとの不倫騒動を経て5段階ほど突き抜けた感のあるホン・サンスに創作の女神は祝福をするかのごとく彼に再び才能を授けた。やっていること起こっていることは過去の作品から一見アップデートの程を見ることはないが“キム・ミニ”その存在が映画に厚みや立体感、そして躍動感を与え、彼らと共犯関係になればなるほど映画の深みへとハマる。驚くことにこの“2人”の作品においては“イザベル・ユペール”すらも風景なのだ。。了 ",
      "出会いと別れ\n クレアとマニ、2人の出会いマニは首を切られ、監督にもしょうもないことを説教されるけど、シレッとしているところはいいな。 ",
      "ある意味奇跡の映画\n カンヌ国際映画祭に、コンペディション部門出品作の主演女優として参加していたキム・ミニとイザベル・ユペール。そのふたりの女優が滞在している数日の間にこんだけの映画撮ってしまうホン・サンス...。単調な映画だが、その内実の感情がドロドロしてて面白い。異質な存在のイザベル・ユペールがすごくいい。掴み所がなくて、その割にすぐ人の懐に入っちゃう感じとか。最初の監督との出会いの微妙な空気とか。彼女がいないとただの三角関係映画になってしまうところを巧妙に回避している。しかし、ホン・サンス映画の男は皆弱いというか最低というかなんとやら...。ホン・サンスズームは最後まで変だと思ったが、出てくると「ああホン・サンス...」と思えるようになったのであれは持ち味かもな、と。 ",
      "イザベル・ユペール！\n イザベル・ユペールがやっぱり凄いの。出てきた瞬間に映画の空気がガラッと変わる。「もう他の役者さんと格が違うわ」と思って観てるんだけど、だんだん落ち着いてきて、他の役者さんの良さも出てくる。途中出てくるキム・ミニの写真がうまくてね。プロが撮るとチェキで撮っても良い写真になるんだあと思うよ。イザベル・ユペールは詩を書いて、写真を撮ってて、キム・ミニは歌を作ってる。僕もなにか創らなきゃと思ったね。映画監督が不倫して言い訳してるストーリー展開は相変わらずだけど、慣れてきて面白かったよ。 ",
      "女に嫌われる女\n ホン・サンスの4作品とも見たけど、この役が1番嫌い（笑）元々あざとい役がほとんどだけどこれは如実だった（笑）..特に社長に理不尽にクビにされたとクレアに愚痴るシーンが、社長が監督と付き合ってること知らないにしろ、被害者ヅラするなよと思ってしまった（笑）1回ぐらいよく考えてみたら？..そして社長が付き合ってたって知った後のそういうことですかってちょっとニヤついてるのも腹たったわ〜（笑）何回も思ってるけど、キムミニみたいな女とは絶対仲良くなれない！！これ女性の方なら分かりますよね？？（笑）..そんなキムミニだけど、短パンを履いてたら監督に男をたぶらかすような格好するなって言われてるシーンは同情した。着たい服を着てるだけなのにちょっと露出が多いだけで誘ってるとか、そっちが勝手にやらしい目で見てるだけだからね。 ",
      "人との出会いで起きる化学反応\n 69分のとても短い作品だったけど面白かったなぁ映画会社で働いているマニ（キム・ミニ）は、カンヌ映画祭に出張中に会社をクビになってしまう帰国の飛行機まですることがなくなってしまったマニは、カンヌを観光その間にフランス人のクレア（イザベル・ユペール）と知り合い、友達になる異国の地で知り合った人と親しくなる彼らを見ていると人と人との出会いには、化学反応があるなぁと思ったその化学反応にも、良い結果と悪い結果があるマニと映画監督と社長の3人の出会いは、悪質な毒ガスが出て、周りに悪影響を及ぼしちゃうような悪い化学反応そこへ、クレアを投入すると「私が写真を撮ると人生が変わるわよ」の言葉の通り、彼らの人生が変わり始めるマニと社長にとって、クレアとの出会いは、良い化学反応だったけれど映画監督にとって、クレアとの出会いは悪い結果をもたらすことになるそんな彼らから見えてくるのは女性たちのたくましさである出張先でいきなりクビになるなんて、ちょっと立ち直れないと思うけどマニはどんどん外に出て、フランス人と友達になり、前を向いて生活をしている社長もまた、たとえ男に捨てられても、あっという間に吹っ切って、仕事に邁進するところが、優柔不断なダメ男の映画監督は、クレアと出会う前以上に未練タラタラに生きていくことになるそこで思うのは、確かに人との出会いは人生に化学反応をもたらすけれど、本人が前向きか、後ろ向きかで、化学反応の結果も変わってくるということクレアとの出会いは、前向きに生きていこうとする彼女たちに前向きな反応をもたらしたけれどいつも、過去に未練がある映画監督には、後ろ向きな反応が出てしまったのだこのキム・ミニとホン・サンス監督の4連作には、毎回、監督の分身となる優柔不断なダメ男が出てくるそれに対してキム・ミニは、いつもイキイキと輝き、最後に希望を感じさせる終わり方をしてきた毎回、そこに二人の関係性が投影されていて面白いそして、毎回「しっかりしろ、ホン・サンス！！」と思うのだ（笑）それに加えて今回は、イザベル・ユペールというスペシャルゲストが嬉しかったなるほど、確かに彼女は「人の人生を変える」パワーを感じさせる人であるそのユペールと並んでいても、何の遜色もなく、友達役が自然なキム・ミニもすごいなと思った人との出会いも大切だけど、自分自身が前を向いて生きることも大切だなぁと、しみじみ感じた作品だった ",
      "☆☆☆★★ 簡単に 《酒と映画と浮気と別れ》毎度お馴染み、ホン・サ...\n ☆☆☆★★簡単に《酒と映画と浮気と別れ》毎度お馴染み、ホン・サンスとキム・ミニの世界。毎週１本、計４本の短期集中上映。その中では今回の作品が。７０分弱とゆう短さも有ってか、１番見易いかも知れない。反面で、イザペル・ユペールが共演しているものの。内容的にはややアッサリとしており、少し物足りなく感じる人が多いと思える。いつもの様に長廻しを多用。その際に存在を主張するカメラだが。今回はやや控えめで、過去の作品と比べたらそれ程気にはならないか。キム・ミニのホットパンツが可愛い(*^ω^*)そしてそれに対して嫉妬心を露わにする男の心の卑しさ・小ささ。これすなわち心理なり(｡-_-｡)２０１８年７月１８日 ヒューマントラストシネマ有楽町/シアター１ ",
      "りんごの食べ方。\n 音鳴ってる。めっちゃ気になった。あーもうだめだー ",
      "映画会社勤務のマニはカンヌ映画祭に参加している最中に突然上司から解...\n  映画会社勤務のマニはカンヌ映画祭に参加している最中に突然上司から解雇を言い渡される。格安チケットでの出張だったのでフライト変更もままならずしょうがなく海岸をブラブラしていたところをフランス人のクレアに声をかけられて意気投合。クレアは音楽教師で詩人で写真撮影が趣味のおばさん。クレアは自分がシャッターを切ると映っている人が別人になると信じている変わった人でマニやマニの上司、マニと付き合っていた映画監督達の写真を撮ってみせるが・・・。それぞれの主演作『お嬢さん』と『ELLE エル』のプロモーションでカンヌに来ていたキム・ミニとイザベル・ユペールとたった数日で撮ったというだけあって、ギリギリ映画の範疇に入る素朴にも程がある作品。適当なズームや計算も何もなさげなカットが逆に２人の魅力をぐっと引き立てていてものすごくキュートな映画になっています。イザベル・ユペールのリラックスし切った演技も素晴らしいですが、キム・ミニの美しさも印象的。彼女の作品は『泣く男』しか観ていませんでしたが、昔の松嶋菜々子を思わせる繊細な佇まいに胸が痛くなりました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
