{
  "id": 376,
  "reviews": {
    "eigacom": [
      "「死ねば病気じゃなくなる」\n 「愛する人といられて幸せ」「長生きすれば悲しみを全部忘れられる」「幸せか不幸かは自分次第」小さな哲学者だよ、全く。クリストファー・ロビンみたいだが、彼等は実在する。故に、切なさも度が違うわけで。たった一つの正解など無い世界で、最高解を求めて精一杯に生きようとしている家族のドキュメント。子供が主役、ってだけ。それだけなのに、全てが美しく見えるから不思議。5人の子供が登場します。周囲の大人達の愛と温もりに包まれて、明るく楽しそうな日々を送っている姿を見せるのが一巡目。二巡目は現実、闘病です。涙無しで、見れってのか、これを！と、ひと暴れしたくなるくらい、胸が締め付けられます。「僕達は闘っている。そして、楽しんでいる。」それが子供逹が教えてくれることの全て。明日を、未来を楽しんで生きるために、こんなに小さい子らが闘っている姿に、あなたは何を学びますか？って言う、ドキュメンタリーでした。今年はドキュメンタリーの当たり年だ！ラジオ・コバニに次いで、胸のど真ん中に突き刺さる作品でした。 ",
      "子どもは教えてくれる\n 「子どもが教えてくれたこと」は「子どもは教えてくれる」ということだ。病気を患っているアンブル、カミーユ、イマド、シャルル、テュデュアル、5人の子どもたちは、私たちに生き方を物語る小さな哲学者だ。映画の中で、競うでは不確かだけど次のような言葉があった。「悩み事は脇に置いておくか、付き合うしかない」「悲しみは、決して不幸なことではない。幸せは自分で決められる。」そう、子どもたちは知っている・・ハクナ・マタタ。これは不思議な言葉だ。彼らは、これからの未来しか見ていない。いや、未来だけが彼らの生きる糧なのだ。記憶は、過去は、人の性を蝕んでしまう。それはあたかも哲学者ニーチェの言葉であるかのようだ。この子どもたち一人一人が体現しているものは、生の根源にあるのは、まさに、人の「生」そのものはどうにかなるものだという強い肯定だなのだ。それが、人の生き方だということを、この子どもたちは私たちに訴えかけている。この子どもたちの笑顔も泣き声も、生の瑞々しい息吹として感じることができるのは、この子どもたちが、職業的なアクター以上に「生のアクター」として私たちに訴えかけることができるのは、「子どもは教えてくれる」ということなのだ。そう「生」のありか方そのものを。 ",
      "かわいい\n 国民性かな?自分と自分の病気について、自分の言葉で語っている。親の話が入るとお涙頂戴になるところを、子どもから聞く。というスタンス。私は自分の子供のことを考えて、終始、泣いていたけれど…なんだろう、泣ける以外の感想を持って見れるオススメの映画です。 ",
      "予告編を観て、期待しすぎてしまったかも。 病気を抱える子の言葉から...\n 予告編を観て、期待しすぎてしまったかも。病気を抱える子の言葉から生きる力をもらえそうと期待して観た一本。子どもたちの日常を切り取った映画でした。 ",
      "前向きに、\n こどもたちのまっすぐで無邪気なところ。言葉のひとつひとつがキラキラしてるとこ。それがすべてではないつらい部分はあると思うのに、どうしてそんなポジティブな言葉が出るの？と眩しくなりました。けっこうコロコロ場面が変わるので余韻に浸る暇もなく、または前の子の余韻にひたったままつぎの子の話になります。でもみてよかったです。ドキュメンタリーもいいですね。 ",
      "病気と闘う子の死生観が不思議。\n フランスだからなのでしょうか。大人は、幼な子にもちゃんと自分の病気のことを伝えていました。自分の病気のことをインタビューで話させてもいました。そういう経験があるからでしょうか、登場した子どもたち一人ひとりが、しっかりとした死生観をもっていました。驚きました。そしてその考えは、私をハッとさせるようなものでした。「子どもが教えてくれたこと」。正にこの題名通りな映画でした。知らない病気の数々です。この子たち、何とかしてあげられないかな。自分が親の立場だったら、胸を掻き毟られるだろうな。どんな救い方があるのかわからないけど、少しずつでもいいので、この映画が世に知れ渡っていってほしいなと思いました。 ",
      "恥じ入るばかりです\n ヒューマンドキュメンタリーが苦手だということを思い知りました。正直、集中力が続きませんでした。面目ございません。挙げ句の果てに、それにしてもあの4歳児は…、と関係者の怒りを買いそうな、あるまじき不必要な比較までしそうになってしまい我が身の情緒的未熟さを恥じております。 ",
      "メリーゴーラウンドキュメント\n 出てくる子たちは難病を抱えつつもとてもユニークで見ていて飽きない子たちですが、それをあまりにも小刻みに場面転換しては複数の子を目まぐるしく見て回るというのが繰り返されるだけなので、観ていてせっかく食いついていた気持ちが散漫になり離れて寝落ちしてしまいました。映画というよりドキュメント映像集。１人１人の子供は老師並みの風格がある子がいたり、やんちゃなこと言ってても聞き分けが良かったりと(私が起きて観ている分には)微笑ましい印象の良い子ばかりでした。寝落ちで御免なさいで＋★0.5。 ",
      "とても良い映画\n 難病を治療する子どもたちを捉えたフランスのドキュメンタリー映画。この映画で驚かされるのは、彼らやその家族をサポートする医療や介護・福祉の体制、サービスが非常に高度である事。もちろん、この様なサービスを誰もが受けられるわけではないだろうが、子どもやその家族が病気に立ち向かう時の不安や心配を少しでも排除してくれる、その重要性を実感させられる。難病を抱えながらも少しでも安心した日々を過ごせるのは、家族からの援助や愛情は勿論だが、この様な質の高いサービスが、人的にも物的にも充実しているからなのだと思った。＊ここに出て来る子どもたちの声や表情、そして時々ふと打ち明ける心に感動する。 ",
      "病気だけれど\n 病んでない、とでも言えるかな？今ある事の大切さ、儚さ、を教えてもらいました。 ",
      "何も考えず、ただ観てほしい\n 生きているって素晴らしい、そんな当たり前のことを思い出させてくれる。どの子どもたちも達観した物言いをしているが、本当にいい笑顔をしている。 ",
      "教えてもらったこと\n 子どもの可能性を信じる、いつまでもそんな大人でいたいと思う… ",
      "大人顔負けの子供の発言に苦笑！\n 本作品はドキュメンタリー作品と捉え、評価は他の方にお任せます。5人の子供たちが、どのように難病と付き合っているのかを教えてくれた。5者５様の病の付き合い方が腹が据わっている所、その接し方に目頭が熱くなってしまった。フランスの医療については、「医療先進国」というべきか。ある子供は、12時間の「透析」と知って驚き。鼻の中にチューブを入れるのに嫌がる子供に、親は一苦労。そのチューブが要らなくなって、元気に外を走り回れる日は、いつ来るのだろうか。 ",
      "子供達に教えられます。\n 子供達はなんて哲学的なんだろうか。幸も不幸も受け入れてどうにかするしかないと。死んだら病気でなくなるとか、今を受け入れていくしかないとか、大人たちなら争い苦悩するところを自然にうけながしてるし。時たま見せる涙にグサっときます。だからと言ってこちらは何もできないけれど…。 ",
      "まさに子ども達に教えてもらいました\n 子供達の生命力に圧倒されました。体は病んでいても心はエネルギーに満ちていて人生を全身全霊でうけとめている。頭が下がる思いでした。個人的にここ数年一番のオススメです！ "
    ],
    "filmarks": [],
    "coco": []
  }
}
