{
  "id": 379,
  "reviews": {
    "eigacom": [
      "脱走のためとは言え、肥溜めには・・・\n 　史実に基づいているのだから、やがて戦況を通訳して打電したデビッドの逸話である肥溜め脱走も真実なのかもしれない。リデルを慕っていた子供が感電死するシーンよりも衝撃度が強かった。　収容所に入れられる欧米民間人。なぜ？という疑問が沸き起こっても、「戦争中だから」という言葉で何でも片付けられるものなのかと空恐ろしくなってくる。そんな収容所における生活も、日本軍の戦況が悪化してくると食料も不足してくる。そんな状況下、教師時代のエリック・リデルに世話になった中国人ジ・ニウが子供たちと一緒に食料品を差し入れるシーンがなかなか良かったのです。　敬虔なクリスチャンらしく、「人は善良である」という信念に基づき、自分は元オリンピック選手でみんなの希望ではあるのだが、周りの人たちに食料を分け与える。レースに出るからといって仲間からの差し入れさえも拒否するのだ。日本軍兵士は悪人として描かれているものの、土曜の夜10時に有刺鉄線の電気を止めて、子供を入れてくれる兵士。レースの相手である指揮官も悪人ではないという描き方に好感が持てる。　父の形見である時計がリデルからジ・ニウへ、またジ・ニウからリデルへと渡される面白さ。さらに動物をあしらった凧上げの様子がファンタジー色を添えていた。この鷲の凧がタイトルにも繋がってるのがいい。 ",
      "炎のランナーの最期\n 安息日を理由に競技に出場せず、他の種目で金メダルを取ったリデル（ジョゼフ・ファインズ）は中国の天津で布教活動をしていた。しかし日本が侵攻、占領下では収容所に入れられる。日本軍の描き方は当然、悪役。 ",
      "☆☆☆★ 欧米の映画を観ていると、時々「ん？これってキリスト復活を...\n ☆☆☆★欧米の映画を観ていると、時々「ん？これってキリスト復活を想起させているのかな？」…って場面がたまに有る。例えば『ロング・エンゲージリング』で有ったり。『パフューム』等。また『地上５センチの恋心』なんてゆう小品にも、作品の一部等からその様な雰囲気を感じさせられた記憶が有ります。あくまでも一度観ただけで、ただ単にその時に観て感じただけの、個人的で拙い意見なので。「どの辺りですか？」…と聞かれたとしても答えには窮するのですが…。また一見してキリストとはかけ離れて見えるホラー映画の時でも、眼から血を流す場面や。手足に傷や釘等を打ち付けるシーンの時。いわゆる《聖痕》（スティグマータ）と言われるもの。これらのシーンには少なからずキリスト復活を意図させる場合が、ひょっとして有るんじゃないかと思ってしまう。この作品の主人公のエリックは、『炎のランナー』のモデルとなり、現実に実在した人物。安息日には走らない をモットーとした人物でも有り。その存在には、少なからずキリスト教を信仰する人達にとって尊い人物として胸に刻まれているのでは？…と。真実の話でも有り。その中でどの程度、真実とは違っているのか？は一概には言えないのですが。エリックの最期を聖夜と重ねて描いているのは、やはりそうゆう事なのではないでしょうか。（彼の場合は眼ではなく鼻からでしたが）ヒューマンドラマとして観た時にはかなり点数は高めでしよう。かなりの感動系です。だが…！米・中・香の合作映画なんですが。これも個人的な意見として、感動物語としたい米側と。よく聞く話として。中国ではドラマにせよ、映画にせよ。日本人を徹底的に悪人として描くと視聴率や興行成績が良い…のだとか。そんな感動物語と、悪意を感じる勧善懲悪が。真夏の熱帯夜の中で、こちらの脳細胞と内臓を痛めつけに来る。その辺りの食い合わせの悪さによる食あたりがもう何とも。かなりの感動物語なんですけどねえ〜（´-`）２０１８年８月１日 スバル座 ",
      "わざわざ映画館で見なくても。\n 史実に基づいた話なのでこんなこと言ったらいけないのですが、まあつまらなかった。 ",
      "どんな時も希望を失わない生き方\n 1981年に製作された「炎のランナー」のモデルとなったオリンピック金メダリスト エリック・リデルのその後を描くエリックは、オリンピックて金メダルを獲得した後、アメリカの数々の企業から誘いを受けるも、それを拒否宣教師になる道を選び、中国の天津へしかし、エリックが赴任してからしばらく経つと、中国は日本との長い戦いの末、第二次世界大戦に突入日本の占領下となっていったエリックは収容所に入れられてしまい、食べ物が制限され、人間らしい生活を奪われた生活を送るようになるそんな生活の中でも、希望を失わずに人のために尽くすエリックの姿には、とても胸を打たれるこの映画を観ながら思い出したのは、アンジェリーナ・ジョリー監督の「不屈の男 アンブロークン」だった「不屈の男」も、オリンピックに出場した後、第二次大戦に突入し、日本の捕虜収容所に入れられた選手の実話が描かれていたからだしかし「不屈の男」と比べると、この映画のエリックは、尋常じゃない精神力の持ち主だということがわかる与えられた食事は、飢えた子供たちに与えてしまい、それでも走るトレーニングをし、日本人との対決に備える罰として穴倉に入れられても、冷静さを失わないそして、自分の体調が悪い時でさえ、周りの人たちを気遣い、優先するそんな彼の姿を見て、エリックにあって「不屈の男」にないものは、「神の存在」だと思った宣教師の彼は「常に神に守られている」という思いがあって、その思いが彼を強くしているだからこそ、悲惨な状況にあっても、いつも、自分よりも他人を思いやり、優先することができるのだろうと思った最後は収容所にいても、しっかりと宣教師としての役割を果たし、地元の中国人たちに彼の教えが伝わっていたことに感動して涙が溢れたとても地味な作品だけどこれが実話で、こういう立派な人がいたんだということを知って欲しい作品 ",
      "日本陸軍捕虜収容所の虐待\n  この様な、捕虜虐待が事実なら戦犯は必須。また、中国人子供の運び屋が、高圧電流の有刺鉄線で、感電死させられた。補給、ロジスティックスが不備で、貧困の日本陸軍に、発電機や電力網の余力が有ったか疑問。山東省の日本陸軍は、電気に余力が有ったのか、不明。 ",
      "信仰、希望、愛の実践的映画\n 戦時下の中国で日本軍がいかに振る舞っていたかよくわかる。日本軍に限らず、戦争では人残酷になる。しかし、そこに絶対的価値観があればーエリックリデルの生涯は人からみれば残念なのかもしれないが、愛と希望に満ちていたと言えるだろう ",
      "収容所\n 「炎のランナー」の主人公、エリック・リデルの1924年パリオリンピック以降の話。戦時下の中国で宣教師として暮らした主人公がその後日本軍の占領下、捕虜収容所で活動をする実話に基づくストーリー。元ランナーであったり宣教師であることに由来するエピソードもあるけれど、主人公の人間性によるところが主となっている様に感じる部分が多く、面白かったけど話として珍しさはあまり感じなかったし、演技や演出のチープさがちょっと残念に感じた。 ",
      "戦争の話です\n 晩年は中国で、と炎のランナーのラストで見たような気にしてたけど、こんな壮絶な最期なんて、、人に譲り、人を救い、戦下でもその姿勢を変えず、自らの命も投げたし、人に尽くして亡くなった。捕虜になり、その相手の国が日本であった。戦場ではどこの国も捕虜には残酷である、わが国も例外ではないのだ。目を覆いたくなる場面もある。あの状況 の中でも周りの人々を思いやることが果たして自分に出来るのだろうか、問いかけられた気がした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
