{
  "id": 380,
  "reviews": {
    "eigacom": [
      "女優と女優。\n 高校生の話だが、この映画を撮影した時、志乃役の南沙良も加代役の蒔田彩珠も中学生だったという。マジか。マジですか。思春期の揺らぎをみごとに演じられたのは、思春期の女の子たちが演じているからだろうか。いや、そんなビギナーズラックみたいな話ではない。自分たちの声を、動きを、感情をコントロールして表現しているからこそ、これだけの作品ができたのではないか。というのも、例えば志乃が感情をほとばしらせて泣くシーンで南沙良からみごとな洟ちょうちんが垂れる。形だけの演技ではあんなものはそうそう出るものではない。蒔田彩珠の音痴という演技も、クライマックスでは最高の感情を運ぶ武器となる。中学生だとか高校生だとかは関係がない。女優と女優の素晴らしい演技に終始惹きつけられた。そして菊池くんは本当にウザかった。物語的には彼のいいところが見えてくる構造だと思うのだが、そんな気分になれないくらいガチでウザかった。菊池、ウゼえんだよテメエ！ ",
      "原作者の思いを見事に昇華した\n 撮影期間が２週間という厳しい条件だったそうだが、非常に素晴らしい青春映画に仕上がっていた。メインキャストの3人がとにかく輝いている。吃音の女の子が主人公だが、原作者の「ただの吃音漫画にしたくない」という思いを映画製作サイドもよく汲んでいる。原作よりも存在感を増した菊地など、主人公と対象的な存在の、対象的な悩みを描くことで、主人公の悩みは独特なものでなく、青春時代に誰もが抱くものであることが強く押し出された。志乃は上手にしゃべれないが、菊地はしゃべりすぎてしまう、加代は歌が下手と三者三様の悩みを等価に描くことで、吃音の特別感を原作以上に上手く打ち消している。ラストの加代の絶妙なヘタクソな歌が心に沁みる。あの年頃の、あの瞬間ではなくては歌えないと思える、そんな特別な感動のある歌だった。 ",
      "そこに友達がいてくれるだけで世界はまばゆく変わる\n 高校生活が始まる。出かける前に鏡の前で繰り返した自己紹介が、みんなの前だと何故かスムーズに言えない。志乃ちゃんは吃音を抱えた女の子。冒頭の５分間、彼女の胸につかえた思いが痛いほど伝わってきたのは、かくいう私も学生時代に軽く吃音っぽかったからだろうか。だが、本作は決して吃音だけに特化した映画ではない。そこから見えてくるのは、誰もが何かしら悩みや苦しみを抱えて生きている、ということ。そして、そこに友達が静かに寄り添ってくれるだけで、人生の見え方は１８０度変わる。現に冒頭のシークエンスを抜けると、不思議なほど温かみのある映像に包まれる。そしてこれまで一人で奏でていた単音の人生にもう一つの音が加わり、映画の色調も「表現すること」をめぐる和音へと変わっていく。その神々しさ。類い稀なる青春映画を真摯に奏でた演出に敬意を表すると共に、主演の二人はもちろん、いい味を醸し出した男の子も高く評したい。 ",
      "これは私の話。きっと大勢がそう思う\n コミュ力が高くて新しい学校でも新しい職場でもすぐ友達ができる人や、容姿や運動神経に恵まれ小さい時から周りにちやほやされてきた人なら、共感できないかも。けれど、初対面の人と話すとき緊張したり、多くの人の前で話すのが苦手だったり、外見やそれ以外のことで劣等感があったりする人なら、きっと「志乃や加代は自分だ」と思うはず。南沙良と蒔田彩珠が、高1の春～夏を不器用だけど懸命に生きる志乃と加代を瑞々しく体現している。2人の路上ライブのシーンもいい。ブルーハーツの「青空」、ミッシェルガンの「世界の終わり」を女性デュオでやるという発想にも感心。歌詞もちゃんと物語につながるし。原作の舞台は押見修造の出身地・群馬県（背景に西桐生駅が描かれるコマがある）だが、映画では沼津、下田でロケを行い、多くのショットで背景に海が映り込んで青春にふさわしい「青」があふれる。心から推薦したい傑作。 ",
      "きれいな絵づくり\n  吃音の女子高生、アコギギターを弾くのが大好きだけど歌が下手な女子高生、はしゃぎすぎの浮いた男子高生、3人共にうまく友だちをつくっていくようなキャラではない設定。内容よりも、引いた構図、逆光のライティングの織りなすきれいな映像がとても良かった。ラストは3人ともに友だちと群れない絵をみせていて現実感ある。 ",
      "運転手さんそのバスに僕も乗っけてくれないか\n  漫画読んで泣いてしまった。のですごい気になってた映画、、内容分かってたので、最初の自己紹介の場面から半泣き状態に…(涙腺弱っ！)あの女の子ふたりに泣かされぱなっし！最後の方は漫画と違うような感じしたけど映画の終わり方、、こっちもなんか好きやわ！うん　うん　これから始まるやな始まってるんやな！おっちゃんも頑張らなアカンなぁー！ ",
      "ロック\n  志乃ちゃんのラストの独白、実にロックなメッセージ。「わたしがわたしを追いかけてくる」加代ちゃんに、作詞のセンスを見込まれただけある。ロックとは何か？この作品のモチーフ、裏のテーマかもしれない。自信がなく、殻に逃げこむことで安堵する。加代を取られたという感覚じゃなくて、「こんなつまらない私ではなくて」と投げ出す感じかな。「二人でやろう」は志乃ちゃんにとっては解ではない。自分と向き合い自分を動機づけられるか？自閉に寄り添った深い脚本と演出、素晴らしいできばえである。深いと言えば、驚くべきキャラに進展する菊地。演技、演出が実にきめ細かい。衝撃的な高校デビューから半年、周りの菊地に対する態度の変化が画面から滲み出る。菊地のキャラ作りは完璧。志乃ちゃんの菊地に対する頭部死球のような仕打ちは、罪はないにしろ、菊地に寄り添わなければならないとは、想定外の展開であった。 ",
      "鼻水\n  自分は『どもり』である。だからこそ今作品の当時の上映時は敢えて避けた。それは自分にとっての幾つかのコンプレックスの一つである問題に今更向き合う事を馬鹿馬鹿しく思ったのが原因である。そんな気持の中で、33回高崎映画祭にて上映される本作を観ようと思ったのは、心のどこかに引っかかるモノがあったからだ。ストーリーは、3人の男女が、いわゆる通常の人間ならば当然のように持ち得ていて悩むことなどない能力がそれぞれ欠けている特徴を背負ってしまったが故のそれぞれの青春期由来の自意識さと相まった“こじらせ”を爆発させたコンセプトになっている。主人公の女の子の“吃音”が常に痛々しさ、居たたまれなさ、羞恥を色濃く作品に落としながらストーリーはそれこそつっかえつっかえ進んでいく。自分と同じ症状がこうしてクローズアップされる作品は本当に初めてであり、始終相当心に疲労感を覚える。ホラー作品が昔よりも怖がらなくなった鈍感さを感じている自分でも、この屈辱はスクリーンをまともに直視できない程である。劇中でもエクスキューズしていた母音が苦労する件はまさしく自分も同じで、そして自分もまた母音のせいで名前が未だに聞き取り辛い筈である。そして周りの奇異の目が常に自分を苛み、生きている価値を益々奪っていく。肉親である母親が良かれと思って勧めた催眠療法でさえ、そのデリカシーの無さに憤りを覚えるのも充分理解出来る。自分も市町村の児童相談所に母親に連れられていった過去があるから。そんな傷だらけの高校生達が、一緒にバンドを組む事で世界の転換を目論むのだが、そんな簡単には“こじらせ”は治る訳でもなく、直ぐに3人の関係性は崩れる。そしてそれが結局元に戻ることなく作品はエンドロールを迎える、非常にクールで突き放す収束に仕上がっている。前半の謝罪時の涙と鼻水は屋外の太陽の下の煌めき、そしてクライマックスのそれは、屋内のライトに照らされての嗚咽。その対照的なシーンは夢と希望とは違うビターな現実を物語る意味合いを充分演出している。主人公の女の子にとって、他の二人の抱えている問題である“音痴”や“ADHD”は取るに足りない障碍であるのだろう。少なくても二人はそれでも前向きに生きようと努力している。要は打たれ強いのだ。それに比べて自分の自己嫌悪を吐出す件は、そういうときに限って“どもりが”治まる。要は自分を曝け出すことでしか正常に話せない不条理さに、自分を呪うばかりなのだろうと思う。本来ならばそんな条件が無くても人は普通に話すことが出来るのだから。ラストの、それぞれの道を示唆するカット、そして主人公へのジュースのプレゼント、それはいつかは又3人が邂逅するかもしれない、そんな淡い願いをそっと偲ばせた清々しいエンディングである。クライマックスで、ホール内の何人かの客のすすり泣きを耳にした。その感情の由来は、彼女への憐憫なのか、それとも同情なのか、それは解らない。しかし今作品は決して哀れみを共有して欲しいと作ったのでは無い筈。多分、一番訴えたいテーマは、『想像力の育み』であろう。自分と異なるモノへの安易なシャットダウンが進歩を阻む最大の悪因であるとストレートに提起している大変良質な作品であった。 ",
      "ロケ地も素敵\n 素敵な校舎にしのかよちゃんの青春がキラキラ眩しい。そしてありきたりでないラストもいい！３人が少しだけ逞しく成長する姿が心に響く。 ",
      "実写版「聲の形」\n 吃音（きつおん）にコンプレックスを抱える少女が、音痴コンプレックスを抱えている少女と出会い、成長していく物語。吃音であるが故に、うまく人間関係が結べない少女。自らの心が若いが故に彼女の心にづけづけと侵入する同級生。私は大人だから分かってると勘違いして接してくる先生。そんな中、1人の少女と出会い、映画は徐々に心の狭さ、豊かさを観る側に与えてくれる。路上ライブにて唄う姿はザッツ青春。挫折理由もあるある。最後も好きよ私。みんなハッピーエンドにするよりかは、これからが始まりって感じで。完全に泣かせにくる映画よりかは、この様な心の距離を描く映画の方が好きだ。人と人の距離感も上手く映像で表現。別映画「聲の形」にも似たような感覚。この作品も私は若い人達に観て頂きたい。どんな頭が良くても、心が養えていない大人は多い。心が養える映画。「あの、素晴らしい愛をもう一度〜♫」こんな映画が増えて欲しい。今、学校では道徳性のある映画観賞など実施しないのかねぇ…有名俳優出ずしも、良い作品は創れる。おすすめします。 ",
      "苦手だが好きなシーンも多い\n 吃音症により上手く話せない志乃は入学先の高校で人を寄せ付けない少女、加代と出会い…。全編が沼津で撮影されていて地元民としては景色だけで既に満足。恥ずかしいと言う点で苦手な物語ではあるが映像の撮り方や友情の描き方など好きなシーンも多かった。 ",
      "不自然ではない、これが本当の友達\n 自分ではとても友達なんて出来ないと思いながら、いつも、素晴らしい友達がいる。でも、自分は嫌いでも、友達は大切な存在。志乃ちゃん、とても綺麗で、歌が上手いから、そんなに共感は出来ないけれど、みんな、そう有りたいとゆうことは対現している。男の子はとてもわざとらしくて、たまに吐くからとてもうざいけど、イケメンだから、でも、邪魔です。犯罪や死に向かわないのは良い傾向です。しのちゃんが鼻水垂らしながら、よだれが垂れてないし、粘度が低いけど、控えめな感じは好感が持てます。最初から最後まで自然に観れたのは、控えめで、誠実で、心配りがある、人間の本質に触れるような作品であるからでしょう。本当に良い作品を見せて頂きました。有難う御座います。 ",
      "キラキラして、切なくて、染みる感じ。\n  前から気になっていた作品で、公開があらかた終わってから、観なかった後悔と猛烈に観賞意欲が沸いて、ポスターの画像を観る度に“映画館で観たかったなぁ…”と思いが募り、他府県に遠出して観ようかと思っていた矢先に下北沢のトリウッドで上映される事を知り、観賞しました。鑑賞前の期待値をかなり上げてましたので、少し肩透かしはありますが、それでも切なくてなんかキラキラして羨ましく思える。それぞれの苦手な事にコンプレックスを抱くのは思春期の女の子なら当たり前で、志乃が心の底から泣くシーンはまさかの鼻水を出しての号泣。それが2回もあって、思春期の女の子にここまでやらすか！？のまさかの泣きの表現にビックリ。志乃の吃音も加代の音痴も途中からまさかの合流の菊地の空気の読め無さからくる孤立もそれぞれが抱えているコンプレックスに悩んで葛藤しているけど、志乃がそれと真正面から向き合えなくて固く殻にこもってしまう。しのかよの解散も個人的には志乃の頑固で多大なワガママが原因に映ります。だから、余計に加代が男前に映って、加代が可哀想。ただ、10代の頃の感情の爆発とコントロールが出来ない葛藤って、誰もが経験していると思うし、いろんな事が重なりあって、1つの理由では説明がつかない事の方が多々ある訳で、その気持ちは十二分に分かるんですよね。勇気を出して取り組もうとしても、解決できないコンプレックスに自分でもどうしょうも出来なくて、落ち込んで、自ら孤立していく気持ちが切なくて、そんな青春の理不尽があるから、はつらつとした場面が対比してキラキラに見える。この映画の陰日向がいとおしく感じます。ちょっとした台詞の言い回しも好きだし、加代に“なんか面白い事を書いて”と言われて、まさかのお○ん○んと書く志乃の下ネタにもビックリwでもクスッとしてしまう。ただ、ラストは現実的にこういうもんだよなぁと思いながらも、個人的には志乃と加代の仲直りの場面を期待してたので、ちょっと残念。それでも沼津の海辺の綺麗な風景や90年代の音楽シーンも良くて、加代と志乃の自転車を漕ぐシーンはやっぱり良いんですよね。あと、ブルーハーツは偉大だなぁw観たかった作品が観れたのと久しぶりに良い青春映画が観れて満足です。 ",
      "クソ映画(これは映画とは呼びたくない)\n それっぽい人間をそれっぽいストーリーで撮影し繋げただけでこれは映画とは言えないなと思った。全ての人間のする行動に過去が見えてこない。無理やり映画のためにそういう人を作ったに過ぎない。音楽もピアノからギターと出会いを気に変わって行くが弱い。全てが浅はか。感動する事はしているがその奥にあるエモーショナルが確実にない。 ",
      "かよちゃんがイケメンで良かった\n 良かった、とっても。画が良いもの、何より。人物には陰影。光と影を対比させる室内。焦点と静動の使い分け。日本人的な、細やかな画の造り込みに、まずは引き込まれました。自分を追いかけて来る自分から逃げるのは、セーヌ川が起源。しのちゃん、それ、一生かかっても逃げ切れないから。あなたの、「バカにしないでメンタル」は、ハッキリ言えばヘビメタ向きです。頑張らなくて良いから強くなれ、しのちゃん。クールに見えたかよの方が、友情物語信者的だったのが可愛い、って思いました。安易な大団円にしなかったラストが、思春期の青少年のリアルを描いてる気がして良かったです。 ",
      "ブレイクスルー:志乃ちゃんの鼻水は美しい。\n  開始3分くらいから泣いてた。目覚まし時計がなる前から起きて、名前をいう練習をしながら歩く志乃ちゃんがもういじらしくて切なくて、泣いた。ミッシェルガンエレファントにブルーハーツ。ウォークマンにカセットテープだし、携帯電話が出てこない。加代ちゃんちのCD棚からニルヴァーナとオアシスのモーニンググローリーが見えた。懐かしい。モーニンググローリーは今も聞いてるよ。なんかすごく同世代感…と思ったら原作者が同い年でした。どうりで。ミッシェルもブルーハーツもあたしにとっては友達が好きだったバンドです。でも何曲かは知ってて、世界の終わりと青空は知ってる曲だったので懐かしかった。しのかよと一緒に歌いましたよ小声で。志乃ちゃんの清らなか声が新鮮でよかった。私世代の（田舎の）中学生男子は麻疹にかかるようにみんなブルーハーツにはまりました。タブ譜とアコギが先輩から受け継がれ、中学の文化祭では三年ともブルーハーツのコピーバンドが発生しました。ミッシェルは故郷ではだいぶコアな音楽好きだけが知るバンドだったような。高校の友達が文化祭でバンドを組んで、ミッシェルやってたなぁ、知らん曲って顔してる子が多かったなぁと思い出しました。私の思春期ど真ん中と、どうやら同時代らしい志乃ちゃんたちの世界。15歳の気持ちと36歳の気持ちが混ざり合いながら、志乃ちゃん、加代ちゃん、菊池くんの一生懸命を見届けました。名前が言えない程に上手く話せないこと、ミュージシャンになりたいのに上手く歌えないこと、みんなの中に居場所が欲しいのに空気が読めずにウザがられること。私の悩みじゃないけど、私の悩みだと思った。15歳の頃には上手くできないことが多くて、辛かった。自分で自分を憎みすぎて辛かった。壁を越えるやり方は、教えようがないんだよね。1人づつ違うと思うから。やり方もわからないまま、彷徨う世界はまさに荒野。でも超えた瞬間はわからなかったけれど、がむしゃらに走って転んで血だらけになった果てに、超えていたことに気がついた。できるようになったことも増えた。今も荒野にはいるけれど、技が磨かれた気がする。サバイバーとしての自信がついた。大人になるってそうゆうことかなって思う。荒野を生きていく術を持つ者。さまよい、苦しんだ経験を内包している者。志乃ちゃん、加代ちゃん、菊池くんは、今１つのブレイクスルーを果たした。これからだよ。一歩づつ、ひとつづつ、自分のやりかたで。キーワードは自分を好きになること。菊池くんのことは、最初はこの子無理って思った。掴みを決めようと初日の自己紹介からはしゃいだけど、だんだんクラスメイトにウザがられる様子が、痛々しく、可哀想だけど仕方ないって思った。しのかよに割り込み、そのことが志乃ちゃんをよりいっそう傷つけはしたけれども、でも、その後はもがいてるなぁがんばれっておもった。志乃ちゃんにゾウリムシに謝れって言ったのは、かっこよかった。その通りって思った。きっと空気の読み方、これからわかるし、居場所見つけられる。つか、空気読めないままでも居場所は見つけられるよ。がんばれ。加代ちゃんは本当に強いね。1人で舞台に立ち、歌いきった。逃げた志乃ちゃんを責めずに、待ってるよって言っていたように思った。そしていい詩を書いたね。魔法がなくても遠くに行ける。私もそう思う。（でも魔法を歌った加代ちゃんは、そんなに音痴でもなく、もうちょい破壊的な音痴を貫き通す感じか欲しかった）志乃ちゃんのコンプレックスは、そら辛いだろうなと思う。菊池みたいなちゃかし方されたら、死にたくなると思う。つか、よく学校来てるな、文化祭もよく来たなぁと思ってた。志乃ちゃんは気の毒さと傲慢さと弱さと強さが思いっきり詰まっていて、情けなくってかっこよかった。加代ちゃんの歌を聴いて、ついにみんなの前で自己紹介を叫んだ志乃ちゃん。かっこよかった。垂れる鼻水も美しく、神々しく思った。志乃ちゃんは気の毒なコンプレックスを持つ不憫な子ってだけでなく、加代ちゃんの音痴を笑う傲慢さもある。初めての友達を憎っくき菊池に取られそうになってヤキモチからしのかよからも逃げた。切ないだけではない、厚みのある描き方もとても良かった。志乃ちゃん、加代ちゃん、菊池くんの3人とも演技うまかった。菊池くんの中の子だけ初見かな？あんまりにも泣いて泣いて泣いて、帰宅してすぐに原作漫画をポチって読んだ。短編を映画的に上手く膨らませていて、映画の方がめちゃよかった。 ",
      "青春の輝きと痛み\n  コンプレックスがある｢本当は友達が欲しい｣3人が動く様が良かった。体育館で志乃ちゃんのセリフの中で『自分で自分を恥ずかしいと思っている』みたいなセリフがあった。学生時代自分もそう思ってた。友人が当たり前のようにいて、ちょっとケンカして恋愛するような映画と比べてほしくない、教室日陰民が織り成す最高のキラキラ青春映画。自分の青春はここにあった。かよちゃんみたいな友達がほしかった。 ",
      "私を恥ずかしいと思っているのは私。\n  学生の頃、人との距離感がわからなくて、ノーガードでぶつかりあいながら同じ思いをもっている友達を見つける話。同じ思いというのは、自分をさらけ出しても、理解してもらえる友人が欲しいという思い。ただ本作で、本人達には、それぞれ一般的には、劣等感をいだく個性がありました。吃音と音痴と場を読めない個性。この作品がとても好きになったのは、彼等がそれらを含めた自らのもつ全身全霊の人間性をどうやって表現したかというところ。その生身の言葉や行動に笑ったり、ふるえたりしました。ひとつめは、勇気をだして、初めて加代に声をかけての筆談のやりとりのシーン。てっきり、うんこかなと。ふたつめは、志乃が加代に、自分が頼んだギター演奏に笑ってしまったことを詫びたシーン。みっつめは、初めての野外演奏で、ひびった志乃に、加代がかけた言葉。最後は、志乃が文化祭で、「魔法」を唄う志乃やみんなに向かって、叫んだシーン。本当に、頭がじーんとしました。鼻水垂らしながらの本気泣きを久々にみました。私の親父も、少しつっかえながら話します。でも、それが、恥ずかしいことだと思ったことは、ありません。それは、話しにくいのをあえて話す言葉に重みを感じてたからで、食事の時など機嫌のいいときでもつっかえてました。キャラとしてとらえてました。まぁ、子供のころから母親にこの人は、しゃべる時はこんなだけど、やるときはやるだの考え方が正しいだのといろいろ洗脳されてたからかもしれません。まぁ、理解者なんですね。だから、文化祭で志乃が今までいえなかった自分の気持ちを自分の言葉で語った後、ステージから加代が微笑んだことや、いままで話したことがないクラスの子から、ジュースをもらって話しかけられてたシーンは好きです。自分のありったけの願いをこめた思いは、どこかで必ず受け止めてくれる人がいるよというメッセージに思えて。おすすめです。 ",
      "違和感\n 自分の周りに吃音の人はいないし、自分が似たような葛藤を抱いたことが恐らくないからイメージがしづらかったのは残念なことなのですが、全体を通して説得力のある「リアリティ」を私は感じることができませんでした。なんだか見せつけられているような。違う。 ",
      "過去の自分を見ているような気がしました\n  結論から言うととても満足出来ました。吃音、音痴、ADHDを抱えた3人のコミュ障の物語ですが、生きづらさが凄く共感出来ました。そういえば自分も高校生の頃息苦しかったなぁ、と。ちょっと気になるところもありました。話の中で筆談するシーンが何度か出て来ますが、文字が小さくて何が書いてあるのか全く見えませんでした。テレビやDVDではテロップか字幕を入れて欲しいなぁと思いました。何で志乃ちゃんは自転車に乗らないの？何で菊池を仲間に入れたの？とかも気になりました。志乃ちゃんを菊池がからかったシーンは、菊池をもう少しアップにしないとからかったのが菊池だとは分かりにくいような気がします。文化祭シーンは他のコメントにもあるように、映画ならではのハッピーエンドでも良かったような気もします。（原作読んでませんが）志乃ちゃんが最後まで加わらない方がリアルではありますが・・・。フラグ回収されないまま終わった掃除のおじさんは要らなかったような気もします。文句が多いですがとても満足出来ました。アニメ以外の日本映画を映画館で観たのは久しぶりでしたが、遠くから時間かけてまで観に来た甲斐がありました。 ",
      "すべてがいい\n 蒔田彩珠と南沙良のツーショットがとにかくいい。あまりに良すぎて後半がつらい。人が人に接近しようとすることとそれを伝えることの不器用さと、打ち解けていくことの美しさと、それが壊れていく儚さと、シンプルに歌を通じてそれしかないけど、それがいい。映ってるものがとにかくいい。 ",
      "「人間」が詰まった作品\n 携帯電話が無かった時代、ネットがなかった時代、そして「吃音」という言葉が世間に広まっていない時代。青春という限られた時間にしか味わえない惨めさや残酷さ、そして美しさをこれでもかというくらいに詰め込み、煮詰めた作品。鑑賞者の琴線に触れるまで心を殴り続けてくるような、暴力にも似た映像と台詞と演技は痛くて辛くて、とても苦しいものだけど見終わった後に不快感は残らず、むしろ何か少しだけ温かい物を心に残してくれる、そんな映画でした。今、学生の人に見てほしい映画としては今年一番かもしれません。 ",
      "子役が女優にメタモルフォーゼする瞬間の青春音楽映画\n  吃音(きつおん＝どもり)によってコミュニケーションがうまくとれない女子高生･志乃と､ミュージシャンになりたいという夢を持っているものの､音痴な同級生･加代の友情を描く青春映画｡その設定から音楽映画としての側面も持っている｡これはけっこうな佳作である｡特筆すべきは､志乃役の南沙良(16歳)と､加代役の蒔田彩珠(まきた あじゅ/16歳)の絶妙なキャスティング｡撮影時は2人とも14歳でこの難しい高校生役を演じているというから感動だ｡まだ2人は無名に近いが､南沙良は三島有紀子監督の｢幼な子われらに生まれ｣(2017)で､父親･浅野忠信の再婚相手の連れ子･薫役を演じていた｡今回は全編にわたり､ドモリのあるセリフを発しつづけるのだが､歌を歌うときはその吃音は止まり､素朴で透明な歌声を聴かせる少女となる｡歌がいい｡一方の蒔田彩珠は､是枝裕和作品の常連で､｢海よりもまだ深く｣(2016)､｢三度目の殺人｣(2017)に出演｡さらに｢万引き家族｣(2018)にも､松岡茉優演じる亜紀の本当の妹役を演じている｡つまり2人とも\"子役\"だったわけで､本作でまさに\"女優\"への変身の瞬間を見ることができるという貴重な1本｡作品は\"吃音\"を単なる病気として描くのではなく､思春期の友人関係におけるコミュニケーション問題と結びつけている｡コンプレックスからなかなか打ち解けられない志乃のようすは､自我(アイデンティティー)の確立過程で少なからず経験する､人間関係の苦い経験を思い起こさせるのだ｡志乃が自身のふがいなさに号泣するシーンでは､南沙良の演技に引き込まれる｡クラスメイトとなった志乃と加代は､ひょんなことから近づきはじめる｡ギターを弾く加代が､志乃の歌声の魅力に気づき､ストリートライブをしようと誘う｡フォーク/ロックの名曲がカバーされる｡THE BLUE HEARTSの｢青空｣(1989)､赤い鳥の｢翼をください｣(1971)､加藤和彦と北山修｢あの素晴しい愛をもう一度｣(1971)､THEE MICHELLE GUN ELEPHANTの｢世界の終わり｣(1996)など､その歌詞のひとつひとつがストーリーとリンクして胸に突き刺さる｡2人の関係が音楽によって最高潮に達するときの眩しいばかりの輝き｡ 本作が素敵な音楽映画でもある瞬間だ。そんなある日､2人の駅前ストリートライブを同級生の男子･菊地が偶然見かけてしまう｡菊地は､志乃の吃音をからかっていた男子だ｡しかも菊池は強引に2人のバンドに加入したいと言い出し､その結果､志乃のコンプレックスが再現する｡やがて微妙に狂いはじめる2人のゆくえ･･･｡ちなみに本作は押見修造による漫画の実写化である｡\"吃音\"は､押見みずからの実話ベースの話であり､そこにリアリティが伴っている｡また脚本が｢百円の恋｣(2014)の足立 紳というところも注目である｡ ",
      "自分に好きになれ\n 若手実力派女優二人の見事な演技に共鳴し、二人を応援しながら見守ってあげたい、そんな風に感じた作品。自分に自信が無く、自分を好きになれない、少女の思春期の心境を上手く描いています。2018-160 ",
      "ゴールデンコンビ\n  メインの三人の演技といい演出といい素晴らしい青春映画だった。減点は文化祭の志乃のシーンだけ。あそこも原作にこだわらず映画ならではの表現に変えちゃって良かったと思う。「私が私を追いかけてくる」とかあそこだけセリフに聞こえてしまった。しかしそれ抜きにすれば思春期の危うさや煌めきがタイムスリップしたように甦ってきて胸を締め付けられた。しかしあの繊細な押見ワールドを完璧以上に表現した湯浅監督には脱帽。またこのコンビの作品が観たい。惡の華やってくれないかなあ。天下取れると思う。 ",
      "おじさん目線で若者たちの青春を見る\n 痛さ、若さゆえの痛さが伝わる映画でした。カヨの親が出ないのは少し気になります。 ",
      "言葉を紡ぎ出すことに苦しむ貴方のための映画\n 人気漫画の安直な実写映画化が批判を浴びている昨今だが、本作はそのようなものは一線を画する、本気で作られた映画である。そもそも原作は人気漫画といっても作者の実体験をベースとした私小説的なものであり、よく言えば文学性の高い、悪く言えば地味な作品である。漫画実写化が流行っているといっても、そのような種類の漫画が映画化されることはそう多くない。映画は原作を丁寧に再現しており、改変部分についても納得がいくものであると思う。（賛否両論あると思われる結末の改変は、自分としては正解というか必然ではないかと思う。理由はネタバレになるため省略。）パンフレット代わりに発売されたオフィシャルブックを見ると、原作者との密な連携のもとに映画化が進められたことが伺える。オーディションで選ばれたという主演の南沙良と蒔田彩珠は、すでにいくつかの作品で優れた演技をしており、報道によれば今後の出演作も多数決まっているようだが、現時点での知名度は低く、所謂「客を呼べる役者」ではない。撮影当時14歳と役よりも若い年齢であったと聞いて驚いたが、このキャスティング一つとっても、この映画が本気で作られていることが伺える。そして、南沙良の演技が凄い。難発性の吃音症という非常に難しい役を完璧に演じているだけでなく、モデル出身の美少女でありながら鼻水を垂らして顔をぐちゃぐちゃにして泣く演技を2度も行っており、その熱量にただただ圧倒された。南沙良自身が原作のファンだったそうで、並々ならぬ覚悟で役作りに取り組んだに違いない。今年の映画賞では新人女優賞を多数受賞してほしいと思う。以上、褒めてばかりいたが、この映画には問題点もある。時代考証が行き届いていないので80年代後半に青春を送った私にすらいつの時代の物語なのかわからなかった、とか、吃音症の表現をリアルにしたあまり物語のテンポが悪く大方の人には退屈な映画なのではないか、という点である。だが、私から見れば、この映画を退屈に感じる人は、人とのコミュニケーションに苦労していない幸せな人なのかなあ、と思ってしまう。私は吃音症ではないけれど、人に話しかけるときにストレスを感じたり、一人ではすらすら言葉が出てくるのに人前では言葉に詰まったりするので、吃音に苦しみながら必死で言葉を紡ぎ出す志乃ちゃんの姿が他人とは思えず、ああ、こうなんだ、こうなんだよと思い、何気ない場面でも何度も泣きそうになってしまった。少なくとも私にとっては、長く心に残り続ける映画になると思う。他の映画と比べて今年度ベストワンとかいう映画ではなく、自分のためだけに作られたオンリーワンの特別な一本である。（2018/11/29追記）南沙良と蒔田彩珠が第43回報知映画賞新人賞を受賞とのニュース。本当に嬉しい。長い報知映画賞の歴史の中でも、同一作品から女優2名が新人賞に選出されるのは初めてとのこと。 ",
      "みんなコンプレックスを抱えてる\n 大人になって汚れきった心をキレイに洗い流してくれるような、繊細で美しい清涼感のある映画だった高校に入学したばかりの志乃は、吃音がひどくて、同級生と上手に会話することができないしかし、ある時、クラスメイトの加代と友達になり、一緒に過ごすようになるそして志乃は、加代から一緒にバンドをやろうと声をかけられ…志乃は、とても繊細で、感受性の強い子だ。周りにいる人たちの感情の波動を人並み以上に受信して、人並み以上に飲み込んでしまうだから、上手に話せば話そうとするほど、吃音が酷くなってしまうそれに比べて、加代はとてもクールな子だ。周りで起きていることを「適当に受け流す」というスキルを持っている。そんな加代でも、大好きな音楽のことで笑われると耐えられない。その辺は、まだまだ高校生なのだ。そんな、プラスとマイナスのふたりだからこそ気が合ったんだろうと思うしかし、そこから、そんな２人の間にもう１人入ったら、２人の関係はどう変化していくのかが描かれている私が、この映画で良いなと思ったのは、その吃音という悩みを抱える志乃を特別扱いしないところだった。誰もが、人には言えないコンプレックスを抱えていて、みんな「心から話し合える友達が欲しい」と思っている志乃だけが特別な存在ではないのだその中で、志乃はどうやって生きていくのかどうやって、周りの人たちと付き合っていくのか決して甘やかさず、距離を置いて自立を見守るその志乃との距離感が良いと思ったなせなら、まさにそれが現実だからだ自分がブスだと思ってコンプレックスを抱えて生きていても誰も助けてくれないどこかで、そんな自分を受け入れるか、整形手術を受けるかして、コンプレックスを克服していくそれは志乃も同じだ吃音を治すことができないなら、そのコンプレックスをどこかで受け入れて生きていかなければいけないしかし、いきなりコミュニケーションの達人にはなれないし、コンプレックスがゼロになるわけでもない少しずつ自分の内側にあるコンプレックスを壊して、少しずつ前進していくその歩幅とスピードが良いと思ったそして、二年生になった時の文化祭では、あの体育館に奇跡が起きているのではと思った志乃の助けとなるのが、音楽というのが良かった音楽には人を救う力があると、私は本気で信じている ",
      "ようやく作り上げた小さな世界の儚さ\n  問題を抱えた人のサクセスストーリーかなと思って見たら、とても現実的なラストで衝撃を受けました。吃音の描写も吃音協会に取材してるだけあってリアルで、映画のテンポは悪くなってますが志乃だけに感情移入しすぎず客観的に見れるようになってます。あのまま菊池くんの加入を受け入れ、素直に３人でバンドの練習をして文化祭に参加するのが理想的なのかも知れません。でも、これまで苦労して築き上げてきた小さな世界に得体の知れないものが入り込む恐怖って、生きづらい思いをしている人にとっては非常に耐え難いものなんですよね。謝ってくれたとはいえ以前自分を傷つけた菊池くんの前で自分を出せないとか、佳代と菊池くんが音楽の話で盛り上がってて自分はこのまま蚊帳の外になってしまうのではないかっていう恐怖がひしひしと伝わってきました。僕はこういう失敗を繰り返してしまい、今でも謝りたい人・謝って欲しい人・また仲良くしたい人が沢山いて時々夢に見ます。志乃、佳代、菊池くんの３人はこれからどうなっていくんだろうと考えさせられるラストでした。個人的には不器用ながら二人のことを思いやるようになり、最後には孤独を受け入れた菊池くんにホロリときました。 ",
      "青春のほろ苦さ\n 原作既読でお気に入りです。原作漫画は吃音である主人公の物語という感じですが、この映画では青春群像劇として構築した風情、主演3人の演技素晴らしく大変見応えありました、海沿いの街風景も良かったですね。ラストはちょっと？原作のエピローグが気に入ってるのでそのまま入れても良かったかも。 ",
      "精神的に辛い作品、だがそれが良い\n 原作の漫画を数年前に読んで、映画を先週見ました。大きな原作の改変は無いんですが、男の子（菊池）のキャラや立ち回りが違ったかな吃音持ちの人は絶対見たほうが良いと思います。最後のしのちゃんのセリフは、特に刺さります。見終えたあと、来週も吃音だけど頑張って働こう…ってなります笑 ",
      "やっと見つけた居場所なのに\n わたしも中学生、高校生時、外見で同級生から笑いの対象とされた経験があります。主人公のしのちゃんの切なさは解ります。この映画を観にいったのはあの時代の自分に会いたくなったのかもしれません。あの時味わった感情を確認するために。確認しても仕方のないことですけど。しのかよはしのちゃんがやっと見つけた居場所、、、羨ましかった‼わたしは見つけることが出来なかったから。思春期に傷ついた心は死ぬまで消えないでしょう。切ない感情をたんたんと表現したことで却って映像に引き込まれました。文化祭のシーンは違和感があってもったいなかったかなー、。秀才です。 ",
      "彼女たちの友情が薄すて、最後は半ば強引。\n  高校生になり、初めてのクラス内の顔合わせ、自己紹介をすることになり、人前で話すことが苦手な私でさえ、どんどん自分の番が近づいてくる。緊張する。それにしても志乃の雰囲気がおかしい。動悸が激しい。これは尋常ではない。事前に担任に伝えておけば良かったのではないないだろうか。明らかに「吃音」であり、極度のパニック障害でもありうる。それでも教師は、さした疑問に思わない。思春期に起こり得る症状だ。ところが、見知らぬ人の前では、はっきりした音程で歌う。このギャップは不思議。最後まで、加代が歌が上手いと言われていた「菊地」の歌は、結局判らずじまい。彼女たちを包む景色が大変美しかった。ラストは、半ば強引な終わり方であった。色々と作品の流れに無理があった。結局、彼女たちのオリジナルが聞けなかったのが残念。友情青春映画ではあるが、青春真只中の彼女ら2人の友情の強さが、映像では伝わりづらい作品になってしまっている。彼女たちの友情とは、一体なんだったのか。 ",
      "私も小学校、中学校で特に吃音に悩んでいたので共感するシーンが多く、...\n 私も小学校、中学校で特に吃音に悩んでいたので共感するシーンが多く、ボロ泣きしました。 ",
      "タイトルを言うと笑われるのは何故\n 吃音の女の子の話なんですけど、主演の人がすごく上手くて、喋りたいんだけど声が出てきてくれない感じをすごく表現してて、みている間ずっと、頑張れー！と心の中で応援してました。なので歌うシーンの、サビに向けて声が大きくでて自由にしてる所が感動でした。青春映画としてもとても良くて、高校生だった時代の、嵐のようだった思春期を思い出してしみじみとしてしまいました。全体的にとても良かった。オススメ。余談なんですけど、なんの映画観てきたの？と聞かれて、志乃ちゃんは自分の名前が言えないですよ、と答えると、100%笑われたのが腑に落ちませんでした。すごく面白い映画なのに。 ",
      "青春だな！\n  吃音だけど歌えるシノちゃんとギターは、弾けるけど音痴のカヨちゃん。2人は、シノカノってバンドを組んだ。路上ライブなんか、素晴らしい。そこに、空気読めない男の子が加わりなんかずれちゃう。思春期の揺れ動く10代の気持ちが伝わる。吃音にイライラする僕がいた。学生支援の仕事してるのにね。そんな発見もあったな！ ",
      "吃音障害の問題に正面から向き合っている点は分かるのですが...\n 吃音を抱える女子高生・志乃のクラスメートとの交流を描く。この作品を通じて、この障害のことが少し理解出来たように感じました。コミュニケーションが上手く取れない原因を上手く伝えられないがゆえに、益々周囲から孤立してしまうこの障害の難しさを、志乃役の南沙良が迫真の演技で見せてくれたように思います。ただストーリーについて少し不満を言えば、志乃と同じようにクラスで浮いていた菊池くんの扱いが少しぞんざいなように感じました。KYですが実は心根優しい彼も志乃と同じように周りの救いが必要だった筈。実話が下敷きですから致し方ないのかも知れませんが、志乃に拒絶されただけでお話が終わってしまったのはちょっと個人的には残念でした。 ",
      "加代ちゃんは歌が上手に歌えない\n 原作既読だが詳細はうろ覚え状態で観たのだが…これは良い実写化。以下印象を羅列。実写になるとしんどい場面を飛ばすことはできないので、志乃が喋る/喋れない場面でのいたたまれなさが倍増する。ブルハが刺さる世代なので『青空』にグッとくる。そしてちょい役ながらいぶし銀の渡辺哲。いかにもなお涙頂戴路線から少し外れているのがいい。ちょうどいい感じ。顔をぐしゃぐしゃにして号泣する場面で、ふと『花とアリス』の鈴木杏と蒼井優を思い出す。OASIS\"(What's the story) Morning Glory?\"しかわからんです。 ",
      "良い映画\n 志乃と加代は、その後どうなったのだろうか？仲直り出来た？…志乃はある意味、とても強い女性だなと思った。＊ベタかも知れないが、ラストは二人で歌って欲しかった！（笑） ",
      "確かに大なり小なり皆が\n 確かに大なり小なり皆が持つ、悩みコンプレックス。そのそれぞれの葛藤を音楽、背景を使い上手く描いていたね。二人で橋で演奏していたシーンも上手く光を使い輝き感を出したし、最後の歌や叫びもよかった‼️悩み病んでる人にも見せたいね😭 ",
      "高校入学時に感じる大きな壁\n 主人公の志乃ちゃんが入学式後の新しいクラスで絶対あるであろう「自己紹介」をずっと練習しているところからはじまる　　小学校、中学校また大学でもない高校の「初対面のクラス」の緊張感は、その後の高校生活を決めかねないだけに「友だちづくり」「一緒に弁当を食べるグループに入れるかどうか」、そんな思いに迫られたことを思い出しました　グループに入る、入れないなど結構残酷なやりとりがあるものです　志乃ちゃんのそういった思いが手に取るように伝わってきて、観ていて辛くなりましたが、加代との時間を重ね、橋の上で歌っているときの表情がみるみる明るくなっていきます　　しかしちょっとしたことでそういった喜びが儚いものとなるのも、この時期の特徴なのかもしれません　　ちょっとＫＹのようにみえる男子も、実は同じような悩みがあって、というところも頷きました　　高校の入学式後のクラスでの緊張感を今一度思い出しました（7月26日　シネリーブル梅田で鑑賞） ",
      "リアル青春！\n 青春！ そして吃音の人の苦労が少しわかる映画。吃音、音痴、出しゃばり過ぎて浮いてしまう性格、本人が気にしていることは様々で、もちろん比べるものではない。どんな小さなことであっても、気にしている当事者本人にとっては死活問題なんだよね。自分は、二人が初めて路上ライブに行った日に加代が言ったセリフ「絶対にやる。初めて部屋から外に出られたんだから」。性格は志乃と正反対と思っていたが、実は志乃と同じく、自分が気にしている点にとても苦しんでいたんだ、とわかった。誰にも気にしている点があり、それはその人の個性とも言えて、ずっと一緒に暮らしていくもの。大切なのは、それとつきあう自分のあり方なんだなあとしんみりした。しかしこの映画の魅力は、映画の中盤、二人がバンドを組み、弾き方も歌い方もだんだんスムーズになっていく夏の様子。それはとても爽やかで、こんなにキレイに青春の、友情の輝きを描ける腕は凄い！観ていて、ほんっとに気持ちいいよ。秋の文化祭で二人が見事なデュオを見せて同級生たちがびっくり、というエンディングなら、爽快映画だなと思って観ていましたが、その結末は…そこはみなさん自分で観た方がいいです。飛び抜けて美人というほどではない二人が、数々の瞬間、本当にキレイに見える。映画の醍醐味であり、監督の腕ってヤツなんだろうな。関係ないけれど、主人公がよく鼻水たらす映画だったなあ。いずれにしろ、素敵な映画でした。おすすめです。場所は沼津と下田だったんだ。静岡県東部出身の自分が「なんだか見たことあるような景色だな」と感じるわけだ。その後も何度か「もう一度観てもいいな」と思った映画でした。「きみの膵臓を食べたい」「ハローグッバイ」「志乃ちゃんは自分の名前が言えない」(女優見たさかな？)おまけなるほど、脚本は「百円の恋」の人か。納得。 ",
      "感情を揺さぶられる作品だった\n 途中の歌のカット割りと、文化祭のシーンに関しては、あんまり良くなかったけれど、その他は素晴らしかった。それほど上手いとは思わなかった光の表現も、作品の雰囲気と非常に合っていたし、女の子２人の演技も上手いとかそういうものを超えたナチュラル感だったし、何よりも人の感情を揺さぶるような映像表現や演出に非常に感銘を受けた。原作は読んでないけれど、読みたくなったし、どんな思い出であれもう一度あの日に帰りたいと思ってしまった。出だしからタイトルバックが結構肝だったような気がする。個人的には、初っ端のそれで完全に心を掴まれてしまったような感じだった。キラキラしていたあの日、確かに素晴らしかったけど、やっぱなんだか切ないよね。いい作品だったなー・・・ ",
      "あの素晴らしい愛をもう一度\n  この歌はよかった。てか半分青いの影響がだいぶ大きいけど（笑）途中の歌変えずにずっとこれだけ歌ってて欲しかった（笑）..話は自分的にはうーんだったかな。菊地との和解は？自分だってかよの歌笑った時謝って許してもらったじゃん、なら自分だって許せよ。.最後も一応かよに頼り切りだったのが成長したってことなのかもしれないけど、ジュース渡してくれた子と結局同じことになると思うんだよね？ ",
      "なんかいいね\n 主役の2人が共に素敵。今年一番かな。 ",
      "叫び\n 吃音を抱えた少女と音楽好きな音痴な少女の物語。自己紹介さえ地獄の苦しみ、本当は喋りたいけど喋りたくない、病気じゃないし普通でいたい。コンプレックスをデリカシーのない残酷な周りは笑うけれど…。誰しも少なからず持っているコンプレックスに向き合い挫折しというストーリーで、甘やかしたり同情したり何でも上手く行くだけの話じゃなくて、厳しさと温かさがとても良かった。 ",
      "テーマが深い\n 「吃音だったけど、友情で乗り越えた」みたいな安易なテーマには逃げておらず、本人のリアルな苦しみなどがしっかり描かれており、胸をえぐってくる。誰でも何かしらトラウマなどあると思うが、その部分が重なり、映画が鏡のようにも見えてくるから不思議だ。何より、バックに映る沼津の山や海に囲まれた美しい風景がかなり良くて、日本にこんな風流なところあったのかとため息出るほどで、優しく柔らかな映像が印象的でポイントが高い。ただ吃音のシーンが想像以上に強烈にも感じられ、それがもちろん映画の妙薬にもなっているし、ただ一方で絶望的に映画のテンポを悪くしていたりもするところがあるので、そこをどう捉えるかが難しいところ。もう少しライトにしてもらえた方が絶対に観やすいが、そうすると実状から離れるのかもしれないし。全体的には、想像以上に良く出来た作品だったという感じです。 ",
      "日本の青春映画としては出色の出来栄え\n 　自尊感情が低い人は世の中に多いと思う。どうしてそうなってしまったのかは、たぶん本人にもわからない。自尊感情を持つようにすすめる人はいる。そういう人は、一度きりの自分だけの人生なんだから大切にしないといけない、同じ意味で自分自身も大切にしないといけないという意味のことを言う。　しかし世の中を見渡せば、幼くして殺されたり餓死したりする子供はたくさんいるし、人間以外の生物の多くは、生命そのものを蹂躙されている。自分の人生や自分自身を大切にしなければならない理由はどこにもない。それよりもこんな世の中に自分を生み出した親を恨む。　このあたりまでは、たくさんの人が辿る道である。そこから先は人によって進む道が違ってくる。中には生まれてきたことを恨む気持ちが世の中全体に向かって、誰でもいいから殺したい、自分も死にたいと、自爆的なテロ行為に走る人もいる。しかしそれは本当にごく少数で、たいていの人は、日常生活の中に自分なりの小さな幸せを見つけて、つつましく生きていく。そのために必要なのは、低い自尊感情と現実に存在している自分との折り合いをつけることだ。実存的な問題である。　本作品では、自尊感情の持てない３人が、互いの関係性の中で生きる喜びを見出そうとしていく。まさに青春模様で、覚束ないギターを弾き、テクニックなしの歌を歌う。吃りの人でも歌うときは吃らないのは昔から知られているが、志乃の歌は特にまっすぐな歌い方で、亡くなった加藤和彦を思い出してしまった。彼も心に闇を抱えたまま生きていた人で、遺書には「消えてしまいたい」と書かれていた。同じような思いを持つ志乃に彼の歌を歌わせる演出が心憎い。演じた南沙良は鼻水を垂らしながら泣く熱演で、役によく入り込んでいた。　蒔田彩珠はテレビドラマで見かけた不機嫌な少女から一歩脱して、期待と不安に揺れる思春期の乙女を見事に演じる。この人の落ち着いた演技がなければ志乃の役が成立しなかったと思う。　世の中の価値観に迎合せずに人間の真実に迫ろうとする意欲的な作品で、日本の青春映画としては出色の出来栄えである。 ",
      "青春。いい。\n 女子高生特有の感じがいい。小説でいうと三浦しをん的な、この年齢独特の感じがいい。橋で歌ってるときの感じと、ラストのあっというまに心移りしてる感は最高にいい。また、音痴の演出もいい。一人で歌うところは本当にいいね。ただ、男子の演技が行きすぎなのと、吃音はちょっと協調しすぎでだるい感じもあった。 ",
      "ドラマティックになりすぎない\n  かよちゃんが優しいんだよね。志乃に声を掛けたり、菊地を仲間に入れてあげたり。志乃はかよちゃんの優しさに救われて苦しめられちゃうの。高校入って、新しい人間関係を作らなきゃってときの、緊張感が良く描けてて、自分が高校入ったときのことも思い出すね。「ここだ」ってシーンで、そんなに盛り上げていかないんだよね。かよちゃんがメモとペンを志乃に渡すときに『面白いこと書いたらあげる』って言って、「うわ、ここで志乃の高校生活が決まるわ」って「なに書くんだろ？」って観てくんだけど、「それかよ」って回答だしね。バス停で別れるシーンもすごい。感情ぶつけあって喧嘩すんのかと思ったら、やらないで、淡々と「じゃあね」で別れてく。それで志乃が感情を爆発させるシーンをかよちゃんのライブの後にもってくるんだけど、ここ、あれだったね。「そういえば脚本は足立紳だった」と思ったもん。貧乏くさい。それで、その後も、みんなの関係性はそんなに変わらないの。高校の頃って、一瞬なんか仲良いんだけど、少し立つとすれ違っても何も言わないような関係になることあるなあと思った。 ",
      "世界の終わり\n  私にとって本作の魅力は『世界の終わり』につきます。本作の舞台は90年代末期ごろでは、と思います。この作品は時代考証が非常に雑で、90年代の空気はほぼ伝わってきません。女子高生のファッションも髪型も、何もかも90年代の匂いがしません。しかし、この『世界の終わり』だけは伝わってきました。なぜならば、Thee Michelle Gun Elephant は、90年代末期に勃興した、日本のロック文化の黎明期を象徴するバンドだからです。この偉大なる日本のロックバンドのデビューシングルを選んだおかげで、「本作は98年ごろの物語なのだ」と感じることができました。ミッシェルの登場までは、日本のロックシーンはかなり洋楽とかけ離れた存在でした。Boowyベースのビートロック〜V系バンドのリスナーはあまり洋楽を聴かなかったし、その逆もしかり。しかし、ミッシェルの登場によってその壁が破られました。ミッシェルはそれまでのロックバンドが持っていた歌謡曲っぽさを完全に払拭し、洋楽と日本のロックのハイブリッド化に成功したのです。97年にはフジロックがスタートし、ミッシェルは98年のフジロックに登場。「俺たちが日本のThee Michelle Gun Elephant だ！」というチバの有名なMCは、新しい日本のロック文化を体現したものだと思います。翌99年にはハイスタのMaking The Roadがリリースされ、椎名林檎がブレイクします。この時代、フェス文化が生まれ、洋楽〜邦楽の壁を越えたロックミュージシャンたちが台頭し、日本のロック文化は確実に新しい段階に進んで行きました。この流れはおそらく現在にもつながっていると思います。まさか、こんなに各地でロックフェスが行われる国になるなんて想像もできなかった。現在のロック文化の生成には、確実にミッシェルが大きな影響を与えています。加代は90年代末期のロック少女です。オアシス、グリーンデイ、ブランキーあたりが並ぶCDラックからは、ロックを覚えたての瑞々しい熱気が伝わります。ボブ・ディランはやや異質ですが、アコギを選んでいることから、彼女の神なのかもしれません。きっと彼女は、フジロックの誕生やミッシェルのオールスタンディングツアーを目の当たりにして、ひとり胸を熱くしていたのでは、と想像します。やがて彼女は椎名林檎の登場に仰天したり、Radiohead を聴き始めたりしてロックの深みを体験したりするんだろうなぁ、と思うとなんか涙が出てしまう。覚えたてでアルペジオすらできない加代のヘタな生ギターと、装飾が一切ない志乃の唄で奏でられる『世界の終わり』は、彼女たちと同じ時代に生きていた私の胸には深々と突き刺さりました。この曲を聴けただけで、本作を観た甲斐がありました。個人的には、本作の魅力はしのかよを結成し、橋の上で『世界の終わり』を歌う中盤までで終わっており、それ以降は蛇足でした。物語があまり丁寧に紡がれていないため、後半の展開はぎこちなく、無理にエモくさせられているようで乗れなかったです。 ",
      "良い映画を\n 観てる時間は、本当に幸せだと思います。加代ちゃんは、優しいなぁ。 ",
      "そのままの自分自身を受け入れるということ。\n  鑑賞前に原作コミックを買った。二人の揺れ動く心に、胸が軋んで仕方がなかった。志乃ちゃんの戸惑い紅潮する表情や、加代の素っ気ないながらも気遣う表情も、すんなりと伝わってきた。これを、映画は十分すぎるほどに表現してくれた。舞台を海沿いの町に変えたのも解放的な雰囲気がでてよかった。そして太陽光の照り返しが幾度となく二人を照らすのだが、それは海辺だからこその光だと思うし、そのてらてらと揺れる光が二人の心情とシンクロしていて引き込まれた。あらためて。「うまく喋れない」吃音症の志乃、「うまく歌えない」音痴の加代、そしてそこに「うまく空気が読めない」おそらく軽いアスペの菊池。うまくいかないから逃げていたり、他人を拒否していたり、過剰におどけてみたり。多感な高校一年生の彼らが、うまくいかない自分に、自分自身が苛立ち、嫌いになり、どうしていいかわからなくなる。やっとこの子とならうまくいけそうだ、自分の殻を破れそうだと思っても、ちょっとしたことでまたつまずいてしまう。結局、思うようにはいかないものだ。「頑張れ」って言われても、それに応えようとすると自分を追い詰めてしまうだけだし。そんなもどかしさを言葉にせず、観ているこちらに伝えてくる演出の見事さ。そして二人の若い女優のすばらしさ。※ここからはまさにネタバレですので注意。最後、結局、志乃ちゃんは吃音を克服できていない。でも、それはこれまでと同じように逃げているのではなく、自分自身を受け入れたってことなのだ。どもってしまう自分を恥ずかしがらずに、これが自分なのだと肯定したのだ。直前のシーンで、加代がステージ上で、叫ぶ志乃を見ながらほほ笑むのも、志乃が自分を受け入れたことに気付いて嬉しかったからだと思う。 ",
      "志乃ちゃんは自転車に乗らない\n 一見無神経で馬鹿にしているかの様に見える菊地君より、担任の先生の方が遥かに無神経で残酷な行いをしている。母親から病気扱いされた志乃ちゃんの行動が、痛いほど良く分かる者にとって、この映画は傑作などと言う言葉では、到底言い表せない。 ",
      "僕のリアル\n 志乃ちゃんは原作者の押見先生であり僕のリアルでもある。僕の青春は報われなかったけど、作品を観て読んで昇華できたような気がする。これもまた一つの青春映画じゃないかなと思う。 ",
      "二人の友情\n  主演の二人がとにかく素晴らしかった。それぞれコンプレックスを抱えながら、相手を思いやり友情を育んで、二人の笑顔が輝いていた。あることをきっかけにそれも失われていくのだが、ラストの文化祭で友を想う歌に涙が止まらなかった。サントラさっそくポチりました。 ",
      "チョロくないか…\n  普段から蒔田彩珠が好きでちょっとでも出ている映画でも見に行くくらいなので、主演となればもう舞台挨拶から行くしかないと、足を運んだ。本編の前の舞台挨拶で感じたのは、蒔田彩珠笑うなぁ…だった。普段からクールな役が多いせいか、あまり笑顔のイメージがないが、この映画が本当に楽しかったのか、笑顔が多くて映画への期待が増した。本編は、上手く周りに馴染めない3人の高校生が登場する。特に南沙良と蒔田彩珠がメイン。南沙良さんは初めて演技を見させていただいたが、吃音症の女子高生という難しい役柄を完璧にこなしていて、涙を誘う。彼女の泣く演技はなかなか見られない全力の泣きだった。素晴らしい。蒔田彩珠は文句無しに最高だった。いつものクールな演技と笑顔が入り交じる映画は初めてな気がする笑 舞台挨拶と同じ笑顔がそこにあったのは感動した。1番印象に残ったのは、2人の短所を克服することを(吃音を短所と言っていいのか疑問だが)「チョロくないか」と言って切り替わるシーン。彼女のクールさが招いた言葉のミスを、引きの画で考え直す。本作で重要なポイントだった。萩原利久の表情もよかった。久々に目で演技する俳優を見つけた気がする。思ったほど泣けはしなかったが、十分に感動する内容で、似たような生徒がクラスにいる学生は是非見てほしい。それぞれが、何を思って生活しているのか。色々と難しい高校生の時間を全力で演技していた。渡辺哲もセリフがないがいい役どころ。蒼波純はもう少し登場して欲しかったなぁ…1点マイナスなのは、映像について。光の加減が何を表現していたのか分からなかった。全体的に明るい画が多い。周りの生徒も以上に明るい。それは主人公との対比なのだろうが、たまーに普通に暗くなるシーンがある。2方向がガラス張りの教室だったからか、無理やり明度をあげた感じもして、少し見づらかった。また、ローアングルショットがまた多い。世界はもっと広い。外に出よう！というイメージを抱いたが、正しいか。エンディングが、リアルでこれも面白い。原作は読んでいませんが、ぜひ読みたくなる1作でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
