{
  "id": 39,
  "reviews": {
    "eigacom": [
      "原作を読んでいないと無理か？\n 原作にもない謎なのか、話についていけなくなったナゾなのか？いずれにしても、season1では前後編に分けたきめの細かさはなく、ちょっときついね。season1に比べて達成感がほとんどない。 ",
      "未だに謎だらけ\n 巨人の出現について詳しく知る人物がコニーやサシャらの104期生の中にいるという。そこで注目されたのがクリスタとユミル。クリスタは、ライナーが何度も「結婚したい」と呟いた金髪の可愛い子だ。104期生が壁の上で巨人と戦うがピンチが訪れ、仲間たちを救うために巨人に変身したのはユミルだった。ちょっと不細工な巨人だが、クリスタを守りたいと一心で小型の巨人たいを蹴散らすのだ。　さらに、女型の巨人だったアニーと同郷の2人、ライナーとベルトルトが実は鎧の巨人だっという展開。なぜかライナーたちはエレンを自分たちの故郷に連れ去ろうとして、調査兵団は巨大樹の森で彼らと一戦交えようとする。そしてユミルの巨人も彼らと行動を共にしようとするのだった。　TV版の再編集版とのことですが、シーズン２は全く未見。鎧の巨人はライナーだったという衝撃もさることながら、クリスタ＝ヒストリアの存在も謎に包まれたまま、次回作への期待が高まるという内容。しかも超巨大なライナーたちも普通の（？）巨人に襲われるという謎。シーズン3が楽しみになる。　訓練兵時代は目立った存在だった、食いしん坊のサシャが活躍してくれたのはうれしいかぎり。よく覚えてなかったけど、ジャンも再び登場したりして、ミカサやアルミン、リヴァイ兵長があまり目立ってなかった気がする。エルヴィンも謎をいくらか知ってるような雰囲気だったけど、最後には右腕を食いちぎられてしまう・・・可哀そう。 ",
      "映画化するなら\n 原作未読映画化するなら映画だけで完結すべきだと思う。途中で話についていけなくなった ",
      "シーズン２総集編\n 人間が次々と巨人に。大型巨人や鎧の巨人の正体も明かされ、いろいろな謎が明かされてゆくが、また新たな謎が…それにしても、相変わらず巨人たちがキモい… ",
      "先の読めない展開の連続\n 新たになった壁の真実を知った調査兵団。これが逆転の鍵になると思いきや、新たな奇行種が現れ…。後半部分は完全に初見だったが先の読めない展開が立て続けに起きてさらに先が気になる内容。総集編なためかダラダラとした部分も無くて見やすいです。 ",
      "感動した\n 裏切者の苦悩、壊れかけた心に納得。仲間に裏切られたと知った激昂にも納得。そりゃそうだ。のんべえのハンネスおじさんの叱咤激励に涙腺が刺激されました。全体を通してリヴァイが良い。ミカサが可愛い。難しいけれど続きが気になります。 ",
      "いろいろな伏線が回収され始めるSeason2\n イベント多いけど、これほとんど2日間の出来事。 ",
      "進撃の謎\n エレン巨人とアニ女型の巨人の壮絶な闘いの末、アニを捕獲。そして、町を囲んでいた壁の中に巨人が…という衝撃の展開で終わった『進撃の巨人 season１』(総集編劇場版前編後編)。その謎が明かされると期待した『season２』であったのだが…。『season２』の大きな展開の一つは、エレンの宿敵である超大型巨人と鎧の巨人の正体が明かされる。その正体は何と…！さらにもう一人、意外な人物が…！謎が明かされた一方、更なる謎が深まっていく…。そうなのだ。とにかくこの『season２』、TVシリーズを見ていた時から思っていたのだが、明かされた謎に反比例して、謎だけがさらにさらに広がって深まっていくのだ。その壁の中の巨人の謎。突如、壁の内側に出現した巨人群の謎。仲間の一人、コニーが故郷の村で遭遇した“そっくり”の巨人の謎。謎の獣の巨人。この世界に隠された大いなる謎…。もう謎だけが提示されては放置され、言わば“進撃の謎”。何が何やら…。次いでに話もあまり進んでいない。大きな展開は超大型巨人と鎧の巨人の正体が判明したぐらいと、ラストで本名が明かされたクリスタと、エレンに隠されたある能力ぐらい。『season２』は１クールだけだったとは言え、もうちょっと話が進んでも…。出し惜しみ感が半端無い。さらに今回の総集編劇場版、これまでの話を見てないとまずついていけない。前回の総集編劇場版は初心者でも一応見れる作りだったのだが…。何か意味深な登場人物たちの言動もよく分からない。そこに加えられる謎、謎、謎…。馴染み無い方々はシャットアウト。完全にファンだけが楽しめ、おさらいする為だけの総集編劇場版。それでも、圧倒的ハイクオリティーの画と、迫力のバトルとスケール、熱い展開は見応えあり。クライマックスのエレン救出作戦はさすがの高揚感。この高揚感と、話の進み具合と、もっともっとの謎の明らかを、いよいよ始まる『season３』に期待したいものだ。 ",
      "ファンなんで行きました\n 進撃の巨人ファンです本誌も毎月読んで家には漫画があり、アニメも当然見ました。そんな環境なんで小学生の子供と観に行きましたが子供は楽しそうに観てました。私は…まあファンなんで義務で行ったようなもの、大画面で観れた事はうれしいですが、アニメ総集編なのでDVDでもよかったかも…とりあえずエルヴィン団長が大画面で観れたので◯ ",
      "伏線がたくさん\n 子供がはまっているので、終映寸前に観に行った。伏線が沢山張ってあって、複雑。全体像が掴めない。登場人物の名前を覚えるのが、老人には辛い。エレン男!?　テレビ番組で少しずつ見れば、覚えて行けたのだろうか。もう一度観ても、名前を覚え直す羽目になりそう。 ",
      "4DX2Dで観ました\n 漫画もテレビアニメも好きです。4DX2Dで上映されているとしり子供と観に行きました内容はテレビでわかっていましたが4DX2Dなので、凄く良かったです揺れる 揺れる立体機動装置や巨人と戦う時の衝撃はなかなかでした。4DX2Dで＋0.5です ",
      "すごかった！\n テレビアニメ版を編集したものですが、メリハリのきいたいい編集だったと思います。大画面で見ると巨人が本当に怖い……！　テレビアニメ３期がますます楽しみになりました。 ",
      "総集編\n アニメ版をの重要なシーンを編集しているだけなので(多分)、アニメを見たとか、DVD買ったとかいう人であれば観なくていいと思う。ただ、映画館で観た方が迫力がある。アニメ3期の前に復習がてら観てみるのもいいかも。 ",
      "つらい！\n 大事な人、仲間が、またやられる。次回はどうなってしまうのか。あの猿はいったい。まだまだまだまだ続く感じですが、ハンジゾエの声はやはり力強く良かったです。巨人の脚が速くなった様に感じました。 ",
      "予備知識は必須。加速し始めた、主人公達の過酷な戦い！！\n 【賛否両論チェック】賛：次第に混迷を深めていく巨人の謎に苦悩しながらも、歩みを止めずに戦い続ける主人公達の姿が、痛々しくも雄々しい。否：続き物でしかも総集編なので、元々のファンでないと観てもつまらなそう。グロシーンもかなりある。　前作までの説明も少ないので、予備知識は必須かと。また、アニメ版の総集編でもあるので、言ってしまえば目新しさは特にありません。　壁の中の人類にも、巨人になれる裏切り者が紛れ込んでいるという真実から始まり、現れる巨人達が次第に不可解な動きを見せていく中で、主人公が巨人への憎しみを抱きながら葛藤していく姿が、勇ましくもどこか痛々しく映ります。　そして、裏切り者がついにその正体を現した時、主人公とその仲間達の切なすぎる戦いはどこへ向かっていくのか、その行方にも注目です。　続き物なのでまだまだ謎は残りますが、「進撃の巨人」ファンの方は是非。 ",
      "ファン以外の旬は過ぎてる感じ！？\n 数年前のブーム時には、CM・実写にユニバにも登場！まぁ理科室の人体模型のような巨人は、まだしも・・・変にリアルな他のおっさん巨人は、何故あのビジュアル！？って思って、劇場版２作を観て、何じゃこりや！？と思いつつ続きを観たかったのですが・・・まぁあの酷い実写版で、一気にブームも去った感はあるのか・・・！？公開３日目のレイトショーは、ガラガラでした＾＾；；；映像音響迫力は、見応えありますが、原作漫画をじっくり読まないと面白さは半減のコアなファンムービーですね。マーベル作品同様に、エンドロール後まで座って鑑賞しましょう〜☆3.4 ",
      "今後の展開の動向に注目\n 　第1期の放映で名の通り衝撃とともに絶賛を博した作品の、第2期の総集編です。TV放映の際のオカズ的要素でさほど重要性のない部分をカットし、全体には見やすくなっているかと思います。勿論TV版未視聴でも理解できますが、1期未視聴の場合はかなり難しい内容です。　今回は1期より巨人の謎についての掘り下げが進むのが主軸となり、人類対巨人の構造は若干ウエイトを落としている感があります。ですが、人類と巨人の入り乱れての乱戦描写は見どころがありますし、TVで見るより劇場の方が断然迫力が違います。　ただし、上記部分においては『立体機動装置』なる斬新なアイデアがそのビジュアルからも驚きと衝撃を与えられた最たる部分で（実写化がコケる要因の1つ）、その迫力と臨場感を伴っためまぐるしい描写を一番に期待していると、僅かばかりパワーダウンが否めません。それよりも今後は増々巨人対巨人戦の頻度も多くなりそうで、ソチラは巨人の特徴や素質の違いこそあれ格闘技の見た目に類似する部分もあり、前者に比べれば筆頭に値する見どころには些か足りないものを感じてしまうのは否めません。その辺が第3期においての工夫なりを期待する部分でもあります。※原作漫画未読ですが、情報によると戦闘シーンそのものが減ってくる傾向にある様なニュアンスもあり…　そこで個人的には、キャラの掘り下げに目線を向けました。特にミカサのヤンデレっぷりは妙な意味で楽しめる部分かと思われ、リヴァイ兵長も同じ意味では露出が少なかったのが残念です（原作通りで仕方ない部分）。またエレンのガキっぽい脳筋描写には演出意図のソレが活きているのかイライラさせられますｗ　今年の夏期からの第3期に向けてのお浚い・前菜的な役目は充分に果たす内容と言え、作品としてのクオリティは高いと思いますが、今後に向けての羅針が示す向きをも暗示してる作品かと思われます。 ",
      "わかりやすかった☆\n 120分でまとめられるのかと思ったけど、わかりやすかったし良い場面が何度かあり感動もしました😭リヴァイファンですがエンディングの後もおまけがあるので、帰らないで下さいね！人間と巨人の戦いは続いてて気になります。。シーズン3が8月に予定してるみたいなので楽しみです♪ ",
      "神谷浩史、小野大輔いい\n 3本目。丁度、神谷浩史、小野大輔の映画、「Dear Girl Stories THE MOVIE3」を見たばっかだったので、リヴァイ、エルヴィンの声を聴けたのは、最高に良かった。 ",
      "大好きな作品。\n  原作ファンで、アニメ・映画ともにすべて見てきましたが、今回初めて劇場に足を運びました。TVアニメでも大迫力の進撃の巨人ですが、映画館の大きなスクリーンと音響では、やはり映像、音楽、声優さんの演技すべてが倍のスケールで楽しめます。総集編はseason2の重要なシーンを纏めたものであり、良い意味でホッと一息休めるところが少ないので(笑)、先の展開を知っている筈なのに、ずっと手に汗握りっぱなしの二時間でした。ハンネスさんが巨人に食べられてしまいエレンが泣き叫ぶシーンは、何度も見ていますが梶さんのお芝居に圧倒されるばかりです。また、戦闘シーンは変わらずただただ格好良い、の一言。やはり大好きな作品だなぁ、と改めて感じました。アニメseason3が夏から放送とのことで、こちらの方も楽しみにしています！ ",
      "やはり、アニメ進撃は最高！\n テレビのseason2は、見てませんでしたが、ストーリー・戦闘シーンともにかなり最高です！後、エンディングの後のCパート的なストーリーがあります。season3の予告編もあります。最後まで観ましょう！！ ",
      "当然と言えば当然だけど…\n テレビシリーズをギュッと2時間に詰めたから細かいいろんな説明は一切なし。よってテレビも漫画も見てない自分にははてなマークが随所にチラホラ。まあ、これはしょうがないと、ただひたすら人間対巨人の戦いを楽しむのみ。そんなシーンの連続なので飽きる心配はないかな。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
