{
  "id": 399,
  "reviews": {
    "eigacom": [
      "音楽を愛し、翻弄され、愛された人生\n もうこの映画の何に感謝したいって、オマーラ・ポルトゥウンドとイブライム・フェレールの若き日のテレビ出演映像と、大切な思い出として回想するオマーラの顔が見られたこと。ブエナ・ビスタ・ソシアル・クラブに参加した時に、唯一現役バリバリのスターだったオマーラと、ブエナ・ビスタ・ソシアル・クラブがなければ、音楽を捨てて忘れられていたかもしれないイブライム。その二人の過去とその後を描いたことで、音楽を愛し、音楽に翻弄され、音楽に愛された人生そのものが浮かびあがった気がした。ドキュメンタリー映画として秀逸であるとか、なにか突出しているとまでは感じなかったが、キューバという国の歴史と現在の変貌とが背景に据えられたことで、ひとつの音楽の盛衰を俯瞰するような感慨が湧いた。 ",
      "キューバ音楽の歴史と精神を学べるが、音楽の魅力は前作に軍配\n W・ヴェンダースが監督した前作は、長く活動の場に恵まれなかったベテラン音楽家たちが米国人ギタリスト、ライ・クーダーの呼びかけで集まり、セッションやコンサートの場を久しぶりに与えられて生き生きと演奏する姿と、キューバ音楽そのものの魅力を伝えることに主眼を置いていた。今作はキューバという国の歴史を紐解きながら、同国固有の音楽の発展と不遇の時代を示すことで、音楽の精神の領域にまで迫ろうとする。さらに楽団のメンバーたちに個人史を回想してもらい、革命と西側との断絶に翻弄された彼らの人生を浮き彫りにする。高齢のメンバーたちゆえ、長年にわたる取材の中で1人、また1人と他界していくのがなんとも物悲しい。いや、人生の終盤で一花咲かせたことを祝福すべきだろう。オーディオビジュアル的な観点からは、近年のコンサートなどを高画質・高音質で収録した映像が乏しく、名演を満喫するとまではいかないのが惜しまれた。 ",
      "見事な続編\n 前作はリアルタイムで観てアルバムも買った。ビックバンドジャズ的な演奏と土着的なメロディー。映画で知った平均年齢８０歳の老ミュージシャンたちの素顔も相まって何度も繰り返し聞いたのを覚えている。あれから１８年。本作は、そんな前作では描かれなかったキューバの成り立ちや歴史、メンバーの背景を深掘りした見事な“続編”だった。さらに、前作でカーネギーホールでの公演を大成功させた彼らの「その後」も描かれ、寂しさとともに「こんなふうに歳をとりたい」と思わせてくれる。前作と合わせての鑑賞がオススメ。 ",
      "アディオス…\n 前作のあれからを見たかったから、アディオスは悲しいけど観るしかなかった。もう歳だったものね。あれから20年経って、メンバーは変わってもまだ続いてる事は嬉しかった。亡くなられたメンバーも最後に花を咲かせたのだから良い人生だと思えたんじゃないだろうか？彼らからは腐っても諦めても、ただ生きてるそれだけでチャンスは巡って来るんじゃないか？って強い気持ちになれる。人生に花が咲くのは一回だけ、だから蕾が付いた時を見逃さないように。心に刻みたいと思います。カッコ良い人たちだった。あんな風にカッコ良い晩年を過ごすために頑張ろうと思える作品。 ",
      "ありがとう\n そうか、あれからもう20年も経とうとしているのか。もともと爺婆映画好きな私だが、大学生の頃に出会い、年寄の魅力以上に衝撃を受けた本作。ダンサブルなラテンのリズムと哀愁たっぷりのメロディ、そして爺さんと婆さんならではの渋さと色気と軽妙さ、人生の深みにガツンとノックアウトされ、アルバムをひたすらリピートして聴いた。本作に出会わなかったら、私の人生は少し変わっていたんじゃないかと思う。本作はメンバーたちの人生にぐっと近づき、よりドキュメンタリー感が強かったのだけど、イブラヒム・フェレールのあの哀愁そのもののような歌声と、彼のこれまでの人生とが重なって、涙なしには観られなかった。前作でも、音合わせで空気が変わる瞬間に感動したが、本作のライブシーンにも心が震えた。本作が世に出て、ヒットして本当によかった！日本の民謡にも通じる市井の人々の歌の豊かさと力強さに、彼らの存在を通じて気づいた人も多いんじゃないだろうか。音楽史に永久に残るであろう偉大な人々たちよ、素敵な音楽と人生経験をありがとう。そしてさようなら。 ",
      "音楽とともにある日常を描く\n 1998年のヴェンダースが監督した「ブエナ・ビスタ・ソシアル・クラブ」の続編。バンドのメンバーも（さらに）年を取り、また鬼籍に入った者もいて、“最後のツアー（アディオス・ツアー）”に出ることになった…という触れ込みだったので、そのツアーの演奏を楽しむ映画かと思ったのだが、そうでもない。キューバ音楽の歴史とその背景となる政治史、そこに重なるミュージシャンたちのライフヒストリーが描かれる。世界的なヒットとなった前作に至る経緯が描かれ、ちょっと前作のメイキングっぽい趣き。ホワイトハウスでの演奏シーンなど、ヤマ場はあるにはあるが、さほど盛り上げては描いていない。このメリハリのない演出に退屈を覚えるかも知れないが、その抑えた筆致に“日常性”が感じられるのも事実。キューバのミュージシャンたちは、偉大ではあるが、超絶した存在とは違う。世界ツアーやホワイトハウスなど特別なステージではなく、日常を過ごしながら、そこに存在しているのがキューバの音楽なのだ。キューバのディーヴァ、オマーラはこう語る。命を奪うことは出来ても、人から歌を奪うことは出来ない。なぜなら、人にとって歌うことは自然なことなんだから。 ",
      "前作より良かった。\n 前作のメイキングで、その後亡くなくまでの古い映像をうまく繋いだものだ。全編キューバ音楽が流れ心地良かった。 ",
      "キューバの革命的ビッグバンド\n らしく、グラミー賞を獲るなど、かなり一世を風靡したようですが私はその御高名を知らず、これの前作も未鑑賞でして、 、自分がファンのアーティストのフィルムならさぞ楽しめたでしょうがそうでもなく、この作品に関しては映像やサウンドにかなりノイズの入った古い資料映像から拝借している場面が結構な時間あり、それにちょっとうんざりして楽しみ辛かったです。🎶ジャンルも好みでもなんでもなかったのに何故観に行ったし⁉️趣味で音楽を少しかじっている姉が良かったよ〜とお薦めしてくれたから期待大で行っちゃいました😳彼女曰く、登場したギタリストなども知っておったようで、また95歳で亡くなられたコンパイさんなんてとてもsexyなんだと。ちなみに妻は良かったと言っておりました(が、彼女にしては低めの６５点だと)。本題とは外れますが、今のキューバ人というのは元々そこに居た現地人を、一人残らず皆殺しにしたスペイン人の侵略者と彼等が連れて来たアフリカ人の奴隷達の末裔なんだそうです。そこはちょっと引いてしまいました。 ",
      "音楽が産まれる時\n 美しい音楽が産まれる時は何故か世界が荒んでいる時。キューバの音楽家たちの生きた歴史も差別と貧困と政治の混乱で苦労のし通しだった。有名になって心から幸せそうに音楽を奏でる彼らを観て、人を幸せにする音楽の強さを感じた。 ",
      "☆☆☆★★ 《人の命は奪えても、歌を奪う事は出来ない》 アフリカか...\n ☆☆☆★★《人の命は奪えても、歌を奪う事は出来ない》アフリカから、奴隷としてキューバに移住して来たのをルーツとする、キューバ人としては。歌を歌い続ける事は、人生を生き続ける事でも有る。１９９８年に、世界中でムーブメントを起こしたＢVSＣ。初期の主要なメンバー達の、ムーブメント後のその後から。現在未だに進行中のツアーまで。まだまだこのＢVSＣが発展を続けながら走り続けているのを余すところなくカメラは密着する。最初のムーブメントから、社会情勢は大きく変化。その後に、かっては敵対関係に有った、アメリカとキューバとの関係は一気に氷解。２国間での国交正常化に於いて。如何にこのＢVSＣによる音楽の力が、それに貢献して行ったのか…を、分かり易く映し撮っている。作品中には、主要だった初期メンバー数人のその後が詳しく描かれており、それこそはまさに人生を謳歌した姿が収められていた。上映終了後には多数の拍手有り。これは国境を越えた人生の賛歌。２０１８年８月１９日 TOHOシネマズ/シャンテシネ３ ",
      "あれから20年ほど…\n  メイキング映像に存命のミュージシャンの最近のライブを合わせただけの大して意味のない続編。監督もヴィム・ベンダースではない。前回、カーネギーホールでの圧巻のエンディングの後の話ではこれと言った内容は期待出来ない。当時、高齢であぅたミュージシャンたちが命尽きるまでの映像ではあるが、面白味には欠ける。言うなれば完全なる「蛇足」映画。音楽は定番としての良さがらあるけど、それだけのもの。別に撮る必要などなかったような気がする。 ",
      "すごいなー、と。\n 美空ひばりといい、死ぬまで歌い続けたいなんてすごいよなー、と。更に皆あんな年齢なってまで声が衰えてないなんつすごい。よく知らないワールドミュージックだけどそんな中でもいくつか知ってるBVSCの曲。見終わった後なんか元気がでるのでした。 ",
      "家族と仲間そして音楽を愛した人たちが鳴らし続けた人生そのものが音楽...\n 家族と仲間そして音楽を愛した人たちが鳴らし続けた人生そのものが音楽悲しみも喜びも全て彼らの人生が奏でている音楽は全てを超えて軽やかにしなやかだった ",
      "「期待以上でした」\n 68本目。評価が凄い高いので、期待して行ってみたら、期待以上でした。音楽が素晴らしく、正に映画に「没入」でした。2時間経って、終わって欲しくない、と思った映画は初めてでした。名言もたくさんあり、家に帰って、全部ノートに書きました。音楽に命懸けるって、素晴らしいですね。 ",
      "踊らにゃソン\n 前作に比べると、過去の映像の引用やキューバの歴史も俯瞰して、注釈編というか「メイキング・オブ〜」という趣もある。ある意味、点鬼簿でもある。ラテンのリズムに強烈な牽引力があり、いつまでも聴いていられる感じ。ホーンセクションの入り方もたまらない。一番印象に残るのは、イブライム・フェレールで、あのクシャっとした顔でステップを踏みながら美声で歌うところに、得も言われぬ魅力がある（憂歌団の木村充揮にも似ている）。ずっと靴磨きなどで糊口をしのいでいたというエピソードもすごい。ホワイトハウスでの演奏も、キューバとの国交正常化を果たしたオバマの時代ならではのことで、トランプが見たらさぞ苦々しく思うだろうな。 ",
      "gracias！\n 今はなきシネマライズで「ブエナ・ビスタ・ソシアル・クラブ」を鑑賞したのは20代の時。老人の概念が変わり、歳をとることが楽しみになった。私もあんな風に歳をとりたいと憧れた。そして40代の今になって、18年後の彼らと再会する。18年後の彼らは、よぼよぼになりながらもやはり人生を楽しんでいた。亡くなる直前まで人生を全うしていた。だけど私は20代の時よりも18歳も歳をとり、人生を楽しむ事が難しいことなんだと知ってしまった。人生には色々な困難が待ち受けていると分かってしまった。だからこそ、彼らとの再会は「自分の人生を生きる」ことを改めて考えさせてくれる良い機会となった。まさかまた彼らに会えるなんて思ってもみなかった。大好きな「ブエナ・ビスタ・ソシアル・クラブ」。私はあなたたちの暮らしているキューバを見たくて、行ってしまう位好きでした。adiósそしてgracias！いつまでも忘れない。本当にありがとう！ ",
      "好き嫌いでいうと嫌い!\n 音楽にそれほど関心ないし　ブエナビスタと言えばG1馬だし　見るものなかったので見た評価は良いけど　このテ映画は媚びた評価になりがちだから信用できないし　でも車を運転してる時に　オオタキエイイチとかアライユミ流れていると　なぜか心地良いという　よくわからない力が確かに音楽にはあるしひょっとしたら　とてつもなく感動するかも　そうじゃなければ寝るかも結局　そんなに感動もしなかったし　かといって寝もしなかったこの寝なかったということが大切でフツウで何も起きないし　とてつもないことが起きるという絡み合った事実を　また自分たちの思いとはかけ離れたところから自分たちの音楽が評価されたことに抱いた違和感も　時流がまるごと呑み込んで行くさま　を淡々と描いているだけ　人はみんな死ぬので悲哀があるのはあたりまえなんだけど　映画はドキュメンタリーには　ひょっとしたら勝てないかも　と一瞬思わせる　力強さはあったかも好き嫌いでいうと嫌い!! ",
      "２０年弱を経ての後日譚．．．では無かった！\n ライ・クーダーがリリースしたキューバの老ミュージシャンとのコラボレーション・レコーディングを基に、ヴィム・ベンダース監督がメガフォンを取って製作された１９９９年の音楽ドキュメンタリー映画「ブエナ・ビスタ・ソシアル・クラブ」から２０年弱の歳月を経た姿を映したドキュメンタリー作品。コンパイ・セグンドなどの前作の中心となった何人かを他界により失い、残されたメンバーと後継者達からなるグループによって行われる最後のツアー「アディオス」ツアーの模様を中心とした、「ブエナ・ビスタ・ソシアル・クラブ」続編であり完結編と言える内容。今作では、前作でスポットの当たらなかったミュージシャンの人生も捉えて、より多くのメンバーの足跡を辿り、志半ばで逝ったメンバー個々のパーソナルな部分にも触れている。これで「ブエナ・ビスタ・ソシアル・クラブ」は終焉するのだろうから、そりゃセンチメンタルな部分はあるが、悲壮感が微塵も感じられないパワフルな演奏は、熱い魂が炸裂する熱すぎる音楽でした。その熱さを感じて意思を継ぐであろう次世代のミュージシャンにより、その後もキューバの音楽は熱く鳴り響いていくのだろうという期待を抱かせる。ちょっと切なくて、でもものすごく熱い作品でした。 ",
      "がっつりドキュメンタリー！\n  『カメラを止めるな！』京都でしか上映されてなくて、行く前に問い合わせてみたら　今日の上映分は全て完売との事。ちょっとビックリした。仕方なく　こっちに…(何観るか迷った！)(ビートルズのドキュメンタリー物が、、観た印象良かったので…)(嫌がる嫁さん無理に連れて観に行きました)すいません。寝てしまいました。(ラテン音楽　嫌いぢゃないんやけどなぁ…)音楽の力　は凄いね！彼らの生きざま凄いです。(後、嫁さんの機嫌とるの必死でした) ",
      "キューバの魂は革命、そして音楽！！\n 貧しさと孤独、バックコーラス時代の辛酸、そして晩年のＢＶＳＣの大ブレイク！！ワールドツアー、グラミー賞受賞の栄光。人生の酸いも甘いも苦いも知り尽くしたイブライム・フェレールの温かく、ほんのりと甘やかな、楽園の風のような歌声。オマーラ・ポルトゥオンドとのデュオ♪Silencio♪は余りにも優しく、艶っぽく、美しく「永遠を切り取ったかのような瞬間」の煌めき。ミュージシャンである彼ら一人ひとりの人生はカリブ海の小さな島国キューバの苦闘の歴史そのもの、でもある。そしてどんなに遅咲きでも、誰でも人生で必ず一度は大きく花開く時がくるのだと…人生は「やりすぎないこと」が一番イイのだと…オバマ大統領だって、彼らの前では若造みたいなモノ（笑）。至高の金言と、湧き立つリズムと夢のようなメロディの数々。ＢＶＳＣはなくなっても、彼らの音楽は決して止まない。グラシアス＆アディオス！！ ",
      "ペルーの先輩音楽家アデュー❗️\n 音楽はほんといい命つきるまで信じた道を進める幸せ羨ましい歌の歌詞は決して明るいものではないけれど ",
      "かっこいい\n 前作は見てないのですが楽しめました。バンドメンバー、キューバ音楽がとても良かったです。前作も鑑賞しようと思います。 ",
      "美しい\n  20年前に観た彼らが死ぬまで音楽を奏で続ける姿に感動。オバマ大統領が彼らをホワイトハウスに招待したシーンなど貴重なシーンも見られてなんだか涙が出てきた。本当に美しい人たち。 ",
      "花を愛でるために\n 蕾を見逃さないように。音楽の力を感じた。ピアノを弾く自分の周りにたくさんの音楽家たちの魂を感じる… なんかすごいです。歌い継がれた歌にはそんな力がある。 ",
      "2018年度ベストムービー！★★★★★\n イブライム・フェレールの歌声に、またしても涙腺崩壊でした（笑）＊コンパイ・セグンドがピオ・レイヴァとチューニングの件で争うシーンは最高！、まるで『ヘイル・ヘイル・ロックンロール』のキース・リチャーズとチャック・ベリーだ。 ",
      "音楽に哀愁を乗せてる\n 過ぎ行く人生、、止められない時間。切ない ",
      "音楽のパワーに圧倒されました\n 前の映画も見て、その頃買った絵はがきがまだ家にはありました。CDも帰ってから探して再度聴きたい。引っ越しで売ってしまってなければいいけど...言葉は分からなくても、音のパワーに圧倒されました。そして死ぬまで音楽の精神に感服 ",
      "音楽を愛した人たち\n 本当に最後まで音楽を愛した人たちだったのがよくわかりました。お金ではなく音楽を愛した人たちに乾杯！グレイト！ ",
      "素晴らしきキューバの音楽！\n 普段ドキュメンタリー映画を観ない私が、とても楽しく鑑賞できるなんて！まさに奇跡のような素晴らしい作品でした(o^^o)今でこそ、キューバ音楽は一般的に知られていますが、一時はこの世から消え去ってしまう幻だったとは思いもしませんでした。19世紀後半、奴隷制度によって生まれた音楽は、貧困でありながらも人々の心にラテンのリズムを刻み込んでくれました。あのリズムを聞いていると、自然と体が踊り出してしまうのですから不思議です。1997年に、音楽に驚きと至福の革命を巻き起こした「ブエナビスタソシアルクラブ」。いよいよ今回、18年の時を超えて活動にピリオードを打とうとしています！キューバ音楽の第一線で活躍してきた彼らですが、メンバーは皆高齢者ばかり。中でも92歳のギタリストの存在に驚きを隠せません！しかしながら、彼が音楽と真剣に向き合っている姿勢は、誰にも劣ることがありませんでした。時の流れは早くても、彼らの音楽に対する思いは変わらないのですね！彼らにとって音楽は食事と同じ。自分にとって、なくてはならない大切なエネルギー源だそうです。だからでしょうか？音楽に向き合っている彼らの表情は皆生き生きと、楽しそうで観ている人みんなを元気にさせてくれそうでした！前回の続編として蘇った今作。前作を知らなかった私でも、十分楽しめる内容でした！メンバーの過去を追体験する事で見えてくる、音楽の神に愛されてきた彼らの人生の数々。中でも、死の4日前まで舞台に立って歌い続けた、メンバーの音楽に対する真剣さに感動しました！彼らの功績は、当時を知らない20.30代の人々に、是非知ってもらいたいですね！キューバ音楽の礎を築いた彼らは、アメリカの元大統領、オバマさんも絶賛していたほど！これほどまでに、世界中からその名を称えられた「ブエナビスタソシアルクラブ」の活躍は、映画を通じて後世に語り継がれていく事でしょう！ ",
      "ザシネマ 試写会にて\n 音楽を奏でることが生きることそのもの音楽を奏でることが自分の存在を証明するもの痛烈な体験をしてきた彼ら歌詞そのものも痛烈だが、その歌に観客は湧き、陽気な音楽は鳴り響き続けるブエナビスタソシアルクラブは永遠だ ",
      "映画館の音響でぜひ！\n 伝説再び！最高にかっこういい！18年の歳月を経てなお、活き活きと輝き続ける姿に感動！興奮しました。あの歌、リズム、魂をゆさぶる音楽。好きなことを貫き通す人生、その愚直ともいえるまっすぐさが力強く実直で格好いい！泣いて笑って、好きなことを好きと、生を謳歌して。生きざまに憧れます。ぜひ映画館の音響で繰り返し見たいです！ ",
      "感慨深い\n 信じることを長年続けると最後には花開く、という姿に感動しました。演奏シーンも感慨深かったです。良い曲ばかりで、映画中の曲は全て知っていました。キューバの歴史&バンドやメンバーの歴史も良く語られていて、1999年の前作を観ていなくても、キューバ音楽通でなくても十分楽しめます！ ",
      "天国に旅立った人もいるけどまだまだ元気でした♪\n 86歳のオマーラ・ポルトゥオンドが歌う♪キューバの歴史を知らずしてソンで踊るな、とばかりに弾圧の歴史も。歌詞が分かってくちずさんでるの？よく踊れるわね。とは耳が痛いが、そもそもダンスミュージックではないのか？という矛盾も感じる。打楽器コンゴの使用を禁止された時期があったとは。オバマさんも登場人生の花はいつか必ず咲くでも一度きりなので蕾を逃してはならない ",
      "生涯を音楽に捧げて生きるかっこよさ\n 1999年にヴェンダースが監督した「ブエナビスタ・ソシアル・クラブ」から18年それぞれが、ブエナビスタ・ソシアル・クラブで演奏するようになるまでの軌跡と世界中でブレイクした当時の熱狂ぶりそして、その後の彼らを描く何よりもまず、前作から18年も経っていたことに驚いた時が経つのは本当に早い！私の心に残る前作の印象は「キューバには驚くべき高齢の音楽家たちが、心の底から音楽を楽しみながら演奏してる」というものであり、ファンキーなおじいちゃんたちの記録というものだったこの続編では、彼らの演奏だけでなく、キューバの歴史や音楽のルーツにも触れ、より深くキューバ音楽について知ることができる作品になっているそもそも、キューバはスペインに占領されていて、そこに彼らのルーツとなる黒人が奴隷として連れてこられ、そこから黒人音楽の重要な楽器だった太鼓が禁止された結果、キューバ音楽という独自のジャンルが生まれていくその歴史には、知らないこともいろいろあって、とても興味深かったそして、やっぱり、彼らの心にはいつも音楽があって、楽しそうに演奏する姿は変わらないし、そんな彼らの姿には、観ているこちらも楽しくなってくるその中で私が最も感動したのは、彼らがホワイトハウスに招待されて演奏した時だったすごく月並みだけど音楽には、時間も言葉も政治も超える力があって主義主張や、思想、宗教、性別などあらゆる面で、全く違っている２つのものを結びつけることができるんだということを再認識し、彼らの演奏がそれを立証していたそして、やっぱり、すごく元気な彼らにたくさんパワーをもらってきたいくつになっても、好きなことに一生懸命な彼らが素晴らしくかっこいい！！人生の全てを音楽への愛にかけた彼らをやっぱり大好きになった "
    ],
    "filmarks": [],
    "coco": []
  }
}
