{
  "id": 404,
  "reviews": {
    "eigacom": [
      "子どもの瑞々しい感性を見事に映像化\n 監督自身の子ども時代の思い出を映画化した作品。瑞々しいという言葉がピッタリと当てはまる作品だ。90年台前半のスペインが舞台となっている。エイズで母親を失った少女が、叔母の家に引き取られ、新しい家族に馴染んでいくまでを子どもの視点に徹底して寄り添っている。カメラの高さもほとんどが子どもの目の高さに置かれ、終始観察的な（監督の言葉で言うとホームビデオ的な）目線で、ひと夏の思い出を映像に焼き付けている。母親はエイズで亡くなっているのだが、作品中にその言葉が出てこない。主人公の少女の目線で語られるので、まだ理解の及ばない言葉であるからだ。しかし、母親が何か周囲から「敬遠される」ような理由で亡くなったことだけは、主人公にも空気感のようなものでわかる。とにかく空気感のようなものに、とても敏感な映画で、やさしい雰囲気もトゲのある空気も高い精度で伝わってくる。これが長編デビュー作だそうだが、素晴らしい才能だ。 ",
      "去年見た劇場版若おかみは小学生！に似た内容だった。 アニメと映画の...\n 去年見た劇場版若おかみは小学生！に似た内容だった。アニメと映画の違いがある分、こちらは少し淡々と感じたがどちらもすごくいい映画。この映画が好きで若おかみをご覧になってない方は、アニメだからと舐めずに見てほしい。 ",
      "自然が美しい\n 自然の中のフリダはきっとひとりぼっちじゃない。監督は大人になってから周囲の優しさに気がついたのだと思う。だから、フィルムがこんなにも美しく撮れたのだと感じた。 ",
      "海外田舎映画の傑作\n 今までこの手の海外の田舎の日常的な映画は苦手だった。特におおげさな音楽もなく、起伏も緩急もないような、集中して全体の空気感を掴まないといけないような、それこそカンヌで受賞するような映画は避けていた。最初は飽きそうな予感がしていたけど、めちゃくちゃ綺麗なシーンと繊細な感情表現をセットで惜しみなく重ねられていくうちに、この映画に惹きつけられていた。ここまでされると飽きることはできないなぁと思った。この映画全体を覆っている不安定で簡単に壊れそうな関係性や感情を微妙なラインで保ち続けるのには、この主役の女の子の存在は絶対に欠かせないと思う。 ",
      "子供って無邪気で可愛くて小狡くて\n 両親を亡くした少女（小1と思われる）フリダが叔父夫婦のもとに引き取られる。叔父夫婦にはさらに幼い女の子アナがいて、4人での暮らしが始まった夏の始まりぐらいから新学期が始まる前までを描く。フリダとアナが素晴らしい。カメラもほとんどが子供の目の高さにあり、子供の視点でストーリーは進む。子供って無邪気で、可愛くて、そして小狡くて、そういうむき出しの“子供らしさ”をカメラはしっかり捉えていて見事である。説明的なセリフやナレーションもなく、演出はドキュメンタリータッチとも言える（アナはまだ言葉もしっかり話せないような子供なのだが、そもそも、これは演技しているのだろうか？）。いや、もとより子供の振る舞いなんて、明確に説明出来ないことも多いわけで。その最たるものはラストシーン。言語化し切れない感情の爆発を見せるフリダ。でも、言語化出来なくても、説明がなくても、観ているほうには彼女の気持ちが判り、共鳴してしまう。叔父夫婦も、突然増えた家族に戸惑いながらも偏りのない愛情をフリダにも向けようとしており素晴らしい。この“家族”に多くの幸あれと願ってしまう。 ",
      "ラストのフリダの涙\n フリダの内面の移ろいと揺らぎに沿う形で、不安からのラストに、温まる ",
      "子供あるある\n スペイン文化を、随所に、感じ取れる。子供にはなかなか受け入れられない現実だ。生きるとは、家族とは何か、考えさせられる。子供の演技は、自然で、演技らしくない。子どもには、なかなか受け入れられない現実を、この後、どのように消化していくのだろう。ラストシーンは、必見である。 ",
      "胸が痛い\n 川のシーンがすごく見ててつらかった。悪気がないのに怒られるって子供のあるあるですよね… ",
      "しみる\n 味のある映画でした。とても綺麗な映像と、演技が素晴らしかったです。ちょっとドキュメンタリー風な感じも上手くハマっていました。ラストシーンがとにかく良かったです。深い悲しみと幼さを結ぶ映像でした。 ",
      "「親戚」とはいえ隙間は生じる。\n 子供たちの表情は演技とは言い難いほどにナチュラルで目が離せなかった。 ",
      "このような作品があるから映画は素晴らしい。\n 両親を亡くして叔父夫婦に引き取られた少女の日常を延々と映し出していく映画。叔父夫婦は虐待などとは無縁の模範的な養父母であり、実子と同等の愛情を姪にも注いでいる。徹頭徹尾子供の目線で日常を写し取っていくという点では「泥の河」や「マイマイ新子と千年の魔法」に似ていると思うが、本作はより大人との関係を描いていること、大人の目線から見ると手の掛かるわがままな子供を描いているという点で、それらの作品と異なっている。そして、大人の目線からはそうであっても、子供の目線からは子供なりの理由があることが手に取るようにわかるのである。ストーリーに起伏が乏しいのでやや退屈であり、昼食後の眠くなる時間帯に見たこともあって少し寝てしまったが、結末ではボロボロ泣いた。邦題の「悲しみに、こんにちは」の意味は、映画の始まりではなく、終わりで明らかにされたのである。もちろん、泣かせの演出は一切なし。子供の目線で日常を淡々と描いているだけである。ここにあったものは映像でしか表現できない世界であり、このような作品があるから映画は素晴らしい。（ちなみに原題は「1993年の夏」である。これは正しい邦題変更であると思う。） ",
      "☆☆☆★★ 簡単に ラスト直前に母親の事を質問するフリダ。 その後...\n ☆☆☆★★簡単にラスト直前に母親の事を質問するフリダ。その後のあの長廻し。全ては、この長廻しの為に有る。それまで観客は、ひたすらこの子の一挙手一投足を追い続ける。作品全体がそのに集約されるのだが…。もう〜あんなの反則だよ。絶対に〜！ぐっと来ない訳無いもの(ノ_＜)２０１８年８月２８日 キネマ旬報シアター/シアター１ ",
      "　子供を主役にした映画はこれまでいくつも観てきたが、ここまで子供の...\n 　子供を主役にした映画はこれまでいくつも観てきたが、ここまで子供の心模様を描けている作品には出会ったことがない。　ほとんど説明的な台詞や行動はないのだが、主人公フリダの親を亡くした大きな不安と、それに必死で耐えている小さな心の動きが非常によく見て取れる。弱く、残酷で、臆病で、思いやり深く、狡猾で、誰かの庇護を求めていることがすべてスクリーンに映しだれている。　一人の人物の心情を描いた映画として、出色の出来である。　だがしかし、正直に告白すると、昼食後の睡魔に耐えられず、最初20分は意識不明、気付くと主人公の両親がどうなったのかも分からないが、親戚宅に女の子が預けられていた。　そこからの鑑賞でも、十分にフリダの気持ちに寄り添うことができたのは、やはりこの作品の一つ一つのカットに説得力があったからだろう。　今年１番の作品。と評価するからには、再鑑賞は必須である。　そして、二度目の鑑賞。　今年一番の収穫である。　そのことを判断するために、再び劇場で鑑賞。　二人の女の子が実に自然で、芝居ではなく、実際にその場で起きていることを撮影したように見える。知らずに観ればドキュメンタリーかと見紛うであろう。　特に、主人公のフリダとの係わりが最も多いアナの、幼さゆえに伝える言葉を知らない無言の瞬間が素晴らしい。彼女のこの時の視線が、この作品の味わいを決定付けていると言ってもいい。　もちろん、母親を亡くしたフリダの、様々な感情を整理できないでいる不安定さも、芝居には見えない現実味を湛えている。この彼女の演技が映画の骨格であることは間違いないが、相手役アナの反応があればこそ成り立つ。　いったい、この幼い二人のキャストからどのようにしてこの芝居を引き出したのか。もしかしたら、二人にはシナリオなど与えていなかったのではないか。　つまり、あの二人にはそもそも演技をさせていないのではないか。　子供たちを遊ばせておいて、カメラを回す。撮れたものを編集して、ストーリーに組み込む。撮影の能率は悪いが、そうでもしなければ彼女たちの、あの自然な様子をカメラに収めることなど出来ないのではないか。　だが一方で、ラストのフリダが泣くシーンは、自然に待っていたのでは撮れないだろう。　監督は必要な表情を引き出すために、様々な方法をその時々選びとったのではなかろうか。この細やかな演出の仕事をやり遂げたカルラ・シモン監督に脱帽する。　大変な力作である。 ",
      "久々ナチュラルに号泣\n 記録的な手法でナチュラルに描いた劇映画。この手の作品としては非常に自然で、誰一人として演じているようには見えなかった。特に子供の振る舞い（というか捉え方？）があまりにもナチュラルで、あの子たちの絡みを見るだけで泣き笑いできた。結果的に最後の号泣は奇跡のような女の子に振る舞いによるものだった！アナとフリダがすばらしすぎる！！田舎者の自分、いや田舎というものをちょっとでも知っている人や単に知っているという人でさえも琴線に触れること間違いなし！たぶん。 ",
      "ラストシーン最高\n  完全にネタバレなので、細かくは書きませんが、最後にホッとします。両親が亡くなった幼いフリダが、母親の妹夫婦に引き取られ、家族になって行くという物語。フリダに対して優しく接する妹夫妻、フリダに懐く一人娘のアナの生活シーンがほとんどだ。王道ネタだけど、スペインの田舎の風景と、その周りの人達の関係が少しづつ変化して行く様を、優しくのんびりと綴った映画だ。まぁ、見方によっては退屈なのだけど、フリダの振る舞いや、少し達観したような目が、印象に残る。内容は全く違うが、今年の傑作「フロリダ・プロジェクト」と同じような撮り方だ。子供が子供らしくいられる環境って、大事ですよね。 ",
      "よかった\n  　主人公の女の子の気持ちがとてもセンシティブに描かれていて切なくなる。親戚里親に預けられて、試し行動的なこともするのだが、なにしろ相手が親戚里親だからけっこうすぐにうざがられてしまう。愛着障害にならないか心配だった。　演出と演技が凄まじく自然で凄かった。ただドラマとして展開があまりなくて退屈した。　4歳くらいの実子の女の子がお父さんといちゃついているのを見せ付けているのが、女を感じさせてぞっとした。 ",
      "一人の少女と新しい家族の物語\n 半ドキュメンタリーという感じでしょうか、淡々としながらも深く暖かな映画でした。ラストがいいですね。 ",
      "静かな感動\n 母を亡くし、叔父夫婦に引き取られるフリダは、一見無邪気な普通の女の子のようだ。しかしその感情のアンビバレンスを身体全体に纏わせている。表情の不安定さと我儘と映る行動、それはたとえ特殊な境遇に置かれなくともほんの少しは皆子どもの頃に示してきたもののような気がする。対するアナの、本物の無邪気さとあどけなさ。この映画の中心は紛れもなくフリダとアナの2名だが、この子どもたちの演技の対比が見事。最後に静かな感動が押し寄せてきた。 ",
      "思わず抱きしめたくなる愛おしさ\n 避暑地にいるような気分に浸りながら、かつて小学生だった自分を思い出しつつ、最後はホロッとした作品だった1993年の夏小学生のフリダは病気で両親を亡くし、バルセロナから田舎町で暮らすいとこの家で暮らし始める日本でいえば、小学校2年生か、3年生ぐらい「ママが死んだよ。天国に行ったよ」と言われても、イマイチ理解できない年頃そのフリダが、生まれ育った町と家族の元を離れ、いとこの家の娘として暮らし始めることでようやく、「生と死」を理解し始めるこの映画は、監督の自伝的要素が込められているそうで監督にとって、母親を亡くした1993年という年がとても大切で、記憶に残っている年だったからこそ、とても色鮮やかにイキイキと描かれている太陽の光をたっぷり浴びたフリダからは、病気の不安を感じさせず、むしろ、溢れ出る生命力を感じさせるそうして、新しい土地で新しい家族と一夏を終えたフリダは、ようやく自分の置かれている状況を理解するようになる私が、そのフリダを見ていていいなぁと思ったのは、すごく素直で、正直なところ他に引き取り手がなく、まだ詳しく解明されていない病気かもしれないフリダを引き取った親戚の家は、私はとても立派だと思うけれどフリダは、彼らから本当の両親のような愛情を感じられず、反発してしまうでも、そんな反抗の一つ一つが「私を愛してください」と訴えるフリダなりの愛情表現に思えて、そんなフリダを思わず抱きしめたくなってしまう愛おしさを感じたそれはきっと、フリダの新しい親にとっても同じで、だからこそ、この映画には彼らがフリダを抱きしめる場面が多かったように思うその幸せを感じたフリダは思わず泣いてしまうけど、そんなフリダを見て、私も思わずもらい泣きしてしまったこの映画は、監督のお母さんに捧げられているけれどそれは、その後、フリダは新しい両親の元で幸せに暮らしているけれど、本当の両親のことも忘れていないよという意味だろうと思い、余計にジンワリとしてしまったぜひ、この暑い夏に避暑地に行くような気分で、少女フリダの溢れ出る愛情を抱きしめてあげて欲しい作品 ",
      "爆発\n 両親を病気で亡くした就学前の女の子が叔父夫婦のに引き取られ自身より年下のいとこと4人で暮らす話。両親の死をわかっている様できちんと理解は出来ていない幼い主人公。引き取られた家でもうち解けている様なのに、同じ様に接しているしているのに、愛情もあるのにどうしても生じる違和感。状況は違うけれど同じ様な年齢の頃に親戚の家で暫く暮らした経験があり、この感じが非常に良くわかる。ストーリー性があるような見せ方ではないし、とりとめない様な見せ方だけれど、最後は目頭が熱くなった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}