{
  "id": 406,
  "reviews": {
    "eigacom": [
      "じぇいこぶすらだー\n 物語の導入は雰囲気があって好きでした。 ",
      "演劇ならもっと合っていたのだろう\n 元が演劇ということで、なるほどそういうことかと思った。ただし１つの作品としてみるとちょっと強引すぎるか。ゴーストストーリーってもっと静かなのを想像していたので、求めているものとは違った。 ",
      "最初は舞台で見たかった\n 元は舞台作品のようで、映画を見ていてもなるほど舞台ならではの発想、描写なのだろうなと思わせる部分がたくさんありました。編集やCGでなんでも出来てしまう映画では、少し驚きが半減してしまうかもしれません。最後は驚きよりも、「なるほど」と納得せざるを得ない展開です。ホラーよりも、SFの要素が強いでしょうか？2つ目のストーリーに出てきた、アレックス・ロウザーの狂気と恐怖の表情が見事でした。マーティン・フリーマンの飄々として何処か底知れなさのある演技も、作品に深みを与えています。夜中、ベッドに入ったまま、見てほしい作品です。 ",
      "怖く無いしオチガッカリ…\n  他の方のコメント見てみると、舞台の映画化？だそうで、舞台だと面白いかも知れませんね。何も解決しない３つのストーリー、関連性も無し、救い無し。ホラー部分での怖かったり、ビックリする部分は個人的に無かった…。最後のオチは、漫画とかで良くある寝落ちネタを見てる気分でした。主人公の設定も悪者で改心しない時点で萎えます…まぁ良いエンドだったんじゃ無いですかね。 ",
      "不思議\n めっちゃ怖いのに、ラストとの落差が激しすぎる。やっぱり人形って無敵ですね ",
      "ゴーストじゃなく、ホラー？\n 幽霊かと思っていたけど、何か騙された感あり。ときどきカーテンがひらつく窓の映像が出てきて、意味が分かるとき、ガクッと来ました。 ",
      "どこかで見たようなオチではあるが\n 霊能力者の嘘を暴くことを生業とするグッドマン教授。彼のもとに著名な教授が投げ出した3つの心霊体験の調査依頼が訪れ…。各心霊体験が静かに進みすぎて中だるみを感じてしまうものの、違和感や様々な伏線にオチがつく物語の結末には見所がありました。 ",
      "驚愕のラスト。得も言われぬ極上の恐怖体験！！\n 【賛否両論チェック】賛：バラバラだった３つの心霊現象が、やがて繋がりを見せていく様は、ハラハラさせる中にも痛快さを感じさせる。ラストも１本取られたようで秀逸。否：急に驚かせる演出が多いので、苦手な人には全く向かない。　超象現象否定派の教授が調査する、３つの怪事件。そのどれもが心底恐怖を掻き立てる内容で、ハラハラさせられます。　そして圧巻はそのラスト。不気味に散らばっていた不可解な全てのピースが符合し、驚愕のラストへと繋がっていく様は、まさに秀逸です。あまり言うとネタバレになってしまうので、詳しくは実際に観てみていただきたいです（笑）。　ホラー映画特有の、急に驚かせるような描写は勿論沢山あるので、苦手な人は観られないとは思いますが、上質な恐怖体験を是非ご覧になってみて下さい。 ",
      "舞台が観たくなりました\n 面白いんですけどちょっとやり過ぎ感が。もう少しいい感じになりそうなんですけど。舞台ならちょうどいい演出なのかもしれないですね。 ",
      "閉じ込み症候群\n オカルトを否定し続ける教授でも説明の付かない怪奇現象ということで、どんなエキセントリックな事が起きるのかとワクワクしていたけど、かなり普通のオカルト現象だったので少しガッカリ。一人目の夜間警備員のエピソードはなかなか怖くて感慨深いものもあって好きだけど。3つのエピソードの、恐怖のクライマックスの後が気になる。みんな気絶して気付いたら朝になっていたオチなのかな…と、普通にホラームービーを鑑賞する気持ちで観ていたら、後半は話がグッドマン教授に寄ってきて意外な結末になっていた。時間と数字の繋がりやちょくちょく挟まれるカットの真実、オムニバス形式の見せ方もオチのアイディアも良いと思うんだけど、なんだか全てが弱い印象。結末に向かってどんどん世界が小さく萎んでいくガッカリ感が強く、結構しんどかった。元の舞台を観てみたい。 ",
      "怖いけど色んなところに伏線が張り巡らされてる\n おばけだったり、それぞれの心霊体験談の小さなところが伏線になって最後の最後に全部回収してくれる。だからホラーにあるあるの後味悪い感じはなかった。.日本のホラーって自分に全く関係がないのに、敷地に足を踏み入れただけで呪われるから怖いってなんかで聞いたことあるけど、確かに他の国のは自分の精神状態がお化けになって現れてくるみたいなのが多い気がするね。.これも結局お化けというより自分との戦いだったなぁ。 ",
      "良い映画\n 久しぶりにゾッとするオカルト映画だった。テーマとしては新しくはないが、演出、脚本共に良く、上手く引き込まれて飽きさせない。良作！ ",
      "舞台なら面白いのかも\n 特別目新しいストーリーでもないけど、なんじゃこりゃでもないので演出次第でもっと良くなりそうだったのに。今どきで頭わるそうなホラー的ビックリ演出も使いようで効果的になったはずだけど、オバケはないね。頭わるそうなホラーのがそのあたり力入れてる分まだ見てられるけど、これは田舎のお化け屋敷って感じでした。回収も中途半端だし、舞台で流行ったのを勢いだけで映画化して失敗した無数の作品のひとつなのでしょうか。ひとつだけ、夜間警備員の話はなかなか怖くて良かったです。 ",
      "単純なホラーではないけれど…\n 練られた話だと思うし映像もしっかりしていたけれど、結末がイマイチしっくりこない。とはいえ、ああいう終わり方だからこそ単純なホラーとは一線を画しているのだとは思うけれど、嫌な感じで終わった印象が強い。悪くいってしまえば、夢落ち的なニュアンス、まぁ個人的な意見でしかないし、夢落ちでもないのだけれど…細かな表現で色々と嫌悪感を催して、結果、作品に入り込めなかったような気がする。真剣な恐怖を作り出そうとしていたにもかかわらず、結構笑えたし─異次元の演出めいたところとか、かなり好きになりそうな要素もあったけれど、なんか嫌な作品。善し悪しではなく、嫌いという個人的な感情だけの評価でしかない。何度か見て話のからくりが見えてくるような作品なのかもしれないけれど、二度は見たくないなー。 ",
      "ホラーじゃないよ〜😩\n 舞台の映画化と言う事ですが、結局ホラーはどうでも良くて、舞台演出ありきの作品。仮にホラー要素があったとしても、お化け屋敷的な、音響と突然出てくる脅かしパターン。おまけにほとんど真っ暗。出だしの超常現象を暴く専門家パートでは最初からビビりすぎていて説得力がまるでない。男ばかりの渋めのイングリッシュホラーを期待していたので、肩透かし。 ",
      "タイトルでミスリードされる、英国ジョークみたいな作品\n  何と言ったいいか｡タイトルによってミスリードされてしまう､肩透かしな作品｡テレビ番組などで､ニセ霊能者のウソを暴いてきたオカルト否定派の心理学者フィリップ･グッドマン教授｡そんな教授が尊敬する先輩博士から､\"自分ではどうしても見破れない\"という3つの超常現象のトリックを解くように依頼される｡元々は､2010年発表の舞台演劇で英国でロングラン上演されたほか､世界各国でも上演されている｡それをオリジナル演出･脚本のアンディ･ナイマンとジェレミー･ダイソン自身が映画化している｡映画的などんでん返しとも言える映像のオチは､舞台でどう表現されたのか､舞台でやるから面白かったのかもしれない｡映画としては､いたってノーマル｡むしろミステリー要素が足りなすぎる｡英国人にしかわからない社会的なニュアンスが含まれているのか､はたまた英国ジョークか？？？\"舞台で観てみたい\"という好奇心は抱くが､映画で見ることはお薦めできない｡時間があればどうぞ｡(2018/7/22 /ユナイテッドシネマ豊洲/シネスコ/字幕:ブレインウッズ) ",
      "好きなタイプの夏にぴったりな怪談話。\n 怖がらせ方が日本風。久しぶりにゾクゾクする怖さを感じられた。怖いけど賛否が別れるのはこの結末だからでないだろうか。舞台で見せるには極上の展開な気がするけど映画で見せるにはどうかなー。このお話、イギリスの風景にもピッタリで自分的には好きな作品でした。 ",
      "夏にぴったりの怖さ\n これ、怖かったー＆面白かったー超常現象を否定するグッドマン教授は「解明できない３つのできごとの調査」を引き受けるそれまで、怪奇現象とは「ただのまやかし」だと思っていたグッドマン教授は、それらのできごとを調査しているうちに、奇妙なできごとを体験するようになる…そもそも、この戯曲はロンドンでロングランヒットを記録した舞台劇だそうで、これはその映画化それがポルターガイストあり、お化けあり、悪魔ありで、怖い！！時々、椅子にしがみついちゃうほど怖かった（笑）その上で、この映画が良かったのは「人はなぜ幽霊を見るのか」について、この作品なりの考えがあり全ての現象が、それにのっとって描かれていることさらに、その背景には、家族間の不和や、人種問題、差別問題など、イギリスの社会が抱えてる様々な問題が描かれているだからこそ、ただ怖いだけじゃなく自分を振り返り、これは自分にも起こりうる話ではないかと思えた作品だった常に、私たちの周りには幽霊がいるのです…怖い話が大丈夫！という人には、ぜひ、観ていただきたい作品マーティン・フリーマンも、かなり良い味出しています ",
      "超大型地雷！紛う事なき超クソ映画。\n 私的には数年に一本級の特大型地雷映画でした。あまりのつまらなさに思考停止状態、ひどすぎる映画に深いショックを受けました。できの悪い3つのオムニバスストーリーの後に、「おまえは何を言ってるんだ？」的な意味不明な呆然とするストーリーに走り出し、最後は「今までのはなんだったんだよ、時間返せよ」的なオチで終わる。そもそも、中身すっからかんそうなタイトルでクソだと気づけよという話で、上映館も少ない中わざわざ遠くまで観に行った自分が一番バカだったということでしょうが、このクソすぎる映画に今も気持ちが全て持っていかれて、日々の鬱憤も、こんなクソ映画をマジメに作ってる奴と比べればまだましかと思え出す意味ではプラスでした。ありがとう、ゴーストストーリーズ。あなたは最大級のクソ映画です。 ",
      "肩透かし\n サイコホラーじゃなく、ただのホラー ",
      "オカルト話\n  オカルトを否定し超能力や霊能者の嘘を暴く番組をやっている教授が同思想の学者に依頼され3つの超常現象を調査する話。体験者に話を聞きその体験談をみせて行く展開で、調査と言っても話を聞くだけで特に何も調べたり突っ込んだ質問をする訳でもなく、人はみたいものだけをみる＝幻視と決めつける主人公。ホラー話を次々にみせて行くだけの流れで、どうなるのかと思ったら、主人公の話になり、最後は何とも意外で個人的には少しがっかり。これと言ってみどころらしいものもなく3つの話はイマイチ盛り上がらないし怖さも感じず、無理やりオチに繫げられてもね。 ",
      "マジ怖え\n 渋谷で鑑賞　昼の回満席　下手なホラーより怖え　舞台も見たいな "
    ],
    "filmarks": [],
    "coco": []
  }
}
