{
  "id": 413,
  "reviews": {
    "eigacom": [
      "素晴らしかった\n フラメンコを初めて真剣に見たが、この人の踊りは本当に凄い。スクリーンに映る若かりし頃の映像の大半は40年前とかのテレビ放送なのだが、かなり粗末な画質なのに目が釘付けになってしまう。また、彼女がダンスや自らの人生について語る、言葉や表情などの豊かさ。そして、今の旦那との出会いを語る場面など、女性としての可愛らしさが滲み出るシーンがいくつもあった。ちょっとだけ出て来る娘さんも魅力的な人物で、子供の頃、母の舞台をはじめて見た時の思いを語る場面などとても良かった。しかし、酷すぎる最初の旦那はいまどうしているのだろう。死んでしまったか。本篇終了後にサービスのつもりか追加映像あり。その内容自体には目を見張らされたが、完全に蛇足。余韻が台無しに。家でDVD見てるんじゃないんだから、こういう余計なことはやめて欲しい。 ",
      "人生と魂のリズム\n 踊っているのは、リズムに従う身体。リズムは彼女の深い魂の底から生まれる。この映画を観られて幸せだ。 ",
      "ソウル\n フラメンコは魂で踊るものなの。テクニックよりもソウル。どんなに辛い時でも、フラメンコがあったから生きてこれた。ラ・チャナの様に、フラメンコが人生そのものと言えるくらい好きな事に出会えれば、きっと人は悩まなくなるのかもしれないですね。魂をかけられるものを見つけると、こんなにも人生を充実させることができるなんて。そんな事を頭ではわかっていたつもりでしたが、ハートで感じた作品でした。スペイン人は血が濃くて熱いのかなあ。 ",
      "今の旦那さんが満点。\n フラメンコダンサーだったけど、旦那に暴力振るわれて、絶頂期に引退して。。才能のあるダンサーでも女性だと色々大変だったのが良くわかる。.でも今の旦那さんは料理もしてくれるし、優しいし、言うこと聞いてくれるし（笑）きっと元旦那とは正反対だな。.踊りはめちゃくちゃかっこよかった！！座って踊っても迫力あるし、レジェンドだった。. ",
      "まさに魂の叫び\n 美しいです！こんなにもたくましく、強く、美しく、やさしい女性の情念ともいえる踊りへの欲求、情熱。まさに魂の叫び。踊ることで息をし、リズムに魂を刻んで、彼女の生きざまに、圧倒的な熱量に浮かされて圧倒されました。素晴らしい映画でした。 ",
      "踊りに選ばれた人だと思った。 きっと生きてるうちは踊らないといけな...\n 踊りに選ばれた人だと思った。きっと生きてるうちは踊らないといけない人なんだろうと思う。伝説のフラメンコダンサーは、日常の動きはままならないってのに、舞台に立つと、全盛期と変わらぬ気迫と力強さで誰にもマネのできない、追いつけないリズムを刻む。絶対的な感覚の自信と、極端な自信の無さが同居する。若い男性の歌い手を引き連れて立つ舞台、弱気な発言とは裏腹に、全てを魅了しバシッと決める。彼女とでないと味わえない極上の掛け合い。相乗効果で登り詰めて行く様子が手に取る様にわかる舞台に、どこからともなくハラハラと落ちる涙は止まりませんでした。 ",
      "コンパスさえあれば自由\n ラチャナのフラメンコの舞台映像を見て天才ってこういう人なんだと。音楽と身体が強く結びつきあっていて本当に自由で喜びに溢れてる。踊るために生まれてきて、舞台の上だけ自分が支配する自由な場所だったというところは、普通なら中二病みたいで鼻白むけど、この人の踊りを見せられれば納得する。 ",
      "魂の叫びは、映画のなかで永遠に生き続ける\n 本作は一人の女性のドキュメンタリーと言うより、彼女の魂の叫びを体感する映画でした。彼女の内側から生まれる狂気じみたリズムには、生きる喜び、苦しみ、楽しさ、悲しさが詰まっていて、ステップだけではなく、指の先、髪の毛の一本一本までが叫んでいるかのよう。日常に映像を持ち込める時代において、あえて劇場に足を運ばないと浴びることの出来ない映像体験でした。劇場と言えば、ラストの舞台は圧巻で、これぞ劇場がもたらしたマジックだったと思えます。「踊っている時だけ自分でいられた。」と自身も語っているように、古い映像に残された彼女の踊りは、実生活の抑圧からの解放が原動力になっていたことはあきらかですがとても優しいご主人と、可愛いワンちゃん、そして心地よいリズムに包まれた今の生活の中では、昔のようなパッションは無くなってしまっているのでは？身体も痛み、昔のようには動かないのに…。と危惧していましたが劇場は、演者と観客のセッションの場なのですね。ステージで彼女の動きが止まった時の緊張感。次の動きは、見守る観客達のパワーによって生まれ出る。彼女の内なる叫びは、彼女一人から発せられるものではなかったのでした。コンパスを信じて全身全霊をかけて踊り、劇場に身を委ねる。何かが降りてくる奇跡の瞬間に立ち会った気がしました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
