{
  "id": 421,
  "reviews": {
    "eigacom": [
      "ドラマは好きだったのに。。。\n  倫理的に問題ある部分があったように思います。他の方が言うように、海猿みたいに一つの大きな山を皆で越えて、クライマックスの方が良かったかなと思います。俳優の皆様の演技は素晴らしかったです。しかし、内容が期待を下回りました。感動した人もいるみたいですが、、血まみれの花嫁はやり過ぎだと思いました。強引に感動させようとしていて何というか、率直に言うと不快でした。現在闘病している人や周りにそういった人がいる方がみたら、と思うと、配慮が無いなと思います。真っ白なドレスは、多くの女性の夢です。ウエディングドレスを着ている時くらいは、幸せにしてあげてください。残酷です。あと、脳死の扱いがかなり雑でした。ドラマ版で息子さんの心臓移植のお話の時は丁寧に描いていたのに、映画ではだいぶ軽くなっていました。遺族の目の前で、「他の人の中で生き続けているから…」なんて実際に目の前にしたら絶対に言えないですし、家族を亡くしたばかりの人に言ってはいけない言葉だと思います。言葉にしていなくても、息子を連れて行くという行動で解らせようとしていて、違和感がありました。あのご両親にとって、息子さんはたった一人です。替えが効かない、ただ一人なのです。その、最後の別れの時間を、もっと大切にしてあげて欲しかったです。理性では説明がつかない感情があるはずです。ドラマ版で吉田羊さんが母親役だった時のように。（とてもとても良かったです。）\"他の人の命を繋いで生き続ける\"という解釈は、ご遺族の方たちが、のちに受け入れて納得してそう思える日が来たら良いけれど、他人から誘導するものでは無いと思います。 ",
      "ひとまず\n ドラマのストーリーにひとつの節目を迎えるためかなという内容。ガンの末期の女性の役作りはリアリティが感じられた。 ",
      "頭に包丁が刺さった かたせ梨乃が登場しても誰も笑わなかったところが...\n  頭に包丁が刺さった かたせ梨乃が登場しても誰も笑わなかったところがプロだと感じた。 ",
      "スケール大きめ。\n スケール大きめ。 ",
      "シーズン2までしか見ていないが\n フェローの若手４人を知らないがまあ泣けた。余命わずかの花嫁から一段落して１時間半過ぎからの１５分は泣ける要素畳み掛けてくる。毎度の如くドクターが災害に巻き込まれて生死の境を彷徨うのもお約束災害は成田空港と海ほたるアルコール依存症の母にかたせ梨乃が頭に包丁刺して怪演馬場ふみか良し成田凌は物凄くキョドってたけどああいうキャラ？もう一人の同期もかなり極端な色付け新木優子のキャラが弱いまあ女性陣皆かわいい。新垣結衣が一番比嘉さんのウェディングドレス戸田さんはギャップで魅せる脳死、臓器提供のパートはまさか息子をあんな使い方するとは！無茶苦茶やなと思いながらも号泣 ",
      "豪華なお子様ランチ\n テレビドラマは観たことがなかったが、お気に入りの新垣結衣が出ているので。患者ではなく医者を運ぶヘリコプターが主役、山下智久や新垣結衣、戸田恵梨香が医者、比嘉愛未は看護師という顔ぶれで美男美女のオンパレード。ドラマは臓器移植、中毒患者、複雑な家族関係などが散らばっている。映画は興行だなぁ、と再認識した次第。 ",
      "感動のごった煮\n テレビドラマは観ていない。そのせいだろうが、言わなくてもわかるよね、という感じの雑な流れがちょいちょい気になる。あくまでもテレビドラマファンのための映画と感じた。内容としては感動盛りだくさんだ。涙なしには見られない場面もあるし、主人公が危機に陥るようなアクシデントも起きる。正直言って、詰め込み過ぎて散漫になっている。ファンのためのエピローグ映画なら、それでいいのかもだけど。 ",
      "映画館に行かなくて良かった〜\n ストーリー展開が思ったよりつまらなかった..映画というより特番レベル...しかし緋山先生の可愛さがちょこちょこ出てたところが良かった。というか緋山先生に焦点を充てられた緋山映画だと個人的に思う。 ",
      "シリーズのファンですが…。\n  テレビドラマシリーズの放送時から、リアルタイムで視聴しているファンです。今回は、未曾有の大災害や命がテーマでしたが、全体的に粗が目立っていた印象を受けました。やっぱり、超ベテランの黒田先生(柳葉敏郎さん)や田所先生(児玉清さん)が活躍していた最初の頃が見応えがあったなぁ。 ",
      "去年のワースト映画\n いやぁ、これゴミですね…。自分にとって本当に好きじゃない所が多すぎました。コードブルー自体はそこまでよく覚えているわけではありませんが、当時は好きでした。1期と2期は観ていて、3期は観てない状態で見ました。そして観た結果、去年で最も退屈だと思った作品でした。因みに星1つを付けていますが、僕は星1つなんて滅多に付けないです。何故ならどんな作品でも必ず良いところはあると信じているからです。しかし、これは残念ながら良いと思った所を探す方が難しいです。演出や音楽は「マスカレード・ホテル」の感想で話した内容と同じ印象です。話は詰め込みすぎてて訳わからないし、スローや「引き」を多様したカメラワークには笑っちゃうし、手術シーンと病院内の描写は信じられないくらい突っ込みどころ満載で酷かったです。せめて最後のHANABIだけはちゃんと聴きたかった…良かったのは成田凌が演じたキャラクターくらいですかね。とりあえず脚本がクソで観るに耐えられませんでした。 ",
      "いろいろな話があり、飽きなかった\n ドラマ版と同じように、事故が起こり、危機的な状況でも、命を救っていく。そして、患者や病院のスタッフの人たち、それぞれの物語があるという内容だった。いくつかの物語が同時進行だったので、一つの物語を気にできなかったのが残念でした。個人的には、アルコール依存症の母を持つ、看護師さんの話が良かったです。 ",
      "ドラマが好き\n レンタルして家で観たのでそれほどガッカリ感はありませんでしたが、SPドラマで良かったかな、と思いました。劇場版だと日本映画特有の声の小ささに困って集中しづらいのがとても残念です。取り上げた内容がいろいろあったので、一つ一つの中身はあっさり薄い印象を持ちました。その中で脳死は本で読んで深く考えさせられたり、ガンは身内が患い闘病の末、最近亡くなったので思い出し…アル中もしかり…身近で起きて体験したり考えて心揺さぶられたりしないと響かないのかな、と感じました。どっか他人事だと感情移入出来ない気がしました。にしても、結婚に集中しすぎて本来の集大成ってそこなの？と、、ちょっと5人の絆を重要視する視点がずれてしまっているように思いました。最後の児玉清さんには胸が詰まる思いがありました。 ",
      "あまり飛ばないドクターヘリ\n  不意の病や事故は重大なリスクであるから誰しも関心が高い。以前、ＮＨＫの「ドクターＧ」をよく見ていた。ベテラン医師と研修医が実話をもとに病巣に迫るやりとりはリアリティが高く頼もしく思えた。コードブルーは悪条件の現場で救命医療を行う壮絶なシチュエーションドラマで、妙な病院内幕ものより好感がもてる。トリアージュに納得できない患者や家族からは理不尽な誹りも受ける、壊れないのが不思議である。若い医師や看護師たちが仕事を通じて人として医師として成長してゆく物語であることに異論はないが家族の在り方や恋愛、結婚観を軸に展開するシナリオについては違和感がある。おそらく広く数字を取りたがるテレビ屋の職業病なのかもしれないが余命少ない花嫁のエピソードは既視感が拭えない。エピソードの中では子の臓器提供を承諾した両親が聴診器で心音を聴くところが秀逸だったがコードブルーであれば主軸は病院内ではないし迫力重視の映像でもなく実話に基づいた監修、現場の物語だろう。 ",
      "予想通りの展開\n コードブルーのレビューです、ストーリーは有名なので省きます。まずは良かった点から先に話します、ドラマをあまり見ていない人でも楽しめる、non-noモデルの馬場ふみかの演技が良くて衣装も見ていてよかったです。良くない点については映画を見ている感覚があまりなく、映画化するにあたっては山が大きすぎたのではないかと思います。ストーリー性が薄いし俳優は豪華なのに主人公が誰だかあまりわからないし、瀕死の重体になってもどうせまた助かるだろうという映画の先読みができました、個人的最終評価は10点中5点です。馬場ふみかの演技と今後に期待しての評価です。 ",
      "感動ポルノ\n コードブルー3と映画は感動ポルノです！こんな作品に、感動した！最高！って言っている奴は、自分が足を失った、とか末期の病にかかった、と仮定して、無責任に周りから「可哀想に」って勝手に泣かれてるの想像してみてください。イラッとしませんか？害者や病気の人を憐れむべき犠牲者、健気であるべきと決めつけ、自分の泣く餌にするのはある意味、侮辱です。感動ポルノの定義に当てはまります。普段映画を見ない人達ばかりだから仕方が無いのかもしれないけど、あまりに障害や病気を軽視した人が多すぎ。本気で病気や障害になった人達の日々と向き合って、その人の視点に立とうと努力するなら、とても最高！なんて言えない作品だと思うけど。アンナチュラルやグットドクターなどのほかの医療ドラマは、私は大好きです。それは、患者や障害者、亡くなった方を可哀想可哀想と半ば押しつけのように描くのではなく、あくまで医師と患者の家族等が共に、患者にとって最善であろうひとつの選択を見つけていく過程が描かれていたからです。コードブルーは、研修生時代から描いているのもあるかもしれないけど、人のためと言うより、きづいてはいないけど結局は「自分のために」医者をしてるように見える救命医ばかりだった。コードブルー3や映画では、特に、そう解釈せざるおえないセリフを「わざわざ」入れてましたよね。あと、コードブルー2？の時の翼くんの脳死の件も、みんな感動する言うけど俺には全く理解できない。患者の気持ちを考えてあげるより、自分の気持ちの葛藤が全面に出てるから、研修医と言えど気持ち悪かった。研修医だろうが、病院の看板背負ってるんだから、自分の気持ちより、まず、患者を優先しろよ。患者を助けたい人に、泣いたり、悩んだりしている暇なんかないだろって思いました。やはり、アンナチュラルのミコトみたいな医師が医者としてあるべきプロの姿でしょうね。研修医だろうが、一人前の医師だろうが、病院の看板背負う人間にしては、毎回、気持ちが揺さぶられすぎてて、あまりに未熟すぎた。泣く前に、悩む前に、とりあえず解決策を1秒でも多く考え、相手に何かを与えるのが働く醍醐味であり、必須条件でしょ。医師になれるような人材を完全になめて描いてますよね。あと、役者の選定も悪いと思う。せめてもう少し、頭が良く見える役者を使えばもっと違ったんじゃないかな。救命医療の認知が上がった点以外にこのシリーズに良かった点はないと思う。 ",
      "素晴らしい！！！！！\n 素晴らしい！！！！！ ",
      "これまでのドラマを一切見ずに挑んだがまあ楽しめた。 事件を詰めすぎ...\n これまでのドラマを一切見ずに挑んだがまあ楽しめた。事件を詰めすぎてて、回収しきてれない感があった。あの事故のお父さんどうなったん？とか。山Pが棒読み過ぎてびっくりしたけど、あえて？ああいう役どころらしい。桜井さんの歌声って本当に劇場にあう。 ",
      "最低。お金払ったことが切なくなるくらい最悪。\n  もーーーーー、ほんっっっとーーーに残念な作品でした。映画ならではのスケール感とか全くない。海ほたる封鎖して撮影しました！って、それを目玉の一つとするならもっと作品の中で上手いこと使ってほしかった。借りれちゃったから贅沢に使いましたー☆みたいなレベルでがっかり。話も、一つのエピソードが終わったら次、と言う感じで、映画的な流れが全くない。次のエピソード中に「◯◯さん、××まで回復しました」みたいなちょっとしたセリフで語られて終わり。それならドラマでいいじゃん。むしろ連ドラで観たかった。また、個人的に、医療ドラマ・映画で一番やってほしくないのが『主人公が事故に遭うこと』だった。それを映画まできてやりやがって。しかも結局、元の要救助者を死亡としたうえでみんな藍沢にかかりきりになる。そして医療ドラマの割には、白石が精神的なことを言ってる間にあっさり目覚める。もはや緊急でもなければ救命が舞台である意味も感じられなかった。そしてしまいには、ヘリがあまり飛ばない。２度３度ほどしか飛んでない。海ほたる封鎖する予算があるなら、もっとヘリを飛ばしてくれ。 ",
      "めっちゃ泣いた\n コードブルー大好きで、楽しみにして行きました。めっちゃ泣きました。周りからもすすり泣く声がきこえてきました。コードブルーのあの5人がほんとに大好きです。かっこよくて、面白くて、感動しました。またやってほしいです。 ",
      "ロングランしてたので\n 気になって鑑賞。テレビシリーズのファンのためお祭り作品ですな。複数のエピソードをバラバラと流すより、一個の災害や事故現場の物語を丁寧に書いた方が映画として重厚になるし、海猿のように二作目、三作目と続けられたような気がします。アタックチャンスは出す必要なし。 ",
      "もうちょっと余韻に浸りたいけど…\n ドラマシリーズが割と好きで親と見に行きました。幅広い年代層に人気の作品を映画化ということもありかなり話題になっていましたが、要所要所泣ける部分があるのに話の切り替えが早すぎて余韻に浸れなかったのが少し残念でした。大掛かりな映画撮影となるため色々なストーリーを詰め込みたいのでしょうが、一つ一つの話をもっとじっくり観たいと思いました。映画第2弾が出ることを期待しての点数です！ ",
      "うーん。\n ドラマ版が大好きで全シリーズ見てます。でもなんか映画のわりに内容はテレビの2時間スペシャル級。ちょっと期待しすぎたかも。でも安定のキャスト、だいすきなコードブルーに変わりはなかったです。でもどうしても欲が出てしまう(笑)もう少し構想練って、映画化してもよかったよーな。なんとなく薄かったです。ドラマとあまり変わらないボリューム。やはり踊る大捜査線とか海猿のよーな、映画にしかない感動やスケールの大きい物語の展開が欲しかったですかね。藍沢先生の件が映画ならでわだとしたら、もっと丁寧に展開させたほうがよかった。(笑)ありえないスピードでそこだけ流れるように進んで違和感がありました。 ",
      "この映画にお金を払ったことを大いに後悔\n ※こちらのレビューは、コードブルーのファン、そしてこの作品を楽しめた、感動したという方は閲覧注意です。ただ、酷く傷付けるくらい攻撃的な言葉や言い方はなるべくしないように心がけます。自分はコードブルーを中学時代にタイムリーで観ていました。それほど思い入れが強いわけではありませんが、当時は好きで観ていました。去年の3期は観ていませんでしたが、昔観ていた作品で、今ハリウッドの対抗馬を抑えて大ヒットしています。なので友達からの誘いを受けて期待して観に行きました。...まぁ、コードブルーが好きな方は感動するのかな？という感じでした。前述の通り1と2は観ていたので、主要人物5人の成長は感じる部分はあったので、そこは良かったと思います。ドラマの延長として観ればそこまで気にしなくて良い部分もあります。ただ、これはあくまでも映画です。僕はドラマの作品を映画化する事自体は嫌いでは無いです。「新参者」シリーズの映画は好きです。この作品がドラマの延長というのも解ります。しかし、ドラマの延長である前にこれは一つの映画でもあります。しっかりお金を払って観る映画作品のクオリティになってるかと言うと、申し訳ありませんが全くなってるとは思えませんでした。正直これはこのクオリティのままSPドラマとしてオンエアしても他の医療ドラマに負けてしまうような内容という印象を受けました。率直に言います。好きな方は申し訳ないのですが、この映画は凄く嫌いです！ちょっとでも期待してただけあってガッカリ度合いは凄まじいものでした。ここまで酷いとは思わなかったです。医療ものの人気シリーズだけあって、たまに「なるほど」と思うような台詞もあったりします。ですが、おおまかつまらなかったです。何よりも脚本がメチャメチャです。正直とても観るに耐えるレベルではありませんでした。ドラマの5話分のエピソードを無理やり2時間に纏めた感じに思えました。詰め込みすぎです！確かに何個かのエピソード自体を批判する気にはならないのですが、無理やり詰め込んだ事によって自分の中で余韻を作る時間が削いでしまいました。そして、詰め込み過ぎな脚本によって話の内容がわかりづらくなりました。結果、良い事言ってるかもしれないけど台詞が頭に入ってこない時が多かったです。だから僕には全然感動出来ませんでした。どうせなら、かたせ梨乃等のエピソードをドラマをやってる時にするべきだったと思います。そうすれば、焦点が絞られてバランス良くなり、だいぶ観やすくなったと思います。正直、主要人物5人を描きたかったのか後輩の成長を描きたかったのかが解らなかったです。どの登場人物に焦点を当てるかを決めてくれないと、僕は入り込めないです。その焦点がぼやけてるように感じました。しかし、その中でも良かったキャラは一人だけいました。後輩医師の成田凌です。彼に関しては、患者の遺族との接し方に苦悩する姿が興味深かったです。主要人物5人の成長も、少しは見れたかなとは思っています。特に、比嘉愛未が亡くした婚約者の話をする時は少し感慨深い気持ちにはなりました。ですが、それくらいです。肝心な医療シーンにも問題は多いです。特に病院内の描写は最悪です。自分もそこまで知識があるわけではありませんが、それでも医療監修と病院監修はどうなってんの？と思ったくらいでした。特に酷かったのは、アルコール依存症のかたせ梨乃が包丁が頭に刺さった状態で病院に運ばれてくるのですが(この時点でだいぶ問題ありだが)、手術台にのせてるのに酔っ払ったかたせ梨乃に自ら包丁を抜かれてしまうという大失態をしています。まぁ何故か助かります(まず助からないと思うけど笑)。あれは助かったとしても脳に障害が残ることは明白です。本来だったらしっかり抑え込んでいれば済んだ話なのに「何してんの？」と思いました。そして、アル中で入院してるはずのかたせ梨乃が酒を飲んだ挙げ句院内を出歩くという事までさせてしまいます。アル中の患者が入院してるので、普通だったら部屋に隔離するし、酒も絶対に部屋に持ち込ませないようにすると思います。なのに酒飲んで出歩くという笑監視の目、どうなってんの！？それ以外にも、医者と看護師が患者の寝室で平気でプライベートの話をしてたり、勤務中に結婚式をあげたりと、医療ドラマというジャンルなのに医療関係の描写が信じられない程に安直でした。自分の見解ですが、少なくとも1期と2期はここまで安直じゃなかったはずです！何でこうなるんですかね！？あとカメラワークは、ドラマっぽいアングルや動きに新鮮さを感じた部分はありましたが、スローモーションやカメラアップがやたら多く、そこに正直結構イライラしました。音楽も素晴らしい作曲家を使っているのに、音楽のセレクトが聴くに耐えられなかったです。(何で手術のシーンがノリの良いテクノ調？緊張感全く伝わらないじゃん笑)まだまだ酷かった部分は沢山あるのですが、全部話すと文字数の限界まで行ってきりがないので、ここでやめておきます。コードブルーは臭い描写はありつつも、研修医のリアルな心情や、患者が助かる確率が他のドラマよりも低めのリアルでシリアスな医療描写が好きでした。しかし、1,2期のコードブルーの良かった所の大半が失われて、逆に嫌いな部分ばかりが目立ってしまったように感じました。今年公開の映画は現時点で40本近く観てきましたが、その中でもワースト候補です。過去のコード・ブルーを観ていなければ、確実にワースト1位だったと思います。今年の邦画は良い作品が多いので応援したい気持ちがあるのですが、久々に失望してしまいました。非常に残念です。スタッフの皆さん！この映画はファンにだけ向けたのかも知れませんが、どうせなら普段映画観てる人にも楽しめるように作ってほしかったです！そして、普段から映画を観てる人にはこの作品は全くもってオススメしません。興収が良いからといって、期待して観に行くと僕みたいにガッカリしてしまいます。僕のお金と時間は戻ってきませんが、自分達が言うことでガッカリする人が少なくなれば本望です。こんな作品よりもっと感動出来る作品はいっぱいあります。ただ、ここの評価もそんな低いわけではないので自分が少数派なだけかもしれませんが、続編が出ても絶対に僕は観ません！(追記)この映画に感動した方に聞きたいんですけど、話が詰め込み過ぎて解りづらくならなかったですか？ ",
      "純粋な気持ちで観て‼️\n 人気ドラマの映画化は期待値が高いだけに難しい作品になると思うのですが、純粋な気持ちで見れば楽しめます🤗ちょっと先の展開が読めてしまうところがありますが、そんな事は関係なく私は号泣してましたけど😭😭 ",
      "盛りすぎ感満載か、、\n 　うるっと来る部分を盛り込み過ぎたのかなあ、、他の方も触れてるみたいだけど、そんな感想です。見た後に、ウルウル来たけど、俺、どこに？？って感じでしたね、、、 ",
      "遅まきながら\n 最近のドラマではまりました映画も良かった ",
      "TVドラマを大画面で見る\n 楽しかった。ただし、観る人を猛烈に選ぶ映画。その理由は、TVドラマの続きから完結をシームレス(継ぎ目なし)で完璧に描いたため。TVドラマを観ていた俺のような観客には、まだるっこしさはなく快適、スピンオフ的なストーリーでなく主人公たちの本筋を真っ直ぐに描いているので、正しく真ん中にいる感じ。一方、TVドラマを観ていなかった人にとっては、正直何がなんだかわからない映画だろう。自分も、所詮シリーズの3を観ただけなので、終わり近くの「立ち上げた先生からみんなへのメッセージ」はあまり入って来なかった。(「誰、この人？」である。ストーリー自体は、中盤過ぎ3/4までは、TVドラマの3話分くらいを突っ込んだ感じで、事故が起きまくり、主人公達は走り回る。ラスト1/4は、ゆっくり大団円を堪能していただきながら、シリーズの余韻を楽しんでねという内容。つまり、多くの方が言っているように、TVドラマの完結編を、大画面で観るという映画です。続編があるので初めての人も引きつけなきゃ、という思いはない。純粋に完結編を作ったから観てね。よって、早い時期に地上波でやるでしょう。映画館に来なかった人には見せてあげないってわけにはいかないだろうから。TV画面になっても全く違和感ない画面だったし。繰り返しになるけれど、観てきた人には、満足できると思う。俺もすごく楽しかった。 ",
      "うーん…\n ドラマ全シーズンを視聴していたのでとても楽しみにしていたのですが、映画館で見たというよりは2時間ものの特別ドラマ見たという感覚大好きなドラマなだけでに面白かったし泣けるシーンもありましたがそれは映画で、というよりも今までのドラマの中での登場人物の成長が感じられたりとかそういう面での感動が大きかったですだから初めてこれを見た人からしたら本当にただの長編ドラマ色んなことがありすぎてごちゃっとしてる印象でした ",
      "ドラマ版を観てなくても楽しめる\n 人気シリーズの映画化ということで、ドラマ版の予備知識なしに観てみました。結果からいうと、おそらく冒頭の回想シーンのように紐づくネタが色々分ったほうが面白いのだと思いますが、展開自体が早く2時間の中でも何章かに分かれている感じのストーリーだったので退屈せずに観ることができました。どうせドラマだしと油断していたら、医療関係者の話なので結構グロシーンありますね。人間関係などもわかり易く、昔ながらのファンの方だと色々意見も言いたくなるかもしれないですが新規組としては楽しめた作品でした。 ",
      "今まで観てきた映画のなかで1番泣いてました（登場人物が）\n  感動エピソードの幕の内弁当。おかずが沢山あってお得ですね！でも全部薄くて同じ味です。ヘルシー！感動エピソードを並べて、どれかで泣いてくださいね！と猛烈アピール。素晴らしい。つねに登場人物の誰かが入れ替わり立ち代わりで泣いているので、もらい泣き派ももれなくカバー！流石です。でも、BGMが無いと泣けないなぁ・・と思った貴方！朗報です。しつこいくらいBGM、鳴ってます。同じBGMです。もうこれでもかというくらいに。よかったですね。ストーリーですか？ご安心ください。ありません。登場人物の名前や役割、背景等が全く分からない人でも大丈夫です。事故があって、怪我人が出て、治療。それだけです。治ったり治らなかったり、結婚したり、臓器提供したりを泣きながらしてただけです。そして、この映画の一番言いたかった事。それは、仲間って素晴しいな！ボクには帰れる場所があるんだ！って事です。ラストで結構長い尺とって語られているので、間違いないと思います。だからなんだという話ですけど。あ、一つ書き忘れてました。個人的にこの映画の最大の見どころは、かたせ梨乃が包丁を頭に突き立ててケラケラ笑ってるところです。その包丁を自分で抜いて気絶するんですけど、お笑いのお手本のような素晴らしい流れで爆笑間違いなしです。映画館で笑ってるのは私だけでしたけど。と、いうように素晴らしい映画ですので、暇な人はご覧になられては如何でしょうか。２時間が４時間に感じられるほどです。２倍でお得ですね。 ",
      "バラエティ豊かなストーリー\n これオムニバス?ってくらい話しがいっぱいあって薄っぺらいという人もいるけど、逆によくこれだけ詰め込めたなぁと自分はそれなりに楽しめました。まぁ確かにスペシャルドラマでもいいかな?とも思ったけど大画面で山Pもガッキーも見たい！大音量とあわせて臨場感たっぷり味わいたいじゃないですか(^-^)楽しまなきゃ損です。ただちょっと泣いて！泣いて！的なところがちょいちょいあるので若干引き気味だったくせにその都度思惑どおり泣いてしまうという(笑) ",
      "メインどれ？\n 余命僅かな花嫁、アル中の母親、脳死の少年、パイプ刺さったダメなお父さん、山Pの電気ショック、結婚、緋山先生・藍沢先生のステップアップ…いろいろ詰め込みすぎて１つひとつの内容が薄かった。一個一個があっさりしているからどこに感動を持ってきたらいいのか分からなかった。愛をテーマにしてるのか手術シーンも少なくて、医療モノからヒューマンドラマに。海ほたるの件もあっけなかったように思う。感電した山Pの意識が戻るのも案外さっくりしていた。劇場版になったからといって、スケールとか迫力が格段にupしていたようには思わなかったから、映画というよりはスペシャルドラマなら良かったかもしれない。でもがんの花嫁が結婚式の途中(直後？)に運ばれて、「ちゃんと思いを伝えて。結婚式やってね。」って言ったシーンはちょっとうるっときた。 ",
      "やっと観れました\n  話がとびとびな感じだったけど映画だからしょうがないのかな？ジャニーズフェローが相変わらず鼻につく〜お母さんのナイフの刺さり方ちょっと笑えた( ◠‿◠ )花嫁さんの血の量が凄かった((((；ﾟДﾟ)))))))真剣佑の涙が美しかった((((；ﾟДﾟ)))))))山Pが感電？したとこの場面分かりづらかった((((；ﾟДﾟ)))))))そして昏睡状態長すぎじゃないか？あの亡くなった男の子は水に浮かんでた子？しっかり見てないと見逃してしまう私が悪いが、、、しかし、命の尊さが身にしみたなぁ〜また続編ドラマ期待！！ ",
      "お涙のてんこ盛り\n ドラマの延長。映画化しなくても、2時間ドラマで充分かな…。とにかく、日本人の好むお涙ちょうだいの話がてんこ盛り。・末期癌の花嫁・母と娘の確執・父と息子の過去・脳死からの臓器移植・昏睡状態の藍沢・藤川と冴島の結婚確かに、１つ１つはとても重いテーマで、涙も誘うのに、これだけ詰め込むと、ストーリーにまとまりもなくなるし、内容もあっちこっち飛んで、何を伝えたいのかわからなかった。特に、最後の結婚式は、あまりにもワザとらしくて、ちょっと勘弁してほしかった。むしろ、ヘリ・ドクターとしての医師の役割を前面に出した方が面白いし、患者に対していちいちあんなに感情移入していては、医師は務まらないのでは…。その点で医療現場のリアルさに欠けていた。むしろ、24時間テレビのヒューマンドラマとして観ればいいのかも…でした。 ",
      "すごくいい\n 仲間の大切さ、家族の大切さ、人を愛することなど色々なことを学びました。とにかく最高です。 ",
      "続編はあるのかな？\n ずっと見ていたドラマなので楽しみにしていました^_^個人的には見応えがあったと思います。ですが感動する映画と事前に聞いていてそこまで感動する感じはなかったです（ ; ; ）泣かせにくるシーンが多すぎたのかな？ってのがあったのでもうすこし救助してるシーンが欲しかったです。 ",
      "泣いた\n 命の大切さ、仲間のありがたさがよくわかる映画でした(☆ω★)/ ",
      "みんな書いてるけど\n  映画でやることではないかな…最後の結婚式は良かったけど。 ",
      "やっぱり映画だから\n 最初スペシャルドラマでもと思いましたが、やはり、そこは映画です。映画ならではのあの迫力。俳優の皆さんが10年かけて育て上げた正しく集大成。それぞれへ送られた絵はがきちゃんと児玉清さんへのリスペクトされていて素晴らしかった。欲を言えば黒田先生に何らかでいいから出てほしかったかな。 ",
      "ドラマ続編求む！\n 出演者みんなカッコよくて可愛かった。大切な人との時間を大事に、ちゃんと気持ちは素直に伝えないといけないと感じた。 ",
      "私は、ついついσ(^_^;)?\n 「そこは違うだろ～」、「やぶ医者！どけ、俺に代われ」って、ごめんなさい。映画の評価感想じゃ無くて、症例への治療処置の仕方、が気に入らなかった。だから、「違うだろ～、俺に代われ」でした、ごめんなさい　m(_\"_)m ",
      "今まで見てきた映画で1番泣きました\n  コード・ブルー大好きな中2です。コード・ブルー2回見に行きましたが、2回とも涙が止まりませんでした。旅立ち、愛する人との別れ、母と娘の関係、脳死を告げられた家族の思い、涙が本当に止まりませんでした。劇場版コード・ブルーは史上最高の映画だと思います。まだ見に行ってない方、見に行った方が良いですよ！！ ",
      "ドラマスペシャル？\n  テレビシリーズと同じ「前回までのコード・ブルーは…」から始まり、テレビの続きである立ち位置を崩していないことは、潔い。このアバンタイトルは、あらすじのナレーションがある訳ではなく、ぶつ切りの過去映像を繋げて、“前回まで”を観ている人が思い出す手助けをするだけの、アメリカのテレビドラマの手法を真似ている。これをテレビシリーズ分やっちゃうから、長い！初観賞者への説明でないなら、冗長。大きな事故が２つ起きる。これが映画的スケールだと宣伝されていたが、然程スケール感はないし、結局物語はほとんど病院内で進行する。このドラマシリーズは、4人の医師と1人の看護師の成長の過程を描くと伴に、救急医療の中でも現場に医師が出向くフライトドクター(＆ナース)という特種な世界を描いた意味深いものだった。7年の時を隔てて再開した第３シーズンは、彼らに後輩がついて、指導者として成長した姿が描かれ、かつての彼らの役回りを新人医師達が務めた。さて、本映画の主題はなんだったのか？フライトドクターの重要性、必要性、現場の過酷さ、構造的な問題、従事する医師や看護師達の理想と現実、などは全く描かれていない。シリーズ初期にはそれがあったのに。主人公達が成長を果たしたこの段階なのだから、もう一度初心に戻ることが、「劇場版」の意義だと思うのだが。脚本家が代わったからだろうか、第3シーズンからコンセプトが変わっていて、本映画もその延長。…続きだから、当たり前か。とは言え、救急病院を舞台にした群像劇としては良くできていて、それぞれのエピソードは涙腺を刺激する。浅利陽介演じる医師は、比嘉愛未演じる看護師との結婚準備を進めている。これがガン患者の結婚式への布石となり、やがて病院の中庭での結婚式で大団円をむかえる構成となっていて、良かったと思う。他のエピソードもそれぞれに感動的だ。馬場ふみか演じる若手看護師の母娘問題には、山下智久演じる脳外科医師が絡むが、山下が感電して死の危機に瀕する必要があっただろうか。フェリーの車庫での患者親子のエピソードが改心のトリガーになるのかと思いきや、これは置いてきぼりだった。成田凌演じる研修医がドナーカードを持って死んだ少年の親への対応に戸惑うエピソードは、泣かせるのだが、いいところを椎名桔平が持っていくという、おやおやの展開。主人公達のナレーション、かつての上司(故児玉清)からのメッセージの朗読、とどめにお祝いビデオメッセージと、一人語りがだらだらと続くエンディングがくどい。主人公たちとの本作が別れなのだと思うと、感慨深くはあるが。結局、エピソード個々は悪くないが、映画作品になりきれていない。テレビのスペシャルドラマあたりでよかったのでは？テレビ東京が「鈴木先生」の劇場版を“LESSON 11”と、堂々とテレビドラマの続きのエピソードだと大見得をきっておきながら、実際にはりっぱに独立した作品に仕上げていて、なおかつ映画らしくスケールアップさせていたのには、及ばない。スローモーションの多用や、足元だけ写してもったいぶる手法は、鼻についた感あり。 ",
      "10年の集大成だけど、まだいける気がする\n  10年、応援し続けてたファンとして、映画化自体嬉しくて、しかも構成もしっかりしていた。映画を勉強してる身から言わせてもらうとかなり考えられた作品かと。規模も大きくなっていて、ドラマではあまり明かされなかった雪村さんの過去、5人の10年の年月。すごく良かったと思う。それを踏まえ、まだいけるんじゃないかとも思う。その後5人はどうなったか、藍沢がトロントから帰ってきてからの話。何年かかってもいいからやってほしいと思った。批判的なレビューも多いけど、負けずに頑張って欲しい。だって、コードブルーは日本のテレビ業界に大きく関わってきて、10年の間、これから先もファンに愛され続けるものだと思うから。 ",
      "うーん\n 評判を聞いて観てみた。　が、しかし、がっかり感は否めない。　テレビでは見たことがないので初めてだったが、救急医療の現場にしては緊迫感が感じられない。多くのけが人であふれかえる現場でそんなこというか？という会話がイラっとした。娯楽映画なのでそこを現実と比較してはいけなかったのかこれだけ動員を集めているのが不思議。　主役の人気によるものかは不明だがそうとうな費用を費やして制作したのだろう。一度見ればもう御馳走様といった感じ。 ",
      "豪華なスペシャルドラマのよう\n 連続ドラマの方は未視聴だったのですが、はじめて2時間ドラマスペシャルを見るような感覚で、冒頭に丁寧なイントロもあり、初見でも楽しめました。ドラマを見ている人も見ていない人も楽しめる、間口の広さがありますね。遅ればせながら、連続ドラマの方も見てみたいと思いました。不満点としては、ちょっと一部のセリフが聞き取りにくかったかな・・・ ",
      "質より量の不味い内容に心がブルーになる\n 最初、末期ガンの女がアンパンみたいな顔で気勢を削がれた。戸田恵梨香の方が余程ガン患者みたいで。成田空港とか海ホタルと場面が多過ぎ。アル中患者のシーンは要らない変な展開が山ほどあるし、おかしいシーンも数限りなくある。でも、名言とも言えるようなセリフも山ほどあるし、評価は難しい。後悔は要らない、来た道を振り返り、これからの行く道を考えれば良い。今まで酷い人生で、この先も短い、でも、現在の行く先の選択は自分次第だ。家族がいなくても、時間を一番共有した人家族みたいなものだ。どうですか、これが、山Pとか戸田恵梨香、ガツキーから聞けたら儲けものです。ガツキーと戸田恵梨香が並ぶと意外なこと気がつく。ガツキーは静止画向き、戸田恵梨香は動画向き。眼差し、笑顔は遥かに戸田恵梨香が綺麗。実物は戸田恵梨香が良いのだろうな。海上保安庁や消防士、もう少し場慣れしてるし、仕事は早いし、自分で判断して動いてるよ。主役を目立たせるために、彼らの能力を低く描き過ぎ。あんな惨事で服が綺麗ままだし、棒立ちして指示待たないよ。山P感電して回復早すぎ。わろたよ。 ",
      "ドラマを見てる感じが\n ドラマをみて 映画でもみたいと思い 見に行ったら とても 言葉ではあらわせられないくらい 迫力と ハラハラしながらことあと どうなるのか？ってまた この後 やっていただきたいです。 ",
      "ドラマが映画となって、よりスケールが大きくなっていたように思った。...\n ドラマが映画となって、よりスケールが大きくなっていたように思った。5人の絆の固さ、関係性がとても素敵だった。こんなに素敵な仲間がいる5人はきっとこれから何があっても強いだろうな。幸せそうな5人を見てると嬉しい気持ちになる。また、それにつづいてフェローの3人の成長も感じられた。主題歌や挿入歌もドラマ同様よかった。 ",
      "ドラマ未見の感想\n  冒頭の振り返りは有難いが、筋の中での差し込みでも良い気もする。今回の話で関連強いのは余命幾ばくもない花嫁で、比嘉愛未との対比が涙を煽る。血だらけのウェディングドレスもインパクト強く良いと思う。未成年の臓器提供の話も、椎名桔平と絡めて良かった。もう少し椎名側のエピソードが欲しいが、親として見たらこの話はダム決壊必至。それ以外はあまり要らないかな。リアルな現場を映像化しようとして、緊急の現場をいくつも見せているが、話としては散漫になってしまっている。しかも山下が突然死にかけるとか要らない。かたせ梨乃の熱演も、その存在感故に違和感。ＴＶドラマの延長だなー、ＴＶで観ればいいかなー、という印書だが、ドラマ見てない自分でもそこそこ楽しめた。気になるのは、戸田恵梨香役の医師、現場であんなにピアス付けた医師とか実際いるの❓ ",
      "感動\n  ドラマのFirst seasonからずっと見て来ておりそれまでのあの五人の関係をめっちゃ好きだったので三回見ても泣けました。特に藍沢耕作先生（山下智久）が目を覚ました時の藤川一男先生（浅利陽介）の表情は最高！ ",
      "ミスチル好きだから！\n 出来が良くても悪くてもミスチル好きだから、それだけで結局観に行く自分ですけど、実際そのエンディングの使われ方もドラマの空を追いかけるシーンなんかの感動はなかったなあ。よく聞こえない使われ方でイメージとなんか違うし。そこは不満足。この映画はハズレはいくら何でも無いと思ってたから、ちょっとガッカリ。映画ならではの映像の美しさとかは特にないし。全体的にお粗末。仲間の絆感みたいなのばかり出して、みんな大物俳優になってるから、そこを強調したいのもわかるんですけど、ドラマの2時間スペシャルでいいよね、それより雑かも。でも、観る価値が無いとは言いません。役者は揃ってるし、観たという満足はあります。でも作ればヒットするだろうみたいな安直感見えます。ドラマ作った人と違うの？だからか。HANABIじゃなかったらここまでヒットしたかな？イメージ鬼上げですよね〜。 ",
      "TVシリーズ全て観てた人に最高の贈り物\n 劇場版だけにまず音楽凝ってるなって嬉しくて大人の事情でギバちゃんが出てないのは残念でも児玉清さんの登場のさせ方が最高とっっっても面白かったのでご都合主義的な展開は許しちゃう ",
      "とってもいい終わり方で安心しました\n 結構皆さん厳しいレビューでしたが 私はとてもいい映画だと思いました。大変な仕事を命がけでやりながら それぞれが人間的に成長して行くって素晴らしいです。最初から見てきましたが感動の最終回と言えるのではないかと思います。 ",
      "愛がいっぱい\n オープニングからの山Ｐ登場のクドさは、ご愛嬌で良しとしてもちょっと小っ恥ずかしい感じが…お約束の花嫁モノと息子モノ…お涙頂戴モノにまんまとハマってしまい、本来のコードブルーらしさの大事故で、この映画は家族の在り方がテーマなのかな〜と。たくさんの愛が散りばめられ、最後の粋な演出にやられた感が‼‼コードブルー好きには、たまりませんね。 ",
      "心がいっぱいになる\n 興業100億いきそうなほどの 文句なしの大ヒット作である。にもかかわらず あまりいい評価がついていないのは何故か？それは あまりにも普通に素直で美しく純粋でありそれが特別ではないからではないか。それなのに 見た人はほぼ全員涙して帰る。感動するというより もともとある感情に心が揺り動かされるのだ。いくつもの事案の中には 我が身にも起こり得る問題であったり 自身にも心当たりのあることであったり いわゆる「普通」だけどわざわざ掘り返さないであろう問題にしっかり向き合って 明るい光をみせてくれる。主役の山Pは 貫禄の域。ゲストの患者 またその家族の演技もいい。かたせ梨乃は さすがである。見る価値大である。これがつまらないと言ってしまう人は映画の評価基準をどこに置き 何を期待して 足を運んだのだろうか。心が動かされないはずはないのだが。素直に身を任せればよい。 ",
      "涙？ 驚き👀‼\n コードブルーが大大大好きな人には物足りないかもしれませんが、それなりに良かったです。藍沢の登場の仕方は想像出来て、それが良いと思う人もいれば、ワンパターンでイヤだと思う人もいます。花嫁さんの演技に涙出てしまいました。後半の藍沢には色々突っ込みたいですが、最後の最後は黒田先生では無かった事にビックリでした。 ",
      "かたせ梨乃のお母ちゃんでもいい～まわり道をして見えてくるものがある～\n 「コード・ブルー」95点。久々のレビューです。長い間おいとましていたのには理由があります。作品は観ていましたが、レビューを掲載する気力が萎えてました。それらの上に、いろいろと生きていく上での「多くの雑多なことに忙殺」されたので、ついつい今に至りました。どうしても「伝えたいこと」が起こってしまったので。やっと映画「コード・ブルー」を観てきました。（8月6日です）いろいろありまして。話題作を公開から1W以上遅れて観ることは初めてです。圧倒的に女性たちのアウェイの中で、胸をワクワクさせながら観ました。以前からTVシリーズを観て感動していましたので。感動を超えました。涙を止められませんでした。私にとってこれは「異常なこと」です。是非機会があれば観に行って下さい。いくら忙しくても観に行くべきです。ためになります。映画鑑賞・娯楽としてではなく、生きる上で。人生での「大切なこと」が詰まっています。映画作品としては最後の方がちょっと緩くなって、帳尻合わせのようになりますが。藍沢と白石の関係がもったいない。敢えて描かなかったのでしょうか？あの事故は看護師のためだけだったのでしょうか？それらのために「－5点」です。素晴らしかったが故に完璧を求めてしまうからです。脚本家はもっと描きたかったのにフジTVが打ち切りたかった？TV放送時からそんな噂がネットに。事実でしょうか？奇しくも「東医大」に見せたい。女医だからこそなのに。「快適さを売りにしている岐阜の病院」にも。ふと思いました。あんな医者ばかりならいいのに。身体だけじゃなくて「こころ」も治してくれる。臓器移植・児童虐待・依存症の「重いテーマ」に、愛する人を残して病で逝く人の想い（この想いは身近な人に実際にあったことなので痛切でした）を中心に描かれます。全てに共通することは人の「こころ」です。人の弱さと切なさと素晴らしさです。こころに残ったセリフです。「大切なことは目に見えない」（これは世界中の人が愛読する「星の王子様」の言葉です）「ここに、あの子が生きている」「オレはお前になんか影響されずに、人生を生きて来た」「あんな親でも、（生きるのに）ひとりじゃさびしいから」「私ができることをもう奪わないで」「死ぬことはつらい。でも私がいなくなった後に彼が…」。そしてTVシリーズであったセリフです。「まわり道をして見えてくるものがある」。ここで私は恐らく初めて、「病気になって良かった」。「○○辞めて良かった」と一瞬(?)思いました。これから親世代になる人たちへ。私は「かたせ梨乃のお母ちゃんでもいい」と思います。これ以上は語りたくありません（語り過ぎ？）。これ以上の内容を、行間に染み入る想いを知りたければ、涙の理由を知りたければ観に行って下さい。観る際にはこのコメントのことなど忘れてまっさらで。大丈夫、真っ白になります。いろいろと言葉に韻を使ったり（ここでは以前言葉や同じ言葉を使うことです）、記号を使ったりして、内容を精査して、表現を工夫してレビューを作っています。これでも感情を抑えているつもりです。私は「リピーター」にはなりません。敢えてこのままに。しばらくは、ずっと余韻に浸れます🍀 ",
      "うーん。。\n 小3の息子連れて行ったけど、わざわざ見せなくても良かったなぁ。海猿の方がよっぽど良い。ストーリーは一応あるけど、描き方が薄いし、ありすぎ。アイザワgs負傷する件は必要あるのか？深く掘り下げて、1、2個のストーリーで良かったと思う。 ",
      "悪くは ないです。\n ドラマのバージョンアップかなと思いました。 泣きそうになるし 悪くはないですが。でも 全てが 想定内というか こんな感じなんだろうなと 思ってた通りでした。 ",
      "期待外れとは言いませんが\n 最初からドラマをずっと観てきた。TVからスクリーンに移っただけみたいな、ドラマの延長的な。シリーズ最後だからだと思いますが、ドラマに登場した人がちょいちょい出てきてて結構余分だし、それならギバちゃんが出てこないのはおかしい。エンドロールでビデオが流されて、ミスチルに被されちゃってじっくり聴いて余韻に浸ることもできず…ミスチルの主題歌は結構重要な要素なのに。緊迫するシーンとか感動するシーンもあってよかったけど、よかったんだけどモヤモヤ感も残った。 ",
      "セットが大がかりな割には・・・\n いくつもの話題が単発でバラバラに詰め込まれてるだけのようで、全体的なつながりやまとまりに欠けているように感じた。ちょっと残念な構成だと感じました。 ",
      "満足です。\n 公開から大分経ったのでIMAXでは観られませんでしたが、ヘリのシーンは迫力がありました。ドラマから観ていたので、第一印象は懐かしいなぁ、という感じでした。 ドラマに引き続き、映画の脚本について難色を示している方もいますが、あくまで理想かつ都合がつくように作られたお話なので、特に、ファンでない人や国語力が高い人には違和感というかモヤモヤが残るシーンもあるでしょう。 映画を観ていて、観劇者に伝えたいたくさんのことを感じることが出来ましたし、ファーストセカンドと比較してみる、キャストの技術・精神面での成長を感じることもできました。 彼らの成長物語として、この作品はとても良い集大成を迎えたと思います。医療関係者またはそれを目指して勉強する観劇者層には、かなりポジティブなモチベーションを与えてくれる作品だと思いました。最後まで面白かったです。 ",
      "色んなストーリーがごちゃ混ぜ\n 作品自体とても面白くて、感動もしましたが、主役？の山Pの登場シーンがとても少ないし、結論何が言いたかったのか、あまりわかりませんでした。全員の成長を見せたかったんですかね？？？ ",
      "なかなか血が多かったりして…\n 血とかには弱いので、たまにしかテレビドラマの方は見てないけど、大体のキャラ設定は知ってました。ま、見なくても想像力働かせればわかるように説明されてますけど。医療問題と結婚観を通しての人間ドラマなんですけど、仕事と生活、自分の人生と他人の人生の関わりってゆーことメインで、個人的には、もう少し事故の状況とかそれをどう解決したのかってことを掘り下げた方が気持ちが入り込みやすかったかな。レギュラーキャラに巻き起こる人間ドラマの上澄みだけがクローズアップされてて、せっかくの劇場版のスケールがこじんまりとしてしまってる感が残念。泣くとこ2シーンだけで物足りなかったっす。※隣席の50代夫婦が食ったり飲んだり大声で笑ったり解説したり呼吸音が煩かったりしたからちょと辛口になってしまってすんません。 ",
      "こんな連中に治療されたくない\n こういう同窓会映画をドラマ完全未視聴者が見るのもお門違いだと思うから、★１つゲタを履かせて、まぁ、これくらい…冒頭「今までのあらすじ」で名場面？のブツ切りダイジェストを流されたのはたまげたね。観賞する上で何の参考にもならなかった。普通そこはキャラ紹介でしょ。台詞も演技も演出もBGMも全てが過剰。その上脚本が稚拙。観客をバカにしとんのか？こんな芝居がかった自己陶酔連中に治療されたくねえ！ ",
      "ただただずっと泣いてた。でも普通のドラマの話を合わせた感じで映画感...\n ただただずっと泣いてた。でも普通のドラマの話を合わせた感じで映画感はなかった。最後もっと感動的に終わるかと思いきや、普通に仲間の別れがあっさりだったのが残念。 ",
      "可もなく不可もなく\n 面白かったことは面白かったけど色々詰め込みすぎた感じ凄かったし、このストーリーはいるのかな？と思う部分も。ドラマ1期から見てるのでそれぞれ葛藤しつつも成長して思う道を選んでいけたのかな、と。山下くんは相変わらず整った顔してた。 ",
      "よかったけど\n やっぱり見てよかった。でも、仲間内のやりとりが・・・。多すぎる。あと少し見えすぎる。あの緊迫した場面は引き込まれる。でもそれだけだと映画として成り立たないから仲間とのあれこれを出すのは分かるけど。エンドロードのあれは正直つらかった。受けを狙いすぎだと思いました。そんなことしなくても十分いい映画なんだから。橘部長と少年の父母との場面では涙がこぼれました。新垣結衣、戸田恵梨香はきれいだし、山下智久もかっこいいし。児玉清さんも存在感がありました。なんといっても緊急治療の場面は迫力がありました。 ",
      "「山P格好いい」\n 75本目。コード・ブルーは初見ですけど、冒頭に少し説明の映像もあって、入りやすい映画になっています。山P格好いい。好きだったのは、新垣結衣と戸田恵梨香の2人の会話シーンが、色々撮られていて、良かったです。「Hey!Say!JUMP」の有岡大貴君の「こじらせ男子」っぷりもいいですね。ミスチルのED曲はしみます。 ",
      "深い映画だなという印象\n  コード・ブルーを1stから観てる人は少しガッカリする作品になっていると思います。それでも、人の生命や仲間について深く考えさせられるいい映画になっていると個人的には思いました。Mr.ChildrenのHANABIよエンディングもよかったです！コード・ブルーをスクリーンで観れるのはやはりいいなと感じました。 ",
      "タイトルなし\n 観なきゃよかった。 ",
      "もう少し泣きたかった\n ドラマではリアルタイムで観ておらず、再放送と映画の宣伝だけではありましたが、ハンカチ無しでは見れない作品だ！と期待して映画館行きました。が、そこまでの波はなく。ホロリ、くらいでしたかね。周りの観客も涙はなく。もう少し泣きたかったです。 ",
      "ドラマシリーズから好きで見ていました。 役者さんたちも10年の月日...\n ドラマシリーズから好きで見ていました。役者さんたちも10年の月日と共に成長しているのだと感じました。生と死についても毎回考えさせられます！ ",
      "タイトルなし\n 泣けたー。でも劇場じゃなくても良かったかも。色々詰め込み過ぎな気がする。 ",
      "テレビドラマからの各役どころのキャラや背景、相関関係の記憶がないと...\n テレビドラマからの各役どころのキャラや背景、相関関係の記憶がないと、この映画単独で楽しむのはなかなか難しいかも知れない。全体的に散りばめられたエピソードが多すぎた感はあり、それぞれ物足りなさを感じて、全体的なストーリーもピントがボヤけてしまう。ただ、ここまでテレビドラマで積み上げてきたキャラの絡みは映画でも健在。特に白石先生＆緋山先生の絡み、微妙にわずかづつ進んでいくピッチはドラマからの延長線上でも微妙なピッチでよかった。あと、佐藤氏による音楽は映画館で聴いても映える。ミスチルのEDソングとあわせて、この音楽あってこそのコードブルー。最後に、エンディングロールの演出はとてもよかったと思います。それだけでも☆＋1の価値を感じました。 ",
      "面白かった。。。。。\n  よかった。何度涙が出たか。最初の回想場面でううってなって、タイトル出た時にはもう号泣でした。おっさん1人でタオルくわえて泣きながら観ました。女性陣はみんな素敵。ほんとに素晴らしい、綺麗。ガッキーも戸田恵梨香も比嘉愛未も最高。それとがん患者の花嫁の人の演技も良かった。その彼のまっけんもいい。癒される。コードブルーだから2時間の中にほんとにてんこ盛り、いろいろあるんだけど、それをなんとかほぐしたり解決したりするのも涙の原因だと思います。エンドロールも見逃せない。ほんとに素敵な映画でした。テレビシリーズ第4弾もやってほしいな。面白かった。 ",
      "泣きまくった😭\n 藍沢先生カッコ良すぎでしょ〜締めくくりに相応しい内容でした。馬場ふみかさんの演技力も上がっていて今後の活躍が楽しみです。 ",
      "期待裏切らず\n ドラマからの繋がりが分かった上で鑑賞してもらいたいが、初めてみる人にも心に残る部分はしっかり伝わる作品です コードブルーは ハズレなしです ",
      "映画の意味は？？？\n  ほとんどTVスペシャルでいいのでは？映画ならではの〜って何かあった？？相変わらず煮え切らないラスト！ ",
      "お涙のてんこ盛り\n  ドラマの延長。映画化しなくても、2時間ドラマで充分かな…。とにかく、日本人の好むお涙ちょうだいの話がてんこ盛り。・末期癌の花嫁・母と娘の確執・父と息子の過去・脳死からの臓器移植・昏睡状態の藍沢・藤川と冴島の結婚確かに、１つ１つはとても重いテーマで、涙も誘うのに、これだけ詰め込むと、ストーリーにまとまりもなくなるし、内容もあっちこっち飛んで、何を伝えたいのかわからなかった。特に、最後の結婚式は、あまりにもワザとらしくて、ちょっと勘弁してほしかった。むしろ、ヘリ・ドクターとしての医師の役割を前面に出した方が面白いし、患者に対していちいちあんなに感情移入していては、医師は務まらないのでは…。その点で医療現場のリアルさに欠けていた。むしろ、24時間テレビのヒューマンドラマとして観ればいいのかも…でした。 ",
      "見なきゃ良かった\n ドラマが好きなだけに、見なきゃ良かったって思いました。ストーリーがなんか雑な感じ(無理矢理感)と、緊迫感がドラマほどないし。シアターから出てくる人から「どこから寝てた？」という声が聞こえて来るし。全く同感でした。 ",
      "ポップコーン美味しかった\n  色々な話を盛り込み過ぎでガンの花嫁も最終的に生きてるのか死んでるのか、花婿である真剣佑は呑気に人の結婚式参加してるし…鉄パイプがぶっ刺さった親父も助かったのか死んだのかわからん。あれだけ鉄パイプを腹を開いて取り除くかの判断を息子に判断を仰いだのに最終的にその話は放置。というかガン無視。無かったことにされてたな。話が散らかりすぎてかといってそれぞれが伏線になって１つに収束することもない。これならテレビドラマで良かったし、お金払う価値無かったとおもう。途中からポップコーン食べることにだけ執心してました。あ、でも真剣佑の演技はかなり良かったかっこよかったね。 ",
      "私は、好きだな\n 何回も泣いてしまったし、それぞれの個性も出ていて、いい映画観たな、と思えた。展開が次々なのも、きっと現実ってこんな風に慌ただしく過ぎるんだろうと、逆にリアルに感じた。ドラマを全部見ていないからなのかもしれないけど、他の人のレビューが思いのほか辛口でびっくり。 ",
      "途中で寝てしまった\n 私の集中と感動は途中で切れてしまいました。花嫁さんのところで感動していたのに、現場でまた二次災害かい！コードブルーでは安全確認してないのかって思っていたら途中でちょいちょい寝てしまいました。全体的にみると、1つの映画という感じではありませんでした。ドラマではないのだから、共通点もない話をくっつけても面白くないというのが個人的な私の感想です。隣のいた姉は終始感動していたようなのでまあ良かったです。 ",
      "テレビドラマでは見なかったが・・・・\n テレビドラマでは見たことが無いが、おそらくテレビのシリーズを観なくても充分に楽しめる内容ではないか!?人物像の因果関係に患者との関わりを必要以上にクローズアップしたり、演出的にちょっとひつこさも感じたが、それでも十分楽しめる内容！各々のキャストが演じる等身大の演技も好感が持てるし、この手の作品にありがちなスーパーヒーロー的なピックアップもされていないので変な先入観を持たずに見れたのが何よりも良かった。願わくば医療現場の現実をもっとリアル感を持って描いて良かったのでは・・・・・！？ ",
      "映画にした意味\n この映画に対する想いとか入れ込みようはそれほどではない。でも、シーズン3とシーズン1は見ていたので映画になると知った時は期待したが、映画を見ていて中盤あたりで、これは地上波でスペシャルドラマとして放送した方が良いのではないか？と思いました。映画にするということは、特別な映画としてのなにかがテレビにはないものがどこかにあるから映画にしたのだと思いたい節が私にはある。ストーリーもよく、次々に展開されるドラマに涙したりしたが、金のかけ方が映画ならでは、ではなかった。ちょっと頑張った地上波のドラマ程度では、これを映画として納得することができなかった。泣けるけど、素直には泣けない。残念ながら。 ",
      "全然泣けない\n 主客が大根過ぎぶっきらぼうと大根は違う話もとっちらかてって飲み込めない。結末がまったくない。このドラマが好きな人のためのものなら映画でなくＳＰでいい。というかレベルがそんな程度いろんな人に泣けるといわれたが　？？？？？な感じ感動なしです。映像の撮り方も　ドラマのカメラマン程度ドラマはドラマでするべき。 ",
      "いい感じ\n エンドロールの曲が終わるまで席を立てなかった。心地よかった。 ",
      "普通の医療系ドラマ、色々盛り込みすぎだけどそもそもドクターヘリの意義が見出せない\n  2時間スペシャルに相当映画にならないまとまってない物語「これ一番強調したい」と思われるようなものがない「これこそ一番見せたい」と思われるような軸がない色々詰め込んだが、普通の医療系ドラマにあるような話ばかり。暖かい話だけど、映画にするのはやめてほしいドラマファンに満足させるために作った最終の結末みたいなもんだろう。俳優さん、「いつものメンツ」を映画館で見るだけで満足する人に向いている。そもそもドクターヘリの意義が少なすぎ、こんなどこでもあるようなメッセージなら、ドクターヘリじゃなくても別にいいじゃんって思ったせっかく斬新な医療分野を取り上げたのに、作品のメッセージ性があまりにも平凡。ほかに言えること、感じられること、あるだろう脚本家にもっと探して深掘りしてほしい物語展開にも、男の主人公、なんの役にも立てず、ただ事項現場で倒れてまた治っただけ。全てのアクシデントもなんのつながりもなく、並べられただけ。だからすこく長いと感じた。途中で一旦退場もした。ドラマの劇場版そろそろ辞めてもらえる？？素晴らしい俳優たちが勿体無い。 ",
      "4DMXでなくて良かった\n ドラマもずっと見てた訳でなく、この前映画の2ndを観て興味があった程度。観客動員数が多いけど、評価が分かれていたのでどうしようか迷った末に4DMXで観ました。ドラマにはまったわけではないので、人間関係など薄っぺらい知識で映画を観た感想としては、そこまで酷評されなくても良いのではという出来だと感じました。確かにストーリーの詰め込み過ぎ感はありますが、原作の映画化ではよくあることでそこは気にならず、感動するとこ沢山ありました。ただ、4DMXは必要ありませんね。 ",
      "思ったより感動出来た\n  内容が薄っぺらい、酷い出来と酷評だったけど私は思っていたより良かったです。脚本家が変わったことで違和感を感じるシーンは随所に見受けられますが、10代で臓器移植のドナーになることを希望していた男の子は私の息子と重なる部分がありました。臓器ではなく、骨髄バンクに登録しているのですがキッカケは知人の奥さんの病気だったそうです。そして、気になったのは観客のマナーの悪さです。クライマックスのシーンで席を立ち、前を横切る、しかも席番号からして出て行くルートが遠回りで、また戻って来た時も気づかないし、マナーの悪さに辟易しました。こういう人はDVDが出るまで待つか、どうしても映画が観たければ上映前にトイレは済ませておきましょうね。 ",
      "大切な人\n 大切な人には、しっかり大切だと言わなきゃいけない。月9を全く観てないので、初となるコードブルーだったから、詳しく理解してなかったけど…問題提起が盛りだくさんでまとめるのに無理があったように思う。 ",
      "とても感動します！\n 私は、この映画を3回観ました！全て泣いてしまいました！こんなに感動する映画は初めて観ました！ ",
      "とても感動\n 映画が始まって暫く回想シーンが続いたあとドクターヘリがそしてあの５人が音楽とともに現れてコード、ブルーのタイトルが初めてながれる。メチャメチャ感動でした。いろいろ批判もありますがとてもよい脚本構成だと思いました。涙あり、時にはクスッと笑わせ最後は優しい気持ちになって映画館をでました。 ",
      "ほんとに総集編\n 面白かったよ？でも、ドラマをぜーんぶ見てること前提最後の写真と絵はがきが感動！！ ",
      "涙涙涙\n 涙なしでは見られなかった。ドラマからずっと見ているので山P達とフェローの成長が嬉しく思った。個人的にギバさんや、りょうにも出演してほしかった！ ",
      "映画館の大きな大スクリーンで映画を観れてよかったです❤️ 映画が公...\n 映画館の大きな大スクリーンで映画を観れてよかったです❤️映画が公開されてからやっと1週間後に行くことができました👏🏽・・コードブルーのレビューをみるとあまり別に見なくても良い映画ではないと思われると思いますが…私はこの映画は良かったと思います😊・・色々な話が入っていたので見てる人にはもしかしたらえ？今なんの話してんの？とか思うかもしれません。でも、話がいつものドラマよりも沢山入っているので映画として大スクリーンで観れるのは良い機会だと思います。・・10年間の集大成としてこの映画が作られて私的には良かったと思っています😊ちなみに私は今週の日曜に4Dで2回目の映画に行きます！・わざわざお金払って見るほどではないと言ってる方もいますが、それは人それぞれの意見なので参考にしなくて良いと思います（笑）コードブルーが好きな方は是非観に言ってください❤️ちなみにまっけんが好きな方もね😛💕 ",
      "いい話だった\n グロい面もあったけど凄く話的に良かったと思う ",
      "きれい過ぎなのがリアルじゃない\n やはり映画にはリアルさを求めたい。一番気になったのが、現場で大変な処置をしてるのに、女優さん達がキレイ過ぎ。上等な映画なら、髪振り乱して鬼気迫る演技をしてほしい。それができる女優さん達では？ ",
      "薄いが面白い。\n ありきたりの内容で、結局は５人の仲の良さをアピール。今の時代人間関係などで迷う人は沢山いる。そんな人が見ると、前向きになれる。真面目でしっかり者の藍沢たちの硬さを、浅利陽介がうまく緩めている。浅利陽介が出るシーンでは何度か笑ってしまった。10年間の集大成とは、言い難いが、海ほたるでのロケもスケールは抜群だ。 ",
      "コード・ブルーのよさはいったいどこへ…\n テレビの2ndシリーズからのファンで、劇場版を楽しみにしていて、やっと鑑賞してきました。テレビシリーズの集大成とも言える本作で、藍沢たち5人がそれぞれの道を着実に歩み始め、名取たちフェローもその思いを引き継いで成長していく姿が、大スクリーンで見られてよかったです。でも、残念ながら、よかったのはそれだけです。テレビシリーズのよさはいったいどこへ消えてしまったのでしょう。コード・ブルーの魅力は、緊急救命を通して描く、医師として、人としての成長、仲間との絆、命の尊さ、人を思う心の美しさ等だと思っています。しかし、本作からは、それらがほとんど伝わってきません。場面としては描かれているのですが、上っ面だけのセリフや描写に感じて、不思議なほど心に響いてきませんでした。その最大の原因は、エピソードの盛り込みすぎです。あれこれ欲張りすぎて、結局どれも深く描けていません。では、それらが伏線となって一つのテーマを描いているかというと、そのようにも感じません。強いて挙げれば、親子・家族の絆と言えなくもないですが、だとしても無駄な描写が多すぎます。全体の構成を考えれば、前半のガン患者のくだりはカットして、海ほたる場面にもっと注力してもよかったのではと思います。あと、ドラマの特性を考えれば、もっと医療現場の緊迫感や、患者やその家族と向き合う医師の苦悩なんかも描いてほしかったところです。結局、医師にも患者にもなかなか感情移入することができず、あまり感動することもありませんでした。いつものBGMが流れるだけで涙腺崩壊する、パブロフの犬状態の自分ですが、本作で目頭が熱くなったのは、息子の臓器提供後の両親のシーンだけでした。コード・ブルーということで期待しすぎたのかもしれませんが、本当に残念な映画でした。 ",
      "盛りだくさん！\n ここまで盛るか・・・・と言う感じに大盤振る舞い飽きずに楽しめたり、ほろっとする感じに上手く仕上げられていますいつも満員な訳も分かりますね ",
      "原作ファンですが、楽しめました\n  ・登場人物やエピソードが多すぎて、ダイジェストを観てるような感じを受けた・シーズン3の伏線回収があったので、テンション上がりました・全エピソード一貫しているテーマは素晴らしいと思います。・新垣さん可愛い・比嘉さん可愛い・エンディングの曲は集中して聞きたかった・ラストの手紙は柳葉さんにして欲しかった ",
      "さすがに詰め込みすぎでしょう\n ドラマファンですが今回はとても受け付けられなかった…10年の集大成、5人の成長で色んなことを描きたいのは分かるけど、それにしても！！？って感じで驚きました。涙が出そうになる瞬間に切り替わるシーンに見ててイライラするほど。患者を救うシーンだってなんとなく見ているうちに助かったのか何なのか分からないまま、また切り替わるシーン。うーん…コードブルーはこんな安っぽいものじゃなかったような…？私は割と感動しやすく映画では泣くことが多いですが、こんなに分かりやすくお涙頂戴シーンが多いと逆に冷静に見てしまいますね。真剣佑の演技はとっても良かったです！！！ ",
      "第一作目\n ドラマシリーズ10年間の集大成。つまりは完結。のような観方が多い気がするのですが、個人的にはドラマの映画化をして2,3年に一度集結できる映画シリーズを作ろうとしているのでは？と思いましたSPドラマでも良い内容というのには賛成ですが、お祭り映画第一作目としてシリーズが継続されることに期待します ",
      "同じ路線\n テレビドラマと同じ路線で映画になってるので安心して観れる。でもそこが残念でもある。映画ならではの何かが無かった。ストーリーも患者バージョン、メンバーバージョンと両方を追うもので王道だったのに、ドラマの方が感動できたのは何か足りなかったからなのかも。アルコール依存性の母親、手紙などのストーリーはいらなかったかな、と思ってしまいました。たぶんどうしても入れたかったんでしょうけど(笑) ",
      "映画の意味って…。\n  ドラマで十分…というかSPドラマでもどうかな？と思った2時間でした。皆さんが書かれているように「詰め込みすぎ」ですね。泣かせたいから色々な「泣かせよう」とするエピソードをこれでもかと突っ込んでくる。あまりに多すぎて冷めるし、全てが中途半端になって「で？」ってなってしまう。泣けそうかと思ったのは息子を亡くしたご両親のとこくらいかな？あとはすべて上滑りした感がありました。藍沢が事故にあう必要はあったのかな？あれの必要性が今一つ…。1シーズンと2シーズンは好きだったけど、同じキャラでも脚本が違うとこんなに違うんですね。次はSPドラマで脚本家を元に戻してお願いしたいです。 ",
      "もう一度\n 脚本家、林さんでドラマでも、spでも何でもいいです、完結編でぜひ、見たいです！このままだと、何かコードブルーでなくなったようなさびしさがあります。俳優さんそのままで、林先生ならどう描くのかどうしても見てみたいです！ ",
      "詰め込みすぎた感が。\n シリーズ全て見てきたので、思うことがたくさんあった。2時間という時間の中で、色んなストーリーを詰め込み過ぎたかなとも思うけど、今こうやって健康で生きれていることが当たり前でないと思わせてくれた。 ",
      "期待はずれ\n 宣伝ほどスケール大きく無い。成田空港も海ほたるもあっという間に終了だし、藤川 冴島の結婚ネタしつこすぎた。結局５人の仲良しさをアピールした物語。俳優さん方はそれぞれ良かったので勿体無いと感じました、テレビ向きのドラマだなと…テレビでは又観たいです。 ",
      "悪くは、ないですよ☺\n ドラマの延長版って感じです。役者がみんな三十歳くらいになり、リアリティーが役柄に出ていたと思います。、コードブルーこれで最後でなく、続編を期待したいです。 ",
      "10年間の集大成…\n 1の時から観てたコードブルーファンです。観た感想としては、感動したシーンももちろんありましたが、やはりエピソードを詰め込みすぎて回収しきれていない、内容があっさりしすぎている、展開が早すぎて感動が薄れる所が多々ありました。内容的に2時間じゃ足りないなと思いました。所々？になる箇所があります。さらに3の最後の地下鉄災害で安全確認のことで大批判くらったのに、また大事故の中で安全確認せずに巻き込まれるシーンで一気に冷めてしまいました。個人的には予告の通りに、未曾有の大事故ということで成田空港の事件と海ぼたるの事件、医療シーンにもっとフォーカスを当ててほしかったです。あと、3の脚本家さんから林さんに戻して欲しいという声をなぜ無視して映画作ったんですかね？1からファンの人、ほとんどが言われていたのに。視聴者の声より大事なものがあったんでしょうかねもはや自分から降りてほしかったです今、大ヒットしているのは自分の脚本がいいと勘違いしないでほしいと思います。林さんが1、2で築いた土台のおかげということを忘れないでほしいです。それでもメイン5人含めた今までのコードブルー出演者達の絆、友情が描かれていたのはよかったと思います。ありがとうございました。 ",
      "リアリティー？\n 「リアリティーを追及」なら､車両甲板の車の配列や機関室内のエンジン音も｡フェリーは船のバランスを取るために､最初に大型車両を中央に積み､その両端と余った後ろのスペースに普通車が積まれる｡普通車が大型車両に挟まれる状態で積まれないし､航行中に人が車に乗っているのもありえない｡メインエンジンが止まっていたのに､船内に電気があるってことは､補機(発電用エンジン)が動いているって事なので､機関室はエンジン音で､もっとうるさい｡ ",
      "５人の卒業アルバムを作って貰ったけど\n １stからのドラマファンだが、３rdの雰囲気が好きじゃなかったから、今回も同じ脚本家だし不安はあった。それでも映画ならスケールが大きくなるかと少しは期待したが、、、大事故でのハラハラドキドキはほぼ無かった。個人的には海ほたるの事故に設定を絞って欲しかった。議論を重ねていつものコードブルーにしようということになったらしいが、それでもストーリーが散漫すぎる。大きなテーマは「大切な人にきちんと伝えること」だと思うが一つ一つに深みがないし、中途半端に終わっているエピソードもある。それでいて泣かせようとする感がありありで、逆に泣けない。勿論私個人の感想ですが。只、メインの５人が最後まで揃って出演してそれぞれの成長と旅立ちを書いてくれた事には感謝している。ヘリの前での写真はグッと来た。今作品は５人の卒業アルバムだ。やはりファンのための作品だと思う。 ",
      "なんかねって感じ\n 人気があったので観たけど、時間の無駄だった。話を広げて尺が足りなくて放ったらかし感がある。 ",
      "期待するほどでも…\n 結論を先に話すと、「あぁ3rdシーズンの映画だな～w」ですね。もう予告で皆期待しすぎて、わけわからない人多いかと。成田空港で多数の傷病者という、それで白石先生が「この患者さんの搬送順位上げてください」というシーンが予告で使われていたけどさ、10分くらいで終わったよね？あれに藍沢先生乗っていただけでさ。だから1つ目「え?それで終わり?」次に東京湾フェリーの海ほたるでの衝突のやつ、藍沢先生が「引火するぞ離れろ」というシーン。あれでDr.が巻き添えになるかと思えば、自分が後で電気系統の配線が水たまりに浸かっていて、それを踏んだのか忘れたけど、感電する。2つ目「そこ予告で使えよ」結婚話は妥協するとしてもさ結婚式で、黒田先生とか呼ばないの？田所先生は役者様が既にお亡くなりになっているので仕方ないにしても手紙よこすし。個人的には予告の期待するほどではない。あと、期待外れというコメントするなら見なければ良いというコメントがあったけど見なければコメントできないと思いますけどね。 ",
      "映画にするほどかな?\n コードブルー見てきましたけど…うーん、映画にするほどかな～ドラマで、見たかったですね ",
      "率直な感想\n  所々あれ？って思うところがありましたね。海ほたるの船で助けた人が助かったのかとか分からないし、中途半端なことが多かった気がするでも感動するシーンとかあって涙脆い自分は少しもらい泣きしてしまった所がありました。でもせっかくの映画だからもうちょっと内容が濃くてもいいのでは？と思いました ",
      "テレビサイズだよな\n テレビ番組を映画で終えるて商法、いつまで続くんだろう。かといって、スケールアップしてる訳でも無く、患者ストーリーもテレビで扱ったような話だし。良い話ではあるが、テレビ特番レベル。 ",
      "誕生から10年。刻まれた数々の記録と記憶\n ああ、めちゃめちゃ泣けちゃったよ〜😭人気シリーズと言いながら10年も同じメンバーで頑張ってきたんだね。リアルな医療・災害・事故現場の描写と主人公たちの成長と絆の人間模様に毎週毎週泣けました。まあ色々とあれっ？という展開もありますが、コードブルーらしさが大スクリーンで観られて満足。ロン毛で細かった藍沢=山下さんが渡米するくらいの脳外科医になり…自信なさげな白石=新垣さんが次世代を育てる逞しいリーダーとなる。仲間たちも着実にステップアップ。3rdシーズンで描かれた地下鉄トンネル崩落事故から3カ月後という設定。東京湾を運行していたフェリーが海ほたるに衝突したり、成田空港でも事故があったり。連ドラでは一つずつだったエピソードが、映画ではいくつか織り込まれいて様々な世代の人が共感できるようになっていました。自分の年代によって泣けるエピソードが違うかもしれない。最後の方はコードブルー ファンへのサービスみたい。蛇足みたいに感じて作品としてはどうかな？とは思うけれど、この10年をファンのために締めくくりたかったのだろう。続編はないよ、と告げられているように感じつつも…メンバーは今日もそれぞれの場所で必死に医療に携わっていることをミスチルの主題歌とともに伝えてくれた。10年間ありがとう。 ",
      "ひどい⋯⋯\n 3rdからの脚本家が酷すぎる。集大成とか言わないでほしい。星５とか星４とかの人⋯俳優さんのファンの方ですかね。あまりにも稚拙な脚本、ただグロいだけの映像、心に何も残らない。こんなものが100億とか⋯ ",
      "やっぱりサードシーズンからおかしいな。\n コードブルーに変わりはないが、本来のコードブルーから少し離れてしまったかな。映画見た後にファーストシーズン見ると、残念な気持ちになる。設定が無理矢理すぎかな。ファーストシーズン、セカンドシーズンと同様の監督、脚本家だったら、さらに感動したこと間違いなし。それでも、コードブルーファンにとってはこれはこれでよかったかな？笑 ",
      "僕は良かったかな？？\n いろんな人のレビュー見て、どうなのか心配して見ましたが、僕は良かったかな。医療系のドラマ は血とか苦手だったけど、今までのドラマ見てたので良かった。まわりは山Pファンのような若い女子や年配の女性が多かった。それにしても女子は手術シーンでも、ポップコーンをよく食べれるなー ",
      "山Pがひたすらカッコ良い！\n 沢山の方がレビューを書いておられるので簡単に〜〜まあ、山Pがひたすらカッコよく描かれてます。そこは外れてないので山Pファンには文句なくおすすめ。感動ポイントも色々あるのですが他の方も書いておれらる通り、エピソード詰め込みすぎで一つ一つがやっぱ薄い。良いところも悪いところも、沢山みなさんが書いているので私としては一つだけ〜エンディングの「ｈａｎａｂｉ」の画面にお笑い要素はいらないと思う。流すのなら、シーズン１〜３までの名場面をダイジェストで流してもらった方が、これまでドラマを見てきた人には感動が増して良かったかも〜〜ご新規さんにはドラマのDVDに興味を持ってくれるかも〜？@もう一度観るなら？「無料ポイントを使って映画館で〜（笑）」 ",
      "ドラマ見てない\n 見てない割に面白かった。山Pかっこいい ",
      "周りの女性は、途中からすすり泣き。しかも人数がかなりいたように思え...\n 周りの女性は、途中からすすり泣き。しかも人数がかなりいたように思えました。私は泣けませんでした。豪華な俳優陣で作った２時間ドラマのようでした。でも、戸田恵梨香の演技には脱帽。不満な表情や、言葉にできない気持ちがとても上手に伝わりました。続編はもういらないのでは。これは映画館で観なくても良かったと若干の後悔。 ",
      "評価が辛口で意外でした\n ドラマを見た事がなかったので、最初の軽めな回想シーンは助かりました。 初見の人にも優しいなと。非常に 日々のいろんな出来事が慌ただしくあり、彼らのチームワーク、心の絆、など感じられました。とにかく、自分は いろんな場面で泣いてしまう状況でした。恋人目線 親目線 子供目線 それぞれで。このストーリーは、長い時間を刻んだんだなと。演者達が皆 自然に見えるほど、ナチュラルに演技されてると感じました。最後に ドラマ版を見てみたい、そう思わせた映画でした。 ",
      "さようならコードブルー\n ドラマから全部観てるけど、2…3と続くにつれてだんだんとリアリティがなくなってきた印象。メッセージ性を強くしようとしてるのか、語りがしつこいように感じることもあった。災害現場も少々無理矢理感が。。上映中ずっと気が張りつめっぱなしだったからドラマのようにもう少し笑いがあっても良かった気がする。それでもコードブルーの集大成としてしっかり終われたのは良かったと思います。 ",
      "医療っていうよりは…\n  映画の感想ですが、個人的に気になったのがエピソードを詰め込みすぎかなと思いました。医療映画にも関わらず、オペのシーンはほとんど無かったですし、CMなどで放映していた航空機事故のシーンは出動してから10分？くらいでそのシーンは終了。ひどい航空機事故かと思いましたが、そんなに大した事なかった様な感じだったり。どちらかというと恋愛、友情、家族要素がかなりあったと感じます。Season1から見てましたが藍沢達の5人の友情、特に藍沢の最後にお前らが家族みたいなものだって言ったセリフは1の時から見ていた自分にとっては感動しました。また、藍沢が治療を受けていた時に藤川と白石の会話で「藍沢先生だけがビデオレターを快く引き受けてくれた」「アイツは優しいからな」などの会話で白石が泣き出すシーンはもらい泣きしそうになりました。まとめとしては1から見ていた人は是非、5人の友情や愛情を楽しめるかと思いました。 ",
      "DVDでもいいかも\n  藍沢先生の登場シーンには「プッ」って感じ、でも駐車場の藍沢先生の言葉は深いと思いました。いろんな患者さんの背景が描かれてたけど上手くまとまってたと思います。ただ感電シーンは必要だったのかなって思いますし最後の手紙は黒田先生の方がしっくりくるんではないでしょうか。 ",
      "泣けた\n 内容が少し詰め込みすぎかなーという印象もありましたが、これまでの10年間の5人の成長、絆というものが本当によく描かれていて、映画だからといって特に凝りすぎるわけでもなく、とてもよかったと思います。これまでのコードブルーを思い出して涙涙でした。藍澤先生の、おばあちゃん、亡くなってたんだな、、と思うと同時に、おばあちゃんが藍澤先生におやつを買おうとしてたシーンを思い出したりして、、。酷評も多いみたいですが、正直ドラマを見てなかった方は医療ドラマと思い見ているのだと思うので、やはりこれまでのコードブルーを一度も見てない方は感動しないかなと。映画見るなら、これまでのコードブルーを借りてでも見るぐらいしてほしいかなと感想見て思いました。 ",
      "タイトルなし\n TVドラマはまったく観たことなく、嫁さんの希望にそって映画館に足を運ぶ。１０年？の時間をかけて作られた仲間と、重ねられた命のストーリーは観て良かったと思わしめるものだった。 ",
      "はっきり言ってパクリ\n 某人気アメリカドラマのシナリオや演出を、何話かそのままパクって2時間にギュッと詰め込んでいる感じです。フェリー事故の下りなんかはもう、シュチュエーションや展開を露骨にパクリすぎていて思わず笑ってしまいました。コード・ブルーはドラマ版を全く見たことがないのですが、登場人物の相関関係や過去のエピソードを、冒頭で分かりやすくまとめてくれていたのは良かったです。おかげで置いてきぼりにならずに済みました。ただ、このパクリ方は本当にひどい。 ",
      "ドラマの存在も知らずに鑑賞\n 海猿の様な展開を期待していたのだが冒頭から延々とテレビ版のハイライトシーンが続き総集編やダイジェスト版の様な流れで全体的に物語の焦点が無く中身の薄い作品になってしまった様で！ ",
      "総集編\n  シリーズの総括という感じなのだろうか？卒業するメンバーもちらほら。TVシリーズ未見なので、医療ドラマと踏んで観に来たのだが、なんつうか…焦点のズレてる印象だった。ファンの人には良いのだろうけど、人情話を展開されても茶番劇にしか思えず、ヒロイックな描き方に薄ら寒い感じだ。緊急時の臨場感もあまり感じないし、なんだか暇な病院なんだなあって感じ。そういった命に向き合う状態は、TVシリーズで存分に描き、映画では人物達に重きを置いたのであろうか？ノスタルジックな脚本でもあったから、きっとそおいう事なのだろう。臨場感と緊張感で言えば、現場の音が少なすぎた印象で…煽られない。主人公が意識不明になってるシーンでは、あれほど周りが動き、声を張り上げているのに、それ以外では喧騒が聞こえてこない。緩急の「急」が丸ごと抜け落ちた感だろうか？だからなのか、なんなのか「緩」の場面が多くて茶番劇なんて不本意な感想を抱いてしまったのかもしれない。画面も明るいようで気に入らない。主役の能面のような顔はもっと気に入らない。戸田氏はキャラも芝居も好きだった。人気シリーズ故、期待したのだが、気合の入れ方が、俺の期待した方向ではなかったって事で…残念でした。まあ、名作と思う人は、きっと一定数居るんだと思う。ただ…シリーズのファンでない俺には盛大につまらなかった。 ",
      "判官贔屓（ホウガンビイキ）？贔屓の引き倒し？\n あまりの酷評の多さについつい判官贔屓したくなりました。スケールといい、臨場感といい、わざわざ映画でなくてもいいんじゃない⁉️とのご意見が多いですが、確かに反論の余地はないかな？でもですね、これだけのイケメン俳優と美人女優さんを劇場の大画面で拝見できるのは結構ステキな体験だと思います。比嘉愛未さんは『カノン』という映画でもそうでしたが、出てくるだけで画面の色が明るくなったと感じるようなオーラ（それでいてそこはかとない）を漂わせているし、新垣結衣さんの可憐な美しさは、この映画には厳しい評価の人たちも認めているし、戸田恵梨香さんの本当は熱くてシャイ?な立ち居振る舞いも男女を問わず魅了してくれます。ドクターだけでなく、救命救護に携わるたくさんの人たちのたくさんの種類の仕事のことが若い世代の将来の選択肢に加わるかもしれないわけで、その機会を魅力的な俳優さんを通じて提供してくれたことだけでも、それなりの価値のある映画だと思います。うーん、苦しいな。むしろ、贔屓の引き倒しになってしまったか！ファンの皆様、申し訳ございません‼︎ ",
      "ドラマ未鑑賞でも見やすい\n 各地で大規模な事故が発生。救急救命センターのクルーは様々な命の選択を迫られることになる…。多様なエピソードを同時進行させているためとっ散らかった印象もあるが、ドラマ版未鑑賞ながらキャラの深掘りも救急救命の辛さも伝わる内容でした。 ",
      "期待しすぎだった\n 前評判高いのとミスチルの主題歌につられて観賞。ドラマシリーズ未見。直前の特番2時間テレビドラマは予習の意味で見ていましたが、これはテレビ版だから、このテイストのまま劇場版ってことはないよなーと少し不安ではあったものの、医療ものと俳優人に期待していざ観賞…結果、救急救命の緊迫感や焦燥感が希薄だし、人物関係もごちゃごちゃし過ぎで焦点も散漫。山ピーもなぜあそこで、大事な場面なのにいつの間にか落ちてる？ 何より全体的に、特に最初の15分くらいセリフが聞き取りにくいのがマイナス。泣ける場面はあるけど、残念ながらテレビドラマで十分な内容でした。 ",
      "感動\n 人によって面白くないとか、あるが自分的にはコード・ブルーはとても面白かった！色々なストーリがあり、話としてはどれもあまり内容を詰め込み過ぎて深さが無かった。しかしめちゃめちゃ面白かった！ ",
      "感動の嵐\n 全シリーズをプレイバックするところから始まり、5人が実際に育んだ日々がオンエア当時のまま感じられて、自分の当時とオーバーラップして胸が熱くなりました。そこから全編にわたり感動シーンが散りばめられてます。後半はまわり中が泣いていたので、私も臆する事なくすすり泣きました。もう一回観たいです！ しかし、山下君の事故は必要なかった気がします。 ",
      "子供達と鑑賞\n テレビシリーズを観てまたので、一緒に鑑賞。9歳の女の子は少しキツイシーンがあったけど、12歳の息子は問題なく観てました。夏休みのアニメ映画も良いですが、たまには邦画実写で家族鑑賞もあり！帰りは私はヒヤマ先生が良い、僕はフジカワ先生かなあ〜と会話は弾んで帰れました。また続編あると良いですね！ ",
      "感動って言葉じゃおさまらない\n  本当に感動しました最初から最後まで号泣してました10年の絆がとてもよく描かれていました。10年間応援し続けて本当に良かったし、これからももっと応援していこうと思いました！そして、5人を、まだまだもっとみたいと思いました！！将来の夢がみつかりました本当にコード・ブルーに感謝の気持ちでいっぱいです。大ヒットとっても嬉しくおもっています！ ",
      "ドラマのコードブルーを引き継いで\n 映画だからと言って、極端に誇張したり派手な演出をせずにドラマのコードブルーをちゃんと引き継ぎ、医者の日常を描いている事が良くて、今の問題点も含めて訴えている作品。この映画でもドラマ同様に世の中に良い影響が起こる事を期待‼️ ",
      "きっと評価は真っ二つ\n  まずは良かった点。ドラマの延長としては楽しめたし、2時間ドラマだと思えば、よくあれだけの要素をまとめたなという印象。レギュラー陣一人一人を立てようという想いも汲み取れて、製作陣のやりたいことはよく分かった。各エピソードも王道だけど、ポイントはズレてない。ただ、ここからは悪かった点。要素が多すぎて各エピソードの内容はとても薄い。真剣佑や花嫁の家族の苦しみ、彼女の死後立ち直るために、藍沢を始めとする医師たちが活躍するべきだった。そもそもコードブルーとはそういう話だったはず。今回でいうと、花嫁と冴島、フェリー乗り場の親子と雪村&かたせ梨乃親子が大きなリンク軸になっていたが、あまり相互による影響は感じられず、勿体ない印象。特に雪村親子のところは、せっかくフェリーの親子の話があるのに、藍沢に家族がいないとかの設定はいらなかった。要素が混在しすぎて、どこに感情を持って行くべきなのか分からなかった。あのお父さんがどうなったのかも分からなかったし。あと、脳死の話がとてもいい話だったのに、ついでのように扱われてこちらも勿体ない。あの話だけで2時間いけただろうと思う。ただあのシーンは心臓移植された橘の息子に、脳死の子供の両親が勇気をもらって、橘の息子を抱きしめるんだけど、あそこは自分の子供を抱きしめるべきだった。あの状況で他人の子供を抱きしめる夫婦には違和感しかなかったし、自らの子に生まれてきてくれたことを感謝し、これからも誰かの命として生き続けて欲しいと願うべきだった。とまぁ、色々、書いたが、ドラマとしては80点映画としては50点くらいだろうか。個人的には映画館で金を取るには稚拙な作品だった。純粋な映画好きは酷評だろうし、コードブルーファンには満足の出来だったのでは。ひとつの物語を紡ぐには起承転結が基本、全部いきなり結を持ってこられても、泣けるものも泣けない。最後の手紙のくだりはいらなかったし、二人の結婚式もいらなかった。もっと他に割ける部分はいくらでもあった。結局ガッキーと山Pの影が一番薄かったのは大きな失敗だったのでは。最後に選曲は最悪。はい、ここからみなさん泣けるシーンですよ！と言われてるような曲のタイミングは、話の薄さを誤魔化すために感じられて残念。要素は揃っていただけに、テレビドラマでじっくりと見たかった。 ",
      "劇場版は時間的に無理があるのかな\n 脚本は練ってあるとは思う。ちゃんと散りばめたエピソードを拾って終末にもってきている。しかし、チームのメンバーが生きるようにエピソードを散りばめようとするから、その回収のために説明セリフが多くなっているように思う。2時間そこそこでまとめなければならないために、無理があったかな。 ",
      "涙・涙\n  １stシーズンから見ている人にとっては、懐かしいシーンも出てきて、ここまでの軌跡に感動すると思います。ちょこちょこ笑いを織り交ぜつつも、かなり泣かされます。最後の方で、藤川先生が田所部長からの手紙（ハガキ）を読みあげるシーンは『おお～！』と思いましたが、黒田先生は全然出てこなかったのが残念。 ",
      "テレビ見てないからなー。\n テレビからみていたらかなり面白さは違ってきてるんだろうな、と。キャラの下地を全然しらなく残念。今までの軌跡をダイジェストに見せてくれたが理解不足。テンポは良く面白かった。 ",
      "うーん。\n 3rdシーズンがあんまり好きじゃなかったので、映画も嫌な予感がしてました。的中です。なんかいろいろ詰め込み過ぎて、１つ1つが薄く感じます。誰かが死ぬ時も、キレイにまとまってます。どうでもいい人間ドラマに時間を割き過ぎて、医療ドラマじゃなくなっています。シーズン1、2にはあった、命を救う事の難しさがあんまり感じられなかったです。 ",
      "コードブルー\n 今までで1番泣いた。最初妹が見たいと言っていたから正直そこまで興味はなかったが見てみたらすごく面白かった。映画館で見るからこそ迫力が伝わった。圧倒された。2回見たがまた見たいと思えた。映画を見たあとTVのCMを見ただけで涙が出てきた。 ",
      "ファンの期待は裏切らない作品\n 低評価の方もいますが、それはどういった目線で見るかによって評価が分かれると思います。私のような「純粋にコードブルが好き！」っていう方であれば、十分楽しめると思いますし、そういったファンの方の期待は裏切らない作品になってる思いますよ。特に女性の方は必見かも！？（笑）泣けて、笑えて、カッコよくて、感動できて、とても面白かったです！エンドロールも最高でした！ ",
      "「人生の重み」を伝えようとしているんじゃないか\n TVシリーズは全く未見の状態で劇場版を観た。さて本作、修羅場で患者を目の前にして「どうか助かってくれ、どうか間に合ってくれ」と祈るシーンはほとんどない。むしろ、出動先や病院内でもほぼ全員が整然と、そして淡々と任務にあたっている。なので、ハリウッド映画でのカーチェイスとか、劇場版『名探偵コナン』シリーズでの超人的なアクションとか、そういう緊迫感を期待していると期待外れに終わるはずだ。本作ではそういう緊迫したシーンよりはむしろ、「既に何かが終わって、それによって一つの事実が確定したあと」の、一つ一つの静かな涙のシーンが見所だ。何度も貰い泣きしてしまって、それが冷静なBGMとともにグッと心に突き刺さってくる。本作では、「人は誰しも何か、背中に重いものを背負って生きているんだ」という、つまるところその一点に集約される事実を何度も何度も繰り返し噛みしめていく。ここが今回の劇場版全体を通しての大きなテーマなので、そのテーマを自然に受け入れられるかどうかが、本作を支持するか拒否するのかの分水嶺になるのではないだろうか。P.S.いろいろ伏線があるはずなので、もう一度だけ観に行く予定。DVD買いますよ！ ",
      "イマイチ\n  冒頭からあり得ない設定で…フェリーに乗船する車からは車で乗船後必ず降りて客室に行かなければならない！乗っているのがおかしい…また フェリーがちゃんと止まってからの車の乗り込みのはず 無理やりな設定からはじまり ちょいちょい無理やりな所があるかたせ梨乃は見れなかった(＞人＜;) ",
      "あくまでドラマの延長\n 起承転結が無く、どこがクライマックスなのかいまいち分かりづらい通常のドラマシリーズでは、1話につき1つの事故→手術の流れだが、今作ではそれを繋げて一気に何話も見せられているような感覚で、後半は退屈に感じたドラマシリーズを見ていること前提で人間関係などの話が進んでいく もちろんドラマを知らなくても内容は理解できるが手術シーンは少ないし、BGMとともにダイジェストのような形で進むのでそちら方面で期待している人にとっては期待はずれとなる(自分はグロテスクなシーンが苦手なのでありがたかったが)コードブルー、もしくは演者のファン向け映画という印象で、3シーズンもやってきた人気ドラマの映画という期待があっただけに残念だった ",
      "楽しかったー\n ドラマ観てません。今回映画からはいりました。すごい楽しかった。ドラマも観てればよかった。ドクターヘリに走っていく姿に心うたれます。みんな一生懸命、泣かせてきます。山下智久かっこいい、新垣結衣かわいい、戸田恵梨香かわいい、新木優子天使。 ",
      "ドラマファン向けではあるかも\n  良かったです！3rdシーズンで違和感となっていた、医療現場のリアルが前シーズンよりも薄れてしまっているところ、映画でちゃんとスケール大きく描かれているなぁと。エピソードが小刻みで詰め込みすぎ、という意見も見ますが、チーム全員にスポットをあてる、このドラマならではの良い意味で捉えて観てました。そうは言ってもやはり、メインは藤川と冴島の結婚でしょうか。結婚に伴った5人の旅立ち。冴島の結婚、やはりドラマファンとしては涙涙涙ですよね〜。映画で初見だと、へー、チーム内で結婚するのねくらいに観えちゃうのかなぁと思います。緋山が説明してくれますけど、、藍沢の良さも存分に出てました。藤川と白石のシーン、辛かったなぁ〜 成長しましたね、本当に。また帰ってきてほしい！今を一生懸命に生きるしかない。明日なんて誰にも分からないのだから。大切な人に大切だと伝えられる今日がある事は尊い。そして言葉にする事の大切さ。大切なことを学んだ2時間でもありました。 ",
      "女優陣はいい\n 映画『劇場版コード・ブルー　ドクターヘリ緊急救命』を観てきました。冒頭、過去のTVシリーズのお話から入るのにはビックリしましたが、皆さんが言うほどひどくはない。色々な話が出てきて、それぞれのツッコミが甘いと言う側面はありますが、かえって待ってはくれない救急救命の現場らしい雰囲気になっていました。評価は⭐️⭐️⭐️⭐️です。わたしの場合は、女優陣(新垣結衣、戸田恵梨香、比嘉愛未)が目的でしたので、少し評価が甘いかも知れ ",
      "人が生きるということについて\n コードブルーはいつも一生懸命何事にたいしても向き合ったからこそみんなで助け合いができるんだよね家族みたいな付き合いていいよね人が生きるそして若い子でもそれはおきるしハラハラドキドキでで最後はみんなで仲良くていういつものパターンだけどなかなか現実は難しいからこそ観に行くかいがあるとあたしは思いました♪(/≧◇≦＼)後は個人差ということで♪(/≧◇≦＼) ",
      "10年間の集大成！\n 興行収入がすごい勢いに載ってると聞いたので見に行ったんですが、やっぱり面白かったし最後は感動しました‼最後に児玉さんも出てたとは知らなかったです。 ",
      "別の映画を鑑賞するべきだった\n 初めてコードブルーシリーズを観ましたが、精神鍛錬の場かと思うくらいに面白くない。何を見せたいのかがさっぱり分からず、楽しめません。物語の柱がなく、「とりあえず感動出来そうな陳腐なショートドラマ」数本を映画として提供できる時間分適当に繋いだような作品でした。人気ドラマなのでドラマの方は面白いのでしょう。ただ、この映画はとてもオススメできる内容ではないと感じました。 ",
      "テレビを見ていないと・・・\n テレビシリーズを見ていないでの鑑賞が悪いのか、今ひとつ乗り切れない自分がいた。ドラマを見ていないとわからない部分は仕方ないにしても、ひとつの映画として、いろいろありすぎな展開、ありえなさすぎな展開、そんなところに引っかかりました。エンドロール中のお祝いの言葉は、ドラマを見ていないと、心に全く入ってこないので、早く終わらないかな～と。個人的にはファンサービスのカットも良いのだけれど、ドラマ未見の人が見て、ドクターヘリを通じた医師や看護師の活躍自体にもっともっと魅力を感じて、ドラマをレンタルしたくなる、そんなエンタテインメントな作りにしてほしかったなと。（この作品に限らずですが） ",
      "3rd否定的な方は同じかと…\n  1st－3rd全て見ていたコードブルーファンです。色々言われていた3rdも、毎週待ち遠しく見てました。確かにツッコミ所満載ですし、メインキャスト辛い仕打ち多すぎでしたが、わたしはあくまでもドラマとして見れていましたし、毎週のように涙してました。 映画も3rd感は強いですが、ドラマが終わってしまい、映画を心待ちにしていたファンとしては十分な見ごたえでした。 臓器移植のシーンは自然と涙が溢れました。部長としての立場と提供を受けた子の父としての立場だからこその言葉や、聴診器を差し出すシーンは本当にグッとくるものがありました。 また、メインキャスト5人のクスッと笑えるようなやり取りも健在でした。最後のヘリとの記念写真、5人ともすごくいい顔していて微笑ましいです。あの写真、わたしもデスクに飾りたい！！ 映画を見た後に、ガン患者の女優さんが実際に丸刈りにしたことを知りました。彼女は劇中でもものすごく印象的な演技で、夫になった新田真剣佑さんともに存在感抜群で引き込まれました。 エンドロールは、じっくりHANABIに浸りたい気持ちもありましたが、コメントムービーの内容はとてもよかったです。特に緋山先生！！ここでも泣きそうになりましたが、白石先生とのやり取りで涙が引いたのでよかったです。でも、あのBGMがHANABIっていうのはやっぱりもったいない気もします。 ☆1減の理由ですが、1つは海ほたるのシーンは藍沢先生の感電事故よりも、彼やメインキャストの10年の経験が生きる医療シーンを増やして欲しかったこと。もう1つは、個人的にですが3rdからの緋山先生の恋愛話があまり好きではないということです。 ",
      "クライマックスがわからない……\n  脚本が3期の人だと知った時から怪しいなとは思っていましたが案の定詰め込みすぎです。観終わったばかりですが頭からの内容を説明するのが難しいほどとにかく内容が多いし主軸になるテーマが見えてこないので常時単調に話が進んでいくような印象です。1期のあとのスペシャルのような映画を期待していましたが...。3期のような展開で、とにかく起こることが多すぎてひとつひとつに浸っている暇がありません。結局空と海での未曾有の災害とは結局なんだったのでしょうか...。空は最初の飛行機の事故で 海は船舶の衝突だと思いますが、どっちもあっさり終わらせすぎという印象です。映画を通して大詰めになるシーンがたぶん藍沢先生が感電して倒れるシーンなのでしょうが 正直入れる意味がわかりません。結局助けに行った意識不明の人もその後あっさり黒タグ宣言されていて 藍沢先生はなんのためにああなる必要があったのか... あのシーンをやるならもっとそこに焦点を当てて欲しかったです。お涙頂戴展開としか思えませんでした。そしてこれがドクターヘリをメインにした映画とは思えません...。ヘリの運転手さんはどこへ.......。コード・ブルーじゃないとできない話ではないなと思いました。テーマが一応「心」だったみたいなので 仕方ないのかなぁと思いますが ドクターヘリを使うドラマでわさわざやることじゃないだろ、と思うことが多すぎました。ヘリが生かされていない！！3期とおなじ なにか物足りない印象です。でもキャストさんはみんなよかったです...！とにかくこんな素晴らしいドラマとキャストがこの脚本ではもったいない、という感想です。次映画化する時は脚本の人を戻してもらいたいです... ２回目は行かないと思います(；；) ",
      "とても普通\n TVのエピソードが2話分見られたと言う印象でした。面白かったケド映画館に足を運ぶだけの価値があるかどうかは疑問。 ",
      "コードブルー人を助ける時その先生とのコミニケーションが素晴らしかっ...\n コードブルー人を助ける時その先生とのコミニケーションが素晴らしかった感動しました😭 ",
      "コードブルーの世界観◎\n ドラマ「コードブルー」を全シリーズ見てるので、入り方がいい感じ。相変わらずドキドキハラハラ。臓器提供、親子関係、友人関係、ヒヨッコ達の成長、と色々なテーマが盛り込まれ監督、脚本最高です。 ",
      "んー\n 色々意見あるけど、少なくとも映画のスケールではないよね。ドクターヘリ大活躍ってわけじゃないし。スペシャルドラマを劇場で流しましたって感じ。そういう意味では海猿の方が恋愛とパニックのバランスは良かった。これが今年の邦画の代表作と思われるのは恥ずかしい ",
      "卒業アルバム\n  ある日、突然、地獄のような現場に遭遇したら。目の前で、大切な人を失いそうになったら。人間は、きっと平然なんて保てない。そんな中で、ドクターヘリに乗って地獄の現場に赴き、真の実力と冷静な判断で患者を救う。個人的には臓器提供のシーンが1番心に残った。幼い頃心臓病だったが心臓の臓器移植を受け助かることができた、橘先生の息子の心臓の音を、脳死判断を受けた息子の臓器提供を決めた両親が聴診器で聞いた。脳死した人間は還ってこないが、その人間の一部は誰かの身体の中で懸命に生き続ける。そう思えたことで、どれだけ両親の心が救われただろうか。胸にこみあげてくるものがあった。⭐️5にしなかったのは、１つ１つの事故が単調に軽率になったような気がしたこと。初期のコードブルーはもっとリアルで、心が抉られるような苦しみや悲しみがあってそれが見ていてぐっとなった。それが映画では、あまり感じられなくなってしまった。10年間がぎゅっと詰まっている。初見でよく分からなかった人にはドラマを見てからもう一度見直してみてほしい。コードブルー10年間の集大成としては、本当におめでとうという感じだった。だからこそ、クライマックスである藤川先生と冴島ナースの結婚式のシーンからエンドロールでのみんなからのお祝いメッセージは、グッときた。不器用で、なかなか分かり合えず、ダメダメだった5人が多くの苦しみや悲しみを乗り越えて、10年後立派な5人になった。それだけでとにかく胸がいっぱいになった。 ",
      "総集編\n オープニングから楽しめた！というか、懐かしさもあって引き込まれた‼️ドラマのDVDボックス買いたくなった~確かに二時間ちょっとの映画にまとめるには盛り沢山の内容で、ひとつひとつのエピソードがあっさりしてたけど、それぞれの物語が楽しめた。はじめっから涙腺崩壊だったなぁ。また、観たい映画。 ",
      "最高\n 文句言うんだったら見に行かなかったらいいと思う。私的にはものすごく良かった。家族の大切さや人を想う気持ちが改めて大事って事に気付かされる映画。今まで全シリーズ見てたけど1番良かった。 ",
      "ずーっと見続けたい。\n ドラマもとても好きで、キャストも凄い良い演技でひきこまれました！医療って深刻なイメージがあるけど、それに面白さも兼ねつつとても良い映画でした！映画の中でいろいろな名言が飛び出し、じーんと心に刺さりました。続編してほしい。 ",
      "残念\n コード・ブルーは医者の葛藤や看護師の苦悩、患者や家族の思いなど、人が抱える様々な思いの本質を問いかけるドラマとして見てきました。今回の映画では全くそれらを感じられず、ドラマでは無くなぜ？映画にしたのか？何を伝えたかったのかがブレていて分からなかったです。退屈になって、ただ、ただ、残念です。期待が大きかっただけになんだか…消化不良なモヤモヤ感だけが残る映画でした。レンタルで良いと思います。 ",
      "泣ける、感銘を受ける(；＿；)\n コード・ブルーの役者さんの一言一言のセリフはいつでも心に響いてくるし、映画館というスケールの大きさだと余計に迫力がある。命を救う任務の大切さや人間関係の深さが描かれていて誰もが感銘を受ける映画だと思う。見てない人は必ず見てほしい。命の重要さも改めて感じることができる映画だ。 ",
      "キメ顔\n 突っ込みどころ満載！事故機に乗り合わせてた藍沢センセーが混乱の中、王子様のように登場！そしてキメ顔！ミュージカル始まると思った！笑笑船の事故は海猿か！事故った藍沢センセー復活早！ドラマの方が好き！映画にした意味を問いたい！ ",
      "個人的には泣けました\n  元々、ドラマ自体もかなり予算がかかってるので映画は、その延長線上ですんなり入れました。やはり、主人公である藍沢耕作を引き立てようとするところがドラマと一緒で、なんとなくわざとらしさ全開ながらちゃんと、それぞれのキャラを生かした作りになってる。個人的には、山Pフューチャーしすぎなのでそこは、自然にやってほしかった。「ER」でも、ジョージクルーニーが登場するシーンでわざとらしい演出してないし・・その辺のわざとらしさが無くなれば、ホントにいいドラマ畳みかけるような展開ですが、ドクターヘリでしかも都心なので現実にも全然、あり得ると思うし各現場の描き方が中途半端みたいな意見もちらほらでしたがコードブルーはあくまで・・フライトドクターのお話で「海猿」みたいなレスキューの話ではない純粋にこの作品に真摯に向き合えば、いかに良く出来た作品なのかわかると思う。少なくとも、私は後半の怒涛の展開で泣かずにはいられませんでした。「どこで泣けたのかよくわからない」というレヴューも目にしましたが私は、橘先生の息子の優輔君を連れてきて自分たちの息子を亡くした親御さんたちに優輔君の心臓の音を聞かせる場面は、思い出しただけでも涙が出てくるまぁ、山Pが感電したシーンは・・なんとなく「あれ？ゴム底の運動靴で漏電の水たまりで感電するんだぁ～」って思った感じですがあとは、とてもいい感じの流れでしたし余命幾ばくもないカップルの結婚式からの流れも涙無くしては見れません。凝縮してますが、ポイントは抑えてるので真剣に集中してみてれば、泣きポイントだらけです。単に、ドラマの延長だけには留まらないそれぞれの、それぞれなりの答えなども出たみたいで白石も、緋山も、藍沢も、ほんとにお疲れ様と思いましたコードブルー愛のある方は、観て損はないと思いますがこれも、人生経験や思考によるので感じ方は人それぞれ個人的には、本当に心から感動しました ",
      "コードブルー\n やっぱりドラマの続き？同じような話だね 残念です 少しはドラマとは違う感じにしてほしかった ",
      "残念\n 正直期待ハズレ内容、ストーリーは薄く展開もありきたりでイマイチ映画化する意味を感じないしテレビで充分御涙頂戴のシーンはあるがメッセージ性に乏しい ",
      "泣く→「山Pカッコいい💓」の繰り返し🎵\n ドラマ数話分を 映画館で観た と いう感じでした。でも 満足。何話でも観たい。ドラマ自体 クオリティが高かったのよね。こんなに泣けるドラマは 韓流ドラマ以来です。 ",
      "予算と戦った結果、微妙…\n  コードブルーは、好きな俳優さんがいたわけではありませんが、全シリーズ見ています。1、2が本当に素晴らしくて、監督の力量もあり、毎回楽しみにしていたんですが、脚本がやはり3からおかしい…。やたらと愛やら恋やら仲間やらを強調して、身体の負担は二の次、冴島さんなんか恋人を失い、簡単に流産してしまう…。仲間の絆のために簡単に大怪我させすぎだし、簡単に治りすぎ。全ての怪我や病気が軽い。特に今回映画の藍沢先生wwまさかあんなに迫力なく医療現場で戦線離脱するとは…肺挫傷？！あの結婚する患者さんと同じ病気なのにこの差は何？！少年ジャンプ級の不死身さに笑いました。何もしてないのに目が覚めた？wwいや、三流脚本家だからそうだろうなと思ったけどww医療とは……。新田真剣佑とき肺挫傷の彼女、山谷花純の結婚式のシーンは心から良かったです。無償の愛に涙が止まらず…。山谷さんは現実に頭を丸められたようで、女優魂にとても感激しました。。現実で恋人関係にあるからか、やたらと緋山先生と灰谷先生を関わらないようにしているように見えて逆に気になってしまったwあと現実に死んでしまった田所先生(児玉清)のお涙ちょうだいお手紙より、黒田先生(柳葉敏郎)の、医療現場から立ち去ったなりの悔しさとか、激励とかが見たかったなぁ…出演許可が降りなかったか、はたまた出演しても微妙な感じになってしまうからか…。途中何万回も繰り返されるスロー映像に飽きてきちゃいました。予算を削ってるな…っていうのがあからさまに見え隠れしていて、予算の使い方が下手だなぁと…。海ほたるであんな大規模な撮影したのに中途半端、いっぱい大怪我患者がいたのに全部中途半端だなぁ…。かたせ梨乃の毒親は狂気で良かったですw包丁のシーンでうわぁぁってなりました…。こんな中途半端な映画を見せられたのに、泣けよ！と言わんばかりに泣かせられ、常に泣いていた自分が悔しかったですw涙もろいんですが、また見たいとは思いません。 ",
      "大切な人\n 藍沢先生かっこよすぎ。大切な人に想いを伝える、伝えられる時にちゃんと伝えることがなにより大切だと感じた。凄くテーマ性の高い作品だと思う。 ",
      "ちょっと期待ハズレ\n ドラマシリーズの方が良かったです。シリーズ1からずっと見てきて毎回感動して大好きな作品だったので映画もすごく楽しみにしていましたが結婚がメインっぽくなってしまっていて救命という感じがあまりなく最後のクライマックスまで感動が薄かったです。個人的に、最後のエンドロールは、撮影風景の方が良かったと思いました。10年の集大成として、それぞれの未来に向かって歩み出していく感じは良かったと思います。HANABIも、作品にぴったりで大好きです。シリーズが変わっても主題歌は変わらずこんなにずっと作品と共に歩む楽曲は他にないと思います。今まで、楽曲を変えずにきてくれたことはとても嬉しかったです。 ",
      "ツボを押さえて泣かせてくる〜！\n つくられたものをみて泣くことが、ここ数年ありませんでした。こんなに号泣したのは、十年以上ぶりかもしれません。心が固くなってたのかもしれませんが。。。ドラマありきの映画なので、映画を見にいく前に是非ドラマの予習復習を！！なんだかんだ言って、フジテレビの力（とお金）の底力を観た感じです。海ほたる使っちゃうんだもんね。でもよかった！！！ ",
      "少々詰め込み過ぎだが、悪くはない\n  悪くはないが、物足りない感じ。もっとドクターヘリの出動場面が見たかった。ストーリーが多く、どれも良い話なのだが、薄っぺらな感じ。藍沢耕作は絶対死なないな～すぐ目覚めるだろうな～というのが分かるので、感情移入できず残念。 ",
      "やはりドラマの延長\n ドラマ大好きな方にはきっとわかるが、家族とかで暇潰しに見る人にはわからない、人間関係が交差する。救急救命とは何か、人と人のつながりは何か分かるでしょう。 ",
      "卒業記念映画\n  もったいないね1st2ndシーズンの頃のような硬派はなくて、山Pを水戸黄門式に見せる、コードブルー様式美の映画。涙の欲しいところでは浅利陽介を使うところは使い所をわかってるなと感じてしまうことまで哀しい。最後に記念写真を撮るところなどは卒業記念そのまま。テーマ曲へのリスペクトもないエンドロールだし、もしこの作り方をするなら作品ラストを謳って役者自らの回顧にすればいい。結局は脚本の力がないのかな。とても残念。あと真剣佑はオーラ強すぎて真剣佑にしか見えない。 ",
      "何回も観たい\n コードブルーはテレビシリーズの時から何度も繰り返し観たくなるドラマ。観るたびに気づきがあり、感動し、とても深い。だから映画も5回観たけどもっと観たい。それから、テレビの時から、ドクターヘリを大きなスクリーンで観られたらいいなと思っていたので、それが叶って嬉しい。 ",
      "久しぶりに感動した。ありがとう\n あんまり映画では泣かないのですが、生死とのたたかいの中でのそのあとのそれぞれのエピソードで泣いてしまいました。夏なのに汗で流れる中感動で涙でハンカチが濡れてしまうくらいでした。続編があるといいです。ほとんど映画で終わってしまいますから ",
      "迫力がやばかった\n  迫力がやばかったし、そして、あの5人は最高の仲間なんだなって思った！山P生きててよかった！あと、ちゃんと結婚式出来てよかった！ ",
      "正にアルバム。5人の成長と未来に涙が止まらない\n 1st2ndの大ファンです。3rdは3話頃から脱落しそうになりましたが、外科医のけいゆう先生のブログに助けられてなんとか全話見られました。映画は安達氏なので不安でしたが、映画はとてもよかったというのが素直な感想です。映画なのに、とか、医療ものなのに、という意見もあるでしょう。演出のツッコミどころは一つや二つではありません。でも！5人の成長と未来に涙が止まりませんでした。3rdでモヤモヤしていたのでとても清々しいです。コードブルーのファンでよかったと思わせてくれる作品です。けいゆう先生のネタバレブログを読んで、今日は2回目を鑑賞してきました。またまたとても楽しめました。 ",
      "うーん…\n 山Pは文句なくカッコよかった。それは本当。ドラマをずっと見続けた人は「みんな成長して…」との感想なんだと思うけど、映画というよりはドラマ3週分をまとめた感。時間もそれくらいだし…となりの女の子は途中から泣きっぱなしだったけど、私は冷静に見ちゃって泣けなかったなぁ。最後のシーン、みんな出払って救急やICUにいる患者どーしたのよ…とかね。いらないエピソードが2つ3つ…何かの話しをもう少し丁寧にやったほうが映画の感じがあったかも。 ",
      "HANABIいいね\n 予想通り2時間ドラマレベルでした。ガッキーが可愛すぎる‼︎大画面で見れて良かった‼︎ ",
      "私は楽しめました\n 結構な痛烈レビューと悲惨な点数をつけてる人も多いけど、私は素直に鑑賞したので、心から楽しめましたよ。盛り込みすぎかな、と思うほど色々なエピソードがあったけど、それって救急の現場ではよく起きることなんだろうな、とドラマを見続けたことで思うようになりました。総集編みたいな要素も多分にあり、これめ最後なのかなと思わせる感じだったけど、何だかんだ続きをやりそうな気もする。楽しみにしてます、 ",
      "2時間に5話分くらい無理矢理詰め込んだ感！\n 酷評するほどつまらないとは思わないけど、もうちょっとエピソードを減らして、一つ一つを丁寧に描いた方が良かったかも。特にアル中とラストの絵葉書は蛇足だったかなぁ。とはいえ、ガッキー可愛さにプラス0.5！文句無しに可愛い！ ",
      "どこで泣くの？\n テレビドラマを映画館でみてる感じ。しかも全く感動しなかった。でも泣いてる人がいた。どこが泣けるとこなのか一緒にみた連れとも話したけどわからなかった。 ",
      "一応合格点\n テレビドラマの延長上にあるため、レギュラーメンバーの活躍を頼もしく思いながら楽しみました。作品としては合格点だと思いますが、シリーズをずっと追ってきたファンとしては、もう一つ大きな救命アクシデントを入れなかったがために、最大の特徴である緊迫感が持続せず、全体的に間延びした感じとなってしまったのがとても残念です。逆に三組のカップルの話は少し長すぎではないでしょうか？エンドロールの見せ方は、なかなか感心してしまいました。 ",
      "涙がとまらなかった…\n こんなに感動したのは、はじめてです。とっても良い作品でした。ドラマを全て観てから映画を観に行った方が良いと思います。映画で「前回までのコード・ブルー」と言って、少しは流れますが…ドラマで登場人物一人一人のことについて知っておいた方が良いと思います。 ",
      "残念\n ドラマ版のファンで、全シーズン見ていました。なので今回の映画も期待していましたが、ここのレビューの低さにも納得できる、正直期待ハズレでした。役者さんは好きだし良かったと思うのですが、脚本が、、、話詰め込みすぎだし、見せ場も分からないし、感情移入できませんでした。ドラマのほうはいつも感情移入して考えさせられていたけど、その良さがほとんど出ていなかった。大好きなシリーズ、いい形で締めくくってほしかったのに、残念です。 ",
      "内容は良かったが...\n 27本目ドラマでずっと観ていて好きな作品だったので、期待して鑑賞しましたが、わざわざ映画である必要があったのかなと思ってしまうストーリーでした。2時間のSPドラマでもいけそうな感じだったかなー内容は色々なことが詰まっていて面白かったです！！ガッキーと山Pを大画面で観れたのは満足^_^ ",
      "必ず誰かがえらい目に\n ここまで観てきたから最後まで観なくては、と観てきました。やっぱり1,2の頃が良かったなー。残酷で優しくてえげつなかった。これも映画でなくてもドラマで良かった。いや泣くには泣くんだけど。そして必ず5人の誰かが大ケガするのね。無傷なのは白石だけ。3rdシーズン以降になってからは誰かがえらいめにあえば話が成立するような流れがあってなんだかな。1つ1つのエピソードが薄っぺらいんだよね。残念。 ",
      "映画にするには内容が弱かった。\n  ドラマシリーズは全て観た上での劇場版鑑賞でした。他にも多数書かれている方おりますが、これがスペシャルドラマであればかなりの高評価だったと思います。視聴率不振に喘ぐフジテレビおいて、あれだけヒットしたドラマの劇場版なのに予算とってなかったのかな？と甚だ疑問に思いました。以下、箇条書きで記します。1.ドクターヘリの出動回数が少ない。これはドラマシリーズの3のときから思ってましたが、ドクターヘリが主題であるにもかかわらず、今回も2回のみ。ヘリが出動する緊迫感や、ピストンでドクターを運ぶような見せ場もありませんでした。2.災害救助の描写が薄い。未曾有の大災害が重なるという謳い文句でしたが、飛行機と海ほたるの2回のみで、内容も薄かった。最初の飛行機の事故はただ藍沢先生をカッコよく登場させたかったがために入れたものに思えました。3.お得意のメインキャストの誰かが二次災害にあうという筋書き。今回意味ありました？藍沢先生がああなったことで結婚式のコメントが効果的に使われ、5人の絆がさらに深まり、最後のお前らが家族みたいなものだという台詞に持って言いたかったのでしょうけど、雑！生死に関わることもなく、目覚めてからの経過もなく。なんだったの？って感じでした。4.いろいろなエピソードを描きすぎてそれぞれの内容が薄く、どこに感情移入して観たら良いかわかりませんでした。余命僅かな花嫁、アル中の母への葛藤、虐待にあった息子と父、脳死に直面する家族。どれも薄い！！特に虐待にあった父親と息子なんて、良い思い出もひとつもないし、10年以上会ってないのにいきなり目の前で死にそうになったからって和解した風になりますか？今回は藤川冴島の結婚と、メイン5人が家族のような絆になるという結末を目指していたのだから、そこに重なるエピソードとして、余命僅かな花嫁とアル中の母の話くらいでよかったのでは？5.とにかく緊迫感がない。災害現場や患者が運ばれてきて処置している最中、無駄な会話しすぎてて、生死を左右する救命の現場とは到底思えませんでした。フェロー達の成長は別の角度からでも描けたかなと思いました。以上が劇場版としては弱いと思った理由です。限られた予算だと思いますが、もっとヘリを飛ばしたり、海ほたるの事故を大規模にしてガンの花嫁の結婚のエピソードやアル中の母親とのエピソードもそこに盛り込めばよかったのではないかなと考えます。あとは最後の手紙は田所先生より黒田先生の方がもっと感動的になったと思います。ただ、全体としては綺麗にまとまっており、脳死の男の子の話はぐっとくるものがありました。これまでのコードブルーの最後を飾る作品としては及第点でした。 ",
      "十分楽しめました！\n  テレビシリーズも全て楽しませていただきました。最初の頃の若くて頼りないフェローだった主人公たちが10年を経て、まぁ立派になられたテレビの第３シリーズを観て胸の熱くなる想いでいっぱいだったので、映画にも期待して臨みました。十分楽しめて安心しました。テレビシリーズだと５話分くらい（4~5時間？）を半分くらいに収めたので若干テンコ盛り感は否めない部分ももちろんありますが、よく出来た作品だと思いました。迫力ある映像・音響で映画館で観る価値十分だと思います。サプライズのメッセージは黒田先生（柳葉敏郎さん）かな？って最初思いましたが、まさか田所先生（お亡くなりになられた児玉清さん）が天国からのお便りを皆さんに絵葉書で送ってこられたのにはちょっとびっくりしましたね。前にもコメントしましたが、ジャニーズだからとか変な先入観を持って観られる方々もいらっしゃいますが、山Pはもちろん有岡さんもいい味出してて良かったと思います。また途中で寝てしまったり退出されたりと書かれる方もいらっしゃいますが、全部観られた方がお金がもったいなくないですよ。 ",
      "良かったんじゃなでしょうか。\n 最近、邦画で前評判が高い作品に裏切られてたので今回は良かったかな。テレビでは味わえないヘリの音を大音量で感じられてヤッパリ映画館だなぁ～って感じ。藍沢先生の事故のシーンは黒田先生と白石先生のあのシーンとだぶって･･･回復してホッとしたかな。 ",
      "テレビドラマ以下\n 全てが不自然。30分で出ました！最後まで見たわけではないのでなんとも言えないけど、我慢できなかった。まず役者がみんな若過ぎて現実味がなくオカルトでした。ヤマピーの喋り方もカッコつけて無理やり低音で気持ち悪いし痴呆の演技も、血反吐吐いた花嫁が廊下で倒れているのも、不自然でほんと笑えないオカルトで、なんでこんなに評価が良いのか分からない。評価が良いので観たけど、あてにならないと痛感。ま、いろんな見方があるから！ ",
      "鑑賞記録\n  始めに言っておくと、コードブルーは３ｒｄシーズンしかまともに見ていない、超がつくミーハー野郎です。なので１ｓｔ・２ｎｄシーズンと比べてどうなっているとか感じることなく、それなりに３ｒｄシーズンを楽しんでからの劇場版鑑賞となっています。それくらいのテンションです。 今回の劇場版、ありとあらゆる「コードブルーらしさ」を詰め込んだ、まさにベスト盤といった感じ。上映開始早々、藍沢の一声で始まる「これまでのコードブルー」ダイジェスト映像は観客の期待を否が応でも高めていきます。そして冒頭の不時着飛行機トリアージか・ら・の、スーパーヒーロー藍沢登場はケレン味が溢れすぎちゃって藍沢のPVか！ってなります。ていうか今回の藍沢は全編通してこんな感じです。（だからこそ、終盤のある展開が全っっっ然ハラハラしません。どうせ大丈夫でしょ！みたいな。） 話を戻します。今回フィーチャーされる患者は４組あるんですけど、そのどれもがこれまでのテレビシリーズでのメインキャラのエピソードをなぞるような展開なのです（不治の病に侵された恋人、疎遠だった肉親、呆けてしまった家族、臓器提供）。なので真新しさよりもコードブルーのお約束に重きを置いた感じかなと。しかし、テレビドラマで１話かけて描いていた物語を２時間の中に詰め込んだものだから消化不良のものもいくつか。特にカーフェリーの件、あれどうなったのよ？？あ、でも役者さんはみんないいですよ。特にニチアサ出身の山谷花純、馬場ふみか（なぜここにいれるかは本編で確認してね）の好演はうれしい！ていうか、佐藤直紀のあの音楽が流れればみんな感動しちゃうんだよね、きっと。良い作曲家だよなぁ。。それと、本シリーズが他の医療ドラマと一線を画す見せ場でもある大規模災害シーン。CMで大きく取り上げられている海ほたるの場面ですが、規模的には各テレビシリーズ最終話の大規模災害にちょっと下駄をはかせたって感じでしょうか。結構医局でのシーンが多め。せっかくスクリーンでやるんだからもっとやってくれても良かったのになと思ったり思わなかったり（海猿のノウハウもあるでしょ！）。 いろいろつっこんじゃってる感じになっちゃいましたが、これでも十分楽しませてもらいました。何やらフジは１００億超えを狙ってるぽくて、そんなん無理やろ！とか思ってましたが、週末の興行収入記録を見るにひょっとしたら…とも思えてしまう不思議。でもお願いだから続編は作らないでね！興ざめするから。 ",
      "キャスト登壇試写会に参加\n 素晴らしい ",
      "鬱の絨毯爆撃\n  シリーズのファン必見のこの作品。４名の悲しい患者・その家族の存在が登場人物達に影響を与え葛藤を生み出す。若年者の癌、脳死の子供、アルコール依存症の患者とのその家族、反目していた家族の再会その直後の事故。どれもが登場人物の生い立ちや環境と類似したりあるいは直接関わっていたりして苦悩する。当然観客もそれぞれ抱えている問題があり、どれかに感情移入し、思わず目を見張ると思う。反面、あまり自分と照らし合わしてリアリティを持てないものもあると思う。そういう意味で広く様々な層にヒットするように、且つ従来のシリーズの集大成に相応しく見事に物語を収束させた脚本には感嘆するばかりだ。「物語」としてのコードブルーと「医療・倫理」として問題提起するコードブルーどちらも十分に堪能した。おふざけと真剣味の共存、これを高いレベルで実現していると言えよう。本作品のラストに相応しい物語に対して心の中ではあるがスタンディングオベーションを送りたい。個人的に最後の患者が馬蹄腎だったのはちょっと笑えた。それは小ネタだが。 ",
      "コードブルーというものを初めて見たが\n 内容は薄いなとは思ったが、ドラマのクオリティを知らない分、普通に楽しめた ",
      "面白かったです♪\n 酷評の人いますが普通に面白かったです。自分の周りに座っていた人は感動して泣いていました。 ",
      "気負ったか？\n ドラマの方が格段に中身の濃い仕上がりだったですね。映画ということで気負い過ぎてスベりましたね。 ",
      "内容が盛り沢山過ぎて、パイプが貫通した人のその後どうなったの？や、...\n  内容が盛り沢山過ぎて、パイプが貫通した人のその後どうなったの？や、相澤先生が要救助者を地下に助けに行ったが自分がＣＰＡになって手当てを受けて、要救助者はどうなったの？など、突っ込み所は何度かありましたが、テレビドラマを全部見てからの鑑賞はストーリーとして楽しめたし、泣ける映画だと思う。なので、単体で映画だけを見ても感想は「なんだかな～」になるので、テレビドラマを見てからの鑑賞がおすすめ。そもそも、コードブルーと言う意味も分からないと、全体像が把握できないかも？最後に追悼の意味合いなのか、田所（児玉清）先生が出てきたのにはビックリでした。 ",
      "酷評多いけど、これでいいじゃん！\n 映画館で見るほどじゃないとか、薄っぺらいとか、コードブルー好きなら、過剰な期待せず素直にコードブルー観に来たって事で充分。キャストは頑張ってる！ただストーリーの構成が散漫だった。それぞれのエピソードのつなぎが下手。余韻に浸る間も無く次のエピソードへ移るのは、感動を盛り下げる。編集で損した感じの仕上がりが残念😓 ",
      "素敵な映画でした！\n 大切な人との関係性を改めて考えされられました。言葉にするべきことも言葉にしないことも大切にしていきたいなと感じます。俳優の方々の演技もとても綺麗で素敵でした。10年間の集大成、たくさんの方に感じていただきたいです。周りに広めていきたいなと思いました！ ",
      "スタントを100かいしたアクションより\n バイクリアクションのが迫力あったトイレの東洋人強かったベンジーは相変わらず笑わせてくれた ",
      "完成披露試写会、劇場で\n  ‪コード・ブルー‬‪何箇所も盛り上がる場面ありました。‪音楽は佐藤さん含め、しっかりとされた方々が担当されていて、ドラマに引き続き的確で入り込みやすかったです。‪脚本担当さんはthirdseasonと同じ安達さんなので、thirdが好きでない方には苦手かもしれないけど自分は好きでした。thirdで慣れてからの、劇場版ならすぐ入れるはず。‪藍沢耕作(山下智久さん)が大好きなのなら、登場シーンや最後のカットは藍沢耕作の今までを振り返り痺れるはず!!‬‪藍沢が〜なシーンは‬‪後輩フェローとの関係性、チームの中での藍沢の立場の重要性を描いてて興味深かったです。‪手術シーンをそのまま見せる手法だと、恐らく感情移入がし難くて、ストーリー自体を楽しめないからあえてかな？と。‪ちゃんと手術の見せ場はあるけど、確かに少なめではあるのかな？‬‪前回のthird seasonから人間模様に焦点を当てているのでそこは仕方ない。作風の好みかな〜‬‪私は好きです。医師キャラクター、個々の個性が楽しめて好きです。‪フェリー内の事故シーンは、藍沢の誕生‬‪バックボーンと、雪村の発言と重なる重要シーンでシビレますね。藍沢が言う言葉が、藍沢らしくて好きです。‪映画は全体の時間に限りがあるので、そこまで細かな箇所を描くのは現実的に無理かと思いますが、‪脚本家さんも監督も時間の制限のある中であのように多くのテーマを盛り込んでまとめられたのは、むしろ素晴らしく力量あるんじゃないかと感じました。‪作品の感じ方は人によりけりかと思いますが、ファーストから見ている自分は‬‪充分楽しめるポイントや、オマージュが各所に散りばめられており充分楽しめる作品でした。一回目を見て、2回目を見ると諸々伏線が分かってみるのでまた違う楽しみがありました。2回目の方が、泣けます。(他の方もそう言われていたのでオススメです。) ",
      "恋愛要素に重きを置いている…\n 映画が始まる前の他作品予告で泣く私。本編前で号泣、ちょっと引いてる両隣の人。全体的に泣ける作品でしたが、一つの映画にいろんな小話を盛り込みすぎ。まとまりがないうえ、急に場面が変わると、客が置いてけぼりにされているような気になった。恋愛ドラマではないのだから、もっと医療関係について掘り下げて欲しかった。コードブルーは前の脚本家さんのほうが好きだなぁ…ただ、ぜひ続編はやってほしい。これからも楽しみにしています。 ",
      "総合的には良かったです\n  出演者のファンで、ドラマは全て視聴済み。ヘリの音が臨場感あって、映画館ならではという感じです。エピソード一つ一つは素敵で、泣けるのですが、いくつか気になった点が…成田空港と海ほたるを舞台に、という宣伝でしたが、そこが舞台でなくても良かったのでは、という印象。パイプの刺さったお父さんと息子がその後どうなったのか全く描かれておらず、消化不良。3rdシーズンの地下鉄崩落の時といい、今回の藍沢先生の感電といい、消防の安全確認はどうなってるんだ！という点。消防の案内のもと事故現場に医師が入ってるのにこれはダメでしょう。消防の確認不足。白石先生が自分を責めてましたが、白石先生悪くないよ…個人的にはこの感電のくだりは無くして、メインのエピソードを掘り下げた方が良かったのではないかと思います。あと、エンドロールは普通にHANABI聞きたかった。ビデオメッセージ面白かったけどね。感動したし役者さんも良かったし、藍沢先生のおばあちゃんの事に少し触れてくれてたのが良かった。ちょいちょい笑えるシーンもあるし。総合的には良かったと思います。 ",
      "最悪な映画\n 正直ドラマは、好きでした。あれは、映画じゃなく2時間ドラマでしょ！お金取ったら駄目なやつ。それに、エンドロールが最低！ミスチルに、謝って欲しいぐらいだわ！ ",
      "なんというか\n 2時間の中に盛り込みすぎててあまり印象に残らない強いて言うなら新田真剣佑の目の演技が圧巻だった ",
      "やっぱり最高\n  映画でこんなに泣いたのは初めてです。『感動』の一言です。映画じゃなくても良かったんじゃないかというレビューをよく見ます。でも、これが最後になるかもしれないなら終わり方としてはいいんじゃないかなあ。かなり大規模な撮影だったと思うので迫力はあります。1stシーズンからこの作品の大ファンです。ひとついうなら、黒田先生をどうにかして出す方法はなかったのかということです。やっぱり黒田先生は登場して欲しかった…。5人の絆はこれからもどこかで生き続けてほしい。最終的にみんなバラバラの道に進んだみたいだから続編はないかな……。ぜひやってほしいけど。 ",
      "命の大切さ\n 感動し、泣ける作品でした‼︎また、命の大切さを感じました‼︎ ",
      "命\n 　この物語の中には、救うことのできた命と、救うことのできなかった命がありました。そこにはそれぞれの命にドラマがあり、そして「残された人」「関わった人」はその命を背負っていかなければならない人生が待っています。私はそんな人たちを素直に応援したいと思いました。　そしてドラマの中の命に関する４つのエピソードは、今誰が直面してもおかしくないテーマだと思いました。TVドラマからの映画化賛否両論あるようですが、私はこの映画は命と言うテーマに向き合ったとても良い作品だと思います。　この映画に関わり成長されたキャスト、スタッフの皆さんの今後の活躍を期待しています。 ",
      "期待通り\n 期待通りの映画だった。衝撃は無かったもののドラマの劇場版としては十分合格点では？第3シリーズで脚本家が変わり第1・第2シリーズで薄かった恋愛要素が加わった点が酷評されているが、ある意味必然と思うんだ。緊迫した救急救命のスリルそのものよりも、それを通して人の成長を描いたのがこのドラマの本質だ。(単なるパニック映画ではないし、スーパードクターが所狭しと暴れ回るヒーロー映画でもない。)死と対極にある結婚や出産を描こうと思えば、愛の形が多様化した今の時代こういう描き方になるのは必然だ。(第1・第2シリーズのファンに配慮したのだろうが、寧ろ藍沢先生・白石先生の恋愛要素を表に出そうとしないのが不自然なくらいだ。)まだまだ息の長いシリーズになる気がする一方で、主人公5人の成長や人生もひと段落し、頼りなかった新人も一人前の医師に育った。そういう意味では、今回の映画は集大成で、これ以上のシリーズは望めないかもしれない。児玉清さんは素晴らしい人格者だったし自分も好きだったし図書館戦争でリスペクトを持って登場人物として描かれたのには素直に感動した。でも、何年前に亡くなった方だと思っているのか。児玉さんの好感度に便乗したいフジテレビの思惑が露骨すぎて、ラストの演出はあまりに興醒めだった。 ",
      "けっこう楽しめました\n TV ドラマがかなり良かったのでハードルが上がりましたが、流れを損なわずいい作品だと思いました新米がいい感じで一人前になる良作私にとって貴重な泣ける映画 ",
      "くそ駄作、邦画の恥、見る価値ゼロ\n こんなので、泣ける人の神経がわからない展開がめちゃくちゃ読めるし、盛り上がりが一切ない。あの音楽流せば泣くとでも思ってんの？そうじゃないだろ？ん？？一番大事で盛り上がったかっこよくて感動的な場面で使うことぐらいわかるでしょ？物語の基本だよ起承転結脚本がクソすぎなんだよやまぴーが大好きだから最低3回は、みようと思ってたけど、やまぴがよりかっこよく見えるシーンなんて一ミリも無い！！！見て損をした気分です期待値が高かったぶんかなり残念です。それに真剣佑の必要性を感じなかった名前がわからない俳優でよかった。真剣佑もやまぴ同様よりかっこよく見えるシーンゼロやまぴに何かするならもっと一大事な危険なことであればよかったんじゃ？？？すぐに回復しすぎで意味わかんない。この場面必要ですか？だれかが手術で助けるとかもない医療ドラマだったんだから手術してください泣きながら手術とかなんかあったんじゃないの？しかも、電車の事故の取り残された花嫁の話いりますか？？花嫁花嫁花嫁なにこれ、結婚のストーリーメインになってます？？とにかく、手術をしてくれ！！！メインテーマがぶれすぎだわ！あ、それに車のパイプのとこもいらないね助かったの？？わからないまま次のシーンせめて、息子家族と会うぐらいのシーンあってもいいんじゃない？？？脚本考えてるやつクソすぎるわ笑笑笑えてくるめちゃくちゃ素人の私ですが、こんなんよりもいい作品作れる自信しかない笑笑 邦画の恥 ",
      "期待し過ぎに注意‼️\n 映画は期待し過ぎるとろくなことはない。経験から分かっていたとはいえ、初の映画化ということで、少々鼻息荒くなってしまった。となりの妻は感情移入して大泣きしていたが、自分はそれほどでもなかった。自分としてはもっと実際の医療シーンの場面が見たかった。脚本家の好みなので仕方ないか。これでこのシリーズ完結で良いと思う。 ",
      "初・コードブルー\n  番宣を観ていて、映画にとてつもない宣伝費をかけていそうだったので、興味がわきました。いつか観よう、いつか観ようと思ってTV見損なってからの〜いきなり映画。やはりTV版全部観てから観るべきだった…そして主演が主演に見えない映画を初めて観た気がする。助演女優が主演俳優を超えてしまいました。ある意味凄い映画。いろいろなエピソードが満載なので、少し詰め込みすぎかなぁ…と思います。その中でも藍沢先生の感電の件はもっと膨らませて欲しかったというのが本音です。俳優、女優陣は皆さんお綺麗でした。 ",
      "林さんの思いをぶち壊しにした映画\n  一言で言うと最悪でした。林さんが生み出したコードブルーをめちゃくちゃにして最悪でした。本当に話詰め込みすぎ。大々的に成田空港と海ほたるが舞台だって宣伝してたけど成田空港のシーン短すぎない？成田空港「ならでは」の事故がある訳でもなく。スポットが当たったのは元々末期ガンの人だし結局お涙頂戴に持っていくためだし成田空港の必要あった？藍沢をかっこよく登場させる為だけ？それと、海ほたるでスポットを当てられた、車のシーン。何でもかんでも人に棒などを貫通させればいいってもんじゃない(笑)親子の事情も別に海ほたる関係ないし、殺されかけたとか言われてもこっちは知らないし、ドラマで数回に分けてこの親子の話を深く作るならまだしも、海ほたるじゃなくても作れる話ですよね。本当に意味がわからなかったのは藍沢が感電して意識不明になるシーン。いりますか？藍沢殺しかけてなにをしたかったの？なにも伝わらなかったんだけど。病院ついてから特に治療してないし。しばらく寝たらあっさり復活してるし。風邪ですか？5人の絆は強いですよ〜って？そもそもコードブルーは｢思いを言葉にして伝える｣ってコンセプトじゃないし、そもそも「医療」ドラマだし、コードブルーを生み出した林さんの思いを引き継がないのなら続編なんてやらなくて良かった。あとナレーションのセリフのセンスがなさすぎ。臭すぎる。いかにも心に響かせようとしている感…。役者さん達のナレーション力演技力がかなりよかったからカバーされていたけど。1.2シーズンのナレーションほど泣けるものはなかったのに、3ndから酷すぎ。 ",
      "よかった。\n これぞ、10年の集大成だと思いました。感動したし、よかったなーと思い、、ドラマもまた観たくなりました ",
      "ドラマ3話分くらい\n テレビドラマは飛び飛びで観ていたくらいなので、偉そうな感想は言えないが、3話くらいのストーリーが詰め込まれていた感じ。多分、ファンは満足感あるのでは？医療ものかつ救急となると、緊張感がひとつの醍醐味だが、その点では少し話を盛り込み過ぎたかも。ストーリーは、ドラマの流れはあるものの、幾つかの話を時系列でうまく配置してあり、単体映画として観てよく出来ている。花嫁と結婚式、確執を抱えた親子、脳死と移植など、ドラマだと1話ごとに分かれるであろう話が、それぞれ少しづつ絡みながら、綴られていくのだが、登場人物の心情を揺らしながら、それぞれの話の結末にたどり着く。「ザ・ドラマの劇場版」たる作りなので、ドラマのイメージを期待しているのなら、裏切られないでしょう。まぁ、しのごの言わなくても、新垣結衣、比嘉愛未、戸田恵梨香の3美人を見ているだけで、満足ではあるのだけど。 ",
      "むっちゃ、いいです‼️\n 予想を上回る作品でした。私は、もう一度見てみたいと思うくらいです。 ",
      "詰め込みドラマ\n  他の方もレビューしてるけど、SPドラマでも良かったかなぁつて思います。だけど、大泣きはしましたよ勿論。始まってすぐ飛行機事故、ガン患者、その後、旅客船事故、脳死、ガン患者の結婚式、アイザワの意識不明、そして同期の結婚式。あの息子が父に言いたかった事を言えるシーンがなかったのは、、、。毎シーンごとにアイザワの名言が立て続けに出てきて刺さったよー。でもさ、やっぱりアイザワとシライシのラブを期待してしまってムズムズして終わった。またシーズン始まって欲しいなぁ映画じゃなくてドラマでいいから！ドラマで1話1話丁寧に描いて欲しい●猿とスケールが違うから ",
      "集大成\n いやー、泣けた。後半ずーっと泣きっぱなし。鼻水ヤバかったです。命の瀬戸際の人間ドラマ。シリーズ観てなくても大丈夫な内容ではあるけど、最初から通して観てると藍沢先生達メイン5人の成長を感じ、彼らが発する言葉の重さがわかるからグッときます。今回はフライトナースの雪村さん、末期がん患者の富澤さんの話が軸なんだけど、他にもポイントになるエピソードが出てきて集大成って感じ。ツッコミどころがないとは言えないけど、細かいことはまあいいかぁって思えてきた。それくらいの感動がありましたね。それにしても藍沢先生、ホント変わったなぁ。最初なんて自分のことしか考えてなかったのに。おばあちゃんや家族のことあって、同期の仲間や患者から人のつながりを感じて、最後にあんな言葉が聞けるなんてね。このシリーズは月９で、キャストも豪華、ストーリー展開も良くって見応えたっぷりだったし、何よりドクターヘリの存在を世に知らしめた功績はすごいものがあったなぁと。命の尊さ、どんな人も私もいつ何が起こってもおかしくない、ありふれた日常の大切さ、そんなものを感じられるドラマ。終わっちゃうんですねー！ 山下智久、新垣結衣、戸田恵梨香、浅利陽介、比嘉愛未。この５人のチームワークとバランス好きだなぁ。もう少し余韻に浸りたいです。余談…でもないけど、こないだ放送してたスペシャルドラマ。灰谷先生役の成田凌の演技にはすごさを感じましたね。注目の俳優です。 ",
      "TVドラマが好きなので\n  作品としては面白かったですが、藍沢が復活するシーンは軽く、結婚式があれだけ取り上げられているのは、少し重点が違うのかな？って感じました。 ",
      "いまいち\n テレビでは面白くみていますが、他のテレビから映画の事例と同じで、退屈でした。久しぶりの劇場版だからかつまらない同窓会のようでした。テレビより数段劣った作品です。 ",
      "感動しました\n ドラマと同じスタンスを貫いて医療部分を撮ってくれたのが凄く嬉しい。患者さんとのストーリーもしっかり描かれていて、盛りだくさんの内容かつ特別ゲストが粋で嬉しいです。 ",
      "しっこいラスト\n 見るモノがなかったので、新垣結衣、馬場ふみか、比嘉愛未を見に行こう的感じで見てきました。本作品、テレビシリーズも1度も見ていません。内容的には、楽しんで見れるレベルでした。しかし、テレビの2時間スペシャルで十分な感じかな・・・ラストがしっこい、何時終わるんだよ的にイライラ・・・女性客7割以上で、隣の席の子、後ろ、その他周辺、ゲンゲン泣いていたな・・・泣くほどでもないと思うけど、この辺は、男性女性の違いかな・・・しかし、テレビも長い時間使ってドラマを作ってきた歴史があるから、映画会社に負けないドラマ制作が出来、ある意味、映画会社ってなんなんだよ、と思う、また、なぜ、テレビで放送されたモノを後々、映画化するの？テレビには、テレビのドラマ作りの良さがあり、映画には映画会社の作りの良さがあると思うけど、その差が段々なくなってくると、映画を好きなファンからしてみればなんか寂しいな・・・・ま、突っ込んじゃいけないんだろうが、都合よく出来ているね・・・ ",
      "医療と恋愛のハーフ&ハーフ\n  コードブルー1と2の脚本の方が個人的に好みだったのですが、違いを比較せず受け入れて観れば問題なく楽しめると思いました。1〜3全作見ていますが、やはり3からは世界観が変わってしまっています。その脚本の延長なので医療ドラマ（映画）というよりかはヒューマン映画なのかなぁというイメージ。星5をつけられない理由としては、事前情報がない人が見たらよくわからない点が多いかもしれない。ドラマからの映画化だとしても映画のみ見る人の事を考えて作った方がいいのかなと感じました。個人的にそれに関して自分が前情報を仕入れずに観たのに批判的に評価するのはどうかと思いますけど、制作側も初見を視野に入れて作った方がいいですね。星4をつけられない理由としては、完全に個人的な好みですが、色々と中途半端な内容だったと感じた事とエンドロールのネタが予測できてしまうありきたりなものだった事です。映画の中にまとめるには多すぎたのでしょうが、患者さん一人一人しっかりとした完結がなく濁してる用に感じました。もちろんそこを想像するのが楽しい人もいるし、想像を膨らませた方が素敵なものもありますが私自身は中途半端に感じてしまいました。なので楽しめる人には楽しめると思います。斜に構えて観てしまうと感動させようとしてると感じる映画なので純真な気持ちで見た方がいいと思います。コードブルー3だけ見て、好みにあったら観ると1番面白く観られるかもしれません。ちょっと期待度が高すぎたので評価が辛めかも。映画の予告CMが上手すぎますね。笑 ",
      "大切な人への\n それぞれの家族環境があっても伝えたい思いは同じだ！でも言葉では伝わらないことも！？それでも伝え続けることの大事さを感じさせられた。ラストシーンでの山Ｐのセリフがそれを物語っている。 ",
      "普通！\n あぁ〜ここの病院で入院したい。可愛い人多すぎや。 ",
      "TV版から観てた人なら……\n 前の人と逆説的に、TV版から観てた人ならTV版から連続するつながりを思い出すエピソードが散りばめてあり、更に山Pのファンの方なら感涙に咽ぶことが出来ます。僕はこの展開は\"有り\"だと思います。 ",
      "泣いた、笑った、よかった\n 特番見てからの映画鑑賞。子どもから高齢者まで幅広い年代層で満席の映画館。演出だよなとわかってても泣いたり笑ったり10年間期待を裏切らずに成長し続けてきた出演者よかったです。 ",
      "なぜ、こうなるの？\n TVシリーズ、スペシャル全て観てます。期待の映画でした。ところが、非常に残念な仕上がり。エピソードを詰め込み過ぎで、何を表現したいのか全く伝わってこない。映画はお金払って観に行くものです。TVよりもレベルの低い作品を映画として出してほしくなかった。この映画を映画館で観てしまった自分に自己嫌悪。他の映画を観た方が良かった。この映画が今年の邦画興行収入No.1になるの？信じられない。この現象は、邦画の未来を暗くする。 ",
      "大切な人に思いを伝える\n 登場人物１人１人の発信するメッセージが、どれも心をうち。「大切な人に思いを伝える」という今作最大のテーマを、巧く表現できていると思います。少し詰め込みすぎな感じもしますが。映画の枠という限られた時間の中で、よくこれだけのストーリーを盛り込めたと思います。離れて暮らしている父に、感謝の気持ちを伝えることも出来ないまま他界された自分にとって。このテーマは心に響きます。 ",
      "レンタルでいいレベル\n とにかく泣かせようとしてる脚本がうざい。10年前のドラマ後に映画化の方が良かったんじゃないですかね。 ",
      "さすがコードブルー\n ドラマシリーズからずっとみてるので映画も鑑賞。ドラマでも映画のような見応えがあったので今回ももちろん安定の見応えたっぷり！たくさんの伏線と回収、今までのシリーズも少し絡んできたりしてコードブルーファンとしてはとても良かったです。ドラマの集大成、という感じでした。 ",
      "中途半端…\n 中の小さな出来事の１つ１つが、何となく中途半端だった。癌で亡くなる花嫁さんも、感電して倒れて最重篤な状態から復活した藍沢先生も…もう少し丁寧に描いて欲しかった。藍沢先生のおめでとうメッセージは感動したけど、エンドロールでみんなのメッセージを紹介するのは蛇足…感動が薄れてしまいました。 ",
      "うーん いまいちかな\n  コードブルーは1seasonから全て見てとても好きなドラマ。良いのは1.2seasonですが。今回映画化！というのでとても楽しみにしてて観てきましたが単刀直入に感想を言うと残念、です。え、あの人たちどうなったんて感じでな～んか中途半端。田所先生からのハガキのくだりも長い。最後のエンドロールはしっかりHANABI流して欲しかった。エンドロール全て藤川冴島を祝うカットが流れ、HANABIの音楽が小さくなる(T_T)祝うのは良いがエンドロール全て使うなんてないわー！ハンカチ用意してたけど私的には泣けるシーンありませんでした。白石の涙にさえホロッとこなかった。絹江おばあちゃんが亡くなっていたのがショックだった。ドラマ1.2seasonのが胸打つシーンあるし泣けます。やたら鼻水ズルズルいわして泣いてる女性がいて、は？そこまで泣くか？と思いました。メンバー皆の顔が綺麗だと改めて感じたくらい。締めくくりがこの内容、作品になるとはがっかりです。レンタルで十分ではないでしょうか？ ",
      "この作品シリーズのファンです。\n  ⤴今回も感動出来る人間ドラマ⤴新田さん・かたせさんの熱演光ってた⤴シーズン3の複線回収⤴全てのエピソード 一貫しているテーマ⤵登場人物・エピソードが多過ぎて作品全体がダイジェストをずっと観ているような感じを受けた⤵ラストの結婚式の手紙は、メインメンバー5人 思い入れのある柳葉さんにして欲しかった ",
      "退屈やった\n  衝突事故を売りにしてるのにそのシーンが少なくないかい？白石よー犠牲出しすぎやろ映画なら次は観ないです山Pの登場のしかたな！笑人口呼吸器付けられてても綺麗でしたけど笑あとかたせ梨乃…ウケるなかなか損した感がある映画でした ",
      "あまり期待しない方がいい。\n 皆さんがおっしゃっていた通り映画館で観るレベルでは無かった。テレビで放送する2時間ドラマレベルでした。個人的には一つの物語を濃厚に表現してもらった方が良かったかな...。色々と内容を詰め込んで中途半端な感じで次の話に移って行くって感じでした。夏休み期間ということもあり小学生低学年連れの家族が多い。感動場面でお菓子の袋をガシャガシャ！感動も出来ずイライラしました。観るならレイトショーがオススメです。 ",
      "集大成\n 海猿のようなすごいスケールの大きい事故が起きるのかと予想していたがそうではなくシリーズ同様、人間ドラマ重視の作品でした。その点を考えるとわざわざ映画にする必要があったのかという意見はわかりますが10年の締めくくりとしては最高の作品だったと思います。 ",
      "やっぱり山P‼️\n 朝早い時間に見たんだけど、いっぱいだったよ。話はわかりやすかったから、子供達にも人気なのは判るけど、良いところでお菓子の袋の音やめて欲しかったわ。山P、成田君素敵でした。それと、フェリーでお父さんをなじってた男の人良かったわ！ ",
      "良作\n  ドラマはちょこちょこ見ていた程度なので入り込めるか心配でしたが、そういう方でも気軽に入り込める作品だと思います。EDのHANABI 結婚お祝いメッセージは泣けますね。 ",
      "涙が止まらなかった\n 登場人物の変化に重きを置いていてそれぞれの人の葛藤、不安、思いが描かれていました。どの人のエピソードも胸にこみ上げてくるものがありました。泣く箇所がいくつかあったのですが、その時は自分も含めて会場の人はみんな鼻をすすっていました。自分がいつどうなるかなんて分からない、でも、だからこそ日頃からどれだけ感謝や自分の思いを大切な人に伝えられるかが大事なんだとこの映画を見て知りました。 ",
      "泣ける作品だけど\n  再放送を皮切りに様々なスピンオフ、特別編に続く劇場版を楽しみにしていました。鑑賞後、とても満足とはいえなかった出番のバランスが変だなとか、エピーソードが浅いからセリフとかシーンで片付けちゃうとこ沢山ありますよねフェローの活躍をもっと見たかったし灰谷が復活したなら尚更、ヘリのシーン増やすべきですよね成田と海ほたるだけってのがもったいないあと、りょうも出すべきでは？とも真剣佑とかたせ梨乃の無駄遣いCMでほとんど流れてんじゃんとかね特にラストシーンとかシリーズ通しての総集編みたいな内容ですが事故とはいえ、藤川の二の舞になった藍沢先生そんな藍沢先生見たくなかったけど雪村が感電して、親子の絆が深まるみたいなのでもよかったんじゃない？興行収入よさそうなんで続編がありそうですね ",
      "微妙…\n  処置しながら私語ばかり。救命中なんでしょ？集中してくれ。１秒の差で患者死ぬよ？それから、かたせ梨乃は必要ない。頭に包丁刺しててバカか。富士急のお化け屋敷にでも行ってください。映画のレベルでなく、テレビのレベルでした。 ",
      "悪くはないんだけど、何か物足りない。\n テレビ版は全く見た事が無く、コード・ブルーって何？って状態で見ました。医療現場を舞台とした仕事仲間と家族の生と死、絆、恋愛、喜怒哀楽を描いたヒューマンドラマです。ストーリー的には複数のエピソードが同時進行で進む形となっておりますが、その１つ１つのエピソードの内容がやや浅くて単純です。悪くはないんだけど、何か物足りない。もうちょっとひねりが欲しかった。見た直後の感想はそんな感じです。アルコール依存症のエピソードのところはアルコール依存症患者を演じているのでは無く、単にアホを演じているようにしか見えませんでした。あと、滝川クリステルと春風亭昇太が出演しているのかなと思っていたら比嘉愛未と浅利陽介という俳優さんでした。 ",
      "テレビでもいいじゃないか！こんなもの！！\n 内容は映画館レベルでは無い！やってくれたなフジテレビ！！ ",
      "映画館で見るには微妙だけど山P好きにはいい映画\n 良かった点ＢＧＭはかっこ良かった一緒に見た人は満足していたストーリーの一つ一つは良い悪かった点詰め込み過ぎて余韻がない顔のアップシーンばかり登場人物全員にスポットを当てたいのはわかるが、色々詰め込みすぎて一つ一つの話が活かせていない印象を受けました。特別悪い出来ではないが映画館で見るのはオススメできません、山P好きには悪くない映画でした。 ",
      "客室乗務員さん、レスキュー隊の方、海上保安庁\n 私、ドラマシリーズはほぼ見ていません。そんな状態での鑑賞でした。序盤、成田空港への出動シーン。これが躍動感があって格好いい。この瞬間、観て良かったと確信しました。そして、空港到着後もその勢いのままにシーンが進んで行きます。この映画自体のテンポの良さと、役者さん達の躍動感に、救命の職務に対する使命感を強く印象付けられました。そして、空港のシーンでもう一つハッとさせられたのが、客室乗務員さん。映画の勢いに乗せられ、乗客を誘導する彼女達からも使命感を見せられた気がします。そう、客室乗務員さんは保安要員なんですよね。国によっては救命士の資格を持たされる程。彼女達も命を守る職業なんです。そして、海ほたるでのレスキュー隊、海上保安庁はやっぱり格好いい。キビキビとした動きは、使命感をより強く見せてくれます。このように、ドクターヘリの救命メンバーを始めとして、それぞれの仕事が魅力的に描かれている映画、私は好きです。この映画、格好いいと思います。 ",
      "ガッカリだ！\n フジテレビは、映画「踊る大捜査線」での教訓がないのか。「海猿」では映画館のクオリティで楽しめただけに期待していたが、コードブは、踊る…以下。テレビの特番のほうがおもしろい。海ほたるのシーンなど、どうせCG使うならドクターヘリのシーンをもっと活用するべき。 ",
      "映画じゃなくても\n ドラマ2話分か、2時間ドラマを映画館で観ているような感覚でした。逢沢が倒れるのはまずいらないだろう。あとやっぱりいくらなんでも救命中に無駄話多くない❓失敗されそうで患者になりたくない。結局花嫁は生きてたし（完全に存在忘れてた）真剣佑に花婿衣装着せて女性ファンの心掴みたいだけだろとか思っちゃったし、田所先生の手紙のくだりも、映画関係なく私情入ってる感じがすごいしてなんか微妙。ドラマも個々の問題が同時進行して上手くまとまってたけど、映画はそれが悪目立ちしてた。いらないくだりが多く、綺麗にまとまってなかった。 ",
      "単純に感動したい人にはオススメ\n ドラマシリーズから大好きで、今回も楽しみでした。話は…、エピソード盛り込みすぎで、1つ1つが薄くなっちゃったのは残念。また、せっかく映画で迫力があるんだから、ヘリのシーンもっと見たかったなぁ。だけど、あたま空っぽにして単純に感動したい時にはオススメです。泣きまくってスッキリしました。そして、出演者の顔面偏差値が高過ぎ！このメンバーがシリーズ通して出てるだけでもすごい価値ですね。 ",
      "ごめんなさい\n 命を救う。人を救う。良い映画を作って頂いた皆様のエンドロール全く見ることなく終わってしまいました。お疲れ様でした（笑）有難うございました。 ",
      "退屈でした\n 泣かせようとしてくる回数があまりにも多い。くどすぎる。無駄なスローモーションが多い。時間が長い。最後の中庭が汚い等シチュエーションが甘い。音が悪い。映画館で流すレベルじゃない。コードブルーは一度も見たことなく付き添いで行きましたがただただ退屈でした。全く面白くないわけではないが、一度も見たことない人にはオススメしません。ツレはドラマを観ているので満足気でした。 ",
      "詰め込みすぎてて……\n ドラマからの映画だとぼちぼち。先に評価を見てたお陰でそこまで悪くはないと感じたけれど。映画としては色んな展開詰め込みすぎてて何が言いたいのか意味わからない。展開1に2を被せてそしたら直ぐに3が……って。時間が限られてるとはいえ作り方が雑すぎ。 ",
      "コードブルーここに極まれり\n  まず冒頭でドラマ1st〜3rdのおさらいシーンから始まり、ここで既にコードブルーの世界へ引き込まれてしまいました。藍沢の登場シーンには少し笑ってしまった。次にフライトナース雪村の母親の衝撃的な登場へと続きます。ここで雪村の生い立ちが明らかにされ母親の病状を横峯が雪村に伝えるも母親との確執ゆえか拒絶。藤川と冴島は挙式を予定していたのですが、事情を抱えた別の組みに式場を譲ることに。緋山と名取は性格が真逆のためか相変わらず衝突の日々。そうこうしてる間にフェリーが海ほたるに衝突したとのエマージェンシーコールが鳴り、藍沢、白石、雪村が現場に向かう。腹部に鉄柱が貫通してる瀕死状態の患者を搬送後、別の患者の救出に向かう途中仲間をかばい藍沢が負傷する。また、PTSDを克服した灰谷も事故現場に向かっており、そこで意識がなく海に浸かっている子供を発見し搬送するも脳死状態に陥っており臓器提供へと話が進んでいく。臓器提供に踏み切れない両親への説明に悩む灰谷に橘が手を差し伸べる。と盛りだくさんの内容でコードブルーファンにはたまりません。キャラクター各々にストーリーがあり困難に悩み乗り越え成長していく過程がはっきりと描かれている。今作はその10年間の集大成とも言うべき作品なのではないでしょうか。 ",
      "1stシーズンからみてる人は楽しめると思う。\n 1stシーズンから全てリアルタイムで観てきましたが、ところどころ過去の出来事とも絡んでおり1stシーズンからみてる人は楽しめると思います。はっきり言って映画館で見るほどのスケールだったかと言われれば疑問が残りますが、コードブルーファンの私は映画館でコードブルーが観れること自体が嬉しかったので満足です。脚本が変わってから少しストーリーが浅く感じてしまってるので星4.5にしました。私はもう1回観に行こうと思っています。1stシーズンから観てた人にはオススメです！ちなみに私はめっちゃ泣きました。 ",
      "次々に問いかけられる命の尊さと、それ故の人と人との絆。\n 【賛否両論チェック】賛：命の脆さを次々に問うてくる救命救急の現場にあって、その命を救い続ける主人公達の姿を通して、人と人との絆の尊さや大切さを、改めて痛感させられる。否：どうしても治療のシーンが多く、傷口の描写もリアルなので、苦手な人には向かないかも。予備知識もやはりあった方が良さそう。　一応冒頭で簡単にこれまでの経緯は説明してくれますが、登場人物も多いので、やはり予備知識はあった方が良さそうです。 　まず１番に改めて考えさせられるのは、救急救命の現場で否が応でも次々に突きつけられる、命の儚さです。自分の身を賭してでも救助に当たる姿や、どんな手段を使ってでも要救助者を助ける覚悟、臓器提供に当たっての葛藤等、観ていて胸が締めつけられるようです。個人的には、末期ガンの富澤に戸田恵梨香さん演じる緋山が告げる、「あなたに残された時間は少ない。でも『今をどう生きるか』なら、選ぶことが出来る。」という言葉が印象に残りました。　そしてそんな命に寄り添うように描かれる、「大切な人々」の存在も見逃せません。末期ガンの富澤に寄り添う岸田や、疎遠だった母と改めて向き合うこととなる幸村、そして新しく家族になろうとしている藤川と冴島。命と向き合う現場だからこそ紡ぐことの出来る人と人との絆に、思わず目頭が熱くなります。　なかなかテレビドラマを観ていないと感情移入は難しいかも知れませんが、奥深い人間ドラマを是非ご覧になってみて下さい。 ",
      "穴だらけのショートストーリーをかき集めた作品\n 雑な出来のショートストーリーをかき集めた感じ。あまりまとまっていないと思う。でも、テンポは良いから退屈には感じない。もうちょっと工夫すればよい作品になったのに。 ",
      "大好きな作品\n 先週コードブルー５人のトークショーの抽選に当たり、５人の生トークを見てきました。映画の中の５人の友情も素敵だけれど、素顔の５人の関係性も垣間見れてよかったです。1THの時から大好きで、子供を医者にしたいななんて、夢として思っていました。映画版を見た今は、子供が医学部２年生になって緋山先生みたいな医者になりたいと言っています。時の流れを感じます。映画も私的には、すごくよかった。ただ藍沢と白石の将来は、ひとつになるのかなっていう含みがあれば、見終わった後、想像できて楽しかったかも。 ",
      "少し物足りなさが\n  このシリーズのファンでもなければ、ドラマは3rdを少し見ていた程度なので、作品に関する知識はあまりない状態で観ました。冒頭にかなり短めですがドラマシリーズのダイジェストがあったのは、個人的にはありがたかったです。前半はまぁまぁよかったのですが、後半はやや盛り上がりに欠けているように感じました。劇場版なのでもっと劇場版っぽさを出してほしかったです。個人的に気になったのは、車内で鉄パイプ(？)が貫通した男性とその息子について、男性救出後どうなったのか少し描いてほしかったです。また、雪村ちゃんの母親が登場したり、前述した男性の息子に自分(雪村ちゃん)を重ねていたりと、少し雪村ちゃんに焦点を当てすぎているようにも感じました。ダメ出しが多くなりましたが、キャストのみなさんの美しさには見とれるばかりでした。戸田恵梨香かわいい。あとエンドロールで流れた映像、白石先生のうしろで普通に動いてる緋山先生おもしろかったです。以上です。 ",
      "コードブルーをスクリーンで！\n 公開を楽しみにしていたコードブルーを観てきました！冒頭に今までの5人のダイジェストが流れるからドラマを観ていなくてもわかりやすくなっています。ドラマの地下鉄トンネル崩落事故から3ヶ月後。映画の海ほたるへの巨大フェリー衝突事故はほぼ後半で前半は成田航空への航空機緊急着陸事故で運ばれてきた末期胃がんの女性、フライトナースの雪村とある事情で連絡を取っていなかった母親との関係、藤川と冴島の結婚と前半から見どころが多い。後半は海ほたるへの巨大フェリー衝突事故。スケールが大きい。救出活動していた○○が怪我をして意識不明に…。予想外の展開にドキドキ。コードブルーは主題歌のHANABIもそうだけどBGMがすごいかっこいいんですよね！一つ残念だったのがエンドロールでHANABIが流れるときに藤川冴島へのビデオレターも同時に流れてたからHANABIに集中できなかったこと…。HANABIに集中したかった…。 コードブルーをスクリーンで観れるなんて贅沢でした。 ",
      "三期は擁護できるけど劇場版は擁護できない\n  コードブルーは一期2期三期を全部見てきたファンです。三期は脚本家が変わっても新しいヒューマンドラマとして面白く見ていたのだが、映画になると一気に話を詰め込みすぎて面白くなくなった。そもそもコードブルー名物の冒頭の主役五人の独白も、オープニング後に無理やり流すというのがいただけない。さらに三期のドラマの時からうっすらと思っていたのだが、この脚本家は唐突に登場人物をキレさせて台詞を言わして後々あの時にあんなことを言ってごめんなさいという展開を好んでいるのだが、そもそも人にはそれなりにキレるきっかけになる言葉や行動があって初めてキレるだが、この脚本家はその流れを作るのが下手すぎて感情移入できない。要は何こいつ逆ギレしとんねんって思うのだ。後々あの時の逆ギレはこの台詞を言わせるためだったのか。となってしまう。ただ、それぞれのキャラクターはわかっていると見られる箇所があるだけに（最後の結婚お祝いVTRなど）惜しい感じがする。演技は安定しているので述べることなし。特に酷い人なんかはいなかった。ただ、三期の時から思っていたのだが緋山の恋愛要素はいらねぇ。なんか緋山が安っぽく見える。更にフェローも含めた三角関係みたいな感じで描くのは気にくわない。恋愛要素は藤川と冴島で十分。更に宣伝であれだけ言っていた、史上最大級の災害に割く時間が少なすぎる。メインディッシュがしょぼいから折角の劇場版なのにしょぼくなる。最後の総評としては脚本家をもっと成長させてから再度映画化してほしい。 ",
      "最後に一儲け\n 物語はTVシリーズの延長線でしかなく、これを映画にする必要性は感じなかった。結局のところ次世代スターに引き継ぐことが出来ず、白石と藍沢の恋愛話に持って行くのも失敗したためシリーズを終了せざるを得なり仕方なく最後に一儲けしようという魂胆だったと思う、それにまんまと引っかかり観客は相当入っている。シリーズの締めとして死せる児玉清にしか頼れなかったのは少し情けないかな。 ",
      "45分ドラマ×3話\n 映画と言うより、ドラマ3話分をムリヤリ繋げてスペシャルドラマにした感じ。登場人物全員を主人公にするために話が色々な方向へ飛び過ぎで、最終的には何も印象が残らない。肝心のドクターヘリのフライト場面も少なく、迫力のあるシーンがある訳でもなく、映画館で観る意味は全く無しでした。 ",
      "おもしろいかつたよ\n 山Pまた死にそこなったよー ",
      "盛りだくさん。\n 盛りだくさんです。 ",
      "登場シーンがウザイです。\n 藍沢先生だけ登場シーンに補正がかかってるみたいにスローモーションになるのいらない。あのシーンだけは殺意すら湧いてきました。それ以外は楽しめた作品だったです。あと、今回は少しどころじゃないと感じるほどのグロテスクシーン満載でびっくりしました。頭に包丁が刺さった母親のシーンは、奇行が激しくて忘れられません。 ",
      "ドラマの作品\n いいも悪いも、映画作品ではないですね。ドラマを観ていれば、続編として面白い🤣と思います。内容は、別として、良い時間つぶしが多い出来ました。 ",
      "コード·ブルーはドラマから見ていたけれどドラマとは違った感動の内容...\n コード·ブルーはドラマから見ていたけれどドラマとは違った感動の内容作品になっていて最初から最後まで感動しました次回作がドラマか映画であるだったら期待しています ",
      "よかったと思う。\n 初めてコードブルー を見たのが小学5年生の時。他の医療ドラマも見てきたけれどこんなキラキラしたドラマは初めてだった。このドラマを見て、将来は病院で働きたいと思った。たしかに1st、2ndとは、音楽の使い方だったり話の進め方だったりで違いが出てきて残念だった部分はあったが、人間的な成長の描写はとても感動した。ずっと見てきた人なら絶対に見た方がいい作品だと思う。 ",
      "集大成\n シーズン1からずっと観てました。「映画だから～」といっても・・・スケールは多少大きくはなってましたが特別な事はやってはなかったと思いました。でも・・・特撮やSFXでは描けないものもあるんですよね。・・・それに気づかされました・・・「詰め込みすぎ」ってはなしも多々見受けられるけど・・・それも「映画の一部」なんですよね。TV番組が始まりの「人間成長の話」なんですよね。技術的、人間的につたなかった彼等の成長の10年間・・・ここから先は観て感じた人がそれぞれの想いの中（もしかしたら続編有り？）・・・で綴られるんでしょう。俺的にはすごく感動した作品でした。 ",
      "詰め込みすぎ\n  ・雪村さんのお母さんの話いる？頭に包丁ささってもあんな暴れられるもの？・余命短い花嫁の話、いる？だって癌で余命わずかって、、、飛行機事故関係なくない？緊急救命、ドクターヘリの話に盛り込まなくてもじゃなくてもいい。・主要キャスト瀕死にしすぎ。安全確認の大事さ何度言われればわかるの。そして目を覚ましてめでたしめでたし。。。それよりも、主要キャストの手腕の素晴らしさとフェローの成長っぷりにもっと焦点あててほしかった。・日中、勤務中にあんなにたくさんの医者や看護師集合して、野外の寒空の中病院でどうどうと結婚式？あきれた。はるか、風邪ひくよ？ばかなの？・モヤモヤ感消えないままエンディング。やっとHANABI…え、音量絞ってお祝いメッセージはじまる。HANABIの大事さわかってないでしょ。なんかもう、10年ドラマファンで、3rdシーズンでストーリーのおかしなとこいろいろ感じてなんかやるせなくなって、の、とどめの映画でした。ひどすぎる。コードブルーをバカにするな！！ ",
      "主役は、、、誰だ❗\n 夏休みうけする恋愛ドラマにしたいのか。お涙頂戴の親子の絆、強いよ❗って言いたいのか。重傷者多数発生のクライシス映画にしたいのか。何回かヘリコプター飛んでたけど、、、、緊迫感はゼロ❗主役は、、、誰だ❗ ",
      "最高！\n  最初の1stシーズンから今までの振り返りが、懐かしくて、これで本当に終わってしまうのかと思うと寂しくなった。映画は、すごくリアルな設定で、特に雪村先生とお母さんの話が感動した。また、藍沢先生たちの一言一言が心に響いた。でも、ちょくちょく入る面白い部分もよかった。最後は冴島先生と藤川先生が、ハッピーエンドで終わり、嬉しかった。最初から最後まで涙涙で涙腺崩壊でした。コード・ブルーが終わってしまうのはすごく悲しいけど、10年間の集大成として映画で終われたことはよかったと思った。コード・ブルー最高です！！！ ",
      "残念\n 出来があまりよくない。作品自体が、単なる流れ作業的で感情移入できるところがないのが残念。山Pの事故後についてもあっけなく処理されている。お金を払う価値がない作品。前評判で動員数は多いかもしれないが、このような出来だと思いやられる。役者が悪いわけでもないが、作品の出来ということを語るにも、それ以前の問題だ。監督の力量が無いといわざるを得ない。 ",
      "薄っぺらい感動、時間の無駄です\n 1st,2ndの大ファンです。脚本が変わったことでの話の薄っぺらさは異常です。いいこといってる風のセリフも全く心に響きません。またアルコール中毒や移植、(3rdでは流産も)を馬鹿にしてるのかってくらいのふざけた描き方もひどいです。ALSを残酷なまでにリアルに描けていた作品なのに。患者の設定はいい感じのセリフを引き出すため、セリフは状況を説明するため。はっきりいってひどい映画です。純粋に感動できるのは中学高校生までだと思います。そういう映画です。(自分も未成年ですが)最後に、お金と時間の無駄でした。作品の大ファンなら別ですが、検討中の方は違う映画を観ることをおすすめします。 ",
      "感動\n コード・ブルーが大好きだったので、公開日を楽しみにしていました。コード・ブルーへの期待が凄かったです。そんな私の期待を裏切らない作品でした。ドラマから成長したフェローたちを観る事が出来て、指導医として頑張っている5人も観る事が出来ました。人の命を救う事はリスクもあるという事も、自分がいつ被害者になるか分からないという事も、コード・ブルーで学びました。大画面であの迫力を観て、感動するところは号泣して涙が止まりませんでした。そして、家族や大切な人に生きているうちに伝えたいことは伝えておくべきだと思いました。ありがとうの感謝の言葉を言えなくなる時が人にはいつか来る、その時に素直にありがとうと言えるか、これが大事だと思いました。話さないと人って何を考えているかわからないし、話し合わないとその人のことを知る事も出来ない、ということを教えてくれた映画でした。素晴らしい作品で感動せずにはいられませんでした！ ",
      "藍沢耕作\n 2008年から、2009年から、映画コードブルー山下智久が一番大好きでよく見てました。公開のときに、藍沢耕作、馬場ふみかの、押して、藍沢耕作が川に、落ちた事が、すっごく、涙が、沢山、泣きました。2008年は、ドラマの、コードブルー見てました。すっごく、楽しかったです。映画コードブルーまた見たいと思いました。 ",
      "ドラマ版の良さを監督が殺した映画\n 評価：★☆☆☆☆ 28点熱烈なドラマファンではなく、観たり観なかったりですが、流れなどは理解した上で映画を鑑賞しました。あくまで個人の意見なので、不快になった方すいません。感想としては、映画のクオリティに達しておらず、映画館でお金を払って観に行くような作品ではないと感じました。スペシャルで十分です。監督がドラマ版のコードブルーの良さを理解しておらず、絞め殺しているようでした。私が思うコード・ブルーの良さは深い人間ドラマであると思ってます。医師が抱える葛藤、支える看護師の苦悩、病気と闘う患者、家族など。ドラマ版では１つの物語を約45分かけて丁寧に描いているからこそ、その物語に共感し、感情移入が出来るのに、この映画は医療ドラマあるあるの泣けるシーンを切り取ったのみの映画であり、全てが浅く、心が全く動きませんでした。盛り込みすぎです。まるで友達に映画のこのシーン感動するよとそのワンシーンだけ、ひたすら観させられるような作品でした。なぜ、こんなにも１つの映画に物語を多く入れてしまったのか本当に謎です。１つの物語に感情移入する前に、新たな物語が始まり、さらにサイドからも物語が突撃してきます。10年という歴史があるから、たかをくくった監督の意思なのか、本当にお粗末な脚本でした。個人的には真剣佑のストーリーと海ほたる、浅利陽介のくだりを深く掘り下げて欲しかったです。絶対この3つはもっと面白く感動的なものに出来たと思います。それとドラマ版でも嫌いでしたが、やたらと過去を細かく丁寧に説明し始める患者、関係者には少し気持ちが離れます。ナレーションもくどい。演技もみな普通でしたが、1人だけ素晴らしい方がおりました。新田真剣佑です。何も語らず、顔の表情だけで、鑑賞者に心の中を理解させ、一言だけ婚約者にかける言葉は泣きました。これがリアルだと思います。改めて素晴らしい俳優さんだと感じます。もっとこの2人を観たかったのに、すぐに終わってしまったのが、本当に残念です。総評として、ドラマから彼らの歴史を深くしり、ファンであるという方は映画館で鑑賞しても良いと思いますが、それ以外の方は全くオススメしません。はっきり言ってお金の無駄です。これを観るなら『ワンダー』『インクレディブル・ファミリー』を観た方が100倍良いと思います。TSUTAYAのレンタルでなら、オススメです。 ",
      "意外と感動\n 意外と感動ドラマも良いけど劇場版、良かったです。仲間の大切さ、命の大切さ、思いやり、この映画を見て心が優しくなる映画でしたね〜ラストは意外と涙😢次回ドラマ楽しみですね〜 ",
      "率直にいうと、、\n 公開初日に観に行きました。期待が大きかっただけに少しうーんという感じでした。大規模な撮影だっただろうに、これだけか！となってしまいました。末期がんや臓器提供などなど、どれも命を大切にしている題材でしたが、色んな話を詰め込みすぎて1つ1つの内容が薄く感じてしまいました。もう少し内容を絞って丁寧に描いて欲しかったなと思いました。 ",
      "相澤、カッコつけすぎ？\n ですが、泣かされました、号泣、医療のお話だから死と隣り合わせなんですが、様々な別れを詰め込まれてます。個人的には名前知らなくて、父親を憎みながら、生きて欲しいと訴えた彼。泣けた〰️。でもテレビでいいかも。 ",
      "今年最低の映画\n 前知識ゼロで見に行ったが、本当につまらない作品だった。全ての出来事や登場人物が取ってつけたようで浅い。ガッキーとヘリコプターを写したいだけのように見える。こんなにもチケット代を返して欲しいと思ったのは初めて。 ",
      "映画では微妙かな\n テレビの作りを映画化した感じなのでコードブルーのダイナミック感が伝わり難い感じがします。特に映画だとフレームレートが遅いので大画面で観ると画面の切り替わりが早いシーンで違和感を感じます。ストーリーとしては、やや詰め込み過ぎな感がありますがシーズン3の延長としては良いかなと思います。但し、完結としては不満足なので更に続くことを期待します。 ",
      "想いを伝えることの難しさともどかしさ。\n シリーズが始まってからの10年間、彼らの成長を見守り続けてきたファンにとって待望の劇場版であり、感無量の集大成と言える作品になっているなぁ、と思いました。これまで幾度となく過酷な修羅場を潜り抜け、固い絆で結ばれた彼らの別れと新たなる旅立ちが描かれました。それぞれが歩むべき道を模索しながら、様々な出来事を通して苦悩し挫折しそうになりながらも、ハードルをひとつひとつ乗り越えて立派な医師に成長しました。しかし、成長したからこそ、新たな悩みや試練が彼らに降り掛かって来ました。劇場版ならではのよりハードな災害現場での救命活動もそうですが、新人フェローの指導、恋人との関係、人生の選択など、いろいろな局面で出会う試練に傷付きながらも懸命に、そして真摯に向き合っていく彼らの姿に深い感銘を受けました。余命幾ばくもない女性と、最後の瞬間まで傍にいようとするその恋人。断ち切ったと思ってもそう簡単には切ることのできない存在である家族。様々な苦難を共にし、強固な信頼と絆で結ばれた仲間たち。…心に抱える想いを伝えることのもどかしさが、様々な“繋がり”のエピソードを通して描かれていました。普段から近くにい過ぎたり、ずっと一緒にいるが故に後回しになってしまったり、素直になれなかったりしてなかなか伝える機会がありませんが、自分の想いを大切な誰かに伝えるという行為がいかに尊いことか、スクリーンを通して痛烈に胸に響いて来ました。生きることとは、家族や仲間など他者との関わりの中で誰かの心に寄り添い、寄り添われながら、自らの想いを何かの形で伝えて、それを介してかけがえのないものとは何かを知り、それを大切にしていくことではないかなと思いました。全体的に“テレビドラマ”をスクリーンに掛けている感は否めませんでした。ドクターヘリや災害現場の描写で、大画面を意識した撮り方は散見されたものの、予告編やあらすじにあるようなスペクタクルは今一つだなと思いました。連ドラの最終回で大きな事故現場が描かれるのがシリーズのお約束ですが、大体が前後編として2話分を使っているので、それプラス“10話かけて描くレベルの物語”を2時間の尺の間に凝縮するには少し無理があったのではないかな、という気がしました。リアルな医療現場とそれに伴う人間ドラマは、「コード・ブルー」にとっては決して切り離すことのできないテーマなので、どちらか一方に比重を置くということができなかったのだろうなと思いました。“映画”として割り切るなら、それこそスクリーンに映える大規模な災害とそれに立ち向かう彼らの姿を描き、極限状況下で医療にできることとは何か、そこで試される医師としての矜恃と信念とは？　…というようなテーマをもっと深く掘り下げても良かったのではないかなと考える次第です。…とか何とか言いつつも、本作がつまらないというわけではありません。スタッフ・キャストからのファンへの贈り物として素晴らしい作品でした。これまで積み重ねて来たことの全てが凝縮されているなぁ、と…。シリーズをずっと追い掛けて来たからこそグッと来る場面もあり、ラスト近くの感動場面の畳み掛けに涙腺がものの見事に崩壊しました。彼らはそれぞれの道を歩き始めましたが、再び会える日が来ることを信じています！　ファイナルのような雰囲気でしたが、続編をドラマでも映画でもいいからつくっていただきたい！　息の長いシリーズになって欲しいなと思いました。※追記(2019/3/30)：4K Ultra HD Blu-rayで再鑑賞。エンドロールを“ビデオ・メッセージ有”か“ビデオ・メッセージ無”のどちらかを選択できるようにしておいて欲しかったです。だって…「HANABI」がちゃんと聴きたかったんだもん！(笑)　“集大成”なのにこの扱いは酷いなぁ、と映画館で観たときに思ったので…。 ",
      "正直、微妙でした\n 一期と二期が好きな自分としては、脚本家さんが変わった三期はつまらなかった。この映画も恋愛面ばかり強調された三期と変わらない出来。登場人物が多くなったので、それぞれに見せ場を用意しようとして、結果としてすべて薄味って感じです。コードブルーファンなら見ても良いと思うけど、それ以外の人がお金を払って見に行く映画ではなかった。 ",
      "SPドラマどまり\n 三期の延長って感じです。映画ならではのクオリティの高い救命医療を期待したのですが、残念でした。元から三期の人間関係をグダグダやっているのは好きではなく、映画では一期、二期のように戻ってくれるかと思ったのですがそんなことありませんでした。映画館に見にいく必要はないかなと思います。 ",
      "これからもずっと大好き！\n 10年ファンです。ドラマも何回も見てます。最初、映画化と聞いた時、踊る大捜査線や海猿みたいになっていくのではと不安でした。公開日に映画館へ。とにかく、大画面でのドクターヘリの迫力がすごくてかっこよかった！いろんな人たちの人間ドラマが描かれていて、泣きっぱなしでした。感動しました。2日連続で見ましたが、やっぱり同じところで泣いちゃう。ドクターヘリの迫力は映画のほうがより伝わると思います。劇場版コードブルー、最高です！これからもずっとコードブルー大好きです！ ",
      "最高の\n 完結編だった ",
      "人生を賭ける道を決めたのは何か。\n  10年間にわたり同じ戦場で戦った仲間たちの人生を切り取った話でした。出会った頃は、自身のプライドで自分本位の彼らが生死の境界がない現場環境や人間性が豊な先人、努力する仲間と時間を共有することで、心を開いて成長するストーリーが清々しいです。それにしても、ストレートな表現が多い。現場感と実直なセリフに、涙ぐんだ場面がいくつかありました。末期ガンで骨折した患者さんの結婚を決めたエピソードには参りました。結婚情報誌のゼクシィを重いものは僕がもつよと言った婚約者に将来の姿を想像した話。吐血しながらも、未来の希望を胸に、生きることの素晴しさを冴島に伝えるシーンでは知らず知らず泣いてしまいました。ドラマは見てないのですが以前からの彼らの歴史を知ってる方は、本作品は卒業アルバムをみる感覚で始めから最後まで感慨深いんではないでしょうか。ラストシーンでヘリコプターの前で5人は集合写真を撮るんですがきっとその写真は彼らが今後の人生で苦しい時も支えるアイテムになるんだろうなぁ。そういう人生を生き抜く宝物はみなさん、あると思います。あの宝物は、どこだったかな。あの出来事で将来決めたな。そんな気持ちになる作品でした。 ",
      "泣きたい いい映画\n 映画観ると本当に泣いてるよいい看護師になりたいと思っています！大学の専門は看護学、最初は仕事のためにこの専門学を選んだ、でも実は好きじゃない、大学4年間、ただ普通の学生だ、勉強はそのまま、頑張ってない、でもこのドラマを見た後、第1シーズンから第3シーズンまで、今は映画も見た、私は看護師のイメージがすっごく変わった、この仕事本当に意味があるから、頑張らなきゃいけないと思う！いい看護師になりたい都思っています！今回、この映画を見て、この目標もっと強くなります！一人で頑張ってるのは大丈夫、他の人の命を守るのはいいことだ、これはいい仕事だよ！つらい時もあります、でも、この仕事は意味があるから、いいなってと思う！ありがとうございます！コードブール、また期待ますよ！五人一緒にいったの作品を期待です！ ",
      "んー監督の腕が無い。\n 非常に残念な完成度です。テレビシリーズより出来が悪いので、劇場で見る必要はないです。 ",
      "泣けます。\n  すぐに地上波で放送されるとは思いますが、やっぱり映画館では音響が凄いので迫力を感じられるからいいと思いますヨ。今日 人一杯でした。臓器提供のシーンでは、感動して涙が出てきました。また包丁が頭に刺さっているのは、結構笑えますヨ。 ",
      "シーズン3の延長、盛り込みすぎでもったいなかった\n 全シリーズ見てます。シーズン3は脚本家の方が変わって、医療よりも心理的なというか、そちらがメインになっていました。シーズン1.2のファンとしてはちょっと物足りなさとちょっとそれじゃない感があってあまり、、という感じで映画を見に行きました。ドラマの時にも思ったのですが、やはり治療をする医師にはあまり力が入ってないというか。ネタは多いがどこも中途半端で消化不良、あれこの患者さんはもう終わったの？という感じが多いです。本作も、もう少し内容を絞っても良かったのではないかと思います。いろんなネタが多すぎて、なんだか消化不良で終わるものも多く、このエピソードいるかな、といった印象が残ります。あと、泣かせにきてるという狙いも感じます。これだったら、ドラマシリーズをもう一つ作ったら良かったのかなとも思います。映画という題材としては、ドラマも派手なシーンが多かったのでもうネタがなかったのでしょうか。ただ、期待していたよりは、という感じです。テレビスペシャルやドラマシリーズとしても良かったかなという印象ですが、今回は前売り券でお得にみれたので、星四つにしました。テレビで放映でもいい内容ですが、これで終わりとなると寂しいかな。山Pをとりあえずかっこよくという映画なので、かっこいいシーンが多いですよ。アップにも耐えられる彼のきれいな顔は映画館で観て良かったと思った唯一です！ ",
      "スペシャルドラマでもよかった\n コード・ブルー映画化と聞いて楽しみにしてました。映画が始まって先ずは今までのドラマの流れが描かれます。ここはいるのかって思いましたね。映画を見に来る人はドラマを見てる人が多いし、映画として独立しても見応えのある映画として作り上げて欲しかった。映画としてはどうだったのかと言うと、これは色々と詰め込みの感がある。一つ一つのストーリーに深みがなく描ききれてないし説得力にかける。これは映画にする意味があるのかと疑問に思ってしまう。スペシャルドラマよりある意味ひどい。大きなスクリーンで見せるならもっと一つのストーリーをしっかり描いて欲しかったと言うのが正直な感想。 ",
      "総集編ですね！\n オープニングの過去の名シーンの回想は素晴らしいものでした。めちゃよかったです。中盤以降は、涙が溢れてきました。とにかく結婚おめでとうございます。 ",
      "新田真剣佑さんの存在感\n やはり新田真剣佑さんの芝居力素晴らしかった。つぎはぎ映画と言う人がいるけれど、作品のストーリーは真っ直ぐです。主役の山下さんが子供から臓器提供されて神技の回復は凄すぎるけどご愛嬌。みんなが成長してたくましい。新田真剣佑さんの涙は男でもチョー胸きゅんです。チケット代損しません。絶対に見て欲しい邦画としては今年一番だと思うよ最後に、、やまぴーさんってサッカー日本代表の本田さんと同じパセドウ病でしょうか？表情も目もまっすぐ前を見ていないようで不気味です。やまぴーさんの演技は酷いな。 ",
      "それぞれの成長と絆\n シリーズの総決算と呼ぶに相応しい名作となった。懐かしい映像とともに導入で引き込まれ、みるみる涙腺崩壊。是非映画館で🎦 ",
      "盛り込み過ぎ・・☆\n ＴＶのシリーズをずっと見ていたので、楽しみにしていました。うーん、でもちょっと盛り込み過ぎでした。エピソードがあまりにたくさんあって、全体的に少しはっきりとしない印象になってしまいました。でも、もちろん最初から緊迫感のある場面で引き込まれます。2時間超えの上映時間は、あっという間です。泣いている方もたくさんいました。このシリーズは、終わり・・という映画。見に行って、失敗のない映画です。 ",
      "１時間ＴＶドラマが２本\n 人は誰でも様々な悩みを抱えて生きている。色々な展開が同時進行し見応えがありました。１時間ＴＶドラマを２本同時に観たような感覚。2018-139 ",
      "良い映画でした\n 最近見た作品では最も良かったです。やっぱり人間の成長物語は良いですね。この話の裏テーマは、「人に気持ちを伝える」ということだと思います。「大切な人に、胸を張って「大切だ」と言える尊さ」という藍沢先生の台詞は、結構ぐっと来ました。白石をはじめとするメンバーから藤川/冴島夫妻へのお祝いメッセージ、田所先生から白石先生たちへのメッセージも良かったです。がんで余命いくばくもない女性を演じた山谷さん、その彼氏役のマッケン君も好感が持てました。 ",
      "医療物にハズレ無し\n やっぱり医療物にハズレはありませんでした、ドラマからの流れもあって完結した感がありました。 ",
      "藍沢先生（山P）死す！？\n 昨日のニュースにて「踊る大捜査線以来の実写邦画100億円視野発進！！」なんて見出しがあったから「んな馬鹿な〜」と思って観に行ったらビックリ！超満員を久しぶりに見た。女子高生が多く、年齢層的に下なのにもビックリした。長い間人気なんですね〜。内容は？と言うとドラマ版の延長である。ドラマを観ていない人でも序盤にダイジェストがあるので観たことが無い人でも楽しめる。色々事故が起こり、藍沢・白石・緋山・冴島・藤川・雪村・名取・灰谷（1人は入れないw）大活躍である。人気ドラマの延長なのでハズレは無く楽しめた。ただ残念なのは映画化の割には作品にお金がかかっていない所である。映画にテレビ以上の迫力を求める人には大幅に減点だろう。（今回は役者の苦労を労いしなかった。）海ほたるにフェリー追突事故でも遠目ではCG使い頑張っているのに対し、いざ救助で近場に行くとそんな映像はカケラすら無し、、、100億狙いたいなら最低限「海猿」並みにはお金掛けようよ。（ある程度上映したら私のタイトル通りCMで煽るかも？目指せ100億円！！）人間ドラマに涙して下さい作品。先ずは俳優陣の皆様長い間御苦労様でした。 ",
      "盛り込みすぎ\n season1と2を見ていたファンとしては、残念すぎる。盛り込みすぎかな。どの案件も中途半端。そして登場人物も多すぎ。もっと人間を描いた良質のドラマだったはず。脚本家、変えないで欲しかった。脚本の力って大きい。 ",
      "10年間の集大成\n 舞台挨拶や雑誌のインタビューにある通り。ドラマ好きにはもってこい。映画好きの観点からすると、思ったよりはヘリ出動、医療シーンの迫力に欠ける。でもコード・ブルーだって考えると、そのくらいでいいのかもしれない。だって元から人間ドラマありきだから。1stのときから、決してメイン5人の話だけじゃなかった。ずっと登場人物みんながスポット当たってるドラマ。むしろ2時間によくまとまったなと。きっとカットされたシーンが多いと思う。オープニングから、ドラマファンは歓喜だし映画好きへの導入になるし、外してない。別れじゃなくて旅立ち。新たな挑戦。これからもあのメンバーはずっと成長を続ける。増本プロデューサーが、ストーリーだけではダメ。人物も立てて人間ドラマがあるからこそ愛されると。そのようなことを話していたが、本当にその通りになったと思う。10年前、当時高校生だった私がずっと毎週欠かさず見ていて、それが去年3rdシーズンでもそうだった。好きで好きでたまらない作品になってた。ずっと愛され続けてるのもコード・ブルーならではかなと。数年後また集結してそうな情景が目に浮かぶから、これからもずっと続くんだろうなって、ファンとして願っていきたい。 ",
      "勿体ない・・・\n  1話からのファンです。凄く楽しみにしていたのでチョット残念かな⤵︎⤵︎⤵︎期待しすぎていたのかもしれませんが泣ける箇所は何度も有ったけど色々入れ過ぎて感動が薄れてしまい出血の生々しさだけの後味。折角の映画化なのに何が何でも結婚式をしましょう！みたいな不思議な結末のハッピーエンドと陳腐なビデオメッセージ・・・これが最後なら大胆で残酷な演出に挑戦して欲しかったかなエンドロールはHANABIで号泣したかった（笑） ",
      "ドラマシリーズを観た方は楽しめるかな\n ドラマシリーズからの続きなので、そっち観ている方は、楽しめるかなと思います。行って損はないですが、地上波待ってもいいかなともおもいます。うーん、そこでそんなに引き伸ばす？？早く手当てしようよ。少々、強引な展開もありますが、まずまず良かったかなと。アル中のお母さんのくだりは、無くて良かったかな。なんか痛々しいだけでした。 ",
      "期待を裏切らない\n 期待を裏切らない映画でした。でも、海ホタルが舞台になっていたのですが、あまりスケール感が大きくなく少し残念。しかし、観て損はなしです。 ",
      "面白いけど残念\n 迫力もあったし泣けました。でも盛り上がり的にはオープニングがMAXでそこから右下がりに盛り下がって行く印象。エンドロールも作品にのめり込めた人なら感動的だと思うけど自分の好みではありませんでした。出演者の皆様の迫真の演技は素晴らしいですが脚本が残念です( ´∀`) ",
      "ひさびさ\n 5回くらい泣いたぜひ劇場へ ",
      "映画化…？\n  ドクターヘリの迫力が大スクリーンの方が映えていて良かった。ただ、ドラマ「コード・ブルー」1st/2ndシーズンが好きな方には物足りないと思う。オペのシーンは格段に減っており、医療ドラマからヒューマンドラマに変わってしまった。今回のテーマメインテーマの様な扱いだった船上火災は、そこまで掘り下げられる事なく幕を閉じており話が回収されてないなか、次のテーマに進んでいくため、いまいち話に入り込めない。藍沢が藍沢らしくない台詞もあるのだが、10年の成長とすればそれらしい言葉であり納得がいく。白石はいつも現場にいくと何か犠牲を出す感が否めなくてそれはどうにかならないのかなと思ったり。緋山は仕事と恋愛の模索。ただ、彼女の経験値から得てくる言葉をとても刺さる。藤川の能天気さは、相変わらずだけどもそれにとても救われる。田所先生を出すのは、ずるいなあと思いながらも涙。別に 映画化ではなくても良かったのでは？ と思う内容の薄さでした…そんな中でも見所は真剣佑の泣きのシーンが、美しい。真剣佑の演技シーンだけでいえば星☆☆☆☆☆なので、そこはぜひ注目して欲しい。 ",
      "うん、普通かな。\n ドラマが再放送されて一応それを観てから映画館へ行きました。まぁ面白かったかな。ただ別に映画にしなくても2時間ドラマでも十分かと。俳優さんのやる気は感じられました。山下智久以外は。悪くは無いけど表情が乏しい。後、フジテレビの番宣がすっごくウザイ。だから蛆テレビと言われるんだよね。 ",
      "ＥＲ\n コードブルーはドラマ作成時、アメリカドラマのＥＲをモデルの１つにしたのではないかと思ってました。ＥＲより、１つ１つのエピソードに深く入っていると感じられました。劇場版コードブルーは、ドラマよりＥＲに近い感じがしました。自分はＥＲが大好きでしたので、とても楽しめました。 ",
      "泣けた\n TV版と変わらず良かった。ストーリーも様々な伏線が家族だったり仲間だったりの一本の太い絆として編み出され見応えがあった。続編があるなら是非観たい。 ",
      "引き継ぐ心と絆を純粋に楽しみましょう！\n  ドラマの劇場版を見て多い感想は『2時間SPで十分』って意見ですが・・・ずっと観て来たからこそ、その言葉は言えない出来でしたよ。超大物俳優をゲスト出演させるでもなく・・・CG・VFXに大金つぎ込むわけでもなく・・・１０年の蓄積をこれでもか！！ってくらい凝縮しながらも新旧キャスト全員にスポットを当てて、新たな成長過程を見せてくれてました。ハラハラドキドキ涙あり笑いあり１クール１１話分を、詰め込みすぎくらい盛り込んだ作品は、過去にはなかったかも！？ギバちゃんではなく児玉さんって部分に、意表をつかれましたがその部分が、終盤にグッと沁みて来る。ただ冷めて見ると突っ込みどころも満載なので、このシリーズのファンの人は、その部分と低評価レビューを気にせず、引き継ぐ心と絆を純粋に楽しみましょう。踊る大捜査線・海猿〜フジTVが誇るドル箱ドラマの劇場版が、作れない今、HEROとコード・ブルーは、何が何でも作り続けたいでしょうね＾＾；いや是非作って欲しい！！！初日レイトショーもほぼ満席＠＠〜今年観た邦画では、文句なしにNo.1でした〜☆4.4 ",
      "海猿\n 海猿のような展開でした。奏ちゃんの件には一切触れず田所先生を登場させたのは感謝です。登場人物が変わってもずっと続けて欲しい！ ",
      "迫力\n  コードブルー の集大成ですねヘリの迫力がすごかったです藍沢先生の登場シーンかっこよかったです個人的には雪村先生、臓器提供のところが感動しましたまた最後の方の白石先生の『言葉という道具は……』の言葉が心に沁みました ",
      "ファンのためのギフト🎁\n これは長年に渡るTVシリーズファンのための「贈り物」である。元を知らない方には入り込めないだろうし、作品の出来は良くも悪くも「SP版」の域を出ていない。将来のビデオ発売やTV放送を待っても差し支えないだろう。しかしファンには今、スクリーンで見ることに価値があると思う。エピソード的にはメインとなる「海ほたる」内での救助が小ぢんまりし過ぎてスケール感に欠けたのが勿体無く、ここは「海猿」並みにじっくりやって欲しかった。シリーズを通して医療監修にあたった医師たちによると、フェリー内でパイプが胴体を貫通した救助シーンではパイプの直径は５㌢が限度で、アルファベットOからCへの切開方法も手段としてはあり得るが、正にやってみなくては分からないと言う。「いくら何でも荒唐無稽」と思われそうだが、ギリギリの線を狙った名シーンだろう。全体的にはこれでもか！な「泣かせ」要素が満載で、末期の胃癌花嫁などはまるで違う映画を挟まれたような感じだったが、後に冴島＋藤川の敷地内挙式に結び付くのを見れば納得。(お前ら、どんだけ病院好きなんだよ！)海ほたるの事故現場であっさり子供が溺死していたので「？」と思ったら、臓器提供の伏線で、３rdシーズンをご存じならば橘医師の息子＝雄輔君がこんなに立派になって・・・と感激するだろう。自分もここで不覚にも落涙してしまいました。(笑)そうかと思うと雪村の母親＝かたせ梨乃が側頭部に包丁が突き刺さったまま大暴れする様子は殆んどコントじみていて、アルコール中毒ってこんなか？と突っ込みを入れたものの、シリアス一辺倒でないシーンも入れたかったのかな。自己中でぶっきらぼう、口数が少なく無表情という藍沢医師は、山Ｐにとって多分生涯の当り役かもしれない。彼の役者としての欠点は見事なまでにカバーされていて正に「適材適所」と感心。｢山Ｐじゃなく藍沢先生のファン｣という知人女性もいるくらいで。(もちろん誉め言葉です)ただ今回の感電エピソードはストーリー上あまり意味が無いので、ファンのためのおまけエピソードなのかも。全編通して名セリフが多かったのは緋山医師で、本作の主人公は彼女と言っても差し支えない位だが、それに比べると白石医師の見せ場が殆んど無くて気の毒だった。もう少しリーダーシップを発揮させてあげても良かったと思う。最初にコメントした通り「映画」としてのクオリティは低い。「海ほたる」もそうだし、ヘリの飛行シーンも細切れショットばかりで、飛行から着地、フライトドクターたちが飛び降りて走るまでをワンショットで撮る位はやって欲しかった。しかしあくまで「彼らの姿を少しでも長く見ていたい」と願うファンのための「贈り物」であると解釈すれば十分楽しめるはずだ。 ",
      "レンタルや地上波でもいいかも\n  私は待てなくて←笑映画館まで足を運びましたが待てる方は レンタルや地上波でも全然良いと思いますそしてネタバレ↓最後の手紙は 黒田先生でもよかったなぁ ",
      "ドラマから10年続いた集大成\n スケールはやっぱり連ドラとはやたらとはり違う。一つ一つ近年の他の医療ドラマとのレベルの違いがエグいからすごい。スッキリした終わり方でよかったと思います興行は間違いなく万引き家族抜いて邦画トップなると思います ",
      "泣いちゃいました\n 一本の映画でこんなに何回も泣いたのは初めてかも。映画だからと言って奇をてらったりしないで、素直にコードブルーの最終回を作ってくれて感謝！いないとは思うけどドラマをちゃんと見てから映画観てください！じゃないと勿体ないです。 ",
      "ドラマファンは観るべき\n 山Pたちが10年かけて作り上げたキャラクターなので、成長や絆にぐっときました。この5人が揃う姿が見れるのは最後なんだろうなと思うと寂しいです。2時間なので医療シーンが少なめなのがもったいないですね。コードブルーは医療シーンも良いので。そして藍沢先生は本当に顔も心も美しいですね。大好きな人物です。 ",
      "☆☆☆★★ ドラマ版は未見。 作品中に描かれる、幾つかのエピソード...\n ☆☆☆★★ドラマ版は未見。作品中に描かれる、幾つかのエピソードは素晴らしいのだが。色々な意味で、残念な印象しか湧いて来ないのが勿体ない。冒頭から約５分程度のドラマ版でのハイライト映像が流れる。ドラマ版を見ていたファンならば、直ぐに分かる映像ばかりなのだろうが。ドラマ版を未見の此方としては、そのどれもが（当たり前だけれど）全く何が何やらさっぱり分からない。一応はドラマ版を未見の人にも分かる様にとの、配慮の気持ちは少なからず有るのだろうけど…（´-`）冒頭の救命場面から関連して行く、大筋のエピソードとしては３つなのだろうか？《結婚する女、結婚出来ない女、結婚したくない女》この中では、最初に入るエピソードだけで約５０分近くを費やしており、１番力を注いでいる（風に見える）実際に周囲の観客からはすすり泣く声（音）が聞こえて来た事からして、かなり共感を（特に女性からは）呼ぶエピソードになっている。勿論、患者と看護婦として出会ったこの２人は、お互いを合わせ鏡の様な存在として描いていて、最終的にエンディングへと繋がっていく。時々毒を吐く彼女は、本音を決して言わずに。この関係性をずっと側から見つめている。しかし、一点してこの空気を切り裂く様な、救命事故へと切り替わり。このエピソード自体が一気に収束してしまう。《子供は親を選べない》出動した先には重傷の男性とその息子。前のエピソードにて何回も登場していた母親とその娘。この２つのエピソードがシンクロして行くのかと思いきや…。父親と息子のエピソードは、山Pの存在と「まさか？」と思わせる出来事によって、全て掻き消されてしまう。本来ならば、この２つはシンクロし、親と子の確執は新たなる絆として観客へと提示されて行く筈だったのでは？…と思ったのだが。残念ながらシンクロするどころか、この２つのエピソードが上手い具合に重なり合う事にはならない。それどころか、散々【やり過ぎる】かたせ梨乃の演技が兎にも角にもつくづくで、全くもってスクリーンを観ていて違和感だらけなのが(-.-;)加えて、主人公で有る筈の山Pは一旦退場を余儀なくされてしまう。《臓器移植/命の継承・人から人への継承》ドラマ版のファンならば衝撃を受けるであろうこの展開。山Pは母親と確執を持つ彼女を助けた為に…そう見えたのだが！何故そんな展開になったのか？この後、母親は突然に改心する。何故？もしも山Pではなく彼女の方が…だったならば？その姿を見た母親は？…そうだったならば合点がいく話なのだけれど。再度考える。では何故山Pは？脳死判定の子を持つ親と、それを受けた親とのドラマ。と、なるとその相手は山Pなのか？…そう考えるのは至極当然！ならんのよ！そんなに都合良くには(ﾟωﾟ)だがその時椎名桔平が！おそらく、シリーズのファンには合点がいく話なんでしょうね。此方は全く知らない話だったので、「あららら！何と都合の良い！」…と、思ってしまったが(^^;こうして、その重さ・尊さを示す命の継承のドラマは中途半端なままで終了する。代わりと言って良いのか、話の展開は人から人への継承へとシフトして行く。彼女は絶えず毒を吐く。自分第１のスタンスを崩さない。しかし誰よりも早く周りを観察しては、「ほっとけない！」…とばかりに、口を挟む。この辺りから、一旦退場してしまう山Pよりも。ひょっとしたら戸田恵梨香が本当の主人公なんじゃないのか？と、ついつい考えてしまう。ジャニーズの彼とは先輩後輩として。比嘉・浅利やガッキーとは（はっきり言って、詳しい関係性は分からないのだけれど！）同僚で有り。医師と看護師としての信頼関係等として。実は彼女を通して様々なドラマが生まれている様に見える。但しこれは。今回の劇場版だけを観ただけの、薄い感想にしか過ぎないが…。最後に一旦退場していた山Pが再登場。結婚に関するエピソードは（おそらくドラマ版のファンから見て）観客の思い描く様なハッピーエンドとなり結実する。ここから先は、山Pファンにとって怒りしか湧いて来ないであろう毒を吐くので。山Pファンの人。血圧が高めな人は出来れば読まない事をオススメしますm(_ _)m作品中に於いて山Pは、ちょくちょく（名言とまでは行かないが！）重要な台詞を言う。だが一旦退場していた事実から。特に結婚式での言葉等は、その台詞自体に重みが全然無くなってしまっている。これは主人公の台詞としては実に痛い。そしてはっきりと書きますが、山Pの演技が…。彼には顔が１つしか無い！スクリーンに映る彼の顔は、絶えず同じ顔しかしていない。これは役者とゆう表現者として果たしてどうなのか？顔の表情にしろ、声の出し方・抑揚等…常に同じ一定の表情で有り、リズムなのだ！つまり彼には【演技の引き出しが１つも無い】と言っていい。別に怒りの顔を、喜びの顔を、悲しみの顔をしろ！…等とは言わない。過去のスター俳優には、全く演技力が無くてもスターで有り続けた人は確かに居た。でもだからと言って、それで良いって事にはならないだろう…って話。一旦落ちたら、そこから這い上がるのは難しい。主演クラスで在れば在る程。話を映画に戻すと。エンディングで、このシリーズに於いて大事な人の手紙で、人から人への継承のドラマは大団円を迎える。しかもドラマ版のファンならば、次のシリーズへの期待をさせる終わり方で！おそらく、ドラマ版のファンならば大満足なのは間違いない。初日と有り、真っ先に駆け付けたで在ろうファンの、終映後の雰囲気からそれを感じた。ドラマ版未見のおやじとしては、そんな雰囲気に押されながらも。エピソードの１つ１つは良いのに、どこかそれらエピソードや対象として描かれていた登場人物達が、ズレながら進んで行くドラマに違和感を感じずにはいられなかった。２０１８年７月２７日 TOHOシネマズ日比谷/スクリーン１２（旧 スカラ座） ",
      "ただただガッキーが…\n 可愛いです！！！！(泣)それだけでした。詰め込み過ぎてどれも薄く感じましたどのシーンも「ここで泣けぇぇえ！！！！」感がハンパなくお腹いっぱいになりましたわざわざ映画にしてまでやる内容なのかなぁと私は思いました ",
      "コードブルーシリーズが好きなら観るべき\n でもグッズは残念です。キャストに関するグッズがなくほとんどドクターヘリだったので子供向けグッズしか思えず買う気しませんでした。映画自体はドラマと同様、生命の事を考えさせれる展開でコードブルーシリーズファンには必見だと思います。ただフェロの4人の成長ももう少し観たかったなと思いました。有岡演じた名取の最初から最後まで生意気さが腹立ちましたし絶対に名取には命預けたくないと思った。 ",
      "文章で表すの難しい、とりあえず見てほしい\n  1.2ndseasonは当時は視聴しておらず丁度3ndseasonの際、医療に関係のある専門学校に通っており勉強の息抜きも兼ねつつドラマを見はじめ、どハマりし過去のシーズンも全て見返した者です。だいぶ期待をしていましたがいい意味で期待を裏切らず、どちらかというと1.2ndseasonに近いような話の展開だったかなと感じました。ドクターヘリが飛ぶシーンが相変わらずかっこいいです！ちょっと話を盛り込みすぎたかな？という箇所はところどころ見受けられましたが…ラストでよくまとめあげて5人の揃ってのシーンに繋がったところは特にドラマファンとしてはたまらないものがありました。そして、藍沢先生の最後の台詞で本当にもう終わりなんだな…と悲しくなりました。ラストで田所先生からそれぞれへのメッセージが送られるのですが、そこの緋山先生の部分が本当に印象的で、明日からまた頑張ろうと思わせてくれる映画です。明日のスピンオフも楽しみです。 ",
      "さすが！コード・ブルー\n 感動！友達と見に行ったけど2人とも号泣した。フライトドクター達の関係性が良かった！初回から10年経ったなんて思えない！立派になった😭←誰やねん ",
      "良い最終回だった\n けど映画としてはもうひと盛り上がり欲しかったところ。藍沢ピンチをもっと緊迫したシーンにしてくれていれば、手に汗握ったのに。泣かせるシーンは満載でその点についてはお腹いっぱい。良い台詞がたくさんあったのでそこは良かったを ",
      "ドラマ版の集大成。ハンカチ必須！！\n  新垣さんが番宣で話していた「一言でいうと“ぎっしり”」というがよく当てはまる映画でしたね。良かった点とマイナスに感じた点をまとめました。(良かった点)・映像の迫力。さすが、映画ですね。ヘリの迫力が凄かったです。飛行機や船のシーンも海猿を彷彿とさせる迫力がありました。医療シーンもリアリティが増しており、良かったなと思います。・患者や医療スタッフたちの人間ドラマ。患者のエピソードに深く触れるという面では、ファーストシーズンやセカンドシーズンを思い出させるものがありサードシーズンのドラマ版より良かったと思います。また、患者の人生にも寄り添う必要があるという医者や看護師の難しさ、葛藤も描かれており、リアリティがあっていいなと思いました。・医師の日常を描いたところ。ドラマ版を見ていて、もちろん医療ドラマなので当たり前なんですが、医師たちの日常がどうなのか？ってわからない部分が多かったと思います。でも、今回、藤川と冴島の結婚を通して、彼らも私たちと変わらない。人間関係に悩みながら、普通の幸せを頑張って手にしてるんだなって感じられたのが良かったです。・5人の友情。これが一番良かったです。5人それぞれが違った良さを持ち合わせており、この10年彼らが“共に”戦ってきたことを強く実感でき、仲間の大切さ、人との関わりの大切さを強く実感しました。藍沢の藤川への言葉には、泣かされました(笑)・あとは、やっぱり田所先生からの手紙。5人それぞれの良さを再認識させられる手紙で、彼らにとっても背中を押してくれる者だっただろうと思います。上に立つものがちゃんと見守ってくれているんだと改めて感じられる演出で感動しました。また、田所先生からの手紙、それぞれのキャスト自身にも当てられて書かれたものなのでは？とも感じ、それも良かったです。(マイナスに感じた点)・藍沢の医療シーンがただのスーパードクターになってしまったこと。体切断して、ポールを横から抜くって、そんな手術ありなの？みたいなシーンがあり、そこはコード・ブルーの良さであった医療シーンのリアリティに欠けていたように感じます。・藍沢の事故の必要性があまり感じませんでした。きっと、ただ旅立ちだけで別れがあるのだから、それで仲間の大切さは描けただろうと思います。わざわざ死を意識させたなら、例えば白石との進展があっても良かったのかなと。・登場人物が多すぎて、何に重点を置いているのかが不明確になったのではと思います。私的には臓器提供の話、緋山と緒方との話は今回はなくても良かったと思います。盛り込んだのはいいものの、そこに時間を避けず中途半端になってしまっている感じがしました。それであれば、藤川と緋山、雪村のみポイントを置き、じっくり描くというのでも良かったと思います。全体を通しては、やっぱり良かったです！めちゃくちゃ泣かされました。山下さん、新垣さん、戸田さん、比嘉さん、浅利さんの主要キャストの成長がそのまま映画に反映されているようで、彼らもこうやって成長し、今上に立つものとなり後輩を引っ張っていこうとしてるんだなと勝手に思っちゃいました。仕事を通じた成長が色濃く描かれており、内容は違えど悩みを抱える私たちに勇気をくれる作品です。是非、色々な方に見て欲しいです！ ",
      "ドラマ見た人は必ず見るべし\n  先に言いますが、ドラマ見た人は必ず見た方がいいです。見たことない人も、一応ダイジェストは流れるので多分ついていけると思います。私が見た映画館は、ほとんどの人が号泣していました。ミチさんの結婚式の時、雪村先生と母親の話の時、藍沢先生の意識がなくなり、そして戻った時、2人の結婚式の時など、本当にたくさんのところで泣かされます。私自身友達と来てたのであまり泣きたくなかったのですが気づいたら涙がこぼれてました。今思い返してももう一度見たいぐらいです。そして映画館なので迫力がテレビとは比べ物にならないぐらい違います。本当に目の前にヘリがあるぐらいです。 ",
      "感動できるオムニバス映画\n ご存知のテレビドラマの劇場版です。テレビドラマがしっかりこの劇場版の舞台を作っているため、登場する人物たちのキャラや背景がわかっていた。そのため、一人一人に的をあてたエピソードがよく分かった。冒頭は今までのテレビシーズンの名シーンで始まり、もうその時点で涙腺が...その後、様々な患者に接しながら一人一人のもつ悩みが浮き彫りに。中盤に海ほたるの事件がおき、ドクターヘリが飛ぶ。そこでまた何かある…その度ごとにだれかに的が当たりクローズアップされる。医療ドラマというより、病院という中でそれぞれが成長していく姿を描いた、きれいなオムニバス映画でした。追伸先週、海ほたるへ行ったときに歩いた場所が映って、そこを山Ｐやガッキーが走った姿をみて妙に感動しました。 ",
      "ドラマみてない\n 一切ドラマ見たことないのに、感想を語るのもおこがましいですが…。緋山先生に恋をしました！すごいキュート！あんな人になりたいなぁ。あと、やっぱりHANABI最高です。物語としては、いろんな家族問題をこれでもかってぐらい詰め込んでて、しかしよくまとまってた。臓器提供のあたりで泣きました。 ",
      "ドラマの延長……\n 良い意味でも、悪い意味でもドラマの延長。感動はするけど泣けない。特に後ろに座っていたオヤジが感動の場面でも笑い、悲しい場面でも笑い、当然、微笑ましい場面でも笑っていた。そして、自分の周りでは誰も泣いていない。個人的には頭に刺さった包丁シーンが笑える。周りも結構、笑っていた。手紙や言葉は良かった。心に届く物がある。ドラマのファンなら見て損はない作品。 ",
      "普段映画を観ない人には感動映画\n 迫力あるドクターヘリの映像！これでもかってくらいの命の危機！藍沢先生とにかくカッコいい私もお姫様抱っこして欲しいぞ白石先生可愛いのに凛々しい、緋山先生可愛いところあるじゃん藤川先生は本当に愛されキャラ本当に良い人、冴島さん綺麗だった～そして岩田役のマッケン涙が似合う美しい♪普段映画を観ない人にはこれだけのヘリの迫力でカッコいいを盛り沢山されたら感動しちゃいますよね～お隣の方ずっと泣いてたし、結構泣いてる人多かったですしねコロコロ場面展開が多いので小さなお子さんでも飽きずに観られると思います（血どばぁ～や刺さっちゃってるのとか耐えられる子なら・・・）さてここからは良く映画を観る人間としての本音色々なことを詰め込み過ぎて内容が薄くて感情移入する前に演者に泣かれ興覚めしちゃうし映画館じゃなくても良いやってなる映画です映画を良く観る方は期待しないで下さいコードブルーfastseason、secondseasonのファンとしてはthirdで叩かれたの見てないかったのねと・・・アルコール依存、末期がん、幼児虐待のもたらす親子関係、脳死どれもとても重くて大切なテーマなのに丁寧に描いてないせいで命の重さがカッコ良さに置き換えられちゃってる医療現場のシーンを何回も繰り返す割にその場の臨場感や大変さが伝わる前に次に行ってしまう何故もっと丁寧に描かない？そんなに観客は堪え性がないのか？次から次へしなくてもちゃんと伝わるってアトラクションじゃないんだからあっちこっちしないでちゃんと描いてよもっと１つのシーンを丁寧に描いた方が良いって処置シーンは撮るの大変なんだからその大変さ伝えた方が観てる方は伝わるって災害の割にちょっとしか描かないですっごく勿体ないよ素敵なセリフも盛り沢山しない方が良いって勿体ないよ～それから基本は守らなきゃダメだって！救命の医師を安全確認が取れない現場に入れちゃダメだって！救命する側が患者になってどうするの？肝心のあの時助けに行った人はどうなったの？どんだけドクター側が患者になってるの？！（ドラマから引き続き白石先生以外全員患者になってるという凄さ私ならそんな職場縁起が悪くて就職したくない）あれこれ盛り込みたいのはわかるけれど命を題材にした大切なテーマなんだから１つをメインに他はサブにしてしっかり命の重みを伝わるようにしないとこの映画を観て思ったのが「仲間って素敵よね」・・・「救命って凄い！」じゃなかったのがとても残念です海ほたるの大災害の割にえっ？これだけって感じだしこれだけの規模で出来たならもっといい映画になったと思うのになぁ・・・（ドクターヘリはめちゃお金かかる）ただ救いは観に来ていた、ちびっこ達が最後までちゃんと観ていたことが嬉しかった（ちょっとだけぐずっただけ、凄いよ）将来この子たちが救命医になってくれると嬉しいなぁ10年前fastseasonで救命医になる人が増加したようにこの映画もそうなってくれることを祈りたいと思いますあっエンドロールは良かったです　面白かった！ただ笑いを取ったから「HANABI」の良さが消えちゃいました最後盛り上がりたかったんだけどなぁ～ドクターヘリは凄かった！いや～カッコいい憧れてフライトドクター目指す人増えると良いですねぇコード・ブルー好きとしては残念な映画でしたこれならドラマで十分です無料券があったので初日に鑑賞 ",
      "思ってた以上良かった♪\n ドラマは少し見たぐらいでした。割引きの期限が今日切れる事に気付き、何か見ようと...たまたま、いい時間だったので急遽観ました。それが...思った以上に感動して、ウルウルきてました。隣のカップルは二人で号泣。^ ^...とはいえ...テレビで観てもいい気もしました。多分テレビでも泣いちゃうんです。つまりは泣ける定番ストーリー。絆、命、愛、について散りばめられています。命の最前線で起こる事の詰合せですので... ",
      "映画館じゃなくてもいいかな\n  ほんとにドラマの延長線にあるものだし、恐らく一年後に絶対地上波でやるし、映画の割にスケールもそんなにでかいわけじゃない。海ほたるもあんなに宣伝でやってたのにそんだけかい！（笑）..でもドラマのコードブルーを見てきたからうまい具合に色々まとめて締めてくれたからテレビドラマだとしたらかなり良い。.一つ気になることは、山Pが死にかけるくだりっているの？？急に感電するし、目覚めたのもわりとあっけなく終わるし（笑）.だいたい助けに行こうとして感電したんだけど、結局元々助けようとしてた人はどうなったの？（笑）二人とも山Pに付き添っちゃったけど（笑）誰かそっちも助けたって（笑）..それに！コードブルーのメンバー新垣結衣以外みんな死にかけすぎじゃね！！もはや新垣結衣不死身すぎてかっこいいわ！！（笑）..あとさ！最後の手紙黒田先生だと思ったのに田所先生って言われた時誰？ってなっちゃったわ（笑）（笑）,.まぁでも隣に座ってたJK終始大号泣だったからいいのかな。. ",
      "結構泣ける\n いやいや結構泣けて面白かったですよ。でも全体的にイマイチでドラマと同時進行で撮影した感アリアリ。ミッションインポッシブルと比べて同じ料金でいいのかな的な素朴な疑問も。まあいいか。 ",
      "コード・ブルーよ永遠に\n  1stシーズンの1話からリアタイで見てきた私にはとても感慨深い作品であった。末期ガンの花嫁、雪村の母親、フェリー内の瀕死の父親、息子の臓器移植に悩む親、そして医師・看護師達。たくさんのストーリーが展開され初めは全てのストーリーが綺麗に終息を迎えることが出来るのか…と思っていたが終わってみればこれ以上ともない形で全てがまとまった。3rdシーズンではややシビアさに欠けていたとも思われたがこの映画はそれを取り戻し命の現場を繊細に、リアルに描いている。コード・ブルーは台詞にもとてもこだわってもり緋山と白石の何気ない会話にもとても心を打たれた。特に最後の田所部長からの手紙、あれは反則。10年間見てきたファンならあそこで泣かないわけがないと私は思う。序盤から中盤にかけては胸が苦しくなる場面も多々あるが最後はハッピーエンド。各キャラクターの仕草など細やかに設定されていて、またクスッと笑える場面あり初めから最後までとても丁寧に作られた作品だと感じた。パンフレットを読んだらこの劇場版をもって区切りを付けると思わせることが記載されていたがまだまだ続編に期待したい。 ",
      "神！！！\n  前半グロかった。けど、中盤からエンドロールまで泣きっぱなしだった。最後に驚く事が起きたけど、ハッピーエンドだった。明日のスペシャルドラマも必ず見る！ ",
      "10年間\n  終始泣いてしまいました。劇場の大きいスクリーンで観ることができて本当に嬉しいです。雪村さんと母親のシーンで、個人的に自分の家庭と重なる部分があって色々と考えさせられました。何回でも観たい作品です。 ",
      "いい映画だとは思えないけれど面白い！\n 特にドラマのファンというわけでもないし、出演陣の誰のファンでもないけれど、常々ドラマを見て思っていたのは、何でこんなにも面白さを感じてしまうのだろうということ。絵もそれほど優れているとは思えないし、それほど迫力も感じない。自分を引きつけてくれる魅力を全く感じないけれど、見出すと結構どっぷりハマってしまう。この映画もまさにそんな感じ。リアリティがない始まりと、古くさく感じてしまう音楽などに、果たして最後までまともに見ることができるのだろうかと思ってしまったけれど、わざとらしいくも不思議と気持ちを引きつける演出に、徐々にのめり込んでいって、なんかこれスッゲー面白い！なんて思ってしまう始末。見終わっても、なんであんなに面白かったのかわからない…正直、糞味噌にけなしたくなるような映画のような気がしたけれど、内容は間違いなく面白く感じた。泣かせよう泣かせようとするお涙ちょうだいものだし、笑いどころもベタで、何よりもむず痒くなるくらいのナルシストな映画。それでいて、絵も音もなんかチープにみえるし…でも、スッゴく面白い！一つ言えるのは、よくもまぁあんなにあらゆる話を詰め込んで、一つにまとめ切ったなということ。息もつかせないストーリーテリングで、どこかしら違和感を感じたとしても、必ずどこかしらで泣いて笑って感動してしまう。だから隣の人が急に泣いたりして、なんかこっちまでもらい泣きしそうになったり、吹き出しそうになったり…山Ｐがキメこんで何かを語るシーンに、笑いそうになり泣きそうになりそして感動してしまうところこそが、この作品の最大の魅力なんだろうと感じたりもした。とにかく面白い作品が出来上がればいいんだという潔さを感じる清々しい？作品だった。 ",
      "藍沢の発言が深いっ\n 舞台挨拶付き試写会に行きました。試写会はこれだけだそうで、当たってラッキー！先に見られてラッキー！！いい映画を見られてラッキー！！！！！実は「コード・ブルー」シリーズを全然見たことがないので、一応予習をして劇場版を見ました。それなりの数の登場人物がいるので、予習しておいてよかった。まだ見たことがない人は、これまでのドラマで予習しておくことをおススメします。そして映画本編、よかったです。舞台挨拶で「藍沢先生の登場シーンがかっこいい」とばらされてしまった山Pは、「そーっとしておけよ」と言ってたのは正解だと思う。だって、「あっ、ここ、出てくるな。かっこよく出てくるんだってな。」ってわかるもん。言われなくてもきっと「ここで山Pが出てくる」ってわかっていただろうけど(笑)、言われなかったほうがかっこいい度が上がってたと思う。けど、藍沢先生がかっこいいのは、登場シーンだけではない！患者の家族や同僚にかける言葉がいちいち深い。かっこよすぎるでしょ。それほどしゃべるシーンがないのに、（だからこそ？）発言の一つ一つが印象に残る。山Pが出演した映画は「クロサギ」と「あしたのジョー」を見たけど、今回も含めて、少し影がある人物がハマる。けど、だからこそ、今度ははっちゃけた役とかやってほしいな～～。今後も期待しています。山Pのことばかり書いてしまったけど、戸田恵梨香ちゃんの「毒舌ドクターなのに、周りの人への愛があふれている感じ」とか、有岡大貴くんの「こじらせ系の若者」とか、癖のある人物が好きです。「劇場版コード・ブルー」の続編もあるといいなーーーーー。 "
    ],
    "filmarks": [],
    "coco": []
  }
}