{
  "id": 43,
  "reviews": {
    "eigacom": [
      "松崎しげるさんの愛のメモリー？？？\n 今や？シゲルマツザキと、若者から愛される松崎さん。一発屋？と揶揄された時代も有ったろう。でも、毎年？隔年？で名曲『愛のメモリー』を新曲録音する彼の→貫き通す姿勢は？令和の今！一発屋の向う側の壮大な景色？フィールド？を我々に見せてくれてるのでないだろうか？ーーーーー話しが逸れて、申し訳ない。永井豪先生は過去の人だ。昭和の遺物だ。レジェンドでありレガシーだ。そこに異論は無い。（ガンダムやマクロスやエヴァを知る→）若い方の本作への違和感や嫌悪も良く分かる。↓ただ、あえて言う↓マジンガーＺやゲッターロボは？毎年同じ話しを焼き増しして良いのでは無いだろうか？水戸黄門や大岡越前の勧善懲悪？年寄り向けの時代劇？昭和の団塊ジュニアらに向けた、懐古主義で構わないのだ！本作に新しい何かしらの？サムシング？を求める側が悪いのだ！これはこれで良い。ただ、一点だけ言いたい。強く！懐古主義？貫き通す向う側？での温故知新？は有る。老兵はタヒなず、ただ去りゆくのみ！永井豪先生は、今でも最前線の兵士で有り戦士に思うなぁ？鋼鉄ジーグやグレンダイザーが？欧米や中東で？今！爆発的人気らしい！世界が？日本に追いついたのだ！！！永井豪先生、ますますの御活躍を記念してありますよ♪( ´▽｀)ーーーーーオリジナルの声優さんが無理？居ない？のは仕方ないと思うのですが？どうしても！兜甲児の声が？メジャーの茂野吾郎さんでとても気になりますた( T_T)＼(^-^ ) ",
      "全部セリフで説明しないで\n まあ、絵はキレイかな。でも残念なことに単なるてんこ盛りで、緻密さがない。画面や演技で説得力持たせようとせず、セリフですまそうとしているような．．．。キャラクターもドラマも古臭かった。ついでに、マジンガーGM、もっと活躍してほしかった ",
      "パイルダーオンッ！！\n やっと、DVD鑑賞。パイルダーオンからのマジンガーZ立ち上がるところで飯3杯いけます。ここだけは、パシフィックリムにもレディプレイヤー1にも負けません。昭和の少年のロマンがここにあります。な、涙が…. ",
      "王道を貫き通してくれてありがとう\n TVアニメがやってた頃、、、、産まれてねぇやwだけどマジンガーZの記憶はあるのよね。再放送で観たのだろうか？だけどグレートマジンガーの記憶ねぇ〜の人間がレビュー致します。若い人達が初めてマジンガーZを観る人はレビュー二極化すると思う。ガンダムの頃から始まったリアル路線では無く、おちゃらけ感があるキャラクターやロボットがいるからである。同時からロボットアニメを知っている方は高評価だろう。3DCGは使っているものの、昔の良さを損なわずマジンガーZをしているからである。昔の良さ＝勧善懲悪、「戦っている時はわっかりやすい」王道巨大ロボットアニメ。正直、この時代にマジンガーZを観れるとは思わなかったであろう。ある意味昔からロボットアニメを支えてくれた人々へのプレゼント作品だと思います。さて、内容ですがマジンガーZに似た巨大なマジンガーZ・インフィニティが富士山近くにて発掘され、インフィニティをめぐりDR.ヘルが率いる悪の軍団と人間が闘います。内容的にも分かりやすく、インフィニティが出てきた時なんかもう「マクロスvsヴァルキリーか？」と別アニメを思い出しちゃいました。残念な所はグレートマジンガー、もう少し活躍してもらいたかったな。マジンガーZとグレートマジンガーの共闘を。小さいままでw70年代 マジンガーZ80年代 機動戦士ガンダム、超時空要塞マクロス90年代 新世紀エヴァンゲリオンと時代による、巨大ロボットTVアニメの形を創ってくれた偉大なる作品の最新作と思い鑑賞して頂ければ観る角度も変わると思います。そういう作品なんです。このマジンガーZは。 ",
      "ファン感涙作か、時代錯誤の駄作か\n 永井豪原作、言わずと知れたロボット・アニメの元祖。まさか今の時代に完全オリジナル新作が作られるとは…！ぶっちゃけてしまうと、『マジンガーＺ』をちゃんと見た事無い。世代ではないので…。今回が“初搭乗”に近いかも。今尚永遠不滅の人気作。世代じゃない自分があれこれ言う資格は無い。でも、それを承知の上で敢えて言わせて貰うと、本作は本当に作る必要あったのだろうか…？荒唐無稽、時代錯誤は別にいい。ある意味、それが魅力だから。設定や登場人物たちが分からんのは見てない自分が悪いのだから仕方ない。ただ、話が本当につまらん。10年後、技術者となった主人公。ある時、マジンガーの巨大遺跡が発見され、その中から謎の少女が現れ…。時を同じくして、かつての敵が復活。再び、世界を守れるか…？TVで30分で済む話を、ダラダラ90分に無理矢理伸ばした感じ。新たな展開であろう巨大遺跡マジンガーや謎の少女も巧く話を盛り上げているとは思えない。盛り上がるのはやはり、必殺技を繰り出す時わざわざ大声で叫ぶバトルに次ぐバトル。迫力は昔とは桁違いだろう。が、親父ギャグ級のダダスベリのギャグ、ドン引きのお色気…。本当にこれが、『マジンガーＺ』なのか…？かつてを引き継ぐ設定、世界観。お馴染みの登場人物、敵…。ファンなら感涙モノの究極のファン・ムービー。だから、そうではない者は何も言えない。まあ、水木アニキの新録主題歌も聴けたし、下手に実写化するよりかはマシかな…。 ",
      "良くも悪くも\n オッサンホイホイっていうか、マジンガーＺを通った世代向けアニメ。今風に格好良くデザインされたマジンガーが技名を叫びながら大暴れする描写は胸が熱くなる。ガンダム以降、エヴァ以降の世代にはギャグにしか見えないだろうけど、そういう層は端から相手にしてないし、それでいいと思う。 ",
      "あーあ、やっちゃた･･････\n 悪い意味で『永井豪』のっけから時代遅れの永井演出そのまんま、今風に寄せている部分と、永井豪のエログロ漫画エッセンスそのままの部分とが、ぐっちゃぐちゃ、開始２０分で見るのやめました。永井のスケベ癖をそのままやんなくていいんだよ！家族で見て恥かいたよ！ ",
      "70年代のTVシリーズから10年後の世界。地下帝国との戦いの後兜甲...\n  70年代のTVシリーズから10年後の世界。地下帝国との戦いの後兜甲児は科学者の道に進み、剣鉄也はそのままグレートマジンガーでテキサスにある光子力プラントの警備にあたっていた。そんな折富士山麓で謎の巨大構造物が発掘される。同じ頃全滅したはずのドクター・ヘル率いる地下帝国の機械獣達かテキサスを襲撃、剣はグレートマジンガーごと行方不明に。地下帝国は富士山麓に出現、兜甲児は再び戦いに身を投じることを決意する。設定が設定なので全体的にどエライ昭和風味を醸しているわけですが、とはいえやはり21世紀のアニメなので萌え要素を一手に引き受ける生体ロボットのリサがメチャメチャキュートなのにメチャメチャ強いという実に今っぽい鉄板キャラで大満足。意外にもドクター・ヘルのキャラクターを掘り下げていて、人類に足りないものとしてドクター・ヘルが語る言葉が結構身に沁みる辺り新海、虚淵作品にも通底する奥行きがあります。東映まんがまつり世代には感涙ものですが、そうではない世代には要所要所に出てくる寒い昭和ギャグは理解不明だったのではないかと思います。 ",
      "ファンなら観ておいていいですね\n よくもこの時代に合わせたアップデートかけてきたもんだと感心。いろいろなところで無理をしてる感も無くはないけどグレンラガンが出てきてしまっているので基本何が出てきても安全に見てられるｗなんであいつばっかりフィーチャーするんだと思って観てたら、石丸博也をそっちで使っていたことにエンドロールで気がつくというｗｗｗそーかー。まー。そーだよなー。（詠嘆）ポップコーン度は高め。終わりの道すがらあーだこーだと言い合いながら帰ろう。 ",
      "レトロ感満載。\n 時代錯誤なほど昭和のレトロ感満載な背景に、あぁもう45年も…と自身の人生まで振り返ってしまう感慨深い作品。確かに歌える んだ未だに！水木一郎と一緒に歌ってしまった。ストーリーには違和感あれど、主演二人の声が聞けて、バトルに興奮し、ギャグ に笑ってお色気も変わらぬ、ドストライク感満載のサービス映像。 ",
      "キター\n キター ",
      "戦闘シーンは最高！\n マジン・ゴー！するときにはやっぱりアニキの歌がほしかった！戦闘シーンは最高です。マジンガーZ強し。 ",
      "残念！\n とりあえず　アクション　　お色気　ギャグこんな感じだよねと詰め込んで見ました。新しいのは　美少女AIが付け加え　怪獣全部出しました。ってだけ。　infinityってよりOB同窓会という感じか最後は、吉川晃司のバラード　なぜ？こりゃないわ ",
      "水木アニキに！\n 大感謝！大きなスクリーンであの曲、最高です！ ",
      "人間ドラマは× 戦闘シーンは◯\n  視聴者がマジンガーに求めるものはなにか、という話。甲児とさやかの関係はラブコメ的な関係だと思ってたからシリアスに将来も見据えた上での恋愛なんて見せられても「ちがう、これじゃない」というか。いつの間にか結婚してて妊娠してた鉄也とジュンは個人的に好印象。これくらいあっさりでいい。また、ラーメン屋やってるボスもいい味を出してる。ロボットバトルは満点。というかこれを見に行ったようなもん。そしてその期待に十二分に答えてくれる。序盤のグレートマジンガーの戦い、量産型マジンガー、そして満を持して出撃したマジンガーZが主題歌をバックに機械獣どもをなぎ倒していく様はやはりかっこいい。これだよこれ。決着の方法もベタでお約束だが自分の好みのど真ん中を撃ち抜いていった。思わず涙腺すら緩む。反面、Dr.ヘルの動機やInfinityの能力は少し小難しく感じた。なんかマジンガーらしくないというか。総じてエンタメを魅せる作品としては満点以上。ドラマ部分がちょっと蛇足かな…という印象。 ",
      "新作マジンガーＺに感謝！\n とにかく楽しくて、懐かしい作品でした。それでいて、いい意味で新しいマジンガーＺでした。テレビアニメから10年後の世界を舞台にしているということでしたが、その10年間で登場人物たちが歩んだ人生が垣間見え、大人として成長しつつも、本質的な部分は変わっていないのがよかったです。最大の見せ場のバトルシーンは、往年の必殺技を惜しげもなく繰り出し、胸熱でした。マジンガーがあまりにも無敵すぎたのはちょっと興ざめでしたが、敵の機械獣がダサい昭和デザインのままがんばってやられていたのはよかったです。今回初めて４ＤＸで鑑賞したのですが、バトルに迫力が増して結果的に正解でした。あと、水木一郎さんのオープニングもやっぱり最高でした。欲をいえば、ジェットスクランダーの歌も歌ってほしかったところです。往年のファンには、ストーリー的にちょっと違和感を覚える展開でしたが、新規ファン開拓にはこれでよかったのかもしれません。受け取る側の思い入れの違いなので、これはしかたのないことだと感じます。ファンからすれば、こうして新作を公開してくれたことにまずは感謝です。 ",
      "雄叫び\n  なんだか知らんが泣けた。ストーリーは説明台詞が多いし、作画もなんかアメリカチックであまり好みじゃない。声優さんも何だかピンとこないし、今風の喋り方が耳障り。記念作品と銘打つだけあって、永井豪っぽさはそこかしこに溢れてるが、もう一つ突き抜けて欲しい感があり…残念。演出とかも当時を彷彿とさせるカットがいくつもあったのだが…総体的な事を言えば、しっくりこない。だが、マジンガーＺはカッコ良い…。大車輪ロケットパンチなどという、妙なものまで技にしてしまってもだ！飛ぶ姿、ロケットパンチを打つ構えとか超絶カッチョいい。今のロボットのように複雑な外装はしておらず、鉄の塊が大暴れ。大空を駆け地を走る。機械獣をぶん回し、叩きつける。「スクランダーカッター」と叫び、スクランダーでぶった斬ってた。豪快で粗暴で大胆で大雑把で…とにかくダイナミックなのである！いちいち技名を叫ぶ演出。どおやら音声入力システムという画期的な操作方法だったらしく、怒涛の如く繰り出される攻撃の数々、その威力も凄まじい。「喰らえ、鉄拳っ！ロケットパァァァンチ！」…何故だか感動して涙が頬を伝う。原点にして頂点というキャッチが、耳に残る。マジンガーＺ、頑張ってたよ！ ",
      "少年時代の興奮が甦りました。\n 少年時代の興奮が甦りました。 ",
      "現代的なアレンジに違和感\n 10年後の世界を描いたマジンガーZの劇場版映画。VAIO や日産のロゴ、必殺技の承認システム、軍隊との共同作戦、CG をフル活用した戦闘シーン等、現代風のアレンジが随所に散りばめられていた。そのすべてに違和感を覚えた。これ、マジンガーじゃない…。でも、必殺技をいちいち叫んだり、マシン同士の肉弾戦がメインだったり、ダメボロットのお笑いパートやお色気シーンがあったりと昔ながらのマジンガーZには心が動かされた。これこれ！結局昔ながらのテイストにワクワクし、現代的な味付けをしたところは乗りきれなかったということ。戦う意味とか、変なキャラ出さずに王道のままでよかったのに。少し消化不良だ。 ",
      "スパロボ風\n 歴代マシン総登場。迄は行かずとも、懐かしキャラ満載。戦闘シーンは迫力あるのだが、大技連発過ぎてやや大味。ボスとのやり取りはグッと来るものがある。娘にしては似てないし、可能性は無限とか言い出したら何でも有だし、お話的には今一つ。マジンガールズは要らんかったのではなかろうか。流石に鑑賞客も中年男性が多かった。というか時間帯も相まってだけだった。 ",
      "兜コウジは私の第二夫人です(≧∇≦)\n ルパンに次いで二度目に恋したのはこの人ですアニメが終わってもずっとずっと好きで、もちろんオープニングもエンディングもいつも口ずさんでて｡｡｡ｽﾊﾟﾛﾎﾞで復活した時はホントに嬉しかった:(T-T):涙が出るほどだけどゲーム音痴なので手も出せなかったそんな私のために出てくれたんだと思っているインフィニティ:(T-T):コウジ、結婚待ってくれてありがとう私の方は二度も結婚してリアルに幸せつかんだのにゴメンねもうこの世にこの映画が出てくれただけでファンとしては★5です(≧∇≦)甘々採点かもしれないでも思いの外、論理的な社会科学性があり比較的に現実的だったさすが酸いも甘いも知り尽くした50代を納得させるアニメに仕上がっていて、実はかなり満足しています佐世保で上映されればもう一度見に行く!!!さすがに無理だと思った石丸博也さんもある役で出演してくださったのもホントにうれしい(≧∇≦)o ",
      "清々しい\n  マジンガールズ要るの？、とか、○シマ作戦？とか、最近のアニメでみたことあるような何かがいろいろ入りすぎとかあるのですが、王道ロボットアニメ展開で一発かましたところが清々しくて良かったのではないかと思います。ただ、無双シリーズが如くマシン獣の扱いが雑すぎ。95分の尺でアシュラ男爵、ブロッケン、ドクターヘル、インフィニティと戦わせなきゃならないので飛ばすしかないのはわかるのですが、懐かしのマシン獣はもう少し活躍してほしかったなぁ。 ",
      "マジーン、Go‼️\n この掛け声に鳥肌が立った。 ",
      "求めていたのはこれじゃない\n  正直ピークはアニキのオープニングだったかもしれないまず脚本 ★☆☆☆☆なんかどっかで見たことあるような内容甲児が頭良すぎる感じがして気持ち悪い、もっとお調子者気質だった。何より気に入らなかったのはリサというキャラクター、このキャラクターのせいで脚本が薄っぺらくなったと行っても過言でない。色恋はいらないからしっかりとした脚本にして欲しかった。そして相変わらずのグレートの噛ませ具合、もう少し優遇してあげて...!脚本総評としてはマジンカイザー 死闘！暗黒大将軍の様なドロドロとしたストーリーを想像していた側としては残念でならなかった。BGM ★★★★☆唯一の良心、いやマジで...BGMは結構良かったなかなかいいアレンジもあり高レベルだった。サントラが出たら買いたいとは思うほどのものではなかったが、全体的に高レベルで纏まっていた。作画 ★★☆☆☆期待値との差が大きすぎた。戦闘シーンは深夜アニメの神作画に一歩劣るレベル、良作画ではあるが記念作品ならもう少しレベルの高い作画を希望したかった、CGの軽さがあまり好きでなかった。流石にセル画にしろとは言わないがもう少し頑張って欲しかった、それとあまりに機械獣を増やしすぎてゴチャゴチャしすぎかなぁ...?ガラダK7とダブラスM2との戦闘シーンだけで良かったかなぁと思う。そして顔アップの過剰使用、もっと動かしてよ...全体的に高レベルではあったがインパクトは0に近かった。どうせなら日産の店が出てきた時に機械獣がお店を破壊するくらいのことやってくれたらインパクトはあったよね...声優 ★★★☆☆声優陣の転換で違和感はあったが聞くに耐えない演技はなし、通常レベルメカデザイン ★☆☆☆☆これは作画に入るかもしれないが、シローのマジンガーもどきはいらなかった。ガンダムを意識してる感がある。マジンガーもへんなパネルみたいなのいらなかった気がする、あとアフロダイAは？総評 期待値との差が大きすぎた思い出補正があるから星1あげてたかもしれないが敢えて星-1させてもらった。これなら上記のマジンカイザーの方が面白いかなぁ...ストーリーが軽い、記念作品として見たら駄作の部類に入ると思う。リメイクするならジーグとかガイキング並みに頑張って欲しかった。 ",
      "マジンゴー\n マジンガーZ強いですねー機械獣懐かしいー ",
      "ロケットパーーンチ！\n 良くも悪くもマジンガーらしい作品 ",
      "これじゃない。。。\n マジンガーでなくてもいい話。 ",
      "必殺技　フルスペック\n 幼少期のあのワクワク感やドキドキ感が蘇って来ました。ストーリー性などは置いといて…幼少期のテレビシリーズの時は、今回のどの必殺技で悪者を倒すのか楽しみでしたが、今回はこれでもかと言うほど次から次へと必殺技のオンパレードで、その部分は非常に興奮しました。幼少期マジンガーＺを見ていた今はおじさんにはたまりませんでした。今のアニメで育った世代には、ちょっと物足りなかったかもしれませんね。勧善懲悪、単純明快でした。 ",
      "合体ロボットの原点\n アニメは映画館では、ほとんど観ないのですが、懐かしさもあって観たら期待以上。マジンガーの活躍に胸が踊りました。 ",
      "最高！\n 思わず映画館で小声で歌ったよʬʬ子供の頃には東映こども映画なんかで見た記憶がある気はするけど、映画館で見ると中々楽しかったです。オッサンばっかりでしたが,,, ",
      "一番良いところは予告編\n  自分は人生で初めてTVを見て泣いたのはマジンガーZの最終回というアラフィフ世代。他人の意見に影響されぬよう普段映画を観に行く際にレビューは読まないようにしている。この作品も予告編の格好良さに惹かれ期待に胸膨らませ幼馴染（男：アニヲタ）と一緒に鑑賞。映画館はやはり自分達と同世代の男性が大半でした。映画の感想なんて味覚の好みが人それぞれ違うようなものでぶっちゃけどうだっていい、自分が楽しい、良かったと思えるかが肝心だと普段は思っている。だがしかし、この映画は酷い。本当に酷い。レビュー書きたくなる程酷い。特別アニメ好きではない自分でも既視感を感じるシーンやストーリー展開の数々・・・機械獣の大群をまるでゲームのようにZが無双瞬殺するシーンなんて際たるものでこの作品に限らず最近の戦闘モノアニメで良く眼にするシーンだが、実は視聴者の印象に強く残るのは時間の極一瞬を切り取った場面なんだと思ってる。好例では「ガンダム」vs「黒い三連星」のジェットストリームアタックのシーンなど・・・あれ、一生忘れませんよ。全く個人の願望でしかないが、「超合金」と言う言葉の響きに心踊らせた元少年にとっては巨大な機械が軋み、鋼と鋼がぶつかり合い轟音を上げる・・・そんなシーンを現代のCGやアニメの技術で観たかったのですよ。もっと丁寧に作って欲しかった・・・一緒に鑑賞した幼馴染は面白かったと言ってましたよ。自分はガッカリだったと感想を言うと「発進のシーンだけでアガったよ」と・・・だったら予告編だけでいいよっていうね。。。この監督さん「マジンガーZ」をリアルタイムで観てたのかなぁ？？？なんか「愛」を感じられない。同じリブート作品でも井口昇監督の「電人ザボーガー」（アニメじゃないけど）にはしっかり「愛」を感じましたよ。 ",
      "流石に\n 観に来てた年齢層高いですね（笑）私が観に行った時は女性と子供はまさかのゼロでしたね…。しかし、石丸博也と松島みのりの両名をはなっから起用しないならともかくキャスティングしておきながら甲児とさやか役に起用しないなんて両名と往年のファンをバカにしてる気がします。 ",
      "お子ちゃま向け\n ストーリー性は低いし、世界観のどっかから持ってきた様な感じ、途中で時間が勿体無くなり、よほど席を立とうと思いました。 ",
      "4DX\n 4DXで鑑賞。さらに楽しめました。おススメします。高いけど。 ",
      "まあまあだった\n  　いろいろ面倒な理屈でドラマを展開させていたのだが、大声で武器や技の名前を叫ぶアホっぽさと食い合わせが悪い。機械獣や巨大ロボやドクターヘルやボスボロットで大人向けにされても困ってしまう。こう考えると『鋼鉄ジーグ』のアプローチが正しかったように思える。何かもうちょっと違う童心を満たすようなやり方もありそうな気がするのだがいい方法は思いつかない。とにかくこれは違うという思いが真っ先に出てしまい、こんな感想では無責任で申し訳ない。　それにしてもグレートの方が強いのではなかっただろうか。 ",
      "深く、熱く、面白い！！！\n  マジンガーＺの世代ではありませんが、知人の勧めでみてきました。観ているだけでワクワクし、熱くなり、かつ、ラストの展開には大感動しました！！！自分が観た中では、「シンゴジラ」「君の名は」以来の深いメッセージ性をもった映画でした。映像・音楽の素晴らしさは、無論のことでしたので、字数の都合上、メッセージ性に絞って感想を書きたいと思います。（どうしてもネタバレを含みますが…）最も心が震えたシーンは、Ｄｒ．ヘルの人類への問いのシーンでした！！！その瞬間に、映画館内も静けさが包まれ、誰もが、人類の価値を自問自答したのではないかと思います。Ｄｒ．ヘルに一種の正論を言われても、我々が、本当に、何を選択するか！？Ｄｒ．ヘルは悪役ではなく、悪の仮面をかぶった先生かもしれませんね。そして、深いと思ったのは、キャラの構成・関係性です。リサの位置づけなど複雑にみえるところもありましたが、自分なりに、関係性をまとめてました。結論から書くと『太陽＝光子エネルギーそのもの地球＝富士山＝マジンガーＺ＝兜甲児（＝地球人類代表）太陽と地球をつなぐ存在＝リサＤｒ．ヘル＝人類の問題を表す象徴』のような感じだと思いました。ここを明確にした時、クライマックスの意味が腑に落ちた感じがしました。少し突拍子もない感じもするかもしれませんが…「地球＝富士山」という象徴は、風水でも言われているようです。マジンガーＺはマグマのようなパワーだと思うので＝富士山としました。マジンガーＺ＝兜甲児は、ジョジョの奇妙な冒険でいうところの「スタンド」の関係に見立てました（笑）兜甲児の本体がマジンガーＺというイメージです。そして、問題のリサは、光子力エネルギーにもアクセスでき、かつ地球人類の側面も持つ、ということで、太陽と地球をつなぐ存在としました。そして、ミソは、太陽－リサ－地球人類このすべての同意がないと、人類全体の問題を上回るパワーが出ない！！！ということだと思いました。（太陽は、無条件の愛があるという前提で）これは、ドラゴンボールのパロディでもありながら、普遍的な法則のように思いました。Ｄｒ．ヘルからの問いかけに、リサと兜甲児、そして人類が答えて、その同意が起こった時に、世界存続の「可能性」が発生したのだと思いました。そして、「可能性の世界」とは、空想の世界ではないようなリアリティを感じました。（劇中では、マジンガーＺの魂があるところと言ってましたかね。ということは人の魂もあるところなのですかね。）「可能性の世界」とは、肉体で言えば、「ＤＮＡ」のようなものでしょうか！？現実－可能性肉体－ＤＮＡＤＮＡが変われば、肉体が変わり可能性が変われば、現実が変わる。逆に、可能性が変わらなければ現実も変わらないという具合です。このくだりに、リアリティを感じたのは、テーマが、現代社会に突き付けられたものだからだと思いますし、スタッフも演者の皆さんも、このストーリーに同化して、魂を込められた証拠ではないかと思います。だから、私も心が震えましたし、見終わった後は、心の中に莫大な歓喜の波が押し寄せて来るようでした！！！ところで、ラストのラストのところで「兜甲児とリサの関係が、なぜそうなったのか！？どういう意味！？」というのは、私なりの解釈では、『地球＝富士山＝マジンガーＺ＝兜甲児（＝地球人類代表）太陽と地球をつなぐ存在＝リサ』というところにあるかなと思いました。リサは、たぶん、光子力（太陽）から生まれているとも言えると思いますし、人類の部分を持っているということは、地球からも生まれていると言えると思います。なので、象徴的には、リサの両親は、光子（太陽）と地球。そして、地球＝富士山＝マジンガーＺであるならば、地球＝父性というところですかね。そして、その器が、兜甲児であるならば、なるほど、父子の関係で納得がいきました。まさに、魂が震えました！！！ちょっと長くなりましたが、本当に、深く、面白く、熱くなりました！！！！！！！！！！！！マジンガーＺに感謝します！！！ ",
      "マジンガーファンなら……\n マジンガーZのファンなら絶対楽しめる。作り手の思いが分かる作品。原作の永井豪は未だ現役。ファンなら『激マン』シリーズの漫画を読んで欲しい。更に映画が楽しめる。 ",
      "4DXで見ないともったいない\n ストーリーも、名作のその後として十分に受け入れられるものになっていると思うが、本作において特筆すべきは4DX視聴時のシートとアクションの連動が本当に素晴らしいこと。五感への演出が気持ち良いので、細かい粗をすっ飛ばして映画を楽しむことが出来た。通常上映を見ずに4DXのメリットを語るのは片手落ちではあるが、もう一度見るならば、私は迷わず4DXを選ぶ。是非映画館で、4DXで見て欲しい。評価は4DX:5、通常:3を平均して4。 ",
      "あんまり、こういうリメイク系は期待しないことが多いけど、とてもよか...\n あんまり、こういうリメイク系は期待しないことが多いけど、とてもよかったです。特に、バトルシーンは圧巻でした。 ",
      "もりもり博士…\n キラキラキュンキュン要素が無ければすごくよかった。(綾波ところどころで興ざめ。必殺技と機械獣が滅茶見れます。 ",
      "すべてのロボットアニメの原点\n  期待感で一杯の当作品、鑑賞しました。リアルタイムで毎週末TVにかじりついていた世代の自分としては見逃すことの出来ない作品。いきなりオープニングからZの文字。来た来た、我等がアニキこと水木一郎の2017verマジンガーZが始まり、ゼーットの声が響き渡る、もうこの時点で感涙ものです。シチュエーションやギミックも現代版にアレンジされた当作品に違和感は無し、感情移入。途中VAIOや日産等のタイアップも目につくが予算だしてくれたから作品が出来たのだから全然目をつぶります。ストーリーの始まりはグレート無双から開始。これが強いのなんの。蠅のように湧いて出る機械獣を圧倒的破壊力で叩き潰す。TVの頃の様に出し惜しみすることなく、鉄也が叫ぶ必殺技のオンパレード！最新CGと相まって迫力バツグンです。話は変わり今はマジンガーを降りて科学者として活躍する兜甲児の以外さにも驚きつつ、ゴラーゴンの謎解きが前半の鍵となる。そして人類の絶対ピンチの時にマジンガーが復活、まさにその力を得た者は神にも悪魔にもなれるというドクターヘルの言葉が染み渡る。声優の甲高い声が受け付けない人もいるかもしれませんがこれも悪くないと思います。先代兜甲児役の石丸博也さんが参加されてたのも嬉しい限り。ただ、昔演じた兜甲児の参戦に感謝するってセリフは微妙でしたが笑笑。そして怒涛のラストバトルへ必殺技を惜しげもなく出しまくりの正に破壊神。もー大興奮の二時間でした。評価ではエヴァっぽいとか言う人がいましたが個人的には大満足だゼーット！帰りにはずーっと主題歌が頭を回ってました。惜しむらくは2Dでの鑑賞。週末に4Dでパイルダーオーンの振動やブレストファイヤーの熱気を体感してきます。制作者が同世代だから感じるオマージュ。皆ありがとう！ ",
      "神にも悪魔にもなれる\n ストーリーを酷評しているレビューもありますが、「どこかで見た量産型ロボット」「どこかで見た新都市」「どこかで見た美少女キャラ」たちは、マジンガーZにリスペクトを受けてつくられた数多くのロボットアニメで付け加えられたもの。設定だけでなく、アニメファンなら飽きるほど観てきた要素を詰め込み過ぎなくらい盛り込んだストーリーは、一見するとマジンガーZらしくないと思えるだろうが、これはマジンガーZから生まれた子供たちであるロボットアニメ達に対する、本家マジンガーZからの感謝の気持ちであり、逆リスペクトでもあるのかも知れない。そう思えた瞬間、最初はアンバランスに見えたこの作品がロボットアニメすべてに対する愛情を込めたものに見えてきた。 ",
      "原点にして頂点。\n オトナ東映まんがまつり。45年前に夢中になって観ていた、あのマジンガーZに会ってきました(´ー` )。 ",
      "よくぞ水木一郎を起用してくれた！ただ！ピークはこのオープニングという！！\n  オープニングは鳥肌ぎ立った！あの！誰もが聞いたことある声と！！思わず口ずさんむ歌詞がガンガン響く！と、ピークはここかなぁ。今風にするならもっと今風に、逆に設定無視ならとことん無視してぶっ飛んで欲しかった。10年後という設定で、無理やり過去の人達のエピソードが盛り込まれる。もうちょっと絞って欲しかったなぁ。絵は綺麗です。マジンガーZは超合金みたいな感じ。ラスト近くに、あのテーマソングと共にマジンガー無双の時は鳥肌が立つ。へんな色恋はそこまで要らなかった。 ",
      "王道アニメ\n ここから始まって、あらゆる発展要素を取り込んで（悪くいえば、まぁパクって）、再び帰ってきたという印象。良くも悪くも決して裏切らない、王道アニメ。都合よくどんどん進み、端折りも半端なかったけれど、個人的には意外と面白かった。飽きるかと思ったけれど、もっと長くてもよかった気がした。むしろ長く丁寧に語ってほしかったような…。オリジナルを尊重して、絵も歌も全く壊すことなく、ブラッシュアップされていたことが何気に泣けた。ストーリーも分かりやすくて感動的だったし。永井豪こそがインフィニティだな。 ",
      "考えずに感じろ！4DXでパイルダーオン！\n 今風に加えられた設定に不満のある方も多くいらっしゃるでしょうね。自分は、それらも作品をまとめるためにうまく組み入れたなぁと、むしろ作り手を評価できました。それでも不安がある人は、ぜひ4DXでご覧になることをオススメします！ パイルダーオンだけで星１つプラスになりますよw それに余計なことを考える余裕も減り、グッと作品の中に入り込めるはずです。また、作中に散りばめられたネタをほぼ回収できるパンフレットもオススメします！ ",
      "劇場版 マジンガーZ ／ INFINITY\n 2018年8本目の劇場鑑賞。永井豪原作の往年の大ヒットTVアニメのその後を描く劇場版アニメーション。かつて悪の天才科学者Dr.ヘルの恐るべき野望によって滅亡の危機に瀕した人類だったが、スーパーロボット“マジンガーZ”とそれを操る兜甲児の活躍で辛うじて再び平和を取り戻していた。それから10年後から話が始まる。グレートマジンガーが出るのは知らなかった！声の出演で兜甲児を言わずと知れた初代と同じ石丸博也だと思ってたけど、声の出演に関しては一新していたのはとても残念。石丸博也は統合軍司令の声で出演してました。オープニングで水木一郎が歌う「マジンガーZ」は上がります。主人公の兜甲児やヒロインの弓さやか、ボスなどおなじみのメンバーが10年の歳をとった姿で登場します。しかし敵キャラクターのDr.ヘル、あしゅら男爵、ブロッケン伯爵はそのまんまでした。本作の唯一のオリジナルキャラクターのリサは、どう見ても「新世紀エヴァンゲリオン」の綾波レイでしたね。総出演の機械獣軍団とのバトルでは、マジンガーZは昔と同じ技名を叫びながら必殺技を放し、必殺技が惜しげもなく繰り出される展開は一番の見所でした。「マジンガーZ」を知らない世代にはどう見えるのかな？ ",
      "感想\n 敵が主張してくる内容が意外にまともに聞こえた。確かにそうかもしれない、と思います。しかし、元気を分けてくれ！的な展開は期待していません。何か雑過ぎます。最近の流行りを盛り込むのもどうかと思います。救いは、アニキの歌だけかもしれません(笑) ",
      "マジンガーZそのままだった\n 良い意味でも悪い意味でも、宇宙戦艦ヤマトのように現代風アレンジをせず、幼少期に観たマジンガーZ、まんまだった。懐かしさ、ただそれだけ。という意味では完全に子供向けだなと。 ",
      "これでイイのだ!？\n 劇場内はホトンドおっさん、或いはアニオタ系やや年代の女子っぽい。鑑賞をしてる層が、かなり限られてそうなことが窺える(笑)。何で前半の敵のDr.ヘルたちがまた元の姿で生きてるの？あれからどうなったらこのような展開に復活するの？など、色々ありますが、まあいいでしょう。そもそも少年ジャンプ紙に作者が、他作と掛け持ちをダメ出しされて「この続きはTVでね」なんて言って原作も(単行本も)打ち切られちゃってますから、なんか中途半端なんですよね、元々。そんでもそんなことよりも、当時のマンガ祭りのごとく、少年たちの夢の「ＴＶのヒーローが大スクリーンで大暴れ」ってとこが良いんですよ。その再現です。アニメじゃないんです、「マンガ映画」!内容も悪くないですよ、どっかで見たような気もする「みんなの～を集めて」みたいなオチでも。オトナになった主人公たちの行く末も見られて、そういうのもさほど違和感も感じる事もなくそれも受け入れること出来たし。最後はやっぱり愛だよねってとこで、兜甲児のあのセリフも、まあ永井豪だから(!？)とにかく取り敢えず、製作元が当時と一緒だし、原作者も納得のようだし、元祖への敬意とかリスペクトは感じられました。もっとヘンテコリンな事にならなくて良かったよ....ただ、あえて言うなら、3D効果を狙った結果か、(わたしは通常版で鑑賞)敵が多すぎて弱すぎザコの大群みたいになっちゃってて、登場の必然性に乏しくなりすぎと、バトルが派手になりすぎてやたらスピード感出しすぎのきらい有り。敵の個体ごとの性能差(個別能力)への知的攻略みたいの、ほぼゼロで、スピードと力勝負の激突みたいのに終始？あと、申し訳ありませんが、声の出演は最後まで馴染めませんでした...幼少期からの、TVの洋画劇場と外国TVドラマの吹替えやTVマンガの声優ということで、当時の、それぞれが余りにも個性的で力量のある「俳優さん」たちのお声が骨の髄までしみ込んでしまっているので、お上手な今風の「声優さん」とお笑い芸人さんの声は、正直ムリです。(アクまでも個人の意見です....!)お得意の、リップシンクロの旨さは認めますけどね....理屈抜きに楽しんで、ま、それで良いんじゃない、ということで(!？) ",
      "オープニングだけでいっぱいになりました\n 小学生の時にリアルタイムで見ていた世代です。あにきの歌声とともにアニメの画面を見ただけで胸が一杯になりました。他のレビューしている方がかかれているように確かに理屈っぽいところなどあったけど、そんなものは一切横において子供の時のようにマジンガーのカッコ良さだけを見ればいいんじゃないでしょうか ",
      "劇場版 マジンガーZ INFINITY\n 最高です。 ",
      "INFINITY × INFINITI\n  マジンガーZは名前は知ってるってだけで今まで一度も観たことが無く、全く無知の状態での観賞。INFINITYがめっちゃカッコいい！そしてでかすぎ(笑)どうやって倒すのかと思ってたらまさかのマジンガーZも巨大化ってそうくるか！笑そして別につっこむ訳じゃないけどマジンガーZの耐久力 他のロボットより凄くない？Dr.ヘルと戦うまでの戦いでけっこうな攻撃食らってたように見えたけどタフすぎる？そして武器の弾数(ミサイル等)多すぎる(笑)どこにそんなスペースがあるんだ？ってまぁこんなことはアニメに対して言うもんじゃないな(笑日産が協力してるんだろうけど日産推しが目立ち過ぎ💧モロセレナ(笑)ってか日産で使うんならINFINITYにかけてINFINITIを使えばいいのに。ってか使ってほしかった。。笑まぁ善くも悪くも全く無知の状態でも普通に楽しめました！ ",
      "とても楽しめました！\n  昔チビッ子だった我々世代にはマジンガー放送終了から現在までのロボットアニメの進化を踏まえて、ど真ん中に攻めて来た感じがしました。物語はアニメファンから見ればありきたりと言えばありきたりなんだけど、リメイクの先例を作ったヤマトに倣えば、これは成功の部類に入るのではないかと。グレート放送終了後の時間軸の話になるらしいんだけど、そうなるとグレンダイザーの扱いがどうなっちゃうの…？◆ＣＧの技術による恩恵は大きい。動く、動く、動く！◆ガンダム以前に誕生したロボットアニメとして、敵機械獣のデザインは永井豪テイストあふれるものだと再認識。動きとか現実性とか整合性とか、そんなモンお構いなしの禍々しいデザインは素敵。この辺はデビルマンテイストかと。◆ＯＶＡとかでマジンガーの作品が出ると、だいたいグレートってぞんざいに扱われているイメージなので、ちゃんと見せてくれたのは良かった(冒頭だけと言う声もありますがw)◆音楽がシンフォニックの部分で特撮っぽいと思ったら、宙明さんの倅さんの俊幸氏なのね。そらゴーゴーファイブだわwwwヤマトの宮川泰、宮川彬良のように親子で劇伴するって、見ている方としては感慨深いなあ。これは45年を経て蘇った『大人の東映まんがまつり』だと言うのが一番の感想です。この熱い勢いでなら『マジンガーvsゲッターロボ』やってもらいたいと思わせる出来でした。※チョイバレ…①シローちゃんの成長は立派。北斗の拳で子供バットが青年バットになったくらいに立派。②ジュン姉ちゃんが幸せになっているのが良かった。③剣鉄也こんなカオしていたっけ？濃すぎてもはやウルヴァリンに見える😅 ",
      "現時点で2018年ベストの大傑作\n  アニメ版もろくに見ていないけれど、伊集院光さんがラジオで「劇場版は評判いいらしい」と言っていたことを頼りに、観ることに決めた。結果的に観てよかった。むちゃくちゃ面白かった！兜甲児の髪型とか、昭和っぽいギャグとか、オッパイてんこ盛りのところとか、技の名前をいちいち言うところとか、おそらくはアニメ版にあったであろう要素をちゃんと踏襲しているところは、偉いなと思った。で、リサといういかにも今風のキャラ（美少女アンドロイド）も入れているし、「ポストヒーロー」という現代的なテーマも（新鮮味はないけれども）ちゃんと押さえているところが上手い。アニメっぽい嘘やハッタリもあえて組み込んでいるし、最低限の理論武装とかロジック（なぜ勝ったのか＆負けたのか）も入れているところは、好感度大。ドラゴンボールの元気玉というか、MOTHER 2のラストバトルというか、「日常で使われている光子力エネルギーを、世界中んの人が一丸となってマジンガーZに分け与える」というクライマックスの展開は、思いっきり泣いてしまった。リサが「もうひとつの可能性」として輪廻転生するラストも、気が利いていてほろっとした。僕のように「その名前くらいしか知らない」ようなオッサン世代でも、「ロボットアニメあるある」的な展開にニヤニヤしつつ、ド直球な物語のテーマ（この世界は生きるに値する）に滂沱の涙を流して楽しめます。 ",
      "これぞロボットアニメの王道\n  　作品設定としてはコミックの真・マジンガーやゲームのスーパーロボット大戦などでも使われていた多次元並行世界と主人公達の世界が交差して物語が動き出すというもの。　些か手垢に塗れたこの設定では有るが物語のキーを握る少女のリサが主導権を握りつつ作品を牽引しており、最後まで飽きることは無かった。　テレビ版のその後と言うよりは枝分かれした別世界と考えた方が自然なのかもしれない。　戦闘に関しても直撃世代で昔の映画版が好きな自分としてはドストライクでした。　特にラストの地獄大元帥との戦闘でマジンガーがボロボロになっていく場面は旧作のオマージュと思えました。　個人的に気に成ったのはドクターヘル達がどうやって生き返ったのかが明かされていなかったことです。　それでも奇麗に纏まって終わったので良しとします。 ",
      "十分楽しめた\n 詰め込み過ぎ感は否めない。戦闘シーンをたっぷり入れた上に、兜甲児と弓さやかの関係、人類の存亡の話とか、盛り込み過ぎで、それぞれが消化不良になっていた様に感じた。でも、どこかで見た様なと思うと、マーベルヒーローの映画がこんな感じだと思った。海外での上映が先だった様で、海外市場を意識したのかな。でも、懐かしい中、十分楽しめました。 ",
      "マジンガーＺでやる内容ではない\n  単純明快な物語を想像していたら冒頭から多元世界が云々と語りだす甲児やや狙い過ぎの新キャラ敵が乗るインフィニティーの存在意義色々言い出すとキリがないですがもっと物語のディティールは「適当」で良かった気がします。ただし、戦闘シーンは◎。機械獣がワラワラ出てきて倒すだけの内容ですが大変素晴らしく感じました。 ",
      "鳥肌が立ちました\n 兜甲児が乗れば、マジンガーなんです！今風にアレンジされたマジンガーでも甲児の魂を加えた時に子供の時に観たマジンガーZは立ち上がるんです！出撃する時のアレンジされたZのテーマは最高でした。涙が止まりませんでした。大人になった自分が今、正しい事を正しいと言えない…なんて情けない事でしょう。でも、兜甲児は変わっていませんでした。今一度、頑張ってみようと思いました。永井豪先生、映画製作のスタッフの皆様、有り難うございました。 ",
      "堪能いたしました\n リアルアイム世代です。昭和感全開のロボットアニメ。堪能いたしました。子供向けというよりは、あの時代のマジンガーＺを見ていた人向けの作品。映画館も若い方は一組だけで、あとは昭和30年代生まれっぽい人ばかりでした。テレビシリーズの続編と思えば大体あっていると思います。今の若い人にはアレかもしれませんが、私は楽しめました。 ",
      "マジンガーファンなら観るべき\n 永井豪代表作であるマジンガーＺ！所々に昔ながらのちょっぴりHなシーンもあり、子供の頃見たロボット同士の闘いもあり！スピード感ある映画に仕上がってます。 ",
      "マジンガーZは初めて見たけれど迫力があってとても面白かったです\n マジンガーZは初めて見たけれど迫力があってとても面白かったです ",
      "デザインだけ何とかして！\n TVシリーズの10年後と言うより、現代風にした続編と解釈しました。設定説明(多次元がなんとか・・と言うところ)の個所が、多過ぎた気がしました。昭和のスーパーロボットに、設定はいらんですよ。マジンガー世代の私としては、作品的には良い出来だったと思ったのですが、あのパネルを表面に貼り付けたようなデザインは、止めて欲しかったですね。TVシリーズの時のような、シームレス？なデザインじゃダメなのかな？初めから敵にヤラレて、ヒビが入っているような感じがして残念でした。 ",
      "内容もですが、声優さんが…\n 製作側の皆さんががんばっているのは十分わかっているのですがごめんなさい、リアルタイムで見ていた世代としては、ビジュアルより声優なのです。ルパンの山田さんのかわりを選んだように、石丸さんが無理なのならそっくりさんを探して欲しかったです。兜甲児だけでなくその他も思い入れがありすぎて満足できませんでした。内容も感傷的すぎて全くつまらない。新しい世代を取り込もうとしているのでしょうが、永井豪さんの漫画は当時の世代あってのものです。水木一郎さんだけは当時より素晴らしい歌唱力でこの方だけが進化していました。期待していただけに残念です。 ",
      "声が違うのが\n 　やはり兜甲児の声が違うのが気になって、イマイチのめり込めなかったです。マジンガーでの技なんかの叫び声はとても似ていますが、それ以外の普通の時の声は、やはり違和感がありました。やはり石丸さんでないと。それにマジンガーのデザインも違うので、これもなんか違う感が最後までなくならなかったです。やはり最低限、主役の声と主役メカのデザインは、押さえどころとして、変えるべきではなかったと思います。これらが変わると、もはや別の作品と思います。個人的には、別次元でのマジンガーの話と思っています。戦闘シーンなどが良かっただけに残念です。　声はやはり作品の重要な要素です。ファーストガンダムもリメイク？の話があるようですが、声は昔の声優さんの声をそのまま活かしてほしいです。 ",
      "パイルダー！オフ！\n 平成に味付けされたマジンガーとは如何なるものか。という好奇心が大半で観に行った、当時超合金にドキドキしてた世代です。永井豪先生50周年なんてのもあるので、当時のパワーも画面もそのまま。てか、そのまま過ぎて、苦笑しながらも馴染んでいくのに時間がかかりました(笑)それでも熱いとこは熱く、一見深い所も掘り下げ過ぎない、絶妙なノスタルジーと現代の融合は良かったと思います。残念ながら、観る人は限定されそうですが…。 ",
      "安心して観られます。\n スーパーロボット物は あまり好きでは なかったが、十分楽しめました。戦闘シーンは 身震いするような 迫力で、機械獣はカラフルで 何故か可愛いらしく感じました。シリアスなストーリーではあるが、最後まで安心して観られる映画ですね。 ",
      "幼い頃\n 観ていたアニメ。ただただ懐かしかった。それだけです。 ",
      "懐かしの名作\n 時代が変わっても変わらない良さを持った名作を堪能しました。内容も素晴らしい作品でした。観客はマジンガー世代のおじさまばっかりでした。是非映画館で❗ ",
      "とても落胆。\n  Twitteで「面白い」と評判だったので期待して見に行きました。一応、ジャンプで連載を読み、アニメも楽しんでいた世代ですが……正直ガッカリしました。序盤のグレートの激闘こそ「燃える！」と喜んだものの、その後はテンションが下がってゆくばかり。ヘルが研究所を占拠した後は、全世界がピンチのわりには、なにか淡々とした展開で緊迫感というか、色んな伏線や各キャラの想いが重なって、ついに最終決戦へと向かっていく的な盛り上がりに欠けます。最大な問題は、この物語において、なぜ世界を救えるヒーローがマジンガーＺと兜甲児でなければならないのか？　映画のままだと、たんにグレートと剣が捕まって活躍できないから……だけに思えてしまいます。「グレート？　ククク、真に恐るべきはＺであり兜甲児よ！」とヘルが力説するくらいな展開と、その理由が欲しかったです。あと物語のキモでもあるゲストヒロインのリサが、綾波を明るくしただけみたいな感じで魅力に乏しく、感情移入するほどの描写もなく、そのためにラストの感動もイマイチ、イマニでした。豪ちゃんアニメのヒロインだし、甲児とさやかが大人しくなった分、彼女は無垢であるがゆえの超お転婆娘とかにして、それを甲児やさやかに導かれて人間的に成長し、 二人を親のように慕うようになり、その経験から「人間はバカなとこもあるけど……私は大好きだ！」という流れにすれば、ラストのテーマも自然につながったような気がします。（あと「これで何度目だよ「世界の元気をオラにくれ！」のシーン」も、どうにもイメージが薄っぺらで……辛かった……）ただ、新しいマジンガーはシルエットは昔のままだけど、動くと装甲が割れたりして、最近のメカ風な表現がされ、これは自分的にはアリだと思いました。 ",
      "次はもっと、、。\n  映像が良かっただけに、脚本が残念でした。正直よくわかりませんでした。アイドルロボットとか全く無意味です。グレートマジンガーの扱いが雑すぎるなと、、。光子力エネルギー照射ってなんだそれって感じでした。昔観た主要キャラの声優さんがいかに素晴らしく、強い印象があったんだなと再認識しました。マジンガーZって、毎回強い敵が出てきて、いろいろ努力して敵を倒すという感じだったと思います。ジェットスクランダーとドッキングするのに成功した時のドキドキ感など懐かしくあります。機械獣は弱いし、インフィニティはなんだかわからなかった。マジンガーZとグレートマジンガーで協力して、敵に勝つみたいなのを期待してたので、残念でした。次はもっとうまくやってください！オープニングだけは、最高でした。エンディングにしたら良かったのでは、、。 ",
      "懐かしくて、ついつい観に行っちゃいましたぁーー(*´∇｀*) どう...\n 懐かしくて、ついつい観に行っちゃいましたぁーー(*´∇｀*)どうせなら、昔の作品のリメイクでも良いかなぁ… ",
      "マジンガーの新作\n とても良かった戦闘シーンがグリグリ動いて、すごく興奮した。ロボットアニメ史上トップクラスの戦闘シーンだと思います。 ",
      "懐かしい‼️\n 昔観たマジンガーZと比べるとCGが凄かったね‼️ストーリーじたいはこんなもんかなて感じでしたがマジンガーZだからいいんじゃないかな‼️あまり難しく考えずに観るにはいいんじゃないかな‼️ ",
      "グレンダイザーファンの戯言\n  甲児が出撃する際「もう一体のマジンガーで！」と甲児が言った時に「グレンダイザー来るーーー」と席から立つ勢いでしたが溶かされたのがレプリカで本体は地下にありなんて扱いグレンダイザーは フリード星に帰ったんですね(泣)戻ってこないんですね(泣)いつもマジンガーシリーズから 除け者扱いされてるようで悲しいですあとホバーパイルダーで出撃なのもジェットパイルダーは～？と思ったけどTwitter等で見ていると、航空法とか 整備の関係でホバーパイルダーのが飛ばしやすかった等で………でもジェットパイルダーが好きなんだーーーーーーそこにあるジェットパイルダーを飛ばしてくれーーーーーとあとエンディングは Zのテーマ でないと吉川晃司の曲も良かったですでも、マジンガーZのエンディングはZのテーマなんです往年のファンの戯言です ",
      "最新のマジンガーの戦いが観れるのは嬉しい！\n 最新の映像でマジンガーZ、グレートマジンガーの戦いが観れるのはそれだけで嬉しい！ただストーリーは全体的に古臭く… 光子力エネルギーを現代の原発になぞらえている所など今更という感じ。『東映まんがまつり』の様な単純な乗りで良かったのではと思えました。そんな中でも一律に原発廃止が叫ばれる今、そう簡単では無いと言う姿勢は個人的に良かった。隣の50代くらいのおっちゃんが号泣しており、感受性の豊かさに感心させられたw ",
      "カラフルアニメワールド\n 東映まんがまつり以来のマジンガーZ。超合金という言葉はマジンガーZから生まれました。…欲しかったな…。最近のアニメとは違うカラフルワールド。機械獣もとってもカラフル。その世界は最近のアニメとは違い70年代ワールド。マジンゴー！パイルダーオン！やっぱり掛け声とともに繰り出す技の数々。登場人物たちのリアリズムなき姿も！映画館には女性はもとより子供の姿も無く、おじさんたちのノスタルジー世界でした。たまにはそれも良し。 ",
      "ごめんなさい、つまんない\n 他の方で書いてる人居ましたが、とにかく色々作りが雑だし、テーマは悪くないですが、個々のキャラの掘り下げが表面的で、感情を移入するまで行きませんでした弓さやかはあんな口調で喋る人でしたっけ？なんかロボトミー手術受けたみたいな口調で結構引きました ",
      "真の王道は分厚さが違う\n 劇場版マジンガーZは自身のTV作を含む日本バトルアニメ50年の歴史で積み上げられた王道の集大成である。だから、とある1人の天才監督の作品では太刀打ち出来ないパワーを持っている。 ",
      "懐かしかった\n 懐かしかった。なんか勇気が湧いてきて家族の大切さ世界みな一つ北の偉い人に是非見てもらいたいですね〜m(__)m ",
      "子供をツクロ～\n  永井豪画業50周年記念企画の一つである今作。幼少の頃にテレビに齧り付いて観てた記憶があるが、もう何度も再放送しているからいつ観たのか分からない位有名である。そのテレビシリーズ、続けてのグレートマジンガーシリーズのシークエルとなっているプロットである。まぁ、超合金が欲しくて駄々を捏ねていた記憶もあることから、その想いもあってのお付合い的な気持ちで鑑賞。他の観客も『大きいお友達』ばかりである。確かに鑑賞時刻もさることながら、きょうび、ロボットものアニメを愉しみにしているお子様もいないだろう。さて、今作品のテーマだが、『この世は存在に値するか？』という大風呂敷を広げる内容。答えは、『次はうまくやります』。まぁ、人間の知恵や哲学、叡智なんてそんなもんなんだろうね。或る意味真理かも知れない。構成とすれば、永井豪チックに、バイオレンスやファイト、そしてエロとギャグが散りばめられていて、ラーメン二郎の『マシマシ』系。全方位的に媚び売っているというか、ｓｔａｒｗａｒｓな接待サービスに彩られて、そのガロニとして提供会社のクレジット(車は日産、パソコンはソニー)。浅間大社まで出てくるとは、なんともはや・・・懐かしさを売りとしたノスタルジックな方向制にしたい意図はもう十二分に伝わるのだが、果たしてそれは今の時代に映画として表現することが正しいのか、正直いって今作品には見いだせない。まぁ、制作側とすれば、全て飲み込んでこんなハチャメチャな作品を提供したんだろうけどね。意図とすれば『これでもくらいやがれ』ってことかな？(苦笑ここまで振り切る勇気は買うという意味での点数である。 ",
      "一見の価値アリ！\n  素直に面白かった。率直な感想としてはリアルタイムで観ていた世代なので、東映まんが祭り程度にはシリアス展開で創って欲しかった。ただ、良くも悪くも永井豪作品であり、画業50周年記念という名目で製作されたのであればああいった大味な造りはアリかもしれない。あと痛感したのは、CGを使ったロボットのギャグ演出は思った以上に滑稽に目に映った。セルアニメの頃はさほど気にならなかったのだが、ディテールにエッジが効くと差分可笑しさが薄れるのだと実感した。あと、インフィニティを吹っ飛ばした時の光線の描き方とかその他細かい点で、昭和アニメで育った者には懐かしい演出が随所に散らばっていた。マジンガーに至っては現代なりの描き方、活躍立ち回りはやはり格好良く、少々演出過多な点もあったが昭和のスパロボならではの存在感はそれを埋めるにあまり在るものがあった様に思う。一見の価値は在り！ ",
      "結構良かった\n もっとキワモノかと期待しないで見てみたが、ストーリーは結構良く練られていて、アニメ技術も優れており映像的にも楽しめた。最後はヤシマ作戦と元気玉を合わせたような必殺技だが、これはお約束として許そう。マジンガーのデザインは格段に良くなっているのだが、構造的にはシームレス製の方が強いような気がしないでもなかった。興行的にはどうか分からないが見て損はなかった。 ",
      "懐かしい\n 45年タイムスリップ😉したよ🙃 ",
      "能書きが多すぎ\n 説明ゼリフと蛇足とも言うべきラスト…ダメな要素てんこ盛りで半分寝ていた。4Dxも正直邪魔。黙って映像で見せてくれれば良かった。今後、可能な限り4Dxは避けることになるだろう。ただし、プールからせり上がり水滴を浴びられたところだけ4Dxで良かった点か。ルストハリケーンのところで風がそんなに強くなかったのは施設の設定のせい？マジンガーの画については可動を考えるとハニカムのツギハギになるのだろうが、美しくないと言うか…本質的部分はファンタジーなのだからシームレスで表現しても良かった。変にリアルガンダムの真似はいらない。永井豪作品にエロは付き物とするなら、変なアイドルじゃなくキューティハニー系でお願いしたい（新キャラが該当するのだろうがエロはない・・・あったら困るキャラ）。ストーリーは針小棒大的で白ける。「その後」の話なのでしょうがないが、機械獣と1対1か2ぐらいでじっくりバトルしてもらいたかったなと。最近はガンダムやシンゴジラもそうだが、どうでも良いような能書きが多く、本格的映画要素を盛り込みすぎ？もしかして良かったのはアニキの歌とZの起動シーンだけかも。と言うのがリアルタイムのおじさんの感想。 ",
      "ロボットアニメのお約束を詰め込んだ作品\n 今作は戦闘シーンから始まるのだが、ジェットコースターのような怒涛のアクションに身体が熱くなり、今作の世界観に入り込むのに10秒かからなかった。キャラクター、ロボット、キャスト、音楽、全てが現代風にアレンジされているがいい感じにと馴染んでいる。特に戦闘シーン、出撃シーンは必見。ややストーリーのテンポが悪く感じたがマジンガーに元々ストーリーを期待してなかったので、今作はむしろ良くできてるように感じた。 ",
      "可もなく不可もなく\n マジンガーZでした。ロケットパンチってああやって戻って来るんですね。 ",
      "色々なアニメの影響を受けたマジンガー\n  良かった点としては、マジンガーの様々は武器をほぼ全て使ってくれたこと。グレートのバックスピンキックやZの冷凍光線やサザンクロスナイフ、そして大車輪ロケットパンチも劇中で使用してくれた。マジンガーへのリスペクトを感じた。逆にイマイチだった点としては、戦闘の大半が機械獣軍団vsマジンガーの構図だったこと。基本的にマジンガーは1対1が多かった作品。何百の機械獣を相手に勝負するのには違和感があった。そのためか、大技をただ出しているだけの戦闘が多かった。そして、ここからがややネタバレを含む。ストーリーはイマイチとは言わないが、他作品の影響を受けているのを強く感じた。ラストの光子力を集めて届けるとこでは、ドラゴンボールの元気玉が連想された。また、甲児がなかなかマジンガーZに乗らず、最初は弱いマシンに乗っているのは、どこか逆シャアのような印象を持った。そして、最初がグレートの戦闘から始まるのも、エヴァ破で見た。これらの作品を意識して作ったのかまでは分からないが、何か見たことあるようなシーンが多かった。むしろ、オリジナルのシーンがあったのかさえ怪しい感じがした。とはいっても、マジンガーシリーズのその後を描いた作品なので、見ていて懐かしさを感じれた。鉄也とジュンのその後や、甲児とさやかの関係、ボスか元気でやっている姿などを見れただけでも満足。新しい世界を作った真マジンガーもそれはそれだが、やはり最初の世界観を引き継いでの作品の方が面白い。グレンダイザーの扱いが微妙だが、あの作品は特殊なので仕方ない。無かったことにされてるとも言い切れないが、あったという演出も無かったはず。また、たぶん一番賛否両論ありそうなマジンガールズに関しては、永井豪作品らしいという思う。はっきり言ってストーリー的には全く必要ない。でも必要ないエロ要素があるのが永井豪作品。あれはあれでいいのだと思う。 ",
      "戦闘シーンは最高だったが…\n 戦闘シーンは思わず拳を握りしめるほどの興奮、正直これが目的なら観に行く価値はあります。マジンガーのかっこよさをうまく引き出しており懐かしの敵キャラ達も素晴らしい出来だと思います。だがそれ以外のシーンのダサさは…会話もダサければ動きもダサい、観ていて恥ずかしくなるレベルゲストヒロインの存在意味も不明、まるでTVオリジナルのルパン映画のような印象を受けました。ファン向けなのか子供向けなのか、あるいは単なる子供だましなのか、狙いがはっきりしていない印象を受けた ",
      "やはり水木一郎さん\n オープニングの曲が流れて懐かしさと何万回と歌い込んだ味わいを感じた。観ていてあれっと思ったけどエンドロールで確信。リアルタイムでのあの声優さんがこんな役で出演されてるとは。ストリーはさて置きやはり素晴らしい ",
      "映画館で観れる喜び\n 20代だけどマジンガーZは父親の影響で小さい頃から見てたその新作を映画館で観れる喜び内容はまぁまぁだけど懐かしさとカッコよさで興奮したから満足 ",
      "観れただけで良しとしよう\n マジンガーZがスクリーンで見れただけで満足ストーリー的には東映マンガまつりの時の方が何倍もワクワクしました。 ",
      "懐かしかった\n 一番はオープニングかな。確かに絵柄はキレイになってるけど、今となっては…。子供の頃に夢中になっていたことが懐かしかった。観客もそんな人が多かった気がする。ま、話のネタって感じ？可もなく不可もなく。 ",
      "薄っぺらな大作映画\n 良くも悪くも大作映画のような日本のアニメだった。水木一郎の『マジンガー Z 』、アクション、メカ描写、盛り上がる劇伴は胸アツだった。マジンガー Z の何たるかなんて分からなくても燃える。しかし脚本の出来が悪い。戦闘シーンの間を繋ぐエピソードとラストがセンスの悪い恋愛モノだった。そして剣鉄也の扱いが悪い。『グレートマジンガー』が大好きな人が観たらどう思うのだろう？軍属のアイドルは必要だったのか？今風のアニメっぽい要素を入れただけだ。こんな『マジンガー Z 』を観たかったのか、需要に合っているとは思えない。クライマックスはマジンガー Z が巨大化するのだが、大きくなったように見えない。サイズ感を演出できていなかった。結局“マジンガー INFINITY ”とは何だったのか、よく解らないまま終わってしまった。せっかくの『マジンガー Z 』の新作なのだからもっと風呂敷を広げても良かったのではないか？この映画は大作映画を意識しているかのような予告編が最高だった。 ",
      "パイルダァァ・オン！　単純に面白かった！！\n  マジンガー Z世代ではないのですが、単純に面白かったです。もちろんツッコミたくなる所は多々あるものの、十分に楽しめました。MX4Dの効果もあり、初っぱなからイスがガンガン動く動く！マジンガーZってロケットパンチだけじゃなくあんなに技が豊富なんですね。腕からミサイルでたり、角？から冷凍光線みたいなのでたりとチート過ぎるー！でも大車輪ロケットパンチは腕を回す事に何の意味があるのか甚だ疑問でしたが。照準合わなくなんないのかな？あれだけ技の名前叫ぶって事はきっとマジンガーZの必殺技って全部音声入力なんですね。最近のスマートスピーカーと一緒で。あんだけガチャガチャ動いていると確かにボタン押すより音声入力が都合が良さそうです。おー、当時から時代を先取りしてたんですね。何はともあれマジンガーZに何の思い入れがなくとも十分に楽しめる作品でした。それでもマジンガールズはいらなかったかな？ ",
      "号泣\n 4本目。OPのアニキの曲が流れただけで、鳥肌物である。森久保祥太郎が良かった。感動的大作で、号泣だった。 ",
      "駄作。退屈で4DXの価値なし。\n 脚本、ストーリーがつまらなく退屈。4DXで見たが、バトルシーンも少なくて見る価値なし。お金と時間の無駄でした。 ",
      "大満足！\n マジンガーZはそれまで見た事なかったので正直登場人物とか設定とかよく分かりませんでしたけどそんなのどうて良いんです！主役ロボットがカッコ良く暴れるのが見れればそれで良いのです！マジンガーZめっちゃカッコ良かったです！ちゃんと勉強してもう一度見ようかと思います！大満足！ ",
      "やっぱりマジンガーはかっこいいや。\n ロボットアニメの中でダントツでかっこいいと思っているのがマジンガーZ。テーマソングでグッとくるし、しょっぱなから必殺技は惜しみなくだしてくるし機会獣も大集合で登場するし、久しぶりにわくわく見れました。美少女キャラが要、ってのがいただけないけどあとは満足。面白かったー。 ",
      "この映画でマジンガーは死んだ\n マジンガーの知識は全くなかったが、劇場で水木一郎が歌う予告編を観て鑑賞を決意大きな期待を抱いて鑑賞に行ったが、内容は期待の斜め下をいくものだったアクションに期待していると大変ガッカリするので注意予告編で観られた以上のものは無い ",
      "懐かしい！\n  ４DXで観ました。残念ながら思っていたほどの画面とのリンクは感じられなかったです。さらに残念なのは、事前に読んでいた評論と違ったこと。硝煙の臭いとか、熱風とかがあるとのことだったので、めっちゃくちゃ期待していたのですがどちらも無く「ウソやん」てなりました。懐かしいボスボロット、博士たち。声優の高木さん、山口さん、そんな端役でいいの？って思ったり、おおお、石丸さんだー、松島さんだー、そんなとこばっかり感動してました。ハチャメチャ感満載かもなので、真剣に観るのは多分止めた方が良いかと。 ",
      "体感、パイルダーオン！\n ロボットアニメの金字塔、マジンガーZに心躍らせた大きなおともだちが客席を埋め尽くしていた。でもスクリーンに流れてきたのはどうでもいい後日談と無理矢理こじつけた様なオトナの事情。オジさん達が観たいのはコレジャナイんだけど、なんとなく4Dで体感出来るパイルダーオンが唯一の評価。是非4Dで。 ",
      "マジンガー＜リサ？\n  マジンガーZの力ではなく、リサ（ミケーネ人が創り出した人型人工知能生命体）の力で勝った様な物です。３ヵ月以上も前から期待して上映を楽しみにしていましたが、マジンガーZやグレートマジンガー・ボスボロット、ダイアナンAや参番隊が力を合わせてDrヘル率いる機械獣やインフィニティを倒すのだと思ってましたが、マジンガールズ？何の役に立ったの？まるでウルトラマンティガの最終回と同じで世界中の人たちがパワーを送ってくれてありがとうみたいなラストでガッカリでしました。これなら40年前の「マジンガーZ対暗黒大将軍」の東映マンガ祭りで観たマジンガーZの方が興奮しました、ボロボロになりながらも必死に戦うマジンガーそれでも最後は強敵を倒す、これがマジンガー魂だと思います。ビジュアルや造形は素晴らしかったけれど機械獣弱すぎ！ガラダK7やダブラスM2、アシュラやブロッケンももう少し必死で頑張れよ！一応は幹部の乗り込んだ機械獣でしょ、もう少し歯ごたえあっていいんじゃないかな、これじゃお笑いネタにしかなりませんよ、大体ボロボロになったマジンガーZがリサの力で巨大化した上に元通りになってるってのが不自然、マジンガーはやっぱり根性がないと、マシンも兜コウジも血反吐吐きながらも食らいついていくそして激戦の末もうダメだって時に奇跡が起これば感動できたのに。 ",
      "懐かしくもあり新しくもある！\n 正直ストーリー的にはありきたり感は否めませんがそれでも星5にしたくなるだけの作りて側のマジンガーZ並びに永井豪氏へのリスペクト感がひしひしと伝わる演出等に当時テレビで夢中になり見た世代でも楽しめる作品でしたのでこの評価にしました個人的におおっ！と感じたのは作品に登場する統合軍の司令官の声が当時のマジンガーZ兜甲児の石丸博也さんだったり列車のアナウンスが当時の弓さやかの松島みのりさんやボスのラーメン屋にやって来るお客さんの1人がデビルマン不動明の田中亮一さんと往年の永井豪作品のファンにも楽しめるちょっとしたサービスはとても嬉しく、その他にも永井豪作品をリスペクトした演出等は随所に盛り込まれています例えばそのラーメン屋にて兜甲児が支払うお札の絵柄が永井豪氏だったりお客さんの名前が山岸と袋小路などそこを探して見るだけでも楽しいです個人的にはのっそり博士がもりもり博士の遺影を抱えれていた事にジーンと来てしまいましたそして何より本編でのマジンガーZの活躍！登場する機械獣軍団もメジャーなガラダK7以外も数々のシーンできっちり描かれている事に当時を知る世代には涙ものですその機械獣軍団を相手に戦うマジンガーZも子供の頃見た必殺の攻撃を短期間に惜しげもなく連続で繰り出す姿に詳しくはわかりませんが当時結構長い期間放送されていたマジンガーZの数々の攻撃と機械獣を短期集中で後半怒涛の流れで見れる演出は何十年ぶりかに手に汗握りマジンガーZを応援してしまいましたそしてDr.ヘルとの最終決戦でダメージを与えられ満身創痍のその姿はあの劇場版「マジンガーZ対暗黒大将軍」でのマジンガーしかし今回は先にグレートが危機におちいっているだけに……！！この先は劇場で見る事をオススメしますストーリーは単調でも充分に楽しめる映画だと思いますただ今回の作品に登場するキャラクターのボイスを有名所の声優さんを採用するあまり兜甲児が個人的にはまんまメジャーの茂野吾郎だったり剣鉄也はロボットアニメの操縦士なのでガンダムSEEDのラウル・クルーゼと言いたい所だかまんまモモタロスだったので最後は「俺！参上！」とでも言い出すんじゃないかとも思いました4Dにて鑑賞しましたが充分に入場料に見合った満足度は得れた作品だと思います入場者特典で頂ける両マジンガーのミニスタンディという物は当時を知る東映まんが祭り世代にはどうせこれを作るなら頭に巻けるあの当時の黄色いまんが祭りの物をリバイバルしろよ！ってのは思いましたけどね！ ",
      "理屈で観てはいけない\n ああ、ひたすらマジンガーＺが好きだったんだ、と思い出されました。ホバーパイルダー発進からの出撃シークエンス、そしてジェットスクランダーとの合体までの流れは、自然と涙が出てしまいましたよ。突然現れた大機械獣軍団や、量産型マジンガーが超合金じゃないんだ？とか、ツッコミどころは満載です。でも、マジンガーＺって、そもそもそんな話でしょ？押し寄せる悪の軍団に、一人立ち向かうスーパーロボット。神にも悪魔にもなれる圧倒的なパワーで、世界の平和を救ってくれる。リアルタイムで観ていた頃のワクワク感が思い出されました。あとMX4Dで観たので、一体感がハンパないのが相乗効果だったのかもしれません。観終わってすぐにパンフレットを買いに行ったのですが初日ですでに売り切れ…… ",
      "キャラ設定に違和感が\n  弓博士は首相になったからと行って、政治利用のために甲児を出撃させようとするような人でしたっけ？無茶を承知で出撃しようとする甲児を必死に止めようとする人ではなかったか？首相になって変わってしまったんですかね。ジュンはあんなに元ヤン、アバズレっぽい話し方をするキャラではなく、どちらかというと優しさを内に秘めた母性を感じるような女性だったと思います。オリジナル放送の時のキャラと声のマッチング、声優さんの力量がいかに素晴らしかったか改めて実感しました。ブロッケン伯爵、Drヘル、剣鉄也の声は最後まで馴染めませんでした。見せ場である戦闘シーンは迫力はありましたが、押し寄せてくる大群に武器の数々を連呼してブチまけるだけ。オリジナルに思い入れを持ったスタッフが、マジンガーZの武器の数々を漏らさず詰め込みたかったという意図は理解できるし、私自身もそれを望んでいましたが、もう少し静と動のメリハリ、間の取り方と言った観せ方の工夫があっても良かったように思います。 ",
      "胸熱！！これぞロボットプロレスの老舗！！！\n マジンガーZってロボットプロレスアニメの老舗ですからね。ロボットプロレスをいかに気持ちよく見せてくれるかが最大のポイントじゃないですか。前半一生懸命設定話を進めるのですが、そこは耐えるとして（訳がわからなくても耐えればいいんだと思うんですね）、後半、パイルダー発進！プールからマジンガーZ出てくる！パイルダーオン！ジェットスクランダー発進！マジンガーZ走る！走る！走る！ジェットスクランダー合体！飛ぶ！飛ぶ！飛ぶ！！の部分から胸熱！胸熱！涙ちょちょ切れであります。気持ちいい！！！この映画のスタッフの皆さん、よくわかっていらっしゃいます。登場人物を誰一人としてないがしろにしない。兜シローや博士達に至るまで絶対にないがしろにしてなるものかという気迫すら感じました。この短い上映時間の中で、ボスボロットの出番までちゃんと作ってくれてますからね。感激。で、今回原作に無いリサという人物を狂言回しとして登場させていますが、この娘も単なる狂言回しでは終わらせてません。こんな風にこの娘の未来を描けるなんて素敵です。これは脚本の勝利だと言いたい。多次元世界の設定とかなんとか、御都合主義じゃないかとおっしゃる方もおありでしょう。いいじゃありませんか。ブレストファイアではなくロケットパンチでとどめを刺す所まで含めて、ロボットプロレスアニメとは何かを極めようとした今回のスタッフに、私は超胸熱で脱帽ですよ。上映時間も短くて最適。見に行ってよかった！ありがとうございました！！ ",
      "期待し過ぎたのか\n なんかコレジャナイ感満載で鑑賞終了。開始直後の戦闘は凄く楽しかったのに。Dr.ヘルの言葉じゃないが、大人になって戦うのに理由が要るってことなのか、なんのかんの小難しい話を捏ねまわしてる風でどうにもスッキリしない。もっと物理的に戦って欲しかった。 ",
      "超合金Z\n  始まりの歌　あるやん！興奮！『大車輪ロケットパーンチ！』『パイルダー　オン！』いやぁー　楽しい！懐かしい！入場時にオマケ貰いました。子供時代、夢中になってたなぁ男のロマン詰まってるなぁ(ワンピースのフランキーが割りと好き)館内、おっさんばっかりやん。(たぶん、みんな良い人ばっかりやで)❗ ",
      "観てきました。\n 本日公開、早速観てきました。もちろん4DX！周りを見ると、やはりおじさんたちが多かったでしょうかね。(^^;)しかし、今回の4DXマジンガーZは結構楽しめました。楽しみにしていた「パイルダー、オーン！」もちゃんと体感できたし。それに、これまで見てきた4DX映画より座席の動きが激しかった気も。(^O^)なんかぼく的には久しぶりに満足したアニメ映画でした。 ",
      "『楽しかった！』\n 鑑賞中はどっぷり映画の世界に漬かっていたのに、エンディングでふっと現実に戻される、そんな不思議な作品でした。元祖を知らず、ある程度知識を入れてからでの鑑賞でしたが、別に無くても楽しめる作品で、ただ戦闘シーンを楽しむだけを目的にしても鑑賞に値すると思います。長々書きましたが結局は『楽しかった！』の一言に纏まります。 ",
      "やっぱりマジンガーZ\n かつてスーパーロボットのマジンガーZを操り、悪の科学者Dr.ヘル率いる地下帝国の野望から人類を救った兜甲児は、あれから10年がたち、いまは祖父や父のように科学者の道を歩み始めていた。そんな折、富士山の地中深くに謎の巨大構造物と生命反応が確認され、時を同じくして機械獣やDr.ヘルが再び姿を現す。巨大マジンガーを巡って繰り広げられる戦闘シーンは新キャラとオリジナルキャラのコラボもあって楽しめた。永井豪のテイストが溢れる作品で感動とともに当時のTVシリーズが蘇る作品でした。 ",
      "マジンゴー！\n ストーリーがどうとか声優がどうとかよりも、アニキが歌って、マジンガーが動いていればOKです。クライマックスのＺの無双に涙。 ",
      "とても良かった\n すごく良かった高校生でも観れる絶対オススメ ",
      "悪くはないけれど色々不満あり\n マジンガーZリアル世代。映画館でまた見れるなんて夢のようで初日に鑑賞。カッコいいZを見れて良かった。けれど、色々不満があり、少し不満でした。以下、不満な点。Zのテーマのタイミングに不満。Zのテーマを流すのは、Zの出撃の時でしょう。旧登場人物の紹介がなかったことに不満。リアル世代でもさやかは覚えているが、他の人物の顔は覚えているが、名前とキャラ設定はうる覚え。映画で始めて見る人には分からなかったと思う。そして、苦戦のZに光を集めるシーンがあっさりしていて不満。ここは人類は自分以外の人にも手を差し伸べられる救いに値する存在だと見せる、この映画のテーマを証明する大事なシーン。でもZの姿は最高でした。 ",
      "う~ん、惜しいっ！\n 映画観る前はＺもグレートもデザインが変に今風でありゃ～を思ってたけどなんのなんの動いてみればすっげーガッコ良かった。ただもうちょいマジンガーの活躍するシーンがみたかった。個人的には世界の消滅というストーリーＳＦ的には有りだけどマジンガーの世界観にはあってないなと思いました。後マジンガールズもいらんかったな。量産型マジンガーがジム(モビルスーツ)みたいな顔してたのは笑ったｗ ",
      "リメイク見たかったけど完全新作だった\n  ドクターヘルがなぜ甦ったか？など小難しいことはなしに楽しめます。最後の方でエバ的な展開もありましたがその辺もスルーして最後はロケットパーンチ。どちらかと言うとエログロな方を期待してました。 ",
      "つまらなかった(´;ω;`)\n 作り手は違いますが、同じ永井豪50周年記念作品の「デビルマンcrybaby」が面白かったので期待しましたが、かなりつまらなくてがっかりしました。ほぼ全編説明台詞のオンパレードで苦行でした。終盤やっとロボットバトルが来たと思ったら、森久保ボイスで技の名前を被らないよう順番に連呼するだけの、清々しいまでにパチスロのサービスカット映像そのものでした。中盤の富士山麓でも、機体が発進するとすぐに誰かの会話シーンに切り替わり、ミッション遂行者の視点で進むわけではないので、バトルはごまかしごまかしで引き延ばし、なるべく描きたくないという姿勢が伝わってきました。絵柄の現代風アレンジはケバすぎますし、凛々しく美しいヒロイン・弓さやか以外の萌えキャラが不快でした。新録の主題歌も最初に1コーラス流れるだけの勿体ぶった使い方で、印象が薄かったです。 ",
      "楽しい\n 世代ではないのですが、初日の舞台挨拶観たくて行ってきました。観てて楽しいです。迫力があります。世代の方々には、ホンマ楽しい作品けと思います。 ",
      "マジンガーZ最高！\n 子供のときに、戻ったみたいに興奮の連続！連続！本当に鑑賞してよかった！マジーン！ゴー！！戦闘シーンのスピィーディさ！説明もいらないストーリー展開！やはり、燃えるアニメ・水木アニキの主題歌！もえない訳がない最高！！ ",
      "ターゲットしっかり絞って作って貰えれば\n 「劇場版 マジンガーZ」の公開があると聞いてからこの半年、見たくて見たくて仕方がなく色々な方面に声を掛けて見せて頂きました。私世代にとってリアルタイムで見ていた「マジンガーZ」は今頃新作があるのは何とも言い難い感動、映画が上映され、主題歌が掛かると、思わず昔東映まんが祭りで見ていた頃に戻り、大声で歌いたくなったよと、主題歌まで大変に良かったのですが・・・・まず、「マジンガーZ」「グレートマジンガー」がいて、「マジンガーZ 」が引退した頃からの話で、ある意味「UFOロボ グレンダイザー」ない事にしてくれって感じでしたね。お話の作りは悪くないのですが、ある意味ターゲットの設定が曖昧になる事から何とも中途半端な「マジンガーZ」と言う印象です。「マジンガーZ」と言えば、40代後半から50代前半までがターゲットですが、今の子供達にも分かるように作られているので、正直、東映まんが祭りの１編と言う内容になっています。本当に、我々世代をターゲットにするのなら、も少しヘビーな内容でも良かったんじゃないか、ヘビーで大人向けに出来ていても、戦闘シーンがあれば、子供は着いてこれると思いますが・・・平成の仮面ライダーの一番最初の「仮面ライダーグゥガ」なんて、結構難解に出来ていたと思うけど・・・・正直、本作品をきっかりに、ネットで配信される「デビルマン」のリメイク作品などを含めて、シリーズ化される事を見前は望んでいたけど、本作品を見る限り、私的には、ちょっとね・・・・う～ん、期待が大きかった分、本作品にはがっかりだったかな・・・ま、見る人が見れば、別の感想も有りかとは思います。ちょっとHで、テンポのよく、大人向けに描かれた永井豪先生の「マジンガーZ」を見てみたい気がする。 ",
      "懐かしくホッとする\n 何度も再放送され、多くの日本人は覚えているであろうスーパーロボットアニメの金字塔。テレビ放送を見ていなかった世代でも、有名すぎる水木一郎氏のオープニング曲は、誰でも聞いたことがあると思う。昔テレビアニメから10年後の世界を描いた本作品は、とにかく丁寧に作られている印象です。美しい画面での戦闘描写は、必殺技の名前を知っている世代は胸が熱くなること必須。そうでない世代にも、「マジンガーZってこんなに強いんだ」とか、「スパロボよりかっこいい」と思ってもらえるんじゃないかと。大人になった主人公兜甲児の、少し不器用で、だけどもあたたかい魅力的な人柄も、物語に厚みを与えていると感じました。今回4DXの劇場で観覧しましたが、この映画は、できれば4DXの映画館で観ることをおすすめします。また観たいな。 ",
      "マジンガー好きは楽しめます\n リアルタイムで見てた世代であれば、マジンガーが好きな人であれば、気にせず楽しめます。懐かしい要素がたくさん詰まってます。新作を作ってくれてありがとうございます。という気持ちになりました。 ",
      "死亡フラグ折りが素晴らしい\n リアルタイムでマジンガーＺやグレートマジンガーを見ていた世代です。でもその後大人になってから見返すほどでもなく、それぞれの主人公の名前とか完全に忘れてます。しかし、そんなの関係なくこの映画は楽しめます。見れば、マジンガーＺの主人公はこの人で、グレートマジンガーの主人公はこの人で、なにがあったのかってみんなわかるので事前情報は全く不要です。サブキャラ（私は完全に忘れてました）も憶えている人は嬉しいんだろうし、憶えてなくても『あーきっとこんなひといたんだろう』で楽しめます。エヴァみたいな裏とか暗喩とかいろいろあるのもいいけど、こんな単純明快なロボットアニメもあっていいんじゃないかな。なにより、私は、よくある「死亡フラグ」をバキバキに折ってくれたのが痛快でした！。いずれまた会えるというありがちなあの娘との別れ方も、ありがちだけど良かった。　一般試写会で、アニメファンじゃなさげなおじさんおばさんが鑑賞していたのに、自然と終わった後拍手が出たことがこの映画の良さを表していると思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}