{
  "id": 442,
  "reviews": {
    "eigacom": [
      "悪人やっつけるより子育てのが大変\n スーパーヒーロー映画として見た時の本作の特異な点は、日常生活とヒーロー活動が等価に描かれる点だ。前作は、しがないサラリーマンとして苦悩するボブの姿が印象的だったが、今回はボブが家事・育児をしる間、イラスティガールことヘレンがヒーロー活動をすることでさらに日常の大変さが強調されている。ステレオタイプなアメリカ男なボブは、育児も家事もからっきしである。そんな彼からしたら、ヒーロー活動よりも大変なことである。バード監督は、ここに子育てはヒーローとして平和を維持することと同じくらい重要なことだとメッセージを込めた。イラスティガールの活躍が多いのも、昨今の女性のエンパワーメント的を支持するハリウッドの潮流も影響あるだろうが、前作で強調できなかったヘレンの元々持っていた一面でもある。メディアを通じて大衆を洗脳する悪役というのも現代社会を顧みると考えさせられるものがある。スカッとする内容ながら、複雑な社会も反映されている。家族で観て楽しんでからいろいろ議論もできるだろう。 ",
      "すごいところに踏み込んだものだ。\n  「ヒーロー活動を法的に認めるべきか否か」問題については、前作も触れられていたし、最近のヒーロー映画では定番のモチーフになっている。それよりも驚いたのは、本作で悪役が表明する「お手軽で他力本願な大衆心理への憎悪」がまったくもってその通りであり、劇中で反対意見が提示されることもなく、悪役が命を救われてもなお間違っていたと改心するわけでもなく、ただそのままに放置されて終わることだった。つまりこの映画の悪役の告発は、ヒーロー一家の活躍を期待して、彼らにガンバレとエールを送っているわれわれ観客自身にも向けられているのだ。そのテーマが宙ぶらりんのままで物語が終わってしまうことは、果たしてブラッド・バード監督の怠慢かそれとも確信犯なのか。自分はバード監督が、簡単に答えが出ない問いを敢えて投げっぱなしにしているように感じた。映画としてはハッピーエンドで丸く収まるが、敢えてモヤモヤを残す挑戦状のような問題作だと感じている。 ",
      "鼻からウォーター並におもしろい\n 時勢を汲んだストーリー展開でしたが、しっかりと作品の中に落としこめていたので、さほど苦には感じませんでした。今回のヴィランの主張である、大衆心理への不満や危惧には、感慨深いものがありました。大人になってまで、おんぶに抱っこでは、いけませんよね。特殊な能力を備えたさまざまヒーローたちの活躍は見応えがありましたし、笑いのセンスもよくて、やはり、ディズニーアニメーションにハズレはないな、と改めて思いました。 ",
      "どしたんピクサー\n  ピクサースタジオと言えば自分の中では適度に笑えて適度に考えさせる安定した娯楽作をコンスタントに作り続ける、映画界一のヒットメーカーという印象がある。そんなピクサーにここまで大きく裏切られたのはこれが初めてで、とても衝撃的だった。何よりも気になったのは、ジャンルとしてはヒーローアクション映画である筈の作品が、アクションシーンに力を入れず、完全に手を抜いている点である。前作を見ていればわかることだが、この映画のヒーロー達のアクションは前作のアクションシーンを流用、徹頭徹尾使いまわしているだけのように思えた。戦闘シーンだけでなく、日常シーンも含め出てくるアクションの全てが既視感に溢れている。更に新キャラとして出てくる新米ヒーロー達のアクションも単純に電撃や胃酸を飛ばすだとか、古典的なテレキネシス描写の羅列にすぎず、とにかく新鮮味に欠けている。無論、映画の中には何個か新しいアクションがないこともない。例えば、イラスティガールの能力とカーチェイスを組み合わせたシーンや、ジャックジャックに光線を飛ばさせる、新キャラの空間転移能力などである。前者二つはクオリティは別として、新規のアクションとして成立している数少ないシーンである。しかし、空間転移能力者の大活躍は何よりもこの映画最大の怠慢であり、このキャラクターの能力と描写は米国の有名なビデオゲームをそのまま模倣しているだけにすぎない。前作にも元ネタやオマージュは散見していたが、アメコミやヒーロー映画以外から、なんの説明もなく剽窃するのはアンフェアに感じてしまう。もしくは他のアクションシーンに力が入っているならば、気にならなかったかもしれない。主人公たる家族のアクションシーンがここまで貧弱で、ラストシーンの山場が無関係の他媒体から持ち出した単純な模倣というのは余りにも粗末ではないだろうか。自分は元来、広い世代に向けて作られるアニメ映画のシナリオに期待を抱く性質ではない。しかし、それを抜きにしてもシナリオの粗が随分と目立つ。そもそもの主題が、育児の大変さやマスメディアの支配力に対する警鐘というのは、2018年という勢作年から見れば余りにも手垢が付いた、古臭い主張ではないだろうか。そこに何か革新的な、映画を見る人の考え方に新しいヒントを与えるような結論があればいいのだがそれも読み取れない。この程度の主張を今更持ち出して結論は投げっぱなし、という内容に一体何の意義があるのだろうか。最早今まで議論し尽された問題提起だけで感銘を受けることは自分には出来なかった。単純にストーリーラインの出来も悪い。通信インフラ企業の技術者が出てきて、公衆電波を利用する悪役が出てきたら彼女以外の誰に黒幕が務まるのだろうか。正体がわかりきった黒幕を長時間かけて追い詰めようとして、失敗してあえなく敵の手に落ちるシーンにはうんざりさせられてしまう。一方の子育てパートでは、ありふれた親子関係のトラブルとここでも使い回されるジャックジャックのパワー発現シーンが目立つ。自分はヒーロー映画を観たかった筈で、昔ながらのアメリカンホームドラマを期待していたわけではないのである。今まであった、構成の巧みさも見られない。従来のピクサーなら取り逃した銀行強盗も必ず作品内で丁寧に回収していた筈だ。総じて単純に話の底が浅く、その上ストーリーラインが二パートに分散して、それぞれの内容が弱くて薄いのである。アクションで話運びをするタイプの映画ならそれでも構わないだろう。しかし前述した通り、この映画のアクションは程度が低いのだ。ピクサーの映画を観ていて話が欠点、映像が欠点。というのは片方なら今までも感じさせられたことはある。しかし、どちらもダメというのが今回初めてのことで驚かされた。無個性なロケーション、前作から全く拡張されない世界観、支離滅裂なキャラクターの行動原理など他にも挙げればキリがない。現在、有名作品の続編を売り出す流れは最早どこにでもありふれたセールスモデルだが、その中で今まではそれなりの続編作品を出していたピクサーがこういった次元の作品を作るとは考えてもみなかった。次はトイストーリー4であるが、自分の中に信頼感はまだ残っている。特に思い入れのある作品ということもあり、本作のように無残に裏切られないことを強く願っている。 ",
      "面白いけど前作が\n 有り余る映像美と笑えるシーンが最高です。映画館でみて損はない！あとお母さんの仕事への意気込み感と、お父さんの育児シーンも面白かったです。ファミリー、の意味がわかりました。お母さんの活躍シーンが多く、そういう意味でもファミリーなんでしょうが、映画自体の面白さはやはり前作が素晴らしく、まとまりも良い印象でした。比べてしまうと、やはり前の方が、、、と思ってしまいました。 ",
      "前作より落ちる。\n 前作より落ちる。 ",
      "“育児をちゃんとすればヒーロー並みの功績”\n 視覚的な物に騙されちゃいけない。ポップでライトな色味でもアクションもドラマも一級品。誰かの為に立ち上がる事と、誰かが立ち上がるのを黙って見てる事は必ずしも逆の意味になるわけではないし、黙って見ている事をハッキリ悪いと言えないのが現実だ。これは近年様々な映画で描かれて来ており、個人的にはキック・アス ジャスティス・フォーエバーのラストが最も上手く描けていたと思うが、いかんせん描き方が難しいのもこのテーマ。しかし、そんなテーマに“育児”というある程度の年齢の者であれば誰もが想像し得る事と重ねる事でグッと分かりやすくした作品。深いテーマが理解出来なくてもアクション物として楽しめるし、テーマを理解すると更に感動が深まる。これぞまさしく真の全年齢対象作品！ ",
      "ファミリー向け\n  映画「Mr.インクレディブル」の続編。続編ということで、既出の登場人物たち（イラスティガールなど）のスーパーパワーに新鮮味はありません。視聴後の感想は、「楽しいだけの作品（ファミリー向けの作品）」といった感想になりました。メインのお話は2つ。（一）イラスティガールの活躍　　　イラスティガール（ヘレン）対スクリーンスレイヴァー（イヴリン）（二）ジャック・ジャックのスーパーパワーのお披露目スクリーンスレイヴァー（イヴリン）に操られたスーパーヒーローたち（ヴォイドたち）との対決。といった見せ場もあるんですが、ぼくは今一つフィーバー（熱狂）出来ませんでした。XXXXXスーパーヒーローの超能力XXXXXヴォイド：ワームホールを作り出すことができるクラッシュアー：念力ブリック：怪力リフラックス：口から溶岩を吐き出すヘレクトリクス：電気を発生&操作できるスクリーチ：梟人間 ",
      "おもしろい\n 青春期のジャックジャックをメインにした続編が観たい。 ",
      "こんな家族、かっこよすぎ\n 前作から14年後の公開。明らかにCGアニメの質が違う。とても立体的。なのに、話はそのまま前作の終わりから。「あれから14年後、子供たちも大きくなったのかな」などと思っていたのが甘かった。ここでまずやられちゃいましたね。その代わり子供たちの「伸び盛り能力」場面万歳。そして極めつけは、妻・イラスティガールが凄すぎ！。身体が伸びる性質をフルに生かしているのが、痺れる。今作は娘も含めて「女性キャラ」が躍進してました。「あ、でも赤ちゃんはどうするの？」なんていうのも、心配無用。まさかデザイナー・エドナが子供好きって(笑)。ピクサーアニメ、おそるべし。邦題を「インクレディブル・ファミリー」（原題はインクレディブル２）にしたのも、内容的にグッジョブ。 ",
      "ゲロ吐き攻撃のヒーローなんていらない！\n 　ヒーローとは何か？ヒーローは必要か？といったテーマも含まれるインクレディブルの第2弾。ここ数年のヒーローものを見てもわかるように、やっぱりアメリカンヒーローは悩んで成長する。自分たちが正義のために戦っても街の建造物や公共施設を破壊することに繋がることにいら立ちも覚えてしまう。特に、銀行なんてのは保険があるから、盗まれても平気ってところは昔から言われてるなぁ。　家事、育児、世界の危機なんてキャッチフレーズそのままのヒーローコメディ作品。カッコよさよりも色々と考えさせてくれる作品でもあった。　何かと誰かに似てるとか、実際にモデルがいるといった記事もありますけど、一番は捜査官リックがトミー・リー・ジョーンズに似てたことだと思う。 ",
      "妻の活躍と夫の育児\n 「Mr.〜」よりも好きだった。ママとかお姉ちゃんとかがフォーカス当てられてるからかな。ちょっと怖い部分もあったけど。やっぱりママが良い女。あとジャックジャックが一番やべえ。 ",
      "この楽しさはたまらない\n スーパーヒーロー一家五人が帰ってきた。世間は助けられているのにもかかわらず、スーパーヒーローを嫌っていた。そこで活躍の実態を伝えようと、イラスティガールがカメラを身につけて出動する。いかついMr.インクレディブルは家事に専念、子育てに翻弄されることに。とても幸せな二時間を過ごすことが出来る。 ",
      "評価が高かったけれど\n 評価が高かったから期待したのですが、まあまあ面白かったです☆。 ",
      "かっんわいい\n インクレディブルの続編が出ると知って楽しみにしてました！！いや〜〜もう本当全員キャラが濃くて可愛い！！！子育てもお仕事も今時な感じでリアルに感じました！戦いより結局家事育児、仕事が一番大変だと思うてか結局赤ちゃんが一番無敵なのでは.....？？（笑） ",
      "もやもやが残る・・・こんなんで良いのか？世の父親よ。\n ピクサーは、やり過ぎるのが玉に傷だ。前作よりもダーク。暗いシーン多いし。結構大人向けの映画になっていた印象。劇場版ミッション・インポッシブルが7割、残り3割が007。とはいえ一番の見せ場は、スーパー赤ちゃんvsスーパー育メン父親の戦い。結構笑えます。それにしても子育てって大変ですね・・・。しかしながら、家族やら子育てやらにしかヒーロー性を見出すことのできない現代社会をよく表現している・・・とはいえ、ちょっと寂しいなそれって（危険な発言）・・・。敵の黒幕が「ファイト・クラブ」のタイラー・ダーデンみたいな奴なんだけど、そいつを倒してハッピーエンドだったので、ちょっと複雑な気持ちになりました。憎まれ口を叩きましたが、普通に面白いです。家族で観ると良いかも！ ",
      "両立することの難しさ、叶わなさ\n 今の時代にフィットするような女性もバリバリ活躍する社会の反動を描いた物語。アンダーマイナーがあの女性だったのは、良い裏切りだと思う。それでも助けるのがヒーロー。シンガポール行きの機内で見れて良かった。 ",
      "ボブの育児日記\n ヘレンが外に働きに出てしまったので、ボブが家事育児を全部引き受けるんですけど、うまく出来なかったり、自分が本当にやりたいヒーロー活動が出来なかったり、寝不足だったりで、ボロボロなのが面白くも切ない。今まではヘレンが全部やっていたのかなとか、それでもヘレンを応援したいから頑張ると言うボブが立派だなとか、思うところたくさんありました。 ",
      "赤ちゃんが可愛い\n  前作でパワー持ってますよフラグ立てまくってたから赤ちゃんの能力は前々から楽しみでアライグマ？と喧嘩してるところやパワースーツを作ってるデザイナーに懐いてるところが個人的に好き子供の頃に観た前作のほうが面白かった、ってなってしまった前作でパワーを使いこなせてなかったこどもたちがこどもだけで両親を助けに行くことに感動したもう一度前作を観たい ",
      "ファミリー映画！\n  ヒーローを辞めて隠れるようにして生きるモヤモヤするし、イライラするし活躍は奥さんに取られて、でもお父さんしてその葛藤もひとつひとつこなして行く様も子供たちの心模様や成長具合と、たーくさん詰まってる映画！ジャックジャックは優秀だし、可愛いし！楽しく家族で観ました♡ ",
      "インクレ\n やっぱり面白い ",
      "80点\n  子育ての大変さ女性の強さ我が我がより譲り尊重しあいチームワークを大切に現代のスクリーン見すぎ問題退散のメッセージがあって、大満足ジャックジャックの可愛さ150点！ ",
      "すべての人類が見るべき不朽の名作\n 一見、アメリカンホームコメディとヒーローアクションを合体させただけの大味な娯楽作に見えるが、そうした先入観を持って本作を鑑賞すれば、いい意味で期待を裏切ってくれることになる。前作に引き続き、リズミカルな痛快コメディでありながら、じわっと涙腺を刺激する不思議な瞬間がある稀有な作品。映画というのは「よしここで感動させよう」「泣かせよう」という意図を露骨に感じる場面が用意されていることが多く、いわゆる感動巨編と呼ばれるようなものはたいていそのような作りになっている。大多数の「空気の読める観客」はその場面で素直に気持ちを高揚させ、感動を味わう。娯楽というのはそういうもの。それが「ある種の映画」に課せられた重要な要素であるし、その瞬間のために決して安くない金と貴重な時間を捧げるのだ。ただ、そこには誰もがそれぞれに、ここまでは許容範囲だと思えるデッドラインがあるもので、それを踏み越えてしまう演出過剰を感じた瞬間に外連味に変わり、とても見ていられない鬱蒼とした気分になってしまう。この加減というのは年代や経験、性格などでおおきくデッドラインが変わると思う。だからこそ演出によるものと感じさせず、自然と湧き上がる感動を与えてくれる、自分がいったいなにに感動したのか、自分でもその瞬間には理解出来ていないような、でもふしぎと一瞬涙がじわっと滲むような、そんな不思議な感動を与えてくれる映画こそが、最も尊い作品なのだと私は思う。このシリーズの素晴らしさは、まさにそのような種類のナチュラルな感動を与えてくれるところなのである。なぜあの瞬間、ホロッと来たんだろう？というふしぎな場面がいくつかあり、見終わるまではなにに感動したのかうまく理解できずにいるのだが、少し考えてようやく理解する。それは彼らがそれぞれの立場でさまざまな悩みや課題を抱え、互いにぶつかり合いときに傷つけ合う、どこにでもいるようなごく普通の家族であり、とても人間らしい存在であること。そしてそんな家族がピンチに見舞われると、見事に息の合った鮮やかな連携を見せて大活躍するのである。このギャップの大きさが実に爽快であり、同時にそれは家族としての普遍的で理想的な姿であり、それがしびれるほどにかっこいいのだ。家族ってすげえ！特殊な能力よりも、その連携プレーの素晴らしさこそが彼らの強さなのだと感じ、そして自分にも家族があることを思い出して心が震えるのである。そしてこの映画は、最後にちょっとしたエピソードを残して終わるのだが、その姿がまさにこの映画の楽しさ素晴らしさを濃縮したものになっていて、極上のディナーを味わった帰りにおみやげもらっちゃった、みたいなときめきを覚える。前作ともどもすべての人類に見ていただきたい、不朽の名作である。 ",
      "ジャック可愛い\n 前作より色々パワーアップしています。期待していた赤ちゃんも色々パワーを見せてくれるので、タイトルに偽りなし。家族総出のスーパーヒーロー映画です。個人的にヴァイオレットが好きなので、色々表情を見せてくれたのがうれしかったです。 ",
      "ヒーロー\n も生活がある今回はイラスティガールに焦点が当たったかと思いきやインクレディブルの株があがるという構成だヒーロー活動も凄いけどそれと同じくらい大変なものもあると気づかせてくれたまとめ方もうまく観た後はすっきり大切な人と見ることをお勧めします ",
      "子育てがちゃんとできたらスーパーヒーローものの偉業よ。\n 「子育てがちゃんとできたらスーパーヒーローものの偉業よ」言いたいことはわかります。が、楽しくなるのが開始１時間半超え。あと敵の「他人（ヒーロー）に命を預けんじゃねえ」「大事なことは経験せずにスクリーンを眺めて満足している」的な皮肉な台詞。名前がスクリーンスレイヴァーってのが、のほほんとした中でやけに鋭くはっとした。「命を預けんじゃねえ」の「命」は、叶わない夢、自分の願望、妄想と読み替えてもいいし、「スクリーンスレイヴァー」の鋭い言葉は、観客に向けてであることは確かだ。 ",
      "時代を反映\n 単純明快で楽しい作風は1作目同様。ただし実質的な主人公がヘレン（イラスティガール）である点が今どき風といえば今どき風。『ワンダーウーマン』に象徴される「自立して戦う女性が主人公」の流れに乗っかっている点が今のハリウッド業界を象徴している感じだ。イラスティガールが「家の外」に出てガンガン仕事をこなす一方で，ボブ（Mr.インクレディブル）の主夫ぶり（しかも最初はだめな主夫）をここまであからさまに描かなくても良かったのではないかという気がしないでもない。3人の子どもたちの活躍ぶりは見ていてとても楽しい。反抗期を迎えつつあってちょっと背伸びをしている長女のヴァイオレットが可愛らしい。 ",
      "ブランク0で贈る時代を反映した見事な続編\n 生まれながらのスーパーパワーを世の中のために使うことを決意したパー家の下にスーパーヒーロの活躍ぶりを世界に見てもらい、スーパーヒーローの活動が再び認められる世界を作りたいという大企業の社長ウィンストンディヴァーとその妹のイヴリンが訪れる。見事その役に抜擢され、驚異的な成果を上げるイラスティガールこと母のヘレンパー、そのヘレンを支えるために慣れない主夫の仕事を請け負うMr.インクレディブルこと父のボブパー、そして恋に勉強に覚醒した超能力に悩む(楽しむ？)3人の子供たちを描いたMr.インクレディブルシリーズ14年越しの続編。まさかのMr.インクレディブル続編！14年間の空白が全くなかったかのように前作のラスト直後から始まるブランクの無さとスピード感！家族5人でニヤリとしながらマスクを装着し、コンビネーションバッチリ風のチームワークを見せるパー家にちょっと泣く！笑この作品に対して弱すぎる我が涙腺！どうした！笑今作ものすごく時代を投影しているような表現が多くあって、イラスティガールの活躍に見られる女性の社会進出を後押しするような演出やボブパーの家事に育児に奮闘し疲弊する男性における家庭との関わり方などなどコミカルに描かれているが内容は鋭くて深い。前作からあったスーパーヒーローの活動を制限する法律といい、この作品は、かなり、深い(誰)。そのため基本的に主役はイラスティガールとして描かれているが、前作であれだけスーパーヒーローに戻りたがっていたボブが自分のためもあるとはいえ、ヘレンの為に家庭に入り、若干の嫉妬に苛まれながらも彼女を支える様、子どもの世話に追われフラフラになる姿に笑いながらも心を打たれ、覚醒したジャックジャックの暴れっぷりと愛くるしさに夢中になること間違い無く、まさにスーパーヒーローファミリームービーとして他に類を見ない完成度の高い作品になっている。これは、、もう1作、、お願いしたい！！笑 ",
      "大人も楽しめるアニメ映画\n 前作も楽しかったけど、さらにパワーアップしてて楽しかった。ちょいちょいリアルなヒーロー一家の現実が描かれてて、大人でも楽しめるわーとりあえず、ジャックジャックが可愛すぎる(´・∀・｀) ",
      "楽しい！\n 飽きずにあっという間に観られる作品。子育て中の夫婦あるあるが面白い！また続編が観られる日まで、子供と一緒に何度も見返したいです。 ",
      "2018_31\n 父親ってやっぱり馬鹿だなって。母親ってカッコいいだなって。子供ってワガママだなって。 ",
      "面白かった\n 笑えるしうるっとくるシーンもある。時間が経つのがあっという間だった。フロゾンかっこいい、他人の子供守るためにあそこまでやれるか。フクロウのヒーローも良かった。エンディングもかっこいい。 ",
      "14年の歳月からの続編でもここまで楽しめるとは！\n ヒーローファミリーに活動の危機が訪れるが、ヒーロー好きの通信会社社長が現れて、ヒーロー信頼復活を目指す物語。前作から14年ですか〜。その頃1番人生で忙しい時期だったので前作の内容憶えていませんwしかし、それでもしっかり楽しませて頂きました。作画はもうこれ以上は無理と言うくらいの綺麗さ。インクレディブルファミリーはともかく、他ヒーロー能力の面白さもあって、かなり白熱した映画でした。今回、赤ちゃんは可愛かった。アライグマとのバトルには笑わせて頂いた。ファミリーの中では、やはり奥さんのヘレンが1番カッコ良かった。ラストは「スピード2」っぽかったけど、終わり方は断然こっちの方がカッコいい。（アニメの方が自由が利くし当たり前かw）現代家族の構図（母親が仕事頑張れば、夫は主夫でも構わない）など、今時を取り入れた内容も好きです。2018年もあと1ヶ月ちょっと有りますが、今年観たアニメ映画の中では1番ですね。今年はピクサー当たり年でした。わかりやすく、ドキドキするヒーローが観れました！家族みんなで観るのにオススメします。 ",
      "話しの展開が読めてしまう。\n 話しの展開が読めてしまう。 ",
      "流行りに乗って掘り起こした快作\n ファミリーとタイトルを付けただけあって、家族をテーマにした作品　思春期の子供をもつ親の苦悩や、父ならではの悩みなど　ヒーロー映画に似つかわしくないヒューマンな部分を面白おかしく描写してあり、親近感をもって楽しめた。親だけの活躍でもなく、ジャックジャックの力が発揮されると可愛さも相まって声をだして笑えるアクションコメディに仕上がっている。展開は単純だがさすがピクサーといった仕上がり ",
      "ファミリー向けではあるものの\n  ヒーローに守られる社会や、画面の向こうから安全に事象を見て、それを楽しむ事についてなど社会的な風刺も盛り込んでて、今回の悪役エヴリンが完全な悪役ではなく、「一理ある」と思ってしまう。筋肉信奉、男性優位のアメリカ社会で女性ヒーローの活躍は面白いし、スーパーヒーローでも家庭の苦労は一般家庭と大差なくて、育児で不眠になるMr.インクレディブルも「妻任せ」から努力する姿は微笑ましい家族愛を見られる。映画的に笑いを取る為にどうしても子どものハチャメチャ感は入れざるを得ないと思うが、息子ダッシュが好き勝手するシーンとか「いい加減にしろ！(笑)」と怒りたくなる。ラストは大団円とはいかないけれど、ヒーロー活動が違法ではなくなり、如何にもな終わり方は満点とは思わないが納得の出来で、流石のディズニークオリティ。吹き替えで観ると、イラスティガールが黒木瞳そのものに見えて仕方ないのは私だけか？呼び集められたヒーローたちを見ていると、漫画のヒーローアカデミアとイメージがダブってしまう気がした。エンディングのイラスティガールやインクレディブルのテーマ曲はなかなかカッコよかった(笑) ",
      "前作に比べると劣るけど…\n 今回はメインが変わってしまって、面白さも減ってしまったような気がします。まだ次作がありそうだけど、バランスどりしてほしいなあ。 ",
      "最高です\n 続編を待ってます！ ",
      "年をとったからかな\n 1作目「Mr.インクレディブル」を観た時はそれはもう興奮したもんでした。時が経ち僕も大人になり2作目を観た時「うーん」と思ったのが正直な感想。子育てにフォーカスを充てており、ボブの活躍が少なかったのが残念。ダッシュも。個人的には前作の方が面白かったです。 ",
      "最高の家族が戻ってきた！\n 機内にて。1作目は超大傑作であるものの10年以上続編が製作されなかったが、ようやく今年公開された。今回では前作で謎に包まれていたジャックジャックのパワーも見れ、子供達も大活躍。前からお馴染みのキャラクターもたくさん登場するやはりとても楽しい映画になっている。お互いが支え合う素敵なヒーロー家族は他のどんな家族より輝いているように見えるかもしれないが、大事なのは特殊能力だけじゃない。だからこそ、このインクレディブルファミリーでさえ家族の仲はギクシャクしたりする。こういう過程を経て、お互いに信頼しあっていく家族になっていく素晴らしい映画。 ",
      "まさに理想の家族\n 今作は母親イラスティガールがメインの話。母親の仕事と育児の大変さがよくわかる現代の情勢が盛り込まれた映画だった。お母さんが賢くてかっこよすぎ！個人的には無邪気なダッシュが大好きで出て来るたびに和んだ。仲が良くてほんとに理想となる家族。 ",
      "ピクサーの本気\n 取り敢えず見て欲しい。今回は家族愛はもちろんだけど、きちんと描写して欲しかったヒーローのアクションシーンやより現実性の高い場面も用意されている。エドナ=モードが出た時のワクワク感は異常。 ",
      "作り込まれているが…\n 終盤は力が抜けるような、毎度同じような展開でした。作品自体は面白かったです。 ",
      "実は能力バトルものアニメの最高峰である（現時点では）\n これこそが異能力バトルもののかくある姿であり、現時点での最高峰だ。ごてごてと気をてらった特殊能力をもった優男と美少女がドヤ顔で特性の解説をしながら、超能力をひけらかす作品なんて下の下だ。本作のヒーローたちが、自分達の特殊能力をいかに自由にのびのびと使って画面狭しと飛び回ることか、それがどんなに楽しそうなことか！実写アメコミよりも感覚に直接うったえる無茶なアクションができるぶん、ヒーローものをもっとも魅力的に描けるジャンルは間違いなくアニメーションなのだろう。氷の人強すぎだろ…。だいたいこいつがなんとかしてる感。ポータル能力の女もやろうとすれば相当えげつないことができる。バリア展開をするヴァイオレットとポータル女とのハイスピードな攻防が作中一番のバトルだった。無敵のバリアを地面から突破するというストレートな攻略法カッコイイ！鼻の穴から盛大に水を吹き出すヴァイオレットがめちゃくそ可愛い。ボーイフレンドの記憶を消されてガチギレしてるところも可愛い。ジェンダー問題やらマイノリティへの配慮やら、とりあえずめっちゃ流行ってる話題に安易に迎合してるシナリオながら、極端に何かしらの正義や主義主張を振り回しているわけでもなく、誰もが安心して見ていられる。ズートピアといい、さすがディズニーはこの素晴らしいさじ加減を知っているのだ。 ",
      "鑑賞記録\n やっと見れた泣○テンポの良いストーリー！爽快なアクション！前作を観てなくても楽しめる娯楽作品です。○女性の社会進出、男性の育児参加という今日的な話題がテーマかと思いきや、子育てに正解はないんだよみたいな懐の広ーいテーマでした。○前作のすぐ後から始まる物語なんだけど、インクレディブル一家はとても頼もしくなってましたよ。●結構最後の方まで「これどうすんだ…？」って逆境が続くんだけど、意外とあっさり解決しちゃうからびっくり。スーパーヒーローを巡る件も、それほど悶着なく解決するから拍子抜け。○でもエンドロールの最後に３ヒーローの超カッコいいテーマソングが聞けるから万事オーケー。特にフロゾンの歌がお気に入り。・（余談）ディズニーピクサー映画の見どころの一つである短編は、肉まん坊やが滅茶苦茶可愛いんだけど、終盤の展開が唐突すぎてパニックに。帰宅後いつも読む映画ブログのおかげでやっと整理できるというね。いかんいかん。そろそろ上映終了ですよ！アメコミヒーローもビックリのスーパーヒーロー映画、まだの人はぜひスクリーンでご覧くだされ。 ",
      "娯楽映画として単純に面白い\n すごい考察されてる方がいますけど、単純に面白いです。もてはやされるヒーローにもこんな苦悩があるよ。敵役にもこんな事情があるよ。でも悪いことは悪いんだ！ヒーローがやっつけてやる。しかも家族で！と言う王道でしかも家族物と言う、よほど下手に作らなければ面白くなる組み合わせじゃないですか！ ",
      "ジャックジャックが可愛かった！\n 今回のメインはヘレンでしたが、ヘレンがいない間に子育てするボブの姿やジャックジャックの活躍が面白かったです！前作よりアクションがカッコ良く、ヒーロー好きにはたまらないかと思いました。続編に期待したいですね！ ",
      "ピクサーの新たな傑作\n アカデミー賞を受賞した前作から14年ぶりですか。あのときは家族4人で観たのだが…今回は母のイラスティガールが大活躍する。そして、次男で幼児のジャック・ジャックの超能力が明らかに…日本語吹き替え版を観たが、三浦友和と黒木瞳の吹き替えが楽しく、ノリノリの二人を想像した。隣に娘たちはいないが、大人が観て楽しいピクサーの新たな傑作。堂々のオスカー候補だ。 ",
      "申し分ないですよ！\n 続編としても、ファミリームービーとしても、申し分ない！しかし投げかけられている問題提議は、「ボーっと生きてんじゃねえよ！」と叱られている感じです… ",
      "い\n このシリーズはすき次はあるのかな？？ ",
      "文句無し、毒入リ\n 冒頭のディズニーのお城が、悪の秘密組織の本部にしか見えなかったリ、デブテックの無邪気な社長がウォルトディズニーに似てたり、色々毒気ある。アンダーマイナーが銀行を襲って、お前らも転落しろとか、ファミリー向けに見えて結構毒気ある ",
      "子どもが好きな映画\n アクションがすごくて、音がでかい前作を見てるとさらに楽しめる黒木瞳　小嶋瑠璃子　春日など芸能人が声優をやっているので楽しめた ",
      "小さい時大好きだったから面白くないはずがない\n 前回の続きから始まったとことかは大興奮だったねwそれにしてもベビー最強すぎだろって思ったてかあのベビーが成長して力使いこなせるようになってからの映画が見たい！まぁ面白かったよ、でも最初には劣る仕方ない、Mr.インクレディブルが面白すぎた ",
      "面白かったー！\n 特に赤ちゃんを育ててる世代の方には見てもらいたい！ジャックジャックが可愛すぎました。 ",
      "娯楽映画の鑑\n 安心安定で楽しめる。一度もだれずに観られるテンポ感が最高！余計なことは考えず、ひたすら夢中になって楽しむ、娯楽映画のお手本のよう。 ",
      "良く出来ているが、粗が目立つ\n マーベルものの真似が目立たないように沢山あるのがあざとい。ライオンキング以来デズニーは恥知らずです。実写や人形で手間を省くのはサンダーバードみたいで半世紀遅れてる。吹き替えは豪華だが、声優と違い、間が抜けて聞こえ、脱力感半端ない。ストーリーはすぐにわかる。なかなかデズニーにしては良く出来てる。手袋したネズミ出しとけ。 ",
      "家族で楽しめます\n 十数年ぶりの続編ということで楽しみにしていました。ファミリームービーとして最高傑作の域に達していると思います。冒頭のショートムービーも楽しめました。 ",
      "さすがディズニーというべきか\n あっちゅう間に2時間が過ぎました。どの世代を通しても「おもしろかった」の一言に尽きるのではないかと思うほどの良作と思います。 ",
      "依存する心\n スピーディなアクションの中、なかなか考えさせられるストーリーのなっていて、大人でも楽しめるアニメとなってます。自分の依存する心に喝を入れられた様な💦自立して自分の人生は自分で守り切り開くものなんだけど…甘さが抜け切れてないなぁ〜〜アニメといえども、翻訳がかなり良かった。 ",
      "安定のディズニーピクサー\n かなり目まぐるしいので、カメラワークの早いアクションが苦手な方はご注意を…ともあれ大いに笑い、大いにハラハラドキドキワクワクさせられました。 ",
      "かわいかった\n テンポもいいし、面白いそして何よりジャックジャックがかわいかった！ ",
      "もう大好き\n いやぁシビれましたね！とにかく誰にでもオススメできる作品。今作はジャックジャックも活躍したし家族のバランス最高でしたね！時間を忘れていた映画は久しぶりです。ただのそこらのヒーロー映画とはわけが違いますよ！是非劇場へ！家帰って前作観ますわ！ ",
      "さすがの高クオリティ\n 高品質保証のディズニー・ピクサー最新作、今回も相変わらずの高クオリティで、老若男女誰が観ても楽しめること間違いなし。最近日本でもホットなテーマになってきてる男女格差（夫婦で同じ仕事をしていても、いつも中心で評価されてきたのは夫）とかワンオペ育児に重点が置かれつつ、例えば「本当は正しいことが、法律で禁止されているとしたら？」とか「世論は正しいものを指示するとは限らない」みたいなセンシティブなテーマも盛り込まれていて、娯楽作なのに大人が色々と考えさせられる深みもある。今回は特にジャック・ジャックの可愛さがすごくて、そのためだけにでも観る価値があるレベルだと思うけど、赤ちゃんというものがいかに可愛いと同時に「モンスター」であるか、ということをダイレクトに見せてくれて、いやほんとに育児してる皆さん毎日お疲れさまです…。人気作品の続編として十分に魅力的だし、アクションシーンも手練手管でほんとに楽しいんだけど、ただ「インサイド・ヘッド」を作ったピクサーにはもっと突き抜けた面白さを求めてしまうのも事実で。そういう意味では「きれいにまとまっている」的な印象になってしまうかも。 ",
      "正義は強し\n 愉快な家族の大奮闘、スカッとしたー ",
      "引き込まれる\n ・放映開始直後の仕掛け・アニメならではのスピード感・ファミリーのキャラの活かし方この映画ならではの出来栄えが、さすがでした。次回作にも期待したくなります。 ",
      "ほんとに面白い\n 人気なだけあって面白かった前作を観ていくとなお、楽しめると思う ",
      "ヒーローの日常\n ストーリーもテンポも申し分ない。ドンドン話が進んで見ている方もあれよあれよな展開に身体が震えた。実社会でも旦那が家のことをやり、妻は仕事に出るという縮図も今後主流になっていくのか？ある種の価値観を提示した映画だが、物語としてとても良い。ブラッドバードは良い仕事をした。10年以上前の映画なのに1が終わった後すぐを映画にするなんてすごいと思った。変に時代を展開させるより、この続編を観たかった自分としては、ファミリーの声優が変わっていないことが嬉しかった。あのドリル男がどうなったのかが気がかりだ。それだけがエンディングクレジット見てて残念だったところです。 ",
      "ドキドキした\n 嫁さんだけの時は確かにそわそわした。でも、みんな揃ったら爽快アクションでした！次回も期待！ ",
      "Ms.イラスティガール？ (少々のネタバレ)\n  \"インクレディブル・ファミリー\"と銘打っときながら、中心はイラスティガールです。むしろ前作の方がファミリー感あったのでは？と思うほど。それもそのはず、原題では\"Incredibles2\"なのです。夫の次は妻を中心に描きましょうって、そういうことです。(それに、イラスティガールのスーツの引き締まり具合が、特に子供向けじゃないというか、なんというか。個人的には満足でした。。。)夫ボブの方に目を向けてみると、子育ての大変さとか、まぁ描いてる。ただ家族での共闘感が1作目より薄れてしまっている気がする。\"ファミリー\"というには、少し期待はずれなところがあった。兎にも角にも、ヴァイオレットが可愛すぎる。デート相手に自分のことを忘れられて、落ちこぼれてるヴァイオレット。不意に出会ったときのリアクション。そして、ジャックジャックが鬼化した時の逃げ。全てが愛らしい。まさか、監督ブラッド・バードと女の子に対しての相性いいのかと疑ってしまうほど。次は、ヴァイオレットたんが親離れする話だな。という、3作目の期待も込めて、★4.0にしました。 ",
      "家族で楽しめる映画🎥\n 前作もお気に入りだったので、子どもを連れて鑑賞始まりから、終わりまでめちゃくちゃ楽しめた🎶特にジャックジャックが最高‼️第3弾も期待しちゃうね、これは😉 ",
      "ジャックジャックの独り勝ち\n これはもうジャックジャックが主人公。笑全部美味しいとこ持っていく！続編撮るならジャックジャックの映画にするべき！笑前作のエンディングからそのまま繋がって始まるのも良かったです！父とか、母とか、子供とか、いろんな立場でそれぞれのメンツがあるけど結局は立場関係無く、家族って一括りでいいじゃん！まさしくインクレディブルファミリーでしたね！ ",
      "一作目が良かったから更に期待を込めて観るとあまり良いとは言えない。...\n 一作目が良かったから更に期待を込めて観るとあまり良いとは言えない。普通に面白いと思います。 ",
      "前作より面白い！前作を見てなくても楽しめる！\n 前作よりも、家族全員が活躍していて、まさにファミリーものでした。前作の本当に続きからであるのもファンが喜ぶ演出でした。個人的に悪役が魅力的でした。家族愛がテーマのようで悪役の言葉にも制作側のメッセージを感じました。イラスティガールが活躍してて嬉しかったです。1番好きなキャラですので。ただ、最初の敵の行方とインクレディブルが、もう少し主人公らしく大活躍してくれればスカッとしたかな？でも、面白いです。最近、アニメは日本のものと思われがちですが、完成度の高さが高い率はディズニー関連ですね。前作を見ていない友人も楽しめたので、いや、見ていない人こそ見に行くべきです。 ",
      "いやー！大好きやな💟\n やっぱりファミリー最高！🙆🙆そして今回ジャックジャックも参戦！コミカルさもスピード感もアクションも。観ている間、飽きる事なく最後まで楽しめた💟ジャックジャックかわいかったー🙌🙌 ",
      "パパの代わりにママが大活躍✨\n .今回はインクレディブルはものをたくさん壊すから代わりにイラスティガールがヒーローとして戦うことに。.女は自分より能力が低いと思ってるインクレディブルがイラスティガールの活躍を悔しがってる姿に私は終始ニヤつきが止まりませんでした（笑）..それにしてもパパにわからないことがママに分かるわけない！って、、笑..でも残念なのは、最後のヒーローの仕事はインクレディブルに任せるわみたいな感じで終わったのと、インクレディブルがちゃんとイラスティガールのことを認めたのかが微妙なところね。結局夫婦分業か？？. ",
      "個人的にはピクサー作品の中でも異色作という印象があった「Mr.イン...\n 個人的にはピクサー作品の中でも異色作という印象があった「Mr.インクレディブル」の14年ぶりの続編。今作は予告映像からも受け取れるように前作からのはっきりとした続きの話、というか前作のラストのから始まるので、他のピクサー作品以上に【前作の予習必須】な感じはしました。スーパーヒーロー家族として深まった絆や乗り越えた試練など、前作の経験を踏まえてこその今作のテーマが成り立つと思います。そして前作好きの人間からするとあのラストから始めてくれるのはとても嬉しい展開です！冒頭のアクションからテンション上がりまくり！前作からアクションもパワーアップしていてより新鮮で新しいこの家族ならではの興奮があります。ヒーロー映画最高！！ピクサーの中でも人気作である前作からの14年ぶりの続編ということでハードルも上がっていましたが、主軸をパパからママに移行したり、パパには育児という新たな試練があったりと新しいと同時に前作も台無しにないような新鮮な展開が多数でそのハードルを軽々と超えて来たと思います！！ ",
      "とても良かったです。 14年振りの続編で前回の内容はあんまり覚えて...\n とても良かったです。14年振りの続編で前回の内容はあんまり覚えてませんでしたが、楽しめました^_^ジャックがめちゃくちゃ可愛かったです(//∇//)もう一度過去の作品を見たいと思いました。個人的にはオープニングのショートムービーがほっこりした物語で良かったです。続編またあるのかな？あれば絶対見ます！！ ",
      "面白い\n 第2作であるが、安定して面白かったヒーローと家族の話で次回作も期待したい！ ",
      "おもしろい！\n 前作もおもしろかったですが、こちらもかなりおもしろかったです。今回はより家族の繋がりだったり、父親が育児をし母親が働きに出るという前にはなかった家族の形も描かれていてそこもよかったです。 ",
      "母強し\n イラスティガールとジャックジャックが見どころ。ヘレンは一度活動を辞めたにも関わらずバリバリヒーロー活動するのもかっこいい。パパが「家事育児なんてちょろい」みたいなこと言って全然できないのもリアルでうける。本当、母親業はヒーロー業とおんなじぐらい大変なんだね。ジャックジャック強すぎる。成長したらどうなんのか…観る前に地上波で前作を見たけど、映像技術が格段に上がってる。CGアニメーションすごいなあ…。小学校低学年の親戚の子と見たけど、スクリーンスレイバーの話は理解できているのかできていないのか微妙なところ。ちょっと難しいかな？でも、老若男女楽しめる作品。 ",
      "ボーと観てもめちゃくちゃ楽しい！\n  DVDなるまで待ってよかな思ってたけど…映画館で観てきて良かったです。有無を言わせない面白さ！いっさい無駄のないエンターテインメント！ほんま　よーでけた映画わやぁ！圧倒的ちゃう？！(褒め過ぎかな)次回作も期待します。ショートムービーも良かった。(飲茶食べたくなった。) ",
      "前作よりも面白い\n  待ちに待ったMr.インクレディブルの続編！「インクレディブルファミリー」は、前作の続きで解説もなく始まったのでファンの私にとってはとても嬉しかったです。何度も見てきたのですぐに前作の記憶が蘇りました笑今回はイラスティガールがよく活躍してました。あとはジャックジャックが前作よりもよく出てて、あの可愛さにとても癒やされましたね。最後に気になったのは、アンダーマイナーがエンドロールに出てきたことです。結局捕まらなかったので3もやるのかな？と思いました。やってほしいです！鑑賞日より何日かたってのレビューなのであんま書けなかったけど、DVD出たらまた書こうと思います。 ",
      "安定した面白さに安心\n 前作からずいぶん間が空きましたがそれでも面白さは伝わりました。正直アメリカのアニメはキャラがどれも似た感じであまり好きではなかった。話題となったアナ雪すら観る気になれなかった。しかし！インクレディブルはとても楽しく観れました。大笑いはさすがにしなかったが思わずクスッと笑い最後まで飽きることなく観れました。子供向けアニメでなくこの作品は家族向けアニメで是非とも大人にも観て欲しい作品です。 ",
      "待ってました！\n 小学生の頃から大好きで、ヴァイオレットになりたかったくらい笑 そんな私にとってこの作品は、それぞれのキャラの個性が最大限に生きてて終始ニヤつきが止まらなかったです！仕事と家事の両立の大変さが今どきで大人にも共感して見てもらえるし、アクションシーンも多いから子供も楽しめて最高！ ",
      "文句なしで面白いよね\n 14年ぶりの続編とは思えない程の楽しさ！違和感も全くなしで今の時代にそっている。お母さんが稼ぎ頭であったり、お父さんが家事したり、子育てしたり。また続きを楽しみに待ってる！ ",
      "とにかくジャックジャックが可愛い♡\n ジャックジャックとアライグマの闘いのところが可愛いくてとても癒されます♡お姉ちゃん、お兄ちゃんも可愛い！夏休みでこどもが沢山観てましたが、こどもたちみんな事あるごとに爆笑していました🤣それにもまた癒され、、なかなか激しいアクションシーンもあり、家族夫婦のあるあるもあり、見どころたくさん♡いつか自分のこどもと一緒に観たい作品です💛 ",
      "楽しかった！\n 子供達と見たので吹替版になってしまい残念でしたが、とても楽しかったです。特に末っ子のジャックの活躍は映画館では久々に声を出して笑ってしまいました。しかも可愛い！1作目が楽しかったので、何故？続編が出ないのかなぁ？と思ってましたが楽しい続編がでて満足です。 ",
      "アニメの進化に驚き\n 本物そっくりのアニメーションで、途中うっかりアニメだと忘れてしまったほどのクオリティ。物語の軸は、シンプルでしっかりしていて、爽快なアクションとホームドラマが心地よい。個人的には吹き替えの方がお勧め。激しいアクションシーンと字幕の相性が悪く、三半規管がやられる可能性あり。 ",
      "前作未観賞ですが楽しめました\n  ・吹替が全然違和感無くて楽しめました・ジャック・ジャックがメチャクチャ過ぎてもぅ大変(笑)　あんな息子じゃ誰が育児しても心病んでいきます(爆)・アイデア盛りだくさんで楽しかった・アクションシーンも臨場感あって良かった・家族愛溢れていて良かった ",
      "羨ましいほどの良いファミリー\n インクレディブルの家族が実にうまく描かれている。家事や子育て恋愛や勉強など家庭内で起こる普通の出来事に現実感があり、誰もが一生懸命なだけに自然なおかしさがある。大人には大人なりの、子供には子供なりの欲求や悩みがあるので、うまくいかなかったり衝突したりする。しかし根底にあるのは家族を大切に思ったり、正しいことをして役に立ちたいという分かりやすい気持ちなので共感しやすい。そんな普通の家族がスーパーヒーローという設定が実に面白い。使える能力も一人一人違うところも工夫である。今回は母親の活躍が主になっているが、最後は家族が力を合わせて敵をやっつけるという展開である。敵のキャラクター設定が分かりにくいという難点はあるが爽快な作品でした。 ",
      "字幕版が少なすぎる・・・・\n 仕方なく、吹き替え版で吹き替え版のアニメでは残念な思いをしたことがある｛インサイド・ヘッド｝ので心配でしたが・・・・大丈夫でした。そんなに違和感なく、楽しめました。どこまでが敵か？これがポイントだったのですかね・・・・ ",
      "前作と変わって。\n 前作から大分時間が空きの公開。今作はヒーローとしてどうあるべきか、どうしていくかそれぞれのキャラクターに葛藤があり、そしてそれぞれに活躍する場面が多くある。お子さんはもちろんワクワクした気持ちで鑑賞できるはず！大人もアクションや音楽、キャラクター性、ストーリーと沢山の視点で楽しめるはず！笑えるシーンも多くあるのでたまには映画館で声に出して笑ってみるのもありかもしれません！ ",
      "エンドロール。。。とても好き\n 物語は王道でありきたりではありましたが、おもしろかったです。家族愛。またか、、とも思いますが、やはり不変のものは素敵ですね。ママが格好良くてたくましくて、ベイビーはスーパーで。翻弄されるパパが情けなくてがんばっているのを応援したくなりました。かわいかったです。そして、最後のエンドロール。。。とても好きです。ただ字幕版を見たのですが、ところどころであまり使わない言い回しに「？」と思って。ひょっとして吹替え版のほうがギャグや勢いで押し切る所を今どきの会話劇にうまくおこしていてたんじゃないかな？と思いました。 ",
      "予告より本編が面白い！\n インクレディブルの続編ができるというニュースを聞いたときはテンション上がったけど、予告編を見てもそれほどテンション上がらず、見ようかどうしようかとずっと考えていた。でも、映画サイトの評価が悪くないので行ってみると、本編はおもしろい！！出だしは、ディズニー配給のいつものあの画像を、インクレディブル仕様にしてあったので、まずそこでぐっとつかまれる。でも、タイトルは\"Incredibles2\"なので、「もう少しひねりないの？\"MISSION IMPOSSIBLE FALLOUT\"みたいな」とは思ったけど(笑)。ストーリーは、「家事、育児」という生活感にあふれたストーリーではない（あたりまえか）。「ミッション・インポッシブル/フォールアウト」を思い起こすような（？）スピード感あふれる展開だった。そして、ディズニーお約束の家族愛にもグッとくる。前作からエドナモードが大好きなので、今回もまた出てくれてうれしかった♪ほんと、いい仕事するよね。エンドロールがおしゃれなのも、ピクサー映画の特徴だと思う。今回も凝ってる。でも、最初の短編映画は、なくてもよかったような。あれは「子供に見せたい」内容ではなく、「大人の都合」で舞台を設定したのでは？と思ってしまった。。。 ",
      "大人向き？\n  絵はとても美しいし、よく動く。アクションのスピード感だってたまらなくある。目に楽しい作品。ただ…扱ってるテーマが大人っぽい。かなーりハードな内容だ。これを今の子供達は理解するのかと思うと、ちょいと脅威でもある。家族のドタバタヒーロー物だと思うと、ゲンナリするかも。承認欲求からくる嫉妬だったり、コントロールされる大衆だったり…おおよそそんな物が結構ダイレクトに挿入されてる。子供向きというよりは…それを隠れ蓑にした社会派な印象だった。吹替版を鑑賞したのだけれど、皆さま凄くハマっていて、大満足だった！そのスキルもそうだけど、俳優の顔が全く過ぎらなかった。お見事でしたっ。 ",
      "親子で楽しめます！\n 吹替版で見ましたが、キャスティングも含めて前作の雰囲気そのままで、あれから14年も経ったとは思えないほど、序盤からすんなり作品世界に入って楽しむことができました。そして、最後までずっとワクワクしっぱなしでした！今作はイラスティガールの見せ場が多く、Mr.インクレディブルの見せ場はもっぱら育児という感じでしたが、そこが実に普通のパパっぽくてよかったです。加えて、イラスティガールの活躍を素直に喜べない、ヒーローとしてのジェラシーが、よく伝わってきました。ストーリーもわかりやすく、一緒に連れて行った小学生もしっかり理解できていました。その一方で大人向けのメッセージも込められ、テンポよく展開していくので、まったく飽きることはありません。映像も言うまでもなくきれいで、アクションシーンのスピード感もカメラワークもすばらしく、さすがピクサー！って感じです。ただ、内容の上では、もう少し胸にグッとくる場面が欲しかったかなという印象です。あと、冒頭の敵を結局取り逃がしたままなのも残念でした。細かいところは気になるものの、年齢問わず楽しめる良作です。 ",
      "ピクサー作品だから\n 期待していきました。家族連れにはもってこいの作品に仕上がってますね。三浦友和さん、黒木瞳さん、綾瀬はるかさんが吹き替えやっていたのか。 ",
      "どんどんつまらなくなる\n 話が進むにつれてつまらなくなってくる。ストーリーがありきたり過ぎて、なぜ主人公たちは気付かないのかイライラする。テーマに一貫性がなく、結局何が言いたかったのか分からない。 ",
      "期待はずれ\n 1作目も大したことなかったが、ピクサーの2作目は良い、の言葉に騙されて観てしまった。 ",
      "よく出来てた\n 老若男女問わず楽しめると思います。評判通りの面白さでした。 ",
      "さすがはピクサー。完成度に感服。\n 完成度が高すぎるアニメ作品。期待はしてたけど、期待を超える完成度。それぞれのキャラがしっかり描かれていて、このスーパーヒーロー家族が大好きになった状態で観客も映画の進行を楽しめる。ファミリーでもカップルでも老若男女全て楽しめる。非常に贅沢を言えば全てが95点な感じで、個人的にはあと一つ何か突き抜けるポイントが欲しかった。 ",
      "おかんの活躍\n 前作が好きだったので期待しながら観ました。これぞファミリー映画だ。でも若干中だるみ感があって、小さい子は飽きちゃうんじゃないかな？母親に焦点を当てながらも、父親が家庭を守る感じも良かった。 ",
      "万能家族\n 相変わらずアニメーションとして質量感とスピード感の表現がすごい。アングルの選択とか、とにかく細部に至るまでワンシーンごとに空恐ろしいほど凝りまくっているのがわかる。「Mr.インクレディブル」はピクサーの中で最もお気に入りの作品で、何度見ても楽しめる。「レミーのおいしいレストラン」とともにブラッド・バードの名を心に刻んだものだった。今回は２作目という宿命から仕方のない面もあるが、より過剰になり複雑になり敵キャラも屈折しすぎて、若干散漫な印象になった。もちろん見事な出来映えではあるのだが、全体の完成度という点では、前作に一日の長がある。ピクサーもここのところ（ディズニーの意向なのか）続編が多いが、バード氏には是非次作では新企画のアニメーション作品を期待したい（実写映画が２本続いたので）。 ",
      "ピクサー映画に外れなし！\n ピクサー映画に外れはない！って思ってましたがこの作品も最高🎵映像。ストーリー。音楽。キャラクター。どれも素晴らしかった。インクレディブルの子育てに疲れた表情やジャックジャックの無邪気な仕草や声。リアル感半端なし。そして途中から実写版を観ているんじゃないかと錯覚です(笑)上映前の短編映画は食べ物が美味しそうでしたよー( ´∀`) ",
      "お母さん大活躍\n お母さん大活躍 ",
      "アイスマン強すぎ\n タイトル通りファミリーの団結力がテーマで、さらに女性の強さを主張しています。子供はスーパーパワーを堪能でき、大人は社会のあり方を感じさせる内容ではないかと思いました。また、子育てにもスポットを当てていてクスッときました。しかし、前作と繋げてしまった始まりなので、テクノロジーの成長スピードが速すぎて笑えるかもしれません。 ",
      "おもしろい\n すごいCG面白いけど長い ",
      "すごい迫力でした。\n この作品あまり詳しくないのですがまあまあ楽しく見れました。やっぱり基本はxmenなんでしょうか？言いたいことやツッコミどころは沢山ありますが面白かったし、結構な迫力がありよかったです。わざわざ字幕版を観に行ってなおよかったです。 ",
      "誰でも楽しめる。\n 家族で見るのにピッタリだと思います。野球好きでパ・リーグの選手たちも一言声優にちょうせんしてました。 ",
      "一作目が、また観たくなった\n 前作の詳細覚えてなかったけど、テンポの良い展開で、とても楽しかった！CGも今風に美麗になってましたが、昔の雰囲気を損ねていないのもGOOD笑 ",
      "誰でも楽しめる！\n 上映中眠気なんか一切感じないくらいおもしろい！！！心情もよく書かれていて映像も素晴らしい！！なによりジャックジャックが強すぎてびっくり！早く続きを作ってもらいたいです！ ",
      "ピクサー作品の王道　いつでも続編歓迎作品\n 時系列的にも1を見ている人だとさらに序盤テンションが上がる立ち上がりで、視聴者であるファミリー層を重視して、お母さん、お父さん、兄弟、姉妹などいろんな立ち位置のひとからでもそれぞれ共感できる部分があって、見方もちがってくる映画だなって思いました！ただ大筋の王道感もあり[起]と[結]は特に面白かったです！個人的にバイオレット推しなのでサブストーリーがバイオレットメインで、終始楽しめました(^^)続編期待です！ ",
      "３Dアニメを見るだけで価値あり\n 正直、話や筋がそれほどでもなく、前半はまさかの眠気に襲われた。それでも３Ｄアニメの表現そのものは相変わらず素晴らしいもので、とくにキャラクターの顔の表情や声と口の動きが見事にシンクロしているところに驚愕。途中何度もアニメーションということを忘れた。それでいて、アニメという特性を生かした表現も随所に見られて、とにかく３Ｄを観察するだけでも楽しめるような気がする。個人的には鼻から水が非常にツボだった。あんな“演技”をされてしまっては、もはや何ものも太刀打ちできなくなってしまうのでは。 ",
      "出てくるメカが60年代風未来マシンでカッコ良過ぎる！\n 出てくるメカが60年代風未来マシンでカッコ良過ぎる！予告編に出てくるバイクはもちろん、ネタバレになるから言えませんが、アレもコレも美しい夢のある未来のメカ達に惚れ惚れしました。音楽がまたジアッキーノ節炸裂で、伸び伸びと鳴らしてくれました。スターウォーズのスピンオフでの制約のありまくりの音楽から解き放たれた感がありました。ああ、スッキリした！娯楽作品はこうでないと！！ ",
      "楽しい、面白い、飽きさせない\n 前作は、せっかくテレビ放映してくれたのにそれを観てないのでほぼ内容忘却。それでも、特に問題なく、楽しめた。小４男子的にも今作の方が面白かったらしい。 ",
      "ドキドキした\n とてもおもしろかったです！！金曜ロードショーで前作を見て新しいシリーズに興味を持ちました。期待通りの面白さ！僕はヒーロー物が好きで憧れているので色んなヒーローが出てきて、しかも何故か親近感が湧いてしまう、さらに敵と戦う場面や船での場面などはとてもドキドキしました。この映画は最高です。特別な力を持っていても悩みだってあるし苦労もしているんだなと思うともう少し僕も頑張ろうかなと思えました。子供達が全力でヒーローをしている姿に感動しました。鳥肌立ちっぱなしでした。勇気や元気やパワーを貰える映画です！ ",
      "一作目は記憶にないほど幼かったので、もう一度確認してから鑑賞。 続...\n 一作目は記憶にないほど幼かったので、もう一度確認してから鑑賞。続編にありがちな、数年後からではなく、一作目と被らせる形で物語がスタート。これには、意外と驚かされた。一作目は純粋なヒーロー映画感が強かったが、今作は家族愛を前面に押し出した感じであった。母ヘレンがヒーローの仕事、父ボブが家事育児という、現代社会を表していたのもよかった。社会で活躍する母像がよく表現されていた。また、家事育児に翻弄される父も見ていて、面白かった。今作の影の主人公はジャック・ジャックである。一作目で活躍が少なかった分、今作は大活躍である。上映中、観客がため息つくぐらい、可愛い。映画としても続編としても、かなり優秀な映画であり、ピクサーにがっかりさせられることは当分なさそうだ。 ",
      "すきすき\n 愛にあふれた作品。前回からのキャラも余すことなく今回も登場。そしてさらにパワーアップ！もっともっと絆が深まった家族が大活躍！！ ",
      "ありがとう。\n この時代に、このスタッフが集まり、この作品を完成させ、私と出会わせてくれた事に率直に感謝してる。後半は「映画がこのままずっと終わりません様に…」と祈り続けた。前作も大好きだったが、遥かにクオリティを上げ、文化・社会や家族のあり方についてメッセージも盛り込んで、それでも超1級の娯楽作品になっている。特に好きな「イラスティガール」ことお母さんのヘレンに大活躍の場を与えてくれたのは本当に嬉しい。エンドロール後のオマケはないが、ラストにスーパーヒーロー３人のカッコいいテーマソングで締めるなんて、ニクイね。そして大人の我々は、十分エンターテイメントとして楽しんだ上で、あの悪役からのメッセージを自らへの警告として噛み締めておきたい。 ",
      "見なきゃ損！\n 前作も映画館に観に行きました！ずっと次が出るのを楽しみにしていてようやく観に行けました！とても興奮します！子供から大人まで楽しめると思います！ドキドキハラハラで見所満載です笑い有り涙ありの最高の作品でした！観ないと損です！ ",
      "後半の盛り上がりが素晴らしい\n 前作『Mr.インクレディブル』（2004）から14年。当然、観客の大半は前作を観てない前提なので、キャラや世界を分からせるアクション・エピソードを冒頭から突っ込んでまして。各人の超能力を魅せたり、法律でヒーロー活動が禁止されている世の中だったりを、台詞によらず見せていたのは上手い。んで、あれこれ今回の事件の背景を説明する中間パートになると、もっさりもったりまだるっこしくもあり。しかし、子育てパート～事件の本質に踏み込み、それまで個別に起きた事案が収斂してラストへ向かい始めた後半60分は、前のめりになって楽しめました。文字通り「途方もない（インクレディブル）」。前作よりも、大人風味。アライグマ最高。名アニメ監督ブラッド・バードは健在でした。 ",
      "年齢対象が幅広いアニメ映画のお手本\n 最終的には勧善懲悪で肩肘張らずに観ることのできる優等生的なアニメ映画。一方で、法律を絡めるストーリー・悪役にも美学が感じられる点には、単なる子ども向けではなく大人まで満足させようという意欲を感じる。イラスティガールが仕事で指名されMr.インクレディブルが家で専業主夫、という展開も良い意味で世相を反映していて好感度が高い。ただ、ジャックジャックの能力がスーパー過ぎて、他のスーパーヒーロー(例えばダッシュ)が霞んでしまった。ジャックジャックは麻薬のようなもの。今作は良いが、次作からどうするんだろうと心配になった。 ",
      "間を空けての第2作\n 前作うろ覚え状態で鑑賞。初見でも問題なく楽しめる。主役はもう少女では無いけど、イラスティガール。ジャックジャックが優秀過ぎるので、次回作は無さそう。各ヒーローの能力がまるでX-MEN。疑問は爆弾魔はどこ行ったのか。 ",
      "ヒーローアクションをスクリーンで堪能！\n ヒーローアクションのシーンがもう楽しくて楽しくて！そこだけでも堪能できます。話も、途中どうするんやろ？と思わせてくれるところからの大逆転で面白い！まぁ、サノスパチンはないでしょうから（笑）そこは心配しないで。最近のディズニーらしく女性大活躍！なんですけど男もやっとるでー！ってところもあってバランスはよかった。最近のディズニーは男を無駄にクソミソのアホクズ人間に貶める傾向があるので。観客の子供たちもはしゃいでたし、大人も子どもも楽しめる作品になっているのはさすがディズニーだなと思いました。オススメ！ ",
      "あらら？\n 何故だろう？期待ほどではなかった。1作目は面白かったのにな・・・思い出は美しいということか・・・ ",
      "楽しめたし、子供も楽しめるかも\n 家族を大事にし、育児の大変さ、仕事との両立の難しさ、そういう想いがたくさん出ていて、その想いが伝わってきて、その点では良かったと思います。ただ、内容は伏せますが、映画としては2度も同じ展開になったのが、すごく単調に感じ、残念。2度目は違う方向のほうが良かったのでは、と私なりの感想個人的には前回のほうが好きです ",
      "期待を裏切らない！\n 前作から１４年の年月を感じさせない面白さ。一見なんでもありのスーパーヒーロー映画に見えて、各キャラクターの能力のルールがしっかり守られた上でストーリーにしっかり活かされているので、観ていて混乱することはない。ヒーローものとして前回はＭＣＵのテイストが強かったけど、今回はＤＣのテイストに近い感じがした。スーパーヒーローものとファミリーとスパイもののテイストを全部盛り込んだうえで、劇中で一般市民に向けられるエクスキューズは、そのまます本作を見ている観客にも向けられていて、思わずドキッとしてしまう。 ",
      "アクションとしても知的エンタメとしても◎\n 子どもは単純に見て楽しいと思う。1作目で提示されたテーマは、今、MCUでもじっくりと描かれ続けているテーマとなり、一般人にも議論が浸透したので、まさに今ここで2作目が見られたことが嬉しい。また、ピクサーはジョブズに買収された過去があるのですが、そのジョブズ(の一面)を描いたかのようなキャラクターが出てくる(のと、それに関連した深いテーマが議論される)のも、大人はにんまり、興味深く観られるのではないでしょうか。考えだすと、色々と深いです。また、フーダニットも、単純ではなく、これは「リメンバーミー」も同じなのですが、ミステリの一面でも大人も充分に楽しめるのではないでしょうか。とはいえ、少し子どもに難しい面があるのも事実。歳を取っても何度も見返して、また新たな発見ができるのが、ピクサームービーのすごいところなのかもしれません。 ",
      "ヒーローファミリー\n ディズニー映画でお馴染みのシンデレラ城からインクレディブル仕様。格好いい音楽が流れ、OPから期待で胸が高ぶる。14年振りに個性的なキャラクター達が元気に動き出す。テーマは『ファミリー』。前作とは一味違うヒーロー達の姿が描かれている。イラスティガールのバイクアクションやジャック・ジャックの秘めたるパワーにも注目。CGも前作より格段にパワーアップしている。特にフロゾンの氷やイラスティガールのスーツは質感まで伝わってくる繊細な作りだった。14年という長い期間でPIXARも格段にパワーアップしており、技術の進化を感じれる作品だった。前作『Mr.インクレディブル』を観たことがない人も楽しめるが、前作のラストから直接物語が繋がっているため鑑賞した上で観ることをおすすめする。 ",
      "Incredible!!!!\n  ディズニーピクサー大ファンです。面白かったー！前作が公開された時はまだ小学生とかだったので、スーパーヒーローかっこいい！！とかいう感情で見てたと思うんですよ。そこから10数年？前作の世界観を壊さず、家族の関係を描きつつストーリーを進めていくところはすごい好きだなーと思いました。前作見た人ならわかると思うんですけど、そこで始まってそう終わるかーってやっぱりなりますよね。なんと言っても今作品で印象に残ったのはジャックジャックです笑あんなに多くのスーパーパワー持ってんのかよ！って（笑）Pixarと言えばどの作品にも出てくる小ネタがあると思うんですけど、ピザプラネットのトラックはやっぱりインクレディブルには出てこないのかな？とにかくアクションもかっこいいし、楽しい映画でした！黒幕がある程度予測できちゃうのが0.5点のところかなーとは思いました。 ",
      "いいね\n いいね ",
      "ネズミーさん…\n 全国ほぼ吹き替え版のみの公開は、もうやめて。日本人はバカだから、字幕版が金にならないのは解るけれど自国の文化にも作品の作り手にも無礼だよ追記:キャストの欄、誰だか知らん日本人にちゃんと変えてください。映画ドットコムは日本のサイトで、今の日本の劇場ではほぼ観ることの出来ない情報を載せるのは正確さを欠くと思います。 ",
      "グッと来る！\n 終始、観ていてハラハラドキドキ。エドナからジャックジャック用スーツの紹介シーンは「007」のボンドとQのガジェット登場に似ていて、ワクワクします。エンディングの映像&音楽もスタイリッシュです。 ",
      "単純に面白い！！\n ピクサー大好きです。インサイド・ヘッド、リメンバーミーが特に。今回は、ただの娯楽作的な先入観で興味なかったのですが、娘たちに催促されて。いや、なめてました。面白い！先入観通り、あまり考えることはないですが、レベル高い。続編、見たい！！順番逆ですが、前作見ます！前作未鑑賞でしたが、多分、見てからの方がもっと楽しかったでしょう。 ",
      "よー出来とる！\n 最近見た映画で一番良かった！ファミリーからカップル、友達連れ、お一人様、楽しめます悪の言う事もまんざら当たってるんだけどね、、、ソファーに座って何もしない、メディアに流されてるっての。。 ",
      "最高のファミリー映画\n 前作の良さはそのままに、今作では家族の在り方や女性の活躍といった要素が現代的な価値観にアップデートされており、とても楽しく見ることができた。 ",
      "娯楽映画の逸品だね\n ストーリー性や人物の行動根拠を深く考えずに観ると、楽しい娯楽映画だった。笑えた！ ",
      "頑張れヒーロ〜！\n  たぶん、このアプリを使ってる人たちはみんな映画好きだと思うし、その中でもヒーローが好きな人も多いと思う。そんなわたしたちこそ観るべき作品だと感じた！まず、それぞれのキャラクターの魅力が半端じゃない。たくさんヒーローが出てくるけど、分かりやすくてごっちゃにならないから大したものだ。スクリーンスレイバーの言葉が頭から離れない。わたしたちはスクリーンの支配者、あるいは奴隷だ。手放しでヒーローを応援して、酔ってる、自分が戦ってる訳じゃないのに。でも、すぐに忘れて映画にのめり込んでたから結局はスクリーンスレイバーの勝ちかな。ヒーローが市民を救えなかったと言う意味では。 ",
      "最高\n 本当に最後までおもしろかった！！ ",
      "安定のピクサー\n 家族で安心して見られる、安定のデキ。ハズレなし。ヒーローものは好きだし、前作も面白かったので今回も楽しめました。特に、ジャックジャックが可愛いかった！今回の主役は彼でしょう。黒幕はバレバレですが(笑)それにしても、14年ですか、すごい技術の進歩です。そしていつも思う、某漫画キャラよりゴム能力使いこなしてるなあと。 ",
      "後半になるにつれておもしろい！ジャックジャックがとにかくかわいい\n 後半になるにつれておもしろい！ジャックジャックがとにかくかわいい ",
      "私的には前回の方がおもしろかったかな\n  私的には前回の方がおもしろかったかなって感じましたジャックジャックはかわいかった ",
      "まあまあ\n まあまあな面白さだった。前作を見た時にめちゃめちゃ面白かったので期待しすぎてしまった。ファミリー皆んなで楽しめる映画です既にmarvelヒーローもので特殊能力を持った実写版(？)でワクワク感を消化してるので、アニメに同じものを期待するのは間違いでしたそして前作が2004年だった事に驚き。。前作も映画館で観たんですが、まさかこんなに月日が経っていたとは ",
      "最強最高のファミリームービーです！\n 前作以上のアクションとカッコいい音楽にスピード感満載のバトルシーンがもう迫力満点で大興奮でした！！家族が一致団結して家事に育児にヒーローと奮闘する姿は笑いあり家族愛の感動ありでとても楽しくて面白かったです（＾∇＾）家族は最強で最高のチームですね(^-^)ジャックジャックの可愛いシーンもありながら、大人でも考えさせられるメッセージが込められていて老若男女幅広い世代が楽しめるファミリームービーだと思います！！ ",
      "ジャックジャック\n 2018年映画館鑑賞110本目‼︎今回は吹替で鑑賞三浦友和.黒木瞳.綾瀬はるか違和感なく楽しめました‼︎1より楽しめました‼︎ジャックジャックとアライグマの対決お気に入り(笑)すぐ3が出来そうですね‼︎2回目鑑賞テーマソング覚えちゃった(笑) ",
      "ジャックジャックが凄すぎる！\n 母親、イラスティガールがスーパーヒーローの仕事で遠征。Mr.インクレディブルは、子供の世話をするため家の仕事を…女性の社会進出と、家族愛を絡め、見事なエンターテインメントになってました。それにしても、ジャックジャックに振り回されるMr.インクレディブル。前作以上のヘロヘロぶり(^_^;)オープニングから、家族で元気に悪と戦ってただけに、またMr.インクレディブルのあんな姿を見られるとは(^_^;)ただ、この作品、ピクサー必殺の感動シーンが無し。それでも迫力の映像とスピーディーなアクションで楽しませてくれる(^^)b特に、ジャックジャックは、凄すぎるチカラに、可愛さに、存在感満点でした(^^)b前作から14年。映像は大幅に進化。特に顔がちょっとリアルになり過ぎて(？)シワが…ヴァイオレットの彼氏なんか顔が全然が変わっちゃってるし… ",
      "吹替で観ました。\n 普段CGアニメ作品はほぼ観ないワタクシですが、これは気になってたのと、ちょうど良い時間にやってたので観ちゃいました。純粋に面白かったです！エンドクレジットがおしゃれ。エンドクレジットの最後の方で流れる歌も素敵（笑）‬ ",
      "素敵な音楽\n 2回目だったので音楽をゆっくり聴きに行きました。一家のピンチや活躍を音楽が彩って、隅から隅までかっこいい！シネマコンサートになることを期待しちゃいます♪ ",
      "いい！おもしろい！\n Mr.インクレディブルを知らない世代だったが、なんの知識がなくても楽しめた！ディズニーって笑いのセンスあるよなあボスベイビーにしても最近は赤ちゃん系がはなっているのか？またか感はあったが、やはり赤ちゃんは癒される。かわいい ",
      "良い続編映画\n  前のMr.インクレディブルはとても好きだったので、この映画では高い期待をもって見に行きました。見た感想はとても面白かったです。まず、今回の映画では予告編からして新しいキャラクターのジャック・ジャックがメインになってくるかと思いましたが、母親の方が結構目立っていたと思います。でもそれはそれでよかったです。能力をフルに使って列車を止めるシーンはとても疾走感があり、面白かったです。ジャック・ジャックは能力の説明が多かった気がします。もう少しだけ活躍する部分がほしかったですね。すごくいいと思ったところで、インクレディブルが父親として成長していく場面が個人的にすごい好きでした。あと、子供二人にはその年にあった物語が組み込まれていてそこもいい点だと思いました。一つ疑問に思ったのが、インクレディブルがジャック・ジャックに数学で移項を教えてるようなシーンで、日本では中学生でならうので、「アメリカではこんな早くならうのか？」と思いました。でも、全体的にコメディもあり面白くて良いヒーロー続編映画でした。 ",
      "良い所も悪い所も・・\n  文才がないので箇条書きをお許し下さい・・（汗良い所・イラスティガールの見せ場が増えており、中盤のバイクのシーンは新鮮で格好よかったです。・ジャックジャックの仕草が本当に可愛くて、手が付けれない赤ん坊にスーパーパワーを与えたらヤベェ事になるって発想も、その暴れっぷりも最高でした。・ファミリーというテーマとしては良く出来ていると思います。お父さんがやつれながらも育児に奔走する姿は良いですね。「お母さんを大切に」という点では短編も素晴らしかったです。悪い所・終盤の見せ場はせっかくのジャックジャックのアクションも活かされておらず、やや尻窄みでいまいちに思いました。・ヴィランの動機は逆恨みもありますが「ウォーリー」のような、観てる我々にぐさっとくるような問いかけもありました。それに対して何らかの応えを示さずに物語は終わってしまい残念でした。・その話と関連しますが、命令すれば一通りの事はやってしまうハイテクな車に助けられますが、前述のヴィランの言葉があったのですっきりとは観られなかったです。・終わり方が駆け足気味で雑です・・映像などは進化していましたが、ヒーロー映画はこの14年の間に様々な作品が公開されています。そう観るとインクレディブル・ファミリーはヒーロー映画としては今ひとつ物足りない気がしました。でも、映画館の雰囲気は子供達の笑いが頻繁に起こっていて雰囲気はとても良かったです。良い夏休みの映画だなぁと思いました。 ",
      "爽快な映像\n 何も考えないで気持ちよく見られる映画でした。ストレス解消にとてもいいと思います。 ",
      "本当に素晴らしい作品です。\n 一言でまとめるならば名作です。前作の期待を裏切らないストーリーで終始ワクワクしながら見ることができました。子供から大人まで楽しむことができるでしょう。もう一度見たいと思わさせてくれる大変素晴らしい映画でした。 ",
      "2018-83\n ジャックジャックすんげぇ。ひとりでサイクロップスにもミスティークにもパイロにもなるやん！映画館つくまでに、蚊に４ヶ所も刺される(この映画館来るとき、魔のロードみたいなのがあるんで、来られる方まじ注意してください)し、周りがきんちょに囲まれるという個人的試練な環境でした。がしかし！やっぱり超面白かった！専業主夫のMr.インクレディブルと、仕事に燃えるイラスティガールという、前作が公開されたときとはちょっと違う社会事情も盛り込まれてて、いい。ファミリー&フロズンが中心となり、悪に立ち向かうストーリー。アクションとコメディの絶妙な配分で、飽きさせない。本当に前作の続きからストーリーが進行するので、そういうところ、ファンとしては嬉しい。こういう超人ものを見ると、自分がなら誰になりたいかなぁと考えるのが好きで、今までミスティークの完全勝利でしたが、ジャックジャックがいいかもしんない(笑)ほんとは字幕が良かったんですが、吹替しかやってなかったので吹替にしました。吹替ストレスは全くなし。黒木瞳って声に特徴あるんだなぁ。一発でわかる。柳田とか中田翔とか、え、どこ？？気づかんくらいやから、自然すぎやろ(笑)続編あるなら、またこの続きから続けてくれそうで、また14年後だとしても待ってます！ ",
      "興奮！！\n 最高！！この言葉に限ります もう一度見たくなりました^_^ ",
      "期待通り！\n 前作と同じくらい面白かった！ジャックジャックが可愛いすぎんだまた😭何回もにやけた 笑もーちょいお父さんの戦闘シーン見たかったかな〜 ",
      "カロリー高め。笑\n 最初から最後までずっと全力で走り続けてる感じ。なので後半あたりからちょっと疲れを感じたかな。でも良く言えばどもシーンも色んな意味で迫力があり、とても映画に吸い込まれました。あとバイオレットが可愛くなっててつい恋しそうになった。笑ちょっと不満だったのはインクレデイブルの活躍が少なくとも感じたので、次回作で期待したいです！ ",
      "前作の方が楽しめた感\n 前作を見たのが小学生くらいで、2作目が出るのを知った時は早く見たい気持ちでいっぱいでした。観に行った純粋な感想ですが、前作の方が面白かったかな？と思いました。作品名にファミリーとついてるけど、母親ヒーローのワンマン映画という感じ。まぁでも、つまらなくはなかったかな。 ",
      "何もかもが懐かしくて最高やった\n 始まりからもう懐かしくて、めちゃくちゃ面白かった。声優さんもまんまでサウンドもまんま、続編として完璧な映画でした。 ",
      "素晴らしい家族(*´∀`)♪\n リズム感あるスピーディーな展開に大満足です(^o^)是非おすすめします。 ",
      "次回作が楽しみ♪\n 大満足です♪最初から最後まで面白い。ディズニー/ピクサー作品は丁寧につくり込まれていているな～と改めて感心しました。楽しみにしていた子供も大満足だったようです。他のお子様達も笑いまくりで、映画館が楽しいムードに包まれました。前作は、こちらを観た日の夜にTVで観ました。子供は今作の方が楽しめるのかな？という印象です。三浦友和感ないね～と夫と感心していましたが、前作ではけっこうわかり、三浦友和さんの努力が感じられました。黒木瞳感は満載ですが、イラスティガールのキャラにハマっていて違和感ありません。同時上映の短編『Bao』がとても良かったです。泣き声以外は無声ですが、短い映像から伝わってくる愛にほんわかした気持ちになりました。 ",
      "ピクサーアニメに外れナシ！ 大人も楽しめますが、悪く言えば期待を上...\n ピクサーアニメに外れナシ！大人も楽しめますが、悪く言えば期待を上回ることも無いです。イラスティガールとルフィはどちらが先ですかね？ ",
      "楽しかった\n  　前作がとても好きなのでワクワクして見に行った。　敵が、スーパーヒーロー好きで、前作と同じで、結局もしスーパーヒーローが存在しなかったら今回の敵もいなかったというマッチポンプ的な敵が2連発で、さすがにどうかと思う。本当に憎むべき敵と思いっきり戦ってほしい。　お母さんが大活躍だったが、お父さんの活躍ももっと見たかった。デザイナーのおばさんがよかった。　家族の元気な様子が見れてよかった。 ",
      "待望の続編。ご家族で。\n 前作「Mr.インクレティブル」より続編。ヒーロー行為が法律で禁止される中、法律を変えようと国民の見る目を変えるべく、パトロンが付き妻のイラスティガールが大活躍。一方、パパのボブは子育てという戦いを繰り広げる。監督は前作より続投、ブラッド・バード。「アイアンジャイアント」「レミーのおいしいレストラン」「ミッションシリーズ、ゴーストプロトコル」「トゥモローランド」など。秘めた力を持ちながらもその力を抑制しないといけない社会を描くことが多い。近年、マーベルやDCコミックなどヒーローものが多い中でのピクサー産のド直球ヒーロー映画。家族全員がヒーローって意外に少ないかも。新キャラにヴォイド（声：小島瑠璃子）クラッシュアー、ヘレクトリクス（声：サンシャイン池崎）他、著名な野球選手達が声を当てています。ストーリーを追って観ていても違和感はない仕上がりです。前作を観てからご覧下さい。 ",
      "無難な内容\n アクションシーン等の映像面は現在の映像技術の高さを実感させられる程のクオリティの高さでした。ストーリーは子供向けで、展開が予想通りに進む為、退屈に感じる人も多いと思いますが、老若男女が見れるという意味では良い映画であると感じます。 ",
      "Exciting Family\n いい意味でファミリー向けだけではない作品。面白くコメディーチックなストーリーの中に、“家族の在り方”というものを再確認させられる。こどもたちと両親の関係性も素敵だった。家族喧嘩も微笑ましくて、相手のことを考えての言動でほっこりする。また、スクリーンから催眠させるスクリーンスレイパーの設定も、新しい切り口で自分たちが生きる世界を写し出しているのではないかと思う。時間があるなら是非見てほしい作品。 ",
      "もう次回作が楽しみ！\n 前作を見た時から驚くほど引き込まれ、続編を聞いた時からずっと待ってました自分の期待をいい意味で裏切ってくれてほんとに凄かったです｡映像がすごく滑らかでアクションシーンが良かったです｡イラスティガールのバイクアクションは鳥肌がたちました今回は家族の中が前よりも詳しく描かれてます｡それぞれの個性がより濃く伝わってきました｡特にジャックジャックは前回は最後の方でちょびっとだけしか能力が見せられてなかったけど、今回はそのシーンが沢山あります｡しかもどれも可愛いです！話の内容、テンポ、流れが絶妙で何度か笑ってしまいそうになりました年齢層限らず楽しめる映画だと思いました｡ただ、他の方々が言ってらっしゃるように光が点滅するシーンがあるので苦手な人は気をつけて ",
      "14年の間に変わった家族のあり方\n 面白かったー！！楽しかったー！！先日、地上波で放送していた「Mr.インクレディブル」を観て、記憶が新鮮なうちに観てきた前作「Mr.インクレディブル」で不要と言われてしまったヒーロー一家お母さんのイラスティガールは、ヒーロー業への復活を目指して、人助けをしている動画でイメージアップを図るその間、お父さんはスーパーベビー ジャックジャックの育児と、2人の子供の子守、家事を任されるのだけど…先日観た「タリーと私の秘密の時間」に引き続き、ワンオペ育児の大変さを描いていてビックリアメリカでも、ワンオペ育児は問題になってるんだなと実感どんなに無敵なスーパーパワーを持っているヒーローでも、予測不可能な赤ちゃんの育児を一人でするには限界がある！！また、このスーパーベビーのジャックジャックが、ちょっと目を離すととんでもないことに！！しかし、ちょっと目を離した隙に、周りのものを破壊しまくるジャックジャックはリアルベビーでしょ（笑）世の中のお母さんは、育児をしつつ、子供の宿題を見たり、恋愛の相談にまでのったり、どれだけ大変なの？？お父さんは、数日交代しただけで寝不足でゲッソリしちゃうなんて家族にとって、本当のヒーローはお母さんなんだねそうして、前作ではお父さんのヒーロー業の大変さを描き、本作では一転、母親業の大変さを描くその違いに、前作と本作の間にあった14年間の時代の変化を感じさせる時代の流れに合わせて、家族のあり方も変わっていくどちらかが担当するというワンオペ育児の時代は終わり、お父さんでも、お母さんでも、兄弟でも、誰か手が空いている人が子守をすればいいし、家事をすればいい家族で力を合わせて戦っている彼らを見て、そんな役割分担の時代がやってきたのを感じたそんな家族の描き方の変化に時代の流れを感じたけれど、絵の美しさが全然違うのにはビックリ！肌質感が全然違うやっぱり、10年ひと昔なんだなぁこのシリーズは、これからも続けて欲しいけれどジョン・ラセターがいなくても、続編は作られるのだろうか…それが、ちょっと心配… ",
      "やっぱり\n  ジャックジャックの活躍が凄すぎてやばい次回作期待 ",
      "ヒーローになれ。\n 誰もが誰かにとってのヒーローになれる。だから、なれ。そんなメッセージを受け取った。おそらく、生きていて、一度は誰もがヒーローに憧れる。だったら、なれよ。守られてきた女性という存在であるイラスティガールの活躍。守られる存在である子どもの活躍。守る存在である父親の奮闘。1番近くで1番時を共にする育児、家事ができない父親。それでも、努力して、今までの自分を捨てて、必死に子どもに尽くそうとする姿。犯罪者や敵と戦っていた父親は、大衆のヒーローであったかもしれないが、果たして子どもにとってのヒーローだったのか。一般的にヒーローでない人たちは、誰かにとってヒーローではないのか。「ヒーローの存在が民衆を弱くする」という敵からのメッセージ。それに対するインクレディブル側の答えとは、なんだったのか。誰かを守ろうとする時にこそ、人は強くなれる。信頼が人を強くする。子どもの成長は、解き放たれてこそ伸びていく。ヒーローってなんだろう。誰もが誰かのヒーローになれるのだから、お前がヒーローになれよ。と。アニメーションの技術。物語の構成。電車のシーンや船の動きのシーンでの物理法則に従った演出。どれをとってもパーフェクトな作品。大衆映画としてとんでもないレベルに到達した映画。 ",
      "期待には届かない\n ディズニーピクサー期待値には至らない内容。無駄な自己紹介っぽさもアメリカのあざとさが目立ちました。リメンバーミーにはとても及ばない。仕方ない対象年齢がぼやけてます ",
      "ベイビーの活躍！！\n あの家族の遺伝子を受け継がないわけないよなって思っていたけど、想像以上にベイビーがヒーロー化していてびっくりしました。今回ベイビーのおかげと言っても過言ではないと思います。ママの事が大好きなのだと感じれました。家族の間でも悩み事があったり、喧嘩があったり、母が仕事でいないとき、父は子供達の面倒を一人で見ないといけなくて、子供がこんなに自由人だと大変だろうなと、勝手に思っていました。ヒーローの仕事はお金にならないから、命がけで人や町を守って戦っていても仕事じゃなくて、ヒーローのはずが悪者に見られてしまう。あのベイビーが大人になった姿を見たいとも思いました。 ",
      "エンドロールが最高\n 冒頭のディズニーロゴと同様にエンドロールもイラストで展開。とってもお洒落。流れてくるライブ感あふれる音楽が最高。もちろん本編も面白いけれど、作り手のセンスの良さに脱帽です。 ",
      "イラスティガール！\n  ディズニー・ピクサーの綿密な内容は変わらず秀逸だ。●続編とはいえ焼き回しを避け、新鮮な設定を入れてくるあたりが素晴らしい。育児父の苦悩やら母親の活躍など面白い。赤ん坊の世話に苦戦するというあるある話を、スーパーベイビーにして膨らましたあたりの発想がいい。しかも一家で一番凄い能力としたところがナイスアイデアと思った。●とにかくイラスティガールがカッコいい。全般的にアクションがクールだった。派手なだけの貧困な発想ではない、アニメーションらしいセンスあるアクション。登場するメカもデザインから何からワクワクする。このセンスは「アイアンジャイアント」のブラッドバードの面目躍如。●計算された綿密な伏線もいい。オープニングで記憶を失う長女の彼氏のエピソードをラストまで引っ張ってるあたりが良かった。彼氏は１作目から実はデザインが変わっている。観客に好感を持てるようにと配慮が感じられる。テンポ良い娯楽作だった。惜しむらくはファミリー層をターゲットにするには涙を誘う場面が少なかったところか。オープニングで逃したアンダーマイナーも回収してほしいところだった。ディズニーに限らず昨今の映画はテンポアップが過ぎる気がする。腰を据えて味わえる場面も混ぜてほしいと思う。 ",
      "映像表現や演出は進歩したが、テーマは後退？\n 14年後の続編はアニメならではの変幻自在なアクションと子育て描写で楽しませてくれる…が、物語としては保守的なところに着地したのでは？いわばヒーローが体制に取り込まれる話なわけで、『シビル・ウォー』を通過した今では随分お気楽な印象を受けた。大げさか？スーパーヒーローが合法化される「古き良き時代」に戻る結末は、テーマ的に前作より後退していると思う。まあヒットした作品の続編を作るという行為が保守そのものであって、当然の帰結といえばそうなんやけど…これは果たしてあの『トゥモローランド』を描いたブラッド・バードの真意なのか？などと文句をつけたら「ファミリー映画なんだから的外れなことを言うな」と正論を喰らってしまいそうやけど、前作も同様にファミリー映画でありながら「中年の危機」を描き、007へのオマージュに満ち、何より無意識的にではあるが『ウォッチメン』の影響を受けていた。前作は尖ってたんだよ！ああそうか。スーパーヒーローはX-MENよろしくマイノリティの象徴というわけか。それだと「合法化＝彼らの権利を法律で保証する」ということになる。だとしても彼らが疎まれている描写は皆無だったりと、上手く描けているとは思えない。やっぱり自分は先述のような見方が一番しっくり来る ",
      "文句なしに面白い！\n 典型的（？）アメリカ人家族とアメリカ社会の話だけど，テンポのよいストーリーにぐいぐい引き込まれて，あっという間の2時間でした．ちょっとだけ東洋人的な顔のヘレンが家族のリーダー的役割を果たしながら大活躍する話です．最初気づかなかったのですが，前作から10年以上あいているのに，登場人物が全然かわっておらず，特に赤ちゃんのジャック=ジャックがそのままだったのに違和感を感じてましたが，ストーリーは前作の数ヶ月後からとのことで，納得しました．成長したジャック＝ジャックの活躍が楽しみです． ",
      "大人でも楽しめる！\n  なんだかんだで今までのやつ多分全部映画館で観てます(笑)今回の公開もすごく楽しみでした。夏休み真っ只中で、わんさかくる子供たちを避けるために夜の８時半から上映されるのを選んだのですが・・・なんと、客席を見ると大量の大人たち！(笑)夫婦、カップル、もちろん親子も(中学生以上もいました)。５歳とか６歳とかの小さい子はいなかったですが、ほぼ満員だったような。主要キャストの声優は、記憶では、以前よりは良くなったような気がします。一番最初の三浦さんの声はひどかった(笑)テンション高めのシーンは特に無理してたんじゃないかなぁと思います。物語は、というと、よくあるパターンの【協力的で仲間だと思っていた人が実は敵だった】みたいな。若干小学校低学年の子供にはすこーしだけわかりづらい部分もあったかもしれません。でもその分、いろんなパワーを持ったいろんなタイプの人が沢山出てくるので、一緒に楽しめるでしょう↑↑ここ最近見た映画の中で一番「面白い！楽しい！」って素直に思えた作品でした。 ",
      "ジャックジャックの大活躍に満足。\n 普通のよくある家族の悩みとヒーロー家族として悩みの描き方が面白い。オープニングの盛り上がり感にも大満足。さすがピクサーな仕上がりでした。 ",
      "14年という年月。\n それをここまで巧みに昇華させることができるピクサーの自力の高さにはさすがの一言しか出ません。かの「ミスター・インクレディブル」から14年。様々な作品が続編・リブートされる中で、長きに渡り沈黙を続けてきた\"スーパーヒーロー\"ファミリーが帰ってきた！と聞いたら観に行くしかないでしょう！14年もの年月――。技術は大きく進化しており、その恩恵を受ける形で画がさらに綺麗になっているのが冒頭からわかります。アクションシーンは実写にも劣らない迫力あるものになってきていましたね。一方で、14年経っても変わらずに進化したことがひとつ。それは作中の雰囲気・世界観。今作は前作の終わりからダイレクトに続く形ではじまっていたり、前作以上に「家族」にフォーカスが当たりかつ深堀りがされていて、前作から続きを渇望していたファンにとっては本当にたまらない内容になっています。(´-`).o(とにかくジャック・ジャックのかわいらしさが本当にもう、良いですネ)---14年もの間、映画を取り巻く環境も大きく変わったような気もします。昨今、様々な社会的な問題や世相を暗に含める\"すぎる\"ことで、本来のメインターゲットであるべき「子どもたち」に難しい内容になりがちな作品が増え始めている中、前作から変わらず「家族や仲間との絆、愛」が主軸となって、世界から危機を救うという展開に安心するとともに、どこかうれしさを感じる自分がいました。ただ、ピクサー作品がそれで終わるわけがありません。前作へのリスペクトを残しつつメッセージを出しゃばらない程度に送ってくるのはさすがのひとこと。情報過多な現代を生きる私たちへの警鐘とどう日常を生きていくべきか？を登場キャラ（主に子どもたち）の成長を通じて教えてくれたような気がします。また、特筆すべきは音楽のクオリティ。今年上映された作品の中で1,2を争うレベルだと声を大にして言いたいです。特にエンドロールで流れる音楽が必聴です。エンドロールだけでももう1回観たいと強く思わせるクオリティになっているので、決して劇場が明るくなるまで席を立たないでほしいです。14年という年月をここまで巧みに昇華させてくれたことに加え、子どもも大人も別の視点から楽しめる要素が盛り込まれている。この夏、安心安定のすべての人々に観ていただきたい作品です。 ",
      "待望の続編！\n  前作からかなり時間が経っているためアニメーションの出来はかなり良かった。内容も主夫をやるというかなり現代の生活に近いスタイルのもので観ていて面白かった。イラスティガールと家族がもう少し一緒にいるシーンがあったらよかったと思った。作品自体はすごい面白かった！あの兄妹が黒幕なのかと思ったら、妹だけだったっていうねwあと、アンダーマイナーはどこいった？ww ",
      "家族で楽しめます\n エンドロール後に何か続編に繋がるような続きがあるかと、最後まで見たけど何もなかった‥‥期待してかなりの人が残ってたけど、長いエンドロールは見なくて良し！ ",
      "前作よりもダークさは薄め\n ヒーロー活動を合法にするため動くヘレン。一方、ボブは慣れない子育てに苦心し…。14年ぶりの続編。ヒーロー禁止法をめぐっての騒動はマーベル漫画に近いものを感じるが、ピクサーらしく男女や広報と技術屋の考え方の違いなどを物語に上手く落としこんでいた。 ",
      "まさにincredible!! Pixer映画の最高峰。\n  本当にインクレディブル！！な家族の映画。アニメーション史上最高。この夏休みに日本でも話題の映画になりそうです。そして、大好きなピクサー。そして、インクレディブルファミリーのビッグファンになりました。前作から14年。本当に待ち望んでいた2作目でした。そして、観終わって、サイコー！！と叫んでしまいそうでした。ぜひMr.インクレディブルを観てから劇場へ。スピード感もあり、本当におもしろくそして、素敵すぎる話にもステキなお家にもワクワクしました。照明の使い方やデザインも素敵で勉強にもなりました。海外の照明の使い方は本当に素敵。朝食もミルクにシリアル、チャイニーズのデリバリーも懐かしく なんだか ホームステイをした頃を思い出したり。家族の絆あり、これもまた働くママに代わり、パパが育児をがんばる、そんなパパに寄り添う子供たちがまた愛おしく。育児に奮闘するパパが愛おしすぎて、ママはかっこよくてジャック・ジャックは本当に可愛すぎて2人のおねえちゃん、おにいちゃんもすごく優しくてチャーミングでユニークないいファミリー。家族ってチームだよね、そんなメッセージも受け取りました。そして、ジャックジャックは最強ベイビーでぱぱが寝落ちしてるときにアライグマと戦っちゃったり 陰謀から大好きなママたちを救うために 愛嬌とひらめきで動いちゃうのも 最高に可愛くて おかしくて最高！！でした。こんな子供ちゃんたちがいたらいいなー。。と。そして、やっぱりディズニーは最高だし、ピクサーは最高！！夢と希望、そして愛と勇気をくれる映画でした。この迫力は映画館でぜひ。最後に 普段は 吹替は観ないのですが、三浦友和も黒木瞳も綾瀬はるかも 本当にぴったり！で すごく楽しめました。もう一度英語バージョンも観にいこうと思ってます。→英語バージョンも観にいってきました。字幕版ももちろんいい！のですが、この映画に限っては 吹替がいいかも！と思います。三浦友和と黒木瞳 は本当に最高で、そして、綾瀬はるかもさすがでした！ ",
      "完成度に置いて100点満点の優等生映画。\n 前作よりもさらに面白くて、ハラハラドキドキ楽しかったです。クスッと出来る部分もありでジャックジャックのシーンは本当にほっこりしてクッキーが食べたくなりました！！シナリオとか構成とかピクサーディズニー映画は毎度毎度100点満点です。子供向きと思いきや大人も大いに楽しめます。色々な部分の伏線を綺麗にちゃんと整えて拾ってオチに持っていくのも素晴らしいです。ただピクサーは、年を重ねるごとに完成度が本当に上がり、面白いと言うよりもテストで100点取る優等生！って感じで全てが完璧に仕上げてるアニメーション映画なので昔からのディズニー好きからするともう少し肩肘張らずに、ゆるーく作った映画もいいんじゃないかと思います。 ",
      "ジャックジャックがいい役どころでした\n 1を見たのが相当前なので、1の続きと言われてもまったく覚えてませんでした。今回は、小学低学年の子供と一緒に見ましたが、話しの内容は難しいところがありわかっているかは微妙です。とはいえジャックジャックが、いい意味で子供の心をとらえていたようで面白がっていました。アニメのヒーローものですが、ストーリー自体はよくある展開ですが、アニメならではでのキャラクター設定や赤ん坊をうまくヒーローとしてだけでなく笑いのネタに使えていて楽しめました。次回作は、14年度ということにはしてもらいたくないなーと思いました。 ",
      "14年ぶりには思えない連続性\n みんな待ってたよ！という感じでしょうか？この連続性は見事です。家族愛をベースにジャックジャックの覚醒を面白おかしく描く安易な展開かと思いきや、とんでもない大スペクタクル‼️ピクサーアニメの金字塔⁉︎是非映画館で🎦 ",
      "前作ファンも必見！\n 前作がとにかく好きで映画館でみればよかったーと後悔してたので今作も、早速足を運びました。非常に満足できる内容でした！ぜひ映画館で迫力を楽しんで欲しい！（演出上、画面の明滅があるので苦手な方は気をつけてください）可能であれば直前に、前作を復習するのがおススメ！ファミリー、イクメンの奮闘も◎本当に家族みんなで楽しめる作品です。映像は相変わらず綺麗ー！エドナはますます好きになる。前作から薄々感じてたけど、ヘレンの方がヒーローとして優秀なのでは……（笑0.5下げたのは、同時上映の短編。大人には楽しめるけど、「インクレディブルファミリーじゃないのー？」と子どもの素直な感想が館内でチラホラ。ただでさえ、予告やらエンディングやらで長くなるんだから同時上映は別にいらない……。 ",
      "老若男女楽しめる！\n 単純に面白かった！テンポもいいし、アクション部分も各々の能力があればこその戦闘だったりで、良く作り込まれていると感じた！特にイラスティガールはバイク、戦闘、全てにおいて能力をフルに生かしててgoodゲスト声優も違和感なく上手で良い作品でした(^^) ",
      "ジャックジャックの活躍が見たかった\n もっと活躍するのかと期待してました。でも、ストーリーも面白かったです。 ",
      "まさかの大ハズレ\n 夏休みで、小さい子が家族で見に来る映画と言えばやはりディズニー？ということで、かなり小さい子も大勢きていたが、内容があまりにもこむつかしく、展開もないので早々大泣きしたり、途中退場したりと可哀想でならなかった。昔の「ダンボ」とかそういう映画は本当に面白かったが････うちの家族も終了後無言で家路をたどった。せっかくの休日が･･･････残念でならない。 ",
      "子供も楽しめる大人のアニメーション\n アクションシーンが素晴らしい！物語も2でちょっと落ち着いちゃう作品も多々あるが、これはアゲアゲ！登場キャラ全てに光りが当たる巧みな構成。前中半ちょっとスローモー、後半一気に畳み掛ける展開にスカッと爽快！ ",
      "スーパーヒーロー家族の苦悩と絆\n スーパーヒーロー家族の奮闘を描くピクサー映画第２弾。結構久々の続編。前半はヒーロー活動が非合法化された中、合法化しようとする活動が描かれる。アヴェンジャーズに通じる現実路線。ヒーローが活躍すると町が壊れる。悪者を倒す努力をしない方が被害額が少ないというジレンマだ。前半では同時に、母が働きに出て、父が家事を分担する姿が描かれる。普通の家庭と変わらない苦悩だ。後半はいろんなヒーローが入り乱れてのバトルロワイヤル的なアクションに。これもまたいい！ファンタジーだけでなく、現実的な側面も押さえ、さらに家族の苦悩や絆も描いたヒーローもの。唯一無二の存在感を放っていた。期間が空いてもいいからさらなる続編に期待したい。 ",
      "オールポッシブルファミリー\n お馴染みのヒーロー家族が帰ってきた！ヒーローとしての美しい面だけでなく、家族のインクレディブルでない一面が、フィクションではない現実の家族にも通ずるところがある。お互いがお互いの苦悩を理解し、降りかかる苦難を乗り越えた先に、この家族にインポッシブルなミッションはないだろう。 ",
      "誠実な映画作りが伝わってくる、とても気分の良い作品\n 前作を上回る斬新さとか、誰、或いはどこに焦点を当てて欲しかったとか、色々な見方があるので、評価という意味では分かれるところもあると思いますが、少なくとも手抜きの無い誠実な映画作りをしていることが伝わってきます。高い好感度も含めてとても素晴らしい作品だと思いました。ノーラン監督のダークナイトシリーズで描かれるような、一般市民が抱くヒーローに対する期待や羨望や妬みや怖れの要素を取り入れながらも難解なやり取りはなく、子どもが見ても最初から最後まで飽きさせない構成。イラスティの活躍もさることながら、老若男女を問わず、抱っこしたくなる（但し、クッキーはお忘れなく( ๑˃̵ᴗ˂̵)）ジャックジャック。慣れない家事や奥さんへの気遣いで自分を抑えながらふと弱気な面をのぞかせる、大きいけれど疲れた背中。思春期の成長をみせるヴァイオレット、ヤンチャだけどチームの一員としての自覚を持って役割を果たすダッシュ。広く浅く描いているようでいて、どの要素も子どもにもそれなりに伝わるようにしっかりと仕上がっています。ホリー・ハンターやサミュエル・L・ジャクソンがあれだけしっかり仕事しているのですから、きっと、雰囲気もいい現場だったのだと思います。家族のどんな組み合わせでご覧になっても、上映時間中も鑑賞後の団欒も気分良く過ごせる良作です。 ",
      "待ちに待った第二弾！\n 今回も面白かった！それぞれのキャラとポテンシャルが最高！お父さんの子育てエレジーも入ってて最高楽しめました！ ",
      "イラスティ大活躍\n コミカルな動きが好きな作品です。 ",
      "きっと前半がキモ\n  Ｍｒ．インクレディブルがとても面白かった記憶があり、続編に期待を持って挑む。タイトルにもある家族が社会の中でサバイバルしてゆく、がテーマとみるが、サバイバルする家族は古典的な家族として描かれていない。活躍するのはまさに今あるリアルな家族で、そんな家族が力を合わせて悪と戦えば、時代だねぇと思うこと多々。だからして全体を通して感じるのは、この作品はサスペンス、犯人捜しよりも（真犯人の犯行動機も、結構、ひねりが効いているけど）ステレオタイプではない現代の家族像を描きたかったんだろうなと感じた。多彩なキャラクターとガジェット、奇想天外なアクションとダイナミックな映像は子供も楽しめる超エンタメだが、そうした展開からして内容はすこぶる大人向けとオススメする。 ",
      "今作も死角なし！\n 前作がすごくおもしろくて非の打ち所のないほぼ完璧な作品だなあと思ってたけど、今回もレベル高すぎ！前半はワーキングマザーの葛藤、イクメンの苦悩が描かれ、社会派な内容で考えさせられた。新しいおうちが素敵すぎ(笑)ジャックジャックの活躍がもうちょいあると良かったなあ～スーパーマンレベルに最強すぎる！ ",
      "ブラッドバード監督は、まだまだ侮れない。\n アイアンジャイアント、Mr.インクレディブル 、ミッション・インポッシブル ゴーストプロトコルと、僕らを楽しませてくれたブラッド・バード監督。彼の頭の中にはまだアイデアがゴロゴロ転がってると確信できる作品。素晴らしいのは子どもが大喜びではしゃぎそうなシーンやガジェットをたくさん考えておきながら、思いを語らせる芝居などのシーンはグッと締めてくること。大人が観ても、家族との生活で生じる葛藤に思わずホロリとさせられる作りになっている。今まで監督が好きだったさまざまな映画や物語を換骨奪胎して惜しむ事なく全篇に投入している。家族全員に見せ場があり、更に言うなら他の脇キャラにも、みんな魅力がある。手抜きのないキャラ配置。監督は頭の良さと純真な子どもの心を両立して持ってるんだと感じました。作らないとは一言も言ってない、3が楽しみでしかたないです。アイデアは十分にあるでしょうし、よく観ると伏線…。 ",
      "見て損はない❗\n 詳細なレビューは他の方参照で。映画.comの皆さんのレビュー、辛口も含めてとても参考になります。私はそのような文才もないので、適当に感想を書いてます。前作見てないので、評価はファンの方に失礼なことを承知で。点数的には75点。4歳の我が子は最初食い入るように見ていましたが、後半だれてました。飽きさせない展開で言えば、ミニオンズかな。x-menのファミリーアニメ版としか思えず、もっとパンチの効いた内容なら最高だったのですが…。見て損はないし、楽しめるけど、1回見たらBlu-rayは必要ないです。 ",
      "最強赤ちゃんにワクワク。絆を深めたヒーロー家族の大活躍！！\n 【賛否両論チェック】賛：可愛くてスゴすぎるジャック・ジャックのキャラクターが非常に魅力的。慣れない家事・育児や、親子のぶつかり合いを通して絆を深めていく一家の活躍に、観ていてハラハラドキドキさせられる。否：前作の知識は、やはりあった方がイイ。物語自体はかなりのご都合主義で、ツッコみ出すとキリがない。　前作のあらすじや登場人物なんかは一切説明してくれないので、やはり予備知識はあった方がよさそうです。　まず何といっても、赤ん坊のジャック・ジャックのキャラクターがステキすぎます（笑）。キュートで可愛らしい見た目とは裏腹に、無限の可能性を秘めたスゴすぎる能力の数々に、観ていてワクワクさせられてしまいます。　ストーリーのテーマは、まさに「家族の絆」です。ヘレンがヒーロー活動をしている間に家事に勤しむボブが、ジャック・ジャックの育児は勿論、反抗期真っ只中のヴァイオレットやヤンチャなダッシェルの世話に悪戦苦闘しながらも、少しずつ絆を深めていく姿に、頑張るお父さんの姿が投影されていて、思わず心が温かくなります。また、そんなボブと関わっていくうちに、少しずつ人間としても成長していくヴァイオレットやダッシェルも印象的です。　勿論展開はかなりのご都合主義で、ツッコミどころも多々ありますが、情操教育にはピッタリな作品ですので、是非ご家族皆さんでご覧になってみて下さい。 ",
      "苦手ジャンル\n 前作未鑑賞。前半は作品やキャラに馴染めず退屈でzzz…時間も長く感じた。後半は徐々に慣れてきたが個人的に苦手ジャンル。人気の理由が分からず。2018-146 ",
      "ここ最近で1番よかった\n ちゃんとストーリーがあるのは本当に素晴らしい。最近の映画はストーリーがない。 ",
      "Pixarサイコー💩\n よかったー！ジャックジャックかわいすぎ😱絶対みるべき。 ",
      "素晴らしかった！\n 前作からの期待を持った鑑賞したが、アクションシーンが倍以上に増えており、展開が早くとても見やすかった。悪役の、スクリーンスレイヴァーとイラスティガールのアクションシーンは小学生未満には少し、怖がられる部分もあるが、それ以外はユーモアもあり、子供から大人まで見やすい映画になってます。なるべく、前作を見ることをおすすめします。前作のファンに言いたいこと① フロゾンの出番が結構多かった。② 短編映画「バオ」が感動する③ ジャックジャックがめちゃくちゃ可愛い④ 新キャラクターの個性がすごい⑤ 吹き替えが衰えてない⑥ エドナが超面白い！ここからネタバレ見ていない方は、ここで読むのをやめてください。⑦ 悪役に裏切られる⑧ ウィンが提供する家がめちゃくちゃ、かっこよく憧れる⑨続編ができそうだが、自分がその年にどうなってるか心配⑩シンドローム、ミラージュ、カーリ、バーニー先生などを少し出して欲しかった ",
      "次世代のCGアニメ\n 本作は、次世代のCGのレベルの高さを感じさせる内容でした。テーマは家族の関係性。母親に代わり、育児に孤軍奮闘するMr.インクレディブル。彼の表情(顔色)の変化が絶妙に自然で、全くの違和感を感じさせなかったのには、CGの技術レベルが高いことを示す証拠だと思います。青ヒゲ・目の下のクマは、分かる分かる(笑)となる男性も多いのでは。CGに全くの違和感を感じさせないため、ストーリーに集中できたのは、さすがピクサー。吹き替えの声が全員うまいので、大人でも吹き替えをおすすめします。最序盤はM●Bネタでふふふ、と笑わせてくれました。展開が非常に早いので、内容が凝縮されてて、個人的には休憩ポイントが欲しかったかな。同時上映のBaoも泣かせてくれる内容。 ",
      "音楽が素晴らしい\n ストーリーやキャラクターは前作ほどのインパクトはないものの、古き良きスパイ映画やモダンアートの世界観はそのままで、音楽は今回も素晴らしいです。14年待った甲斐がありました。中でも良かったのは、エンドロールで流れたそれぞれのヒーローのテーマソング。特にフロゾンは笑ってしまうほどカッコ良いので、最後まで席を立たない方が良いですよ。最初に逃げたモグラみたいな奴も出てきますし。 ",
      "大人の真面目さと子供の無邪気さ\n 家族で観に行ったのだけど、家族全員前作より面白かった。と言っていた。僕は前作の方がストーリーは良かったように思う。キャラは前作を経てるので、さらに深まって良かった(特に子どもたち)と思うのだけど、ジャックジャックの可愛さに何か騙されてるような違和感もあった。まず、法律を変えるために戦うと言うファミリー映画には若干ヘビーなテーマと、インクレディブルファミリーにタイトルが変わって、インクレディブルがほとんど活躍しなかった事、ラスト、ヒーローたちが集まってるのに、その活躍が見れなかった事。(ヒーローたちが集まってるパーティーを最後の舞台に選んだ事は伏線かと思って観てたからガッカリ)そして、前作のラストと今回のラストで観てる方の印象として、何も話が進展してないと思わせる点が何か勿体無さを感じた。前作のラストでヒーローたちが活躍したから、世界もヒーローたちの見る目が変わったのだろうなぁと僕は思っていたので、今回の始まりでまだヒーローは認められてないと言われ、世界は変わるはずと終わるので前作とやってる事が一緒のように思いました。ただ、ジャックジャックは滑りしらずの可愛らしさ満開で、ダッシュは生意気でトラブルメーカーだし、バイオレットは思春期で分かる分かるの連続でインクレディブルのお父さんとしての苦悩は見てて生々しいくらいだった、フロゾンは実はめちゃくちゃ強い(前作からそんな気はしてたけど)と、キャラは満点だっただけにストーリーが物足りなかった、というよりアベンジャーズなんかの実写ヒーロー物に引っ張られて真面目すぎる内容だった気がします。 ",
      "いろいろ懐かしい\n 前回が14年も前なだけにやや冒頭記憶が曖昧なとこがありましたが元が楽しいので全編没頭できました。今回の主役はなんたってジャックジャックの知られざる部分をいろいろ楽しめます ",
      "前作に続き大好きな映画です！\n  1作目を見てから、ずっと記憶に残っていて早く次回作やらないかなと思ってワクワクしていた作品。それがやっと叶いました。・家族全員大活躍・イラスティガールの見せ場が多い・ほかにも多数ヒーロー登場というのが魅力の映画でした。1作目はずっと大好きな映画で何度も見たことがありました。何と言っても好きなのが、・実写では表せない軽快なアクションですね。さすがピクサー、映像技術すばらしい。ストーリーはシンプルな構成で、ストーリーはそこまで重視せずにアクションに注目しました。前回より子供達やジャックジャックのスーパーパワーを使うシーンが多く、満足しました。1作目の最後に出てきたドリルを操る男との戦いから始まりますが、そいつとの戦いになるかも思いきや、逃げられてそのまま。これは次回作がまだあるのかな？なんて思っております。あるならまちたい。楽しかった映画でした。 ",
      "懐かしさと新しさ\n mcuをはじめとして、近年、情報量の多いヒーローコスチュームが流行りとなっています。そんな中、再び昔ながらののっぺりコスチュームを見ることができるとは。一周して斬新な気がしました。ストーリーは今風で、アメリカ的ヒーロー像、すなわちビジランティズムへの疑いや、女性の社会参画を テンポよく快活に描いています。 ",
      "文句なし\n 完成度が非常に高く、音楽も良い！ジャックジャックがかわいい ",
      "実は女性の方が能力上だったりはよくある話。\n 特別、びっくりはしないけど安定のストーリー展開。シンプルで(登場人物とか)理解も出来たしおもしろかった。画像きれいすぎる！リアルと変わらない！ところどころMr.インクレディブルが「自分の方が強いのに」とか「自分の方がイケてるのに」みたいな男尊女卑なのか奥さんを下に見てるのか分からないけど心の声が出てたところが気になるというか、気に触るwそこが実は考えさせたい部分なのかも知れませんが。もし仮にそうだとしたらPixarにしては重いテーマ？ ",
      "最強最高のヒーローチームは、家族\n  ピクサー屈指の名作で、同社の作品の中でも特にお気に入り、『Mr.インクレディブル』待望の続編！ピクサー作品でこれほど続編を期待したのは、初めて。それにしても、前作はもう14年前とは…！改めて歳月の流れに驚かされるが、今見てもその面白さ、クオリティーは圧倒的。前日、久々に前作を見返してそう思った。前作があまりに面白いので、当然続編へのハードルとプレッシャーは相当なものだが、もう見事としか言いようがない。14年のブランクを感じさせない…いや、14年待った甲斐があった、今回も超快作！OPからクライマックスのよう！…なんて使い回された言い表しだが、本作はその言葉通り。だって、前作のあのラスト、巨大ドリルが現れて、いざ立ち向かう！…って所で前作は終わり、今回はそこからそのまま始まるのだから。14年も経てば、実写では不可能。アニメだからこそ出来る。実写映画も真っ青のエキサイティングでスピーディーなアクションは変わらず。いや、前作以上。開幕からテンションアゲアゲ。『トゥモローランド』でチョイコケしたブラッド・バードだが、完全復活！巨大ドリルから街を救った…と思ったら、これがいけなかった。街に甚大な被害も及ぼして、せっかくヒーローとして返り咲いたのに、世論はまたしてもアンチ・ヒーロー。そんな時手を差し伸べたのは、ヒーローの復活を願う大富豪の兄妹。兄妹の支援でヒーローとしての仕事が舞い込むが、スカウトされたのはMr.インクレディブルこと夫のボブではなく、イラスティガールこと妻のヘレンの方。悩んだ末、承諾。前作であんなにもうヒーロー活動を嫌がり、本作でも序盤では悩んでいたのに、いざ現場へ出ると、やっぱりヒーローの血が騒いじゃう！大活躍！女ヒーローの活躍という、つい最近になってやっと盛り上がってきたアメコミ映画の世相を反映。一方、ボブは…妻に変わって育児を担当。これまで多くの強敵、ピンチをくぐり抜けてきたMr.インクレディブル。それらに比べたら育児なんて…と思ってたら！これまでの強敵＆ピンチを遥かに凌駕…！長女ヴァイオレットの年頃の女の子の気持ちが分からない！次男ダッシュの宿題が難し過ぎて分からない！そして最たるは、まだ赤子のジャック・ジャックから目を離せず、一睡も出来ない！育児＆家事がこんなに大変だったとは…。助けて～～！Mr.インクレディブルも形無し。イクメンブームなんて言われてるけど、慣れない家庭に入って誰でも簡単に出来る事じゃない育児や家事の悪戦苦闘する姿に、世のお父さん方は共感しまくりなのでは？ボブはボブで大ピンチだが、妻にもピンチが！TVを通して人々を操る謎の敵、そしてある陰謀…。黒幕や兄妹の目的など多少予想は付いてしまうが、それでも今回も“悪役”の描かれ方は秀逸。ヒーローに憧れ、ヒーローを信じ過ぎ、ヒーローに頼り過ぎるのは、愚かな事なのか。だからと言ってヒーローを憎むのは、逆恨みでしかない。悪役の言い分にも考えさせるものを持たせ、今作でもまたヒーローの存在意義を問い掛ける。ピンチを救ったのは…、言うまでもない。最強最高のチームは、家族。暴走船を止めようとするクライマックスは、ハラハラドキドキのアクションと共に、家族が一致団結してピンチを乗り越え、その絆をさらに確かなものにする家族讃歌であり、他のヒーローも各々の能力を活かしてチームプレーを発揮するヒーロー讃歌でもある。ラストのラスト、再びヒーローの活躍が世に認められるハッピーエンドとなるが、それは社会的マイノリティーたちが世への自由や権利を手に入れた姿にすら重ね合わさった。圧倒的な映像のクオリティー。エキサイティングなヒーロー・アクション。温かい家族の姿。ヒーロー/家族の在り方。魅力的なキャラにユーモア。最後の最後になってしまったが、実は家族で最強!?なジャック・ジャックのスーパー能力と強カワさは必見！全てが最上！極上！ピクサー記念すべき20作目に恥じない、“インクレディブル・エンターテイメント！” ",
      "娯楽作品\n 楽しい❗ジャックジャックがチョー可愛い。最強だ。アメリカの、強く、顎の張ったパパ、ウエストのしぼったママ、現代を投影しつつ、旧きよき時代も入ってる。あっという間に終わった息も着かさぬスピード感。 ",
      "まずまず\n  力自慢の父親が家事を担当して、妻がスーパーヒーロ活動をする中で、家族の様子を描くって感じでしょうか。長女の初デートとか、長男の学校の勉強とか問題山積の中、末の赤ん坊がスーパーパワーに目覚めて大変な事になります。一つ一つ上手くやろうとするんだけど、なかなか上手く行かない、そんな中で妻は期待通りの活躍をしている。本当はスーパーヒーロー活動をしたいお父さんの気持ちが分かって、悲哀を感じますが、ピクサーらしくその辺は面白おかしく描かれてます。ただ個人的にはもう少しまとまりがあると良かったかなと思います。最初に出てくるドリルの怪人はそれっきりだし、ジャックジャックのスーパーパワーもそれ程作中に生かされてないかな、って気がしました。これが伏線だったんだって展開を期待してたのですが、割とあっさりだったかな。もちろんつまらなかったって訳ではありません。CGIの綺麗さは凄いですね。これ以上は無いのではって毎回思うんですが、見るたびに凄いってなりますからね。 ",
      "めちゃくちゃ面白いね(*´ー｀*)\n かなり期待して見に行ったけど普通に面白かった！！！赤ちゃんがめちゃくちゃ可愛くてほのぼのするししっかりとバトルもあって楽しめた🎵こうゆうの待ってたんだよ⚪⚪のミライと違くてかなり楽しめる映画です(・∀・)映画館で見るべし‼️ ",
      "めっちゃしっかり続編！！\n 続きすぎてて楽しいしかなかったーー！！！前作、見ていくと絶対楽しい。見なくても楽しいとは思うけど。声優さんもほとんど変わらずで懐かしさもありとても楽しかったですー！結構昔の映画の続きなのに世界観もぜんぜん馴染んでいてびっくりです。また続編ありそう？たのしみです！ ",
      "14年経っても完成度が高い！\n  「インクレディブル・ファミリー」２D吹き替え版で鑑賞。＊概要＊「Mr.インクレディブル」の続編。＊声の主演＊三浦友和＊感想＊前作は鑑賞済み。まず、びびったのが、ディズニー映画でお馴染みのシンデレラ城が赤と黒のインクレディブルカラーだったこと。そして、序盤からが物凄くテンションが上がりました！(^^)前作のラスト、ドリル男のアンダーマイナー戦は興奮した。これはただのお子様向けの映画ではなくて、大人でも十分楽しめます。前作もそうですが、続編は物語と構成、見せ場、キャラクターそれぞれヒーローとしての苦悩の描き方が前作以上に上手い。なんといってもジャック・ジャックが良かった。能力はめちゃめちゃですが、後半から発揮してくれてとても面白かったw今回は母親のイラスティガールがかなり活躍。一方、父親Mr.インクレディブルのボブは、思春期真っ盛りの長女ヴァイオレットに怒られたり、長男ダッシュに算数を教えたりジャック・ジャックの面倒見たり、家事と育児で大忙し！「家族はつらいよ３」を思い出しました。(笑)ストーリーは、前作以上に深いし、たくさんの苦悩が描かれていて、しっかりされてるし、家族の能力もすべて活かされているし、前作以上に見せ場がパワーアップされて、とても楽しめました！14年経っても完成度が高い！ただ、今回の敵は前作の方が賢い。発明家なんだかしらないけど、動機の気持ちは分かるけど、考え方がアホだな～って思った。(^^;声を務めた三浦友和さん、黒木瞳さん、綾瀬はるかさんが14年経っても全然違和感なし！(^^)続編があるのかな～あったら嬉しい！＼(^^)／ ",
      "時代を反映し母が働き父が育児\n 背景が実写に見えて違和感を覚えるくらいリアルになった。水の表現とか。２分割バイク面白い。末っ子ジャックジャックが凄い!１７の能力を持つ赤ちゃん。ブラスターとビームの使い分けまで。エンドロール最後のイラスティガール、フロズン、ミスターインクレディブルのテーマが一番格好良かった。ドリルまだ捕まってないってかほったらかしで最後にちょろっと出てきた。前作から１４年経ったがお話はすぐ後の続編。まだジョンラセターがクレジットされてた ",
      "やけにリアルだったCGと音\n  海外実写映画に負けず劣らずリアルだった。CG映画独特の角が全く感じられずまるでCG加工したヒトが演じているようだった。うまく言えないがそれほど背景や動体の光の加減の調整が素晴らしかった。最近全く観ていない訳ではないけれども改めてディズニーのCG技術には驚かされました。内容はMr.インクレディブルに代わってMrs.インクレディブルとその家族って感じだ。それにしても白人男、白人女、黒人が三人横一線に座らされている場面があるのだがどうもヒーローは人種関係なしってイメージを取り付けようとしているようにも感じる。MARVELに似たようなものがある。赤ん坊のジャックジャックをダッシュが追いかけるが追い付けない、という場面は続編が出る際にダッシュのイメージを薄くしやしないかとも思った。どうにでもなる要素だろうけども。……同時上映の肉まんの短編からはディズニーらしさがあまり感じられなかった。おばさんんの喜怒哀楽の表情がはっきりしていてなんか鳥肌がたった。ファンタジーを観にきたのにホラーを観せられた客の気分にもなった。びっくりしたがまあ内容はブラックユーモア的にアリでした。 ",
      "天才ブラッド・バード\n オープニングから、全て凄いです。最後まで、物語と描写と、テンションが繋がってます。おかげで「家族」も繋がりました。ハリウッドの「今時の家族」が、どこの国においても今時の家族となんら変わらないというところが、この映画の普遍性を高めています。ダッシュ兄貴が、まだ無邪気に、弟ジャックジャックと触れ合ってますが、次回作では、成長したダッシュ兄貴が、あまりに出来る弟に嫉妬して、ぐれちゃう事になりそうと想像できるほど、家族、兄弟、人間関係を描けている、傑作でした。あと、音楽がほんとに素晴らしい。エンドクレジットをずーっと見ながら、涙しました。 ",
      "前作以上に面白かった‼️\n Mr.インクレディブルから14年ぶりの続編。しかし、前作のラストシーンがそのまま今作のオープニングとなり、序盤からテンションが上がる🎵懐かしいけど、グラフィックは格段にレベルアップ！！特にキャラクターの動きや豊かな表情は素晴らしいです‼️ 今作アクション(お仕事)メインのママに対して、パパは育児に奮闘。思春期の娘、やんちゃな息子、そして何をしでかすか分からない末っ子赤ちゃん。育児あるあるが面白すぎるwもうすぐこんな苦労が出てくるんだろうなって自分に置き換えてしまったりwそして、ヒーロー作品としても本当に面白い‼️各キャラクターの個性が前作以上に引き出されてワクワクしっぱなし。この作品、MARVELのファンタスティック・フォーをモチーフに作られてるわけだけど、本家よりよっぽどうまく能力を活用できてるような・・・wいずれにしても、子供はヒーローものとして楽しめ、大人は親目線でも楽しめる。いつもながら、ピクサー作品はホントすごいって思います🎵 ",
      "パート1ほどではなかった\n  全体的に面白いのだけど、パート1ほどの痛快さは感じなかった。妻の活躍を、そこまで嫉妬しなくても…と感じた。 ",
      "14年間、長かった。\n アンダーマイナーとの決着は？ずっと気になっていたのに、逃走。 ",
      "サイコーかよっ\n 前作からの続きもので、ここまで面白く楽しませてくれるものもなかなか無いので凄く良かったです。まずはオープニングのディズニーやピクサーの表示がインクレディブルカラーから始まるところが素敵です。相変わらず可愛いくて憎めないキャラクターたちの表情も前作を上回るくらい良かったし、脚本も面白かったです。個人的にはエドナが好きですが、今回の母性溢れるキャラが可愛すぎてますます好きになりました。キャラクター本当に全部好きになりますが、何気に最初の方に登場したモグラ風な強盗（高田延彦さんが声優されてるんですね）もユーモアがあって良かったです。字幕と吹替は両方観ますが、この作品の日本語声優さんたちはキャラクターのイメージの声にピッタリだし、とにかく素晴らしい映像を存分に楽しんでほしいので、絶対吹替がおススメです。最後になってしまいましたが、最初に始まる中華風のショートムービーもとっても素晴らしかったです。 ",
      "めっちゃおもろい\n 吹き替えで正解！ジャックジャック可愛い。 ",
      "正統進化\n 前作が大好きな作品だったので、勝手にハードルあげまくってましたが、最後まで安心して観られました。この夏、赤ん坊の映画を観るならこっち。 ",
      "1を反転させた構造\n ヒーローからパパへ、ママからヒロインへ、お互いのミッションが入れ替わる。中途半端な作品に成り下がってしまって残念な気持ちの方が大きいが、確実に笑えるコミカルな描写や家族みんなで観れるという意味においては良作と言えるのかもしれない。地味すぎるミッションと、敵役の雑魚感がヒーロー映画をげんなりさせる。観客が求めてるヒーロー像から少し外れてしまっている感じが否めない。子供だけではなく大人も楽しめるインクレディブルであってほしい。ジアッキーノの音楽は毎回天才的で、特にインクレディブルのサウンドは金字塔であろう。今回も新たな曲を加えた力強いサウンドトラックとなっている。 ",
      "最高〰️\n 前作より面白かった☺️ ",
      "最高！！ 期待を裏切らずおもしろいです！ 前作ではなかったジャック...\n 最高！！期待を裏切らずおもしろいです！前作ではなかったジャックジャックの能力が開花してきてますね！！ ",
      "ファミリー向けアニメ映画として非の打ち所がない！\n  　笑いあり、感動あり、アクション山盛りで大興奮！の完璧な娯楽作品です。　脚本がよく練られていて、大人の鑑賞にも耐えうる作品になっていますし、話の筋がはっきりしていて分かりやすいので、子どもは夢中になって楽しめると思います。　夏休みということもあってか、劇場にはたくさんの子どもたちが来ていましたが、時折大きな笑いも起こっていて、終始とても良い雰囲気でした。※以下、本編の内容に言及します。具体的に何が起こってどうなるかといった物語のあらすじや敵(ヴィラン)の正体など、直接のネタバレになるようなことは書きませんが、鑑賞前に何も情報を入れたくないという方は気を付けてください。────────────────────────　物語は前作ラストの直後、アンダーマイナー戦から始まり、初っ端からアクション全開です。　中盤はイラスティガール(母親のヘレン)によるド派手なアクションパートと、父親のボブによる育児奮闘記パートが交互に描かれ、物語的にも映像的にもメリハリがあって、すごく楽しいです。　イラスティガールが伸び縮みする体を駆使して街中を飛びまわるアクションは、『スパイダーマン』や往年のスパイ映画を思わせ、本作の大きな見所の一つとなっています。　また、ヒーローとして活躍する妻を尻目に、家事と子どもの世話に追われ、しだいに憔悴していくボブの姿は、ある意味アクションシーン以上にハラハラして目が離せなくなります。ジャック・ジャック（赤ちゃん）の未知の能力に翻弄され、慌てふためくボブの姿は、本作最大の笑い所でしょう。　そしてもちろん終盤もアクションシーンが満載です。本作は前作と比べてアクションシーンの量が格段に増していて、その質もピクサーアニメ史上最高レベルだと思います。　本作では、家族の物語と並行して、ヒーローをめぐる物語が展開していきます。　「ヒーローの存在を認めるべきか否か」という問題については、これまでも数多くのアメコミ映画で議論がなされてきましたが、本作のヴィラン側が主張する「ヒーローの存在が人を弱くする」という考えには、一定の説得力があるように思います。　これに対するヒーロー側の主張が、作中ではっきりとセリフ等で示されることはありませんが、　物語の終盤、“これまで守られる立場であった子どもたちが大人たちの危機に駆けつけ、大人たちと同等に戦おうとするのではなく、自分たちにできること、自分たちが今すべきことを考えて行動する”──この姿こそが、ヴィラン側の主張へのアンサーになっているのではないかと思いました。　ここまで並行して語られてきた、家族の物語とヒーローの物語とが重なり合う、見事なクライマックスだと思います。 ",
      "14年ぶり\n 14年ぶりの待望の新作ということで、前作をおさらいしてから見た。前作が続編作る気満々の終わり方だったのでそこから14年もかかったんだなぁと感慨深かった。前作ではあまり明らかにならなかったジャックジャックの能力がどんどん明らかになって活躍も増えていて楽しかった。 ",
      "家族愛\n 家族の愛など、スーパーヒーローとの間での葛藤がよかったです。 ",
      "最高でした!\n 14年ぶりの続編と聞いてワクワクしていましたが期待以上の作品となっていました!また笑えるシーンもたくさんあるのでとても楽しめます! ",
      "家族で見るべき\n とりあえず親の大変さと、こどもの可愛さを知りました！ ",
      "懐かしい\n 懐かしい音楽を聴いた時は、本当に感動しました！アクション描写の映像が、目を疑うほど素晴らしかったです。 ",
      "ピクサーは死んだ\n 技術的にはすごいんだと思うが、物語はどこかで見たようなもので特に前半部分はひたすら眠かった。ディズニー傘下に陥ったピクサーはその独自性を失いディズニーの生ぬるい湯にどっぷり浸かったようで、クリエイティビティが全く無くなってしまった、残念。 ",
      "前作が面白すぎ！\n 抜けませんでした。 ",
      "最高にカッコいい！！\n 前作から14年……遂にあの一家が帰ってきた！　しかも前作の直後からのスタートで、テンションはいきなり最高潮！今回の敵は、電波ジャックで人々を催眠術にかける怪人。スーパーヒーローの存在を断固として否定するヴィランの真実には、思わず考えされられました。アニメーションだからこそできる、リズミカルなテンポとダイナミックなアクションが最高に面白くてカッコいい！ ",
      "公開初日\n 前作に比べて流れが掴めやすく、個性もよく出ていて見ていて全く飽きなかった！特にエドナが好きで、今回もエドナは最高だった。エンディングも最後まで聞いていると、各ヒーローのテーマソングが流れていて、聞いていて楽しかった！映画音楽もコロコロとかわり、終始耳も目も心も大興奮だった！そしてやはりヒーロー映画に欠かせないのが戦闘シーンだが、各特殊能力もうまく生かされていて本当にかっこよかった、、、大人も子供も絶対に楽しめる！ ",
      "マジ便利なフロゾン\n 光の点滅に弱い人は注意です ",
      "ジャパンプレミアにて\n 綾瀬はるかさんの言葉を借りると家族の問題という現実と特殊能力を持ったヒーロー、この２つを描いているので子供から大人まで共感でき楽しめる作品になっているんだと思います。全てのキャラクターが魅力的なのですがジャックジャックは最高でした！ ",
      "１はつまらなかった印象だったけど ２は迫力があって面白かった！ や...\n １はつまらなかった印象だったけど２は迫力があって面白かった！やっぱりディズニーっていいなって思える作品！ジャックが可愛すぎるしヘレンが戦うシーンはかっこよかった！ ",
      "懐かしい！！！\n やっとジャックジャックが何かしらの能力を持っていることは前作でわかってましたが続編で盛り沢山に紹介してくれるとは…！！！懐かしかったし本当に楽しめました！ ",
      "映画要素全部盛り！\n Mr.インクレディブルからこれだけ年数経っての続編に正直驚きました。しかし！！ヤバイ！！Part1超え！インクレディブル・ファミリー超楽しかったです！！家族の事、育児の事って世界共通なんだなぁと思いました。そして家族の能力が存分に発揮されて見応えもあります。赤ちゃんのジャックジャックが最高に可愛くて面白くて惚れますw夏休みに老若男女全てにオススメできます！ ",
      "日本版完成披露試写会にて\n 14年ぶりの新作前作はオリジナルドリンクホルダーを片手に今作は完成版披露試写会にて大人も子供も楽しめるザファミリームービー前作よりファミリーも演出もパワーアップしてたテンポ良し、笑いあり、パパの育メンぶりもみれて終始楽しかった ",
      "アメコミヒーロー再興の先駆けとなった2004年公開の『Mr.インク...\n  アメコミヒーロー再興の先駆けとなった2004年公開の『Mr.インクレディブル』の続編。前作での活躍も虚しくまたスーパーヒーロー達の活動が非合法になってしまい、ボブ達はモーテル住まいの肩身の狭い生活を余儀なくされる。そんなところに声をかけてきたのがテレコム企業デヴテック社の社長ウィンストン。幼い頃からスーパーヒーローに憧れてきた彼は、何とかしてスーパーヒーローの活動を合法化するためにヘレンの活躍を大々的に宣伝し大衆の支持を得ようと提案。ボブが家事と育児を引き受けヘレンはエラスティガールとして現役復帰し世間は狂喜するが、そんな喧騒の背後で巨大な陰謀が淡々と準備されていた。目に飛び込んでくるもの全てが70' s調のモダンアート、聞こえてくるのもダイナミックレンジいっぱいに鳴り響くオーケストラサウンドと実にレトロゴージャスなスパイ映画風味。しかしテーマは前作から180度転換して極めて現代的で、主役もほぼエラスティガール。登場するスーパーヒーロー達のスキルのバラエティも豊かで眼福、およそどこにも死角のない老若男女問わず楽しめる傑作ですが、前作にあった挑戦的なバイオレンスとアダルト風味が消え失せているのはちょっとだけ寂しかったです。 ",
      "満点満点\n 満点満点 ",
      "母は仕事、父は家事育児に奮闘する今時家族の物語\n ピクサー記念すべき20作目！とってもカッコいい音楽とバトルシーンが盛りだくさんです。前作と比べるとやはりCG技術の進化を感じます。迫力満点の映像にワクワクが止まらない！大興奮でした。前作から変わらず、ヒーロー活動が法律で禁止されている世界で、ヒーローを合法化させようと奮闘する物語です。今回の主役はMr.インクレディブルではなく、その妻「イラスティガール」と、末っ子の「ジャック・ジャック」です。ママがヒーロー活動を頑張る中、パパは家事育児に大奮闘。ここ最近の家族像を反映しているのだろうと思います。お子さんがいらっしゃる方にとっては「あるある！」と言いたくなるシーンがたくさんあると思いますよ。そして予告編でも流れていますが、今回とうとうジャック・ジャックのスーパーパワーに家族が気付きます！そのジャック・ジャックがめちゃくちゃ可愛い！そして最強！！彼が大人になったら誰も勝てないんじゃないかと思うくらいの能力の持ち主です（笑）ジャック・ジャックの活躍に何度も笑ってしまいました。前作に出てきたキャラクターも何人か再登場します。前作を知らなくても楽しめるとは思いますが、できれば見ておいてほしいかなぁ。笑いあり、興奮のバトルシーンあり、家族愛あり。大人も子供も楽しめる作品でした。大迫力のバトルをぜひ劇場で楽しんでください！！全体的にとても満足ですが、１点だけ注意すべきところが。アニメ版ポケモンの「ポリゴン事件」のように、画面が激しく点滅するシーンが何度か出てきます。日本公開時にどうなっているかはわかりませんが、もしそのままだった場合は、凝視すると気分が悪くなる方がいらっしゃるかもしれません。特に小さなお子さんがいらっしゃる方はご注意ください。大人の私も少し目を背けてしまうくらい、激しく光ります。 ",
      "何度も見たい思わせてくれる映画！\n もーすごい。迫力がが！前作よりも！！期待を超えた！！！観終わった後、スタンディングオーベーションしたかった！それくらい良かった！日本語吹き替えも見に行く！絶対！！！！ ",
      "最速試写会にて\n 期待通り面白かった！！完全に前作の続きからはじまるので、懐かしさもこみ上げる。スピードあるアクションと予想の付かないスーパーパワー。家族たちは普通の家庭問題とパワーが持つゆえの悩みと頑張って向き合っている。字幕も良かったけど、ぜひ吹替で再鑑賞したい。#インクレディブルファミリー⁠ ⁠ ",
      "楽しみ\n 2018年内のアニメ映画1楽しみなので5 "
    ],
    "filmarks": [],
    "coco": []
  }
}
