{
  "id": 451,
  "reviews": {
    "eigacom": [
      "情にもろい頑張り屋のドジ\n アクションシーンは派手になればなるほど諸刃の剣のようにストーリーを停滞させてしまうことがあるのだが、本作についてはほとんどその停滞を感じなかった。始まった時からずっと状況が切羽詰まっていて（シーンごとに毎度毎度強引にピンチを設定されているのは確かなんだが）、アクションにも演技にもやむにやまれぬ切迫感が途切れないからだ。それはイーサンというキャラの扱い方にも表れていて、これまで以上に「失敗も多いけど絶対に諦めない」という異常に強運な熱血キャラを押し出しているのがいい。イーサンのノープランっぷりは既にギャグとしても機能してきたが、このキャラの本質であり、映画の推進力にもなっているのだ。今までは「有能」と「ドジ」がバッティングして整合性が取れずにいた部分を、本作は明確に「情にもろい頑張り屋のドジ」と認めてみせた。これってシリーズにおいてもプチ革命な気がするし、一観客として自分もイーサンに付いていこうと決意を新たにしました。 ",
      "スパイ物のライバル「００７」に大きく水をあけたシリーズ最高傑作\n 「ローグ・ネイション」の壁を超えその品質に磨きをかけた本作は、もはやシリーズ最高傑作として認定しうるほど一つの高い山を登りきった。「ユージュアル・サスペクツ」の時代から続くクリストファー・マッカリーの脚本術は今回さらに研ぎ澄まされ、ダイナミックで知的な走行を続ける。そして監督としても前作以上の凄みを見せ、放たれるセリフと映像は寸分の無駄もなく想像効果を上げ、とてつもない密度で胸に迫ってくる。何より圧巻なのは、トムとマッカリーが決して守りに入らないところだ。生身の身体でどれだけCGを超えた表現を追求できるのか、その限界を果敢に押し広げる姿は、魂を揺さぶるほどエキサイティング。様々な要素や試練を掛け合わせることで「人間イーサン・ハント」をまた一段と掘り下げ、彩っていく筆致も鮮やかだ。この完成度。スパイ物のライバル「００７」シリーズに現時点で大きく水をあけたと言っても過言ではないだろう。 ",
      "トム・クルーズには死ぬまで走って欲しい!!\n 今年56歳になるトム・クルーズのスタントシーンがいつも話題になる本シリーズ。今回もバイクにカーにヘリに最後は断崖絶壁にと、危険度はいつもにも増して高めだが、確かにそれは、超人という設定の主人公が地球さえ滅ぼしかねないスーパーパワーを炸裂させる場面に慣れたファンの目を、人間による人間のためのアクションがもたらすカタルシスへと引き戻してくれる。でも、クルーズが本当に凄いのは、俳優として動きの基本である\"走り\"を、間違いなく自分自身で体現しているところ。ガニ股走りがチャームポイントでもあるハリソン・フォードは別として、これ程までダイナミックに、見ようによっては笑っちゃうくらい一生懸命に、全力疾走して、それが絵になるスターは他にいない。その走りが災いしてのビル激突&骨折事故ではなかったか。だから、このジャンルの偉大な先人たち、バスター・キートンやジャッキー・チェンとトム・クルーズを同列で語ることは、とても理に適っているのだ。どうか死ぬまで走って走って走り抜けて欲しい。渾身の最新アクションに接して、心からそう思った。 ",
      "集大成にして総決算。トムの挑戦どこまで続く\n これが完結編だとしても悔いのないように……そんな覚悟でトムが本作に臨んだ気がする。もちろん今も体力の衰えを感じさせないトムなら、まだまだ挑戦を続けるだろうが、7作目以降も同じ意気込みでイーサンを演じ切るのではないか。シリーズのお約束、トム自身の超絶スタントは、前宣伝でイチオシのヘイロージャンプに、ヘリコプターにロープでぶら下がりよじ登ってからの操縦、ビルからビルへの跳躍など、これでもかとてんこ盛り。過去作の名場面のオマージュも数多く、フリークライミング、バイクのチェイスは第2作、敵役がヘリで逃げおおせるショット、サイモン・ペッグの遠隔ナビでトムが走るシークエンスは第3作といった具合。ミシェル・モナハンも同窓会よろしく再登場する。これだけの要素をよくも詰め込んだものだと感心するが、ストーリーの新鮮な驚きはやや弱いか。トムの超絶スタントを期待するファンは決して裏切らないが。 ",
      "アクションがすごい\n こんなすごいアクションは初めてでした！いつものカラクリメカはあまり登場しませんでしたが、シリーズ史上最高のアクションでした！トムクルーズは素晴らしい！ ",
      "前作、前前作に比べると・・\n 　一言で言うと、おもしろい！イーサンとベンジーの掛け合いは見ていて楽しいし（特に、追跡ナビゲートのシーンとか）、イルサの謎めいた行動とか、見どころも多く安定的におもしろいんだけど、前前作、前作に比べると少しトーンダウンした印象が。ブラントがいなくなったから、コミカル担当がイーサンとベンジーだけになって、ちょっと寂しい。イルサとルーサーは意外と真面目だからね　笑　あと、シリーズを追うごとに話が難しくなっていくなか、この作品は、人物、勢力が多く出て来て、初見で理解するのは、無理だった。なんで、ラークとか、レーンとか、似たような名前にするんや！　笑　また、これもシリーズに追うことにだけど、トムさんのスタントのボリュームが大きくなっていくのがなあ。もちろん、代役立てないスタントはスゴいと思うけど、トム・クルーズのための映画っぽくてちょっとなぁ。　余談ですが、髪の毛括ったイルサが可愛かった。 ",
      "アクションは良いが脚本に粗が残る\n 最初のシーンでミスをするのだが、イーサンそんなミスしねえよ大事なもの失念するような間抜けに見えるか糞脚本家と思わず悪態をつきたくなる。本作を構成する各要素は悪くないのだが、そこに持って行くための脚本家の腕力が足りず説得力がない箇所が散見される。アクションは今回も頑張ってるが、持って行きかたが悪くて小粒感が漂う。 ",
      "面白い\n 面白い ",
      "超ヒヤヒヤ\n 見てるこっちもハラハラしますし、なんといってもクールさがさいこー ",
      "序盤をしっかり見ておくと面白い\n  いつも映画館で鑑賞しているけれど、今回間に合わずAmazon primeにて。このシリーズは回を重ねる毎に組織における人間関係が複雑化しているような…今回もターゲットのことやら、狙う組織のことやら、かなり大切な事が序盤で話されているのだけれど、かなり早すぎて一時停止しながら見てみると、話に置いてきぼりならず面白かった！映画館ではそんなことはできないので、ストーリーに関しては置いてきぼりになりがちで、でも結局アクションシーンが面白いから「結果的に面白かった！」と思えるけれど、しっかり内容把握してみてみると面白さ倍増だなと思った。今回はプルトニウムによる核爆弾が暴発されることを阻止するミッション。２つの発射装置と、発信機。３手に分かれて解除に取り掛かる。それにしても、トムクルーズが骨折したシーンは見ているだけで痛々しい…すごいな。役者魂だな。ヘリで発信機の奪い合いのシーンもすごくハラハラした！次回はまたどんな風にワクワクさせてくれるのかと楽しみ☆ ",
      "超越\n 映画としての面白い/面白くないを色々と超越した作品。どんな作品を面白いとするか、どんな作品を面白くないと見るか、それは結局のところ視聴者側の問題なので全員が面白いと言える作品なんてまず作られない。それでもその映画が凄いかどうかは誰が観ても分かる。本シリーズはまさにその最も分かりやすい例だろう。もはやお馴染みとなった極限スタントはやはり圧巻だ。映画を観てハラハラする事が減って来た現代において、本当にハラハラしたぶっ飛んだアクション。CGを駆使する事でスタントを必要としない時代だが、ノーラン作品然り、やはりCG技術がどれだけ進化しても本物には劣る。劇場を出た足がソワソワしてたのを覚えている。 ",
      "アクション映画のひとつの頂点\n アバンのカタルシスからして最高にアガる！！あのオープニングテーマがかかるまでに既に映画一本見たくらいの満足感があった。ヘンリー・カヴィル演じる捜査官も、それまでのスーパーマンのイメージをいい意味で裏切るほどの好演。体当たりの演技が最高でした。そしてなんといってもトム演じるイーサンが走る！飛ぶ！！落ちる！！！！もうアクションがとにかく凄まじい！CGを多用したスタイリッシュなアクションとは真逆の、文字通り命をかけた本気のアクション。終始ヒヤヒヤしながら祈るように見てました。ストーリーは多少無理があるけど、アクション主体の本作にはこれくらいのバランスがベストでしょう。還暦手前ながらイーサンを熱演してくれたトムにただただ感動。これぞアクション映画だ！ ",
      "？？\n これまでシリーズ見てきたが、最初から最後までトムクルーズがバイク、クルマ、トラック、ヘリコプター、自力で走ってるだけ。ミッションインポシブルが得意の他に無い新しいアクションシーンがなくメリハリがついてない。以前の回ではもっとヤバい心理戦や駆け引きあったが、今回はストーリーにも目新しさは無い。これじゃ次回もアマゾンプライムでみることになりそだ ",
      "やっぱ、ワクワク、ハラハラ\n トムクルーズ最高ハッピーエンドだろうと思いつつ…いつも楽しめるちょっと年齢が来てるけどね ",
      "外さない\n 満足　スパイ系好きなら見るべし ",
      "どんな逆境も、知恵と度胸で乗り切る！そこが良い\n トムクルーズって、50代だよね！？ってのが嘘のように、走る、飛ぶ、転がる！まだまだ若いですね！ずっと全力疾走してるような感覚のエンタメ映画！まさに、映画の王道。1人も守るし、60億人も守るという、熱血硬派な正義超人イーサンの活躍を今後も楽しみにしてます。ノープランでヘリにぶら下がり、しまいには体当たりをするという、知的なんだかバカなんだか、愛すべきキャラクターですね！どんな逆境も知恵と度胸で乗り切る！そこが良い。 ",
      "トム・クルーズも年取ったけど頑張りますね。思っていたより面白かった...\n トム・クルーズも年取ったけど頑張りますね。思っていたより面白かったのでシリーズの他の作品も観ようかな、と思います。でもCIAは結局どうしたかったわけ？その辺りがモヤモヤ…アンジェラ・バセットは好きだけど… ",
      "最早ジャッキー・チェン(苦笑)\n 正直アクションは派手だけど、内容的にはシリーズ最悪ですね。展開が遅く、こいつ実は敵だな？！とか、すぐに読めてしまう。そのアクション・シーンも、骨折したりしているけど、派手さでは前作より劣るし・・・やはり前作の飛行機の外ににつかまるシーンはインパクト強い！しかしトム・クルーズは最早ジャッキーチェン！(苦笑)どこを目指してるんだよ？って、突っ込みたくなる。全盛期はアカデミー賞狙いの役をよくやっていたのに・・・どうやらオスカーは諦めて、ジャッキーチェンを目指しているようです。アクション・シーンにも彼の作品のような、コミカルな演出も取り入れているし(笑) ",
      "ハズレがない\n 今までこのシリーズは全部見ましたが、全部面白いです🤣トムクルーズにはまだまだ頑張って欲しい‼️ ",
      "3Dで観たかった👍✨\n 面白かった。ラストの雪山での格闘シーンは3Dで観たら最高に面白かったんだと思う。なので評価は4☆👍✨ ",
      "ヘリの操縦シーンも命を懸けて本物\n  今回の役は少しドジな役だったので観ていてハラハラドキドキしました。スタントマン無しで自ら身体を張って骨折までしたトム・クルーズの演技とても素晴らしかったです。ビルを飛び越えられるなんてオリンピック選手みたいです。骨折は壁に衝突した時のもの。脚を引きずっているシーンも本物だから凄いです。 ",
      "ウォーカーが画面を若返らせている\n  ミッション失敗から始まる今作。取り返しにかかるイーサン達。終始不利な状況。なのに、ブローカーの女を助け、高飛車なウォーカーを助けてしまうイーサン様。それが良さなんだけど、パラシュートの時に助けてなければ後々あんな体力暴力戦避けられたのにねぇと。前回助けてしまったイルサも狙ってくるし、なんかもう情の弱さが危機を招いているとしか。。ルーサーは危険な目にあうし、毎度のことベンジーもだし、理解ありすぎな上司のハンリーあっけなく死んじゃうし泣しかし、スパイ映画の題材に核があがる度に毎度思うのだが、作り手は核の危険性を巨大爆弾程度にしか理解していないと思う。今回も、カシミールの水源を汚染させるとはありつつ、ショーンハリスを騙すための映像とはいえ、核爆発のニュース映像の作りが甘い。さておき、大好きなシリーズ最新作。ベンジーが本当に年齢を重ねたなと感じさせるが、ベンジーとルーサーと幾度と無理を乗り越えてきた絆に結ばれた掛け合いが多くて、作中常に時間に追われているのに、微笑ましかった。てゆーか、最終作なのではと思うほど、まだイーサンが死んでもいないのに、ベンジーとルーサーがイーサンを褒める褒める。別行動していても、必ず助けに来てると信じて負傷した足で水路に飛び込むイーサンとしっかりカナルで拾う仲間達、核が２つも爆発しそうな緊迫状況でもイーサンを信じて、爆弾の管を切る仲間達。信頼関係すごいな。ペンチのキレが少しでも悪かったら間に合わないよねとかみみっちい心配をしてしまう私。新たに若くてイケメンのウォーカーを加えた事で、老いぼれ達少し時代遅れなITスキルでアナログも酷使し無理して頑張ってます！感が出ず、画面に新鮮さと頭脳戦のスマートさが加わっていたと思う。ベンジーとルーサー以外は誰を信じれば良いのか、常に変化していく中で、イーサンが本気で惚れたというだけで、最終的にイルサは信じて良いメンバーとみなされた様子だが、本当に大丈夫？！イーサンの妻だったジュリアとの会話、切ない。ジュリアの横にいる夫は、ジュリアの奥底にはイーサンという別の男性がいる事に気付いたことだろう。それでも優しさが沁みる。酷だなぁ。「あなたが世界を守ってくれているから、安心して生きられるの。」↑アクションが世界を救うこのシリーズ、こんなに続いて本当にすごい。イーサンの離婚の選択が、トム自身の人生とも重なる気がして、そりゃこんな危険なスタントが必要な映画で世界中を回っていたら、守る家族がある事で弱くなるよねと納得。スリちゃんが可愛そうだけど。。途中から、ブローカーの女達は一切現れず、ひたすらキチガイ爆弾作者（なぜか暴力にも長けている）とウォーカーとの戦い。ウォーカーは裏切りを働いたとはいえ、薬剤を浴びて顔は酷いしヘリの巨大フックを顔面にくらい、崖から落下して死亡。。えげつない。最後の展開、いくらなんでも時間切れだろう笑3秒程度であの崖を登りきったと考えられるが、それまで散々疲れているのに普通無理だって笑そもそも、最後ベッドでケアを受けるトムに対して、お見舞い人の立場のベンジーとイルサ！あなた達も首絞められたり顔殴られたりケア対象だと思いますよ？どれだけ強いの貴方達笑おなじみの顔マスク、バイクレース、BMWに乗ってる間は絶対に大丈夫なカーレース、カナル、屋根や乗り物への飛び移りと来て、今回はヘリ運転が追加され、50中盤のトムの頑張りに脱帽です。でも、トップガンやら散々飛行機を運転してる姿を見てきているから、ヘリの運転に戸惑う演技に、心の中で、あなたにはチョロいでしょうなに素人ぶってるの？！と突っ込まずにはいられない。そもそも、連動する核爆弾に使われたプルトニウムボールだけど、数日の間にブローカーや危険人物達の間を行ったり来たりなんて、危険すぎる。素手で触ってるし。置いてある部屋、建物、地域にすら入らなくて普通なのに。福島なんて村ごと立ち入り禁止。外国人の認識の甘さが、核保有率の高さに繋がっているのではないか。唯一の被爆国として、日本人はもっと強くアピールすべきだと思う。 ",
      "そういう男は、いずれ主人に愛想尽かします\n  映画「ミッション：インポッシブル　フォールアウト」(クリストファー・マッカリー監督)から。この作品を思い出す「フレーズ」なら、間違いなく「平和は苦しみの後に訪れる、苦しみが先で平和は後だ」。「IMFはハロウィンよ。いい大人が仮面を被りウロチョロ」も例えが面白く、気になる一言の候補であったけれど、今回選んだのは、裏切る人の心理を表現した会話。「裏切り者は皆同じ。大義を信じていたのに、その大義が嘘だとすると主人に背くんです。ハントは何度も政府に裏切られ見捨てられてきた。そういう男は、いずれ主人に愛想尽かします」だから、主人公のイーサン・ハントは裏切るという説明。なんとなく、わかるなぁ、裏切る人の気持ち・・とメモをした。それにしても、ラストシーンは「ハラハラ・ドキドキ」より、偶然が続きすぎた上に、残り1秒で破滅を逃れる設定に、何度観ても、笑うしかなかった。彼らの本音が、ラストを飾っている。「やばかった」「いつもだ」「いつも?」「笑わせるな」やっぱり、笑うしかなかったんだよなぁ。 ",
      "別な意味で応援したくなった！！\n これまでのシリーズでは、ハラハラドキドキで、カッコいいイーサンにしびれながら、作品を楽しんでました。でも、今回のトムクルーズ。52歳の体に鞭打ってがんばってました！イーサンというか、トムクルーズを応援したくなった！あの、屋根から屋根に飛びうつる時コケるところなんか、本当応援したくなる！肉体の老いをあまり隠さない、それどころかそこをユーモアたっぷりに描いているところにとても好感を持ちました^_^トム様だって人間だものねーそこも含めて面白かったです！ ",
      "普通\n 話が難しい様な感じがした。 ",
      "衰えを知らない、トム・クルーズによるアクション\n 〈あらすじ〉シンジケートの残党による、プルトニウム爆弾によるテロを阻止するべく、IMFが再び立ち上がるというストーリー。〈感想〉2時間半という長さであるにも関わらず、退屈することなく観ることが出来た。アクションも、トムが出来る限りスタント無しでやっていることもあってか、とても迫力があった。ストーリーは、MI6?からの助っ人による裏切りが3重になっていて、話が若干複雑だったので、ついていけないところもあった。本シリーズは、6作品目だが安定して面白く、本作品も同様であった。 ",
      "流石のトムクルーズ\n スタントマン無しで、ヘリまで操縦してしまう迫力に感動した。不可能を可能にする姿勢、ミッションインポッシブルの世界を地でいく姿がイケメン。 ",
      "えっとね。。。笑\n ストーリーよりトム・クルーズのジャッキーチェン並のアクションしか見えない笑凄かったけどね😉 ",
      "おっさん\n ストーリーとしては比較的単純で、敵はすぐにわかってしまう。個人的にカーチェイスは好きじゃないので、中弛みで眠くもなった。だが、ラストに向けての盛り上げ方はさすが！この類の映画では頭一つ抜けているように思う。その要因は当然ながらトム・クルーズ！いったいどうなってんの？このおっさん！すごすぎる！また、ダイレクトな表現はないが、艶やかだ。心がほっこりするし、疼く。堪能した。映画館で観たかった。 ",
      "アクションがすごく、とても面白かった。\n アクションがすごく、とても面白かった。 ",
      "最高！\n 敢えて言わせていただこう。最高！文句なし。約2時間半もの長さを感じさせない傑作。これぞアクション大作。期待以上の作品でした。トム・クルーズも御歳56歳。いささか老けた印象は否めないものの、殴り殴られ、走って走って走って飛んで、ノーヘルでバイク乗りまわして車と衝突して、飛行中のヘリコプターのロープをよじ登り、自ら操縦するヘリコプターを墜落させて、目もくらむような断崖絶壁の崖っぷちで格闘するとか、まぁ人間業ではありませんな。ていうかまさに離れ業のオンパレードです。ただただ凄い。この方いつまでこんなことを続けるのでしょうか。観ているこっちが心配になります。ストーリーは決して単純でわかりやすいものではなく、先の展開が読めない、ずーっと緊張感が続く感じがいい。大どんでん返しが気持ちいいわけですが、手に汗握る、肩が凝る、そんな言葉が似合う、まぁ、一言で言うと疲れる映画ですねｗしかし、誰もが目を奪われるアクションシーンだけではなく、女性警官に対するイーサンの優しい1面や、（それが弱点でもあるわけですが・・・）久々に登場の妻？ジュリア（ミシェル・マナハン）とのシーンが印象的だった。そして、前作「ミッション：インポッシブル/ローグ・ネイション」からのイルサ（レベッカ・ファーガソン）との関係も、乞うご期待といったところでしょうか。 ",
      "面白さの成長がとまらん！！\n やー面白かった。前作と甲乙つけがたい。ベンジーのキャラが面白すぎるし、クールで知的なイルサもめっちゃいい！仲間たちのキャラが立ってきたのでトムさんの負担もだいぶ減ってきた感じ。アクションもマンネリなく良かったしスパイらしい騙し合いも相変わらず。劇場で観れば良かった・・・。今回ブラントが出てなかったのが残念。是非次回もイルサは勿論ブラントも含めメンバー全員で出演お願いします❗ ",
      "期待を裏切らず\n ロードショーで観て、今回改めてレンタルしてプロジェクターで観賞。映画館で観た時もそうでしたが、やはりこの手の映画は大画面で観ると最高ですね。迫力あります。シリーズはずっと観てきましたが、前回が過去作に比べて「あれ？」っという感じだったのですが、シリーズ作品故のマンネリ化なのか？と思いましたが、今作はそれは杞憂に終わりました。前作は知能戦がメイン？な感じだったでしょうか。やはり派手なアクション、カーチェイスなどがあるとより楽しさや見応え度が増しますね。ミッションインポッシブルならではの騙し合いがあってハラハラドキドキのシーンの連続。アクションも相変わらず凄い。ラストまで息をつく暇も無い位の気の抜けない展開の連続で、今回2回目の観賞でしたがやっぱり最高の出来だと思いました。 ",
      "相変わらずのトム\n 相変わらずのトム。いつまでいけるのか。見届けたい。 ",
      "タイトルなし\n トムクルのJackie化が止まらない。 ",
      "最高のアクション映画\n これぞミッション・インポッシブル第一作からそうだけれど、痛いシーン、グロテスクな表現もあるのでそれは注意、一方でセクシーシーンはないので安心アクション、アクションの連続、しかもこれで使っていないシーンがあるっていうんだからたまげるとにかくすべてのシーンでアクションがある。それも全部目を見張るような特級クラスのアクションだこの熱量を帯びた作品を楽しむには、見る側もそれなりの心構えが必要だ。高高度落下、格闘、爆発、カースタント、バイクこれぞアクション映画であり、最高の体験ができる。MIシリーズだし吹き替えでも構わないかと思ったらこれが大外れ絶対に字幕で見るべき作品。トム・クルーズは偉大なアクション俳優だと改めて認識させられた次作も予定しているし、トップガンも続編を作るもはや生ける伝説だろうストーリーが薄めなのは脚本が最後まで完成しなかったことに起因するが、アクション映画を所望している観客に、まちがいなく最高のものを提供しているストーリーの薄さは本作において微々たる問題である。 ",
      "何度も見たが\n 面白い、レベッカファーガソンが素敵だ。申し分ない作品だ、しかーし、ボーナスディスクで、知ってしまった。それは撮影されてはいるがディレクターズカットが存在すること。パリのシーンがカットされている、是非ノーカットの作品が見たい。どんなシーンなのかは、レンタルではなく、購入してボーナスディスクを見てほしい。 ",
      "理由はどうであれ(正義は必ず勝つ)、娯楽作品\n 内容は理屈抜きで任務を遂行するのみ。単純に楽しむだけにスッキリする。 ",
      "期待を裏切らない\n 今作も派手なアクション連発でハラハラしました。あれをトムクルーズがマジでやっているのが本当に凄いと思う。やり過ぎな気がしますが、あのレベルの映画を作るにはあれぐらいやらないといけないのかなと思います。どんどんハードルが上がっているシリーズなのに、そのハードルも超えてしまう映画は凄く貴重だと思います。次も楽しみです。 ",
      "命がけのアクション\n この映画は、トム・クルーズが凄いです。スタントを使わない、自らやっているので凄い。 ",
      "トム様、56歳にして凄すぎます！\n 今回のアクションは、SASUKEの各ステージがベースになっているな〜と感じながら…\"体力の限界皆無\"の怒涛アクション！毎回の前作越えには恐れ入ります。だけど…弾に当たらない、車に当たっても不死身…運も兼ね備えているのは、ご愛嬌ですかね。アクションに没頭するなら吹替版ですが…タレントを使っちゃ〜ダメダメ〜❌棒読み〜〜〜❗️ ",
      "イーサンはやっぱり凄かった\n トムクルーズの年齢を感じさせないアクションに感服。イーサンは期待を裏切らない。 ",
      "鑑賞記録\n  上映時間が長いって分かってるのに、直前まで昼飯をパクついていたもんだから開始一時間くらいで尿意が…。あまりストーリーに集中できない感じで辛かったのですが、トムのアクションの場面はやはり息を呑みました。回をおうごとにエクストリーム度を増すトムのアクションはもう凄すぎて、死を恐れないその姿が逆に恐ろしい！ていうか、イーサンハントの物語というか、トムクルーズのアクションドキュメンタリーを観ているような、そんな感覚でした。個人的にはゴーストプロトコルやローグネイションが大好きなんですよね。ストーリーもヤマ場もすっきりしていてわかりやすい。あと、大好きなエージェントブラントがいる（今回の不在は非常に悔やまれる！）。フォールアウトはアクションもヤマ場も超絶凄いことやってんだけど、その合間合間のストーリーがなぁ…わかりにくい！尿意のせいと言われればそれまでだけど。。Ｍ：Ｉシリーズ集大成故のテンコ盛り感といえばそれまでなのですけどね。あと個人的にはイルサと恋仲にはなってほしくなかったわよ！付かず離れず、異性同士の信頼の置ける同業者って関係じゃダメだったのかいね。。せっかく頼れる上司になったアレックボールドウィンも…もったいなか！不満が多くなっちゃったけど、トムクルーズってすげぇなって心底思わされるのには間違いないでしょう。 ",
      "この作品は外れないが\n さすがにトムの頑張りも限界では。アクション、みていてハラハラします。世界を救うスパイ話も割と限界では。今回もどんでん返しが一杯あって面白かったけど諜報活動は目立たずになんぼなのにね。まあ、大傑作でも無いけど観るだけの価値があるシリーズだからまあ、安定感あるよね。個人的には悪役のヘンリー・カヴィルがよかった。スーパーマンを降りる話も出ているから本格的に悪役専念か笑笑。話の伏線が散りばめられた少し退屈ぎみな前半から後半の流れは見事でアクションからアクションで畳み掛けてくる。何時までもトムには頑張って欲しいがあまりむりせずにちゃんとスタントマン使うべきですよ。替えがきかないプロデューサーでもあるから。 ",
      "トムでハズレなし\n トムの映画でハズレがない。演技に嘘がないし、なんといってもカッコよすぎる。足が早すぎる！笑イーサンとイルサの今後の展開にも期待したい！ ",
      "絡まりあう裏切り\n 前半の物語の基礎となる部分は冗長な雰囲気になるが、パリが舞台というのもあってそれもまた味がある中盤からの裏切りあいと展開の速さは集中しないと取り残されるほどアクションも情景もすばらしいので、どこまでが本物なのか疑いの目で見てしまったが、内容は期待に応えるシリーズ最新作 ",
      "期待外れ\n ミッション：インポッシブルシリーズは余り好きではないですが、評価が良いので借りて観ました。期待したほど面白くはありませんでしたが、まあまあ面白かったです☆。 ",
      "毎回展開にハラハラ\n 政府から、無茶な依頼を頼まれ、色々な国に行きながら依頼を遂行していくという内容だった。このシリーズは、必ず観ていますが、毎回アクションが凄すぎる。道具も最新ばかりで、驚くしなによりハントが考える作戦が凄すぎる。 ",
      "予備知識必須\n 今回も迫力満点！長官殿。。。１回２回騙されました！ ",
      "あえて言う。最高傑作は言い過ぎ\n  評価が高いのは承知しているし、素晴らしい部分は実際に多くある。だからこそあえて言わせていただくと、全ての要素が最も優れているという意味では「最高傑作」とは言い難い。映画館で是非とも観るべきアクションの素晴らしさや脚本の妙などは言わずもがなであるが、いくつか重要なファクターが欠けているのである。第一に小道具。スパイ映画につきものである最新ツールは今回BMWをスマホで操作するアプリ、超小型カメラくらいしか登場しない。殆どのシーンはアクションの質や量でカバーされるが、パリでのチェイスは『96時間』のようで、その他のシーンも既視感が満載。第二に前半の空気感。アクションシーンも少なく、緊張を演出する部分は必要であるが、まるで近年の007のような様式美を気にし過ぎ。「おしゃれでスマート」になり過ぎている。ベンジーに至っては多少の「小言」を言うくらいで、「コメディリリーフ」をしたのは終盤にかけてのみ。2Dマップは笑った。また意味深な台詞回しの敵が多く、それがただのキャラ付けであり、のちの伏線になっているようなこともない。従って「この台詞をカットしたところで何の問題が？」というシーンが多々ある。いくつもの裏切りのある脚本ではあるが、下記に同じく、「あ、これ嘘だ」と見破るのは難しくない。第三にシリーズのマンネリ。もちろん、その他のどの映画シリーズよりも最新作を期待しているのは間違いないが、カシミールに入ったところから「(時間的にも)でもどうせ助かるんでしょ？」感は否めないヘリを墜落させて奇跡的に助かって戦うという辺りはあれだけの規模の空撮をしたわりに単調すぎて味気ない。それまで「核爆発」「長官の誤認」と裏切られただけに、映画館での迫力のない自宅テレビで鑑賞すると、「ヘリのシーンこんなにいるか？どうせリミット間に合うんでしょ？」とこちらの緊張は完全に途切れる。もちろん、以上を踏まえてもなお余りある評価を得ていることはわかっているし、スパイアクション映画の中で一級品であることは間違いない。だが、シリーズ最高傑作に位置付けるのは判断を誤っていると言わざるをえない。 ",
      "頭に入らないストーリーとそれを補完して余りあるアクションの連続\n IMFのエージェントとして活躍を続けるイーサンハントと彼のチームの今回の任務は盗まれた3つのプルトニウムの回収。しかし何者かの妨害によって奪われてしまったプルトニウムを巡り、様々なフォールアウト(影響)がイーサン達に降りかかる様を描いたミッションインポッシブルシリーズ第6作目。大人気MIシリーズ3年ぶりの新作！シリーズを重ねる度にド派手になっていくアクションシーンに加え、今作は前情報が前シリーズ群と比較してアクションシーンに時間と手間とさらにはトムクルーズの怪我も加えました！的な宣伝文句もあったことで最早ストーリーが頭に入らないが、とりあえずアクション凄すぎて頭空っぽで観れるみたいなエンタメ要素てんこ盛りの作品に仕上がっていました！笑内容的にはお決まりの世界崩壊の危機から救うアレ。しかしその過程に詰まる笑っちゃうほどのアクションの連続。スカイダイブにバイク&カーアクション、飛行寸前のヘリコプターにしがみつき終いには運転し始め銃撃戦に。それを全て1人でこなすトムクルーズ。もう何になりたいのかまったく不明笑。やってること俳優じゃないよ笑。今その瞬間になんのためにイーサンがそのアクションをやっているのか、前後の関係性が思い出せなくなるほどの映像の連続で空いた口が塞がらない笑。宣伝文句で何度も聞かされていたシリーズ最高のアクションは間違いなく本当であった。個人的に4以降のMIは傑作シリーズだと思ってて、それはイーサンが生涯で最も大切な女性としてジュリアのことを別れた後でも命懸けで守ることを信念とし、IMFのエージェントとして世界を守ることと同じ天秤でジュリアのことを想っていることが4のラストでめちゃくちゃ伝わってきて、4以降のイーサンに対する印象がヤリチンエージェントから神へとうなぎ登りしたことにある。今作はそのイーサンとジュリアの関係に一つの終着点を描き、イーサンとイルサとの関係にもスポットを当てているのがポイントである。2作通しての出演となったイルサをどう扱っていくのかがシリーズの良し悪しに繋がるとずっと思っていて、4以前のイーサンのように安いラブロマンスに走るようではせっかくのシリーズが台無しになってしまうと不安に思っていたが、今作でベンジーやルーサーが言っていたようにイーサンには世界で一番愛している人物が2人いるというそんなのアリかよ的な表現が逆にイーサンの誠実さと純真さを表しているような気がして、さらにイーサンの思いを知ったイルサとイーサンの関係が微妙な距離感になったことにドギマギムズムズした人も多いんじゃないかと勝手に感じた(長い)その為、アクション詰め込み過ぎのMADMAXな作品に思われるかもしれないが、シリーズを観てきた人達にはこれほどイーサンハントに迫った、シリーズ集大成的な作品であることに感慨深い思いを抱いている人もいるのではないだろうか。欲を言えばルーサーやベンジーの見せ場がもっとあってもいいし、次作は戻ってきてくれるよねブラント。。という気持ちがなかったとは言えないので次作は4や5のようなチームプレイが楽しめる作品になっているといいなぁ。 ",
      "生身に賭ける正義の意地\n 安定した作品。観ているこっちは心臓不安定になりますが（笑。これもトムの演技の賜物でしょうか。生身に賭ける正義の意地はアベンジャーズ以上と観ました。 ",
      "超ご都合主義的な「世界の救いかた」\n やはり見ずにはいられない。何より全力で走る姿が美しいトムクルーズが幼少のころ毎週楽しみに見ていたであろうテレビドラマシリーズを娯楽アクションとして蘇らせてくれているわけだが、相手をトリックにかけるチームワークや素人さんは絶対に殺しません的な人情キャラなど今回が最もオリジナルのテイストに近い。映画のプロモ段階で「トムの吹き替えなしのアクション・CG使ってません！」的な部分ばかりが宣伝されてしまったものだからどうしてもそこに目がいってしまうのだ。（バイクにまたがる格好があまりにリアルで逆にダサいとか・・・）56歳でここまでやりました！というのは確かにすごいけど、生身でやる意味がどこまであるのか？だがそれを差し引いてもお釣りが充分くるお決まりのアクションシーンフルコースで楽しめる。ハラハラドキドキさせる超古典的、超ご都合主義的な「世界の救いかた」はガーディアンズも真っ青！ ",
      "普通に\n 面白く楽しめた、1人足りなかったけど、やた、ヘリコプターからのシーンを何テイクもやったと宣伝してたけど、トム、頑張ったね、としか言えないでふ。 ",
      "シリーズ最高傑作\n このシリーズはやっぱり間違えないですね。しかも回を重ねるごとにパワーアップしていくのがスゴイ。テンポも良くて、最初から最後までずっとドキドキハラハラしっぱなしでした。シリーズ最高傑作だと思います。 ",
      "トム・クルーズはおかしい！(良い意味で笑)\n まずはトム・クルーズに拍手を贈りたいです！またしてもとんでもない事をやってのけた！という感じです。序盤の上空から飛び降りたりお馴染みのカーアクションはまだ可愛いもんです(笑)ビルから飛び移ったり、挙げ句の果てにはヘリを自ら操縦してそのままスタントまでこなすという笑ヘリが落ちる所までもやったんですかね？あんなことを自らやってしまうのは恐らく他にジャッキー・チェンくらいしかいないかと(笑)凄いです、あのバカは！(失礼、軽口を叩きました笑)とりあえず8月までにはどうしても観たかったので観れて良かったです！ミッションインポッシブルは一応全部観てますが、前作はトム・クルーズの飛行機のシーン以外はそんなに覚えてないんです。というよりそこまで印象に残らなかったのが正直な感想です。ですが今回は、80点は超えられませんでしたが結構楽しめました。緊迫感のある敵とのやり取りや、敵や味方に対して裏をかく緊張感あるやり取りを楽しむ事が出来ました。また、ラストのトム・クルーズの規格外のアクションと仲間の敵の陰謀との攻防は心臓がバックバクでした。今回も元妻が出てきたりして、シリーズを観てきた人には嬉しい展開もありました。ただ、そこまでに至る過程が細かく描かれていたわけではなく、この人物は誰なのか、この名前は誰なのかが前作同様分かりにくい部分もありました。また、ホワイトウィドウは今回かなりの重要人物だったはずですが、後半になると画面から自然退場したのが消化不良でした。前半であんなに重要な描き方をしたならもう少し活躍しても良かったと思います。他にも展開が解りづらい所はありますが、前述のアクション等が良すぎてそれでカバーされてたので結構満足しました。ただ、やはりジェレミー・レナーが今回出なかったのは残念でした。(MCUのホークアイと被ってたらしいので、そっち頑張ってほしいです。) ",
      "映画館で観てよかった\n この作品は映画館で観てはじめて成り立つ気がします。とりあえずトムがイケメンすぎる！血行長い作品だから心配でしたが、大満足でした。 ",
      "今年の一本。かな？！！\n アクション映画。最近、はまってます。ビールとポップコーンを椅子にとりつけられる、トレーに乗せて。ポップコーンセットではコーラゼロにビールをつけて。映画、終盤でのコーラがおいしい。いやー、みんなみてますね。 ",
      "これがシリーズ最高傑作なんや。。\n 評判良いですよね。悪くないですよ、えぇ。でもなんか気持ちが乗りきれなかったなぁ。アクションはもう割と既視感あるものばかりだし、前半は暗めだし後半は面白くなっていったけど見終わったあとの爽快感が足りなかったなぁ。私には前作の方が最高傑作でした。 ",
      "前作の登場人物や出来事を引き継いだストーリー展開はここ数作の特徴だ...\n 前作の登場人物や出来事を引き継いだストーリー展開はここ数作の特徴だったけど、今作は初期作からの設定も大幅に取り入れられていて20年以上にわたって製作されてきたシリーズの歴史を感じさせる。56歳になったトムクルーズだけど、今作も自身が演じる危険なアクションが目白押しで、往年のジャッキーチェンを凌駕するのではと思うほど。高高度からのスカイダイビングにバイクスタント、ヘリのアクロバット飛行まで自身が操縦する画角は、CGには無い手に汗握るアクションに仕上がっている。そして相変わらず走りまくる姿は『太陽にほえろの』新米刑事を思わせるほど(≧▽≦)。前作で活躍したレベッカファーガソン演じる英国諜報機関の女スパイのイルザは今作も登場し、峰不二子の様な謎めいた動きをする。『Mi:3』でトムクルーズ演じるイーサンと結婚したはずのジュリアのその後もわかったりするし、『Mi:2』でイーサンと恋に落ちた女盗賊ナイアのことも語られたり、敵の悪玉の思想を反芻するとシリーズ通しての悪夢や凶事は全部こいつのせいだったのでは？と思えたりもして、集大成の様な満足感がありました(´ー｀)。 ",
      "ミッションは年相応に^_^\n トム・クルーズの限界アクションには敬服します。もう年なので、無理しないでくださいね。と心配するのですが、ハラハラな展開に毎回満足しています。今回のヘリコプターの宙吊りアクションも好きです。同じスパイ作品の007シリーズと違い、本シリーズは人間臭いところが出ている点が、最大の魅力なんでしょうね。次回作も楽しみにしています。 ",
      "最高\n 前作の復習をしなかったので、話のつながりが分からないところもありましたが、、最高に面白かったぁー！ ",
      "すげー\n すげーよトムクルーズワクワクをありがとう😊 ",
      "シリーズ最高傑作と呼んで差し支えない\n アクション映画好きとして、これまで数多くの作品を観てきたが（もちろん全M:Iシリーズも）、それでもこんなの観たことない！と思うようなシーンや仕掛けがあちこちに見られ、それだけでも満足度は高い。加えてシリーズ集大成ともいえる終盤の胸アツな展開には思わず涙。今作はチームの絆──One for all, All for oneの精神がより濃く描かれ、特にイーサンはシリーズ中最も人間味のある人物として描写されており、その点でも共感しやすかった。 ",
      "何でもっと早く観なかったのか後悔しきり！！\n 今回も「イージャン・ホント！！！」「何々？？？」「だから、本作も決してファンの期待を裏切らない！トムって、いーじゃん・ほんと！」やっぱりそうなんです！トム様演じるイーサン・ハントは決して仲間を裏切る事はないのです！そればかりか、仲間ばかりでなく、ＭＩ映画ファンの期待を裏切る事も絶対にありません！「って事は、ＭＩ映画ファンはイーサン・ハントから見たら、大事な仲間って事？」何と幸せ～！！！だから、公開キャンペーンには必ず来日してくれるよね！トム様は本当に映画ファン一人一人を大切にしてくれているんだね！　まるでイーサンと同一人物のようですね。特に今回は撮影中で怪我をしてしまったトム様、映画の公開も遅れる事無く無事に公開されて良かったですね。それにしても、劇中のアクションシーンのほぼ全てをスタントマンは起用せずに、本人が演じているから凄過ぎですよね！今回の作品の撮影している時の彼は５５歳でしょ？信じられませんよね？どうしたら、あの身のこなしが出来るのでしょうか？ＭＩシリーズの１作目からは実に２０年以上が経過しているのに、全く衰える事無く、益々好調、絶好調で、ストーリー展開も本作はまるで、総集編ですね、巧いですね、観客を飽きさせない工夫が随所に散りばめられていたね。ＭＩシリーズの総集編的な作品と言うだけでなく、本作はまるでトム様の大出世作である「トップガン」を観ているようでもあり、思わずクスっと笑みが漏れましたね！そして映画のラスト気が付けば、自然と涙が滲んでしまいました！３０年以上の俳優のキャリアを持つトムクルーズ、その作品を観続けていると、年齢を重ねる毎に進化をして来ている点がみられるよね！本当に凄過ぎるよね。彼は大スターであると同時に、この人は努力の塊の人ですね。常に自己の限界へと挑戦し続けているその彼の姿をスクリーンで観られる事の幸せ！サムライにも似たその生き様、トムクルーズという一人の人間の凄まじい生き様の、その生き証人として、彼の映画ファンは存在出来るという幸福！何と言う感動だろう！僅か２千円で本当にこれ程の感動を得られるのだから、何と幸せな事だろうか！！彼こそは、夢の配達人ですね！イーサンばかりではないね、この作品を支えているルーサー、ベンジー、ジュリアそしてアラン！皆イーサンファミリーの魅力を余すところなく披露してくれている彼ら出演者のキャラクターも、本当に本作が娯楽の殿堂として存在出来る、信頼の証ですね！次回もまた、トムクルーズのイーサン・ハントに逢える事を祈る！ ",
      "お決まりの\n あの音楽にトムクルーズに、いつものメンバー⁈と、これぞミッションインポッシブルの世界観です。英語のリスニング的には核だのプルトニウムだの専門用語？が多くて、なかなか大変でしたが、毎回字幕と照らし合わせながら、なるほどと解釈していました。カーレース的なものに、バイクレース、ヘリ操縦まで、アクションシーンが多く、動画的に見応えがあります。裏切らない感じかと。 ",
      "安定のスタントなし尊敬\n トムクルーズのスタントマンを使わないという、いくつになっても変わらないスタイルに感激！ミッションインポッシブルにでてくる人物は味方なのか敵なのかころころ立場が変わって複雑だ。2時間40分でアクション映画は飽きてしまう😅でもシリーズを全部見てきたファンとしては待望の新作でexciting！ ",
      "こんなにカッコよかったっけ！！\n イーサンハント、変わらない性格、男の中の男です！途中カッコ良すぎてゲロ吐きそうなりました多くの人数を犠牲にして、目の前の1人を救ってしまうしかしそれは弱さではない！今までの作品で残し続けてきた問題やイーサンの悩み、婚約者、ぜーーーんぶこの作品で解決された、よかったよかったちなみに婚約者の現夫役の俳優、アメリカンビューティーの隣人役の人やって、普通にしてたら普通だなと思った ",
      "トムがすごい\n トムがすごい ",
      "他のアクション映画とはレベルが違います\n まずシリーズ最高傑作だと思います。ストーリーもアクションも笑いも涙も。トムクルーズはこのシリーズにかける意気込みが違うんだろうね。他のアクション映画とはすべての面でレベルが違います。CGも極力少なくしてるんだろうなぁと思わせるし、メンバーがやたらと強い訳でもなく弱い面も見せてくれる。シリーズでは第３作目が一番好きだったが、フォールアウトは最高傑作だと思いました。そういえば侵入して盗むというお約束シーンがなかったけど気にならなかったなぁ。 ",
      "今回もアクション凄かった！\n いつもながらアクションが凄かったです！段々年を取ってきていますが、衰えないアクションに動きが観ていて楽しかった！ちょっと内容を見直さないと誰がなんだったか忘れていました笑。 ",
      "アクションのみならず、ストーリーにも幅を持たせ・・・・・\n アクションの凄さは今更言うに及ばず、今作はイーサン・ハントの愛した2人の女性との葛藤、また人間味溢れる人としての弱さも描きストーリーに幅が広がり、見ごたえのある作品になったと思う。ただトム・クルーズの年齢も加味すると今後、今作以上のアクションを望むのは難しいと思われ、更なるストーリーの充実が必衰となるのでは・・・・・トム・クルーズ最高のハマり役だけに、代役を考えることも難しく、出来れば一層の頑張りを期待したい! ",
      "迫力はすごい。\n 迫力がすごいが、すごすぎて笑ってしまうものばかり。スカッとするときに見るのはよいが、なんだか疲れてしまう。年だろう笑ストーリーもありきたりで何の感想もないが、バネッサカービーが美しすぎた。 ",
      "不覚にも目頭が熱く\n  ミッション・インポッシブルシリーズは、ゴースト・プロトコルで一つのピークに達したと思っている。第一作で魅せた宙づりアクションがこのシリーズのオリジンとして確立している以上それを超えることは難しいが、それに近いくらい記憶に残るものとして、あのクレムリン潜入やブルジュ・ハリファのアクションが挙げられると思う。フォールアウトを見た後でも、独創的なアクションや小道具の多様さは、ゴースト・プロトコルが一番だと今でも思う。だがシリーズは新たな展開をみせ、ハントの内面的葛藤にフォーカスし、今回は不覚にも泣けてしまった。ハントは決して完全無欠とはいえず、寄る年波なのか肉弾戦でもやりこめられること多く、ヨレヨレのボロボロになることも。しかし考えるよりも先に、誰の命も諦めないという強い思いが前面に出て、胸熱。そして前作から登場するイルサ。彼女はバイクで追うハントに「ひけないだろ」と言わんばかりに仁王立ちになってみたり、突然「一緒に逃げよう」と言ってみたり、彼の優しさをわかった上で翻弄する。それは女ならではのイヤらしさからくるものではなく、同職種ならではの、足を洗うに洗えない事情からの切迫した心の声だった。二人は惹かれあうが簡単には肉体関係にはならない。決してハントに寄りかかるだけではない自立した姿勢が、ジュリアを彷彿とさせる。ハントも人の子、女性の好みが手に取るようだ。終始ヘビーな選択を迫られる今作。今までは猪突猛進に一つのターゲットに向かっていけばよかった。しかし今回は大きな目的のために、わざわざ捕まえたレーンやイルサの命を取引材料にしなければならず、尚且つCIAの疑惑も晴らし、ジョン・ラークを炙り出さなくてはならない。その三つを成し遂げるためにどう行動するのか、目が離せなかった。その辺の敵も観客をも欺く展開は、さすがユージュアル・サスペクツを執筆した脚本家。お馴染みの変装技を「ハロウィン」と揶揄する余裕もみせる。そして、全てのキャラが収斂する終盤。互いに連絡が取り合えないまま、己のやるべきことをする仲間たち。ハントへの復讐の対象なのにジュリアは「あなたがいるから安心して人生を送れる」と言う。もう、自然と涙目。話は変わるが、キーパーソンのソロモン・レーンは、前作からアクションらしいアクションシーンも与えられず、今回も手錠をはめられている場面が大半をしめたわけだが、全然惨めに見えないところが凄い。そのレーンが見事なロープワークを終盤みせる。MI6現役の時は、拷問が得意だったのだろうか。何となくレーンらしいなと思い、語られていない設定に興味が湧いた。とにもかくにもCGを多用しないギリギリのアクションを知恵熱が出るほど堪能させてもらった。心の中で何度「行け！頑張れ！」と叫んだかしれない。仲間思いのハントの優しさや弱さを、「一番の強み」と言い切った長官の死は痛い。次はエルサという大事な人を側に置きながら、思う存分戦って欲しいのだが、どうなることだろう。とにかく、このシリーズはもうしばらくは間違いない。そう確信した。 ",
      "いつまでもかっこいいトム様\n 走っても、傷ついても、倒れても、何してもかっこいいトム様。何よりも仲間を大事にする人間性もこの作品では重要な部分。敵と戦いながら　仲間同士助け合う息の合ったプレイは見ていて気持ちいい。ヘリでの最後の対決では　なんだか違う映画のシーンでみたことあるシチュエーションと思ったのは　気のせいだろうか。まあ、いつも通り任務遂行できて　本当にホッとしました。日本の寅さん映画のように　いつまでもこのスタイルで魅せてほしいです ",
      "古臭い古典的娯楽映画\n 暇だったので期待せず観に行きましたが、想像通りのいつものトムクルーズ映画でした。どう見てもトムクルーズよりヘンリーカビルの方が若くてデカくてイケメンなのが気になった、、、 ",
      "さすが\n 4DXで見ました。ミッションインポッシブルにハズレはない。 ",
      "最後まで\n 迫力満点。オートバイでもヘリコプターでもなんとまああり得ないと思いつつも引き込まれてしまう。 ",
      "人気シリーズならではの、\n このシリーズは大好きで全部観ています。パターン化された安心感がある反面、前作以上を期待する心理的ハードルの高さがシリーズものの難しさだと改めて感じました、トム・クルーズの年齢を考えれば満足です。 ",
      "アクションはやはりすごい。飽きないし目をひかれる。ストーリー自体も...\n アクションはやはりすごい。飽きないし目をひかれる。ストーリー自体も無理ないし、前作からつながってて見応えはあった。ただカーアクションが多い気がするのと、ストーリーの展開自体が少し読めてしまう ",
      "スパイ物らしくどんでん返しだらけ\n やっと観れた。けど、色々謎解きが仕掛けられてて、ちょっと考えたら置いてかれそうで怖かったわ。でもしっかり繋がりもあって楽しめた。さすがの出来😊 ",
      "実は傑作映画の枠にはめて作った作品\n 今作は事前に脚本を用意せずに現場で役者と監督が話す中で作っていったらしい。葛藤する主人公の心理描写・重苦しい音楽・それまでとは異なる画質・裏切りによる仲間の死・敵役は主役の鏡のような存在。これらは本作と「ダークナイト」「007 スカイフォール」にある共通点。開始10分で「あ、ダークナイトみたいだ」と思ったがすぐに気にならなくなり、作品にのめり込んであっという間に終わった。これらの要素を上手く分からないように散りばめて、ミッションインポッシブル風にアレンジしてファンを楽しませる。いい仕事したと思います。でも、今作がミッションインポッシブルかというと疑問かな。パリのシーンが長すぎるし後半のヒマラヤはアクションは凄いが絵が地味。ゴーストプロトコルの方が好きかな。 ",
      "意外とふつー\n ちょっと寝てしまったけど、面白かった！ ",
      "トムはどこまでやるの\n とにかく、最初から最後までハラハラ、ドキドキの連続で、あっという間の2時間半でした。撮影中のケガもどこ吹く風…。いったいどこまで、トムは突き進むのだろう。最初の頃のMIに比べると、スパイ映画というより、アクション映画の要素が、強くなりました。でも、お決まりのマスクによるすり替えや本に挟んだテープレコーダーなど、昔ながらのスパイツールもちゃんと使っているのは、やっぱりMIシリーズであることを印象づけます。そして、映画化されてからの、ヘリコプターやバイクアクションも健在。スタント無しで、トムが自分で危険なスタントにも取り組むそうですが、パリの街中のカーアクションやヘリコプターの墜落映像は、どこまで実写で、どこからがCGなのかもわからないくらいほど、迫力がありました。また、ジュリアとイルサの新旧恋人の入れ替えもスムーズに進み、イーサンの新たな心の拠り所ができたのも良かった。ただ、本作は、前作から内容を引き継ぐ中で、新たなウォーカーの存在もあり、最初はなかなか敵味方の設定がよくわからなかった。そんな事を差し引いても⭐️⭐️⭐️⭐️⭐️に十分値するエンターテイメント作品として、仕上がっていたと思います。 ",
      "現代のヒーローは何のために戦うのか？\n  文句なしの満点。チケット代1800円と上映時間2時間に対して、これほど、お釣りの来る映画はそうそう、ない。「スター・ウォーズ（シリーズ）」と対比したい。デス・スターという巨大システムに、設計上の欠陥があって、この場所に爆弾を命中させると破壊できるとか、このスイッチを切ると止まるとか、そういう設定で、銀河を賭けたマクロな戦いを、主人公たち生身の人間のミクロな戦いにすり替える。「オリジナル・トリロジー」の頃は、それでも、「弱点見つけたり！」のカタルシスがあったが、何度も繰り返されると、設定の「作為」が見え隠れして興醒めしてきた（もしくは、これだけ似たような失敗を繰り返す帝国の技術者はアホではないかと思ってしまう）。今作も、大きく言えば「スター・ウォーズ」と同じ構造を持つ。イーサン・ハントのミッションは世界を賭けたものになっていく。しかし、「スター・ウォーズ」の主人公たちはフォースの使い手であり、神話的な（宿命的な）ヒーローだ。一方、イーサン・ハントは、あくまで組織の一員であり、そして生身の人間だ。決してスーパーマンではない。オープニングから彼の精神的な脆さ＝人間らしさが描かれるし、イーサンは生身の人間として、カラダを張った活躍で難を乗り越えていく（ゆえに、トム・クルーズのカラダを張ったアクション満載となっている）。一方、敵はどうか。「スター・ウォーズ」の敵は（組織としては）絶対的な悪である。かつてのヒーロー物はそれでよかった。ウルトラマンが怪獣と、仮面ライダーがショッカーと、つまり正義の味方が悪と戦うことに、さほど理由はいらなかった。しかし、現代の価値観は多様化し、正義は相対化した（今作でも、国家の在り方やグローバリズムの課題が背景として描かれている）。では、現代のヒーローは何のために戦うのか？…と言うか、物語として、「現代のヒーローは何のために戦うことにすれば」、観客は納得できるのか。この作品は、この点の説得力が非常に高い。イーサンは愛する人や仲間のために戦う。そして敵は、そういうイーサンを逆手にとって攻めてきた。ラストシーンの舞台のカシミールに、敵は前妻まで集めたと知ってビックリ。ああ、物語はここに収斂されていくのね！と判ったときの驚き。見事なストーリーテリングに唸ってしまった。そして物語と並行して、サブタイトル「フォールアウト（核爆発後に降る放射性物質のこと）」から転用されるイメージが通奏低音のように描かれる（スカイダイビング、ビルからの落下、ヘリコプターのアクション、そして核爆発）。タテ軸にはイーサンの戦いが、ヨコ軸にはフォールアウトが編み込まれ、物語の最後には、すべてのパズルのピースがはまる快感。途中には格闘技、カーチェイス、銃撃戦、そして空中戦と、これでもかとアクションを楽しませる。もう、お腹いっぱいである。サプライズを何度も見せてくれる楽しい脚本は、もはや映画史のマスターピースとも言える「ユージュアル・サスペクツ」の、あの大どんでん返しを書いたクリストファー・マッカリー（監督も兼任）。思わせぶりな謎かけでなく、伏線を伏線っぽくなく示し、回収の段で「あー、そういうことだったの！」と膝を叩きたくなる仕掛けは絶品。過去作のキャラクターが同窓会のように登場するのも、楽しいです。 ",
      "メルシー\n 息をつく暇がないとは言わないまでも、面白いシーンが最後まで持続して、久々に面白かった。でも、敵味方が二転三転して、今、誰から攻撃されてるの？って感じで、正直、よくわからなかった（笑）最近の某00シリーズのスパイアクション映画に共通するんだけど、なんか強力なボスキャラみたいなのがいて、それを相手に世界の平和を知らないところで、守っているというストーリーラインは、自然と過激なアクション、膨大な火薬量で、ドキドキさせるんだけど、世界で暗躍しているスパイ（諜報員）って、そんな感じじゃないだろう？（笑）ミッション・インポッシブルの醍醐味は、初作のペンタゴンの屋根裏から、「メルシー」の一言とともに、ナイフが落ちる…（あぁ～絶対絶命）。でも、机の上に刺さってた！って感じの、ドキドキ感に尽きると思う。そういう意味では、別の作品として面白かったのかも？当時、フロッピーだったのが、今でも普通にWi-Fiとかあるから、なんでもありなんだろうけど、「赤青ガム」が懐かしい…。 ",
      "ドキドキ感が すごい。\n とにかく トムの真摯に映画に 向き合う気持ちに 感謝です。もちろん スタントなしのギリギリのアクションは 圧巻です。最近は CGなど 色んな事が 進んで 実際 身体をはっての演技も 少ない中 やっぱり 本当に命をかけての 自分の身体を使っての 極限のスタントは 違います。ジャッキーも そうだけど 死ぬまで どんなにケガをしても やり続けて いくんだろうな トムは。ずっと ずっと応援してます。内容的には 色々詰め込み過ぎかなとか 他にも感じた事は 多々ありますが トムのスタントに星5つです。 ",
      "傑作です\n トム・クルーズが体を張っています。手に汗握るアクションの連続で、どの年代の方にもおすすめできます。 ",
      "文句なしの一言\n 最初からラストまでアクション一色。相変わらずこんなアクションをスタントマンを使わず全部トム自身でやってるから凄い。個人的に気になってたビルからビルへジャンプする際に壁にぶつかって足首の骨を折る場面。本当に折ったの？ってなるくらいだった。勿論最初は足引きずってたけど、直ぐまた全力疾走。自分も一回骨折は無いけど、骨にひびが入って中々の悲痛だったからそれを思うと、骨折して全速力って…トムの役者魂が怖い。 ",
      "今回はちょっと凝りすぎ。\n アクションシーンは見応えあり。作を重ねる毎に進化していて楽しめる。ただ、ストーリーの筋が複雑すぎて、わかりにくい。登場人物の関係性も複合的すぎるのは、娯楽作品としてはマイナス。ファンの膨らむ期待や要求に応えようとしているのはわかるが、90分程度に盛り込みすぎて忙しいなあという感想。連続ドラマならば、複雑な伏線のプロットは良いのかもしれないが、映画としては全体的に凝りすぎていて、展開が速すぎる感は否めない。 ",
      "前作が良過ぎて\n  続編と呼ぶには残念な感じ。ブラントいないのも気になって…イルサも前作のほうが、セクシーで断然カッコよかったな。イーサンの正義漢ぶりは惚れてしまうところだけど…ムチャしすぎ。カウントダウンしてからの展開、長過ぎるのムリがないかな？そしてラストちょっとスッキリしない。とにかく…前作のほうが好き！ ",
      "ボーンヘッドの連続\n  米国スパイ機関IMFのイーサン・ハント（トム・クルーズ）。今回の任務は、3個のプルトニウム・カプセルを取り戻すこと。ベルリンでの取引に臨むが、任務は失敗し・・・というところから始まる物語で、とにかく前半、イーサン側の失策が目立ち、ちょっと確認すれば危機に陥らないのに・・・と思ってしまい、あまり愉しめない。ラークと呼ばれるテロ組織の大物が、実は内部にいるのではないか・・・という疑惑が出、その正体が明らかになってから少々面白くなってくるのけれど、それはアクションの連続によるもので、ここでもラークを追跡するシーンなど、ラークとイーサンの仕込まれた発信器を追尾しているベンジー（サイモン・ペッグ）が、「おー、３Dでなく、２Dで見ていた！」とかのボーンヘッドなど失笑もの。これって、２Dで観るな、３Dの高い料金を払って観ろよ！という製作者側のブラックジョークなのか？終盤のタイムリミット・サスペンスも、アクションの連続、カットバック演出にかかわらず、間延びしてしまっている。トム・クルーズは、今回も身体を張っているが、シリーズ中、もっともツマラナかったです。 ",
      "「最初1時間が非常にいい」\n 79本目。M Iと言ったら、アクションだと思いますが、最初1時間が手に汗握る、アクションで良かったです。後半は少し会話が増えましたが、見応えあったと、思います。 ",
      "トムの男気を見た！\n さすがミッション：インポッシブル！さすがトム・クルーズ！今回も期待を裏切らない仕上がりで、思いっきり楽しませてくれました。このまま行けるところまでシリーズを続けてほしいです。本作の魅力は言うまでもなく、アクションシーンと相手の裏をかき合うストーリー展開ですが、本作ではそのどちらも大満足です。56歳とは思えないトム・クルーズの体を張ったアクションシーンは、もはや感動モノです。自分の目には、生身のスタントとCGの区別はつかないだろうと思いますが、それでも自身のスタントにこだわるトムの男気を感じます。そう思って見るからこそ、アクションシーンに息をのみ、イーサンとの一体感を味わえるのだと思います。また、スパイアクションものは、ともすれば複雑すぎて理解に苦しむストーリーになりがちですが、本作はその点もぬかりがないです。冒頭の指令で概要を把握し、以降はミッションが連鎖していくのですが、展開が丁寧でとてもわかりやすいです。加えて、水面下での画策も上手に描いてくれているので、頭の中が混乱せずにすみました。本当に脚本がよく練られていると感じます。ただ、一つだけ気になることがありました。予告で見た、イーサンの操縦するヘリがトラックと衝突しそうになるシーンは、どうなったのでしょうか。見落としてはないと思うのですが…。 ",
      "最高なんだけど\n  長官、チームの一員として名演した後にどうしてあんなことに・・・。生きてるよね？生きてるよね？で頭の中が一杯で面白いのに楽しみ切れなかった。最後平気な顔して出てくるの期待してしまってた。割り切ってもう1回見る必要がある。 ",
      "最高の娯楽作\n トムのアクションをひたすら楽しむ最高の娯楽作です。ストレス発散にオススメですよ！もちろんストーリーも飽きさせません。 ",
      "ストーリー 6.5 演技 7 芸術 6.5 エンタ 8 総合 7\n ストーリー 6.5演技 7芸術 6.5エンタ 8総合 7 ",
      "安心のはらどき\n  起爆装置落としそー ",
      "爽快なエンタメ映画\n ミッションインポッシブルは第一作を随分前に観たっきりなので、人間関係やイーサンの精神性などには全く理解がないが、それでもかなり楽しめた。イーサンの無茶なアクション、敵を出し抜くあっと驚く作戦、適度な緊迫感。これらが話を全く理解していなくても（シリーズどころか、本作すらも）楽しめる構造を作っていたからだ。ただ、今回はあまりインポッシブル感がなかったのではないか。いや、シリーズをすべて観たわけではないのだけれど。たとえば、全作ではビルの側壁を登っていたはず。ポスターにもなっていた。このレベルに相当するアクションがあったかと考えると…屋根から屋根へのジャンプ、ヘリぶら下がりと決死のヘリ操縦あたりか。うん、かなりインポッシブルしてるな。シリーズをすべて観ていたらもっと楽しめていたかと思うと少し残念。 ",
      "素晴らしい\n アクションだけでなく感動もあって良かったです ",
      "観終わったあとに\n ああ！面白かったっ！😍って思える作品だよねー！このシリーズは毎回トム様の魅力全開だし😍裏切らない！しかし、ヘンリー様があんな事になるとは思ってなくてショックだったよ...😭 ",
      "スッキリ\n リフレッシュするにはいい映画。 ",
      "スピード感とスリル感は最高！\n ストーリーのスピード感とスリル感は最高ですね。予想を上回る展開、いくつも想定しない結末のシーンがありました。トムクルーズ演じる主役が仲間を大切にする思いや無駄に死なせない思いも十分伝わってきた。前妻への想いと旧友である女性への熱い想いがラストシーンに描かれ、今作品のテーマであるように思える。 ",
      "One more MI movie\n Met the expectations ",
      "ふたりの女性\n イーサン ハントが愛している女性ふたりがスクリーンに、奥さんのジュリアと諜報員のイルサ、ふたりとも容姿が似ている。ふたりが重要な役割を担う。今回の見どころはバイクアクションとヘリコプターアクションで楽しめれる。いつも期待を裏切らない！ ",
      "さすがトム！！\n やっぱりトム・クルーズのアクションは良いです...！！！ハラハラドキドキしてもどこか安心できる、そんな作品です ",
      "身体を張りまくる\n 4DX。アクションの見せ方が良い。格闘、車、バイク、ダッシュはもちろん、今回はとにかく落ちる（落ちそうになる）。様々な高低差、状況で落ちまくる。身体を張りまくる芸に驚く。 ",
      "テーマ曲が流れてくるだけでワクワクする。流石のイーサンも歳は隠せず...\n テーマ曲が流れてくるだけでワクワクする。流石のイーサンも歳は隠せずヨレヨレ感があるものの、それが深みのあるキャラクターとなっている。意外性は無かったがスピーディな展開が楽しめた。 ",
      "shooting impossible\n Ethan Huntが、と言うよりTom Cruiseが、スゴイ。日頃から鍛錬してなければ無理。アクションへの妥協を許さない拘りと執念、作品にかける情熱と金額も桁違いな気がします。全力疾走で、全てをぶつけてきた感じ。感動を超えて尊敬しました。 ",
      "スパイアクション…\n  IMAXで観賞しました！アクション映画らしい、迫力や臨場感を存分に楽しめました。あの人との再会は感動を覚えました。ただ、今までのミッションインポッシブルよりも、スパイ感？が薄くなっていると感じました。今までだと色々な道具を駆使して敵を倒す、困難を乗り越える映画と感じており、作品が出るたびに新たなアイテムが出るとワクワクしていましたが、今回はアクション強めの映画だなー。と感じました。全体的にのっぺりした作品でした。ちなみに、お馴染みの裏の裏をかいて、敵を欺くシーンもありました！そこは、すごく面白かったです^_^ ",
      "見てて飽きないアクション。トムハンクスの役者魂がすごい！！\n 見てて飽きないアクション。トムハンクスの役者魂がすごい！！ ",
      "観ていて疲れる\n 疲れるぐらい終始ドキドキハラハラしっぱなしでした。やっぱりアクション映画は最高って思うぐらい楽しかった。バイクでパリの街を逃走するシーンが一番好きでした！ ",
      "トムクルーズには、男の色気がある！\n トップガンを観て以来のファンです。この作品は、現代版の007ですね👍私は、トムクルーズと同じ歳と56才です。好きな俳優は、トムクルーズの他にポールニューマンです。二人が共演したハスラーは、何度観ても男の美学を感じます。日本人では、郷ひろみです。彼らには、男の色気を感じます！この作品では、パリを舞台にして、カーアクションが展開され、トムクルーズのバイクを操るシーンに憧れますね！あとBMWのE46でしょうか？このクルマのカーシェイスのシーンが、観ていて嬉しいです。私の愛車のE90も早く、映画のシーンで使われるクルマになって欲しい（笑）ストーリーは、単純ですが、裏切りに次ぐ裏切りで、英語の分からない私には、字幕を追いかけても理解できませんでした。帰宅したら、ガイドブックを読み返して整理してみます。ラストのヘリコプターのアクションシーンや、断崖絶壁での格闘シーンは、眼を見張ります！トムクルーズのトイレでの格闘シーンは、じゃっきチェーンを彷彿させます。ジャッキーを超えたかも（笑）シリーズ最高策であることを保証します！ ",
      "いつも通り\n いつも通りこのシリーズは劇場で観ることを決めているので、劇場で鑑賞しました。席に座ろうとした時、あることに気づきました。それは劇場には私のような20代の方もいらっしゃれば、5.60代の高齢な年齢の方も多くいらっしゃるという所でした。それを観た時、本当に幅広い世代に愛される作品なのだと感じました。さて前置きはさておき、感想ですが、、、率直に「どれだけ生き延びるんだよ」って思いました。シリーズを重ねるにつれ、壮大な作品になり、派手なシーンも多く増えているのは分かります。ですが、幾ら何でも無理があるのでは？と思う所が多々ありました。これで死なないのなら、その他いろんな作品のキャラも生き延びるんじゃないの？って思ってしまいました。要するに、、アクションが派手すぎて、人間離れしていて現実味がないということです。逆にいうなら、イーサンはどういう風にしたら死ぬんだろうと思ったくらいです。イーサンも人間ですので、無理のない設定でアクションを作って欲しいと思ったのが感想です。 ",
      "期待通り\n イーサンの使命感に関する描写があり、ただのアクション映画、スパイ物映画の枠組から深みをもたせ、ストーリーの背景を確立させつつ、スリリングなアクションを維持できていると思います。期待通りの出来でした。 ",
      "トム最高！！\n トム最高！！ ",
      "生身のアクションの数々！恐れ入りました！！\n この映画の魅力は何と言ってもトム・クルーズ本人が行う生身のアクション！まずはクルーズにとってチャレンジすることが長年の夢だったらしいヘイロージャンプ。ヘイロージャンプ（高高度降下低高度開傘）とは上空10000m程度からジャンプし地上300m程度の高さでパラシュートを開き着地するというもの。本来は軍の部隊が潜入とかで使う降下方法だ。フォールアウトでは上空7620mからダイブしている！撮影前に巨大な送風機のセットをつくり練習をしてから本番に臨んだらしい。撮影本番までに100回以上降下し撮影方法や安全面などをチェックていざ本番！正面・横・後ろ・上・下とあらゆる角度からクルーズが撮影されていてまるでクルーズの横を一緒に飛んでいるみたい！実際にカメラマンが一緒に飛んで撮っているからこそ臨場感のある映像になるんだろう。夜のシーンなので撮影チャンスは1日1回、日没の瞬間のみ。許された時間はたった3分の間に撮ったというから驚きだ！このシーンについてスタント・コーディネーターのウェイド・イーストウッドはメイキング映像でこう言っている。「通常はグリーンバックを使うがミッションインポッシブルだから実際に撮影した」。続いてバイクチェイス。パリ凱旋門の公道を逆走しながら敵を追いかける。昔からバイクの運転が得意で、出演する映画の多くにバイクシーンが盛り込まれている。前作のローグネイションでも山道を見事なバイクアクションで駆け抜けていたが、今回もクルーズの運転技術が光っていた！さらにヘリを自分で操縦し高度なアクロバット飛行を披露している。「360°スパイラル飛行」と言ってらせん状に旋回しながら落下するのだ。プロのパイロットでも躊躇するような大技。運転席からの景色がグルグルと回り落下しているように見えるとの理由からこの撮影を決行したらしい。1日8時間×3時間、計2000時間のもう特訓を積みライセンスを取得。それだけでもすごいこと！しかし通常ならそれでも初心者レベルらしい。しかし、そこはトムクルーズ！！アクションを成功させてしまうのだ！！普通、ヘリチェイスはコックピット内から撮影をしないらしい。というかできない。そもそも俳優が運転してないし。今回はそれが可能に。他では味わえないリアルなシーンが楽しめる理由だ。トムクルーズは、なぜCGを使わないのか。理由は「観客が見抜くから」だそうだ。リアルにこだわっているからこそ実際に撮影をし、代役も立てないのだ。他にも生身のアクションはまだまだある。屋上を疾走しビルからビルへジャンプするシーンや、（足を骨折しても撮影を続けたのは有名な話だ）崖でのファイトなど。アクションシーンの凄さを結構書いたけど実は映画見るときは、ほとんどCGなんだと思っていた。まさか、ここまでガチでスタントをこなしていたとは！ただならぬ準備と時間を費やし、努力を重ねた結果生まれたシーンだと思うと見方も変わってくる。もう一回見たいわ～！最後に、今回の映画と直接は関係ないのだが初めて4DXで映画を視聴した。映画の展開に合わせて席が動く、風圧が飛んでくる風が吹く、水が飛び散る、館内が光る（フラッシュ）などいろんな特殊効果が用意されておりその場にいるような感覚になる体感型の観覧システムだ。アクション系の映画を見るにはもってこいだと思った。注意点としては、映画が始まる前にビールは少し飲んで嵩を減らしておくこと！じゃないと席が動いた時にこぼれる(笑)最高の映画を最高のシステムで見られて満足だった！ ",
      "いつものパターンなのだが\n ストーリーの内容は変わるが、パターンは変わらない。なのに引き込まれてしまう。ストーリーの魅力とトムと監督の手腕？007ともかぶる部分はあるが、007にあってMIに無いものはお色気の部分か？MI6も出てきているし共作も近いか？ ",
      "史上最高のアクション\n トムは本当にヘリを操縦し、成層圏からダイビングする。そんな映画はこれまでない。映画館で必ず見るべき。 ",
      "MIシリーズ初の劇場鑑賞\n 今更という感じで観るのをためらってきたが、評判が良さそうなので観た。もう公開6週目くらいだろうが、イオンシネマ名古屋茶屋のスクリーン10(ATMOS)で観れたのはラッキーだ。確かに面白い。イーサン・ハントは常に崖っぷちだ。彼の愛した二人の女性も一堂に会す。特にレベッカ・ファーガソンが良い。地味な設定ゆえに、なおさら感情移入してしまう。しかし…シリーズ初の劇場鑑賞なので何ですが、個人的にはそれ程でもなかった。以前テレビで観た一作目のほうが好きかも知れない。トム、ごめんよ。やっぱエンタメ音痴なんよ。 ",
      "熱血工作員\n MIシリーズの集大成のような作品。自虐ネタのようなシーンも多く工作員としてはダメじゃないの?と思うようなキャラが確立してます。とにかく、走る、飛ぶ、転ぶ、とアクションは絶品。常にピンチで観ていて疲れが…(笑)面白かったんですが、ちょっと満腹になってしまいました。 ",
      "トムのアクションが素晴らしい！\n 今回のミッションもすごかった！ますます、困難度と過激度がアップされ、騙して騙されて、驚愕のド迫力アクションに度肝を抜かれ、ハラハラドキドキが続く。トリックと大どんでん返しの人間ワザではないスタントで007どころでは無い面白さ。イーサン・ハント(トム)のアクションは素晴らしく、カッコイイ！！！(惚れてしまうがな～！！！)骨折したあのシーンは見逃せない。終始、本当にスタントマン無しとは信じられないアクションに息つく暇がない。登場人物が複雑で展開が早いので、事前情報があった方がより楽しめる作品。 ",
      "不死身の男\n これまで全作品を映画館で見てきたけど、今回も期待に応えるアクションシーンが満載だった(OvO)凡人なら即死の場面もイーサンハントは不死身の男だけに次々と試練を乗り越えていく。んなわきゃないじやん‼️ってシーンも確かにあるけど、イーサンだから許せる😊映画🎬の醍醐味が味わえる作品😉 ",
      "相変わらずドキドキの展開である。 まだまだ飽きそうにない！\n 相変わらずドキドキの展開である。まだまだ飽きそうにない！ ",
      "期待通りだけど…\n シリーズ最新作だけに、前作よりも息を飲むアクションてんこ盛りで、本作品から観た人も楽しめます。１作目からリンクしてる部分もあり、コアなファンも楽しめると思います。このシリーズはアクションシーンだけでなく、サスペンス的な要素もありますが、本作品は序盤から展開が読めてネタバレ的な感じがして…個人的には☆４つで ",
      "イーサン･ハント像の見事なまとめ.\n 遡ることM:i:III 、J･J･エイブラムス初監督作でヒットしたものの「妻が死んだら僕も死ぬ」発言でスーバースパイ=イーサン･ハント像が見事に崩れ去り私的に違和感が拭えなかった。それ以来のモヤモヤした12年間を綺麗にまとめてくれた納得のストーリー。アクションの見応えは文句なし、骨折してもやり遂げるトム様は素晴らしい。 ",
      "うーん、前作を4割減で作りましたという感じ。残念。 しょっぱなから...\n うーん、前作を4割減で作りましたという感じ。残念。しょっぱなからかっこ悪く、テンポがいまいちでテンション上がり切らずで終わってしまった。つまらなくはないけど、観てる側の予想をまるで上回らない。そんなのもうこれまでのシリーズで充分だよってシーンばかりで終わっちゃった。残念だなあ。次に期待しよう。 ",
      "意外なところでしんみりしたりして\n 全編、クオリティの高いアクションが楽しめる。さすがの安定感。後半、ルーサーがイーサンと妻との関係を語る場面は意外にしんみりとした。そして、自分もまたイーサンから少なからぬ愛情を受けていることを知ったイルサを演じるレベッカ・ファーガソンの、高揚を隠しきれないのだけれどクールを装う表情が、本編の白眉であったか。ヘリでの追跡シーンは体に力が入ってしまい、人生で初めて映画を観た翌日に筋肉痛に。ホワイトウィドーを演じたバネッサ・カービーが今回の掘り出し物。妖艶でミステリアスな魅力がたまらなかった。このシリーズの美女たちの方が、個人的にボンドガールよりも質が高いと思う。たまにこういう、何も考えずにアクションと美女を楽しめる時間も大切だ。 ",
      "すごいけど、基本成り行き任せ\n  話の基本線は、ミッション実行し、失敗して追いかけて、追い付けずに取り逃がし、次を模索し実行し、後がないところで、走って走って、殴って殴って、運良く世界を救えた。ということ。とくにクライマックスは徹底的に運任せ。そのシーンは確かにすごいけど、話としては運任せ。それって面白いか？今作で前妻の話と、新たなロマンスに一応の落ちはついたので、これで終わっても大丈夫な感じ。 ",
      "走る、飛ぶ、跳ねる！\n ローグネイションの続編的ポジションの今作。前作キャストが集結し、なんだかトムが如何に無茶するシリーズになってきたな…と思いつつもこれは映画館で観てよかった！怪しいCIAエージェントのスーパーマンもムカつく他部署のエリート的な感じで、いるいるこんなヤツと思わず感情移入してしまった。ストーリーはいつもながらという感じだが、毎度飽きさせないアクションやキャラクターに深みを持たせることで、第6作目にして安定した面白さを維持している。前作を予習した人は是非、劇場へ！ ",
      "裏切り\n 裏切り者が多くて混乱してしまった=_=トムのアクションは素晴らしい！全力疾走カッコイイ〜映画の内容とは関係ないけどTOHOシネマズ梅田のスクリーン2は劇場の傾斜が緩く、前の席との段差がほとんど無いので前の人が大きいと字幕が全然見えません(TT)座高が低い人や子供は要注意！ ",
      "今までで一番好き\n 他の映画にもカーチェイスはあるし、銃撃戦もあるし、高いところから飛んだりもするけど、なんでこんなに違うんだろ。6作の中で一番好きになりました！ ",
      "前作が良すぎた\n 前作がシリーズで一番好きで、５回位みてるので、開始早々の神父の声がソロモンレーンなのは直ぐ気づきましたがそこが一番ワクワクした位ですかね…なんか評価高すぎる気がします悪役のバレ方もなんか古臭いし、展開が分かってるのにダラダラ見るのがちょっとしんどいです前回のレーンの非道っぷりキレっぷり、イルサの謎めいててしかも格好良い感じ、全て無くなっちゃいましたね本当に同じ監督け？これ…！シリーズが好き故に厳しく星2にします ",
      "ブラントを探せ！\n  まあ、探しても今回ブラント役のジェレミー・レナーはマーベル作品との契約のため出てないんですけどね(涙)凄く、凄く、凄く残念です。その代わりですかね、もと奥さんが出ましたが別にでなくても良かったのでは？ゴーストプロトコルあたりから主要メンバーが固まってきて、好きなんですよね。次回作はイーサン、ベンジー、ブラント、ルーサー、イルサこの５人が揃ってスパイをやめる映画とかみたいですね。 ",
      "ながすぎる かな\n 前半 少し眠気が・・後半は面白かった途中 女の人の区別が難しかった似てる女優さんが2人・・最後には判別出来るようになった！ ",
      "安定した面白さ！\n シリーズは全て劇場で鑑賞。歳を重ねたとはいえ、トムクルーズは凄い！何歳までハントが出来るのか見届けて行きたい。 ",
      "安心感のあるドキドキ\n 最高のアクション映画だと思います。が、ＭＩシリーズで見慣れてしまったからか謎の安心感もあり。ある意味、落ち着いて楽しめました。 ",
      "アクションは\n あり得ないほど、スゴイんだけど、、、、、話が複雑でついて行けず。。。。。 ",
      "五年ぶりのトム様\n この手のオチが読めちゃうアクション映画が純粋に楽しめない年になってしまってトム様の映画みるのがなんと五年ぶり。アメリカのお気に入り評論家が珍しく☆4つもつけてたので五年ぶりにトム様の映画見てみました。相変わらず先が読めちゃう感じでしたけど、自分で身体はってあそこまでのアクションしているトム様には感動しますね。しかし後半の爆弾の村行ってからのアクションシーンが少々長すぎるトム様のアクションが見どころだから長くしたいのはわかるけど、あそこまで長いとしらけちゃうな。お約束の爆破停止も一秒前。どうせ一秒前で止まるんでしょう、と思ってみちゃいますよね。とはいえ思ったよりも面白かったです。わざわざＩＭＡＸを選んでみたのてトム様の凄いアクションシーンは十分堪能できました。やっぱり身体張ったアクションの後はエンドロールでＮＧシーンやってほしいよねあ、ジャッキーじゃないか ",
      "最高！\n とにかく最高！全シリーズ見てますが、常に最新作が最高傑作！面白かった！ ",
      "トムの筋肉で全てをねじ伏せる\n 昔懐かしの筋肉アクション映画が戻ってきた！ という感じだったな。 話しのあらすじは全然分からなかった。が、脚本のアラを全て筋肉でカバーするというwww ",
      "観客をバカにした映画\n  ありきたりのアクション。いつものカーレースと銃撃戦。どうでもいいストーリー。緊迫感のないセリフ回し。そして核爆弾とその解体。映画の構成要素はこれだけです。これで観客が喜ぶとでも思うのでしょうか。3つのプルトニウムを敵に奪われる1つプルトニウムを入手する残りの2つで核爆弾を作られる核爆弾を残り1秒で解体する映画の内容は以上です。 ",
      "ザッツエンターテイメント。\n トム！本当に頑張ってて素晴らしかったよ！次々と訪れる笑いと興奮。大満足のエンターテイメント作品でした。それと、グレイテストショーマンで素晴らしい歌い手だったあの美女は、この作品では全くの別人になっていて、俳優魂を感じました。凄かった！！ ",
      "シリーズ最高傑作\n 本物のアクションは感動が違うキャラクターのいい味がさらに出てきて面白い ",
      "微妙\n  個人的な感想ですが第1作目をこえられません。アクションやストーリーの結末は予想できるし微妙でした。まだ続編ありそうだけどもう終焉でいいのではないかな。 ",
      "見応えずっしり大満足\n ……………………………………………………………………………2018.8.26 TOHOシネマズ日比谷にて１回目はIMAXで。終盤は手に汗握りっぱなし。久々に映画でこんなにハラハラワクワクさせてもらいました。 ",
      "トム全開\n トムの全力アクションがとにかくすごい。カメラが寄ると年齢を感じるけど、アクションはそんなこと微塵も感じさせません。もはや米版ジャッキー・チェン！欲をいえば、ストーリーがもうちょっと単純だったらもっと楽しめたかも。 ",
      "イーサンの葛藤\n 完成度の高いアクションの連続はさすがでした。また、シリーズが進むに連れて年齢を増したせいか悩む様、人間味が出てきたような気がします。それは、「ジュリア」であったり劇中に幾度となく表れた「考える」と言うフレーズに表れていたと思います。そういった姿に好感がもてました。かなり長時間の作品でしたが満足のいく映画だったと思います。本作は、迫力があるのでぜひ映画館で見るのがおすすめです。 ",
      "フレンチコネクション2を思い出した\n  フレコネ2の舞台は白昼のマルセイユ市街。路面電車を乗り継いで悠々と逃げる麻薬王シャルニエを、麻薬中毒醒めのポパイが走って走って、喘ぎながら追いすがって行く、あのシーンです。2回鑑賞。初回は字幕とセリフを頭に叩き込み、2回目はかぶりつき。バイク＆カーアクション、前で見ると凄い迫力です。イルサってそばかす、こんなにあったの？ですが、椅子ごと立ち上がる場面の鬼気迫る表情、惚れてしまいました。「思いつき」ｘ「現代映像化技術」ｘ「豊富な資金」で、ここまでのものを作れるんですね。単細胞の俺には、ぴったりですわ。最高。本編とは関係ないけど、I like her を、素敵なひと、と訳すセンスは、そろそろ勘弁して欲しいかなぁ。イルサは、爆弾処理を手伝うジュリアが、以外にも「自分と同質であること」に驚き、一瞬で彼女に強い好意を抱く。「あんた、うちらとおんなじなんじゃね！」ってことかと。「素敵」はイルサの心理とは完全にずれてると思う。意訳はかっこ良いけど、本質外しちゃイカン。 ",
      "ツーベースヒット\n タイトルに入る演出、展開が秀逸で思わずにんまりとしてしまった。50過ぎとは思えないトムクルーズのチャレンジ精神とアクションの数々は思わず見入るほとでたあった。ただ難点を上げれば、脚本が少々粗い感じがした。過去作の人物が何人か登場しており、本筋に絡んでくるのでシリーズ通して、再度鑑賞してみたいと思う作品であった。ゴーストプロトコルから一定水準のハードルを越えてくるシリーズになっていると思う。 ",
      "さすがトムクルーズ！\n 期待を裏切らない安定の面白さ。今作はアクションだけでなく愛を魅せられる場面もあり、ウルっとさせられてすごく良かった！トムクルーズの優しくて強いカッコよさに惚れる ",
      "「トム・クルーズのジャッキーチェン化が止まらない。」とはねぇ・・・(笑)\n 今作でも『ジュラシック』と興行収入を争う事になってしまったトム様。(笑)なぜ被る？まぁいいや。スパイ映画でも単純なシリーズなんだけど、今作はちょっとややこしいような。登場人物のおさらいも必要な感じが。まぁ、派手なアクション映画なので飽きはしないんだけど。 電車でYahoo!ニュースを見てたら、こんな記事が。「トム・クルーズのジャッキーチェン化が止まらない。」この記事読んでこの作品鑑賞すると、「確かに30年位前のジャッキー作品にありそうな。お笑い要素のない。」なんて思えてしまいました。 ",
      "アクション最高、でも・・・\n まぁとにかくアクションは最後の最後まで素晴らしかった。久しぶりにハラハラドキドキしてまさしくエンタメムービーとしては最高に面白かったです。だけど、とにかくストーリーが難しいというか、何故？どういうこと？みたいなのが多くて最後まで意味が分からなかった部分もあります。スパイ映画だから騙し騙されという要素があるのはわかるけど、もう少し分かりやすい内容であればもっと良かったかなと。昔のスパイ大作戦のような単純なストーリー展開にして欲しい。尺が長いから仕方ないのかな。 ",
      "マンネリ化\n アクションに重点を置き過ぎて肝心のスパイの要素が欠けている気がした。《人知れず困難な任務を遂行する》はずのスパイ大作戦がただのヒーローものになってしまっては面白味に欠けるのではないだろうか。しかも回を重ねるごとに素人並みの失態が多くなっていて、こいつらほんとにプロなのか？と失笑してしまうシーンがあるのも本当に残念だ。快作だったプロトコルでスパイとしての緊張感を醸し出していたジェレミーレナーが外され、鈍臭いメンバーだけでのミッション遂行はさすがに無理がありほどほど見飽きてしまった感がある。正直トムもお爺ちゃん顔になってきたのでそろそろ世代交代してもらいたいものだ。 ",
      "イーサンハントVSナポレオンソロ\n  町山智浩さんの「脚本より先にアクションを撮影して後からストーリーを構成する」という話を聞いていたせいか、かなり先入観がある状態で鑑賞。冒頭から、らしからぬミスでスタート、さらに「ああ、これは引っ掛けている」というのがすぐ分かるトリックシーンと引き出しのマンネリ化を感じつつ、馴染みのメンツが揃い、身体を張ったアクションシーンやチェイスが続くと何となく安心。スタントを使わずに何でも自分でこなすトムクルーズも、20年前と同じようには観れなくなってきていて、アクションにハラハラするというよりは、衰えが見えている姿にハラハラする方が強くなってきている感じ。あと何作このレベルを維持できるのか、普通の役者は年齢とともに演技力やストーリー重視の役柄を開拓しているが、アクションの無いトムクルーズ映画で大当たりしているのはあまり記憶になく、何でも出来るからこそ年相応の役柄に移行できないのが心配。一応展開的には、前作からの敵は上手く退治？でき、3で結婚したミシェルモナハンとのシーンもしっかり描かれ、5に続くレベッカファーガソンとの関係もひと段落したので、今作がシリーズ最終となっても良いようなつくりではあったが、さてさて次回作はあるのか？コードネームU.N.C.L.Eもお気に入りの作品なので、今度はトムを悪役にして続編つくったりするのも良いかも。 ",
      "トム・クルーズ凄い✨\n  手に汗握る映画はこの映画のことを言うんじゃないでしょうか‼️‼️映画館で見て大正解‼️この迫力は映画館で見ないと勿体ない‼︎ニュースでフォールアウトの撮影風景見て基本トムの体当たり撮影で56歳とは思えないアクション映画で見たあの走り本当に56歳？？すごすぎるトム・クルーズ‼️ミッションインポッシブル知らない人でもハラハラドキドキして見れる映画🎬ミッションインポッシブルは最初いつも大掛かりなアクションから始まるけど今回はシリーズ作品なんだなって会話から始まってちょっと落ち着いた感じになるかと思いから時間が経つにつれてアクションアクションアクション凄くウキウキ見れました✨車もバイクもラン🏃‍♂️そしてヘリコプター🚁凄いしかいいようがないトム・クルーズ‼️‼️今回は奥さんまで、出てきてここで出してくるんだって思ってこれまたビックリ‼︎後スーパーマンがいたね‼︎スーパーマンにしかみえない笑笑今回は敵役だったけど正義のヒーローでみたいな‼️笑 ",
      "力入るわ\n ヘリも凄いけど、カースタントも凄い！身体中力入って、疲れたわ。まっ、いつもの事やけど、トム様にはびっくりさせられます。 ",
      "老いたということか\n なにもそこまでやらなくてもというほど激しいアクション。ただ、、ストーリーはやや無理があるような。 ",
      "願いが叶うならば\n サスケを全てクリアできたら是非、この映画に出してあげて欲しい。 ",
      "面白かった\n 最初から最後までハラハラドキドキ。 ",
      "さすがの大迫力アクション！\n 字幕版で鑑賞。全てにおいて高水準。冗談抜きで最初から最後まで画面から目が離せなかった。派手なアクション、カーチェイス、さらにはヘリを使った空中戦まで、盛りだくさんで見所しかない。これでもかと畳み掛けてくるワクワク感。圧巻でした。前作の続編の色が強いため、最低でも前作ミッション:インポッシブル/ローグネイションは予習してから観るべし。ストーリーも多方面の思惑が絡んでくるのがおもしろい。しっかり観ていないと混乱してしまうかも。トムクルーズは今作のためにヘリ操縦の資格も取得したそう。スカイダイビングやら大ジャンプやら、もうとにかくすごい。めちゃくちゃ走ってました。こんな56歳他にはいない！画面作りも格好良く、わかりやすく、美しい。そうきたかー、と唸らせられる展開も何度かあり、ワクワクニヤニヤした。緊張感を保ちながらも、笑える場面がちょこちょこあるのも好きでした。ベンジーかわいいよベンジー。このシリーズは主人公のイーサンが超人ではないところ(十分超人に見えるが)が大きな魅力だと思っています。今回も必死です。でもそれがラストのカタルシスを生むんです！最高でした！ ",
      "文字通り手に汗握る！\n このシリーズで こんなにハラハラドキドキしたのは、第1作以来かも！その分アクション多めで謎解き少なめだった。特にカーチェイスは素晴らしかった！ ",
      "活力が湧いた\n 私とそれ程歳の違わないトムが見せてくれたアクション。ただただ感じ入り、レベルは段違いだが、自分も頑張ろうと思った。努力の賜物です。 ",
      "安定の面白さ！\n トム・クルーズずっとこのシリーズを続けてもらいたいです！後半のどんでん返しが続くところが面白かった！レベッカ・ファーガソンの出番が多くて嬉しい！次回も期待します！ ",
      "シリーズとして飽きないストーリーとアクション\n T・クルーズのアクションはやはり今作も非常に魅力的で良かった。お馴染みの仲間らもしっかりと個性が出るように作られており、ヒロインのファーガソンも良く存在感が出ており良かった。脇役の人物がしっかりと描かれているのがヒットの一因だと思うし、ぜひ続編にも期待したい。 ",
      "交通ルールを守りましょう\n 人物関係が良く解らなくストーリーについていけない部分があったが、それを凌ぐ圧巻のアクションシーンで楽しめる作品だった。特にトムクルーズの運転技術が素晴らしく、死なないのが不思議なくらいである。ただ、他の車が止まってくれること前提で赤信号に突っ込むのはどうかと思う。救急車じゃないんだから。 ",
      "監督続投が勝利の全て！\n ダントツに面白かった前作「 ローグ・ネイション 」の クリストファー・マッカリー の監督起用がとにかく成功！いやいや 手に汗びっしょり ！全然長くない147分！これぞ ハリウッド映画 です！ スクリーン で観ないと意味なし！ #暑気払い に「 ミッションインポッシブルフォールアウト 」是非！ ",
      "ずっとクライマックス\n 最初から最後までずっとクライマックス！前作ではボロが多く、イーサンハントっぽくなかったが、今回ではしっかりイーサンハントという人物のの性格、動き、考えを表現できている。いままでのシリーズで見たことあるアクションシーンを彷彿とさせるようなシチュエーションの連続でファンにとってはワクワクが止まらない！最高の作品だった。シリーズお馴染みの新作スパイグッズは今作ではほぼない。なんとなく期待してただけに少し残念。 ",
      "激しいなー\n 前作あまり覚えてないので、話の筋についていくのが難しかったけど、そんなことどうでもよくなってくる程の激しいアクションで、ハラハラドキドキ、スッキリしたなー。でも実はトム様よりもベンジーとルーサーが好きなので、二人の活躍、特にスパイ大作戦っぽい騙し合いのシーンが特に嬉しかった♪ ",
      "何この 置いてけぼり感…涙\n トム・クルーズの体を張った演技には、毎回役者魂を感じます。カーチェイスや様々なアクションシーンも、どうやって撮影したんだろうと感心してしまいます。そういう部分では、ハラハラドキドキできて、見応えのある作品でした。ただ…人間関係が複雑で、頭の中で整理できないまま、どんどん話が進んでいった印象が拭えません。あと、アクションシーンを除くとこんなに薄っぺらい話なんだっけ？っていう肩透かしな感想を持ってしまいました。 ",
      "おそらくインポッシブルだろう...\n 予告編で凄いアクションだと思っていたが、想定の５倍超える凄さ。凱旋門の逆走ノーヘルオートバイ、ロンドンでの相変わらずの美しい激走・３Ｄジャンプ、ジュラシックなヘリコプター落ち...ここまで観客を楽しませるトム・クルーズは偉い！一介のスパイの域を超え、人類を救うスーパーマンになっている。女優二人は、レベッカ・ファーガソンが更に美しく・カッコ良くなっているのとは対照的に、ミシェル・モナハンの整形失敗したような顔にガッカリ。元に戻すのはインポッシブルかもしれない。 ",
      "今回も走る、走る！\n トムクルーズの体力には毎回圧倒されますが、今回も走りに走ってました(観ているこちら側もヘトヘトになりそうでした)ストーリーもテンポよく、あっという間の147分でした！あゝスッキリした〜！次回作が楽しみです(^｡^) ",
      "トム・クルーズは本当にスゴい\n  ・トム・クルーズの熱演がやっぱりスゴい・各キャラクターが今回も光ってた・元妻の登場はテンション上がりました・長官の死は残念 ",
      "ハラハラドキドキ\n MIPもだいぶ回数を重ねてきて、トムも歳をとったけど、相変わらず激しいアクション。また、冒頭でセルフディストラクションのメッセージでミッションが伝えられるあたりは、オールドタイムというか、原点回帰なネタも盛り込まれていて、新旧のファンを楽しませる仕掛けがあるかな。むしろ古いファン向けかwトムのファン層はまあいいお年の方が多そうだしね。しかし結論は分かっているわけで、ミッションコンプリートして世界を救うんだろうなと思っていても、ちょっとハラハラしてしまう構成は素晴らしかった。元嫁が出てきて正義とか振りかざしてエモーショナルになりすぎるのはどうかなーってちょっと思ったけれどwエンタメ作品として、画面に集中させる面白さは健在だなと思いました。 ",
      "これを見てからMIから観直してます\n 熟成され続けるトムクルーズ歳を感じさせないどころか、魅力が増しているような少し童顔のところも相まって素敵ですねただ、これまでもかと言うほどしつこく生き残る悪役には少し辟易しましたが・・・・ ",
      "ジャッキー映画の真の後継者\n 表情がシリアスか愛敬かの違いだけで、ジャッキー映画の組み立てと変わっていない。大怪我しても映画を撮るあたりも（笑） ",
      "映画館の大きいスクリーンと音響で体感してほしい\n 緊迫した展開の連続で、ドキドキの連続でした。あのアクションの数々がほとんどノースタントというのがすごい！俳優としての気概を感じました。とにかく格好良くて！泥臭くて男臭くてセクシーで、ときおりキュートで愛らしい。。チームが本当にいとおしい。娯楽として最高に楽しめました！映画館の大きいスクリーンと音響で体感してほしい作品でした。 ",
      "イーサン・ハント\n  凄かった。トム本人の体張ってる感が半端ない。昨今はCGの恩恵が計り知れないから、実際は分からないのではあるが、絵の説得力が凄いのである。走る、闘うは勿論だが、運転とか飛び降りるとか、撥ねられるとか、落とされるとかスカイダイビングだとか、墜落してる機内だとか…もう凄いのである。絵の作り込みなのか、はたまたそれを可能にする機材の存在なのか…ちょっと裏側が容易には想像できないようなカットのオンパレード。前作までは、映像革新なんて言葉をこのシリーズに対して使っていたのだが、今作はアナログ感というか…アナログでやってる訳はないのだが、最新技術を駆使してアナログ感に近づけてるような印象だ。…兎にも角にも、そのアイデアと探究心に頭が下がる。予告にあったヘリのアクションシーンは、もうホントに凄まじい出来映え！前作までのトムには「楽しそうだなあ」って印象だったんだけど、今作は「体張ってんなあ…」に変わった。物語的には、まあまあ入り組んでる。だがアクションが始まれば怒涛の如く過ぎ去ってしまうような程度。でも、面白いのは常に後手後手に回っている印象が強くて、イーサンの懸命さがビシビシ伝わってくる。その事によって今回のミッションの過酷さまでもが伝わってくる印象だった。元ネタのスパイっぽいところは、ほとんど無い作品ではあったが、楽しかった。アクションの醍醐味をまた一つ教えてくれたような作品だった。 ",
      "やりきってるね！\n 映画製作費は1億7,800万ドル（約196億5,330万6,834円）！！金額間違ってないよね？！スタントでの怪我とんでもシーンからまず撮影し、あとでストーリーを組み立てる手法。ゆえにプルトニウムを手づかみは愛嬌。そんな細かなとこではなく、映画ならではの醍醐味あるアクションが凄すぎる。スタントなし。カメラアングルも凝っている。かなりのカメラ数、テイク数こなしたはずでそれだけで映画館で観る価値ある。映画ってやっぱりこういうスケールだよね！の一作に仕上がってる。監督はユージュアルサスペクツなどの脚本書いただけあって無茶苦茶なアクションをなんとかストーリープロットに落とし込んでいるのはさすが。トムの年齢を感じさせないスタントは、三度の離婚の反動か。でもここまでできる役者はトムクルーズしかいないのではないだろうか ",
      "多少設定は重めでいつもの抜け方ではなかったが、問題なく楽しめた。\n 多少設定は重めでいつもの抜け方ではなかったが、問題なく楽しめた。 ",
      "最高だった。\n ハラハラドキドキの連続で最高だった。もう一回観ても良いと思った。 ",
      "面白かった。\n かなり良かったし、面白かった。あの曲が流れると、上がりますね。 ",
      "さすがトム！\n あれだけのハードなアクションシーンの連続。しかもスタント無しで自分でやるなんて。同年代として頭が下がると言うか、死んでもやりたくないシーンの連続でした。 ",
      "イルサとジュリアって、見た目が何となく似てる感じがするけど、イーサ...\n イルサとジュリアって、見た目が何となく似てる感じがするけど、イーサンの好みのタイプっていうかな。 ",
      "アクション>ストーリー\n アクション満載で何も考えなくて良いかと思いきや、話が前作とつながってる部分があり、前作を観ていない人には若干話が複雑。アクションも、ありえない！の連続を楽しめるか、引いてしまうかでも評価が別れる。私は楽しみつつも、単調なテンポで寝てしまった。。 ",
      "タイトルなし\n シリーズが長期化してきたこともあり、マンネリな部分を感じてしまった。 ",
      "エンタメミッション\n シリーズはおろか、アクション映画を映画館で観るのも初めてでした。ひとつしかない自分の命を危険にさらすことは、誰にとっても恐怖で、強く信じるものがないと出来ないはず…。私には殆どドキュメンタリーでした。帰宅してトム・クルーズのインタビューをYouTubeで観ましたが、彼がentertainmentと口にすると何か厳かな響きすらしました。「疲れた～」という感想も分かります。映画館のシートに座ったらもう立派な依頼主で、何と言うか…無関係ではいられないのですね。(DVDではこの心境には至りませんでした)心臓の弱い私のような観客には、イーサンの笑顔で終わるラストは本当にありがたく、またエンタメへの忠誠を感じました。 ",
      "ヌブラかと思った\n パリの街を舞台にしていたこともあり、あんな角度や速さでパリを見ることはないだろうから、そこは楽しかった。。後半はカシミールでヌブラ渓谷とあって本当に現地で撮影してるかと見間違うほど。【実際はニュージーランドとノルウェー】。アクションも勢いもとりあえず世界に引き込まれた、終わったあと耳が痛かった。 ",
      "go! go! go!\n 今回も、自らの足で、バイクで、車で、イーサンは走ります。go! go! go! ",
      "ハズレなし\n もっとレベッカが見たかったけど、本当ありがとう🎵 ",
      "ドキドキが止まらない\n キャラの相関関係やストーリーを真剣に考えて観ると疲れる。単純に各シーンのアクションを楽しむ映画でした😊🎬にしてもあり得ないアクションシーンは多いが、それがこの映画の特徴だし。裏切り者は誰だ！？的な要素も定番ですね。トムクルーズはスタントを使わず自分でやると決めているけど、どこまでやっているのか考えながら観るのも一興ですねー😅 ",
      "トムクルーズのジェームスボンド化は進む\n 本作品、毎シリーズ楽しみにしていて、前評判が良かったので、もっと期待して見てきましたが、ま、私的には、毎シリーズと同じかな・・・・本作品が特に良かったとは思いませんが、さすがはトム・クルーズ作品ですね、見ているこちらを楽しませてくれます。特に、本作品、ダニエル・クレイグ版007のシリアスな内容に刺激を受けているように感じ、初期のIMから見比べると、スケール感が広がったかな・・・・本作品、前々作品からの内容を引きずりながら、パート３の内容も引っ掛けてくるあたり、イーサンハントの人間味を大きく出してきたかな、まさか、ジュリアが出てくるとは思わなかった・・・・毎度言う事だが、やっぱ、トムクルーズって、ジェームスボンドになりたかったんだろうね。しかし、毎度、これだけ、人に裏切られていると、人間不信にならないかな・・・このシリーズを見ていると、誰が裏切るのか、なんとなく、話が進むうちに分かってくるね。久しぶりに大活躍だったヴィング・レイムスだけど、結構弱いのね・・・・前作品で、レベッカ・ファーガソンって良いとは思わなかったけど、本作品、「グレイテスト・ショーマン」「ライフ」では、結構いい女優さんであり、綺麗な方だなと見直しました。本作品お得意の「裏切り」がテーマではなく、シンジケートとの総戦い戦みたいなシンプルなIMもみて見たいな・・・ ",
      "トム・クルーズ最高⤴⤴\n 上映時間長いけど、その長さを感じない‼トム・クルーズのアクション満載‼落ちる、飛ぶ、走る‼ストーリーがどうこうってあるかもしれませんが、アクションものとして最高です‼ ",
      "そろそろ歳が隠せないかな\n 好きなところ、サポーター達嫌いなところ、アクションごちゃごちゃしすぎ再鑑賞、無し ",
      "さすがトムクルーズ\n 50過ぎたおっちゃんがここまで頑張ってるんだから、私もまだまだやらなきゃね！って素直に思えた。個人的にはアレックボールドウィンの扱いに不満です。でもアクションは見応えあり。お腹いっぱいです！ ",
      "トムはカッコイイ\n いやー、カッコイイでしょー(笑)終始ハラハラドキドキ感たっぷり。体張ってますよ、トム。 ",
      "かっこいいです！\n  トム・クルーズやはり素敵です。レーンはまだ生きてるし、彼女との関係もワクワクだし、続編期待してます。 ",
      "文字通りの体当たりの演技に脱帽\n 前評判通りの素晴らしい作品でした。途中で誰が誰を騙しているのかちょっと戸惑ってしまいましたが、あのアクションシーンの連続だけでもこの作品を観る価値ありと断言出来ます。トムクルーズは私とあまり歳も変わらない筈ですが、本当に不死身の超人と得心しました。 ",
      "完成度高いが....\n ストーリーもキャストの味やアクションも完成度高い。前作に続き良作だ。トムクルーズにキレが無くなってるのは否めない。スタント無しを売りにしてるが、観ていて痛々しいし、違う意味でハラハラする。次作でアクションは失速するような気がする。 ",
      "タイトルなし\n 衰え知らずのトム・クルーズ。かっこよすぎます。あの年齢であのアクションをこなすのはほんとすごすぎます。そしてベンジーには相変わらず笑わせられました。 ",
      "面白かった。。。。\n  よかった。ストーリーがよくできています。女性2人がよく似た感じなので一瞬間違いそうになります。間違えてしまって分からんなることはないんですが。変装マスクもいいね。いつもどう使うのか楽しみ。今回入れ替わりの時にトリックが分かってしまった。でも楽しめます。トムクルーズ健在で、楽しい映画でした。それから今回IMAXで観たんだけど、他は考えられないね。音も画質もIMAX最高。 ",
      "走る！\n 3〜5を未見なのでちょっとわからないところもあったが、アクションや騙しは安定のクオリティ。ただ、事故だけは起こさないようにね。ビング・レイムズを見て、「マイケル・クラーク・ダンカンは亡くなったんじゃなかったっけ？」と思ったのは内緒です。 ",
      "息もつかせぬアクションの連続！\n シリーズ6作目。監督は前作に続き、クリストファー・マッカリー。というワケでか(？)前作の完全なる続編なので、前作を見てないとよくわからないかも…って、ストーリーはわからなくても、アクションだけでも十分楽しめる内容。パリでの激しいカーチェイスに、ロンドンを激走するトム・クルーズに、カシミールでの空中戦…もう忙しいです(^_^;)特に、終盤は怒涛のアクションの波状攻撃。観てる方も疲れます(^_^;)それにしても、トム・クルーズは、4作目で800メートルのビルをよじ登り、5作目では飛行機にしがみついて1500メートルまで。と思ったら、今回は7600メートルからのダイビング！もう、次は宇宙に行くしかなくなりました(^_^;) ",
      "ひとり運動会\n おじさんがんばる。イケメン俳優老いてなお盛ん。タイトルバックはカコイイでした。 ",
      "カッコいいハント\n 単純にカッコいいトム・クルーズ。間違いのないスパイアクション映画で、映画館のスクリーンで観るべき映画。結構長い（2時間ほど）映画だが、ストーリーや見せ場がよく考えられていて、退屈しない。他の口コミで、トム・クルーズが歳取った感想がありましたが、まだまだ老け込む俳優ではなく、最低あと3作はシリーズ化して欲しいと思いました。カップルで観に行くと、主演のハントがカッコ良すぎて、隣にいる彼氏に幻滅するように感じました。 ",
      "ブレント...\n トム・クルーズが化け物だと再確認できます。内容はやはりハラハラ展開で展開が読めても手汗が出てきますし、結構私は騙されました。ノースタントシーンが多すぎて見ていてそれだけでも見ごたえありますので、あらかじめ予備知識を付けてから見てみると驚きしかでないです。でもやはり、メンバーオールスターを見たかったので少し残念でした。 ",
      "最高傑作\n  シリーズ中で最高の面白さ。複数の組織が絡み合っても分かりやすく交通整理されているし、イーサン・ハントの個人的な部分も邪魔どころか心にグッとくる。中盤に向かってどんどん凄くなって、クライマックスがスケール足りないというのが、最近ありがちなアクション演出だけども、本作はクライマックスもスゴイ。美女も魅力的。そして、トム・クルーズがとにかく凄い。最近のアクション映画の中でも突出した完成度かも。 ",
      "なんかもの足らない\n 結局、印象に残ったのはヘリコプターのシーンだけだった。お決まりのカーチェースはあるものの、これまでに比べて全体的に平坦なストーリー展開で、物足りなさが残った。撮影中のケガが影響してアクションシーンが減ったのだろうか？トムの顔にも衰えが感じられるし、スタントなしも限界が来ているように思う。 ",
      "トム様こだわりの凄アクション☆イーサン・ハント最高！\n 話題のアクションにビックリの映画。トム・クルーズ最高ーー！人気スパイアクション「ミッション：インポッシブル」シリーズ第6作。ごめんなさい。一作目しか観てない。正直、このシリーズに乗り遅れた私。今、DVD鑑賞中。でも、すごーーく楽しめた！３つの〝おっそろしい物〟が盗まれて回収するミッションについていたイーサン・ハントと仲間たち。事件の裏にはシンジケートの残党が結成したアポストルが〜手がかりはジョン・ラークという名の男が〜ラークが接触するという謎めいた女、ホワイト・ウィドウが〜イーサンの監視役として敏腕エージェントのウォーカーが〜そして行き着いた場所には、あの人が〜ワクワクどきどきスクリーンから目が離せなかったし、ちっとも長さは感じなかった。そして話題のスタントシーン。走る走る〜ビルから飛び降りる〜トイレでも闘うの〜パリの街中でのバイクシーンもドキドキ。えーーっ⁉️そんな高いところでヘリコプターを自ら操縦してのアクロバットですかーー‼️トム様こだわりのアクションシーンが多い多い。雪山でのクライマックスは最高ーーでした。でもアクションだけじゃない。根底にはしっかりと愛が流れてた。真夏の猛暑を吹き飛ばすワクワクどきどきの148分間。あと2回くらい観たいな。 ",
      "プロットが未整理\n 前作と比較してプロット、エピソード、登場人物たちが未整理のためストーリーに没頭しにくい。ヘンリー・カヴィルの役回りが多く、損をしてる。 イーサンは最早トムの人格と一致させねばというのが前提の映画になっており、それがスパイアクションとしての深みに欠けてしまう一因。 それにしても場面によりトムの年齢を感じてしまう。頑張ってるけどね。 ",
      "アクションシーンが凄いです。 行き着くとこまで行った感が有ります。...\n アクションシーンが凄いです。行き着くとこまで行った感が有ります。これ以上やると人間技では無くなるような。。但しご都合主義が目に余るところも有り、そろそろシリーズも打ち止めにした方が。 ",
      "MIシリーズはダテじゃない\n さすがMIシリーズという作品。娯楽映画の王道です。観て損はありません。 ",
      "最後までハラハラのスパイアクション映画\n スパイものなので相変わらず人物整理に頭を使うものの、シリーズ史上最高のアクションで、これでもかという場面の連続に心を奪われてしまうほど。それでいて、登場人物それぞれの見せ場も丁寧に描いていて、ストーリー的にもそれなりに面白い。全体的にシリーズで一番面白いかも。でもそれもやはりトム・クルーズのカッコよさがなせる技なのだと改めて実感。特にトムの走る姿は姿勢がよく画面に映える。スタントなしでどこまでやってるのだろう、特に最後のヘリアクション。ほんと超人だわ。ただ、吹替えで見ましたが、ウォーカーとウィドウの吹替え役はダメ、画面上で言葉が浮いている。はっきり言って失敗です。 ",
      "退屈\n ある程度予測はしていたがストーリー性がなく退屈な内容で時間も長く感じて途中はzzz…。それでも後半のアクションシーンはかなり見応えがあった。2018-157 ",
      "面白かった！\n はらはらドキドキ、まったく飽きさせない展開はさすが！前作よりもよかった。 ",
      "面白かった！\n  トム・クルーズの走りが素晴らしい最初からドキドキしてすごく面白かった！最後助かるのがわかってるのに面白い長かったけど最初から最後までハラハラして良かった！たまにちょっと笑えるとこも良いイルサ役のレベッカファーガソンもかっこいいし、ウォーカー役のヘンリーカヴィルもかっこよかった♡見てよかった♡ ",
      "確かに\n 迫力あって面白いと思う。突っ込もうと思えば、あまりにも人間離れしすぎ(笑)が、やはりトム・クルーズも歳をとったなと・・・このご時世、スタント無しでやるのと実際やるのとの映像の差は、危険を侵してまでやる意味は有るのか？と思えてしまう。否定するわけではないが、そろそろあまり無理をし過ぎないで、これからも楽しませて欲しい。段々ジャッキー・チェンと歩む道がにてきたと思えてしまう。 ",
      "やっぱりトムは走らなきゃ\n 前作の素晴らしい出来に今回はどう料理するのか楽しみでしたが、不安でもありました。やはり今回もトムは魅せてくれました。前も書いたかもしれませんが、トム・クルーズほど走る姿がかっこいい俳優はいないと思います。今回はそこを分かってか、これでもかというほど走りますね。正直このシーンを、観るだけでも価値はあると思います。凄まじい勢いでアクション連発ですが、今回は計画性が無さ過ぎシーンが増えたので残念。今までどおりの手法がいかないから土壇場で対応ならわかるが、最初から計画なしのセリフは変えてほしかったなぁ。 ",
      "これがCGじゃない？、スタントは本人？、脱帽です。\n そりゃ若いころに比べればね、顔のたるみもあるし、走り方だって重そうだ。だけど、まだ行くか！まだ走るか！そこ跳ぶか！それでも踏ん張るか！のオンパレード。画面に引き込まれながら何度も、５６でしょ？とあっけにとられる。感嘆のため息は、サーカスを見守る時のそれと同じ。おまけに、映画として成立している以上、事故は起きないとわかっていてもハラハラしてしまうのは、ジェットコースターに乗っている時のそれと同じ。そして、そのドキドキのおかげでイルサに恋心を抱いてしまうのは、つり橋効果のそれと同じ。おっさんのアクションで言えばリーアム・ニーソンの方が好みだが、格闘シーンはまだしも、あれだけのスタントはできやしない。おっさんのスタントと言えばジャッキー・チェンに敵う役者も少ないだろうが、ロマンスまで引き受けられるのはやっぱりトムだけかもしれないな。天晴れトム、怪我は付き物、でも事故だけはしないで。 ",
      "お盆休みに\n 楽しませていただきました。 ",
      "シリーズ屈指❗️\n  ストーリー、アクションともシリーズ屈指だと思う。今回はイーサンの信念や心の機微だけでなく、ルーサーやベンジーとの堅い友情やハンリー長官への信頼、ジュリアやイルサに対する愛情も丁寧に描かれ、深く感銘を受けた。ベンジーがレーンに変装し、ウォーカーの正体を暴くシーンは痛快。いつもはイーサンが化けるのに。核爆発は寸前で阻止され、悪党レーンのMI6への引き渡しでイルサの安全が確保されたことは大変喜ばしいが、イーサンの最大の理解者だったハンリー長官が殉職してしまったことは誠に残念。マッカリー監督、何も殺さなくても良いのに。アクションは相変わらず見応えがあって、素晴らしかった。冒頭の軍用機からのヘイロージャンプには度肝を抜かれたし、古いBMW M5でパリ中心部を逆走するカーチェイスとヘリのスパイラル降下などのアクロバチックな空中戦も大迫力でスリル満点だった。これらを全てスタントなしでトムがやってのけていることには、驚きを禁じ得ない。でももう56歳なんだから、これ以上無理しないでください。骨折くらいでは済まないかも。最後のカシミール村の診療所で、イルサがジュリアに何事か囁いたように見えたが、一体何と言ったのだろう？ ",
      "アクション、背景、内容も最高です\n トム・クルーズのアクションは最高ですし、パリの街中や山の景色も良かった。トム・クルーズの全力疾走はあの年齢では凄い。何度か息を飲み込んだ！ぜひ、見て欲しい映画です。 ",
      "あえて風貌は地味に若さより老けに傾きを置いたイーサンハントしかしや...\n あえて風貌は地味に若さより老けに傾きを置いたイーサンハントしかしやる事はアイデアに満ちた凄まじいアクションの連打にシリーズ一二を争う合格品。前作の尻窄みした歯痒さを見事に払拭、また前妻に危機をもたらした償いゆえに女性に対する優しさが増した今回、その重荷を背負い後半に待つ再会エピソードはかなり優秀で納得の締めを見さしてくれてます。次回は恐らく現場からデスクワークに移動し長官の立場として登場するんじゃないだろうか。 ",
      "彼の運転する車(バイク)には絶対に乗りたくないですね\n 最初から最後まで一瞬も目を離せません。よく練られていて無駄がない、エンターティメント作品のお手本と呼ぶべき作品。バイク&カーチェイスのすごさが相変わらず印象的※ところで彼の運転する車(バイク)には絶対に乗りたくないですね。 ",
      "トムのアクションメガ盛りで！\n 細かい屁理屈は置いといて、純粋に連続活劇が楽しめる作品です。ストーリーもアクションも、これでもかって惜しみなくつめこんでいるサービス精神が、製作者でもあるトム・クルーズの心意気。次回作が楽しみな数少ないシリーズものですね。 ",
      "あれが56歳の走る姿かっ？！\n トムすげぇーー！！若い頃はあまり魅力を感じなかったけど、あのお歳で、あれだけ身体張って頑張ってる姿は、ただただすごいって思います！！ ",
      "トム・クルーズ最高\n バイクチェイス、カーチェイス、ヘリコプターチェイス。このすべてのスタントを自らやってしまう、56歳のトム・クルーズは、まさに超人❗️今作の騙しあいも、面白かったです。是非観てください。 ",
      "いつまでも若い。\n  いつの頃からか、トム・クルーズが体を張るシリーズになってしまった感のあるこのシリーズ。今回は、クリストファー・マッカリーの頭脳フル回転の脚本が功を奏した結果になった。それでも相手方の作戦が稚拙にすぎる。あの爆弾を同じような場所に仕掛ける意味はどこにあったのか。世界の3分の1が汚染された水を飲むことになるとしても、それはたぶん爆弾はひとつでいいのではないか。もう1か所、有効な場所にしかけられれば、イーサンのチームには止めようがなかったのではないか。フェイクで見せた、ローマ、エルサレム、メッカで爆発させれば、それなりに有効だったと思われる。そこまでの虚々実々の駆け引きは見応えがあった。クリストファー・マッカリーの真骨頂である。演出も堂に入ったもので、盟友のブライアン・シンガーを凌駕する出来映えである。全作出演のビング・レイムスの好演もあって、いろいろキズはあるが、好感のもてる出来であった。第7作も待っている。 ",
      "アクション映画の最高峰\n アクションのレベルが更にヒートアップ！映画館で見ると迫力が凄い！ ",
      "超面白い❗️\n  今回も色んなアクションがありましたよ。カーチェイス、ビルの屋上を走る、ヘイロージャンプ、飛行機の操縦、断崖絶壁…どれも面白かった❗️とっても面白かった❗️一番はパリ市内をバイクで走り回るのが迫力あって好き‼️ウォーカーとの年齢による体力差？に初めはイーサン大丈夫かなと思ったりもしたけど、スーパーマンが殴られまくるわけがない。そしてイーサンもバカではない。最後の展開は早い段階から読めたです。でも迫力がある。反対に読めなかったのがジュリアの存在。こういう展開とは思わなかった。こんなストーリーだからどこまでも二人の絆を見せてほしかった。前作でイルサとイーサンは確かにあら…と思わせた振りもあったけど。ジュリアの時代も終わりかと思ったら泣けた😢今回もベンジーがいい味を出していた。ジュリアが現れた時のベンジーの開いた口がふさがらない状態とか笑イーサンに道案内している時とか笑いいキャラだわ。ずっとイーサンの片腕となってほしい。長官もいい味出していたのに残念。次の長官は誰になるのか。イルサはMI6を辞めてもきっとイーサンと戦い続けるでしょうね。次作はちょっと雰囲気が変わるかなあ ",
      "4Dxで！でも、2Dでみてた、で笑笑\n 面白すぎる！イーサン、ギリギリすぎるよ行動が！全力すぎるよ！！最高でした！仲間たちからの、信じてる、の度合いが半端じゃなかった ",
      "星５つはご祝儀ですw。\n トムが凄すぎて、時々話が入ってこないことがありましたw。一体、トム・クルーズに生まれると、どんな人生なんだろう。このアクションを生み出すために、何をして、どんな我慢をしているんだろう。こんなに超絶ハンサムに生まれただけで、どうしてこんなに身体を張らなきゃいけないんだろう。…トムそのものがCGなんじゃないかっていうくらい、インポッシブルな存在です。今作も素晴らしい作品をありがとう、トム。あなたの美しさに、ずっと見とれてました。 ",
      "アクション俳優=トム・クルーズ\n アクションに次ぐアクション。特にバイクシーンは必見。ずっと続けてほしいと願う。 ",
      "安定の面白さ\n トムが走る走る走るって映画なの。アクションシーンでひたすら走ってる。元気だなあって思うよ。格闘シーンはもう限界あってね、前作同様に「もうふらふらだけど殴り合うぜ」ってシチュエーションにしてゆっくりめでやってんの。カーチェイスやヘリコプターの体使わないアクションは年関係なく凄いからね。前作はトップシーンから凄いアクション連発で度肝を抜いてきたけど、今作は比べるとアクションシーン抑えめね。それでもふんだんに入ってるから面白いよ。スパイドラマの騙し騙されは、しっかり書かれてる。最終的に何がどうなったか良く解らない気もするけど、まあいいや。安定の面白さで観てて飽きないよ。 ",
      "エンディングテロップにNG集希望\n 吹替は声優未経験な有名芸能人を起用、字幕は戸田奈津子。究極の選択シリーズだから、「ミッション・インポッシブル」なのかしら？DAIGOと広瀬アリスなら、まだなっちゃんがましと判断し字幕で（IMAXだと自動的に字幕だが）。１作目デ・パルマ監督、2作目ジョン・ウー監督のころは、トムの「俺様映画」ではあったものの、心理戦や意外な黒幕の存在など、少しは複雑なシナリオであった（気がする）。3作目JJ監督からタガが外れ、4作目ブラッド・バード監督で少し戻したはずが、前作・本作では「粗」のオンパレード。まぁ、トム達が先に「思い付いたアクションシーン」を撮影して、その素材を基に後から脚本を無理やり組んだらしいから、粗くて当たり前か。ほんと、ストーリーはスッカスカです。それでも本作はすごい！　楽しい！　面白い！３つの場所（パリ、ロンドン、カシミール）でのアクションシーンが、それぞれ秀逸すぎる！絵的には、今までどこかで観たような場面ばかりなのだけれど。「ありがちもここまでバージョンアップすれば芸」ですね。エッフェル塔周辺のシーンなんか、風景含めて観る価値あり。 そもそもあの交通の要所を、何時間交通規制して撮影したのか？また、車やヘリなど、いくらかかってるんだろう？という事まで気になってしまった。トムの身体を張ったアクションは、もはや異常レベル。これ、スタントマン使おうよ。実際に骨折してるらしいし。いつか撮影中に、トムが死ぬよ？というか、トムがジャッキー・チェンのバージョンアップ版みたいになってきたよ。次作あたりで、トムと協力する香港のカンフー使いの老刑事が出てきてもいいですなｗ一番の不満は、なんでエンディングでNG集がないのかと（だからジャッキー映画じゃないって）。 ",
      "正直よくわからなかった\n これがミッションインポシブルシリーズ初観賞。前作までの知識一切なし。プルトニウム云々かんぬんの大きな目的があって、そのために段階を踏まなきゃいけないんだけど、「いまなんの目的があって、そのためにどういう理由でこんな手段をとってるのか」が非常にわかりづらい。画面から目を離してなくても「あれ？なんで追われてるんだっけ？」「なんでビルの中を疾走してるの？」とかわかんなくなることが多くて、後半では睡魔に見舞われた。トム・クルーズのアクションはかなりいいし、ところどころに出てくる会話劇も素晴らしい。吹替もセンスがある。…が脚本がこれでは。話の大筋だけでも理解させようとするか、もしくは「理解しなくてもいいんだよ！雰囲気で感じとれ！」と突き放してくれればあるいは。 ",
      "落ちる、落ちそう、落ちた\n 高所が苦手な私は、最後の最後まで手に汗握りまくりです。はらはらドキドキものとは、この映画のことです。そして、前作の予習をしていかなかったから、(MI6や、CIAとの相関図とか、前作のヒロインとか忘れていた)ので、分かりにくいところもありました。復習してから観ると、より理解しやすいと思います。アクション好きなので、観て良かったです。 ",
      "スピード感！\n  最初から最後までのスピード感すごい！ずっと追っかけたり、追っかけられたり。テンポよくストーリーが、進んで行く。楽しいエンターテイメントな映画。ジュリアとの再会は切なかった。友情のストーリーは良し。バイクのチェイスシーンは長かった…。全体的に楽しかったけれど、個人的に、最近は人が殺されるシーンが、どんな形であれ辛くなってきているので、いろいろな映画で目を背けることが多くなってきた。味方も敵役も、簡単に殺されていくのが辛い。映画だとわかっていても。個人的な問題だけど。沢山殺される映画の後は、ハートウォーミングな映画を観ようと思う。 ",
      "面白かったけど\n 上映時間が長過ぎるし、登場人物は多過ぎるし、騙し合いばかりだしで、基本字幕を追うしか能力のない私には正直辛かったです。疲れました。彼はスーパーマンか？と勘違いしてしまいそうなド派手なアクションにも少々閉口。 ",
      "四捨五入したら還暦(^_^;)\n になられるトム・クルーズが、超絶アクションで魅せてくれました( ´ ▽ ` )ﾉ ",
      "すごいトムてんこ盛り\n 娯楽アクション映画の王道でした。すごいトムてんこ盛りの映画を二本連続で観た気持ち。終わる頃には前半がどんなだったかすでに忘れてる気がする(笑)すごいシーンのいくつかは次回に回して2時間くらいにまとめてくれた方がいいのにと思ってしまうくらいトムてんこ盛りでした。 ",
      "この映画にまつわる保険料だけで立派な映画を撮れるのでは？\n トムがんばれ。トムありがとう。 ",
      "集大成？\n 流石にシリーズ最後だろうか。過去作のキャラも集合し、年齢的にも厳しくなって来そう。今回もトム・クルーズは走る走る。カーチェイスも迫力満点。どんでん返しもあり、大いに楽しめた！ ",
      "地味にすごい\n 実はトム・クルーズはあまり好きではなく、サイモン・ペッグが好き。けれども、このシリーズはだんだん面白くなってきているように思う。今回は確かにいままでのものの中で一番面白い。ストーリーがいいし、アクションは前作より地味な感じがするが、凝っている。 ",
      "いつもの\n 安定の美味しさ ",
      "82点\n  いつもと変わらず面白いって感じ！超えてこない！っていうひといるけど変わらずってのがすごい事！トムクルーズも変わらずって事は老けを感じさせてないしね！もっかい全部見返そうっと ",
      "詰め込みすぎかも\n 大好きなﾐｯｼｮﾝ：ｲﾝﾎﾟｯｼﾌﾞﾙ！ｼﾘｰｽﾞ6作目を鑑賞しました。お馴染みのﾃｰﾏ曲が流れると・・鳥肌立つぅぅぅ！ﾄﾑ・ｸﾙｰｽﾞといえば自らｽﾀﾝﾄすることで有名ですが56歳になったﾄﾑは常軌を逸する狂気じみたｱｸｼｮﾝを今作もやってのけます！！すんごい体力！頑張って鍛えてるんだなぁ。ﾌﾟﾛですけど・・1人の人間ですからね・・。撮影㊥に骨折までして・・ここまで出来る56歳なかなかいないよ。ｽﾄｰﾘｰはちょっと詰め込みすぎ感あって、複雑でした。そして無茶しすぎｗｗ正直ご都合主義な内容です。よくこれで成功したね・・って思う。もっと計画的で緻密なやり方であってほしい。最後は運やん。って感じでしたから・・。でもM:Iでよくやる観客を巻き込む騙し演出は最高に好きですね！もっともっと！おかわり頂戴！ってくらい楽しい＼(^o^)／2時間半と長い映画なのに、全然飽きずに見れました。毎回楽しませてくれるﾄﾑ・ｸﾙｰｽﾞに称賛ですよ！そしてｲｰｻﾝの奥さん：ｼﾞｭﾘｱの謎が解明されます。ｺﾞｰｽﾞﾄﾌﾟﾛｺﾄﾙの最後で、どういう事？って疑問に思ってた方多いと思います。ずっと彼女について不完全燃焼だったのですが、ようやくｽｯｷﾘしました。ﾙｰｻｰ、ﾍﾞﾝｼﾞｰのお馴染みﾒﾝﾊﾞｰに、ﾌﾞﾗﾝﾄが居ないのが寂しいですが今後はｲﾙｻが仲間入りするのかな？？・・なんて夢見ながら次回作も期待してます！！ ",
      "もはや美学\n 実際に大怪我してまで体張らなくても…と思うけど、そうじゃなきゃトム・クルーズじゃないんだろう。もはや美学の域。ただ個人的には脚本もアクション配分も演出もキャストもデ・パルマ版が一番好きだし、シリーズ追うごとにどんどんかけ離れていってるのは寂しい気もする ",
      "最高の興奮！！！！！\n ミッションインポッシブルシリーズをIMAXで、映画館でさえ見るのが初めてで、しかも公開から一週間見ることができてなかったので本当に期待して行きましたが、それを遥かに超える面白さ！最高！トムクルーズのヤバいアクションはいつも通りではあるがそれを最もかっこよく演出する監督がすごい。バイクアクションのシーンはトムも逆走するなどとにかくすごいが興奮するポイントを理解してる監督だからこそのカメラワークだった。かっこよすぎる。全力疾走するシーンもトムとクリストファー監督のコンビネーションのおかげで完璧なシーンになった。観客を巻き込む騙しは1.3以降そこまで見られなかったので今回またその騙しを見ることができてとにかく興奮した。全てが分かった時の爽快感はオーシャンズをみた時の感覚に似てる。今思い出すだけでも鳥肌が立つ。オープニングの見せ方もいつも通りではあるがIMAXでのど迫力さには興奮必至だった。こんなに興奮したのはいつ以来だろうか。何度でもみたいし、こういう映画こそ映画館で見るべきだと思う。 ",
      "俺様、トム・クルーズに夢中❤️\n アイドル俳優から演技俳優として認められ、その巨大な自己愛をアクションで表現する56歳のトム・クルーズを愛でる映画。俺様のやりたいアクションのために脚本が出来上がる前からアクションシーンを撮り(一部カット)、俺様のやりたい危ない飛行をしたいから、ヘリの免許を取り、怪我をしても誰も文句は言わない、何故なら俺様トム・クルーズがプロデューサーだから！ありがとうトム様！陰謀につぐ陰謀で物語はわけわからんけど、とにかくあなたの頑張る姿を見ていたいです❤️ ",
      "トム、よそ見しないで！\n  今回もトム・クルーズはアクションが激し過ぎて唖然というか、びっくりというか、ハラハラし通しでした。よそ見をしてバイクで転けたり、ヘリで体当たりしたり、相変わらず激しいです。顔を見ると、頬が垂れてきて少し年齢を感じるのですが、アクションに衰えはありません。彼は人間なのか若干謎です。ストーリーはいつも通りですが、とにかくアクションがすごくて画面の圧が強い。特に後半から良かったです。 ",
      "トム・クルーズが好きなら観ておこう\n もう、とにかくトム・クルーズの映画。正直、前作『ローグネイション』を観るまでこのシリーズはあまり得意ではなかったのだが、とにかく前作に魅せられてしまった私。今作は物語的にはその前作の続きってことで、期待して観たわけだけど、まあ、ストーリーとかキャラクターなんて最終的にはどうでも良くなってくる。前作で私が魅了されたレベッカ・ファーガソンの美しさと体術も健在だが、まあ、いわゆる「画」としてトム・クルーズをいかにカッコよく際立たせるかに全力を注いでいる映画。でも、その感じは決して作品としてマイナスには働いていなくて、「おお、そこまでやるか！」とトム・クルーズとイーサン・ハントの境界は限りなく曖昧になっている事を感じながら、とにかく見守ることに徹することになる。こういう大スターのホントの体当たりアクションが見られるのもさすがにあと数年なんだろうと考えると、これは劇場に行ってその「ご利益」を全身で浴びておくべき。 ",
      "凄すぎるぞ、トム・クルーズ！\n 28本目本シリーズは毎回トム・クルーズのアクションシーンで驚かされてばかりだが、今回も凄かった！！バイクに車にそしてヘリを使ったアクションはかっこよすぎる！！56歳とは思えない身のこなしで惚れ惚れしてしまいました^_^ストーリーも面白くてとても良かった！ ",
      "純粋に楽しめた\n 長時間を感じさせないくらい緊張感が伝わってきて、キャラもそれぞれ引き立ってた。人間ならそんなケガどころじゃないよ…と思うようなシーンもあったけどアクションはいろんな場面があって、いろんなどんでん返しがあり、ドキドキしながら観てました。そして、映画には直接関係ないですが、人生で初めて、映画を観てて2時間ほど経過最中に映画が停止！！ん？これも何かの演出？？？と思ったら、映画館内が停電でした。いろんな緊張感のある映画になりました ",
      "面白かった？\n ストーリーがありきたりで、このシリーズやる事が尽きたって感じでした。小盛り上がりはいくつかあったけど、大きな盛り上がりはなかったです。トムクルーズの頑張りには脱帽するけど、今までのシリーズで一番つまらなかったです。 ",
      "まだまだ若い❗\n 全てのアクションシーンが凄い！驚いて、年甲斐もなく何度も声を出しました(笑) ",
      "見たあとに疲労感が！\n  MIシリーズを劇場で見るのは前作に続いて2作目です。前作が良かった(特にバイクチェイスが好き)が、今回はバイクシーンは少なめと知っていたので期待度低かったけど、お盆休みでハッピーマンデー(¥1100)と言うこともあり見に行ってきました。予想通りの展開もあったが、『えーっ何で！そう来るのー』と思わず声が出そうになったり、『危ない後ろ〜』と叫びそうになったり休む間がなく次から次へとアクションシーンがあって、ハラハラドキドキ(古い言い回しですみません)の連続で見事に裏切られ過去最高に入り込み過ぎて終わった時にはかなり疲れてたくらいでした。イーサンやIMFチームが常にギリギリの選択を迫られ、間一髪でクリアされる様は本当にお見事。しかしイーサン=トムクルーズ今回はアクションシーンで失敗して全治数ヶ月の重傷を負ったみたいですが、アクションがどんどんエスカレートして(今回もスカイダイビングをトム自身が100回以上飛んだようで)それこそ失敗したら死人が出るようなリスクを犯してまでやってくれるのは有り難い事だけど年齢の事を考えるとこれ以上無理はしないで欲しいとも思います。ジャッキーもケガをよくしてたけど、本当に気を付けて欲しい。トムは『生涯現役』と言っていたけど何処かで区切りをつけてもらいたいと切に願います。今までこのシリーズを見たことない方も是非劇場(DVDでは伝わらない)で見てもらいたいです。 ",
      "マンガみたいな\n 内容が都合良すぎ運良すぎ雑魚すぐ死ぬマンガやゲームみたい、面白いけど ",
      "これ以上のアクションはないんじゃないかというくらいの大迫力 それを...\n これ以上のアクションはないんじゃないかというくらいの大迫力それをスタントなしでやっているという気合い！大抵カーチェイスとかはしばらく見てると飽きるけど、これでもかというくらいのアクションの上乗せに、常にハラハラどきどきが止まらなかったヘンリーカビル眼福サイモンペッグの笑い好き ",
      "アクションがすごいです。\n 前作をみてから行くのがおススメです。普通なら20回は死ねるアクションシーンの連続でした。アレック・ボールドウィンが最初、わかりませんでした。いいおじさんになってます。 ",
      "言葉にならない\n 絶対に映画館で観る価値あります！IMAXなら最高！生身のスタントが凄すぎます。ぼくがトムなら、撮影中に確実に死んでるwイーサンのボスが、「イーサン、お前は数億人の命を危険にさらしても一人を助ける。それはお前の弱さだ。だが、だからこそ私はお前を信頼してすべてを任せられる。」的なことを言う場面があり、これは作品の底に流れているテーマでもあり、社会への問いかけでもあると感じました。 ",
      "シリーズ史上最高のアクションムービー\n  過去最高レベルのアクション連発で147分間ハラハラドキドキ大興奮でした！！トム・クルーズが途中から心配になるぐらい今回のアクションは凄すぎました！スカイアクション、バイク、カーチェイス、ヘリアクションと様々な種類のアクションで観客を楽しませてくれるトム最高です(*ﾟ▽ﾟ*)ストーリーではイーサンの内面が描かれていて人間味のある姿が印象的でした。ジュリアの台詞にも感動です(T ^ T)各キャラクターそれぞれの活躍もとてもカッコ良かったです！それでもベンジーは可愛くて緊迫した中での癒しポイントでした☺️ ",
      "文句ナシの5つ星\n 騙し合い、笑い、アクション。大満足の面白さに、今年一番のアクション映画。ラストのヘリアクションは、アイマックスカメラで撮影されたのか、画面もワイドサイズで高画質、高音質。劇中、2回も銃声音でびっくりしてしまった(^^)まさにこれこそ、映画。 ",
      "Amaging & fantastic\n  fantastic!の言葉がぴったりな映画。トムクルーズは本当に凄いアクター。カクテルからファンのわたし。トムさまの笑顔にいつもキュンキュンです。そして、この映画のトムさまはもうなんだか年齢不詳です。そして、観終わった今もドキドキが止まらず眠れません。。笑本当にimpossible !! でAmaging な 映画でした。パリをものすごいスピードでバイクで逆走したり、飛行機から HALOジャンプしたり、屋根から飛びうつったり、脚を折りながらも走ったり。。最後は ヘリコプターまで操縦しちゃったり。。危ないシーンもたくさんありきっと大丈夫と思いながらも 何度も 祈ってしまいました。ファイティングシーンもあまりにすごくて。迫真に迫るものがありました。ノースタントだからこそできる映画。今回のミッションは核爆弾の計画を防ぐため、プルトニウムを取り返すミッション。本当に実世界でもありそうなことで、最初から最後まで ハラハラして 心臓がバクバクでした。トムクルーズのチャーミングな笑顔も健在でハートフルなイーサンにも癒されました。できるだけ無駄に命を奪わないイーサンのキャラクターもひとを大切にする温かさも ひとのために一生懸命走る姿もかっこよすぎて。そして、イーサンとベンジーの掛け合いが緊迫した場面でもおもしろくて、笑ってしまい、このあたりはさすがだなーと思いました。最初のほうから黒幕はなんとなくわかっていたけれど、イーサンの奥様の新しいハズバンドも実は黒幕？？とすこしだけ疑問が。。まとめハリウッド映画って やっぱりすごい。トムクルーズもまわりのチームも最高。そして、パリが本当に素敵できれい。最後に長官がとても好きなキャラクターだったので亡くなってしまっていたら 悲しいです。実は生きている！といいなと思います。また、イーサンの元奥様が世の中のためにがんばる彼の生き方を理解するステキな強い女性でかっこいいなと思うと同時に家庭より仕事のくだりは妻として、なんとゆか複雑な気分になりました。笑あー！！ドキドキした。トムさま 大好きです。 ",
      "釣りバカや寅さんの域\n トムクルーズは、やっぱりすごい俳優だと感嘆。既にイーサンハントで22年ですよ！釣りバカ日誌や男はつらいよの領域と言ったら言いすぎなのかもしれませんが、同じ俳優で初めからここまで長くシリーズを続けられているのは最早本作くらいじゃないですか？（一作目がリメイクなのはさておき）56歳に見えないのもすごいですが、56歳であの全力疾走はスゴすぎる。最近はジャックリーチャーとしても味を出してきてるけど、他のレビュアー様の言うとおり、トムには死ぬまで突っ走って欲しい。 ",
      "誰かおしえて！もやもや\n  【ネタバレ】おしえてほしい【もやもや】見終わったときはどっと疲れました。息をのむシーンが多いってことで。で、ストーリーについてですが、①結局、レーンをなぜ引き渡したのでしょうか？プルトニウムとの交換になってないよ？？②よぼよぼレーンもラークもウイドウもなんでそんなに格闘家並みの強さなの？レーンの超人ぶりには引きました。どのキャラもシリーズ通してこんな感じなのでしょうか③レーンを捕まえてウォーカーもお縄頂戴！ってときに　CIA長官との電話のあとで照明が消えて2人をまんまと逃がす、　ってどういう流れ？？あの時、誰と誰が銃撃戦？④さんざん高度なスキャナとかプルトニウム爆弾の構造分析、　顔面マスクのコピースキャンとか技術があるのに　最後は「赤の線を切って、ネジを時計と反対方向に回す」　って超アナログな解決法？？　わかりやすいけど、、、(-ω-;)ウーン⑤普通の護送警官やチンピラの命はパンパン撃つのに　ハントは1人の命を大事にする、って判断されるのなんでかなとかとか気になってもやもやしてることすぐ思いつくだけでこれだけあるけど、アクションは手に汗握るし、ハラハラしてとっても面白い映画で映画館でみれてよかったです。 ",
      "どなたか教えて下さい\n  ミッションインポッシブル最高でした！途中のアクション、チェイスがイーサンと一緒に敵を追ってる感じで良かったです！トムの体を張ったアクション最高だった！これからも頑張って！ただ1つ疑問が…自分が聞きそびれただけかもしれないが最後の爆弾はプロトニウムを2つ使っていた。1つは交渉の時に、ではもう1つは？当たり前のように敵が爆弾にセットしていたので「あれ？」となりました。どなたか教えていただけると幸いですm(_ _)m ",
      "トムが心配です\n パリのクラブにはタクシーという乗り物を使えばいいんだよ。空から行かなくてもいいんだよ。面白いし、ワクワクするけど、全部自分でやんなくてもいいんだよ。 ",
      "トムクルーズ最高\n 安定の面白さ！今回は前作ローグネイションとの繋がりが割と強めの作品なので、ソロモンやイルサ、IMF長官などの繋がりを知っとくとより楽しめるだろう（観てなくてもある程度大丈夫だろうけど）ネタバレガンガンなので観てない人は注意オープニングからイーサンの妻ジュリアの登場にビックリ！で、これは夢オチであり、この後にも1回ほど似た傾倒の夢が登場するで、クライマックスのシークエンスでは彼女も狙われていることが判明するわけだが、今作では「イーサンがジュリアに対して漠然抱いていながらも心の奥にしまっていた自分に関わると巻き来れるという危機感、そして狙われないようにするために彼女の人生を変えてしまったある種の罪悪感とその昇華」が描かれていたのかなとで、今回のミッションではプルトニウム爆弾のテロ阻止ということになるのだが、敵の博士を騙くらかして実は仕込んでました！とかCIAの彼が実は敵で捕まえた宿敵ソロモンを逃がそうとしてたら実は分かってました！みたいな展開が割と多めな印象（追記：この辺はスパイ映画的な展開であって、良いかも）裏切りしてるのは見え見えなので、そこに驚きはない（そこで驚かす気もなかっただろう）が、そうなると前半部分の彼の使えないっぷりはわざとだったのたさだらうか？笑ルーサーやベンジーなどお馴染みのメンツも活躍してくれるので観ていて安心ベンジーも相変わらずのドジっぷりを見せつつも、エージェントとして少しは出来るようになった感じIMF長官の退場はなかなか残念だったが、毎度のことと言えばそうなのかもアクション面のほうではお馴染みのカーチェイス、バイクチェイスや走って飛んでのアクションシークエンスなど見応えあり（追記：ビルからビルへのダッシュのワンカット感とかすごかった）今回はヘリにしがみついて、その後操縦したりもするストーリー面に関しても、最近のシリーズでは前述した騙し騙されのくだりや爆弾を止めるためのハラハラさせるくだりなど見応えは十分なのだが…余裕がないし、時間もないし、人手もないのは分かるがあまりにもイーサンの行き当たりばったり感がいつにも増してすごかった印象（めっちゃ「考えるから！」って言ってるし笑）マスク作れないから素顔で突撃に始まり、ヘリもぶつけて壊れたらどうすんの？状態だったりするのでまあその辺はご愛嬌ということにしておこうお馴染みのメンバーとインポッシブルなミッションに挑むイーサンのアクションを楽しめる素晴らしいエンタテインメント作品でした！ ",
      "ムチャを掴む男\n 危険マニアなトムの症状が悪化。はっきり言ってあたまおかしいレベルｗ CGで可能なことを敢えて肉体でやる男が世界を救う。いやースゴイ！！物語はスパイ映画っぽく入り組んでいるんだけど、やってることはジャッキーやスタローンとあんまり変わってない(褒めてます)バイク・車・ヘリなどチェイスシーンのレベルがまた凄い。何をトムをそこまで突き動かしているのか？前作に続き監督・脚本はクリストファー・マッカリーだが、話によると最後まで脚本は無くトムのアイデア主導で撮影されたという。監督はそんな現場のまとめ役だったのかな。想像しただけでしんどい役目ｗ全体の完成度は5作目の方が上と感じましたが、トムの男気を見るには最高の一作だと思います。 ",
      "観るべし\n ミッションは、どんどんスゴイ、迫力です。 ",
      "面白かった\n 前作までのを忘れていたが、忘れていても面白かった！やっぱりトム・クルーズはすごいなというのが伝わる映画です。ノースタントなのがすごいし、飽きずに見れた。 ",
      "これはヤヴぁい！\n 前作が非常に面白かった為、今作も鑑賞しました。前作は序盤から中盤までがアクション派手めだったのに対し、今作は中盤からラストまでのカタルシスがヤヴぁいです。この怒涛のアクションは巨大スクリーンでないと体感できないと思います。エレベーターのシーンがありますが、007の「スカイフォール」に似ていて思わずニヤリとしてしまいます。でも、皮肉屋で出会った女とすぐベッドインする「ボンド」と比較すると、女に対してプラトニックで且つ仲間想いな「ハント」はいい人だな(多分トム・クルーズの見た目の影響)と、謎にホッコリします笑 ",
      "アクションの比重10割！\n ここまでのシリーズ全て前作を上回る面白さがあったが(2を除く)ここに来て低迷か…？大筋のストーリーがあまり入ってこなかったのでレーンはいなくてもよかったんじゃないかなアクションは確実にレベルアップしていてこれがシーンによってはCGなしのトム本人がやっていると思うとまたさらに緊張感が伝わってくる期待以上ではないが及第点は確実にクリアといったところ ",
      "さすがハリウッド映画！\n アクションが凄すぎて、頭がついて行けないほど展開が早い！日本では恐らく真似のできない命がけのスタントや、公道では絶対許可が下りないカーチェイスなど見所満載！あれがパリ？などの街中のシーンなのが凄いところ！フルCGなのか？街中で車が道路の壁に挟まって窓から飛び出るシーンは、どう撮ったのか？またどうやって数100mの断崖絶壁の崖で、格闘するシーンを合成したのか？崖を登るシーンは、手の位置と岩の位置が違和感なくズレていないのは、実際の崖でやったのか？とにかく凄すぎる！ジュラシック3のようにCMで見せすぎて中身なしでもなく、とにかく楽しめた！ただ敵味方が何度も入替わりすぎて、少し複雑すぎてスッキリしなかったのが残念だが……… ",
      "トム・クルーズ最高\n トム・クルーズ今年56歳とは思えないアクションシーンが続々。ビルからビルへ飛び移るシーン…足首骨折したんだよなって、思いながら見てました。完治を待って映画を撮ったと聞いてホントプロだなって思った。バイクのシーンもかっこよかったしなんか段々アクションシーンがすごくなってく気する。 ",
      "スパイ大作戦からのファン\n アクションは凄い！トムが骨折した直後も、頑張って撮影したことが分かって、おわ！この場面か！と思った。ただ、誰か裏切っていて誰が仲間のか、その理由とかが字幕を読みながらだと、分からなかった。これ、俺の問題かな？ ",
      "トムクルーズ最高\n  続編となる今作、アクションも体を張ったスタント、カーアクション、ヘリと見所満載。56歳とは思えない身体能力で期待を裏切らないトムは凄いと思う。女性スパイ役のレベッカ ファーガソンはクールでハマってるし、スーパーマンのヘンリー カヴィルが悪役的な配役で出演してるのも意外な感じだった。毎回脇を固めるサイモン ペグとヴィング レイムスも相変わらずいい味出してて、欠かせない存在感を出している。 ",
      "凄くいい作品です。\n トム・クルーズの限界が、見えません。まだ、次回作を期待してしまいます。今回も、のっけから度肝を抜かれました😱これからも、頑張って欲しい。 ",
      "アクション抜群\n ストーリーが、ちょっとわかりずらいですが、アクションはかなりいけてます。デートにはバッチリかなあ。 ",
      "テーマ曲に乗せられよう\n トム・クルーズは空のアクションよりパリ街中のカーアクションが似合う。特にバイクは最高だ。何も残らない娯楽と割り切ってテーマ曲に乗せられよう。 ",
      "最高最高サイコー☆\n  前回のをテレビの地上波でだけど、ちゃんと予習して観て本当に良かった！前回の全然覚えてなかったから、予習無しに見に行ってたら、？？？だったと思う！結果、かなり楽しめた～♪前回のもおもしろかったけど、今回も予習した分、いろんな登場人物に感情移入出来て、本当におもしろかった♪公式サイトでトムの過酷なシーンとかを見てたので、本編もかなり力入って観ちゃったし！それにしてもトムクルーズって本当にすごい！いや～本当楽しかったです！大満足☆ ",
      "スカッとしたいときに最適な映画\n 　トム・クルーズは能天気なアメリカン・ヒーローを演じることに徹したようだ。その振り切り具合は中途半端に演技派に未練を残すことを考えると、いっそ気持ちがいい。　本作品では、核兵器の阻止と首謀者の炙り出しというふたつのミッションを同時進行で遂行する。まさにこれ以上はない究極のミッションである。　この映画を楽しむためには、イーサン・ハントが受けたこのミッションを決して他人事ではなく自分が受けたものとして観ることがポイントだ。そうすれば次々に移り変わる場面ごとに瞬間瞬間の判断が要求され、主人公がどれだけ頭と身体をフル回転させているかがわかる。その分析力と判断力、瞬発力とスタミナがあまりにも人並み外れていて、観ているこちらが息切れするほどだ。　映画を観終わると、フーっと肩で息をするくらいの充足感がある。2時間27分の長い作品だが、結構あっという間だ。お約束通りのストーリーではあるが、諜報員同士の丁々発止の駆け引きなどもあって、かなり楽しめる。 ",
      "これぞ待っていたアクションクルーズ！\n 全体を通してハラハラする展開に手に汗を握り、見入ってるうちに流れる2時間半。トムのスタントへのこだわりが産み出した極上の一本になっている。不穏なニュースも流れるなか、この大作を完成させたトム・クルーズにはインポッシブル（不可能）など無いだろう。 ",
      "トム・クルーズ！半端ないって‼️\n やはりトム クルーズのアクションシーン凄いですね。今回もよりスケールの大きい作品でしたね思わず声が出てしまいました（笑）まだまだ観たいなぁ〜この先が。 ",
      "よかったです！\n 今作もしっかりイーサンハントやってます！しかしあの全力疾走。いいですね〜かっこいいです！自分もまだ走れるんじゃないかって全力で走りたくなります笑物語も初めからいい感じに盛り上がってますが、最後になるに連れてその勢いも増していきます。次は何を観ようかな〜 ",
      "シリーズ最低作\n どーした？最初の説明でいやな予感はしたが、わかりにくくて、で、結局想像通りで。アクションだけすごかった。 ",
      "シリーズで一番つまらんかった\n 眠くなる展開ありきたりな流れありきたりな終盤ありきたりな最後今までのシリーズであった感動がまったく無かった。残念。 ",
      "シリーズ集大成！　…しかし、“インポッシブル”加減が物足りない。\n  「ミッション：インポッシブル」シリーズ第6作。レイトショーで鑑賞。会社の同僚と観に行きました。まず最初にこれだけは言いたい。プルトニウムの扱い雑くないですか？(笑)まぁ、それははさておき、本作は前作「ローグ・ネイション」の徹底的な続編。ヒロインのレベッカ・ファーガソンも続投ですし、“シンジケート”の黒幕も再登場しました。本作の鑑賞前に予習しておくことをオススメします。前作から地続きのストーリーというのはシリーズ初ですねぇ…。「ワイルド・スピード」シリーズみたいな“ファミリー感”がハンパなくなって来たイーサン・ハントとその仲間たち。深い信頼から生まれるチームワークに、無条件で胸が熱くなりました。お互いを理解し信頼し合っているからこそ、仲間に自らの命を託せるほどの深い絆にシリーズを通して積み上げて来たものを感じました…。そしてイーサンの奥様、ジュリアが久々に登場し、彼との愛を再確認しながらも…決断のとき…見事に引き継がれましたねぇ…。これまでを総括するような、まさに“シリーズ総決算”な作品でした。完結編でもいいぐらいの密度だなぁ、と思いました。そんな本作に相応しくアクションもこれまで以上にパワーアップ！高度8000mからのヘイロージャンプや、ヘリコプターにぶら下がっての空中アクション、実際にヘリコプターを操縦して繰り出される命懸けのスタントに挑むトム・クルーズはやっぱりすごい！骨折しているにも関わらずビルとビルの間を飛び越えたり、窓から飛び降りたり…「レッド・ブロンクス」のジャッキー・チェンかと思いました(笑)　いやいや全く、どこまで私たちを楽しませてくれるのでしょうか！　これからも頑張ってね！「DCエクステンデッド・ユニバース(DCEU)」でのスーパーマン役でスターダムに登り詰めたヘンリー・カビルが、これまでのイメージをものともしない役柄に挑戦していて、現状に満足しないで自分を高めていこうとする俳優魂みたいなものを感じました。屈強な肉体から繰り出されるアクションはトム・クルーズのそれにも匹敵するレベルだなぁ、と。動きのひとつひとつがダイナミックで、重量級な破壊力がスクリーン越しに伝わって来るようでした。両雄の対決に手に汗握りっぱなしでした。大規模なスケールを誇る迫力とスパイ物の醍醐味がこれでもかと詰め込まれた本作ですが、正直に言うと今回のミッションには少々“インポッシブルさ”が足りなかったような気がしました。状況は緊迫しているものの、先の読めない展開というものが無く、核爆発を回避できるかどうかというタイムリミット・サスペンスなハラハラ・ドキドキはありますが、過去作の方がもっと困難なミッションに挑んでいたような感じがして、本作の任務は余裕な方なんじゃないかなと思いました…。 ",
      "半端ない！\n 本作の醍醐味はひたすらアナログ感。人間イーサンのやり方はアナログ的、肉体的で、危なさ度マックスに度肝を抜かれました。死ぬかと思った。なにしろ中途半端なところがまるでない！トムが全力疾走してると、どうしてこんなに胸が熱くなるんだろう。「よし、私もイーサンハントみたいに一生懸命走り抜けて生きるぞ！」なんて素直に思えるのはトムクルーズという大スターの魅力です。 ",
      "ファーガソンが綺麗\n レベッカ・ファーガソンが格好いいし、綺麗ですね ",
      "初めてIMAXで観賞。ヘリのシーンとかすごい臨場感！トムも敵も強す...\n 初めてIMAXで観賞。ヘリのシーンとかすごい臨場感！トムも敵も強すぎてなかなか終わらず。ちょっと長かったかな。 ",
      "シリーズ最高傑作\n 映画『ミッション・インポッシブル フォール・アウト』を観てきました。シリーズ最高傑作と言って良い出来でしょう。トム・クルーズの頑張りもありますが、次から次へとアクションが続きます。敵味方入り乱れて、いささか分かりにくいところがありますが、この作品でそれを言うのはヤボというものでしょう。久しぶりのジュリアの登場も嬉しい限り。評価は文句なく⭐️⭐️⭐️⭐️⭐です。 ",
      "アベンジャーズのように特殊能力無くても\n トムクルーズがよく走る。50オーバーとは思えない体力、格闘シーンは必ずしも無敵ではないがとにかく全人類のために身体を張って頑張りました。 ",
      "56歳になってもなおスタントをがんばり続けるトムには頭が下がります。\n シリーズ最高作との評判だが、今回は異例づくめだ。内容が前作の続きといってよいし、監督同様ヒロインも続投。今までにないケースだ。プログラムによれば、前作を撮影中に今作のアイデアを思いついた監督が、トムに進言したところ実現に至ったらしい。内容はというと、とにかくトムのがんばりが目についた。お決まりのドライブ、オートバイから、ラン、ヘリコプター、はたまたロッククライミングまで、足首の骨折も乗り越えて、ほとんど出ずっぱり。あと気に入ったのが、サイモン・ペグ。最初は裏方役だったのに、前作あたりから表舞台にも出てくるようになり、弱気なところがかわいい。イーサンとベンジーのかけあいもおかしかった。一番笑えたところが、「ごめん、2Dで見てた」と発言したシーン。悪党を追跡する中、イーサンの苦労も知らずに、そこ右とか言って指示していたけど、屋上だったり、オフィスの中だったりして、指示通りには進めなくて、イーサンが躊躇したところ。活躍したところもパリ、ロンドンと街中を縦横無尽に駆け抜けた。２時間半超えの長い作品だったが、あっと言う間だった。暑さのストレス解消できた感じ。 ",
      "前作の続きだあ！\n 前作から3年程、どうやら話しは繋がっているらしく、ストーリーをほぼ忘れていたので？？になりました。こいつ誰だっけ？みんな復習してから観よう。ストーリーは前作より単純。アクションも相変わらず、無茶してる！ヘリアクションより、全力疾走がこれ程様になるのはトムの他にいないでしょう。それにしてもよくスタミナ切れないな。他にもシリーズ観てないとわからんキャラ出てたり。 ",
      "劇場で見た甲斐があった\n このシリーズ、4でレベルが落ち、もうオンデマンドになってからでもいいかなあと思いかけてたが、今作は確かに歴代トップかも。CG背景ではないダイナミックな景観でのアクションシーンも劇場で見た甲斐があったし、ノンストップアクションの合間に連作を活かしたロマンスシーンが短くインサートされて、上手い構成だと思う。某シリーズと違って中国マーケットに迎合した要素も抑えられている。 ",
      "面白いけど複雑\n もっと簡単なストーリーで音楽とアクションだけで楽しめるのかと思ってたけど、裏の裏を読んで表なのか裏なのか分からないし、敵なのか味方なのか？挙げ句に私には女優さんが皆同じ顔に見えるという…^^;でもトム・クルーズはすごいよ。 ",
      "不可能\n 前作より楽しめた、生還不可能な状況でのアクションシーン トムクルーズだから可能なんだろう、本当に出来そうだから面白い ヘリコプターのシーンは普通の人間は多分死んでるね この作品の見所はこういうところだ、マンガチックな所と人間の可能性を感じさせてくれる良い映画だった ",
      "不可能を可能にする男！トム・クルーズ！\n 常軌を逸したスタントの数々を生身でこなすトム・クルーズどうかしている！(褒め言葉)輸送機から本当にHALO降下をするトム！持ち前のドライビングテクニックを披露するトム！全力疾走でビルの屋根を飛び回るトム！ヘリの貨物からロープを伝って登るトム！ヘリの手摺から落下するトム！この映画の為にヘリの操縦を2000時間で習得したトム！この男凄過ぎる...尊敬に値する俳優いや、超人だ。トム・クルーズ最高かよ！？ ",
      "Run イーサン Run\n レイトショー。こっち隣はムスクムンムンの彼とその彼女、んでこっち隣は香水ホワワンの彼女と中年のカップル、にひとりはさまれて鑑賞致しました。私としてはとても相応しい環境にておとなのアクションを楽しみました。イーサンの優しさやセンチなことも織り混ぜながら、しかし全く抑揚などなくただただ我らのアニキは走りまくります。彼女たちの区別もつきにくい私でも最後まで応援し続けるのでした。ハリウッドスター=トム・クルーズって感じなのかな。しっかしGWの映画館は満員御礼でした。よいですね。 ",
      "すごい\n やっぱり、面白いかった。トムの年齢を感じないスタントなしのアクションはすごかった。バイクのシーンはスティーブマックイーンの大脱走、ヘリコプターのシーンはダイハードを思い出させた迫力満点。 ",
      "期待を裏切らない映画\n 素直に面白かった！今回もあり得ないアクション満載で、ストーリーも面白く、笑い要素もあり、終始緊張感もある。シリーズ全作観ていて、今回のも楽しみにしていたが、期待を裏切らない、あっという間の2時間だった。 ",
      "走りまくりのイーサン\n 車でバイクで足で とにかく走りまくってましたね！走って走ってボロボロになってそれでも走って世界が救われました。今回も大満足でした、楽しかったです。 ",
      "アクションシーンの濃縮版\n 始めから終わりまでハラハラドキドキであっという間の二時間でした！トム・クルーズさん。本当にスタントマン無しで演技したんですかね。凄いです。そして相手を騙すシーンがいくつもあるんだけどどれも痛快です。お見事。アクション以外でも綺麗な街並みや風景が印象的でした。それにしても制作費が1億8千万ドルって凄すぎですね( ´∀`) ",
      "トムクルーズは\n おじいちゃんになっても続けてもらいたいですねー(*^^*)これだけシリーズになり、ミッションインポッシブル＝トムクルーズになってしまっているので他の俳優では納得できない感じがします！毎回毎回スケールアップし、もはや予想がつかない展開にドキドキハラハラしっぱなしです。内容についてはモンクなしで楽しめます！ ",
      "ヤッパリ他の映画と違う‼️\n 予告の時からワクワクさせといて実際に観るとハラハラドキドキさせてスゴい映画です🎵いつもながらのスタントやクスッとさせるとこ等盛りだくさん。星の数は嘘じゃないです。本当は「５個❗️」としたいとこですがそれでは躍進がなくなっちゃうから･･･。おすすめです✨ ",
      "少し物足りない\n 前作が面白すぎたせいか、今作は少し物足りなさを感じた。相変わらずルーサー、ベンジーが良い味出してる。どうやって撮影してるのか気になるシーン満載。是非DVDにはメイキングも収録してほしい。 ",
      "質の高いアクション映画\n もちろんトム・クルーズのアクションは最高それに加えストーリーの出来がとても高いなと感じる映画でした前作といいアクションだけでない、素晴らしくよくできてる映画だなと思いました ",
      "マンネリ化したシナリオ\n トムクルーズのアクションを見るだけなら良いが、シナリオはマンネリ化してて、またかって思いました。 ",
      "ハラハラドキドキで楽しいけど疲れた\n やっぱり音楽最高！トム・クルーズは良くみたら年取った顔してたけどでもやっぱりいつものごとくアクションがすごいよ！あの三人チームプレー最高！応援したくなる。ヘンリーカビルは男前だった。メチャメチャマッチョだね。最初の方に出てきた敵が強すぎてびっくり！出てきた女性陣は皆さんおキレイでたくましく格好いい。最初から最後までドキドキハラハラクスクスしてとっても楽しいけどその分疲れた。ちょっとやり過ぎなとこもあるけど迫力があって映像に違和感なくて映画の世界に入れる。ハントは敵には基本容赦しないね！トムが動けなくなるまで頑張って欲しい。 ",
      "トムのプロ根性(いろんな意味で)\n スカイダイビング、バイク/車でカーチェイス、ビルからビルに跳び移る、ヘリコプターを操縦。全部のスタントを自前でするトム・クルーズ。さてはトムは俳優やめて本当に秘密工作員になる気だな？ ",
      "安定のアクション映画\n トムは不死身です❗ ",
      "不可能はない！\n さらっと始まるド頭のフリーフォールから、大仕掛けのだましトリックに銃撃戦、足で追跡もすればカーチェイスに大所帯での奪還作戦。そして今回の大目玉、核爆弾登場にヘリでの空中戦。これでもかっ！　とお腹いっぱいギリギリまで詰め込んだ、しかしながらどれも見逃せない無駄なし本編にはもう降参。シリーズも続くと人間関係もイロイロで、逝く人、再会する人とハラハラドキドキ以外にも見せ場があったり。何より壮大なアクションシーンほどロケーションが素晴らしく、アクションを見ていいのか風景を見るべきなのかで目が泳ぐ泳ぐ。夏休みはこれでしょう！だましだまされ、ちょっと人物相関がややこしいけれど、文句なしの大作とオススメしたい。 ",
      "前作を見直してから見るべき\n 前作と監督が同じと言うことで話も続いていたのですね。前作を見直してから見るべきでした。冒頭のミッションのテープ含め、人物関係とか前半部分の展開が早すぎて、頭が追いつけなかった部分が出てしまって不完全燃焼。やっとこ追いついた後半からの怒濤のアクションは、手に汗握りハラハラドキドキのこの作品ならではの醍醐味を味わい楽しみました。それにしてもトム・クルーズの体を張ったアクションは本当に絶賛です。 ",
      "次の任務を引き受けるのならば…\n 今晩は、マッカリー君。このシリーズは長年トム君のPVに成り下がってしまっていたが、前作『ローグ・ネイション』で君が『スパイ大作戦』という正しい方向に導いてくれたことは記憶に新しい。それ故にシリーズ初の監督続投という決断は当然の結果であり、また我々もそれを大いに歓迎した。しかし、今作は確かに面白い作品ではありながらも、前作に比べて『スパイ大作戦』感は薄まり、中盤以降はトム君のPV感が再び高まった印象が拭えない。トム君のアクションへの欲求が高いことは私も承知している。だが、パーティー会場に侵入するためにわざわざヘイロージャンプをする必要があるとは思えず、フランス警察を巻き込んでのバイクチェイスはスパイとしては目立ちすぎる。そのため、トム君のPVを作りたい、危険なスタントに挑戦したいという要望に君が忖度を図ったという疑念を持っているIMF職員もいる。『ミッション：インポッシブル』は『スパイ大作戦』でなくてはならない。最大の面白さは頭脳戦やチームプレー、そして敵を陥れる爽快感であるべきである。アクションが少なくなれば、トム君は不満に思うだろうが、『誘拐犯』や『アウトロー』で君が70年代風の良質なアクションを撮れることも知っている。故に70年代TVドラマを元にしているこのシリーズを正しい形で甦らせ、尚且つそれに適したアクションも織り交ぜるためには君の力が必要である。そこで君の使命だが、もし次回作の監督を再び引き受けるのであれば、トム君の無謀なスタントへ挑戦を極力控えるよう説得し、アクションは最低限に抑え、マッカリー君が得意とする70年代風のスパイアクション映画を作り上げることにある。トム君一人の『ミッション：インポッシブル』のために全『スパイ大作戦』ファンを犠牲にしてはならない。『ローグ・ネイション』を作れた君だからこそ、この期待には応えてもらいたい。例によって、君、あるいは君のスタッフがトム君の暴走を抑えられず、アクション満載の作品に仕上げてしまっても、当局は一切関知しない。尚、このメッセージは不適切なレビューと判断されない限り、自動的に消滅しない。成功を祈る。 ",
      "良かった😙\n 私もイーサンになりたい😙 ",
      "M:Iシリーズ最高の出来やわ♪アクション・裏切り・陰謀・人物相関図...\n M:Iシリーズ最高の出来やわ♪アクション・裏切り・陰謀・人物相関図のバランスが絶妙だった！ほぼ脚本ナシの殆ど閃きで進めた監督の才能に天晴れデス☆ ",
      "シリーズ最高かも⁈\n  観終わった感想は、やっぱM:Iシリーズ最高！もっとイーサン観たいし、家でBD観よう！でしたね。ジュリア、イルサとイーサンとの関係性も、イーサンの立場を考えると十分納得出来るし、それぞれが絡むシーンは非常にエモーショナルで美しい！ストーリーが複雑という意見もあるが、流石にシリーズを重ねる以上、ある程度は複雑なプロットも必要でしょう。シリーズを見続けていても見事に騙される場面もあり、唸りました。マーベル映画等、CGばかりで全然緊迫感のない映画ばかりの中、トムの身体張ったアクションはやっぱ凄いですね。IMAXで鑑賞しましたが、ヘリにぶら下げるシーンなんて、景色の美しさと高低差で鳥肌立ちました。（HALOジャンプはトムがやりたかっただけ？ストーリー上、特に必要ないですもんね。若干ハラハラはしましたが...）あとヴァネッサ•カービー演じるホワイト•ウィドウって、M:I1の武器商人マックスの娘って解釈でいいんですよね？なんかセリフで「母マックスが〜」とか言ってましたし、パリ在住っぽいし...シリーズファンとしては時の流れと繋がりを感じて嬉しかったです。（全然違ってたら、ややショック）M:I4ゴーストプロトコルでは、イーサンが一発も銃を撃つ事なく作戦完遂させるストーリー造りに唸り、シリーズベストだと思っていましたが、鑑賞後の感想は今作がベストかも知れません。ぜひ大画面で観て頂きたい映画ですね。 ",
      "いつもながら不死身のイーサンハントに舌を巻いてます。 心から楽しめます。\n いつもながら不死身のイーサンハントに舌を巻いてます。心から楽しめます。 ",
      "相変わらずの派手なアクションの連続\n  「ミッション・インポッシブル」シリーズの6作目です。前作の「シンジケート」の残党による核兵器によるテロをIMFチームが阻止しようとするストーリーです。数々の試練を乗り越えてイーサン・ハントが世界を救うのはいつも通りですが、相変わらずの息も付かせぬ派手なアクションの連続で面白かったです。前作のイルサやソロモン・レーンだけでなく、ジュリアも登場して集大成的になっています。 ",
      "トムが走る・跳ぶ・落ちる！\n もはや風物詩となっているトムのスタント。トム走りはもはやネタ的な扱いだが、やっぱり無いとさみしい。観客の期待に応えるところはさすが。内容としては特に目新しいものはないが、１作目、２作品でスルーされた、「チームワーク」を更に強化し、「演技で敵の裏をかく」「スパイのガジェット」と、この映画がミッションインポッシブルを名のる資格は十分にあり。自分もドラマ版はリアルタイム世代ではないけど、オリジナルへの敬意が感じられて好感が持てる。１作目、２作品は別の名前のアクション映画でもよかったので。前作を見えいないとついて行けなかったり、多少ハードルはあがっているけど、映画館でアクション映画を見てスカッとしたいひとには最適の映画かな。 ",
      "トムクルーズは挑戦し続ける。\n シリーズ集大成。ストーリーはまとめにいってる感もあるけど、アクションは健在。 ",
      "期待通り\n このシリーズはほぼ外れがない。素晴らしい。次回も期待してます。 ",
      "今回もまずまず面白かった\n 正直前作の方が、ストーリー展開含め好みではあるが、ハラハラドキドキさせるアクションは健在。トム・クルーズはあの年齢でよく頑張っていると思う。ストーリーのベースとなる設定に現実感がないところがたまにキズだが、ミッションインポッシブルはいつもそうだからしょうがないか。この作品だけは映画館で見た方がいいと個人的には思う。 ",
      "ドキドキが止まらない\n エンディングのパーカッションも、その気持ちをわかってくれているように、鳴り響く。やっと、映画館が明るくなった時に「ふうっ」とため息が出る。ああ、現世に戻ってこれたようだ。私だけじゃないらしい。他の席からも「ふうっ」とため息が聞こえた。映画の販促で次から次に配信されていたアクションの数々。そして、今回のキーとなるレーンの予言。いつものメンバーのあの表情。　鑑賞後に予告を見ると、予告が見どころの総てという映画が多いけれど、この映画では、予告はチラ見せでしかない。ヘイロジャンプのシーンでさえ！！！　それぐらい内容の濃い作品。こんな息をのむようなアクションが、絶景の中で行われる。　神の御座所とも言いたいくらいの気高さの中で行われているのは、命を奪おうとするものと、それを阻止せんとするものの闘い。　逢魔が時のヘイロジャンプ。　たくさんの車や人がいる中でのチェイス。ああ、パリやロンドンの街並みを堪能する暇すらない。　無宗教ながら祈ってしまう。神様、トム様とスタントマン・スタッフをお守りください。トム様がご無事なのはわかっていても、なおも祈ってしまうほどの緊迫感。　そして、こんなアクションをしながら演技しているトム様。だから、映画の中でアクションが浮かない。そんな、アクションばかりが目立つようにしている販促だが、軸となるストーリーもあったかい。　今回はイーサンの心と、そのイーサンを支える人々の物語になっていて、イーサンファンを喜ばせてくれる。　「ジュリアの話をやりたい」とはトム様の希望だそうだ（監督インタビュー記事から）。そして、ある意味、イーサンの集大成になった。　ジュリアに対するイーサンの想い。イルサに投影しているイーサンの願い。　ベンジーが、あるミッションの後で、イーサンの”お褒めの言葉”を超嬉しがるのも、IIIを思い出すと、こちらまで小躍りしたくなってくる。　ルーサーも、Iから好い奴なんだけれど、今回は特にしみじみ来る。　しかも今回の締めは”あの”作品の締めと極めて似ているが、決めてくれるのは…。　だから、余計にブラントがいないのが寂しい。　イーサンの心の支え、ジュリアの強さ。　もう一つのありかたで強い女を見せてくれるイルサ。かつ、シリーズファンにとってうれしいところも満載。　お約束の”裏切り”も出だしは「またか」と失笑してしまうが、切り返しがいい。　また、毎回出てくるパーティ、水関連、だましのテクニック等々、「あのオマージュ？」といったエピソードが今度はこう来たかというのがうれしい。語り尽くしたい衝動に駆られる。欲を言えば、敵が…。レーン一人じゃない…。肉弾戦はすごかったけれど…。『ゴーストプロトコル』のブラントの時の方が、得体が知れず、物語を引っ張った。　でも、レーンの声って、内なる悪魔が心の中にささやいてくるようで、ぞくぞくする。もう少し練りこんでほしいシーンもある。　大根役者に見えてしまうシーンもあるのはご愛敬。　トム様とボールドウィン氏の場面て『ロック・オブ・エイジス』を思い出してしまうのもご愛敬（私だけか）。また、パリで「マックス」とくれば、それ関連のエピソードも期待してしまったが、まあしかたない。頭の中で勝手にスピンオフとする。なんて、他にも、ジュリアって看護師じゃなかったっけ？とか、幾つもつっこみどころ満載、ちょいギャグも満載だが、　とにかく初見ではついていくのに精いっぱい。　あの、絶景を堪能する暇すらない。　これは、何度も観ないと、映画の全容を堪能しきれない。　ストップモーションが欲しいよ。　今までも、独特の色使いで楽しませてくれたシリーズだが、　今回は空高く自然や風景を満喫しつつ、室内は茶系で落ち着いて魅せてくれる。それぞれのシーンが、ポスターになるほど美しい。しかし、こんな人間業ではないシーンを可能にしてしまう人たちがいるんだ。　今回、トム様も怪我されたけれど、他にもスタントウーマンが亡くなられたと聞く。合掌。　命がけだったり、新しい機材を開発したりとか限界を超えてこの映画を作ってくださる方々。それらの方が最高のパフォーマンスができるようにおぜん立てしてくださる方々。この映画作りそのものが、ミッションインポッシブルを、ポッシブルに変えていく。チームMI。生きていく勇気をもらえる映画をありがとう。こんな風に、映画が好きで好きで好きで仕方なくって、次々と不可能を可能にしちゃう映画製作メンバーに囲まれて、充実しきっているトム様。アイディアだけじゃなくて、彼らをその気にさせて、作り上げちゃうリーダーシップが凄い。　そんな仲間との日々が続きますように、お祈りします。次は、首都高でチェイスしてくれないかな？って、日本がマヒしますね。否、セットでいいからさ。 ",
      "トムクルーズすごいよなー。\n ほとんどノースタントって言うのがすごいよなー、やっぱり。金もかかってるんだろから迫力も凄い。アクションだけでなくチームワークな展開もグッド。楽しいし面白かった。 ",
      "タイトルなし\n 走り出したら止まらない怒涛のアクションでいながら、ストーリーに起伏があり、先の読めない展開に振り回されて着地した感じ。 ",
      "イーサン相変わらずのイケメン\n 絶対劇場での鑑賞を見逃さないシリーズのひとつ。やっぱりメインテーマが流れる瞬間は滾る。どんなミッションよりも仲間を優先するイーサンホントにイケメン。だから仲間から信頼されるし愛されるんだろう。トムが負傷した例のシーンもしっかり確認。足引きずってたのは演技ではなくマジで痛かったんだろうな。安全を第一にシリーズ続いてほしい！ ",
      "かっけえ！！ 前作がダントツのシリーズ最高傑作であり、今回初の監督...\n かっけえ！！前作がダントツのシリーズ最高傑作であり、今回初の監督続投ということもありめちゃくちゃ楽しみにしてました！！前作でもそうでしたが、オープニングで作品のダイジェスト的映像が入るのもすごく好きです。広告でも推されていましたが、今回はトム・クルーズのアクションが凄すぎてずっとヒヤヒヤしてました！実際骨折などのトラブルもありながらも、最高のアクションを届けてくれました。ヘンリー・カヴィルもよかったです！「コードネーム U.N.C.L.E.」や「マン・オブ・スティール」の時のような、強くて誠実な紳士の印象があったので、今回のような野蛮で勝手なキャラを演じる彼もまた新鮮でした。今回のクライマックスは、【タイムリミットも迫る絶体絶命の状況を彼らは乗り越えることができるのか・・・】的な「ゴースト・プロトコル」に近い展開でした。これは「ローグネイション」のラストとは対照的ですが、「ゴースト・プロトコル」以上のハラハラ感がありました！さすがクリストファー・マッカリー！！彼とトム・クルーズのタッグ作は今後も必ずチェックします！ ",
      "ラストでイーサンが(元)奥さんから言われる台詞、「あなたがいるから...\n  ラストでイーサンが(元)奥さんから言われる台詞、「あなたがいるから夜も眠れる」最高じゃないすか!? ",
      "さすが!!!\n 圧巻のアクションシーン、スピード感、上映時間が長いので飽きないか心配だっけどあっという間でした！仕事帰りには見れないな。疲れそう．．．このシリーズ観たあとってどうしても街を歩く時に自分がスパイになった気分になるのは、私だけかな😅買い物してても周りを警戒する自分がいる ",
      "トムは裏切らない！\n 年齢を全く感じさせない、しなやかな身体の動き、走り 惚れ惚れします！今のアクションスターは間違えなくトムクルーズではないでしょうか？トップガンの時から全然変わらない笑顔！素敵でした！ ",
      "トム・クルーズは年取った‼️\n シリーズものだから見てるって感じになってる。ストーリー展開も早いし退屈しないけど、話はだんだん見えてくるので、アクションを見る感じになる。そうすると疲れる😣💦⤵️痛いしきつそうだしって。続きがあればまた見るとおもうけど、トム・クルーズがなんか出世しないといつまでも現場はつらいなぁと。 ",
      "期待通りだが、以上ではない！\n アクションもテンポも良く2時間半と言う長さながらも中弛み無く楽しめました。まあ、何と言うかトム・クルーズ映画なのは、分かって観ているので良いのですが「ゴーストプロトコル」辺りからより顕著になっていて「トム・クルーズのアクションを観るためにミッションインポッシブルという題材が使われている感」が今作も健在で・・・。いや、良いんですよ。楽しいし、好きだし。ただ、「ミッションインポッシブル」本来の綿密な作戦で敵を翻弄しつつ、騙しのトリックで敵を追い詰める的なモノがメインではなく、添え物のようで、(毎作そういった演出は有るんですけどね。)最近は、作戦やったけど失敗してトムのゴリ押しで作戦続行し、スーパーアクションで乗り越える。がベースになっちゃってるんですよね。いや、良いんですけど(苦笑)一作目と二作目の時のように露骨に作風を変えるというのでアクション全開は良かったんですけど、要はマンネリ化し始めているという。そろそろトム・クルーズも年齢的にアクション厳しいと思うので原点回帰で7作目があるなら、1作目のような雰囲気でやって欲しいと思いますが、如何かな？ ",
      "トム・クルーズ満載\n トムファンと行きました。映画の内容から言えばもっとスパイ大作戦して欲しかった。確かに本人のアクションは年齢からすれば、すごい事。見せ場も盛り沢山・・でも何となくPV見てるような気がして。音響はさっすがにドルビーアトモス！クレジットまでしっかり聴かせてくれました ",
      "初トム・クルーズ！\n 親と観に行ったのですが。今作が初のトム・クルーズ作品。テレビでは何度も見所をやっていたので、あまり期待してなかったのですが。最前列に近かったので、字幕を観るのが疲れた。登場人物が訳分からん。ってのを除いて、素晴らしかった！！！始終ハラハラが止まらなかった！！！！！百聞は一見に如かずとはこの事。 ",
      "「トム・クルーズ」が実際にやるという意味\n  それがこのシリーズの全てであり、このシリーズが今でも作られている理由だ。少なくとも、6作連なった今ではそう言える。なぜ、これだけ撮影技術が進歩した現代で、トムは「自分でやる」という事にこだわり続けるのか。スリルが好きだから、と言えば元も子もないが、おそらくトムは自ら危険な行為を行うことで、現代の映画における差別化を図っているのではないだろうか。そもそも、ここまで技術が発達する前の映画は、アクションを「実際にやる」のが当たり前だった。例えば戦前の戦争映画では実際に多くの戦闘機を飛ばして撮影（死傷者が出た作品もある）し、ジョン・フォード等の西部劇では、高度な乗馬技術を始めとした危険なアクションを、スターが実際にやってみせなければいけなかった。70年代辺りのカーアクションは実際に全てをスクラップにして、80年代アクションは、ことあるごとに大爆発を起こしていた。ジャッキー・チェンや千葉真一などは言わずもがなである。チャップリンやらキートンら、サイレント映画のコメディも、自分が実際にやるから支持されているのであって、だからこそ彼らは今でもスターなのである。だがそういった迫真のアクションも、技術の進歩と共に数が減っていった。簡単に合成が出来るようになり、役者が自分で危険を冒す必要などなくなった。もちろん、現代でもスタントマンは活躍しているが、それも以前とは比べ物にならないほど、充分な安全が確保された状態での事だ。トムがなぜここまで支持されているのか。それは彼が時代に逆行しているからだ。高さ8000mから実際に飛ぶ。自分で格闘シーンを行う。骨折して完治していない状態でも全力疾走をする。ノーヘルでバイクに乗り、車を避けまくる。常に自分で車を運転する。ヘリを操縦し、難易度の高い飛行を行う。これらが本作で行われるアクションである。だが、これをほとんどスタントマンとCG合成で行ったらどうなるだろうか。少なくとも僕は大して面白みを感じない。2018年である。そんな映画なんてゴロゴロある。僕が本作を面白い、凄いと思った理由は、トムが実際にやっていると「知っている」からではない。トムが実際にやっていると、作った側が「意地でも見せようとしている」からだ。トムが実際に演じているシーンは、そのほとんどが持続している。これは3作目辺りから顕著になってきた。ミサイルに吹き飛ばされて車に叩きつけられたり、高層ビルにぶら下がったり、飛行機にしがみついたまま空を飛んだり。どれも、実際にやっているから意味があり、印象に残っているシーンである。今作でもそういう撮り方がされている。トムの顔が隠れているようでは意味がない。製作者が見せたいのは、スパイの頭脳戦ではなく、トム・クルーズのアクションなのである。もちろんそれも、何かあった時にすぐ対処できる現代だからこそ出来る、危険なアクションなのだろう。まずアクションがあり、そこに至るストーリーを考える。だからストーリーを重視する観客にはウケない。古典的な、核爆弾を止めろという話だ。それをスパイ大作戦風に味付けしているだけだ。だがそれがいい。このCGにまみれた現代のアクション映画で、伝統的な「本物」のアクションを見せてくれる。それがトム・クルーズという本物のスターであり、その「スターが実際に行う」という事実が画面から伝わった時、他の作品では感じた事のないハラハラドキドキを感じながら、ストーリーではなく映像そのものに驚いている瞬間。この瞬間の驚きこそ、僕は「映画」なのではないかと思う。ちなみに、「じゃあ衝撃映像集みたいなの見てればいい話じゃん。youtubeでいいじゃん」とかいう意見は聞けない。勘違いしないでほしい。それとは全く違う話だ。 ",
      "いちいち裏切られる\n 毎場面予想の斜め上をいく展開ばかりで裏切られるそしてテンポもよく、時折挟まれる笑いも最高のスパイスになっていると思う ",
      "娯楽作品なのに分かりづらい！\n 一つ一つのカットは本当に面白い。素晴らしい。どんな撮影と編集なんだろう！と目の玉ひん剥いて観てました。トムクルーズが若い。エロさはないけど、好き。ただ、ずっとシリーズ観てるけど、忘れてるし、誰が敵か味方かどこの所属で誰の命令で動いてるのか、時々分からなくなります。相関図がないとわかりません、あたし。 ",
      "アクション最高、セリフは凡庸\n アクション面白かったです。絵作りも派手で、これ以上できるのかなぁ？と次作の心配すらしてしまいました。アクション全振りとはわかっていたものの、ドラマ部は退屈気味です。レイトショーで観たせいもあるのですが、凡庸なセリフが続くと、睡魔で苦行のようになってしまいました。「頑張れ」はないだろうに…とか、まぁそれはそれで楽しみましたけれど。 ",
      "かっこよすぎ！\n かっこよすぎ！ ",
      "手に汗握る！\n 例のテーマソングが流れただけで、ワクワクする。我ながら、すでに洗脳されきっている気がする。昔ながらの「なお、このテープは自動的に…」のくだりで、もはや完全にハマってしまうわけだ。007シリーズが、重厚長大になってしまう中で、ジャッキー・チェン張りのアクションの連続は、本当にトム・クルーズ様さま。どこまでが本当で、どこまでがフェイクなのか、騙し合いの軽妙さもふんだんに盛り込まれていて、気を抜く暇が無い。J Jエイブラムスも制作に関わっていたようで、この展開の派手さや、ジェットコースター感は納得。特に、バイクの逃走シーンは、MI2でのジョン・ウー監督による、歴史に残るバイクアクションと比肩するほどの迫力で、クーラー効きすきくらいの劇場で、ホントに手に汗握ってしまった。過去のシリーズを見返してみたくなった。 ",
      "トム様、クレイジー…\n 回を重ねるごとに、ということは年をとっているはずなのに、アクション激しくなり、肉体痛めつけるだけでなく、バイク、車、ヘリコプターまで！チェイシングもものすごいことになってますホント、すごいイーサンの優しさ、愛の深さにズキュンとやられましたあぁ、幸せになってほしい。でもムリ、って証明されてる哀しい、けど幸せって、とても複雑ですレベッカファーガソンやはりすごい美人さん素敵でした安定キャラのいつもの個性に笑わせていただき良い息抜きになりましたハラハラドキドキの良い一本でした❤︎ ",
      "トムはどこまでやるの\n  とにかく、最初から最後までハラハラ、ドキドキの連続で、あっという間の2時間半でした。撮影中のケガもどこ吹く風…。いったいどこまで、トムは突き進むのだろう。最初の頃のMIに比べると、スパイ映画というより、アクション映画の要素が、強くなりました。でも、お決まりのマスクによるすり替えや本に挟んだテープレコーダーなど、昔ながらのスパイツールもちゃんと使っているのは、やっぱりMIシリーズであることを印象づけます。そして、映画化されてからの、ヘリコプターやバイクアクションも健在。スタント無しで、トムが自分で危険なスタントにも取り組むそうですが、パリの街中のカーアクションやヘリコプターの墜落映像は、どこまで実写で、どこからがCGなのかもわからないくらいほど、迫力がありました。また、ジュリアとイルサの新旧恋人の入れ替えもスムーズに進み、イーサンの新たな心の拠り所ができたのも良かった。ただ、本作は、前作から内容を引き継ぐ中で、新たなウォーカーの存在もあり、最初はなかなか敵味方の設定がよくわからなかった。そんな事を差し引いても⭐️⭐️⭐️⭐️⭐️に十分値するエンターテイメント作品として、仕上がっていたと思います。 ",
      "ファンサービスな集大成\n ついに待ちに待ったトムクルーズ新作です！！やっぱりイーサンハントはかっこいいです！！ぐちゃぐちゃ批評家ぽく映画レヴューを書いてるのを見ますけど。もう、これだけ見せ場がいっぱいでドキドキさせてくれるなら僕は、十分です！！脚本もしっかり練られてましたしキャストも豪華！！予告や、Youtubeであがってる動画などでもいろいろなスタントシーンがありますが、やっぱり！！その計算されつくされた各アクションシーンがすごすぎる！！3時間近くの上映時間をこれでもかの勢いで観客を異次元へ叩き込んでいきますし・・ある意味、凄い映像体験ながらも・・ちゃんと今までの流れも踏襲！！ある意味集大成な本作！！猛暑続きな灼熱の日本列島！！是非！！映画館で涼みましょう♪ ",
      "トムは本当にすごい\n やっぱりトムは最高！スカイダイビング・バイク・ダッシュ・ヘリ・クライミング・カヴィちゃんとの肉弾戦...ワクワクするアクションは痛そうなシーン多かったけど、素晴らしかった〜！ベンジーは相変わらず笑わせてくれるし、ルーサーはいつもより活躍シーンが多めで、イルサの足技もカッコいい。ミシェルモナハン登場は嬉しいし、次回はジェレミー復活して欲しいです。これからまた何回も観る作品になるでしょう！ ",
      "トムクルーズは走ってるねー\n ミッシヨンシリーズの中でも一番アクションが凄いんじゃないかなートムクルーズもずっと走ってるしアクションもスタント無しでされてると言う話だけど本当にビックリする今回は筋肉も凄くなってるような気がするし身体も一回り大きくなられたような 兎に角面白い 見ごたえあり ",
      "シリーズ最高かも\n 毎作｢これがMIの最高作だろう｣と思うのに次作がまた前作を超えてて、今回もシリーズ最高にすごかったです美しいヨーロッパから断崖絶壁まで、走る、飛ぶ、戦う、全力のトム・クルーズでしたストーリーは目新しくはなく、でも私はストーリーに期待してるんじゃなくて、トム・クルーズのアクションのすごさをひたすら楽しめたら満足なんだと思いました ",
      "シリーズ最高峰\n まるでボジョレーヌーボーなんだけど本当にスリリングで面白い… ",
      "トムの走りよ\n  いつものシリーズ。トムのアクション今回はどーかな〜。くらいなテンションで、サクッとみに行ったらおもしろかった！映画自体が長くはあるけど…パリでのカーチェイスは景色と迫力がすごかったー。アレックボールドウィンのシーンよかった。そして、サイモンペグのナビで走りまくるシーン最高でした。（サイモンペグで出るの間違いないわー）MIシリーズのトムの走るシーンを楽しみにしてるから最高だった。ヘリのアクションもよかった。ヒロインのくだりもよかったなぁ。ヘンリーカヴィル整いまくっているなぁ。しかし飛び降りるシーンの突然の知らんぷりにはちょっとびっくりしたなぁ。無敵トムと仲間たちを堪能しました🙃 ",
      "まるでオリンピック！ 人間の可能性を感じさせるトムに驚愕。 同年代...\n まるでオリンピック！人間の可能性を感じさせるトムに驚愕。同年代にこうしちゃおれんと思わせるアクションの数々でした。 ",
      "何もかもがトム・クルーズのために\n 楽しかったーものすごくお金のかかった、CGじゃない生身のとても贅沢なアクション映画を観たという満足感！！謎の組織シンジケートにプルトニウムが奪われてしまう！イーサン率いるIMFチームは命がけでプルトニウムを追う正直、ストーリーはとてもありきたりだけれど、なぜなら、それはアクションがメインだから！！何よりもまず、観客を興奮させるアクションありきでこの映画はできているそれは全盛期の香港映画スタイルだけどこの映画は金のかけ方が違う！いちいち大掛かりで豪華パリやロンドンの美しい景色を背景に、トム・クルーズが、戦う、走る、飛ぶ！！車、バイクは当たり前、ヘリコプターだって操縦しちゃう！？スタントなしのトム・クルーズを観ているこちらは、まるで、ジェットコースターにでも乗っている気分で浮いたり、上がったり下がったり谷底に突き落とされるスリルだって味わえちゃう！全てのアクションが大興奮だった！！いつもの、ベンジーとルーサーも健在！イーサンを惑わすヒロインには、レベッカ・ファーガソンが前作から異例の連続起用さらに、ドラマシリーズ「ザ・クラウン」のマーガレット女王役でエミー賞にノミネートされたヴァネッサ・カービーを謎の女ウィドウ役に大抜擢そして「ジャスティス・リーグ」「マン・オブ・スティール」の若手アクションスター ヘンリー・カヴィルを「コードネームUNCLE」と同じCIA捜査官役に起用常に、その時の旬を起用して新しい風を取り入れ、マンネリ化させずに進化させてきた、その理由がその俳優たちの起用からも見えてくる新しい才能を積極的に起用することで、自分自身も切磋琢磨するそんなトム・クルーズの製作兼主演俳優としての姿勢が見えてくる作品だったアクションスターとしては、どんなに他の俳優たちが頑張っても、到底たどり着けないところに、今のトム・クルーズはいると思ったしかし、すごい俳優だなぁ ",
      "今回も連続の激しいアクション満載です\n  ⤴今回も激しいアクションシーンが満載⤴元妻の登場でテンション上がりました⤴仲間とのやりとりが面白い⤵長官の死は残念 ",
      "オレはTV のオリジナルを知ってるゾ!\n 冒頭のオリジナルへのオマ―ジュを感じさせるシ―ンで感動してしまった中盤　アクビ2回息もつかせぬ展開怒涛のラストシリーズの中では一二を争うほど面白いオリジナルとはかけ離れてアクションが売りになってしまいましたが　冒頭の他にオリジナルを思い出させる場面もあり　思わずニヤリオレはオリジナルを知ってるゾ　て言いたくなりましたそんなこんなで　悪党2人の存在感がイマイチ　物語の作り込みがアマイ　アクビ2回　とか　そんなチマチマしたことはこの際いいかな　て思わせるほど楽しめました ",
      "全力！トム・クルーズが凄い\n 相変わらずです。全力トム・クルーズ、凄いっっ！！でした。チームメンバーもそれぞれに見せ場あり、サプライズあり。さらに過去作からのゲストキャラクターが、イーサン・ハントをより魅力的に見せてくれます。アクションもあの手この手で見入ってしまう、全力トムの表情の捉え方が良いんです。がんばれ〜！ヘンリー・カビル、ゴツい存在感が良かったです。最近、家人がハマってるバトルゲームの実況や、リアル再現の動画を楽しむ機会があります。家人に、再現動画の超絶版を観た気がしたと言ったら、ゲーム内でテーマ曲がかかったり、コラボしているみたいだと教えてくれました。「…やってみた」にもほどがあるってものです。トム先輩は凄い。イマドキの先頭を、まだまだ走って見せてください！ ",
      "\n  内容は単純なのに裏切ったり裏切られたり作戦通りだったり字幕では私の脳が追いつかなくてよく分からんかったので吹き替えでもう一度見たいというか、最初のミス普通ありえるか？ってくらい爆弾の存在忘れてたよねあれは設定が強引すぎる医療機器で惑わしイーサンの前で彼女も一緒に殺すという作戦は良かったけど、イーサンが直接彼女と接したのは極僅かで余り感情が向かなかったカヴィルさんの自分が足引っ張ってんのにイーサンのせいだと思っているやつは天然で可愛いなと思っていたけど演技だと思うと相当計算高い役もうどんな格好してても胸筋に目がいく 最高悪役だけど守護天使だよほんとペグちゃんがまた危険に晒された天然っぷりも可愛かったジェレミ出なかったのでウインドリバー観ますエンドロール見ずに出てくやつが半分くらいいて折角いい作品見てれ余韻に浸ってんのに半減するだから絶賛公開中みたいな人が沢山いる映画館で映画観たくないんだよアトラクションみたいにシートベルトで固定してエンドロール終わってからじゃないと出られないようにして欲しい ",
      "エンタメとしては2.5時間ずっと面白いし スリリングなんだけど ど...\n エンタメとしては2.5時間ずっと面白いしスリリングなんだけどどんでん返しが多すぎて、「またその手を使うか！」みたいなシーンが多かったかな ",
      "期待通り\n 期待通りの作品でよかったです。時間あれば今までのみなおします ",
      "アクション大作\n アクションのほうは文句のつけようが無いくらい良かったし、面白かった。ずっとスクリーンに釘付けでした。ただ、ストーリーが複雑で分かりにくかったので星4.5です。 ",
      "観客の寿命が縮む映画\n ビルから飛ぶ、ヘリで落ちる、バイクで街中を逆走する、そして事故る！トム・クルーズの体を張ったシーンの超ド級の迫力に、見ているこちらの方が死にかける！◆概要シリーズ第6作。監督は2作連続としてはシリーズ初のクリストファー・マッカリー。出演はトム・クルーズ、サイモン・ペッグ等おなじみメンバー、前作から続投のレベッカ・ファーガソンのほか、「マン・オブ・スティール」のヘンリー・カビルも。トム・クルーズが骨折して話題となったビルジャンプや、2000時間の飛行訓練を経たヘリコプターアクロバット飛行操縦などのスタントシーンも多数。◆ストーリーミッションを何者かに邪魔されたイーサン達。手がかりはジョン・ラークという秘密組織の男。ラークが接触するという女、ホワイト・ウィドウに近づく作戦を立てるイーサンは、CIAがイーサンの監視役として送り込んだウォーカーを同行しながら、ミッションを遂行するのだが……。◆以下感想ネタバレ◆スカイダイビングで地上がスレスレまで間近に迫るシーンや、底が見えないほどの高所でのウォールクライミングなど、今思い出しただけでも背筋が凍る映像満載。さらにはヘリでの墜落や、バイクで事故るシーンなど、痛々しくも声が出る程驚く映像満載でとにかく見飽きない。シリーズで最もそんな映像が多く、最も心臓に悪い作品と言ってもいいのではないでしょうか。いい意味でどっと疲れる。ストーリーも、発想の転換演出の連続で、ハッとさせられるし、イーサンのチームがどんだけ天才なんだと思う。長官も巻き込んだ偽レーンでウォーカーをハメるシーンや、プルトニウムのありかを突き止めるためにあえてレーンを逃すのも、このシリーズお決まりの展開ではあるもの、素晴らしい脚本力だと思う。脚本力は、イーサンを頑なに正義に徹させているところにも光っている。善人を殺さないモットーで、すり合わせた計画を土壇場でねじ曲げたり、不意に出くわした女性警官にもその対応に最善を尽くすあたりは、イーサンの正義の像を作り上げるためにあえて加えたシーンのようにも感じる。イーサンは、まさにイーヒトサンなわけだ笑フォールアウトの副題もよくあてたもの。その意味の一つである“予期せぬ災難”も、言うまでもなく映画の至る所でイーサンに降りかかる災難が登場する。そしてもう一つの意味である“外へ落ちる”も、前述のスカイダイビングや、ヘリコプターのアクション飛行などで表現されている。色んな意味で、よくできた映画だと思う。個人的に残念だったのは…ちょっとストーリーが複雑すぎたかも知れない。CIAにIMF、シンジケートにアポストルにラークまではまだしも、ホワイトウィドウまで登場して、ちょっとしたカオス感。初見ではついていけない部分もいくつかあった。いずれにしても、まあとにかく見飽きない映画。見応え充分、シリーズの中でも最高のクオリティではないかと思う！ ",
      "堪能しました\n ２時間半の時間を全く感じずに楽しく鑑賞しました。第１作から段々と予算も増えているのでしょうが、アクションシーンも常にレベルアップしています。今後、ダイハードシリーズが回を重ねるごとにCGを多用したことの無い様に、次回作アクションを期待してます！ ",
      "ホワイトウィドウさんは次回作に期待！なのか？\n  初期のシリアスな雰囲気が戻ってきた。そして、久しぶりの悩殺スマイル。全てが許された。まだまだ若いもんには負けん！というクルーズの気概を感じる。ベンジー、立派になって。でももう少し、活躍が見たかったな。そしてベンジーの衣装💯ベンジーはイーサンにとって最高の応援団長だった。ベンジーがテンパった時のイーサンの眼差し、愛。イルサとジュリア顔立ちが似ている気がするが、完全にイーサンの好みなのか。アクションシーン盛りだくさんすぎて、見ている側があわあわしている間に物語は収束しヒューマンドラマで丸く収まった。という感想。 ",
      "トム・クルーズはジャッキー・チェンを超えた⁉️\n  誰が何と言おうと俺はこの作品を評価します‼︎（ビックリマーク2つくらい入れ込んでね）この作品はトム・クルーズによるトム・クルーズのための映画。トム・クルーズ56才→俺と同じ歳⤵︎殆どのアクションシーンはノースタントと見ました！凄すぎるよ‼️情報によると彼がやりたいアクションシーンが最初にあって、それに合わせて脚本が書かれたとか…香港映画か！でも、ジャッキー・チェンでもこの歳でこんな激しいアクションしなかったのでは⁉︎だって序盤のスカイダイビングやラストのヘリコプターの操縦まで自分でやったらしいよ…それ以外もかなりはスタント使わずに演技したよね、きっと。彼のプロフェッショナル精神は俺たち同世代を激しく刺激するよ。80超えたイーストウッドの演出に対するチャレンジ精神も尊敬するけど、トム・クルーズは演技だからね。俺も今晩から腹筋しようかなぁ…って思うほど元気・ヤル気・イワキをもらった一作でした。 ",
      "最高！\n いつも観て満足しかない！身体がこわばりすぎて、手汗や筋肉痛ぬご注意を！！ ",
      "目新しい感じはないけど トムさんのすごさをただただ感じた！\n 目新しい感じはないけどトムさんのすごさをただただ感じた！ ",
      "MI6Fallout\n 圧倒的高揚感。手に汗握る展開の連続で最高だった…。そして3作目好きの僕的には大分エモい展開だった。。とりあえず見る前に、3と5は見ておくべき！ ",
      "映画は良かった...けど\n 上映中、トイレに立つ客がかなり多くて集中出来なかったのが残念だった。 ",
      "fall down\n 序盤のほうに展開される合言葉のやりとりや、大仕掛けで敵を騙したりと、シリーズお馴染みの展開を盛りこみつつ、トムの新たなスタントで、今作も観客を楽しませてくれています。トムの、老いてもなお激しいアクションを見せてくれる意気込みには脱帽です。ただ、やはり、ストーリー的には記憶に残らない感じで、マンネリ化が否めませんでした。このシリーズはそれでいいのかもしれませんが、このあたりが潮時な気がしました。このままいくと、ジャッキー・チェンの映画のように、クオリティが下がる一方で、シリーズや、トムの俳優人生に泥を塗る羽目になる恐れがあるため、制作側やファンからしたら、今後も作り続けていきたい、続けてほしいのかもしれませんが、そろそろ打ち止めにしたほうがいいかな、と個人的には思いました。 ",
      "ストーリー展開がなんとも\n こういうアクションシーンを見せたいから撮り始めた映画。前作が面白かっただけに。。。変装のトリックは良かったと思います ",
      "今回は、ストーリーが凝っていた！！！\n 当該作品は、先週末公開され週末興行成績は初登場2位でした。テレビドラマ「スパイ大作戦」が、1996年映画化されたのがシリーズ第１作でした。トム・クルーズは、\"34歳\"で、初のプロデュースでした。今回は、第６作となり、トム・クルーズも\"56歳\"です！しかし、最高に面白かった！アクション・キャスティングだけでなく、今回は、ストーリーも、なかなか凝っていた。文句なしの満点です！！お薦めです！！！148分の上映時間も、「あっ」と言う間でした。。。Michi ",
      "久しぶりにMIシリーズ観たけど、、\n ストーリーを全く感じられなかった、、。あれだけハデなアクションをほぼスタントなしでやってるトムの、もはや半ドキュメンタリー？かと思った笑 ",
      "トムさん前年夏汚名返上！過去シリーズ集大成映画！！\n このシリーズも早6作目。1作目から映画館で観ている私としては「自分は老けたなぁ」と実感させられる。理由はトムクルーズさん。今回の作品を観ると「あんたアスリートか？」と思わせるほど若々しい。（周りのメンバーは年相応w）走ってる姿は「世界陸上出てもいいんじゃね？」状態でした。さて、今回の物語ですが、プルトニウムを奪われたIMFが取り返しに行く物語となっており、前作からのイギリスMI6やアメリカCIAが絡んでおります。今回のミッションとすれば攻めが少なく、守りが多い作戦や行動。また、スパイらしく無いと言われればそれまでですが、過去作「2」の様にクドいアクションばかりでも無い。あと、これから観る方には「前作全て復習してから観てみて下さい」と伝えたい。（最低1.3.5かな。）面白さが変わります。ヘリアクションと新女性キャラは1を、追跡と奥さんは3を、ラストバトルは4を抱負とさせる。え？、2と5はって？5はあの悪役再登場（今でも好きなので）とあの有名市街地追いかけっこと病室部屋。2は崖アクションですwまだ有りますがネタバレになりますので、これ以上はwマイナス評価点は「ヘリ頑丈過ぎるだろ？」「起爆装置の伝送距離は？衛星電話であのヘボさ？」「長〜官〜！泣（前作から期待したんだけど）」かなり娯楽作品として楽しめました。この夏観た中では個人的に1番です。昨年、ミイラネタのトムさん映画に私は「2017年夏休み最低映画」の汚名を着せましたが、今回は「2018年夏休み最高娯楽作品」になるのでは？と思っています。シリーズ制覇している方には、この夏休み映画としてオススメしますよ。 ",
      "呆れた\n 予告編だけで十分です。女たちが騒ぐけど、重ねごとに、ダイ ハードみたいに大げさです。 ",
      "彼に不可能なミッションはない！！！\n 終始興奮しっぱなしの160分！！前作観たけど若干内容や人の名前を忘れていて誰だっけ？なんて考えながら観てしまったのですが、（おさらいしておけばよかった…）そんなことは気にならないくらいのアクションストーリートラップでとても面白かった！何回ドキッとしたか、騙されたか…^ ^ヒロイン的存在のとってもかっこよかった彼女、なんか観たことあるなぁとずっと思っていたのですが、グレイテスト・ショーマンの歌姫役の方だったんですね！女優さんってすごいなぁ〜♩ ",
      "トムクルーズは凄い。これ以上無理。\n トムクルーズが凄すぎてビックリした。シリーズでナンバーワン！ジャッキーチェンを軽く超えてます！これ以上出来ないでしょ。コードブルーと比べると映画に対しての思いとか真剣さが絶望的に違う。凄い。 ",
      "トムは凄い！\n アクションも現役そのもの４ＤXリアルよかった〜2度目見たい映画でした。(^_^) ",
      "ファンは絶対見た方がいいと思う🎵\n 映画ミッションインポッシブルフォールアウト見た～‼️(￣▽￣;)想像以上に面白すぎてビックリした(笑)トム・クルーズが走って走って走って走りまくる(笑)(笑)アクションシーンも凄いし見ててビックリする事が多くてかなり楽しめる映画だったね(￣ー￣)ｳﾝｳﾝミッションインポッシブルシリーズを見てなくても普通に見れる✨約2時間20分映画だけど面白すぎて時間が速く感じたね👍個人的評価5.0だね🎵MAX評価‼️ ",
      "とても良かった。\n  ストーリーもキャストもとても良かった。裏切り役がわかりやすかったけど、中身が濃くて盛りだくさんだったので、そこくらい単純で、観やすくて逆に良かったのかなと思う。ミステリー観に来たんじゃないし。ヘリに乗り込むシーンはトムクルーズがノーカットでやってたけど、まさかスタントだったんだろうか。手に汗握る場面がたくさんあって見応えありました。イーサンハントの何とかなる、何とかする、の体当たりな所がコミカルでいい。 ",
      "トムクルーズかっこいい(*´∇｀*)\n トムクルーズかっこいい(*´∇｀*) ",
      "ハラハラドキドキの連続です\n いつものイーサン❗️ギリギリで解決どのシーンもアクションは秀逸です。もう一度見たいです。 ",
      "痛っ！\n シリーズ屈指の面白さで、最初から最後まで飽きさせないのは見事。珍しく前作の続篇で話は続いている。プルトニウムが盗まれ、イーサン・ハント（トム・クルーズ）は奪回に失敗、責任を問われ、CIAからお目付け（ヘンリー・カビル）が付けられる。今回は美女が多数登場、レベッカ・ファーガソンは前作でMI6を引退した元スパイ、ミシェル・モナハンは元妻、バネッサ・カービーは裏社会の大物。パリを縦横無尽に走り回るチェイスシーンは手に汗握る。 ",
      "最早、ワイスピ？\n スパイ映画らしいところはほとんど感じなかった。カーチェイスはルパン3世並だった。チームメンバーは、ほとんどワイスピ、最早、誰がどっちをやってもいいだろう。ワイスピがMI化してるのか、MIがワイスピ化してるのか？。その他、イルサとレーンが戦ったらどっちかは死ぬべきで、またダラダラ続くのかと思うと、ウンザリする。いづれにしろ、味も素っ気もない、一回見れば十分な作品。 ",
      "シリーズNo.1作品\n 映画の題名の様に、不可能な事が連載しイーサン達をくるしめます。まずフォールアウトを観る前作を復習した方がいいでしょう皆さんご存知の通り、トムクルーズは今作でかなり体をはってます。イルサネェさんのアクションシーン良かったです前作のローグネイションより動きが軽やかでした後イーサンのバイクシーンには痺れました公開したばかりなので内容は話せませんが。見て頂ければ分かります。とにかく今回のフォールアウトはアクションの内容が良かったです。自作もあれば期待自作はブラントも出演希望 ",
      "息もつかせぬアクションの連続！\n 開始5分もしないうちからアクションの連続でハラハラドキドキ。主に空中アクションが多く、何回死んでもおかしくないほど。DVDが出たらまた観たい。シリーズの総集編と言った感じ。ただ、トム・クルーズは老けたなぁ。 ",
      "いつもどおり、面白い\n トムクルーズがかなり老けた感じだったが、アクションに衰えは見せず相変わらず退屈しない。 ",
      "最高‼️\n 最高のアクション映画。最初から最後まで息を吐かせぬアクション&ストーリーに度肝を抜かれた‼️ ",
      "やたらセリフシーン多し\n ミッションインポッシブルで、こんなレビューはしたくないが、、、眠たくなりました。。いや、少し寝たかも。。スタントや、アクションは今まで通り素晴らしいもので、ハラハラドキドキしますが、、、中盤は、やたらセリフのシーンが多く、何がなんやら分からなくなるが、とりあえず、あれとあれを止めないといけないのは分かりますが、、細かいところが分からないと、エンディングも、？？？？ま、とりあえず助かって良かった♪あードキドキした！って、感じで、今までで一番説明がましい？セリフ多しな作品でした。 ",
      "予備知識は必須。息もつかせぬ怒濤のド迫力アクション！！\n 【賛否両論チェック】賛：トム・クルーズによる壮絶なアクションの数々や、痛快なトラップで悪党を追いつめていく様が、観ていてハラハラドキドキさせられる。否：予備知識なく観ると、訳が分からないまま話が進んでしまいそう。展開もお約束のご都合主義。　特に冒頭では何も説明してくれないにも関わらず、前作までの関連や登場人物も沢山出てくるので、予備知識は必要不可欠です。　勿論皆さんご存知の通り、この映画の１番の見どころは、なんといってもトム・クルーズによる生身のアクションの数々です。毎回観る側の期待を大きく越える活躍を見せてくれるイーサン・ハントですが、今回も思わず度肝を抜かれること請け合いです。　大切な人を守るため、そして世界規模の犯罪を防ぐために、イーサン率いるＩＭＦのメンバー達が孤立無援で挑んでいく様は、ご都合主義な展開と分かってはいても、観ていて手に汗握ります。クライマックスに待つ痛快なトラップも必見です。　細かいことはツッコまず、怒濤のアクションに酔いしれたい、そんな作品です。 ",
      "いつもどおりの安定感\n あいかわらず身体を張ったアクションシーンの連続で、手に汗握りっぱなしの140分オーバー。時間の長さも全然気にならず楽しませてもらいました。さすがユージュアルサスペクツでアカデミー脚本賞もとった監督さんだけあってストーリーもどんでん返しの連続。前作に引き続き出演のレベッカファーガソンや、\"マンオブスティール\"ことヘンリーカヴィルもいい味出してます。でもやっぱり一番ホッとするのは ベンジーことサイモペッグですよね。もう彼がいるだけで安心安全のIMF(笑)次回がラストになるのかな？トムクルーズの疲れた顔見て少し寂しくなりました。 ",
      "先が読めない\n アクションてんこ盛り、先が読めない目まぐるしい展開と、今回も「予想を裏切り期待を裏切らない」いつものMIです。敵味方共に前作の5から続投してますが、深みが増すだけで今回から見ても問題はないと思います。色々と風呂敷を広げた割には畳みきれなかったのか、見終えた後に釈然としないしこりが残るので、話のまとまりとスリリングさのバランスで見ると1や5のほうが好きですね。 ",
      "頑張っているのは、よくわかったけれどね\n 前評判がイマイチだったので、かなり期待値を下げていったら、思ったよりは楽しめたけれど、ウ～ン。シリーズ最高傑作である前作「ローグ・ネーション」と比べると、一番嫌いな2作目ほどでないが、同じマッカリー監督とのコンビなのに、完成度はかなり落ちるなぁ。上映時間が約2時間半！昔のアクション映画が、一番のシーンでスローモーションにしていたものだが、この映画ではやたらと長尺にしてダラダラと続く。最後の作戦を筆頭に、作戦が皆無で、もっと頭を使った解決策を見たい。 ",
      "IMAXで鑑賞\n 前作は超えられませんでした。しかし、アクション・シーンは半端無し❗️イーサン・ハントのルックスに歳を感じるようになりました。 ",
      "かっこいい\n ずっと映画館で見続けていますが、どんどんアクションが凄くなって「トムってば何歳よ…」って感じです。MI:3くらいから見ないと人間関係が？って感じもあるかと思いますが、人間関係なんて把握していなくても面白いと思わせるこれぞエンターテインメントという映画でした。しかし、トムよ…何歳までイーサンでいてくれるのだろう。 ",
      "細胞が興奮！\n  これぞアクション映画、最高だーーー！！と何度心の中で叫んだか分かりません。トムのアクションはもう惜しげなくて、走る！跳ぶ！飛ぶ！ストーリーは前作見ておいた方が良いですね。イルサが今までのヒロインとは全く違う位置づけだし、イーサンが一人の命を大切にするイイ奴なんだ、という大きなテーマがじっくり感じられます。シリーズのファンとしては長官の死はやっぱり寂しい、、😭もう一作くらいチーム組んでいたかったな。4D吹替で鑑賞したためトムの美声を感じられなくて残念。字幕でも行こうかしら。 ",
      "ブレない\n  今回もこれぞ娯楽映画‼︎って感じ始終アクション満載で楽しめました。バイクシーンレベッカファーガソンかっけ〜ほぼスタントなのでしょうが久々登場のミッシェルモナハン...あえてねじ込んでまで出さなくても良かったのでは⁇初っ端の夢の中の登場だけで良かったかもウォーカーかっこいい‼︎スーパーマンの人だったのね ",
      "贔屓目なしに…\n 今回もトムさま走り全開！！！前作を観た際に〝シリーズ最高作〟と確信したんやけどな…アクションもパワーアップし、ドラマ性もさらにもう何歩も踏み込んだ内容で、シリーズの集大成的仕上がり！トムさま贔屓の私が言っても説得力がないですが、今回もイーサンは最高です٩( ᐛ )و ",
      "意外におもしろかった\n カーチェイスではなくヘリチェイスと云うアイデアはおもしろいで、どうやって奪い取るのか、想像すら出来ずにスクリーンにひたすら集中イーサンはヘリどころか戦闘機くらい操縦できるもんだと思ってたけれど、アレはトッ○ガンだったなフォールアウト、か落ちて落ちて落ちまくる56歳「フツーなら死んでもおかしくない墜落だったぞ」て自虐のセリフですか？脚本さんいやー久しぶりに「ドキが胸々」する作品で面白かった ",
      "イーサン・ハント＝トム・クルーズ\n シリーズ最長１４７分もあるので、「俺の膀胱がインポッシブル」というワードを用意してたんだけど、トムのアクションに次ぐアクションでそれどころじゃなかった。ジャッキーやスタローンと同じく、イーサン・ハント（役柄）とトム・クルーズ（役者）が同化してるので、もはや「映画」というより「Ｍ：I」というジャンルになってる。トムを讃えよ！ ",
      "面白かった‼️\n 毎回、複雑な人間関係に頭をフル回転させながらどんどん激しくなるアクションに、うわーっ脳ミソついてけんと集中しながら観賞しました。予告のシーンが、えっ、これで終わり⁉️という残念な短さに驚きつつ、手に汗握るカーアクションやヘリシーンに息をするのも忘れるくらいに見入り、いやはや、脱帽です。自分にはストーリーの面白さとアクションのバランスは3か4が好みで、ストーリーだけだと1が１番だが、これはこれで有りだし、十分楽しめた❗ ",
      "ダメなところも多いけど好き\n ミッションインポッシブルの6作目。いろいろと違いを出すためかもしれないが、敵がわかりづらい。綿密に計画されたミッションではなく、すべて行き当たりばったり。なんでこんな行動とるんだろう？ってシーンがそこらじゅうに散らばってる。でも、車、バイク、ヘリを使った乗り物アクションはよかった。特に市街地を駆け抜けるバイクのシーンはかなりドキドキした。トムがやりたいのはこういうとなんだろう。そのための脚本だし共演者って気がした。酷評する人が多いのもわかる。でも、自分は好きだ。 ",
      "楽しめた〜\n アクションなんだけど、謎解きの要素もあって、脳味噌を全開放できずに少々頭を使いながら観ました。裏の裏には裏があって、頭がいい人が脚本書いたんだねって感じなんだけど、パイレーツオブカリビアンのように気持ち悪さはなくて、高所恐怖症でも楽しめました。007シリーズに取って代わったスパイ映画だけど、こちらの方が面白いですが、もうちょっとセクシーシーンがあっても良いかなとも。ともかく、ハラハラドキドキの心のジェットコースターを満喫したいなら最高です。サッパリしました。 ",
      "メイキングが楽しみ\n もはや本編がメイキングの予告編ではないだろうか？最後の方は口があんぐりしぱなし。ストーリー云々は野暮かもしれない。なぜチェーシングしていたのか既に記憶にはない。トムが走っていた街並みは覚えている。ジュリアとイルサ2人いると焦点がぶれる。後、謎のウィドウ、結構良かったが、彼女はなんだったのだろうか。 ",
      "56歳のトムに脱帽\n 期待通りの面白さ。さすがに新鮮味は薄れてきたものの、「わかっちゃいるけどドキドキする」という圧倒的なスリルと、次々と「騙し、騙される」展開が飽きさせない。全力で走り、飛び、ぶら下がり、よじ登る56歳のトム・クルーズに脱帽。あと、詳しいことはわからないが、CGの使用を最小限に抑え、身体を張ったスタントにこだわっている点が凄い。迫力が断然違う。 ",
      "あんなのは、スパイ活動でありえないし！\n 昔、スパイ大作戦？っていう人気TVドラマがあって大ファンでした。その流れから、BGMも使っているしパクっているところも多々。トムクルーズがMIPをやり出していつも間にか大仕掛けのアクション映画になってしまった。スパイ映画って、困難なミッションを一般市民に気づかれないところで色々な作戦によって遂行するドキドキ感が面白いのであると考えています。それは、人質の救出であったり、悪巧みを未然に失敗させるとか、MIPも最初の頃の作品はそうした設定で、困難なセキュリティ突破とか演出していたと思います。派手にして莫大な資金を使えば良い作品とは思いません。トップガンの頃のトムクルーズとは別人のような思いでこの作品を鑑賞しました。愚作だと思います。あんなアクション映画ならMIPをタイトルにするなって思います。スパイ活動でありえないし！ ",
      "最高！\n オープニングから ラストで ハラハラドキドキで ヤバかったー！チームイーサンも スペシャリスト揃いで 相変わらずのカッコ良さ！！でも、そろそろ本気で トムも身体を労わって欲しいかも。ファンとしては ずーっと スクリーンにいて欲しいので、無理せず細く長く お願いしたい。 ",
      "シリーズ一番のアクション❗️\n シリーズで一番のアクションの多さです！ひたすらアクションって感じです！約2時間30分の作品ですが、全く時間を感じませんでした！ただ...MIFの組織の中で活動するスパイ感は段々と薄れてきている感じが.,.でも、本当に楽しめる作品です！ ",
      "アクション映画の王道\n 格闘シーンもカーチェイスも満足できました。前作の記憶が薄れていたので、見直してから観に行けば良かったと少し後悔してます。あと、登場する車やバイクのほとんどがBMWなのがちょっと面白かった。 ",
      "フェイク\n シリーズ6作目の今回はIMFとCIAが手を組んでプルトニウムと爆弾を追う話。ミッションよりも仲間の命を優先し、ミッションに失敗してしまう主人公達というスタート。いつもよりも話はデカいし、絡んでくる登場人物達が少しだけ面倒くさいし、裏切り者とか疑惑とかもあるけれど、決して難しくないストーリー。前作をみていないとわからない人間関係があるのはちょっと優しくない感じ。流石にちょっと長かったけど、銃撃戦や格闘戦はもちろんスカイダイビングとか、バイクに車にヘリコプターと様々な乗り物でのチェイスと盛り沢山。ワイヤーフックはいくら何でもちょっとやり過ぎでそんなアホなと笑ってしまったけど、ハラハラドキドキ痛快で楽しかった。 ",
      "ハントとはという映画\n ミッションインポッシブルにおける、スカイフォールのようなものかな。アクションシーン優先の撮影で、話がよくわからないという意見が見受けられるけど、指令がホメロスのオデュッセウスに入って送られてくるとこと、ハントとレーンの対比、最後がルーサーとベンジーで終わるあたりで言いたいことは充分に伝わると思う。あと途中で警官を殺すかどうか、迷うシーンは重要であったと思う。大義のために善良な人間を殺せるか。あれがハントとレーンの境界線だと思う。 ",
      "Best MI movie ever\n This is so fabulous MI movie ever. I can watch this many many times. ",
      "手に汗握る\n  今までのMIシリーズを観てないと分かりづらい所もあると思うし、観てても今作は結構難しいような内容だった。いままでのような騙された感のようなものは少し少なく感じたが、アクションが今まで以上のものだと思った。年々やる事がヤバくなってるトム。スーパーマンのイメージが強かったヘンリーだけど悪役もしっかりハマってた！ジェレミーレナーはやっぱり出て欲しい！ ",
      "シリーズ物では珍しく期待を裏切らない！\n わざわざレビューで他の作品の悪口言いたくはないですけど、ターミネーターとかジュラシックパークとかスターウォーズ等々がガッカリさせてくれるなか、ミッションインポッシブルは、本当に毎回毎回面白い続編を作ってくれますね！今回も期待を裏切らりません！面白さは増すばかりです！シリーズファンは面白いと思いますが、目新しさや驚きが…ということで満点は回避しました。 ",
      "夏休みに相応しい景気のよい大作！\n 最初から最後まで連続する緊密なアクションはさながら見本市のよう。ウィットの効いたセリフには思わず突っ込みたくなるとほど笑いました。「これから考える」的なセリフが随所に出てきますが、ジョークじゃなくて撮影時点で脚本がまだ固まってなかったんだな…とインタビューを聞いて思ったのですが、実際のところどうでしょう？アドレナリンが放出しっぱなしの最高の映画体験でしたが、鑑賞後あらすじを振り返ろうとイマイチ分からない。どうしても分からない。パンフレットを読んでも分からない。つじつま重視派の私としてはそれでマイナス☆１つ。だけど、製作陣が「なんとしてもでも観客を楽しませること」に執着して、追求して、知恵を絞り身体を張って生み出したドル箱映画だと思うと、愛しさすら感じます。文句を言いたくないo(^o^)o ",
      "見応えあり！\n 全員 カッコいいです！トムは３０代のようであっちこっち走りまくり！崖のシーンは迫力があり過ぎて見てる方が怖かったです。トム素晴らしい作品をありがとう😊 ",
      "少し内容が難しかった\n 誰が敵で味方なのか、ちょっと一回だけでは理解するのが難しかった。それでもアクションは充分楽しめたし、どこまでスタントなしでやったのかな、と思った。 ",
      "ミッションインポッシブルは、何処へ\n 今や、トム様アクションの大バーゲンセール作品に。新ドンデン返し、新兵器、新技ナシにミッションインポッシブルと？！マァ、あまり期待はしていなかったが・・・ ",
      "もう無茶苦茶が連鎖する\n あいかわらず無茶苦茶が連鎖して、行き当たりばったりで、ハラハラさせられました。ヘイロージャンプからヘリ操縦までやってしまうなんて、さすがトム、いや、イーサンハントでした！ ",
      "ハラハラで死んでしまう\n アクションありきでそこに後からストーリを当てはめて行くという、大スター、トムクルーズが出るような映画の撮り方とは思えない、が逆に世界中でもトムクルーズしかそんな映画作るとは思えない ヤバイ匂いがプンプンする本作見る前に 怒りのデスロード級のアクション映画！ みたいな触れ込みが耳に入ってきた時はオイオイ そんなにハードル上げて良いのかい？と思ってしまったが、見てみたら ビックリ！映画というものを引っ張って行く最大のファクターはアクションなのだ！ という事を叩きつけて来るような驚異のエンターテイメント映画だった（そんな映画 それこそ怒りのデスロード以来ではないだろうか）整合性などない しかし整合性がないのにぶち込まれているからこそ スクリーン上で繰り出されるぶっ飛んだアクションシーンの一つ一つが 抑えられないワクワクに満ち溢れていて見るものをビンビンにしてくれるそれはただ凄いアクションが沢山詰まっているからではなくて、ひとえにトムクルーズ という人間がどこまで行ってしまうのか… というエネルギーを一つ一つのアクション全てに 文字通り 命がけ でぶつけているからこそだと思う その点が感動的ですらある特にラスト！イーサンハントが飛び立つヘリの下の、よく考えると何であんなものぶら下げていたのかよくわからないが 、荷物に捕まって空高く飛んで行ってからのアクションとハラハラの乱れ打ちは本当に 本当に凄まじい常に複数の場面が時限爆弾というタイムリミットサスペンスの中で同時進行して展開していくのだがその場面場面で展開されるアクションの一つ一つが次に展開されるアクション・ハラハラ呼び起こして行きながら途切れる事なくぶっ通しで繰り出されて来る。時限爆弾というタイムリミットサスペンスの中でさらに、崖から今にも落っこちそうになるヘリを辛うじて支える一本のワイヤーの軋む音とか や 宙づりにされ今にも窒息死しそうにな彼とか 前作と繋がってなお展開されるヒロインと敵役の因縁の香る格闘シーンとかとにかく 一瞬たりとも気を抜かず アクション＝エンターテイメントしてくる驚異のクライマックスにはただただ大興奮 見終わった時はあまりのことに軽く放心状態になってしまったこんなに幸せな映画 そうそう見れるものではない！間違いなく今年一番見るべき映画 ",
      "肩が凝る程、力が入ってしまったw\n オープニングから、どれだけ楽しませてくれるのかワクワクしながら観てました。ストーリーの流れ的に展開は同じですが、それでも楽しかったですね。序盤は会話でのやり取りが多く、理解するのに頭を使いましたが、中盤のチェイスシーンから肩に力が入りまくりでしたw街中をバイクや車で疾走するシーンなんかはカッコ良かったですねー！ヘリコプターでのシーンは、補正が掛かり過ぎてて　マジかよ…って感じでしたが。サイモン・ペッグも笑っちゃいけないシーンなんだろうけど、笑っちゃいましたwwwあと何年くらい、トム・クルーズのイーサンが観られるんでしょうね！まだまだ楽しませて欲しいですね⭐ ",
      "18084-14\n トムが走る、飛ぶ、落ちるで安定の面白さ。ちゃんと続編になってる。円満な恋人？同士の引き継ぎで、更に続く！？ ",
      "なんなん　この満足感！あほちゃうか！(褒めてます)\n 嫁さん『面白かった！疲れたぁ！』文句なし！トム様すごすぎます！映画館で観なアカンやつ　やわ。 ",
      "アクションシーン満載！それだけじゃない。２人の女性とトムの内面的なドラマに注目！\n Movixあまがさきで映画「ミッション：インポッシブル　フォールアウト」（Mission: Impossible - Fallout）を見た。スーパーマンのヘンリー・カビルがCIAのエージェントとして共演。背が高くかっこいい。トム・クルーズの監視役として送り込まれる。トイレでの格闘シーンは見応えがある。ホワイト・ウィドウという若いおねえちゃんが核兵器のブローカーらしい。ちょっとリアリティにかけるなあと思うのだがしょうがない。バイクでの逃走劇とか、トムがヘンリー・カビルを追って街中を走り回るシーンなどアクションシーンは満載でそれはそれで満足なのだが、この６作目ではレベッカ・ファーガソンとミシェル・モナハン、２人の女生との関係性にも上手く折り合いをつけるという内面的なドラマが見られる。前作、ミッション：インポッシブル　ローグ・ネイションは個人的には不満な点が多かった。満足度は５点満点で３点☆☆☆くらいだったと思う。ミッション：インポッシブル　フォールアウトの上映時間は147分。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "頑張るなぁ！！☆\n  いつも通り・・と言ってしまえば、それまでですが。でも、トム・クルーズ　すごい！先日、たまたま「レインマン」をDVDで見たので余計に感じました。よほど体を鍛えていないと彼の歳では出来ないなぁ・・妻も久々に登場し、他のメンバーもいつも通りの味がありとても楽しく見ました。このシリーズがいつまで続くかわかりませんが、何年か後にまた、トム・クルーズがやったら　絶対！見に行ってしまう。 ",
      "原点回帰\n 何か、1作目の作品を感じた、人の心の裏を、読み解く、その為の芝居を上手く演じきるチーム、しかし、人生において、教訓を、教えてくれる作品と感じた、軌道修正する力が最も重要、且つ、不可欠であることを、最後の最後まで、諦めない気持ち❗️ ",
      "「シンジケート」残党との戦い\n ある映画評論家が言っていました。「世の中にはジャッキー・チェンという職業がある。　トムはそれになろうとしている。」ミッションシリーズはスパイ大作戦がベースであるものの、いつしかトムのスタントを楽しむ映画に。（主に高いところから落ちたり、ぶらさがったり）今作もトムの体を張ったアクションが満載。イーサンの所属するIMFチームに新たなミッションが下る。前作、IMFの敵となった「シンジケート」の残党「アポストル」（使徒）を追うストーリー。女性諜報員のイルサ（レベッカ・ファーガソン）も前作のシンジケートのリーダー、ソロモン・レーンも続投。なので前作「ローグネイション」は必見と言えます。見てないと分かり難い箇所が多々。4作目まではアメリカ対〜の図式でしたが、前作あたりからIMF、CIA、MI6対〜となっているのでそれぞれの組織がわからないと付いていけないかも。今作はストーリーはあってないようなもので、アクションシーン優先の辻褄合せのための後出し脚本の構成。撮影段階でも明確なストーリー構成は出来ておらず、元来必要のないアクションもよくよく思い返してみると沢山ある。100回以上撮影したという高高度からのダイブ。脚の骨を損傷したビル間のジャンプ。そして実際にライセンス獲得してまで運転しているヘリでの空中アクションは今作の最大の見所。ジャッキー映画でジャッキーがしていることをなぞってるかのようにトムも体を張る。ラストは「クリフハンガー」を思い出しました。スパイ映画の敵を追う理由は大体、核兵器ですが4作目「ゴースト・プロトコル」や他映画でもやっていて飽きられるほど多いネタ…。他のネタが欲しかったところ。吹き替えは見てませんがウォーカー（ヘンリー・カヴィル）＝DAIGOホワイト・ウィドウ=広瀬アリス大丈夫ですか？？ ",
      "シリーズ史上でも最高に。\n 長い感がある。しかし内容はたっぷりで非常に面白かった。もうそろそろトムも厳しくなってくるかもしれないが、あと何回かよろしくお願いします。 ",
      "どんどん良くなる作品。\n  最高でした。個人的には2018年を代表する一本になりました。スタートから最後まで緊張感があって、キャスト一人一人がしっかりと個性があり分かりやすくもミステリアスな部分もあったように感じました。プルトニウムをレーン達の手に渡したくないIMF。その任務においての犠牲を払えないイーサン。まあそこがイーサンの良さなんですけど。そこを信じた長官。満を持して現れた割にはあんまり仕事ができないウォーカー（仕事出来ない感を出すのはウォーカーの作戦だったのでしょうか？）。緊迫のシーンなのにそれを感じさせないベンジーのおとぼけ。イーサンを語るルーサーとの絆。ジュリアとイルサの新旧ヒロインの共演。などなどもう少し挙げたいですが、収拾が付かなくなりそうなのでこの辺で。長官との信頼関係はグッと来るものがありました。4で登場した時は、いけ好かない人だと思いましたが最終的には粋な人だったなと。実は生きてましたパターンも想像しましたが、それでは作品が甘さの目立つ様になってしまうので作品を占めるという意味では良い演出だったのではないでしょうか。ウォーカーがナイフを持った時点で「もしかしたら誰かが？」という感はあったので覚悟して見れました。惜しい人を亡くしたと思いますが、新しい長官とどういう関係になって行くか期待したいです。これは感覚的な話かもしれませんが、今回は今までの全5作の要素・演出を組み込んであるように感じました。ヘリと味方だったエージェントがラスボスの1バイクと崖での決闘の2ジュリアが巻き込まれる3ウォーカーを追いかけるのと崖を登る45は今回の6と繋がるのでそこまで感じなかったですが、ヘリにぶら下がるのが6の要素といったところでしょうか。という感じでした。割と高揚している気分のままに書いているのでまとまりの無い感じになってしまいましたが、ある程度それまでのキャストこ関係性に終止符を付けてこれからの関係に期待を寄せさせるという感じか素敵だったと思います。7があるなら絶対に見たいですがこのままシリーズが終わってしまっても満足のいく作品だったと思います。あと0.5星が少ないのは見ている中で、「このシーンはこうだろうな」と展開が読めてしまったり、ルーサーが捕まりすぎだったりの部分です。 ",
      "アホだがスゴい\n そもそもストーリーは初っ端から自分のアホさを身体を張ってカバーするばかりで、アクションの必然性が感じられない。しかしそれでも繰り広げられるアクションは壮絶にスゴくて、理由などどうでも良くなる。アクション・シーンの美しさも大変なもので、満足度が高い。集大成的によく出来てたが、長官が… ",
      "スピード感溢れる展開\n 相変わらずトムクルーズはタフですね。だいぶ顔が老けてきたけど、まだまだ健在です。スタントプレーも凄いので、まるで西洋のジャッキーチェンかと(笑)。映画は飽きさせないよう次から次へと展開が目まぐるしく変化しスピード感溢れるものですが、少々ひねり過ぎかと。 ",
      "満足です\n トムクルーズが、本気で見せたい世界を魅せてもらえました(^-^)イーサンハントまだまだ見たいです。ありがとうございました。 ",
      "情熱がつまってる\n 明らかに前回を越えるアイデア満載のアクションが次から次へと現れ、観客をこれでもかと興奮させる。トムがケガしたというシーンでは、客席全体からひゃーという声があがった。ほんとうにたくさんの作り手の情熱がこめられた本当にいい作品。なんだけど、次回作があるとしたら、トムどこまでしなきゃいけなくなるんだろうと勝手に心配してしまう。とトムに心臓をわしづかみにされてしまっているのですが(本当にかっこよかった)心から興奮して楽しめる時間でした。 ",
      "さすがトムクルーズ\n 頭が下がります。年を重ねても俊敏な動き!すごいトレーニングをされているんでしょうね。これからも応援します。 ",
      "アクション総決算\n 特にバイク🏍で走り回るシーンはスタント無しならば凄い！手に汗握るとは正にこのシーンでは！ ",
      "トム限界突破大作戦\n すっかりトムの看板作となったこのシリーズも足掛け22年６作目。一時は『Ⅲ』辺りで終わるかと思いきや、『～ゴースト・プロトコル』で息を吹き返し、ここまで続くのもさることながら、新作の度にさらに面白くなっていくという難ミッションをクリア。そして今回も！もはやトムに“インポッシブル”は無い。今回のミッションは…“シンジケート”の残党“アポストル”が暗躍。プルトニウム取引現場で失敗、プルトニウムを奪われてしまう。手掛かりは僅か。プルトニウム奪還と同時核爆発テロ阻止に挑む…！プルトニウムを奪われるという失態をしてしまったイーサン。彼に疑いがかかる。彼こそ、裏切り者なのではないか…？孤立無援。危機とスケールはシリーズ最大。そんな最難関ミッションのスリルを盛り上げる敵、頼れるは仲間。イーサンのミッションも彼らが居なくては決行出来ない。サイモン・ペッグは相変わらずスリルの中に絶妙にユーモアを加味。あるシーンでイーサンを思いやり、信じる、ヴィング・レイムス演じるルーサーとの確固な信頼関係。“仲間入り”したアレック・ボールドウィン長官も見事な“名優”ぶり。今回は前作と直接的に繋がっている。イルサ役レベッカ・ファーガソンは引き続きタフな魅力を発揮。前作だけの敵ボスと思ってたレーンが今作でも重要な役所。さらに、『～ゴースト・プロトコル』のラストシーン以来となるイーサンの妻ジュリアが思わぬ所で登場。今回ジェレミー・レナーの不参加は残念だが、新参加にヘンリー・カヴィル。イーサンと敵対するCIAエージェント、ウォーカー。格闘シーンもあり、長身で“超人”の彼にイーサンも苦戦！また、“ホワイト・ウィドウ”役ヴァネッサ・カービーの美貌も際立ち、演じた役柄が『１』の某登場人物と関係ある事を知って、思わずニンマリ。そして、シリーズの最大の醍醐味の一つ、トムが挑む超絶アクションの数々。今回も凄い！ミッションが難易度を増すにつれ、アクションも更なる高みへ！シリーズ恒例の街中カー・チェイス、バイク・アクション、肉弾戦、全力疾走追跡ダッシュ…。特に街中カー・チェイスは前作でも度肝を抜いたが、今作でのそれはさらに臨場感と迫力増し！個人的には、トイレ内の格闘アクションに興奮。相手の意外な強さに、イーサンとウォーカー二人がかりでも大苦戦！バカと煙とトムは高い所が好きと言うが、今回も圧巻の空中アクション。超高度からのダイブ、自らヘリ操縦、クラクラするような墜落＆ぶら下がりスタント、『２』のOPを彷彿させるような断崖絶壁…。これらトムが全て自分自身でガチでやったと思うと、マジスゲェ…。今回はビルからビルへの大ジャンプ・シーンでの骨折で済んだが、いつの日か“トム撮影中に死亡！”のニュースが流れても耳を疑わない。いつもながらイーサンの超人的活躍炸裂だが、今回は弱さや脆さも垣間見えた。開幕シーンのある悪夢。それは妻ジュリアが絡む。あるミッションで、人を殺さなければならない。そんな事は絶対出来ない。撃たれた女性警官を心配する。プルトニウムが奪われてしまったのは、ルーサーを犠牲に出来ないから。常に人命第一。それはイーサンの弱さかもしれないが、イーサンがイーサンである誇り。例え失態を犯し、危機に陥っても、命懸けで奔走する。熱く、人間臭い。それが、イーサン。ハラハラドキドキ、途絶える事の無い危機とスリル、怒涛のアクション。裏切り、騙し合い、スリリングなストーリー。チームプレーと彼らが織り成すユーモア。アクションもストーリーも登場人物らも目まぐるしく展開。さらにそこに、これまでのシリーズの流れが重層的に繋がる。シリーズ初監督続投のクリストファー・マッカリーの手腕は快調どころかさらに躍進！シリーズ最長の２時間半あったようだが、終わってみればあっという間。全く長さを感じず、片時も飽きなかった。確かに、シリーズ集大成、到達点、最高傑作の呼び声に相応しい。難点もあるにはある。まず、今回ばっかりはシリーズを見てないと話についていけない。全体的に複雑でもある。それから、スパイ映画を見た時いつも指摘してるが、スパイがこんなにド派手に目立ってはいけない。本格スパイ映画としては失格かもしれない。が、アクション・エンターテイメントとしては文句の付けようがない。最高！観客をとことん楽しませるというトムのミッションは、今回もコンプリート！本当にトムに“インポッシブル”は無い！…これで満足しないのが、スーパースター、トム・クルーズ。彼の心はすでに、次なるミッションに向いてるだろう。 ",
      "アクション映画の最高峰！\n トップガンを初めて観た時になんてカッコいい！アイドル出現！と思っていた、あのトムが、こんなアクション映画を作るようになるなんて。バイクで疾走する姿を見るといつもトップガンを思い出してしまいます…また今作も、前作を上回るアクションを魅せてくれてます！ちょっと走りすぎ⁈と思うくらい走るシーンも多かったけど…飽きさせない展開で、あっという間でした。またイーサンに会いたいです！ ",
      "トムクルーズのアクションには頭が下がります。凄い。だけどさ。\n スパイが大作戦してくれない。ミッション・インポッシブルのあの曲、あのメロディーに合うような、仲間で仕掛ける作戦実行シーンがほとんどない。作曲家もそれを分かってか、メインメロディではなく、イントロを多用する。イーサン・ハントは「とにかく何とかする」と言わないで欲しかった。何とかする、で現場に向かって死なないのは、ジョン・マクレーン。君たちは、インポッシブル・ミッション・フォースの人間でしょ。不可能ミッションを実行してほしい。観た後に、テーマ曲を頭に流しながら自分の部屋に潜入したくなるような映画が観たかったな。 ",
      "イーサン最高\n いつもハラハラ。でもストーリーちょいムズ。 ",
      "ハードエンタメ精神に拍手\n となりのカップルの男が汗臭く匂いまくって集中できなかったが、圧倒的なエンタメ精神。決してシリーズナンバーワンとかは思わないけど、むしろこんだけ歳とってここまでやるかという全力疾走ぶりが素晴らしい。本当は若き日の茶目っ気はったり風味のほうが好き（つまりデパルマがベスト）だけど、今回はかなりコマいハラハラドキドキを仕掛けていて、その辺は好き。とにかく街中のカーチェイスでしよう。バイクシーンは見事。 ",
      "最高！\n トム・クルーズ渾身の作品。これがシリーズ最終章でも納得の1本でした。前作を観ているとより楽しめます。 ",
      "どこまで挑戦し続けるのか\n  待ちに待った、イーサン・ハント。今回もすごかったの一言。スカイダイビング、車にバイク、ヘリからの宙づり、その後はヘリでの対戦、アクロバット飛行、最後は崖っぷち。ハラハラドキドキ、時々笑い。今回はベンジー、ルーサーとのチームワーク、信頼関係がより一段と描かれ、とてもよかった。特に後半、ルーサーが見せる温かさにうるっときた。イルサ、ジュリアとの関係性はなんともせつないやら、うらやましやら笑なんとなく、二人が似ていると思ったのは、私だけか？笑しいていえば、ブラントがいないのと、長官の死は残念だったかな。シナリオ、今回のミッションもどこまでホントでどれだけの裏工作と考えさせられたけど、やはり面白い。できればもう一度見たい。そして、次回作にも期待したい。・・・が、トム・クルーズ、ケガしないでね。 ",
      "アクションに徹した作りが清々しい\n 2D 字幕版を鑑賞。トム・クルーズが主演するミッション・インポッシブルの映画化作品の第６作である。第１作は 1996 年の作で，今から 22 年前のことである。当時 34 歳だったクルーズも今や 56 歳となり，肉体的には辛い年代になってきているのだが，今作でもスタントマンを使わず，全てのアクションシーンを自分で演じているそうである。そのこだわりの強さは，まるで，ジャッキー・チェンの映画のようになってきた感じがある。第１作から４〜６年おきに続編が作られてきたが，監督が毎回変わり，その印象も毎回違っていた。しかし，今作は第５作の「ローグ・ネイション」と同じ監督で，前作から３年しか経っておらず，初めて物語上の繋がりが生まれている。このため，前作を見てから見に行った方がはるかにお勧めであるが，前作で非常に重要な役割を演じたウィリアム・ブラント役のジェレミー・レナーが出演していないのが非常に惜しまれた。別な映画に出演するため，スケジュール上の都合だったらしい。かつてのテレビシリーズでは，ターゲットに大掛かりな仕掛けをかけて騙すという頭脳戦が見どころで，今作でも核爆弾の製造者をハメるシーンでその片鱗を見ることができたが，あとはただひたすら肉体的なアクションで無理矢理解決しようという話なので，あまり頭は使わなくなってしまっているのが残念である。プルトニウムの塊を素手で触ったり，核弾頭の構造がスカスカで爆縮レンズもないなど，もうちょっと勉強してほしいというデザインだったのには失笑した。登場人物でいきなり見慣れない奴が CIA のお目付役で出てくるのだが，それが「マン・オブ・スティール」でスーパーマンを演じたヘンリー・カヴィルだったので，最初から怪しさ全開だった。クルーズがヘリコプターのライセンスまで取得したヘリのシーンも見応えがあったが，もしヘリの前後関係が逆だったらバレバレじゃないかとか，一人で面白がってほくそ笑んでいた。ハントを巡る女性の話など，台詞だけで語られるのも手抜きではないかと思った。音楽担当のローン・バルフは，「ターミネーター：新起動/ジェニシス」や「ゴースト・イン・ザ・シェル」さらに「パシフィック・リム：アップライジング」などを手がけた若手の作曲家で，ハンス・ジマーを彷彿とさせる迫力ある音楽が非常に聴き応えがあった。特に，ハントが絶望感に打ちひしがれる場面での音楽には非常に痺れた。主な舞台がパリとロンドンで，どちらも 14〜15 年ほど前に訪れたことがあるので興味深く見たが，パリの印象がほとんど変わってなかったのに対し，ロンドンは随分変わったという印象を受けた。字幕はクルーズと個人的に親しいらしい戸田奈津子であったが，相変わらずおかしな日本語全開で，本当にイライラさせられた。（映像５＋脚本３＋役者５＋音楽５＋演出５）×４＝ 92 点 ",
      "もうちょっと短い方がよかった\n カーチェイス、ヘリチェイスは迫力あったが長すぎ。もうちょっと短くできたはず。全体的にはまあまあよかった。 ",
      "1も忘れずに見ておきましょう\n たぶん今までで一番でしょう。うまく過去作とも絡めてました。犯罪組織？の女性は、一作目の「マックス」の娘ってことですよね？22年も経ってるからおかしくないし、なかなか通好みのネタだなぁ、と思いました。変装マスクの作り方を見せ始めたのは3作目からで、回を追うごとにハイテクになっていくのもリアリティがあっていいです。 ",
      "予感はしてたけど…\n なんのシーンもぐっと来なかったなあとゆう虚無感。もちろんシリーズは一応全て見てます。前作のローグネイションの時初めて映画館でM:Iを見たんですが、もー鳥肌立つ演出ばかりで、DVD+Blu-rayも買いました。昔から趣味で映画を楽しんでます。しかし、今回はなんとゆうかパリの街並みに誤魔化されてる気がしてますね。他のレビューにもありましたが、前作までのオマージュと取れるシーンも多々あります。でも、シリーズそのものが10作もないのにまた同じような展開を見さされると新鮮味がないですよね。主演のトム・クルーズさんもあの素晴らしい1作目からだいぶ経って、体力的にも厳しいでしょう。しかし、私は「映画」を見にいってるので、「トム・クルーズさん」を見に行ってるわけではないです。歳をとったトム・クルーズさんがどれだけスタントで頑張ったかとゆうのは私の心には全く響きませんし、映画の評価と無関係な気がします。映画自体は気にってませんが、楽しみにしていたベンジー絡みの会話は最高でしたよ！ ",
      "ストーリー性がない。役者が多すぎて何が何だか…\n なんでこんなに評価が高いのかわかりません。前作を見て、楽しみに観に行ったのですが長時間が苦痛でした。ピンチに立たされるものの主人公を含む仲間たちは、何もかもがうまく行きすぎて、感情移入はできないし、ハラハラ、ドキドキ感も全くなく、どうせ助かるんでしょ、どうせ上手く行くんでしょと先が全て見えていた映画でした。役者も多く、役柄や役回りが全く分からず。結局、映画の内容はアクションだけで、ストーリー性がないので、「どんな映画だった？」と聞かれても他人に語ることができない映画でした。 ",
      "骨なし肉だけ！\n 脚本が映画の骨格なら、本作は骨なしの肉だけ！よくわからないストーリーに、上映時間も147分と長く、中盤は胃もたれしそうになったが、終盤のヘリチェイスは最高に狂ってて興奮と爆笑。56歳のトムがアクション映画の最前線を背筋伸ばしてひた走る！トイレでの格闘シーンは空間を活かしていて、ジョニー・トーの見せ方を想起した。そこに至るまでのHALOシーンは必要性が全く見出せなかったが…例えば「入口のセキュリティがめちゃくちゃ厳しいため、上空から忍び込んで他の客のIDを手に入れる必要がある」ぐらいの理由づけをしとけばよかったのでは？イーサンの内面に切り込むストーリーは新鮮。ただミシェル・モナハンを体良く退かせて、レベッカ・ファーガソンをトムと生々しい距離に置いて幕を閉じたのは、前作の爽やかな別れを覆すようではっきりショックだった。彼らは「男と女」ではなく「チーム」としての関係を深めていくべきだと思う他にも中盤のカーチェイスは高架下を走ったりと『フレンチ・コネクション』へのオマージュに満ちているわけやけど、あの作品は「脚本＝骨格」への「アクション＝肉付け」が完璧なんよな。『ミッション：インポッシブル』も次作ではそこも倣ってほしい。トム！あなたならできる！ということで俺は断然『ローグ・ネイション』派 ",
      "2018-82\n 時間とか腰痛とか全部忘れて、147分興奮。ただしカーチェイスシーンは尿意を呼び起こす(ちびりそうやった)。このおじさん、どこまでもやんちゃ。あ、褒めてます。そしてベンジーファンの皆様、お待たせしました😍今回ベンジーのアクション多めです！スーパーマンもスーパーマンのときには気づかなかったかっこよさでしたが、忘れちゃいかん、アレック・ボールドウィン。あなた、いい。かっこいいです。毎度の、スパイ物なのにわかりやすいストーリーと、息もつかせないアクションシーンのオンパレード。わかってます、トムさんが死ぬことなんてないって、それでもハラハラするし、ちびりそうになる(笑)アクション映画でたまに、今、どうなった！？っていうわかりづらいカメラワーク、それもないのがサイコー。こんな熱く語ってますが、劇場で見たのは今回が初めてで、やっぱ家で見るのと全然違いますね。アクション映画はかくあるべき、みたいな肉体とお金と技術を注ぎ込んだ映画はいいですね。映画館でお金払って見てよかった！って思えます。 ",
      "前作と前々作と比べたら劣ります\n 映画好きなら観とかなきゃと誰でも思うでしょ。とくに前作と前々作の素晴らしい仕上がりを観た人には。でも正直行って映画好きなら観とかなきゃと誰でも思うでしょ。とくに前作と前々作の素晴らしい仕上がりを観た人には。でも正直行って前作と前々作と比べたら劣ります。前半は拘り過ぎるストーリーが複雑すぎてウザさも若干感じて正直中だるみ。 ",
      "楽しい時間はあっという間に過ぎるんだよね。\n いや〜最高のエンターテイメント♪さすがミッションシリーズ♪さすがトム様♪映画はこーじゃなくっちゃね♪ファンの期待を裏切らない楽しさが、上手く詰まってます。久しぶりに文句なしの映画を見たな。 ",
      "まさに圧巻！これぞミッションインポッシブル！！\n えげつないくらいのアクションとイーサンの『大切なものを守り抜く』熱さが伝わる作品になってます。個人的には『ベンジー』といつも呼ぶイーサンにホッコリします（笑）ルーサーとジュリアのやり取りにはこの20年の深さを感じ、グッときます。ヘリを操縦するシーンも圧巻ながら全力疾走で加速していくトム・クルーズの体力に脱帽します。前作からのソロモン・レーンの非情な作戦がストーリーを二重にも三重にも仕掛けがあり見ごたえ充分。IMFのチームワークに、痺れます。それにしてもジュリア、綺麗やったなぁ（笑） ",
      "トムは、映画会のスーパーアスリート\n 4DXにて鑑賞して来ました。トムは、映画会のスーパーアスリート大谷の二刀流どころじゃない演技、スタント、スカイダイビングヘリコプターの操縦士、制作・・・何刀流なんだろう？映画内容もストーリー展開も良くアクション、メッセージ少し笑いと最高に楽しめる映画間違いなくS級映画正義とは,IMF？CIA？アメリカ？悪はテロリスト？考えさせられた。唯一の残念は、ウォーカーの吹き替えのDAIGOが‼️演技力の悪さというかセリフのテンポ悪すぎ。それ以外4DXで見る価値ある映画過去作品のオマージュもうまく取り入れて歴代ミッション見てきた人は勿論、初めてトムの映画見る人もトムクルーズという役者の映画にかける情熱、良い作品を作る為ならどんなチャレンジでも命懸けなんだなぁ。理解とリスペクトするはずです。並みのスーパースターじゃないやっぱりトムクルーズはカッコ良すぎ。参りました。後、おっさんだからかな？ジュリアとイルサが顔がそっくりで？イーサンの夢に出てきたのはジュリア？イルサ？ちょっと混乱？後半のジュリアのアップで少しイルサの方が若いカナ？で見分けができた。(笑い) ",
      "成田IMAXで観れば最高\n 前半のスカイダイビングと後半のヘリコプターの空中戦の場面はスクリーンがフルサイズになって大迫力。手に汗握る展開で、往年の『スパイ大作戦』のような場面もあり懐かしかった。テーマは今日的で実際にあったら怖い。8月6日と9日に暢気に観ていいんだろうか？ちょっと複雑な思いも。 ",
      "とても良い映画\n ストーリーの面白さが後退しているが、それを十分に補う圧倒的なアクションの連続。トム・クルーズは吹き替えなしで演じているというのだから、すごい！（笑）次回は、ストーリーでも面白いものを見せてほしい。＊シリーズ最高傑作では無いと思う（笑） ",
      "ミッション：インポッシブル　ローグ・ネイション\n と、直結してます。皆様のコメントの中に何名かそう記載されてました。前日にそれ観てから行きましたので面白さ倍増です。凄く面白かった。でも騙し合い？CIAとかの絡みが難しく自分では完全には理解できないのが残念でした。しかし中だるみ一切無く凄く面白かった！ ",
      "吹き替えは及第点\n 危惧されていたゲスト声優2人広瀬アリスとDAIGOだけど悪くなかったよ特にDAIGOは10年前に吹き替えをした頃と比べると格段に進歩していた声の出し方とか努力の跡が随所に見られた低い声の演技は違和感なしどちらかといえばアリスのほうが、うーん…もうちょっとなんとかなったのかもしれないのにと思うと残念 ",
      "GOODイーサン、NICEイーサン、BESTイーサン\n めちゃくちゃ良い！1幕目は複数の組織が入り乱れて、何が誰がどうだかわからん！！混乱！！.2幕目は知能戦、スパイ合戦！！1幕目の混乱をズバッと紐解く大逆転！！.そしてメインの3幕目.まさに、、ミッション！！インポッシブル！！！わざとギリギリやっとるやろ😁.とにかくアクションと爆弾のサスペンスに緊張しっぱなし！！汗かきまくり！！もうみんなが頑張りすぎて涙😭アクションで泣けるとは。。.話の流れ、画面の魅せ方、ギャグ、とにかくスマートに無駄がない、147分よ！？！？全然ダレることなく進む。絶対観に行く価値がある！！最高！！..おまけ..キャラの構造もすごく良いよね！敵は前回から続いて元MI6のレーン、これはイーサンの表裏.で、仲間のイルサは組織に属するも疑われ、逃れられない.これはイーサン自身でもあるし、しかも愛する元妻にちょい似てるっていうゲキこじらせ展開なんだよな！しかも今回は元妻登場でもうイーサン祭りなんだわww.走ったり飛んだり登ったりめっちゃイーサンハントなんだわwwアクションも体張ってるし、とにかく女に甘いし、イーサンハントwwマジでかっこいいわ。恋するわ。GOODイーサン👍NICEイーサン👏👏Bestイーサン👑 ",
      "お見事\n 素晴らしい ",
      "“映画自体は”良かったけど…\n DAIGOと広瀬アリスの日本語吹き替えが、「超」が付くほどヘタクソで非常に残念だった。 ",
      "シリーズ最高傑作‼️\n アイマックスシアターで観たせいか、感情移入し過ぎてラストに号泣してしまいました。😭音楽もすごく良かったです。 ",
      "ドキドキハラハのラスタントの連続\n  鑑賞して予告編に出ていたヘリとトラックの激突間際のシーンがカットされてて、アレ？と思った。代わってヘリ同士の体当たりシーンだった。あの体当たり墜落では、命がある事はあり得ないのだが。。。T・クルーズは、TOP GUNのあと苦労して自家用操縦士のライセンスを取得し、その後に事業用操縦士のライセンスも取得したとある。その後、バリーシールで高速双発プロペラ機を自らこうどなテクニックで操縦している。回転翼機のライセンスを取得したのは最近の様で。。今回のC-17からのヘイロー・ジャンプは、TOP GUN2に繋がる伏線じゃないのか？と思った。US NAVYのF-35Cは空母への実戦配備がまだまだだから、クルーズ自身が、F /18Eスーパーホーネットを特別に自らライドするんじゃないか？と思う。 ",
      "史上初⁉️の美人伴侶の引継ぎに感動‼️\n アクション、トラップ、駆け引きなどなど、映画の楽しみ方は人それぞれだと思いますが、今回はミシェル・モナハンとレベッカ・ファーガソン（あの歌姫リンド‼︎）の死別とかでない、しかも円満良好な関係のまま、パートナーの引継ぎ（私的解釈ですが）があって、とても感動しました。贅沢にも程がある、と言いたいところですが、今までたくさん楽しませてくれたトム・クルーズですから、これくらいいいですよね。 ",
      "プルトニウム小っちゃ！\n  終盤意外な形でジュリアと再会するが、瞬時の状況判断はなかなかだった。また脇役たちも芝居したり、マジックしたりでなかなか良かった。トムのスタントマンなしアクションは目を見張るものがあった。今回もイーサンは凄かったという終わり方だったが、続編も楽しみにしてます。 ",
      "トム様アクション地獄！\n まさにIMAXレーザー向きなアクション映画！これはテレビで観たら魅力半減、スクリーンなら威力倍増！これでもかこれでもかとカラダを張ったアクションシーンには絶賛しかない！年齢を重ねるごとに危険度が増すのはアドレナリンが止まらんトム様なのだろう。トム様、あんたがやるなら見届けるけどほどほどにね（笑）無駄にバイク！無駄にアクション！無駄にハダカ！が信条のトム様だが今回はハダカがない！そこだけが残念！しかしその分クルマ！ヘリ！が補っているので問題無し！チームプレイも見所満載！前作観てるとよりストーリーも楽しめる。特にショーンハリスが好きなので再登板サイコー！毎回前作を超えていくミッションインポッシブル、次回はこれを超えられるの？もう宇宙に行くしかなくなるよ、これじゃ（笑） ",
      "最高❗️\n トムも歳とったって感じです。前作、全前作からすると、物足りなさも若干感じます！でも、ミッションインポッシブルは、面白い❗️ ",
      "usual ど迫力で‼️\n いつも期待以上のことをやってくれるトムに感謝のひと言です。ど迫力で思わず力が入り過ぎて見終わった時は疲労してしまうほどです。これぞミッションインポッシブル‼︎ミッシェルモナハン登場で萌えポイントもあって良かった！是非映画館で🎦 ",
      "トムがカビルの若さにShitする\n MI6のおもしろさのひとつはドリフばりのセットを用いた「陥れシーケンス」なんだろーけど今回もキチンとサービスしてくれますね！2回目のあれはわかりやすすぎるけれど。それもたぶん計算済みのトムクルマジックというか、ハリウッドキャリアパスの王道にして真似しかねる覇道をゆく。ザ・マミーは忘れろ ",
      "アクション映画のお手本！\n やっぱりトムは最高です！最近見たアクション映画で、群を抜くおもしろさだった。ストーリー展開もテンポよく、スパイ映画ならではの「誰が敵か味方か？」がどんどんわからなくなってきて、ハラハラドキドキさせられます。けど、やっぱ決め手はトムが実際に演じているところだと思う。当たり前だけど、嘘っぽくないもん。すっごく力強さとか切迫感とかが伝わってくるもん。たまにアクション映画で「あー、また後姿だけかー」とか「決闘シーンになると遠巻きにばっかりなるなー」とか見せられると「スタント使ってます」というのがモロ分かりで、それまでストーリーにどっぷり浸っていてもついつい現実に戻ってしまいませんか？すっごいスピードで走る車に乗るシーンで、窓から見える外の景色が「はい、それCGですね」って分かることないですか？でも、トムはそれがない。「演技もしてるけど、前もチラチラ見て気にしてるから、普通の道を車で走ってるだけだけど、これは本当に自分で運転してるんだろうなー」って分かるもん。もっとすごいシーンも、あの形相になるのが分かるもん。さらに私がMIシリーズで大好きなのがトムの直線ダッシュ！今回も大いに期待していきました。みなさん、予想以上でしたよ！！！！！あと、アクション映画は、ヨーロッパの素敵な街並み＆レンガの狭い道路をぶっ飛ばすのを見るのが好きなので、そこも楽しかった。それにしても、元妻（ミシェル・モナハン）＆いい感じの関係のMI6のエージェント（レベッカ・ファーガソン）、私は見分けがつかない…。雰囲気が違うからふたりは区別できるんだけど、単独で顔だけ出されても「どっち？」となってしまった。。。いや、ミシェル・モナハンは、ミシェル・モナハンだと分かっていたんだけど、前作を予習しとけばよかったかも？「帰ったら映画.comで調べよう」と思っていたけど…レベッカ・ファーガソンは「グレイテスト・ショーマン」の妻だったのか！こういうときに映画.comの「人物情報」→「作品」で一覧になっているのは本当に役に立つ。トムがヘイロージャンプしたときにヘルメットが（？）指示を出してくれたみたいに、映画を見ているときに「これ誰だっけ？」と思う出演者情報が分かる機能があればいいのに(笑)。とにかく、現時点で私の中で今年一番の映画は「グレイテスト・ショーマン」か「ミッション・インポッシブル　フォールアウト」かの決選投票になってます。そして、「ミッション・インポッシブル６」もぜひ作ってほしいと思っています！そのときはまた戸田奈津子さんが字幕かな？？ ",
      "集大成\n ミッションインポッシブル史上最高のアクション（もちろんトムクルーズ自身がスタントを行なっている）がふんだんに盛り込まれて楽しかった。特にヘリコプターの操縦シーンはIMAXで見たらめっちゃ映像が綺麗だった。個人的には内容は前作の方が好きだったけどアクションは桁違いに良かった。 ",
      "トムクルーズやばすぎ\n 4DX吹き替えで改めて鑑賞。ヘリコプターのシーン、4DXの揺れが半端なく実際に体験したトムクルーズ、撮影スタッフの凄さを感じた。あのシーンは本当に頭おかしい。欲を言えば最後の友達が救助、その友達がジェレミーレナーだったらもう最高だったのにな〜。発表当時炎上気味だったDAIGOさんの吹き替えですがやはり酷かったです。 ",
      "当然面白い！\n 面白いからいいんだけど、イーサン・ハントの状況判断能力はもはや壊れてしまっているとしか思えない。例え現状認識、即断即決、危険予測が出来たとしても、優れた専門家集団である仲間のサポートがなければ、本来、彼が直面する困難は乗り越えられない。今回はその要素が足りなかったような気がする。まぁ、面白いからいいし、それがこのシリーズの良さでもあるんだけどね。 ",
      "星5以上\n 最高に面白かったです。星5以上です。前作と3作目を観ていると一段と楽しめます。 ",
      "好きだったけど\n トムの趣味の映画になって話と演出は全く面白くなくなりました。でも好きなので次回からトムのプロモビデオと割り切って見に行くことにします。そのかわりジャックリーチャーに期待します。それにしても東和はなぜなっちを使うのかね？つまらない理由の一つなのでは？ ",
      "安心安定\n ずっと見てますが、これだけ世界中の期待を受けながら、裏切ることのないクオリティ！さすがトムクルーズ！先の読めない展開の連続と、キレキレのアクションで、最後まで飽きずに観れました。今度はトップガンですね～ ",
      "トム・クルーズは本当に凄い！\n IMAX 2D(字幕)鑑賞。凄かった！何度か死んでてもおかしくないぞ！ハラハラし過ぎて呼吸困難になりそうでした！ずーっと手ぇ握り締めながら観ちゃいました！そして最後はじんわり来ます(；ω；) ",
      "トムとスパイ大作戦の名残がいい！\n  ラロシフリンの音楽がいいね。かってTVで見たスパイ大作戦のティストを感じました。スピードとトムのアクションが一番だ。イーサンハントをイーサン・ホークと間違えるのは僕だけかな？定番のシリーズとしてトムには、まだまだ頑張ってほしい。バネッサカービが、僕好きになりました。 ",
      "\"I'm a storm\" スパイっぽさは気にするな！トム・クルーズの正統アクション！\n  トム・クルーズのライフワーク「ミッション・インポッシブル」シリーズの第６弾です。嘘か真か、アクション・シーンを撮ってからストーリーを考えたって話が真実味を持って聞こえる程アクションてんこ盛りでした。アップにならなければ56歳とは思えない動きです。きっと次回作では60歳・・・今回もスタント無しで自分やりまくったトムさん。パンフレットに色々と載っていたのですが、例えばヘリコプターをロープで登って行く途中で吊り下げられてる荷物まで12メートル程落ちるシーン。あれトムさん自分でやってるみたいです。「ヘリコプターの下は空気が薄くなってて苦しかった。」ってそりゃそうでしょう！他にも「逆走する車の間をすり抜けて走るのは危険だった」とか、「7620メートル上空からのスカイダイビングは危険だった」とか、やたら危険という文字が飛び交ってます。いやぁ、正直CGかなっと思ってましたよ。すげぇわ。IMFのメンバーも常連のルーサー、ベンジーに加えイルサも仲間入り。でもやっぱりブレントがいないのは残念！ジェレミー・レナー忙しかった？レベッカ・ファーガソン演じるイルサは美人で強いのでイーサンのパートナーにはバッチリですね。アレック・ボールドウィン演じるIMF の長官、死亡フラグ立てまくってたらやっぱり・・・。敵のヘンリー・カヴィルは今回の「流行ってる俳優枠」でしょう。監督は前回から引き続きクリストファー・マッカリー。「オール・ユー・ニード・イズ・キル」、「ジャック・リーチャー」、「マミー」とすっかりトム・クルーズ専門監督となっています。きっとトムさん的には扱いやすい監督なんだろうなぁ。スパイっぽさは薄くなってても、あえて危険な事に挑戦するトム・クルーズのエンターテイナーっぷりを存分に堪能できました。観ながら「あれってトム・クルーズ自分でやってんだ」と思うと、どれだけスゴい事やってるのかを感じる事ができますよ！年齢に負けず体張ってるトムさんをご堪能あれ！ ",
      "すごい……\n 前作を先に見るのをオススメします前作が凄すぎて超えられるのかと思いましたが、予想の遥か上を来て、最初から最後までハラハラドキドキ…私の頭が悪くて、CIAが何をしたかったのか、ちょっとよく分かりませんでしたが…😅トムの体が許す限り続いて欲しいです最高のアクションムービー！！ ",
      "可もなく不可もなく\n ストーリーはおまけな感じかな。トム様の限界を鑑賞する作品。CMのシーンはカットなのね··· ",
      "観ていた自分も全速力で走りきった気分！\n 登場人物の人間関係は難しくて、よく分からなかったです。ですが、それはそれで良いと思いました。ずーっと手に汗を握るようなアクションの連続です。自分も休みなく全速力で走りきったような気分になりました。トムクルーズって56歳なんですね。表情には少しばかり年齢を感じるようになってきましたが、まだパワーありますね。 ",
      "これぞ真のアクション映画、素晴らしい\n 手に汗握るとはまさにこのこと連続でこれでもか？の予測不可能なノンストップな展開時間や日常事を忘れさせてくれる映画館で見たほうが絶対良いヤツストーリーは普通でメッセージは何も無いけどm:iはこれで良い ",
      "56歳トムが魅せる史上最高のアクションに鳥肌。\n  「ミッションインポッシブル／フォールアウト」字幕版で鑑賞。＊概要＊イーサン・ハント率いるスパイチームの活躍を描いたミッション・インポッシブルシリーズ第6弾。＊主演＊トム・クルーズ＊感想＊「ミッション・インポッシブル」待望の続編！過去作は「ゴーストプロトコル」から見始めてますが、かなり面白い。56歳のトム・クルーズが魅せる数々のアクションがめちゃめちゃ凄い！ビルからビルへ飛び越えるシーンは、実際にトムが骨折したらしく、そのまま撮影が続行されたらしいです！さらにこの映画の為にヘリコプターの免許を取得するため、2000時間の訓練をしたらしい！すごい！！凄すぎだよトムクルーズ！！活躍するのはイーサンだけじゃない、IMFのメンバーも良かった！ベンジーやルーサーは前作同様頼りになるし、ベンジーはたまにドジる所も良かったwエルサは相変わらずの美人！何を考えてるのかわからなかったけど、最終的にはIMFと協力して、レーンの野郎をぶっ飛ばしてくれたから嬉しい。ベンジーが首絞められるシーンはヤバかった。。(^^;スパイ大作戦の曲が流れるタイミング、そして、オープニングの演出は素晴らしかった。スパイ映画特有の騙しは最高。アラン・ハーリー上官が良い。前作は嫌な上官でしたが、今回は、IMF寄りなので、ウォーカーを騙すトリックが凄かった。僕もビックリしました！レーンがベンジーに？いや、ベンジーがレーン？？一瞬の出来事だったけど、まさか上官が演技してたとは！(笑)　上官！あなたを一生忘れないよ！そして、今回の敵ウォーカーを演じたヘンリー・カヴィルもめちゃめちゃカッコいい。トイレのシーンは、痛そうだったなぁ～　スーパーマンの時では爽やかでしたが、今回はワイルド！めっちゃ強い！アクションシーンはどれも良かったけど、一番良かったのが、ヘリコプターのシーン！ウォーカーは機関銃でイーサンが乗るヘリコプターに向かって乱射！イーサンも負けてなく、ヘリコプターで体当たりしてハラハラドキドキのスタントアクション！とても興奮した！予告編では何故かカットされたシーンがありましたが、まぁいいか。(^^;ストーリーに関しましては、ちょっと難しかったけど、イーサンとジュリアの関係性について、まだ過去作見てないから詳しくは知りませんが、ルーサーがエルサに少しだけ代弁してくれたから助かったw　いつか1～3でも見ようかな。総じて、ストーリーはちょっと難しかったけど、アクションシーンは全てが最高！56歳とは思えないトム・クルーズの壮絶なスタントアクション！IMFも良いチームワークだったし、どれもこれも完璧だ！＼(^^)／ありがとう！トム・クルーズ！＼(^^)／ ",
      "アクションがすごい！\n  走って、飛び移って、変装して、運転・操縦して、取引して、殴って、落ちそうになって、銃で撃って、爆弾解体して…盛りだくさん！トム・クルーズすごすぎる！けがしたし、もう若くないのに。スタントすごい！ベンジーも大好き。おもしろいね～。右左どっちなの〜？画面逆さまで。窓から飛び降りる！？あ、2Dで見てた。みたいな。ヘリのシーンは興奮した！ていうか、どのシーンもだけど。ミッション・インポッシブルを劇場で見たのは2回目だけど、とてもおもしろかった！ ",
      "いつもながら\n いつもながらトムは凄い。もちろん共演者たちも楽しませてくれた。ただ正直言うと前作のローグネイションの方が好きだ。尚、吹替版を観たがDAIGOくんの吹替えは悪くなかった。低い声の限界ギリギリで頑張っただけの事はある。どうしてもタレントとしてのイメージが出てきてしまうと懸念していたが最初のセリフを聴いた時｢あれ？本当にDAIGOなの？｣と思ったくらいだ。アリスちゃんの場合は声を聴いただけでアリスちゃんと分かった。出来ればもう少しセクシーに喋っても良かったかなと思ったが違和感なく楽しめたのでOKである。 ",
      "期待通りの展開\n イーサンとジュリアの再開に感動です。期待通りの展開に感謝です。 ",
      "これで終わっても本望\n  中高時代にTVシリーズを見ていた。ジム・フェルプスをリーダーとするシーズン2、アッと驚く2つの偽装でミッションを成功させた、あの回から見た。だから、ずっとそれが1回目だと思っていた。その2つの偽装から本作は始まった。一人で興奮した。これこそスパイ大作戦！その後畳み掛けるアクションは、「お決まり」を超えていちいち仰天させてくれる。おまけにそれらのシーン、事前情報からスタントなしということは聞いていたが、そういうモロモロの情報を消しとばすシーンのテンポとカメラワーク。それも、後からすごかった、なぜか？と思い返して思いつくこと。見ている時は椅子に深く座ったままなのだけど、意識はイーサンと共にあって避けたり転がったり落ちたりしてあちらこちらの筋肉が痛くなる（笑）。この臨場感を盛り立てるラロ・シフリンのオリジナルテーマの使い方・編曲も凄く良い。もう一度言っておきたい。凄く良いです。7月までに公開されたあれもこれも良いけれど、今はこれがダントツで一番！以上、一部ネタバレ？ ",
      "トムトムトム\n 109本目。公開前から、ずっーと楽しみしてた。期待以上。今までの中で一番面白かった。大好きなトム・クルーズ。トム・クルーズだけは永遠であって欲しい。 ",
      "マッカリー監督最高\n トム、ミッションシリーズの大ファンなので、公開が待ち遠しかった本作、初日に鑑賞してきました！！ミッションシリーズの醍醐味と言った、アクションシーン満載、足を骨折しながら挑んだトムの壁に激突するシーン、飛行機からのヘイロージャンプ、ヘリコプターを操縦するシーン、トムの役者魂に感服！！ストーリー、それぞれのキャラクターも立ち位置が素晴らしい、あっという間の2時間！！この夏最高傑作のミッション、前作のローグネイションを観ていると、より一層楽しめるかも ",
      "最高\n 最高ただしウォーカーの吹替だけは憤りを感じました。今にも噛みそうな滑舌で大事な場面でも緊迫感は皆無、ウォーカーがどんな人間なのかもよく分からない演技。字幕でもう一回観ます。 ",
      "最高！\n のっけからヘイロージャンプと呼ばれる超高速落下スカイダイビング肉弾戦、カーアクション、バイクアクションパルクール並みのビル群での疾走、極み付きはヘリでの滑空そして断崖絶壁でのアクション、ロッククライミングこれでもかって感じで様々なアクションの連続面白くないわけがない！パリの美しい街並みも見所で名所をガンガン飛ばしまくっていますロンドンでの疾走も見所まぁ見所じゃないところはないのですが笑もあり、友情と愛と勇気、信頼、熱くなれる総てが揃っています私は高所恐怖症でもあるのでまさしく手に汗握りまくりでしたすっごいシーンが盛りだくさん！必見です！シリーズものですがこれが初見という方にも楽しんでもらえると思います是非迫力の映像を劇場でご覧になって下さいね出来れば４Ｄで体験することをお勧めしますトムカッコ良すぎるだろ～ただ毎回思うのだがやり過ぎて死ぬようなことだけはないようにして欲しいです ",
      "オレオレ映画の開き直りに降参！\n  参りました！ どうせ\"オレオレ映画\"(＝何でもできちゃう､オレって凄いだろぉ)だと､完全に\"小バカ\"にしていたから｡すみません｡またまた大量破壊兵器のなんかしらが盗まれて･･･それを奪還する｡はっきり言って､主人公のイーサン･ハントが止めるモノは\"核兵器\"じゃなくてもいい(笑)｡たとえば､風船に時限式の針が仕掛けられ､それをイーサンが死に物狂いで挑む｡どうせ主役は死なないし､風船は間一髪で死守される｡それが｢M:I｣という映画である･･･｡これが真実｡ところが今回はそんな\"ワンパターン化\"を自覚しながら､事件のリアリティには目もくれず､タイトル通り\"不可能な作戦\"の連続アクションに特化した｡147分の長尺ながら､ほぼノンストップの詰め込みに感心するばかり｡怒涛の展開が素晴らしい｡しかも､トム･クルーズ(56歳)より若くてカッコいいヘンリー･カヴィル(35歳=スーパーマンの人)を､あからさまにダサい役柄にして､\"やっぱり主人公はオレ！\"って･･･開き直り｡トムのエゴメーターが振り切っているところが､逆に尊敬に値する｡監督(クリストファー･マッカリー)が続投したからなのか､｢M:I｣シリーズ中､もっとも他作品との関連性が深い｡直接的に､前作｢ローグ･ネイション｣(2015)の敵である秘密組織\"シンジケート\"とつながりつつ､｢M:I 3｣(2006)に登場したイーサンの妻ジュリア(ミシェル･モナハン)までが､運命的に引っ張り出される･･･｡本シリーズは､毎回監督が変わることでグレードアップしていくことが\"お約束\"だったが､それゆえに1作1作がブツ切れで､シリーズなのにワンパターンな茶番劇を毎回見せられているという印象がぬぐえない｡それが今回は｢M:I｣ファンが､シリーズとしての流れを楽しむことができるうえに､主人公イーサンの人間的な掘り下げにも成功している｡だから魅力的なのかも｡この作品はぜったいに\"4D版\"でも観てほしい｡これまで4D上映を100本近く観ているが､クライマックスの楽しさは極上の一品であると言い切れる｡ヘタな遊園地よりアトラクション度が抜群｡J･J･エイブラムズ(バッド･ロボット･プロダクションズ)のプロデュースなので､IMAX版もいいかもしれないが､3Dでも観られるのは4D版だけ｡4D版は､自動的に吹替版とイコールになる｡難点はヘンリー･カヴィル演じるオーガスト･ウォーカー役のDAIGOが､超･下手クソってだけ(けっこう致命傷？)｡それさえ気にしなければ､楽しめる｡こういうワンパターン作品は､\"日本映画やアート作品は苦手\"というアクション大作偏重な人向きかもしれない｡個人的にはトム･クルーズにはもっと違う趣向の作品で頑張ってほしい｡･･･ところで､放射線ダダ漏れのプルトニウム容器を素手で持っちゃって､登場人物はみんな被爆してるよね(笑)｡そんなのM:Iには関係ないか｡(2018/8/3/ユナイテッドシネマ豊洲/シネスコ/吹替翻訳:岸田恵子) ",
      "疲れた😰\n いつの間にか体に力入ってて、もー、最高‼️笑えてくるほど不死身！プロトコル辺りから変化したように感じる。以前は こっちが騙されるトリックを仕掛け、やたらマスクで成り済ましてたけど、あの回から、イーサンも大変なんだぜ！必死なくらい肉弾戦。クルーズが制作に入ったのかな。面白い方向に転がりだし、ヒット続き。どんだけ早いの？と思わせる走りを見る限り、まだまだ楽しませてくれそう。😃 ",
      "ノンストップ\n まさしくノンストップアクションでした！ ",
      "まさか…(ゲシュタルト崩壊\n まさか、まさかの連続でした！今回Mr.ブラントが不在で長官大活躍でしたが…まさかあんな事になるとは…更に、今回のチームハントは全員負傷(あれ？何時も？女性陣、特に前作に引き続きイルサさんがまさに女性版イーサンハントという感じでとってもクールで痺れました‼️ジュリアさんも大活躍色々あってもハッピーエンドは変わりませんが前作よりかなり手に汗握る展開にハラハラドキドキ！でもクスッと笑える要素もアリとっても楽しかったです今度は4Dで観ます‼︎ ",
      "やっぱ最高ですね！\n 今までのストーリーとも繋がってて、やはりハラハラドキドキさせてくれて、本当に最高でした。トム・クルーズ、本当にすごいです。キャスト全員、永遠に若いままでいてほしいし、ずっと続いてほしいシリーズです。個人的には、ホワイト・ウィドウを演じたヴァネッサ・カービーさんに惚れました！ ",
      "4dx吹き替えを観ましたが…\n 映画の内容は大変楽しめましたが主要キャストの吹き替えにタレントを起用しており違和感が半端なかったです。よって星ひとつ減点します。広瀬アリスは演技のできる好きな女優と思ってましたが声優はやめた方が良いと思いました。DAIGO氏の吹き替えはかなり酷いし需要があるとは思えないしそもそも他の作品の声優の方(星野貴紀さん)をあえて変える必要性があったのか甚だ疑問です。観るなら字幕版をお勧めします。Blu-ray版でDAIGO版しかなかったら買いません。 ",
      "最高のアクション映画\n  この作品を観た後では、他にもうどんなアクション映画を観ても物足りなくなってしまうような気がしてなりません！！良いという評判はちらほらと聞いていたので、かなりハードルを上げて観たのですが、私が上げたハードルなんてトム・クルーズにとっては視界にすら入らないのでしょう、標高7600メートルの高さで軽々と越えていきました！本当に最高のアクション映画でした！今年で一番幸せな2時間半でした。冒頭から意表をつかれ、前作「ローグ・ネーション」はど頭からクライマックスのようなアツい展開だったのですが、本作の幕開けはダークでシリアスに始まりました。どこか不穏な空気を醸し出し、不協和音を使った音楽で、まるで前作とは違う作品を見ているような感覚でドキドキしました。要所要所で挟まれる、ソロモン・レーンからイーサン・ハントへの警告が、段々と現実になっていく不吉さ。その言葉通り、イーサン・ハントが空から落ちたり、ヘリから落ちたり、映像的に色々なところから落ちていく描写と、彼が全てを失いかねない舞台が揃っていく終盤への展開、「007 スカイフォール」のように主人公のアイデンティティ=イーサン・ハント個人としての決着をつけていく舞台になっていく展開に目が離せませんでした。イーサンは起爆装置を手に入れられるのか？核爆弾が爆発して全てを失ってしまうのか？というラスト。光に包まれ、一瞬まさか！？と思ったが、その光は核爆発ではなく、夕焼けの美しい光だった。ラストシーン、私は息をするのを忘れていたかもしれません（笑）そしてジュリアのセリフは何よりもの救い。彼女の言葉に全てがこみ上げて来て号泣です。ロケハンがどこも最高で、パリのカーチェイスは街の構造をうまく使っていて大満足でした。凱旋門だったらこれやってくれるかなぁ？、テート・モダンだったらこれやってくれるかなぁ？という期待を裏切らないアクション。もはや狂気の沙汰と言っていいスタント。その背景となる美しい風景。全てが完成度の高いカット！今私はとんでもない映画を観ている！本当に最高な映画体験でした。＊クリストファー・マッカリー監督とトム・クルーズはヘリコプターのアクションシーンの出来には納得してないそうです。。。冗談はよしてくれ（笑）あれ以上のヘリアクションを私は知らないぞ（笑）ただ、テロ行為は止めたのですが、ソロモン・レーンが思想として掲げていた国家や政府の腐敗といった大きな問題自体は解決していないように思います。まさに現実とリンクするようなテーマなのですので、ここに関してはもう少し、希望の片鱗だけでも見せてくれたらなぁと思いました。ただ、それを抜きにしても今年ベスト映画であることは私の中では揺らぎません。続編があるなら勿論応援いたしますが、トム・クルーズのスタントがどんどんエスカレートして取り返しのつかないことにならないことを願うばかりです。ありがとうございました！ ",
      "全身が硬直します\n 上映１５０分でヒヤヒヤドキドキ１２０分ありますよ。本当に肩が凝りました。パリではドリフトカーチェイスが止まらない。ロンドンではトムクルーズが走る走る走る。最後は設定はパキスタンのカシミールだけど実際はニュージーランドのミルフォードサウンドのフィヨルド地帯で自然の迫力もすごい。最後のヘリコプター撮影が強烈。ここまで見せる作品ってなかなかありませんです。それもこれもトムクルーズの優しい人柄あってですけどね。夏休みに一本だけ映画見るならこの作品です。ドキドキだからアイスクリームは溶けてしまうね。期待裏切らないです、見に行っていいとも！ ",
      "全力疾走のトムにリスペクト！\n 作品としては前作「ローグネイション」には及ばないものの、トムクルーズの作品作りに対しての熱意はこれでもかと伝わってくる。観てる観客をバッチリ楽しませようと手抜き無しで製作にあたったトムクルーズの姿勢にはリスペクトせざるを得ない。前半はやや説明的な部分が多く盛り上がりは弱めな印象だったが、後半以降のたたみかけるアクションの連続には期待を裏切らないエンターテイメントを満喫できる。それは本シリーズお馴染み(？)の劇中でのトムクルーズの顔の崩れっぷりが全てを物語っているだろう。前作「ローグネイション」の予習は必須です。 ",
      "良く出来ました🌸！！\n 余り期待していなかったけど（ごめんなさい！）、どうしてどうして！要所要所で息するの忘れてたし、随所に散りばめられたコメディ要素の中には他の人が気付かないような些細なものもありましたが、多分全部拾えて笑ったと思います。アクション映画の要素もたっぷり！カー（バイク）チェイスも楽しかったです。これ以上はネタバレの域に入るので、ここまでにしておきます。あ、パンフレット買うの忘れた〜明日買いに行こうっと！！ ",
      "トムに頼りすぎ\n 核兵器３つ分のプルトニウムが盗まれた。テロの波から世界を救うため再びイーサンが動き出す…。シリーズ6作目。ベンジーやルーサーなど登場人物は相変わらずで安心感はあるものの、演出や物語はトムのアクションに頼りすぎとも感じた。 ",
      "なんだかもー好きにして\n あまりの暑さに超娯楽作品で避難(笑)。これが大正解！個人的には 3 迄にテンションはウナギ下がっていて、4 から「お!」って感じでジワジワ上昇、そんな三部作(←勝手に)の〆としてナイスクラップでした。ここまでくると「もーすることないよね」ってちょっと思うわけですが、さにあらず(笑)。「出来るからやる」が、イーサンではなくて、「とりあえず(ともかく)やってみる」がイーサンでしたね。昔はそんなイーサンが苦手でしたが、今はいとおしくなってきました。特に今作で。はぁ、おなかいっぱい♪ ",
      "元気が出る映画\n  御年５６歳になるトム・クルーズ主演の人気シリーズ最新作2と3は微妙だったけど、４作目ゴースト・プロトコルと前作ローグ・ネイションが面白かったこともあり公開日が楽しみでさきほど見てきました体を張ったアクションがウリのシリーズで、一作目から実質毎回やってること起きる内容はよくよく考えると同じというお約束映画ではありますがやはり見ていて楽しい高所でぶら下がるor張り付くトム、全速力のダッシュで敵を追うトム毎度ＩＭＦという組織が実質お取り潰しもしくは機能停止するトムどこかこの時代になると荒唐無稽感もあるスパイ道具を使うトムわかっちゃいるけど楽しいシリーズですが、今作は冒頭『世界の危機』と『仲間の命』という選択の結果から始まり全体的にトム演じるイーサン・ハントの人間性という部分をかなり突いてきてる作品でした3から実は結婚してました。愛する妻を守るのが使命という部分はあり、続編でも妻とは一緒じゃないけど影から見守ってるという描写はありましたし、敵によって殺された仲間を想うシーンも過去作でもありましたが今作では後半ガッツリと愛する妻との絡みがあり、冒頭の選択でもあったように『仲間の命』をとったことで『世界の危機』罪のない人々の命を危険に晒してしまい悩むなど正直今までで一番悩む姿を描かれたウェットな作品という印象逆にそこがやや長いせいもあってもいつものトムの明るさ爽やかさが物足りなく感じたのも事実ですが・・・あとは４作目以降あちこちで言われていることですがＩＭＦという組織、仲間達と協力して事件解決にあたるという部分が強調され、ただのトムのアクション映画ではなくチーム物としての楽しさも今作はしっかりとあり、冒頭の病室での駆け引きや真の敵を罠にかけてあぶり出す後半のシーンなどは見ていてやはり楽しかったです今後も続編が作れそうな設定はだいぶ残しているのでシリーズ物として期待しているのですが、さすがに数年に一回のトムのお約束映画とはいえさすがにコチラも何時もの走る、ぶら下がる、壊滅IMF展開だけだと飽きがきてしまうのでキアヌ同様、生身格闘アクションなどをマスターして欲しいなと思ってしまったり序盤のヘンリー・カヴィル演じるウォーカーと協力して敵の一人と格闘で闘うシーンなど特に「特殊な組織」のエージェント二人がかりなのに格闘戦で圧されてボコられるという部分はちょっと残念だったので・・・さすがに同じ肉体アクション俳優ジャッキーや、ドニー・イェン、「ジョン・ウィック」でのキアヌほどじゃないにしてももう少し強く見せて欲しいと思ったのは贅沢なのかな？あとは今までのシリーズでもドバイのビルに張り付いて登るための手袋や、二色混ぜると反応を起こして爆発するガムなど時代的に荒唐無稽感溢れるスパイ道具が出てきましたが、今作はそれが発信機と何時もの変装マスク程度しか出てこずもう少し見たかったなーという印象、まぁ現代のスマホや機械の発展的に下手にやりすぎるとキングスマンみたいになっちゃうしバカバカしいのは難しいのかなウェットな部分が普段より多い作品と先に書きましたが暗くジメジメしておらず最終的に肉体的に頑張って、何時もどおりの爽やかさを見せる５６歳のトム・クルーズを映画館で見て、我々も彼に負けずに猛暑を乗り着るのにいい作品かと思いますぇ？文章や諸々が変？「考えてる！」 ",
      "シリーズと言うより今回は続編です。\n 前作を見てないと面白さ半減です。とは言え、いつも通り、時間を忘れて楽しめますけどね。 ",
      "吹替は見たらあかん！！\n 内容もアクションもとても良かったです！！大好きです！！ただ、メインキャストの声優に「元総理の孫」を起用してくれたおかげで全てが台無しになっていました。怒りさえ覚えました。帰り道が愚痴ばっかりになってしまいました。これから見に行かれる方、吹替はやめときましょう。 ",
      "楽しめた。\n カーチェイス、ヘリチェイスなどアクション満載でとても楽しめました。 ",
      "アクションと駆け引き合戦のドラマ最高！！\n いやぁ～～面白かった！トムクルーズ版シリーズの中では一番好きな作品になりました。　ただアクションを観てくれよぉ～という感覚ではなく、ＩＭＦ・ＭＩ６・ＣＩＡ・悪の組織が入り組んでの駆け引き合戦も最高でしたねぇ。「ダマされたぁ～～な～～んちゃってぇ。」の駆け引きが散りばめていて、最後まで見逃せない展開が続いて面白かった。　そして、シリーズ初の5作目から監督が続投したのも、この作品をさらに濃厚な展開にしてくれたのがグッド！前作「ローグネイション」の続編ではなく、その後の話とも言っていいストーリーになってました。（前作を観たらさらに、この作品は楽しめるし、前作を観てなくても、過去作を観たくなるように作られてますね。）　前作でイーサンのチームが捕まえた強敵「レーン」を別の組織に受け渡すことになり、イーサンも巻き込まれていくことになり大変。さらに、前作の女性キャラ「イルサ」が再登場してもう、敵なのか味方なのかも教えてくれないしけど助けてはくれるしでも目的は教えないしグチャグチャですわ。　さらに、ＩＭＦはＣＩＡに目をつけられて、イーサンの任務にＣＩＡからオーガストを任務に同行されられるけど、そのオーガスト役があの「マンオブスティール」のスーパーマンことヘンリーカヴィルが演じるもんだから、ヒゲはカッコいいし体格がいいからアクションもカッコいいこれは女性ファン増えますわ。スーツ姿カッコいいし、ハンパないっす。　イーサンとルーサーとベンジーのチームワークにもご注目。ほぼ完成形として観ていいチームワークになってました。ベンジーを演じるサイモンペッグもアクションやりますよぉ。　世界を救うためには仲間を犠牲にしろというのが鉄則なのかもしれませんが、イーサンは仲間を見捨てることは絶対にしないのがリーダーとして信頼されているところ、そこが、今回の作品の重要ポイントなのかもしれません。　そして、忘れちゃいけないアクションはシリーズの中では一番好き！パリでのカーチェイスやとある会場での格闘バトルアクションもうおてんこ盛りですが、一番注目してほしいのはヘリでのバトルシーン！かなりお気に入りです。　アクションとしても、ドラマとしても展開は最高でした。骨を折ってまで頑張ったトムクルーズ兄さんさすがっす！お見事っす！！　ちなみに、トムクルーズの走り方も好きですねぇ。シリーズいくつかで観れましたが今回もキレイ。　走り方がきれいだと思っている俳優は、今のとこトムクルーズとあぶない刑事時代の柴田恭兵さんかな(笑) ",
      "☆☆☆★★★ ストーリーなんかはどうでもいい話。 最早《半端ない》...\n ☆☆☆★★★ストーリーなんかはどうでもいい話。最早《半端ない》は軽く飛び越えてしまい。【トンデモない】の領域へ。冒頭のスカイダイビングからして、その撮影はトンデモない。観ていても「うわっ！何じゃコレ！」なんですが。以後、全編のアクションシーンで思わず「スゲ〜！」…と、声を上げそうになるくらいの状態が続く。予告編で見られた、トムクルがバイクで乗用車に激突する場面。その直前のシーンで、カメラで正面から捉えられるトムクル。彼はバイクに跨り（十字路らしき場所で）カメラと正対したままで（おそらく）一周する。そのシーンで。『大脱走』のスティーブ・マックィーンが、バイクで国境越えをする直前の場面が重なって思わず鳥肌が！最後に控えるヘリコプターアクションを観た時に。世界中のアクション俳優達は一体何を思うのだろう？多分誰もが、「こりゃやべ〜！こんなの絶対に越えられね〜よ！」と絶望してしまうのではなかろうか。トムクル主演アクション映画を観る時の、個人的なお楽しみとして、彼の独特な全力疾走が有るんですが。たっぷりと観せて貰えたのも大満足^_^ストーリー自体は騙し騙されで有ったり。チームで世界の破滅を救う等。この手の作品では「嗚呼！またですね！」と、思ってしまう事も…。そんな中でも。シリーズのファンからすると、「そんなんアリか〜！」と思う人も居るでしようねえ。エンディングで鳴り響くテーマ曲に思わず鳥肌が！場内が明るくなっても、３０秒ほど座席で放心状態になる(@_@)２０１８年８月３日 TOHOシネマズ日比谷/スクリーン５ ",
      "前作は観てから行く事！\n 観てない方、忘れてる方、ストーリーについてけないです！！相変わらずストーリー展開早すぎで、誰がなんの思惑で動いてるのかが分かりにくい。派手なアクション好きな方は必見。だいぶ無茶振りあるんで好みは別れると思うけど、それが映画だ！！と思える人には堪らない作品ですね(^^) ",
      "おそらくシリーズ最高傑作\n 文句なしに良かった！キャストも素晴らしかったですね ",
      "いつも走ってるな\n そんなトムの歳を感じさせないアクションが本当に凄い。時間の都合で吹替え版を鑑賞。これから見る人は字幕版を推奨。中盤までのシナリオに耐えられるかどうかで賛否が別れる作品だと思う。時間も長めなので寝る人もいるかもしれない。だが終盤の追い込みは良い感じに仕上がってる。そのシーンだけでもまた見たいと思う。個人的には前作のローグネイションが好きかな。 ",
      "CMで全部見せちゃって‥\n 　ない‼️トム氏と戸田女史のスパイバカ日誌。🚽トイレで暴れたり、バイク🏍やヘリ🚁でのチェイスシーンも見応えがあり寝落ちする暇もありませんでした。組織や人の思惑が入り乱れ、頭の中で若干絡まったまま観ていましたが。ところでこれいつもBMWとタイアップしてるのかな❓(ちょびっとﾄﾖﾀも出てたけど)ちなみに日本の路上では、見る車見る車が十中八九、行儀の悪い煽り気味の運転をしていて、こんな映画に憧れてやってるわけではないでしょうが、個人的にそんな連中ばかりが乗っている印象の悪いメーカーですね😒 ",
      "もう限界、次回はなし\n 時間の概念をある意味超えてしまうラストシーン、流石にやりすぎ。前半までは良かったのに。 ",
      "結構甘く見てました。\n 続編なので甘く見てましたが、これは面白い。スッキリするには結構良いかもしれません。不意に最後ストーリー追いつけずもう一回観ようか悩んでます。レベッカファーガソンが綺麗でしたぁ(^-^) ",
      "友情と愛情の物語\n この作品の素敵なところって、いつもながらのアクションは勿論なんだけど、やっぱり「チームの力」「友情」を力強く、温かく描くところだと思う。イーサンのチームのみんなが、お互いを信頼し合っていて、素敵だった。また、元の奥さんとの「愛情」を描くシーンもあり感動しました。現実にはあり得ないかも知れない非日常の時間に、胸が熱くなりました。 ",
      "トム・クルーズの身体能力に驚愕\n トム・クルーズ版「ミッション：インポッシブル」の6作目。撮影中、トム・クルーズが足首を骨折したことでも話題になりました。『IMFって、“もぐら”ばっかりで、秘密諜報機関としての態をなしていない』と思わざるを得ないストーリーが多かったわけですが、今回は『これぞ世界平和のために活躍する秘密諜報機関！』と言う感じの内容ですね。まぁ、諜報機関としてのライバルのCIAエージェントのオーガストを見張り役として受け入れざるを得なかったわけですが、それでも、作戦主体はIMFでしたからね。個人的に、イルサとジュリアがめっちゃ似ていると思ったのは、ここだけの話にしておきます。最初イルサを見て、「あれ？名前変えた上に、なんで、諜報機関員をしているの？」と思ってしまいました。それにしても、トム・クルーズって、56歳なんですよね？そりゃ若いころに比べれば、アクションの切れは無くなっているかもしれませんが、それにしても、上記の足首を骨折するようなアクションシーンはじめ、ヘリの操縦シーンとか、アクション凄いですね。彼は、いつまでアクション続けるんでしょう？次作も期待です。 ",
      "情深いスパイ？\n 文句なしに面白かった、一時スーパーマンにしてしまったアホ監督もいたが、今回はちゃんと人間らいしいアクションで違和感はなかった。ただ今回のテーマは人を殺さないスパイであってやたらと情深イーサンであった、しかしそれは大玉にだけでその他はそれなりに殺していた、この辺はキリスト教的正義であって、死刑廃止を叫ぶわりには即銃殺するという御都合主義的なものに感じた。ただスパイものはクールに人は殺してほしい、日本のラノベや最近のスパイ映画でも情け容赦なく殺しており、だいたいやさしいスパイなど存在するはずない。 ",
      "トムはジャッキーになろうとしているのか？\n カーチェイスやヘリなどスタント無しで挑戦して演者の表情が見えるのは迫力があって○但し、ストーリー展開は読める平凡なもの。‥ジャッキー・チェン？ ",
      "いつもの定食\n  前評判が良かったので少しは期待したが、予告で見た以上のものはなかった。トムクルーズが毎回どんなアクションを見せるかだけのシリーズだな。●結局デパルマのPART１から発想が伸びてない。アクションは派手になっても内容は力技に傾いて、核の脅威から世界を守る的な物語の繰り返し。●前作からのキャラも登場して誰が誰を追いかけてるのか混乱する。人物の関係をサラっとセリフで説明するだけで、IMFだCIAだ力関係もわかりにくいし敵が誰だか、誰が組んでるのかわかりづらい。●知的駆け引きや不可能を可能にする作戦もない。ひたすら無謀なチェスが延々と続いて退屈極まりない。●イーサンハントの苦悩なんて見たくない。そこは誰も期待していない。毎回、舞台とアクションアイデアが変わるだけで同じことをやってるシリーズ。クルーズ本人が毎回凄いアクションをやっているのに脚本が焼き回しなのは惜しいと思うのだが。不可能を可能にする作戦…という題材だけに他の映画シリーズよりアイデアは出そうなものだけど？ ",
      "シリーズ集大成\n スカイダイビングに格闘にカーチェイス、バイクチェイス、変装、ヘリのドッグファイト、ロッククライミングなど盛りだくさん！ひょっとしたらこれで見納めかなとも思える脚本。いろんなことにけじめをつけた感じ。ベンジー大活躍。イルザってあんな顔だったっけ？レベッカ・ファーガソンが老けちゃったのかな…イーサンがヘリ操縦できなかったのは意外だった。過去にそういうシーンはなかったっけ？あと、予告で使われてたシーンあった？ ",
      "興奮\n 今回も手に汗握るアクションをいっぱい楽しみました。これまでの作品を観てきた人の方がより楽しめるかも！？ ",
      "奇策に走らない安定した内容\n 字幕版を観てきました。字幕担当はあの戸田奈津子ですが、今回は変な箇所はなかったと思います。オープニングは良い意味で予想を裏切られる展開で、個人的には前作のローグネイションよりも良かったです。また、今回はとにかくアクションが多かったです。ハントが走ったり飛んだりとほとんど休みなく活躍。特に凄かったのは予告編でも流れていたヘリチェイスで、観ていた思わず身体を傾けたくなるくらいの没入感がありました（レースゲームで身体を傾けるのと同じ現象)。MIはもう6作目で、こういう長期シリーズになると「今までにない新しいものを！」とかなんとか言い出して奇策に走り、失敗することがあります。最近のだとスターウォーズエピソード８がそれです。その点、本作はそう言った方向には行かず 、これまでのシリーズの良さが磨き上げられていて素晴らしい出来でした。スタントマンやCGに極力頼らないトムクルーズには今後も頑張って欲しいなと思わせてくれる良作です。 ",
      "退屈……\n シリーズ最低作品。自分は最後まで見たが、何人かは途中退室していた。好き、嫌い、合う、合わないがあるが、自分は合わない作品。トムのチャレンジ精神は素晴らしい！でも、アクションのネタ切れ感はある。それと、アップになるとトムも歳、取ったなぁと思った。ケガしたことで絞り込めなかっただけかもされないけど少し寂しかった。次回作、期待したい。 ",
      "4DXで更にミッションインポシプル！\n 最初から最後まで楽しかったです。タイトル通りfallout、落ちるシーンが多く、4DXで体感すると、つい叫び声が出て笑っちゃいました。肉体的に不可能でしょ！といったアクションが多く、本当に楽しかったです！迫力もあるし、映像も綺麗だし、楽しいやり取りもあって、最高！ ",
      "ハズレ無し\n ローグネーションの続編ですよ。前作は必鑑賞 ",
      "IMAX字幕\n パリの街並みでのカーアクションシーンとてもかっこよかったです。ヘリコプターのシーンも最高。ジャッキー・チェン化にますます拍車がかかってるトム・クルーズは本当にかっこよかったです。2回目みても面白い内容になってるのでまた行こうかと思います。 ",
      "お値段、以上。\n 過去5作全部劇場で観ているのですが。今作が一番わかりやすく、ハラハラ、ドキドキ、かっこいい！。まずチームが3人と少ないのがいい。伝説のスパイ・イーサン（トム）、ＩＴ＆ガシェット担当・ベンジー（サイモン・ペッグ）、ハッキング担当：ルーサー（ウイング・レイムス）。ベンジー＆ルーサーは、今まで一番大活躍してます。二人が大好きなので、そこで胸踊りました。で後半前から参加のＭＩ６のスパイ・イルサ（レベッカ・ファーガソン）。この３+１が中心なので、話の核がしっかりしてます。ミッションも「プルトニウム奪還」とシンプル。それと音楽はいつものテーマ曲ですが。アレンジがかっこいい。イーサンが走る場面が多いのですが、その時のラテンパーカッション（ボンゴか？）が、場面の迫力を増長させてます。最近の映画は、８０年代の音楽にのせて～もいいと思うけど。さすがミッション：インポッシブル。王道のテーマ曲で攻めてます。イーサン、今作ではいろんな場面でちょっとドジったり、「どうするんだ？」と聞かれると「考え中だ！」と答えるところもあって。超人アクションと対比してまた、面白い。驚き・くすっと笑い・ガッツポーズ、そしてホロリ。にぎやかなあっという間の１４７分でした。余談ですが、前を歩くカップルが「あの黒人の”おばさん”さ～」と話しているのを聞いて。「アンジェラ・バセットっていう名優なんだよ！（ＣＩＡ長官役）」と説教しそうになりました。 ",
      "ミッションインポッシブルで泣けたのは初めて！\n アクション、謎解きの興奮は言わずもがな。なによりも空虚なヒーロー物ではない、血の通った主人公の心が伝わってくるストーリーに脱帽！前作が凄かっただけに超えられるのかなと思いましたが、シリーズ中最高傑作と呼んで良い作品ですよ。ぜひシリーズを通してご覧いただきたいです。今年最高の1本に数えられると思いますよ。またすぐ2回目みたくなりました。 ",
      "どんどんとジャッキー・チェン化していくトム・クルーズ\n イーサン・ハントa.k.aトム・クルーズの任務はプルトニウム奪還ではない。彼の任務は、「走って転んで飛んで登って落ちる」ことだった。とにかく“ガンバルマン”トムを観ているだけで、あっという間に時間が過ぎてしまう。誰が敵か味方かの謎解き要素など、イイ意味でどうでもよくなってくる。誰でもいいから、トムにジャッキー・チェンを意識しているのかどうか尋ねてほしい。絶対『ライジング・ドラゴン』を観てるはず―そう思いたくなるほど今のトムはジャッキーフォロワーとなっている。 ",
      "最高！\n  めちゃくちゃおもしろーい！！このシリーズにハズレなしです。飛行機から落下するシーン、トイレでの格闘シーン、終盤のヘリ内でのシーンなどずっとハラハラワクワクしっぱなし。イーサンの大きな愛も感じられてホロっとくる場面もあった。それにしてもトム・クルーズ、いつまで続けてくれるのでしょう。衰え知らずのスタントは圧巻！ ",
      "予想の予想を上回る🤔\n  今作も面白すぎましたね。相変わらずトムのヘリアクション、バイクアクション、とにかくアクションがすごいし、レベッカカッコよすぎる。サイモンは可愛いし😘前作を観てる人はものすごく楽しめると思う!!今作も前半はイルサが謎だった。でもやっぱりブラントがいて欲しかった。ブラントがいないと何か違和感を感じるし、もしもあの場面にブラントがいたらどうだった!?ってなった。次回作は出て欲しい。ジュリアが出ると知らなかったのでとても驚きました。ウォーカーが思ってた以上に嫌なやつで、CIAが使えなすぎるなって思った🤪、ハンリーは前作で長官になったばっかと言うのに死んじゃうなんて悲しすぎる。でもカッコよかった!!、最後のボタンを押すシーン、押そうにも押せないところがゴーストプロトコルに似てる感じがした。見ている途中でウォーカーとレーン手組んでそうだなって思って、ベンジーが被ったレーンマスクの方が檻に残っててくれって思ったら本当に残ってて一安心したら、まさかああなるとは思わなかった笑笑、予想の予想を上回っていて面白すぎた!!でも、やっぱIMFも頭良いなって思った。それをよんで、発信機をつけてあえて逃がしたとは思いもしなかった。テンション高くなりすぎて語彙力がやばいですが本当に今作も面白すぎました。クリストファー監督に感謝。 ",
      "最高に面白かった！！！前作を観てるとより楽しめます\n 映画.com様のサイトから応募した本映画の試写会抽選でなんと当選を頂き、ジャパンプレミアの試写会(TOHOシネマズ日比谷 スクリーン4(IMAX))で観てきました。映画.com様本当にありがとうございます！！【結論:シリーズ最高傑作！観て損無し！！】結論から言うと、最高に面白かった！！！試写会当選したからお世辞とかではなく、本当に今までのミッション:インポッシブル作品の中、強いては今まで見たアクション映画の中でも一番面白かったと言っても過言ではないほど良かった！！元から楽しみにしていたけれど、その期待の更に上をいく映画でした。終始アドレナリン全開大迫力大興奮のアクションと巧妙なストーリー、魅力的な登場人物にため息の出るほど美しい舞台・背景で本気で人にオススメ出来る作品です。【過去作を観てるとより楽しめる！】本作単品でもアクション作品として充分楽しめるけど、物語をよりを深く楽しむには前作のローグ・ネイション(M:Iシリーズ5作目)を先に見ておくことをオススメします。更にはM:Iシリーズ3,4作目も観ておくとより深く深く楽しめます！--以下、長文です--【アクション】前評判でもよく言われている通り今回はアクションがかなり多く、全体の8〜9割はアクションなんじゃないかと思うくらいずっとアクションが続くのでずっとドキドキハラハラさせられっぱなしでした。キャッチコピーの\"不可能が連鎖する\"に映画を観て納得。前作のローグ・ネイションをトム・クルーズが映画館でポップコーンを食べながら観る娯楽作品と説明していたけれど、今回はそれ以上のエンターテイメント作品でした。ただ、アクションにストーリーに目が離せなさすぎてポップコーンを食べる暇や余裕なんてなかった。また、アクション中でも自然にクスッと笑える場面もあり、このコミカルな部分もこの作品の大きな魅力の一つだと思う。【舞台・背景】その上そのアクションの舞台がパリの街中だったりして背景もとても美しくドキドキしながらも観ていて惚れ惚れする映像だった。試写会がIMAXのシアターだったので、画面も大きく綺麗で迫力がありました。【ストーリー】シリーズ初続投のマッカリー監督は初続投のプレッシャーの中で、別人の監督になったつもりで撮ったと仰っていた通り前作とは良い意味で感じが違っていて楽しめました。アクション以外のドキドキハラハラや各登場人物の人間味が描かれる部分もあり、ただのアクションだけの映画じゃない！【登場人物】イーサン・ハント役トム・クルーズのスタント無しのアクションは言うまでもなく凄まじく観てるこちらの身体が強張るほど。しかも撮影中に骨折しても撮影を続けたという場面などもあるというからどのシーンか探しながら観てしまった。この人(イーサン、強いてはトム・クルーズ)はどこまでいってしまうのだろうと思うくらい超人だけど、完璧じゃない人としてのイーサンの内面も今回の作品では表現されていて愛しい。IMFメンバーのベンジーやルーサーはこの作品には欠かせないと改めて思った(もちろんブランドも)。ベンジーのチャーミングさは欠かせないし、特に今回は唯一1作目から出てるルーサーの親のような愛情がより伝わってきてグッときました。良い味出してます。新メンバーのオーガストや過去作からのイルサなども出て来て登場人物も凄く豪華。個人的には綺麗なお顔立ちで囁くような美声ソロモン・レーン役のショーン・ハリスさんが好きで、レーンにも注目して観てました。【その他】観てる最中に、これ公開されたらまた映画館行くし、Blu-ray Disc発売されたら買うわと思うほど何度も観たくなった映画です。本作は映画館によっては、4DX・3DやMX4D・3D、IMAX、ドルビーアトモス、極上爆音上映など特殊な効果のあるシアターで観れるところもあり、アクションシーン満載の本作はそれらの効果を色濃く享受出来そう。【余談・ジャパンプレミア】試写会前に劇場でレッドカーペットの様子もスクリーンで観れたのですが、炎天下の中レッドカーペットでも汗一つかかず、終始笑顔で対応していたトム・クルーズはまさにミッション:インポッシブルな人物でトムがイーサンなのか、イーサンがトムなのかわからないくらいに素敵でした！あの暑さの中予定よりもレッドカーペットが長引くもトム始め皆さん丁寧に対応されていて感動でした。舞台挨拶のトムも笑顔が爽やかカッコよかった！時にサイモンとの掛け合いで茶目っ気たっぷりの大手を振ってみたり、サイモンと互いに同じ動作をしてみたりと2人の仲の良さにほっこり癒されました。ベンジー役のサイモン・ペッグは映画の中同様お茶目で可愛くセクシー！オーガスト役のヘンリー・カヴィルは胸板厚！顔の彫り深！の超イケメン！クリストファー・マッカリー監督は真摯で優しく映画への愛が溢れる穏やかな方！(あと、レッドカーペットで紹介されていた奥様と娘さんがびっくりするくらい美人でした！)以上、長文失礼しました。【まとめ】とにかく最高に面白かった！！また観ます！！ ",
      "ロシアからプルトニウムが盗まれる事件が発生、世界同時多発テロを未然...\n  ロシアからプルトニウムが盗まれる事件が発生、世界同時多発テロを未然に防ぐべくイーサン・ハント率いるIMFはブラックマーケットの要人との接触に成功、プルトニウムを入手しようとした矢先に何者かの襲撃を受けてプルトニウムを奪われてしまい世界の3つの都市が核の標的になってしまう。プルトニウムを奪還しようとするイーサン達を信用しないCIAは彼らの監視役としてウォーカーというエージェントを同行させることを要求、渋々承諾したイーサン達は武器商人ホワイト・ウィドウへ接触すべくパリへと向かう・・・という話はトム先輩が体を張ってスクリーンに叩きつけるスタントの数々を繋ぐためだけに用意されたお花見のビニールシートみたいなもの。とにかく先輩のスタントは壮絶。客の９割は僕らアラフィフの後輩でしたが残り１割は多分MI:3以降に生まれたと思しき若年層で彼らはひたすら先輩のスタントにアホみたいに純粋に絶叫していました。個人的にはパリ市街でのバイクスタントが眼福。それでいて終盤ではいきなり『トラック野郎』テイスト、メインディッシュの前にたらふくデザートを食わされる後輩の身になってもらいたいです。 ",
      "これまででベストミッション・ インポッシブル ！\n シリーズで1番！観るなら絶対IMAX！あらゆるところが不可能！この映画は登場人物がカウントダウンの中、いろんな不可能なことをしないといけない状況にいれるのがまさにミッション・ インポッシブルだった！ ",
      "観客の騙し方が巧妙\n 途中２～３度程出て来るイーサンの夢とかいやぁあんな夢見てないよな、と思いながらも観客の予想を裏切るための布石が巧妙に散りばめられていて良く出来た脚本、展開だと思いますでも見終わった後の爽快感とかは余りなく何なんでしょうねこの後味のなさみたいなのは色恋沙汰も薄幸感が減ってその分リアリティが感じられないというか ",
      "こねくり回し過ぎ\n この人はこうで、こんな悪くて、で、こっちの人はこういう人で、ここにこういう人たちがこう絡んでくるんだけど、じつはこのミッションはこうなんですー！！てのが、延々と会話で進められるの。ついていけないよ。オープニングアバンですら、ずーっとセリフ。この時点でヤバイかも、と思った。アクションシーンも、ねぇ…。凡庸というか、既視感があるというか…。とにかく、一作目にかろうじてあった、インテリジェンスな感じは皆無でした。（まあ、ブライアンデパルマの手腕かな）出演者全員での「イーサン・ハント、やつは素晴らしい」みたいな持ち上げ方も気持ち悪かったし。追記:改めて映画は脚本が大事だとおもうよストーリーのないアクション…そんなの観に、映画館行くんじゃないし… ",
      "【黑電影】不可能的任務：全面瓦解。\n  大家都知道湯姆克魯斯緊緊抓著這個賣座系列不放，而且一次比一次更挑戰極限，無論是自己抑或劇組的極限，也確實，因為他的卯足全力，全球觀眾過去這幾年一直都有精采的動作電影可以看，不過，這個系列從來沒有如「不可能的任務：全面瓦解」（Mission：Impossible Fall Out）這般讓我衷心喜愛的！原因，大概是發現不可能任務小隊終於慢慢變得像普通人了。雖然電影裡的每一場動作戲都不像一般人所做得到，何況多數危機都是當下才在想該怎麼解套。伊森韓特想要低調生活的目標始終沒能真的實現，不管他隱藏在何處，總會有最危險的任務找上門來，雖然探員有選擇接受或拒絕任務的權利，但戮力執行任務如伊森從來沒有拒絕過上司派下的指令，這回亦然；這次派下的任務是完成鈽元素的收回，這三枚鈽元素倘若落入恐怖份子手裡，恐將引發不可挽回的毀滅，不可能任務小隊起初選擇了最簡單的方式要取回三枚鈽元素，怎知行動早已被盯上，而且，躲藏在背後的是一名神祕莫測的危險人物，約翰拉克。這類大場面的動作片往往如此，起初的任務只是個線頭，愈拉就愈發現不對勁，而且察覺時已經無法收手，只能硬著頭皮繼續拉，直到最後大白鯊被拉出水面。然而，這回伊森拉起來的不是大白鯊，而是一名同樣神祕卻又知名的政商掮客，白寡婦。伊森真不是個好命或好運的傢伙，即使他極力避免，難題卻總直接落到面前，不可能任務小隊在剛開始的購買鈽元素任務裡幾乎翻船，沒想到直搗黃龍以後卻發現真相比原先想的還要糟糕與複雜。早知道上回就該把辛迪加組織徹底瓦解才對，伊森縱使內心有千萬個不願意，大局為重的前提下，只能先尋著賣家與掮客的指示行動，他無法接受小隊成員遭到生命威脅，更無法接受的是眼前危機居然扯上此生的最愛。沃克說的也沒錯，伊森一路以來被政府與上司放棄那麼多次，再怎樣忠心的人都不能接受這樣一而再再而三的對待，命是前線在賣的，大後方的長官只出一張嘴，真有個萬一只能被當成棄子，國家乃至這個世界真有因為自己的付出變得更好更安全嗎？如果有，為什麼企圖毀滅世界的傢伙還是照樣流竄？IMF拼了老命扛起的正義，到底是什麼樣的正義？常常在動作電影裡看到反派疾呼必須毀滅現有一切才能重建秩序，究竟這樣的論點是因為反派自圓其說，還是現有的世界早就傾斜得難以想像？電影裡的每個角色都有不得不的任務與私心，大難當前之際，到底要把什麼事情擺在最前面？毀滅得愈徹底，後來的和平就能維繫得愈久嗎？「不可能的任務：全面瓦解」目前在爛番茄網站評分高達96分，電影開演前我有點懷疑，畢竟是拍了第六部的系列作，要玩出比前面五集還耳目一新的內容著實不易，哪怕阿湯哥繼續賣命狂拍，真有一部不可能的任務會讓觀眾邊看邊緊張、邊看邊燒腦的嗎？原先我以為沒有，偏偏這一集就拍了出來。我相信這個系列仍能再拍續集，畢竟地球是很危險的，伊森與他的小隊總有擦不完的屁股，壞蛋也不會就此罷休，況且白寡婦的魅力還未展現出來呢！ "
    ],
    "filmarks": [],
    "coco": []
  }
}