{
  "id": 453,
  "reviews": {
    "eigacom": [
      "ルパンレンジャーの方が・・・\n 観終わった後は爽快感が残りましたアクションがかっこ良かったしかし　8月の観た作品のレビューを今書くとなると内容は覚えてなくて・・・同時上映のルパンレンジャー対パトレンジャーの方が面白いなと思いましたそれは記憶に残っています怪盗と警察の敵対する2つのヒーローがこの時だけは共闘すると言う話が　心躍りました ",
      "普通\n TV版をあまり見ていないため、内容についていくのが大変でした。映画としての出来はそこそこと思います。 ",
      "ビルドの良さが発揮されていた\n  公開直後と最終回放送後に2回見に行きました。仮面ライダービルドは本編自体も構成や設定が甘く、粗の多い作品です。実際この映画もブラッド族の目的や行動にイマイチ整合性がなく、演出過多だなと感じる部分も多かったです。クローズビルドの最終決戦もCGがごちゃごちゃしててちょっと目が疲れた……。それでもなおファンを引きつける魅力は描きたいテーマにブレがない所でしょう。「見返りを求めない正義」と「桐生戦兎と万丈龍我の友情」この2点においてはとても丁寧に描かれていたと思います。民衆に感謝されない仮面ライダーの孤独を大人数のエキストラから攻撃されることで描き切ったのは面白いと思いました。また、桐生戦兎と万丈龍我に関しては本編での台詞や映像を使用して思い出深く描かれていて、ここまで築き上げた彼らの友情の大きさをひしひしと感じます。この2つを描くためにあえてストーリーや設定の整合性を捨てているのかなと感じているので、特にそこで減点されるような作品ではないと思いました。見なくても本編を楽しめる映画ではありますが、見ればより2つのテーマに深みのでる映画だと思います。ぜひ円盤化された際には購入したい作品です。 ",
      "鑑賞記録＋雑記\n 本日ついに最終回を終えた仮面ライダービルド。もうじき公開が終わるだろう夏映画を振り返るとともに、このビルドというシリーズを総括したいと思います。まず兎にも角にもガジェットの多い作品でした。おもちゃの多さはたくさんの親御さんを苦しませたことでしょう。これは私見ですが、ガジェットの多さは視聴者たちも苦しめたと思います。フルボトルやパンドラパネルは言わずもがな、ハザードトリガーやジーニアスボトルといった強化アイテムにまで物語の展開を大きく左右する能力が付与されていたため、何にどのような能力があるのかを覚えていられず、話についていくのが精一杯という感じで（特に物語の終盤）。パラレルワールドを扱うということでただでさえ複雑になりがちなのに、ガジェットの存在はその複雑さに拍車をかけてしまったのではないかなとも思います。それと“伏線”について。伏線にも上手い下手があります。「そうだったのか〜！」という納得とともに物語への関心を高める上手い伏線と、後出しジャンケン的に提示されて「そんなん知らんし…」と気持ちを盛り下げてしまうかもしれない下手な伏線。残念ながら、ビルドの伏線は後者でした。劇場版でも出てくるんですけど、テレビシリーズでそんな気配を少しも出していないくせに「実はね…」みたいに出てこられても、「はぁ。。そうですか。。」としか言えないわけで。作り手は丁寧に回収しているつもりなのかもしれないけど、乗れませんでした。文句ばかり書き連ねてきましたが、明らかに他作品とは一線を画する良さがあったことも事実です。まず第一に、キャラクターと演者は実に良かったと思います。軽妙さ、コミカルさがた作品に比べても多めだったと思いますが、それもきっと各キャラクターの背負った運命の重さがゆえなんじゃないかと、今では思います。特にライダーの４人なんて、背負ってるものがハードすぎる。普通の人間ならその重みに押しつぶされてしまう人もいるはず。それを「なんのこれしき！」とはねのける前向きな気持ちがあのギャグ描写なのだとしたら、どんなにくだらないギャグシーンでも許せてしまう不思議。 劇場版の主人公追い込み描写は過去類を見ないレベルだと思います。これは勝村さん演ずる仮面ライダーブラッドのザ・悪役感の賜物でもあると思います（普段の頼りない３枚目キャラクターが嘘のよう）。ただ、やられにやられすぎるので子どもにとってはちょっぴり退屈かも。ビルドの良さもう一つはハッとするような画作りです。はっきり言って上堀内監督回が多いんですけど、大スクリーンでの鑑賞に堪えうる画面をガンガン見せつけられた１年でした。本作でいえば、雨の中にらみ合うエボルとブラッドのどアップとか、ビルドに対して群がっていく一般市民たちを真上から撮ったところとか。テレビシリーズでもあった無音演出も素晴らしかった。仮面ライダーでこんな演出が見られるなんて！と、うれしい驚きがある１年でした。「見返りを求めない正義」を全うしたビルド。この姿を今の子どもたちはどう受け止めるのだろう。守るべき市井の人々に迫害されようと、恐れられようと、感謝されずとも悪に立ち向かう。かっこいいなとは思います。でも、なりたいかと聞かれれば戸惑います。なれないって答えるかも。でも未来を担う子どもたちの中に「戦兎たちのようになりたい」と声高らかに言える子がいたとしたら、素直に尊敬します。明日の地球を投げ出さない、未来のヒーローを創り出せていたらいいね、ビルド！ ",
      "早めに観ても良かったかな…\n 最終話後の話かと思ったら途中の話だった汗途中、ちと寝そうになりましたが、まあまあでした笑 ",
      "テレビ見てないと厳しい\n 日朝の放送時間がずれてからビルドを見なくなった状態での鑑賞で、単純に１本の映画として見ました。エキストラ大量投入の俯瞰シーンなど映画ならではの演出は良かったと思います。しかし、一般人とライダーの追いかけっこって、能力差がありすぎて、そもそも成立しないと思いながら、割りと長くダラダラと続くので、飽きてくるのを我慢するのが大変でした。後半にかけてのライダー同士のアクションシーンも単調で、クライマックスはCGのライダーになり、いつもの日朝ライダー映画のパターンで、やっぱり飽きてきました。アマゾンズのグロい生々しいアクションをずっと見せられるのも苦痛でしたが、CGライダーにも飽きてきたので、両方のアクションをバランスよく演出してくれるライダーアクションが見たいと感じました。あとライダーのデザインは何とかならないですかね？正義も悪もゴテゴテした似たようなデザインで、CGで暗い画面ではごちゃごちゃしてよくわからなかったです。 ",
      "そもそも異世界なんだよね\n  ルパパト ビルド共にテレビ未視聴戦隊はやはり単純明快で言いたい事もシンプル呉越同舟して敵を倒すんだけど、助け合うシーンとか教育的だよねライダーは洗脳された民衆から追いかけられて、仲間も引き離されて孤独の戦いを強いられるのだけど、いかんせんそれが長すぎてというか全編を占めていて、劇場版としてもっと他のアプローチがなかったのかとそしていつも思うのは仮面ライダーって普通に走るだけでかなり早いし体力もあるから逃げきれるよね(^_^;)ラストの変身で主人公らが合体？しちゃって、え？ダブル？ってなったとことか、牢屋に閉じ込められてた仲間が簡単に脱出出来てビルドを助けにきてくれたりとかむしろいいぞもっとやれ(*^ω^*)でしたお父さんの「ラブアンドピース」は美味しいとこ全部もってかれた感ありました(*^ω^*) ",
      "飽きる暇なし。\n 二本立てで展開早くてこれは子供達も飽きること無いんだろうなー。昭和ライダーと違い変身方法やら見かけやら複雑ごちゃ。それら含めてうまくできてんだろうなー。 ",
      "仮面ライダービルドはテレビで見たことはやるけれどビルドじたいを見る...\n 仮面ライダービルドはテレビで見たことはやるけれどビルドじたいを見るのが久々だったので内容がどこいゆう前に最初から最後まで面白いかったです ",
      "うーん\n  寝た。多分、話が案外ややこしく…TVシリーズを見てないと感情移入が難しいからと思われる。ライダー不要論などという大風呂敷を広げた割にはかなりミニマムな騒動に終始してたように思い、その世界観に萎えた感じか。ラストアクションまでは頑張ろうとしたが、敢え無く撃沈。オイシイとこを全て見逃した感じ。TVシリーズからのファンが観ると、きっと異なる感想になるのだろうと思われる。途中までの印象で言うと、スーツがごちゃごちゃし過ぎてて、とうとう動きにまで制限がかかるようになってしまったのかなと思えるほど、アクションが単調だった。ジオウは魔王らしいのだが…最早仮面のライダーは何を守って何と戦うのかがサッパリで、次なる主人公の声も軽い調子になっていて、またそういう軽いノリなのかと閉口した。 ",
      "まあまあ\n いつも思うが、仮面ライダーの映画は90分でやってほしい。この映画が60分だったので、あと30分あれば万丈との友情をもうちょっと深く描けたと思う。テレビシリーズの方で描いているからいいっちゃいいのだけど…。映画ひとつで完結してほしいという気持ちもある。アマゾンズはちょうどよい長さだった。とはいっても、強い文句があるわけではない。満足はしている。映画版の怪人のデザインがよし、アクションもよし、エボルトも強大な悪役のままだった。ストーリーも自然だし、本当に最近のライダー映画はいい。いや、ビルドのストーリーは不自然の塊がごろっと出てくることもあるけど。まあ、本編を楽しめている人であれば楽しめるのではないだろうか。でも欲が出てしまう。もうちょっと戦兎と万丈のやりとりを見たかった。そして、ジオウとも絡んでほしかったりほしくなかったり。 ",
      "上堀内リミックス\n  一言で言うならば『仮面ライダービルド』テレビシリーズの上堀内リミックス。良くも悪くもテレビシリーズで観た内容の焼き直しに思える。上堀内さんの特徴とも言える極端な俯瞰ショットや無音使いもあり、そこはグッときた。特にタイトルが出る直前の群衆が無音で散り散りに動くシーンは、不穏さを暗示していてとても良かった。定番のギャグシーンはどれも良く、全体のトーンを暗くなりすぎない清涼剤となっている。ただその無音が今回はしつこいようにも思えた。やけに間延びしたところもチラホラ。なにより敵すらもエボルトの焼き回しに見え、せっかくの豪華キャストを100%演出できていない気がして残念。もっともダメなのがちゃんとしたロジックもなく力のインフレで主人公たちが勝つこと。大抵のヒーロー映画はそうなのだが、特にビルドはテレビシリーズから一貫して『実は葛城(もしくは父)がこんな研究を隠していました』という展開の一点張りなので、映画でもそれを見せられると辟易とする。せめて何かヒントを得て新たなアイテムを開発するという演出があれば飽きないのだが…。あとラストはジオウから漂うディケイドらしさに拍車をかけたように思える…、大丈夫か？ ",
      "ビルド好きにたまらん\n 仲間と相棒を思う戦兎筋肉バカの万丈猿渡と幻徳の掛け合いも面白かったビルドの全てが詰まってる感じ仲間との絆が改めて目に見える形で強まった感じがしました ",
      "ちょっとCMとの印象が異なる作品\n 見どころは3000人のエキストラを使って北九州の町を通行止めにまでしたシーンなのか？何か無理やりビルドが逃げる逃げる大がかりなロケはわかるんだけどあえてそこをサラッと見せてくれれば印象も変わったかもしれないが‥とにかく臨場感は無いのにしつこい！そして敵側もあの時一緒に火星に行ったメンバーなんだね？そこは詳しく描かずに突然ぽっと出で登場したわりにはエボルトの仲間だったり、あんたがそれを発案してたの？えっ？お前がそれを考えたのか？と重要すぎる事を発案したり提案したメンバーだと言われてもなぁー？突然で唐突過ぎる設定に困惑してしまいましたCM等ではかなりシリアスな演出が印象に残りますが内容はそんなにシリアス感はなくテレビシリーズの1エピソード番外編という程の物語でもありません別段この映画を見なくともテレビ本編は普通に楽しめるかな？と思います好きだったのは万丈の『駄目です。』が先日のテレビ本編での一海の『出来てるよ！』とはまた違った意味で変身を盛り上げてくれてますただ同時上映の戦隊でも合体のくだりがありそれを見た時は電王で高岩さんがやってたなぁーと思いながら仮面ライダーでもまた合体のくだり！せめて同時上映なんだからスタッフは違うとは思うんですけどそこはちょっと考えて欲しかったですねエンドロール後に次回作のジオウが登場しますが先行発売中のビルドライドウォッチの告知と顔見せ的な登場で案外あっさりと終わっちゃいます仮面ライダーシリーズが好きなだけに辛口になってレビューしてしまうのは好きだからこそ妥協なく最高の映画を見たいと思う気持ちの現れですここで、納得して高評価よりもっともっと上を目指して欲しいのであえて星は2つにしておきます。 ",
      "よかった\n  　『快盗戦隊ルパンレンジャーVS警察戦隊パトレンジャー en film』は気軽な内容で楽しかったのだが、『劇場版 仮面ライダービルド Be The One』はテレビシリーズをあまり見ていないのでさっぱり意味が分からなくてちょっとウトウトしてしまった。　子どもが帰りにおもちゃを買いたがって、断って買わずに帰ると、帰っている間も帰宅してからもずっと「おもちゃを買いたかった」と文句を言っていた。映画を連れて行って喜ばせようとしたのだが、結果的におもちゃを買わなかった恨みと怒りのみが残った。怒ってゴミ箱をひっくり返したり、畳んで置いてある洗濯物を蹴ってめちゃくちゃにしていた。おもちゃを買わないことでこんなに嫌がられるならもう映画に連れて行くのはどうしたものだろう。映画は映画を見に行く行為で、おもちゃを買うのではないと分かってもらいたい。 ",
      "上堀内監督最高！\n ライダー映画史上最高の出来です。戦兎と龍我の友情ストーリーです。ビルドのエピソードの1話である以上テレビのストーリーを崩すことができない中、躍動あるストーリーに感激。最高の監督、脚本に感謝、感謝！仮面ライダージオウの登場シーンは、説明不足なのか戦兎と顔合わせが？しかし、ジオウは歴代平成ライダーのちからで戦う全く新しいライダー期待が大です！また、観てきました。上堀内監督の演出が光ってます！　　　　　　　　　　　　　　　ベストマッチ！ ",
      "ビルドらしいドタバタ劇\n 個人的にはあまり好きじゃない悪ふざけ感のあるドタバタ劇なんだけど、戦兎と万丈の二人で一人の仮面ライダー的な熱さが面白かったり、かっこよかったりで楽しかった！仮面ライダーブラッドやクローズビルドフォームも気になるところだけど、それ以上に仮面ライダージオウへの期待感が半端ない作品だった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}