{
  "id": 460,
  "reviews": {
    "eigacom": [
      "オゾンの緊張感あるエロス＋クローネンバーグ風味\n 真逆な性格の一卵性双生児の医者に一人の女性、という設定がまずクローネンバーグの「戦慄の絆」を思わせるが、内臓をモチーフにしたようなグロテスクなオブジェや、悪夢のようなエロティックシーンなど、話が進むほどにクローネンバーグ風味を増していくことに驚かされた。ただし、オゾン監督らしい女性の実存に迫るかのような硬質で即物的なセックス描写、謎をあえて残すスタイリッシュなサスペンスの演出は健在。オゾンのスタイルにクローネンバーグのテイストが予想外の化学反応を見せる。現実と夢と幻覚の境界をあいまいにする編集手法は、格別に珍しいものではないが、このテーマには見事にハマった。原題「L'amant double」、英題「Double Lover」に対し、邦題は雰囲気があり工夫したなとは思う（作中に印象的な2重螺旋の階段のショットもある）が、DNAを容易に想起させる点でややミスリードか。 ",
      "奇才感\n 遺伝子に絡ませた発想が随所で見られますが、あまりうまくまとまっているようには感じられず、混乱させられます。結局、なにが幻で、なにが現実だったのか、わからずじまいでした。演出に関しても、自分には素人臭く思える場面が多くありました。フランス映画らしい、雰囲気映画、といった感じでした。 ",
      "話の展開が想像外\n 二重螺旋は、DNAを意味するんだと途中からわかる。最後の最後にどこまでが現実で、どこまでが妄想なのか、訳がわからなくなる。 ",
      "ミステリーでもありエロチックでもあり、途中までこの映画がどんな映画...\n ミステリーでもありエロチックでもあり、途中までこの映画がどんな映画なのか分からない怖さもある見終わってみると普通にしっかりとしたストーリーだと分かるし映像も美しい ",
      "エグい\n 今までのオゾンの作品の中で最もエグい作品に感じましたし、かなり意外でした。確かにクローネンバーグみたいでしたが、個人的にはもっとオゾンっぽい妄想が良かったな。オゾンはラストで余韻を残してくれるから好きなのですが、今回は余韻が残りませんでした。結構振り幅が大きくてビックリしてます。 ",
      "ピノコ\n  　オゾン監督作品はいつも予想を裏切られ、このエロチックなサスペンスを読み解いてやろうと身構えていたのに、やはりハズレてしまった。邦題からして、カップル2人とも双子の兄妹がいるんだろうと想像はできる。しかし、精神科医ポールの無口で聞き上手な性格とは真逆の性格の兄がいるとわかり、ポールが多重人格障害を患っていて乱暴な男を演じいて、恋人とのセックス・ライフを違った角度で楽しんでるだけなんだろ、と予測してしまったのだ。そう決め込んだら最後、黒子の位置とか髪型とか、気になるところを検証するしかない！しかし、あのひげ面ではそれもかなわなかった。あれこれ考えていた中盤、ポールと一緒にいるときにレイから電話がかかってきたため、深読みしすぎた同一人物説は消え去ってしまった。　双子についてのウンチク、三毛猫についてのウンチクなどが伏線となり、猫の切り取られた性器の指輪とかグロテスクでホラー映画のような様相も帯びてくる。そんな中、クロエ（マリーヌ・バクト）が妊娠してしまい、二股をかけていたためどちらの子かわからない焦燥感。さらに再発した謎の腹痛。そして、腹からエイリアンみたいな何かが飛び出した瞬間、オゾンも変わったな・・・と冷静にスクリーンに見入る自分がいた。　ポールと付き合っていたという女性サンドラがクロエから見た罪悪感であり、付き合い始めたときに見えたシャムの双生児の残像とともに、消し去りたい双子の片割れというコンセプトがあったんでしょうね。ただ、ポールに対しては逆に両面性を求めていたってことなのかな。その反動なのか、女が後ろからやっちゃうってのも、考えてみれば凄いシーンだった。　最終的にはブラックジャックに登場する助手ピノコ誕生のエピソードみたいなもので、ブラックジャックは生かしてピノコを創ったけど、今作では残骸を取り出したに過ぎなかった。おかげでレイはすべてクロエの妄想だったとわかるけど、もう一度観ると矛盾点が見えてくるかもしれません。　胎内にいるとき姉を食ったという冗談めいた話までするクロエだったが、驚愕のラストショットから推察すると、死ぬまで罪悪感に苛まれるんだろうなぁ・・・ ",
      "凄いもん観せられた感\n  R18は伊達じゃなかった。エログロとミステリアス、そしてフランス映画の代名詞である短髪スレンダーな主演女優。皆が言うように、クローネンバーグタッチだが、往年のクローネンバーグ作ほどド変態作ではない。今作はもっとカジュアルだし、絵的には綺麗だ。結果、自分は見事に騙された。よく考えたら、双子関連な話が劇中色々と出て、何か不自然だった。主となる男性の方以外に、女性の方でも、そして三毛猫話まで。結論としては、彼女の脳内に起こった事を見せつけられてただけだと理解した。エロティックオカルトサスペンス、てな感じで素直に楽しめた。 ",
      "どこまでが現実世界なのかわからずじまい\n 結末はそういうことだったのねとして、そこに至るまでの経緯が妄想なのか、現実なのか、登場人物で実在する者は誰なのかとまで思わせてしまう作りには感嘆するけど、結局真実は何って感じの映画でした。 ",
      "ショートも似合う\n  結構ホラーですよね？妄想って恐ろしい〜ホラー大好きだしスプラッターやら何やらエグイの平気なんですがお腹からちっこい手が出てきた時には珍しくひえぇぇ〜ってなりました。ただ逃げ出しただけでミロ?が生きてて良かったです。同じフロアのおばさん怪しいと思ったけど何も関係無かった(笑)「17歳」の女優さんだったんですね(この時はロングヘアー) ",
      "二重螺旋でもトグロ巻でも一緒だろ、これ\n 精神逝っちゃってるヤツのエログロい妄想。それが全てだと云う清々しいまでの肩透かし官能映画。「お客さん、申し訳ないけど、これで終わりです」って言われて、「あ、良いです良いです、もう、これでお腹いっぱいなんで」と席を立とうとしたら、最後の最後にびっくりさせられて、そこが一番良かった。カープ、カープ、カープ、ひろしま、ひろしぃまぁカーぁープーーーー。劇場を出たら、街はカープ一色です。お化け屋敷から我が家に戻った気分で、し、たっと。 ",
      "よくわからないが面白い\n  双子の精神分析医に翻弄される女性も実は双子で胎児の時に一人が体に取り込まれていたというお話。 ",
      "オゾン\n 仕掛けやネタ自体は良いとしても、この見せ方や考えすぎオチはどうなのか。さすがに一時期のフレンチホラーほどではないがグロテスクシーンもあり。ただしエロティックなところはとても無機質に感じた。 ",
      "心がゾワゾワ\n っとする生理的なサスペンス。一瞬B級ホラーになり下がるのかと思ったが、フランス映画らしくない納得のいくエンディングかな。 ",
      "こんな驚くの初めて\n エロもグロもフランスらしく上品。でも、こんな感じ、初めて。驚いて、腰が立たなくなつた。一度見たら一生忘れられない。ストーリーも予測出来ず ",
      "面白かったけど、勧めづらい　エロシーン多め　サイコホラー\n  話の筋は解説にあるとおりなんだけど、結局全部妄想というか、病気現実シーンがどれだけあったのか、、、俺ならついて行けないだろうなーここまでの恋人は正直ホラー映画だと思うあ、パリの片隅の豪華な家、自分も住みたい！ ",
      "最近のオゾンなんかムラがありすぎる。\n 伏線が映画として体を成していない。最後に「こう言う話だから」と言い切られて終わってもね。クローネンバーグの『戦慄の絆』やデビッド・リンチっぽくて、多少スタイリッシュと言うだけで、オゾン映画としての面白さがまるで感じられませんでした。内容的に最後もうどうでもいいじゃん、て気になってきました。最近のオゾン作品はアタリ、ハズレが大きすぎる！ ",
      "面白いのだが残るものが少なかった\n 待ちに待ったオゾンの新作。期待どおりのミステリアスかつエロティックな展開を楽しんだが、観終わったあと残るものが少なかった。心を病んだ女性の心の振れが性格が違う双子の精神科医との交わりによりマックスに達し、そしてクライマックスを迎える。大好物と言っていい題材なんだが…好みの問題だと思うが、終盤戦の彼女の狂気がもっと下品に描かれていたらと思う。濃い味が好きなのでしょう。あくまで好き嫌いの話です。 ",
      "なかなか面白い設定\n 多少、進行上おかしいなって思うところもあるが、それなりには楽しめる。 ",
      "サスペンスというよりホラー\n 　いやはや、なんとも凄い映画を観せられたという気分である。観賞前の印象は、公式ページや紹介文から、双子の精神科医とそれぞれに関係を持った女性が主人公の心理サスペンスという感じだったが、実際に鑑賞してみると、サスペンスというよりもホラーな内容で、結構怖い。　物語は途中まではリアルな感じだが、ふたりの精神科医が双子だと、主人公が知ったあたりから現実と夢と幻想または回想の境目が曖昧になっていく。そして誰が真実を言っていて誰が嘘を吐いているのか、わからなくなってしまう。それはある意味、人生の真実かもしれない。　疑問はたくさん残る。女にとって愛とセックスは別のものなのか。精神科医は女の欲望さえも操れるのか。結末の意味は一体どういうことなのか。　私には真相がよくわからないままに映画が終わった感じだが、突き詰めて考える気にはならない。人間というものは、欲望を満たすにも相手が必要だ。承認欲求も、場合によっては愛も、相手が必要である。結局他者の存在なしには欲求を満たせないのだ。禅のような、ひとりで究極まで考察して真理に至ろうとする生き方もあるにはあるが、主人公はまだ若くて、他者の存在を超越する方向には解決を求めない。或いは他者を意識することなしには生きられない。悲劇は他者である双子の精神科医に由来するのではなく、そもそも主人公自身が内包していたと考えれば、この作品の世界観が見えてくる。 ",
      "オゾン流グロテスク映画\n  25歳になるクロエ（マリーヌ・ヴァクト）は、原因不明の腹痛に悩まされていた。肉体的には問題はなく、精神分析医にかかることにし、分析医ポール（ジェレミー・レニエ）の元を訪れた。穏やかな性格のポールのカウンセリングによって痛みから解放されていったクロエ。ポールはクロエに恋し、彼女も彼を受け入れ、同居し始めるのだが、同居してまもなく、クロエは街でポールが別の女性と口論をしているのを目撃する。問うても否定するポールに業を煮やし、件の目撃場所に赴くと、ルイと名乗るその男（ジェレミー・レニエ）が同じ精神分析医として開業していた・・・というところから始まる物語で、ルイはポールと正反対の攻撃的な性格で、カウンセリング内容も虐待に近いものだったが、クロエは惹かれていく・・・と展開していきます。ありゃりゃ、これはデイヴィッド・クローネンバーグ監督の『戦慄の絆』ではありますまいか！というのは予告編を観たときから感じたことなのだけれど、どうも少々様子が異なる。冒頭の、クロエの内臓器官のアップの後（この内臓趣味もクローネンバーグ的だけれど）、ポールと知り合ってからやたらと鏡を使った画面が登場する。この鏡を使う演出は、対象の内面のダブル化なのだが・・・とまぁ、ネタ的には早々に気が付いたりもするのだけれど、それならばそう思って観すすめると、果たして・・・戦慄の真相！『戦慄の絆』以外にも『ザ・ブルード　怒りのメタファー』や『ヴィデオドローム』『ザ・フライ』などグロテスクなテイストはかなり近いが、クローネンバーグの諸作が「精神が肉体を変化させる」という主題だったが、本作は・・・一般的なサイコスリラーの着地点。クロエの精神が変化していくにしたがって、彼女が勤める美術館の展示品がおぞましく変化していくあたりは興味深いけれど、結末がわかると、そりゃそうだと拍子抜けしてしまう。とはいえ、この手のグロテスクなテイストの映画も嫌いじゃないんですよねぇ。 ",
      "退屈でした\n あまり好きでは無かったです。仕掛けもイマイチ納得できない。音や映像でビックリさせるだけ。 ",
      "自分の中の他人に支配された自分...⁈\n 精神科医ポールと女性患者クロエのサスペンスラブストーリー。猜疑心に駆られたクロエの振舞いが謎を益々深める格好になっていて観る者を惑わせ正直言って難解。最後のどんでん返しは謎を解く鍵だったのでしょうけれど、ジグソーパズルの最後のピースがどうしてもしっくり嵌まらず、ちょっとモヤモヤ感が残ったかな。これを面白いと思えるかどうかで好みが分かれるかも知れません。 ",
      "€150（ﾕｰﾛ）也\n  2018年8月23日現在19,218円/回の診療費は相当高いけど、まぁセレブの話だからどうでもいいか(苦笑デビッド・クローネンバーグ作品は観ていないが、デビッド･リンチ作品のぬるい感じはイメージとして覚えたなぁと。フランソワ・オゾン監督作品は初めて観るし、尚且つ原作も未読なので、あくまで映画作品の感想なのだが、いわゆる『双子』という奇妙な生物をサスペンスとしてのアイデアとしてフィーチャーした内容である。それと、日本ではブラックジャックで誰もが周知のピノコ的なアイデアも含有されている。多作という監督の能力だが、それだけ色々な題材を上手く内包する技術を持っている才能高い人なんだと思う。フランス映画的なイメージはあまり感じさせない作りである。冒頭の髪を切るシーン、そして次の膣内検査のクスコの小道具等、それぞれそんなに難しくなく主人公の女性の人生みたいなものを象徴するようなカットになっている。双子をサスペンスのトリックに使うのは、日本の『溝口正史』的なアイデアに似ていて、これも親近感が湧く。官能小説で双子の兄弟が、金持ちの娘を陥れるという内容の話を読んだことがあるが、それも何となく似ているようで(今作は、主人公女性が双子に興味を持つということなので立場は逆なのだが)、ストーリーは入り込みやすい。ただ、オチは直ぐには飲み込めなかった。余りにも夢と現実のシーンがあやふやになってしまっているので、本当に愛した男は双子だったのか、どっちを撃ったのかに囚われるとその辺りを見失いそうな怖さを覚える。一応整理すると、多分、弟を撃ってしまうのだが、女はそれに気付いていない。ラスト前の病院のシーンで、タバコを吸う男は、多分兄の方だ。だから、ラストのサンドラが窓を叩き割るシーンで『嫉妬』を表現し、しかし、女は『行動を起こさない欲望は害を与える』に従って、快楽を選ぶという事だと思うのだが、間違っているのだろうね。何だか不思議な浮遊感、そして示唆は一切与えないストーリー性を楽しめるかどうか、今作品はそこがミソなんだろうと思う。こういう作品が日本にもあるといいのだが・・・　NHKのEテレで、池松壮亮とオゾン監督の会談を観て、次回は是非、池松がキャストの作品を観てみたい願望が湧いてくる、そんな日本と親和性の高い作品である。 ",
      "2重螺旋とはこのことだったねの\n サスペンスなので何か事件が起こるのかと・・・主人公の中だけのサスペンス色々あったとは思うけど、後から思えば勝手な女だな、と ",
      "ドキっとするシーンも有り、少しホラーな所も有り。 オチは分かったよ...\n ドキっとするシーンも有り、少しホラーな所も有り。オチは分かったような分からないような、全てが明らかになる訳ではないですが、雰囲気好きです。 ",
      "上質とは言い切れない\n 精神疾患の症状を持つ主人公なら、あべこべな繋がりでも、何でもでもありになってしまう…。ストーリーがもう少し整理、解決されていれば最高だったのに。しかしながら、流石はオゾン監督。配役と演技、撮影はピカイチ。美しく興味深いサスペンスでした。基本的に、オゾンの作品のセンスは好きだよ。 ",
      "☆☆☆★★ オゾン版『バスケットケース』（少しちがうけど） 《弟の...\n ☆☆☆★★オゾン版『バスケットケース』（少しちがうけど）《弟のモノは俺のモノ！》主人公の女性が嵌る禁断のエロ(≧∀≦)ちょっとエロが苦手な人は困ってしまうかも。更に、終盤には少しだけグロい場面も有り。謂わば、オゾンの超ど変態妄想大爆発映画。冒頭の眼のアップから螺旋階段への移行。彼女が働く場所が美術館。隣人の老女のよう家には剥製が有り…と。前半はヒッチコックの諸作品の影響が有るのかな？…と思っていたら。終盤は一気にクローネンバーグの世界へ！思わず仰け反ってしまったぞい(^^;双子の不思議さ…をサスペンスにしているのですが。この映画を例えて、＝を双子として考えたならば。＝がグニャグニャと絡み合い螺旋状となり進んで行った場合。果たして線の上と下は現在どちらが上で、どちらが下なのか？と、言った感じのサスペンスでしょうか？これをもっと分かりやすくする為に、プロレスに例えると…。＝をブラックハーツさんコンビとします。ブラックハーツさんがコンビで場外乱闘の時に、腕を組んでグルグルと回る。さあ。さあ。さあ。果たしてどちらがどちらでしようか？状態！と言えば分かり易いか？アナウンス「お気をつけ下さい！」尤も、ブラックハーツさんがどんなに場外で頑張ってグルグル回ったところで。ハンセンに椅子でおもいっきり頭ガツンと叩かれて、みるみるうちに覆面がどす黒くなり。どちらがどちらか丸分かりになりながら。それでも必死に２人で「イ〜ツ！」…とポーズを決める姿には、哀愁が漂い過ぎて涙を誘うモノが有りましたけどね…って、一体何の話をしてるんだ俺は\\(//∇//)\\アナウンス「モノを投げないで下さい！」だって〜！最後の最後の展開に、オゾンのしたり顔がチラッと眼に浮かんで来てしまうんですよね〜！いやいや！何となく予想出来る人には、予想出来ちゃうから監督！でも決して作品自体は【とんだ一杯食わせ者】では無いので、どうかご安心を^_^ジャクリーン・ビセット様〜！（おやじの叫びっス）２０１８年８月８日 ヒューマントラストシネマ有楽町/シアター１ ",
      "良質なサスペンス\n 後半に向けてどんどんテンションが上がり、ぐいぐい引き込まれていき、ラストは震え上がった。ちゃんと盛り上げてくれる映画なので身を任せていればいい。どこまでが夢で現実なのか、真実なのか嘘なのか、回収されない伏線もあったり、隣のおばちゃんの思わせぶりな感じは何だったのか等々何かと疑問は残るが嫌なモヤモヤは残らない、フランソワ・オゾンの辣腕とマリーヌ・バクトの美しさに浸れる良作。 ",
      "『シャッター・アイランド』＋『複製された男』\n  「精神科医ポールは実在するけれど，ポールの兄ルイは，患者のクロエの妄想か？」「ルイの部屋に置かれた花が造花だということは，ルイが想像上の存在だというヒントだ！」と思わせておいて，そもそも「ポールが精神科医で，クロエがその患者」という前提自体がクロエの妄想だったというオチ。映画のステレオタイプ「精神病患者は妄想する」を逆手にとった作品。ポールが精神科医であるのも，ポールの双子の兄ルイの存在も，「バニシング・ツイン」の片割れの姉を腹部に抱えるクロエの妄想。（でもクロエは，腹部の違和感の原因がバニシング・ツインであることや，双子は姉であるということをどうやって知ったのだろうか？双子の99％以上が一卵性であることから，バニシングツインの片割れが同性であると考えるのは不自然ではないが，生まれる順番というものがないので姉も妹もない。「姉」というのは彼女の導入した設定だろう）ただしポール自体はクロエの親しい友人として実在する。そして，クロエの母親の存在も妄想に影響している。クロエは，自分が生まれることを母親が望んでいなかったのではないかという疑いから，自己否定的な感情を抱いている。クロエの自己否定的な感情は，互いの存在を打ち消そうとするバニシング・ツインと結びついた。クロエにとって姉イザベラは，クロエを否定する存在だとされたのである。そしてクロエは「互いに互いを吸収しようとするクロエとイザベラ」という設定を，自分から切り離して，親しい友人ポールに投影した。ただしポールは双子ではないので，止むを得ずポールの双子の兄ルイという存在を妄想せざるを得なかった。双子のポールとルイは，クロエの欲望と結びついて妄想が捗ったというわけである。この妄想は，双子と恋愛するうちクロエが妊娠することによって「腹部の違和感」という現実との接点を持つ。けれど父親がどちらかは分からない。兄かもしれないし，弟かもしれない。これは，実際には姉を吸収したクロエが，もしかしたら吸収される側だったかもしれない，という可能性の検討が反映されているのだろうと思う。クロエは，男性であるポールに自身を投影する。男性性を象徴するのが短髪である。作中クロエが短髪なのは，クロエが自分自身を男性に投影していることのヒントである。生理不順や薄い胸，丸みのない体型といった，女性性の希薄で中性的なクロエの性質もまた，男性への自己投影に寄与しているかもしれない。映画冒頭，クロエが髪を切った時点で，彼女の妄想は開始しているのである。「統合失調症的な妄想と謎解き」という要素は『シャッター・アイランド』を思わせ，双子，複製，性欲といった要素及び現実と非現実を区別しない作風はヴィルヌーヴ監督の『複製された男』を連想させた。 ",
      "ショッキングなカットもありつつ、エロティックも\n おっさんの観客が多いな、と思ったら……「１７歳」の時と一緒で笑う。だが猫やマンションや診察室の装飾、ヒロインのファッションとヘア、センス良く物語に意味の与えるセンスだったりで素晴らしい。ヒロイン、１７歳の美しさとは全く違う生き抜いている美しさを感じた。ストーリーも色々捻って紐解いていく楽しみがある。ただヒロインへの共感は‥…難しいだろうな ",
      "うーん、好みがわかれそう\n 謎の腹痛で双子の精神分析医にかかる主人公。現実と妄想(であろう)シーンが混ざり、オチは良かったけど「じゃああれはなんだったんだ」と思わせぶりな要因も含めて完全には腑に落ちない。けど理解を深めたいと思うほど好きな映画でもないかな〜。すいません。 ",
      "狂気のあり方\n  猫の毛の柄と遺伝に関して、本を読んだことがあり、ややネタバレ気味でした。双子の話ということでは、どうしてもクローネンバーグを意識してしまいます。そのうえでも、あ、そうくるんだ？という面白みはあったものの、ゾクっとするような狂気が欲しかった。オゾンなりの狂気というものがあるんでしょうが、いまひとつ掴みきれなかったです。とはいえ一人二役の演技は十分楽しめました。 ",
      "スタイリッシュな映像だからこそ、、、\n スタイリッシュな美術と美男美女のエロ怖い映像に、ある意味癒されました。だって、核となるテーマがあまりにも鋭角的でぞくっとして救いがないから。あの、同じフロアのおばさまも、なんか裏で繋がってんじゃねーの？の消化不良もありました。けど、主人公の２５歳、いい女だ。（ちなみに私は５０代のおばさんです）日本人の女（の子）はどんだけ子どもっぽいんだと思いました。 ",
      "双子の神秘に迫るミステリー\n フランソワオゾンの新作ということで楽しみに視聴。主人公のクロエが謎の腹痛から精神科医をたずね、後にその彼と結婚するのだが、彼とそっくりな精神科医に出会い、、という話。冷たさのただよう画面進行、ここまでいく？という極めてオゾンらしい興味関心に突き進んでいき思わず笑ってしまうようなストーリー展開、猫のくだり、緊張しすぎて最後はハッピーで終わって欲しかったのにあのガラスとか。。。いつものような主観的なストーリーに引きこまれ、共感などはないが、遊び心豊富な作品で面白かった。双子という存在の不思議さ、何故それが双子ぬえなのか、私だってそうなのでは、という目の付け所になるほどなぁと。何かをきっかけになのだろうが、こんな話を創作できるのはすごいのひとこと。主人公の女優さんが美人。顎がきゅっとして。 ",
      "どこまでが現実？\n 各所に伏線が張られていて、メタファーも多く、どこまでが現実で、どこからが妄想なのか…。観ていて、落とし所が見つからず、最後まで飽きさせず、そういう意味で面白かった。そして、最後は、あぁ、こういう落ちね…って納得だが、もう少し、映像的にひねってくれても良かったかも？いわゆるハリウッド映画にない雰囲気も楽しめました。もう一度観たいとは思わないけど、この監督、俳優、女優さんの作品は観てみたいかなぁ。 ",
      "複製された男\n  またぞろ先日のポランスキーの作品みたいな設計の映画で、いい加減食傷ぎみ。辻褄の合わないところはみんなその一点で逃げてしまえるので、ずるいとしか言いようがない。最後にきれいに絵解きするわけでもないので、観客の大半が釈然としないまま映画館を後にしそう。「エイリアン」もどきのシーンも含めて、若干ホラー寄り。ジェレミー・レニエと言えば、ダルデンヌ兄弟の映画のやさぐれた若者のイメージが強かったが、すっかりいいおっさんになっていた。あと、タイトルの算用数字には、かなりの違和感。 ",
      "一緒にトリップしてしまう倒錯感たっぷり\n  国際映画祭常連のフランソワ･オゾンの新作であり､第70回カンヌ国際映画祭コンペティション選出作品｡セックスシーンの多い官能スリラーサスペンス､R18+(成人指定)である｡謎の腹痛に襲われる女性患者クロエが､カウンセリングを受けた精神科医ポールと恋におちる｡ところがそのポールには同じ精神科医で瓜二つの双子の兄弟ルイがいた｡正反対の性格の双子と､禁断の肉体関係にのめり込んでいく主人公クロエの心理状態をスリリングに描いている｡\"現実\"と\"夢\"の世界､\"愛情\"と\"妄想\"が倒錯し､クロエは自分が何者なのかに混乱していく｡瓜二つの双子ポールとルイ2役をジェレミー･レニエが演じ､主人公クロエをマリーヌ･バクトが務める｡いずれもオゾン作品に出演したことがあり､再タッグである｡全編を通して画質が極上｡美しい映像と上品な質感はさすがオゾンである｡\"なにが真実か\"､クロエ自身とともに観客も最後まで混乱させられる｡原作とは変えたという最後のオチは少し理屈っぽくて､そこに至るまでの官能的な流れとは異質に感じる｡ただ単なる\"夢オチ\"かと思いきや､どこまでが\"夢\"や\"妄想\"で､どこからが\"現実\"なのか､結局わからないまま｡あまりアタマで考えないほうがいいかも｡映画的なテクニックによる倒錯感に巻き込まれ､一緒にトリップしている自分がいる｡(2018/8/7/ヒューマントラストシネマ有楽町/シネスコ/字幕:松浦美奈) ",
      "良い映画\n 心理描写の面白い、ちょっとエッチなサイコスリラー映画。時間があれば、どうぞ…かな。 ",
      "あ～オゾン･･･最高\n 楽しいパズルのようです。自分で解いてみたい･･･そう思いました。「ミッシング(2013)」に近いです。 ",
      "太陽と北風\n 確かに2重螺旋。現実と非現実の区分けがされないので、ぐるぐる廻る思考を弄ばれている気持ちになる。メインの3人はもちろん、隣人のおばさんもなんだか不気味に見えた。飼ってた猫の剥製を部屋に飾るかね…ポールとルイの、太陽と北風のような正反対ぶりが面白かった。見た目が似ているってだけでなく、同じ胎内で同時に育ち同時に産まれる双子というものに何か神秘的な魅力を感じてしまうのは分かる。双子の友達とか別に普通なんだけどね。大きな現実のポイントは解明するけど、結局真実は有耶無耶なままで、それでもクロエは選択した結果を生きていくんだろうな。感情を揺さぶられることはなかったけど全編通して感じる気持ち悪さが心地良くて楽しめた。瞳の中の光や割れる鏡や攻めた濡れ場など強い印象の残るシーンが多かった。映像が非常に美しくて好き。クロエの職場が美術館なので洗練された映像を無理なく楽しめる。 ",
      "女の性？\n 双子の兄の隠微な誘惑に抗えなく肉欲に溺れてしまうクロエ！クロエは男の想像する女か女性も納得する性なのか？双子に恋して肉欲に溺れる女、魅力的かも。 ",
      "かう\n かう ",
      "後半からが面白い\n  1人の女の人が双子の間で揺れ動く前半はフィフティシェイズのような結構過激な濡れ場が多くて、ここに書けないあんなことやこんなことが起きてる間にちょっと眠たくなってた（笑）.でも後半からなんだか話が大変な方向に進んでく。だからとりあえず見てほしいとしか言えないな（笑）（笑）..この映画、原作は単純に双子のあいだで揺れ動く女の人の話だけど、それを脚色して、実は主人公は母親のお腹の中で元々双子だったっていうラスト付け加えたらしい。そんなのめちゃくちゃ天才じゃん（笑）そんな発想ないわ！って思った（笑）. ",
      "テイスト\n 双子の医師と1人の女性。これって…サスペンス要素、女性の捉え方にはオゾンテイストを感じるが… ",
      "サイコー\n 精神分析をテーマにした映画にふさわしく、多くの場面に鏡が登場し、要所で叩き割られる。レフン監督の『ネオン・デーモン』を連想する。原因不明の腹痛から精神分析のカウンセルを受ける25歳の女性クロエと、双子の精神分析家、ポールとルイとの三角関係が描かれている…はずだが、映画の中の現実界の出来事とクロエの妄想は混沌として混ざり合っていて、ほとんど区別がつかない。クロエの無意識の欲望が、ポールとルイの双子に投影され、外からは見ることのできないクロエの想像界のストーリーが、倒錯した官能をまとってグルグルと回りながら進んでゆく。他人の頭の中の現実を覗き見る恐ろしさと、その背徳的な享楽を味わった。 ",
      "ホラーなオゾン\n マリーヌ・ヴァクトは『17歳』の後に俳優を続ける気はないみたいな事を言ってたと思ったけど‥大人になったな。相手役の二役も上手い。中盤の〇〇に襲われるシーンとか、猫のおばさんとか、寝たきりの〇〇とか、今回はゾクッとする演出が多い。構成的にはいつものオゾンで、気持ち良く騙された。 ",
      "男女三人グロ物語\n  女一人に男二人の図式はフランス人好みだけど、双子の男との倒錯的な関係から、段々サイコでホラーな展開になり、グロな真相にはボーゼン。最初からあちこちに丁寧に伏線が張ってあり、硬質な映像も魅力的なんだけど、現実と悪夢と妄想のボーダーが分かりにくくて残念。狙ってるのかもしれないけどね。内訳は変わったけど、やはり男女三人の物語でした。 ",
      "よく分からない快感\n 最初から最後までよく分からない。でも、それがなにか悪い気はしないというか、快感というか…。終始緊迫感で怖かった。音が怖さを倍増。あんなにムラっとこないセックスシーンはなかなかないと思う。怖さでムラっとどころじゃない笑。 ",
      "ブローチ\n  精神疾患による腹痛の治療の為に掛かった精神分析医と恋愛関係になった女性が街中で見かけた性格が正反対の彼氏の双子の兄に惹かれハマっていく話。自分のことはあまり話さず人の話を静かに聞く優しい弟、しかしながら余りにも自分のことを話さない為不信感が募る。他方の兄は同じく精神分析医者というがワイルドを通り越して最早自己中で、そこに惹かれて二股を掛けるというビッチな主人公。幻覚だっり夢だったり三毛猫の件だったり医者のリアクションだったりでB.J.的なネタの想像がついて、さあどうなるのかと思ったけど…。何故かエロスを感じないベッドシーンの数々だったり、同じ様なシーンの繰り返しだったり、説明的だったり勿体つけたり有耶無耶だったり。それが狙いとはわかるけど、途中で想像が出来てしまったらダルいしハッキリしないしで面白くない。 ",
      "何が起きているのか分からないから面白い\n 面白かったなぁ双子の神秘を題材にしたサスペンス映画たとえば、目の前に恋人がいてその人のことがすごく好きなんだけど少し満足できない部分があるそこへ、見た目は恋人と瓜二つだけど、性格が正反対の人が現れたらどうするかそこから生まれるサスペンス日常生活で満たされないとき、人はよく妄想をして、秘めた欲望を満たそうとするこの映画も同じで、主人公のクロエは、満たされない欲望を妄想で満たそうとするただし、この映画ではどこまでが現実で、どこからが妄想なのかという線引きを一切しない愛した人は、双子なのか、そうではないのかそもそも、なぜ、彼は双子だと思ったのかその答えは、観客それぞれにゆだねられている私は、その答えはDNAに秘められていて、隠された染色体がクロエの意思を支配したのでは…という、ちょっとSFっぽいことを考えた映画のいろんなところに、トラップが隠されていて、考えれば考えるほど答えが見つからないその「完璧な答えはない」ということこそ、この映画が伝えたいことなのではと思った人間の欲はとても深く、完全に欲望を満たすことなどできないだから、多少物足りないなと思うことがあっても、現状に満足することが精神的にも健全な生活を送るコツなんだろうなと思ったなんともフランス映画らしい映画だった "
    ],
    "filmarks": [],
    "coco": []
  }
}
