{
  "id": 461,
  "reviews": {
    "eigacom": [
      "アーティストが服従したら、ただの職人\n 本当に、純粋に、個人的な好みで満点にします。この映画、ドキュメンタリーでは無く「弁論大会」。イスラエル西岸地区の分離壁に描かれた、現代アートの壁画を軸に、色んな立場の人物が登場し、語り続けます。カメラはイスラエルと欧州、アメリカを往き来します。民族、金、アートと商業主義。語られる内容は多岐に亘り、一々深く、気を抜けば置いてけぼりを喰らうこと必至。商業主義に毒されていないコレクター。商業主義への抗議から自らのアートを塗り潰してしまったブルー。純粋に保存目的で活動しているボローニャの大学教授。そして、当のアーティスト達。志を持って話をしている人達の言葉は、直ぐに分かるもんなんだ。そうでない者の話の、なんと胡散臭く、ご都合主義であることか。嘘を見抜かせてくれるインタビュアーの才能と、渋いイギーポップの語りに拍手します。俺は、この作品好きです。とても勉強になる。普遍性のある語りが多いから。文脈から切り取られた壁画に価値は無い、と言う人達。俺もそう思う。保存が必要だと言う人達。確かに地下鉄の駅のゴミ箱に捨てられるのは忍びないよなぁ。アーティスト達は、何故キャンバスではなく「そこ」を選んだのか。額縁に入れて保存しなくては腐ってしまう「芸術」に背を向けてストリートに出るのか。「創造する人」の周りに「創造出来ない人」がビジネス目的で群がる。最大の皮肉は、そこに生活する人達は壁画の意味を理解していない事。求めている事は、壁画が「金」を運んで来てくれる事。誰も彼も。くそったれな世界を見せてくれる映画の語りが、イギーポップってところにしびれました。 ",
      "まあまあ\n  バンクシーのロバと兵士の絵は売れなかったが、この手の壁に書かれた作品が果たして芸術なのか、壁の持ち主達の心持ちはどうであるか。考えさせられた。 ",
      "盗人にも三分の理\n もっと悪そうな人たちが登場するのかと思っていたら違っていて、なんだか考えさせられた。 ",
      "作品を盗まれるバンクシーが盗むものとは？\n  世界中から注目を浴びる英国出身の覆面アーティスト、バンクシー。パレスチナとイスラエルを隔てるベツレヘムの分離壁(俗称グリーンライン)に描かれた『ロバと兵士』の風刺絵を巡って描かれた本作品。バンクシーは出て来ずに、バンクシーに興味を持って居る人達が、バンクシーについて色々語っているドキュメンタリー映画です。今回、話題に挙げられている『ロバと兵士』という絵。従来どおりの『落書き』と言ってもいいくらいの、さらっと描かれたステンシル絵なのですが、描かれた場所が特別なので、見る人の感性によって、多角的な見方があることが浮き彫りになってくるところが、この映画のとても興味深いところです。カッコいいと思う人。哲学を感じる人。政治的に捉える人。人種差別していると怒る人。果てはコンクリを切り崩してビジネスにする狡猾な人まで出てくる。ただの1つの絵だったものが、作者の手を離れた途端、それはもう、作者のものではなく、見る人達の物へと変化していく。どういう経緯で造られたものかなんてどうでもいい。大事なことはただ一つ。見る人にとって価値があるかどうか。同じバンクシーものでも、ダズニューヨークでは、バンクシーのカッコいい所が多く表現されていたけど、こっちのバンクシーは、最初は、宗教的な問題を取り上げているのかと思いきや、どちらかというと、他人のふんどしで相撲をとる人達への疑問を投げかけているという印象でした。好きに描いて所有権を勝手に放棄して、知らず知らずのうちに沢山の人達の思想に斬り込んで、心を盗むことに成功しているバンクシー。無秩序で排他的な方法で、芸術という戦法を武器に、これだけ人々に斬り込んでおきながら、「あとはご自由に…」と何も追求しない。それをいいことに、価値を付けていいのかよく解らないものに、勝手に所有権を主張したり、価値を付けて祭り上げた挙句、結局、膨らんだ価値を持て余すという富豪達の身勝手さときたら…。切り取られた『ロバと兵士』は、船で運ばれて、サザビーズみたいな高級オークションにかけられたりするのですが、法外に価値が上がりすぎたせいで、買い手がつかず、今は何処かの倉庫に眠っているとのことです。そして皮肉にも、分離壁には他にも素敵な沢山の風刺画が描かれていますが、この映画の撮影から10年経った現在も、街は何の変化もないままだそうです。理不尽極まりない話で、見終わった後はムカッ腹でした。見終わった後、バンクシーが願っているように、私も、１つの綺麗な絵を、何の偏見もなく、みんなで「イイね！」と共有出来る日が早く訪れると良いなぁと、切に感じました。言うなれば、この映画もバンクシーの名前に乗っかってるようなもんですが…(苦笑)、面白い活用方法なので、まぁ良いんじゃないでしょうかねぇ〜。 ",
      "ストリートアートの存在と影響\n バンクシーの作品に関わる色んな立場からの人たちのインタビューからなる、本人を除いたドキュメンタリー映画。映画としてはどの立場も否定も肯定もしていない。色々ストリートアートについて考える機会となった。この映画を観てから、パレスチナ問題についても考え、少し自分なりに調べて今までよりも知識を深くした。こうした私の行動もバンクシーの作品から作られた映画を観た事によるもの。こうしてバンクシーのアートは世界に影響力を持たらせている事は紛れも無い事実だ。 ",
      "よかった\n  　有名芸術家が土足で踏み込んで生活や心を乱すという側面が強調されていた。しかしそれ以前に、壁自体がそうとう生活や心を乱している。政治に乱されるのと芸術や有名人に乱されるのは気持ちが違うのかもしれない。そこにお金も絡んできて、作品は誰のものなのか、それで儲ける者はだれなのか、様々な問題が生じる。　最近、テレビを見るのが苦痛になっている。特に芸能人が出ている番組が苦手で、本当に興味がないのに覚えさせられてしまうことや、知りたくもないのに気にさせられることが嫌で仕方がない。それと似た感覚を感じた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
