{
  "id": 468,
  "reviews": {
    "eigacom": [
      "砂利の砂浜はとても歩きにくくて。。。\n 新婚初夜。かつて、映画ではコミカルに描かれることが多かった一夜の一瞬。でも、ベッドの上で起きた少しのすれ違いが、新郎新婦の人生を決定的に決裂させることだって、確かにある。一昔前、\"成田離婚\"なんて世知辛い流行語もあったし。本作は、そんな軽く見られがちな小さな悲劇がなぜ起きたか、そして、それが若い男女になぜ後戻りを許さなかったかを、長短交えた時間の経過を駆使して追い続ける。そう、スルーされがちなテーマを真剣に、破綻なく描くことで、少々大仰に言えばタブーに挑戦しているのだ。まずは、原作者と監督の勇気を称えたい。新婚旅行の舞台はイギリスのドーバー海峡沿岸にある世界遺産、チェジルビーチ。遠目には日本の\"天橋立\"に似た美しい砂浜は、しかし、小さな砂利に足を取られてとても歩きにくい。そこをそぞろ歩く2人が危なっかしくて、その後の彼らの運命を予感させる。風景と物語のマッチングにも注目したい。 ",
      "大人の顔でも魅せるシアーシャ。肌荒れが残念…\n シアーシャがブレイクした「つぐない」と同様、イアン・マキューアンの小説が原作。ロマンチックな雰囲気をほのめかす映画邦題に対し、小説の邦題はズバリ「初夜」。英国もまだ保守的な時代、互いに初体験となる男女の焦り、もどかしさがほとんどギャグの域に達していて思わず笑ってしまう。「レディ・バード」に続き、シアーシャは最近の出演作で初体験に縁がある。天才子役と呼ばれていたけれど、今や24歳。着実にキャリアを積んで、大人の女性をしっとりと演じられる年頃になったということか。「レディ・バード」は高校生役で、ニキビ跡を敢えて隠さずに役作りしたことが話題になったが、本作でもアップになると顔の肌荒れが目立ってしまうのが残念。取り返しのつかない失敗と、それが人生に与える深刻な影響という点では「つぐない」に近いが、戦争の時代にからめ壮大に展開する前作に比べると、こちらはやや小粒な印象。 ",
      "動機\n 結婚の動機を本人は肉付けし過ぎて、かなりマッチョなものに。重過ぎる。より自分に自然なものに合わせる。しかし、作品に悪意も感じる。必要以上に時間を引っ張って、若気の至りを人生の決定的な傷跡にしてしまう。振り返ってみればそれというのはあるが、日常においてそれを引きずり過ぎることもなかろうに。特殊メイクはそのシーンへの感情移入をそっちのけに技術的な出来栄えの良し悪しに目がいくので、興が削がれる。主演の2人はよく演じている。 ",
      "男女のすれ違いを描いた映画は大好きだが、この映画は割とセックスがメ...\n 男女のすれ違いを描いた映画は大好きだが、この映画は割とセックスがメインのテーマに置かれていて大好きという訳にはいかなかった。このレビューを読んで下さった人で男女のすれ違いの映画が好きな人にはビフォアシリーズとブルーバレンタインを勧めたい ",
      "いつか訪れる夫婦のすれ違いを初夜に込めて\n 個人評価:4.0シアーシャ・ローナンにうってつけな古風で育ちが良く潔癖な役柄。初夜をとても神聖に捉え、そしてお互いがその行為自体を夫婦にとって最も重要な行為として位置付けている。性行為にスポットを当てているが、夫婦生活において、お互いの感情のすれ違いのスチュエーションは多々あり、それをお互い受け止める余白があるかどうかを物語っているかの様に感じる。いつか夫婦に訪れるであろう、感情のすれ違いが、初夜という特別な行為に集約され、これから起こるはずだったすれ違いの長い夫婦のストーリーを、結婚６時間で描き上げたよう物語。原作が「初夜」というタイトルとの事だが、追想という邦題は、あの初夜の出来事をより深い瞬間のように捉え表現している。 ",
      "真面目が過ぎて\n 1960年代前半、脳の障害で病んだ母親を長男として守りながら勉学に励む彼と、まだ保守的な家庭の中でプロのバイオリニストを真剣に夢見ている彼女が出逢い、お互い誠実に貞操を守った2人の新婚初夜というより新婚午後？ちょっとしたギクシャクから離婚になってしまう。結果だけを見るとそれで終わりだけど、本当に愛し合っていた2人を丁寧に描く。そんなに急いで結論を出さなくても…と見ている側は思うが、愛する相手にだからこそ理想の自分でありたい、ということだろう。10年後、45年後の2人に泣ける。 ",
      "愛する人への思いやり\n それが完全に裏目に出てしまう。愛を込めて話すことの難しさ、自分を抑えることと許すことのバランス、自分の感情に向き合うことの難しさを感じた映画だった。1975年、2007年はもういいかなとも思った。 ",
      "フローレンスには理由があったのでは？\n  私は、初夜（と言うには明るすぎたが、白夜？）のモヤモヤベッドシーンの間の回想に答えがあったように観ました。小さい女の子が大人の男とボートに乗ってて、ロープを巻く作業の指示を受けてる。大人の男はフローレンスと言ってたから、シアーシャとだれか。その後神父（か牧師）に婚約してるのにあまり乗り気でないけど何？と、聞かれるけどフローレンスは答えない。でも、明らかに何かある。母にはいえない。小さい女の子が、遠目から大人の男に見られつつ、身を縮めて嫌そうにベッドに横たわってる。フローレンス父は、テニスをしている父とエドワードをしばらくの間見ていたフローレンスを異様に怒る。フローレンスは、ふとももにかかったエドワードの精液をみてパニックになった。これらの事から、父から精神的かつ性的な虐待を受けており、性行為まではいかなかったかもだけど、精液をかけられたことがあるのでは？そのことを何をされていたかも分からず、ただ怖い事として秘めていて、セックス関係のことと関連していることはちょっと気づいてて、エドワードとの行為で父にされていたことに類することが夫婦のセックスだとわかってしまったのではないか、と観ましたが、どうなんでしょうか？フローレンスがその後どうやってそのトラウマを克服したのかはわかりません。もしかしたら子供たちは養子かもしれません。結婚（再婚？）したチェロの人はもしかしたらゲイかもしれません（エドワードとの浜辺での口論で同性愛者がどうのってゆってたし？って思ってるけど、あれは同性愛者同士のような社交用夫婦ではどう？というフローレンスの提案の例えなだけかも）。いや、私の解釈ですがね、その可能性あるんちゃう？って思いました。何にせよ、フローレンスもエドワードも互いを愛していたとは思いますが、いかんせん若かった。それは無知であり、自信のなさであり、それが相手をよく観察して慮ることを遠ざけたのですね。後は1962年の宗教観と貞操観念が結構影響してますわな。21世紀は大概婚前交渉してるし、例え結婚までお預けでももっと性の知識あるからねぇ。初夜のうちに決裂で終わるんかと思いましたが、1975年、2007年まで時が流れてびっくりしました。そんな壮大になるんやというギャップ萌えでした。そして老けメイクが本格的で凄かったです。前半のうまくいかないと初夜が、コント？と思って笑ってしまいましたが、フローレンスの過去に思いが巡り、エドワード聞いたげてよちゃんととか、フローレンスもわかるでしょ？じゃなくて具体的に告白しなさいよとかって焦れてました。みすすめていくに連れ、ハマる映画でした。シアーシャは幅のある役者でますます素敵です。レディバードと中の人同じとは信じられへん。エドワード役の彼は、ドーナルグリーソンとエディレッドメインを足して二で割ったみたいな雰囲気でした。どうでもいいけど印象に残ったこと。フローレンスはパンティはかずに浜辺にいきましたよね。気になって気になって…エドワードがフローレンスの水色ドレスの肩部分を腕側にずらして脱がそうとしてるのが、いや、絶対無理やで？って思った。フローレンスの回想の時のワンピースたちがどれも可愛かった。 ",
      "人生における大事な出来事の意味が解るのは「そのとき」ではない\n  シアーシャ・ローナンの初体験シーンを観るのは、これで3度目だわ（「ブルックリン」「レディ・バード」）。これぞ女優。ほんとうの人生においては1度しかないことを、女優は何度も演じる。しかし、まあ、これだけ立て続けに主演映画が封切られるとは、どれだけ仕事してるのか。いま、売れっ子であることは間違いないけど、彼女に合った“いい仕事”を選んでるなあ、と思う。さて。チェジルビーチの長い浜を、2人の男女が歩くシーンから本作は始まる。原題は On Chesil Beach。男はエドワード。少し粗野だが歴史好きな青年。女はフローレンス。クラシック音楽を学んでいて、いつかホールで演奏するのが夢だ。2人は恋に落ち、ついに結婚。ところが新婚旅行先での初夜の些細な行き違いから、別れてしまう。結婚期間は6時間。ときは1962年。ネットもAVもない時代。世の中はまだまだ保守的。こういうトラブルってあったんだろう。ベッドの後、フローレンスはホテルを飛び出してしまう。エドワードは追うがチェジルビーチの浜辺で口論となり、別離。長い浜の上、対角線上に2人が離れていくショットが印象的。浜は、そのまま人生を象徴している。長い長い浜を、それから2人は別々に歩く。若さゆえの不寛容。ほんの小さなことから、人生の重大事を喪う物語。だが、そうと解るのは、若者たちがもう少し年を重ねてからだ。後日譚が印象的。男の経営するレコードショップに小さな女の子が訪ねてくる。ふとした会話から、その子はフローレンスの娘だと分かり、そして、フローレンスがエドワードを忘れていないことが分かる。ラスト。夢だったホールのステージに立つフローレンス。あれから45年が経ち、彼女にはもう孫までいる。そのステージを見るエドワード。その後、2人は逢うのか？映画は、そこまでは描かない。余韻を残すエンディングである。音楽はクラシックばかりかと思っていたら、舞台はロックが花開く60年代イギリスで、時代を映す選曲も楽しめる。 ",
      "エレ片コント太郎ツッコミハイライト@Sep.23\n  原作未読。しかし所謂、“童貞あるある”みたいな内容なのだが、テーマとしては『覆水盆に返らず』といったところなのだろうか。ただ、大変風光明媚なセシルビーチのロケーション、時間軸の長さ、それによる歴史の変遷みたいなものが背景に埋め込まれていて、美しく、叙情的に、そしてメランコリックに描いている作品である。まぁ、結局は主人公の男の儚い自分史なのだが・・・。でも、自分としては同じ男としての目線として大変共感を覚える、というか断然肩入れしてしまうのである。構成としては結婚初日の短い時間の間に、それまでの新郎新婦のそれぞれの生い立ちや馴初め、愛の育みがカットバックのように差し込む編集である。これ自体の編集方法はそれ程ストレスを感じない。しかし、二人とも初体験だったことから、その幸せへのアプローチがはっきりとＵターンへと切り返してくる。その大事なところのきっかけである、女の過去の父親との舟の中での出来事が、しっかり描かれず、そのモヤモヤ感が、ずーっと引き摺ってしまうのである。原作もそうなのか、それとも映画オリジナルなのかは不明だが、ここをはっきりしてくれなければ、この男のこれからの人生に対しての思い入れが変わってしまうのだ。勿論、その後、女は子供を3人も設けることになるので、その潔癖症は克服されたことは容易に想像が出来、だからこそ、あの時、最後に折角女が手を差し伸べたのに、男はそれを意地で切り離してしまうことなどせずに・・・なんていう思いがもっと重層的な感情で彩ることができるのにと思うのだが。ここが有耶無耶だと、単に男の間抜けさばかり強調されてしまう。父親に自慰の手伝いをさせられたとかの原因による、PTSDとかならば、愛情と奉仕のバランスが取れない若い男ならではの青臭い懐かしさが、ラスト前の“C列９番“のシートへと誘う流れになるのだと思うのだが・・・それと、結局、男は歴史学者には成れなかったこと、中古レコード店で働くことの運命が、すっかりカットされてしまっている点が腑に落ちない。そこまでロックにのめりこんでいたのかに説得感が感じられなかった。いくらBGMが、Tレックスやチャックベリーだったとしてもそれはあくまでも時間軸を表現する小道具の域を出ないから。ま、色々文句は付けたけど、しかし総じて今作品の文学的な作りは大変興味を持って鑑賞できた。最後の男の涙ながらの拍手は、余りにも悲しく寂しく、そしてだらしなく、可哀想な印象を鮮明に観客に植え付け、そして決してハッピーエンドではない、胸を締め付ける辛さをもたらしてくれた。鑑賞後の心の機微を揺らし続ける今作品のレベルの高さに拍手である。 ",
      "今では考えられない無垢さ\n 現代は性に対してオープンになって、こんなことがあるとは考えられないが、この気持ちは理解できる。時代が変わっても、根本的な感情、愛情は不変であることを認識した。ラストに静かな感動。シアーシャさんの美しさに◎。 ",
      "わかる人にはわかる事ですが\n 経験の無い人には神秘的に見えて、映画に仕立て上げ、よくわからない人が見て、喜んで、良い映画でしたとゆうこともあるわけです。しかし、このように、作る人はもちろん、見る人のほとんどが何も全然分からずに、見当はずれなことを考え、感想を垂れるのです。このような場合、偶然が重なり結婚に至るわけですが、当人同士は互いの相性の悪さは薄々感じているわけです。どちらかが堪忍袋が切れた時に、気持ちの温度差があるので、驚く事もあるわけですが、時間が経てば腑に落ちることになるわけです。でも、当人は、周りに対するときは、心当たりが無いように振る舞いがちなのです。それを、周りは、そのまま受け入れるのです。それ以外では、元々結婚に向かない、共同生活が難しい人が、愛する人に出逢い結婚しようとなるのですが、やはりうまくいかないので、それがいつ現れるかとゆうことです。そのような場合は、既に、始まる前に破綻していたので、わけのわからないことがきつかけになるので、周りには、相手を含めて、混乱するのです。作る方も、見る方もすこしは、考えた方がいいでしょう。 ",
      "合いませんでした…\n 申し訳ないけど、まったく面白がるポイントが分からなかった… ",
      "☆☆☆☆ 文句を言いたい事が沢山有るんだよ！ でもなあ〜…。 でも...\n ☆☆☆☆文句を言いたい事が沢山有るんだよ！でもなあ〜…。でもなあ〜…。泣かせんじゃねえよこのやろ〜(つД`)ノ２０１８年８月２０日 TOHOシネマズ/シャンテシネ３ ",
      "可愛い洋服着てた\n 話しの内容は、誰しもが言わない事を映像にしちゃった感あり。主人公が綺麗すぎて、素敵すぎる。ブルーのワンピース良いなぁ👗 ",
      "無垢であることの悲劇…だけで終わらない感動が\n 何故に結婚式当日に別れなければいけなかったのか、その理由が知りたくて観た。初夜での実に些細な掛け違い、しかし無垢な彼らには切実な問題だったのですね。残念な悲しい別れだった。そこで終わりかと思いきや、彼の目線で描かれるその後に無茶感動した。特に別れから10年余り経った70年代半ば、彼が働くレコード店でのエピソードは秀逸だ。シアーシャ・ローナンの清楚な魅力、映像美、そして音楽好きもニンマリする選曲なども特筆すべきでしょう。お勧めできる秀作です。 ",
      "もどかしくてもどかしくて、画面から受ける様々なぎこちなさ。これほど...\n もどかしくてもどかしくて、画面から受ける様々なぎこちなさ。これほどまでに若さのバランスの悪さを悩ましく感じた事があっただろうか？まっすぐ誠実で芯が強く相手を思い、少しの隙間さえ許さない、もどかしくも凛と美しいその様。大人の寛容さズルさで回避するくらいなら貫く強さもいい、そんな風に感じながらも、たまらなく切なくなった。余韻に浸ったエンドロール、今日は短く感じたな。 ",
      "曇った浜辺が好きなひとへ\n 初夜の失敗をきっかけに、これまで積み重ねてきた不満や不安は2人を巻き込んで一気に崩れていく。浜辺で口論するシーンで、ずっと波の音が聴こえているのが良かった。この臨場感を味わえたので映画館で観た甲斐がある。曇った浜辺が好きなので、このシーンはとても良かった。口論の場面の一部のみ、ストーリーのラストにもってきたところはうまい！と思った。あれがなければわたしの中でフローレンスはヒステリック女のイメージで終わっていたと思う。 結局恋人(夫婦)の別れにおいて、どちらかだけに原因があるなんてことはないのだ。 ",
      "2018-86\n ラスト。観客が一体となって、心震えてると思った。途中まで、これ撮りようによったらコメディやん、とか恋に恋してる時期ねハイハイ、とか思ってました、ごめんなさい。ちゃんとラブストーリーでした。ホテルから逃げ出すまで結構かかるので、そんな風に思ってしまったのですが、そっからの展開が。ちょっとベタなので想像は出来てしまったんですが、それでも心が震えました。こういう瞬間があるから、大作じゃなくても映画館で観たほうが絶対いいと思うんです。ラストまで見て思ったのは、シアーシャちゃんは、メリル・ストリープみたいになってほしいな。多分なると思うけど。エドワード役の俳優さんも、途中までなんとも思わなかったのですが、ラストで心、かっさらわれました。ピュアじゃないので、前半は斜に構えて観てたんですが、最後は心洗われました。恋愛って……いや、人生ってほんとタイミングだな。その時の経験値、考え方、性格、運、そういうのって、ほんとすぐ変わるもん。だからこそ、この人って人に巡り会えたら、奇跡やと思う。 ",
      "ん～どうなんでしょう？\n それらしく描かれていますが、映画にするようなネタではない気がしました。単純に若い二人がウブすぎて、こじれた話です。フローレンスの男性恐怖症の原因も描かれていますし、会話が足りなかっただけでしょう。レディ・バードのその後の話しのようにも見えました。イギリス：ドーセット州のチェジル・ビーチはココ！GoogleMAPでこの数値で検索50.627378, -2.559378 ",
      "小説のように切ない\n とても美しい人の物語を観せて貰いました。懐かしく、永遠に続くような、しかし過去の感傷的な時間が表現されていて、本当に素晴らしいです。配役、演技も素晴らしい。 ",
      "岸のカーブ\n 116本目。2人の距離感、初々しさが面白く最後どうなるかと思ってたら、すごい落差。一気に涙腺が・・・。ちょっと予想してなかったな。ちょっとした事、いやでも初めてだからね。やり直しできないからね。大人になれば分かる、ってセリフがね大人には本当便利な言葉。 ",
      "題名はオリジナルの「初夜」で良かったのでは？\n 彼の行動に？な部分が消化できませんでした。何故優の成績取れたからって街へ自慢しに行くのかが。で、彼は自分の知らない階級に暮らす女性と会い、彼女は自分の知らない家庭・階級を見て…お互いが惹かれあったと思ってたのね。でも本心は違ってた。彼は家族の面倒をみてくれる彼女だから、彼女は「結婚」がしたかったのでは？結婚してる私が欲しかった。だから悩んでいくんですよね？6時間だけの結婚生活、なるべくしてなった結果。成田離婚なんて言葉が昔ありました。これ新婚旅行から帰ってきたら離婚ですが、最近は成田迄行かずにも多いようですね。一時の感情で流されてはダメ、時には白紙に戻してやり直すことも必要と伝えてる作品なのかも知れません。 ",
      "ブラボーっ！とは言い切れない...\n ウブなふたりが向える初夜でのラブの行き違い。英国特有の階級社会的背景が見え隠れする。シアーシャ・ローナンの初々しさ、シューベルト弦楽四重奏第14番「死と乙女」からＴ－ＲＥＸまでの見事な音楽の使い方、ラストの海岸での画面の横幅一杯使っての離別シーン...ブラボーな箇所が幾つか僕にも追想されます。 ",
      "美しいチェジルビーチと水色のドレス\n  チェジルビーチと水色のドレス、その雰囲気に惹かれて鑑賞を決めました。私、恋愛経験少な目なおっさんです。だから、前半部分の初夜の緊張感みたいなものが、とても共感できる。結末がわかっていても、エドワードを応援したくなります。そして、その前半部分。緊張する二人の心理を見せつつ、それに回想シーンを乗せて、馴れ初めや生い立ちも見せてくる。そのバランスが上手いなと思いました。結婚に限らず恋愛の、相手の知らなかった部分が見えてくる時期の感じ。これを新婚初夜に詰め込んで見せてくれます。また、終盤の年月が経ってからのエドワードが切ない。邦題の『追想』は、この辺りからだと思います。終盤もエドワードに気持ちが入ってしまいます。さて、原題からもメインと思われるチェジルビーチのシーン。まず、情景が美しい。それから、二人がそれに負けず絵になる。映像としては、とても良いです。ここですれ違う二人、フローレンスはエドワードの事を好きな気持ちが見えるのですが、エドワードの方が独り善がりに思えて。その方が現実的なストーリーだとは思います。しかし、エドワードを全く応援出来ません。私の好みの問題ですが、このシーンでエドワードがフローレンスを思いやる気持ちが見えたら、もっと終盤が切なくなったのかなと。もっとも、それだと別れなかったかもしれませんが・・・。エンドロールの前を含めて、チェジルビーチの情景が心に残る映画でした。 ",
      "うーん\n  なんで結婚する前に話し合わなかったんだろうと思った。 ",
      "なんじゃこりゃ？\n  なんじゃこりゃ？と思ったけど、つぐないに次ぐシアーシャのクソ女シリーズだと思うと感慨深いです。 ",
      "素朴で繊細\n 原作イアン・マキューアン、主演シアーシャ・ローナンで前作「つぐない」に続き、またしても愛し合う男女が添い遂げられない物語。何故、結婚わずか6時間で別れたのか？「つぐない」は、不条理さ故のラストに重い余韻が残る作品でしたが、今作「追想」は、予告からして何となく予想してしまいますが…なので、波瀾万丈なストーリーに号泣したい方には不向きですが、純粋な若い男女の出会った瞬間から恋に落ち、あんなにも愛し合っていた2人の喜びの表情と、結婚後の少しずつズレていく苦しみの対比をコツコツと重ねて、徐々に導かれます。彼女の根本の理由となった部分は深掘りしませんが、そこに重きは置かないのでしょう。年齢を重ねてから振り返ると、大したことではなくても、当時は全てを拒否してしまう事。。もしもあの時、歩みよれたら？…人生は大きく変わっていたのでしょう。 ",
      "美しさも悲しみも、その全てが若さゆえ\n ラストで予想外に泣いてしまい、胸が締め付けられるような作品だった1962年のイギリス結婚したばかりのフローレンスとエドワードは、ハネムーンを過ごすためにビーチへ行くのだが、２人は初夜から大ゲンカをしてしまう…若さとは、それだけで魅力的であるしかし、経験が少ない分、不器用でうまく立ち回ることができず、一番大切な人を傷つけてしまうこともあるフローレンスも、エドワードも、とても、真面目で、ピュアな人たちだそんな真面目な２人だからこそ、目の前にいる人を失望させたくないと思うし、傷つけてはいけないと思ってしまうその気持ちばかりが先走り、愛し合う若い夫婦は思わぬできごとから、大ゲンカへと発展してしまうその２人の関係をこじらせていたのは、フローレンスの両親だったように思う1960年代、冷戦時代のイギリスは、国民が貧しさを強いられていた時代だったその中で、フローレンスの父はホワイトカラーの成功者で、エドワードの家族を「労働者だ」と言って見下し、フローレンスには異常な愛情を見せるそのことに対し、母は見て見ぬ振りをし、そんな両親の存在が、フローレンスを苦しめる彼女の中では、愛する人と愛情ある家庭を築きたいと、人一倍強く思っていたはずだエドワードも、強制的にフローレンスの父の会社に入社させられ未来の義父から支配されているという立場にあった庶民的なエドワードからしたら、そんなフローレンスの家族から失望されない夫にならなきゃいけないという気負いがあったに違いないそんな２人の過度な緊張が、初夜にぶつかってしまう私がぐっときたのは、その日から後の年月だったエドワードは、あの時、どうしても理解できなかったことを長い長い年月をかけて理解してしていくこの映画の舞台になっているチェジルビーチは、日本では見かけることのない小石の浜である海岸の無数の小石は、波に洗われ、互いにこすり合い、角がとれ、丸くなっていく人間も、その小石たちと一緒だお互いに尖っている間は、ぶつかり合って離れてしまうそこから、長い年月をかけ、角が取れ、丸くなった時に、ようやく、お互いの立場を理解できることもあるのだその瞬間、思わずぐっときて、涙があふれてしまったどちらが悪いとか、そういうことではなく若いうちには、どうしても理解できないことがあるのだ大切なことは、ゆっくりと時間をかけて理解し合うことではないかと思う ",
      "男のプライドとセンチメンタル\n 結婚初夜で別れた夫婦の物語。なぜそんなに早く別れてしまったのかに興味があって視聴。その理由はそんなこと？という小さいことに思える。男の対応もかなりまずい。時代もあるし若さもあるが、もっとやりようがあったはずだ。男のプライドのなんと小さいことか。でもその後の話がいい。切ない！未練ではないかもしれないが、男のセンチメンタルな部分が表現されていた気がする。嫌悪感を覚える女性もいるかもしれない。でも、個人的にはかなり胸に刺さった。ラストまで観た後、余計にあのときなんとかならなかったのか！？と思ってしまう。これこそ男の発想か…。 ",
      "せつない\n つぐないのシアーシャ・ローナンが大人になって…大人になってもストーリーの鍵を握っているのは変わらず。シアーシャの一言でせつなさが増す。ホラーやサスペンスを見ている訳ではないのに、フローレンスとエドワードの緊張が伝わってきて、こちらまでドキドキする。音楽が時代を教えてくれている。この家族だから、こう育った、仲が良かった、愛し合っている二人なのに、プライドとエゴが邪魔をして悲運を招く。きっと二人は幸せな人生を送ると同時に後悔の人生だったと、最後に思った。タイミングの問題もあるのかもしれない。今も昔も変わらず誰でもが当てはまるストーリー。せつない。 ",
      "後半まで我慢。\n 言ってしまえば、こじらせまくった童貞処女の初夜の話なんですけれども・・。現代に生きる人間からしたら、キス、ハグはしまくってて、なんでそっからは異常に二人とも重くなるんだよって感じで、ちょっと呆れる。ただ、この映画の本質は、本当に味わい深いラストの部分、これに尽きる。「つぐない」もそうでしたけど、中盤あたりまでもう退屈でたまんないなぁと思うんですが、後半からは別の人が撮ってんじゃないの？ってくらいに内容の面白さが確変して、強烈に作品がよくなっていって、最後たまらない余韻を残す。「終わりよければすべてよし」以外の何物でもない映画。「カメラを止めるな」ではないけれど、最後まで席を立つなって感じです。最後まで観れば、あの前半のたまらないまだるっこしささえ愛おしくなるそんな映画。「つぐない」がおもしろかった人は、原作者が一緒なので、全体のノリがやっぱり似てますので、面白いと思います。これを書いている今、やっぱりあの味わい深いラストを今も自宅で反芻しているので、結果的には良い映画だったのだなぁと思います。 ",
      "もうちょっと頑張れ\n お互いの気持ちわからなくもなかったけど、もっかい冷静に話し合えば解決出来たじゃん。特に旦那の方ちょっとプライド傷ついたぐらいでなんだよ。.女の人は皆そういうことが好きなわけじゃないってことをちゃんと理解してあげてほしかった。いろんな事情があるんだから。それを一緒に乗り越えようとできなかったのは若気の至りだね。.でも2人の初夜のシーンのぎこちない感じが見てて面白かった（笑）ワンピースのチャックがかんじゃってなかなか下げれないところとか（笑）..シアーシャ・ローナンの服が水色の時と黄色の時があって、心情によって違うんだろうなと思ったけど結局わからなかった（笑）. ",
      "良作なれど\n 物語としては美しい話にまとまってるのだが、ほんの少しだが、スッキリしない。風の強いイギリスの海岸風景が美しく、画像もそれをうまく使って、芸術品並みに仕上げている。原題にもなっているチェシル・ビーチは、フランスのシェルブールから、イギリス海峡を挟んで少し西側。グーグルマップなどでみると、ホントに長い海岸線がずっと続いていて、ちょっと不思議な景色だ。今、ノリにノッてるシアーシャ・ローナンは、裕福な家のお嬢さんで、ヴァイオリ二ストを目指すフローレンスを演じる。レディ・バードの役柄より少し年齢は上の設定だろうが、可愛らしさは変わらずも、クリクリとよく動く目を少し抑えめにして、おとなしい中にも情熱的なところのある女性の役をよく演じていた。相手役のピリー・ハウルも、複雑な事情を抱えた家庭に育つ、歴史学者を目指すいかにも、イギリスの好青年といったエドワードの役にぴったりだ。追想という邦題はよく付けたもので、美しい田園風景の回想シーンがメインだが、タイトルは回想ではなく、追想であるところがミソ。最後まで見ると「なるほどね」となる。フローレンスと、エドワードの母親が仲良くなるところを見て、エドワードが感動するところが、印象的。あと、長回しで、海岸と小船を使った綺麗なシーンが出てくるのだが、そこは絶品なので、ぜひ楽しみに。好みの問題だと思うが、最終盤は、もう少し見せ方があったのではないか。伏線が回収されていくのだが、なんかあっさりしすぎてる感じだ。もう少し含みや余韻を持たせ、ジンワリ味わえる方が、よかったように思えた。 ",
      "若気の至り\n 不思議なことに、観客の年齢層が高くてほぼ9割は50歳以上と推察します。何故？映画はあそこでああしときゃよかったな〜、な映画で少々退屈。ラストは畳み掛けるように話を回収していたのでそこは楽しめました。 ",
      "心が洗われる\n 愛をテーマにした作品としては、最近のものではアカデミー賞を取った『君の名前で僕を呼んで』を観ました。どちらも切ない作品ですが、私はこちらの方がより身近な感じで好きでした。音楽の使い方も良い。ロックミュージックが散りばめられていて、これぞイギリス映画って感じで好きです。お互いの幼さから招いてしまう破局への流れは胸が痛くなる。観てる方はどうにか別れないでほしいと思いながら観ますが、でもあそこで折れることが出来ない飛び抜けて純粋で勢いある二人だからこそ、格差を超えてあそこまで惹かれあったんだろうなと思うと、そこがまた切ない。歳を重ねた後でもお互いに涙を浮かべられるほど、愛せた人がいることが素敵。 ",
      "凡庸だけど泣ける\n シアーシャ・ローナンというだけで観にいってしまう。そしてイギリスの寂しげな海岸が映っていて、そこでたぶん切なげなものが描かれるのだろうと思うとほんとそうだった。原作は知らないが、原題のセンスを考えるとかなり繊細で文学的でいいものなのだと思う。映画は若干エンタメ寄りなのか、捕まえ切れてないのかテンポもよくなく盛り上がりに欠ける。そのどっちつかず感がただのメロドラマに見えてしまっている。けど、観てよかった。泣けた。でも男のラストの描き方はもっとあったな、と思う。 ",
      "とても良い映画\n 一生に一度、後悔してもし切れない恋愛にとらわれて…切な過ぎます。しかし、彼の方がもう少し気持ちが寛容で、言葉遣いが汚くなかったら、なんとかなった二人のような気がしないでもない…（笑）＊この映画では、当時の英国での階級意識や宗教、性、教会の性虐待、そして音楽なんかが背景として描かれているので、事前に知識を入れておくと、より楽しめるかも。 ",
      "かなりがっかり\n 1960年代におけるＬＧＢＴＱの生きにくさの映画かと思ったら、イギリスの階級社会を肯定するような内容でびっくり。音楽は素晴らしいけど、扱い方はやや差別的かも？ ",
      "素敵な愛の作品\n 愛と人生をこんな素敵な作品にするなんて！儚いけれど真摯な愛があります。 ",
      "涼みに･･\n 1960年代のイギリス･･二人の環境の格差をファッションや音楽の好みに反映されてる時代だったのを感じました･･『あの日チェジル･ビーチ』での二人の決別と選択が間違っていなかった事(少なくともフローレンスは･･)の安堵感が観賞直後より一晩経った今、ひしひしと込み上げて上質な小説を読み終えた感覚ですね･･脳に損傷を負ってるエドワードの母親役のアンヌ=マリー･ダフの演技がとても印象的でしたキャストや原作者のファン以外の方には少々退屈な作品かもしれませんが超大作にいささかお疲れの方、夕涼みがてらいかがでしょうか？ ",
      "別れた後のシーンがいいです！\n 子役のシーンもよかったです。とにかくエドワードが悪いと感じました。フローレンスは悪くないです。 ",
      "切ない\n 合間合間に流れる主演2人の感情、行動に合わせた音楽は良かったのですが正直それだけで終盤まで見なくていいやつだなって思ってたのですが別れた後の終盤のシーンが切なくジーンときたのでなんだかんだ良かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
