{
  "id": 470,
  "reviews": {
    "eigacom": [
      "前半は面白かったけど\n 前半はそれなりに緊迫感があってハラハラしたけど、後半になって主人公らしきものがあっという間に死んでしまうし、なんのインパクトも残らない映画だった。一体、何を訴えようとしたのかな？設定的には主人公(マッチョと大学院生)のとちらかが生き残って、それでジ・エンドでしょう。2人があんなに簡単に撃たれて死んだら、インパクトが残らないのは当然でしょう。この映画は監督の技量が疑われるものですね。 ",
      "ラスト直前までめっちゃ面白かった。最後はクソである。\n 女子大生ルーシーが彼氏と一緒に地元に帰るとそこは突然の戦場。彼氏あっさり殺される。訳も分からず街をうろつき暴漢に襲われるもなんか頼りになりそうな元軍人が助けてくれる。以降ふたりは協力して行動を共にするが...。よくありがちな謎の軍に占領された街。ですがカメラワーク（主人公の足取りをグイグイ追っていく）のおかげでえらい面白かったです。主人公２人が駆け抜けていく背景で流れるように住人たちが殺されていくのが臨場感あって良い。住人たちもただオロオロするだけでなく、この機会に強奪殺戮したり兵士に反撃して殺す奴もいて見ていて飽きませんでした。ルーシーの妹と合流した辺りで突然の殺戮についての真相が判明しますがたいして面白い理由ではなかった。ここは謎のまま引っ張るかもっとぶっ飛んだ真相のが良かった気がする。これ以降、住人と兵士の攻防が激戦していきますが他人事かのようにあっさり流していくカメラワークと静かなBGMがめっちゃ面白い。いきなりのショッキングなイベントが起こりさらにショッキングが続き、えーこれからどうなるの？（盛り上がってきましたー！）な所で突如終わります。何も解決してないんですけどー！物語を最後まで描ききって欲しかったです。ルーシーはキャーキャー騒ぐ系の典型的ヒロインですが、目の前の悪事を見過ごせず敵を撃ち殺したり倒れてる住人を助けたりと好感の持てる主人公でした。ラストのあれもルーシーらしい×××。 ",
      "評価が分かれるのも納得\n ものすごく評価の分かれる作品だと思いました。個人的には「ミスト」並みの胸糞の悪い映画だと思いましたが、作品としてはそれなりに楽しめました。あそこまで長回しの映像なかなかないのでよかったです。自分も同じような目にあったらルーシーのようにパニック起こすだろうなと感じました。 ",
      "ダメだこりゃ。\n  色々突っ込みどころ満載なB級映画ですが物語中盤まはそこそこ良かった。しかし妹の所で事の原因が判明してしまいそこからの内容は最低。制作側の早く終わらせなくちゃ感が半端ない。黒人ギャングとその母親はどうなったの？神父の件は要らないよね？教会の血気盛んな30〜40人の人達っていた？テロが起きてるのに非武装地帯って何？なんで主要キャストはハンドガンしか持たないの？まぁ細かい指摘は置いといてとにかくラストは最悪。結局この世界はどうなってどうなったのが分からず終い。 ",
      "地下鉄出たら戦場だった\n 地下鉄から降りたら、「人が居ない、訓練か？」で済まされる雰囲気からしても、どこか全く違う社会なのか？しかも、いきなりマッチョがピンチを救ってくれる。なんだろうこの映画は？冒頭から何にも知らないルーシーがバティスタに尋ねまくる(笑)「戦術的だ…」とやり口の説明に終始するバティースタ(笑)後々、取っ捕まえた反乱兵士からテキサス州からブッシュウィックを襲撃したが、抵抗が激しかった為、攻撃命令になったと言う。攻撃した後の事を考えてないのがちょっとバカらしい。抵抗が激しい理由も銃の保持率が高いとか(笑)道理で普段から犯罪が絶えない訳だ。トランプへの批判含みなのかと思ったが、単に争いの無意味さだけが際立っただけだった。出てくるキャストは皆、気が早く、中でもルーシーのアホさ加減には少し嫌気が(笑)撃たれたスチューブ(バティーストタ)は簡単に捨てていくし。ラストも救いはない。観る前この作品に期待したイメージとはかなり違ったので長い感想になった。しかし、戦争とはこんなもんであると言うメッセージとしてなら受け取れる。善人であれ悪人であれ、銃弾の前に立てば、相手を撃ち、相手に撃たれる。理由はなんであれ、下々に戦争の意義など関係ない。どこのどなたが戦争の意義を説いても、戦場と言うその場においては人殺しでしかない。弾の届かない所でモノを言う人は信用出来ない。 ",
      "見るだけ時間の無駄\n 三流すぎる素人が作ってんだろうな色々むちゃくちゃ内容薄すぎ久々に腹立ったTSUTAYAでお薦めしてたけど、TSUTAYAってクソだね ",
      "B級映画だけど普通に面白い\n 星🌟🌟🌟 あんまり評判は良くなかったけど観たい作品だったので見ました 自分はすごく面白かったです❗テンポよく観客を惹き付けてラストまで感情移入出来ました❗粗を探せばば主人公だけ殺さず捕まえようとするとか彼氏がまだ死んでないのに逃げてしまうとかいろいろありますがあまり気になりませんでした❗長回しもあまりブレてなくてかえって臨場感があって良かったです❗単館系の映画が好きな人にはオススメだと思います❗ ",
      "突然何が起こったのかわからなくなる恐怖！\n 日常の生活が、ある日突然まったく違う世界に変わってしまう！そんな恐怖を描いた作品！日本でも大地震や水害で普段の生活が一瞬にして壊されることもあるし、ある日突然近隣諸国と戦争が勃発してしまうこともあり得なくはない！そんな時に自分はどうすればいいのか？まったく分からない問題にいきなり直面すると、人は狼狽えるしかない！そんな偽装体験を感じさせてくれる興奮に満ちた映画だ！ ",
      "突然何が起こったのかわからなくなる恐怖！\n 日常の生活が、ある日突然まったく違う世界に変わってしまう！そんな恐怖を描いた作品！日本でも大地震や水害で普段の生活が一瞬にして壊されることもあるし、ある日突然近隣諸国と戦争が勃発してしまうこともあり得なくはない！そんな時に自分はどうすればいいのか？まったく分からない問題にいきなり直面すると、人は狼狽えるしかない！そんな偽装体験を感じさせてくれる興奮に満ちた映画だ！ ",
      "3流映画だけど。\n 突然戦争が始まって、これからどうなるかと、楽しみにしてたけどさすが3流でした。最後は、え！となってしまったけど???ですね。続きありき？ ",
      "これ好きです\n 話はシンプルなんだけど映像に臨場感があって好きです。手持ちカメラで長回しが効果的なのかな。 ",
      "誰にでも起こりうる恐怖。疑似体験出来る異色のパニック映画！！\n 【賛否両論チェック】賛：突如失われた日常の中、主人公達に近い目線で戦場を奔走していく展開に、言いようのない緊迫感が感じられる。否：主人公達が際どい所を助かっていくのは、お約束とはいえかなりのご都合主義。グロシーンもあり。　当たり前だと思っていた日常が一瞬で終わりを告げ、普通に暮らしていた街が戦場と化してしまったら。一見突拍子もないようで、実は今のご時世誰にでも起こりうるショッキングなストーリーに、まずは圧倒されてしまいます。　そしてやはり特筆すべきは、長回しを多用したその展開です。主人公達と近い目線になって、次に何が待ち受けているか分からない街中を駆け回る様は、観ていて思わず手に汗握ること請け合いです。　内容的にどうしても荒唐無稽感があり、好き嫌いも分かれそうな作品ではありますが、あまり観られない作風でもありますので、是非ご覧になってみて下さい。 ",
      "もうちょい\n 119本目。公開されてから何度か足を運んだんだけど、ほぼ満席で諦めてたんだけど、今日やっと観れた。ほぼ1カメ風で撮ってて面白いなぁと思ったし、緊張感があってこれもまたいいなぁと思ったんだけど、慣れてくるのかダレてくるのかなぁ。政治的な事は、あんまり言ってなかったけど反トランプ映画？ ",
      "いきなり謎の攻撃を受ける状況とVRぽぃカメラカットは、自分もそこに...\n いきなり謎の攻撃を受ける状況とVRぽぃカメラカットは、自分もそこに居る感じが出て面白かった♪あとNY市民の武器所有率と抵抗力が高くて苦戦する敵て設定がスキ！ ",
      "惜しい！発想は好き\n 地下鉄を降りるとそこは、戦場だった。わ！面白くなるんかなって。なんかつまらん。やはり、ジョンカーペンターみたいな変人が撮らないと。ストリートファイヤーやニューヨーク1997みたいに華がないなあ。残念です。 ",
      "スポンサーは全米ライフル協会？\n いきなり戦闘に巻き込まれるイントロはいいんだけど、その後は馬鹿のひとつ覚えの長回しの一本調子で退屈でした。スラム街の住人が不法所持の銃で軍隊に立ち向かうと言うのは、アメリカの銃社会を皮肉ってて面白いのに、さっぱり盛り上がらず。 ",
      "ちょっとね？\n なんか馬鹿にされた気分。設定も脚本もかなり難あり。 ",
      "評価は低いけどね\n まぁfpsを低予算でとってみたらこんな感じかなーとりあえずドンパチを楽しむ分にはいいと思う深みはないよ ",
      "これがNY!?\n 地下鉄を降りて地上に出たら街中で紛争が起きていたという話。地上に出たらいきなり彼氏は爆死。訳もわからず逃げ惑っていたらマッチョな自称用務員と出会い助けられて行動を共にするというストーリー。設定は面白いしインパクトも充分なんだけど、主人公が自己中だし後先考えず能天気過ぎちゃって…妹はもっとだけど。そういえばなぜかワンシーンだけちょっと知的になったか。話は悪くないけれど何でこんな主人公？という人物を中心に話が展開していくからイマイチ没入出来ない。最後は嫌いじゃないけどもうワンシーン欲しい中途半端さだし。なんか色々と勿体なく感じた。 ",
      "戦争版クローバーフィールド\n 地下鉄から地上に出たら始まっていた戦闘。そこから生き残ろうとする男女を描いたアクション映画。ワンカット風に見せる工夫をしていたのが印象的。後で知ったけど、10カットなんだね。急に事態に巻き込まれるし、ロングカットということもあって、クローバーフィールドを連想した。でも、全体的には退屈。戦闘シーンも地味だし、序盤は敵味方がわかりづらい。そして何より話の盛り上がりに欠ける。戦闘が起こっている原因もしっくりこない。残念な映画だ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
