{
  "id": 473,
  "reviews": {
    "eigacom": [
      "あそこが齧歯類\n  どんな身体構造なんだよ？と、と、と.....想像するの止めた。頭の中に猥褻画像が広がっちゃうから。どこをどのように齧り取れば、あの噴水の様な血しぶきが上がるのだろうか？と、これも想像するの止めた。痛い。と言うか怖い。設定勝ちの、(製作時点)インディーズ平成ポルノ。もうね、主演女優の前枝野乃加さんが可哀想になるくらいに、体当たりも体当たりっすよ。胸も尻もはだけてアレヤコレヤが大変でしょ。泥に汚れた下着、またはかなきゃいけないし。血しぶき浴びる場所も場所だし。女の人生掛けてるよ、な迫力。若いのに大変だ。本当に、お疲れさまでした。今後、彼女がどのような道に進むかは不明ですが、これを黒歴史だと笑って言えるくらい大物になって欲しい。それ以上の感慨無し。全部、彼女のもんでした。あと、しなくても大丈夫だと思うけど。実際、様々な理由から「できない」カップル(男女とは限らない)は、「極めて珍しい」と言うほどでは無い程度に存在すると思います。「死んでも良いから」って言われて、致しますか？ ",
      "凄くアマチュア的なマイナーな作品\n 出演者は無名の方たちばかり客層はエロ目的のオッサンばかり結局あの女性は何者？最後は彼氏のも食いちぎったのR18だけどエロ目当ての人も猟奇的カルトを期待してた人も半端で物足りなかったのでは？ ",
      "なんか冴えんかった\n チラシに「ダークファンタジー」とあったが、ダークでなければファンタジーでもない。エロくもグロくもなく、ロマンスも中途半端。これは観なくてもよかった。主人公の女子高生遥香は下の口にも歯が生えているようで、恋人との初めてのセックスの最中に恋人の局部を食いちぎってしまった。運命に苦悩し、レイプされた男の局部をまたまた下の口が食いちぎり、そして新たなロマンスが生まれてと……決して嫌いな世界ではないはずだが心がときめかない。中盤以降に期待したが、なんとなく終わってしまった。まあ、こういうこともあるべな。 ",
      "入り込めない\n  オープニングはベッドシーンなの。服や下着を激しく脱いでいった跡が映されて、ベッドで抱き合う二人にいくんだけど、そこでブラジャーつけてんだよね。「このシチュエーションでブラ付けてるってあり得る！？」って思ったね。胸だしNGの女優さんなのかなと思ったら、そうでもないみたいだし、どうして最初はつけてたんだろ。そこでなんか気持ちが入んなくなっちゃった。それで女優さんは挿入されて気持ちよくなっちゃうと性器に歯が生えて、挿入されたものを噛みちぎっちゃう設定なのね。すると相手は死んでしまうと。「性器切られただけじゃ即死しません！」と思うんだけど、そこは設定だから、まあいいか。そして悩んだ女優さんは新たな男に出会い、惹かれていく……って彼氏死んでから二週間だよ。そんな簡単にいく？女優さんは彼氏を殺したことに悩んでいると、怪しい男に拉致されて、山中でレイプされんのね。それでレイプした方が死んじゃうんだけど。その死体処理を新しい男が手伝ってくれるから、そこで一層惹かれる設定なのかもね。新しい男はどうして死体処理を手伝うんだろうね。出会って一週間ぐらいなんだよ。これは「二人は運命の人だったのだ」という設定を観てる方で脳内にこしらえるしかないね。それでラストは、新しい男が「このままロウソクを削るように生きていてもしょうがない」と突然人生観を語り始め、「一度で良いからつながりたい」と一度つながって死ぬことに決めんの。「気持ちよくなると性器に歯が生えて噛みちぎってしまう」というアイデアに、「それでも、死んでいいからつながりたい」という純愛をぶつけるラストなんだけど、そこを繋ぐ話が弱いんだよね。だから入り込めないんだけど、おまけに最初にブラつけてるから余計そうなんだけど、まあ、強引に気持ちを移入させて観たら面白いかも。 ",
      "なんだかすごい作品だった。 宇野さんのお芝居が凄すぎてさすがだった。\n なんだかすごい作品だった。宇野さんのお芝居が凄すぎてさすがだった。 ",
      "江戸川乱歩それともフェミニズム\n  表題は上映後の監督の登壇にて海外の映画祭で質問されたテーマということなのだが、本人は『コンプレックスを抱いてる人間がどうやって乗り越えられるか』というのがそもそものプロットらしい。制作年が2015年ということだから四年前の作品である。作品内容には関係無いが。コンセプトとしての『性器切断』モノは古今東西枚挙に暇が無く、その中でも女性器による切断モノでもいわゆるエロ漫画のホラージャンルとしては擦られ過ぎている題材だ。それだけに実写化的要素として監督がどれだけこのジャンルを自分のモノにして観客に伝えられることが出来るかが重要である。ストーリーの組立て方は少々乱暴だがまぁ、物語だから仕方がないかとも思うのだが、サスペンス要素と、ミスリード要素も組み込まれていて概ねそこは面白いのに、ブリッジが強引というか道理が引っ込んでしまっている感覚だ。一番今作品で褒めたいのは、何と言っても主人公の女優の発声が良い。口ごもってないので台詞がキチンと聞き取れるのが助かる。ここ最近の映画はそういう所に欠けているからだ。同じように、今作品でもそうだが、書き置き等の紙に書いてある字はどの作品でも見えづらい。ボールペン等で書かれているのでその内容がもしかしてストーリー上の伏線になっている可能性を考えてしまうと本当に残念である。せめてテロップ等で出して貰えないだろうか・・・本題に戻すが、主人公がサキュバスや雌カマキリと化すのか、それともその境遇に自ら悩み苦しむのか、一応後者からの前者への変貌ということでの理解なのだが、それだとラストの警察官からの逃避と、雌カマキリのカットバックは綺麗に繋がっているとは言い難い。演出としても、もっとその変貌を強調した方が際立つかと思うのだが。姉だと思っていたら確かに兄弟でのシーンが無かったからこれはしてやられたと唸る部分もあるが、ではあの女はストーカーだったのか、あれだけ背中刺されても穴を掘る力があるのかとか、そもそも精機を切られて位では人は死なない等のリアリティ欠乏を何とか埋める理論性が欲しかったと思うのは、それだけテーマとプロットが面白かったからである。冒頭とラストの騎乗位での恍惚な表情は大変そそられたので、今後楽しみな女優さんである。 ",
      "上の歯〜下の歯〜\n 食べたら磨く、約束げんまん。致すまで気付かなかった理由だとか、いくらなんでも早すぎるとか、その状況でとか、多すぎるツッコミ所に突っ込めば突っ込むほど笑えてくる。行為が行為だけに。「そういう体質だから」だけでナヨナヨと押し通す監督にまた笑う。エログロB級エンタメを期待していたら非常に真面目なトーンのドラマが展開していくので若干の拍子抜け。まず設定が面白いし悩ましいラブストーリーとしても興味深いのだけど、演出や演技の稚拙さと人物描写の甘さが引っかかって全く乗り切れなかった。段々とシュールなコントに見えてきて、後半は笑いを嚙み殺すのに必死。「嚙み殺す」だけに。祐介の「ぃいよぉ〜」の言い方が本当にツボだった。彼の短時間でのキャラ変にはびっくり。言ってること真逆だけど大丈夫？早口の不幸自慢と自分語りがめちゃくちゃキツかったみどり姉さんの変化はとても良かった。そこから一時的に加速してくれてワクワクした。中学生の弟がかわいい。突如始まる姉弟ゲンカと、その後の遥香の号泣が面白い。辛いのは分かるけど側から見ると普通に怖い。愛からくる行為が命を奪う悲しみ、襲う側と襲われる側の逆転、オスとメスの差など色々考えはしてもあまり響けず。他人になかなか理解してもらえない苦しみを持ち、何をしても空回りに見えてしまうもどかしさは、ここまで突飛なものじゃなくても自分に共通するものも感じて良かった。もしかしたらどこかにひっそりこんな人がいるのかもしれない。愛情と肉体関係がイコールだとはあまり思っていないし、むしろそれに固執する人に引いてしまう今現在の私にはストレートな感情移入がしづらかった。しかし最後の遥香の表情は吹っ切れていて良い。口が大きい。これから何かに目覚めて欲しい。 ",
      "妖しいタイトルに惹かれて\n カフカの変身のような、ある日気付いたら自分がモンスターになっていたという不条理劇。「生と性と愛」がテーマなんだけどすごく綺麗で美しい作品。悲しくて切ない血しぶきが圧巻。主演の馬場野々香さん、知らなかった女優さんですが最後の表情がとても素晴らしくぐっときました。あの表情が撮れただけでもう、この映画は勝ち！最高に切ない純愛映画でした。安部公房とか丸尾末広好きな方は必見です。 ",
      "痛快\n 素晴らしい！主題としては「愛のコリーダ」に通じるところもあったし、往年の田中登や増村保造のような匂いを感じた。久しぶりに映画らしい映画を観た。この監督の自作にも期待。 ",
      "いい加減にこのテイストやめた方がいい\n 既視感満載の映像を観せられてウンザリだった。 ",
      "衝撃的でした!\n 切ない作品でしたが、女優さんの演技が素晴らしかったです。あんなに血って出るのかな？確かめたくないけど…帰りがけに監督に聞けばよかったです(^o^;) ",
      "切なすぎる\n もの凄い設定で序盤から引き込まれてドキドキしながら観てたら、めちゃくちゃ切なくて、自分だったら・・とか考えながら観てた。主演の子の演技凄まじかった。インディーズだから出来た内容だと思うけど、めちゃくちゃ攻めてた。もっとこういう攻めた映画が増えたら楽しそうだなぁ。 ",
      "ダイジェスト\n 性交中、高潮に至ると自身の性器が男性器を食いちぎってしまう女子高生の話。コメディかスプラッターなのかと思ったら、制御できない身体的特徴を持つ女の子の悲しい心情を描いたドラマで、設定こそふざけているもののいたってまじめなストーリー。各シーン共、前後をカットしてシーンの核の部分だけで繫がれいる様な感じで、話が流れずブツ切りだし、 心境や状況の変化とか移りかわっていく様子が見えないから種々出来事が唐突に感じる。台詞まわしも演技力も残念ながら学芸会レベルだし。話自体は悪くないし、いいたいことはわかるし、嫌いなストーリーじゃないんだけどね…。終映後特に予定は無かったけれど、居たたまれず舞台挨拶前に劇場を出てしまった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
