{
  "id": 477,
  "reviews": {
    "eigacom": [
      "前作よりも熱い内容\n ギャグとパロディのコメディ路線は相変わらずだが、今回は真選組メインの物語だからか、とても熱い男のドラマでもある。土方、沖田、近藤の本作での関係性と史実での関係性を両方知っている人にはなおさらグッとくるものがあるのではないだろうか。土方が近藤に向かって生きることがあんたの役目だと言うシーンがあるが、不覚にも感極まってしまった。吉沢亮の殺陣がかなり様になっているのも良い意味で驚いた。昔剣道をやっていたそうだけど、今後もっとアクション映画でも活躍してほしい。個人的には一度観た後、UDCastによる副音声も試してほしい。アクションシーンの撮影のあれこれも聞けるし、キャストと監督のチームワークの良さも感じ取れる。ラストの小栗旬と窪田正孝のバトルはスローで撮影しているところと、実際にゆっくり動いている部分とがあるらしい。堤真一のアドリブ芝居に対する監督のコメントも面白い。 ",
      "上様\n  冒頭から役者の身を切った笑いで笑わせてくれる。相変わらず、アクションパートのキレとギャグパートの緩急が絶妙だ。殺陣は綺麗だし演出とCGと相まってかっこいい、パロディも許可取ってるのか知らないがギリギリを攻めてると思う。今回は剛くんの出番が少なかったのが少し残念だ。窪田くんのギャグシーンも見たかったな。構えずに気楽に観られる作品だ。 ",
      "ムロさんと佐藤さんの使い方がどうしても解せない\n  将軍ネタが大好きなので前半はめっちゃ笑いました。原作また見直そうかな王様ゲームの所は子どもが見たら絶対喜びそうだなって思う。ただ、タイトルにも書いたんですが、ムロさんと佐藤さんの使い方がどうしても解せない。この監督の作品に出てくる2人の役柄って大体同じイメージなんですよね(そんなに見てないけど)。その見たことあるような台詞回し見ると｢あ、この監督の作品やな…｣と一気に興ざめ。ティム・バートン×ジョニーデップみたいな感じ。面白いんですけどね。それにしたってもうちょい役柄のバリエーションを…後半は超真面目な話(真選組動乱篇)になって前半で笑いまくったせいか、惰性で見ている感じでした。ちょこちょこ原作と違う所はあるけど、気にならない感じ(土方がトッシーになる原因とか)これ、ミツバ編とかだったらまた違った感じで見れたのかな〜。その真面目な話の中にまた将軍出したりするんですが、なんか笑いの出し方違うなって感じ。前半の笑い所も原作に忠実なところばっかりだった。その辺のネタを見比べて見るのも面白いかも(ひねくれてる) ",
      "前作より楽しい2作目！\n アニメ全話視聴済み、漫画も最新話まで見ています。感想原作を意識した作りで全体的に前作より見やすかったです。コメディの方が福田監督はやっぱり向いていると感じます。バトルシーンになるとかえって迫力が薄れてくると感じました。オリジナル要素もパワーアップで受け入れられるかがこの映画の評価のポイントになりそうですね。私は納得の範疇だったので楽しめました。 ",
      "前作よりストーリー◎、ギャグしつこい\n ストーリー 5演技 5殺陣 5演出 3という印象でした。前作のヒットを受けて、前作で話題になった部分を今回は多めに取り入れつつ、ストーリーは前作より分かりやすく、魅力的になってました。俳優陣の演技は素晴らしいです。棒読みの人が一人もいなくて、二重人格的な演技にも驚きました。他作品のパロディを入れ込むのも潔さがあって良いです。アクションシーンも、変なアクロバット強調じゃないのが好印象。惜しむらくは、過剰な演出。佐藤二朗さんのアドリブがややしつこくて、ストーリーのテンポが崩れてしまってました。ムロさんのところも、繰り返しが多くて、「早よ先行け」と感じてしまいました。将軍の髷のシーンも長すぎた。剛さんのシーンは、演技や流れは好きなのですが、カメラがずっと生足アップだったのが残念。ギャグだからウケを狙ったアングルも良いかと思う一方、剛さんにはギャグをやらせないと監督が前作でおっしゃってたので、ちょっと違和感もありました。真選組には、不覚にもウルっと来てしまいました。 ",
      "楽しかった〜👍✨2回行きました♪\n 面白かったし、俳優&セリフ雰囲気も👍✨ ",
      "間違いない‼傑作っす\n  原作未読、前作は鑑賞済み。万事屋の3人のハチャメチャぶりは前作より更にスケールアップ‼「家賃払え～」と叫びながら走るお登勢役のキムラ緑子さんのインパクト、もっさりブリーフ派の将軍役の勝地涼さんの変顔、新キャラの片栗虎役の堤真一さんの安定感ある演技等々、盛りだくさん。ヅラじゃない桂だの桂小太郎が、映画本編前のアレとコラボしていたり、トトロのネコバスに見せかけたアライグマのバスなどパロディもすごかった‼土方十四郎の別人格「トッシー」のヘタレっぷりが個人的にツボでした。最近、「キングダム」を見たばかりだったので橋本環奈ちゃんの神楽役が、かりょうてんにしか見えなかったです。(笑) ",
      "イケメンの無駄遣い！ 最高！！\n 最初っから最後まで、風刺とパロディに富んだ、最高のエンタメ！クッソ面白かった！！エヴァガンダムトトロブラックジャック踊る大捜査線橋本環奈の奇跡の一枚小栗旬いぢり日本アカデミーディス顔芸下ネタなどなど。悪ふざけが過ぎる部分も多いけど、とても楽しかった。更に、シリアスパートもしっかりとしていて、ジーンともくるし。やっぱり、最高だわ！ ",
      "試される男の矜恃…裏切りと陰謀を突破せよ！\n 実写版「銀魂」シリーズ第2作。レンタルBlu-rayで鑑賞。原作は未読です。冒頭の悪ふざけがパワーアップしていました(笑)　ワーナーのロゴを3回も出す映画がこの世のどこにあるんですか…ここにあったわ！(笑)それはさておき、ようやくの鑑賞でした。いやはや期待通り、というかそれ以上でしょうこれは！もはや安定感が抜群になって来た感のある福田雄一監督節が炸裂していて大満足。様々に差し込まれる小ネタや、共演者すらも演技中に思わずニヤケてしまうのが不可避な佐藤二朗などに笑いまくりでした。前作から続投の面子は言わずもがなですが、新登場キャラクターのつくり込みも何とも素晴らしい。事前に原作のビジュアルと比べただけの私のようなにわかでさえ、恐れ入るほどでした…(笑)前作と同じく、前半はコントのような笑いに特化した場面の応酬、後半は怒涛のバトルが楽しめるアクションの連続で全く飽きが来ませんでした。戦闘中であっても、キワキワのパロディーやギャグを叩き込んで来る福田監督の手腕に脱帽(笑)　…あくまでも、アライグマバス(笑)土方の男の矜持を懸けた戦いが熱かった…。真選組の仲間たちへの想いもびしばしと伝わって来ました。それを全力でサポートする万事屋メンバー…。あぁ、仲間っていいなぁ…。真選組を真っ二つに割ったクーデターとそれを利用した将軍暗殺計画の顛末を描きますが、伊藤鴨太郎の切ない境遇を慮ると彼の気持ちを利用した高杉を始めとする鬼兵隊への怒りがメラメラと燃え上がって来ました(笑)前作から引っ張っている銀時と高杉の関係性に決着を付けないで、シリーズを終わらせてはいけませんよ、福田監督！ ",
      "帰りの飛行機で\n 疲れていたので何か軽く観れるものをと思って。普段はこんな感じの映画は観ないのですが…。疲れぶっ飛ぶ面白さでした❗小栗旬さん、菅田将暉さん、堤真一さん、ありがとう！ ",
      "面白いとカッコいいの嵐！笑\n アニメ「銀魂」の実写版第２弾。個人的には面白さが前作よりパワーアップしていたように感じました。もう、しょっぱなから飛ばしていて面白い！！大好きな橋本環奈ちゃんは始終可愛い♡そして今回は真選組に焦点が当てられており、土方＆沖田＆近藤の関係性にぐっときます。特に吉沢亮と柳楽優弥の絡みはカッコ良すぎて胸がいっぱいでした（笑）男の馴れ合いすぎないけれど熱く結ばれている友情に弱いなぁ。おふざけがほとんどだけど、その中に時々混ざる真剣さがとにかくカッコいい。原作も読んでみたいと思わせてくれる良い作品です。 ",
      "銀魂らしさは\n 次作の宿命か、銀魂らしさは十分にしてあるのとけれど、見る人の期待値があがりすぎてるのか、全作ほどのインパクト感は無い。にしても、楽しめる。 ",
      "前作よりは面白かった。\n 前作よりは面白かった。 ",
      "映画映えの良いストーリーチョイスが◎\n 2017年の邦画No.1の興行収入を記録した「銀魂」の続編。原作の将軍にまつわる小ネタ関係を入り口に「真選組動乱篇」を本筋に描いた作品。前作の福田監督率いる福田組豪華キャストほぼ続投&新キャストとして三浦春馬演じる伊東鴨太郎や窪田正孝演じる河上万斉などの参加で一層パワーアップした内容で送るエンタメ作品。前述の2人の再現クオリティや演技がかなり良かった上にアクションもより見応えのある作品になっていた為、完全にネタ物実写化の域を超え、楽しめる内容になってると感じた。原作ですら若干寒かった将軍イジリを実写化する部分は若干こちらも構えはしたが、勝地涼の真顔のちょんまげブリーフパン1姿とキャバ嬢姿の小栗旬(ガタイが普通に良くて笑う)と菅田将暉、白塗りダルビッシュ状態の橋本環奈を揃えた面々が完全に独壇場と化した佐藤二朗の謎の暴走シーンにおいて俯いたり顔を背けたりで笑いを堪えているシュールな映像をまさか映画館で拝めるとは思わず、ある意味原作とは違った面白さになっていた笑。また前述の伊藤鴨太郎や河上万斉などを敵とした「真選組動乱編」をメインストーリーに据え、まさかのトッシーや男前の近藤局長、おふざけ警察長官の松平片栗虎演じる堤真一も登場し、映画の尺では表現するには難しいと思われた内容のストーリーを見事に映像化。さらに列車内の沖田の殺陣や銀時vs万斉などのシーンのアクションも申し分なく披露し、見事2時間弱の尺に収めたかなりの良作だった気がする。福田監督について回っていたコメディ特化監督という自分の中の偏見イメージを取り除くことを決意した笑。2作連続で高いクオリティの実写化を成功させたこと、そのスパンをたったの1年以内に収めたことも相まって今作以降の銀魂シリーズの期待はさらに高まったのではないだろうか。次はやはり鳳仙編だろうか笑。できるかなぁ笑。 ",
      "もちろん後半の決闘シーンはおもしろいけど、序盤のギャグ、ギャグ、ギ...\n  もちろん後半の決闘シーンはおもしろいけど、序盤のギャグ、ギャグ、ギャグが笑ってしまう。なんでアカデミー賞にこのシリーズもこの主人公はかすりもしないんだろう。なんでまた将軍かよ。高杉の大ボス感半端ない。 ",
      "福田組❤️\n 福田組❤️ ",
      "舞台挨拶がジャパンプレミアトーク最高\n あれ、ギャグのとこ以外アニメもみないでいったのに、アクションすごい、しょうごとカンカン、窪田くん。あれ？ギャグもしってる以上の面白さなくて小栗さん他すぐ終わったねの意味がここにある気がする。ヅラのしゃくれできてるけど別人練習なしでこれで悔やまなくていいよ。ガーンがシャンの銀時しゃくれうけて菅田くん笑ったのわかったよ。山崎しなない、エンドロール踊る捜査線、猫バス、トトロ言っちゃって許可ドリ。ジャパンプレミア、二郎さんうけるよアドリブ。監督にボロクソ。3やるんだろうがそこに期待。きっと面白さはdtvだろう。 ",
      "やっぱり…って感じ\n  前作を観に行き、配役はほぼほぼ変更なしで堂本剛さんも続投、そして今回は窪田正孝さんも出演とのことで、２かぁ…大丈夫かなぁ…とは思いつつも観に行きました。評判いいようですが、私は予告等を観てあまり期待しておらず、案の定やっぱりなと思いました。とにかく話の流れが分からなかった。銀時たちが電車を追いかけるシーンが、内容があまりないのにものすごく長くて、寝ようかと思いました。空知先生の言うとおり、前作のヒットで大人たちが調子にのったって感じ。公開時のイベント等での映像もいくつか見ましたが、内輪ネタに飽き飽きしました。福田監督も、喋りや立ち振る舞いがうまい貴重な監督だとは思いますが、ここまで前面に出てこられると、もういいですクドすぎですって感じです。作品が良ければ全て良しとは思いましたが、そうでもなかった。テレビで放送されても、ほぼほぼ飛ばして観るだろうなと思います。 ",
      "笑いのパターンは全て一緒… だけど\n ちょんまげ頑張って作るシーンには爆笑した。 ",
      "続編は前作を超えるためにこそある\n  宇宙一バカな侍の第２弾だ、コノヤロー！前作は原作漫画/アニメを見てなくとも面白く、すっかり気に入ってしまった『銀魂』ワールド。本当は劇場で見ようか迷ったくらいで、さすがに単なるミーハー心だけで観に行くのもアレなんで観には行かなかったけど、その分、レンタルを楽しみにしていた。今作ものっけから最後まで、ナンセンスでユルくてシュールでハチャメチャクチャなギャグ、パロディー、笑いの連続！開幕早々のぶっちゃけ日本映画界トークにまずウケた。確かに日本アカデミー賞って、×××とかが×××されて特に×××が×××だけの賞。って言うか、ピー音外して！前作は２度のワーナーロゴだったが、今回は３度！ 早く始まらんかい！神楽の手下の黄色いアイツら。庶民の生活を見てみたい遠山な将軍様。この江戸でも人気のスクールアイドル。江戸にも居たアイドルやアニメに熱狂のヲタクたち。クライマックスの荒野のカーチェイスは、マッドな怒りの…ならぬ爆笑のデス・ロード。“赤い彗星”が今度はブラックな闇医者に。ある人物のヘタレを治す荒療治として、某ロボットアニメのシチュエーション。パロっちゃダメだ、パロっちゃダメだ、パロっちゃダメだ…。そして今回も世界に誇る日本の某アニメ会社ネタ。ネコをアライグマに変えただけで、本当に大丈夫なの…？エンディングは緑のコートを羽織って、お台場みたいな場所で歌い…。家賃が払えず、バイトを始めた銀さんたち。キャバクラに床屋。キャバクラではキャバ嬢に変装。そのキャバクラ・シーンで、店主の佐藤二朗のアドリブに笑う小栗と菅田は、あれ、マジ笑いだとか。バイト先に何故か毎度毎度現れる将軍様。キャバクラでは、将軍様ゲーム。将軍様、弱過ぎ…。床屋では、将軍様、限界突破！ ここ、一番爆笑してしもうた(笑)小栗、菅田、橋本の掛け合いはもはや安定級。柳楽の男気ある時とヘタレの時の演じ分けは、こんなコメディでもさすがの演技派ぶり！この一年でグンと人気が上がったからか、吉沢の見せ場が増えた。新キャラでは、伊東役の三浦春馬が悪役を憎々しく好演。あまり三浦の演技を上手いと思った事無いが、今回はなかなか良かったんじゃないかな。また、窪田正孝も凄腕の人斬り役で出番はそんなに多くないが、印象残す。惜しむらくは、前作でメチャお気に入りキャラとなったエリザベスの出番が少なかった事…。残念！笑いやキャストの快演は今回も絶好調。でも前作は笑いは弾けてても話自体はまあまあだったが、今回は話もなかなか面白かった。新撰組鬼の副長、土方がある日突然、ヘタレヲタクに。時を同じくして、新撰組に土方のライバル的の頭のキレる伊東が復帰。土方の失脚は伊東の策略。土方を排し、局長・近藤を暗殺し、新撰組を乗っ取ろうと企んでいた。新撰組に最大の危機…！前作では脇に甘んじていたが、今回は新撰組が話のメイン。ちょっとおバカな近藤、男気溢れる土方、クールな沖田の新撰組三本柱。伊東の策略で土方が新撰組をクビになるも、垢のような腐れ縁で固く結ばれている彼ら。伊東は本当に憎々しい奴。でも、その心中は…。もっと、自分を見て欲しい…。実は自分こそ、ある陰謀の為に利用されてただけ。孤独で無用とされた彼に手を差し伸べたのは…。新撰組のドラマと絆に、爆笑映画なのに意外や目頭熱くさせられた。さらには、この新撰組内紛を足掛かりに、将軍をも巻き込む江戸を襲う陰謀…。原作で人気の２つのエピソードを融合させたストーリーらしいが、一本の作品として普通に違和感無く見れた。アクションは迫力増し。列車内の神楽と沖田の華麗な立ち回り、銀さんvs万斉のクライマックス戦、交互に入れ替わるバトルは充分盛り上げてくれる。笑いも、ドラマも、キャラの魅力も。“掟は破るためにこそある”という副題が付けられているが、続編は前作を超えるためにこそある。前作より面白かった！こりゃ第３弾にも期待！絶対作ってくれるよね！ ",
      "続編は大幅パワーアップです！\n  菅田将暉と小栗旬の自虐的な会話イントロから始まる銀魂第2作はギャグも映画の出来も前作よりかなり良くなってます。特に橋本環奈、今回も飛ばしまくってます。相当福田監督のお気になんだろうなあ。前作以上にスタイルの、悪さもパワーアップしております笑笑そして、全体的には今回の準主役的な伊東鴨太郎役の三浦春馬の演技力が際立っています。吉沢良も良いけど。そしてちょい役のお色気担当夏菜、正直誰だか解らなかった。胸盛りすぎだろ笑笑。レギュラー陣はさすがの二回目とあって演技、セリフ、佇まいまで自然な感じが垣間見える。特に小栗旬は一作目のプレッシャーが少し抜けて楽しく演じているのが伝わって来ます。最初は違和感の有った菅田将暉も2作目は違和感無くなってました。そして個人的なお気には勝地涼と堤真一でした。ご苦労様でした。真面目に馬鹿をやるシリアスな作品。銀魂。これからも続いて小栗旬のライフワーク的な作品に育って欲しいと思います。 ",
      "感想\n  将軍の時のシャクレや将軍ゲームや散髪シーンはめちゃくちゃ面白かった！列車のバトルシーンは迫力があった！土方のオタクぶりは凄かった。アライグマは完全にジブリのパクリみたいに見えました。 ",
      "前作より\n 断然おもしろかった。やっぱり将軍が出る回ははずれなし。 ",
      "パロディネタヤバイ\n 本編の内容と言う意味あいでは前作同様爆笑が止まらないがパロディ劇場が前作の方が色々な意味でまともな程今回ヤバ過ぎる。オープニングからエンドロールまで。あと小栗旬、菅田将暉、岡田将生の女装シーンには爆笑した ",
      "吉沢亮と橋本環奈みたくて観に行った！ この2人ほんと綺麗だな〜 内...\n 吉沢亮と橋本環奈みたくて観に行った！この2人ほんと綺麗だな〜内容は微妙かな…別に実写化しなくてもいいという感じはある ",
      "原作のセリフを変えるのはなぜ？\n  動乱編は銀魂の中でも好きな話だったので映画化してくれて嬉しかったし、それなりに原作に忠実に格好良く仕上がっていてかつ面白かった。役者は皆さん素晴らしく、とても振り切って演じていてキャラに魂が入っていた。沖田と桂と新八、伊東、万斉、お妙が特に似ている。他に代わる人はいないと思う。他のキャラも他の実写化の映画の人達よりは断然良いんだけどちょっと違う人でもいいのかなあと考えてしまった。土方さんはビジュアルは似てるけど声が軽い。近藤さんは顔は似てるけどゴツくない。土方さんの近藤さんに言うセリフを変えたことと、銀さんと万斉の戦う場所変えたの何で？土方さんのセリフは大事なのにー。沖田吉沢君はとても良かった‼️この時代に生まれて役者やってくれてありがとう！ ",
      "銀魂にわかでも面白い\n 銀魂好きどころかむしろ下ネタ多くて嫌いだったけど面白かった。シリアス要素も意外にあって泣けたし、見てよかったと思える作品だった。やっぱりこの監督にハズレはないなと言える感じだった。吉沢亮がかっこよかったのはもちろんのこと他の俳優さん、女優さんも豪華すぎてかっこかわいすぎてファンになってしまった。 ",
      "祭りだ祭りだ\n これってわざわざお金かけてやること？という評論家の怒りが聞こえてきそうです。でも銀魂は身内で遊ぶお祭りです。福田監督に沢山お金をあげてもパロディの質を高くするとか、背景をゴージャスにしてみるとか、肝心の目の前の敵はぬいぐるみだったり、そういうことになるだけです。現に勇者ヨシヒコはオープニングに予算を使い切ったのでは？とわたしは疑問に思うばかりです。深夜枠の連ドラでやってたら最高過ぎるけど、キャストが豪華過ぎてもう無理ですね。橋本環奈さんの新たな魅力を引き出した点ではグッジョブとしかいいようがないし、このシリーズの評価がそのまま「今日から俺は！！」に出ているようにも感じます。でもこの映画は後半から急にギアが入りだし、バトルシーンに惹きつける魅力があります。遠隔地で戦う人たちが目まぐるしく切り替わる映像は観ていて爽快感抜群でした。前半と後半、違う作品ですか。福田監督はこういった、ジワジワとおふざけ路線から本筋に話を持っていくのに長けている方ですよね。「今日から俺は！！」も気が付いたらおふざけシーンを散りばめつつ、段々とシリアス展開、ちゃんとしたバトル作品になってきています。恐るべし。来年は公開がないみたいなので、再来年を楽しみにしています。 ",
      "だいだいだいすき\n 面白すぎるしキャスト豪華すぎ最高笑っちゃってるのに撮影続いてる感がいいしかっこいいし可愛いし1の時よりレベルアップしてすきおすすめ！！！！！！！！！！！！ ",
      "前作より面白いです！\n  去年の1が面白かったので、2も観に行きました。ちなみに原作は少ししか齧っていません！2を観た上で、前作に比べギャグシーンに磨きがかかっている印象でした。福田監督の原作ストーリーからのチョイスが良かったのはもちろんですが、何よりも2回目ということもあってキャストのキャラがしっかり固まっていたし追加キャストの勝地涼さんも前作からのキャストに負けず劣らずといった感じで、シュールなお芝居が凄く面白かったです！じわじわ来ました。アクションシーンは、前作は銀さんばっかりだったような気がしましたが今回は銀さんだけでなく真選組も万斉も神楽もバリバリにやっていて、スピード感があって最高でした。カメラワークもかっこいいです。アニメっぽさが強すぎて映画にしては現実味に欠けるシーンもありましたが、万斉かっこいいのでよし。前半はひたすらギャグパートで笑い疲れ、後半は別の作品かと思うくらい真剣で、とにかく泣けるし熱くなれるような映画でした。でも最後まで真剣ではなく、やっぱり銀魂らしい終わり方なのがまた良いです。前作を本当に超越してきたので、3をやるとなった時にこれ以上面白いものを福田さんが作れるのかっていうのが少し気になりますが、何よりも笑いを追い求めている福田さんに次作の期待の意味を込めて、★5です！ ",
      "特別\n コミックも読んでないし、前作も観てないけど、時間で決めて鑑賞、息子によると、ギャグマンガらしく、まぁ、ギャグ満載で、アドリブで、他の俳優さんが笑いを堪えてるのが好感持てたけど、子供向けかなぁ。 ",
      "最高でした\n とにかく最高でした。DVDも欲しいです ",
      "おもしろい〜\n 銀魂らしい銀魂です！ ",
      "くわえ煙草土方十四郎押し！なのだ\n 昨年の実写邦画興行成績一位ながら日本アカデミー賞にはかすりもしなかったSF時代劇コメディ超大作の続編。冒頭万事屋3人のうだうだしたオフコメからワーナーのオープニングがなんども入って・・・サブタイにある通り「映画の掟を破り続ける」作品。くわえ煙草土方十四郎押しの私としては、柳楽くんが主役を食う二重人格の大活躍でもうまいりました！今作ではキャバクラ店長として登場する佐藤二朗の無駄に長すぎるアドリブ！そして将軍の髷を結う床屋のシーン！もう映画の本筋はどうでもええんかいな？という福田演出は「映画賞」から完全シカトされてしかるべきで、そこにエールを送りたい。しかしながら後半の真撰組の下手にシリアスな場面には閉口・・・とことんおちゃらけで押し通して欲しいのだ。 ",
      "1と比べるとストーリー重視？\n 相変わらずのなかなか本編始まらないやつから始まるやつね。柳楽優弥と吉沢亮がとてもよいです。あと三浦春馬のGACKT感。漫画読んでないのでちょっとわからないのですが、「絶対3あるじゃぁん」って感じの作品でしたね。 ",
      "観に行って良かった！\n 実写化と聞き、原作ファンとしてはあまり気乗りはしなかったのですが、1が面白かったと友達から報告を受け、2が上映されると決まってから今年の夏は観に行きたいなと思うようになり観に行きました。キャストも良かったですし、銀魂の世界観がきちんと表現されていて観やすかったです。今回の映画は最初から笑いっぱなしでした。やはり実写化でしか描けない部分もあって、面白可笑しく観賞させて頂きました！文句無しの☆5つです。 ",
      "ウェーーーーー＝＝＝～～～！！！\n 映画館で、ビールとポップコーンをほおばりながら。映画を見てから、日常生活でネタがあたまをよぎって、いいものか、どうなのか。（笑）今年の日本映画としては見るべきものの一つではないかと個人的には感じなくもないです。（笑） ",
      "最高！！！！\n 最高！！それに尽きます。2回観に行きましたが、内容知らなくても知ってても二度楽しめました。沖神の戦闘シーン、トッシーの可愛いさ、二郎さんムロさんの演技、どれも最高すぎました！！ ",
      "イケメンの有益遣い！\n イケメンの無駄遣い？いえいえ、そんな。イケメンの有益遣いだと、私は思いました。だって、みんな見せ場があって、めちゃくちゃかっこよかった！！ギャグパートがあるから、真剣な場面が余計に映えるというか。強い信念があって、男気があって、野心もあったり、時に涙もろく、時にヘタレで、時に変顔でwwみんな、人間らしくて、とても素敵でした。イケメンたちの色んな面が見れて、得した気分です（笑）個人的に沖神ファンでして、実写版の沖田総悟と神楽ちゃんに、大満足です。2人とも麗し過ぎて、めっちゃ眼福。本当に、笑いあり涙ありのとっても楽しい時間でした。もう一度見に行きたいなと思ってます。1人で観に来てる人も結構居てましたよー ",
      "原作を知ってるからそことの違いがちょっと気になったりはしたけど、出...\n 原作を知ってるからそことの違いがちょっと気になったりはしたけど、出ている俳優陣が豪華ということと沖田と土方がとりあえず◎コメディ感強すぎな気もした。 ",
      "前作より確実に面白い\n アニメ観てからの映画はやっぱり話の流れとかきになるところはたたあったけど、オリジナルネタも沢山あって面白かった！ ",
      "素直に笑える映画\n 紅桜篇に続いて、素直に笑える内容でとても面白かったです。また、アクションシーンを多く盛り込まれてました。毎度毎度のことですが、他の漫画をがっつりインスパイアしたキャラが登場するシーンもあり、こ銀魂だから許されてるんだよなぁと感じる映画でした。続編が出ればまて観たいと思います。 ",
      "内容覚えてないが、楽しかった感じ\n 前作鑑賞済み、今回は更にテンポが良かったような気がします、寝てしまいましたが。ツッコミの新八よかったです。 ",
      "殺戮のシーンが多くてよかった\n 前回は剣で戦うところより普通にアクションとか変なモンスター出てきたりでついてけない とこあったけど、今回は新選組がメインなこともありアクションシーンに見応えがあった。.でも1つ不満なのは、色々と伸ばしすぎなところかな〜例えば、土方が伊東と戦う決意をして戦い始めるまで、喋りすぎ（笑）剣が抜けないとかどうでもええで。いつ戦い始まるんじゃと思った（笑）..もう1つは、伊東死ぬの先延ばししすぎ。腕がなくなったくだりからずっと何度もあれ？死ぬのかな？やっぱ死なないのか？が多い。こういうところを短くしていけば2時間以内には収まるんじゃないかな。 ",
      "橋本環奈ちゃん可愛い♡\n 遊び心満載！ジブリやら他アニメのパロがちょいちょい出て来ててwwえ？これいいの？って思いながら笑わせていただきましたwwトッシーぃぃぃぃ！！！土方さんカッコいい♡三浦春馬くん、久々に見たけどカッコいい。橋本環奈ちゃん可愛いぃぃぃぃ！橋本環奈ちゃんの神楽がまた♡最後のシーン、1番上神楽かーい！って突っ込みましたwwそして、泣きました( ; _ ; )笑いあり涙あり☆ ",
      "銀魂サイコー！\n ３回もこの映画を見た。こんなに1本の映画で何回も見ることは初めてだ。何回見ても面白いし感動する。銀魂を知らない方でも絶対に楽しめる映画となっていて何回でも見れる。感動する部分も入っており全ての要素が含まれている。サイコーな映画だ。さすが福田監督！ ",
      "よかった\n 前作の紅桜篇も再現度が高くて見る度に涙が出るけれど、今回も素晴らしかった。近藤さんがただただいい人。アニメではあまり見られない近藤さんのいい人が全面に出てる作品。勘九郎がガチで泣いてる姿につられて泣きそうになった。前作も今作も傑作だと思う。実写化の成功作。 ",
      "やっぱりおもしろい！\n 間の取り方が絶妙だなぁといつも思う。前回がめちゃくちゃ面白かっただけに期待が大きかったが、1作目には劣るが、２作目も期待に応えてくれた。来年も楽しみ。 ",
      "嫁さんの希望で映画館で観賞。まったく期待していなかったけれど、スト...\n 嫁さんの希望で映画館で観賞。まったく期待していなかったけれど、ストーリー・演出はマンガらしくおもしろかった。 ",
      "成功/失敗どちらに転んでも銀魂なら許されます笑\n 成功/失敗どちらに転んでも銀魂なら許されます笑他の漫画から実写にした映画ならただのコスプレ映画，似合っていない，なんか安っぽいと評価するかもしれません。ただ，銀魂だからそれがより映画を面白さを引き立てて，笑える作品に仕立ててくれます。是非銀魂3を期待しています ",
      "娯楽\n 漫画も1も観たことなかったですが、知人に勧められ最初はちょっと渋々って感じで付き合い鑑賞。「これ漫画も1も何から何まで全く知らないけどついていける？」と聞いたら「大丈夫」ってホントかよ…なんて思ってたけど、とても笑えるし役者さん達も監督さんもなんか全て振り切ってるって感じがして、凄く面白かったです。笑かすとこは、これ以上に笑かす。締めるとこはちゃんと締める。映画館来て良かったと久しぶりに思えた良き作品でした。 ",
      "銀魂らしい映画\n 本作は、２時間を超える大作で、かなりボリュームがあり面白かったです！！銀魂らしさが実写化されてもＣＧなどを使いつつ、きちんと再現されています。銀魂はふざけるところではふざけているのに、引き締めるところは引き締めていてかっこいい。不思議な作品です。空知先生の独特の世界観は誰にも真似できません。銀魂の面白さじっくりと味わってみて下さい。 ",
      "１の方が好き\n 緑子さん、最高に良かった♪エリザベスの出番が少なくてガッカリ。海のシーンが長く感じて、個人的に2は、間延びして、少し飽きたかな。1の方が笑えました。 ",
      "映画館でスゲー笑いました❤️\n 僕自身原作は、だいたい読んで楽しませてもらってましたがその作風を大切にしつつ、実写版のオリジナリティーや雰囲気、勢いがあって、楽しかったです。その実写版オリジナリティを確立出来たのは、やはり俳優さんたちの演技力、それらを１つの方向に持っていった監督や制作スタッフ陣の努力結晶だと思います。こんなに映画館で笑ったのは、初めてだと思います。ありがとうございました。 ",
      "安定の面白さ！\n  今作もすごく面白かった。佐藤二朗さんが序盤で出てくるとは。笑うしかない。シリアスな場面は迫力があってそんな作品はそうそうないと思う。 ",
      "宣伝に踊らされてる酷い映画\n 前作以上に酷い出来でした。これは映画と言ってはいけないと思う。福田作品はつまらないギャグをしつこく繰り返しので非常に退屈。銀魂の作風には全く合わないので、原作ファンからは概ね不評なんですが、ネット広告と宣伝に力を入れているのでほんとの感想は押さえ込められていて昨今はリアルな感想を見れなくて残念な世の中です。原作ファンを自称する中でも2次創作好きなキャラファンやギャグしか楽しんでない傾向の人しかうけてないですね。銀魂のストーリーや原作者の芯が好きな人は見てはいけません。悲しい思いをするだけでしょう。そもそもイケメン推しの宣伝の時点で銀魂の良いところは活かされてませんし、イケメンに変顔させる顔芸ばかりで本当に飽き飽き。無駄に盛り込まれた監督オリジナルギャグはストーリーの流れを切るのでまとまりがなく集中を切らします。セリフやストーリーのメリハリ、テンポが原作の素晴らしい点ですが、そこが全て驚くほどチープです。特にセリフの安っぽさやテンポの悪さは際立って酷いので、あまり映画を深く楽しまず何となく変な顔で笑えるような層向けです。極端に絶賛か不評に割れるレビューから察する事ができる通り、観る人をかなり選ぶ作品で、福田作品ファンみたいな人以外は観ないほうが良いです。お金を払って映画館でみるほどのものじゃありません。深夜ドラマレベルで最近は簡単に映画にしてしまう邦画の風潮はひたすら残念です。もともと福田監督は映画向きじゃないし原作クラッシャーなので、ご自身のオリジナル作品でされるほうがご自身の今後の評価のためにはいいと思いますね。原作ものを扱うには自己顕示が強すぎると思うので。つまらなくてもネットでいくらでも人気に見せたり、面白いと騙すことができる、という典型例みたいな映画です。 ",
      "ごめんなさい、無理😅\n ほんとイケメンの無駄使い～💦原作を知らないまま観たのがいけないんだろうけど。初めは「なんだこれ～」と楽しくて、最後まで気軽に笑えるのかと思ったら違った😅 柳楽くんは終始良かった👏✨おばちゃんとしてはイケメンを見てキュンキュンを期待してたんだけど、違いました😅 ",
      "劇場で見た割には音の臨場感がなかった スピーカーの仕様かと思ったけ...\n 劇場で見た割には音の臨場感がなかったスピーカーの仕様かと思ったけど後半は音圧の出てる箇所もあったのでふしぎ後ろで火が燃えてるのに炎のパチパチっていう音が聞こえてこなかったのもふしぎだった音が低すぎて聞こえなかっただけ？クライマックスのあそこは合成なのはわかるけど、重力を感じられなさ過ぎて笑う所なのかシリアスな所なのか一瞬戸惑ったアクションシーンはブルーバックの粗もちょろっと見えてた回想は、伊東の幼少期はともかくとしてもうちょっと差が出るグレーディングしたほうがわかりやすかったと思う技術がすべてだとは思わないけど、気になると没入できなくなるということに気づかされたチープな感じを笑いにつなげる監督さんなので、後半が壮大でちぐはぐな感じがした ",
      "見てよかった！\n 原作の銀魂の大ファンで、一作目の映画も期待以上に楽しませてもらったので、今作も楽しみにしていました。結論から言えば、良かった！！銀魂の魅力って、しょーもない下ネタギャグをやりまくったかと思えば、シリアスパートではビシビシしびれる名セリフとアクションを魅せる、そのギャップだと思うのですが、それが、映画でもちゃんと、表現されてました。キャストの再現性もほぼ文句なしですが、特に鴨太郎役の三浦春馬さんは、美しさに見とれてしまいました。。万斉と銀ちゃんの戦闘シーンなど、ツッコミたいところもありますが、それも含めて実写版銀魂なんだと思います！ ",
      "安定\n 安定の面白さ。明るい映画は楽しいです。ちゃんとまとまってるから凄く良い。 ",
      "ギャグ、シリアスこれぞ銀魂\n 銀魂らしい、ギャグあり、はたまた真面目なシリアスあり、そんな要素が絶妙に絡み合った映画だったと思う原作はかなり読んでるから、だいたいのネタのオチを知っていたが、それでも笑ってしまった、将軍かよ！！！！笑個人的には、将軍のあの気品のある感じで、めちゃめちゃいじられるというかネタにされるのがツボでした映画の構成上、ストーリーが違ったり、原作にはないネタもあり、その辺もまた新しい要素として楽しめた今回は新選組動乱編ということだったが、その前の将軍の散髪や、キャバクラのシーンの方が印象が深いメインの新選組動乱編だが、役者の演技がいい、近藤も近藤さんらしかったし、沖田はすげーかっこいいし、鴨太郎役の三浦春馬もすごいよかったやっぱりいい役者ありきのこの映画だっと思う、そして監督の遊び心が出てる、映画にしかない演出も楽しめた、この映画は出演者みんなが楽しんで作っているのが伝わってきた本家銀魂の、作品そのものに突っ込んでくあのスタイルも見参で、始まってそうそうの、アカデミー賞がどうこうのやり取りも面白かったふざけるところはふざけて、締めるところは締めるそんな大人たちの遊び心が垣間見れてよかったただ残念だったのは自分自身についてだ、なんだかとこかファミリー向けだなとか子供向けだなーと演出や、笑いどころに冷めてしまっていた自分がいて、乗り切れないところもあった10年前だったらもっと素直に楽しめたと思うしかしまぁファミリー向けで、大人がしっぽり一人で見るような映画ではないのは確かだと思うその辺含めて、映画としての深みがある作品ではないので、高評価はできなかったすごい楽しいんだけどね ",
      "タイトルなし\n こんな笑いが許される映画があっても良いと思う。三浦春馬くんは良い意味でイメージが変わりました。 ",
      "神楽と沖田\n  正直1が面白すぎたから期待して見てしまってあれ？1となにか違う？と考え始めた頃にはもう内容が全く入ってこなかった。原作もそんなに読んだことないにわかな私だからかもしれないけど。。唯一神楽沖田ペアのシーンはなかなか良かった。橋本環奈と吉沢亮くんというお顔のレベルがやばいふたりが変顔しながらジャれてる！のは最高でした。 ",
      "まさかの(ネタバレ？)\n  WOWOWの特集で初めて実写銀魂をみて、今日ついに映画館で観ました。前作が印象強すぎ、今回は前半あまり期待してなかったんですが、怒濤の後半、場面の切り替わりと音楽の入り方、俳優さんの仕草が見事に入り交じり、泣かされたりハラハラしたり、本当にたまらない作品。前作に比べ桂さんとエリザベスが少しもったいなかったような…でも、土方に伊藤に沖田にやられました。見ごたえあります。そして銀魂には小栗旬はまってる。是非とも次は高杉と絡むストーリーが見たいです。 ",
      "もう最高\n もうめっちゃやばかった面白すぎwwめっちゃ笑った～吉沢亮ちょ～イケメンやった😊最後とか特に号泣やった😭これはハズレ無しやな最高でした！ ",
      "髷を結ってる時の将軍の顔、グロ画像でした汗\n 俳優陣の敬称略と語彙力低めのレビューをお許しください。最初から最後まで「銀魂だぁー！」という感じです。冒頭からかなり遊んでいます。そこが良いし好きです！キャスティング伊東鴨太郎と人斬り万斉のキャスティングは発表時ですでに満点。(え！？三浦春馬ってこの役もぴったり！？という動揺が凄かった。)山崎は銀魂を全く知らない人が見ると「山崎って誰？」となりそうな扱いです。特に説明が無く、土方、沖田の部下なんだな、という立ち位置で自然とそこに居ました。個人的に好きなのは猿飛あやめ(夏菜)です。身体張ってたなぁ…と思います。ヅラの女装は普通に可愛いと思っています。バトルシーン沖田の「あの」めちゃくちゃカッコイイシーンと神楽との共闘シーンが素晴らしかったです。吉沢亮の「眼」を堪能できます。美しい…近藤、沖田、土方のやり取りにグッときました。その反面、色んな人から裏切られ救われない伊東が辛すぎて…(最後は彼なりに救われるのですが。心が繋がっていたことが分かる演出と「ありがとう」が美しかった…)カメラワーク(？)や場面転換が見ていてとてもワクワクする手法だったのがとても好きです。太刀筋と場面がリンクする構成にぞくっとしました。銀時と万斉の戦闘もエフェクトと動きとカメラワークと…とにかくかっこいい！(ひとつ気になったことですが万斉の弦は弦に見えなかったです。ゴムかな？と思いました。)万斉さんはひとりハイアンドローだったんですよね笑窪田正孝、バイクが似合う！江戸城のシーンの弦を使うところは中二心をくすぐる感じです。近藤さんを奪還する車たちはマッドマックスですかね？今作はアクションが豊富で本当にかっこいい見せ場満載でした！公開されてすぐに見るつもりが9月半ばになってしまいました。でも特典を貰えたので良かったです。 ",
      "前作同様\n 笑えた。イケメンと美少女の変顔炸裂！ ",
      "面白かったけど…。\n 前作も面白かったし、今作の三浦春馬のアクションにも期待した。前作同様面白かったのは、面白かったんだけど、そろそろ佐藤二朗のあれは封印してもいいのでは？なんだか出落ちみたいで、本筋の勢いが止まるというか、急に現実に引き戻される感じ。演技の出来る俳優さんなのに、勿体無い。 ",
      "バカバカしいけど面白い！\n とことん笑える映画2を見て、1を見たくなった笑みんな俳優さんが役柄に合ってていい！ ",
      "良い映画\n 前作の方が新鮮で面白かったかな…（笑）佐藤二朗さん…この監督の『50回目のファーストキス』(駄作！)でもそうでしたが…Too Muchなんです（笑） ",
      "目の保養に\n 多少、やり過ぎな感じはありますが面白いと思う所は人様々だと思うのでこれはこれで良いんじゃないかと…私は存分に楽しめました(о＾∇＾о)内容もそうですが、イケメン&美人さんばかりなので見てて飽きません♪ ",
      "レビュー書くのも忘れちゃうくらい面白い\n おもしれぇえええええええ！！！！！！としか言い様がない作品。みんなかっこいい！んでもって最後はちゃんと感動するし実写化では1番ですね😌👍🏻 ",
      "副音声観てきました\n はじめての副音声映画。なんだかすごく感心してしまいました。2回目での副音声でしたが、本編は頭に入って来ないと思うのがいいかと思います。笑シリアスなシーンでもずーっと盛り上がっていて家で見てるような感じでした。 ",
      "見たかったそのままがある！\n 銀魂の世界観で福田監督が自由にやっている感じ。それを俳優陣が福田監督を楽しませようと、色々しかけている、みたいな。他の作品もそうなので、その場所が銀魂に変わっただけだが、それを見に行ったので十分。出演者も豪華で、映画館のスクリーンでアップで見られてイケメンに癒された２時間。 ",
      "第2弾でパワーアップ\n 観ようかどうか迷ってましたが観て良かったです。全く期待していなかったけど面白い作品でした！豪華なキャストに劣らぬ良いストーリーと展開にある意味驚きです‼️ ",
      "長い！\n 長いけれど濃密でお得感があるか、ダラダラ感があって徒に長いのか、どちらかというと私は後者に近い感じを受けた。特に佐藤二朗の下り、正直観ていて辛かった。だが、一緒に観に行った妻はおもしろかったと言っていたし、スクリーン内の橋本環奈の背中も小刻みに震えているように見えた。ドリフ的笑いが全く理解できない私特有の感じ方かもしれない。間違いなくアカデミー賞には掠りもしないだろう。1作目に比べれば、ややインパクトにも欠けた。仲間のために！というのもちょっと陳腐で鼻に衝いてきた。それでも、柳楽優弥の存在感は圧倒的だし、小栗旬もカッコいい。アライグマバスは秀逸だった。マンネリの中に煌めきもあって、それなりには楽しめた。 ",
      "銀魂知らずに\n 知識はキャラクターをごく僅かに見たことある程度でした。普段避ける漫画の実写化ですが、原作ファンからの評価が良いため興味を持ち、鑑賞。とても面白くて、アクションがすごくかっこいいなと思いました。前作のDVDをみたり、原作を読み始めましたが、キャストがとても似合ってたんだなと今になって思います。続編あればいきます。 ",
      "前作に続き\n 素晴らしい仕上がり。観た後に何も残らないのがまた良い。 ",
      "面白い✨\n しょっぱなからのネタで笑いました。というか目を疑いました(笑)戦闘シーンも迫力満点で、ユーモラスながら見所のある作品でした✨ ",
      "最高かよ\n 前作よりも物凄く面白くて、よりいい映画だと思いましたｗ次作出すとなったら『かぶき町四天王篇』がいいなーって個人的に思います😎 ",
      "ちゃんと銀魂でした\n  第2弾実写化ということで映画館まで足を運びました。相変わらず福田先生のクセが出てていいですね。ムロツヨシさんと佐藤二朗さん最高です。将軍かよーーも、よくそこを実写化に選んでくれたなと嬉しかったし、再現度高めで、床屋の回もマゲを引っ張りすぎて顔が変わっちゃうやつが怖いくらいに似てましたねwwなんといっても今回のトッシーの回での沖田総司が素晴らしい。喋り方、シルエット、表情がクオリティが高すぎて吉沢亮さんがハマりすぎでした。「死んじまいなぁ」と血を舐めるシーンはアニメ通りすぎて鳥肌とかっこよさ！本当は拳銃ではなく、オタク刀のせいでトッシーになってしまうという設定が原作ですが、そこだけが違いましたね。とにかく出てる人が豪華だし、カツラップも見れたし、次はツクヨや、カムイなど、吉原付近のお話を第3弾で見れたらいいなと思います。次回作も期待してます。 ",
      "映画じゃない\n 笑いの沸点が低すぎる。出演者を好きな人達か、中学生や高校生には良いのかもしれない。 ",
      "長尺なのにあっという間でたのしかったです\n 初見でしたがとても面白くて、アクションが格好よかったです。マンガもアニメも人気があるのは知っていましたが見たことがなく、前作も見ていないという全くの初見でしたが、見てみようかなぁと思いました。しかし。。。すごい人気俳優さんたちを惜しげもなく使い、格好良さを活かさない。潔い！これが皆さんのいう『俳優の無駄遣い』かと納得しました。でも神楽ちゃんと沖田さんの共闘や、タイマンはこれでもか！というほど格好良くて、ギャグとのバランスが絶妙で、長尺なのにあっという間でした。とてもたのしかったです。個人的には佐藤さん、、、たまりません！つい吹き出してしまいました。 ",
      "はじめの部分がとてもおもしろかった。吉沢くんがただただかっこよかっ...\n はじめの部分がとてもおもしろかった。吉沢くんがただただかっこよかった。髪の毛がふわっとしてて、アイマスクがよかった。戦いのシーンでの環奈ちゃんとの掛け合いが目の保護。舌ぺろ。小栗旬、菅田くん、環奈ちゃん、岡田将生、ムロさん、佐藤さん出てくる人みんなおもしろくて、明るく元気になれる映画。 ",
      "イケメンの無駄遣い最高\n アニメは見ていない、好きな俳優が居るからでもなく、前作を子供に見せられてハマり2を見てきました。戦闘シーンがスピード感が有りかっこよくて好きです。そこの辺り副音で聞きながら見ると、なるほどと思いまた見たくなりました！考えた人に感謝ですね、監督の案では無いそうです…笑える、カッコいい、主題歌といい始めてBlu-ray欲しいなと思った作品です ",
      "続いて欲しい笑いと感動\n 二時間があっという間の良作だった。っていうか観賞５回目だ。俳優の演技が一作目から遥かに良くなった。特に橋本環奈と菅田将暉。ハシカンは前作で色々言われたが、この一年女優としてしっかりキャリアを積んできたこと、アニメ版の釘宮理恵を研究してきたところがありありと感じ取れた。加えてアクションも良い。ポイントごとのキレ、留め、肉弾戦担当の難しい役をよくこなしていた。菅田将暉はプロローグのナレーションから阪口大助が憑依した。床屋シーンの突っこみがほぼアドリブというから憑依というより他のない評価。三浦春馬、吉沢亮のアミューズ子役組は殺陣も素晴らしい。アクションシーンに吹き替えがないというのだから驚く。毎度お馴染み中村勘九郎が見栄をきるシーンだが、ここに1800円払ってもいい。近藤の登場シーンは全5日で撮り終えるという強行スケジュールながら、この完成度の高さ。銀魂的に言うと「完成度高杉。」笑えて、感動できて、兎に角心揺さぶられる。そんな体験を手っ取り早くお安く出来る良い映画だった。公開一ヶ月経つが、ロングランに期待。 ",
      "初めて見たけど 内容も理解できるし 面白いし ずっと笑ってました！...\n 初めて見たけど内容も理解できるし面白いしずっと笑ってました！最後は感動シーンもあって、キャスト一人一人が個性豊かで大満足です！ ",
      "タイトルなし\n イケメン祭りだワッショイ！イケメンが過ぎる。イケメンの無駄遣い(笑)これだけの人が集まったのは銀魂愛か監督愛か小栗旬愛か。漫画もアニメも見たことないけど世界観が十分伝わってきて好き。橋本環奈が素晴らしい！かわいいのは見ての通りだけど、いやぁ、本当にかわいい人って何やってもかわいい。ホンモノを感じました。こんなにバカげた物語をすんなり受け入れてる自分にもビックリ。面白いのにかっこよく思えるのがすごいなぁ。 ",
      "笑いあり涙あり\n 1を見たときよりも違和感がなくスッと物語に入っていけました。見慣れたからなのかコスプレ感が薄れて自然とそれぞれの役に見えました。笑いあり涙ありで個人的にはすごく楽しかったです。 ",
      "楽しかった\n 1よりは2の方が純粋に楽しめました。思いっきりふざけて楽しんでるのが伝わってくるし真面目なストーリーも素直を受けとめる事が出来ました。そして何より、イケメン観てるだけで楽しい。三浦春馬くんのカッコ良さを再確認し、窪田くんがメガネ外してくれないかな〜とか、色々楽しめました。 ",
      "初っ端からぶっ飛んでる\n  今までに見たことない映画っていう感じ。銀魂の1からさらにパワーアップしていました。内容をパーセンテージで表すと、笑い90、ほろっと感動10くらい（笑）個人的にはキャバクラのシーンがお気に入りです。こういう映画もあっていいのだなと、感じる人も多いのでは？私はメイキングとか大好きなので、副音声も見たいです。 ",
      "笑い\n 前のより今回のがおもしろかった気がした。ふつうに最初から最後まで笑えて楽しめた。 ",
      "テンポよくて笑えた\n 開始数分でもう笑いました。ふざけすぎ、面白すぎ！原作をギュッとしてあるので掘り下げは浅いのですが、きちんと内容がまとまっていて飽きずに最後まで見れました。戦闘シーンもCGの技術が高いので全く違和感を持たず、作品に入り込めます。 ",
      "相変わらずのネタてんこ盛り\n  基本的には大満足！原作は既読むしろ割りとファン今回は万事屋が将軍に悉く遭遇するエピソードと真選組メインのエピソードがミックスされており、コメディもシリアスもアクションも楽しめるようになっている。オープニングからアニメでお馴染みの万事屋の外観に、中の人（菅田将暉、小栗旬）いじりに始まり日本アカデミー賞に今年話題になった映画（コナン、万引きなど）をネタにやりたい放題という相変わらずの模様（ピー音まみれだし）映画泥棒もネタにしたあとやっと本編が始まる笑キャバクラに呼ばれた万事屋（キャバクラの店長の佐藤二朗がひたすらに佐藤二朗の強烈キャラすぎて爆笑。キャストも笑ってるし笑）で、原作だともう少しキャラクターがいたはずだが、映画未登場のため桂参戦あたりは原作との違いだったはず夏菜演じるさっちゃんもなかなかの完成度で良かったあとはひたすら「将軍かよー！」で笑えるので良いだろう笑（モザイクばっかり笑）勝地涼の将軍と堤真一のとっつぁんも良かったー床屋篇も将軍だけにシンプルなものに変更されていた（原作だと桂とゴリラがいたような…）で、裏では真選組篇までの色々が挟まれるわけだが、土方のヘタレオタク化が妖刀からチップでかつ敵サイドの仕込みというのが最大の変更点だろうかこの辺が原作を読んでるファンが納得するかどうか…個人的にはそこまで気にならなかったが（むしろ気になる処は別にある）この設定変更はいったい…源外のじいさん出すためか？土方役の柳楽優弥のオタク演技も良い感じだし、新キャストの三浦春馬の伊東も良い感じだったで、ムロツヨシでしかない源外出てくるとひたすら危ないネタ祭り（ブラックジャックに相棒にエヴァ）と笑かすポイント盛り盛り笑で、列車でのクライマックス近藤（ゴリラ）の”垢“と語るシーンや沖田のぶった斬りシーン、土方の万事屋へのお願い、銀時の説教など原作における大事なシーンやセリフはちゃんと押さえてあって良かったと思う。ただ、万斉の扱いが大幅に変更されており、そこは若干不満原作だと列車の元に来たはずが今回は列車を囮に将軍暗殺側に物語の舞台が広がったし、万斉のアクションシークエンスも増えるがこの変更は…伊東と土方の争いや銀時を見て音楽に例えるセリフとか割りと好きだったのでそこは欲しかったなぁ…桂参戦も必要かどうかビミョーなラインそしてジブリネタ（猫バスだし歌ってるし笑）真選組サイドの物語の展開はなかなか原作を押さえてあるし、良かったけど万斉の変更点が気になってしまった印象伊東の腕無くしたり、モノローグだったり、実写だとどうするのかな？と思っていた隊士たちとの光の線などを押さえていたのは良かったあとは…アクションシークエンスでのBGMがミスマッチしてる印象もあったかなというよりBGMが所々合ってない気がする場面場面でのスローシーンとかもキメ！と決まってなかったかもエンドロールにもネタ（踊る大捜査線）ぶっ込んでくるのはステキだけど笑前作同様にパロディネタてんこ盛りでアクションも楽しめて楽しめるエンタテインメント作品 ",
      "こういう映画がずっと存在していてほしい\n 今日は笑いたい気分だな。と思ったときに間違いなく笑わせてくれるだろう、という安心感。「そこまで攻めちゃうのかー」というのも、銀魂ならアリかな、と思ってしまう。それなのにいつの間にかグイグイ引き込まれて、うっかり泣かされてしまうのも悔しい！エモーショナル！主役級の役者陣が全力で遊んでいるのがいい。こういう映画がずっと存在してほしいなと思った。 ",
      "イケメンパラダイス〜！\n イケメンの無駄遣い（笑）豪華キャスト過ぎて、どこから語ればいのか戸惑ってしまいます（笑）私の大好きな三浦春馬さんや、勝地涼さん、窪田正孝さんなどなど、なんと素晴らしきイケメンたち…⁈彼らを観ているだけで、テンションが上がりまくりでした！今回は「真選組動乱編」と「将軍接待編」のコラボ。だから、盛りだくさんすぎてとにかく大笑い！キャバクラのシーンでは、お殿様の茂茂を接待する銀さんたちが面白すぎ！金欠のヅラさんも参加して、盛り上げようとするものの、空回り感がハンパない（笑）お殿様の勝地涼さんは、本当に素晴らしい演技でした！だって、映画中ずっと「無」を貫いていたのですから…。あんなに無表情の勝地涼さん初めて観ましたよ。お殿様の弄られっぷりを楽しみにしていた私としては、もう前半だけで大満足。お腹いっぱいでした。でも、やっぱりメインは後半の土方さんの話。オタクと成り果てた土方さんをよくもここまで完璧に演じてくれました、柳楽優弥さん！「トッシー」というヘタレオタクに大変身した彼の、そのダメっぷり。これはもう、柳楽優弥さんだからこそ、演じられたのではないかしら？だからダメさ際立った分、正気に戻った時の格好良さは数十倍に跳ね上がっていました！この役はもう絶対はまり役です！そんな土方さんに対抗する鴨太郎さんを演じた三浦春馬さんも、とにかくカッコ良かった！まず第一に、メガネ萌えだし(o^^o)あの甘いマスクにメガネって究極じゃなないですか！そんでもって、キレキレの優等生でしたしね。吉沢亮のイケメン顔が若干かすみそうになるくらい同等の格好良さでした。そして、土方さんとの対決も素晴らしい！真選組を乗っ取る鴨太郎に対し、守ろうとする土方さん。真選組への忠誠心を感じるとともに、近藤さんへの愛情をたっぷりと感じてしまいました。今回は、沖田さんと神楽ちゃんの絡みもあって素晴らしかった！2人のコンビが大好きな私としては、観てるだけで悶え死ぬかと思いました(*^ω^*)最強にサイコな2人の、華麗なる戦いが実写で拝めるなんて、なんて最高なことでしょう！2人の名演技に拍手‼︎その他、最高に面白キャラ山崎さんを演じた戸塚純貴さんや、キレキレの殺し屋河上万斉を演じた窪田正孝さんなどなど、とにかく濃いキャラが盛りだくさん！主役の銀さんを演じた小栗旬さんが脇役に感じるくらいの濃厚なキャラクターのオンパレードに、瞬き禁止で目をカッピラいて鑑賞していました！他にもたくさん書きたいことはありますが、これ以上書くと収集がつかなくなりそうなので、とりあえずこれまで…。今回上映の後に、舞台挨拶の中継が控えていたのも嬉しい特典！新宿の舞台挨拶の様子を生で放映してくれるという、素敵な企画に参加しました。イケメンたち、小栗旬さん、柳楽優弥さん、吉沢亮さん、三浦春馬さん、戸塚純貴さん、監督福田雄一さんなどなど、豪華出演者たち！映画の裏話や、好きなキャラの話などなど、30分という限られた時間の中で、和気藹々と語ってくださいました。興行収入26億円突破という素晴らしいニュースも飛び込んできて、嬉しい楽しい時間を満喫した上映となりました！やっぱり、銀魂は最高ですね！ ",
      "実写映画として素晴らしい出来！\n 1作目は不満点も少しあったのですが2作目の今回は前作よりも原作の実現度が高くて良かったです。俳優さん方の演技も完成度が1作目よりも高くなっていました。1作目が売れたことにより予算がたくさん増えたのだと感じられました。また2回目も友人と見に行く予定です。実写映画が爆死することが多い中よくぞここまでいい作品を作ってくれました。福田監督と俳優の皆様に大感謝です。本当にありがとうございました！3作目も期待しています！最後に…完成度たけーなオイ！ ",
      "面白かったけれども\n 銀魂原作、アニメ、福田監督のドラマどれも好きなので楽しみにしていました。面白かったと思うけど、一番変えてはいけない設定、特にキャラクター設定を変えてしまっているので、原作、アニメ好きな人の中には不満な点が残る人もいるんじゃないかなというのが第一印象です。ある程度ストーリーを変えてもいいと思うけどキャラクター設定だけは変えてしまったら、もう原作とは別のものになってしまうと思うんです。○○はこんな事しない、こんなんじゃない！って思わせてしまうと作品全体のイメージが悪くなり、折角良い部分が沢山あっても評価は下がるだろうと思います。原作がある作品を何か別の形にする場合、既に原作を読んだ人がいる訳だから、何を一番考慮しないといけないか次回作を作る場合はもっと考えて頂けたら嬉しいです。（興行成績さえ良ければどうでも良いのかも知れませんが。）これ以上キャラクターの設定変えてしまう位なら、監督のオリジナル作品見た方がよっぽどいいです。キャストの皆さんの配役、演技、映像等は良かったと思いますので原作、アニメを見た事無い方や、思い入れの無い方はとても楽しめる作品になっていると思います。 ",
      "前作派\n  前作の方が面白かったかな〜。前半はギャグ盛りだくさんで面白かったんだけど、後半はシリアスというか。シリアス場面をシリアスにさせない銀魂が好きなんだけど・・・キャラはみんな最高だった！ ",
      "前作以上\n 前作も面白かったがこの作品は数倍楽しい作品になっていた、素晴らしいです ",
      "とても良かったです\n 原作は読んだことがあるものの、そこまでファンと言うわけではないのですが...女優俳優さんたちはみなさん素晴らしい方で、また演技も良く銀魂の世界に入ることができてとても楽しめました。 ",
      "予定通り\n 前作テレビ(配信かな？)で観て、まあまあ予想はついたのだけど、その通り。まったく期待を裏切らないし、その上を行くこともない。昭和風のギャグはいただけないところもあるが、まあ、慣れですかね。古いけど「マカロニほうれん荘」とか、「パタリロ」がぐるっと回って来た感じがします。役者陣は頑張ってるので、見どころはそこかな。深夜ドラマでやったら、それなりに面白いと思うのだけど、このメンバーは難しいか。 ",
      "いつも通りの悪ふざけ\n  相変わらずのドタバタ。でも泣かせる部分は必要ないのじゃないか。伊東に従った組員が可哀そう。ワンコが出てなかった。エリザベスの活躍もあまりなかったねぇ。空飛んでただけだし。いじられる将ちゃんが最高。二郎さんとムロさんの演技がかぶってるな。通りすがりのBJが１作目はシャアでしたよね。あらいぐまバスが最高 ",
      "さすが銀魂！\n オープニングからいきなり笑わせてもらいました。笑って、泣いて、最高でした！私はアニメの実写化に抵抗を感じることもあるのですが、これでは全然感じませんでした。たくさん笑って元気になれましたー！ ",
      "やりすぎ。\n 前作が面白かったから期待して観に行ったあれこれつまらんギャグを詰め込めすぎてハッキリ云ってつまらない笑う気にもならなくなって途中から飽きてきた柳楽は最後までカッコいい土方サんが良かったなあ佐藤二朗の怪演に笑いを必死にこらえる俳優たちのシーンが一番笑った窪田と小栗の殺陣は迫力があってよかった ",
      "テレビの特番レベル\n テレビの特番レベル ",
      "戦闘シーンは圧巻\n 原作、購読者です。前作と同様、個性的なキャラが面白可笑しく動き回る前半各キャラの心情が激しくぶつかる後半とメリハリがあって楽しめた。特に今回は戦闘シーンが多めかつ力の入れ具合が濃く、只々魅入ってしまったしかし今回も又、原作知らない方には全くおすすめできない。新選組がメインの話ではあるが、全く掘り下げがなく初見の方は後半の言葉の端々や掛け合い等が希薄に感じられるかと。少々、知識を入れた上で視聴することをおすすめする。 ",
      "詰め込みすぎ\n 原作ファンで見に行きましたが、やや内容を詰めすぎた印象でした。原作ファン向けな割に微妙なアレンジが多かった。銀魂見たことない人にはあまりお勧めできません。動乱篇だけでも時間いっぱいいっぱいなのに他のギャグを入れたせいで話がごちゃごちゃしていた。原作のエピソードカットしてまで新規のエピソード入れる必要性を感じなかった。途中BGMがシーンとあってなかったのが気になった。前回の紅桜篇でもそうですが、人気あるからといって原作で登場しなかったキャラを登場させたのも正直微妙に感じた。また、監督の趣味で出てきているキャストが気になった。そこの尺をもっと他のところに使ってほしかったです。良かった点はキャストくらいです。さっちゃん役の夏菜さんはアニメ版の声と似ていて良かったのでもう少し活躍の場がほしかったです。山崎役の戸塚純貴さんはとても可愛らしかったです。 ",
      "よかった！\n 前作よりはるかによかった！！笑いあり 感動あり新選組が特にかっこよく実写されてた ",
      "佐藤二朗さん以外は◎\n  前作も観ていて、今作も楽しみにしてました。中盤から後半のテンポはとてもいい。銀魂をよく知らない友人も、ついていけてました。ただ、はじめの二郎さんのシーンが長すぎた。もっと短くていい。途中で間延びしすぎ。監督が二郎さんのことが好きなことはわかるけど、一観客としては失笑。映画館内も笑い声が出ることなく、無言の空気が流れてました。他のシーンでは、適度な笑いとアクションをうまく両立していただけに、ただただ、二郎さんのシーンが残念。あとは万斉の武器かな。ゴムにしか見えなかった。 ",
      "友達は一生の宝だね\n 明治維新の捉え方が面白い。そんな中にも人として大切なメッセージがあった。友情、信頼、信念いまも昔も変わらないのかな( ๑˃̵ᴗ˂̵) ",
      "推しが10年ぶりに映像化\n 鴨っちゃんが三浦春馬で本当にありがとうございました。約10年前の真選組動乱編以来の伊東鴨太郎映像化ということで、３回見に行った。結論から言うと、「俳優の演技150点、演出マイナス50点」。所謂「福田組」の佐藤二朗・ムロツヨシ中心になるギャグパートが今回の内容に即さなかったように思う。間延び、単純にテンポが悪い。岡田将生が下ネタぶち込んでくるほうがよっぽどインパクトあって面白かった。また、３組のバトルシーンが並行して展開されていくのだが、メイン（主人公）であるはずの銀時のパートだけ余剰。ここをもっとコンパクトにすればバトルシーンがもっと締まる。解説を見れば、「沖田・神楽共闘、土方vs伊東」と「銀時vs万斉」はアクション監督が違うらしく、純然たる殺陣を中心にしたアクションとアジア系肉弾戦とで差異を生み出したかった……そうなのだが、どうもテンポが悪い。確かに、窪田正孝のアクションはべらぼうにカッコイイし、小栗旬は木刀振るってるだけなのに存在感がヤバヤバのヤバ、なのだ。アクション映画としては十分、いや十二分に完成度の高い「銀時vs万斉」なのだが、全体の流れで見てしまうと、今注目してほしいのそこじゃねーんだわ感溢れる。不満は上記二点。「伊東鴨太郎」は、芹沢鴨と伊東甲子太郎を合わせたキャラクターであることは言わずもがな。史実の斎藤一が請け負う御陵衛士（伊東一派）の間者が銀魂では沖田の役目。この御陵衛士による近藤暗殺計画の際、新選組創設期からの中心人物が命を落とす。藤堂平助だ。大河ドラマ新選組！では中村勘九郎が演じた。中村勘九郎。銀魂では近藤勲。長々と説明して何が言いたいかというと、劇場版銀魂の近藤暗殺の演説シーンで当時の藤堂平助が死ぬシーンを思い出してクッソ号泣してしまう。関係ないのに。思い出して号泣してしまう。ヲタの涙腺はガバガバである。中村勘九郎はいい役者になったと万感の思いで号泣である。いっそこのためにもう一回くらい見に行ってもいい。三浦春馬の伊東鴨太郎が理想の実写化すぎて五千字に収まらなかったので割愛。 ",
      "面白いしカッコいい\n 最初の方はギャグの連発で笑いが止まらなかった！戦闘は激しくとにかくすごかった。あとギャグが減ったな〜と思ったところで桂とエリザベスが笑わせくれてとても最後まで飽きずに見ることができた‼️ ",
      "うーん、前回の作品の方が良かった(*_*) 正直ギャグが多すぎてよ...\n うーん、前回の作品の方が良かった(*_*)正直ギャグが多すぎてよくわからなかったです！原作を知ってる人は見ない方がいいと思います。とは言え俳優陣が豪華で好きな芸能人も結構出ていたので見れて良かったとは思いました^_^これは続編あるのかな？？もし続編あったらびっくりします∑(ﾟДﾟ) ",
      "皆んな、カッコイイ\n 満席でした！！笑い有り、涙少々有りで、大満足！顔面偏差値高すぎ！ムロツヨシ、佐藤二朗 最高でした！ ",
      "1より2\n 前作よりネタが盛り込まれて、楽しく見れました。小ネタもよかったです。 ",
      "まあまあ\n まあまあ楽しめました。前半のギャグ満載から後半はシリアスになるけれど、上映時間もう少し短くていいから、ギャグの比率上げて欲しかったです。パロディ満載でよかったです。 ",
      "館内爆笑(笑)\n 冒頭から笑いをぶっ込んできて掴みは良いです。頑張れ！小栗旬(笑)相変わらず色々危険なキャラや言動な数々面白すぎました。アライグマのあれはだめでしょ…(笑)内容については新撰組中心の話でこれでシリーズ終わりには呆気ないので続編もあるんじゃないでしょうか？今回もヒットしてますし、ラスボスが窪田正孝ではいささか…ね取り敢えず佐藤二朗はやりすぎ…何やっても二朗節が過ぎます。いいやら悪いやら…土方、沖田の再現度の高さもいいし、前作で跳ねた吉沢亮はやっぱりいい！雑魚の相手じゃなくて神威との一騎討ち見たいな…そしてライダーに復活も…ラストバトルは小栗旬でかすぎ！窪田君じゃ絶対に勝てない感、木刀の降り下ろしで真剣ごと頭叩き割りそうな勢い(笑)もっと強そうな雰囲気のラストボス持ってこないと…だから続編は確実？ですよね ",
      "前作は正直楽しめなく寝ちゃいましたが、2は想像以上に楽しめた！トッ...\n 前作は正直楽しめなく寝ちゃいましたが、2は想像以上に楽しめた！トッシー可愛すぎかw後半は少々テンポが無理ある感はありましたけど。やっぱりみんなキャラがはまってるのは凄い。大概実写化て違和感あるのにね。 ",
      "後半は最高だった\n 前半部分のギャグはあんまり笑えなかった。後半のアクションはハリウッドを超えた。笑いのセンスを磨いて表現出来たら星５つで完壁なのに惜しい。 ",
      "説明不要\n 前半から笑わせてもらった。最後までパロディ満載で最高に面白かった。橋本環奈ってあんなに胸が大きかったか？これは成長か？なんだかわからんがいい。相変わらず堂本剛と人情に熱い設定の中村勘九郎は何もしない。周りでわちゃわちゃ動いとる連中の方がとてもドラマティックだ。銀魂読んだことないけど、漫画では設定とかで背景が見えるのだろうが、豪華キャストをちょい役で使う贅沢さは見ていて笑った。 ",
      "お前らやり過ぎ(笑)\n キャストがいい！絶対ヅラだろう！って髪型でも（ヅラじゃない桂だ！）演技があざとくても思いっきりやっているから許す！にしてもかなりマニアックなところを映画化したなあんたら ",
      "トッシー最高\n もー、トッシー最高!! ヘタレの時と鬼の時の雰囲気が、びっくりするくらい一瞬で切り替わって、柳楽優弥はスゴイなーとあらためて感心。攻めまくりのパロや下ネタの一方で、戦闘シーンはキチンと格好よくて、満足です。沖田さんも万斉も、格好よくて惚れた～( 〃▽〃) ",
      "面白かった…けど…\n 面白かった。最初から最後まで笑いっぱなしでした。映画館で、あれだけみんな笑い声出しているのも珍しいんじゃないかな〜ってくらい周りも笑っていました。ただ、Part1の時よりギャグ要素が強過ぎたような…もう少し、かっこいい銀ちゃんシーンもあって良かったんじゃないかなぁ…と思ったので0.5減点しました。決着しなければ映画は終わらないのかな、とも思うのでかっこいいシーン満載は次のお楽しみにしておきます。ちなみに、原作マンガは全く見た事がありません。 ",
      "キャストがすっかり板についた感じ♪\n 映画版銀魂の続編。今作も、前半ギャグパート。後半シリアスパートといった流れ。銀魂は、ジャンプでリアルタイムで一回読んだだけなんで、映画で取り上げられているエピソードはほぼ忘れていた。万斉とか、こんなキャラいたなぁといった程度。そんなレベルなんだけど、めっちゃ笑わせてもらい、そして面白かった‼️まあ、原作への思い入れがないからかもしれないが、元々の作風がああなんで、原作から多少脱線しても気にもならないwむしろ、かなり攻めてくる別作品のギリギリパロディネタが面白すぎるwバトルシーンも前作以上にド派手に。奇抜でスピーディーな殺陣もホント格好よかった‼️134分と長めの上映時間を感じしないほど楽しませてもらいました。これは、まだ続けそうだなぁ。。。 ",
      "エンドロールまで楽しめます\n 安定の福田作品。今回も、大いに笑わしてもらいました。エンドロール、どっかで見たような映像、どっかで聞いたような音楽。。。最後までパクり、、 、いや、パロディ全開でした。山本美月さん、良いですね！！それだけでも見る価値あります。パート3も期待しています。 ",
      "１より断然良い出来！\n 原作やアニメのファンではないけれど、１から見てました。断然２の方が良い出来です。１は説明しなくてはいけない事が多すぎたのか、話がとっちらかってて、まとまりが無い印象でした。笑わそう笑わそうとしてスベってる感も凄かったし、正直２よりつまらなかったです。２もちょっとよくわからない設定があったので、後でWikipediaで復習しました（笑）。そういう原作を読んでない人にもわかる説明があったら、星は半個増えてたかもですね。２は真選組がメインのストーリーなので、意外に小栗旬の出番が少なかった。あと菅田将暉の出番少な過ぎ(苦笑)。まあ忙しいのはわかるんだけど。今回は柳楽優弥祭りという事で（笑）。彼の一皮剥けたような演技が見れるのも、特筆すべき点です。吉沢亮は相変わらず美しかったので、大満足です💟 ",
      "お祭り。いいと思います。\n 基本的に、ファンムービー。かつ、良くも悪くも皆んなでワーワー騒ぐお祭り映画だと思いました。随所に出てくるアニメ版の笑い要素と勇者ヨシヒコや変態仮面的なオリジルギャグはやっぱり面白かったです。ちょっとテレビ的なギャグとの相性が良くなかった部分はあるけれど、前半部分は「来たなー銀魂」という感じの生温い目で見ているとクスクスしちゃうチャーミングさえ感じました。特に神楽ちゃんの変顔の本気度は常軌を逸していて、清々しいです。今回の見所は後半の戦闘シーン。各所で勃発する戦闘を次々に切り替えるカット、繋ぎ目が超カッコよかったです。実写化で一番光ってました。副音声上映も観に行きたいです。もう少し祭りに乗りたくなっちゃいました。 ",
      "舞台挨拶と2週間後位に見ました。\n 初日舞台挨拶は菅田くん(お友達のお店のらしい)とカンナちゃん(赤のドレス)の衣装可愛いかった💖去年の菅田くんの映画は銀魂以外は劇場で見たけど銀魂1はあえて見なかったのでテレビを録画したのを見たのですが舞台挨拶のチケット取りと私に銀魂が合わないのか寝てしまい大雑把に銀魂1を見てから見たのだけど……多分、銀魂2のほうが面白いと思います。出演者それぞれの方たちがとても光ってて良かったです。中村勘三郎さんお父様に声がとてもそっくりになりましたね。勘三郎さんのお父様ファンだった方々は見るべきだと思います。元々の漫画の設定を理解してないとくだらない作品と思って見てしまって15分で出てしまう人もいるでしょうが２回目のほうが更に皆さん良かったです。 ",
      "観るに耐えない下品な映画\n あまりにも不愉快なので15分程で退館した ",
      "実写化反対派の私でも 爆笑。\n 久しぶりに 笑いのツボに はいりました。確かに 実写化というのに こだわると あれこれと 違うと言いたくなりますが 素直に 笑いこらえるのに 必死でした。銀魂は 元々 なんでもありの漫画なので これくらい 振り切ると もう 原作と 少々 違っても オッケーです。とにかく 楽しい。たぶん 下品だとか やり過ぎと感じた方は 銀魂自体と 福田監督が 合わないのだと思います。私は 基本的に 実写化反対ですが 笑いのツボが ドンピシャで もう 少しぐらいの原作壊しも いいかなと思うぐらい 笑いました。 ",
      "稀に見るクソ映画\n アニメ、漫画を見てる者です。たまたま無料チケットをもらったので見に行きましたが、とにかく寒いし、見てて苦痛です！！タダでも見たくない映画ですね 笑 時間の無駄です(ﾉД`) ",
      "銀魂として\n 原作でも泣いた作品。実写特有の再現で泣かなかったが、原作を思い出して泣きそうにはなった。なんだろう。ほかの実写だと嫌悪することも多いというのに、銀魂はすごくすんなり見れてしまった。キャストの選び方なのかなぁ。 ",
      "2回目見にいく予定\n 猛烈にどの役者が好きって言うわけでもないかど、銀魂邦画、映画館で観にいく価値はあると思いました。下ネタも銀魂色があって凄く良い。なんでここはこんな風に変えたんだろうっていう設定とか言葉とかありましたが、キャストが原作、アニメ通りで銀魂1に続き良かったです、、、とくにさっちゃん！ ",
      "笑い過ぎて泣いた\n 前回も面白いシーンがたくさんあったイメージでしたが、今回はかなり面白いシーンもアクションシーンもレベルアップしていて最高に楽しめました！！😂私のお気に入りはキャバクラのシーンです笑ここは笑い過ぎて涙が出てしまいました😂映画で笑って泣いたのは人生で初、、、笑アクションシーンは正直長めですが、かっこよ過ぎて目が離せません！！私は柳楽優弥さん演じる土方が大好きなのですが、前回の作品ではあまり土方のシーンがなくもっと土方を見たい！と思ってました、それが今回土方がカッコいいシーンも面白いシーンも沢山あって大満足です😊❤️おそらくもう一度見に行きます！くだらない事で笑う事が大好きなそこのあなた！笑おススメです ",
      "前作より面白さUP\n 前作同様に幼稚でオゲレツ炸裂なお笑いは健在。終盤のシリアスかつホロリとくる展開は前作には無く、故に私的には前作以上の出来だった。橋本環奈は今後もアノ路線でいくのが好ましい。 ",
      "吉沢亮良き\n 沖田総悟がかっこよいのはもちろんだが、この吉沢亮という役者が、演技力もさることながら顔の美が神がかっていた。 ",
      "面白かった。\n 原作知ってて内容知ってるのに笑わせてもらいました。1よりも良くなってた。アクションとか凄く良かった。 ",
      "初めて映画館で笑いっぱなしでした。\n  将軍への銀さんたち扮するきゃば嬢のおもてなしにまず、爆笑。とこやの所でまた、爆笑。笑いとシビアな場面が交互にあって、沖田VS反新撰組、伊東VS土方と万斉VS銀さんのシーンが、うまくバランスをとって作ってあったと思います。丁度良い所に桂さんが、出てきて笑いをとって行く所も絶妙。全体的に前作より飽きさせず良く出来ていたと思いました。最後の、伊東さんと土方さんの戦い。それを見守る、新撰組の方々、悲しくも美しい愛情のある最後・・・その時の伊東とつながっている新撰組の方々の強い縁（えにし）の光、とても素敵でした。 ",
      "単純におもしろかった！\n 何も考えず、観れるのはとてもいいです（笑　全体的に原作に思ったより忠実だなと思いました☆そして、イケメンの無駄遣い・・・と言っていた通り本当にイケメンが多いなーと思いながら癒されました（＾－＾）笑 ",
      "ゲラゲラ笑いました！\n 一人で映画館にて観賞。平均年齢若めで、おばさんのわたくしは少し浮き気味でしたが、まあ、よく笑わせていただきました。メタ表現のオンパレード、有名どころの映画ネタ、アニメネタ、ドラマネタを随所に入れまくり。そして、佐藤二郎さんとムロツヨシさんのアドリブ。あれ、監督が見たいだけでしょ。その監督が見たいだけ、感がまた笑えました。あれだけ、監督に信頼されてたら、役者さんとして、嬉しいだろうなあ。あまり知識なくいったので、河上万斎役の演者さんが最後までわからず、後でググってびっくりしました！廃退的な感じが素敵でした。沖田総悟や、志村妙役の方々もぴったり。イケメンどS、最高じゃないですか。長澤まさみさんて、健康な肢体のど美人なのに、なんか目が笑ってないな、と個人的に思ってたので、今回みたいな役どころをもっと見てみたい。あれだけ、みんながドっと笑えるような映画ってなかなかないと思うので、ぜし次回作もお願いしたいです。 ",
      "前作よりもさらにパワーアップ\n 冒頭から予想を超えたギャグの連発に加えて、アクションやシリアスなシーンとの緩急が絶妙で、あっという間に終わってしまった感じでした。前作も良かったけど今回はさらに笑いながら感動しました。 ",
      "原作ファンへの配慮\n 福田雄一ならではの演出が隅々に光っている。原作ファンからしても福田雄一なら、許せるというところがある。なぜなら中途半端に実写化せず面白さを追求しているからだ。また、演出にもこだわっていてアクション監督を二人にし、シーンごとに変えている。しっかりと作り上げられた作品は、実写化であろうがなかろうが素晴らしい。 ",
      "大満足でした。^_^\n とても楽しかったです。今回の映画は、2回観に行きました。2回とも、いっぱい笑いました。アニメの方も見ていたから、映画の完成度の高さのすごさに感動しました。０.5マイナスは、小栗旬さんが筋肉質すぎてちょっとだけ引きました。笑ギャグも、アクションもめっちゃすごかった。ぜひ、小栗旬さんにアカデミー賞を差し上げてほしいです。３があれば、見に行きます。四天王編もいいし。金時編？も観てみたいです。 ",
      "単純に面白かった\n 面白かった。入りからふざけててとても笑えたし、ギャグパートも申し分無かった。戦闘シーンもスローモーションに頼りすぎじゃね？とちょっと思ったが、万斉との戦いとかはそれがちゃんと生きてて、見応えがあった。土方がトッシーの人格を得るきっかけも違ったりして、それも新鮮で面白かった。僕的には原作の再現率もかなり高いと思う。銀魂らしいシリアスとギャグのギャップもしっかり描き切れていたと思う。賛否別れるだろうが、原作ファンにもオススメ。 ",
      "原作ファンにはおすすめしません\n  後半からキャラの言動の違和感が目立つ。何より土方十四郎に土下座をさせたことが許せない。キャラクターを形成する上で大事な部分を悉く無視しているように感じた。俳優陣の演技力とビジュアルだけなら見る価値はある。 ",
      "面白かった！\n 最初から最後まで、たくさん笑った、楽しかった！ ",
      "意見は分かれそう…\n  今作はかなり意見が分かれそうな出来だと思った。自分は将軍篇と新撰組動乱篇をハイブリットするなら動乱篇単体でやってチップより妖刀のくだりとか忠実に再現して欲しかったな。映画は映画で面白かったけど！万斉はカッコいいな、エアートラックス飛ばしてたし！ ",
      "ファンになりました\n 吉沢亮さん かっこよかったです一気に急上昇男、女問わず惚れてしまいます是非是非 観てくださいスナックの場面を除けば ◎ ",
      "前作を超えた面白さ\n ギャグ部分で大いに笑って、シリアス部分で感動して泣けた。こんなに面白い映画は久しぶり、前作は完全に超えてます。 ",
      "ちょっと長かったけど\n 全体的には良かった、楽しめました。前作より、俳優陣がキャラにはまってきてる感じがしました。特に勘九郎さんは、一番イメージと違う感じでしたが、本作ではバッチリ近藤さんだった。年々、お父上に似てきてます。本業の歌舞伎もお忙しいでしょうが、映像のほうももっと見たい俳優さんです。そして、主演の小栗旬さん、もうこの方しかこの作品を成立させられないんじゃないでしょうか。内容は原作をみてきてるので、うまくまとめたなと思います。全出演者の熱演を是非映画館で見てほしいです。あとアライグマも。一番の好きなシーンです。 ",
      "これがエンターテイメントだなと思いました。\n 笑って泣けて、胸が熱くなる((o(´∀｀)o))原作に忠実な所も良い。前回よりも、楽しめました。これは、映画館で見る価値あり‼️邦画2018年1位は間違いないでしょうが、カンヌなどは取れないだろうなぁ（笑）もう一度見に行こうと思いますΣd(ﾟ∀ﾟd) ",
      "くだらなくて最高\n 深夜の福田ギャグドラマの長編版って趣。原作漫画で言えば、長編シリーズ「真選組動乱篇」がベース。 妖刀は出てこないけど。真選組の内部抗争が主軸の話のため、 小栗ら万事屋連中は、ギャグに特化して好き放題やり放題。ギャグでは佐藤二郎と勝地涼が、演技という面では中村勘九郎がやっぱりすごいねぇ。あと、重要なポイントが。前回の「ガン●ム」「■ーヴェ」同様、今回も「踊る大◎◎線」「ト◯ロ」など、あちこち各方面に喧嘩を売ってましたｗ ",
      "前半は良かった\n 前半はギャグ：シリアスが５：５だったが、後半は０：１０だったため、そのギャップで凄く退屈な展開に感じてしまった。ギャグシーンも実写でやるとどこか不自然で、実写でやる必要性がいまいち感じられなかった。又、銀・神楽がコスプレイヤーにしか見えなかった。 ",
      "実写版の壁\n 原作好きアニメ好きの僕としては、アニメキャラが言うと面白いこと、喋り方がやはり実写版になると、違和感しかなく、笑える部分が苦笑いでした。神楽が言うギャグと橋本環奈が演じる神楽が言うギャグは全く別物で、可愛い女の子が少し恥じらいながら言うギャグは笑いにはならないと…とは言え橋本環奈好きの僕的には可愛いかんなちゃんのコスプレ姿が観れただけで大満足でした。また原作を知っているだけに最後の話のオチまで分かっており新鮮さが無かったのも退屈に感じた原因かと思いました。ですが原作、アニメをそこまで観てない人、思い入れのない人、銀魂初見の人などには十分楽しんで貰える内容だと思います。 ",
      "著作権大丈夫？\n  著作権大丈夫？キャストの無駄遣い大丈夫？ってなりながらも、笑って見た。前作からキャラクターはより濃くなっている。今回は柳楽くんの登場シーンが多くて嬉しかったけれど、ところどころで突っ込みどころがあったり、シラーっと冷めてしまう場面もあったけれど、実写化で出来うる限りの最高の出来だと思う。福田さん、さすがです。剛さんとムロツヨシの登場が少なかったかな。個人的には冒頭の掛け合いが好きだ。 ",
      "おもしろかったよ\n 正直、銀魂1はあまり好きじゃない。テレビで斉木楠雄のΨ難見たときはあまりの面白くなささに付き合いとはいえ銀魂2を観に行くのはめんどくさかった。でもさすが実力ある豪華俳優陣。なんといっても柳楽くんの２つのキャラの演じ分けがこの映画をよくさせてた！今回から参加の窪田くん三浦くん堤さんもはずれなし。ただギャグのクドさはあいかわらず。冷めるとこは多かった。 ",
      "色々物理的に変なところとかありましたが、純粋に楽しめた方の映画でし...\n 色々物理的に変なところとかありましたが、純粋に楽しめた方の映画でした。でも、やっぱり原作をこよなく愛するファンの方からしたら描かれ方などに不満が残るのかな、と思いました。役者のみなさんが、1の時よりもキャラの再現ができていた気がして良かったです。3も期待しよう…かな？ ",
      "「銀魂」初体験\n 原作コミックも前作も見ていないせいか、全体的に分かりづらかった。冒頭の大家とのバトルや万事屋と将軍をめぐるドタバタはおかしくて、福田雄一らしいと思った。しかし本筋は真撰組の内紛によって引き起こされる闘争を描くことにある。本作の見所の第一はアクションシーンであろう。列車での戦闘は見せ所満載で迫力もあった。それに比べて、真撰組（サムライ）のスピリットを表現したいのかなと思われる場面は残念ながら思いが伝わってこなかった。おそらく原作ではヒロイズム的な要素が強い内容になっていると推測されるが、この映画でそれを体感するのは無理であった。全編をギャグ調にして軽い仕上げにしたほうが、原作を知らない人にも楽しんでもらえるのではと思った。 ",
      "イケメンと才能の無駄遣い？\n 前作はギャグがメインで正直、「銀魂じゃなくても…」という疑問を感じてしまう部分もあった。が今回は違う。ギャグとシリアスが共存する銀魂という作品そのものになっている。出演者の豪華なだけの作品ではない。正真正銘の実写映画だ。 ",
      "なんべんでも観たい！\n 冒頭の数分が、面白すぎてあかん！ ",
      "悪くないけどちょっとやりすぎた感じ\n  ●良かった点・原作では夜から朝にかけてだったけど見やすくするための配慮として舞台を昼にしてるのは納得・出番少ないけどさっちゃん役の夏菜さんは短い時間で良い仕事してた。●気になった点・一作目よりなんか全体的に演技がくどい。原作に寄せるなら寄せる。寄せないなら寄せないと割りきった方が良い。役者どうこうよりも恐らく演技指導からきてる不自然さだった。・銀時や新八がリアクションする時に無駄にはいる効果。くどく感じた。佐藤次朗さんが喋ってる箇所をカメラワークや無駄に編集してるのも不要に思えた。あの人のアドリブの良いところは独特の間とテンポだがそれが崩れてるように思えた。・ぶら下がってるのに何故か重力を無視して斜めになる伊藤・「鋼鉄並みの硬度」と公言してるにも関わらず引っ張ってる時にダルンダルンとゴムのようになってしまう弦。そして弦なのに見えやすくするための配慮なのか黄色くてぶっとくて、ホントにゴムにしか見えない弦。・都市で戦わせたかったのか将軍を絡ませたかったのか、途中から単独で都市に戻ってしまう銀魂。場所を変える必要性は感じなかった。結果：悪くはなかった。けど個人的には一作目の方が好きかな。 ",
      "惰性でまだまだ続くのか！？\n 大ヒットって事での続編・・・冒頭からブッ飛ばし福田組役者陣のリミッター外しは、他の作品のリスペクトディスり合戦の30分は、二郎さんの独壇場（笑）元AKBのセンターを射止めた前髪クネオもサイコーでした。で、確かに小栗旬は、コレだけ話題作に主演しながら日本アカデミー賞と無縁なのに昨年の主演男優賞は！？菅田将暉（笑）まぁあそこまで飛ばすと中盤以降は、内容も入って来ない。勢いで作った2作目の典型的なパターン他の作品”ディスペクト”利用して、3作目も惰性で行きそうな感じ！？盟友の山田くんも素顔では出てないし、綾野剛も絶対出たい！って思ってるに違いない( ^ω^ )！☆3 ",
      "面白い！\n とにかく面白かった。後半は、カッコいいシーンも多く、泣けるシーンも多かった。後で原作を見ると、とても忠実に再現されていることが分かりました！ ",
      "おもしろい！！\n 1より遥かに面白かったです！前半笑い不可避ですね！原作も読んでますが、是非見に行った方がいいと思います！ ",
      "思ったより弱い\n キャストが豪華ですが、ストーリーが弱すぎ ",
      "最高の一言！！\n 笑いあり涙あり。私は前作は3回みたほどの実写ファンですが、原作ファンからの旦那が今回は前回より良かったと言ってましたし、3話もないかなーと言ってました...♪*ﾟ前回より笑いは減ったと言われてましたが、今回は涙がーー。中学生の子供も銀魂大好きです★キャストが原作と合ってるみたいなので今年も邦画実写1位を取ってください！真選組、いい話でした。 ",
      "思い入れのない客として\n 原作ほぼ未読、アニメは少々、前作はあまり好みじゃなかったイチ客として。それでも金払って見る、そういう奴もいるんです…前作より世界観が増大した分、どうしようもない所まで物語が破綻している。ロジックも必然性もなし、映画の全てがキャラの「見栄の切り合い」で進んでいく。結果、茶番にしか見えない。せめて、もうちょっと納得のいく筋書きにして欲しかった。あと、ギャグがクドいよ。 ",
      "福田監督はマジで実写邦画配給記録を狙った様ですが\n 小栗旬演じる坂田銀時が活躍する漫画原作映画化第二弾。前作の俳優に更に豪華俳優が増え、俳優さんお祭り映画となっていた。前作を観てしまった私の今回の感想としては、お笑い&他作品パクリ要素を少なくして、ストーリーに力を入れた感が強かった。前作のパクリ要素に大爆笑した私。今回もアライグマバスなど笑わせて頂いたが、ネタ数としては前作の半分も無かった気がした。逆に佐藤二朗及びムロツヨシのアドリブを多くしていたが、少し笑いのツボに合わず。あとモザイクネタも不発。今回、dtvなどでも展開していた為、そちらの方が面白い部分があったのは残念。ストーリーとしては戦闘シーン長いかな。少し飽きた。エンドロールを観て頂ければわかるが、福田監督はマジで実写邦画配給記録を狙った様です。（記録保持者パクリ）しかし、私としては面白さ前作越えならず。期待しすぎてしまった。いやぁ〜、ワーナーロゴ３回も見せられるとは思わなかった。前作好きだった方はどうぞ。 ",
      "さすが！福田節！\n たまにくどい所はあるが確実に笑かしてくれる。アクションも無駄にすごい（いい意味で） ",
      "前作の正統進化\n 何見ようかなーと映画館の上映予定を見ていたら名前があったので鑑賞。前作の雰囲気そのままに正統進化させました！といった雰囲気の映画でした。良かった点は前作と同じようにギャグシーンと殺陣シーン。とくに殺陣シーンは前作以上に気合が入っていたように思います。列車のカメラワーク大好き。ギャグシーンは今回もギリギリを攻めるネタが多く、源外の出てくるシーンは前作も今作もお気に入り。あとは前作で感じたキャラの違和感が無くなっていたのも良かったです。俳優が慣れたのか、自分が慣れたのかはわかりません。残念な点としては、これもまた前作と同じように真面目なシーン等所々で感じるテンポの悪さが足を引っ張ってしまっている印象。ギャグシーンとバトルシーンのテンポが良いだけに余計に気になってしまいました。あとは殺陣シーンの神楽がもうちょっとこう、良い掛け声？バリエーション？なかったのかなぁと。前作の良い点は引き継いで、悪い点も一部改善しつつ引き継いでしまっている様な印象の映画でしたが前作よりは明らかに完成度は上がっておりましたので銀魂3に期待してます。 ",
      "ネコバス\n 何にも考えず嫌なことも忘れて、ただ楽しめた！1から変わらず本当にくだらない笑ギャグからシリアスへの切り替えはさすがだなという感じ。ずっと爆笑していたのに、新撰組の強さや銀時の思いのシーンになった途端に、真剣に感動させてくる。パクリやピーが1より加速していていい意味でひどかった。笑笑原作未読でもそれぞれのキャラが、どうしてここにいてどういう心の動きがあったのか、わかりやすく描かれていてよかった。 ",
      "続編 前作は超えるためにこそある\n 前作に比べて、アクションシーンはかなり見応えがありました。加えて、中盤以降のシリアス展開では、前作以上に熱いものがあり、銀魂らしい良さがあったと思います。これは、三浦春馬さんの演技によるところが大きく、いい仕事してるなと感じました。ただ、もう少しうまく伊東鴨太郎の内面を描いていれば、もっと感情移入できたかもしれません。新キャラで言えば、窪田正孝さんの河上万斉もなかなかハマっていたし、バトルシーンも迫力がありました。別の場所で行われている別のバトルを、巧みなカメラワークでつなぎ、何度も行き来していたのもかっこよかったです。ただ、そのせいで、戦いの裏にある思いや戦いの意義に目が行かなくなってしまい、結果としてそれぞれのバトルが観客向けのパフォーマンスのように軽く感じられてしまったのは、少々もったいない気もしました。本作は、原作の将軍接待篇と真選組動乱篇を融合させたストーリーらしいですが、後半のシリアス展開になってからの方がテンポがよかった気がします。というのも、それまでのギャグ編が、おもしろくはあるのですが、少々くどくてダラダラ続いているように感じたからです。あと、役者さんたちの振り切った演技はさすがプロという感じなんですが、その頑張ってる感の方が強く伝わってきてしまいました。結果「はい、ここ笑うところですよ！」って言われて笑う感じで、純粋に笑えたかというとちょっと微妙です。お笑い芸人さんのような間とテンポで見せてくれたら、また違った印象になっただろうと思います。特に、原作未読の自分には、笑いをちりばめながらも、ストーリーを丁寧に進めてくれるような展開だとありがたかったです。決してつまらない作品ではありませんが、脚本、構成、編集、演出等、もう一工夫あればさらにおもしろい作品に仕上がったのではないかと思います。 ",
      "やっぱり、尺が長かった。\n 完成披露かなにかで主役が「尺が長い」って監督に言ってたのには笑ったけど、実際長く感じちゃった(笑)後半は飽きちゃいました。アクションシーン、くどくない??コレ、映画館で観たから笑えるのかなぁ、と。つまり、映画としてはギリギリセーフ…いや、アウトかも(笑)特に、あのキャバのシーンなんて皆笑っちゃってるし。テレビのバラエティをそのまま映画館で観てる、その変なギャップが面白いのか。漫画もアニメも知らないんで、正直銀魂に愛着もなくて、でもやっぱりこの監督のゆるい笑いが、好き。 ",
      "身内ノリ\n 原作ファンからすると浅い、薄っぺらい。実写であの世界観を出すのはそもそも無理なんですかね。好きなキャストを見るだけならいいかもしれません。 ",
      "副音声最高！\n 初戦は普通に、2回戦目は副音声で参戦。本編でもピーピー、副音声でもピーピーいってて、どっちの音声だかわからなくなるほどピーピーでした。さすが銀魂！すごいシリアスなシーンでも笑かすので、声を抑えるのに必死でした。ネタバレ要素も沢山あったけど、笑いすぎて忘れちゃった。また副音声聴きたい。円盤に挿入されますように！！また見たいな♪ ",
      "小栗旬にあげたい\n こんなに頑張ってる小栗旬様にアカデミー賞をあげて下さい。男前ばっかり出てましたね。続編見たい。 ",
      "テンポ良かった♪\n 1作目はツッコミのテンポの悪さが気になったけど、今作はツッコミしてる役者を無理に画面に入れず音声だけにしてるから？すごくリズム良く会話が進むので、原作のクドイくらいのボケを再現しつつも自然に見られました。。個人的には将軍シーンと原作にないボケの部分が好きです。ぱっつん将軍の再現と猫バス思わず吹いた♪橋下環奈さんは、キャラの独特さから演じにくそうな印象が所々残りますが、こちらも前作より格段に良かったですね。後、アクションシーン、前作からこんなに良かったですっけ？今回は人対人だからか？刀切り結ぶ時のエフェクトとかマンガそのもの❗️外せないのは最初のメタな会話。。いつまでも聞いてられる。。役者さんに任せたのか？脚本なのか？見る価値ありです。。 ",
      "笑笑\n 冒頭から笑えた。ストーリーをもすこしマシにしてくれたら最高なのにな。3に期待。 ",
      "豪華メンバーで、ギャグ満載\n 豪華メンバーで、ギャグ満載でしたが、まあ、こんなもんかな？っていう感想を持ちました。 ",
      "やっぱり忠実でよい\n 前回より、忠実度がアップしてました！ギャグの再現度とか原作通りアクションシーンもめっちゃよい！！沖田がカッコよすぎでやばいです床屋のシーンでは笑わせてもらいましたまた次を期待しています！！ ",
      "うん！面白いよ…\n 面白いけど、残念ながら前作よりかは全体的にスケールダウンしちゃった印象。ギャグシーンで間を取り過ぎて間延びしてる。アクションもスタイリッシュでカッコいいんだけどBGMがイマイチだった。出演者は、よくぞまた集めたなってぐらい人気者揃い！その為か観客の女子率高かった。 ",
      "最高でした👍\n  今作品は真選組を視点に描かれていますね。前作と同様に、みんなキャラになりきってて原作ファンもすごく楽しめる。新キャラの伊藤の思いや過去が凝縮されたのは意外だった。個人的にメインパーソンは伊藤だと思う。ラストシーンの伊藤はまさに感動！銀時とばんざいのアクションシーンは息を飲む！！最後に、真選組の絆に涙した。パート3、強く希望したい。 ",
      "つまらん\n 最低な映画でした。１度目は笑えても、２度目は笑えないものなんだなーという感想。少しは笑ったけど、所詮、マンガやアニメで楽しんだところであって、それを超えるものは皆無。とにかく展開が雑すぎる。もう少しナチュラルな繋ぎ方をしてもらえればそこそこの作品だったような気がするが、あまりになめきった構成だとしか思えない。あんないい加減なストーリーテリングで、原作をあまり知らない人が見て理解できるのだろうか…たくさんの要素を盛り込まなければならない難しさはなんとなく理解できる。現に尺長いし。でも、つまらん無駄な笑いを盛り込むぐらいなら、もう少し丁寧な展開を考えてほしかったなーという思い。好きな作品であり、好きな俳優が多く出ているだけに、余計に酷いものに見えてしまった。悪ふざけのノリは好きなんだけど、もっとちゃんと映画をつくってほしい。こんな作品、寒すぎる。帰って、銀魂のアニメでも見返して、笑って寝よっと。 ",
      "笑いありアクションあり感動あり\n 初めから前作と同じく面白かったキャストも豪華とても面白い。でも、面白さがある中でもストーリーは進んでいきしっかりと感動がある。そして今作は前作より増してアクションがすごかった。銀魂を知らない人でも銀魂実写反対の人でも心から楽しめたと言える最高の作品でした👏 ",
      "最高〜\n  最初の1分マジ勇気感じた！キャバクラの店長を演じたじろうさん天才！！じろうさん以外全員笑ってた！！！じろうさんの倒れる間最高だった！理髪店も面白かった！特に将軍の髷を短いけどどうにか結いた時の顔！！！トッシーと土方に戻る時の間が面白かった！ムロツヨシのシーンは半端なく面白かった！！でもじろうさんには勝てないな。クビになった土方と近藤さんの再開シーンカッコ良かった！！！沖田さんは当然カッコイイ！伊藤の最後は泣けた！！！最後のエンドロールまでちゃんとふざけてた。前編と後編は全く違う作品だと思うほどだった！！！ ",
      "安定の楽しさ。\n キャストが豪華だから、甘くなりますが。安定してたのしめました。だって元は漫画で、世界観も漫画でいってるから、多少の誤差はしょうがないし。しょっぱなの岡田くんの映画泥棒にはじまり、かんなちゃんの可愛さ。なんか、笑いを堪えて楽しんで演じてるところをそのまま使用していて、スタッフも楽しんで作った感が凄い。ふざけてるけども楽しいからいいのかも。話も良かったと思います。泣いたり、感動とかは無いですけども。 ",
      "期待に応えられなかった。\n 前作を昨年映画館で観て前日にはテレビで再度観ました。予習も完璧と映画館へ行きましたが・・・・・・・・・・・・何故こんなにも駄作になってしまったのか！俳優の演技は良かった。脚本が悪いのか監督が悪いのか？多分両方なんだろうなー楽しく演技しているなーとは思うのだがいかんせんギャグが寒い。観客を笑わそうと努力はしているけど館内は笑い声は一つあがらず。原作知らずに観たからなのだろうか？もし次作があるならば監督、脚本を替えて新たな銀魂を作って欲しいです。 ",
      "最高\n 最初から最後までゲラゲラ笑いました万斉(窪田正孝さん)かっこよすぎて悪役なのに惚れました♡ ",
      "個人的にとても好き\n 前作よりも私は好きです。アクションシーンも今作の方が多かったような気がします。動乱篇と将軍接待篇を実写で観られて嬉しかったです。新キャストも豪華…！一作目がとても良かったので、続編は賛否両論かもしれませんが、私はとても好きな作品でした。 ",
      "アニメを見ていなくても十分に楽しめる\n アニメは未見。先日テレビで1作目を見たところ、かなりツボに入ったので劇場へ足を運びました。1作目よりも増して笑いどころ多く、アニメを見ていなくても十分に楽しめる作りになっています。キレキレのアクションもイケているし、パロディも満載。適度とテキトーの加減が上手く、キャラクターも立っていて終始笑いっぱなし。特に堤真一サイコー！始まる前振りから最後の歌まで、気を抜くところなしです。幕末と現代を融合させた世界観から細かい調度品、背景、通行人に至るまで余すところなく見所たっぷりの贅沢ムービーに大満足。テレビを見ていなかったら見にいくことがなかったので、たまにはテレビ放映に感謝。アニメも見ます！ ",
      "俳優を無駄遣いしないオリジナル展開\n 銀さんたちが将軍をもてなし、新撰組内で内部紛争が起きる話。1よりよかったと思う。ムロ、佐藤に出番を与え、将軍、かたくりこの存在感をちゃんと出すシナリオに変えてて感心した。CMで無駄遣いって言っとるけど俳優を無駄遣いにしないような福田監督の気遣いが垣間見れた気がする。とは言ってもほんとに無駄遣いな人は結構いたけど笑でもアクションシーンの音楽が微妙すぎ。もうちょっと頑張って欲しかったです。窪田くんの悪役の良さが台無し今作で気づいたけど原作復習せずに見たほうが楽しめる気がした。 ",
      "お腹が痛い❗\n 笑った〰️😃賛否両論のようですが、私は楽しめた❗佐藤二郎さん、暴走してましたが、吹き出しちゃいました。後、将軍床屋。お腹ネジれた。単純に面白く、楽しく、ホロッとする。時間長めなんて全然感じなかった。沖田 、 美しいし、柳楽土方なんか、もー完全に二つの人格演じてました。素敵。銀さんの影が薄くなるほど回りの方がたが濃い 。窪田くんも格闘技得意だし、小栗くんも鍛えてるので、二人の戦いは期待して 。 小栗くんにアカデミーを！ ",
      "\n  1に増して最高でしたアドリブ満載でキャラも忠実でただ大声出して笑いたかった ",
      "1より面白い！\n 話が繋がっていないので原作を知らない方でもいきなり2は充分楽しめます！年齢層も幅広く見受けられました。映画館なのに皆さん同じところで爆笑していて大画面で家族と見ているかのような一体感が生まれました(笑)前回銀魂1に比べ、キャラの再現度も(見た目も声も！)アップしていてお笑いどころもより詰め込まれていてモザイクもピーも多めでとっても面白かったです。銀魂は面白すぎるギャグ回とシリアスな話がありますが後半のシリアスな場面ではお笑い所を待つようにぼーっと眺め観てる方が多い気が...；(ポップコーンのバリバリ音が目立つ)私は後半バトルも迫力あって観てて飽きませんでした！アニメと同じすぎて驚かされました。銀魂3も是非やって欲しいです！個人的には新選組局長と巨大なゴリラとのお見合い回が大好きです(笑) ",
      "あーくだんね、あー笑った\n イケメンの無駄使い、大好きある ",
      "笑いと真面目のメリハリがあって良かったと思う\n  ・今回もいろいろな名作をパクってました(笑)・佐藤二郎さん持っていくなぁ・床屋のオチが一番ツボにハマった。・新撰組カッコいい・音も良かった・登場人物が多すぎて、キャラクターの個性が活かしきれていなかった部分がある ",
      "面白かったがまた見たいと思う価値なし\n  前半はおもしろかったです。前半は。後半のバトルシーン本当に本当に長くて飽きました。前半が面白かった分シリアスシーンが改変＋長いで本当につまらなかった。本編では土方が妖刀のせいでトッシーになるのになぜかICチップのせいになっていました。そこまではまぁ実写化あるあると思っていましたが、トッシーが土方に戻るシーンで刀が抜けなくなっていてえ？？？？？ってなりました。もうトッシーから土方さんに戻りかけているのになんで刀抜けないの？とは思いましたね。あとやっぱりん？って思うのが銀さんと万斉との江戸城でのシーン。万斉は普通に江戸城入ってるし(その時にかかっていたBGMがまぁシーンと合ってないこと)そしてわざわざ銀さんが江戸城戻る必要ある？真選組の件は土方に言われたから助けに来たけど何も無く将軍を江戸まで来て助けるような男には見えてなかったので意外でした。普通に箱根の駅から江戸まで遠いのに最後のシーンでは戻ってきてるし。またばすつかったんですかね？正直1作目でも色々改変あったし、銀さんVS高杉が最終的に肉弾戦になってたりしてん？？って思ってましたが普通に面白かったので2作目も楽しみにいたのですが...。って感じですね。3作目はもう本当に出して欲しくないです。 ",
      "だんだんハマる\n 最初は、笑いを狙い過ぎであざとい感じが否めなかった。だがしかしフルパワーの力技でいつの間にか、あの世界に引き込まれていた。将軍やべーぞw ",
      "2018-85\n 最高かよォォォォォ！！！「何言ってるんだよ坂田氏ぃww」これ聞くためだけにもっかい映画館で見てもいい。そんくらい笑った。でもちゃんとドラマがあった。感動すらした。一切のネタバレ読まずに映画館で観ることをおすすめします(なので、言いたいこといいっぱいあるけど、言いません。言いたいけど)しょっぱなから飛ばしまくり。ほんますぐネタにするよね(笑)一作目よりも笑いレベルも上がり、アクションも増えて、まさかの熱いドラマがそこにありました。今回の主役は新撰組、そして柳楽優弥。この人、やぱすごいわ。予告でも流れてた冒頭の台詞、あれたまらん(笑)なのにめっちゃかっこいいし。一気にファンになってしまいました。はまる人にはドハマリだろうし、苦手な人はついてけないと思うので、万人受けはしないと思う。ただデップー好きな人には勧めたいです。売店で土方のグッズだけ完売してた。うん、かっこよかった。 ",
      "面白かったんだけど、、、\n 映画はとても面白く クスクスっと笑ってしまうシーンもとても多かったです。他の映画の著作権ギリギリを攻めたところはやはり、銀魂ならではでとても良かったです。星３の理由としては、面白いしかなかったです。ギャグ面に関しては 前回より良かったです。しかし他は？と聞かれると 今ひとつでした。やはり多少なり感動という面をいれてくるとは思っていましたが、 思ってたよりひどかったです。アクションシーンを個人的には みづらく もうちょっと カメラを固定しても良かったかな〜と思います。堂本剛さんの演技が自分的に 全然はまらず飽き飽きしながら観てました。友達や 家族などといったら とても面白い映画だと思います。 だけど後半はすこし飽きる人も出てくるかなーと思います。 ",
      "☆1付ける程酷くはない\n  原作ファン歴14年です。中でも真選組が大好きなので期待半分不安半分で見に行きました。もちろん、「ん？」と思う部分は多々あったように思います。中でも突出してたのは、妖刀設定を変えたのにトッシーが刀を抜くシーンはそのままだったこと。あれは妖刀だから生きるシーンなので、元々土方が使っている刀であのシーンをやられても「握力がなくて刀が抜けない人」に見えて仕方なかったです。妖刀設定を変えるのなら、土方がトッシーに打ち勝つシーンも変えないと。それから将軍暗殺の無理矢理感。前半のギャグとの折り合いをつけたかったんでしょうが、江戸城にこんなとこあるの？知らなかった～みたいな謎の白い空間で銀さんと万斉のチャンバラ、いります？原作通りに真選組がドンチャンやってる近くで戦うのは何がダメだったんでしょう？銀さんの移動の為のムロツヨシさんのシーンもいらないし、出番がなかったからか無理矢理エリザベスに空飛ばしてヅラ出すのも意味不明。鴨太郎の最期のシーンで当たり前のように戻ってきた銀さんも、ネコ●スにまた乗ったの？？って感じだったし。あとは個人的な問題ですが、元々福田監督のギャグが性に合わないので佐藤二郎さん・ムロツヨシさんのシーンがくどくてくどくて。面白いと思ってやってるのが信じられないぐらい、くどいし長いしくだらない。家でＴＶで見てるなら確実に早送りです。福田色が見えるとどうしても気分が萎えました。福田監督が大好きな人なら気にならないかと思いますが。と、散々批判をしましたが、総合的には面白かったと思います。紅桜と比べるとよっぽど原作に忠実だったと思うし、近藤・土方・沖田の良いセリフもそのままで、演出もよかったです。中村勘九郎さんは去年よりも近藤さんに近かった。垢のセリフのシーン本当によかったです。もともと原作が面白くて良い話なので忠実に実写してくれたら間違いなく面白いんだな、と思いました。(なのでところどころ垣間見える監督の色が苦手です)☆5を付ける程大満足！とはいきませんが、最初から批判するつもりじゃない限り、原作ファンで☆1付ける人はいないかなと思います。ちょっと見たくないな…と思うシーンもありますが、原作の終了がとうとう告知されてしまった今、下がったテンションを上げるためにももう一度見に行こうかなと思っています。総悟をかなり拗らせているのですが、総悟のシーンは文句なしでかっこよかったです。吉沢亮さんのファンではないですが、総悟は世界一かっこよくて世界一かわいい（アニメ同様ファミレスで飲んでたのがオレンジジュースで嬉しかったです）と言う事を再確認できたので満足です。 ",
      "周りでクスクス音が終始あり\n 久しぶりに笑わせて貰える映画 ",
      "Σ(｡>艸<｡)カッコよすぎるよー\n 銀さん 最高ーー❗️何度みても笑える アニメでのシーンこんなに再現⁇笑笑 出来すぎる꒰｡•`ｪ´•｡꒱۶第3 第4 とずーっと続いて欲しい作品です！もう一回 映画見に行ってしまうかもwww大好き💕💕銀さん ",
      "パワーアップしまくり\n これだけイケメン揃えても配役に不満が無いばかりか、この人しか居ないと思える程。前作からの主要メンバーは更に良い感じで役にハマっており柳楽優弥とか吉沢亮を好きになってしまった…変な意味でなくて。前半に涙が出る程笑わせて後半は程よく笑いがありつつ、アクションやシリアスな展開に引き込まれた。少々長めの上映時間も全く気にならずに満足のいく内容だった。某映画のパロディは長い上に分からない人も多いのではないかと感じたが全体としては不満より満足度が大きく勝っている印象。公開初日のド田舎映画館で鑑賞した為、閑散とした館内だったが周囲から笑い声が漏れまくりだった。あと２回は観に行きたい。 ",
      "前作よりかなりレベルアップ！！\n 前作よりかなりレベルアップしております。銀魂慣れしてきた前作のキャスト達のキャラとしての演技の違和感もなくなり、チープな感じは取り払われ、アクションは格段に段違いの格好良さです。前作が少し初実写ということもあり、残念な部分も多々有りましたがこれぞやっと「実写銀魂」になったという感想です。新キャストの伊東鴨太郎役の三浦春馬さんや河上万斉役の窪田正孝さんは「原作やアニメを好きなファン」を裏切らない見た目も演技も完璧で、銀魂初参戦とは思えません。(前作のキャストの演技より遥かに原作アニメを裏切らない出来栄えです)特に三浦春馬さんの伊東鴨太郎は、伊東好きのファンも絶対に納得出来る程の演技や表情、声やトーンなども全てが伊東鴨太郎にしか思えないほど完成度が高いです。映画館で鑑賞しましたが、冒頭から会場がざわつき爆笑の渦で兎に角ギャグパートは笑いを抑えられない観客ばかりで最高でした！前作で感じたキャラとしての演技の違和感はかなり今回は拭えていますし、神楽語の違和感も完全に無くなっており、小栗旬さんの銀時もかなり銀さんを演じることに慣れてきたなという感想でした。より更に銀さんになっています。新八は前作から完璧でしたが。前半のギャグパートはお金を払う価値あり、将軍も佐藤二朗も万事屋のギャグもかなり最高です。(映画館では全員の爆笑で音声がかき消されそうなほどでした)後半のシリアスパート、動乱篇については少々原作と違う設定はありますがほぼ同じストーリーになっており、中村勘九郎演じる近藤勲役の大役感に鳥肌すら立ちます。沖田と神楽の共闘シーンは、かなり凝っており沖田や吉沢ファンにはたまらないはず。真選組のアクションから万斉のソロなど多々アクションが入り銀時VS万斉のアクションまでかなり多くのアクションシーンが入っています。アクションシーンについてはかなり力が入っているなという感想。流石二人のアクション監督を入れた程、見栄えも舞いも最高に仕上がっていました。女性客は勿論、観客には年配の夫婦の方や子連れの方、男性団体客など色々な層がおりましたが兎に角パンフレット購入者が多いので直ぐ銀魂を見に来たんだな、とわかる程大盛況でした。銀魂好きなら絶対に見て損はしないと思います。 ",
      "勇気！\n 最初から飛ばす笑いに、勇気！最後まで気を抜かないギャグに勇気！役者が振り切ってる感が出てて、楽しんで作られた映画、けれど、内輪で盛り上がってる感はなく、ちゃんとした娯楽映画。でも、新撰組、ちょっとしつこくて途中で居眠りして薄くしました。 ",
      "不満が残る\n 神楽の存在は良かったが内容が中途半端で不満が残る。もっとギャグに突出して欲しい。時間も長く感じて途中は退屈でzzz…2018-162 ",
      "期待通り!\n コメディの部分は流石の福田監督。序盤の怒涛のギャグの襲来は、もうお客さんの笑い声が絶えなかった。福田組の佐藤二郎とムロツヨシは安定の面白さ。中盤以降のシリアスなストーリーはコメディ求めてる人からしたら少し退屈だったかもしれませんが敵の三浦春馬演じる伊藤鴨太郎の背景をきちんと描いており最後はちょっぴり泣ける展開、窪田演じる河上万斉の再現度素晴らしかった。アクションもあれだけ顔面偏差値高い人たちがあれだけカッコいい衣装着てるだけでもう見応えしかないです。カーアクションはマッドマックスを意識したのかな？とにかく吉沢亮かっこよすぎでした！ ",
      "やっぱりエリザベス‼︎\n 1より好き‼︎変わらず原作未見ですが楽しめました。銀ちゃんも三浦春馬もかっけ〜吉沢亮も美しかった〜エリザベスグッズ買い占めるつもりだったのに少ししかなくて残念でした。ジャスタウェイも気になってます。もっかい見に行っちゃいました(笑) ",
      "暑苦しさとバカバカしさ\n 導入サイコーに馬鹿らしかったなぁ♪もうひとおしして欲しかった位に(笑)原作をまったく知らないので、前作は後半が真面目過ぎて、自分のなかで少し萎んでしまいましたが、今回はバランスが良かったかと。まぁ、暑苦しい感じが単に好きってのもあったのですけれどね。エンドロール入り口でもやらかしてくれて、振り返りシーン写真で思いだし笑い。それらを見ながら「盛り沢山過ぎて中盤位まで忘れてた」感じの自分に気がつきました。その位の絶妙なごった煮、美味しく頂けました。ごちそうさま♪ ",
      "面白い\n 色んな場面で、面白い。戦闘シーンもすごい！お葬式ネタは、問題になりそうなので少ししか出来なかったようだ。橋本環奈さん、すごい。 ",
      "実写化という点では間違いない。沖田さんに惚れる！\n  観てきました！なんていうか、原作の再現率の高さに関しては言うことなしです。キャラがほんとに、前回よりもさらにハマっていて、漫画から出てきたような感じで楽しめました。内容は、前半というかなんでこれとこれを合わせたストーリーにしたのかはわかりませんが、カオスな前半と、伏線回収の後半。主役はあまり活躍しませんが、そのための前半だったのかも。沖田さん、かっこかわいい！画がもつ！もちろん、銀さんからレギュラー陣もいいんだけどね。私は断然、沖田さんに惚れましたよ。という感じで、原作を実写化した、これに関しては間違いないです。そして、監督ファンではないので、よーわからんいつもの監督のパロディも盛り込んでありますが、まぁ、許容範囲でした。 ",
      "1よりよかった\n 個人的には1よりかなり良かったです。原作のファンです。今作は設定など原作と異なる点が多くあったので正直、低評価の人の気持ちもわかります。ですが、自分はその辺は「実写は実写」と認めつつ、総括としてはよくできていると思ったし楽しめました。好きなシーンやセリフがなかったり設定が変わっていたりもしたのでそこは残念でしたが。何箇所か実写ならではの表現、実写でしかできないようなシーンもあったと感じました。そういうものが観れたのは嬉しかったです。1からのキャストも1より良かったし、2からの新キャストもハマってました。今後の発展への期待も込めて星5とします。 ",
      "面白いか面白くないかでいうと面白い\n  ‪銀魂2面白かったけど前作ほどの衝撃はないかなあと。‪3をやるために原作ファンの好きそうな話上手にまとめました！って感じですねギャグパートはキャバクラシーンの前半以外はテンポよく面白いアクションシーンはもうちょっとセットとか使って派手にやってほしかった、CGの派手さは個人的にそこまで求めてないなあ‪多分3やったら面白いんだろうけどこの感じで3やるための儲け出るのかは微妙。四天王編あたりをからめてきて神楽役は神木隆之介なら3見ます‪散々書きましたが面白いっちゃおもしろいです‬ ",
      "誤算\n  まあ、面白くはあったんだけど。どおにも笑いのテンポが、あまり良くない。ツッコミって難しいなあと、今更ながらに思う。傾向としてはクドいような気がして…叫ぶ為に叫んでいるような感じで、空回り感がある。まぁ…編集のセンスもあるのだろう。後はなんというか、アングルが悪かった。どおにもスカスカな感じで、ドンピシャって感じが少なく…退屈だった。期待通りの破茶滅茶ぶりではあったが、外堀が埋まりきってない感じがした。アングルと編集が変わればもっと笑えたし、没頭できたかと思う。そんな中、流石と唸ったのが、菅田氏と柳楽氏だった。どんな無茶振りであろうと、しっかり役として成立させてたように感じた。必要な事を必要以上にしない。コメディであるが故に、皆さま色々足そうとしたり、ひいたりしようとするのだが、その作意が全く見えなかった。前作に引き続き、このお二方には痺れる。アクションも、なんだが見た目先行が多いのか、その人の切羽詰まった感情にまで思いが届かず…残念だ。デカすぎる笑いのパートを〆るには、このアクションの方向では無いように思う。ラストで銀さんが鋼鉄製の弦に縛られたりするのだが、結果引っ張ってヘリを落とすのだけど…別に弦はヘリに固定されてるわけではなく、人が持ってた。でも、ヘリごと落ちる。……なんで？つまりはそおいう事なのだ。面白くはあったけど、全体的には散漫な印象で終わってしまった。とても残念だった…。 ",
      "最高！\n 漫画、アニメの実写化では一番だと思う。ギャグの時間帯は好き！でも、映画ファン、漫画ファン、アニメファンじゃないと分からないギャグ多いよね。トトロまで使うとは思わなかった。スリー、期待しています！ ",
      "個人的には前作派です\n 確かにアクションは今作の方が上でしたが、ギャグのキレやストーリー等、個人的には前作派です。紅桜篇が好きなのもありますが。 ",
      "オモロ！\n しょっぱなから笑ったぁ(^^)アクションシーンもカッコよかった!!フジの名作ドラマのファンとしてはあのシーンはめっちゃ嬉しかった(^^)#銀魂2 ",
      "前作よりも\n やっぱり、前作よりも、面白かったです。映画の途中で、挟まれる色々なギャグや、これ大丈夫だと思う使用権など、笑わせいただきましたー娯楽作品としてとても素敵な作品です。深く考えることはないですが、これはこれでいいと思いましす。みんなキャラが濃くて最高^ - ^ ",
      "誰がええ話せえゆうた\n  前作はずーっとふざけてる感じで面白かったんだけど、今作は後半はシリアスパートなのね。そこは普通の映画というか、普通の映画の劣化版というかで面白くないの。しかもストーリーの中心人物が新選組だから、小栗旬、菅田将暉、橋本環奈の見せ場が減っちゃうんだよね。主人公誰なんだよって感じになる。長澤まさみの出番も少なかったなあ。笑わせるパートむちゃくちゃ面白いのに。笑いのパートはくだらなくて面白くて、うまい俳優が真剣にやると凄く面白いんだなと思った。佐藤二朗の芸に頼りすぎと思った。前作けっこう好きだったからハードル上げて行ったぶん、ちょっと期待を外されたかな。 ",
      "前作より、面白かった\n 原作を読んで、アニメも観ていたから、前作は、また紅桜かよ、と思ってしまったけど。今回は、笑ったし、良かった。年代によって、笑いのツボは、違うからなぁ。 ",
      "お笑いとアクションアップ♪\n 前作映画での感想は、笑いのツボがそこまで合ってなくて後半面白かったイメージだったけど、今回の銀魂2は最初から面白くて、特に床屋…笑いこらえるの必死でした！笑今回は真選組が中心となり、私の好きな吉沢亮さんがイケメン過ぎて、あぁ〜カッコいい！！柳楽優弥さんも、三浦春馬さんも役にあってて、これまたカッコいい笑原作知ってるけど、役にあってるし、お笑いアクション少し感動もあり、私的には面白く鑑賞させてもらいました！ ",
      "良かったです。が\n  試写会でも言っていた通り、笑いあり感動ありの映画でした。ですが、小栗旬さんと窪田さんが戦うシーンで、スロー部分が多すぎて臨場感に欠けるというかスピード感が全くなかったです。そのため、その後のセリフが薄っぺらくなり言葉が全然心に響かなかったのが残念です。でも、全体を通して観て、良かったです。お金を払う価値はあると思いました。来年も見に行きます。 ",
      "最高でした。 元々原作が大好きで、一から観ていました。 吉沢亮くん...\n 最高でした。元々原作が大好きで、一から観ていました。吉沢亮くんがほんとに、まんま沖田でした。土方さんが前作よりも土方感が出ていてあまり違和感がありませんでした。あと、神楽役の橋本環奈さんが神楽という役を似せてきていて、とても関心して観ていました。とても最高でした。ステキな夏をありがとう。 ",
      "2作目って考えればいい出来なのでは？\n  今回は人気の高い将軍回&新撰組動乱。すみません。長いです。銀魂ファンの私からすると、概ね原作に忠実に構成されていたのかな？って思います。床屋篇に関してですが、あんな無理に盛り込んでオチもつかないくらいだったら、ドラマで、桂と近藤込みで最初から最後までやってほしかったです。何よりもファンとして許せなかったのは2点。1点目は土方がトッシーになってしまった原因。妖刀であってほしかったのに、ヘタレチップって...2点目はアライグマバス。パロディ大好きだけども！！！タイミングがよくないかなって思いました。本来動乱篇は、新撰組を乗っ取ろうとする伊東と手を組んだ高杉晋助が、実は利用してて幕府の犬である新撰組同士を戦い合わせて戦力を削ごうと画策したもの。それを将軍暗殺とか大きく改変したのはどうなのでしょう。ただ土方役の柳楽さん、上手に土方とトッシーを演じられてて、とても素晴らしいと思いました。夏菜のさっちゃんがそのまんまさっちゃんでした！伊東役の三浦さんも伊東鴨太郎だったし、その他みなさん演技力は素晴らしかったです！銀魂らしさを残しつつ、実写化だからこそできるシーンもあり、各々の演技力、福田監督の味も出ていて私は楽しめて鑑賞できました！ ",
      "掟って言うか、物語が破られている？\n 個々のギャグパートは面白かったんですよね。ただ、将軍の床屋って言う大ネタ。顔ぉぉぉぉぉ！ドン引き（笑）新撰組動乱篇のドラマパートはかなり良かった・・・。誰かさんが来るまでは。最低最悪台無し！何しに何に乗って来てんの！？パロディやりゃあ何でも許されるの？？コレが銀魂らしいとか抜かしてるなら作品愛が足りないと思いますよ？だいたい、何で銀時と新撰組が一旦別れてるの？原作と差別化する所、ココじゃないと思うんですよ。城が手薄って、無理矢理過ぎません？新撰組崩壊を万斉に任せるなら分かるんですけど、傀儡と言えど一国の主ですよ。仕事させ過ぎてません？一方その頃、屋形船で三味線弾いてタバコ吹かしといて「俺の唄じゃ乗れねぇか？」って乗れるわけねぇだろ！何が「ぶっ壊す」だバカ！お前が「ぶっ壊す」事を部下にやらせて、んじゃあオメェは何様で誰なんだよ！！？？そもそもギャグと本筋を無理矢理繋ぎ合わせてるのがもう、パッチワークどころかただのシールだよコレ・・・。キャストの使い方も結構ひどい。佐藤二朗さんを使うのは良いけど、普通の「佐藤二朗」でしかなくない？面白いけれども。もう、どうせこんなに破茶滅茶にするなら、さっちゃんも戦っておけよ・・・。 ",
      "いやいや参りました\n 銀魂2、内容もキャストもレベルが上がっていて新キャストの方だけの感想ですが、堤さん勝治さんもう最高に笑い転げました！万斉の窪田くんスピード感があってよかった。そして伊東鴨太郎役、途中まで誰だかわからなくて（すいません）もう鴨太郎にしか見えない。素晴らしいの一言。目の動き・所作・表情で、孤独寂しさ恐ろしさが直球で伝わってきてちょっと震えましたよ、三浦春馬くん。感動させていただきました。全体的に少し長めのような気がしましたが、笑いと泣きのエッセンスが絶妙で映画ならではのクオリティになっていたんじゃないかと。かなりおすすめです！ ",
      "福田監督の力量\n 前作が良かったから期待していっちゃって大失敗脚本ひどいし監督もひどい笑えるけど話の筋道が全然ちゃんとしてない。後半の大事なシーンがぶつ切り展開でしらけるよ。同時進行の対決が力量ないから全然うまく見せれてない。場面をコロコロ変えてもその場に起きる感情残して場面を変えれてないから場面変わる度にホントにしらける。ちゃんとした伏線ひいてないから銀ちゃんと対決する河上とのシーンの台詞達がたんなる上っ面の物になってしまって深みがない。福田監督の真の実力はこの程度か。元々福田監督にそこまで期待してはいないけどここまでしらけるとはね。馬鹿馬鹿しいコメディだってちゃんとしたストーリー展開を持ってこちらの感情をゆさぶってくれたのに。本日『カメラをとめるな』との二本立て銀魂の負けです。 ",
      "原作ありきなのに、パロディ満載！\n  銀魂の実写版第二弾！！大好き！！福田監督！！「時効警察」からハマってます！！銀魂２の予告の最初の方のって「MAX無駄遣い」って言ってたけど・・それを分かった上で大真面目にやってるとこが大好きだし小栗旬、菅田将暉、橋本環奈をあれだけいじり倒して・・放送禁止用語バシバシ！！しょっぱなから・・時事ネタ、日本アカデミー賞ネタをぶっこんでくるわ！！「万屋」と「万引き家族」をかけて・・パルムドール受賞とかいいだすわｗさらに、本編ではアニメヲタク心をくすぐりつつも・・ディープな小ネタの連続。アニメも原作も読んでないので、よく知らんけど・・福田組のゆる～い、なんでもありな感じがめっちゃ好き♪今回は、もう・・前作がヒットしたからなのか・・やりたい放題！！とりあえず・・エンドロール後も知ってる世代はめっちゃ笑えるしｗオープニングの２回ぼけて・・まさかのワーナーのオープニングを３回も見せられるとはｗｗとんでも演出で・・ガチでチープなエヴァの実写版！！あれは、ある意味、樋口監督へのオマージュと観た！！普通の人は「庵野監督へのオマージュ」思いがちだが・・あの特撮の雑さは・・絶対、わざとやってるｗ後半にどこからともなく突如現れる強烈な存在感の「ネコバス」ならぬ「アライグマバス」あきらかに・・となりのなんとかに出てくるバスｗガンダムのりなセリフとか・・もう、前半から一気にたたみかけてきて・・情報量も多すぎて、全部拾えてる自信が無い柳楽優弥の人格破綻な演技の使い分けも凄いし窪田くんの存在感もなかなかしかし、福田組大好きな僕としては、佐藤二郎さん、ムロツヨシさんのアドリブギャグ！！真面目な顔で佐藤二郎さんのアドリブギャグを見守らないといけないのに、菅田くんがこらえきれずに・・笑ってるし橋本環奈ちゃんは・・笑い顔を見られまいと・・顔をそむけてるとことか・・ゆるさが大好きです♪ゆる～く楽しく過ごすなら、とってもおススメです♪ ",
      "面白かったけど…\n  私は原作の中で今回の映画のメインとなる真選組動乱篇が1番好きだったので、実写化すると聞いてすごく楽しみにしていました。総じていうと、前作よりは確実に面白いです。スケールも大きいし。ただ、福田組ということもあったのか、ムロさんと二朗さんのシーンがちょっとしつこいかなとは思いました。違うなと思ったポイントは3つほどありました。私的には土方が村麻紗によってトッシーになったところが謎のチップになってたのは頂けないです。また、トッシーが土方に戻るところのセリフがとても好きだったので短くなっててとっても残念でした。さらに、万斉が弦を使って戦うところなんですけど、手から伸びてて、まるでスパイダーマンみたいでどうしても鉄の強度を誇る弦には見えず、ゴムのように見えました笑さらに、ビジュアル的にも土方やトッシーが完璧だったので、柳楽さんにはもう少し土方に関して違和感のない演技をしてほしかったです…神楽と沖田の共闘シーンは賛否ありましたがいいと思いました！！かっこよかったです。万斉も伊東もそっくりと言うかなんかそのもので、正直すごいなあと思いました。ほんとに、原作とアニメが好きなので、空知さんの言い回しを改変するならより違和感の無いように心がけて欲しかったです。なんか違う、こんなこときっと言わない、というのはどうしても感じてしまうところがありました。パクリとかビビらないで出来るなら原作をもっと再現してほしかったです。将軍のところはくそ笑えました。床屋回は凄かったです。腹抱えて笑いました笑笑前回よりもパワーアップしてたので面白かったは面白かったのですが、頂けない所もあって複雑な気持ちになりました。面白かったけど、これを銀魂そのものとしては思って欲しくないですね…これを機に、原作やアニメを見てほしいです！ ",
      "笑って泣ける\n  パロネタ多いが原作のチョイスが素晴らしい！将軍は最高！伊東の話は分かっていても不憫だなと思って泣いてしまった！是非3もやってほしい！ ",
      "悪ノリ\n 今回もこの悪ノリに全く乗れず…誰もが知ってるものを誰もがわかるようにパクって、誰も知ってる役者が大袈裟に演じれば、それなりに笑えるものをできるのかもしれない。しかしその実は本当に軽くて薄っぺらい。 ",
      "詰め込み感はあるものの。あの痛快エンターテイメント再び！！\n 【賛否両論チェック】賛：大小織り交ぜたネタの数々に、思わず笑ってしまう。迫力ある幾多のアクションや、主人公達の変わらない絆にも、心動かされる。否：何かしらの予備知識は、あった方がイイ。モザイクシーンなんかも結構あるので、情操教育には向かない。　さすがは銀魂です。冒頭のロゴから始まり、あの手この手で様々な際どいネタを放り込んで来るので、分かってはいても笑わされてしまうこと請け合いです。個人的にはやっぱりジ○リネタが好きですね（笑）。　そしてアクションも、前作に負けず劣らずド迫力です。うごめく陰謀に対し、万事屋や真選組のお馴染みの面々がどう立ち向かっていくのか。そしてそんな極限の状況下でも揺るがない「絆」の強さに、思わずグッと来ます。　ただ今回は、ややいろんなお話を詰め込みすぎというか、なんとなくゴチャゴチャしている感が否めないかも知れません。それも含めて、この作品の良さでもありますが（笑）。　キャストも前作に引き続き、「ザ・豪華」です。笑って感動出来る、痛快エンターテイメントです。是非ご覧になって下さい。 ",
      "やっぱ面白い！\n 監督と脚本家と俳優がこれ以上にないくらいにいい仕事してる！こりゃ~、Blu-ray出たら買うやつやわw ",
      "次回作に期待\n ギャグパートとシリアスパートのバランスよく、きれいにまとまっていました！映画館内でも笑いも多く、会場のみんなが満足している盛り上がりでした！原作を知らない方でも楽しめると思います。 ",
      "小栗旬さんに日本アカデミー賞を\n 勝地涼くん、よくこの仕事引き受けたな！？=͟͟͞͞(꒪ᗜ꒪ ‧̣̥̇)窪田正孝くん、完成度高すぎでしょ！！吉沢亮くんも、柳楽優弥くんもいい。三浦春馬くん、見直したよ。中村勘九郎さんには泣かされた。岡田将生くんの扱い、雑すぎ～～(≧▽≦)爆まとめ、誰か小栗旬さんに賞あげたって（笑） ",
      "また観たくなる！\n 期待をうわまわる面白さ。観てよかった、また観たい。漫画も大好きで、しかも好きなエピソードで。もう、期待しまくって観たけれど、裏切られず良かったー。すれすれのパクりとパロディーも銀魂の魂も健在でよくやった、やりきりました。ラストの某大捜査線のとこも、笑わせていただきました。フルで聞きたかった、観ないと損だと思います。漫画はあと5話なのが寂しい、哀しい。続編？次回作？楽しみに待ってます。 ",
      "今年は、更に2倍！！（笑）\n  原作大ファン＋高杉晋助ヲタクの私は、去年4回映画館に通いました。そして、今回は公開日と今日を含め既に2回観てきました😍💜💙❤二部作と言った感じで、監督のやりたかった将軍接待篇、そして、大人気の真選組動乱篇この二部構成で、かなり神がかってました。福田監督は、前作もそうなんですけどかなり忠実に銀魂を実写化してくださりそこに、著作権ギリギリの面白スパイスやムロツヨシと佐藤二朗の自由に伸び伸びすぎる面白スパイスを混ぜこみ更に、キャストを神がかったイケメン集団でまとめ上げてくる完璧な仕上がりです。☆原作で沖田好きな方は絶対観に行った方がいいし☆原作で土方好きな方は絶対観に行った方がいいし☆原作で山崎好きな方は絶対観に行った方がいいし☆高杉ファンに関しては今回、高杉めっちゃ黒幕感出てるー、と感じるかもですが、動乱篇の高杉は本当にそうなので、そこも忠実でかつ、福田監督が、堂本剛さんに高杉らしさの追求を求めて頂きさらに、艶めかしい高杉剛様が今回拝めたので私も満足です。。あと、窪田正孝さんの河上万斉がかっこよすぎてバイクのシーンやヘリのシーンもただひたすらに惚れ惚れと観ていました。。3は、是非。将軍暗殺篇である事を祈りながら興行収入貢献するべく、今年の夏も沢山観に行きます！！三浦春馬さんの伊東鴨太郎は、もうただただ素晴らしく、切なく胸が痛かったし、沢山泣けました。2回ともに涙涙。岡田将生さんの桂女装も必見です！！！今年の夏も銀魂だーーーーーーー ",
      "潔いわー\n 笑いしかないと思ってたらまさかの最後に泣かされそうになるという(笑)相変わらずのバカっぷりはいっそ潔い(笑)先日見た「カメラを止めるな！」との予算の違いも笑える😁億単位のお金を使ってこのバカ騒ぎ(笑)好きやわー大好きやわこんなの(笑)面白かったです👍 ",
      "消化不良\n  真選組の動乱篇はもともとかなーり重い内容の物語だから振り幅はかなり大きいかも。だからギャグから動乱篇へ展開していく部分は妖刀の話を入れてたほうが自然と後半に入れたかもね、それで柳楽さんの演技や沖田役の人の演技もいきてくるし近藤さんの立ち位置の大事さ全てが繋がったかも。つまり伏線張らなきゃ回収不能っていう後半。伊藤の新選組へのクーデターの意味もわかりやすかったと思うなぁ、空知さんの作品って簡単なようで緻密に計算されてるとおもうのでそこを少し間違っちゃったかなって真選組も出るから動乱篇なんだろうけど前半は面白かっただけにもったいないなと思う。やるなら思い切りって感じでなんでもさじ加減間違うとこうなるよって展開パターンに感じた。役者さんは素晴らしかっただけに惜しいです。それでもパート3があれば見ます！ ",
      "微妙\n コメディシーンが大げさで、テレビドラマの延長みたいな感じだが、それは原作の作風を損なう恐れがあることを考えるとそこまで悪いとは思わない。小ネタも満載で前半はそれほど悪くなかったように思える。しかし、見終わると長いという印象が強い。アクションシーンもあんなにいらないし、猿飛もいらない。今回は佐藤二郎も余計だったと思う。万丈も高杉にその役割をやらせれば良かったように思える。特に最後の伊藤のシーンも謎なことをしているし。あれだけ俳優を揃えているのだから、そこは演出で分からせるのが、プロじゃないの？それともナウシカオマージュかな？基本的に笑えるシーンは原作をそのまま踏襲しているだけで、映画的な工夫がされているわけでもない。福田監督は足した分だけ引くことと、映像でみせる工夫が必要だと思う。それは福田監督だけではなく、堤やクドカンといったドラマで売れて映画にいった監督すべてに言えることだが。 ",
      "最高です\n 笑いと感動です見てよかったと思える作品です実写化では一番かもしれない ",
      "面白い！\n けど、前作のが面白いな。アクションは今作のが見応えあり。登場人物が多すぎて内容が薄まった印象です。 ",
      "いやーおもしろかった2\n 1よりごちゃごちゃしてきた感はありますが、面白さは継続。毎度のことながら。笑かしてもらいました。楽しかった。それに、どんだけ配役豪華やねん！もはや、ビビるー ",
      "爆笑のシリアス映画❣️\n 原作漫画の実写化は、どうしてもハズレの場合があるのに、この作品に関しては、全くハズレ無し❣️1作目を上回る、コミカルな笑いの中にシリアスさを兼ね備えた作品でした。前半部分では、とにかくギャグ満載で、何とも言えない間が、笑いを誘います。後半からの新撰組の存亡をかけての土方や沖田と伊東の争いや銀時と万斉との決闘は、なかなかのカメラアングル。最後は、涙も誘って回収していきました。小栗、菅田、環奈の3人を中心に、周りを囲む出演者もなかなか豪華で、誰もが楽しめるエンターテイメントになっていると思います。それにしても、佐藤二郎とムロツヨシの２人は、台本はいりませんね。画面に出てくるだけで笑いが起きます。これなら、『銀魂3』も間違いないのでは…。 ",
      "笑える\n ただただ純粋に笑えます。キャストでさえ笑っていました。是非映画館で、笑ってください。 ",
      "銀魂 最高！\n  猫バス？笑のシーンには大爆笑しました ",
      "マッドマックスで踊る大捜索線\n  面白かった。今回もあらゆる方向から怒られそうなネタとパロディのオンパレードですが面白かったから怒られても関係者さん頑張って！前半はコメディで笑い、後半はシリアスで涙するので、一本の映画でお得な感じでした。10年後に見たら、この面白さはぜんぶ伝わらない、来年でも古いかも。今見なきゃ！エンターテイメントとして完成されて、サービス満点で満足です。楽しかったなー。役者さんは今回も1に負けず体当たりでした。一人を敢えて上げるなら伊藤が凄かった。濃くて認知度が高いキャラクター達の間で、きちんと存在感があった。良かったです。 ",
      "前作より大幅スケールアップ！\n  開幕メインキャストイジりのメタ要素からワーナーのロゴ多用まで銀魂らしさ全開の掴みから前半1時間のギャグパート相変わらずの佐藤二朗節や我慢出来ず出るキャスト陣の笑いや猿飛あやめ(夏菜)のクオリティの高さ隠しきれないモザイクに求めていた続編感を感じながら後半の真選組動乱篇。しっかり感動の場面を作りながらアクションシーンではカットとカットの繋ぎの動きをシンクロさせたり(どちらも別の刀だが土方が打ち上げた刀を万斉が拾って切りかかる等)見やすい工夫がされているといて、列車や更地で戦う真選組と天人ビル前の真っ白オサレ空間で戦う銀時×万斉の今昔対比も好きでした。新キャストも皆ハマり役で万斉には窪田正孝味が足され後半は発狂していたがあれはあれで好きですし三浦春馬さんは演技の新境地という感じでインテリ特有のウザさが再現されていてしっかり鴨太郎していました。続投キャストで驚かされたのは吉沢亮さん…まさに生き写しでした。アニメに勝るような演技でもうここまで来ると沖田役はこの方しか考えられないです。ここまで褒めちぎってきましたが減点理由を説明すると、どのシーンの終わりもわりとシレッと終わるので｢あっ…あの戦いこれで終わりだったんだ…｣と場面が代わり気付くことが多く、4場面くらいが同時進行しそれぞれのシーンの切り替わりが早くテンポがいいとは言えませんでした。映画自体も2時間半でもう少し削れたのでは…？2つ目はときどき劇伴が雑だった印象。緊迫したアクションシーンのはずなのにスタイリッシュとは違ったコミカルなBGMが流れたり(御庭番衆×万斉戦等)とりあえず真選組のテーマ(？)を脳死で使ったり音楽までこだわっていただきたかった…。と、言ったところで概ね楽しめましたしタイトルどおり前作よりストーリーも感動も大幅にスケールアップしていました。銀さんの呟きも前作より銀さんしていたような…。今後神威の実写キャストも期待していいのかな？そして今思い返すと局中法度(真選組のルール)で処罰するってのが仲間という証だったんだろうなと…｢掟は破るためにこそある｣と副題でいいつつも最後は堅実に掟と向き合っていたのが感動しました。 ",
      "面白い‼️\n 相変わらず、最初からやり過ぎがいいね‼️パロディーのオンパレードで純粋に楽しめる作品です。 ",
      "前作のインパクトは超えられぬ。\n 随所に散りばめられた、パロディーネタ、ギャグ。存分に笑わせて頂きました。マックス無駄遣い！しかし、残念ながら前作のインパクトは超えられず。まあ、期待値が高すぎました。十分面白いですよ。今回はアクションに力こもってたし、シリアスシーン、感動シーンも胸熱でした。特に近藤さん(中村勘九郎)の熱演は良かったです。伊藤役が三浦春馬と最後まで気付かなかった(笑)窪田正孝さんとかも、いい演技してるんだよなあ。それとアドリブ少なかった気がします。佐藤二郎さんの出番少なくて残念！ ",
      "コレ本当に大丈夫なのか（笑）\n 今回も悪ふざけ全開過ぎて笑いまくり！‪佐藤二朗出演のシーン、キャスト明らかに素で笑ってるでしょwww‬‪あと柳楽優弥がめっちゃめちゃ好きになりましたwww‬‪終盤は凄く泣きました…(；ω；) ",
      "全てにおいてパワーアップ\n 今作は、前作では原作に登場はない(新訳では一瞬の)真選組がガッツリメインの話なので、｢真選組がどれだけ原作を忠実に再現できるか｣にかかっていました。dTVではミツバ編をやったものの、本編では紅桜篇も夜の3人のシーンのみだったのが今作はほぼ全て原作にあったシーンがちゃんと描かれていました。本当にすごい。原作の真選組ファンも皆感動するレベルの再現度。すごい。そしてもちろん本作品の主役である銀時を初めとする万事屋3人も、前作より格段と演技が自然というか原作の再現率が上がっていました。その他の新キャラ含む全出演者がもう本当に原作から出てきたレベルになっているんです。このレベルは異例です、異例。ただ、ギャグもアクションも原作からいい意味で設定をいじった点もとてもよかったですが、少し残念な点を言うと、CGを含む映像の出来、カメラワークなどはまだ二流かなーって感じです。演技も配役もストーリーも笑いも良かったのに、アクションで不自然に見えるところは日本って感じします。でもそれはほんの一部のシーンなので、全体的にはほんと100点です！ ",
      "笑った　見惚れた\n 元原作ファンです映画前作はDVDで鑑賞原作の話の再現度が高いのとキャラクターと俳優のベストマッチングに驚いたものです今回は映画comのレビューを見て「笑った」など高評価が多かったため映画館で鑑賞堂々と名作をパクるシーンに劇場の笑い声が絶えませんでした前半は内容の詰め込みすぎ感は否めないものの後半は真選組がメインの話男気.信義を魅せてもらいましたそう銀魂はギャグだけじゃなくて男達の生き様の描き方がとても魅力的だった。改めて思い出しました。 ",
      "今年の銀魂はいい！\n  アクションがイマイチで、ギャグパートももう少しと感じた1作目に比べ、「笑って泣ける」と言える作品に仕上がっていると思います。1作目は紅桜というモンスターとの戦いになってしまいましたが、今回は人対人ということで、殺陣の演出がカッコいい。沖田・神楽の連携プレーや、銀時・万斎の戦闘シーン。迫力やスピード感はなかなか良かった。ギャグパートは原作で鉄板の将軍だけあって、安心の面白さ。さっちゃんがセクシーすぎた気がしますが、素晴らしい。床屋部分での将軍がリアルすぎて気持ち悪いと感じるかもしれませんが、私としてはGOOD。土方は脅威の再現度！トッシーと土方の演じわけと言うか、トッシーの再現度が、100%以上。近藤さんの演技は迫力満点で、見た目的に「汚い」と感じる人もいるでしょうが、演技で漫画をあそこまで再現できると言うのは、やはり演技力が高いんだと感じました。動乱編のシリアスエピソードと、ギャグパートのバランスがよく、笑って泣ける映画だと言えると思います。今回はむしろ「無駄遣い」がなかった。 ",
      "予想を超えてた〜面白い！\n 前作より原作やアニメを見ている人たちにも満足出来る、納得出来る作品だと思います。 ギャグパートから真選組動乱篇までの流れを上手く繋げています。 ギャグパートはよくぞここまでやったなぁと笑いが止まりません。万事屋メンバーと将軍が最高。福田監督らしく他作品のパロディも入ってます。銀魂らしいところが満載です。予算もあったからだと思いますが真選組動乱篇は迫力がありました。柳楽さんはトッシーも土方さんもどちらもしっかりと演じわけててすごく良かったです。伊東役の三浦さんとのシーンにはドキドキしました。 近藤さんや沖田、山崎のシーンも大事な場面やセリフはちゃんと入っていているし満足出来る内容です。役者さん達は本当に前回以上に素晴らしかったです。 河上万斉役の窪田正孝さんもクールに演じていて銀ちゃんと闘うシーンが素敵でした。 兎にも角にも万事屋も含めて満足出来る作品です。この豪華キャストですしおすすめです！ ",
      "映画館で笑い疲れた\n  個人的に期待を超える面白さでした。前半のコメディを忘れるぐらい後半はカッコ良すぎるハイスピードな殺陣。これは、福田雄一監督が好きなら笑えると思う。ただ、注意点があるとしたら。ここの低評価と批判コメントを見て思うこと。福田雄一監督のテイストが苦手な方。イケメン俳優目当ての方。推し俳優目当ての方。銀魂を勘違いされて居る方にはオススメしません。もし、観るなら自己責任です。どうなっても低評価と批判コメントは無しで。 ",
      "贅沢なお祭り映画！\n  役者さんの無駄づかいがすさまじい。しかしそこが楽しい。なんと贅沢な映画。笑何かの雑誌でキャストの方が「映画館で観る学芸会」みたいなことを言ってたけどほんとそれ！って感じだった。でもそのスタンスで行くならがっつり楽しめる。印象的に残った点箇条書き。・何はともあれ吉沢亮くんの沖田は最高。正直これだけでも観に行った甲斐があった。あと勝地涼さんの将軍も絶妙で最高。キャスティングした人に心から拍手。・真撰組動乱編をベースに他の色々なエピソードもいれてるからかなり盛りだくさん。時間も長め。・モザイク&ピー音頻出。笑・三浦春馬くんの鴨太郎美しい。演技も良かった。・福田監督は佐藤二朗さんとムロツヨシさんへの愛を隠そうとしないな。佐藤二朗さんのシーンは共演者たち普通に笑ってましたね。笑・この映画における桂さんのハイライトは冒頭の映画泥棒だった。・小栗旬の女装の破壊力(体つき)やべえ。岡田将生くんは普通に美人でした。・さっちゃんととっつぁんとお登勢さん、完全に俳優さんの無駄遣い！(褒めてる)・エヴァはまだ良いとして、ね○バスは大丈夫？・エリザベスが飛んでいた(混乱)。・今回アクションシーン多め。演出がちょっとくどめに感じたかな。・謎の踊る大捜査線EDに笑った。20代以下に伝わるのかこれ？1の方が良かったな～と思わなくはないけど、追加キャストも増え、細かいこと気にせずにお祭り感を楽しむには充分。しかし吉沢亮くんの沖田は本当に最高(何度でも言う)。 ",
      "まさにギャグ映画\n まず初めに、この映画を観に行くならば、映画を観るというより、新喜劇を観るのに近い心構えで行くのが良いと思う。といっても、この映画を観に行こうと決めた時点で恐らく大多数の方がそのつもりであろうと思う。そしてそれは正解である。開幕から情け容赦の無い下ネタと版権ネタの機関銃で観客の腹筋へダメージを与え、客席の各所で序盤から笑いの壺が決壊している方が散見した。時折シリアスなシーンも挟みながらストーリーを進めていると見せかけていても隙を突いて腹筋を攻めて来るため油断は禁物である。極め付けは終盤で満を持して登場する日本アニメ映画のレジェンドキャラクターのパロディであり、ここまでＣＯＯＬぶっていた自分も一瞬で陥落してしまった。まるで本作公開日の夜に放映される金曜ロードショーを見越していたかのようなキャストのインパクトに抗えるはずも無い。偶然ならば相当な運命力であるし、狙ったのであれば製作期間を考えれば相当な周到さである。ギャグらしいギャグはこのキャラクターでラストなので、大トリを務めるにふさわしいと言える。特撮やＣＧはさすがにその手の映像美を売りにしている最新作と比べれば一世代二世代古く感じるが、この作品は映像面より権利関係に金と手間がかかっているのだろう。これだけやってくれればそう思って納得せざるを得ない。ほぼ全編ギャグ世界で話が進んで行くが、要所要所はきちんとシリアスでカッコいいシーンも有り、締める所は締めてある。特にストーリーの結末に安易にギャグを入れてお茶を濁さず、きっちりケリを付けたところに拘りを感じる。観てる側からするとシリアスに話進んでるといつギャグの嵐に襲われるかハラハラするのだが。作風上、笑わずに観る事は難しいので上映中に他人の声が聞こえるのが気になる人には向かないかもしれないが、細かい事を考えずに楽しめる作品なので仕事や勉強に疲れた時の気分転換や、気心の知れた友人と楽しみたい時に良いと思う。 ",
      "真選組が最高すぎた\n  銀魂で一番好きな長編だけあってかなりドキドキして観に行きました。結果は満足です！原作を忠実に再現してる部分が多くて、沖田のあのシーンも鳥肌もんでしたね！お亮様の美しさが際立ってました…新キャラの伊東と、万斉、どちらも役がピッタリで、監督は充てるのが本当に上手いです👏窪田正孝さんは流石でした！万斉になりきってました！もともと好きなキャラだったんですがあれは惚れます☺️伊東も最後のシーンは思わず泣きそうになりました…真選組ってええなぁ( ；∀；)ただちょっと残念だったのが、万斉と銀さんの戦闘シーンかな〜片栗虎を出したいがためにあの演出にしたのはちょっともったいない気がします。真選組の隊服大好きなので、銀さんは隊服の戦闘シーンが見たかった〜(>_<)3にも期待したいですね！次はオリジナルでお願いします！(笑) ",
      "面白い\n 一作目が面白くて、ハードル上げすぎたかな。でも、安定して面白いのでシリーズを連発して欲しい。 ",
      "殺陣はカッコイイ！\n 8割がたパロディとジョークで構成されている映画です。でも殺陣はかっこいいですね。CMで「イケメン無駄遣い」って言ってましたが、ほんまそのとおりですわ。このシリーズはまだ続きそうやね。 ",
      "シリアス多めで少し諄い\n 前作はギャグとシリアスのバランスとそれぞれのクオリティがとても高く、大満足の出来。今回も前作のように笑えて楽しめる、そんな期待を込めて鑑賞。見た感想としては、正直「楽しかった」より「疲れた」というのが正直なところ。というのも、シリアスパートが少し長かった印象。前作は変平太とまた子を中心に、敵キャラがギャグキャラを兼ねていたので、シリアスパートの中にも銀魂らしいホッと出来るようなギャグパートがいい塩梅で入っており、そこから緊張感のある岡田戦と高杉戦へ繋がって、という様に綺麗に仕上がっていた。今作に関しても、ギャグに関しては文句無し。特に将軍絡みのネタは笑わせてもらいました。ただ、シリアスパートに関しては敵キャラがギャグキャラでは無いので、本当にギャグを挟むことなく、役にハマった名役者の方々が真剣な台詞をこれでもかと発する。ただそれが故に、心が休まるタイミングがなく、ずっと緊張感があり、ギャグとシリアスがぶった切られているイメージ。決して駄作では無いが、銀魂にコメディを期待していた自分としては少し肩がこるような映画でした。次回作に期待。 ",
      "わざとらしくて、あざといギャグ映画、ドリフのほうが面白い\n 人気の俳優が情けないギャグやってるだけだった。他の映画見るべきでしたよ。言えることは、、コードブルーの半分もお客入りません、誓います。加えて、、、この映画の宣伝部の方々の必死なアゲアゲ５星投稿が痛いですよね。 ",
      "面白いよ\n 気になったところといえば、笑いをとるのに若干、鼻につくような…執拗いような…それくらいかなぁ(笑)今回の内容はもう少し骨っぽくても良かったような…でも、キャラも相変わらずいいし。演技が上手いとか下手とかを語る感じでは決してないけど雰囲気で押し通す的な感じだけど、テンポ良く飽きずに見れると思います！ ",
      "想像以上のクオリティ\n テンポよく、笑えるし感動もするシーンがありとても面白かった！前作が実写邦画1位なのも納得。際どいシーンもいくつかあったが笑なにより皆さん演技上手くて役にハマってる気がしました！アニメと前作も見てみようと思った。 ",
      "良かった\n 原作をあんまり読んだ事が無いけど、面白かった。前作もDVDを借りて観たけど、2から観ても話が分からなくならないから見やすい。笑える所と真剣な所といい感じで混ざってて私は好きでした。 ",
      "もう最高。\n 原作ファンで、漫画もアニメも1話から見てるようなガチガチのファンです。前作の実写版銀魂も最高でしたが、今作はそれを遥かに上回る面白さとアクションシーンに見応えがありました。まず、銀魂でしかできない面白さの再現度、原作に負けず劣らず、最高に笑えました。また、アクションシーンは特に、沖田演じる吉沢亮がかっこよすぎましたね。いち吉沢亮ファンとしても、興奮が抑えられませんでした沖田と神楽の戦闘シーンは目が離せませんでした。新撰組好きな私にとっては最高でした！トッシーと土方十四郎を演じた柳楽優弥、、本当に演技派なんだと思いました。もう、声といい表情といい、トッシーと土方十四郎がまるで違う人が演じてるように感じるほど、違いました。トッシーから土方十四郎に変わる瞬間、これ、一人でやってるの？って気持ちに何度もなりました。近藤さんも熱くて男らしくて最高銀時、新八、神楽は安定してて観てて気持ちが良いです是非見てください！心の底からお勧めします！ ",
      "期待しすぎた\n  原作アニメともに長い間見てきた1ファンとしての感想です。1の出来はあくまで原作に忠実、実写化1作品目ということで色々なツッコミどころはあれど「銀魂 紅桜篇」でした。今回2はファンの中でも人気の高い「真選組動乱篇」の実写化ということでとても楽しみにしていました。結果的に期待しすぎてたなあという感想です。キャラ1人1人は基本的に再現度が高くその点は1に続いて安心して見ることが出来ました。特にさっちゃんと将軍は違和感もほとんど無くとても良かったです。また窪田正孝さんの万斉も戦い方が綺麗で役にしっかりハマっているなあと感じました。ただ内容に関しては前作のヒットを受けて調子に乗ったなあと。まず将軍を出したかったのはよく分かったのですが出てきたはいいけどオチがない。すまいるの後どうしたの？床屋のあとどうしたの？という感じ。そして突然シリアス？更にまた寒いギャグをどうしてここで入れてくるのか？銀時は何のために万斉とあの謎のオシャレ空間で戦ったの？万斉の弦は輪ゴムなの？原作を知っているが故にツッコみたいところだらけでした。くだらんギャグを合間に入れるならもっと丁寧に動乱篇を掘り下げて欲しかったです。ほんとに銀魂が好きな人はこれ許せる？と私は思います。それぞれのシーンは良かったですし構成に問題があったのかなと。3はもうないと思いますがやらなくていいです。 ",
      "1を超えている。\n もう福田雄一監督が凄すぎる気がする。1を超えている笑いポイント。意外とラストは泣けるシーンもある。これは見て正解な映画だと思う。 ",
      "銀魂2\n 前作より面白かったでした。 ",
      "メルブルックスを越えられたかも\n ずっと前に偶然TV でアニメの銀魂劇場版?を見て　メチャクチャ面白くて　で去年映画見ました日本のメルブルックスだッて思いましたが今回の方が数段面白かった何かただの楽屋落ちから　どんどん映画として枝振りが整えられている感じこの分だと　メルブルックスを越えられるかも日本だとメルブルックスの笑いを全て受け入れられなかった当時のフラストレーションを感じずにすみそうですこの感じだと口コミとかでまた大ヒットすると思いますこりゃ夏のシリーズ化になりそうですねついでに言わせてもらうと　最近カメラをなんじゃら　という作品がメジャーで持ち上げられてますけど　あくまでも　無名とか低予算とか　その他の恵まれない状況にしては　という但し書きが前提条件の話であり　映画料金はジジイ料金で1100円で同じですから　料金700円ならみんなに見て欲しいて言えるけど　映画を一通り見てもうみるものがないて人には言えるけど　年に数本しか見ない人も含めてみんなに見て欲しいなんて　返って映画離れを起こすと思いますけど ",
      "沖田総悟\n 吉沢亮爆イケすぎてしんどいついに時代が来た ",
      "期待と不安\n 115本目。仕事の都合で今日も遅めの観賞。2になって尻すぼみしてしまうのか、すごく不安だった。新宿スワン2の事があったから、観る前は不安の方が上回ってた。でも杞憂。ツカミがウマイ。ギリギリと言うか、ギリギリじゃないか？細かい事気にせずに観た方がいい。何故かオカッパ頭の橋本環奈にドキッとするし。余韻に浸る作品ではなく、もっとこの続きを観続けたい、って思う作品。お腹一杯には、まだならない。 ",
      "ムッキムキの銀ちゃんもス・テ・キ\n プロローグから仕込満載だし、キャラに外れ無いし、殺陣も見応えあるし、満足度は高いです。しっかし将軍役引き受けた勝地くん色んな意味でチャレンジャーだわ。 ",
      "待望の第２作！ いや〜楽しかった！笑った！そして爽快！ おかげで嫌...\n 待望の第２作！いや〜楽しかった！笑った！そして爽快！おかげで嫌な事忘れられました！ありがとう、監督！ありがとう、キャスト、スタッフの皆さん！アクションシーンが今回皆さんさらにかっこ良かった〜！銀さんのかっこよさ、人間スケールのでかさも健在♥！！１作目も見直したくなりました！ ",
      "まだ2作目だけど劇場実写版｢銀魂｣史上最高傑作\n 前作に比べスケールもアクションも感動もブッチギリに上回る作品に仕上がった。ギャグもパクリ(？)も質が向上していたし何よりストーリーが秀逸。笑いはもちろんのこと涙あり友情あり絆ありそして涙ありの大作。2時間14分があっ！と言う間だった。次回作に勿論期待したいがハードルがかなり高くなったと思う。 ",
      "相変わらず\n ふざけてて面白かったわーレギュラーキャラの色は薄くなってたけど殺陣シーンの見ごたえがあり。そして後半以外とマジメ。 ",
      "前作よりさらにパワーアップ!!\n とりあえずめっちゃ笑える作品ですのでファンの方々はぜひ見るべきだと思います‼️ ",
      "劇場爆笑\n 1よりずーっと面白くなってて最高でした(*´∇｀*)！ボケがたくさんあって多少滑ってても帳消し以上に笑えました！！アクションシーンも迫力満点でしたし、（橋本さんがんばってた！）俳優陣みんなかっこよすぎ！ドラマもよかったのですが、涙は出なかったので★4.5です！ ",
      "個人的には最高\n 原作も前回の映画も見てます原作の面白い所を最大限に引き出していると思います(演技が微妙なところもあるけどそれは言わないでおこう) ",
      "やっぱり最高!!\n 前回の銀魂でどっぷりハマって、2の公開を待ちに待って公開日初日に同じく前回でハマった友人3人と行ってきました。私と1人の友人はアニメも観ていたので感動がひとしおでした！もう1人の友人も「アニメ観てないけど良かった〜💕」との感想。3人とも声出して笑い、泣き、終わったあと満足感でいっぱいで、「この後、もう1回行く？」と言う意見が出るほど😆ちなみにこの映画であたし達3人の特別推しの俳優さんは出てません。でも、み〜んなカッコよかった💕みんな愛すべきキャラクターです😘 ",
      "最高！\n 前回は初の実写ということで、好奇心半分、期待度半分で観に行きましたが、すごく面白かったので、今回は最初から期待度マックスで映画館で。キャラが原作にそっくりで、役者さんのキャラへの理解、表現が素晴らしく、銀魂ワールドへ引き込まれました。あのギャグでの「間」の演出、銀魂ならではの「ピー」やモザイクがギリギリのラインでまた絶妙に笑いのツボを刺激し、テンポよく仕上がっていました。そして、ギャグとシリアスのメリハリが銀魂の好きなところで、戦闘シーンや、新撰組内の葛藤や想いを表現するシーンは、原作さながら、心にグッとくるものがあり、大満足でした。中々前作を超えるシリーズ映画って少ないですが、銀魂2は超えています。柳楽さん、三浦さんの演技力には引き込まれてました。ドラマ化なんかもイケる⁈と思いますが、役者さん達が豪華すぎるし、いろいろ厳しいと思うので、是非、銀魂3を期待します！平成最後の夏、熱くて面白い思い出が刻まれました！また観たいしDVD買っちゃおうかな！ ",
      "笑いの傑作\n 前作より増して面白かったコメディでありハートルフルでありアクション満載で内容濃すぎて4時間くらい見た感覚。今回は真選組のお話だけど近藤土方沖田のお三方の絆が強すぎて感動したし吉沢亮がドアップで血舐めるシーンがあるんだけど妖麗でかっこよすぎて死んだ。 ",
      "つまらない\n 期待しすぎました。各人の良さは出てると思いますが、話はテレビの1時間番組でできるレベルです。 ",
      "お祭り\n 原作未読。前作が面白すぎたので、今回は銀魂にちょっと詳しい人と観にきました。漫画雑誌の付録で今回のお話を読んだのでちょっとだけお話が掴みやすかったです。暴れまくり。大丈夫なのか？ってなるくらい大暴れ。爆笑しました。豪華キャストを贅沢に使っていて面白かったです。なに言ってもネタバレになりそうな感じ。作品に詳しい人と来ると楽しいなと思いました。ぐったりしながらもいろいろ教えてくれて楽しい帰り道でした。みんなかっこよすぎない？爆笑しながらも惚れ惚れしながら観ていました。アクションがすごい。今回はかなりお金が注ぎ込まれていることもあり、さらに豪華絢爛、新キャストも主役級の役者さんが勢揃い。良い夏の思い出になりました。 ",
      "本編は面白かった\n ギャグをやるのはいいけど両方落ちがなく微妙ある程度やったからもういいやって急に終わった感じ将軍の床屋編と接待編はどちらか１つで良かったと思う本編は面白かった。窪田万斉のアクションシーンが超カッコよかった！ ",
      "マンガ実写映画の枠を超えてる\n 原作が素晴らしいそれはもちろん大前提なのですが、役者さんの魂や外見がもうキャラクターそのものなんです。一人残らず全員が銀魂。キャラクターの魂が生きていて、スクリーンに映る役者の皆さんがもう銀魂のみんな。原作映画の一番大事なのって、キャラクター。一人たりともキャラクターを踏みにじってほしくない。それを踏みにじられると二度と見に行くかってなるんだけど、銀魂はむしろキャラクターを踏み越える役者さん達の熱量があって、再現なんてレベルを超えてキャラクターの魂を演じてくれてる、それが実写銀魂の世界を作ってくれているんだなあと。銀魂を読んでいると、あーこの世界にずっといたい、みんなとまだいたい！ってなるんだけど、もう実写の銀魂の世界も、スクリーンが終わってほしくない！彼らとずっといたい！って思うんです。ふざけて笑って、ぐだぐだだけど、大事なとこはちゃんとしめる。原作の魂、監督がわかってくれてるから、見る側は全信頼を託せる。原作はもちろん最高、でも私、実写銀魂ファンになってしまう。また同じキャストで銀魂3見たいよ。何度も観に行ってやる！原作知らない人もぜひ銀魂の世界楽しんでください。何も知らなくても楽しめます！そして面白かったら、原作マンガ買ってね！ ",
      "学芸会からの脱却！\n 前回に続いて映画館で鑑賞。前回は「超豪華キャストによる壮大な学芸会」といった雰囲気でしたが、今回はそこから完全に脱却。それぞれの役がきちんとハマっていました。それは2回目だからなのかは分かりませんが…とてもアニメ銀魂に近い表現に感じられました。逆に言えば、最初からアニメで当該の話を見れば済むとも言えますが、映画版なりにオリジナルの表現を加えている部分もあり、見て損はないと言えるでしょう。前回はどこかルパン的だった小栗旬も所々見せる表情が銀さんにしか見えなくなっていました。菅田将暉のツッコミもキレがあり作品を引き締めるのに役立っていましたし、追加になったキャストや三浦春馬の配役もピッタリ。佐藤二朗の怪演っぷりは相変わらずで、前回とは違う役にも関わらず何の違和感もありませんでした。むしろ佐藤二朗がいなければ成り立たない作品になりつつあります 笑たまたま見に行けたのが公開初日だったため、劇場は楽しみにしていたであろう人が多く、上映中あちらこちらから何度となく笑い声が上がっていました。ただ、そこは恐らくファンの方と言うことで、多少割り引いて考える必要もあるかなー、とも思いました。一方で私自身、エンドロールのあのパロディが最高に好きだったのですが、近くの席にいた若いカップルが「何コレ？」と言っていたのには世代間のギャップを感じたりもしました。あんなにわかりやすいのに！！笑…まあ人それぞれということですね。そのほかところどころ出てくるヤバ過ぎるオマージュもありますが、本当に怒られるか否かはそのエンドロールでよくご確認を。夏休みのラストにお勧めできる映画です。 ",
      "いや、期待通りいや以上だったかな\n 待ちに待った銀魂2冒頭のっけから万屋トークかまされてスタートし前半は将軍関係の笑いのオンパレードからの後半の真選組のアクションは圧巻で男の自分ですらかっこいいと思った。前売り余分にあるからまたいくでしょう ",
      "人それぞれだけど...\n  私は正直あんまり面白くなかったです。原作で笑えたところが、実写化でなぜか笑えなかったです。セリフを言うシーンも原作を意識するあまり「〜あああ」みたいなところでわざとらしい感じがしてしまいました。急にダンスしたり、変顔だったり、少しギャグが浅はかだと思いました。あと、しょうぐんの変顔？に恐怖を感じました。 ",
      "期待は超えるためにこそある\n 最高である。楽しすぎて、面白すぎて、感動しすぎて、高揚した気持ちが落ちつかない。素晴らしい。3を作って欲しい。 ",
      "もうこのままいけばいいとおもう\n 好きなところ、オマージュが酷すぎる(笑)嫌いなところ、特になし再鑑賞、有り ",
      "笑えマス。だけじゃないけど。\n 前作より断然面白かったです。のっけから笑わせてくれます。朝一で映画館に一人で見に行ったので、遠慮がちの笑いでしたが、家で見てたら爆笑間違いなしです。そして、笑いだけじゃないんだなぁこれが、イケメン達の殺陣は見ごたえありました。柳楽さん、吉沢さん、三浦さんカッコいいです。イケメン好きの私にはそれだけで見る価値アリアリです。なんか熱いものも感じたりして。これは常識とか普通とかにとらわれないで、ただ楽しむ映画だと思います。笑いたい泣きたい時はおすすめ。 ",
      "最高以外の言葉が見つからない\n 私的には三浦春馬さんと柳楽くんの演技力の高さが凄いなと思いました。後はとにかく笑いました。あと、いろいろ半端なかったです。笑 ",
      "原作を知らないけれど…。\n このつくりで正解なのかな？ギャグがメインなの？オープニングからダラダラと続く半端なギャグに入り込めんかった。キャストはみんな演技達者ばかりで笑いが滑っていなかったのはさすが。特に菅田将暉はだれだかわからんくらいいい感じだったなー。 ",
      "前作よりはだいぶ質が上がってる！！！\n 演出も俳優も前作より断然質が良くなっていて、涙が出るほど笑える！ギャグパートに関しては文句なしの傑作。後半のシリアスシーンは長ゼリフ、少し間延びしている場面が気になるが、前作からはかなりいいものになっている。話題性もしっかりあって、原作への愛が感じられる、いい作品。 ",
      "昨今の残念な日本映画の典型\n  大真面目に福田雄一という才能を120%活かすにはテレビが一番良いのではないだろうか。良かったのは前作から大幅に改善されたアクションシーンと窪田正孝や三浦春馬の実在感、ムロ&佐藤の安定感くらいである。とにかく悪目立ちするのは冗長でダラダラした説明台詞。原作は週刊連載の漫画だったからまだ飲み込めたが、2時間以上の映画として見ればとにかくテンポが悪すぎる。表情や動き、佇まいで表現する映画の醍醐味がこれでもかと死んでいる。ただでさえしつこめなギャグ演出と説明台詞、ボリューム過多な脚本と回想のせいでストーリーは鈍重になってしまった。また、福田雄一監督はギャグ演出は良くてもシリアス演出が普通というのも致命的。そのギャップが面白い銀魂の良さが出しきれていない気がする。皮肉なことに吹き出して笑ったのは冒頭のアカデミー賞のくだりやラストの『踊る〜』のパロディ。つまりは銀魂が関係ない福田監督オリジナルの演出だということ。福田雄一監督作品でここまでイライラしたのは初めてである。家のテレビで友人数人と突っ込みながら見ればまだ楽しめたかもしれない。正直、オススメはできない。 ",
      "大爆笑してアクションカッコいい。お見事な作品！！\n まず、ハッキリ言えることは前作より数倍面白くなっていること。そして、めちゃくちゃカッコいい！！　今回は、原作から爆笑必死の小ネタを集めた「将軍接待編」と真選組が大活躍する原作でも評価が高い人気エピソード「真選組動乱編」を融合させた福田監督脚本の見事なストーリーとなっておりました。　オープニングからガンガン飛ばしていて、もうアニメを知っている人は絶対笑える絵からスタートして、ワーナーブラザーズのロゴ画面何回出すねん！と突っ込みをいれたいところからスタートして、キャバクラでのエピソードは劇場内で大声で爆笑してしまいました。　そのきっかけを作ったのはもちろん、福田作品恒例のキャバクラ店長役の佐藤二朗さんです。もうアドリブ満載で、笑いをこらえるのが必至のところをそのまま使っているのが、さすが福田監督流！　徳川茂茂将軍の実写演技にもご注目あれ。　その爆笑ありつつ「真選組動乱編」も並行して展開し、後半はもぉ～～カッコいい！　特に今回は沖田総悟はかなりカッコいい。トッシーのキャラもすごかったけど、真選組メンバー・万事屋メンバーみんなカッコよかったっす。アクションの見せ方が前作以上にすごくよかったので、期待してもいいと思っています。そして、ギリギリアウトレベルのあのネタあのキャラあのコスプレも登場して、笑いも満載(笑)　新メンバーのお登勢さんも伊藤鴨太郎も河上万斉、徳川茂茂将軍に猿飛あやめのキャラがすごくしっかりしていて面白かった～お登勢さん激似(笑)　笑いとカッコよさがてんこ盛りで最初から最後まで見どころ満載！あと２回ぐらい劇場で観る予定！！(*^_^*) ",
      "原作ファンも初見の人も楽しめる作品\n 尺の都合多少改変はあるものの、概ね本筋は原作通り。アニメを意識した演出もありつつ、役者いじりなど実写ならではの楽しみもありつつな良作でした。原作ではやらないような、「え、そこまで踏み込むの？」っていうパロディもあったりして、お祭り的な雰囲気が楽しかったです。 ",
      "面白かった！\n 笑いもあって、感動もしました！ ",
      "前のよりかなり面白かった。\n 前作はギャグがくどく全体的にとっ散らかっててあまり好きではなかったので、今回のは橋環さんが出てるから観るかな、ぐらいの気持ちで観ました。前作と違ってまとまりがあって分かり易くて観てて楽しかったです。 ",
      "笑いすぎて\n ２時間14分と聞いて長いほうかもと思っていたら、なんのことはない「え？もう終わり？」最初から最後まで、笑って笑ってほろっとさせられて、登場人物に惹きつけられと大満足な時間でした。あれやこれ、書きたいけどネタバレになりそうで書けないもどかしさ。又観に行きたいと思います。 ",
      "アニメゲーム好きな人なら大爆笑\n ラストのマラソンまでおもしろかったよー今回は将ちゃんがはだかとは❗️佐藤二朗さんの話方ではらがいたくなった ",
      "ギャグ映画で通して\n マンガもアニメもそんなに面白く感じないので見ていないが、映画上のギャグは面白かった、その分シリアス部分は白けてしまった、この映画シリアスいるのか、ギャグ映画として一貫した方がいいように思う。 ",
      "原作大好き！って人は見に行かない方がいいです\n 原作をずっとジャンプで読んで、単行本も買っているファンです。前回はお祭りだし作者さんが実写をネタにしていたくらいだったので、まあ我慢して見ました。今回も我慢して見ようと思ったのですが、笑いは終始内輪ウケを狙い、仲間内の俳優出しまーすってのが見え見えの演出、とにかく酷かった。更に俳優さんは原作を読まないよう言われていたと後から知ってがっかりしました。実写にする上で原作からかけ離れるのはいいんですが、それを原作寄りと堂々と発言する監督はおかしいと思います。わざわざ行くのは金の無駄なので、どうせすぐテレビ放送されますから放送で見たらいいと思います。 ",
      "笑い少なめ？\n 面白かったし、笑いどころも多々有ったけど、1作目と比べると笑い少な目に感じました。映画だからある程度ストーリーが必要なので仕方ないですが、笑いだけ詰め込んだ120分も観てみたい。 ",
      "スケールはやや小さくなった？\n 家賃を3ヶ月分滞納し大家からせっつかれる銀時たちはバイトを始める。一方、真選組では内部抗争の火種が見え隠れし…。一部のキャラが無理矢理登場させたような印象や、スケールの小ささなど不満はあるが、敵の魅力が終盤に行くほど強くなったのは良かった。 ",
      "笑いの天才\n 冒頭からこんなに笑える映画はこの映画だけです。ストレス発散できます( ^ω^ )是非この夏観に行くのをお勧めします。 ",
      "最オブ高です(2019/4/23追記)\n 【追記(2019/4/23)】銀魂は好きですし、実写も好きなんですが……監督は引っ込んでてください！！！！！各種SNSで叩かれまくってるのにそれでも炎上するようなことを言うのは炎上商法でしょうか？ それとも銀魂は叩かれてなんぼってことですか？？？ 違うでしょう。原作ファンの、それからアニメファンの気持ちを踏みにじらないで頂きたい。最初の実写の時から、銀魂を私物化してるような言い様にも幾度となくイライラさせられてましたが、他所様に迷惑かけるんじゃ、もう怒り心頭です。3出たら観ますよ？？？ そりゃね？？？？ 作品と監督の人間性は全く関係ないとは思ってますよ。でも作品好きになるとどんな人が作ってるのかなー？って気になってくるじゃないですか。どんな俳優さんがどんな気持ちで臨んでるのかなあとか。へえー！ 監督がテキトーな身内ノリ的な気分で撮影中食べログ見ながらor寝ながら作られた作品なのか……って、観た後に知った人達はどんな気持ちで作品を振り返るだろうかって、考えてみてください。炎上するようなことしか言えない&呟けないようならインタビューは一切受けないようにしたり、SNSアカウントは消した方がいいと思います。もし続編を作られるという事でしたら、その時は一社会人として常識的な物の発言をよろしくお願いいたします。以下は前回書いた感想です。長々とお目汚し失礼しました。────────────────────控えめに言ってマジ神でした。初めて観る人向けに説明すると、幕末のラストサムライたちが剣振り回しながら著作権法スレスレのパク……パロディを交えつつ笑いをドッカンドッカン起こす映画です。天人が〜とかいう下りもありますが、今作はあまり関係ありません。まず一つ言えるのは沖田さんズルいです(笑)最高にカッコよかったです。初期からの漫画ファンですが、文句無しです。今回美味しい役どころでしたが、あんな最高にカッコよく演じれるのは吉沢さんだからこそではないでしょうか。神楽との共闘シーンも文句無く最高でした。沖田ファン吉沢さんファンなら何度見てもいい作品だと思います。それから今回新登場の敵キャラ2人がとても良かったです！河上万斉は三味線背負いながら闘う超ハードな役でしたけど、カッコ良く決まってて、続編があるなら今後も是非とも出てきて欲しいです。伊東先生は、アニメでは嫌味すぎてあまり感情移入できなかったんですが、役者さんの力というか、(それとも見ている側の心境の変化か、)胸にくるシーンが多かったです。それから銀さん！ 今回は真選組に主眼が置いてあるのでサポート役な感じでしたが、最後の最後でとっても面白かったです(笑) こればかりは見なきゃ分からない面白さです。隊服姿も銀さんスタイルもカッコイイです。それから忘れてはいけないのがトッシーです(笑) 柳楽さんは本当に幅の広い役者さんだなあと感じました。トッシーの時と土方の時、雰囲気が違うのが分かります。銀さんに感謝を伝えるシーン(？)のあたりが特に好きです。カッコイイです。それに近藤さんの胸の熱くなるシーン、将軍の最高に笑えるシーンなど、まだまだ魅力がたっぷりある作品ですが、とりあえず見て下さい。面白いです。 ",
      "ハズレなしの傑作\n やっぱり銀魂！最初から笑わせてくる最後の方は泣けるシーンの連発。原作に忠実な所はとことん忠実だった！今年も実写邦画ナンバーワンを是非取ってほしい！ ",
      "最高\n  最高です佐藤二郎 話が、ながーい でも、いいパクりが多い著作権、大丈夫ですか？前田敦子の旦那最高です次回は、夫婦で参加願います土方さんカッコいい 今回は主役？神楽ちゃんここまでやるの？ギャップが、最高に笑えますビデオ待っていなくて映画で見れて、最高新撰組のメガネさんあなたは、間違えていませんセンチメンタルに なりました ",
      "原作の変更点があるけど、大満足！\n 「銀魂2 掟は破るためにこそある」鑑賞。＊概要＊「銀魂」の続編。原作の「真選組動乱篇」と「将軍接待篇」を融合させたストーリーが展開される。＊主演＊小栗旬菅田将暉橋本環奈＊感想＊「銀魂」はそこまで大ファンというわけじゃありませんが、漫画と既読済み。アニメは「真撰組動乱篇」「将軍接待篇」を改めて視聴しました。前作「銀魂」は現在、他のレビューサイトでは、酷評レビューが目立つけど、個人的には予想外に面白かったので、今まで続編を楽しみにしてました。続編のキャストは前作よりパワーアップ！伊東鴨太郎が三浦春馬、河上万斎が窪田正孝、猿飛あやめが夏菜、松平片栗虎が堤真一、お登勢がキムラ緑子、将軍・徳川茂茂が新婚ホヤホヤの勝地涼。アニメと比較してみると、三浦春馬と窪田正孝がめちゃめちゃそっくりだった。今回の続編は、上記で記した通り、「真撰組動乱篇」と「将軍接待篇」を組み合わせた内容。アニメと違いはかなりあるけど、面白かった。例えば、将軍接待篇のキャバクラシーンで、本来なら桂小太郎はいないんです。九兵衛の代わりかな。キャバクラ店長役の佐藤二朗がとにかく面白いw 何あの独特なセリフ回しwww他のお客さん笑ってたw床屋では、桂と近藤がいるはずなんですが、いなかったなぁ～もっと長く見たかったw 将軍のパッツンパッツンの顔が最高ww アニメと似てた。銀魂でお馴染みのアニメのパロディはあるけど、そんなに多くはなかった。ネタバレになるので、書けませんが、冒頭のアレは大丈夫なの？(笑)　もっと多くても良かったのにw「真撰組動乱篇」も原作の違いはあった。土方がオタクになった原因がアニメだと妖刀、実写だとチップに変更、舞台も夜→昼に変更。でも、伊東鴨太郎の悲しい過去や、アニメの再現度が高かった。沖田が刀についた血をペロッと舐めるシーンが良かった。(^^)坂田銀時と河上万斎のバトルシーンは、アニメと全然違ってるけど、なかなか見応えがあったから、これはこれでオーケー。脇役の真撰組の山崎やお登勢も上手く再現されてて、良かった。総じて、２つのストーリーを上手く融合された今作。見る前は、どんな感じになるのか不安は多少あったけど、冒頭からぶっ飛んでたし、脇のキャラクターの出番は少なめだけど、ギャグもパロディがそこそこ描かれてたし、アニメとの違いは多少あるけど、結構面白かったです！＼(^^)／ ",
      "前作以上の出来\n  前作を鑑賞して続編で真選組動乱篇をやることを希望していた原作ファンです。まず真選組動乱篇をやると発表された時にはテンションが上がりまくっておかしなことになったが、その後冷静になってくると、ラストの電車での大乱闘や、橋の爆破シーンなど邦画の実写化で再現できるのかと思い、もしや脚本が勝手に書き換えられ別の場所で闘うのではないかと危惧し、その後将軍接待篇とのハイブリット作品と発表された時にはその危機感がさらに強まったが、予告編を見れば電車の中で乱闘するは、ヘリは落とすは、橋を爆破するわの大暴れで杞憂に終わった。以下俳優陣の演技を先に書く。坂田銀時 小栗旬前作以上の出来もはや銀ちゃんは小栗さんしか考えられない。前作よりも伸び伸びしてる気がする。志村新八 菅田将暉前作よりもツッコミのキレが良かった。神楽 橋本環奈前作よりもコメディの間などが上手くなってた。特に最初のキャバクラが最高。桂小太郎 岡田将生今回念願のコメディパートメインでの登場。そのまま桂だった。ただ、ズラじゃない桂だのセリフがなかったのが少々残念。近藤勲 中村勘九郎前作よりも出番が増え最後の列車のシーンでは大活躍。今回は少々歌舞伎色が強めだったが、それが漫画のセリフのクサさを上手いこと感じさせないようになりグッド。シリアスシーンをきめることで、ギャグパートとの落差が激しくそこが面白かった。沖田総悟 吉沢亮今回もそのイケメンさは変わらず発揮され、アクションのかっこよさは超一流。ギャグパートの変顔もとても良かった。土方十四郎／トッシー 柳楽優弥トッシーになってから覚醒。柳楽さんも楽しんでる感じが伝わって来た。またトッシーの時は声を高くして、土方の時に声を低くするという使い分けが絶妙。ただ最後の近藤さんに語りかけていく内に土方に戻る部分が急すぎる気がした。もう少し滑らかに土方に変わっていく感じの方が良かったのではないかと思った。志村妙 長澤まさみ前作と同じくらい平賀源外 ムロツヨシすっかり実写でのお助けキャラ感が定着した源外。今回も安定の面白さで物語のいいアクセントになっていた。高杉晋助 堂本剛良くも悪くも前作と同じ。特に語ることもなし。キャバクラの店長 佐藤二朗二郎ワールド全開。なぜこの人は普通のことを言っても面白くなるのだろうか？とにかく面白い！（もはや原作のキャバクラの店長感ゼロだけどww）徳川茂々 勝地涼将軍そのもの、あの無表情さと涙をこらえてる感じがとてもいい。松平片栗虎 堤真一役に合っていた。それ以上の感想は無し。お登勢 キムラ緑子お登勢感はあったんだが、いかんせん出番が少なすぎた。歌舞伎町四天王篇に期待伊東鴨太郎 三浦春馬鴨太郎の認めてもらいたいという孤独が最初からよく出ていた。誰とも相容れず認めて欲しいという欲求がありながらついには自分から人と繋がるのを拒んだ。そんな男の悲劇に思わず涙した。（原作と同じところで泣いたww）河上万斉 窪田正孝とにかくかっこよかった。はまり役だった猿飛あやめ 夏菜個人的MVP。よくぞあのさっちゃんのキャラを変えることなく、寒くすることなく、違和感なく演じ切った。その健闘と演技に拍手を送りたい！続いて脚本原作の雰囲気や感動ポイントを変えることなくオリジナル要素を盛り込んだ手腕に拍手。さらに前作以上に突っ込んだギャグを多数やっており、最初よろず屋だけ写して銀時達の声を当てていくアニメ譲りの演出には興奮した。ただ、最後のタイトルが出るところはイマイチ。前作のラストのタイトルバックの仕方がかっこよかっただけに余計勿体無い。最後のエンディングのパロディがとても面白かった。続編は星海坊主篇か柳生篇もしくは芙蓉篇を希望！！とにかく前作を見ていない人にも見て欲しく。前作が物足りなかった人にも見て欲しい映画！今年こそはアカデミー賞取れるといいですね笑笑 ",
      "心から笑えるかっこいい映画\n 銀魂というアニメは元々面白いのですが、映画でもその面白さが安定していて、みなさんが想像してる以上に面白いですよ、絶対そして、面白いだけでなくすごくすごくかっこいいです！！あと、銀魂1を見たかた！銀魂1の何倍も面白くなってますよ！！何倍もかっこよくなってますよ！！ほんっっっっっっっっとに見た方がいいです！！銀魂知らないかたも、楽しめる映画となっております。試写会ではほぼみんなが普通に声だして笑ったりしてましたwwぜひ皆さん見てください！ ",
      "映画館で見ないと損だね🎵最高😃⤴️⤴️\n 銀魂2見た～‼️(・∀・)ヤバイね🎵かなり面白い‼️‼️個人的に一作品目を越えたヽ(*´∀`)ﾉもうね感無量だね最初から最後までめちゃくちゃ笑うwパロディが酷いねww個人的に一番これはヤバイなと思ったのは土方が乗っちゃいけないヤツに乗ってたねwwあれは最高すぎるww2018年実写映画１位だね🌠(*´ー｀*)バトルシーンも凄すぎてあれ？アニメ見てたっけ？ってなるほど凄かった！！！原作もまた読みたくなるほど原作になぞってて最後らへん涙出そうになった(TT)いや～凄かったな～(￣▽￣;)映画館で見ないと損だねそれほど個人的にはかなり楽しめた作品だったね ",
      "やっぱり銀魂最高！\n 今回も笑いました。吹いちゃうほど笑いました。真選組動乱篇×将軍接待篇！ということでネタバレ出来ないのであれですが今回もオープニングからエンディングまで笑わせてくれますずっとおバカが続きます。本当にバカ。呆れるほどバカ。相変わらず、う〇こ、チ〇コネタ好きです小学校低学年レベルのギャグ炸裂。ホントバカです。大の大人がくっっだらないことを真面目に真っ直ぐに真剣にやるのが面白いんです！演者さんが笑っちゃってる位おバカです。でも今回もカッコいいです！特に三浦春馬さん、吉沢亮さん、めちゃんこカッコいいです♪一番凄いのはやはり柳楽優弥さん、役者だねぇ～。一部ネタがマニアック過ぎて迷子になったけれどそれでも面白かった。窪田正孝さんも流石です！面白カッコいい堤さんポイント高いです。良い役者さんが揃っているので見応えがあります。全員カッコいいし笑わせてくれます（あっ剛君は笑いなしです）勘九郎さん、勝地涼さん、夏菜さん、戸塚純貴さん、美味しいです。岡田将生さん、佐藤二郎さん、ムロさん皆みんな兎に角、全員美味しいです！普段ちゃんとした上手い役者さんたちがはっちゃけてるのが見所なんです。『相棒』の鑑識さんの御仁、六角精児さんなんて顔出てませんそれでも出たい銀魂なんでしょうねぇ～。殺陣、アクション共にカッコいいです！！！今回は予算がかかってるからロケもCGも凄いです！チープな前回のセットから考えると嘘のような凄さです！あっ今回もチープなセット出てきますが監督、プロデューサー、キャスト共にここが一番面白かった所だそうなので必見です（本当か？(笑)夏休み最後はおバカ映画で何も考えずに笑ってみませんか？思い切り笑えてホロリとくる熱い映画です。お子さんを連れて是非劇場へ♪福田監督・プロデューサー登壇試写会にて ",
      "想像以上！\n 完成披露試写会で観てきました！すごく良かったです🤩冒頭からぶっ飛んでます。最高です。あと真選組がすごくカッコいいです。134分と少し長めですが、編集がいい感じで長さを感じなかったです。将軍接待篇と真選組動乱篇が絶妙に融合していました！前作をはるかに超えたと思います✨前回の銀魂イマイチだったなーという方も2を見てほしいです。本当に銀魂2は想像以上でした！心からオススメしたいです！ "
    ],
    "filmarks": [],
    "coco": []
  }
}