{
  "id": 481,
  "reviews": {
    "eigacom": [
      "なんか足りない！\n  鑑賞後の感想としては、演奏が成功したみたいで、良かった良かったというものですが、期待した満足感とはちょっと足りないかな・・・映画のポスターも少年と男性が一緒にバイオリンを構えて、コピーは「人生も音楽も、こんなに素晴らしい」とあれば、それは滝のような涙とハートフルなストーリーを期待してしまうのですが！いまいち感動的な印象とならなかったのは、場面展開が淡々としており移り変わりもやや唐突なのと、会話シーン（特に子供同士）がいまいちどういう関係性や心情を描写したいのか、が伝わってこなかったからかなぁ・・・キャストの演技も全体的に理性的で、感情が計りずらい感もありましたね。（好みもあると思うし、僕の教養不足もあるとは思いますが）そんなこんなでラストの感動の演奏シーンもあっさり～という印象。もうあと一歩ほしかった印象です。全然違うけどエンドロールのバッハのシャコンヌを模したような音楽が気になりました。なんなんだろう、あれは。 ",
      "泣くな、アーノルド。弾けーー！\n  移民・人種問題に対するフランス人の「一つの答」が、これだと思う。ザ・スクエアは、移民の受け入れに寛容な心やさしき政治家・文化人に「俺はオマエラの本心を知っている。言い当ててやるよ。ほれ、猿男！」と言う映画だった。迷惑になれば、害悪を為す事態になれば排除するんだろうと、スウェーデン人のオストルンドは指摘した。間違えじゃ無いんだろうが、嫌なヤツ！「肌の色も宗教も関係無い。最後は皆んなフランス人になってしまえば良いだけの事」。これがフランスの一つの答。らしいよね。パリ19区にある小学校の音楽クラスに派遣されたバイオリン奏者と子供達が、音楽を媒介に心を通じさせ、共に成長する姿を描いた、有り触れた様式美の古典的ストーリー。なんだけどね。ダウドが初めてクラスを訪れた時の子供達が酷い。人種のルツボ。ゲスな言葉の応酬。手も出ます。バラバラです。音楽？バイオリン？アンタ達、正気？1人の脱落者も出したく無い、未熟な子こそ救いたい。理想を語る教師。やる気の無い者は排除すべきと言うダウド。象徴的な対比です。物語はダウドやアーノルドの家庭問題などをエピソードに肉付けし、ラストの演奏会に向かって盛り上がります。古い倉庫を練習場に改装した後、子供と親達とダウドはレストランで食事をします。またぞろ、下世話な罵り合いの言葉が、子供達のテーブルでは飛び交いますが、以前とは何かが違います。汚い言葉の投げ合いを、ともに笑いながら楽しめる間柄になった様子。フランス人だね、これ。親テーブルでも同じ様なことが起きていました。おそらく、ここが主題を象徴する場面だと思う。最後の演奏会シーンは、露骨に泣かしに来ますが、そこは大人の事情って事で。早朝の屋上で泣きベソかきながらバイオリンを練習するアブが良い。だが思う。「なんなんだ、この天才子役軍団は？」どいつもこいつも役者感があって、それに驚きました。 ",
      "バイオリンは好き\n  この手の映画は結構ありますけどこれはイマイチでした...なんかのめり込めずラストの演奏も圧巻とまでは行かずスタンディングオベーションも身内だけ ",
      "アパートの屋上に上がって練習する子供達が印象的\n 音楽の基本もおろか、ヴァイオリンを今迄手にした事もない小学生達。そんな彼らに音楽コンクールに出場出来るように指導する事を目的に臨時音楽教師として雇われたシモン。その主人公シモンと生徒達との１年間の交流の物語が本作の筋書き。音楽教室での教師と生徒の練習風景描写に加え、主要な数人の生徒達の家族構成等を含めて物語は進行して行くが、全体的に平板で盛り上がりのない演出なので、僅か１０２分の作品がまるで２時間超えの様な錯覚を起こしてしまったのは私だけだろうか？しかし、だからと言って本作が、教師や生徒の家族問題を深く掘り下げ過ぎてしまっても話のまとまりが無くなってしまうだろうから、扱っている内容としてはこの程度でも十分だったのだろうと思う。では本作が何故長く退屈な作品に思えてしまったのか考えてみると、それはきっと出場する為に練習を積んでいるそのコンサートについての説明が映画の中で生きていないので、観客の私達には、登場人物に対する感情移入が出来なかった事が大きな要因だと考える。人が何かを目指し、夢に向かう為には、何故それらの夢に彼らが向かい合うのかと言うその、目的意識が描かれていないと、観客は置いてきぼりをくらったように感じる為だろう。物語が進行するうちにシモンと音楽の才能の有る少年アーノルドとの友情話が中心となり、教師と生徒との絆の物語へと昇華していくものの、物語としてはやはり盛り上がりに欠けていた。音楽の世界で超一流の演奏家として生きる事が難しいシモンは、演奏家としての夢を突き進むのか、それとも後進の育成に生き甲斐を見出すべきか、彼なりに葛藤もする。全体的にフランス人の特徴なのかはしらないけれど、シモンが生真面目過ぎて、ネクラなキャラである事も映画全体をつまらなくしているのだろうと私は思うのだ！生徒達に音楽を楽しめと言うシモン自身が一番楽しんでいるように見えない点が今も残念だったと思う！「ミュージック・オブ・ハート」は観ていてワクワクしたけれどなぁ！やっぱり映画は明るい作品の方が受けると思うな、だって映画って娯楽でしょ？貴方ならどう評価した？ ",
      "子どもに教えること\n 初めはやりたい子だけでいい、と思っていたシモンが、現役の先生の励ましと子どもたちとの関わりでどんどん変わっていくのが、楽しかった。親たちの変化にもジーンときた。 ",
      "つまり、「がんばれ！ベアーズ」\n 同じく音楽を題材にした「ストリート・オーケストラ」とか、歴史教育を題材にした「奇跡の教室」とか。素人、経験なし、落ちこぼれといったの子供たち、または弱小チームなどが奮起して、奇跡を起こす、というフォーマット。わかっちゃいるけど、好きなんだよねえ。映画の出来としてはまずまずだが。主人公の音楽教師、その娘との関係。または子供一人ひとりや、その保護者たちのこと。学校の事情。音楽会が何なのか（なぜ合同チームなのか、とか）など、説明不足が多く、もったいない。子供の笑顔、誇らしげな表情が素敵で+0.5加点。 ",
      "音楽の素晴らしさを教えてくれるヒューマンドラマ\n フランスに実在する音楽教育プログラムで、子供たちにバイオリンを教えていくストーリー。ドキュメンタリーと思わせるほど、フランスの本当の子供たちの姿や学校生活、家庭がリアルに映し出されている。子供たちの喧嘩、言い争いでフランス語の汚い言葉が飛び交い罵り合い、その様子がリアルさを増していた。最後はさまざまな苦難を乗り越えて、先生も生徒も親も成長し成功する。感動あり、音楽っていいな～と幸せな気持ちになれる作品。 ",
      "定番。\n 良くも悪くも安心して見られる音楽教育感動もの。ストーリー的な冒険はさほどないが場面場面で工夫が見られる。一部の子供達の口が悪いので本気で腹がたつ瞬間もあるが、大人同士のドラマも多少あってバランス取れてる。音楽も素晴らしい。ある一人の子はどう見ても貧しい家庭の子には見えなかったがいいのかなあれ。 ",
      "ブラジル映画のオマージュ？\n 多民族社会フランスの教育環境の大変さがわかる作品。あわせて、フランスにおける芸術文化による社会包摂機能の底力も。ただ、映画作品としては、ストリート・オーケストラ(2015年製作ブラジル。セルジオ・マチャド監督)の方が面白かった。ちなみに、この作品は、ブラジルのスラム街の子どもたちによって結成されたクラシック楽団「エリオポリス交響楽団」誕生の実話を映画化したもの。オーケストラ・クラスは、この作品の、良く言えばオマージュ。悪く言えばパクリ(笑い)と思えるほど似た筋立てでした。 ",
      "良い映画\n バイオリンの先生がバイオリンを弾きだすと、場の空気が途端に変わり、音楽の良さを知らしめてくれる…この演出が良かった！＊子供たちは、一体いつの間にあんなにバイオリンが上達したのだろうか？（笑）＊個性の強そうな子どもが沢山いたが、もっと一人一人に焦点を当ててほしかった…特に女の子たち。＊エンディングは、リッチー・ヘヴンス「フリーダム」！ウッドストックの映画、思い出した（笑） ",
      "思ったとおり\n 爽やかな風が吹いたような映画。仏風の金八先生です❗ ",
      "バランスよくまとまっている作品\n 翻訳されていない子どもの台詞とか、その他いろいろなところを通じて、この作品に登場する子どもたちの演技がとてもナチュラルでいいなと感じました。主人公の不器用さもよかったです。音楽を極めているが、人付き合いは苦手というような、格好よくない点に好感をもてました。きっとそうなるんだろうなと、物語の方向性は読めてしまいますが、それでも紆余曲折は楽しめました。 ",
      "ブラボー！って叫びそう\n ちょっとだけクサイ教育モノの匂いもするけど、こんな教育プログラムがあれば素晴らしいし、育つ才能もたくさんあるんだろうな。子供達がだんだん輝きを増す姿が素晴らしい。 ",
      "教える難しさ、楽しさ\n  パリ19区のバイオリンクラスの講師の話パリ19区は、以前もそんな映画ありました。問題のある子たちも通う学校。悪ガキと気難しい芸術家はなかなかおりがあいません。しかしアーノルドという少年を通じて教える伝えるを講師は学びます。 ",
      "先生が暗い\n  　主人公の先生がとにかく暗い。そしてハゲで見てくれも、もっさい。こうした映画は先生が型破りで、不良生徒の方が引くようなものが多いのだが、こちらは先生が暗くて全然型破りじゃないところが映画として型破りだった。最終的に明るく元気な様子がみられるのかと思ったら、最後まで暗いままだった。生徒も演奏は上手になったが印象は悪ガキのままだった。　コンサートまでの段取りの描写が適当で、疑問に思った。合同練習を1回だけして、リハーサルもせずにいきなり本番だった。見ているこっちを驚かせたいのかもしれないが、急に上手になった感じがするし、段取りがいい加減だとしか思えない。　先生も、演奏している最中に注意を連呼して、生徒のやる気を削ぐなど全然教えかたが上手じゃない。最後まで演奏させて、上手なところを褒めて、悪いところを少しだけ注意すべきだろう。　全体的に選曲が渋かった。最後素晴らしい演奏で大いに盛り上がることを期待したのだが、渋い選曲のせいでさっぱり高揚しなかった。 ",
      "個人的には……。\n クラシック音楽が好きな人、楽器を演奏する人には、ある程度おすすめできる、かな。でも、そのいずれにも該当しない人には……？何か、これにわりとよく似た話の映画、1〜2年前に観た気がする。舞台は南米だったような気がするのだが……。やはり、荒れた地域の学校に、挫折したヴァイオリニストが教えに来て、軌道に乗り始めたと思ったら自身もオケのオーディションに合格し……みたいな感じの。タイトルが思い出せない……。まあ要するに、わりとありがちな話、ということか。でも、個人的には楽しめたし、よい映画だと思いましたよ。 ",
      "音楽に必死な子供の表情に泣けた\n 感動！音楽は子供も大人も人生を豊かにしてくれるものだと思ったし、小学校6年生の子供たちが、一生懸命にバイオリンの練習をしているのを観てるだけで泣けてしまったフランスでは、小学校にプロの音楽家を招いて生徒たちを直接指導するというプログラムがあるそうで主人公のダウド先生は、音楽家として行き詰まったため、小学校のオーケストラクラスでバイオリンを教えるプログラムに参加することにしかし、そのクラスに集まった子供たちは、バイオリン弾いたこともなければ、落ち着きもない問題児ばかりその上、１年後にはそのメンバーでコンサートをしなければならず…多くの小学生がそうであるように、この映画に出ているフランスの小学生もみな、落ち着きがない子供たちと話していても、モーツァルトとセリーヌ・ディオンの区別もついていないそんな子供たちに、どうやってクラシック音楽を教えればいいのか頭ごなしに叩き込んでも、身につくものではないそこで先生が教えたのは、音を楽しむことだった（音楽という日本語は本当に素晴らしい）楽譜も、バイオリンの指の位置も、持ち方も関係なく、それぞれのスタイルで音を出すその、心の中にある音を自分なりに表現することが、音楽を楽しむということだと先生は教えるそこで、そう言っている先生本人も、音楽を楽しんで演奏していないことに気付かされるそれよりも、子供たちと共に音を作り出すこと、とりわけ、アーノルドの才能を伸ばすことに喜びを感じるようになる先生にとって、そのオーケストラクラスは、初めは生活のために仕方なく始めたことだったけれど子供たちに音楽を教えながら、先生は人生の喜びを取り戻していくのだ新しい才能を見つけ、その才能を伸ばし、未来を感じる喜びあぁ、先生が教える喜びを知って良かったと思った初めは、怖い顔をして気難しそうな先生の顔がだんだん柔和な顔に変化していく過程がとても良かった人生は一度失敗しても、再度、やり直すチャンスが巡ってくるただただ、大好きな音楽に夢中になって、練習すれば、次の大きなチャンスがやってくるそうして、少しずつチャンスをクリアしていくうちに人生は豊かになるのだ最後に子供たちがドヤ顔で、誇らしげだった表情が目に焼き付いてるあぁ、やっぱり音楽っていいなぁと思った作品だった ",
      "クールパッション\n 122本目。武蔵野館にて連続観賞。子供達の演技が素直だからリアルに感じられドキュメンタリーを観てるみたい。ケンカのシーン何か、えっガチ！って思ったもん。日本の子役だと下手とは思わないけど型にはめられてる感じは否めないもんな。子役もだけど先生の演技もスゴく好き。日本の学園モノをイメージしちゃうと、物足りない人もいるとは思うけど、どちらかリアルかと言えば、こっちの様な気がする。親子連れで来てる人がいたけど、あのレストランでの会話の時、子供がどう思ったかスゴい興味あるな。 ",
      "宅配ピザのように一定頻度で味わいたくなる物語\n 身もふたもない言い方ですが、特段ドラマチックな展開や演出もなく、ドラマの類型としてはありきたりな感は拭えません。それでも我々人間の性・サガとしてこのような物語は一定頻度で必要だし、欲する部分があるのだと思います。人様に自慢できるような個性とかリーダーシップとかを持ち合わせていないその他大勢側にいる私などは、誰かの求心力で引っ張られて気がついてみたら、あれ⁉︎俺も結構やるじゃない！という気分を味わえるこういう『物語』は結構好きです。 ",
      "静かに流れるストーリー\n BGMもなく、泣かせるわけでもなく、笑わせる訳でもなく、ただ淡々と物語が紡がれる。登場人物の感情は、極力抑えられていて、一見、なにか物足りなさを感じる。以前、同じくフランス映画で「奇跡の教室〜受け継ぐ者たちへ〜」の時味わった感覚に似ている。見るものの想像力が問われているのか。しかし、私達の日常はこんなものなのかも。 ",
      "淡々とした良い映画\n  筋は単純な良い話なんだよね。悪ガキどものオーケストラの先生になった音楽家が、色々と困りながらも、コンサートを成功させ、悪ガキどもとその親と先生が成長するっていう。ふつう単純な話だともたないから「さあ困った。どうする？」っていう状況をこれでもかってオーバーに入れてくるんだけど、すごく抑えめ。ただ丁寧に描いてくんの。フランス人ってやっぱり対話を信じてるのかなあって、また思ったよ。困難を解決するときは、必ず対話してる。子どもたちの会話も面白いのね。「私の瞳が好き？」「それ以外にも」って女の子と男の子がふざけて言い合うんだけど、小学生でこの会話ってフランスすごいなあって思った。親が集まって楽しく話すシーンもあるんだけど、ここもあるあるな感じで良かった。ラストに向けて「ここからもう一波乱か？」ってところはスーッと流して、最後の演奏は大感動。いい話で良かったよ。 ",
      "彼らの生き方に意味がある\n 　教師と子供の関係性は、社会のありように強く影響される。軍国主義の世の中ではお国のためにという大義名分の下、どんな理不尽も罷り通る。暴力も暴言も正当化されるのだ。　同じ図式は企業や学校の部活動などにも当てはまる。利益のため、または大会で勝つためといった大義名分の下、従業員や学生、生徒、児童の人権は蹂躙される。　最近の国内ニュースで噴出しているパワハラやセクハラの事例は、それらの共同体で軍国主義のパラダイムがいまだに生き続けていることの証左である。　フランスでは最近になってネオナチみたいな極右の人々が勢力を強めつつあるようだが、一般社会ではトリコロールの示す自由と平等と博愛の精神が当然のように重んじられている。　さてこの映画では、教師と子供の関係性は、自由と平等を重んじ、互いの人格を尊重する民主的なものである。教師が生徒を怒鳴りつけたり暴力や暴言で恐怖支配するものではない。だから同一目的でまとめるのはとても困難だ。音楽教師シモンも当然その壁に突き当たる。そして最も和を乱す生徒を排除しようとするが、担任教師はそういう生徒こそ、一番大事にしなければならないと言う。その生徒が状況に適合して生きていけるようになるために、音楽を通じて人間関係を学ばせるのが目的だという意味である。　みんなで苦労した結果、生徒同士または親と教師の、傷つけ合うか合わないかのハラハラする会話も、それを笑い飛ばすおおらかな精神性を獲得したことによって救われる。成長するのは子供だけではない。　映画ではシモンの演奏が効果的に使われていて、前半で弾くメンデルスゾーンのバイオリン協奏曲で先ず子供たちの心を掴み、中盤では厄介な父親の気持ちを解きほぐす。　リムスキー・コルサコフのシエラザードは40分以上の大作である。バイオリンを触ったこともない子供がこの曲を弾くのは、逆上がりもやったことのない子供に難易度の高い鉄棒の離れ業をやらせるくらい難しい。　そういう意味ではファンタジー映画とも言えるが、この作品のテーマは人の寛容である。そして寛容を維持するための精神力である。偶々のファンタジーを喜ぶのではなく、どこまでも他人の人格を尊重し、そのために寛容であり続けようとする彼らの生き方にこそ、深い意味がある。 ",
      "音楽は人の人生を変える？！\n どの時代　どこの国でもこのシュチュエーションはあるなぁ思いながら見ました　貧しい家庭　普通の家庭　乱暴者　な子供達のクラス　小学生で選択で音楽　とはすごいことですよね！ 挫折した音楽家　貧しいながらも才能に恵まれた子　　そんな出会いが素晴らしい　仲間と友に奏でるは素晴らしかったです。 ",
      "子どもたちに無料で楽器を贈呈し、プロの演奏家たちが音楽を教えるフラ...\n 子どもたちに無料で楽器を贈呈し、プロの演奏家たちが音楽を教えるフランスの実在の教育プログラム「Démos」に着想を得て描かれた物語。初めて楽器を手にする子供に教える、挫折した音楽家。音楽家は、子供たちに教えることで、自らの事も見つめなおす。うーん、話としては悪くない話。所謂“感動もの”に属する部類だと思うんですが、なぜだか最後までスキっとしません。何と言うか、音楽家で音楽講師ダウド役のカド・メラッドですが、あまり表情が無いんですよねぇ。最初のうちは「あ、失意の音楽家を表情でも表すなんて、すごいな」と思っていたんですが、話が進んで、徐々にダウドの心も和み始めていて良い筈なのですが、それでも、あまり表情に変化がありません。ちょっとは、嬉しそうな顔、楽しそうな顔をしますが、やっぱり表情に乏しい。もっと、ダウドの表情に変化があれば、もっといい作品だと思ったと思います。まぁ、それはそれとして、他人に教えることで自分が学ぶことってありますよね。わからない人に判りやすく教えることが、自分自身の学びにもなる。フランスで行われているのも、教える側に、そう言う無形のメリットがあるからなのかなぁとも思いました。 ",
      "音楽のもとでは、民族の違いは関係なく平等。\n 音楽の下で、白と黒とか民族は関係なく平等ではあるのだが。どうして途中参加であるアーノルドなの？という疑問が拭うことは出来なかった。ダウドは、「才能がある」と語る場面があるが？どこが～と思わざるを得ない。そして、最初からバイオリニスト・ダウドがどうしてこの学校に赴任してきたのか。という「理由」も判らない（パンフレットに記載。）パンフレットにある指定された学校なのだが、音楽の素晴らしさ、その魅力などなど、生徒の「音楽」への渇望が、他の学校より秀でているとは思えない。ラスト皆で練習する場所が出来なくなるが、運営している組織から「援助金（助成金）」が支払われて良いのではないのだろうか。本番披露する場までの過程があまり早すぎであり、描かれてもいない。色んなことを詰め込みすぎ。唯一、「感動の押し売り」がなかったのが、救いというべきか。 ",
      "行き詰まったヴァイオリン奏者が子どもを教える喜びに目覚めて再生して...\n 行き詰まったヴァイオリン奏者が子どもを教える喜びに目覚めて再生していく。子どもたちの超自然な演技が素晴らしい。ふざけ合ってまともに授業を受けない彼らが、主人公のヴァイオリン演奏の音を聴いたとたんに顔つきを変えるシーンには震えた。 ",
      "人生を変えた時間\n 少年少女達、教えるバイオリニスト。実話ものなのでありがちな展開ではありますが、それぞれの置かれた場所と音楽への葛藤は感じられると思います。屋上で練習する少年、そこから見える風景が住んでいる場所を教えてくれます。最後のシーンで少々残念だった事、指揮者が驚くシーンなのですが、実際には必ずリハがあるはず。それとも隠し玉で本番だけ登場したの？アジア系の女の子も映し出されるのに一言もしゃべらせないのもどうかなと感じました。 ",
      "子供にだってバイオリンは弾ける！\n 素直に綺麗にまとまっている音楽映画。バイオリンと子供という、異色の組み合わせですが、二つが混ざり合うと素晴らしい音楽が生まれます。始めは音楽の授業で何となくバイオリンに触れていた子供たち。弾き方も何も分からない子供たちが、先生の指導のおかげで少しずつ上手くなっていく所にワクワクしました！落ち着きのない、暴言や喧嘩ばかりしていた子供たちがコンサートという目標に向かって、少しずつ一致団結していく…。まさに、音楽映画ならではの盛り上がりをみせてくれました！子供のために、大人たちも一致団結して、影ながら応援している所も素敵です。子供の成長を見守りながら、音楽の完成を心待ちにしている親の気持ちに共感したくなります。そして、最後のコンサートのシーンは圧巻の一言！音がホール中に響き渡り、一体感がスクリーンを超えてこちらにも伝わってきました！才能を秘めた1人の少年の演奏も素晴らしかったです！ソリストになった少年の未来が楽しみに感じられるラストでした(*^ω^*) "
    ],
    "filmarks": [],
    "coco": []
  }
}
