{
  "id": 482,
  "reviews": {
    "eigacom": [
      "手法の驚き\n 映画を観て驚く時、2種類の驚きがある。内容への驚きと「こんな表現の仕方があるのか！」という手法への驚きだ。映画の歴史もそれなりに積み重なり、さすがに最近は手法自体に驚くことは少なくなっていたが、これは久々に手法そのものの驚かされた。クリプトキノグラフィーと監督が独自に名付けたその手法は、一枚一枚の絵はところどころ線が欠けていて不完全だが、それらの絵を連続させることによって初めて完成した絵が浮かび上がる。欠けた部分をそれぞれの絵が補うことで、人物が浮かんでくる。一人で長編を作るためにデッサン量を減らすことにしたことから生まれた手法だという。日本のアニメは作画枚数を減らすことで作業効率を確保したが、この監督はデッサン量を減らすことで効率化を図った。結果、効率だけでなく独自のテイストのアニメーションを生み出した。映像が絵の連続であるからこそできる、新しい絵の描き方だ。 ",
      "少ない線で最大の効果を発揮する、芳醇なアニメ表現\n  映画.comのレビューには「印象」のアイコンがいくつも用意されているが、恥ずかしながらこの映画の印象を、三つ選べるとしても、何かに限定することができない。しかし、この映画には本当に心を揺さぶられたし、単純なようでいて奥行きがあり、時に官能的なビジュアルに魅せられずにいられなかった。「クリプトキノグラフィー」という監督が編み出したアニメ手法については、ネット検索すると多くの記事が解説してくれている。専門的なことまではわからないが、とにかく最小限の線だけで、こんなに豊かな世界が作れること、残酷さも美しさも等価に描けること、作品を味わうのにいささかの不便も感じなくなったことに驚いた。誰にでもできることではない。本当に絵を動かせるひとだからこそ成し得た省略なのだろう。そして、原作であるグリム童話から逸脱していくラストに込められた「解き放たれてどこまでもゆけ！」という想いに心底感動させられたのです。 ",
      "おとなのための\n そのような冠言葉をつけないとクレームがくるか。童話や伝承、昔話は時にグロいもので、加筆修正の歴史かもしれないが、本作はそういった流れと真っ向対峙する。残酷描写も性も穢れも示してくる。どこで一旦停止しても絵になる絵本の世界観。省略やデフォルメで成り立つ表現手法。見えない意味をこちらであれこれ想像や解釈で肉づけするところに価値がある。色彩的な意味づけや模様、極端ですらあるカット割り、何かデフォルメされていてよくは見えないが、どうもこのようなことが進行しているようだと思わせるような表現、残像として頭に残る絵の数々、アニメーションでできることを追求してくる。アニメが良いか絵本が良いか。その疑問は残る。 ",
      "残酷ながらも、独自性と自立性に溢れ、美しく、全く新しいアニメーション！\n アヌシー国際アニメーション映画祭審査員賞他、各国で多くの賞を受賞。『グリム童話』の一編、『手なしむすめ』を原作としたフランス製アニメーション。貧しい暮らしの父、母、娘。父は悪魔に騙され、富と引き換えに娘を差し出す。娘は父に両腕を切断される。娘は家を出、放浪する…。色んな意味で驚きの本作。何から語ればいいのやら…。まずは、アニメでグリム童話と言うとディズニー・アニメのようなファンタスティックで楽しい作品を思い浮かべるが、基のグリム童話は本当は残酷な物語なのは有名な話。本作もあらすじだけで分かる通り、楽しさとは無縁。過酷な運命に翻弄されるヒロイン、腕の切断や目玉をくり抜くなどの残酷描写、性的な描写も。それらがハイクオリティーの画だったら、胸糞悪く、とことんド鬱アニメであったろう。独特の手法だからこそ、不思議な寓話として作品世界に誘われる。その手法というのが、“クリプトキノグラフィー”。監督たった一人で作画を手掛け、極力簡素化/省略化した作画技法。そして、その画のタッチに何より驚かされた。水墨画風と言えばまだしも、雑な下書きのような画が動く。見初めはさすがに戸惑った。これを80分間見なければならないのか…。しかし見ていく内に、ある事に気付く。キャラや画が動いてるというより、それらを形作る線そのものが躍動しているのだ。…いや、寧ろ、息づいていると言っていい。故・高畑勲監督の絵巻アニメ『かぐや姫の物語』や油絵が動く『ゴッホ 最期の手紙』の画の表現にも驚かされたが、こんな表現のアニメは見た事が無い！画自体は簡素だが、描写は繊細で時に美しくもあり、いつしか引き込まれてしまう。物語の方も一筋縄ではいかない。不思議な精霊の力に護られながら、娘はある王国に辿り着く。王子と出会い、見初められ、結婚。妃に。子も産まれる。勿論、シンデレラ・ストーリーなどではない。再び、悪魔が…。悪魔の仕業により、娘、王子、仕える庭師の思惑が交錯。娘は赤子を抱え、王宮を去る。再び各地を放浪し、時も流れ、この寓話の結末は…。一応の“めでたし めでたし”。しかし、決して画に描いたようなハッピーエンドではなく、見た人に委ねる。独自性、自立性。それはまるで、たった一人で誰も作った事が無いようなアニメを創り上げた監督の才気と、アニメーションの新たな表現を切り拓いたかのよう。 ",
      "母と息子、並んで野ぐそ\n  　去年観た『ゴッホ　最期の手紙』も凄く凝ったアニメーションだったけど、このグリム童話も凄い。ゴッホは125名の画家がゴッホタッチで描いた62450枚にも及ぶ油絵を基にして作られた作品だが、こちらは真逆ともいうべき、一人で全ての作画を担い、「クリプトキノグラフィー」と呼ぶ独特の映像表現でアニメ化したもの。最初は雑な水彩画といった印象も受けるが、時間が経つうちに絵の中へとのめり込んでる自分がいた。　原作ストーリーはまったく知らなかったので、絵もストーリーも楽しんでしまいました。黄金に目がくらみ、リンゴの木を売ったつもりが自分の娘を差し出してしまう。そんな悪魔は、子供向けのはずなのに、悪魔は下半身丸出しにしてるし、目を覆いたくなりました（うそです）。少女にしても、王子と結婚し、子供を産むまで、かなりリアルに描かれてます。乳からおっぱいが飛びまくるところでは、なんだか喜んでいるようにも思えました。城から逃げ出し、ちょっと成長した息子と一緒にうんこするし、超自然児に育てるんだなと、ほのぼのしてきました。　悪魔にもらった黄金。マヌケな父親はどう使うつもりだったのでしょう？まさか全部水を買うために？結局は首つって死んでしまったようだけど、金よりも大切なものに気づかなかったんでしょうね。 ",
      "手探りで、あの頃へ\n 観終わる前から心地良い余韻がある。童心に帰る為の物語。 ",
      "水彩アニメ\n  というジャンルはないんだろうが、高畑勲のかぐや姫の物語と通じるようなかなり個性的なアート作品である。ストーリーはグリム童話の一つとのことだが、確かにこの内容は小さいお友達にはキツいかも知れない。そもそもの原因の父親と悪魔との契約であっても、はっきりと悪魔は娘が欲しいとは言っていないしね。あれは騙しだろうと思うと、今の詐欺事件に通じる部分なのかな？まぁでもそこからの父親の欲に塗れた行動は寓話とは言えなかなかリアリティがあり、迫真である。それをこういうアニメーションで表現するという技術と方法は素晴らしいと思う。素晴らしいと言えば、かなり大きい音で聴覚効果を表現している点。画以外は、かなりリアリティを追求していると強く感じた。そしてリアリティと言えば、排泄行為や、出産行為、そして母乳の迸らせ方等々、通常はこういうシーンはあまり日本では演出しないものだが、こういうところにフランスの表現の深さを感じ取れる。クライマックスでの、三人が蝶となって飛び出すシーンは、自分なりの解釈とすればもうこの三人は以前の段階で亡くなっていて、その魂が三人を巡り合わせたという事だと思うのだが、飛躍しすぎかな？それ位、ラストの幻想的なオチは突拍子もなかったが・・・まぁ、寓話なのだから目くじら立てず、理不尽にも手を斧で切られるというショッキングな出来事からのドラマティックさを叙情感をもって没入すればよいと思う。 ",
      "観ている側の想像力\n が刺激される映像だった。ピカソのデッサンみたいな線がが動いている。少ないセリフもとても良かった。 ",
      "ちょっと無理だった…\n 映像表現は、確かに斬新的だけど…。普通に動くアニメーションなら、もう少し違った印象をもったかも知れないけど…。観るのに疲れた…って感じ？そして、オリジナルの話を知っているか、いないかでも印象が変わるのではないだろうか？この部分も無知で…。ちょっとダメだった…というのが感想でした。残念…。 ",
      "悪魔にすら愛想尽かされる美\n 日本風のアニメに慣れた目にはちょっと単純な絵に見えてしまうけどその絵からしっかり細かな感情がちゃんと伝わって来てなかなか切ない〜。人間の根源的な醜さと、それを跳ね返してしまう程の悪魔にすら愛想尽かされる精神の美しさと強い愛が交互に表現され、時にエロチックで、時に少々グロい表現もあり、とても内容の濃い、まさしく「大人のためのグリム童話」ハリウッド系や日本のアニメとは全く違う世界をぜひ、観て欲しいと思いますね〜〜。で、月に８本ほど映画館に通う中途半端な映画好き的には墨絵の様な柔らかな輪郭、例えるなら鳥獣戯画（蛙と兎が相撲をとってる教科書に載ってたヤツ）が動き出した様な絵に、水彩画っぽい優しい色の四角がその人物を象徴して浮かび上がる。先日亡くなった高畑勲氏が以前に、あるヨーロッパのアニメ、墨絵が動きだした様な作品を観てそれに影響されて「ホーホケキョウーとなりの山田くん」を作った！と聞いたが、まさにそのヨーロッパアニメの系譜を継ぐ作品。元になった原作のグリム童話では、紆余曲折の末「めでたしめでたし」なのだそうですがこの映画自体は「めでたしめでたし」とは言い切れない〜そこが観る人に委ねられている。私は「真の楽園は結局そこなんだ〜」とちょっと切なく感じた。大人にぜひおすすめです！＠もう一度観るなら？「数年後に映画館で〜。歳を取ったらどう感じるのか？その違い確かめたいわ」 ",
      "細かい！\n 短略的な映像のはずなのに、キャラクターの芝居や情景、心情描写などが驚くほど細かい！ ",
      "現代に蘇った紙芝居\n 新海誠監督作品の真逆を行くような、ほぼ線描だけのアニメ作品。ですが、目が慣れてくれば動く紙芝居みたいで、今回のようなおとぎ話の表現方法としては十分にアリですね。それにしても、子供の時に色々読んだり聞かされたりしたグリム童話ですが、こんなにメルヘンでリアリスティックなものだとはついぞ気付いておりませんでした。面白い体験でした。 ",
      "作画がすごい\n  絵がめちゃくちゃ抽象的で、最初は状況把握するのに時間かかった💦でも色とかもそんな使ってないし線もざっくりなのにちゃんと世界観が分かるのがすごいなぁ。.最後の終わり方も今っぽくて好き。元のグリムはあのまま王子と城に戻って終わるらしいけど、新しい場所を探しに王子が主人公に着いていくのが良い。.これからの時代家庭を守るのは必ずしも男じゃないよね、ということを改めて実感しました😊😊. ",
      "圧倒的な映像\n 表現描画に作品の世界に深く潜らされる80分間、終演時はちょっと足に力が入らず立ち上がるのが億劫になってしまいました。重厚な主幹から相違りエンドロールはやや軽め、此れに拠り心落ち着き日常に呼び戻された感じ、凄まじく素晴らしい映画でした。 ",
      "カッコ良すぎ！\n とりあえず、出だしは不慣れで荒々しい画風に辟易するかもしれない。しかし、その絵が徐々に効果的になっていき、作品すべてを彩る要素となることは間違いないので、シンプルしすぎる音と音楽にも負けないで、煌びやかな作品であることを信じて、鑑賞したい作品。この作品は、クリプトキノグラフィーと呼ばれる手法を用いているらしい。これは「暗号」を意味するクリプトグラフィーと「映画」を意味するキノを組み合わせた監督のセバスチャン・ローデンバック自らによる造語だとか。あたかも唯一無二のように聞こえてしまうけれど、個人的には故人となってしまった日本アニメの巨匠の影響を強く感じた。似てるからどうのこうの言うつもりはないが、よく分からない言葉がどうも気にくわなかっただけ。内容はかぐや姫より面白かったと思うし、こっちの方が好みだし─。ひとりでほとんどの作画をしたらしいが、それによる粗も感じるし味わいも感じるし、苦労も感じられて、とにかく絵に不思議と引き込まれてしまった。絵の質は高いとは思えないけれど、芸術性は非常に高い。と言うと我ながら胡散臭い表現だと思ってしまうけれど、印象派の絵をどう思っているのか─その感覚がこの作品に対する評価に大きな影響を与えるような気がするということ。個性的な絵とか線が長時間にわたって自由に動き続けることって、それだけでも凄いと個人的には思ってしまうのだが─。エンディングのメロディーも非常に良かったので、凄く好感を持ったし、何よりもカッコいい作品だと思った。 "
    ],
    "filmarks": [],
    "coco": []
  }
}