{
  "id": 483,
  "reviews": {
    "eigacom": [
      "考えるな、感じろ\n この映画にふさわしいコメントってこれだと思うんですよね。深く考えずに、スクリーンに映るあんなものやこんなことに只見を任せればいいんです。.この映画とにかくうんことおっぱいが大量発生。中学生男子か！あぁでも中学生の時にこんな映画があったら、面白いんじゃないか。意味もなく💩マーク書いてた時期ってあるよね。ないか？（笑）..何故か急にうんこを謎の生物につけたり、急にうんこを投げ始めたり、うんこを浴び始めたり。。そしてキノコのように大量発生するおっぱい、おっぱい、おっぱい。。...そして気づいたら何となく鼻から息するのをやめていた自分がいる（笑）あれだけの💩を見たらなんか臭い気がしてくるんですね。. ",
      "オールタイムベスト1\n 本当に上映してくれてありがとう。ピンクフラミンゴやホーリーマウンテンとかリアルタイムで観てたら、こういう感動だったんだろうな。最高でした。 ",
      "良くも悪くも、映画作家ではなくてアーティストや芸術家らしい作品であ...\n 良くも悪くも、映画作家ではなくてアーティストや芸術家らしい作品である。映画文法みたいなものを全く排除して、感性の赴くままに右脳に従い書き連ねたようなストーリー構成や映像は、並大抵の素人がやると破綻の一途を辿るし、まともな映画作家にはできたものじゃない。それこそアンディウォーホルなどの才能あるアーティストによってのみ成立するやり方だ。そういったものを鑑みた上でこの映画をみるとすれば、成功したと言えるかも知れない。たしかに彼の脳内の創造性といったものの底知れなさを感じることはできた。フライングロータスは音楽でも映像でもなにであれ自分の手法でアートを表現することができるアーティストであることが証明できたのではないだろうか？ただ、この映画を見て何かを得られるということは決してないので、万人にオススメできない。不快で珍奇な映画をみたという映画体験をしたい方は、自己責任で見ればいいんじゃないでしょうか。 ",
      "自己責任\n なんだこれは！と思わず叫びたくなる作品新たなトラウマ作品、ただ気持ち悪い。喉の奥より少し手前から吐き気というか… ",
      "要汚物耐性\n 大地震後のロサンゼルスという設定は良くわからないけれど、概ね5つぐらいの複数の話を細切れにして繋いだ下ネタコメディ。ムシ、皮膚病、ウンコ、ゲロ等の醜い映像と、グチャ、ヌチャ、ビチャ、モゾモゾ、や排泄音等の効果音のオンパレード。時々アニメーションやCGでテイストの違う映像も差し込まれる。ストーリーという程のものはないし、人間性の怖さとか汚さとかのグロさもなく、どの話もシュールな下ネタコメディにわかりやすい笑いもチョコチョコ織り交ぜられていて、エログロナンセンスという印象だけど、とにかく下品だし倫理的に危ない内容や描写も多数有り、そう言うのが許容出来ない人は見るべきじゃない。ちなみに、確かに気分の良い映像じゃないけれど、途中退場云々は倫理的に許容出来ない人か、単に作品がツマラナイって人じゃないかな？と感じた。…まあ個人的意見なので鑑賞して気分悪くなっても自己責任でお願いしますw ",
      "スクリーンから漂う悪臭\n 「考えるな、感じろ」系の映画。下品で気持ち悪いものは好きなので割と楽しめた。小さなストーリーが細々と並べられていて、全然意味分からないんだけどそのぶっ飛んだ発想が素直に凄いなと思う。コントのような展開も多く、クスクス笑えた。終盤の黒人カップルの風変わり過ぎる絶頂が好き。病院での受付〜治療と退院の一連がめちゃくちゃ面白かった。ブクブクとしたデキモノ、グズグズの大便、ネチャネチャの体液、カサカサ動く虫、とにかく生理的な嫌悪感を煽るものが常に画面に映っている。スクリーンから漂ってくる(気がする)悪臭に鼻がツンとし、顔がムズムズして手はベタ付いてきて本当に最悪なのに段々気持ち良くなっていた。頻繁に挟まれる、コラージュのようなCG映像と音楽がとても好き。ずっと観ていたらトランス状態になりそう。というか少しそうなっていて、だからこそこの映画を楽しめたのかも。もしかしたら色々と深い意味を込めているのかもしれないけど、そんなことは知らん、良い映像体験だったしトリップできて楽しかった！鑑賞後、何度も自分の頬を触ってブクブクしていないか確認してしまった。肌荒れはしていたけど異常な水疱はできていなかったので一安心。個人的な話になるけど、観る前日に家で特大のゴキブリと半狂乱で格闘していたので虫のシーンでは普段以上にウゲッとなった。ただ全体的に作り手側の自己満足感も強くてちょっと冷めてしまうのも否めない。タブーとエログロナンセンスとシュールを突っ込んでみました、ドヤ！な感じというか。私が監督のことを全然知らなかったので仕方がないかな… "
    ],
    "filmarks": [],
    "coco": []
  }
}
