{
  "id": 487,
  "reviews": {
    "eigacom": [
      "タイトルなし\n ダンケルク救出作戦から4年後の1944年ノルマンディー作戦決行までの96時間最高司令官アイゼンハワーに対しその作戦を反対していたイギリス首相チャーチルの首相として苦悩葛藤が派手な演出は一切なく丁寧に描かれていました ",
      "チャーチルの晩節を描いた作品\n この戦争映画は戦闘シーンがない。チャーチルの心のうちなる戦闘がくりひろげられる。チャーチルを英雄としてではなく、一人の人間としての苦悩をじっくり描いています。 ",
      "演説はいいのだけど\n いよいよノルマンディの史上最大の作戦がスタートする時期、チャーチルは反対するが国王の説得で渋々了承する。ダンケルクでは手腕を発揮したが、ノルマンディではウジウジした偏屈で頑固なジジイにしかみえない。ところが国民に向けた演説が素晴らしく、それまでとの落差が大きい。演出がミスリードしているかも。 ",
      "チャーチルの目にも涙!?\n 「ウィンストン・チャーチル ヒトラーから世界を救った男」を観て、チャーチルファンになったため、観賞。しかし、「ヒトラーから世界を救った男」の方が面白かったかなぁ。史実がどうかわかりませんが、こちらの映画は優柔不断な人物として描かれていました。 ",
      "チャーチルの人物像\n チャーチル好きなのも相まって今年見た映画で一番面白いと思った。風刺映画でも戦争映画でもなくあくまでチャーチルの話で、入り込みやすさもあった。 ",
      "静かで重厚な映画\n 派手なアクションや戦闘シーンはありませんが、偉大なチャーチルの当時の葛藤する内面が丁寧に描かれていました。決断までの苦悩・迷い・葛藤、決断したあとの断固とした演説の対比が印象に残りました。 ",
      "大英帝国の屋台骨\n 普通だったら「めんどくさいおじいちゃん」で終わる人物像だが、彼はそれすらも呑み込んで、激動の時代を生きていた。利用するし利用される、そんな世界の中を圧倒的な腕力で進んで来たのだが、蓄積していく葛藤は、彼からかつての輝きを奪っていき、やがて周囲をも巻き込んでいく。アジア圏においては悪魔の様な印象のひとではあるが、「イギリスを守る！」という信念の視点から眺めてみると、確かに魅力的な人なんだなぁ、と思えたりする。これは、そんな一連のチャーチル絡み作品を視た止めには、最適な作品なのかもしれない。 ",
      "これは戦争映画でなくヒューマン映画だ\n 若い兵士の身を誰より案じるチャーチルの人間味と苦悩が描かれた作品。特にチャーチルを励まし説得するジョージ6世が聡明で超絶イケメン！！これが英国王のスピーチのジョージ6世と同一人物とは思えない。 ",
      "悩みはったんやなあ！\n  チャーチル今回は、オールドマンからコックスノールマンディ上陸作戦に悩み抜く奥さんかはビンタまでくらう！葉巻吸うわ、酒飲むわで肥満でよーやるしかし目標があれば全うできるんだな。 ",
      "人間味のあるチャーチル\n 前やってたゲイリー・オールドマンのチャーチルは皆から嫌われようともそんなの関係ねえ、自分の信じた道を進むんだみたいな感じやったけど、..今回のは過去の失敗からたくさん悩むチャーチルで、なかなか人間味があって良かった。特にノルマンディーに上陸させないように雨を振らせてくれと神様に祈るシーンが印象的。.最後の演説もゲイリー版は力強く、絶対に屈服しない！俺についてこい！という感じだったけど、静かに絶対に屈服しない。というのがより重みを感じた。.でも私はゲイリー版の嫌味なじいちゃん感のあるチャーチルが好きだな（笑）..どちらにしろスコッチと葉巻が渋さを引き立てて結果的にチャーチル大好きになってました（笑）. ",
      "老害かリーダーシップか\n 第二次大戦の英国を救った英雄チャーチルの、史上最大の作戦実行前、1週間を中心に綴った物語。アカデミー賞のゲイリー・オールドマンが演じたチャーチルは、この4年前の話で、ノーラン監督の「ダンケルク」は、ヒトラーがフランスに侵攻し、ドーバー海峡を渡って欧州大陸撤退する作戦を描いたものだ。最近、ジョン・ウェインやヘンリー・フォンダの「史上最大の作戦」(1962)を、みなおしたが、このドラマは今見ても色褪せない。さて、この映画のチャーチル卿はといえば、老害に近い。土壇場で軍の作戦に反対し、混乱を引き起こす。誰彼構わず当たり散らし、陰口を叩かれる。国のリーダーらしからぬ横暴さだ。しかし、彼も人の子、4年に渡る戦争に耐え、心身をすり減らして来たことを思えば、仕方がないことかもしれない。そんな彼を諌めるのは妻なのだが、彼女の言葉も届かなくなって来ている。そんなチャーチルの苛立ちをよそに、連合軍の「史上最大の作戦」の準備は着々と進み、アイゼンハワーを中心に反攻作戦の幕が切って落とされようとしている。疎外感を抱いた彼は、事もあろうに、最前線の上陸作戦に加わろうとし始める。葉巻をふかしながら、杖をついてわめき散らす姿が、当時の本人のイメージにぴったりだ。実生活で、仕事で役職定年も見えて来ている年齢なので、若手に任せることが増えて来ているので、なんだか身につまされる。老害にはならないようにしたいものだ。 ",
      "チャーチルの凄さが、よくもわるくも\n 今だと首相にはなれないかなー映画としてはかなりよかったチャーチルというとやっぱり演説まぁ実際には日本人も嫌いだったと思いますが、人間力といういみではすごいアルコール依存症だろあれ、起きていっぱい、常にいっぱい。ずっと葉巻加えてるし。 ",
      "星条旗の\n 星条旗の時代考証が？星が互い違いの星条旗は、1956年位から ",
      "妻の凄さが光る\n ダンケルクの戦いを描いた「ウィンストン・チャーチル」がリーダーの孤独と苦悩を自ら乗り越える強さを主題にしていたのに対し、本作は過去のトラウマによって孤独と苦悩をなかなか乗り越えられないという弱さを主題にしている。それだけに、ずっとそばにいて、心を鬼にしてチャーチルを支える奥さんの凄さが引き立つ。 ",
      "英国の偉大なリーダー\n We shall fight on the beachesに尽きます。しかし、a most serious time that we enter upon. に苦悩した彼の姿が浮き彫りにされます。英国王のスピーチ、先に公開のチャーチルも合わせて見ることおすすめ。もちろん、プライベートライアンも。いい映画はいつも評価が分かれますね。こいいう映画が埋没するのは実に悲しい。上映館が少な過ぎ。東京の一部でしか見られない。 ",
      "戦争を考える\n 戦場や生々しいシーンがお望みの方は退屈かも。とはいえ、皮肉家チャーチルも人の子。英国首相として前途ある若者を死地に向かわせる決断をした覚悟と懺悔、それを支える妻や軍最高幹部との軋轢、一国の責任者としての資質を考えさせられる映画。この映画で映像的な表現や製作意図などを問う人もチラホラいるようだけど「史上最大の作戦」や「プライベート・ライアン」をご覧になっていれば本作の良さも分かってもらえると思う。歴史に切り口は一つだけではない。 ",
      "“チャーチル萌え”にはたまらない一本\n ゲイリー・オールドマンの『ウィンストン・チャーチル／ヒトラーから世界を救った男』より、世界公開はこちらの方が先。こちらは、そのオールドマン版で描かれたダンケルク救出作戦から4年後の、ノルマンディー上陸作戦がポイント。それを把握してないと時系列的にワケが分からなくなると思うので、注意が必要。連合国の将軍達に噛みつくチャーチル、イライラから秘書にあたるチャーチル、妻に叱られションボリするチャーチル、そして上陸作戦中止を願い神に雨乞いをするチャーチルなどなど、とにかく“チャーチル萌え”にはたまらない出来。しかし、意図的に戦場シーンを外して対話劇に終始したせいか、画替わり映えがしないのが観てて辛い。また、チャーミングなチャーチル像が重厚なドラマに程よいスパイスとなっていたオールドマン版と比べると、話運びに息苦しさを感じるのが正直なところ。特殊メイクでチャーチルに扮したオールドマンに対し、約10キロの増量をしノーメイクで挑んだブライアン・コックスが熱演だっただけに、なおさら惜しい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}