{
  "id": 490,
  "reviews": {
    "eigacom": [
      "ただの二次創作ですよね\n  終盤辺りの戦闘シーン以外は本当に劇場版なのだろうかと不安になりました。アニメと殆ど変わらないですし、戦闘以外のカメラワークは原作ならしないような適当さを感じさせます。それから団長が刺された時は怒り狂っていたバンが、魔神族だから剣を抜く訳にはいかないとオッサンがグダグダ抜かしていた時は近くで黙って見ているのもおかしいですし、団長を慕っているはずの他のメンバーもエリザベス以外一切口出ししないのは違和感が強いと思いました。そしてどんなに似ていてもエリザベスじゃないとすぐに気付く団長には好印象でしたが、剣を抜かれて起きた際に真っ先にエリザベスに反応する訳でもなく初対面の見た目が似ている方に反応するのは変だなと感じました。しかしながら、マーリンにフルボッコにされて「反則だろ」と泣き言を言う敵や七つの大罪達の誰が誰を愛しているかを強調するシーンは非常に素晴らしかったです。 ",
      "七つの大罪メンバー\n 予備知識ゼロで見始めたため、世界観に入ることが出来なかった。天空にパラレルワールドがあり、羽の生えたそっくりさんが魔人にやられているため、助けるという感じかな。 ",
      "アニメよりは面白かった。\n 七つの大罪アニメ版を見てる人は二期を見てから悲しいけど見る価値あり。 ",
      "よくある感じ\n 原作知らず、テレビ版は観ました。本当によくある取ってつけた感でした、もう少し練ってるかなと思ってました、ファンの映画ですね。 ",
      "原作漫画を読まずとも・・・・・\n 週刊少年マガジン連載の原作漫画の映画化であるが、漫画を読まなくてもそれなりに楽しめると思うのだが、それ以上のものは・・・・・？そんなに多くの漫画を読むわけでもないが、漫画原作の映画化はもう少し原作を離れ、映画独自のカラーを出してもいいのではないかと思うのだが・・・・・過去に名作と言われたアニメ映画に共通する部分ってそこではないかなと思うのだが・・・・・単なる子供が喜ぶ物だけに留まらないような、そんなスケールの作品を望みたい! ",
      "うーん。普通だったかなー。\n 面白いシーンがちょこちょこありましたが、最終的に感動する、うわぁー凄いとかなる映画ではなかったと思います。小学生とかなら凄いとかなると思いますが。圧倒的に小学生、幼稚園生向けの映画だと思います。 ",
      "娘が連れて行けというから。\n 小学生の娘が原作ファンで連れて行けというので、付き合って鑑賞。最低限、アニメの1stシーズンみといたんで、ギリついていけた。 ",
      "原作未読ですが楽しめました\n 原作を読んでませんでしたが楽しめました。 ",
      "仲間が揃っている！\n  テレビアニメを鑑賞の上での鑑賞。ほぼ説明もなく物語は進んでいくが、要所々々に必要最低限の説明は含まれているため、『七つの大罪』をほぼ知らない人でも楽しめる印象。50万人限定の書き下ろしコミックも配布されており、『七つの大罪』ファンにとっても嬉しい。戦闘シーンでは七つの大罪が強い。ひたすら強い。七つの大罪7人それぞれの特徴を活かせる敵キャラが配置されているため個性的な戦い方や技が見所。合技も出てくるため、仲間が揃っている事を改めて実感できる。ただ、ソラーダの父親ゾリアがメリオダスを実の息子ソラーダと頑なに勘違いし続けるのには流石に違和感がある。また、戦闘シーンではかなり目がチカチカしたため、苦手な人は注意が必要。 ",
      "面白かった！\n  とてもおもしろかったです！技がかっこよくて、ギャグシーンもあって 感動もあって七つの大罪って感じがしてすごいよかった！7人が 活躍してたのが とても嬉しかったですね笑欲を言うと もう少し バトルシーンが欲しかったのと七つの大罪が強すぎて 敵がボコボコ笑苦戦しとる感じ 出してもよかったと思います ここは疑問なのですが これは パラレルワールドなのかな？エスカノールが合流してるのは おかしいよね笑エスカノールは バイゼル喧嘩祭りで 合流してるので笑そして、さらに エリザベスがメリオダスを様付け外したのはエスタロッサに殺されたあとこのふたつを踏まえると バイゼル喧嘩祭りからエスタロッサに殺される前までの期間の出来事となりますそれは不可能ですね笑 パラレルワールドと思っていいのかな？ 次の疑問は ベルリオンの腕、なぜ再生しなかった問題ベルリオンの腕は おしろさまから授かった剣で切られて再生しませんでしたが メリオダスのさされた腹は 治りましたこれは あの剣には 闇が通用しないってことなのかな？闇では再生出来ずとも 女神族の魔力なら 傷は修復できる的な 自分は こう自己解釈してますとにかく 面白かったです！ラストも超カッコよくて興奮しました ",
      "雑\n  時間潰しに鑑賞。時折挿入されるTV版の方が作画が丁寧に思えた。なんとなーく予算も時間もなかったのかなあって印象。この作品って映画にするほど盛り上がってんのかなと疑念を抱くような出来映え。ファンの人は面白いのだろう。キャラに思い入れもないので、上がるパートも分からず…声も違えば性格も違う両者を延々と間違い続ける強引さに萎える。おおよそ、映画のスクリーンを意識したような作画に思えず…絵もなんかのっぺりとしてるし、一昔前の作品を見てるようだ。声優さんたちの声優然とした発声が耳障りで、不快だった。エンディングの曲はカセットテープで録音したのかと思う程ガサガサしてた。 ",
      "「1秒も眠くならない」\n 76本目。アニメイトで元日に、エピソード漫画と、登場人物の紹介の冊子を貰って、アニメも少し見たので、予習ばっちりで見たので、面白かったです。特筆すべきは、1秒も眠くならなかったのが、良かったです。映画はたまに、うとうとしてしまうんですが、今作品は始めから終わりまで、ずっと、ワクワクして見てました。何本かに1本の「当たり映画」だと思います。 ",
      "圧倒的期待外れ感\n 僕は基本原作コミックを集めていてアニメはYouTubeでたまに挙がってるのをちょっとだけみてこんな声なんだーとかだけ確認してました正直言って今作は初心者の人には世界観が分からなく、アニメだけの人はまだ楽しめるのかもしれないですが、原作読んでる人には前半のシーンと映画の特別キャラクター全部無くしてアクションシーン増やすかしてほしいって感じると思います入場料特典などでコラボしているのが妖怪ウォッチなどであることからも分かる通りかなり子供向けでしたヒロアカを見た後に七つの大罪を見たというのもあるかもしれないですが全体的に締まりがなく期待はずれ感が凄いです少しだけ原作の考察に関わるんじゃないかって所があったので1点だけつけときます ",
      "駄作\n アニメを映画館でやった、見終わった後はこんな感じです。映画館ならではの盛り上がり、高揚感を感じることが出来なかったなーと思います。そのくせ展開も、あーおきまりのパターンね、ってなる感じでした。次回作に期待です。 ",
      "極々ふつうの面白さ\n 話が何かをリスペクトしているような感じで、取っつきやすい、良く言えば─。原作が結構好きなので、物語云々関係なく、キャラの絡みや主要キャラの活躍だけで楽しめたけど、何か特別感みたいなものは感じなかったわけで、原作だけで十分かなと思ってしまった。絵そのものも大画面仕様ではないと感じたし、エンディングのテーマ曲も音質が…面白いとは思うけど、なんかふつうだったなぁ ",
      "前知識無しで見たけど\n 全然、アニメは見てないで見ましたけど、面白かったです。少しアニメを見てみようかと思いました。 ",
      "漫画派 まあまあ\n アニメは観たことがなくなかったのですが大好きな七つの大罪だったので観に行ってみました。ちょっと退屈するところもありましたが戦闘シーンは迫力があり楽しめました。ホークちゃんやホークママは今後も重要どころで活躍を期待してしまいますね！メリオダスの声が想像と違ってて違和感でしたが、この作品で慣れました。敵役には終始、お前らじゃ七つの大罪にはかなわねーよ！！！と心の中で突っ込んでいました！笑 ",
      "自分はちょっと、、、\n  七つの大罪と言えばバトルシーンを期待していました。ですが悪役がものすごく弱くバトルシーンはパットしませんでした ",
      "原作未読でも\n 原作は２～３巻までしか読んだことがなかったのですが、十分に楽しめました。ストーリーはシンプルでわかりやすい展開で、バトルシーンのアクションが素晴らしいので、原作未読の方でも楽しめると思います。個人的には、ヒロアカよりもこちらの方が面白かったです。 ",
      "やっぱり面白い\n 後半がほぼ戦闘シーンのみなのですが、映画というだけあって普段のTV版よりも迫力があり、これだけで観に来て良かったと思えました。気になってる方は是非観て欲しいです。 ",
      "ヒーローものか？\n まあ、そこそこ楽しめていいとこ押さえてあってまずまずの出来でしょうね正直、天上人たち話聞かなさすぎ王様よ自分救ってくれた上に息子を救って連れてきてくれた人達のリーダーを救うなって・・・確かに魔人族？は敵なのかもしれないけど妻を死なせたその人では無いわけでそんな分別もないのでは天上界も風前の灯だったのだなそれを息子が再生したのであればいいのか？展開上しかないかもしれないがその辺は納得いかない ",
      "原作を読んでいたらより楽しめる！\n とにかく鳥肌がたつ映画でした！原作を読んでいない人からすると７つの大罪は強すぎるしなんなんだってなると思うけど、さすがに映画観るってなるとそれなりの下調べくらいしておいてもいいのではとここのレビューを見て思いました。そして原作を読んだ方は７つの大罪とはどんな存在なのか今一度思い出してください。これから映画を観ようとお考えのそこのあなた、観る前にすることは１つ！７つの大罪の原作を読むことです！ ",
      "満足です！\n ずっと楽しみだったのでとても楽しく見れました！ですが、もうちょっと七つの大罪と六騎士のバトルを長くしてくれたら嬉しかったです！でも、合技がいっぱいあって嬉しかったです！ ",
      "悟空リスペクト\n 世界観の説明がほぼ無いため、原作の知識が無いと辛い事に。又、主人公が強さ・性格とも悟空で、ドラゴンボールリスペクトを感じたし、途中で元気玉が出てきたのは笑った。劇場に小さい子供も来ていたが、登場する女の子が全員性的で、子供向けではないと感じた。又、巨人族の少女は人間サイズになれるなら巨大化している必要は無いのではと思った。 ",
      "原作未読です\n 最初に初心者向けの説明が何もなかったので世界観、登場人物の関係性何一つ分からずに完全にファン向けの映画でした。七つの大罪が敵のメンバーより圧倒的に強すぎてどうなんだろうか？アクションが見応えありましたと言いたいところですが映画見過ぎてるので自分にはそこまで満足できませんでした。 ",
      "ワクワク感のある王道なストーリー\n 子供から大人まで楽しめるような爽快な映画でした。七つの大罪を知らない人でも分かるようにオリジナルのストーリーでした。誰が見ても損はないと思います✨また見たいです。 ",
      "面白かった♪\n  面白かったよー( ´ ▽ ` )最初はこんなもんかな、みたいに観てましたが、途中から引き込まれました。七つの大罪のBGMって、やっぱりめっちゃいいなー！テンションあがるわ。ソラーダのお父さん、なぜ親なのに別人だと気づかないんだー！6騎士、思ったほど強くなくない？この2点が気になったとこかな。強さに関しては時間制限のある映画だから仕方ないのかな？だったら十戒も手を焼いた？みたいな設定じゃなくてもいいのかも、と思いました。以下、面白かったとこなどなど。封印されてたインデュラ、原作でガランが話してた友人なのか！ホークママ、やっぱりすげえ！！ホークママがおしろさま？！最新刊でホークちゃんの正体が分かっての今回の映画、ますます原作続きが気になるし、ばっちりのタイミングだなぁと思いました。オメガアーク（かな？）みんなの力を合わせてあんな風にできるんだなぁ。原作のオメガアークは女神族悪者的なオメガアークだったから、今回の映画のはなんかよかったなぁ。ベルリオンがメリオダスの正体に気付くところ、アニメの第1回みたいでよかったなぁ( ´ ▽ ` )メリオダスのロストヴェイン使った、最後のフルカウンター、こんな使い方ができるんだ！よかったです。メンバーそれぞれがちゃんと活躍して、時間制限のある映画だったけど、ちゃんと原作とリンクしててよかったです。原作もますます面白くなってるし、アニメ4期も楽しみだわ！！↑to be continuedは、4期の意味だよね？！ ",
      "原作者…\n ジャンプ時代の連載マンガが好きだったけど今はこんな連載ものを描かれていたなんて…。原作しらなくてもそれなりに楽しめた。七つの大罪紹介も簡潔にまとめてくれてたし、この人達があまりに強すぎてハラハラ感がないのがいいのか悪いのか…。いずれにせよ原作しらない初心者だけど話に置いてけぼりにならず楽しめました。 ",
      "楽しめました。\n 絶対 勝つよね⁈の安心感の上で余裕で楽しめました（≧∇≦） ",
      "劇場版の作品とはこんな物だろうなくらいの印象。 公開日の近い ヒロ...\n 劇場版の作品とはこんな物だろうなくらいの印象。公開日の近い ヒロアカの劇場版 よりは個人的にこっちの方が好きだなと思った。 ",
      "七つの大罪は第1期~3期までTV アニメで見ていたけれど今回の七つ...\n 七つの大罪は第1期~3期までTV アニメで見ていたけれど今回の七つの大罪はそれ以上に面白いかったですまた次回作をやだったら期待して待っています ",
      "普通に面白い‼️\n 七つの大罪天空の囚われ人見た～‼️(・∀・)普通に面白かった🎵でも約100分映画だったから展開が早くてもっと長く見たかったかな✨個人的評価3.5かな🎶 ",
      "正直、期待外れ。\n  敵キャラの黒の六騎士が思ってた以上に弱く、全体的にバトルシーンがあっという間に終わってしまっている点が最も残念に思いました。もう少し七つの大罪といい勝負ができる敵を、用意して欲しかったと思いました。 ",
      "オススメ\n 普通におもろい ",
      "映画は良かった！\n  映画は最高だった！が、対してこのアニメを知らない素人供の笑い声が目障りだった。 ",
      "【ネタバレ有り！】個人的には満足\n  TV本編(第2期＝戒めの復活)では、またしても揃わなかった7人の大罪メンバーが、アニオリということで鬱憤を晴らすように、それぞれ活躍シーンがあって良かったです。個人的に不満だった点は、終盤まで、(天翼人の戦士長の)ゾリアがメリオダスのことを実の息子のソラーダだと勘違いしたままで物語が進んでいって、本物(ソラーダ)が戻ってきた時、どんな険悪な雰囲気になるのかとハラハラしていましたが、特に何ともないまま再会したところでしょうか。映画限定の敵集団・黒の六騎士も、十戒に次ぐ実力を持っているとのことでしたが。いざ蓋を開けてみたら、2期で強化された大罪メンバー達の前には茶番劇にしか見えず、メリオダスに対して善戦していたリーダー格のベルリオン以外、あっさりと退場して、黒の六騎士(笑)でした。ベルリオン役の森川智之さん、ソラーダ役の代永翼さん、エルラッテ役の戸松遥さん以外にも、脇役で大塚明夫さん、日笠陽子さん、黒田崇矢さんなどの豪華声優陣が出ていらして、声優好きには溜まらない内容となっていることと思えた内容でした。まさかのホークママが、オシロ様本人だったのが驚きでした。1期の頃から只の豚野郎の母親ではないと思っていましたが(笑)ラストに、「To be continued...」の文字を見て、映画公開終了後に3期の発表がありそうだなという予感を感じたので、続きを楽しみにしています。 ",
      "面白かった！\n 言葉では表現出来ないので映画館で観てください。オススメです！ ",
      "七つの大罪は、不滅！\n 二組のメリオダス、エリザベスの物語。やはりスピンオフですが、脚本、演出がとても良く飽きさせない展開に満足度120%です。TVより映画のほうが七つの大罪は向いています！メリオダスのさてさてさ〜てを聞き、鳥肌がたちました！ ",
      "観てきました。\n 実は明日(8/18)が公開の作品でしたが、映画館のスケジュールを見てたら、前日の上映があったので、思わずネットから予約してしまいました。もちろん、マンガやアニメは読んだり見たりしてましたが、オリジナルストーリーということもあり、楽しめたと思います。予約したときに通常の鑑賞料より少し割高感を感じていたんですが、最後に監督とプロデューサーの舞台挨拶があり、そういうことかと納得でした。でも、ちょっと得した感もあり、うれしかったです。しいて言えば、主題歌を歌っている乃木坂のメンバの1人2人来てくれたら、なおうれしかったですが、それだともう少し料金があがるのかな、と帰るときに思いました。(^^;) "
    ],
    "filmarks": [],
    "coco": []
  }
}
