{
  "id": 491,
  "reviews": {
    "eigacom": [
      "つまりは、おっさんの独り相撲\n だったんだね、この物語。ゾウとオカマと娼婦。ノーヘルバイクの死亡事故に、若夫婦の未入籍問題。だらしないポリスにビジネスマン的僧侶。タイらしいもの満載。ただ、この地味さが「らしくない」。派手目に立ち回る話が多い印象があるから。少しだけ切なかったり、儚かったり、しんみりさせられたりするけど、何よりも驚きなのは、妻は妻なりに旦那のことを信頼してたというラスト。意外というより唐突感大。そこだけ切り取れば、良いシーンです。いずれにしても、ゾウさんの健気さに免じて、全部ひっくるめて許せる、今年一番ユルユルの映画だった。タイの風景の中でなら、この緩さも許せるんだろうなぁ。 ",
      "ゾウさん頭いい\n ゾウがどれほど普段大人しいかは知らないけど、撮影中よく大人しくしてるなと感心した（笑）あと呼んだら振り向くみたいなシーンもすごい。.1番えらいなって思ったのは主人公がちゃんと上に乗り切るまでずっと足上げて足場作ってあげてたこと！ちゃんとまだ乗れてないとかわかるんだすごい。.この映画、小さい頃に飼ってたポパイと再開ってプーさんと同じ流れ。でもこっちのが過ぎ去ってしまった時間は戻らない感がありそう。.これみてる時、ゾウさんの鼻が主人公の使い物にならなくなったソレに重なって見えたのは私だけでしょうか？（笑）. ",
      "象と過去へ遡る旅\n 　人間の滑稽さと哀しさが全編に滲み、歌謡曲っぽい音楽が流れる。アキ・カウリスマキの映画の雰囲気に非常に似ていると思った。　配給会社の「つかみ」としては、象とおじさんの道行きという、いかにもタイのお国柄を活かした感のあるところなのだろうが、映画から受けたより強い印象は、まったく別の側面から受け取った。　それは、初老の男性の性へのコンプレックスである。　職場で戦力外通告をされた日、主人公は家で「おとなのおもちゃ」を発見する。妻がこうしたものに慰められていたことを知り、仕事と夫婦生活の両方への自信を失ったようだ。　しかし、映画が進むうちに彼の性への自信のなさは、この時に始まったものではないようであることが分かってくる。　地方の街道沿いにある、飲み屋兼売春宿での、ゲイと娼婦との邂逅は、どうやら彼が性的に女性を満足させることができないようであることを告げる。　そして、その原因には、どうやら彼の故郷に残っているおじさんが関係していることが分かってくる。そのおじさんのもとへ久しぶりに会いに行くことを、妻に「少し緊張する」と話すところは、この映画の最大のサスペンスであろう。観客はこのおじが一体どんな人物なのであろうかと、怪訝な思いで想像を膨らませることとなる。　故郷に近づくと、主人公の幼い日の記憶が再現される。田舎の家の広縁でテレビに夢中になっている子供たち。「ポパイ」のアニメが力強さ、男らしさを無邪気に誇っている。　そのテレビの陰では、若い男女が愛を交わすことに夢中になっている。その若い男女の生々しい姿をたまたま見てしまう幼い日の主人公。　字幕は、この男女が誰であるのかについて言及しない。だからこれは私の単なる想像に過ぎない。それでも、この主人公の性的な弱さの原因が故郷にあるとすれば、この二人はおじさんと彼の母親ではなかったのだろうか。　主人公が早くから故郷を出て都会で勉学に打ち込んだ末に建築家となったこと。長い間、帰郷はしていなかったこと。おじさんとの再会は「少し緊張する」し、現在のおじさんには若い妻と、孫ほどの年齢の息子がいること。おじさんと母親が男女の中であったのなら、これらの符号が合うような気がする。　主人公の性の問題に関して映画は、「どうやらそうらしい」というところまでしか言及しない。最初から最後までこの文体を崩さずに語り切る編集が素晴らしい。　何となくぼんやりとした情報のみで、一人の男の人生の苦みをはっきりと伝えている。 ",
      "いろいろ背負った男と戸惑う象\n 　タイ料理は好物でよく食べているが、タイの映画は初めてである。この映画はシンガポールとタイの合作となっているが、冒頭に中国語のロゴがたくさん出てきたので、中国資本も介在しているのかもしれない。　ストーリーは簡単だ。初老になろうとする男が、子供の頃に飼っていた象に再会する。いつしか他人の所有になっていたその象を、彼は買い戻す。丁度会社からも家庭からも必要とされなくなっていたこともあり、彼は会社を休み、象を連れて故郷へ向かう。その道中にいくつかの出会いがあり、悲惨とも言える別れがある。そういうロードムービーだ。　出会った人々との初対面の挨拶は合掌である。お釈迦様への言及もあり、タイが仏教国だということを思い出した。それに南国だけあって、人々は生活には困っているが、北国と違って凍え死ぬことはないので、寝るところがなくても直ちに生命の危険があるわけではない。だから切迫した危機感はなく、どこかのんびりしている。キリスト教のように他者とのかかわり方が中心の宗教ではなく、自身の内面を掘り下げていく仏教が生まれたのは、南国ならではだ。　象にとっての男の存在はどういうものだったのだろうか。男は一緒に歩くだけで芸を強要することもない。しかし都会から連れ出してくれた男には、都会の影が残っている。象にとっても男の存在は悩ましいものであったに違いない。戸惑う象の様子が微笑ましい。　男が何故象を買い戻したのか、最後の方で漸く明らかになる。男の肩には自信や誇り以外に、後悔や罪悪感もつきまとっているのだ。そして男の思いに肩透かしをするかのような事実が明かされ、男は自分の骨折り損に苦笑する。重荷も降りたが、達成感も失われ、空っぽになってしまったのだ。それを知ってか知らずか、最後は妻の優しさに救われる。観客も救われた気分になる。　中年期の性欲やタイのゲイ事情まで盛り込んだ意欲的な作品で、女性監督ならではの細やかな感情表現もあり、とても見ごたえがあった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}