{
  "id": 495,
  "reviews": {
    "eigacom": [
      "普通の大人の作った話\n 学校を休んだ日に見るNHKのよく分からないアニメのような、不思議に時間を無駄にした感覚になる。おもしろくない訳じゃなけど、興奮して誰かと共有する事が出来ない作品米林監督作品特有の感情が薄い、最初から最後まで正面上の感情って感じがする抱き合うシーンも駿監督なら、ラピュタで抱き合うシーンとゆうとドラマティックに強く抱くシーンが浮かぶけど、米林監督は薄い、一番の感動シーンでお話の為にハグするみたいな退屈なカットだった。今後の米林監督とスタジオポノック期待してるZE☆ ",
      "その後の想像を含めての映画\n どの作品も好きです。どの作品も短編では無く長編で観たいと思いましたが、人によってたくさんの想像が膨らみ、たくさんの思いが出てくる。短編だからこそ最低限に縮めて、それぞれのキャラクターがどのような思いでどのように過ごしてきたか想像する。観終えた後でも映画は終わらない。今後の作品も期待しています。 ",
      "間違えてると思う。\n 子供・母親・父親それぞれに向けての3本立てだとしたら家族向け作品の意味を間違えていると思う。これでは家族で共有出来ないし、それぞれが未完成に感じました。 ",
      "雰囲気だけ\n とてもつまらなかった。期待してたのだけど、映画館に行かなくて良かったし、この自己紹介映画を観た後、次回作が観たくなるかと言うと全くそそられない。カニーニとカニーノ。雰囲気は良くて最初の作品なので、導入部分だけ引かれたけど、カニの一族だけ擬人化されてて、擬人化されてるにも関わらずカニーニ、カニーノとしか喋れない事に違和感を抱き、世界観が掴めないまま、小規模な冒険が始まり全く感情移入出来なかった。サムライエッグ。特に真新しさを感じない、食物アレルギーの子の道徳の教科書に載ってそうな話。アレルギーの大変さは伝わったけど、映画としてはどうなんだろ…透明人間。一番期待してた。カメラワークや絵はとても良かったけど、結局何だったのか？何かこの世にやり残した霊の話？キャラクター紹介だけで終わった感じ。宮崎駿の後どうなるんだろ、と思った時スタジオポノックかな？と思ったけど、他にも良いアニメ監督がいるから切磋琢磨して盛り上げていただきたたいと思います。 ",
      "試みとしては面白いが\n 約１５分の短編を３本オムニバス形式で観せるという試みは面白い。ただ、１５分の短編を並べるだけでなく、３本に緩やかな繋がりがあったほうが良かったのでは？　と思った。面白かった順に並べると、「サムライエッグ」「透明人間」「カニーニとカニーノ」かな。特に「サムライ」「透明人間」の２本は長編で見てみたいと思った。「カニーニ～」も大胆にＣＧを取り入れるなど、映像的挑戦はしてるけど、肝心のストーリーの方は正直凡庸な印象。大きな魚に襲われるシーンは、怪獣映画をイメージしてるのではないかと思うんだけど正直迫力不足だと思う。たぬきもそうだけど、もっと巨大な怪獣として描いたほうが良かったんじゃないかなー。 ",
      "タマゴ＞透明人間＞カニ\n ♪ポノック～ ポノック～ ポノックの短編劇場～…というOPの歌の歌詞通り、『メアリと魔女の花』に続く、スタジオポノックの劇場アニメ第２弾で、“ポノック短編劇場”プロジェクト第１弾。長編ではなく、短編オムニバスというのがユニーク。テーマは、“ちいさな英雄”。第１話は、スタジオポノックの雄、米林宏昌監督初のオリジナル・ストーリー『カニーニとカニーノ』。大魚に襲われ、行方不明になったトト(父親)を探す為、川底を冒険するカニの兄弟のファンタジー。第２話は、『ギブリーズ episode２』の百瀬義行監督による『サムライエッグ』。実話をベースに描く、極度の卵アレルギーの息子と母の物語。第３話は、宮崎作品で腕を奮ったアニメーター、山下明彦監督による『透明人間』。透明人間の男の孤独な日常。おそらく目玉は米林監督の作品なのだろうが、個人的に一番良かったのは、『サムライエッグ』。短編アニメとは言え、卵アレルギーを抱える息子と母親の苦悩が充分伝わってきたし、母子の絆、アレルギーに負けない！…という前向きな姿をなかなか感動的に、ハートフルに。温もりある画のタッチも良かった。どうせなら、長編で見たかった。『透明人間』も悪くなかった。オムニバス・アニメのあるあるで、必ず一本は異色作があり、本作がその類い。演出や音楽も独特。何か重石を身に付けていないとふわふわ宙に浮いてしまう透明人間の設定もさることながら、存在してるのに周りから“見えない”彼は、この社会に於いて、孤独で、無視され、存在感の無い肩身の狭い者の代弁。そんな彼が、ある勇気を振り絞る…！この２作は“ちいさな英雄”というテーマにも沿っていたが、ビミョーだったのは、事もあろうに米林監督の作品…。カニを人間化したファンタジーというのはいいとして、致命的なのは、話の面白味が…。短編アニメとは言え、やりようによってはワクワクハラハラの冒険も出来るのに、ワクワクもハラハラも面白味も盛り上がらず…。平淡な冒険の末、トトと再会。が、あわや大魚に喰われる！“上には上が居る”という、よくあるオチ。マロ(米林監督)は長編の方がいいかも…。２作品に救われ、総じて思ってたより良かった。スタジオポノックは今後もこの“短編劇場”を製作していくようで、ひょっとしたらいずれ、長編で傑作を放つ監督や、アカデミー短編アニメ映画賞にノミネートされるような秀作も産まれるかもしれない。第２弾も見てみたい。 ",
      "チャレンジ作品として観てもらう努力を\n 短い3作品を集めたCGアニメーション作品。1話15分ほど。劇場公開された時、田舎の劇場では夜はやらず午前中早めの上映だった記憶がある。（夏休みだったし。）幼少向けかい？順に追ってみよう。1.カニーニとカニーノ蟹を擬人化したアニメ。自然界の生きづらさ、食物連鎖、生命の誕生を面白く描いている。画風も綺麗。だが、あまり声優は語らず、蟹の性質や擬人化したキャラクター特性を親が説明してやらないと子供は？と思うし、面白味が無いかも知れない。また魚はトラウマになるかも知れない。ちょっと惜しい。2.サムライエッグ少し懐かしい画風を用いてCGアニメらしさを感じさせない様にしている。食物アレルギー（特に卵）を持つ息子とお母さんのアレルギー葛藤劇。息子に普通の日常をさせたい親の気持ち、ふと卵アレルギー対象製品に触れてしまう子供の心情が表れている。しかし、これが観ている幼い子供に伝わるかな？またまた親が補足説明が必要な映画。3.透明人間最初、透明人間設定に？と思ってしまうだろう映画。周りにいそうな印象の薄い人間、居てもいなくても勘付かれない様な人間を透明人間というユニークな設定で描いている。そんな人間だから、他の人間では気づけない所も気づけるよ的。これが一番興味深かった。しかし、これも幼い子供向けでは無い。読み取る映画。3作品ともチャレンジ的な作品である。印象もバラバラ。劇場当時は鑑賞料金いくらだったのだろうか？合計1時間程度。出したとしてもワンコインかなぁ〜。どれも直感的映画で無い為、幼い子供向けと言うよりは映画・アニメに興味持ち始め「自分でも作ってみたいなぁ」と思う中高生以上向けの作品。子供の面白味ハードルの高さが分かっている鈴木敏夫と、分かっていない他プロデューサーの差は出ている。だから、劇場公開当時PR下手と思ってしまう。やはり、予告でもコンセプト（鑑賞対象、上映時間帯）はしっかり公開前から前面に打ち出して貰いたい作品だった。観てもらおうとする努力が無い。（馬鹿な田舎劇場支配人なら、「映画しまじろう」と同じ対象と思ってしまうだろう。）試みが良いだけに勿体ない。 ",
      "スタジオポノック♪♪\n 印象的だったのは木村カエラさんが歌うスタジオポノックの音楽。鑑賞後に頭の中でリフレインしていました。「カニーニとカニーノ」小さな生き物（カニの擬人化？）から見る世界はアリエッティでもやってはいるけれど、あれよりも映像的にダイナミックな印象を受けました。去来する魚！あの迫力はいいですよね。あとなんていってもカニーニカニーノが可愛い。いつまでも観ていられる！「サムライエッグ」卵アレルギーを持つ子供と親の世界を高畑勲風の映像で描いているのでしょうか？卵アレルギーを持っているという事があんなに恐ろしく生きづらい事なんだということを知るきっかけになりました。当事者にとってはあの世界がリアルに近いのかな、と想像しました。「透明人間」世界観含めて最もジブリから離れた作品かなと思います。個人的には好きです。透明であるほど存在が希薄である、という苦悩がよく描かれていると思いました。自動ドアが開かないとかちょっと共感（笑）。最後に彼が流す血は素敵ですね。病院に行ってください。全体を通すと子供にはちょっと難しい作品かなぁなんて思いました。 ",
      "良かった〜！\n 完成試写会参加させていただきました。まさか1年しか経っていないのにもかかわらずスタジオポノックさんの作品が観れるとは思っていなかったので、試写会が当たった時点でかなり期待大でした。今回は三作品で、短編映画でしたがオープニングからエンディングまでわくわくした気持ちのまま終わる事が出来ました。正直短編映画なので、えっここで終わり？と思うところもありましたが、どの作品も考えさせられるものがありとても良かったです。また、木村カエラさんの主題歌もとても素敵で元気をもらえました。 ",
      "カニ、可愛い\n これは短編を集めた実験映画でした。３編とも消化不良。プロットだけを観せられたような。透明人間は特にその感が強い。でもカニの兄妹は可愛いかった。 ",
      "ゴミ\n 金を取る作品でわ無いわな。口が腐る ",
      "イメージとのギャップが凄い\n  映画館で予告を見て興味がわいたので視聴。上映時間が短いこともありレディースデーを狙って行きました。OPを見た時は、対象年齢低め？ とか思いましたが 意外と中身は大人向け。最初のカニー二の話は内容はすこしありきたりな感じでしたが、イラストがリアルだと感じました。次のタマゴの話は 小中学生向けの教材VTRみたい と思いながら見てました。息抜きとして ゆっくり見るにしては 内容がディープな感じです。最後の透明人間は、個人的に 世界観が1番好きでした。結果的には思った感じではなかったけれど、1本1本のテーマも違っていて時間もほどよかったので飽きずに見れたかな。 ",
      "費用対効果が悪いが、そこそこ楽しめる。\n ちょっと短い時間の上映で、この値段はと貧乏人は思ってしまいました。でもどの作品も監督の思いが詰まっていて面白かったです。特にタマゴはアレルギーについてとても考えさせられました。勉強になりました。子供と見に行けばよかったなと後悔しました。 ",
      "誰に、何を伝えたいんだろ？\n まるでタイプの違う3作品のオムニバス。今後の「ポノック」の方向性を観客に委ねたような、選挙的な印象。絵の技術は素晴らしかったけど… 内容は全54分÷3の時間しかないのに、どの作品も長く感じました。そして、「ポノック、ポノック」♪と連呼するロゴビジュアルがオープニングとエンディングで 2回も入り、本編より強めなのも本末転倒。「俺はコレが作りたいんだ」って情熱で監督が無理やり作っちゃう位の信念がないと、それは観る方にも伝わってきます。もしそれを観客に委ねているのであれば、そんな事は内部でやって欲しい。今、一丸となって作品を作らないでどうするの？ お行儀良く選挙やってる場合では無いでしょ。 ",
      "パイロットフィルム？\n  どんなストーリーだろうと期待して見に行きましたがその点でいまいちでした。カニの話は水や魚の描写はすごいと思いました。が、ツッコミどころが色々あって楽しめませんでした。カニの擬人化かと思って見ていたら後から否定するような絵が出てくるし。タマゴの話はこれを題材にするのかと思いました。色々な場面がストーリーに織り込まれており良かったです。透明人間は比喩的表現だと思いますがわかりにくかったです。話が進むと理由が分かる部分と矛盾してるのでは？という部分が出てきました。こちらも描写はよかったです。短編のせいもありますが全体的に楽しめる部分が少なかったように思えます。 ",
      "無題\n  3本順番に流すだけなのかと思いきや、短編集としてのOPとEDがある事にびっくりしていた。そして、OPとEDが子供向けなのだが、なぜか短編本編が大人っぽいアニメが含まれていたのには驚きました。『カニーニとカニーノ』セリフあると思ったら言葉ではなく、ただの鳴き声に近い形で、外国の人でも楽しめる形になっている。あらすじでは『カニの子供』と書いていたけど、擬人化だった。ハッピーエンドでよかった。『サムライエッグ』設定が少々重い。卵アレルギーの少年とその母親がメインの話。卵のキャラクターは最後にしか出ません。『透明人間』これ子供に見せるの厳しくね？という感じのダークな世界観。あらすじ見ないと分からない設定あり。 ",
      "いいのですが短い\n 普通の映画を見る感覚でいくと、状況が理解できたあたりで終わる感じです。私の感想として、カニは流れる水の美しさをはじめとする背景の美麗さ、緻密さ、効果などで世界に引き込まれます。食物連鎖の非情さやコミュニティなどを感じますが、見た直後では考える余裕すらなく卵に続きます。サムライエッグは最も心を動かされ、アレルギーを持つ本人や周りの苦労にも関わらず、知らない人達の何気ない行動が生死に関わるという恐ろしさが伝わります。知ってる人の暖かい心遣いも感じられます。かぐや姫からの流れで手書き風味ですが、強烈なリアリティがありました。透明人間は3つの中で一番ジブリ風味のトンデモ設定というか飛んじゃいます。ハリウッドみたいに透明だからと悪い事を考えたりしないのが清々しいです。どれももう少し話の広がりが欲しいという意味で4ですが、この監督達が次に送り出す長編が楽しみです。 ",
      "考えさせられる\n アニメという事で子供向けと思いきや、大人が考えさせられる内容でしたね。 ",
      "良いけど、何か惜しい\n 3つの物語は、それぞれの個性があって面白いと思いました。見ても損はないと思います。ただ、時間の問題なのか分かりませんが短すぎで、道徳の授業を受けてる感じがしました。カニの奴は、絵が綺麗でキャラも可愛いです。ストーリーはありがちなので普通でした。もう少し、独創性が欲しいですね。映画は画集ではなくストーリーありきなので。タマゴは、絵や話がNHK教育の匂いがしました。面白いというか、その子どもと両親の大変さが伝わりました。この監督さんは、映画よりテレビでやって言った方が成功しそうですね。透明人間は、長編で見たいです。不思議な世界観で引き込まれます。あのストーリーも短編で上手にまとめているのですが、彼の設定や人物像など細かい設定を表現するためにも、長編で見たかったです。3作で1番、個性が光っていました。絵も綺麗です。 ",
      "独自性の模索。挑戦と実験の第1歩。\n  ジブリを離れて「メアリ」を製作した後の次回作が短編オムニバスになるとは予想していなかった。これはポノックにとっての実験や挑戦であったりするのだろうか？それか、ポノックとしての独自性の模索だったりするのかもしれない。そういう意味では、短編で実験や冒険や遊びをしつつ作品を積み重ねていくのは面白い試みだし、有益な気もする。そうするうちに「スタジオポノックと言えばこういうアニメだよね！」みたいなものに辿り着いていけたら尚素敵。映画は3本の短編からなっていて、米沢監督の「カニーニとカニーノ」はジブリの後継的な世界観の作品で、何しろ水の描写の美しさに思わず魅了されてしまう。百瀬監督の「サムライエッグ」は食物アレルギーの少年と母親の生活を切り取った作品で、写実的な物語が素朴なタッチで優しく描かれている。そして山下明彦監督の「透明人間」はちょっとミステリアスな内容がまるでアニメで読むショートショートのよう。線が躍動するかのような作画がまた印象的。3作それぞれに個性と特徴があって、それぞれ違うことを表現しているのもそれなりに面白く見させてもらった。大雑把な分け方をすれば、大人メルヘンの米沢、日常写実の百瀬、シュールリアリズムの山下、みたいな区分けがこの作品群に対してはできそう。個人的に「サムライエッグ」はもうそれ一本で十分長編になり得る物語だと感じたし、寧ろ是非とも長編で観たい！と思える作品だった。他の2作は、短編映画であることを前提として挑戦的に作られている感じがあるけれど、「サムライエッグ」は短編では惜しいというか、逆に短編には不向きというか、とても長編向きの内容だったような気がする。それにこの映画のタイトル「ちいさな英雄」という言葉が最も当てはまるのも、まさしく「サムライエッグ」の少年シュン君だ！と思った。別にどこかへ冒険の旅に出るわけではないし、シュン君自身が特別な才能を持っていて何かを成し遂げるわけでもない。けれど「生きる」という人間の最重要課題のようなものと毎日さりげなく闘っているシュン君は、まるで冒険の旅の勇者みたいだと思ったし、お母さんも含めてまさしく「ちいさな英雄」だなと。題材が身近だったせいか「サムライエッグ」はすごく好きだったし、「ちいさな英雄」という視点から見ても、一番合点の行く作品だった。 ",
      "透明人間\n 透明人間を見たくて、小さな英雄を見に行きました。見た印象は　透明人間＞タマゴ＞カニ　です。透明人間のスピード感がすごかったです。こういうの好きな20代多そうですね。しかしながら、映画にするにはどうなんだろうと思ってしまったので３にしました。透明人間はもう少し長く見たかったですね。世界観がすごく好きでした。 ",
      "カニ＞タマゴ＞透明人間\n 115席シアターを独占鑑賞。１本目「カニーニとカニーノ」は映像が凄く綺麗でリアル。本当に水中にいるかのように感じた。短編ながら非常に中身が濃い。２本目「サムライエッグ」は、母子の絆の強さがヒシヒシと伝わっってきた。声優初挑戦の尾野真千子も◎。３本目「透明人間」は先の２本と比較しても不満が残り退屈で劣る。総合的には合格点で観る価値あり。2018-167 ",
      "三つのチャレンジ\n カニは鮮やかな描写、声優さんはおりますが台詞は少な目、それ幸いし動作に注視する事となり正解、水流の描写も優れてました。タマゴは柔らかい描写、線太く深さも有る物語、一番気に入りました。三作目は見えない事柄を観せるという難しい題材にチャレンジ、なかなか良い描写だったんじゃないでしょうか。 ",
      "「可愛い」\n 74本目。3本の中では、「カニーニとカニーノ」が一番良かったです。昨年、「メアリと魔女の花」が泣けて、非常に良かったので、今作品も米林宏昌監督に期待したのですが、期待通り、良かったです。18分でも、ストーリーの波はあったと思います。木村カエラのED曲はいいですね。 ",
      "心の洗濯\n オープニングのちょっと昭和な感じ、私はいいなと思いました。小学生向けみたいというレビューもありましたが、昭和感を残して貰いたいです。さくらももこさんが亡くなり、昭和的な作品に思い入れが増したのかもしれないけど。米林監督の作品に対して、ジブリから脱却しろ！と書いてる方がいましたが、私はジブリらしさを残す監督がいて欲しいので、満足でした。サムライエッグは、アレルギー体質の方がどんなに大変かを世間に啓蒙するというオマケも含めて、短編の制約のなかでは、よく出来た脚本だと思いました。透明人間は、救いようがない主人公の孤独感で、見れば見るほど落ち込みましたが、最後に少し良い結末が来て、ほっとしました。わずかな出演ですが、田中泯さんの、演技には引き込まれます。最後、高畑監督へのクレジットがじんわりきます。とても満足した映画で、星５つ付けたいところですが、1時間未満で、1400円、レイトショーでも同じ料金は、強気過ぎると思います。 ",
      "一本一本がもう少し長い作品でも良かった。\n  二十分ほどだが三本ともすべてアニメとしてしっかり完成している。一本目は水とか骨とか魚の色合いが美しく視点がカニだからこその水中の透明度や魚や鳥の巨大さをアニメによって再現されたのが新鮮だった。ファンタンジーともいえる。個人的に三本目が一番好きだった。透明人間が強風によってすっ飛ばされるから消火器を重りにしているという発想がバイクで走っている疾走感が見終わった今でも頭に残っている。二本目の作品にも少年が走る場面がある。アレルギーに侵され痛みから逃れようと衝動的に走る場面だ。三本とも内容はそれぞれの日常が基となったものである。生きていくのに三者三様抱える苦労に対し努力しておりある種端からみたら英雄のように見えるんだろうと思った。 ",
      "ジブリを脱却しろ\n 積極的に見ようとは思わなかったが、ポイントがたまたま貯まったので見ることにした。はっきり言って商業アニメにするにはあと２作ぐらいは欲しい、現状で発表するならアニメ見本市にでも発表した方が良かったのでは。ジブリから独立した米林監督は必死にジブリ離れをしようとふんだんにCGを使ってそれは素晴らしかったのだが、如何せんキャラクターがジブリで古臭い、キャラクターは新進のデザイナーに頼み監督業だけに専念すればいいのに、キャラクター力のないジブリ絵では魅力は半減だ。他の２作はまずまず実験アニメとしては良かったのではないかと思うが、商業アニメとしては難しい。ジブリを捨てた作家が大活躍しているなか、米林監督もはやくジブリから脱却する必要がある。 ",
      "いわば画集(*´ω`*)\n 素晴らしいストーリーとかはないです。丁寧な絵と動きを鑑賞する映画です。ただ透明人間はちょっと消化不良でした。意外に奥深そうな設定が盛り込まれてるのですが、超〜短いので、、なんか掴めそうな所でストンと終わってしまった(*_*)もっと不思議な風景と雰囲気のみに徹した方が良かったのではと思いましたm(._.)m ",
      "サムライエッグ と透明人間が良い。\n オープニングと合間とエンドの映像は、「こども劇場始まり始まりー」といった感じでテレビ番組のよう。これは小学校低学年向け風。完全3Dデス！！！ポノックさん は3Dやっていくんですかね？本編と相性がいいと思えない。歌はすごくいいけど！カニー二とカニーノ台詞なしで、可愛らしいキャラが美しい風景のなかにいるだけでストーリーは全く面白くない。いくら短編といえどもここまで破綻していいの？サムライエッグ柔らかさの心地よい作画。同 百瀬監督のギブリーズの野中くんの子供時代のやつに近いイメージ。日常をすごく巧く共感できるように描いてます。関西弁の親子のやりとりもいい！卵アレルギーに負けない主人公に力をもらいます。これが日常って本当に大変。大人にささります。透明人間青年〜大人のほうが楽しめる。作画好きアニメ好きには堪らないと思います。動画の線、背景ともに手描き感をのこした仕上がりがマッチ！気持ちよく動く動く！これだよこういうのが見たかったよというかんじ。これだけ静けさや湿っぽさの(雨も降るし)ある短編で孤独を描いているのに、監督の独りよがりにならず、誰でも見やすい作品はないですよ！？山下監督の人柄だと思います。三作品ともバラバラです。1時間以内で終わります。1400円です。私は親ではないのでお子さん達にこれが受けるかはわからないのですが、アニメーション好きな大人は見本市的な意味で一つでも気になれば見ておいていいはずです。 ",
      "短編のメリットが出た佳作\n いまどき、ちゃんと「子ども向き」作品が観られるとは。（小学生高学年の子は飽きていて、低学年の子は食い入るように見てたあたりで、ターゲットユーザーについては察していただければ）「動き」が素晴らしく、画面を見ていて気持ちいい。短編ゆえに、過度なセリフが入る余地がなく、全てを演技で見せているのが潔い。ピクサーの冒頭ショートストーリー、セリフあり、ってテイストを日本風にまとめた、と言えばよいか？特に米村宏昌監督作品『カニーニとカニーノ』の表現が光る。カニの兄妹の表情、水の表現、水棲生物たちの動きや顔つき…米村監督は、長編になると「宮崎・高畑の真似っこ」感が増すし、セリフだよりになりがちだから、その辺の解消には短編っていい手段だったように感じました。あと、『透明人間』、センスがおしゃれで気持ちいいフィルムでした。 ",
      "木村カエラ\n  カニ擬人化のカニとそのままの蟹が分けてあったのは？お兄ちゃんだって泣いちゃうよねタマゴ私も子供の頃から未だにアレルギーには悩まされてます。大変さはわかる〜透明人間よかったです。なるほど‼︎その透明なのね田中泯さんの声も聞けてGOOD‼︎ ",
      "どこ向けかわからない映画でした\n 3篇の短編でまったく異なるものを持ってきていました。どれもまとまっていて面白いのですが、短編だからか？物語の掘り下げが足りず深みがなく、少々物足りない印象でした。また、子供向けにするには少々見せたくないシーンもあり、どこ向けかわからない、ターゲットがつかめない作品でした。どれかといえば透明人間が好みでした。わりとわかりやすいあざとい手法で主人公の心情を描いていましたが、最近はここまで分かりやすい手法も珍しく、逆に新鮮でした。盲目のおじいさんが渋く良いアクセントになって主人公がぐっと引き締まって素敵でした。 ",
      "個性が詰め込まれた作品集\n スタジオポノックが描く3つの短編集。作品を観ていると、3人の監督それぞれがスタジオジブリの監督や作品をリスペクトしているのが伝わってくる。3作品以外のOPや作品の繋ぎ目、EDといったちょっとしたシーンも手が込んでいる。少し物足りなさを感じるが、短い時間で温かさがぎゅっと詰まっている作品集だった。1作目『カニーニとカニーノ』ちいさなカニをの兄弟の冒険を描いたお話。大きな滴や巨大な天敵は『借りぐらしのアリエッティ』を彷彿とさせる。台詞こそ少ないがカニーニやカニーノの表情が豊かに表現されており気持ちが伝わってくる。冒険でできたハサミの傷は英雄の証。大きな自然で生きるちいさないのちを感じる作品だった。大きなお魚がこわい…。2作目『サムライエッグ』卵アレルギーを持つ主人公のシュンが卵と向き合うお話。絵はまるでたまごのような柔らい雰囲気。個人的にシャトルランの場面の音楽がまるでシャトルランのようでお気に入り。お母さんのダンスシーンからはアレルギーの息子を守る力強さと包み込む優しさを表現しているように感じる。3作目『透明人間』1作目、2作目と比べて少し暗い雰囲気で始まる。誰からも認識されない主人公を見ていると少し怖いような悲しいような気持ちになる。透明人間は赤ちゃんを救った英雄。赤ちゃんは透明人間を救った英雄。色々と考察することができ、もう少しじっくりと観たいと感じる作品だった。 ",
      "一度で三度おいしい\n メッセージ性があると感じる作品たちだった。 ",
      "ポノックの実験的プレゼンテーション\n  スタジオ･ポノックの劇場第2作｡\"ポノック短編劇場\"と銘打たれた､今後シリーズ化しそうなパッケージである｡｢カニとタマゴと透明人間｣は､それぞれの短編タイトルをつなげただけだ｡短編3作がセットにされた60分(20分弱×3)で､3作それぞれのタッチがすべて異なり､監督アニメーターの実験的な作品になっているが､ストーリーはお子さま連れ向け｡しかしそのポジショニングは､\"実験場\"､はたまた\"ポノックのプレゼンテーション\"とでも呼ぶべきものになっている｡短編で実験的なチャレンジをするといえば､ディズニー/ピクサーである｡興行長編作品と同時公開される短編は､若手アニメーターたちのチャレンジの場だったり､3DCGの技術的な挑戦だったりする｡上映中の｢インクレディブル･ファミリー｣でも､中華系カナダ人で､ピクサー初の女性監督であるドミー･シー氏の｢Bao (バオ)｣がセットになっている｡食べようとした\"肉まん\"から手足が生え､愛息として育てていく母子のストーリーだが､食べ物を主役した斬新さ､その質感やシズル感のリアリティが驚きだ｡話を戻そう｡ひとつめの｢カニーニとカニーノ｣は､川底で生活する擬人化されたカニの兄妹が､父親を捜して冒険する｡舞台である川の表現において､3DCGを駆使した､生きた水の流れを再現している｡そこに手描きアニメーションをハイブリッドした変わった映像を見ることができる｡｢サムライエッグ｣は､テーマが\"こどもの卵アレルギー\"という異色の設定だ｡ジブリで高畑勲監督の右腕として活躍した百瀬義行監督作品｡そして｢透明人間｣の山下明彦監督は､キャラクターの表情で演技をつけるアニメにおいて､あえて\"顔がない主人公\"に挑戦した｡｢ハウルの動く城｣(2004)の中心アニメーターのひとりである｡2013年の宮崎駿の引退宣言以降(2017年に撤回)､日本アニメ界はポスト･ジブリをめぐって群雄割拠だ｡オリジナルメジャー作品も､細田守や新海誠､山田尚子､はたまた湯浅政明や片渕須直などなど､人的にはアニメ界の未来は明るく見える｡一方でジブリを事実上引き継ぐのが､ジブリのアニメーター100人以上が移籍したスタジオ･ポノックである｡人的ソフトはジブリそのものであるため､そのキャラクターデザイン､画風､ファンタジー性は､正統的な継承者となっている｡映画は実写･アニメに限らず､製作コストとの闘いである｡才能ある実力ソフト所帯であるポノックの台所事情は分からないが､\"宮崎駿\"の看板があってこその投資がままならないのは想像に難くない(日テレは細田さんだし)｡このプレゼンテーションみたいな短編作品が生まれた背景が透けてみえる｡もちろんピクサーのような余裕はない｡60分で1,400円は応援投資でもある｡(2018/8/25/TOHOシネマズ日比谷/ビスタ) ",
      "透明人間が良かった\n  透明人間の予告映像で見ることを決めました。楽しめた順は1．透明人間、2．サムライエッグ、3．カニーニとカニーノ・カニーニとカニーノ水のCGが綺麗。美術も素晴らしい。（美術はジブリで見飽きているといえば見飽きている気もするが・・・）ただ、カニの話す言葉が中途半端に人語に似せていて違和感があった。いっそ口パクだけで何も話さないくらいでも良かったのでは。また、ストーリー展開や芝居がありきたりで想像を超えるような場面があまりなかったのがちょっと残念。ちなみに見る前はカニーノが男の子の名前だと思ってました(笑)・サムライエッグ暗くなりかねないテーマを柔らかいタッチの作画と優しい色で描いていて、とっつきやすい。個人的に面白いと思ったのは、ダンスのシーンと最後の走りのシーン。ダンスはカッコよさと躍動感（あとエロス）があった。ただ、逆に言うと他のシーンからは浮いちゃっていたかも。最後の階段ダッシュは死を意識したときの懸命な走り、その熱量が伝わってくる。・透明人間主人公は外見が透けているだけではなく存在を周りから認識されていないし、物理的に浮いてしまう。存在感がなさ過ぎて質量もないということかな？（それにしては浮力が強すぎる気もしたが）あとは途中出てくるオッサンは透明だったのだろうかとか、ペンを拾ってあげたときに一瞬存在が戻りかけた理由とか、色々と考えるのが楽しかった。ただし、アクションとテーマ優先でストーリー展開は若干無理やりな感じはしたので、出来ればそこもじっくり作ってほしかった。(以下あふれる感想垂れ流し)鉛筆っぽい強弱のある線画が味があってとても良い。浮遊感のある動き、営業の媚をうるときの芝居、透明な顔を滴る液体、予告映像にもある「透明な人間の体内を通ってカメラが頭から靴まで引いていく」というアイディア、疾走感を出しつつも見辛くない動き、それら全てを魅せるだけの画力、アニメーションの面白さが詰まっていると思う。そもそも透明なものをアニメ―トするという試みがワクワクするのでずるい。最後に一言：最初の2本のスタッフクレジットはもっとゆっくり流してほしかった。 ",
      "あそぼ　あそぼ　ちいさな英雄　あそぼう\n  腹七分目　もう一品　食べれるよ。美味しい日本料理を頂きました。良かった。ほっこりしました。「サムライエッグ」半泣きなりました。エンドロールクレジットに『感謝　高畑勲』嫁さんと観てきました。(インクレディブル・ファミリーを見たかったらしい)(なんで一人で見に行くん？て怒られた) ",
      "見所はED\n 正直映画化する必要があったのか？と思わせるほど３作ともストーリーが薄かったです。恐らく各監督の技術の練習という意味合いで作られたのでしょうか。今後もシリーズが続くそうなので、続編に期待したいと思います。 ",
      "正直物足りない\n 昨年、メアリと魔女の花で長編アニメ映画デビューを果たしたスタジオポノックが今年は短編集を劇場公開。メアリが中々惜しい作品だっただけにポノックには期待しており、短編集とは言え観ないわけにはいかない。まずは【カニ】だが、小さな川に住むカニを擬人化したお話。なんて事ない小さな川底が、小さなカニ目線だとまるでファンタジー世界のフィールドのように見える演出はお見事。同監督作品である『借りぐらしのアリエッティ』などもそうでしたが、普通の風景を人間と違う目線の主人公視点で見せる事で異世界に頼らずファンタジー世界っぽさを出すのが上手い方です。映像面もジブリを思わせる手描き風の美しい背景。今後もこの方向で続けて欲しいです。時間が短いので内容的には超絶シンプル。登場人物は全員カニ語を話し、日本語は一切でないのですが、殆ど名前を叫ぶだけで強引に会話を成立させており、どうせならもう少しカニ語を作り込んで欲しかったですね。2本目の【タマゴ】は卵アレルギーの男の子の話。ファンタジー要素は一切無しで、アレルギー持ちの子供のお母さんは大変だなぁという話。正直『ちいさな英雄』はさすがに大袈裟なテーマだと思う。3本目は【透明人間】の生活を描いた作品。透明である事以外に色々特性があるようですが説明は一切無し。まぁ観ていれば大体分かります。三本の中で一番、短編はキツそう。時間が足りない。三本とも各監督の個性が出ていて中々良い出来だったと思うけど、三本合わせて1時間未満という短さもあって正直映画館で観る作品では無い。動画見本市とかのイベントで公開するような作品という感じ。次はまた長編アニメを作って、その次も長編アニメを作って、いつかジブリの後継となって欲しい ",
      "小さな体に大きな勇気\n 主人公が蟹、アレルギー持ちの子供、透明人間。三作品とも、私が見たことのない題材で新鮮でした。物語は短いですが、その分簡潔にまとまっているし、声優には有名な役者さんが起用されていますが声に違和感を感じることもないし、音楽も良かったです。見終わったあとは絵本を読んでもらったような、暖かい気持ちになれます。余談ですが、私は蟹を飼ったことがあるくらい蟹が大好きなので、あの兄妹が可愛くてたまらなかったです！ ",
      "ポノック最高❤\n ○カニーニとカニーノ　カニの家族の物語で、楽しめました。米林監督作品なので冒険物の要素が盛りだくさんでした。○サムライエッグ　タマゴアレルギーの男の子の話でした。お母さんの声が、尾野真千子で関西弁なので親近感を覚えました。○透明人間　透明な男のはかない話。シュールではかなさが自分的には好きな作品でした。ペンギンハイウェイとは、次元がちがうくらい面白しろいです！短編ですが、何を描きたいのかわかりました！もう少し、時間をかけて欲しかったです。残念です。 ",
      "綺麗で癒され、最後は渋かった。\n 「ちいさな英雄 カニとタマゴと透明人間」鑑賞。＊概要＊米林宏昌監督手が立ち上げたスタジオポノックが、新たに送り出す短編レーベル「ポノック短編劇場」の第1弾。「カニーニとカニーノ」＊概要＊カニの兄妹の冒険を描いたファンタジー。＊声の主演＊木村文乃鈴木梨央＊感想＊全体を通して、絵がとても綺麗で、キャラクターも可愛かった。セリフのほとんどは名前や喘ぎだけでしたが、十分話しは解ります。どうしてカニなのに人間なんだ？って若干、疑問に思いましたが、感動も味わえたので、良かったです。(^^)「サムライエッグ」＊概要＊たまごアレルギーに悩む少年と母親の愛情を描いた人間ドラマ。＊声の主演＊篠原湊大坂口健太郎尾野真千子＊感想＊見た瞬間、衝撃受けた。それは何かというと、絵です。カニーニとカニーノとは全然絵のタッチは違いますが、なんかこう…癒される。主人公の男の子がめちゃめちゃ可愛くて、タマゴが食べられない苦悩が細かく描かれ、それプラス母親との愛情もしっかりと描かれていて、ほっこりしたし、めちゃめちゃ良かったです！「透明人間」＊概要＊誰にも見えることがない透明人間の青年の孤独な奮闘を描いたアクション。＊声の主演＊オダギリジョー田中泯＊感想＊ん～この短編はイマイチでした。どうして透明人間なんだ？あの老人は一体何者なんだ？意味不明なことが結構ありましたが、絵は好きです。渋くて、アクション面はそんなになくてあまり面白くなかったです…。個人的には「サムライエッグ」が一番好きです！＼(^^)／ ",
      "ちょうど良い。\n 全てがちょうど良い。内容も時間も何もかも。実にうまくコンパクト。言いたい事もくっきりだし。2番目のアレルギーの作品が好き。どの作品もほんわか幸せに軽く元気になれます。 ",
      "それなりに！\n 時間も短いし、内容もライトだからそれなりに楽しめました！見応えや大感動とまではいきませんでしたが、それなりに及第点といった感じでした。魚が、トラウマになるぐらい怖かった。。。。。 ",
      "小さくたってみんな英雄ばかりだよ！\n 完成披露試写会の日が誕生日だなんて！アニメ映画大好き女としては、運命的な日になりました(^^)なんてったって、スタジオポノック作品なのですから面白くないわけがない！（笑）短編が3作品ありますが、どれもこれも粒ぞろいの名作ばかりでした。スタジオジブリでお馴染みの米林監督。高畑勲監督の右腕だった百瀬監督。宮崎駿監督の中心を担った山下監督。どの監督の作品も、とても素晴らしく甲乙付けがたいのが難点…！『カニーニとカニーノ』は、ジブリ美術館の短編映画から飛び出してきたかのような名作！水の流れ、水の粒、光の反射、その自然の美しさを、ここまでアニメで鮮明に描けるのかと驚きました！観ているだけで圧倒される、そんな魅力的な作品でした！『サムライエッグ』は、いのちの強さを描いた作品。柔らかなタッチで、高畑勲の『かぐや姫』のような雰囲気かと思いましたが、内容は現代を生きる少年の息吹のような命の尊さを感じます！母と子が奮闘しながらも元気に生きる姿に、生きる希望と勇気をもらえました！途中、思わず涙ぐむ感動シーンもありますので、感動したい人にはオススメです！『透明人間』は、前二作とは打って変わってダークな印象。突然透明になってしまった男の日常を描いた物語です。透明人間って憧れますが、いざなってみると意外シビアな世界。苦労や悲しいことがたくさんあるのが現実なのかもしれません。大人の世界観を楽しみたい方にオススメ。今回は完成披露試写会ということで、たくさんのゲストが登壇されました！一番印象的だったのはなんと言っても、木村文乃さん！あの溌剌と笑顔と、可愛い発言に終始メロメロでした(^^)隣にいた鈴木梨央ちゃんとの仲良しな雰囲気も素敵でした。隣にいた尾野真千子さんの姉さんっぷりも良い味出してます（笑）さらに隣にいた坂口健太郎さんは、若い女性のの黄色い悲鳴に、終始困り顔（笑）そして、田中泯さんの渋い独特の雰囲気にも圧倒！それぞれの特徴が存分に現れた和やかな試写会でした。それぞれの作品のキーワードを元に、作品の魅力を語ってくれた監督の方々、そしてキャストの皆さんに拍手！さらにさらに、スペシャルゲストとして、木村カエラさんも登場！このポノックのエンディングの音楽を作ってくださり、その場で歌まで歌ってくださいました！元気一杯の雰囲気と、可愛い歌詞にウキウキワクワクしちゃいました(^^)これからのスタジオポノックがますます楽しみにってくる、そんな素敵な作品の数々ばかりです。最後に…。実は高畑勲さんがこのポノックの4作品目を製作途中だったとのこと。惜しくも亡くなってしまったのが残念でなりません。プロデューサーも、高畑勲さんのことを悼みつつ、作品の完成の喜びを語っていました。幻の4作品目観たかったなぁ…。草葉の陰から高畑勲監督が、この作品の完成喜んでくれていることを願っています。 "
    ],
    "filmarks": [],
    "coco": []
  }
}