{
  "id": 498,
  "reviews": {
    "eigacom": [
      "親戚の結婚披露宴のような微笑ましさ\n  アバの曲は好きだが前作にはどうにも乗れず、またのけ者になるんじゃないかと疑心暗鬼にもなっていたが、不思議と今回はおおらかな気持ちで楽しめた。親戚の結婚披露宴に呼ばれてずっと微笑ましい余興や再現ビデオを観ているような映画だった。もしかすると前作よりももっとユルさがあって、この映画のフォーマットにはそれくらいのすき間が合っているのかも知れない。いや、以前は気づかなかったが、前作だってそうだったのかも知れない。余計なハードルを設ける邪念が取り払われてようやくこのシリーズの楽しみ方がわかったのかも知れない。凄いと思ったのは、序盤でメリル・ストリープの不在が告げられ、なにか裏があるだろうと思っていても、本当にただ病死したという厳然たる事実として進んでいくこと。夢見るようなふわっとした世界観の中で、錨のような役割を果たしていたと思う。謎だったのは、若きハリーは島に向かっていたのに、どこでいなくなったのかがわからないこと。説明もなく、島に着いたかどうかもわからない。あいつの退場がちょっと可哀そうな気もするが、大局には影響しないしまあいいか。 ",
      "前作とABBAのファン向き。ミュージカル映画としての新味は…\n 2008年公開の前作は英ウエストエンドから米ブロードウェイへと進出したミュージカルの映画化で、ABBAの代表曲を並べた歌唱シーンで楽しませてくれた。続編で同じ曲ばかりやるわけにもいかず、ABBAの大ファン以外は知らない曲が続き、やや退屈。さすがに認知度の低い歌ばかりじゃ…となり、「マンマ・ミーア！」や「ダンシング・クイーン」などは再登場するが。前作公開の後、俳優の歌唱の同録撮影にこだわった「レ・ミゼラブル」、歌い上げないソフトな歌唱と洗練されたジャズサウンドが印象的な「ラ・ラ・ランド」といった傑作が出たこともあり、今作は相対的に古臭さを否めない。ただ世界観は継承しているので、前作が大好きだった人は再会を喜べそう。ドナがソフィを身籠ったとき3人の男と順に寝ていたエピソードは、実際に映像化されるとエグイなと感じた。コリン・ファースの喜劇センスが光っていたのは◎。 ",
      "二番煎じ\n やはりDancing Queenのシーンは盛り上がる。過去と現在を行ったり来たりするが、切り替わりが唐突。キャストの若い時があまりにも似ていない。前作を凌ぐ要素はあまり無かった。 ",
      "最後にやられる\n 途中までは、回想で登場する若き日のドナたちが上手く結びつかなくて、中々乗れなかったけど、「マイラヴ・マイライフ」で一気に持って行かれた。あんなんズルいわｗ ",
      "なんとなくハッピー、それだけ\n 前作未視聴全体的に話が軽いなんとなくハッピーな感じだがそれだけ ",
      "前回と同じような？\n リバイバル的な感じですかね。前作は大好きで感動したのですが。馴染みの曲が聞けるのは良いかなと思います。最後のシャレ？が効いてました笑 ",
      "内容よりも全体的にみて☆4\n 私は、前作よりも展開、テンポ共にこちらの方が好きだったなぁ。若き日のドナから現在のソフィへの画の切り替えも最高にオシャレで素敵。もちろん、ABBAの曲も作品を惹き立てる。物語の内容をあれこれ考えるより、みてるだけでhappyな気持ちにさせられる、そんな作品。シェールは大好きで、歌声も聞けて大満足なのだけれど、おばあちゃんにしては若すぎじゃないか？！と笑ってしまった。 ",
      "前作は観てないけど\n 観終わった後に前作があるのを知りましたですがそれなりに楽しく観れたし、お母さんと空想だが再会したシーンは思わず泣きそうになりましたですがちょっとお母さん尻軽すぎないか？（笑）周りの人に恵まれてたから良いもののちょっとあれはやばい（笑） ",
      "良かった\n どんでん返しで良かったよ ",
      "前作を観ていないんだけど、楽しめた。\n 前作を観ていないんだけど、楽しめた。 ",
      "中身ゼロ！パリピやお花畑による、なかなかのク/ソ映画|дﾟ)\n ウチの敬愛する御仁の一人、タモリさんには嫌いなものが三つ有った。①ゴルフ②名古屋③ミュージカル・・あと・・④オフコースが苦手！なんてのも有ったけど、まぁその話は良かろう。①②共に今はそうでもないらしいんだけど・・③のミュージカルだけは未だに無理なのだそうな・・。ーーーーー話を戻そう。映画プリティウーマンの中でＲギア演ずる主人公が、相手たる娼婦（役のＪロバーツ）へ言っている。『オペラには二つしかない。好きか嫌いか？だ。オペラを好きになれば、それは人生で最良のものになるだろう・・。』（←的な内容だったと思う）ミュージカルもそう。好きか嫌いか？だ。その間は無い。で？一般の映画好きな方には、冒頭の題名になる訳だ。ミュージカル好きな方には、ムズかゆくも無く＆ストレス無く、この映画を楽しめるはず。何と言っても！娼婦から清純な女の子まで、なＡセイフライドちゃん！本作でも主人公を上手に演じててかわいい(^^♪あとは・・老いたり！なＭストリープ／Ｐブロスナン／Ａガルシア／シェールと続くんだけど・・今回からの？リリージェームズちゃんが何より素敵♪前作を好きな方は見て損無し！是非に！見るべし！パリピなお花畑度】☆５アマンダちゃんかわいい度】☆５リリージェームズ売れるのでは？度】☆５出演陣年取ったな度】☆５ＡＢＢＡはテン上げよね？度】☆５脚本凄いね度】☆０予想を上回る展開度】☆０中身？ねーよ！んなもん！でも良いと思う。これで良いと思う。（ミュージカル映画好きな方向けのみ！の）おバカな本作。俺的にはおすすめしたい！レビュータイトルとの調整で、星は５をつけたけど。映画的に見れば？2･5から４が妥当でしょう。訳有って、吹替視聴だったけど、音楽部はオリジナルだったので問題無しか？と。最後に・・デートで見る度】☆５・・こちらからは以上です(#^.^#) ",
      "前作を予習してから臨んでよかった。 観てないと全然分からない。 前...\n  前作を予習してから臨んでよかった。観てないと全然分からない。前作とつじつまが合っていない部分や伏線が回収できてないところが結構あったが、総じて面白い進み方だった。日記は前作の冒頭の重要なアイテムだったので、若い頃のドナの状況を示すために有効に使って欲しかった。前作で語られていた、恋愛の順番が違った気が？前作で最終的には、純愛が実ったというハッピーエンドだったので、1番に関係を持つのはサムが良かったような。。。若かりし頃の6人、とてもよかった。いい配役！テンション上がった！衣装や歌やダンスやアバは前作同様、最高！特にダンシングクイーンは前作以上の迫力で大満足。パパ3人衆、相変わらず素敵すぎてほんと豪華。コリンファースカッコいい。歳を重ねるごとに素敵。ビルの親戚のホテルをドナが継いだというくだりが前作にあったが、歌を歌ってた店のおばちゃんがその人？おばちゃんいいキャラだったので、その辺しっかり説明して欲しかった。ソフィとスカイ夫婦は、島に縛られないで、違う世界に羽ばたくってのが１つのテーマであったはずだが。。。子供もできて、結局は島に縛られていくのか。おばあちゃんもグランマやるって言ってるし、ホテル支配人と2人でホテルをやってもらって、ソフィ達は新しい世界に挑戦するということでも良かったのではないか。というか、それが無いなら、グランマのくだり全く必要ない。。。そして支配人が謎すぎて。最初から普通に懇意な立ち位置で登場してくるが、あんた誰？怪しさしか無い。あの2人は後付けだとしても、意味がわからなすぎる〜 ",
      "構成はゴッドファーザーpart2的な感じ。 酔っ払ってたせいもあっ...\n 構成はゴッドファーザーpart2的な感じ。酔っ払ってたせいもあって少しだけ泣きました ",
      "あいわからずABBAづくし\n 楽しい気持ちになる映画やな。前作よりかは、知らない曲も出てたけど、前作とセットで見るのがええがな！ ",
      "引くほど泣いた。\n  前作が好きすぎる故、懐かしの登場人物との再会が嬉しすぎた。亡くなった母の思いを継ぎ奮闘するソフィ。友を思い涙しながらもソフィを励ますダイナモスメンバー。愛する娘の為に集う3人の父。旦那のスカイや祖父母の登場、そして新たな...などなど、ファンには嬉しいシーンばかり。懐かしの歌が流れるたびに嬉し涙がこぼれ落ちて止まらなかった。確実に自分の愛する映画目録に刻まれた作品です。 ",
      "二本立て一本目。前作未見。高評価に期待ワクワク。 若きドナ、リリー...\n 二本立て一本目。前作未見。高評価に期待ワクワク。若きドナ、リリー・ジェームズが魅力的。そして一曲目、楽しすぎる。ますます期待。しかし、ここからが…。ストーリーがどうにも。ステキな男が続々現れるという、何とも女子向けのお話。女の子は憧れるんでしょうが、男の私には尻軽女の放浪譚に思えた。なんなの3人のパパって（笑）曲も後楽しめたのはマンマ・ミーアぐらい。ダンシング・クイーンのシーンに集大成を望んだ、まあまずまずといったところ。しかしこれはほんと名曲だ。にしてもメリル・ストリープ、もったいつけすぎ。しかも歳とっててちょっとイタイ。エンディングは本当のミュージカルを見ているようで楽しかったです。 ",
      "タイトルなし\n 旅先で次々恋愛してるあたりでついていけなくなり寝落ち目覚めたら出産シーンでした誰の子供？な感じで終了音楽はよかったです ",
      "ハッピーばかりじゃないのよ、人生は\n ABBAの名曲に彩られ、世界中で大ヒットしたミュージカル『マンマ・ミーア！』の10年振りの続編。明るく、楽しく、見たら誰もがハッピーな気持ちになれるポジティブ・ムービー。この作品が嫌いなひねくれ者なんてそうは居やしないだろう。…いや、居るんだな。この私。嫌いって言うか、どうも性に会わず。この底抜けの明るさ、楽しさが、何と言うかノーテンキと言うか、頭カラッポと言うか。まるで、ハッピーと元気の押し売り。歌って踊って、恋してりゃそれだけでいい！…みたいなノリにもノレず。登場人物たちも自己チュー。メリル・ストリープのはしゃぎっぷりは見ててイタイし、ピアース・ブロスナンの歌声は誰がどう聴いたって音痴。唯一良かったのは、ABBAの曲とブレイクのきっかけとなったアマンダ・セイフライドの魅力くらい。ビキニ姿が眩しかった！話もちとうろ覚えで、ところで、３人の父親候補の内、誰が本当の父親だったんだっけ…？…と、まあ、こんな感じ。一応前作は見たんだし、今回も見ておくか程度で鑑賞。まず、いきなりびっくり。前作で年甲斐もなくはしゃいでたメリル演じる母ドナが故人に。あれ、前作のラストで死んだりしたんだっけ…？いや、どうやらこれは今回の設定のようで。母の後を継ぎ、美しいエーゲ海に浮かぶ島のホテル改装と新規オープンに忙しい娘ソフィ。予期せぬトラブル、NY滞在中の夫とすれ違い、そして妊娠…。そんな彼女が思い返すのは、母の姿…。ソフィの今とドナの若き頃が交錯して展開。とりわけ物語の大きな見所は、若き頃のドナの過去パートだろう。大学卒業後一人旅をし、この島に辿り着く。旅の中で３人の父親候補と出会う。そして、ソフィを妊娠する…まで。ソフィの今と重ね合わせるように描かれていく。とにかく若い頃から自由奔放だった母ドナ。それらが歌とダンスに乗せて綴られるのだから、もう本当にノリノリ。自由と恋と青春を満喫するドナだが…、ちょっとハメ外し過ぎやしないかい…？要は、後先何も考えず、その時の気分第一で、３人の男と代わる代わる恋して、関係持って、気付いたら妊娠してて…って、良く言えば恋多きシングルマザー、悪く言えば計画性ゼロのヤ○マ○じゃん…。そんな奔放過ぎる生き方を、ハッピーに肯定するかのように見せられてもねぇ…。母娘愛、夫婦愛、見守る人々の愛…溢れんばかりの包み込んでくれるような大いなる愛に満ち、確かに幸せな気持ちにさせてくれるが、歌やダンスはいいが、客観的に見れば話は薄く、登場人物たちはやっぱりノーテンキ＆自己チュー。結局前作とほとんど変わっておらず、前作が性に合わなかった自分が突然続編を気に入る訳なく、やはりどうしてもこのノリには乗れなかった。悪くなかった点も幾つか。若きドナを演じるリリー・ジェームズの、歌って踊って、魅力全開の好演。ソフィの良き支え役であるホテル支配人のアンディ・ガルシアのダンディー＆ジェントルマンぶり。そして、ソフィの祖母シェールのラスボス感(笑) 勿論、見事な歌声披露。ミュージカル・シーンはより躍動感アップ。ABBAのあの名曲かかったシーンは、何だかんだ言ってウキウキ。エーゲ海に囲まれた景色の美しさは素晴らしい。ノレない自分が悪いだけで、きっと誰もが楽しめる。恋に、自由に、人生に、歌にダンスに、ハッピー♪…でも、あんまり浮かれ過ぎていると、ハッピーばかりじゃないのよ、人生は。 ",
      "前作と比べると\n 前作が良かっただけに、期待していたほどの作品では。あえて続編を制作した意図が見えない。 ",
      "ごく自然かつ偶然の流れで手をつなぐことができるから\n  映画「マンマ・ミーア！　ヒア・ウィー・ゴー」(オル・パーカー監督)から。えっ前作は10年前?、と時の経つのが早いことを再認識した。当時、鑑賞後に興奮していた妻の感想が「誰もいなければ、間違いなく踊っていたね」だったことを思い出した。今回も、踊りたくなるような懐かしい曲が流れ、それだけで、気分が陽気になり、元気が出たことは間違いない。面白かったのは、主人公・ソフィの母ドナの若き日である、1979年の恋物語の一部。同時期に、三者三様の男性に誘われ、エッチしてしまうから、父親が誰なのか特定できない、という不健全な関係が暴露される。それはそれでいいが、その3人がドナを口説く方法で苦笑い。特に私のお気に入りの口説き方は、2人で散歩している時に、「バッグを右肩へ」とお願いするシーン。「いいけど、なぜ?」と彼女が訊き返すと、こう切り返す。「僕に近い方の手が下に伸びて、僕の手と触れやすくなり、ごく自然かつ偶然の流れで手をつなぐことができるから」と。そんな間接的な誘い方に、彼女は「つなごうって言えば?」と訊き返すと、彼は照れながら「それはプランBだ」と言う。ほぼ40年前の男女は、こんな告白をしていたかもしれないな。ABBAの音楽とともに、そんなことを思い出した作品であった。 ",
      "楽しかった！\n マンマミーアだった！ ",
      "前作を見ていないので、人間関係が理解しずらいが、文句なく楽しい映画...\n 前作を見ていないので、人間関係が理解しずらいが、文句なく楽しい映画、ヒロインの生き方が颯爽としている ",
      "楽しい気持ちになれる\n ABBAの歌が良いのかキャストの歌が良いのか分からないけど心に響いて泣けてくる。内容は1の方が印象的で心に残ってるけど2は良かったけどあんまり覚えていない。これは私の歳のせいかな？でもやっぱり観て楽しかったから元気になれる映画だと思う。若い頃のママはキレイだったけど男性陣はなんかなー。さえない感じ。わざとかしら。メリル・ストリープをもっと観たかったのでちょっと残念。 ",
      "内容は単純だけど\n 元気で明るくていいと思います。ドナの若き日を演じたリリージェームズがはじけるような明るさで輝いてました。景色も綺麗だし衣装も可愛かった。 ",
      "歌が最高\n メリル・ストリープは本当に素晴らしい女優だなあ。 ",
      "奇想天外！\n ドナのドタバタなアイランド・ライフがおもしろかったです！私はこれを前作を見ずに見てしまったのでストーリーが途中までよくわからなくて苦戦しました(汗)ダンシング・クイーン、マンマミーア！ヒアウィーゴー！の歌って踊るシーンは楽しくて自然と笑顔になってしまいました。 ",
      "元気をもらえる映画！！\n 前作が好きなら変わらず楽しめて、前作がダメだった人は今作も受け入れられないでしょう…。私？！そりゃ楽しめましたよ！！前作同様、青い海！青い空！素敵な音楽に大勢のHappy Dance！！アメリカらしいテンポの早いジョークに笑いあり。この映画の根底にある親子愛に涙あり。今回も元気もらってきました。しばらくABBAの曲が頭から離れません😆 ",
      "素敵なキャスト！素敵なスタッフ達による素敵な作品‼︎\n 上映最終日の今日ようやく見に行く事が出来ました！前作と繋がる部分も少しあるけど、全く新しいマンマミーアを見たと思います！（褒め言葉）前作から8年経ったとは思えない程、キャストさん達の絆や仲の良さ、信頼関係、愛がお芝居に出てました！全員がホント家族みたいでした！最初から最後まで本当に素敵な物を見させて頂きました。ありがとうございます😊 ",
      "前作と比べてしまう\n 前作を擦り切れるほど見たファンからすると続編はとても嬉しかったが、比べてしまうと作品としては少し劣るかなぁ。 ",
      "THEミュージカル作品\n 前作の続編になっていました。前作で明らかになる、ヒロインの３人の父親の関係や夫との関係を踏まえてみた方が見やすいと思われます。これぞミュージカル作品という作品です。挿入曲は、前作の代表曲である「Dancing queen」や「Mamma Mia!」を初めとして、20曲を超えており、これは他のミュージカル作品と比べても圧倒的に多い曲数です。内容は、父親のくだりを進める前作に比べると格段に良くなっていますが、やはりシンプルなものになっています。しかし、このような数多くの歌で感情表現をし、ストーリーを展開していくスタイルは他になく、真新しい映画のように感じました。 ",
      "貴女がここにいるという事\n  女性の為の話だと思う。でも、感動して泣けてきた。子供を授かる時に歌う歌詞など、俺は男だけども、全ての子供が祝福されていてほしいと心から願う。オリジナルのミュージカルは知らないし、有名な曲を2.3曲知ってるだけ。ミュージカル映画が好きというわけではなく、むしろ嫌いな方だと思う。でも、何故だか観たかった。何回も再演されてる作品だからってのはあったと思うんだけど、何故こんなにも引き寄せられたのだろうか？作品は過去と現代が交互に語られる。とても恋愛に奔放な？正直な？母親。そおいう恋の話なのかと思って観てた。誰が父親か分からない3人の男性。でも、とてもとても仲が良い。その父親たちから愛される娘が主人公。そんな設定は日本の気質には合わなくて、それこそ夢物語ではあるのだが！娘が母親の意思を継ぎ、ホテルをオープンするところから話しは始まる。そこから母親への回想として、父親たちとの馴れ初めが語られ名曲の数々が奏でられる。曲の入り方はどれもこれも好みじゃなかった。前奏付きだし、歌のパートは歌のパートとしと孤立してたように思う。物語にしたって、男の俺から観たら、女性の夢がいっぱい詰まってる夢物語じゃないか、とも思う。何をそこに投影して悦に浸ってるのだろうか？と。でもそれは大いに間違ってると最後まで観て思った。恋も出産も一大事なのだ！出産は分かる。でも、恋も出産と同じくらい一大事なのだ。母親としてのリスペクトも必要なのさ！そんな女性にしか実感出来ないような感情がいっぱい詰まった作品だった。そりゃ勇気も貰えるし再演もされるわ。名作でした。コリン・ファースの柔軟な演技力に感嘆。よく分からない超若作りの婆さんが登場して、世界観ぶち壊しだよ！と思ったんだけど…歌い出すと別格だった。それまでの歌唱が児戯にも等しい。その後に歌うメリル・ストリープ。流石です。若作りの婆さんとは別の意味で別格だった。映像作品でミュージカルをやるお手本みたいな演技で…その目が、その指先が、歌詞そのもののようで、見事だった。今のご時世だと、恋をし結婚、出産だけが女性の幸せではないとの意見も多く聞く。その人達に観てほしい。やっぱり「何このクソ映画？」とか思うのだろうか？それならそれで、この作品はこれからもコレでいいのだと思う。追記他の方のレビューを観たら、オリジナルの続編なんだね。という事は、オリジナルは未だ未見って事だ。今度観てみよう。せっかく映画になってんだし。 ",
      "待ってました！\n マンマミーアが続編が作られると知ってから楽しみに待っていました。ドナと３人の父親との馴れ初めとソフィが生まれる時をソフィ自身が母になる過程をダブらせて物語が進行。若き３人の父親と現代の姿があまりに違いすぎて、登場人物をダブらせるのがかなり苦労。知らない曲もあったりと、前半やや置いてきぼりでしたが、お馴染みのナンバーが流れると気持ちは上がります。ラストの死んだドナが優しくソフィを見守るシーンは泣けます。最後はお祭りで終わり、メデタシですがABBAのナンバーを聴けたのでまぁまあ満足です。これは舞台化はできないだろうな〜。 ",
      "最初は…\n 前作の続編？ABBAの曲にも限界ない？なんて、ミュージカル大好きな私が何故か足が進まずにいた映画ですがようやく観ました。結果、良かったし楽しかったし涙も少し。舞台で観た方が良いミュージカルと、映画で観た方が良いミュージカルがありますが、あの風景、人数、まさに後者のミュージカルですが、まあ、よく前作とこの映画を互い違いに結びつけて仕上げたなと思いました。前作を観てなくても楽しめる映画ではありますが、前作を観ていた方が分かりやすいかな？とは思います。CherとAndi Garciaがそう来たか…と思った「フェルナンド」の曲でした。 ",
      "2018-96\n How can I resist it?前作とぶっ続けで爆音映画祭。とにかく私はおっさん3人が愛おしすぎるので、3人がDancing Queen踊ってるの観るだけでアガる。双眼鏡覗いたときのタイタニックごっこでいちゃいちゃすな😍可愛すぎやろ。ストーリーはスパイスみたいなものと思っているので、みんなが笑顔でABBAを踊っているとこちらも踊りたくなるのですが、とはいえ、ほとんど同時期に3人の男の人と寝るくだりは、若気のいたりとはいえ‥と前作から感じてた意外と古風な子なので、なんか実際に観ると🤔あれはあの日記のままぼかしてくれてたほうが個人的にはよかったかも。そうするとリリー・ジェームスが出る幕がないのですが、彼女は魅力たっぷりでした。あのちょっとでかめのお尻がいいよね、強さを感じます。シェールはただの化け物。なにあれすごすぎる。そんなわけで、気づいたら終わってました。もうちょっと現代ストーリーに厚みが欲しかったかも。でもいーや、とりあえずカラオケ直で行きたい。 ",
      "最高\n もう、気分がハッピーになれる！何回でも観れる！ ",
      "ストーリー 6 演技 7.5 芸術 6 エンタ 7 総合 7 最初...\n ストーリー 6演技 7.5芸術 6エンタ 7総合 7最初の卒業式のシーンから、この映画の世界に入っちゃってました。 いい気持ちにさせてくれました。ABBAもいいね。 ",
      "ミュージックビデオとして\n 前作と比べても歌が良くて、お話はこの際どっちでもいいぐらいです。 ",
      "マンネリ上等\n 本当に続編だった。キャストは前作から引き続き継続。25歳から70代まで、女は誰もいつでも恋をしている！歌って踊ってアババババABBA、という感じでした。女性キャラが、性に貪欲で奔放すぎる部分にはついていけないけど、生に奔放で楽しんでるのはまぁいいかってとこで。前作での「うじうじ過去を悩む」って要素がなくなった分、ねじが一本すっとんだような明るさに満たされています。アマンダ・サイフリッドが、あれから何年経ったと思ってんだ！と突っ込みたいくらい外見が変わってなくて、かわいかった。そして、メリル・ストリープ、あの歳で、あの顎の肉付きで、めちゃセクシーじゃないの。おばあちゃん役がシェールってのが、またすごいキャスティング。70代とは思えぬスタイルと歌唱力に圧倒されます。マンネリ上等、ABBAの未使用な曲があるし、主要キャストが死なないうちに、早いとこ更なる続編作ればいいのに。 ",
      "良い映画\n 最高のデートムービー！❤️（笑）エンドクレジットが終わるまで席は立たないように！オマケあり。＊リリー・ジェームズが最高にカワイイ！ ",
      "楽しかった❗\n 50代のわたしには良かったとしかいえません！20代の娘もかなり気にいってました！最後は一緒に鼻歌してました！😄 ",
      "楽しかった～！\n ヤング・ドナ美人で素敵。ダンシング・クイーンのシーンは鳥肌立ちました！ ",
      "スケベ女の大行進\n 予告編に騙された💢バカなヤリマン女の旅日記！見ない方がいいぜ！ ",
      "向いてなかった。\n ミュージカルは大好きだけど、驚くほどのれなくて眠かった…。リリージェームズとコリンファースは最高に可愛い。 ",
      "明るく楽しく元気になれる！\n 笑いあり、涙あり、ドナの天真爛漫で明るい性格が元気をくれる。オーシャンビュー(エーゲ海)のロケーションの美しい島が舞台で、心が開放されリゾート気分でウキウキしてくる。ミュージカル調で、ABBAの曲も良く、一緒に歌ってダンスしたくなる。ドナの3人の恋人との出会いや、ソフィの3人のパパとの関係？、何で亡くなってるの？等少々大雑把ではあるが、そんなことは、どうでもいいか！？と思えるほど楽しくなれる。見終わったあとは、どんな困難にも負けないぞー的な気持ちになり、何だか幸せな気持ちになれる作品。 ",
      "やっぱこういうジャンルの映画が1番好き😍笑えて泣けて歌って楽しい！...\n やっぱこういうジャンルの映画が1番好き😍笑えて泣けて歌って楽しい！ヒーローものとかミステリーとかサスペンスとかも大好きだけど、ハートウォーミングでハッピーエンド。幸せな気持ちになれる😍 ",
      "「号泣でした」\n 83本目。「ベイビー・ドライバー」のリリー・ジェームズが出てると言う事で、彼女に注目して見に行きました。号泣でした。「ラ・ラ・ランド」「グレイテスト・ショーマン」とミュージカル映画が好きで、この作品も正に、ABBAのミュージカル映画で良かったです。それだけでなく、親子の愛や、全世代の恋愛、3人のパパへの想いなど、様々な愛情が描かれていて、愛に溢れる映画でした。 ",
      "エピソード・ゼロ。\n まずはよく１０年後にパート２を作ったなあ。そしてメインキャストきっちり１０年後も、演じ切っているのもすごい！娘役のアマンダ・セイフライドも、前作では「ぷるん」とした小娘だったのが。しっとりいい女性になってました。前作でざっくり描かれていた「3人のパパと、ママの話」「友人3人組のトリオバンド“ドナ&ザ・ダイナモス”」の話などなどが、今作でわかる「エピソード・ゼロ」的な展開が、楽しかった。今と過去の話が入り混じっているのけど、特に女性陣がよく似た風貌なのでわかりやすかった。若作りしているのかと(笑)。3人のパパは、うーんちょっと似てなかったけどまあ、それなりにイケメンぞろってたからＯＫ。「ママになるまで」のストーリー。なるほどなあ。そうだよねえと後半頷く所が多し。それがメロディアスな曲とともに話が進むのがシミジミ。新しいホテル支配人役の、アンディ・ガルシア。とてもお久しぶり感満載なのに、なんだかおじいちゃんぶり＆あまり出番ないなあと残念に思ったけど。なるほど、そこにつながるならいいか。いろんな話が上手くつながっていて、ナイスでした。でやっぱり私はトリオバンド“ドナ&ザ・ダイナモス”が最高！ ",
      "これほどのキャストがまた一同に集まり同じスクリーンに収まるのがすご...\n これほどのキャストがまた一同に集まり同じスクリーンに収まるのがすごい！一種のお祭り映画でもあった！ミュージカル映画として文句無し！スカッと楽しめるエンターテイメント作品！前作も見直したい！！ ",
      "さらに好きになった\n  私は元々ABBAが好きで今作を観ました。なんでか元気になるんですよね〜！今回は前回に比べてイケパラで終始ニヤニヤ！でも泣ける要素もあるんです！メリル・ストリープの顔なんてみた暁には涙腺が…。EDは全員登場でさらにニヤニヤ！好きすぎる！アレクサ・デイビーズは初めてみる女優さんでしたが、ベリーショート似合っていて最高に可愛かったです！ ",
      "幸せボケしそう\n  前作は観てませんが、なんとなくのあらすじだけ知っていたので予習なしで観賞。全体的に見て、色んなことがうまく進んでエンディングを迎えて、幸せボケしそうでした。嵐に見舞われた後の苦労シーンもなく、母親の過去の恋愛遍歴を順番に回想してたら、いつの間にか人が芋づる式？に人を連れて大勢でホテルに乗り込んでパーティーして終わり。(見落としていたかわかりませんが、船は欠航はしてたのに何故来れた！？従業員も何故パーティーの準備できてた！？)母親の恋愛遍歴シーンが多く、歌ウマ美女のモテモテ遍歴！悲しいことがあってもすぐ親友たちとポジティブになってハッピー☆みたいな流れで結局ソフィを主人公にしたいの、ドナを主人公にしたいのかわからないようなストーリーでした。。。歌とダンスは見ていて自然と身体がリズムとりそうなぐらい、楽しく見れました。あと母親のドナが既に亡くなっていて、亡くなる経緯を調べたら、前作では全くそれが示唆されてなく残念(本作でソフィの成長を際立たせるための急に決めた設定？) ",
      "歌が素晴らしい\n 「こんな陽属性500%の映画は私の好みと合うわけない」と斜に構えていたが、普通に感動してしまったwストーリーではなく歌を聴きにくる映画は前作と同じで、特にリリージェームスは全ての人類が恋しそう。でも後半で自分はメリル・ストリープの歌を聴きに来たんだとわかった。シェールは歌も声もさすがだ。エンディングシーンが最高。 ",
      "若き日のドナが最高に魅力的\n ドナの太陽のような快活さ、健康的でセクシーな魅力…最初から最後までぐっと惹きつけられました。あれほど魅力的なら、忘れられない女性になるだろうな…と納得の演技でした。歌もダンスも最高でした！ ",
      "楽しい🎵\n 自分に正直に気の向くままに、後悔せずに。で憧れる生き方。また音楽が本当によくあってて、楽しくてまた見たいなぁと。俳優陣の歌唱力もあり、また、若い頃の男性陣もよく似たのを探してきたなぁと。前回の作品はおじさんたち頑張ってるなぁだったけど、今回は年相応の感じでよかった。 ",
      "ダンスや構成が精巧なミュージカルが多数ある中、ややラフな雰囲気だが...\n ダンスや構成が精巧なミュージカルが多数ある中、ややラフな雰囲気だが、お馴染みの曲にノリノリな画面を見ていると、パーティーに招かれてほろ酔いになってたのしーって気分にさせてくれる。それぞれのエピソードが浅い感じも、ダンスなんかゆるゆるな感じも、雰囲気にあってるからなんか妙に楽しめた。 ",
      "同窓会の懐かしさと、母から娘への愛のリレー\n オープニングで美しい景色を見たとたん、大好きな場所に帰ってきた気がしました。そして、懐かしい登場人物達との再会！(*⁰▿⁰*)！「会いたかったよ〜。皆んな元気そうで良かった！」と、いちいち心がハグしてしまうww過去パートも、新キャストなのに懐かしい…とても不思議な感覚でした。出てきた途端「あ！これ、もしかしてハリー？！」とわかる寄せっぷりに思わず顔がニヤケます。「そっか〜。こんな風に二人は出会ったのかぁ。」ニヤニヤ。「ハリーらしいなぁ。」ニヤニヤ。前作ではセリフでしか出て来なかった過去のエピソードに、テンションが上がりました。前作同様、このシーンの為に作られた曲じゃないの？と疑いたくなる程ABBAのラインナップが見事にハマっているのですが、やっぱりなんと言っても『ダンシング・クイーン』！お馴染みの振り付けも懐かしく、みんなと一緒に踊りだしたくなりました。改めて楽曲の持つ魅力を再確認。リリー・ジェームズは、やっぱりレトロなファッションが似合いますね。(*´꒳`*)アマンダ・セイフライドの歌声は、更に磨きがかかった気がします。そして、シェール様！！登場シーンから別格ww他のキャストとスタッフからの、並々ならぬ熱量を感じます。でも、なぜ今回、取って付けたように、シェール様の祖母パートを盛り込んできたのか？その疑問はクライマックスに解けました。リンクしていた過去と現在のエピソードが、ラストに向かってシンクロしていきます。前作は、娘が“母親”を“一人の女性”として見つめ直し、彼女が選択した生き方を知る物語でしたが本作は、娘が“母親”を通して“母親の愛”を知る、親から子供へ繋がる命のリレーの物語でした。メリル・ストリープとアマンダ・セイフライドのデュエットに号泣。#マンマ・ミーア！ヒア・ウィー・ゴー ",
      "So-so\n The first one was much better. ",
      "タイタニックごっこ付ダンシングクイーンに★3。\n  前作もダンシングクイーンはいいんだけどと思ってましたが、まぁ今作もほぼ同じです。ステランとコリンが船頭でタイタニックごっこしてましたね。他にも面白いポーズを取っていましたね。あれらに1100円を捧げた気持ちです。マンマミーアも良かったですが。若い3人のパパは結構みんな似てて面白かったです。ワーテルローも見てて楽しかった。あと、大学の学長がマリーゴールドホテルシリーズのセリアなんとかさんでした。熟年ますますお盛んな彼女の中の人。最高だった。あと、ドナの友達のおかっぱボブじゃない人、パディントンのバードさん役の人ですね。お化粧きれいにしたら全然別人。若ドナのリリージェイムスはなかなか声量もあり良き、アマンダは細く可憐な声でこれまた良き。スカイはあんまりお上手でないですね。ラストのみんなでダンシングは最高です。旅先で次々に可愛い男性にジュンってなって速攻でいたすのも別に違和感なく、楽しんだらええがなって思いました。ただまぁお話は、前作と同じく歌と歌の間を無理やり繋いだとしか思えず、ふうん、だし、ドナの死後ってのが、ええええええ！つまんねー！なので、まぁこんなもんですね。嵐でパーティがひらけないかもってゆう絶望感が、わざとらしく思ったし、メリル・ストリープがなんでちょっとしか出なかったかわからんけど、その不在を埋めるためだけのシェール。そして、シェールとメリルが親子て、姉妹みたいな年の差やんかとか、支配人とグランマのロマンスの伏線いる？とかおもいました。でもまぁ深く考えると楽しめない系なのでやめておきます。 ",
      "もう作品の中身を承知の上で希望者のみが観る作品\n 客層の大半は女性ばかりもちろんABBAを知ってる世代の方達がメインで若い娘や上過ぎる人も無し全体的にPVの様な出来で軽快な音楽と美しい街の風景を観て楽しむ作品 ",
      "ま、こんなもんでしょう\n 前作の後日談＆その前のお話し最後はちょっと泣けます。一応、エンドロールの最後まで見ましょう。（つまらなかったと思えば立ち去っても可）サブタイトルは日本語で何か適当なものがなかったのか？と思われ。原題通りの表記でもなさそうだし。それなら原題の英語表記のほうがマシ。 ",
      "無題\n  今回はストーリー重視。途中で眠くなって、結局IMAXなのにもかかわらず寝てしまいました。ミュージカルもうちょっと、ほしかったでした。 ",
      "ココロオドル！\n 音楽、ダンス、友情、恋、旅、お祭りが大好きなら大ヒット！歌は知らなくても始終踊り出したくなります！！因みに第1弾は面白くなかった感想でしたが、第2弾は私にヒットしました第1弾イマイチと思っても観る価値があるかもただ。時系列がよくわかんなくなってきたのと、誰が誰だか(いつの誰か)わかんなくなってきたのでマイナスポイント。外人の顔を見慣れてたらわかるのかなー ",
      "うむ～💫\n ミュージカルどうこうではなく、ストーリーに変化無さすぎ。LaLaランドと比べるからなのか、順風満帆でつまらない。ただ、ダンス等は元気が出るかな。中盤の船に乗ってみんなが向かって来るところがピーク。残念 ",
      "前作観ていれば・・・\n 前作を観てからにすればよかった。そこそこは楽しめたけど・・・ ",
      "楽しめました❗️\n 2回観ましたが、また行きたいです！笑いあり、感動あり、涙あり、シモネタあり ハッピームービー‼️アバの曲に自分の青春時代がよみがえりました。 ",
      "タイトルなし\n ABBAのヒット曲で構成されるミュージカル映画2008年公開『マンマ・ミーア！』から10年ぶりの続編一切前情報を入れず気楽に観られるかな…と前作一緒に観た友人とまた一緒.あっ…前作より楽しいかも♪.大好きなアマンダセイフライドセニョール…アンディガルシアじゃないですか🤩ビル😲太った⁉️ビックリしたけれど素晴らしい役者が勢揃いだし若き日を演じる6人も良かった.でも全てシェールの迫力には敵わない ",
      "10年ぶりの続編を観て.\n 前作のキャストは最初と最後だけの出演で中核は過去編の新キャストの物語だと思っていたら、現在と過去のシーンがシームレスに繋がっていてとても観やすかった。テンポ良くストーリーが進むのは流石ミュージカル映画という印象。正直に言うと歌唱シーンは感情移入できなくて苦手だけれど、それでも楽しめた。 ",
      "割と良かった\n 事前の知識もなく、観に行ったが、割と良かった。中には知らない曲もあったが、ABBAの音楽は観る者を楽しませる。深く考えずに観ると良いと思う。 ",
      "本編は前作\n 冒頭と最後の最後には持ってかれた感じはある。前作よりも聴いたことが無い曲が多かったからか、中盤は盛り上がりに欠ける。メリルストリーブの出番が少なめだが、キャスト揃うと映画祭かと思える程に豪華。 ",
      "ジュークボックスミュージカル映画。ギリシャのカロカイリ島にあるドナ...\n  ジュークボックスミュージカル映画。ギリシャのカロカイリ島にあるドナのホテルがリニューアルするってんで、また皆を呼んでパーティーを開いちゃったよぉぉ〜、っていう話です。 今回、登場した曲は20曲。私はABBAの曲が、ただただ好きなので、メリルやアマンダが歌っているというだけで感極まって涙してました。隣の若いカップルが、そんな私を不思議そうに数回チラ見してました。きっとこれは、ジェネレーションギャップって奴なのでしょうねぇ…(苦笑)。ABBAは、私にとってはエバーグリーンな存在なので、思い入れも違うんだと思います。 前作と同様、良い曲が沢山あるんだなぁ〜と再確認したのと、こんなにも沢山の歌を、よく探して上手にシナリオに盛り込んだなぁと、感心しっぱなしでした。役者の演技はもとより、歌のリズムや歌詞に気持ちを乗せることで、より想いが伝わってくることってありますよね〜。。カロカイリ島のソフィと、ニューヨークのスカイが、互いを想って一緒に歌う『ワン・オブ・アス』のシーン。大好きです。「こんなに想い合っているのに、すれ違いそう…」って、観ていてキュンと切なくなる素敵な場面です。特筆すべきは、今や、歌手と女優の兼業シェール様が、ソフィの祖母役で出ていること！アンディ・ガルシア氏と共に歌う『悲しきフェルナンド』は圧巻です。70年代からの歌手活動は、もろにABBAとカブっているので、思い入れも強かったようで、今回の映画出演をきっかけに、ABBAのカバーアルバムの制作を発表してました。劇中でも存在感があるし、番宣でも貫禄があって素敵だと思いました。 私が1番好きな歌は『アイ・ハヴ・ア・ドリーム』。前作ではソフィが、今作では若き日のドナが歌っています。思えば、この歌こそ、物語の始まりに繋がっていくきっかけソングと言えるのではないでしょうか。余談ですが、劇団四季でも舞台化された『マンマ・ミーア』でも、最初と最後に、この歌が歌われていました。 でもやっぱり、お馴染みのフックソングは『ダンシング・クイーン』か『マンマ・ミーア』でしょうね。ほとんどの人が笑顔になって曲にのっていたと思われます。劇場内のお客さんの反応で、前作を見ていなくて繋がらない部分があった人が何人かいらっしゃったみたいでしたが、多分、ストーリー自体は単純な母娘愛の話なので、ほとんどの人が音楽に乗って気分も楽しく観ることが出来る王道のミュージカル映画です。 ",
      "絶対見てね\n 前作からバージョンアップ、ストーリーもダンスも音楽も楽しめます。万歳、マンマミーア！Best musical film ever!!! Digging in the Dancing Queen! ",
      "幸せな気分\n お薦め。Part１前作を観ていない人はぜひ前日でも予習して行くべし。今作Part2がまるで自分が近親者になったような染み入る感動を感じます。マンマミーア、Part１もそうだけど観終わった後になんでこんな幸せな気分になるのかなって思うエンターテインメント。透き通る青いギリシャの美しい海にABBAのダンシングクイーンが響き渡る大合唱と総ダンスは身震いする圧巻です。 ",
      "リリーの笑顔に惚れました！\n 色々と前設定で疑問な部分はありますが、これはこれでとてもよかったです！！ラストに全員集合でフィナーレを飾る場面は涙が出てきました。やはりメリル・ストリープに会いたかった。個人的にリリーがハマり役で、彼女の笑顔と喜怒哀楽の感情表現と、天真爛漫な姿に一気に引き込まれました！アマンダの美声もまた癒されてあっという間の時間でした( *｀ω´)また観たいくらいです！ ",
      "Happy になれます！\n 初めて触れた洋楽がABBA！ニューアルバムを待ち遠しく感じたあの頃を想い出します。今回はマニアックな選曲もややありましたが、ABBAファンにはたまらないですね！1974年から1982年までたった8年しか活動していなかったのにこれだけ耳になじんだ楽曲の目白押しには正直びっくりです。さて次はどの曲かな！？なんて思いながら全編を楽しむことができました。もちろん映画の内容も素晴らしい出来で、もともとミュージカルは苦手だったんですがこのところ「LA LA LAND」「Greatest Showman」としっかり楽しめるようになってきてのこの作品！日頃の嫌なことや悩ましいことも映画館の中ではすっかり忘れて楽しむことができました。Dynamosの3人は本当にそのまま歳をとったような錯覚に陥りそうですし、リリージェームスは「本当にドナは若い頃からこんなだったんだろうな～」って感じさせる名演技・名歌唱で感動しました。3人のパパたちとの出会いが種明かし的（ちょっと強引さは否めませんが）にわかってきて前作をおさらいしてから臨んで大正解でした。IMAXシアターでの抜群の音響で思い切り堪能できました。面白かった！！ ",
      "楽しそうでいいなぁ\n 元々マンマミーアが好きだから、今回も良かった！！でも今回は知らない曲が多かったから自分的に盛り上がったのはダンシングクイーンとマンマミーアぐらいだったな（笑）..ママの話は3人のパパがいるからそういう話なのは分かってたけど、ちゃんと見せられてもただのワンナイトだし（笑）チョロすぎじゃんママ（笑）..そしてサムの諦めの速さな？せっかく戻ってきたならせめて会ってけよ（笑）大人しくすぐ帰ってんじゃねー（笑）（笑）. ",
      "期待し過ぎた\n コリンファース歌わんのか。あまりに豪華な役者達に期待し過ぎて、損した。最後の全時代総出演の演出はよかった。 ",
      "まぁーーうーーーん、、\n  タイトルと星が一致してないように思えますが笑前作のファンかABBAファンという条件を満たしてないと正直楽しむのが厳しい作品だと思います私は前作が大好きなのと、前作に出てくるABBAの曲は好きなのでそこそこ楽しめたし笑えたし泣けましたロージーのドジなとことかターニャの恋愛体質すぎる発言には笑わされました笑若い頃の2人はすごくそっくりでびっくり丘の上の教会でドナの子・ドニーの洗礼式ドナが出て来て歌うシーンは泣かされた〜〜、、母娘の愛は強く、ソフィを見つめるドナの表情がたまらないです娘も母になり、立派に尊く思う気持ちと愛しさ、守りたいという母の包み込むような愛と、同時に実際には抱きしめてあげられない切なさ、いざという時に力になってあげられない無力さも感じられてとんでもなく切ない……てか、子供の名前がドニーって、ドニーって、、！「ドナ」から貰ったんでしょうね、、3作目の主人公はドニーなんですかね歌も相変わらず良かったですでも前作でのお気に入り曲のひとつ、Our last summerがなかったのが残念ハリーとの思い出曲なんでしょ、、絶対来ると 思ってたのに、、ビルとハリーがタイタニックしてたのは笑った最高キャストがみんないいおっちゃんおばちゃんになっててとてもよかったやっぱりサムはかっこいいあとシエンフエゴめっちゃかっこいい、、キャスト、音楽、セット、笑い、映像、ロケーションはすごくいい全体的にはそこそこの満足感なんだけど疑問点がすごい出てくる、、、なんでドナは死んだの？ソフィとスカイは前作では結婚延期で終わってたのにいつ結婚したの？結局またすれ違い起こってるけど大丈夫なの？ハリーの彼氏はどこいったの？ターニャに猛アプローチしてたアフロの青年は出てこないの？若い頃のドナとサムの出会いがナチュラルすぎて名乗りもしないし、名前も呼んでなくない？（誰かわかんなかったけど建築家ワード出てきて理解）サムの若い頃ってロックマンなんじゃなかったの？前作で若かりし頃の写真あったよね？祖母と母の確執はスルーして受け入れる孫招待状送らないほどには嫌いなんじゃなかったの？ルビーとシエンフエゴって結構な年齢差じゃね？シエンフエゴってパパトリオのちょっと上くらいに思ってたんだけど、そうなるとルビーって結構歳いってないとおかしいよね（結婚は早かったんだろうけど） ",
      "そういうかんじだったのね！\n Donnaとあの３人の男性たちがどういう出会いをしてどういうストーリーがあって今というか１作品目の状態になったのかがわかる、そしてそのそれぞれのストーリーが魅力的でとてもよかった！相変わらず出演者全員が歌えるし、なんといってもおばあちゃん役のシェールがやはり迫力と存在感が他と一線を画す感じで、彼女のシーンはIt's show time!見終わったあとはカラオケに行きたくなること間違いなし！ ",
      "自由に生きたくなる。\n 前作を見ず全く知らない状態で見に行きました。テレビで何度もCMやってますもん、気になって仕方なかったです。元々ミュージカル自体に抵抗もなく、見れば楽しめるタイプだったのですんなりと受け入れられました。ミュージカルに抵抗がある方はおすすめできないかもしれません。突然歌い出します。え？！この人誰？！となりますが、歌っているシーンで大体誰だか覚えていきます、最終的には誰がどうゆう関係かしっかり頭に入っていると思います。若い頃の母親とその娘さんの時間軸を行き来しながら、話が進んでいきます。人生疲れたな〜やりたいことないな〜運命ってなんだろうな〜恋愛って難しいな〜って時に見れば、とりあえず歌って生きてけばいいかな！と元気になる映画です。後、ちょこちょこ出てくる下の話にクスッとします。 ",
      "まぁ普通\n 1を見ずに見たが、それなりに話が理解でき楽しめた。ストーリーとしては単純だが、やはりダンシングクイーンが流れた時はテンションがあがった。またドナの若い時の子が綺麗だった。まぁミュージカル映画は映画館で見た方がよい。 ",
      "何も考えずに見るべし。\n  ABBAファンだろうがなかろうが、あの時代に生きた人たちは素直に音楽を楽しむだけでもいいですよ！前作を見れば謎解き的要素もあって、重ねて楽しめますね。人生は短く世界は広い！あれやこれや言わないで素直に楽しみましょう。でも、タイタニックのシーンはウケた！アドリブという噂も。 ",
      "エネルギッシュな作品\n 第一作を見たかたは必見です。10年たちエネルギッシュになって帰ってきました。また映像もきれいです。第一作を観てない方も楽しめる作品です。 ",
      "やっぱりダンシングクイーン最高！！\n 最高に楽しくて幸せになれる映画です！！ダンシングクイーンの時は気がついたら、足がリズムをとって、笑顔で口が動いてました(^^;また若きドナを演じたリリージェームズの弾けた歌とダンスも、最高でした！シンデレラを演じた時より、彼女にはドナの方が合ってるように思いました(^^)何というか、前作のアマンダの若さ溢れるキラキラした存在感が、今回のリリーにはあったように思います。またあらためて衝撃的に楽しかった前作も観たくなりました！ ",
      "懐かしくて楽しかった\n ABBAを知らなくても楽しめると思うけど、知っていると、3倍楽しい。ABBAの懐かしい曲がたくさん聞けて、楽しかった。ストーリーは無いに等しい。ABBAのコンサートに行った感じかな、実際には行ったことないけどね。ABBAってやっぱりすごい。 ",
      "自己肯定感の嵐\n 前作未見、ABBAはあんま好みじゃないです。すんません。主人公の全てが世界中から全力で肯定される、全てが主人公中心に回る世界。個人的にこういう奴は嫌いだけど、その周囲（取り巻き）は皆チャーミングな連中ばかり。特にオババ２人が可愛過ぎる。明るく楽しく激しくない、超保守志向のミュージカル。欠点は…安定感が強過ぎて、少し眠くなりました。 ",
      "母の愛。母の想い。\n 2008年「マンマミーア」のシリーズ2作目。前作より数年後と母ドナの過去を同時進行で描く。いわゆる「ゴッドファーザー2」的要素の映画。ギリシアの島、母ドナの想いから娘ソフィはホテルを改築しパーティを開く。母ドナが若かりし頃、いかにその島に渡ったかと合わせてどんな人と恋をしてきたかを描く。若い頃の役者と現在の役者が別々の俳優だけどよく見つけてきたなって思えるほど違和感ない配役。音楽を彩るのはABBAの名曲など楽しくなるミュージカル。とことんハッピーな要素満載で明るくなりたい人は是非劇場で。レジェンダリー製作でどこに中国要素が？って思ったら急に日本が舞台になるシーンがあり、そこでの役者がどう見てもそちらの方たち。（そしてチラリと映る娘さんはあの日本の某コメディアン） ",
      "無条件で楽しめました！\n コリン・ファース 観たさで行きましたが、父親候補3人とも良いです！素敵なパパ達！良い歌がたくさん聞けて満足。特に最後のSuper Trouper最高でした！ ",
      "無条件に楽しむだけでいいはずの映画なのに…\n 居場所、ということについて考えてしまった。リリー・ジェイムスの演じた時代の若者たちだって将来に不安が無いわけではないが、仕事や結婚相手、転職…、というような個人的な選択の問題で済むことだったと思う。だから、自分の身に何が起きてどうなるかはわからないけど、自分で何とかするし何とかなる。と深刻に悲観することなく生きていけた。ましてや世界に自分の居場所が無いかもしれない、という事態までは想像もしていなかった。勿論、誰にとっても居心地の悪い場所はあるけれど、今のままでは将来、自分の居場所がないのではないかという将来全体を覆うような不安を抱えて思い詰める人はあまりいなかったと思う。ところが、今の若者は生まれた時から『先行き不透明』と言われ続け、学校を出たとしても資格や特技やTOEIC730点（日本で働くのに‼︎）ないと国内ですら生きていける場所（入れる会社）がないかのように脅され、自分の居場所は生きているうちに自然に定まってくるのではなく、他人を蹴落として勝ち取らなきゃいけないかのように刷り込まれている。もしかしたら、ドナやサムのような人達を道徳的・人格的に否定する発想は、自分の競争相手を1人でも減らそうとする心理が働いているのかもしれない。世の中がもっと寛容だった時代は、親戚のうちに大概一人くらいはそういう一族の恥⁈みたいな扱いを受ける人がいたけれど、そういう大人は親や学校は教えてくれないけど生きていくのには大事で必要なことを教えてくれる人（寅さんのように）でもあったし、そこが彼・彼女の居場所でもあった。 ",
      "2への期待\n ストーリー性をあまり感じず、正直つまらなくてショックでした。 ",
      "世代を越えて楽しめる。心踊るステキなミュージカル！！\n 【賛否両論チェック】賛：ドナやソフィの波瀾万丈の人生を上手く交錯させながら、２人を取り巻く様々な人々の愛を描いていく様が印象深い。豪華なキャストや、作品を彩るABBAの名曲の数々も楽しい。否：ミュージカルそのものへの好き嫌いで、好みは大きく分かれそう。前作の知識もあった方がイイ。　特に前作の人間関係なんかを詳しく説明してくれる訳ではないので、やはり予備知識はあった方がよさそうです。　かつて母親・ルビーの下を飛び出し、自由奔放な恋を繰り返しながらカロカイリ島へと辿り着いた、若き日のドナ。そんな彼女が、周りの人間達を巻き込んで本当の愛に気づいていく様を、リリー・ジェームズが非常に爽やかに演じているのが印象的です。　そして現在では、そんな亡きドナの想いを受け継ぎながらも、島を出ることを望む夫との関係に悩むソフィ。そんな彼女を包み込む、かつてドナを支えた人々の愛情もまた、心が温まるようです。　それから何といっても、豪華なキャストの面々や、本作を彩るABBAの名曲の数々も、見逃せないポイントの１つです。誰もが１度は聞いたことがある音楽の共演に、なんだかウキウキしてくるようです。　ご都合主義的な展開はさておき、ミュージカルとしては上質な作品といえそうです。 ",
      "楽しかったがABBAの曲が少ない。\n 前回見てないので、ABBAの曲が少ないが楽しめた。アマンダが余り歌わなかったのは母が産むまでの物語だった。りりー・ジェームズは可愛らしく綺麗な小島で３人の男性の恋物語は中途半端な感は否めないが、歌は良かった。特にメルリ・ストリープが出てくる後半は盛り上がって楽しかったです。 ",
      "前半はやや懈いが、後半は感動的なテーマへ。\n  前作の映画化から10年後の続編公開。オリジナルキャストがきちんと揃った上での続編には期待感もあった。余計な前情報を入れたくなくてあらすじもほとんど読まずに映画をみたが、冒頭から衝撃の設定。あのドナはもう亡くなってしまったのね。それだけでなく、あんなにお似合いだったソフィーとスカイのカップルも破局寸前だし、なんだか前作の持ち味だった「問答無用で人を元気にさせる」感じが、オープニングからやけに辛気臭くてジメジメした雰囲気。そんな現在のストーリーと並行して若き日のドナの物語が描かれていて、リリー・ジェームズ演じる若きドナの溌溂とした（そしてちょっぴり奔放な）人物像になんとか勢いを感じるものの、正直、前半部分はかなり懈いものがあった。若き日のドナと現在のソフィーの時代の往復も、場面転換の編集にはやたら凝っていてストーリーとしての呼応があるわけではなく、無粋としか思えなかった。「あぁ、やっぱり後から強引に作った続編だから、こんなもんか・・・」という落胆とともに観ていた。ただ、中盤あたりからオリジナルキャストがギリシャのあの島へとどんどん集結し始めていくのを見ていると、途端にストーリーも画面も華やぎはじめて気持ちが沸き立ってきた。私が単純に前作の映画のファンだからそう感じられるのかもしれないけれど、やっぱりオリジナルキャストが集った時のエネルギーやパワーには特別なものがあると思わずにいられなかった。そして後半で丁寧に描かれていく物語。ドナとソフィーがそれぞれに時代を超えて母となり強く美しい女性となり命のリレーのバトンを受け継いでいくストーリー展開にはとても素直に感じ入るものがあった。そして満を持して登場するメリル・ストリープの存在感。メリル・ストリープ演じる亡きドナと、リリー・ジェームズ演じる若き日のドナ、そしてアマンダ・サイフリッド演じる娘のソフィーという3人の登場人物が崇高に重なり合って、そして彼女たちの想いや願いが、ソフィーの腕に抱かれている新しい命とそれを祝福する人々の中へと積もっていくというとても感動的なシーンで本当に素敵だった。だからこそ、前半部分の湿っぽさは余計だったと思う。私にとって「マンマ・ミーア！」はとにかく元気をくれるミュージカルだ。「ダンシング・クイーン」を歌い踊りながら旧友を載せた船が島へと近づいてくるシーンや、最後に出演者全員で「スーパートゥルーパー」を歌い盛り上がるパーティーのシーンこそが、私にとっての「マンマ・ミーア！」だ。だから、冒頭でソフィーとスカイをわざわざ仲違いさせる必然性もないし、もっと言えばドナが不在になる必然性だって(少なくとも私にとっては)なかった。オリジナルキャストだけを誉めそやしていると誤解されそうだけれど、若きドナを演じたリリー・ジェームズの若さ溢れる演技も良かったし歌声も素晴らしく、エネルギーに満ち溢れたスマイルも本当に素敵だった。そしてまた若き日の「ダイナモス」2人がまさしくターニャとロージーそのもので、訛りだけじゃなくて台詞回しや間の取り方まで、クリスティーン・バランスキーとジュリー・ウォルターズのそれを完コピしたみたい！これには思わず感動してしまった！一方、男性キャストの若き日を演じた3人はちょっと存在感不足だったかな？ ",
      "ＡＢＢＡオンパレード\n 自分の世代には懐かしいＡＢＢＡの曲のオンパレードで楽しい時間を過ごせました。 ",
      "オールスターズ感満載！ハッピーになれる！\n ミュージカル好きにおススメです！内容はかなり浅い(笑)どうして？なんて考えてしまう人には向きません(笑リリージェイムズの愛らしさ、若き日のメンズ3人のかっこよさ、海の美しさ！もう、みんな登場！内容は無くていい。ビールでも飲んで気楽に見てください！ ",
      "ハリーが弾けてる！\n 気楽に見て楽しみましょー ",
      "なぜ続編を作ったのか\n  大好きな映画なので何の疑いもなく、かなり楽しみに観に行ったが大失敗だった。冒頭でメリル・ストリープ演じるドナが亡くなっているという事実を知り大ショック。もしメリル・ストリープを出さないのが制作費削減のためだとするならアンディ・ガルシアとシェール要らない。前作の設定と違い過ぎる内容は疑問だらけ。こんな風に作るなら続編とはせずに出演者も全員総替えにしたリメイク作品として公開したほうがマシ。全てが中途半端過ぎる。前作が大好き過ぎるがゆえにガッカリ度合いが半端ない。 ",
      "全てがエーゲ海色！\n うまーく過去と現在を交差させながら進み、３人ダディーの物事も入って、なーるほどでも結構奔放！でも、１人で決めて１人で育て上げる強さがある、最後洗礼式に見せた笑顔でラスト。アバの曲の歌詞、変えてるよね。 ",
      "女のパラノ・ドライブ\n 　面白く、楽しかったのだが、何故か少ししんどかった。　アマンダ・セイフライドは「レ・ミゼラブル」の成長後のコゼット役で美しい歌声を披露していた。「Fathers and daughters」（邦題「パパが遺した物語」）では、小さい頃のトラウマを抱えたセックス依存症のセラピストというややこしい役を見事にこなしていた。当方が高く評価するハリウッド女優のひとりである。　本作品では、前編に続いて存分に美声を聞かせてくれたが、アマンダ以上に輝いていたのが若き日のドナを演じたリリー・ジェームスだ。倍音の歌声の持ち主で、聞いていて心地のいい歌を歌う。　日本映画のクレジットだったら特別出演とでも付きそうなシェールの登場であったが、御歳72歳の歌声はまだまだ健在である。　ところで、この映画はタイトルが示すように、イタリア語がキーワードの作品である。アマンダ・セイフライド演じるソフィが建て直したホテルの名前はベラ・ドナで、イタリア語に詳しくなくてもベラが美しいでドナは女であることくらいはわかる。そしてドナはソフィの母親の名前でもある。　女が娘を産み、娘が娘を産む。自分の城を築き、維持し、再生する。旧約聖書の創世記にある、生めよ、増えよ、地に満てよという世界観そのままに、女たちが種の保存の連鎖に邁進する様子を見せる映画なのだ。　それは人類の存続を何の反省もなしに肯定するパラノ・ドライブ礼賛である。人口が減少に転じた、所謂下山の時代に入った日本の状況下で観賞すると、少ししんどかったのはそういう訳だろう。 ",
      "何度も思い出す\n とても素晴らしい作品でしたねミュージカルでしか分からない音楽の良さ、恋、などいろいろとありましたね内容的には1作目の方が好きですけど作品の雰囲気は2作目の方が好きですね結論どっちも好き！てかシェールの歌声やばすぎでしょ！そこに1番ビックリした😲女優さんたちは皆美しく綺麗でよきよき男優さんは今と昔の比べてもほとんど変わらずと言うかかっこよすぎる！ピアース、コリン、ステランこの3人はオーラが違うね！流石としか言えないあの感じ興奮するね！ ",
      "飛び出したい\n 前作に比べると、少々こじんまり感は否めませんが、それでも十分楽しめました。三人パパの若い頃とってもカッコいい‼️ロージーってビルのことがずっと好きだったんだね。ハリーはせっかく出来た彼氏はどこに・・・といろいろ気になることがあって楽しめました。だけど、いくらなんでも日本人だからってあんなに会議は長くありませんから。 ",
      "スゴいゴージャスで楽しかったです!!\n  ・今作も映像が最高にキレイ・仲良し娘の昔役の2人が生き写しな容姿過ぎてビックリした・リリー・ジェームズの美貌&美声に惚れました。・今作もダンシング・クイーンのシーンが最高・メリル・ストリープの歌声をもっと聞きたかった・ラストのオールキャストは1曲だけでなく、もぅ2・3曲アンコール歌って欲しかった・ピアース・ブロスナンの007感は無くなっていた(笑) ",
      "とっても元気になれる映画！！\n 前作は観てないのですが(これを期に観ようと思います。)とっても楽しめました！！歌って踊っているシーンは体動をかしたくなってウズウズしてました(笑)もちろんみなさん素敵だったのですが、特に女性陣がパワフルでとても魅力的でした。観た人が笑顔になれる作品だと思います。ちょっと下ネタ要素のあるジョークもキャラクターのおかげでしょうが私は不快な感じも受けず思わず笑ってしまいました。とても元気をもらえました！！ ",
      "例えばハリーポッターとかシリーズもののファンの為?\n 前作は観ていなく,ABBAとメリル・ストリープの作品なんだろう⁉︎位にしか思っていなかった人間が、感じたままを述べてみる。良くもまぁ,アレだけのキャスティングを揃えて1つの映画作品にした事には感心する。 あの時のあの人が！とか… メリル・ストリープの若い頃の人間が2人とか… 話に無理あり過ぎで、こじつけていやしないかい?! 何も知らずにこの映画作品を観て,果たしてどう思うか？疑問に思えて仕方が無かった。 内輪で勝手にやってれば‼️とそんな気がして仕方が無かったのも素直且つ正直な感想… ",
      "マンマファンには堪らないです！\n ずっと楽しみにしていた作品。もう3回観に行っちゃいました！キャラクターも増えて、歌はどれをとっても最高でした！マンマミーアファンだけでなく、前作をまだ観たことない方でも楽しめるはずです。 ",
      "音楽とダンスと綺麗な景色\n ミュージカル映画ですからね。もう展開がどうとか物語がとか関係ないわけです。楽しければ良し！！なのですが、それにオマケが付いて、言うことなし。リリー・ジェイムスはダンスも上手いわけだ。「ベイビー・ドライバー」では歌はあまり聴けなかったけど、こちらでは満喫できます。健康的な笑顔が魅力的です。前作や「レ・ミゼラブル」などで実証済みのアマンダ・セイフライドも定番の上手さ。コリン・ファース、ピアーズ・ブロスナン、アンディ・ガルシア、ステラン・スカルスガルドなど、錚々たるメンツも歌って踊って楽しそう。楽曲が世代的に刺さるし、何も言う事無いですね。もちろん、帰り道には、アバを聴きながら帰るわけです。 ",
      "心の底からハッピーな気持ちになれる！\n 前作未鑑賞。3人の｢父親｣がいるという中途半端な情報のみ知っていて観ました。ミュージカル映画好きとして大満足!!ただ前作観ていた方がやっぱり数倍楽しめたと思うので、勉強してからもう一度臨みたいと思います♪ABBAの曲は、年齢的に数曲しか聴いたことなかったけれど、素晴らしい歌ばかりでした。おかげで頭から離れません(>_<) ",
      "シェールが凄かった\n 群舞シーンでの振り付けが荒っぽい。(笑って許せる範囲でした)My Love, My Lifeが抜群な使われ方です。 ",
      "楽しかった\n 前作を知らないと話があっちこっち飛びますので、わからないかもしれませんが、、豪華な出演陣の歌とダンスが見られて満足です。心にトキメキを忘れてる人に。幾つになっても恋バナは楽しい。 ",
      "幸せなれる\n 気持ちが良い映画。幸せな気持ちになれる素敵な映画でした。 ",
      "誰と観ても楽しめる！かも！！\n 主人公のドナが愛深い、魅力的なキャラクターだから、成り立つストーリーなんだと思う。全体的に懐かしい音楽と、時代背景。。配役もそれぞれがとても魅力的で楽しめる作品。ちょいちょい、笑わせてくれる台詞も好き。若き日の煌めくような瞬間は、きっと誰にとっても色褪せることない宝ものなのだと思える素敵な作品でした。2回目の鑑賞は娘と一緒に行ったが、充分楽しめた。個人的には、若き日のドナやソフィの服が可愛くて、ホテルのインテリアや全てが大好きな世界だった！ ",
      "マンマミーア最高！！！\n もともとマンマミーア1 が好きで続編が出ると知ったときからずっと楽しみにしていました！亡くなったお母さん３人のパパたちお母さんの親友たち一度は離れてしまった恋人若かりし時のお母さん、、、たくさんのキャラクターたちがたくさんの音楽、すばらしい映像と共に現れ、鑑賞中飽きることがありませんでした。若い時の自分の幸せを探す意欲を持ちつづけること周りに助けられ、いつも支えられていること自分の信じる道を進むこと、、色々考えられた作品でもありました！とにかく音楽が楽しくて、すばらしい♡もう一度映画館で観たい素敵な作品でした👌 ",
      "最高に感動した！\n 前作が好きで今回観にいきました。前作ファンの方は分かってもらえると思いますが、またみんなが揃って帰ってきたってことにすごく感動しました。最後は号泣です。少し前作と違う所がありましたが、全体を見ればそんなことどうでも良くなります。深く考えずただ楽しむだけです！素晴らしい映画をありがとう！ ",
      "横澤夏子⁉️ Ｃｈｅｒ最高❣️\n 横澤夏子⁉️Ｃｈｅｒ最高❣️ ",
      "聞き慣れた大ヒット曲満載。\n あらためてアバはすごい。知らない曲がない。お話が時代を交差しすぎてはじめはちょっとついていけなかったけど聞き慣れた曲に引きづりこまれていつしかマンマミーアワールドに。映像もストーリーも明るくてグット。メリル・ストリープの唄がもうちょっと聞きたかったなー。 ",
      "前作を予習して見るべし！\n 前作を知らないと、どう言う事？って、少し混乱するかも。見てると、すんなり作品に入り込めるし、前作で、お母さんの若い時はどんなんだ？？と気になるところが、今回の見所になってて楽しめます。ただ、前作はアバのヒット曲満載で、ミュージカルとしても楽しめたが、今回は、ちょっと音楽的にマイナスなところもありますが、笑いあり、しんみりするところあり、面白かったです。突然出てきた、叔母、、、誰？なんで？？って感じでしたが、、、 ",
      "素敵なミュージカル映画\n ABBAの曲も大好きで良く聴いているのせいか、掛け値なしに楽しめました。ブルーを基調とする映像は、とっても綺麗でワクワクします。ラストの教会での洗礼シーンの曲が最高でした。イオンシネマで観たんだけど…ユナイテッドで観たらもっと音響を楽しめたかも…もう一度、ユナイテッドで観ようかな。 ",
      "前作は、もっと凄いので観て下さい！\n 今回の作品に感動したが、前作を観なかった方へ前作を観て下さい、１０倍感動しますから！女性は年頃になり結婚し出産し育児をします。また、結婚しないで、仕事一筋の方もおられます。若い頃の \"Dancing Queen\"になっても、いいじゃない！思い出しても、いいじゃない！そうしないと、いつまでたっても、若い世代は理解できないよ。。。 ",
      "面白かった\n ドナの若い頃の女優。歌上手いアマンダよりスカイはどうしても出川さんに見えたお手軽にミュージカル・コメディーを楽しめましたシェールは若いなぁ🎵 ",
      "前作未鑑賞\n な中面白そうなのでみました現代と過去の話のシンクロに違和感なくみれました。 ",
      "睡眠映画\n 良く解らないストーリーが流れた後唐突に歌いだすシーンが交互に延々と続き、ストーリーで寝落ちし、ミュージカルで起こされる状態となってしまった。恐らく前作の知識か予備知識が無いと話についていけないと思われる。終盤メインを食う形で登場した老婆も何かしら凄い人なのだろうが、価値が分からなかった。視聴者側に事前知識を要求する映画は新規を寄せ付けない駄作と思うので、せめてあらすじくらいは入れて欲しかった。 ",
      "シェール‼️\n 「マンマ・ミーア！　ヒア・ウィー・ゴー」楽しみにしてたのよー💕ドナの居ないことにショックを受けて、立ち直るのに数分かかりましたが😅やっぱり楽しくて、感動して、やっぱりドナの居ないことが寂しくて、中々見てるこっちが喜怒哀楽が激しい映画でした(笑)最後にドナが出てきたときには涙腺決壊😭😭😭なんだかシェールに全部持ってかれた感がなきにしもあらずですが(笑)楽しかったー❣️ ",
      "最高。\n あと２回は映画館で観たい。 ",
      "☆☆☆☆ IMAX版を鑑賞。 終盤でまさかのウルウル状態(；ω；)...\n ☆☆☆☆IMAX版を鑑賞。終盤でまさかのウルウル状態(；ω；)はっきり言って、その昔はABBAが大嫌いだった。その人畜無害のメロディーが馴染めず、聴こえて来る度に耳を塞いでいた。２００９年に前作が公開された時は、そんな理由から全く期待せずに。ミュージカル映画好きとしては「取り敢えず観ておくか！」程度の気持ちでの鑑賞でした。「今更、ABBAの曲を使ったミュージカルなんか。所詮ブロードウェイが、お上りさん目当てにヒットさせた『グリース』の２番煎じだろ〜」っと。しかし…。「あれ？結構面白い…って言うか、全部知ってる曲ばかりで何か楽しい」(^^;ミュージカルには、社会性等無縁な他愛の無いストーリーこそが相応しい…と常々思っていたのも相まって。嫌いなABBAだったのに、大いに楽しんで観てしまったものでした。何と今回、予想外の続編決定。どう考えても前作を凌ぐ出来なんか期待出来ない。…って言うか！めぼしい曲は前作で使い切ってしまったんじゃないの？そんな不安を抱えての鑑賞。結果は…。ど、ど、ど、ど、どうした〜。お、お、お、面白いんですけど〜ヽ(￣д￣;)ノ=3=3=3まあ、予想した通りに。前作で使用したヒット曲全てを再使用してしまっては、続編で有る意味が無くなってしまうので。数曲を残し、前作では使用されなかった曲を利用。流石に地味な曲が多くなってしまう為に。その様な場面でのミュージカルシーンは、比較的地味な感じは否めない。…否めないのだけれど。これぞ逆効果と言うべきか。そんな場面で２つの時代の恋愛事情が、観客へ向けて分かりやすく描かれる。弾ける曲ではしっかりと弾け。聴かせる曲ではじっくりと描く。少しずつでは有りますが。親娘の絆を描く物語が観客の心へと染み込んで行く。終盤でラスボス感を漂わせシェールが登場し。（そう言えば、中盤ではまさかの横澤夏子）そして遂にあのお方が登場！いや〜！それまでの詳細な親娘の話に煽られて、こちらの涙腺が崩壊寸前(T-T)リリー・ジェイムズの弾け飛ぶ笑顔は最高に可愛いかったなあ〜。これから観る人は、エンドクレジットが終了するまで席を立たない事をオススメします。時代は移り行く。俺の髪の毛も短く…短く…短く…。すいません嘘です。抜けて抜けて…抜け落ちてしまったなあ〜💧２０１８年８月２６日 TOHOシネマズ日比谷/スクリーン４（１２：２０の回を観にチケットを買おうと思ったら、まさかのトラブル。「復旧のめどが立ちません！」との事。やむおえず、人生初のIMAX版へと変更。一応記録的な意味で記しておきます） ",
      "幸せです\n たのしい！かわいい！幸せ！あー。。安心して楽しめる。。素敵です。歌とダンスはもちろんですが、母子の愛と、周囲の優しさを丁寧に描き、ヒューマンドラマとしても楽しめます。目新しさはありませんが、美しく優しい心がほっこり温まる映画でした。 ",
      "とにかく歌とダンスが最高！！\n 明るく楽しくハッピーで元気になれる映画です。疲れた時、凹んでる時におススメ。ストーリー は…、若かりしママは随分破天荒だったのね(^_^;)の一言。これをまともにストーリーだけでやったら映画にならないし、観たいとも思わないけど、この作品はABBAの壮大なMVと思ったら問題ないかと。出てる役者さんはみんなステキで歌も上手いし、綺麗な海をバックにそこだけで楽しかったです。特に最後！！！あそこだけもう1回観たいなー。 ",
      "全てがハッピー\n ハッピーエンドかつ元気が出る。 ",
      "超ー。ハッピー！\n すごーく、最高！楽しく笑えて、感動しました。みんなと一緒に踊りたくなりました！サンキュー．マンマミーア！ ",
      "最高に楽しい～💕\n 前回の映画、泣けて😭感動したから、今回も楽しみにしてました。期待通り、音楽🎶🎵も最高！ワクワクしました～*\\(^o^)/*今回もない笑って、泣きました。😭 ",
      "とにかく楽しくて意外に深い映画でした。\n  マンマ・ミーア、やっぱりいい。踊りたくなるような楽しい映画でした。中盤に日本が出てきますが、ワーカホリックな世界が表現されていて、日本人として考えさせられました。実際はあそこまでではないにせよ、外国人にはそういったイメージがきっとあるんでしょうね。一度きりの人生を楽しまないとねって事を教えてくれる映画でした。 ",
      "マンマミーアを踊ると足がつりそうでヤバい年齢になったし1作目観たの...\n マンマミーアを踊ると足がつりそうでヤバい年齢になったし1作目観たのはいったい何年前だっけか忘れたけどさミュージカルってこうじゃなきゃ！楽しく明るくね ",
      "母の声が聞きたくなりました\n  前作は、私は小学生で地元の映画館で母と2人で見に行きました。私は当時から｢sound･of･music｣や｢sister's act｣が大好きで、女性ものミュージカルと聞き飛んで見に行きました。今作は上京していたので1人で映画館に行きました。しかしこれが失敗したなと。物語の始めっから母(ドナ)のことを思い続け、夢を叶え、やっと掴んだ幸せと共に成長していく娘(ソフィア)。作品では亡くなって、私は上京して離れて、というような似た状況で1人過去と目標を思い前へ進んでいく。と、ソフィアの感情がドバドバと心にきて、9ヶ月後の話では、今近くにいない母のことを考え涙が止まりませんでした。母子の愛ほど愛おしく、暖かく、切ないものはありません。今のうちに母とたくさん笑っておしゃべりして、一緒に夢を見ていたいなと思いました。ママ、たっくさんの愛をありがとう。これからも、ダメダメな娘ですが、よろしくお願い致します。ってあれ。作品コメントになってない。ぶわーって泣きました！前作から同じ曲は口ずさんじゃいました！ってか始まりから前作エンドロール曲で｢続きだなー！つづいてるんだなー！｣って思ってゾクゾクしました。もーすき！歌声も！話も！生き方も人生観も！よーし、旅に出るぞー！ ",
      "前作を見てから行くべし\n 海の透明度に感動！ABBAの音楽に素敵！ベテラン俳優陣の身のこなしに驚愕！一作目を上回るスピード感。物語の構成も場面転換の動きも面白い。その為、登場人物の設定や背景が分かってないと、ついていけないだろう。是非、一作目を見てから映画館へGO! ",
      "とにかく幸せな気持ちになれる\n 馴染みの音楽、素敵な景色、豪華キャスト、愛に溢れたストーリー。屁理屈なしで何も考えずに見るのがいいと思う。見た後は、前作同様幸せな気持ちになれました。 ",
      "前作好きなら楽しめる\n 本当に良くできたファンムービー。逆に前作にあまり思い入れが無いと真新しさはないし、そこまで引き込まれるものはないかもしれない。とはいえ、クライマックスに向け、ギリシャの底抜けに青い海と空の下、強制的にデトックスされ「ハッピー」で満たされるあの感じは前作のまま。笑わせて泣かせて、ミュージカルの寅さんみたいな良質の映画。楽しませていただきました。ただ一つだけクレーム。あの予告編の作り方は良くない。映画会社は猛省すべき。 ",
      "これなら続編やらなくてよかったかも\n  特に悪くもなかったが、これだけ間あけてわざわざ作った続編は、ただの記念的なものにしかならず、やはり前作越えにはならなかった。この続編にまで、「最高にハッピーになれる」とかレビューする女子たちには疑問しかない。この続編、要らなかったのでは？ ",
      "かなり良かったです！\n エンディングの競演がサイコーでグレートでした。前作を観てからもう一度観たいと思いました。シェールさんファンタスティック！是非映画館で🎦9/17 2回目鑑賞 サイコーです！ ",
      "マンマミーア！ヒアウィーゴー\n  まず言いたいのはアマンダ・セイフライドが可愛すぎる。これはまじ。序盤場面転換多くて現在と過去だと理解するまでに時間がかかった。過去作みてないと面白さ半減かなー。若い頃のパパ3人組はホントイケメンすぎ。若い頃のダイナモスは似てる役者揃えてる。メリル・ストリープシナリオ的に出せないからエンディングに出したろって感じやったな。曲はマンマミーアとダンシングクイーンが神すぎて前作のほうが良かったかなと思う。だったらダンシングクイーンを最後にもってきてもよかったかなと思う。アマンダ・セイフライドは可愛い。 ",
      "ラスボス登場！\n その一言に尽きる楽しかった！ ",
      "ABBA楽しんだ\n ちよっと前のフラッシュモブが馬鹿らしく！バッチシの年代のABBAで口ずさみ有りで、楽しんだ。展開が早変わりとスクリーンサイズは見応えあった。 ",
      "予告編は詐欺に近い\n  一言で言えば残念でした。予告編で普通に出ていたドナ(メリル)が冒頭で死んだ話が出た時点で不安しか無く…。あの予告で使ってたドナのシーンってソフィにしか見えてない(霊的な？)だったり、本編関係無しのラストのサービスシーンからだったり、使い方がズルい。むしろそれで客足が遠退く事を考えての意図的な騙しじゃないのか？とさえ考える。ミュージカルシーンの入り方も前作と比べると雑に感じた。選曲も前作でヒットナンバーを使い切ったせいかいまいちピンとこない曲が多い印象。新しいキャストに関しては好き嫌いは置いておいても、ラストのルビーとフェルナンドのシーンは完全に蛇足だと思えた。いきなりそんな設定を持ってこられても唐突過ぎてポカーン…だったし。確かに素晴らしく上手いんだけどシェールの歌が作中で浮いて聴こえる。設定の方もロージー達とビルが過去に会ってたとか、前作でそんな感じだっけ？せめて前作との整合性は配慮して欲しかったし、ソフィの親友二人が話の端にも出てこないってどういうこと？否定意見ばかりであれですが、新しいキャスト達は歌唱力の高い人達ばかりだし、前作からの小ネタとして前作では映像特典だけだったソフィの曲を若いドナに歌わせたり、若いドナが島への船に乗り遅れるシーンは前作のサムとハリーのオマージュだったりとニヤリとさせられるシーンはあります。ロージーとターニャは相変わらず魅力的で、要所要所で笑わせてもらいまし、サムが一人で歌うS.O.Sは悲しくも良い演出でした。ダンシング・クイーンのかかるシーンはベタベタだとは思いながらもやはり盛り上がりましたね(ビルとハリーのタイタニックも素敵でしたw今回は基本的にハリーがコメディリリーフな感じが…)前作では何かとドナに喰われていた印象のソフィが今回はしっかりと主役としての存在感があり、娘から母になっていく彼女の精神的な成長はとても美しく、洗礼式でのドナとのデュエットはめちゃくちゃ泣かされました。でも、だからこそ本当に親になっていく新しい世代を見守る(時にはじけて)、その親世代としてのドナ達が観たかった。彼女の不在は本当に残念です。今回はあまりハッピーになれる作品ではありませんでしたね。私は。 ",
      "楽しいミュージカル\n ABBAの名曲を迫力満点に歌い上げる歌唱力が素晴らしい。母娘の深い愛情を描いた内容だが特に共感や感動することは無くミュージカルを楽しむ作品。2018-164 ",
      "ダンシング・クイーン！\n アマンダ・セイフライドを喰うリリー・ジェームスの存在感。コリン・ファレルのキョドり具合。 ",
      "歌って踊って涙して。\n  ＡＢＢＡの歌の魅力におんぶにだっこの映画です。出演者はみんな楽しそうに歌って踊っているので、単純に楽しめます。ただ私の知らない歌が多く、ちょっと映画に入り込めない部分がありました。最後、ソフィの赤ちゃんの洗礼式でメリル・ストリープが出てくるところはちょっとほろっとします。ダンディなホテルの支配人が、「これって誰やったっけ？誰やったっけ？？？」とずっと思っていて、エンドロールでアンディ・ガルシアだとわかるという、大失態を犯しました。いい具合に枯れていて相変わらずセクシーです。シェールは顔がつやつやピカピカでした。がんばれシェール！ ",
      "前作の復習してから観よう！\n 何！メリル・ストリープが出てこない？昔の話？パパ2人出て来ない？大人の事情か...テンション下がる。と思ったらちゃんと出てきて安心です。ミュージカルとしては、みんな楽しく踊って、なんか解決。ハッピーな映画だな相変わらず。ABBAファンでなくても、知ってる曲を今回も歌ってくれます。しかし、うまいことシーンに合わせた選曲するのに感心。(ABBAに詳しくないので、本当にそんな曲があるか分かりません(笑))しかし若い頃のドナはかわいかった！ ",
      "これはびっくり！今年ベストの感動かも！\n 今年は去年に負けず、結構、いい映画が公開されたが、本作は、前作がいまいち（NYではミュージカルも観たけど、寝てしまったw）だったので、あまり期待してなかったが、これはびっくり、途中で涙なしでは観られなくなってしまった、大感動作でした。必見。もちろん、ABBAの楽曲の力が心を震わせるのが大きな要素だが、過去と現在をオーバーラップしながら、母と娘の時空を超えた精神的繋がりを感じさせてくれる構成て脚本の良さ！そして、「ベイビードライバー」でもキュートな魅力の光ったリリー・ジェイムズ、うまい！とっても魅力的な熱演。そして、数々の名優とともに、シェールの歌！映画としての完成度に関しては、いくつか難もあるけど、それを超越してあまりある、音楽と映像と登場人物の魅力がある。ミュージカルとしては、「ララランド」なんか目じゃない。映画に小理屈捏ねる人には向かないが、「レディプレイヤー1」「レディバード」「グレイテスト・ショーマン」「カメラを止めるな」と並ぶ今年ベストの感動作！おすすめ。 ",
      "あの「シンデレラ」が。。。\n 今回の主役、Lily James(29)は、あのDisney映画「シンデレラ」の主人公です。そのイメージが強すぎて、下品な私は次の様に感じてしまいました。『ハレンチなシンデレラが、男３人とやりまくって、妊娠してしまい、父親が誰だか解らない！？』お薦めです！！！ ",
      "前作の大ファンなら心から楽しめるカーテンコール\n  単独アーティスト楽曲による､\"ジュークボックス･ミュージカル\"の金字塔｢マンマ･ミーア｣(2008)の続編である｡原題に\"Again\"と入っている通り､カーテンコールのような作品である｡第1作目が大好きであればあるほど､嬉しすぎて､思わず笑みがこぼれてしまう｡愛すべき\"その後\"｡母ドナ(メリル･ストリープ)が亡くなり､娘ソフィ(アマンダ･セイフライド)は現在､ドナのホテルを引き継いでリニューアル｡そのグランドオープンを控えている｡第一作をリピート鑑賞すればするほど､あれやこれやと謎が残ったままのはず｡たとえばドナは､なぜひとりでホテルを創業させたのか｡前作では\"ママに戻ってくるなと言われ､それで帰るところがなくなってホテルを立ち上げた\"と言っている｡では､若い娘がそのホテルの立ち上げ資産をどうやって手に入れたのか｡また家出したままのドナの母(つまりソフィの祖母)はだれなのか.....ずっと気になっていた点である｡そしてもちろん､母ドナと､3人の父親候補(ビル･アンダーソン､サム･カーマイケル､ハリー･ブライト)との出会いの経緯が､明らかになることが､いちばん重要である｡前作では､ソフィが見つけたドナの日記に書かれた思い出だったが､それが時系列に再現される｡そんなドナの若き日を､リリー･ジェームズが演じている｡ディズニーの実写版｢シンデレラ｣を演じていた彼女である｡歌もうまい｡｢シンデレラ｣の吹替版が高畑充希だったことを考えると､｢マンマ･ミーア｣には劇団四季による日本語版が存在することと繋がってしまう｡ディズニー映画なら､吹替版ミュージカルの歌詞も日本語を用意してくれるが､ユニバーサル映画にそれを求めても酷である｡もちろんABBAの楽曲は英語のほうがいいという話もある｡前作は完璧だ｡あまりにもABBAの選曲が巧妙すぎて､その完成度は高すぎる｡もうネタ切れではないかと思いきや､\"ABBAの名曲はこれだけじゃないぞ\"と言わんばかりの､未使用曲の在庫放出｡もちろん代表曲である｢ダンシング･クィーン｣や｢マンマ･ミーア｣､｢アイ･ハヴ･ア･ドリーム｣などなどはリードボーカルを入れ替えたり､編曲を変えたり､テイストを異にしている｡そして､エンディングで世代を超えたオールキャストによる｢スーパー･トゥルーパー｣!!!ここがカーテンコール映画としての醍醐味である｡ずっとアンコールの拍手をしていたいくらい｡単純に楽しい｡1作目のほうがストーリー構成はよくできていた｡それを踏まえての2作目なので､前作を覚えていないと100％楽しむことはできない｡だからもう一度､1作目を復習してから観れば､きっと最高である｡ちなみに第1作は､Amazonプライムビデオの会員なら､無料コンテンツになっている(公開初日現在)｡(2018/8/24/ユナイテッドシネマ豊洲/シネスコ/字幕:石田泰子) ",
      "ヒロインはハリーでした。\n ヒロインはハリーでした。 ",
      "live🎵live🎵live🎵\n キュートで元気なリリー美しさに磨きのかかったアマンダ圧巻のパフォーマンスのシェールそして、この作品には欠かせないメリル『歌姫』達の素晴らし過ぎる歌声に酔いしれましたエンディングは愛してやまないアーチストだけが出演してる夏フェスに居る様なライブ感に感極まり、贅沢過ぎて幸せ過ぎて泣きそうになりました！上映後のロビーは女性達の笑顔と楽しそうな会話で華やいでいましたしマンマミーア！この作品こそ「観て、聴く」最高級のサプリメントです！ ",
      "最高の映画\n みてる人も演じてる人も全員が笑顔になれる映画。1を観てからの方が何倍も楽しめる。この夏みるのにとてもオススメできる。 ",
      "自分の性格や人生観を見直せる映画\n “ミュージカル”というジャンルからすると、やや物足りなさ、感動の薄さを感じてしまうが、前作とABBAのファンならきっと満足できる作品。私は好きでした！主人公はドナの娘(ソフィ)なのかと思ったら、割とドナ中心になぞっていく感じ。だから前作を知らなくても、流れが理解できると思う。「若き母中心の時代」と「娘中心の現代」の時間軸が行き来するのが、昔と今がリンクしてマンマミーア！第2弾の良さが出ていた。いちばん驚いたのは、昔と今の同じ役を演じるキャストが似てる！本当に！ソフィ役のアマンダは、レミゼのコゼットで好きだったからまたミュージカルで見れてよかった！声が好きです。あとなんといってもドナ役の名女優、メリル・ストリープ。歌も上手かった。演技さすがでした。ペンタゴン・ペーパーズでの知的さも好きだったけど、母親役も愛と温かみを感じられて良かった。ドナは社交的、明るく、笑顔が素敵、独りでも負けない強さがあり、自信を持っていて、動物にも優しく、チャレンジ精神旺盛、初対面の人にも積極的に話しかけて、必要ならばちゃんと助けを求められる。私にはないものをドナはいっぱい持っていて、ドナみたいな人になれるように変わりたい。彼女の人生観は「物事は単純。よく噛み砕けば。」「人生は突然。考えなくていい。」モヤモヤした悩みを消し去るようなシンプルな考え。何か悩み事ができたときにこのフレーズを思い出そうと思う。きっと気持ちがスッキリして考え方も変わっていくはず。人の人生観に納得したり、自分を変えたい、取り入れたいと思えるような映画はなかなかないから、大切に記憶しておきたい作品です。 ",
      "伴侶は炭水化物‼︎\n やっぱ尻軽(笑)今回はサントラ買わないなぁシェールご健在だったのね70歳は過ぎてますよね？80年代には映画にもちょこちょこ出てましたが変わらずの美貌で(笑)びっくりしました。アンディガルシア素敵なおじさま‼︎シェールとのデュエット良かったです。 ",
      "気分爽快です(^o^)\n 素敵な時間が過ごせました(*´∀`)♪テンポのよいミュージカル作品です。是非、劇場でご鑑賞ください。ほんとは、検察側の罪人をこの後観る予定でチケットは買ったのですが、満足したので帰ることにしました。 ",
      "言い訳編\n 娘の父親候補が三人、というふしだらな女の話だった前作、能天気で突き抜けた楽しさが、アバの歌にピッタリで楽しかった。今回は若き日のドナ（リリー・ジェームズ）の言い訳みたい、おまけに歌は前回使い過ぎたのか、知らない歌が多く退屈。終盤、祖母の役でシェールが登場、まるでＣＧのようだった。 ",
      "心が温まる作品\n まさか涙が出ると思わなかった前回の明るくノリノリもありつつ、バラードも多く取り込んでいて2作目としては花丸💮3人のパパとの出会いが描かれているのでこの作品を観てから前作を観ても違った発見がありそう💕 ",
      "楽しい楽しめます。\n まともに考えますとあかんけど！ミュージカルだぜ！楽しいリリジェームス可愛い！元気！さあ、マンマミーヤここからだぜ！ ",
      "ダンシングクイーン最強\n やはりダンシングクイーンは最強。元気でます。 おばあちゃんは出てこない方がいいかも。横澤夏子がハリウッドデビューしてたなんて。気付いてちょっと嬉しいです。 ",
      "楽しくて感動してハッピー❗️\n メリル・ストリープの存在にビックリしましたが、過去と現在のストーリーの進め方と状況に上手くハマっているミュージック。過去と現在の人物をよく研究しててそれぞれ演じる人が違うのに同一人物みたいだった😄ハリーやターニャが一番似てたかなあ。すべてが上手い作り方で楽しかったー。踊りたくなったし歌いたくなったしハッピーを貰えたよ。ラストのライブ状態も嬉しくて、私もそこに入りたくなった笑リリー・ジェームズが思いの外歌が上手くてビックリ。笑顔も素敵だし可愛いし、三人の男ところりと恋に落ちてしまうけど魅力的。知らない土地で一人でソフィを産んで、一人で育てて、亡くなったのも一人。そう思うと寂しいけど、でもドナはそれを感じない強さがあるはず。だからソフィはママが大好き💕ターニャ役はグッド・ワイフの人ですね✨グッド・ワイフと同様冷静で頼れる女性❗️こんな人が友達に欲しい。ハリーがいい味出していて、ハリーとビルのタイタニックは笑えた😆みんな歌うまだけど、やはりシェールが歌うとずば抜けてるね。そしてアンディ・ガルシアとの濃い二人❗️サントラCDが欲しくなったよ。 ",
      "前作と比較しないで！\n 本日8月24日公開の当該作品は、2008年に公開した「マンマ・ミーア！」の第二弾で10年後の現在と過去の青春を描いています。米国と英国では、前作の公開日から、ちょうど10年後の2018年7月20日に公開されました。（おしゃれです）結論から言えば、素晴らしいミュージカル！前作を観た人、または、ABBAのファンであれば、間違いなく満点です。お薦めですついつい、世界興行成績610億円の大ヒットした前作と比較してしまいますが、前作は「衝撃的」でしたから、今回は、普通の満点です。とは言っても、無理やり第二弾を創った感は否めません。それ故、今回のストーリーは前作をなぞっただけです。しかし、今回もcastingは素晴らしい！前作では、メリル・ストリープ(69)の歌声、そしてピアース・ブロスナン(65)の\"007\"のプライドを捨てた熱唱に感激しました。今回のLily James(29)は、Disney「シンデレラ」のイメージが強すぎる事と、前作でドナを演じたのが、大女優メリル・ストリープだったので心配していたのですが、いやいや、彼女も、まあまあうまく、特に高音に伸びがあった。それにしても驚いたのは、シェール(72)だ！！！歌声は迫力あった！最後に、おいしい所を全部持っていきました！映像は、多少は、いじっていると思いますが、若いし綺麗だ！本当に、７２歳なのだろうか？？？前作と比較しなければ、楽しめる作品です。「とにかく前に進もう！」と思える作品でした。Michi ",
      "楽しかった\n 118本目。金曜公開作品を初日に観るのは久し振り。昨日から遅めの夏休み。アマンダ・セイフライドにリリー・ジェームズって贅沢。その辺に歩いてないかな、アマンダ・セイフライド。キラキラしてるよな。前作観てないけど、何となく分かるし何より楽しい。ずっーと楽しかった。座って観る作品じやゃなく立って観る作品だと思う。 ",
      "大好き! マンマ・ミーア！！最高にハッピーになれる映画\n  前作から大好きな映画。公開をとても楽しみにしていました。きれいな海、ステキなお家、大好きな俳優さんたち。なによりもステキな歌の数々。本当にハッピーになれるfantasticなミュージカル。マンマ・ミーア！！本当に今回も最高でした💛楽しかったー！！笑顔になれて、優しい気持ちになれるそんな映画です。もう言うことなし、人生に迷いそうになったとき、観たら元気になれるそんな映画です。人生は短い。でも、世界はとても広い。この言葉がずしっときました。ガールズパワーも炸裂！で、とにかく気持ちの良い映画。ギリシャのエーゲ海が美しすぎて旅をしたくなったり、そして、船でデートだなんて、本当にロマンティック🍋そして、ABBAは父といつも聴いていたので本当に懐かしくて映画館で歌いたくてうずうず、踊りたくてうずうず。笑きっと海外の映画館ではみんな歌って踊ってるだろうなと思いながら 。笑 dancing queen の曲のシーンは踊らないでいるのに必死でした。さて、若き頃のドナを回想するヒアウィーゴーですが、ドナを演じるリリー・ジェームズがチャーミングすぎて 可愛いすぎて、すごく好きになりました。いつのまにかどんどん世界に入り込んでいて、昔と今が重なるシーンは なんだか涙が出て、心が温かくなって。賛否両論かもしれないのですが、ドナの行動力が本当にカッコよくて、そして、自分の気持ちに正直に生きていて、自立をしていて、本当に素敵でした。とてもチャーミングだから、3人の男性と恋に落ちて。自分の場所を直感で見つけて、自分の人生を作りあげたドナの生き方が大好きです。3人もパパがいるのうらやましいぐらい。そして、3人が仲良しなのが素敵。アンディ ガルシアもジュリー ウォルターズもそして、アマンダも コリン ファースもピアースも大好きなので、また会えて本当に嬉しかったです。帰宅して ABBAを引っ張り出して聴いています。ぜひ劇場で観て欲しい映画。そして、ジョークもあり笑えます。また観に行こう！と思います。 ",
      "ママの歴史と娘の未来と…\n ミュージカルは得意ではないけれど、本作は胸に迫る映画でした。ABBAの曲で構成される人気ミュージカルの舞台を映画化。ということで前作はDVDで鑑賞。若い世代の人たちにも人気があった記憶があります。そして続編。娘のソフィがホテルの開業を目指して奮闘する現在と、ソフィの母ドナの若き日である1979年ごろ、その２つを交錯させながら語られる母娘とそれをめぐる周りの人たちの物語。ギリシャのカロカイリ島。真っ青な海空はそれはそれは美しくてステキな舞台。ソフィはホテルの開業パーティの準備をしているところに母娘を愛するみんながやって来る。ロージーやターニャ。そして3人のパパ。それはそれは豪華キャスト！ソフィ役のアマンダ・セイフライドは本当にキュート。ドナ役のメリル・ストリープなど前作のメンバーが再結集しているという贅沢さ。さらに若き日のドナ役にリリー・ジェームズ。サム役にジェレミー・アーバイン。ソフィの祖母ルビー役にシェール。歌とダンスがホントにステキ。1週間前に観たというのに🎵ダンシングクィーンが口から出てしまう。帰宅して、確か1枚あったなぁ〜と探してみたABBAのCD。優しい気持ちになれて、愛が溢れるステキな映画でした。 ",
      "貞操観がわかります\n このシリーズが好きな女は間違いなく「ただのヤリマン」です。そしてその過去を美化したいだけ。相手を見極めるのには、いい映画だと思います。 ",
      "祝　横澤夏子ハリウッドデビュー！\n 映画「マンマ･ミーア！ヒア･ウィー･ゴー」ジャパンプレミア。前作超えのアバ度&ハッピー度！豪華メンバーの見せ場もバッチリ！アマンダ･レ･ミゼラブル･セイフライドは更にキュートだし、メリル大女優ストリープにしっかり感動。中でも特にリリーBabyDriverジェームズの弾ける笑顔に持ってかれる。おばけ、いや、おまけのようなシェールおばあちゃんの件は蛇足気味。 ",
      "青い空と青い海とABBA それだけでハッピー！\n 楽しかった〜！！この続編で語られるのは、前作で語られたママの３人の彼氏とのなれそめと、ソフィのその後。とは言っても、やっぱり、この映画は ABBA あってこそ！いつの時代に聞いても、やっぱり踊り出したくなっちゃう ABBA は最高！そして、そんな音楽がギリシャの青い空と海によく似合う！そううえ！今回は、メリル・ストリープ演じるドナの若かりし頃をリリー・ジェームズが、ドナのお母さんをシェールが演じていてこの新加入した２人が、とても良い！「ベイビー・ドライバー」で、リリー・ジェームズの歌は確認済みだけど、やっぱり、間違いなく、リリー・ジェームズの歌声は良い！まるで太陽のようにキラキラと輝いたリリーが歌う姿は、本当に素晴らしかったそして、大御所シェールは貫禄たっぷり！歌手として、または女優として、誰よりも長ーーーーく活躍してきた彼女の魅力がここに凝縮されているまるでフェスのHEAD LINER ぐらいのラスボス感で、圧倒的な存在感を見せつけるそんな２人の新加入もあり、前作から引き続き、ドナの３人の元カレも登場し、映画全体がパーティ！の盛り上がりを見せる楽しい〜 ！！それにやっぱり、ギリシャの「いろいろあってもなんとかなるさ」的な超楽観主義が、この映画にピッタリ小さいことでくよくよしてないで、何があっても、なんとかなるさーそう思える楽しい映画だった24日から公開前作ファンも、そうでない人もライブを楽しむ感じで楽しんで欲しい ",
      "好みが別れるのかな\n 前作は観てないけどミュージカルとして有名なのは知ってます。ミュージカル映画はいくつか鑑賞したことあるので今回も楽しく終始鑑賞できると思ってたのだけど私が年的に頭が固くなってしまったのかなぁ・・・ちょっと、あんたお尻軽いわよ！って時々ツッコミ入れてしまった。若い時のメンズ3人が好みじゃなかったなぁ。 ",
      "ハチャメチャ\n 久しぶりのマンマミーア。ワチャワチャしながらも楽しく、自由な土地らしく、皆が思いのままに歌っていて気持ちよかった。物語は何かゴチャゴチャしながら進んでた印象。しかし一人一人が楽しげに描かれていて見応えがあった。Knowing me knowing youや、why did it have to be me?での船上でのダンスがとても非日常的で、楽しく、愉快な感じがして好きだ！When I Kissed The Teacherでの学長がなかなかの良い働きをしていて、気持ち良かった。Dancing Queenでは、リズミカルな大合唱と共に繰り広げられる迫力のある壮大なダンスがとても圧巻されるものであった。ビルとハリーがタイタニックやってるとこ好き！前作を観ていなくてもたぶんなんとかなると思う。同じ作品ではない！今作の方が好きな気もする。。。《Pick Up People》「Young Bill」彼はとても優しい！他人想いでかっこ良い！癒しだ。8/13(月) 東京国際フォーラムAホールにてジャパンプレミアLittle Glee Monster、横澤夏子登壇8/24(金) TOHOシネマズ六本木ヒルズにてDolby Atomsでの鑑賞8/27(月) TOHOシネマズ六本木ヒルズにてDolby Atomsでの鑑賞8/31(金) TOHOシネマズ六本木ヒルズにて ",
      "微妙\n ジャパンプレミアにて鑑賞しました。前作を観ていない私が悪いのですが全く内容が理解できず…。面白くはなかったですが、好きな人は好きだと思います。 ",
      "ハッピーミュージカル!\n ジャパンプレミア参加しました。ダンシングクイーン最高！イベントでのリトルグリーモンスターの歌声も素敵でした。今作はいろんな人の過去を描いているのですがみんなすごい顔の特徴を捉えていてびっくり。コリンファース、ピアースブロスナン、ステランスカルスガルドに加えてアンディガルシアが同じ画面にいるだけで映画ファンとしてめちゃくちゃ興奮しました。 ",
      "前作を超えられないのは…\n 選曲のせいかな。前作は大体歌えたし、すぐにサントラ買ったけど、今回はサントラ買ってちょっと後悔w。リリーはもうちょい痩せたほうが、家を出て生活困ってる感じが出せたはずw。歌は上手かった！頑張った！大好きなコリンファースの出番は少なかったけど、鉄板のセリフが聞けて嬉しかった。…う〜ん、今回はこんなとこかな、見所はw。…イヤイヤ、最後にあの人が出てきたら、ちょっと泣けた。やっぱりあの人が出ないとね。 ",
      "つまらん\n  試写で見ました。続編自体に無理があったのでは？明らかに蛇足ストーリー。親からもらった容姿と声だけで人生モテモテヤッタネ映画本人が努力するシーンとかないから大変だったのよ〜とか言われてもねあと婚約者いながら避妊せずに寝る男普通にヤバくないですか？ドナも尻軽感否めなくて好感持てなかったです ",
      "幸せすぎる\n 1作目から10年後！続編を作るにはこれくらいの期間が空いた方がいろいろ夢が膨らんで見る前からワクワクが止まらなかったが本当に楽しかった！1作目と同様、綺麗な島に楽しい音楽で全く飽きず、しかもストーリーはあってないようなものなので何も考えずに見れるのも良い。父親3人組がとてもいい味を出してて好きなんだけど、今回はそれに加えてアンディガルシアが出てるのでそれも最高。何回でも見たい極上ミュージカル。 ",
      "物足りなさが\n 1作目超えるのは大変だと思える作品。　見ていない人にネタバレはかけないので何でと思うでしょうね役者は豪華で景色はとても綺麗です、機会あれば行ってみたい場所！！歌　踊りはイマイチです、しかし”１”の続きとしてはまあまあ良かったかなぁ。　印象欄に　残念　もあっていいかも。 ",
      "笑顔！笑顔！笑顔！みんながハッピーになれそう！\n マンマミーアが帰ってきました‼︎あのABBAの歌と踊りをもう一度体感できて大満足！しかし今回は、ヒッピーな感じだけでなく、バラードも豊富に取り入れて大人の雰囲気も感じました(^^)登場する人物がそれぞれ大人へと一歩ずつ成長している感じで素敵です！彼女たちの音楽を聴いていると、自分の体も勝手に踊りだしてしまうのはなぜでしょう⁈映画館じゃなかったら、歌い出して踊りだしていたかもしれません（笑）やはり、マンマミーアの魔力は恐るべし！とても良かったので、本当は色々と話の内容を感想したいところですが、今回ばかりは多くを語ることが出来ません…。なぜなら、今作はちょっとでも内容に触れると全てネタバレとなってしまいそうだからです…。出だしの部分をちょろっとだけ話すと、「娘ソフィが島のホテルを大繁盛させて、パーティを開く…」という感じです。もう、ここまでが限界（笑）これ以上は話せません（笑）あとは劇場でマンマミーアの世界を堪能して下さい！もちろん、前作を知らない人でも映画を楽しめると思います(^^)歌って踊って笑って泣いて怒って、くるくると変わる表情豊かな彼女たちのパフォーマンスに酔いしれましょう！見終わった瞬間、劇場にいる全ての人が満面の笑みを浮かべているはず！親子代々受け継がれている、彼女たちの素晴らしい歌唱力をお楽しみください！追伸…。そういえば、途中日本人の横澤夏子さん出てたような…⁈気のせいだったら失礼（笑）探して見てくださいね(o^^o) ",
      "シェール\n 試写会にて。やっぱリリー・ジェームスは最高だった。けど、シェールとアンディ・ガルシアか全部持ってったな… ",
      "楽しい作品\n 全国一斉試写会での鑑賞、ABBAの音楽も最高で、笑いあり、感動ありの夏にぴったりな作品！！ABBAの音楽を知っているとより一層、楽しめる作品だった。日本人のあの人も写真だけの出演でしたが、会場から笑いが起きてました（笑）自然とリズムに身体がのってしまう、楽しい作品！！ ",
      "最高にハッピーな映画！\n 試写会に行ってきました。楽しいー！！😆美しいエーゲ海の景色をバックに歌とダンスと笑いで最高にハッピーなミュージカル映画に仕上がっています。母が若かりし頃の時代と娘の生きる現代がリンクしながら物語が進んでいくのだが、そのリンクの演出が素晴らしい！さらに登場人物全てが、とても魅力的でキュートな人達ばかり！そして、みんな歌が上手い！！😳観てて本当にハッピーで感動する作品です。エンディング、最高です！ "
    ],
    "filmarks": [],
    "coco": []
  }
}
