{
  "id": 502,
  "reviews": {
    "eigacom": [
      "何故にこだわる？\n 同級生がバイトしているカフェに殺し屋が押し入り、同級生は殺されてしまう。警察はギャングの抗争とみて捜査するが、主人公は疑問を抱く。どうしてそんなにこだわるのか、分からない。 ",
      "青春探偵ごっこ\n 　半年前に母親を亡くし、父親の仕事も減り、喪失感いっぱいの高3アディソン。進路も未決定だったがビデオ日記を残し、不満を解消しているかのよう。そんな中でも、恋人に発展しそうだったフィービーと初体験。人生がばら色に輝こうとした直後、コーヒーショップでバイトしていた親友ケビンが銃殺される。母親の死の際には何もできなかったことを悔やみ、ケビンの無念だけは晴らそうと生ぬるい警察の捜査を横目に独自捜査を開始すうアディソンだった。　平凡で起伏のない脚本には物足りなさがあるものの、進路を決めるべき11月の寒空と、ワシントンDCでも意外と殺人事件が多かったりする驚き。そして喪失感から来る「何かをしなければ！」という気持ちがストレートに伝わってきた。このまま悲しんでたら何も変化しないんだよなぁ。　現代っ子ぽくないアナログ感もいい。携帯は持たず、ポケベルだけでコミュニケーションをとるアディソン。多分ビデオカメラもアナログなのだろう。彼の敬愛するデヴィッド・ボウイが亡くなったことも喪失感を上塗りし、映画でも2曲聞くことができる。 ",
      "邦題...\n これは邦題と日本向けの予告や広告のせいで見る人をがっかりさせてます。あまりにもタイトルの「クリミナル・タウン」は合わなさすぎます。カテゴリーもミステリーではありません。Amazonビデオのレビューにもありましたが、これは主人公が大人へと成長していく様子を描いてるものと捉えるべきです。観る時には街だとか事件の裏だとか一切忘れてください。そこにこの映画の核心はないです。ミステリーとかサスペンスのつもりで観るとまったくパッとしません。原題の「November Criminal」のままでよかったです。 ",
      "クロエに釣られて観たが\n 殺された友達のため犯人探して聞き込み、見つけました、捕まりましたクロエ見たさに、最初、性交見たら、二回、それも淡い。クロエは何の必然性も無い役割。ミステリー？コレが？リベラリストなのか、製作者は？高校生は白黒半々、警察も半々、悪役も半々、クロエの母親はレバノン人。クロエと恋人はブロンド。クロエは中国語の勉強。ワシントンの治安が悪いのだけ分かりました。クロエに鼻毛が無いのもわかりました。正常位と騎乗位を見ましたが挿入出来ない角度でした。恋人の母親は首の動脈瘤で死んだそうですが、前日までピンピンして元気なわけ無いやろ。ヤクの宅配も噓みたいで。脱力するシーンばかりで、腹たつのり。 ",
      "暴走する彼と冷静な彼女\n クロエ・グレース・モレッツと『ベイビードライバー』が良かったアンセル・エルゴートが気になって観ました。友だち思いなのかもしれないが、危険を顧みずに暴走する無計画な彼の行動は理解出来なかった。危なっかしすぎる。そして、特に盛り上がりもなかった。。クロエが冷静な女の子であったのと好感が持てた役だったから観られました。 ",
      "やりすぎだろー\n なぜ、主人公があそこまで、やるのかが不思議でたまらなかった。たいしたサスペンスでもない。え、これで終わり？って感じで終わったが、エンディングのシーンは良かった。 ",
      "美男美女映画！！\n エルゴートはかっこいいしクロエちゃんは可愛いしすごいキャストが良かった！出演者の演技もリアルでいい。内容はよくある普通なものだったが、面白かった。友達のためにここまでやりとげるエルゴートに惚れた。次のエルゴートの作品に期待！ ",
      "「死」を受け入れて人は大人になる\n これ、割と評判の悪い映画でつまらないのかなぁ〜と心配しながら行ったら、そんなにつまらなくもなかったむしろ、それなりに楽しんで帰ってきた来年、大学進学を控えた高校生のアディソン（アンセル・エルゴート）と、フィービー（クロエ・グレース・モレッツ）は、同級生のケビンが殺された事件を不審に思い、独自に聞き込みを始める…このアディソンとフィービーが迎えている高校最後の年の11月は、大学への進路を決める年彼らは、願書を大学に送り、合否判定を待っている状態であり、年齢的にも子供から大人へ成長する歳を迎えているつまり、最も精神的に不安定な時期なのであるその時に起きたのが、同級生ケビンの殺人事件だった大学からの合否待ちのアディソンは、まるでとりつかれたように、ケビン殺人犯探しに夢中になっていくそんなアディソンを観ながら、私は彼が「死」そのものを理解し、受け入れようとしているんだなと思ったその事件のちょうど一年前、アディソンのお母さんが突然死しているしかし、彼は、その死を受け入れられずにいるのだそこへ、ケビンの事件が起きるアディソンは、ケビンの死の謎を解明すれば「死」というものを理解できる気がしているように見えた彼は、その時まだ、大人への成長の過程にいたのだアディソンにとって、大人になるということは、リスキーで痛みを伴うものだとわかったはずだこの映画は、デビッド・ボウイに捧げられているそれは、世界中の人々が彼の死を受け入れられずにいることを示しているただ、非常に残念なのは、アンセルもクロエちゃんも、どんなに頑張っても、高校生には見えないクロエちゃんはまだしも、アンセルは厳しすぎるキャスティングはもう少しがんばって欲しかったと思う ",
      "アイドル映画ってとこかな💦\n クライム・サスペンスとか言ってるけど大したサスペンスでは無く… アメリカの高校生のライフスタイルって… 怖いな、ワシントンD.C.ってあんなに治安が悪いの？と言った印象くらい。基本的にクロエとアンセルを楽しむためのアイドル映画って感じ😅単純にストリーだけなら星⭐️⭐️監督の哀愁で作っちゃった様な古臭いナルシスト感がちょっぴり寒めの作品でした（笑） ",
      "微妙\n 主人公はちょっとアホに感じた。裏をかかれるようなこともなかったし、「あっそうなん」って感じやった。もうちょい深い映画やと期待してたから、がっかり。 ",
      "デヴィッド・ボウイ曲の魔力\n 平凡な脚本でも、(上昇気流のエルゴート＋我らがクロエちゃん)×デヴィッド･ボウイでイイ作品になっちゃう。ベイビー･ドライバーのようなハンドルさばきはないけど、今作でも彼は車がよく似合ってる。初Ｈの初々しさ、音楽の切り替え具合…ガヴァシ監督の演出・映像にも見所があり、次回作が楽しみな監督の一人になった。 ",
      "ストーリーは有りがちな感じ。が、使ってる音楽は好き。で、☆ふたつ。\n ストーリーは有りがちな感じ。が、使ってる音楽は好き。で、☆ふたつ。 ",
      "いい映画だけどさ\n  あの予告編は許せんわ。改竄してんじゃん。なんか立ち上がりが遅いなと思ったんだよね。後半に怒涛の展開あるのにこれでいいの？って。そしたら、そういう展開じゃないんだよね。主人公の心の動きを丁寧に描く作品なの。それで普通に面白い。だから「クライム・サスペンス！」なんて変な煽りしないで、ちゃんと予告すればいいのにという印象がひたすら強い。クロエ・グレース・モレッツは、可愛いのかそうでないのか微妙なところがいいね。《ベイビー・ドライバー》の人はやっぱりうまくていいわ。 ",
      "共感出来なかった\n 124本目。休みに観ておきたかった作品。お気に入りのクロエ・グレース・モレッツが出てるし。共感出来なかったんだよな、彼がとった行動に。分からなくもないけど、警察は家を調べなかったのか？とか思っちゃうし。何かスッキリしなかったけど、終わり方は好き。 ",
      "愛の時刻表です！\n クロエちゃんを鑑賞する映画だと割り切って観れるファンのための作品でした。個人的には満足です！ ",
      "サスペンスではない\n 予告映像はサスペンスだったけれど、そうじゃない。生きていると必ず辛い別れがある。それを乗り越えていく、人それぞれのやり方で、そんな映画だった。大切な関係をどう育んでいくのかということも、この映画が大切にしているテーマなのかな？ボウイの音楽が、喪失を反映しているところにグッときます。お母さん、ボウイのＴシャツ着てますね。 ",
      "なぜか、ペンギン・ハイウェイを思い出した\n 唐突というか奇天烈な組み合わせですが、ペンギン・ハイウェイとの対比で鑑賞するのもあり、ですね。①父と子の関係性②愛する人を失うこと、大きな喪失感からの再生①古くは星一徹のような厳父。或いはバンカラで豪放磊落な女好き。みたいなステレオタイプが多かったけれど、最近は父親自体が繊細でややもすると壊れやすそうで、友達のように共感性を持って子に接する父。というパターンがかなり一般化してきたようだ。②愛する人への遣る瀬ない喪失感や自分の無力感を乗り越えていくために、想像力やファンタジー（物語）を求めるのか、理不尽さの元凶との闘いを求めるのか。理不尽な死、という意味では、たぶん自然災害や交通事故よりも銃や麻薬絡みの死亡者数が多いアメリカでは、現実的な物語の方が説得力があるのかもしれません。 ",
      "やっぱりクロエ・グレース・モレッツ🎵\n 作品の内容はたいしたことなかったけど😅 ",
      "D.C.\n 友人が突然射殺された17歳のちょっと変わり者な少年の話。なぜ友人が殺されたのか、誰に殺されたのか、なぜ周りは皆冷静なのかと悲しみ悩み傷つきつつ、自ら調査するストーリー。一見無謀で怖いもの知らずな感じにもみえる何も知らない純粋な少年の成長記で、激しい展開や意外性はなかったけれど、熱さと優しさを感じてなかなか面白かった。 ",
      "実力派若手俳優と女優\n  結末がしょーもなくストーリーにがっかり。しかし、主演の2人の演技は見応えがあった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
