{
  "id": 509,
  "reviews": {
    "eigacom": [
      "日常アニメの中の旅行という非日常\n 日常系アニメの中でも特に好きな作品の1つなのだが、原作マンガも愛読しているが、この劇場版は素晴らしかった。沖縄編は原作でも毛色の変わったエピソードだが、映画では新キャラも登場させてさらに一味違った印象を与えてくれた。日常系作品はキャラが成長していかない。日常がずっと続くとはそういうことだが、この劇場版では旅行という非日常を間に挟んで、ほんの少しの成長を描いている。具体的にはなっつんの成長が描かれるわけだけど、その成長を通していつもの日常がほんのちょっと輝いて見えるようになっている。脚本の吉田玲子は日常アニメの傑作『けいおん！』の劇場版でもロンドン旅行を書いているが、あちらも旅行という非日常を通して日常アニメのキャラの成長を書いていた。日常アニメに成長や通過儀礼の要素を加えるなら旅行が良いということなんだろう。ギリギリ日常の枠内で非日常を描ける題材ということなんだろう。絶妙なバランス具合だ。 ",
      "期待が大きかった\n 期待が大きかった劇場版　のんのんびより　バケーション　観終わり。好きな　のんのんびより　楽しみにしてた・・・んだけど、OVAのハワイ(行く直前までで終わった)編で期待が膨らんでた分、ちょっとがっかり。・間延び感ぱない、・のんのんびよりらしいブラックジョークが殆どなかった・唯一の救いが、ひかげちゃんの相変わらずのボケとツッコミということで、ちょっと肩透かし。でもひか姉、おもろ好きだわあ 笑 ",
      "初めてできた同い年の友達だから\n  出来ればTV版に目を通しておくと愉しさ倍増です。TV版ではトリックスターとしてのポジションを与えられていたなっつんがメインヒロイン。いつも「お調子者」でしかない彼女に、旅先で初めて同い年の友達が出来た。それだけに別れの切なさが、こちらにも伝わってくる。最後にれんちょんがなっつんに手渡す絵もいい意味で期待を裏切ってくれた。複数回の鑑賞に耐えられる2018年の傑作でしょう。「中学生でも、中学生だからこそ感じられる孤独がある」という素晴らしい脚本を書いた吉田玲子さん、また沖縄の海と空の美しさを表現し切ったスタッフの皆さんに感謝！ ",
      "2018年の夏はコレ\n  いつも通りなみんなのテンションは沖縄でも変わらない。のんびり満喫するのみ。なんだけど、滞在中新しい友達と思い出作ったよね。そしてカットインする遊んだりした場所！！！あの楽しい日常は！こんなにかけがえのないものだったのか！！！そして号泣。完璧です。 ",
      "にゃんぱす〜\n もう一度見たくなるような作品でした。TVシリーズを知らない人でも楽しめます。スキューバダイビングをした事がないのですが、小学生低学年(れんげ)でも出来るのかな？登場人物が多かったですが、劇場版だから良しとしましょう👍。それより、映画を見ていたら、無性に沖縄に行きたくなりました。誰か沖縄旅行のチケットを当ててくれないかな・・(^ ^)。 ",
      "まさかここまでとは\n 自分の中での日常系ジャンルの長編(？)はきんいろモザイクpretty daysが一番だったが、それを超えてくるとは思ってなかった。映画きんモザでは少しきになる作画があったがこちらはほとんどなく、ギャグも普通に笑えるものが多くて満足だった。何よりなっつんとひか姉推しとしてはこれ以上ないほどありがたい作品でした ",
      "普通\n 素人でも思いつきそうなストーリーと終始ゆるい展開で、脳みそを空っぽにして見られる作品だった。観ていて疲れない所が良かった。 ",
      "悪くはないが、ファン向け\n のんのんらしい映画なので全て予想通り。背景は見応えはありました。1800円の価値があるかが微妙。 ",
      "アニメのんのんびよりを長く楽しめる劇場版。 福引で当てた沖縄は石垣...\n アニメのんのんびよりを長く楽しめる劇場版。福引で当てた沖縄は石垣島旅行に可愛らしい女の子達が行くアニメです。 ",
      "舞台が\n レンちゃんワールド全開！しかし、舞台が、、、いつもの何でもない日常が舞台だからこそ感じられるノスタルジーが、この作品の良さ。是非続編お願いします。 ",
      "文句無し\n にゃんぱすーいつも通りの日常でとても感動しました「おもいで」「あおのらくがき」両方とも良い曲でした映像もとても綺麗だったので一度は見に行った方がいいと思います9月以降に追加上映される映画館もありますあと5回は行きます(^^)3期気長に待ってますー ",
      "OVA先行イベント上映でない事への楽しみ\n 今回は皆で福引で当てた沖縄旅行に行く話しがメインだけど、通常はこの手の作品はOVAとして発売される前の、期間限定先行イベント上映が主流だが、珍しく映画新作。なのにテレビの延長線上としてほんわかと観られる楽しさがあった。 ",
      "「自然が美しい」\n 77本目。こんなに美しい自然の描写、人生初体験でした。また、高校の時の修学旅行を思い出しました。家の近くの公園など、身近に自然を感じる事は出来ると思いますし、どんどん自然に飛び込んで行こう、と思いました。 ",
      "星5以上\n 夏の思い出、誰しもが何かしらを経験しているはず。今作では、一人の少女が楽しくも少し寂しい、でも忘れらない夏を過ごし、成長する。魅力的なキャラクター、音楽、背景、全てが完璧に絡み合った作品。そして、にゃんぱす ",
      "日常系アニメ至高の作品\n のんのんびより良かったです。アニメの雰囲気を壊すことなく映画ならではの作品の深みを味わう事ができました。私がまだ子どもだった頃に味わった旅行の新鮮さ、感動をれんちょんたちを通して再び味わう事ができます。またあんな感動を味わいたいな...話は変わりますが、このような日常系のアニメで映画を作る事はとても凄い事だと思います。アクション物などは派手にどカーンとやればある程度流れができると思うのですが、のんのんびよりのようなものはコンセプトからして難しいと思います。そんな中、このような映画が今回生まれたのは素晴らしいことです。のんのんびよりファンの方は見るべき作品です。 ",
      "最高\n  特にこれといった見せ場などはないけど、すごく自分好みです。こういうまったりとした雰囲気のアニメ映画を最近観ていなかったのもありますが、力を抜いて楽しめました。また演出なども良く、 皆客席から笑い声を出していました。音楽も最高です。nano.RIPEさんの主題歌も最高です。映画館で観ると音響効果でリアルな音が楽しめます。特にこの映画は夏や海が舞台なので、蝉の鳴き声、波の音などが実際にそこにあるように感じられます。原作の進行が遅いのでアニメ３期はしばらく来ないと思ってこの作品から離れていましたが、これを期にグッズなどまた集めようと思います。結局兄貴の声は拝めないままですが...（笑）あ、あと前述した通り｢特にこれといった見せ場などはない｣ので人によっては物足りなく感じると思いますが、作品が大好きな方なら全然イケます！来場者特典のブックレットや公式パンフレット等も満足の出来です！特に有料の公式パンフレットはファンならば見るべき！です ",
      "満足満足\n こんな感じかな〜っと思ってたものがそのまま楽しめる感じかな。無意味などんでん返しとか予想外なこともなくただただのんびり楽しめる。ってそんな期待する人はこれみないか笑 ",
      "ゆるい旅行に同行した気分\n 平凡でゆるい旅行を、思い出深いイベントに変えてしまう監督川面＆脚本吉田マジックが発動。マジックのタネは、入念な西表島のロケハンと、背景美術＆CG＆彩色の頑張りかと。久しく沖縄、特に宮古～西表島あたりに行ってないので、無性に行きたくなってしまった。子供たちの夏休み日記を読んでるような気分を味わいつつ、またその旅行に同行してたような気もしつつ。夏休みの終わり=8月末〜9月頭に観て、行く夏を惜しみ、また振りかえるのに最適な映画でした。 ",
      "素晴らしい\n のんのんびよりが好きなら100％満足できる作品です。これが私の見たかったのんのんびよりだ！という感じ。田舎から石垣島という田舎に行くという話だけど、脚本も演出もとても良い。観客から笑い声が起こるのを久しぶりに聞きました。私は単行本を揃えてアニメは一通りみている程度のファンなので4.5ですが、連載追ったりグッズ揃えるような方なら星5でしょうね。観る前に生ビール2杯飲んで途中からトイレにいきたくて仕方がなかったので、次回は気をつけます。 ",
      "ゆるーくみれば…\n 特に何もなく竹富島観光景色としてみればいいんだろうけど…だから？という気持ちでした。初見なのであとは何も…ただ、それだけ。 ",
      "素晴らしい作品\n 沖縄の素晴らしさ美しさが見事にのんのんびよりにマッチして沖縄に行ったかのような感覚になります。なっつんの可愛さが引き立ちます!終わったあとは感動とセンチメンタルな感情になり心に残りますね！いやぁ、、、尊いその一言に限ります映画館で見てもらいたい作品です。 ",
      "また観たい\n とても良かったです。原作の沖縄編とは良い意味で別物でした。観てる人達が思わず笑ってしまうシーンというのが何度かあり、とても良い雰囲気で楽しめました。個人的にひかねえがMVP ",
      "のんのんびよりが映画館で見られる貴重な機会\n まず日常系の作品なので別に映画館で見る必然性はないかと思います。しかし映画館でのんのんびよりが見られる機会は恐らくもうないかもしれません。のんのんびよりが好きで近くで上映しているなら是非観に行って欲しいと思える作品です。内容も旅行に行きたくなる内容でとても素晴らしくラストらへんでは切なくなる場面もありとてもよい作品でした。実質なっつんが主人公の側面はありますが基本どのキャラにも見どころがちゃんとあり個人的にはこまちゃんとほたるんの絡みがたくさんあって素晴らしかったですどうか映画館で存分にのんのんびよってください。 ",
      "CMをまたがない幸せ\n 舞台あいさつ込みで観賞。内容は、テレビのノリをそのままに、のんびりあり、くすくすありの、いつも通りのまったりとしたストーリーでした。彼女たちとの旅行を、画面を通して楽しむことができ、夏の締めくくりとしてとてもよかったです。個人的には、ひかげのダメさが存分に発揮されていているのが、うれしかったです。舞台あいさつでは、佐倉綾音さんと村川梨衣さんが登壇していましたが、あいかわらず村川さんがはちゃめちゃでした。佐倉さん、ほんとうに今日は、お疲れさまでした。 ",
      "完璧だった\n 全体を通してとても良かったです。いつものようにほのぼのしていて平和で、所々に面白いシーンもありました。会場でも笑い声が聞こえて、とても良い雰囲気でした。見終わった後も気持ちがよく、最高の映画でした。 ",
      "のんのんびより×石垣島\n と言いながら、実は向かいの竹富島ですね。10年ほど前に行ったことがあって、のんのんびより特有のあの懐かしい雰囲気を二重に楽しめた。当然ながら、評価はのんのんびよりぼしで、他の映画と比較できません。 ",
      "笑いあり涙ありのちょっと特別な夏休み\n 日常系アニメ(？)お約束の映画だといつもの田舎を脱出して遠出というお約束パターン。今回の行き先は沖縄。OVAで沖縄に行く前準備している時から、来期にでも沖縄行く話をやるのかな？と期待していましたが、まさか映画でやってくれるとは嬉しい限りです。いつもの様に初っぱなの兄貴が福引を当てた勇姿から笑わせてもらいました(笑今回の見所は、なんといってもアニメだと毎回ネタキャラの夏海がホッコリさせるいいキャラになっている点で、沖縄で仲良くなった友達と別れたくないという可愛らしい一面がたまりません。対して相変わらずネタキャラとして安定して笑いを届けてくれるひかげ(笑民宿のベッドで眠ることができないことがわかっていたのに、床で寝ている姿に笑ってしまいます(笑笑いあり涙ありのちょっと特別な夏休みに心温まります。 ",
      "若おかみは中学生？も上手く混ざってた！\n 原作パートは素直にアニメ化してくれて申し分なし。尺が足りなかったのか、今回だけのオリジナル新キャラが登場しましたけど、いつもの流れを壊さず、上手く混ざってたので、満足でした。来年は沖縄に行ってみたくなりますね。ただ原作を既に見てきた人向けのファンアニメ。未視聴者への配慮は無かったので要注意。 ",
      "α波とマイナスイオンを浴びに\n 　作品ファンには今更説明など必要なく、文字通り夏休みのひとときを沖縄で楽しむ各メンツを観ながら穏やかな気分を味わいましょう、と云う完全なるファンムービーです。当然予備知識は多少必要で、全くご新規さんだとキャラ設定やキャラ性格上の行動原理が元になってるネタがイマイチピンとこなくて、面白さが若干割引かれるかも。　そして『日常』系の代表作であるゆえに、内容に一切の事件性がないためスリルもサスペンスもアクションもスペクタクルもなく、淡々と時間の経過をお送りされるだけですので楽しむのもコツが要るのです。まぁそれはともかく…　原作漫画がベースになっていて、そこにオリジナル要素を巧く織り込んだ内容ですが、予想以上に楽しい仕上がりで観て満足のいく作品だと思います。言及はありませんが分校の修学旅行みたいなノリです。　沖縄の石垣島から船で渡る竹富島、ココが今作の舞台となります。観光主体の内容なので地域の名所やスポットを紹介しつつ、アクティビティを楽しむシーンを観ながら、あ〜イイ所だなぁとシミジミ感慨に浸る。そんな様子を眺めていたら70分が経過します。夏休み忙しくてどこにも行けなかった貴兄には、この作品を通して行った気分になって頂ければ…ｗ　非の打ち所のない良作と言えますが気になる点。一穂や駄菓子屋、このみちゃんは不明ですが他のメンツは蛍以外は飛行機が初めてで、その辺の悶着を期待してましたがワリとアッサリでした。　最終エンドで宮内姉妹が帰宅した際、自宅がカラッポ？だったのが気になります。原作でも両親は一切触れられていませんが存在はしてる筈なので、家に明かりがついてるなど人の気配？的なものがあれば尚良しかなと。　そんな訳で、まだ首都圏は猛暑酷暑がアホみたいに続く中、涼し気で穏やかなリラクゼーションアニメをのんびり堪能してはいかがかと思った次第です。※搭乗した飛行機はPeach？（関西〜石垣） ",
      "全ての演出が神がかっている。\n 全ての演出が神がかっている のんのんびよりは田舎暮らしのほのぼのさを売りにした作品なのに沖縄に行っちゃうの？なんかつまんなそう……と思ってはいませんか？？全くそんなことはありません。正直私もそう思ってあまり期待せず見に行きましたがいい意味で裏切られました。田舎暮らしをした1期2期があってこそ感じられる感情が沢山あります。そしてとても上手くそれらを演出していました。是非劇場を1度足を運んでみてください。 ",
      "ほっこり。\n 癒されます。 ",
      "久しぶりのにゃんぱすー\n 笑えるとこもホロっとくるとこもあって面白かった今回はここまで……かな？ ",
      "いつも通りのゆる〜い感じでした\n 漫画やアニメのようなゆるい感じや独特の間が映画でもしっかりあります。ギャグセンスが良いです。今回の映画では音が印象に残りました。海の波などのような環境音の響かせ方がとてもよくできています。耳が幸せなシーンも… ",
      "最高でした\n 沖縄旅行に行った気分になれます景色も素晴らしいれんちょんのある行動が良かった（ネタばれになるので言いませんが） "
    ],
    "filmarks": [],
    "coco": []
  }
}
