{
  "id": 514,
  "reviews": {
    "eigacom": [
      "軽くていい、軽いのがいい。\n マーヴェルヒーローも百花繚乱、観る側にしても全部追いかけるのは大変だし『アベンジャーズ　インフィニティ・ウォー』の余韻と重みはなかなか解消されれないしで、ここいらでマーヴェル・シネマティック・ユニバースとの付き合い方が試されている気がしてならない。そんな中で『アントマン』と『アントマン＆ワスプ』は本当に付き合いやすい相手だと思う。なんとも軽やかで、深刻になり過ぎず、それでいて目にも楽しい。マイケル・ダグラスやミシェル・ファイファーみたいな大物も、ここでは力まず羽を伸ばしているように見える。おそらく「アベンジャーズ」に混ざる時も、きっとアントマンはいい息抜きをさせてくれるだろうし、そのノリを脚本にもがっつり関わっている主演のポール・ラッドが支えてる。なんとも頼もしい座長ではないか。GOTの座組がガタガタしている中、「アントマン」にはこの調子で定期的に楽しませに戻ってきて欲しい。 ",
      "小さくなったり、大きくなったり\n 量子レベルまで小さくなり戻れなくなったワスプ（エヴァンジェリン・リリー）の母（ミシェル・ファイファー）を助けようとするが、いろんな邪魔が入りうまくいかない。アントマン（ポール・ラッド）は装置の不調で思うように大きくなったり、小さくならない。とぼけたお笑い担当が面白い。 ",
      "ガーディアンズは笑えるんだけど\n  アントマンシリーズはあんまり笑えないんだよなぁ…(個人的感想です)指パッチン前の壮絶な戦闘時も、所変われば平穏だったんだなぁ。 ",
      "アントマンがガリヴァーになっちゃった\n  映画「アントマン（ポール・ラッド）」の2作目。視聴を終えての感想は、「アントマンがガリヴァーになっちゃった（風刺小説「ガリヴァー旅行記/ジョナサン・スウィフト」）」です。映画「アントマン」は、ラング（主人公）が蟻サイズまで小さくなれる設定が見所の作品だったのに、ラングが25メートルまで大きくなってしまうのは設定がブレて来てしまっている（前作との違いを出したかったんでしょうが・・・）。ラングに、2年の自宅軟禁の処分が下っているために、ホープ&ハンクとの活動中に、度々、家に戻らなくてはならない行動の足枷（あしかせ）があり、物語の良い流れをぶつ切りにしてしまっている（マイナス）。今作から、フェージング能力（物体をすり抜ける超能力）を持つ敵、エイヴァが登場しますが、エイヴァも量子研究の犠牲者の一人（可哀相な娘）なので、バトルは燃え上がりません。製作陣の、「面白くしよう（大きくなってビックリさせよう）」「笑わせよう（ギャグを入れよう、マジックを入れよう）」「“友情”を前面に出そう（ルイスたち泥棒仲間も活躍させよう）」「バトルを盛り上げよう（フェージング能力者を盛り込もう）」・・・という努力は感じましたが、ぼくは全てが散らかっている「駄作」であると判（はん）を押しました。 ",
      "マーベル映画で出来の良い部類に入ります。\n マーベル映画で出来の良い部類に入ります。 ",
      "親子の話だね\n  父親と娘の話を中心にコミカルかつ重いといった内容^_^ここからどうアベンジャーズに展開していくのかが楽しみや ",
      "お母さんすごい\n  量子の世界で生き延びてるお母さん最強。アリを巨大化させるの地味に好き（笑）最後のシーンで量子の世界に取り残されてたけど、そこがエンドゲームとどう関わってくるんだろう。噂ではエンドゲームの鍵になるのはアントマンらしい。消えた人々は量子の世界にいるのかな？ ",
      "3作目？\n  1作目が予想に反して面白かったので2作目だと思って観たらアベンジャーズに参戦してドジッタらしくFBIの監視下に置かれている。そのほかにもアベンジャーズでのエピソードがところどころ顔を出し、見逃したのかとあせったが、たしかアイアイマンが参戦するのは最新作の筈、ペーパーコミックの話なのかな・・。コアなマーベルファンは大事だろうがあまり混ぜこぜにしないでほしいと思った。量子サイズ云々は1作目を観ていたから判るが2作目から見た人は戸惑うだろう。マルチバースはSFネタには格好の材料だが数学上の特異概念なので私には理解を越えすぎている。まぁ、SFコミックと思えば面白く「ミクロの決死圏」を偲ばせる映像もあり映画としては良くできていると思った。3作目はアベンジャーズ エンドゲームなのかな、もうお腹いっぱい。 ",
      "前作のほうがよかった\n 蟻と羽蟻が透明人間と戦う話。前作と変わらず軽快でポップでコメディ色あって何も考えず楽しく観られる〜〜そして変幻自在の大きさを駆使した戦いが面白いでも前作のほうが面白かった気がする。アクションとかも。ただ序盤の家の中探検するシーン最高ああいうお父さんになりたいなあ〜アントマンのいいところは中身は普通の男ってとこですね ",
      "アントマンじゃない！ジャイアントマンだ！\n 「キャプテン・アメリカ　シヴィル・ウォー」でビッグサイズに変身するという離れ技で驚かせてくれたアントマン（ポール・ラッド）がさらにでっかくなって登場する！今回は海から上体を覗かせるほどの超巨大サイズになって大暴れ！最高の相棒であるホープ・ヴァン・ダイン / ワスプ（エヴァンジェリン・リリー）と共に身体もスケールも大きくなったアントマンの活躍が楽しめる。最後にはエンドゲームへつながる驚きの展開が！アベンジャーズを国連の指揮下に置く「ソコヴィア協定」の是非を巡るアベンジャーズ内の抗争を描いた「シビル・ウォー」にて協定に反発するキャプテン・アメリカ側に付いたスコット・ラング（アントマン）は逮捕され、ドイツ政府との司法取引の結果、2年間の自宅軟禁を強いられていた。軟禁終了まで3日に迫ったとき子供とかくれんぼをしている夢を見る。クローゼットに隠れている子供を見つけ扉の内鏡に映った姿が見たことのない中年女性だったことに驚き目を覚ます。その女性の姿がハンク・ピム （マイケル・ダグラス）の奥さんにしてソ連の核ミサイルから母国を守るため量子サイズになり行方の分からなくなったジャネット・ヴァン・ダイン（ミシェル・ファイファー）ではないかと思い当り2年ぶりにピムと連絡を取る。その後、気がついたら車の中に。連絡を受けたピムとホープがスコットを拉致ったのである。量子世界にいる人間を救える可能性があるとことを前作の「アントマン」で知った2人はジャネットを救出しようと日夜研究を続けていた。スコットはその救出を手伝うことに。必要な部品を求めて闇マーケットの武器商人 ソニー・バーチ（ウォルトン・ゴギンズ）との取引を目論むが逆に研究成果を要求され抗争に発展。そこへ、あらゆる物体をすり抜けられる謎の人物ゴーストが現れ、三つ巴の奪い合いに。ゴーストとは何者か。そしてジャネットを救うことができるのか……というSF痛快アクション劇。相変わらずの軽いタッチとコメディ的な要素が散りばめられこれぞアントマンの続編だなと感じさせてくれた。しかし、しかしだ。インフィニティ・ウォーの次作がこれでいいのだろうか？という思いが常にあった。なぜ今ジャネットの救出作戦をしているのだ！？それどころじゃないじゃん！ヴィランが世界中で暴れているというニュースを見ていないのだろうか？と疑問を抱いたとしても最後の最後までしっかり見て欲しい。ビックリするから！！一見すると、救出作戦のストーリー事態は次作「アベンジャーズ　エンドゲーム」には関係なさそうなのだが実は非常に重要な意味合いが含まれているらしい。監督のペイトン・リードも「アントマン＆ワスプ」はエンドゲームにつながる物語だとインタビューで答えていた。どうやら今作のキーにもなっている「量子世界」という世界観が大事とのこと。量子世界は、時間を自由に行き来できるマルチバースである。マルチバースとは多元宇宙のこと。並行して存在する別次元が無数にあるという考え方。MCUシリーズ全体を通して「マルチバース」を採用している。この世界にはたくさんの宇宙が存在していて前科のあるスコットもいれば、離婚をしていないスコットも存在するしアントマンと無関係な生活を送っているスコットもいるということ。たまたま僕らが見ている宇宙のスコットに前科があり、離婚をし、アントマンとなり、キャプテン・アメリカと共闘して、自宅謹慎を2年言い渡されているのだ。この考え方の一端を描写している証拠として「アベンジャーズ　インフィニティ・ウォー」にてドクターストレンジ（ベネディクト・カンバーバッチ）があらゆる選択肢によって枝分かれした未来を覗き見るシーンがある。とてつもない可能性と壮大さを秘めたミクロの世界。一見関係なさそうなストーリーだがアントマンがサノスから地球を救うための超重要なカギを握っているのだ。親子愛を描いたヒューマンドラマでありながらも「アベンジャーズ　エンドゲーム」へタスキをつなぐ重要な映画だ。 ",
      "マイケル・ペーニャがいいね\n 前作を全然忘れてて、苦労した ",
      "一応気軽に見れる作品\n  アベンジャーズに関連するマーベル作品では一応一番気楽に見れる作品。主人公のスコットは家族や恋人、友達を大切にしてると同時に彼等と助け合いながらストーリーが進む。表面上は単純明快なヒーロー作品ではある。ただ最後の最後でアベンジャーズインフィニティウォーとの時系列をリンクさせ、また時間軸に少し触れたところで終わらせたところをみると、スコットはアベンジャーズエンドゲームの鍵を握る重要人物の一人になるのであろう。メインストーリーは極端に言えばアベンジャーズを見てなくても問題なく楽しめる作品。しかしきちんとアベンジャーズとも絡ませとても面白い作品の一つである。 ",
      "バーバヤーガが来るよ\n すっきり楽しめる。悪者らしい悪者がいないねが特徴 ",
      "マーベルで一番好きな作品\n  「マーベル・シネマティック・ユニバース」は全作見ているが、一番好きな作品となった。（現時点）（２番目は「ガーディアンズ・オブ・ギャラクシー」シリーズ）（共通点は主人公が魅力的で、コメディ色が強いこと、家族愛が説教臭くない程度に描かれてること。）さらに本作では、マイケル・ペーニャが最高だし、「アベンジャーズ」に欠席した理由と、次の「アベンジャーズ」に繋がりが描かれる。大爆笑の中で、大団円を迎えた直後、その次の作品へ繋がる衝撃シーンとなり、ビックリする。こうなったら次も見るしかないじゃん！！！！！ ",
      "話がごちゃごちゃ\n アクアマンを観た後だと、余計にストーリーはもっと完結に主人公の良さだけにフィーチャーした、今作だったらアントマンとワスプの良さがだけが目立つような作りの方が良かったんじゃないか？と思った。子どもと観るには話が、あっちこっち行って分からないし、敵が敵らしくないし、絵的には面白かったけど、若干コメディに寄り過ぎて軽くなり過ぎた気もした。前作のバランスが良かっただけに、今回は散らかってる印象を受けた。大きくなったり小さくなったりする事を最大限に活かした戦いは面白かった。あと登場人物がみんな良い奴なのも気持ち良い。 ",
      "人や物の大小を操る、多彩なアクションが魅力\n 時系列としては、キャプテンアメリカ ・シビルウォーでの闘いから数年後の話で、アントマンであるスコットは逮捕され、自宅での軟禁生活から始まる。そんな時、アントマンの開発者であるピム博士と、その娘ホープは、量子世界に行ったことで死亡したと思われていた、ピム博士の妻が生きている可能性に辿り着いたことから、救出作戦を展開することで、物語が動き出す。映画のタイトルにもある通り、アントマンに加えて、ホープがワスプとして、ともに闘いに参加。アクションについては、前作と比べて、闘いのバリエーションが増えていた。前作からおなじみの、スーツを着た者の大きさだけが変わることに加えて、今回は、車やお菓子の容器など、色々なものの大小を変えることが出来るようになっていた。個人的には、前作でよく見られた、蟻を使ったアクションを、もう少し観たかった。とはいえ、娯楽アクション映画としては、十分面白いと思った。最後は、アベンジャーズとの繋がりを感じるシーンがあり、とても気になる終わり方だった。 ",
      "ホープは前の髪型の方が好き\n 数年前ある事件により、ハンク博士の奥さん（ホープの母）が失踪。探せる手がかりが分かり、自宅監禁だったスコットを引き連れ探しだす御話。自宅監禁の話は途中で分かる様になり、他作品観てなくても良くなっていた点は嬉しい。ホープにも前回ラストにてスーツが来て大活躍する訳だが、「おっ！？」と期待する前にゴーストという敵が出てきて拍子抜けだったのには残念。博士の母探しで分かりやすくなるかな〜と思いきや、ゴースト、商売人、FBIとごちゃごちゃになってしまった事には、ストーリーとして面白味を感じなくなっていた。作品的にアクションで映画の面白さを保っていた感じ。スモール&ビックを活かし、楽しいアクションになっていた。博士の量子世界体験は万華鏡と「ミクロの決死圏」を彷彿とさせた。映画とすれば前作の方が面白かった。前作より良かった所はルイスの馬鹿っぷりかな。 ",
      "最初から最後まで面白かった。\n 最初から最後まで面白かった。 ",
      "ばかにすることなかれ\n 僕自身、あんまりふざけた作品は好きじゃないので、はじめは「アントマン1」は避けてました。でも、観てみたらこれが意外とおもしろい。それほどおふざけ要素が強いわけではなく、そしてサイズが変わるという設定がアクションに幅を持たせているので、他シリーズにはないよさがあります。キャストは割と地味ですが、内容的にも豪華さ的にもあまりにも豪華なアベンジャーズから少し離れて安まります。なんだかんだで、けっこう好きなシリーズかもしれません。 ",
      "原子レベルの小ささ\n アントマンのタイトルよりはるかに小さい、原始レベルの話になってる。結局、母親救出大作戦と化して、アントマンとしての魅力をあまり感じなかった。 ",
      "１に劣らぬ軽快さと面白さ！\n マーベルシリーズ史上最高のファミリー・ムービーと称したい。インフィニティ・ウォーにアントマンだけが不在なのはなんでだろと思っていたけど、成る程でしたん。（ほかの人も書いてたけど、ソコヴィア持ち出すのやめてほしい。アントマンは他作とはあまりリンクさせないで というか、キャプテン・アメリカ観てないと完全に分からないやんけって思わされるのが映画として嫌だ）カートとデイブの部下コンビや、スコットまで一緒に家族ハグしちゃうボビー達脇役陣が脇から笑わせてニョキニョキ活躍するのも大好き。悪役までキュート。ウォルトン・ゴギンズのツルっと禿げたおでこがそれだけでちょっと笑えてしまうw w映像も前作から更に面白く、大きくなったり小さくなったりするだけでこんなにも縦横無尽な世界が広がるのかと感動しました。カーチェイスのシーンは最高！何回も見返したい映画の１本になった。 ",
      "楽しめる映画でした\n 楽しめる映画でした ",
      "単純に面白い\n 感想はとにかく面白かった。軽くて分かりやすく、マーベル作品の良さが出ていたように思う。楽しませてくれて大満足な作品。他には何も言うことはないです。 ",
      "希望と絶望\n ソコヴィア協定を巡るアベンジャーズの内戦から2年。協定違反としてFBIから自宅軟禁を命じられていたアントマンことスコットラングは絶縁状態にあったハンクピム博士と娘のホープに連れ去られ、かつて量子世界に消え去ってしまったホープの母ジャネットを救うために協力してほしい旨を打ち明けられる。その2人の前に立ちはだかるは物質をすり抜ける能力を持つゴースト。全てのカギを握る量子トンネルを巡り繰り広げられる戦いを大小様々なスケールのアクションで見せるアントマンシリーズ2作目にしてMCUシリーズ第20作目の作品。大傑作アベンジャーズIWから数ヶ月。衝撃のラストのショックから抜け出せないまま迎えたMCU最新作がアントマンでよかったと心の底から思いました笑。シビルウォーでキャプテンアメリカ側に加担したことで謹慎令を受けていたアントマンことスコットが手品を取得したり、ドラムの腕前をやたら上げたりと何一つパワーアップしたように見えない反面、満を持して登場したワスプことホープがキレキレのアクションで完全にアントマンを置き去りにする活躍を見せつけて2人の凸凹ながらも抜群のコンビネーションによりバディムービーとしてすごく楽しめるものになっていた。ルイスを初めとした3バカの活躍やボケもより一層キレを増し、ジャネットを助けようと量子の世界に自ら飛び込んだハンクの決死の救出劇に感動したりとキャラクターは増えても主要キャストの存在をおざなりにしない上手い演出になってたと思う。若干ヴィランのゴーストの存在が弱いと感じたが、物質を透過するユニークでトリッキーな能力で映像的にはかなり楽しめた。しかしなんと言っても今作は全編通して明快な演出で綴られてきた後のラスト、ゴーストもジャネットも救出でき、以前の良好の関係に戻ることができたスコットとホープらを描いたのちに訪れるエンドクレジットのチリの舞う衝撃のシーンで全てを持ってかれる件がたまらない笑。決して忘れていたわけではないし、むしろアベンジャーズ4に向けて多少なりの希望を持たせたラストになると期待していた末でのあのラスト笑。上げて上げて上げて叩きつけるあの演出にうおおおおおおとなる自分が前作のせいでドMにされたような感覚に陥る絶妙なラストだと感じた笑。またMCUのおかげでこの時代に生まれてきてよかったと感じた作品だった笑。 ",
      "マーベル作品の中ではコメディー色が強いアントマンの続編。アベンジャ...\n マーベル作品の中ではコメディー色が強いアントマンの続編。アベンジャーズ4でどんな活躍をしてくれるのか期待 ",
      "鑑賞記録\n 前作のアントマンが大好きだったので、待ちに待った続編でした。インフィニティウォーの後ということでどんな感じになるのだろうと半信半疑でしたが、やはりそこはアントマン、とてもライトなストーリーでした。一応ヴィラン的な存在はいるんだけど、そいつらをぶちのめして終わりにならない話って、数あるマーベル作品の中でも異色なんじゃないかなあ。ギャグがデップーに負けず劣らずなやり過ぎ感になってたのも面白かったな。ただ流石にスコットが自分勝手すぎるとは思いましたけどね。それはあかんやろ〜って感じ。自業自得なところには流石に同情しかねました。アベンジャーズ4での活躍を楽しみに待ってます^_^ ",
      "一寸法師より小さいアントマン。\n マーベルキャラでは一番好き。小さいことが屈強で、アベンジャーズでも最後まで生き残りそう。一寸法師を彷彿させるけど、一寸法師は小指の大きさだから、アントマンの方が小さいんだよね(^ワ^)！ ",
      "敵がイマイチ\n アベンジャーズ次回作への布石？ ",
      "PEZ\n 非現実な科学を掘り下げようとすると墓穴を掘る。前作でも懸念された点。こちらも嘘の許容範囲があるのだが、今回は、いきなり亜原子レベルに直接触れてきて、更なる怪しい科学が絡んでくる。どこまでウソ科学をお約束事としていいのやら混乱する。豪華な出演陣。コメディアン達に弄り回してもらいたい。今回目を引いたのはFBI捜査官を演じたランドールパーク。 ",
      "単体だけではもったいない\n 同じ世界観の中にあるインフィニティウォーは惜しくも1位をとれず某名探偵とで議論になるほどであった。にもかかわらずアントマン&ワスプはおそらく日本のランキングでは1度も1位を取れていない。結局、話題性で観に来られる方が大半であって、所々だけ見て内容は中途半端にしか理解できずにいる状態の人がどれだけいるのだろうか…マーベルの映画を観ていながら、ユニバース系映画の良いところを実感できていないのは本当に悲しいことであると思う。 ",
      "続編だけど違う感じが良い\n 相変わらずの仲間と新しいヒーロー。次作確定のような感じの終わり方はいやらしく感じました。 ",
      "前作\n 観たと思ってたら身てなかった事が判明、どこが、盛り上がるとこか良く分からず、『ミクロの決死圏』の方がハラハラして面白い。 ",
      "愛すべき悪役おばかトリオ！\n 3年前の前作を見ていた方が間違いなく楽しめるであろう…監督（ペイトン・リード）もキャストもそのまんまの続編。特に娘役のアビーがリアルタイムで成長しているのが良い（最近の映画は何故こうも父娘のドラマを描くのか！？泣）。これはSF漫画アクションコメディーなのだ！悪役がロケット団のごとく超愛すべきおバカトリオでたまらない。特に「自白剤」のシーンはやられる。漫画らしくFBIも抜けていてボスのジミー・ウー役ランドル・パークが良い！（最後のシーンは間違いなくアドリブであろうと思われる）。量子レベルまで大きくなったり小さくなったりするアリとハチの昆虫ヒーローアクションドラマなのだが…やはり理系の真面目くんには耐えられないであろう荒唐無稽さ。これが映画なのだ。 ",
      "アントマンならではのコメディには拍手👏\n 娘の小学校に行くシーンで、子供のサイズになり、ヒロインに煽てられるとことか面白かった。ラストのカーアクションもサイズの変わるアントマンでしか、見られないシーンもあり見応えがあった。しかし、ことあるごとに「量子が〜」となるので、わけわからん。ストーリーに入り込めない。量子とかどうでもいいだよ、もっと軽くて面白くてワクワクするアクション見せてくれればいいんだよ。クレジットのミニチュア再現はアートとして出来が良かったです。 ",
      "年齢性別問わず楽しめるかも。\n マーベルであれDCであれ、基本的にアメコミにはあまり興味の無い私が、予告編を見てなんとなく面白そうだと思い鑑賞した『アントマン』の第2弾。いやぁ今回も面白かった 〜と、気分良く席を立つはずが、最後の最後で『えっ！』エンドロールまでは文句無しだったんですが、せっかくの高揚した気分が一気に萎えたじゃないか。次を予感させる終わり方ではあるけど、なんだかなぁ。あとは、FBI捜査官が韓国系だったり、ルイスが選んだ車がヒュンダイだったりと、やたらとキムチ臭かったのが少しだけ気になったかな。それ以外は文句無し。これぞ娯楽映画。大爆笑ではないものの、ちょいちょい笑わせていただきましたよ。特にマイケル・ペーニャ演じるルイスはいいですね。彼が出てきただけで、なんとなく可笑しくて仕方がない。この作品の良さは、主人公が一般的なヒーロー物のように、超絶に強くもないし不死身でもない。アクションシーンもカーチェイスも、他の作品に比べると物足りなさはあるけど、逆にリラックスして笑いながら観れるのが一番の売りかなと思う。手に汗握るスリルとか緊張感とか、観終わってから妙に疲れますからね。コミカルなタッチで、しっかりと家族愛を描いたこの作品。ご家族でどうぞ。鑑賞予定の方は、出来れば1作目を観てからをお勧めします。 ",
      "やっぱアントマンは安定(笑)\n 「アベンジャーズ インフィニティウォー」で自宅謹慎を受けてると判明したアントマンが何をしていたかも気になっていましたが、まずはメインの感想から。「シビルウォー」の件でヒロインのホープ、ピム博士と疎遠になっていましたが、スコットがある夢を見たことがきっかけで再び接触します。今考えたら「シビルウォー」もおさらいしておけば良かったなと感じています(笑)その一件の事も少なからず出てきたので。今回の続編ですが、ヒーローものの勧善懲悪ではなく、母親を見付けるミッションになります。前作のスコットの帰還で、量子世界に取り残された母親が生きてるのでは？という可能性が出て来たので、母親を見付ける方法を探して助け出すミッションを行うという、いわば「母を訪ねて三千里」展開のストーリーになってます。ですが、もちろん悪役も出てきます。しかも敵として立ちはだかる人数としては結構多い方です。何せスコットはFBIから謹慎処分を受けてる身で、少しでも外に出れば一斉に家宅捜索が入ってしまうという危険な状態でのミッションですし。今回もコメディ色は強めです。というより「インフィニティウォー」が極めてシリアスな内容だったので、むしろ安心感を抱きました。また、今回も良いパパとして健在です。娘のキャシーと、友達との協力で段ボール等を使って怪盗ごっこを家ごと使って遊ぶ等、クスッと笑えてほっこりします。まぁこれが原因で前述の家宅捜索に繋がってしまうのですが(笑)トリッキーなアクションも前作に劣ることなく魅せてくれました。今回はヒロインが変身する「ワスプ」もいるので、二人の息のあったコンビネーションも観ることが出来ました。また、詳しくは話しませんがスコットにアクションを教えてただけあって戦闘はかなり強いです(笑)ただ、悪役に関してはもう少し絞っても良かったと思います。今回のメインヴィランの女「ゴースト」は興味深いキャラクターでした。自分が背負ってる痛みに苦しみながら、自分のために主人公達に立ちはだかる姿は、「ブラックパンサー」の悪役よりも良く描かれてたと思います。ただ、それ以外のキャラに関してはあまり必要性が感じられませんでした。その他突っ込みどころもありますが、今回は前作よりも家族で楽しめる内容となっていました！しかし、エンドクレジットにはまさかの出来事が起こりました。このことは今後にも関わってくる重大なネタバレになるので、ここでは止めておきます！観たいと思ってる方は、観た方が良い！そう自信を持って言える作品です。 ",
      "睡魔が・・・\n 設定がユニークで映像も迫力あったのですが、ごめんなさい。１を観ていなかったせいかストーリーに今ひとつ入れなくて、少し眠くなってしまいました。 ",
      "ペッツはまだ売ってるんだね・・・長寿商品\n 　30年前。アントマンとなったハンク・ピム博士と妻のジャネットはロケット発射を阻止するために活躍するが、ジャネットは量子の世界にまで小さくなったために地上に戻ってこれなくなっていた。　そんな折、幼少期からどんな物でもすり抜けてしまう能力を持ちながら、そのために苦しみ続けていたエイヴァ（ハナ・ジョン＝カーメン）が育ててくれたビル博士（ローレンス・フィッシュバーン）と組んでハンク・ピム博士（マイケル・ダグラス）の小型化した研究所を盗んでしまうのだ。さらに部品を購入していた男からも研究所は狙われ、壮大な争奪戦が繰り広げられた。　スコット（ポール・ラッド）は前作でも出所したばかりの男だったが、今回は司法取引によって軟禁状態にされていた。それでも娘キャシーと会うときには家中を遊び場に変えてしまうほど楽しんでるところが面白い。大きさをコントロールする装置が壊れたままで、ダメ男ぶりは健在だったし、マイケル・ペーニャのおとぼけぶりも最高。 ",
      "期待しすぎた\n 粒子が根本的に難しく、疑問しかわかなかったです。どういう原理？どういう能力？なぜ必要なの？etc敵も悪い敵ではなくいまいちパンチが足りませんでした。しかし、アベンジャーズ関連の話もうまく折り重なっていて擦れがなくその点ではとても楽しめました。 ",
      "面白い！！！\n 流石ハリウッド！！笑いあり、驚きあり、笑いあり、とにかく映像美！続きが気になります〜 ",
      "安定の面白さ\n いわゆるハリウッド映画的なCGありの、迫力ありの、面白みありの、という感じ。ただ、しばらくしたらストーリーは忘れちゃうというような映画。最近、流行りなのか、エンドロールの後に話が続くっていうのは、予算ありのハリウッド映画ならでは（しかできない）技。安定した面白さではありました。 ",
      "シンプルで軽くて本当に見やすい\n 上映終了と共に駆け込んでなんとか劇場で見れました。前作のIWが重すぎるあまり最新のMCU作品を見ていけるか、なんて思った面もありましたがそんな心配は無駄でした。ストーリー展開もシンプル、サノスなんて最強の敵はおらず、お母さん帰ってきた、やったー！なんてハッピーエンド。軽いし、シュールさ含めクスッと笑える余裕もあってMCUの力を改めて感じました。そもそもアントマンって面白いよなって。GotGのコミカルさとも、ドクターストレンジの魔術的な雰囲気とも違って、キャラクターの味が生きた、面白くて良い作品。アントマンもワスプもいいけど、アリちゃんたちいいよね！最後、IWとの繋ぎのシーンでは思わず息を飲んでしまいましたが、終始気軽に見れて、でもMCUの世界観に触れられて、良い作品でした。満足です。 ",
      "安心して子どもと観れるファミリー向けマーベル映画\n 評価：★★★★☆ 85点映画館で『アントマン & ワスプ』観賞。アメコミヒーロー映画『アベンジャーズ』に属する『アントマン』のシリーズ2作目の作品であり、シリーズ初のバディ映画です。MCUでは20作品目。物語の流れとして最低限鑑賞しておいた方が良い作品は『アントマン』➡︎『キャプテン・アメリカ シビルウォー』です。前作『アントマン』では主人公＂スコット＂がヒーローになるまでの物語を、『シビルウォー』では＂キャプテン・アメリカ＂と共に＂アイアンマン＂と戦い、逮捕されるまでが描かれています。さて、早速今作の感想を話していきます。笑い、アクション、笑い、感動、笑い、アクション、最後に笑いと、他のMCU作品と違ったジャンルのコメディヒーロー映画であり、良い意味でとても軽い映画であると感じました。シリアスなトーンで物語が進むキャンプテン・アメリカシリーズ、政治色の強いブラック・パンサー、学園青春もののスパイダーマンなどとは違い、アントマンは家族愛をテーマにしていて、安心して子どもと鑑賞することの出来るファミリーレストランに行くような感覚の映画です。前作から引き続き物語はシンプルで、テンポも良く、キャラクター達の掛け合いの笑いのツボもしっかり押さえていたと思います。ルイス役のマイケル・ペーニャは本当に面白い。尋問シーンは声を出して笑いました。また前作も可愛かった娘も格段に可愛くなっています。スコットとのやり取りから、これは・・・。次の続編に期待です。また今作の最も魅力的な部分は嫌らしい悪役が存在しなかったことです。ヒーロー映画で最も重要なのは、悪役であると他のレビューで書きましたが、インフィ二ティ・ウォーで絶望感な悪役サノスが存在し、鑑賞者に強烈なインパクトを残したからこそ、アントマンで一休みさせる優しさというか、狙ったのか、次に繋がるような優しい悪役を存在させたMCUの巻物は本当に見事であると感じました。ただ、不満点もけっこうあります。脚本が一週間で忘れてしまいそうなほど軽く、前作にあったスモールサイズでのアクションの良い要素がなくなってしまったことが残念でした。前作の方が全体的に私は好きです。この作品が他のMCU作品より不利である点は前作が『アベンジャーズ インフィ二ティ・ウォー』であったことです。ヒーロー達が次々と消滅して終了するというあまりにショッキングな出来事であった為、ファンとしてはアントマンがこの状況から、どう繋がるかを意識しながら鑑賞していたと思います。あまりクロスオーバーがなかったことは少し残念でしたが、私はアントマンはアントマン世界を独立して、継続してくれた監督はナイスな判断であると思いました。アントマンのさらなるシリーズ化に期待です。三代目アントマンも早く登場してほしいですね。次の4作目アベンジャーズにアントマンがどう関わっていくのかが楽しみです。さて、次作は女性ヒーロー『キャプテン・マーベル』の登場です。予告編も解禁されました。力のレベルがスーパーマンと同格である為、MCUのパワーバランスが少し心配ですが、ルッソ兄弟の手腕に期待しましょう。投稿遅くなりましが、映画館に行く事を強くオススメします。 ",
      "面白いけど\n 何が何かちょっと分からん。 ",
      "アントからジャイアントまで！\n テンポがよく序盤からぐいぐい引き込まれます。そこに，VFXモリモリのアクションが加わり，アントマンからジャイアントマンまで堪能でき，最後までずっと楽しかったです。そもそも内容自体が，悪の巨大組織や国家ぐるみの陰謀などといったスケールの大きなものではなく，先代ワスプ救出をめぐる話なので，シンプルでわかりやすいです。このあたりが，他のマーベル作品とは異なるテイストで，アントマンらしい，軽いノリで楽しめる要因かもしれません。そうはいっても，本作においてはわりと重要な量子世界云々のあたりの説明と映像が，イマイチしっくりこなかったのは残念でした。でも，ここは深くツッこまない方が，楽しく鑑賞できると思います。本作単体でももちろん楽しめますが，事前に前作とアベンジャーズシリーズを押さえておくことを強くお勧めします。そうでないと，意味がわかりにくいところが少々あります。ていうか，あの終わり方は，わからない方には全くわからないので，モヤモヤしてしまうでしょうね。 ",
      "アベンジャーズの切り札\n  MCUの中で唯一シリーズを通して安定した高評価を得られる作品ですよね。今回で重要なのはエンドロール後のシーン。つまりサノスのパッチンの影響をモロに受けたところなんだけど、粒子の世界にいたスコットにはインフィニティストーンの力が及ばなかったよね。つまりサノスへの鬼札としてミクロの世界は通用することが明言されたわけだ。 ",
      "このテンション\n 好き😍クスって笑える感じがすごい好き😍あと、子煩悩なパパ設定はすごく萌える😍 ",
      "やっぱりだめ\n 付き合いで。あまり好きじゃないから今まで避けてたけど、やっぱり苦手だった。 ",
      "アントマンらしさ\n マーベル作品の中で1番2番目くらいに面白いものだった。笑いどころもあり、涙のシーンもあり退屈しない作品になっていた。また、新キャラクターなどが登場し、濃いものとなっていた。これからのアベンジャーズ作品に絡む物なので観るべき！ ",
      "これがマーベル\n  マーベル作品は、『インフィニティ・ウォー』で、奈落の底に落とされ、暗い気持ちになりましたが、やっぱり、ヒーローが活躍して、その中にユーモアん交え、明るさのある本作の構成は好きです。これも、ディズニーが絡んでいるからかな…⁈今回は、アントマンにワイプも加わって、小さくなるだけでなく、大きくなるパターンも確立し、アクション・シーンが、ずいぶんとパワーアップしていました。また、突然、スコットにジャネットが舞い降りてオネェ言葉になったり、ルイスの自白場面、ウー刑事との間の抜けた会話…など笑いを誘う場面もたくさん盛り込まれ、楽しく明るいムードに包まれます。エンドロールの後の場面は、『アベンジャーズ』との繋がりも見えてきて、第3段も楽しみになりました。マイケル・ダグラスは、渋さも増して、いい歳のとりかたをしていますね。『氷の微笑』以来好きな役者さんです。 ",
      "久々に楽しいMCUだった！\n  MCUはほぼ全て見ています。その中でもこのシリーズは異質だと前作で感じていました。世界ではなく家族の為に戦うという戦闘目的に共感もしていたと思う。近頃の大規模な戦闘の映画の中で前作同様あくまで家族や仲間の為に戦うスタンスを続けていた点に映画が終わった瞬間に気づいて嬉しく思えていました。しかし、全体的にスケールダウンした感じがして余り楽しめていなかった自分もいました。おそらくアベンジャーズ・インフィニティウォーの後だったのでそう感じたんと思います。だから箸休めだったのかな？と思っていたりしました。ヴィランについてですが今回はキャラが弱いように感じました。余り強くないですしバックストーリーももう少し・・・とか思ってしまいました。欲張りですね。今後の物語に関わってきそうなので楽しみです。そしてアクションシーンについてです。予告で見せ過ぎていて余り驚きがなかったのが残念でしたが、シビルウォーの時のジャイアントマンやミニカーの巨大化などテンションの上がるシーン多くあり楽しかったです。特にワスプの軽やかなアクションシーンにはかっこよさだけでなく美しさも感じました。最後に噂のおまけ映像についてですが、あれはかなり衝撃的でした。明るく楽しいトーンの映画のあとのアレはかなり効きました。次回への伏線らしきものもあり、アベンジャーズ4が楽しみになりました。長くなりましたが、こういった明るく楽しい映画も久々だったので素直に楽しめて良かったです。次回のキャプテンマーベルを楽しみに今回の内容を振り返って過ごします‼︎ ",
      "寝た\n 嫌な予感はしたがやはりアクションがしょぼい。デカくなったり小さくなったりするだけで所詮はヒョロガリと女。また所々笑いどころはあったが、全体的にダラダラ感満載で途中で寝てしまった。同じマーベルのヴェノムに期待したい。 ",
      "イラっとする\n 久々の映画館。観たい作品の順番から言うと、決して高くはなかった。用事が長引いて、ちょうどいい時間帯の映画はこれしかなかった。悪い意味で、予感的中。まず、アベンジャーズを観ていないので、うまくつながっていない。単独の作品として、それはどうよと思う。ストーリーも内輪の争いに終始し、小ぢんまりと小さくまとまっている。体の大きさを変えながらのアクションはそれなりに見どころはあるが、スケール感には乏しい。それに何よりもイラっとするのが、聡明なヒロインに対してアントマンとその相棒が使えないこと。笑ってほしいのだろうが、私とは波長が合わなかった。 ",
      "アクションは楽しめた\n テンポが良く、小さくなったり大きくなりながら戦うアクションは前作よりも磨きがかかっていて楽しめました。また、笑いのネタはアントマンならではだと思いました。だが、量子世界の話がちんぷんかんぷんだったのと一方で本筋のアベンジャーズに関連するストーリーが少なくちょっと期待はずれで残念に感じました。 ",
      "面白かった\n 敵キャラに魅力を感じなかったな。小さくなったり大きくなったりしながらの戦いは見ていて楽しい！「シビルウォー」をもう一度見たくなる。「自白剤」が面白すぎた。 ",
      "大いに笑って大いに興奮して大いに絶望する\n 待ちに待ったアントマンの第二作。ガーディアンズ・オブ・ギャラクシーもそうだが、軽薄な主人公のヒーロー映画は最高に面白い。おちゃらけた主人公たちが軽快にジョークを飛ばして、唯一大事なもののためにはマジになって全力で戦える。そのギャップが本当にかっこいいのだ。ジョークも面白いし。先代ワスプであるピム博士の妻ジャネットは世界を救うために原子よりも小さな世界に入り込んで命を落としてしまった。しかし、前作でジャネット同様極小世界に入り込んだスコットが元の世界に帰ってきたことでピム博士とホープは認識を改める。ジャネットは生きているかもしれない！ジャネットと交信するための機械の作製にかかるピム博士とホープだが、謎の怪人ゴーストに襲われてしまう。ピムとホープの父娘はかなり緊迫した雰囲気だが、突然巻き込まれた上に蚊帳の外なスコットはどんどんジョークを飛ばすし、飛ばさなくても話がかみ合わずに自然にギャグっぽくなってしまう。これが最高に面白い。スコットも真面目にやっているのに。で、ゴーストが出てきてからは闇マーケットの主も交えての三つ巴となって話が展開する。しかし、どうもゴースト周りの因縁がおざなりな気がする。ゴーストが博士を憎む理由も微妙だったし、ゴーストの出自自体も突然のことでピンとこない。アクションは滅茶苦茶格好いいから別にいいと言えばいいのだけど。アクションと言えば闇マーケットの主とのカーアクションも格好いい。カーアクションにはあまり心躍らない方なのだが、本作のカーアクションはとてもよかった。引き込まれた。あれはぜひ劇場で観てほしい。ということで、アクションには大満足。コメディ部分も最高。最初から最後までほとんど笑いどおしで、特に自白剤の下りは爆笑もの。けれどやっぱりゴースト周りの脚本が物足りないか。ただ、幸いなことにまだアントマンは二作目。三作目でゴーストとの絡みが増えて厚みがでるかもしれない。と思ってエンドクレジット後も席を立たずにいたのだけれど…。半年前の絶望が再び襲ってきた。 ",
      "予習なしなので\n やっぱ1話目(？)も観とかないといけなかったっぽい。人もストーリーも観とけば分かったのかなー？って感じ。そーはいっても何もかも分からないわけでもなくそれなりにクスッとはしました。 ",
      "83点\n  ビルのキャリー傾けて大丈夫？わら普通に見れた！粒子深い！小さくなるだけで身体能力とかはあがらんやろ！ ",
      "映画館で見なくても\n マーベルだから、前回見たから、で、映画館で見たけど、なーんも考えんでみれる楽しい映画。マーベルは全部繋がってるから面白い。量子の話になったからちょっと難しくなったけど、理解するともっと面白いんだと思う。続きもありそうなので見るけど、また見たーい‼️期待大‼️ではないかな。 ",
      "変わらぬ家族愛\n  地球、銀河、宇宙規模で活躍する他のヒーロー達と違って、とても身近に感じる世界観が好きです。何となくみんなマイルドなんですよね。大事なものをコンパクトにするのは良いけど、運びやすい分、盗まれやすい(^｡^)。大爆笑とまではいかないけれど、引き続き笑いを狙った演出は健在でした。パパと娘の愛に感動。Cassieちゃんがユニークで可愛いんです。Dr. Pymの天才一家と凡人ムショ仲間との差も面白いです。量子世界でどんだけ進化するの？とか、30年もったバッチリメイクね、と思いながら、美しい銀髪老夫婦が素敵すぎて、量子云々の原理はよく分からないけど、もう何でもいいです(^_^;)。シリーズの予習復習必須です。ようやく繋がったぁ。 ",
      "前作より好きかも\n マーベル作品の中では、あまり興味がないアントマン。観ようかどうしようか迷いましたが、観てよかった…かな？コメディ色が強めで笑えて、特にルイスとその周りの脇役たちが良かったです。バトルシーンも大きくなったり小さくなったり面白かったです。アベンジャーズとも繋がっているので、やっぱりちゃんと全作チェックしておいたほうがいいなぁと思いました。 ",
      "いいね！\n そこまで見たい！とは思ってなかったがちょっと時間があったので見てみた。想像以上に面白かったので前作品を見ていなくてもおススメできる ",
      "この先の展開に期待。\n アントマンシリーズとしては2作目になりますね。物語の時系列的には、シビルウォーの後になるのでしょうか？前作よりも更に色々なものがちっちゃくなったりおっきくなったりと楽しめた今作。相棒のワスプも初登場します。そしてなんといっても、気になるのは終わり方でしょうか。終わったタイミング、といったほうがいいのかな？インフィニティウォーを見た方はわかると思いますが、ちょうど全宇宙の人間が半分にされた瞬間に終わってしまいます。アントマンはちっこくなったまま放置プレイ、他の主要人物たちは消えちゃったし、これからどうなっちゃうんでしょうか。。。 ",
      "軽快なマーベル作品\n さすがマーベルという纏まりの良さ。重厚さこそないものの、軽快なアクションとウィットに富んだやりとりは楽しめた。(マーベル作品をあまり見ていないので、分からないネタが多かったのは仕方ない。初心者には厳しいがだからこそファンも多いのだし。)但しエイヴァだけはイマイチ理解できず。いやさ、強大な敵がいないと成り立たないストーリーなのは分かるけどね、あんなに敵対する必要がないじゃん？まぁまぁとしか言いようが無い。また続編やるみたいだけど当分はいいかな。(とはいえ、肩肘張らず観れるアクションだからまたふらーと観に行くのだろう。) ",
      "単純に楽しめるね。マイケル・ダグラスとかミシェル・ファイファーとか...\n 単純に楽しめるね。マイケル・ダグラスとかミシェル・ファイファーとか、無駄に豪華な感じもするけど、ちゃんとハマってる感じもするし。 ",
      "笑\n  結構笑える。超絶スーパーヒーローなはずなんだけど、かなりユルユルで…そのせいもあるんだろうな。出てくる敵の強さが見合ってなくて、力を持て余す…いや、最大限有効的に使ってない感じがいっぱいある。もしくは、その力の最大値を認識させられる程の敵に出会ってないからなのだろうか？その余剰分を笑いに振ってるような感じもするが、覚醒したアントマンなんてものへの期待もあったり…まだまだ底が知れないのだ。映像の表現力はホント凄い。とくにサイズ変更時の映像などは、至極普通に見えるからとんでもない。チャラけた主人公だが、それとは裏腹なガッチリとした表現力に唸る。お芝居的にも、30年を経た夫婦の再会には「これがアントマンなのか？」と逆に違和感を覚えるほど感動的だった。…なんとなく統一感のない作風にも思えたりするが、この未成熟な感じもこの作品ならではなのかと思う。地球を守るヒーローではなく、地域を守るヒーローみたいな庶民的な感じがいっぱいする。エンドロールに挟まれるオマケ映像。おそらくサノスの仕業なのだろう。量子空間に閉じ込められたアントマン。人を進化させる空間らしい…という事は、進化したアントマンが帰ってくるのだろうか？それらを含め、全ては「キャプテン・マーベル」に繋がっていくのであろう。結果論ではあるが、何年越しのプロジェクトになるのだろうか？「キャプテン・マーベル」への伏線というには、あまりにも豪華な作品群。期待に胸が高鳴る…。 ",
      "つなぎの作品\n つまらなくは無いけど、なんか声優が気になって入ってこなかった部分がある。字幕で見ればよかったか・・・話はまぁマーベルヒーローとして真新しいところではないけど、大きくなったり小さくなったりのアクションは、見ていて楽しい。ただ、これが続くとあきそうだなぁと感じました。デッドプールよりのヒーローものって感じですかね。 ",
      "アベンジャーズ作品に関しては贔屓目がはいってるからか、全部面白く見...\n アベンジャーズ作品に関しては贔屓目がはいってるからか、全部面白く見えるし、この映画自体も退屈せず最後まで楽しめた。ただ、シールドのドラマを見てないので、もしかしたらそっち見てから見たほうがよかったのかな。最後の展開から今後どうつながっていくのかはやっぱり気になる ",
      "普通に面白かったです\n 普通に面白かったですがED後のカットはインフィニティ・ウォーを観てないとイミフだよね～（もはやマーベル作品は全部観てること前提か？まっ観てるけど） ",
      "１を超えた!? 笑いあり涙ありの家族の物語\n アクションシーンも巨大化縮小化のからくりを上手く使っていて次の展開が全く読めないので、終始暇しない面白さになっていた。今回自分が特に注目したのは、主人公の娘のなんと出来た子なのかというところだった。こんな娘欲しい！と思わせるほどのいい子っぷりで、パパを陰ながら支えている仲間の1人であることは間違いないだろう。1を見た人は絶対見た方がいい仕上がりになっているので、是非！だが強いて言うなら、ホープの髪型は１の方が自分は好きだったかな。めちゃくちゃ笑えて、最後にはつい涙ぐむシーンもあり、とても満足できた。早くアベンジャーズ次回作で参戦するのをただひたすら楽しみにしている。 ",
      "独自アクション & 四ツ巴の争い\n  ・主人公チームに対してゴーストに悪徳商人・FBIと…。次々と敵が現れ、息つく暇も無いくらいに忙しくて、さらに大小立体的なアクションシーンもあってと、楽しさ満点でした。・量子の世界は、私にはちょっと行き過ぎな世界観でついて行けない部分がありましたけど、最終的に家族再会出来て良かったと思います。・博士の元で働くアリさん達は、私には可愛いく見えなかったです…。(笑) ",
      "思ったよりこじんまり\n 前作よりスケールダウンした感じがあって少し残念。身内の問題でバタバタして横からいきなり出てきた敵にもあまり魅力を感じず。前作のわくわく感とキャプテンアメリカで初めて巨大化を見たときのインパクトには及ばなかったかな。最後は他作品と整合性とったりして今後どうなるかに、期待。 ",
      "前作のがよかったかな？？\n 個人的に前作の方が面白かった(>_<)ただ前作との繋がりやアベンジャーズとの繋がりがあって楽しめました^ ^今後どうなってくるのか期待してます！ ",
      "息抜きとしての重要作。\n 期待どおり、スコーンと突き抜けた楽しみをくれた一本。ここ数作燻って、どうにも消化不良だったシリーズもこれでようやくスッキリした。というより黒豹がとにかく不味かったということか、次点でドクター。この2人には一切共感が許されないのが原因だなぁ…ともあれ魅力的な登場人物と、それを殺さない続編の作り。「シンプル・イズ・ベスト」を改めて考えた作品。 ",
      "楽しくみれた\n 前作同様、戦闘の中に笑もあり見応えあって楽しかった！ただもうひとつ面白みだったりドキドキ要素が足りなかったのが残念でした。 ",
      "十分に面白いが、もっと面白くなれたはず\n アントマンのワスプが、小さくなったり元の大きさに戻ったりで、相手を叩きのめしていく様が単純に爽快。けれど、ゴーストの存在について、もっと科学的に納得できるような説明をピム博士から語ってほしかったし、量子領域のビジュアルをもっと独創性の感じられるものにしてほしかった。エンドクレジットのシーンではシーンでは度肝を抜かれた。次回作への期待が否が応にも高まる！ ",
      "地に足をつけさせてくれる\n  安定した面白さ。スコット、ホープ、ハンク３人のコミカルな掛け合い。ルイスや元泥棒３人の間の抜けた言動。アントマンの行動の動機が基本的にはキャシーの一言。など前作同様の面白さ。スケールもピム家、ラング家の家庭の事情の域を出ない。その事から、前作のようにアベンジャーズで話が広がっちゃった部分を一旦身の回りに目線を戻してくれる。そういった意味合いからもよい作品。今回のゴーストの能力も面白く、自分で制御できないという悲劇性も話としてよい。耐えられない痛みから敵対するが、キャシーに手を出すというところは思い止まる。今後も絡んでくるための描写だろうか。そして３との関連も最後語られ、取り残されたアントマンは、さてどうなるか？ ",
      "長い\n 長いのが悪いわけではないけどいらないシーンが多すぎるように感じた ",
      "安定の面白さ\n 初代アントマンの父（マイケル・ダグラス）と二代目ワスプの娘が28年前に量子の世界に消えた妻であり母である初代ワスプ（ミシェル・ファイファー）との再会を目指す。そして量子化の技術が詰まった彼らのラボの争奪戦がそれに絡んでいく。アントマンを演じるポール・ハリスのゆるい三枚目ぶりが楽しい。ワスプを演じるエヴァンジェリン・リリーの甘くないヒロインも悪くない。脇ではマイケル・ペーニャが出色で、面白くて仕方なかった。大人が楽しめるエンターテイメントの良作である。点数が辛いのは嗜好の問題であり悪しからず。 ",
      "ちょっと地味だけど好きなキャラ\n MCUの中では、キャプテン・アメリカ、ソー、スパイダーマンに次いで好きなキャラです。娘想いで優しいんですよね。シビル・ウォーでキャップ側についてたのもポイント高いです。さて、今作も笑わせてもらいました。ヴィランであるゴーストはちょっと可哀想なキャラクター。MCUお決まりのエンドクレジット、いつも通り気になります。 ",
      "笑いとシリアスのバランス\n 予想に違わない感じで面白かった。シリアスな登場人物もいるけどノリが軽いので気楽に見れる。アベンジャーズとの時間軸はどうなってるの？と思ったら、ラストを見て納得。前作がかなり面白かったイメージがあったけどだいぶ忘れていて、前作から引き続きと思われる登場人物もピンと来なかったので、前作を見返してからの方が楽しめたかもしれない。 ",
      "フツーに楽しめる。\n MCU好きの僕とMCUをあまり知らないツレで観に行きましたが笑いあり、涙ありで、ふたりとも十分に楽しめました。 ",
      "楽しい版マーベル\n 楽しめました！前回は少し僻み者の感じがあったのが、普通の人に。量子領域までは少し行き過ぎですが、面白かったにつきるミッシェルファイファーが綺麗になっていた・・・・ ",
      "「こんなこといいな、出来たらいいな」のドラえもん的夢\n 面白かった。一作目よりもユーモア溢れる創りを意識した監督の意図が理解できる。MARVELヒーローでもこのアントマンは「こんなこといいな、出来たらいいな」のドラえもん的夢があって好き。リズムやテンポ、スピードも迫真でお勧め。 ",
      "笑いっぱなしのアクション映画\n ヒロインのお母さん助けるため、量子の世界へさあ行くぞ！マーベル作品、アントマン2作目。個人的には一作目よりパワーダウン…とぼけた主人公&仲間のとぼけたコントはかなり増えていて、上映時間ずっと笑いっぱなし。爆笑ではないけど終始そのノリ。軽いノリは他のヒーロー映画には無い魅力なので、それはとても良かった。若干中だるんだかな…アントマンのスケール自在アクションはとても好きなので、もっとアクション多くても良かったのでは。あとジャイアントマンもっと活躍して欲しかった。シビルウォーのあれが見たいのよ！前作のトーマスとか好きだったので、もっと身近なものを巨大化させてほしかったりも。ヴィランはすごーく好き。というか、可哀想すぎる。被害者で、生きるのに必死だけれど、人の道を外すことはできない…とても魅力的だった。彼女はどうなったのかな…面白いからこそ残念な点はあるものの、総じて面白かった！この監督のコメディ見てみよう。 ",
      "前作のワクワク感なし\n アントマンはアリに乗ってブンブン飛んでいる方が好き。カーチェイスなんて望んでない。なのでアクションは期待ハズレ ",
      "拡大縮小バトルは見ていて楽しい\n マイケルダグラス、マイケルペーニャの脇役陣が良い味出している。ストーリーはご都合主義ではあるが、すったもんだあってのラストなので及第点。敵キャラとなるゴーストは名前のせいか少々影が薄い。 ",
      "はい面白い\n  アクションのアイデアがいいねーでも最後ー！！！頑張って助けた意味なんやんけー！！！サノス許さん！！！ ",
      "安心して楽しめるヒーローアクション映画\n  「アントマン」の続編です。FBIに監視軟禁されるスコットが、ハンク・ピムと娘ホープの量子の世界から戻れなくなったホープの母ジャネットを救出に巻き込まれる中で、量子研究の成果を狙うバーチ、量子実験で不安定になった自分を救うためにジャネットを狙うゴースト、スコットたちを追うFBIなどが絡むストーリーです。ストーリーにスピード感があり、連続するアクションシーンも飽きさせず、適度にユーモアもあり、面白かったです。 ",
      "面白かったです。\n 次回作も、楽しみです。 ",
      "自白剤　　そんなものはない！\n  吹替で鑑賞。あー面白かった！楽しかった！(俺もスーツ欲しい！パワー無くても…)なんか全然ヒーローっぽくないけど。ドタバタしてるだけみたい。な。(なんでそーなるんか考えたらアカンやつ)でも　こんなんも好きやわ！マーベル映画は全部つながってるんやね！(エネルギー永遠の法則やな)だんだん　どれも見逃されへんやん！もぉー難儀やなー観るけどね！ ",
      "単体作品で完結出来るポップなアメリカンムービー\n  見所として、中盤のカーチェイスシーンと終盤のピムが奥さんと交流するシーン。その節々でペーニャのマシンガントークや、普通にいるTI、スコッティのジョークがふんだんに盛り込まれている。何も考えずに楽しめる作品だなと思った。カーチェイスはワスプのかっこよさが際立っていたかなと思う。1でも思ってたけど、等身大のアリはちょっとグロテスクでもある。またラストシーンのサノスに消されなかったスコッティがどう絡むかが本当に期待出来る。 ",
      "楽しめました\n 豪華なCGですが、セリフもコミカルで単純に楽しめました。周囲の人もくすくすと笑っていました。 ",
      "どうなるんだろう？！\n はじめから最後までおもしろかった！！そして、ラスト、気になる。 ",
      "安定のおもしろさ。量子云々のところはつっこまないことにして、楽しめ...\n 安定のおもしろさ。量子云々のところはつっこまないことにして、楽しめた。バービー人形とかシルバニアファミリー的な女子心もくすぐるんだよね。あのラボ欲しいもの。 ",
      "マーベルなので何でもあり！！\n 自由自在に大小変幻する、車やラボなど、マーベルなので何でもありで、楽しかった！！お馴染みのスタンリーも出演していて、エンドロール後のお楽しみ映像もマーベルならでは、ハローキティのペッツが巨大化するシーンも面白かった、大人も子供も楽しめる作品だった ",
      "明るいヒーロー\n 楽しい！全編ワクワクドキドキのこれぞヒーローアクション。重いヒーロー物に疲れ気味だったので、こういう明るい作品が観たかった。前作のキャラクターがちゃんと活躍してるのも嬉しい。 ",
      "個性満載\n 公開初日に仕事帰りにレイトショーで予想はしてたけど大笑いダメ男のスコットラング健在さらにマイケルペーニャと仲間たちやFBIや街のチンピラまで個性あふれる人たち満載すぎて私も声を出して笑ってしまったし周りの人たちもかなり笑ってたカメ止めを見たときみたいだったこれはとても心が元気になる映画だシビルウォーとインフィニティウォーの間の設定になっていてどちらも見てないと？となるかもなーという所が少しそしてラストが、、、えーーー！って感じアベ4に続くとおもうとなるほどっては思うけどもアントマンにはそのまま笑ってハッピーで終わって欲しかったなぁと思ったDC組から参戦のローレンスフィッシュバーンとミシェルファイファーの2人は好きな俳優さんなので俺得でした ",
      "おもしろかった\n 前作見てないし、予習もせず行きましたが素直に楽しめました！ ",
      "アクションは最高でしたが...\n 3年前のアントマンの続編。前作よろしく、”特殊スーツ”の活躍で窮地を切り抜ける、良く出来た作品だった思います。この凄い「発明」があるからこそ、大人が観ても荒唐無稽にならないし、子供に見せられないようなバイオレンスに走る必要も無い、いい塩梅の娯楽作品になっていたと思うのですが、今回初登場の量子ワールド云々は、何ともイージーなご都合合わせの設定で、出だし・中盤は快調だったのに後段は映像的には見せ場満載なんですが、正直ちょっと興醒め。やはり続編と言うのは難しいのでしょうか？それからポストクレジットシーンは私には何のことかさっぱり分からず...マーベルを語る資格無いですね（トホホ） ",
      "ちよっと早口過ぎかな😃\n ちよっと早口過ぎかな😃 ",
      "ﾋｭﾝﾀﾞｲかぁ\n MCU好きになって日が浅いのですが、『アベンジャーズ インフィニティ・ウォー』にいたく興奮感動したもんで、アベ４も全力で観るつもりなのですが、その時に分からないネタがあると勿体無いので取り敢えずで押さえに行きました。前作での印象で、どうも大きくなる⇅小さくなるという概念と描写が、子供の頃テレビにかじりついて観ていた懐かしの特撮ヒーローやアニメを思い出してしまうためかどうしても幼稚に見えてしまい、私の中ではいまいちハマり込めないヒーロー作品ではあります。最初の‘MARVEL STUDIOS’のロゴで嬉し涙がジワるパブロフ犬並みの飼いならされような私なのですが、今回も・鈴木福くんが知らぬ間に急成長しハリウッドデビューでも果たしたのかと見紛うようなウーの、欧米系のそれを倣ったかのようなアジア系には似つかわしくない表情のオーバーリアクションがクドく感じる。・どうも『ホーム・アローン』とかそこらのコメディっぽいドタバタさが濃過ぎる。・タランティーノ“ノリ”を彷彿とさせる「それ今する会話か⁉️」系を楽しむのは嫌いじゃないのですが、どうもこれも誰かのを倣ってやってみましたって感じで笑えるレベルまで昇華できていないような。序盤からそこらへんが悪目立ちして見え、白けてしまい物語にあまり入り込めませんでした。(ﾃﾞｽﾞﾆ-にﾈｽﾞﾐの尻尾切りされ😭Oh,ﾏｲｶﾞ~!! ➡︎ からの〜🎉復帰ｵﾒﾃﾞﾄ-!!🎊🙌🏼の)『ガーディアンズ・オブ・ギャラクシー』のジェームズ・ガン監督や『マイティ・ソー　バトルロイヤル』のタイカ・ワイティティ監督のユニークセンスの方がまだ付き合えます。笑えないギャグをたくさん見せられて私には合わなかったけれど、この監督ならよいデズニー🐭作品が撮れることでしょう🙄 ",
      "流石ですね\n 小さくなったり、大きくなったりのアクションシーンは息を飲みながらも笑えるという、アントマンならではのお楽し。エンドロール後には、あのサプライズかふたたび起きて、もうビックリ‼️ ",
      "振り回されるアントンマンが可愛そう可愛い\n アントンマンは自宅軟禁中で、外に出たく無いし、なんなら戦いにも行きたくない。そんなおじさんが、原子の世界で行方不明になった母を探すワプスに付き合わされて、あっちコッチ振り回されるのが、可愛そうでかわいい。話の展開はシリアスなんだけど、アントンマンの役柄か、全体的に笑えるし、かわいいキャラクターが多いので楽しく見れました。パパにはパートナーが必要よと言われ、ワプスの名前を上げたら、私をパートナーにしてくれるかと思ったと言う娘と、手錠を外して、慣用句でまたなと言ったら、なんかもだもだと言い合った挙句にディナー行く？となる警部が良かったです。 ",
      "安心感\n マーベルの中でもお父さんが主人公だと安心して観れる悩みがまっすぐ。キャシーが可愛いですアクションも前作よりパワーアップしている展開も飽きがこなくて時間もちょうど良かったです ",
      "アントマンどーなるのー！？\n ところどころコメディ入りクスッとさせられる。中盤中だるみしてるのか睡魔に襲われたが全体的に楽しく観れた。エンドロール後の1シーンの展開がすごく気になる！ ",
      "MCUとしての前作「インフィニティ・ウォー」がシリーズの集大成的で...\n MCUとしての前作「インフィニティ・ウォー」がシリーズの集大成的でありサノスをメインにした割とシリアステイストな作品であったので、その後にいきなりアントマン2作目というのは時間軸の繋がりがどうなるか予想できませんでしたが、最終的にはそこも納得できるようになっていました。ただこれまでのシリーズを見ていない方も多いようで、その繋がりを確認できたシーンでは劇場がちょっとざわつきました。1作目からストーリーもアクションもパワーアップしています！それと同時にアントマンシリーズならではの「軽さ」や「スケールの小ささ」は健在で、「インフィニティ・ウォー」のズシッとした作品の次の箸休めとして丁度いいです！MCUシリーズの中でもスパイダーマンやアントマンのような軽いタッチのアクションコメディ作は「シビル・ウォー」や「インフィニティ・ウォー」のようなシリーズの軸となる重要作の後にやってくれるのが嬉しいです！監督も前作から続投で、1作目のテンポやテイストが今回も観れてよかったです！マイケル・ペーニャ最高！！アイツなしではアントマンは成立しません！！いつの日かエドガー・ライトのアントマンが観れますように。 ",
      "Avengers4が待ちきれませんっ(興奮)\n  アントマン&ワスプ、面白かったです！！＊(かなりネタバレします要注意)＊個人的に、半インビジブルになってしまったゴーストのキャラに無理やり感がありました。本人の苦しみに対する表現がもうちょっとあっても良かったですね。子供ながらに起きてしまった事故でもありますし、父親も(勝手に)研究していたので。量子空間に行ける機械の背景にパンチを持たせる為だとは思いますが。小者(←失礼w)はギャグ要素で楽しませていただきました。確かに小さくしたり大きくしたりできるなら莫大な金稼ぎ出来そうです。キャシーは本当に良い育ち方しています。最高にかわいい娘。将来が楽しみです。バカトリオもいい味だしてます！ワスプもハンクもジャネットも居なくなってしまった…((サノスッッッ！)) ",
      "マーベル最高かも\n アントマンマーベルヒーローの中でも好きなキャラなので続編には期待してました！即観にいったらやっぱり面白かった！今作では自身をミクロ化とジャンアント化だけでなくあらゆるものをミクロ化ジャイアント化出来るのでカーチェイスは最高に面白かった！ストーリーも単純に戦うだけじゃなくドラマっぽくてコミュカル^ ^ラストにはビックリしたけどあの後どう展開するのか期待大！ ",
      "映画タイトル変えた方がいいですよ\n ワスプ&アントマンにタイトルを変えた方がいいくらいワスプの活躍が目立ったような気がする(^_^;) ",
      "遂に登場ワスプ\n アントマンとしては2作品目、マーベル・シネマティック・ユニバースとしては20作品目。シビル・ウォーより2年。今回の注目は何と言っても遂に登場ワスプ！マーベルでも屈指の女性ヒーロー。さらにゴライアス計画、エリアス・スターなど原作では重要な名前も。ラストはこれまた衝撃で、アベンジャーズ4へと繋がります。アベンジャーズ4で重要な役割を担うことが予想できるアントマン。ドクストはここまで予見していたのか。期待！ ",
      "本当によくできている作品！\n  今回の作品は本当によくできた作品だと思う。笑いのセンスが抜群にいい反面、家族、親子、仲間に対する愛情が本当に伝わってくる！敵のゴーストもめちゃめちゃ悪い奴っていうわけでもないし、ちょっと子供だっただけなので普通に許せてしまうし、事故だったので同情も少し芽生えてしまう。闇の商人とそれと手を組んでたFBIの人達もちょうどいい感じに雑魚キャラ感を演出していたのでゴーストとの対決が際立ったと思う。母親を元に戻す手がかりが前作からあったのは正直気がつかなかった。笑いのツボが本当に良くて引き合いに出すわけではないが正直銀魂2よりも良かった気がした。父親の娘に対する想いや、仲間に対する想いなど、凄く伝わりやすいいい作品だと思った。でも、やっぱMCUだよね、他の作品との繋がりとか観てて凄いわかったし、最後なんて鳥肌もんだったよ。（いい意味で）アベンジャーズ4が待ち遠しすぎる。 ",
      "まとまってました。\n コミカルな感じが織り込まれて、気楽に楽しめました。マイケル・ペーニャ、マイケル・ダグラスが引き立ててます！最後までお見逃しなく。 ",
      "F=ma。そんなの関係ねぇ！\n  細かい事を言いだすと設定は前作からボロボロ。小さくなってもパンチが効くという事は質量が変わらないという事なのか？でも車が小さくなったら手で持てる重さになってるという事は質量も小さくなるという事なのか？そもそもハンク・ピムの財源って、、、気になるは気になるが終始軽快でキャラクターもみんな魅力的。警備会社の連中は出てくるだけで面白い。主役xヴィランx警察xギャングの四つ巴もとても分かりやすかったし、サンフランシスコの地理を活かしたカーチェイスも楽しかった。トラックをスケボーにするアイデアも最高。細かい事を気にさせない気の利いた映画だ。ただ、「クレジットのあとに映像があります」っていうの本当に野暮だからやめてほしい。 ",
      "普通に面白い！\n 前作同様に面白かった！コメディ畑出身のポール・ラッドの演技にも笑わせられたし、「シヴィル・ウォー」で解禁した“ジャイアントマン”も沢山 観られたし、満足満足wwwマイケル・ペーニャ演じるルイスの回想シーンも楽しみにしていたので、存分に笑わせてもらいました！エヴァンジェリン・リリー演じるワスプの格闘シーンも切れが良く、観ていて気持ち良い☺ミシェル・ファイファーもアメコミ作品は超～久し振りではないですかね！ティム・バートン監督の「バットマン・リターンズ」は、好きな作品の１つですが 歳を重ねても可愛らしさにブレがないミシェルは素敵です💕後は、エイヴァ“ゴースト”とビル(ローレンス・フィッシュバーン)が今後どの様に絡んでくるか…。想像はつきますが、展開を楽しみにしてます♪ ",
      "まさにファミリー向け！\n  インフィニティ・ウォーに次ぐMCU記念すべき20作目。今回のお話は、シビルウォーの影響からの物語とホープの母親ジャネットの救出劇を絡めて進んで行く。前作の悪役が気持ちいいくらいのクソ野郎だった為、今作の悪役は善の心があり、爽快感やスケールの大きさは縮小している。だが、根底にある家族や仲間を大事にする軸は変わらず、ギャグセンスも光り、MCUの中でもファミリー層が安心して見れる内容となっている。このまま平和に終わるか…と思いきや最後の容赦ない演出はさすがといったところ。アベンジャーズ4での活躍が期待できる。 ",
      "前作同様に良作だが\n 色んな意味で目新しさが無かったか。待望ヒロイン登場のワスプだったが、宣伝ほどアントマンより強く無い。敵も前作イエロージャケットよりも脅威で無く、結局落ち着いちゃう所はなんだか物足りない。アントマンみたいな笑える部分が大半を占めるヒーローは、やっぱり悪役は徹底的であって欲しいと。そういうバランスは欲しい。アリ達の活躍もパワーダウンで物足りない。しかしながら今作も、マーヴェルでの愛すべき異質ヒーローを貫いたかとは思う。お馴染みのクレジット後の1発目は、その重要性から本編中のラスト(クレジット前)で描いて欲しかった。私的であるが、マーヴェル作ではお馴染みクレジット後映像の全てにつき、あくまでも遊び的なオマケ映像として欲しい。 ",
      "やっぱり楽しい\n アントマンはやっぱり楽しい。とんでもなくスケールの小さい敵に、なんであんなスケールで戦うのかな？？でも楽しいし、最高。そこがアントマンのいいとこなのかな？まだまだ続くようで安心した。次のアベンジャーズでも活躍してほしいし、可能性はあるよね？？ ",
      "シビルウォーとインフィニティウォーを観ている事が前提\n オマケは２つ。前半重要、最後はどうでもいい。帰ってくる？サンフランシスコ若い頃のミシェルファイファーまで見られる。巨大蟻の登場多いホットウィール時代はAIや仮想通貨から量子の時代に突入だ！小さくなっても力はそのまま設定が効いてない ",
      "サイズ変更のアクションをただ楽しむ\n アントマンの続編。アヴェンジャーズとは一応別物語として展開。今回は救出劇なので、敵というより邪魔者との戦いが中心に描かれる。前作同様、小型化したり、大型化したり、サイズを変えながらのアクションが面白かった。大型化した蟻もそんなに気持ち悪くなく、むしろかわいく見えてくる。こんな感じに笑えるライトなヒーローものがいいな。最後は一応アヴェンジャーズにつながるってことなのか、これ？この伏線が回収されないまま進みそうだな。 ",
      "あー面白❗️\n 😁みなくちゃ損‼️ ",
      "なんで地面にめり込まないの？\n とか気にしちゃいけない。ギャグあり家族愛ありの楽しい映画でした。小さくなったりデカくなったりするアクションシーンは新鮮だし迫力もあり面白かった。 ",
      "2018-93\n バンデラーーーース！！！今回はゴーストが魅力ありました。怒りと不安に満ちた危なっかしい眼差しが、『キングスマン』のソフィア・ブテラ(あっちは完全悪でしたけど)と似た魅力を感じました。そんでモーフィアス優しいの、萌え。前作よりアクションも笑いも多め。劇場でも笑いが起きてました。前作は小さいことを笑いに変えてる部分が多かったですが、今回は予告編でも流れてた通り、大きいことを笑いにしてて、製作陣はもうこの構想があったのかな。あと、やっぱりマーベルは映画館で見ないとですね。迫力というのもそうですが、こういった笑いとかって劇場で見ると増幅するんだなぁと思いました。アホのため、分子とか亜～なんたらとかいうところはすっ飛ばしてましたが、楽しめました😅アベンジャーズ好きなんやけどライトファンで、あれ？モーフィアスってもう出てなかった？あぁあれはメイス・ウィンドウかってなるそこのあなた(はい、私です)。ユナイテッド・シネマとしまえんでは、10周年を記念した、キャラ勢揃いのアベンジャーズミニポスターまだ配ってましたよ。ちゃんとワスプが真ん中にいます。欲しい方はお早めに。 ",
      "素晴らしい！\n SFアクション　ヒーローものもリメイクだったり　古いものの続きだったりするわけだが、　その歴史の中でも　少しずつ何かが変わっていく　それは時に突然変異だったりするが　これは掛け合わせ=mixの妙かな　　こういうのを見ると長生きしてよかったと思える。蟻はどうしたって人形感を出さないと…途中　「アニマルハウス」のあのシーンが映るが　あれがこの映画のアイデアの種だったのだろうか？ ",
      "マッサージヒーロー？\n ちょっと頼りないヒーロー、アントマンの続編。ポールラッドが脚本に入ってることもあり、ギャグが秀逸。それでいてただのギャグ映画ではなく親子愛というテーマも感じ、この映画の二面性をあらわにしている。伸縮自在のヒーローが、全身硬直の現代人をほぐし、元気をくれる。 ",
      "MCUは良いよなぁ\n  やっぱり面白いよ！最高だよ！MCU最新作であり、アントマンの続編シビルウォーとインフィニティウォーの間の物語ということもあり、インフィニティウォーのショックを和らげるように笑いと楽しいアクションが繰り広げられて楽しい作品になっている。続編ということもあり、オープニングで前作を振りかえりつつ、今回の目的である量子世界に消えたハンクの妻であり、ホープの母であるジャネットの行方を探るのが今回の目的であることが語られるアントマンことスコットはシビルウォーに参戦（ホープやハンクに黙って）したせいでFBIの監視下にあり、ホープやハンクとも音信不通そんな中で夢で再び量子世界を目撃し、ジャネットと繋がった処から物語が動き出す…今回はとにかくワスプの大活躍が見物であり、最初の取引現場でのアクションシークエンスは予告編でも見たとおり見応え充分！今回の敵はハンクのラボを狙うマフィア？っぽいのとゴーストゴースト側にも命の危険があり、憎み切れない悪役と言ったところか能力は色んなものをすり抜けることが出来、これにより、アントマン側：小さくなってかわす、ゴースト側：すり抜けてかわすといった戦闘シーンの面白さになっているビルフォスターのゴライアス計画というのも原作知ってると中々気になるワード今回のアントマンはスーツが調整中ということもあり、勝手にサイズが変わったり、変わらなかったりと騒動を巻き起こすのも面白いし、それでもホープ達のピンチに立ち上がったり、ワスプとのコンビネーションを見せてくれるなど素晴らしい活躍お馴染みの元泥棒たちもモチロン登場し、スコットと共に笑いを提供してくれるし、スコットファミリーも登場してキャシーは物語の清涼剤として存在してくれている後は前作にはなかったカーチェイスシーンも見所モチロン小さくなったり元に戻ったりとアントマンらしいカーチェイスシーンとなっており、見応え充分ラボを巡る攻防やジャネットの行方、スコットの脱走FBIにバレないかなどハラハラする場面を挟み見てるものを飽きさせないストーリー展開もさすが！やっぱりMARVEL作品は面白い！物語もハッピーエンドで素晴らしい！以下、エンドロール中ネタバレと思ったらありましたよ、エンドロール中に（イヤな予感がするよ）スコットが量子世界に何かの粒子を取りに向かって戻ろうとすると…ハンクもジャネットもホープも消滅！！！スコットは量子世界に取り残されたまま！という展開に…スコットが量子世界に取り残されたままなのと回収した粒子が次回のアベンジャーズにどう活きるのか今から待ちきれないそして、エンドロール後の…will returnには初めての？マーク！この辺は憎いね～MARVEL～といった処かアベンジャーズ次回作での活躍及びアントマン3も期待したいところ！サイズチェンジのアクションの面白さと新たなヒーローワスプの活躍と笑えるシーンもありのとても楽しい作品 ",
      "スケールアップした箱庭ヒーロー\n 　アベンジャーズでの出演を経ての続編です。今回は親子の絆を縦軸に描いています。　このシリーズは極悪な悪役が出て来ず、活躍のレベルもご町内から市内位の感じです。　それでもやってる事はマーベルらしくド派手に周りに犠牲を出しつつ事件を解決してます。　エンディング後に恒例の次回への引きが有ります。 ",
      "６０点、全て６０点\n 微妙に半端だなぁ ",
      "最後があぁぁ\n 前作をあんまり覚えてなくて、あまり期待せずにフラットな状態で見に行ったけど、おもしろかったです！くすっと笑えるシーンが多くて良かった。今回は「悪と戦う」っていう話じゃないのが斬新だった。エンドロールまではめでたしめでたしで良かった。でもその後が……（＞＜）これアベンジャーズを見てない人には「なんで？どういうこと？」ってなる終わり方。他にもアベンジャーズと見てないと意味が分からない会話がたくさんあって初見向けではないなあと思った。主人公はイメケンじゃないイメージだったけど、今回久しぶりに見たら十分ハンサムだった（笑）ソーやキャプテンレベルじゃないけど。あと、見に行った映画館でうしろのほうの席に外国人グループがいたけど、めっちゃ笑ってて、外国人笑いすぎ！って思った。日本人がおとなしいだけかな？まあとにかくおもしろかったです！ ",
      "面白い！サイズチェンジ アクション\n 前作未鑑賞、前情報有りで、「何か、面白そう」の乗りでの鑑賞だったが、面白かった！ヒーローが、バツイチ、無職、前科者でお調子者だけど、どこか憎めない。アントマンに変身すれば、超強く超かっこいい！コメディーのようなアップテンポのセリフが面白い！(かつてのエディーマフｨーを彷彿させる)アベンジャーズインフィニティ・ウォーに繋がる要素あり。前作アントマンを鑑賞すればもっと楽しめる作品。早速、鑑賞してみたくなった。次作も楽しみ。 ",
      "全く退屈\n 感情移入もできないし全く退屈 ",
      "前作みないで、観ましたー。\n 前作はみず、ネットでおさらいしてから観ましたが、引っかかるところもなく、楽しむことができました。アベンジャーズ インフィニティ ウォーは、観といたほうがいいかも。テンポもよく、アクション、笑い、バランスの良い作品。IMAX 3D を強く推奨。 ",
      "パワーアップ！\n  ワスプの格闘戦のプロットが狂ってて凄かった！！！！スコットは今回は戦闘部隊ってよりも創意工夫という感じでバランスが良かったと思う。どうでも良いですが前情報無しで推し女優のミシェル・ファイファーが出てきて「うわ…美し…ひぇ…」って戸惑いとローレンス・フィッシュバーンの出るドラマ見過ぎて「マーベルまだ出てなかったのか…」って戸惑いで大変でした ",
      "よくわからなかった\n よくわからなかった ",
      "前作より好き\n 前作より良くなってると感じました。世界観がよく考えられていて創造のスケールが凄いなと思いました。全体を通してデカくなったり小さくなったりと暴れ回ってましたがテンポよく回っていて見ていてスッキリしました。時間軸から最初の方に予想してしまったんですがラストにやはり。。次が楽しみです！ ",
      "🐜\n ひとことで言うと前作に劣らず面白かったデットプールよりファミリー映画アントマンならではのアクションはやっぱり見ていて楽しかったしポールラッドとマイケルペーニャがとても面白くしてくれていて、ずっと笑っていた特にワーザーって字幕出てくるシーンがシュールで頭から離れない前作やアベンジャーズを見てなくても楽しめるけどその２つを見てから見ることをおすすめします👀 ",
      "大きな事件の隅の小さい事件\n インフィニティウォーの裏での小さい話。ユニバースの繋ぎはさすがの安定感。前作同様、団体とは少し距離を置いているのが好み。コメディ感の強い前作から更にコメディ向きになっている。これからこのキャラクターが今後のユニバースのどの位置になるのかとても楽しみ。 ",
      "楽しめた\n アベンジャーズと繋がっていくのねー。なーるほど。アベンジャーズもそうだけど、特殊能力をいかに使っていくか、が映画の質を決めるとおもうのです。その点でこの作品は、前回からただ、小さくなるだけでも、武器にしてしまう、ある意味非暴力で心地好い。上手く使うセンスのよさと悪人まで心底憎めないキャラがこの作品を上品なものにしてる。次回も楽しみ❗あの巨大なありさん、妙〰️にリアルで、、キモコワ。 ",
      "Boring\n The plot is so mediocre that I just wanted to leave the theater after 30 mins. Marvel movie lovers would enjoy though. ",
      "寝てしまいました！\n 前作も観ていないし、予備知識もゼロ。オマケに途中寝てしまったので、何とも評価しづらいけど。自由に体の大きさを変える事が出来るという、斬新なアイデアは秀逸だと思います。前作をちゃんと観てから、鑑賞してください。 ",
      "単純で明快で、後に残らない作品\n  あああ、ミシェル・ファイファー年とったなと、いきなりこんな話になってしまったけど、「アントマン＆ワスプ」、前作品から続いているみたいですね。ま、あまりその辺は考える必要はないですが、本作品、シンプルで、なかなかテンポも良く、笑いのツボもなかなかよくマーベル作品では、短く出来ているので、楽しく見られたかな・・・・マーベル作品って作り込みが結構濃いのか、いまひとつなんだよね。ヒーローモノなんだから単純で明快で、後に残らない作品がいいに決まっているのに、結構複雑な作品は複雑だよな・・・・本作品、意外に、豪華メンバーなんだよね、また、各作品にレジエンドが出てくるのも最近のマーベル作品の魅力かな・・・しかし、マーベル作品もこうバンバン公開され、「アベンチャーズ」シリーズを挟んでくるから、見た映画見た映画、整理を作るのが大変だよ・・・マーベルの名物のひとつである、エンディングまで席を立てないやり方は、ちょっと止めて欲しいんだよね・・・ ",
      "緩さが面白さにつながっている。\n 毎度このゆる〜い感じのアクションのとりこになる。これがバリバリのスタントのアクション映画ならこの映画に対する世界の評価は変わってくると思う。リズミカルな展開とコメディなやりとり。たまらない。次に期待してしまう。 ",
      "超面白い！けど前作予習必須級\n 前日に一作品目を視聴してから行きました。前作のストーリーが基になって(少なくともタイトルのワスプが分からなければ見たことが予習したほうが良い)話が進行します。内容は前作の良い所をさらに伸ばした感じでした‼︎前作は家族愛に特化した分、バトルシーンが微妙かなぁという感じでしたが今回は凄い迫力があります。また愉快な仲間達とのユーモアのある絡みもそのままであり、笑いあり迫力あり、そして少しの感度ありの良作でした。是非この機会にアントマンを見ましょう！ ",
      "退屈\n 退屈 ",
      "面白いじゃん‼️(￣□￣;)!!\n 前作の内容がうろ覚えだったからアントマン&ワスプの最初の内容が分からず苦戦した(o・ω・o)でも途中からどんどんと面白くなり後半は見てて楽しかったね🎵最後はネタバレしたいぐらいの出来事が‼️驚き(@￣□￣@;)！！が‼️待ってる‼️‼️✨MARVEL 好きは楽しめると思う(^ー^) ",
      "斬新かつユーモラス。予備知識必須のファン向け痛快アクション！！\n 【賛否両論チェック】賛：自身や身の回りのものが、大きくなったり小さくなったりする能力を活かし、なんとか危機をかいくぐっていくアントマン達の活躍が、非常に痛快で楽しい。個性溢れるキャラクターの奮闘ぶりや、アベンジャーズシリーズとの繋がりも、ファンにはたまらない。否：やたらと難解な理論が色々登場するので、思わず「何それ？」とツッコみたくなってしまいそう。設定にもかなり無理があるので、荒唐無稽な印象もかなりある。他のマーベルシリーズの知識も必要。　前作までの説明はほとんどしてくれないので、予備知識は必須です。他のマーベルシリーズのネタも登場するので、特に「アベンジャーズ」シリーズはチェックしておいた方がイイかと思います。　亜原子とか量子世界とか、何かと小難しい話は度々登場しますが、そこさえ気にならなければ、迫力満点の痛快アクションムービーであることは間違いありません。敵と格闘している最中に小さくなって攻撃をかわしたり、身の回りにあるものを巨大化させて追っ手を倒したり、アントマン自身が大きくなりすぎてしまったりと、斬新ですがどこかユーモラスなアクションの数々は、家族サービスやデートムービーでも楽しめること間違いなしです。　作品を彩るキャラクターも、個性豊か。どう転んでも頼りないスコットと、勝ち気でクールなホープ、そしてすぐにカッとなるのがたまに傷ですが、最愛の妻を取り戻すために奔走するハンクと、３人が一丸となって量子世界に挑んでいく姿は、さながらＳＦアドベンチャーの様相も呈していて、思わずハラハラさせられます。それに加えて、ゴーストことエイヴァにまつわる哀しい物語も、見どころの１つですね。　クスッと笑えて楽しめる、一風変わったアクションムービーですので、是非チェックしてみて下さい。 ",
      "緊迫感なし アンド 強引な韓国推し\n 前作のような悪役がいないため、緊迫感に欠けます。面白くなるのは後半の話が同時に進む辺りだけでした。小さくなるor大きくなるのアクションなので、少しマンネリ気味。前作は色々な蟻が活躍しましたが、飛ぶ蟻しか活躍しません。出てくる車のほとんどが韓国製。なぜなんでしょう？ ",
      "やっぱりMARVEL\n 1より好きかなと思います。ストーリーがどうこうより、アクションも映像も前より良かったです。笑えるシーンもたくさんで。ルイスとウーに何回も和まされました。アントマンとワスプはナイスコンビだし、キャシーが可愛すぎ。あのミニチュアほしいなぁ。コメディ色が強いので、私の中ではMARVEL作品のちょっと別物の位置にあったけど、今回で｢やっぱりMARVEL｣だと改めて思いました。 ",
      "クソ映画\n 面白くも何ともないクソ映画だった、アメリカで評判が悪いのも納得できるよ、前作がコメディに振っていたので期待していたのにがっかりだ。ミクロの世界を通り越して量子の世界にとぶち上げたのはいいが全くむちゃくちゃ、量子の世界があんなのだったら通り抜けにくくてしょうがない、シュレジンガーの猫もびっくりだ。アクションの方もカーチェイスはヒュンダイ製ってなんだよ、あんなダッシュ力のないボロ車に乗ったら、アメ車にだってすぐ追いつかれてしまうよ、朝鮮はディズニーにまでロビー活動しているのか？本当に見て損した。 ",
      "前作の方が全てにおいて面白かった。\n 前作が、予想以上に面白かっただけに期待しましたが・・・中途半端にシビル・ウォーに絡んだせいで、ストーリーが窮屈になってしまった感はある。映像的にも同じ展開ばかりで退屈した。シビル・ウォーからインフィニティ・ウォーと同じ時系列ってのが、エンドロールの最後の最後に・・・デットプールと同じく、別物時系列にした方が、お気楽キャラ全開でもっと面白い作品になったと思う。TOHOシネマズでも大画面上映ではないってのが、それを物語る。☆2.8 ",
      "個人的な事だけで世の中をかき乱す\n アントマンはヒーローなのか否か全く分からない。まぁアベンジャーズそのものがそうなのかどうか微妙なところだが、一応世を救うための物語にはなっているという認識。一方、アントマンはあくまで個人的な事情で話が展開しているように感じるし、世を救うどころかかき乱しているようにしか見えない。だから嫌いなのかというと、それは全くの逆で、むしろそれが好きだし、よけいに笑える。映像や演出など、映画の質に関しては、もはや何も言えないくらい最高だということは分かっているので、マーベル映画は安心して見に行ける、個人的には。内輪のもめ事で終始していたけれど、ついにアベンジャーズをいや世界を救うヒーローとなるのか！？と思わせてくれたことにも多少興奮している。マーベル映画をあまり知らない人には不思議な終わり方か─ ",
      "１作目を見てなくてシビル・ウォーで見た時になんて面白いヒーローだと...\n  １作目を見てなくてシビル・ウォーで見た時になんて面白いヒーローだと思ってました。アクションよりコメディに近い。かっこいいというより家族思いに近い。ござかしい手段も使わないし、良くも悪くも自分に素直で、普通の人間が大きくなったり小さくなったりするという、スパイダーマンよりは普通の人に近いけど、あそこまで素朴ではない。そんなアントマンの印象。娘のためにあんな立派な迷路？を作るパパって素敵✨そして娘が可愛い。エイヴァはこれからのアベンジャーズにも関わってくる悪役かと思ったら違いました。この作品は心からの悪者はいないのかも。マイケル・ペーニャが珍しくちょっとおバカな役というのがいいね👍️マイケル・ダグラスは久々に見た。ミシェル・ファイファーは肌が綺麗。なぜこの間のアベンジャーズにアントマンが出てこなかったのかとか謎が一気に溶けました。シビル・ウォーをもう一度見たいな。そしてアントマンの不運…最終決戦には戻ってこれるのかな。 ",
      "笑える〜泣ける〜\n  やはりアントマンは面白い！スピーディな展開とボケに突っ込み！「自白剤か？」〜(吹き替えで見ました)受けまくる〜笑いこらえるの大変〜エンドロールの最後にも映像が！！次へ続くぞ〜は良いが〜早くアベンジャーズの予告頼む〜 ",
      "ミシェル・ファイファーがアメコミ映画にカムバック\n やっぱりアントマンは軽快かつ明快でいいね！早い話が三つ巴のマクガフィン争奪戦で、物語は推進力を保ち続ける。ユニークなアクションもコメディ演出もパワーアップしていて、特に自白剤のギャグは最高！ミシェル・ファイファーがアメコミ映画にカムバックしたという感慨もエンドクレジットのミニチュアも可愛くて良かった。気が利いてるね！しかし、その後の映像で呆然。「インフィニティ・ウォー」を経た今、気持ちよく劇場を去ることは許されないのか… ",
      "中盤がつらい\n 終盤のアクションシーンとリアルミニチュアは流石と思わせる作りであったが、序盤から中盤にかけて異常に退屈な展開が続き、眠気をこらえるので精一杯だった。主人公は何か日本の特撮ヒーローをを見ているような感じだった。 ",
      "思ってたほどでは\n 評価が良かったので、めちゃ期待してIMAXで観ましたが最高！良かった～ってとこまでは正直なかったです。なんだろう。他のマーベルにはない、戦い方や斬新さはある。けど、そのわりに戦い方は数パターンしかなく、アクションシーンも少なめなためこれは笑いメインの映画なのかな？と思ってしまいました。この映画は設定都合上限界があるというのをわかったうえで観なきゃいけないのかな。あとは、恐怖を感じる敵がいないことが、スリルや緊張感を味わえなかった部分も大きいのかも。マーベルの観た後のいつものスカッとした感じがなかったので、次にも期待したいです ",
      "退屈はしないかな\n  てきとーなネタバレありです。大まかなストーリー。主人公はキャプテンアメリカと共に戦ったシビルウォーの件の為に2年の軟禁を義務付けられていた。あと二日で軟禁は解除されるらしい。娘とスパイごっこをして段ボールで作ったアトラクションで遊んで居たりカラオケしたりして過ごす→博士やその娘であるヒロインとはスーツを持ち出し勝手に違法行為に使用した事で博士とヒロインまで警察に追われ縁切りされている→夢の中で知らない女の子とかくれんぼをし鏡を見ると自分が知らん人になってる。（ヒロインのママ）→ヒロインが迎えに来る。ラボでヒロインママが生きている可能性があり助けるために粒子世界へ行く→そのための部品を闇商人に買おうとするがトラブルになる→戦闘しているとリアル鬼ごっこで出てくる敵の白バージョンみたいな奴が現れる。物や攻撃をすり抜ける。→部品とラボを盗まれる→元泥棒仲間の防犯システム会社へ行ったり博士の元仲間に会いに行き情報を集める→敵の居場所を突き詰めるが捕獲される。敵の正体は女性で物を通り抜けるのはスーツの能力ではなく本人の能力との事。→博士の元部下の娘で首にされた父は独自で研究し失敗。居合わせた妻子を巻き込み子供だけ生き残ったが子供は触れられたり触れなかったりするゴーストになった→序盤で出て来た博士の元同僚黒人がその保護者で彼女を助けたいらしい。シールド本部は彼女を「助けてやる」と嘯き兵器をして利用。→細胞がバラバラになったり戻ったりする苦痛と不安を味わっているゴーストガールは焦っている様子。→博士の機転でその場を抜け出しラボを回収→森林へと逃げる。→闇の証人とゴーストが元泥棒仲間のお喋りが薬品を使われ自白した為に居場所を知られる。闇商人はFBIに居る裏繋がりの刑事へ通報→FBIは主人公の自宅へ向かうも急いで来た主人公が残っている→森林の二人は捕まった。→が蟻とスーツを使い侵入して二人を救出→その後、洋画あるあるカーレースと主人公とゴーストガールが戦闘しつつラボを取り戻し奥さんを救出。主人公は軟禁から解放されましたよというお話。まぁ、アベンジャーズとかと違いアントマンは特にスケールの狭い話なので同じような展開（ラボの取り合い）が繰り返されます。エンディングの最後はインフィニティウォーのラストと同時刻になり粒子世界へ実験として乗り込んだ主人公を残し外側に居たヒロイン、博士、ママンが消え去る。よって主人公は粒子世界に孤独。最後の最後は主人公の振りをしていた蟻がドラムを叩きまくり終わり。蟻は人間じゃないからね。無事だよね。感想前作もそうなのだが、アントマンがそこまで莫大な支持を得ないのはマーベル作品でもよく言えばファミリー向け、悪く言えば毒も薬も無い所である。まず映像が強烈ではない。前作はテロを防いだが今回は闇商人とゴーストガールとの戦いで映像としてもすり抜けるだけな奴と特殊能力も無い他力本願な商人との戦いであり銃撃戦や爆発、ビルを丸ごと破壊など他シリーズと比べて劣ってしまう。とはいえ比べたらの話であり、ユーモアや大小のサイズを変え塩のはいった瓶が敵の道を巨大化して防いだり小さくなったワスプが台所で戦うシーンは見ものだ。ミニチュアになったりデカくなったりするカーレースも。ストーリーで言うなればゴーストガールは完全な逆恨みである。親父が危機管理無く危険な研究をし妻子をそこに連れて来ていた又は入れるようにしていたことは過失でしかない。とはいえ生きたい気持ちは否定できずシールドで兵器として利用されていた経験から荒んだことは無理も無い。だがどこか腑に落ちない。闇商人も同じくだが、あの手の商売の人間が支払金をこちらが用意しているのにわざわざ面倒事を起こすのは制作側がただ敵にしたかっただけのような気がする。あとどれほどの権力かは知らんが本人出張り過ぎでは？部下にやらせろよと思う。率直に言えばアントマンとワスプが活躍する為にわざわざ作られた敵のような気がする。と思いきや原作では全く違うキャラの様でそういう事だ。最後に主人公を残し三人が消えたのは、粒子世界から主人公が活躍するのが確実でしょうね。どうやってコンタクト取るかは不明ですが・・アイアンマン居るし博士はトニーパパ（？なんいせよスターク一族の誰か）の同僚だからデータ解析するなり出来そうですからね。蟻も活躍するのかな。 ",
      "前作以上ではあるけれど\n 作品の内容が前作以上で、前作の謎をそのままにお母さんの救出という感じではあったんだが･･･前作ほどの興奮はなかった。謎を解明し、謎を呼んだだけであった。アクションでも前回に比べ、幅が広がっており今後の戦闘も期待できるなと思ったが、どうもアントマン要素が足りない。蟻が仲間で小さくなれてっていう興奮が今回はウルトラマンになってしまったなぁという感じ。笑いもすべて蟻がもっていったなぁという感じ。前回より本当にすごい。すごいんだがなぜかわからないが興奮度はなかった。解明してほしい。なぜなんだ･･･！！ ",
      "楽しい\n 久しぶりにスケールの大きすぎない話で、大きくなったり小さくなったりのギミックも良く効いたアクションと、「娘たち、みんな尊い〜」というストーリーで楽しく観られましたね。しかし、前作から質量の扱いがどういう設定なのか納得いかないままで…ビルが運べるのだから小さくなったら質量も小さくなる設定なのでしょうが、だったら小さくなったらアントマンたちの攻撃があんなに効くはずもなく、スッキリしないんですよね〜…しかし、娘たちは尊い… ",
      "とても楽しい\n  　「子供に会えない父親」映画だったのだが、今回は割と頻繁に会っていて、元妻の旦那さんもナイスガイでいい感じだった。　主人公と友達が魅力的であんな感じの関係の友達がいたらいいなあと思う。でかい蟻もよかった。　物語は、敵の女とちょっと話し合って協力し合えばすんなり運びそうな話だった。アメコミ映画での魅力的な敵の創造は改めて難しいと思わされた。 ",
      "シンプル・イズ・ザ・ベスト～観逃し厳禁の超痛快作！\n  「マーベル・シネマティック・ユニバース(MCU)」第20作。「アントマン」シリーズ第2作。レイトショーで鑑賞。頼りになり過ぎる相棒“ワスプ”と共に、ひとり娘をこよなく愛するヒーローパパ“アントマン”が帰って来ました。「アベンジャーズ／インフィニティ・ウォー」の圧倒的衝撃冷めやらぬこのタイミングでの登場に、一服の清涼剤の感がありました。観ていてとにかく楽しい！「インフィニティ・ウォー」のような悲惨さはまるで無く、観終わって「あぁ、面白かった！」と心の底から言える作品でした。これぞ、“映画”の醍醐味ですねぇ…。というわけで、縮小・拡大を繰り返す壮絶なアクションと然り気無い日常がスリル溢れるスペクタクルに変貌する面白さが、前作から格段にパワーアップしていました。さらにワスプの登場によってバディ・アクションの要素が加わり益々ヒートアップ！　アントマンより明らかに強いその戦闘力に惚れ惚れ…(笑)　意表を突くカーチェイスに神秘的な量子世界の描写は、ある種のビジュアル・ショックでした。…息を呑みました。物語の構造も、初代ワスプのジャネットを助けるために奮闘するという一点に集中しているというシンプルさ。アクション映画はこうでなくっちゃあいけません！ピム一家の物語と言い、スコットと娘のキャシーとの関係と言い、家族の愛の物語はどんな形であろうともいつだって良いものだなぁ、と感じました。ヴィランである“ゴースト”が単なる悪人では無いというのもまたいいですねぇ…。今後何らかの形で再登場して欲しいキャラクター。彼女が背負った運命を想うと…サノスの“指パッチン”を生き抜いていて欲しいなと願うばかりです…。ゴーストの支援者の科学者役で、「DCエクステンデッド・ユニバース(DCEU)」にも出演しているローレンス・フィッシュバーンがついに「MCU」に参戦！　見た目が似た者同士ということで、ニック・フューリーと並んで欲しい！(笑)　「ジョン・ウィック」シリーズにも出てますし、いろんなシリーズ物に一枚噛んできますねぇ…(笑)しかし、何はともあれルイス役のマイケル・ペーニャがとにかく最高！　彼がいなくちゃ「アントマン」じゃないと声を大にして言えるほどの重要キャラだなと改めて思いました。佐藤二朗みたいな軽妙さが堪らん！(笑)　この役はマイケル・ペーニャにしかできない！一番の注目ポイントは、時系列的に「インフィニティ・ウォー」の前なのか後なのか、ということ。それによって本作の持つ意味合いがごろっと変わって来ます。公開前からそればかりが気になっていました。いざ鑑賞して、何故アントマンが「インフィニティ・ウォー」に参戦できなかったのか納得できました。それどころじゃ無かったというわけだったんですねぇ…。ワカンダがサノス軍団の攻撃を受けている頃、裏では本作での戦いが行われていたということかぁ…。そして、重要な実験中にまさかのアントマン以外の全員が塵となって消えてしまうという…「ま、マジか！」な展開…！「アベンジャーズ4(仮題)」にアントマンが登場することは明かされているので、この状況からどのように脱出するのか、今から非常に気になります！余談。ピム博士が古いアントマン・スーツを着て、妻を助けるために量子の世界へと命懸けのダイブを敢行することに…！　さながら「ミクロの決死圏」。マイケル・ダグラスのスーツ姿が見られるなんて…何だかすごいお得感がありました。超貴重(笑) ",
      "前作以上ではあるけれど\n コメディー＆アクションともに前作位以上の面白さだった。前作でちょこっと片鱗をみせていた、ワスプが本格参戦してアントマンとのコンビネーションも楽しいし、ゴーストとの対戦やサイズを変えてのカーチェイスも楽しい。前作に続きマイケル・ペーニャの一人語りの件も爆笑した。ただ、特にアントマンの「悪役（のキャラ）が弱い」という弱点や、本作ではピム一家が主軸でスコットがサポート役に回る形になってるので、前回ほどのカタルシスはないかも。 ",
      "マーベルのコメディ部門再び(MCU⑳)\n マーベル・シネマティック・ユニバース(MCU)の中でも、コメディ色の強い『アントマン』。前作以上に笑えた気がする(^^)bもはやこの作品には、凄いアクションとか、良いストーリーは期待せずに、笑えるかどうか。そういう意味では成功だったかなぁ～(^^)bストーリーは、前作の続きって言うより『シビル・ウォー：キャプテン・アメリカ』の続きのような感じ。『シビル・ウォー』を予習しないと1割2割は解らないかも(^_^;)そして、あの『指パッチン』の後へ…今回もMCUお約束のスタン・リーのカメオ出演もあり、エンドロールの途中と最後にオマケ映像あり。エンドロールが終わるまで席を立つべからず。 ",
      "あのままハッピーエンドで終わってほしかった…。\n  あのままハッピーエンドで終わってほしかった…。 ",
      "笑った！！\n 笑えて楽しめる映画です！アクションがカッコいい！マーベル映画はどの映画もアクションが見どころだと思います。 ",
      "マーベル連鎖\n マーベルユニバースのシリーズ、少し飽きてきた感じがするが、連続ドラマと同じでひとつ観ないと小ネタがわからなくなったりするので、つい観てしまう。本作もしかり。まんまと、術中にハマっているわけだが、抜け出せそうに無い。自在に大きさ変えるアクションが、より派手に洗練されて来たので、スピード感もって楽しめる。ローレンス・フィッシュバーンが出演したのは、ちょっとしたサプライズだった。前情報無しで観たので、少し得した気分。あまりひねりもなく、ラストまで怒涛の場面展開。かといって、忙しくて追いきれないほどでは無いので、マーベル作品いくつか観ている人には、心地よいテンポだろう。途中、量子の世界が描かれるが、ここもこれまでのマーベルに無い画面なので、良かったかな。さて、相変わらずエンドロールの後にネタが仕込まれているのだけど、ひと通り楽しんだ後は「次のユニバース作品お楽しみに！」の、小ネタが入る黄金パターン。まだまだ、この連鎖から抜けられそうに無い。 ",
      "インフィニティ・ウォーに続いて\n やってくれました！「シビル・ウォー」の後日談に当たる今作は、アベンジャーズとの繋がりをところどころに感じさせてはいるものの、話自体はアントマンの世界観で終始繰り広げられているので、これ単体でも十分に楽しめる作品だと思いました。物体の大きさを自在に操っての攻防は見ごたえがあり、CGの技術も、ここまできたか！ といった感じでした。笑いのセンスも程よくて、デッドプールほどやり過ぎていない、だれもがクスッと笑えるネタばかりだったのが好印象でした。敵の能力の設定にはやや不満な点がありましたが、そんなことは瑣末な、取るに足らない欠点でしょう。全体的には、とても楽しい作品だったと思います。そして、最後。エンドロールの途中には、またもアントマンが、今度はアベンジャーズとどう関わることになるのかを想像させるような映像が！インフィニティ・ウォーの続編への期待を、またさらに高めてくれました。まったく、憎いね、マーベル。 ",
      "インフィニティウォー不参加の訳\n なんか色々と矛盾があるような気もするけど…とにかく、コレぐらいのスケール感の方が楽しめる！初IMAX3Dでした。映像も音も素晴らしかった。字幕でも観やすかったのですが、ちょっと首を動かしただけで焦点がズレてしまうので目も首も疲れました。 ",
      "いい意味でMCUの口直しであり傑作\n 今作は家族がテーマであり何かを滅ぼそうとする悪役が出るわけではないが非常に楽しめた。ラングとホープのそれぞれの家族は最高でマイケルペーニャをはじめ主要キャストのコメディはめちゃくちゃ笑わされた。アベンジャーズ 4に繋がる要素もしっかり描かれておりMCIのファンも初心者も万人が楽しめる映画だと思います。 ",
      "\n  スコット愛が溢れてるもう本当に大好きラングの饒舌も健全でなによりジムがいい人過ぎるスコットも家族のように一緒にぎゅっとするの好きジャネット無事こっちの世界に連れてこられたし、ゴーストも人間のように戻れたのに、、エンドクレジットせっかくIWの傷が癒えてきたのにこの展開は辛すぎるいろんな考察読んで、タイタンで戦ったのに最終的に渡して、ストレンジがストーン渡すことが唯一の勝利の道と言っててそれなら戦わなくても良かったのでは？って思ったけど、スコットを量子世界に入れる為の時間稼ぎだって思うと、スコット1人量子世界に取り残されて悲し過ぎるって思ってたのに意味があるのか？！MCUはどこまで私を惹き込ませれば気が済むんだ！！ ",
      "やっぱり自白剤\n  1より良かったかな冒頭のお家の中での冒険楽しそうだなぁ〜って思いました。階段滑り台は怪我しそうで危なっかしかったけどラスト確実に3に続くよ〜って終わり方だったので続編は決定してるんでしょうねデカイアントはキモイ(虫苦手) ",
      "娯楽と覚悟して楽しんだ\n アイデアやアクションだけでも楽しめるが、にやけるジョークも散りばめられていて、楽しんだ。 ",
      "面白かった。\n  マイケルダグラス、ミシェルファイファーいいなあ。カッコいい。マーベルっぽい終わり方で、次に続くんですね。また見に行かないかんやないか。スピードも迫力もあって楽しかった。前作とアベンジャーズを復習してからみるともっと面白かったかも。まあ、面白かった。4dxも最高。 ",
      "今回もファミリー愛が溢れる作中に、アントマンのサイズ変更を効果的に...\n 今回もファミリー愛が溢れる作中に、アントマンのサイズ変更を効果的に使ったアクションシーンも溢れていて、前作同様の面白さでした♪冒険感の有るシーンも楽しさ一因デス！ ",
      "頑張ってるパパ最高！\n 娘のキャシーやホープ家族の為に頑張るパパスコット最高です！ ",
      "話が面白くなかった\n  マーベルシリーズの中でアントマンの小さくなるというギミックが1番好きだから期待してたのですが。。三つ巴で1番性格の悪い奴が1番何もできない(弱い)次に悪いゴーストはそもそも争う必要無し。主人公達のやろうとしていることはもはやついていけない世界の論理でした。復習して行った前作はよかったなぁ ",
      "クスッと笑えるシーンが多かったですね！ アクションも、前作以上にな...\n  クスッと笑えるシーンが多かったですね！アクションも、前作以上になっていてハラハラしたし、楽しかったです(*´︶`*)スコット可愛いですよね〜IW(インフィニティ・ウォー)の絶望感を引きずっていましたが、少し明るい気持ちになれました笑…と思っていたら、エンドクレジットの後を観て、また一気にIWに引き戻された感じでしたね、、ストレンジ先生を信じてます､！！( ; _ ; ) ",
      "ひとまず吹替で\n 盛り上がるまでの展開が緩く退屈でした。小さくなって活躍するアクションはとても良かった！もっと単純な話で勧善懲悪的なストーリーの方がアントマン向きではと思います。 ",
      "武器は「能力」ではなく「個性」\n 目的は「倒す」ではなく「救う」。楽しいアクション。アントマンとジビルウォーさえ観れば95%ついていける。 ",
      "最後はそう来たか！\n エンディングで、サノスは出て来てないが、サノスの指パッチンでワスプとハンクまでもが消滅してしまった。残されたアントマンはあの状況からどうやって脱出できるのだろうか？ここで脱出方法を考えてみた！エンディングで蟻がドラム叩きをしていたのが大きなヒントではないだろうか。つまり、蟻の大群で蟻の綱渡りみたいに作ってそれで脱出すると予想する(笑)早くキャプテンマーベル観たいっ！ ",
      "悪くはないのよ\n  けど全てエンドロールにもってかれたって思ってる人はいるはず ",
      "コメディ色強め\n 気軽に楽しめる映画でした。前作同様、いやそれ以上に、やはりコメディ色がかなり強め。アクションよりコメディキャラ押しな気がしました。アベンジャーズでの立ち位置なんでしょうかね。面白かっんですが、個人的にはもう一声アクションでの見せ場を多く作って、もう少し見応えが欲しかったです。 ",
      "楽しい休憩かと思いきや…\n 楽しかったな〜「シビル・ウォー」から続く、MARVEL の怒涛の戦いの中で、今日のアントマン 🐜 は、ちょっとした箸休めのような「一旦休め」的な作品だった「シビルウォー」のあと、自宅謹慎を言い渡されたスコット（アントマン）は、大人しく自宅で過ごしていたけれど、30年前に量子の世界で行方不明になったハンク（マイケル・ダグラス）の妻 ジャネット（ミシェル・ファイファー）が夢に出てきて…MARVEL の作品で、こんなにひたすら純粋にアクションを楽しんだ作品は久しぶりかもホープとハンクは行方不明になったママを探していて、それを邪魔する悪者たちがいて、スコットは、家にいなきゃいけないのに、彼らを助ける羽目になるなんといっても、アントマンの面白さは、大きくなったり、小さくなったりの忙しさと楽しさ「これ、どうなってるのー」と考えてる間も無く、どんどんアクションは進んでいくそれこそが、この映画でさんざん言われた「目くらましのトリック」で、テンポの速さが、いろいろ考える隙を与えないしかし、そんな怒涛のアクションが続く中で、物足りなかったのは、ゴーストの存在だった結局、彼女の痛みも、その強さも、よくわからず怖さを感じなかった「スパイダーマン」「ガーディアンズ」「マイティ・ソー」「ブラックパンサー」ときて、この「アントマン」では、どうしても、物足りなさを感じてしまうそれは悪役の魅力の問題かなと思ってしまうでも、まぁ、それでも、それなりに楽しんで満足した後にそれを大逆転するかのような「マジか！？ 😱」というエンドロールがやってくるもうこれは「アベンジャーズ4」を観るしかないでしょう〜と思わずにはいられない秀逸な結末だった「アベンジャーズ4」を観るためには、この映画を観なければいけないという結末が待っているのでMARVEL ファンは必須の作品まぁ、ダメパパが娘のために頑張るという路線に変更はなく、純粋にアクションを楽しめばいいんじゃないかな今日学んだこと「クマムシは怖い」 ",
      "コメディパートが面白い！\n  マーベルの映画なのにコメディパートが面白いの。《マイティ・ソー　バトルロイヤル》とか、《スパイダーマン ホームカミング》とかは、「え、もしかして、アメリカ人はこういうのが面白いの？」って笑いだったんだけど、この作品はきちんと面白い。そこが良かったな。伸縮自在のアクションも観てて楽しい。敵役の存在が安定しない人もいいよね。量子力学っぽい感じがするし。ストーリーもしっかりしてるし、ラストに向けて登場人物全員が集まってくるつくりもいいし、観てて楽しいよ。 ",
      "インフィニティウォーで疲弊してたので、今作はほっこりとする内容だっ...\n  インフィニティウォーで疲弊してたので、今作はほっこりとする内容だったから良かった。（ただしエンドロール前まで）エンドロール後の内容はわずかな希望があったが、絶望感が半端なかった。あと、今作のヴィランはあまり魅力的に感じなかった。 ",
      "なんの話だったっけ\n MARVEL中、コメディー要素最強！ただのドタバタ劇とも・・・アントマンはこれで満足するべきなのかな？インフィニティーウォーとの繋がりが最後に観られてイロイロ妄想MAX。 ",
      "ひとりだけ\"欠席\"した理由がわかる。やっぱり生身の人間だから魅力的ね\n  感慨深いのは､｢アイアンマン｣(2008年)から10周年｡毎年2作ペースにもかかわらず､脱落するどころか､オンデマンド時代の恩恵で､どんどん観客は増えている｡いまだにエンドロールで離席する人がいるのは､ナゾである｡そして衝撃の｢アベンジャーズ/インフィニティ･ウォー｣(2018) で､ヒーローチームは全滅してしまった｡その｢インフィニティ･ウォー｣に唯一､登場していなかったのが､\"アントマン\"である｡なぜ登場していなかったのかが､明らかになる｡本作は､\"マーベル･シネマティック･ユニバース\"(MCU)の第20作目であり､第12作目｢アントマン｣(2015)の続編にあたる｡きっちり3年前のエンドロールからつながっているので､復習してから観たほうがいい｡アントマンは第16作の｢シビル･ウォー/キャプテン･アメリカ｣(2016)にも参加していたが､それが理由で､\"FBIに軟禁状態にされていた\"というのが､表向きのタテマエである｡しかし現在MCUはフェイズ3にあり､ヒーローチームは再編されて､フェイズ4に向かう｡アベンジャーズの何人かが卒業するので､その\"前振り\"が始まっているのだ｡アントマン(＝スコット･ラング)はMCUの中でもっとも魅力的なキャラクターだ｡アイアンマン(＝トニー･スターク)が引っ張ってきたアベンジャーズのキャラクターたちは皆､高性能で無敵すぎる｡そんな中で､アイアンマンと同じく\"生身の人間\"なのが､アントマンである｡スーツや武器を装備しないとヒーローになれないところが共通している｡トニー･スタークは金持ちで女たらし､だけど天才的な科学者でペッパーを愛している｡スコット･ラングは泥棒でバツイチ､だけど娘想いの心優しい父親｡ここが憎めない理由だ｡スーツによって体長1.5センチから20メートルまで伸縮自在のヒーローになる｡前作でアントマン･スーツの開発者､天才科学者ピム博士の娘ホープに､母親が着ていたスーツを渡すところからつながっていて､ホープは伸縮自在のヒロイン､\"ワスプ\"として､いよいよ参戦する｡引き続きマイケル･ダグラスがピム博士を演じているが､実はピム博士と妻ジャネットが､初代の\"アントマン＆ワスプ\"だったというのが､ストーリーの主軸である｡\"アベンジャーズ\"シリーズの長寿命化で､出演俳優のバトンタッチが現実問題化するなか､アントマンはヒーロースーツを継承できるというのが､実はキモだったりする｡伸縮自在のカラダが､これまでのアクション映画にない､斬新なシーンを生み出す｡初回は3D4DXで鑑賞したが､この映画も4D系で観る価値がある｡クライマックスのカーアクションシーンがメインだが､小さくなったアントマンがクルマのワイパーと洗浄液に見舞われるところは､4DXの\"水\"の意義がある｡いつも通り､\"スタン･リーを探せ！\"があることはもちろん､エンドロール後のサービス映像で､｢インフィニティ･ウォー｣とつながる深刻な事態にアントマンが巻き込まれてしまう｡ここで初めてアントマンが｢インフィニティ･ウォー｣に出ていない伏線とつながる｡そしてMCUがフェイズ4に向かって進行する｡これはぜったいに観るしかない｡(2018/8/31/ユナイテッドシネマ豊洲/シネスコ/字幕:林完治) ",
      "繋がった！\n ヽ( ・∀・)ﾉ面白かったよー💕CGとかワイヤーとか使いまくって跳んだり跳ねたり回ったり～😊👍やっぱりこういうの好きっっっ(笑)マイケルダグラスとミシェルファイファーがめっちゃいい味出してました😁そしての「アベンジャーズ　インフィニティ・ウォー」と繋がったーっ❗💪だからアベンジャーズ見てない人には「ﾅﾝﾉｺｯﾁｬ」なんでしょうけど😅続きが楽しみです💕 ",
      "スケールの小さな作品\n サイズダウンする物が全てオモチャに見えちゃうし、アントマンが負ける気もしない相手。残念ながらアントマン以上にスケールの小さな作品に仕上がってます。 ",
      "・・・\n なんか、一作目の方が面白かったと感じた。今回もつまらなくは無いけど、何かいまいちな、中だるみ感があった。次回作に期待！ ",
      "おもしろいです。\n いろいろツッコミどころはあるでしょうが、面白いです。割と知っている有名な役者さんたちは真面目に演じているのですが、（量子世界に取り残された母親役がキャットウーマンのミシェル・ファイファーとは、何かの映画に出てきたどこかのオバサンのようなダイアン・レイン以来の衝撃です。）”仲間たち・ギャング（日本語でのギャング）・FBI”　役の方たちがのりのりで大変面白い。楽しめました。 ",
      "最高！\n これぞ、スーパーヒーローアクションコメディー。最高に面白かった。エンドロールの映像が…。アベンジャーシリーズの続編早く見たいなぁ〜。 ",
      "中身がない\n アクションが素晴らしい。笑いは微妙。ストーリーは単調、盛り上がりにかける。起承転結のどれもない。分子の構造が不安定な女が普通の服きて何で消えるねん。 ",
      "Awesome！\n  あ〜おもしろかった！おもしろかった。前作よりも。ああ、最初で少し泣いてしまった。マーベルのオープニングで。インフィニティ・ウォーの後だからかな。ネタバレ注意にしたけど、もう一度言います！ネタバレ容赦ないので注意してください！・スコットとルイスたちは、ほんっとにおもしろいね。ルイスのおしゃべり最高！・でかいアリが働いてる！スコットの身代わりしてる！可愛いしおもしろい。・ワスプかっこい〜！！アントマンよりもワスプの方が活躍してなかった？女性のヒーロー最高(男ももちろん大好き)・マギーとパクストンとは仲良くやってるんだね。ギューって！・キャシーは将来ヒーローになったりしないのかな〜？・なんかピム博士はいろんな人と問題抱えてるのね。前作でもなんかあったし。でもめっちゃ天才だよなー。・学校に忍び込んだ時、スコットかわいかったぁ～！・キティちゃんとか折り鶴とか日本のものもあったなぁ。・ジャネットがスコットに乗り移った？のも最高！いやぁ、あれで普通に感動のシーンやってるのもちょっとおもしろかった。・ポストクレジットは…やばい。どうすんのかなぁ。スコットは戻れないし、3人とも消えちゃったし。アベンジャーズ4までわからないままかぁ～…。あ、あのタイミングで消えちゃったってことは、ほんとに同時進行だったのかな。インフィニティ・ウォーの時アントマンは何してた？ってやつ。おもしろい。笑える。感動。かっこいい。かわいい。後でまた見に行こう！(今回は学校の文化祭のせいで公開してから2日も経っての鑑賞でした。もともと公開日は平日で学校だし。)あ〜ありがとう、マーベル！おめでとう、20作品目＆10周年！グッズいいやついっぱいあったなぁ。今までの作品のクリアファイルとか最高だよね。Awesome mixだよ！ ",
      "安定感はある\n 前作よりもコメディ要素が高いです。逆にシリアスな展開や感動的なシーンが、そこまで伝わらなかったかも…ただ王道ストーリーで誰が観てもそこそこ楽しめる安定感はあります。 ",
      "ネタバレです！\n  なるほど、エンドロール後の映像です！エイヴァと、ビル博士は消滅してるのかはまだ不明ですよね！この２人がアントマンを救い出すのか？楽しみですね！インフィニティウォーの続編が！！！ ",
      "アベンジャーズネタ、あります\n 1作目のDVDを軽い気持ちで観たところ、まんまとやられてしまい（笑）映画館に観に行っちゃいました。今回も面白かった～個人的に敵役の女優さん、「レディ・プレイヤー・ワン」から気になっていましたが、やっぱり美しい…( *´艸｀)あと、前作にも出てきたマシンガントークの彼もお気に入りですww劇中、ちらほらアベンジャーズとの関連性も垣間見え、ファンとしてはテンションあがります(*^^*)ちなみに、他マーベル作品と同じく、最後におまけ？映像がありますので、途中で帰らないように！！w ",
      "マーベル流コメディアクション\n 10年続くMCUの一作ではあるものの、異色かつスタンドアロンであるため万人が楽しめるものであると思うコメディが強めであるためシリアスなアベンジャーズからは外されていたが、次回作では大いに活躍が見込まれているので、今後に期待エンディング後にも注目 ",
      "相棒ワスプ、ホープ家族の物語。\n 前作「アントマン」より続編にあたる今作ですが見ておくべき作品として「シビルウォー」は必須。とある事件からFBIより自宅軟禁されていたスコット。量子世界へ行ったことから、相棒ワスプ（ホープ）の母と間接的に接触したことにより母の痕跡が頭に入り込んだ。量子世界に閉じ込められた母を救うべくホープと父ハンクがスコットの体験をヒントに再度、量子世界への道を開くことに。MCUシリーズとして20作目。全部、おさらいするのもそろそろ大変な時期。エンドクレジットでは「アベンジャーズ：インフィニティウォー」との接点も描かれているので、セルorレンタルでこの作品も見ておいてほしいところ。「シビルウォー」や「キャプテンアメリカ」「アイアンマン」は一時期からシリアスの傾向になっていきましたが、今作は「ガーディアンズ〜」シリーズのような雰囲気のノリと仲間たちのユーモアを楽しめる映画。主人公のスコットが少し頼りなさげの部分をワスプのホープがしっかり支えてくれてる良いバランス。さらにラストではある人物が次期ヒーロー？のような雰囲気を醸し出してくれたり…。さて次回MCUは新ヒーロー「キャプテン・マーベル」が19年の3月に公開を控え、5月には「アベンジャーズ4」が遂にお披露目。アントマンとワスプはどのように活躍してくれるのか？そして原作者のスタン・リーはどんな場面で登場するのか？マーベル好きの方は見て損なしの映画です。ただし!字幕に限りと言わせて頂きたい。前作に続き、吹替版。ワスプ=内田有紀ルイス=ブラマヨ小杉ウー=宮川大輔セル版の売上にも影響あるであろう迷采配。ディズニージャパンの理解の外にいる吹替版への配慮の欠落。逆に吹替が素晴らしければ、それだけでも売れる要素があるほど吹替の要素は非常に大切なのに。（コマンドーなど）そこだけは毎回、不満要素が残ります。「キャプテン・マーベル」はプロ声優さんだけにしてくださいよ。 ",
      "テーマは家族だね。面白かったよー！\n  面白かったよー！インフィニティウォーで出てこなかったのはこういう事情だったのね。おっきくなったり、ちっちゃくなったり今回CMでいいシーンを流しすぎたのか、ちょっと物足りない感を感じたけれど、やっぱりこのアクションは楽しい。そんでもって、ルイス最高です！たくさんたくさん笑わせていただきました！！笑ったといえば、スコットにのりうつった？初代ワスプ。めちゃよかった！！最高の演技でした。娘ちゃんのために手品ができるようになったり、お家をテーマパークにしちゃったり、こんなステキなパパ、最高です。そして、娘ちゃん、めっちゃええ子やん〜〜！！パパの一番の理解者やん〜( ´ ▽ ` )あ、パートナーはホープか。新しいパパも、元妻も、スコットにあんな風にハグして、めっちゃええ家族やん〜〜〜( ´ ▽ ` )ホープもピム博士も、すべてママ（初代ワスプ）を救う為の行動だし、ゴーストとビルの関係もあるし、この映画は「家族」がテーマの映画なんやね。最後、インフィニティウォーにつながって、突然現実に戻った感。悪い意味じゃなくてね。あ、いや、現実じゃないんだけど、サノスの指パッチンで、アントマン&ワスプの楽しい時間が終わって、繋がるんだーー！みたいな。アベンジャーズ4でアントマンは活躍してくれるのかな。活躍して、みんなを取り戻してほしいなぁ。エンドロールの後のアントマン&ワスプは帰ってくる？の、「？」はなんでー！帰って来てちょーー！一つだけ言わせてもらうなら、吹き替え。ルイスはまあ、前作もあるし、ああゆうキャラだし、まあいいか。警部役、、、ううーん、声優さんにやってほしかったです。映画始まってすぐからの登場、誰がやってるかわからなかったけど、ああ、声優じゃない、、、とすぐ分かって少なからずがっかりしました。吹き替えは声優にしてください。ホント、マジで頼みたい。じゃあ吹き替え観なきゃいいんだけど、子どもと観るなら、吹き替えなんだよ。アクション映画は吹き替えのが、しっかり映像が観れるんだよー。字幕だと映像についていけないのは、おばちゃんになっちゃったからなんでしょうけど(^^;; ",
      "まあ\n 好きなところ、マーベル的に面白い嫌いなところ、予想を超えない再鑑賞、無いたぶん ",
      "サイズチェンジアクション最高！！\n 大きくなったり小さくなったり！！前作よりアクションのバリエーションもスピード感アップしていて見応え抜群！！美しくて強くて賢いワスプとアントマンのコンビは最強です( *˙ω˙*)و ｸﾞｯ!コメディシーンもめっちゃ笑えてとても面白かったです(≧∀≦)家族愛にホロっとさせられつつ明るく楽しく観れるカッコいいヒーロー映画です！！エンドクレジット重要ですよ(°▽°) ",
      "微妙…\n 声優の声に違和感がありすぎた。 ",
      "そこそこ\n そこそこおもしかったし、そこそこかっこよかったし、そこそこ感動もあってよかったです！ ",
      "アクションとユーモアのバランスが絶妙\n 拡大縮小を使ったアクションシーンはスピード感があり、大満足。だが、一番のウリはアクションシーンの間にあり。アントマンとその仲間、ギャング、ゴースト、FBI。彼らがラボやアントマンをめぐって争うのだが、多少キャラが弱いゴースト以外のキャラ立ちが素晴らしい。FBIはもはや銭形警部の扱い。ギャングの間抜けぶりと、アントマンの悪友たちのコメディリリーフぶりが全く飽きさせず、アクションシーンよりも楽しみなほど。全体的なバランスに優れた秀作。 ",
      "どこでつながるのかな\n  軟禁状態からインフィニティウォーに参加できなかったアントマンその間、何やってたのかな裏側を確認するような作品でした。で、最後はアントマン以外の主要人物はパラパラと煙？のように消されてしまい、、、インフィニティウォーと繋がりました。原子よりも小さな量子の世界から持ち帰った物が、アベンジャーズ最終話で役に立つんでしょうね！ ",
      "ポップコーン・ムービー！\n  マーベルヒーローだからって、全てにクールを求めたらいけない。本国で微妙な評価なのは、そのあたりじゃないかな？イマイチ何に魅力があるかわからない「ブラック・パンサー」なんかより楽しめた。楽しい映画だと思う。●アントマンはスカッとコメディなので、ドラマ性はあまり求めない。作り手もそれはわかっているんだな。言わばお笑いポップコーン担当。そうじゃないとこれだけ数あるマーベルヒーローはどれも似たような物になる。●ヒーローの特技をいかに面白く見せるかがヒーロー映画の面白さだと思う。スーパーパワーをただ放出してるだけじゃつまらない。アントマンは色々な見せ方で楽しめた。ただ小さくなるだけではない事を続編で広げた。●自身だけじゃなくて物体の大きさを変えられるのも面白かったが、様々な大きさになれるというアイデアが気に入った。微妙な大きさで子供に間違われるとか、車をキックボードにするとか。●くだらないギャグが良かった。自白剤の下りを引っ張り抜くなど面白かった。つまりギャグヒーローと言うポジションを押したのが良かった。●エンタルグルメントとか量子の世界を扱っているのが何気に知的。量子論を少しでもかじった人ならちょっと楽しいサイエンスフィクションかも。素粒子の世界の生物とかイマジネーションが面白い。気軽な気持ちで見たので、楽しかった。 ",
      "2作目は期待ハズレが多い中、予想外。随所に散りばめられたユーモアと...\n 2作目は期待ハズレが多い中、予想外。随所に散りばめられたユーモアとスピード感で前作同様、気分転換にはうってつけの仕上がりだった。ミッシェル・ファイファ−出演も嬉しい。 ",
      "久々にスカッとするバディムービー\n 今作が今までのマーベル映画と違うのは子悪党を除けばゲスな悪役が一切登場しないこと。これまでの映画には冷酷だったり自分勝手だったり私利私欲にまみれたりとたくさんのヴィランが登場したが、今作の悪役といえる存在は名前をつけるとしたら余裕がなくて焦ってるヴィラン。そのため回りが見えなくなり大胆な行動を取るが、さらりと説明しているからわかりづらいけどすごく壮絶な人生と素晴らしい保護者を抱えている。悪役の視点でもう一度みてもいいと思える映画だった ",
      "コメディ要素多めの楽しい映画！\n ちょっと説明不足なところもあるが、笑えて楽しい映画。小さくなるという珍しいアクションなので、観てて飽きない！エンドクレジット後のシーンはインフィニティウォーを観てないと分からないですね(^_^;) ",
      "これがマーベル！\n  マーベル作品は、『インフィニティ・ウォー』で、奈落の底に落とされ、暗い気持ちになりましたが、やっぱり、ヒーローが活躍して、その中にユーモアん交え、明るさのある本作の構成は好きです。これも、ディズニーが絡んでいるからかな…⁈今回は、アントマンにワイプも加わって、小さくなるだけでなく、大きくなるパターンも確立し、アクション・シーンが、ずいぶんとパワーアップしていました。また、突然、スコットにジャネットが舞い降りてオネェ言葉になったり、ルイスの自白場面、ウー刑事との間の抜けた会話…など笑いを誘う場面もたくさん盛り込まれ、楽しく明るいムードに包まれます。エンドロールの後の場面は、『アベンジャーズ』との繋がりも見えてきて、第3段も楽しみになりました。マイケル・ダグラスは、渋さも増して、いい歳のとりかたをしていますね。『氷の微笑』以来好きな役者さんです。 ",
      "やはり、マーベル・アントマン！\n  笑わせるところは、笑わせる！アクションの派手なところは、派手！ドタバタ活劇最高です❤そして、インフィニティウォーの最後のシーンに繋がる？やはり、掴むところは掴む！マーベル映画の真髄を観ました！あと、アントマン&ワスプの続編があることが最後に……！ ",
      "シンプルに楽しい（なお本編後は…）\n  ストーリーや設定については若干説得力不足な部分も見受けられましたが、アクションもギャグもよくできていて、肩の力を入れずに気軽に楽しめる映画です。…IWのような凄まじいものを見せられた後なのでなんだかこの程度の感想しかでてきません。ただ、MCU恒例の本編後のポストクレジットシーンは本編の楽しいノリとは打って変わった若干ホラー気味な内容。IW後のアベンジャーズににつなげるために必要なシーンなのはわかりますが本編鑑賞後の楽しい満足感がこのシーンで少々損なわれた感じがしないでもないです。 ",
      "誰が消えるか？\n 要はサノスのポール牧攻撃で誰が消えるのか？誰が残るのかなのかな？次回アベンジャーズは映画自体は面白かった。あんなに伸び縮みする建物や自動車ほしい。この映画はインド系が多くそのノリが少し見え隠れ其れでもマネーの流れが……軽いのりで見られる映画だった ",
      "ジョークがしつこい\n 内容がストーリー重視で、印象に残るシーンが少ない。このストーリーでやるならランドが邪魔に感じた。笑えるシーンもあるのはいいが、MCUで見たいのはもっと別にある。 ",
      "マーベル最高！\n とても楽しめました。あっ！というまに終わった感じ ",
      "わくわく、DVD購入決定！！\n 前作同様楽しめる映画でした。時間軸が他の作品と同期していた、キャプテンアメリカ、アベンジャーズ3（サノス、パッチン）です。今後の作品の流れが楽しみです。好きな映画コレクション（DVD,BD）入りに、決定です。 ",
      "う～ん\n 144本目う～ん でした。途中何回も目を閉じてしまいました。 ",
      "安定している登場人物\n アベンジャーズの内乱に参加したことで自宅軟禁を強制されるスコットのもとに、協力を求めるハンクとホープが現れ…。MCU20作目。大好きな縮小演出が影を潜め、物語もどこかスケールが小さめだが、登場人物の魅力は相変わらず良く今作なりの見どころも多かったです。 ",
      "非常に楽しい（一部不快な部分もあるが）\n 前作に引き続き、今作も笑いあり感動ありで非常に楽しめました。ただ、気持ち悪いほどの韓国押しが不快です。ヒュンダイ車、韓国系アメリカ人俳優…どれだけ韓国政府は金を出しているんでしょうかねアメ車やドイツ車、イタリア車ならまったく違和感がなかったのに何度ヒュンダイ出すんだよ、と見ていてツッコミを入れたくなります。 ",
      "いつものアクションとは\n サイズの変更によるいつもとは違うアクションが爽快です。 ",
      "大きくなったり小さくなったり\n 前作よりもアクションシーンは見応えがあった。ストーリーも悪くないし笑えるシーンも多かった。できれば前作と今作のあいだでアベンジャーズとして戦った経緯とその後を回想シーンで分かりやすく説明して欲しかった。 ",
      "安定のアントマン!!\n  完全に続き物で、前作と続けて観た方が楽しめますが、安定の内容でした。主人公を割りと使えないヤツにしてバランスを取っているように思いますが、適度に緩くて楽に観れます。ハンク・ピムが好きです。おまけシーンはインフィニティ・ウォーの時のアントマンの様子が描かれていて補完できましたが、今回はファルコン的ポジションのキャラも出なかったので、同じく所在不明だったホークアイを出して欲しかったです。FBIの中国人が出過ぎで、友達感覚でイラつきますし、ヒロインはただでさえおばさんなのに、内田有紀の嫌そうな声の吹き替えが残念でした。 ",
      "ただただ笑う\n 深く考えず楽しく観れた。素直にまた観たい。 ",
      "ガリバートンネルー！！(笑)\n もういい加減、マーベルユニバースシリーズに巻き込むのやめてほしい！ソコヴィア協定とかもういいよ！ラストもインフィニティウォー観てないと意味不明だし。それはさておき、今回も小さくなったり、大きくなったりのアクションが楽しかったです。娘もかわいい！アリンコも可愛く見えてきました。3バカトリオも(笑) ",
      "The Greatest Grandmother. 安定のマーベルアクションコメディ\n  MCU（マーベル・シネマティック・ユニバース）の記念すべき20作目「アントマン&ワスプ」です。アントマンは他のヒーローに比べ地味なイメージですが、その分周りがキャラクター立ってて面白いですね！ついにワスプが登場です。原作アメコミでは50年以上前に出ている古いキャラクターです。アメコミファンから見るとジャネットじゃないのが気になる所ですが、アントマン同様こちらも２代目ですね。ホープはスコットより格闘技術が高くスーツを使いこなしているカンジでした。でも何よりマイケル・ペーニャ演じるルイス！今回も最高でした。前回より出番が多くって良かったですね～。もう喋りだしたら止まらない！スコットとかホープを吹き替えで喋ってるシーンはホント上手いですよね。スコットの身代わりになってた蟻を見て「スコッティ？」と声をかけるシーンは大好きです。アントマンのポール・ラッドはコメディ畑出身だけあって流石に上手いです。ジャネットに乗り移られた時の女性っぽい仕草ときたら！ワスプを演じるエヴァンジェリン・リリーは海外ドラマ「LOST」からの出世頭ですね。ちょっとクールなキャラクターですが、強くて賢い女性が良く似合ってます。そして、初代ワスプにはミシェル・ファイファー！昔の「バットマン・リターンズ」でキャットウーマンを演じていたので、これでマーベルとDCどちらも制覇ですね。更にもう１人マーベルとDC どちらも出演したのがローレンス・フィッシュバーン。本作ではハンク・ピムのかつての同僚ビル・フォスターを演じています。原作アメコミでビル・フォスターはゴライアスという大きくなれるヒーローで、残念ながらシビル・ウォーの時に死亡してしまいました。大きくなったまま殺されたので墓を掘るのが大変だったみたいです。ちなみにスコットの娘キャシーも原作アメコミではスタチュアというヒーローになってます。もし後10年ぐらいMCUが続いたら成長したキャシーがスタチュアになって、ヤング・アベンジャーズやりそう。ってか発表してないだけで実はもう計画考えてたりするんじゃないでしょうか？最後スコットが量子世界に取り残されたのですが、これは「アベンジャーズ4」で解決されるのでしょうか？逆に「アベンジャーズ4」でアントマンが出演しなくっても問題ないようにする前フリに思えたのですが・・・んで、「4」で全てが解決した後に戻ってきて、１人だけ話についていけなくハブられるスコットとか？なんて想像をしてしまいます。何はともあれ前回「インフィニティ・ウォー」ですっかり重くなった雰囲気のMCUを明るくしてくれた「アントマン&ワスプ」。やはり人々が楽しめる映画作りを心得てるマーベルだけあって安定の仕上がりでした。さぁ、お次は舞台を90年代に変え「キャプテン・マーベル」だ！そういえば映画のパンフレットにマイケル・ダグラスの写真が１枚もなかったのですが、何かの肖像権に引っ掛かったんですかねぇ？ ",
      "18091-17\n ペッツ攻撃‼︎！お子様も安心のライトなヒーローもの。おまけは要らなかった。 ",
      "ラボ争奪戦がマジで面白い！！\n 「アントマン&ワスプ」字幕版で鑑賞。＊概要＊「アントマン」の続編。アントマン&ワスプvsピムの研究所を狙う謎の敵・ゴースト。＊主演＊ポール・ラッドエバンジェリン・リリー＊感想＊マーベルヒーローの中で、キャプテン・アメリカ、スパイダーマンの次に好きなヒーロー、それがアントマンです。(^^)前作がとても面白かったですし、アベンジャーズ インフィニティ・ウォーには一切出てなくて、ちょっと寂しかったけど、続編が公開されるまで、とても楽しみにしてましたw「シビル・ウォー」で、アントマンが空港で大暴れして、法を犯してしまった為、自宅軟禁されてた為、インフィニティ・ウォーでは参戦してなかったんですね。今回は、ホープの両親を軸に描かれてた。ハンクの妻ジャネットを量子世界から救い出す為、ホープがアントマンのパートナーとなって、研究所を狙う新ヴィラン、ゴーストに立ち向かう！予告編でもありました通り、自身を縮小したり、車やラボを縮小能力を活かしたアクションが前作よりもパワーアップされてるし、演出が本当に素晴らしかった。この興奮は、スパイダーマン以来ですwシリアスな場面は少なく、始まりから終わりまでとにかく楽しかったな～(^^)ラボ争奪戦が特に面白かった！キティちゃんのお菓子を巨大化したり、縮小サイズを活かしたアクションが見事。羽根が付いたワスプが小さくなったり、大きくなったり、車から車へ跳び移ったり、そのまま窓ガラスをダイレクトに蹴り破ったり、カッコ良くて、もう～～最高でした！＼(^^)／ホープの両親、ハンク・ピムと妻ジャネットの過去も前作より深く描かれてた。量子世界とかスコットの頭の中にジャネットが入り込む所とかちょっと説明不足でよくわからなかったけど、マイケル・ペーニャが演じたルイスは、今作も良い味出してたし、笑えるシーンも倍増されてるし、とにかく楽しい続編だった。おまけシーンはもちろんあります！あまり細かく書けませんが、アベンジャーズインフィニティ・ウォーを既に見た方なら「あぁ～」ってなりますね。アリも超個性的だし、思わず笑っちゃいましたw次はマーベル姉さんかな？スゲー楽しみ！＼(^^)／ ",
      "かなりキテますね！\n  「シビル・ウォー」より約二年後のお話。ソコヴィア協定を破りキャプテン・アメリカにピム博士とホープに内緒で協力しベルリンの空港で大暴れしたスコット。その代償として自宅軟禁2年、保護観察4年の刑罰を喰らってしまい、あと3日で自宅軟禁が解かれようとしていた。そんなところからストーリーが始まります。前回よりも縮小、巨大化アクションが派手だったしシリアスな展開が続くのかと思えばスコット&3バカトリオによるコメディパートが入ったり、とにかくテンポがよく2時間があっという間でした。初代ワスプのジャネットも無事救出できてハッピーエンドで終わるのか思っていたら、あらら…やっぱりそうなるのかぁ。静寂の中でのアリさんのドラムが怖かった…。 ",
      "アオヤマ君にも観て欲しい\n 前作との連続性や他のマーベルとの関連性をよく知らなくても文句なく楽しめます。ミシェル・ファイファーの凛とした意志の強さを感じさせる表情も、出番は少ないのに作品の質感や切迫感を大いに高めていました。ペンギン・ハイウェイーで宇宙の成り立ち（時空や質量＝エネルギーや多元世界など）について考えさせられたと思ったら、こちらでは量子論。理屈はまったく理解不能ですが、映画の世界には、最先端の科学理論が好きで、映像化したいという思いを持つ人が少なからずいらっしゃるのですね。インターステラーなどはその最たるものだと思います。日本ではアニメ（君の名は。やペンギン等）が中心という違いはありますが。本作とは関係ないですが、既に故人の作家マイケル・クライトンはジュラシックパークで恐竜の血液を吸った蚊から遺伝子を取り出したと思ったら、タイムラインでは人間を量子レベルに分解し、時空の歪みを利用して中世に電送してしまうし、スフィアでは、ペンギン・ハイウェイの海のヒントになったと思われる球体を描くし、で改めて科学の発展が人間の想像力を豊かにすることを自らの作品で体現したのだと思います。お陰様で、科学の発展に何も寄与していない私のような人間がこんなにたくさん映画で楽しませていただけてます。 ",
      "ゆる～く観れます♪\n 待望のマーベル最新作。前作の衝撃作「インフィニティ・ウォー」とは打って変わって、何とも和やかなw作品となっておりました。コメディ色強いのは承知の上だけど、ちょっとくどいくらいでしたね。今作はワスプが本格参戦！アントマンとの共闘が見物です‼️縮小化と巨大化の能力を駆使した戦い方は、他のマーベルヒーローとは変わっていてワクワクさせられる。しかし、「ブラックパンサー」の時も感じたが、CMでおいしいシーンを使いすぎてる気がした。今作は、「インフィニティ・ウォー」の次作ということで、「キャプテン・マーベル」へ続く布石を打つ重要な作品になるのかと思っていたが、全くの読み違い。ヴィランも、ヴィランと言ってしまうのも可哀想なキャラで、インパクトも薄い。ちょっと期待しすぎちゃったかなって感じでした。でもまあ、ラストのラストでまたテンション上げさせてもらいましたけどね！ ",
      "うーん\n 125本目。1日土曜日、メッチャ混んでんだろうなと思ったら、あれれ。寂しい気もするが、これはこれでラッキー。てか人気ないのか？アントマン。前作が面白かったんだけど、うーんしか出ない。ホンとうーん。うーん、うーん、うーん。マイケル・ペーニャ好きなんだけど、何か空回り。あ、でもいつもそんな役どころか。うん、でも何か違う。うーん。 ",
      "もう最高‼️\n 相変わらずすごい面白い作品だと思った‼️ アクションシーンはリアルだし今回は相棒のワスプというキャラがかっこい‼️ 主人公は笑いのシーンが多めだしw本当に楽しめたw 新キャストも新キャラもふえ、見応えありだ‼️ ",
      "話の流れが、、、\n 全体的に楽しめましたが、キャプテンアメリカとの絡みをすっかり忘れていたのでこれからご覧になる方は見直してからの方が良いと思います ",
      "アクションと笑い満載のバディ・コメディ\n シビル・ウォーから2年後。アントマンスーツの開発者・ピム博士の娘ホープがワスプになっての、ドッタンバッタン。そりゃ、前作やシビル・ウォーを観ていた方がより分かりますが。初めて観る人でも、冒頭からダイジェスト回想があるから大丈夫な、親切設計。いやもう、楽しいバディ・コメディでした。劇場内に、クスクスと笑いの輪が広がっていましたし。コメディ要素だけでなく、三組の親娘のお話でもあり、ちょっぴり泣かせます。さらに、同じ市内という狭い範囲での事件に、壮大な量子学のSF要素をめぐって戦うという、実に藤子・F・不二雄的な世界にもニヤリ。ワスプは宣伝では完璧なヒロインっぽいけれども、精神的には不安定で、いい加減なアントマンとのコンビで、男の前で見栄張って完璧キャラを演じることで実力を発揮するキャラだったのが素晴らしく。アントマンも、別れた奥さん・子ども、再婚した旦那とも仲のいい主人公のあり方は、ある意味羨ましかったなぁ。 ",
      "楽しく観た\n 楽しく笑って観れる作品でした。 ",
      "あれはスタン・リーだった⁉️\n  あれはスタン・リーだった⁉️ ",
      "アクションコメディ大作\n 今回は４ＤＸで視聴。やはりこういうヒーローアクション映画は４ＤＸに合う。少しお高いですが本作と４ＤＸは非常に相性が良いです。本作の魅力である身体を大きくしたり小さくしたりしながらのハイスピードアクションは前作以上に派手で爽快。アクションの質も量も非常に良くて座席は終始揺れっぱなし。しかしワンパターンな揺れではなく格闘戦やカーチェイス、急加速でＧのかかる感じや物体の拡大縮小の衝撃等々非常に多彩で飽きさせません。４ＤＸは揺れや演出に気を取られ過ぎてストーリーが頭に入ってき辛い、という難点も良い意味でシンプルなストーリーなので無問題。座席に身を委ねてアクションに没入して楽しめます。内容としては前作の無印アントマンで説明されたテクノロジー設定や、キャプテンアメリカ・シビルウォー、アベンジャーズ・インフィニティウォーを観た事前提の構成ですが、知らなくても本作だけで十分楽しめます。本作を観て気に入ったら無印アントマンも見てねって感じです。ヒーロースーツを身に纏って戦うマーベルヒーローはアイアンマンを初めとしてブラックパンサーやファルコンなどが居ますが、アントマンの戦法はかなり独特。身体を大きくしたり小さくしたりというのはウルトラマンやスモールライト、戦隊物の敵怪人等のように何らかのアクションや演出付きで行われる事が多いが、アントマンは息をするようにノーモーションでビュンビュンサイズが変わる。その拡大縮小の演出だけでもスピード感があるが、更に縮小時は空まで飛べるので、その状態で敵の下っ端を蹴散らす様子はさながらコーヒーキャンディになったベジットにフルボッコされる魔人ブウ。お前の相手は世界一強い蟻んこだぞ。その機能を実現するテクノロジーは同世界であるアイアンマンのパワードスーツや強化人間のキャプテンアメリカ等と比べてかなり魔法に近い科学。まぁアイアンマンも最近魔法中年に近い変身をするが。色々と技術の説明は入るものの制作側も本気で解説や理論固めをする気は無いと思うので、何か凄い技術で身体のサイズ変えれる(ただし小さくなり過ぎるとヤバい)って事だけ分かればＯＫ。コメディタッチなギャグシーンが（他のマーベル作品に比べて）多めなのもあって、難しい事を考えて観る作品では無い。細かい事は考えずに観ていれば非常に楽しい時間を過ごせるはず。難点と言えばハイクオリティなＣＧが売りの洋画アクションにあってまるで昔の特撮のようにミニチュアや模型を使って撮影したかのような街並み。（本当に使ったのかもしれんが、その辺は分からぬ）本作の世界観的には街並みがミニチュアのように見えるのはデメリットとも言い切れないのだけど、人間サイズになった蟻とかが完全に作り物みたいな質感だったのはちょっと気になったかな。それ以外は本当に夢中になって見れる楽しい映画でした。残虐なシーンやエロいシーンも特に無い（キスシーンは有る）のでお子さんと観るのにも良いかも。エンディング後にはマーベルお約束のアベンジャーズ関連へ繋がるワンシーンがあるので席は立たないように。 ",
      "エンドクレジットが盛り上がりのピーク！\n エンドクレジットでの映像さえ観れればよかったのかなというのが第一印象。ただ、今作で研究されたとある技術が「アベンジャーズ 4」においても活かされるのであれば、本編もしっかり観ておく必要はあるのかもしれない。内容的には不要ではなかろーかと感じる展開がいくつかあって、もう少しコンパクトにできたのではと思った。また、おもしろシーンが予告編にほぼほぼ盛り込まれていたりと、本編での盛り上がりは少々薄味な印象を受けた。個人的にはやはりアントマンは単品売りよりも、「シビルウォー」のよーな団体戦での活躍の方が本領発揮すると改めて思った。 ",
      "アントマンはこれでいいんだよこれで\n 最近絶好調のMCUの構成力が今回も遺憾なく発揮されています、アクションありコメディありファミリーありの、ともすれば詰め込みすぎなくらいの要素が綺麗にまとまって他作品との連携もチラリ、見事な脚本です。これもディズニー効果でしょうか？戦闘の際の拡大縮小機能の使い方もかなり進歩していて見応えがあります。インフィニティ～で重い空気が漂うMCUですがアントマンはこのまま気楽に観れる路線で行ってもらいたいですね(ラストでちょっとだけ不安が残りますが) ",
      "今回はギャグが多めなのかな？\n 僕的には前回の方が好きでしたアクション 内容的にも前回を超えられなかったかな〜って思います。けど今回も比較的わかりやすく、marvelをあまり知らないひとでも楽しめそう。marvelファンの方々はレビューなんか気にせずmarvel作品は見ると思うのであれですけどファンじゃないひとは、退屈だと感じる人もいそう。隣の若い男性 寝てたしw何はともあれ 次のmarvel作品が楽しみ！！！ ",
      "楽しめました〜\n 前回同様、ポール・ラッドでなければいけない面白さが際立ってました。元はコミックスですからね、笑わせてもらわないとね！ラスト、「あぁ、これはマーベル・ムービーだった」と思い知らされました。続き、早く観たい〜〜！！ ",
      "最高に面白い続編\n 最高に面白かった！ ",
      "Awesome\n 最高です。前作からの正統なパワーアップ作品。他のMCUと比較するとシリアス要素少なめだけど、要所要所でキッチリ魅せてくるのは流石。ジュークBoxの処も好き··· ",
      "楽しめた。\n アクション満載でとても楽しめた。カーチェイスも良かった。 ",
      "苦手ジャンル\n 個人的に苦手ジャンルの作品。興味も湧かず退屈で眠いだけzzz…時間もかなり長く感じた。2018-168 ",
      "とにかく気楽に楽しくて。\n アベンジャーズとはなんか毛色が違うけどこちらのが好き。小さくなるか大きくなるか、すり抜けるか。それだけをいろいろ駆使したアクションが楽しい。わかりやすいしね。悪党もどこか抜けてて明るい。最初から最後まで楽しい楽しい映画でした。 ",
      "笑いすぎて涙が出る～～\n ずっと楽しみにしてきたけど、期待をしてても楽しめる。ただし、「本格アクション」とか「シリアスな展開」を期待している人には、まったくおススメしませんっ。「ガーディアンズ・オブ・ギャラクシー」シリーズのあの軽いノリが好きな人は、きっと大好物なはず！アントマンたちを追う悪者たちが、アントマンの仲間からアントマンの居場所を聞き出そうとする場面では、笑いすぎて涙が出て来たー。笑いすぎて、あまりがスクリーンを見られなかったから、もう1回観たいよー(笑)。この前の「アベンジャーズ」とリンクするシーンもあり。「ほぅほぅ、笑いこけてキャプテンアメリカ以外のアベンジャーズのことを忘れてたけど、そういえばサノスと戦っている世界とつながってたんだった」と思い出した。そして映画を見終わってから、「ガーディアンズ・オブ・ギャラクシー」と「アントマン」ではどちらが面白いのか、ずっと考えているけどまだ結論が出ず。甲乙つけがたいとは、このことか。あー、おもしろかった♪ ",
      "MX4D最高\n ストーリー展開が面白かったです。MX4Dで見ましたが、椅子の揺れも大きくてなかなか楽しめました。 ",
      "ラ・クカラチャ\n アントマン第2弾他のマーベル作品と基本的には絡むことなく単体でつくられているけれど、前作やアベンジャーズを知らないとわからない設定や能力や人物相関がチラホラ。最近のマーベル作品はシリアス寄りが多い中、ど派手な出来事はないものの、次から次に登場する邪魔者達に対抗していくドタバタな展開に能力やキャラクターを活かした笑いがたっぷりと織り込まれているし、大きな弛みもなくてなかなか良かった。アクションだし、マーベルだし、ご都合主義をとやかく言うのはナンセンスとは判りつつ、終盤にいくらなんでもな駄々っ子っぷりやヤッツケ収束感があっておいおいと感じたけれど、まあ全体を通して面白かったからOKかな。 ",
      "そしてアベンジャーズ4へ\n 見てきました！やっぱりアントマンはコメディチックなのが最高！インフィニティウォーで下がってしまったテンションも少しあがったと思います。笑アベンジャーズ4が楽しみ！そのまえにキャプテンマーベルですね！ ",
      "マーベル\n マーベル作品もVFXだけだもんなあ。ストーリーとか生身のアクションとかないし。トムクルーズと対極的ですね。 まあ楽しめるんだけどねー。わあ〜っていうのが無いなあ。 ",
      "絶妙\n 家族愛だの使命だのに寄り過ぎず、かといって深刻過ぎず、絶妙なバランス。「博士とゴーストは何で共闘しないの？」「量子空間では酸素やメシ無くて平気なの？」等のツッコミが野暮に思える面白さ。佳作です。ただ、アベ３未見の人は避けた方がいいかもね。 ",
      "アクションもユーモアもアットホーム感もビッグサイズな面白さ！\n  MCUのBEST級と言ってもいいあの『アベンジャーズ インフィニティ・ウォー』に続く、記念すべき通算20作目は…アントマン！お前かい！あの超一大事の後にコミカルな最小ヒーローやってる場合じゃねーよ！…と、いきなりディスっちゃったけど、アリンコヒーロー第２弾、今回も面白かった！あの壮絶な超大作の後にコミカル路線というのも、MCUのユニークな所。面白さも楽しさもサイズ増し！やはりこの、小さくなって大きくなって、また小さくなってまた大きくなってのアクションは、愉快でエキサイティング！ ビジュアル的にもユニークで、魅せるものがある。特にクライマックスの、ある物を巡って、小さくなって大きくなっての争奪＆追跡戦は、本作BESTの見せ場！普通サイズから1.5㎝サイズに、『シビル・ウォー～』ではビッグサイズにもなり、本作では装置の不具合で“子供サイズ”にもなって、これが笑わせる。惚けたユーモアとコミカルなやり取りが本当に笑える。緊張感あるシーンでも絶妙に笑いが入り、捕まってしまったとあるシーンで掛かってきた娘からの電話とか、“自白剤”とか、結構ツボにハマった。数あるMCU作品の中でも、すんなり気楽に見れるのが、この最小ヒーローの魅力。勿論今回も大奮闘してるアントマンだが、やはり何と言っても、ワスプ！ピム博士の娘ホープが、本作ではいよいよスーツを着て大活躍！前作でもスーツ無しで充分存在感発揮してたが、さらにビッグサイズ増し！空も飛べ、キレッキレのアクションとカッコよさ…。アントマンも完全に喰われ、これじゃもう、“アントマン＜ワスプ”か“ワスプwithＡ”状態。そして言うまでもなく、エヴァンジェリン・リリーが魅力的。ペイトン・リードの演出は快調。快演のポール・ラッド、好演のマイケル・ダグラス。新たに、ミシェル・ファイファー、ローレンス・フィッシュバーンらが参加。共に80年代にスターになったダグラスとファイファーが夫婦役というのも感慨深い。あ、それから、おバカトリオの珍活躍も。ルイスも相変わらず絶“口”調。ストーリーは…『シビル・ウォー～』でキャップ側に付きソコヴィア協定に違反し逮捕され、FBIの監視下、軟禁状態のアントマンことスコット。そんな彼に、ピム博士とホープがある目的への協力を依頼。それは、量子の世界に消えた妻ジャネットの救出。救出の鍵を握るラボを狙って、闇商人や謎の敵“ゴースト”が現れ…。頼れるバディも女性ならば、敵も女性。幽霊のように身体を透明化し、壁をもすり抜ける事の出来る強敵に、アントマンとワスプも苦戦！が、彼女には悲しい過去が…。新進女優ハナ・ジョン・カーメンの魅力もエヴァンジェリンに負けず劣らず。ゴーストがラボを狙うのは、自身の悲しい過去と自身の命に関わる理由から。ピム博士とホープも妻/母を救いたい。各々に確固たる理由があり、どちらが優先なんて決められない。闇商人は別として、本作には悪人など居なかった。痛快愉快なヒーロー活劇だが、ゴーストの悲しい過去や深淵な量子世界など、下手すりゃその中へ陥ってしまう。それを、ファミリー愛が救っている。ピム博士、ホープ、そしてジャネットの家族の姿は本作の要。それから、スコットと幼い娘のキャシー。ダメパパでも、そんなパパが大好き。信じ合い、支え合い、家族が要るから。このアットホーム感あってこその我らのアントマン！ユニークなアクションもユーモアも、感動的な家族愛も、量子世界のイマジネーション豊かさも、最小サイズではなくビッグサイズな面白さ！さて、『～インフィニティ・ウォー』では不在だったアントマン。小さくて見えなかったんじゃなく、軟禁状態でもあったし、彼は彼で一大事だった。そして、エンディングのオマケ映像で、見事『～インフィニティ・ウォー』と繋がった！ ",
      "ミニマムで観やすいMCU\n 前作に続きオフビートなギャグが程よく散りばめられ、他のMCUよりも対立構造がミニマムな点も前作と同じ。『インフィニティ・ウォー』で行きつくところまで行った感のあるMCUにおいて、比較的気楽に観られるマーベルヒーローなのは間違いない。ただ、アイアンマンの機能がもうなんでもアリ状態になってきてるように、本作もガジェットやヴィランの設定がどんどん理解の範疇を超えてきているのは致し方ないところ。まぁそんな小難しい事考えずに楽しむのがベターなんでしょう。ジョシュ・ブローリンなどと同様、マイケル・ペーニャはすっかり信用できる俳優になっている。 ",
      "こんなマーベル物、いい味だ。\n 一言「楽しかった！」。マーベル物って観たことない人には、なんとなく入りにくい世界があると思います。キャラ多いし、それぞれが絡まってるし。今回はアベンジャーズの他のキャラが出てこない（会話にはちらっと出て来る）ので、わかりやすい。今作はまだシリーズ2作目っていうことを差し引いても。観客から幾度も笑いが出るコメディな面や、それでいてアクション満載、親子愛・家族愛にあふれ。ストーリー中のいくつものエピソードが、後々ひねりを効かせてくるところも好きだなあ。チラシには「こんなのアリ？」の文字。蟻だけにね(笑)。アリ系の描写も、一瞬たじろいだけど。慣れたら何となくかわいい。「小さくなーれ、大きくなーれ」のワイドなサイズ感が、随所で武器にもなるし、楽しい要素にもなるってナイスすぎる！。個人的には、博士役のマイケル・ダグラスの登場シーンが多かったのが嬉しかった。あの姿を拝めただけで、見に行った甲斐あり(^-^)。そんな楽しさ万歳だったのに。クレジット後の恒例シーン。マジか。どうなるんだーーー！。と１４０分あっという間でした。 ",
      "やっぱりアントマン最高！！\n アントマン⁠⁠&ワスプ⁠ ⁠ ファンミーティング(東京)で観て来ました！冒頭から泣き、いっぱいいっぱい笑いました。アントマンとワスプ⁠ ⁠のコンビネーションも素晴らしいです！小さくなったり大きくなったりのタイミングが絶妙！他に無いアクションが楽しめます。そしてスコットの娘のキャシー、何て何て良い子なの〜(；ω；)笑いだけでなく、親子の愛もたっっっっっぷり堪能できる作品です。早くもう一度観たくて、公開が待ちきれません… ",
      "心の底から楽しめる！\n キャスト登壇付きのスペシャルファンミーティングにて。スコットラングもエバンジェリンリリーもペイトンリード監督も本当に日本愛溢れる素晴らしい方々でした。1作目と同様、アントマンはヒーロー映画に求められていることを理解した上でそれ以上のものを作ってくれる。まずは、スッキリと観れること。キャラに焦点を当てたこのような映画では楽しく見ることが一番だし、純粋に観客も楽しみたい。だからこそ、キャラの魅力を存分に活かして笑いを生み出し、後味をよくしているのが素晴らしい。1作目はアントマンになる過程も良かったが今回その展開はない。しかし、その分1作目より好きなシーンはたくさんある。マイケルペーニャが一気に好きになった。 ",
      "1作目より面白さパワーアップ\n ファンミーティングに参加しました。ポールもエヴァも監督も面白くとても良い方でした！1作目より面白さは間違いなくパワーアップ！大きくなったり小さくなったりテンポの良さが爽快で楽しい！ストーリーはシビル・ウォーの後から続いています。スコットは相変わらず娘ちゃん想いのパパで、今回も笑わせてくれながら大活躍。ホープは素敵な強い美女をキープ。なんと言ってもペーニャさん演じるルイスに1番笑ったかも。あの得意の解説シーンまたあります！とにかく沢山笑ってすごく楽しめました〜！ ",
      "さすが！\n やっぱり、流石マーベルって感じ！でも１の方が面白かった１を観てからの方がおもしろいと思う！マーベル好きな人は観る事をおススメ！ ",
      "結局のところお父さんと娘の話\n アントマンことスコットは2年前のアベンジャーズの内戦に参加したことからFBIの監視下で自宅軟禁中。あと3日で自由の身となる日にアントマンスーツの開発者ハンク博士と娘のホープから極秘の計画への協力を求められ渋々引き受けたスコットはハンクらと行動を共にするが、彼らの前に姿を自在に消すことが出来る謎の女が現れる。前作同様今回もギャグの絨毯爆撃。アリンコ大から円谷スケールまで船酔いするくらいにスケール感が切り替わる映像は見事に計算され尽くした3D効果によって研ぎ澄まされていて『ミクロの決死圏』、『ブリット』、ウルトラセブンの『ウルトラ警備隊、西へ』という全く共通項のない60'sオマージュも目一杯ぶち込んだジャンクでデタラメで痛快な作品に仕上がっています。エンドクレジットの映像もアントマンの世界観をガッツリアンプリファイしたオマケで構成されていてもう眼福以外の何物でもないです。それでいて実に奥行きのある父と娘の物語にもなっているので少なくとも年頃の娘を持つお父さんは全員観るべきです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}