{
  "id": 516,
  "reviews": {
    "eigacom": [
      "ほんのちょっとの気づき\n レバノン社会は複雑だ。18もの宗派が存在し多くの紛争を経て、多様な人種が暮らしている。普段は「配慮」して口にしない感情は、だれの心の中にもある。きっかけはささいな口論に過ぎなくても、それが人種対立というフィルターを通して拡大されれば、国を揺るがす大事態になる。それほどまでにレバノン人の心の底にくすぶる何かを呼び起こしてしまうものが、映画の中に描かれている。人間だから誰もが許せないことはある。しかし、重要なのは相手もまた自分と同じ感情を抱いていることに気がつくこと。手を取り合ったり、抱き合って和解する必要はない、ただ、相手を自分と変わらない人間だと認識することで、不毛な対立はずいぶん解消されるものだとこの映画は言っている。対立した2人の男の間に友情が芽生えたわけでもない。ただ「ああ、あいつも俺と同じなんだな」と互いに思えるようになっただけだ。今日、世界中の対立で欠けているのはこの小さな認識ではないか。それに気づくだけで世界は随分よくなる気がする。 ",
      "舞台はレバノンでも、こういうことってよくある。\n 配水管工事の際に起きたちょっとした暴力と差別発言のせいで、当事者である2人の男の意思に反して、事が大袈裟に膨れ上がっていく。たとえそれが、レバノンとパレスチナ、キリスト教とイスラム教の対立というとても複雑な事情を孕んでいたとしても、こういうことってよくあると思う。些細な喧嘩が、双方の意地と、そこに群がる第三者たちの\"煽り\"によって、取り返しがつかない事態に発展するということは。この映画が日本からは遠く離れた地域を舞台にしていながら、気がつくと誰もが法廷の傍聴席に座ったようなある種の興奮と共感を覚えるのは、そのためだ。人と人とは必ず分かり合えるはずなのに、それを邪魔する不幸で愚かな憎悪の繰り返しを、いい加減止めようじゃないか!?心が安らぐエンディングからは、そんな呼びかけが聞こえてくるようだ。 ",
      "法廷で争う弁護士父娘が新鮮なアクセント\n ジアド・ドゥエイリ監督は、西側や東洋の私たちがなかなかうかがい知れないレバノンやアラブ文化圏の事情を、ごく普通の人々の暮らしや体験にからめてわかりやすく伝える才人だ。フランスのアラブ人ゲットーで暮らす若者を描く2作目「Lila Says」、妻に自爆テロの嫌疑がかかるイスラエル在住の医師の苦悩を描く第3作「The Attack」は小説の映画化だが、それでもアラブの人々が決してイージーではない環境の中で、どんな風に世の中を見て、どう感じているかをいきいきと伝えている点は変わらない。主演2人の名演は見応え十分。多くは語らず、深い怒りや憎しみを表情で伝える。2人の対立が周囲を巻き込みどんどんおおごとになっていく展開も興味をそそる。原告側と被告側それぞれにつく初老の父とその娘、弁護士親子の対決もちょっぴりユーモアがあって楽しませる。暗く重い歴史を扱っているが、後味はさわやかだ。 ",
      "良い作品\n レバノン、パレスチナの国際関係は詳しくないけど、話の内容は理解できます( ¨̮ )これをきっかけにもっと国のこと知りたくなりました。 ",
      "宗教、観念の違いから起きた齟齬を悩みながらも、徐々に修復していく二人の男の姿を丁寧に描く、秀作。\n 相容れないキリスト教徒であるレバノン人男性とパレスチナ難民の男性との些細な口論が、両者引くに引かれぬ状況になり・・。しかし、最後は静かに和解していくストーリーが秀逸。レバノン映画、初めて観た。それだけでも貴重な体験。＜２０１８年９月３日に劇場で鑑賞＞ ",
      "パレスチナ難民の一例\n ジアド監督が日本のプロモーションをしたんですね。ベイルートに住んでいるトニー（レバノンのクリスチャン）とパレスチナ人で難民で仕事も自由に選べない立場のヤセルとの口論がクリスチャンとパレスティナ（イスラム教）に発展し、それから裁判問題に発展し、それが、トニーの弁護士（レバノンのクリスチャン）がシオニズムだとまで批判され、最後に、大統領が二人と話すことになる。、法廷の判決が出るまでに二人心のの問題は解決しているという話。トニーの求めているものはヤセルの謝罪だけだから。個人的な感想ですが、どの国でもどの場所でも起きる可能性のある、ヘイトスピーチだ。ヘイトスピーチが国をあげての問題になった。ヘイトスピーチ（例：イスラエルの大統領が、パレスチナ人を滅ぼすことを望む）トニーがこういう言葉をヤセルに言ったから（？）ヤセルがトニーを殴った。しかしトニーの心にはダムール虐殺（モスリムがこの土地を略奪）で難民になって、レバノンにきたという過去がある。自分に過去におけるいやな経験があり、それを克服できないでいると、それに似たようなことが起こると過去の経験に照らし合わせて考えてしまう。例えば、あるベトナム人に金を取られたとしよう。そうすると、他のベトナム人にあっても金を取られると思ってしまう。そして、ベトナム人は泥棒と考えてしまう。人と人とのつながりは大切な筈なのに、ネット社会で生きている我々はそのつながりが気薄になってきて、これから、こういう問題がもっと増えてくるだろうと感じた。 ",
      "あまり集中して見れなかった\n パレスチナやレバノン、途中から裁判となりストーリーについていけなかった。 ",
      "邦題がいい。\n 題名を調べたら、侮辱　と出てきた。確かにこの作品の内容だ。小さな争いが、宗教、歴史と複雑に絡み合い、国を巻き込む大きな問題へと発展する。先が見えない。ふたつの希望　と題したのは、ラストでわかる。そうであってほしいという願いもある。また、弁護士同士の設定には驚きとともに、ここからの展開に目を見張るものがある。 ",
      "Insult\n 最初は難民とヘイトから始まる。ヘイトな旦那に冷めた目を送る嫁。これは世界中で見られる風景。双方弁護士が現れ、構図が社会規模に拡大する。やはり日本ではなく、ここはレバノン。ここまでの歩みの複雑さが比較にならない。それぞれの登場人物 の属性が多様。これは勉強しなければならない。ひとつの価値観に収束はせず、均衡の上にしか成り立たない緊張感のある社会。判決自体は法律に立ち返った妥当なもの。単純な解ではあるが、単純には思えない。どちらの立場に寄り添って見ることも許されない。ここに登場しないユダヤも同じくそう。 ",
      "二本立て二本目。 頑固おやじ二人の些細な衝突が国を揺るがす大騒動に...\n 二本立て二本目。頑固おやじ二人の些細な衝突が国を揺るがす大騒動に。中東事情が分からぬアホな私にはちょっと難しかった。細かいところが理解できない。勉強してからもう一度見たい。でもそんなアホな私でも宗教が原因だってことははっきり分かる。もういい加減にしてくれませんかね。世界の対立って大概がこれ。宗教って死ぬのが怖い人間が創り出した救済だって、これだけ科学が進歩した今、どうして気付かないんですかね。せめて違う立場を認める寛容ささえ身につけてくれれば…。レバノン映画なのにレバノンでは当初上映禁止って。頑固おやじ二人が個人的邂逅を見せる部分が泣ける。でも二つの希望って、あと一つは何だ？ ",
      "個人と個人のトラブルに非ず、二つの国の対立と未来への縮図\n  レバノンとパレスチナの複雑な現状についてはほとんど知らない。政治、思想、宗教、内戦、歴史絡み、遠い異国の日本人にはピンと来ない。それを、個人と個人の問題として描いているのが秀逸。本当に些細な“ご近所トラブル”が発端だった。とあるアパートの修復工事。住人のトニー(キリスト教徒のレバノン人)が流した水が排水口から漏れ、工事中の現場監督のヤーセル(イスラム教徒でパレスチナ人)らにかかる。ヤーセルは排水口の修復をするが、勝手にやられたのが気に障ったのか、それをトニーが叩き壊してしまう。ヤーセルはつい、「クズ野郎！」と罵り…。これにトニーが激怒…いや、憎悪と言っていいほど。直接の謝罪を求める。謝罪するのを拒んでいたヤーセルだったが、雇い主に説得される。再びトニーの元に赴くが…。なかなか謝罪の言葉を切り出さないヤーセル。その時トニーが、ヤーセルを貶めるような侮辱的な言葉を浴びせる。逆上したヤーセルはトニーに暴行を加え…。トニーは肋骨を骨折。裁判を起こす。が、最初の裁判は、トニー側に非があるとされ、ヤーセル側に有利に。ヤーセルは釈放される。不服のトニーは控訴。個人と個人のトラブルが、周囲の人々や国をも巻き込む大裁判に発展していく…。拗れに拗れ、どうしてここまで拗れたのか。どちらが悪い？…なんて、簡単に白黒付けられない。修復しなければ違反になるのに、それを叩き壊したトニーにも非がある。手を出してしまったヤーセルにも非がある。暴行を加えられたトニーにも同情の余地はある。侮辱されたヤーセルにも同情の余地はある。最初の内に何とか解決出来なかったのか。当人たちもここまでの大事は望んでいなかった。トニーはただ謝罪して欲しかっただけ。ヤーセルも暴行を加えた事は認めている。だけど、どうしても退けない。和解の場を一度逃してしまえば、後はズルズルズルズルと。トニーは妻とぎくしゃく。ヤーセルは職を失う。当人たちも苦しいが、周囲の人々こそ気の毒。心労から、身重のトニーの妻は早産。さらに裁判で、過去に難度も流産した事まで明かされる。収拾付かぬ泥仕合。トニーとヤーセル、それぞれに付いた弁護士は、何と父娘。奮闘しているが、裁判は言ってみれば、父娘対決。各々がレバノン人、パレスチナ人である事が重石に。パレスチナ人であるヤーセルへ、傍聴席のレバノン人からは非難の嵐。レバノン人のトニーが発した侮辱的な言葉は、パレスチナ人の反感/憎悪を買う。トニーの今も悪夢に見るある過去…。この対立は遂には暴動へ飛び火、大統領まで動き出す事に。個人の問題が波紋を広げ、国を動かす事は時にあるが、燻っていた感情が爆発したようなこの大揉めは滑稽でもある。もはや個人と個人の問題ではなくなったが、当人同士は…。ある人物との会談を終えたトニーとヤーセル。それぞれの車に乗って帰るが、ヤーセルの車がエンスト。困っていた所を、トニーが直してやる。ある夜。ヤーセルがトニーの前に現れる。トニーに挑発的な言葉を投げ掛ける。実は、この真意は…。そして、拗れに拗れ、揉めに揉めた裁判の行方。判決は…。下された時の双方の表情。長い闘いが終わった安堵感というより、この結果を望んでいたかのように。それはただ個人と個人の対立が解決しただけではなく、レバノンとパレスチナの複雑な現状だって、いつかはきっと…。 ",
      "判決　二つの希望\n パレスチナ問題を取り扱っているけれど、テーマは「相手の気持ちも考えよう、理解しよう」なのでしょう。日本社会での「いじめ」「パワハラ」「セクハラ」に通じるテーマだと思います。よく分からないのが「裁判」の仕組み。刑事裁判のようなのですが、「検察官」がでてこない。損害賠償の話も出てきたり。レバノンの裁判は刑事と民事が混在しているのでしょうかね。 ",
      "原題は「侮辱」なんだって\n 予備知識なく見始めたので、すぐにヤバイ！レバノンってなんだっけ💦 パレスチナ問題って確かえっと💦💦 と悶絶したけれど…なんとかついていけました。伝えたいメッセージに対して、この国の事情のおかげで恒久的なテーマに仕上がったという、完璧な映画でした。目だけで語れるスタローン似な主演男優さん、なるほどの男優賞！ ",
      "忘れずに前に進む……て難しいよ\n と、こういうの見るといつも思う。直接の加害者ならもちろん、こういう歴史的な確執の場合は、表面的には語れない…からこそ、表面的には争わずに済ましていこう、とてこなんだろうが。こうやって、ふとした弾みで出てきてしまう。出てきた「それ」を、またどうやって宥めていくのか、いけるのか、いくしかないのか、いくしかないよね、いけるよね、と段階を踏みつつ、前に進むしかない、んだろうな。映画の中では、二人のラストにわずかな希望をみせて終わり、それしかないよね、と思わせる。 ",
      "登場人物が全員、興奮している映画。\n 　登場人物全員が各々、自分の主張を譲らず、大声でまくしたてる映画でした。日本ではまず、考えられない映画です。なるほど、これが中東の実情なのか、と闇の深さを感じざるをえませんでした。謙譲や寛恕の精神は彼らとは無縁なのでしょうか。レバノンがこうなのですから、イスラエルとパレスチナの対立はもっと凄惨なのでしょう。宗教よりも人命を大切に扱うべきです。人を幸福にするための宗教がここでは人間を不幸にしています。いつの日にか、かの地にも平和が訪れることを祈らずにはいられませんでした。 ",
      "見せ方上手&説明上手！\n 題材とか、お国の違いからくる理解できない感情とかあると思ったら、全然！憎しみに共感して、こちらもきりきり胸締め付けられながら、そしてお話はどんどん展開していき、盛り上がります。絵的に派手なことは起こってないけど、緊迫感のある演出とテンポで、最後まできっちり仕上がってました。 ",
      "レバノン！\n スペイン映画を見た時に、やけに日本のドラマににてると思ったことを思い出した。新しい感動を受けるほど、人間関係を理解するのに役立つ映画。感動もそこから来てる気がする。とてもしっかり作られていて感動しました。 ",
      "とても面白かった\n  　不器用なおじさん二人が素直になれなかったために大変な騒動になっていた。特に若い方のおじさんは、タトゥーとか入れている割にお腹に1発パンチをもらっただけで悶絶してしまい、きっとそれがよほど悔しくて法廷闘争に持ち込んでしまったのだろう。しかしそんな彼が、エンジンがかからなくて困っている現場監督のおじさんの車を修理してあげる場面が感動的だった。不用意にむかっ腹を立てる割に、困っている人がいたら即助けてあげられる人だ。だから、現場監督のおじさんが弱った感じで配管工事させてくれと言ってたら何も問題は起こらなかっただろう。現場監督のおじさんが、自動車工場を訪ねて、無駄に挑発して殴らせる場面も素晴らしかった。出会うのが別のタイミングであれば、すごく仲良くなれていたかもしれない。そんな二人の佇まいが人間臭くてとてもよかった。　ただ、バーレーンの事情がよく分からなかったので、事前に勉強していたらもっと楽しかったと悔やまれた。 ",
      "日本は平和すぎ？\n この映画を観ていると日本人は中東のことを殆ど理解していないんだろうなぁ～と感じながら鑑賞しました。新築住宅が違法建築だったり、難民の不法労働者が現場監督だったり、大統領自身が個人の裁判の和解を勧告したり、最後は日本では考えられない判決だってり・・・。いろいろと考えさせられる作品でした。 ",
      "演技、背景設定は見事\n しかし、肋骨骨折の胸部写真は、裏表が逆。トニー・ハンナの押さえていた左手は、肋骨の下。かつ、パンフレットの映画エッセイストの論評は、レバノンの文化も、歴史も知らないと言って、書き始めている。テレビの出演者、コメンテーター並みの映画評論が好まれているのでしょうか？良い映画です。 ",
      "思わぬ出会いをありがとう\n 映画と、こういう出会い方をするために、僕は映画館に通っているのだろう。暇な時に、たまたまやっていたから観ただけの映画。さほど期待はせずに観た映画。やられた。社会派ドラマとして、法廷ドラマとして、コメディとして、友情物語として…色々な側面があり、しかもそれぞれの側面の彫りが深いのに、きちんと一本にまとまっている。2018年観た映画の中では2位。3位に大差をつけて。 ",
      "明日は我が身\n 些細な口論と感情の縺れが周りを巻き込んで大問題に発展。ただ謝罪が欲しかっただけなのに…どこにでも起こりえる問題を見事に描いている作品。明日は我が身、身の引き締まる思いになりました。2018-208 ",
      "感情の背景\n  些細なことで主人公と相手が揉める。やがて、社会的・歴史的な背景も相まって、訴訟問題に発展していく。法廷の中で、二人がなぜそのような発言や行動を取ったのか、徐々に明らかになっていく。特に感じたのは、自分が取る行動・発言には、自身でも制御出来ない自分達のバックボーンがあって、その場の問題だけではないということ。過去を振り返らずに、関係ないのだから、前を向こうというけれど、容易なことではないと感じた。それでも、物語を通して、変わっていった、二人に感動した。自分は日本人で、そういった負のバックボーンを直面せずに生きて来たのだと思わされた。 ",
      "傑作！我が事として考えさせられる重厚なドラマ\n  これは傑作だった。レバノンとパレスチナ難民の対立や差別意識などを重点に置いて描かれているドラマであるものの、そこに映し出される光景は、今現在世界中の至るところで観られるものであり、どこかで見覚えのあるあるいは身に覚えのあるような出来事に思えたりする。単一民族国家と言われる日本であっても、こういう対立や差別のようなものは確かに存在しているし、国は違えど、この映画に描かれた問題と人々の痛みや苦しみや叫びを、世界中の人々が我が事として見つめたのではないかと思う。きっかけは些細ともいえる個人同士の問題だった。工事が喧しいとか、水やりの水がかかったとか、その程度のことだった筈が、一方がレバノン市民で一方がパレスチナ難民であったこと、またそれぞれに事情と過去があること、それらはどちらも社会が生んだ悲劇であったこと、個人の問題の根底には社会問題が根を張って居たりすること・・・そういったことが解決の糸を複雑に絡ませてしまい、裁判にまで発展した時点で、あくまで個人同士として始まったはずの問題は民族同士の問題や社会問題に膨れ上がってしまった。この映画は、問題提起として何かを強く訴えようということとして以上に、個人の問題の礎が社会の問題であるということと、一方で社会の問題は個人の問題の蓄積であるということ、そしてまた個人の問題を社会の問題として扱うことの恐怖やその逆もまた然りであることなんかを強く気づかされる内容で、「個人」と「社会」という概念が複雑に重なり合っていくドラマティックさに重厚なサスペンスとメッセージを感じて、終始感嘆しきりだった。分かりやすいシーンだとは思ったけれど、車のエンストのシーンはやっぱり巧いと思った。社会問題として考えればパレスチナ人を許すことはできない。でも個人問題として考えればエンストして困っている人は助けずにいられない。このシーンのように、人間の矛盾しているからこそ共感できる描写が多数存在して、その都度感心させられた。最後の不思議な和解のシーンも巧かった。私は日本人という立場でこの映画を「外国映画」として見たわけで、作中の表現を借用すれば「観光客のように」作品を観たことになる。私の立場で観ればとても面白い映画だった。でも私が自国の当事者だったら、この映画をどうやって見てどうやって感想を抱けばよいかは、見当もつかないなと思った。それほど生々しく真に迫るものを感じたからだ。それでも私は☆5より下には出来ないなと思った。この映画は、傑作だった。 ",
      "ちゃんと話し合えば1時間もあれば解決できたはず\n  おじちゃん達の意地の張り合いでこじれまくって国まで巻き込む大事に。ざっくり言うと、水道管から水が漏れてて下の人にかかるから水道管を直したら、叩き壊されてクソ野郎と言ったら訴えられた☆っていう話。.もちろん問題はもっと複雑で民族、難民、歴史、、とか色々絡んでるんだけど、どうしても叩き壊さんでもと思った（笑）無料で直してくれたのに（笑）..ちょっとネタバレなのですが、...この映画ヤーセルの謝り方が上手いなあと思った。相手に自分の気持ちをわからせた上でさらに殴らせて、そして謝るっていう。さすがのトニーも1本取られたんじゃないですかね。 ",
      "面白くてタメになる\n 極東の地にいて、遥か彼方の中東のことを知る。映画を観る大きな価値の一つだよなあ。おまけにその話が面白ければ、言うことなしだ。些細な喧嘩に見えたことが、主人公二人が意地を張り合うかのように、どちらも折れない。一人は「水をかけられたのに、謝らない」と怒り、相手は「侮辱という言葉では済まないひどい言葉で罵られた」と言って、決して謝らない。観ている側は「それなりのところに落ち着けようという気持ちはないの？」「まるで子供じゃん」と失笑しかねないシチュエーションなのだが、話が進むにつれて、ヨルダン国民とPLO難民キャンプの軋轢というものの深さ、やるせなさがわかってきて、お互いの辛く悲しい胸の内を感じ始められる。そして、その中で見る二人の依怙地さは、今度はあたかもハードボイルドかのように感じ始められる。ちょっとした謎解きはあるのだが、二人がどうしても折れることができなかった理由というか心情を、スッキリ理解できるわけではないのだが、かえってそのわからなさによって、中東を少し理解できたような気になるから不思議だ。ともにイスラエルと戦い、敗れた国として、PLO難民を受け入れるキャンプを設けることは当然のことと思われるが、PLO敗残兵や民兵による略奪や虐殺もあり、さらにそれらの悲劇はなかったかのように黙殺されているという事実。それを知った自分には、主人公ふたりの折れない姿勢にも、それぞれの理由があると感じることはできた。その真の辛さは、経験している本人たちにしかわからないもので、自分はこうやって映画を観て、少しでもわかろう、感じようとすることだけだ。映画としてもうまくまとまっている。押しつけがましく説明するのではなく、なぜ依怙地なまでの姿勢を貫くのか、をサスペンスのように謎解きしていく展開は心地よい。本人の苦悩みたいなものを極力描かなかったのもよかったのではないか。その分、クールに、ハードボイルドになったと思う。多くを盛り込まず、削ぎ落とすって難しいと思うが、流石だ。奥さん役の女優、きれいだったな。 ",
      "宗教と政治\n 僕たちが分からないことを、映画を通じて教えてくれた。本当の戦争を知らない僕ら。祖父に聞いたり、テレビで見たり、本で読んだり、映画を見たりと、間接的に見聞きはできるけど、傷がどれだけ深いものなのか、僕には分からない。これから日本も、同じことが起きるはず。宗教や政治や民族や人種が、どれだけ深いものなのか、地域で一緒に生活をしていく上で僕たちは知らなきゃいけない。同じ土地で暮らす者として、知っておく必要がある。って、改めて思わせてくれた、観て良かった映画でした。 ",
      "エンジニア魂\n  いかにもミニシアター系の映画なのでとっくに終わって見逃したと思っていたらなんとTOHOシネマズ。まだやっていた。馴染みのない国。背景をつかむのが難しい。まず、アラビア語（？）で「クズ野郎」がどれだけのinsultなのか。もし、日本語に訳された語感からすると、それを言われて謝罪を求めるだろうか？毛嫌いしている難民だとわかったら、「謝りに来い」というよりはもう「見たくない、かかわるな」というのが普通ではないか？謝りに来て和解する気などさらさらなさそうに見えたが。字幕の難しさと謝罪に対する文化的違いがあるのか？まあ、最初はトニーの暴走、という認識で間違いではなさそうだが。もう一つは中東情勢｡イスラエルのユダヤ人とアラブ人との争いくらいにしか思っていなかった。なんと、アラブ人同士、パレスチナ難民とヨルダン人との間で内戦になるなんて。ヨルダンにはキリスト教徒もいるというから知らないことばかりであった。だから「シャロンに抹殺されていればな」を一審でトニーもヤーセルもなぜ隠そうとしたくらいの言葉なのか、理解できなかった。私がイメージできる難民は外国に保護してもらっているのだから、現地民から今までそんな挑発はいくらでもあったような気がするのだが、どうなのだろう。増して難民でありながら、受け入れた国と内戦になってまで争ったのに、なぜ彼らは追い出されず受け入れられているのか、パンフレットを読んだことからだけでは想像もできない。元の国民から毛嫌いされて当然のようにも思える｡ヤーセルは仕事で現場のリーダーを長年勤めていたようだ。そんなキャラクターは大抵冷静で、差別的挑発に乗らないものだし、実際、その言葉と解雇以外はそんな役柄だった。「シャロンに抹殺されていれば」がなぜ地雷なのか、理解はできなかった。ただ、地雷なんだろうな、くらいにしか。こんな反応はワールドカップでジダンが退場になった事件を思い出させる。周りがヒートアップしていくなか、当事者たちはお互いの心の傷に気がつき始め理解していく｡駐車場でヤーセルの車のエンジンがかからなくなったとき、トニーは引き返してきて修理する。恩を売ろうとしたわけではなく、エンジニアとして、壊れた車は直そうとする性からだろう。お互いが「中国製はだめだ、ドイツ製なら確かだ（日本製でないのが残念）」という価値観も共有している。生業は憎悪を超越するというのは洋の東西を問わないとつくづく感じた。まるでその恩返しをするように、ヤーセルはトニーを一人で尋ねて悪態をつき、殴らせ、トニーの憎悪を解放してやる｡傷ついたもの同士がこれで和解した。判決は無罪。だが裁判に負けた人はいなかった。トニーも、トニーの弁護士も、実に晴れ晴れとしていた。無罪だったのはヤーヌスの暴力だけではなく、トニーの暴言も、傷つけあったもの同士、みんな無罪だと宣言したかのようだった。こんなにわけがわからないのに、最後胸が熱くなるとはすごい映画だと思った。ここでも女性は正しい。トニーの妻はこの家から引っ越したいと言うし、ヤーセルの妻もノルウェーに引っ越そうと提案する｡この2人の言うとおりにしていればこんなことにはならなかったのに（映画にはならないが)。男は殴り合って理解し合うのだから馬鹿だよね。まあ、それも悪くないけれど。ただ、戦争までしてしまうと、こんなふうに悲劇の連鎖なんだとつくづく感じた。ちょっと残念だったのは、はじめてのヨルダン映画だったので、ヨルダンの特徴、みたいなものを感じたかった｡社会情勢ではなく、文化、風俗など。フランスも共同制作だし、世界は狭くなっているのでそんなものは期待してはいけないのかな。なんだかBGMとか、都市のドローン(ヘリコプター？）映像とか、欧米の映画と変わり栄えなかったので。 ",
      "レバノン映画\n 今回初めてレバノン映画を見ました。とても良かったです。映画を見るって何だろうかと考えた時、ただストーリーを追うだけじゃなくって、その国や社会の文化、宗教を学ぶことであったり、歴史を学ぶことだったり出来るから面白い。また、謝罪するときに菓子折り持っていくのは日本だけの慣習かと思ったらレバノンもそうなのねとか、町山さんも言ってたけど水掛け論も同じなんだなとかテーマと関係ないかも知れないけどそういうのも知れて良かった。 ",
      "レントゲン、逆（笑）\n 法廷劇は異常に苦手だが、眠気を誘うことなく、非常に良い映画。ただ、自分の勉強不足でレバノンとパレスチナの関係。さらには宗教の問題が分かっていなかったので、その辺が分かったら、もっと興味不覚観られたかも。医者目線で言わせてもらうと、病院シーンのレントゲン写真は裏返しだった（笑） ",
      "ちょっとしたこと\n  トニーとヤーセルのちょっとした口論が、周囲を巻き込んでおおごとになっていく。よくある話かもしれませんが、それが個人的なものではなく国家や民族問題になった時の悲惨さは、皆が良く知ることだと思います。当事者達よりも、話を膨らませ問題を拗らせていく弁護士がまるで中東における先進諸国の介入の様に感じてしまいました。ラストでヤーセルは裁判官から無罪判決を受けますが、大国が犯している罪の判決は未だに出ていません。 ",
      "フィルターをなくせば\n 歴史のフィルターを通して相手を見るのではなく、1人の人間同士として向き合えれば、トニーとヤーセルのようになれるのかもしれない。ラストの表情が印象的。 ",
      "ご近所トラブルが社会問題へ。民族の多様性が持つ難しさ。\n 【賛否両論チェック】賛：民族の多様性が持つ歴史の悲惨さや難しさを正面から取り上げ、身近なテーマから訴えかける内容に、思わず考えさせられる。否：中東の歴史に対する知識や関心がないと、関係性がよく分からず退屈してしまいそう。　超個人的には、「つまらない意地張らないで、さっさと謝っちゃえばイイのに・・・」って思ってしまいましたが、それはきっと私が日本人だからなんでしょうね。　些細なきっかけで起きたトニーとヤーセルのトラブル。お互いがお互いの民族の誇りに固執するあまり、次第に収まりがつかなくなり、やがて本人達の預かり知らぬところで、国中をも揺るがす大騒動へと発展していってしまう様子に、人間が帰属する「民族」というアイデンティティの難しい関係性を痛感させられます。　中東の歴史の知識が全くないと、やや観ていて退屈かも知れませんが、決して看過出来ない難しい問題を正面から扱った作品ですので、気になった方は是非。 ",
      "人間の善きところと悪しき処\n 中東映画の好きなところは説教臭くなく、人としての営みにあふれて人情味があるところだなーって再認識した。扱ってる背景は重いけどテーマはライト。意固地になっていいこと無し。もっと相手を知ろうってこと。映画としてのケレン味や抑制のきいた芝居に心地よくはまれる。エンタメとして傑作。 ",
      "良作だが邦題が酷い\n シンプルな原題「侮辱」を、なにゆえこのようなダサピンク邦題に変えたのか。安易に希望という言葉を使って、決して単純ではないラストを「なんか良かったよね」で終わらせようという配給会社の姿勢には疑問が残る。このため星半分減らした。物語に普遍性があるのは確かで、それゆえ政治的予備知識なしでも見に行きやすいというのは本作の優れた点だと思うが、やはり舞台となる中東の現状理解をすっとばして「私たちにも同じようなことあるよね」と言うことには抵抗がある。映画文法はしっかりしているので、ある程度の事件のバックグラウンドは予備知識なしに理解できるが、パレスチナ難民側のバックグラウンドの扱いが浅いとも感じた。本国レバノンでの鑑賞者はほとんどが右派だったそうで、左派からはボイコット運動もあった。主人公トニーに対する観客の反感を反転させる必要があったとしても、右派の不当な難民攻撃に口実を与えるような歴史解釈を入れ込んだ点にも疑問はある。作中で争いが法廷外に拡大していくように、映画の外側にも議論は拡大していく。結果、仲直りには「お互いさま」の気持ちが大事みたいな生温い解釈で「いい映画だった」と言えるほど中東の傷は浅くない、ということが、メタで浮き彫りになっているのではないか。つまり、この映画は人々の沈黙を搔きまわす、挑発的な映画なのだと思う。なので、このふわふわした邦題が余計に残念。 ",
      "対立\n  見なきゃいけない映画だと思うし、観るべき価値もあった。対岸の火事ではなく、誰もが抱えるであろう火種の話でもあった。アカデミー作品賞を撮って欲しいとさえ思う。肩に水がかかった。そんな些細な事柄が国家を巻き込む民族闘争にまで燃え広がる。そんなありえない展開を納得させる程の背景がレバノンって国にはあった。実にスムーズに、スピーディに燃え広がる。1人1人に燻り続ける火種があるからこそではある。恐ろしいし、馬鹿げてると思うのは集団心理の扇動のされ方だ。どちらの側も正当性を譲らない。その譲らない正当性に付加されていくものがあり、和解どころか負けられない闘争になっていく。付加されるものは「愛国心」であったり「犠牲者の魂」「魂の尊厳」であったり否定するには忍びない事柄ばかりだ。だからこそ世論を巻き込み、燃え広がる。1番の戦犯は、その火に薪を盛大にぶち込んだ弁護人たちであり、当人たちの利益などは二の次だ。この事例を前例にやりたい事が山程あるのだろう。「口は災いの元」とは良く言ったものだ…。そして最大の戦犯は政治家だ。国を統治する為に使う文言の数々で、それらは国の為ではなく、議席や権力が底にある。勿論、それらに簡単に騙され、煽られる俺たちも共犯だ。そんな構成が際立つ脚本だった。本人たちの邂逅の仕方も秀逸だった。相手の車を直してやるシーンなどは見事なシーンだった。自分の後悔も反省も、性格や生き様、信念まで色濃く反映されてたシーンで、対立しあってた2人が、交錯するとてもいいシーンだった。その後、対峙した夜を経て法廷で再会した彼らにはもう憎しみはないように思えた。対話がなくては溝はなくならない。条件付きの対話などは愚の骨頂で、双方の為にこそ対話が必要不可欠なのだ。言葉を交わすだけが対話でもないと思えた。「謝罪は敗北でなく、相手を尊重する為に使う言葉だ」この言葉を実践していきたいとも思うが、これは中々難しい…。大きな集団であるなら尚更だ。でも、心の何処かにはずっと掲げていたい旗印のようにも思えた。昨今の世界情勢を考えても、非常に意義のある作品に出会えた。 ",
      "ALL FOR ONE\n 過去の流産を経てどうにか繋いだ命は今を彷徨い、修繕を生業とする男達はかつての地獄を彷徨う。赦免は健忘症へと変容する。大地はひび割れ、正義の時代はまだ瞼を開かない。だからこそ雨が降る。 ",
      "日本って平和\n 愛国心が無いわけではないけど(日本に生まれて良かったと本当に思うし)有り難い事に平和な時代に生きてるからそこまで強くは無いのでしょう...謝りそびれたり譲れない気持ちも分からなくはないですが侮辱に対してはあそこまで固執する事に感情移入出来ませんでした。戦争や迫害の経験が無い事を幸せに思います。 ",
      "それでも私たちは前にすすまなければならない\n  予告を見た段階では、レバノンの対立と内戦の怨恨が社会に落とす翳を描いたもんだと。地勢的にも歴史的にも、あまりにも複雑すぎる「マイノリティの集合体を聖地の隣に作ってしまった不幸」を考えると、こんなラストとメッセージなど予想なんてできっこなかったです。思ってたよりも10の4乗倍も深かった。今年の一番です。しかもダントツ。脚本、役者さん、撮影、素晴らしかった。ヤーセルは判決も近づいた日の夜ハンナの元を訪れます。およそ、知性と道徳心を置き忘れてきた、これまでの紳士的な元PLOの解放戦士とは思えない言葉を並べたて、ハンナの心を傷つけます。低い右フックがヤーセルのストマックを捉えるすまなかった。ヤーセルの、謝罪の言葉を口にするきっかけの作り方は、あまりにも不器用すぎましたが、ハンナの要求してきた謝罪は、この瞬間に完了しました。判決は、純粋に暴言と暴力の因果関係にのみ判断を下し、ヤーセルに無罪を言い渡します。国を分けた議論のきっかけを作った二人は、共に晴れやかな表情で建物を後にします。お互いに目配せしながら。ダフードがベイルートから車でたった20分の距離であることや、難民キャンプからも一見普通に仕事に出かけていく生活なんて、知らなかった。シャティーラの虐殺も忘れるなよと、弁護士は釘をさします。あれは、小さくないけどね。レバノン軍の党首がTVを通じてハンナに呼びかけた言葉がこの映画の主題です。「それでも我々は、前に進まなければならない」全員が加害者であり、全員が被害者の歴史を持つレバノンの未来は、恩讐の彼方にある。必ずしも、皆が手に手を取りあう必要はない。ただ全員が、それを乗り越えなければならない。そんな映画。劇としても良くできていたし、主題にも感動した。この名作が埋もれてしまいそうになっていることを恐れています。少しだけ中東の歴史と情勢を知ってもらえれば、この作品の意義もわかると思う。単純な宗教対立なんかじゃないんです。レイシズムなど問題の表層に過ぎない。もっともっと深い傷を、双方が双方に残してきた歴史が、この映画の土台にはあります。もっと、多くの人に見て欲しいって心の底から思う映画です。原題、侮辱の意味するところは、内戦に負け歴史の負の遺産を背負わされたことであり、武装勢力に家族同胞が殺害されたにもかかわらず、近隣国と欧米の介入圧力でそれらが有耶無耶にされていること。それらがレバノン人民の心底に沈殿し堆積していること、それ自体を指す。2人の男の間の話だけじゃ無いんだと思うですが、まぁ日本人には伝わらないんですね、思った以上に。私達全員が、この侮辱を乗り越えなければならない。と言う主題も伝わってねぇーーー、びっくりするほど。 ",
      "自尊心\n  良い映画でした。DVDなら観ない類なので、あえて映画館で思い観てきました。中東のこと分からないですが、見入りました。(深く理解してないけど)皆さんのレビュー読んで　なるほど。ああそーやなぁ。うん。うん。車のエンコを直してあげた辺りからグッとくるものがありました。言葉の暴力って心をえぐり傷つけてるんですね。ラスト良かった。 ",
      "複雑な背景、シンプルな理由\n  見てよかった。中東系の宗教とか民俗とか思想って平和ぼけしている日本に住んでる私には何処の話ですか？って感じで始まった。レバノン人のおじさんが、パレスチナ人がわざわざ作ってくれた排水溝を壊して、(人の親切を顧みずに暴言を吐く)で、パレスチナ人も暴言を吐いて。殴っちゃうって話なのに。裁判がはじまっていく当人達が想像しない流れに話が膨らんで、政治抗争や第三者からの攻撃とか。二人の過去の話とか、何故そこまで憎むのかとか。色々納得いくところに落ち着いて行くという。ストーリーと観客の心を同時進行で進めていく。悪奴じゃない、人間だものっていう描写が泣ける。車修理。謝罪。あぁ観てよかった！見なかったら知らない話理解できない話で終わってた。理解できなくても知ろうという思いが湧いてくる！最後号泣。 ",
      "レバノンの歴史と現状を理解してないと、登場人物の行動理由がサッパリ...\n レバノンの歴史と現状を理解してないと、登場人物の行動理由がサッパリ分からないと思います。解説してくれているレビューを読んでからの鑑賞をオススメします。 ",
      "普遍的な差別と偏見の物語\n 社会派の法廷劇であるものの、わかりやすく丁寧に作られていました。そしてなにより、鑑賞後、自分はどうやって生きていくべきかと自問自答するほど、我が身にも関係の深い問題であると意識せざるを得ませんでした。物語は、レバノンの首都ベイルートで起きた、水漏れを発端とした些細な小競り合いから始まる。それぞれが謝罪を口にすれば良いだけの個人の話のはずが、二人はそれぞれ、パレスチナ難民と、キリスト教徒のレバノン人だった。売り言葉に買い言葉でついた悪態が、各々の人種、民族、政治、宗教、紛争や歴史的な侮辱につながる言葉＜ヘイト＞だったことが事態を悪化させ、舞台を法廷に移し、国を二つに割る政治的な大事件に発展してしまう…これは、レバノン、パレスチナだけの話ではなく、国際的に普遍的な問題だ。偏見、ヘイトはどの国にも、何らかの形で存在している。そして、事態をややこしくするのはいつも、歴史として積み重なった、個人の持つ過去への「怒り」と「差別に偏見」。偏見の原因は、相手を知らず理解していないことや、お互いを尊重する気持ちがないこと。我が国にも、出身国（国籍）、出身地域、男女性差、LGBT、病気、趣味嗜好、貧富、学歴etcといった、差別と偏見の歴史と現実があります。映画冒頭に「この映画の見解は、監督と脚本家の考えを基にし、レバノン政府は認めていない」と注意書きが出ることからいって、作品の示す方向は創作であり、収斂していく結末は、ある種の理想論でしかないものの。全世界では移民が大きな問題として存在し。我が国でもこの先、移民受け入れや、国際結婚による二重国籍の子供の存在から目を背けることはできない中で。邦題が示す「ふたつの希望」が、ありとあらゆる国や人との間に生まれたらいいのに、と願わずにいられませんでした。こういう気持ちにさせてくれた本作を、傑作だと思った次第です。 ",
      "傷負い人が、人に傷を負わせる悲しみ\n 　難民キャンプで、学校の先生をする日本人がいるそうです。家も仕事も失った大人達と、暮らす子ども。席を譲ることも、分け合うことも出来ません。そこにノートやら、おもちゃやら、物資が届きます。彼女がポツリ。あの子達に必要なのは、モノじゃない…。　自分にとって正しいことが、隣人にとっての迷惑だとしたら、どう対処します？。故郷を追われた記憶に苦しむ人が、他者に寛容になる方法は？。法律に、過去の事件、暴走する大義。それらを乗り越える強さと優しさは、どこで調達できます？。　きっかけは、些細なことでも、歴史と政治の話が始まると、ヒトは絶対分かり合えないと考える私にとって、本作は、邦題通り、希望です。　さっきのキャンプの話ですが、トラブル続きの日々でも、教室を掃除したり、机を整頓したりする子が、ひとり、また、ひとり…。奪い合いから、譲り合いへ。先生にとって、彼らこそ、希望なのでしょう。　分かち合うことの難しさと　分かち合うことの喜びは　あなた自身で確かめて　あなた自身で確かめて　　　　サンボマスター｢手紙｣　本作を観ていたら、思い出した曲です。ビデオグリップが、けっこうリンクします。興味ある方は、ご検索を。それと、本作をご覧になった方、もれなく全員に｢戦場でワルツを｣を、お薦めします。劇中、突如登場した六芒星の意味が、なんとなく分かります。 ",
      "tohoシネマズ海老名に感謝！\n まず、こんなゴリゴリのミニシアター系を、tohoシネマズ海老名という大きなシネコンでかけてくれた事に感謝します。さて内容ですが、登場人物がみんな我を押し通そうとするので、どんどん騒動が膨らんでしまうというストーリーです。観ている方からしたら、コイツら何をそんなにこだわっているんだ？と疑問に思う様な幼稚な争いです。本当に小学生レベルの言い合いです。しかし、裁判が進むにつれて、起こるべくして起こった事件で、表面とは裏腹にその背景は単純な内容では無いと理解が進みます。思慮の深い人の少なさ、他民族への不寛容。さまざまな要因で自体が深刻化していき、もはや手に負えません。怖いのが、この民族主義的な旦那が、遠い中東の地だけでなく、どの国にも必ず一定数いる存在だという事です。民族主義のぶつかり合いの危険さを感じました。あの辺の政治組織や、歴史の流れを軽く掴んでおくと、スムーズに鑑賞できます。 ",
      "複雑に縺れた紛争の糸を、丹念に解く…\n 中近東の複雑な紛争の歴史を背景にした法廷劇と言うことで、少し腰が重かったのですが。普通に良質なエンターテイメント作品として楽しめました。紛争の歴史を知っている方が、より深く理解出来るのだろうが… 今や、それが複雑に縺れた糸の様になってしまっているからこそのストーリー展開となっており、決して遠い国の話しでは無くどこの国でも起こりうる人の愚かさ・愛おしさを、感じられるヒューマンな作品でした。個人的には、人は争い無くしては生きられない生き物で、戦争は無くならないと思っている。生まれて来る子供は無垢なのに…。 ",
      "世界はほんとうに複雑なのか？\n 単一民族で島国にっぽんの私達には難しい主題である。紹介では普遍的な問題を描いているから予備知識なくてもわかります、と書かれてあったが、観客動員のためにはそう宣伝しないとね、と解釈しておく。「シャロンに殺されてたらよかったのに」と出てきて、『シャロンって何？シャロン・ストーン？あっ、もしかして氷の微笑の足の組み換え、あれじゃね？』と思ってるような輩（自分だというのは内緒）でもわかるのかな。先の侮蔑を浴びせられてどれぐらい屈辱的なのか想像がつかない。想像がつかないからヤーセルが職を失って苦悶するところで驚いた。クビがそれほど痛手なら感情一切を捨てて謝っておけばいいのに、と思ってしまう。そういう発想が、すでに単一民族で島国にっぽんなのかもしれない。日常、自尊心を心の奥にしまっておける社会で暮らしている。ところがあちら、民族と国家が混じりあった土地に生きる人たちは、肌と下着のあいだぐらいに自尊心をまとっていそうだ。尊厳と生活は寄り添いあって、ときに反目しあったりするのだ。世界は複雑である。しかしあえてその複雑さを拭い去って「世界は一家、人類は皆兄弟」の視点でみるとどうだろうか。トニーは血の気が多い。あの排水溝は問題あり。それを無償で直してくれたのだから、壊さなくてもいいだろう。どんな民族のどんな国家のどんな思想家のどんな宗教をもった人であれ、あの性格はトラブルメーカーだ。そうかそうか、シンプルにみたら、事はシンプルなんだ。となると、注目したいのは一審の判決だ。さっと流れた場面だけど、あの判決はものすごくまっとうだ。直感的な判決だけど、あの裁判官は確かな眼を持っていたのではないか。二審から事態は複雑化した、というか、二審が事を複雑化させた。優秀な弁護士らが、問題を解きほぐしていったように見えて、実は問題を積み重ね塗りたくりして、カオスにしてしまったのではないか。複雑さとはどこにあるのだろう？問題を解くとはどういう行為なんだろう？そこまで思索をひろげるともう収集つかない。たしかに普遍的である。 ",
      "世界で起こる民族問題にもっと関心の目を向けるべきかも。\n この作品にコメントを寄せている著名人の方たちは、実際、今の中東情勢をしっかり把握しながらコメントされているのだろうか？私は、今ある中東問題を不勉強のまま詳しく知らないままこの作品について「民族の諍い」について鑑賞させて頂いたが、歴史を踏まえた奥深い感想を今までの中東問題における出来事を忠実に把握して感想を述べることは作品について失礼であると思われる。隣近所の些細な諍いにより、民族問題にまで発展するという世界で今現在起きている民族紛争等々の深部にまでにつながる問題、事実を即して述べることは、苦しい。トニーが幼少期に経験した「ダムールの虐殺」事件の真相が、彼の中でこんなにも燻っていることを知り、中東の危うく脆い民族問題について考えさせられた。という感想で良いのか？ ",
      "「お前の母ちゃんデベソ」的な。いや、それ以上の人間否定からはじまる諍い。\n キリスト教徒もイスラム教徒も住むレバノン。ささいなもめ事が雪だるま式に大騒動に発展していき、本人のあずかり知らぬほどの対立へと・・・。やはり気になるのは、そこから先だ。どう収束するのか、ということだ。果ては紛争へと発展し、また泥沼のいがみ合いに転げ落ちるのか。もしくは、あれほど世間を巻き込みながら、決着をつけることができるのか。ラストは、思いのほかすがすがしかった。意固地になることも、卑屈になることはない。我を通しすぎるのもよくないが、自己の存在を否定することもない。ただ、相手が何者であり、相手という人間自身を知ることだ。相手の属するクラスタで紋切り型に決めつけるのではなく、どんな人間なのかを見つめることだ。すると、あんがいすんなりと物事はかたがつく。好きになれなくても認めることはできるかもしれない。この映画のように。 ",
      "日本の海老名で見れるなんて。\n 法廷闘争。 ",
      "傑作\n レバノンを舞台にした法廷劇。隣国から逃げてきたパレスチナ難民と、キリスト教徒のレバノン人（レバノンで最も多いのはイスラム教徒だが、フランス統治の影響でキリスト教も多い）の、ちょっとした口論が裁判に発展し、やがて、社会を巻き込む騒動になっていく。法廷劇と聞くと、退屈そうな印象もあったんだけど、意外にもエンターテイメント性は高い。テンポのいいストーリー運びと、メリハリの効いたショットによる演出は飽きさせない。当然、中東固有の事情が個人のケンカにも影を落とす。それぞれ主人公たちは、互いに殺し殺され、奪い奪われ、侵し侵されてきた、宗教的、民族的な背景を、否応無しに背負ってしまうのだ（直接は登場しないがユダヤ人＝イスラエルの存在も意識される）。ゆえに、状況はどんどん混沌としてくる。映画としては、裁判の判決までを描いている。しかし、単純ではない。裁判だけで決着する話でもなく、主人公同士の法定外でのやりとりもある（とてもいいシーンだ）。この「単純ではないこと」を描くのに、映画というフォーマットがとてもよく機能していると思う（特に長さと、裁判で主人公たちの過去に触れるという時間軸＝歴史の扱い方の点で）。主人公たちの演技も素晴らしい。中高校生に教材として使うと良さそうだ。 ",
      "原題のまま「侮辱」を邦題に\n  どんなに腹を立てていても言ってはいけない言葉というのがある。相手が生きているその根幹に関わることで、その人が人であるための尊厳に触れるような言葉。それを言ってしまったら文字通り「おしまい」なので、致命的な言葉を間違って吐いてしまったら、言葉を取り消すことができないし、後戻りも出来ない。それをテーマにした映画を観た。ストーリーは、レバノンに住むキリスト教徒のレバノン人、トニーは自動車修理工で、妻と二人でアパートに住む。妊娠中の妻は、子供を育てるならいま自分達が住む都会の小さなアパートではなく、都会の喧騒や混雑から離れた、夫の家がまだ残っている田舎で暮らしたいと思っている。しかし夫は頑なにその案を拒否している。アパートのベランダで洗濯した水は、配管のない２階のベランダから直接外に流れ落ちる。狭いアパート下の路面で工事を始めた工事責任者のヤセルは、洗濯の汚水を浴びて腹を立ててベランダから突き出たパイプを切り落とす。この工事責任者のヤセルは、パレスチナ人で寡黙で優秀な技術者だが、モスリムで難民出身だ。ヤセルはベランダから切り落としたパイプから新しい配水管をつけて水が外に漏れないようにする。しかし怒り収まらないトニーは、その新しい排水管を叩き割る。トニーはヤセルに、勝手にパイプを切り落としたことで「謝罪」を求める。工事が止まって困った市の職員は、ヤセルに謝罪させて、この場をまるく収めて早く工事を再開させたい。トニーの妻も、怒っているトニーの方が水を垂れ流して悪かったので、妥協するように懇願するがトニーは聞かない。市の職員に連れられてきたヤセルは、トニーに謝罪しようとするが、トニーはパレスチナ出身者に言ってはならない言葉「このやろう自分の国にとっとと帰れ」という侮辱の言葉を言ってしまう。怒ったヤセルはトニーを殴って、ろっ骨骨折の負傷を追わせる。その後トニーは骨折した体で、自動車修理の仕事を続けて、職場で倒れ、それを抱き起して病院に送った妊娠中の妻まで、早産で未熟児を出産するという不幸が重なった。トニーを負傷させ逮捕されたヤセルは、頑なに沈黙を守り、何が起きたのかを言おうとしない。トニーにはレバノンのキリスト教側のサポートが付き、ベテランの弁護士が付いて裁判が起こされる。裁判では圧倒的にトニーが有利な状況だ。たった１本のバルコニーの排水管をめぐって怒り狂うトニーと、静かに黙し、どんな罪も受け入れると、自己弁護を一切せず沈黙を守るヤセル。孤立するヤセルに人権問題を専門とする優秀な女性弁護士が現れる。何とそれはトニーの弁護士の娘だった。父娘の裁判所での対決はそれでなくても注目を浴びた。トニーとヤセルの裁判は、大きな問題として報道され、レバノンのキリスト教支持者と、モスリムの支持者とに分かれ、互いの支持グループがデモでぶつかり合うような社会問題にまで発展した。レバノンの自動車修理工がパレスチナ難民出身者を侮辱したために殴られた。殴ったヤセルが謝罪すれば済むことだったのに、それが民族問題、宗教問題に発展してしまった。裁判の途中で、トニーの弁護士は、なぜトニーがこれほどにパレスチナ難民を憎むのか、調べるうちにトニーが生まれ育った国境近くの村が、トニーが６歳のときに、モスリム勢力に占領され、大規模な住民虐殺の起きた村だったことを突き止めた。トニーは幸せだった田舎での生活を奪われ、家族親族を虐殺され、難民となって都市に流れて来た体験が、ムスリムへの憎悪、難民への侮蔑に向かっていたのだった。トニーの弁護士は法廷でそれを明らかにする。トニー自身が認めようとしなかった根強いモスリムへの差別意識の根源が、衆人の前にさらされ、６歳のころから閉ざして思い出そうとしなかった自身の過去に、トニーは対峙することになる。自身の過去に、心の整理をつけなければならない。6歳で去ってから30年近く、訪れることのなかった故郷にトニーは初めて帰る。家は荒れ果てていたが、当時そのままだった。かつての果樹園は林になっていた。その大地に身を投げ出して、初めてトニーは自分では抑えきれなかった「怒り」を「赦し」の心に変えることができた。というお話。この映画のみどころは、トニーの顔の変化だろう。トニーは都会の小さなアパートで妊娠中の妻と暮らし、妻の話を聴こうとしないし、平気で妻を傷つける。仕事熱心だが幸せそうではない。何をしていても、何をしてもらっていても、いつも怒っている。平気で難民を侮辱して、絶対に人の言うことを聞こうとしない。妻や役所の職員や裁判官がどんなに説得しても耳を貸さない。そんな幸せでない、世界の不幸を一身に背負ったように見える男が、裁判の過程で裸にされて、初めて自分自身の姿に気が付いて、傷跡を再生させていく。映画のはじめからトニーの怒った顔が、最後の最後になって、まったく別人のような柔らかな顔になる。その大きな変化、それだけのためにこの映画が作られたと言っても良い。一方のパレスチナ難民ヤセルの寡黙で、達観した姿は、キリストのようだ。好きで難民になったわけではない。自分で選んでレバノンで技術者になってレバノンに住んでいるわけではない。両親が生まれた土地で暮らしていければそれに越したことはない。レバノンで少数民族として生きなければならないパレスチナ人にとって差別は、常に付きまとう。人には誰にも誇りというものがあり、人の尊厳に関わる言葉を吐いたもの、侮辱したものは、差別禁止法によって裁かれ、罰を受けなければならない。原題の「INSULT」（侮辱）という言葉はとても強い言葉だ。普通の日常会話には出てこない言葉で、直接に告発とか、訴訟、犯罪に関わる言葉だ。侮辱する方も、侮辱される側の方も傷つく。その意味で、邦題を「判決、ふたつの希望」としたのは、まったく映画の内容に合っていない。はじめから裁判が和解のためにあったようなイメージを与えて、本来の映画とはかけ離れた題名になってしまったように思う。2018年アカデミー賞外国映画賞候補作。オーストラリアシドニー映画祭観客賞、ベネチア国際映画祭男優賞受賞作品。 ",
      "最も困難な、三つ目の希望はあるか\n  観客は、レイシズム丸出しでパレスティナ難民のヤーセルを侮辱するレバノン人のトニーに、初めは反感を抱くだろう。しかし、トニーのパレスティナ人への憎悪には理由があることを見せられることになる。トニーの出身地の村で起きた虐殺が、パレスティナ民兵の仕業ではないかとの疑いがあるからなのだ。イスラエルの迫害により難民となったパレスティナ人のヤーセル。生まれ故郷で忌まわしき虐殺が起こったトニー。そんなふたりだからこそ、法廷闘争の原告と被告でありながら、ミメーシスが生じる。ヤーセルの車のエンジンの調子を直してやるトニー。トニーに向かってわざと憎まれ口をたたいて、自分がやったのと同じように殴らせるヤーセル。立場の違い、民族の違い、宗教の違いを越えてミメーシス（感染的模倣）が起こったのだ。トニーの弁護士は、虐殺に関する記録映像を法廷で見せ、こう言う。「私たちは、こうした映像に慣れてしまっている。何の衝撃もありません。普通のことです。しかし、被害者や家族にそう言えますか？」と。そう、私たちは悲惨な報道に慣れきっている。残虐な映像に無感覚になっている。本作は、そんな観客である私たちに問いを発するのだ。判決は下り、トニーにもヤーセルにもそれぞれの希望が生まれた。ところで、傍観者であるあなたたちを誰がジャッジするのか、と。 ",
      "寡黙さがちょうど良い\n 些細なことから大きな問題に発展してゆく典型的なストーリーではあるものの、実は些細なことではなく、それぞれの背景にあるものが大きかったということが、ストーリーを骨太にしている。これにある関係のそれぞれの弁護士の戦いが絡みあってきたり、彼らの意思に反して民意や国家を巻き込んでの大問題へと発展してゆく。ただ、中途半端な描きになってしまっている部分が多く、もっとわかりやすい劇的な演出があっても良かったのかもしれない。それはハリウッド映画の見過ぎかな。これくらいの寡黙さがちょうど良いのかもしれない。思う心と出る態度が上手く表現できない時もある。それでもいい。いつか伝わるから。 ",
      "世界を救う映画だと思える\n  頑固者二人の些細な争いがレバノンの抱える問題を浮き彫りにし、国を巻き込む大騒動へ。これは遠い国の遠い話ではなく、私たち自身の話だと感じた。この映画があれば世界は救われるんじゃないかと本気で思わずにいられない。序盤からトニーの極右思考に辟易とさせられるが、国は違えど私の中にも彼のような感情が無いとは言えないし理解できる。同時にヤーセルの境遇と感情も痛いほど理解できて、もしあんな屈辱的な言葉をぶつけられたら私も殴りかかるだろうと思う。起きた出来事を見れば同情を誘うのはヤーセルの方だし私も正しいと思うけれど、後に明かされる昔の苦悩が無くともトニーをどうしても完全に否定出来る気がしない自分がいることに気付いた。弁護士が付いて裁判が再始動してからの、当人達の意図を超えた範囲まで話が広がり周りがどんどんヒートアップしていく様が非常にスリリング。深掘りに深掘りを重ねて二人の過去と思惑の真相が紐解かれて見えてくると、新たな発見もあり新たに苦しむ人が現れて。これに収集付けるのは不可能なんじゃないかと思えてくる。判決ひとつで国の状況までもがガラッと変わりそうな事態、さてどんな複雑で深い判決の言葉が聞けるのだろうと身構えていたら「被告は無罪」という簡潔な判決の言葉に一瞬だけ拍子抜けした。トニー側の周りの人間が怒るんじゃないかと、右思考の民衆が暴動を起こすんじゃないかと思ってしまったけど、判決を聞いた皆の反応を見てこれで良かったんだと思うことができた。トニーがヤーセルの車を修理した時点、ヤーセルがトニーを煽り殴られた時点で二人の間では既に答えが出ていた。極右思考のジジイだったワハビー弁護士が２ヶ月の裁判の中で二人の背景とレバノンの歴史を再度洗い直し、思考に変化が生じていた。色々な人が色々な成長をしていて、双方が互いに望んでいた結果だったんだと気付いた。観ている私も忘れていたけど、そういえばこれ元々個人同士の諍いの裁判だった。最後に二人が目を合わせた時の表情がすごく良くかった。好きなシーン、忘れられないシーンが沢山ある。特に一番好きなのが、トニーがヤーセルの車を修理するシーン。二人の動作を対にした一連の動きでまず鳥肌が立ったし、その後のトニーの引き返しには涙が止まらなかった。出頭前にヤーセルが職場仲間の人達に心配される場面も好き。あの一コマで彼の人柄をすぐに把握できる。ヤーセルが「中国製の工具は使えない」と発言したとき「お前分かってるな」的にトニーがチラッと見る所も大好き。レバノンの歴史、宗教や内戦、難民問題を特に調べないまま観た。最初は下調べしておけば良かったと思ったけど、映画内で要点はしっかり把握できた。変に説明的にならず話の流れからすんなり入ってくる分かりやすい構造だった。観ているうちに出てくる疑問にきちんと答えを示してくれるのも良かった。どちらが正しいなんて答えの無いデリケートで難しい問題をここまでエンターテイメントに落としこんでくれているので、法廷劇とドラマを楽しみつつ自分の生き方や考え方を改めて見つめ直すことが出来る、非常に面白い映画だった。日本でも世界中のどこでも起こり得る事件で、舞台はレバノンだけど終始かなり近くに感じていた。あの後も国の状態がどうなるか分からないけれど、たしかにふたつの小さな希望を見つけられて良かった。関係ないけど裁判官や弁護士たちの服装がお洒落で好き。 ",
      "間違いなく名作、だけど、、、\n  なんだろう、感動までは至らず。歴史的な背景がわかると、もっとぐっと入り込めたのかな。中東の歴史は悲しい、悲しすぎる。歴史は変わらない。新しい時代へ。でも、感情は残り、それが争いを生む。最後の終わり方は、個人的にあまり好きではなかったのが残念。 ",
      "とても良い。世界の差別はこんなにある\n レバノンなんてどこにあるかみんな知らないですよね。イスラエルの北にあります。中東なのにキリスト教徒が多く（シリアも）イスラム教徒もいるし、パレスチナ難民もいます。こんな状況で自由にならない不満を、別の人種や、別の宗教に転嫁したりしたくなる気持ちはわかります。主人公は極右政党の党員と、パレスチナ難民。是非みんなに見てほしい作品です。 ",
      "今こそ観るべき映画\n この時代、こんなにも考えさせられる映画。ほんの些細な出来事が互いを傷つけ、引くに引けなくなった結果、国中を巻き込んだ裁判に発展していく。対立ふたりは本当にそっくりだ。同じものがあるのに相入れることができないのは、彼らにはどうにもすることができない歴史。「正義」って簡単に言うけどそれは何なのか、考えてしまう。決して忘れることのできない記憶があるのだ。それだけ忘れないようにしたい。大変骨太な作りの映画であり、作り込んでいないリアルを感じた。最後のふたりのシーンが「希望」なんだと思った。中東の歴史にあまりに疎いので若干分からないこともあったが、そういうことを知ろうという気持ちにさせてくれるのが映画の力だと思う。知らなければならないことがたくさんある。 ",
      "わかりやすい。\n 中東、アラビア半島や、イスラム圏の映画をいくつか見たことがありますが、歴史的な背景や民族の問題、宗教的な考え方が根本的にわかってないので、スジを追うだけであんまりよくわからないことが多いです。しかーし、この作品は、わかりやすい。日本でもありそうな、ちょっとしたゴタゴタトラブル。しかも、意外に身近な題材(ご近所トラブル)で始まり、美人の身重の妻、軌道に乗りはじめ活気溢れるレバノンでのあるある話から始まります。だんだん大きな大きな問題になるんですけどね。結局、パレスチナの移民とは？まわりの国の人々に、どういう影響があり、いさかいがあり、背景があるのか？ちょっと考えさせられますが、ほんとにわかりやすく、尚且つ面白かったです。パレスチナとは移民とは、内戦によるキズとは？彼らの人生に発生した大きな出来事とは？考えると重いですよね。平和な日本で、よかった。バナナがたくさん取れる地域だったんですね。それも、知りませんでした。 ",
      "恐怖心が招く不寛容\n 　キリスト教とイスラム教、市民と難民、それぞれの共同体、そして文化と風習の異なる人々がごっちゃになって生きているのが中東地域である。そこに何らかの潤滑油がなければ、小競り合いはしょっちゅう起きるだろうし、時には紛争に発展することもあるだろう。中東地域の共同体のパラダイムは、日本では考えられないほど強い影響力を持っている。ときには拘束力となって人々の精神を縛る。　日本ではイスラム教徒の観光客が増えており、ホテルや飲食店はハラム対応に力を入れている。それは異文化を受け入れるという寛容の精神からではなく、観光客がもたらす収益が目的である。いかにも資本主義的だ。当方もハラル対応のセミナーに出たことがあるが、規定が細かくて、兎に角大変そうだった。　難民が近くに来たからといって、自分たちの生活が直ちに難民の文化の影響を受けるわけではない。しかし祈りの声や食べ物の臭いを騒音や悪臭と受け止める人々もいる。不寛容な人々だ。まだ被害を受けていないのに被害を受けたような気になる被害妄想である。その被害妄想の根っこには未知なるものを恐れる根源的な恐怖心がある。　恐怖心は群れることで薄らぐから、人間は基本的に群れやすい。大きな魚が一尾だけで悠々と泳いでいるのに、小魚は群れて泳ぐのと同じだ。しかし人間同士には大きな魚と小魚ほどの違いはない。鮪と鰯のように、100キログラムと100グラムみたいな1000倍の違いはないのだ。70キログラムの男はいるが、70トンの男はいない。だから本来は人間は他の人間に対して鰯みたいに逃げ惑う必要はないのだ。　そう考えると、人々が互いに争い、憎悪するのは、根源的には恐怖心に由来する。未知への恐怖、異文化、異国人に対する恐怖。その裏返しが共同体への帰属意識である。同文化、同国人に対する同朋意識と言ってもいい。恐怖が不寛容を産み、憎悪を産む。それを上手に利用して自分の権益を拡大した政治家が戦争を起こした。軍歌が勇ましいのは恐怖の裏返しだからである。　本作品は不寛容による対立が、恐怖心に突き動かされて本質を理解しない人々によって増幅され、大きな社会問題、政治問題になっていく様を描く。キリスト教徒である主人公はマタイ福音書に「汝の敵を愛し、迫害する者のために祈れ」と書かれてあることを忘れている。住んでいる土地を自分たちの土地だと勘違いし、やってくる人を排除する。それに対して、その土地にやって来た者たちは自分たちの価値観で先住者を裁く。　所有の概念が略奪の恐怖を産んだ。所有がなければ略奪の恐怖もない。しかし人間は所有を主張する。私有地、公有地を主張し、国土や領海を主張する。そして略奪の恐怖が生まれ、先に略奪したほうが勝ちだという争いが始まる。帝国主義戦争である。人間は二千年前からずっと愚かで、不寛容な存在だ。根源的な恐怖心を何万年たっても克服できないだろう。争いは永遠に続くのだ。 ",
      "対立、怒り、それから\n 怒れる男たちを見るのはちょっとしんどいところもあったが、良い映画だった。弁護士同士の戦いも良かった。この怒りと対立の落とし所に深く納得できた。ささやかで大事な希望。平和はまず自分の心にないと、世の中で実現しない。音楽も良かった。 ",
      "奇跡的ともいえるある種の『達成』を目の当たりに出来る\n 事件の背景を考えると、途轍もなく重苦しい現実を突きつけられた筈なのに、鑑賞後の印象は、ある種の『達成』とも言える「和解に至る道程」を見届けることが出来た安堵感に包まれた。戦争、テロ、内戦、難民、その他にも平和な日本で暮らしている我々には想像もつかない『火薬庫』と呼ばれる地域の過酷な状況で育った人々の大半にとって、話せば分かる、理解し合うことが大事、という道徳的観念の教育を受ける機会は一部の知的エリート層を除いてかなり少ないと思います。東アジアで平和なはずの一部の国ですら、隣国のことを理解し合うことよりも忌むべき旧敵国として教えているというのが部分的にせよ、本当のことならば、現在もあちこちで空爆に晒され、ロケット弾や銃弾の飛び交うこの地域での教育の現状が隣人愛に溢れたものだとは思えないのです。そういった現状の中でこの映画が作られたことは、政治家や外部の有識者などがしたり顔で語る綺麗事や道徳的平和主義よりも遥かに現実的な力になり得る奇跡的なことではないでしょうか。 ",
      "ちゃんと判決を出したところがよかった。\n こういう法廷ものの映画は、どんな結末を迎えるかがとても大事だと思います。今回のテーマはとてもデリケートな内容なので、喧嘩両成敗、示談という方向性できっと進んでいくのだろうなと思っていました。しかし、結果は違っていました。途中でトイレに行きたくなったのですが、見逃したくない場面ばかりで釘付けになりました。次々にテンポよく展開していくので、ぐいぐい引き込まれます。とても面白かったです。車を修理してもらったところ、敢えて挑発して殴らせたところは、とても素晴らしく、この映画の答えなんじゃないかなと思いました。つくづく感じることですが、私の目から見たら、外見では彼らの信仰や思想、民族さえも区別がつかないのに、どうして争いが起きてしまうのだろうと、とても悲しくなりました。でも、ただ悲観して批判するのではなくて、こういうことがあるということを知っておくのは大事だなと思わせてくれる映画でした。 ",
      "法律で人の心を裁けるか？\n レバノンのパレスチナ民族差別問題を扱った作品。私たち日本人にとって遠い国なので然程馴染みの無いテーマですが、作品では、とても緊張感に溢れた裁判での弁論応酬の形で、同国の悲惨な歴史体験とその原因となる政治・民族問題を順々に解き明かしてくれていて理解が深まったように思います。実に些細な諍いが裁判に、そして国を二分しかねない抗争に発展してしまう様は、この問題の根深さと扱いの難しさを感じさせてしまいます。しかも虐げられた人たちが今度は虐げる側に回ってしまうこの悪循環。しかしそんな中にあっても、問題の解決を諦めずに頑張っている人たちがいることもこの作品は教えてくれたように思います。本作の邦題のようにこの作品の先に本当に「希望」が見える（見えた）のかどうか私には良く分かりませんが、少なくともこの作品は、私たちにとっても他人ごとではないであろうこの種の問題について考えるヒントをくれたような気がします。 ",
      "面白い\n すごく繊細でシリアスなお話でありながら、「水がかかった」事を発端に、とんでもなくデカい話になっていく様は、面白いし実に上手い。舞台の地に対しての知識の有無で好き嫌いが出そうな題材を、エンタメとしての楽しさでまとめている。面白かったです。 ",
      "誰もが傷を負ったこの国の「新たな一歩」への祈り\n 理不尽な虐殺から生き延び強いトラウマを抱えたレバノン人と差別を受けながらも真摯に生きるパレスチナ難民の諍い。彼らの裁判が国中の関心を集めダイナミックに拡散していく…泥仕合の如き裁判を通じ、誰もが傷を負ったこの国の救われない悲劇を突きつける。そして信じられないような感動のクライマックス！この感動は想定外だった。新たな一歩を願い、手を合わせ祈りながら観た。涙が流れた。今年の外国映画を代表する傑作。一人でも多くの方に観ていただきたい。 ",
      "終わりのない喧嘩に終止符を打てるかも知れない方法\n  西側はイスラム教徒、東側はキリスト教徒が多く住むベイルートの住宅街にて、おじさん2人が喧嘩する。因縁を付けてくる(ように見える)Tonyは、熱心な右翼政党支持者、マロン派キリスト教徒のレバノン人。車の修理工場を営む。建設工事の現場監督Yasserは、ベイルートで暮らすパレスチナ難民。真面目で仕事熱心だけど少々堅物。2人とも、筋を通す頑固オヤジ。仕事の分野は違えど、中◯製品には不信感(^_^;)。前者はお喋り、後者は無口でも、カッとなる点はよく似ています。日本文化だと、とりあえずさっさと謝ってしまえば？と思いがちですが…。母国を失い、差別と迫害を受けてでも、外国で外国人の厄介にならなければ生きていけない難民の人生。幼い頃、外国人に家族を殺され故郷を追い出されて、今もトラウマに苦しむ人生。この住民と建設関係者との争いが文字通り火種となって、国民と難民、宗教の対立を煽り、あれよあれよと国中に火花が飛び散ります。そして段々蚊帳の外のようになってくる当事者達の、歩み寄りと仲直りの仕方がとってもとっても素敵なのです(^｡^)☆☆住民 vs 建設業者夫婦喧嘩親子喧嘩人種の対立宗教の対立いつの時代でも常に現在進行形で、普遍的な「いざこざ」だからこそ、長期のご近所トラブルを抱える中東の国を舞台にして、この、まるで若者のような、メロスのような、仲直りに感動するのです。そして2人の争いは、劇中の他の口論にも大きなヒントをくれます。夫婦喧嘩。たとえ愛娘の子育てのためでも、Tonyが郊外に引っ越したくない理由を、パレスチナ人を毛嫌いする理由を、妻は知らない。親子喧嘩。当時の内戦の状況を鮮明に覚えている父親。リアルタイムでは知らず理想論に突っ走る娘。ベイルートの東西もそうですが、裁判官側 (観客側) から見て、右側にキリスト教徒や右翼支持者、左側に難民サイドと、偶然？上手い具合に分かれましたね。長く生きていれば、誰でも心に傷を持っている。赤ちゃんですら、辛い時間を乗り越えている。そうなった「ワケ」は見えにくいけれど、傷口をえぐることなく、互いに思いやって、前を向けたら…。おじさん2人の微笑みが、誕生した新しい生命同様、未来を少し明るく照らしていました。***********************************************劇中に出てくる実在の人物と事件について関連することだけざっくり要約。(分かりやすくするために、キリスト教徒、イスラム教徒、とあえて一括りにしています。)1936年ナチスの規律に感化されたPierre Gemayelを党首として、Kataeb Party (Phalanges Party) (マロン派キリスト教極右政党)が設立。1976年Karantina massacre右翼キリスト教徒がイスラム教徒のスラムを襲撃。↓報復として、同年★Damour massacreイスラム教徒、左翼、PLOとその他 (日本赤◯？！含む )が、マロン派キリスト教徒の街Damourを襲撃し、PLOは同地をパレスチナ難民の居住区とする。↓延々と続く…。1982年Bachir Gemayel暗殺Pierre Gemayelの息子Bachirがレバノン大統領に選ばれるも即暗殺される。Bachir体制を支持していたのはイスラエル、暗殺陰謀の糸を引いていたのはシリア…らしいが、↓Bachir暗殺の報復として、同年★Sabra and Shatila massacre極右キリスト教徒が、難民キャンプを襲撃し、パレスチナ人とシーア派イスラム教徒を殺戮。当時イスラエルの国防相だったSharonが主導し協力した…とされる。現場の指揮官はBachirのボディガードを担っていたHobeika。彼の家族はDamour massacreの犠牲者。(CIAの工作員を経てシリアに寝返るが後年暗殺される。) ",
      "複雑な問題にも関わらず、スポーツのそれに似た清々しさ。\n 監督のストーリーテリングが抜群に上手いので、レバノン情勢に詳しくなくても安心して観れ、もっと知りたくなる、そんな作品。実生活でも避けて通れない争いに対処するためのヒントを教えてもくれた。俳優2人の演技も素晴らしく、演技に引き込まれて怒りに震えたり、辛くなってしまうシーンが多々あった。はじまりは些細な2人の諍いだったが、周囲の思惑に翻弄され、国をも揺るがす事態になっていく、悪夢のような展開。ラストはやや強引な感もあるのだけど、スポーツの名勝負が終わった後のような清々しさで、そこに至るまでのあれやこれやを考えると狐につままれたような感もある。笑人類の歴史上長く繰り返される、宗教、人種、国、を跨いでの争い。多数の愚者もいたし多数の賢人もいたが、長い歴史を経て、今なお争いは止まない。トランプ大統領の台頭っぷりを見ていても、今後ますます対立は深まってゆくのではないかという危機感の方が強い。終止符は打てるんだろうか、平和的解決に向かうためにはいったいどうすればよいのだろうか、と考えてはみるものの、単なる一市民である自分に何ができるわけでもなく、深い知識もなくごく平凡な頭脳の自分に天才的な方法が閃く思いわけでもなく。言葉が無理なら武器の戦争やめてスポーツで決着つけたらええやん、でもそれやったら金にモノを言わせるとこが結局権力持ってまうな、、などと考えはじめて思考停止に陥ることが私の常ではある。主人公のトニーはいわゆる「愛国」主義者。物語の序盤では、私から見るとけして好感を持てる人間ではなく、むしろヤーセルの一本筋の通った好人物っぷりについ肩入れしてしまう。彼はパレスチナ人であり、現在も過去も虐げられてきたということも容易にわかるし、私だけではなく多くの観客がそうなりがちなのでは。でも、それだけに終わらないのが本作の面白いところ。傷つけあってきた歴史を、傷つけられた想いを、どう乗り越えるべきか。辛さは伴うが、お互いの思いを言葉でぶつけ合い、相手の主張にも耳を傾けることがいかに大事か。輩っぽいから、論理が破綻しているから、などと決めつけて話を聞かない、聞いたふりをするのは大損だよなと心底思った。とはいえそれが一番難しくて。興味を持てない、もしくは憎んでいる相手の主張に耳を傾けることはかなり難しい。本作では、お互いが歩み寄るきっかけになるそのはじめの一歩を踏み出したのはトニーだった。けして大統領に背中を押されたわけではなく。笑 一見さり気ないのだけどとても大切なそのシーンは本当に胸熱で、思い出すだけでニヤニヤしてしまう。本作の方が争いのスケールは大きく、スマートな闘いではあったのだけど、登場人物たちの位置関係やストーリー展開はスリー・ビルボードにも似た構造だなと感じた。どちらも名作。民族同士の対立がますます深まる気配もある世界情勢だけれど、そんな中で、和解へのヒントを積極的に提示する名作が生まれていることもまたひとつの希望である。 ",
      "ざっくりな感想\n 題名どおりの映画😳切っ掛けは浅いが中盤、後半は深い内容。ラストの二人が超カッコいい。余韻が翌日まで続いた、久しぶりにチケットが安く感じました❗ ",
      "不思議と\n ちょくちょく寝てしまいました。もったいない(ノ_・,) ",
      "映画ファンだけでなく全ての人に見てほしい\n こんなに泣かされる映画だとは思わなかった。全体的に隙が全くない。物語のテンポが良く、二人の些細な衝突の裏にある中東、レバノンが抱える歴史、問題が興味をそそられる。お互いの弁護士が父娘というのも新鮮であり裁判長含め女性の活躍を描いているのも良かった。音楽も心に訴えかける感じでいいアクセントでした。判決前の父娘の弁護士の演説、判決後の二人の表情はとても印象的でした。 ",
      "2018年度ベストムービー！\n 正直、今年はこれ以上の映画に出会えるような気がしない！（笑）その憎しみの連鎖に震えおののいてしまった！最後は、救われた気持ちになれた…良かった。 ",
      "日本の未来？いや、既に日本の現状？\n レバノンの首都ベイルートで起きた、パレスチナ人男性とレバノン人男性との間のトラブル。小さなトラブルだったが、互いに引くに引けない対決になってしまい、トラブルは裁判所へ。そして、その裁判は、国を揺るがす事態に発展する。コンビニに行けば外国人が働いていて、居酒屋に行けば外国人が働いていて、ファストフードでも同じ・・・。日常生活で、日本人とは違う感性、違う文化を持つ人たちに接することが、以前よりも多くなってきていますが、それでも、この映画で描かれている様な、微妙な世界と言うのは、まだまだ日本人には縁遠い世界なのかもしれません。それでも、日本人の人口減少が起きている今、移民政策もささやかれています。そうすれば、この映画で描かれている様な、異なる文化、異なる感性を持った人と、もっと普通に接する事になります、そしてそれは、日本人同士ではトラブルにならないことであったとしても、トラブルに発展してしまう可能性を示しています。でもまぁ今の時代、日本人同士でも“あの人、何考えているんだろ？”と思う事も少なくないので、この映画で描かれている事は、実は自分の明日を描いているのかもしれませんね。しかし、ネタバレになるのであまり詳しくは書きませんが、弁護士を選ぶときは、慎重に選ばないと、自分の望む事とは違う方向に話が進んでいきかねないですね。気を付けないと。 ",
      "日本もレバノンも同じ\n 「ＴＨＥ　ＩＮＳＵＬＴ（侮辱）」で法廷で争点となる侮辱を示しています。鑑賞後には、邦題「判決、ふたつの希望」の方が良い感じがします。国も、時代背景も、宗教も、人種も、差別も理解しにくい難しい映画です。レバノン共和国は、中東にあり、南はイスラエル、北から東にかけてシリアと国境を接し、西は地中海に面しています。首都は、ベイルートです。公用語は、アラビア語です。人口は、５９８万人です。通貨は、レバノン・ポンドです。宗教は、キリスト教が４０％、イスラム教が５５％です。産業は、金融業、観光業、食品加工業等ですが、１９７５年から１９９０年まで１５年間の内戦、混乱を経て復興中です。レバノン人は、キリスト教徒もイスラム教徒もいます。パレスチナ難民は、イスラム教徒です。１９７６年１月１８日、レバノンのキリスト教徒の民兵組織は、カランティナ地区を制圧し、１５００人ものパレスチナ人とイスラーム教徒を殺害しました。１９７６年１月２０日、レバノン国民運動(LNM)と提携したパレスチナ人の民兵は、カランティナ地区での殺害の報復としてダムールの村の５００人ものキリスト教徒を殺害しました。シャロンは、イスラエルの軍人で、第１次中東戦争では特殊部隊に加わり、反イスラエル組織に対する壊滅作戦を行うだけでなく、前線指揮官が現場で独自に判断して、私的な報復も行いました。シャロンは、その後の２～４次中東戦争でも独断専行で戦闘を行い、戦果を上げ、国民的な人気を得るが、軍からは評価されず、軍を離れ、政治家になり、１９８１～８２年は国防相、２００１～２００６年までは首相になりました。１９８２年８月２３日に、バシール・ジェマイエルは、イスラエルの支援により、イスラエルの傀儡政権を作るために、レバノン大統領に選出されました。１９８２年９月１４日、バシール・ジェマイエルは、爆破テロで、大統領に就任することなく、死亡しました。１９８２年９月１６～１８日、シャロン国防相が率いるイスラエル軍の助けを得たキリスト教徒の民兵組織「レバノン軍団」は、バシール・ジェマイエルの殺害の報復として、３５００人ものサブラーとシャティーラのパレスチナ人とシーア派のレバノン人を殺害しました。レバノン人は、パレスチナ人に殺されかけたし、親族や知り合いが殺されているということです。パレスチナ人は、シャロン率いるイスラエル人に殺されかけたし、親族や知り合いが殺されているということです。殺されかけたり、親族や知り合いが殺されたという気持ちは、決して忘れることはできないし、許すこともできませんし、謝罪などもってのほかです。レバノン人は、復興のために、安い人的労働力として、パレスチナ難民を必要としています。パレスチナ難民は、イスラエルに戻ることができずに、レバノンで不法労働者として生きていかなければなりません。「判決」は言い渡されます。歴史は変えられないし、忘れられない。歴史を踏まえ、進む２人が「ふたつの希望」です。日本にも不法労働者はいるし、ヘイトスピーチ、パワハラ、セクハラ、いじめという差別もあります。日本人も太平洋戦争中に、アジアで虐殺はしました。アジアの人々は、日本人のした虐殺を忘れることは無いですし、許すこともないです。日本人として、アジアに行くことになれば、代表的な日本人として、負の遺産を持っていることを認識していないと、些細なことで大変なことになります。日本国内なら言い訳や責任転嫁が通用しますが、日本国外では言い訳や責任転嫁は通用しません。支持を得るためだけに、言い訳や責任転嫁をして、人々を扇動する政治家は日本国外では全く役には立ちません。相手を理解し、誇りと自信を持って仕事することで、新たな関係を構築し、憎しみの連鎖を断ち切ることはできます。韓国やシンガポールや米国で仕事をしてきましたが、政治と仕事は別だという関係を構築できたことに自負を持っています。映画を理解したいという人にはパンフレットの購入をお勧めします。 ",
      "あっ！すんません！ありがとう！があれば！\n  パレスチナ 国 宗教もあるけどオッさんのプライドやろ！すんません！直してくれます。でいいやん。なんか腹立つからくるあいつら、死ねや！ってそして裁判父娘の対決もある。駐車場のシーンが、好きあれやで！見応えありました！ ",
      "あそこで\n 127本目。聖人君子でもなければ神でもない。俺も、ああ言う所持ってるな。とは思うけど、どこが他人事で思いたい自分、面倒臭いと思う自分、色々思う訳で。でも事の発端を思えば、謝ったもん勝ちって思うんだけどね、どっちでもいいから。謝るよは、謝罪に入るのかとは思うけど、彼の精一杯何だろう。けど公邸で車を直す所で何故素直にありがとうと言えないのかなと。唯一、心開いて歩み寄れる所だったとは思うんだけど。で、ここからが愚痴。シャンテは面白そうな作品が上映されてて好き何だけど、席が嫌い。字幕だと、間違いなく前の人の頭が邪魔。観てる時も逆に自分が後ろに気を使うし。古いと言ってしまえば、それまでだし、ミニシアターもそうだしね。でも席を選ぶ際はデジタルの座席表にしてくれないかな。紙だと教えてくれるけど、前後左右が把握しにくいし、細かく聞くのも気が引ける。 ",
      "パンフ読んでから見て\n 予備知識なしの日本人にはすんなり入ってこないところが多い。 パンフのキーワードのページだけ頭に入れて見るのがベストだと思います。 ",
      "矛先\n 違法建築である住宅街のバルコニーの樋の改修に纏わる出来事から、 レバノン人とパレスチナ難民との問題に拡がっていく話。工事業者の現場監督にいきなりで理不尽な言動をするレバノン人男性に違和感をおぼえながら物語が進行し、頑なであり多くを語らないながら信念を曲げないパレスチナ難民の現場監督に同情的にストーリーが展開していく。紛争、政治、民族、宗教、国民性等々が絡む話なので、ある程度の知識としてパレスチナ問題はあるものの、意識や感情として呑み込むのは難しい。やり場のない感情の高まりと本来の人柄との交錯する様子は何ともやり切れずなかなか良かった。 ",
      "奥深い問題ですね\n いつか平和に向けて改善することを期待します。我が国も同様ですね。 ",
      "フィルターでないのに。\n 個人対個人なのに、個人に国や宗教を投影してしまう。そんな見方が無くなればいいのになんて、そんな綺麗事言えないけれど、劇中、個人対個人になる、静寂の一瞬が訪れる。その瞬間こそ、この映画の、最も崇高な瞬間ではないだろうか。思考を促してくれる良い映画。しかし、序盤中盤の盛り上がりに対し、終盤の感情の推移が、いくらか、乱暴な気がした。終わりよければほにゃららに、鑑賞後ならなかったのが、ちと残念。 ",
      "観て良かった\n とにかくめちゃくちゃ良かった。最近観た中で一番好きかも。映画で中東問題を多少でも勉強できるのは幸せなことだとも思える。きっかけは小さなトラブルでも２人の背景によりおおごとになってしまう。でも結局は人と人で、あの車の部品による仕事への拘りでお互いが個として歩み寄ろうとする。久しぶりにパンフレット買ってしまった。 ",
      "素晴らしく良くできた裁判劇\n 本当に些細ないざこざから、民族全体、国を巻き込んだ大問題に発展するという展開。大げさでもなんでもなく、様々な思惑が入り乱れ、鑑賞者の予想もつかない展開に全く無理なくたどり着くのは見事です。争いなど、最初のとっかかりなんてこんなものなのかもしれないという恐ろしさ、鑑賞者自体が、目の前で起こる大問題に対し、どうしてこんなことになったんだっけ？と思ってしまうような末恐ろしさは、戦争の縮図のようで、その演出の見事さには舌を巻きます。ただほとんどの展開が、裁判所内で争われるシーンなので、映像がきわめて地味なところは覚悟したほうが良いと思いますが、争いの本質そのものを説く傑作なので、是非ご鑑賞いただきたいです。 ",
      "ちょっとした口ゲンカのはずが…\n 素晴らしい映画だった！台風接近という悪天候に、正直、ちょっと面倒だなと思っていたのだけど、行って良かった！観た甲斐があった映画だった発端は、どこの国でもある口ゲンカだったしかし、それをきっかけに国を二分する論争へと発展してしまう私たちが、目の前にいる人と口げんかをしている時、思わず口に出てしまう言葉がある例えば、小学生だったら「お前の母ちゃんデベソ」のような幼稚な言葉その言葉を言われた側は「俺の母ちゃん侮辱すんなよ！」と言って激怒するこの映画は、その「侮辱」についての物語なのである中東という地域のイスラエルに隣接しているレバノンという国だからこそ、「つい出てしまう一言」があって、後から冷静になって考えれば、それは相手を酷く侮辱している言葉だったと分かるしかし、そのことに気づいたときには後の祭りで、二人の口げんかは、さらに大きな話に発展してしまっていた私たちが何気なく、特に意識もせず「お前の母ちゃんデベソ」と言ってしまった時、たいてい、その人のお母さんがどんなパーソナリティなのかを知らずに言ってしまうけれど、こちらも酷いことをされたんだから、それぐらいの侮辱は問題ないだろうと思ってしまうしかし、本当にその「侮辱」は問題がなかったのだろうかと、この映画は考えさせる「侮辱」された側にもあがらえない人生があり無意識に「侮辱」してしまった側にも、その理由があるそこで、この映画が訴えるのは「理解」と「対話」であり、その解決方法が素晴らしいと思ったもしも、相手のお母さんを侮辱した時に、そのお母さんが寝たきりだったり、病気だったらその事実を知った瞬間に、相手を思う気持ちが大きく変わるはずだ日頃、私たちは簡単に人を嫌いになったり、平気で悪口を言ってしまうしかし、その多くが、大抵、相手のことを知りもしないで言っているのだそう思う前に、相手を知り、対話して誤解を解けば、その多くがケンカにならずに済むのに、人間はつい感情的になってしまうのだそして、この二人の結末は、現在、世界中で起きている数々の紛争やテロを解決する希望にもなっているだから、この映画をたくさんの人が観て「二人の間に何が起きたのか」をよく考えて欲しいと思う ",
      "社会性＆娯楽性→名作\n 映画試写会「判決、ふたつの希望」。些細な口論が発端となり、国家を揺るがす法廷闘争へとエスカレートする様を描くレバノン映画。民族と歴史、誇りと寛容、暴言と暴行、宗教と難民問題...様々な問題の耐えられない重みを感じ、考えさせられる。一方で、スリリングな法廷ドラマにもなっており、社会性と娯楽性を兼ね備えた名作。2018年トップ10入り間違いなし！ ",
      "痛みをもたらした過去も受容するしかない\n  ことしの米国アカデミー賞外国語映画賞にノミネートされたレバノン・フランスの合作映画。レバノンの首都ベイルート。レバノン人トニー（アデル・カラム）と妊娠中の妻が暮らすマンションのある一帯は不法建築が多い地区で、住宅補修の工事がはいった。現場監督のヤーセル（カメル・エル＝バシャ）はパレスチナからの難民。トニーとヤーセルで間でちょっとしたことからイザコザが起こるが、それは国を揺るがすような大事へと発展していく・・・といったところから始まる物語なのだけれど、まず、レバノンというお国柄を知らないとはじめで躓きかねないので、映画でわかることとと調べてたことを記しておきます。レバノンという国は中東にあり、西は地中海に面しているが、東はシリア、南はイスラエルと国境を接しています。中東というと、アラブ、イスラム教というイメージが強いのですが、レバノン国民の4割はキリスト教徒です。残りはイスラム教徒ですが、イスラム教徒は、スンニ派とシーア派に分かれており、まぁとにかく険悪な関係。で、問題は南の隣国イスラエル。そこは、ユダヤ人国家なのですが、イスラエルは第二次世界大戦後に建国され、その後の内戦やなんやで、もともとそこで暮らしていたイスラム教徒のパレスチナ人の多くがレバノンに難民としてやって来、現在は、もともとレバノンで暮らしていたレバノン人とは関係がよろしくない。しかし、レバノン政府としては、パレスチナの難民を見過ごすこともできず、保護政策も打ち出している・・・というのが現状。現在の日本では、そこいらあたりがあまり知られていないので、はじめの方は、状況を理解するのに時間がかかりました。で、レバノン人トニーは、毎朝の日課であるベランダでの水やりをしていたところ、壊れた雨どいから漏れた水が、下で作業していたヤーセルと同僚にかかってしまう。下で作業するから・・・と苦情を言いに行ったヤーセルに対して、トニーは、けんもほろろ、取り付く島もない。というのは、トニーは、レバノンの民族政党のような党のメンバーであり、いまの難民政策を快く思っていない。そんな彼には、パレスチナ人は、はなから憎しな相手、というわけである。相手にされなかったヤーセルは、その後、野外の作業場からトニーに対して侮蔑的発言をし、それに腹を立てたトニーは、修理した雨どいを壊してしまう・・・と物語は展開する。その後、態度を硬化したトニーに対して修理作業を請け負っている会社のレバノン人のボスとともにトニーの仕事場に訪れたヤーセルは、さらに侮蔑的な発言（イスラエルで殺されていればよかったんだ、というような意味）を浴びせられ、暴力行為に及んでしまう。そして、法廷闘争へ発展する・・・かなり長々とあらすじを書いたけれども、ここまでが20分程度。ここまでで、ふたりの社会的な立場が分からないと、映画この後の展開が理解しづらい、です。（といっても、この後、もっと複雑な過去がわかるので、ここまでは前提みたいなもの）トニー＝レバノン人。キリスト教徒、（小さいながらも）BMW専用の修理工場を営んでいる。そして、パレスチナ人には悪感情を抱いている。ヤーセル=パレスチナ人。イスラム教徒。難民収容所で暮らしている。が、仕事への信頼は厚く、レバノン人の会社で（不法であるが）就労している。ただし、かっとなる一面は否めない。まとめると、こう。このふたりの小さな事件は、その後、レバノン人のパレスチナ人への感情をあらわにし、パレスチナ人の立場を明らかにし、彼らの過去を詳らかにし、プライヴェートの領域にも踏み込んでいく。そして、レバノンの70～80年代にかけての内戦とそれによる傷跡を明らかにしていきます。それらの傷は、いまはもう痛まない傷跡ではなく、ただ、痛いことから目をつむっているだけだということも明らかにして、その痛さをどこかしら別のところ（難民＝異人といってもよい）に目を向け、内部に抱えた痛みはさらに増幅させていることが描かれていきます。そんな傷を癒すには・・・それは、傷は傷、痛みは痛み、そういったものをもたらした過去は過去として受け容れて許容するしかない。それが「希望」であるだろう・・・とそういう意味で付けられた日本タイトルは、なかなか奥深いものがありました。原題「THE INSULT」というのは、侮辱の意味だそうです。 ",
      "良作\n 心揺さぶる、法廷劇久しぶりに出逢えた良い作品後で追記モニターで試写会で参加させてもらえて感謝します ",
      "必見の感動作\n この映画を観て、「国家というのは生身の人間の集まりである」とつくづく感じました。それぞれに家族や仲間、喜びや苦痛、歴史や思想があり、ふとしたきっかけでそれらの違いが揺れ動く様を見事に描き出しています。ストーリーも素晴らしかったけれど、主人公2人が「もう争いたくない」オーラを出しながらエスカレートする裁判に巻き込まれていく、その微妙な感情をデリケートに表現した演技が秀逸でした！ ",
      "是非20代の若者に観てほしい！\n こんなにも、心がゆさぶれるとは思いもしませんでした。想像以上に深く考えさせられた、素晴らしい映画です。パンフレットには、どんでん返し連続の裁判映画と書かれていましたが、これはただの裁判ではありませんでした。人と人の尊厳を訴える、人種を超えた社会派なヒューマンドラマです。きっかけは些細な口論が始まりでした。雨樋を勝手に工事したことにより、家の主人から暴言を吐かれてしまった事件。工事の男は激昂されたことにより、つい感情的になって、汚い言葉で男を罵ってしまいます。それが許せなかった男は、謝れと彼に訴えますが、工事した男には全く謝る気がありません…。謝れば許してやると訴える男と、頑なに謝らない男。なぜこんなにも2人は「謝る」ことに固執したのでしょう…。そこには、紛争、宗教、政治など、複雑で繊細な問題が深く絡んでいました。難民であるが故の苦労、そして暴かれることのなかった男の人生。互いの深く辛い過去が法廷で暴かれる時、彼らの「謝罪」という名の本当の意味が見えてきます。「ただ、謝罪だけが欲しかった」というキャッチフレーズは、この映画を見終わった後でないと良さが分からないかもしれません。しかし、映画を見終わった後に、この言葉の深い意味を感じ取れれば、この言葉がドンピシャにこの映画にハマっていることがよく分かると思います。歴史の悲劇には、たくさんの難民が苦しめられているのだと理解すると同時に、何の罪もない人がいかに謝罪という言葉を求めているかを、この映画で知ることができました。ナチスドイツの加害者とユダヤ人の被害者の問題も同じ事だと思います。未だに謝りの言葉一つ無いということが、どれだけ相手を苦しめているのか…。戦争は終わったのかもしれませんが、個人の記憶や想いは全く終わっていないのが現実…。そのことを忘れないために、もう一度考えてもらうために、この映画は作られたのかもしれません。自分たちが犯した罪を自覚することができれば、自然と謝罪の言葉は出てくるもの。そして、被害者はその言葉を今でもずっと待っているのだと考えさせられました。この映画のもう一つ良かった部分は、最後に喧嘩両成敗とならなかったこと。裁判という公的な場だからこそ、互いの訴えを吟味し、裁判官が判決を下した部分は感動しました。こういう映画は、これから先の時代、もっともっと世に輩出してほしいものです！深い深い考えに苛まれる、体の奥の方がジーンと熱くなる映画を久しぶりに鑑賞したように思います…。素晴らしい！感動(o^^o) ",
      "舞台はベイルート、妊娠中の妻シリーニと暮らす自動車修理工のトニーが...\n  舞台はベイルート、妊娠中の妻シリーニと暮らす自動車修理工のトニーがベランダで水撒きをしていると外に突き出した排水管から水が滴り、路上で作業中だった現場監督のヤセールにかかってしまう。ヤセールは配管を修理させて欲しいとトニーに告げるが工事の騒音が気に入らないトニーは拒絶、ヤセールは勝手に修理してしまう。それに気づいて配管をすぐさま叩き壊したトニーを見てヤセールはつい侮辱の言葉を口にしてしまう。近所で揉め事を起こしたくないヤセールの上司はなんとかヤセールを説得して謝罪させようとするが、今度はトニーがパレスチナ難民であるヤセールを侮辱する言葉を口走ったことからヤセールをトニーに殴ってしまい、怒りの収まらないトニーはヤセールを告訴。この裁判をきっかけに二人の些細な諍いがレバノン中を揺るがせる大問題へと発展していく。互いに譲らないトニーとヤセールの心情を丁寧に描写し、宗教間の対立や内戦の歴史がレバノン国民の胸に深い傷を刻んだことをつぶさに見せつける実に力強いドラマ。裁判を通じて次々に露わになっていく事実とトニーとヤセールが胸の内に秘めた思いが引き寄せる意外な結末に胸を打たれました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
