{
  "id": 519,
  "reviews": {
    "eigacom": [
      "悲しい処刑台\n 15歳の娘がタイで行方不明になり、香港の警察官の父親（ルイス・クー）は捜索に向かう。現地の警察官（ウー・ユエ）と協力して捜査するが、背後にいる大きな黒幕に気付く。アクションはよく出来ているが、時々、早く倒れろよ、なんて思ってしまう。 ",
      "アクションは凄いけど\n ストーリーに深みが足りない。惜しい。 ",
      "あれれーっ　！？\n 興奮楽しい怖い悲しいアクション凄い！ラストが、、、 ",
      "スカッとしない壮絶アクション\n \"S\"殺[七殺]\"P\"破[破郡]\"L\"狼[貧狼]「中国占星術ではこの三つの星が人生を豊かにしたり破滅させたりすると云う」監督が１作目のウィルソン·イップに戻ったせいか、これぞSPLという無情なストーリーと壮絶なアクションが展開。観る人でかなり好みが分かれるだろうが、自分はこの映画とても気に入った。一部同じキャストで配役を変えるというシリーズの伝統（？）を踏まえて前作で悪役だったルイス·クーが刑事で主演。前作で善人だったロー·ワイコンが悪徳警官だったりする。ルイス·クーの主演は久々だったので最初はかなり違和感があったが、父親としての姿とそれこそSPYーN以来では？と思える激しいアクションでグイグイ引き込まれた。これでクライマックスの殴り込みシーンで例の主題曲（？）が掛かっていれば星半分おまけしたんだがなあ。現代劇でこんなアクション撮れるんだから、やはりまだまだ香港映画は強い。日本も同じ様なキラキラ映画ばっかの状況はいいかげん止めよう。いくら好きでも年に３本も４本も同じ様な映画誰も観ないだろうよ。さて、次のSPLはどんなキャストになるのか。自分としては前作で悪役だったマックス·チャン主演で、今作で主演の１人で凄いアクション見せてたウー·ユエが悪役なんてどうだろう?人は選ぶが、オススメ ",
      "骨太さが気に入りました！\n 主人公である香港の刑事リーが、タイ旅行中に行方不明になった一人娘を現地の刑事と協力して探し出そうとする物語。ただのカンフーものと思ったら大違い。貧富格差の裏でタイで跋扈する闇ビジネスを抉った作品でもありました。ちょっと偶然に頼り過ぎた嫌いがあり探偵モノとしてはいかがかとは思う部分もありましたが、それよりも家族愛と正義をこの作品の中心に据え、敢えて安直なハッピーエンドに走らなかったこの作品の骨太さが気に入りました。拳闘シーンももちろん香港映画らしさ満点で良かったです。 ",
      "緊迫感を全編に濃縮されたシリーズ第三弾\n SPLシリーズ3作品目にしてバイオレンスオペラの傑作が生まれた。前作の殺破狼2にも出演のルイス・クーが主演を握り、脇を締める俳優陣もお馴染みのメンツでありながらも豪華。個人的に俺の生涯ベスト1位のOnly got Forgivesに主演したヴィタヤ・パンスリンガムも参戦。シリーズ史上最もシリアスな展開で終始重苦しく、展開やアクションなど満点でもおかしくないほどパーツのバランスが絶妙。その緊張感は過去作とは比べものにならず、超濃厚仕立てのバイオレンスアクションだ。怒る父親の心情などキャラクターに感情移入でき、思わず拳を握りしめてしまうほど。ゲスト出演のトニージャーも相変わらずキレッキレのアクション。ルイス・クーも本業ではないアクションもしっかりと演じており大変満足できる作品だ！ ",
      "暴走する正義の果てに待つ、意外すぎるラスト。ド迫力のアクション映画！！\n 【賛否両論チェック】賛：愛する家族を守るために孤軍奮闘する主人公達の暴走が、観ていて胸が痛むよう。迫力感満載のアクションも多彩に採り入れられていて、見どころ。否：展開はかなりのご都合主義で、終わり方も非常にあっさりしている印象。ケレン味溢れるアクションも、好き嫌いは分かれるか。　娘を拉致された激昂型のリーと、身重の妻を持ち、権力に翻弄されるチュイ。２人の孤高な刑事が大切な家族を守ろうと奔走し、やがて暴走していく姿は、観ていてとても痛々しく、切ない雰囲気が漂います。　中国・香港映画特有のケレン味たっぷりのアクションも満載です。あのサモ・ハン・キンポーがアクション監督を務めているだけあって、ド肝を抜く迫力のアクションに圧倒されること請け合いです。　反面、ラストはかなり意外というか、呆気なくて消化不良感が否めません。ストーリー自体も結構強引なので、その辺りも観る側の好みによって評価が分かれそうです。　とはいうものの、作品としての世界観は見事ですので、気になった方は是非観てみて下さい。 ",
      "俺のせいだ\n 131本目。本当そうだと思う。だからこその結末なんだろうけど。脚本はああ成る程とは思ったけど、芝居作風が昭和テイスト、大映テレビを観てるみたいで笑っちゃった、不謹慎かも知れないけど。精肉工場でのアクションは横スクロールのアクションゲームみたいで、スパルタンXって思ったもんな。陣内孝則、安田顕、竜雷太、髭面の山本太郎にゲスト出演吉田羊の異国映画を観てるみたい。 ",
      "とても良かった\n シリーズの三作目とは知らず、いきなり見たので、あれよあれよという展開に乗り損ねた感は否めなかったが、それでも面白かった。香港映画の新作を見るのは久しぶり。香港刑事のアクションが若干微妙なところをタイ刑事2人が補っており、特に客演扱い？のトニー・ジャーのシーンは最高だった。「超人」という設定の役柄を、ごく自然に演じていた。物語が殺伐とし過ぎて楽しめるものではなかったので、もっと彼の出番を増やすべきだったのではないか。あと、嫁と義父との食事場面はなんとも言えない不思議な効果を生んでいた。 ",
      "スカッとしたアクション。結末が残念、、\n  ひさびさに本格アクションの映画で楽しめた。前半の展開がスローでちょっとムズムズしたが、途中からテンポアップして安心できた。が、最後の結末がそうなるんだーというオチに観後感はなんだかなあーという感じとなった。アクションがよかっただけに残念。 ",
      "殺破狼のテーマソングが最後に流れたのか教えて欲しい\n 劇中のあの歌がエンディングテーマで流れて来て途中で退席してしまったので。「月亮代表我的心」は、テレサ・テンの歌。タイパタヤが舞台。洋題はパラドックス前作悪役のルイスクーが主演。バディとなるのはウー・ユエ。１作目に出てるとか、１作目だけ見てないのが悔やまれる。が、シリーズに繋がりなし。トニー・ジャーは最初のクレジットでスペシャルゲストとあり、まさかの途中退場。一瞬だけ前作を回想させるシーンがあってニヤリ。トニー・ジャーとルイスクーが出くわす場面。臓器売買、父娘ってのは前作と同じ。レフン監督のオンリーゴッドに出てくるおっさんがまたしてもタイのカラオケレストランに登場するから笑えるが一応主要人物（警察長官）。中身は笑えない悲劇物語。２作目には及ばず。縦回転アクションガンアクションが増えた ",
      "ヒャッハー映画じゃないけど見応えあり\n  仕事終わりにスカッとするカンフー映画でも見るか〜！ってテンションで見たら後半が結構重い内容だった。アジア版96時間でしょ？ってノリだったのでちょっとびっくり。こういう系統のジャンル映画に命の重みをテーマにしてるのが面白い。トニージャー参戦のとこほんと最高すぎたんだけど退場も早すぎて悲しかった…友情出演枠から飛び出てくれても良かったのに…刃物対決でのチュイ刑事の決めポーズがキマりすぎてておもろかった。ところで海外では15歳の一人旅って普通なの？怖すぎん？ ",
      "なんて楽しいアクションなんだろう！\n やっぱ香港映画はこうでないとね。お父さんの泣き顔までカッコいい。役者さん大変だろうな。でもみんなカッコいい。そこまでの話なんだ！と、行き過ぎ感はいなめないけど、飽きずに面白いですよ！香港の下町？も生活感があって。 ",
      "アクションは満足ですが\n 香港映画のアクションシーンはいつ見てもテンポもスピードも大満足なのですが、個人的には先日観た「爆弾処理班」と同じで、このラストシーンは好みでないので0.5減点しました。 ",
      "アクションだけでなく色々すごい\n  登場人物が全員不幸になって終わんの。すごいよ。トニー・ジャーとかがビシバシやって「うわー、飛んだー、すげー」とか楽しむ映画だと思ってたからね。最終決戦までいかずにトニー・ジャー死んじゃうんだよね。「敵を欺くためで、実は生きてましたあ」とかあるのかと思ったら、なくて、本当に死んじゃうの。「おいおい、なんか風向きおかしいぞ」って思うよね。それでお父さんが独りで敵のアジトに乗り込んで。そこで「うきゃー！」ってなって。警官も警官の父親も「もう、それやったらさ、警官辞めるしか道はないと思うよ」って事態になって。それでお父さんの最後の決断もすごい。「それなのかー」って感じで。最後に敵が言う『天災で死ぬのと何が違う』って、お前が言うなって話だけど一理はあるんだよね。アクションを楽しく観ながら考える映画だったな。 ",
      "香港版96時間だけど…\n 娘が誘拐された割には、タイムリミットの切迫感はあまりなく、父親の捜査も行き当たりばったり。重要な登場人物があっさり死んだり、結末もなんか中途半端な幕切れでパッとせず。でも、カンフーアクションはさすがで、トニー・ジャーの登場では、『待ってました！』って感じです。 ",
      "アクションシーンが壮絶過ぎて！特にウー・ユエの大きい演技はとても見...\n アクションシーンが壮絶過ぎて！特にウー・ユエの大きい演技はとても見映えがありました☆ルイス・クーの演技力は流石でしたね★キャスティングの疑問もブッ飛ぶ厚みデス！ ",
      "トニージャー…\n 特殊能力もあって一応メインかと思いきや…ほとんど有効活用されずに離脱…あまりの潔さにちょっとびっくり。いろいろ潔すぎる展開とやりすぎオヤジに感情移入は難しいけどサモハンのアクションはさすがにカッコ良いしキレよし。ただただスゲェーなー、と感じます。 ",
      "ワイヤーアクションって楽しいね\n これぞ香港映画、アクション満載だし全然ちっちゃくつかずバタバタバタバタ、机壊れ、車乗りシナリオもすごく練られていた。タイを舞台ってことにしてるけど、香港ではもうあの雰囲気がないのかもねおすすめ。 ",
      "香港の男\n タイの友人を訪ねた後に行方不明となった娘を捜す香港の刑事の話。黒い政治家と警察官と臓器売買を追う主役の香港刑事とマジメな現地刑事というわかりやすいストーリーで、香港映画らしい格闘アクション満載。終盤の展開はなかなか重く、かなり自分の好みだったけど、そこからのオチが自分的にはもの足りず。そこもやってくれたらなぁという思いが残ったけれど、熱く悲しい家族と友情の物語が面白かった。 ",
      "登場人物みんな中国拳法の使い手\n 娘を誘拐された警察官の父親単身で、暑いパタヤで爆走、敵を追い詰めていくストーリー。（主人公の顔は完全に松平健）明るいシーンはなくて、終始重々しく、救われないのが大きな特徴。かといって、上映時間の半分は拳銃ではなく中国拳法で敵と肉弾戦の構成なので、中身に深みはない。ベタといえばベタ。ただ、日本にはない暗さとグロさが新体験で、韓国とは違うノワールものとして、とても楽しめました。さすがジャッキーの国、香港アクション映画もいいですね。 ",
      "とてもよかった\n  　今回も火の出るような激しい、痛そうでリアルなアクションが素晴らしかった。一方で命の尊厳をめぐるテーマが描かれ、アクションに素直にワクワクできない食い合わせの悪さもあった。　タイの刑事がジャングルポケットの目がぎょろっとした人に似ていた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
