{
  "id": 521,
  "reviews": {
    "eigacom": [
      "何者でもないから自由になれる\n この映画の3人は何者でもない。それが心地良い。主人公に至っては名前もわからずクレジットも「僕」表記である。何者でもないからこそ、何にでもなれる自由がある。男2人、女1人の人間関係なのに、彼らの関係は恋人なのか友人なのかもわからないほどに曖昧だ。でもだからこそ恋人にもなれるし、友人にもなれる自由がある。セックスがあっても主人公と佐知子の関係はひどく曖昧なまま進む。恋人になれば関係は強固になるかもしれないが、同時に友人の距離感の自由を失う。それはただのモラトリアムかもしれない。いろんな所属や肩書きや関係性の役割を引き受けて人は大人になるが、そうしたものを受け入れれば入れるほどに人は不自由になるのかもしれない。モラトリアムな瞬間は不安定だけれど一番自由な瞬間でもある。それにしてもシネマアイリスは偉い。地方のミニシアター文化を守るだけでなく、佐藤泰志原作の素晴らしい映画を4本も世に送り出した。それだけで大拍手だ。 ",
      "クラブ音楽のBGMに馴染めるかどうか\n 故・佐藤泰志が80年代初頭に発表した小説の映画化で、当時の東京の話を、現代の函館に舞台を移して脚色している。原作にはビートルズのレコードが登場し、\"And Your Bird Can Sing\"を歌うシーンもあって、曲名の訳が小説の題になっているのだが、映画ではカットされているので、映画の題としては意味がよくわからなくなっている。そして音楽も今風にということなのか、Hi'Specを起用し（劇中のクラブのシーンで本人も登場）、クラブ音楽などデジタル寄りのサウンドトラックが流れるのだが、個人的には佐藤の小説世界と相性が悪いように感じた。80年代を知る世代ゆえのノスタルジーかもしれないが。柄本佑の鬱屈した感じはキャラクターによく合っている。明るく笑顔の多い染谷将太とのコントラストもいい。石橋静河のダンスにはもっと見たいと思わせる力があった。 ",
      "タスク\n 石橋静河。となりに、柳楽、菅田、小松を置いてみる ",
      "うまく感想が言えない\n 「バイト先のちょっと可愛い子と仲良くなってセックスして、同居人と３人で飲んだりクラブ行ったりビリヤードしたりする話」。大体それだけ。なのに面白いし、観たあとのこの感触はなんだろう。全然うまくまとめられなくて、ただ３人の表情が脳裏から消えない。 ",
      "題名の意味\n  考えたけどイマイチ。柄本佑演じる主人公の男は最後まで掴み所がなく、名前すらわからない。何も考えてないのか、何か考えてるのか。自分の思いに忠実で正直だが、ちゃんと謝れないし、ちゃんと愛してるとも言えない。最後に親友に恋人を持ってかれる。可哀想な奴。さちこはどんな判断をするのか。石橋静河の魅惑的なダンスは、サバ？でも披露されていたが、歌も上手くてびっくりした。 ",
      "原作ファンでなくてもガッカリなのでは？\n 原作ファンにとっては、もはや許されないほど改編・・・・というより、大省略されており、何とも虚しいと思う。原作は、どちらかというとサスペンスであり、もっと言えばハードボイルドに近い青春小説であるのだが、映画は生ぬるい恋愛映画になってしまっている。男二人に女一人という三角関係は、映画界における伝統的なトリオであり、いまさら感があるが、こう正面切っててらいなく表示されるにつけ、製作者の若さを感じてしまう。その意味では、原作ファンでなくてもガッカリなのではと思った。また、「僕」の造形も一面的で愛すべき存在ではないし、佐知子に共感出来る人間も少ないと思われる。それらの点は原作においても同様なのだが、それだからこそ静雄のキャラが立つのだが、せっかくのそれも大省略によって封印されるのだ。失敗作であろう。 ",
      "ラストがは？って感じになる\n 映画の空気感と3人の演技はすごく良かった。でも、どうも原作とラストがかなり違うようで。ちょっと最後が、なぜ？という終わり方だった。 ",
      "血が通う感覚\n 曖昧さが初めは心地よく、刹那的な関係性の主人公たち3人はフワフワと空を漂う風船みたいだった。自分たちで物事を決めず、漂う3人。曖昧な関係性で恋人同士のような関わりをもつ、僕とさちこ。僕のあやふやな返事に傷つきながら、不倫している身のさちこもまたあやふやな態度なのでおあいこと言えばそうだか、さちこの想いは僕に向いていく。最後は自分で物事を決め、言葉に、態度に、血が通った感覚がよく伝わってきた。それまでは、よほどこもってなかったのねと思うほど、僕の顔つきに必死の想いが浮かんでいた。鳥は空を飛ぶだけじゃなく、きれいな歌声も持ち合わせている。さちこがそうであったように、漂うような曖昧な生活ではなく、自ら羽ばたける人に成長することで、100分を通して、ラストにやっと血が通ったのだと感じた。 ",
      "石橋静河をしっかりとステップアップさせる作品\n 個人評価:3.83人の役者が素晴らしく自然な演技な為、ずっと見ていられる若者達の群像劇。誰しも当てはまるような、若かれし日を切り取ったかの様な脚本なので、見る側が自身の青春期と重ねて見てしまうような、メランコリックな作り方。キャラクターの掘り下げ方や、脚本としては光る部分は無いが、とても邦画的で、昔の行定勲のような世界観を彷彿させ、1人の女優に焦点を当てる方式が似ている。そして本作も石橋静河という女優をしっかりとステップアップさせる作品に仕上がっている。 ",
      "心は漂い彷徨い、結び付く\n その季節が続く限り、身を委ね楽しみ合う過程で、変哲のない世界が、小さな変化の連動で、琴線を微動し、その時季を色づかせる。三者が持ちよう空気感の交差が、そんな作風を仕立て上げている。 ",
      "石橋のオリビアを聴きながらいい（笑）\n 石橋という女優の魅力に尽きるかな。無理やり函館に戻す必要があったかどうか。 ",
      "何もない\n 無味、無臭、無刺激。クセもなく安全な作品。なので評価もど真ん中。何事もなく、何もなく、疲れもなく。 ",
      "役者の演技力\n  柄本さんみたいなひともいるし染谷さんみたいなひともいるし本屋の同僚みたいなひともいる石橋さんみたいなひとももちろんいるいるというかいてほしいもどかしい気持ちと、最後のシーンで風がそよそよして無音になるシーンなど余韻が続く素晴らしい作品だった。若い頃は、お酒毎日なんとなく飲んでいたり、夜明けに自転車でバイバイしたり、クラブにも行ったし彼氏以外の人とキャンプに行ったことがあったので、よけいに感情移入。最後に一言石橋静香の役所羨ましすぎる！染谷さんの役所もとてもいい。歯磨き粉は最後のまで使うコーヒーはドリップでいれる。など。柄本さんに関してはお父さんの血を確実に引き継いでおり、くすっと笑えるところありで最高だった。 ",
      "淡い青春の物語を全体で表現している とても共感する部分が多かった ...\n 淡い青春の物語を全体で表現しているとても共感する部分が多かった声にならない感情がこんなにも伝わることはないだろう石橋静河の演技は完璧だった ",
      "後からじわじわくる\n 久々のこの感覚。１日経ってもまだ何か残っている感覚。評価編集します。 ",
      "エンドロールまで作品\n 原作が読みたくなった。最後、佐知子が誰を選ぶのか。 ",
      "難解だが面白い\n 別のレビュアーさんが｢映画らしい映画。シネコンにはかからない方の。｣と言われていた通り。すべてを画面で納得させる映画で、客にストーリーを理解させようという意志が全くない。いや、そもそもストーリーと言えるものがあるのかどうかすら、途中まではわからない。（原作が小説なのだから、ストーリーはあるに決まっているのだが…）シネコンにかかるようなわかりやすい映画しか見たことがない客が見たら、金返せとなること請け合いである。にもかかわらず面白く見られるのは、これはもう、役者が魅力的だから、ということに尽きるだろう。もう何度か見て味わってみたい。内容的には｢突然炎のごとく｣に似ているので、この手の映画が好きな方にはおすすめ。 ",
      "｢やっぱり誠実じゃないんだね｣\n 原作は未読。しかしその構成力はかなりの完成度の高さを窺える。純文学の映画化というカテゴリとしては秀逸なストーリー構成だと唸らせれる。展開も不規則なスピードで進み、緩慢と唐突が変拍子で畳み掛けられる。そもそも、情報を観ずに思い込みも手伝って染谷の役が主人公かと勘違いしていたら、まさかの柄本の役のナレーションが流れるのが意外であった。そして、その間に入ってくる女の見た目と恋愛観のギャップ。そう、今作品はギャップ萌え、ゲインロス効果がかなりの演出を影響足らしめているのである。それぞれ3人の群像劇的シーン割りもあるが、あまり細かくは説明はされない。ましてや回想シーン等もないので内容自体にはあまり思い入れを抱かせないような造りにはなっている。それよりも、今現在の3人のそれぞれの思い濃淡となって演じられているように感じる。何を考えているか分らないような煙を蒔くようなイメージは3人の共通項なのだが、そんな3人が“ドリカム”状態になったとき、その化学反応が徐々に沸き上がる流れだ。女がフラフラする様、どことなく狂気を秘めてる男、狂気が漏れてしまう男。しかし周りの大人達の色々な言動に接する内に女に対する想いが徐々に正直になってゆく。そしてラストは正に圧巻である。オープニングの“待ち”の気持を表現した“数を数える迄に来る”というフリから、クライマックスのその数を数える事自体が馬鹿馬鹿しくなり、自ら走り帰り、そして今までの嘘と、そして正直な想いと、上司を馬鹿にしていた筈の少なからずの嫉妬心が綯い交ぜになったようなそんな複雑さで告白をする。そして女の何とも言えない顔。。。石橋静河の非凡さがここでも開花している場面である。あれだけの複雑な心情をここまで表現した顔を他作品で観たことがない位、喜び悲しみ怒り落胆の全てをモザイク状に表現した顔は本当に白眉である。このクライマックスの為にここまでのストーリーという“フリ”が全て回収される大変良く出来た作品だ。それまでのトリッキーなリズムをラストで全て帳尻合わす緻密さに賛辞を贈りたいと思わせる大変良く出来た内容であった。これまでの若い乾いたそして“ええかっこしい”クールな青春が、しかしはっきりと大人のドロドロさ、執着、そして“本気さ”に否応なしに参加していくテーマを見事に表現していた希有な映画である。 ",
      "想像通りに軽やかな雰囲気ではじまった物語。 最後の最後の展開の為に...\n 想像通りに軽やかな雰囲気ではじまった物語。最後の最後の展開の為に用意されたかの様な、無関心で執着がなくて、楽しくふわふわしている、なんて事ない日常。これが結構心地いい。遊び疲れてふらふら歩く人気の無い早朝の街の空気も、まぶたは重いのにテンションが張り詰めている空っぽの頭も、よくも悪くも生々しく感じた。本気だしたらカッコ悪くてしょーもなく駄目な僕、人間らしくてニヤリとしちゃった。 ",
      "意外とまともな映画\n 星🌟🌟🌟🌟 予告編がまったりした感じで好みじゃないかも… と見るのを迷ったのですが… まったり感は余りなく意外とテンポよく話が進んでいく良くできた作品でした❗柄本佑と染谷将太はもちろんヒロイン役の石橋静河の演技がすごく良かったです❗ラスト石橋静河演じる佐知子がどうするのかすごく気になります❗単館系好きな人はオススメです❗ 余談ですが石橋静河さん誰かに似ているな❗とずっと思っていたのですが…若い頃のさとう珠緒でした🎵 ",
      "ねむれない、ねむらない夜\n  ああいう適当でかったるそうで、でもセクシーな雰囲気になってしまっている男のひとってどうも魅力的にみえちゃう。でも、実際女のひとが選ぶのは誠実でいてくれる優しい人。眠れない、眠りたくない、眠らないで遊ぶ夜って切なくてでも輝いてる。ああいう時も必要。 ",
      "気持ちが通じたね\n  佐知子の合図に気づいて、120数える。あてのない約束をどれだけ待てるかな。2分って短いけど理由なく待つ時間としては長い。来るとわかっていれば短い。エピソードとしては、ネタかな。ホントにあればいかすけども。全編を通して、多くの人が経験する時間が停滞する年頃の空気感がシーンからにじみ出でて目がはなせないです。何故か、いつもそばにいる異性がキレイに見えたり、そうでもなかったり。友達と自分の彼女が仲良くなっていくのがわかってるのに、何もできなかったり…ラストなんて、ほんとにそのまんま。変なタイミングでどうしょうもないのに自分の気持ちをぶちまけて相手を困らせたり…今となれば自分の気持ちは、タイミングよく伝えなければ響かないことや相手に遠慮して嫌なことでも肯定するのはケースバイケースなんて経験して学んでしまう。まぁ、わかってるのに、出来ないので同じか。本作を、あぁあの感じ懐かしいと思うか、なんだこれって思うかは、意見がわかれそうだけどノスタルジックでいいですよ。 ",
      "石橋靜河が魅力的\n 静寂な映画。そしてとても心地よい。何気ない日常系映画の最高峰の１作。合わない人には合わないのかな？こんなに素敵な映画なのに。同じ原作者であっても「そこのみにて光り輝く」とはまた違う作風になっている。何と言っても役者３人が全員が素晴らしい。石橋靜河さん、映画的な素敵な女優だと思う。三宅唱監督、まだお若いのか。でも若い感性だから作れた映画ですね。ぜひ！このままのスタイルで傑作を次々と生み出して欲しい。本当に邦画の未来は明るいと思わせてくれる2018年だ。 ",
      "不愉快になる作品\n 淡々と進み山場もない浅い内容で時間も長く感じた。自己目標がなく周りに流されているだけの若者の姿は見たくない。この先どんな不幸が起きようと自業自得としか言いようがなく不愉快になる作品。2018-203 ",
      "楽しい時は永遠には続かない\n 面白かったなぁ佐知子の心の揺れを感じながら、私も彼らと一緒に楽しくて幸せな時間を過ごした作品だった函館の本屋のバイト仲間から付き合い始めた僕（柄本佑）と佐知子（石橋靜河）。僕には、同居人の静雄（染谷将太）がいて、いつしか、3人で遊ぶようになるが…何事にもテキトー過ぎる僕と、彼とは対照的に、キッチリしてるけど、優しずぎて押しの弱い静雄その間にいる佐知子は、割と白黒つけたいタイプその中で、佐知子の選択は最初から決まってたと思う（Tシャツを着た時の反応を見れば、よく分かる）それを僕は薄々感じてたと思うし、静雄は優しすぎて強く出られないだから、ついつい3人で遊ぶ時間が増えてしまうそれは、佐知子にとっては、前の恋を忘れさせる良い時間になったと思う佐知子を決心させた決定打は、キャンプだったと思う好きな人の顔にアザがあったら、嫌でも気付くはずそこをスルーした佐知子って、結構残酷なことしてるなと、私は思ったその時、僕も何があったか、きっと悟ったはず気の合う仲間がいて、彼らと会っている時の楽しさは永遠に続けば良いなと思うけど、どんな時も必ず終わりがやってくるそこに、花火の後の線香花火のような寂しさを感じた映画だったまた、最後の最後にあぁいうことする僕に、ちょっとイラついちゃうそれは最後の佐知子の顔にもちゃんと現れていたと思う彼らの楽しい時間は、それぞれをちょっとずつ成長させた時になったと思った ",
      "んー\n 何がいいのか、わからん‼️鈍感なのか？ ",
      "柄本さんの演技がバッチリ\n クラブシーンが無駄に長かったように感じます。石橋静河がなんで手近に男をとっかえひっかえできるのかが不思議だった。柄本さんの演技がやる気のない若者にばっちしはまってました。常にどうでもいい風に過ごしてた柄本さんが、最後に自我を出すというラストが響きました。 ",
      "脚本、演出、役者の演技が一体を成す傑作\n 傑作。といってもハリウッドの大作の5点とは違うんだけれどね。小さな映画館で夜遅くに観るのがよい。そういう、言ってみればマイナーポエットの良さ、ではあるんだけど。言うまでもないが主演の3名の演技がとってもよいね。柄本佑は評価の高い「素敵なダイナマイトスキャンダル」よりも、こちらのほうが良いように思えるし。何より石橋静河がいい。彼女はスクリーンで観るとほんとうに魅力的だ。冒頭、柄本のモノローグで「この夏がずっと続くと思っていた」の通り、永遠にこの時間が続くと、そうであればいいと思わせる映画でありながら、着実にストーリーは進む。脚本、演出、役者の演技の一体感が素晴らしい。さらに言えばロケ地函館の街の空気感も含めて。テキトーに生きているかのように見えるんだけど、もがいているんだよね。その「もがき」を、石橋静河のアップの長いカットに収斂させるラストシーンも、秀逸で余韻を残す。 ",
      "らしく生きる、\n 中肉中背というよりは少しぽっちゃり。きっとこれは普通なんだ。 ",
      "トホホ\n 綺麗に言うと、函館を舞台に僕・静雄・佐知子のフリーター三人が織り成す青春グラフィティー。しかし私には、大人になり切れないまま毎日をダラダラと過ごす若い男女の自堕落話にしか見えなかった。タイトルがビートルズの歌から取られたものと知ったのは後のこと。でもそれが作品のどことどう関わっていたのか今も良く分からず仕舞い。函館の一映画館が周年記念で製作した作品と聞いて少し期待していたのですが、原作未読のためか、世界観の違いのせいなのか、ちょっと残念な鑑賞になってしまいました。 ",
      "切なさで押しつぶされそうになる\n  若干のネタバレあり“僕”も静雄も佐知子も傷つかない為に傷ついたとして痛みを最低限に抑える為に無意識に感情を伏せてるでも各々が潜在的に抱えてる気持ちが溢れ…勝手に“僕”に、静雄に、そして佐知子にさえも感情移入してしまいました終わった直後ではなく帰る為の車まで歩いてる間に映画を反芻していたとき胸締め付けられ涙が溢れた良作です最後に上手くいく上手くいかないは別として自分の素直な気持ちを表現できた“僕”に 幸あれ ",
      "とても良い映画\n 素敵なラストシーンでした…。名場面ですね！＊でも、僕にはこんな女性は無理ッ！（笑） ",
      "若さっていいね。\n こういうだらだらした楽しい感じって若さの特権で、そんときにはわかんないんだよね。役者がいい。皆さんいい。 ",
      "自由奔放な青春の終焉を予感させる秀作\n 序盤、柄本佑と染谷将太が並んで歩いてくる絵にゾクゾクした。異常なほどの映画愛をもつこの二人の圧がすごい。そして「映画　夜空はいつでも最高密度の青色だ」の石橋静河が二人に絡む。彼女のボーイッシュでナチュラルな魅力が光る。函館を舞台に三人の自由気ままで行先の定まらない時間を切り取る。決して責任を持とうとしなかった主人公の「僕」だが…「好きだ」と伝えることの重さをずっしりと感じることができる青春映画の秀作だ。あのときを思い出した方も多いのではないか。 ",
      "ずーっと観ていられる\n 主役はもちろん、出演者みんなよかった。「僕」は情けなくて、だらしなくて、やさしい。そしてかっこいい。静雄はほんとにいいやつ。幸子はかわいいしほっとけない。ラストの解釈は人それぞれだろうけど、半年後にはみんなバラバラだと思った。観終わった後、ポスターで選ばれた写真に納得。好きなシーンだった。 ",
      "青春時代の儚さは現在も変わらないかしらん\n  以前のバイト先で知り合った静雄（染谷将太）と同居生活をしている僕（柄本佑）。いまは大型書店でバイトをしているが、無断でサボったりもしている。同じ職場で働く佐知子（石橋静河）から誘われ、以降、静雄も含めて、三人で毎日毎夜、遊んでいる・・・というところから始まる物語は、まぁ、話としてはそれだけ。ふたりの男性のあいだで揺れる佐知子の心情や、男性ふたりの微妙な友情が、ダラダラとした生活のなかで描かれていますが、それはユルイといえばユルく、相手の奥深いところまで突っ込んでい行かないあたりの微妙な距離感があって、そこいらあたりがこの映画の魅力・・・なのだけれど、この若者の生き方って現代のそれなのかしらん、と脳裏をかすめていきました。気になったので調べてみたところ、原作小説は1980年代はじめに書かれたものなので（原作者・佐藤泰志は1990年に命を絶っている）、モラトリアム世代の青春時代に重なる。バブルがはじける前の、社会に出る前の浮草生活が許容された時代ならば、こういう生き方も可能だったろうし、また、可能だった。遅れてきたモラトリアム世代としては、かなり、これに近いような生活だった・・・と思う。でも、現代でこんな生活可能のかしら。社会に出るに出られない閉塞感からくる浮草生活ではないだろう・・・と。現代を舞台にしたならば、退職後のアラ還世代の男女三人で描けば、納得もできたかもしれない・・・なんてことも思ったりして。とはいえ、他者との深い関係を拒否・忌避しながらも、最後の最後に自分の中にある熱い気持ちを肯定する・・・という僕の変化が、青春時代特有の儚さでもって描かれた佳作です。 ",
      "スマホの画面が割れていた。これを、評価すべきか？\n スマホの画面が割れていた。という所、監督のセンスを疑う。やはり、佐藤氏の作品は難しい。作品名「きみの鳥は歌える」という作品名の「鳥」という言葉に躓いてしまった。「鳥」は出てきたっけ？主人公が１２０まで数えたら…。という「１２０」という数字さえ「どうして？」と思ってしまった。石橋の映画での作品を観てみたいという気持ちもあったが「佐知子」という謎めいた女性を卒なく演じていたと思う。可でも不可でもなく。染谷の演じた「静雄」は、なんか他の二人を遠目で見ている感じで良かった。もう少しひねくれた癖のある少年役でもよかった。映画の後半と原作の後半の流れは、若干違っている気がした。静雄が母親の所へ帰る件がなさすぎると思った。原作では、もう少し「静雄」の出番が多いような。映画は、「僕」と「佐知子」の別れの所で終わっているが。これで良かったのだろうか。 ",
      "賛否が分かれるかもね…\n レビューを見て、ちょっと不安になったんですが、監督と柄本さんのトークショー付きと知って行きました。確かにストーリーはグダグダしてて、何らかの感情を求めに行くと、カスってばかりかもしれない。でも、石橋、柄本、染谷の３人の役者さんの力量がすごくて、その空気感、佇まいを味わうだけで、もう満足でした。あと僕と大塚のからみが、個人的には好きでした。絶妙なあの間がいいんだよな。 ",
      "最初から最後までハラハラしました、何故でしょう？\n ヒロインは朝ドラで佐藤健の妻として微妙な姿を出してましたが、その後微妙ままでしたが。これ観て、なんと素敵な姿に。映画の中で腑に落ちない事は数知れずですが、主人公に惚れることが不思議ですが。同居の染谷に惚れる事は、会話心の友になるところから明白なんですが。割り切れないのは、彼女が倫理観にかける事でしょうか。純真無垢のようでいて、悪いやつなんだから。まるで、上原多香子みたいな女なんだろうね。感動はしないけど、身につまされる作品です。こんな時、自分はどうすれば良い、どう感じるか、等身大で我が身を振り返る、そんな恐ろしい映画です。 ",
      "ダラダラしてるが好きな映画\n  ストーリー自体にはあまり引っかかりませんでしたが、雰囲気が自分にフィットし、とても気持ちよく観れました。好きな映画です。ダラダラした話で内容の割には尺もダラダラと長く、本来嫌いなタイプなのですが、ぜんぜん気になりませんでした。若くて、何者でもなくて、何者にもなるメドも立たない3人が、コンビニで酒買ったり、夜道を歩いたりするシーンはおしなべてグッときました。はっきり言って、自分自身の体験と重なるため、ノスタルジックなんですよ。あの、夜明けが近づいた夜空の青さとか、道路の街灯の感じとか。夜が明けるとシラけた街並みになるところとか。モラトリアムだが何かに向かってる訳でもなく、そして同じような状況の友だち同士で笑い転げながら夜を彷徨ったことのある人…つまり閉塞した青春を送ったことのある人は、なーんか胸を鷲掴まれるのではないでしょうか。また、主演3人の顔がイイんですよね〜。柄本佑は、顔が汚くて超良い。色気があって、でも声が軽い。髪型が最悪に似合っておらず、それもまたいいんですよね。染谷将太はきれいな作りの顔ですが、なんかオドオドして奇妙な雰囲気。石橋静河は、綾瀬はるかみたいに美人に見えるときもあれば、ブサに見えるときもあり、色気もあるんだかないんだかわからない。でも声は色っぽい。『夜空はいつでも最高密度の青色だ』でも味のある演技を見せてましたが、本作もいい感じでした。しかも似たような役どころだし。下流モラトリアム女子を演じさせれば、もはや右に出るものはいないのでは、と思わせるほどです。石橋静河、顔が好きとかではないんですが、この2作ですっかりファンになりました。柄本佑演じる主人公は名前がなく、それが主人公を象徴してます。まだこの世に形を持って存在出来ていない。彼は自分にコミットできず、気持ちに触れることを避けて生きています。彼は苦悩できない。情動を感じる痛み、苦悩する痛みを極端に恐れている、臆病でナイーブな男なんだなぁと感じました。そんな彼ですが、佐和子と関わることで、作品の終盤で小さな変化が生じます。逃げ続けた男がついに勇気を振り絞る瞬間が描かれており、実に胸が熱くなりました。また、映像や演出が優れていて、見事な盛り上がりを見せるのです。まさに映画の醍醐味、という感じで、大変素晴らしかったです。あと、やはり恋は良いですね。演出も印象に残りました。語り手ではない人をアップにするとか、撮り方がユニークで印象に残りました。画面の陰影も雰囲気ありました。わずかにイチャモンをつけるとすれば、主人公たちは閉塞してる割にはカネ持ってるな、ってとこでしょうか。けっこう佐和子が支払ってる場面が多かった気がしますが、店長からカネを引っ張ってきてたのですかねぇ。 ",
      "不愉快な感情しか残らない。\n 佐藤泰志の原作は未読だが、「そこのみにて光り輝く」が小説も映画も傑作だったので期待はあった。しかし。これは原作もこんな薄っぺらで堕落した話なのか？この三人は無気力がイカしてるとでも思っているのか？バイトだからって精気のない仕事ぶりが許されるのか？金もないのにキャンプとかどんだけ呑気なんだ？佐知子という女には節操がないのか？この三人には、「そこのみにて」の主役の二人のような、貧乏だけど筋は失わない矜持はないのか？上昇志向がないのは構いはしないが、あんな生き方をさも美しいかのように描くはよしてほしい。いい役者つかいながらこんなもの撮りやがってというのが正直な感想だ。このあと原作を読むつもりだったのだが、気分は萎えた。おそらくタイトルの意味はそこにあるのだろうが。 ",
      "時間と金の無駄\n  学生でもないのに自堕落で無軌道な生活を送る男女。何の魅力も感じられない「僕」になぜ「佐知子」が安易に身体を許すのかも理解不能だし、芸達者の染谷将太を起用しながら生気に乏しい「静雄」はもったいない。佐知子は店長との関係清算を機に書店を辞めた後も一人暮らしをしている様で、コンビニでのおごりなど金回りが良いのも不思議。周囲の年長者たちも一人として人生が充実しておらず、鬱勃とした自嘲が三人の刹那的な生活を助長する。登場人物の誰にも共感できず、敢えて原作から変えて函館に写した舞台もまったく魅力的に見えない。感性が近い人だけを対象とした内輪受け狙いか。 ",
      "ジェラシー\n 震災明け、初めての映画。なんで、こんなだらしない男がこんな可愛い女の子に好かれるのか、終始嫉妬心で観ていた。クラブシーンも冗長でイマイチと自分は感じていた。しかし、一緒に観ていた家内は若者にありがちな不安だらけの自分、誰を愛しているのかわからないような感覚が痛いようにわかったと聞いて、なるほどと思った。 ",
      "結局３人は\n  どうなって行くのでしょう？最後のシーンから行くと、そのまま３人の生活が過ぎると思えないですね。 ",
      "最強のアンサンブル映画\n まあ映画らしい映画。シネコンにはかからないほうの。終わらない夏、しかも深い海の底みたいな映像設計がかっこいい。三宅監督、クラブシーンは流石だ。とにかく冒頭から役者陣が素晴らしい。石橋静河は「夜空は〜」の比ではないくらいに素晴らしく、こういうもので新人賞をあげるべきだったのではないか、一度返してこっちでもらえ、と言いたくなる素晴らしさはきっと監督と共演陣の引き出しには天下一品の柄本佑と染谷将太が引き出させてるものだろう。ゆえに最強のアンサンブル映画が出来上がった。 ",
      "最高！\n まるで、ジム・ジャームッシュ！何気ない日常を繊細に描く。若者の等身大の姿を描くあたりが、さすが！日本映画史上最高のクラブシーン！ ",
      "この映画＝時間の全てが愛おしい！\n ストーリーでしか映画を語れない方々を置き去りにして「ダンスフロア函館」は、今日もスクリーンの中で輝いている。あの光が、一刻も早く戻りますように。 ",
      "つまらない！と切り捨てるか、染みると感じるか\n つまらないと切り捨てるべきか、じんわりと染みると言うべきか…正直迷う。特に前半は劇的展開もなく現代社会の一部分を淡々と切り取ったような平坦な物語なので、興味を持てなければ１００％つまらんだろうし、こちらから積極的に何かを読み取ろうとしなければ恐らく寝ちゃうような作品かも。個人的には「オーバー・フェンス」を見ていて、なんだか漠然とした繫がりや雰囲気も似ていたので、かなり集中してみることができたけれど、表情を追ったショットなどどう捉えて良いのか分からず不安を感じたところが結構あったので、いまいち作品に入り込めずに見続けていたような気がする。おそらく、よく分からないけど何となくこうかなぁーという印象を与えることがこの作品の意図のような気がしたけれど、あまりにも漠然とした展開が長すぎるように感じた。後半は、漠然としていた前半の思いを解決してくれる内容で、すごく引きつけられた。後半や終わり方だけでいうと、相当いい映画だと思う。俳優陣のパフォーマンスも素晴らしかったし、静を貫き通した映像にも非常に好感を持てる。それほど多くはない音楽もすごく効果的だったと思う。ただ、前半の長さを思い浮かべると、トータル的にこの作品をどう評価したらよいのか悩ましい。良き作品には時に忍耐を要するとは思うけれど、なんか違うような…いい作品だったとは思いますけど─。 ",
      "スクリーンの向こう側に行きたい\n 函館の街を舞台に、若者たちの忘れられない想い出の1ページ。画面に映る俳優たちの瑞々しさが素晴らしく、それをひとつの映画に纏め上げる監督の手腕は流石です。映画を見ていて、ずっとスクリーンの向こう側へ行きたい、きっと撮影も楽しかったに違いないと、勝手に思ってしまいました。きらめく奇跡のような映画です。 ",
      "居心地の悪い傑作\n 観ている間中居心地が悪かった。もう年を取ってしまった私は、当然こんなの長く続くわけがないと知っているし、楽しいけど完全に分かりあえるものがない3人だと知ってしまっている。それに気がつく過程をずっと見せられるのは...つらい。しかしそれはこの作品が圧倒的な力を持っているということであり、特にラストは最高にすごいと思った。あああそこまで描いてくれて、そしてあそこで切ってくれてありがとうと思った。原作読んでないからどういう判断なのかまでは知らないが。あの3名は強いな。あの自分でもなんだかよく分かってない役は柄本佑にしかできなかったろうなと思った。ああいう人好きじゃないけど。染谷将太さんは立ってるだけですごいし、石橋静河さんはやけに女っぽくなってて強烈でした。萩原聖人、うまく枯れたな...と思った。しかしあんなアレンジの「オリビアを聴きながら」知らねえよ！と思ってしまった。年だな...。 ",
      "都会でも田舎でもない街に馴染む役者たち\n  とてもリアルな時間だった。最初に出会ったのは僕で、危ういバランスの3人が居心地よくて、楽しくて、きもちよくて、でも絶対長くは続かない。ラスト、なにも言えない、あの沈黙にどうしようもない気持ちがごちゃ混ぜになって吐きたかった。なんか落ち着いて考えたら佐知子は店長と僕の間でゆれていたり、店長を清算したとおもったら静雄と関係を結んでいたりと、なんともふらふらしている。でもそれが女なんだろう。嫉妬させてみたり駆け引きだったり、したくないけどしてしまうし、よく分からない関係をはっきりさせたかったりさせたくなかったり、わけが分からないのだ。周りにも本人にも。そんな女に振り回される男もいればそんな女を作り出す男もいる。人を好きになるのは、人が人と付き合うのは難しいのだ。函館という今作の舞台にかんしては、都会でもなく田舎でもない、この街で起こる惚れた腫れたはリアルで良かったとおもう。原作の舞台は東京だそうだが、田舎の人間には「東京」という場所にはなにか不思議なフィルターがかかるのだ。きっと舞台が東京だったら、こんなに感情移入できなかったとおもう。とりあえず今は原作が読みたい。あ、書店の同僚の男の人間の小ささすごく好きだった。あんなどうしようもない奴にイライラしてほっときゃいいのに同じ土俵でたたかってしまう愚か者。実際にいたらめっちゃめんどいけど、今作では一番の愛されものではないのだろうか。ほんとちいせぇよな笑 かわいいわ笑もう一回みたらまた違う見方ができるのかもしれない。とりあえず原作よみたい。 ",
      "函館の夏、まだ何ものでもない僕たち3人はいつも一緒だった―\n 函館シネマアイリス20周年記念で制作。映画館が作品を作る！ということに感動。今の若者といいよりも少し前の若者という感じがするけれど、私にはノスタルジー満載で真夜中にはしゃいだことを思い出した。作家・佐藤泰志さんの小説を映画化したということで函館3部作の雰囲気が流れていた。柄本佑さんは名前がない一人称の〝僕〟染谷将太さんは無職のルームメイト静雄。石橋静河さんは本屋バイトの同僚佐知子。…3人の若手実力派俳優の共演とあって、静かなストーリー展開でも全く飽きることなく世界観に惹きこまれた。そして私も3人と一緒に函館でひと夏の青春を過ごしたような感覚になった。ビリヤード、卓球、クラブ…たくさん飲んで踊って笑って…3人の微妙なバランスの中で成り立つ幸福な日々。でも、それはいつも終わりの予感がつき纏う。その若さや危うさや儚さが青春の美しさなのかもしれない。作中、石橋静河さんの歌とダンスが超一流だった。そして、鑑賞後に誰かと語り合いたいラストシーンは私の邦画史上に残る気がする。ずっと3人と一緒に函館で青春を送りたい、そう思う青春映画だった。僕の視点。佐知子の視点。静雄の視点。…3回は観たい。あの函館で暮らす3人に会いたい。 ",
      "路面電車\n 函館で暮らす本屋のバイトの男女とその男と同棲する失業中の男の3人組の話。まともに仕事もせずだらだらと暮らす20代後半から30歳位の男女の心情や恋愛観、薄っぺらい友情と信念の物語という感じで、判らなくもないと感じるところもいくつかはあったけれど、何の責任感もなくヌメ～っと何も考えずに時間を経過させているヤツらにみえて、二十歳前後の学生ならまだしもという印象しかなかった。印象はあてはまるものがないけれど…あったならば「面倒臭い」がマッチかな。まあ、雰囲気映画ということで。 ",
      "映像の色や音楽もスキです。\n  原作を知らないのですが、ミニシアターにはぴったりの作品だと思いました。石橋さんが美しく歌もダンスも上手く、フィーリングという物はどのタイミングで誰に合うかは わからない所が楽しい。性格が良いから仕事が決まる訳でもなく、自分に合う人生き方を見つける大変さも 感じました。染谷くんのお兄さんが萩原さんではないか？とかその先の想像も色々考えてしまいました。 ",
      "中身の薄い、ご当地観光ムービー\n 20年前に何年か函館に住んでいたので、懐かしさもあり鑑賞。内容は、地べたを這うような3人の三角関係を描いたもので、それ以上でも以下でもなく、本筋は1時間あれば十分な内容。なのに上映時間が無駄に長いのは、クラブで踊るシーン、街を歩くシーン、ひいてはただ服を着るだけのシーン、ひとつひとつが上映時間を引き延ばすためのように、所作が重く、とにかく画面がノロい。気だるさの演出だとしても、やりすぎなくらいノロい。坂やガラス館などベタな観光地こそ映さないが、撮影場所はかなり多岐にわたり、函館を知る人からしたら嬉しいだろうとは思うが、それ以外の人には果たして響くだろうか。映画終了後、ぴあの人に鑑賞後の点数アンケートをとられたが、周りは60点とかその辺を苦い顔で語っていた。私も50点と答えた。とにかく中身がない、雰囲気だけの映画。これに尽きる。 ",
      "タイトルが関係なくなっている(著作権だと思うけど)\n  著作権の関係上かビートルズの曲が物語との関係が全く無くなっている。この映画の監督自体が北海道出身で佐藤泰志さんと縁深い函館を使っての舞台チョイスかもしれないが安直な気がします。原作の息苦しいまでの空気感を現代に置き換えるならやはり東京の閉鎖的な世界観が適切だと思いました。ただ、傑作ですね。この監督と仲の良い３人の役者さんが演じてる場面が素晴らしい。 が故に、ほかの脇役陣がどうしてもステレオタイプに見えてしまう。代表的なのが萩原聖人役者に限らず、美術も自分が好きな部分はものすごくリアリティを感じるけど、その他はすっごくアッサリ…と言う具合３人との関係性がこの奇跡みたいな演出を埋めたんだと思う。そう思うと、濱口監督の演出と差を感じてしまう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
