{
  "id": 527,
  "reviews": {
    "eigacom": [
      "どんなジャンルにも属さない、まさに濱口作品と表現するしか術のない逸品\n 運命はメビウスの輪のようだ。この、どんなジャンルにも属さないリズムとテンポを持った作品を享受していると、心底そう思い知らされた。全ては水辺で起こる。出会いも別れも抱擁も、後の様々な出来事も。自分が愛しているはずの人を目の前にしても、それが本当に愛している人なのか、愛の言葉を語り合いながらもまた別の人のことを思っているのではないか、との疑念が湧き出して止まらなくなる。それもドミノ倒しのように綺麗に、ゆっくりと倒れていくのだ。しかし、この映画は愛の脆さを描くのと同時に、この世の全ての関係性が、互いに与え与えられながら、美しい弧を描くことに気づかせてくれる。それは男女の愛のみならず、親子であったり、友人であったり、このおよそ10年の間に日本人の誰もが何度も自問し続けてきた想いであったりもするのだろう。気づきがある。道のりがある。関係性がある。ようやくたどり着いたその境地がふっと腑に落ちた。 ",
      "虚構を通じて現実を描くこと。\n すごく卑近でどうしようもなくあけすけに恋愛を描いていると思うのだが、全体を通じてなにか別次元の世界を覗いているような虚構感があり、映画とは徹頭徹尾作り物で、作り物を通じて「感情」や「人間」を映し出すものなのだなと、あまりにも当たり前なことに改めて向き合った気がする。小うるさい関西人である自分にとって、キャストが全然関西出身じゃないという事実に驚くほど関西弁でのやり取りが自然に響いていていた。結局、自分たちが方言に感じる違和感はイントネーションや発音ではなく（それも本作は素晴らしいと思うが）コミュニケーションが成立しているどうかなのだという確信も得られた。つまり言葉のやり取りはとても自然なのに、映画の持っているリズムや表現がいちいち非現実的で、とても不安な気持ちにさせられる。しかし気がつけばその表現に魅入られている。ヘンな映画だと思うが、ヘンじゃない映画なんて面白いだろうかとそんな極論まで言い出しそうになる。 ",
      "綺麗事でない恋愛劇\n 恋愛映画というと、「甘くせつない」みたいなイメージも邦画の場合つきまとうが、この恋愛映画は刺激物だらけだ。主人公、朝子の行動に驚く人もいるだろう。亮平を置いてかつての恋人の麦の方に行ってしまうシーン、一瞥も亮平に目もくれず、まるで機械動作のように当たり前に麦を取る朝子。余計な感情的芝居を大胆に排しているからこそ、異様さが際立つ。あの瞬間、朝子は条件反射のように麦に吸い寄せられる。本作の原作は朝子の一人称で語られるが、映画は亮平の視点にも入り込む。その分原作よりも朝子の行動の残酷さが増しているようにも感じられるが、亮平が感じる不安感も映画では重要な要素になる。３．１１の日に結ばれた二人は、傍目には中の良いカップルなのに、不安定さが拭えない。震災後の日常に妙な不安を感じた経験はないだろうか。震災前と同じ日常を送っていても何かが違うと感じる妙な感覚。濱口監督は見事な商業映画デビューを飾った。これからの活躍も楽しみ。 ",
      "オリジナリティーのある恋愛物\n 原作は未読だが、柴崎友香の小説の映画化だそうで、これはなかなかオリジナリティーのあるストーリーだと感じた。瓜二つのイケメン2人をヒロインが時間差で好きになる設定は今年1月公開の「風の色」に似ているが（余談だが「風の色」の藤井武美と本作の唐田えりかは顔も似ている）、こちらは女性の作家らしく、女性側の心の動きを極めて繊細に描写しつつ、先を読ませない。濱口竜介監督も見事に演出したものだ。決して難しい話ではないのだが、キャラクターたちの感情の変化がリアルに鮮明に伝わってきて、情報過多にさえ感じられる。2時間という実際の時間以上にずっしりと見ごたえがあり、ほどよい疲労感を覚えた。脇も達者な俳優たちが固めているが、おおむねシリアスな展開の中で、伊藤沙莉のコメディエンヌぶりがほどよい息抜きをもたらしてくれる。 ",
      "朝子は「追いかけたい人」だったんだと思う。\n  亮平と朝子が並んでベランダに立って、その先にある河を眺めている。亮平は「汚い河だな」と言い、朝子は「でも、綺麗。」とつぶやく。ラストシーンのセリフはこんなカンジ。同じ「河」に対しての２人の見方は違うのか。そもそも映画的にはこの「河」って何なのか？主題歌のタイトルが『RIVER』ともいうだけに、この物語に対して河は大きな意味を持つようだ。じゃあ、この「河」を目的地として、まずは本作『寝ても覚めても』というタイトルから考えてみようかな。言わずもがな、「寝ても東出昌大、覚めても東出昌大」という意味だと思う。寝たり覚めたりするのは朝子なので、この映画は朝子の物語だ。「寝ても覚めても」を「夢と現実」、もしくは「理想と現実」と言い換えてみると、「理想の東出昌大と現実の東出昌大」の話となって、二役に当てはめてみれば「朝子にとって理想の鳥居麦と、現実の丸子亮平」の話ということになるんじゃないかなと思う。「朝子が何を考えているのか、その行動原理がわからない」というようなコメントを目にしたけど、そもそも恋愛において、ちゃんとした行動原理で行動できることのほうが少ないものだと思う。それが苦しくもあり楽しくもあるのが恋というものなんだろう。当事者にだってわからないものを、相手方や第三者がわかろうとするのは難しい。だからそういうわからないところもひっくるめて相手を受け入れていくっていうのが、恋から愛へのステップだということも、よく語られることだ。でも僕は、本作の朝子については、わりと理解しやすいというか、一貫した心の流れがあったように思えた。もちろんそれはただ僕が、わかったような気になりたいだけなのかもしれないけれど。朝子はたぶん、「追いかけられて追いつかれるのではく、追いかけて追いつきたいスタイルの人」なんじゃないかなと思うんだ。これは僕がラジオ版で話したところの、「自分 “が” 100％で好きな相手と、自分 “を” 100％で好きになってくれる相手と、どっちを選択するか？」という問いに基づく考えになるのかな。僕はもう恋愛について考える際に、「マウントを取る/取られる」というモノサシで測るクセをいいかげん卒業しなきゃと思ってはいるんだけど、本作の朝子についてはそのモノサシを使うと理解できるような気がしてる。朝子にとっては、「ふんわりと逃げてしまいそうな鳥居麦を追いかける恋が理想」であることに対して、「しっかりと追いかけてくる丸子亮平を受け入れる恋の現実」が苦しかったんじゃないかなと思う。無条件に人を愛することって、なかなかスゴいことのように思えるけど、実は迷う必要がない分、楽しくて甘美だとも思う。逆に無条件に人に愛されるのって、かなり嬉しいことのように思えるけど、ホントは自分の悪いところや醜いところを無視されているようで、けっこうしんどいんだと思う。自分を無条件に愛してくれる人を愛し返したはいいけど、自分の悪いところや醜いところに相手が気づいたとき、自分が嫌われてしまいそうで怖いって、朝子はずっと迷ってたんじゃないかな。丸子亮平はホントいいヤツ。朝子のことを本当に愛している、ように見える。でも「朝子が鳥居麦を好きだという負い目を踏まえて愛してくれてる」わけではない。だって朝子は話してないからね。で、話してみたら「自分が鳥居麦に似てたから朝子と付き合えたと考えれば、それはラッキーだ」と言う。大したモンだと思う、なかなかそんなふうには言えないよ。でもね、やっぱ負い目だと思ってる朝子にしてみれば、それは丸子亮平のやせ我慢で、朝子の負い目から目を背けてるだけかもって、考えちゃったんじゃないかな。朝子としては、自分の負い目に正面からぶつかって、爆発させて、消化して、その上で許されるところから、朝子と亮平の関係は初めて始まるって思ってたんだと思う。鳥居麦がどういう人間か。それは実は朝子にとっても観客にとっても、どうでもよかったんだと思う。あれは恋に対する夢とか理想に、手足が生えて服を着てるだけの存在だったような気がする。鳥居麦が幻想的な人物だったのではなくて、鳥居麦に幻想を重ねていただけで充分だったというか、幻想を担わせる人物としてちょうどいいタイプだったというか。そういう、「人間」というよりは「概念」みたいな存在だったんじゃないかな。余談だけど、僕にとっても初恋の人は、もはや「人間」じゃなくて「概念」になってる笑。だから何年離れていても、ずっと好きなの、人間じゃなくて、概念だから。でも、そんな鳥居麦が、人間という実体をもって、自分の前に現れちゃった。そりゃあとりあえずはテンション上がっちゃうでしょうよ。あのレストランで鳥居麦の手を取って飛び出したのは、出来事としてはショッキングだけど、あんなの、出会い頭の交通事故で、事故の瞬間に運転手がハンドルを右に切ったか左に切ったかの違いに過ぎないと僕は思う（暴論？）。僕はあのレストランで暴かれたのは、「朝子の刹那的な愚かさ」なんじゃなくて「亮平、やっぱ朝子のこと受け入れ切れてなかったじゃん」ということなんだと思う。「ああ、そりゃあ丸子亮平だって、ああいう目するよね。」っていう。そんなこんながあって、鳥居麦の運転する車は仙台に停まり、朝子はそこで鳥居麦と別れることにする。ここも「いったいなんやねん！」とか「コロコロ気が変わるやっちゃな！！」とか、朝子嫌われポイントになってる意見も目にするけど、ここで変わったのは朝子の気持ちじゃなくて、「鳥居麦が朝子を追いかける側」に変わってたってこと。そして「朝子が丸子亮平を追いかけるべき立場」に変わってたってことなんじゃないかなと僕は思ってる。おそらく丸子亮平はその時、朝子の負い目に初めて正面から向き合って（向き合わされて）、爆発してる。鳥居麦は過去から自分を追いかけてきたけど、自分が未来に向かって丸子亮平を追いかけていける立場になった。そしてそんな丸子亮平に追いついて許してもらえたなら、その時にはもう鳥居麦への理想も丸子亮平への愛情に昇華されているはず。そこには友人たちの理解や応援や手助けはない。ようやく朝子は丸子亮平に対して、全力で無条件に愛せるようになったんだということ。川沿いの道を走って逃げる亮平と、追いかける朝子。二人を照らす日差しが奇跡的な俯瞰のショットは邦画史に残る名場面だと思うけど、ようやく朝子は丸子亮平に追いかけられるんじゃなくて、亮平を追いかけられるようになった。そういう象徴的な場面としても素晴らしかった。かくして朝子は亮平に追いついて、ベランダに並んで立つ。向き合う段階を過ぎて、同じ方向を見つめるというスタンスで並んで立つ。二人の目に映っているのは、これからの人生を暗喩する意味での「河」なのだろう。それはかつて亮平にとっては、自分を脅かすことのない、景色としての河だった。でも何かの拍子に増水すれば、自分が巻き込まれることもある、理不尽や矛盾や不信が渦巻く濁流になり得る河である。「汚い河だな」というセリフには、そういう想いが込められているのだろう。朝子にとっては、その濁流が、理不尽や矛盾や不信を抱えて流れつつも、河が流れ続ける限り、それが日々の河の営みだと思えるのだろうし、いつかは濁りも流れ去ってまた穏やかな河になる未来が見えているのかもしれない。それを指して「でも、綺麗。」とつぶやいたのだと僕は思いたい。朝子が「理想」にケリをつけて、「現実」を掴み取ろうとした話。結論としてはそんなシンプルな話なのかなとも言えると思う。鳥居麦か、丸子亮平か。どちらが恋の正解なのかと問われれば、「両方と別れて新しい恋を探す」のが、僕は正解だと思う。でも、そのどちらであっても、自分が選んだことを正解にしていくこと、それが愛なんだと僕は思う。ていうかね、男と女が共に生きていく河なんて、そもそも濁流なんだと思うよ。 ",
      "感情没入不可\n  脚本の暴走がすごい、書き込みひとつひとつが足りてないように感じる。風景描写などは秀逸だが、中身が追いつかず設定も曖昧なまま全てのシーンを無理やり撮っている感じが強い。特に、後半仙台に向かう瞬間の心情からの急転直下を説明しろとは言わないが、心の葛藤や変化を描写して欲しかった。世界観に入り込んでない中では女優がただ淡々と我儘な存在の不快な存在にしかならない。 ",
      "感情移入できた\n ごく一般的な誰もが体験するような作品。女に浮気されたときの男の痛み、女が戻ってきたときの男の怒り、女を許していいものか戸惑い。単純明快なストーリーたけど感情移入できて退屈しなかった。 ",
      "「小骨」の映画\n 諦めた夢とか、好きだけど彼女がいる人とか、突然いなくなっちゃった人とか。人生の中で刺さって取れない小骨があっても、みんな「別に平気」みたいな顔して生きてる。けど、ふとしたことでその小骨を意識し出した時、それでも平気でいられるのか…って映画なのかなと。みんながそれぞれの小骨と対峙して苦しむ中、年齢的にも状況的にも全てを諦めてるようにニコニコ笑う田中美佐子だけがはっきりと「羨ましい」って言うのが印象的だった。過去の小骨に苦しむって、つまり諦めてないってことで、もしかしたらそれだけでも恵まれてるのかもしれない。後半の衝撃的な展開はびっくりしたけど、私はあのまま、あの選択を貫いてほしかったとも思う。彼女の人生は彼女のものだ。誰に叩かれても、後ろ指さされても、それが幸せなら後悔するよりいい。伊藤沙莉の「バカだねー、でも年取った時にネタにできるといいね」ってメールがとてもよかった。幸せは相対的なものじゃなく、どこまで行っても主観なんだ、っていうのは、この映画でも、こないだ観た「美人が婚活してみたら」でも思ったな。あと「愛」と「情」について。このあたりが、今の私のテーマなのかもしれない。 ",
      "最初は、朝子と麦の行動が理解できなかったけど、2回目観て、まぁこう...\n 最初は、朝子と麦の行動が理解できなかったけど、2回目観て、まぁこういう人もアリかな、、、と思えるようになった。出演者全員の「ありがとう」の発音、間違ってはないんだけど、誇張気味でそこばかりがとても気になった。そして、やっぱり唐田えりかの演技が残念。 ",
      "凄い\n  恋愛映画は、明らかに得意ジャンルではない俺でもわかる。これは、傑作だよ。「窓から天の川が見えますよ。淀川の支流です」「きれいな川だね」「ほんと」亮平は、麦の存在を知って以降は、いつか去られるかも知れないと思いながら、つきあっていた。朝子は、『なにか正しいことをしたい』と東北を毎月訪問する。つまり、そっくりな亮平と付き合っていることは、彼女の心の奥では、正しくないことに位置付けられていた。あれだけ幸せそうに付き合っていたのに…そして朝子は麦に会う。一度は避けた朝子だが、再度の出会いでは自分の心に気づき、亮平の目の前から去る。それは、観ている我々にもそれこそ衝撃の展開。そして…「(雨で)増水してる。汚い川だ」「でも、きれい」麦の存在を気づきながら、お互いに心にしまっていた頃に比べたら、心のままとは言いながら、手ひどい裏切りとも言える行為を経た二人。とくに亮平のもとを一旦は去った朝子は、きれいな流れには例えられない。しかし、今の方が心から亮平を好きだと言える。汚く見える流れだが、きれいな流れだ。ううむ。終わってみれば、ラストに向かって一貫したストーリー。しかし実際に観ている間は、特に後半一気に予断を許さない展開が続く。それは見事な映画でした。寝ても覚めても ではなく、寝たら覚めたら だよね。本当は。みんなも是非、堪能して！「万引き家族」がカンヌを取らなかったら、これが日本アカデミー賞だったのだろうなあ。ネタバレなしでレビューできなかったことはとても残念 ",
      "終盤、汚ねぇ川だなっていう台詞に今まで一枚ベールを着飾っていた男が...\n 終盤、汚ねぇ川だなっていう台詞に今まで一枚ベールを着飾っていた男が女に裏切られた事に巣に戻った瞬間こそこの映画の輝きがあると思った。この先、気を使わない生活ができるのかあるいは暴力臭が漂う生活があるのかどっちに転がっても仕方がない夫婦生活にドロ臭い雰囲気が漂い面白い未来を予想させる結末がいいね。 ",
      "引き込まれた\n  私ならあの場面で麦の手は取らない。でも「あの時あの人について行ってたら…」と考え続けそう。表面上だけ仲のいい夫婦でいられれば亮平はそれで幸せだったのかな。朝子はどうなんだろう。二人はあのあとどう暮らしていったのかな。 ",
      "分かってしまう\n  麦のような男を何人か見たことある。フワフワしてて掴み所が無くて自由人。すごーくモテるけど、好きになる女のコはだいたい不幸そう。亮平と付き合って、彼のことが好きなのは本当だけど、亮平が好きなのか麦の面影を追ってるだけなのか分からなくて、そんな時ひょっこり帰ってきた麦について行ってしまうのもダメだけど分かっちゃう。東出くんカッコいいので、それだけでも見た甲斐あったけど、なんだか友だちの恋愛話を聞いてるような映画でした。嫌悪感抱く人と、楽しめる人、分かれる映画かも。 ",
      "季節が移ろう様に\n 朗らかなる時は一変し、不安な予感に帰結する。また感じとり、側に戻る。画に、巡る想いを静かに落とし込み綴る、年月の記憶。関係とは何か…を思い出していた。 ",
      "唐田えりかの不思議な存在感\n 人間に魅かれるという心の謎が描かれていた。暴力的に真っ直ぐな唐田の無表情の凄まじさが傑出している。幕間で若い女性が大傑作と感動していたが完全に同意。 ",
      "さらっと\n 疲労なし。低刺激作品。ちょっといい気分になる作品でした。恋ってどうしようもない方がいいよなって思います。 ",
      "猫の演技が一番良かった\n 評判が良いので旧作上映で観に行ったけど、2時間見続けるの辛かった…。表情が少なく、すぐに黙り込んでしまう主人公に共感できなかった。黙ってる間とか仕草に、とくに葛藤とか感情も感じられなくて。なんというか「女性や恋愛感情は掴み所のないもの」として作られてるように思えて、それが辛かったです。猫の働きはとても良かった。 ",
      "すごく奇妙で引き込まれる\n  かなり無理のある設定ながら不思議と引き込まれていく作品。あからさまなハッピーエンドではないが、そこがまた良い。「同じ顔の男」というファンタジーの中に、「一度壊した関係は修復されない」といった生々しさが両立する奇妙な物語。それ故に印象に残った、のかな？ ",
      "ありそうで無い恋愛物\n 言葉では表現しずらいけど、全体的なトーンとか登場人物のセリフだとかが今までありそうで無かった感じがした。朝子がまるで何を考えているのか解らないし、麦も解らない。。解らないから感情移入はしなかったけど最後まで目が離せなかった。不思議な作品 ",
      "亮平の普通さがただ愛しい\n  ずっと観たかった作品、日本に住んでいないので映画館に行く事が叶わずDVDをようやく手に入れての鑑賞。そこまでハードル上げての鑑賞にも関わらず、文句無しの5つ星。別に映画館にこだわる類の作品では無いけど、映画館で是非観たかった。初見ではバクのキャラクターに惹かれていたが、時間が経つごと亮平の本当にどこにでもいそうな普通さがじわじわ愛おしい。自分はお人好しじゃない、許さないと言いながらもやや糸も簡単に家にあげてしまう（正直女からしたらチョロい男）というどこまでも普通の感覚の持ち主。バクの居ない時を喫茶店で消化戦のごとく過ごしてきた朝子。バクにずっと振り回されっぱなしで結局はこういう普通の男が1番だと気づいたのだろうと朝子の突然の心変わりには共感してしまった。（あんなに待っていたわりには心変わりまでの時間がやや早過ぎでは？と思わずにはいられませんが…）東出さんの演技は色々言われているけど、作品次第なのでは…。 ",
      "不安定さ\n  麦みたいな男性に惹かれるけど、現実的には亮平の方が幸せになれるという恋愛の矛盾や不安定さを描いているのかなあと思いました。後半の麦の登場シーンは恋する気持ちを求める朝子の妄想かと思っていたのですが、、違ったのか。 ",
      "ネタバレサイトを考える\n  かなり変わった風合いの作品であり、元々は鑑賞する予定もなかった。その理由は東出昌大の印象である。偏見は良くないのだが、体格として異様な程の長身と童顔、そして優等生の風味と、ヲタク気質を体よくアナウンスしているあざとさ。全方向、老若男女に愛されるキャラクターの俳優に胡散臭さをどうしても感じてしまうのだ。その優等生っぷりは、『桐島』での出演からかもしれない。そんな作品なので観る事もないがあらすじだけは知っておこうと調べたのだが、またこのネタバレサイトも考えモノであるということが、今回鑑賞して相当思い知らされた。というのも、その某サイトでの解説が大変興味深く思わせる秀逸な文章力なのである。付合っていた男が急に目の前から消え、そして幾年かにまるでドッペルゲンガーのように顔かたちが同じの男が眼の前に現われそして付合う、しかし以前の男が急に現われ、元の鞘に戻ってしまう。と、ここまでは普通にあるラブストーリーなのだが、そこから又逃避行中に、やはり元彼から別れ、今彼に戻ろうと又考えが180度変容する、奇っ怪な構成なのである。これは確かに面白いと思い、自分なりのイマジネーションを確かめるべく、高崎映画祭にて鑑賞した次第である。そしてそのギャップの打ち拉がれた一番のポイントは、元彼と逃避行途中に休んだ宮城の海岸線沿いの防波堤の二人の印象である。主人公の女性は、東北大震災に対する思いが強く、ボランティア迄する程の入れ込み。片や元彼は、その間海外にいた性で日本の事情は知らないからその防波堤の思い入れもない。そのギャップに主人公は改めて一緒に手伝ってくれた今彼を思い出して本当に好きだった男は誰だったのかを理解するというシーンなのだが、これが件のネタバレサイトだともっとドラマティックに解説しているように思えて、主人公の気づきに共感性が持てる話になっていたが、しかし実際はかなり薄味のシーンなのである。ということは、自分の注目したポイントと、実際の映画のポイントが丸っきり違ってしまっている典型的な“ミスリード”を勝手に起こしてしまっていたのである。本作でのクライマックスは、戻った主人公と、裏切られた今の彼との、修復できない程の傷を果たして埋めるのかどうなのかの余韻を観客に投げかける作りなのである。そういう意味では後半というか、ストーリーの3/4を過ぎてのセンテンスの為の長い長いフリをどう感じるのかに好き嫌いがハッキリ分かれる作品なのだろう。外野や第三者はどう見たって元の鞘には戻らない関係性を、当事者同士が乗り越える意思を貫くのかそれとも力尽きるのか、そんな人間の浅ましさを表現している部分では理解は出来るのだが、淡々とした作りに没入感が得られにくいのが残念ではある。そもそも、自分がミスリードしていての鑑賞なのだから悪いのは鑑賞者である自分ということがダメなのだが・・・ ",
      "爽やか癒し系ラブストーリーかと思いきや\n 鬼クレイジーな女を振り回す男と振り回される男の話だった。どの角度から観ても真っ白ふんわり女子をナチュラルに演じた唐田えりかの説得力が凄くて何が正解かもうわからん。観終わったあと「愛に逆らえない。」というコピーに慄いた。 ",
      "どっちにしろイケメンがいる選択肢\n ぼんやり寝ても覚めてもイケメンがいるってなめてんのか！！働くでもなく趣味があるわけでもなく。男2人はキャリア重ねてるのに悔しくないのか！！私は悔しい。女友達がステレオタイプというか朝子を肯定するための陽キャラって感じでシラけた。あんな都合の良い友達はいないよ。信じられないままずっと一緒に生きてくって結構な拷問なので、朝子はほんと自分勝手だなと思う。 ",
      "愛とはなんぞや\n 良い評判だけ聞いてて内容まったく知らずに観賞。すげえドキドキした。どどどどういう、どうなるん? みたいな。一般的な恋愛ものかと思っているとこちらの予想せぬ展開に。観たあとの男・女、未婚・既婚で全く違う意見が出そうだ。役者・東出昌大の良さを最大限に活用した使い方スゴいと感じた。それと主演の女優さんの「ポーッ」とした感じが『怖い』と思ったよ。ああいう雰囲気の人いるよね…。ガツンとやられた恋愛映画でした。 ",
      "ヒロインに魅力が無い。\n 一目惚れした彼氏が謎の失踪を遂げて数年後、そっくりな男性と出会い話は進んで行くのだが、昔の彼氏がひょっこり芸能人になって現れて・・・・。東出昌大、瀬戸康史、山下リオ、伊藤沙莉と今輝く若手演技派俳優を揃えて映画的には面白い部分はある。後半のやりたい事も分かる。しかし、ピンと来ない部分が一つある。ヒロインの存在である。演技が下手過ぎて敢えて名前は書かない。東出昌大をふり向かせる様なヒロインに見えないのである。これがかなり若いながら秘めた魅力の持主が演じたならば話が別だが、もう論外。素人が作品にポツンと1人いる様なものである。これでは出会い頭運命的だと思いキスなんか出来ない。後半の面白さも伝わって来ない。何故平凡な彼女なのだろう？そう言う設定だからと言うのならば作品自体が疑問になる。そんなんじゃお客さん観ないだろう？と。ひねくれ作品にしか観えないだろう。序盤から終盤まで違和感ありありのこの映画。メインが秀でて無く、周りの役者が優秀って。こんな作品初めて観た。ドーナツか？！猫の方が上手かった。役者の演技についてバトルしているくらいだから、主演女優にもノウハウを叩き込んで貰いたかった。1人2役の相手男性が東出さんで無ければどうなっていた事か。1人の悪口っぽくしか見えないレビューかもしれないが、敢えて書き残します。 ",
      "ゆく河の流れは絶えずして、しかももとの水にあらず。\n  過去に囚われている時点で何も変われないし、何も成長しない。目の前にある本当に大切なもの、それを大事にしないといけないのに、過去に縛られるがあまり、気付いた時には本当に大切なものを失っている。しかし、人は変われるのであり、過去と決別し、今、そして未来へと目を向けることでゆく河の流れのごとく、絶えず自分自身を成長させていくことができるのである。 ",
      "思っていたよりおもしろい\n ただのラブストーリーかと思いきや 結構おもしろい。東出昌大、いい演技してる。 ",
      "印象的なシーンの連続\n おっ！と思うシーンが沢山ある。特に好きというか印象的なのが冒頭の出会いのシーン。イヤイヤイヤイヤ～(それはないっしょ)って思うんだけど、その前の写真展での双子の写真もあってか、まるで自分の片割れ、魂の片割れを見つけたかのように思えてくる。凄くいい。いつも寄り添うように猫がいるのも心に残る。映画というのは心に残るものだってことを体感できる作品。 ",
      "話は静かに流れているが内容はとても力強い\n  朝子は、麦という男性を好きになる。しかし、麦は突然いなくなってしまった。数年後、朝子麦と同じ容姿である亮介と出会い、お互い大切な存在となる。しかし、2人の前に麦が現れ、朝子は麦に付いて行くが、最終的には、亮介の元に戻ったという内容だった。東出あんの演技がすごかったです。麦の時は、冷たい人のように演じて、亮介の時は、温かさを感じる人のように感じました。朝子は、すごい女性だなと思いました。麦を離さなかったら、昔の人たちとは会えなくても、いい人生があったと思うのに、それをやめてでも、亮介の元に戻るということは一番大変な道だと思います。相当な覚悟がなかったらできないなっと思います。 ",
      "許されなくても信じられなくても\n  上映時間５時間超えのインディーズ作品『ハッピーアワー』が高い評価を受けた濱口竜介監督の商業映画デビュー作。『ハッピーアワー』はまだ未見でこれが初濱口作品となるが、その手腕には唸らずにはいられない。繊細で、胸に突き刺さるほど痛々しくも、引き込まれる大人の恋愛ドラマ。大阪で暮らす朝子は、不思議な佇まいの麦(ばく)と出会い、運命的な激しい恋に落ちる。が、ある日突然、朝子の前から麦は姿を消す…。２年後、東京で働く朝子は、ある男性と出会う。その男性・亮介は、麦と瓜二つで…。朝子は動揺する。まあ、無理もない。昔愛した人とそっくりの人。でも、あの人じゃない。当初は距離を置く。が、ある事をきっかけに急接近する。震災。誰もが不安で、心細く、誰かの心配を気遣いながらさ迷う中、二人はお互いの無事を喜ぶかのように抱き合う。確かに亮介は麦ではない。でも今は、亮介に心惹かれている。麦ではない亮介の事を。付き合って５年。同棲もしている。麦と付き合っていた時期より長く、深く。そんな時朝子は、麦が世間で人気のモデルとして活躍している事を知る。亮介に打ち明ける。きっかけを。実は亮介は事情を知っていた。朝子も朝子で複雑な心境だったろうが、それは亮介も。朝子は自分ではなく、自分の外見に昔の恋人を求めたからなのではないか…？自分が朝子の昔の恋人と瓜二つだから。暫くは半信半疑であったろう。が、今こうして朝子と付き合っていられるのは、そうだったから。寧ろ、ラッキーな事ではないのか。この時の亮介の大らかさ！そう、亮介は優しいのだ。麦は不思議でミステリアスだったが、亮介は一緒に居ると幸せを感じるほど優しいのだ。亮介は、朝子が麦以上に自分の湖とを好きで居てくれていると信じている。それは朝子とて同じ。今は亮介が好き。堪らなく。友達も居て、大阪時代の旧友も上京して来て、全てが充実している。近くで麦が撮影をしている事を知った朝子は、直接会いは出来なかったが、麦への想いを断ち切った。…筈だった。戦慄に等しいくらいの突然か運命の残酷か、麦が朝子の前に現れる。待っていた。一緒に行こう。麦は手を差し伸ばす。朝子が取った行動は…。瓜二つの男の間で揺れ動く女性の心を、不安定ながらもきめ細かく、先にも述べたが引き込ませる濱口監督の手腕は素晴らしい。好青年とミステリアス、一人二役の東出昌大。時に演技力を叩かれる彼だが、いい作品と役に巡り会うと本当に化ける。何処かふわふわしていて頼り無さげで、それでいて真っ直ぐ一本。唐田えりかも見事。二人の周囲の人たちもいい味を出す。密かにご贔屓・山下リオは相変わらず魅力的だし、世話好きおばちゃん風の伊藤沙莉は辛口でシリアスな作品の中にユーモラスを加味。地方の知人のおじさん役の仲本工事などあまりに溶け込んでいて、気付かなかったほど。これが言われる“濱口メソッド”というものか…！麦と再会した朝子が取った行動は、あまりにも酷い。これまで育んできた愛や友情や信頼の全てを裏切ったも同然だ。見てるこちらさえ理解に苦しむ。何故、あちらを選ぶ…？やはり人は、穏やかな愛より、運命的で劇的で激しい愛の方が忘れられないものなのか…？しかし、再会して、逃避行に等しい旅の中で、考えが変わる。朝子自身もずっと分からないままだったのではないか。でも、再会して、はっきりと分かった。麦じゃないと。朝子は戻る。が、幾ら優しい亮介とは言え、怒りが治まる筈は無い。辛辣な言葉を浴びせる。それは当然だろう。それほどの裏切りをしたのだから。その果てに、今ははっきりと言える。私は亮介が好きだ、と。ラストシーンは、大阪に戻る事になった亮介が、大阪で朝子と暮らす筈だった家。そこから見える川。下見の際、澄んで見えていた川が今は淀んで見える。でも、綺麗。許されなくても信じられなくても。今は。いつかは…。 ",
      "割り切れないから、\n 観終わってみるとなかなかでした。割り切れないから、あとにじんわり残ります。映画の印象、12個の中から選べないタイプの作品でした。朝子さんは表情が硬くてどうかと思ったが、そういう娘でした。なんか野生の動物みたい。静かに、ゆるゆる生きてる。でも猫のジンタンよりよっぽど野生的。そう感じてからはぐっと面白く観れました、苦悩する亮平さんには申し訳ないけど。まぁ、周りはたいへんですよ、最後の二人の佇まいが生々しいです。二役に挑戦している東出昌大がとても良かったです。どちらも魅力的だけど、そうね、麦くんの登場場面は見入っちゃったです。映像表現を学ぶ学生さんが企画した、監督をお招きした鑑賞会にて。若い方達と監督との質疑応答も興味深かったです。あまりの長時間にしり込みしていた「ハッピーアワー」も観てみたいです。2019.1.27.福山大学メディア・映像学科主催映画会 ",
      "女は上書き保存、男は別名保存・・・\n 女は上書き保存、男は別名保存とよく言われますが、上書きなんてできないし、別名でも保存でも、うまく言い表せない。そんな0と1で変換できない話しでした。どぶネズミが美しい、が一周回ってきた、またはチブルスキがリヤカーを引き引き走りながらどですかでんどですかでんと周回遅れで追い付いてきたのでしょうか。長回しを控えて細かいカットでも、何か面白くしようとしてるのは良かった。シャイニングへのオマージュ等はどうなんだろう。 ",
      "猫かわえぇ〜\n 山下リオ可愛かった〜‼︎う〜ん共感できず... ",
      "この監督は・・・\n この映画を恋愛観という部分のみに焦点をあてて考えるなら、前作ハッピーアワーの時と大きな違いはないと思う。この監督の作品は女性が理にかなっていない、男性の気持ちなどしったことか、というような女性の恋愛観が出ていると思います。例えて言うなら「突然炎のごとく」にでてたジャンヌモローのような。この映画でのジャンヌモローはその瞬間しか人を愛せず普通に浮気をするような女性を演じていましたが。これはもう監督自身の過去にそういった恋愛観になってしまうような出来事があったとしか思えません。でないとこの映画ははっきりいって男性に喧嘩を売っているような映画です。 ",
      "観に行った甲斐あり\n 再上映していたので映画館で鑑賞。唐田えりかの独特の雰囲気が見事に役にハマッてました。東出くんの二役も悪くない。物語もなかなか面白かった。音楽も良い！ ",
      "人間って面白い\n 人生初の劇場で邦画！！いや、良かった。。。ホント良かった。。。日本語ならではのセリフとその声の出かたとか「人間」てゆうものをすんごい繊細に、美しくかつ現実的に強く描かれてた気がして、なんか曖昧ではっきりと全てコレっ！て決められなくて、でも時には自分の感情に任せちゃったり逆に知らない間に抑えてたりとかして人間って面白いと思った。理性だけじゃないんだなって思った。こんな風に動いてみたいて心の片隅で思ったことはあるけどそんなことなかなかできないよなっていうことを朝子はしてて、とっても魅力的だった。自分の感情を尊重したいっていうのとそれがなんかうまくいかなくなったり逆に抑えつけちゃってそれが暴走したりとか1番人間っぽくて素敵だったしワクワクしたし刺激的だったなぁセリフ一つ一つが雫みたいでしかも濃度がたっっかいやつで！！！！グレーな雰囲気と音楽が本当に良くて、、観た後、もう周りのものが美しく思えて歩道橋での足音とかビルのガラスに反射してぼやけた感じの景色とか！自分が演劇始めてから色々見方が変わってきて、、やっぱり自分がやってみないとわかんないことがあるんだなと、最近はほぼ上手いなぁ上手いなぁって思っちゃう（上手いなあていうポイントは違うんだけど）東出さん、麦と亮平の2人の間のオーラが全然違う！！日本語の良さっていうのを最大限に引き出せてる感じの喋り方！唐田さんもすっごいな！話してない時の表情といい、目が良い！！ボソって喋る感じもホントスキ！こういった邦画なら観てみようかなと。そして、ジンタンがいちいち可愛い🤣 ",
      "恋は盲目？\n  主人公の考えと行動に共感ができず、不完全な気持ちで終わってしまいました。麦の元に行ってしまってからまた婚約者のところへ戻る過程と、その行動を許す亮平の行動にもあまり納得できませんでした。ただ半ば過ぎてからの話の進みが、すごく終わりが気になるようになっていてとても引き込まれました。 ",
      "田中美佐子さん！\n 原作未読です。ストーリーはおおよそ想像できましたが、関西弁、猫、地酒等がこの映画の魅力アップにつながったと勝手に感じ入っています。TVドラマならばドロドロになるところでしょうが、そうしないところが監督の偉大さでしょうか！ものすごく個人的ですが、田中美佐子さん今でも変わらず大好きです！！！＜原作読みました。個人的感覚ですが、映像に一票差し上げます＞ ",
      "寝ても覚めても、タイトルの意味が１つじゃないと気がついた。それくら...\n 寝ても覚めても、タイトルの意味が１つじゃないと気がついた。それくらいに複雑だった皆の感情。亮平の包み込む様な優しさの理由を知るだけで、胸がチクチクしてしまう。優しさも、抑えられない感情も、ズルさも、全て受け入れる寛容な信頼を持てるのか？自分に問う様な気分になった。 ",
      "タイトルなし\n この映画は今年ずっと観たかった映画。東出くんが一人二役。麦と亮平のギャップがたまらない...。ストーリーもミステリアスな感じで後半の衝撃的な展開にも魅了されました。是非、東出くんが日本アカデミー賞を受賞することを願っている。作品賞と。 ",
      "大至急 猫に会いたくなりました。\n 宣伝ポスターのキャッチフレーズ”愛に逆らえない”という言葉のままの作品でした。東出昌大さんの１人２役、一方は無機質で掴みどころのない不思議な存在、一方は人情味あふれる好青年。まったく同じ顔なのにまったく違う魂を持つ存在なのだと感じさせる演技（演出？）がとても良かったと思いました。主人公の女性はとても不器用な存在。強い自己嫌悪が自己愛であることの裏返しであることを認めたうえで他人を傷付け自分を破滅に向かわせる。そして人を傷付けた事を承知の上でさらにエゴを通す。一歩間違えれば犯罪にも手を染めるタイプの人なのではないかと狂気すら感じました。でも、彼女が全力で彼を追いかけるシーンで雨上がりの太陽光も彼を追いかけ、ついには彼の背中を射す映像に、危うさを超え美しさすら感じさせられました。この作品、彼女の存在に不快感を示す方も多いのではないかと思います。観てスッキリするタイプの作品かというと、そういうのでもないのかな、、と。わたしももう一度観たかというと、もういいかなぁという感じです。ただ、自分のエゴと社会との折り合いの付け方であったり愛情表現の難しさを感じた作品であり、演出によってそれは美しくみせることもできるのかと気付かされた作品でもありました。結果、観て良かったです。癒しポイントとして、猫の存在。鑑賞後、とりあえず猫に抱き着きたくなりました。 ",
      "なかなかの棒読みっプリなのに味がある。\n あるなぁ～昔恋に戻って後悔する事。別れたのにはそれなりの理由が合ったはずなのに忘れて。 ",
      "対極の共存\n 初・濱口作品鑑賞。日常のリアルな感覚と、非日常のフィクションが絶妙な感じで混ざってて不思議な感覚。ありそうなラブストーリーなようで、ない感覚。ロマンティックと残酷さ。緊迫した空気と、フッと笑える雰囲気。唐田さんのふんわりさと激しさ。東出さん演じる2役の誠実さと身勝手さ。これからも濱口作品も観ていきたいです。 ",
      "唐田えりかさんだけ収穫\n 地方のDQNの集まる（パチンコ、スーパー銭湯、ゲーセンなどが複合的にある）タバコ臭いシネコンで観ました。ジャージ上下のガラの悪い主婦が「だから、生活保護課で聞きゃーいいの！」とか大声でスマホで話してるような場所です。映画館の待合ロビーも閑散として暇そうな老人がソファーに座り込んでるような。店員ももちろんやる気なし。私がこの作品を観たスクリーンも私を含めて2人しか観客がいませんでした（笑）普段なら近くに大手シネコンもありますし、こんな負の空気の漂う場所には近づかないのですが、都内でもほとんど上映が終了してしまっていたため仕方なくそこで観ました。結論から言うと他の方も仰ってましたが、「ファンタジーなのか？」です。ヒロインのふわふわ・支離滅裂さといい、失踪した大阪時代の彼氏といい、まったく現実感がありません。2人の出会い、一目惚れの仕方だってまるで少女漫画のようです（笑）なのでツッコミどころや、違和感、矛盾はたくさんありますがファンタジーの現実的な揚げ足取りをしても意味がないのでやめておきます。ラストのキテレツ具合といい、この作品の原作小説がかなり酷評なのも納得してしまった。麦（バク）との再会の仕方、ファンタジーとはいえなんか笑ってしまった。被災地が出てきたので麦の失踪が何か震災と関係でもあるのかなと思ったけどそうでもないよう。父親だかが北海道にいるとか言ってたので何かしら関係があるのかな。マルコ君が麦本人でそこに何か仕掛けがあるのかな震災と関係あるのかなとか途中まで少し思ってましたがそんなミステリー的な謎解きも何もなし。この辺を突き出すと「ファンタジーなので」で終わってしまうので重ねていいますがやめておきます（笑）中途半端に震災や被災地絡めるなや！何がいいたいねん！て感じです。後から気づきましたが2人で北海道らしき場所をバイクでツーリングしていて事故ってるにもかかわらず抱き合ってキスするシーンがありますがあの時点で麦は亡くなっていたのではないか？というよりも大阪の写真の個展会場で出会った時にすでにこの世のものではなかったのではないか？だから朝子を連れ去る時も行き先が黄泉の国である「北海道」だったのではないかか？朝子が思い直して引き返した場所、つまり被災地があの世とこの世の狭間にある場所ということか、、、そういう比喩表現なのか？ファンタジーなので深読みしたらどうとでも解釈できてしまいますね。まさにヒロインがずっと夢を見ていたようなと言っていたが、筋ジストロフィーで生死の狭間にいる彼の脳の中とも一致するような、、まさか夢オチとまではいかないがすべて生と死を表す比喩としての表現だったのかと。あの、汚くてきれいな大阪の川もそれを表しているのかな？あの河原は彼岸ということなのか。でも、それなら彼女の周りにいた人たちは何なんだ？ということになってしまいますよね（笑）全部、比喩としての表現のための装置であるファンタジーなんだと言われてしまえはこれまたそれまでなんですよね（笑）まぁ、そういうタイプの映画なので深追いしても意味ないかな。筋ジストロフィーになってしまった彼は最近見た「ここは退屈迎えに来て」に出てたシンポ君だね。彼は何のための役だったのかな。田中美佐子も。と思ったがそう解釈すればある程度合点が行く。ドリフ世代には懐かしい方も出ておられますね！お元気そうで何よりです。この映画の収穫は唐田えりかさんの可愛らしさ、透明感、男が好きな「ちょうど良く地味でおとなしい順々な」子の役が魅力的で似合ってたということです。女性には嫌われるでしょうけど（笑）私も大阪に住んでいたことがありますがお付き合いしていたのはヒロインのタイプではなくシンガポール人と結婚した子の役のようなコテコテの上沼恵美子みたいな大阪弁の方でした。ふわふわした透明感のある柔らかいキャラクターの大阪の子とお付き合いしてみたかったものです。唐田さんの次回作は追ってみようと思います。でも韓流アイドル（男の方）が大好きと聞いて失望しました。美脚を出して踊ってくれたら見直します。 ",
      "良かった\n すごく良かった。愛するって厳しいんだな。生き方、考え方なんだな。 ",
      "濱口竜介監督\n とても素晴らしい感性の監督だと思います。稀有な才能。絶妙なリズムと機微。映画自体は本当にとても良かった。終盤にかけてが特に！東出さんと唐田さんのお芝居が引っかかるのがちょっとだけ残念。でも確かにこの二人の味だから成立した映画なので、、非常に評価が難しい！この１作だけで判断できないので、濱口監督の次回作も絶対に観に行く。 ",
      "素晴らしいシーン続出の傑作\n いい邦画を観ると、日本人に生まれてよかったな、と思う。この映画、このセリフ、この演技を、母語で観られてよかったなあ、と。初め、主人公の朝子（唐田えりか）の口数は少ないし、感情の起伏も見せない、淡々とした＝退屈な映画だなあ、尺も長いし、どうしようかなあ、思っていた。だが、ところどころで素晴らしいシーンが入ってくる。序盤では、朝子とルームメイトが住む家を、朝子に想いを寄せる亮平（東出昌大）と彼の同僚の串橋（瀬戸康史）が訪ねるシーン。ルームメイトは演劇をしていて、ビデオで自分の舞台を見せる。その演技を巡って、ルームメイトと串橋の間に諍いが起こる。きっかけになったのは串橋なのだが、登場人物たちにも観ているほうにも理由は判らない。映画はそこから、その謎を明らかにしつつ、険悪化した諍いを収めていく。観ているほうも、持っている情報は登場人物たちと同じだ。戸惑い、緊張感、感情の流れ、主導権の推移などが見事に描かれ、その「場の変化」に連れて、こちらの気持ちも揺さぶられていく。この辺りから、本作を観る姿勢は変わっていった。そう、この後、心を揺さぶるシーンがいくつも出てくるのだ。皿洗いの会話、昔の友人のお母さん、公園で手を振るシーンなど、見所が多く、たっぷり楽しめる。テーマは選択、だろう。ラストシーンも主人公たちの選択の場面だ。そして未来は、その視点によって変わる。ラスト、同じものを見て、男女で感じ方が180度異なるセリフは雄弁だ。水べり、車の助手席、キッチンなど、同じモチーフを繰り返し描き、登場人物たちの関係性の変化を際立たせる演出も巧み。傑作。 ",
      "もう少し感情を表現して欲しい\n セリフが少なくて、それはそれで良い雰囲気を出しているのですが、もう少し感情移入させるために、気持ちを表現する言葉やインシデントを差し込んで欲しかった。 ",
      "ちゃぶ台返しにも流儀はあるし、覆水は盆に返らない\n  ぃっ・・・？と固まって動けなかった。いや待て、このまま終われば「後味の悪い映画」として歴史に残る。と思ったら、またまたちゃぶ台返し。「許して貰えないから謝らない」は理解不能論理の番長級インパクト。映画としては丁寧な作りで感嘆するが、この脚本は頂けないです、人として。共感得た直後の裏切りが、作者の計算通りって所も透けて見えるのは、あまりにも悪質だよ。と、思いました。脇を固める山下リオと伊藤沙莉が良くてほっとしたが、伊藤沙莉が泉ピンコ化しつつあって気分複雑。自分が何をしているのかが分からない女。それが物語になると思った作者。定まった人格の無い主役達。連続感の欠如したお話。場面最適演出の連続。これ、脚本、途中で変えてないか？カントクさーん。やっぱ映画にするの、無理あったと思う。ーーーーーーーー2019/1 追記 星修正主演女優の演技力は論外として。一つの人格に見えないってのは、もう致命的としか。惜しかったのは「麦」の人格表現。生死感さえ希薄な、まるで向こうが透き通って見えるくらいの透明な存在。みたいなイメージなんですが、「あいつは危ない」と言う初期設定の女子が好きそうな安易な視点が×なのと、切れてスマホを投げ捨てるところが×。亮平を捨ててまでも「みんなの非難から守るための逃避行」に朝子が走る理由を、脚本が否定してるってのが惜しすぎる。このつながりの不整合なトコが、単なる腐女子の衝動的行動に見えてしまうのが惜しすぎる。「同じ場所から違うものを見る」ラスト。「風景」を眺めて美しいと言った女。風景の一部の「川」をみて汚いと言った男。亮平と言う人間を見ている朝子と、朝子の一つの行動にとらわれてしまった亮平。と言う対比を象徴するラストとか、かなり行けてただけに、凄く残念でした。 ",
      "寝ても覚めてもこの作品を想い出す\n 『寝ても覚めても』鑑賞。﻿﻿﻿﻿﻿﻿楽しみにしていた、話題作。﻿﻿﻿﻿﻿﻿序盤の幸せな、﻿﻿でも少しどんよりとした雰囲気がもう好みで。﻿﻿﻿﻿そこから一つずつ、﻿﻿不気味な世界が見え隠れして﻿﻿浮遊感、﻿スクリーンの向こうにいる人達は﻿落ち着いているんだけど、﻿客観者であるこちらは落ち着かない、というか。﻿﻿﻿﻿物語が展開していくうちに、﻿﻿疑問や何でそうなるのとか、﻿﻿主人公の行動に対しての嫌悪感や反感が﻿どんどん湧いてきてでも消化できないまま﻿忙しい！！ってなったり。﻿﻿﻿誰に視点を置くかで物語の色が全く違って見える作品だなぁ、と私は感じたし、何度でも観れる、観ようと思える作品って、そういう事なのかなとも思いました。﻿﻿﻿ホラーって言われてる意味が﻿なんとなくだけど理解できた気がして﻿きっと現実ってこうなんだろう﻿ある種の人間の怖さ、というか﻿人には優しくとか信じてるとか﻿﻿口ではいくらでも言えるんだけど、﻿﻿実際はみんな笑って嘘をつくし平気で人を傷つけてしまう事もあるから﻿﻿ ﻿﻿穏やかに流れていく中に少しだけ入っていた、普段は隠している部分、人間自体の怖さが﻿﻿ゾワ〜って怖くて、でも楽しくて、﻿﻿わかんねえ見えねえなんなの！！って思うけど、﻿すっごく心地いい空間にいるなぁ、﻿と感じられました、ひしひしと。﻿﻿﻿ ﻿﻿私の理解力が足りないのか、﻿経験の無さなのか﻿消化しきれない部分もありました。一概には言えないけれど﻿﻿分からなくてもいい、﻿いつかわかる時が来ればって言われてる気がして、﻿﻿終わった後に悶々と悩める、﻿その時間が私大好物なので、﻿出会えて良かったなぁと思える作品でした。﻿﻿﻿﻿﻿﻿ 山下リオさんの熱量が好きだし、﻿﻿あのシーンも、役者として、釘を刺されて奮い立たせられた部分もあったなぁ、﻿﻿ ﻿﻿ 瀬戸康史さんのクールさも淡々として、でも愛情がある感じも好き﻿﻿﻿﻿伊藤沙莉さんは本当に達者で存在感の塊で﻿﻿絶対いないじゃん！！て思うけどリアリティのこれまた塊で面白いんですとっても﻿﻿﻿そして主演のお二人、﻿﻿唐田さんの爽やかさの中の揺るがない感じ、﻿﻿したたかな、ずるい女性﻿﻿で何も考えていなさそうで、実は一番重要な位置にいていつも鍵を握ってる絶対的な存在意義があって﻿﻿﻿東出さんの怒涛の一人二役﻿﻿一番感情移入してしまったし、﻿﻿そうさせてくれるお芝居は本当に凄いなぁと、﻿﻿同じ物語で同じ役者が2人として登場すると﻿普通は混乱するはずなのに、﻿別の人として存在していて、﻿違う目をされていてとっても格好良かったです。﻿﻿﻿主演のお二人含め脇を固める方のキャラクターとか愛情とか、そういうものがより2人を際立たせていて﻿ラストの違う顔をした2人を観て震えた﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿ ",
      "心が激しく揺さぶられる\n 感動や共感するような内容では無いが、終始作品に引き込まれて感情移入し心が激しく揺さぶられた。朝子の異常性には驚くが結局は似た者同士。一度嫌気がさしても復縁するカップルは形は違えど世間にもよくある話。鋭い感覚の作品。2018-196 ",
      "恋愛はキュンキュンとホラーの両側面ありますね\n また凄い映画を観てしまった…！！9月何本か観たけど、久々に…かなり衝撃受けたよ。やばいぞこれは笑。恋愛もので青春ものでもあるのだけど、「人を好きになる」ということのキュンキュンポイントとホラーな部分がナチュラルに描かれてて…。本当観た人、その人その人の恋愛観によっては、共感出来る人もいれば二度と観たくねーわ胸糞悪い、と思う人もいるでしょうな笑。そんな映画面白い以外の何者でも無いでしょう。映画作品としてはかなり傑作で…。キャスト一人一人がみんなとても光ってて、それは良い映画の定義のひとつなんで絶対良作だと思います。この濱口竜介監督は今後要チェックですね。東出君は「桐島、〜」「ぼくは明日、〜」もとても良い東出だと思ったけど、この映画で良さが爆発してましたね。初登場シーンでスクリーンに後姿(横の姿？)が数秒映った瞬間からもうそれは凄かった。まあとにかく物凄くカッコ良いわけで、一人二役演ってるんでどっちの東出君が好きになってしまうかどうかでその女性の恋愛観やタイプの男性が分かってしまうと思うんですが笑。ヒロインの唐田えりかは綺麗といえば綺麗だけど良くも悪くもシンプルであまり華のない(しかし一定層から絶大な支持を得そうな)顔と雰囲気の人なんですが、ここまで絶妙にカッコ良い人に好きになってもらった女なんで、そこを含めて観て行くとだんだん魅力的にみえてきてしまうという点が…その映画マジックも監督・キャストのなせる技なのだなあとしみじみ思いました。(余談ですが、どんな人に(顔も中身も含めて)好かれるかもその人の魅力やこれまで積んで来た人生から出来上がった人物面の魅力を物語ってるんですね。)ストーリー展開もよくある邦画好きに好かれそうなたんたんとしたテンポでは描かれているんですが、ちょいちょい「ふええぇっ？！」と叫んでしまうような(というか実際50回くらい叫んだ)想定外の出来事が挟まってきて、人の心をどんだけかき乱せば済むんじゃい！！と何度も思いましたよ。くそ面白いし、(東出)くそカッコいいし、くそみたいな展開が待っているんだけど…それを「まあ映画だから…」「まあドラマだから…」とファンタジーで終わらせずにこの展開の後はどうなったのか、このハプニングの後はどうかったのか…これまでの映画やドラマで見られなかったような部分が丁寧に現実的に描かれていて、ある種モヤモヤを残さないように作られていて、そこもとても心に響く映画でした。観た方が良いと思います。 ",
      "夢と現実\n  獏（バク）は、夢を食う幻獣なので誰にも捕まえることは出来ない麦（バク）に一目で恋をした朝子は二人の時が永くは続かないことをどこかで感じているバクという夢に囚われている朝子に亮平の思いを受け入れることはできず遠ざかろうとするが3月11日震災の日二人は身を寄せ合ってしまう亮平と朝子が新しい生活を始めようとしたその時悪夢のようにバクが朝子に手を差し伸べる夢から覚めるために朝子は一度夢の中に飛び込まなくてはならなかった北海道行きの途中バクが車を止めた場所は亮平と朝子がボランティアで足を運んでいた海辺だった海を見たかった筈のバクは震災後の巨大な防波堤を登ることはなく朝子は目覚め悟った夢に別れを告げるためにここへ来たことを夢と現実バクと亮平の間で苦しみ戸惑い見失っていた自分が何を望み誰と向き合うべきなのかやっと気づくことが出来たのだろう防波堤の向こうには時には荒れ狂い時には穏やかに凪ぐ海が広がっている許されようと許されまいとこれから何が待ち受けていようと亮平と共に生きることを朝子は選んだ分かり合えることなど有り得ない男と女の眼前には美しいものも汚いものも飲み込んだ川が猛るように波打っている。～～～　　～～～　　～～～じわじわと面白さが湧き上がってきた上手い監督だまた濱口監督の創り出す世界に遊びに行きたい ",
      "単館系の良くできた作品\n 東出昌大の静と動の2役の演技本当に別人みたいですごくうまかったです ヒロイン役を上手く引き立てていてすごくいい作品でした ストーリー的には多分男女で評価が分かれる作品だと思いますが自分は男なので女性にむげにされても謝れば腹はたっても許してしまうと思いますでも女性は多分許せない気がします昔ドラマに出ていた女優の裕木奈江さんを思い出しました ",
      "移動する映画\n 一番好きな映画、と訊かれたら、「ラブソング」と答える（ことにしている）。ピーター・チャン監督、マギー・チャン×レオン・ライ主演。公開当時、何の気なしに観たものの、心が激しくかき乱されながらも満たされた、あの衝撃と幸福感は今も忘れられない。濱口竜介監督の「寝ても覚めても」を観終えたとき、ふっと心に浮かんだのは「ラブソング」だった。「ラブソング」は、とにかく移動する映画だ。（中国）大陸から香港、さらにアメリカ、アルゼンチン…と恋人たちは流れ、流され、すれ違いを重ねる。2人乗りの自転車で街を駆け抜け、かけがえのない面影を追って疾走する。 本作の2人（もしくは、3人）も、とにかくヨコ移動が多い。大阪から東京へ、東京から東北への行き来、そして再び大阪へ。その移動の全てを、彼らは道路を使って目的地へ向かう。飛行機や新幹線を使ってもおかしくない距離でさえ、あえて時間と手間を掛け、道をひたすら辿る。時には、無謀なほどの長い距離を黙々と歩く。景色が目前で移り行くぶん、心に浮かび移ろう思いも様々で、時に大きく揺らいだのではないか。そんな彼らの心情に、あれこれと思いを巡らした。 また、道は幾重にも広がり、分かれ、交差するぶん、「選び取る」「外れる」意味合いがより強いように思う。同じ道を、着実に進み往復する良平、ふっと外れて海に行き着く麦、まっしぐらに向かう朝子…と、時間を経て重なっていく中で、物語の初段では少し違和感のあったヨコ移動が、最後はここに行き着くのか、としみじみ合点した。 ヨコだけではない。タテの関係も随所に現れる。家の2階から、オフィスビルの上層階から、彼らは地上を見下ろし、大切な存在を視界に収めようとする。一方、思いがけない出会い（再会）は、見上げるところから始まる。見上げる、というのは、反射的で無防備な動きだ。そのくせ、重量に逆らうかのように、見下ろすよりも見上げる方が（望んでいなくても）思いは届く。見下ろすときの思いは、一途すぎて重たいのかもしれない。 中盤と最後に、2人は並んで目前の「下界」を見下ろす。ありふれた眺めが、2度目は全く違って見える。2人にも、映画の観客である私にも。そこに、スッと被さってくる音楽。…久々にすごいもの観ちゃったな、と熱がさめない幸せに、しばし浸った。思い出すほどに、今もじわじわと。今すぐ、は気力がないけれど、またいつか、今度は誰かと一緒に観てみたい。そして、互いのずれを味わい、感じ取りたいと思う。 ",
      "【お医者様でも草津の湯でも…】\n 恋愛で苦しい思いをしたことがある人には共感できる恋愛映画です。恋愛ってなんだろう？理屈じゃない、心が理性を超えて暴れる感覚。なんでこんなことするの⁉️ 周りだけではなく自分でもそう思う揺れる想い。恋愛は『病気』とても身近な精神病。世の中にはどれくらいその病気に罹患した人がいるのだろう？意外と少ないと思っている。なぜなら相手の気持ちを考えられない人はこの病気の経験が無いと思うから。一緒に観に行ったパートナーが「この映画つまらない」と言うのなら…あとはご自身で判断してみてください。 ",
      "女性のズルさ\n 真面目でおとなしく見える女性のズルさが生々しく見れて良かった。危険な雰囲気な男に魅力を感じるのはわかるけど、あの行動力は男にはない。東出君の二役はまあまあかな。音楽が淋しい。 ",
      "トラウマになる\n  あれは、やる方は悪気ないかもだけどやったらだめ。 ",
      "寝ようが覚めようが\n ドッペルゲンガーの間で揺れる乙女心。恋愛における衝動と理性、夢想と現実。男女ふたりが対峙する場面や、ふたりが走る川べりに日がさして行くシーンの劇的感がたまらない。濱口竜介監督スゴイね！これから楽しみな監督です。寝ようが覚めようが東出昌大は存在感あるイケメンだし、瑞々しく夢うつつな演技を見せる唐田えりかも素晴らしい。いかにも関西人っぽい自然な会話が、関西人には嬉しい点でもある。 ",
      "あの猫、ただ者（猫？）とは思えぬ怪演\n  観てよかった、期待以上だった｡東出君の関西弁は朝ドラ以来｡レビューにある関西弁批判は彼が戦前の関西弁を覚えたせいだろうか。杏ちゃんファンとしては、唐田えりかとのいちゃつきにちょっと不安。漫画原作が増えているなか、小説の映画化とあって、心理描写が面白い。写真展が終わった後、山下リオとのやりとり「場を取り繕うだけのために東出君と話していたわけではない」と。ちょっと山下リオともなんかあるのかな？と思ったのが、その後円満に瀬戸康史と。この二人のけんかの件、要らない。韓流的記憶喪失もの？と思ったのは浅はかだった。東出君は背が高くて唐田えりかとの身長差が画面上どうなるか。二階堂和美と長谷川博己との映画も抱き合うたびに猫背になって絵にならなかった。ここは階段を使ってクリア、と思いつつ、よく考えるとなんで非常階段から降りる？いくら出入りの業者とはいえ、普通はビル内のエレベーターを使うはず。まあ、美しいからいいけれど。麦が再登場してからはほとんどサイコホラー｡写真展で話しかけたとき顔をさわられて「（俺から逃げ回っているけれど、）よっぽど恐いわ」というセリフが思い出された。一緒に観ていた友達は「あなたのことはそれほど」をみていたので、涼太を思い出して笑いをこらえていた。私はドラマの評判は聞いていたがみていなかったので幸い感情移入できた。7年前に消えた前の男とのことをわざわざ「話す」とか、ほったらかしにしていた麦を選ぶとか、この女性作家は私が信じていた女性心理の常識をひっくり返した。もしかしたら原作にはもっと麦とのエピソードがあったのかもしれないけれど。小説の映画化の宿命か。麦が唐田えりかの手を引いて駐車場を歩いているとき「俺の代わりはいくらでもいる」といって携帯を投げ壊す。亮平は麦の代わりだったのか。仙台で海を仰いで終わるのかな？と思ったのだけれど、続きがあった。まさか仲本工事とは。無理矢理感のあった震災エピソードはこのためか。海産物のお土産は都会暮らしには多すぎて迷惑。田舎にありがち｡人工呼吸器を見たときはてっきりオートバイ事故で四肢麻痺になったのかと思ったら、なんとALS。田中美佐子のエピソード。それが違う男だったことは秘密。それが普通だろう、と少し安心。亮平が唐田えりかを許さないはもちろん、家に入れることすら納得がいかない。ありえない。仲本工事が正しい。山下リオが早産だったのはあそこで転んだせい？マナー違反映画界はちょっと安易に煙草を使いすぎる。原作がそうなのか。無害な煙草なのかもしれないけれど、東出君が心配｡高速道路で携帯を窓から放り投げるのはひどすぎる。自分たちの命を守るためにシートベルトをしているのが釣り合いがとれない。ビニール傘、川辺に放り投げたまま。ポスターにもなっているセピア色の画面が印象的でした。 ",
      "話題の邦画\n 出だしの二人の出会いから一気に引き込まれた。不思議な雰囲気、人間関係、音楽、失踪した麦の再合流は？、物語の終着地点は？とにかく最初から最後までのめりこんでしまいました。ただ悲劇のヒロインから最低の女に成り下がった最後の朝子の言動には全く共感できなかった。男目線で亮平が気の毒すぎて可哀想。 ",
      "わたしが分からないだけなのか\n とても不快な作品でした俳優たちの演技だけでなく、恋愛映画としても性悪女のひと暴れのような感じで。ただ、著名人達からは評価されており、映画祭で世界に見せるということはわたし個人の勘違いなのかもしれません。他の方の感想を今後も噛み砕きながら理解できればと思います... ",
      "女性の気持ちは解りません( ´∀`)\n 約2時間の上映時間に加えヘビーなストーリーで観賞後の疲労感はハンパ無いです(笑)でも淡々とした雰囲気のあるこの作品の世界観は好みです。麦と亮平の二役を演じた東出昌大さん。自分勝手な麦と優しい亮平との落差を演じるところが印象的でした。唐田えりかさんが演じる朝子の気持ちが自分には解るような解らない様な、、。やっぱり男性には女性の気持ちは理解出来ませんね( ´∀`) ",
      "寝たら覚めたら\n  是枝監督でもなく、しかもファンでもない人気俳優が出るような邦画は普段観ないが、海外で好評みたいなのとたまたま時間が合ったので観た。始めから4分の3くらいまでは、震災は混ざっているものの、冬ソナみたいな普通の恋愛映画。起承転結の転からが独特。田中美佐子の告白が面白い。方言で描いたものは、標準語アクセントが混じったそれが気になってしまう。関西弁は特にそうで、「〜しといてんかー」とか日常会話で言わへんし、とか。特にヒロインの、関西弁アクセントを外さないように慎重に話すあまり棒読み、みたいなセリフ回しはどうなんだろう。なぜ関西出身の俳優を使わないのかな。関西弁の割にテンポも悪いのであまり関西弁に聞こえなかったりする。カンヌで評価される邦画は、海外から見た日本の原風景的なショットが多いと思っていて、これもそう。あと震災ね。賢い。 ",
      "とても良い映画\n 朝子が亮平のもとを去り、麦と共に北へ向かう車中でのシーン…亮平と過ごした時間を「まるで夢を見ていたよう…」だと朝子は語る…ここからは、ずっと鳥肌が立ちっぱなしであった…正直、震えた（笑）朝子をもう愛せない亮平には、川は不純で汚い。一方、自らの愛を確認し確信した朝子には、川は永遠に美しい…。しかし、一度裏切られた男はそんな女を許せないのだ…。 ",
      "インパクトのある傑作\n またもや素晴らしい邦画が2018年に現れてしまった。この映画を映画館で見ることができてよかった。もちろんストーリーの展開も衝撃的かつエモーショナルな仕上がりになっており、原作の力もあるだろう。しかし、監督やキャストの力でここまでの傑作にしたということは間違っていないはず。麦の現れた瞬間の演出と音楽、そして東出昌大の演技が完璧に合わさったからこそできたシーンは必然だったかもしれないが映画の奇跡を見た気がした。登場人物の視線の先がカメラとなっている撮影方法も特徴的だが、主人公の朝子の心情描写が直接的には描かれておらず、セリフにも表れていないため、こういうカットが重要になってくるし、このような方法で心情を描くのは素晴らしい。日本列島全体を麦と亮平を象徴する演出も素晴らしい。二人の男性の間で揺れ動く主人公の気持ちがよく表されている。そしてなにより、自分が感動したのは“運命”だ。人間の選択が人生において重要な役割を果たすのはもちろんだが、時に、人間には成し得ない外部からの力が加わりそれがその人の運命となり人生にレールを敷くのだ。朝子の人生において、もちろん選択はするが重要なところは全て偶然が重なって起きているだろう。『15時17分、パリ行き』の時の感動を味わった。タイトルにもなっている“寝ても覚めても”というのはどういうことなのだろうか。寝ている時に見ている夢と、麦(バク)はなにか関係があるのだろうか。そこら辺を考えるのも面白い。今年は自分の中で邦画が豊作だが本作もまた劇場で体験してほしい異様さ、そして美しさを秘めている。 ",
      "そっち行くか？\n 女の人にとっての、一つの理想の形だろうね。「そっち行くか？やっぱやめるか…」というのが皆の突っ込みどころだね。芝居のところでの男の突っ込み、変にリアリティがあってよかった。あと、関西人の女の人の話がいちいち面白かった。「何その炭水化物縛り」「写真撮る時間頂戴よ」「結婚した後の今の名前」などなど。 ",
      "普通じゃない恋愛？\n この映画は唐田えりかさんのぽよっとした魅力に尽きますね何だかんだと言っても自分の意思を貫ける人は少ないし、間違いに気づいて直す人も少ない。有りそうで、実際には無い恋愛の姿じゃないでしょうか。 ",
      "不穏であって不快ではない。\n 不穏だ。とにかく不穏である。１２１分の映画全体を筆舌に尽くし難い不穏感が支配している。それが決して不快ではないのが、この映画の大きな魅力だ。起こる事の一つ一つはお伽噺の様である。ホンモノである感じがしない。どこかぼやけていて、現実味がない。主人公である朝子と麦の出会い。亮平と朝子の出会い、別れ、再会。登場人物たちのとる行動と、数々の末路………。その全てがまるでナニモノかの大きな力に動かされている様だった。この作品世界の背後には何かとてつもなく大きな何かが仁王立ちしているのではないか。そう感じざるを得なかった。物語りは奇跡の偶然性で成り立っている。示しを合わせていない感情や行動や境遇が物語をエンドロールまで運んでいくモノだ。しかし、この映画は違う。「いつか、必ず良からぬ事が起きるだろう」そう観客に感じさせ続けながら物語が進んでいく。どれだけ登場人物が一時的な幸福を得ようとも、それが続かないことを、むしろ災難に変ってしまうことを、何となくだが確実に、観ている側は分かってしまっている。しかも、そうであって感情に制止は利かない。観続けてしまう。“いま”が心地よいから。頭の片隅で行末に対する危機感を感じてはいるものの、現在の幸福に身を浸してしまう。まるで二度寝してはいけないと頭では分かっていても目を閉じてしまう時の様に。だから不快ではない、不穏なのだ。朝子が終盤に取るある行動については意見が分かれるところだろう。あの行動で作品に対する興味が一気に遠のく人間もいるかもしれない。筆者も許せない。あんなことしたら駄目だ。しかし、（身も蓋もない言い方ではあるが）もう仕方ないのだ。朝子には朝子の事情がある。個人的には、あのシーンから感情移入の対象が朝子から亮平へと瞬時にシフトを変えた。朝子は本当に実在したのか・・・？朝子の友達である女優志望の彼女は実在したのか・・・？彼女の夫になった会社の同僚は・・・？朝子の大阪時代の友達の女性は・・・？飼っていた猫は・・・？朝子を連れて行った麦という男は・・・？そして自分は・・・・・・・。人生（生活という言葉が適切か）は何か大きな力によって動かされているのかもしれない。そこに抗おうとすれば何か大きなモノを得るか、失うかだ。微睡むも良し、抗うも良し。恋は盲目だ。渦中の人間からすれば特に。外から見ればお伽噺の様なモノかもしれない。朝子と麦の出会い、あんなことある訳がない！朝子たちに対する亮平の取る行動、何だか無理がある！島春代みたいな人、あんな大阪のオバハンおるおる！ホームパーティー中の芝居論でのぶつかり合い、何なのその偶然！？でもあるある！朝子を迎えに来た麦、ストーカーか！？半ば誘拐やないか！即刻ネットに挙げられて事務所が動くぞ！？全体的に朝子、お前ぶれっぶれやないかい！でも、なんだかこの映画はそんな事は問題ではない様な気がするのだ。一つだけ納得いかなかったのは、岡崎の末路だ。何故、彼をああいう所に着地させたのか。亮平と朝子が新居にて川を眺めるラストカット。もし次があったとしたら、それはどんな場面になっただろう。決して他人に薦める事はないだろうけれど、観た人同士では語り合いたい。そう思わせる不思議な作品だった。 ",
      "素晴らしい\n 心の隅々まで入ってくる映画 ",
      "不可解な人は\n  麦、想像を超える不可解な人。想定外の選択をする主人公。その選択をした時には驚き⁉️ありえないと思ったのに。それを覆す。亮平はよくそれを許すよなぁ。 ",
      "淡々と\n ストーリーはありえないけど、最後まで淡々と見せられました。この系統けっこう寝てしまうのですが、今回寝なかったのは、どこか引き込まれる部分があったからなのでしょう。女性としては一度朝子のような人間になってみたいものです。私は関西のペラペラ喋る系ですので... ",
      "タイトルなし\n 濵口監督初観賞。『ハッピーアワー』が高評価のため期待して見た。読解力不足のせいか、東日本大震災やALSが描かれるが、なんの必然性があるのかわからない。24時間テレビと同じく、これらの事象をネタにしているとしか感じられなかった。この映画が伝えたかったことは、「走れメロス」と同じく一途に思い込むということは狂気であるということか？自分とは合わない作品だった。 ",
      "なかなか\n  よかった。好きな映画ライターさんが絶賛してて気になって鑑賞。朝子の魅力にどっぷり浸かってしまいました。私も良平だったら好きになってるな。朝子と良平の出会いからくっつくまでの時間がホントにドキドキして久々にキュンキュンした。どんだけぶりだろう…あの非常階段のキスシーンはずるい恋愛するって頭では解ってても行動が伴わない事ってあるよなーっておもったまぁ実際は妄想で終わる人生なんだが。あと、一番心に残った言葉はオカザキの母の「大切なんだったら、大切にしな。それしか出来ないんだから。」的な言葉。ずっしりきた。最後の2人の表情ね、良平がちょっと笑みを浮かべたような気がしたが気のせいか？許したのか、それともしてやったりだったのか、それとも。。。 ",
      "観た後の感想大会が、むしろ面白い\n レビューも拝読し、映画を観た方それぞれに、感想が異なっていて、それがこの映画の本質だと感じました。「ハッピーーアワー」もそうですね。観たその人があぶり出される映画。私は観た後、「自由」と「愛」ってなんだろ？という思いで帰路につきました。そして世の中に溢れる「ディスり」「嫌悪」、それが「羨ましさ」「嫉妬」に根差していたり。愛してる、と思うのは、それは相手から「愛されたい」だけの気持ちだったり。「愛する」とは自分の意志のことと私は思いますが、それゆえに責任感、信頼、覚悟などを生み出す。時にはそれは自由とは正反対の性質で。「自由」とは流れて、流されて、自然のまま。執着なし。愛は、時として自由を嫌悪する。羨む。燃えるように妬む。亮平が麦を見た眼のように。朝子さんは、自由と愛の間を、川が蛇行するかのように流れて行きます。目覚めて亮平のもとに戻った、かのような。でも、寝ても、覚めても、やはり朝子さんは朝子さんなんだろう。川はまた蛇行し流れて行く。朝子さんは川を「美しい」と言いました。亮平は「汚ったない」と。二人のこの先は？続編作るとしたら？なんか勝手にゾクゾク...とそういう作品です。 ",
      "理解できない\n  口コミが良かったので鑑賞。自分の理解力が足りないのだろうが、あまり良いと思わなかった。主人公の、本能のまま動いてしまう感じは隠れた女性の憧れを表しているとおもう昔好きだった男に迎えにきてほしいという願望は、言わないだけでみんなある。緊張感あふれるシーンで、伊藤さりのあるセリフに映画館がクスクスなった。伊藤さりおそるべし。 ",
      "愛のカタチ\n 賛否両論ある中不覚にも共感してしまった最初からまるで唐木えりかちゃんに当て書きしたような本と繊細な演出がホントにいい愚かな人間たち…だから愛さずにはいられない ",
      "朝子の気持ちを理解する事も大事なんだ\n 実生活でこんな事があれば迷う事は無いと誰しも思うかも知れない。麦は無責任で人の気持ちを踏み躙る自己中の最低な男。朝子は同じく自分の事しか考えない人格障害者。何より、半年と五年とゆう歳月の重みもある。そして、亮平の優しさを踏み躙るような奴らには虫酸が走る。でも、最愛の人が突然いなくなり、似た人を似ているからと愛して、最愛の人がスターになり、突然再会して、何もかも捨てて自分を連れ去ろうとしたら、迷う気持ちが出るかもしれない。唯一無二の愛について迷うかもしれない。何より、こんな朝子を切り捨てる気持ちだけなら、味気ない。観ていても、朝子は後悔しない生き方をしている。見かけに惑い、最後に亮平の優しさや本当の愛に築く。でも、亮平のもう信じることが出来ない、の言葉も重い。こんなに素直に純粋に考える事が出来るのは東出の演技力ですね。良い作品でした。 ",
      "嗚呼、麗しの朝子\n 最初に朝子に恋してしまうと、もう朝子がどんな振る舞いをしようとも、無条件にすべてを受け入れてしまうような、なんか…とてもねじ曲がった作品だったような気がする。かく言う自分は、ああ麗しの朝子…と思った冒頭から、ずっと作品について引き込まれっぱなしだったし、思いのほか笑った。絵づくりとかロケーションとか特にいいとは感じなかったけれど、脚本と配役の妙で相当楽しめた。震災を題材にしたり、復興を題材にしたりして、何か主張すべきところがあるのかと探った。が─、これといった含みなどは捉えることができなかった。まぁ単に大勢の人を引きつける道具でしかないのかなとマイナスのイメージを待ってしまいかねないところもあったけれど、仲本工事とかの演技を見るだけでもすんごく楽しかったし、これは最高の娯楽映画だなーとしみじみ思った。寝ても覚めても好きな人と一緒でいいよなー、当然苦しさや辛さもあるんだろうけれど、そりゃあどんなに裏切られたり信用を失ったとしても執着するよなー、なんて思ったり─。途中、１度だけ泣いたところがある。それはどこかは言わないけれど、そこが過ぎて展開が変わり─、くっそーあの涙を返せよ～なんて思ったりもした。とにかく、かなりこの作品を楽しめたわけで、個人的には興味を失わないためのカット割りが絶妙に続くこの何とも言えない魅力的な映画にすっかりハマってしまった。 ",
      "死神に魅入られた女性の話\n  大阪で暮らす大学生の朝子（唐田えりか）。ある写真展で、風変わりな青年・麦（ばく・東出昌大）と出逢い、突然の恋におちる。数か月交際したある日、麦は「靴を買いに行く」と言ったきり、朝子の前から姿を消してしまう。失意の朝子は東京に引っ越し、2年経ったある日、麦そっくりの会社員・亮平（東出昌大・二役）と出逢う・・・というところから始まる物語は、同じ姿かたちをした男性ふたりの間で揺れ動く女性の心を繊細に描く映画・・・と想像したけれども、はじまってすぐにそんな普通の恋愛映画じゃないな、という予感が走る。とにかく、麦の行動の様子が尋常でない。この世の者とは思えない。ひとめ惚れで恋におちた朝子もヘンな感じがする（台詞が棒読みなので、ただの下手っぴいにしか見えないかもしれないが）。で、ふたりで出かけたオートバイ旅行で、事故に遭って・・・と、この事故のシーンのカット割りと、その後、事故では何でもなかったと続くあたりで、ははんと気づいた。これは、「恋」という名の死神に魅入られた女性の話なのだ、と。姿を消す前に麦は、「必ず朝ちゃんのもとへ帰ってくるから」と言い遺すのは、「死神」が「どこそこの街で必ず待っている」と告げる外国の古い話にソックリ。死神は去って、生きている男性・亮平と出逢った朝子は、彼と距離を置こうとする。またもや死神かもしれないから。しかし、そこへ訪れる大震災。それは、生と死のはざまであり、朝子は「生」の側に傾き、幸せな生活を送るが、やがて、約束どおり「死神」は帰って来、朝子は死の国へ連れていかれそうになる・・・震災を、その被災地を生と死のはざまとして描き、両側を堤防が経つ賽の河原で、朝子は生の世界に戻ってくるが、一度（比喩的に）死んだ身の朝子と、生き続けていた亮平との間は、この後うまくいくかどうかはわからない・・・そんな内容の映画。そう感じて、総毛立ちました。終盤、驟雨の中での朝子と亮平の追いかけあいのシーン。横移動で駆けるふたりをそれぞれとらえたあと、ふたりが点景になるまでロングで引いたシーン、追いかけるふたりの周囲は黒雲の下で陰になっており、手前は明るく陽が差している・・・このロングショット！こんなショット、狙ってもなかなか撮れない、奇跡のようなシーンです。恋愛映画のジャンルを超えた、別のジャンルの映画を観たように感じました。 ",
      "始まりからずっと惹きつけられた\n 朝と麦の出会いのシーン、すごくドキドキした。麦の危うい魅力、色気。東出さんの演技素晴らしかった！朝役の方、すごく美人、という訳ではないがなんとも言えない魅力があって、麦と亮平が朝に惹かれるのがなんだか分かるなぁという感じ。とても面白い作品だった！ ",
      "現代の民話\n  本作は、まるで民話のような手触りの作品でした。妖怪が出てきてリアリティラインは低めですが、内容は結構リアルで、モヤった終わり方も民話っぽいです。物の怪に魅入られて自らも物の怪になった娘と、その物の怪娘を愛してしまった男の悲劇、といったところでしょうか。今回は感想文というより、民話っぽくアレンジしたあらすじを記してみました。【ガチの完全ネタバレです】3人いる主人公のうち、麦は完全に異界の住人、物の怪です。人間ではない。恋の象徴的存在にも見えます。また、「魔がさす」「逢魔が時」の『魔』の象徴とも言えそうです。現実を狂わせ、陶酔させる強烈なパワーを持った存在。そして恋の物の怪・麦に魅入られるのがぼんやり娘・朝子です。朝子は若く、まだこの世に自分を位置づけることができていない様子であります。フワフワと根付けずに生きる朝子は、簡単に異界のパワーに巻き込まれます。物の怪と結ばれた朝子は異界の者となりますが、もともと人間だし、物の怪・麦も突如いなくなるので、半人半怪の状態で現世に舞い戻り、以前のようにこの世を彷徨います。ここで、普通の人間・亮平が登場。亮平はたまたま麦に似ていたのが運のつきであり、半分物の怪の朝子に麦の代理として魅入られてしまいます。亮平も単身上京して慣れない仕事に苦戦している状態でしたので、運悪く物の怪にひっかかってしまいました。とはいえ、朝子は人間との関係に違和感を覚えたのか、亮平との関係を終わらせようとします。しかし、ここで震災に遭遇。日常が非日常と化し、磁場が崩れたのか、亮平と朝子は人間と物の怪の壁を越えて結ばれてしまいました。このシーンは、実に不気味でした。ちょっと背中に冷たいものが走りましたね。その後、6年くらい2人はともに過ごします。朝子ももともと人間なので、ボランティアで自分探しするなど、ここで人間に戻ろうとしている様子が窺えます。朝子はこの世に自分を位置づけることができれば、つまり「何者か」になれれば、この世に根ざすことができ、人間に戻れるのです。そして人間として亮平と結ばれることができるのです。大阪に行ったときに「こっちに戻ってきたら仕事しようかな」とのつぶやきは、あと一歩で人間に戻れそうなことを示しているように感じました。しかし！ここで物の怪・麦が再登場。麦のパワーは凄まじく、一瞬で朝子を亮平のもとから連れ去ります。亮平は一生モノのトラウマを背負ってしまいました。とはいえ、朝子も半分人間ですし、やはりこの世で築きあげた亮平との6年間の関係は大きく、「私は人間として生きる！」と宣言して(そんなセリフないけど)、麦と決別して亮平のもとへ向かう朝子。亮平は当然朝子を許さないながらも、家に入れ、ともに川を眺めます。「汚い」と吐き捨てる亮平と、「きれい」と言う朝子でした…まぁ本作は、朝子というアイデンティティーの定まらない人間にとっての恋と愛の物語だったと思います。不安定が故に、恋に溺れて抜け出せず、愛を築いても土台がグラグラしていてすぐに壊れる。亮平との相性もよくなかった。大人と子どものカップルで、最初から違和感がありました。本来ならば結ばれない2人だったと思います。麦と再会するまでの5〜6年で、彼女が何者にもなれなかった理由は、麦との断絶のトラウマが彼女の成長を阻んだのかもしれません。確かなものなどない、そんな諦めや虚しさが、彼女の根底にあったのかもしれません。トラウマを受けたものが今度はトラウマを与える側になるのは、大いなる皮肉に感じました。朝子はこの大事故を経て、本当の意味で痛みを知れたのではないでしょうか。正直、取り返しはつかないでしょうが、これを機に夢から覚めて、何者かになっていってほしいと切に願います。作中において朝子は成長できませんでしたが、成長を示唆する終わり方だったと思います。亮平はただただ運が悪かったという印象。しかし、亮平は初めから違和感を覚えていたとのこと。この違和感って大事だな、と感じました。我々も生活において違和感に鋭敏になっておくことで、不要なトラブルを避けられるかもしれません。 ",
      "東出昌大くんはサイコパスの役がよく似合う。\n 東出昌大くんはサイコパスの役がよく似合う。 ",
      "演出と脚本の妙\n  2度鑑賞。冒頭の麦と出会うシーンは原作のイメージ通りだけど、双子の絵画を見た後に爆竹… 少し…比喩でしょうか？ 棒読みを徹底して抑制を聞かせているので、そこも見応えある演出になっていた。それ以外は、監督がドキュメンタリーも撮られれている被災地に車で行く下りは、異常に地元のおじさんたちがリアリティあるので、役者陣との対比が凄かった。被災地は今回の映画では…とも思いました。少しマッチしていない気がしました。マッチというか、やりきれていない分、こちら側もどう受け止めていいのか？が。それ以外は、見事な演出と編集とで見応えを感じました。ありがとうございました ",
      "他人といっしょになる不安\n 昨日みた「君の鳥は歌える」と共に、本当に面白い日本映画の連べ打ち。というか、日本映画らしくないところに到達してる新世代の日本映画ふたつ、だった。こちらも東出&唐田が素晴らしい。東出の使い用をよくわかってのキャスティングと、唐田は特に色がついてないのでこの役にはドンピシャの何を考えてるかどう転ぶかわかんない「謎」っぷり。恋愛の道徳的幻想を描くデート映画のロジックから大きく外れて、そもそも恋愛、というか知らない人とくっつくということの「不安」というか「不安定さ」というか「脆さ」に支配されてるダークファンタジーだった。 ",
      "心ゆさぶられる\n  唐田えりかさん！演じる清楚でおとなしめ、芯が通っている役柄に魅了されました。麦と付き合いだしたのも、亮平と付き合いだしたのも、東北ボランティア始めたのも、あれもこれも、実行するきっかけが作られてしまい、心のままにやりたいことをやっただけなんだろうなー。防波堤により引き返す、というのもいい演出。伊藤沙莉の最後のLINEも良かった。 ",
      "River\n 主題歌となっているtofubeatsの「River」が好きで、鑑賞。蛇行し、時に荒れる川のように起伏の激しいストーリーは(久しぶりに映画を観て「疲れる…！」と思うほど)、穏やかなピアノの美しいイントロが流れて、静かに収束していった。ん〜期待通りの素敵なエンディング、と満足。「2人の愛は流れる川のようだ 途切れることないけど 掴めない」と歌詞の中にあるように、これからも愛と生活は掴み所のないまま、途切れなく続く。2人はずっと幸せに暮らしました、なんていうハッピーエンドはきっとどこにもない。不信と不安を残したまま、ただしきっと愛を失うこともなく、時にそばにいて、時に離れて、続くのだろう。エンディング以外にも場面が変わるタイミングで使われていたピアノのメロディも素敵。あと東出くんの煙草を吸う横顔も大変素敵…。 ",
      "人は人を許すことができる\n 　若者同士の青春と恋愛模様を描いた作品で、それなりに面白く鑑賞できた。　東出昌大は女相撲と大正デモクラシーを描いた映画「菊とギロチン」で、若くして獄死した民権運動の活動家を熱烈に演じていて、その演技は高く評価できた。この映画でも堂に入った関西弁で、世界観よりも人間関係に重きを置く関西人をうまく演じている。同僚役の瀬戸康史も自然な演技で、主役を際立たせる役割を上手にこなしていた。　女優陣の演技は評価の分かれるところだが、少なくとも主役の朝子を演じた唐田えりかの演技には違和感があった。関西弁は大和言葉の細やかさを残しているから、もう少し多様で微妙な表現が出来た筈だと思う。それとも、穿った見方をすれば、ＳＮＳのパターン化された言葉遣いに染まってしまった現代の関西弁を誇張して表現しているのかもしれない。寄り目気味の和風の顔は大和撫子のイメージでなかなかよかったのだが。　昔から女心は山の天気のように変わりやすいと言われている。それは割合の問題で、情緒的な考え方をする人が男に比べて多いということだ。価値観がぶれず、考え方が論理的であれば、そうそう言うことが変わったりしない。　しかしそもそも、朝子は心変わりしたと言えるのだろうか。何度も何度も亮平の誘いを断った筈だ。偶然発生した吊り橋効果の状況が、必死で拒んでいた彼女の心を溶かし、背中を押しただけとも言えるのではないか。　亮平は世界観よりも人間関係を重視するタイプである。分析もすれば自省もする。一途で頑固な朝子にどれほどの葛藤があったのか、想像できない男ではない。ともあれ、こういう愛の形があってもいい。人は誰でも人を許すことができるのだ。それは多分、いいことだと思う。 ",
      "不穏だけど理解できる\n こういうことはありそう（少なくとも内面的には）と今は思います。そういう目にあった人は揺さぶられるも、なるほどと思いそう。 ",
      "日本映画史上最も最低なカンヌ出品作品\n 世間では、黒沢清だ、成瀬だ、絶賛するコメントが多いですが、そもそも、シネフィルがお互いに誉めあって、一般の観客とは違うのだ、という感覚で盛り上がるのは、とても違和感。取り巻きが、あーでもないこーでもないと絶賛評を投じ、それを信じて期待を膨らめ観に行くと肩透かしをくらう。日本映画を世界に売り込むためには、このくらいの取り巻き絶賛論がないとなかなかパイプができないのかも知れないが、だったら客を抜かして業界だけで楽しくやってくれと。解説がつかないと楽しめない映画なんてどうでも良いと思ってしまう。蓮實氏の論評を読んでいかにも同調して理解し、「俺は映画を理解できてる」と言わんばかりの一部での盛り上がりは気持ち悪い。はっきり言って一般的には全く受け入れられないマニアのための映画だと思う。濱口監督の特徴である遠景ロングショット、長回し、会話劇、採光設計、震災…、映画の随所に「らしさ」がみられるのだが、商業を意識した結果の「省き」と思われる雑な部分もちらほら。ただ、これは紛れも無い濱口の映画になっているのがファン心には複雑なのである。フランスではホラーとして扱われ、黒沢清を真似たかのような不穏さの演出には辟易。あんな演出黒沢清1人で十分。ま、お師匠だから仕方ないのだが。とにかく映画もそれを取り巻く環境も気持ち悪っ。今までの映画が素晴らしく、日本を代表する監督になる器があっただけに、今回の自分を殺してまで映画にしたのであろう失速感は残念極まりない。濱口監督はインディペンデントで素人使って自分の納得できるスタイルで納得行くまで作品に取り組んでやってるのが合ってると思う。商業映画にはむかない。 ",
      "本当の恋愛ってキラキラしたものでなく、泥臭く、頭では理解していても...\n 本当の恋愛ってキラキラしたものでなく、泥臭く、頭では理解していてもやっちゃいけないことをやっちゃう。リアルで淡々としたところからのジェットコースター。私たちの人生も普段は惰性と繰り返しだけど急にドラマが起こる。主人公が棒読みとか何考えてるかわからないって人もいるけど身近にもああいう人いるよね。普通の格好だけどやることは大胆みたいな。非常にリアルで自然な演技、演出で面白かった。ラストはシロクロつけられない人間くさい恋愛映画でした。 ",
      "汚いけど、きれい。\n 好きだった男と瓜二つの男。揺れ惑うのは女。静かに、強く。許されない行動と、二度と取り戻せない感情。麦は十分ヤバいヤツだったが、朝子もついていけないくらいのヤバい子だった。そんな朝子を、だらしないと感じる人もいれば、涙を流し共感する人もいるだろう。全ての映画が万人に向けたものでないのだから、この映画はこの映画で、観ている誰かを傷つけることもあるだろうし、心の支えになることもあるだろう。観終えた僕は、ちょっと泣いた。それは東出の演技のせいだろう。朝子の言動に共感できなくて、小説を読んだ。ずいぶんと映画と違っていた。小説の中の朝子もどこかタガがはずれているのだが、傍目には気の優しそうな素直な子に見えるのだろうなと想像できた。同性に嫌われるタイプだろうと思った。好感のかけらも持てなかった。だけどこの先この小説は、ずっと心に引っかかったままだろうとも思った。 ",
      "震災の日を境に変わってしまったこと\n 面白かったなぁ自分のこれまでの人生を振り返りながら観て、見終わった後には、いろいろと考えさせられた作品だった大阪で暮らす大学生の朝子（唐田えりか）は、同じ大学の麦（東出昌大）と付き合っているが、ある日、その麦が出て行ったっきり帰ってこなくなってしまうそれから2年が経ち、東京で働く朝子は、麦とウリ二つの亮平（東出昌大（二役））と出会うそして、まもなく、東日本大震災が起き…この映画を観ていて、すごく考えてしまったのは、東日本大震災を境にして、私の中で、どう価値観が変わっただろうかということだった大震災の日、私も亮平や朝子と同じように帰宅困難者だったそして、テレビやネットで、たくさんの物や人が、波にさらわれ、失われていくのをリアルタイムで目撃し、永遠に続くものなどないことに気づいてしまった永遠に続くものなどないと気づいてしまったあの日以来、私は「今」を大切に生きるようになったと思うで、朝子だ朝子は震災を境にして、二人の男性、麦と亮平と出会う見た目は同じでも、中身は正反対の二人その二人に対する心の移り変わりに、朝子の価値観の変化が出ているように思ったもちろん、そこには、20代という、最も精神的に成長する時の価値観の差というものもあるけれど、7年前と今との間には震災があって、そこから、明らかに違う人間になってしまったのだ一番大きな変化は、これから、もしものことがあった時に、誰と一緒にいたいかということだと思う私たちは、夢だけでは食べていけないし、「もしもの時はこの人と一緒にいたい」という安心感が、より大切になったのだそのことを朝子に気づかせた仙台だったんだと思うこの映画で良いなと思ったのは、朝子自身が、その心の変化に気づき、キチンと向き合おうとしたこと周りの友人たちは、みんな7年前とは違うのに、自分だけは何も変わっていないそのことも、朝子を目覚めさせた原因だっただろう私たちは、何も変わらない日常を過ごしているようで、少しずつ変化しているのだだからこそ、過去でもなく、未来でもなく「今」を大切にすべきなのだと思う ",
      "原作者の柴崎友香さんが大阪出身なのか\n 焼肉ほるもんどうげん写真家牛腸茂雄宮城県名取市閖上の朝市猫のジンタンにはハラハラドキドキプンプンさせられたがホッとした。原作を読んでみたくなった。 ",
      "恋愛映画なのか？\n ラジオで監督さんのインタビューを聞いて、ちょっと興味出たので観てきました。若手俳優陣が頑張ってる。もちろん、アイドル登場のピカピカの恋愛モノではなく、まあ、扱っている題材は確かに恋愛なのだけど、人間ドラマとしての部分に共感。主人公の朝子(唐田えりか)は普段は口数が少なく、大人しく見えるが、一定ラインを超えるとどこまでも真っ直ぐ。やってることは無茶苦茶なのだけど、「信念の人」として、驚異的な行動力を見せる。クラークケントからスーパーマンになるくらいに、極端に振れるところが、驚きとともに、清々しく感じるくらいだ。普通の映画なら、主人公が真っ直ぐで一生懸命なので応援したい、という共感が得られそうだが、本作については、ただ、ただ、静かに無茶苦茶なことをやらかすので、いまいち全面賛成というわけにはならず、自分の中でその葛藤を楽しむのが面白かった。「寝ても覚めても」とは、良いタイトルですね。 ",
      "え？何？この消化不良な終わり方\n  この映画って優柔不断な女が元彼にそっくりな今彼と付き合っていたけど、元々未練があった元彼が突然現れたので元彼のほうに付いていったけど、結局今彼のほうが良くて今彼のところに戻っただけの話じゃね？最後の最後にすごい大どんでん返しがあるのかなと思って期待していたけど、そのまま終わってしまい、口（くち）ポカーン状態でした。この映画は結局何を描きたかったのか、全く理解できませんでした。優柔不断な女の不気味さを描きたかったってこと？いずれにしてもこの結末は無いわな、って感じです。 ",
      "わざとらしい関西弁にカタコトの女優\n  序盤から聞き慣れない関西弁にすでにアウトだった。違和感すごい。関西弁ってこんなだっけ？？みたいな。言葉に慣れようとしてるうちにストーリーに、置いてかれた感はある。完全についていけなかった。ストーリーについても、共感できるところがなく、朝子のとんでも行動に失笑するしかなかった。何度、ビンタされろ。と思ったことか。麦のとこから帰ってきた朝子が許しを請うシーンにいたってはなんでこの子はずっとカタコトみたいな、単語だけの喋り方なんだろうとすらおもったし、全体的に褒めたいところがない。あえて、褒めるところをあげるとすれば唐田の顔がかわいいとこ、、かな、、、、、？でもそれも後半は狂気でしかなく、理解の範疇にない彼女に嫌悪すら感じた。(失笑まじりだけど)これがこの映画のねらいなのだとしたら、★5だし、キャスト、演出、原作、全てにおいて完璧だとおもう。このふたりのこれからは泥沼でしかないだろうな。ああ、これが観客のたどりつくべきゴールなのか ",
      "唐田えりかさん\n  私、東出さんも出演していた『ぼくは明日、昨日のきみとデートする』が大好きなんです。それで、主題歌のバックナンバーさんの『ハッピーエンド』も好きになるわけです。それでそれで、そのＰＶに出演していた唐田えりかさんも応援したくなっちゃうんですよね。そんなわけで、この映画は絶対に観ようと決めていて、思ったよりは公開規模が大きかったので無事に鑑賞する事ができました。それでですね、そのＰＶでの唐田さんの印象は笑顔がかわいいなと。と、同時に他の表情が何か深みがないような・・・。そして、この映画での序盤での彼女の印象もその時と同じ様なものでした。なのですが、映画が進むに連れて、彼女のその表情が、何を考えてるかわからない、かと言って計算高く何かを隠してる感じもしない、どこか上の空の朝子になりきってる様に感じられ、徐々に引き込まれ、話にのめり込む事が出来ました。唐田さん、はまり役だと思いました。さて、終盤の朝子の一連の行動、女性でも共感されてない方も多いみたいですが、おっさんの私は正しかったんじゃないかと思いました。（正しい、間違えてるって話じゃないかもしれませんが）もし、あのままレストランに残ったら、今まで通りの幸せに包まれていたでしょう。でも、亮平の向こう側にずっと麦を感じたままになってしまった気がします。彼女の性格から、それは器用に消化できなかったのではないでしょうか。そして、麦と一時を過ごした事によって、逆に麦の向こう側に亮平の優しさを感じられたのではないかと。今までも優しさには気づいていたでしょう。でも、あると分かっていても自分で改めて感じられた事で、ちゃんと歩き出せたのだと思います。麦を越えた向こう側に、亮平の愛情を確かめられた朝子の最後の決断。それはもう、許してもらえるかどうかは重要じゃなく、遅くなっても進みべき正しい道が見えたのではないかと。一方、亮平の方は普通に考えれば許せないでしょう。でも、もしかすると、いつか行ってしまうかもと抱えていた不安を、それでも戻って来たという事実が上回る日が来るかもしれません。最後、同じ物を見て違う感想を述べた二人。でも、同じ物がしっかり見えていると思ったのは、私だけですかね？ ",
      "最凶のサイコパス映画！！\n この映画のレビューを見ていて、「主人公の女の行動が異常で腹がたつ」「東出くんがサイコパス風で怖かった」などというのを沢山見たのですが、これ全部本当に正しい感想だと思います。なぜなら、そうだからなんです。これ宣伝や、映画でもルックスではあまり見えないところですが、実際この映画の話は「美術館で気になった人をスタスタ外まで追いかける、半々狂人の一歩手間の様な朝子が、人の気持ちも考えもしない（すぐにどっか行ったと思えば、自己中心的にいきなり帰ってきたり、すぐ出会ったばかりでキスする。まあハッキリ言ってサイコパス）鳥居麦と出会い別れた挙句、朝子は本物のサイコパス化し、ものすごく人間味あふれる鳥居麦と顔が似た亮平までも巻き込み、彼の人生までも破壊仕掛ける」という話なんじゃないかなと思います。まあ、そんな愉快な狂人二人が主人公の映画ですが、周りにいる物凄く人間味あふれる登場人物によって、何がやはり重要かこの映画では鮮明に伝わってくる。特に後半お母さんが言う「私たちには大切にすることしかできないから」だと思います！！！素晴らしかった！！ ",
      "ストーリー的には\n 話自体はありだと思いますが実際に今回のヒロインみたいな性格の子がいたら中々困るかもしれない ",
      "私はヒロインのことが苦手なのだと思います。\n 私が理解不足なせいなのでしょうか。映画を観ただけでは意味分からず、原作を読まないとならない気持ちになった。映画は映画。映画が観客を選ぶものが時々あるけれど…昨年から楽しみで、プレミアム上映会に行きたりして期待値が高かったせいかな。キャストはみんな好きな俳優さん。麦と亮平の２役を演じ分ける東出さん。同僚役の瀬戸康史さん。若くして主役を勝ち取った唐田えりかさん。でも、原作の朝子もあんな感じなのかなぁ？唐田さん自身があんな感じなのかなぁ？棒読みのような感情の読めない話し方と表情のせいでイライラした。彼女のことが苦手なんだ、と思う。わざと朝子を不気味にしたかったから？観る人に朝子を嫌いになって欲しかったから？それが濱口監督のねらいなら、ある意味凄腕。伊藤沙莉さん演じる親友や山下リオさん演じるルームメイトが表情豊かなので尚更、はっきりしない朝子が異質だった。結婚は2番目に好きな人とした方が幸せになれる…そう言うことばを思い出した。2人の男性の間を行ったり来たり。私は女性であっても朝子は嫌いだし、あんな恋愛はしたくない。自分の心を見失わないようにしないと周りを振り回すことになる。若くて可愛い女性でも、それは許されないよね〜とつくづく思う映画だった。ちなみに男性側の感想も聞いてみたい。私だけ置いてけ堀という不完全燃焼感。 ",
      "傑作です。\n 出演している方全てが素晴らしく、愛おしくなる映画でした。何度も笑って泣きました。自分の人生の中で、忘れられない映画になると思います。 ",
      "麦の呪い\n 序盤は朝子目線で話が進むようだが、この子の心情が終盤にかけてどんどん見えなくなってくる。東京に舞台が移ってからは亮平目線で見ていた。だから、最後の方は朝子が許せなかった。麦（バク）にかけられた呪いがこの物語の推進力。個人的に、中学の頃に同級生の女の子に呪われることがあった。その子と似た性質の人を好きになることは今でもある。なので、朝子の行動に共感する。けど、家を決めて引っ越す段取りでドタキャンは本当に許せない。面倒臭い手続きをどれだけ乗り越えたか冷静に考えろ、と。おめぇは仕事してないし。っとは、あんましつこく強く言うつもり無い…というのは亮平もそうだった。写真展や東北への車内など、印象的に麦と亮平を比較する場面が良い。時間経過と環境変化の描写として、大学時代の友人たちが、シンガポール人と結婚して整形してたり、大病を患い体の自由を失っていたりという展開が良かった。これによって、朝子の心境と環境の変化にリンクしていたし、より際立たせていた。東北から帰って部屋で倒れ込んだ亮平に、朝子が靴下を脱がせて足裏をマッサージし出すという愛情表現が良かった。リアリティがあるし、この人に何かしてあげたいとか感謝とかの感情から来る行動に思えた。東北の震災を踏まえているのも効果的で良かった。こういう展開は近年の作品で多すぎるが。日本酒とコーヒーの対比もツボ。夢を追いかける女と諦めた素人評論家の男の対比もツボ。…こう見ると、対立構造を挙げるの面白い作品。個人的な経験的な見方もして楽しんだし、一般的にも、細かい表現や物語の展開に深みを感じた。基本構造は世界共通だけど、ディテールが日本ならではの題材なのも良い。寝ても覚めても、彼のことを想う。だけでなく、寝ても覚めても…いろんな現実があるよねって思うと、良いタイトルだ。 ",
      "ちょっとビックリ!\n 予想外のシナリオでした。純粋な素直な気持ちなんでしょうね。ちょっと、共感出来ませんでした。 ",
      "不協和音がずっと鳴っている映画\n 過去の成就できなかった想いは甘美な香り。今が一番幸せなはずなのに、封印していた想いが、本能が自分を動かしてしまう。あれから、あの二人はどのように歩んで行くのだろう。もう以前の二人には戻れないとお互いにわかりながら。世界は覆される。その時本性が動くのかな。人も懲りないけど。私も懲りずに間違ってばかりいるけど。そりゃあ、昔愛し合った人と同じ顔の人がいれば用心深くなる。何が自分を惹きつけてしまうのか。自分が怖くなる。アサコは怖かったんだと思う。自分さえも知らない何かがうごめいている世界が。わかることは過去に生きてはダメなんじゃないかということ。今、自分が選択した人生を生きなければ何かに復讐される気がする。何に？信じた人の心に。そして自分に。渡辺大知くんがもっとみたかった。 ",
      "恐るべき恋愛映画\n 恐ろしき恋愛映画であり、これこそが濱口映画と言えるとてもヤバい作品だった。恋愛映画、変わる...。序盤のあり得ない程の浮遊感、この世の存在じゃないかのような奴からいきなりリアリティ溢れる関西人として登場する東出昌大(いや別人の役なんだけど)、どこか地に足がつきそうでつかない女唐田えりか。幸せそうなシーンなのに常に不安。常に不穏。ヒロインの行動にはビタ一文共感できないのに、私はなぜか泣いていた。何故だろう。分かりたくないけどなぜか分かってしまった。あれは避けられないものであると。唐田さんは正直演技が達者かといえば全然そうじゃない、むしろ拙いのだがこの映画はあれでよかった。演技とはなんなのか考えてしまった。東出昌大さんはもうこれ代表作と言っていいでしょう。彼の人の好い部分と得体の知れない部分を完全に出し切ったと思う。個人的にはもっと評価されろよ！！！と思う。敢えて言うなら、若干のご都合的な場面が気にならなくはないが、それもねじ伏せる演出の技巧。濱口竜介の技巧が凝らされた作品であった。あとは...あれだ、予告編の出来が微妙だった。本編観るとこんなにもガツンと来るのに予告編で正直不安になったのはある。難しいものだ。それにしても助演がみんな良すぎて...。仲本工事...。 ",
      "何がいいのかわからない 暇だから見ましたが 漠然と映画を観てはいけ...\n 何がいいのかわからない暇だから見ましたが漠然と映画を観てはいけないですね ",
      "《感謝と愛情は別》 「何だ！待ってたんじゃん！」 ☆☆☆★★★（１...\n 《感謝と愛情は別》 「何だ！待ってたんじゃん！」☆☆☆★★★（１回目）☆☆☆☆（２回目）本日９/１３日に２回目の鑑賞。最後の方にレビューを補足しました。原作は未読。簡単に。《長い期間に渡って心を閉ざしていた３・１１に今こそ決別を》麦を追って見る事の出来る、人工物に閉ざされた世界は。あの当時の全てを無に帰す様な、寂寥感溢れる記憶を呼び覚ますだけだった。対して、「汚ったね〜！」川なれど。今、目の前に拡がる川には。生きている充足感・躍動感に満ち溢れていた。ラスト直前、逃げる亮平を追いかける朝子。この時のロングショットで、同時に発生するのが。雨雲を追いかける太陽光が、まるで２人を追いかける如くの【希望の光】この奇跡的なワンショットは忘れ難い。以下、とりとめもなく。終盤になり、唐突に現れる麦。今や、薄気味の悪い人物を演じさせたなら。東出昌大の右に出る俳優は居ないんじゃなかろうか。山下リオのポジションが、年々田畑智子に近付いて行ってる気が…(u_u)伊藤沙莉のおばちゃんぽさはデビュー当時から終始一貫(・∀・)是非ともキムラ緑子のラインを突き進んで欲しい…って。これ以前にも書き込んでたかも💧ーーーーーーーーーーーーーーーーーーーーー２回目の鑑賞冒頭から恋の花火が打ち上がる。だがその花火から放たれた煙には、不穏な空気が淀んでいた。終盤、一旦終わった恋の炎。それを再び動き出させたのは、スルッと逃げて行くボールだった。これはシンメトリーに彩られたストーリー。顔は同じでも、全く人格の違う男を好きになってしまった女性の物語。出会いの始まりに感じた自然体。一方で、あり得ない出会いに対して。単純な怖さから逃げていた亮平との距離間。彼のその優しさに触れ、次第に惹かれて行くのを感じてしまい。思わず走って逃げてしまう。この２つのエピソードが、同じ写真展でも有り。印象的に画面に映る、双子の女の子の写真。思えば、この双子の写真こそが朝子の心の中を炙り出していたのかも知れない。題名の『寝ても覚めても』には、２つの意味が込められているのだと思う。そしてそれは、この作品に登場する男女の関係からも…。女は『寝ても覚めても』その男が《忘れられない》男は全ての合点が言った時から、『寝ても覚めても』（その事実が）《頭から離れられない》【麦】とゆう名前には当然、動物の【獏】が掛かっているのは明白なのだと思う。伊藤沙莉は登場するなり、「パクっと食べるのは夢だけにしとき！」と言うし。麦と２人で逃避行する車中で、女は「今までしあわせな夢を見ていたのかも知れない」と言う。だから女の名前は朝子なのだろうか？朝になり、夢から覚めた事で一旦冷静になって慎重に…。いやしかし、彼女は恋愛に対して、本能の赴くままに行動してしまう。田中美佐子の過去の恋愛模様も。彼女が取った行動との対比だった。映画を観ている間。まだまだ色々な関係性を、意識しながら観ていたのだけれど。何分にもメモを取ったりはしないので。忘れてしまった部分もアレコレ。自分の記憶の悪さに悲しくなって来る。あ？そうそう！「感謝と愛情は別」とメールして来た春代「何だ！待ってたんじゃん！」と言った麦。そのたった一言に。一発で自分の心の中を抉られてしまった事で、彼女は突拍子も無い行動に出てしまう。《寝ても覚めても》忘れられず。心の何処かで望んでいた麦との再会。しかし…。長年の夢が叶ったのに。その【悪い夢】を食べてくれる伏線が作品の中には有ったのだった。彼女が勤めていた喫茶店の店名は…。 ⁂ １ ウミミラクル だったのだ！今年を代表する作品。何度でも観ます！ ⁂ １ 先日、未読だった原作本をペラペラっと覗いていたら。喫茶店の名前は ウニミラクルだった＿|￣|○２０１８年９月２日 TOHOシネマズ流山おおたかの森/スクリーン１０２０１８年９月１３日 TOHOシネマズ流山おおたかの森/スクリーン３ ",
      "幸せすぎる夢のようだった。\n 目に焼き付いた残像と言葉の余韻に浸る帰り道。ここまでが作品だったのか。あの空間にもう一度浸りたいと思ってしまった。 ",
      "これが今風？\n 原作未読。主人公朝子と風貌そっくりの二人の青年（麦と亮平）の恋愛模様を描く。内向的で口数が少ない朝子は、周りの友人達から見ても「不思議ちゃん」みたいな人なのだと思う。だから彼女の何を考え、どう感じているのかを想像しながらこの作品を鑑賞していたのですが、後段の彼女の気持ちの揺れ戻しは一体どこから来たのか余りに唐突で訳が分からずじまい。朝子役のセリフが少なく棒立ちのような演技が多いのは作品の設定と理解するものの、それを補う演出上の工夫がもう少しあっても良かったように思いました。また私の生活圏である大阪市内が舞台の一つになっていて親近感が湧いたのですが、その一方で役者さん達の関西弁が、間違ってはいないのですが、普段の日常会話にしては少し誇張が効きすぎで不自然に感じた点も気になりました。 ",
      "とても面白かった\n あさこを中心とした登場人物を巡るドラマが、序盤に微かな予兆があるものの、唐突に見ているこちら側の世界にガチーンと接続するその衝撃。彼女の取る行動の数々は全く身もふたもないものばかりだが、でもこうするしかないよねーと思わせる。話が進むにつれて本人の魅力が増して行くのが凄い。東出君の演技も華があって良かった。ヨーロピアンビスタの画にオッとなった。もっとあっても良いのに。 ",
      "すごいシナリオ\n 傑作です。自分は「万引き家族」より断然こっち。演技を担保するためにセリフをブラッシュアップしたという監督の言の通り、ともすれば通俗的な話を（未読ですが原作の力もあるのでしょうか）よくここまで研ぎ澄ましたと思います。ただの車中での会話や、お好み焼きパーティも皿洗いも画面の緊張感が凄まじく、油断も隙もあったものじゃない！あと数作でカンヌくらいヒョイと取ると思います。文句なし。 ",
      "人の愚かさ狡さを客観視するための映画\n  ‪はっきり言って、あまり好きな話ではない。でも表現として引っかかる所はある映画でした。まず、この映画が好きになれなかったのは何故かと言えば、主人公の朝子に全く共感できなかったから。ぼーっとしてるような、地味めな女の子だけど、一度決めたら頑固だし脇目も振らず、人の助言も聞かず、突っ走る人。あと、何考えてるのか全然わからないような人。正直同性から見て全く魅力的に思えなかったけど、男の人はたぶん、こういう人好きなんだろうなあって思いました。実際二人の男の人に愛されるわけだし。むしろ、亮平や麦でさえも、それぞれ全く違う男だけれど、人として全然魅力的に見えたような。ここまでけなしてしまったので、気になったところを挙げます。・朝子が好きだった写真家の方、あれ何だったのかなって気になりました。捉えられていたごく日常の風景、もしかしたら朝子には手に入れられない憧れの姿だったのか。「朝子」という名も、目が覚める／醒める朝という意味ならば深い。彼女が夢を喰らう「バク」によって、やがて目を覚ますことが必然であるとわかるわけですから。そう考えると「亮平」って、割と普遍的な、何の変哲もない名のように思う。彼は朝子との関係において、絶対に物語の主人公となれない運命を背負っている、ということなのかな。でも惚れたが最後なわけで。朝子はある意味ファムファタールなのかも。・亮平と同棲するようになってから飼ってたねこ、「寝子」にしては全く寝てるシーンがなくて、むしろ動的な姿が多かったのは意図的なのか。むしろ朝子の方が、冒頭の縁側のシーンで眠り始めてからほぼ「眠り」続けているような、そんな生き方を浮かび上がらせるためのねこちゃんだったのか。(とりあえず捨てられてなくてよかった…)・白眉のシーン、実は渡辺大知くんと田中美佐子さんなんじゃなかろうか。最後になって寝たきりになっていた男友達と、自分の過去の秘密をこっそりと、女同士だけにバラす友人の母。朝子が「眠って」いた間の数年間、非情にもその年月は世界を確かに変えるには十分だったと、目線と僅かな口角の動きで仄めかす渡辺大知くん、あっぱれです…！周りの友人役の伊藤沙莉さん、山下リオさん、瀬戸康史さん、みんな芸達者だし、それぞれの役の歩む人生の変化は静かにその年月の経過を示していて素晴らしかったけど、一番印象的だったのが大知くんの役でした。お母さんの秘密は、人の歪さ、汚さ、狡さ、人生思い通りにいかなくても生きてていいんだ、と思わせてくれ、ラストシーンに繋がるキーポイントだったと思います。それでも朝子がしたことは許されるべきではないと私は思うけれど、息子の前で話さなかったお母さん、「大事なものは大事にすればいい」とさらっと言えるお母さんは、重要な人物だと捉えました。まさに「おとなは秘密を守る」・劇中で、こんなにも震災について触れられるとは思わず驚きました。徒歩帰宅の道中、垣間見える亮平の人柄に納得しつつ、もしかして亮平は麦と顔が似てることに加え、震災がなかったら朝子と決定的には結びつかなかったのかも？と思うと、何とも皮肉。実際にも、震災が結んだ縁、或いは切れてしまった縁というのはいっぱいあるのでしょう。(この辺りに関しては、『嘘を愛する女』『最高の離婚』でよく描かれているように思います。)‪・ラストの川についての会話、好きでした。家を買うときは「いい眺めだ」とか「ここの景色好き」だとか言っていたけど、いざ修羅場を経たら、「澱んだ色の汚い川」でしかない。川が氾濫したら真っ先に沈みそうな危ない場所、その淵に立って生活していくことを選んでしまった、二人らしい場所に皮肉にも落ち着いていたわけだ。そして、朝子はそれでもその景色を「綺麗」と言える。この解釈が難しいけれど、やっと目が覚めた彼女はしぶとく生きていけるんだろうな…と思わずにはいられなかった。tofubeatsさんの主題歌「RIVER」が全てを物語っています。 ",
      "良い映画だった！\n  実は冒頭の10分間は半分寝ていたのだが、いつの間にか引き込まれてしまった。レビューは賛否両論あるみたいだけど、まあ人それぞれでしょう。私は描かれている対象よりも描き方に関心がある方で、この作品では次のような点が印象に残った。　結局何がテーマかというと、好きな男に去られた女が別の男に出会って愛し合い、しかし突然戻ってきた元の男に心が揺らぐということ（顔がそっくりなのは話を単純化しているだけ）。その揺らぎの描き方がなんとも言えない。　セリフが棒読みと感じるのは、意図的に淡々と進めることで逆に抒情性を高める効果を狙ったのではないか。劇中のチェーホフを演じるマヤはその反証として描かれている。この世界の片隅にを思い出したという人がいたが、私もそうだった。それはこの淡々とした抒情性が理由。　一番心に響いたのは、亮平と過ごした5年間の朝子の変化が明瞭かつさりげなく描かれていたこと。 ",
      "生理的に共感出来ない恋愛観😓\n  初 濱口作品でしたが、淡々と始まり、市川準のような撮り方なのか？と観ていましたが… 全体的に一本調子。特に主人公二人の演技、演出に共感が持てず。悲劇のヒロイン的な顔をして、周囲に迷惑をかける確信犯的な朝子の生き方。そしてラストの一度ふった亮平の家の近くで、雨の中ずぶ濡れになりながら猫を探し、こんな可哀想な私を見て的な演出が理的にダメ。そこへ予定調和に亮平が現れちゃう…。全体を通し朝子の描き方が〝おとなしいお人形の様な女の子なのにやる事が大胆〟的な監督のファンタジーを、女性目線にすり替えている印象を受けました。こんな結末の男女の関係があっても良いとは思います。ただそれには朝子の深い心の変化を観せてもらわなくては伝わって来ない。朝子に共感が持てるか持てないかで大きく印象が違ってくる作品かと思いました。主人公二人以外の演技はとても良かった。 ",
      "女優陣が微妙\n 原作はどうかわからないけど、いまいちスッキリしない映画。展開はまあまあ引き込まれたけど、ラストは謎。なにが言いたいの？と思いました。東出くん、瀬戸くん、渡辺くんは良かったけど、それに見合わない女優陣の薄すぎる演技。あえてそうゆう演出にしてるのかわからないけど、映画にするならもうちょっと攻めた演技とか演出にして欲しかった。 ",
      "ん〜、なんとも言われへん\n 東出君見たさに観たけど、彼女の演技に呆気にとられた。他の女優さんなら、もっとドロ泥の恋愛物になってたような気がします。もう一度見たらまた違う気になるかなぁ。 ",
      "共演者が支えている\n 信頼しているようにみえて実は儚さがつきまとう　　過去の恋愛とかすれ違いとか、理解をしている顔をしていても、そう思い込もうとしても、簡単に揺らいでしまうようなこと、男性女性ともに持っているところなのでしょうか　　原作がどう描かれているかみてみたいです　　　共演の伊藤沙莉さん、若いのに主役の近いところで存在感をみせてくれる役が続いていて、今後も楽しみです（９月１日　なんばパークスシネマにて鑑賞） ",
      "男女の恋愛観の違いを考えさせられました。\n  キャッチコピーにもある\"愛に逆らえない。\"まさにそれに物語は集約されています。現実にいたらぶっ飛ばされてもなにも文句言えないし、言わせない。と男性諸君からしたら思わざるを得ない、そんな展開なのですがこれも男女の恋愛観の違いなのかな、と。その違いをパソコンのファイルになぞらって、女は「上書き保存」で、男は「名前を付けて保存」などと言ったりしますが、この話を観て、女性の恋愛観は「上書き」がゆえ最初のベースは永遠に残り、必ず心の奥底の大切なところに残り続けるんだよなぁ、と思わされました。そのあたりが「名前を付けて保存」で別管理（言い方はアレですが）している男性と違う部分なのかもしれませんね。そう考えると、後半の衝動もまぁわからなくは…ないか…と納得できました。愛は盲目。すべてを狂わせるってことですね。作品としては全体の構成は魅せ方は上手いところに加え、脇役が光っていましたね。脇役の面々がこの作品のよさを際立たせているといっても過言ではないでしょう。「ハッピーアワー」に続き、安定した質の作品を生み出しているので、引き続きこの監督さんには注目していきたいと思います。 ",
      "いろんな愛のかたち\n  分かるよ〜朝子の気持ち。若い時の憧れやら情熱やら色々と入り混じった、生々しい感覚。大人になった今、またそれが現実の物になるのなら...そりゃあ、我を忘れて突っ走ってしまうさ。ただね、若気の至り的な、あんなにフワフワした男は駄目だよ〜若い内は良いけどさ、将来、絶対幸せにはなれないでしょ！！どんな過去でも、何も言わずに真っ直ぐ自分を見てくれて、いつでも抱きしめてくれる相手の方が、断然良いに決まってる。頭では朝子も分かってたハズ。きっと急に現れた過去の憧れ(麦)に酔ってしまった感じなんじゃないかな？車中で目覚めて現実に戻った時、やっと間違いに気づいたんじゃないかな…原作とか読んでないので、ただの個人的な感想ですが、久しぶりに少女漫画の世界感に入れてとても楽しかったです。あんなイケメン2人に愛されるなんてめちゃくちゃ幸せでしょう笑東出君の朝子を取られた時の顔！怖かったー大阪の家に来た朝子を見た時の怒顔はちょい嘘くさかったのよね。たぶん心の底では嬉しかったんじゃないのかな…妄想膨らんでしまう 笑この前の「菊とギロチン」も良かったけど、今回は性格の違う2役をやられてて、とても素晴らしかったと思います。 ",
      "透明感溢れる彼女の純粋\n 一般的な見解は自己中の思い込みの激しい彼女の独りよがりな恋愛物語かもしれない。でも何か許せる雰囲気が彼女が纏っている空気感から伝わってくる不思議な純愛ストーリー！好き嫌いの好みが分かれそうな危うさに魅力を感じさせる作品だと思いました。 ",
      "激しく揺さぶられる傑作\n 「ハッピーアワー」の濱口竜介監督作となれば期待せずにはいられない。公開2日目に拝見した。やっぱ揺さぶられます。中盤の幸せの光景に2度涙してからの信じられないような終盤戦。ジェットコースターにでも乗っかっちまったようで、ふらふらになりながら観た。私なんぞはとても受け止められそうにないアップダウン。これは凄いわ〜今年の邦画のベストの一本だろう。 ",
      "超展開\n  面白いことは面白いのだが、他のレビュワーさんが「腐女子の妄想そのままのシナリオ」と言われていた通りの超展開でよくわからなかった。朝子の感情の動きがよくわからないので、額面通り解釈すると「女とは、チャラい男が大好きな生き物である」ということにしかならないのだが、それでいいのだろうか？男は過去の女をいつまでも引きずるけど、女って過去の男をいつまでも引きずるもんですかね？新しい恋が見つかったら、過去の男なんて生ゴミの日にでも出すみたいに綺麗さっぱり忘れてしまうもんかと思ってたけど。役者は良かったのではないか。東出昌大はチャラ男と真面目男の演じ分けがよくできていたし、唐田えりかは完全に棒演技だけどそういう役だし、脇役については申し分なし。 ",
      "静かで情熱的な\n 静かで情熱的な映画です。でも、唐田えりかちゃんの演技が今ひとつかな。可愛いのだけど、台詞が棒読み過ぎて、気になってしまいました。 ",
      "恋愛映画はこうでなくちゃ\n こんな我を失う程の恋愛がしてみたいですね。唐田えりかはもっと大根役者なイメージがあったが、役に嵌ったからだろう、ミステリアスで身勝手で嫌悪感すら覚えるけど最終的には放っておけない魔性の女性を良く演じていた。(冷静に考えれば酷い女性なのだが、こういう女性に自分も含め男は弱い。)東出昌大は無論だが、演技派の伊藤沙莉や渡辺大知に加え、素敵な女優さんになった山下リオが脇役で良い味を出していて、実に良い映画だった。 ",
      "うーむ\n あまり好きな作品ではありませんでした。 ",
      "恋愛に対する膿を出してくれる作品\n 予告を見た時には泣ける映画なのかと思っていました。実際に観てみると、朝子と自分を重ね、その心情の移り変わりや良平への最終的な想いに、恋愛に対する教えや導きを感じました。本当に愛する人は誰なのか。忘れられない人がいて恋愛が不器用になってしまっている人にはぜひ観ていただきたい作品です。ハッピーエンドやバッドエンドと一口に語れる映画ではありません。各々の経験、考え方、感じ方でその幕引きは良くも悪くも映るでしょう。ですが、確かなことは、この映画は他の恋愛ものよりも純粋で爽やかでかつ重く軽んじてはいけないものだと言うことです。 ",
      "うーん。\n 押しとどめた思い、乗り越えたと思っていた過去。新たに獲得した日常。そんな大切な日常をいとも簡単に踏み越えてしまうこと。「ハッピーアワー」もそんなお話だった気がする。ただ、「ハッピーアワー」の方が正直、断然面白かった…。この作品もよいのだが。女優さんがあちらの方が断然キラキラとギラギラとしていた気がする。 ",
      "シナリオが腐女子の妄想のようです\n タイトルや、予告から連想されるような甘いロマンスものでは全くないです。オリジナリティはあるんですが。。端的に言うと、シナリオ→ダメ、演出→◯、役者→ダメという感じ。シナリオは腐女子の妄想、同人誌的で、原作者のお花畑が垣間見えるようでところどころで失笑する感じ、役者も主演の東出、唐田がびっくりするくらいの棒演技。感情の入らない、台本のセリフをそのまま読み上げるような演技に唖然。一方の救いは、演出。映像としては音楽少なめで暗めの哀愁ただよう魅せる演出が、最後まで観させる意欲を沸き立たせる。突飛なシナリオを、この後どうなんの？とある程度は期待させるように観せる演出は見事だと思う。いいところ、悪いところがそれぞれありすぎるので、面白いかと問われれば、素直にはそう言えない感じです。 ",
      "桜子と朝子\n 朝子の最後の台詞に、ハッピーアワーの桜子の言葉が甦っていました。朝子はどうやら桜子を乗り越えた様です。ハッピーアワー後の実質的第一作、期待値のハードルを上げ過ぎたか、少々消化不良気味。それよりハッピーアワーの出演者の方々がおみえになっていました。最後尾の席に一緒に並んでいらっしゃいました。結束力仲の良さ、これ感激の極み覚え候う。具体的役名云いたきも、ぐっと堪えます。良き１日でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
