{
  "id": 530,
  "reviews": {
    "eigacom": [
      "入れ替わった状態で切りつけられても、傷が付くのは元の顔（累）なんだ...\n  入れ替わった状態で切りつけられても、傷が付くのは元の顔（累）なんだ…というところから、ちょっと混乱。「口紅をすり替えた」「分かってたわ、こっちが本物よ」の流れでまた混乱して、なんかもうどっちでもいいやってなった。あと、横山くんがパッタリ出なくなることに驚き…！サラメの演出は他の人だし、キスだけして去ってった感。主演のお二人本当に上手いとは思うけど、二人とも大きな声で叫ぶのは苦手なのかなと思ったり。キスして顔が入れ替わるなら、どちらかの頭部のアップではなく、横からの画がもう少しあると良かったなぁ（下世話？）と、色々思うところはあったけど、混乱したことこそ二人のすごさで、この映画の見どころなんだと思う。 ",
      "顔\n 人の顔って重要な要素。それを代えることが出来れば、人を狂わせるのかもしれない。 ",
      "土屋太鳳と芳根京子だからこその作品でした。 2人がとにかく素晴らし...\n 土屋太鳳と芳根京子だからこその作品でした。2人がとにかく素晴らしかったです。 ",
      "180度見方が変わった\n とにかく2人の女優の迫力、気迫に圧倒された！特に土屋太鳳は恋愛映画のほんわかした役柄しか見たことがなくそちらの役柄＆バラエティに出ている時の喋り方が好きではなく全く気にしていなかったのですが(失礼)こんな演技が出来る女優だったのかー！と圧倒でした。体育大学在学(もう卒業した？)でダンスは得意だったことは知っていましたが、サロメでの素晴らしく美しいダンスから目が離せず妖艶だしもう圧巻でした！表情も勝気でエロくただただ魅了。1度見終えてから稽古場での\"ヨカナーン\"のシーンを観ると全く違っていて本当に細かく演技を分けていたんだなと。もちろん芳根ちゃんも凄く良く2人が居て、檀れいの美貌がありの狂気的で恐ろしい世界観の作品だったと思います！ここ最近の邦画の中ではとにかく素晴らしい！！！ ",
      "ダブル主演\n 演技力がない自覚がない女優（土屋太鳳）、演技力はあるが顔に大きな傷跡が残る女（芳根京子）、こんな二人が出会い、口紅の不思議な力で顔を入れ替えることに。難しい設定だが、見ているうちにどっちがどっちか混乱してきたので、成功か。 ",
      "北島マヤと月影千草\n 　最初は「ガラスの仮面」を思い出しながら見ていたのに、途中から土屋太鳳と芳根京子の演技に引きずり込まれ、こっちが累でこっちがニナと頭の中の整理が大変でした。要は舞台演劇らしい台詞があるのは土屋太鳳で、根暗な発言するのは芳根京子。そういう意味では土屋太鳳の一人舞台、演技力満点です。ただ、顔が変わった後と前を演技するのは二人とも大変だったろうな～と想像できる。　偽物が本物を超える！これが舞台女優としての魅力なんだろうけど、それだけのために役柄を演じきれるんだろうか。「ガラスの仮面」では話が堂々巡りで結末も知りたくなるのですが、考えると、終わりのない人生なんだろうと思ってしまう。映画などのメディアだったら、記録が残るのに・・・。この二人にしても、片方が死ぬまで続く、終わりのない共有人生なんだと思う。 ",
      "演劇がテーマなのに\n キャストの演技がそれほどでもない。正直言って、拙い。横山に至っては。･････。それがずっと気になって、入り込めなかった。芳根は傷跡があるとはいえ、ベースはきれい。一方、土屋はそんなに･････。好みの問題だろうが、ここも最後まで違和感が消えなかった。ストーリーはおどろおどろしいはずなのだが、あまり伝わらず。心に響くものがなく、ラストもすっきりしなかった。 ",
      "感動しました\n この作品で、土屋太鳳さん大好きになりました。圧巻の演技です。引き込まれました。もう一度見たいです。 ",
      "ニナ✖️累じゃないと烏合から舞台に立つことを認めてもらえず、ニナ本...\n ニナ✖️累じゃないと烏合から舞台に立つことを認めてもらえず、ニナ本人だけの魅力では女としても愛されない。 「ワタシね。ここにホクロがあるの。」＝猫パンチ「彼驚きませんでした私が処女だったこと。」＝タイガーアッパーカット累ちゃんマジ復讐の鬼。眠りから覚めたばかりなんで薄味にしておきましたとニナを気付かう前フリをしておいての濃厚ビーフシチュー。いつも敬語だしあくまで裏方に徹する感じ、舞台で演じたい気持ちを２人から利用されてるだけのようにも見える累。5ヶ月の眠りから覚めたニナを抱きしめる場面まで累ちゃんマジ天使とか思ったのに。前半ムカつくことも多かったのにニナが後半だんだん可愛そうになってくる。サロメが舞台から消えてる間の２人のバトルは忘れられない。めちゃめちゃ面白かった。大満足。 ",
      "個人的ラストの解釈\n  土屋太鳳さんの演技、ダンスに魅了され劇場で3回鑑賞しました。そのあと、劇中劇の『かもめ』と『サロメ』の舞台演劇を実際に鑑賞したりさらにはオスカー・ワイルドの著書や聖書のサロメをモティーフに多くの作品を残した象徴主義の画家、ギュスターヴ・モローの展覧会にも足を運んだりしたのちに改めて本作『累 かさね』を見直しました。「最後はスッキリしない」「モヤモヤする」とおっしゃっている方もいますが、わたしもなにか引っ掛かる。なにかしら違和感を抱いていましたが極めて個人的な意見ではありますがひとつの解釈に至りましたので、ここで発表させて下さい。ラストのクライマックス前に、累とニナが揉み合ってビルから落ちて累はニナと顔を入れ替えて舞台に戻ります。ニナは重傷を負って血だらけで救急車で搬送されるところまでを描かれていますが、そこでのニナのセリフ、「お願い、殺して…」あのニナが死を願うなんて…ここがわたしの感じた違和感となり【口紅】の設定を考え直すきっかけになりました。〈もし顔を入れ換えている最中に片方が命を失ったら　　　　　　　その時、顔は本来の持ち主に戻るとしたら…〉これがわたしの想像した新しい設定でありニナが最期に仕掛けた企みな訳です。だとしたら、拍手喝采の観客の前に立っていたのははたして“ニナ顔の累”だったのかはたまた“累本来の顔”だったのか…そんな、とんでもない含みをはらんだ最高のラストショットだったのではないのでしょうか？…というのがわたしの解釈です。ちなみにわたしはまだ原作を読んでないので(もちろんいつか読みたい)本来【口紅】にどんな設定が組み込まれているか知りません。が、原作ではすでに累本来の顔で演劇をしていると聞いたのでこの思考に至りました。あくまでも個人的見解ですのでもし気を悪くした方がいらっしゃいましたらゴメンなさい… ",
      "みんながみんなやばい奴に見えてくる\n 容姿にコンプレックスをもち、演技が上手な累。容姿が美しいが、演技が下手なニナ。顔を入れ替えることができる口紅。口紅の力で2人は顔を入れ替えていった。そして、有名になっていった。羽生田の言葉で、累とニナは互いに利用していくようになった。累は、ニナのすべてを支配しようとしていて、ニナの人生のすべてを乗っ取ていき、演技女優として地位を手に入れたという内容だった。はじめから、女同士の火花がバリバリでしたね。ニナは悪い女と思っていましたが、後半になると累がやばい奴だと思ってきました。累が、はじめおとなしかったので、余計にそのように思ったかもしれないです。羽生田は、悪いですね。言葉巧みにお互いを利用させ、自分の目的のために、行動していたなんて。横山くんが、予告では話のキーパーソンになるかと思っていましたが、あんまりでしたね。別の人でも良かったのでないかと思いました。舞台で踊るシーンすごかったです。 ",
      "難しい演技をしている\n  「キサラギ」の監督の作品ということで、面白そうだなぁと思い借りてみました。驚いたのが土屋太鳳ちゃんの演技力。最初舞台で演じている場面で、「えっ下手！」と思いきや、それが下手な演技だとは。演技の上手い累が乗り移った後の表情や演技はそれまでとは全く別物でした。作品の中では顔だけが交換され、中身はそのままでも、当たり前ですが実際には一人二役になります。とんでもなく難しい演技だと思うし、披露するダンスも相当練習したんだろうなぁ。主役二人の演技はとても良かったので、横山裕さんの演技がすっごく下手に見えてしまいました。関ジャニの中では好きだけど、もうちょっとレベルアップして欲しかったなぁ。。。あと、ラストスッキリしない終わり方が個人的に好きではないので少しモヤモヤが残る作品でした。 ",
      "これは…魅入っちゃう。\n 女同士のドロドロが大丈夫な方にはぜひ薦めたい。パッケージが怖かったので借りるのはちょっと躊躇しましたが恐いもの見たさで借りました。思ったより面白かったです！目が離せなくなる。次の展開にドキドキします。今時こんな女いないだろくらい思い切り性格の悪い女、昭和の雰囲気を感じました。（良い意味です）ドロドロの中に美しい舞台やダンスを織り交ぜて芸術的な仕上がりになっています。横山裕の存在感…；もう少し延ばしても良かったかな…。背格好が似た方をキャスティングしなければならないのはわかるが、どちらも美人なので入れ替わったかどうか傷がなかったらわからないなと思う箇所がたくさんあった。思い切り顔が違う人のほうがわかりやすかったかな。ラスト、美しくまとまってはいるが、すっきりはしない。キリのいい終わりを期待している人にはお勧めしない。 ",
      "土屋太鳳と芳根京子は二人とも美形である\n  原作の漫画「累/松浦だるま」は未読。美女の顔（美女の人生）を乗っ取る化け物（淵累）の物語。設定は、・（特別な）口紅を塗って、キスをすると相手の顔と入れ替わる。・キスをしてから12時間立つと元の顔に戻る。童話「シンデレラ」物語「とりかへばや物語」・・・を合体・変形させたような設定です。淵累→ブス、顔に大きい傷がある、突出した演技力の持ち主丹沢ニナ→美女、体が弱い、演技力は素人レベル初めは、丹沢ニナが淵累の突出した演技力を利用しようと企んでいたが、逆に、丹沢ニナの美しい顔が淵累に乗っ取られてしまう物語となっている。土屋太鳳と芳根京子は二人とも美形である。そのため、顔の入れ替わりが起きた時に、どちらが丹沢ニナでどちらが淵累なのか判別し辛（づら）かった（それが、何度も起きるのである）。ぼくが記憶に残るシーンは、演劇「かもめ」のオーディションの時に、下を向いている（興味を示そうとしない）若手 演出家 烏合零太の前で、丹沢ニナ（精神は淵累）が演技をするシーン。烏合零太が「この子だ！（求めていた子だ！）」と衝撃を受けるシーン。 ",
      "女の執念、執着って怖い\n 女の嫌なところがウンと前に出た映画(褒めてます)。土屋太鳳さん、いい子ちゃんな役が多いけどこういうのも有り。最後のダンスシーンには女の私もうっとり… ",
      "二人の演技力\n 二人の演技力が凄かった！！ストーリーはそこまでではあったが二人のキャスティングそして、演技力で最後まで惹きつけられた！ ",
      "壮絶で魅惑的な美醜愛憎劇にブラボー！\n  『少女』『暗黒女子』など若手女優が織り成す愛憎サスペンスは好みのジャンル。同系統の作品の中でも、本作は最上級と言っても過言ではない。美醜を巡る２人の少女の欲望、嫉妬、人の業、『ガラスの仮面』のような白熱の演劇ストーリー、演じる事への凄まじい執着、執念、キスをする事で顔が入れ替わる不思議な口紅が異色ながら面白味のある設定、ほんのり官能的、そして、土屋太鳳と芳根京子の清純派のイメージを覆すダークな熱演…。いずれも見応え充分！対称的な２人の少女。累。天才的だった舞台女優の母の血を受け継いだかのように、自身も演技の天才。が、顔に口裂け女のような醜い傷が…。ニナ。美貌に恵まれた若手舞台女優。が、その美しさに反して女優として花開かず…。こういうキャラ設定の場合、どちらかが共感出来るキャラで、どちらかが憎々しいライバル的なキャラなのだが、どちらも明暗あり。一見、累はピュアなヒロインのようでもある。が、自分の醜い顔への劣等感は凄まじい。ニナは自由奔放な性格だが、傲慢でもある。累を見下すその言動。２人はある禁断の関係を結ぶ。女優として成功する為、不思議な口紅を塗ったキスで、天才的な演技力を持つ累がニナになる。累の天才的な演技力とニナの美貌で、“ニナ”は完璧な女優として一躍脚光を浴びるのだが…。自分の演技力の賜物なのに、いつもスポットライトを浴びるのは“ニナ”。初めて味わう華やかな表舞台、甘い恋などに累は魅了されていく。醜い累は自分が成功する為だけに利用するただの棄て駒。が、同じ女優としての才能の違い、奪われていく自分と周りの世界に、ニナは激しい憎悪に駆られていく。奪い、自分のものにしたい。手放したくない。あんな奴に自分を奪われたくない。２人の立場にも徐々に変化が。欲や傲慢さが膨らんでいく累。圧倒され始めていくニナ。また彼女には、ある難病が。それをチャンスとし、棄て駒の筈だった累は逆にニナを自分の成功の為に利用する。偽物が本物を超える時が目前に…。が、ニナも黙ってはいない。難病に屈していると見せ掛けて、所詮偽物は本物になれない復讐のチャンスを…。２人の終幕は…？２人の少女の美醜と業の渦巻きは、もはや狂気すら感じるほど壮絶。それを体現した、２人の女優の熱演には拍手と称賛を贈りたい。やはり土屋太鳳は、ただ作品に恵まれていなかっただけなのだ。少女漫画の実写化作品でのぶりっ子演技は、本人にとっても不憫であっただろう。そう思わせるくらい、本作では本来秘めていた実力を惜し気もなく発揮。劇中の舞台でも気迫に満ちた迫真の演技を見せ、得意と言われるダンスは妖艶な美しさも披露。正直、芳根京子という女優をあまりよく知らなかった。NHKの朝ドラで人気を博したようだが、朝ドラは見ておらず、何出てたっけ？レベル。が、本作で、グロテスクな傷メイクを施し、ボサボサヘアと暗い目付き、口調、「教えてあげる。劣等感ってやつを」という台詞と共に、印象的に強烈に目と脳裏に芳根京子を焼き付けた。どちらが旨味のある役柄？…じゃない。どちらも旨味と見せ場がある。累の複雑な難演、ニナの憎々しいまでの傲慢さ。一人二役でもあり、二人一役でもある難役。時々こんがらがったりもしたが、見事巧みに演じ分けた。本作を二人の代表作と呼ばずして、何を代表作と呼ぶのだろう。ニナのマネージャー役の浅野忠信も、助演だが主役二人に負けず劣らずのさすがの的確演技。劇中の舞台劇も二人の心情とリンク。ここら辺、詳しい人はより面白味が増すだろう。唯一の残念な点は、世界的な若手舞台演出家役に横山裕は完全なるミスキャスト…。終幕は、女優としては圧巻のフィナーレだが、まだアンコールの余地はある。是非後一幕、壮絶だが魅惑的な、二人の少女の愛憎劇の幕が上がって欲しい。 ",
      "おもしろい！\n 土屋太鳳の演技あんまり好きじゃなかったけど、これはすごかった！ストーリーも面白いし、最後の舞の演技はよかった。画面ではなく、最後の舞のところは舞台でみたいとおもった。 ",
      "全ては演劇「サロメ」の為に\n ある口紅にて顔が入れ替わるファンタジーありながら、顔に傷がある外面コンプレックス女性と力量的内面コンプレックスを持つ女性2人の物語。演劇という世界を舞台に、顔の入れ替わりを上手く利用して行くのかな？と思いきや、前半から飛ばしまくり。「ネタ的にはどうする気なの？ガス欠早そう。」と不安要素ありでしたが、中盤以降の「サロメ」と言う演劇の為にこのファンタジーがあると分かった瞬間、食い入る様になり、最後まで夢中になっておりました。主役の女優2人の演技は見事。土屋太鳳が選ばれた理由は後半で大納得です。ちょっと残念な所はサロメまでの2人の心情。良い子ちゃんなのが、悪い子ちゃんなのか2人共に中途半端に入れ替わる様な内面描写。2時間映画なのでそこまでやらず性格一本道でも良かった気がします。（淵透世：檀れいの秘密が分かるまでは。）演劇サロメは星5です。前半の人物設定やサロメまでの安っぽさ（関ジャニ横山くん。すまぬが。）が無ければ傑作になり得た作品。実に勿体ない！ストーリーの流れは好きです。 ",
      "みんなはどっち派？\n 私は芳根京子。こちらの映画は土屋太鳳の方がメインでござる ",
      "太鳳ちゃん芳根さん二人とも演技が凄かった。\n 太鳳ちゃん芳根さん二人とも演技が凄かった。 ",
      "面白かった\n すごく良かったです！ ",
      "芳根京子ちゃんが秀逸！\n  や、面白かったです！芳根京子ちゃん、上手い！おどおどした感じとか、だんだんものにしていくところとか、今まであまり注目していませんでしたが、地も可愛いし、演技も上手い！正直、土屋太鳳の演技は似たり寄ったりなイメージなのですが、知名度で言えば土屋太鳳なところを完膚なきまでに勝ってたなと思います。ジャニーズなのに横山くんの当て馬感半端無かったなー。さすが横山くん笑そんなに期待してなかったけど、意外とすごく面白かった！！ ",
      "顔ぶたないで！女優なんだから！\n 上映時間の都合で欅坂平手の「響 HIBIKI」とかなり悩んだ挙句こっちを選んだのだが､おそらく大正解だった。まず特殊な口紅を塗ってキスすると顔が入れ替わる！という荒唐無稽な設定をこうもすんなりと受け入れてしまえる、これぞ映画の醍醐味。有名女優になりたい女優を演じる女優というのは、澤井信一郎監督の名作「Wの悲劇」の薬師丸ひろ子を想起させるのだが、彼女は役の設定がらダイコン演技でOKであったのに対し、土屋太鳳はガチで「凄い演技」を見せなければならないのだが、それをまあなんとかやり切ったことに拍手！そして何と言ってもこの映画はライティングの素晴らしさ、舞台袖で出番を待つ数秒間のブルーライトに変わる瞬間に人格が変わって見える。そしてエンドロール前のスタンディングオベーションから暗転して赤いライトに徐々に顔が浮かび上がって来るラストカットの美しさ。映画館の暗闇で見るべき映画。 ",
      "土屋太鳳の個性が光る作品\n 映画だけど映画じゃないような迫力でした。まるで生の舞台を見ているような、引き込まれるものがありました。土屋太鳳の個性が生かされた作品だと思います。ダンスの表現力の高さに驚きました。あんな顔で踊り、演じられる女優さんだと思っていなかったので、新たな一面が見れて良かったです。現実離れしたストーリー設定ですが、2人が演じると納得のいく作品になっていました。 ",
      "想像の遥か上をいきました。\n 原作未読で、関ジャニの横山くん目当てで見に行きました。が、しかし。横山くんには申し訳ないですが、その目的は途中で忘れ去り、横山くんはわたしの眼中にないほど物語にのめり込んでました。もちろん横山くんの独特の存在感、透明感は最高でした。大満足です。芳根京子さんと土屋太鳳さんのダブル主演ですが、圧倒的に土屋太鳳の存在感がすごかったです。芳根さんも申し分ない演技力のはずですが、それが霞んでしまうほど土屋太鳳さんが圧倒的実力を120%フル発揮してきてます。いや、でももしかしたら土屋太鳳の圧倒的な存在感を際立たせるための芳根京子のあの演技なのかも…って思うとそれはそれで鳥肌です。とにかくどちらも素晴らしい演技でした。物語自体もとてもおもしろかったです。展開もドキドキしましたし、最後までスリリングでスピード感のある展開。原作未読なので、何も違和感もなく見れました。ただ他の方が言っている、原作にあるさまざまなテーマやメッセージ性はたしかに感じませんでした。一番好きなシーンは終盤の舞台のシーン。詳しくは書けませんが、あのシーンは是非劇場で見ていただきたい。ダンスもお上手なのは知っていましたが、まさかここまで仕上げてくるとは…土屋太鳳の底知れない才能と努力に震えました。あのシーンのためだけにもう一度劇場で見たいかも…って思うほどすごかったです。色っぽいし、美しい。でも底知れない力強さとしたたかさ。なんて魅力的なんだろう…と感動してしまいました。劇場で見れてほんとによかったです。無理してかけこみで見に行って正解でした。 ",
      "土屋太鳳と芳根京子イイね\n 更に舞台上の土屋太鳳のダンスが凄い(^ー^) ",
      "主演女優2人の演技力に驚いた。。\n 一回みたら忘れられなくて今まで観てきた映画の中でも衝撃的でした。 ",
      "踊りのシーン‼️\n 二人の演技秀逸話も劇中劇と相まって良かった‼️ ",
      "映画は自分で観なければ本当に判りません！！\n  あ～驚いた！まんまとやられました。本作は私の予想を完全に裏切ってくれました！！私は普段なるべく映画を白紙の状態で観たいので、前情報は極力仕入れない主義。だがこの作品は私の観る予定の作品リストに入っていたが、時間の関係で観る事に迷いが出たので、みんなのレビューを読み、良い作品なら観ようと考えた。すると大方の方々が、劇中の丹沢ニナと言う女優と、その彼女に成りすまそうとする累を演じる土累屋と芳根の迫真の芝居バトルが見物。お二人の芝居の巧さに感動した、或いは２人の女の心の変化の描写が見物等、好意的なレビューが並んでいたので急遽予定を変更して本作を観た。しかし、観賞後の私の感想は殆どの方が書いていたものとは全く違う印象になった。確かにダブルヒロインそれぞれを演じた、土屋さんも芳根さんも、顔と内面が同一の場合と、入れ替わった状態を巧みに演じ分けている点は非常に巧いので、良かったし、２人の芝居を楽しめた。そして、私がこの映画で最も人間の心の闇、最大の恐怖を感じたのはニナでもなければ累でもなく、ニナのマネージャーである羽生田の異常性に思わず息をのんだ。ニナと累は口紅とキスと言う過程が無ければ、何も変化する事は無い。そして当然、そのプロセスを経て、肉体と心が同一人物でなくなり、入れ替わる事に因って変化していく心の変化であるのだから、嫉妬や憎しみ等、有る意味変身する事が無ければ、起きる事のない心の反応でも有り、この２人の間に有る心の闇などは、確かに深い闇ではないのだろう。だがこの物語の本当の恐怖は、羽生田の昼の顔と、夜一人帰宅した時の顔に違いが有る怖さである。しかも彼は何の小道具も必要なければ、キスも不要なのだ。いや、そればかりか、昼も夜もきっと彼の心の中には何の変化も無いのかも知れない怖さ。只、彼の心を今も支配し、離す事の無い大女優の亡霊が彼の心に棲み続け、彼女の再臨を彷彿させる女優を創作する為に、ニナと累の２人の若い女性の人生を、素知らぬ顔で支配し思うままに巧みに操る彼。その亡霊を愛する執着心、根深く本当に怖い心の闇だった。その心の闇と共に生き続けている、彼の心が表面的には何も見えない処が更に恐怖でしょ？浅野忠信は、面倒見の良い気遣い上手で、人の良いベテランマネージャーに見えるように羽生田を怪演しているのだから、この俳優も怖いですね！原作を読んでいない私は、本当の創作意図が何処に有るのか、或いは本作が原作通りに展開して原作の意図を再現しているのかも全く知らない。私はみんなのレビューを読み、本作を観る前は本作があの名作「愛と喝采の日々」の邦画版で有るのかも知れないと早合点していたのだ。結果は私の予想と反するもので有った、しかし有る意味、本作がアン・バンクロフトとシャーリー・マクレーンの焼き直しでなかった事はむしろ幸いであった。村井國夫の確かな芝居を確認出来た事、そして壇れいと本作で出会えた事もこの作品の大きな収穫の一つだった！やはりハリウッド監督作品にも出演する浅野が普通のマネージャーを演じる筈がないね！今後の彼の活躍振りに更に期待が高まった。 ",
      "覆し祭り\n 『累 かさね 』鑑賞。﻿﻿﻿﻿﻿﻿﻿私、呼吸 してたかな、﻿﻿暫く、席を立ちたくない﻿﻿余韻に浸っていたい、そう思える作品﻿﻿でした﻿﻿﻿﻿﻿﻿﻿﻿映画には好き嫌いそれぞれあると思いますが、﻿﻿私は個人的に物凄く好きでした。﻿﻿ドロドロバチバチエンターテイメント、好き﻿﻿﻿﻿﻿﻿何よりも、﻿﻿女優、﻿﻿演じる側という役どころが﻿﻿共感する場面が多くて、﻿﻿自分もこういう感情になるな〜とか、﻿﻿私自身の憧れだったり。﻿﻿お芝居に対しての譲れない部分や﻿﻿この、﻿芸能界という世界に存在する人の﻿﻿﻿残酷さとか 私がまだ知らない、﻿これから知って行くのだろうなと思う事象が﻿前面に押し出されているようでした。﻿だから少し﻿背筋がピンとなる瞬間もあって﻿自分がこの高さに上り詰める、られる日が﻿来るのかなぁ、とか﻿自身の弱い部分、揺らいでる自分を﻿逃がさない、しっかり見ていて、﻿と言われているようでした。﻿﻿﻿﻿一人二役、いや﻿﻿二人で一役﻿﻿﻿その大変さがまだちっぽけな私にも﻿少しは理解できてるのか定かではないですけど﻿﻿どれだけの技巧や魅せ方の工夫が必要なのか﻿お二人の覚醒した姿が﻿あり得ない物語に一本の揺るがない芯を通していた﻿﻿何故かはわかりませんが﻿本当に時間を忘れていて﻿気づいたらエンディングの曲が流れてて﻿映画館の中が明るくなってて﻿「現実に戻れない」﻿誰かの声が聞こえてハッとして﻿﻿あ、私まだ累の世界にいるなぁ﻿歩き出してもまだこっちにいなくて﻿﻿それくらい後を引く作品で﻿もしかしたら乗っ取られちゃったのかなぁなんて﻿あの時間に戻りたいと純粋に思います。﻿﻿﻿﻿何を観たか、﻿﻿んん〜、﻿ 何かが壊れる瞬間を見た﻿﻿﻿それは﻿﻿向こう側で起こっていたのか﻿こちら側で起こっていたのか﻿﻿覆す 覆る﻿﻿そんな言葉しか出せない自分が悔しい〜〜﻿﻿﻿﻿﻿﻿ ﻿そして、話題になっている﻿﻿﻿\"劣等感\"﻿﻿﻿﻿誰しも持っているものですよね﻿﻿難しい﻿﻿こういう感情って言葉に表すの難しくて﻿﻿ドス黒いって言葉悪いかも知れないけど﻿﻿﻿﻿ドロドロの、ぐちゃぐちゃな﻿﻿自分の中にある濁った部分で、﻿﻿そういう面を題材にするのは今の時代でも﻿ありなんだ、と少し感心しました﻿﻿ヒイイってなるんだけど﻿そんなビビってる自分を客観的に見ている自分が﻿また面白くて、色んな見方をして﻿様々な視点、色、捉え方ができる人間になりたい﻿﻿﻿﻿﻿﻿そして何と言っても﻿﻿圧巻の踊り パフォーマンス﻿。﻿なんも言えねえ って感じでした（語彙力﻿﻿冗談を、失礼身のこなし方、視線﻿表現の壮大さが半端じゃなくて﻿綺麗でパワフルで﻿でもそれは劇中劇で役として動いている﻿そんな不思議な感覚を知れて﻿本当に有り難かったなと思います。﻿﻿御二方の目の、眼の﻿﻿お芝居に怯んでしまうくらい﻿圧倒的な覚悟と共鳴が見えて﻿身震いしてしまった。﻿本当に素敵だった。﻿﻿﻿﻿﻿﻿﻿いつも作品を観る時﻿いろんな感情が溢れて、﻿﻿﻿ここに立ちたい、﻿スクリーンの中に広がる世界をみては何度も﻿立つんだ、いつか絶対と夢見て﻿悔やんで無気力になってしまったり﻿﻿それでもやっぱりまた﻿﻿映画という存在に救い上げられ﻿﻿奮い立たされて﻿﻿この先もずっとそうやって﻿生きていくのだろうなぁ、と﻿﻿いや、生きていきたい﻿﻿そう思います。﻿﻿﻿﻿﻿﻿﻿こうやって私じゃない誰かが﻿自分のお芝居を観て、﻿いつか何かを﻿一つでも感じてもらえるよう﻿日々、精進します﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿ ",
      "土屋太鳳がすごい\n  他の方も書いているように土屋太鳳の演技がすごいです。入れ替わりという設定上1人2役であるものの、それを感じさせないほど入れ替わり後どちらの人格を演じているのかがすぐにわかります。後半のサロメのダンスもすごかったですが、なんだか原作を読んでいるものとしてはサロメ＝累というのがあまりに無理やり感があるなぁ…と思いました。原作のマクベス夫人＝それまでの累というのがしっくり来ていたので何となく違和感…。あと最後のサロメのシーンが異様に長く、なんだかしつこいような印象がありました。「かもめ」の部分はニナが累に代わって演じたところを烏合に𠮟責されるなど、原作とは少し違う部分もとてもいい塩梅で別作品として楽しかったです。なにはともあれ主演2名の演技力あっての映画だと思いました。 ",
      "兎に角観てほしい\n 口や文章でいくら感想を言ったり書いたりしても語彙力がないので、兎に角観てほしい、この映画は大きいスクリーンで観ないと勿体ない、平日の今日ずーっと観たいと思ってた累を観てきた、平日にもかかわらず結構な人数の人達が、観にきていた。兎に角、土屋太鳳って女優の振り幅が半端ない芳根ちゃんも、勿論良かったが太鳳ちゃんが本当に凄い！またスクリーンで観たいと思った。 ",
      "特に\n  原作とか、女優とかも知らないテイで観ましたが、とりあえず太鳳さんの踊りが良かったかな位の印象です。太鳳さんファンならいいかもですね😊 ",
      "土屋太鳳さんと芳根京子さんの一人二役、二人一役が凄く良かったです。...\n 土屋太鳳さんと芳根京子さんの一人二役、二人一役が凄く良かったです。二人の演技力が際立っているなぁと思いました。 ",
      "演技の凄さ、\n 2人の演技がすごすぎてなかなか内容が入ってこなかったです笑もう、それより演技うま！って感じです笑もちろん内容も良かったけども。とにかく恐ろしかったです。映像も良かったし、土屋太鳳の綺麗さが際立ってました。 ",
      "上映終わる前に絶対スクリーンで見て欲しい\n 本当に素晴らしかった。土屋太鳳、スイーツ映画の人としか認識してなかったが、一発でファンになった。芳根京子は勿論素晴らしい。浅野忠信も勿論良いが、この2人の迫力の前には味付けくらいの位置付け。特にラストの駆け上るような高揚感、何かを目撃してる感はヤバい。画面の力という意味では、完全に原作漫画を超えてしまったと思う。舞台には何か神様が降りてくることがある、と信じている人には、ぜひ見て欲しい、スクリーンの中に、その魔力の一端を閉じ込めることに成功していると思う。ここまで素晴らしいのに興行的にイマイチなのが本当にもったいない。特にこの作品はスクリーンでこそ見られるべき。響もそうだが、邦画、折角素晴らしい作品なのに、宣伝が失敗してるの多くない？本当に悲しい、、、 ",
      "太鳳ちゃん\n 二役をこなしつつ、更に女優役としての演技。大袈裟かもですが、本当に鳥肌が立ちました。ラストの舞台でのダンスシーン女から見てもすごく色っぽくて、こんな表情もするんだとドキドキしました。バラエティで見る、のほほんとしたかわいい太鳳ちゃんはいません。でもやっぱり、笑った顔が最高にかわいい！！芳根京子ちゃんの演技も素敵でした。怖かったです。ゾクゾクでした。 ",
      "主演の2人の演技が良かった。タオちゃんこーゆー悪い女の役のがいいと...\n 主演の2人の演技が良かった。タオちゃんこーゆー悪い女の役のがいいと思う。少女漫画みたいな役は飽きた ",
      "凄い\n 演技力もストリも素晴らしい ",
      "2人がニナと累そのものでしかなかった\n ずっとハラハラしてました。2人の演技が本当に素晴らしく、ニナと累そのものでした。何ヵ月も目覚めれなくて、自分の人生他人に乗っ取られるのは嫌だなぁ……そしてオチを想像できるのもいいですね。AimerさんのBlackBird は累の心情を表し''すぎている'' ぐらい素晴らしいものです。最近ずっと聴いてます…… ",
      "最後、身動きができなかった\n ｢息を呑む｣とはこのことを指すのだな。ニナと累の顔交換から始まる、変えたいものと変えられないもの、愛しても手入れられないもの才能への渇望。欲望の渦にぐるぐる巻きにされていく二人がとても醜くて美しい。そして圧倒的女王のように君臨する檀れいの美貌が、恐ろしく魅力的でひれ伏してしまいたいほど。土屋太鳳のニナの舞台に圧倒された。芳根京子の累が素晴らしい。 ",
      "これは凄い\n  ニナと累の入れ替わりを演じる2人の演技に脱帽。土屋太鳳さんと芳根京子さんには拍手です。話が進むにつれて次第に全てを奪われてゆくニナの焦り、累が支配してゆく狂気がよく表現されている。良作だと思います。 ",
      "対照的な2人の入れ替わり演技バトル\n  マンガでも読んで、監督目当てで鑑賞。人間の中身が入れ替わる話は、演じる俳優で良し悪しが決まるのは当然ながら、脇を固める俳優陣で嘘っぽくもなると思う。主演の、土屋太鳳と芳根京子。どちらも若手で、名前は売れてきたものの、ものすごく演技派かと言われるとそうでもない2人。特に土屋太鳳は実写化作品に多用され、アンチもそこそこいる。顔は可愛いのに、体育系大学に入っていることもあってか、骨格と筋肉が女子らしくない。いい子ちゃんの性格のわりに演じると意志が強そうな感じを受ける。対して芳根京子は、作品によっては化けるが、地味で、カラダの線がいまひとつで、イマイチ芯がないような気がする。こちらもいい子ちゃんだけれど、土屋太鳳とは対照的で優等生、真面目っ子のイメージ。土屋太鳳の最期の踊りは見ていて圧巻だった。芳根京子は時々現れる累とニナの人格が一貫化されていなくふらふらしているような気がした。最初のあたりの説明台詞がもうちょっとどうにかなればなぁ。マンガの通りのストーリー展開ではなぜダメなのか…。脇を固める、浅野忠信の信用ならなさ、横山裕のコレジャナイ感、全体的にまとまっているのに、なんだかもったいないような印象。 ",
      "すごい演技。\n 脚本的には、普通かなーって感じだったけど…演技に見入ってしまった。◎ ",
      "2人の演技力が素晴らしかった！\n  正直「累」と「響」どちらを見るか迷っていました。(本当はどちらも見たいけど、片方だけ！っと個人的に決めていたので)どちらも原作は読んでいませんが、映画の予告で惹かれた方が「累」だったので見ようと決心しました。・・・さて本題に移りたいと思います。率直に2人の演技力は素晴らしかった！この2人だから出来た映画なのでは！？っと思ったくらいです。ニナは美人だけど演技が下手。累は醜い顔だけど演技が上手。2人で1人・・・一心同体みたいな感じですが、お互い嫉妬し合っているという複雑な気持ち。ストーリーもしっかり入ってきました。舞台の稽古中や本番を映画館で見るという感じ。その中での「累」と「ニナ」の物語。サロメという舞台での土屋太鳳の舞は良かった。「さすが！踊れる女優」だと感じましたね(*´∀`)♪クチコミを見る限り、原作は内容がもっとドロドロしてるのでしょうか？「物足りない」と思ってる方もいるようですね。原作を知らないので私は口出し出来ません(^_^;)汗実写版には辛口な私ですが、演技力、ストーリー等、トータルで考えても良い作品になったのではないでしょうか(*´ω｀*) ",
      "姿形がすべて\n 人は見た目がすべて心、中身が美しいかは二の次なんだなぁーって思った踊り演技素晴らしい ",
      "文句なし\n  一時期原作漫画買ってて、実写化すると聞いた時すごく不安だった。あのどろどろしてて、演技力がとても必要とされているあの累を？実写化？顔はどうするの？不安だったけど、予告見て、震えた。見なきゃいけないと思った。結果、太鳳ちゃんもきょんちゃんもよかった。どっちがどっちなのか、ふたりとも似てて混乱した部分があったけどもう少し累の顔を寄せてもよかったんじゃないかなあ。でも演技力は素晴らしかった。ラストにサロメを持ってきた所も、サロメを演じてる太鳳ちゃんも、とてもとてもよかった。心の底から叫ぶサロメに泣いた。……えっ違う？原作漫画よりどろどろしていなくて見やすかった。これはほんとうに素晴らしかった。満足。 ",
      "天才！\n この作品の世界観が素晴らしかった。特に土屋太鳳の演技が天才。2人の憎い争いを見ていて鳥肌を立たせる。最高の映画だ。エンディングテーマも映画に合っていてとても良かった！ ",
      "声を潰したガサ声の芳根京子が迫力！\n とにかく圧巻の女優の演技力！特に凄かったのが芳根京子ちゃん。声を潰したガサガサ声の大迫力の絶叫の演技は圧巻でした。土屋太鳳ちゃんはの舞は魅了されます。女優の舞ではないですね、本職の人みたい。 ",
      "復讐サスペンス\n 二人ともいじめがきっかけで復讐するし人格がいきなり変わって怖い。ホラーなのか復讐サスペンスなのか謎。 ",
      "主役2人が良かった……\n 原作は2人の出会いくらいまでをいくらか前に読んだきりだったのでぼんやりとしか覚えてませんでした。端的に言うと主役2人が良かったです。はじめ、太鳳ちゃんは少女漫画実写化、芳根ちゃんは少し前にやっていた花道のお嬢様や朝ドラのイメージ。だから芳根ちゃんに期待をかけて観にいきました。まず、期待の芳根ちゃん。オドオドした累も、自信のあった顔ではなくなり世間の目に怯えるニナも本当によかった。期待通り、というか期待以上でした。次に太鳳ちゃん。性格悪いニナ……少女漫画の太鳳ちゃんより、こういう役柄の方が好きだな。美しさを武器にする快感を覚えた累も良かった。想像以上の素敵な演技でした……。本当に二人とも素敵だった。素敵といえば、烏合さん。出てきた瞬間、関ジャニ横山くんだ！とびっくりしてしまいました！(本当はきみちゃんんんって心の中で叫びました。)累にメロメロな烏合さん。条件反射でバラエティの彼の姿がチラつくんだけど、“ちゃんと”烏合さんでした( ¨̮ )よかった。 ",
      "巧いです！\n 自然に土屋太鳳さんの顔が、芳根京子さんに見えて来て、CGかな…と思いました。土屋太鳳さんの入れ替わってる時とそうでない時の演技の違いが、特に素晴らしく目の演技が良かったです。少々ラストが、物足りなかったなぁ… ",
      "芳根京子の幅のある演技にただただ引き込まれる\n 2人がそれぞれ主演していた朝ドラ未視聴、テレビドラマも見ないのでほぼほぼ初見の人間の感想としては、芳根京子さんの演技幅に見入った２時間だった。土屋太凰さんの演技、というか動きも魅力的だったのは間違い無く、「終わるな、2人の演技をもっと見せてくれー！」と願った映画だった。 ",
      "題材は良いのに…。\n  美しさと醜さ、嫉妬や欲望を鮮烈に描いた原作は14巻にも及ぶ長編。2時間には当然おさまらず、脚本の改編が物語のバランスを崩すのは原作モノの映画の最大の問題点だ。(作品の核となるエッセンスが継承されている良作もあるが。)だが、それ以上に問題なのはしつこいくらいの“テレビ演出\"だ。コンスタントに見せ場を作ろうとして、抑揚のない物語構成になるばかりか、わざとらしく垂れ流される音楽、明らかなオーバー演技や説明台詞など。なにより、累の痛みを安易な叫び声で表現するのはどうか？したとしてもここぞという場面に抑えて、痛みを際立たせるべきだろう。劇中の人々同様、作り手はそれらしい“表面的”な演出しか出来ていないように感じる。土屋太鳳の舞、芳根京子の最後の形相、檀れいの一瞬の情念など良い部分もあるだけに残念。もっとふさわしい人がやれば、いくらでも恐ろしく美しい物語となっただろうに…。 ",
      "平坦。\n 映画の冒頭、おお、と思う波が来るが、それ以降は平坦な映画。芳根京子は非常にかわいかった。土屋太鳳は最近見すぎている気がするし、こういう役の印象ではなく、チアダンのようななにかに頑張る印象の役なので、何かぎこちなさを感じた。暗い役の土屋太鳳も見どころの一つ。ただし、この映画は芳根京子の映画。なのに土屋太鳳がたくさん出てくるので、なんだかモヤモヤする印象。配役が逆だったらよかったのに。と思ってしまった。ストーリーも想像を超えてくるものはない。もっとおどろおどろしく、ぐるぐるかき回すようなストーリーを期待していたので、すこし残念な印象。浅野忠信がおとなしすぎ。もっとかき混ぜる役だと思ったのになぁ。 ",
      "正直\n  後半ラストまでの流れが悪い気がする。目を引くシーンが頭にあり、そこからあまり変わらない流れ。じわじわ行くというよりもひたすら平行線に感じた。何より芳根さんが普通にかわいい。人生に絶望してる。希望は何もない。そんな演技は当然完璧だと思う。だが、そもそも美人の子だ。もう少しコンプレックスがありそうなキャスティングがよかったのではないだろうか。 ",
      "二人とも綺麗でした\n 二人の人格を鏡に写す様に演じる、かなりの難易であったろう ",
      "二人はキスするほどの深い仲\n 土屋太鳳と芳根京子が反発しあいながらも、お互いになくてはならない存在なのをよく演じていました。「美貌」と「天性の演技力」、表面的なものはキスで簡単に交換できても、内面は交換できない、最終的に得するのは演技力のある累（かさね）の方というわけか。最初は累を利用しているつもりのニナが、だんだんと自分を乗っ取られていく恐怖を抱く。最後の劇中劇「サロメ」は累の決意表明みたいなものだ。自分はニナの犠牲の上にでも演技を究め、母と同じ道を歩むという。ニナも累も顔を交換する強い動機を持っていると思われるが、肝心のそこがボケてしまって二人のドロドロ劇ばかりが印象に残った。浅野忠信演じるマネジャーの羽生田が全体を支配しているような重要な役なので、彼に視点をあてて見るのも面白いかもしれない。 ",
      "演技力だけで鳥肌たったのは初めて\n とにかく演技力が映える映画。内容も十分に良かったし、それを支えるキャスト陣。とくに主演二人の演技はこの映画の真骨頂だと感じた。とにかくおすすめしたくなる！ ",
      "アイデンティティのありか\n 　ドッペルゲンゲルというドイツ語はもうひとりの自分を見る幻覚の意味で、芥川龍之介やドストエフスキーもそれについて言及したり作品を書いたりしている。ひとりの肉体の中に異なるふたつの人格が現れる設定ではスティーヴンソンの「ジキル博士とハイド氏」が有名だ。　本作品は、それらとはまた一線を画した設定で、ふたりの女性の、心ではなく外見が入れ替わる。当人たちにとってはドッペルゲンゲルのように、自分そっくりの他人を見ることになる。こういう設定の場合は、わかりやすくするために性格の違いを際立たせる手法があり、往々にして善と悪、白と黒といった違いになりがちであるが、本作品はそういう手法に頼らない。　性格で言えばふたりとも強気であり、癲癇質である。違いは生きてきた環境と劣等複合だ。それぞれが持つ劣等複合が、ふたりの関係にダイナミズムを生じさせ、物語をぐいぐいと進めていく。アイデンティティのありかは肉体にあるのか精神にあるのか。観客は揺さぶられ続け、スクリーンから目を離すことができない。　異なる二つの人格を演じた若いふたりの女優はいずれも熱演だった。特に土屋太凰は、異なる人格で劇中劇の同じ役を演じるという難役を見事に演じ切ったと思う。特技のダンスもうまく生かせていた。　浅野忠信が演じた羽生田。この男の目的は何なのか。ニナが地下室で見かけた数十年前の写真に写った姿は、いまとあまり違わない。この得体の知れない狂言回しを浅野忠信が存在感たっぷりに演じ切った。この人の存在がなければ、ふたりの女優の見事な演技も上滑りしたものになっていただろう。 ",
      "私は〝こんな〟2人が観たかった！\n 累とニナ💄それぞれが持つ劣等感が生み出すエネルギーが激しく壮絶なぶつかり合いを見せる。顔も恋も渡さない！という鬼気迫る2人の表情。劇中劇〝サロメ〟累=ニナの生き方がサロメと重なって、その狂気を孕む美しさに鳥肌が立った。スポットライトを浴びた、あの姿は忘れられない。♫Black birdが流れるエンドロール。〜土屋太鳳 芳根京子〜2人の名前が並んで上っていく。それを観て、思わず涙が溢れた。そして私は気づく…あゝ そうだ。青春胸キュン映画もいいけれど…私は〝こんな〟2人が観たかったんだ。ホンモノの2人を引き出してくれてありがとう、佐藤監督。 ",
      "中途半端\n スッキリ感を求めたらいけないんだろうけど、率直な感想を述べるなら中途半端。1800円払うのは勿体ないかな。1500円かな……という微妙な感じ。ひたすら土屋太鳳ちゃんと芳根京子ちゃんの演技バトルを見続けるだけ。どちらも素晴らしい女優さんなのに、、、脚本家かな。女優の無駄使い。俳優さんもいい人使ってるのに。 ",
      "二人の演技が素晴らしい\n 土屋太鳳、芳根京子、二人の演技がとにかく素晴らしい。人気漫画の実写化、主役は人気女優ということで、映画の完成度にはそれほど期待していなかったが、完全に裏切られた。累、ニナという難しいキャラクターを見事に演じきっている。特にラストの劇中劇は圧巻！是非観て欲しい一本です。 ",
      "原作ファンです。 よくTwitterなどで｢ブスじゃない。美人だ。...\n 原作ファンです。よくTwitterなどで｢ブスじゃない。美人だ。なめてるの？｣という意見がたくさんありましたけど、観に行ってみると絶対180度見方が変わると思います。芳根京子の劣等感の塊の叫び声や偽物が本物に変わる瞬間の瞳と声の演技がほんっっっとに素晴らしく身震いしました。芳根京子が美人だということさえ忘れるくらい見事にかさね役を演じきってましたね。SIAのアライヴという曲を土屋太鳳が踊っていたんですけど、これを見た瞬間、土屋太鳳は闇を抱える女性の役が一番似合ってると思っていて、絶対ニナ役合ってると確信しながら観に行きましたが、想像を越えるくらい素晴らしかったです。特に好きなのがサロメのシーン。艶やかで妖しく笑う瞳と唇が美しさの暴力。表現力を最大に活かしきった演技で迫力があり、112分がめちゃくちゃあっという間でした。観に行ってない方はぜひおすすめします。 ",
      "気づいたら映画の中！！\n 私は、余りレビューは書かないのですが、どうしても書きたくなるほどの、圧倒的作品！！ 土屋太鳳と芳根京子の微細な感情の変化と鼓動した表情の変化に目を奪われる！ 物語のテンポも完璧で気づいたらもう終わっていた、そうしたまでに画面の中に惹き込まれそうになる。 漫画もいいけど、あの輝きは映画の中でしか出すことが出来ない！ ",
      "人生乗っ取られてるのは累自身…？\n  ダブルヒロインが段々双子に見えてくる…。あれ？どっちがどっち？という不思議体験ができます。土屋太鳳…ダンスもできてすごい。原作は1巻を読んだ程度、うろ覚えです。幼少期のエピソードが後に移動したいて、初見でも『累』がどんな世界観なのか分かり易い構成だと思いました。累は地味な子の設定で、原作の「あまりに醜い顔貌」から変更されていた気がします。(口紅って消耗品じゃないの？とツッコミをいれるのは野暮なのでしょうね…)舞台俳優と映画、ドラマの俳優とでは何が違うのか分かりませんが、舞台は感情を爆発させるのが特徴なのかな？という解釈です。最初は「私は女優…そう！女優よ！」や「私はカモメ…」といったセリフがくさくて仕方ありませんでした。累が女優として舞台に立つようになって、聞くことが出来るようになりました。横山裕のミステリアス寡黙キャラがハマっていた。良い…彼は内面を見てた。あとこの三角関係はキツイ！！！後半になるにつれ、淵母子の闇が明かされて(何となく冒頭から分かってた)、タイトルの鎖ってそういうことかーと納得すると同時に人生を縛るものの象徴なら、累も淵を「重ねて」生かされるのだから彼女自身も縛られてるのでは？と悶々としました。『サロメ』は本当に舞台を見てみたくなりました。主役を演じきるのは役に飲まれることだそうです。他人の顔を奪って、人生も奪って演じる累のサロメはホラー映画でも見ているようでした。(サロメダンスめっちゃすき。)所々セリフがしゃがれ声になるところがとてもこのみだし、最後の笑みがとてもいい。 ",
      "ザ・若手女優映画\n ‪若手女優 と アイドル女優 の格差がどんどん開いて行く。レイプシーン でも見事に演じる広瀬すず を始め今後に期待！（アイドル女優の方はここでは割愛）でこの「 #累かさね 」土屋太鳳 ✖︎ 芳根京子 の女優バトルが見事。キスが道具でしかないのが残念だが見事な 女優映画 です。‬ ",
      "土屋太鳳に飲み込まれる\n 原作はあらすじしか知らず鑑賞。なんといっても土屋太鳳さん！凄い！いったい何役やってるんだ。最後は土屋太鳳に喰い尽くされます。本当に圧巻、凄まじかった。芳根京子さんの演技は繊細な印象。とても巧い。でもすべてにおいて線が細いのが残念だし肝心なところであと一歩セリフに深みがない。巧いんだけど。彼女の繊細な演技はドラマ等のテレビの方が映えるのではないかと思った。とはいえ、主演のお２人の演技は本当に素晴らしかったので、見る価値あり。最後のサロメの舞台を見ただけでも映画代を出した甲斐があるほど。この映画を観て思ったのは、日本映画界はそろそろ「土屋太鳳」という底知れない才能と真剣に向き合わなければならないのではないだろうかということ。青春映画にキャスティングしている場合ではない。これ以上才能の無駄遣いをさせてはいけない。 ",
      "何かね~\n ｽｺﾞｶｯﾀ 土屋太鳳ﾁｬﾝ＆芳根京子ﾁｬﾝこの ✌️ がいたから できた 🎬 だと思うラスト近くなり エンドロール はじまったら 何故か 😢もう1️⃣ど 観賞したい 🎬 ",
      "教えられました\n 劣等感というやつ、確かに学びました。もちろん、日頃から劣等感まみれですが、女優さんと入れ替わるというところがまた非日常的で良かったです。土屋太鳳さん、芳根京子さん、好演技！土屋太鳳さん、舞台はやったことないと言ってましたが、是非舞台もやってください(^ ^)ダンスも上手な太鳳さんなら舞台映えしそうです！ ",
      "困惑。\n このシーンはどっち？このシーンはどっち？と、度々困惑します。(結局一緒に見に行った子とも受け取り方が違い、結論出ずw)それ以外は演技力も高くストーリーもなかなかよくできてて(個人的に疲れが溜まってるし、モチベーション下の下で鑑賞しましたが)最後まで引き込まれました。邦画はあまり好きではないけど観に行っても「悪くない(´-`)」 ",
      "漫画×演劇\n あくまで漫画らしさと演劇らしさに特化した作品であって映画作品としては好き嫌いが分かれるだろうという印象。映画はその2時間弱の限られた時間で登場人物の背景をある程度描き切るしメッセージを込めると思うが、そういう意味では原作を知らない人からしてみると消化不良な部分が多そうだ。主役の女優二人の演技はとても良かった。若々しさとパワフルさがぶつかり合っていたと思う。が、惜しまれるのは土屋太鳳の「声」。可愛いのだ。サロメにしてもそうだが、毒のある役を演じるには高く可憐過ぎる。これは終始気になった。 ",
      "欲\n  累は顔を取り替えることによって欲望を発散して行ったけど欲に果てはないんだなって感じた。最後に最後のガラス脆すぎ ",
      "climaxが良ければいいってもんじゃない！\n 基本的な映像と主演の２人が素晴らしかった。それ故に劇中劇の質が予想以上で、舞台劇というものに全く興味がない自分でも、あのサロメには見入ってしまった。当初は、どうせあのケン・ラッセルの映画サロメなんて超えられるわけない、なんて侮っていたけれど、魅力は違えどなかなかどうして捨てたもんじゃないと思えるほどの質だった、そのクライマックスは─でも、主演２人のほかは完全に端役扱いなところ、説得力のない顔と顔の葛藤、あまりに顔立ちに固執しすぎるところ、よく分からない病気を持ちだして都合良く展開していくところ、などなど、かなりの根幹部に対して不満を抱いてしまって、感動や興奮みたいな感情的な揺らぎはほとんど無かったような気がする。この映画が主張しているところは強烈に伝わってくるし、質の高い作品だったけれど、個人的にはサビだけだったなーという印象で、それだけじゃあ手放しでは評価はできないといったところ。 ",
      "累重ね残念な作品\n  この映画のジャンルって何でしょうか？オカルト・ホラー？サスペンス？ミステリー？サイコ物？それとも、マジカル・ファンタジー？(笑)どのジャンルを取っても先が読める展開で中途半端。キスするだけで顔が入れ替わる理由が解らない。催眠でそう思わせる様なオチかな？と思って観ていたけど、どうやら本当に入れ替わっていたようですね。それならば呪いだとか、魔術だとかの説明があれば、と思ってる間に何もなく終わってしまった。顔を入れ替えてのサスペンス映画では米映画「フェイス・オフ」や邦画「22年目の告白」が思い浮かびますが、これらの作品では強引ながらも整形という手段で顔を変えていました。個人的には「顔変えミステリー」は「夢落ち」並みに小説や映画においては興ざめな禁じ手と思ってますが、嘘でも明確な説明があれば人はそれなりに受け入れられるものです。ところが、この映画では登場人物達すら何も疑問を持たずに、この悪魔のような累との生活を共にする。もう一つ、最後は悪女となれる彼女達にこれだけの術があるならば、こんなセコイ事で争わずに、もっと大きな悪事が出来たはず。主役二人は互いの特徴を出しつつ、力のこもった演技で頑張っていたと思います。だから二人に2点、作品に0.5点。でも二人の背丈の違いだけはどうにもならなかったですね・・・ ",
      "闇が深くていい\n  口紅で顔が入れ替わるという設定と顔に傷を持って劣等感に包まれている、だが誰よりも人前で演じることを望む累。設定が面白いと思い観ました。うん、凄かった。ニナは元々、烏合の目にとまりたく女優になり、累を利用していたのに…自分が眠っている間に、いとも簡単にとられて烏合とは終わっていて…そのあとは累と羽生田の欲望が暴走するように進んでいく。最初ニナを観たとき嫌な奴だな…と単純に思いましたが徐々にこの子の気持ちは置いてけぼりで…ラストは偽物が本物をこえてしまった。ニナの最初のきっかけはよくある恋だったのに…累の闇に飲まれてしまった。そしてマネージャーが羽生田というまた深い闇をもっている人だった。綺麗に完結している話ではないけれどラストの舞台上のニナの背中スタンディングオベーションからのAimerの曲何も言えなかった。複雑な感情と謎の達成感。映画館で観てよかったです。 ",
      "良い映画\n もっとダークなラストが見たかった！＊原作ものだが、ストーリーは斬新でなかなか楽しめた。オススメ！＊「ヨカナーン！」が耳から離れない（笑） ",
      "二人二役\n 二人二役。字面からだけだと、なんのこっちゃなのだが、正反対の性格の人物を、2人の若手女優がそれぞれに演じわけて、すんなりと観せるのは、なかなかの製作技術かと。何はともあれ、土屋太鳳、蓮根京子の2人が魅せる。シーンの半分は一人芝居ならぬ二人芝居。荒唐無稽な設定ではあるものの、自然に物語に入れたのは、2人の連携が素晴らしかったからか。しかしながら、終盤に向かうにつれ、若すぎる2人に、若干迫力不足は否めない。演技だけではなく、残念ながら、物語全体として「狂気」を出しきれなかった感がある。もう少し構成を、変えていたら、アクセントを効かせていた 浅野忠信が寒気のする狂気を醸し出せたと思う。原作ものの限界だろうか。ゴタクは置いておいて、予想より楽しめたのは確か。 ",
      "女って怖い…。\n  「女って怖い」観賞後、まずその言葉が真っ先に思い浮かびました。女性特有の嫉妬心や虚栄心、欲望が容赦なく表現されています。原作は既読。土屋太鳳さん&芳根京子さんという好きな女優がダブル主演だったので鑑賞しました。共演に、関ジャニ∞の横山裕さん、檀れいさん、浅野忠信さんと豪華キャストです。皆さん、迫力のお芝居を見せてくれて、終始画面に釘付けでした。少女漫画のヒロインやはつらつな女の子を演じる土屋さんが、傲慢で高飛車なニナを芳根さんが闇を抱えた累を熱演していたのが印象的でした。 ",
      "じわじわくる\n 序盤の展開は原作未読の方には優しくないというか、ちょっと引きが弱い感じもある。全体を振り返ると物語そのものが特別素晴らしいとも思わない。しかし、もう一度見たくなる。累の視点で彼女に感情移入しながら見ていたはずが、5ヶ月経過を境に彼女がなぜか別人のように思え、ニナだったはずの女が裏道を歩く累のように感じてくる。その見ている側の認知まで狂いそうな感じが癖になります。土屋太鳳さんのアニメ声がもう少し演技シーンで抑え気味だったら良かったなと思う。ダンスは素晴らしかったけど。檀れいさんのサロメがちょこっとだけなのに素晴らしすぎました。芳根京子さんの恨みがましい上目遣いと鬱蒼とした立ち姿がたまりません。好きです。 ",
      "演技がすばらしい\n 土屋さんも芳根さんもあまり好きな女優さんではありませんでしたが、この映画を観て、大好きになりました。二人ともこんなに演技力のある女優さんだと知りませんでした。終始映画に惹き付けられて、ゾクゾクしっぱなしでした。最後の土屋太鳳さんのサロメの踊りは表現力、キレが素晴らしく、彼女以上に適役な女優さんはいないのではと思いました。DVDではなく、映画館で観るべき作品です。 ",
      "あっという間の2時間\n ダブル主演の土屋太鳳と芳根京子の迫真の演技に見入ってしまった。キスで顔の美醜が入れ替わるという荒唐無稽な設定なのに、リアルで心に刺さってくるのは、シナリオの良さと緊張感を持続させるテンポの良さか。累とニナの立場か徐々に逆転していく展開に目が離せなくなった。サスペンス要素もあって楽しめたし、ラストの土屋太鳳のサロメの踊りは鳥肌もので女優魂を感じた。少し古いがフラガールのラストの蒼井優のフラダンスを彷彿とさせる凄みがあった。 ",
      "息を呑む展開\n 土屋太鳳、芳根京子、そして浅野忠信の迫真の演技。息を呑む展開に目が離せない。 いらんやろ、という場面も一切なくラストまで楽しめました。 ",
      "もう一回見たい\n 女優ってすごい！と思いました。 ",
      "芳根さんで見てみたい\n 芳根さんがニナではないの？と思ったけれど、終わりまで見て納得。監督にとっては、サロメの踊りがこの映画の頂点なんだろうね。それならニナは日女体大舞踏学科の土屋さんをおいてないわな。ただ土屋さんの声はニナには細いかな。演技も含めて芳根さんのニナで見てみたかった、というのが正直な気持ち。ストーリーは、摩訶不思議な話と、演劇がもっている異常な感じが相まって、いい感じと思うのだけれど、ラストはもうひとひねりほしい感じだったなあ。浅野忠信は、変な人の役柄がうまい。 ",
      "累はサロメか…⁈\n 原作は未読ですが、思った以上に、気持ちが入り込める作品でした。土屋太鳳と芳根京子のダブルキャストが、後半になるに従って怪演というか妖艶さも漂わせ、観る人をいざなって行きました。特に、土屋太鳳のサロメを演じるパフォーマンスは、圧巻！ホントの舞台を見終わった感覚にさせます。正直、これまで太鳳ちゃんは、あまり好きではなかったのですが、今回の映画で彼女の女優としての魂を感じることができました。ストーリーとしては、よくある人体入れ代わりをモチーフにしていますが、入れ代わることを繰り返すことで、2人の心の変化や累の過去や母の秘密とも重なって、サスペンスの色合いも濃くなり、グッと引き込まれていきます。やはり、累とサロメの愛する者への異常なまでの執着をリンクさせたところが、この作品の面白さや深さを増しているのだと思います。 ",
      "２人の女優に吸い込まれました！\n 口紅を使い続けてしまう、いつまで。人間の欲望や甘美な物に執着してしまうのは解る。でもそこは考えて、自分にもどらないといくら望みがかなっても 自分ではない自分に満足するわけがない。顔に傷がある 劣等感しかない累は人と入れ替わらなければ 生きていけないのか他の選択肢を最後に見せて欲しかった！ ",
      "原作の良さを再認識できる素晴らしい作品\n 原作既読者だが、顔が口紅ひとつで入れ替わるというストーリーの骨格を再現できたとてCGばりばりの安っぽい映画なのではと思っていたのだが。。やすっぽさなど微塵もなく、映画の迫力にただただ飲み込まれてしまった。結果として、原作の良いところを増幅させ、蛇足気味な部分はカットした、素晴らしい作品に仕上がっていて、本当に驚いた。ここまで原作は素晴らしい作品だったか？と思ってしまうほどに。重厚なダークシンデレラストーリーである。漫画だと顔が入れ替わる事実がフィクションのように感じたのに、映画のほうで真実味を感じてしまうのは、まさに演劇を舞台にした本作に、生気を吹きこんだ主役両名の怪演他ならない。土屋といえば、制服、元気、恋愛、キャピキャピというイメージしかなかっただけに、これだけの重苦しい演技、魅せつける演技をする土屋の姿には驚嘆した。浅野のいやらしい二枚舌も原作キャラを超えていて、素晴らしい。興行収入9位？だそうで、あまり話題になってないかもしれないが、原作を知らない映画好きの方々にも是非強くオススメしたい、気合いの入った作品だと思いました。 ",
      "演劇を見せたいのかな？\n 何が主題か？女優さんの演劇シーを見せたいのか？あまり好きでないので、甲高い声に疲れてしまいました。口紅の意味とか、物語をもっと、もっと！良い題材なのにもったいないです。 ",
      "芳根京子どうなってるんだ\n 芳根京子は演技うまいね。土屋太鳳だってうまいのに、上回ってくる感じ。マネージャー役に浅野忠信を起用だけど、このレベルでないとつとまらないよね。入れ替わりのアイデアが面白いんだよね。「外見ってなんなの？」とか、「自分って結局なんなの？」とか観てると面白いテーマがいっぱい浮かぶの。しかし、そういうテーマみたいなものはなくて「女優、女優、女優……」みたいな話で終わるんだよね。そこが、もっと掘り下げてくれればいいのにと思ったね。 ",
      "演劇好きには楽しい\n 私は演劇が好きなので、とても楽しめました。土屋さんありきの映画ですね。かもめ、サロメ、取り上げかたもいい。演じた土屋さんの代表作になるのでは。ただ累はきれい過ぎます。傷があっても好きになれます。(笑)原作とは違う、尻切れ感がある終わり方ですが、怪談的、サスペンス的で、ハラハラもドキドキもしたので良かったと思います。 ",
      "主演二人に拍手\n 若手女優二人がお互いの演技力で思いきり殴り合ってる。予告では芳根京子が普通に綺麗だし顔が入れ替わったことが分かるか混乱するのではと思ったが、入れ替わった前後できちんと芝居分けされているので問題なし。舞台上の女優としての見せ場を演じきった土屋太鳳が圧巻。芳根京子は劇中で舞台に上がらないが、激しいオンオフがない中でしっかりと二つの人格を演じ分けている。ラストの狂気まで主演二人のパワーで引っ張られる。 ",
      "これはヤバイ！\n まさに狂気。両女優の演技に寒気を感じるほど凄かった。土屋太鳳の演技分けやダンスシーン。芳根京子の怯えや感情の変化。1級品の作品に仕上がっている。 ",
      "原作を知らず鑑賞\n 演技は良かったけど、土屋太鳳がぶりっ子な声を出しているのが少し気持ち悪かった。ブスが美女の顔を乗っ取ると言うおどろおどろしさが芳根京子のかわいい顔を見てもわかるように殆どなく、虐げられた過去から現在の顔を乗っ取ると言うまがまがしさもあまり劇中で取り上げられてなく残念。演劇をメインにしたかったのかよくわかりませんが美女が監禁でもされてその中でなんとか抵抗を試みるとかの人間模様をもっと出した方が良かったかも。家に帰ってwikiで調べたら原作は面白そうですね。土屋太鳳のファンだったらほのぼのと楽しめるかもしれません。 ",
      "何も心に響くものが・・・\n 評価がよかったので期待して観に行きました。確かに女優さんの演技はよかったと思いましたが、残念ながら観終わって心に響くものがありませんでした。映画って娯楽に徹した作品は別にして、テーマがあり、製作者側はそれを効果的に観る側に伝えようとストーリーや演出を工夫し、役者は一生懸命演じようとするはず。映像や音楽もしかり。何か演技力や踊りをアピールするためのものだけになってしまったように感じてしまいました。 ",
      "原作を途中まで読んでから鑑賞。 土屋太鳳にあまり良い印象はなかった...\n 原作を途中まで読んでから鑑賞。土屋太鳳にあまり良い印象はなかったが、鑑賞後よくいる顔だけのアイドルみたいな女優ではないと思い直した。久々にいいものをみた。ストーリーでは顔が入れ替わる設定だが、土屋太鳳と芳根京子の人格の入れ替わりがみていて清々しいほど自然だった。 ",
      "すさまじいパワーと衝撃\n 開始早々、息をすることを忘れ、ひたすら呑み込まれました！信頼と尊敬を育て上げた土屋さんと芳根さんの若手女優のお二人の、猛烈なパワー！終了後も世界から抜けられなくて、そのまま2回目。今度は鑑賞する余裕を、と思ったのですが、お二人の細かい表情や仕草まで目が行って、ひたすらの現実感。映画では初めての経験でした。土屋さんの「かもめ」と「サロメ」、独立した別作品として、しっかりと見直したい！！目の表情、指先の表情が、鋭く瞬間的に次々と変わる。３Dではないのに、すっかり３D感覚。音楽も呼吸にピッタリ。こんなことってあるのか？兎に角、驚きと感動の濃密な時間です。まだ、感想もまとまりませんが、必見！！ ",
      "舐めていました。\n 累役は本当の本当に目も背けたくなるような醜い顔で演じてもらいたいと原作を読みながら思っていましたが配役を知った時は絶望しましたし、公開日になってもやはり｢累が美人なのはなぁ…｣と敬遠していました。しかし！いざ見てみるとそんなことは全く感じなくなり、その演技に魅入ってしまいました。ストーリー自体も原作からそこまで無理に削って整合性がなくなることもなく綺麗にまとまっていました。ただ、やはり配役が少し気に食わないので評価は☆4です。 ",
      "対立のはずが始めから勝負になっていない\n  芝居の才能がなく好きな男にはふられ持病まであるニナがクライマックスで「私は内面まで醜いあんたとは違う」とここぞとばかりにタンカをきるけど人のこと言えるほど内面美しかったっけ？寝てる間の介護がなければそもそも命すら無いのに。容姿以外何もない彼女が自分は醜くてもいいって一体何がどういいと言うのか。累は口紅がある限り究極ターゲットを若い娘に乗り換えながらさまざまな人間を演じることができるのに。女優さん二人は美しくとても素晴らしかった。累はキャラクターとして完成しているのでニナの方の人間性にもう少し深みがあったほうがよかった。 ",
      "土屋芳根コンビの奮闘と演出に拍手！\n 何をやっても木村拓哉のように、何をやっても土屋太鳳と思ってたけど、概念を打ち砕かれました。お見事！観てる側としては、2人が顔を交換しても、同一人物であると思わせてくれる。本当は土屋と芳根なんだから、それを同一人物と思わせる演技力に拍手！そして、同一人物に見せるように統一したイメージで指導した演出家に大拍手！土屋太鳳のダンスも、さすがだね！ただ、終わり方の切れ味が悪かった。でも続編ありきでの今回の結末なら4.5だな。続編ありきじゃないなら、3.5。続編があるかないか分からないので、今回は間を取って4.0。 ",
      "実写が原作を超えた作品\n  原作のネタバレもあります。ご注意下さい。虚構が真実を超える瞬間とか、広告や台詞であるけど、実際観ると、実写が原作を超えた作品になってました。原作は最終巻を除き、全部読んでます。原作ほぼ全て熟読した上の感想です。やっぱりどうしても太鳳ちゃんのサロメの踊りが素敵すぎて…あの舞台実際にあるならいくらでも払うので観に行きたいです。やらないかなぁ…ww正直、原作と違う部分の方が面白いと思うところもありました。本物のニナが稽古に参加するシーンとか、累とニナの差がハッキリと分かってしまう所でもあり、とても良いなと思いました。あと、母親を家に呼ぶシーン、原作では母親は、本当のニナではないことに気づくのですが、あれもいいと思います。本物のニナの傷ついて苦しそうな所、本当にグッときました。原作母「だって母親だもの、確証はないけど、分かるわ。」これがなくなっても、いや、正反対になっても、いい方向に行く実写。最高です。ラストが1番ドキドキしました。ニナ「口紅すり替えたのよね〜ww」私「あれ？こ、これは、どうなるの？原作では野菊がやることだけど、ニナが？え？こ、これは原作と同じ流れになるの？それとも実写は実写で本当の顔を晒してしまうの？どっち？どっちどっち⁉︎」ってなりました。そして累のネタ明かしまで「？」が絶えませんでしたw累がニナを演じてる時、「あ、この子、怖い」って感じました。人の顔を被った化け物ってこんな感じなのか？と。原作読んでる時、「累ちゃんって本当は可愛いんじゃ…」と思う描写(幾先輩に飲み物あげる時など)もあったので、累役、京子ちゃんで正解だったのではとも思っています。漫画だから可愛く見えたりもしたのかな…。でも正解だったと思います。朝ドラの2ヒロインは伊達じゃありませんね。もう本当に「実写=つまらない」は古いなと思いました。実写が原作を超えているのは本当なので、ぜひ観てほしいです。 ",
      "ブス役が全然ブスじゃない\n 普通に綺麗な女優さんが化け物呼ばわりされるブスを演じているので違和感がありました。小学生同士の顔が入れ替わるシーンはまだ顔に傷がないため、一瞬入れ替わったことも分からなかった。子役も全然ブスじゃない。生まれつき顔に傷があったなら分かるけど、普通のあの顔で壮絶ないじめを受けていたっていうのがピンと来ませんでした。特殊メイクで分かりやすく生まれつき怖い顔にした方が良かったんじゃないでしょうか。かもめ？やサロメで土屋太鳳さんが早口になると何言ってるか分かりませんでした。絶世の美女役なら菜々緒くらい綺麗でスタイルいい人がやって欲しかった。 ",
      "圧倒的な重厚感\n とにかく素晴らしかった。土屋太鳳さんと芳根京子さんの演技力の凄まじさを痛感した。EDのAimerの曲も作品に物凄く合っていて良かった。 ",
      "主演２人が圧倒的\n いやー主演の２人の「狂気」の演技が凄かった。この２人でなければここまでの素晴らしい作品にはならなかったでしょうね。演出もいいです。 ",
      "この２人だから出来た作品\n 太鳳ちゃんと京子ちゃん❗顔立ち、体型が似てるからこそ、この作品は大成功したのでしょう❗２人ともテレビで観る印象は、可愛いアイドルというイメージしか無かったのですが、監督さんは２人の真の実力を見抜いていたのでしょうね❗テンポの良い映像は音楽とも相まって、時間の経つのを忘れさせます❗私の映画に対する面白さの判断基準は、眠たくなるかどうかなのですが、仕事明けで眠たかったにも関わらず、スクリーンから目が離せず、アッと言う間の二時間でした❗特に太鳳ちゃんの後半の劇中劇は、このままホントに舞台化しても、万雷の拍手は間違いないと確信しましたね❗２人を配役にした別の作品を観てみたいです😊✋ ",
      "土屋太鳳の 代表作に\n 代表作になると思う。得意のダンスも活かされていた。このふたりの配役は逆なら間違いになっていたと思う。見終わって気分が良いかというとあまり良くない。気持ちを入れてみてしまうと、うわーっという気分で帰宅しなくてはならない…。太鳳ちゃん、 デビューから色々みてるけど 成長してると思う。 ",
      "いい意味でゾクっとするような映画です。\n  主演の二人は、非常に良かった。入れ替わりの演技も違和感なかったです。ラストの展開が少し、えっ？という感じでした。二人で落下して、また舞台？ニナはどうなった？その辺がよく分からなくなってしまいました。土屋太鳳さんの舞台があれば観たいと思います。人に勧めたくなる映画でした。 ",
      "久々に邦画で良いものを見れたと思った。 そんな作品。 思わず初めて...\n 久々に邦画で良いものを見れたと思った。そんな作品。思わず初めてレビューを書きました。土屋太鳳、芳根京子どちらにも感情移入できて、とてもハラハラさせられた。レビューを見て行くのを渋るのにはもったいない作品。脚本の黒岩勉は流石。ぞくぞくさせるセリフ、演出はかなり引き込まれて何度も鳥肌が立って身体を縮こませて見ていた。言わなくてもいい事かもしれませんが、1つ不満があるとすれば、横山の演技の下手さくらい。広告の仕方、キャスティング等批判ありますが、是非、劇場足を運んでいただきたいです。 ",
      "悦びと没頭と恐怖\n 冒頭からたたみかけるような強引な展開に少し出鼻を挫かれるけど、一旦落ち着いてからはスリリングなドラマとして結構楽しめた。原作未読。顔どころかスタイルも声帯も全部入れ替わっているじゃんとか、累の顔は傷があるだけですごく綺麗じゃんとか、実写映像ではなかなか難しい設定に細かなツッコミはどうしても入れてしまう。けれど、入れ替わってもどっちがどっちだかすぐに分かることにゾクゾクした。表情の作り方、目線、姿勢、話し方、色々工夫したんだろうな、撮影大変だっただろうな…と謎目線だけど変に感心してしまった。累が演劇と丹沢ニナに没頭していく過程が好き。初めて人と目を合わせて笑えたことへの感動や「他の人間」になる欲望を叶えられる悦びを一つ一つ重ねて、どんどん目に光が宿って変わっていく姿がとても美しかった。最初は操る側に立っていると思っていたニナの焦燥と恐怖も強く伝わってきて、この二人が一つの空間に揃うだけで緊張感が走る。終盤のゴリゴリのバトルには少し萎えたけど。劇中劇が非常に魅力的だった。土屋太鳳も芳根京子も今どきのキラキラした青春作品でフワフワしているイメージだったけど、迫力ある舞台演技が相当上手くて鳥肌が立った。普通に劇中劇を国立劇場で観劇したい。累に火を付ける切欠の役割を持つ男達、烏合と羽生田に魅力が感じられなかったのが残念。「〜だわ」「〜のよ」という、全くリアルじゃない女言葉がすごく浮いていたのも残念。本筋が面白いし色々楽しめた作品だけに、粗の目立ち方が痛い印象も。観たあとの余韻で背筋をこれでもかとピンと伸ばしてカツカツ大股で歩きたくなる映画だった。 ",
      "二人の演技力と舞台設定にゾクゾク\n 芳根さんが好きで見に行きましたが、「良い子」イメージが多い太鳳ちゃんにはダンスしか期待していませんでした。元々「顔の美醜」「演技力の優劣」が原作で描かれてましたし、芳根さんが喰うのかなと。だけど太鳳ちゃん、凄い！魅入りました！ダンスが上手い！ゾクゾクしました！そして二人の女同士のぶつかり合い、駆け引き。太鳳ちゃんの新境地かも。見せ場が必然と太鳳ちゃんの方が多いので、活躍が目立つのは致し方有りませんが、芳根さんの演技の明暗も良かった。そして、舞台演出が良かった～！バックヤード感も。これは映画館で観るべき！！オススメです！ ",
      "まるで一つの舞台を観たかのような。\n 原作のファンで観るのを楽しみにしておりました。結果は期待を大きく上回りました。特に、W主演の一人、土屋太鳳さんに対する今までのイメージは、正直あまり演技の上手い女優さんだとは思っておりませんでした。清純派の役どころが多くあまり面白い女優さんではないと思っておりました。しかし、この映画ではそれがいい意味で一転！！息を飲む演技でした。素晴らしすぎて見入ってしまい、気がつくとここは、映画館ではなく、まるで舞台を観にきたのかという感覚になっておりました。これは、土屋太鳳さんの代表作になるのではないでしょうか。観終わった後も、心に残る、いい意味で精神的にヤラレました。また、累に関しては、原作では傷だけではなく、とても外見の醜い女性として、描かれていたのでもう一人の主演の芳根京子さんですと、美人すぎるので、原作とはかなりイメージが変わりましたがそこを全く違和感を感じさせなかったのは、芳根京子さんの演技の素晴らしさがあったからだと思います。これは、正直DVDでもいいかな〜くらいの考えでしたが、とんでもない！！まさに、映画館で観る映画でした！むしろ、ひとつの舞台を1800円で観られたので、とてもお得な気分でした。素晴らしき日本の役者たちに感謝です。 ",
      "主演女優2人が最高！30代女優でも観てみたい！\n 主演女優2人が演技上手！それだけで魅了させられるが、舞台「サロメ」と掛けた演出はかっこよかった！ニナと累の人物像がよく活かされてて、見事に2人が入れ代わってる。骨の髄までニナと累の人物を感じて演じてるのが伝わってきた。浅野忠信も相変わらず良かった。原作ファンも多い作品で実写化？このキャスティング？という感じではあったが、今は土屋太鳳しかできないかもしれないと思えたし、その隣で上手く演じきれる芳根京子がいて、良かったと思う。宣伝でキスしまくりとかやってたけど、いい意味でいやらしさもなく、映画のネガキャンなのでは？後半の舞台「サロメ」上演しながらの演出はすごくカッコよかった。東宝でなくインディーズ系の制作や配給で、30歳女優とかでもやっても別の不気味さがでて面白くなるのではないかと思った。ニナは考えちゃうけど、累は池脇千鶴。 ",
      "凄まじい演技力。\n 主人公2人の演技力が凄まじくてずっと観ていられます。芳根京子ちゃんも、もちろん良かったのですが、特に土屋太鳳ちゃんの踊りは圧巻でした。映画ごしではなくて本当に舞台を観てるかのようでした。見た目の美醜について悲しいくらい描かれていました。やはりほとんどの人が外見に目がいきがちな中で、中身を見てくれる存在として関ジャニの横山くん演じる若手演出家が登場していましたが、登場シーンが少ないにも関わらず終わった後印象に残ってました。実際外見を一切気にしないない人なんてまれなんでしょうけど。Aimerさんの主題歌も作品に合っててとても良かったです。とにかく！陰と陽と言いますか、全く対照的な2人を1人2役ずつ(いや、2人1役という方が正しいのか？？)見事に演じきってました。とりあえず観てほしい！！！(笑) ",
      "ゾクッとした\n 顔にコンプレックスがある累と美しい顔を持つ舞台女優のニナ。不思議な口紅によって累とニナの顔が入れ替わる。二人の間に渦巻く欲望と嫉妬は終盤に向かって加速する。土屋さんと芳根さんの圧倒的な演技力によって物語に引き込まれてしまう。舞台『サロメ』のシーンでは累の力強いダンスと演技力に思わず魅入ってしまいゾクッとした。人間の欲望が怖いと感じてしまう作品。 ",
      "人間が持つ底無しの欲望。「偽物が本物を越える瞬間」とは。\n 【賛否両論チェック】賛：次第に露になっていく人間の欲望や愛憎を、演者さん達が見事な怪演で体現している。劇中劇や主題歌とのマッチも見事。否：設定や展開は結構強引で、かなり無理もある。　お互いの目的のために、顔を入れ替え始めたニナと累。しかし累の才能がニナとして開花し始めた時、次第に２人が持つ愛憎と欲望が露になってくる様に、人間が持つ本性の浅ましさが如実に表れていくようです。　そしてやはり何といっても、土屋太鳳さんと芳根京子さんの怪演が見事です。顔が入れ替わった後の仕草や言葉使い、ふとした表情に至るまで、何も説明されなくても、観ていて「あ、今は入れ替わってるんだな。」と、すぐに感じ取ることが出来ます。　ラストは劇中で演じられる「サロメ」と面影が巧みに重なる部分があり、その辺にも演出の妙が感じられます。また、Aimerさんの主題歌「Brack Bird」も、作品の世界観に見事にマッチしていて、思わず聴き入ってしまいます。　よくよく考えるとツッコみどころも多そうですが、２人のヒロインが織り成す妖しげなミステリーを、是非ご覧になってみて下さい。 ",
      "「人は見た目より中身」とは本当か\n これは面白かった〜最後の方は、どうなるのかと、ドキドキしながら観てた顔は美しくても大根女優のニナ（土屋太鳳）と、顔に大きな傷があるけど演技の天才の累（かさね）（芳根京子）累は「キスをすると顔が入れ替わる」という、不思議な口紅を持っていて…人の劣等感や嫉妬は、醜い感情だとよく言われるけれど、本当にそうだろうかもしも、自分よりも優れていて、なんでも持っている人が目の前にいたら、誰もが劣等感を持ち、嫉妬するのではないだろうかそして「人間は見た目よりも中身だ」とよく言うけれど、それは本当だろうかそんなものは、みんな気休めのためのキレイゴトなんじゃないのかという、これは、人間の感情の最もドロドロしたところにスポットライトを当てて描いた作品だったニナは、顔が美しいけれど演技ができず、それでもチヤホヤされて生きてきたせいか、優越感の塊で、人を見下して生きている一方、顔に大きな傷がある累は、その見た目のせいで、劣等感がひどく、下を向いて生きてきたしかし、演技をさせると、たちまち天才的な能力を発揮するそんな二人を見ていて思ったのは、生きていく上で、自信を持つことは大切だけど、持ち過ぎると、それは優越感となって、人格を破壊してしまうまた、劣等感というのは、共感力を強くし、心を豊かにする一面があるけれど、自分を卑下しすぎると、劣等感となって、これまた人格を破壊してしまうその中で恐ろしいのは、人の優越感というものは天井知らずで、一度、その「旨み」を知ってしまうと、二度とそこから離れたくなくなりその位置をキープするために、どんなことでもしてしまうのだ一度大きな権力を握った人間は、その位置にしがみつくために、どんなことでもしてしまうという、浅ましい姿を見たことはないだろうかそれが、とても分かりやすい「天井知らずの優越感」の一例であるそんな優越感を持った人の心の移り変わりを、この映画ではチェーホフの「カモメ」と、オスカー・ワイルドの「サロメ」をモチーフに描いていて（劇中に説明があるので、予備知識は不要）、そこがまたお見事だったということは、優越感も、劣等感も、嫉妬も、自信も、何事も適度なのが良いのだろうしかし、適度っていうのがどの程度なのか、自分では分からないから、この映画を恐ろしく感じるのだもしも、自分が劣等感の塊だと思う人がいたら、この映画を観ると良いと思うきっと、累の気持ちがわかるはずだ ",
      "「凄い」\n 84本目。土屋太鳳、芳根京子が連日、テレビに出ているので、絶対行きたい映画だったので、行けて良かったです。人間の凄さを、まざまざと感じました。ここまで生きなきゃ、とは思いました。 ",
      "女優二人の演技を堪能\n キスで顔が入れ替わるという荒唐無稽な下手をすれば、SFX頼みの陳腐な作品に陥りかねない背景設定にも関わらず、ストーリーにも頼らずにどんどん惹き込まれていく二人の演技力には、脱帽です。正直、土屋太鳳、芳根京子をなめてました。ここまで見事に演じきれるとは。こういった設定は、少し油断するとわざとらしさが際立ってしまい勝ちなのですが、全くそんなことなく、見事に入れ替わりも自然に演じきっていました。少し力が入りすぎていたところが見られた浅野忠信の演技が大根に見えるほど！他の皆さんの批判を厭わずに敢えて注文をつけるとすれば、最後のクライマックスのところの土屋太鳳のセリフがもうほんの僅かにゆっくり目であれば、更に完璧だったように は思いましたが、ここは、あの演技を見せられると、監督さんも判断難しいところだったんじゃないかと思います。妥協して欲しくはなかったけど。。。素人が勝手なこと言いましたが、演技派女優好きの私が好きな女優として二人とも刻み込まれました。 ",
      "お話は意外性なく平凡だけど…\n 女優ふたりの演技はなかなか必見、だとおもう。土屋太鳳も芳根京子もすっかりイメージから離れてて見入ってしまいました。なんかどこか誰かが救われる展開なら良かったのにな…。 ",
      "アンチ太鳳だけど素晴らしい\n おかしなところは、たくさんある。綺麗でない女とそうでない女。どちらも美人。顔の傷も治せる程度。演技も同じ程度。それでもとゆうか、そんなに差がないのに、これほどまでに、舞台に執着する。それは、朝ドラに執着した2人の執念。こんな酷い環境で素晴らしい演技をした2人はすごい。テレビの番宣に何十時間出たのか。たおは血反吐を吐いても笑いながらテレビに出ている。ネツトの中傷なんてへでもない。アンチをやめます。 ",
      "演技に圧倒されました。\n 土屋太鳳さんと芳根京子さんの演技スキルの高さは以前から知っていたのですが、今回の作品では特に演技力の凄さが目立っていたと思います! ",
      "若手２人の演技力に感服\n  心待ちにしてました。土屋太鳳、芳根京子。まじめで毒のない役が多かったふたりでしたが、女優としての底力を見せられました。累になったニナ。ニナになった累。土屋太鳳が累になったとき、芳根京子に見える芳根京子がニナになったとき土屋太鳳に見える。素晴らしい演技力。まじめで演技が好き一生懸命なふたり。エンドロールで主役としてふたりの名前が並んでいるのを見て、ファンとしてジーンとしました。 ",
      "期待してなかったけど、充分に楽しめた。\n Aimerの主題歌を聴きたくて観たんだけど、意外にも集中して観れました。主役二人の女優は良かったと思います。原作は読んでいませんが、累の醜さを表現するための傷だったのか、もっと心の闇の部分を演出してもよかったような気もします。あと、関ジャニ∞の丸山君はあきらかにミスキャストでしょう。Aimerの歌をエンドロールで聴けて、更にこの曲が好きになりました♪ ",
      "好演\n 土屋太鳳って学生役に飽きられがちですがそれ以外の演技中々好きなんだよねそれに対して芳根京子の役も冒頭と後半のキャラがまるで別人の役柄も素晴らしく今回は浅野さんがかえって対したことないかのように思える出来だったと思います ",
      "予告で見て気になったので鑑賞\n 原作未読。何か、ドロドロした少女マンガか、はたまた楳図かずお作品の雰囲気する作品と思ったが、原作は男性マンガ誌と？不思議な気分だったが、最後まで男性誌ぽい感じがせず??原作通りなのかも判らないし...それはさておき、それなりに楽しめた。展開はそれなりに予想出来たが、ラストが予想出来ず物語へ引き込まれていった。累の母親や浅野忠信演じたマネージャーの過去詳細があまり見えず、そこはもっと欲しかったかな。ヒロインを演じた2人の演技力に脱帽。特に、土屋太鳳の切り替え演技は圧巻。ラストで、もう少し大きな衝撃が欲しかったかな。 ",
      "太鳳ちゃんが踊るとこがハイライト\n せっかくいい役者が揃ってるのに、なんかず〜っと状況とか設定を説明されるような感じで、正直眠かった。そもそも設定が突飛すぎるからなんだけど、これじゃあ登場人物に感情移入するまで到達するのは難しい。踊る太鳳ちゃんと、病んでる芳根ちゃんが非常に良かったから、見ても損はしないと思うけど、アニメ原作ってやっぱり難しいんだなって思った。シンプルに尺が足りない。 ",
      "１人２役 × １人２役\n  ・主演二人共に見事に１人２役を演じきっている。二人合わせた4役全てが全然違和感を感じない。途中4人の中の誰なのか分からなくなるくらい二人共に役に成りきっていて、ドキドキしながら観賞した。・終盤の土屋さんの劇中劇シーンが圧巻で魅了された。・主演二人はもちろん物凄く素晴らしいですが、二人のポテンシャルをここまで引き出された監督や共演者や関係者の方々にもリスペクトした。・途中少しストーリーに無理矢理な感じを受けたのは否めない…。 ",
      "朝ドラ女優の宣材映画＾＾；；；\n \"まれ\"と\"べっぴんさん\"朝ドラヒロインの共演この作品もインスタで、太鳳ちゃんが、長文でメッチャ記事してたし（笑）2人の女優スキルが試されてるような作品で、精神的にも精魂尽きるくらい大変だったでしょうね。キスすると顔が入れ替わる(^^;変身ヒーロー級にあり得ないけど・・・本来は、片方はもっと冴えないブサイクじゃないと成立しない気がした。今の整形技術なら元女優の子が、あの傷を治さず放置してるはずがないしね。それと、2人の輪郭以外の顔のパーツが、あまりにも似すぎてる＾＾；；；設定的に、離れ離れの二卵性双子・・・一人には火傷の跡か整形してもなおらないアザがあるとかの方が、違和感なかったかも！？で、最後コレからどうなるの！？って感じで終わった。。。。漫画のラストが気になるやん(^◇^;)連ドラで、バブル時代のジェットコースター風にワンクールやった方が、もっと話題になって２人の演技合戦も面白かったかも！？☆３.2 ",
      "広告に騙されずとにかく見て\n 累役が美人じゃ話が違う、ただの女の嫉妬バトルか…という前提を覆す深い内容になっています。結論から言ってめちゃくちゃ面白い！！　開始10分ぐらいはクソ映画臭がすごくて、見に来たのを軽く後悔したのですが後半物凄い勢いで引き込まれました。物語のラストシーンを見て、ああこれを見せるために物語の前半は必要だったんだ……と腑に落ちる感じでした。伏線というより対比というか…。　私は、美人が累を演じること＋尺の都合上過去のエピソードが削られること＝劣等感を描ききれないのでは？　と懸念していたのですが、｢別の人間に成る、奪うことへの異常な執着｣に絞り、それを演技で表現することで乗り越えたように感じます。そこに実写化の意味を感じました。光を描いて影を魅せるような方法を取ったわけです。　土屋太鳳さんと芳根京子さんによる演技の見どころは、ふたりが顔を入れ替えながらどう変化していくか。累とニナを行き来しながら演じる怪演でした。ふたりの演技は後半に一気に加速していきます。　私は、見て終わってしばらくしてから一気に面白さがやって来た、みたいな感じでした。終盤はゾクゾクが止まらなかったです。一旦落ち着いて物語を思い返して、後味を増幅させていく最中にふたりの演技のレベルの高さを思い知りました。二回目の方がより楽しめる映画かも？　繰り返しますが｢男を巡るドロドロバトル｣｢とにかく相手の容姿を罵る、醜い女の争い｣みたいな内容ではありません。広告の打ち方が本当に気に入らないです。映画自体はちゃんと原作の本筋を理解して作り上げているのに、宣伝が何もわかってない。　もし、原作や内容は興味があるのに宣伝がなんかなー…と思っている方がいれば、お願いだから宣伝に惑わされず見に行ってください！！と言いたいです。私は原作が好きなのに宣伝で行くか悩んだ(友人に誘われてなかったら行かなかったかも)人間なので、こんなに面白いなら見合った宣伝をしてくれよ！という気持ちでの-0.5。折角の見どころシーンも広告に邪魔された感があります。追記　原作とイメージが違う、これを求めてたわけではない。というレビューを見かけます。これは原作テーマの｢美醜｣に迫れなかったこと、劣等感の重みを主軸に置いていないことが理由だと思います。美人が演じるから仕方ないよな…とは思うけれどそこが残念に感じた方もいらっしゃるようです。まあちょっとわかる。　私は累のテーマ、｢美しいものへの羨望｣がねじ曲がっていく様子に累らしさを感じました。こんなにも美しいものに執着する→劣等感が蓄積されていたんだな、と感じるかどうかみたいなところだと思いました。ご参考までに。 ",
      "主演二人の演技合戦!\n 3か月前にスニークプレビューモニター試写会で見たとき衝撃を受けた作品。お金払って改めて鑑賞しました。物語が進むにはつれて二人の欲望、憎しみ、嫉妬が滲み出る演技にただただ圧倒されました。土屋太鳳の舞台は彼女の得意な踊りを存分に発揮しそのまま本当に舞台やって欲しいレベルで素晴らしく今年のアカデミー賞主演女優賞ノミネートは確実でしょう。試写会当時は公式発表前で他言無用だったら主題歌のAimerの曲、エンドロールで余韻に浸れます。 ",
      "アニメを実写化しただけの…\n やたらと高評価ばかりを見,期待に胸膨らませ鑑賞。シナリオもアニメだけにちゃっちいし… 踊っていたシーンは海外のミュージカル系でも目指しているんですか?と,聞きたくなる風。 悪く言うとすれば、ハリウッドスターにでも憧れているんですか？なんて印象を受けただけの,お子ちゃま劇場。チャン・チャン・・・ ",
      "朝ドラの2人はもういない。\n キャストに関して、観る前から賛否あったようですが、観てから判断すべきだと改めて思った。タイトル通り、過去の朝ドラのヒロインとは思えない怪演で、ジャンルはサスペンスなんだけど、まるでホラー映画みたいな恐怖を感じた。怖いけど、最後まで面白い。ラストシーンは本当にゾッとした。続編を作って欲しいと切に願います。この映画のメッセージは、ー教えてあげる、劣等感ってやつをーこのセリフに尽きる。 ",
      "サロメ\n  土屋太鳳さんのダンスシーンが印象に残りました。しなやかな踊りはもちろん、顔の表情が素晴らしくて。しかも一人二役どころではなく、劇中劇もあり、ニナになったり累になったりする稽古シーンもあり色々な顔を演じ分けていてすごい！芳根京子さんは、儚くて綺麗だったなぁ…。最後、「殺して」というシーンは切なかった。普段あまり見ないジャンルでしたが、引き込まれました。 ",
      "これぞ土屋太鳳の真骨頂\n 土屋太鳳と芳根京子という2人の若手演技派根性系女優(と自分は勝手に思っている)の魅力がこれでもかと詰まった作品。特に土屋太鳳はこれまで女子高生の役が多かったが、こういう役こそ真骨頂だと思う。単にダンスの上手さだけではない、体力に裏打ちされた力強さはこういう負の感情を全面に押し出す役とぴったりだ。「○○○ったお♡」とか言わせるCM、本人はプロだからやると思うが、いくらなんでもセンスが悪すぎて彼女をバカにしすぎだ。これまであまりプロモーションに成功しているとは言い難い土屋太鳳の転換点になるのではないかと期待している。実に見応えのあるホラー系作品だった。 ",
      "予告で見た累のセリフ 『この顔になって骨の髄までわかったはずよ。 ...\n 予告で見た累のセリフ『この顔になって骨の髄までわかったはずよ。 どうしようもない劣等感ってやつが！』この魂がこもったセリフには鳥肌が止まらなかった。 ",
      "演技力に圧倒\n 土屋太鳳の演技力に圧倒！先を読みつつ観られる映画、こんな終わり方も有りだと思います！ ",
      "劇中劇\n  主演の方一人二役は良く演じ分けていたけど、サロメ役に狂気が感じられなかった。天才的な演技の持主には見えなかったなあ。ダンスは良かった。 ",
      "求めていたテーマとは違う\n 松浦だるま氏の原作ファンです。容姿にコンプレックスを持つ女が、美しい女の顔を超自然的な力で奪い、偽物が本物に成り代わって本物の人生をも奪いつくす。大まかなあらすじは原作通りでした。ただ、原作の「美醜に囚われた人間の愚かさ」「演劇の面白さ」「執念」「罪悪感」「敵同士の奇妙な友情」「美しさの功罪」「コンプレックスとの対峙」……等々といった繊細なテーマが映画版からは失われ、単に女同士の過激な罵り合いを面白がるためのエンターテイメントとなってしまったことが勿体無く、残念で、憤りすら覚えました。メディアミックスにあたり、様々な制約からストーリーを変更する必要があるのは当然です。また松浦氏からも、原作そのままの再現ではない、監督独自の創造性で再構築をお願いします、とリクエストがあったことも知っています。しかしそれを踏まえてもやはり、「美女と醜女が口紅で顔を入れ替える」というアイデア以外の物語の根幹であるテーマの部分に、企画・制作者の皆様が心動かされ、尊重したいと思う要素は何一つ無かったのか。「この女優とあの女優で女同士の泥沼ものを売りたいが、丁度良く下敷きにできる原作は何かないかな」とキャストありきで商品を企画する漫画原作の邦画の体質がまたしても、という虚しさ。私の心を動かしたかさねの物語は、映画化を企画したどなたかの売り出したい「商品」とは別物だった。それを確認するために鑑賞できてよかったです。良い点を挙げるならば、主演２人の演技の本気度です。今、スクリーンに映っているのはかさねか、ニナか。顔でなく佇まいを見れば（観客にだけは）判断がつく絶妙な演じ分けが、２人とも素晴らしかったです。「本物のニナ」の拙い演技と「ニナの顔をしたかさね」の弾けるような演技とを１人で演じ分けた土屋さんの努力の程はいかほどか。クライマックスのサロメの舞にも圧倒されました。かさね役の芳根さんの容貌もやはり美しく、傷一つで人生を悲観するほどの顔にはとても見えません。ジェラルド・バトラー扮する『オペラ座の怪人』のような特殊メイクを邦画に求めるのは贅沢というものでしょうか。 ",
      "怪物的役者の芝居と劇的な脚本が最高にマッチした傑作\n  原作未読です。これ程までに才能というものを感じた映像は初めてでした。原作も途方もなく完成度が高いんでしょうね。サロメを演じるニナの顔をした土屋太鳳が虚構の「丹沢ニナ」を喰らい尽くす、劇的な脚本に圧倒的な演技、感嘆でした。前半は正直置いてけぼりでしたね。情報量はほぼ皆無、訳のわからないままひたすらに不快ななにかが流れます。顔に傷があるだけの美人が「めちゃくちゃブサイクだってことになってる」というのが頭に入ってたらもう少し見方はちがったかもしれませんが。あとは累に演技の才能があるというのもイマイチ弱くて、入りきれませんでした。それと個人的に邦画って怒鳴るシーン推すイメージ強くて嫌いなんですよね。話は別として、この段階ですら単に一人二役×2は感心しました。役者ってすごいなぁと。この時点でニナの顔しただけの累がかもめを演じるのですが、それだけでも相当なカオスです。ただ途中から評価が一変しました。物語上は累のターンになりつつあり、一方で芳根京子のニナの演技に幅が出たところで心を掴まれました。尺の関係か感情の流れが腑に落ちない部分もありましたが…。それまでは累とニナはあくまでもそれぞれの一貫したキャラクターでしたが、ここから両者の顔が増えます。主演二人の技量が存分に発揮され始める。そしてサロメ。こればかりは原作者の才能(もしくは発想、その双方か)に言葉が出ませんでした。乗じて、累の狂気じみた自我、劇中劇の狂気的脚本、累による丹沢ニナの名声を踏み台に、丹沢ニナも淵累も役の狂気も台本の狂気も浅野忠信の執着も芳根京子もなにもかも喰らい尽くした土屋太鳳圧巻のサロメ。全くの門外漢ですが、役者にとってこれほどの役ってあるんでしょうか。要求レベルの高さもさながら、これほどまでに演じ切る土屋太鳳の怪物っぷりが一番怖いです。話も演技も最高でした。芸術めいた美しさでした。好きです。 ",
      "2人の演技がすごい…？\n 内容は期待もせず、まぁ想像通りな感じでした。2人の演技バトルが凄いとレビューが多かったので、そこに期待して観賞しました。土屋太鳳の腹黒い役は今まであまり無かったですが、まぁまぁ…？いまひとつ累の狂っている感じが物足りなかったような。。偽物が本物を越えられなかった感じ。ダンスシーンは確かに流石なところがあり、少し鳥肌が立ちました。芳根京子の方が、今回は役にはまっていて良かったと思います。今後色々な役をこなしていきそうな感じです。とはいえ二人とも 特に土屋太鳳は今後に期待したい気持ちになったので、観て良かったです。今後の2人への期待値も込めて、★3.5で。 ",
      "謎の口紅\n 土屋太鳳って役柄的に天真爛漫で良い子の印象が強かったけど今回のニナ役はイメージと違って魅力的でした。太鳳ちゃんにももしかしたら野心の強いこんな一面があるのかもしれない自分のことを負けず嫌いって言ってますしね芳根京子もオドオド累からニナに変わっていく様が良かったです。エンディング曲が好みの曲でした。カラオケチェックして歌わなければ‼︎ ",
      "ダンスと演技力を見せつける映画ですか？\n 良くも悪くも 何もない 無感動なまま 時間が過ぎてしまいました。原作には 書いた先生の本当の伝えたかった事とかが あります。この原作 大好きな人には これは 綺麗すぎる。もっと ドロドロとした 人間の醜さとか それでいて純粋な部分とか いろんな感情とかが まったく感じられませんでした。原作は もっと深いです。顔を入れ替える映画 そこが大事ではないです。ダンス それが 一番ではないです。人間の持ってる 奥に秘めた感情をのせないと ただの美しい顔と醜い顔を入れ替えただけの つまらない映画に なってしまいます。これは 土屋太鳳ちゃんのダンスを見て欲しかったのですか？それとも 2人の演技力をみせる映画ですか？ 確かに この映画の中で ダンスシーンは 重要だと思いますが 土屋太鳳ちゃんのダンスが 良かったと 書かれてる方が あまりに多い。これって 映画の本質から ずれてませんか？結局 この原作の素晴らしさが 残らず ただダンスシーンだけが 記憶に残った映画なのかなって思います。原作には 程遠い。 ",
      "主演２人の演技力！\n  原作既読で見に行きました。結果、主演の土屋太鳳さん、芳根京子さんの演技が素晴らしく集中して見てしまったために、上映前に買ったドリンクを飲まないまま、気づいたら映画が終わっていました。口紅で顔が入れ替わるという漫画原作ならではのありえない設定、どんなに大きな傷があろうとも美しく見えてしまう芳根京子さんのキャスティングにはツッコミどころはあるかもしれませんが、それを凌駕するほどの演技力が、土屋さん、芳根さんにはありました。土屋さんも芳根さんも、番宣で出られている素の表情を見るととてもピュアでほわんとしているように見えますがだからこそ、役に入り込んだときの憑依した感じが凄まじく迫力に圧倒されました。こんな素晴らしい若手女優がいる、日本の俳優界を誇らしく思います。マネージャー役？の浅野忠信さんも若手女優をうまく口車に乗せるうさん臭い役にぴったり。檀れいさんも伝説の女優のすさまじさが伝わってきました。なんせ美しい。横山裕さんはモテモテの演出家役でしたが、顔はさすがジャニーズ！抜群です。ただセリフ回しがたどたどしく…新進気鋭の演出家には見えなかったかな笑最後もうひと絡みしてほしかったです。そしてこの作品は舞台で、生で見たいなと感じました。すごいだろうなぁ。 ",
      "“朝ドラ”女優迫真の演技対決～本当の優劣、本当の美醜とは？\n  原作は未読です。土屋太鳳と芳根京子―共に朝ドラ主演で“国民的女優”になったふたりの初共演作ということで、興味津々で観に行きました。この手のジャンルの映画はいいですねぇ…大好きです。「大奥」しかり、昼ドラしかり、女同士の愛憎ドロドロで本性を剥き出しにしてぶつかり合う物語は、やっぱり無条件に面白いです！それはさておき、様々な感情が渦巻いて絡み合いました…。完全に役になり切っているふたりの女優魂が、画面から迸って来るようでした。スクリーンに引き付けられました。人間的な迫力に満ちているなと思いました。お互いに、1人2役・2人1役という難しい役どころに果敢に挑戦していました。そして、それを見事なまでにものにしているなぁ、と。土屋太鳳は、劇中舞台でのニーナやサロメの役もこなしながら得意のダンスも披露するなど、並大抵の苦労では無いなと思いました。しかも累と入れ替わった後では天性の演技力を持っているという設定なので、それをどのように体現するのか…試行錯誤の毎日だったんじゃないかなと想像しました。一方の芳根京子も、顔に醜い傷を持つが故の“劣等感”から抑え込んでいた欲望が、ニナとの出会いと秘密の関係を続けていく中で肥大し続け次第にそれが暴走していく“累”サイドと、累に自分の居場所を奪われていくことに焦燥し、嫉妬と憎悪が徐々に剥き出しになっていく“ニナ”サイドの両方を巧みに演じ分けているなと思いました。ふたりともが“朝ドラ女優”からの脱皮を図るための挑戦だったと思いますが、見事そのイメージから脱却しているなと、観ていてとても強く感じました。女優としての新たなる道が開けたのではないでしょうか？　そんな鬼気迫るふたりの演技対決は必見！しかし、そんな見事なふたりの演技にめちゃくちゃ水を差して来るのが舞台監督役の横山裕だなぁ、と…。彼が出て来ると、何故なのかは分かりませんが画面が面白くなくなりました。そもそも、役どころであるカリスマ性が全然感じられない…。惹かれる要素が皆無…みたいな？「破門　ふたりのヤクビョーガミ」のときみたいな、ちゃらんぽらんな役の方が向いているのかもしれませんねぇ…。真面目な役がどうも似合っていないように思いました(ファンの方に怒られそう…)。優劣や美醜を決めるのは何か、というテーマにも引き付けられました。醜ければ劣るのか？　美しければ優れているのか？　そもそもどちらとも決められないのか？　…“見た目”と“心”の両面からアプローチして、人間の底知れぬ欲望、羨望、嫉妬を炙り出していく過程が秀逸でした。“本当の優劣”や“本当の美醜”とは一体何なのか？　…問いに籠められた意味を考えるにつれて価値観が様々に揺さ振られ、怒涛のクライマックスへと雪崩れ込んでいくカタルシスに酔い痴れました。 ",
      "うーん...\n 原作ファンです。これじゃない感がありました。主演の2人の演技は凄かったです。しかし、映画と漫画は、違うなあとは思いました。 ",
      "☆☆☆★ フェイス/オフの悲劇 原作コミック未読。 『フェイス/オ...\n ☆☆☆★フェイス/オフの悲劇原作コミック未読。『フェイス/オフ』を観た時に、「顔は変わっても体型は変わらんだろう？」…って疑問が最後まで拭えなかったものでした。それはこの作品でも少しは…。だしよ〜(-_-)それはまあ〜まだ許せる範疇では有りましたし、原作者がどんな作品を引用しているのかは不明。何故にそれを塗ってキスすると、顔が入れ替わるのか。原作コミック未読の為なのか？此方はさっぱり…。大体、栄光を手にした有名女優が、日々の生活に疲れ果てたが故に、顔を入れ替わる…って言うのならば、まだ分からんではないが。この話では。成り上がり上等な若手女優が。演技未経験の相手の演技を信用して、顔を入れ替わるのを承諾する…って。そんなバカな話ってある訳ないだろ〜！そんなこんなで。前半は全く意味が分からずƪ(˘⌣˘)ʃやがて、顔が入れ替わる度に、性格の悪い役を演じている土屋が。必死に演技で（わざと３文芝居で）その違いを演じようとしている姿に段々と胸熱となる(*´-`)それに応えるかの様に、浅野忠信も３文芝居を最初から続けて行くのだが…。あ？違った…それは元々の演技力の問題だった(-_-)後半になると。最早内容自体よりも、土屋・芳根共に。お互いの（ストーリー上の）性格を演じる事で、２人の普段通りの性格の良さが滲み出て来るのを感じてしまい。いつしかスクリーンを見つめながら「頑張れ！頑張れ！」…と٩( 'ω' )وそして、衝撃…と言えるのかどうか分からんが。映画は終了〜！最後の土屋の舞台がとても良くて、流石に土屋太鳳は華が有るし、様々なタイプの演技分けはとても良かった。芳根京子も細かな感情の演じ分けがとても上手い。原作コミックを知らんからかも知れないのだけど。映画だけを観た限りだと、取り敢えず話がクソ過ぎたなあ〜(￣^￣)２０１８年９月８日 TOHOシネマズ西新井/スクリーン１０ ",
      "黙りこんだ\n 原作未読です。流れていた予告を見て興味が出たため、初日に１人で観に行きました。感想としては、１人で観に行ってよかった、です。映画が終わってから家に帰るまで、この累の世界から、土屋太鳳と芳根京子の作り上げた世界から抜け出せませんでした。誰にでも心に秘めているだろう劣等感を、この演技力とエネルギーでぶつけられた衝撃は今でも鮮明です。是非映画館で彼女たちの息遣いを美しい映像と共に観ていただきたい作品です。 ",
      "嫉妬\n  公開前から非常に楽しみにしていました。原作は読んだことがなく、どんなストーリーなのかはだいたい把握した状態で鑑賞しました。醜い容姿を持つ累。美しい容姿を持つニナ。烏合を惚れさせるほどの中身に魅了を持っていた累。烏合を想うも、演技力共に認められないニナ。累は内面的に烏合に好かれても、自分の容姿は醜い。ニナは容姿を好かれても、内面が劣る。人間で重要なものは内面なのか？外面なのか？ニナは生まれてからずっと美しい容姿で過ごし、累が感じていた劣等感とは無縁な生活を送っていたでしょうそのおかげで性格は自信に溢れている反対に累は醜い容姿のせいで自信も幸せも笑顔も何も持っていなかったそんな正反対の2人が顔を入れ替えることによってお互いに嫉妬し、自分の足りないところを恨む自分の容姿がニナのように美しかったら自分に累のような演技力があったら考えることが沢山ある作品でした。また終わり方が納得のいく終わりではなかったので漫画も読んでみようと思います ",
      "惜しい\n 全ての面において少しずつなにかが不足していたそれが作品全体をどうでもいい感じに貶めていてもっと面白く、刺激的で、魅力溢れるモノになり損ねて非常に残念キスしまくる主演の2人には拍手したい ",
      "騙し騙されのシーソーゲームの緊張感がたまらない\n 原作未読。醜く生まれた上に顔に裂傷痕も持つ累（かさね）が、スター女優だった母親から貰った魔法の口紅を使って、演劇スターの座に上り詰める様を描くサスペンスフィクション。この口紅を塗ってキスをすると相手と顔と声が半日間入れ替わることが出来ると言う設定。最初は自分が累を利用する積りだった美貌の新進演劇女優・丹沢ニナだが、彼女と何度か入れ替わりを行っているうちに、二人のゲームの攻守に変化が...　芳根京子（累）と土屋太鳳（丹沢）のダブル主演で、二人の顔が入れ替わる場面の演出がとても上手く効果的でした。また土屋太鳳は、これまでの学園ものなどで見せてくれていた少女・乙女役から一皮剥けた大人の演技で観る者を魅了してくれました。序盤から終盤にかけてとても緊張感のある作品で楽しめましたが、最後の大団円が今一つ分かりにくかったように私には感じました。ひょっとしてこれは続編の布石？ ",
      "二人の演技が良い\n  妬みや嫉みと言った人間のダークサイドを扱っているので、印象について答えるのは難しいです。映画として面白かった。見応えがありました。二人の演技のぶつかりに、ただただ時間を忘れ見入ってしまいました。いつものニコニコしている二人じゃないので女優さんスゲーと思います。今回のサロメのラストパターンも良かったけれど、デレクターズカット版でもう一つのラストパターンをありにしてくれるなら、芳根さんの顔ではなく、太鳳ちゃんの顔でサロメを終えるとどうなるかも見てみたいと思いました。（もちろん累が演じている）太鳳ちゃんの場合、リハの演技よりも圧倒的なものを見せ付けなければいけないのでハードルが高くなりますが…。 ",
      "基本設定がのれるかどうか\n 根本設定の世にも奇妙な物語のアイテム風なゆるい入れ替わりの道具をどの程度まともに信じれるかに関わって感じるレベルも変わるのかも。「演技が全くダメな美女」とその真逆、つまり両方演技力がないと成立せず、一方がその上美女という難しいキャスティングで選ばれたふたりはいわるる女子中高生ターゲットの映画としてははまっていた。なので企画としてはよかったのではないか。時折おっさんとしては「Wの悲劇」を思い出していたけど。 ",
      "すごいと思いました。\n 土屋太鳳と芳根京子の演技に驚いた。二人とも今までかわいい、清純派でやってきたのに、今回はガラッと変わって、すごく気合を入れてるなと思った。特に芳根京子は「べっぴんさん」のときとは激しく違ってびっくり。俳優が本気度を入れるとすごいんだと思いました。ストーリーも最初は何か単純そうでサスペンスもないのかと思っていたけど、話が進むにつれ面白さが増して行きました。 ",
      "土屋太鳳がすごすぎる\n 土屋太鳳が踊っているその時間だけでも価値があった。舞台のシーンはもはや圧巻。今年で1番面白い作品だったと思う。 ",
      "土屋太鳳がハンパなかった！\n 土屋太鳳の神がかり的な演技が半端なかったっす。彼女と芳根京子（←存じませんでした）が二人二役を演じるんだけど、土屋太鳳がマジ凄かったです。特に劇中劇の場面は本当に劇を観ている様。彼女の出ている作品の中で一番演技が輝いていた印象。ストーリーも良くできてきて、最初はキスをすると顔が入れ替わるだけなのに、徐々に性格まで入れ替わって行く様子がとても良かったなと。多分映画館ではまた観ないけどレンタル出たら観ると思います( ´∀`) ",
      "最後の一瞬に価値のある映画だった\n  原作が面白く、原作者が絶賛していたため観に行きました。結果、漫画の実写化として見れば、原作の意図を汲んだ光る実写化作品だったと思います。主演の土屋太鳳と芳根京子の演技のおかげで物語が成立していました。土屋太鳳の稽古場での演技は原作のかさねに比べると若干一辺倒な印象も受けましたが、何よりもサロメの７つのヴェールの舞が素晴らしかったです。芳根京子は主人公かさねの劣等感から来る悲痛な叫びをうまく体現していました。前半はかさねに対して高圧的だったニナが長い眠りを境に力を失っていく様が二人一役、一人二役でうまく描かれていました。そして最後に他人の顔を奪い女優として生きていくと決意したかさねの狂気じみた演技、それに伴う演出が原作、本作の禍々しさをぶつける迫力の一瞬でした。最後を観るまでは、物語のおかしな都合に突っ込みたく面が多々ありましたが、最後の一瞬を見る価値はあると思いました。原作とは結末が異なるので、アナザーエンドだと思えば原作ファンの方も十分に楽しめると思います。 ",
      "演技バトル\n 本当にやばかったやばすぎました久し振りに見終わった後すぐに立てませんでした主演2人を番宣などで見ていたのでそこからは想像ができないほど演技がすごかったです累の世界に引きずり込まれた感じです出演者全員の演技がすごく迫力もやばかったですクライマックスのサロメの踊りはさすが土屋太鳳でしたそこだけでなく舞台のシーンの目の演技に引き込まれました本当に舞台を見ているみたいでした土屋太鳳はキラキラ青春モノに出ている時より累、人狼ゲームなどに出てるときの闇の演技の方が好きだと思いましたとにかく映画館で見てほしい作品でした ",
      "原作は少ししか知らないが、\n 時間が過ぎるのを忘れるほど、物語にのめり込んでしまいました。土屋太鳳は好きだけど、アイドル女優みたいなもんでしょ？と思っていましたが、今回の演技の幅の広さに感心しっぱなし。クライマックスはハラハラしすぎて画面から目が離せませんでした。今のところ、今年一番おもしろかった映画です。 ",
      "引き込まれるエネルギー\n  原作未読、予告CMも観ないで事前情報を一切入れずに観ました。いつもはこういった漫画要素が強い映画は観ないのですが、他に気になる映画もなかったので、なんとなく観てしまった。結果として大満足！突っ込みどころは色々あるが、主演の２人の演技力によって\"入れ替わり\"というファンタジーな設定に説得力がある！ここだけでもう合格点ではないでしょうか。「ガラスの仮面」を思わせるストーリー、今敏の「PERFECT BLUE」、ナタリー・ポートマン主演の「ブラック・スワン」を思わせる展開。本作の魅力は\"舞台\"という場で\"役\"という虚構を演じることに、主人公の累が\"ミナ\"という虚構を演じることがシンクロし、他人を演じるというスリリングさと役柄を演じ切る累のサクセスストーリーが合わせ鏡のようになっていて目が離せない展開！2時間があっという間に過ぎた。序盤は累(可哀想な境遇=被害者)目線で話が進むのですが、中盤でミナと立場が逆転してから感情移入の対象が累なのか、ミナなのか、揺さぶられる！そしてラストでいつのまにか私が観て、結末を知りたがっているのは累でもなくミナでもなく、サロメという役柄を演じ切った舞台上のミナ(累)ということに気付かされる。浅野忠信のセリフで偽物が本物を超えるという言葉がありましたが、本作のラストはそんな虚構としてしか生きられない自分を完全肯定した累の姿を捉えたようで、美しかった。監督がとある番組で「醜さと美しさは表裏一体だ」と語っていましたが、まさにそんなイメージをラストシーンを観て思いました。ミッキー・ローク主演の「レスラー」という映画では、私生活ではダメダメな主人公が「自分はプロレスラーとしてしか生きていけない、不器用な自分はこういう生き方しか出来ないんだ！」というラストがとても醜く美しくかった。本作ラストの累を観てふと思い出してしまった。とにかく主演の２人が素晴らしい。素晴らしいキャスティング。特に土屋太鳳さんの特技であるダンスを活かした戯曲サロメの劇中劇のシーンは圧巻。最初のオーディションシーンでは、横山くんと一緒にハッと恋に落ちました。個人的に浅野忠信演じる役の自宅がサイコパス過ぎて笑いそうになりました。お前が一番やべえよ（笑）突っ込んみどころとしては、ラストの累の「家の時計を５分遅らせていたわ(キリッ)」っていう分単位の騙し技のリアリティが際ど過ぎるかなぁと思った。まず気付くだろ！っていうのと、舞台のことは詳しくないが、もし演目が５分以上おしたら一貫の終わりだったんじゃないか？とか、ミナが観に来るとは決まってないのにリセットして置かないのはどうなのか、寝たふりしたミナがそのまま寝落ちして会場に来なかったらこれも一貫の終わりなんじゃないか？とか。ラストのトリックが拍子抜け。詰めが甘い。しかし！本作はそんなことまでも吹き飛ばす魅力がある！主演２人のエネルギーにはチケット代以上の価値がある。米国&中国産の巨大サメもいいですが、本作も超オススメです。 ",
      "迫真の演技\n この映画には、あり得ない設定を納得させる力がある。土屋太鳳、芳根京子の二人の演技に圧倒される。土屋太鳳の演技も勿論素晴らしいが、芳根京子のイメージを覆す強烈な演技も忘れられない。ずっと観ていたい、終わって欲しくないと思った。 ",
      "美しさと醜さ\n  ●顔は美しいが演技力がいまいちなニナ。●顔は大きな傷のため、人前に出るのははばかられる累。しかし、累は類い稀ない演技の才能がある。この2人をつなぐのが、なぞの口紅。累の母から累にわたされたもの。キスをすることで、その人と顔が入れ替わる。●この映画をみて内容について・「人は見えるものだけで考えてしまうのだな。」ということ。ニナの母親でさえも気づかない。いや、本当にそんなもんだよな。とさえ思う。烏合のように、その人の奥深くを覗き見ようとする人は違和感をもった。ただし、そのような人は僅かである。・同時に、1人の人間の多面性についても考えさせられた。1人の人間の中にも、いろいろな自分がいる。だれだって、ニナや累たちみたいに、いろんな自分を使い分けて演じているのかもしれない。だからこそ、本当は4役あるこの作品も〔土屋太鳳の演じるニナと累。芳根京子の演じるニナと累〕、2役にしか感じなかった。・話の展開もすばらしかったが、何より土屋太鳳と芳根京子の演技力のすごさを、この映画から強く感じた。涙はでてこない。そういった感動的なものではなく、トリハダが立つくらいのゾクゾクする感じ。そういったサスペンスを観た後に残る感情に近いものが映画が終わったあとも余韻として残っていた。ぜひぜひ映画館でみてほしい。 ",
      "このテーマはよくあったが\n 大抵男女や異なる世界に生きる場合が多くコミカルやホームドラマ的な物が多かったが今回はミステリアスな展開に ただラストは原作とは異なる衝撃ま展開があっても良かったが！ ",
      "まるで素人のオマージュ作品のような出来栄え\n 原作が良かっただけに、とてもがっかりした。物語は原作を読んでいるため把握しているが、重要な部分を端折り過ぎており、全体的に演技の仕上がりも中途半端のため、本作の肝である「心の闇の危うさと美しさ」が全く表現できておらず、映画はただただ退屈なオマージュ作品に仕上がっていた。そして脚本・演出もクソすぎ。お遊戯会かなにかですか？脚本らがゴミなだけに、せめて演技はもう少し頑張って欲しかった。観ていて退屈、TVで放送してたら初見でもチャンネル変えてしまうほど。たおちゃんのラストシーンでの演技は良かったので、その部分の評価点とする。 ",
      "期待しすぎた。\n 各キャラクター全てに感情移入出来ない。 ",
      "サロメに見る絶演のリレーに感服しました\n  アタマおかしい人たちの訳わからん話を、若手女優の超絶演技力でゴリゴリに押しこんで来る映画。最初の10分はホントに帰ろうかと思うくらい辛かったけど、見終わった今、この映画は当分忘れられそうに無い、って思ってます。おいてけぼりにされそうなマンガ感あふれる第一幕。それが二人の入れ替わり演技開始から様相が変わりだし、徐々に迫真の憎悪・嫉妬・独占・その他のあらゆるダークサイド心理劇へと変化して行きます。最初は入れ替わりという超常現象により、互いが互いを利用するだけの関係。社会的に認められている人格＝女優としての名声は、ニコイチで作られていると互いが気づいたところから、物語はどす黒さを増します。その工程の狂い具合は、二人の女優の好演によってリアルに胸に迫って来るのですが、この辺りの芳根京子の演技は素晴らしいとしか言いようが無い。また、最後の劇中劇のサロメがしゅごい！サロメの高すぎる自尊心は愛を憎悪に変えて行きます。一瞬の希望・胸の高鳴り・嫉妬・絶望など、あらゆる変化の後、征服欲が狂気に達する過程を土屋太鳳が演じます。狂気の果てに陥る虚無は芳根京子が表現します。ニコイチ女優を象徴する、このバトンリレーには感服致しました。凄かった、という言葉しか出てきません。芳根京子、やっぱり好きだなぁ。私は、この子の演技が好きです。顔もセリフも無くても心理が伝わる。眠る土屋の顔を愛でるシーンの冷たい狂気。こんな女優さん、見たことない。 ",
      "2人の演技だけで観る価値あり\n 原作は不知です。土屋太鳳、芳根京子ともにとても素晴らしい演技で魅了されました。ストーリー性の無理も違和感はありません。土屋太鳳の華はすごい。一見、そんなに美人じゃないのに映画の中ではとびっきり可愛く色気がありました。対する芳根京子は闇の部分がよく出ていた。彼女は美人だけど映画の中では確かにコンプレックスを抱く少女でした。お互いに丹沢ニナを引き立てるために最大限の努力をしているのが見て取れて女優だな、プロだな、と感心させられた。後半はもう土屋太鳳に釘付け。2人の演技だけで観る価値のある映画でした。 ",
      "一人二役、二人一役が完璧でした\n 土屋さん芳根さんの演技力が素晴らしすぎて鳥肌が止まりませんでした。土屋さんが演じる、累とニナ芳根さんが演じる、累とニナ4役なのに、完全に2役しか見えない。2人の間で、しっかりバトンが繋がれていて二人一役が完璧でした。土屋さんの最後のダンスシーンは本当に圧巻でした。瞬きも息をするのも忘れるくらい凄いものを見てしまったと思いました。物語自体も、すごく面白くて衝撃的でした。土屋さん芳根さん、この二人だったからこそここまで凄まじい作品になったと思います。 ",
      "顔か中身か。\n  まずは大変面白かった。二人の朝ドラ主演女優の流石の演技に引き込まれた。途中、顔なのか中身なのか、人間にとってより大事なものはどっちだ？みたいなことを考えながら観たが、結末としてはそんなことはお構いない結末に至った。バケモノ扱いされる顔もつらいが、顔はいいのに中身が伴わない扱いのニナも相当しんどい。とにかく土屋太鳳すげえ！と思わされるが、これ、芳根京子と配役が逆だったらどうだったんだろう？とも思う。おそらく、二人とも天才なのだろうと思ったし、どうしても見せ場の多い土屋太鳳に評価が集まりがちなので、芳根好きとしてはフォローしたい。あのキズの違和感のなさ、日本の特殊メイク？CGもなかなかやるな！と。口角までちゃんと裂けていたような。逆に違和感があったのは「顔」が入れ代わるのはわかったが、声まで変わるの？という点。考えすぎだろうか？この作品を観て、なぜか「君の名は。」を思い出した。「入れ替わる」のエネルギーが全く別方向に向けられるとこういう作品になるのか？俳優陣の演技力など、作品から漂う蒸し蒸しした熱量は「君の名は。」に勝るとも劣らない、クセの強い名作だと思う。 ",
      "独特の世界\n  作品としてはホラー臭を出したかったのだろうが、不気味なキャラであるはずの累がかわいいため、余り不気味さが感じられない事に。ストーリーも謎の12時間設定やニナの持病、強引なオチなど突っ込み所が多いが、主演二人のビジュアルが妙に映え、悪い印象を与えない作品であった。 ",
      "二人の女優が好演バトル\n 入れ替わる難しい演技を感情豊かに好演した二人の女優に拍手です。多彩な演技力を身につけていく二人の今後の活躍に期待してます。是非映画館で🎦 ",
      "二人とも美しいそこそこ\n 芳根京子さんが醜いという役をするとキズぐらいでは隠せないいい顔を醜く見せるので素晴らしい。いつも役作りがリアル過ぎて、かわいそうな役などはちょっとやり過ぎ感があって怖い。 土屋太鳳さんはダンス上手。どちらかというとコメディー系の役が合いそうと勝手に思ってたけど、このような役でもよかった。 内容は、時間いっぱい退屈せずに観れるので、まぁこんなもんかなぁという感じ。 ",
      "ダークシンデレラストーリー\n この作品はＷヒロインの演技が全て。二人の圧巻のバトルが素晴らしく、累の世界に引き込まれた。「美しさと醜さ、優越感と劣等感、本物と偽物」女の嫉妬と欲望に驚嘆。2018-174 ",
      "非現実すぎる設定な上、お二人が、観るひとを置いてきぼりにするくらい...\n 非現実すぎる設定な上、お二人が、観るひとを置いてきぼりにするくらい役に生きていて、感情移入とかはしづらかったです。でもその熱量で、「スクリーン邪魔！」って思った経験は初めてでした。あのエネルギー直で浴びたい。これ、舞台化しないかなぁ。目の前で、生で、累からニナヘ、ニナから累へ変わるのを観てみたいです。 ",
      "狂い切った太鳳ちゃんの一人舞台\n 思っていたほどドロドロでもなく、あまりストーリー性もなかった。そういった点では期待していたほどではなかったです。ただ、やはり土屋太鳳がすごい。芳根京子とのW主演という売りだけど、実質2時間太鳳ちゃんを観ている作品。彼女の演技力だけでも☆4つくらいあげたい内容でした。 ",
      "２人の若手女優\n 今回主演の２人の女優さんは、今までどちらかと言うと陽の演技が多かったと思うけど、今回は暗い部分の演技が良かったと思います。特に土屋太鳳ちゃんは役柄上特に大変だったと思います。 ",
      "劇場観賞\n 評判につられ観賞しましたが自分には合いませんでした。映像として未昇華な内容のため作品に集中できず残念。若手女優お二人の演技は良いのですがもっと作品を選んだ方がいい。特に土屋太鳳さん、あんなに頑張ってかわいそう。もっと他の作品で頑張って欲しい。途中からしらけて観賞してたら烏合零太役の横山裕さんが小籔師匠に見えてしまい笑ってしまった。 ",
      "なかなか\n  案外面白かった印象原作ほぼ未読母譲りの演技力を持ち、醜い容姿の累と問題を抱え伸び悩む女優のニナが顔が入れ替わる不思議な口紅で顔を入れ替え、累は今まで味わえなかった大勢の前で自分の演技を見せつける機会を、ニナは女優としての名声を上げていく共犯者のような関係へとなるが…「そもそも芳根京子が醜い容姿って…」みたいなキャスティング問題はこの際置いておこう土屋太鳳と両名ともに、累の怯えたような外界と交わってこなかったような雰囲気、ニナのごう慢なような、自分に自信満々なような雰囲気を演じており、どちらも今まで過去に演じてきたキャラクターとは違うキャラクターを演じているので好印象口紅で入れ替わるという突飛なことの受け入れがあまりにも早い気がするけどまあしょうが無いその後2人は女優”丹沢ニナ“を造り上げるために共犯関係になるが、次第に綻びが見え始める…横山裕演じる演出家をきっかけに2人の関係はより悪化していくのだが、後半になると全く絡まないのは予想外だったかな浅野忠信演じるマネージャーがどちらの味方をしているのか分からないような狂言回しの役回りであり、怪しげな雰囲気を醸し出しているのもなかなかニナの体調悪い描写もあったが、突然何週間何か月目覚めない病気というのはあまりにも唐突かな？しかも5ヶ月経ってるというのもビックリしたその間に累は女優”丹沢ニナ“をスターダムへと押し上げ、今までの立場を逆転させたように”丹沢ニナ“を生きていたそして、2人は人生を賭けた争いを加速させていく…前述の通り、主演2人の演技がとてもよく、自らのエゴを剥き出しにした狂気をはらんだ表情や舞台「サロメ」を演じているときののめり込んだ演技、土屋太鳳の方ではダンスシーンでの妖艶さなど、主演2人の今までのパブリックイメージを脱却するような生々しい演技が見物の作品まあ、多少2人の行動（特に終盤のお互いがお互いを嵌めようとするくだり）ではお互いの狂った発想のためにとった行動が浅はかですなーとは思ったけど（ニナは自分の女優人生を台無しにしかけているし、累はニナの悔しそうな顔が見たいが為にリスクの高い行動している）まあスリリングな主演2人の演技を見るだけでも充分だと思いました ",
      "最高\n 予告でビビッときて土屋太鳳も好きなため劇場で鑑賞。土屋太鳳の演技力、ダンスが凄い芳根京子も累の不気味な恐怖を演じきれている入れ替わりの演技2人の恐ろしさ物語の展開、劇中劇、主題歌どこをとっても素晴らしかった。土屋太鳳嫌いな人にぜひ観て欲しい。後半は特に迫力があり物語に飲み込まれていくようで圧倒される。鳥肌 ",
      "演技合戦は見どころだけど､続きが見たい\n  朝ドラヒロイン､土屋太鳳(｢まれ｣)と芳根京子(｢べっぴんさん｣)のW共演による､白熱の演技合戦である｡設定イコール､ネタバレに近いので､とにかく2人の女優を見るためだけの作品｡原作は｢イブニング｣に連載された､松浦だるまのコミック｡キスをすると顔と声が入れ替わる不思議な口紅を､亡き母親から譲り受けたヒロイン･淵累(ふち かさね)は､醜い顔ながらも天性の演技力を持つ｡一方で､美貌に恵まれながら開花しない舞台女優･丹沢ニナは､異常な執念を燃やし､累との入れ替わりを決意する｡つまり\"累\"の容姿を持つ\"累\"役と\"ニナ\"役を演じる土屋太鳳と､\"ニナ\"の容姿を持つ\"累\"役と\"ニナ\"役を演じる芳根京子の､\"2人2役\"という変わった構成になっている｡土屋と芳根は､2人の人格や行動を演じ分けることを前提にしつつ､卓越した演技力を持つ天才女優\"累\"にならなければならないのがキモ｡ここは言い訳できない｡この演技合戦をしっかり受け止め､対峙するのは浅野忠信｡母の協力者･羽生田釿互役で､入れ替わりの秘密を知る､この話のキーマンである｡歌舞伎好きなら､ピンとくるかもしれないタイトルは､茨城県鬼怒川沿岸の地名\"累ヶ淵(かさねがふち)\"を舞台にした､醜い女性の怨霊をめぐる\"累物(かさねもの)\"をオマージュしている｡劇中劇を含め､限られた尺で見せ場を作った監督は､｢キサラギ｣(2007)､｢ストロベリーナイト｣(2013)の佐藤祐市監督｡サスペンスな演技合戦が見どころにはなっているが､実は､原作のほんのさわりを映画化しただけだ｡累はつぎつぎと顔をうばっていくばかりか､同じように大女優にのしあがった母を恨む第三者も登場する続きがあったりもする｡このまま終わるのは惜しいし､映画で完結編が見てみたい｡(2018/9/7/ユナイテッドシネマ豊洲/シネスコ) ",
      "演技対決！\n 原作未読。主演の二人の演技は一見の価値あり。演劇ものとして観るならばさらに優れた作品はほかにもあるとは思いますが、兎にも角にも二人の演技に引き込まれる。どちらかが善でどちらかが悪、という描かれ方をしていないのが良かった。 ",
      "2018-91\n 檀れいがすごすぎる。登場すると、ビクッてなる。ドキッじゃなくて。ビールのCM見ても素直に入ってこない気がする😂本日２度目の、「ここで終わるん！」出ました。ある程度のどんでん返しを想像できてしまったんですが、それでも主演二人の演技でスクリーン釘付け。最初は太凰ちゃんが憎たらしかったのに、あれ……人間の欲望と嫉妬は怖い。特に美しさっていうのは、医学の力を借りても、やはり生まれ持った美しさには敵わんし。あー怖い怖い。土屋太鳳ちゃん、芳根京子ちゃん、二人とも上手いです。特に太凰ちゃんは、やっぱすごい。同年代でも頭ひとつ抜けてる気がする。それよりも、うわっすごい！と思ったのが檀れいさんで、怖い美しさ。狂気を感じる美しさというのを、しっかりと見せていました。横山君が意外にちょい役なのと、うーん🤔って感じでした。カリスマ演出家って感じがしなくて。自分の人生は自分が生きろ。他人の人生を重ねるな。 ",
      "え…？\n って言うのがエンドロールが流れた時の感想。こんな終わり方？最後に何かまだ言わんとあかん事あるんじゃないの？って感じ。太鳳ちゃんと芳根さんの演技は凄かったけど、途中 怒鳴り合いガナリ合いがなんか薄っぺらく感じてしまった…んで浅野さんが何故か演技下手に思えてしまった…公開前に原作を少し読んでスゴく面白そうっ！と、思って観たんですけど、めっちゃ端折られててちょっとガッカリ感が残りました。結局なに？最後の舞台がメインなのか？ ",
      "累の顔を奪いたい\n 鑑賞後、新宿の街を歩きながら、自分だったら口紅で累の顔を奪いたいと思いました。そうしたら、大都会のネオンの中で主役になって、どれだけの優越感を味わえるだろうかと…。何が言いたいかというと、累が「醜く」なかったです。だから、物語の設定に入り込めませんでした。綺麗な言葉ではありませんが、累役には「ドブス」を起用しないと劣等感が伝わらなかったと思います。また、ニナと累の「目立ちたい」「演じたい」モチベーションがどこから来るのか、それぞれの現在に至るまでの背景をもう少し知りたかったです。その方が登場人物に共感できたと思います。 ",
      "ドロロ\n  原作未読口から頬にかけての大きな傷にコンプレックスを抱える伝説の女優の娘と、美しいけど仕事を続けることに支障がある問題を抱えた女優の顔が入れ替わる話。母親から貰った塗って願ってキスをすると相手と自身の顔が入れ替わる口紅とか、伝説の女優の娘と言うだけで娘も超絶演技力を持っているという設定は有りきでストーリーが進む。仕事への支障というのが明かされない状態で話が始まって行く中、小さな小屋の主演レベルの女優の横柄で偉そうな態度に違和感が募る。しかも演技が学芸会レベルでそれが問題かと思ってしまったから、その女優が演技指導しているところとかは尚更。まあ使い分けが難しいのはわかるけどね…。入れ替わりからの嫉妬とか、そこからのいざこざと乗っ取りとか、設定に物珍しさはないけれど、揉めながらも重なっていく最後の描写は中々良かった。ただ、極断片的にしかみせていないからわかりにくいけれど、劇中劇でもこの作品の様なドロドロ感を被せてきていてちょっと脂っこいかな。 ",
      "久々に見入ってしまう映画\n ストリー的には単純だけど、とりあえず土屋太鳳ちゃんと芳根京子ちゃんの演技がとにかく凄い。特に土屋太鳳ちゃん！！！！！今までザ 清純派って感じの役が多くて演技が上手ってイメージはなかったです。でもこの映画の太鳳ちゃんは見てる側が圧倒しちゃうくらいの上手さ。ある意味怖かった。最後の舞台のシーンは演技もだし、ダンスからさえも恐怖を感じた。芳根京子ちゃんもかさね役が嫌な違和感なく演じれていた。でも土屋太鳳と比べてしまうと、、笑 若いなって感じがしちゃった。土屋太鳳の違う一面を観れるいい作品！！！とてもおすすめです。 ",
      "勝敗（評価）に関わらず、ナイスゲーム‼️\n まるでスポーツの世界で経験するような、試合毎に団結力が増し、主力選手も持てる力を100%以上発揮、終わってみたら歴史に残るようなチームだった、という印象を持ちました。ワールドカップロシア大会の日本代表を彷彿とさせ、土屋太鳳さんや芳根京子さんが、乾選手や大迫選手とダブって見えるほど、緊張感の中での高い演技力と集中力は見事でした。撮影（試合）を重ねるごとにより良い映画を作ろうという、シンプルだけど熱い思いでスタッフ・キャストの団結力が高まっていったのだと思います。その結果、関係者の誰もが想像したよりも素晴らしい作品に仕上がったという満足感と、もっと良い演技や演出が出来たのではないか、という物足りなさが残った気がします。こういう満足感はピッチ（映画館）でないとなかなか味わえません。 ",
      "なんだかうんざり(-_-;)\n 期待しすぎました。キズがついた理由は? ",
      "四つのキャラクターを2人で演じ切る\n 安易な設定やなと思いながら見始めたが…圧倒的な流れに巻き込まれてしまう。女優を女優として演じ切る2人の熱演に敬服。“かわい子ちゃん2人揃えた映画”を超えてました。 ",
      "精神異常の世界の物語\n 背筋がゾクゾクしました。土屋太鳳さんと芳根京子さんなんだけど凄い狂気の世界ですね。大ヒットする作品になるといいね、それにしても熱量が強烈。土屋太鳳さんの舞台上でのダンス身体能力一級品。中学生だったらサッパリ分からないだろうと思う。僕も新田真剣佑さんと１２時間入れ替わりたいです。人間の実は醜い部分を表現しています。舞台の部分も本格的、土屋太鳳さんと芳根京子さんうますぎ！ ",
      "迫力が凄い。\n とにかく作品に引き込まれます。特に丹沢ニナとして、累が演じ切った「サロメ」の舞台シーンは本当に見ものです。土屋太鳳さんの演技力が際立っていました。是非多くの方に見て頂きたいです。 ",
      "狂気と熱量の演劇的シネマ\n 番宣で語られている通り、両ヒロインに負荷の高い映画でした。淵累と丹沢ニナ という、正反対のキャラを同じシーンで演じ分けるばかりか、今は累なの? ニナなの? という仕掛けもあるので、ニナである累も、累であるニナも、観客に説得力をもって印象付けないと成立しない作品。でも、両ヒロインはその高いハードルを、見事に越えていました。太鳳 ちゃんは、絶世の美と高い演技力という設定に対してプレッシャーを語っていましたが、見事に体現していました。きょんちゃん は、毎回特殊メイクを施した上で、劣等感 と優越感 を体現していました。表現力が豊かなきょんちゃんの顔芸は顕在で、役の感情の機微を随所に感じられました。マネージャーの浅野忠信さんの怪演も、母役の檀れいさんの怪しさも必見です。🎬佐藤祐市 さんの出世作であるキサラギ は、舞台の映画化で、非常に演劇的な作品でした。ストロベリーナイト でも、男社会で奮闘する姫川玲子の魅力を、竹内結子から引き出してました。玲子を想う菊田の不器用さも、西島秀俊に見事に体現させていました。今回の累は、非常に演劇的な作品で、役者の魅力こそが命ですが、両ヒロインをはじめ、浅野さんや壇さんから、狂気を引き出すのに成功しています。いい舞台は、ストーリー以上に、役者さんの発声や立ち振る舞いに感動します。この映画にも、そんな熱量があります。ストーリー的には、若干未消化な感じがありますが、そんな想いも二人の熱で溶けちゃいます。両ヒロインには、何某かの映画賞に輝いてほしいです。 ",
      "果たして名演技か？\n 土屋太鳳がかなりイキ気味の演技でぐいぐい行ってました。芳根京子も熱演。私には少し空回りの様な気がします。横山くんも最後にひと絡み欲しかったですね。 ",
      "狂気の累\n 数々の原作殺しの実写映画があるなか、久々に原作を上回る演出に出会えたという感じ。原作本を３巻まで読んで予習して行ったが、実によく昇華されておりラストのサロメの狂気と累の狂気がうまく累なり合っていた。しかし謎は置き去りにされたままだが、まあ漫画だから仕方ない。演劇漫画の「ガラスの仮面」が完結できそうもない中、演劇漫画の代表にとって変わるかもしれない。出来ればハリウッドのリメイク版を期待したい。 ",
      "一人二役✖️2\n 話し端折った感ある。 ",
      "土屋太鳳は天才\n 正に鬼気迫る演技　ストーリーも良く考えられ唸った　しかし太鳳と京子は顔も似てるな ",
      "熱演\n 入れ替わりという点は、ありふれた設定かもしれない。ストーリーも、見ていて何となく先が読めそうな感じはある。最初はお互い納得してタッグを組むが、やがて関係性は嫉妬で崩壊していく…こういうのも、今まであったような展開だと思う。しかし、ヒロイン二人の演技やテンポのいい展開にぐいぐいと引き込まれていく。脇役も主張が強すぎず、しかし確かな存在感で、ストーリーを支えている。音楽もぴったり合っていたと思う。ラストの舞台の演技も良い。これらの相乗効果で、時間を忘れて映画に集中できる。いまいちな映画は何度か腕時計で残り時間を確認してしまうが、これはなかった。土屋さんはバラエティーで見せる印象は無く、やはり確かな女優なんだなと再確認。役者の演技力の大切さを再確認できた良作です。サントラも欲しいです。原作漫画も読みたいと思う。 ",
      "累なる意図\n 試写会で拝見。ホラーだと思ってる人ホラー要素というよりはサスペンスです。人間の業。人の駆け引き。騙し合い。心の葛藤。そういったものをありそうでなかったシンプルな設定で上手く重くなりすぎずに表現し、エンタメ性も残したとても良い作品だと思います。オチというよりも駆け引きなどのドラマ性に重点を置いた作品で久々に当たりだなと思える映画でした。芳根京子さんと土屋太鳳さんの美しいキスも眼福でした！ホラーも少しエロティックな雰囲気も感じられる作品ですが中身はサスペンス重視なのであまり怖がらずにぜひ見てみてください ",
      "若手女優ふたりの熾烈な演技バトル\n この映画は明らかに「土屋太鳳と芳根京子の演技バトルを存分に見せる」という意図で作られていて、そういう意味では本当に見応えがあった。ふたりとも見たことがない顔が次々に出てくるし、「顔が入れ替わる」という荒唐無稽な設定も、このふたりの演技力で見事に成立させている。特に土屋太鳳は後半の美しさも凄いし、劇中劇となる舞台での演技も凄い。彼女の初舞台だった「PLUTO」も、初舞台でいきなり２役を完璧にこなしていて抜群の存在感だった。どうか舞台にもいっぱい出てほしい。声も舞台向きだと思うし。 ",
      "凄すぎる。\n 試写会で拝見させて頂きました。圧倒的2人の演技力に瞬きも忘れるほど、見入ってしまいました。とにかくすごい、痺れます。浅野忠信さん、檀れいさん、横山裕さんも凄い。ほんとに皆さんの演技力に拍手を送りたいです。久しぶりに凄い映画を観ました。 ",
      "重厚な脚本、破壊力抜群の演技力\n 佐藤監督らしい撮り方が際立つ。土屋太鳳と芳根京子の二人の恐ろしくも深い演技力には脱帽。こんなこと起きるはずないがこのようなことがもしあるのだとしたらそれは面白いかもしれない。人間の嫉妬や欲望とは何かを教えてくれる。いい作品だった。 ",
      "完璧な入れ替わり\n 試写会で見ました。恐ろしく完璧に入れ替わる、その演技力にはゾッとしました。太鳳ちゃんも京子ちゃんも今までこういう役見たことなかったな〜と思ったザ・純粋なキャラではなく、嫉妬にまみれた女の欲望が見事に映し出されていました舞台での演劇シーンがわたしは非常に私は好きです。踊りも完全に累だったなと『Orange』見てうーんと思ってましたが、こんなに演技が上手い人だとわ…（上から目線で申し訳ないです）こういう役もっとやってほしいです。私的にもう一度見たいと初めて思った映画でした。 ",
      "美しさって罪ですか？美しくなくても輝けるって信じてる！\n スクリーンから目が離せなくて、ドライアイになるかと思いました！いゃーもうー、土屋太鳳さんの迫力凄すぎ（笑）あんな眼圧で見つめられたら、参ってしまいそう…。ホラー映画って、目力でも通用するってことを学びました。もちろん、芳根京子さんの目力にも注目！暗く影のある目をしながらも、背けてはいけない魅力を感じる瞳でした。この映画は2人1組でないと成り立たない、決して解けることのない、深い絆のようなものを感じました。土屋太鳳さんの「陽」の姿と、芳根京子さんの「陰」の姿。真逆だからこそ引かれ合う、運命の赤い糸のような強烈な深い愛に包まれていました。観ているこっちは、もう心臓バクバクで、口の中はカラカラ…。迫真の演技がここまで究極になると、息をすることを忘れそうになります！特に土屋太鳳さんの舞台上の踊りに注目！主人公の思いを最後の最後にぶちまけたかのような、濃厚な破壊力ある動きに、目は釘付けとなりました！舞台役者魂のようなエネルギーは、運動神経抜群なパワフルな彼女だからこそ、溢れ出たのではないでしょうか？また、2人の入れ替わるシーンでは、どちらがどちらなのか分からなくなるほど、自然体にお互いの役になりきっていました。ここまで似た者同士だと、お互いが感情移入し過ぎて混乱してしまうのではないかとハラハラドキドキの連続⁉︎しかし、やはり役者ですね！2人とも完璧にお互いの役を演じきっているところに感動しました！女の奥底にある憎悪のようなドロドロとした嫉妬の心をほじくり返したかのような、欲望むき出しの禁断の愛憎劇。これは、是非劇場で観ることをお勧めします！今回は、完成披露試写会という事で、土屋太鳳さん、芳根京子さん、横山裕さん、檀れいさん、浅野忠信さん、監督という豪華なキャストにお会いできました！皆さん、とても仲良く気さくな方々ばかりで、終始笑顔と冗談で大いに盛り上がりました！映画のシリアスな雰囲気とは、180度違った土屋太鳳さんと芳根京子さんの仲の良さに、こっちまで笑顔になってしまいました（笑）ここまで仲良くなれたからこそ、この映画の2人のシンクロは完璧な完成となったのではないでしょうか？とても素敵な舞台挨拶、そして、とても良い作品に出会えたことを心から感謝します！ありがとうございました(o^^o) ",
      "欲望って何？\n 土屋太鳳の天才さが際立つ作品。もちろん芳根京子も良いが。この二人の若手女優の才能を二時間堪能できる。たくさんのひとに見て欲しい作品である。菅野さんが手がける音楽もストーリーもよかった。大画面のスクリーンで観るとまた感想は異なるのかもしれない。欲望とは何か？希望とは何か？問いかけてくれる作品だ。浅野忠信は流石としか言いようがなかった。夢を追いかける気持ちは十分頷けるし、あの頃は良かったってなるのもわかる。横山裕は流石ジャニーズという色気。出番は少ないが、この物語での存在感は十分だった。今夜は檀れいが夢に出てきそう。しばらく怖くて檀れいの顔が見られないかも。 ",
      "夢に出てきそうな映画。ある意味怖いよ。\n 欲望と闇は背中合わせで繋がっているのだなと思い知らされた...。「欲望の為に闇に進んでいくのは人間の性だし、それをどう乗り越えていくかを考えるのも人間である。」ということを考えさせられた。怖かったです。もう一度観て、何が怖いかをはっきりさせましょう。6/9(土) 東宝試写室モニター試写会での観賞 "
    ],
    "filmarks": [],
    "coco": []
  }
}