{
  "id": 534,
  "reviews": {
    "eigacom": [
      "まずいラーメンですら無い\n 前作がエポックメイキングな作品だったのに一体なぜ…。たまにはまずいラーメンを食べてみるのも面白い。でもこの作品はラーメンですら無い。 ",
      "なぜ作った\n オリジナルは4:3テレビ時代の日本リミテッドアニメの一つの到達点だと個人的に思っているがあれを超えることは不可能だしその必要もない。今作は関係者情報では元々テレビシリーズ向けに制作されていたようだが鑑賞してなるほどとなった。ストーリー、キャラの作画、背景、アクション、表現どれをとっても今時分のアニメとしては申し訳ないが標準かそれ以下のレベル。フリクリをお手本に新人育成を行ったかのようである。見なくてよし。 ",
      "フリクリのストーリーをわかりやすく説明する映画\n とりあえず、フリクリではないです。普通の青春映画です。　主に私が元祖フリクリの大好きだった要素が・音楽と映像との融合が生み出す体験したことのない爽快感・唯一無二のメカデザイン・予測不可能で飽きのこない映像手法と展開で初見で戸惑いを覚えたのが・解説なしのモヤモヤした思春期ストーリー」でした。（繰り返し観ればわかってきて面白いのですが）　フリクリ オルタナは私が大好きだった上３つの要素はなくし、4つ目の解説なしだったストーリーをひたすらわかりやすく解説するための普通の青春映画であったと感じました。　青春映画としては普通の作りでよくできていましたが、フリクリとしての良さはゼロでした。　フリクリとして観ると元祖への冒涜と感じ、普通の映画として観ればよくできてるなと感じる作品でした。　あぁ〜モヤモヤする。 ",
      "フリクリとは名ばかりの駄作\n BDBOXを購入して視聴しました。制作スタッフが異なることや鶴巻監督でないことなどから、なるべく期待せずに視聴しましたが、それをも大きく下回る退屈な時間でした。ファンやフリクリを馬鹿にしているかのような楽曲の使い方やストーリー展開でした。フリクリのファンであれば見ないほうがいい。またフリクリ未視聴の方はフリクリオルタナ・プログレ　ではなく　フリクリだけを視聴するほうが良いと思います。オルタナ・プログレはお金と時間の無駄です。 ",
      "劇場でthe pillowsが聴ける\n  無印熱狂的ファンでここからthe pillowsにハマり今もずっとバンドを追いかけている者としてはthe pillowsが劇場で聴けるなんてすごい！この一言だけでした。バンドファンとしては各話毎にエンディング曲流してほしいくらい話と話の間が苦痛というか「…で？」となる感じ。最後の語りから曲に入って締めるとカッコいいのだけど…これは米国テレビ版のみなのかー？(そもそも劇場でそんなことやったら上映時間がもっと伸びて…)ハルコがなかなかどうして人間ぽくて好きになれなかったです。とくにファッションショーの回はクサい感じがして耐えれず、これ週イチでテレビで見たいなぁと思いました。連続でしかも劇場で見るもんじゃない… ",
      "泣けた\n  フリクリのテンポ良くどんどん展開していくあのワクワク感とthepillowsの素晴らしい曲は今も健在でした。他の方が後半ダレるとレビューしてましたが、あの時のあの場面で使われていた いつも流れていた曲に鳥肌が立ちました！すごくストーリーとthepillowsの楽曲がマッチしています。この場面でその楽曲使うの！！！キャー！となりました。あんまり音楽とかどうでもいいやみたいな人には伝わらないかもしれないけど私はフリクリがきっかけでthepillowsを知って聴き始めたのであれから18年くらい？経っても変わらないものが散りばめられていてとても懐かしくて良い映画だと思いました。ただ、元を知らないと意味がわかんないだろうけどフリクリ2と世間では言われてるし 2から見始めて意味がわからなかったとかのコメントは釣りでしょうね… ",
      "光るモノはあるけど見せ方が惜しい\n 減点主義か加点主義かで大きく評価が別れる作品。６話ほどのエピソードから構成されており、１話２０分強。地上波アニメとしての放映を意識していたのか？毎週やるなら続きが楽しみになるが、映画館で半クール分をまとめて見せられるのは少々辛い。各エピソードの主要キャラは変わらないため、ストーリーはもちろん違うが、後半は集中力が切れてくる。ヒロインやその友人ごとにいろんな青春時代特有の葛藤があって、それを乗り越えていく話が基本だが、無理矢理20分の枠に収めようとしてるので、結構アラが目立つ。映画という2時間の枠の中で、テーマをもう少し絞って丁寧に描写して欲しかったということに尽きる。ストーリーによってはロボットが出て来ずに終わってしまうものもあったので、なんだか中途半端な印象が拭えない。ただ、テーマや設定、キャラ自体は非常に魅力的で、悪い評価も多いが、いい評価をつけている人もそれなりに見受けられるように、光るモノはあるのだが、上で述べたように、見せ方でだいぶ損していると感じる。プログレと2部構成？が決まっているのだし、フリクリも最初のOVA公開からもう２０年近く経っていて、前作も大ヒットという訳ではないのだから、初見の人にももっととっつきやすいような構成にすれば、良い評価も増えただろう。例えばオルタナは1時間半程度とやや短くして、ストーリーも完結させずにちょっと謎を残すような感じで終えて、プログレで伏線を回収していくとか。あるいはオルタナの話は地上波で流してある程度ファンを作っておいて、映画はプログレ１本ということもできたかもしれない。まあフリクリ自体、そんな王道のパターンのアンチテーゼみたいなところがあるので優等生的なマーケティングを期待するのが野暮というのも一つの意見かもしれない。しかし個人的にフリクリのストーリーは好きだし、今作も音楽やSEは非常に良いので、ちょっと見せ方を変えるだけでもっとファンを作ることができたんじゃないかなって少し残念に感じてしまう。比較するものではないかもしれないけど、同時期に見たペンギン・ハイウェイはその点、きちんと王道の構成を取っているので見やすいし、良い評価を付けやすい。映画館では2時間超も上映時間があったのでダレてしまったけど、見終わって少し経って、やっぱりもう1回見たいと思ってしまう魅力はある。それだけにもっと見やすさに配慮してくれていたら、文句なく高評価付けられたのになあ、と。でもプログレもおんなじ感じなんだろうなと思いつつ、結局見に行ってしまうんだろうな。もしフリクリのさらに新作が今後作られることがあれば、ぜひ今のテンポは保ったまま、なんとか見やすさにも配慮した作品に仕上げてもらうことを願う。 ",
      "本当に厳しいものがある。\n キャラクター作りが悲惨だと思います。そのキャラクターにとって、その発言、行動の根拠は？と問いたくなるシーンがいくつもありました。人物の描写が薄すぎる。なぜそこでその言葉を強く言ったのか、なぜそんなにそれにこだわるのか、物語る上でそれを匂わす、説明することは最低限のことではないですか。今のアニメ界は「人」を描く気がないことがわかりました。あと青春描写の、これやっときゃいい感がとても腹立ちます。 ",
      "設定だけフリクリ\n  The pillowsからフリクリを知り、その世界観にハマった自分は、当然今作も公開決定からとても楽しみにしていました。しかし、期待していたあの「フリクリ」とは全く異なる印象を受けました。「フリクリ」は、単なる青春群像劇ではないと思います。前作は、出来のいい兄と比較され続け、必要以上に大人びるナオ太、彼氏はアメリカで女を作ってしまい当人は学校でいじめを受けているマミ美、親が市長であるために、家庭問題が世間に広まってしまうニナモリであったりと、登場人物それぞれが当人だけではどうしようもない問題を抱えています。今作は年上の男と付き合い背伸びをしてしまうヒジリー、デザイナーを目指すも裕福ではない家庭事情であるためひたむきにアルバイトに励むモッさん、親が金持ちで仲間の中で1人だけ火星へ旅立ってしまうペッツ、全ての問題に首突っ込んでウザがられるカナブン、とまあよくある事情に終始します。これらの問題がハル子によって毎話何故か解決されるところが「フリクリ」らしさが感じられない要因の１つかなと思いました。前作はハル子はアトムスクに夢中で手段を選ばず行動する人物でした。いつからこんな水戸黄門みたいな勧善懲悪になったのでしょうか。それぞれが人に言えないような問題を抱えながらも（それをうっすら気づいてたとしても特に首も突っ込めないし）共に日常を送っているところの生々しさが前作にはあったと思います。今作は登場人物の心情もよくわからないし（やたら突然キレる）、背景を語り過ぎてる気がします。前作にはあったマミ美がスカート絞りながらこっちを見ているようなカットの鋭さは今作にはありませんでした。自分はアニメをよく見る方ではないのですが、フリクリの名のついた作品が、よくありそうな青春＋非日常みたいなつまらない作品になってて本当に残念でした。この作品を作った人は、きっとrunners highのアルバムで、「確かめに行こう」聞かずに「runners high」まで聞いて満足してThe pillowsって最高だよねって言う人なんだろうなと思いました。 ",
      "退屈なフリクリ\n 事前評価通り退屈な作品。フリクリの魅力だった疾走感もポップさもないし何がしたかったのか？今月末には「フリクリ プログレ」も公開されるらしいがどうしたものか… ",
      "意味不明だけど、そこそこ楽しめた。\n 何も基礎知識がなく観てしまいました。なので意味不明な展開に？？？ですけど、スピード感と勢いがあって、そこそこ楽しめました。人生の息抜きとしては、ありだと思いました。でも人によってはお金を払ったことを後悔するかもしれません。気張らず娯楽アニメだと思って観たほうが良いと思います。続編も期待をせず観に行くことを楽しみにしています。 ",
      "笑えます(良い意味で)\n 友達と観に行きました。作画が素晴らしく、コメディらしい笑えるシーンも何度もありました。オリジナルを思い出させるような懐かしいはちゃめちゃ感、スピード感のあるアクションシーンは観ていて楽しいです。主人公が女子高生ということで、個人的には、大学一回生の女の私にとってJKならではの友達との距離感を思い出します。ハルコが前作と比べて人間らしく描かれており、正体不明の何を考えているか全く読めなかった前作よりもわかりやすく描かれていました。結末がちょっとどうかなとは思いましたが、ずっと見ていたくなる映画でした。 ",
      "青春？\n 女子高生4人それぞれのエピソードで構成されてる最初のエピソードだけで終わっても良かったくらいだけど最後のはというかフリクリという作品自体が物語を終わらせる為の口実というか、ストーリー自体はSF？じゃなくても成立する最初のフリクリがセンセーショナルで懐かしくて観に行ったけど、最初のフリクリがどんなだったか殆ど覚えてない(^^;;もっと意味不な展開とテンションだったような気もするが、それよりは今作はスマートな印象いい意味？でスポイルされてるというか面白かったです(*^ω^*) ",
      "びっくりしました\n OVA版のフリクリが好きす。ネットを検索で新作が劇場公開されていると知り、フリクリを知らない妻にも楽しんでもらおうと、一緒に観に行きました。最初はワクワク・ドキドキ。が、10分後に、妻を連れてきたことを後悔します。その後は、鑑賞の苦痛にひたすら耐える初めての体験。世界の捉え方が中学生の素人レベルです。女子高生の心の機微を求めるお話を創るレベルになく、設定に無理と気持ち悪さを感じます。経験や想いのない所から無理やりセリフを組み立てているのが、本当に観ていて辛く、息苦しいです。おそらく製作陣も気づいているはずなのですが、制作を止められない大人の事情があったのでしょう。次の作品で信用と制作費をカバーする戦略だと推測しますが、早い段階で制作を止める手腕を持った人がいないのですかね。人材不足なのかな。ブランドに傷をつけ本作品を公開したリスクが、今後どの様な展開になるのか。本当にアニメ制作は大変だなと感じます。 ",
      "ムリクリ\n 映画は観た人それぞれの感想や、思いがあっていいと思いますが、「オルタナ」は個人的にはろくでもないと思いました。お世辞にも良い出来ではない…とｗｗ恐らく制作サイドの人達は、誰よりもこの不出来な有り様を世間の人よりも自覚していただろうと思います。プロのクリエイターの現場にいて気がつかないわけがない。にも関わらず、こんな不出来な作品を世に送り出さなければいけなかったのは……、よっぽどの大人の事情があったんでしょうかねｗｗ。自分は「オルタナ」をスクリーンで観る前に、劇場先行版のBDを買ってしまったのですが 、その時何か違和感を感じていたにも関わらず買ってしまったのは、よもや「フリクリ」の新作がここまで手抜きされるとは、夢にも思わなかった……。不覚にも信じきっていた結果ですｗｗ。正直お金返して欲しいのが本音です。おそらく数としては少ないとは思いますが、面白かったといってくれた観客の人に、制作側の人たちは手を合わせて感謝すべきと思います。……「プログレ」がせめて救いになる作品でありますように。ｗｗ ",
      "エースじゃなくてフラッシュの方！\n 本日鑑賞してきました、不評に心配できたがどこ吹く風、懐かしい顔に逢えて清々しい。フリクリ分かってない、設定が、音楽が…やたらと不評をつける人はいったい何を見たのか？エースじゃなくてフラッシュなんだよ俺の知ってるフリクリは！簡単に言えば思春期心因性皮膚硬化症！30分番組の構成のまま何話かまとめて上映してる感じは少し気になりましたが。以下率直な感想若い時のふてたり、訳分かんなかったり、先走ってダッさい感じ？なんだかんだで結局上手く言えないもっさりした感じがなんか分からんパワーになるとオルタナは主人公河本カナの今時の17歳にしては…？って感じのちょっと青くさい娘の成長…(その成長に気付けるかどうかは見る人のセンス)を破れかぶれで描いた作品です。完成度やハイエンドな何かじゃないその青くささをハル子が引っ掻き回してくれる映画でした！ ",
      "想像以上に酷い。\n 今作は監督及び脚本が代わっておりレビュー等から期待はしていなかったが、想像を上回る酷さであった。まとめるなら・ほとんど女子高生の話・“フリクリ”はおまけ・話がつまらない・ピロウズの扱い雑過ぎ・でも、まぁ良いとこもあるよ☆詳しくは以下をお読みください。宣伝等ではフリクリ続編と言われているが、私はそのようなものではないと感じた。約8割方、女子高生がメインの話で(個人的には)これがくっそつまらない。特に何を得るでもなくありがちーな女子高生の青春物語である。さらに話が全体的にかなり雑。しかも長い。また、フリクリはあくまで要素の一つであって設定が引き継がれているわけではない。(今作の)監督も脚本も原作である“フリクリ”を理解しているとは到底思えない。小説版すら読んでないんじゃないかレベル。もしくは理解した上でガン無視している。具体的には、原作では(母が宇宙人である)ナオ太のみN・O能力者であったが、今作は登場人物のほとんどがその能力を有する。また、ハル子の人物像もかなり違う。「アトムスクさえ手に入ればこの星なんて興味ない」と発言していた女がその星を救おうとしている。これ以上はネタバレを多々含むため省くが、原作を考慮すると矛盾点は数多である。以上のようにフリクリの続きだと思ってこの映画を見てはいけない。正直、この映画はどういう人達をターゲットにしたものなのか全く理解できない。更に付け加えるならピロウズの曲の扱われ方もぞんざいである。イントロが流れ始めて、おっ、この曲は!とテンションが上がるのもつかの間。サビに入る間もなく曲の音量が下げられ、ほとんどさわおさんの声が聞こえなくなる。(2.1chである為、さらに聴き取りづらい)全く汚点を上げ始めたらきりがないがフリクリオルタナである。ただ、良い点を挙げるならば・作画キレイ、3DCGも自然・声優さんの演技上手い・R・O・Nさんの楽曲素晴らしい・the pillows最高それを台無しにしているのはまさに監督及び脚本等のせいだが... ",
      "フリクリってさー。\n ぼくの個人的な感想です。当時OVAは、穴が空くほど観ました。無論マイベストトップ3の一つです。何が良いってさ、一見、エキセントリックな話運び。ピースの寄せ集めのようなセリフ。ハイセンスなカット。中毒性の高い世界観。しかし、ぼくは、これが一番刺さったわけじゃないのです。「一見」ってのが大事で、実は、ナオ太君の成長物語。見事なジュブナイル。これだと思うんです。こんな見せ方で、ちゃんと描きやがって♡ってことです。一昨年くらいに見事な映画がありました。20センチュリーウーマン。これを観た時もフリクリだなぁって思ったもんです。フリクリじゃなくても、フリクリ感じれんだよ！ちゃんとしてりゃあなっ。はい、一方今回。上っ面だけですか？カッコいい絵と、pillowsと、ティーンのモヤモヤとを上手に混ぜました。ってか？は？手に余ってるじゃないですか。ねぇ。ほんとやめて。侮辱するな。製作陣。 ",
      "よくわからんけど映画用に作ったのかね\n テレビアニメの切り貼り感半端ないよね、オリジナルなのかね、残りの盛り合わせてみました、まー、ファンなら、なんでも、数だけ合わせてりゃ、ヨロコブダロ、そんなところかね。見て文句言う人も、また同じようなもの出て来たら、また、グチグチ言いながら、何度でも見るから、作るほうも、また、同じようなもんをつくるとゆう、負のスパイラルですか。どこかで、大きな声で言わないと質の向上は望めませんだよなぁと思うけれど。 ",
      "フリクリのフリ\n １８年前にOVAのフリクリを観てとてつもない衝撃を受け、それからマンガを読み小説を読み、OVAを何年かに一度回帰するように観かえしては、どんどんフリクリの深みと謎にハマっていった自分ですが、フリクリオルタナは、まあ、劇場版二部作のいっこ目ですし、フリなんだろう、と思いました。だって、フリクリとかいう、跳ねたか跳ねてないかでいえば当然跳ねていない１８年前のアニメの続編という弱い引きで、あの圧倒的唐突無稽感を繰り広げられても、初見殺しでしかないと思うので。とりあえず劇場版一作目は、セブンティーンの悩みを丁寧にわかりやすくおとなしくアニメ映画しておこう、ってノリかなー、と。だって、フリクリファンだったらどうせ、オルタナでどんだけ文句言ってても絶対プログレも観に行くんだし。だってハル子分裂しちゃうんだもん。林原めぐみになっちゃうんだもん。それだけでも十分理解不能だし、楽しみだし。プログレでは、新しいファンも昔からのファンもまとめて置き去りにするくらい突っ走ってフリクリしてほしいですね。それぐらいしてくれたら、きっとフリクリ中毒者が大量生産されるんだろなーと思います。間違っても、フリクリとは何なのかが明らかに！とか、あらゆる伏線が最後に回収されて衝撃のラスト！とか、そんなプログレにだけはして欲しくないです。そんなんいらん、よそでやれ。 ",
      "pillowsファン並びに初代フリクリファンだが楽しめた\n 他のpillowsファンの方やフリクリファンの方は多い割合で酷評されている方がいるが、私としてはかなり楽しめた。女子高生の繊細な心情を描き、時にはぶっとび、pillowsの歌が入り…幸せでした。特にpillows挿入歌では自分の中で好きな曲がチョイスされていたので映画を見ているにも関わらずノリノリになれた。昔との比較ではなく新しいフリクリとして目を向けると好きになれるのではと思った。 ",
      "類型的なものが集まり見えてこないメッセージ\n フリクリどうのこうのいうより、あまりに類型的なセリフ、キャラ、演出、デザインばかりで何も作り手側の意思が感じられません。 出来が悪くても何か意思ややりたいことが伝わる作品が見たかった。 ",
      "不快・苦痛・忍耐を強いられる作品\n 映画鑑賞後に劇場が明るくなった瞬間、後ろの席に座っていた男性客二人組が「こりゃ、ダメだ」と呟いて席をたった。「あぁ、おれと同じ気持ちに耐えていた人がずっと傍にいたんだ」ということに気づいたこと。今回劇場に足を運んで一番エモーショナルな場面でした。OVA版「フリクリ」という作品を貫いていた、画作りのセンス、舌を巻く演出、創造力を爆発させたようなアニメーションの強度は、今回の「オルタナ」には、その僅かな欠片すらも観てとることができませんでした。とにかくまず第一印象としてカッコよくないんです。OVA版だっら、スローや一時停止にして「この画作りやべぇなあー！」とじっくりと観たくなってしまうシーンがいくつもあるのですが、今回の劇場版には、個人的にはそのようなシーンは一か所もありませんでした。また脚本に関しても一言。とにかくもう酷い仕上がりだと感じました。OVA版では、例えば両親からの見捨てられ不安を抑圧しているニナモリが抱えるアダルトチルドレン的な感情の機微や、ボーダーライン的な心的傾向をもったマミミの負った傷と闇の深さみたいなものを、さり気ない言葉や言外の描写を通してとても繊細に描いていましたが、今回の「オルタナ」では、そうした登場人物たちの心の機微もほとんど台詞で説明してしまう。もの凄く単純化すると「〇〇だから、私は怒っているんだよぉ～！！」「✕✕だから、私は悲しんでいるんだよぉ～！！」みたいな感じです。「いや、そこら辺の感情の機微は、登場人物たちに言葉で説明させないでみせろよ…」と、なんど心のなかで呟いてしまったか…。観ていて気持ちが萎えてしまい、馬鹿馬鹿しくてとても物語世界に足を踏み入れる気になれませんでした。まだ「プログレ」は観ていませんが、すくなくとも「オルタナ」に関しては、「フリクリ」という歴史に名を残す素晴らしいアニメーション作品を完全にレイプしていると個人的には感じています。ほんとうに酷いと感じました。たぶん自分がこうして怒りを感じるのもきっと「フリクリ」という作品をずっと愛してきたからだろうと思います。劇場公開が決定してからもずっと心待ちにしていました。それだけに今回の作品のクオリティには、ほんとうに心から残念で悲しみを覚えます。「プログレ」も公開されたら観に行くけれど。 ",
      "初見でしたが楽しかった\n まぁ、細かい事言わずに楽しんだです次が楽しみだねキャラがとても良い ",
      "ただのピロウズファンは見る必要なし\n  前作のOVAでは主題歌だけピロウズだと思っていたから、冒頭のONE LIFEから身震いした。一話目を見終わった後は興奮が冷めやらず興味もない友達を呼び出して語りだす程だった。今作でも劇中にピロウズが流れると知り前売りチケットを購入。映画館の音響でピロウズの曲を聴けるだけで満足できると思った。予告のstar overheadを聞いた時は余りにカッコよくて素晴らしい歌詞に期待が広がった。フリクリオルタナはスマホの音楽再生画面からの白い夏～の出だしに劇場に来て良かったと思った。でも、そこがピークだった。次点でFool on the planet。ピロウズの曲が使われる場面自体も前作より大幅に減っている。前作ではピロウズの曲がインストで使われる事が多くあり、そこがまた良かったが、今作ではオリジナルの楽曲が多用されている。さわおさんはそれらインスト曲の出来を褒めていたけど、ただピロウズの曲に近づけた部分のある駄曲でしかない。たまに使われるピロウズの曲も新しい曲たくさんかと思いきやcrazy sunshineやI think I can等が使いまわされている。それらも前作ではあんなにシビれる使われ方をしていたのになんですか今回のクソ演出は。前作の映像と楽曲のシナジーでの異様な盛り上がりが今作にはまるでない。なんで今作でピロウズ使ったの？何故使おうと思ったの？誰の意向？理由は？ただ前作に踏襲して好きでもないのに拘りもないのに使ったの？好きなのにこんな出来になったの？さわおさんは「今作はまだピンと来ていない」なんて表現してたけど、大人な表現をするもんだね。劇場鑑賞を楽しみにサントラの収録曲も見ずに前作以降のピロウズの曲を予習してた俺が馬鹿を見た。音楽以外の部分については、良くも悪くもという感じ。優しい目で見ていれば笑えるシーンはいくつかある。いくつか元ネタ分かるシーンがあってそこは楽しかった。でもカッコ良いシーンなんて全然無い。制作陣はどこかに一つでも前作に勝る要素があると思ったのかな？そしてまさか一話完結の形をそのまま劇場に持ってくるとは思わなかった。やる気なさすぎ。少しは劇場公開用に編集しなよ。俺はプログレの前売りも買っているから見に行くけど、正直次回作への期待度は10%くらいになりました。今作の評価すべき点としては、star overheadという新たな名曲を生み出すきっかけになったとこだけ。少なくとも、初めて映画レビューを書くくらいには憤る出来映えだった。 ",
      "「凄い」\n 80本目。フリクリと言う、OVAは知らなかったのですが、今作品を見ると、ブッ飛んでて、非常に良かったです。OVAはもっと、弾けてるらしいのですが、今作品も充分、枠外に行ってくれています。既成概念を超えた、映画に出会った感じです。 ",
      "人類の宇宙世紀のはじまりの物語\n 人類はかつて一つの大地に住んでいた。しかし、人類は二分されることとなる、地球と火星に。その影には人類の存亡をかけた戦いがあった！鍵を握るのは一人の女子高生、どうなる人類、どうなる日本！そんなことより、高村薫の照柿を読んでる女子高生って心をざわつかせるものがあるよね。 ",
      "良くも悪くも\"フリクリ\"\n 全体ざっくり言うと、平凡な女子高校生が恋に友情に全力にぶつかって、最後のちょっぴり成長するという少し前によく見かけたストーリーにフリクリの要素を足したような作品。印象としては「癖のないフリクリ」といったところ。だからOVA版のハイテンションで理解不能の爆発が立て続けに起こるような「癖のあるフリクリ」を期待していると拍子抜けするだろう。それ程までに今作は癖がない。キャラも等身大を意識してかハルコ以外あまりはっちゃけないので、日常パートはひたすらJKのだらだらした日常を見せられる。また、せっかくの戦闘も小規模なものが多く迫力に欠けてしまう。極めつけはピロウズの曲の使い方。OVA版でのピロウズは物語の演出の一つだった。印象的なのは4話の野球回で爆弾のついた惑星をナオ太がギターで打ち返すシーン。少し前からワクワク感と一緒に走っていたクレイジーサンシャイン。そのサビがようやくここで重なる。冒頭から言われていた「バットを振らないナオ太」から「バットを振るナオ太」への成長のシーンを鮮やかに彩ったいい演出だ。しかし残念ながら今作にはそういった演出はない。ただBGMとしてのピロウズが流れるだけだ。とりあえずピロウズ流しておけばいいんでしょ。という考えが透けて見えてしまって少しがっかりした。でもピロウズが流れてハルコが暴れていたらそれはフリクリなのだ。これは間違いない。最後によかったところを述べたかったがあまりよく浮かばない・・・。映画館を出たところでは多少の満足感があったはずなんだが・・・。懐かしのフリクリを現代のアニメで見れたのが良かったとしか言えない。この感覚なんかに似てるなーと思ったら、たぶんあれ。トップ無印からのトップ2に似てる。最後カナブンもバスターマシン7号になったし。フリクリもそれに倣ってプログレで「オカエリナサイ」くらいのファンサービスがあればいいな。 ",
      "映画館でアンケート用紙配ってたから何か思うところがあるのかな\n  正直微妙でした。ピロウズの曲の使い方が雑。前作と違い最初から地球存亡の危機を匂わせながらまとめ方が雑。カンチ擬の出し方が雑。３つ目のエピソードまでは主人公達がどんどん好きになるが、４つ目のオチ(勘違いだった)からフラストレーションが溜まる感じになり、火星に行った友達事が投げっぱなしのまま終わって、結局フラストレーションは解消されず終わる。フリクリの形を気にしてるのか してないのかわからない、どの層に向かって投げたかもわからない。面白くない無駄が多い(蓮舫擬の官僚とか)、プログレを観れば今作評価が変わるとも思えない。３つ目のエピソードまでは新しいフリクリがどんどん好きになっていったのに、後半の展開面白く感じなかったのは自分がおっさんになったからと思いたい。ハル子さんの声は18年前と同じなのは、声優さんに感謝します。新しいフリクリを観させてもらう後押しをしてくれた海外のファンが満足する事を願います。 ",
      "満足できました\n 　今日見てきたんですけ自分的にはすっごい満足でした　前作のOVAの時の風味を残しづつ新しいものになってなました　確かにハルコのキャラがOVAの時よりかは弱くなって破天荒さなくなり暴虐無人さがなくなり意味不明さがなくなってしまいましたが今回は女子高生4人組を主役に据えてるの今回はナビゲートに徹してる感がありました　よーするにわけわからんヤツが多くいても仕方がないので多少キャラとして認知されてるハルコを選手兼世にも不思議な物語のタモリのポジションにあてて物語の柱になってくれたと思います　ハルコのとらえようのないキャラが薄まってると感じられるのはナオタ君ポジションのキャラがいないのでオトコから見た女性の支離滅裂さが感じ取れないからじゃあないでしょか　あとハルコさんの目的がよくわからないとこですね　前作はアトムスクを手に入れるために片田舎の少年を召喚用の道具として扱うために自分が持っている武器を最大限使って女性のしたたかさを随所にあったんですがそれも今回は七味程度になってました　作画の絵の感じは好きだったんですが今回西尾さん関わってないのか動きがやや単調でした。アクションもあと一ひねりできたはずとゆーちょっと歯がゆさがありました　ただ色々書いたんですがやっぱりヤマ場でthe pillowsの曲がかかって音量が上がればそんな今まで書いたようなことが吹き飛んで盛り上がってしまうのでやっぱり満足できました！ ",
      "劣化した。挑戦もした。\n 前作のOVAが大好きで、神アニメだと思っています。それと比べれば本作が大きく劣化しているのは間違いありません。しかし、前作を完全に模倣しようとして劣化コピーになっている訳ではなく、最初から前作とは違うフリクリを作ろうと挑戦した作品だと感じました。ストーリーにせよ演出にせよ、前作へのオマージュを多用しながらも違う事をしようともがいて、残念ながら裏目に出てる部分が多々あります。私も少なからず…いや、滅茶苦茶ガッカリしました。しかし、その挑戦が前作に無い魅力をこの作品に与えてもいます（前作が意図的に切り捨てた部分だとは思いますが）。フリクリに今後の展開があるのか解りません。しかし、フリクリという素晴らしい、しかし間口の狭いアニメの枠を、良くも悪くも広げた作品だと思います。ネタバレなしで抽象的な文章になってしまいましたが、この作品を発射台にした次回作への期待を込めて、ギリギリ星4にさせていただきます。※前作ファンの方は極力、先入観を捨ててご覧ください。イスから転げ落ちるかもしれません。 ",
      "TVアニメならばいいけど…\n 前作は未見だが、ストーリーがあるようなものでは無いので特に問題なし。面白いことは面白いのだが、よく出来たTVアニメであって、劇場で見るようなものではなかった、という印象。実際、作り方がTVアニメを5本連続で上映したような感じだった。それでもドラマとして面白ければ劇場での鑑賞に耐えられるだろうが、本作はそもそもそういう作品ではなくて演出の面白さを楽しむものである。そこがTVアニメのものであるとなると、面白い部分もあったものの、上映時間の大半は退屈さを堪えることとなってしまった。 ",
      "青臭くも説教臭い\n 前作未見、予備知識ゼロで鑑賞。映像良し、音楽良し、キャラ良し、設定まぁ良し、ラスト良し。なのに、率直な感想は「このピンクおばちゃん、ウゼぇな…。」なんだよね。好みだけどね。17歳でそこまで答えを求めなくてもいいんじゃないかな。そんなに人生焦ると、悪い大人に担がれてカネ騙し取られるよ。あと、30分×５話の構成はやはり長い。「20分くらい過ぎたらハル子が乱入して、悩みも怪獣も同時解決すんでしょ？」と展開が読めてしまうのも残念。この完成度なら、30分×３話×２本くらいで上映してもバチ当たらないでしょ。興行的に無謀かな？面白いのは間違いない。プログレ楽しみです。 ",
      "カナブン＝海賊王となる前のアトムスク！？\n  【追記】「『フリクリ』の時に、「ナオ太のいたあの星が、実は火星でした」っていうネタをずーっとやりたかったんだけど、最終的には落としたんですよね。」という鶴巻さんの記事を踏まえて考察。もしかしてカナブン＝海賊王になる前のアトムスクでは？あの桁違いのNOや、60年代型のギター。時系列も考えてみると、バイクの入手経路、アトムスクに興味がない…というか知らなそうなハル子。火星移住後の空の色は前作と一緒ですしね。ナオタとの回想？など引っかかるところも出てきますが、納得できる場面も多いですよね？個人的にOVA版より前の話と考えるとすごいしっくりして追記せざる負えませんでした。追記終わり。女子高生の日常に焦点を当てた前作よりも大人しい雰囲気。作中でも何度か語られますが今回のテーマは女子高生の日常。それぞれ女子高生としての悩みを抱えた各キャラがハルコを通じながら成長していきます。前作よりも終盤にかけ大規模な事件が起こりますが、テーマにしっかり即し描いた結果、大人しいというイメージがあるかもしれません。パンフレットにプログレに対し雰囲気を変えるためと書いてあったためこれは狙い通りかもしれません。前作を期待してみると少し期待外れさも、感じられるかもしれませんし、雰囲気も違います。しかしハル子や、多くを語りすぎないエピソード、懐かしのあの曲、終盤のハル子がNO内で見た物など。フリクリらしさは確かにそこにありました。また映画ですが6話構成にしており、映画を見たというより、フリクリを見たという感じです。何度も書きましたが大人しい雰囲気のため物足りなさを感じられるかもしれませんが、プログレを意識した、前作を意識した作りであると感じます。 ",
      "名作\n  フリクリの続編としては素晴らしい出来でした。異常にレビューが低いのはきっと前作通して存在していたアクがこの作品では鳴りを潜めていたためでしょう。逆に、あのアクの強さをやったら映画にはしていないと思っていたので、その点は全く期待せずむしろアクが無い方が良いと思って行きましたので、素直に観れました。その点さえ気にならなければ本当に名作だと思います。前回は小学生でしたが、今回のメインはJK。青春物語ですが、大人にとっての汚い都合や青春もしっかり描かれていますし、表現も分かりやすくなっていて、感情移入出来れば最高の作品だと思います。前回のフリクリではハル子はほぼ子供じみた感じでしたが、今回はしっかり「大人役」もやれてて、これは脚本描くのが難しかっただろうな、と思うほど絶妙な立ち位置でした。そしてやっぱりピロウズの曲との相性。こちらも前作よりも歌詞を意識した絶妙な選曲で、完全に情景にマッチしていて、もう言う事ありませんでした。隣だれもいなかったので思わず口ずさんだりしてしまいました。それにしても色々な作品からの細かいオマージュがいっぱいあって、分かるとその点も面白いですね。特に、最後、バスターマシン７号になったのは、何となくですが、続編のトップ3を作ることになった経緯が分かったような気がしました。予告編を見る限り、後編のプログレは全く違った感じになるはずなので、「フリクリ」として上手くバランスが取れような気がしているので、そっちも期待したいと思います。 ",
      "泣けた！（..........酷すぎて）\n フリクリでは、ないですね。いろんな意味で、何も届いてない作品でした。むしろ台無しでした.......。手抜き感満載です。苦笑いも出来ないくらい酷い出来だと思いました何の為に、ワザワザこんな続編つくったのか？さっぱりわかりません。最近のアニメ作品で、これを下回る作品は、なかなかないと思います。家に帰ってからも、なんだか暗い、悲しい気持ちになりました。やはり、誰が作るかが大事なんだな.....と感じさせられる作品。反面教師的な駄作作品として歴史に残る.......かあるいは、無かったこととあっさり人の記憶から消されていくか.......いずれにしても、名作の名を借りた悲劇的作品...。類似品......。偽物......。もう、起きた事はかわらない大好きな作品だっただけに悲しいです。**the pillowsの曲も、気の毒で、かわいそう ",
      "万人ウケするフリクリ\n 日常で溜まったモヤモヤや悩みを一気にぶっ飛ばしてくれる！かっこいいシーンで涙溢れる！プログレも楽しみにしています！ありがとうフリクリ！ ",
      "カッコイイの怖さはバカじゃなきゃ出来んってこと。だーかーら、カッコイイ\n  JKの青春めいた日常にフリクリ要素をところどころ入れてみました！テレビ版のファン向けにオマージュもたくさん入れました！どうですか！？って感じで、一番フリクリっぽさ感じられたのがアイキャッチの「フリクリー」の声です。観終わって一番に思ったこととしては「ケツが痛い」のただ一点でした。2時間半は長い。テレビ版にあった疾走感もないため、2時間半が本当に2時間半に感じられる程度には内容もちょっと厳しい。正直ハルコがを観に行っているところがあったのに、扱いがサブキャラと言ってもいいくらいには雑で見ていてなんかつらい。ところどころにテレビ版のオマージュめいたものがあって、そこのポイントで一瞬テンション上がる徐々に下がるをずっと繰り返していました。個人的に一番致命的だと思うのはカッコよさが全然無いんです。2時間半見ていてカッケー！と思えたことがなかった。「カッコイイの怖さはバカじゃなきゃ出来んってこと。だーかーら、カッコイイ」の言葉が沁みます。 ",
      "前作のレベルに至らず\n 繰り返す日常を送る女子高生が大人になることに戸惑う。—————前作フリクリは劇場アニメ、アートアニメを除けば、私が最も好きなアニメーション作品だ。それだけに予告の動画を見た時点から、不安はあった。が、はっきり言って、今作は好みではなかった。映像でもセリフでも、おもしろいことをやろうとはしているが、センスでフリクリに劣っている気がした。最初の靴のカットの時点で不安は最高に達し、その後は極めてスムーズに失望に移行した。言葉で言い表しづらいが、内容と表現の響き合い、小さな仕草の描写、表情やポージング、カット分け、スクリーンのサイズに対する構図…つまりは全体的に、センスが私の好みでは無かった。　随所にフリクリを彷彿とさせる描写があるが、具体的な表現自体はフリクリのらしさの本質では無いから、そこは楽しめない。むしろ、場面に合わせて都度新鮮な演出を提示してくれるところこそ、フリクリの真価だったのではないか。どうも今回は、前作の水準に至ろうとして失敗した風だった。章分けしているのも、前作の6話分を130分に押し込んだみたいな感じがし、気持ちがよく無い。　高校生の描写は、現代のフツー高校生を描こうとはしているが、リアリティに欠ける。違和感が気持ち悪い。私は「宇宙よりも遠い場所」を思わず連想したが、これに劣る。　音楽使いもよろしくないが、予告編でもあった「Star overhead」と「Thank you,my twilight」は好きだ。　だが最も難点に思えたのは、リズム感だ。全体にちょっと早めな気がする。せっかくのBGMもうまく生きてはいなかったように思う。宣伝のビジュアルは草野剛デザイン事務所が関わっているのか？キレイで、流石の定着力。それだけに、本編とのギャップが…。 ",
      "面白かった！が…\n モヤモヤが残る作品ではあった。無印のノリと勢いみたいなものは少なからず感じたが、何処か上品というか整った作品である様に思う。自分が求めていたのは、もっと自由で挑戦的なフリクリだった。次回作のプログレは、複数監督作であり、20代の監督さんもいるという事で、少なからずProduction IGのチャレンジ精神を感じ、期待せざるを得ない。取り敢えず、オルタナをもう一度くらい観に行って、プログレに備えようと思う。 ",
      "変わらぬフリクリに安心はするが\n 独特の青臭さや投げっぱなしの設定は相変わらず、ティーンエージャー・ミーツ・ハルハラハルコの基本を抑えてあるところは旧作のファンにとっても安心して観れるはず。脚本的にはこれは劇場用に再編集した方がよかったのかな？OVA一気観はやはり疲れる。ガイナ時代の終盤に向かうにつれてアホみたいにスケールアップする流れやカタルシスは弱め。旧作のファンであの雰囲気を味わいたいって事なら十分に満足できる。今月公開のプログレに期待。 ",
      "期待はずれ\n  普通のテレビアニメを劇場で流しているだけの作品でした。ストーリーもお粗末、詰まらない。プログレの導入として見るべきかな、と思います。でも、オルタナを見なくても、プログレは分かりそうなので、無理に見る必要はないと思います。作画的な見所もバスケシーンのみ。劇場サイズの用紙に作画していないのか、キャラクターの線もボケボケ。かなり作画を下請けに投げているみたいで良くなかったです。最後のプログレの予告の方が作画的にもストーリー的にも期待出来そうな感じでした。プログレの予告を見るためにオルタナを見に行けば良いと思います。 ",
      "期待しすぎました\n 公開日に見に行きました。結論としては期待をしすぎました。無印の監督鶴巻さんは、ほぼ関わっていないという時点でわかっていたはずですが…、それでも期待をしてしまっていました。思い入れが強すぎました。まずオリジナルの魅力とは何でしょうか。色々ありますがやはり高い演出力だと思います。必要最低限まで研ぎ澄まされたセリフ、内容わからなくても目が話せない動きある安定してハイクオリティながらも実験的な作画、pillowsの楽曲の使い方など。今作はそこらへんをリスペクトしているようですが、力不足です。セリフ選びは平坦で陳腐だし、作画はバスケのシーンは良かったですが、他は平均的深夜アニメレベルだったと思うし、pillowsの楽曲は同じ曲ばかり流され、使い方も普通のアニメBGMになってしまっていました。リトルバスターズとか、アイティンクアイキャンを流せばいいんじゃないんです。たとえば無印、１話冒頭の楽曲の使われ方です。ワンライフで叙情的なもやもやしっとりから、効果音のみの辛い飲み物を捨てるシーン。そこからハルコ登場で一変、ランナーズハイの前奏、ベスパでナオタを引いてイキナリ？とマミミカメラカシャーして、吹っ飛ぶナオタ。その後、歌詞ありAメロが流れおわり、歌詞なしサビ（原曲だと息を止めてずっとのとこ）の部分にストーップ、ストップザネイティブザギャルのあとの間がちょうどきて、曲がその瞬間栄える。（ただ歌詞は抜き、出しゃばりすぎない。）そういった計算された演出が、今作にはありません。無印大人ぶる小学生のはなしプログレ夢がわからない高校生のはなし物語のアプローチのしかたはいいと思います。ただフリクリっぽい夢がわからない高校生の話ではなく、夢わからない高校生の話にフリクリ要素をたしただけになってしまったのが残念です。平凡で退屈。フリクリを表す表現から一番対局にある表現だと思います。その作品がオルタナだと思います。長い上映時間平凡で退屈でした。 ",
      "確かにフリクリな感じだったけど\n 一気に流されるのはしんどい。OVAで一話ずつ、せめて3話ずつ見たかった。 ",
      "完全に期待通りのフリクリ\n フリクリの前作をすでに見ていて、それが面白かったので観に行ってきました。いやもう、前作とほとんど路線変更はないです。ナオタ君もいないし主人公は女子高生に変わっているし主人公の友人3人の女子高生それぞれにもスポットが当たったりいろいろ変わってるところはありましたが、それは予想できました。予告をみていましたし。前作と違い恋愛要素が強いですが、まあ女子高生が主人公なら妥当でしょう。やっぱりフリクリはギターとノリと高速テンポとグダグダ悩む少年少女！ストーリーの難解さも前作同様でした。観たいと思ったものを観ることができたのでとても満足です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}