{
  "id": 535,
  "reviews": {
    "eigacom": [
      "技術の発展は人を自由にする\n  本作は身体の障害に負けずに前向きに生きる男の物語なのだが、それだけではなく多層なテーマを抱えている。一つには科学技術の発展はなんのためにあるのか、ということだ。主人公がポリオに感染した当時、患者は寝たきりにならざるを得なかったが、呼吸器つき車椅子をみずから開発し、ポリオ患者を外に出歩けるようにした。視力の低い人間はメガネなしでは生活できない。メガネという技術のおかげで低視力の人間は健常者と同様の生活ができる。技術の発展の重要さがここにある。もう一つの重大なテーマは尊厳死だ。希望を持って前向きに生きた男の人生の幕引きは、前向きな死であることは一考に値する。今後、尊厳死は社会て大きな議論の的になるだろう。主人公の人生はそんな時代を先取りしている。本作はプロデューサーの父の実話を基にしている。自らの父の人生を惜しみなくさらけ出し議論を呼ぶ作品に仕上げたことは大変勇気のあることだと思う。 ",
      "イノベーターでユーモラスなイギリス万歳！\n ポリオ患者は生涯を病院のベッドで過ごさなければならない、という医学上の常識を、本人の意思を尊重し、車椅子と呼吸器を友として\"普通\"の日常を全うさせる。そんな常識は自分で切り拓くというイノベーション的な発想、何でも笑いに転化しようとする人生哲学は、イギリス人の特技だと痛感させる。実録ものとして全部を鵜呑みにすることはできないにせよ、生きる上でユーモアがいかに大事かが、描写の端々から伝わってくる。オールイングランドで固めた布陣からはアンチハリウッド的な対抗意識も。そんなバックグラウンドはさておき、鑑賞後の爽快感は貴重だと思った。 ",
      "支え\n 身動きのとれない状態で生きようなどと、本人からしたらまずあり得ない考えでしょう。病院のベッドでただ生きているだけなら、なおさらです。いろんな人の愛の詰まった、いい作品でした。妻は強し。 ",
      "最初の一歩\n ジョナサン・カヴェンディッシュは「ブリジット・ジョーンズの日記」を手掛けたプロデューサーなのね。彼がずっと温めていたという今回の作品はご両親のお話だそうです。その事実は映画を観終わってから知ったので、物語に出てくるあのジョナサンが作ったのか～とビックリしました。1959年、ジョナサンの父親ロビンは28歳でポリオを患い、首から下が麻痺して人工呼吸器が無ければ2分と生きられない境遇に。それでもロビンは妻ダイアナの支えにより人工呼吸器を携え自宅に帰り、加えて友人と発明した人工呼吸器付きの車いすでヨーロッパの旅に出るほどエネルギッシュな人生を送っていく。確かに裕福な家庭環境があったにちがいないが、人工呼吸器付き車いすを世の中に広める活動をし、病院でしか生きることができなかった患者に新たな道を開いた功績は大きいことだと思う。物事には最初というものがあるんだろうけど、その一端に触れることができる作品でした。 ",
      "自分の生き方を管理されるのでなく、主権者として自分の人生を歩む。\n 自分の生き方を管理されるのでなく、主権者として自分の人生を歩む。 ",
      "良作！\n こういうイギリス映画は大好きです！ちゃんと演技も観客に伝わるしストーリーも変に泣かせないし良作品！！ ",
      "良い話しだけど？\n もう少しドキメンタリーっぽい方が良かったかな？少し浮いた感じで鑑賞した！映画始まってしばらく劇場の室内灯が点滅してて気になって映画に集中できず映画途中で劇場の人に消灯依頼しに行く羽目になった！最低のイオンシネマだった！ ",
      "とても心地よい作品\n 大好物のイギリス映画　いかにもという始まりで、前向きに頑張って、気持ちいい達成感で最後を締めくくった。重くなりがちな題材をスマイルで料理した感じでした ",
      "自力で呼吸できない！\n COPDの可能性ありと診断されてから、たばこをやめる決意。あ、俺のことか・・・医者から言われました。肺気腫になったら、みじめな死に方をすると・・・映画自体は実話ということもあり、勇気をもらうことができましたが、もっと一般的な病気を扱ってくれれば禁煙する人が増えるんだろうな～などと考えてもみました。 ",
      "生き方は変えられる\n 運命は変えられなくても生き方は変えられる。幸せへの鍵はすべて自分の心の中にあることを教えてくれた素晴らしい作品。妻の一言が夫に生きる勇気と希望を与える夫婦の強い絆に感動した。過去の常識を破って新しい道を切り開く真にパイオニアでもある。2018-213 ",
      "発想って大切だよなぁと。\n 会場涙の渦でしたよ笑発想があるかないか、そしてその発想を可能にする人たちが身の回りにいるか、で人生って大きく変わると改めて感じました。何も知らなかったり何も思い付かなかったら、現状から抜け出すこともできず、あるいは現状から抜け出すことができるとも知らず、まさに井の中の蛙のまま生きていく。それでもいい場合もあるけれど。なにせ、これまでの長い歴史の中の、多くの人々の発想によって僕らは生き長らえているわけですから、感謝ばかりです。心からありがとうございます、となります。映画の無機質的なところを言いますと、僕らの想像で補えるところは潔きカットし、約二時間濃厚に使っていると思います。外国の映画って全部こんな感じでしたっけ笑ジョナサンさん、すごい。アンドリュー・ガーフィールドは、やはりどうしても堺雅人とかぶるところがあると思ってしまいますね。そして、音楽もよかったです。作品に花を添えるというのはまさに、こういうことでしょうか。ともかく、温かい映画を久しぶりに見た気がしました。 ",
      "5ポンド\n  テディがスゴイ‼︎奥さんのメンタルに脱帽余命宣告数ヶ月から数十年も折れずにいれたなんて強すぎます。尊厳死を望まれた時に受け入れざるを得ない状況と辛さ...見ているこっちの気持ちが張り裂けそうになりました。でも(家族しか言えない事だけど)もう充分ですよね。あのサヨナラで良かったのだと思います。 ",
      "必要は発明の母で有り、QOLの向上こそが最も大切\n 本作は先ず実話を基に描かれたヒューマンドラマと言う事である。この作品を観ると、やはり人間の作り出した架空のフィクションでは到底描き出せない実際の体験に則した、真実の重み、重厚さと言う物が画面から溢れ出し、私達観客の心を優しく抱擁してくれた様に思う。｢事実は小説より奇なり｣とは、良く物事の本質を表現した言葉だと感心するばかりだ。本作の舞台は、１９５０年代後半の英国、何の苦労も無いかの様に見える青年ロビンが、英国社交界の華と謳われるダイアナに恋をし、遂に結婚。誰もが羨む幸せな結婚生活のスタートだった筈。だが、結婚後間もない２人の甘い生活を一変させるロビンの重い病の発覚。それからのロビンとダイアナ、そして生まれて来る息子ジョナサン、この３人家族の愛の日々を軸に、この３人を取り囲む人々との人間の絆と愛の成長のエピソードの数々が凄いのだ！６０年代７０年代の重度障害者の置かれている現実の生活と社会環境問題が描かれていく。ロビンの妻、ダイアナの家族の協力を得て、当時の英国の介護常識では無かった、障害者の生活をサポート向上させる為の車椅子の開発、及び数々の器具の発明や、その挑戦的な日々の生活の描写を通して、その彼らの生き様に因る、障害者達が健常者と共に、普通に社会で暮らす現実生活の意味を問うていくヒューマンストーリーには兎に角目が離せなかった。この主人公ロビンには、童顔のハンサムガイであるアンドリュー・ガーフィールドが当たっているが、いつの間にか彼も３０代半ばを迎えて俳優としての素晴らしい成長を魅せてくれた！ロビンは肢体不自由な重度障害者の為に、自力では身体を全く動かす事が出来ないので、アンドリューの芝居の総てが顔の表状だけとなる。彼は単なるハンサムガイと言うだけではなく、｢私を離さない｣や｢スパイダーマン｣｢沈黙サイレント｣でも巧い俳優だと思ったが、更に素晴らしさが際立っていた。そして彼の妻ダイアンをクレア・フォイが演じていた彼女を観るのは初めてだったが、また彼女もアンドリューに負けずに応戦して見事な芝居を披露している。ポリオを患うロビンの様な患者の今日に於ける状況については、本作では何も語ってはいないが、しかし、障害の有無に関係なく、人が社会で人々とどの様な関わりを築いて生き、家族とはどのような生活を営む事が大切か？といったヒントが沢山詰った作品だ。そして最後は、誰もが避けて通る事が出来ない家族との死別を通して、生と死について再考させてくれる素晴らしいヒューマンストーリーだった！安楽死を含め、人間の生きる事の尊厳を描いた秀作を観る事が出来たのは本当に幸運だった！芸術の秋、泣いて、笑って是非この作品を通して自己の生きる意味を共に発見出来たら素晴らしいと思う。この作品を世に送り出してくれたジョナサンに感謝を捧げたい！ ",
      "ナイロビ行きたい。。。\n  フル介護要の重度障害を抱えながら生きることを選択し十数年間生きた後、死を選択した男と、それを支えた人達の物語。若しくは、恩を仇で返す男が周囲の好意で生きながらえるも、あまりのつらさに「もう気が済んだので逝く」と言い出してしまう話。作りは、完全なる御涙頂戴ものだけど、実話ってところに重みが有ります。色々、偉いと思う、奥様も本人も。ちょっと恩知らず感漂ってるが。機械の力で生かされてるだけになったら生きてるとは言えない。俺がそうなったら、迷わず生命維持装置のスイッチ切れ。って、女房に言おうとしてヤメタ。「何を気取ってる。今すぐ逝け」って言われそうでね。心、折れるでしょ、さすがに。クレア・フォイの演技にミーのハートはブレイキングしましたが、旅先で立ち往生するにも場所は選びたいと思いました。最後に。字幕、手ぇ抜き過ぎ。 ",
      "実話か …\n こういう人がいて、医療も進むのだなあ。主人公は金持ちのようだけれど、正しい金の使い方をしているのだと思う。自分がやりたいからやる。外に出たいから出る。そのために金を使う。ドイツの医療機関に行った時のシーンの部屋は、怖かったな。人工呼吸器を使う人が、たくさん首だけ出している部屋は怖かったな。テロップで、ほんとうに息子さんが副プロデューサーだって知った。誇れる父親だったんだな。主人公は「病院内で安全に暮らすか」「家に戻ってリスクをとって暮らすか」で後者を選んだわけだ。俺も少しはリスクをとって生きるようにしよう。感想は、なんか取り散らかした印象になってしまったけれど、よい話だったと思う。。・￥ ",
      "２度の願いの違いが鍵\n 医学が進歩することは歓迎せられることだが、ただ命をつなぐことだけが最優先されると、それは進歩と言えるのか、疑問符を付けざるをえない。とはいえ、医学が魂の救済までは看れないから、どこかで放任する境界が、要るべきケースでは要るのである。昨今、クオリティ・オブ・ライフ(ＱＯＬ)という正義感備わった感する言葉が医療に寄り添っているが、あの言葉の周りの話である。首から下が不随のロビンは２度、自ら死を望む。その２度の違いがどこにあるのか、ここを深く考えることが作品理解の鍵と見た。同列にみてしまうと『頑張ってたけど、やっぱり負けたんだ』という後ろ向きな理解で終わってしまう。失った悲観に暮れていると何も始まらない。たとえ今は真っ暗でも、わずかでも光の感じられる方向があるのなら、自ら選び、覚悟し、決心し、そして進めば、希望や歓びはその途上に豊かに見いだされる。わずかな動作でコミュニケーションをとり、束縛を逃れて出かける歓びを獲得した。ただ命を培養されているだけの患者ではなく、人間らしい生活を営み、闘病先駆者としての誇りも持てた。健康の定義はこうである。「健康とは、病気でないとか、弱っていないということではなく、肉体的にも、精神的にも、そして社会的にも、すべてが満たされた状態にあることをいいます。」肉体的には大きく点を落としても「精神的に社会的に」で挽回すれば、総合では大いに健康だ。ロビンがスペインの道端で野宿して過ごした一夜はハプニングのなりゆきだが、見ようによっては目指していたゴール地点のようにもみえる。あんな展開に出くわすことは願ってもできないこと。生き続ける気持ちを得たときからの一刻一刻でもって、あの一夜を組み立ててきたと言える。で、ラストの２度目の願い。これをどう受け止めるか。強引に一言でまとめるならこういう表現はどうだろうか。「重度の障がいに負けたのではない。希望のない終焉に自ら幕を引いた。」 ",
      "内助の功\n 本人の人柄と家柄、奥さんの性格と愛情、支えてくれた友人たち、こんな奥さんがそばにいたら、すっごく元気が出るだろうな。20代という若さだったから、乗り越えて行けたんだと思う。観ていて、頑張ろう！って、元気が出てくる映画でした。 ",
      "人工呼吸器\n 呼吸器内科医でありながら、あの疾患で急速に呼吸困難に陥るとは知らなかった。専門医の立場で言わせていただくと、時代考証からすると、もう少し進歩した人工呼吸器があった気がする。自分が医者になったころにギリギリあった「鉄の肺」にヘンに感動。https://blogs.yahoo.co.jp/rikimaru1979/9919321.html ",
      "ベタやわー　ベタベタやん！\n 観る前から　泣いてまうやろなー(そんな匂いプンプンしてた)予想どおり！ボロ泣き。スピーチが男前！奥さんが凄いわ！実話やし、最後の実際の映像からも暗さを感じない。ウチやったら　どーなるんやろ？(……想像せんとこ…) ",
      "物語の根底にあるのは『愛』\n  「ブリジット・ジョーンズの日記」などの映画プロデューサーのジョナサン・カベンデュッシュの両親の実話を、「猿の惑星」シリーズなどの名優アンディ・サーキスの監督で映画化。第二次世界大戦後の、つい半世紀ほど前の話なんですよね。それでも、物凄く昔の話の様な気がするのはなぜですかね？私は決して、重度障害者の権利を主張する者でも無いし、そう言う友愛精神も持っている訳ではありませんが、そういう人間の目から見ても、21世紀の今においても重度障害者の権利が十分に保護されているとは思いませんが、この物語で描かれた1950～1980年代は、かなり酷かったのには、改めて気づかされました。特に、ロビンが、障害者の権利を保護する団体の代表に誘われて1970年代にドイツに向かった時のシーンは、衝撃的！あれが本当だったら、酷いですね。見た目は清潔で、保護施設側にしてみれば効率的であるのかもしれませんが、人の扱いでは無いなと。ロビンは、そう言う時代を、妻の力を借りて、自分で切り開いてきた人なんですね。この物語の根底に流れているのは『愛』。ロビンに対するダイアナの、無償で無限の『愛』ですね。二人とも健康であった期間よりも、ロビンが倒れてしまった後の期間の方が、遥かに長い訳ですが、むしろ、ロビンが倒れてしまった後の方が、ロビンとダイアナの絆は強まったような気もしました。ラストは、ああいう終わり方で良かったのかな。ちょっと考えますね。ロビンとダイアナの二人が老々介護の結果共倒れしてしまうより、ダイアナがまだ元気でいるうちに結末を迎えたと言う意味では、良かったのかもしれませんね。 ",
      "心温まる\n 第一子の出産を控えた幸せな夫婦に突如訪れた夫が顔から下が動かなくなり人口呼吸器がないと生きてないというショックな出来事。重度の障害を負った夫のロビンは死にたいと連呼し絶望の淵に落ちたが妻のダイアナがとにかく強い女性で夫を勇気付け支える姿に感動した。次第に明るくなっていくロビン、周りの家族、友人もロビンを献身に支えなおかつとにかくみんな明るいので見ていて本当に心温まる。最後は涙なしには見られない素晴らしい作品でした。 ",
      "どこからどこまでが実話なのか\n 大筋は実話なのだろうが、細部はどうだろう。何かポジティブすぎて、作り物感が半端ないよね。製作者の近親者だから変なフィルターを通してみました、本人は自覚してないかもしれないから、余計にタチが悪い。いい素材なのに化学調味料混ぜてしまったみたいな、後味の悪さ。山あれば谷あり、紆余曲折、そんな真実がある筈なのに、それを飛ばしてしまったら、本当のこともわからないし、本当の感動もありえない。むしろ、関係の無い人が、細部まで、いいとこ悪いこと、調べて再現して欲しかった。ノンフィクションなのに、キヤストもいいのに、本当にモツタイナイ、ザンネン。 ",
      "選べるというしあわせ\n 試写会にてアメスパのアンドリューガーフィールド主演猿の惑星などで有名なモーションキャプチャーの第一人者アンディーサーキスが初監督とあったら期待も高まりますポリオに罹患して首から下が麻痺自発呼吸もできなくなったロビン(アンドリューガーフィールド)が絶望の中からも生きることを選び外へと飛び出して行く映画選択できることってとても大事なことなんだと改めて気づかせてくれる映画だった重度の障害がある人も健康な人であってもロビンの表情だけの演技と笑顔がとても良くてこれってアンドリューの演技力はもちろんだけどモーションキャプチャー俳優の監督の腕の見せ所だったのではないかしら悲しいとは違う涙が沢山こぼれました試写会に招待してくれた ‪@FansVoiceJP ‬さんに感謝！ ",
      "感動を呼ぶ家族の愛。勇気と元気をくれる命の物語。\n 【賛否両論チェック】賛：重病に倒れながらも、前代未聞だった自宅療養を通して、やがて人生を謳歌していく主人公の姿に、生きていくことがいかに幸せなことかを改めて考えさせられる。妻を始め、彼を支えた周囲の人々の無償の愛にも、思わず感動させられる。否：実話の映画化なので、どうしても物語が淡々と進んでいく感は否めない。　余命数ヶ月と宣告されながらも、前例がなかった自宅療養に挑戦することで、次第に生きる気力を取り戻し、人生を輝かせていくロビンの姿が、観ていて感動を誘います。抑うつ状態の時こそあれど、常に笑顔とユーモアを忘れない彼の人柄にも、思わず心が温められます。「病院で生きるか、外に出て死ぬか。」という選択を迫られた時、「今すぐ出よう。」と笑顔で即答したシーンなんかに、彼の人となりというか、ある種の強さも感じました。　また、そんなロビンが病気を理由に諦めることなく、周りの様々な人々の支えを受けながら、外出から海外旅行に至るまで、前例のないことを次々にやり遂げていく姿も、また勇気をもらえます。それはまるで、何事にも前向きに挑戦していく姿勢を、彼が教えてくれているようですね。　そしてもう１つ忘れてはならないのは、ロビンを献身的に支え続けた妻・ダイアナの存在です。無償の愛を体現する彼女にも、「家族」という存在の大きさを改めて痛感させられます。「あなたの命は私の命。」という言葉に、全てが表れていると思います。　月並みですが、観終わった後に生きていく元気をもらえるような、そんな作品です。是非劇場でご覧下さいませ。 ",
      "実話だった…\n 感動なフィクションかと思って見に行ったらノンフィクションだった。途中からなんか展開が妙だなー、と思ったんだけど。どこまでが事実かわからないけれど障害者になりながらここまで前向きに生きられるのはとにかくすごい、と感じるしかないな。もっともっと大変な事はあったと思うけどとにかくすごい。 ",
      "是非、予習なしで見てみて！\n 予習皆無。映像が流れ始めて、ああ、清々しく美しい映画が始まるのだなと、心地よく思ったんです。ところが。「ありがとう」という言葉で、人生の最期を締めくくりたい。ゴール地点は見えている、わかりやすい映画なのですが、どうしてだろう、泣きに泣けた。珍しく、上映後にトイレで顔を洗って帰った映画でした。人間の気高さを感じる映画です。期待せずに見に行った映画なのに、こんなにハートを動かされるなんて。 ",
      "泣きすぎてあまり覚えてないです。\n アンドリューガーフィールドの愛くるしい演技は、人を引き込みますね。物凄く泣かされました。エンドロールでのジョナサンのいまを知った時には言葉を失いました。これが実話なのかと。とにかく映画館から無事に出るために、泣きすぎない様に、最後の方は見ないようにしてました。 ",
      "ポジティブが難しい\n 実話。障害。ポジティブ。この3つを全て併せ持った作品はそうは出てこないであろう。その点は素晴らしいと思う。しかしこれがまた難しくて...。これは私が作品に寄り添える心を持っていないのが主な原因なのだが、「明るすぎるな」と思ってしまった。間違いなく苦しいところもあったはずなのだ。人間なんだから、悩まない筈がないし、苦しんでいいと思うし、実際その苦しさの上であの明るさがあると思うのだが、中盤からずっとテイストが明るいので...もっと多面的に描けたんじゃないかなと思うのだ。家計をどうしていたのか、呼吸器ばかりに焦点が当たるが他の部分の困難さは...みたいなことを考えてしまうのだ。勿論時間には限りがあるから全てのエピソードは描けまい。しかしだからこそポジティブ一辺倒ではいけなかったような気がする。製作者の両親のエピソードなので、だからこその明るさ、勇気の表現だったとは思うのだが、家族が楽しそうな割に関係性の描写が希薄な感じがした。捻くれ者の感想であった。 ",
      "よかった\n  一度は死にたいとまで願った自分が妻や周りの人々のおかげで前向きに、幸せに。最期まで生きた物語。観ていてこちらまで幸せな気持ちになった映画でした。どんな時も諦めずに、やりたい事はやらなければと感じました。しかし、個人的には病気の一部分が家族と重なる部分が。だけども映画は幸せな方向に向かうが、うちの家族は幸せな方向には向かわなかったので、それが頭をよぎり、鑑賞後数日間は情緒が変になりました。悲観したり怒りを覚えたり。ぶっちゃけ、病気や障害がある映画は綺麗に描かれているので実際に経験した事がある人達にとっては不快さえ感じてしまう部分もあります。でも観たくなっちゃうから映画好きは困る。こんなマイナスな感想を書いてしまってすみません。人に話す事ではないのですが、思った事を忘れたくないので書きました。お詫びしますでも、１つの事実の映画として、本当に素晴らしく、羨ましいと感じる映画でした。そしてアンドリューの笑顔は本当に人を幸せな気持ちにしてくれます ",
      "どう生きるかは自由\n この映画は感動するとか泣けるとか、そういった類のものじゃないと思った。実話をモデルとした自由な生き方の提示だった。1960年ごろ、装置に頼るしか生きていけない重度障害者とされる人たちは、一生病院の中で死を待つだけの人生だった。でもロビンは違った。「どう生きるかは、自分の責任で自分が決める」もし僕かロビンだとしたらどうするだろうか。障害があろうがなかろうが、どう生きるかは自由に選べる社会が大切だとわかっていても、周りの環境、理解が必要。60年経った今の社会はどこまで選択肢が増えたのだろうか。そんなことを考えながらこの映画を見ていた。 ",
      "愛\n 130本目。美しく素晴らしい作品。何かね愛。画もキレイで流石BBCクオリティ。24時間テレビの裏でやって欲しい。収入がって言いながら、旅行。株がどうこう言ってたな。そんな事考えた自分がちょっと嫌。 ",
      "人生あきらめるな！\n 仕事上毎日車椅子見てる私でしたが！車イスにあんな歴史かわあったなんて！カルチャーショックでした！ともかく女優さんがきれいでみなさん個性的でこれぞ映画でした！ ",
      "観る必要の映画\n ポリオウィルスにより28歳で重度障がい者となった男性の実話を元にした話。アンドリュー・ガーフィールドの笑顔が輝いているし、製作者の実の息子さんの意思でもあるのでしょうが重い事実なのに明るい雰囲気の映画。良いとか悪いではなく知識として観て良かった。 ",
      "すごくポジティブになれる。\n 「ブレス しあわせの呼吸」字幕版で鑑賞。＊概要＊全身マヒという重篤な状態で余命宣告を受けた男性が、家族とともに笑顔に満ちた幸せな人生を送った実話を描いたヒューマンドラマ。監督は、「猿の惑星」で知られるアンディ・サーキス。＊主演＊アンドリュー・ガーフィールド＊感想＊「猿の惑星」のアンディ・サーキスの初監督作品。そして、「アメイジングスパイダーマン」「ハクソー・リッジ」のアンドリュー・ガーフィールドが出てるので、鑑賞。それと、アクションやサスペンス、ホラー系の映画が続いてたので、たまにはヒューマンドラマを見ようと決意した理由もありますwポリオに感染して、両手両足が麻痺してしまい、最初は絶望するのですが、妻の支え、息子の成長を見届けたい思いから生きることを選びます。数々のトラブルに遭いながらも、笑いに変える。ネガティブなんだけど、彼は生きることを選び、前向きに捉える部分が素晴らしかった。重度障害の患者を入り交じれたジョークってどうなんだ？って最初は疑問に思ってましたが、思わずクスッと笑っちゃいましたw内容が内容なので、そんなに重たくはなく、とにかく明るくなります。人生辛い時がたくさんあると思います。そういう時にこの作品を見て、主人公ロビンがどんな生き方をしたのか、辛い時、どのようにしたのか、この映画を見れば、ネガティブからポジティブになれるかと思います。生きることの大切さがわかります。実話なので、エンドロール後に実際の動画や写真が出てました。最後は泣けます。。。アンドリュー・ガーフィールドの演技が素晴らしかったです！ ",
      "NEW　DOOARS\n 1959年、ポリオに感染し首から下がマヒしてしまった男と彼に寄り添った嫁や周辺人物の話。事実に基づく話で、茶葉の買い付けでナイロビを訪れたイギリス人新婚夫婦が懐妊に喚起する中、夫がポリオに感染してしまったという。ポリオによる全身マヒでは余命数ヶ月といわれ生涯病院から出られないという状況から、前向きな嫁に励まされ周辺人物の協力を得て、生きることを訴えていく展開で、感動ももちろんあるけれど、感心することが多かった。 ",
      "喜び\n 若くして四肢麻痺となってしまった男性。絶望から奮起してからの彼と妻は家族、友人達と共に愛情深く創造的な人生を楽しんでいく。生きる喜びに満ち溢れていて感動的な素晴らしい映画でした。 ",
      "今も彼らの功績が生きている\n 彼の生きた時代、電動車いすの概念もなかっただろうし、まさか寝たきりの人が、それも人工呼吸器がなければ直ちに重篤な状態になってしまう人と飛行機に乗って旅行できるとはだれも考えつかなかった筈。それを可能だと証明し、自分だけでなく同じように病気でベットの周りしか見る事が出来なかった人にも外の世界を見て欲しいと車いすを作成する仲間たち…。皆が温かく胸打たれる作品でした。 ",
      "それでも明るく生きる姿に泣いた！\n 号泣の感動作だった！1950年代のイギリス愛し合って結婚したロビン（アンドリュー・ガーフィールド）とダイアナ（クレア・フォイ）しかし、ロビンの仕事のため、夫婦で訪れていたケニアでロビンはポリオにかかってしまうその結果、自力では呼吸できない重度の四肢麻痺になってしまったロビンは、余命数ヶ月と宣告され…今日、この映画を観て本当に良かったと思った。映画を観る前に「主人公は重度の四肢麻痺だ」だと知り、もしかして、重い映画かも…と思っていた。しかし、見始めてみると、むしろ、健康な私の方が彼らから元気をもらっていることに気付くそして「普通に息をして生きていることが、どれだけ幸せなことなのか」と思い知らされ、「それなのに、なぜ、私は小さいことでクヨクヨしたり、イライラしたりしているのか」と考え始めていた主人公のロビンは「2分間呼吸できなかっただけで死んでしまう体」だったにも関わらず、彼自身も、彼の妻のダイアナも、希望を捨てることなく、前を向き、やりたいと思ったことは全て積極的にチャレンジする素晴らしい人たちだったからだロビンも、初めからそんなに前向きだったワケではない。四肢麻痺と分かったときには「死なせてくれ」と懇願していたしかし、そんな彼の目の前には、生まれたばかりの息子がいて、死ぬわけにはいかなかったのだそこから、彼は彼のやり方で生き延びることで、周りの人たちに勇気と希望を与える存在になっていく彼は決して悲観的にはならず、悲壮感もない毎日を幸せに生きる普通の家族なのだそこが本当に素晴らしく、だからこそ、彼らから希望と勇気を感じるのだそんな彼の姿を見ていたら、私には、もっとやれることがあるし、もっと人生を楽しまなきゃいけないと思ったうまくいかないことがあれば、うまくいくように環境を整えればいいし、「うまくいかないんだ」と周りに言えば、きっと誰かの心を動かすことになる絶望したり、諦めたりする前にやれることはたくさんあるのだ私は、今日、この映画を観てロビンから「諦めない気持ち」を教えられ、本当にこの映画を観てよかったと思った監督は「ロード・オブ・ザ・リング」のゴラム役、「猿の惑星」のシーザー役で知られるアンディ・サーキスで、この作品が初監督作。「人間ではない者の身体の動き」で名を上げた彼が「全く動けない人」を描いて感動作を作り上げたというのが、とても面白いと思ったそして、製作者の一人は、ロビンの息子ジョナサンであり、彼の両親への強い尊敬と愛情を感じさせる作品になっているぜひ、たくさんの人に観て欲しい作品 ",
      "明るさとユーモアに満ちたお話\n 辛い状況を吹き飛ばす明るさとユーモアに満ちたお話。何度も笑って何度も泣いた。最終的には泣きすぎて瞼が腫れてすごいことになったけど全然、暗い気持ちにはならない。実際はもっと辛い体験もあっただろうに、相手のためにもっと生きよう、よりよく生きよう、という強い意志をロビンとダイアナが持ち続ける姿がまぶしかった。アンドリュー・ガーフィールド、めちゃくちゃ良かったよ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}