{
  "id": 536,
  "reviews": {
    "eigacom": [
      "強すぎるステイサムを4DXが克服してくれる\n ジェイソン・ステイサムは強い。その強さのイメージが彼の魅力だが、同時にこういうパニック映画では懸念点になる。主人公が強すぎては観客に安心感を与えすぎてスリルがなくなる。その懸念は当たっていたが、克服する方法もあった。4DX鑑賞だ。4DXは観客により没入的な体感を与えてくれるので、自分の潜水艦に乗り込んでいるような気分にさせてくれる。ステイサムは強すぎて死なないだろうなと思っても、一緒に乗ってる自分は死ぬかもしれないというスリルが生まれる。本作はぜひ4DXで鑑賞してほしい。気楽に観られる娯楽映画の教科書みたいな作品だが、少し考えるのは海底探査の最前線が中国主導で行われていることだ。理由は中国資本の作品だからだけではないだろう。実際に中国の科学技術の進歩は目覚ましい。米国資本で中国の技術で未知の世界を探索する。時代をストレートに反映している。 ",
      "ステイサムの活躍、怪物相手だと物足りない\n 今や50歳のジェイソン・ステイサム。体型は相変わらず格好いいが、そろそろ格闘技がメインの活劇は厳しくなってきたのか、本作で戦う相手は基本CGで描かれたクリーチャーなので正直物足りない。やはりスピーディーな肉体アクションで魅せてほしい。でもまあ、年上のリーアム・ニーソンやキアヌ・リーブスだって頑張っているし、企画と演出次第でステイサムだってまだまだいけるはず。さて、肝心の超巨大ザメ・メガロドンは、米中合作で潤沢な予算のおかげもあってリアルなCG描画で迫力満点。ストーリーと演出もシリアスに振り切らず、サスペンス、ホラー、コメディの良いとこどりでいかにも娯楽大作の構えだ。その分、キャラクター造形の深みや、人物の言動のリアリティは後回しにされた印象。まあ、深く考えずにアトラクションのように派手な映像を楽しむのが適切な鑑賞姿勢というものだろう。 ",
      "良いところが見当たらない\n 最初の生還以降は5倍速で見ましたが、それすら時間の無駄。ステイサムは騙されて出演したのでしょうか？お気の毒。。。 ",
      "スーパージョーズ\n 古代生物の全長２５ｍ級の超大型サメが復活、上海沖の深海探査基地が襲われる。対抗するのはジェイソン・ステイサムで大活躍。サメが大きくなったからといって、怖さが倍増するわけではない。 ",
      "凡作\n 普通のサメ映画なんの新しさも変化もない、想像する通りの事が起こっていくだけ。1番いけないのは、「太古の巨大ザメ」の絶望感が全くない事。 ",
      "真面目に作ってしまった感が強いサメ映画。 時々シュールな笑いを入れ...\n 真面目に作ってしまった感が強いサメ映画。時々シュールな笑いを入れているが、作品の雰囲気と合っていないので冷める。真面目路線なのか、おバカ路線なのかを明確にすべきだったかな。ステイサムの無駄遣いと言っても過言ではないかと。せっかくメガロドンというおいしい素材を使っているのに、料理法が合っていなかったと思う。 ",
      "期待値以上でも以下でもなく\n サメものとして期待値以上でも以下でもなく楽しめました。中国資本が入っているとはいえども、日本人役も結構おいしい役をになっていたりで好意的に感じました。ジェイソン・ステイサムの上半身が映るカットがありますが、アラフィフと知ってすごい肉体美だと思いました。筋トレしていればより分かると思いますが、相当努力されているのだろうなと思いました。ヒロインの中国の女優さんも大変きれいな方で思わず、ネットで名前を検索してしまいました。一人でも複数人でもハラハラドキドキ楽しめる作品だと思います。 ",
      "中国が全て台無しにした映画\n サメ映画としては下位に位置する作品お金かけたのだろうが非現実的になり過ぎ裏目に出てたこの作品に星4、5上げる人間性を疑うサメ映画というより46歳中国人おばさんの私きれいでしょ 若いでしょ整形してないよを訴えるのだがモロバレしててミュージカルキャットの配役みたいな顔になっている演技も下手で見るに耐えないいい歳してミニスカ&胸を強調した服を着るおばさんを見る感じと一緒この女優及びアンジェラベイビーは女優業は引退してほしいチャンツィーやコンリーが頑張って格上げした分をマイナスにしてるまあ、アンジェラは整形だが若くてかわいいからまだ許せたが（演技は今回の人よりだいぶ下だが）逆に娘役の中国人女の子は見た目めかわいいし演技も自然だった至る所に中国語舞台も中国の海岸で海水浴客も中国人なんか萎える…オール中国人キャストで中国映画だったらまだましだったのかもハリウッド映画だと思い期待してしまった自分がいけないのかもステイサムの映画は大作はスカッとして楽しいし、無名な作品でも面白いのが多いが今回はかなりの駄作汚点になってしまい可愛そう ",
      "リービンビンの背景を想像してしまう\n 一番の感想は、リービンビンのシーンや映像の差し込み方がわざとらしく、映画のパックにお金の流れを感じました。中国からの全面的ビックアップが間違いなくありそうです。大人の事情ってやつぎ露骨に伝わるので様々なシーンで映画に集中出来ません。終わってウィキペディアで調べるとアメリカと中国の合作って書いてました、やっぱりなという感じです。ちなみにジェイソンステイサムもっと有効活用できそうです。もっとカッコ良さや臨場感など彼から引き出せてたらよかったかな。 ",
      "微妙かな\n チョッと安っぽい印象が拭えないですね。登場人物も薄っぺらいし、ＣＧもあからさまでビミョー。子供騙しみたいなストーリーで、少々興醒め。大人は熱くなれない展開。マシ・オカが出演していたのにはニヤリとしましたね(笑)。日本語訛りの強い英語を敢えて喋るのも、少し笑えます。 ",
      "デカイサメがヤバい!!\n メガロドンが圧倒的存在感です。ジョーズみたいにトラウマ級の恐怖の補食シーンがあるんじゃないかと心配しましたが、結構楽しみました。色々ともう手に汗握るシーン満載でした。J・ステイサムがとにかくカッコいいです。 ",
      "二番煎じと言わせない面白さがある！\n サメを題材にしたパニック映画と言えば、ジョーズを思い浮かべる人が多いのではないでしょうか。自分はその1人です。斬新な発想の映画で、映画界に新たな分野をもたらしたと言っていいと思います。それ以降、サメを題材にした映画は、定期的に作られるようになりました。作りやすいが、必ず比べられてしまう。\"サメもの\"には、そういった印象があります。そんな中「MEG ザ・モンスター」はジョーズと一線を画す映画になっています。主な違いは3つあります。まずはストーリーの奥深さです。主人公ジョナス・テイラーは海底での救出作戦の際、全滅を防ぐために複数の仲間を見殺しにした過去から海中での人命救助に対してトラウマを抱えていました。ジョナスの複雑な感情をジェイソン・ステイサムが見事に演じています。次がサメの存在です。今回のサメはメガロドン。劇中ではモンスターと呼ばれていました。マリアナ海溝の最深部には、さらに下があり、そこに生息しています。古代ザメが生きていたというロマンある設定が個人的には良かったです。最後がサメとのバトルです。海中戦と海上戦がありました。まずは海中戦。潜水艇を使い立ち向かいますが、基本的にいいようにやられてしまいます。1万メートル以上潜ってのバトルなので人間にとって不利なのは当たり前ですね。海上戦では、と言っても海面付近でのバトルになりますが、激しい攻防が繰り広げられました。最後の仕留め方がとてもかっこよかったです！ぜひ映画でその姿を見てもらいたいですね。出し尽くされた感のあるサメ映画の中でも、真似ではなく、オリジナルさを感じさせる映画に仕上がっているのでオススメです。 ",
      "VSシャークシリーズ最新作と聞いて\n スターチャンネルにて早送りしながら観ました。ステイサム＋馬鹿ども VS メガロドンコメディとして楽しめました次回作ジェイソン・ステイサム VS ジェイソン・ステイシャーク乞うご期待 ",
      "つまらない\n ステイサム ファンとして、ショックなほどつまらなかった。映画館に観に行かなくて良かった。Ｂ級というよりもＣ級映画。 ",
      "ステイサム映画\n えー既にめっちゃビーチ行ってるやーーん。えーあんな可愛い子安全な陸に置いておこうよーー。えーあんないっぱい機械出てきたのに最後はなんて原始的な...。サメがどうのこうのよりも人間の浅はかな対応にハラハラさせられた作品でした。メガロドン vs ステイサム 映画でした。 ",
      "メガロ丼\n バンクジョブ、ロシアンルーレット、実は身体を動かさない作品にも結構出たがるステイサム兄貴。今回はCGで描かれた絶滅したはずの超巨大鮫メガロドンとやり合うわけで、水中が舞台じゃ流石に裸でバチバチやり合う事はないか…という私の認識は浅はかでした。あー、これあれだ、メガロドンを絶滅させたのはステイサム兄貴って事になるのか。 ",
      "制作途中でつまらないと気付け!!\n 全編に渡って鮫は殆ど出ず、中国人がメインに思えてきます。乗組員の作業や会話を観るだけで出来の悪いエイリアン映画のような印象です。ステイサムである必要はなく、また全然グロくないのでつまらないです。めぐみという名前の女性とネタで観に行こうかと思いましたが、行かなくて良かったです。 ",
      "バカが足りない\n メガロドンの人間踊り食いから始まり、ステイサムとの力技対決で大爆笑！だったら★5だったのに…バカ映画にお涙頂戴はいらない。 ",
      "ちょいちょいイラつく\n 本レビューは、本編の内容に直接関わらない、物凄く些細なネタバレは含みます。読んでしまったからといって本編を楽しむのに全く問題はありません。皆さんも書いている通り、アメリカ・中国合作です。自分は見始めるまで知らず、普通にアメリカ映画と思ってました。DVDで観賞。始まってすぐ、日本の捕鯨に関する嫌味。やたらと出てくる中国自慢、極め付きはラストで黒人のおじさんが、ごくごく普通の中国人女性に手を振られてデレデレ。主人公の2人は良いんですよ。きちんとアクシデントを協力して乗り越え、お互いを理解して恋愛に発展しています。でも、人種を越えるレベルで美人ならともかく、全然知らないごく普通（主演女優より劣って見せるためか、普通というか…まぁ、本当に普通の女性です）のアジア人に黒人がデレデレすることなんてほとんどないでしょう。精々見分けがつくかつかないか程度のもんだと思うので、物凄く違和感ありました。捕鯨の話に関しては、もしかするとジョーズ3のオマージュなのかもしれませんが、ジョーズでは「何故あんなことを？」と作中で非難されています。もっと言えば、監督が「（捕鯨に関しての賛否は置いといても）捕鯨船を攻撃するのは良くない」という立場を取っていることの表明です。MEGでは捕鯨船を沈めてやったぜだか何かいう台詞に対し、申し訳程度に呆れ顔して終わり。こういう所で性格がわかるというか、考えが透けて見えるなと感じました。実際ジョーズ3もたまたま最近見たのですが、その時は特に気になりませんでした。MEGの時は正直不快に感じたので、調べて漸く中国と合作だと知りました。だからあの台詞入れたわけか、納得。ヒロインに中国人が起用されようが何とも思わないし、事前に調べてから観に行くタイプではないので、観た後で中国資本の映画だとわかっても、内容が面白ければ特に不快感を持ったりはしませんが、この映画はやはり中国ゴリ押しだったなと自分は感じました。日本は外国の映画を入れる時、宣伝にお金をかけるかどうかでほぼ売れ行きが決まる気がします。実際、最近日本に大々的に宣伝されて入ってくる物は金持ち中国が資本の映画が増えました。増えたというか、アメリカ映画に擬態して中国映画が入ってくることなんて今までなかったと思いますが。MEGはその良い例だと思います。観に行く人はかなり多かったようですし、公開前から宣伝しまくりでかなり話題になっていましたし、レンタル開始時もレンタルショップでかなり広告打って派手に宣伝してましたし。実際、映画に全く興味のない家族が突然「見たい」と言い出したために、自分もレンタルショップで借りてきたくらいです。で、見たいと言ってた家族も、実際見たらやはり中国のゴリ押しと強く感じたらしく、途中で「大して面白くないし、中国ゴリ押ししつこいし、もういいや」と言われました（折角借りてきたのに…）。もちろん家族も、内容が面白ければ中国映画だろうが韓国映画だろうが気にしません。むしろ昔は中国映画よく見てて好きな方かと。結局何だかんだ言いつつ最後まで見ましたが、見終わって少し経ったらもう内容が霞んでくるレベルのストーリーの薄さ。最後に「ピピンーーー！！！」って騒いだことしか覚えてません（多分皆そこしか記憶に残らないと思う）。☆5つけてる人のレビューを読むと、ステイサム格好良いの、4DX初体験で迫力が凄かったのというレビューが多くて安心しました。つまりはその程度の内容です。こんな内容でもステイサムが格好良ければ良いなら、MEGよりワイルド・スピードやトランスポーターを見た方が絶対に良いと思う。「中国作品っぽい」でも「中国の雰囲気が感じられる」でもなく、あくまで「中国ゴリ押し」と悪い印象に映ったのは何故でしょう。個人的には、アメリカと合作にしたのはスタジオや技術、世界に対するネームバリューを借りたかっただけで、一緒に映画を作りたい、というわけではないのではないかと思ってしまいました。見ていて一番思うのは、偏見もあると思いますが、「アメリカ映画らしさ」と「中国映画らしさ」がうまく融合されておらず、アメリカ映画らしく撮ろうとして中国が口出ししたんだろうな、というような空気をヒシヒシと感じるシーンがたくさんあります。今調べたら、監督・脚本共にアメリカ人ですが、総指揮がアメリカ人と中国人1人ずつらしいので、やはりそうなのかも。そのせいで上記のように感じたのかなと自分では思っています。もちろん合作なのだから多少口出ししてもおかしくはないけれど、恐らく、所謂「お国柄」の感覚を相手の国が理解できていない（このシーンを何故そういうオチにするのかわかっていない）まま、意見を押し通されて渋々それに従った…というような雰囲気を随所に感じます。圧力というか、「作らされた感」があるのです。皆さんのレビューを拝見して、中国推し過ぎで嫌とか何とか書いてあるのは、中国人がやたら出てくるからとか、舞台が中国ばかりとかそういうことではなく、そこら辺の不快感が関係しているのではないかと思います。単純にアメリカ側が悪い、中国側が悪い、ではなく、相互理解をもっと深めてから撮影すれば、もっと良い物が撮れたのではないかなと残念でなりません。実際、テーマは良かったかと思います。そして、サメ映画の中では恐らく破格のお金を使っていると思うのです。でも、中国映画の得意な「画面上の綺麗さ」も中途半端、アメリカ映画の得意な「派手さ」も中途半端。かといって初代ジョーズのような緊迫感を煽るようなうまい仕掛けがあるわけでもなく…確かに皆さんステイサムが格好良かったと書かれている通り、ほとんどステイサムのアクション魂によって成り立っているところに、CGで装飾を加え、中国の感覚をぶち込んだという感じ（それはそれで凄いですが）。お金をかけてもこうなることがあるんだな、の典型的な例かもしれません。あと、宣伝にお金をかければ内容がショボくても話題になるんだな、の典型的な例ともいえます。そこそこ暇つぶしにはなりますが、腰を据えて見る映画ではありません。金の無駄。地上波でやったら見れば充分です。捕鯨船のシーン、カットされたりして。つまらなかったと言う割にめちゃくちゃ語ってしまった。 ",
      "B級サメ映画(笑)\n 脚本は酷いわ、CGもセットもショボいわ、中国資本の為キャスティングも無理あるわでB級映画として観なかったら時間を奪われるだけ。ジョーズの焼き直しなんだが、そういう意味でも笑える場面が多かった。あと、映画で子役にイラついたのは初めてだ。 ",
      "肩こったー\n  現代版ジョーズ。これでもか、というぐらいの巨大ザメ攻撃。生き残りがまさかの２体。。。肩こったわー ",
      "娯楽映画としてみれば\n  登場人物が見事に全員抜けてます。あれだけの船員、研究員がいてなぜ非常時にその判断してしまうんですかと…サメがいるとわかっているのによくもまぁ船から人が落ちる。危機感、危険予知能力０。しかも全員。ですが良いところもあります。ジェイソンステイサムがやはりハンサム。それと鉄の塊であるクレーンブームが当たっているのに無傷で生還したタトゥーの女性には拍手。観賞するなら頭のネジを緩めてからただの娯楽映画として見るなら楽しめます。 ",
      "“最凶”メガロドンVS“最強”ジェイソン・ステイサム！\n  レンタルDVDで鑑賞。「JAWS／ジョーズ」以降、数多の“サメ映画”が製作されて来ましたが、その多くが低予算の“C級”や“D級”…CGがちゃちくて、サメの頭が3つあったり、ロボット巨兵と戦ったり、竜巻と一緒に飛んで来たり…(個人的には嫌いじゃないけど(笑))とんでもない珍作・迷作ばかりでした。最近の成功例と言うと、「ディープ・ブルー」くらいしか思い浮かびません…。そんな“サメ映画”に新たな一石を投じた本作…面白くないわけがない！　何せ主演が今やアクション映画には欠かせない俳優、ジェイソン・ステイサム。他にも有名どころの俳優・スタッフが揃えられて、万全の体制で製作されていることが喜ばしい限り。久々に“サメ映画”がメジャーに返り咲いたようで、非常に感慨深いものがありました。邦題に“ザ・モンスター”とあるだけあって、本作のサメはただのサメでは無く、古代に絶滅したはずのメガロドン。前人未踏の深海で、密かに生き永らえていたのでした…。クジラをもひと飲みにしてしまうほどの巨大なサメです。その猛威たるや、もはや怪獣レベル…。怪獣映画好きとしては心底堪らなかったです(笑)“サメ映画”の定番を盛り込みながら、過去作へのオマージュなどもあって、抜群の安定感でした。最新のCGで描かれるメガロドンはとてつもない迫力で釘付けでした。でももうちょっとメガロドンとしての巨大さと獰猛さを活かして欲しかったなぁ、と。海洋研究所を破壊するとか、海からジャンプしてヘリコプターを落とすとか、そういう描写があっても良かったんじゃないかなと思いました。大きい割には、人もそんなに食べていない印象…つまり、血の量が少ない…。そもそも、食べられても海が血に染まらない…不思議だ！　…物足りなかったです。これまで超絶アクションでたくさんの敵を倒し、その最強振りを見せ付けていたジェイソン・ステイサムも、今度ばかりは勝手が違ったようです…(笑)何せ、メガロドンという生物ですから、人間相手と同じようにはいきません。…それでもやっぱり彼は抜群のヒーロー！　自らの危険を省みず果敢に立ち向かっていきました！彼のあまりに最高な主人公振りにみんなが着いて来てくれる！　「奴を倒す」と言えば、満場一致・一致団結、スリル炸裂の水中大決戦へと雪崩れ込んでいくこのテンションが大好きです！別れた奥さんと復縁するのかと思いきや、そんな設定は「え？　そうやったっけ？」的ななぁなぁさでリー・ビンビンといい感じになるのも、さすがジェイソン・ステイサムだ！(笑)期待していた生身のアクションは殆どありませんでしたが、クライマックスの一騎討ちに集約されていたので全く文句無しです(笑)　彼に敵はいないのか…？(笑)メガロドンの末路は弱肉強食の自然の摂理を見せられたようで、“諸行無常の響きあり”なラストまで目が離せませんでした。“動物パニック映画”、ということなんですねぇ…。自然には敵わないなぁ、やっぱり…痛感させられました。余談。ピッピンが無事で良かった！　海を泳ぐ姿がかわいかっただけに、めちゃくちゃホッコリしました(笑) ",
      "やっぱりサメ映画はあの音楽ですよーー なんか権利があって使えないの...\n やっぱりサメ映画はあの音楽ですよーーなんか権利があって使えないのかな？これはこれなりに頑張ったけどね！あ、メイキング映像がよかったです！DVDで正解でした。 ",
      "鑑賞記録1\n でかい鮫。いくらCGとは言え迫力あり。子供の背後に迫り、強化ガラスを一噛みするシーンは流石にビクついた(笑)パニック系の映画が好きなので、面白かったし観てて飽きなかった。主演のジェイソン、初めはどっかで見たことあるなー程度しか思い出せなかった(笑)もう一度はないけど、無駄じゃなかった映画でした。 ",
      "アカン\n お金の無駄遣いすな！て　おかんに怒られるワ。 ",
      "正統派サメコメディ映画\n ジェイソン・ステイサムが出てきたので、まさかね..とは思ったけど、まさかのまさかで大爆笑。 ",
      "ジェイソンステイサムは最強\n  ハラハラドキドキの展開。まさかと言うことが起きた。皆の想像の範疇を超えたのではないだろうか？恥ずかしながら、MEGはメガロドンのメグだったのだと途中で気付かされた。基本的なシャーク系の話。ちょっと規模が大きいが…。一点引っかかるのが、終盤メガロドンとクジラを間違えて爆薬を使っている点。間違えちゃうかな？あの段階で。 ",
      "イマイチ\n  他の方が中国が〜みたいなレビューを書いてくださっているので、私はあえてそこには触れません。まぁ、B級でしたよね。サメ映画は大抵そうなので頭を空っぽにして観ましょう。（偏見）もっとメガロドンの恐怖さを感じさせて欲しかった。中盤の船を3隻大破させるシーンのカット、深海から這い出てくるシーンのカット、こんなにカットするなら別にメガロドンにこだわる必要はないですよね。超強いサメとか突然変異したサメでもいいんじゃないですか？あと、意外と人が死なない。もっとばかばか人が喰われても良かった気がします。 ",
      "サメ映画が大味な事に中国は関係ねェ！！！\n ステイサムvsCG生物 というのはやっぱり物足りなさは感じるし、折角ならサメに体当たりされてちょっと吹っ飛ぶくらいのシーンが欲しかった。それでも生きるステイサム。あとメガロドンが大きすぎて、なんというか全体を捉えられる映像が少ない。「うわっ！でけー！」と感動するというよりは、「何か分かんないけどでかいんだな、うん、クジラ食べちゃうし。」というざっくりとした全体像の把握が勿体無い。ところで中国出資のハリウッド作品だから中国持ち上げ過ぎ。みたいな評価を多々目にするが、そういう評価をし始めるとストーリーが大味な事すら中国に結び付けて批判するのだから溜まったもんじゃない。ステイサムの元妻が映画中盤から空気化し、リー・ビンビンが代わりにヒロインとしてゴリゴリ無謀行動に走るんだけど、サメに負けてへろへろな元妻いつまでも取り上げててどうすんだよ！ ただでさえ規格外の鮫と闘うのに若いリケジョにスポットライト当てて何が悪い！！サメ映画の女ってのは『ロストバケーション』のブレイク・ライヴリー除いて全員基本役立たずってのは相場が決まってんだよぉぉぉぉ！！！中国寄り〜に思える要素を取り上げてはそのせいで映画のストーリーは大味に……って、あのね、ストーリーや脚本が繊細でドラマティックなサメ映画を観たことがあるのか？『シャークネイド』で妻が突然改造人間として登場した事にケチをつけるのか？？そもそも台風にサメが乗って飛んでくる事を不自然極まりないとか重力を無視してるとか言い始めるのか？と。サメという題材を無視して中国出資のハリウッド映画としてしかこの作品を見れないやつは風呂場でサメのおもちゃで遊んでいれば宜しいのです。 ",
      "酷すぎてレビュー見てみたら意外に楽しんでる人がいてビックリでしたw...\n 酷すぎてレビュー見てみたら意外に楽しんでる人がいてビックリでしたw自分としてはこの映画を見てしまい恥ずかしく思うと同時に一緒に鑑賞して頂いた彼女に対して「なんかごめん」って謝りました。楽しみ方はひとそれぞれなのでレビューなど気にせずに観ない事をお勧めします！ ",
      "ジェイソンとサメ\n ただただジェイソンがカッコ良い。巨大サメもジェイソンの強さには勝てない…？内容は単純で、何も考えずに観られます。でもメイキングで出演者が楽しんでいる感じと身体を張って頑張っている姿が出ていて良かったです。普通に楽しみました。 ",
      "Jonas\n とにかくジョナス（ジェイソン・ステイサム）がかっこよかったです。この映画を見てジェイソン・ステイサムファンになりました❤︎これは、映画館で見るべきです！ ",
      "B級映画になり損なったが、まだ見れる方の凡作サメ映画\n 他の方のレビューを見ている限り、中国が関わったことで台無しだというようなレビューが目立つが、一番の問題はそこではないと私は思う。問題なのは作品の軸が古代の巨大鮫であるメガロドンと人間の戦いという中々にインパクトがあるものにも関わらず、内容がごくごくありふれたパニック物で、尚且つそこに雑な恋愛や家族愛、コメディ要素などを入れて大衆向けにしようとしてしまった事だろう。別にそれらが入ったら作品がつまらなくなるというわけではない。ただし、今作に限ってはそういった大衆を意識し過ぎた作りのせいでせっかくのジェイソン・ステイサムと巨大生物の戦いという映画好きならかなりワクワクするような展開が台無しになってしまっている。せっかく潤沢な予算があるのだからもっとメガロドンの恐怖を遠慮なく思い切り映像にして、それを無敵のジェイソン・ステイサムと戦わせて欲しかった。と、ここまで批判的なレビューではあるが、作品自体が見れたものではないという訳ではなく、メガロドンの映像は中々に迫力があり、ラストのメガロドンVSジェイソン・ステイサムは個人的にかなり好きだった。まぁだからこそ惜しい作品だと思うのだが。サメ映画という魔境の中で面白い作品と出会うことは本当に難しく、正直なところ大衆向けのサメパニック映画という点ではジョーズの時点ですでに完成してしまっているように思える。（個人的にはディープブルーが好き）恐怖を求めるなら昨今だとロストバケーションが頭一つ抜けている。（深海47mは次点）頭空っぽにして楽しむならシャークネードシリーズがオススメだ。そして今作はそんな数あるサメ映画の中でも当たりの部類ではあり、観賞して後悔するほどではないので安心してDVDを借りていいだろう。 ",
      "迫力があり面白かった。\n 迫力があり面白かった。 ",
      "ジェイソン・ステイサムがかっこ良すぎる。\n 正直、メガロドン相手に誰が立ち向かうんだ…食べられて終わりだ…と思うシーンでも進んで立ち向かう、別れた元奥さんがピンチだから助けに行く、あんなに俺は行かないと言っていたのにすごい行動力だなと。あんなのかっこ良すぎます。だから奥さんと復縁するのかと思ったらそこは違うのね。ただ、田舎で飲んだくれてる酔っ払いがあんな良いカラダしている訳がない！！！もしかしてスーインはそこに惚れた…？なーんて。それは良いとして。サメ、怖いですね。あんまり大きすぎるので、画面に全体図が出てくることはほぼありませんでした。 ",
      "ステイサム・メガロドン・チャイナ 海の異種大決闘\n Ｂ級サメ映画の題材を、ハリウッドが(中国と)たっぷり予算を投じて作った。そして、怪物サメvsステイサム！とにかく本作は、この２点に尽きる。それ以外、何が欲しいというのだ？これでいい。これだけでいいのだ。他は何も要らねぇ！それにしても、サメ映画も不滅の人気ジャンルだ。原点の『JAWS』以降、様々な趣向を凝らして作り続けられている。その本数、大海の魚の群れの如く！最近じゃ『ロスト・バケーション』『海底47ｍ』など真っ当な物からＢ級映画専門会社アサイラムによるカルト的な人気を誇るトンデモサメ映画シリーズ『シャークネード』があるが、本作は後者の部類に入る。だって、太古の巨大サメ“メガロドン”が現代まで生き延びてて、襲い来る…！アサイラムでも作った事あるよね!? 絶対あるよね!?それを、ハリウッドがマジモードで作ったのだから、Ｂ級モンパニファンにはこれほど嬉しい事は無い。中身スカスカと言われまくっているが、これについては言い返せる言葉は何も無い。本当にストーリー性ゼロの底抜け大作。話は５分で思い付くレベル。ヒロイックな主人公、美人ヒロイン、ユーモラスな脇役、自己チューな金持ち…登場人物も典型的。近未来的な海底研究所のデザイン、未知なる深海底、領域を侵してしまった人間の傲慢さと滑稽さと闘い…最もらしい事も描かれているが、そんなのはただの前菜にしか過ぎない。あーだこーだ言う輩はそもそも見なければいいのだ。我々が見たいのは、期待しているのは、“奴”が遂に姿を現すその瞬間！作品のインパクトのほとんどと言ってもいい、メガロドンのデカさ！『JAWS』などの普通のサメでも怖さやデカさを充分感じさせるのに、ここまでデカけりゃ何だか笑えてもくる。でも、襲撃されたら笑ってはいられない。序盤の姿を見せぬ襲撃はお約束。サメと言えばの海上に背ビレを出して泳ぎ、海中に放り出され迫るメガロドンに喰うか喰われるかのスリル、お馴染みのシャークケージ…。やっぱりサメは賑やかなビーチに現れて、大勢のご馳走を襲わないと面白くない。想定外のデカさのサメの出現と襲撃に、エサたちは大パニック…！サメ映画の定番もてんこ盛り。主人公たちも襲撃されるだけじゃない。反撃開始！仕留めた！…と、思ったら、今まで襲ってきた奴は前座で…という、『GODZILLA 怪獣惑星』のラストのような、アレですよ、アレ！サメ映画であり、立派なモンパニ映画。スカスカ映画でも、モンパニらしい見せ場や基本はしっかり抑えている。そんな怪物サメと闘うは、我らが当代きってのアクション・スター、ジェイソン・ステイサム兄貴！『ランペイジ』でドウェイン・ジョンソンが巨獣と闘ったように、ステイサムも人間じゃ物足りなくなったのか、相手に不足ナシ！さすがに素手で闘ったりはしないが、それでもクライマックスは身体を張ってのガチバトル。それでこそステイサム！役柄も傭兵や運び屋ってないだけで、いつものステイサム。でも、元レスキュー・ダイバーって役柄は元水泳の飛び込み選手だったステイサムの為の役のようで、『ランペイジ』のドウェインのようにヘンに学者でなくて良かった…。中国人の女の子とのやり取りはほっこり。肉体派のステイサムだが、本作以外でも子供と絡むと意外やほっこりさせる。メインはサメだが、ちゃんとステイサム映画にもなっている。他、登場人物について。皆空気だが、序盤であっさり退場するも、マシ・オカだけは本作でステイサムの次に漢であった。紙一重のスリルと笑い、魚の群れと等しきツッコミ所以外に難点/不満点を挙げるとすれば…、お色気要素が欲しかった。もうちょっとグロ要素もあって良かったかも。(この２点、『ナショナル・トレジャー』というアクション映画を撮っても死人は出ない/暴力シーンも無い健全ムービーにしたジョン・タートルトーブらしいが…)クライマックスのバトルがいささか呆気ない。それから、多くの方が叩いてる事についてもちと触れておこう。全編たっぷりの某国色。ひょっとして我々はメガロドンより、解せないあからさまな某国資本と見ながら闘っていたのかもしれない。…その指摘はここまで。単純明解な娯楽作として素直に楽しめる。バジェットはＡ級、中身はＢ級な、モンパニ×ステイサム×サメ映画だ！ ",
      "メガロドン特有の恐怖は…？\n 化け物のようなでかさのサメに襲われる恐怖みたいなのはあまりなく、普通にホオジロザメと変わらないのでは？と思ってしまいました。シャークケージもメガロドン相手では意味がないのでは？とドキドキするけど普通に頑丈で壊れません(笑)でかいサメをやっつけるぞ～！と小さな船で退治にでかけます。え…やめなよ…と思わずつぶやきます。そしてサメが迫る中ポンポン海に落ちる人々…そしてたいして苦労せず生還…！？ジェイソンステイサムの無双っぷりを楽しむ事に特化した映画でした。 ",
      "最低の中の最低！B級映画の王道「サメ」の歴史を変えた！\n このコメントを書いている時点で評価平均が★３つくらいになっていますが、絶対にありえません一つ一つの本文を読んで貰えればわかると思いますが、某国の工作員が必至で評価を釣り上げています（陰謀論の類ではないことが他の評価コメントを読めばわかります）そのうえでの★３つと理解してください普段は、映画の評論をネット上に書き込むことは殆どありませんが、ある種の正義感によりコメントしてますとにかくあまりに酷いですサメ映画としては破格の予算で作られているだろうことがわかるので、余計に怒りと失望を感じますジェイソン・ステイサムはもっと仕事を選ぶべき（事前には気づけなかったのでしょうね・・・）トルネードシャークやツインヘッドシャークなど、数々のC級サメ映画をネタとして楽しんで見てきましたが、この作品はネタにもなりません観ないことを心からお勧めします ",
      "インパクト重視で内容が面白くなかった（怖くなかった）\n インパクト重視で内容が面白くなかった（怖くなかった） ",
      "ちょっとチープ\n 内容が。展開が読めました。強いて自分の好きな人が出演してたくらい。 ",
      "ハリウッドスター起用の中国映画\n ジェイソンステイサムVSメガロドン！　以上これだけで見たくはなるけど、内容はでかい鮫が出るだけの中国贔屓の興ざめ映画何かと中国語使う　ヒロイン中国人　最初の犠牲者が・・というあからさまに中国寄りすぎて見てて冷めた ",
      "以外に面白かった\n B級だからそこまで求めない…けど以外に工夫があって面白かった。けどメガロドンを出したわりに普通のサメっぽく見える。もっと突き抜けても良かったんじゃないか？ ",
      "伝わらなかった\n メガロドンの大きさが伝わらなかった。人が大勢のビーチに向かう展開になって、大暴れを期待したけど、『えっ？それだけ？』『もっと襲わないの？』って感じ。船を丸ごと食べんのかと思ったけどそれは無し。ジャンプしてヘリを食べんのかと思ったけどそれも無し。しょうがないけど、海中ばかりというのも大きさが伝わらない原因かな。がっかりでした。 ",
      "人間は繰り返す 発見そして破壊\n ステイサムにサメは朝飯前でしたね。ルビーローズがはちゃめちゃに顔面偏差値高い。それだけで見る価値ある。 ",
      "普通に巨大サメ映画\n CGメガロドンもアラが目立つこともなく、それなりの製作費がかかったと分かる。襲ってくるメガロドンに驚かされるシーンは少ない(人による？)が、ビーチでいも洗いになっている人の多さに「いっぱい居る!」と驚いた。ステイサム起用で中国女優とほのかな恋愛とか、ちょっと邪魔くさい。だが、それ以上に作中でステイサムに無茶ぶりをさせ、ステイサム無双ありきで、作戦も糞もないのには突っ込みたくなる。勿論最初からご都合主義的な結末作品だから残酷なシーンも少ないし、子どもでもソコソコ視聴可能と思われる。サメ映画としてのクオリティは一定守れているが、別段傑作ではない。 ",
      "単純に楽しい\n そもそもがあり得ない超巨大サメが出てくるので、本作にリアリティを求めてはいけない。そこを割り切ってしまえば、スリル満点の娯楽作品としては十分楽しめると思う。前半は研究所周辺でのMEGとの戦い、後半はビーチ付近を舞台にした伝統的パニックサメ映画のテイストも盛り込まれており、最後まで飽きさせない。 ",
      "なにこれ\n サメ愛は感じた。色々なサメがいるんだなあ。脚本はこれでもかってくらいクソで、B級映画を舐めてるとしか思えない。 ",
      "B級！！！！！！！\n 間違いなくB級映画です。ストーリーもこれから展開する為の無理がある展開特にガッカリしたのがCGレベルがB級並みビックリしました！一気に最初から最後までストーリー展開もB級 子供が出てくるのですが何故か危険な場所に行くたびに一緒に連れてい来ます。他の方は非難するのに何故か残って災難に遭遇します。普通に非難した人と一緒に行くでしょ？もしサメのの影響で非難し遅れたのなら解るが、サメは一切その時は出現せず！サメを倒しに行くぞ！となるのですが子供も一緒に行っちゃうんですよね。はあ〜.......バカ展開に呆れてツッコミ盛り沢山！本当にB級です！見なくても損は無い！この評価がいい人は、まずいろんな映画を観て勉強してからの方がよろしいのでは？ ",
      "基本を押さえている\n 確かに中華資本は目立ちましたが、劇中に悪影響は及ぼしていません。墜ちたヒーロー、主人公を嫌うかつての仲間、悪徳なオーナー、ビーチ。サメ映画の基本はしっかり押さえられています。ただ、サメ映画ではなくハリウッド大作と思って見るとｺﾚｼﾞｬﾅｲになるかもしれません。うっひょーメガロドンだぜと、メガロドンだけでご飯3杯行ける人のための映画です。 ",
      "何もかも中途半端\n 本格的な映画を期待してみるようなものではない。ジェイソンステイサムがあくびしたりクシャミしてるだけの映像が100分流れるだけの映像でも1800円払って映画館に行けちゃう人だけが見ればいい映画。・せっかく超深海のシーンを出したのに、一瞬で巨大サメに襲われて景色を楽しむどころではなくなっちゃう。今まで海底だと思っていた地点よりさらに下に世界があるという設定はワクワクしただけに、持て余し感がすごい。・日本人クルー仲間の死を悲しんでいたデブのアメリカ人、仕留めたサメの脇でハシャいでいたら一瞬で別のサメに食われる。お前には警戒心がないのか。というか全体的に、サメ対策の設備がショボすぎる。キャスティングで製作費がなくなったのかな？・主人公を狂人呼ばわりしていた精神科医、特に本編で因縁があったとは記憶にないパンクな女エンジニアを助けるためにサメの囮に。これ、いる？・中国の深海研究施設に出資していた大金持ち、独断でサメに爆弾攻撃を仕掛けるが、倒したと思ったサメの死体が実はクジラで、やっぱりサメに食われる。魚群探知機とかもってらっしゃらないので？・ジェイソン・ステイサム「都合の悪い時に俺に頼るなよ」→10分後にはサメに食われそうな中国人女を助けるために海にダイブ。言動が破綻してるぞ。あとステイサムがやさぐれてタイの田舎で酒浸りになってるシーンがあったんだけど、どうみてもアメリカからきた観光客にしか見えない。・30メートル級の巨大サメ、人間みたいな小物狙う必要ある？ ",
      "気楽に見たら楽しめた\n サメ映画と思って見たら、ステイサム映画ですね。サメが大きくなってもステイサムには勝てません。主人公の強さは控えめにしてますが、サメ映画としてはめちゃ強い。もっと大群でこないと勝てませんね。次は恐竜か？ゴジラか？怪獣相手でもなぎ倒しそう。 ",
      "史上最強に面白かったかも\n ほんとにほんとにがちでおもしろい！どきどきハラハラ。４ＤＸでみたら死ぬかもリアルにもっかい見たい！かっこよすぎて惚れるおすすめ！！！！！！ ",
      "ワアォ！\n もうチラシのビジュアルだけで想像がつくワクワクドキドキのサメパニックアクションなのだが、このジャンルを期待する人はまず裏切らない頭空っぽにして観るべき娯楽大作。巨費を投じてよくもまあこれだけ贅沢な超B級映画を作ってくれたなあと感心してしまう。10kmもの深海に生息していた体長23mの巨大鮫がどうして海水浴場に浮上して来れるの？と、そこに疑問を持つ真面目くんにはこの映画は到底鑑賞できない。ジェイソン・ステイサムは元飛び込みの選手だけあって海洋パニックヒーローにはドンピシャ。 ",
      "迫力はあったが、心には残らない？\n ストーリーは単純で、単に大きなサメ=メガロドンと過去に遭遇した探検家が、ある海底探査プロジェクトで再び遭遇して大混乱するという映画………とくに難しくもないが、巨大な生物には人間の本能として恐怖を感じてしまうので、迫力は十分だった！暇つぶしにはちょうど良いエンターテイメント映画という印象かな？ ",
      "見どころ満載で面白い要素はたくさんあるはずなのですが・・\n 主演は大好きなジェイソン・ステイサム、ヒロインは超美人のリー・ビンビン、敵は大迫力の巨大鮫。見どころ満載で面白い要素はたくさんあるはずなのですが、鮫があまりにも巨体のため人なんて丸飲みですから、「ジョーズ」のような鮫パニック映画特有の残虐で血なまぐさいシーンが無く物足りなかったです。「鮫vs人」ではなくて「巨大怪獣vs人」のような感じでした。またアメリカ、中国との合作なので、ところどころ無理に中国色を濃くした印象を受けました。 ",
      "アトラクションムービー\n 深海の生物が海上に出て来て大丈夫なの？と真っ先に突っ込みたい点はありますが、楽しめる作品に仕上がっていましたので良しとしましょう。鮫の恐怖を描くのでなく、あの手この手で、メガロドンを捕獲しようとする展開が、どことなくジョーズ1をオマージュしている気がして、嬉しかったですね。今思えば、この作品はアトラクション的な雰囲気がありましたので、4DXで見たほうが良かったかもしれません。まだ観ていない方は、4DXで観ることをお勧めします。 ",
      "海でも無敵\n ジェイソン・ステイサムは陸でも海でも無敵なんだなぁと感じただけです。これも、中国資産なので、売り出し中かなんかか不明だけど、中国の女優さん全面に出てました。血の流出しないサメ🦈映画なんて😡パニック感ゼロです。 ",
      "設定が甘い、チャイナ多すぎ\n 甘い設定は良いとして チャイナマネーに席巻されているのはしょうがないが 既に中国映画 興醒めする ",
      "娯楽映画王道\n 観てて楽しめる映画ですしかし、恐怖感はロスト・バケーションの方が上！水中バトルに水中らしさが欲しかった・・・・ ",
      "ジョーズ！\n  鮫物見たのはジョーズ以来。前情報なにもなく見てたら、またもや中国の方々が。リ・ビンビンさん綺麗です。二匹目のMEGが出てきたときの迫力は凄かった。ビクッ！としました。 ",
      "ジョーズ　サイコー！！！\n 個人的にはいいです。（笑）巨大生物にやられるーーー。ビールを飲みながら、ポップコーンを口にほうりこみながら、通りみちの脇の席を陣取って、ビールをおかわりしながら、劇場でみたら、わらえてよかったです。もっと、お金をかけまくって、megを5匹とかほしいかもなんて。 ",
      "タイトルなし\n ジェイソンスティサムとメガロドンという最高の素材を使いながらも中国が資本に入るとこうなるのか…残念…！という感想でした。 ",
      "4dx\n で頭空っぽにして娯楽に徹する。 ",
      "ピピンちゃんが助かってホッとした！\n  　なんだか『ジョーズ』の焼き直しって感じの映画でしたけど、CGの技術に圧倒されました。マリアナ諸島よりも深くにある未知の海溝を探査するために、アメリカ人の資産家が巨額な投資を行って上海沖に海洋研究施設を作った。そこでローリー（ジャシカ・マクナミー）が操縦する探査船が海底1万1千メートルを探索しているとき、超巨大ザメに襲われ通信が途絶えてしまった。生命維持反応はあるからレスキュー専門家に頼め！ってことで、酸素の残りが18時間だというのに、タイでいつも酔っ払ってるジョナス（ジェイソン・ステイサム）を連れてこい！ってことになった。大丈夫か、こんな酔っ払いで・・・　ジョナスが来るのを待ちきれなかったので、救助のために自ら単独で海底へと乗り込んだスーイン（リー・ビンビン）。さらに遅れて到着したジョナスが追いかけるように探査船に乗り込んだった。1人の日本人乗組員が犠牲となり、ジョナスの元妻ローリーが負傷しながらも、なんとか救出に成功。しかし、救出劇の最中に深海から水温の断層帯を破り、巨大ザメの逃げ道を作ってしまったのだ。水面にも顔を出し、近海に迫ってくる巨大ザメメグ。そして殺さないことには海水浴客で賑わうビーチにまで迫りくるのだった・・・と、後半はジョーズそのもの(笑)。　シロナガスクジラ級のでかさのメガロドン＝通称メグ。1匹が現れただけかと思っていたら、実はもう1匹いた！という展開は面白かったが、ストーリー的にはイマイチ。熟女の魅力たっぷりだったリー・ビンビンの美しさにメロメロにされそうになりながら、ジェイソン・ステイサムには元ヨメとよりを戻せと願わずにいられない、サブストーリーの恋愛部分。親と子の絆なんてのもかなり薄っぺらく描かれていて、信じているから大丈夫と思わせるほど、命の尊さを感じさせないシロモノでした。　数か所で自己犠牲の精神を匂わせ、好きな女を優先して助け、さらには動物愛だけは感じさせてくれるパニック映画と言えばよいのでしょうか。まぁ、デートムービーだと思えば、映画の後に「君のことを真っ先に助けてあげる」くらい言いたくなる内容でした。金持ちは欲にかられて死ぬ！というのはハリウッド映画の伝統なんでしょうね・・・ ",
      "ジョーズ世代なんで\n 鮫物語もＢ級に成り下がっちゃたな～。せめてジェイソン・ステイサムの美しい飛び込みが観たかったんだけどね！ ",
      "じわじわ迫ってくるメガロドン、圧巻の迫力。\n この映画の中心であるメガロドンの描写はリアルでとても迫力があった。ただ、人が喰われるシーンが呆気なくて少し物足りない。喰われ方も同じような感じがする。また、この先の展開が読める場面が多々あり見事にその通りに映画が展開していくので、驚きがあまりなくストーリーがスーっと流れていってしまった。動物系のパニック映画の中ではいいほうだと思う。 ",
      "ジェイソン・ステイサム\n 強い ",
      "まぁまぁまぁまぁ！！\n  最強の古代生物・メガロドンがにわかですが好きで、観たい観たいと思いながらやっと観に行けましたCMは拝見してたもののステイサム主演ということに気づかないほどメガロドンに釘付けでした、、怒られそう、、笑◯キャストステイサムはかっこいいし、めちゃくちゃいい身体してるし、ヒロインは美人だし、その娘もめちゃくちゃかわいいし、、谷花音ちゃんみたいジャックス役のお姉さんめちゃくちゃ見た目好き〜〜2回も海に落とされてたけどかっこいい〜〜マシオカさん、有名な方なんでしょうが、初めて確認しました、、めちゃくちゃ中国人顔で、ただただいい人ステイサム主演と知ってからは、「えっっなぜにステイサム！！！他でも成立するくない！！？」と思いました見終わってからもそう思えてしまいましたもちろんかっこいいし惚れ惚れするし、レビュー見てるとステイサム万歳意見が多いので言いにくいんですけど、ステイサムでなくても良くないですか、、、やさぐれ世捨て人感は好きですけど、人間相手じゃないのはやっぱりもったいないかな、と、、◯音楽音楽も激しい臨場感を演出していて、めちゃくちゃびびらされました！また深海の奥底を忍び寄るような重低音がメガロドンをよく表していてゾクゾクしました、、！でもHey Mickeyの明るさがすんごい浮いてる感じがして、微妙でしたが！（米中合作の象徴と言いたいんでしょうが）◯内容おもしろかったですまぁ単純っちゃ単純やし、パニック系らしい来るぞ来るぞではあるけど、その辺の単純さに特に文句はありません！純粋に楽しめました！そんなに難しい設定でもなければベタベタ恋愛もなく、ただ怖いねって話です お手軽に楽しめました◯見せ方全体的なメガロドンの演出は良かった！！こわかった！！！めっちゃびくびくしながら観れました！！メガロドンのデカさや、凶暴さ、こいつには勝てん、、という植えつけられる絶望感、、最高ですだがしかし、登場シーンだけとてつもなく微妙でびっくりしました、、、ダイオウイカ（？）に絡みつかれ、１人用潜水艦が圧壊させられそうになるところをメガロドンが近づいたおかげで、ダイオウイカが逃げて助かる（食われたの？）そこで初めて絶滅したとされている太古の最強クリーチャー・メガロドンの姿を間近で確認するこのシーンめっちゃ分かりにくくないですか！？！？なんかイカが墨吐いて離れていくと思ったらぶよったでかい何かが上を泳いでいく、、こんな印象でした笑うおおおおこぇぇええええって特に思わなかったえ？これじゃないよね？まだメガロドンじゃないよね？と混乱しました そこだけが残念です温水から出てきちゃって、マナ・ワンに接近し、メイインと遭遇からの、クジラの親子・グレーシーとルーシーを狩るシーンはとんでもない生物を解き放ってしまったんだという絶望感と恐怖を植えつけられました、、そしてそれだけとんでもないやつなら、もっとグロい演出でもよかったんじゃないの、という気持ちが残りましたメガロドン自身やクジラの臓物ぐちゃぐちゃがあるのとメガロドンに襲われた船の残骸から見つかった片腕くらいしかグロ描写なくて残念です！デカすぎて人間程度なら飲み込めちゃうので、変にちぎれたりとかない様子でした、、金の亡者（一応悪者）の食われ方ももったいないです！嫌なやつはもっとエグい死に方してもいいと思ってるんですが、手残してパックンされるだけなんで、、微妙ビーチを襲うメガロドンなぜわざわざビーチを襲うのかよくわかんなかったですけど、まぁその辺はいいです 人類への怖さアピールには不可欠ですからでもあんだけ派手に襲っといてグロくもないし、クジラの声（ダミー）聞こえたらそっち行っちゃうしなんやねん感すごいピピン生きててよかったね◯まとめ温水域から運良く出たはいいものの、自身の絶滅の原因である冷たい海でしれっと順応して襲ってたりとか諸々疑問は残るものの、総体的に見れば面白いハラハラ海洋生物パニック映画でした複雑な内容でもないので、もう一度じっくり観たいとも思わないし、そもそも初見だけが楽しい造りなので、リピートはしないと思いますが、続編があるなら観たいですね ",
      "スピーディな展開\n 単純明快。想像以上に面白かった。スピーディな展開で飽きさせない。こういうの好き。MEGと肉弾戦するとか無茶だけどアクションシーンが良かった。リー・ビンビンさん美しい。40代には見えない。子役のおませな演技が良い。HEROESのマシオカさんを久しぶりに見た。 ",
      "ジェイソンステイサム素敵\n 作品的にはもう少しメガロンドンの迫力とシ―ンが欲しかったです、主演のジェイソンステイサムの役ははまり役で良かったです。 ",
      "海の底の底は触れてはならぬ\n 山の中でも密林の中でも触れちゃならんところに行きたくなるのが人というものでして…。そして、何だかアカンものを持ち帰ってしまうわけです。正に王道。自分は中華マネーにも、そこまでの嫌悪はないので(バブル期の日本だって…)、中華風味も味付けとしては悪くなく、美味しく頂けました。サイズ感が若干伝わりづらい所位かなぁ。後はモテ坊主の無敵対決を楽しみつつ、ビンビンちゃんのキュートさに当てられたら、気持ちよく終了です。 ",
      "前半は良かった\n  前半は展開がしっかりしていて楽しめました。ただ、後半は同じ展開が繰り返されるなど少しダレたと感じました。船が発進→後尾に乗っていた人が落ちる、というのを何度もやったり。ビーチシーンはサメ映画のお約束とはいえ、完全に無くて良かったと思いました。 ",
      "中華資本を慮り過ぎるB級映画感\n それなりには迫力は感じるけど、「ジョーズ」「ディープ・ブルー」と巨大人食いザメ映画と比べたら恐怖感が薄いと感じたのは自分だけだろうか。出演者全員が最大シャークを恐れない立ち向かうマインド？中華資本を慮り過ぎるB級映画感？いずれにせよ映画館の巨大スクリーン+3D+IMAXのフォローがなきゃ伝わらない残念な映画。 ",
      "マシ・オカ〜！！！\n 公開からかなり遅れての鑑賞。理由は出張ついでに4DX3Dを体験したかったからです！観てなくてアトラクション的作品ないかな〜って。で、コレ。（水出るならコレだろ？的）ある程度の田舎ぐらしなもんで、4DXなんか出張ついでにしか観れません。せいぜいIMAX3Dです。感想は、、、揺れる揺れる！！水&風が出る出る！！！なんじゃこりゃ❓❗️（松田優作風）たのし〜ぃ〜wwwwwごめんなさい。子供並みに取り乱しました。映画内容に戻ります。一度襲われた事があるMEG（巨大サメ、メガロドン）をジョナス（ジェイソン・ステイサム）が退治する話。中国資本が入ってても、凄く余計に中国人が出ている訳でも無かった為すんなり入り込めた。（海岸の撮影場所が中国だと思えばすんなり。）サメに人を襲われる面白さはスピルバーグの「ジョーズ」依頼かなと思わせる楽しさ。（アトラクション補正あり。）ステイサムも強い事は確かだが、私的には圧倒的な程でも無く。残念な点は後半が尻つぼみして、ラストのあっけなさかな。（SWエピソード1の水中戦思い出したけど）4DX3Dというアトラクションを使ったのは正解だと思います。普通の映画館で観たなら微妙だったかも。最後にマシ・オカ君、君は正直最初要らないと思ってた。すまない。あんたが1番漢らしかった！！ ",
      "中国映画\n マシ・オカお久しぶり❗ステ兄貴海でもすげー ",
      "がああああ！！！\n  Ａ級に近いＢ級映画だと思いました私は怪獣が好きで　最近　巨大オオカミや巨大ワニの「ランペイジ」も観ました今回は巨大ザメと言うことで楽しみで観に行きました最初は　深海のシーンが多く「アビス」を思わせました最初深海の未知のシーンが描かれるのですがこれも映像技術のなせる技なのでしょう美しく　うっとりしましたこの後　恐ろしいことが起きるのですが巨大ザメが出てくるシーンは口を大きくあけてギャアーと船や人を襲うサメ君の姿は圧巻で笑いさえ出ましたとにかくサメがでかいこちらも映像技術を駆使しているのでしょうがまるで本物のサメのようでしたお話は突っ込み所は満載でしたが楽しめました ",
      "なかなか怖くてよかった\n モンスター系の映画は好きだけど、中国と合作だしなぁどんなもんだいって思って見に行ったけど全然面白かった！.サメの登場の仕方も引っ張って引っ張ってやっと見えるっていう怖さが良かった（笑）何回もビクッとしたけど（笑）..あとビーチのシーンはジョーズのビーチのシーンと流れが同じで、あれはオマージュなのかな？..この映画1番の私的衝撃は中国の女優さんよりも中国人顔のトシが日本人だったこと（笑）絶対中国人が日本人演じてるんだと思ってたのに（笑）..1つ不満があるんだけど、最後の歌中国語なのがちょっとイラッとした（笑）中国で後悔するやつなら中国語でもいいけど、日本だから英語ので良くない？.. ",
      "ステイサム武勇伝\n 迫力あり、終始ヒヤヒヤした。映像も音も良いが、王道すぎてハイハイって感じ ",
      "ステイサム強すぎて笑う\n  3回くらいビクビクしてしまいましたが、思ったよりもビクっとしなかったので残念。しかし、CGは綺麗だし登場人物も皆いい人ばかり！やっぱりステイサムのアクションに期待してしまう傾向があってイマイチ物足りなかった。だけど、あの笑顔と裸体が見れて満足^_^キスシーンなくて満足^_^そしてこの映画は運良すぎだと思う、何回も死んじゃう場面あったのに、スルスルと生き残っちゃってた。でも逆にそれが良かったのか結局は数名亡くなりますが、呆気なく死なないって所がグー^_^ ",
      "なかなかのクソ映画w\n まず、見終わった後に何も残らないです映画館に見に行かない限り、全く意味がないつまり迫力だけで、完成させた映画でした。内容も、スポンサーなのでしょうか？チャイナのこれでもかというゴリ押し映画になってます。（エンディングもTONI BASILの曲『Mickey』が中国語で流れますwwwなぜかは知りません。ほとんど劇中にも流れてないはずなのに...もうネタですね）小型（１人乗り）の探査船が出てきますが。なぜかミサイルが搭載出来たり...そのデザインがまたクソだせえwww『サンダーバード』とかでボツになったデザインかよ（爆笑）というぐらいクオリティは低い。ジェイソンも節操ないなぁこんな仕事引き受けて...がっかりだこんなのをみるんだったら同時期に放映している『プレデター』を見た方が１００倍ましです。ちなみに『プレデター』は面白かったです。 ",
      "迫力はあったが、心には残らない？\n ストーリーは単純で、単に大きなサメ=メガロドンと過去に遭遇した探検家が、ある海底探査プロジェクトで再び遭遇して大混乱するという映画………とくに難しくもないが、巨大な生物には人間の本能として恐怖を感じてしまうので、迫力は十分だった！暇つぶしにはちょうど良いエンターテイメント映画という印象かな？ ",
      "近未来SF風ジョーズ\n ジェイソンステイサムである必要はなかったかも。ダイバー役なので画面映えする筋肉は必要だが。わかりやすいフラグ立て有り、九死に一生を得た嫌なやつが嫌なやつのままだったり、良くできたお子様が登場したりと、お約束は外さない。 ",
      "テンポよし！迫力満点！映像最高！\n MEG ザ・モンスター[IMAX3D・字幕]人気が有るのかまた復活したみたい。前回これを観ようかと思っていたが新作のプレデターに時間を与えるために早くか遅くかになってしまって見れなかった。今日はなぜかプレデターと並んでのIMAX3D上映。プレデターは内容がつまらなくて散々な目にあったがこちらはおなじみの人気アクション俳優ジェイソン・ステイサムが主演！多分ギャラめっちゃお高いので失敗は許されないのです。さてさてどうでしょう？と、観に行ったらテンポよし迫力満点、映像最高。話は雑だがスリリングな映像を出すのを重視したのだろう。IMAX3Dの良さが凄く出てた感じがする。とにかく凄く面白かった。 ",
      "細かいことは気にしない\n よくある流れ。よくある設定。アレレおかしいぞ〜って点あるけど、気にしてはならない。自己犠牲と思いきや。。。流石ステイサム様。 ",
      "ジェイソンステイサムが強い\n  ストーリーも面白かったし、アクションあり、またとてもスリルがあったのでとてもいい作品でした！ジェイソンステイサムが強くて人間離れしていてびっくりしました 笑ただ、みんな海に落ちるのが多すぎる気がした 笑笑 ",
      "ステイサムVS巨大サメ\n  とにかく出来る男でカッコいいステイサムと巨大サメ（メガロドン）が闘う海洋パニック映画！と端的に言ってしまえばそういう映画です笑以下ネタバレ有りでステイサム演じるジョナスは深海でのレスキュー中にメガロドンに襲撃され、泣く泣く苦渋の決断でレスキュー仲間達を置き去りに他の者たちを救出する…すねに傷有りの出来る男というキャラクターはこういう映画の王道コースというキャラクターで好感その惨事から五年後、海洋研究所では深海のさらに先を探るプロジェクトが進行していた（皆さんもうお分かりでしょう、悲劇が起こるのは大体人類がきっかけという王道コースの展開です）で、そこでトラブルが発生して過去に経験もある出来る男のステイサムが呼び戻される…そこから海中の3人＋救助に先に行った1人を救出するステイサムの奮闘やらチームの1人の自己犠牲やら過去の清算やらアジアンビューティーな母親と良い感じになったりと物語が進むとステイサムさん、とにかく今回は（も？）おモテになります。救助した元妻共それなりに仲良し、前述のアジアンな美女とも良い雰囲気で、さらにその娘にも気に入られていると言うステイサムのいい男感ハンパない状態ですね笑で、今回のメガロドンは古代の巨大サメという1点につきます。最近は陸地泳いだり、ゴーストになったり、頭増えたり、トルネードに乗ってやってきたりとインフレ化が凄かったサメですが、今回はデカイというシンプルな潔さがあると思う今日この頃で、そのメガロドンを捕獲すべく動き出すメンバーが多少ピンチに陥りながらも捕獲したと思いきや…そこにどーんと登場するさらに巨大サメ！そして増える犠牲者…そしてビーチに向かったメガロドンとステイサムの最終決戦へ…おびき寄せる手段もまっとうで、チームプレイからステイサム単独さらに、その身1つ（！）で闘うステイサム！という迫力のあるアツイシーンの連続で盛り上げてくれる！そして最後はハッピーエンド！という感じの映画でございました。王道コースでサメも迫力あったし、ステイサムもカッコいい感じで不満は無いのだけれど、ちょっと物足りなさが…あとこの映画ではあんまり犠牲者が出ない、人間側の血があんまり出ない（メガロドンに食われるとなるとほぼ丸呑みなので仕方ないか）、邪魔なヤツとか出ない（スポンサーと言っていたアホはいたが…途中まで「おっ、比較的マトモかな？」とか思ってたけど、んなことはなかった）、あとあんまりメガロドン襲いかかってなかった（本来のサメもそんなそんな人々を襲わないのだろうけど）など物足りなさの要因だろうか？（あんまりやり過ぎるとB級映画っぽくなり過ぎるのかもな）とにかく、カッコいいステイサムと巨大サメのバトルが迫力のスクリーンで味わえる海洋パニックエンタテインメント！4DXとかで観たら楽しいかもね！ ",
      "怖くない。\n ジョーズ！頭が良いのか？ガラス腰に獲物を見ている。バカな！途中、すぐにサイズの差が有るのに気付き、先の読める展開、。せっかくのサイズが全然生きていない。観賞後、時間と共に作品の内容が薄れていく。いわゆる、中身が薄い。 ",
      "リービンビン好き😙\n バイオハザードで見た時からぞっこんです😍 ",
      "これはJAWSのオマージュ作品だ...？\n 久しぶりの鮫の映画の劇場公開なので、評判がよくないけど、見てきました。結構、面白い！夏の風物詩ともいえるメガロドン映画ですが、今回はジェイソン・ステイザムが出ているだけあって、力入っていました！各所にJAWSの１、２、３、復讐編で見たシーンが...パクリとは感じず、JAWSへの尊敬の念をかんじました。突っ込みどころは数々ありますが、楽しめました。 ",
      "スリル満点\n サメの迫力に圧倒されます。何度か「うっ」と声が出てしまうようなドキドキ感があります。スリルを求める人は是非！ ",
      "ありきたり\n ジェイソンステイサムか出てなきゃ観ない。この種の映画はどれも同じ。 ",
      "期待が大き過ぎた\n 中国がスポンサーになったハリウッド映画は中国映画？って言う感じは否めない。その為かチープ感がありB級映画仕様に仕上がってしまったかな。エンドロール時のエンディングテーマ曲も安物っぽい。観終わって勿体ない時間を過ごした気分になった。残念な作品。 ",
      "最後ｗ\n 最後の曲で何もかも台無しになった気分です。それ以外は良かった! ",
      "面白い\n 内容もキャラクターもいい感じだけどもっとホラー要素というかびっくり要素が欲しいなと思った ",
      "メガロドンVSステイサムを楽しむ！\n 怖い作品は苦手なので，普段は見ないのですが，予告にひかれて鑑賞してきました。確かに，ビクビクしながら見てはいましたが，そこまでグロいシーンもなく，十分楽しめました。ジョナスの人物像をもう少し掘り下げてほしい，トシの手紙はどうなったのか，モリスの暗躍をもう少し絡ませれば…等，あれこれ言いたくなる部分やツッコみどころはあるものの，わかりやすいストーリー展開で，巨大ザメ「メガロドン」とジェイソン・ステイサムの格闘をひたすら楽しむという構成は悪くないです。そこに，近未来感漂う海洋研究所や潜水艇が登場し，とてつもない巨大ザメが大暴れするという構図は，観客の期待どおりだと思います。また，深海潜水艇からの救出，高速艇でのメガロドンとの戦闘など，CGを駆使した迫力ある映像は，かなり見ごたえがありました。ただ，艇内や船上にいることが多く，海中の緊迫感はやや乏しい印象でした。息ができない海中の緊迫感が伝わってくれば，恐怖は倍増したのではないかと思います。それにしても，こうまで中国押しされると，いろいろなところがどうしても気になってしまいます。中でも，中国資本だから，メガロドンはあの海域に現れ，あのビーチを襲ったんだろうなと思わずにはいられませんでした。まあ，この点も考えたら負けと言えば負けですね。 ",
      "初めてのジャンルだったけど、なかなか👍\n  来そう！来そう！と思って、来ないパターンだな？と思ったら来る！といった、逆の逆の逆の発想で、なかなかドキドキした。 サメとの格闘シーンはもちろん海の中のため、機械の動きもCG感がなくて、好きだった。（飛行系だと、CGっぽさや非現実的な感じて、自分的には向かないから。）「○○がどうのこうの」と細かい会話は深く考えながら見なくても、「こういう機能ねなるほど」理解できなくてもなるほどっと言い聞かせて、次に坦々の進むので流してみることをすすめる。 女優、俳優たちのキャラクターがそれぞれしっかり生きている作品だと思う。 サメ中心で話は回るが、実際のところ人間関係や恋愛、家族愛など違う観点にもしっかり力を入れているので、ただのサメ映画とは言えないだろうと思う。 最後に迫力・情を求め・「今特に見る映画が決まってないが何かしら映画は見たいけど、サメ映画ってどうなの？ジョーズ良くわからんけどどうなの？」と思っている方にぜひ見てほしい作品。 ",
      "まぁこんな感じかな\n 迫力は有りました。これみよがしこに見せたジェイソン兄貴の肉体もさすがにすごかったので文句言えない。どなたかが書いてるように中国映画だけど、資金力にモノ言わせてスケールはでかかったかな。子役の女の子がやたら可愛かったし、なかなかの演技力でした。 ",
      "The MEG\n 約2週間前の公開から楽しみにしていた作品。友人にはB級感が出まくってるから観なくて良し、と言われながらも鑑賞しました。結果、やはりB級感は見え隠れしていたような...でも単純に楽しめます！メグの迫力や想定外の展開、想定内の展開にはハラハラドキドキ楽しみしましたが、色々と突っ込みどころも満載！キャストについては、個人的にタトゥーのお姉さん好きでした。それぞれのキャラクターの色があるようなないような、中途半端な設定であった気もします。 ",
      "サメ！ マッチョ！ ファミリードラマ！の三種盛り\n 海洋研究所が行った未知の海溝調査が原因で、数百万年前に絶滅したはずの巨大ザメ・メガロドンが出現！被害を食い止めるため、メガロドンとの因縁を抱えた凄腕レスキューダイバーが真っ向対決に挑む！という、「DVDスルー作じゃないんですか？」と疑いたくなるようなあらすじの海洋アクション作が登場。あらすじはさておき主演は英国が誇るマッチョ紳士ジェイソン・ステイサムに、共演リー・ビンビン、ルビー・ローズ、クリフ・カーティス、マシ・オカ等となにげに豪華かつ国際的なメンバー。監督は『フェノミナン』『ナショナル・トレジャー』等のジョン・タートルトーブ。...売りはなんといってもステイサムお兄さむVS体長25mの太古ザメ・メガロドン！なわけだが、それ以外にも多数のキャラクターや美しい海の映像、SFチックな海洋研究所のガジェットなど、B級なあらすじにも関わらずA級なエンタメ要素盛り盛りで、最後まで飽きずに観ることができた。前半、未知の海底や海洋研究所の様子はまるで巨大水族館のようで楽しいし、後半は海の上でのチェイスに船上や水中檻でのパニックシーンにと次々シチュエーションを変えてアクションが展開される。あれだけ巨大なサメなのに、だだっ広く暗い海ではどこから襲われるかが分からないという恐怖感も独特。そしてステイサム兄貴。さしもの人類最強級と言えど巨大ザメに１人では太刀打ちできないが、そこは爽やかマッチョ紳士ステイサム。持ち前の気風（きっぷ）の良さとニヒルな笑みで打ち解けた仲間たちと共にメガロドン打倒を目指す。強面＆ナイスガイぶりはいつも通りだが、今回はヒロインの幼い娘にも優しい対応をみせてカッコ良さ２割増（当社比）。また、これはタートルトーブ監督作品の特徴と思うのだが、基本、物語に心底悪い奴というが登場しない。主人公を異常者扱いしていた医師も、メガロドンを目にした途端、「なあその……私が間違っていたよ……」と反省するし、金に汚い投資家さんも、なんだかんだ責任を感じてメガロドンを倒そうとするし。多彩なキャストがそれぞれ見せ場を与えられている点も好感。マシ・オカ氏の「ごめんな」や医師の最後の行動にはちょっとウルッと来た。基本的に良い人しか登場しないのでそこが物足りないという人もいるかもだが、展開に感情的な面倒臭さが絡んでこないので見易いというか、観ていて爽やかなんである。...しかしまあ、不満点はメガロドンという素材の中途半端な扱いかしらん。序盤のデカい獲物を食うシーンや主人公たちの漁船を襲うシーン以外は、あんまりその巨体を活かした見せ場というのが無い。後半になるほど「別にメガロドンじゃなくても……」という場面が多くなる。割と行動が不可解だったりする点も多く、海水浴場で入れ食い状態だったのに主人公たちのアレであっさり方向転換するし、最後もあの図体の割にはあっさりした退場だったりするし――。見せ場やキャラが盛り沢山な分、メガロドンという売りやパニック映画的なエンタメ性などを含めた各要素が薄味に感じられてしまう点も痛し痒しで、見易いし楽しいがパンチの薄い出来になった、という感もある。...しかしながら、サメ映画！　水族館！　ファミリードラマ！　マッチョ！と隙無く楽しめるエンタメには仕上がってます。残酷シーンも比較的マイルドな描写に抑えられているので（ただしクジラが好きな方はちょっと注意）深いことを考えずにとりあえず楽しい映画を観たいという人にはオススメです。<2018.09.15鑑賞> ",
      "デカければよいと言うものではないので\n そのデカイサメもなかなかハッキリした姿を見せず怪獣映画の様な劇画っぽい話になり現実味が薄くなったのが残念 通常大の物が大量にいた方が迫力あったのにね もうちょっと日本限定のいいタイトル無かったかな？ ",
      "コマーシャルで充分かな\n サメの迫力感が余り感じられなかった ",
      "65点満点\n まさかステイサムでも巨大鮫相手にタイマン張らないだろ思ったら文字通り殴り合っててそれ見れただけで良かったです。あとガキが邪魔する展開もなくて◎ ",
      "ステイサム出演映画安定\n 次から次へと恐怖がくる感じでした。かなり面白かったです👍ステイサム出演映画にハズレなし笑 ",
      "さすがジェイソン・ステイサム！な映画！\n ウワサ通りステイサム！ステイサム！ステイサム！でした！ネイキッドシーンありがとうございました！‪しかしただ戦うだけの映画ではなく、家族・仲間等々への想いを感じさせられ途中何度か泣きました…（涙） ",
      "ジョーズは偉大なり。\n 思っていた以上に、CGはよく出来ていて、お金をかければここまで綺麗に出来るのだなと感心した。なのに思っていた以上に、人的被害が少なく迫力が無い。あの芋洗い状態の海水浴場に突っ込んでいって、被害はアレだけ？と拍子抜け。ヒロインの絶対落ちないマスカラの銘柄が気になった。 ",
      "アクションコメディ\n 設定もストーリーの運びも面白い。駄作の予感を良い意味で裏切ってくれた。 ",
      "ここまでわかりやすいモンスターパニック映画って久しぶりな気がする。...\n ここまでわかりやすいモンスターパニック映画って久しぶりな気がする。でも結構楽しみにしていた作品。ジェイソン・ステイサムはいつも通りのジェイソン・ステイサムとして出ているし、バカ映画にバカみたいな予算をつぎ込む中国映画っぽさや、\"まさかの展開\"を優先した結果ストーリーやシーンがチープになったりと、予告編を見た時点で誰もが予想出来るような作品です。ただ、それも込みでとにかく楽しもうぜ！という開き直った映画のように感じましたし、最初から気軽に観れました！誰かと一緒に行く方が楽しいタイプのこの季節にぴったりな作品でした！ ",
      "急展開にビックリ\n サメ系の映画はつい観てしまいます。終わったかなぁと思ってからの展開に体がビクっとなりながら最後まで楽しくみられました。 ",
      "うん、ステイサムの肉体美やばっ\n 内容はまぁ〜うん、なるほどって感じでしたなんだろうなぁ〜面白かったんだけど、なんか物足りないって感じだったね。こんなこと言ってるけど上映中驚いて体ビクってなる時何度かあったから迫力？はあったのかなぁ...あと監督中国大好きなのかなぁって思った作品 ",
      "中国映画デス\n 中国映画デス ",
      "もっと血が飛び交っても良かったような…\n 久しぶりに正しい？サメ映画。サメ好きなら外せないメガロドンの登場に、予告の段階からテンション上がり気味。サメvs人間のシーンに少し物足りなさもあるものの、個人的には満足！！ ",
      "意外に面白い\n あまり評価が良くないようですがIMAX 3Dでみたら面白かったです。 ",
      "前半の感じはストーリー、各シーン、展開、、、細かい作り込みで期待し...\n 前半の感じはストーリー、各シーン、展開、、、細かい作り込みで期待したが、、、後半はジョーズのリメイクの印象。やややっつけ感が否めない。特にジョーズを素手でとどめを刺すあたりは失笑 ",
      "ステイサム最強伝説\n スピルバーグの『ジョーズ』って偉大だったんだなぁ、としみじみ思う。基本パターンはあそこから変わっておらず、お約束の連続で飽きさせません。そして、ステイサム。もう、ステイサムやロック様など、ワイルドスピード連中が一人でも出てきたら、巨大サメだろうが怪獣だろうが、自然災害だろうが、軍隊だろうが、「まず無手から喧嘩スタート」ですよね。そして、ステイサム最強伝説にまた追加されただけでしたわ。冷静に考えたら、突っ込みどころ満載。なんで学者たちが、巨大鮫と戦いに行くのか意味不明だし。考えたら負けです。というわけで、最初から最後まで頭空っぽにして観たら楽しめました。中国資本のアメリカ映画であり、「可能な限りいろんな人種を出す」チャレンジをしてるのが好印象。日本人研究者を演じるのは『HEROES/ヒーローズ』で名をはせた日本人、マシ・オカ（岡 政偉）さんで、美味しい役どころ。 ",
      "楽しい。\n ポップコーン片手に楽しめる映画。安定のスリルで楽しめました。 ",
      "恐怖感に欠ける\n 巨大ザメの設定は良いが恐怖感に欠ける印象。ドキドキ感やハラハラ感が全くない点が残念。2018-180 ",
      "迫力満点!!!!! ストーリーも自分的に結構好きで面白かったです✨...\n 迫力満点!!!!!ストーリーも自分的に結構好きで面白かったです✨ステイサムはやっぱりイケメンすぎましたね。演技も素晴らしかったです ",
      "ステイサムのムダ遣い\n ステイサムが出ているだけの「中華ジョーズ」。ステイサムがステイサムっぽいシーンが皆無。スターウォーズの方がまだマシ。 ",
      "ツッコミどころ満載だけど、面白かった。\n 超巨大ザメ・メガロドンが大暴れ！大迫力シーンもあるので、映画館での鑑賞がお勧め。ジェイソン・ステイサムはカッコ良く、リー・ビンビンは超美人。怖いけど、笑えるので面白い。ただ、え～それは無し無理、みたいなツッコミどころ満載だけど面白い(少々苦笑)ジョーズのような沈黙の静けさからのドワっ！みたいな演出はない。中国資本で中国が舞台だが、う～ん、今一歩、精彩にかけるのが残念。海はやっぱり、マイアミかブラジル辺りの方が巨大ザメに合うように思う。 ",
      "単純に楽しんだものの勝ち！\n この手の作品が、夏に公開されるのはいいですね。ま、この手の作品は、あれこれ言わず、単純に楽しんだものの勝ち！突っ込み所は満載ですが、あえて無視して見続ける所に価値があるんだ！「ジョーズ」の大ファンとしてはなんとなくだけど、オマージュするシーンが有った。しかし、さすがジェイソン・ステイサムですね。勇気のある行動ばかりで、拍手喝采！中国資本が入っているので、中国の出演者が多かったですが、ヒロインのリー・ビンビンって綺麗だよね。「トランスフォーマー」に確か出ていた記憶があるな、とにかく、サメの映画って、「ジョーズ」以上のモノが出てこないのは、どういう事だ・・・しかし、本当にCGの進歩には関心するよ、だから、「ジョーズ」に近い映画、それ以上の映画早く出て来いよ！ ",
      "やりたいシーンをふんだんに使って迷走！\n  僕の友達が見たいという事で、他に見たい映画を我慢して鑑賞！期待していなかった為、ある意味期待通り…笑 名作にはならんだろうなという印象！ここでビックリさせるだろうなというフラグが立ち効果音とともにビックリさせる、この人食べられるなというフラグが立ち見事食べられて…危機的状況を数回繰り返し、最後30分くらいで、なんでそーなるのー、というどんでん返し……笑 途中某宇宙戦争のポッドレースみたいなシーン、最後はスパイダーマンの如く、ステイサムさんの超人的身体能力！もう笑ってしまった！笑 コメディ映画かと思いましたよ！笑静と動の怖さがあるのがサメ映画だと思いますが、静……動動動動！！！って感じ！ステイサムの過去だけに絞って、最後同じ状況にして、それを乗り越えたりする終わり方の方が普通だけど美しいんじゃないかと思いました！えっと、僕、バカにしすぎ？ ",
      "ジェイソンスティサムかっこよすぎる！\n  今回は映画館で初めてサメ映画を見ました。キングコング髑髏島の巨神と同じ中国の映画会社でした。ちょっと微妙だった気がします。サメ映画なのでもっと血が出るかと思いましたが家族向けのせいか血のレーティングが薄かったと思います。サメ映画としはまぁまぁでした。スティサムが本当にかっこよすぎる映画でした。 ",
      "サメの習性\n そんなに深く考えずみるとなかなか面白かったただただサメを観るだけの映画じゃなかった設定なんてなくてもいいんだけどなくもない設定だったかな軽く見るには超おすすめです大画面で見たほうが面白いと思う ",
      "あまり怖くない\n 巨大鮫と言っても今さら？ ",
      "サメ映画にしては\n サメ映画にしては結構面白いと思いますよ。ステイサムもかっこいいしリー・ビンビンは綺麗だし。最後のメグとの戦闘シーンはそうやるのか！ってなったし基本的に展開も読めないです！中国人が云々とか言ってる馬鹿は無視しましょうね。 ",
      "娯楽大作\n まず言っておきたいのは常識にとらわれないこと。なんか色々ツッコミどころが多い作品。それだけに考え出すと一気に冷めるかもしれない（笑）頭を空っぽにして映る映像だけを楽しみましょう。コスパ的な評価で言えばフルの料金（1800円位？）はちょっと高い。イベントデーで1000円くらいがちょうどいい感じの映像ですね。 ",
      "MEG ザ・モンスター\n  観てきました。メガロドン！すごい面白かった。迫力が！すごい！ジュラシックパーク似の話でした。パニック映画が好きな人にはおすすめします。得体の知れない「何か」が、襲ってくるって当人からしたらすごい怖いだろうし観てるこっちもハラハラします。2Dで観たから4DXとかで観て観たい。ジョナスがイケメンすぎるでしょ。何かを捨てる決断が出来る人ってすごいと思う。とても良かった。エンドロールも。後、映画館ではケータイ使わないようにね。エンドロール中もまだ上映中だからね？批評には、個人の価値観があるので、ご了承ください。 ",
      "ただ「４ＤＸ」を体験したくて観に行った サメ物のパニック映画にはそ...\n  ただ「４ＤＸ」を体験したくて観に行ったサメ物のパニック映画にはそれほど期待はしていなかったが、まさに期待を裏切らない不死身のスーパースター物数時間前に仲間や親族を亡くしたのに笑顔で冗談も、…まいいかどうせならあのサメ、もっとバカみたいにデカくすればよかったのにただ、エンドロールを眺めてややビックリこれほどの人たちがこの作品に参加協力してたとはＶＦＸ映画制作てのは大変ですな初体験の４ＤＸは面白かった３Ｄもないフツーの上映では退屈なストーリーだと思う ",
      "おもしろくない\n 個人的な意見ですいません。中国人がいっぱい出てる映画。パニック系だと思ってたけどそんなにパニックでもない。ちぎれた人の腕もなんか作り物感があった。船が３隻沈められたって言ってるのにそこに船で行く？案の定沈められる笑なんか盛り上がるところもなく終わった。エンディングもコメディ映画？って思う感じのエンディングステイサムはかっこいいでもそれだけ。早く終わらないかなと思いました。 ",
      "大味中途半端サメムービー\n ジョーズ、ディープブルー等々の演出に比べると全てが雑な大味演出な上、展開が読めまくってしまうので、集中力が続かず、観ていて長い映画だなぁと感じてしまいました。メガトロンも大きさがなんとも中途半端wカメラワークや演出でもっと巨大感を出せたハズがイマイチ巨大感が伝わって来ず怖さが薄かった。こんな大味ムービーなんだから、もっとバカっぽく巨大なサメにすれば良かったのにという印象。全てが中途半端にまとまってしまった感じ。中国資本で中国舞台に中国人役者にも正直ウンザリ。映画館で見ないと迫力がないのではと思い映画館で鑑賞したが、家で充分な映画でした。 ",
      "ステイサム祭\n ステイサムが巨大鮫と闘うと聞いてこれはストーリーがゴニョゴニョだったとしてもIMAXの大迫力でみよう！と出かけて行きましたまぁストーリーは意外性はあんまりなかったかなしかしヒロインは脱がないのにステイサムはシャワーシーンあり最初は乗物と道具を使って挑んでいたけど最終的には生身のステイサムが挑む！もちろんステイサムの近くにいれば死なないなどなど期待通りの作品でしたやっぱりステイサムはモブの中にいるより唯一無二のステイサムな役がいいと思います！そしてマシオカ君も良い人で出演していてなんか嬉しかった ",
      "普通によかった！\n ドキドキハラハラした！けどちょっとだけ展開よめたかな？？てかんじかな？ ",
      "中国に気を使いすぎている\n その分、映画から精彩を無くしている。 ",
      "良かった\n  サメがちゃんとサメでメガロドンしてた！サメ襲って来てるのに緊迫感ない会話を続けるほんわかする場面続出！これはこれで好き ",
      "モンスター(ホラー)映画サバイバル術\n ・自分だけ逃げようとしない・必要以上にハシャがない・昔の事を謝らない・自分に役名が無いなら近づかない・自分で選んだ無茶は案外OK・親玉はまだ残ってるよ！ ",
      "とても良い映画\n まるでかつての東宝怪獣映画のような迫力と面白さがある！(70年代前半ぐらいまでのね)これぞ、B級怪獣映画！笑＊研究所の大きなガラス壁にサメの大きな歯型が…最高の演出でした！笑 ",
      "不思議なビックリ感\n タトゥーをした女性の科学者が、クレーンで海に飛ばされたのに無傷だったのには驚きでした。 ",
      "ハメられちゃった･･？\n 予告編とテレビスポットにしてやられた･･ ",
      "面白かった！\n 単純に面白かった！いろいろ思うところは、人それぞれあると、思いますが、私は面白かったです！ ",
      "生命を何だと思ってるのか\n 「今度のサメはすっごいおっきい…」以外に見所のない映画なのは観賞前から全員が分かってる事だからいいとして…とにかく、どいつもこいつも馬鹿過ぎる。全員理系の秀才（のはず）なんだから、もう少しアタマ使って戦えや。素潜り（笑）。そして、それ以上にノリが軽過ぎる。別に、最初に喰われるのが「あいつ」だから言ってる訳じゃないですよ？喰われる奴、喰われない奴、喰われる生物、喰われない生物…こいつら、生命を何だと思ってるのか？誰の責任で何十人も死んだか分かってんのか？少なくともお前の悪戯のせいで１人死んだだろコラ笑ってんじゃねえ！トドメに主題歌が「MICKEY」て、あのね…そんな腹立てなきゃならないような深刻な映画じゃないけどね、何だろうね。安いよこの映画。サメが本当におっきかったのが救いです。ジョーズ兄貴だって十分デカくて怖かったけどね。 ",
      "怖\n 海では誰もＭＥＧには勝てないね。でも、やはりジェイソン・ステーサムは強し！ ",
      "サメ映画だからね\n サメ映画 と言って色々語れるほど情熱があるわけではないけど、大きい動物が出てくる映画は男の子はみんな好きなのだ と言うわけで鑑賞（ステイサム案件である と言う点も見にいく大きな動機だったけど）サメが大暴れしてくれればそれで良し！ と言う気持ちで見たのもあって、そう言った部分では間違いなく金を払って見た甲斐はあった というのが率直な感想全体的通してやたらと筋が通らないと言うか、絶対作る側深く考えてないだろ笑 と言うところが目白押しだったし この話メチャクチャだよ！ と言う言葉で済ませたら褒めすぎな気がするぐらい キチンと物語を語ろう という意志が希薄にかんじたけど まぁいいか とは思えるぐらいにはサメの怖さが詰まってたので、試みとしては個人的に 成功 だと思うあと最近の怪物映画 キングコング 髑髏〜 とか ジュラシックワールド とか シン・ゴジラ に共通する、怪物側が力のみならず知性面ですら人間を凌駕するような存在として描かれる瞬間がほぼなかったのは ほーう と思った サメ君が割と人間が仕掛ける罠とかに真正面から力でぶつかっていく姿はなんだか可愛げを感じる（特にインドミナスレックスは終始人間を上回りつづけてて可愛げのかけらもなかった）アメリカではかなりの大ヒットを記録したとのことだけど、つまりこの映画は映画界における大人気アイドル サメ がまだまだ現役バリバリである事を世に知らしめた アイドル映画 だったんだと思うと面白い ",
      "巨大サメ\n 巨大なサメをこれでもかという迫力で映像化もうこれだけで100点です中国資本なためあからさまに中国押しですが、こんな大味なB級映画にお金を出してくれるところは中国ぐらいしかありませんこれぐらい我慢しましょうストーリーはオマケです巨大サメが暴れる映像を邪魔しなければどんなに稚拙なストーリーでもいいのですというか変に捻るよりは何も考えてないストーリーのほうが良いまでありますストーリーに何も感想を抱いてはいけない、いいね？ ",
      "メガロドン in 中国\n  ジョーズから40数年、この手の映画は数多くつくられてきたけど、どれも二番煎じで、B級ものばかり。久々にハリウッドがシャーク・パニック・ムービーに乗り出したと、楽しみにしていました。確かに、お金もかけてあるし、ストーリーも悪くない。メガロドンの最後も「そうきたか」と思わせました。主役にジェイソン・ステイサムを起用したのはパニックムービーとしてだけでなく、そこに、アクション要素を取り入れ、面白さを広げるには、良かったと思います。ただ、彼の良さが生きるのは、やっぱり人への怒りや格闘があってこそ。CG相手のサメでは今ひとつ物足りないかな。ストーリーもそれなりに面白かったのに、今ひとつ入り込めなかったのは、至る所に散りばめられ中国マネー。アメリカ人オーナーを悪者にし、日本人役のマシオカを最初にサメのえじきにして（笑）最近、ハリウッドも、そうした中国マネーによる大作がつくられるようになったのは、残念かな…。 ",
      "中国映画\n ジェイソンステイサムが主演なのでまだギリギリ観れたけど、構成やストーリー、カメラワーク…どれを取っても2流以下。「中国っぽい映画」だった。話の流れに無理があるし、安っぽい展開。あんまり期待しない方がいい。 ",
      "4Dだから5\n 水いっぱいでアトラクション的に面白かった。ただ中国独特の演技が見慣れていないせいでなんとなく違和感がずっとある感じだったかも。 ",
      "全て読める(ToT)\n 最初～最後まで読めた映画だった(..)J ステイサム出るからもっと斬新な角度から来るとかなり期待していた分「あ～あ～」という感想…せめてワンちゃん喰われかと。やっぱり喰われていなかった。ハラハラドキドキは一切なく只のモンスターパニック‥DVDで充分です(￣０￣; ",
      "おもしろかった。。\n  なぜmickey？って思った。それはいいけど。サメ大きすぎ。中国が舞台だけどなんとなくしっくりこない。サメが🦈海上に上がってくる理由はわかるけど、水温低いところでも大丈夫なんか心配になった。いろいろあるけど、あんまり考えないで観るとほんとに面白い。痛快な映画でした。あの潜水艇に乗りたい。ほしいな。中国人の女優さん綺麗だった。 ",
      "☆☆☆★★ 嬉しい正統派鮫映画の継承…から〜の！遠慮と忖度が悩まし...\n ☆☆☆★★嬉しい正統派鮫映画の継承…から〜の！遠慮と忖度が悩ましい(-_-)巨大な鮫と人間の死闘。スピルバーグがとき放った鮫映画とゆう一大ジャンル。その歴史を知る者ならば、劇場へ駆け付けずにはいられない。或る種のはみ出しヒーロー映画としてのエピソードを皮切りに。巨大な【アイツ】が暴れまくる。遂にその姿を現わすその場面。明らかに（キューブリックの）《あのホラー映画の名作》を引用する。その節操の無さには、何故か心がほっこりする（笑）「お〜！やっとるな〜」…と^_^そして鮫映画と言えば、そりゃ〜も〜シャークゲージでしょ〜よ。旦那〜！…って事で、全く分かっていらっしゃる(((o(*ﾟ▽ﾟ*)o)))♡この後ザコキャラがズコズコと殺られだし、テンションが上がる。しばしば死亡フラグとおぼしき、ザコキャラ達の台詞や行動・如何にも出るぞ〜とゆう画面構図にワクワクする(*´∀`)♪後半は一気に殺戮にパニック描写の王道娯楽。但し、前半のワクワク感から後半に至り。最後は少し残念なところも。 ⁂ １ この監督さん。頑張ってはいるのだが、演出力が今１つと言える箇所がチラホラと。例えば、偉大なる鮫映画の名作『ジョーズ』静から動へ切り替わるタイミングの素晴らしさ…等。若き天才スピルバーグの演出は神がかっていた。画面からジョーズが飛び出して来た！と思わせる演出。あの時椅子から身体が最低でも１０㎝は間違いなく浮いた。でもこの作品では、ワクワクはさせて貰えたけれども。ハラハラドキドキは感じさせて貰えなかった…のが本音。まあ、「スピルバーグと比べるなよなあ〜！」…って言われそうではありますが^^;最後の死闘。一般人を巻き込んだパニック描写は面白くは観たものの。中国資本による作品の為か。どこか遠慮が入り、パニック描写は見せては貰えたものの、殺戮とまでは行かない。どことなく忖度してしまったかの様で、実に勿体無い。もっとはちゃめちゃで壮大な事が出来た筈だったのに、極めてスマートな娯楽映画として収まってしまった事が悩ましい(-.-)そしてこんな事を言ってしまっては元も子もないんですが…。そもそも、１万メートルを超える深海に於いて。巨大な【アイツ】が普通に生活しているだけでもあり得ないっちゃあ〜あり得ない（苦笑）尚且つ。海面まで現れて大暴れ…。はい！「それを言っちゃあ〜お終え〜よ！」…って事で💧最後のオマケは無いので。クッソ長〜いエンドクレジットは、無理に我慢などせず。観ずに帰ってもOKです。 ⁂ １ 後から、あの『クール・ランニング』『あなたが寝てる間に』『フェノミナん』のジョン・タートルトープだったのを知る。あの頃の作品は全部好きだった！そう言えば、『ナショナル・トレジャー』シリーズは面白かったけれど。あまりこの監督には似合って無いんじゃないか…と思っていた。ハリウッドの物量でごちゃごちゃした作品は、向いてないんじゃないかなあ〜。是非とも、『あなたが…』の様な。小品だけれども、人間の機微に触れる作品を今一度撮って貰いたい。２０１８年９月１０日 TOHOシネマズ日本橋/スクリーン７ ",
      "そこそこ面白い\n ストーリーはともかく、主演のジェイソン・ステイサム。ヒロインの、リー・ビンビン。あと、子役の女の子を観ているだけで、まあ良しとしますか。そこそこ面白かったです。 ",
      "残念でした\n  期待していったんですが‥ひどいです。キャストはいいですが監督のコダワリはないですね。メグは意外に小さいです。スケール感に統一性がありません。ほんと残念でした。 ",
      "ステイサムはかっこいい(^ ^)\n ストーリーは、他の方も書いてらっしゃる通りツッコミ所が多々ありました。でもね、ジェイソンステイサムはかっこいいんですよ。その為の映画なんですよ。終わり。 ",
      "ある程度展開が読める作品でしたが、ステイサム好きには観なければなら...\n ある程度展開が読める作品でしたが、ステイサム好きには観なければならないので、それなりに楽しめました！ ",
      "DVDレベルです！\n 最初から最後まで豪快な映画でした、内容は超でかいサメが出現したのでやっつける、ただそれだけの映画です、サメがデカ過ぎるので人を襲うシーンも全然怖くありません（丸呑みですから）じわじわ追い詰められる怖さや人が襲われ恐怖におののく様な怖さは一切ありません、あとあんなでかいサメを前にして主人公達余裕ありすぎです（ありえないだろ）あと主観ですがサメがあっちゃこっちゃ行き過ぎです海洋施設を舞台に展開した方が良かったのでは⁈せっかくの海洋施設が台無しです、中盤で中国の海水浴場が出てきますが「どんだけ深いとこで泳いでんだよ」と突っ込みを入れたくなりました、まー良かったのは劇中に出てくる中国人女性がタイプだったのとその子供が可愛かった所ですかね、なにより犬が一番良かった、あの犬のシーンだけならもう一度見ても良いかな！とにかくDVD出るまで待って家でお酒飲みながら見た方が楽しめる映画でした。 ",
      "今年、最悪の映画でした\n パニックを期待してみると最悪なので気をつけてください。 ",
      "サメである\n いつも美人なリービンビン、謙虚な紳士ステイサムが主役のサメ映画というだけで☆5なんですけど、久々に見たマシオカが良い役で頑張ってました。追い詰められてあばばばばってなる役上手いですよね。サメが倍々ゲームで大きくなっていくのが面白かったし、ストーリーも感動あり、勧善懲悪ありでした。配信きたらまた見ようかな。 ",
      "2018年に観るべき米中合作メガヒット作\n 中国資本がハリウッドに流れるようになって久しいが、ここまで中国メインのキャストと設定で、北米含めてメガヒットしたのは過去に例がないのではないか？しかも完全オリジナルの脚本。上海沖でデカいサメと戦うだけの単純明快なストーリーに、よくもまぁ100億円を超える制作費を出せたものだと、おきまりの中国ビッグマネーね、と思うかもしれない。しかし、本作には中国資本映画の卓越したマーケティングの成熟をみる。これまで中国がハリウッド映画に対して投資してきた経験をいかし、米中合作として金にモノを言わせるだけでなく、米中であることがストーリー上も理に適った設定であるし、アメリカではB級ファンも含めた根強い支持層を持つサメ映画で、キャスティングも含めて、中国とアメリカのスタッフが密に連携して、しっかり狙って当てたマーケティングの大成功作品なのだと思う。日本の映画が10億円超えた程度でヒットと言われる中、中国とアメリカではおバカなサメ映画が500億円を優に超えるヒットを飛ばしている。日本などグローバルのマーケットでは蚊帳の外の感がハンパない。この映画に出てくる唯一の日本人のマシオカの立場が、世界での日本を象徴しているようで寂しくなった。 ",
      "サメがデカイ意味がない\n サメをあれだけデカく設定した意味がない。ふつーに海にいるサメのデカイサイズという設定でいいんじゃね？スピルバーグのジョーズとかは、最後にホッとした安堵感があったけど、この作品は安堵感よりも、そーゆー終わり方なの？という落胆感だったかな。 ",
      "愛すべきB級映画にもなれず\n 最初の地底に行って…くらいまでものすごいどきどきした。けれどもそんな作戦立てるか？このシーンやりたかっただけじゃん！とか笑いながら観れるステイサム強すぎて、格闘シーンも笑いながら観れるあと、モンスター映画はお涙ちょうだいとか恋愛とかはいいねん！単純に生きるか死ぬか、それだけでいい！でもキャストが国際色豊かなのはよかったです。 ",
      "大迫力！\n  初めての洋画で初のサメ映画！迫力がすごくて痺れました！サメといえばジョーズ！観る前は海水浴場で一般の人を食いまくって大パニック…みたいな展開から始まって悲惨なシーンが多いのかなと思ってたけど、思っていたような一般の人を食いまくるシーンは少しあるけどそこまでもなく血もそんな出ないし過激ではなかった。基本的にはサメを倒す探査チームvsサメでストーリーはすすむ。サメが近寄ってくるシーンに不気味な音楽が流れてゾワゾワ。サメに立ち向かう主役の男性が顔も体もカッコいい上に危険に立ち向かう姿に惚れ惚れ。かっこよすぎるだろ！危ないシーンがたくさんあってヒヤヒヤ。安心したと思ったらまた危険と展開が早い。最後まで楽しめました！途中、海上で結婚式が開かれていてそのカップルのペットのワンちゃんが興奮して海に飛び込んじゃってサメに襲われちゃうシーンがあったすごい悲しかった…。 でも最後にワンちゃんが生きてることがわかってそれが一番良かった。たくさんの人に観て欲しいからとグロすぎないように作られたらしいこのMEG ザ・モンスター。 ",
      "予想以上\n 最初はあまり期待してなくて観るか迷ったけど、ストーリーも割としっかりしてて面白かった！かなりヒヤヒヤ💦そしてやはりジェイソン ステイサムは男気あって最高でした！ ",
      "『中国資本だから』『非現実的』レビューはアテにならない\n （ネタバレ有り）てか『非現実的』は、映画である以上しょうがないだろ……。嫌なら1人で海行ってリアルジョーズやってろよ……。中国資本による『中国推し』ですが、とくに露骨な印象操作は感じられませんでした。（※ まとめは多分下にあります。　ネタバレ回避したいなら即スクロール！）（時系列メチャクチャのグダグダレビューです……。心してお読みください……。）　＊　＊　＊　＊確かに、中国資本の映画は『露骨な中国推し』があるという話は少々聞いておりました。（最近では、パシフィック・リムの続編がヒドかったとか……見てないので詳しくは知りませんが）……ですが、とくに中国推しはありませんでした。（研究所内部にて、『スライドドア横のパネルにIDカードを当てて解錠』みたいなシーンでのパネルの使用言語・潜水艦の画面などが中国語でしたが、それだけです。それだけで『中国推し』とは言えるでしょうか…？英語もありましたよ。）　＊　＊　＊　＊序盤で、日本人(という設定の人)が『俺が時間を稼ぐ！　お前らは先にいけ！』的な展開で死んでしまうのですが、それは『遠回しな日本批判』でも何でもないでしょう……？この日本人、チラチラと『日記』やら『遺書』やら書いてたんですよ……。しかも中身がちゃんと日本語という……。…ですから、字幕は無かったけど、我々はソレを読めるので、ちょっとウルッと来ました……。　＊　＊　＊　＊『恋愛描写いらねぇよ！』派の人……。　私　も　賛　成　じ　ゃ　（おい）……といっても、キスシーンも無い程度の、ごく微量の恋愛描写でしたよ。（あっ人工呼吸あったわ……。けれど、『画面ど真ん中で熱い抱擁＆ディープキス』みたいなキッツいやつじゃないから……。）……てか、今どきどんなアクション映画にもキスシーンあったりして、辟易してしまいますね……。（MI：フォールアウトも謎キスシーンあって……まぁ面白かったけどさっ！）　＊　＊　＊　＊自身も、『露骨な中国推し、あるんだろうなぁ…』と、ちょっと覚悟して見たので、序盤で「世界一の研究所の入口（エレベーター）がこんなにボロいとは如何なものか」的なセリフが出た際には吹きましたｗｗ（2、3年ほど中国に住んでましたが、『中国ならありそうなエレベーターだなｗｗｗ』と思ってましたｗ）また、『中国推し』を感じさせないものとして、メインヒロイン的な中国人女性が、勝手に突っ込んでいってトラブルを呼んでいるのも良かったと思います。『バカバカ、勝手な行動すんなよ絶対ヤバいヤツじゃんかぁっ！！』と、自分は怒り＆不安でいっぱいでしたｗ　＊　＊　＊　＊……展開・設定に文句をつけ始めると、キリがありませんよ？ｗｗ・『潜水艦って、そんな高速で浮沈できるんだっけ……？　なんか圧力で病気とか……』・『おいおい刺したGPSが落っこちた描写、なんの伏線でも無かったやんｗ』・『あのサイズが1人で殺せるワケないだろ非現実的すぎるｗｗｗ』　う　る　せ　ぇ　よ　っ　！　！何なのお前ら？　CM見てメガロドン題材にしてる時点で来るんじゃねぇよっ！！『あのサイズが1人で殺せるワケない』だぁ！？　テメェはメガロドンとタイマン張ったことあんのか！？……だいたい、ステイサムだから良いんだよぉっ！！（馬鹿）＊＊＊＊＊＊＊＊（ネタバレ回避者用の空欄）＊＊＊＊＊＊＊＊　＊　＊　＊　＊初見で気をつけたいのは、『音響ヤバい』という事ですね……。自分、ステイサム見たかっただけで、こういったホラー（パニック？）映画は初めてで……。（ホラーゲームなら多少はプレイするんですけど……。）急に『ガシャーン！』とか来るので心臓止まりそうでしたよ……。……とにかく、見ようか悩んでる人へのザックリまとめ・音がヤバい　（いい年こいて、耳をチラチラ塞いで見てましたｗ）・現実と映画の区別がつかない方、『フィクション』こそが映画の特徴なので……。『リアルじゃない』は、むしろ褒め言葉！（さすがに褒めすぎ）…まぁ、『映画なんだから、多少のご都合主義は容認してやれよっ！』って事だね！ｗ・中国資本アレルギーの方は『見るな！』・中国資本って最近どうなの…？　と思う方、『期待を（良い意味で）裏切られましたオレです。　ぜひ見に行けっ！！』・最近の映画事情しらんけど、CM面白そうじゃん？　という方、『CMで過度な期待は厳禁（どんな映画もそう）です。　……とはいえ、ステイサムやっぱりカッコよかったです！　だから見に行けっ！！』まとめのまとめ中国アンチ以外はみんな見に行けっ！！ステイサム出てるだけで☆3以上は確定じゃああああああ！！！俺は『1回目は』死ぬほど怖かった。……『2回目』行けばいいんだ！　2回目からは純粋にステイサム楽しめるんだ！っしゃああああああああ見に行くぞおおおおお！！！！！（とにかく面白かったですよ！） ",
      "生きた化石メガドロン\n とジェイソンステイサムが繰り広げるハラハラドキドキの死闘は今までにない作品で結構楽しめました。生体はわかりませんが、実際に存在していたメガドロンと人気アクション俳優のコラボ面白くないはずがありません！(^｡^)宇宙と一緒で海峡には、まだまだ解明されていない事も多くありメガドロンに限らず、未知の生物が居てもおかしくないのでは⁉︎そんなところも探究心が疼きます（笑） ",
      "vsメガロドン\n ここ最近の怪獣映画はなかなかに良作揃いで今作も本国で大ヒット。定期的に作られるサメ映画は皆、観たくなるのでしょうか。今回はジェイソン・ステイサム主演中国資本がスポンサーのサメ映画。ステイサムの相手ではホオジロザメじゃ物足りないらしく、太古に滅びたと言われる巨大鮫 メガロドン。もっとも深い海溝に到達した人類は世紀の発見と共に太古の生物まで発見してしまう。ステイサムの主人公補正半端ないっ！バクバク喰われる仲間や一般人たち、最後の最後に至るまでステイサムは全くの無傷！次回はスタローンやドルフ・ラングレンも参戦してエクスペンダブルズvsメガロドンで決まりですね！ ",
      "中国人向けにこねくり回して大作っぽく作られた映画\n 上映中もハチャメチャ、ガチャガチャで笑っちゃいました。帰りにどんだけガチャガチャだったかを話してたらお腹が筋肉痛になるぐらい爆笑しました。この映画のおかげで帰り道がとっても楽しかったです！！まるでマグロ釣りに行ってるかの様なお気楽なメガロドンハント。すぐ落っこちちゃいそうな船で誰一人着てなかった救命胴衣を終盤で突然湧いて出てきたタンカーのようなでっかい船でやっと着る(ストーリー上救命胴衣が必要な流れだったから突然着せた様子)。突然元気よく昔話を喋り始めて死んだ父ちゃん。てか最初っからそれで潜れよっ！！っていう潜水艦。活用されないGPS。サイズ感に統一性を感じられないメグちゃん。中国人はお口に合わない様子のメグちゃん。絶対もっとあったけどもう忘れたわ！！！帰り道の爆笑ありがとうの★2つ！ ",
      "サメ映画\n サメは、大きくて良かったけどもうちょっと原作よりにして欲しかった。映画館で見るよりDVDレンタルされてみたいかなと思います。サメ映画にしては残念 ",
      "夏らしくてよかった\n  　最近は涼しくなったとは言え、見た日は久しぶりにすごく暑くてちょうどよかった。ステイサムの格闘アクションはなかったけど、サメは無慈悲で凶暴で申し分なかった。中国人の人妻は距離を置きたいタイプだった。最初よくてもその後は長い苦しみだけが待っているのでステイサムも気をつけて欲しい。8歳の女の子は足手まといになるかと思ったら全然ならなかった。英語も中国語もできる天才少女だった。 ",
      "惜しい\n 思ってた通りのポップコーン映画でそういう意味では満足なんやけど、もっと面白くなりそうな要素があるだけに「惜しい」と思わざるを得ない。 ",
      "ほんとステイサム半端ないって 普通生身でサメに挑む？ そんなんでき...\n ほんとステイサム半端ないって普通生身でサメに挑む？そんなんできひんやんゆっといてやできるんやったら。。 ",
      "ファミリー向けに配慮し過ぎたのかな\n 迫力ある割に、血が出ないし、人も喰われないし、見どころは多いけど、そんなにハラハラしないし、まあ退屈しないけど、後には何も残らない。まー金返せとまでいかないけど中途半端だね。サメがクジラみたいにデカくなるよで怖いかなとゆう情け無い話ではある。これ、チグハグなシーン多いのは中国も製作に加えてる関係もあるのかな。まー大画面なので、でかいサメ見れていい物見せてもらいました。 ",
      "こんなもんかな\n 主演のステイサムは経歴上これ以上無くハマる役ではないかと思う。やはり見ていてカッコいい。しかし脚本がダメにしている。とにかく規模が小さく、ほとんど身内ネタとなっている。全てにおいて物足りないの一言に尽きるだろう。それと中国を批判するようなコメが目立ちすぎている。映画において悪く言われるのは国ではない。好みは人それぞれだし、嫌なら見なければいい。それだけの話。 ",
      "ハリウッドもいいかげん気付け\n べつに差別するつもりは無いが、中国資本の大作映画に傑作なしだ。 ",
      "超超中国製鮫映画最悪価値零。\n はっきり言ってしまいます。糞映画です。時間と金の無駄。今年ダントツの最悪最下位映画。つじつまのあわない可笑しい話。まず、ステイサムがタイで呑んだくれのニコニコ。救助要請を絶対断固断る。しかーし。急に快諾。えー。深海と言う割には浅い海。ちゃっちいカラフルなウルトラマンエイティ系の子供用遊具に乗り、浅めの深海に簡単に到着。そして、ポスターで見るより予想よりはるかに小さい鮫と戦わず楽勝で救助。帰ればよいのに、なぜかステイサムは居残り、元嫁と、子連れバツイチ中国熟女にもてもて。このあたりから、いまは、冬なのか真夏なのか、わからない曇りの様な晴れの様な、海水浴なのか？長袖厚着ジャンバーなのかわからない季節に。なぜかステイサムには、レフ版から、キラキラ真正面照明があたり、昔の大映ドラマの様な、正面見切り、よ！大統領！待ってました！的な映像の連続。はやく、タイに帰りたくない？のか？熟女に胸キュンなのか？混沌としながら、超近代的研究船なのに、ケージでひとり槍で潜水対決したり、また、ちゃっちい子供乗り物に乗ってぐりんぐりん走り回ったり。最後はなぜか、子供乗り物の尾翼でサメを切り裂き、さらに素手でステイサムが槍で刺すという、誠に馬鹿馬鹿しいお話で、サメステイサムの一席で、ございました。あ、金と時間の無駄ですよ。ひどすぎますよね。ステイサムかわいそう。 ",
      "規模が小さい\n  前半鮫が全然映らなくて後半から面白くなるかなあと思っていたら途中からは意味わからなくなっていった。しかも最後がなあ。鮫の攻撃の勢いは良かったが襲ってくる割にはあまり人数死ななかった。もっと無差別にたくさん命落とす感じを予想していたが劇内そのくらい死んだのは小さめの鮫だけ。しかもヒレがないという。人の方が殺してんじゃん。しかもキャストが微妙。 ",
      "素直に楽しめた\n 外国映画の「えっ、これで終わり？」的な感じでは、なくて、最後まで楽しめた。中華系の映画はちょっと気になったけど、面白かったです。 ",
      "がんばれステイサム\n サメと自分に負けないでステイサム！サメが笑っちゃうくらいデカイでもステイサムは負けないルビー・ローズがクールな天才ハッカー役で出ていてものすごいときめいたもっとあのキャラ立てて欲しかった刈り上げ＆タトゥー美女がテクノロジーで主人公をバックアップ＆デストロイする映画ってもっと他にないかな ",
      "初めてのサメ映画、初めてのスクリーンX\n ステイサム主演という事で観に行きました。せっかくなので、270°の3画面ワイドスクリーンの“スクリーンX”で！そのおかげもあり、かなり映像を楽しむことが出来ました。ただ中国色が強くて……女優さんもいい演技なんだけれども、このシーンいる？と感じることが多かったです。この映画をハリウッドだけで制作していたらもっともっと迫力のある映画になっていたのかなと思うとガッカリです。個人的にはマシ・オカの活躍シーンがもっと観たかったなぁ…(><)色々とわだかまりの残る作品でしたが、スクリーンXでの鑑賞はオススメです！☆彡.。 ",
      "マジ安心2000％\n これはやばい。みんな観よう。何がやばいって、メガロドンのサイズは勿論だけど、何よりも偉大なるステイサムの謎の安心感やばい。主人公がステイサムっていうだけで、もう負ける気がしないもん。 ",
      "ステイサムと子供の触れ合いだけで価値ある\n 4DXで鑑賞。「レディプレイヤーワン」で、これでもか！ってぐらい揺れ動いてたので、今回は物足りなかった。観る前は、ステイサムVSメガロドン！って期待してたけど、鑑賞後は何はともあれ、ステイサムが子供とじゃれて笑顔を見せるシーンがふんだんにある！…それだけでもう個人的には満足。あのステイサムが子供とじゃれあって笑顔を見せる…夢のよう…。内容としては普通のサメ映画なので、語るようなことはない感じ。ステイサムがすごい人で、海底で困っている人たちを救助して、でも色んなことに巻き込まれて、ついでに美人に惹かれていく…という、ネタバレにもならないような内容。そして個人的にはもっとサメを沢山出してほしかったけど、割と人間ドラマが描かれてるなーという印象。でもだからこそステイサムの格好良さと笑顔に人間は惹きつけられるわけで…。サメ映画としてはいまいちだったけど、ステイサムが出演&泳ぎもお見事&笑顔を沢山見せるというステイサム映画としては、素晴らしいのではないかと！！ ",
      "中国推しが気にならない方なら楽しめるかと思います。\n  ・メガロドンが迫力あってドキドキした。ジュラシックシリーズ並みにリアルな感じを受けた。まさかの2匹目の登場でどうなるのか目が離せない展開にハラハラした。・ステイサムの活躍も楽しんで観れたし、リー・ビンビンの美貌も魅力的でした。・可愛いワンちゃんが最後に生きていて少しホッコリした。 ",
      "大味で今日の気分にピッタリ\n ひと昔前のB級映画の定食だったサメ映画がどうなるかな?背景　内容ともコジンマリとしてB 級映画そのものだけど　妙な伏線とかなく展開が早く　とても楽しめました起承転　起承転　起承転　起承転結て感じ作りもオオザッパで大味でも　今日の退屈な時に見る映画にはピッタリでした ",
      "IMAX3Dで鑑賞。 期待し過ぎたかな。 リアリティを求めても仕方...\n IMAX3Dで鑑賞。期待し過ぎたかな。リアリティを求めても仕方がないけど、余りにもおそまつで。。恋愛描写も取ってつけた感ありありです。 ",
      "メガロドンを取り上げてくれてありがとう\n メガロドンがメジャー映画に。嬉しい。お祭り映画としては面白かったです。でも、某海岸にクジラの死骸が打ち上げられた。そこにはシャチよりもホホジロザメよりも巨大な噛切痕が。海に何がいるのか。で始まる映画も観たいな。 ",
      "うーん…\n コマーシャル観たときはもっとやばそうだと思ったけど中身が普通過ぎて、物足りなかった…結構有名な俳優いるのに勿体ない4Dで観てしまったのが後悔。お金の無駄 ",
      "サメの作品の駄作\n  たしかに主人公は名優と言われるだけあってかっこいいよ。しかし！サメが人間に1人に倒されるか？？？普通。展開が見える。恋愛入れる必要ない。子供ウザイ。迫力がないなぁ怖くない…。なんもない。 ",
      "デカイ\n お決まりの設定、お決まりの展開、お決まりのシーンの連続ではあるのだけど、なんか楽しめる。デカイサメというだけで、恐怖は薄いが、迫力は満点。じわじわ来る恐怖ではなく、後ろからドッキリ系なので、ホラー系苦手な方も大丈夫。チャイナ資本で、中国公開の前提だからなのか、演出が中国風のところがあるが、サメのデカさとスムーズな話運び、ジェイソン・ステイサムの期待通りの活躍で、すべてイメージ通り！最初の、マリアナ海溝の最深部の下に空間があって、そこは熱水が吹き出して暖かさが守られ命の宝庫だった‥という設定はなかなか良い。そこから先は、事故で救出必要→凄腕レスキューマンは過去の事故のトラウマで呑んだくれてる→でも、正義感に駆られて出馬→美女と遭遇‥という紙芝居のような流れ。でも、笑いどころも含めて定番の見せ場が随所にあり、すべておいしい画面なので、裏切られた感は無かった。お腹空いてたのでホットドッグだったが、普通に楽しめる、ビール&ポップコーンにぴったりの2時間でした。 ",
      "面白かった\n サメ映画は何本か観てるけど、この映画には巨大ザメの退治のしかたなど、新鮮な部分がいくつかあった。夏はやっぱりサメ映画だよな～という気持ちで観に行ったが、意外に楽しめた。ただ、なんで海に落ちた？とかなぜもっと早く明かりを消そうと誰か言わない？など言いたいことはいくつかあった。あとCMに出てた女の子が賢くて可愛いくてとても良かった。 ",
      "ありがちだけど手に汗握る。お約束満載のパニック映画！！\n 【賛否両論チェック】賛：圧倒的な脅威を持つメガロドンに対し、人間達がどう戦っていくのか、その行方にハラハラさせられる。否：展開は非常にご都合主義で、かなり無理もある。グロシーンや怖シーンもあり。　発見された新たな深海から現れた太古の巨大ザメ・メガロドン。その桁外れの脅威に対し、圧倒的に不利な主人公達がどう立ち向かっていくのか、見どころです。生身のアクションだけではないジェイソン・ステイサムも、クールでカッコイイですね（笑）。　あまり言うとネタバレになってしまいますが、いわゆるサメが登場するパニック映画でよくあるようなお約束のシーンも多数登場するので、分かってはいても思わずハラハラさせられてしまいます。　主人公達が危ないところで上手いこと助かったり、展開がかなりご都合主義だったりと、ツッコみどころは多々ありますが、パニック映画好きにはオススメの作品といえそうです。 ",
      "結果\n が予想できてもそれまでは次々にくる予想不可能な展開にスリルをかんじれましたが後々考えたらこれほぼ中国映画やん…って以外はよかったです ",
      "中国資本\n ジェイソン・ステイサムVS巨大ザメとは意外な組み合わせだが、なかなか満足のいく作品だった。近年の「シャークネード」や「シャークトパス」などのトンデモサメ映画が流行るなか、ド直球の正真正銘の「サメ映画」を撮った監督に拍手を送りたい。サメの恐怖を描いた作品だと、「JAWS/ジョーズ」や「ディープ・ブルー」などが有名どころで、最近の直球系の作品が目立たなかったが、本作はかなりの中国資本ということもあり、莫大な金をかけているだろう。故にCGのサメにも迫力があり、見ごたえ十分の王道パニック映画であった。ホラー的表現もあるが、コメディ色が強いシーンがあったりなど、特にエンターテイメント性に優れていると言える。その弊害で人物描写やドラマ部分の構成が甘いという欠点もあるが。個人的に、海水浴客を襲うシーンは更に長く尺をとって欲しかった。やはり襲撃シーンは「ピラニア(2009)」が最高だ。せっかくなら本作にもそれくらいのサプライズがあっても楽しめただろうに。 ",
      "3.5って感じの映画　あんまり人は喰われない\n 思ったよりホラー感はなかった。海水浴場でもっと喰われるのを期待してたけどさほど、、すぐ海に帰ってちゃったし、、サメ以外の魚の映像が凄く綺麗だったそれもっと見たかった。深海魚も神秘的だった。ヒロイン？お母さん役の中国整形美人が不倫なの？って疑問だった。整形すぎて水から出てからも無駄に綺麗な顔でなんか不自然だった。元妻を助けに来たのに、なんだかな。まーそこメインじゃないからいいけど。子役がTHE韓国？中国？って感じで可愛かった ",
      "全体的に物足りない\n 巨大ザメではジェイソンステイサムには相手不足かな？サメ相手だと彼の格闘技が見られないので正直物足りたい。パニック映画として楽しむ作品ですが全然怖くない。サメの出し方のせいかグロテスクなシーンを排除しているからか。米中合作ってことで予算たっぷりのCGは良かったと思います。他の方のレビューで見かけたのですが中国映画にジェイソンステイサムが出てるって感じです。 ",
      "迫力あって面白かったです。女の子良い味で出ましたね(笑)ぜひ映画館...\n 迫力あって面白かったです。女の子良い味で出ましたね(笑)ぜひ映画館で見て頂きたい作品です。知らなかったのですが、アメリカと中国の共同製作だったんですね…。最後のビーチの所は中国映画か？と思ってしまいました。 ",
      "良くも悪くも中国製作\n  ジョーンズやディープブルーを見ていて、またジェイソンステーサム主演ともあってとても期待してました。まず全体的に中国風全開でした。まぁ製作会社中国だしなと思ってましたが、どうみても中国人のデブを日本人ということにして主要のキャストはイケメンや美女の中国人で固めてとちょっと露骨過ぎる感が気になりました。また最初ハラハラドキドキしましたが、途中からなんだこのシーンおかしくない？と思う所が多々ありました。(メガロドンに襲われた直後なのにキャストの一人が平然と海にいたままで船にすぐ戻ろうとしない、またメガロドンもその人をなぜか襲わない。じっとしていれば基本メガロドンは海にいるのに襲ってこないってか主役身一つでメガロドンいる海の中突っ込むなよ！など)そして初めから終わりまでワーワーキャーキャーといった感じ。キャストの心境など描かれてますが、とりあえずこんな会話入れとくかといった適当な描写。物語に入り込みずらく、あーなんか襲われてるなー、と完全な第三者目線でしか見れませんでした。せっかく題材や物語は面白くできそうなのにチープな感じが否めず残念でした。一言言えるのはジェイソンステーサム間違いなく人類、いや生物最強！強すぎ！唯一ある意味でそこは楽しめましたので星２つにしてます。 ",
      "ごめんなさい。おバカ映画だと思ってました。\n ゾンビとサメと言えば、多作・駄作・B級・おバカを共通点とする永遠の好敵手だが、ゾンビワールドなるアメリカ映画界渾身の笑劇作が世界を席巻した事態により、サメ映画もマンネリのブレークスルーを余儀なくされてしまったのが2010年。業界は、空も飛んだし宇宙にも行ったサメに見切りをつけ、禁断のチャイナマネーで資金を捻出し、半ばヤケクソで捏造古代生物との陰口も叩かれるメガロドンをポストに据えた。ちなみに、メガロドンは魚類なので発見されているのは「歯」のみ。あのおどろおどろしい巨大なアゴは、歯のサイズから類推した復元模型でしかなく、サメのカタチをしていた保証も何もない、現時点想像上の古代生物としか言いようのないシロモノだそうです。更に言わせてもらうと、サメのゾンビに対する優位性は「実存する生物か否か」と言う一点に有った訳で、メガロドンを登場させて、つまりはその優位性を放棄してまで勝負に出たからにはよほどの覚悟があったのだろうが、なんせ中国資本である。もう、おバカ映画である事は間違い無い。って思ってました。ごめんなさい！モンスターものの古式ゆかしき文法に沿った正統派でした。血なまぐささに走ることなく、主人公を非常識に超人化し過ぎることもなく、自然の摂理に決着を付けさせ、次もあるよと予告することも忘れない卒の無さ。。。そ、気になったのは、卒なさすぎな点だったと言う、以外な良品でした。。。 ",
      "HAGEザ・モンスターvSAMEザ・モンスター\n  ステイサム主演の中国映画。ドラマパートが少なくて、だいたいが鮫に襲われているシーンだから退屈しないで楽しめた。各キャラクターもそれぞれ見せ場があり、パニック映画なたありがちな“事態を悪化させる為に極端に愚かな行動をとる\"人もいない。最後は生身で決着をつけたのも良かった。ただ、全年代を狙ってなのかショックシーンが少ないのが少し不満。ビーチでの惨劇も短いし物足りない。『ピラニア』ほどの悪趣味までいかなくてもいいけど、もっと人を食ってもらいたかった。 ",
      "久々のB級感溢れる映画\n 予告編のスケールに騙された感じ。ところどころジョーズのオマージュらしき場面があるけど、スリリングさと迫力、恐怖感では残念ながら及ばないね。ただサメが巨大になりましたってだけ。よく見るとそんなにでかくもないし🦈オマージュだから、先が読めるのも残念。サメ映画作ってみました。ジェイソン・ステイサムが活躍しました。ただそれだけの映画かな。 ",
      "とてもハラハラしました\n 想像を絶する相手との対面、そして戦うということに、今まで経験したことないものに触れる時の独特な恐怖をとても感じる作品でした。2度3度と、幾度となく恐怖に陥れられとても退屈のしない映画だったと思います。その他にも登場人物の色んなエピソードなども見所満載でした！ ",
      "普通としか言いようがない\n ドキドキもワクワクもしない普通の映画。ジェイソンステイサムが主演で予算が不足したせいなのか、サメのCGはショボかった。頭の良い孫娘が可愛いくらい。 ",
      "昔のジョーズには敵わない\n 初めて自分のお金で映画館に行ったのが、ジョーズでした。あの、ジャ～ジャン、、、ジャ～ジャン、、、って音効果は不滅ですね。今回、あんな恐怖心やドキドキ感は、比べると半減するかな？リアリティーな新しさはあるが、 ",
      "🦈ポスターほどメガじゃないよ😂💦\n 最近🦈サメ物来てますね。子供の頃観た「ジョーズ」「グリズリー」「スクワーム」のように動物パニック物をツッコミながら楽しむ映画かな？って思い観に行ったのですが…以外に大真面目に撮っていて個人的にはもう少しくだらない笑いが欲しかった。そして核となるサメとの戦いがスペースシップの様な潜水艦で、海中ではあるもののなんかよくあるSFの空中戦を観ている様なビジュアルで新鮮味に欠けました。でもさすが中国資本だけあって海水浴客のエキストラ人数が半端なく、そちらの方が恐怖🌊🏊🏻‍♂🏊🏻‍♀️🦈😂 ",
      "ありのままの、サメvsジェイソン・ステイサム\n 映画って、予告や口コミによって「見る前の期待値」というものが高かった場合、ある程度見る目が厳しくなかったり、優しくなったりすると思うのですが、それでいうと「MEGザ・モンスター」は、期待値も高くないけど、その期待値を上回るでもなく、しかし下回りもしない「そうそう！これこれ！」と納得のいく作品でした。兎にも角にも、サメ！でかい！すごくでかい！！！強い！！ジェイソン・ステイサム！強い！すごく強い！！危ない！強い！！と、全く頭を使うことなく、楽しく興奮を味わえました。欲を言えば、もうちょっとグロテスクな表現があってもよかったかな？見てない人にすごく勧めもしないけれど、見たいと言ってる人の背中はポンっと軽くタッチで押すくらいのおすすめ度です。 ",
      "B+\n 昨今のサメ映画のなかでも引けをとらない出来で、ジェイソン・ステイサムが出ているだけあって、おもしろかったです。内容は、つべこべ言うようなものではなく、とにかく古代ザメのメガロドンの脅威を味わう、といった感じ。個人的には、「ロストバケーション」には及ばないながら、迫力のある映像で、充分に楽しめました。 ",
      "スリルが無い感じ\n 設定が少し無理が有る、人口が多い中国を巻き込んで儲けようとの考えが腹に有りそうな映画。それにしても深海救出や潜る簡単さ？疑問。綺麗な中国女優と全然似てない子供や、色だけを考えた様なわざとらしい海水浴シーン・・・私的にはシックリ来なかった。アメリカ映画は中国人になりすましされる時代になっている。 ",
      "にこにこステイサム\n サメごときがステイサムに挑むのが間違いなのでした。「ステイサムvs巨大生物」でシリーズ化して欲しいです。ただポスターのメガロドンほどは大きくないので、ああこんなもんか…と思っちゃいました。 ",
      "ステイサムがつよい\n あの手この手でサメを演出する！予算は潤沢！！最初は深海から！！！と最強のサメ映画を求める人の期待を裏切らない作品 ",
      "良いところ取り\n 中国＝パクリのイメージが強いせいか、作品自体は楽しめましたが、どうしても「ジョーズ１＆２」の良い所だけをパクッてまとめた作品に感じてしましました。 ",
      "ステイサムという説得力。\n  ステイサム主演の中国映画という感じ。それぐらいアジア色が強いです。何のてらいもなく中国資本という事を押し出してくるので、中には合わない人もいるんでしょうね。まあ個人的には、映画は面白ければ人種なんてのは関係ないので、アジア人だろうがインド人だろうがブラジル人だろうが宇宙人だろうが、サメ映画を盛り上げてくれれば問題ないです。そんな事はどうでもいい。サメ！！ステイサムとサメだよ！？何この組み合わせ！ハンバーグとステーキだよ！！胃もたれするわ！でもわかる。人間相手じゃ張り合いないもんな。陸の悪役は大体倒したから、もう海しかないよね。そんな、海の幸のステイサムが十二分に楽しめるこの作品なんですが、海洋映画のオマージュが色々ありましたね。まずは「海底二万マイル」のような、巨大イカの襲撃。あれは要するにただの外し演出なんですが、それでどんだけ巨大な奴が潜んでいるのかという布石になり、なかなか良かったです。そして何より、全編通しての「ジョーズ」リスペクト。これ無くしてサメ映画は語れない。ジョーズを始め、サメ映画に外せない「サメ主観視点」は当然の事として、捕獲のシークエンスですよ。どこか心もとない水中ケージ、外れるクレーン、サメに引きずられて逆走する船。署長が居たら船の小ささを指摘されるぞ。ショボい獲物捕まえて浮かれる人々。サメですから、吊り上げ方ももちろん同じ。フーパーが居たら解剖されるぞ。どうみてもジョーズです。ありがとうございました。この身も蓋もなさ、最高です。ただ物足りなかったのは、えげつない死に方をするキャラがいなかった事。もちろん興収のため、より大衆向けにレイティングを下げたというのもわかりますよ。でもやっぱ、サメ映画ですから。どれだけ金掛けようが、基本Bですから。もっと遊ぼうぜ。あのでっかい口で。監督のコメディエンヌ的な作風からか、ユーモアは良いんですけど、ホラー（サスペンス）方面の演出は弱い気がしました。それがレイティングのためなのか、監督の作風、嗜好のためなのかは知らないですが。今の時代に、さすがに子どもは殺せないよね。スピルバーグとはいかないです。もちろん、わかりますよ？ビーチでサメがクジラの声で引き返すシーンも、外し演出のためなんでしょう。けど、ただ監督が批判にビビってるとしか思えないです。何なら、サメがヒヨッたようにしか見えないです。あんな目の前に来たならもう食えよ！おりこうさんかよ！外し演出も、外しすぎるとただのいらないシークエンスですからね。主要キャラならまだしも、ポッと出の子どものピンチとか、ハリウッド映画で一番いらないシーンですから。みんな大好きだね、ああいう演出。何アイス食ってんだ。いや、贅沢は言いませんよ？個人的にはサメとタイマン張るステイサムが見れただけでも満足なんですよ。そりゃあね。最後なんて、ジャッキーチェンの「レッドブロンクス」みたいだったもんね。あのホバークラフト切り裂くやつね。そこからの「白鯨」ね。もうエイハブ船長みたいだったもんね。グレゴリー・ペックだったもんね。ステイサムだったら白鯨倒せそうだけどね。例えがアレですいません。要するに楽しめたんです。けれど、印象としては無難な映画だったんです。ただ最近のA級サメ映画に見られる「リアル」さとは掛け離れた、映画ならではのケレン味に溢れたA級サメ映画が久々に見られて、その点に関しては満足でした。CGはやっぱりB級じゃ太刀打ち出来ないですから。それに何といっても、ジェイソン・ステイサムというスターだからこそ出せる「ステイサムなら出来てもおかしくない感」ですよ。どんなにありえないシーンでも、彼だったらやれそうだと。これが何よりもこの映画に説得力を持たせている部分であり、今作の魅力なのではないでしょうか。ただ、ジョーズにオマージュ捧げてるのが災いしてか、ジョーズとの演出力の差を見せつけられてしまった感じです。びっくり演出だけしてればいいってもんじゃないでしょう。なんで水中でお化け屋敷みたいな体験しないといけないんだっていうね。怖がらせるなら、ゾッとさせてくれ。けれど、最後に「fin」と出したのは良いですね。モンスター映画ならではの外し演出です。続編は絶対作んなよ！「復讐篇」とかやんなよ！余談。マシ・オカの自己犠牲には泣いた。相変わらずHEROでした。ステイサムの飛び込みフォームが美しい。さすが元プロ選手。登場キャラ多いわりに、意外とみんな生きてた。水中から見る犬かき、可愛いすぎだろ。 ",
      "サメ好き‼︎\n  今回はメガロドンジェイソンステイサムも出るし楽しみにしてたのですがパニックでも無いしメグはデカ過ぎてあまり登場しないしビーチのシーンはマジ最悪〜つまらぬ大騒ぎにはなるが1人も食べる事は無くクジラの鳴き声につられて方向転換して離れてくデブ子供がアイス喰らってめでたし〜ってこのシーンいる⁇例えばメグから逃げて来た普通サイズの鮫達がビーチ客を襲って地獄絵図〜最終的にメグがプランクトンみたいに全部飲み込んじゃうとかを見たかったなぁルビーが角度によってトゥームレイダーの時のアンジーに見えました。髪型のせいかなトランスフォーマー最期の騎士に続きリービンビン邪魔中国がお金出してる映画だから仕方ないけどもう少し見たいなぐらいの方が良い印象だと思いました。合作じゃないジェイソンステイサム主演の鮫映画作れば良かったのでは⁇挿入歌「ミッキー」のバージョン違いに萎えました。ハワイファイブオーシリーズぶりにマシオカ見たかもライフの真田広之みたいな最期でした。 ",
      "お金のかかった、でもあくまでサメ映画\n MX4D。サメ映画なのにお金(チャイニーズマネー)が潤沢に注ぎ込まれている。映像はリッチ。でも、ドラマ部分が微妙にチープなところとか、登場人物の行動が所々理解できないところとか、そういうところにむしろサメ映画性を感じた。展開のための展開というか。サメ映画として（？）100展満点中100点なのでは。 ",
      "私たちが見たい彼を見るとこができる\n 私たちが本当に見たいジェイソンステイサムを見ることが出来ました救出した仲間を俵担ぎをして運ぶところを見て、この映画は彼のために作られた作品だとなんとなく思いました笑殺される前に殺そうとしたり、彼のシャワーシーンなど、ジェイソンステイサムの良さを引き出していると思います。でも彼の強さを知っているため、最後の一騎討ちのところはあまりハラハラドキドキ出来なかったのが残念でした。 ",
      "ツッコミどころ満載映画\n ステイサムというだけで観に行ったが、レビューのとおり盛り上がり切らない展開。途中で眠くなってしまった。 ",
      "期待はずれ\n かなり期待はずれでした。コックピットとかのメカはカッコよかった、自分はそれだけでした。ストーリーもセリフも陳腐で飽きました。中国でのセールスを考えて寄せて作ったのかな？これは中国人も飽きると思うけど。 ",
      "うん\n なんか怖い感じかと思ったらただただサメがくるたびにびっくりしてたw ",
      "シリアスからギャグ‼️\n 普通に面白い🎵人類も巨大サメに太刀打ちできる所まで来たのかと思うような作品だったwどんどんと話が進んでいくとシリアスがギャグに変わり後半笑いまくったwwピピンのシーンいる？みんな危機管理甘すぎない？ww見てて一番ビックリしたシーンがMEGが出た所じゃなくて研究所の海中ガラスをコンコンしたクジラの子供のシーンだったww(o・ω・o)MEGよりこえーwwふいのコンコンは半端ないww ",
      "サメにきょうざめ\n  SFパニックアクション。フィリピンの深海で、中国人を中心とした多国籍な海洋調査チームが、科学と資金に飽かせてドンドン海を降りていった結果、確証はないものの200万年前に絶滅したと思われていた巨大サメのメガロドンと遭遇して大わらわになるサメ退治の話。自称サメ映画ファンの私は、ハッキリ言って期待値が高かったです。…しかし、メガ・シャークシリーズで、私は感覚がおかしくなってしまったのでしょうか！？ 何かにつけて出来過ぎの美し過ぎでガッカリでした。美しいのはもちろんVFXだけではありませんよ。主人公ジョナスを演じた『地球上最強の男』ことジェイソン・ステイサム。元飛び込み選手だけあって海に飛び込む瞬間や泳ぐ姿のフォームの何と美しいことか！！リー・ビンビンがどんな場面でも化粧崩れなしな完璧美女のままだったのも美し過ぎる。前半の迫力ビビり満載のすったもんだがあって、ようやっと後半、メガロドンが、浮かれた人で溢れているビーチ間際まで浮上してきて、いよいよパニック映画の醍醐味シーンか！と思いきや、海中から聞こえてきたクジラの声に速攻反応して、間一髪で踵(サメだから尾ひれか？)を返すなんて、何ともつまらなくてガッカリです。確かにクジラの捕食シーンはいくつかありましたよ。可愛いクジラの何とか親子も食べられちゃったりして。クジラは大きいし、手っ取り早く満腹感が得られるでしょうが、でも、クジラの鳴き声に、即座に反応するほど、そんなにメガロドンにとって大好物の獲物なの！？と、展開の速さにビックリでした。自然に敬意を払わない人間に脅威を振るわないサメなんて有り得ない！！このお約束が無視なのはサメ映画の風上にも置けません。おかげでモンスターの存在を誰も知らないまま、パニックになっているのは、発端の海洋調査チームだけではないですか！？どんなにステイサムが頑張っていても、チームが自業自得過ぎて感情移入出来ず、パニックというよりは、ただの美しい懐古映画？と思ってしまいました。深海のシーンは綺麗で、そこにひっそり生きる生物たちの映像も迫力がありましたし、『小さいサメ』がいっぱい集まって、メガロドンを捕食するシーンは実在の海では有り得ない特別な光景で、とても得した気分でした。かつて本当に実在していたサメ史上最大のサメの存在をアピールしたという意味では楽しかったでしたが、所詮は南海だけの出来事で終わってしまったこと、そして、資本家や日本人といった象徴的な人物が犠牲者になってしまうこと、中国だけで、無かったことにしようと画策した終焉は政治的なニュアンスを感じてガッカリでしたが、『ジョーズ』を始め過去のサメ映画が思い起こされるシーンがいくつか散りばめられ、大きなサメが画面いっぱいに暴れ回る姿は確かに圧巻で、やはり大きなスクリーンで観るべき商業映画でしょうね。 ",
      "面白い！\n 大迫力の巨大ザメ、かっこいい主人公、美人のヒロイン適度なSF、逃げ惑う人々・・・。この映画、面白くないところが見つからない！ ",
      "トローリング！？\n 200万年前に実在していたメガロドンという全長20メートル超のサメが現存していて人や船を襲う話。マリアナ海溝の海底と思われていた場所に硫化水素で出来た雲の様な層があり、その下の更なる深海には未知の生物が生息しているということで調査に向かいメガロドンに襲われるというストーリー。サメに襲われる話ではあるけれど、スケールが大き過ぎるし、最初から討伐に行くスタンスだから所謂シャークパニック映画の様相は少ない。ツッコミどころやご都合主義も多々あるけれど、テンポも良いし小型艇やシャークゲージを丸呑みに出来る程の大きさのサメとのバトルは迫力あがってなかなか楽しめた。 ",
      "観る価値あり！！\n ステイサムとサメ？こんなの絶対観るしかありませんよ！！ハラハラドキドキ！いい映画でした(^^)友情、家族愛、など色んなシーンもあり見所満載でした。あっという間に時間が過ぎました(о´∀`о)この映画終わってから「海行くの怖い！」って思えてきました(>_<)まああんなにデカイサメいないと思いますが！ステイサム好き、サメ好き、の人は是非見てください！ただすこしグロい？のが苦手な方は観ない方がいいかもです。ステイサムかっこいい！！ ",
      "楽しめました！\n あまり期待せずに見たのですが音響効果で驚かされるところがあり楽しかったです！海岸のシーンでは、もっと人間をパカパカ喰い殺せたとは思うのですが、そこは物足りませんでした(^^) ",
      "娯楽作！\n 単純に楽しめた娯楽作！矛盾や疑問をあげたらきりがないし映画って楽しめればOK！ドキドキハラハラ！ステイサムもカッコよかったし！満足の一本でした！ ",
      "ひどい\n 有名外人俳優主演の中国映画 ",
      "The meg\n オーストラリアで見ました。ハラハラドキドキの連続。ジョーズ以来の怖さです。思わず❗キャーきたー、でも終わらない恐怖と友情正義感です。エキストラに欧米ギャル居なくて残念ですけど、85点を記載する。 ",
      "MEGザモンスター\n  ※4.5星はサメ映画としての評価です。普通に面白かった。ジョーズより面白いんじゃないか？ビーチの大パニック陽気な黒人は死なない根性のあるサメ主人公の無敵感と、サメ映画あるあるは結構あった笑逆に新しいなと思ったのは、2匹出てきたのは意外だった。この映画のサメは評価すると攻撃力あるけど防御力が無い。根性と賢さはちょっとある。って感じかな。ジェイソン・ステイサムは水が似合うな！てか、ステイサムが30メートルまで近づいた時、普通にバレて喰われるだろーとは思ったが、そこは主人公補正だな。強化プラスチックに入って1匹目殺そうした時も普通に船3隻バラバラにしてるアゴなら流石に強化されてるといってもプラスチックなら喰われるだろーとは思ったが、そこはヒロイン補正だな。最後エンドロールの後にもう1匹メガロドン出てくるかと思ったけど出てこなかったのでA級映画(俺基準)でした。エンドロールの最後「theEND」じゃなくて「theMEG」ってなってたのちょっと気になりました。 ",
      "パニック映画\n 巨大ザメ・メグが人間を襲う。ストーリーはありがちな展開で可もなく不可もなし。メグの迫力に驚きあり！子役の少女が可愛くて恋のキューピッド役を演じる。海水浴場の親子…中国っぽさに幻滅。 ",
      "ステイサム❗\n キターッッッ💕ステイサムキターッッッ💕ってんで、テンション上がりまくりで見に行きました🙌だから冷静に見れてないかも(笑)めちゃくちゃ面白かったよー❣️あんなにニラニラしてるステイサムも珍しいし、ちょっとは怖がれよって位、平気でサメに向かって行くのね(笑)それぞれのキャラクターもたってたから、それも面白かったです😊👍子役の女の子がおしゃまで超可愛いのも楽しかった😊また見に行こーっとヽ( ・∀・)ﾉ ",
      "ガッカリ\n 129本目。ウワッ、ヤベッ、メッチャコワッ。心臓に悪いよ。観るまでに、こう思ってた。でマシ・オカ、クリフ・カーティス出てる！サプライズ！サメが2匹もサプライズ！！うん、ここまで。スーイン役の人の芝居がね、俺に合わなく、てか製作に中国の会社が入ってるから、いかに彼女を良く見せるか位にしか思えなくて。ジェイソン・ステイサムはオマケみたいでね。それ以前に作品自体が失笑、噴飯レベルだった。期待値が大きすぎただけに、残念。 ",
      "ステイサムありきだが‼️\n 映画の面白さ、楽しみ方はそれぞれだが⁉️ジャンル・監督・演者映像・音楽・役者の演技力など又、感動やメッセージ性等々この映画過去の海洋パニック映画と比べてもストーリーや演出は平凡カナ？4DXで見たからか映像の臨場感はなかなか良かったな😃だが主演がステイサムでなければ星２つかな⁉️格闘が目立つ魅力のステイサム人間相手じゃあなくてもやっぱりカッコ良すぎ。やっぱりスタローンが認めた役者だなぁ‼️ほぼ同世代の五十のおやじはステイサムは憧れの中年スターこれからも格闘だけじゃなく演技力光る役を期待ステイサムが好きなら見て損は無しだと思います。 ",
      "子役の女の子が本当に可愛い\n 目の保養になる映画でした。 ",
      "原作小説の方が面白い\n  20年前に出版された原作小説の方が面白い。ストーリーを現代風に練り直すのは認めるけれど、それは面白さを伴うことが前提になる。原作では、とあるゴジラ映画と非常によく似た方法でMEGを倒す。と言うよりも、MEGを読んだ誰かがそれをゴジラ映画に採り入れたのかもしれない。その武器が最高にクール（だと個人的にはずっと思ってきた）なのだが、映画化にあたってそのアイデアは採用されず。また原作では冒頭でMEGが“とある肉食恐竜”を捕食するシーンがあるが、これも映像化はされず。某映画と公開時期が近い、もしくは重なってしまったことが原因なのだろうか？ただ、映画でのMEGの倒し方も決して悪いものではない。見方によっては、人間の矮小さが際立つし、劇中でも堂々とそうしたことを口にするキャラクターもいる。原作小説では日本がそれなりフィーチャーされていたが、映画ではそうした要素のほとんどは中国に置き換えられた。これも時代の流れか。そうしたことに過剰に反応してしまう人は、観ない方が良いのかもしれない。 ",
      "大きいけど、やはり生き物\n 　深海で静かに暮らしていた巨大サメ。人間の性でここに来てしまったのに、悪役扱いとはサメにとっては本当に迷惑な話である。　巨大サメさん、ごめんなさい。私たちの性で、ここに来てしまったのね。元の場所に返してあげましょう！的なストーリーの方が感動したかも？ ",
      "ツッコミどころ満載でした\n  久々のサメ映画で、JAWSシリーズを超えるかと期待して観に行ったら、ツッコミどころ満載でした。あの人数だけでメガロドンをやっつけるには少なすぎだし、しかも全体的に危機管理が甘い。ビーチのカラフルな浮き輪が規則的に浮かんでるのを見て幻滅した。TVクルーのヘリが衝突して墜落する演出は不要。地獄耳な女の子の会話が面白い。ただただスティサムのかっこよさが際立っていた。 ",
      "薄い…\n ジェイソン・ステイサムも李冰冰も魅力が活かされていない。掴みはOKな感じだったので残念。もっと派手に痛快に退治してもらいたかった。Ｂ級にありがちなセクシーシーンがないのは中国検閲の結果か!? ",
      "ラストが最高\n  弱ったところをたくさんのサメに食べられて死ぬ最期って、サメ映画で初めてじゃないでしょうか？爆破されて終わりとかが多い中、このラストはとても新鮮でめっちゃよかった。それにしても、ヒロイン？の女性は、なにやっても仇になるのでイライラしました。ジェイソンステイサムと深海の宇宙船みたいの最強すぎる。 ",
      "序盤から気はりっぱなし！見終えた後「疲れたぁ」てなる映画\n  序盤から「海底」って閉じた世界で起きるトラブルの連続で、つかみはバッチリ。どうなるのか目が離せない展開続きでした。で例によって「なぜここで海に入るの！？」とか、「あーここ絶対サメ出るよ」「食われるよ」ってシーンで、お決まり的に出てくるんだけど、不思議と飽きない。ジュラシックワールドでもそうでしたが、ヒールが食われるシーンはだいたい分かりますが、こちらの作品でも外さずでしたね。しかし主演の俳優と女優がどちらも45越えてるのがちょい驚き。つか終始菜々緒にしか見えなかった(笑) ",
      "意外とサメがちゃっちいが楽しめないこともない。\n 意外とサメがちゃっちい。潜水艦を襲うくらいだからもっと巨大な生物であって、作品としてパシフィックリムのようなものかと思っていた。科学的な裏付けは、うーん、かなり無理目と思う。あと、中国企業から出資受けているので中国人一杯出演してるし、中国かっこよく描かれている。科学的な裏付けにこだわらない方で、中国に対して特別の感情がなければ、楽しめるかと思う。 ",
      "サメ映画としては面白い\n メガシャークやシャークネード、ツインヘッドシャークなどのサメ映画は数あれどどれも肝心のサメ肌ことCGが残念。しかし、今回のmegについて言えばかなりの出来栄え迫力は期待していい。 ",
      "2018-92\n Oh Mickey   เ พ ล ง ใ ห ม ่ เ พ ล ง ฮ ิ ต เ พ ล ง ล ู ก ท ุ ่ ง～♪一年半ぶりのステイ様。ロック様がぽんぽん作品出してる間に、ハゲと言えばステイサム、ステイサムこそがハゲと信じる私は、B級感モリモリだろうが、待ってました！ところがどすこい。去年の同時期に公開された、同じくサメパニックの『海底47m』のほうが、低予算だけど抜群にハラハラしましたね…。あちらもツッコミどころはあれど、ホントにハラハラしたのですが、今作、何回つっこんだか忘れるくらいツッコミどころしかなかったです。ステイサムがゴーグルしたとき、「見たらわかる、安いやつやん」が脳内再生したのは私だけじゃないはず。パニック映画好きで、レンタルでもホラーやパニック系をよく見て、慣れてしまったからではないと思う。あぁサメ来るな、はい喰われた、これの繰り返し。ビビり芸人、ビビらず終了。『ジョン・ウィック2』でキモいくらいかっこよかったルビー・ローズちゃんが、さらに進化して、『アリータ』にしか見えんのですけど、今度の実写化は彼女なのでしょうか。というわけで、心に残ったのは、このイケメンと、冒頭のタイ語のゴリエ(タイ語の部分はてきとーです。変なこと言ってたらすみません)。 ",
      "サメ！\n サメ映画好きなので、見に行きました。毎回考えられないようなミスの連続で、主人公たちは窮地に立たされます。この辺り突っ込みどころ満載ではあるんですが、頑張りが見られるサメの造形や、役者さんたちの努力で、なんとか迫力あるモンスター映画として、面白くなっています。深く考える映画ではないので、見ても別に損はしないと思います。 ",
      "ステイサム　ついにお前もか\n ステイサムの新しいアクション映画かなと思い鑑賞　やたら美人な中国人の博士　チャイナマネーに転んだか　一人出てきた日本人は序盤でさよなら　何故か海南島にメガロドン襲撃するがあんなデカイ鮫が海岸線泳げねえよ　ツッコミ所満載だが半分コメディとしては最高 ",
      "４３年前のジョーズの凄さを再認識！\n ジョーズを観て衝撃を受けた世代の人は、ハズすのは分かってても観たくなる巨大生物ムービー＾w＾！まぁ過去何本も作って出尽くした感はあるので、サメはサメでもキングコングと戦うレベルの化け物シャーク登場＠＠／デカくて凄い相手を目の前にしてもクールに平気な顔で立ち向かうジェイソン・ステイサムロック様も巨大生物と闘ってたし負けられない＾＾；；；；いやぁ〜どちらも超不死身化け物ですね〜w中国マネーで作られてるので、出演者も含めアジア系の人多い・・・・ビーチパニックのシーンは、D級レベルの失笑級＾＾；；；；まぁその部分を我慢すると、海底専用のマシーンを駆使してのバトルは面白いし、まさかトドメを刺すのは＠＠！面白かったです。夜中に、DVDで見ればそれなりに楽しめると思います〜☆2.8しかし４３年前にジョーズを撮ったスピルバーグ・・・・あのカメラアングルとサウンドで煽る恐怖は、今見ても斬新で凄すぎる！ ",
      "心臓に良くない映画(笑)\n この映画。予想通り心臓に良くない映画でした（汗）驚かせるシーンが盛り沢山で「次、来るぞ！」と心の準備は出来ているのに心臓が爆発する連続。多分、何回かは座席から飛び上がっていたと思います(笑)幻想的な綺麗なシーンもあり、TDSとUSJのテーマパークを思い出させる作品だった印象。残念だったのは最後に巨大サメを倒すシーン。因みに鮫がでかすぎて、人間は噛まれずひと飲みされるのでグロいシーンはあまり無いです( ´∀`) ",
      "さすがに素手では無理か\n 武器があっても普通むーりぃー ",
      "良い意味でも悪い意味でもゴミ映画!?\n 中華特有のダメダメ感が満載!!メイドインチャイナの偽物映画!!パチモンが好きな人は大好物のはず!! ",
      "楽しめました。\n  やはり、ハリウッドは、Chinaは、お客様やねんな。スティサムもスーチーからリービンビンに乗り換え笑充分楽しめました。マシオカも頑張ってます！ ",
      "チッタ\n 面白かったんだけど、中国色　強すぎ。 ",
      "退屈だったのね。\n 皆さん本当に凄いと思ったのかな？中華テイスト満載でグラフィックもショボい、やはりツッコミ所満載と思ったのは僕だけか？最後の最後で落ちてしまい、サメの最後見れませんでした。つまんなかったってことです。ストーリーは目をつむるので絵作りがんばって欲しかった。人物は、ステイサムの行動全てが無理があり、ストーリーを推進しようとする不思議な行動です。仲間も自己犠牲の心を持った熱い諦めの早い人ばっかで、子供は何故か母ちゃんとよくわからないハンサムハゲをくっつけようと頑張るし。そもそもあのメグの大きさ恐竜見た後じゃさっぱり驚かないよ。 ",
      "すごい迫力!!\n 楽しめました(*´∀`)♪一匹かと思ったらもう一匹! ",
      "クソサメ映画を金でカバーすると名作になる？\n まずストーリーだ。太古の大型サメ、メガロドンが深海のさらに奥深く、未知のエリアで生きていた。この導入はいい。未知のエリアは硫化水素？と低温水の膜で既存の深海と断絶されており、外の深海とは全く異なる生態系が存在していたというのだ。ナチスの生き残りが遺伝子操作で怪物サメを作ったり、氷河の中から息を吹き返したりするよりは相当に説得力がある。いいんじゃないか。そしてそのサメが調査隊の潜水艇を追って外の世界に出てきてしまった。史上最強のプレデターを討伐しなければならない…！ここからが突っ込みどころのオンパレードである。保身にかまけて混乱を起こす大富豪、危険行為を繰り返す女研究者、単身メガロドンに挑むステイサム、突然発生しだすラブロマンス、満を持してのメガロドン討伐。どこをとっても首をひねるような展開が、ハイクオリティCGと共に君を待っているぞ！ということで、話自体はその辺のクソサメ映画とあまり変わらない。ステイサムに「プラネットオブシャーク～鮫の惑星～」や「ゾンビ・シャーク」に出てもらえれば結構な作品になるんじゃないのか。じゃあ、金を使っただけのクソ映画なのかというと、そこはやはり資本金の強さが活きてくる。メガロドンを追う研究者たちの設備・装備はSF感が強く、それを見ているだけでも満足できる。「メガシャークvsタイタン」はもっと見習って。そして何よりその辺のサメ映画と異なるのは、やはりメガロドンだろう。のっぺりとしていない、呼吸や感情すらうかがえる、実に自然に人間たちを襲う、圧倒的クオリティのCGサメだ。その辺のサメ映画にはこれがない。あればきっと、もっと面白くなるのだ。どんなサメ映画でも。ということで、ストーリーは結構ギャグ。しかし研究者たちやサメのリアリティを確保することでそこそこの名作に収まっている。そんな気がする。……超人ステイサムがガチタイマンのガチ殴り合いでメガロドンを倒していたら星5にして大絶賛したのに。 ",
      "見て\n めっちゃ面白い！！！えいがかんでみたほうがいい！迫力を感じてほしい！！主人公の俳優さんくっそイケメンで、ヒロインの中国人の女性は美人すぎる。 ",
      "サメの被害者は､他ならぬステイサムである\n  落語家の桂枝雀も唱えたように､\"緊張と緩和\"がお笑いの基本である｡そしてそれは\"恐怖\"も共通する構造である｡ホラー映画とコメディ映画がしばしば表裏一体に見えるのも､その概念に基づいている｡第90回アカデミー賞で脚本賞を受賞したホラー映画｢ゲット･アウト｣(2017)が､\"コメディアン\"のジョーダン･ピール監督によって作られたことは記憶に新しい｡\"人種差別\"に対するブラックジョークの極みが､恐怖とすり替わる瞬間である｡また個人的には\"ゾンビ映画\"も､\"お笑い\"と紙一重だ｡ゾンビのありえない生態はコメディ要素である｡さて本来､スピルバーグの｢ジョーズ｣(1975)などを原点とする\"サメ映画\"は､モンスターパニック映画だった｡そんな\"サメ映画\"も近年､極めてコメディになっている｡代表格は､竜巻にのってサメが襲ってくる｢シャークネード｣シリーズ(2013年～6作品)の全米大ヒットである｡最新作｢シャークネード　ラスト･チェーンソー｣は､ついに4DX版で11月に日本公開が決定している｡そんな\"サメ映画\"のトレンドを背景に､中国資本のハリウッドブロックバスター映画が組み合わさると､こんな映画ができました｡日本生まれの｢トランスフォーマー｣を地に落とした中国資本ブロックバスター映画に対する印象は極めて悪い｡決まってハリウッドスターを主役に据え､中華系俳優を抱き合わせ､パトロンが作品に関与しすぎて､恥ずかしげもなく過去のハリウッド映画のエッセンスを複製する｡本作｢MEG｣で中国人の\"生け贄\"になったのは､ジェイソン･ステイサム｡対するサメは､体長23メートル､体重20トン｡クジラをも飲み込む200万年前の伝説サメ､\"メガロドン\"がよみがえる｡\"ありえないサメとは何か？\"というトレンドをきっちり踏襲する｡この映画の見どころは前半である｡\"マリアナ海溝の海底の下にさらに深海がある\"という設定は悪くない｡深海パニックの常とう手段を活用し､ジェイソン･ステイサムは､\"人命救助\"と\"全貌を見せないモンスター\"との緊張感を両立させる。このまま終わればいいのに･･･｡サメ映画は90分がいい｡この映画の後半は蛇足である｡パトロンが｢ジョーズ｣のマネでも要求したのか､海水浴場でイモ洗い状態の中国人をメガロドンに襲わせる｡しかしR指定を回避するために､人が飲み込まれても流血しない｡笑えないコメディになる｡さらにサメとの闘いの最中に事故死する父親とヒロインの別れが挿入されるが､この父娘にどんな確執や愛情があったのか説明もなく､しらける｡そしてヒロインとステイサムをくっつけたくてたまらない｡もうあれやこれや詰め込みすぎ｡\"血が出ない＝サメが怖くない\"｡怖くないサメと戦うジェイソン･ステイサムの強さだけが際立って､ステイサムファンにはいいかもしれないが､このサメ映画の被害者は､他ならぬステイサムである｡(2018/9/7/ユナイテッドシネマ豊洲/シネスコ/字幕:アンゼたかし) ",
      "It's the great day for fishing. メイド・イン・チャイナ\n  今回のジェイソン・ステイサムの相手はメガロドンです。メガロドンと言えば約1590万年前から約260万年前まで生息していた全長12m～15m の古代のサメになります。本作のメガロドンはというと・・・何！25mだと？25mと言えば現存する最大の生物シロナガスクジラ並み、恐竜で言えばブラキオサウルス並みです。確かに20mはあったという説も存在しますが・・・さすが、中国。いきなり盛ってきました。内容はもちろんツッコミ所が満載です。ダイバー目線で見ると・・・序盤から深海にガラス張りの乗り物でレスキュー行った！？水圧で割れるよね、ガラス？水中とブルートゥースみたいなので会話してる！？水は電波通さないのにどういう仕組み？シャークケイジに入ってる時に使ってるリブリーザーが空気漏れすぎ！！(リブリーザーはざっくり言うと空気を循環させる呼吸機なので空気漏れNG)。ってかジェイソン・ステイサム、足にフィン無しなのに泳ぎ早すぎ！最後のシーンでジェイソン・ステイサムが咥えた呼吸機はどっから空気出てるの！？っと中国の最新技術に驚くばかりでした。なんて真面目に考えたらダメなタイプの映画なので深く考えずにメガロドンの活躍を楽しむが吉です。まぁ、予想を上回る事も裏切る事もない順当なB級サメ映画でした。でも最後の生身のジェイソン・ステイサムvsメガロドンのシーンだけは大好きです！ああいうシーンをもっと観たかった！ ",
      "サメのオモチャ\n 展開に深みがない ",
      "愛すべきアホ映画\n  ステイサムvs古代鮫ってだけで理屈抜きで楽しいのは決まっている。内容はツッコミどころ満載で演出も沈没船並みに穴だらけでラストはやはりステイサムの生身で勝負って最高じゃねぇか！！続編アリ！的な終わり方しても良かったと思うけどね。 ",
      "中華風味付けは苦手\n ジョーズをオマージュして巨大化、アクションスタートップのステイサム起用、ヒロインはサディストの中国人・・、明らかに巨大な中国市場を意識して練られた企画と思われる。メガロドンとステイサムと子役の少女は文句ないのだけれど周りの人物設定、演出が稚拙で邪魔に思えた。日本人を出すならもう少し見栄えのいい役者がいただろうに・・。水中艇での格闘シーンは秀逸。海獣で言えばおいしいところをもっていくジュラのモササウルスの方が好みだけれどメガロドンと対決させたらドリームマッチ。 ",
      "娯楽はお気楽に\n 中国資本が入ってるのかな？。おバカな人たちが作るB級映画らしい矛盾で強引な展開と映像は素直に面白かった。 ",
      "MEG ザ・ステイサム！\n B級カルト映画シリーズとして今やブランド化している「サメ映画」に遂にステイサムも進出。巨大ザメの暴れっぷりを期待して観にいったが、実際には主役はサメよりもステイサムだった。それくらいステイサムの全ての演出が丁寧になされ、ステイサムの最高の演技が引き出されていた。つまり本作はステイサムをいかに魅力的に描くことを中心に作られた作品であると思う程だ。肝心の巨大ザメは、まるでスターウォーズのスターデストロイヤーを思わせる迫力だったが、あまりのデカさのせいか、人間を襲う場面では血や肉が飛び散ったり等のスプラッター描写が皆無な為、少し物足りない印象を受けた。それでも作品全体としては前半の水族館的な感じとか、深海パニック的な展開は良かったし、後半のステイサムが巨大ザメに立ち向かう感じとかは凄すぎて笑っちゃったりとそれなりに楽しむことはできた。ステイサム以外の登場人物達もそれぞれに存在感があって良かったが、やはりこってり濃厚なステイサムが全部おいしい所を持っていっていた、そんな作品でした。 ",
      "ステイサムはどんな状況でも、どんな敵が相手でもステイサムなんだなぁ...\n ステイサムはどんな状況でも、どんな敵が相手でもステイサムなんだなぁと感動しました。 ",
      "中華の香りがしました…（笑）\n モンスターが出てこないシーンでは、なんとなく一昔前の昼メロみたいな演出を感じました。こっちが照れくさくなるような、ハリウッドらしからぬテンポと言いましょうか。でも良い意味で予想通りの展開で、それなりに楽しめたかな…？ ",
      "手に汗握れた。だけど\n  サメ映画はディープブルーが1番好きで、魚パニックなら他にクリストファーロイドが出てるピラニア（面白いのは1のみ。2は良くない）も好きで、メガロドンきたーーーー！！！とワクワクで初日に観ましたあー、こいつ絶対死ぬ。サメ来るサメ来るよーーって場面でなかなか来なかったり、ラストはもう終わり？え？エンドロールでてるけどオマケあるよね？といった終わり方だったワクワクドキドキしたから時間が経つのが早かったのか？うーーーーん。メガロドンを扱ってくれて、迫力もあったしCGも文句なかった。観てる最中もまだまだこれからだな、まだ何かあるな、つまんないはずがないと期待しすぎてしまった。脚本を練りに練って欲しかった。人の食われ方ももっと残酷な食い方あったよ、もったいない主人公はやることなすことかっこよかったです。黒人はうるさかった。よく映画であーやって吠えてるよね。子供が大人しくしてって言うのが良かったよ。子供が可愛かったなー役柄も良かったマシオカ死んだけど薄っぺらかったな。なんか薄っぺらかった。タトゥー女助けてくれた医者も死んじゃったけど何ともいえない薄っぺらさが残念だったなー相手役の女、主人公との関係は良かったけど韓国によくいる整形顔でうぇぇあぇってなった犬生きてて良かった海水浴の被害人食われてたけど、ピラニアの海水浴パニックのシーンのほうが100倍素晴らしいから知ってほしー ",
      "楽しめた。\n メガロドンの迫力あるシーンがとても楽しめた。 ",
      "ステイサムが出演している中国映画です。 サメごときがステイサムに勝...\n ステイサムが出演している中国映画です。サメごときがステイサムに勝てるわけありませんでした。 ",
      "海底の奥底に潜む\n 恐怖のモンスターがやってくる！ジョーズを思い出させる迫り来る恐怖？CGを駆使した分恐怖が半減した感じです。やはり名監督は超えられなかったか？でも単純に楽しめて面白かったです。お茶目な女の子が可愛い！ ",
      "気楽に観ようサメ退治。\n 深海が二重底になっていて、そこには未知の太古の生物がいると言う掴みはOK!でも、早々と主役の巨大ザメが出現してしまい、神秘性もへったくれもなく、後はひたすらサメとジェイソン・ステイサムの知力より体力勝負の肉弾戦。サメのCGIは迫力たっぷりだけど、意外に巨大さは感じらませんでした。「ジョーズ」に遠く及ばないので、逆にのんびり気楽に観ていられます。 ",
      "見ない方が良い🙆\n 予告と観た後のふり幅が、ハンパ無い😢今回、特別料金の1000円でしたが、、、、観なきゃ良かった😵 ",
      "ヘリコプターwww\n  あの場面は普通巨大ザメの大ジャンプじゃないの！？カメラに集中して衝突ってww全体的に科学者と金持ちの欲で深海から引っ張り出されちゃったサメちゃんを身内ノリで追いかけた殺そうとするだけのストーリー。生体系を壊す事への問題提起等をほぼ放棄して、対メグのパートに振り切ったのはまあ良かったが、サメ系アクションとしての目新しさはあまり無い。ステイサムは相変わらずカッコのでファンにはオススメ出来る‼︎けど！それ以外のキャラクターに魅力が皆無。あの富豪をもうちょっと悪役として描いて欲しかったかなー、、ちょいちょいいい奴だったせいで死んでも全然スカっと感が足らず。むしろ富豪チームの残党どこいったの?身内じゃんじゃん死んでるのに終始ヘラヘラしてるし、あとリービンビンが最初に潜らなければマシオカも助かってヤッターできた可能性もあるのに主人公に八つ当たりされても、、でも最後くっついたからいいのかな？ ",
      "素晴らしい！\n 久しぶりにJAWSレベルのサメ映画でした。ストーリー、キャスティングも素晴らしい。パニック映画に必要な緊張感と、ドキ！っと思わせてくれる演出などなど♪メガロドンの最期はもう少し工夫してほしかった部分もありましたが、全体のバランスとしては本当に素晴らしかったです。これはアタリ映画ですね！ ",
      "サメザメ\n  それなりに面白かった。怖い部分もあったし、ドキッともした。ただまぁ、中国の影響力が強いかなあ。脚本的にもちょっと欲張り過ぎな感じもあって…どっちつかずで中途半端な感じもあった。巨大な鮫は楽しくもあったんだけど、比較物のあるなしによってそのスケールに違和感を感じたりと、こちらも一貫性に欠けるような印象。海水浴場に現れるのはいいんだけど、やはりあの質量が、海面から透けて見える深さで泳いでいると思うと、表現に嘘が多くも思う。海中の描写は総じて良かったなあ。冒頭の巨大イカも気持ち悪かったし、スピード感も水圧も雰囲気を損ないわしなかった。ただ…ヒロインの眉間に全くシワが寄らず、演技を妨げるほどの美意識に嫌悪感を覚えた。最後のサメとのタイマンは、バカバカしさを通り越して爽快でもあたった。 ",
      "恋愛映画！\n パニックホラーではなく、B級恋愛映画です。後半は凹凸も無く、スピーディーに進みます。鮫の生態も違うと思うし、ドキドキもありません。前半良かったのに残念！ ",
      "ハリウッド映画だと思っていたら中国映画だったの？！てな感じ…その潤...\n ハリウッド映画だと思っていたら中国映画だったの？！てな感じ…その潤沢な資金力でCGは世界最高水準でした☆サメ映画の王道「来るよ！来るよ！キターッ！」て純粋に楽しめます♪ ",
      "ジェイソン・ステイサムの無駄遣い…。\n  巨大ザメvsステイサム！これだけで超期待して観たんだけどイマイチでしたね～。対抗する武器がハイテクすぎて期待はずれもいいとこでした。これならステイサムじゃなくてもいいじゃん。それに中国人ヒロイン(海洋学者だよね？たしか？)活躍しすぎでどっちが主役か解らないっすわ。元嫁さんの立場は？ ",
      "ザックリな展開を楽しむべし。\n 巨大ザメだからジョーズのようなハラハラ感は一切なし。とにかくメガロドンが襲ってくるから立ち向かうだけ。ジェイソンステイサムにピッタリな作品。怪獣映画と思って楽しむべし。しかし、中国金あるな〜。 ",
      "王道サメ映画\n  公開初日の朝、人気の少ないスクリーンだったので存分にヒィヒィ言いながら楽しんで観られた。序盤のレスキュードラマから巨大サメとの大格闘へのジャンルシフトが何だか新鮮。少々御涙頂戴感は否めないけど一連のレスキューの件もドキドキして楽しかった。メガロドンはまだかまだかと疼きつつ。マシ・オカ氏、マシマシで頂戴！数時間前までタイで飲んだくれてたはずのジョナス、潜水船の飲酒運転もお手の物、圧力の変化にも負けることなくその「最強感」を焼き付けられる。いよいよ本題のメガロドンとの戦いに焦点が絞られてからはとにかく楽しいこと三昧。水中ショット、船に身体を乗り出すサメ、リゾートビーチパニック、犬やシャークケイジまで盛り込み、想像以上に王道の「サメ映画」をやってくれていて嬉しく思う。海中での追いかけっこはかなりゾクゾクした。メガロドン怖いよ…そして終盤はほぼ身一つでヤツに立ち向かうジョナスかっこいい。個人的には血で海面が赤く染まる描写が大好きなので、ビーチのシーンではそれをもっとしっかり観たかった。せっかくあれだけ大量の人間がいたんだから。チラホラ出てきた小さなサメ達(とはいえメガロドンが規格外なだけでこちらも十分でかいだろうけど)ももう少し恐怖の対象になってくれたら、より絶体絶命を感じてヒリヒリできたかも。最後の小さなサメ軍団がジョナスより傷付いたメガロドンに矛先を向けたのは面白かったけど。血の香りぷんぷんさせてるんだから当たり前か。レスキューの時もVSメガロドンの時も、チームが仲違いせず一丸となって戦おうとする姿勢がとても良かった。モリスの暴走はあれど。ヘリーやスンイーがジョナスの行動を非難した時、これでチームが分裂して被害が出たら嫌だなと思ったけど案外速攻で反省してて笑った。ちょくちょく挟まれる大袈裟な人間ドラマやステレオタイプすぎるキャラに若干萎える部分もあるけど、それを上回る勢いと楽しさがあったので満足。暫定海底のそのまた先へ入る瞬間や、その新たな世界を探検する興奮もしっかり描かれていて良かった。ジュラシック・パークやセンター・オブ・ジ・アース的な、好奇心をくすぐられる展開が好き。これでまた海が怖くなった。来年も海水浴には行きたくないわ。 ",
      "共同製作をしないほうが良かったのでは？\n  「MEG ザ・モンスター」２D字幕版で鑑賞。＊概要＊未知の深海で太古の巨大ザメ「メガロドン」に襲われる人々のサバイバルを描いた海洋パニックアクション。＊主演＊ジェイソン・ステイサム＊感想＊大好きなジェイソン・ステイサムが主演なので、観に行ってきましたw昨日、ビックリしたんですが、ジェイソン・ステイサムって元跳び込み選手だったんですね。全然知らなかったので、正直驚きました。(笑)自分が今まで見たサメ映画は「ジョーズ」「ディープブルー」「シャークネード」です。感想は、めちゃめちゃ怖かったです。海が嫌いになりましたw 深海の中からメガトロン=MEGが突如現れ、人間を襲うスリラー。とにかくサメが恐いんですよ。めちゃめちゃデカいし、人間を丸飲みにするシーンは圧巻。これに黙ってないのが、J・ステイサム。今回の役柄は黒歴史を持つレスキューダイバー。サメと対峙するシーンは、めちゃめちゃ興奮した。潜水艦？に乗って、巨大なサメに立ち向かい、仲間を救出する所とか、鳥肌でした！＼(^^)／しかしですね、ストーリーが「ん？」って思う所が多々ありました。これは、アメリカと中国が共同製作したんですよね。個人的に、アメリカと中国個別にサメ映画を撮ったほうがもっと面白くなる気がしたんです。まず、マシ・オカの件、あれはちょっと反日感を抱いたのは気のせいでしょうか？(笑)　それにスーインとの関係。彼女じゃなく、元カノと復縁してほしかった。というか、アメリカだけ製作すれば良かったんです。元カノと復縁すれば、ストーリーが安定する。別に中国を批判しているわけじゃないです！中国も中国で、無理にアメリカと共同製作をするんじゃなく、中国らしい映画、個別に撮れば良いのに。アメリカと中国を製作してるので、中国の雰囲気が多い。アメリカらしさというか、表現が難しいんですが、途中からジャッキー・チェンが出てもおかしくないような描写が結構目立つ。せっかくJ・ステイサムが出るんですから、中国と製作するんじゃなく、アメリカだけ作れば、ストーリーがもっと面白くなったはず。個人的な意見ですが、無理に作ってるような気がした。キャストは悪くないんですが、役割が中途半端。元カノとなぜ別れたのか明確に映し出してないし、なぜ、元カノじゃなく、スーインなんだ？(笑)　ん～納得がいなかい！後半のメガトロンが浜辺を襲うシーンは、怖いし、ハラハラドキドキしました。出ている大半が中国人なので、なんだか、中国映画見ているかのようでした。。総じて、サメの迫力、怖さ、どこからくるか分からないし、思わずビクッとなるシーンばかりで、ハラハラしまくって興奮はしましたが、ストーリーがかなり微妙だったので、スコアを下げました。(^^;ん～～～惜しい！！ ",
      "デカそう\n vsメガロドン。遭遇する状況が毎回変わり面白い。戦法も鮫の攻撃もバラエティ豊か。とてつもなく巨大でしつこく倒したと思ってもなかなかしぶとい。終始緊張感あり、でもユーモア楽しく面白い映画。過去の鮫映画オマージュも。 ",
      "とにかく、ヤバイ\n サメ映画の中でもかなり面白い。スリリングな展開やホラー的に驚かしてくる演出、そして観客が見たいステイサムとメガロドンの直接対決。我々の見たいが詰まってる最高のエンターテイメント作品！ステイサムがとにかくヤバイです。映画館でこそ見るべき映画！ ",
      "楽しい！！MEG ザ・エンターテイメント！！\n ツッコミどころ満載だったけど、面白かったーー＆楽しかったーーサメ映画というより、一番最初の「ジュラシック・パーク」的な面白さだった！！大昔に絶滅したと思われていた深海の巨大ザメ MEG（メガロドン）が、これまで人が入り込んだことのない深海で生きていた！？自然の摂理に逆らって、人間が入り込めなかった場所を科学の力でこじ開けた結果、起こしてはいけない寝た子を起こしてしまった！！もう、そこから先は縦横無尽に暴れまわるMEGをただ、ただ楽しむべし！そのMEGに対抗するのは、我らがジェイソン・ステイサム！！相変わらずノープランで、身体一つで突撃しちゃう無鉄砲さが良い！そこへ色恋沙汰を持ち込むのも当然のステイサム印！どうやって戦うのかは言わないけれど、サメ映画の定番をキチンと踏襲しつつ、最新機器も使えば、クラシカルな一面もあって、なーーんにも考えずに楽しめるエンターテイメント作品になっているステイサム兄さんといったら、素早い回し蹴りをはじめとした地上のアクションがウリだけれども、今回はそれを封印しかし！いつもとは違った元オリンピック選手（飛び込み）としての水中技を楽しめる！水陸両用、どんな敵とも戦ってしまうステイサム兄さんをご堪能あれ！この映画は中国資本が入ったアメリカ映画だけど、アジア系が多めのキャスティングになっていて、日系ではマシ・オカも出ているし、日本人が観ても観やすい作品になっているアジア系だけでなく、様々な人種がキャスティングされていて、人種問題を考慮した作品になっているところも、好印象だったいやーMEGちゃん、楽しませてくれたわーー怖いもの好き、アクション映画好きな方はぜひ！！ ",
      "マリアナ海溝を超える深海が発見され、探査チームが深海探査艇で調査に...\n  マリアナ海溝を超える深海が発見され、探査チームが深海探査艇で調査に向かうが、海底で調査を開始したところで通信が途絶えてしまう。探査艇の酸素は18時間しか持たないことを知った海洋研究所のクルーはレスキューダイバーのジョナスに救助を要請、ジョナスは小型探査艇で救助に向かうがそこには体長20メートルを超えるサメ、太古の昔に絶滅したはずのメガロドンがいた。いかにも最近のB級映画らしく対中忖度が効きまくっていて、海洋科学者役のリー・ビンビンが超キュート。人間はほぼおどり食い状態で小学生でも安心して鑑賞いただける演出となるとつまらなくなりそうですがこれが結構なレベルで痛快。ジェイソン・ステイサムが映えるのか不安でしたが、よく考えたら彼は元飛び込みの選手だったわけで海洋アクションはむしろお手の物。水を得た魚のような熱演で番場蛮ばりに大活躍、新たな代表作になったと言えます。今回4Dxで鑑賞しましたが、舞台はほとんど海の上なのでグラグラ揺れるグラインドシートは臨場感抜群、4Dxでなければ表現できない演出もあるので他の上映フォーマットだと物足りないかも。ちなみに劇中歌の『ミッキー』のタイ語カバーが結構キュートで病みつきになります。 ",
      "娯楽大作\n ジョーズみたいなサスペンスものかと思って観てたら、プチ笑いどころ満載で、なかなかシリアスにハマれない 笑。とはいえ、ステイサムのカッコよさとリービンビンのかわいさには充分魅了され、楽しめました。後半のビーチのシーンで、中国制作という現実に引き戻されますが。。 ",
      "迫力満点\n ジェイソンステイサムと鮫がテーマの映画はなかなか珍しいと思います。どう言う展開かハラハラドキドキした結果予想通り楽しめました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
