{
  "id": 537,
  "reviews": {
    "eigacom": [
      "けして他人事ではない。\n 業務上過失致死の容疑で取り調べを受けていた医師が取り調べ中に死亡した。いわゆる手術の失敗による患者死亡を疑われての逮捕であったが、明らかにあり得ない体の部位に挫傷の痕跡が見られ、死体を解剖し疑問を抱いた法医学者が拷問による殺人があったとして告発した。しかし取り調べをした二人の刑事は嫌疑不十分で不起訴となった。2010年日本の奈良であった出来事。本作の23年後の日本である。大阪の地方裁判所裁判官襲撃事件で容疑者の拷問取り調べによる冤罪事件も記憶に新しい。そもそも韓国の警察の拷問による自白強要は大日本帝国支配時代から引き継がれたものであるとか。それはまさに21世紀となった日本でいまだに自白の強要による冤罪が絶えないことが証明している。取り調べの全面可視化が日本で進まないことに納得。都合の悪い所を見せたくないのであろう。そして今の政権下で共謀罪、秘密保護法、盗聴法改正と戦前の治安維持法が復活するなかで、敗戦によりアメリカから与えられた民主主義を享受するだけの日本人に香港で起こってるようなデモ活動を期待するのは無理なのかもしれない。 ",
      "韓国の近代の実態を生々しく抉りだした傑作\n 韓国の近代を生々しく描いた傑作。２０１８年は「タクシー運転手　約束は海を越えて」という同じく政治的テーマの光州事件を描いた作品が大ヒットしたが、こういう作品群を観ていると韓国映画界の熱量、制作陣の気概を感じる。＜２０１８年９月１５日　劇場にて鑑賞＞ ",
      "引き込まれました\n あっという間にの2時間でした。 ",
      "よくできている\n 久々に韓国映画を見たが、これもまたよくできている。 ",
      "凄いパワー\n 韓国のこういうパワーは本当に凄いと思う。デモのパワーの意味だけでなく、こんな映画をつくれるという意味でも。他の方が指摘していた通り、自国の黒歴史を隠すことなく、反省を忘れずに語り継いでいるところに感心させられます。 ",
      "韓国における市民社会の礎を知る\n 史実に基づいたストーリーを、ドキュメンタリータッチで描いた映画。私と同じ世代の韓国の若者たち（大人もだが）が、日本とはかなり違う厳しい現代史を生き抜いて、今の韓国を作り上げて来たのだということを、この映画を通じて改めて実感させられた。こういう背景を知ると、最近の朴槿恵政権への抵抗運動（ローソク革命）がなぜあんなに盛り上がったのかも、理解しやすくなる。政権の横暴を黙って見過ごすと、大変な事態となる。国民一人一人が立ち上がることで、政治を変えられるという実感が、韓国では今も根付いているということなのだろう。1987年、それなりに政治や社会に敏感な大学生だったはずの自分が、こうした隣国の状況を殆ど知らなかったことに、改めて驚かされる。役者たちの高い演技力に支えられ、また作り手たちの、社会や国家に対する怒りや情熱を強く感じさせられる。有名な俳優が数多く登場して熱演を見せる場面が連続していくが、最も心を揺さぶられたのは、怒りを爆発させた大勢の市民たちの声が重なり合って響き合うデモの場面だった。 ",
      "87年にしてこの状況\n 経済発展とソウル五輪。隣国にいてあまり理解していなかったことではある。現代韓国史について勉強する良い機会になる。30年経った現在、民主化をどう評価しているのだろうか。抑圧と闘争の構図はわかりやすく、パク所長の存在感はその構図を十分に支える。サスペンスな展開、エンターテイメント要素も多く、飽きはこない。序盤の政治抗争的な話から、後半、一般人ヨニに話の軸が移る流れは、これがこの国の極一部での抑圧ではなく、これを観る一般人に対する抑圧であることをよく示し、又、運動の社会的広がりと呼応して、クライマックスに交響曲のような効果を与えている。 ",
      "日本では不可能な映画\n 政治的な映画は作れ無い ",
      "国家を揺るがしたタブーを真正面から描くエモーショナルな傑作ドラマ\n ソウル五輪を翌年に控え、脱北者のパク所長率いる南営洞警察はアカ狩りに血眼になっていた。いつしか容赦ない拷問による取り調べは一線を越えてソウル大学の学生を取り調べ中に死なせてしまう。警察は証拠隠滅のため即座に遺体を火葬をするべく地検に申請を出すが、担当検事のチェは遺族の同意を得ているとも思えない迅速な対応に躊躇する。余りにも露骨な圧力が降りかかってくることに怒りを募らせたチェは申請を却下、遺体の保存命令を出す。小さな抵抗がやがて韓国全体を揺るがす民主化闘争へ加速していく様を幾重にも重ねられた人間ドラマで丁寧に綴る壮絶な社会派ドラマ。韓国現代史における悪夢そのものである事件をキム・ユンソク、ソル・ギョング、カン・ドンウォン他の豪華スターキャストで映画化、残念ながらわが祖国が100年先にもなし得ないことをものすごい熱量で実現してしまう韓流映画陣に正直足を向けて寝れないです。勧善懲悪という安易な筋にすることなく、登場人物達の抱える心情を時には軽快でコミカルに、時には凄惨に抉り出す演出の巧みさにはもちろんのこと、こんな壮絶にポリティカルなサスペンスにツンデレロマンスまで滲ませられたらこちらの魂が激しく揺さぶられてもう涙が溢れてしょうがないです。国家を揺るがしたタブーを真正面から描きつつもあくまでも血湧き肉躍るエンターテインメントに仕上げられた傑作、グウの音も出ません。 ",
      "つい最近の話\n  約30年前まで韓国が民主化されておらず軍事独裁政権支配下にあったことに驚いた。タクシー運転手とセットで見ると歴史の流れをより理解できる。脚色はされているものの史実に基づいており、正義を貫いた一人一人の国民の力が合わさることで民主化への扉が開いたことに感動した。 ",
      "いい顔たち\n  いい顔たち ",
      "１９８７　ある闘いの真実\n 全斗煥による軍事政権における拷問を暴く話。１９７０年頃、「東亜日報」への弾圧があり、時々出てくる「金大中」（キム　デジュン）という政敵の名前。彼は１９７３年に飯田橋のホテルグランドパレスから拉致され、１９８５年に全斗煥大統領の下で政治活動が解禁された。そして、「タクシードライバー」で描かれた「光州事件」こんなことを背景に見ていくと、韓国における「軍事独裁」の中身が見えてくる。分かりやすいメッセージ映画です。 ",
      "光州事件からの長い闘いと道のりを経て、民主化の陽が昇る\n 韓国映画はサスペンス/バイオレンスに傑作多いが、社会派映画にも見応えある力作多い。実録物なら尚更。いつぞや見た『タクシー運転手 約束は海を越えて』に続き、こちらも大変良かった！1987年、軍事政権下の韓国。警察による反体制分子摘発が激化。デモに参加した大学生が警察によって拷問死。それをきっかけに、民主化の火種が拡がっていく…。韓国の当時の政治背景が絡み、小難しそうに思うが、何て事ない。独裁政権/国家権力によって一人の一般人が殺された。こんな暴虐をこのままにしていいのか…？大学生を殺したのは、誰もが名を聞いただけで震え上がる某警察。捕まったり、連行されたりすれば、そこで終わり。その警察の実態とは…、ゾッとするほど恐ろしい。取り調べという名の拷問は、暴力、水責め、電気ショック…。拷問殺人の他に警察ぐるみで、隠蔽、捏造、横領…。所長は絶対君臨者。部下は死の執行人。こいつら、本当に警察か…？もはや警察に非ず。“警察”という皮を被り、“権力”という武器を行使し、質が悪いってもんじゃない。やくざや犯罪組織以上の極悪さ。当然、こんな暴虐が隠し通せる筈がない。検事が捏造された大学生の死に不審を抱く。新聞社がスクープする。真実を知る刑務所看守は隠蔽に苦しむ。仲間の大学生たちは闘争に立ち上がる。多くの人々が現体制に立ち向かい、各々闘いに身を投じていく様を活写する。極悪警察組織はダーク・サスペンス。立ち向かっていく検事や新聞社はこれぞ社会派映画！真実を知る看守のドラマは人間味たっぷり。民主化に協力する神父らへの情報伝達などスパイ映画のようなスリリングさ。学生運動の青年と看守の姪の青春ドラマ風の当時の風俗やスパイス的なユーモアも織り込み、群像劇スタイルの社会派エンタメとして、本当に面白く出来ている。『チェイサー』のキム・ユンソクとハ・ジョンウが再び対立し、『タクシー運転手～』にも出演したユ・ヘジンや名優ソル・ギョングらベテラン、『お嬢さん』のキム・テリや『MASTER マスター』のカン・ドンウォンら若手、韓国実力派の面々のアンサンブル。『ファイ 悪魔に育てられた少年』のチャン・ジュナンの演出も上々。『タクシー運転手～』の題材である光州事件にも触れられ、そちらも知っておく(もしくは『タクシー運転手～』を見ておく)と、よりいいかも。本作は、光州事件から７年後の事件。言い換えれば、今から僅か30数年前。『タクシー運転手～』の光州事件の時もそう感じたが、遠い昔ではないつい数十年前、お隣の国でこんな大事件があったのだ。しかし、驚くべき事ではないかもしれない。今も“北”の方では軍事独裁政権が続いてるではないか。韓国も日本も昔はそうだった。が、いつまでも民衆が苦しむ政権が続いたりはしない。いつか必ず、民衆が立ち上がる。その時は、多くの民衆が傷付くだろう。血を流すだろう。犠牲になるだろう。たくさんの悲しみに溢れるだろう。苦闘の末に礎が築かれた、民主化までの長い道のり。民衆の声を聞け。民衆の声に耳を傾けろ。民主化の陽が、昇った。 ",
      "二本立て二本目。 なんとタイムリーな作品。韓国政府がレーダー照射問...\n 二本立て二本目。なんとタイムリーな作品。韓国政府がレーダー照射問題等で嘘つきまくることが理解できる（笑）反共とか言いつつやってることは北と何ら変わらぬ組織。そしてそんな組織が絶大な力を持つ。怖すぎです。おそらくこの体制、今も色濃く残っているんだろうと思います。日本が進んでるわけではないが、正直これに比べるとまし。韓国は政治的にはまだまだです。しかし、映画的にはすごい。この作品、有名な役者がいるわけでもないのにずっと飽きさせません。映画的には我が国は完敗だと思う。これ見て安易にデモとかに参加するのだけはやめてほしい。怪しい思想の方も多いのです。とっても美しいヨニが最後…そこがやや不満なのです。いやー素晴らしい作品です。見るべきです。 ",
      "民主化運動のエモいドラマ\n 韓国の民主化運動を描いた作品。さすが韓国映画、役者が揃っていてストーリーも面白く見ごたえがある。歴史の勉強にもなった。軍事政権側の悪役として登場する捜査所長、朴の人柄や人生を感じさせるシーンも多々あり、物語に深みが出ている。韓国映画はベタな演出がうまい。過剰ともいえるエモさで（嫌いじゃないけど）やたら登場人物がキラキラと美しく見えたし、民主化に向かう時代のうねりのパワーの力強さも感じさせられて胸が熱くなった。最近のニュースを通じて知る限り、韓国は大統領がころころ変わっているイメージだった。韓国の人たちの政治に関与する態度は、日本のそれとは違って過敏にも思えるし、政治の側もかなり民衆を気にして動いているなと感じていたのだけど、韓国はこれまで、民衆が動くことによって権利を勝ち取った直近の実績があるからなのだな、と納得し、その意識の高さを羨ましくも思った。 ",
      "小さな正義が権力に挑む\n 全斗煥による軍事政権下の韓国。民主化を求める市民や学生の活動を当局は押さえ込もうとしていたが、行き過ぎた取り調べの結果、1人の大学生を拷問の末に殺してしまう。政府や警察は、その真相を隠蔽しようとするが、そこに立ち向かう人々の闘いを描く。熱い。終始、血がたぎり、涙が流れる。状況を見れば当局に従うのが利口だ。だが、そこには不正に眼をつぶることが出来ない人たちがいる。彼らは一介の市民や学生だったり、下級役人だったりする。彼らの職分や役割は小さいかも知れない。だが、自分の行うべきことにおける正義を忘れない。彼らが貫いた小さな正義が、やがて大きなパワーとなり、権力を揺さぶっていくさまが痛快。作中、「閣下」と呼ばれる全斗煥の生身の姿はついに見えない。登場するのは、テレビの画面越しの公的な演説、写真、そして側近が伝える「意向」だけだ。その「見えない存在」が、弾圧するほう、されるほう両者の運命を翻弄する点に恐ろしさを感じる。特殊警察（公安のような組織と思われる）のトップのパク所長は脱北者。彼が北や共産主義を憎む挿話が語られ、（その憎しみは歪んだ形で表れているものの）「弾圧する側」の心情も描かれ、人間ドラマを重厚に見せている。ムダと思われる挿話もなく、観客をぐいぐい引っ張る推進力は相当なもの。非常に締まった内容で、まったく飽きさせない。ドラマを煽る音楽、いささか芝居じみたカメラワークも観る者を裏切らない。重厚なノンフィクションでありながら、エンターテイメントとしても一級品である。 ",
      "これから？\n ある意味、怖い映画ですね！　30年前ですか？日本は何年前でしょうね？　一人の学生の死が流れを大きく変えるということはあるのですね！　体制が国民を監視し、それにいずれ反発が起こるを暗示させる近未来を過去の事例で予見（？）させる映画といえば大袈裟でしょうか？　　ラストはおさめてしまった感があったのでしょうか？ ",
      "実話・・・\n たった30年前。俺が大学生出て3年たった頃に、韓国ではこんなことが起きていたのか。当時は、俺は社会人なので、新聞読んでなかったわけではないので、日常的に触れていた話題だったのだろうが、全斗喚大統領の名前くらいしか記憶がない。いかに、他国のことに関心が低かったか、特に圧政のような話題に感度低く生きていたのかと思う。こうやって、その国の人が、30年経った頃に、振り返って記録し、そして伝えることが、大切なことなんだなあと心から思う。当時はうかつだった俺も、映画のおかげで、あらためて気づくことができる。この作品は、ヒロインがきれいだとか、ある程度のエンタメ性をもたせている。この映画が描いたような大切な事実を伝えるためには、ある程度のエンタメ性も必要な気がする。事実描写と、飽きさせない程度のエンタメが見事にバランスとれている映画が、、長くの間、記録としても生き残っていくのだろう。自分の心の中でも、長く語れると思う。楽しかったというのは、韓国の人に失礼な気がするので使えないが、少なくとも堪能した。対北の緊張感の中で生まれた全斗喚政権には、時代の必然性があったはず。しかし、1987年頃には、それがあわなくなってきていたというか、必要性が薄れてきていたのだろう。だからこそ、市民の意識とのギャップが大きくなり、この映画が描くように、打開への欲求が高まって、政権は崩壊していったのだろう。しかし実際に崩壊する直前までは、それにあらがうことが無駄に思えたりするのだということを、この映画を見て学ぼう。そう思えても、必ず変化は現れるのだ、ということを。そして、敵を排除するという動きは、近代化された国でもこんな風に起こりえるのだ、ということも学ぼう。個人的尺度：3.0は「損はしない」3.5以上は「見てよかった」。2.5以下は「なんらかの点でがっかり」 ",
      "日本の現状と似てませんか？\n 　ヨニ（キム・テリ）がウォークマンをプレゼントされて喜んでる様子や合コンしようと張り切ってる姿を見ると、人々は平穏に暮らしているように思われるが、閉塞感漂う、黒々としたものが渦巻いているチョン・ドゥファン大統領による軍事政権下。同じ頃、日本はバブルで浮かれまくりでしたが、韓国では自由な論調は完全に押さえ込まれ、大統領による愚民化政策（3Sと呼ばれる、スポーツ、スクリーン、セックスに関心を向けさせる）で人々の関心を政治に関与させないようにされていた1987年頃の実話だ。　民主化を求めようと立ち上がった人は共産主義者とされ、警察で取り調べを受ける。中でもパク所長（キム・ユンソク）が仕切っていた南営洞の警察ではアカのレッテルを貼られた者が過酷な拷問を受けていた。反政権を叫ぶ学生が増えている中、一人のソウル大学生パク・ジョンチョルが尋問の最中に死んでしまうが、パク所長は隠蔽のために遺体の火葬を申請する。　一人の学生の死が仲間を奮い立たせ、やがて国中に政治への不信感が広がっていく様子を、警察、検察、学生、新聞記者、活動家といったほぼ５方向からの視点で描き、人間関係が有機的に繋がりを見せる脚本が素晴らしい。パク所長にしても完全悪で描いているわけではなく、元は北朝鮮の富裕層であり、キム・イルソン政権下で家族を虐殺されたために脱北したという過去が明かされているのです。検察のチェ検事（ハ・ジョンウ）は権力には従わず、家族に合わせる前の火葬を断固として拒否。新聞記者たちは上から報道規制を敷かれても、反骨精神を如実に表していた。警察の標的となった組織図のトップに位置する活動家キム・ジョンナム（ソル・ギョング）もいい。神父と行動を共にし、刑務所の看守ハン・ビョンヨン（ユ・ヘジン）から情報を得る。などなど・・・　パク所長以下の警察官たちは治安維持法下の日本の特高にそっくりだったし、隠蔽大好き、トカゲの尻尾切り大好き、また報道規制のある新聞社なんてのも今の日本の現状と酷似している。また、過剰なまでに北朝鮮を敵国として国民を煽り続けるところも同じ・・・オリンピックを控えてるところまで。しかし、民衆は違った。光州事件でも盛り上がりを見せたし、デモを起こすと、全国規模で広がりを見せ、人々を立ち上がらせるのだ。ちょっと前のパク・クネ退陣デモにおいてもそうだったように、韓国ではデモによって政治を覆すことができるのです。日本におけるSEALDｓは注目されたが、世代のギャップがあったりとか、国民すべてに広がりを見せなかったのは残念でしょうがない。　とにかく、途中から涙が止まらなかったのは久しぶりのことでした。ノンフィクション部分ではあるけど、ヨニが好きになった活動家の学生（カン・ドンウォン）のエピソードでは、“片方が脱げたスニーカー”という小さな伏線があったり、活動家同士のやりとりを“伝書鳩”に例えていたり、その伏線が終盤に堰を切ったように溢れるところに号泣すること必至。悲しみや高揚感や安堵感など、色んな感情がこみ上げてきました。鳩の使い方の上手さはジョン・ウー監督を超えています！　『タクシー運転手』は未見なので何とも言えませんが、エンドロールに登場した写真の中に、タクシーが集まってバリケードを作っていた様子に胸を鷲掴みにされた気分になりました。史実を基に作られてはいるものの、なぜ韓国はここまで素晴らしい映画を作れるようになったのでしょうか。ドイツもそうですが、歴史を正しく認識して深く自省し、未来に向け同じ過ちを踏まぬようとする姿勢からなのでしょうか。明治時代に戻そうとする政治家が映画に口を出すような国じゃ無理なのでしょうか。やはり、うん、映画の趣旨でもある真実を求めることなのかな・・・ ",
      "またまたやってくれました韓国映画\n 韓国映画の何が凄いってやっぱりギンギンに伝わってくるそのエネルギーとパッション！また一つ韓国を代表する映画ができた。制作側の思いもわかるし、演じる側の姿勢も伝わってくる・・事実だからこそ嘘くささが見えてしまうとドッチラケなりそうだが、エンターテイメントの部分もしっかりな演出。やっぱり韓国映画には敵わないところが多いなあ〜 ",
      "真実\n 一つの隠し事で終わるわけがない。「命」を隠すなんて無理だ。 ",
      "ラストが印象的\n 前半は淡々と進む展開で興味が湧かず眠気との戦いzzz…時間も長く感じた。ラストは見応えがあり印象的だが全体的に不満が残る。2018-204 ",
      "チェイサーコンビ\n  拷問で殺された息子の遺灰を撒いてるシーン遺灰が川に張った氷に張り付いて留まってしまったのをお父さんがすくって「ここにいちゃダメだちゃんと逝きなさい」と泣きながら川に流すシーンは涙がこぼれました。それまでは都合のいいように揉み消されていたんですよね...本当に起こった事が露見して良かったです。 ",
      "とてもよかった\n  　韓国ではついこの間まで拷問が行われており、それがきっかけで民主化運動が激化したことが分かる。オレが高校生くらいで呑気にしていた頃だ。みんな勇敢で気高くて素敵だった。　もし自分があの時代にあの場所にいたとして、あの状況でデモに参加しないのはなしだ、と思うのだけど、実際人混みや協調が何より苦手なのでもしその状況になったらやっぱりしないかもしれない。そして安全な場所で後に後ろめたい気持ちに苛まれそうな気がする。 ",
      "軍事政権に楯突いた人達を美談の側面だけで構成するとこうなる\n それぞれの立場で信念を貫き通した男達の話。良かった、予想の3倍くらい。ただし、政治的なところには、ある程度目をつぶるのが条件だけど。タクシードライバーより、こっちの方が好き。まず映画として良く出来てると思いました。展開速いし、皆んな何かを抱えていて共感出来るし、女子は可愛いし、画も良い。地上を写しながらカメラが上空に登って行く絵に雪が舞い込むシーンとか痺れる。ラストシーンは「夢破れた人達が作ったバリケード」のレ・ミゼラブルのオマージュですね。望みを叶えた若者達を捉える絵は印象的でした。しかし。。。韓国って男優さんの数、少なくないですか？何度も思ったから。また、あんたなの？って。新聞社の太っちょの部長さん。見た目はアレだが、カッコ良かったです。 ",
      "過去の話とはいえ、政治の闇を映画にできる自由が素晴らしい！\n どんな国でも過去に汚点はある！そしてそれを国家権力でもみ消したい気持ちも、分からないでもない！でもそれは民主主義ではないし、人権と真実を無視した映画に興奮と感動は生まれない！映画の下で、警察の拷問を隠蔽しようと、あの手この手で工作しようとするが、それを知る人々の良心でどんどん罪がバレていく様が痛快！日本の政治状況も混沌としていて、不正がもみ消されることがまかり通る世の中になりつつあるが、せめて沖縄の返還時の闇や、戦後の学生運動の実話など、過去の反省を映画化するくらいはできるはずだ！まあ自民党一党支配が続く、事実上の独裁体制なので、過去の政局も明るみに出せないのだろうが、今の日本人はそういう映画を求めていることを知って欲しい！ ",
      "「国のために死ねない」国民養成映画\n  先頃、社会活動家で異端的芸術家の外山恒一氏が『全共闘以後』という本を出した。連合赤軍の挫折以後、ついえたとされる日本の学生運動の知られざる歴史を丹念に記した労作だが、そこでの準拠点はやはり「全共闘」なのだ。日本の学生運動の代名詞は「全共闘」で、その命脈は70年代初めで尽きた、と一般的には考えられている。『1987―』は、80年代のチョン・ドゥファン独裁政権下での、ふたりの学生運動家の死を軸に時代が動くさまを描く。さて、日本の1960年の全学連デモで、警官隊との衝突の際に死亡した東大女学生といえば、樺美智子だ。だが、彼女の死が国民的運動の隆盛につながったという話を寡聞にして知らない。そして80年代の日本に「政治の季節」は訪れなかった。80年代の韓国を舞台にした、カン・ヒョンチョル監督『サニー　永遠の仲間たち』では、女子高生の青春の背景に否応なく「政治」があった。だから「サニー」と敵対するグループとの乱闘は、学生デモの現場に設定されていた。『1987―』でヨニが男子学生と出会うのもデモでだった。さて、『サニー』の日本版リメイク、大根仁監督『SUNNY　強い気持ち・強い愛』は、舞台をユース・カルチャー全盛の90年代東京に設定している。「サニー」と敵対するグループとは屋外プールで戦う。現・ムン・ジェイン政権は、北朝鮮との融和路線をとっている。一方、現・安倍政権は、北朝鮮の脅威を喧伝しがちだ。両国とも近代化し、もはや国民は「国のために死ねない」。国民的大運動で独裁政権を打倒した韓国と、アメリカ追従で経済的発展を成し遂げた日本。韓国の国民はやはり今後も「国のために死ねない」だろうが、日本の現政権は「国のために死ねる」国民を望んでいるかのようだ。本作を観て、理不尽な政府に対してあたりまえに抵抗の意志を示すことの大切さを感じなければいけないのは、私たち日本人だろう。 ",
      "ユヘジン\n に惹かれた。光州事件を題材にした「タクシードライバー」でも光州のドライバーとしてキーパーソンだった。いずれも、韓国の成立後間もない最近の事件をテーマにしたものだが、1987年と比較的最近の真実である事が俄かに信じ難い。隣国の真相、国民感情の深層を知る上では貴重な映画と感じます。韓国映画だけでなく中国映画も上映本数が増えるといいな。もしオススメあれば紹介ください。 ",
      "知らなかった韓国事情\n 「タクシー運転手」の「光州事件」も映画で初めて知ったし、1987も映画を観て初めて知った。自分は当時23歳で、バブル時代だから遊びまくっていた（医学生だったからモテた）。韓国でこんな事が起きていたのは日本で報道されていたのだろうか。親世代になり、こんな理不尽な事が自分の子供に起きたら身の毛もよだつ。登場人物が多すぎてパンフ買った。分かりやすいので興味があったらパンフ買ったほうが良いと思う。「タクシー運転手」も観る事をお勧め。 ",
      "観て損はなし❗\n 観て損はなし❗ ",
      "ソウルオリンピック\n ソウルオリンピック開催のわずか1年前の韓国が、言論の自由が全く与えられていない軍事政権だったということにただただ絶句してしまいました。「共産主義者」という言葉ひとつで、国家全体が普通の人々を迫害する。逆に社会主義の国でも全く同じ迫害が起きていました。国家が「敵」を利用して国民を煽る時は、自分達も迫害される可能性があると用心した方が良いですね。昨年韓国国民が朴槿恵元大統領を辞任に追い込んだニュースに触れた時に「日本とは全然違うなあ」と思ったのですが、国民が国家によって直接殺された過去があったからこその行動だったのだと納得しました。国家は信用できないというのが前提にあるのでしょう。お上が法律を犯しても咎められない日本が隣国から学ぶべきことがあることをこれからも考え続けていきたいと思います。 ",
      "生きるとは正しくあること\n 歴史ってとっても大事。今ある国とは突然できたのではなく理由があってこうなってる。キチンと伝える、キチンと理解する。良いことも悪いことも事実として、伝える。韓国映画のすごいところと思う。 ",
      "真実を武器に\n 真実を伝えることで国民の意思が広がり、運動の広がりによって時代が大きく変わる様を描いた作品。登場人物は多いけれどそれぞれの役どころが混ざることなく案外すんなり入ってきた。他人事では済まされない事を身をもって知ってしまったヨニの終盤の姿が好き。30年前の出来事というのは驚きだけど、光州事件の流れで何となく納得。教会の取材記者に外国人が多くいたことに胸が熱くなった。エンドロールの映像には圧倒された。この時代の韓国政治に無知なので、国側やパク所長の思惑と主張ももう少し知りたかった。ただ独裁を続けたいだけなのか？特にパク所長には彼なりの正義もありそうだったのでそこを掘り下げた描写も欲しかったかも。脱北した身であそこまで登りつめるのも並大抵のことではないだろうに。クルミを揉む仕草とグラサン姿が好き。 ",
      "生々しい真実に圧倒される。歴史に刻まれた悲しき事件。\n 【賛否両論チェック】賛：実際に起きた事件を基に、大切なものを守るため、権力に立ち向かい続けた人々の姿が、切なくも如実に描かれていくのが印象的。否：拷問のシーン等がかなり生々しいので、苦手な人には向かない。　まだそう昔ではない1987年に起きた、恐ろしくも哀しい事件。それを引き金に、韓国へ民主化の波が一気に押し寄せていく様が、緊迫感の中で生々しく描かれていきます。　理不尽な拷問死を絶対的な権力で隠ぺいしようとする当局に対し、信念を貫いて抵抗したチェ検事を始め、あらゆる手段で記事にしたユンや、命を賭けて戦った革命家のジョンナム、彼らに協力した看守のビョンヨン、そして暴動に巻き込まれながら、大切な人の存在に気がついていくヨニと、一連の事件を通して様々な人々の戦いが浮き彫りになっていくのが印象に残ります。　決して軽々しく観られる作品ではありませんが、今日在る人々の権利を守るために戦った、名もなき先人達の姿に考えさせられる、そんなお話です。 ",
      "登場人物が次々と加担していく感じがいい。\n 登場人物が次々と加担していく感じがいい。 ",
      "映画観たいがとまりません\n 「タクシー運転手」に衝撃をうけ、「弁護人」をネットで登録して観る。さらに知りたくなってこの映画を観に行く。軍事政権の中で、一人のいのちの大切さ、理不尽さや悔しさや辛さへ共感し、立ち上がる、行動する、助け合う人々。市井の人々の力強さ。今、この映画をみられてよかった。地に足をつけ、人間信じて生活していこう。　※恥ずかしながら、この映画を観て「弁護人」での？がわかりました。３本観ていろいろつうながった。まだまだ観たい、読みたい、知りたい。　※映画館に来ていた人がたくさんいてびっくり！うれしい！ ",
      "軍事政権の恐ろしさを描いた傑作\n 31年前、全 斗煥（チョン・ドゥファン）時代の韓国。軍事政権であり、大統領の威を借りた警察・公安は「反共」の名の下、北朝鮮からのスパイを探すために、強引かつ無法な捜査を行っており、理不尽な暴力、冤罪、誤認逮捕と、拷問がまかり通っていた。あるとき無実の大学生が、警察に拷問の果てに殺されたが、証拠隠滅のため警察は無理矢理火葬にしようと動く。法律を守って親に会わせ、解剖してからしか火葬を認めない、と頑として譲らない検事部長を皮切りに、新聞記者、刑務所看守、大学生など、様々な人々の怒りと真実を求める気持ちが連なっていき……独裁、汚職、軍事暴走、隠蔽にまみれた全 斗煥政権を代表する事件のひとつで、韓国の民主化運動をより激しいものにした。と、実際にあった事件をベースにしたフィクション。看守の姪だけは架空のキャラクターらしいですが、それ以外はほぼ実在の人物をそのまま当てはめたとのこと。（※看守はモデルになった人はいるが、複数の人間たちの行動を一人に集約させているらしいです）一般市民の怒りが、膨れ上がっていく過程を丁寧に描いていました。観ていて興奮が高まっていく、実に濃厚な映画です。1980年の光州事件を題材にした「タクシー運転手 約束は海を越えて』と同じく、1987年の全 斗煥体制がひっくり返って民主的直接選挙に変わる直前。あの時代の韓国を批判し、歴史を見直そうという動きには感心しました。まだまだこの時代、金の鉱脈がごとく、掘ればいくらでも証言を元にした実話系ドラマが作れそうですね。 ",
      "真実にまさる衝撃なし\n エンディングで感涙。上映後に拍手。光州事件の後の7年後にこんな事実があったなんて、この映画も見るべき。大学生が拷問にて殺害。隠蔽。韓国社会に限らず、こういうことって多いんだろう。日本でもあるのかも。でも知らないって平和だけど罪。事実を捻じ曲げるトカゲがいかに多いか。トカゲにもトカゲなりに背景思いがあるが、人に暴力を振るう、その集団心理、慣れって怖いなと思う。でもなんで、家族のことを考えないのかと言われても、そこに至るまでのストーリーがあり。でも、憎しみは憎しみしか生まない。悲しいけど。群像劇形式で語られる本作、ヨジングに最後にびっくり。以外にいろんなスターが。見るべき！ ",
      "エンタメ性もある見事な構成！\n  1987年の大規模な韓国の民主化運動のきっかけとなったソウル大生の拷問死事件を中心に描かれた実話映画。反共警察、検察、新聞記者を中心に、民主化運動家や看守がからんで物語が進んでいく。とても重いテーマを扱いながらも、エンターテイメント映画として成立させていたのは見事！事件前後の概要を知っている立場で言えば、看守の姪が知り合う大学生が催涙弾で亡くなったイ・ハニョルという脚本は唸るしかなかった。どうりで名前を言わないわけだ（韓国ではそれなりに名前が知られているだろうから）。でも、事件のことを知らない世代にもわかるように丁寧に話を組み立てていたのではないか。川縁で息子の死を悼む父親の姿と、最後にバスの上から見る民衆の姿に涙してしまった。さらにそれを見て拳を振り上げる看守の姪の姿にも。いろんな人に勧めたくなる映画がまた増えた。 ",
      "一瞬たりとも無駄のない構成、とてもわかりやすく、そして壮絶な内容に...\n 一瞬たりとも無駄のない構成、とてもわかりやすく、そして壮絶な内容に驚いた。あの正義感はどこからくるのだろう。バラバラな場所で、一丸となって信念を貫き通す。ものすごいパワーを感じた。 ",
      "この題材でエンターテイメントする韓国映画\n 人が人なら シンドラーのリスト みたいな重厚なテンションで撮りそうなこの題材を、エンターテイメント映画として撮った韓国映画界のスケールのでかさにまず驚く もしかすると自分が日本人という部外者の立場で見たからこそこの映画の持つ楽しさとか高揚感をすんなりと飲み込めたのかもしれないけど、大作映画をキチンと作り上げ、かつキチンと大ヒットさせる韓国映画界の実力の高さは凄い（スベったのは日本に情報が入ってこないだけかもしれないけど…）全体としてはとてもとても大きな物語ではありながら、それを構成する一つ一つの小さな物語を丁寧に作り上げていて、最後にそれらの小さな物語が集まった先にある俺たちは世界を動かすことができるんだ！と言う高揚感が凄まじくて感動的さらにはエンドロールで、この映画が事実に割と忠実に作られている事を知ると 韓国という国がかつて闘いの果てに手にしたもの の重みがズシリと見る側にのしかかるハジョンウとかキムテリのパートは 必ずしも重厚さ一辺倒ではない、人間み溢れる描写も楽しさも忘れずにいながら 大義 は見失わないバランス感覚も凄い去年の韓国映画豊作っぷりは本当に凄かったけど、今年もやはり 韓国映画ここにあり！ と思わされる一本だったしかしキムテリの可愛さは尋常じゃない それだけで星半個追加してしまうぐらい特に友達に廊下を引っ張られてるところとか天使のような愛らしさだった…（年が自分より一つ上だと知ってびっくりしたが） ",
      "https://instagram.com/p/BnxuA7KB2co/\n https://instagram.com/p/BnxuA7KB2co/ ",
      "悪役のおっさんが実は主人公！？\n 韓国の民主化運動を描いたもの。軍事政権末期の韓国の情勢はあまり知らなかったので、勉強になった。日本のいちばん長い日、みたいな感じの映画。最近のやつでいうとシン・ゴジラっぽい。軽い気持ちで観に行きましたが、なんていうか、めちゃくちゃ濃かった笑。僕の好きな韓国映画は、ラーメンに例えると、濃厚ギトギトな横浜家系ラーメンです。そしてこの映画も、家系ラーメンでした。ご馳走様でした！特に、悪役のボスのおっさんが良かった。レイバンのグラサンが出た瞬間、これだな、、、と。これを待っていた。てゆーか、このおっさんが実は主人公だったのでは？最も画面に長く映っていた気がする。エンドロールに、民主化運動のデモの様子を撮った実際の写真が流されるのですが、ジャーナリズムの在り方を教えられた気がしました。写真の力はすごい。 ",
      "自由を得る為には、多くの犠牲を払う必要がある\n 過去の話とはいえ、政治の闇を映画にできる自由が素晴らしい！どんな国でも過去に汚点はある！そしてそれを国家権力でもみ消したい気持ちも、分からないでもない！でもそれは民主主義ではないし、人権と真実を無視した映画に興奮と感動は生まれない！映画の下で、警察の拷問を隠蔽しようと、あの手この手で工作しようとするが、それを知る人々の良心でどんどん罪がバレていく様が痛快！日本の政治状況も混沌としていて、不正がもみ消されることがまかり通る世の中になりつつあるが、せめて沖縄の返還時の闇や、戦後の学生運動の実話など、過去の反省を映画化するくらいはできるはずだ！まあ自民党一党支配が続く、事実上の独裁体制なので、過去の政局も明るみに出せないのだろうが、今の日本人はそういう映画を求めていることを知って欲しい！ ",
      "韓国民主化運動\n 映画としては期待したほどの作品ではなかったと思う。 ",
      "直接選挙で国家に民意を反映させた！\n 有名な実話だけに、多数の登場人物に、複数のストーリーがあり、理解するのに苦労します。分かりにくかったのは刑務所の制服姿の看守が、私服姿で民主化運動に加わっていて、この人物の妹は大学生の娘を育てていて、真実を伝える重要な役割をになっていたということです。多くの韓国人が民主的な直接選挙で大統領を選出することで国家に民意を反映させることに関わっていたということが理解できました。１回観て理解できないなら、２回観ることをお勧めします。民主的な直接選挙で大統領を選出することで国家に民意を反映させるためには、これだけの困難に直面するということです。少子高齢化が進み、衰退する日本にはこれだけの困難を乗り越えて、民主的な直接選挙で大統領を選出することで国家に民意を反映させることはできないと思い知らされました。韓国政府は、国民の関心が政治に向かわないように「スポーツ」、「娯楽」、「セックス」に関心を向かわせていました。日本も、国民の関心が政治に向かわないように「スポーツ」、「娯楽」、「セックス」に関心を向かわされていると感じます。日本のメディアは、総務大臣に放送法１７４条（業務停止）や電波法７６条（電波停止）で、脅かされて、キャスターを降板されるなどしているので、期待することはできません。日本では、いままで一度も、民意を反映した直接選挙による選出で日本のトップの政治家を選出したことはありません。日本は、国家に民意を反映させるためには、これだけの困難を乗り越えていません。日本人は韓国人を見下す人々が少なからずいますが、日本は、韓国に比べて４０年は遅れている！日本は、あと何年遅れるのでしょうか？1980年5月17日、韓国全土に広がった学生の民主化運動と労働者の労働運動を鎮圧するために非常戒厳令拡大措置を断行しました。1980年5月18～27日、非常戒厳令拡大措置に対して光州市を中心として起きた民衆の蜂起します。全斗煥国軍保安司令官は、2万5千人もの韓国軍、警察隊によって多数の市民を虐殺し、鎮圧しました。このことは、光州事件と呼ばれるようになりました。1981年9月1日、全斗煥は憲法改正により大統領選挙人団による間接選挙より、大統領に就任しました。1987年4月13日、全斗煥大統領は、憲法改正会議を禁止し、次期大統領を間接選挙で実施すると宣言しました。韓国国民は、全斗煥大統領が次期大統領を指名すると反発しました。1987年6月2日、与党の民主正義党は要職者会議を開き、盧泰愚を次期大統領候補に推挙しました。1987年12月16日、憲法改正により直接選挙による選出で盧泰愚が大統領に選ばれました。1988年9月17日、ソウルオリンピックが開幕しました。2012年9月26日、安倍晋三が自由民主党総裁選挙で総裁に選ばれました。2012年12月16日、第46回衆議院議員総選挙で自民党が圧勝しました。2012年12月26日、安倍晋三が第96代内閣総理大臣になりました。2013年7月21日、第23回参議院議員通常選挙で、政権与党の自民・公明両党が合わせて過半数を超える議席を獲得しました。2013年9月7日、東京都が2020年夏季オリンピックの開催地に選ばれました。2015年7月16日、「戦争法」は、衆議院本会議で起立採決され、自民党・公明党などの賛成により可決されました。2015年9月8日、安倍晋三が任期満了による自由民主党総裁選挙で候補者1人のため無投票再選しました。2015年9月19日、「戦争法」は、参議院本会議で記名投票による採決がされ、自民党と公明党などの賛成多数により可決し、成立しました。2015年9月30日、「戦争法」は公布されました。2016年7月10日、第24回参議院議員通常選挙では、自民党と公明党は前回を上回る議席を獲得しました。2017年10月22日、第48回衆議院議員総選挙では、自民党は291議席、公明党は35議席を獲得し、合わせて議席数の3分の2以上を獲得しました。2018年5月31日、衆院本会議は、「働き方改革関連法」を自民、公明、日本維新の会による賛成多数で可決されました。2018年6月19日、衆議院本会議は、「カジノ法」を自民、公明、維新の会の賛成多数で可決しました。2018年6月29日、参院本会議は、「働き方改革関連法」を自民、公明、維新の会、希望の党、無所属クラブの賛成多数で可決し、成立しました。2018年7月18日、衆院本会議は、「参院定数6増法」を自民、公明両党の賛成多数で可決、成立しました。2018年7月20日 参議院本会議は、「カジノ法」を自民、公明、維新の会の賛成多数で可決しました。2018年7月27日、「カジノ法」が公布され、3年以内に施行されます。2018年9月20日、自由民主党総裁選挙が行われます。2019年4月1日、「働き方改革関連法」は施行されます。2019年7月28日、第25回参議院議員通常選挙が「参院定数6増法」で実施されます。2020年7月24日、東京オリンピックが開幕します。映画を理解したいという人にはパンフレットの購入をお勧めします。 ",
      "『我々に残された武器は真実だけ』\n  日本ではバブルが始まり、ゴッホのひまわりを金にあかして競り落とした昭和62年、自分はモラトリアムの始まりとも言える大学生活を始めた年、隣の国での出来事を映画化した作品。勿論、韓流映画ならではの脚色、フィクション部分を織り交ぜながら、エンタティンメントな仕上げを施されていて、こういうドラマティックな構成は本当に見事である。もし、韓国語が理解出来たならばもっと演出や空気感を体感できるのであろうが、どうしても俯瞰で観てしまうところは勿体ないと感じてしまった。イデオロギーや社会変革に於いて、人間の無力さは痛い程身に沁みる。社会主義であれ、軍事政権であれ、極端が始まればあっという間に暴走列車であり、そして惨たらしい行いを何の躊躇無く平然とやってのける。そうしてその憎しみは連鎖してゆき、益々凄惨さに拍車が掛かる。その泥沼の循環を止めるのも又人間以外に居ない。その奇跡のような一つ一つのバトンタッチの演出は、勿論現実的では決してないのだが、本筋である警察達の執拗な追い込みがエスカレートするほど、その運命の分かれ道の差し込みはもはやインディジョーンズに近いプロットなのであろう。社会派を纏ったさながら冒険活劇と言えるかも知れない。ラストのオチである、元検事、看守、そして、公安のトップが顔を合せた時のカタルシスは、観客サービスとしてのご馳走だったのであろうか。唯、ここまでストーリーに凝るのならば、他のストーリーはソコソコに、あの女子大生がもっと苦難に陥り、そして活躍する部分が有っても良いのかと思うのだが・・・。でないと、片っぽのスニーカーの件も、生きてこないのかなぁと、蛇足ながら考えたりする。いずれにしても韓国ならではの圧倒的なカロリー過多の作品、さすが“焼肉”の国である。※劇中は全く焼肉は出ないのだが(苦笑。 ",
      "今回もパワフル\n キム ユンソク VS ハ ジョンウ の対決に鳥肌！そして中盤以降を牽引するキム テリの可憐さよ！エゲツない暴力とキックのリアリティーも必見。完璧でした。 ",
      "秀逸、しかし、、、\n 韓国映画は重厚な作品が多くて好きです。この作品も間違いなく秀逸。ただ、他の方のレビューでもありましたが、民衆側の被害ばかりがクローズアップされ、公安側の正義が描かれていなかったために、公安が悪いというイメージが色濃くなっていたので残念でした。双方の正義が同等に描かれていれば、より深みある作品として楽しめていたかもしれない。とはいえ、展開、演出、キャスティングなどは素晴らしかったし、安定して楽しめた。やはり、韓国映画が大好きです(^^) ",
      "韓国映画らしさの詰まった秀作\n 韓国現代史の民主化闘争ものの一本として興味深く観た。『タクシー運転手』が話題を集めた後の公開はタイミングが良かったと思う。平日昼間なのに観客席はかなり埋まり、集中して観ていることが雰囲気でわかった。たたみかけるようなテンポで手際よく話を運び、サスペンスで引っ張ったり情に訴えたり、エンタメとしても上々の出来。主演級やおなじみの脇役が何人も出てくる俳優陣も魅力的。韓国映画のレベルの高さをあらためて感じたが、正直に言えば、韓国映画の中でこの作品が飛び抜けているとも思わなかった。同じジャンルであれば『弁護人』のほうが心に残ったし、衝撃でいえば『新感染 ファイナルエクスプレス』のほうが遥かに大きかった。とはいえ、この作品が語るべき内容とそれをそつなく表現する技術の両方を備えた秀作であるのは間違いないと思う。 ",
      "豪華キャスト\n 色んな話を盛り込んだ割には時間も120分そこそこでまとまっててわかりやすかったです。タクシー運転手の時もそうでしたがこの時代の韓国の政治は知らないので話に付いていけるのか心配でしたけど問題無かったです。登場人物も多かったですが韓国映画でお馴染みの役者さんばかりだったのでこの人誰？ってのも無かったです。民主化を目指す人達の思いが過激な軍部を相手に熱くて圧倒されました。それにしても韓国の軍事政権がこんなに凄かったとは驚きです。 ",
      "自由を求める闘いが強く胸を打つ\n 人間の恐ろしさに泣き、真実を追い求める人々の勇気に感動して泣き、結局、泣きっぱなしの映画だった1987年に韓国で起きた民主化運動について、ある学生の死をきっかけに、自由を求めて水面下で動きはじめた人々を中心に描く当時の韓国政権は「打倒！共産主義」をスローガンに警察の明らかに行きすぎた赤狩りにも目をつぶっていたその結局、対北の部署は「何をやっても許される」ならず者集団へと変化していく彼らは本来なら「打倒！共産主義」のはずなのに、やっていることは、まるで北朝鮮幹部の虐殺と同じという、ミイラ取りがミイラになったような集団だったキム・ユンソク演じる所長も最初からおかしな人間ではなかったはずだ彼個人の北朝鮮に対する思いと、その思いを利用する国から与えられた権力によって、歪んだ愛国心の塊になってしまったのだろうそんな彼らを観ていると、「真の愛国心」について考えさせられるたとえ、その行いが間違っていたとしても、大統領府のお気に召すように行動し、その考えを他人に押し付けるのが、本当の愛国心なのだろうかそれよりも、国をより住みやすい国にするために意見を言い、反対意見があれば議論し、国や国民の明るい未来のために貢献するのが、本当の愛国心だろうこの映画でいえば「愛国心」という大義名分の元、言論統制をする警察は本当の愛国心からは程遠く、拷問して殺された学生の真相を暴くために「真実の伝書鳩」をしていた人たちこそ、本当の愛国者だと思ったそんな真実を追い求める人々が、負け試合と分かっていても、その火の中に飛び込んでいく姿は、とても力強く勇敢で、涙なしでは観られなかった彼らは何も特別なことをしていない検事は法に則って事件の捜査をし、記者は真実を報道し、刑務官は受刑者の秘密を守り、牧師は嘘をつかず真実を語っただけだそれぞれが、自分の良心に従って当たり前の行動をしただけなのだしかし、彼らが生きていた時代は、そんな当たり前のことが許されず、とても勇気のいることだったのだその一人一人の行動が、周りの人々を動かし、国をも動かしていく自分の良心に従って、当たり前の行動をすることが、周りの人を動かすこれが、真実の物語だからこそ、その重みをズシリと感じる映画だった ",
      "TIGER\n 1987年、所謂第四共和国最後のパク・ジョンチョル拷問致死事件から6月民主抗争に繫がるまでの話。 たった20年前まで続いていた民主化運動の知識がないと衝撃であろう事実をもとにしたストーリー。そうでないとドラマにならないのだろうし、ドラマとして面白かったけど、パク・ジョンチョル拷問致死事件に至る話がないし、民衆側の被害ばかりをみせており、一方的な暴力と弾圧という感じがして偏向的ではあったかな。 ",
      "名もなきヒーロー達の\n 史実を元にしているのに抜群に面白い。韓国版の『ペンタゴン・ペーパーズ』とも言えるが、こっちの方が面白い。次々と名もなきヒーロー達が登場し、それぞれの場所でそれぞれが権力の不正を曝いてゆく。そしてそれが連なって、もうほぼ革命とも言える大きなうねりを生み出すカタルシス！大学生だった我々が日本でバブルの恩恵をなんとか受けようとしていた87年に、すぐお隣の国でこんなことが起こっていたとは知らなかった。『タクシー運転手』の光州事件からの繋がりも興味深い。しかしこんな風に権力の不正を曝きひっくり返すには、マスコミの果たすところが大きいのだと、今の日本のマスコミには出来ないのかなぁと、考えさせられる…あと、『お嬢さん』のキム・テリちゃんが今回もまた良い！必見！ ",
      "つい最近の話なんだよな…。\n とにかく登場人物が多い。が、相関図がわかりやすい。矢継ぎ早に新しい関係者が出てくるけどその人間関係がパズルの様につながっている面白さ。民主化運動で死者まで出ている現実は厳しいけれど実話ベースのフィクションとして極上のエンタメ作りになってました。 ",
      "政治的闘い\n 　１９８７年の出来事　日本でも１９７０年代のあったことと類似している？！　もちろんのことですが自分はこの年代は知りません！　この年代にいたら自分はどうしていたか、巻き込まれることさえ恐ろしいです。。　自由と平和　束縛されて生活していく中　若者が立ち上がり国民のために闘いつぶされても起き上がり　死んでいく　国のやり方は汚いひどい　としか言いようのない作品　のめりこんでしまった。　エンディングの映像は胸を締め付けられました。 ",
      "必見です！\n 先月「タクシー運転手」を観たばかりなので、本作品も興味深く観ました。韓国映画、凄い！史実を基にした作品は本当に面白いです。池上彰ではありませんが、今を知るには現代史を知る事ですね。必見です！ハリウッド映画では「デトロイト」を思い起こしましたが、もっと面白いです！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}
