{
  "id": 540,
  "reviews": {
    "eigacom": [
      "エロティックなナンセンスコメディー\n 繋がったまま離れられなくなるという、ありえないシチュエーション。十分エロくて面白い。15分の間に何度笑ったことだろう。ちなみに星2つ半は15分尺の短編としては満点である。 ",
      "くだらないとはこういう事\n 15分のショートムービー。アレの最中に抜けなくなった二人が、全裸のまま組織から逃げるというアクション作品。いやもう、くだらなくて最高。高校生男子の脳内妄想と、エロ小学生のギャグが合体したような。思い付きをそのまま映像にしたような、勢いが素晴らしい。セリフも少なく、女性キャラの「ファックファックファック」が印象的。特撮合成のチープさも含めて、爆笑しっぱなしでした ",
      "パン屋は開店するのか\n ナオミの「ファック、ファック、ファック…」の言い方と表情がツボで頭から離れない。あまりにもくだらない15分だけど、雑に詰め込んだ感じかなと思いきや案外起承転結があった。チープすぎる合成と早回しなのかピョコピョコ動く人たちが滑稽で、逆に笑えてしまう。クオリティを求めない前程なので良しであるけど、チープでウケるだろ？というドヤ感は否めない。繋がったままだからこそ出来る戦い方が新鮮に見えて面白かった。流れ弾で突然死ぬ子、かわいそうに。コブラが超絶イケメンなのと二人の裸体がかなり綺麗なので観ていて飽きなかった。というかコブラってそういう事だったのか、ギドラも。本当くだらないな…最後の二人が小競りながら歩く所が好き。かわいい。 ",
      "作るアホに、見るアホだなぁ、だ。\n 三番煎じで、まー、作る、売る、までよく辿り着いたな。バカバカしさもそれほど振り込んでないし、中途半端でしょうむないではあるが、こんなもんでも公開できた日本とゆうのは、とゆほどでもないか、見た私もどうかということだけでもいいじゃないですかねとゆうところがありますのである！ ",
      "贅沢な時間\n 女と銃は、映画の基本かつ重要なテーマだ。女は「生」、銃は「死」の象徴だという。かって、これほどまでシュールで面白い女と銃をテーマにした映画があっただろうか。15分の映画だが、作品に心をグイグイ奪われ、あっいう間にエンドロールをむかえてしまった。放心状態で、頬を熱い涙が流れていることさえ、自分では気付かなかった。とても贅沢な15分だった。 ",
      "レッツ　ファ○ク\n  まぁ、何とも人を食ったような作品。ただ、それを15分、500円で映画館で上映という或る意味贅沢な興行なのかも知れない。普通ならば、youtubeの作品としての面白動画の域なのだから。そもそも、アダルトビデオ制作会社が考えそうなプロットだが、まぁギャグ作品なのだからムラムラ来ることは一切無い。イチモツを縦に切って“コブラ”、3本にして“ギドラ”というネタ、その他、三島由紀夫『潮騒』や、ルパン三世エンディング峰不二子バイクのカット、そもそも題名からして、多分“クライングフリーマン”等々、非常に残念な使い方で、ここまで来ればふざけ方も突き抜けてて許されるかもしれないと思わせる脱力感が細部に渡ってスクリーンに滲んでいる。今の大学生の作品でももっと丁寧に作るであろう、合成やカメラワークの撮影技術もお粗末で、これも狙ったのかどうかは定かではないが、本当に唯々脱力オバカ作品である。自分が観た回で観客動員700人突破ということなので余程、人生に疲れた人が多いのではないだろうか、人事ながら心配にすらさせる内容であった。胸のピクピクカットも2回繰り返すセンスの無さも頭抱えたしね・・・。上映後の挨拶で、女性主人公役の女優さんが画面上よりお歳を召されていて、これが一番のVFXなのかも知れないと驚愕だったりして。まぁ、ずっと“駅弁スタイル”で演技していたその体力を褒め称えたい次第である。とにもかくにも監督の夢とリビドーだけをぶつけた、良く言えば『作家性』のみの作品である。 ",
      "よくぞ作ったもんだ\n Fuck中に抜けなくなった、ということで いわゆる膣ケイレンかと思ったが、あれは男性のナニが萎えると抜けるはずなんで、本作はどういう設定か？男性のアソコが二股コブラなんで それが絡みついて抜けなくなったという設定のようだが、それならモホーのお兄さんから後ろに入れられた途端に抜けるというシチュエーションはおかしいんじゃないかな、なんてマジで考えてるような人は見ない方がいいです。 ",
      "上映する劇場に喝采\n 　自慢ではないが、いや、何の自慢にもならないが、下ネタで笑いをとることにかけては自信がある。笑いをとる相手は男性に限る。　その私が、予告編を観てそのセンスに惚れ込んだ。　午前中に「禁じられた遊び」を観た後に、続けて鑑賞。衝撃的なまでに子供の傷ついた心を活写したフランスの古典的作品の余韻がまだ覚めやらぬうちに、アホ丸出しのエロティック・コメディが炸裂した。　どちらも映画だし、どちらも好きだ。だが、世の中には、こうしたものを峻別する向きが多い。小さな箱にもかかわらず、こうした両極端な作品を堂々と併映する劇場の姿勢に拍手喝采を送りたい。　話題の「カメラを止めるな」を「封切」したのもここ。映画愛で作品を選ばれているご担当者の素晴らしい仕事ぶりである。　毎年恒例の「台湾映画巨匠傑作選では、観客というよりも、むしろこちらのほうがお世話になっているくらいの感覚で楽しませてもらっている。来年もまた、ぜひよろしくお願いしたい。　でも、たった１５分間の本編よりも、もっとコンパクトな予告編のほうが面白かったぞ！ ",
      "大人の馬鹿馬鹿しさ。\n 15分がこんなに長く感じるなんて。大人の馬鹿馬鹿しさとはこういうことなんだなと納得。「これ行くぞ！」というよりも「この時間でも見れる映画だね」という感じなので気楽に。#cryingfreesex#クライングフリーセックス ",
      "2対3\n とにかくおバカなアクション？コメディ。ムダを排除したというより全てがムダの寄せ集めの様な振り切ったドタバタコ劇で、良くこんなもの作ったな、良く単体上映したなという感じ。 ",
      "タイトル見事!!わずか901秒でのドキドキ爆笑\n たまたま岩崎監督も、主演の合アレンさん&マイケルも存じ上げていて！元々今回作の情報チョッと持っていたり、今回の「おとな鉄ドン」作品の尺が3分から、15分になった故、別枠映画になったの知り観たら～ポスターから、いつも穏やか可憐(が役入るとガラリと豹変)のアレンさん&マイケルのほぼ全裸で抱き合う驚きの姿!!で、いたしてしまい抜けなくなりそのまま\"繋がったまま\"ヒョコヒョコ動き戦う姿といい、爆笑の連続🤣で、アッという間の901秒!!15分思い切り楽しめます🎶もう笑う為の映画⁉️ちなみに愛犬ナナも、１番前で見入っていました♪ ",
      "シューテムアップ、ドライブアングリー3D\n シューテムアップという映画がある。クライブ・オーウェンとモニカ・ベルッチが性行為中に敵の組織に襲われ、繋がった状態で銃撃戦を繰り広げる場面のある映画だ。非常に愉快な場面で、2007年に作られたこの映画の最大のインパクトを誇る場面となった。その後、2011年にドライブアングリーという映画が作られた。ニコラス・ケイジ主演の本作は3D効果を沢山活かして下らないながらもなかなかに愉快な作品である。しかし、この製作者達はシューテムアップを観ていなかったのか、今作にもシューテムアップ同様、性交しながらの銃撃戦が展開する場面がある。この完全なるネタ被りに当時、何とも残念な気持ちになったものだ。この製作陣はきっとシューテムアップを観ていなかったのだろう。余りに痛々しくなる二番煎じ感に今考えても胸の痛くなる作品だった。そして2018年の今作は、シューテムアップから11年もの月日が経過し、とっくに使い古されてなんのインパクトもなくなった戦闘中の性交というものをテーマにした短編映画である。この三番煎じに気づいていないような作品のドヤ感や低レベル過ぎるギャグセンスに、夕張映画祭で絶句した。意図してパクったのなら大問題だし、この二作品を知らずにこの映画を作ったというのなら余りに不勉強過ぎるし、そもそも何一つ笑えないセンス皆無の映画で、もう何で存在してるのか全くわからない。こういう作品が好まれる映画祭で上映されてるだけで良かったのにって思うよ(^_^;) "
    ],
    "filmarks": [],
    "coco": []
  }
}
