{
  "id": 542,
  "reviews": {
    "eigacom": [
      "従来のホロコースト映画とはやや異なる余韻を残す\n  本作はホロコーストを扱った映画としては極めて異色といえるのかもしれない。なぜなら、これは絶望的な状況を耐え忍ぶだけでは終わらず、その向こう側に衝撃的な「脱出劇」が待っているからだ。それも秘密裏に穴を掘って逃げるようなレベルのものではなく、全員を伴っての正面突破なのだから驚きだ。ポーランド国内に位置する「ソビボル収容所」で実際に起こったこの事件は、絶滅収容所で起こった最大の反乱とも呼ばれ、同じホロコースト映画である『シンドラーのリスト』や近年大きな話題となった『サウルの息子』などとも違った印象を残すところがある。また、数多くの登場人物の顔を一人一人印象深く捉える手腕には感銘を受けるし、蓄積されてきたものが一気に溢れ出すクライマックスには一本の映画としても非常に胸を掴まれるものがあった。これがロシアで製作された映画というのも、物語への光の差し込ませ方や語り口が独特に思える一因だろうか。 ",
      "良い映画。が、しかし。\n しかし、いつものことですが、パレスチナで、何百人も、虐殺があった後は、必ず、こんな良い映画が出てくる。アンネの再発見も同様ですね。 ",
      "ヒトラーは、ギャラ交渉の際で出演せず？\n  あれっ？？？？ヒトラーが出てこない。あまりにも惨すぎだろっ、あまりにも残虐すぎでしょっナチスの悪行の数々、それをオンパレードで見せられても。監督・主役・脚本全て一人でやるのは無理がありすぎる。何が言いたかったのか？「映画」という媒体を使用するべきであったのか。収容所がロシアの反撃で解体せざるを得ない「焦り」は、感じ取れた気もする。う～ん？戦争は駄目よ…物としては、「ハクソーリッジ」「ヒトラーの忘れもの」「サウルの息子」には全く及ばない。 ",
      "ラスト30分が凄絶なロシア版「大脱走」\n 光と影のコントラストが際立つ渋い映像美が素晴らしいです。その分、ユダヤ人の凄惨な状況と、ナチの蛮行がリアルに強調され、ラストのナチ士官殺害と脱走へのカタルシスにつながるんだけど、あくまでも淡々と描く監督の手腕がすごいと思いました。 ",
      "とても良い\n ヒトラーとか名前使わなきゃいいのに、日本の配給はもうちょっと考えてほしい強制収容所ものとしては良く出来ている途中のユダヤ人の扱いは当然逃げるためのフラグなんだけどなかなかに目を背けたくなるかもしれない。是非見てほしい ",
      "☆☆☆☆ とてつもない力作。 毎年の様にドイツでは、ナチス物の作品...\n ☆☆☆☆とてつもない力作。毎年の様にドイツでは、ナチス物の作品が製作されており、日本でも何本か公開されています。その中に於いても、この作品は。ナチス物でありながら作品構造は、《耐えに耐えて、最後に怒りが爆発》とゆう。或る意味、健さん主演の任侠映画に近い様式が有り。日本人にも馴染みやすいのでは？と思います。「健さん映画？観たこと無いしなあ〜…」って人には、或る意味半沢直樹系です！…って言えば。もしかしたら興味を持って貰えるかも。しかし、間違いなく面白く。観ていて終始スクリーンに釘付けになりましたが。内容が内容だけに、声を大にして面白い…とは言い辛い面が(ｰ ｰ;)スクリーンを見つめ「ひょっとして…」と思いながらの鑑賞でしたが。やはり実話に基づく話でしたか。この話は初めて知りました。極々一般人のユダヤ人捕虜達が遭遇する、地獄の様な収容所生活。やがて湧き上がる復讐の炎と脱走計画。始めの内は、なかなか顔が判別し難い人物が数名居る為に、頭が少し混乱するかもしれませんね。誰１人としてヒーローは存在せず。全員が明日をも知れない命。隣で跪いている仲間が、一瞬の内に虫けらの様に殺されて行く恐怖。それだけに最後の最後に怒りをぶちまける姿に爽快感は…全く無いのよね〜(ノ_＜)この辺りは健さん映画とは真逆。胸の中にチクチクっと針の様なモノが刺さって来るこのやるせなさ(_ _)唯一、残念だったのが。題名にも有る日付けに対する概念。作品中に２〜３回【◯日目】との字幕は有るものの。我々日本人にとっては。その◯日目の重要性が分かり辛いのは、致し方無いところでしょうか。それでも、確実に観た人の心に残る作品で。現在（９/１９）僅かに全国４館のみの上映の為に、敷居は高いですが。もしも観れる可能性の有る方は是非とも。最後にアクション映画ファンに一言。ドイツ人将校で、収容所の親衛隊曹長役には…。おおおおおおおおおおおおおおおおお♪───Ｏ（≧∇≦）Ｏ────♪クリストファー《ハイランダー》ランバートだ〜！元気か〜？元気だね！うんうん元気だね〜(^^)まだまだ老け込むには早すぎる。アクション俳優として、是非もう一度デカイ花火を打ち上げてくれ〜＼(^o^)／２０１８年９月１９日 ヒューマントラストシネマ有楽町/シアター２ ",
      "ソビボル強制収容所での反乱\n  作り物感満載のスプラッター、ホラー映画等とは比べ物にならないくらい恐ろしく、極めて残酷な作品でした。収容所に入るまでは、意外にも歓迎ムード、現実を知らずに余裕を見せるユダヤ人もいたことに少し驚きました。しかし手荷物を預け、仕事を得るか得ないかで、まず大きな運命の分かれ道。ナチス将校達の狂気に満ちた乱行と虐待に絶句すると同時に涙が溢れました。選別された働き手以外は速攻でガス室送り。ガス室を免れたからと言っても、将校達の気まぐれでいつ殺されてもおかしくない日々。加えて収容されたユダヤ人達も出身国の違いから互いに疑心暗鬼に陥り、日常的に理不尽な連帯責任を負わせられることから、脱走を企てたい者、穏便にやり過ごしたい者、正気を失う者とで衝突する様子が見てとれました。ガス室のシーンは、地獄絵図のようでした。ひたすら木を切っているのは、大量の遺体を燃やすため。処理が殺人に追いつかないとならないのです。演奏家のユダヤ人達が涙を流しながら、愉しげな音楽を奏でる姿が悲しかったです。心を欺いて演奏していたのでしょう。ユダヤ人を人間として扱わない将校達が、もう人間に見えませんでした。これでもか、これでもか、と続く残酷なシーンに、むしろユダヤ人達の怨念を感じるようでした。将校の非人道的な振る舞いばかりに気を取られてしまいましたが、勇敢な主人公Sashaが凄いのは、この地獄Sobiborへ来てたったの3週間あまりで脱出に導いたことです(9/23に到着、10/14決行)。追い詰められるユダヤ人達が心身共に崩れていくのは勿論、ナチス将校達も異常な環境により理性が麻痺して残虐性が増しており、収容所内の異様な雰囲気がよく表現されていました。映画の撮影現場は、戦後のミルグラムやスタンフォードの心理実験のようになってしまわなかったのかと気になりました。強いて言えば、ヒロイン達が小綺麗すぎるかなと…。あと、生き証人がいたとは言え、脱出の混乱の中、顛末の詳細は不透明な点も残るが故に、ああいう終わり方になったのかなと思いました。どうして戦争はダメなのか？それは人間が人間でなくなるから。妹思いの優しい少年が平気で人を殺せるようになってしまうから。どんな人間でも怪物に豹変する力を秘めているから。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊予告編のシーンが一部省かれているような気がしました。劇中Lucaという女性が一体何者なのか分かりませんでした。Sashaにしか見えない、亡き恋人の姿？とまで想像していましたが、実在したとのこと。Sasja (劇中Sasha) がLuka (劇中Luca)と呼んでいたこの女性、本名は全く別。Sasjaは18歳の女の子だと思っていたそうですが、実際は28歳の既婚女性で夫と収容されていました。しかし夫が先に殺害されています。Sasjaはロシア帝国(現ウクライナ)出身、”Luka”はオランダ出身で、会話もままならなかったけれど、Sasjaにとってはインスピレーションの源だったのだと。映画ではLucaを抱き抱えて脱出していますが、実際は脱出の合図だけ伝え、その後くまなく彼女を探したけれども見つけることが出来ませんでした…。消息不明。Selmaも実在し、Chaimと恋に落ち結婚。脱出後はポーランド人に9ヶ月匿ってもらい生き延びました。Szlomo (劇中Schlomo)はブラジルに逃げたGustav Wagnerと面会。全く反省していないWagnerの最期は自殺とされていますが、Szlomoが関与を匂わせています。Thomas “Toivi” (劇中Toowi)は戦後Karl Frenzelにインタビューしています。Frenzelがナチスに加わったそもそもの理由は本職での失業。最初はユダヤ人迫害に抵抗があったと言っています。後からならどうにでも言えますが、ユダヤ人の彼女と18歳から2年間付き合っていたので差別意識はなかったのでしょう。フラれたのは彼女の父親の反対が原因とのこと。その後結婚したFrenzelの妻はソビエト兵に暴行されチフスで死亡。映画でSashaに大きな切株を切るのに、5分の制限時間を与えるシーンがあり、本当に4分30秒で切り終えましたが、失敗時の罰は他のユダヤ人の殺害ではなく、Sasjaへの鞭打ち25回でした。殺人には何も感じなくなっていたFrenzelですが、収容者の選別時、家族が離れ離れになって泣き叫ぶ声だけは、最後までどうしても慣れなかったのだと。不思議なものです。悪名高いWagnerとFrenzel。殺し方も残忍だったことで、周りの将校からも恐れられていたWagnerは、戦場に放たれてしまった殺人鬼という感じですが、Frenzelは戦争で鬼に変貌した人間なのかなぁと…。ちなみにSobiborにHimmlerが視察に訪れた際は、10代の女子を各地から200人集めてガス室に入れるという特別接待だったそう(-_-;)。サド侯爵も200人には驚くと思う。 ",
      "この邦題は酷い。\n この邦題は酷い。 ",
      "しんどい\n 134本目。ナチス関連でもロシア制作は初めてかな？分かってはいるけど観てて、しんどい。星で評価はしたくないんどけどね。彼らの自由ってなんなんだろう。抜けて自由、戦争終わって自由、虐殺した人を殺して自由、死んでからが自由、難しい。映画ってのが観る側の救いかも知れないけど。演じる役者、特にナチス側は心のバランスを保つのがしんどいんじゃないかと思う。 ",
      "史実の重みを素直に受け止めたい\n 第二次大戦中ドイツ・ヒトラーがユダヤ人絶滅を目的にポーランドに設置したソビボル強制収容所での脱走劇を描く。日本では余り知られていない実話が下敷き。この収容所だけで20～30万人が殺害されたと言います（Wiki）ので想像を絶します。作品ではドイツ兵たちの囚人たちに対する横暴な振る舞いが延々と描かれます。囚人達が勇気を振り絞って脱走を決起するところがこの作品のお題なんでしょうけれど、私にはこちらの方が衝撃でした。本作にはドイツのプロダクションも製作に関わっていますし歴史考証も踏まえていると思いますが、ドイツの人達がこの作品を一体どのように受け止められているのか、とても気になりました。 ",
      "一連のヒトラーモノで一番酷い内容だった\n 今まで、第二次世界大戦モノでヒトラー（ドイツ）モノを随分と見てきました。ここ数年は年に数本は、この手のモノが作られ上映され、当時の私たちの知らない歴史など知る良いチャンスと映画の公開を楽しみにしていましたが、本作品、今まで見てきたこの手の作品の中で、一番胸糞の悪い思いをし、見ているこちらも恐怖を感じる作品でした。映画はソビボル収容所で起きた２２日間を描いているのですが、初めから終わりまでスッキリしません・・・・映画の結末は、２２日間で終わっていますが、その後の説明が流れその説明を読んでも、気持ちがげんなりするだけでした。それ程、本作品、映画としては良く出来ていました。当時のユダヤの方の恐怖や怒り、ドイツの方の卑劣さは、簡単に解釈は出来ません。結局、地球上で一番のガンは、人間なんだと思いました。マインドコントロールによる人道を忘れた人間、罪もない人の命が、卑劣な方法で奪えわれていく・・・当時の事を考えても、これが本当に現実に起こった事だと信じたくないとも思いました。不謹慎な言い方ですが、現代に生まれて、私たちは幸せだった・・・・突然の家族との別れ、恋人との別れ、人を人だとは思わない鬼畜どものやり方にただただ、目をふさぎたくなるばかりでした。映画の作り手の話をすると監督は、コンスタンチン・ハベンスキーで、「ナイト・ウォッチ」「ウォンテッド」などを作った人で、正直、アクション映画であまり面白い作品を作れる人ではないのではと思っていましたが、本作品は、よくこの映画を撮ったなと感心。本作品のような作品が作られ、見ているこちらは、起きてしまった事を嘆くより、このような事を二度と起こしてはならない、その思うしかないですよね。結局、戦争って、何も良い事は生まれない・・・・本作品、ヒットして欲しいと言うか、人間ひとりひとりが見て考えるべく作品だと思いました。 ",
      "収容所脱出…\n ソビボル収容所脱出からの脱出劇だけど、見せられるのはユダヤ人迫害殺戮のすさまじい現実世界。ドイツ兵との人間同士とは思えない関係。戦争の怖さと独裁者の恐ろしさ、ありえない過去の歴史を強烈に知らされた…残酷すぎる。 ",
      "身の回りのソビボル収容所\n 　大抵の人は、他人の人権を蹂躙することに躊躇いを覚える。他人が感じる苦痛を想像してしまうから、人に苦痛を与えることに抵抗を感じる。人を殺したり怪我をさせたりすることは、それをやった人の心にも傷を負わせるのだ。　ところが、世の中には人を傷つけても殺しても平気な人間がいる。想像力が欠如していて他人の痛みがちっともわからない人間だ。血も涙もないというのは想像力の欠如のことを言う。そういう人間にはそもそも良心がないから、良心の呵責に悩むこともない。ＰＴＳＤとは全く無縁のタイプの人間だ。ジョン・レノンがどれほど切々と歌っても、最初から想像力のない人間に、想像しろと言っても無理なのである。　平気で人を殺せる人間は、しばしば人格障害と呼ばれ、犯罪者に多く見られるが、困ったことに、国や企業の指導者にも大変多くみられる。ヒトラーは当然ながら人格障害である。そして極東の小国でトリモロスと叫ぶ滑舌の悪い人も人格障害だ。　人間は不安と恐怖に弱い上に、マゾヒスティックな生き物で、他人を平気で殴ったり怒鳴ったり殺したりする人間に抵抗できない。理屈で対抗できない暴力的な相手には心が折れてしまい、無条件に従ってしまうのだ。多くのブラック企業で天皇制を敷いている独裁経営者がつかまりもしないでいられるのは、人間が羊の群れと変わらないからだ。羊にとって暴力的な人間は狼である。自分は相手を殴れないが、相手は平気で自分を殴ってくる。いつか殺してやると思っていても、そのいつかは永遠にやって来ない。　中には、逆に人格障害者の社長に媚を売ったりして、立場をよくしようとしたりする人間が現れる。虎の威を借りる狐である。狐は、立場が下の者を当然のように貶め、狼経営者の覚えがめでたくなるように努力する。最終的に割りを食うのは、黙って長時間労働をして体を壊す羊のような従業員たちである。こういう構図は日本全国に蔓延している。スポーツのパワハラが騒がれているが、同じことは全業種、全業界に亘って起きている。家庭内でも、学校の友達同士の間でも起きているだろう。　75年前のソビボル収容所におけるナチスドイツの将校たちは、程度の差こそあれ、全員人格障害であった。息をするように平気で人を殺すことができないとナチスの将校にはなれないからだ。　我々の周囲に、ナチスの将校はいないだろうか。ソビボル収容所はないだろうか。　ドイツ人だけが残虐な訳ではない。南京で無防備の村人を襲って強かんし略奪し放火したのは我々の祖父や曾祖父たちだし、ベトナムでジェノサイドを繰り返したのは、米軍をはじめとする多くの国々の兵士たちである。その血は途絶えることなく受け継がれている。　そして程度の差こそあれ、我々の周囲にもたくさんのソビボル収容所が存在している。羊たちが解放される日は来るのだろうか。 ",
      "歴史を知らずして、未来は語れないな\n 実話に基づく作品。ラインハルト作戦に則って作られた三大絶滅収容所の一つであるソビボル絶滅収容所で起きた、収容者による反乱・脱走を描いている。インターネット上の巨大百科事典に寄れば、ソビボルでは、到着から数時間で「処理」に至ったとありますが、映画の中でも、そのような状況が描かれています。几帳面なドイツ人を信用しているユダヤ人もいたように描かれていて、それが逆に、ユダヤ人の運命の悲惨さをクローズアップさせていました。ちなみに、映画ではそこまでは描かれていませんでしたが、エンドロールの流れている間の字幕で、収容所から脱走しても、多数の人が“地元住民”に殺されてしまった様です。ナチス政権下では、ユダヤ人を匿った側も処罰されるのですが、それでも、逃げても殺されてしまうと言うのは、悲しい運命ですね。少し物語も入っています(?)が、それでも尚リアル。「え？これヤバいんじゃ無いの？」と言うシーンもあって、案の定、PG12でした。でも、これは、人間の残忍な歴史を教えると言う観点で、子供にも見て欲しいと思いました。最後ですが、邦題がイマイチですねぇ。ナチスと言えば、確かにヒトラーですが、何でもかんでもタイトルに“ヒトラー”の文字を入れればよい訳ではありません。原題がSobiborですが、そちらの方が内容を適切に表していると思いました。 ",
      "向き合う勇気\n ホロコーストは昔からずっと興味があって夜と霧も病みながら読んだけど人間がどこまで残酷になるのかを私達は知っておいた方がいい。コンクリート事件で「彼らは人間じゃない」というコメントをたくさん見たけど彼らも間違いなく人間でそれを踏まえた上で対人間に対してどこまでも残虐な事が出来るのが人間だと思ってる。だからこそ歴史を繰り返さない為に必死に伝える人達がいる。「歴史は繰り返される」という歴史に全力で抗う。戦後73年。生き証人がいなくなるのはどの国も同じだ。日本だってもう中尉と少尉クラスしかいない。原爆を落とされた日本人も、何百万の大虐殺をされたユダヤ人も必死に伝えようとする。日本人が原爆の悲惨さを世界に伝えたいと思うなら私達も大虐殺の歴史に向き合うのが筋であり長い平和に繋がる。悲しいから見たくないのも凄く分かる。分かるけどそれでも平和を人任せにせず暗い歴史と向き合う勇気を持って欲しい。日本人が戦争の悲惨さを伝えたいと思ってると共にユダヤ人も戦争の悲惨さを伝えたいと思っている。向き合おう。 ",
      "差別の現実\n 原題は「Sobibor（ソビボル）」で、ソビボルのユダヤ人収容所を示している良いタイトルです。邦題の「ヒトラーと戦った22日間」に釣られて鑑賞すると、ヒトラーは出てこないので、期待外れになります。戦争映画なので、多数の人が出演し、ドイツ人は同じ軍服、ユダヤ人は泥まみれの顔に同じ囚人服で、登場人物の見分けはつかないです。ドラマ的な要素もエンターテイメント的な要素ないですし、実話映画なので結果は分かっています。人間関係を描いて分かりやすくなってもいないので、共感も感情移入もできません。ひたすら残酷なシーンが続きます。ユダヤ人収容所としてはアウシュビッツが有名ですが、ソビボルもベウジェツも同じユダヤ人収容所です。ユダヤ人収容所は有名ですが、ユダヤ人収容所で行われていた真実を映像化したところに、この映画を観る価値があります。ナチス・ドイツは、国家を持たないユダヤ人とロマ人の資産を軍資金として没収し、労働力として利用するために、差別し、虐殺したことがよくわかりました。国家を持たないユダヤ人とロマ人の資産を没収しても、ユダヤ人とロマ人に強制労働させても、ユダヤ人とロマ人を虐殺してもドイツはもちろん他のどの国からも非難はありません。ユダヤ人が国を欲しがる理由は、国の保護を受けられず、虐殺されたからだと理解できました。ナチス・ドイツがドイツ人に支持された理由は、軍資金として高い税金を支払うこともなく、労働を強いられることもなく、ドイツ人というだけで、良い仕事に付くことができ、高給を手にすることができたからです。日本人という属性だけにすがっている日本のネトウヨとドイツ人という属性だけにすがっているナチス・ドイツは似ていると感じました。ドイツ人という属性だけにすがっているナチス・ドイツは、平然とユダヤ人とロマ人を差別し、資産を没収し、労働を強制し、虐殺しました。日本人という属性だけにすがっている日本のネトウヨは、平然と外国人を差別し、人を侮辱する暴言を言って、心を深く傷つけ、人に暴力以上のダメージを与えています。ナチス・ドイツも日本のネトウヨも愛国者ではなく、人種という属性にすがって、差別するだけの不要な存在です。カール・フレンツェル親衛隊員とグスタフ・ワーグナー親衛隊員は、ソビボル収容所に到着したユダヤ人をガス室送りにして虐殺するかゾンダーコマンドとして強制労働させるかを選別します。グスタフ・ワーグナー親衛隊員は、ソビボル収容所の建設要員として派遣されました。アレクサンドル・ペチェルスキー、通称サーシャは、ソ連の軍人でドイツの捕虜となり、脱走を行い、ミンクスで身体検査で割礼が判明し、ユダヤ人として、ソビボル収容所に移送され、ゾンダーコマンドになり、ルカを愛し、脱走のリーダーになります。ルカは、女性のゾンダーコマンドで、サーシャを愛しています。レオ、アルカジイ・ヴァイスパピル、ポリス・ツィブリスキー、セミュン・ローゼンフェンドは、ゾンダーコマンドで脱走を支援します。シュモロは、両親と妹をガス室に送られた少年のゾンダーコマンドです。セルマは、女性の赤毛のゾンダーコマンドで、ハイムを気にかけています。ハイムは、メガネをかけた男性のゾンダーコマンドで、セルマを気にかけています。トマスは、少年のゾンダーコマンドで、ナチス親衛隊を殺害するために誘導します。映画を理解したいという人にはパンフレットの購入をお勧めします。 ",
      "壮絶！というしかない\n この収容所に関する事実を知るのは初めて。（他の収容所でも同じだろうが）大量殺戮と尊厳を無視されながら生きることを余儀なくされる命。これはネガティヴな意味で壮絶。これに対抗して集団脱走を図り、殺すことに苦悶しながらも実行するユダヤ人。これもまた壮絶。反吐がでるぐらい辛い場面も多いが、歴史を直視するのは、後世の人間の勤め。 ",
      "角砂糖\n  1943年に閉鎖された三大絶滅収容所の一つソビボル強制収容所の収容者による反乱と脱出の話。出来事は既知ではあったけれど、これを題材にした作品は初鑑賞で非常に興味深く面白くもあった。しかしながら、感動させたいのか悲しさを煽りたいのか、ムダに長いシーンが多かったり欲しいものがなかったりと演出や構成がちぐはぐな感じがして没入しきれなかった。 ",
      "今だからこそ、知るべき史実\n 改めて、どこまでも残酷になれる人間の恐ろしさを感じた作品だった第二次世界大戦でソ連側にあったソビボル絶滅収容所（ユダヤ人を絶滅させることを目的に作られた収容所）で起きた実話の映画化この映画の試写会は、ロシア大使の方と、イスラエル次席・公使からのご挨拶から始まったその中で「最近の世界情勢として、ネオナチの台頭やデモ行進が増えているしかも、この映画の舞台となった地域、ウクライナ、ラトビア、ポーランドで増えているそういう時代だからこそ、いま一度、私たちは、この当時に起きたできごとを知るべきなのです」というお話があったそう言われてみると、毎年のように、ナチスドイツや、ホロコーストを描いた作品が作られているそれは、私たちが、その時代に起きた事実を軽んじ始めていて、あの時、なんの罪もなく殺されてしまった人々がいたという真実が薄れつつあるということなんだろうと思っただからこそ、しつこいぐらいにホロコーストやナチスドイツを描いて、少しでも多くの人の心に届けることが、とても大事なことなんだと思ったナチスドイツが行なっていたホロコーストの中で、ユダヤ人絶滅のために作られた施設である絶滅収容所の中で一番有名なのは、アウシュビッツであるこの映画の舞台であるソビボルは、そのアウシュビッツよりもソ連側にあった収容所であり、収容されていたユダヤ人たちによる反乱と、脱走が起きた収容所だったそのナチスドイツのユダヤ人に対する扱いの酷さは目を覆いたくなるそれを見ていると、世界中の人種の中でも、優秀な人種などいないことがわかるもしも、本当にドイツ人が優秀ならば、他の人種を下に見ることはないだろうし、絶滅させようと虐殺することもないはずだそれに加え、彼らに与えられた権力が、彼らをより残虐にしていくその所業は、とても人間とは思えないものだった人間は一旦タガが外れると、どこまでも残酷になれるんだなと思ったしかし、その中で希望となるのは、なんとしてでも生き延びようとするユダヤ人たちの強い意志だった権力を持った人間がどこまでも残酷になれるように「生きたい」と強く願う人間もまた、どこまでも強くなれるのだ後半は、涙なしには見られなかったとても月並みなことしか言えないのが、とてももどかしいけれど私たちが、このような悲劇を二度と繰り返さないためにも、この事実をたくさんの人に知って欲しいと思ったソ連側に絶滅収容所があったのも、そこで反乱があったのも、私には初めて知るできごとだったそういう勇気ある人々がいたことを知れただけでも、とても意義があり貴重な作品だった "
    ],
    "filmarks": [],
    "coco": []
  }
}