{
  "id": 545,
  "reviews": {
    "eigacom": [
      "ビジュアルでなく演技で役の魂を呼び寄せる\n 𠮷田恵輔作品で役者が良くないなんてことはほとんどあり得ないが、本作の役者陣のみごとさも想像を超えてきた。アイリーン役のナッツ・シトイの好演は、ビジュアルがピッタリなこともあって「原作から飛び出してきたような」と表現しやすい。しかし安田顕と木野花の「原作から飛び出してきたような」は種類が違う。二人ともビジュアルは原作とまったく似ていないのに、キャラの魂が取り憑いたかのようにごつごつと荒々しく画面の中に息づいている。演技であることは承知しているのに、その生々しさに圧倒される。木野花なんてドラマ「この世界の片隅に」で似た風体で出ているせいで、こっちでもいつ暴れ出すかと無駄にハラハラしてしまった。𠮷田監督はこの原作に惚れ込んで、長年映画化を待ち望んでいたというが、原作がこの監督を得たことも幸せだっただろうと思う。その分、𠮷田監督らしさより原作の映像化を優先したようにも感じたが、高校時代は学年一の美少女だったろうと思わせるくたびれた中年女性役に河井青葉をキャスティングする的確な意地悪さには、さすが𠮷田監督とうならされた。 ",
      "岩男の死に方はもうひとつ\n 男の頭の中を、そのまんま声に出し、行動に移すとこうなると思う。そこは映画だ。愛子もよくいる女だと思うし。最後までアイリーンは好きになれなかった。歌とか聴きたくない。今頃になってDVDで観てしまったからかもしれないですね。反省。くそババアが葬式で猟銃さえ持ち出さなかったら、こんなことにはならなかったかな（笑）最後のくそババアだけは感動した。 ",
      "愛で狂い、情で救われる\n いやーヘビー。すごい面白かったけど。性的なネタもあまりにもドメスティックすぎて、エロいっていうよりうえぇぇ…ってなる感じ。でもストーリーとしてはいくらなんでもありえないでしょって感じなのに、今の過疎地域ならありかねないかも…という絶妙なリアリティ。この物語にはいくつもの「相手に過剰に思い入れ、幻想を抱き、そのせいで相手を苦しめてしまう≒愛」と、「たいして思い入れはない、むしろ憎んでたりするんだけど、一緒にいることで自分の中での存在が大きくなる≒情」が出てくるんだけど、愛のせいで物語が狂っていき、情が救いになってると感じた。やっぱさ、大仰な「愛」なんて必要ないんじゃないかな。男女間だけじゃなく、自分の子供であっても。「愛情」で大切なのは、愛じゃなくて情のほうでは？と、愛が分からない私はおもいました。 ",
      "安田顕！\n 軽く見てはいけないですヤスケンさんを追っかけて見たものですから甘くみてました「愛」の強さを感じた物語だなっと強烈な母の愛憎悪にも似たハーフのヤクザの愛ボケても忘れない夫の愛したたかに愛欲を満たすシングルマザーの愛無欲の僧侶の愛不器用すぎで口下手で何の自身も持ち合わせてない夫の愛全てを背負ってしまった妻軽い気持ちでは見れませんでした安田さん、また〜にこんなん出るからこっちが参っちゃうよ〜〜 ",
      "圧倒的作品\n 色んな意味で圧倒された。衝撃的すぎた。こんなに放送禁止用語を叫びまくる映画、初めてみた。人間の醜いところや美しいところがギュっと濃縮されたような作品。愛って難しいなあ… ",
      "退屈\n 漫画の良さを微塵も伝えきれていない。ただ実写にしただけです。フルーツ宅配便とか、見習って欲しい。 ",
      "三人の鬼気迫る演技に圧倒される\n 原作は未読。とにかく安田顕、木野花、ナッツ・シトイの鬼気迫る演技のアンサンブルによって後半に行くほどドライブがかかり、ただただ圧倒される。他のキャラクターも含めどいつもこいつも状態で、正しい人は一人も出てこないんだけど、だからこその身も蓋もない「むき出し」感が、きっと新井英樹作品の本質であり、本作の監督吉田恵輔は見事にその本質を描き切っていたと思う。 ",
      "地獄の中に求めた愛と幸せ\n  ダメ人間の悲哀を苦いユーモアで描く事に定評ある吉田恵輔監督だが、さらに磨きがかかり、人間のゲスい面を生々しく。映画化を熱望したという新井英樹のコミックを基に、その内容にKOされた。とある寒村で、老いた両親と暮らす40過ぎの独身男、岩男。恋愛にも無縁で、最近もパチンコ店の同僚に失恋したばかり。家族と揉め、突然旅に出る。暫くして、父が死去。葬式中に、ひょっこり帰省。岩男一人ではなかった。若いフィリピン人女性を連れて…。家を飛び出した岩男は、お嫁さん探しのツアーでフィリピンへ。そこで見つけたのが、このフィリピン人女性、アイリーン。そう、彼女は岩男のお嫁さんだったのだ…！これには村中、呆然。誰より愕然としたのは、岩男を溺愛する母ツル。猟銃を持ち出し、アイリーンに突き付ける…！国際結婚の騒動…なんて生易しいもんじゃない。ドス汚れた愛憎劇。岩男がアイリーンに決めたのも、“運命の相手”なんかじゃない。変わる変わるお見合い相手にうんざりし、テキトーに決めたのが、たまたまアイリーンだっただけ。しかも、300万円というお金で買って。アイリーンも貧しい家族に仕送りし、養わなければならない。お金で買った結婚。一応結婚したというのに、SEXもナシ。そこに“愛”なんて無い。村中呆然も分からん訳ではない。40過ぎたいい大人が、娘ほど歳の離れた、しかも“ガイジン”を連れて帰って来たのだから。ついにおかしくなったか…？ツルのアイリーンに対する態度は、ただ好かないってもんじゃない。あからさまに忌み嫌い。と言うか、憎悪。“虫けら”呼ばわり。岩男を溺愛するツルにとって、息子の嫁にはいい嫁が来て欲しかった。それなのに、何処ぞの馬の骨か分からないような、ガイジンの女…いや、虫けら。ツルは知り合いから紹介された若い女を息子の嫁にしようとする。その行動は度を過ぎ、売春を斡旋するヤクザと暗黙の結託。お金で買った結婚。愛なんて無かった。でも、不思議なもんで、一緒に暮らしている内に、少しずつ少しずつ、芽生えてくる。ツルやヤクザの妨害。障害があればあるほど、燃えてくる。その末に晴れて両想いとなり、ファースト・キス。遂に結ばれる。これにはさすがに周囲もツルも認めざるを得なくなり、めでたしめでたし。…になんてならない！ヤクザに連れ去られたアイリーンを助けようとして、岩男はある過ちを犯した。それが岩男を苦しめ、狂気に囚われる。その捌け口のように、他の女と関係を持つ。まるで、性の獣のように。芽生えたアイリーンへの愛情も消え失せ、おま○こ以外、冷たくあしらう。勿論、ツルは依然、辛く当たる。一体、何の為に故郷を遠く離れ、こんな異国の田舎に嫁いできたのか。日に日に故郷へ帰りたい気持ちが募ってくる。最低最悪、絶望、地獄のような結婚生活。しかしまだまだ、壮絶な事態は続く…。ドス黒い愛憎劇、過激な暴力描写や性描写、予想も付かない展開…。吉田恵輔の演出は、これまでにないくらい衝撃とパンチが効いている。この凄みのある演出は、園子温や白石和彌級だ。序盤はうだつが上がらないが、中盤は激しい愛に燃え、そして終盤はゾッとするほど荒々しく。安田顕の熱演は、変態的なまでに圧倒させられる。そして、誰よりもインパクト残すのが、ツル役の木野花。これまでの穏やかなイメージから一新、異常な母の愛を怪演し、これは暫く語り継がれるだろう。そんな中で、オーディションで選ばれたアイリーン役のナッツ・シトイの天真爛漫さ、ピュアさに癒される。救いなんて無いような人の業と欲の渦巻く地獄模様。ある悲劇がさらに襲い来る。本当にえげつないほど、むごい。でも、その底の底に、微かに、愛や幸せを求める姿を感じる。貪り食っただけのような性交の果てに、新たな“生命”が。クライマックスの“姥捨て山”。その道中、“生命”の存在を知り、初めて、手に手を重ねる…。原作とは違うらしいが、印象的な雪の中のラストシーンが余韻を残す。雪の中の、灯火。それは、地獄の中で、誰もが求めた愛と幸せ。 ",
      "わやくちゃ\n グチャグチャ。えげつなー　て感じの映画。哀しいなってくる。どっと疲れるわ。でも最後まで観てしまう。 ",
      "女性目線で\n  女性としては、セックスか子供を産むか家事の労働力でしか今時評価されないなんてぞっとしてしまいました。登場する女性達が揃いも揃って男性の妄想を満たす為と家父長制度を持続させるコマ（セックス好きな愛子、子供を産む機械のツル、人身売買で買ってきたアイリーン、処女を守るお見合い相手）だったので、この時代遅れな気持ち悪さをあえて狙ったのかと思うほどでした。ここまで女性達が男性に依存的なのは、ちょっとやり過ぎかな？しかも男性がちっとも魅力的ではなかったので。都市部にしか住んだ事がない者としては、村ってこんなに恐ろしいコミュニティなのかとぞっとしてしまいました。つまり私は絶対にムリな場所だと思ったのですが、今でも本当にこんな感じなのでしょうか？と思える程、リアリティに溢れた作品でした。この日本の内向き感の描写が、気持ちが悪い程に上手かったです。 ",
      "吉田監督サイテー\n いくらフィリピーナとの結婚とはいえ、ここまで悲惨さを描くのはどうにかしてる。彼女の役は、もっと輝かせた方がいい。ヒメノアールも観たけど、枯れよ映画を観たら精神が破壊する。でもナッツシトイの天真爛漫さの演技は素晴らしい。もっと別の役が見たい。 ",
      "安田のオマンゴさせろが耳から離れない\n 一途なはずが、本当はしたいだけ。とにかくしたいから外国で嫁を買うところからおかしくなる。ヤクザの思い入れで殺しをすることまではわかる。その後から、まるで別人のようにやりまくるのはどうなんだろう。その気になれば、だれとでも出来るとゆこと？パチンコ屋の同僚はヤクザの妻らしいが、なんでこんなとこにいて、だれとでもしてるの、なんていう美人。迫られたら、前からしてたのになんて、安田次第なの。愛と言いながら、安田は最後まで、おマンゴー、と言いながらしたいだけにしか見えない。最後に雪が降る中で木にアイリーンて彫るけど。アイリーンが観てカタカナわかるの。安田が死んでからやたら長いんですが。母親の妄想。愛とゆう割には、安田の性欲が爆発して、どう解釈して良いのかな、戸惑います。おもしろいが、後味が悪い。なんで、意味なく、安田や女優さんが、いろんなところでオナニーをするのか分かりませんでした。特に、雪が降る中で女の人がオナニーして、アイリーンにボコられるのはコメディとしか思えませんでした。ボコられながらパンツ上げてるし。 ",
      "40前だからこそ\n 途中何度も、席を離れよう、座席を蹴り飛ばそう、そう思ったのに最後まで観てしまった。最後には胸苦しくなって、ボロボロ泣いてしまった。42歳という年齢と、田舎の偏見と、治らない性欲と、はたから自分を見てるようで、新年早々に気持ちが入りました。また観たいものではないけれど、この気持ちは、伝えたい。知っときたい。できるなら一緒に見にきたい。そう思える映画でした。 ",
      "狂気愛\n 鑑賞前のイメージとは全く違いとても共感出来るような内容ではなかった。徐々に泥沼化する人間関係と理性を失った犯罪者の剥き出しの性本能と暴力。狂気に狂った究極の愛のカタチを描いた作品だか後味が悪い。2018-224 ",
      "夫婦で観に行く映画ではない\n ひとりで観に行って良かったなあって言うのが一番の感想です。あと、見終わったあと、みょうにセックスがしたくなります。最初からコメディだと思って観ると良いと思います。 ",
      "これ何て呼ぶの？\n 余分なものを排除するとわかりやすい。パチンコ、仕事、車、拳銃・・・。または時代を少し昔にしてみる。間引き、姥捨て、近親相姦、夜這い、村八分などが習慣として残っていた時代。剥き身の人と人、ほとんど動物と動物、そこに芽生える共感みたいな気持、目からこぼれる何か、ドキドキする胸・・・それを何て呼ぶんだろうか・・。 ",
      "最低。愛おしい。\n 昔だったら絶対にこんな映画嫌だ。。でも、なぜだか愛してしまう。きっと道徳的に許されないけど、それでも愛してしまう。これは成長なのか、それとも、、自分のモラルが麻痺してしまったのか。最低。でも愛おしい。 ",
      "ラストまでスッキリしない\n やり過ぎは共感を超越してしまうよなあと。部分部分はよいと思うところがあっただけに惜しいです。 ",
      "展開が全然読めない映画\n 最初単館系にありがちなお馬鹿な映画かと思ったのですが途中からサスペンスぼくなったりホラーやスプラッターはいったりと全然ストーリーが読めない作品でした おかあさん役の木野花の狂気じみた演技最高でした面白かったです ",
      "本気で泣いた。\n 賛否両論の映画。DV推奨の映画では決してない!!!!!!差別映画では決してない!!!!!それぞれの愛情の形の映画です。人間の持った裏の部分　SEX、お金、嫉妬、そして不器用で愛情表現の出来ない故の暴力、生々しく描写されている。R18でイイかも･･･形はどうであれ純粋に女を愛するが故の壊れていく姿がすざましい。それぞれの愛の形に胸が苦しくなる程････ラストシーンの「くそ婆」タオルを持って見て欲しい。本当に感動した映画でした。 ",
      "久しぶりに良い映画を観た。\n 久しぶりに面白いと思えた映画でした。原作も持ってたので、どこまであのハードな内容を再現出来るのか楽しみに観にいきました。結果、とってもよく再現されており、笑いあり、感動あり、スピード感ありでとても面白かった。是非オススメします。何故、こんな面白い映画が愛知で１箇所でしか上映されてないのか不思議です。 ",
      "セックス依存症\n 　映画を観終わってふと、セックス依存症は遺伝するのだろうかと考えた。タイガー・ウッズの事例でも見受けられたように、セックス依存症の人は性衝動を抑えられないことで深刻な事態に直面する場合がある。あれは遺伝なのか。いや、そうではないだろう。　動物には発情期があり、植物には受粉の時季がある。しかし人間は思春期に性に目覚めたが最後、死ぬまで発情している。つまり人は多かれ少なかれセックス依存症なのだ。度合いの強い人だけがセックス依存症と呼ばれるのは人間の実態とは少し違っている。　日曜日の昼過ぎの回の上映はほぼ満席であった。上映館が少ないこともあるのかもしれないが、中年の男女の性を真正面から扱ったことの話題性もあるだろう。　安田顕が演じた主人公をひとことで言えば、42歳で毎日マスを掻くパチンコ店員となる。仕事は真面目だが、 必ずしも将来性がある訳ではない。職場の美人とのセックスを夢見るが、気が弱いから実現には至らず、相変わらずマス掻きの日々だ。　しかしある日思い立ってフィリピンでの嫁探しのツアーに参加する。そこからストーリーは急坂を転げ落ちるように進んでいく。雪国の閉塞的な環境と、意外に奔放なセックス事情、フィリピンパブで働く出稼ぎのフィリピン女性などが絡み、話は下世話に進んでいく。　伊勢谷祐介が演じた、売春婦としてのフィリピン女性を仕入れる女衒が繰り広げる、日本とフィリピンの地政学的な力関係の図式は、ある一面の真実を衝いてはいる。　その図式を振りかざしてアイリーンを説得しようとするものの、彼女は納得しない。彼女の認識は人間対人間の個別の関係性だけで、それは国と国の関係性の図式には収まりきれないのだ。　アイリーンは自分が売られたことを認識しているが、卑屈にならず、飛び込んだ環境で真実を見つけようとする。勿論それなりの強かさもある。この女優さんは実に達者である。　安田顕の振り切った演技につられるかのように、木野花の演技も凄かった。所謂ムラ社会のパラダイムに縛られるよりも、息子に対する情念のような感情が怒涛のように溢れ出て、思い詰めた母親のおどろおどろしさが圧倒的な迫力で迫ってくる。　なんだかとても凄いものを見せられた気がするが、日頃理性の仮面を被っているわれわれ人間という生き物が、ひとたび本性をさらけ出したらどうなるか。その答えのひとつのような気もするのであった。 ",
      "劇場で鼻水垂れ流しで泣いた！\n 原作のファンというよりも新井英樹の大ファン。コミックスは持っているけれど何度も読み返せるほど軽い内容では無いから、ちゃんと原作を読んだのは高校時代。映画化されたと聞いて二の足を踏んだ。名作と言われる原作を越えるなんて無理だから。でも、「さんかく」「ヒメアノ〜ル」の監督、吉田恵輔ならばと淡い期待を持って見に行ったら、完璧に打ちのめされた。序盤は原作と比べてちょっとななんて思ってた、けれど最後に大号泣させられた。40歳になっても実家暮らしの宍戸岩男は母親のツルの重い愛情を受けて生活している。不器用過ぎて未だに童貞のまま、自分の溢れ過ぎる性欲をどうしたらいいかわからず、恋もどうすればいいかわからない。女が出来ない事を理由に父親とケンカしたのをキッカケにフィリピンで嫁を買ってくるが…田舎の閉鎖感、誰にも愛されない孤独、差別、全てを救うのは不器用な体当たりの愛だけ。プッと笑わされて、恋する気分も味合わせてくれて、その上バイオレンスもあるのに最後は涙無くしては見られない…久しぶりに映画館で鼻水垂れ流しで泣いた！カタコトの日本語を武器に、明るさとひたむきさを全身で表現するアイリーン役のナッツちゃんが好きになってしまった。吉田恵輔監督、アイリーンをもっと好きにさせてくれてありがとう。 ",
      "不器用なんだよ\n 突き刺さった。やってることからしてこんなこと言っちゃダメかもしれないけど、岩男が愛おしい。どんだけ不器用なんだよお前は。ラーメンとキスとラストシーンで5億点出せる。ラストの優しい声、あれが岩男なんだよ…。この余韻はしばらく忘れられない。 ",
      "人生はクソで素晴らしく愛に満ちてる\n いい映画です。なんともいい映画。これがいい映画でなかったら、他になにがあるのだろう。とおもう。ほっこり？そんなものこそグロテスク。ヤスケンさんの目が最高に変態で、最高にセクシーです。これは家の端末でみても面白くない。是非、映画館でほとばしる汚れた愛にまみれてほしいです。 ",
      "今年の邦画ナンバーワン！\n 適度に人が死にます。あれだけめちゃくちゃにやって、最後はなんとなく落ちる所に落としました。本当に全員ロクでもないです。胸糞の悪くなる様な映画でしたが、不思議と後味はスッキリしている様に感じます。登場人物全員カス系の映画が好きな方には本当にお勧めします。ちょっとやりすぎのような演技が、あまりに非日常的なストーリーとマッチしていて、とても自然でリアルに感じました。凄い映画でした。役者さんたちの演技も素敵でした。特にアイリーン役の方には、ぜひ今年の日本アカデミー賞主演女優賞を取って欲しいです。 ",
      "この衝撃は同じ中年日本人男性だからこそか。現時点で2018年最高傑作\n おまんご連発するし男性器女性器にモザイクかかるしもうこれがR15+で通ったことが驚き。多分TV放送するときには色々再修正かかりそうで劇場で観て良かった。原作者の新井英樹まで出演。1995年の漫画なのに2018年になっても何にも変わっていないような気がする。田舎の嫁不足フィリピン妻中年童貞とは言わずとも42歳の素人童貞。性欲とチンコのでかさは人一倍子を思う母の行き過ぎた愛片想い姥捨て山新潟県長岡市で撮影。ヤスケンさんが出色と思って見ていたが、終わってみればナッツ・シトイと木野花さんがダブルMVP伊勢谷友介も「平成のテロリスト」村上もガンビーノ小林も良いし、大好きな河井青葉がまたしても濃厚な濡れ場ばかり担当して不憫だが興奮するし、フィリピンパブの関西弁ディオンヌ・モンサントもばっちり。おかしなキャストが一人もいない。主題歌：奇妙礼太郎「水面の輪舞曲」がまたイイなんだろう、文句のつけるところがなんにもない。最初はめっちゃ笑ってみていられたのに最後は打ちひしがれた。もう一回原作を読み直したい。 ",
      "心なき映画\n こんな酷い映画（原作）はない！不快の極み！国際結婚でのドタバタで笑わしてハッピーエンドのつもりが、あらゆる罵倒暴言が凄惨さに拍車を掛ける。こんな映画が昨今は好まれる？トランプを批判しつつ、人種に対する偏見を根強く持つ日本人の本音が、姑の「屑、ゴミ！」という言葉に表れる。その真ん中に置かれ、訳の分からない国に蔑まれるアイリーンの哀れ。私自身、過去にフィリピーナとの結婚経験もあり、彼女達の家庭事情や日本男性に求める物（本音）は愛ばかりではないと言うことは少しは分かっているつもりです。それでも、この映画の様な政略結婚ばかりではないし、日本女性が男性に求める事に変わりはないのです。そういう自戒を込めて、またこの作品が誤解や差別を生まない事を願い、自分の中で”今年最低の映画”としました。 ",
      "ラストどうなるか\n とてもドキドキしていました。よい作品に仕上がっていると感じました。岩男さん、お疲れさまです。 ",
      "現実にありそうな雰囲気の話\n 持てない中年が、フィリピンで嫁さんを買ってきたという話ですが、まぁなんとなく想像してる通りのような問題が起きたり、それ以外に人間のなんかドロドロした部分を見せてくれたりな映画です基本的に見ててなんかダルい部分はありますが、ボケたお父さんが最後に新婚旅行の事を思い出してたくだり、岩男とアイリーンがじわじわひかれあってさま、などところどころテンションが上がるシナリオがあり、体感が長く感じましたが、最後まで見てよかったかなと一応思いました。個人的に、見た後視聴者の考察にゆだねる的な作品は嫌いでは無いですが、この作品に限っては途中色々起きるので、最後はすっきりまとめてもらった方が良かったかなぁと思いました。 ",
      "ライトな\n  ライトな感じの映画なのかと思いきや、非常にヘビーな作品でした。でも、今の世情の縮図の様な作品です。 ",
      "こんな映画はじめて\n まず映画を見る前にこんなにも緊張をしたのがはじめてでした。始まってからエンドロールまで濃厚な137分だった。見て何かを得られる映画は数々あるけどずば抜けて意味のある映画！！！また見に行きます。 ",
      "パワーはあった。熱量も感じた。 でも登場人物たちによるそのパワーや...\n  パワーはあった。熱量も感じた。でも登場人物たちによるそのパワーや熱の向け方、表現の仕方があまりにも粗暴で突拍子もなくて、どうしてそういう方向に走るのか、自分が人生素人すぎて理解できなかった。言葉で表せないから行動に至ってるんだし、彼らは理屈で動いてる訳ではないのだから理解も何もないけど……原作未読なのもあって次どうなるか先が読めない感じはよかった。 ",
      "画面から異臭が、滲み出て来そうな作品\n 当初鑑賞予定ではありませんでしたが、時間が空き劇場へ鑑賞後、まずコレが・・・・TOHOシネマズで上映ってのにビックリな内容でした＾＾；場末のシネコンでひっそりとマニア受け狙いの作風・・・・描写もリアルを通り越して、漂って来る異臭で目を背けたくなる感じに、当然スッキリ感もなく、観てて色んな意味で疲れました。安田顕の異常者演技は想像つくも、木野花さんの怪演にチョッとビビる((((；ﾟДﾟ)))))))TVでは流せない単語連発で主人公が叫ぶので、気になる方は、劇場かDVDでご覧ください。☆３ ",
      "愛し方のいろいろ\n 面白おかしいだけの映画かと思ってたら、だんだん苦しくなってきた。始まりはお金が縁での愛も、愛って育つんだね。あの母親の愛は異常！なんて思ったけど、あの人にはあのひとなりの辛い過去なんかもあったみたいで。重いですね。なにもかもが。無邪気で愛らしいアイリーンの笑顔がいつしか悲しみに満ちてくるのがなんともつらかった。みんなが幸せになれるはずだったのに、取り返しのつかない間違いを犯してしまったどん底の不幸。やりきれない。 ",
      "田舎×暴走母×独身男のディストピア\n  吉田恵輔監督作品は、相反する感情が入り乱れる様を鮮烈に切り取る。『ヒメアノ〜ル』なら軽蔑と同情、『犬猿』なら嫉妬と信頼といった具合に。国際結婚した岩男とアイリーンも愛情と憎悪が混濁した一筋縄ではいかない思いを抱えている。次第に愛を育むはずが、純粋すぎる岩男への愛情と周囲への憎悪をぶつける母親のツルの暴走が悲劇を招く。過度な愛情の行く末は『いかに過不足なく親が子に正しく愛情を注ぐことが難しいか』を思い知らせてくれる。閉塞した田舎と暴走する母が岩男の負の部分を形成してしまった。そして岩男亡き後、今際の際でようやく自らと重ね合わせてアイリーンを受け入れたツルの表情は、それまでの醜く恐ろしい顔とは違い、なんとも惨めで切ない。原作は90年代に発表された漫画で、田舎の嫁不足や国際結婚の問題を扱ったらしいが、母親の暴走が過剰が誇張されすぎて正直これらの問題点からはそれてしまっているように思える。また、セックス中に吐いたり、母親が当たり前のようにオナニーを覗いたりととにかく神経を逆撫でするシーンが多すぎて、拒否反応が出る人がいるのも当然だ。ヤクザ者の拉致シーンも計画性がなく、あまりにも拙さすぎる。賛否あるのはもちろんだが、安易な恋愛ものや御涙頂戴者では描けない壮絶な悲喜劇に圧倒された。 ",
      "主演2人が良かった！\n  原作が面白かったので観に行きました。原作だと後半アイリーンに突然冷たくする理由の描写がもうちょっと伝わってきたので、映画だけ観た人にとってはただひたすら岩男の最低な部分だけがクローズアップされてしまったのではないかと感じ少し残念。でも主演の安田さん、ナッツさんの演技は引き込まれるものがありました。 ",
      "狂気のビジュアル化\n 昔スピリッツで連載してた、モテない男がフィリピーナを金で買って嫁にする漫画が原作。木野花さん、安田顕の演技が、神がかってるというか、狂気にまみれているというか。SEX & バイオレンス！血みどろで、グロくて、エロだらけ。作中、ヤスケンがあまりにエロ四文字を連呼するので、いたたまれなくなってしまいました。が、原作漫画よりも、『変態仮面』で見せたヤスケンという俳優側にキャラを振って寄せた点はよかった。デートムービーには向きません。憎しみと愛と、追い詰められて正気を失う中で残る感情がテーマ。あー、すごい映画だった。 ",
      "くそババアの愛。\n 原作漫画を読んでいたときも、アイリーンの勝手な理屈に腹が立ち、岩男の煮え切れなさに苛立った。だから、ラストまで読んでいない。原作が同じラストかどうかは知らない。でもあの漫画家ならあの結末もありだろうな、と思う。歪んだ愛、盲目の愛、滅私の愛。愛の形は、美しいものばかりではない。木野花の演じたババアを見ればそれを強く感じる。だけど、その嫌悪感が、最後に見事に昇華された。ババアの人生を知ることで、見方がガラリと変わったのだ。そう思えるほど木野花の演技が素晴らしかった。お目当ては、奇妙礼太郎の歌う主題歌。どの映画もそうだが、物語との脈絡はない。だけどあの優しげなワルツの旋律と彼のかすれた歌声が、スコップでほじくり返された僕の心を、柔らかく癒してくれた。 ",
      "度肝を抜かれました！\n 田舎のドスケべな独身中年・岩男の破天荒な物語に過ぎないようで実は結構深い作品。フィリピンの貧困問題やそれに巣食う女性送り出しシステムの存在、それに加え、日本での農村の嫁不足と根深い外国人差別の問題を、これでもか、これでもかと突き付けてくるようで、愛と真心だけでは生きて行けないこの世の不条理を描き切った怪作でした。それにしてもこの作品では岩男の妻アイリーン役を始め多くのフィリピン人出演者の熱演無しには成り立たなかったと思います。お見事でした！ ",
      "歪みきった純愛劇\n 地方のパチンコ屋で働くどうしようもない40代独身が、有り金はたいて買ったフィリピーナと結婚したことで、更なるドン底まで落ちていくストーリー。登場人物は全員カスだし、作品自体もひたすら下品で一見本当にどうしようもないのだが、剥き出しで何一つオブラートに包まない映像表現に加えて、地方の閉鎖性や家族の無償の愛などもうまく絡んできて、本当に最底辺で苦しむ人々の哀愁が感じられて、鑑賞後は切なさからくる不思議な満足感があった。万人ウケは絶対しないだろうし、人に勧めるのもはばかられるような作品だが、晩婚、ワーキングプアー溢れる今の日本にとっては、決して人ごとではないストーリーに何かしら響くものはあるだろうと思う。たまたま主演女優さんも鑑賞していらっしゃって、鑑賞後に握手できたのが嬉しかった。 ",
      "誠実な映画化\n 原作を読んでいたものですが、キャストも原作のイメージと合っており、濃密な人物やストーリーを誠実に映画化したものと感じました。鬱屈した田舎町の日常描写に、暴力と肉欲、愛かもしれないものが混じり合う猥雑感が素晴らしく、何気に挿まれる滑稽感も丁度良いです。俳優陣の演技もそれぞれに素晴らしかったと思います。特に、木野花の激しい鬼ババアぶりは印象的でした。原作で目頭が熱くなったものですが、映画でも目頭が熱くなってしまいました。 ",
      "よくわからんかった。\n 観客に何を伝えたかったのか。本当にヒメアノ〜ルの監督かと思うほどにコレジャナイ感がある。どの登場人物にも共感できないので感動はなかった。飽きずに観ることは出来たが…。イワオがアイリーンを連れてくるまでが長い。もっとコンパクトに描いて欲しかった。それにババアが息子を愛している感じがしない。イワオが失踪しても普通に過ごせていたし溺愛というより依存している感じがした。終盤になり急に感動させようとしてたけど、ババアの演技が嘘臭すぎる。あと伊勢谷友介の役が本当に意味がわからない。あの行動は何？コメディもすべってました。下品なお笑い少々の狂った愛を描いた映画でした。 ",
      "笑いながら泣いた\n 事件だ！あんなにがんがん放送禁止用語を叫んでいいのか！...はまあ別にして、人間の欲望とか愛とか純情とかしたたかさとか、とにかく色々な感情の在りようをぐちゃぐちゃに、それなのに限りなく綺麗にまとめてしまった傑作だと思います。笑ったし泣いたし、私の心もぐちゃぐちゃです。原作は未読ですがあらすじは見知っていた、程度でしたが、ものすごく腹を掴まれたというか...。ものすごく典型的な田舎の光景(と思ったら新潟だったんだね...)、田舎の人間の馴れ馴れしさと、それでいてよそ者を拒絶する感、いきなり正義みたいなことを語り出すヤクザ(これが伊勢谷友介だっていうのがいいよね)、血みどろ、セックス、汗、とにかく欲望に満ちてる。訴えかける力が強かった。持っていかれた。映画としての画の美しさは捨てているのに要所の美しさも壮絶というか。安田顕は汚いし喋り方ももっそりしてるし目に光がない。「ああ...これは...」という感じがすごい。特に後半、転げ落ちるように狂っていく様。恐ろしいけど愛おしいという感覚。他のキャストもとにかく凄いというか、自分が手にした役を当たり前のようにモノにしていて息を飲むようでした。特に河井青葉...なんというかあの役があそこまでしっくりはまってしまう女優さん貴重だと思ってしまった。最後のアイリーンの台詞に強かさを感じました。 ",
      "下品な映画\n 社会問題、家族の愛を描いた漫画が原作の作品。映画でもたしかにこのテーマはあるものも自分には正直下品な官能映画としか残らなかったです。安田顕演じるいわおがとにかくクズすぎ、多量の過激な下ネタ、それを大声で笑うおじさんのお客さん達でとにかく不快でした。良かったと感じられるのは役者の熱演だけでした。 ",
      "とにかくアイリーンがいい！\n 日本人キャストのパワーもさることながら、1番はアイリーン役のナッツ・シトイが素晴らしい。原作から飛び出してきたような本当に魅力的なアイリーン。彼女のどんな顔も可愛くて愛しくて仕方ない。 ",
      "しあわせとは\n はじまりは大変コミカルな場面も多かったのだが進むごとに曇りゆきがわるくなってゆき各々が幸せになろうと進もうとすればする程沈むようになだれ落ちていく様がみてて辛かったひと昔の題材にみえたりぶっとんでいるようにもみえるがとても現実によりそった作品だと思う。口に出さずともそこらじゅうに転がっている差別を一切受け入れず、全力で拒否する溺愛婆もそれなりの理由があるのだと思うといたたまれない。性とは。お金とは。愛とは綺麗な映画が好きな人にはあわないかもしれないですね。 ",
      "☆☆☆★★★ 吉田恵輔は平成の（今年で終わるが）今村昌平なのか？原...\n ☆☆☆★★★吉田恵輔は平成の（今年で終わるが）今村昌平なのか？原作未読。鑑賞直後とゆうのも有るが、ちょっと考えがまとまらないので簡単に。日本人のジャパゆきさん蔑視がリアルに描写されている。愛を金で買う日本人。そんな日本人には遠慮なく金を貪るジャパゆきさん。そんな中に有っても、理想的な真実の愛を構築して行きたいと考える男女も居る。ただ純粋ゆえに。数多くのまわり道をし、理想と現実の距離感に苦しんでしまう。色々と考えさせられる作品でした。機会があればもう一度再見したい。２０１８年９月１６日 TOHOシネマズ/シャンテシネ１ ",
      "作品の熱量に圧倒されました\n 原作の持つ熱量。その原作に熱いリスペクトの気持ちがある監督の熱量。それらの熱量が絡み合い、出演陣にも宿る熱量。その熱量ははじめから冷めることなく、2時間超えという時間の中を嵐のように駆け抜けていきました。作風や物語の内容は賛否があって当然なものだと思います。ただ、この作品から出てくるいろんな\"熱量\"。これはなかなか否定することが難しいんじゃないでしょうか。これほどまでに本気さが伝わってくる作品にひさびさに出会った気がします。内容は、愛とは嫉妬と支配と、それらを含めて受け入れる気持ちなのかな、と。そして形は違えど、そしていびつだとしても「愛は愛」なのだ、と。内容以上に作品から出ている\"熱量\"に圧倒された。そんな作品。そしてそんな本気な作品に出会えて心からよかったと思います。 ",
      "2018年度ベストムービー！\n おのれの愛のハケ口を見つけようと苦しみ、もがく男の物語。毒母に苛まされ、破滅して行く人生が哀しい。伊勢谷友介演じる男もまた哀しいが、憎めない。アイリーンは、ふんだりけったりだ！（笑）＊良作もデートムービーには不向き…4文字言葉のオンパレードです（笑） ",
      "本気で愛し合う岩男とアイリーンの姿を捉える一瞬が､とてつもなく神々しい\n  良くも悪くも賛否両論あるということは､ちゃんと問題提起ができているということ｡圧倒的な熱量の作品で､｢R15+｣である以上に､その暴力表現､性表現に嫌悪感さえ抱く人がいてもおかしくない､激しい振り切り方である｡監督は｢ヒメアノ～ル｣(2016)の吉田恵輔監督｡タイトルの\"アイリーン\"は､地方で42歳まで独身だったオトコが迎えたフィリピン人の若妻の名前｡もちろん経済援助を前提とした国際お見合い婚である｡嫁問題､後継者問題に直面する地方の農村が抱える現実を描いた新井英樹のマンガを原作としている｡予備知識なしに鑑賞すると､ぶったまげるかもしれないが､こんなにマンガ的でナンセンスな事象はありえない｡その突き抜けた描写に否定的になるのはどうだろう｡ある意味でこれはコメディ映画なのに･･･｡笑って観るくらいの余裕がほしいものだ｡これは問題提起のための設定である｡それを無視して､本作を断罪する人のほうがナンセンスである｡そしてもっとも重要なのは､この映画の登場人物は\"性善説の人々\"で、みんな心優しい人だということ｡普段は､両親や我が子､配偶者や兄弟･友人に愛をもって接することのできる人々が､時代変化についていけず､社会通念や誤解に追い込まれて､自己コントロールできなくなってしまう｡誰にでも起きるかもしれない窮地を､ありえないくらい大げさに表現している｡だから卑猥な言葉も連呼するし､言葉足らずから生まれた誤解に苦しんでいる｡母や家族のために日本人に嫁ぐことを決意したアイリーンは､ホントは愛ある恋愛結婚をしたい｡岩男(いわお)は､両親思いで､同僚の子持ち女に恋する純情な男性｡そして度重なる流産の末にようやく授かった一人息子を愛しすぎる岩男の母｡また伊勢谷友介演じるヤクザの塩崎も､フィリピン人である母親との母子家庭に育ち､自分に似た境遇のハーフの置かれた現状をだれよりも理解している｡一瞬だけ､本気で愛し合う岩男とアイリーンの姿を捉えるシーンが､とてつもなく神々しい｡みんな､人の痛みのわかる人たちが愛ある行動に基づいているのに､なぜか暴力的になる｡そして悲劇的な結末を迎えてしまう｡こんな哀しい笑い話があるだろうか...｡ほんとに素敵な映画だと思う｡(2018/9/15/TOHOシネマズシャンテ/ビスタ) ",
      "姥捨て山\n なんだこの映画ーっっっ❗っていうのがまずの感想として(笑)愛はあるのに、なんだか間違えちゃった人たちの物語だったような元凶は母親(クソババァ)のような気がするなぁ…💧木野花さん怪演でございました👏岩男ーっ愛はあったんだろうけど「○○←原語マンマ💦やらせろーっ」では、愛は伝わらんよぉ😅 ",
      "見ごたえあり\n 独身中年男の悲哀の映画と思いきや、愛の話であった。過激なシーンが数々あったが、妙に生々しく衝撃がありました見終わった後、結構後を引く映画 ",
      "実 写 版 地 獄\n  あの地獄みたいな漫画を実写化したら、そりゃ地獄みたいな映画となるに決まってます。削られたシーン、足されたシーン、総合的に見て実写化度100%。２時間強の罰ゲーム。何で俺はこんな汚いモノを見せられながら、泣きそうになっているんだろう…ところで、実写化度100%は嘘です。私が愛して止まない「ホモ」と「後日談」は完全にオミットされています。いやホモは別にいいんだけど、何故に全ての憎悪が昇華された結果である、あの後日談を削ったのか？解せない。例え蛇足でも、絶対あった方が良かったと思うよ。そう思わない？ ",
      "美しく生きられなかった人達の話\n  ヒメアノ〜ル の監督の映画で しかも onちゃんことヤスケンが主演 というわけで鑑賞とんでもねぇ映画だった田舎の閉塞感を抱えながら生きていく中でもはや 性欲以外にさしたる喜びを得られなくなってしまった主人公、お金の為に人生をその男にあげる羽目になった（実際そうなのかは置いておいて、周りからはそう見られているし、自分もそう感じている）フィリピン人の少女、そして主人公を溺愛しこの世界で一番、誰よりも幸せにしなければ気が済まない母親 の3人を中心に話は進んでいく。この3人、端的に言って一般常識の視点から見るともはや 歪んだ生き方 しか選択できなくなっている状態 の人間であり、しかも3人それぞれが人生に辛うじて見出している 生きる意味 みたいなものも全く異なっているので、とにかく何もかもがちぐはぐコミカルに描かれてはいるものの、世界というものが残酷に、冷淡に彼らを追い詰めていく様子は見ていてとにかく辛いただこの映画ではそんなボロボロで バラバラな 彼らの人生が一瞬混り合う瞬間をとにかく美しく 尊く 愛おしく描いていた それがとにかく感動的だったおそらく劇中では 中盤とラストに その瞬間があったと思うのだけど、そのどちらも 美しくなんか生きられなくなってしまった彼らの人生が 悲しくそれでも 光り輝いていて心を鷲掴みにされる特に途中の濡れ場シーン！ あんな感動的でカタルシス全開な濡れ場見たことない 血みどろに薄汚れながら始めて結ばれる二人の姿がとにかく美しかったしかもこの映画、怖いというか凄いのは安易に救いなど与えないところ 中盤以降性欲と恐怖に飲み込まれた果てに主人公が迎える最期は尊厳などかけらもない 惨めで 悲惨なものだった 主人公の死に方として映画史でも中々ないレベルで惨めだったと思うでも、救いなどないと思えてしまうほど生きる事のままならなさを痛々しく突きつけてくるからこそ、あの時の彼らは美しかったのかもしれない結果的にはこの映画は生きることの救いを間違いなく感じるお話だったあと、ヤスケンの演技の重厚さはとにかく圧巻！ドラマの重版出来の時も思ったけどヤスケンは単純な演技の質の高さだけでいうとチームナックス内でもダントツ というか日本でここまで心のうちから湧き上がってくるような演技をする役者は中々いないと思う表情がとてもいい原作は未読だけど、設定見る限り伊勢谷友介と河井青葉の役は元の漫画とはキャラ造形が少し違ったのではないだろうかという気がした 彼ら二人もやはり 歪んだ生き方しかできなくなってしまった という点で主人公たちと重なるように描かれてたと思うしばらくは彼らのことを思い出して胸が キュッ となりそう全然素敵な話じゃないのに、今年見た中で最も美しい瞬間のあった 素晴らしい映画だった ",
      "目の前の愛に優しくなれない男の悲劇\n マイ・ベストテンの常連となった吉田恵輔監査の新作。やはり他の作品を押しのけて観てしまう。人と交わることに不器用で結婚できない男が金でフィリピーナのアイリーンを嫁にする。出会いはどうであれ二人の愛がかたちになっていく。アイリーンからのキスに涙がでた。しかし深すぎて歪んでしまった母親の愛情が二人の愛を蝕む。そしてロスト・イン・トランスレーション！これは幸せになる術を知らない男の必然ともいえる悲劇。切ないエンディングだった。それでもアイリーンの人生は続く… ",
      "吉田恵輔監督の失敗作\n 「さんかく」「麦子さんと」の吉田恵輔監督作ということで大いに期待して鑑賞。時間と金の無駄であった。ただただ下品。フィリピンをここまで見下していいものか。不快極まる。この作品に絶賛コメント出す著名人の気が知れない。私ならいくら謝礼をもらおうが断固拒否する。こんな作品に映画ファンの貴重な時間を浪費させたくない。 ",
      "クソババアがよかった\n 嫁をフィリピンから買ってくる、という設定はひと昔前までの物語では珍しいものではないかもしれないが、そこに至るまで、と、もらってから以降がやはり独特な新井英樹マンガの世界。エキセントリックなキャラクターの背景がしっかり描きださせるので、あり得ないキャラクターがとても愛おしくなる。クソババアにはクソババアになる理屈があり、で。安田顕はほんとしょうもなくいい顔してんな、と思いながら、やはり木野花が断然良かった。 ",
      "分かり易さ＝暴力\n 主演女優のピーナを観て、その作品名と相俟って気付いた。『この漫画、観たことある・・・』　それまで丸っきり思い出せなかったというかその題名すら失念していたのだが、確かに漫画の女の子とソックリである。主演の安田顕は似てるかどうかは今でも覚えていないが・・・。平成最後の年にこの漫画を映画化した意義は大変重要である。この泥臭さ、そしてマグマのような熱量と、圧倒的な鬱屈感。相当のグラビティを表現したこのテーマは、観る者全てを地獄の底迄追い詰める内容である。とりもなおさず、今作品のMVPは、木野花であろう。今までの全ての演技歴をここに投入したかのような気迫溢れる演技、本当に目を見張る、否、俳優魂を感じ取れた希有の女優であると改めて感服した。この人の魂無くして今作品の成立はあり得ないと心から思う。勿論、主演二人の演技、そして演出も秀逸なのだが、次元が違うレベルでの木野花の演技は他の追随を許さないステージだ。あの役を他の女優ができるか想像しても全く思いつかない。日本アカデミーでの本年度の助演女優賞は件の女優に差し出すべきだと本当に強く願う。勿論、それ以外の本作品の全ての俳優の圧倒的な演技力の確かさに全く以て感動を覚えた。確かに原作そのものがあまりにも沸騰点に近い熱さにあるのがベースではあるが、それをきちんと昇華させているキャスト陣に改めて拍手を送りたい。今作品、圧倒的に記憶に残る作品であることは間違いない。真嶋琴美役の桜まゆみは、この怒濤の演出に別のスパイスで華を添えている。大変素敵な女優さんである。 ",
      "クソババアと虫ケラとイワオサン\n 岩男を中心とした小さなエピソードを並べた、4コマ漫画集みたいな印象の映画だった。親の強すぎる愛の圧を受けて変な方向へ流れてしまった中年男の大暴走ってところか。田舎の閉塞感というより、田舎の狭い世界の中で拠り所を求めて激しくもがく大人たちの案外有り余るパワーを感じた。でてくる人物が揃いも揃っておかしなヤツばかりで、話の展開やポイントもクセだらけ。下ネタもバイオレンスも掛け合いの会話も独特だけど生々しくコミカルで、かなり笑えた。下品な言葉を叫びまくり女を求める岩男の姿には流石に引いたけど。そんなにやりたいかね…無邪気だけどきちんと人を見ているアイリーンがいちいち可愛い。たどたどしい日本語とクソババア呼びが大好き。岩男の母はだいぶヤバいし絶対自分の親にしたくないタイプだけど、見てる分には面白くて結構好き。子供のことを思い過ぎる余りのいつまで経っても過保護が止まらない行動も、その過程を考えるとなかなか憎めない。それがなければ岩男は今頃もう少しマシになっていたかもしれないとは思うけどね。訛りが結構あるのとフルスロットルで話が進むので展開に付いていくのに必死になるけど楽しかった。岩男のことを全て理解することは出来ないけど、アイリーンと少しずつ好きになり合っていく過程が好きだった。「おめぇ、綺麗だな」のシーンがお気に入り。愛なんて無い方が楽なのか、愛があれば幸せなのか、愛をどう手に入れるのか、手に入れた愛をどう扱えばいいのか、何も分からなかった不器用すぎる岩男と共に考えたくなる、ちょっと変な映画だった。楽しかった。 ",
      "激情\n 寒村の実家で両親と暮らす42歳の男が、結婚に関する話で両親とちょろっと揉めて家を出て、数日後フィリピン人の嫁を連れて来て巻き起こる話。ボケた父親と超保守的なうえに子離れ出来ない母親とパチンコ屋勤務の恋愛経験もろくにない主人公。序盤から拗らせている感じとかねじ曲がった感じがあったけど、どんどんズレて加速していく。ある意味、この母親にしてこの子ありな感じ。笑いも結構織り込まれているしツッコミどころ満載ながら結構シリアスで重めのストーリーで、つまらなくはなかったけれど、ちょっとやり過ぎだしちょっと長かったかな。 ",
      "ヒメアノ〜ルの監督作と知り....\n それなりに期待して鑑賞。R15のエログロ振り切り気味且つ不気味スパイスが入った邦画を期待してたんだけどね。結論から言えば、パワーダウンな感じ。原作未読だが、ヒメアノ〜ルとはジャンル的にも違うからだとは思うが。設定やセリフに過激さはあるが、画としてはエロもグロもかなり大人しい。しかしながら、随所にある不気味スパイスは流石だ。ヒメアノ〜ルでいうムロツヨシにあたる助演者はいるし、各人のセリフまわしや表情、時折入り込む不自然とも思われる回想シーン、圧巻ではあった。テーマは、過疎化する田舎が抱える国際結婚をあくまでも問題としているが、そこに人種差別を良しとする表現が多く、対象となる新潟とフィリピンの人にとっては不快にも感じるだろう。原作は未読で違いは判らないが、あまり救いの無いラストだっただけに、この映画は色んな意味でもう少し気を使った設定や、ラストでは好展開にすべきだったかもしれない。 ",
      "出た…中身を伴わない露悪映画\n  尋常じゃない高評価にありえない過激描写。漫画原作未読です。確かに拝見した時、あまりに過激な描写に不快感を感じたし、役者がなんか気合入ってる感じに見えました。映画にエログロバイオレンスを求め、人間の露悪的な本性こそが映画的な表現だ、と思ってる人は今から言うことは理屈的に聴こえるかもしれないし、上げ足取りに聞こえるかもしれません…が、確実に言えることがあります。この監督は器用だし、流行りを捉える感覚はある気がしますが、実際の人間の露悪を知らないと思います。それはなぜか？漫画原作は知らないですが、自分の一人息子が苦悩したり、苦悩してるのに、自分勝手すぎねえか？あんなラストシーンでお婆ちゃんを描くんなら、なぜ息子の彼女を罵倒する、奥さんを銃で撃つ、剰え自分の事を大事にしてくれた友達を罵倒する。 息子が可愛いいから？貴方(監督)ね、地方の高齢化社会はこんなもんじゃねえよ。ちゃんと取材した？ 取材してないから、形だけの演出になるんだよね？なにこれ？姥捨山馬鹿にしてる？楢山節考とか見た？明らかに、漫画がこうだから…と思ってない？違うからね、映画だから漫画部分は強引な展開で済むそこの部分をブラッシュアップするべきだよ。多分監督はね、こう言う人間の部分を過激に描く事で評価されてきたから、これだとすごい評価されるんじゃない？と思ってませんか？まずは、人間を描くなら取材しなさいよ。あんたがこんなもんだろうと思ってる浅はかな考えが消えるから！見る価値なし！ ",
      "見応えのある映画だった\n ガツンとした映画を観た。顔見知りに勧めるのは少し気恥ずかしいけれど、私にとって今年のベスト3に残る映画になりそう。ちなみにベスト3のあと２つは、孤狼の血カメラを止めるな！ ",
      "愚直すぎる三つ巴の愛。名作誕生！\n 「一番大切な人に幸せになって欲しい」愛する気持ちが強すぎるが故に、空回りしていく悲劇。いや、悲劇じゃないです。観る人によって受け止め方は様々でしょうが。とても切ないけれども決して悲劇ではなく、これまで人類が繋いできた、壮大な命のリレーを感じました。(T ^ T)親離れしろと言う父親と子離れ出来ない母親に、一人息子の岩男。どこまで子供の面倒を見るのが親の責任でどこまで親の面倒をみるのが子供の責任なのだろう。そんな父、母、息子の三人家族が、ある日突然、夫、嫁、姑の三人家族に入れ替わる。自分の立場の変化によって、新たに生まれる責任や固執にキャパオーバーで大暴走。4人だと2対2で安定してしまうようなところも、3人だと何かにつけて必ずパワーバランスが生まれる妙。真っ直ぐで、あどけなさが残る可愛いアイリーン。結婚には愛がある筈だと信じているけれど、愛がどんなものなのかは、まだ良くわからない。私も岩男と一緒に、彼女の魅力に惹かれていきました。舞台挨拶で「夏パート」の安田さんが「冬パート」の木野さんへバトンを渡し、夏冬を通してシトイちゃんが居る。と、おっしゃっていましたが、そう考えると、テーマがよりクリアになってきます。夏パート :男と女による、愛情とお金と性の物語冬パート :姑と嫁による、結婚と家族と命の物語もちろんそれだけではなく、ガツンと問いかけてくるテーマが多すぎて、本来ならそれぞれのテーマで映画が一本撮れるレベル。単純に答えの出ない混乱の中で、必死にもがく登場人物たち。そこまで誰かを愛せる熱量に圧倒されます。自分の為に生きればもっと楽なのに、誰かの為に生きようとするなかで生まれる歪み。熱量が高ければ高いほど歪みは大きく狂気じみていくのですが…それははたして“大切な人”が望んでいる事なのか？でも、そんな不器用すぎる愛も突き抜けると、頭ごなしに「間違っている」とは言い切れないパワーがあります。だって、それも一つの愛には違いない。“真剣じゃない関係”でいることの、なんと楽なことよ。ツルとアイリーンは全く違うようでいて、実は根本は同じような気がしました。お金で買われてきた嫁と、跡取りを産む為の嫁。社会から見れば利害関係の道具でも、人類の営みから見れば命のリレーの走者。夏パートの2人にも泣かされましたが、冬パートの2人にも涙が止まりませんでした。追記:三つ巴のシーンが秀逸！駐車場での、アイリーンと岩男と見合い相手岩男の部屋での、アイリーンと岩男とすりガラス越しのツル最高でした。 ",
      "生々しい新潟\n 国際結婚恋愛コメディなどとお気楽に鑑賞したら、とんでもない衝撃作でした。描写がきついので見る人を選ぶ映画だと思いますが、その分、俳優さん達の演技が際立っているような気がしました。主役３名の怪演は特に凄かったけど、出演者全員が好演だったと思います。原作漫画があるそうだけど、軽く読んでみたい気持ちと、映画の衝撃度を考えて覚悟して読んだ方がいいのか…悩み中。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
