{
  "id": 546,
  "reviews": {
    "eigacom": [
      "プレデターにドリフのコント魂を注入\n シェーン・ブラックがアクションホラーに適任だったかどうかはわからない。アクション描写が終始わちゃくちゃしている印象だし、ストーリーにも穴は多い。しかしそれでも、シェーン・ブラックらしい不謹慎で食えない男どもが集まってくると、独特のコメディとしての魅力があふれ出す。これはシェーン・ブラック版『特攻大作戦』か。いや、もはや岡本喜八の『独立愚連隊』シリーズのノリだ。不真面目なはみ出し者たちが、なりゆきから命を張る意地と友情の物語。ギャグのセンスに合う合わないはあるだろうが、風紀委員にイタズラを仕掛けるような悪ガキムードを楽しんだ。 ",
      "コメディになってる\n もう少しリアリティを出して恐怖を煽って欲しかったな。宇宙船もプレデターもチャチに感じた。前作の方が個人的には好み。 ",
      "真面目に作ろうとしたバカ映画\n プレデターに政治要素をぶちこんでバカ軍人が人間をぶち殺す。良く見ればプレデター愛が強い作品ですが色んな所に忖度した結果、訳が分からなくなった不思議な作品。 ",
      "失敗作 続く\n 三作目の失敗を取り戻すために製作したのに今作もダメだった…とりあえずプレデター1&2のリメイクから始めたら？か2の続きを製作かどちらにせよ三作目と今作も再度なかったことにさないと ",
      "パーティ結成の部分が楽しい\n パーティ作るまでのやり取りが面白かったw ",
      "ちょっと引くぐらいのグロ映像によりR15+\n サヴァン症候群のタレ目の息子、ルームのコか！オリヴィアマンが中途半端な研究者で登場誤射したプレデターの武器で仲間が腹から真っ二つで腸飛び出るし首チョンパ多いしちっちゃいプレデターも脊髄ごと首抜かれる最後のプレデターキラー（アーマー）によりまた続編決定やね蛍光グリーンのプレデター体液たっぷり87年（1作目）から続きになってると ",
      "よくわからん\n 残酷シーンは見たくない😭 ",
      "メジャーのＢ\n プレデターが地球にやってきて、人類狩りを始める。過去にも起きていたので、政府は秘密組織で処理しようとする。ハリウッドメジャーが製作している割には、カニエイリアン人気に頼りきりで、映像も貧乏くさい。 ",
      "殺しすぎ\n 人が人を簡単に殺しすぎ悪者退治に団結じゃないの？ ",
      "質素な捕食者\n 勿論、作り手側もある程度のツッコミ待ちなのでしょうが、それにしても乱雑過ぎて私には合わなかった。細かい事を言うなという意見もありますが、普通に観てて頭に大きな「？」が浮かぶほどの無茶苦茶な展開は私の認識としては細かい事ではない。そして役者の魅力が乏しいのも痛手。 ",
      "せっかくのリブートが台無し　面白くない\n 脚本がひどい　盛り上がりもない　展開もつまらない　プレデターの目的も弱いし、戦闘が既視感ありすぎる上にただグロくすればいいと思ってる　リブートするなら新要素や驚きを入れるなり、名作へのリスペクトが足りないのが随所に伝わる続編を考慮した終わり方も腹が立つアイアンマン3の時も展開に納得いかなかったが、やはりこの監督はだめだと再認識した ",
      "リブート、リブート、さてtheが付くからには\n  期待して見てしまいますよね。前リブート版はプレデターズ、今回はザが付いてますから正しく正当のプレデターか？良い意味でも悪い意味でも、凄いオマージュを感じました。プレデターが使う最先端の武器やその使い方には工夫が見られシナリオに上手く組み込まれた感じです。ただ、突っ込みどころは多々ある。子供に鍵を宅急便で送るとか自閉症の子供がプレデターの言語をすぐに理解するとかetc。中でも究極のプレデターに対抗(というより逃げてきた)から人類に助けを差しのべるプレデターって、個人的には無いなあ。また、戦利品として子供を連れて帰る事に執着して人類に敗れる究極プレデターとか、なんだかプレデターって回を増すごとに人間に近く成ってる。この作品の前にヴェノム観たもんだから、なんだか最近地球にやって来るエイリアンどもは人類に甘過ぎるんじゃない笑笑とは言えプレデターは大好きなシリーズ？だから是非また、作って欲しいですよね。次は侵略者に備えて奴等の装備した武器を改良して対ハンター部隊との血みどろの戦いがみて見たい。 ",
      "まぁ\n もうちょっと泥臭いアクションして欲しかったなあと1号プレデターと共闘とかして欲しかったかも ",
      "見やすい\n そんなに怖くなく見やすかった。前半は笑いもありでした。 ",
      "このシリーズ、初めて鑑賞しました。 これが最初で最後だと思います。\n このシリーズ、初めて鑑賞しました。これが最初で最後だと思います。 ",
      "頭のいかれた奴らは良いけど、肝心要のプレデターは…\n 何かプレデターは年々劣化していく傾向ですが（ボクの中でのピークは意外と「AVP2」の“ザ・クリーナー”）、意気揚々とバトルに身投げなルーニーズは最高でした。PTSD、その他色んな悩みや問題抱えているけど、バトルになるとこれほど頼れる奴らは早々いないです。「イングロリアス・バスターズ」も「スーサイド・スクワッド」も霞む！これほどオモシロカッコいいけど、抜けてるやつらは久しぶりです！一押しはネブラスカ、コイル×バクスリー、リンチ、ネットルズ（全員じゃんｗ）！逆にホイド・ホルブルックのクインは意外性が無く、ドクター・ショーン・キース（「プレデター2」の博士の息子）の方も生死不明で出番もちょびっと。オリヴィア・マンは素敵ですけど、クインの奥さんは影が薄い。監督はルーニーズにちょっと力を注ぎすぎ？総括すると「プレデターズ」以上で、「プレデター」以下です。特に「究極のプレデター」はザックリ言うと、ダサいです。ただプレデターの名前を突っ込むパートは面白いです（言葉の本来の意味は「捕食者」）。 ",
      "イマイチ\n  プレデターvs人間の場合は人間にプレデターより強い武器を持たせてはならない。弱い身でありながら知恵と勇気でプレデターに勝つから面白いのであって、だからこそ1、2は面白かった。プレデターと同じ武器を使うのであれば別にプレデターvs人間じゃなくてもいい。あと、軍はプレデターの事を研究してたくせに熱対策はしなかったのかとか、女性科学者が麻酔銃持った状態で走ってるプレデターに追いつくとか、挙句にプレデターバスター？そんなもん求めてないですわ。 ",
      "ファンとは？\n プレデターの続編が作られる時いた時は嬉しかった。プレデターズの時のようなファンを裏切った作品の名誉挽回をしてくれると思っていた。しかし、作られたのは結果ファンを裏切るものになってしまった。最近の映画によく見られるクリエイターによる乱暴な暴走作品である。製作者やクリエイターは過去の名作を潰すようなことはいい加減にやめて欲しい。得られるのはそこそこな興行収入と安いファンだけである。今作には別のエンディングやシナリオがあり、その草稿を私なりに翻訳し読んだが、草稿の通りに作られていたならば今作の人々の印象は大きく変わっており、私個人的にもマシな印象になっていたと考えられる。ファンが求めているもの、過去作、過去作のクリエイターを尊重した作品作りをして欲しい。 ",
      "あまり深く考えずに楽しむタイプのプレデター\n 期待していなかったが、個人的にはとても楽しめた。プレデターといえば映画好きならば知らない人はいないだろう作品であり、VSシリーズではあのエイリアンとも共演を果たしている大人気宇宙人であろう。今作は一応プレデターシリーズの正当続編であり、登場人物の中にはすでにプレデターの存在を知っている人物が多数存在する。さて、今作の魅力だが、一癖も二癖もある問題ありの軍人達とプレデターの戦いを多少のユーモアを混ぜながら上手く料理しているところだろう。ストーリー自体は突っ込みどころも多く、多少？っとなる場面もあるがそれでもプレデターとの戦闘シーンは見ていてとても楽しめる。不満をあげるならばプレデターが前シリーズと比べて弱く、プレデター自体の恐ろしさがあまり伝わってこないこと。コメディ要素を多用しているので、戦いにおける緊張感が薄れてしまっているところなどだろうか。しかしそれでもプレデターシリーズが好きな方にはそれなりに満足できる内容になっていると思う。続編があるなら期待はしてみたい ",
      "史上最弱？\n 1作目はおもしろかった。ハラハラドキドキ、手に汗握って観た。それほどまでではなかったが、2作目以降もそれなりに楽しめた。そして、今作。プレデター自体は史上最弱か。戦闘シーンに全く迫力がなかった。ストーリーは仲間の絆あり、家族愛あり。だが、浅い、深みがない。プレデターが地球人を助けてくれるのも、意味不明。つまらなくはないが、心は動かされなかった。 ",
      "厨二病風な翻訳がたまらなかった\n 愛すべきコント映画とエイリアンホラーの融合作品という感じ。怖い！とかは全くなくて、適度にグロくて、適度におじさん達の青春映画風で個人的にはとても面白かった。優秀でキュートな仲間達を一気に『処理』し過ぎ。勿体ない…続編作るつもりなら彼らは絶対必要だと思うんだけど。主演のボイド・ホルブルック氏は全然カッコ良くもないし声も良くない、ドヤっとした顔がなんか苛つくから次回作は俳優チェンジして頂きたい。ていうか、パパお前の方じゃねーんだよマッケナ。それで恥かいたのに何が「俺の新しいスーツだ( ｰ`дｰ´)ｷﾘｯ」だよ最後の最後だけガチでシラけたじゃねーーの！ｷｨｰ٩( ๑•̀皿•́ ๑) ۶ｰｯ! ",
      "人と人、プレデターとプレデター\n プレデター同士、人間同士も一杯死んじゃうね。次は人類対プレデターかな。 ",
      "プレデターの映画は初鑑賞だったが面白かった。\n プレデターの映画は初鑑賞だったが面白かった。 ",
      "今風？\n アバンのノッペリしたＣＧ画面にはビビったけど、始まってしまえば結構楽しめた。元々本作が「プレデター」初見みたいなものだし、はみ出し者の負け犬たちが最後に勝つという物語は大好物。ちょっと行き過ぎてコントギリギリのコメディー演出も、まぁ、今時の映画っぽいし、それでも全員に一応の見せ場も作ってる。元々のファンの人には辛いかもしれないけど、本作が初めての「プレデター初心者」には楽めるんじゃないかと思う。 ",
      "古き最先端は新時代に存在意義を見つけるか？\n プレデターはそもそもが80年代の遺物だ。宇宙生命体として当時はその「最先端軍事技術」がセンセーショナルとは言え、もはや光学迷彩さえ真新しいものではない時代が来た。本作はその中で、すでに何一つ新しくないエイリアンが地球を侵略するエイリアンとしてのアイデンティティを探す映画だった。映画そのものとして、良くも悪くもない。次回作へ繋げる意気込みもある。ただもう恐らくプレデターって、アベンジャーズの敵になるくらいまで、格上げされて群れるしか、あるいは過去作のように、シュチュエーションスリラーになるしかないなぁと感じてしまった。 ",
      "コミカルでバイオレンスな乱戦映画\n 特殊部隊に所属するクインは任務中に仲間を異星人に殺害される。しかし、軍はクインの証言を妄言だと決めつけ…。シリーズ最新作。プレデター界も人間界も一枚岩ではなく、敵味方入り乱れるのはなかなか楽しい。味方チームの全員のキャラが立っているのが魅力的です。 ",
      "正統派続編……？\n なんて言ってたから、実は結構期待してました。「プレデター」はその人気ゆえにいろいろな方向に派生してしまっていたので。でもこれじゃ、「プレデターズ」と一切変わらないんじゃないの？って思いました。悪いと言ってるわけじゃないです。これはこれで十分エンターテインメントです。でも、1からの流れって言われるとどうなんだろう？そういいつつもAVPは嫌いじゃないので、「プレデターキラー」なんていうから少し変な期待してしまったけど、違いましたね笑 ",
      "プレデターが闘いを終える時も近い、かも…\n 本家シリーズとして２本、同じビッグネームSFモンスターとの対決モノとして２本、別口作品として１本、これまで計５度、我々の前に姿を現し、激闘を展開。残虐で凶悪ながら、武士道精神のような誇り高き戦士でもあるプレデター。新作としては2010年の『プレデターズ』以来８年振りとなるが、世界観としては第１作第２作の正当なる続編で、ファンには堪らない。第１作は何度も見たし、『プレデターズ』は思ってた以上に面白かった。勿論、プレデターというキャラ自体も好きだが…、今回はまあまあだったかな。まず、良かった点。プレデターは新作の度に新種が登場するが、今回も。これまでで最強と言っていいくらい。その名も…アルティメット・プレデター！様々な星の生物のDNAを組み合わせて進化したハイブリッド。人間や通常のプレデターの倍近い身の丈で、力も圧倒的。武器や装置の扱いもプロフェッショナルで、裏切り者のプレデターを追う追跡者でもある。トミー・リー・ジョーンズのような執拗さとシュワちゃんのような体格と強さ(とウーピー・ゴールドバーグのような髪型)を併せ持ち、奴に狙われたらまず命は無い。人間とプレデターの闘いはいつも、殺るか殺られるか。今回もならず者傭兵部隊と街中やジャングルを舞台にサバイバル・バトル。飽きさせないほどの快テンポとスリリングさであると同時に、これまでのどのプレデター作品よりもたっぷりのユーモアも。ならず者傭兵部隊の軽快なやり取りであったり、ブラックな笑いであったり。でも個人的に一番の笑い所は、プレデターの名前の由来。確かに、“ハンター”より“プレデター”の方がカッコいい(笑)血が飛び、首が飛び、グロ度もなかなか高め。所々お馴染みの音楽もかかり、ニンマリ。監督は第１作目でシュワちゃんの隊の隊員としてプレデターと闘い殺された事のあるシェーン・ブラック。たっぷりのエンタメ性とプレデター愛を詰め込んだ。ここから、不満点…。第１作第２作の正当な続編である点が本作のお楽しみの一つだが、ガッカリと言うか、期待ほど話に繋がりは無かった。台詞にチラッチラッと関連ワードが出る程度で、もっと心憎いほどのリンクネタやオマージュが欲しかった。話も何だか今一つ。地球に不時着したプレデターの宇宙船から、主人公の傭兵がある装置を息子に送る。って言うか、そんな物騒な物、息子に送るなよ…。息子がその装置を起動させてしまった事から、アルティメット・プレデターが襲来。盗まれたある物を巡って、人間側もプレデター側も、追われ追いの激闘が繰り広げられ…。単なるサバイバル・バトルではなく、各々の思惑や目的や陰謀入り乱れ、目まぐるしく話は展開。確かに快テンポで飽きさせはしないが、この登場人物やプレデターの行動の目的は？…と、時々こんがらがってもくる。ちとハイブリッドさせ過ぎたか…？何だかクライマックスは取り敢えずバトル繰り広げておけばのグダグダ感で、Ｂ級チック。原点である第１作目に及ばないのはまだしも、単品作品としてもサバイバル・バトルもオマージュも、『プレデターズ』の方がずっと面白かった。度々新作は作られるが、その都度１本止まり。本作もファンは熱狂だが、興行・批評は鈍い。ラストなど今回もシリーズ化を狙ってるようだが、おそらく…。プレデターが闘いの時を終えるのも、案外近いかも…。 ",
      "訳ありはぐれ軍人5人組\n 時折、地上波でやるプレデターズ以外のシリーズは全く追ってませんでしたが楽しめました。モーテルのとこでわちゃわちゃしてるああいうクスッとできる愛すべき野郎共の自然な掛け合いが良かった。プレデター犬にあっそう…ってあのギャグセンス中々ないな〜シェーンブラック監督のセンスと相変わらず相性いい。それにしても1号くん凄い勢いで殺しまくってたけど…まあ深いところは突っ込まなくていいかな ",
      "仲間たちが……\n  メインであるプレデター自体よりも、仲間たちの描写が非常に気になりました。序盤、輸送車の中の会話シーンもやたら長い割に全然男達の魅力が伝わってこない。(その間プレデターは研究所で寝ているし)クズだけどどこかひとつに秀でた奴らが力を合わせて戦う展開は大好きですが、全く誰にも感情移入出来ないままプレデターと戦われてもどういう感じで見たらいいか……。愛せないクズキャラならクズキャラらしく突き抜けて観客に嫌われてからゾンビ映画のカップルよろしくプレデターに爽快に殺されて欲しかった。あと主人公の息子がアスペルガー症候群で記憶力が良くて、という設定ももうテンプレだし驚きもないし偏見的。序盤のシーンで眠気に襲われました。 ",
      "人間強い\n プレデター進化したが、父子には勝てずかしかしバスで知り合った男たちいいやつらだった ",
      "人類のすごさとプレデダーの脆さ\n プレデダーが追ってのハイブリットから逃げたとき、宝の在り処を示した装置を落とした。その装置を軍人が取り、その子供が装置を起動させてしまった。そして、ハイブリットが迫ってきて、プレデダーを殺し、子供を優秀な人物だと判断して連れて帰ろうとしたという内容だった。今回のプレデダーは、ちょっと残念気がします。まず、人間に捕まった。そして、銃を使ったり人間の言葉を使うのはがっかりしました。全く、理解できないのがプレデダーのいいとこだと僕は思うので。また、プレデダー同士の戦いも意外とあっけなく終わってしまって残念でした。もっと見たかったです。アスペルガー症候群、すごすぎでしょ。改めて、すごいなと思いました。また、続きがあるみたいなので楽しみです。 ",
      "新シリーズ誕生か\n  4作目となるとお馴染み感が拭えない中、新ヒーロー登場で視点を変えて楽しませてくれました。ラストで出てくるアイテムはアイアンマンスーツより凄そう、これでプレデター以上の怪物が出てきても戦えますね。宇宙人の装備を解読できる天才少年はサーボーグ009のイワンのような活躍が期待出来そうですしケイシ―が手なずけた怪物ワンコも死んでないなら今度は桃太郎の家来かな、なんとも妄想は尽きません。最近のSF映画は中国資本が色濃いので東洋人が出てきた時にはまたかと思って引きましたが、なんと山田博士！、製作者の日本SFへのリスペクト感があり思わず嬉しくなりました。 ",
      "残念な感じでした。\n  プレデターシリーズは全て観てます。何かプレデターを万人向けに観やすくしようとする作り方が気に食わないです。テクノロジーは圧倒的に人間が劣っているはずなのに、こんなに人間側が立ち向かえてる感じが萎えさせる。映画ジャンルとしても暗い雰囲気とゴア表現の強いアクション映画という感じ。エイリアン1～2やプレデター1～2の様に命からがら、運よく勝てて生き延びた雰囲気を再現してほしかったなぁ。あとプレデター犬が味方になるとか、発達障害の子供がプレデターのテクノロジーを操作するシーンとか映画館で観てて笑ってしまいました。もう初期作品の正当続編作ってシュワちゃんに一肌脱いでもらいましょうよ。 ",
      "悲壮感なし、ひたすらワクワクなアクションフリック\n 期待に沿ったストーリー展開、予定調和であるも秀逸なキャラ設定、台詞回し、BGMも、全部 最適解が用意されているよくできたアクションサバイバル作品おかげで イライラ感は皆無で ずっと楽しんでられた ",
      "「今年NO.1。プレデター好きにはたまらない」\n 本年度107本目。1作目の「プレデター」が人生で一番好きな映画で、今作「ザ・プレデター」で、一作目の音楽が随所に使われているのは、プレデター好きには、たまらない演出だった。1作目に俳優として出ていた、シェーン・ブラックが、今作では監督で、一作目の良さを見事に、引き継いでいた。プレデターと人間との戦闘シーンが醍醐味だと思うが、迫力満点だった。クリスマス直前に、いいプレゼントを貰いました🎁 ",
      "プレデターは完全なる未知の生物では無くなった。\n プレデター作品とすればAVP（エイリアンvsプレデター）含めると、パチモン含まず6作品目。内容はAVPシリーズ、プレデターズを含まず、シュワちゃん主演の1とダニー・グローバー主演の2に続く話の位置付けだった。1は「ストーリーはぶっちゃけ要らない。未知なる生物との分かりやすいB級アクション重視映画」であった為支持を得た。その後は「プレデター、都会に出る」やプレデターと人間の共同作戦など、異種格闘技戦に近い形で人気をこれまで維持して来た。しかし、プレデターはプレデター。人間との距離は未知なる生物として境界線は引いていたと思う。未知なる言語、武器等々。人間が理解出来ないもの。だが、今回の作品はそれを崩してしまっていた。プレデターとそれに関する物の事は御見通しの様な人間設定。（子供の設定どうにかならなかったの？しゃべり過ぎ。）人間の文字を容易く読み取り、交渉も行うプレデター。境界線を外す事によって設定・ストーリーはかなりつまらないものになっている。今回のプレデターの敵だって、透明と特殊武器も不用なただの怪力怪人の様なモノ。他のレビューの方が「こんなのプレデターじゃない。」と言い出す気持ちも分かる。しかし、アクションだけ観れば面白い。（星評価は「プレデターって毎回こんなもんだろ？」的見方ですので、これから観る方は過度な期待はしない様に。）最後は「お前はアベンチャーズの仲間入りしたいのか？」みたいな終わり方。変な方向へ行きたそうな終わり方でしたので次回は期待します。w ",
      "１作目に思い入れのある人には向かない。\n  気に入らない所を上げるとすれば・子どもの自動反撃で家が全壊し、人が即死する。・アスペルガー症候群の特殊な才能でプレデターの電子機器を使用出来てしまう。正直、子ども絡みで笑えないシーンを撮るのはあまり好きではないので、この展開だけで観る意欲がかなり減退した。そもそも、期待しすぎたのかもしれませんが、流れるBGMはプレデターなのに、何か別物を観ている気分に。B級と言うには費用が掛かりすぎているだろうし。そしてアクションホラーと思っている本作品、ホラー的な演出が無いため、変身できない○○レンジャーVSプレデターと表現したくなる。少々、胴体切断があろうが、打撃で人間が死のうが、「プレデター怖っ!」とは決してならない。ラストの人間スーツで次回作を想像させるが、想像したくない。 ",
      "異星人\n の中ではプレデターが1番最強だと思う、だって、消える事出来るんだよ！中々楽しめる映画だった。 ",
      "シリーズは好きなんだが\n プレデターシリーズはすべて観てます。自分が好きなのは１～２なのですがここ最近のシリーズはあまり好きになれない。正体のわからないものに蹂躙され続ける感じがしないしコメディ色が強すぎる。好きなので次また新作が出れば見ちゃうんだろうがもう期待しないほうが良いのかな？ ",
      "次回作に続く\n プレデターシリーズも、vsエイリアンシリーズを除くと、本作で4作目になるんですね。一応全ての作品と、同一世界での話になるので、個人的には嬉しいです。それでもさすがに毎回新種を登場するのも限界と思ったら、最後はそうなりましたか。もちろん次回作も用意されていると思いますので、完結編まで作り続けて下さい。話しの内容ですか？もちろん今までと同じですよ☺️。 ",
      "ならずもの集団の活躍が楽しい\n ちょっとこの狩りをする異星人は好きになれないなあ～。ならずもの集団の活躍が楽しい。 ",
      "こりゃ無いよ..\n  監督が一作目に出てるということで期待値を上げたが、総じてプレデターを見てる気分になれなかったなぁ...コメディが主体になってるみたいだけど、それが見事に雰囲気をぶち壊してる... ",
      "なんかもっとこう\n プレデターてこんなドラマチックな作品でした？めちゃんこ強くて、残忍で、戦闘にしか興味の無い生き物ですよね？だったはず、、終わり方も、まー在り来たりかなと。ただある程度の迫力はあったから、観終わったあとは映画観たなーという気分になれました。 ",
      "俺じゃなかったのか・・・残念(笑)。\n  　凄腕スナイパーとして特殊部隊で活躍していたクイン・マッケナ（ボイド・ホルブルック）。実在したスナイパー、クリス・カイルは160人殺した（by『アメリカン・スナイパー』）というから、13人じゃ少ないだろうと、馬鹿げた比較もしてしまう。そんな彼が戦う相手は、もっと人殺ししているであろうプレデターなのだ。どんだけ銃を撃ってもなかなか死なない凶悪な捕食者。しかし、本当に捕食者なの？と疑問を呈する生物学者ケイシー（オリヴィア・マン）がいた。彼らは生きるために人を殺してるんじゃなく、狩りを楽しんでるだけなのだと。そして異種交配によりDNAレベルで進化し続けてるという予測を・・・　メキシコに墜落したUFO。そこにあった謎めいたヘルメットとガントレットを見つけ、自分の私書箱へと送ったのだが、たまたま息子のローリー（ジェイコム・トレンブレイ）が手に取ってしまった。そして謎の装置を起動させてしまい、そのシグナルによって地球にプレデターを呼び寄せてしまったのだ。　一番怖かったのはプレデター犬だったでしょうか、あんなのには勝てない。ただ、上手くすればなつくというので、なんだか不思議。さらには3.3mもある進化したプレデターが登場し、こんなのが地球にいっぱい飛来してきたら人類はマジで絶滅危惧種だな。ルーニーズという退役軍人集団のセリフは卑猥な言葉ばかりで、ちっとも話が見えてこなくなることにウンザリさせられるんですが、ケイシーのとぼけたような言動によってストーリーは面白くなる。　プレデターが地球で優秀な人間を探していることが中心となってくるのですが、マッケナという言葉を発してからはクインが「俺の狙撃技術を高く買ってるんだな」とでも言いたげな優越感と嫌悪感が混ざったような表情も楽しめる。また、『ワンダー　君は太陽』でも好演したジェイコム君がいい味出してた。発達障害とか言われてたけど、凄い子だったんですね。 ",
      "楽しいけど若干イメージダウン\n プレデター犬いっぱい登場シーンに笑ってしまう。うち１匹はおそらく元飼い犬ワンコなんでしょうが、唐突にクンクン鼻を鳴らし始めたりなんかして「いや、懐くんかい！」と。人間の味方VSアサシンという点がなにやらターミネーターっぽいと思ってしまった。プレデターのイメージが今までと違い、しきりに広報されてるような侍魂は感じない。主人公のチームメンバーは明るく下品でキャラ立ちもしてるしとても良かった。 ",
      "リメイク作品としては元々の性格が失われつつあるのでは・・・・・\n プレデターシリーズを観ていて思うのは、プレデターがだんだん人間よりになっていくというか、以前のような捕食者としての性格が失われつつあること・・・・・おそらくこのシリーズに求められるキャラはもっと人間と敵対するクリチャーである事だと思うのだが・・・・・それも徹底的に残虐非道な殺戮マシーンとしての性格であり、はっきり言って種族保存の為の人間との融合などだれも望んでいないと思うのだが・・・・初期プレデターやAVSPが傑作であっただけに、リメイクの仕方を大いに考えてもらいたいと切に望む。 ",
      "イケメンとプレデター\n 終了間近にすべりこみで観ました。皆様のレビューをちらっとみて犬？？？そんなに可愛いのか？と正体がわからぬままみたら...これね....笑もう少し感情移入できるように犬をストーリーに組み込んで欲しかった笑(そこ重要じゃないw)また、賛否両論かと思いますが、過去作と比べなければ私はこれはこれで良いと思いました！独断と偏見。イケメンと筋肉。すき。ボイド演じるマッケナにうっとりしつつ、突然出てくるグロに注意しながら楽しみましたm(__)mグロにそんなお金かけなくていいから、もう少しストーリーに深みがあればグッと評価上がってたのでは...でも愉快な仲間たちはみんな好きです！ネブラスカきもかわw誰もレビューに書いてないけど、爆発とかライトとかで画面がすごく眩しく感じたのは私だけ？最後目が疲れました笑笑 ",
      "プレデターの世界観を壊した\n オリジナルから始めて、続編、AVPリメークのプレデターズとコンセプトは残しつつ、続いてきたプレデターだが、本作はあまりのチープな設定で過去のシリーズ最低だと思う。映像も明らかにCGとわかるチープさ、ストーリーの弱さ、ハリウッド映画の典型になってしまった。続編を匂わすエンディングだか、止めて欲しい。 ",
      "反省ゼロ\n  アメリカ伝統的マッチョ銃乱射映画。仲間たちは命を投げ打って勇敢に戦い一人づつ見せ場を作りながら死亡。仲間が内臓出ちゃったりしてるけど、皆さん気にせずドンパチ。最後に生き残るのは男子、女子、子供各一人で全員白人。結局主人公が仕事道具を盗まなければ、善プレデターはお土産を人間に無事渡せたわけだね。余計なことしたのに全く反省してない。「あれが俺のユニフォームだ」って、コラ！でも続編みちゃうなー。うん。きっと見る。宇宙犬も出るにちがいない ",
      "THE プレデター\n ヤバイなー‼️ノッポのプレデターが襲ってくるぞ。 ",
      "20年前のアメリカ映画的な\n 一言で言えば、とにかく大味。行き当たりばったりのストーリー。思いつきの演出と設定。なんか、細かい事はどうでもよいと笑って観れないと楽しめない作品でした。 ",
      "勝てないって\n キャスト良し、少年特に良し。脚本難あり。アクション良し。勝てないって。あの生物に勝てる訳がないって。シリーズ全作観ているが、やはり第一作を越えるものは出てこないな～。 ",
      "1作目ほどの衝撃なし\n シュワルツェネッガー主演の1作目からのファンです。プレデターと言えばエイリアンと双璧をなす未知の生命体の人気シリーズ。エイリアンは凶悪そのものに対してプレデターは人間を狩るものの知能が高く高度なテクノロジーを用する二足歩行体である。今作は純粋なプレデターシリーズの4作目(エイリアンVSプレデターを含めると6作目)。内容はというと宇宙空間で1体のプレデターが追っ手の追跡を逃れ地球に降り立つところから始まる。そこでお決まりの軍人と出食わし戦闘シーンへ。主人公の軍のスナイパーであるマッケナはプレデターの存在に驚きプレデターの装備品を証拠品として持ち帰るものの、秘密裏にプレデター追っていた研究機関がマッケナを重要参考人として連行。バスで移送中にワケありの元軍人らとプレデターに遭遇し共に戦うことに。そうこうしてる間に天才的な頭脳を持つマッケナの息子が自宅に届いたプレデターの装備品を独自に分析し始めていた…とまぁ、なんだか無理矢理な設定すぎて拍子抜けしてしまいますね。プレデターを追うマッケナ一味もユルユルで緊張感なし。ファンだけに残念な仕上がりでした。 ",
      "細かいことを気にしなければ面白いです♪でも、プレデター色がもっとあ...\n 細かいことを気にしなければ面白いです♪でも、プレデター色がもっとある緊迫した闘いをして欲しかった。次に繋がる終わり方をしたので良しとします！でも次作有るかな… ",
      "小さいプレデター応援しちゃう グロいとこもおもしろいとこもあってな...\n 小さいプレデター応援しちゃうグロいとこもおもしろいとこもあってなかなかよかった！ネブラスカに惚れた ",
      "典型的な『紙芝居映画』‼️\n 次の展開が期待通りだろうが、がっかりさせられようが、とにかく次が見たいので、思わせぶりな説明を同じページで引っ張らないで、早くめくって欲しい‼️そんな映画でした。なので、ラストまで飽きることはないと思います。 ",
      "犬…\n 最近のプレデター映画ってなんか面白くないなーと思っていたらなるほどこれが正統な続編なんですね！プレデターへの愛がたっぷりつまっていて、愛がいきすぎて犬みたいなのもでてきちゃうという。犬可愛すぎませんか⁉展開もノンストップで、細かいこと気にしてられないくらい、バタバタ人も死んでいき、その死に方もそこまで臓器出さなくてもという最早美学を感じさせる演出。最近よくある、戦う女性も素晴らしかったし、脳筋の男たちも熱くて下品でよかった。ハラハラというよりかは、おいおいおい、みたいな気持ちよく最後まで突き抜けた映画でした。楽しかった！ ",
      "エグい描写好み\n アクションエグい描写好みだが、新しい設定やっちまった感アリ❓ ",
      "最高の続編にして愛すべきB級映画！\n プレデターシリーズは、正直1昨目以外は好きになれなかった。その一昨目も正直に言うと、霊長類最強のシュワVSプレデター…という座組みが素晴らしいだけで。脚本はとても優れてるとは言い難い部分も多かった。では、今作はどうだったかと言うと。シリーズ続編の中では1番面白かった。劇場を後にした時に多幸感に満ち溢れていたのは言うまでもない。まず、B級映画として割り切った上で面白くしようと言う方向性が良い。どのシーンもエログロナンセンス、不謹慎なギャグも満載！バイオレンス要素には拒絶反応を示す人もいるかもしれないが、これこそがプレデターだ。下手に大作ぶる必要なんて全くない、予算の中でどれだけ笑かすか、それで良い。一般受けなど全く考えていない監督の作家性、最高じゃないか！頭のイカれた愚連隊「ルーニーズ」の面々も最高！どのキャラも個性的で、彼ら主人公のスピンオフも見たくなったほどだ。そして肝心のプレデターももちろんカッコよく、残酷でありながらもチャーミングでと言うことなし。ラストはきっちりタイマン勝負を見せてくれるあたり、AVP2のような不完全燃焼感も一切なく満足だった。バイオレンス表現もスターシップトルーパーズに並ぶレベルで抜かりなし。この映画、ポップコーンムービーとしては最高だと思う。手頃なB級映画を見たいなら間違いなくオススメ。プレデターシリーズ続編としては最高傑作と言って良いだろう。いやぁ見て良かった。 ",
      "駄作!\n  雑なストーリー(ウーピー·ゴールドバーグはちょっとウケたが)魅力の無いキャラクター(軍服の似合わないこと！)ラストの[スーツ]のダサさには吹き出してしまった。そもそもPG15の映画にあんなガキ出すなんて。しかもガキの前で人バンバン死んで、その上ガキも人殺しといて平然としてるし。この監督頭がおかしいんか？続く様な終わり方してたけどこの監督に声が掛かる事は無いだろ。頼むからジョン·マクティアナン戻って来てくれ。 ",
      "何かが違う…\n  面白くなかったとはいわないが…ウーン今回のプレデターは1作目2作目に連なる作品らしく、ほんの少しだがそれについても言及されてはいる（しかしそれが活かされているのかは別だ）いきなり始まる宇宙船でのチェイス、ここは掴みとしては良い感じ軍人マッケナはとある任務中に宇宙船の墜落に遭遇、そしてプレデターと接触する。仲間達を殺されるものの、なんとかプレデターの証拠を掴み、逃走に成功それらを自宅に送るが、息子がそれを開けてしまい…みたいな展開に証拠として自宅に送るまで良しとしよう、だが透明になれる装置を飲み込むのは…（必要になるかもしれないけどそんな未知の物飲み込むって…でしかもあんまり活かされないし）で、息子さんの設定もまさかの発達障害？サヴァン？みたいな感じでどうにもそこに頼りすぎというかなんというか…で、人類側はプレデターの研究を昔から進めており、女性学者も招き入れていた処、捕獲していたプレデターが目を覚まして逃げられるで、頭がおかしくなったことにされたマッケナが連行されている同じバスの仲間たちと共に追跡を開始する…正直な処、人類側（プレデターの存在を把握している側）の色んな行動に？マークまみれあんなにアッサリ逃げられるアホさに始まり、研究物持ち出した女性学者を即殺そうとするし、宇宙船確保に躍起になってるのは分かるが色々雑そうなんか雑な展開が多くて、なんだかついていけないここからネタバレをどんどん交えますプレデター側の目的は異種交配を繰り返して地球に住もうとしているらしいで、今回最初にきたプレデターは裏切り者で地球側を救うために何かを持ってきたらしい（この辺なんで分かったんだっけ？もう覚えてねぇや）で、それを追跡してきたのが今回の最大の敵である巨体のプレデターとにかくデカくて凶暴なのは分かるが、プレデターならではの装備が活かされたり、透明になってどこからやってくるのか分からない狡猾さ、サーモグラフィーの視点を活かす（もしくは逆手に取られる）みたいな描写はなくプレデターらしさというと疑問（ある意味新しいのかもしれないが、もはやプレデターでなくても良い状態に）ホントに力でごり押しみたくなってたかなとマッケナ率いる同じバスに乗り合わせたならず者軍団は良い個性を発揮しているとは思うが、過去が活きてくるような描写もないし、いつの間に良いチームになったの？だし、彼らが犠牲になっていくのもカタルシス不足な印象政府？側もこんな状況に（こんな状況だからか？）グダグダしてるしどうにも頭が悪すぎる印象最後のバトルもどうにも盛り上がりに欠けてしまったし、最後のあのスーツは…色々雑でツッコミ処満載だが、プレデターと人類側の銃撃戦やバトルを楽しむ分には問題なく楽しめます ",
      "個人的には楽しめた！\n 前の作品と比べて、なんとなくB級ムービー感が漂ってた気がする。でも、エイリアンとかプレデターって、まったくの非日常(？)だから、これくらいのほうが、娯楽作品として楽しいのかも。細かく見れば、ツッコミどころはあるかもしれないけど、個人的はこれはこれでいいような気がする。映像技術は最新だけど、雰囲気はなんだか80年代〜90年代ぽくていいかな。 ",
      "別路線と思えば好き\n  自分も１を最高だと思ってる身だから、それと同系統のスリルや格好良さを求めると、今作は実にくだらないとしか言いようがない。けれど、いくつかのレビューを読み、「ああこれはブラック節が大爆裂してる別物なんだな」と思って見に行けばこそか、そのくだらなさが単純に面白かった！こまかいことを言えばキリがない。物語は雑というか大雑把で、ツッコミどころも多い。なんでや、いつの間にそうなった、それでええんかい、と何度思ったかwなにより、実は人間を助けようとして来たなんてのじゃ、ぐっと来ない。デカくてハイブリッドでだから強いなんてのも、あーそーですか、だ。魅力には感じない。冷徹で残酷だけどストイックなハンターというプレデターの格好良さ、怖さ、魅力は、やはり大きく損なわれてる。そこが引っ掛かってしまったら、もうなにからなにまでくだらない、つまらないと自分も言ったと思う。しかし不思議と、ルーニーズの面々は魅力的で、バカバカしさに呆れつつも好きになったし、主人公のクインは素直にカッコいいと思った。今は壊れてるとしても、元々は全員優秀な軍人であればこそだけど、戦うとなったら皆勇敢で強かったしね。役者さんたちも、過剰にならない程度に、でもコミックライクな分かりやすさでそれぞれのキャラを見せてくれたと思う。ローリーはおとなしくて出しゃばらないから、可愛いなと思って見れた。このへんは好みの問題だけど、こまっしゃくれた偉そうな子供が出しゃばるってのが自分はほんとイラついてダメだから、そんなくらいなら天才で自閉気味って設定のほうがよっぽどマシ。（監督の映画は子役が皆、男連中よりしっかりオトナしてるよねw）「期待に応えられてなくてごめんなさい」のシーンの、クインの返事はぐっと来たしなぁ。女学者ケイシーの戦闘力は、脳停止して受け入れるところだろうwそう。なんとなく今回は、脳停止してｱﾊﾊﾊと楽しむべきところで、うまく脳停止できたって感じがする。それでも引っ掛かるのは、軍人やプレデターがざくざく人殺す、それをさらっと笑いにするのはまだしも、子供の場合＆子供の目の前でってのは笑って流していいんだろうかってとこと、最後の戦闘でいつの間にかあの人…名前忘れちゃったけどwスターゲイザーの現場リーダーみたいな？おっちゃんがどうやって殺されたかよく分からないのは残念だなってことかな。あとはまあ、ローリーが次回作で出しゃばらないといいなって、超個人的に。正直、プレデターの格好良さ、怖さでいったら、１作目の10分の１もない。無残に人が死ねば怖いわけじゃないし（そもそもファンはゴア耐性高い）、武器を持たない相手を狩らないって設定も、緊張感の薄い中、かつ、シリーズファンならとっくに知ってる中では、そうそうぐっと来ない。（はいはいなにもしませんよーいつものプレデターですよーみたいな感しかなかったなぁ）かつてのストイックで恐ろしいプレデターは、この続編としては期待できないだろうと思う。追い詰められたら人間が死力を尽くして戦うスリルも、あのオチではもうなさげでもある。それは極めて残念だ。だからこそ自分は、１作目は宝物として胸にそっとしまって、何度でも楽しもうと思う。あのスリルとクールさ、ホットさを。そしてこっちはこっちで、ノリの軽い別路線のプレデターものとして、続編があるならどうなるのか、見てみたい。そう思えるくらいには、楽しかった。そんなわけで、自分はこうかな。１>>>>今作>２>AVP>>>その他 ",
      "やっぱり一作目が良かったなぁ\n プレデターシリーズは全作観たけど、やはり一作目の、なにが出てくるのか「わくわくどきどき感」が相当薄れてしまったような感じです。まあ、シリーズものの運命だろうけどなんとか一作目を超えるような工夫を考える天才が出てこないかなぁ。 ",
      "登場人物も製作者も両方アホ\n 登場人物たちがとにかくアホすぎる。合理的な行動を取らない。なぜ女科学者は登場するや否や「トゥーム・レイダーのララ・クロフトさんでしたっけ？」というようなアクションを見せる。科学者でしょ？アスリートじゃないでしょ？ユニットを組むことになる軍人連中も、軍人ではなく街の悪ガキか刑務所の牢名主的なノリで、異星人と戦うという緊張感ゼロ。その他、警察や軍その他の組織の機動が、大阪府警も斯くやという致命的な遅さ。そこは真っ先に張り込むだろうというところに張り込まず、そこは真っ先に盗聴アプリを仕込むだろうというところに仕込まず・・・　あまりにもご都合主義すぎる。続編作る気満々のようだが、製作者を全部入れ替えるぐらいでないと、また駄作になってしまうのは目に見えている。 ",
      "つまらん\n 続編は絶対見に行かない ",
      "これこれ！\n プレデター全開やし、バイオレンスも下品さも不謹慎さもてんこ盛りで、全力ノリノリ映画で、まあー楽しかった！蛇足と感じる所もあったけど、基本的に「なんでやねんwww」って楽しませるパワーのある映画やと思う。こんなの見たかった！ ",
      "雑\n 次は北センチネル島あたりで現地部族プレデターvsエクスメンダブルスでもやってください。 ",
      "IMAX 3D でも…\n IMAXでもダメはダメ…と初めて思えました。うーん　なんか　面白くする要素は沢山あるだけに　残念何をやりたかったのか　この監督は全てを陳腐にしてしまった。ダメな所は他の人のレビューに色々あがっているが、昔はこういうダメSF･ホラーは沢山あった。のは懐かしい感じだったので☆半分プラスです ",
      "子供の頃に見たのを何となく覚えていたので、ちょっと気になったという...\n 子供の頃に見たのを何となく覚えていたので、ちょっと気になったという感じだけで鑑賞しました。なりゆきの分かりやすい、深く考えなければ単純に楽しめる作品でした。寝落ちしてしまう様なダレる部分もなく、最後まで普通に楽しめる可も不可もない内容でした。平日夜にはこれくらいが丁度よいかな。 ",
      "子供騙しのアメコミ映画に成り下がった\n シュワちゃんの1作目、ダニーグローヴァーの2作目、AVP1・2、プレデターズまで全ての関連作品は何度も観返してきました。それぞれの作品に賛否はありますが、個人的には全作品好きです。ですが、今作だけは失望しました。プレデターの重要な基本設定を改変しており、子供騙しのCGアメコミ映画に成り下がってしまいました。2度は観ないと思います。プレデターをよく知らない方にはそこそこ楽しめるんじゃないでしょうか。 ",
      "何が描きたかった？\n まず、星を付けたくない処か、マイナス評価で十分。久しぶりにつまらない映画と鑑賞中に思ったほど。化学者が重火器を当たり前に使いこなすは、障害のある子供が、機械に触れてから、やたらと理解が早くなってるは、プレデター技術を初めて触るはずの地球人が使いこなすは、設定がブレ過ぎ。なんにせよ、突っ込み処が豊富に散りばめられている。最後に続編を思わせる振りが有るが、続編は作らないで貰いたい ものだ。 ",
      "初プレデター\n  初プレデターということでいろいろわからないことが多かったですが人間のキャラクター設定がどいつもアホばっかで面白いです。最後の体をのっとるんじゃなくてスーツ感強く感じたのは他の方にもいたはず ",
      "おバカな男どものＢ級ストリー、ばんざーい！\n  全人類の母であるミトコンドリア・イブがアフリカでオギャーと産声を上げた頃の世界はと言うと、人を捕食する大型の肉食哺乳類が跋扈する恐ろしい世界だった。種の保存の戦いとは「女子をどれだけ生き残らせる事ができるか」の戦いです。捕食される側だったヒトの取った戦略は「群れてどーにかする」だったと考えられており、集団の中での男子の役割はと言うと、「移動する先に怖い動物がいないかを探検する」だったり、「群れが襲われた時は女子を守って戦う」だったり、「自分を食わせている間に女子を逃がす」だった訳で。男どもの無謀な冒険と死にたがりの病気が動物的本能である依拠は、ここにある。だから男どものおバカは死んでも治んないんです。宇宙からやって来た化け物と戦い、不都合な事実を知ったものを消す当局と戦い、息子君救出のために戦った、おバカな男のチーム、結構好きでした。1人くらい生き残るかと思ったのに、「観客の同情を引くために死ぬ役割」を全うして全滅。ここにご冥福をお祈りします。アーーーメン。いかなるホラーキャラもドーピングを繰り返せば、クソキャラに成り下がる。今回は、迎え撃つ人間側のドーピングが度を越していたため、3.3ｍへの巨大化・全銀河の優秀なDNAを全保有していると言う、危険なドーピングはかすんでしまったけれど、かなり際どいところまで来てると思う。次回は、ちょっと巻きなおした方が良いと思うけど、「プレデターキラー」なる、もう正気を失ってるとしか思えない超絶薬物の投入からは、「人類対プレデターの全面戦争」以外の展開が想像できないのが、とても不安。キャラがどうこう言う以前の問題です。愛すべきおバカ映画のままで居て下さいね、お願いします。 ",
      "怖さがヒグマ並みのプレデター\n 　多くのアメリカのアクション映画では若い父親が活躍する。最後は家族の笑顔で終わるパターンだ。テレビドラマの水戸黄門やドクターＸが飽きられないように、このパターンも飽きられることはない。　本作品も例に洩れず、若い父親である軍人が主人公だ。そして子供は自閉症のサバンである。最近のアメリカ映画にはこういう設定が多い。穿った見方をすれば、弱者を守る軍人という図式は国家主義的な共感を得やすく、それがそのまま興業収入に直結するのかもしれない。　ただこの映画については、監督の悪趣味というか悪乗りみたいな要素があって、アクション映画というよりもスラップスティック映画に近い。だからシュワちゃんが主演した第一作に登場したプレデターの圧倒的な強さや得体の知れぬ恐ろしさは、この作品にはない。　幽霊の正体見たり枯れ尾花ではないが、人知の及ばぬ敵は常に恐ろしいが、正体がわかってしまえば恐ろしさは半減どころか、十分の一以下になってしまう。本作品がまさにこれで、プレデターをジョークにするためには相対化する必要があり、相対化するためには人知の対象にするしかない。簡単に言えば、ヒグマやホッキョクグマに素手で立ち向かうレベルである。たしかにヒグマもホッキョクグマも凶暴で恐ろしいが、正体がわかっているだけに不気味さはない。心の底から恐怖する相手ではないのだ。本作品のプレデターはヒグマと同じレベルの、なんとも迫力のないプレデターになってしまった。　それに対して、プレデターの武器の破壊力は桁違いで、グロかったりやりすぎたりする場面がしばしば出現するのも露悪趣味的でどうかと思う。他人が酷い目に遭っても平気というのは、他国民を同じ人間として扱わない国家主義者と同じ精神構造だ。戦前の鬼畜米英という言葉が国家主義者たちの精神構造を如実に示している。日本を神の国と呼んだ、サメの脳みそと呼ばれた元首相などが、頭の悪い国家主義者の代表である。本作品は国家主義の親子が活躍するという、なんともおぞましい作品で、その他大勢の兵士たち、市民たちの死は一顧だにされない。不寛容な全体主義そのものである。こういう映画が作成されるところがアメリカという国の現代の様相を露呈していると考えていい。　世界観はおぞましい、プレデターは怖くない、主人公は国家主義者と、いいところのない映画だったが、ＣＧの技術は大したもので、アクションの迫力だけは評価に値する。 ",
      "普通に面白かった!\n 最初の宇宙のシーン、スターウォーズ見てるみたいでCGも凄すぎていきなりテンション爆上げ。そして最後はもうこれ出しちゃったらこれからのプレデターどうするんだろうって感じですが男のロマンが詰まってた。そしてあのイカれたチーム、別の映画でやって欲しいレベルで最高のチームでした。ジャングルよりも市街地の方が色々できるので楽しいです。 ",
      "ザ・プレデター\n プレデターシリーズを制覇する私的目的の遂行と、今回プレデターを見るのは初めてという女性と一緒に劇場へ。私的にはシリーズの中でも上位に入ると思える内容だったが、それまでアンチプレデターだった女性も見終わって「面白かった」と言ってくれたので、さらにご満悦。もちろん内容はいつもの通りであり、何も目新しさは無い。ただし、今回はシリアス路線を薄め、少しコメディ要素が加わった印象。さらにはプレデター達の会話が翻訳されて、彼等の気持ち？考えが直接伝わる様になってきた。今まで推測でしか行動を判断できない分、何を考えてるのか分からない怖さがあったが、これから会話が成立してくると意外に良いヤツだったりするのかもしれない（笑）過去にも人間寄りのプレデターも出てきた事もあったし、「猿の惑星」的な話しも出てくるかも…。ターミネーターやらマーベルヒーローとのコラボ作品ってのも…しかし、１作目から一貫して思う事があるのだけれど、プレデター達はハイテク？機器やら宇宙船を使用してるけど、あんな手先をしてるにも関わらず工場とかで細かい作業するのかと思うとちょっと笑える。半田付けとかネジ締めとかしてるのかなぁ〜？（笑） ",
      "････\n 名子役ジェイコブ君の無駄使い･･残念･･ ",
      "プレデターファンに唾を吐く駄作\n 人間描写が無駄に多く、よくあるZ級モンスター映画並みの脚本。プレデター観にきたのに人間ドラマシーンが多いし流れに乗ってなくて共感もできない。肝心のところで人間に有利な無理のある展開。宇宙の狩人のわりにはドジを踏みすぎなプレデターもうプレデターを倒す退役軍人ってタイトルに変えたら？プレデターファンはイライラしっぱなし間違いなしのクソ映画です。 ",
      "ノリが最高\n さすがアイアンマン3の監督。テンポ良いしキャラもみんな魅力的で最初から最後まで全然退屈する事なく楽しめた。男臭いしハードな描写もたくさんあるんだけど、ノリがポップなのでサラリと観れました。1.2より好きなくらいです。 ",
      "VS新種プレデター\n プレデターシリーズ最新作。ここ最近頻繁に公開される怪獣映画。今年だけでも「パシリム新作」「ジュマンジ」「ランペイジ」「ジュラシック2」「MEGザ・モンスター」などなど。地球に飛来したプレデター。彼の持ち物を手に入れたスナイパーがそれを息子の元へ送ったことから事件が起こる。プレデターを追う新種プレデター。息子を守るためプレデターと対決するスナイパー。ストーリーはあってないようなものですが頭からっぽで見る分には十分。しっかりグロテスクで武人っぷり溢れるプレデターを堪能できます。猟犬タイプのプレデターも出てきて彼らの生活が少し垣間見えます。ラストは続編への伏線を匂わせつつ終了します。フォックスがちゃんと2を製作する気はあるのか不明ですが。 ",
      "がっかり…\n  今まで全プレデターシリーズ見てきただけに、この駄作っぷりは残念極まりないです。ざっくり言って、御都合主義が多い戦闘シーン魅力を感じない人間たち謎行動のプレデター今までとは一転して、始終人間側が優勢最後のプレデターキラーとかなんなん？B級映画にしても、プレデターとしてやる必要が全く感じられませんでした。これエーリアンとか適当な異星人でよくない？ ",
      "武士道エイリアンはどこに…\n 登場人物は敵も味方もまるで感情移入できない連中だし、ストーリーはご都合主義を通り越してもはや壊滅的で、製作側の頭の中は宇宙人並みに理解不能。プレデターの魅力である寡黙な武士道精神はどうなっちゃったのかな？ ",
      "B級 プレデター\n プレデターと言えば、やはり、87年のシュワルツネッガーによる一作目。その後、いろんな監督がプレデターを製作してきたけど、どれも、一作目を超えるのは難しかった。今回は、その中でもホントにガッカリ。これをプレデターと語る価値はあったのだろうか？プレデターと言えば、動きが見えない中で、いつ、どこで、どんな風に襲ってくるのかわからないハラハラ感や緊迫感があってこそ。そうした感じは殆ど感じることもできず、プレデターを倒すのか、国家を相手にするのか、敵の設定もごちゃごちゃ。プレデターを倒す仲間たちも、そこまで命をかける理由もはっきりしないし、唯一の女性研究者が、なんであんなに軍人並みに強いのか…。突っ込みどころ満載で、ストーリーの粗さばかりが目につきました。子役のジェイコブも、『ワンダー 君は太陽』での名演技が、この役回りでは、あまり生かされていなかったのも残念でした。 ",
      "あんまり強くない\n  プレデターでした(笑)息子役はルームとワンダーに出てた男の子なんですね軍人仲間そこまで協力する理由があったのか？結果全滅(ちょっと可哀想)やっぱりプレデターの武器はかっけ〜欲しい‼︎ラストエイリアンでも出してくるかと思ったがニューアイテムでした‼︎この武器も欲しい‼︎続編あるのでしょうね ",
      "間違いない\n これは間違いなくB級映画です。人間通しであまりにも簡単に殺し合い過ぎ。つまらない映画でした。 ",
      "プレデターってこうゆう作品なんですか？\n  自分はプレデターを一作目しか見ていないのですが、これはなんというか理解できませんでした。個人的に、人間が宇宙人の技術を使うというのがどうにも好きじゃなくて嫌でした。研究所にいるやたら口悪い悪役っぽい人の目的がわからなくて終始意味不明のまま、自爆？して頭を抱えてしまいました…プレデターは頭を使わないで見れると友人から言われていたので深く考えないようにしていましたが、それでも腑に落ちないというか頂けない点が目立ちました。そもそも、プレデターがそんなに出てきていない印象です。ほぼ、人間のドラマというか人間同士の絡みがメインで、プレデターである必要性があまりないようにも思えました。あと、あの犬なんですか？なんで急に主人公たちに懐いてるんですか？よくわらないし、飼い主に噛み付いた時は理解不能でした。プレデターが地球に来た目的も逃げて来たやつを追って来たのは見ればわかるんですけど、人間が宇宙にとって希少な存在だからDNA取りに来たというがあまりに想像というか共感しづらくインパクトが弱かったです。個人的今作は、人間との死闘というかそう言った感じが見れると思っていたんですが、中途半端なバトルと中途半端な展開でため息が止まりませんでした。そして、最後のスーツ、なんですかあれ？頭を無にしてもあれは嫌です。人間がプレデターになってどうするんですか？アイアンマン3も今作と同じシェーン・ブラック監督。自分はアイアンマン3に対して不完全燃焼な印象を持っているので好きじゃないんですが、今作を見てシェーン・ブラックに続編を作らせたら良くないと思いました。 ",
      "忘れた頃でも新作か？(笑)\n プレデター討伐軍のメンツは、１番最初の『プレデター』の要素を取り入れたか？って印象。あとはねぇ▪▪▪プレデター1号がやって来た理由と、プレデター2号がやって来た理由が徐々に明らかになるけど、どう考えても、「プレデター1号は衛星にブチ当たり、予定外で地球に墜落しただけじゃないの？」と、思えてしまう。(笑)話が進み、息子を救う為に奮闘するお父さんのお話になるから、恐怖の元凶でもあるプレデターの存在も薄れていき、何がなんやら状態。正直、今後制作するには難しいキャラでしょう。それでも、忘れた頃にまたやってくるのてはないかと・・・最後にプレデターからのプレゼントがあったからなぁ。(笑) ",
      "類似品にご注意ください\n SFホラーの傑作「エイリアン」は2作目でアクションへと舵を切って大成功を収めた。そして、SFアクションの秀作「プレデター」の正式な続編として誕生した本作は残忍な方法で次は誰が血祭りに上げられてしまうのか、というオリジナルにあった恐怖感も緊張感も取り除き、まさかのSFアクション・コメディに舵を切った。不謹慎なギャグのオンパレードとプレデターのコメディリリーフとしての起用。異星人との生きるか死ぬかの戦いのはずなのに、彼らのノリはまるで男子部室の雑談。彼らがそこら辺のチンピラやヤンキーの兄ちゃんならいいのだが、仮にも元軍人という設定なのだからバツが悪い。いっそ軽いノリで突っ走るのなら潔いが、後半のゲリラ戦では急にシリアスな展開を持ってくる。笑ってていいのか、真剣に見るべきなのか、見ているこちら側が物語を見失ってしまう正に光学迷彩なストーリー展開。しかし、何より一番がっかりなのは、主人公たちがプレデターの特性とその弱点を見抜いて反撃するというこのシリーズの醍醐味が全くないことだ。これでは泥を塗って身を隠したシュワちゃんの顔に更に泥を塗ってしまったに等しい。「プレデター」の正式な続編??いえいえ、これは類似品ですよ！と思わずツッコミを入れたくなるプレデターの仮面を被ったファンムービーとして評したい。 ",
      "不謹慎 上等！\n  プレデターシリーズに対して思い入れがあるわけではない どころか 昔午後ローで見たことあるような というぐらいしか知識がないまま見にいったけど なるほど楽しめたナイスガイズ！ は大好きだったけどプレデターとなると監督同じとはいえあの感じは期待できないか という見る前の勝手な予想を裏切られて、完全に同様の景気の良さに包まれていた登場人物を殺すことに躊躇いがない、というか人が死ぬ瞬間にこそ最も力を入れて何かを描き出そうとしているのでは という気がしてくるぐらい、この映画の人死にには喜怒哀楽すべてがあったと思う哀・怒 までは普通だと思うけど、喜・楽 まで入れることに対しても作り手がなんのセーフティもかけていないっぷりが不謹慎ながら清々しい事故的にとは言え子供にすら躊躇なくミサイル発射させてたのには流石に苦笑いしたけど、こういう突き抜けた不謹慎さに宿る楽しさも映画にはあって良いと思う正直、話を進めていく肝心のプレデター部分の話の展開は内輪揉め？やらなんやらがどこに向かっているのかあまりわからないというか、撮りたい内容からするとおまけみたいなもんだからビミョーにやっつけ感があったように感じたけど、まぁその辺はご愛嬌かなと感じた楽しきゃまぁ良し ",
      "素直に観れました！\n プレデターシリーズはずっと観てきました。内容はともかく最後まで素直に観れました！ ",
      "言うほど酷くなかった\n  人類を守るために来たのに何故殺すのかと思ったが、そもそも最初に仕掛けたのは人間側だしな。プレデターが、「こいつは危険人物」と見なしたらそりゃ殺すでしょ。自分が死んだらダメなんだから。除菌の為に裸になってる博士を殺さなかったり、武器を持たない人物は殺さないという設定はそれなりに守ってた。気になるのはプレデター犬とピットブルのその後。 ",
      "安定したオモシロさ＋次回作ネタあり\n  第１作目を劇場で観て以来のファンなのですが、安定したおもしろさの域に入ってる感じですね。あのオドロおどろしいＢＧＭに安心感さえ覚えます。今回は「人間とのＤＮＡ融合による進化でさらなる強さを追及する」新種プレデターの出現でした。それはいいのですがラストシーンで、裏切り者の逃亡犯プレデターが命がけで人類に置いていった対プレデター殺戮スーツなるものがお目見え！　次回作のネタ振りまでしてたので、まだまだ続くのねってことです。 ",
      "プレデター出たー\n 迫力は、ありましたが、結構残虐でした。どっちが裏切り者のプレデターか、わかりづらい。プレデターvs人間の闘いを期待していたけど人間同士の闘いの方が多かった気がする。 ",
      "B級好きな人向け\n 個人的には劇場でなくて良かった。プレデターってこんなものでしたっけ。。。地上波でポケーっと観るには良いかなと思った。ストーリーは誉める所が見当たらないし、主人公側の面子も都合の良い寄せ集めなので、その身に何かあっても悲しむまで行き着かない。続編ありそうな雰囲気だが、次回は期待せずに観ようと思う。 ",
      "頭のゆるさを許せるかどうか\n  人の死すらも不謹慎なんてレベルをとうに超えたギャグに仕立て上げるシェーン・ブラック。彼の作家性が炸裂したノワールコメディの前作『ナイスガイズ』は個人的に大好物だった。だが、今回は様子が違った。ホラーSFの傑作である『プレデター 』と比べるのは酷だが、緊張感が高まる捕食者(プレデター )との戦闘とシェーン・ブラック節は食い合わせが悪い。やるかやられるかの死闘の裏でしょうもないギャグを言われても笑っていいのか悪いのか…。『息子が長いこと腕輪をつけすぎだよ！外せよ！！』『ハロウィンの日にプラズマキャノンで撃たれる人はストーリー上いらなくね！？』『スターリング・K・ブラウンはいつ死んだの？』『そもそも自宅にプレデター の仮面送るなよ！私書箱宛とはいえ危なすぎるだろ！！』などツッコミが追いつかない。『プレデター 』という枷とシェーン・ブラック節が互いに足を引っ張ってどっちつかずになった印象だな…。 ",
      "面白くないわけではないけど……プレデターって「プレデター2」がお話...\n 面白くないわけではないけど……プレデターって「プレデター2」がお話としては限界なのかなぁ…と思いましたwwまぁそういった意味では、こんかいのは色々工夫やチャレンジをしてますよね。でも、もう新鮮さがないので、苦しいなぁ～と観てて思いました。でも、ほんと色々ディテールを細かく描いていてて関心しました。「へぇ…～っ」って感じでwまぁ、3.3Mのプレデターは、いらないかなぁ…プレデター犬は、お馬鹿でしたが可愛かった ",
      "戦闘民族\n  ちょいと新機軸なのだろうか？斬新なというか、なんというか…この作品は一体どこに向かっていくのだろうか？実はプレデターシリーズを見るのはこれが初めてで予備知識などは全くない。エイリアンが人類を惨殺していく、くらいな認識だ。そういうものかと思っていたら、人類側に立つプレデターがいたり、ヒューマニズムに訴える演出があったりと結構盛り沢山。脆弱なはずの人類が大健闘したり自己犠牲の精神やチームワークが存在したりと見応えあった。キャラ設定の賜物なのだろうか？魅力的なキャストのおかげで楽しかった。とはいうものの、バトルに次ぐバトルではあるので単調といえば単調なのかな？俺は楽しかったけれど。謳い文句のプレデターを狩る者が、最後の最後に紹介されたりするので、もう１作くらいは作られるのかもしれない。 ",
      "迫力はありました\n こういった映画にはメッセージ性は求めてない。ただドンパチやってて、迫力は有りました。にしてもプレデターをもっと出して欲しかったな。 ",
      "これぞプレデター\n 残虐で狡猾、おまけに強い。これぞプレデター。内容的には原点回帰した感じ。残虐描写が強いから、耐性が無いと厳しいです。何か続編を匂わすような感じがしたけど、やらない方が良いような気がする。 ",
      "期待ハズレ。すげぇ中途半端なクソ映画だったw\n  一作目に回帰する作品と(勝手に)期待していたのも悪いのだが、中途半端なB級映画臭を醸し出すクソ映画だったw主人公は発達障害の息子の前で平気で人殺し、面白くもないジョークで誤魔化すサイコパスダディ…いちいち設定を説明するような説明臭いセリフ回し、悪趣味な殺人ジョーク演出のオンパレード。B級映画として面白がれればいいのだけれど、そこまで振り切ってない中途半端なハリウッド作品で、欲求不満のまま終わります。伏線もｸｿもなく、何より全編見せ所が散漫でメリハリがない。ゴムの緩いパンツを履かされたような気分になる映画。『プレデターズ』の方が百万倍出来が良い。監督の力不足ですな。 ",
      "久し振りの正統プレデター\n どうしてこんな展開になったのか…それは、次作へのストーリー展開の為…あまり書くとネタバレするので書かないけれど、今作を観ないと次回作の予想が出来ない。次回作では新しい展開のストーリの説明が有りそうなので愉しみ。 ",
      "ぜひ、3Dで！\n  TOHOシネマズ日比谷にて鑑賞。他の方はいろいろ仰っているが、自分は最高に面白かった。主人公のマッケナと息子、女性の博士やルーニーズたちとの関係は、一切、気にしなくていい。とにかく、プレデターが人を狩りまくるシーンを見て、興奮すればいいのだ。しかも、3Dや4Dで見ることを勧める。だが、最後のプレデターキラーのスーツは、監督のアイアンマンに対する、何か当てつけなのだろうか？ ",
      "やっぱシュワちゃんは超えられない\n プレデター側の内紛＆人類側の内紛＆プレデターvs人類と要素盛り込みすぎでは？つまんなくはなかったけど１作目を超えるのは難しいよね～ぶっちゃけ他のプレデターシリーズを含めプレデターに対抗できるのがシュワちゃん以外想像できないのが辛い(笑) ",
      "最高のファミリームービー。\n  プレデターらしいハラハラ感でスタートします。その後はいい意味で90年代アメリカ感漂うFワード連発、強すぎる父、実は強すぎる仲間たち、突然明かされる二人の愛、特にラブな展開はない強すぎる美女、理解の早い妻、何故か憎めないマッドドクターなど、90年代ハリウッド映画を愛するものには大満足なファミリームービーでした。 ",
      "説明不足？\n 突っ込みどころ満載と言うよりは説明不足が否めない。緊張感が無いのも残念です。脚本が駄目ですね。 ",
      "そもそも\n  なんで1号は、プレデターキラーを強奪して地球に届けようとしたんでしょうか？最後の方、もう殆ど記憶が飛んでしもて。。。 ",
      "スカッとした\n  仲間の軍人達が魅力的で、彼らが戦うっていう雰囲気だけでワクワクした。ラストみんな殺されてしまうのも話として整頓されてる印象を受けた。とにかく、プレデターによって沢山惨殺されるシーンがあってなんかスカッとした。 ",
      "笑える\n  元軍人のしょうがない男たちがそれぞれ漢気を見せて散ってく感じが好きでした。要所要所で笑わせてくれます。細かいこと気にしないで人体破壊と銃撃戦とプレデターとのライト鬼ごっこを楽しめる人なら楽しい映画。主人公を追ってくる軍人がわりとお間抜けなのでそこにイライラする人は見てられないかも。個人的に笑ったのはプレデターの顔プロテクターをダクトテープでとめて被ってハロウィンに参加する息子の可愛さでした。 ",
      "知識は不要。考えずに楽しめる、想像を越えたし烈な戦い。\n 【賛否両論チェック】賛：より高次元に移行した人類とプレデターの戦いに、観ていて手に汗握る。親子愛や戦友との絆が垣間見えるのも印象的。予備知識がなくても、充分楽しめる。否：ストーリーは、割と有って無いようなもの。グロシーンも勿論非常に多いので、苦手な人には全く向かない。　過去のシリーズの話題も出てきますが、基本的には特に予備知識がなくても、全く問題ありません。　歴戦の猛者である主人公が遭遇する、未知の生物。一方で、密かに対プレデター計画を進行させていた当局。本作ではこれまで以上にプレデターの研究が進んでおり、人類とプレデターの激しい戦いから、目が離せません。　そんな極限状態の中にあって、クインとローリーの確かな親子愛が光るのも見逃せないところです。また、し烈を極める戦いを共にするネブラスカ達との絆にも、思わずグッときます。　最終的に明らかになる真実も、また衝撃的です。プレデターは何故度々襲来するのか、そして今回の目的にも驚かされてしまいます。　勿論グロシーンはメチャメチャ多いので、苦手な人は観られませんが、ただの異星人モノでは片付けられない本作を、是非チェックしてみて下さい。 ",
      "ゴチャゴチャ言うヤツは、いちいちこだわりすぎ。\n メッチャ面白かったです。ってかもう、始まって30分辺りから、血まみれのムチャクチャ(笑)。イカレ軍人達と、異種進化させた、身長3.3ｍのイカレプレデターが、笑えるブラックジョークを飛ばしまくりながら、バチバチのシバき合いをします。それも、シリーズ最高の『血まみれ』で。ドレッドムキムキのケンカ大好き異星人が、目の前にいるヤツを、問答無用でシバき回す。それがプレデター。ストーリー？、構成？。んなもん、いりません。オレからしたら、そんなもん、『ドラえもんのタケコプターは、ありえない！』『ドラえもんが、未来から来た理由は、センスない！』その程度。『マンガはマンガで見なさいよ』その程度です。そういや、一緒に行った女のコ。入る時に、キャラメルポップコーン買ったけど、あまりのムチャクチャぶりにスクリーンに呆気にとられて、すりきれまでも減ってなかったな‥‥‥(笑)。そのくらい、30分過ぎた辺りから、ムチャクチャです。私は、メッチャ面白かったです。それでは。 ",
      "「プレデター」って聞いたら行かなくちゃダメDA・YO・NE。\n バカ映画だと思って期待して見に行ったら、愛あるきちんと作ったバカ映画だった！主演俳優よりも有名な脇役で脇を固めた、好きな人は知っている人気俳優を起用して、今流行りのスピルバーグリスペクトの80’Sオマージュをちょっぴりふりかけて、ちゃちいCGで味を調えたら、みんな大好きなB級バカ映画の出来上がり。「ナイス・ガイズ」のライアン・ゴズリングとラッセル・クロウのダメダメ親父探偵コンビコメディ映画で評価が良かった後に「ザ・プレデター」っていうシェーン・ブラック監督のセンスの良さ。下らない伏線の回収なんかしないし、都合のいいところにバイクはあるし、人の身体は切断されまくるし、ハイブリッドプレデターまで出て来るし、最高だから！ ",
      "プレデター3…\n シュワちゃんやダニー・グローバーが出ていた作品の直接的な続編って位置付けらしいけど…想像していたよりもハラハラドキドキ感が無かった。前2作はプレデターに追跡され、狩られる感が堪らなかったのだけど…今作では、そこは少なかった。これならAVPシリーズやプレデターズと大差無い感じ。オマージュや続編を意識したシーンも多い。IMAX3D鑑賞 ",
      "シリーズで２番目に面白い\n 生きるのに不器用な奴らの生き様と死に様が見れるいい映画。真面目装ってるくせにやってることは馬鹿なやつを見るより、包み隠さずイキイキとしている馬鹿を見ながら笑うほうが全然楽しい。プレデターシリーズは新作が出る度に、プレデターが出るシーン以外が退屈になっていったので、今作のように人間を描くことにも力を入れたのは大正解。確かにいろいろな要素を入れすぎてとっ散らかってる感はある。特に主人公の息子が活躍するシーンはちょっと他の要素と喧嘩しちゃってる。ならず者集団と息子が手を取り合うシーンを描けてたらきっと１を超える名作になってた。 ",
      "は？\n 何もかもが駄目良いところがないどいつもこいつも頭が悪いし、行動に対する動機とか根拠がないなんで仲間になるの？　どうしてそういうことするの？　プレデターってそういう種族だったっけ？　その設定必要？　このキャラってどうしてもいなきゃダメ？　いやいやおかしいでしょ？　これってコメディ映画？　は？　は？の連続である最後のアレは不覚にもカッコいいと思ったけど、それも冷静に考えれば「こんなもん一個あってもなぁ」ってなった映画一本分の料金を払う価値は無い ",
      "この映画に星5つ？？金返して欲しいくらい駄作だよ(笑)\n 僕的にシリーズで一番の駄作ひねりすぎたストーリーが酷い脚本と絡みあい、なおかつ笑えないジョークの連発で極上のクズ映画の仕上がりに…………B級どころかD級くらい、またはそれ以下ですストーリー的にはストレートなAVP2のほうがまだマシなくらいです(笑)ラストのオチもクズ映画の極みです ",
      "過去の作品と比べると\n 色々出演時や範囲も広がったがその分かなり子供向けの漫画っぽい中身になった感が高いが!!! ",
      "B級大作映画の面白さ\n ちゃんと、シュワルツェネッガーの1作目（’87）、2作目（公開は’90。作中年は’97）の続編になってた。（「プレデターズ」「エイリアンVSプレデター」はなかったことになってますｗ）話は超雑。キャラは複数いて立っておらず、頭が悪い。地球側、というか、米軍の動きが頭悪すぎます。さらに、女性生物学者が何のためにいたのか、全然わからない。わざわざ大学からプレデター解析のため連れてきておいて、「プレデターを見た以上は殺せ」って指示する軍司令部ってなんなの？全宇宙にいる他種族の、優秀なDNAを吸収して「進化する新種プレデター」が、体が大きいだけで全然強そうじゃないのも、なんだかなぁ～（むしろ1、2作目に比べて弱くなった気がします）。いい加減すぎて、半ばまでストレスが溜まってしかたなかったが…宇宙犬が出てきたあたりの途中から、それが快感に。1～2作目自体が相当なバカ映画だったんだから、いいよこの程度で、と諦めたら気持ちよくなってきました。そうそう、無慈悲で殺戮を楽しむプレデターに知性なんか要らないし。人類側は知性とマッチョでプレデターを倒す、って基本をやってりゃいいんです。1980～90年代のＢ級SF映画テイストが、最新技術で戻ってきてくれて、ありがとうっていう優しい気持ちになれました。 ",
      "これは序章なのか？\n 人間vsプレデターを期待して行くと、あっさり裏切られる。最初のプレデターって、ひょっとしたら人間を助けに来たのかな？とも思うが、普通に人間を殺戮しまくってたしよくわからない。何かの人質交換を米軍が見張ってるのは軍事行動なのか、警察からの要請なのか？せっかく登場させた宇宙犬も、何の活躍もしないまま人間に手なずけられたり。続編があるのなら、色々と話が繋がるように作ってもらいたい。 ",
      "ご都合主義バンザイ。\n ツッコミどころ満載。どゆこと？ってのも満載。プレデター並に人間が人間殺すし。ラストもなんじゃそりゃ？でも、それもいいじゃないか。1・2のヒロイックなものを期待していくと裏切られるかも。でも、冒頭から内臓見れるし、テンポよく、ギャグも効いてる。ふざけてると言われればそれまでだがシェーンブラックなノリ。自分は面白いに1票。なので、酷評してる方もいますが、心の広い作品の幅を面白がれる方は楽しめると思います。 ",
      "最初と最後だけ\n 最初と最後は見応えはあるが、途中の仲間たちやりとりがついていけない。会話が妙な感じ。見終わった時の損した感がかなりありました。 ",
      "楽しかった\n シュワ氏が戦った一作目のみ、遥か昔に一度見たきりだったが、楽しめた。冒頭からテンポ良く畳み掛ける展開が素晴らしいが、そのまま最後までノンストップ気味なのは少し辛かった。中盤にもう少しゆるい場面があった方が、後半の盛り上がりが増すのではないか。残虐な殺戮シーンが軽いタッチで連打されたり、主人公達と脇役の戦闘力がものすごいアンバランスだったり、かなりアバウト感覚に溢れた作品だが、まあ仕方ないやプレデターだし、、、と思えて来るのがキャラクター映画ならでは。敢えてこういうふざけたテイストで作っているのだろうから、酒飲んでハイな状態で見た方が良いのかも。科学者の女性や子供があんなに活躍したのに、お母さんのアクションシーンが殆どなかったのが残念。 ",
      "今度は、アベンジャーズ参戦か？\n  新作楽しみにしてました。しかし、期待値が高かったかな？思ってた程では無かったです。話のテンポやグロさも良かったんですけど、今回のプレデター、デザインがカッコいいんですけど、途中退場。後は、ハイブリッドプレデター？これがう～む・・・でかいだけ！ハイブリッドとか何とか設定意味無し！後、プレデターも武器もさほど使わず、(今回内輪揉めに人類が巻き込まれた感じで、狩りが目的ではなかったからかな？)主人公も最初何故、装備隠して家に送ったのか？軍人ならば不測の事態に指示を仰ごうとするのではないか？プレデターの存在知って口封じに殺されそうとか勝手に思ったのか？ダムの軍事施設も過去作の惨劇知ってる割りには、生きてるプレデター普通に拘束だけって。案の定あっさり逃亡。軍の責任者トレーガー？死に方がギャグですよ。(苦笑)プレデター型の犬・・ただの犬じゃん！ラスト、アイアンマンか！(笑)今までみたいに、ただ人類が狩られるだけじゃーって事での変化球なんでしょうが、変な方向にいってません？ ",
      "変身ヒーロー？\n プレデターと政府組織とソルジャーによる三つ巴の争い。しかしアメリカは兵士に対する尊敬が素晴らしい、日本の自衛隊のようにいつまでも違憲状態に置かれ、野党からは人殺し集団と蔑まれているのと大違いだ。そしていよいよプレデターは次の段階に入っていくようである、スーパースーツを手に入れた人類はプレデターとの対決に入っていくのだろうか。なにか日本の変身ヒーローぽくなっていきそう。 ",
      "これはチョット？\n B級SFコメディーに1800円は高かった。 ",
      "正義の味方？\n 何も考えなければ楽しめるかも知れない。途中、人間vs人間だし、プレデターが正義の味方？と思う時もある。宇宙船より早い？人間もいる。続編間違い無い展開。もう少しシンプルな話が良かった。個人的には冒頭良かったので残念な作品！ ",
      "雑だなあ…\n 個人的に、初デターでしたが色々雑なシナリオでガッカリでした前半〜中盤にかけては面白かったんですよね、、いっそターミネーター2みたいな作りにしちゃった方が良かった気がしますねそしたら最後に残されたものもシナリオ上で上手く機能したはずなのに…もったいない ",
      "わはは\n  なんか、ツッコミどころ満載のコメディ映画になってきた。タイトルでもあるネーミングを自己否定したのはハマったwww1号は「人間の味方だった」って締め括りだけど、殺しまくってるしwwwこの後どう言う方向に向かって行くんだろう？ ",
      "届いてほしい切なる願い (ザ・プレデター)\n  プレデターシリーズの正統な新作「ザ・プレデター」の公開初日の朝一発目に見てきた。俺はコアなプレデターファンではないので新プレデターの造形がどーとかストーリーがどーとかはあんまり重要視してない。プレデターの姿が拝めればそれで良いんだ。だから暗すぎて何やってんだかわからんかった「AVP2」はストレスでしかなかった。ウルフプレデターことザ・クリーナー、最高にかっこ良かったのにもったいない。で今回のザ・プレデター。。。どう転んでも神作の「プレデター」「プレデター2」を超えられる作品は生まれないと思ってるのでけっこう気楽に見れた。ネタバレとか気にしないが簡単に書くと物語の前半と後半で主役プレデターが変わる。前半の方が好きだ。後半は「もしも俺が闘ったら。。。」ってのを想定しながら見てたら終わってしまった笑プレデターという作品がSFヒーロー映画っぽくなってきちゃったのはさすがに残念かな。１傭兵がジャングルの中、知恵を絞って闘った第一作目。筋骨隆々でもないただの１刑事が逃げながら闘った第二作目。三作目は置いといて、四作目の今作でアメコミヒーロー & スターウォーズになって身近なとこから飛んでいってしまったわけだ笑笑俺の切なる願い。人類が一切登場しないプレデター映画を作って欲しい。もちろん地球語の字幕もいらないし翻訳もいらない。何を喋ってるのかわからないプレデター語だけで良い。で、地球以外で他の星の異星人に対してひたすら狩りをしているプレデター。「マッドマックス・怒りのデスロード」並みのノンストップのハンティングで90分の宇宙人アクション映画。これこそ第一作、第二作に迫る内容だと思うんだ。ジョージミラー監督作ってくんないかな笑それか日本の「ZVP = 座頭市 対 プレデター」の岡部淳也監督に。同じ日に上映の「プーと大人になった僕」が映画館のデコレーションの8割強を占めていた。プレデターのスペースは寂しいもんだった(T鬼T)おしまいBlog http://guiltsblood.livedoor.blog/Instagram https://www.instagram.com/sayaki_ogre/twitter https://twitter.com/Sayaki_OGREFacebook https://www.facebook.com/sayaki.guilt ",
      "劇場版 午後のロードショー\n 予習なしで鑑賞。これは【プレデターvs中年ヤンキー】かなりアツいです！正規のキャッチコピーは『一番、強いヤツはどこだ？』だが、微妙に違うんだよな～。『地元で一番のワルは誰だ？』これくらい安っぽくていい！盗んだバイクで走り出したりお天気ギャルヘリを盗んだりチンポ、プッシーの連呼。女にお手製のユニコーン人形。口の悪い奴らがゲラゲラ笑う部室感覚。これ、男しか笑わない（笑）僕が好きなシーンは実験体のプレデターが目を覚ました瞬間「手で押さえろー！」いや、ムリだろ（笑）研究室全体がアホ丸出し！このくだりだけでトンデモおバカB級映画決定。頭の中で流れるエンドロールは尾崎やブルーハーツ。何気なく見に行くとハマる。午後のロードショーにピッタリ！吹き替え版も見たいな～。DVD化の際はベテラン声優のムダ使いして欲しい！ ",
      "相変わらず戦闘好きなプレデター\n プレデター好きだから基本的に新作は映画館。笑える所もあって楽しかった。プレデターはサバイバルゲームがお好き。最後のあれで続編作ったらまた遊ぶためにやって来るよ。本気でテクノロジー使ってきたら人類に勝ち目ない。 ",
      "何も考えずに観ました\n 過去の作品も観てましたがうろ覚え。とりあえずプレデターだから観ようかと。何も考えずに観るB級SF映画はストレス発散になります。よかったです。 ",
      "ラスト1分\n  あまり期待せずに映画館に行きました。1や2のような緊張感のある映画ではありませんでしたが、想定外に楽しめました。しかし、ラスト1分で台無しになります。最後はみんな『う〜ん、、』という気持ちで帰ることになるでしょう。 ",
      "知的プレデターって\n  いろいろ萎える描写が出てきてウンザリだったな。カッコ良さを狙って逆にダサい。●プレデターに妙に知性というか打算な面があるのが良くない。優秀な遺伝子を狙っているとか地球に移住するとか、地球侵略エイリアンと変わらん。いや、プレデターはそうじゃないでしょ？強いヤツと戦うのを喜びとする種族じゃないの？なんかダサいキャラクターに堕ちた。●透明になれないのを気にするでなく、行き当たりばったりで暴れてるだけだよな。銃で撃たれても気にしない。しかも効かない。おかしいよ。銃で撃たれたら傷つくし死ぬから、透明になるわけだし、あの身体能力を生かして死角から襲ってくるわけでしょ？サノスかってツッコみたい。●字幕で言葉を翻訳ってサイテー。何を考えているかわからないから恐ろしい怪物なのに。昔のゴジラシリーズで怪獣語を翻訳するって場面があったが滑稽さが同じ。●お前誰だよ？ってくらい主人公がつまらない。背負っているものもない。アクの強さもない。思うんだけどプレデターシリーズってシュワルツネッガーやダニーグルーバーくらいの個性の強い俳優をたてないと成立しないんじゃないかな。●女の科学者、バトル強すぎ。●主人公がプレデターの機械を自宅に郵送、ムリすぎだしアホすぎ。●子供が天才設定って微妙。別に子供じゃなくていいし、子供という設定があまり生きてない。ていうかそこまでやるなら子供が知恵でプレデターを撃退するくらいの思い切りが欲しい。中途半端。●子供のせいで人死ぬ。子供の眼の前で人殺すして笑いですます。センスや良識が悪い。「デッドプール」みたいな映画なら面白い表現だが、この映画ではハズしてる。●笑いのセンス悪すぎ。自虐ネタとか笑えないし作品に合ってない。プレデターって生存本能を使って生きるか死ぬかを楽しむ映画でしょ？コメディ要素はいらない。っていうか笑いを入れるなら余程のセンスが必要。●仲間がどれも同じでつまらない。しかも個性を出そうとしてカッコつける感じや死に方が寒い。●都合よくエイリアンの機械を簡単に使えすぎ●いいかげん遺伝子操作って発想はやめてほしい。続編で遺伝子操作のキャラ出して面白かった映画は見たことない。脚本が雑すぎて見てられなかった。アイアンマンの監督がアイアンマン演出をすれば楽しめる映画になると勘違いしているのか？●最後にポッドから出てくるのはシュワルツネッガーかと思ったが違った。でもノリ的には似たようなもんだった。 ",
      "もっとドキドキが欲しかった(^O^)\n プレデターを知らない人が初めて観たなら、楽しめると思います。初代から見続けている自分には、ドキドキが無かったです。プレデターのお茶目なシーンなどあって、半分くらい笑いの要素が…設定が適当過ぎて既に笑えます。何か新しい素敵な武器が登場してくれたら、盛り上がったと思います。主人公が死ぬ気配が微塵も無いので、安心して観ていられます（笑） ",
      "ザ、って付いてますけど\n  プレデターの前に、ザ、が付いてますね。プレデターって熱いところ、戦うのを目的にしているので、戦場に現れるのです。2で、ニューヨークに現れましたが、皆銃器持ってるので、暴れたのです。武器持ってないと戦いを吹っ掛けません。侵略者じゃございません。骨格標本のコレクターでもあります。殺人鬼ではありません。遺伝子を取り込むなど、噴飯ものです。1や2では、戦場を選んで来ますので、アメリカの反戦や銃規制の意味もあったと思います。アメリカは要するに、プレデターにあっては、やられ役なのです。ところが今回のプレデター、ただの侵略者扱い。1と2のプレデターって、キャラクターが有って人間臭かったのに、簡単にすませる。とっても大事なものを取り返しに来ている野郎が一人だけ。役立たずの犬は数に入れない。今回のプレデターの感じでは、武器を持ってない相手でも、ぶっ殺しそうだ。研究員の女が、麻酔銃持ってるけど、撃てるわけないじゃん。何のトレーニングもしてないだろ。何で追っかけろって言われるの。研究員の女、プレデターに何度も吹っ飛ばされたけど、死なないの？なぜ？高いところから落ちて、ロープが足に絡まって助かるって、いつまであんな嘘八百で映画作る気なんだろ。骨が折れるか、足が抜けるだろ。脇役の死に方も、何とかならんのか。1と2を参考にしなかったのか。1のインディアンなんか、叫び声だけだったろ。最後のプレデターが死んだとき、仲間が来るのかと思いきや、なーーーーーーーーんにも出てこない。プレデターキラーなんか、すぐにアメリカ軍に接収されて、アフガンかイラクに投入されて、テロリストもレジスタンスも住民も皆殺し。これに、定冠詞のTHE を付けたと言うことは、プレデターの設定はこれで行くと言うことか。酷い。でも、次回作、アラブで暴れまわっているアメリカ軍のプレデターキラーを止めるために、複数のプレデターが一体づつ、かかっていく様な映画を作ってくれるなら、ザ･プレデターの設定がアメリカ軍上層部と研究員の勝手な思い込みだったと言うことで、1と2の設定に戻してもらって作ってくれるなら、次回作を見に行っても良いかな。でも、アメリカ人に、アメリカ軍に媚びるような映画しか作れないハリウッドでは、アメリカ軍人がプレデターキラーでプレデター殺しまくって終わりだから、プレデターの名前を冠した映画はもう見に行かない。 ",
      "戦士たちの戦いから、真っ当なSFの形へ\n 変わらず過激な殺戮を繰り返すプレデターでした。が、過去二作ほどの絶望感は、あまり味わえませんでした。昔は、彼らの未知なる武器に、人間たちがなすすべもなくやられていきながら辛くも勝利する、といった感じでしたが、今回は割と人間もしっかり応戦できていたので（地球側の技術も向上しているから仕方ないですが）、なんとなく、人間が寄ってたかって異星人を虐めているようにも見えました。やはりプレデターは、強力な相手に、戦士と呼ぶにふさわしい地球人が一人、知恵を絞って立ち向かう、といった構図が、一番しっくりくる感じがしました。 ",
      "プレデｔ…影薄い\n 設定は雑だし、キャラも勃ってない。何より脚本がガバ過ぎる。いやそれでも、プレデター兄貴という千両役者さえ出てれば、それなりに見れる映画になったはずなんですよ。「007」ならボンドを勃てる。「ゴジラ」ならゴジラを勃てる。当然でしょ。何で「THEプレデター」なのにプレデターのキャラが勃ってないんだよ？人類の絆なんかお呼びじゃないんだよ。千両役者の無駄遣い。 ",
      "なんかすごいアメリカンテイストなSFアクション\n  プレデターといえば1での印象は残忍な狩人でハイテクを駆使して殺人を楽しむ、マスクを被った得体の知れない奴。なおかつ知性があり手強い。故に非力な人間はなすすべもなく次々と死んでいく、みたいな感じだったと思うんですよーまあ、いつまでも過去作に執着する必要はないんですよ。全く斬新なやり方で観る人を驚かせてくれるのも悪くないとおもいます。ただ、シリーズのファンも納得させられるようなものでは無かったですね。まぁ、ギャグ要素は面白かったし、血気盛ん過ぎる男達もキャラとして良かったし、楽しめたっちゃあ楽しめたので☆4あと最後のアイアンマンはいただけないw ",
      "追って追われて狩られて狩って、四つ巴の大乱戦！\n 前作『プレデターズ』から8年、『プレデター２』から数えると28年ぶりの新作が登場！予告編を観た時は『少年が呼び寄せた』とか人間に捕獲されたりとか、なんかヌルい感じのプレデターになっていないかと心配してたが、ノンノン、しっかりパワフル＆ハードコアでした。...物語は、プレデターの宇宙船がとある事情で地球へ不時着する場面からスタート。船の不時着に偶然巻き込まれた特殊部隊員マッケナは“ラッキーパンチ”でプレデターの装備を奪って逃亡に成功。政府機関に消されない為の保険として、入手したプレデターの装備を自宅に送る。だがマッケナの息子が誤って装備を起動させた為に、不時着船のプレデターが装備の追跡を開始。マッケナの息子そしてプレデターの装備を巡り……1.主人公マッケナとその仲間となるならず者部隊、2.プレデターの生態を長年研究している政府機関、3.ある目的の為に逃亡を図る不時着船のプレデター、そして、4.不時着船のプレデターを追うもう１人の謎のプレデター……による、四つ巴の大混戦が繰り広げられる。今回は単なるスケールアップではなく、先読み困難なヒネったプロットが展開される点が面白い。狩るもの狩られるものがクルクルと入れ替わり、同時にプレデター種族の目的を巡るサスペンスも描く。これまでのシリーズの描写を汲み取った上で新たな解釈が加えられている点も見所だ。また、今回は新型プレデターが登場するが、従来型プレデターも弱っちいなんてことは全然無く、裸一貫でザッパザッパと暴れ回るシーンは圧巻だし、お馴染みの兵器はもちろん新兵器も登場。なんだかんだ被害者数でいけば今回が一番暴れてるんじゃなかろうか……。あ、そうそう、過去作の名台詞をヒネって使ったり、どこかで見たようなキャラが出たり（絶対親戚だよねあの人）、旧作を知ってる方ならニヤリの小ネタも満載でした。...そして今回の目玉、新型プレデター！前作『プレデターズ』では１・２とデザインの異なる別種族が従来型プレデターを捕縛するシーンがあり、熱心なプレデターファンには不評の方も多いようなのだが、今回登場する新プレデターは、元のデザインは踏襲したままに大幅アップグレード！体長3.3m、マスク不要、外骨格鎧というウルトラハイスペックプレデターである。コイツがどういう素性のヤツかは見てのお楽しみとして、まあとにかく並のプレデターでは全く太刀打ちできないし、ましてや人間相手ではお人形遊びのように投げ散らかし放題。こんなプレデター界のシュワルツェネッガーみたいなヤツ（ややこしい）に、並の人間が勝てるのか？だが主人公も息子の命がかかっているのでそこは死に物狂い。『イカれたスペックの敵にはイカれた連中をぶつけろ』と言わんばかりに、護送バスで乗り合わせたアブない凄腕軍人たち＋男勝りな女性生物学者と共に立ち向かう。この軍人たちが揃いも揃ってクセ者で笑えるのだが、イカれていても仲間の為に命を張る気概が熱い。生物学者さんも、荒くれ男やプレデター相手に一歩も引かない豪胆さが気持ち良い（けど犬には優しい）。この映画の主人公たちは、心にトラブルを抱えた連中ばかり。だけど、主人公の息子や仲間たちのように、世間から“イカれてる”と後ろ指を差されるような人間にだって熱い心はあるし、とんでもない才能を秘めていることだってある。そんな彼等が一致団結して、桁違いの相手に立ち向かう物語でもある。...という訳で、最後の最後まで物語がどう展開するのか読めず、かなーり楽しめたのだが……不満点も。プレデター種族の生態の掘り下げという点自体は良いのだが、あの最終目的とか最後のアレについては……壮大ではあるんだけどね、何だかちょっと俗っぽい展開になりつつあるなあと感じてしまった。プレデターに限らずこういうクリーチャーは、どこかミステリアスな部分が残ってるからこそ魅力的だと思うのだけど、今回は割と突っ込んだ所まで設定を固めてしまい、彼らの神秘性が薄れてしまった気が。この路線でシリーズをたたみに掛けてるのかしらと思うと、続編を匂わせるラストにもやや不安を覚えた。あとは『初めて見た装置をそんな簡単に使いこなせる？』とか『ちょっと都合良すぎじゃ……』とか思うシーンもちらほらあるので気になったが……まあエンタメ映画だし個人的にはギリギリ許容範囲かしらん。...総合的には、敵も味方もくんずほぐれつの大乱闘！でやっぱ楽しかったです、はい。大満足の4.0判定で。<2018.09.15鑑賞>....余談：『ザ・プレデター』とタイトルで堂々と掲げていながら「獲物を食わないなら“プレデター（捕食者）”じゃなくて“スポーツハンター”やん」「わかるー」という茶々が劇中で２回くらい入るのはご愛敬。“プレデター”の方がカッコいいからいいんだよッ！ ",
      "もはや過去の「プレデター」ではない\n プレデターシリーズは好きです。この作品も面白かったですが、もはやプレデターと名乗る映画では無くなっていた印象。プレデターといえばステルス系でどこから襲って来るのか解らない恐怖が代名詞だと思うけどこの作品にはそれが薄らいでいました。「プレデター」と名乗る別の映画になった良作と思いました。終盤に「続編出ますよー」の雰囲気が見え見えなんだけど続編の方がかなり楽しみです( ´∀`) ",
      "新展開？\n シリーズなのにナンバリングされてないのでもしかしてと思ったらその勘が当たりました旧作からのファンの人には微妙かもですね新種プレデター？その行動の動機？ラストのプレデター・キラーネタバレには相当しないと思うのですが、この３つのキーワードで成立してる面があるのでストーリーは二の次です今回、主人公の仲間になる連中は頑張ってボツ個性を脱却しようとしてる感があったのですが、やはりキャラの扱いが雑で勿体ないあと息子がチートすぎてこれはヒドイいいぞもっとやれでした(*^ω^*)次回作が楽しみですもうストーリーには期待していませんが観ます(*^ω^*) ",
      "血とかダメな人にはお勧めしませんが面白かったです！\n 実は過去作をちゃんと観てないのでそのせいかもしれないですが、所々よく分からない部分は有ったものの細かい事は気にならず楽しめました！IMAX3Dで鑑賞したのですが、特に冒頭は3Dで観て正解だったなと思いました。マッケナ親子好きです！愛しい！ ",
      "つまらない\n 本シリーズのファンです。AVPも全て見ていますが、本当につまらなかった。前作プレデターズのバーサーカープレデターが弱いと言われますが、今作のプレデターは更に弱いです。しかも、AVP2の反省を生かしておらず、暗いシーンが大半で、よくわかりません。プレデターの進化という設定はいらないので、純粋に強いプレデターが見たいです。 ",
      "プレデターの名を使ったTVドラマレベル\n 長く作られる作品って、１より２が面白かったり・・・続編コケても３作目当たったりしますが・・・このプレデターも何本か作られてますが、１作目を超えるような続編はない。ただこのプレデタービジュアル人気は根強い！今回も予告は面白そうでしたが、内容は有料TVドラマレベル＾＾；そして最後は・・・トニースタークはこの技術を利用したのか！？ってまさかの展開＠＠！！気になる人は劇場へ是非〜☆２ ",
      "脚本がなんかなー。\n 姿が見えないドキドキさは皆無になったな。それに、せっかく出てきた新たな猟犬。半端すぎでしょ。ご都合主義なバトルの結末も多いし。せっかくの復活なプレデターだけど残念の仕上がりだったなー。 ",
      "ウーピー・ゴールドバーグ\n あの犬、要る？ しかも人間になつくし…。何だったかな～ちょっと笑った……ウーピーゴールドバーグ！ 名誉毀損ぎりぎり？密林で遭遇するある出来事として描く硬派なSFとして一目置く第1作、そこからは随分離れた娯楽作品だったな～。この後も戻りそうにない、というかもはや戻せない。第1作の音楽に助けられている気がする。 ",
      "小難しいことは考えない\n ライブザウンドで1作目と違って地球人がメンタルも何もかも強くなっててなんだろう違う意味で面白かったプレデターがウーピーゴールドバーグみたいな異星人って言われてたりジョークのノリがツボりましたねそして何よりも主人公のマッケナがマッドマックス2の頃のメルギブとトーマスハウェルを足して2で割った感じで大好物でしたそいえばローガンの悪役さんの時もイケメンって思ったんだったというわけで本作お気に入り続編あるのかな？あのラストってば ",
      "まさしくプレデター\n あの音楽‼️この音楽を聴くとぞくぞくとする。そしてあのジャングルのシーンはまさしくあの1作目のあのシーンをほうふつとさせる！これが僕の好きなプレデターである。ストーリー的にも、最初はそんなに期待していなかったが鑑賞してびっくりとても面白い‼️ ",
      "好きな人\n プレデターが好きな人だけが楽しめる作品だから、普通の人にはグロい映画にしか映らないかもしれない。 ",
      "もっと本作品の路線を守って欲しかったかな・・・\n 「ザ・プレデター」てっきり、リメイクかリブートで新シリーズ開始かと思っていたのですが、「プレデター」「プレデター2」の正式な続編として出来上がって、シリーズ化するみたいですね。「プレデター」を再始動に当たって、正直、無理やりって感じ感がありありで、正直、突っ込み所満載です。正直、「プレデター」「プレデター2」が、意外に硬派に作り上げていたので、本作品のなんか軽いノリがいまひとつだったかな・・・監督のシェーン・ブラックって、「プレデター」に出演していた人でしょ、それなら、もっと本作品の路線を守って欲しかったかな・・・「プレデター」「プレデター2」も、なかなか姿を見せない所に、本作品の怖さや不気味さや無敵さが有ったと思うね。なんで、プレデターの事が人間側に色々と分かっているんだよ・・・結局、最後は、人間とプレデターとの戦争になるのかな・・・正直、B級感はありますが、ま、「プレデター」としてみたら少しガッカリはしますが、しかし、普通に、単ある1本の映画としてみるのなら、そこそこ感はしっかりあります。 ",
      "期待はずれ\n 先ずはストーリーが あまりにも単純すぎてよくある B級映画並み凄く期待していただけに ガッカリ感が残る特執は何これ!?って思う 護衛？偵察!?犬これはB級あるある そのもの！もう少し ワクワク ドキドキ感を期待していた！ ",
      "チッタ\n 違う方向へ。次回作へ期待。 ",
      "お金をかけても安っぽい\n 小学生が考えたかのような、安っぽいお話でした。 ",
      "正統な続編にしては。\n  プレデター1とプレデター2は面白かったし思い入れがある映画です。その正統な続編ということで楽しみにしてました。一作目の通信兵のホーキンス役のシェーンブラック監督が脚本もやってれば間違いない…と思ってたんだけど。今作の兵士達の配役は一作目の配役のオマージュ的な感じで良かった。俳優さん達の「ならず者」感はかなり良かったのに、自己紹介の時のフリで後から回収みたいのも薄かったりでパッとしないオチでしたし、夜のシーンが多くて誰が何で死んだのかもよくわからないくてカメラワークと編集が悪かった様にも思えた。最後のアレは何なの？てっきりトニースタークが出てくるのかと思ったよ。プレデターユニバースでもやりたいのかね？ ",
      "Welcome to meet a Predator. 直球ド真ん中ストレート\n  前作「プレデターズ」から８年ぶりの新作プレデターです。そこまで人気とは思えないのですが、気がつけばまたに新作が作られますね、このシリーズ。でも深くは考えないドストレートなアクション映画で楽しめました。監督のシェーン・ブラックがプレデター第一作に出演していただけあって思い入れも強いのでしょう。とりあえずプレデターの出番が多くて良かったです。あまり目新しさがないのが玉に傷でしたが。大きいプレデターもただ丈夫なだけだったっという印象ですし、犬プレデターに至っては突然なついてくるしいったい何だったのか？でも、そういった設定のガバガバがあっても「良いじゃん、プレデターなんだし」って思える所がキャラクター物の強みですよね！キャストは「ローガン」で良い悪役だったボイド・ホルブルック、「x-men アポカリプス」でサイロックを演じてたオリヴィア・マンがx-men繋がりですね。海外ドラマ「ゲーム・オブ・スローンズ」や「ジョン・ウィック」にも出てたアルフィー・アレン、影が薄かったです。主人公の奥さん役に海外ドラマ「チャック」のイヴォンヌ・ストラホフスキー。ちょっとお久し振りな感じでした。それよりも何よりも天才子役で有名なジェイコブ・トレンブレイ君！本作でも見事な演技を見せてくれてます。前に観た「ワンダー　君は太陽」の時よりメッチャ大きくなっててビックリしましたが、相変わらずホントに演技上手い!!凄く演じてる感がなくって自然なんですよね。このまま道を踏み外さないで成長していってもらいたいものです。まぁ、ストーリー的なツッコミ所は多いにせよ、マッチョな軍人vsプレデターという基本を押さえたアクション・エンターテイメントとしては十分なデキだったのではないでしょうか？ ",
      "なんだかな〜〜\n 画面暗すぎ〜ツギハギだらけの映画でした ",
      "待ちに待ったプレデターの新作。まぁ面白かったけど、脚本は不満だらけ...\n 待ちに待ったプレデターの新作。まぁ面白かったけど、脚本は不満だらけだなぁ〜。SFアクション史に残るあの第1作目。最先端の武器を持ち、その上姿が見えない化け物と、知恵を絞ってシュワちゃんが戦う、あの絶望的な怖さを期待してたんだけど、それが微塵もないんだなぁ。テンポは良かったし、ボイド・ホルブルックはカッコイイし、つまらなかったワケではないんだけどね〜(^^;;あとAVPはなかった事になってるのね(^^;;オレは好きなんだけどなぁ〜 ",
      "どーも皆さんこんにちは\n 当方、開始30分を見逃しあっという間に作品が終わってしまいました。次作に期待。 ",
      "ジェイコブ君 good job\n 普通に楽しめる異星人スペクタルという作品でした。恐怖感ゼロなのでどうかなと思うところはあるが作品としては上出来ではと思います。 ",
      "異星人と対等に\n  戦えるなんて、すごいねえ。これは続編ありかな？ ",
      "最高です。\n プレデターファンが観るんだから最高★5とします。ストーリーがどうだとか深みが無いとかは無意味です。トム・クルーズのmiシリーズを観るのと同じです…今回はシュワちゃんに始まった原点に戻ったような設定で次回作を匂わせる終わり方がまた最高でした。 ",
      "なんか\n なんか少し物足りない気がする。どんどん、人間味が溢れてくるプレデター。なんか違う気がする。カッコはいいのだが…。残念な気がする。 ",
      "プレデターが好きなら\n プレデターが好きならオススメです。どこまでもちゃんとしたプレデターの映画。こういうのをずっと待っていた。シリーズファンなら迷う必要はありません。 ",
      "次回作に\n 期待しましょう！ ",
      "最後は新しいひいろが‼️\n 良かった次回作があるなら期待してます ",
      "SFアクション\n ウン10年前に観た「プレデター」とはちょっと趣が違いますかね、ドンパチアクションシーンは現代風に派手派手でいいのだが物語は酷い、無駄死も多過ぎた。ラストからするとマーヴェル作品を彷彿する様なシリーズものになるんでしょうか。 ",
      "予想外に感動したから!\n  感動した点(所感) 1.戦闘シーン!　宇宙船、プレデター、新プレデターたちのカッコいい戦闘は迫力大!宇宙船ハイテク過ぎる!結構人間もやるじゃん!‼新たな武器による、vsプレデターの新しい戦い方に、目が放せず‼2.次々と明かされるプレデターの秘密、新展開!　プレデターが味方か、敵か。プレデターって、こんなの(生物)いるの?‼宇宙船ってこんな機能あったのかーい!この武器使えんのかよ!等々、驚愕の展開も目が放せなーい!‼3.その他!　これまでのプレデターに比べ、怖い、グロい、キモい、暗い、等の要素は控えめで、わくわく感や迫力、カッコいい、友情(人間同士)が本気!!最近見たSF(ヴァレ、インフィw、レディ1等)の中でも抜けめなく、見終わっても余韻に浸れる!‼、と感じましたとさ。プレデターがこんなおもろくて良いのかーーー!(正直)　そして個性ある人間達に予想外だが親しみを感じるという、、、。　終盤は全くの予測不能で、まさかの(B級)展開になるとは思ってなくて楽しかったよ! ",
      "AVP（ＡチームVSプレデター）\n  様々な理由から軍から爪弾きにあった連中が結集してプレデターと戦う。そんな内容でした。アクションやゴア要素は評価しますが、全編ユーモアたっぷりなためどこか緊迫感に欠けます。最後のオチで続編は「明快なアクションもの」に舵を切りたいのが良く分かりました。出るかは怪しいですけど。あまり触れられていませんが「３」にあたる内容で、一応「１，２」とお話は繋がっています。 ",
      "B級?\n なんかB級ギャグ映画になってないか?ちょっと昔のシザーハンズの映画を思い出してしまった（あっちもB) ",
      "ハラハラドキドキ\n 133本目。全くしなかった。なんだなんだ。俺が鈍いだけなのか。なんか微妙なんだよな。どう納得させるか、そう思ってる自分がいる。イボンヌ・ストラホスキーは久し振りに見たけど可愛いな。どうせなら博士と入れ替えて欲しかった。 ",
      "ギャグとツッコミどころ多すぎると緊張感なくなる\n アクションは良かったんですが、ギャグや多すぎるツッコミどころのせいで、一作目のようにホラーとして見てる人は皆無でしょう。緊張感がさすがに今作はなさすぎる。批判も多いのは仕方ない。第一作から見ていて大変好きなキャラクターですが、ああ、ここまで成り下がってしまったかと(笑)プレデターが主役なのに、絶対的な存在感はなく。地球人の主人公が強すぎだし、研究も進められてあまり未知の生物感もなく。 ",
      "傑作\n まず映画館雰囲気がいつもと違う。映画秘宝を購読してそうな、ボンクラ野郎達、夫婦できてると思えばプレデターTシャツのペアルック、いつも以上にホットドッグとポテトフライの匂いが充満する館内。90年代アクション物のノリでプレデターやりました的な今までのシリーズとは異なるシェーンブラック節炸裂の傑作。リアルでちょいグロながらもオフビートな笑いと好き嫌い分かれそうながらも金のかかったB級感がたまらなくいい。 ",
      "中身がスカスカで面白くない。\n 「ザ・プレデター」字幕版で鑑賞。＊概要＊地球外生命体プレデターと人類の攻防を描いたSFアクション大作。＊主演＊ボイド・ホルブルック＊感想＊「プレデター」は、シュワちゃんの作品しか観ていません。今回の「プレデター」の監督は、シェーン・ブラック。前の「プレデター」に出てた、下ネタを言ってたあの隊員です。観る前は、やや評価が悪いけど、観に行きました。(^^)ん～ちょっとこれはダメでした。話の中身がスカスカだし、深みもないし、登場人物は、ジェイコブ君だけ魅力的だった。その他は、魅力ゼロ。問題アリの軍人達が進化したプレデターと戦うんですが、正直、話がスカスカのせいで、面白くない。1作目の方がハラハラして、スリル感は味わえたものの、今回はそれがない。でも、アクションシーンは少しだけ迫力があった。何気にグロいし、ただそれだけ。プレデター犬が出てきた辺りから、これは駄作だなって思いました。(^^;話のテンポは良かったけど、個人的にストーリーが中身がスカスカのせいで、ツッコミ所がありまくりで、面白くなかったです。ラストも「なんじゃそりゃ」っていう感じ。プレデターはキモくてカッコ良かったけどなぁ～唯一の救いは、ジェイコブ君の演技かな。色々と残念な映画でした。。。 ",
      "つまらなかった\n  何故プレデターの持っている玉みたいなので透明になる方法をみんな知ってるのか？今回地球に来たプレデターは人間の味方なのか敵なのかも分からないとにかく話がつまらなかった。 ",
      "2018-94\n やぱプレデターは、こんくらいFワードやお下品会話してくれんとね(笑)このB級を地で行く感じが好き。お下劣愉快な仲間たちとお色気担当のお姉さん(今回はそうでもない)、そしてイケメン。お姉さんが主役、イケメンが準主役で仲間とともにフラグ回収担当かと思いきや、今回の主役はイケメンパパ。研究者のお姉さんが、ばりばり銃器使いこなせるのはお決まりです。『ワンダー』で全世界を涙で包んだジェイコブ君が、こんな大人たちに囲まれて、心配になりますが🙄アクションは、もっとド派手なのを期待してましたが、まぁ合格点です。相変わらず腕も足も吹っ飛ぶけど、B級を出してきてくれるので不思議と怖くない。グロ苦手でも大丈夫と思われます(責任は負いません。)LIVE ZOUNDで観たのもよかった。『エイリアンvsプレデター』で完全萌キャラになってたプレデターを見ておくと、ちっこいほうのプレデターに対する見方が完全萌になりますので、見てみてください。 ",
      "狭い客層を対象とした作品\n Ｂ級ＳＦファンにはお薦め。ちょっとグロい。客層は狭いと思う。あまり、稼げないのでは・・・ ",
      "AVP2とプレデターズの異種交配\n  タイトルの通り駄作と言われた2作品を掛け合わせたような駄作面白くしようとあらゆる要素を詰め込もうとした結果空振ってる感がすごいまず人間サイドねキャラクター達の魅力が皆無だしそれを活かす展開もない下ネタ連発するちょっと銃の取り扱いがうまい連中がたった1日やそこらで盟友になるお前ら最初にリンチが死んだ時お悔やみのひとつも言わなかっただろ即席で作ったチームだからなにがどう転んでも薄っぺらいそもそも人間同士の争いで大勢死んでるから死に対する絶望感恐怖感がインフレしてるしとくに嫌なのはトリックオアトリートのシーンで過剰防衛マスクに家ごと爆殺されるモブとかああいうギャグめいた悪趣味な死はAVP2リスペクトなのか？リスペクトすんなよそんなのあれのせいでプレデターがちょっと芸術的な殺しをする敵に成り下がるんだよそうそう今作の見所アルティメットプレデターマスクをつけてないから喜怒哀楽が手に取るようにわかるぞえ、プレデターってマスクの裏でなに考えてるかわからないからハンター的な異星人的な怖さがあるんじゃないの？これじゃただの人型モンスターでしょいや待てよ、こいつは銀河系から最強のDNAだけをハイブリッドして作られた野郎だマスクなんかいらないんだろうと思いきや終盤ハンドガンの弾が口にあたり出血してるじゃんいやつけろよマスク防具も全然つけてないしちなみにこいつの乗ってきた宇宙船も弱いF22のミサイルは防いでもグレネードランチャー1発で煙を吹くいやシールドが張られてなかったことを考えてもあまりに脆いシールド張った後でも黒人がバードストライクして墜落するしあと犬はいらないよ犬はプレデターズの悪いところ引っ張ってきたねしかも1匹調教されてるしまあとにかくCG技術の発達で表現の幅が増えたから要素を付け足していって面白くしようとする考えは分からなくもないけどそれらをうまく調理できないのであればむしろ削ぎ落としていったほうがいいと思う別に初代信者ではないけど初代は当時の技術的な予算的な制約があったからこそシンプルなホラーSFとして成功したんだろうしねあ、最後のプレデターキラーはかっこよかったです ",
      "なんのこっちゃ\n  アホみたいにおもんない。最後のオチもどーせやったら　アイツを出してくれたら「そっちかーいっ！」「また対決すんのかい！」て　ツッコミすんのに。 ",
      "面白い！\n キャラクターが立ったプレデターがやっとできました。シェーンブラックはやっぱり才能があったんですね。1作目から縁があり愛を感じました。次も作りそうだし、ちょっとキャラを…欲しかったな。色々考えたら過去作との齟齬がありそうだけど、あまり細かいことは考えたくない面白さでした。テンポもすごく良かった。 ",
      "とても良い映画\n 宇宙船…すぐ壊れるなぁ…（笑）チョイチョイ笑かしてくれて、なかなかオモロイ映画でした。連休の週末にオススメ！＊続編がありそうだが、なんだかマーベルっぽくなりそうで、嫌な予感が…それはやめてくれ！笑 ",
      "今回は人間！\n 今回はプレデターより人間の方が素敵、キャラクターが個性的で愉快でした。全体的には今までのプレデター作品にはない異質の雰囲気と独特のテイストがありました。私は好きです、この映画。 ",
      "被り物のシーンに爆笑\n エグくない、楽しいプレデターでした。 ",
      "愛すべきバカ映画\n おもろい。あのヤバい殺人スーツほしい。マーベルっぽくなって大丈夫かな？と思いつつ、単純に楽しい。犬ちゃんかわいい。主役のボイド・ホルブルックはナルコスの時の感じで好きです。次回、大量のプレデターとの大戦争になって、展開がインフレしまくるのが楽しみです。 ",
      "B級感\n 正統続編！その割に出演者がそんなメジャーでないですね。しかし、登場人物がみんなキャラが立っていて、みんな死なないで！という気持ちで観ました。若干、CGがハリウッドにしてはショボい気がしましたが。そしてまさかの続くかもしれない、ホラーにありがちなオチ。 ",
      "エイリアンと比べてよい点\n 嫌悪感だとか鑑賞後のいやな感じが残るエイリアンシリーズと比較しすっきりさっぱり安心して見れる作品。そこがいいところ！プレデーターのなまはげ感、なんとなく愛嬌があって憎めないどちらかというとコメディ向きのキャラだと思うんです。いつか「プレデター 都会へ行く」みたいな感じの公式パロディ劇場版を作ってもらいたい。主人公と共に行動することになるならずものの仲間たちが意外とかっこよい戦いをして熱かったです。 ",
      "素晴らしきバカ映画。 ちょっと今どきあり得ないくらいのユルさと不謹...\n 素晴らしきバカ映画。ちょっと今どきあり得ないくらいのユルさと不謹慎さでむしろ痛快！はぐれ軍人たちがニワカスクワッドを組んで、プレデターよりもむしろ邪魔する地球人を殺しまくるって、ヤバくない？昔はなんかそんなんいろいろあった気がするけど。なんか、地球人でも敵だったら「人を殺して捨て台詞」みたいになってたけど大丈夫？あと、一作目以降観てないからよく分からないけど、プレデターはあんな麻薬カルテルみたいな設定で、英語も喋る、みたいなので良いんだっけ？ ",
      "Ｂ級ＳＦアクション映画のど真ん中で楽しい！\n ツッコミどころ満載で「Ｂ級SFアクション映画の王道」みたいな作品だったけど、楽しかったなぁ地球に、あのプレデターが再びやってくるあの得体の知れない怪力プレデターが暴れまわるそれだけでも十分楽しいんだけど、今回は、進化系とか、動物系とか、数種類登場して楽しませてくれるそれに対するマッケンナ（ボイド・ホルブルック）は、米軍イチのスナイパー彼のゲーム好きな彼の息子（ジェイコブ・トレンブレイ）がプレデターと交信しちゃって、さぁ大変！パパは息子を救うことができるのか！？プレデターの動きが予測不可能で、どこから出てくるかわからないし、すごく動きが早くて、かなり容赦ないところが良い！王者の貫禄たっぷりで、あのドレッドヘアも相変わらず（笑）力は強いけど、ちょっと頭が弱い感じもまた良い！（笑）アクションの合間のドラマパートはジョークいっぱいで笑えるし、ジェイコブくんは相変わらずピュア度高めで抱きしめたくなる（笑）ボイド・ホルブルックは「LOGAN」よりも見せ場多めでカッコいい！歴代プレデターにありがちなマッチョなヒーローではなく、ちょっとイカれてるけど、息子想いのスマートなパパっていう立ち位置も良い！見始めてからうぁぁぁぁぁうぉぉぉぉぉぐわぁぁぁぁえぇぇぇぇぇと思っている間に終わってしまう107分！（笑）頭の中が、グチャグチャしてるときは、こういうＢ級アクションでスッキリしたい！！ぜひ、脳の柔軟体操にお使いください（笑）プレデターさんが、凝り固まった脳みそをブチ抜いてくれると思うよ続編はあるのかなぁ〜？ヒットすればあるだろうね〜 ",
      "R15の意味は?\n 主がどっちなのかイマイチ。ストーリーや銃の扱いについてはご愛嬌。過剰演出な気がしたけど、残虐性を強調したかったのかしら。面白くなくはなかったですが。。。 ",
      "んー、、、\n 87年の作品を見ていないのが、原因かもしれないがストーリーがよく分からなかった。プレデター自体そこまで強くないし、ただのグロ映画って感じ、、、予告でやってたマーベル映画のベノムの方が気になった笑 ",
      "まぁ、そこそこ\n 期待し過ぎたせいか、あぁって感じでした。ご都合主義の突っ込みどころ満載なんですが、それを言ったらこんな映画は成立しません。それはそれとしても、登場する2名？のプレデターがカッコ良くない。ビジュアルも武器もなんか退化したんか⁈と感じました。特にデカイ方はよろしくない、個人的には鎧を着けてるプレデターが好きなんで。あれならVS2に登場した始末屋のプレデターの方が全然カッコいい。怖さも無かったなぁ。でもレイトショーなのに最後まで寝ずに観れたので2.8点です。ps最後のあれは.なかなかカッコ良かった。今度アベンジャーズに出て欲しい… ",
      "ライトプレデタ―\n プレデタ―てサメ映画ほど本数多くないけど　初回がヒットしたあとにけっけょくB級映画ぽくなった印象があったけどはいB級映画でした　軽い娯楽作品で楽しめました印象が違ったのが暗くない重くない人類負けないしかもシリーズ化も匂わせてる確かにシリーズ化に耐えれるキャラクターかもアベンジャーズとかに出てきたらどうしよう ",
      "プレデターって何？\n 騙されました！ ",
      "なに?..\n なにこれ? 観終わったあと、何かフラストレーションが残る感じ。たぶん、プレデターがあんまり強くないんで、強い悪役を倒す痛快さに欠けてるのかな? しかし、後半、宇宙船の上につかまって一緒に飛ぶってシーンは映画全体を漫画にしてしまった感あり。途中から、女性学者役のオリヴィア･マンにひたすら見とれてました。 ",
      "これはこれでいい\n プレデター好きというわけではないが気になって鑑賞（IMAX3D）。プレデターにしても軍人たちにしてもどうしてそんな行動とるのよ？って疑問に感じるところはいくつかある。そしてむやみやたらに人が死ぬ。あっさりと。話に深みはない。でも、なんかワクワクするし怖いし、そして痛快だった！プレデターはこんな感じでいいんだよなと再確認。さらなる続編を匂わせていたし、次も期待。 ",
      "アドレナリンどばどば\n 夜中に見たため睡魔との戦いでした。はじめの研究室のシーンははっきり言えばよく覚えていません。けどプレデターが目覚めて始まったアクションシーンのお陰で目がさえて、そこからははっきりと覚えています。息子は頭いいし、主人公は軍人だけあってめちゃくちゃ強いし、その仲間たちもみんないいキャラしてるし、めっちゃ楽しめました！ ",
      "素晴らしかった\n  　元々の仲間ならまだしも、偶然バスで乗り合わせた者たちがなんであんなに親身になって宇宙人と戦って命がけで助けてくれるのか不自然だったがとても面白かった。子どもは腕カバーをさっさと外せ危ないと気になったが、すごく面白かった。誘拐されるのは困るのだが、プレデターに才能を認められるのは誇らしい。　プレデターが通常兵器でなんとか頑張れば倒せるくらいの強さなところがいい。プレデターからも根性や心意気を感じる。人と宇宙人が激しく命の炎を散らし、無慈悲で残酷なアクションも素晴らしく、シリーズ屈指の傑作ではなかろうか。 ",
      "家族が、\n 他の映画を観に行くというので、なんとなく裏で鑑賞。まあなんとか寝ずには観れましたが、この手の映画は最近夜間のシーンが多くて、暗くて疲れる。真昼間で、ごまかしなしのプレデターが観たかった。 ",
      "絶望感が足りない\n 他の方も言及してらっしゃいますが、プレデター強え！どうやって倒せばいいんだ！？って感じがあまりしません。 あとストーリー的に三つ巴構造は要らないんじゃないかと思います。 ",
      "雑、軽薄、不謹慎なコメディ\n 全然プレデターっぽくないけど、これはこれで面白い。人の死を軽ーく笑いにする感じが、ナイスガイズっぽいなーと思って観ていたら、シェーン・ブラック監督だった。ナイスガイズwithプレデターというような内容で、個性豊かな男たちが終始キャッキャ！ ラストの戦闘は祭り感があり、個人的には大変満足の作品です。ただ、シリーズのファンの方が怒るのも理解できるし、真面目に観ると激怒する要素があるのも否定できない。大作や感動作品の合間に軽ーいジャンクな映画も良いかな、ぐらいの心持ちで観るのを推奨。 ",
      "うーむ\n  またもや、やっちゃった感が出てる作品。考え方はわかるけど、ドーピングならぬ異種交配でプレデターを巨大化⁈ってのは何か興ざめした。一作目のシェーンブラックだからなのか、一作目のオマージュのようなシーンをいっぱい入れてはくれたが、それに頼りしてしまったのかな、全体としてのまとまり感がない作品だった。ドンパチがお好きな方、プレデターの音楽がお好きな方にはお勧めかも。だが、私は2度は見ない。プレデターを見た博士が、プレデターをunbeautiful と称していたが、字幕は美しいと書いてあったような、これは一作目のyou ugly mother fxxkerのオマージュ部分だと思う。勿体ない… ",
      "微妙.....\n  プレデターシリーズは一通り見てきてコミックならプレデターズのその後だけ見た者である。一番引っかかったのは、宇宙人が来て軍が何か色々隠したがっているのにやけに軽い感じなこと(ギャグとかいかにも\"ヒーロー\"なBGMとか)。アルティメットプレデターも結局なんだかなぁ。よく分からなかった(単に理解不足かもしれない)。ただキャラの個性は結構際立っていたと思う。そっち方面で見れば上出来ではないだろうか。一作目の下ネタ？の延長線上みたいな感じか。ただコメディを見にきたのではなくプレデターを見にきたのだが... ",
      "アクションを期待したが半端なSFが出てきた\n プレデターはアクション映画。最初の「プレデター」からAVPシリーズまでずっとそう考えて生きてきた。だから今作ではシュワ顔負けの泥臭い格闘戦や数で押し切ろうとする銃撃戦が観られるものだとワクワクしていた。まあ、銃撃戦はあったといえばあったのだけど、ワクワクするほどでもなかった。前半はほぼプレデターの独壇場。人間側は銃を持って抵抗していただけで、戦いとは呼べなかった。ただ、後半の、最後の銃撃戦は人間側もやる気満々だったので中々よかった。なぜだか全然効いてなかったけれど。じゃあ、アクションがダメならストーリーがいいかというと、そうでもない。米軍スナイパーのケインは任務中に、墜落した宇宙船から異星人の装備を持ち出した。その後異星人と戦闘になり、仲間は惨殺されるがケインは命からがら逃げおおせる。ケインが持ち出した装備を奪取すべく、異星人プレデターは行動を開始する…！と書くと格好いいが、このプレデター、冒頭で早速米軍に捕まってしまって研究室に安置されている。危機を察して覚醒するが、その後も低スペック地球人に無双しているだけで、忍者装備を全く生かし切れていない。一方、地球人の方は切れのあるコメディ描写が多く、非常に楽しめる。最初の「プレデター」だと、開始数分のあのジョークだけだものね。でも残念ながらコメディを見に来たわけではないんだ…。うん、ストーリーには目をつぶるしかない。なんであのプレデターはケインの仲間や研究員たちを惨殺したの？とかプレデター２やAVPの、格好いいプレデターはどこへ行ってしまったの？とか疑問は尽きないが、仕方がない。きっと次回作があるだろうから、次に期待。 ",
      "コレでいいよプレデター\n いろいろ疑問などありますが、コレでいいと思います。プレデター好きなら楽しいよ🎶続編が楽しみです。次は大量のプレデターかなぁ。 ",
      "いい意味で歴史に残るC級映画であります🎦\n とにかく人が殺されまくるのです。プレデターだけで無く、人同士でも、手足は千切る、頭もぶつたぎる、子供の前でも、殺しまくる。宇宙犬にはマシンガンが通じない。でも、宇宙船には排気穴があり、主人公の仲間が捨て身で、飛び込む。主人公の息子は発達障害で、天才的に宇宙人の技術を身につけて、科学者の美女はダイハードみたいな活躍をする。それでも、何も物語は進まず、死体の数だけ、山の如し。どんな終わり方するのやら、と見ていたら、やりましたね。最後のどんでん返しを。これは、シリーズ化するためのプロローグだよね。途中で出したら、大作になるのに。次が見ものだよ。 ",
      "ナイスガイズの続編！？\n 全体に漂うオフビートとB級感。主役も顔が似てるし途中からしがない探偵に見えてきて困った。あえて狙ったのか引きずられたのか。それはそれでありだが、この作品ラストも含めコメディ映画ですな。 ",
      "うーん、微妙...\n  プレデターシリーズいちファンとして予告編やあらすじを一切見ずに公開初日に観に行ってきました。しかし...プレデターが異種交配をすることで進化する生き物だとは理解できました。そして異種交配したプレデター同士が己の強さを誇示する為にバトルを繰り広げるのでしょうか。目的は未だによくわからなかったです。でも、失った装備や武器を取り戻す為に探しに行くのは過去の作品に似てます。あの時はエイリアンを倒すことで一人前の証みたいなものでしたが、今回はエイリアンが一切登場することも無く、ただ武器を探しに、そして飛行船に戻って帰ろうとするつまらない展開でした。エンディングでプレデター・キラーという、プレデターのようになれるツールが開発され、次回作に繋がるものでした。プレデターがエイリアンと異種交配したものがプレデリアンで最強だと思うが、過去の作品の通り、人間に負けてしまうあたり、実は人間が最強だったりして...(笑)考えたらエイリアンと異種交配するのは命がけですな(笑)もう途中から次回作の展開を予想しながら観てました。過去の作品ではプレデターを倒したら長老たちがやって来て勲章として色々渡していたが、今回はその展開が無かったので淋しかったです。どちらにせよ、次回作を楽しみにまた首を長くしてます。 ",
      "期待しすぎた！\n  やはり、1作目の透明で、嫌なサウンドと共に何が来るんや！ってが無かった！2作目の残酷な銃撃戦がない！ワンちゃんプレデターが出たときは、きた！と思ったがなんやねん！棒なげたらとるんかい！でした！ ",
      "18096-18\n 正統続編‼️即席チームが個性的でウィットが効いてる！ ",
      "プレデターではないです\n  これはプレデターではない。 プレデターの出現するときの緊張感や恐怖がまるでない。おまけにゆかいな５人の仲間たちと軍関係が殺し合いを何故かズルズルしているので寝てしまいそう。ラストもプレデターが簡単に主人公に負けてしまい、うそだろ的結末。 ",
      "楽しめた。\n  アクション満載でとても楽しめた。下ネタあり、体チョッパーンありで、R15もうなずけた。爆発シーンも良い。 ",
      "笑いのツボもおさえて、割としっかりな？筋書き\n  ただ狩りをしまくる宇宙人というよりは、色々と新たな意味や目的を持たせました。高知能だからこそ、発達障害とレッテルを貼られる人間同様、絶滅危惧種の保全に目覚める変わり者のプレデターもいてもおかしくないのだ！という開き直り。(DNAがそうさせているのか？！)クスッと笑えるシーンが多かったですが、殺し方はかなりグロくて残酷。巻き込まれる軍人達も、イカれてるから、ということで何だか納得。クセがありながらもいい奴ばかり。第1号のペットはどうなったんだろ。可愛がるには怖すぎる(^_^;)。“Shut the fu＊k up！” 連発でした。続編ありそうですね。 ",
      "プレデターの終わり\n 駄作のプレデターズがまだ可愛らしく思えるほどの作品です。プレデター終わってしまいましたね……。 ",
      "ここまで見せないでほしい\n  プレデターは宇宙船操縦しないでほしい。2の宇宙船と違うちゃちな宇宙船にしないでほしい。プレデターと翻訳機で会話しないでほしい。プレデターは巨大化しないでほしい。プレデターの犬出さないでほしい。プレデターは人間の見方にならないでほしい。プレデターは傷の治療してほしい。なんだか得体の知れない怖いヤツだった1、2のあの感覚が全くないうえ、出てくる人たちの関係性が即席すぎて。。。やって欲しくないことばっかりやられて、やって欲しいことやってくれなくて、2回ぐらい睡魔が襲ってくる非常に駄作だった。 ",
      "一線を越えた感がある。\n  まずトランスフォーマーみたいにワケの分からん翻訳で喋るのをやめろ。後から本物の翻訳機でプレデター語→英語にするのもやめろ。プレデターはジェスチャー程度で良いんじゃい。子役とプレデターに宇宙船のコントロール争いさせるのもやめろってか何負けとねんプレデター！お前の船じゃろがい！！面白いのは間違いないけど昔からのファンとしてはちょっと残念。人間の様に話したりよく分からない理由で人間にオーバーテクロノジーの武器を提供したりと越えて欲しくない一線を軽々越えてった印象。メガプレデターはもうプレデターというより頭の良いリッカーみたいな存在。でもペットの躾はなってない。前半はプレデター+トランスフォーマー。後半はそれに+アイアンマン。面白いのは間違いないが1みたいなのを期待しているとギャップを感じる可能性大。 ",
      "う～ん\n シリーズ全部鑑賞済み。悪くはないが、そこまで良くもない。個人的にはもっとやれたんじゃないかと思う所だ。正直物足りなさが残った。やはり好きなのは初代になってしまうのが残念。 ",
      "確かにプレデターだけど…\n 最初はそこそこ楽しめたが、中盤から主人公の息子を追いかけるパターンばかりになり、戦い方も銃撃戦ばかりで飽きてしまった。異種交配、プレデター犬、新プレデターと新しい要素があるが、どれもいまひとつ盛り上がらない。地球に来た理由も取って付けたような感じ。公開日に1800円払って観る程の価値はなかった… ",
      "初めて観たけど、おもしろかった\n 前作は観ていなくて､これが初めてでしたが。もっと凶悪なエイリアンかと思ったのに銃で殺せるのは意外でした、でも､それを差し置いて周りのキャラ、元、軍人達のメンバーが個性豊かでびっくりしました。完全体、進化するという設定もおもしろかったですが、軍が彼らを研究して言葉も解読し、多少なりとも存在を知っているというのはおもしろかったです。何も知らない未知の生物なら対処もできないと思うからです。初日も1回目から、TOHOのサービスデーなのにもかかわらず、男性、年配者が多かったので人気があるんだなあとにやりとしてしまいました。 ",
      "プレデターvs人類の戦闘を描いた面白さ。\n 本日からロードショー公開が始まったプレデターIMAX3Dシアターで観てきました。前回のプレデターはかなりつまらなかったのであまり期待はしてなかったのですが、今回のは前回のつまらなさを払拭してくれ るほどの面白さ、特殊部隊出身の主人公と強者5人の軍人&女1人vsプレデターとの息詰まる攻防戦はハラハラドキドキこれぞエンターテイメントです。ファーストプレデターのシュワルツェネッガーとの攻防戦を彷彿させてくれるプレデターシリーズ1、2位の面白さといってもいいほど、プレデターはやっぱりこうでなくちゃ。ラストシーンはちょっと衝撃のおまけ付きって感じです。lMAX3Dで観ると面白さ倍増、観て損なし。 ",
      "シリーズ見てる人は面白さ倍増\n  1・2の正当な続編といった感じ。なおかつAVP等との繋がりも匂わせ「プレデター」映画を正しくアップデートしてみせている。年齢制限あるだけあって過激な描写もあるがプレデターには合ってる。作中では言及されないけどゲイリービジーの息子がやってた役は、2のあの人の息子って設定なんだろうか。名字が一緒な気がする。トーマスジェーンも出ててびっくり。ラストのあれがそのまま続編に繋がるとは思わないが、B級映画のラストっぽくて好き。大満足ですが強いて言えば2点。・暗いシーンが多かった気がする。（AVP2オマージュなのか？）・プレデターといえばガジェットなのでもっと活躍を見たかった。 ",
      "プレデターと言えばジャングルでの戦い\n 俺が見たかったプレデター映画はこれなんだよこれって感じの最高の出来でした人間パートも仲間たちが最高にトチ狂ってるおかげで飽きずに見れました2時間あっという間です明日も見に行きます ",
      "めちゃくちゃ面白かった\n 期待してなかったのにめちゃくちゃ面白かった ",
      "面白かった！\n 主人公チームのキャラが皆んなキュートでもぅ、、、 ",
      "爽快で血塗れな愛すべきバカ映画\n 傭兵のマッケンナはメキシコのジャングルで任務遂行中に突如墜落してきた飛行物体に遭遇、突如現れたプレデターに仲間を瞬殺される。プレデターから装備を奪って生還したマッケンナは米国政府に拘束されるが、そこでは捕獲したプレデターと押収した装備の研究が秘密裏に行われていた。以降『ランボー』を彷彿とさせるド田舎を舞台に惜しみない人体損壊を軽快にブチ撒けながら途方もなくアナーキーなエンディングまで一気に疾走。1作目の端役出演からのし上がった監督・脚本のシェーン・ブラックはいつものノワール風味を最小限に封じ込め、脳みそが梅干し大のバカな男達がキャッキャッとはしゃぎながら壮絶に死んでいく爽快さと、天才子役ジェイコブ・トレンブレイ君演じるローリーがシレッとプレデターの装備を使いこなすのを「天才だから」と思考停止する大胆さを開陳。懐メロを廃した全編オケ演奏の劇伴も爽快で、ちょっと前に観たバカSF『スカイライン 奪還』にも感じた突き抜けたB級感が個人的にはツボでしたが、普通なら激怒するデタラメな作品。何気にトーマス・ジェーンの名演が光っていて底抜けのバカっぷりに開いた口が塞がりません。 ",
      "なんだかわからないこわさ\n さすがにこれだけ作られると、観てる側はアゴの事をなんとなく理解し始める(わからんけども)けれども、作品中の人達はとにかく巻き込まれて、「？？？」と戸惑いながらも、生きるために必死になる。コレが好きだったんですよねぇ。だから既存の作品群は酷評されてるのも含めて大好き。からの今回でした。…今回はアレでしたね。奴らにすら字幕が付き、人間側が恐ろしく理解している。ここがもう個人的にはションボリ。わかってたつもりが「なんじゃこりゃー！」なワタワタを期待したんですけれどねぇ。でも、要所要所は好きだったので、「ガンバレ！」って感じです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
