{
  "id": 547,
  "reviews": {
    "eigacom": [
      "んー、なぜ色葉はつっつんを選んだのか？ 半年間とわかっていながら、...\n んー、なぜ色葉はつっつんを選んだのか？半年間とわかっていながら、なぜ彼と付き合ったのか？そのへんのことがわからなかった。ラストシーンもなぜそうなるの？と、全体的にイマイチな印象ばかりでした。後半のストーリーが雑ですね。それから、佐野勇斗、恒松祐里、清水尋也というキャスティング。まぁ、上手いしぴったりなんだけど、よく映画に出てるキャストばかりで、またか…といった印象。同じようなキャストを使いまわしてるような、、、。 ",
      "僕の屍を越えてゆけ\n だんだん登場人物の本性が明らかになっていき、みんな良い奴じゃんみたいになっていくのが好印象。猫耳がとくに良かった。 ",
      "二次元ヲタの男の子が、三次元のリアル美少女に恋を\"され\"てリア充に...\n 二次元ヲタの男の子が、三次元のリアル美少女に恋を\"され\"てリア充になるフツーの話、いや、彼女の両親とか生活臭一切でてこないから2.5次元か。。。現実にオーバーラップしてくるアニメヒロインのおしゃべりは自分の心の声。舞台となるアニメ、学校、家、公園、キャンプ場など、全編カラフルなビジュアルがいい。ラスト30分は一転して、黒橙二色ハロウィンとセピア色のウェディング。びたいちひねりのない重病ストーリーでも、しかし最後まで二次元ネタを貫いた魔法の杖にうなずきながら、ひさびさに水戸の印ろう級のグッドエンドを楽しめた。親友伊東の代理告白のサブストーリーも印象的だし、切ない感をわかってる。うん、これならアヤミちゃんがどんなに演技下手でも問題ない。掘り出しものだべさ。 ",
      "タイトルで損してるかなぁ〜😣おもしろいのに！\n 導入部、あまりの退屈さにちょっと耐えて。ヲタ同士の会話のテンポに何とかついていく。付き合い出してから、何度も声に出して笑える🤣この映画、典型的胸キュン映画にせず、ヲタと誰もが認める激カワJKが付き合う事で成長していく姿に引き込まれていきます。これが映画上すごく自然でした。いい意味で裏切られた作品でした。 ",
      "アニメを見た後だからか…\n ちょっとガッカリでした。「四月は君の嘘」の実写版は頑張って近づけてて良かった！あれくらい頑張って欲しかったです。 ",
      "リアルお人形\n 中条あやみちゃんが可愛いのは知ってるつもりだったけど、改めてお人形さんみたいだと思った…CGみたいだわ佐野勇斗君も色んな顔芸面白かった。役によって全然違ってびっくり！！これからに期待します。 ",
      "かわいかった\n かわいいなあ〜というのが1番の印象です。いきなり現実離れした設定に飛ぶのも、この主人公だからこそ許される表現かな、と思いました。あの早口で長いセリフをいくつも言い切るの大変だったろうな笑女の子が主人公に惚れるのもよく分かったし、女の子も素敵な子だなあ、と思いました。 ",
      "後半の展開の悪さ。歯抜けのコミック感。\n 原作未読。2次元しか愛せない男子高校生のオタクがあるキッカケでモデルの様な彼女と半年間付き合うのだが、、、。オタクが学校一美人の様な彼女と付き合い、自然に友達も増え、いつの間にか順風満帆な学園生活という有り得ない話なのだが、あくまでいち映画のシチュエーションだと思えば楽しめた。だが、この手の青春映画としてはありきたり。後半絶対何かが待っている。この「何か」がかなり王道的急展開の話で、前半からのテンポの良き面白さをドン底まで落としてくれて、シラケモードにさせてくれる。10巻完結のコミックで例えるとすると、1〜5巻まではキチンと描き、6巻で起承転結の「転」発生。7〜9巻を端折った超短縮、10巻はキチンと書く感じ。これでは鑑賞者は報われない。中盤まで楽しませてくれた気分を返して貰いたい映画。中条あやみだけは良かった。 ",
      "ラブコメはニヤニヤしながら観るもんだ！\n ラブコメディらしいオーバーな演出は仕方ない。中条あやみの愛らしさは中々のもので、作中での彼女に頼まれたら非モテの男性ならどうにかなりそう。顔こまい、身体細い、背高い、今時のこう言う女子が流行りなのか？肉感的感じはないが、可愛いのは間違いない。主人公のオタク具合はともかくとして、コミュ症でも意外としゃべれている。顔もイケてるから、リア充になれそうなのに、オタク女子とお話してワクワクしてる所を見ると、こっちで良くないか？と思ってしまうが、そこはラブコメ、関係がゴタゴタしてくるのはお約束。と言うか主人公モテすぎだろう…。友人(男)からの告白もめんどくさい奴ららしい(笑)序盤のミツヤくんのほっぺが腫れるのはちょっと笑ってしまう。頭ン中かるーくして楽しむのが良い作品です。見てるとニヤニヤしてしまう(笑) ",
      "エンディングと内容があっている\n  人と関わることを避けていた二次元好きの筒井。学校で人気のある五十嵐。2人は付き合うことになり、仲良くなりお互い大切な存在になるが、五十嵐の方から突然秘密を言われ別れる。そして、月日が流れ、再開するが五十嵐は変わってしまっていた。筒井は諦めようとするが、諦められず、自分の気持ちを五十嵐に伝えるという内容だった。西野カナさんの曲と、この作品はとてもあっている気がしました。筒井の周りにはいい友達がいるなと思いました。高梨のキャラは良かったです。主要人物がみんな個性が強くて、面白かったです。六人でキャンプするところは、観ていて気持ちが良かったです。筒井はコミ障だったのに、社会人になったら普通に仕事していてびっくりです。筒井は、普通の人だと思いました。 ",
      "前半笑って後半泣ける\n  原作は、読んでないのですが、CMで面白そうだから、観に行きました。個人的には、竹内力さんはすごく良かったです。手術してから、５年後、原作はどうなのかは知らないが、主治医が記憶なくなった患者と結婚するってなんなのよ？映画だから物語だからしょうがないのは、わかってるけども……以前から好きとかならわかるよ、でも主人公を応援してたようなかんじだったんだよね。手術して、記憶がなくなったってわかったら、取り戻すために、主人公呼べよって。記憶ないことをいいことに自分のものにするって最悪、偶然出会わなければ、そのまま結婚してたってことでしょ。作り話だからしょうがないけどね。 ",
      "楽しめました！\n 小学生の娘が観たいと言ったので一緒に行きました。原作も知らないし期待値ゼロでしたが結構面白かったです。笑ったし泣いた。取って付けたような…そんな都合よく…と言う場面もチラホラありましたが気にしたらダメです。つっつん役の佐野勇斗くんが特に良かった！演技が良かった！最初は中身も外見も本当にキモいオタクだったのに途中からカッコ良く見えます！チョイ役だったけど恒松祐里ちゃんも良かったです！ ",
      "中条さんは\n 中条さんは、役どころにぴったりでしたね。 ",
      "見れたもんじゃない\n 原作知らないからかもしれないけど前半から後半へのストーリー展開はメチャクチャで楽しめない…もう少し現実味がある感じで話を展開してもらわないと楽しめないと思う……あくまで個人の見解なので悪しからず…出演キャストのチョイスはいいと思うけどストーリーは楽しめなかった… ",
      "さわやかな恋愛ものも良いモンですね\n  結構笑えたし楽しかった。思い出の場所に5年振りに現れた色葉は、つっつんを思い出せません。折角の奇跡なのにね。ばかりか、続いて現れたセンセイは「俺は色葉の婚約者だ。お前あきらめろ」と抜かしやがる。「不条理な別れに涙してお終い！」は「悲恋」が美しかった昭和の話。今や「愛」のためなら時空さえ飛び越える時代です。ロリコン医者との結婚式なんぞ。。。これがチョロそうでチョロク無い。「どうせくっつくんなら早よせーよ」と煽り気分のラスト10分。演出ダサ、何で死神？でも最後の色葉の一言にホローーっと来たのでヨシとするか。ハロウィンの演出が草すぎるのと、カットが短過ぎて演技力不足を誤魔化してんじゃないかと勘ぐってしまう所は△。記憶にある限り、2013年2月以来の恋愛モノ。しかも対象年齢、華々しくオーバー。だがしかし面白かったので、たまには、この手のものもこっそりと見ることにした。なるべく隅っこで見るので見逃して下さい。 ",
      "おもしろい！！\n わかりやすいストーリーが少女漫画らしさを忘れてなくて、面白かった〜₍₍ ( * ॑ ॑* ) ⁾⁾特につっつんのキャラが私にはツボでした(笑)また見たくなる作品！！！ ",
      "ステキ\n ステキ ",
      "ただただ中条あやみが可愛い。\n 映画の内容については、ちょっと微妙でした。まず、マンガを少し読んだ事があるので、主人公の印象が違うなーと思いました。映画よりももう少し内容を膨らませてドラマだったら面白かったのかなのではないかと思います。この映画て良かったのは、中条あやみの可愛さを実感した事と、主人公のお父さん役の竹内力さんが面白い事です。そこはおすすめです。 ",
      "途中出た。\n 演出 おかしい。 ",
      "中高生向けだけど胸キュン必至。恋愛下手を救う純愛ストーリー！！\n 【賛否両論チェック】賛：人間関係を面倒だと思っていた男子が、天真爛漫なヒロインとの関わりを通して変わっていく様子が、微笑ましくも感動的。沢山笑って泣けるストーリーがステキ。否：展開はかなり予定調和で、やや呆気ない印象。演出の部分も好みは分かれそう。　異性に全く興味のなかった光が、ひょんなことから学校一の美女・色葉に恋をされて・・・と、ストーリーこそ良くある感じですが、そこで描かれていく２人のピュアな恋愛模様に、クスッと笑えて胸キュンしてしまうこと請け合いです。　初めは面倒な人間関係を拒絶し、二次元の世界に閉じこもっていた光。しかし色葉の強引なコミュニケーションに戸惑いながらも、彼女との日々を通して、その周囲の様々な仲間達と沢山笑って泣いてケンカしていくうちに、少しずつ変わっていく姿が印象的です。光が語る、「何もない俺に、アイツが全部くれたから。」という言葉には、思わずウルっと来てしまいました。　西野カナさんが歌う主題歌「Bedtime Story」も、作品の世界観を魅力的に表現されていて、とってもステキです。　個性が強すぎる登場人物達や、ＣＧを駆使した演出等、その辺の好みは分かれそうですが、デートには最適な作品です。 ",
      "どう楽しめば良いか分かりません。\n 酷い映画でした。果てしなくつまらない、落ちもないし感動もない。よくある「私もう少しで死ぬの、けどやっぱり死にませんでした！」みたいな映画です。伏線も何もなくあっけに取られたままエンディング。払ったお金分を頂けると言われても見るのを迷う出来です。正直、映画としての完成度には無かったです。 ",
      "3Dだけど、マンガ読んでるみたいな面白さ\n 実写なんだけど、アニメではなく、マンガを読んでるような不思議な感じ。どんどん展開していくのではなく、早めでも程よいスピード。安心して笑える感じ。見終わったあと元気になれるような感じの一本。 ",
      "2018-101\n いつだって君のことで心はいっぱいなんだよ西野カナの主題歌が使われた予告編を見て、この映画を見ようと思いました。震えてる人っていう認識しかなかったのですが、『となりの怪物くん』を見て、認識が変わったのです。今回もドンピシャな甘くてかわいい曲。話は超超超ベタですが、とにかく佐野勇太君の魅力ですよ。コメディアンとしての才能があるなぁ。リアルにヲタでした。佐野君、清水君、そして萌歌ちゃんのお姉ちゃんが出てる『ちはやふる』を出してくれるあたりがファン的に嬉しい。中条あやみちゃんってほんま顔小さくて、足長いのね。演技上手いとは思わないけど、この作品はこんな感じがいいのかも。つっつんのヲタっぷりからは想像つかない男らしさ、素敵。あと、好きな人から「かわいい、ほんとにかわいい」って言われたときの嬉しさ。他の誰にも真似できない「かわいい」って言われたときの破壊力。「好き」も嬉しいけど、また違う幸せがある。これ見たらたぶん、女子は好きな人に「好き」って言われるのわかってて、でもそれが聞きたくて「わたしのこと好き？」って聞くと思う(笑) ",
      "暇つぶしに観ました。 素直に笑って泣けました。 タッチが綺麗で、飽...\n 暇つぶしに観ました。素直に笑って泣けました。タッチが綺麗で、飽きない映像になっていました。ハロウィンの場面は意味がわかりませんでしたが、それを除き、面白かったです。筋の通っている内容だったので、最近の少女漫画の実写かに比べて見応えのある映画でした。 ",
      "ポイントが貯まったのでなんとなくと云う感じで見ました。良い意味で裏...\n ポイントが貯まったのでなんとなくと云う感じで見ました。良い意味で裏切られました。面白かったです。ドリンクを吹き出しそうになることも何度か…。おすすめの作品だと思いますよ。ただ、オッサンが仕事帰りに作業服で見に行く映画では無いですね…。何か浮いてた…。(笑) ",
      "面白い‼︎\n いろはがつっつんを好きになったきっかけをもう少し深く映像にしてほしかったけど、とにかく面白い‼︎あんまり感想を書くとネタバレしそうなので、これ以上は書きませんが、笑えるし泣けるし感動します。もう二回くらい観に行こうと思ってます。 ",
      "確かに笑いまくりました🤣\n ここ最近の映画では1番笑った映画でした笑最初からツボハマりまくります！つっつんの家族大好きです😍 ",
      "強引な展開は漫画だからか\n やはりこの歳になって観る映画ではなかったか....と。懐かしき雰囲気のラブコメで、一昔前の『電車男』みたいだったが、電車男よりも強引且つ荒技なストーリー展開。原作未読で判らないが、やはり長いストーリーをコンパクトにしたからか、元々繊細さが無い原作なのか、とにかく感動とか涙腺緩む以前にこの大雑把感を何とかして欲しい。劇中に何度も出るアニメキャラは妄想の産物として良いだろが、ラストのハロウィンダンサーの舞は意味不明。別れた時がハロウィンだっただけに、そこを起点としてのリスタートと意味なのか？いずれにせよ、ラストの盛り上がりを興醒めさせた事は間違い無い。 ",
      "見る方の感情変化も激しく泣き笑い泣き！\n 中条あやみさんが本当に綺麗！みているだけで癒されました。私は既に50半ばのおじさんですが、青春時代の甘酸っぱい？感情がよみがえってきましたよ。私も非常に奥手だったので良く解ります。それにこれは今まで見た学園ドラマ？恋愛ドラマ？の中でも一番を付けたいような非常にドラマの進展に変化があって非常に面白いと思いました。これは見て損はないですね！そうそう、ほかの方々も書かれている様に最後のシーンはもっと現実的な演出の方が感動したような気がします！でも本当良かった良かった！笑いの要素もふんだんにあるので楽しめますがやはり感動的な部分はそのまま普通に表現した方が良いかも？私は泣き笑い、笑い泣きの連続で、見る方の感情の変化も激しいので結構くたびれましたが。（笑）でも総合してこれは見るべき！良かった良かった！ ",
      "何もない俺に、君は全てをくれた。\n  人に興味がない男の子が、他人から大切に思われたり、誰にも負けない愛する気持ちを知る体験を通じて、人として成長していく物語です。始めに思ったのが、ヒロインの色葉の性格に関して。偏見なく人を判断して、自分の基準で付き合うタイプなのがいいなと思いました。変なヤツってどこにでもいるけど、それはそれで、個性として繋がって仲間として信頼していくって雰囲気が心地いい。ヒエラルキーの混在って作中では表現してたかな。お互い、プライドってほどではなくとも、互いを認めあう空気が、映像から感じられて、感情のリアル感や安心感を生んでました。友達の輪が広がる時の感じ。あぁ、この作品はちゃんとしてるって。だから、作品のなかの二人が紡ぐ言葉や動作にいつのまにか共感していました。アニメ融合やハロウィーン演出は少し苦手なので、そこは、おいときました。何故かというと、そこを補って余りあるストーリーがあったから。何気ない言葉やアイテムや二人の思いが、次のシーンにつながっていくのがなかなかよかった。最後まで。付き合うのは半年限定。なんで？折れた杖。いつか魔法が必要なの？無駄に親しい主治医。なんかあやしい。俺の屍を越えていけ。 なんのこと？そして、出会ってすぐもらった あだ名。二人だけのキーワード。なにかの鍵に…？最後は、ああいう終わり方でよかったー。そうじゃないと、報われない。女子の中には、現実的じゃないと思う人が多そうだけどせちがらい世の中、好き＝幸せを見たいんです。ちなみに、原作も同じみたいなので作者に怒られるかもだけどタイトルでファンを減らしてる気がする。中身が凄くいいのに、タイトルがなんか安易というか安っぽい…もったいないなぁ。作品はいいのに、タイトルで判断して知らないで通りすぎる人が多そう。私はレビューをみて、試しに見てあたりでした。おすすめ。 ",
      "笑えて物語も素敵\n  ありきたりな話かな？と思いつつベタも好きなので観に行きました。面白かった！！絶妙なタイミングでのコメディ要素がありアニメが介入して、主人公が普通に話しちゃうのもおい！と思いつつすんなり溶け込みました。中条あやみさんが綺麗。本当に綺麗！惜しかったなぁと思うのはラストシーン…突然のハロウィンダンスで現実的ではなかったというか…もう少しラストは現実的に想いを伝えあってもよかったんじゃないかと…その方が私好みだったというだけで、作品としては素敵でした。 ",
      "面白かった\n 余り期待せずに見たのですが意外と面白かった‼ラストはだいたい分かっていても感動しました！脇役の三浦貴大が意外といい味出してました ",
      "くだらない\n 結局色葉は病気で学校転校して会えなくなり再会したが色葉は全然記憶がないままで結局つつんと別れて消える話だがくだらなかった。結婚するかと思ってたのに ",
      "なにもかも一つ除いて99.9%\n 俺好みな作品だった！良かった！久しぶりにDVDかブルーレイ買う！（円盤買わなきゃ）キャスト全員好きになった❤️原作は今度読んでみるとして、先に映像版みて間違いなかった（泣）笑いあり涙あり！あざしたm(_ _)mハロウィン演出考えたやつだけ残念賞でも、ハロウィンのシーンで泣くとゆう、、、あそこで泣かなきゃいつなくって言う人もいるかもな（泣 笑）3D彼女が好みだった人にここで！おすすめの作品です。「猟奇的な彼女」この後、映画もう一本見ようかとも思っていたが、3D彼女の余韻を楽しんで帰る！おやすみなさい。 ",
      "恋は魔法\n 二人の合言葉は「つっつん！」驚くような展開があり、恋の行方も二転三転し目が離せない。三次元の人生には苦楽があるから面白いんだべさ。まさに「恋は魔法」を実感。中条あやみの輝きのある目に魅了され一瞬で魔法にかかる。2018-185 ",
      "期待以上でした\n 何よりテンポがいいです。頂点の女性と底辺の男性の恋愛というのも面白いですが、その中で主人公が純粋な気持ちで成長していく様がしっかり描かれていて良かったと思います。次に学校一の美少女という設定が、決して嫌味にならない中条あやみの起用も素晴らしい。映画チア☆ダンでも素性の良さが光っていただけに、今後の活躍が非常に楽しみです。ただ、後半に二回あるハロウィーンの仮面舞踏会シーンだけはかなり非現実的で、とても違和感がありました。 ",
      "内容が軽い\n これって映画なのでしょうか？あまりにも、、つまらないので ",
      "2/3くらいまでは良かった\n 中条あやみ、恒松祐里、清水尋也、上白石萌歌といった若手俳優はとても良かった。ストーリーも基本的に良かったと思う。こういうラブコメものとしては久し振りに良いじゃんって途中までは思ったのだが、、、終盤の記憶障害からの結婚式バックれる流れは、展開としてはありきたりで、一方で、ディテールは突っ込みどころ満載の意味不明なストーリーで、一気に覚めてしまった。以下、映画とは無関係ですが追記“いろは”って古風で素敵な名前と思いましたが、原作から“色葉”と表記するのですね。“色”は古くから恋愛の世俗的な表現で情事を想起させる漢字です。相当なDQNネームと残念に感じたのは自分だけでしょうか。ストーリーは素敵なのに、勿体無い。 ",
      "普通に面白かった！\n 少女漫画が原作だけど男でも普通に楽しめる作品でした。キャストとキャラクターがマッチしてたので違和感なく観れたのも大きいと思います。ただラストシーンはもう少し丁寧に作ってくれても良かったのかなって個人的には思いました。 ",
      "最初が良かっただけに…\n 以前原作を少しだけ読んだことがあって気になっていたので観ました。ひたすら中条さんが可愛い！そして前半の心地いいテンポや笑うポイントがあり、入り込みやすかったです。ただ、それだけに最後のたたみ方に気になります。悪い、わけではないけど前半のテンポが良かっただけにもう少し良い着地が欲しかったなぁ…と思いました。総じて邦画はこうかもしれませんが。 ",
      "展開が早く特に後半が最悪でした。\n  前半は原作の世界観を大切にした流れで、実写化だからこんなもんだろう…と思える展開でしたが後半からは最悪な話の展開でした。もう少し話の展開の仕方あるだろうに。原作ではなく原案って感じかな。他の少女漫画の実写化と比べると脚本が本当に下手だと感じました。原作ファンの方はお勧めしません。 ",
      "ノリノリでサイコー！\n ノリノリでサイコー！ ",
      "途中までは面白かったのに。\n 原作にかなり忠実な前半はテンポもよく映画館が笑いでつつまれ楽しめました。ちょっと後半が私的には残念でした。女性の大半はそっちを選ばないと思います。 ",
      "若手が多く出てる映画は楽しいね\n  はっきり言ってベッタベタの展開だし、驚きはない。どこかで見たことありそうな作品。でもそれでいいと思えるほっこり映画。この映画は佐野勇斗の全力演技と中条あやみの可愛さで成立していると思う。僕はミックス。で佐野勇斗を初めて知ったが本当に演技が上手い。イケてないイケメン役が抜群に合う。中条あやみに関しては文句なし。演技がどうとかいう次元じゃない。映画で花嫁が結婚式から抜け出すシーンがあると和牛の漫才を思い出してどうしても笑ってしまう。 ",
      "鉄板　学園恋愛物\n 最近かなりハードな作品見てたので、スカッとしました中条が相変わらずいい彼女見たさに観賞しましたが、とても面白かった ",
      "予想より楽しかった\n オタクのつっつんの描き方が見事だったな。オタク知識がないと分からない内容なのかもしれないけど、前半は何喋ってるか分からないところがかなりあったけど、まあいいやって思えば楽しめる。オタクのツボにハマれば、こんな風に熱弁するのかもしれないなあって思いながら観てた。でも、つっつんが素直で素朴なのが伝わってくるし、色葉も同じように純粋だから、2人への好感度がどんどん上がってくる。ラストの色葉の決めセリフは読めちゃったけど、爽やかな気分で劇場を出ることができた。決めセリフ読めなかったら、涙こぼしてたかもしれない。サントラ買っちゃおうかなって思った。 ",
      "中条さん、綺麗ッス‼✨\n 以外よかったですね。後半は、(キミスイ)を思い出せるような展開でしたね。また、恋愛したくなりました。(笑) ",
      "こういう映画、好き　（余談あり）\n  英監督、『トリガール』も楽しくて、この作品とオタク系男子の扱いが達者だなと。不快にならないラインを保って、オタク男子で笑わせてくれます。何回も声出して笑っちゃいました。それから、つっつん役の佐野さん、達者ですね。しっかりオタクに成り切りながらも、内面的な格好良さをにじみ出させる。色葉に好かれるのに説得力を感じさせます。そして、色葉役の中条さん。彼女の持つ高嶺の花っぽさを存分に出してくれました。それでいて、高嶺の花っぽさを消すのも巧かった印象。私の中で彼女、喜怒哀楽だと哀の表情のイメージが強かったのですが、喜と楽の表情もとても良かったです。柔らかい光の中の彼女、美しかったです。それと、脇の四人も達者だなと。過剰気味の演出も、やり過ぎないラインで演じられる。また、彼ら彼女らの表情が良いので、良い仲間に出会えたんだなと思わせてくれる。恋愛映画なんだけど、仲間がいる事の良さも、さり気なく見せてくれている気がします。達者な人が集まって、楽しみつつ泣かせてもらいました。まず、いいなと思ったのが伊東の代理告白のシーン。このシーン笑わせといて、そこに、伊東の人となりと綾戸への気持ち、綾戸の恋心、そしてつっつんの実直さと色葉への強い想い、これらを詰め込んでくる。凄いなと。それから、失恋伊東からのハロウィンへの導入演出は、！！ってなりました。そして、好みは分かれるでしょうが、ハロウィンのダンスシーンは、私は好きです。映画なんだから、これくらい大胆にやってくれた方が好き。そして、対比的に最後にもう一回ハロウィンでしめる。英監督にありがとうって言いたくなるくらい大好物な展開でした。ハッピーエンドで大満足な映画でした。で、ここから余計な事を考えてしまいました。（『寝ても覚めても』観てない人はゴメンナサイ）これ、考えてみると『寝ても覚めても』に状況が似てますよね？色葉＝朝子つっつん＝麦医者＝亮平もし、『寝ても覚めても』で朝子が麦に付いて行ってそのまま終わったら、ハッピーエンドだと思う人は少ないでしょう。でも、この映画場合は殆どの人がハッピーエンドだと思う。つっつんと色葉の魅力を見せつけられちゃってますから。結局、恋愛って立場や印象で見え方が変わってくる物なんですよね・・・。余計な事を考えてしまったけど、『３Ｄ彼女』自体は、凄く好きな作品です。 ",
      "中条さんの魅力に終始引き込まれてました。\n  ・中条さん可愛いくてキレイで最高です。ウェディングドレス姿 素敵でした。いつも輝いて見える色葉も嫉妬したり好きな人に近づきたいからツッツンみたいに人助けしたりする普通の女の子なんだなって垣間見る所が親近感湧いて感情移入出来て良かったです。・竹内さんウケました。あんなムキムキ強面な父親とこんな大人しい息子の高低差の激しさに笑いました。・多少展開の持っていき方が荒いなぁと思う部分はありましたけど、ツッツン泣かないでからの悲劇で始まりツッツン泣かないでの歓喜で終わるのに感動しました。・もう少し友人達がどういう人達なのかを掘り下げて欲しかったです。原作未読なので分からない部分がありました。 ",
      "以外といける\n 佐野勇斗さんのオタクで女の子に耐性がない演技がおもしろかったです！中条あやみさんはとにかく可愛い！他のキャストさんも個性的な役柄を見事に演じていて良かったです！笑って泣けて、とてもおもしろかったです！ ",
      "中条さん、サイコー！！\n あー、最高。純粋に女優を見に行く映画として、昨年のキミスイと対抗できるんじゃないかと期待していた映画。予想通り、最初から最後まで中条さんを楽しめた。キミスイはどうみても美男美女だったが、ちゃんとオタクになってた佐野くんの効果も大きく、すんなり入れる作り。そのおかげもあって、前半のコメディはキレイに決まっていて、何度も笑えた。いい俳優陣だったと思う。後半のちょっとセンチなお話も、それなりに堪能しました。女優堪能映画とみれば、適切な程度だったと思う。とにかく俺としては、中条さんを楽しめた映画です！！ ",
      "最後に魔法のステッキで。\n  原作、アニメ一期確認済です。キャスティングについて。ミツヤ役がブサイク過ぎ。ツッツン父はオリジナルストーリーとしても、あの父親からあの兄弟はありえない。前半のドタバタ展開に輪をかけたいのはわかるが。綾戸さんはドはまり。色葉も容姿は文句無し、ただストーリーに悪女っぽいバックボーンが練り込まれていない。大野さんも違和感無し。ただ頼りになる姉御っぷりが描かれていない。ことあるごとミツヤに｢付き合おっか？｣のやり取りがないのも寂しい。ストーリー、演出遊園地のような場所でのハロウィンのシーンが意味不明。ネコミミ君は誰にフラれたか映画オンリーの人は分かったのか疑問。主治医が患者である色葉に恋愛感情を持ってしまう転回はリアリティーをさらに損なう。ツッツンがどれだけ色葉に良い影響を与えたのか、また色葉のツッツンへの想いを知っているのに横恋慕はありえない。原作も最終12巻は展開荒かったけど、ツッツンの超エリートぶりも描かれていない、みんなのその後も描かれていないのは乱暴。そして何より、魔法のステッキを見せ過ぎ。最後のシーン、色葉の右手に握られているところで初めて見せるべきだった。｢魔法がつかえたらな｣と願った色葉に魔法を使わせてのハッピーエンドにして欲しかった。ともあれ、ヒロインの文句のつけようのない美少女っぷりが全て持っていく映画でした。映画を気に入った方には、ぜひ原作を読んでもらいたいです。 ",
      "マンガよりマンガ的な演出にうんざり\n 原作、アニメ版を観てからの鑑賞。「日本のティーン映画なんて、こんなレベルで作っておけばいいよね」という感じで作ったんじゃないかと思えるレベル。場面ごとにクスってなるところもあったけど、全編過剰気味な演出。勿論、ヲタでコミュ障なやつが学校一の美少女に惚れられるという設定があり得ないのだが、それはさておいても、リアルに触れて主人公が成長していくところが良いのに、リアル感をなくしてどうすんの？何なの？あのフラッシュモブ的なハロウィンの群舞は。ああいう非現実な演出いらんわ。 ",
      "脚本が悪いのか！\n 友人から券を貰い観に行きました。原作、アニメ知識無しです。まずは観ていて不快に思ったこと。オタクを馬鹿にし過ぎかと。カースト底辺の扱いにちょっぴりムッとしました。話の流れでもちょっとな～あと本屋での万引きのくだり。こんな店員いねーよ！と思いました。前半はまぁ面白かったかな。後半はちょっと急ぎ足でワケわからないままいつの間にか終了。出来れば前半後半2つに分けてやった方が良かったのではないか。そうすれば主役だけでなく脇役ももう少しキャラがたつのに。中条あやみはたしかに可愛い。ちょっとセリフが棒読みで高校生には見えないが。作品に対し☆3、脚本で☆マイナス2、西野カナの歌でプラス1。タダで観たけど本来ならレンタルかテレビで観るレベルかと。 ",
      "これは……超傑作\n  佐野勇斗、中条あやみ、恒松祐里、清水尋也とこれから大ブレークする若手俳優を集めてるから、面白いのは間違いないと思ってたんだよね。そしたら話もしっかりしてた。前半は、気持ちが通じ合うまでをやるんだけど、違うカーストに属してるから先入観が邪魔すんの。しかもコミュ障だから、誤解が重なってすれ違うんだよね。しかも、そんなときに恋のライバルも登場！　話の作りがうまい。「こんなんどうしたらいいんだ！」ってとこから、キャラクターを活かして少しずつ解決。「彼女のもとへ走れ！」ってところで、色んな告白が入って、そこが工夫があって面白くてうまい。「ようやく気持ちも通じ合って良かったなあ」というところからの鬱までいかないけど暗めの展開。「長いよ」と思ったけど、じわじわ効いてきて、ラストの一言でまんまと泣かされた。うまいよ。コミカルなシーンも多くて、下手な役者がやったら滑りそうだけど、みんな実力派だからね。きちんとやり切って面白い。お客さんの入りがそんなに良くなくてもったいなかった。少女漫画原作だから、客層を選んでしまいそうだけど、万人が楽しめるしっかりした作りだから、色んな人が観るといいな。 ",
      "面白かった。\n 中条あやみ ありきの作品ですが、ストーリーも作りもしっかりしていて退屈しない作品でした。不覚にも最後泣きそうになりましたけど(^^; ",
      "感動☆彡.。\n 思ってた以上に感動して泣いちゃいました。個人的に西野カナさん大好きでつっつんの気持ちが入ってて歌聞いても感動しました。好きな子がいる方にオススメです♡♡ ",
      "オタク度は満点だけど\n  恋愛の部分も、笑いの部分も今一つ押しが弱い感じかな？ ",
      "３次元の世界にようこそ\n あやみちゃんサイコーです！しっかりとしたコンセプトがあって恋愛ものとして秀作に仕上がった作品でした。色々な意味で新鮮な学園ラブコメ！是非映画館で🎦 ",
      "mt\n 見る前は、オタクの男性がどのように彼女が出来るか興味があってこの映画見ました。最初は、内容が面白かったが後半から、感動 ",
      "舞台挨拶有りで鑑賞\n アニメキャラがストーリーに登場する映画なので、自分には合わないカナと思いましたが、有りでした。笑い有り、涙有り40過ぎのオッサンでしたがとても楽しめるラブコメ映画でした。中条あやみさんがひたすら可愛い映画です。舞台挨拶があり、皆さん顔 小ちゃ。つっつんもカッコ良かったです。 ",
      "感動あり、笑いあり！\n  個人的に好きだった笑えた場面は、つっつんが教室で色葉に告白されて色葉を追うシーンで、つっつんの机の避け方が面白い！そしてやっぱり一番感動したシーンが、最後にハロウィンパーティーで二人が再び再会して色葉がつっつんの目を見つめながら「つっつん」と言って抱きしめあったシーンが最高に感動した！ ",
      "俺は躍らされてるだけ、愛されない！！\n  この作品はヒロインの担当医が怖い。ヒロインの記憶消して、結婚したと思ったら、、、ね？前半はちょー楽しかったです。ヲタク役の人、演技うまかったです。俺は躍らされてるだけ、愛されない！！ ",
      "ツッコミどころは満載ですが、\n そんな野暮はいわずに、ただただ中条あやみを愛でる映画。竹内力の無駄遣い。 ",
      "以外と\n 面白かったです。オタクの話も ",
      "☆☆☆★★ 原作コミック、アニメ版共に未読・未見だべ。 簡単に書く...\n ☆☆☆★★原作コミック、アニメ版共に未読・未見だべ。簡単に書くべや。これは予想外の拾い物だったべな。校内カースト制度をパロった辺りや。２D萌えキャラに萌えまくる、超絶オタク全開を示す前半から幾度となくクスクスと笑わせて貰えたべや。兎にも角にも中城あやみ嬢の可愛らしさに完全ノックアウトだべさ。彼女を巡って、オタクの彼がオタオタし。２人でのリア充関係には思わず、「俺等も。う、う、宇宙の塵にしてけろ〜！」…と、叫びたくなるだべさ。ただ後半がちょっと…だべなあ。途中のハロウィン描写の辺りからは、流石にちょっと…となりかけたけど。まあ、面白かったから許すべな。ところで、この監督って。数多くこの手のラブコメのメガホンを撮っていて。引く手あまたの様ですが、滅茶苦茶良い時は無くとも。とんでもなく酷い時も無くて。観に行こうかどうか、悩み過ぎて困る時が有るべさ。まさに、『カメラを止めるな！』ではないけど。「安くて。早くて。（実際にそうなのか？は分からない）質はそこそこ！」…の典型だべなあ。だから観に行く人は、「俺の◯を◯えて行け！」べさ。２０１８年９月１４日 TOHOシネマズ流山おおたかの森/スクリーン３ ",
      "先を急ごうとするあまり・・・\n  アニメのシーズン1の7話までの鑑賞と某サイトでの豆知識のみでの鑑賞でした。....ところどころにみられる「説明不足」が最後まで「？」がうかぶ進み方でした。「ｽﾄｰｶｰまがい」の一説だけで「優しい」と判断したの？「振り回されただけ」で「特別」って思えるの？キーアイテムの「フィギュアー」のたぐいは「望みどうりでない進行」に対しての状況打破に親友と作ったことがギリギリの場面で明かされるのもおかしい。それなら、筒井君と伊藤君が一緒に造ったところも入れておくべき...残念ながらところどころがチグハグな印象でした（思い切りネタばれになりそうですが...汗汗）。でも...役者さんがいい表情で演じてたのがよかったかなぁ原作は好きだったんで...あせらないで作ればよかったのになぁ...ってちょっぴり残念な印象です。そういや...ネットの噂ではちょっとまえの映画の「恋雨」のヒロインに今作品のヒロインの中条あやみさんがあがってたようですが...「恋雨」のような涼しそうな印象のヒロインよりは今作のような明るく進行する映画のほうがいいねって思いました。笑顔が素敵でした。乱筆乱文失礼しました。 ",
      "モモクロみたいに医者に騙されないで良かった\n オタクでも、なんでも、本当に心が分かる人は、愛し合えるんだね。中條はいつ果てるかもしれない命の中で本当の愛を見つけた。オタクの彼は、三次元に見切りをつけているつもりなのに、愛に目覚めた。５年後、医者の洗脳で結婚しようとする時、親友たちの計らいで、目覚める。彼女はウェディングドレスのままで出て行き、彼のところへ。いつからでも、取り戻せないものはない。生きている限りは。本当に、愛だけでなく、生きる希望を繋ぐ素晴らしい作品です。本当に、脇役の恒松など素晴らしい演技で。医者役の三浦なんて、本当に卑劣で下劣で最低の役柄を見事にこなしていた。中条あやみは今まであんまりすきではなくて、ただスタイルのいいお嬢さんにしか見えなかったが、見直しました。最期の再開シーンは涙で霞んで見えました。ありがとうございます。感動しました。 ",
      "テンポよく笑って泣けた\n タイトル通りです。テンポの良さが印象に残りました。皆さんと同じコメントになりますが、前半はコメディー要素が盛り込まれ、後半は涙をそそる展開でした。私も後半は泣いてしまいました。中条あやみちゃんがただ可愛くて、佐野勇斗くんの演技力が際立った作品だと思います。最近の恋愛モノにしてはよかったです。 ",
      "奇跡も魔法もあるんだよ。\n  『電車男』の山田君もそうだけど今回の佐野君だって「イケメンじゃーん！」って思いながらもかなりオタクに見えてくるだよね。実際あのレベルのオタって結構いると。『ハンサムスーツ』の時も思ったけどカメラ割りが凄く見やすくて気持ち良く仕上がってます。ラスト前のハロウィンダンスからラストのハロウィンダンス。「いや実際ないよね〜」ってなるけど夢ある少女漫画の世界だもん。アリだよwお母さん濱田マリの湯のみ投げとホタルのシーンは要らなかった。って無くて全然問題なかった。1年生の園芸部員？に萌歌持ってきたのは観てて1番ベストマッチ！だと。奥ゆかしさとモジモジを演じさせたら同年代トップクラスじゃね？しかもオタ少女。見てて萌え萌えしちゃいます。しかも萌歌を想っている？と思わせといて佐野君の親友は実は佐野君事が好き！ってBL好きな少女達の夢キターwwwこの作品は「映画のお楽しみ袋や〜！」って。原作未読なんだけど逆にそれが良かったのかなと。 ",
      "思ったより\n 前半の高校生の頃の話はキラキラしてて、人を好きになるっていいなって思いました。漫画ならではの世界観をコミカルに表現していたと思います。後半の記憶なくすところからダラダラしてねむくなってしまいました。思ってたよりも、つまらなったので少し残念でした。 ",
      "テンポもあり、ツボを押さえた笑いもあり\n 簡単に言えば、漫画の原作であるので、内容は漫画を見るような映画でした。前半は、本当に、漫画の世界観で出来ていて、本作品に興味のない人でも楽しめます。テンポもあり、ツボを押さえた笑いもあり、私的にも十分に楽しめたのですが・・・・ま、仕方がない事ですが、結局、後半、お涙頂戴的に話が急展開・・・・ま、原作では、もっと詳しく描かれているのだろうから、不自然でもないけど、映画の場合、はちゃめちゃな展開から急にお涙頂戴的に話と言うか雰囲気が変わるので、見ている私としては、ちょっとガッカリ・・・・この手の話は、テレビで数回にわたり放映した方が、原作者が表現したかった事などが上手く伝えられるかな・・・・私的には、最初からはちゃめちゃなのりで終わって欲しかったかな・・・・主演の中条あやみさん、「チアダン」の時も可愛いかったけど、本作品でも、大変に綺麗でいいです。佐野勇斗さんも、なかなか色々な面で色々な表情や演技を持っている方みたいなので、この後の活躍が本当に期待されます。タイトルの「3D彼女　リアルガール」、最初は、3D映画に対応したアイデアで作られた映画なのかなと、思っていたのですが、映画を見ると、直ぐに、「あっ、そう言う事なのね」と分かりました。ま、テンポもよく、楽しめる映画でした ",
      "試写会で観た なんかアニメのキャラクターがうろちょろするのが鬱陶し...\n 試写会で観たなんかアニメのキャラクターがうろちょろするのが鬱陶しかった試写会だったから楽しめたと思うストーリーも読めちゃった中条あやみはすっごいかわいかった ",
      "タイトルに騙された❗\n キュンキュンな青春映画なのだと、期待値は薄かったのですが、序盤と後半の落差にやられました❗笑って泣ける青春映画（なのかな?)でした😊 ",
      "楽しい。アニメ版より断然実写推移！\n アニメを全話観てから今回試写会で観に行って来たのですが、予告の時点から、確実にアニメ越えの面白さだろうなと思っていたら、まさにその通りで、序盤1時間の怒涛のテンポの良さは素晴らしかったです。佐野君演じる、つっつんのヲタクっぷりが、非常に面白く楽しかったです。もう一回見返したくなるほど楽しい映画です。ただ、結末に向けての展開がもう少し何とかならなかったのかなという、4です。それ以外は楽しくて是非！観に行って損なしです！笑いあり、涙あり、共感あり。笑私的には高校生版電車男な感じがして、とても大好きです。。試写会で観させて頂きありがとうございました。。 ",
      "2次元とリアルの狭間に…。\n 素直に面白い〜！30代女子が観ても十分楽しめる映画。オタク男子と可愛い女子の次元を超えた恋愛に胸キュンです！なんと言っても、主人公のつっつんの男らしいこと！彼にゾッコン惚れてしまいました(o^^o)オタクなのにかっこいい、オタクなのに優しい、まさにオタクの鏡のような男の登場でした（笑）佐野勇斗さんの顔芸、破天荒な行動に、会場は終始爆笑の嵐（笑）彼の演技はまさにオタクそのもののようでした。そんな彼に恋した女の子が五十嵐さん。クラスの中でも絶世の美女であるかのじょが、彼の優しさや男気に惚れて、まさかまさかの恋人になるのです！美しい美女を演じた中条あやみさんのうるうるの瞳に、オタク男子じゃない私までもがゾッコンでした（笑）もし、私が男だったら絶対彼女に惚れてしまうでしょう（笑）クラスメイトのみんなも個性的で、どの子もどの子も大好きな人たちばかり！清水尋也さん、上白石萌歌さん、恒松祐里さん、ゆうたろうさんなど、個性派で知られる彼らの演技は作品をより一層盛り上げてくれました！特に、清水尋也さんの演技に大爆笑（笑）五十嵐さんをどうにか振り向かせようと、必死になって、つっつんの邪魔をする姿は愛おしささえ感じてしまいます…。でも、なんと言っても、ゆうたろうさんが演じた伊東が最高‼︎彼のキャラからは、猫耳つけた変なやつとしか思いませんでしたが後半で一変！女の子の心を傷つけないように、自分を犠牲にするその男気に惚れました（笑）彼がいなかったら、つっつんと五十嵐さんの本音も分からなかった事でしょう。また、エンドロールの曲が西野カナさんというのも素敵！高校生の純粋な気持ちを彼女の歌が上手く表現していました。素直にスッと心に響く歌を作るのが本当に上手い方だと思います。最後に…オタクと彼女のリアルな恋、ありそうでなさそうな変愛を是非スクリーンで！ドラマ版『賭ケグルイ』でどハマりした、英勉監督だからこそ、高校生のギャグ映画のクオリティをここまで高められたのだと感じています！監督の今後の作品に期待です！2次元とリアルの狭間にある真実の愛の形を感じてみてください。 ",
      "相変わらずらしさがあった\n この監督の映画はヒロイン失格あたりからほとんど多分見ていて映像などの演出とかはらしさがありましたけどはまって何度か見たいまではならなかったですかね ",
      "原作未視聴\n 原作未視聴だけどそれなりに楽しめただけど、無理にアニメに寄せて不自然な箇所が少しあったのが残念 ",
      "笑って泣ける\n あんまり面白くなさそうとおもっていたのでいい意味ですごく期待を裏切られた！泣ける？本当？と思っていたけどほんと泣きまくりました…そして笑える。西野カナのエンディングがすごくいい！ "
    ],
    "filmarks": [],
    "coco": []
  }
}
