{
  "id": 548,
  "reviews": {
    "eigacom": [
      "上田慎一郎やジェームズ・ガンを想わずにいられなかった\n 一見、全然関係ないんだけど『カメラを止めるな！』の大成功のことを考えずにいられなかった。カメ止めの上田慎一郎監督は昔はかなりヤンチャなことをしていた人だが、今ほどSNSが発達していなかった時代のことでもあり、ある意味武勇伝で済んでいる。もし過去の行為でいろいろ言われ、そういう人間を持ち上げるべきではないという空気が世の中にもっと蔓延していたら、あの映画の成功はなかったかもしれない。あるいは『ガーディアンズ・オブ・ギャラクシー』の監督を降板させられてジェームズ・ガン監督のことを思い浮かべる人もいるかもしれない。才能を持つ人間はしばしばネジが飛んでいることがある。そういう人間を受け止める度量が社会にあるかどうかは、実は豊かで多様な文化を育むためには大事なことではないか。この映画はそういう問いを投げかけているように思う。響もまた、やっかいな性格をしている。しかし才能は本物である。現代社会は彼女ような人間を受け入れる余裕を持っているだろうか。 ",
      "はまり役\n 内容は、漫画 ",
      "前評判通りの感想\n 「初主演なのに演技が良い。期待していなかったのを、良い意味で裏切られた」「作中で絶賛される作品を読んでみたくなる」などの評判を耳にしながら観た。前評判通りだった。お伽の庭、ぜひ読んでみたい。 ",
      "何これ\n 単なるサイコパス映画。観ている人の心が動かない。この作品のみで日本アカデミー賞新人賞を受賞した平手友梨奈。あの演技が狙ってやっているのか、単なる素人か判らない。もし、次が有るならその時に、この賞が妥当なのか判明する。 ",
      "天才少女\n 小説新人賞に応募してきた15歳の天才少女、響（平手友梨奈）の作品に大人たちは驚く。人間関係を構築するのが苦手な響だったが、見出してくれた女編集者（北川景子）や、有名作家の娘（アヤカ・ウィルソン）との関係で社会性を少しづつ身につけ始める。とても面白い作品で、響のキャラが圧倒的。 ",
      "クソのような映画\n 後味悪く、便匂のするクソ映画何が描きたいのか?アイドルが出ていれば話題性が上がり、ギャップを売り物にする作品時間の無駄 ",
      "それにつけても、嫌な大人が出て来るもんだ\n  視聴後の第一声は、「それにつけても、嫌な大人が出て来るもんだ」でした。方程式（フォーミュラ）は、（イ）嫌な大人が登場する→（ロ）鮎喰響（15才・高校一年生の天才作家）が張り倒す→（ハ）嫌な大人が改心する嫌な大人たち・花井ふみ→祖父江先生の担当だからと、一方的に祖父江秋人の書斎から「出て行きなさい」と追い出そうとする。・鬼島仁→祖父江凛夏に「パパの名前でデビューできてうれしい？」「親が有名作家ってだけの女子高生が遊び半分でデビューか」と親の七光りで小説家デビューしたことを揶揄する。・田中康平→コスチュームプレイをしている鮎喰響を見て「何だこれ　どうせ話題性だけだろ？」「読まねぇでもわかるわ」と小説「お伽の庭」を読みもしないで馬鹿にする。・矢野浩明→暴行（スクープ）を引き出すために鮎喰響に不躾（ぶしつけ）な揺さ振り（取材）を試みる。・神田正則→鶴の一声（社長の一声）でコロコロと態度を変える編集長。・山本春平→「僕は･･･　小説家だ　10年やって何の結果も出せなかった」「もう疲れた」と遮断機を潜（くぐ）って自殺しようする。芽の出ない小説家。各エピソードの掘り下げが浅いと感じました。たぶん、漫画「響 ～小説家になる方法～/柳本光晴」のダイジェスト映画なんでしょう（原作は未読）。 ",
      "肝心なものが描かれていない\n 原作には全く興味はないが、映画化するのだとしたら、少なくとも映画になっていなければならないと思うのだが。主演のアイドルらしき娘さんの演技がどうとか、北川景子のワキ役ぶりがどうとか、小説界、もしくは日本の文壇がどうとかいう問題ではない。つまりは、この映画の本質と言うべき主人公、すなわち「お伽の庭」が全く描かれていないのだ。片鱗さえである。これには映画ファンとしてびっくりしたと同時に、バカにされた気になった。主人公のぶっ飛んだ行動の根拠が描かれないと、ただのバカにしか見えない。 ",
      "心踊る文壇劇\n  後味の良い作品だった。本来なら直情型で暴力的な主人公は、周囲から忌むべき存在だが、却って受け入れられるのは、ある意味本人が誠実だからであろう。つまり言動一致しているのである。それは主人公自らが仕事や周囲の他人に対して、真面目で真心がこもっていることである。結果この映画の成功点は、主人公を通して、痛烈な社会批判も含め、痛快なストーリーになっていることにある。しかしながら主人公の暴力は作品を離れ、問題点になるかもしれないが、あくまでも主眼ではなく、作品のアクセントと取るべきかもしれない。俳優陣の熱演と好演出にも心動かされた。 ",
      "平手友梨奈すげえ！！\n 正直作品的には、ツッコミ処が多く、凡作と言った感じ。主人公に暴力を受けた人達が、皆、急に浄化されてしまうのも謎だし、主人公以外の登場人物の描写がほぼない。あっても唯一友人のアヤカ・ウィルソンくらいなもので、その人物描写も中途半端で終わっている。だが、主演の平手友梨奈！！これが映画初出演、しかも初主演とは思えぬ存在感！やっぱこの子は何か持ってる！存在感だけではなく、声のトーン、喋り方等も何か引き付けるモノを持っている！この子に魅せられている著名人が多々いるのも頷けます。この作品観ても平手友梨奈の悪口言う人は、ただその人に見る目がないだけであろう。これは平手友梨奈による平手友梨奈の為の平手友梨奈を観る為だけの映画。エンドロールに流れる曲まで平手友梨奈が歌っているし(笑)平手友梨奈のプロモーション映画として観るなら100点かも？これから映画のオファーも絶対に多くくるでしょう。ただ、この手の役は調子一辺倒なので、演じ易いのも確か。違うタイプの役を演じているところも観てみたい。 ",
      "良くも悪くも\n  平手友梨奈のための映画という感じでした。 ",
      "空気を読む？自分の人生を生きる？\n  作中のお伽の庭という作品がどれだけすごいのかは、作中の批評からしかわからないが、生きるという事の概念が変わり、過去現在未来という概念が吹っ飛ぶくらいの物らしい。それを書いた響こそ、作中のそういった概念を体現して生きているのではないかと感じた。彼女が暴力を振るうのは、正論で、相手が間違っている時と誰かが傷つけられそうな時。そして、生命に未練がない。それは、他人を気にせず今を全力で生きているからなのではないか。最初は、周りとのコミュニケーションが上手くなく小説の世界でしか居心地が悪く、また15歳と若いから、守るべき物もまだなく、生きる事に執着していないのではないかと思ったがそうではない。響は、周りにどう思われようとどのように評価されようと関係なく、全力で感情表現し、全力で表現したい事を原稿用紙にぶつけて表現し、生きている。口で売られた喧嘩を買い、暴力で返すのはどうかと思うが、見た目にそぐわず実は根っからの表現者。大人は響を見て、大人になる必要があると考えるが、響は実は大人より大人で、本質を見抜いた上で誰にでも態度を変えずに直球勝負していて、生命を全うしていると感じた。友達のアヤカウィルソンはその真逆。空気を読み大人達の意向に沿った結果、本当に表現したかったものを見失ったまま、二世として作家デビューしてしまう。でも、心の迷いに勝てなかった、妥協してしまった作品への評価は正当に本人に返ってくる。響ほど極端に人を暴力で傷つけ周りの流れを無視する必要はないのだけれど、一度きりの自分自身の人生、思いっきり生きてますか？周りにや自分を、諦めてませんか？と聞かれているような作品。ただし、響の両親が一切出てこないのは演出上仕方ないのだが、出てきていればもう少し響のキャラに生い立ちや育ち方が加わり、キャラクターに深みが増したかなと思った。 ",
      "平手は響\n ちょっと物足りない感じもあったけど、映画化された時点での原作がそこまでしか出てなかったからだろうな。原作が完結もしくはもう少し佳境に入った頃に実写化したらよかったと思う。卒業証書もらってたから続編はないんだろうけど、連続ドラマで描いた方がより良かっただろうなぁ。数年経ったらNetflixとかでやってくれないかなぁ。残念なのはその時きっと響は平手じゃないってとこ。 ",
      "で？\n 突き抜けた天才の常識に捉われない奇行、それを延々と見せられても戸惑うばかり。歯に衣着せぬ物言いは小気味良さげだが、礼儀や敬意のかけらもない子供じみた言動には嫌悪感しかない。小栗旬や吉田栄作の立ち位置もよく理解できない。そうか、アヤカ・ウィルソン、こうなったんだ・・・という感慨しか残らなかった。 ",
      "書く！読む！生きる！\n なめてました、ごめんなさい。完全な悪も完全な善もほぼいないから、「いけ～、やれ～、悪いものをやっつけろ～！」みたいな、(おそらくこの作品にとっては)余計な感情にエネルギーを使わなくて、小説が好き！読む！書く！生きる！みたいな、シンプルな感情で話が進むから、意外に純粋な気持ちで観れました。芥川賞が、「人間とは...」みたいなテイストで、直木賞がエンタメ寄りな小説だと解釈してたので、あのキャラの響と芥川賞が出てくるのは、なんだか納得でした。響の表現も行動も、自分本意なものばかりだけど、不純物の一切ない感情が根本にはあって、それに突き動かされる、周りの人間との関係性も楽しめました。傷害もりもりでしたが、各々に被害届だされなかったとして、最後のアレだけは、さすがにちゃんと補導されたのかなと思って、その辺りきっちりしてたのは安心しました(？)あと、一番印象に残ったことで、公開時にバラエティーでよく見かけた、平手さんと北川さんの関係性と、劇中の二人の雰囲気がすごくよくにている気がして、きっと、丁寧に信頼関係を育んで作られたんだなど思って、温かい気持ちになりました。そして月川監督、瑞々しい映像を撮られるかただとイメージしてたんですが、記者会見のシーンの、スタイリッシュで攻撃的な飛び蹴りのシーン、かっこよくてしびれました！ ",
      "信念を曲げるな！\n 響の意思を曲げない信念に心が痺れました！度々フィクションチックなありえないシーンはありましたがそれ以上に熱烈演技と今の社会に訴えかける熱い青春群像物語のおかげで鑑賞中特に気にすることなく、むしろ背筋を伸ばして集中してみることができました。総評 久々に熱い物語が見れて満足。 ",
      "なんで絶賛されてるのか？\n ビデオパスにて視聴。漫画が傑作なので、実写化はしないでほしかった。平手ちゃん絶賛されてるし、見たけど、響ではない。色々ストーリーやら登場人物も端折ってるし、俳優さんも下手っぴで見てらんない。漫画とは別物の映画だとしても、次回作あっても見ないな。 ",
      "末恐ろしい\n  別人だった。アレは誰だ？全く裏側が見えなかった。カリスマとでも言えばいいのか？監督の演出の果てにあのキャラが出来上がったとは到底思えず…15歳？物怖じしないにも程がある！鮎喰響という強烈なキャラの恩恵はあるものの、欅坂のセンターでいる時の片鱗すらない。よく知ってる顔だ。何度も見てる。でも…アレは誰なんだ？名だたる役者陣が巻き込まれていく様が見てとれる。海千山千の演技者達が嬉々として自らをさらけ出していく様が。それほどか？それ程なのか？彼女を目の前にすると、下手な小細工など消し飛ぶ程なのか？誰しもが、全力で打ち当たらねばと覚悟をする存在なのであろうか…信じ難い。中でも北村有起哉、小栗旬、野間口徹、柳楽優弥とのシーンはどれも良くて、北村氏や小栗氏に至っては芝居の境界線すら曖昧な程であった。アレを引きずり出したのが平手氏かと思うと、ゾッともするんだけど…あぁいう間合いこそが役者の醍醐味でもあるだと思う。物語はセンセーショナルな幕開けで、後半にガッツリ盛り上がりもする。演出も結構攻めてる。蹴飛ばしてるし、パイプ椅子で殴るし、ビンタの応酬だったり…おおよそアイドル映画とはかけ離れてる。だが、それでも、響＝平手ではなかったら、ここまでの作品にはならなかったような気がする。北川氏には荷が重い役所だった。アヤカさんは好演だった。 ",
      "予想を裏切る内容\n 正直あまり期待しないで観たら意外と面白かった。途中から主人公がまた何かやらかさないか心配しながらまるで保護者の様な心境に…ぶっ飛んでるけどブレない主人公、良かったです。平手友梨奈さん、映画初出演とは思えない貫禄。ぜひ女優業続けて頂きたい。小栗旬さんと柳楽優弥さん、好きなのに勿体ない使い方なのが残念。 ",
      "私の作品をかきたい\n コミックをアイドル主演で映画化。公開時は何らかの組織票と思われる絶賛相次いだ本作。でも実際見てみたら、これがなかなか面白かった。文芸誌編集部に届いた小説の原稿。破棄寸前の所を、編集者の目に留まり、その圧倒的文章力は文芸界の話題になる。驚くべきは、その小説を書いたのは何と、15歳の女子高生だった…！文学少女。さぞかし感受性豊かで、繊細で、おしとやかで、長い黒髪の麗しい美少女かと思いきや、全く以て正反対！鮎喰響。ほとんど無表情、無感情。校舎の屋上から落ちたって、ほぼノーリアクション。根暗ではなく、我が道を往く。相手が先輩だろうと不良だろうと著名小説家だろうと一切物怖じしない。媚びもしない。ドストレートに物申す。我慢ならない事があると、相手の指をへし折ったり、跳び蹴り、パイプイスで殴り掛かったりと、暴力に出る事もしばしば…いや、しょっちゅう。過激な言動のブッ飛び少女！でも、こういう破天荒＆型破り主人公、嫌いじゃない。とにかく本が好き。読むのも、書くのも。好きな本があると素直に褒め、好きな小説家と会うと握手を求める一面も。(握手をした後、感慨深そうに手を見つめる)いまいちの本があると、これまた素直に指摘。それは作者に対しても。本人を前にしてよくズケズケと言えるなぁと思うが、決して悪口や酷評などではなく、あまりにも的を射た指摘で相手に突き刺さる。ズバ抜けた文才の持ち主であると同時に、作品のテーマや作者の意図も的確に読み取る事にも長けている、本当はとてもピュアな文学少女なのかもしれない。響の書いた小説は評判が評判を呼び、芥川賞・直木賞に期待する声も。暴力沙汰を問題視されながらも、部内や世間は盛り上がる。果たして、芥川賞・直木賞を獲れるか…？無名の天才少女の奮闘！…という話ではなかった。本人にしてみれば、賞なんてどーでもいい。新人賞に応募したのも、自分の力を試してみたかっただけ。自分の書きたいものを書く。そして、そうやって生きていきたい。誰に何と言われようとも、この先何があっても、自分を曲げず。そんな響の姿が、周囲の人々に影響を及ぼしていく。文学界や世間をチクリと風刺。本を売る為なら作者が本当に書きたい事すら手を入れる。話題の為なら暴力事件すら宣伝に。滑稽で、何処の世界も同じ。“時の人”が現れると、“餌”にするのが世間。ましてや問題行動など起こすと、最高の“ご馳走”。暴力に出てしまう響の行動は確かに問題だが、悪意を持ってやってる訳では決してなく、喧嘩を売られたから買い、時には親しい人がいじめられたからやり返しただけ。しかし世間はそれを、ここぞとばかりに攻撃。まるで、作品にも罪があるかのように。こういう連中やネット上で悪口しか言えない輩に限って、作品を見てない/読んでない愚か者がほとんど。テメーらにあーだこーだ言う資格はねぇ！見てから/読んでから言え！作品は作者の魂だ。本作には響だけではなく、様々なタイプの小説家が登場する。響のような彗星の如く突如現れた天才タイプも居れば、著名な父の名を冠して期待と注目のデビューをするも、それに葛藤する二世。小説家である事に固執する、ちょっと性格に難ありの芸術家タイプ。10年コツコツ地道に努力してるのに、一向に芽が出ない苦労人…。天才と苦労人の差は、やはり才能なのだろうか…？いや、そもそも、そこに才能の違いなんて無い。天才も才能だが、地道に続けてきた努力もまた才能だ。天才が書いた作品が合わない人も居れば、売れない作家が書いた作品が好きな人だって絶対居る。作者の魂は必ず、読者の心に響く。過度な期待と注目を背負ったり、誰にも気付いて貰えないほど苦労したり、作者が作品に向き合う姿勢はそれぞれ。何の為に書き続けるのか、自分は何を書きたいのか…。作品を書き続ける作者たちの群像劇でもある。なんちゃら46の絶対的エースという平手友梨奈の事ははっきり言って、まるで知らなかった。でも、その堂々とした演技はなかなかのもの。それにしても、本作の印象が強烈で、この娘、実際にもこういう性格なのかしら…??アヤカ・ウィルソンの役回りも良かった。響が入部した文学部の部長。一応先輩なのに、響は呼び捨て＆タメ口でもとってもフレンドリー。彼女がいわゆる“二世”。父の名を借りて不本意ながらもデビュー、期待と注目を集めながらも、響との力量の差に思い悩む。明るい性格故に一層、友情、確執、苦悩がひしひしと。あのアヤカ・ウィルソンがこんなに大きくなっちゃって…！水着姿が眩しかった。人気俳優やベテランが脇固め。同じ月川監督の『君の膵臓をたべたい』同様、北川景子や小栗旬がサポート。異端児が文学界を激震＆新風吹き込む！地味なイメージの文学界を、痛快で胸のすくエンターテイメントに。一つ、気になったのが…響が書いた『お伽の庭』って、一体どういう話…？中身については触れられてなかったような…。それで心震える傑作と言われてもねぇ…。作品も巧みに織り交ぜて欲しかった。ここだけ、惜しい！ ",
      "心が震えたよ⁉️\n  まじで、心が震えました。宣伝の時から興味があって、上映見逃して、やっとレンタル出たので見ました。アイドルが主演ってところだけ気になってましたが、本人の演技がどうこうよりもこのアイドルをよく知らないから良く見れたのかな？話の展開と回りの役者もかなり良かった。かわいい女子のハーフっぽい子は、ほんとに可愛いし、ビキニシーンでほどよいエロいシーンもあった。DAIGOの嫁は、上手いとかじゃなくて演技が好き。他の作品でも書いたけど、小栗旬のちょっと暗い雰囲気出す演技はピカイチ！ ",
      "時間の浪費\n おもしろくないし、感動もくそもない、時間の浪費。主人公の傲慢さや他者への迷惑を最終的に金で解決するという胸くそ悪い結末。書きたいことだけかけばいいという主題と相対するかたちで、キャストが豪華なだけでも儲かる映画は作れるというアンチテーゼはおもしろい。 ",
      "人気漫画原作の実写化・・・はぁ\n そもそも人気漫画が原作でそれを実写化らしいが原作を読んだ事のない自分の感想とすると普通に映画館でお金払って観ても良かったんじゃないかと思うレベルの映画だったように思います。主演の平手さん？もそこまで悪くないかと思う。漫画原作の実写化はハードル高いね。劇中の言葉ではないがつまらないと言うのはちゃんと見てからじゃないと卑怯だって事ですね。自分はそれなりに楽しめました。 ",
      "映像演出の粗が目立つ\n 原作未読。小説界に天才少女現る！な感じの物語。その女子高生は日常も破天荒だった！破天荒は女子高生主人公を演出するのはいい（特殊効果にも目が行きがちだ）が、他の映像演出の粗さが序盤から気になる。。。原稿の輸送のシーンから始まり、男性の文芸部入部の拘り、北川景子のキーボードの打ち方、木に落ちて助かる木の位置、落ち方、木のしなり、本屋の行列、響にアングルを合わせようと隣の男性の変な走り方、編集長のタバコシーン（煙）、暑さを微塵も感じない海岸、パイプイスの破壊力と破損度、服装色々、来たり戻ったり、四季はどこ行った？etc 自分的に細かすぎるが気になる〜。監督にこだわりは無いのかな？ただ話繋がっていれば良いのかな？内容の面白さをよりエンターテイメントにしようとした形が、不条理部分を強調させ私には裏目に見えてしまった。俳優陣の演技はまずまず。主役の平手友梨奈、頑張った。しかし、無愛想な設定時にやけちゃいけない所をにやけた様に感じる場面がいくつか見られた。脇役のアヤカウィルソン、北村、神楽、野間口等ベテラン俳優陣、頑張った。しかし、ピンポイントで神楽優弥、小栗旬を使っただけの価値があったか？と言われればNO。もう少し演出を上手く表現出来ればと残念である。見てくれだけの映画と思う人もいるかも知れない。原石（設定）は面白かったのに勿体ない。 ",
      "やっぱり平手友梨奈は凄かった！\n 平手友梨奈の存在感、そして彼女の振るう「暴力」に熱くなった。強力なエンターテイメントだと思う。個性豊かな俳優陣のサポートも充実している。平手の友人となるアヤカ・ウィルソンは「パコと魔法の絵本」に出てた女の子だったのですね。エキセントリックで暴力的な役が多い柳楽優弥がボコボコにされるのもご一興。そして文化部だった人、読書が好きな人なら馴染むこと必至の「文芸部」が！！！そんなこんなで結構好きな作品である。 ",
      "あるコラムニストの方が この映画を見て席を立った女子高生が「ヤバイ...\n あるコラムニストの方がこの映画を見て席を立った女子高生が「ヤバイ」を何度も発しながら劇場を去っていった。このヤバいはなんだろう？と考えて「そうだ。この映画はハードボイルドなのだ」と書かれていた。〝厳しい心でなければ（タフでなければ）生きていけない。やさしくなければ生きている資格はない〟レイモンド・チャンドラーの探偵小説の主人公フィリップ・マーロウの言葉なのだ。響にはそういうかっこ良さがある。学園物の味つけもあるしなんか吉本のドタバタのようなおかしみもある。現代の状況をもじってもいる。ヤバイのかもしれない。 ",
      "総集編\n 原作既読。一言で言うと、総集編。コミック6巻分を1本の映画に詰め込むという暴挙、継ぎ接ぎ感が強く感情移入できない。 ",
      "面白かった\n 平手さんも、北川景子も、部長役のアヤカさんも、不良の男の子役も(棒読み感があったけど)みんな役にはまってた。面白かった！原作も面白かったけど、映画化はこれ以上はないね、原作が面白いと思える人は絶対楽しめると思う。(エンタメ映画と思って見るとつまらないかもしれない。)平手さんファンになったけど、これ以上のはまり役はあるかな、キセキの１作だと思う。 ",
      "私はあなたと話をしている。\n 鮎喰響が羨ましい。抽象的に捉えたほうが彼女の魅力がわかる。もちろん暴力はいけない。なので抽象的に見て思うことは、ここまで貫き通せる人はなかなかいない物事を単純に評価して意味の乗った言葉を放つこんなことできないいつも複雑になってくる物事は単純にできていないと言い、考えたことのない\"普通\"という概念にとらわれ、これで良しとする。その一方、響は目の前の1対1の関係に目を向けて話をする。もちろん、生じる責任もとる。こういう生き方をしていきたいそのために、今はいろんなことを考えて、物事をどう捉えていこうか吟味していく必要があるだろうこれなら私にもできる平手友梨奈が映画に出演するから観に行ったのに、まあまあ序盤から鮎喰響を見ていた。そんな作品だった。 ",
      "ここまで気に食わない人殴れたら気持ちいいだろうなぁ\n 天才小説家響は曲がったことが大っ嫌いでカッとなるとすぐに殴る。しかも全く手加減しない。とんでもないけど、見ててスカッとする。あぁいいなぁ、ストレスとかないんだろうなぁ、と。.この映画の最初の脚本を読んだ時、平手ちゃんが監督に面白くないと言いに行ったっていう話をテレビで見たけど、響も全く同じだった。平手ちゃんハマリ役だったね。.でも友達にはなりたくないな（笑）最初の本棚のシーンとか、人の感性を自分と合わないと完全に否定するってところがどうにも、、響はまだ若さで許されてるところあるけど、きっと後々大きな壁にぶつかるはず。.そしてこの映画で1番よかったセリフ、読んでないのに面白くないとか決めつけるなだよね（笑）これは映画も同じやな、漫画を実写化する時絶対面白くないっていうけどそれは見てから決めようね（笑）. ",
      "初めて書きたくなるくらい最高\n 平手友梨奈は欅坂46の活動でも、表情豊かで、見入ってしまう存在感を持っている。顔は別に好みでもなかったのに、テレビやライブの映像を見て、短い曲がまるで短編映画のように思えてくるくらいの存在感に、心を掴まれてしまった。原作は絵が苦手なこともあり見ていない。映画も当初はレンタルでいいか〜、くらいに思っていたが無性に気になってしまい、大スクリーンで見た。見て正解だった。原作も気になりだす程に期待以上に楽しめた。400本以上は映画を見ているがまさかの上位入りレベルだった。周りは経験豊かな俳優で固め、平手は響と一体化したかのごとく役に溶け込んでいた。自分の意志を曲げない姿勢はまさに「僕は嫌だ！」と不協和音を恐れたりしない状態だった。突飛な行動は痛快で、想像を超える笑いや爽快感まであった。なんかおかしいこと言ってるしやってんな！と思いつつ、確かに、、！とも思わせる意志の強さ。センターという重圧とともに生きる彼女だからこそ説得力と共鳴は高まり、睡眠不足でも眠気ゼロで見終えた。続きもぜひ見たい。 ",
      "やばい！！\n 今年みた映画で1番面白いと思いました！原作と異なるっていう批判的な意見を見かけますが、原作を知らないからこそ面白いと思えました。(^.^)てちかっこよかった〜(*'▽'*) ",
      "笑える映画だったww\n レビューよくなかったけど普通に楽しめた。てちの演技はまだまだだったけど役にはあってたと思う。原作読んでなかったので不安だったが問題なかった。映画館で観る必然性はないかな。 ",
      "ひびきに共感してしまった。\n 一般的には、とがった天才少女の想定内のストーリーなので、評価が低い人が多いと思う。わたしは、主人公の『個』について共感した。SMAPのヒット曲にある『個』ではなく、ひびきのような『個』。この意味が伝わる人には、ぜひ見てほしい。動物園での主人公(平手さん)の表情が好き。響の本を読んでみたい。 ",
      "響の魅力に尽きる作品です。\n  映画化されるまでは全く作品の存在すら知らなかったんですが、ふとした切っ掛けで原作の漫画を読んでからどっぷりハマりました。原作の良さは主人公の響の唯一無二の天才っぷり。天才が故に唯我独尊的な振る舞いも魅力でその響の魅力を何処まで表現しているかが気になる所で観賞まで、かなりハードルを上げて期待してました。で、感想はと言うと、まあまあw原作の第6巻までに当たる芥川賞・直木賞ダブル受賞までの話を映画化しています。原作を忠実にと言う訳ではないので、文芸部員の関口花代子はいなかったり、響が屋上から飛び降りる(結果的に)のも途中、涼太郎の助けか無くて、涼太郎が殆ど活躍してないのも、コワモテの塩崎隆也が途中からかなりフレンドリーになるのも、実は良い人吉野桔梗が写ってないのも、まぁしょうがないかなと諦めはつきますが、個人的に惜しい点は3つ。1つはもう一人の主人公的な存在の祖父江凛夏が殆ど活躍と魅力が薄い。彼女をストーリーテラーにした方が良かったのではないかな？2つ目は小栗旬さん演じる山本春平の存在。冒頭から描かれていて、響と対照的に描いている小説家なのに、扱いが軽い。と言うか、山本春平の出番を原作よりもクローズアップさせてるのに、さほど重要ではないので、逆に折角、小栗旬さんをキャスティングしているのに勿体無い。3つ目は響の可愛さが描かれていないw主演の平手友梨奈さんのキャスティングは嫌いじゃないです。響の癇に障ったら即実行を忠実に描いてます。個人的に前髪をパッツンパッツンに切り揃えてるので大木凡人さんに見えたりしますwそれでも割りとナイスキャスティングではありますが、原作で描かれた15歳の高校一年生の女の子の時折見せる素の可愛らしさが描かれてなくて、バイオレンス性だけを強調していて、響の魅力が天才小説家なのに狂暴な変人的に描かれているのがなんか勿体無いです。ホント、この三点がもう少し丁寧に描かれていたらもっと満足感が上がったのに惜しいです。それでも話は原作にかなり忠実に描かれているので、全く駄目な訳ではないです。あくまでも原作が好きなのでもっと良くなるのになぁの感想ですが、観賞する価値は平手友梨奈さんを抜きにしてもあるかなと思います。 ",
      "どこの世界も天才を取り巻く環境は大変だ\n 平手友梨奈の取り巻かれてる状況そのままなんじゃないかと感じた。でもどんな天才でも、子供な面は子供なんだなって。それを支える周りがいるという面があるからこそ、天才はいるんだなと強く感じ取れた。序盤の展開が物足りなく、寂しい感じもあった。脇を固める役者が素晴らしく、登場人物の葛藤悩み、感じ取れた。配役も絶妙に惜しい面もあった。けどここには書かない。よくできた作品であった。 ",
      "思っていたよりも、、、\n  現役アイドルの板垣くんと平手さんが以前から気になっていたので、レビューをみて迷いましたが観に行ってきました。登場人物の背景があまり見えずに感情移入出来ませんでした。あの同級生の男の子は何で響にまとわりついているのかとか、小栗旬と柳樂優弥ももったいない気がしました。。。きっと小説のように想像力を掻き立てる仕様だと思うのですが、私には合わなかったです。ところどころにクスって笑える様なシーンもありましたが、切り替えが早くてついていけなかったです。あと、この作品をみて響の行動が正義と勘違いするような未成年がでてくると思うと怖いですね。 ",
      "大変面白い　オススメします\n ストレスが貯まっている人は是非見るといいスカッとしますよ主役は彼女の他に無し見事にはまってました ",
      "人としての何かを考えさせられる\n  先に漫画本を読んでいたので映画を見ると端折ってる所や違う内容になっている場面もあるが、私はどちらも面白かった。平手さんの響が漫画本から出てきた響のようで、最高だった。暴力は良くないが、響の人を思う気持ちがそのまま行動に出るところが真っ直ぐで大好き。 ",
      "響のビキニは見られない\n 　「新潮45」（新潮社）が休刊を発表した。原因は水田水脈代議士による性的マイノリティを「生産性がない」とLGBT差別を載せた記事、及びその批判への擁護・反論を特集記事を掲載したことによるものだ。この映画（原作はマンガ大賞を受賞）の設定がまるで時期を合わせたかのように公開されたのも興味深い。昨今、LGBT差別、セクハラ、パワハラが大きくマスコミに取り上げられているし、作品中にもセクハラシーンがあり、それを許さない主人公響（平手友梨奈）が芥川賞作家の顔面に蹴りをいれるのも面白い。暴力は許されるものではないが、言葉の暴力に対して非力な15歳の女子高生が真っ向から立ち向かう姿に爽快感を覚えた観客も少なくないはずだ。　物語の核は、一風変わった女子高生響が大人の社会のルールに縛られることなく、自分の主張を貫き通すといったもの。文芸雑誌の新人賞に応募、とはいえ、受賞したいという俗的なものではなく、誰かに自分の小説を読んでもらい、感想を聞きたかっただけと平然と語る響。それが編集部の花井（北川景子）の目に留まり、ネット公募にもかかわらず自らデータ化して応募させる。やがて、新人賞を獲ることになり、それが芥川賞ノミネートへと突き進むことになるのだ。本人は受賞というものに全く興味がなく、ただ読んでもらって人を幸せにできるならいいという考え。そこが天才たる所以なのか、観ていて気持ちがいい。　相手が自分の尊敬する作家であろうが、初対面でも敬称無し。天才的な文章力があるにもかかわらず、挨拶もろくにできない、社会生活には不向きな人格なのだ。何度も暴力沙汰を引き起こしても、被害者に謝り、彼女のまっすぐな性格により和解する。一方で、話題の女子高生小説家のそうした暴露記事を書こうと躍起になるゴシップ記者に対しても、世間に謝る必要はなく本人に謝れば済むという感覚の持ち主でもある。そこには大人社会のルールを無視するというより、どこか根底に少年法により守られているという信念さえ感じられるのです。ただし、最終的には鉄道会社からの損害賠償請求を受け入れるというエピソードがあり、法律は順守している一面もある。　大人社会、とりわけ政治家の失言や差別発言が目立ってる世の中。ネットの中でも批判している人間はかなりいるのですが、これがマスメディアに取り上げられてもそのうち沈静化し、「解決した」とされてしまう。この響のような人間が暴力ではなく、ペンの力で立ち向かっていってくれればと願うばかり。そして、小栗旬演ずる売れない作家とのエピソードもなかなか良いのですが、わずか少数の人間が評価していることで自殺を思いとどまるほど満足できるのかどうか、もしかしたら伝説的W受賞少女に出会えたことに幸せを感じただけかもしれません。　主人公の暴力性を強調するレビューも見受けられるのが気になりますが、文学少女×アクションといった設定が面白いのであって、ここから暴力を取り除いたら全く魅力のない映像作品になってしまいますよね。むしろ、腐った大人社会に立ち向かえ！とエールを送りたくなる痛快な作品でした。 ",
      "エンドロールまで見逃せない作品\n 映画館で何度か鑑賞しました。響の周りの人達の人間ドラマが主軸になっている映画だと思います。自分も才能はあるのに、身近に圧倒的な無自覚な才能を持っている人がいることのもどかしさ。自分に対する虚しさと怒り。圧倒的な才能を潰したくない、世に出したいと奮闘する編集。当の本人が自分の思い通りにしてくれないもどかしさ。自分のことを信頼していくれている事への嬉しさ。響は暴力的で現実ではありえないようなキャラクターです。ただ、自分の好きな作家や動物を前にすると普通の高校生の一面がみえます。とてもかわいらしい。平手さんは漫画の響のイメージそのままでした。響として生きていた、と彼女は言っていますが正にその通りに感じました。恋愛要素なし、過去にも未来にも行かない、大爆笑するところもない。動物は喋らない、人は死ななない、巨大生物は襲ってこない、災害は起きない、、、104分の中でここが盛り上がる、という場面がないので、最後はこれで終わり？と感じることも。これで終わり？？と思っても、エンドロールを最後まで観て欲しいです。主題歌も含めて響という映画。主題歌のある部分で毎度涙してしまいます。アイドル映画だと言ってしまえばそうなのかもしれませんが、それで観ないのは勿体無い作品だと思います。もうすぐ劇場で観れなくなってしまうと思いますので、少しでも興味をもってお時間ありましたら観て欲しいなと思います。観たあとに、自分はどうやって生きているかな、少し考えさせられるような映画でした。自分にとっては出会えてよかった、とても面白い大好きな映画となりました。出演者の方々の演技もとても好きです。 ",
      "面白かった。\n 原作ファンだが、普通に映画として面白かった。一緒に観たツレは原作を知らないが、観終わった後「あースッキリした♪」と言っていた。 ",
      "私的には最高!\n 賛否両論の映画のようですが、今年100本以上劇場で見ている私としては最近見た映画の中では飛び抜けて印象に残っています。 ",
      "タイトルなし\n 評価が良かったから見たけどなんで？って言うくらい駄作高校生がただただ暴走して自分の信念だかを押し付けて社会の常識に囚われないらしいがだだの我が儘北川景子も言っていたが暴力はダメでしょ暴力が出るほど腹立つ理由も分からん友達同士の掛け合いはまぁまぁ良かったけど響の暴走ぶりに目をつむりどうやって纏めるのかと途中まで期待していたがなにあの展開盛り上げおいて全くおちがない一体この映画は何を伝えたかったの？アイドルを映画デビューさせたかったの？兎に角つまらん映画 ",
      "二度目の鑑賞\n もう一度見てきました。天才といえば「過激な言動や行動」を想像されがちですが、私は「普通」や「日常」といったものを人一倍大事にする人、と思ったりもします。その辺の監督の描き方、平手さんの演じ方が良かったので、内容は既に知っているにもかかわらず「薄く」感じなかった原因だと思います。北川さんも良かったですね。記者会見前に「わたしが響を守るっ！」ってキメタ結果のフード防備ｗ響は、とんでもなく可愛く思ったんでしょうね。ほんでマイク投げからの飛び蹴り　 と。 ",
      "良い映画\n 主人公\"響\"の行動が破天荒で面白くて、2時間飽きずに観ることが出来る…まぁ、それだけですかね…暇つぶしにどうぞ（笑）＊評点3.9って…高過ぎでしょ（笑）＊秋元康グループのファンの方向けですね…というか、評点５点を連発する秋元康グループの魑魅魍魎が蠢いとるぅぅぅ（笑） ",
      "今年見た作品で1番の出来。\n 普段邦画はあまり見ず、洋画を中心に見てたのですが、主人公を演じる方が監督に口出しした、という情報を耳にして見て見ました。まず、終わった直後の感想としては主人公が本当に凄い！！という点です。小説、というとのをテーマにしておきながらとても迫力のある映画でした。邦画独特のねっとりするようなストーリーではなく、作中の問題を全てスッキリ解決してくれるような感じです。見ていて時が経つのを忘れる、このような映画はあまりないので見て損は無いと思います！ ",
      "「社会」と私\n  平手友梨奈は勿論月川翔監督も初見参。原作はコミックだし欅坂か神楽坂か知らないが縁遠い関係だし他に見たい映画なかったので消極的動機で拝見しました。いや～感動しました。エンターテイメントとしても素晴らしかったですが、北川景子の大人の「社会性」の反対軸としての平手の人間性が半端なく表れていたし、それが単なる対称としてじゃなく映画(虚構)として説得力がありました。響が授業中ふと外に目をやると木々の梢が風で緩やかに上下に揺らぐショットには眼を見張らせられました。最後の、パトカーが高速道路を遠ざかって行き、光り輝く林立する都会のビル群の遠景の美しさは響その人の美しさかと感じました。やはり映画は先入観で見てはいけません。自戒あるのみ。「恋人たち」の片腕の上司の役者さん、北川景子の同僚で出ていました。また「パッション」の主役の河井青葉ちゃんが作家の役で出ていました。良かったです。 ",
      "最近で1番のツボでした！\n  予告を見た時はいわゆるアイドル映画だと思い期待してませんでした。出演の北川景子と小栗旬が出てるならそれなりに観れるのかなぁーと観に行きました。凄く面白かったです！主演の平手友梨奈の存在感が凄くて映画にどんどん引き込まれていました！音楽も演出も良かったです！アイドル映画と嫌煙してる人も観てほしいです！！ ",
      "観ればわかる\n きたね、これ。あっという間の２時間。月川監督は勝負にきたなと思うくらいにエンターテイメントになっていた。邦画にありがちな雰囲気を楽しんで、綺麗な俳優陣を眺めましょう、なんてないない。主演の平手さんも小栗さんも人間臭く演じられていると思った。北川さんが浮いてると思ったくらいに。響ってこういう子なんだろうな、とスッと観れていたのは平手さんが演じたから？キャラクターもあるだろうけれど、しっかと作品の主人公として君臨していたのも気持ちが良かった。 ",
      "最高でした。\n  田舎の映画館平日というのもあり何と映画館に入るとまさかの無観客貸切状態で観ることが出来ました。幸せ原作を2巻まで読んでいて内容はほぼ2巻のもののように感じました。文芸部の先輩が良い人になってて可愛かった。言葉でうまく表せないのですが、面白い。の一言だし、ただ観て欲しいにつきる。あっという間の2時間でした。響が、出会った人の心を変えてしまう程の言葉の数々は、一つずつ胸に刺さりました。りかとのシーンもふみとのシーンも、田中のシーンも落ち目な元芥川賞作家も全部全部良かったです最後の終わり方は、バッドエンドではなく、響らしいなと微笑ましくなりました。響というキャラクターは、この世で平手友梨奈にしか演じられない。そんな気もしました。拍手喝采 ",
      "内容は普通ですが主人公の魅力に引き込まれます。平手友梨奈は天才だと...\n 内容は普通ですが主人公の魅力に引き込まれます。平手友梨奈は天才だということが改めてわかる映画。歌に女優に今後のご活躍が楽しみです。 ",
      "あなたのしょうせつすき\n 　カリスマだの天才だの普通じゃないだのと周囲から散々言われるが、彼女だって嬉しければ笑うし作品読んでもらったらドキドキするしアルパカ見たらモフモフするんだ！！　......と彼女の人間味を伝えようとする主演の気迫がすごい　というのも主演の平手もメディアからカリスマアイドルとして持ち上げられ偶像にされることに嫌気がさして病んでいた時期があり、おそらく完全に自分と響を重ね合わせ、暗に彼女自身の訴えも投げかけていたからであろう「演じるのは好きじゃないが響は演じている感じがしない」「私も響に改名したい」といった発言や、　脚本家にもっと響が人間らしくしているシーンの追加を要求した点などからその意思が垣間見れる。　逆に言えば自己投影ができるキャラクターに憑依する方法でしか彼女が映画作品に出演する事はなさそうなので、しばらく劇場のスクリーンで見る事はなさそうである。そこだけ残念　好きなシーンはきたがわけいこに小説が好きか聞かれたあとのひびきの「う\"ん!」です ",
      "楽しめた\n  楽しめました。でも、人生が変わる事はありません。何ヶ所か、笑える所がありました。原作は知りませんが、てちにぴったりの役柄だと思います。でも、なぁ～。暴力沙汰で出版中止かと思いきや、逆に話題になり出版決定。って完全なる「御都合主義」。そんな大人の御都合主義を否定したものだと思っていたので、チョット拍子抜け。でも、総評して面白かった。 ",
      "★5以外を付けることは考えられない。\n 最初から最後まで全てのシーンが面白かった。そして何より、響というキャラを完璧に表現していた。漫画の響は細い顔で、映画の響は丸顔だが、実際に響がいたらこんな子だろうと思わせるような生の響がそこには存在した。シナリオ的には主要キャラを一人削ったり、少しシーンを追加したりしていたが、全く違和感のない完璧なクオリティだった。下手な映画オリジナルを入れず、スパッと切ったようなエンディングにしたのもセンスが良かった。本質を捉えたこの映画化には、原作ファンとして感謝の念すら湧いてくる。この映画に★5以外を付けることは考えられない。 ",
      "ちょー面白い\n とにかく見てほしい ",
      "是非一度見てほしい\n レビューを見ると賛否両論あり、見に行こうか迷いましたが、とりあえず見てみようと思い公開されてから少し経っていますが見に行きました。見た感想としては、面白かったというより引き込まれた、そんな感じです。飽きることなくあっという間に時間が過ぎてしまいました。主演の平手さんは多少棒読み感があるところもありましたが、目力といい、自分を押し通す力といい、響そのもののように感じられました。もともとアイドルはあまり好きではなかったのですが、平手さんには興味が出ましたね。ところどころ可愛らしい部分も描かれていて、響の女子高生らしい部分が垣間見れたのではないかなと思います。最後の主題歌もとてもよかったです。また、出番は少ないですが小栗旬さんの演技は本当に圧巻です。小栗さんがいることでこの作品にとても良い味を出していると思います。好き嫌いが分かれる作品だとは思いますし、不快に感じる方もいるとは思いますが、一度は見てみる価値のある作品だと思います。見てもいないのに見たかのようにアイドル映画だとか悪く言っている人がいるのは本当に残念です。そのようなコメントには騙されず、まずは見てみてください。気にいる気に入らないはあるにしろ、少なくともこれはただのアイドル映画ではないです。もっと多くの人に見てほしい作品だなと思いました。 ",
      "続編あるかな？\n すごく良かったです。面白いです。自分を曲げない主人公を演じた平手さんの圧倒的な存在感？なんて言ったらいいか、分からないくらい、歌うたっているときのパフォーマンスに負けないくらいのやっぱり存在感‼️映画を観終わった後に、すぐに原作漫画読んでしまったくらいです。コンビニに置いてあった本ですが…原作も続いているみたいなので、続編があればいいなぁって思います。 ",
      "「用意された言葉」だと感じる瞬間が一切ない、生きた姿\n 鮎喰響が生きていた。「用意された状況と言葉」だと感じる瞬間が一切なく、まさにいま生きている人をみていると感じた。これは全ての時間において鮎喰響として生きた平手友梨奈の存在と、ひとつひとつの出来事と行動がつながっていて無理がない構成が大きいと思う。鮎喰響をみていると、眼に嘘がない人だと感じる。響は「周囲から期待される姿」に応じて振舞うことはしないし、できない。生きることに誠実でやさしくて残酷な、鮎喰響という自分としてしか在れない人だと思う。そんな響と関わった人たちは皆、「自分は」どう思うか・「自分は」どうするのかをはっきり自覚することになる。しかしそこには自分を無理やり引きずり出された痛々しさはない。響に好意的であるかどうかにかかわらず、重たいベールが脱げたようなすがすがしさがあった。自分はこの映画のことも鮎喰響のことも大好きだ。観たあとに、生きることに誤魔化しのない響の姿と、響への愛しさが残った。 ",
      "ピッタリだった\n  原作を読んでから見に行った。だから、平手ちゃんが響にしか見えなかった。あの雰囲気ぴったりだなって思った。原作よりりかちゃんが可愛い。原作のネタを全部入れず、余分な登場人物を削っている結果ほど良い時間で仕上がったなあと思った。終わり方は続編があるようにも思えた。ただ、原作よりやっぱり実写だからか、かなり響がぶっとんで見えた。まあそこが良いのかもしれない。一番残念なのはりょうたろうのサイコパスな感じがなかったところ！あれが微妙なバランスで面白いのになあ。。。 ",
      "好き嫌いが分かれる作品か。\n 原作コミックは普通に面白いのに、その面白さは映画では表現しにくいのでしょうか。原作では登場人物一人一人がしっかり描かれ、その心情も理解できるようになっていますが、映画ではすべてが薄っぺらくて、同感できる人物が見当たりません。特に主人公の響は、素顔は普通の心優しい高校生だが、その天才的な小説の才能が周囲に影響を与えていくのが魅力なのに、ちっともそんな風に感じられれない。ただの考えの足りない暴力的な少女に見えてしまう。これは映画の撮り方というよりも、脚本で原作の魅力を十分に落とし込められなかったことが原因ではないでしょうか。月川翔は自分にとって不思議な監督である。「君と１００回目の恋」「君の膵臓をたべたい」「センセイ君主」は絶賛の１００点満点の作品であるが、「となりの怪物くん」と本作は評価のしようがなかった。単に作品との相性の問題とも思えないが。 ",
      "原作は読んだことないですがかなりぶっ飛んでて驚きました。 すごく面...\n 原作は読んだことないですがかなりぶっ飛んでて驚きました。すごく面白かったです。平手友梨奈さんがかなり役にあってるなぁと思いました。 ",
      "登場人物が書いた本の内容の描写が０だった。 漫画はおもしろいのかな...\n  登場人物が書いた本の内容の描写が０だった。漫画はおもしろいのかな。思ってた以上にバイオレンスだった。 ",
      "平手友梨奈カッケー\n  平手友梨奈ちゃんがカッコいい。豪華俳優陣を贅沢に使ってます。小栗旬、北村有起哉のバックストリートが観たい気もします。是非続編を。今日5回目観賞しました。響が怒りを発散するシーンに病み付きになりました。スカッとしますよ。 ",
      "おもしろい！でももう一押しほしい\n レビュー高評価につられて鑑賞してきました。原作未読どころか平手友梨奈さんも知りませんが，それがかえってよかったのか，なかなかおもしろい作品だと感じました。とにかく，主人公の鮎喰響のインパクトが強烈でした。映像的に激しいわけではないのですが，序盤からすごい圧力でぐいぐい詰め寄られる感じで，スクリーンから目が離せませんでした。それは，平手さん自身の演技もさることながら，脇を固める役者さんによるところが大きいと感じました。北川景子さん，小栗旬さん，北村有起哉さんらの存在と演技が，天才と狂気が同居したような鮎喰響を外側から際立たせているように思いました。中でも，柳楽優弥さんはその一番の大役を見事に果たしていたように感じます。しかしながら，作品全体としては，強烈な個性を持つ鮎喰響を紹介し，彼女に周囲が翻弄されるだけの話に思えてしまい，もう少し物語性がほしかったかなという印象です。鮎喰響の背景や変容，周辺人物のその後が知りたいところです。原作はどうか知りませんが，この作品を見た若者が，自分の正義や信念を貫くためなら周囲に何をしてもいいと思われては困ります…。 ",
      "スッキリ\n てちの演技力が圧巻！！初主演でこれはすごいと思いました😅自分の考えを貫き通してる姿かっこよかったです！早くエンディング曲出て欲しい🎶🎶 ",
      "平手ちゃんありきにしたのは失敗かな。\n どこか消化不良な感じ。原作と比べて心象の表現が足らないからかなぁ。漫画で言えば「心の中のつぶやき」だったり、「額に汗を書き足したりする」イメージ。人って心の中と行動が不一致になることがあるし、原作の響も自分が他の人と違うことをどこか不本意に思っている描写があるけれど、映画ではそれが見られない。原作では涼太郎との焦ったような表情の会話が、映画では淡々としてしまったり、凛夏も同様に心の葛藤があるはずなのに重要な親子関係バレの件が省かれたりしてどこか薄っぺらい。その他登場人物も同様のことが言える。結果的にふみを除く周囲の人はエピソードこそあれどモブ化してしまい、「奇才・響＝平手をただ見せたいのね」になってしまっている。平手ファンなら喝采できるだろうけど、一般層にはウケないだろうなと思う。自分もその一人。原作の着想は面白いのに映画化すると・・・ってのはよくあることなのでこの映画だけ酷評する気はありませんが、宣伝の仕方含めて失敗じゃないでしょうか。 ",
      "何度も観たくなる！\n “赤毛のアン”にハマったのと同じ感覚！作品の中の“人”にハマってしまう。響は暴力や容赦ないストレートな言葉を発するけれど、それは嘘のない真っ直ぐさと正義感と真の優しさが元にあって、響の回りの人たちは振り回されながらも響に何かを気づかされ、響に魅了されるのと同じように、スクリーンを通して自分もそんな響にまた会いたくなってしまう。響は嬉しい時以外はほぼ無表情でとても難しい役なのに、平手さんの声のトーン、目、口元、顔の角度などわずかな動きで機微がすごく伝わってくる。欅坂でのパフォーマンスもいつも見入ってしまうけど、本当にすごい表現者だと思う。 ",
      "消化不良、、、？\n  原作未読です。見終わった感想は、あ、終わった、みたいな感じでした。つまらなかったわけじゃないです。盛り上がりきらなかった、という感じでしょうか。原作を読んでいないからなのか、何を伝えたかったのか、イマイチ分からず。何がメインの話なのでしょう？エピソードが繋がっているだけのような印象を受けました。小栗旬さん演じる小説家とのシーンから、そのままエンディングに向かっていきますが、そこがメインなのでしょうか？記者の話は？記者には馬鹿にされた挙句、暴力だけふるって、そのまま終わってしまいましたね、、、。彼の中ではどういう結論に至ったのでしょう、、、。響のセリフにも、言い訳のような正義を感じて、スッキリするどころかモヤモヤ、、、。また、少し無駄が多いようにも感じました。例えば響の彼氏？的な男の子。正直いらないかなぁ、、、と。登場シーンはあんまりないし、メインの部分に関わってこないし、、、。文芸部のエピソードも、響の性格を印象づけるためにあるのでしょうが、もっと他にスポットを当てるべきところがあったのでは？と思ってしまいます。例えば小栗旬さんや柳楽優也さん演じる小説家。お二人の素晴らしい演技をもっともっと利用して、響がいかに彼らに影響を与え、心を揺さぶったのか。とことん描いて欲しかったなぁと思います。小栗旬さん演じる小説家、すごくいいキャラだと思いました。涙を流しながら書き上げるシーン、鳥肌が立ちました。どんな思いで芥川賞の発表を待っているのか、なくなってしまった親に対してどんな想いなのか、知りたくなりました。マンガ、小説原作ありの映画は、冒険しすぎると叩かれますが、ただ原作をなぞるのではなく、映画の作品としてのまとまりや魅力が欲しいところでした。しかし、脇を固める名優達や、主演の平手友梨奈ちゃんの演技は素晴らしかったと思います。映画作品としては少し残念でしたが、演者さんたちは素晴らしかったと思います。原作を見て見たくなりました。 ",
      "キレ\n 野間口徹への跳び蹴りがクライマックスだったけど、その前の北村有起哉への回し蹴りが良かった。 ",
      "原作と違うだが、、\n サイコパス 響ちゃん可愛い ",
      "まあ こんな感じの作品だと承知してたが\n ベテラン勢の大人がまだ実績の少い若手を支えた内容 主役の娘がどの程度人気のあるかたかは知らんがアイドル宣伝映画の様で作品で観るならもっと知名度や実績のある人に演じて欲しかったが！？ ",
      "響ーHIBIKI\n TVの番宣とは、全くイメージと違った内容に、衝撃、響のキャラクターが愛おしくて可愛くて、かゆい感じに笑ってしまう空気感が心地いい、コミカルで爽快感、北村有起哉さんとか矢野浩明さんとかの対峙がなんともゾクゾクした、平手友梨奈の度胸は本物だ、個性派俳優と渡り歩く響のキャラクターを完全に制覇してた、引き込まれ魅入ってしまう、映画への集中が全く途切れない、監督の凄さも伝わった、北川景子さんがふみに徹してしまうのがわかる、側にいたら、ほっとけない魅力の響、友達だと、妬みを超えてしまう、魅力、映画の中の音楽も最高に心地よい、ヤバいじやなく、圧倒的な魅力にリアル響を求めてしまう、探してしまう、いたらいいなあと思ってしまう、カリスマが描かれてる、言葉で伝える事が苦手な若者にささる部分がいっぱいある、素直な表現が羨ましい、そして、愛されて守られる事にも素直に受け入れる響がなんとも純粋で愛おしくて、凄い拘りとか疑問を只一直線に真っ直ぐな瞳で突き詰める所が、純粋で子供の頃を思い出す、全く、汚れてない響に、こうでありたいと思った、最後の曲は最高でなんとも涙が出る、何回も観れる作品、響の今後を観たいしかない、どんな1日を過ごすのとか、深読みして、憧れてしまう、最高によかった ",
      "気分爽快！\n これ、スッゴイ好き。最近観てた映画がたまたま暗いものが多かったからか、とっても心がスッキリした✨天才的な文章力で読者の心を震わすことのできる女子高生作家、鮎喰響。でも現実の彼女は言葉少なめに行動が先に出てしまうため誤解されがち。「なんでそんな事したの？」と問われれば至極真っ当な答えが返ってくる。\"常識\"と括られた「誰か」のルールに縛られず、ブレない自分を持つ響の言葉に胸を打たれた場面多かったー(*´ω｀*) あたしの中で「胸打つセリフや行動が多い作品」という新ジャンルを設立するならば、既に２つランクイン！１つは、残念ながらシーズン２の途中で終わってしまったけどあたしが大好きだった海外ドラマ「23号室の小悪魔」のクロエみたい。２つ目は最近観た中だと「プーと大人になった僕」かな。こんな風に生きられるのは心が健康だからだと思う。あたしもこう在りたい♬ ",
      "面白かった(^^)\n 響はすごく自分に正直で周りとすごいぶつかったりするけれど、それでも自分を曲げないところはすごくかっこよく自分自身も少し見習いたいと感じました。最後に流れる曲は平手友梨奈さんが歌ってるらしくその曲もすごくよかったです！(^^)ただ、何か少し足りない気がしました。 ",
      "予想以上の面白さ\n 全く期待してなかったが、知り合いに勧められて見たらかなり面白かったです。もっと評価されてもいい。天才小説家の高校生はフィクションでも、それを取り巻く大人達にリアリティがありました。特に小栗旬と柳楽優弥は映画を引き締めてました。公開終了も近いと思いますが是非ご覧ください。 ",
      "ラストが、素敵\n 平手友梨奈の演技なのか、素なのか…この人ありきの映画でした。音楽が、よかったな〜ラストに流れてくる音楽と、映像がグッときました。エンディングの歌もらしさが出ててよかったですね！ ",
      "キャストが好きなら観てもいいかも\n  漫画を見てから鑑賞に行きました。読めば読む程、これ平手どハマり(役が)、というか平手そのもののようなと感じていました。ド派手なシーンだけの抽出に時間的な問題でなってしまいますが、響の格好良さが光ります。なのでヤバい高校生の面しか見れないかも…小説の賞を取る事がどんな事なのか重み、大きさ、苦悩などかっ飛ばしているので、あれれという感じ。主人公は自分よがりな…自分の世界観をしっかりと持っています。鬼島先生が言っていますが自分は、「自分の世界観とこの世の現実に折り合いがついてしまった」と正に響の世界観を現したかのよう。高校生の未成年だから許される作品なのかも知れません。混沌とした世の中にパンチを食らわす爽快に感じる人もいれば、自由すぎると苛立ちを覚える人もいると思います。マンガをを見た方が詳細が分かるかも。残念だったのは、リカか響が喧嘩して泣いてしまうシーン。1番のリカの見せ所だと思うのですが…やはり映像だけでは、心情までは現しきれないですね。心の声言ってくれればいいのに…映画の短い間で響とリカの関係性を現しきれないので、ストーリーを知ってれば泣きそうになるシーンなんだけど、ただ泣いてるシーンでちょっと長い気がする…知らない人にとっては、「はて？」「喧嘩してごめんね」程度終わってしまう気がします。小栗さんの味わいがいい感じです。「お伽の庭」読んでみたいですね（笑） ",
      "逆Ｒ１５指定してもいいくらい\n 率直な感想を一言で言えば、「マトモな大人が観賞に堪えうる映画ではない」です。題名のとおり逆Ｒ１５指定（１５才以上観覧禁止）でもいいのでは。主人公が喧嘩っ早くエキセントリックな人物なのは漫画原作にはありがちなのでまだイイのですが、とにかく言ってる事が浅すぎます。響の言動はそれっぽく聞こえますが、実は単なる一般論です。本当の正論っていうの自分の立ち位置を知り、相手の背景と思いを理解しなければ吐けるものではありません。しかし、彼女は周囲の人の背景をほとんど知らずに直情的に語ります。だから都合よくどうとでも解釈できる一般論になってしまいます。内戦で家族を殺された人に「人を殺すことは悪いことです」と諭しているレベルです。一般論としては正しいですが、実際には「あなたにとってはね。だけどそれが何か？私は敵を殺します」って言われて終わりです。しかし、映画でも原作でも何故か響に説教された人はみな感化され、ひれ伏してしまいます。誰にも屈しないヒロインでなければ話が続きませんから仕方ないのですが、あまりにも滑稽で正義の歪曲が酷すぎます。レビューの多くに「考えさせられた」とか「響の言葉が胸に刺さった」とか見かけますが、もしフツーの漫画家さんが考えた”天才小説家が語る正論”にそれほど感銘を受ける感受性があるなら、どうか本物の小説をもっと沢山読んで下さい。きっと響より１００倍感銘をもたらしてくれるはずです。 ",
      "戦慄せよ。世界はある人間を中心に回り、平等など存在しない。\n これは尖った天才が成長する様を描いた物語ではない。決して自分を曲げない絶対的な天才によって周囲の人間が影響を受ける物語である。 私は平手友梨奈さんに惹かれた部分もあるが、CMを見てこの作品に興味が湧き、この映画を観た(原作は初めだけ読んだ)。そして衝撃が走った。 主人公の響は強固な信念を持っており、常にそれに従って生きている。その信念自体は正しいと言える(一部例外あり)と思うが、それによる行動は過激の一言であり、その後周囲にどれほど迷惑をかけるかを考慮できておらず、自己中心的と言わざるを得ない部分も大いにある。だが響は小説を書くことに関しては圧倒的であり、何度も問題行動を起こしているにも関わらず許されるという特別扱いを受け、その小説に触れた人間に大きな影響を与える。 妬みなどによる理不尽に対する容赦のない暴力で小悪が変えられる爽快感を得られるだろう。１つだけ残念に思われたのは、ある人物が最後まで嫌な人間であったことだ。自分の理解が足りないだけかもしれないが。 最後に、レビューを見た状態で映画を観ると歪んだ観方をしてしまうことが多々あるので、観賞時は映画のレビューを一旦忘れることをお勧めする。てちかわいい。 ",
      "今年観た映画の中で 今のところ一番面白かった(*´∀｀*) もう一...\n 今年観た映画の中で 今のところ一番面白かった(*´∀｀*) もう一回観たい！ ",
      "平手友梨奈さんの\n 演技がめちゃくちゃ自然で、なんの違和感もなく見れました。北川景子さんが完全に脇役に見えるなんて驚きでした…。原作を知ってる友人も違和感がなかった！と褒めていて、見てよかった作品です。 ",
      "何度でも観たくなる\n 原作ファンです。平手さんが漫画の響に息を吹き込んでくれたかのよう。とても見事な実写。響の、周りと衝突しながらも信念を曲げない真っ直ぐな姿には勇気づけられ感動すらする。響が周囲の価値観を変えていく姿は爽快。原作ではふみも文芸部員も独特で濃いめのキャラだったが、２時間の映画で響の魅力を全開にするためか程よくマイルドなキャラでバランスがとれていたのも良かった。映像も美しい。予告では響がクレイジー少女の印象が強かったが、響の真っ直ぐな言葉に心が揺さぶられることも数回。笑いアリ、涙アリ、爽快感アリの面白い作品。日常のモヤモヤをスッキリさせてくれて、また観たくなる映画。 ",
      "爽快\n 天才と凡才の苦悩が丁寧に描かれている点がすごく良かった。後平手さん暴れまくるのでスッキリする笑 ",
      "衝撃！\n 原作も主演の子も知らなかったけど、評価が高いので見てみました。たぶんこの子が主役じゃ無かったら、こんなにも感動しなかったと思うほど、存在感がありました。映画も良かったけど主演の子に興味を持ちました。カメラを止めるな！　コーヒーが冷めないうちに。など最近よく邦画を見ましたががこの作品程感情を揺すぶられることは有りませんでした。もう一度見たいという気持ちにさせられました。見る価値はあると思います。 ",
      "役者がイイ‼︎\n 描かれてることが正しいかどうかじゃなく、響という子がいたらこうなんだろうなと思わせるリアリティありました。それは周りの人間もリアルだからです。アヤカウィルソン、、すごい！可愛いのに孤高の人。。。柳楽優弥のムカつく演技も小栗旬の死にそうな演技も、響の若さと無知との対比としてこれ以上なく機能してる。あと編集部の隣のデスクにいた黒田大輔の存在感も安定感がいいなー。この監督の作品は初めてなのですが、メチャクチャバランスが良い、、音楽も、カメラワークも、、そしてテンポも良いです。たしかに漫画に比べて親が出てこなかったり、説明は不足になるわけですが、えいがはえいがで１つの作品として見るべきで、そう考えると監督随分削ったなあと思いました。だからテンポがいいのかな。 ",
      "1個だけ言わせて\n  記者会見の前に、響の素性バレてますけど。だったら会見中にフード被る必要性なくないか？原作のあのシーンは、あくまで響の日常生活を守るためにやった行為で。集まった記者達も、性別がなんとか判別できるくらいの情報しか得られてないはず、、、制作側に何か深い理由があるかもしれないけど。こちら側すると、原作パラ見で、なんとなく作ったように見えちゃいますよ。 ",
      "面白かった\n  もともと、ふわっと予告、レビュー観て面白そうかも？と思い視聴。面白いかつまらないかで言えば面白かった！もともと、AKBオタクですが乃木坂は全く知らず平手さんもしらなかったけど、あの、週刊誌の編集者に食いついた時、脳内変換でRIVER流れました！！！乃木坂勝利！インパクトって大事です！！！女子高生って、それだけで強い武器もってるなーと、15年前の女子高生は実感しました。笑真面目な話、小栗くんの下りはまるごと要らない。あれ全体的に小栗くん要らない。あんまり、つまらん映画には出ないイメージなのにあの、つまらん箇所なぜ引き受けた？との気持ち。勿体無い。最後に、北川景子が美しいのは当然で相も変わらず美人！アヤカウィルソンちゃんもとても可愛かったです。可愛いは正義！！！平手さんはずんぐりむっくりで可愛い要素感じず。機会があれば乃木坂の扉を開いてみても面白いかも？くらいには気になりました。 ",
      "「悪意にだけ反応していて、何の意味がある？」\n  「悪意にだけ反応していて、何の意味がある？」マンガが原作、映画版は、別バージョンと考えます。主人公の名前は、ひらがなでは、「あくいひびき」。「悪意」に「響」いて（反応して）【問題行動を起こす】女子高生が主人公です。問題行動が、【一面的な、一方的な】正義感に基づいていて、暴力を伴って、「受け身的な」正義を振りかざす、【極めて後味の悪い】【吐き気がする】作品です。どこか人間性の荒れた地域にいる女子高生。髪の毛は毛先がギザギザ（不快感を与える）、「悪趣味をヘアスタイル」にした、近寄りがたい陰を負った女性です。その彼女と彼女がいる周りで、侮辱や罵倒などが起こり、彼女は、【暴力を使って】解決していきます。※全く、参考になりません彼女は、暴力をふるった後、だって、ケンカを売られたから、○○ちゃんがいじめられたから、と、【いじめからの防御を理由に】暴力を正当化します。「幼稚園児的な」正義です。彼女には「人間性の成長のかけらもなく」、また「まともな人間として生きる心構え」もありません。原稿提出のルールも守らないし、行く先々で暴力事件を起こして、周りに迷惑をかけ続ける。映画内で、「天才」「才能」等の言葉が飛び交いますが、小説そのものの一部は一切内容が明らかになりません。本当に、そんな「どうしようもない」「絶望的な」人間の書いた小説が、【まともな】面白さを持っているのでしょうか？「異常な世界の」「歪んだ思考・精神内容」を小説内で記載して、「評価？」されているだけではないでしょうか？普通の日本人なら、こう思います。「髪型、もっと爽やかだったらいいのになぁ」「可哀そうに、だれかまともな人に育ててもらえなかったのかなぁ」「家庭環境が複雑なんだろう」「演じてる女優さんが可哀そうだ。もっと素敵な役柄がいくらでもあったろうに」「日本人女性はもの静かでおしとやかであってほしい。暴力女性はごめんだ」「世の中には嫌なことはいっぱいある。どうして暴力『でしか』解決できなかったのだろう」「小説と出版業界に対する絶望的な想い。まともにしていこう、良くしていこうという思いがない」「最初から最後まで問題行動が続く。『天才』『才能』のもとに暴力が肯定される。邪悪なキャラ設定」「暴力を振るわれた人たちは、『映画のふれこみと違い』誰も再起や成長を遂げていない。闇過ぎている」こんな人間の【絶望的な扱い方】を、「一般的な日本人の女性、女子高生であるかのように」映像表現にしてしまって、日本と日本人は恥ずかしくないのだろうか？「まともな」日本と日本人は描かれないのだろうか？？この原作や映像などを盛り上げた人たちの一部が、【非日本人な】人たちで、海外で映画賞などを受賞？後、日本と日本人を貶めることに使われる「工作活動」だとしたら、「手放しに」評価してよいのだろうか？？？この作品を観た時間とお金、そして見た後の、長く続く不快感を、戦後の「反日」日本の、「反日」女子の模範例と考えてもよいのではないか？私はこんな女性に恋愛をすることはない。まともで真っ当な女性としか付き合うつもりはない。最初から最後まで、【不快感の湧き出た女性が、不幸に描かれた】作品だった。きっと【描かれていたのは日本人ではなかった？】のだろう、と。善意と良識、悪意に対する「まともな」女子としての対応こそ、本来、邦画が描く必要がある【今どき絶滅しがちな】『日本人女性の』ごく普通の在り方だろう。一切そのような表現は存在しない。「不快感」と「悲哀の涙」しかなかった。 ",
      "書きたいものを書いてみろ！\n  ファンの方には大変申し訳ないのだが、僕は芸能関連の話題にとんと疎く、主演の平手友梨奈はおろか、欅坂46というグループのメンバーも誰一人として顔と名前が分からないという体たらくである。TVCM等で見掛けてるのかもだが、今日日アイドルグループも沢山あるようで、誰が誰やら儂にはもう……あ、けどユナイテッド93とかチャイルド44ってグループいたよね！ いない？ あれ？「芥川賞と直木賞にWノミネートされる破天荒な女子高生の物語」という内容を聞き、はてそんな現実離れした作家をリアルに描けるものかしらと興味を持った次第。そしたらこれが……いやはやメチャクチャ面白かった。今年観た映画の中でも上位に食い込むくらいに楽しめた。存在感のない主人公の幼馴染や、やや呆気無い幕切れなど不満点はあるのだが、展開もキャラクターも徹頭徹尾楽しめたし、心を動かされた点も数多くあった。...まずもって、とことんブッ飛んでいる主人公・響のキャラが面白い。多くの著名作家すら舌を巻く圧倒的な文才を持ちながら、自分の邪魔をする人間に対して過剰なまでにバイオレントな抵抗をしてみせる彼女。相手が誰だろうが全く躊躇しない。涼しい顔して蹴り食らわすわ指折るわ悪役レスラーになるわ、無茶苦茶である。彼女は、自分の書くこと読むことを邪魔する人間を決して許さない。自分の作品を認めてくれた人を不当に貶す人間も決して許さない。そして、自分に嘘をついて書く人間にも我慢がならない。彼女が他人の作品を容赦なくこき下ろすのは、「面白いものを書ける力があるのに、なぜそうしないのか？」という苛立ちからであって、それはその人の力を認めて期待している気持ちの裏返しでもある。終始無表情な役だが、演じる平手友梨奈の目力と立ち姿が良かった。啖呵を切る時も男前ね。（油性ペンでツンツンする所はほっこり）アヤカ・ウィルソン演じるリカもグッド！彼女も人並み以上の文才はあるし、いつも明るくあっけらかんと振舞っているが、有名作家である父親の七光りでチヤホヤされていると世間から揶揄されることに忸怩たる思いを抱えている。何のバックグラウンドも無いのに文壇から絶賛される主人公にアイデンティティを揺るがされ、敵愾心さえ覚えるが、同時に自分の作品を純粋に認めてくれる親友として、尊敬と感謝もしている。下手をするとステレオタイプな悪役になりがちな設定だが、彼女の笑顔とその裏の苦悩はあくまで等身大で親しみ易いし、響との決着やあの父との会話には胸が熱くなった。...文学賞をめぐり、他にも様々な作家たちが登場する。何度ノミネートされても受賞に至らず、ジリ貧の生活を送りながらも書き続ける作家。受賞で世間から注目はされたが、それ以降は方向性を見失い、惰性で書き続ける作家。一流の才能や一流の執念でも全く届き得ない化け物じみた天才と、他の作家たちの対比、そして文芸のビジネス的側面を通し、この映画では幾つかの問いが語られる。表現者の人格と作品はどこまで切り離して考えるべきなのか？賞を獲った作品の価値が絶対で、その他の作品は無価値なのか？そして、ここがこの作品の肝だと思うのだが――作家はいったい何の為に作品を書くのか？という点。金の為、名声の為、勝利の為、世に認められたい為、自己表現の為……色々と理由は浮かぶし、それも動機の一部かもしれない。だが、それらはすべて副次的なものでは無いのか。いちばん最初に「書きたい」と思った理由は何だ？そして「書き続けたい」と思った理由は？突き詰めれば、その答えはきっととても単純だ。ただ「書きたい」と思ったから。そして自分の書いたものを読んで、「面白い」と言ってくれる人がいたから。主人公の響は、書きたいものがあるから書く。それが他の誰かの心に響いてくれれば嬉しいと思いながら書く。周りがあれこれ思い悩んでいるのに対し、彼女は清々しいくらいにシンプルだ。彼女は、書くにも読むにも自分を楽しませてくれる、文学という存在そのものが好きで好きで堪らないだけなのだ。...他人の言うことなんて一度忘れてしまえ。自分が書きたい理由を思い出せ。そうして、自分の書きたいものを書いてみろ。言うまでもなく、これは文学に限った話ではない。なぜ撮るか、なぜ描くか、なぜ歌うか、なぜ踊るか、なぜ造るか。世界で１番になれなくたって、いや100万番にすら入れなくたって、それが自分の心や自分の周りを少しでも明るく照らしてくれるなら、それはもうそれだけで、十二分に愛する価値があることじゃないか。この映画は、自分の好きなものを、もう一度好きになるチャンスをくれる映画だ。秀作だと思います。大満足の4.0判定で。<2018.09.29鑑賞> ",
      "光と影か織りなす友情が素晴らしい\n この映画は、原作は読んでいないのですが、出版業界の賞レースに対する「光」と「影」をバックに描きながら、実は友情をテーマにしているのではないかと感じました。無名の高校生である主人公が軽い気持ちで新人賞に応募してみたら、あれよあれよという間に賞を取っちゃったという、そんなことは有り得ないサクセスストーリーなのですが･･･ちょっと切り口が違っていてそこが面白いと思います。どんな切り口かって？まず、主人公の響は可愛い顔をしているにもかかわらず、とても過激で超個性的なキャラの持ち主なのです。ゆえに、年上だろうが文壇の大御所だろうがおかまいなく、ため口で張り合い正義を通そうとし、なぜか相手も最終的には納得して受け入れてしまうのです。大人の事情で正義が通らない世界で正義を通してしまう、そんなところが痛快で面白いですね。響を演じる平手友梨奈ちゃんは、欅坂46のメンバという以外どんな女優さんなのか知らなかったのですが、このつっけんどんな物言いをする主人公役にぴったりはまっていますね。また、響に振り回される出版社の新人担当役演ずる北川景子さんのはつらつとして爽やかな「光」のイメージを持つ彼女あってこそ、「影」となる響の傍若無人な振舞いが際立つし、映画を引き締め緊張感を保ち続けていられるのだなと思います。そして、もう一人の「光」であるアヤカウィルソンちゃんは、これまた明るく可愛くてぴったりな配役だけど、高名な作家の娘という立場が「影」ともなり、賞レース上では敵である響とは相容れない関係ながら、本心は二人とも友達になりたいと思わせる展開が、暗いイメージの映画ながら終盤に向かって安堵感を持たせ「響」のテーマになっているのだなと関心させられました。あちこちの場面に、「なぜ？」と思わせる突っ込みどころは満載ですけど、映画らしくて面白いと思います。 ",
      "意味不明。キチ○イが暴れてるだけ。不快。\n  原作は読んでいませんが、原作はもっと意味が深いんだろうなと感じた作品。映画ではただただキチ○イの15歳が気に入らないこと、気に入らない人に暴力のみに訴えるただの犯罪者。天才だったら何しても許されると？自分の感情をまったくコントロールできない、しかもその全てが暴力に直結してしまう奴が天才作家？？しかも学友の指折っても、学校の屋上から飛び降りても、主人公には何もしていない大人の顔面蹴り倒しても、記者会見で罪もない人をパイプ椅子でボコボコにしても親も警察も出てこないの？？はぁ？？この辺で興醒め。作りの荒いつまらない映画だなと。で、ようやく警察に捕まったのが線路内侵入？？？ずっと小栗旬を意味深に引っ張っておいて最後のあれだけ？？無駄遣いも甚だしい。天才でも未成年でも罪は罪。何しても許されるわけではない。暴力でしか、暴力にしか訴えられないのは病気、いや病気風なただの犯罪者。見ていてただただ不快。クソ映画。一体何を伝えたかったの？？ ",
      "当たりの映画！\n あんまり期待しないで見たけどすごく面白くて内容が深かった！これは見るべき！ ",
      "キャストや内容はよかったけど……\n 原作漫画が賞をとる少し前から読んでる勢としては・平手ちゃんやアヤカ・ウィルソンがぴったりの役柄・ぶっ飛んだ内容を再現してたこの2つがほんとうに素晴らしかったけど・北川景子のわざとらしい演技力(下手くそ？って思った)・終わり方この2つがモヤモヤさせられた。内容がよかったのに、残念感がしたので。なんでこれがこんなに評判いいのかわからない。この評判を鵜呑みにして見たら、がっかりさせられる。この映画見るくらいなら、原作漫画買ってほしい。10巻まで発売されてます。買ってください。 ",
      "まあ、原作自体がそうだから。仕方ないが。\n  クール、ぶっきら棒の主役だから、そういう演技なのかそれしか出来ないのか、演技については、頑張っていたと思う。共演者も良く、最後までは見られた。主人公の響の暴れる事は、原作と同じ。そういう性格になった原因の背景が、わからないままで、それは原作と同じ。どうしても、異常な行動だから、なんらかの説明が映画でなされると良かった。原作では、そのうち明かされるのか？天才以外のライバルが、切り捨てられ過ぎで辛い。編集者の直しを受け過ぎて、自分の書きたい本来の作品を出版出来なかった友に、自分が悪いと突き放す。確かにそうだが、学校の文集のあの小説は、素晴らしいとか、フォローがあればどうだった？自分が、面白いと思える小説家には、尊敬を示すのだから、あそこで、もし握手を求めていれば、そうか、小説家として尊敬してたから、友達になったのかとわかるし。自分の原則を曲げない性格で、でも仲間になった者はあくまで守る。無謀な性格。あくまで映画の解釈で、脚本組み直せば良かったのになー、と思う。 ",
      "斬新な終わり方だけど\n 共感できる部分が多く他にない切り口で非常に面白かった。自分のように新しい映画を求めている人にオススメしたい。 ",
      "観るたびに思う\n この映画なめてはいけない。たまたま二回見る機会があってなぜかそれからハマってしまいもうほぼ毎日ってほど観に行っている。なぜこんな惹かれるのか自分でもわからないけど。まあ、原作ファンだからというのもあるけど主人公が原作まんま。研究したというよりもう一体化してるとしか思えない。 ビジュアルもそうだけど喋り方(原作イメージ)から動きまで。 あの漫画のシーンをこう撮るんだ、とか、平手の静かな語り口と暴れる時のギャップにかなり鷲掴みされた。アイドルらしくないアイドルの起用は大正解ではないかな。とにかく映画観て欲しい。観ないで批判は卑怯な奴のやり方。このレビュー見て行く行かないを決める人がいるとしたら無責任なレビューは書いたらあかん。 ",
      "2018-100\n 私は左に置きますかね‥‥。つまらなくて寝たわけじゃない。ぶっ飛んでる人の人生を垣間見ることが嫌いではないけど、この作品見終わって、だから何？と思ってしまいました。ほんと、色んなエピソードをただ観たっていう感じで、ここのレビューの印象もどれを選べばわからないのです。原作があるとのことで、相変わらず本もマンガも全然読まないわたしは知らないのですが、平手ちゃんの雰囲気はすごく合っているんだと思います。上手いとか下手、ではなく、世間がイメージするちょっと不思議な平手ちゃんというのがそのまま現れてる。北川景子、年々鼻の穴が大きくなるような‥‥🤔気になっちゃいました。星は、柳楽くんに向けてです。天才はやっぱり感覚が違うというのはわかるけど、そっちの方向じゃないカリスマを見たかった、みたいな。だって自分以外にも迷惑はかけてるわけで‥‥と大人は考えてしまう。日本語へたっぴすぎて伝わらんですね(笑)文句があっても、そっとしておいてください。 ",
      "うーんという感じ\n  響 原作知らずに行きました。平手友梨奈ちゃんはとても役柄と合っていてよかったです。演技にも違和感ありませんでした。THE 天才！北川景子さんは毎回演技が少し大げさですね。別に世界観に合わないとかではないのでいいのですが、いつも思います 笑小栗旬さんはもったいない役でした。小説を書ききって涙するシーンを見ると惹きつけられ、正直響よりフォーカスしてほしい役でした。あれだけの出番で引き立て役にしかなれてないのがもったいない。あまり意味がわからない部分が多かったです。テーマが見えづらい今の文芸業界に訴えたいメッセージがあるのか報道業界を皮肉っているのか天才はやはり理解されないと言うことを表現したいのかはっきりしてそこに向かって展開してほしいと思いました。なんだかバラバラな情報が賑やかしだけしていて本質が分散している感じ？まず、最初の部室を占拠していたヤンキー役いるかコイツ？と思いました正直、笑あの屋上のくだりなどをやる時間あるなら、もっと響の文才がどこからきているのか、お伽の庭の内容はどういうものなのかなどにふれて欲しかったです。どんくらい響がすごいのかが、あまり伝わらなかった。一人にフォーカス当ててる割にずっと暴力はするなど、成長などは見られなかったので、単発の映画で扱う内容じゃないな、または脚本じゃないなと思いました。役者さんが素晴らしかったので星3つです！原作は面白いと聞いていますので、原作見てみます。映画ではまとまりきってない感がすごい笑まさに作中の四季降る塔ですね。笑それが示したかったのであればすごいですね ",
      "おもしろかった！\n 原作を読んだことがあり、これをどうやって映画化するのかな〜と気になったので映画も見てみました。実際見てみたらとてもおもしろかったです！むしろ原作より映画の方が面白かったと思います。わたしは凡人だからか、アヤカウィルソンさん演じるリカにとても共感しました。自然と涙が出るくらい、見ていて苦しい場面もありましたが。演技力のことはよくわかりませんが、平手友梨奈さんの演じる響は違和感なく受け入れられました。本当にハマり役なんだろうなと思います。私も、響のように生きたいなと思いました。 ",
      "スカッとする傑作\n 最初のほうの本棚倒しちゃうところとか、屋上のシーンでこの主人公ヤバいって感じでゾクって来ました。その後のクールで破天荒な言動や行動もとにかくかっこよくて楽しめました。ただエンディングがちょっと残念だったので評価は4.5です。続編との繋がりを考慮しての終わり方なのでしょうか。平手友梨奈の響の役は完全にハマリ役だと思いました。 ",
      "過大評価されてる気がする\n レビューを現時点では3.9あたりなのですが、個人的に言えば3.2あたりが妥当な気がします。つまり可もなく不可もなくって感じ。自分は欅坂のファンであるけれど、映画が好きなので正直に書きたい。平手さんの演技は歳相応に素晴らしいものがあるけれど、それでも絶賛される程でもない。ストーリーとしてもイマイチ盛り上がりに欠けてしまい、主人公の性格の癖も災いして、感情移入は難しい。見た後にスカッとするかといえばそうでも無く、主人公アホやんと思ってしまった。暇潰しに見るにはオススメしないです。ただ一つ、小栗旬は良かった。 ",
      "爽快感か不快か\n 平手友梨奈と主人公の魚喰響、雰囲気がそっくりではまり役だった思う。主人公の存在感、過激なバイオレンス性、現実世界では見ることのできないキャラクターに多くの方が爽快感を得られたと思いますが私には暴力でしか解決できない姿に不快としか感じられませんでした。 ",
      "アイドル映画じゃなかった\n 月川監督の作る映画が好きなのだけど、今回は主演が欅坂46の人だし、芝居も下手なんだろうなという思いから入った映画。でも芝居は下手ではなかったし、随所で鳥肌が立った。本当に見ないで文句言うのは卑怯だった。響の凄味を体感して欲しい。 ",
      "スカッと…しなかった\n  才能があるから、気に入らなかったら即暴力。暴力反対主義というわけでもないけど、どうもスカッとはしなかった。原作を読んでいたらまた違ったのだろうか。読んだ本を「面白い」「面白くない」に分別するシーン。本でも映画でも作品に対する感想は人それぞれ。お互いを尊重しようとしない響には最後まで共感できなかったのだと思う。 ",
      "アイドル映画じゃない\n まだ響を観ていない人にまず声を大にして言いたいのは、これはいわゆるアイドル映画ではないという事です。確かに主演の響は大変可愛らしいのですが、それは役としての響があまりにも可愛いのであって、アイドルとしての平手さんの可愛さを観に行くという映画では無いように思います。もちろん平手さん自身もとても魅力的ですが。私はただのアイドル映画だと思ってこの映画をはなっからつまらない作品だと思い込んでいる人がいる事が残念でなりません。そんな方は今すぐにでも観て、響が駅のホームで言うセリフを聞いて反省して欲しい位です。こんなにロックで、ハートを揺さぶられ、ひとつひとつのシーンにそれぞれの役の魂が込められている作品が、もっと沢山の人に観られたらいいのにと願わずにはいられません。この映画は小説のお話ではなく、小説を書いている響という女の子の生き様を描いている作品で、それを軸に他の立場の人間の人生観なども描かれています。リカという役にも何度も胸を締め付けられましたし、山本の人生にも無念な気持ちになり、気づいたら涙を流していました。響はそんな彼等に厳しい正論を振りかざし、傷つけ、でも正しい所へ導く、というような事をしていきます。一見暗い子ですが、暗い場所にいる人を光のある所へ連れて行く、前向きな存在のようにも思えます。そんな彼女の正しさは、不条理な世の中を生きる人々に癒しを与えるのではないかと思います。響を観た人は自分の価値観の正しさを見出せるのではないかと思いますし、そして自分なりの正しさに自信をもてるようになれる作品だと思うので、私は観に行って本当に良かったですし、2回観ましたし、一緒に行った3人もスッキリして満足していて、本当に良かったです。大オススメです。今映画館で観るべき作品。あと主題歌も映画と響という役をさらに奥深くする内容になっていて、素晴らしかったです。 ",
      "平手友梨奈あっての響\n 暴力を肯定はしないけど 響の真っ直ぐな感情表現は心動かされました豪華なキャストの中 初主演とは思えないくらい魅入ってしまいました次の映画も観てみたいです ",
      "原作読んじゃうと、、、\n 原作読んでる人は少しモノ足りないかなー？と思います。ビジュアル的な響の雰囲気はすごくあるんですけど、セリフが響いてこない。原作読んだときはハッとさせられたり、ホロっときたり、映画の響の言葉には説得力があまり無かったように感じました。映画初めてでこの役ってのはかなりの難易度だと思います！アクションだったり表情、佇まいは響そのものでしたのでその辺は素晴らしかったですし満足でした！ちょっと期待値高めで行ったのでその反動もありました。笑 ",
      "作品の魅力、何が伝わったか等\n 【平手友梨奈＝響】二人は似ていると思います。芯の強さ、自分はそのつもりがないのに天才と言われてしまうところ、守りたくなるような無邪気さ、うまく言えなくて誤解されやすいところ、まわりをヒヤヒヤさせるところも。響は平手友梨奈以外に演じられない！と断言できるのが理解できます。【素だったからこそ】平手友梨奈が素。今までにいない女優さんだと思います。｢演技がうまい｣とか｢役に入り込んでいる｣というより、｢そのまんま響｣。本当にそこに鮎喰響という人間が存在しているようでした。有名になっていくのも、守らなきゃ！って思うのも全部目の前の出来事のようで、すごく作品に入り込めました。また、フミが見守る気持ちも素に見えました。他の出演者の皆さんもそれぞれの個性が出ていて、響の世界を彩っていたように思います。長くなるので書きませんが。【響という人間】初めは、自分が正しいと思うことを貫く！という面が多かったが、フミやリカ達と出会い、今度は大切な人を守ろうとする、そんな成長(ストーリー)が感じられました。まわりから見たらまた暴力かよ！ってなるんだけど、響としてはちゃんとまた理由があってちゃんと筋通しているんだなというのも伝わりました。響が心開いていく姿も印象的でした。【作品】暴力は馬鹿のやる行為と言う人もいますが、馬鹿はそもそも行動に理由がないので、正義や筋などを持っている人のほうが、根拠による結論が導き出されていて曲げられないのだと思います。今は暴力を肯定する社会ではないからこそ、なかなかこういう人間に出会えませんよね。だからこそ、(変わってる人間に｢変わってるね｣と評価するだけではなく)｢この人の考えはこうだからこう動いた｣というのを考える機会となる良い作品だと思います。みんな同じではつまらない。でも常識やルールが世の中にはあってその枠の中で生きなきゃいけない。正直、誰かをぶん殴りたいときはある、それは人間だからこその当たり前の感情。でもなかなかできない。そんな世界に生きる我々だからこそスカっとする、それがこの作品の魅力だと思います。【平手友梨奈の目力】やはり、これは本当にすごい。ゾクっとしました。響の本気の怒りも出ていました。ものすっごかったです。【主題歌】主題歌は本編の一部と感じてほしいと書いてありましたが、本当にそう感じました。平手友梨奈と響という運命の二人が重なっていて、感情とメッセージが伝わってくる曲でした。【映画を通して】何が言いたいのか伝わらないという声もありましたが、映画はメッセージをわかりやすく伝えているわけではないと思います。読み取るのは観客です。自分ならと置き換えて、自分なりに感じ、自分なりに学び、自分なりの意見を持つのが、映画の楽しみ方だと思います。【まとめ】上手く言えませんが、鮎喰響という人間がここにいて、目の前で彼女の生き様を見られ、彼女から色んなことを学ばせてもらえるそんな作品でした。今、｢当たり前のことをただ当たり前と認識するのではなく、なぜこうなんだろう？と一度考えてみる｣、その思考が抜けている人間が多いと思います。そんな世の中にメッセージを刻めた作品ではないでしょうか。簡単ですが、思ったことを書きました。そして平手友梨奈、北川景子、アヤカウィルソン、3人とも可愛すぎて癒されました。 ",
      "せつな過ぎる。繰り返し観たくなる\n 公開２週間で既に５回観ました。観終わった後、とにかく切なくなります。そして、すぐにまた観たくなります。私だけでしょうか。単なるコミック漫画の実写版、アイドル映画と思って敬遠している方、勘違いしている方にぜひ！観て頂きたい。観ればわかる。観なければわからない。本当に純粋過ぎて切なくなりますが、みんなに観て頂きたい素敵な映画です。コミックの鮎喰響に魂が宿り、コミック以上に響という主人公の可愛さ、素敵さが伝わってきます。いや、まじめに平手友梨奈って、すごいです。彼女を観るだけでも十分に価値があります。目がすごい。睨む目も優しい目も。セリフのトーンは全編通して淡々としてるのに、目だけで心の微妙な変化のすべてが伝わってきます。そして、いまの自分の心の内を突き付けられるというか、いまの自分の状態で観終わったあとの感情が違うかもしれません。それほど純粋に突き付けてくるものがあります。宣伝し過ぎて、次から次のシーンは、見たことのあるデジャブですが、その間というかそれ以外の何気ないシーンや何気ないしぐさがとにかく良いです。平手友梨奈によって、響は、その天才性や暴力（衝撃）よりも、不器用だけど、本当に純粋でかわいいとても素敵な女の子になりました。とにかく切ない。また観ます。ここまで書くと評価が高過ぎて、単なる平手ファンと思われると嫌なので、以下追伸です。私は3人の子を持つ50代のおじさんですが、ファンとかではなく、純粋にハマりました。そんな気分なのかもしれませんが。散々宣伝されている衝撃シーンも、わかっていても、途中からワクワクします。ぞわぞわします。そして、そこを繋ぐシーンと響の何気ないセリフやしぐさがとても良いです。私は宣伝されている衝撃シーンよりも他に、毎回鳥肌が立つお気に入りのシーンがいくつかあります。とにかく一度観て頂きたい。観ても伝わらない人もいるでしょうが、響に真摯に向き合ってみていただきたいです。大半の人にはきっと楽しんでいただけると思います。本当に純粋でせつないエンターテイメント映画です。 ",
      "普通に満足\n  原作ほぼ未読そこそこに面白かったとある新人賞に応募された原稿それを読んだ担当編集者はその小説の傑作ぶりに衝撃を受ける連絡先も書かれていないその小説の作者は鮎喰響彼女は15歳の女子高生だが、彼女は少し変わっているというか、自分を曲げなさすぎるというか…そんな彼女に関わる人たちと文学界を描いた作品原作がどういう感じなのか知らないが、割かしスピーディーな印象かな？響の極端すぎるあまりに真っ直ぐで正直で曲げなさすぎる性格は周囲を唖然とさせる。だが、関わった人たちは響の真っ直ぐすぎる意見に少し心動かされる…主演の平手友梨奈の演技もとても良かった。抑えたトーンで淡々と自分の意見を（キックも含めて）相手にぶつけていくのがとても様になっていたし、ときおり見せる少女らしい可愛い雰囲気もとても魅力的に映っていたアヤカウィルソンの笑顔の裏に隠された嫉妬や葛藤、苦しみなども素晴らしい演技だったし、小栗旬の疲れ切ってる感や柳楽優弥のふてぶてしさなども良かった原作だと学校でのエピソードはもっとあるのかな？今回は受賞レースの行方に絞ってあったので学校の文芸部エピソードはリカとのエピソードのみな感じ（というより学校ほぼ出なかったくらい）また、あんだけ騒ぎになってるのに全く両親を出さないのも…（原作もあんまり出ないのかな？出したら出したでそっちのエピソードも必要になるから英断と言えばそうなるか）極端すぎる響の生き方や性格だけど、あんな風に色々言ったり生きていけたらなぁなんて思ったり。あとは、「内容は知らないで批判する世間」とか「メディア・報道の問題」とかもエッセンスとしてあったかな最後丸く収まりすぎかなとも思うけど、まあ良いでしょう原作マンガも読みたくなったので原作ファンを増やすきっかけになってくれそうな作品 ",
      "すげー楽しめた\n 原作未読、平手友梨奈も正直あまり知らなかったが、本作には引き込まれた。まどまだ粗削りだけど、逆に若さとか危うさがあって、雰囲気があった。やはり映画は主役のキャラが立ってなんぼだなーと改めて思った。アヤカウィルソンが成長してて、しみじみ。北川景子も人妻かぁ、としみじみ。美女３人の競演という観点でもとても楽しかった。一つ嫌だったのは、終盤の動物園あたりで普通の女の子っぽい演出だったのには違和感。そういう一面もあると演出したかったのだとしたら失敗。ただキャラがブレただけ。 ",
      "小説家界のブラックジャック！\n 天才的な小説家 響、彼女の正義は時に破天荒で暴力的だけど何故か暖かい。解る人には解る。きっと、理解出来る人は前向きになり幸せになるんだろうな、と感じました。大変良く出来てる作品だと思いました！スッキリします！ ",
      "はまり役でした。\n 鮎喰響は正に平手友梨奈のはまり役でした！動物園のシーンは演技ではなさそうな感じで、キリンにマジ驚いてた様に見え良かった。小栗旬や柳楽優弥の役の背景とかをもう少し掘り下げて欲しかった。飛び降りのシーンは それはないでしょ！wと笑ってしまった。兎に角 この映画を観て 平手友梨奈の今後が楽しみです。 ",
      "天才は何やってもいい。\n この映画は映画っぽくない。映画のストーリーって主人公やその周りになんらかの変化が起こるものだが、この映画は違う。鮎喰響にただ振り回されて終わる。ここぞという盛り上がりもなく平行線のまま、ぱたっと映画が終わる。面白いけど。鮎喰響は映画としては破天荒で面白いが、リアリティがない。一般家庭で育ったようだが、今まで集団生活してこなかったみたいに、幼稚園児みたいに自分が折れず暴力に訴えることもある。言葉をそのまんま受け取るシーンもあれば、思いやりを見せるシーンもあって、小説の天才なのに後先考えないバカのような感じがあってキャラに一貫性がなかった。あと、小栗旬のキャラにもっと踏み込んで欲しかった。響とのドラマがあったらより良かったと思う。平手友梨奈、アヤカ・ウィルソンが可愛いのでそれ目当てで観に行けば満足するかもしれません。 ",
      "続編希望！\n テンポが良くて話も分かりやすくてホント面白かったです。主演の平手さんの存在感凄いですね。響をホント上手に表現されてました。北川さんや北村さんなど周りの方々もよかったです。ただ、響の文才をもう少し具体的に表してほしかったです。また見に行きます。そして、できれば続編を作ってほしいですね。 ",
      "スカッと観れた\n  原作はざっと読んだだけですが，内容は頭に残ってました．映像でみると，見事にハマってて，最後まで楽しく鑑賞しました．響は，新人で芥川賞と直木賞を同時受賞するという超人な訳で，人として普通ではないのだから，その行動は常人離れしていて当然といえる．でも，お母さんからお使いを頼まれたら行くし，アルパカをかわいいと思うし．そのギャップがとてもよい．この先どうなるんだろうと，期待させられてしまう． ",
      "なにを伝えたいのか…？\n 15歳でデビューした天才小説家がいてその子は暴力的でリミッターが振り切れている感情を抑制できてない。ただそれだけ。映像でその小説がいかに凄いのか伝えるのは難しいだろうが本当になにも伝わらなかった。演技の上手い下手は置いておいて、たしかに平手さんはハマり役だったのかなと思いますただこの映画が何を伝えたい映画なのか本当にわからない。なぜ3.9の評価がつくのか… ",
      "浅田次郎のプリズンホテルのあとがきを思い出した件。 ぶっ飛び具合と...\n 浅田次郎のプリズンホテルのあとがきを思い出した件。ぶっ飛び具合としては普通でないかと。 ",
      "原作の漫画が好きで、平手友梨奈さんも好きな映画ファンです。 双方の...\n 原作の漫画が好きで、平手友梨奈さんも好きな映画ファンです。双方のファンではあるものの、生粋の映画ファンでもあるので、作品は冷静に見ようと思いました。まず、物語ですが原作が持つスピリッツと面白さを最大級に近いほどうまく、この時間内に表現していたと思います。大事なセリフはほぼ原作通りでした。そして原作で、漫画だからいいけど現実的にはあまりにも嘘くさいなと思った部分は、ちゃんと補正してあるので、醒めないですみました。平手さんの演技ですが、想像してたよりかなり良かったです。もっと棒読みかと恐れていたんですが、キャラとして淡々としゃべりはしますが、目線とか表情とかは細やかで、感情表現が出来ていました。活舌も意外と良くて、ちゃんとセリフが分かります。響の感情をちゃんと落とし込んで言葉をしゃべっているせいか、嘘くさく感じるセリフがありませんでした。しかも、少女らしいかわいい面もちゃんと出しているので、ただの暴力モンスターにならずにすんでいますし、響がちゃんと息づいているところが感じられます。原作の響を見ているより、映画の方が響の本当の想いが分かるように感じたのは、原作の絵や感情表現があまり上手とは言えないところを、平手さんが補完してるせいだと思いました。まだまだ粗削りだけど、女優としてこれから楽しみな人です。アヤカさんも嫉妬や驚き、いつも笑顔だけど本音を話さずにやりすごしてしまう性格など、細やかな表現がちゃんと出来ていました。北川さんは可もなく不可もなく普通。吉田栄作さんは、ちょっと浮いてると思いました。あれは吉田さんじゃなくてもいいですね。高嶋さんは、もっと悪役にしてもいいだろうと思いました。小栗さんや柳楽さんは短い出番だけどちゃんと役を作り、感情をのせて存在感を出していてさすがです。野間口さんとか鬼島役の方とかすごくよかったです。ただ、やはり題材的に映画には地味ですね。そして見せ場は、やはり漫画原作なのでちょっと現実離れしてるのがつらい。。。しかし、響が大人や友人に説教するセリフはどれも筋が通っていて、心の奥を打ち抜き、本当に大切なことを思い出させてくれる名言ばかり。スカッとさせてくれるところが、この映画の一番の醍醐味かもしれません。最後の平手さんの歌が、響の心情をあらわすせつない曲で、これを入れたことで違うおもむきが出たと思います。もう1回見ようと思います。 ",
      "原作に忠実\n もちろん細かな設定の違いはありましたが、 平手は響でした。他の配役も良かったです。どうやって終わるのかなと思ってましたが、ああやっておわるんですね。納得です。小栗旬との対立のシーンはとても良かったです。 ",
      "いくら宣伝しても・・・\n 過剰に持ち上げても現実は厳しい。それっぽく見せてるだけの中身の無い映画。主役の女は雰囲気ありそうに見せているだけの大根演技。つき合わされている周りの役者が気の毒に思えました。 ",
      "何度も観たくなる初めての映画\n 何がいいのか言葉にするのは難しいですが、とても心に響きます。また観に行きたいです。 ",
      "とてもよい\n とっても面白い ",
      "シンクロ率が高い\n 平手さん好きで気になって行きました。音楽の時もそうですが、平手さんのシンクロ率の高さを映画でも感じることが出来て満足です。映画の内容も漫画は見たことないですが、面白くて映画きっかけで漫画を見ようと思いました。平手さんも、響のキャラも知らなかったら面白くないのかな～と思ったので0.5低くしました。個人的には満足でした！ ",
      "刺激的でした。\n 最近、欅坂が好きになったこともあり、“てち”が出てるんなら〜と軽い気持ちで観に行ったら初っ端からノックアウトされました。私は暴力的なシーンがあまり好きではなく、目を覆うようなところもありましたが、でも目を離せずに一気に観れてしまった感じです。バッチリ役と平手さんがマッチしていて、ありえないような言動・行動も受け入れている自分がいました。今の平手さん自身の立場と響の立場も少なからずシンクロしているような・・・超豪華な共演陣に全く引けを取らない堂々たる演技、お見事としか言いようがありません。平手さんの今後がすごく楽しみになってしまう自分がいました。 ",
      "響＝平手友梨奈\n 響が、平手さんご自身だと思うくらいはまっていました。響のオーラや、生き方、かっこよかったです。自分にも他人にも嘘のない、やりたいようにやって生きる姿、平手さんだからこそ、響を演じきることができたと思います。北川さんとのコンビもすごく良かったです。響を受け止められるのは北川さんしかいないと思いました。私生活でも、仲良くなったお二人を見て嬉しくなりました。最後の、平手さんの楽曲も本当に良かったです。 ",
      "原作は読んでないけど\n 原作は読んでないけど、思っていたより、面白い作品でした。作家さんの小説を書くことが大変さがよくわかり、小説を読むときもっと大事に読もうと思いました。平手さんが、とても良かった。欅坂のときとは違い、存在感もあり良かったです。 ",
      "ただのアイドル映画\n だとは思っていませんか？自分は原作は一巻しか読んでないので、再現性とかは口をはさめませんが、かなり面白かったです！アイドル映画だと思って観ないのはもったいない！ぜひ劇場で！ ",
      "良くも 悪くも。\n 平子さんは 確かに原作の主人公に あってるし 原作通りといえば そうなんだけど わざわざ 映画館まで 足を運ぶ事は ない気がしました。 それなら 漫画の中の響の方が 数段 魅力的ですし なんだかな？という感じでした。 ",
      "「物語の道具」扱いされない「人間で天才」\n 『主人公の鮎喰響は15歳の女子高生ながら芥川賞・直木賞に同時ノミネートされた天才小説家。しかし彼女は自分の信じる生き方を絶対に曲げず、暴力的な手段も辞さない』これだけをきくと、「天才だ」と人々が熱狂する様子やその才能に圧倒される秀才たちが生き生きと描かれて、主人公は「天才」「破天荒」という属性だけを割り振られた道具になりかねないと思う。しかし、違う。この映画では15歳の鮎喰響が毎日を生きている。作中に響のモノローグは一切ないのに、響のことを目で追っているだけで、鮎喰響が非常に豊かな感性で世界をみつめていること・何を大切にして生きているのかが深く自分の中に入ってくる。主演の平手友梨奈は様々な媒体で「鮎喰響の生き様を届けたい」と話しているが、その言葉通り、1秒たりとも逃さず鮎喰響として生きていた。嘘がなくてまっすぐ世界と向き合う人間の強さと危うさを、とんでもない存在感をともなって感じられる映画だと思う。自分はこの先、「しょうがないじゃん」とごまかしそうになった時、鮎喰響のことをふと思いだす気がする。 ",
      "もう一つの響が見てみたい（駄文長文御容赦）\n  「痛快！スカッとした！気分爽快！」「自分を曲げず汚い大人をやっつける彼女の生き様に共感」「平手友梨奈は鮎喰響そのもの」この映画の高評価レビューの大勢はこんなところか。映画を見た受け手の多くがこう感じたのなら、アイドル主演映画としてまずまず成功した部類に入るのだろう。言ってることは正しい（っぽい）が、やってることは社会通念とかけ離れるので、「大人の常識なんてクソくらえ！」と単純にスカッとしたい人であれば、キャストのファンであるなしに関わらずそれなりに楽しめるはず。彼女の物言いに「そうだ！そうだ！」と相槌ちを打つのは簡単にできる構成だからだ。更に言えば平手友梨奈のファンなら文句なく☆５満点だろう。登場シーンは豊富でドアップも満載だ。私自身も、もしこの映画を『天才的ともいえる小説家としての才能を秘めた女子校生-響-の巻き起こす、大人へのアンチテーゼをテーマとした痛快活劇』…として観るならそれほど悪い評価はつけない。但し、主人公からなにか共感を得るといった類ではなく、深く考えずに女子校生がスカッとゲスな大人をぶっ飛ばす様子を喝采しようではないか…といった見方にはなるが。104分のストーリーには主人公の信念や生き方に関する背景描写がほとんどなく、天才感も悲しいほど乏しい。原作を読んでいればある程度補完されるものの、実は原作でもそれほど彼女のバックグラウンドは説明されていない。小説を投稿しただけで一気に響は天才認定され、いきなり破天荒な行動が全面に出てくるから、特に原作未読の人は彼女の生き様をスクリーンに写る行動や言葉から勝手に妄想せざるをえない。また、エピソードが雑多で一つ一つは浅薄だから主人公の個性を際立たせる面ばかりが悪目立ちしてしまい、ややグロテスクに感じてしまうのは残念。実は普通の高校生でもあるんですよといったシーンも挟まれてはいるが付け焼刃な印象。もっと高校生らしさをスポイルしない演出方法はなかったか。主演は欅坂46の平手友梨奈。実際に多弁ではなく、朴訥と喋る人物像は主人公の鮎喰響にピッタリといった声も決して的外れではないと思うが、如何せん平手友梨奈がセンターを務める欅坂46の楽曲の風味がキャピキャピの色恋ものでなく、「反大人」だったり「自分に正直に生きる」などのメッセージ性の強さにあることを考えると若干のあざとさを感じざるを得ない。鮎喰響に嵌る役者がいたというより、今の平手友梨奈に嵌るキャラを探してきましたと言ったら少し嫌味かもしれないが。演技力は…過去のアイドル主演者（デビュー当時の原田知世や松田聖子など）と相対評価をすれば確実に及第点。セリフを一言二言喋っただけで「大根！」と叫びたくなるような人も大勢いたが、彼女にそれは当てはまらない。鮎喰響の演技は相応に出来ていたといって差し支えない。但し、絶対評価で言えば、まだまだこれからの人。現時点で上から目線の強者は演じられても、おそらく歯を食いしばって生きる弱者は演じられない…といった印象である。共演陣は豪華な配役。北川景子は影の主人公であり、響をただの道化にしないように随所で常識ある大人を演じている。演技は普通。小栗旬と柳楽優弥は特別出演的な配置だが、物語の構成上は重要な役回り。さすが主役級。短時間でも存在感が凄い。不満は高嶋政伸。彼の責任ではないが悪役っぷりが足りない。彼の冷淡な演技はもっと下衆な役柄じゃないと活かされない。「お嬢ちゃん…うちでゴーストライターやらないか？…金なら払うぜゲヘヘ…」くらいがちょうどいい。長くなったのでこの辺で評価を総括すると、残念ながらチープなアイドル主演映画の枠からは出られていない。一部のコアな観覧者は「アイドル映画」としてのレッテルに拒否感があるようだが、映画の構成、宣伝を含めてアイドル平手友梨奈を提供側が推しているのは明白だから仕方ない。公式サイト、雑誌、ＴＶ、ラジオと過剰に平手友梨奈を露出させたのは逆効果だったように思う。せめて公開前は平手友梨奈＝-響-をビジュアルを含めてもっと「謎めいた人物」としておけば印象はまた違ったかもしれないが。ここまで映画評　☆３=======================ここからは蛇足月川監督はこの映画をどのような作品にしたかったのだろう。本当にこの-響-で満足しているのだろうか。原作者がどうプロットを考えているかは判らないが、自分には物語の根底にある本来の主人公は鮎喰響ではなく、取り巻く大人のように思える。守るべきものがあれば、自分の信念を傷つけるものがあれば、手段を選ばず行動する。自由奔放で自分を偽らない高校生-鮎喰響-を触媒として、彼女に触れた者たちが少なからず自分の人生の立ち位置や失った自由を見つめ直す…そんな大人たちの群像劇。真にフォーカスされるべきは鮎喰響の生き様ではなく、俗に堕ちた大人たちの悔恨と僅かに取り戻す未来への光であると。もし、そこを軸にもっと深堀して描いたなら冒頭に書いたような「響ありきの痛快劇」ではない-響-がそこにあるはずだ。勝手なことを書いた。もちろん商業映画だから大人の事情は察するし、公開された-響-とは関係ない話だ。原作とも離れてしまうだろう。だから蛇足である。けれども…。もし、一切の先入観を持たずに済む無名の女優が鮎喰響を演じ、山本と鬼島の心の変遷をもっと深堀した-響-があったなら是非観てみたいと思ったのも事実なのだ。月川監督とどこかの飲み屋でばったり会ったら「本音ではどう作りたかったの？」と聞いてみたいくらい惜しく、素材としては面白そうな作品ではある。 ",
      "心配になる\n 年なのか、響が心配なる。スッキリと言うよりは心配かな。でも内容は面白い。ストーリーもしっかりしている。生い立ちとか、過去のトラウマとか、余分な話がないので結構あっさり。 ",
      "このテーマでこの娯楽性\n おいらが男だからかもしれないけど、単純に楽しめました。 こんな天才で運にも恵まれた人間が生まれ落ちたら、こういうハプニングが起きちゃうんだろうなぁ。 そのわくわくと怖さが楽しめれば、楽しめる！！ ",
      "テンポよく面白かった\n 原作は読んだことはないので、彼女がなぜあそこまで極端な性格になっているのかの必然がわからなかった。頭が良いのに頭にくるとやっつけるという流れは今ひとつピンとこない。でも、そのスジの通った考え方と徹底的にやってくれるところがカタルシスになり、常識に縛られている大人にガツンとカツを入れてくれる。テンポよく長すぎない構成で押し切っていた。これは面白かった。 ",
      "原作なぞるだけ\n  ２時間のドラマとして精査できていない。●原作の目をひくエピソードを並べただけ。長編としてのドラマの根幹がない。だから心情的に盛り上がる場面も唐突なだけで違和感しかない。●つまり脚本が雑。各エピソード、登場人物も使い捨て状態で機能しあっていない。●主演も含め若手の芝居がヒドい。役を作り込んでないないとしか思えない。原作だけによりかかって、映画の作り手が仕事してないようにしか思えない。 ",
      "響くー❗\n 「響 HIBIKI」面白かったーっ❗主人公の響ちゃんが良いです👍気持ちがぶれない、行動がぶれない、すべて自分の気持ちに正直で嘘がない。気持ちに伴う行動が激しすぎて、周りは振り回されて大変やけど(笑)気持ちが良いねー👍キャストもすべてドンピシャやったと思います🙋娘に聞いたら、主役の女の子、アイドルなんですってね。スゴい新人出てきたぞーって思ってたからビックリした(笑)ほとんど笑わないから、何度か見せた笑顔も超可愛かったです💕マジ面白かった❣️ ",
      "凄い‼️\n やはり、平手と言うアイドルが主演と言う事で避ける人達は、本当に残念です。出演者全体が凄い。私は、欅坂46Tシャツ着て見に行きましたよ(*^^*)実に見事に描かれていると思いました。乃木坂fanにはすまないが、あの映画とは、世界観が違いすぎるって😊✌️「響」みたいなストーリーが、好きなひとは、はまります。また、みた〰️い🤞😊 ",
      "ストレス解消\n 平手演じる響はっきりとしたもののいいようがすっきりしていてストレス解消出来ました 面白かったです あんまり出てないけど柳楽優弥との絡みが良かった ",
      "見終わった後の爽快感がすごい！\n とにかく響がめちゃくちゃ魅力的！！普通の人は我慢しちゃうことを、響はどんどんやっていって、それがすごく爽快！！響役の平手友梨奈ちゃんがすごくハマり役だった。 ",
      "さすがの一言\n 響役を演じられるのは平手しかいないなと思うほどぴったりな配役。彼女の演技力に終始圧倒された。内容はそこまで面白いとは思わなかった。 ",
      "ぱねぇ\n 平手のインパクトもやけどおぐにぃと柳楽くんアヤカもいがいに👍その他脇もいいし非常に良かった。 ",
      "意外と適役だと思いました\n 欅坂４６センターの平手友梨奈が主役を務めることで話題となりましたが、作品としては普通かなと思います。特につまらなくはありませんでした。ここで活躍する天才小説家響は基本的に会話が成立せず、世の中ではある意味迷惑な存在です。でも、本当の天才ってそんなもんかもしれないと妙に納得したりして（笑書き手と出版側を描いた物語としては「バクマン。」が記憶に新しいですが、当作の方がいろいろと衝撃的でした。 ",
      "「平手友梨奈凄い」\n 86本目。2013年に88才で亡くなられた、山崎豊子さんが、1958年の「花のれん」で直木三十五賞を獲ってから、周りが一変した、とおっしゃってました。正に、響も有名になりそうな所を、愚直なまでに、周りと戦うシーンに共感を持てました。平手友梨奈の演技が凄かったです。 ",
      "アーティストなら本音で勝負しろ！\n 面白かったなぁ〜突如、文壇に登場した天才女子高生小説家 鮎喰 響（あくいひびき）の物語女子高生 鮎喰響が書いた小説「お伽の庭」が、出版社の新人賞を受賞すると、たちまち「女子高生の天才小説家誕生！」と反響を呼ぶことになり…私がこの映画を観てとても共感したのは「みんな、世間の目を気にしすぎじゃね？？」という響の生き方小説家たちは、書き上がった作品について「世間にどう評価されるか」ばかりを気にして、周りから褒められる作品を書こうとするそれは、小説家に限らず、全ての人に言えること何かを発言したり、表現したりする時に、周りの人たちに認められたいという承認欲求が出てしまい、いつの間にか、自分の思っていたことと違うことを表現してしまっているそうして本音ではないところから生まれた作品は本当に面白いものなのか？と、問いかける響が「天才」と言われたのは、そうした「周りから認められたい欲求」がなく、ストレートに、ありのままに、書きたいように自分の思いを表現したからだそして、そんな響がもてはやされるようになると「出る杭は叩きつぶす」とばかりに、マスコミは響の欠点を一斉に叩き始めるそれでも、響のように「誰に突っ込まれても揺るがない自分」があって「友達がいじめられたら仕返しをする」ような熱い情熱があれば、周りの人たちは、自然とその人を評価するようになるのだそんな真っ直ぐな響を観ていると、私自身の中にも「周りの視線を気にして、いい子ちゃんになろうとする私」とか「認められたい承認欲求」があるような気がして、考えさせられてしまったみんなが響のように生きられたらいいけど、彼女のような生き方はとても難しいのだしかし、世間の目ばかりを意識した表現には、つまらないものしか生まれないのも事実だ表現したいことがあるなら、世間の目を気にせず表現するべきなのだだからといって、何をしても良いというわけではなく、やるなら、響のように最後まで責任を持つべきだどんな批判も受けて立つ覚悟を持って表現したとき、その人の最高傑作が生まれるのだその他にも「自分は才能がない」と決めつける小栗旬には「勝手に決めつけて落ち込んでんじゃねーよ」と思ったし、人の作品も読まずに決めつける柳楽優弥には「こういう人いる〜！！」と思った響は、最近の「作品自体よりも、その周りの現象」を評価したがる世の中に「モノ申す」ために生まれたキャラクターなのだと思ったアーティストなら作品で勝負しろということなのだそんな作品を、そんな世界のど真ん中にいらっしゃる「秋元康センセイ」がスーパーバイザーとして参加しているんだから面白い世間の欲求を形にして、一大王国を築いてきたように見える秋元センセイだけど、そう見えて、そうではないということなのかそれとも、秋元康も響のように生きたいということなのか響だったら、秋元康をどう評価するのか、聞いてみたいところだ ",
      "なかなかのものでした。\n  先入観無しにみた。AKB系のアイドルのための映画だとか、どうせ大した映画ではないだろうとか、主演が好きとか嫌いとかいったフィルターを外してまっさらな気持ちで観ての感想。なかなか興味深い。15歳の高校生が芥川と直木賞を同時に受賞とか現実にはあり得ない話だろう。ゆえに映画は面白いのである。響は自分は曲げないし妥協はしない。興味のあることには柔軟に入り込み熱中する、が、自分が納得すればそれで満足し欲がない。どんなにすごい賞でもそれに頓着しない。響が自分の作品に満足すれば周りの評価などどうでも良い。相手がどんな有名作家であろうと面白いと思えば面白かった、つまらないものはつまらない、とはっきり言える強さを持っている。 大事な人がいじめられていれば相手に向かって飛び蹴りもしてしまうというエキセントリックな少女でもある。心の動きをヒロインの平手は台詞だけでなく目の動きや表情の微妙な変化でうまく演じている。はっきり言って驚いた。彼女はまさしく響だ。 これは映画で見て初めてわかる。短いCMで激しいシーンや少しばかりの台詞ではわかり得ない。観て初めて感じることだと思う。主演が嫌いだとか最初からそんな見方をするとこの映画の真価はわからない、そしてその逆もまた然り。もう一度見に行きたい、最後に流れる平手の語るような歌。 私は好きな映画だ。 ",
      "思ったより面白い\n 原作は読んでいましたが、ストーリーも淡々としていますし、正直全く期待しないでいきました。一緒に来てくれたつれも全く興味なく、いやいや付き合ってくれた感じだったので、観る前までは、俺、たぶん寝るからと言っていたのですが2人とも気がつけば引き込まれて最後まで一気に楽しみました。クリエイティブなモノを作る人はもちろん、論文を書く研究者などでも、世の中に自分の仕事を出すような職業の人たちには刺さるものがあると思います。平手友梨奈は演技がうまいとかへたとか、全く関係なくそのまま響でした。周囲の豪華俳優人に食われていないのが印象的でした。サーチエンジンで検索すると何故か☆１の最低でしたレビューが一番上に来るように設定されていて平手を嫌いな人がご丁寧にネガキャンを仕掛けたのかな、と思いました。好き嫌いははっきり分かれる映画だと思いますが、期待しないで視るといい意味で裏切られる良作だと個人的に思いました。 ",
      "響がとっても大好きになりました。\n 月川監督はじめキャストの皆様映画響の関係者様本当にお疲れ様でした。そして作品を作り上げていただきありがとうございます。響という一人の女の子を中心に動いていく世界がとても面白くこんなに感情を動かされた作品は初めてです。‪平手さんの存在感はもちろん北川さんアヤカさんそして長時間尺があるわけではないのにとても印象に残る小栗さん柳楽さんなどの存在も大きく主演は平手さんですが見方によってシーンによってはメインが変わるなと思いました。やっぱり原作があるものを実写化にするというのは端折らなければいけない部分もあったと思いますが端折ってる部分をうまくカバーできていてつまらないという感想はでてきませんでした。この感想が誰に見てもらえてるかわかりませんがひとつ気になったことがあります。原作では表に名前を出す時苗字はなく〝響〟でだしてますが映画の方では〝鮎喰響〟とフルネームで芥川賞直木賞の受賞の時名前が出てました。これはなにか意味があってこういうかたちになったのでしょうか。どこかでこのことについてお話されてるものがあれば教えていただきたいなと思います。長くなってしまいましたが、観るのもし悩まれてる方がいるなら是非1度は観て頂きたいなと思いました。 ",
      "やっぱり演技はひどい…\n 主演の平手さんはアイドルとして大変人気がある方のようですが、この棒読み棒演技はやっぱり評価しようがないですね。（観てない人も予告編を観ればわかると思います）内容もとにかく「天才！天才！」の連呼で何がすごいのかさっぱり伝わってこないし（そもそも数学と違って小説のように評価基準のはっきりしないものに「天才」の形容はちょっと無理がある）、天才なんだから失礼な発言も突然の暴力も許されるとか、ちょっと大人の鑑賞に堪える映画ではないですね。 ",
      "考えさせられる\n 普通ってなんだろうなぁ。常識ってなんだろうなぁ。考えさせられる。 ",
      "これが爆死というのなら\n “推しが主演だから”そんなぬるい理由で観に行ったけど推しは私が思ってたよりももっと凄い才能があったらしい。欅を休んでまで選んだこの映画、つまらないものになってたら怒っていただろうがそんな心配は要らなかった。推し補正抜きで平手友梨奈は凄かった。鮎喰響はただの女子高生、天才という面だけではなくちゃんとひとりの女の子だということ。それを平手友梨奈は上手く体現していた。きっと平手友梨奈自身にも通ずるものがあるからなのだろう。目や表情筋のちょっとしたつくりまで鮎喰響だった。エンディング曲も最高だった。メインディッシュの後に思わぬご馳走が待っていたようだった。むしろこのために映画があったと言っても良い。映画では描かれなかった鮎喰響の内面がシンプルに伝わってきた。エンディング曲をつけようと思った月川監督、この詞を書いてくれた秋元康、心からありがとうアヤカ・ウィルソンも適役だったと思う。薄っぺらいギャルじゃなくてちゃんと自分の考えを持つ女子高生を体現していた。あんな彼女の性格だからこそ父親とのシーンは胸が苦しくなった。小栗旬をこんな役だけのために、と正直思ったこともあったが上手に売れない作家を演じていた。特に小栗旬がよくいるカフェのシーン。あんなにも煙草くさそうで小汚そうで陰気臭い、良い意味で小栗旬の役の身の丈にあったカフェを使ってることがまた凄いと思った。これから見に行く人はぜひ周りの背景にまで注目して欲しい。アイドル映画だからといって敬遠する人が居るのであれば、その人は貴重な106分を逃してしまってもったいないと心から同情をする。平手友梨奈はそこら辺のアイドルではない。それだけはファンとして胸を張って言える。そんな敬遠する人達のせいで爆死と言われているがもしこの映画が金銭面だけで爆死と言われるならこの日本はくそだ。どうか内容を見てから判断してほしい。きっと価値観が変わるだろう。以上語彙力の無い平手推しが頑張って語彙力を集めたレビューでした。 ",
      "心をつかまれた\n  原作未読、主役の平手さんも全く知らないで鑑賞しました。印象的なシーンが多かった。響が花井に小説が好きかと聞かれる場面。有名作家達が、響に握手してと言われて見せる表情。芥川賞作家が響の才能を認め、自らの心情を吐露する場面。凛夏が響との才能の差に苦しみながらも再び書くことを宣言する場面。凛夏を思いやる父。アルパカを囲む文芸部の仲間。など。もちろん、ラストシーンにつながるところも。殴る蹴るはこの映画には欠かせない表現。雑誌記者を蹴り倒す場面は、正直に言って爽快だった。薬師丸ひろ子さんの「セーラー服と機関銃」を思いださせるような。圧倒的な才能、純粋な小説への愛情、それと表裏一体の暴力性の発現。細部まで丁寧に作ってあるから全体のバランスが取れているんだと思いました。満点にしなかったのは、「お伽の庭」と響の小説の才能の凄みがもう少し感じられたら、と思ったので。キレまくる方の凄みは十分に感じられた。一食抜いてもまた見たいと思う作品でした。 ",
      "面白かったです。\n 不自然さが目立つ省略もなく、原作ありの映画としてあまり期待せずに見ましたが良かったです。鮎喰が社会的に成功に向かっていて自分の望んでいることを周りがしてくれているにも関わらず自分でそれを壊してしまう行動を取ってしまうことにハラハラしたりしましたが、それもスパイスとして味がありました(笑)圧倒的な才能がある人にとっては感情的でマイナスな行動も大したことはなくなるのでしょうね。次回に続く終わり方なのも気になります。 ",
      "大人が観ても、誰かに自己投影できる\n  レディースデイに時間があり、TV番宣で、平手さんを見かけた事、原作はさらっと読んでいたので、アイドル映画色が強いだろうなと、あまり期待せず観た。スクリーンには、TVで見た自信なさ気な平手さんはおらず、響がいた。響が動いたら、こんな感じなんだろなのイメージは、全く壊れず、あっという間にエンドロールだった。動物園のシーンや、リョータローをつんつん、憧れ小説家との握手、スナックでおつまみ口にしたりなど、正義とはいえ、安易に怒りにまかせ、暴力的なる異常な女子高生場面だけでなく、15歳らしい可愛いシーンもあり、響のリアルな高校生の表現もうまく散りばめられたと思う。響が、ロリータ衣装を少しは、衣装を楽しんでる表情が2秒くらい欲しかったかな。（もう一度観たら、見つけられるかな。）リカも、原作より表情豊かで、言葉にしない心の声の演技も本当に素晴らしかった！小栗旬は、作品の錨のような重要な存在感。柳楽優弥も、鋭い視線が作品の中の流れ星のよう。響の周りの大人の心情の変化、リョータローの響への想いなんかも、もう少し丁寧さがあってもなぁと思うが、作品の時間の事を考えると、満足度は高い。エンドロール「角を曲がる」は必聴。平手さんが歌ってると言うより、響が歌っていると思った方が、すとんと心に入る。劇中、ズケズケ言いたい事を言っているようで、響本人の心の声が聞けない分、この曲で響の心の葛藤が表現され、この歌までが「映画 響」なんだと思う。観客は、若い方が多くなるとは思うが、角が丸くなってしまった大人が観ても、出演者の中の誰かに自分を投影できるエンターテイメント映画だと思う。 ",
      "アイドル映画にあらず\n  原作マンガの大ファンなので、実写化がどうなるか、ヒヤヒヤしながら観に行きました。心配は杞憂でした。テンポよく、原作のいいところをギュッと固めた感じ。帰って改めて原作を読んでみました。一部省略されたり、エピソードをくっつけてシンプルにしていたりもしましたが、ほとんどがいい方向に作用していました。実写化にありがちな、余計なオリジナルエピソードを加える、と言うものもなく。台詞回しも、原作に忠実に作っていたり、「マンガの面白さをどう表現するか」と言ったところに注力していたのが、ファンとしては嬉しかった。平手さんは、主人公響のキャラクターを上手く表現、というか、響が乗り移っていました。欅坂は詳しく知りませんが、おぼろげに知っているミステリアスな、他の坂道グループとは違うカッコよさ？が、響の世界とマッチしていました。原作を知らない人は、響の破天荒さに驚くでしょうが、それは原作を読んでいても同じなので笑 ",
      "もったいない！\n 私的な感想ですみません。映画の感想としては、演出やキャスティングもはまっていて良かったのにもったいないと感じました。もったいなかったと感じた点は響の心理描写が少なかった点です。 原作では響の「私はどこかおかしいのだろか？」と言う葛藤や「ダサい」と言われて自分はダサいのかと気にする人間らしさ、思春期らしさ、弱さも描写されていました。その描写があったからこそ、原作の響の意思の強さがより際立っているのだと思います。 映画ではそういった響の葛藤を想わせるシーンがなかったので、みる人によっては響が短気で人の好意に冷たい人にみえてしまって、作品の良さが伝わりにくくなっていそうだと感じました。原作がまだ完結していない長編作品なので、映画の約２時間にまとめるのは元々難しいとは思います。その中ではよくまとめてあったとは思いますが、ヒューマンドラマの枠に入れるなら、もう少し心理描写を増やして他を取捨選択出来ていたらと思ってしまいます。それが出来ていたら文句なしで最高の作品だったと思います！ ",
      "響の生き方が好き。 真っ直ぐに筋を通す、感じた事を思いのままに表現...\n  響の生き方が好き。真っ直ぐに筋を通す、感じた事を思いのままに表現する。生きているだけで難しい事なんだけれど、忘れてはいけないと我に返った。主人公の一切の弱みや意外な一面、変化を徹底して見せない、いや必要にならない物語の流れだったのが痛快！完全無敵なジェットリー映画を観ているようだった。響の様に固定観念にとらわれずに見てみよう、そう映画も。違う世界が見えてくるだろう。 ",
      "後半もっと話が広がると思ったが...\n 原作未読。媚びない生き方と言うのは多くの人が一度は憧れるものですが、言うは易し行うは難し。主人公・鮎喰響が巻き起こす騒動を観ていると、納得ずくの本人は兎も角、周りの人達をつくづく疲れさせるものだと改めて思います。しかしそれにしてもこの随分とキャラの立った主人公がとても鮮烈で、作品冒頭の掴みはなかなかのもの。そしてその勢いで話が展開してくれるのではと期待したのですが、ラストは案外予想の範囲内の落着でちょっと拍子抜け。そもそも小説が題材の作品なのに、響がどんな作品を書いたのか作中では殆ど語られず仕舞いで、彼女の特異なキャラを強調する演出ばかりが目立っていたように思います。彼女の（天才的）文才をイメージしながらこの作品を共感できる部分が殆ど無かったのは残念。 ",
      "てち好きのための映画\n てち好きなら最後まで観てても飽きない、でも、作品としてのクオリティは・・・原作のハイライトを繋いだだけ。でも、てちの演技者としての可能性が感じられたことは収穫！ ",
      "なんとも言えず…。\n  別の映画を観に行った時に予告で見て面白そうだなと思い特に目的の方がいるわけでもなくみに行きました。原作も未読です。観ている最中にこれのゴールはどこなんだろう。と思って観ていました。響の暴力行為、普通には考えられないことでひやっとする場面はありますが、理由があり相手思いの優しい子という感じがしました。部員のみんなと動物園へ行くシーン。普通の女の子の感じがすごく出ていて良かったです。一見狂気溢れているのかと思いきやちゃんと人間味あふれる部分もたくさんあるんです。そういう場面が観れた時に楽しんでいる自分がいました。面白くなかったわけではないですが、私は観終わって感じるものはありませんでした。あと、それなりに人が入っていたのですがエンディングが終わるまで誰一人立ち上がることはありませんでした。そのような映画は久しぶりでした。私が良さに気づけなかった部分もあったのかもしれません。機会があればまた見返したいと思います。 ",
      "響の魅力がわからない\n 原作は読んだことはなく、平手友梨奈が好きで鑑賞しました。原作を読まなかったからこそなのか、響の魅力が全くわからなかった。言葉の暴力に対して体の暴力を振ってどうするっと？天才ならば、小説家ならば言葉で戦えと正直思いました。まあこれは自分のモラルを押し付けてるのかもしれませんが…でも私には響は子供にしか見えなかったのです。確かに響は子供ではあるけど、天才と言われ、暴力的な彼女を許してしまうほどの小説を彼女が書けるとは信じられませんでした。好き勝手にやって、人間であることの辛さを理解せず、人の心を動かせるほどの小説を書けるのか？原作ではこういう場面は描かれてるのかもしれませんが、映画に映されなかった以上、私は響の魅力はどうしてもわかりません。でも平手友梨奈が可愛かったので見る価値があったなと思います。 ",
      "とんでもない\n 平手友梨奈さんがいろいろな意味で素晴らしい。最後のオチも良かった。 ",
      "カワウソ\n ちょいちょいでてくるカワウソの人形が可愛いです。 ",
      "色々な事を考えさせられた\n 欅の世界観を代表して表現してゆきすっと去られた。その様な印象を受けた作品だった。観ておいて良かった。おすすめします。 ",
      "ほぼ文句無しの傑作\n 平手友梨奈が主演、尚且つ宣伝などでもとにかく本編のストーリーよりも演じている平手友梨奈を中心に宣伝されているため、アイドル映画だと思い「絶対観に行かない」と決めている映画ファンも居るだろうが、まずは観てから文句を言って欲しい。原作は読んでいないのでどこまで忠実かは分からないが、少なくとも私の中では平手友梨奈のイメージと響の言動、行動は間違いなくマッチしていたと思う。序盤では響がハチャメチャな事をやっているように見えるが、ストーリーが進むにつれてどんどん周りの人達の価値観が変えられていく。響の信念は強固なものだし、言動にも嘘は一つもない。それ故に非常にスカッとするストーリー展開だった。今後も彼女が女優として作品に出演するかは分からないが、彼女の才能にはこれからも期待したい。 ",
      "言葉の一つ一つを額縁に入れて飾りたい。\n 欅ファンでも無ければ原作ファンでもない。友達に誘われて見てきました。人の感じ方はバラバラなので批判する人もいるかも知れませんが、私はとても面白いと思います。見て損は絶対にないです。漫画が原作なのでカットなど厳しいかなと思ってましたが自然でさほど気にならなかったです。見ている途中 何度もなんかこう込み上げてくるものがありました。とてもうずうずしました、私は一体今まで何をしていたんだろうと。言葉に表すのがとても難しい作品です、いろんな感情が込み上げてきて何から話したらいいのか、、この感覚は見た人にしかわからないと思います。見終わったあともう一度見たいと強く思いました。必ず見に行きます、私は皆さんにぜひともこの映画を見て欲しくて堪らなくなってここのサイトに来ました。私も響のように生きたい。 ",
      "自分を曲げない\n 予測不可能で前代未聞、自分を曲げない暴れん坊・鮎喰響の世界に引き込まれた。平手友梨奈（響）とアヤカ（凛夏）はハマり役。その二人をサポートする北川景子（ふみ）はさすがの安定感。「人がどう思うかではなく、自分がどう思うか？」響の言葉が強く印象に残る学ぶことが多い作品。2018-181 ",
      "広まって欲しい\n 原作が面白かったので映画も見てきました。映画化の宿命ですが人間描写が薄くなってしまったりと惜しい部分はあります。しかし限られた時間内で上手くまとめられていたと思う。やばい人がいると思わず目で追ってしまいますが、その感覚に近いです。クスッ、となる場面も多々ありすごく楽しめました。この映画を見るのは、原作ファンかアイドルファンでしょう。一般層には刺さらなさそうなジャンルですが、作品自体面白いので口コミで広まって欲しいです。 ",
      "アイドルムービーとして扱うのはやめてくれ\n ‪欅坂46 平手友梨奈 主演だからといってアイドルムービー や、そこらの スイーツムービー として扱うのは本当に止めて欲しい。明らかに 衝撃作 であり平手を知らない方にも観て欲しいし平手に贈りたくなる。役ピッタリ過ぎて次回作が心配なくらいお見事。演出の部分で細かい突っ込み箇所は多々あるか小説界 を描く傑作として本当に面白かった！！ ",
      "ドルヲタのみ大絶賛 無価値な110分\n ゴリ推しの具象化を見せられた。一言で現すとそんな感想。原作ファンは怒っていい。簡単にまとめると「平手に合いそうな簡単でカリスマ性有るっぽいキャラが主役だから映画にしました。」という映画。そもそも映画なのか？と思うような平手のプロモーションビデオ感。原作にある、天才を台風の目とした破天荒で社会的では無いけれど、だからこそ閉塞感溢れる現代社会においてはカタルシス感があってウケているという点が蔑ろにされている。作品としてのストーリーが弱いのではない。むしろ監督は今ノリに乗っていると言ってもいい。競演者も素晴らしい。小栗旬の生き苦しい演技は流石ですらある。北川景子は眼福。だが伝わってくるメッセージは、「推されまくっているという偶像を崇拝させる為の宗教映画」なのだ。推されてる子は演技出来なくても主役やらないといけないから大変だなあ、と某プロデューサーの名言が頭を過るほどである。演技が下手であろうと、世間的にはブス寄りのビジュアルであろうと、お金を出すヲタがそこに居れば偶像にならなければいけないのがアイドルだ。続編無しを匂わせるエンディングに、初週６位発進という爆死気味の興業収入だが、そこはヲタ頑張れ。「なんかガンガン宣伝されてるから観に行こうかな～」という方にひと言。予告で充分。あれ以上のことは起きない。不自然過ぎる持ち上げで辟易しているであろうキャスト陣と、キャラ作りのためにこき下ろされた制作陣の苦労に星0.5は捧ぐ。 ",
      "予想外\n 観る前のイメージと観た後の感想が真逆になる映画ストーリーも予想できていたはずなのに最後まで飽きずに見終わってしまった。ヒロインのキャラも観る前は決して共感できないタイプだと思っていたが、終わってしまったら何とも可愛くて好きになってしまった。可愛い顔ではないし、可愛いく撮ろうとしていないのに表情や仕草で不思議と可愛くなってしまうという感じ。展開が分かってるのにドキドキハラハラさせられるのも予想外でした。 ",
      "アイドル映画と騒がれてる割には\n  今時のアイドルが主演を演じる作品は大抵こんなもん？て感じの印象でしたが、この「響」に関しては微塵も感じさせないくらいにアイドルらしく無いのが印象的でした。映画を観てる内にどんどん引き込まれ主人公がマスメディアに対し毅然と自身の意見を包み隠さず発言するところが素晴らしく魅了されてしまいました。地下鉄駅構内で背後に立ち「何をしでかすのだろう」とぞくぞくした感じも印象的です。最初からエンドロールまでよく出来た作品で、また二回目も観たいと思う位、興味深い作品です。この映画は時間が経つほどに人気が出て来るのだろうと感じます。兎に角１度観るべきだと思います❗ ",
      "響の両親は何してるの…？\n  (原作は試し読みの第一話と他の話を少ししか知りません)語彙力の低いレビューをお許しください。響が平手友梨奈で実写ということを知ってすぐに見よう！という気になりました。結論、はまり役だと思いました。響がどんな話を書いたのか知りたいです。『過去現在未来の概念が崩れる』という感覚を味わってみたい。天才少女と天才作家の元に生まれた凡才が友人となるところで心が結構キツかったです。どうせ喧嘩別れするよ、と思っていましたが、素直にまた友達に戻り、応援し合うとは…平手友梨奈ＶＳアヤカ・ウィルソンは20代前半の女性には何か心に来るものがありそう。冒頭から中盤では歩きながらでも読書、海でも読書の「変わった子」もっと言えば「ヤバいやつ」でした。リカと関わる中で少しずつヒトになっていくのか、動物園を喜んだりスカイツリーに期待したり笑顔が多くなります。彼女なりに成長したのかなと思いました。響の作品を読む人たちに光が差す演出は面白いと思いました。何か人間の内面が変わるような印象です。「(元)素晴らしい作家」のセクハラを思い切り蹴ったり、生意気な作家を椅子で殴ったり電車まで付け回したり、響の異常行動がホラー的で面白いです。そこを無表情で演じきるてち可愛いです。コスプレも可愛いです。新聞記者の家に押しかける場面はもっと緊迫した雰囲気が原作にあったような気がしました。あれ？と思っていると、終わりら辺で響の制裁が下されました。スッキリしました。あの照明はかっこいい！響と記者だけを青く照らしたかと思うと響を赤で照らして、てちがどえらいかっこよく見えました。小栗旬が枯れっ枯れの作家として登場します。この映画ではただのすり減ったおじさんです。(こんな役も？！と思いました。小栗旬だと人目でわかるのですが、雰囲気が全く違う！)この作家を一喝する響は頼もしいヤツだったし、損害賠償の心配は大丈夫、と断言するシーンには惚れるかと思いました。「本読みマン」から「友達は絶対守るマン」に変わっていく響。天才作家と編集者(と友人たち)にフォーカスした内容だからなのか、響がどんな異常行動をしようと一切出てこない響の両親。なにやってんの。担当が親代わりになってる。母親は一度だけ声の出演でした。また、響の異常性を印象付けるための不良君、不良になりきれてなかったです。あの俳優さんは絶対根が優しい子なんだろうな、ということが頭から離れませんでした。加えて響の幼なじみ？は空気になっていましたし…(変わった子に献身する立ち位置のキャラクター、いるよね…)この映画は10~20代の人(と世間に言いたいことがある人)にはある程度共感されるのではないでしょうか。内容には、ツッコミどころが多かったです。「世間」や「世論」に違和感を感じる人や蹴りを入れたい人にはおすすめします。 ",
      "カッコよすぎる響と平手友梨奈\n 漫画がもともと好きで見に行きましたが、大正解でした。若干原作のカッコいいセリフをカットしていたのは残念でしたが、平手友梨奈を知らなくても楽しめるし、どっちも知ってたらすごく楽しいと思います。是非見に行ってください。 ",
      "文句があるなら私に、ですか。なら言葉でやり返そうよ。\n 徹頭徹尾ぶれていない。でも、気に食わないと暴力に及ぶのは、どうかと思うよ。外野は面白がるだけだし、身近な人には迷惑ばかり。本が好きなら、他人の感情の機微は理解できるんじゃない？と思う。小説家なら、暴力でなく、言葉で対抗しようよ。と、思うのだけど、部屋にごろごろしているぬいぐるみたちを可愛がる姿とのギャップに、まいっちゃうわな。 ",
      "もう一度見たい自分がいる、、、\n 見た感想は人それぞれで高評価もあれば低評価もあるのは当然。私は原作を知らずに映画を観に行って確かに淡々と話が進んでふーんって思った部分もあるけど友達の為、北川景子演じるふみの為に動ける響はすごいと思う。確かに暴力はよくないけど、響の言い分も確かにと思ってしまった！所々笑いがあって、響じゃない平手ちゃんの部分も出てて引き込まれた！観に行って本当に良かったしまた見たい！ ",
      "とりあえず観てほしい！\n 月並みな表現かもしれないけれど、まず思ったのはアイドル映画だと思って観ないのは本当にもったいないなと！淡々と喋る響からは一見感情が読み取りにくく感じるかもしれないけれど、平手さんの何通りもの表情が響の心を映してました。逃げずに目の前の相手に真っ向から向き合う響がかっこよかった！！ ",
      "面白い。ありきたりな話に飽きた人へ\n 観なくても落とし所が分かるような話が殆どで、細部のエピソードで泣かせたり笑わせたりする邦画が多いが、この映画は違う。そうした映画も心地よいが、この映画は何なんだコイツは！と言う映画。それをちょっと尖ったアイドルグループの平手友梨奈が演じる。設定やキャラクターが新鮮で常識はずれ。観なくても感想が書けそうな映画に飽きた人へ。ハマる人はハマる。私には面白かったが、まだまだ深掘りする余地のある題材で、ちょっと短く感じた。 ",
      "おもしろい！すでに２回見た・・\n  　もういい年のおばさんです。が、原作ファンなので映画見させてもらいました。見ないで評価するのは「卑怯」なので。　とにかくおもしろかったです。ただ、原作ファンとしては、エピソードが削られてたところがちょっと悲しかったかな？　響のゴスロリは、原作では吉野桔梗という作家とのやりとりで買ってもらったもの。そのエピソードは響が本当にやさしい子で、人の内面をじっくり見ているというとても良いところです。本当は、主演の平手さんも入れたかったんじゃないかな？「登場人物を増やさなきゃいけない」みたいなことを監督が言ってたと対談にあったので、本当にざんねんです。あと、響がもっと普通の家の子で、高校生で、というところや、曲げられない考え方で周りの人と折り合いがつかないことを実は少し悩んでるところ「なんで私はこうなるんだろ・・」みたいなセリフや、涼太郎の病的な響き大好き具合の表現など、すっごい入れて欲しかった。残念！　でも、配役に申し分なし。主演の平手さんは本当に響でした。無表情の中に見える感情がすごくかわいい！魅了されます。リカちゃんもすばらしい。他の共演者の方も素敵でした。主演ばかりが目立つアイドル映画ではなく、本当に考えさせられる映画でした。２回見て感じ方が少し変わったので、また３回目見に行こうと思います。この映画、なかなか中毒性があります（笑）　「文句があるなら、私にどうぞ！」と響に言われたので、脚本に少しだけ文句をつけました（笑）。 ",
      "絶対観るべき映画だと思います!!!\n 前々から興味があったので、試写会に応募したら当たり、友達と2人で観てきました。この映画は、予告を観れば分かる通りアクションシーンが多いです。ですが、最後に見終わって印象に残るのはアクションシーンではなく、響の信念を貫き通す生き様そのもの。直接泣けるシーンは私的にはなかったですが、エンドロールで流れる主題歌「角を曲がる」では、心がジーンとしました。本当に観ないと損だと思います。大事なので2度言います。観ないと損です。 ",
      "もう一度見たい、Blu-rayが出たら買いたい\n この映画を見る人は、①先入観のない一般の人②原作が好きな人③平手友梨奈が好きな人、それと②③両方になると思います。平手友梨奈は、ややぎこちなく感じられなくもない。しかし、このキャラを演じるとこうなると思います。鮎喰響を平手友梨奈以外に、誰が演じるられるのでしょう。シナリオ的には原作の登場人物やエピソードをカットし、面白いシーンだけを選び、物語にまとめてあります。原作ファンは実写化を嫌がる場合もありますが、この作品は出来が良いと思います。また一般の人には、娯楽性の高い映画としてオススメです。好みにもよりますが、暴力や危険なシーンを実写化すると、より過激に見えるので、もう少しマイルドにした方が良かったかも。平手友梨奈ファンなので、心配していましたが、予想以上の作品でした。 ",
      "主人公に変化がほしかった\n 観た直後の感想を正直に言うと、言葉が悪いかもしれないが、発達障害のある子供が小説を書いたら凄い才能を持っていた。という映画なのかと正直思ってしまった。理性が効かず、誰に何を言われてもすぐに暴力を振るい自我を押し通す部分を人との触れ合いなどを通じて変わっていけば少しは違った印象だったのかもしれない。受賞する光、長年努力しても報われない闇を描いていたが、闇の部分が取ってつけたような印象しかない。平手さんの演技に関しては終始感情を表に出さないキャラなので判断しずらいが、誰が演じてもこんなもんかな？程度でした。欅坂ファンは絶賛するんでしょうね。ただ、感情をあまり出さない劇中でコスプレして「可愛いでしょ？」って言うシーンは、意外なセリフだった事もあり可愛く見えてしまいました（笑） ",
      "ぶっ飛びすぎ！\n 爽快痛快な作品でした。いい意味でぶっ飛びすぎ！大人には言えない素朴な疑問を素直にぶつけてくる響ちゃん、あの年だからできる事だなって思います。 ",
      "信念を貫くとはこういうこと。痛快すぎるヒロインの勇姿。\n 【賛否両論チェック】賛：世間擦れしていないヒロインが、相手が誰であれ決して迎合することなく、己の信念を貫いていく姿が、観ていて非常に痛快。否：主人公のキャラクターは、人によっては好みが分かれるところ。ストーリーもかなり強引で、突拍子もない印象を受けてしまう。　社会を生きていく中で、常に妥協と忖度がつきまとう大人の世界。それ自体が悪い訳ではありませんが、半ばそうすることが当たり前になっていたところへ現れた、既成概念を正面からぶち壊していく天才・響。　確固たる意見と信念を持ち、疑問は相手が誰であれ口にする。そして許せないと思ったことは、時には暴力に訴えてでも正そうとする。勿論賛否はあるはずのそんな響の言動に、観ていて不思議と爽快感を覚えてしまうのも、また事実です。「文句があるなら私にどうぞ。」は、スゴく印象に残るセリフでした。　ストーリーはかなり強引に進むので、やや味気ない感もしてしまいますが、響の歯に衣着せぬ言葉の数々や、普通ならば絶対出来ないような痛快な行動の数々にスカッと出来る、そんな作品です。 ",
      "まさにこれが天才！\n 君の膵臓をたべたい、の月川翔監督作品なので、期待して観ました。期待通りの傑作です。主人公響の言動にびっくりさせられました。天才とはこういう人物を言うんでしょうね。この天才響の役を、あっさりこなしてしまう平手友梨奈もまた天才なんでしょうね。みなさん響の言動に、驚嘆してください！ ",
      "15歳主人公、天才が故の不器用さが響く！\n この映画は、決して小説家になる方法が描かれたものでもなければ、主人公の書いた小説がどうして素晴らしいかを描いたものでもない。主人公の書いた一編の小説が文壇に巻き起こす波乱含みの出来事を淡々と描いている。最初私も、他のレビューでも見かける様に主人公の行動はやり過ぎではと思い観ていた。確かに、響と対峙する大人たちはそれに値する酷い事で挑発をしてくる。それに対しての主人公の暴力は・・・・だが・・・この映画の衝撃的なエンディングによって、主人公の行動での覚悟を思い知らされ、其れまでの暴力が漫才の突込みに変っていた。また15歳女子高生の主人公だからこそ其の面白さは倍増した。続きを観て見たい作品である。 ",
      "初めて感じる感覚\n  素直に面白かったです笑いに走る作品は１度観ると２度と見ようとは思わないんですが、この作品は物語でもなく一人の作家を軸に映画が普通じゃない進み方をするので最後までワクワク感が続きこの先どうなるんだろうで終わってますもう１度観たいって思った作品って初めてかもしれません響が平手さんだと思って見たのは最初だけでもう響としてそこで色んな人と関わっていく感じしかなかったです台詞が刺さる感じがとても素直に耳に残る感じも全てが今まで感じたことがない感覚でした ",
      "流石に酷い。\n  恐ろしいほどつまらない。なんだこれ？って感じ。予告編で充分。あれ以上のことは本編では起きません。登場人物の感情の動きも全く感じられない。ただ淡々と、シーンのブツ切りを繰り返し、人格破綻者で暴力的な女子高生が、傷害事件をくり返すだけ。ここ10年間でもっとも金返せと思った作品。 ",
      "意外に\n あまり観たことない映画だったので面白かったです。平手ゆりな怖くて(笑)役にはまってますね ",
      "信念を貫く人生\n 今日、二回目の上映を見てきました。同じ映画を直ぐに又見たい！と感じ映画館に足を運んだのは、私が若かりし頃「スタンド・バイミー」を4回見た以来でした…強い信念を貫く響の生き方、考え方…響の言葉はとても強く心に矢のように突き刺さりました。特に印象的なシーンは響と山本の対峙する所でした。私は昔、自分の夢を途中で諦めて、その事を今も後悔しているからです。あの頃の私に、響のようにもう少し信念を貫く強さがあったなら、今の人生は変わっていたかもしれません…若い方達だけではなく、大人も見て面白いと感じる映画だと思います。主演の平手友梨奈さん、とても素敵でまた違う役も見てみたい女優さんですね。北川さん小栗さんの演技にも引き込まれました。最後に、エンドロールで流れてくる主題歌にとてもとても感動しました。 ",
      "世の中舐めすぎ！\n 欅坂の平手って無表情だし、響にはピッタリだけど、演技が上手いとは思わない！！10代で才能あるなしは人それぞれだけど、いくら仲間の為だからと言って何でもかんでも喧嘩打って蹴ったり殴ったりは大人じゃない！15歳にしても子供すぎ！！自分の思う通りじゃないと手を出すのは子供以下！記者が『載せるな』言われて『載せない』と言いつつ載せるのが世の中だから！まぁ記者も子供の才能認めないのは大人気ないけど！担当者に当たり散らすのも男はガキだと！ ",
      "原作ファンじゃなければ最高\n 欅坂平手のファンではないが素晴らしい演技だったし作品だったと思います。原作読んでいるファンからしたら物足りないしひどいと思いますが原作ファンを満足させるためには上映時間が足りなすぎるので仕方がないことだと思うし、それは大目に見るか映画見ないかで収めてほしいですね。映画の会見で北川景子が泣いていたように平手の演技を認めていたし、平手の頑張りを近くで見て分かっているようだった。終わり方はあまり良くなかったが、全体的に見たら限られた時間の中で登場人物の生き様や葛藤などが見れて良かったと思う。響のように天才でうまくいく人もいれば、山本のように苦労し続けても報われない人がいるシビアな世界であることは痛いほど分かりました。映画でこのレベルなんだから響の原作のストーリーはもっといいと思うので漫画で読みたいと思います。漫画読んだことない方は是非映画館に足を運んでみてください。 ",
      "最高です。\n 原作のファンで平手ちゃんのファンですので、それだけで高評価なんですが、その色メガネを無しにしても楽しめる作品です。一緒に行った全く原作も平手ちゃんも知らない友人も面白いと言ってました。映画でよくある最初ダラダラからの怒涛の後半面白くなるってパターンではなく、最初から最後までワクワクしながら見れる作品です。おススメです！ ",
      "原作も読んでみよう\n 色々賛否は、あると思いますが、私はとても引き込まれました。欅坂のファンであり平手押しですが、平手ちゃんが、主演なら、つまらなくても観に行こうと決めていた。原作読んでませんが平手を観ている感情はなくなりました。 ",
      "予想を上回る過激さと映像\n 原作未読。アイドル主演とは思えない、過激な主人公の物語。何をしでかすかわからない、危ない性格で次はどんな行動を取るのかとハラハラさせられた。たまに垣間見える女子高生らしさの描写もよかった。他の出演達との関係性の構築などの辺りが弱すぎて、なぜいっしょにいてるかわからない所もあるが響とふみの物語なのでそこまでは気にならない。バイオレンスで予測不能な平手演じる響をもっと見ていたい104分。 ",
      "原作が好きで久々の邦画観賞\n テンポが良いので、原作未読でも楽しめると思いますが、原作が好きな人にとっては物足りなさはあります。２時間弱にまとめるため、そこはしょうがないかと。平手さんが脚本に意見をされたそうですが、それがなかったらもっと物足りないストーリーになっていて、評価も低くなっていたと思います。初めての映画にもかかわらず、勇気を出してくれた平手さんに感謝です。そして、響役は平手さんにやってもらえて良かった。ありがとう。 ",
      "表紙から抜け出たかのような響\n 原作から抜け出たかのような響の姿は素晴らしい。あとはもう残念。原作とは全く違う方向を向いてしまった。これでは「小説家の天才ふが暴力をふるうけれどそこにはちゃんとした理由がある、そこんとこなんとかくみとってスカッとしてよ」っいう感じのストーリーになってしまう。原作とは全く違う。柳本先生よく許しましたね、って感じ。響が学校の屋上から落ちるシーンから、もう違う話として鑑賞しました。平手さんの響をみたときにあまりにもぴったりで本当に期待してたんですが。響の周りの登場人物もビジュアルと演じる俳優は良かったけどキャラクターの中身が違いすぎる。せっかくのキャスティングがだいなし。単行本10巻が既に出ている長期連載で、それを映画にする難しさはあるのを踏まえても、ストーリーと登場人物の拾捨選択を間違えているように思いました。映画が大好きなので低い評価はあまりしないのですが、原作が大好きなので辛口の評価にせざるおえない。違う題名にしてほしいくらいです。ストーリーを別とすれば平手さんの演技は良かった。田中役の柳楽さん、山本役の小栗さんはさすがでした。特にその３人はそのままで録りなおししてもらいたい。 ",
      "演者が素晴らし！\n 主役から脇の方まで、キャスティングが素晴らし！ ベテランも若手も、出演者みんな魅力的でした。特に主演の平手さんの存在感。ザ・逸材。エンディングの歌声にもグッときました。題材はおもしろいかったけど、物語の流れや構成につまらなさを感じ、評価低めです。なんというのか、役者と原作に頼り過ぎなつくりだなぁと思いました。最近の邦画によく感じるなぁ。製作陣が違ったらどんな映画になっていたんだろうな、とおもうほど、ちょっと残念なつくりでした。個人的感想。 ",
      "面白かった!\n 原作読んでません。おそらく原作の漫画と違う部分が多くあるのでしょうが、想像以上に面白かったです。響の役にピッタリでしたね。笑えました。 ",
      "スカッとした！\n とにかく爽快。中年オヤジらしくなく、最近モヤモヤしていたが、この映画で元気が出た。パワハラ、暴力ニュースが巷を賑わすこの頃だけに、最初は少し抵抗感あったが、映画としては正解だった。主人公がとにかく魅力的だ。闇雲に暴れまくるハリウッド映画とは違い、芯があり一本気な15歳が、常識振りかざした周りの人間をバタバタやっつける。肉体的にやっつける部分もあるが、単に力にモノを言わせるのではなく、殴られたり蹴られたりした側が、あまりのストレートさに脱帽する。精神的にねじ伏せられて、響を気に入ってしまうのだ。主人公の強烈なキャラで2時間引っ張り飽きさせないのは、素晴らしい！平手友梨奈主演ということで、話題先行の感はあった。演技としては疑問符が付くが、役としてはハマっていた。単語、単語の朴訥なしゃべりだが、本質を突いていて反論できない。アンバランスな言行にどんどん引き込まれる。北川景子、柳楽優弥、小栗旬など、さすがにキャラが霞むが、脇を固め、それぞれのエピソードで好感を持てる演技だった。ここまできて、「小説家の話でね‥」と言っても信じられないかもしれないが、事実。原作があるので(読んでないですが)、不用意には言えないが、同じパターンで別ストーリー期待してしまう。写真家とか、音楽家とか、色々な業界の常識人を吹き飛ばしてみてほしい。ま「読まずに評価するのは卑怯よ」と言われるだろうから、今度読んでみよう。予想以上に面白く、ラストもストレート過ぎて「それかー」と、爽快。 ",
      "つまらなかった\n  ストーリーと構成がまとまっているだけのただの映像。原作の言葉を借りるならこんな感じの映画でした。キャストは原作のイメージに沿った容姿の人を揃えていました。ただそれだけでしかなく、それぞれの役の深さは全くない。響はただの頭がおかしい人にしか見えず、原作にあった天才さは欠片も見えない。何でも器用にこなし響とはまた違った天才の凛夏は、何もかもが平凡な女子高生にしか見えない。若く熱い編集者の花井は頼りないただの美人。動物園のシーン、ラストの電車を停めるシーンは安っぽさが目立ちました。予算を掛けていないことが丸わかり。私はAKBグループに詳しくないので主演の平手さんがどういう人物か分かりませんが、アイドルの女優ごっこにせっかくの作品が使い潰されてしまった、という印象です。 ",
      "気分爽快かな\n ＡＫＢの人とは知らずに観ました。分かり易いストーリーで、ちょっと怖いけど楽しめました。娯楽作品として面白いと思います。 ",
      "凡人が天才を表現しようとして失敗した映画\n つまらなかったいいところはすべて原作漫画のいいところだろう映画としておもしろいところはなにもなかった漫画原作映画の悪いところが全部出てた自分は欅坂の平手は好きだし、響の漫画は読んでないけど平手が出てるから観に行ったけどやっぱ平手は欅坂の中で輝いていただけでスクリーンの中では凡人なんだなって悲しくなったそもそも漫画原作映画なんて面白いわけがないと思ってたから期待はしてなかったからいいんだけど映画だけの印象でいうと、ただの子供なのにとんでもない才能があるおかげでわがままし放題、そんな天才高校生に逆らえない大人が振り回される話だよね中高生のよくある妄想？なにかとんでもない才能があれば世の中のむかつく大人をみんなぶっとばせるのに、、っていう漫画のシーンを映像にしてるだけ？これは漫画原作映画ではよくある失敗だけど、それって表現じゃなくて作業だろなにも工夫がないじゃん、当然だが新しいことも何もない本当の天才とか才能ってなんなのか、真剣に考えて欲しかったし、そこは原作と違ってもいいじゃんそういう平手が見たかったただの暴力的なわがままな平手じゃなくてこう批判をすると原作の漫画のストーリーを否定してるようになるからまたずるいよね金のために映画化したとしか思えないつまらない映画は平手ファンも響ファンも両方不幸にする ",
      "久々にドキドキした映画！\n 仕事場での評判が良かったので、久しぶりに映画館へ。展開にひきこまれあっという間の時間でした！原作見ていなかったので、次何が起こるのかとドキドキした！平手さん！！目がすごく良い!!!もう、また見たくなっている！ ",
      "欅坂ファンでもなく原作未読で小説も無知な私でも楽しめました。\n  ・主人公の異才ぶりを非常に上手く表現されていて楽しめました。・本当に真っ直ぐで正論意外は一切の妥協を認めずに生きていくことが出来る人なんてなかなか出来ないと思います。会社での上下関係や売上至上主義にノルマ等…。今まで生きてきて何度も何度も自分の考えを押し殺したり妥協したりしてきた私はそんな彼女を観てスカッとしました。暴力はダメだけど…(笑)・動物園で垣間見る響の純粋な笑顔のシーンがやっぱり彼女も普通の女の子って感じを受けてとても良かったと思います。 ",
      "蒔いた伏線を見事に回収してた！\n 作家が主人公に平手を指名したのが納豆できた。平手じゃなかったら誰なんだ？って思いながら考えたけど、平手に勝るキャストを思いつかなかった。柳楽優弥や小栗旬のように、一見平手を引き立てるためだけと思った登場人物のエピソードも、ちゃんと最後までには回収されて意味あるものになっていた。平手が脚本にも意見を言って、それに作家や演出家も納得して手直ししたと聞いたけど、それがどの部分なのか気になって仕方ない。最後の平手の歌もよかった。もう少しシャウトするパートがあったら、尾崎豊をイメージしたかもしれない。 ",
      "もはやアイドルではない\n アイドルが主演している、と捉えられるのが一番寂しいことだろう。平手のために響がいて、響のために平手がいる、そんな映画だった。大げさでなく、今写っているのが平手ではなく響に感じるそういう映画だった。 ",
      "観に行って良かった！\n 平手友梨奈主演という事で、若干の不安はありつつ、やはりファンとしてしっかり映画館で観たいと思い、原作は未読ですが、番宣内容で大筋のストーリーだけ把握した上で鑑賞。正直言って良い意味で期待を裏切られました。こういった初主演作品や、漫画原作のもので日常を描いた作品は、間延びしてしまい、途中見るに耐えないといった感情になる事も多いですが、響に関しては始終作品に見入り、鑑賞後も観て良かったなあと幸せな気持ちになりました。正直、平手友梨奈だけでは成り立たず、個人的には友人役のアヤカウィルソンが良かった。。もちろんそれ以外の役者さんもベテランばかりで、始終安心。あとはこれだけ映画でまとめるのは難しい内容をテンポ良く、平手の良さを活かしてくれた監督の凄さを実感。ただ、反対に主演が平手友梨奈でなければ成り立たなかった作品でもあったと感じた。恐るべし平手友梨奈！また一段と欅坂46が好きになりました。 ",
      "ひどい内容\n  　もともと、平出友梨奈の事はよく知らないが、凄く印象に残る存在だったので試しに見に行きましたが、これはがっかりでした。　『天才』であるとか、常人と違う超然とした価値観を持っているとかうことに感情移入できない物語が続いて、クライマックスもつまらない。　・主人公の若き天才作家が、学校で他生徒の指を骨折させたり、実績はあるが作品のクオリティが落ちてる有名作家を蹴り飛ばしたり、記者会見中に他の新人作家を椅子で後ろから殴りつけるのだが、一切刑事事件にも、傷害事件にもならない。　・上の暴力事件を起こしながら、そのスキャンダル？をスクープする、マスコミが１人だけというのが？？　・何と言ってもレビュー評価が高すぎる。これだけ大宣伝していおいて初登場１位にもならず、劇場もけっこう、がらがらだという話を聞くのにレビュー評価だけが高い事は変ですね。（　※私は、映画レビュー劇場に見に行く・行かないの貴重な情報源だと思ってるので、それがあまりに信用できない場合は、自分の評価を書きこむようにしています。） ",
      "平手友梨奈さんなので映画館に…\n  CDデビューした時から注目してきた平手友梨奈さんの処女作。何年ぶりかも覚えてない程、久しぶりに映画館に行きました。私はリスペクトしてる方の作品だけは映画館で観ると決めています。原作は未読。大体のあらすじは知って観に行きました。平手友梨奈さんの演技については、評価しようがない印象。欅坂46の平手さんとリンクしていて自然体であり、それが主人公の色と相違無いのならばそれで良いと思います。また違う映画の出演があるならば、全く自分と違う役柄を演じた時に、彼女の演技評価は決まると思います。私が思う良い映画のポイントを考えますと、出演者が誰も損しない作品。各人が自分の役柄を完全に演じきっていた本作は良い映画だったと思います。緊張と緩和の上手さ。一つ間違えば非常に退屈な映画になりそうでしたが、監督が上手に展開を作られてたと思います。主人公のゴスロリ、浜辺、動物園のシーンでは可愛いさ、からの感情の爆発。抑揚のある流れでした。文芸界のあれこれよりも、色々な人々が生きてく為に折り合いをつけ、誤魔化しながら生きてんじゃねぇよ！とドキッとさせられる場面こそが本作の魅力に感じます。私は「天才」という言葉にあまり良いイメージを持っていません。簡単に片付けれる言葉なので。平手さんの事も天才とは思いません。デビューから魅力的な方でありますが、それ以降もストイックに作品に向き合われてる印象。彼女の努力を簡単に一言で片付けたくはありません。その圧倒的存在感や、天才的なようなイメージを運営側が誘導してるのなら、この先少し不安でもあります。本作の残念だった点(減点した理由)劇中の音楽が気になる場面があったこと。他の方も仰ってましたが、エンドロールが黒とピンクは違和感を感じました。最後の終わりかた。本作の終わり方は難しかったと思いますが、正直嫌なモヤっと感でした。それでも、エンディング以外はチェック厳しめなので充分楽しめると思います。追記 パンフレットも買いました。それに書いてありましたが、アドリブでの主人公と鬼島の会話シーンは圧巻でした。ドキッとさせられたベストシーンです。 ",
      "友達がいじめられてたら助けたいと思うでしょ\n  絶対的な自信。見ていて終始感じたのは、自分はこうなんだというかたくなまでの自己表現でした。依存する者には、人は寄りつかない。響のアンバランスな一面にリスペクトする側面が覗いたときに周りは惹かれるのかな。強烈な自信仲間意識の強さ死なないという思い込み希有な文才たまに顔をだす幼さ加減をしらないコンタクト 私は、部屋に動物がたくさんいて、モコモコした部屋着をきている子が、対立する相手には、殺しあいにもなりそうな対応をするギャップがいいと思いました。残虐な行動にでるのに、相手の機敏な心の変化はよみとれる。そこが魅力なんだと。りかの嫉妬心を読んで、本心を語り合うくだりは共感します。本音をぶつけて、付き合える者は友達。そんな、当たり前のことも、最近できない自分に気づかされます。ストレートすぎて、響がする純粋な当然の行為が嘘に感じてしまう。だから、途中から、憧れというか、自分がしたくてもできない反応をする彼女を応援してました。本当に理由のある場合暴力は見ていてむねがすきます。本当に大事なものは、無抵抗では、守れない。かなしいけど、それが現実。 ",
      "女優平手友梨奈誕生！\n 間違いなく平手友梨奈は観客の想像を超える演技をしている！実写キャストが決まった時のガッカリ感は暴力的な演技で吹き飛んだ！たまたま欅坂46で有名になったかもしれないが、そうじゃなくても絶対に違う場所で輝いていたと思う。それくらいの魅力がある。だからこそ秋元康の傀儡で終わらないでほしい。(知らんけど)ストーリーに関しては特にない。「原作を忠実に」って感じ。アヤカウィルソンもすごくいいね。あとは小栗旬。間違いない。 ",
      "内容と配役が良かった\n 個人的にはあまり興味がない世界、しかも破天荒過ぎ、なのに不思議と自然に流れるように心の中に響いてきて、かなり感動してしまった。演者も、上手いとかじゃなくて、ナチュラルに受け入れることができた。それぞれの役柄が上手い具合にハマっていた印象で、すんなりと感情移入をさせられてしまったような気がする。突飛な話とはいえ、結構リアリティーを感じたけれど、小説の世界に通じた人にとってはどう写るのか…恐らく絵空事のように思えるのでは…と多少の懸念は感じつつも、縁のない自分としてはある意味ファンタジックな物語として楽しむことができた。ただ、ファンタジックとしては、絵の力強さに欠けるような気がする。とにかく、映像そのもののチープさというものは否めない。スクリーンに映し出される映像が映画レベルではない。とにかく、この映画に耐えられない映像の質をどうにかしてほしい、とくに日本映画においては─。凄く面白かっただけに非常に残念…と何度思ったことだろう、日本映画を見て… ",
      "私のおすすめしたい映画になる\n 響の主題歌について封切りまで一切公表しなかったという監督のコメントを読み観に行ってみたくなった。私が興味を持ったのは月川監督がそこまで作品にこだわったというところだった。興味の切り口が他と少し違う。案外説得力ある平手さんの演技に感心もし原作の知らない私にはただ笑えたし泣ける場面もあった。脇役と新人平手さんに何の溝も感じなかった。価値の確認という意味で観て感じて良かったと今こうしてあらためて思う。そして私自身の残りの人生を本箱の右に始末するのか左になるのかよくよく考えながら生きてゆきたいと思った。エンディング秋元さんの歌詞とナスカのメロディー心に響いた。 ",
      "響がいた。大人達は何を感じるのか。\n 私は平手友梨奈が好きだけど、彼女の演技力が素晴らしいと手放しで褒め称えるほどの盲目ではない。しかし、もし他の誰かが響を演じていたら、もっと演技をしている感が出てしまったのではないか。この映画の響は演技をしている感じは全くなく、鮎喰響そのものが自然に存在しているように見えた。あれは平手友梨奈ではなく鮎喰響だった。また、共演者の方々の演技が素晴らしい！脇を固める方達の演技力のお陰で、より響のキャラクターが引き立ったと思う。100分という短い時間の中で、ふみと響、凛夏と響の関係性がしっかり描かれていた。天才とか、暴力的だけではなく、響の可愛らしい部分も多く描かれていたのがとても印象的で効果的。 ",
      "原作の面白いところがなくなっている。\n  まずこの映画は、原作を読んでから見るべきである。主役が、脚本を読んで「つまんないほう」と言ったとか言われているが原作を読むとたしかに面白いところの部分が、時間が２時間で足りなかったのかかなり削られている。たとえば、最初の屋上からの落下シーン。原作では、良太郎？がナイスキャッチで助かったが（なぜそこにいた）、映画では、木に引っかかって助かっても周りも本人も騒がない。普通のワンカットになっている。そもそも倒れたときの向きがあまりに不自然。仰向けに落ちたら頭から落ちて大怪我するのが普通。最後の方　記者に蹴りをいれてから窓ガラス割って脱出するシーンもなぜかカット。このあとの審査員との話し合いもカット。ラスト、パトカーに連行されているのは悪いことして捕まってしまって大都会のシーンで終わる。結局世の中の概念を自分の力で変えられなかったという残念な終わり方。またこのあとの映画の続編はないよの終わり方もなんだかな～である。　てちが監督につまんないと言って脚本を変更させたとか　言われているが、自分を曲げなかった。原作と同じ生き方をしているということで５点。 ",
      "予想以上に\n アイドルというか、平手さんを軽視してました。原作の響とは違うけど、実際に存在するなら響はこんな感じだろうなっていう感じでした。原作では、あまり笑みを見せるシーンとかはないけど、響が小論社に電話して部室に戻ってきたシーンや、芥川賞・直木賞の授賞式前に行った動物園のシーンが好きでした。 ",
      "想像以上に面白かった\n 響役の子の演じてない感じが新鮮。現実の世界を見ているようで不思議な感覚でした。屋上から落ちたあとのシーンも、本棚を倒すシーンも、ビンタの連続も、ありえないはずなのに本当の出来事を見ている感じ。ストーリーも演出も役者さんも見事なんだけど、、この映画の一番の感想はやっぱり響の演技、存在でした。素人っぽさとは違うし、肩の力が抜けているようで、頭で演技していないというか…兎に角映画を見てこんな感覚を味わったのは初めてです。ザ映画！を期待している人はガッカリしてしまうのかな。私はすごく良かったです！！ ",
      "すごい\n アイドルをバカにしててごめんなさいと言いたくなった作品です。 ",
      "良くも悪くも予定調和なエンタテインメント\n 脇が妙に豪華だった。黒田大輔とか、ほんの一瞬しか出てこない内田慈とか河井青葉とか。柳楽優弥だってあの使い方かよ...！みたいな...贅沢というかなんというか...まあ...。物語全体は(単行本で出したら芥川賞狙えなくね...？とか細かい突っ込みを抜きにすれば)面白いですよね。エンタテインメントとしてよくできてる。原作未読なのでなんとも言えないけれど、主人公響のあの暴力に訴える手法は...そしてあの態度は...ああいうのはキャラを立たせるには良いけどまるで人間味のない人になる可能性が高い。平手友梨奈がそれを回避できていたかというと微妙なところだと思う。彼女にあの役演らせたいのはものすごくわかるが(原作者の指名ですよね)、平手友梨奈の使い方が勿体ないというか...。とはいえああいうキャラがヒロイン像として立つのは時代の夜明けって感じもする。平手友梨奈さんは、良いと思います。前髪は切って欲しいのですが、佇まいだけでなんとかできるというのは大きな力でしょう。ただこの役だからというのもあり、脚本も演出も割と予定調和ですから、できればそうではないフィールドに出て欲しい。この映画で一番感情移入しやすくそしてうまく演じてのけたのはアヤカ・ウィルソンだと思います。友情も多分もっと描けたのになあ。うーむ。全体として面白いけど、予定調和過ぎて勿体ないなと思いました。 ",
      "平手友梨奈の覚醒\n 平手友梨奈が無双する。鮎喰響を殺すことなく、平手友梨奈が画面で躍動する。一般受けはしにくく商業的な大成功は得られないかもしれないが、確実に平手友梨奈はまだまだ底を見せていないことがわかる作品だと感じた。欅坂46というアイドルグループの1メンバーではなく、平手友梨奈という女優が鮎喰響のように映画界をぶち壊してくれる予感がした。 ",
      "あと半分、作って欲しい。\n 「世の中」とか、体制で発言権を持っていたり、組織で決定権を持っていたりする人が、なぜかアホ過ぎる〜と思うことは私もよくあります。こちらが目的に合致したことを言ったりしたりしても、危険人物扱いや、ディスられたりもします。こちらが戦う気は全く無くても、悪意や嘲りを投げつけられ、それは暴力なのに、やってる側は全く気が付かない。「アホとは戦うな」という本を読んで溜飲を下げました。この本も売れている様なので、けっこう多くの人がアホの言動にわなわなする日々を送っているのだと思います。響さんは、アホを蹴り飛ばして、鼻をへし折っていきます。「アホとは戦う」気概で、一人頑張っています。でもそれは、先にアホ側が悪意を投げつけている場合です。響自身より、響の周りの大事な人たちが傷付けられそうになった時に発動されます。正義の味方なのです。世直しなのです。編集者のふみさんは「アホとは戦うな」と諭す。響「ちゃん」を守ろうと思っているから。でも響さんが寧ろふみさんを守るため、やっぱりアホを蹴り飛ばします。売れない小説家たちにも喝を入れます。少し回心するアホもいます。響さんのキッツい檄も、そこは悪意はないし、小説を書く実力もあるので、相手によっては響くのかな。と、映画はそこまでで終わってしまいます。観たいのは、ここからの展開です！白黒のジャッジメントがクリアな響さんが、このグレーで境界線の曖昧な実際の世の中でにっちもさっちもいかない状況になった時の展開。キホンあの本棚の様に「面白い」か「つまらない」かしかないけれど、それだけでは割り切れない事態に遭遇する、もうひと展開を観たかった！ ",
      "天才という名の..,\n 現代医学的には、間違いなく発達障害(高機能自閉症、アスペルガー、等)に属す主人公。一昔前は、天才は変わってる...で済んだが、近年の犯罪等の悲劇に繋がる為、親をはじめとして周りのサポートが必要な人物。なのに、この映画、親の存在は薄く娘へのサポートも皆無。数々の暴力事件を起こしながら。原作は未読だが、そこに非常に違和感を感じた。これ、昭和の話かって。物語は確かに面白い。高機能自閉症を描いた作品は、その偏った能力は話にしやすい。だが、この作品はフィクションとはいえ上述のように、不自然且つ恐怖感(野放しの主人公)を面白おかしく描いている。今はこれがウケる....そんな世の中なのかと、素直に楽しめなかった作品だった。あと、主演女優の演技力だが、こういう役ゆえに原作に近づく為にああいう演技なのか、元々大根ななのか判らないが、それほどの演技力でもなかった。 ",
      "おすすめしたい映画。\n ちゃんと考えて生きてる人に特に観てほしい映画。面白いと思えた自分を誇りに思える映画。 ",
      "平手友梨奈の存在感\n 主人公鮎喰響の常識破りの真っ直ぐさに、思わず、常識を気にして生きる生き方が悪であると思わされてしまいました。響の行動や考え方をよく思わない方も居ると思いますが、私は彼女に憧れをじました。また、映画を観終わって1番に感じたのは『平手友梨奈』という女優の、人を惹きつける存在感が素晴らしいということ。スクリーンデビューにして主演にも関わらず、堂々かつ完璧に響を演じる才能に、鑑賞後は完全に彼女の虜になっていました。次の作品があるのなら、どうなるのか気になるところです。 ",
      "傑作\n ストーリーが面白いとかではなかったでも二時間があっという間に過ぎたそれくらい鮎喰響という人間に魅入ってしまってた平手友梨奈が出るからっていうのが見に行く動機ではあったけど、開始3分で平手友梨奈が出演してるという認識が消えて、ただ鮎喰響という人間がスクリーンに存在してた「鮎喰響役の平手友梨奈」ではなく「鮎喰響」その人を見ているようだった平手友梨奈に興味のない人でも絶対に見にいく価値はある。また、平行して小栗旬がちょくちょく出現。きっと響とどこかで会う。きっと会う。その出会いが最悪かもしれないと想像をしてしまい・・・緊張。この出会いのシーンまで映画は終始緊張感。その出会いのシーンは映画の終盤も終盤でとうとう来たって感じ。・・・・最後は納得の内容、そして感動。この映画は映画が最高なのではなく？？？響が最高なのだと思えた。 ",
      "最後まである一定の緊張感があった\n 響という天才を台風の目に、自分の世界を見失った作り手たちがそれを取り戻したり、見つけたりする様を描いた群像劇です。最初から最後までなにか張り詰めた緊張感のようなものがあって、おそらくそれは、響という存在が一つのブレもなく、圧倒的な天才として在り切った事によるものだったのかな、と。いい映画でした。作り手として自分の世界を持ったことのある人にはよく効く映画だと思うので、迷ったら見て損はありません。おすすめです。 ",
      "てちさんが可愛かった\n \"世間の価値観にとらわれない若き天才\" という無敵の立ち位置から『書きたいものを書くだけ。余分なことを考えるな』というテーマでもって、出会う人を(物理的に)殴りつけていくお話です。言わんとすることは既に多くの作品で叫ばれていることであり、それを殴ったり蹴ったりっていう暴力行為で行うというのが一応の目新しさなのかな…とは思う。文芸ものというよりは、女子高生の世直し活劇in文芸界 みたいなノリで見た方が良いかと思われます。 ",
      "最後まで中弛みなし\n 久しぶりに邦画観たからかえらく面白く感じたマンガ原作ですが未読。監督がいいのか中弛みなく最後まで楽しめた ",
      "これはアイドル映画のレベルではない。\n 平手の存在感とオーラが役にハマり、圧倒されてしまう。正直ここまで面白いとは思わなかった。おススメ作品。 ",
      "平手友梨奈の名演技が光る\n 原作読了、平手さんのことは全く知らない状態での鑑賞でした。平手さんの容姿・雰囲気・演技の全てが、原作でイメージする「鮎喰響」そのものでした。初見の方はストーリーと響の魅力を、原作読者は、リアル響を目の当たりにすることができます。原作未完の状態での映画化のため、ストーリーに物足りなさを感じたので★4としました。一見の価値ありです。 ",
      "痛快\n 細かいところは抜きにして、痛快でした。面白かったですよ。 ",
      "響を見て\n なりふり構わず自分の大切な人を守る所とか、友達に意見や考えを真っ直ぐ伝えるところとか、響は本当にかっこいい人だと思った。自分もそんな風な人間になりたいと思った。個人的には凄く好きな作品です。 ",
      "単純に、面白かった！\n 柳楽に、小栗に、銀魂かよ！と、最初、思ったけど。原作は、お試し版をチラ見した程度だったし、公開すぐだったから、前評判も、主演の子も、関係なく観て、とにかく、面白かった！なんか、15歳って、あんなものでしょう。そういうむちゃくちゃだった頃を思い出しました。 ",
      "アイドル映画ではない\n 恋愛映画でも、ミステリーでも、コメディでもない。でも、十分に楽しめました。原作の漫画を見ていた自分には、漫画の世界観をうまく映像化した作品だと思います。主演の平手さんは、とても良かったです。ただ、黒にピンクの見やすいとは言えないフォントのエンドロールは残念。 ",
      "月川翔にハズレなし、になってきた\n いや面白かった。月川翔のってる。予告編ではまったく観る気もなかったのに。だいたい文学って映画にしようがない、と思っていると見事に側だけしか描かない。主人公が書いた物語も文章も出てこない（よな）。主人公の家は出てくるのに親は映らないし、あまりに空洞過ぎてもはや文学かどうかもどうでもよくなって、単純に常識にとらわれない凄い人の話としてなんだか楽しくなる。本来なら、さすがに北川景子の編集者とか編集長とかもうちょっと頭の良さそうな具合にしても良さそうなのに、と思いつつもブルトーザーのように進んでいく空洞な何者か、の側だけが美しくて飽きさせない。 ",
      "良かった、面白かった。\n 原作ファンです。好きなエピソードの内容変更は映画の限られたなかではしょうがないかな。平手さんは、響そのもの！でした。 ",
      "面白くなかった\n 前々、面白くなかった(-_-)寝た。つまらなかった。残念だ ",
      "思ったより面白かった！\n  映画館で予告を観て、ちょっと興味があった程度だったけど、思ったよりおもしろかった。少し前に観た大ヒット医療ものよりも、私には刺さったかな。終わり方に？のレビューを見かけたけど、私的には有りだと思う。なんかシュールな感じ。 ",
      "すごく良かった。\n 『響 HIBIKI』とてもスリリングであっと言う間に終わった。最近の映画で味わったことがないくらいすごく良かった。響のピュアなところが伝わって清々しい気持ちになった。平手友梨奈の存在感が凄くて他の名優に引けをとらない。次の作品も楽しみ! ",
      "違和感がなかった\n 演技してる感じがなく、本当にそのものって感じだった。こんな感じの人いるんだろうなと思いながら観ました。ストーリーよりも、役とのシンクロを楽しむ映画だったな。 ",
      "久し振りに感動させられた。\n  ｢自分が小説家になるなんて思ってもみなかった｣売れてる作家からは軒並みこの言葉が飛び出す。響も作中でこの台詞を口にする。言うこと言うことがとことんキャラに合っていて清々しさを感じることができた。あらゆるところに並んでいる本棚には自分の好きな作家の本も並んでいてリアルだった。面白くなかった方(左の棚)の作品の題名も読めるくらいくっきり映っていたのも話が進むにつれて文芸部の一人がJUMPではなく文藝を読むようになったところとか芸が細かくて話にのめり込むこと前提に作られているんだなと感じた。主題歌も良い。こんな素直な内容の学園ドラマも久し振りに見た。素晴らしい映画でした。 ",
      "面白かった！(原作未読)\n 色々言われてるけど、自分は面白かった！ブレない主人公にスカっとしました！主人公は平手ちゃんにピッタリ合ってたので、初演技がどうとかは全く気にならなかった。ただチョイ役に小栗旬を使うのは…観客も期待しちゃうよね。続編の為なのかな？ ",
      "蹴りまくったれ！\n  平手友梨奈が、いい！蹴りがよろしい！大人の都合そんなんしるかよ！自分がどうなんだだろ！アヤカウィルソン可愛い！対照的小指折れたにいちゃんカニすきやねんね！笑 ",
      "見逃さなくて良かった\n アイドルが出演してると避けてしまいがちで、以前イニシエーションラブを見なかったことを後悔したがまた後悔するところだった。とにかく主人公の響が信念の人で、友人を守るためだったり信念に反することに対して暴力も辞さず戦い抜く。大人はどうしても人との関係を壊さないように取り繕うとするが響には通用しない。響の行動に見入っているうちに2時間弱あっという間に経っていた。予想に反して、正直とても面白かった。個人的にめっちゃはまった。豪華な俳優陣が安定の演技で、加えてまさにはまり役としか思えない平手さんの暴れっぷりが痛快で思わず笑ってしまう。目力、表情にも引き込まれた。 ",
      "最高\n 文句なしみてほしい ",
      "閉塞社会のヒ―ロ―映画\n 暴力ダメパワハラダメセクハラダメ不倫ダメ動物虐待ダ差別ダ蔑視ダ全て正しいけどン?　何か変ダゾ　おかしゾ失言すると　よってたかって叩かれる!コレッテ戦時中の　何か言うとアカダ　ヒコクミンダて言われたらしい窮屈な時代と似てないか!?今の表の社会が　清潔　潔癖　ミスしないことが何より大事てことになっており大きな声じゃ言えないが　何かオカシイだろ!!て思っている人にとっては　爽快なヒ―ロ―映画ですそういう違和感を感じているは裏に隠れているだけで　実はいっぱいいるのじゃないかなという訳で　裏のヒ―ロ―映画てことで　作品の出来じゃなく　テ―マに星4つ! ",
      "ドラマから映画化が理想な作風\n 秋元さんとジャニーさんは、何故この子を抜擢する！？ってイメージは昔からある。しかし世間大半のエッ！？を置き去りに８割くらいはスターになる。ある程度売れる要素を持った素材より、突き抜けた何かを見抜く力があるんでしょうね。共演者がどんな演技するのか気になり原作漫画の予備知識なしに見ましたが・・・この主人公は、平手友梨奈をイメージして描かれたのか？平手友梨奈は、この主人公をイメージしてプロデュースされたのか？そう思ってしまうほど映画初主演の素人感を利用した演出もドンピシャでした。北川景子・小栗旬・柳楽優弥・・・主演級の役者さんが、神輿を担ぐだけの逸材なんでしょうね。ただ内容的に、彼女の小説が凄い凄いと言うだけで、芥川賞・直木賞とか言われても、・・・観てる方にはさっぱり伝わらずリアリティはない。15歳で、どう育てたらああなるのかも謎！？ドラマでワンクールじっくり作ってからの映画化の方が、良かったように思いますが、ドラマならこのキャスティングは無理でしょうね＾＾；昨年、漫画を超える棋士が現れましたが、コレは現実なら即逮捕＾＾；漫画を超える15歳の逸材作家が現れる事はない（笑）で、隣のシアターでは銀魂主演の小栗旬は、せごどん龍馬の役作りしながらこの役演じてたのが分かる風貌でした。☆3 ",
      "思いっきり響いた\n 平手友梨奈の名は知っていて、歌う舞台でもMVでも、そのパフォーマンス力は突き抜けてると思ってはいた。でも、恐らく秋元プロデュースのアイドル路線から逸脱してないレベルだろうと望んだが、予想は大きく裏切られた。主人公が突き抜けた存在であるが、平出友梨奈はそれを完全に演じきっていた。いや、憑依していたのか、もしかしたら本人が本人のまま表現していたのではないかと思ってしまうほど見入ってしまった。すごい。アイドルが可愛いとかキレイだから人気が出て推されるとかはもう時代錯誤の見方だ。平出友梨奈という表現者が、架空の主人公に心身ともに同調してしまった1時間半だった。既成概念にあるアイドルでは決してない。もしかしたらアイドルと呼ぶべきじゃない位置に平出友梨奈がいるのかもしれない。彼女の凄まじいパッションが心を揺さぶった。脇を締める脇役陣も主役級ばかりで、キャスティングも見事。もう、第二弾は見たいと思わない。これ一本でいい。十分に凄まじさ、パッションの熱さが伝わった。背景とか経緯とかそんなもんぶっ飛んでいい。要らない。DVDは買う。 ",
      "響の生き様\n いい映画でした！平手友梨奈は初主演とは思えない芝居を見せてくれました。平手→マジで響。芝居も自然で上手い。当たり前だが可愛すぎ！綺麗！ゴスロリ姿ヤバイです。笑 やっぱり平手アイドルでもあるんだよなと再認識。(どうでもいい？けど、やはり意外と胸でか(ry←)北川、小栗、柳楽、高嶋、吉田、アヤカ→豪華ベテラン勢の演技はやはり素晴らしかった。特に小栗の芝居は存在感や説得力が凄かった。伝わる。大河組は本当流石の演技力で本当に豪華なメンツだと思います。あと予想以上にアヤカの芝居上手かった。そして最後に主題歌素晴らしいです！主題歌泣けます。ひとつだけもったいないなと思ったのはエンディングだけかな。でもでも面白かったです！！ぜひぜひみなさん気になったらまずは劇場で観ましょう！！ ",
      "現実と映画はそりゃ違いますよね\n 昨日夕方の回を友人と見てきました。一応、ライトな欅坂46のファンです。てち（＝平手ちゃん）が主役の映画なので、てち好きの方が見る分には損しないと思います。「あ～、やっぱり最近のダークなてちなら響にはまるなぁ」と素直に感じました。ストーリーは漫画に沿って忖度や自分の私利私欲にまみれた大人たちをぶった切る流れなので、中高生にはウケルだろうと思います。（私は少しオバサンなので100％共感はできませんでしたが（悲））なので映画の評価はまずまずの☆3.5ってところです。で、帰宅してＴＶをつけたら「行列のできる～」にてちが出ていてビックリ！でも見ていると周りの大人たちがてちに気づかいしまくりで、監督でさえ平気で「脚本をてちの意見に合わせた」みたいなこと言ってて二度ビックリ！！なんですかこの展開！さっきまで痛快に大人へのアンチテーゼを表現してたはずなのに、現実世界では逆に忖度だらけの大人を生みだしてるの？関係者の人たちは何考えてプロモーション（？）をやってるんですか？てちが気の毒です。てちもこの「何でも自分の意見を受け入れちゃう大人たち」に心酔しているみたいでちょっと大丈夫？って感じを強く受けました。（某大物プロデューサーにもそうですが）どうしても映画とＴＶセットの感想になってしまいトータルすると☆2.5になっちゃいました。ごめんなさい。 ",
      "天才で良かったね\n  2018年映画館鑑賞130本目‼︎原作は未読才能無ければ癇癪持ちのハルクじゃん(困)自分の正義を貫き曲げないのもスゴイ事だけど思った事全部を言動行動にすればいいってもんでも無いそれじゃ自分勝手の自己満だ不器用なのもわかるけどいくら正当っぽい理由があったとしても蹴ったり殴ったり列車止めたり(止まって良かったね)大きなお世話さま〜で一つも共感出来ませんでした。受賞するぐらいの文才があるのに表現力の乏しさが残念。映像では汲み取れなかったけど原作では響の繊細な部分がきっと描かれてるんでしょう.....一張羅着て来いってリカから貰ったロリ服着て来たり(笑)似合う〜動物園でアルパカ見てはしゃぐシーンはとっても可愛いかったです。ここで棒読みな芝居が生きましたね‼︎先週「累」見たからかな北川景子は檀れいに似てるなぁと思いました。鼻口の辺りが動かないからかな⁇エンディング曲が橘いずみの「失格」みたいでした。 ",
      "面白い映画でした\n 何の予備知識も無く、予告だけで観ましたが、感想としては、面白かったの一言につきます。ストーリーと主人公の設定が良かったので、なんだかんだと思いながら見入っていました。主人公の子は平凡だと思っていましたが、有名な子だったんですね・・・・北川さんは何か普通の人になってきましたね・・・ ",
      "原作に忠実\n  平手さんじゃなくて、響として生きるもう一人の平手さんを見ているようでした。原作を忠実に再現していて、でも原作ではわからない響の心情が伝わってきました。やっぱり平手さんは目の演技上手だと思いました。ひとつ残念だったのは、ゴスロリをリカから貰ったことになっていたことです。有名な作家さんと握手するシーンでは、自分の手を嬉しそうに見つめているのが可愛らしかったです。握手した作家さんも照れて自分の手を見つめていて。響も温かい目で見守っていてほっこりしました。最後のシーンについては賛否両論あるようですが、観客に謎を残していく感じが私は好きです。響が乗ったパトカーも景色に溶け込んで、結局夜景の一部になっていて、そこがエンドロールに繋がっているのかと。パンフレットの歌詞を読んでからエンドロールを聴きましたが、もっとやさしい、というかもっと脆い、細い声だと思っていました。綺麗な声でした。特に、 何で泣いてんだろ のところ。揺れる心というより、もがく様子が伝わってきて、天才の心の叫びを聞いているようでした。映画では悩みもせず自分の信念を貫いているけど、本当は悩んでいるんじゃないのかと考えさせられました。映画の中で描き出せなかった響の心の中なのかもしれません。すれ違う人がいて落胆してるのに、気づいてもらえなくて一人きりで角を曲がる、そんな矛盾も、悩みも聞こえてきました。一面だけ見られて天才だと決めつけられる、なんて誰も望んでいないと思いました。多面的に見ていかないとな、と感じました。ふみへのメッセージかと少し思いました。エンドロールで号泣してしまいました。｢らしさって、一体何？｣その答えも、曲げられないほどの自分も、私にはないと思わされました。自分を洗い出して、｢自分らしく｣について考えてみたいです。 ",
      "連載中の映画化は難しいものだけれど、主役に魅せられました\n  ナゾの魅力を持つ映画である｡それは主演の平手友梨奈の存在によるところが小さくはない｡個人的にはファンでもなんでもなく､秋元康プロデュースの\"その他大勢アイドル\"にすぎないので､第三者として純粋に､この17歳の少女に魅せられた｡本作は､小説家をテーマにした漫画｢響 〜小説家になる方法〜｣(柳本光晴)を原作とする実写映画である｡ある日､文芸界に15歳の天才女子高生小説家が現われる｡そして少女の処女作は､一気に芥川賞と直木賞のWノミネートを成し遂げる....原作マンガは､ビッグコミックスペリオールでいまなお連載中である｡ふつう､連載中のマンガの実写化にいいことはない｡エンディングが存在しないからだ｡この映画も映画としてはまったく完結していない｡本作の内容はプロローグでしかないのだが､原作の内容が濃いからなのか､ギュッとつまっている｡これは観るに値する｡出版社が､有名ベストセラー作家の娘を､\"2世作家\"として売り出したり､新人賞としての\"芥川賞\"･\"直木賞\"は､本を売るための演出側面を持つことをストレートに描く｡不況に苦しむ出版界の楽屋話であり､そこに小説を愛する天才･響が救世主のように現れるのが爽快なのである｡平手は､アイドルグループ\"欅坂46\"のセンターとして人気があるのかもしれないが､それは秋元康の演出のおかげである｡女優としての実力は未知数で､\"シロウト\"といえばその通りだろうし､\"アイドル人気の主演\"と言われても仕方がないはずだ｡しかし原作の響ちゃん＝平手友梨奈のアテガキではないかと思うほど､その雰囲気が一致している｡そんな\"素の演技\"が評価できるかできないかは人それぞれだろうが､この作品は脇を固める実力派のキャスティングで支えられているのも大きい｡響の担当編集者に北川景子｡まさに\"北川景子、ありがとう\"である｡さらにアイデアが枯渇した小説家を北村有起哉が演じ､何度も芥川賞にノミネートされながら受賞できない小説家を小栗旬が務める｡また小説家仲間として､柳楽優弥も出ている｡監督は月川翔｡姓は英訳すると､\"Moon River\"､映画由来のペンネームかと思いきや､実は本名らしい｡まだ30代半ばながら､つい先月のコメディ映画｢センセイ君主｣(2018)や、昨年の大ヒット作｢君の膵臓をたべたい｣(2017)があり､期待のヒットメーカーである｡オリジナル作品は撮らないのかな｡連載中の原作があるわけで､当然､\"この続きが観たい\"となってしまう｡それは3年後､5年後？　そうなると､主演は平手友梨奈のままで行けるのだろうか？(2018/9/15/ユナイテッドシネマ豊洲/シネスコ) ",
      "ちょっと暗いかも\n ストーリーは意外性もあったし演技もまあ良かったと思います。が見終わった後の息詰まるような感じは、自分にはちょっと苦手でした。 ",
      "何を観せられたんだ？\n このレビューの題名は「響」鑑賞後の一番の感想だが、私がこの夏欅坂46の野外ライブと全国ツアーを観終わった後の感想と同じだった。これは果たして映画なのか？平手のは演技と呼べる出来だったのか？鮎喰響と平手友梨奈が極めて似ているという部分以外には何の意味があったのか？映画として考えると疑問だらけだった。このなんちゃって映画と平手は、現在の欅坂46が抱える問題と平手の立ち位置と同じだ。劇場鑑賞後に色んなインタビューや監督、平手、共演俳優のコメントなど目を通してもやはり観て感じたままだった。平手の意見を各所に取り入れたばかりに監督の存在がまるで無いかの様。(監督が平手にヘソを曲げられるのを避けていた様なエピソードもあった。)監督も共演者もメディアも客もこぞって「天才」「カリスマ」と持ち上げ、平手さえ存在感を示せればそれで良いかの様な反応ばかり。「響」が映画という作品であることから皆目を背けている。欅坂46もまた「=平手」としか思われ他のメンバーの存在が薄いのと同じで「平手坂46」と揶揄される様に、この「響」は平手絶対主義な異常で歪な映像でしかない。 ",
      "平手友梨奈が素晴らしい！\n 原作のファンですが、ここまで響になりきってもらって感無量です。平手友梨奈のソロによる最後の主題歌も胸に迫ってきました。コミックの五巻分を２時間に入れ込む為、相当省略と駆け足感がありますが、全ての欠点を平手友梨奈＝響という存在が帳消しにしています。 ",
      "転栽～畑を変えて栽培する方法\n 凡人が発想する「こうゆう破天荒、奇異さが天才」感。才能の説得力は無く、云わば１人を際立たせる為のフォーメーション組んでみせてる欅坂の平手と響はそういう意味でまさに嵌まり役。騙し絵的説得力、とでも言おうか。天才って、フォーメーションにはまるものではなくフォーメーションの概念すら超えてゆくものだと思うのは、おれが「解らない大人」なのだからだろうか？正当化される暴力に爽快感も説得力も感じなかったのは、やっぱりおれがつまらない大人なのだからだろうか。訳知り顔で天才だなんだと誉めそやす知識人ぶった大人よりは、つまらない大人のままで充分幸せ。これより面白いものならば世の中に溢れてる。最後に平手。ビジュアル系譲りのステージ睨み芸にしろ、響にしろ、原作ありき以外の概視感を感じないオリジナルを見せて欲しい。天才という評価が的を得ているのならば。 ",
      "不器用な少女の話、又は天才を取り巻く群像劇\n  主人公の響はちょっとぶっ飛んでて暴力的な文学少女。売られた喧嘩は買うし、友人が侮辱されたら足が出る。作品内でも暴力を振るう事は再三注意されるし作品内では正当化されてない、むしろそれにより立場を悪くしていく。その中での最後の受賞式での暴れっぷりは感動すら覚えた。個人戦を好む響に対して、執拗に周囲を巻き込みフミを責め立てる記者への蹴り。全てをご破算にしてしまう、自分の立場が悪くなる、そういう計算が彼女にはないのだろう。なんて純粋でまっすぐで、不器用な子なのだろうと涙が出た。又、天才響と女子高生作家リカ、青年作家ヤマモトの対比も良くかけていた。努力や根性では埋められない、持つものと持たざるものの差は残酷である。特にヤマモトの書店でのシーンは胸が痛くなった。書いても書いても評価されない、出版されてもコーナーは設けられず一冊ぽつんと本棚に納められるのみ。評価されない自分は無価値に思えついには自殺も思いつくが、まさにその時に響と初めて人生が交差する。その時言い放った響の言葉にはっとさせられました。 ",
      "まさに平手さんそのもの\n アイドルが主演しているからと最初から敬遠している方は、ヒロイン同様にまさに“観てから判断しろ”と言いたくなる。 ",
      "テーマ性が見えず\n  主人公響のキャラクターが強すぎてストーリーとしてまとめきれずに終わってしまった印象。響の特殊能力だけが前面に押し出され、芥川・直木同時受賞でこれからという時に唐突にEDを向かえ、結局何を訴えたかったのかが解らなかった。物語の転機がほぼ暴力沙汰による点も不満点であったが、謎の芥川賞絶対主義にも違和感を覚えた。一昔前は価値があったのかもしれないが、小説専門学校の添削作品がどんどん受賞している今となっては映画内のような価値は無いものと感じる。基本的にアイドル目当ての客層をターゲットにした作品と思われる。 ",
      "響の良さが伝わらず残念\n 平手さんのファンなので原作を読まずに観にいきました。ファンとしては色んな平手さんが見れて良かったのですが、アクションシーンに時間をかけすぎたのかそこばかり目立って響の内面の良さが伝わってこない。響と近しい人以外にはただの暴力少女にしか見えないのに、それがまかり通っている所にも違和感があり…原作見てませんがおそらく響はもっと色んな思いや相手とのやりとりがあってからの暴力実行だったのでは？と想像しました。こんなに単純じゃないと思う…2時間で表現するのは難しいのでしょうね。1番気になったのは終わり方です…うまく言えないのですが中途半端で結局響の生き様のどこを伝えたかったのか本当に私には分かりませんでした…コミカルにしたかったにしては弱いし…どういう意図なんだろう。響の良さを伝えるもっと違うエンディングシーンが原作になかったのでしょうか。マンガ大賞を取ったくらいの漫画ですから原作はきっといいのでしょうね…原作が読みたくなりました。平手さんが、この映画は好き嫌いが分かれると言っていた意味がよくわかりました。あと最後のソロの曲、今までにない情感ある歌い方でファンとしてはすごく好きなのですが、歌詞が響とは合わないような。響は誰かの期待に答えられなくてごめんとは思わない気がしますし…平手さんのイメージを秋元氏が書いた感じです。脚本のせいなのか響の良さを掘り下げきれず、平手さんメインなだけの映画に見えてしまって残念です。平手さんの希望で当初の脚本を少し変えたそうですが、どこをどう変えたのか知りたいものです。 ",
      "生き方を考えさせられる素晴らしい作品\n 自分の生き方を見直すような素晴らしい作品に出会いました。本作の主人公である鮎喰響は、その発言や暴力性から周りから「異常」だとされています。しかし、響はどこまでも真っ直ぐで誰よりも純粋であるが故に、周りに流されることもなく、自分の価値観に忠実に生きてきただけであり、もしかすると「異常」なのはどこかでそれを失ってしまった響の周りの人たちやスクリーンの前の私たちなのかもしれません。そんな響と接することで、徐々に変わっていく周囲の人間たちの心の動きや価値観の揺れこそ本作のメインテーマなのではないでしょうか。だからこそ、ストーリー的に「ここがメイン」というシーンや、明確なクライマックスというものはなく、淡々と物語が進んでいるように感じる人もいるかもしれません。ただ、ここで描かれているのは響の「ドラマ」ではなく、あくまで響にとっての「日常」であり、一見すると「おかしい」「異常」と捉えられるような行動も、響にとっては「当たり前」なのです。そんな響の生き様を観ることで、スクリーンの前の私も響の周囲の人たちのように自分の生き方、価値観を考えさせられました。最後に作中の鮎喰響のセリフから引用して「つまらないって言うのは構わない、でもちゃんと読んで判断しなさい。そうじゃなきゃ卑怯よ」少しでも興味のある人はぜひ観に行ってみてください。 ",
      "上手く言えませんが幻滅です\n  原作が好きな自分にとっては、良い所をカットし、平手さんを売り出す為だけの映画を見せられただけ。「どう？平手さんって響にピッタリでしょ？」って、全面に押し出してるだけの映画。原作の良い所、響や他の登場人物の良さがまったく反映されていなかった。神田編集長の設定。あんな金の亡者みたいなキャラ設定になぜしたのか理解し難いし、それこそ映画を駄作に仕立てあげた一因であると考える。よくある嫌味なおっさんではあるけど、暴力ごときで天才的で、文学史に名を残す響の作品を出版しないと言い出す人ではない。そもそも、原作には響の作品を出版しないという流れなんて微塵もない。なぜそんなくだらないストーリーを足したのか理解に苦しむ。くだらないストーリーと言えば、響が週刊文衆の記者に突然の取材を受けるシーン。カメラを車道に投げつけトラックに轢かせ、壊すシーン。までは良かった。その後、なぜトラックの運転手が降りて来て記者を脅すシーンがある？そんなものは原作にはないし、どーでも良いシーンでしかない。あんなものは必要ない。その続きとして、記者の家に乗り込むところ。記者の息子の写真を手に交渉する響。取材対象者の恥部をさらす事を生業としているハイエナのような記者が、息子の話をチラッとしただけで、記事を書かないと言い出す？ありえない。色々が中途半端。映画開始の数分。響が手書きで書いた原稿を運ぶシーンであったが、あれも意味がわからない。平手さんをただ推すという映画の内容なのであれば、響(平手さん)のドアップから始まり、小説を読むシーンを流した方が効果的だ。確実に。原作にはないシーンではあるけど、小説が好きな響を少しでも表現できると思う。まだ言い足りない。響と涼太郎の関係性。薄っぺら過ぎる。涼太郎は一歩間違えたらストーカーと言われても仕方がないくらい響を愛してる。その想いが全くもって描かれていない。あれじゃただの友達だ。タカヤと響が初めて会うシーンも中途半端。タカヤの指を折るまでは良かった。ただ、大切なのはその後でしょ。タカヤが殺すぞと言ったから、響はペンを持って本気で殺意に応え、タカヤを本気で殺すように構える。そのシーンがあってこその響だ。部員に花代子が出てこないのもありえない。これが平手さんだけを売り出すという印象を受けた一因でもある。原作は響と涼太郎の関係性だけでなく、タカヤと花代子の関係性や、神田と祖父江秋人の関係性。山本春平や、豊増幸の背景、鬼島の苦悩のバックグラウンドがあってこそ響の暴言や暴力がただの暴走ではない事が言えるのだ。そして、響が鬼島へ言うセリフ「だったらなぜ生きてるのかなって...」を言わない。そこまで言ってこそ、響が小説に対する想いが表現されているんじゃないのか？長々と持論を書き綴ってしまったけど、とにかく平手さんが好きな人は観て良かったと思うし、原作が好きな方にはまったく楽しめる映画ではないと私は思う。最後に。こんな映画を撮った監督や脚本家に言いたい。こんな中途半端な作品を作って、生きていて恥ずかしくないの？作る上で、リカがふみに色々言われたみたいに、周りから色々言われたのかもしれないけど、最終的に駄作を作ったあなた方が悪いんだ。良い作品を作る気がないのなら最初から作るな。良い作品が作れないのならなぜ生きてるのかなって。以上です。 ",
      "痛快さと危うさの同居\n 　観ている間は面白かった。しかし観終わったらなんとなく重い気分になってしまった。　大学時代に応援団長をしていたという中小企業の社長がいて、その男が応援団時代に先輩から「場を乱すな」と教わったと得意げに言っていたのを聞かされたことがある。非常に不愉快であった。ＫＹ（空気読めない）という言葉が一般に広まったとき、同じ不快感を感じた。　日本社会の支配層にはこの元応援団長みたいな人間がうようよいる。最近次々にパワハラで訴えられているスポーツ界の老害たちも多分そうだ。そういう連中の、全体のために個々の意見を封殺するという考え方は、民主主義と真っ向から対立する、文字通りの全体主義である。　テレビで漫才コンビのダウンタウンが「空気読め」と怒鳴るのを聞いて、非常に苦々しく感じていた。何故空気なんか読まないといけないのかわからないのだ。同じように不快に思っていた人も結構いると思う。　ところが、だんだんＫＹという言葉が浸透してくると、一般人の間にも空気を読まないのはよくないことだ、みたいな考えが広まり、言論の自由を自分たちから放棄する世の中になってきてしまった。若者にアベシンゾウ支持が多いのも、そのあたりかもしれない。一億総体育会系と言ってもいい。　全体主義の共同体では、全体のためにと言いつつ、結局は支配的な立場の人間の個人的な意見ばかりがまかり通ることになる。スポーツ界のパワハラの構造と同じだ。それは結局、ナチスと同じ独裁主義である。　人間には無意識に安全無事を願うところがある。「君子危うきに近寄らず」とか「李下に冠を正さず」とかいった、保身が目的の諺を大事にしているのはその現れだ。　本作品はそういったＫＹとは対極にある自由な女子高生が主人公である。誰もが安全無事を願い、穏便に済ませようとするような場面でも、主人公は言葉を飾らず、敬語を使わず、本音だけで勝負する。攻撃的な言葉に対しては、時に実際の暴力で対処する。　痛快さはたしかにある。しかし危うさもある。その危うさとは、自分の意見で相手の人格や人権を蹂躙することに反省がないところだ。暴力は常に相手の人権の蹂躙である。言葉の暴力という言い方がある。確かに人を傷つける言葉はある。しかし、それに対して暴力で反撃するのは戦争主義者である。言葉は常に多義的であり、他人の本心をすべて理解することはできない。そもそも自分の本心さえなかなか理解できないのだ。にもかかわらず自分の理解だけ、自分の価値観だけで相手に暴力を振るうのは、いかにも理不尽である。　社会で生きていくには他人と折り合いをつけなければならない。そのために何が必要かというと、寛容であり、想像力である。この映画の主人公みたいに不寛容な人間は、ＫＹと言われて排除されるかもしれないが、場合によっては共同体の中で力を持つようになるかもしれない。自分の価値観で他人を断罪する人間が、権力を持ち、そして暴力に裏打ちされれば、近頃摘発されているスポーツ界のパワハラ指導者たちと同じことになる。　本作品は、そういった痛快さと危うさを併せ持つ主人公が、闇の中で高いところに張られたワイヤーを目隠しして綱渡りするような、そういう映画である。主人公に感情移入はできないが、北川景子の花井ふみや小栗旬の役には感情移入する。つまりこの映画はトリックスターを主人公にした、価値観を次々に相対化させていく作品なのである。そういうふうに理解すれば、観ている間は面白かったのに観終わったら重い気分になったことの合点がいく。 ",
      "平手さんのファンの人が好きというのは否定しない\n  私は響の漫画が今まで数千冊の漫画を購入し読んできていますが、その中でも一番好きだといってもいいほど響が好きです。ですから実写化だろうと何だろうと響という漫画がより大勢の人の目にとまるこの機会をとても喜んでいました。ですがその期待と喜びは開始早々裏切られました。涼太郎の響に対する変態レベルは消され響も喜怒哀楽の表現もこうすればこう見えるでしょといわんばかり棒芝居。喜び、楽しい状態を笑いだけで表現し怒ってれば突っ走ればいいと響の持つ強さ、狂気というものを感じられないなどといった私の知る響は画面にはいませんでした。ふみの北川景子さんは映画を観る前まではふみの小説に対する愛、小説家に対する尊敬などといったふみの持つ芯の強さを表現してくれるかもしれないという期待はありました。欲を言えば天海祐希さんの芝居を北川景子さんにしてもらえれば個人的にはベストだったのですが、映画のストーリーでは響は世間に顔が割れ漫画でのふみの格好良さが失われていました。凛夏に関してはまぁべつに色黒ギャル出なくなったから文句を言うつもりはありませんがシンプルにただ単に親が小説家の本を書く女の子という感想。面白い本、つまらない本を棚ごとに分け響に本を入れ替えられてむきになってるのはただ台本がこうなってるからビンタしてるだけにしか感じなかった。隆也は全てが変えられる芝居も下手。ただの響のアピール要員だった。そもそも響を強く見せようと周囲の人間の強さを消した響ちゃんさいきょーってゴミストーリーとかしていた。私は映画館を出たあと本当に泣き崩れました。私の好きな響が殺されたと感じたからです。ですが私も好きな俳優さんや声優さんがでてる作品を贔屓してしまうところがあるのでキャストが好きな人は見て、原作も読んでいただけると幸いです。私はこの映画に0点すらつけたくないというのが本心です。 ",
      "てちは可愛いけど映画は糞つまらない\n  てちが好きなので観に行きましたが面白くなかったです。起承転結も意外性も何もなく、恥ずかしいほどの厨二病な展開が続くだけのご都合主義映画でした。売られた喧嘩だけ買ってるなら分かるけど、電車止めて全く無関係な鉄道会社に迷惑かけたり、本の並びが気に入らないからと本棚倒したりするのはただのワガママな糞アマです。てちが可愛いことだけが救いの映画でした。 ",
      "響\n 原作からのエピソードのチョイスが的確に押さえてあり、主人公以外の人物描写も効果的でした。響役の平手さんは可愛すぎると思っていたが途中から響にしか見えませんでした。演出も的確でワクワクしながら見てました。続編希望です！ ",
      "原作は読んでないけど…\n 原作は読んでないけど、長めのドラマを見てる感じでした。少し期待したのですが、それほど感動する部分も無く、かといって笑えるかというとそういうわけでもなく… ",
      "時間が経つほど感動が強くなる映画…\n とても良かった…展開が早く映画の終わりには神秘的な不思議な気持ちになる時間経つほど…ジワジワと感動が強くなりまた見たくなる映画だエンディングの曲も耳から離れ無いほど印象に残る一度見に行く価値はある ",
      "響バイオレンス\n  もともと原作を読んでいましたので、だいたい芥川、直木W受賞のあたりがクライマックスだろうと想像がついていました。さすがにあの原作のボリュームを映画枠に納めるのは厳しいかな、と思いつつ観ましたが、やはり厳しかったかな。周囲の人間関係の成り立ちに割く時間も短く、主要登場人物も最小限となり、響の破天荒ぶりばかりが強調されるのが精一杯…といった残念感が否めませんでした。もともと、主人公チート級の才能ありきの作品なので、スポットがそこだけになってしまうと、ただの響のバイオレンス映画になってしまいます。もう少し、響の周囲の関係性や、文芸部部長リカの内面を丁寧に描くなどすれば、☆もう１つ、あるいは2つの評価に届いたかも知れないだけに残念です。あと映画の重要な要素である音楽はイマイチだったようで、あまりシーンとともに記憶に残る旋律がないように思います。響のエキセントリックさを味わうなら、時間軸で自分で自由に余韻をもたせられるコミックという媒体の方が、より響のチートっぷりを満喫できそうな気がします。主演の響役の子は、響の雰囲気を出そうと一生懸命なのが伝わってきて好感もちました。その分の上乗せをして、この評価にしました。 ",
      "期待はずれ\n 平手友梨奈初主演ということで、原作未読、予備知識なしで鑑賞した。ストーリーが御都合主義でとてもついていけないし、主人公の天才作家ぶりがほとんど伝わらず、やたら暴力的なところだけが強調されている。これが平手のはまり役だとしたら、今後の平手のプラスになるとはとても思えない内容だと思う。もう持ち上げるのもいい加減にした方がいいのではないかというのが正直な感想だ。ファンを舐めてるとしか思えない残念な内容だった。ちょっと辛口過ぎかもと思いつつ書きました。 ",
      "サヴァン。\n 「サヴァン症候群」の苦悩を表現したかったのでしょうけれど「買い物行って来てー」はヤバいでしょうとある映画を観て、菅田や窪田に続く新たな有望若手俳優が出てきた、と楽しみにしていたのに、ＥＸ…系の男の子でその後ヘラヘラチャラチャラした民放ドラマに出ていてガッカリした本作のカノジョの怪演は素晴らしかったけれど、ＡＫＢ系の女の子だったのね私は本作で初めて彼女の映像を見て名を知った今後もあんなキャラで通すワケにもいかないでしょう「響」がある日突然日本中の話題をさらった様に、彼女は今作でいろんな人間に注目されるハズ今後どう活動するのか気になるもったいない ",
      "キャスティングの勝利。\n 原作未読で観てきました。なので原作の響との違いとかあまりわからないけど、聞くところによると原作者自らが強く主役としてのキャスティングを希望したという平手友梨奈さんはおそらく原作の響そのままの佇まいなんでしょうね。というか、平手友梨奈さんのイメージがそのまま原作の響というキャラクター造形に反映されてるのではないかな？それぐらいあの強烈なキャラクターが平手さんにピッタリハマっていたし、良くも悪くも映画の出来までがそこで決められたような気がする。作品内容を簡単に説明するなら、飛び抜けた文才を持ちながらそれ以外の人間性がポンコツ故に純粋で悪気一切なく破天荒な行動を次々と起こす現代のアウトロー響と、彼女に関わらざるをえなかった人々の騒動をセミドキュメンタリーとして追ったのがこの作品、となるだろうか。小説家が主人公の映画なのに、作家が執筆に葛藤するありがちなシーンやその作品内容に触れてるシーンがほとんど出てこない。とにかく人を殴るは蹴るわ、響のやらかすことをハラハラワクワクしながら観てもらったらそれでいいのかなと思う。天賦の才に恵まれた者にしか出せない有無を言わさない説得力と否応無く周囲を巻き込んでいく影響力。そして相手を三白眼で睨む時の顔、顔、顔！演技とはいえゾクッとするカッコ良さ！もう響無双と呼んで差し支えない！そのぐらい単純に痛快なエンタメとして楽しめました。余談ですが。響の親友兼ライバルとして『パコと魔法の絵本』にて子役のヒロインを演じ日本アカデミー賞新人俳優賞を史上最年少で受賞し話題になったアヤカ・ウィルソンさんが成人してスクリーン復帰してくれたのは喜びたいですね。 ",
      "響の暴力は自己正当化を図る者への鉄槌だと思う\n 自分自身が響に思い切り飛び蹴りされたと思うほど、喝を入れられました。何に対しての喝か？小難しく言えば『主体をすり替えることで自分の責任を免れようとする狡猾な人間』にいつのまにか自分がなっていることに対してです。会議などでこんなような言い方を聞くことがあります。『今期の営業目標が未達で終わることは許されません』スポーツの試合などで、『これ以上の失点は許されません』という言い方は、勝ち負けを争う上で客観的な状況や事実が〝許さない〟のは明白です。ところが、『営業目標の未達』については、許さない主体が不明確です。会社が許さない、会社として許されない、という言い方をされると、なんとなく納得してしまいそうになりますが、よくよく考えたら、会社や組織に意思はないし、営業目標の未達で困ると意識するのはその部署の責任者がボーナスや人事評価の査定上、プラス点が貰えないということであって、目標未達を許さないのは、往々にして発言している本人なのです。日頃から、その目標を達成することの意義や部下のモチベーションアップなどを図れているリーダーはそんな言い方はしません。それが出来ないリーダーに限って、あたかも会社とか組織とか、自分以外の〝権威ある何物か〟が許してくれないのだ、というように主体をすり替えて従わせようとしているのです。受賞記者会見で質問した記者は個人的な感情を世間や社会が許さないということにすり替えているし、芥川賞作家は個人的なジェラシーを親の七光りの問題にすり替えて正当化しようとしている。新人賞同時受賞の作家は、すり替えどころか、ただのやっかみを他人へぶつけることを正当化しようとした。つまり、響が暴力的になる時、その相手は必ず自分のやましさを自己正当化しているのです。文芸部での指折り事件は、その後の暴力シーンに唐突感がないように見せるための伏線なのだと思います。鮎喰響は人間の悪意に触れた時、暴力的手段で響くのです。 ",
      "面白かった\n 噂どおり、響と平手友梨奈さんが本当に合っていた、原作ファンを裏切らない、平手さんの目力ヤバイ、フードを取るところ最高です、脇の俳優さんがさすがでした、平手さん、アヤカさん、熱演でした、素晴らしい。キャスト最高、そして何よりエンディングの平手友梨奈さんのソロが素晴らしかった！エンディング曲を含めての響だと思った！続編するのかな？ ",
      "15歳の天才少女・響\n  自分が書いた小説の感想が聞きたい！ただそれだけで木蓮の新人賞に応募要項無視で手書き小説を送った響。廃棄に回された原稿をたまたま読んだ編集者の花井は、その小説を絶賛しパソコンで打ち直し応募した。高校1年の響は文芸部に入部した。自分を曲げない響は他の部員と衝突するが暴力と理屈で我を押し通す。部長の父親は売れっ子作家。編集者の花井が原稿を貰いに来た時、居合わせたのが探していた鮎喰響。響の「お伽の庭」が新人賞を受賞。同じく新人賞を受賞した山本は響を色物扱いし、小説の悪口を言った。許せない響は受賞式で山本に暴力を振るう。式は騒然、シャッター音が鳴り響く。たちまちメディアに響の暴力行為が広がる。響は山本に暴力行為について謝罪したが小説を読んでから批判しろと言い捨てる。部長は二世作家として小説を出版。芥川賞を狙うがノミネート成らず。響は芥川・直木賞のＷ受賞。しかし、暴力少女として晒された響の小説はお蔵入りになるのか？15歳の天才少女。ただ小説を書くのも読むのも好きなだけ。自分の信念に従って生きてるだけ。大好きな作家、作品には興味を示し笑顔になるが基本無表情無関心。世間体や協調性など無縁である。そんな響だから、ズバッと相手の痛い所を突いてくる。作品が面白く無くなった芥川賞作家に何で小説を書いてるのか？と言う響にとっては素朴な疑問…空気読めよ的な時間が流れ……惰性だと答える大人な対応。響の小説には読む者を圧倒する魅力があるらしい。誰もが賞賛する「お伽の庭」のストーリーが知りたかった。小栗旬の様に何度もノミネートされながら落選を繰り返す作家も多いのでしょう。才能の限界…死を選ぼうとした時に偶然響と出会った。パトカーでの会話の芥川・直木賞作家の印税の凄さと電車を止めた賠償金の額にビックリ！むやみに電車を止めてはいけないけど、人の命を救った事で映画としてはハッピーエンドかな。 ",
      "平手友梨奈そのもの\n 演技なのかリアルなのか、イメージの平手ちゃんそのもの？のような。時おり見せる笑顔が印象深い。年末の映画賞を取る予感 ",
      "子供とは観れない\n  暴力肯定映画なので、子供とはあんまり観たくないです。漫画だと絵柄がコメディっぽいので、まさにお伽の庭での不思議ちゃんでいいのですが、実写でここまでシリアスにやられると、もはやピカレスクものになってます。記者会見のマイク投げの赤ライトは、金八先生の加藤まさるが警察に連行されるシーンを思い出しました。チャーリーパーカーや、ジミヘンドリクス、太宰治、田中絹代、天才には奇行はつきものですが、強いもの相手にしても暴力か.....違法もいいとこ。原作知らないと、なんの物語なのかわからないのではないでしょうか。平手さんは良かったと思いました。 ",
      "平手友梨奈初主演にして傑作\n  響tohoシネマズ 新宿にて鑑賞欅坂46のセンター平手友梨奈の初主演作特報が公開されてからの個人的に一番の期待作でした。映画初主演にして最高の演技を見せてくれました。アイドルそして女優の二面性が見れて大満足でした。女優平手友梨奈に注目していきたいです。響の役は平手友梨奈にしか演じられないと思いました。欅ファンそして映画ファンにも見ても欲しい一作となっています。 ",
      "おもしろかった！\n 平手さんの演技がよかったです。アイドルだからとかでなく「作品」の雰囲気を作っているしっかりとしたパーツとなっていました。 ",
      "普通\n  原作はみていませんが漫画の実写とからしいです。漫画からなのか違和感が所々ありました。あと主人公もしかりなのですが感情移入しがたい作品となってました。一人一人の心情の変化がわからない。最初の不良も指おられてなんでそんなに仲良く出来るのかも僕からしたらわからないです。殴られたり、蹴られたりして、同じ職業で素晴らしい才能を持っているからとしてもすべて許せる作家の皆様聖母ですかね？映画だけではわからない部分も原作は書いているのでしょうかあとは、照明と音声が不自然なほどの照明と急に音が無くなる演出見ていて気になりました。脚本も色々な所に手を出しすぎた感が否めない平手さんは演技か素なのかわかりませんが女子高生らしさをしっかり出せていた気がします。そのおかげで常軌を逸している主人公にも人間味を感じることが出来たと思います。 ",
      "☆☆☆★★★ 原作コミック未読。簡単な感想。 おお！このキャラクタ...\n ☆☆☆★★★原作コミック未読。簡単な感想。おお！このキャラクターは、なかなか面白い。平手友梨奈…なかなか良いですね。（キンタロウじゃねえからな！）好きなモノは好き！だが、嫌いなモノは嫌い！そりゃしゃーないね（´-`）でもちゃんと《さん》はつけようぜ！惜しむらくは。どんな天才振りなのかが、観客側には伝わり難いところ。どんなに、北川景子が「天才です！」…と言おうとも。その小説が、どんな文章なのか…がさっぱり分からないのだから。それは、終盤に絡んで来る小栗旬にも言える。本当は才能の塊なのかも知れない（これも全く分からない）小栗旬。どこまで、原作コミックに忠実なのかは分からないので、あまり大きくは言えないのだけれど。記者会見の場で、響の性格から。「何でこの場に（豚小屋の豚の作者が）居ないの？」…と、勝手にストーリーを作り上げてしまっていた(ｰ ｰ;)結局、この２人の絡みも。全然化学反応を起こさずに、中途半端気味に終わってしまっていたのは残念。まあなんだかんだ言いつつも、結構楽しんで観てしまいました。アヤカ・ウィルソンが、いつの間にかこんなに大きくなっていたなんて(´⊙ω⊙`)『ディストラクション・ベイビーズ』の柳楽優弥がボコられるんだから、響最強！で良いよね(^^)北川景子は台詞と台詞の僅かな間が下手すぎるのが、昔から気になって仕方がない。彼女の台詞は、なるべく少なくした方が良い。どうしても、台詞を喋っている間には駄作感が出てしまう。２０１８年９月１６日 TOHOシネマズ日比谷/スクリーン７ ",
      "主演だけど主役じゃないのね平手ちゃん\n 陰気で自己中で尚且つ暴力的（病気？）な女子校生が主役っぽくなっていますが、彼女自体は映画全編を通して何も変わらず、成長もせず、ただ周りを振り回すだけの役回りです。きっと主題は周囲の大人たち、友人たちの心の葛藤と変化にあるのだろうと思いますが、あまりにも御都合主義すぎてついていけませんでした。「やっていいことと悪いこと」の分別もつかない高校生の行動や言動に何のメッセージがあるというのでしょう。ただ鬱屈した気分の代弁者でしかありません。バイオレンスでもファンタジーでもいいので大衆娯楽フィクションですよ！って徹してくれれば、それはそれでいいのですが、どこか「メッセージを伝えたい」的にカッコつけてるのでスカッとする以前に興醒めです。信念のためなら手段を選ばない高校生（！）、そして天才と持て囃しそれを許していく大人たち…。非常に後味の悪い世界観でした。主演の平手友梨奈がアイドルなのは知ってました。上手い下手はともかく、先に書いた通り「響」自体が成長していかないので演技も基本最初から最後まで一緒。せめてラストにそれまでを覆すような切ない表情や涙する仕草でもあれば救われたでしょうが脚本上それもなし。残念ながら彼女のポテンシャルを計るのは難しいです。一本調子なので他の誰でもやれそうです。製作者サイドは平手に演技上の期待はしてないのでしょう。キャッチーにファンを引っ張るため軸に置かれただけで、映画としてはその他豪華な共演陣頼みだったのではないでしょうか。友人との付き合いで見ましたが久々につまらないと感じた映画でした。Ｂ級でもド派手にドンパチするとか、笑っちゃうくらい下らないとかの映画の方がまだマシです。アイドル平手友梨奈がそこにいればいいと割り切れる方にのみお薦めの映画です。 ",
      "要所要所のセリフにニヤニヤする映画\n 言論の自由や報道の自由を逆手にとって、モラルを欠いた発言や記事が氾濫している昨今だからこそ、自分の本当に伝えたいことを表現することの大切さが伝わった。どんなに障害があるようにみえても、それが本当に障害であるかは自分の心に常に問い続けることで分かることがある。と響ちゃんは行動で示していたようにみえた。観たあとに頭の中で劇中のキーワードなどを反芻するのも楽しい作品でした。できれば、一人で行くことをオススメします。 ",
      "痛快！\n 原作も読んだこともなく、特に主演の平手友梨奈に興味がある訳では無かったが、予告編で見た響の真っ直ぐな目に心を惹かれ鑑賞した。響という小説を読むことも書くことも好きな女の子の純粋さが、大人達の世間体を気にし忖度迎合する姿を白日に晒し、ある意味忘れてしまっていた生きる目的を呼び覚ましてくれるほど痛快な内容だった。今更ながら観て良かったと思える作品である。 ",
      "平手友梨奈さんの再現度\n 平手さんは漫画から響がそのまま出てきたかのようにぴったりな配役だったと思います。原作既読で観に行きましたが、やっぱり2時間じゃ短かったなあ、と。個人的に響に好感が持てるようになるまで時間がかかったので、サイコパス要素の印象のほうが強いまま終わった方もいるのでは…？でも、連ドラだったらこのクオリティではなかったかもですよね。でも、つまらないと思うことなくエンディングまで観えました。おもしろさは花マルです。 ",
      "面白かったけど…\n 響、面白かった。平手友梨奈にちゃんとあってて、平手友梨奈も響にちゃんと合わせてて良かった。衝撃の連続、傍から見たらプッツンかと思うけど、言っていることは正論、自分の信念を曲げない強さ。出ているキャストも豪華だったけど、終わり方が雑。で？って感じ。 ",
      "響の原作見てないし、平手友梨奈も真ん中で一人違う格好で歌ってるとか...\n 響の原作見てないし、平手友梨奈も真ん中で一人違う格好で歌ってるとかその程度しか知らないから、妙な先入観なく観れたのかも知れませんが、凄く面白く平手友梨奈はきっとこんなキャラクターなんだろうと思わせる面白い映画でした。一気にファンになった。昨今、しょうもないパワハラとか、どうでもいい暴力問題でちょっと辟易としてましたが、躊躇ない豪快な蹴りとか爽快でした。 ",
      "ただのアイドル映画、暴力映画ではない\n 響の生き方は真似できない。いろんなしがらみに縛られている自分には響の生き方は見ていて苦しくなるほど真っ直ぐだった。CMでは暴力的な部分が印象的に切り取られていたが、響の内面(真っ直ぐさ、純粋さ)を象徴する行動のひとつとして物語の中に存在していたと思う。悪い大人をやっつける痛快な物語...のような単純なものじゃない。共感して感情移入するタイプの主人公ではないため、響をどう思うかにはそれぞれの価値観がかなり反映されそう。世間が常識が周りがどう思うかではなく、あなたはどう思うか。シンプルな問いを叩きつけられるメッセージ性のある映画だと思う。キャスティングは小栗旬と北川景子は安定して素晴らしかった。脇を固める役者も味がありそれぞれ印象に残った。主演の平手友梨奈は演技が上手い下手のカテゴリには当てはめられない。彼女と向き合った制作陣の本気の真剣勝負が伝わる。彼女でなければ響の説得力はなかったと思う。今日の感想を伝えたら次は映画好きの友人と行くことに。賛否両論あると思うが、あなたはどう思ったかを聞きたくなる映画。 ",
      "原作そのもの\n 映画としては、原作をギュッと詰め込んだ感じで色々物足りない感はあるが、主人公は、マンがからそのまま出てきたかのような再現っぷりだった。平手さんの演技が棒読みっポイのも、原作そのままと言った感じで、｢そうそう、主人公ってこんな感じだよなぁ。｣と平手さんの演技に感心。とにかく面白い映画だった。 ",
      "ぶっ飛んでる‼️\n 原作は知らないけどかなりぶっとんだ作品で面白かった‼️ ",
      "「物事の考え方を正す」きっかけになる映画\n 「響」素直に面白かったです。主人公に100%は共感できないが、忘れていたことを気付かせてくれる作品だと思いました。誰しもが思っている建前ばかりの言動の不信感とそれを反論できない歯がゆさ。普段から「何か変だな、でもこれで物事うまく回るならいいか」と思っていた自分の心には「響」の生き方が伝わりました。中、高校生ぐらいの時に「つまらない大人にはなりたくない」と思っていた人もたくさんいるはず。「物事の考え方を正す」「生きる力」をもらえる映画ではないでしょうか。主演は平手友梨奈さんですが、北川景子さん小栗旬さんの演技も光っています。特に小栗旬さんの役柄の切なさは良く出ています。もちろん平手友梨奈さんの「響」の信念を曲げない強さや高校生らしい可愛さも出ていて良かったと思います。良く主人公「響」と向き合ったのではと思います。 ",
      "面白い\n 俗にいうアイドル映画ではない。　主人公の響の個性的なキャラクターが平手友梨奈にピッタリでなかなか面白かった。テレビのＣＭでは響が殴ったりけったりするシーンが多かったが　映画の中では割と淡々と描かれていたように思う。セリフも　平手が棒読みと評するものもいるが　原作を読めば響は感情的にしゃべっていないことがわかる。セリフだけでなく目の動き　視線の強さ　表情など映画初出演にしては合格だと思う。 ",
      "初主演映画だし ”僕は嫌いだ”路線 キープ\n これから楽しみではあるが、どうなっていくんでしょうか、響と平手さん。 ",
      "Overwhelmed\n 月川翔監督が、何故、平手友梨奈を抜擢したかは原作者・監督が作品を通して伝えたい事を考えれば自然と納得できました。平手友梨奈は演技をしていたというより鮎喰響の模倣として存在していたというまさにそんな感じでした。10巻まである作品を綺麗に2時間弱にまとめてあり、自分の生き方を考えさせられる、見応えのある作品です。最後の主題歌まで響の思いが込められているので、是非注目していただきたいです ",
      "彼女は生き方を変えないだろうけど\n 彼女は生き方を変えないだろうけど、回りはどんどん大変になっていき、今は未成年だから守られているけど、それが無くなった時に、どんな運命が彼女を待っているのか？そんな事を考えさせられました。 ",
      "現代社会へのアンチテーゼ\n まず、見た時の状況から原作は読まずに見ました。知ってたのは主演が平手友梨奈さんであることや北川景子さんやアヤカ・ウィルソンさんなどのその他のキャストの出演。予告を見る限りは、そこまで期待はしてませんでした。ここからは感想です。ネタバレは避けます。率直に言うと、素直に面白かったです。これまであまりなかった映画でとても新鮮な感覚でした。特に主演の平手さんは初主演とは思えないほど堂々としており、役にもハマってました。表情や目ヂカラ、セリフまでもがとても良かった。響のまっすぐなセリフ一つ一つが心に刺さり、自分は腑抜けた大人だったんだなと思い知らされましたね笑この映画はサラリーマンとか大人にこそ心に響くんじゃないかと思います。現代社会の常識や汚い世界をどこまでも純粋な少女が蹴っ飛ばす、まさに現代社会へのアンチテーゼ。響の生き方が羨ましく思えました…そして小栗さんもとても良かった。やはり流石と言ったところですね。少ないセリフの中でも十二分に山本という役を演じてました。自分としては響より山本に感情移入してしまいましたね笑そしてエンドロールで流れる主題歌の角を曲がる。とても良い曲だと思ってたらまさかの平手友梨奈さんが歌っててビックリしました笑個人的に凄い好みなので終わってすぐダウンロードしようと調べたのですがまだ配信してなかったみたいです…はやくじっくり聞きたい…まあなにはともあれ、凄く面白かったです！平手友梨奈さんの次の作品がとても気になります！他の役も見てみたいのですが、続編もありそうな感じだったのでもしかするともしかするかもしれませんね。楽しみです！気になってる方はぜひ行ってみては。 ",
      "一対一で人と向き合うこと\n 本作、響の才能や直木芥川のノミネートなど華やかな部分のストーリーは正直何も面白くない。ただ、響自身の人との接し方や生き方には、恥ずかしながら心を動かされた。親友に本の感想を伝えるシーン。記者とのやりとり。響は常に目の前の人に真っ直ぐに向き合っている。世間的にはこの映画がヒットするとは思えないが（ストーリーの面白みに欠ける）私の中ではなんだか大切にしたくなるような1本だった。 ",
      "ずっと観ていたいなと思う作品でした。 響を実写化すると平手友梨奈で...\n  ずっと観ていたいなと思う作品でした。響を実写化すると平手友梨奈で平手友梨奈を映画化すると響のような。どこかシンクロしているから2人の成長をまだまだ観ていたかったです。映像が終わり、終わらないで。と思ったけどそんな少しの物足りなさを埋めてくれる主題歌でした。誰かに自信を持って進めたいなと思いました。 ",
      "こんな世の中だからこそ響の言葉が心に響く\n  あまり期待していなかったが、かなり面白かった。真っ当な倫理観や道徳観、正義の本質を響に教えられた気がした。響の発する言葉ひとつひとつに考えさせられ、響のように生きたいとすら思った。仲間や自分を守るために暴力を振るってしまう響ではあるが、脅しや言葉の暴力に怯まない様子は素直に格好良くスカッとさせてくれる。SNS全盛のネット情報社会を生き、溢れる情報や他人の意見をよく目にする人ほど見てほしい映画。また、エンタメ映画としても楽しく退屈せず見られる作品という印象。自分が観た回では４ヶ所で笑いが起きており、テンポ良くあっという間の105分だった。平手友梨奈の響はとてつもなくキャラが立っており、そこに居るだけで何故か目を惹かれる。特筆すべきはアクションシーン。身のこなしや所作が凄まじく様になっており、終盤ではサイヤ人がスーパーサイヤ人になる瞬間を目撃したような衝撃を受けた。響のオンとオフのギャップも良かった。あと目力凄いですねゾクゾクしました。小栗旬の山本、柳楽優弥の田中の演技も流石の一言。出番が少ない中で役柄の個性や悲哀をこちらに強烈に印象付けてくる。この両名がスパイスのように効いていることで、作品に深みが出ていると感じた。ただ、もう少しこの２人の背景や人物描写が欲しかったので☆-0.5アヤカ・ウィルソンの凛夏に感情移入する人が一番多いと思う。自身の立場に加え、とてつもない才能を前に嫉妬や苦悩に苛まれる難しい役どころだが自然に共感でき観ていて苦しいほどだった。これからが楽しみな女優。長々と書いたが、個人的には価値観が揺らぐ良作。 ",
      "あまり期待はしていなかったけど…\n  CMや番宣で拝見して観てみようかなぁーと思い立ち鑑賞。内容は面白そうだけど、いつものアイドル推しかな〜なんて思い期待していなかったけど、平手さん＝響 という感覚。違和感なく見れた。周りの大物俳優陣がちょい役な気がして、勿体無いと感じたけど、、、笑世の中の価値観や忖度に侵された大人が、この映画をみると何かが変わる気がする。自分もしかり。自分らしく（芯を持つ）を気付かされる。全体的に、私はおもしろいと思った映画だった。最後に、、平手さんが最近TVでよくお見かけする理由が分かった気がする。 ",
      "好きな人は好き。嫌いな人は嫌い。\n 響を見てきました！原作は見たことありませんでしたが面白かった。でも面白かったでは終わらないでほしい。内容はあっさりしてるけどこれはこれでいいのかも。響の生き様に何か感じてもらえればいいな。平手友梨奈の響がすごく素で可愛かった。素直でたまに見せる笑顔が堪らない。笑主題歌『角を曲がる』には心震えますよ！ぜひ劇場で！！ ",
      "主人公役は原作イメージどおり\n 原作ファンとして、今回の映画は及第点と感じました。その主な理由は、以下の２点です。1.主人公を演じた平手友梨奈さんが原作イメージどおり2.原作の内容を損なうことなく映画ができた1.原作の主人公の姿、姿勢、しぐさ、言動をほぼイメージどおりに実写化されています。平手友梨奈さんのまさにはまり役といっていいかも。原作ファンとしては、それだけでもこの映画をみた価値はありました。2.原作はキャラが多く、それぞれの感情、背景の内容も深いのでそれらをそのまま映画の時間枠に収められるのか、どうまとめるのかお手並み拝見というとこでしたが、さすがプロの仕事。主人公と担当の花井以外はキャラを適度に混合し、ストーリーの展開もうまく調整していました。まあ、あの内容の原作をなんとか時間枠に収めましたというとこですか。ただ、原作をよく読んでいない人にとってどの程度楽しめたのかはよくわかりません。また、原作を読んでいる人にとってもそれぞれのキャラに思い入れがあるでしょうから、出てこなかったキャラとその背景の物語を入れて欲しかったというモヤモヤ感は残る映画かもしれません。 ",
      "平手友梨奈のための映画\n  オープニングがしょぼいの。「なんじゃこりゃ」って感じなのね。「この映画、大丈夫かな」と嫌な予感を抱きつつ観てくと、ポンと平手友梨奈が出てくるの。そこで「あ」と観る気になんのね。平手友梨奈も凄いんだと思う。そういう風に作れる監督も凄いんだろうな。脚本はもうちょっとなんとかならないのかと思ったんだよね。原作のエピソードをただ順番に述べてくだけになってたから。でも、どうやっても、これくらいにおさまるのかな。柳楽優弥、小栗旬は完全に無駄遣いなのね。出番ほとんどなし。黒川大輔は「え、もっと演技うまいよね」と思ったんだけど、演技レベルを抑えた演出。北川景子も、もう少しできるはず。でも、それで、平手友梨奈とアヤカ・ウィルソンが活きるんだよね。狙ってやってるなら監督すごい。平手友梨奈はすごいけど、多分、役柄が合ってるんだと思う。だから次作に期待できるかというと難しそう。最初で最後の主演作になる可能性もあるから、平手友梨奈ファンは必見だね。 ",
      "何者かになりたかった人に\n 何者かになりたかったけどなれなかった人には、刺さるものがあると思います。その意味では、アヤカウィルソンの表情がとても良かった。ラストはあっさりし過ぎて？という感じもあるが、エンドロールも含めてひとついいオチのつけ方な気もした。月川さん、キラキラ映画の職人としか認識してなかったけど、面白かった。 ",
      "原作を読んでいない人は...\n キャストと演出はすばらしかったです。文芸部、出版社、響のライバルたちなど、皆さん自然な演技で作品に引き込まれるようでした。しかし、１つ言いたいのは北川景子さんのくさい演技。平手さん、小栗さん、柳楽さん、高嶋さん、アヤカさんなど、他のキャストの方々が演技であることを忘れてしまいそうな自然な演技をされている中で、北川さんの演技は１つ１つの言葉に力を込めすぎて逆に不自然です。北川さんのセリフがあるたびに現実に引き戻される感じがしました。平手さんとのシーンは本当に残念。板垣くんや笠松くんとのシーンの方が響のいろんな面が見えて面白かったです。あとは、ストーリーの問題。原作漫画を読んでいる人は忠実に再現された登場人物たちへの思い入れや実写化されたという喜びでそこそこ面白く感じるのでしょうが、まったく原作を知らなかった私からすればうーんという感じです。友情、青春、スリル、大人の汚さ、などなどいろんなシーンがある分には構わないのですが、ストーリーの進行が無難すぎて、つまらない。映画の中の世界が響の都合に合わせて動きすぎていて、響に立ちふさがる困難も小さすぎる。まるで、アメコミを見ている気分でした。正直小栗さんや柳楽さんの役いります？もっと響の私生活を見たかった。 ",
      "期待してなかったけど面白かった\n あえて事前情報を入れず、原作も読まずに見に行きました。主演の平手さんに興味があって見に行ったものの、所詮はアイドルなので演技なんてできないと思って期待はしてませんでした。最初に響が出てきた時は「わー平手さんだー」と思ったものの、すぐに物語に引き込まれて「鮎喰響」にしか見えなくなりました。上映中、一回だけ某シーンで「あ、平手さん見に来たんだった」と我に返りましたが、それ以外は当初の目的を忘れるほど響に没頭しました。次から次にやらかす響から目を離せなくなり、あっという間の２時間でした。ラストの曲は歌というより「叫び」の様に聞こえ、胸に響きました。恐らく「アイドルが主演」という事で嫌悪感を持つ人がいるでしょうし、ハナから穿った見方をする人がいると思いますが、わざわざ映画館に行ってまで見るのに妙なフィルターかけてたらもったいないですよ見に行くきっかけは人それぞれとしても、映画の価値は不変です ",
      "言い訳が上手い人に贈る映画\n 私の周りはこういう同僚が沢山いる・仕事が終わらないから今日も残業・いつもギリギリで仕事がくる・本来はもっと早く情報が下りてくるべき毎日不満を垂れ流して生きている他人の人生を生きている人達だ。響の様に自分の人生を生きている人は、自分の行動に責任を持つから、例えばこうするだろう。・仕事が終わってないが帰る・ギリギリでくる仕事は断る。或いは次から先回りしておく・情報が来ないなら自分で取りに行く後者の人は周りから疎まれたり、眩しく見られたりする。あなたはどっちの人生を生きるのだろうか。 ",
      "響観ました。\n 平手友梨奈を知るがゆえに微笑ましく観ました。不器用ながらに自分の正義を貫く姿はカッコ良くもあり健気で、なんか応援したくなる存在。現実の平手と響がリンクするがゆえに見かたを変えるとドキュメンタリーのように生きざまを追う形になって、主演がアイドルであることで敬遠する人がいるかもしれないけど、本音と建前、真実と嘘、その狭間で揺れる日常を鋭くえぐってくれる作品。そして平手友梨奈は想像以上に女優として機能していて、難しいテーマながらも見応え充分。 ",
      "漫画の実写の傑作\n 正直、予告の時点では平手友梨奈さんの演技が棒読みで大丈夫かと思ってました。しかし、実際見てみるとその棒読みにもちゃんと意味があり、漫画の中の鮎喰響と平手友梨奈さんが全く同一人物のように思えました。数々の実写作品を見てきましたがここまで漫画の主人公と似てるのは自分で思い返して見てもあまり見当たらなかった。これは傑作です。 ",
      "小説家を目指している人が見るべき映画\n 小説家を目指している人なら見るべき映画です。それなりのアイドルが出演して映画の雰囲気が、だいなしになってしまぅているようですが、内容次第は小説家の実情などもわかり大変勉強にもなる映画です。この映画がきっかけで小説家になり、将来の芥川賞を受賞する人がでるがしれません。それは、僕のレビューを見ている貴方かもしれないし、僕自身かもしれません！ ",
      "平手さんが役柄にぴったり！\n 原作読んでからの鑑賞。平手さんが役柄にぴったりだった。時々みせる人を射抜くような目は、彼女にしかできないものだと思う。特に、謝罪会見でフードから片目で相手を睨む姿にはゾクッとさせられた。置かれている境遇とか、響に自分を重ねることもあったと思う。響での経験を今後に活かしてほしい。 ",
      "響、良かったです。\n 朝、子供と見に行ってきました。小学三年の娘は笑う箇所では笑い、ビックリした時はキャッ！と反応して最後には、もう終わっちゃった・・また見たい、と言うくらい気に入ったようでした。私も、邦画はかなり久しぶりに鑑賞したのですが(邦画よりも洋画が好きなので)純粋に楽しかったです。 ",
      "残念終わってしまった。ずっと続けて天才誕生の物語を見たかったのに。\n  欅坂46のトップアイドルとしての平手友梨奈のキャラクターに頼らず、原作の鮎喰響という天才女子高校生作家を忠実に真摯に、描いた作りに、好感が持てた。そして、多くの領域で、停滞や衰退から天才の出現を待ち望んでいるという現在日本の空気感を感じさせられもした。 以前は天才一人の出現で何が変わるかと思っていたが、現実に将棋界は、天才藤井聡太の登場で劇的な変化を遂げ、映画の中の北川景子演ずる編集者の○○の前と後という台詞も、説得力を感じた。また彼の発言から、天才の天才たる所以は実は、価値観が従来とは異なっているところにあるのか？とも思っていたが、重要なのは賞の取得ではなく、作品の中身クオリティ、力量を継続的に上げていくことこそという響の価値観は、彼と共通性があり、光明が有るところは何処かに、一つの答えを示唆していると思えた。 凄みの有るダンスを生かせる様な動きは封印して、かっこ良さと可愛らしさと凶暴性が同居する天才響になりきった平手友梨奈には、ラストに流れるラップ調の魅惑的な歌唱とともに、天才性とその辺にいる普通の女子高生感の両方を強く感じさせられた。あやうさをも含むそこが魅力的で、次の主演映画も、是非、見てみたいと思わされた。 ",
      "よかった。\n 欅のてちが好きすぎて、かつ原作を読んではまり役だな～と思いながら映画館に。3連休初日で映画館も激込みの中、かなり空いていて、人気ないのかな。。？と不安になりましたが映画自体は面白くあっという間に終わってしまいました。まずは平手ちゃん初主演。だけれども役がはまり役ではにかむ仕草や飄々としている姿が本当に響そのもので見ているだけで楽しめた。脇を固める俳優も演技派が多く、アヤカ・ウィルソンて誰？と思っていたけれど割とよかった。原作とイメージは違ったけど。ただ実写になると原作も長いので暴力シーンが多く感じられ、中盤になるとこの子病気なんじゃというくらい言葉が通じないキャラみたいになってしまったのがちょっと残念。ラストのエンドロールは「あれ、てち？でもこんなうまくないから違うか」と思っていたら本人でした。類まれなる才能を感じている子なので歌もうまかったのか、と思いながら終了。ファンにはたまらない1作でもう一回観たい！！ ",
      "原作のファンとして納得の作品\n  映画化のプロモーションを見てから原作を読んでみたら想像以上に面白くて、10年ぶりに単行本全てを定価で購入しました。本作はほんの僅かに原作と違う部分はあるものの、脚本も演出も原作にとても忠実でした。主演の平手さんは響とほとんど同じ現役高校生で、なりきっていたので今後歌や踊りをしてる姿を見たら｢あ、響が踊ってるな｣と私は思うでしょう。ひとつだけ残念だったのは、漫画で一番好きだった｢東京ディスティニーランド｣のシーンが無かった事です。 ",
      "映画ってそーだよなぁ\n 予告で気になってたし、文芸の世界にも興味があったので観賞。とにもかくにも良かった。映画なんだもん、誇張しましょうよ、ね♪触れ込みは別としても、前半は「あ～はいはい」な感じがあったのは否めないが、それらがエッセンスとして、知らぬ間に「響」の立ち位置で観ている自分に少し感動。社会よりも己れの世界を大事にするものと、社会の規範に収めようとする大人たち。良くあるけれども、時間の中に其々の悲喜交々が気持ち良く収まっていて、最後は何だか背中を押された感覚に陥る、良い体験でした。普通に(本人的に)女子高生を満喫しているヒビキも楽しかったしね。 ",
      "観てスカッとする映画\n 観てスカッとする、清々しい映画でした。何事にも考えがブレない「響」というシッカリとした軸があり、その周辺の人物がどう成長する・変化するかという物語。主役は響ですが、周りがどう変化するかを楽しむ作品で、周辺人物がそれぞれ主人公だと感じました。予告を何度も見ていたので、展開は予想通りでしたが、キャスティングや話の運び方は良かったです。（予告を見ないほうが面白いと思います。）特に主役の響役の平手さんが良かったです。演技が上手いとか下手とかではなく、見事なはまり役だと思いました。小栗旬さんの役も出番こそ少ないものの、良い役どころでした。 ",
      "目が良い\n 平手友梨奈さん原作の響そのものといったハマリ役。響の淡々とした口調で話す雰囲気や、嬉しかったり、恥ずかしかったりする時の表情、特に目の演技が素晴らしかった。 ",
      "これはおもしろい‼️\n 最初は、ビックリしましたが、途中から期待どうりの行動をとってくれる響、よかったです。 ",
      "面白かった！\n 友達に誘われて原作も知らずに観て来ましたが、十分楽しめました！平手さんが演じた型にハマらない天才の行動は予測不可能でとにかく面白かった。ベテラン俳優陣の使い方が上手く、引き込まれました。 ",
      "響のキャラが羨ましい\n 主役「響」役の平手友莉奈さん。アイドルグループ欅坂46のメンバーなんですね。全く知りませんでした(笑)響は大人の対応を知らない高校生なんだけど、その対応が素直で羨ましくなります。響のキャラから終盤に印税の額を問い合わせるシーンが「？」だったけど、その理由が素直な彼女の良さを表現していた印象。今更だけど自分も響の様に、言いたい事は言えるような大人になりたいです(笑)エンドロールの曲が印象的で、歌詞、メロディー、歌声など良いなぁ～と思ってたら、主役の平手友莉奈さんが歌っていたのにはびっくり。めっちゃ歌が上手いじゃん( ´∀`) ",
      "風刺の数々に退屈はしない\n 自身の感情に素直に生きる少女、響。彼女が新人賞に送った天才的な原稿は世間に衝撃を与えるが…。村上春樹や山田悠介など、実在の小説家をオマージュした風刺の数々や、すぐに手が出る響の行動にハラハラさせられ楽しむことが出来たものの、ラストは少し消化不良にも感じた。 ",
      "左の棚に置くべき作品\n  原作は読んでいませんが、欅坂46のファンなので観に行きました。観終わってからモヤモヤが収まりません。それはこの映画にメッセージ性がないからです。メッセージ性が無くなっている主な原因は脚本です。他のレビューで指摘がありますが、原作から登場人物や場面がいくつかカットされているようです。これについて、私はもっともっと慎重な取捨選択の上でストーリーを削って良かったと思います。特に矢野浩明との対峙は不必要だったと思います。あれは記者会見場でのアクションシーンに説得力を持たせるためだけに用意されたと考えられます。（とは言っても、そこでの暴行は鮎喰響の感情によるものではなく、花井ふみが責められたからとされているので、あえて事前に矢野が響を煽っておく必要はない、という矛盾があり説得力に欠けると思いますが）さらに言えば山本春平に関する場面も不要です。最後まで報われない、希望を見出せることができない\"凡人\"と天才を対比させて何が面白いのでしょうか？これも響が電車を停める場面を作るためのセッティングだったように感じ、しかもこのシーンはかなり非現実的で醒めました。小栗旬が名演技を見せているだけに、悔やまれます。響が天才であるゆえに周囲にたくさん敵を作ってしまう、というのは理解できますが、1本の映画としては焦点を絞ったほうが良いと思います。脚本がどのポイントに集中させたかったのかが分かりません。例えば、祖父江凛夏との関係を重視するなら「天才を受け入れる周囲・周囲と打ち解けようとする天才」「社会から偏見を持たれる女子高生たちの大人への反抗」というテーマを押し出せたと思います。ポイントを絞れなかったがゆえにテーマもボヤけた物になり、メッセージ性が失われたと思います。一つ一つのエピソードに注目して見ればメッセージは見られなくはないのですが、映画の中で一貫したそれは私には感じられませんでした。演技・配役については素晴らしかったと思います。平手友梨奈は、本職のアイドルでの姿と響の人物像が重なることもあり、ハマり役だったと思います。ただ、100点満点だったかというとそういう訳ではないです。動物園のシーンであれだけ動物に興奮するなら、動物以上に好きなはずの小説を書いている小説家と握手するシーンではもっと感情を見せてもいいのではないかと思います。あるいは逆に、動物に対して感情を出し過ぎない方が良かったと思います。あの場面では鮎喰響ではなく、平手友梨奈として映りすぎです。動物園ではあえてホームビデオ的に撮る監督の意図があったのだとは思いますが、矛盾を感じるので、日常的シーンの表現には繊細になって欲しかったです。今後の期待としては「無表情なヒロイン」以外の役ができるようになって欲しいです。幅のある演技をできるようになるまでの伸びしろは大いにあると思います。アヤカ・ウィルソンにはもう少し成長を求めたいです。周囲に本当の感情を見せなかった凛夏が、響と心を通じ合わせるようになる様子が上手く表現しきれていません。感情をむき出しにしきれておらず、ずっとどこかに何かを隠している様に見えます。（原作でさらに秘密を抱えているという設定があるのなら私の誤解ですが）印象に残ったのは柳楽優弥と小栗旬の演技です。柳楽優弥のイケイケなところから響に怯えるまでの振り幅は素晴らしいです。小栗旬については、この映画のために小栗旬を撮ったシーンだけでショートムービーを作れるのではないか、と思えるほどの名演です。最近の邦画は見ていなかったのですが、お二人ともこんなに演技が上手いとは思っていませんでした。その他の男優陣も味があり、彼らの演技をもっと観たくなりました。文句をつけるとしたら、野間口徹がさらに気味悪さ・気持ち悪さを押し出した方がよかったかもしれないくらいで、その程度です。この映画は小説家の機微を描いた知的な作品でも、女子高生の日常を描いた作品でもありません。ただの中途半端なメッセージ性に欠けたアクション映画です。アイドルが映画初出演で主演、脇には名優を揃えた漫画原作映画と聴けばものすごくありきたりで脚本も前述したとおり陳腐なものですが、そのそれぞれが良い演技をしており、自分には星1をつけることができませんでした。最後に蛇足ですが、宣伝活動について。内容をあらすじに書きすぎです。原作があるとはいえ、ストーリーの8～9割を先に明かしてしまうのはいかがなものでしょうか。公式ホームページもそうでしたが、特に「ケヤキのキセキ」という欅坂46の公式ゲームアプリとのコラボ企画でほとんどのシナリオを知ってしまったのは残念です。アクションシーンもCMに使いすぎで映画館で観ても驚きはなく「あ、これ見たことある」と思うだけです。主題歌を映画公開まで明かさないという取り組みは面白かったですが、それよりも隠しておくべきことがあるのではないかと思います。この映画を大コケさせてはならないのは分かりますし、これが最近のトレンドならしょうがないですが、映画館で映画を観る楽しみが失われます。やめてほしいです。 ",
      "完全にアイドル映画ではない\n 公開前は、欅坂46の平手友梨奈が主演、CMのキャッチコピーが「この天才、ヤバい」など、エンタメ性の強い作品かと思いきや、、、どんな人が観ても、何か自分の生き方や人生に感じるものがある作品になっていた。CMのように暴力シーンは多々あるものの（誰も肯定していないのがよい）、響の言葉のひとつひとつが胸に刺さる。主題歌が流れた瞬間、涙を流した程感慨深い作品だった。 ",
      "？？？・・・でもスカッとした。\n 何だこりゃ。こんなのあるか？・・・でも面白かった。こんな行動する人間がいたら病気ですよ。　ネタバレになるから控えるけど。でもあの気持ちのいいケリ。ブワッとくる殴打。キレッキレッの台詞。・・・スカッとしました。 ",
      "ぶっ飛んでた!\n 欅坂の平手が主演で、話題先行してましたが、いやいやどうして、新しい女優さんの誕生となる作品でした。決して、演技はまだまだ上手ではないのかもしれませんが、響の役柄が、平手の醸し出す独特の雰囲気と上手くリンクし、表情を押し殺して淡々と喋る演技は、堂にいっていました。何より彼女の存在感を感じる作品でした。内容的には直木賞、芥川賞選考に関わりながら、出版社の裏も描いていますが、ダブル受賞は、最近の選考では、選考基準も全く違うしあり得ないかな…。まぁ、そこは映画だからいいとしよう。祖父江は村上春樹をイメージしたのでしょうね。小栗旬の役は又吉がやったら、もっと役にピッタリだったのかも（笑）少なくても、いい意味で予想を裏切る、面白い作品でした。 ",
      "時間が足りない…\n 原作を少しかじった状態での鑑賞。かなり短くまとめてあったのが残念でした。これは色々な事情もあるだろうし仕方ないことだが物足りなく感じたのは事実。なんなら原作見ないで鑑賞した方が楽しめるかもしれません。この作品はドラマでじっくり取り上げて欲しかったかなー。平手響に異論なし。アヤカもよき。小栗はさすが。暴力シーンは原作にあるものだから、ああだこうだいってるやつは原作者にどうぞ。 ",
      "自らの目で観て感じること\n  レビューを読んで観た気になり批評している人にこそ観てほしい作品。暴力シーンは鳥肌が立って嫌悪すら覚えた。それでも鑑賞後のモヤモヤと残る気持ち、自分の一つ一つの言動について考えたくなる予告編で観た気になってたけどそれを上回った、人に伝えたくなる好き嫌いが別れるというのは本当。最後のエンドロール(主題歌)までが本編です。響は15歳。社会や大人に対して鋭く切り込んでいるが、彼女が成長していく過程で社会を見る目はどう変わっていくのか？彼女はいつから暴力的な行為を奮うようになったのか？小説版も映画でもまだ続きがあるように思わせるオチ。まだ序章に過ぎないのかもしれない。興味深い映画でした。気になった点・季節が移り変わり冬の設定のところで木が生い茂っている？・冬の制服の服装もっと厚着でもよいのでは・小栗旬のブラインドタッチのシーン、列で打ち、変換もしていない…？セリフ数が少ないのに印象的な演技に心奪われただけに、やや興ざめ ",
      "つまらない大人達に是非見て欲しい。\n 原作を元にしていてるし、アイドルを起用しているのもあって批判する人も多いと思います。しかし、やはり平手友梨奈という女性の存在感は、底知れぬものでした。あそこまで、淡々とした役で感情を少しずつ散りばめるのはそうできることではないと思いました。内容に関しては、響が大人達を変えていく様がとても良かったです。響を得と捉えるか損と捉えるかでもこの映画の印象はガラリと変わる。そこが面白い。あと、これはアイドル映画ではない。これは断言できる。つまらない大人達は、見る前から善し悪しを決めつけるだろうけど。 ",
      "映画を見ずに原作漫画を買った方がマシ\n  漫画原作を読んで実写化も気になったので見てみたが見始めて本当に心の底から後悔した。結果から言えばタイトル通り原作漫画を買った方がマシだ。映画は4巻までの内容なので公開日と同日に発売された｢響~小説家になる方法~ 公式映画原作本: お伽の庭 ｣の上下巻を買えば良い。キャラクターの配役はまぁ及第点と言ったところで演技に関しても動物園のシーンを除けば悪くはなかった。(動物園のシーンはホームビデオか？と言う程度の出来栄え)しかしいくらここまでが良く(？)ても内容の方が本当につまらなかった。確かに104分と言う短い枠に単行本4冊分を纏めるのは時間が足りないとは思うが、準レギュラーである文芸部員のかよを抹消し、たかやのキャラの角を徹底的に削ぎ落とし、りょうたの異常加減を極力減らし、祖父江リカの1番の見せ場とも言える自分の姓のカミングアウトのシーンが一切なく気付けばみんな知っている。その上主人公響が小説をりょうたに黙って書いているにもかかわらずラストでは文芸部員(抹消されたかよは除く)と共に授賞式の中継を楽しそうに見守るなどと言う冒涜的とすら言える設定には憤りすら感じた。そもそも原作ではノミネートの段階では作者名は｢響｣だけのはずであるのに今作ではフルネームを使いその結果家にまでマスコミが来ているのにも関わらず授賞式では突然フードで顔を隠す。そして例のマイク投げつけシーンでは自らフードを取ると言うストーリーとして整合性が取れていないなどといったここでは言い尽くせないほどの不満が沢山あった。ただ、この感想は原作ファンの感想なので純粋に女優、俳優などが見たいのであれば見ることには反対はしない。 ",
      "原作を見ない方が楽しめるかな？\n 主人公の響は平手さんの為の役のように感じられ漫画を読んでいても違和感がありせんでした。長い話をよく2時間にまとめたなと感心しました。久々に時間を忘れて見た映画でした。 ",
      "よかった。\n 　どう考えてもウケる映画にならないだろうなと思いきや、予想を裏切って面白かった。　無感情、無表情のヒロインがずっと読書していて、やることとしては暴れるだけという話を映像にするのはキツい、最初監督もこれは「面白い映画」になるのか？と思ったそうですが同意見でした。　演技は難しかったと思います、淡々とした話し方で批判もありますが視線の入れ方や微妙な表情で十分伝わってきました。　特に作品の批評をしている時のまるで詩を諳んじているような抑揚は綺麗でした。　アイドル感はあまりありませんでしたが、パーカーを脱ぐときのカッコいい動作、動きのキレは流石アイドル出身。自分をカッコよく可愛く見せる方法を知っていると思いました、バカに出来るものでは無いと思いますよ？　前評判だと野良猫のように暴れまわるという印象ですけど、実際は子供の様に要求が通らない事での暴発ではなく、正当性を持った強い感情の爆発なのだと思いました。だから批判ばかりでなく賛否両論が起きる、動かされる人も出てくる。　それが小説家の役割、だから私はこれからもやるし続ける。といったテーマが伝わってきて面白かった。心がぞわぞわしています。 ",
      "気づいたらエンディングでした\n 原作を読んでいたので内容の予測はできていたものの、次々に起こるエピソードであっという間にエンディングが来ました。終わって欲しくない、もっと観ていたいと思う映画でした。平手友梨奈さんが淡々と主人公をこなしながらも時折見せるかわいらしさ、人間らしさのギャップが良かったです。脇を固めるキャストのみなさんも多くの言葉ではなく表情で見せつけてくれました。余韻から抜け出せません。 ",
      "スカッとする。\n こんな時代だから、自分が自分らしくいることは価値があることなんだと思う。こんな風に生きられたら、、、こんな時、こうしたいよね。だから、スカッとする。ハマリ役。いや、地なのかな（笑）平手友梨奈、ファンになった。 ",
      "良くも悪くも引き込まれた\n 原作を読みました。小栗旬が報われるところまでやって欲しかったですが、短い映画なのでそれより手前で、でも原作を上手くまとめている印象でした。映像・各シーンのテンポもよく、バイオレンスなシーンが驚きと一緒に私達の目を釘付けにして2時間を一瞬でかっさらっていきます。あっという間に感じます。響を見たあとに、レビューを見てると、アイドルが主演だから見ないで低評価されているレビューがあり心が苦しかったです。この映画の評価は見てから貴方がきめるべき。文句があるならそれからどうぞ。 ",
      "言葉に尽くせない\n これほど、セリフを棒読みで感情を載せられる女優が今までいたろうか？彼女のセリフ、行動はほとんどプレビューで観ていたが、流れで観ると圧倒的としか言えない。北川景子、小栗旬などの主役級が平手の響に巻き込まれている感じがした。月川監督の感情を途切れさせないように長回しというのも頷ける。これはアカデミー新人賞も夢でないかも。 ",
      "予想以上に良かった\n 原作が好きで、実写化を楽しみにしていました。序盤の高校でのエピソードは少し駆け足でしたが、リカと響のシーンや、小栗旬演じる山本のシーンはしっかり描かれていて、上手くまとめられていた印象です。自分の信念を曲げない響が周囲とぶつかり、少々やりすぎな暴力で対抗するので、そこは漫画同様賛否あるだろうなと思います。でも、真っ直ぐ生きる響の言葉は一つ一つ胸にささるものがあり、周囲に流されがちな自分の姿勢を正される思いでした。脇を固めているアヤカ・ウィルソンさん、小栗旬さん、柳楽優弥さんの演技がそれぞれ素晴らしかったです。平手さんは、1歩間違えれば棒演技に見えてしまう難しい役だったと思いますが、響はとてもハマり役でした。実写になることで、響のセリフがよりインパクトを持って伝わってきました。主題歌も平手友梨奈というよりも響が歌っているような感じで、映画の重要な構成要素の一つになっています。ご都合主義なところがあったり、賛否ある映画だとは思いますが、伝えたいことはしっかり伝わってくる内容でした。 ",
      "漫画原作って感じ\n 役者の方々の演技とカメラの演出はとても好きでした。脚本も、個人的に好きな西田征史さんで見応えはありました。原作未読として意見しますが、なんだか現実離れしすぎているといった印象です。女子高生響の曲げない根性にこんなにも簡単に大人達は折れるものなのかと思ってしまいました。取り敢えず響の凄さ出しときゃ解決！感が否めず、歪んだ大人へのメッセージにも若者へのメッセージにもなっていないように感じました。しかしこれが漫画として出会っていたら、何も不思議に思わず読んだと思います。漫画を軽視しているわけではなく、漫画の世界だと主人公ありき、皆根は良い人であってほしいという思いがあるからです。映画になるとそこにメッセージ性や、実写だから持てる現実感を足して欲しかったと思います。 ",
      "やつぱりこの人気持ち悪いね\n 普通の神経で、欅坂とか乃木坂とか46とかできないよね。営業の内容とか、恋愛禁止とか、昔の吉原と同じだよね。量が多い分、昔より酷いかもしれない。どんな人気あるのかね。見る方も見るほうだけど。 ",
      "小説家を舐めるな！\n 同僚に半ば強引に誘われ観賞してきました。同僚は「響は平手に超ハマり役！」と興奮してましたが、アイドルはおろか邦楽も碌に聞かない僕には？？？でした。で、映画の方ですが・・・悲しいかな僕には理解不能でした（涙）原作を未読なので映画評というより原作評になるのかもしれませんが、天才小説家の少女が自身の信念のため度々乱暴を働くというプロットは小説好きの僕には許せないというか、何故そうなる？という感覚です。天才小説家ならきっと持っているであろうその類まれな語彙力と表現で戦って欲しいし、高校生作家が大人たちの生き方を激しく糾弾する小説を書いて、それが話題になって「ペンは剣よりも勝る」という展開になったてたなら共感できたかもしれません。（彼女は記者ではなく小説家ですが、何せ天才！の設定なので）クローズのような不良高校生ならともかく、可憐な女子校生による障害事件連発～でも不問の展開はリアルさを中途半端にするだけではないでしょうか。また、周囲の大人たちを建前や忖度、強欲さで生きてるようなステレオタイプに見せることで主人公の率直さを強調していますが、正直高校生にもなって清濁を理解できないのはどうかなと。大人への反抗も、「僕らの七日間戦争」くらいピュアで無垢な子供の行動なら可愛げもあるのですが・・・「大人だって本当は自分のやりたいように生きたいんだわ！」「周りの大人が自由にやりだしたら君だって相当困るんだぞ！」とか上映中、心の中で愚痴ってました（笑）ということで個人的な映画評としては辛くならざるを得ません。キャストについてですが、平手さんは目力が強く、主人公に適役という同僚の話は的外れではありませんでした。但し、女優としてはまだまだで、セリフがセリフとしてしか聞こえません。初映画とのことなのでもっと舞台とかを経験して勉強すればいいと思います。共演陣はやたら豪華で、特に柳楽君は流石です。彼はコミカルな役から殺人犯まで違和感なくできる若手として僕的にはイチオシの役者さんなので、出てきたときには嬉しかったです。観賞後の同僚は平手さん絶賛でしたので、ここに書いたようなことは言えず、話を合わせて飲みました（笑）あくまで個人的な見解で平手さん好きの方には申し訳ないのですが、彼女をよく知らない人に僕がお薦めする映画ではありませんでした。20代前半ですが、響に共感できない僕はオッサンなんだなと実感させられた2時間でした（涙） ",
      "響の生き方\n 自分に正直で他人にどう言われようと自分の生き方を曲げない響。こんな子いたら嫌だなと思いつつも、そんな響が羨ましくもある不思議な感覚になりました。所々笑えるシーンもあり、楽しめました。エンドロールの歌、いいですね。 ",
      "つまらなかったです\n  原作が面白かったので観たのですが、期待は裏切られました。平手さん、小栗さんをはじめとする俳優陣の演技は良かったで、星＋１。一方で、演出、構成、脚本にはがっかりしました。原作の表現を残したところと、修正されたところが上手く噛み合ってなくて、全体として深みを感じられませんでした。ブレない響と響を通して変わっていく周囲が上手く描けていませんでした。さらに、最終的に、響が賞の重みや混乱の大きさなどの権威性に屈したようにも感じられて残念でした。また、文芸部のメンバーが上手く表現されておらず、響と凛夏が殴りあえるほど親密になったようには思えませんでした。花代子、涼太郎をもっと掘り下げて、権威との対立だけではない、響の人となりをもっと表現して欲しかったです。 ",
      "おもしろくない\n 漫画の内容を映画に詰め込もうとして全てが中途半端に終わった印象あと平手友梨奈の演技下手すぎそのせいで全員が下手に見えてくるエンディングの曲もやめてほしかった時間の無駄でした ",
      "原作は知らないけど\n 原作は知らないけど、最近雑誌によく出てたから観てみました。破天荒な主人公の感情の動きについていけずに、なぜここでそんな行動を？と驚くことも多かったですが、気がつくと映画に引き込まれている自分がいました。まさに自分を曲げない、曲げたくない「響」という少女の生き様を見せつけられた感じです。こんな生き方大変そうだな～、とも思いましたが、映画が終わったあとも、もっとこの少女の生き様を見ていたいなと思いました✨ ",
      "単なるアイドル映画ではなく、大人から子供まで楽しめる良作\n 主演 平手友梨奈は、いわゆるアイドルという括りで見るには、かなりはみ出している。眼力、存在感、声のトーンが響というキャラクターにハマり役。異質な主人公の行動は社会的に問題はあるものの、どこか真理をつく理由があり、その真っさらな感性や生き方が、周囲の人間や、観ている側の固定概念を痛快にぶち壊してくれる。好きなものに対して真っ直ぐな姿勢はあまりに潔く、清々しい。そんな主人公に対して、周囲の人間は泥くさく人間らしく描かれていて、その対比が面白い。テンポも良く笑える箇所や、アクションも散りばめられていて、小学生くらいの子供が見ても楽しめる作品だと思う。 ",
      "面白かったです、正しいとは何かを問いかける作品\n なかなか言葉で表現するのが難しいのですが、この映画は面白かったです。主人公の響の行動は突拍子もないし、非常識だとはじめは批判したくなるのですが、観てるうちにだんだん響の言うことも正しいなと思い始め、最後には愛おしささえ湧いてきました。平手友梨奈さんの演技が非常に自然で、迫力もあり、時に可憐な面もありで、とても良かったです。それほど登場シーンが多いわけではないですが、小栗旬さんや柳楽優弥さんの存在感は抜群でした。 ",
      "見る価値あり！\n マンガを読んでたので、ストーリー的に驚きはなかったものの、平手扮する響の存在感は強烈。ぜひ見て欲しい！！ ",
      "主人公 鮎食響に魅了される作品\n 想像以上に良い作品として仕上がってました圧倒的才能を持ちながらも自分の信念を曲げようとしない主人公鮎食響と彼女に翻弄され巻き込まれていく人々と対比が非常に面白かったですただ良くも悪くも淡々と物語が進んでいくので派手な盛り上がりはあまり期待しないほうがいいと思います主演を務めている平手友梨奈さんの演技は正直上手くはありません、しかしこの世に響が存在するのならこの子なんだろうなと思わせるくらい響そのものだったと思います、とても良かったです個人的に小栗旬さんの演技がとても素晴らしく感動しました、名演ですこの作品は賛否が分かれるのかもしれませんしかし映画を見終わったあと誰かと語りたくなる、そんな作品になってると僕は思いました ",
      "突き抜けてるねー！\n 友梨奈ちゃんサイコーです。このストーリーにピッタリのハマり役。肩の力が抜けた自然体の演技がこの役柄に合ってるし、周りのキャストも良かったと思います。斬新な展開と予測不能な行動力。是非映画館で🎦 ",
      "主役がとにかくはまってる。\n 原作ファンでどんな響が見られるのか楽しみにしてました。平手友梨奈さん演じる響、ドハマリしてた！大人しそうな雰囲気と意志の強そうな目が原作から抜け出したような印象。ストーリーは原作の爽快感を再現、というかそういうシーンを詰め込んだような内容でした。単行本9巻までの話が描かれています。原作が好きな方必見です。そうでない方も楽しめる出来でした。 ",
      "面白かった！！\n 平手友梨奈ファンじゃなくても、響がぶっ飛んでいて爽快で面白かった！久しぶりにまた観たいなって思った映画です！ ",
      "女の子は可愛い。\n エピソードを消化するのに忙しい作品。 ",
      "原作ファンも平手さんファンも楽しめます\n 内容は原作に忠実に、キャスティングではかなり冒険していますが破綻することなく、全体的にまとまっている印象でした。2時間飽きることなく見られました。平手さんもアヤカ・ウィルソンさんも北川さんもいい演技でした。 ",
      "よくわかんない\n 原作が漫画だとは知らずに観ました。なんか主役の響って本当に女子高生？よくわかんないまま終わりました。アイドルははっきり言って全然わからないけどキャラ的には合っているかな。ポスター見たら思わず相棒の鑑識官の人に似ているなーと思わず笑いました。 ",
      "はみ出された主人公、響\n 天才女子高生小説家の響を中心として周囲の人間が彼女に影響を与えられていく。自分を曲げないというスタイルは欅坂の楽曲にも通ずるところがあるし、さらにポーカーフェイスという部分では世間一般的な平手友梨奈の印象にも当てはまる。全体的にもキャスティングはピッタリだったと思うが、一つの作品としての迷走感は否めなかった。主人公の響は理屈っぽく、自分に正直で、ときに過激な行動に出たりもする。しかし、あくまでも漫画原作だということを忘れてはならない。漫画であるが故に了承できるシーンも、実写になると拍子抜けしてしまうことがある。それが原因でいくつか笑ってしまいそうになる部分があった。社会というリアリティを追求し、その世界観を観客に信じ込ませても、次第にアンバランスになってしまう状況への徹底的対処が必要だった。また、主人公に感情移入できないというのも致命的であったと思う。そこを配慮してか、友達想いな一面や憎たらしいキャラも出てきたが、それだけではまだ弱い。物語としても目的。或いは終着地点が曖昧で、小説家として名誉ある賞を取ることなのかと思えば、主人公本人としては名声を得ることに興味はなく、至って小説が好きだから。という一点張り。結局どこに向かいたいのかがわからなかった。小栗旬のキャラにしても、天才と努力家の対比をやりたいのかもしれないが、直接的な主人公との接点は薄く、イマイチ活かしきれないまま、物語そのものも収束していく。破天荒なキャラがどうこうというよりは、そんな魅力的なキャラを自由に動かせられるだけの土台が欲しかった。「漫画の実写」という難関な壁にぶち当たった感あり。キャラはさておき、天才小説家という役にこれだけハマっている、というより当てはめられる人物は彼女しかいないでしょう。現実でのオーラや活躍ぶりからしても天才の役は遜色ない。小栗旬の映像だけで語る演技は見物。ビンタ合戦も見物。 ",
      "世界観のある女優\n 平手友梨奈さんは実に世界観のある女優さんだと思いました。技巧ではなく、なぜか心惹かれてしまう。時折見せる笑顔が憎めない。物作りをしている人は特に刺さるものがあるのでは？響のぶれない信念が心地良い。ぞくぞくした。アヤカ・ウィルソンさんももっといろんな作品で拝見したいと思いました。 ",
      "原作ファンです\n 実写化ということで楽しみにしていました。映画の枠に収めるため色々端折ってるものの、キャラクターへの追求がすごい映画だと思いました。特に主人公の鮎喰響役の平手友梨奈さん。映像を見て響そのものだ！！と感じました。暴力的だけど信念を貫くかっこいい部分と、普通の高校生らしさがみえるかわいい部分が共存していて素晴らしかったです。 ",
      "若者にも大人にも響くものがある\n 原作も好きで観に行きました。映画は映画で好きになりました。響の、率直な物言いが好きです。彼女なりの芯の通った考えや行動、彼女なりに大事なものを守りたいという思い。そして少し変わっているかもしれないけれど、15歳の無邪気さもある、そういうところを、平手友梨奈ちゃんが絶妙に表現しているなと思いました。目力も、声も、すごく雰囲気があって素敵でした。響だった。思いを貫くって難しいですよね。響は時に強引な行動に出て自分を貫きます。でも、例えばふみは、響の小説をどうしても世に出したい、と色々な人と渡り合って奮闘します。人それぞれ方法は違っても、この作品に出てくる人々は、思いを貫きたくて、自分が大切に思っているものを守りたくてそれぞれの方法で一生懸命戦っています。だから、響の気持ちが通じるのだと思います。そう感じたので涙が出てしまいました。生きていく中で迷ったり、分からなくなったりしたら、何度でも観返して気持ちを確かめたいと思った作品でした。最後の歌も素敵でした。おすすめ！！ ",
      "衝撃作\n  響の漫画を読んでいますが、忠実に再現されていて、とても良かったです。ですが、できればテレビ局に殴りこみに行くところまで、映画化できていれば、良かったです。そこで、響の暴力に対する信念?が垣間見れるので。主役の子も映画初出演で大丈夫かなと思っていましたが、きちんと響を演じきっていました。とてもよく考えさせらる映画でした。主題歌も、映画の内容にあっていて、良かったです。 ",
      "腑抜けた大人達にこそ見て欲しい\n 腑抜けた大人達にこそ見て欲しい作品忖度だらけのこの世の中、必要のない情報が嘘か本当かも分からないまま拡散されて行くこの時代に響みたいな子は変わってるしおかしいのかもしれないけれど大人になったら言いたくても言えないこと、響が代弁してくれている気がしましたそれを素直に出すかどうかは別として誰でも心の中にミニ響がいる時ってあるんじゃないかな逆に若い人達はこの映画から何を感じたのかが気になります監督や平手さんも言っていましたが見る人によって評価が分かれるし感じ方が違うと思いますもう一度見たくなる作品でした ",
      "アイドル映画かと思って行ったけど、普通にというかかなり面白かった！...\n アイドル映画かと思って行ったけど、普通にというかかなり面白かった！邦画エンタメ映画の水準をこのくらいに、というのもすごいわかる。 ",
      "爽快で面白い\n まずストーリーが面白い平手さん、北川さん、アヤカさんの女性3人の演技が凄く自然で見ていて疲れない。ベテランの俳優陣も実にうまい。そして小栗さんの圧巻の演技はさすがですね。天才女子高校生の誰にも媚びない堂々とした行動（過激な？）につまらない常識やこだわりにとらわれたり、ただ保身だけに走る大人たちを痛快に論破し叩きのめす。また人生に疲れ果てた大人にやさしく手を差し伸べたりと若者からお年寄りまで楽しめる丁寧に作られた映画です。 ",
      "ただのアイドル主演映画ではない。\n 売れているアイドルを起用した話題作り映画だろうと、最初はたかを括っていたら見事にヤラレました。元々、欅坂46のファンではあるけれど、どこか一線引いて「またまた〜」なんて怪訝な気持ちでしたが、原作を読んでみて一転。コレは、欅坂46で圧倒的なダンスパフォーマンスを披露する平手友梨奈以外に適任がいるだろうか、いや、いないだろうといった気持ちになりました。年齢的にもジャストだし、醸し出される雰囲気も◎10代という世間知らずの女子高生が活躍する映画と一言では片付けることが出来ない、原作の世界観を忠実に再現した傑作でした。欲を言えば、連ドラで丁寧に見たかったです。 ",
      "鳥肌が止まらなかった\n 主人公のぶっ飛んでるぐらいの頑固、自分を貫く姿勢と表情は平手友梨奈そのものでした！！素直っていうのかな。あれ、、「誰になんと言われようと自分は自分」って言われた気がした。響が蹴りを入れた瞬間、鳥肌が立った！爽快感すら感じられる彼女の態度は作中でも言われてるようにもはや恐怖。「天才」をもろに体現した感じだったけど、凄くカッコイイし、尊敬できる実のらない作家役を見事に演じた小栗旬も凄かったとりあえず、1冊、なんか小説買って帰ろうかな ",
      "響\n 面白いか面白くないかは人それぞれであり、この作品に置いて評価は2つに分かれると思う。私は面白いと思った。見る価値はあると思う。 ",
      "気になっていた事。\n 原作を読んでいたので最初のはやい展開や文芸部との出会いが短くまとめられていたのがやっぱり残念。それからゴスロリを着る経緯が原作と違ったのも…それ以外は正直文句が無い。小栗旬をずっとひっぱって最後のあの展開は中々痺れたし北川さんのオーバーだけど良い演技や柳楽くんとのやり取りも面白かった。色々な人物が響に出会って変わる覚悟や響の実力や自分の才能を自覚していく様はどの層にも響くと思う。響が次になにをするのかワクワクしてた。出来れば続きがみたい。ドラマ等で一人一人の登場人物を丁寧に描いてほしい ",
      "響\n 響を鑑賞。特に盛り上がりはなく淡々とした映画ではあったが、だからこそもう一回観たいなと思えた作品。主演の平手友梨奈は響をよく表現できていて、クールな面だけではなく、時々醸し出す可愛らしい笑顔や言葉に思わず笑みがこぼれた。他のキャストとの絡みも楽しめたが、編集者の花井役の北川景子が、漫画のようにもう少しコミカルに逞しく演じてくれた方が、2人のやりとりをもう少し楽しめたかも。柳楽さんの演技は流石。漫画ではいろんなキャストが響に蹴られたりした後に、何気に仲良くなってく関係が心地よかったので、そういう部分ももう少し入れてほしかった。全体にもう少し危ないやつだけど、なんか憎めないみたいな楽しさがあれば、盛り上がりがなくてもジワジワと楽しめたかも。とはいえ、観た後で満足して印象に残る映画だった。まだまだ面白いストーリーがあるので、是非続編も観てみたい。 ",
      "ブレない響\n  予告編の印象は今一つだったんですが、ここの皆さんのレビューの評価が良かったので鑑賞しました。結果、皆さんを信じて良かったです。楽しめました。月川監督、明るい映像のイメージがあったんですが、この映画はそうでも無かった気が。（あくまでも素人の私の印象です）それが、響のイメージに合っている気がしました。平手さんが演じた響、声のトーンは低いですが台詞は聞き取り易い。平手さん、滑舌良いのかな。私は原作を知らないですが、平手さんが演じた響の雰囲気、良かったです。それと、平手さんと相性が良いのか、北川景子さんがとても活き活きとして感じました。役者さんが、活き活きと演じてくれると、その職業が魅力的に感じられますね。さて、ストーリーですが、自分をしっかり持っていて、周りも大切に思う主人公が真っ直ぐ進む話です。こうやって書くとオーソドックスな映画ですね。そして、この映画の特徴は、主人公の響が心の葛藤を一切見せない。最初から最後まで一直線に駆け抜けた感じでした。だから、感情移入するよりも、観てるこちらもグイグイと引っ張られて見入ってしまう感じです。作家と編集者と言う職業の魅力、主人公の響の真っ直ぐな勢いで、とても楽しめた映画でした。平手さん、良かったですね。あと、山村紅葉さんにはやはり大物作家の雰囲気がありますね。 ",
      "生き方、考え方がシンプルで正直\n  主人公は十五歳、なら､こんな刹那的な考え、生き方でも不思議はないと思えました。原作が好きで映画化が決まってから、どんな内容になるんだろう、原作では色々な人々が出てくるので終わり方も気になっていましたが、うまくまとまっていると思います。客席に年倍の方もいて、これは小説家に、というタイトルのせいかなあと思いましたが。小栗旬さんの演じる産みの苦しみの姿､観ているこちらが苦しくなりました。書きたいものがあるから書く、では、それがなくなったらどうするのか、それでも必死にしがみついて書く人もいるのとてうこと。傑作を書かなくては作家でないのか、駄作を書くと認められないのか作家でなくなるのか。舞台は現代だけど昔も今も作家という人間は変わらないんだじゃないか。そんな事を考え、彷彿とさせてくれる内容でした。 ",
      "評価が分かれる作品\n 天才を描いた作品ではない。自分とは何か、何をしたいか、自分に問い、相手に問う、生き方を表現している。賞を取らせるために天才にしただけ。まぁ、好き、嫌いがハッキリする作品。時間は感じなかった、もう少しいろいろ描いて欲しいし、観ていたかった。個人的には響、テチで良かった。 ",
      "物語が秀逸\n 原作を３巻まで読んで鑑賞。クラスメイトが一人省かれていた、その為か途中からクラスメイトたちはほとんどフェイドアウトしてしまった、漫画の絵はとても上手いとは言えないものだが、扱うテーマが秀逸でストーリーだけで持たせるものだけに映画になると美男美女たちが演じビジュアル的には良くなった。尺の関係で完結までは行き着かなかったようだが、それでもある程度満足できた。映画はだらしない大人に向けたアンチテーゼのような作品だが、一日中本を読んで社会との繋がりがなければこうなるだろうという主人公の家庭環境はどうなっているのだろうかと気になった。原作どおりに絵の方はアニメーターに任せたTVアニメでじっくり見てみたい作品であった。 ",
      "生き方を考えさせられる\n 観終わった後、良い意味でも悪い意味でも重苦しかった。うまくいえないけど。「響」の価値観・行動は衝撃的で、世の中への対し方も勉強させられた。\"少女\"だからこその危うさと純粋さ、怖さも良く出ていた。主演の平手友梨奈さんがハマり役だったこともあり、より「響」に惹きつけられた気がする。北川景子さん、小栗旬さん他、ベテラン勢の演技が良かったこともあり、少し平手さん以外の高校生組は少し惜しかった。私的には爽快感や、バラエティ性・勢いには欠ける作品だったが、自分のこれからのものの考え方・生き方に影響を与える作品だと思った。 ",
      "面白い\n 引き込まれたそれだけの魅力があった ",
      "大人にはスカッとというよりはモヤモヤ・・・\n  響の生き様に関するバックグラウンドの説明が不足しているため彼女のバイオレンスな行動に「大義名分」が見当たらない。もっと巨悪と闘う前提なら通じるかもしれないが、口喧嘩が高じて同級生の指をへし折る女子校生に正義を共感しろと言われても私には無理だ。いちいちセリフが心象の説明っぽくてリアリティを損なうのは原作の影響なのだろうか。正直言ってテーマを感じないし、やっぱり漫画止まりの作品かなと感じる。中高生に「自分に正直に生きる（行動する）」ことを誤って伝えやしないかとむしろそっちが心配だ。主役の平手さんは初主演にしては頑張ってるとは思うが、先ほど書いた説明っぽいセリフのせいで棒読み感が増長され気の毒な面も。最近ＣＭや宣伝でも見かけるが画一的な表情の作り方が多く、もっとバリエーションをつけて売り出してあげればいいのになと思う。 ",
      "期待以上でした\n 原作ファンとして、初めてレビューさせていただきます。もっと入れて欲しいシーンは沢山ありましたが（涼太郎のやばい部屋とか）それでもこうあって欲しいと思い描いていた響そのままでした。実写化映画としてはうまくまとまっており、楽しめました。 ",
      "奇才！キャストは◎\n 純粋だからこそは分かるが…まぁ、よくやらかしてくれるわ😁w。内容は薄め。読書家なら深く楽しめるのかなぁ。 ",
      "アイドル映画という以前に意味不明\n 漫画大賞作品ということで割引を使って見てみた。第一印象としては主人公が頭がおかしい奴にしか見えない。頭がおかしければみんな天才というわけでもないし、キャラ設定に困惑。リアリティがないからこそ響に対してどのように感情移入すればいいのかまったくわからない。作品の題材や舞台的にリアリティのある話と思ってたけど、ファンタジー作品として見れば耐えられるかも。まあ内容はどうでも良くて、お気に入りのアイドルが見たいって方は満足できると思います。 ",
      "無理してないところが良い\n 原作が面白いからストーリーは面白いとして、映画としてどうかというと無理やりエンターテイメントにしてないところが良かった。響も欅坂46も知らないで観たら普通の映画かも。響も欅坂46もファンの自分にとっては嬉しい映画だった。バクマン。みたいにあのタイミングであの監督であの役者でなら2時間のエンターテイメントとして傑作に変えるやり方もあるけど、他の散々な漫画の映画化作品と違って地に足つけて変なことしてないから期待以下でも以上でもなく観たかったものそのものだった。原作の響が動いたりしゃべったりするのが嬉しかったし、それを演じるのが響のことをきっと誰よりも理解できる平手だったから濁りなく響だった。あとエンディング。初めは響が歌ってるんだけど狙ってるのか狙ってないのか後半からグラデーションのように平手本人に変わっていくというか戻っていった気がする。響から平手に戻してくれたのがナスカさんだとしたらもう感謝しかない。ナスカさんのおかげで日テレイベント、ジャンプフェス、欅共和国、ロッキン、全国ツアーであのガラスを破れ！とアンビバレントをやれたとしたらもう感謝しかいない。観て自分に残ったのは自分が天才じゃなくて良かったとも思うし、天才になってみたかったとも思う気持ち。 ",
      "〝文句があるなら私にどうぞ〟いえいえ文句なしの実写化です！\n 映画を観てから〝鮎喰響〟のことが忘れられなかった。そして帰り道、原作を手に取って驚いた。表紙に描かれた少女は平手友梨奈さんだ！完璧に寄せて来てる。いや、平手友梨奈さんが響に似てるのだろうか…私は響と同時に平手さんに心を捕らえられたんだ、きっと。類まれなカリスマ性という共通点で2人は繋がっているように見える。マンガ大賞2017大賞を受賞した原作の実写映画化。私は映画を観てから原作を読んだけれど…ひと言で表現するなら、原作マンガの響に命が吹き込まれたーー！という感じ。…声のトーン、口から出ることば、無表情からの笑顔、正直すぎる行動、雰囲気がまさに響。響が大スクリーンの中を動き出し、有名小説家や周りの大人たちにストレートパンチを繰り出す。その姿に胸がスカーッとした。と同時に自分にも蹴りが一発入ったような衝撃を覚えた。良い子のみなさんは真似しないでねーーのシーンも多いけど。でも一方で、響は普通の女子高生なんだという一面が愛おしかった。編集者の花井ふみとのやり取りが好き。〜小説は好き？〜大好き。読むのも書くのも好き。心に直接触れてるみたいで…。自分の世界と現実の世界の違いに我慢できない響はケンカしたがっているように見えた。人の心を変える、世界を変える響の小説…私は読んでみたい。文壇が舞台、女子高生作家、新人賞、芥川賞、直木賞…いわゆる純文学を読んで育った自分にはたまらないストーリーだった。でも、中高生の活字離れが気になる今日この頃。響の活躍で小説を読む人や文章を書く人が増えると嬉しいな。編集者の北川景子さん、8年ぶりのアヤカ・ウィルソンさん。小説家の柳楽優弥さん、小栗旬さん、北村有起哉さん…みなさんの演技も最高。月川監督へ〝文句があるなら私にどうぞ〟いえいえ文句なしの実写化です！詳細評価 ",
      "邦画映画では久々に寝ないで観られました！！笑\n 響の原作ファンなので内容は知っていましたが、実際映像化されると響の暴力的な行動に恐怖さを感じてしまいました。ただ、ストーリーが進むにつれて、ただの暴力ではない真っ直ぐさや、普通の女の子らしさが見えてきてこちらまで自然と笑顔になりました。次は何をしてくれるんだろう？とワクワクさせてくれました。響、可愛かったです。ビジュアルもよく、欅坂46の平手友梨奈ちゃんはハマり役だと思いました。脇を固めた俳優さん方も流石です。響よりも響の周りに居る人間に共感する人が多いかもしれません。ストーリーは漫画であった好きな部分が抜けていて残念でしたが、ストーリーの入り方、終わり方、間の取り方が好きです。よくある邦画独特なテンポではなく、良い感じに進んでくれるので観てて飽きませんでした。終わるのが早く感じた邦画映画は久しぶりです。また観に行きます！！ ",
      "映画を観たあと、哲学出来るか？\n 単純に、女子高生が嫌みな大人を相手に暴れ回るエンタテインメントとして楽しむことも出来ます。カッコよくて可愛いアイドル映画と思って楽しむことも出来ます。映画を観終わって、様々な「問いかけ」に気付いてうーむと考えることも出来ます。そうやって特に本好きにとってはその事で酔っぱらうまで誰かと語り合うことも出来ます。僕が映画を見終わって、感じ、気付いて酔っぱらってしまった「問い」はたとえば・・・「作品の評価と、　それを生み出した作家の人間性は、切り離すべきか？」「自分とは違う感性を、理解できないからと　切り捨ててもいいのか？」「自分の隣に、どうやっても越えられそうにない天才がいたとき、　凡人はどうするか？」「たとえ天才だからといって、全てが許されるわけではない、　というあたりまえの現実をどう思うか？」「芥川賞と直木賞を同時受賞できるような小説って、　どんな小説なんだろう？」「どうやったら、鮎喰響みたいになれるか？なりたいか？」「そもそも、響ってどんな本を読んでいるのだろう？」「もし響にまったく文才がなくても、　彼女の曲げない生き方を認められるか？」「自分に、自分の好きな世界で才能がないことが判っても、　努力し続けられるか？」「バカばっかりの世界で、自分はバカじゃないと言いきれるのか？」「知りうる事象の一面だけを見て、　他人を批判できるのか、するべきなのか？」「誰かを守るために振るう暴力は、否定されるべきなのか？」「自分の感性が、他者と違っていることに気付いたとき、　人はどうするのか？」「今いる社会のシステムが悪いのか、　自分の感性が異常なのか、迷ったことはないか？」「伝わらない想いがあるとして、伝えられない相手が悪いのか、　受け止められない自分が悪いのか？「天才は、世の中に必要なのか？他人と関わるべきなのか？」「そんな疑問の中で、　自分の感性を信じ切ることが、自分には出来るのか？」映画から哲学を読み取るのではなく映画を観て哲学することのできる作品と感じました。 ",
      "レビューに頼らずまずは自分の目で見て感じてほしい映画\n よくある青春映画の真逆をいく興味深い映画。平手さんの雰囲気が響というキャラクターにぴったり合い、観客に様々な感情さえ呼び起こせる強い目が印象に残る。忘れかけていた自分の若かりし頃の気持ちを想起させてくれた。 ",
      "期待通り\n 平手友梨奈のイメージをそのままにしたようなハマり役かもしれない作品です。ストーリも斬新ですし小栗旬があまりにもちょい役過ぎてビックリしました ",
      "内容よりも\n 内容や設定はさておきキャストの皆さんの演技が良かった。特に平手さん、役にめっちゃハマってた。あと、平手さんのファンの人には最高の映画だと思います。ところどころで可愛さが目立つシーンがありました。総合しておもしろかったです。 ",
      "なめてました。\n  小説の世界の話だと思っていたので根暗なイメージだったが、期待を裏切ってかなりのぶっ飛び具合が良かった。小栗旬との絡みがなかなか出てこないのでちょっと引っ張りすぎ、踏み切りでのやり取りは面白かった。 ",
      "文句がなくても、一言言いたい！\n 思った以上にぶっ飛んでてビックリ！小説がテーマだから、もっと根暗な話かと思ったのですが…。想像以上に、過激でスリリングな映像の連続でした！なんと言っても、平手友梨奈ちゃんのバイオレンス性が凄まじかった！何度、「ヤベェー⁉︎」と思ったことか。天才＝異常者とも言うべき、行動や言動が目白押し。芥川賞の大先生に、回し蹴りを食らわしたり、新人作家の同期の男に後ろからパイプ椅子をぶん投げたり…。やってることがハチャメチャ（笑）原作を読んでいないので、どこまで原作そっくりなのか分かりませんが、隣に座っていたひと曰く「原作と同じー‼︎」だそうです。でも確かに、小説って地味で陰気なイメージですが、こんな過激な小説漫画が出てきたら、人気が出てしまうのも納得かもしれません（笑）フィクションだから許される言動や行動が、随所に表れているので、社会の荒波の中で鬱憤が溜まっている人にはパンチがきいていて丁度良いのかもしれませんね。我慢や責任という大人の事情を一切無視した彼女の立ち居振る舞いは、痛快という言葉が相応しい！若さゆえ、純粋さゆえの率直な意見を、淀みなくバンバン相手に伝える、その清々しさに呆れるを通り越して感動すらしそうになりました（笑）これまで、小説に興味のなかった人も、この映画を見れば少しは本読もうかなという気持ちになるかもしれません⁈読書離れが叫ばれている現代に、一石を投じた映画になれればと、読書好きの私は思いました。普段何気なく読んでいる小説ですが、小説家の産みの苦しみや、「物語を書きたい」と思う作家たちの情熱、その両方も感じられます。バイオレンスアクション映画として観るのもよし、小説好きが観るのもよし、平手友梨奈ちゃん好きが観るのもよし。色々な視点から楽しめる映画だったように思います。私の感想に文句があるなら、観てから一言どうぞ（笑） ",
      "傑作！！\n 平手友梨奈が上手いとか下手とかじゃなくて、響にピッタリだった！欅坂の平手友梨奈じゃなくて、響にピッタリだからキャスティングしたカンジがしてすごく良かった。スピード感もドキドキもあって、作品に引き込まれる！月川監督の感性とバランス感覚は素晴らしいと思った。いい作品です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}