{
  "id": 549,
  "reviews": {
    "eigacom": [
      "大人目線で「くまのプーさん」に再会する感慨\n 子供のころ大好きだった本。まだ読書の習慣が身につく前、きょうだい一緒に母から読み聞かせてもらったことをぼんやり覚えている。プーさんをはじめ命を吹き込まれたぬいぐるみの動物たちと一緒に遊ぶクリストファー・ロビンが本当に羨ましかったっけ。あのクリストファーが大人になって、すっかり仕事人間になっていた。そんな彼の前に、プーが突然現れる。困惑しながらも、元の場所に帰そうと生家に戻り、動物たちにも再会する…という話を、アニメでなく実写で映画化してくれたのが嬉しい。プーと仲間たちがぬいぐるみのモフモフ感を表現したCGで実体化され、まさに現実世界にプーたちが紛れ込んだかのような楽しさだ。単なる懐かしさだけではない。幼いころは素朴に受け止めていたプーの言い回しが、今になって聞くと禅問答のようで哲学的な含蓄があることに気づかされる。大人になるって、人生ってなんだろうと見つめ直すことを教えてくれる。 ",
      "二人の数十年ぶりの再会は、極上のノスタルジーでいっぱい\n 大人になると子供心を忘れてしまう————そんなテーマ性と共に名作「くまのプーさん」が装いを新たに蘇った。1920年代にA・A・ミルンが息子への読み聞かせの形式で著し、60年代にはディズニーが独自性を加味してアニメーションへと昇華させたあの少年とお馴染みのキャラクターたち。彼らが数十年の時を隔ててロンドンで再会する姿には、ただ見つめているだけで涙ぐんでしまうほどの崇高なノスタルジーを感じずにいられない。マクレガーが険しい表情から少年のような無邪気さを取り戻していく一方、名匠マーク・フォースターも彼らしい作品構造と描写力で物語を盛り上げる。そして肝心のプーさんときたら、本来のテディベア感を取り戻し、輪郭はアニメよりも原作に近い感じ。これらの要素が一丸となってクライマックスに向けなだれ込んでいく様も高揚感たっぷりで、ただただ無性に楽しくってたまらない。ディズニーらしい妥協なき見事な仕上がりだ。 ",
      "大人向けです\n 子供向けの作品ではないのは何となく分かってましたけど、ＣＧになった事で少し不気味さが増しましたね。プーとティガーは可愛いなと思えましたが他のキャラは少し怖い。ただ、ストーリーは感動しましたし、クリストファー・ロビンの俳優さんも合っていると思えました。最近のディズニーはＣＧ作品を連発していますけど、どれもしっかり作られているのが素晴らしいです。これなら日本のアニメの実写もディズニーに任せたいですね。 ",
      "ちょっとイラつく\n プーさんのおとぼけぶりが過ぎるのでちょっとイラッとします。冒険シーンも中途半端でワクワクしません。でもプーさん好きにはたまらないのでは。 ",
      "ファンタジー\n 「くまのプーさん」に出てくるクリストファー・ロビンは作者の息子で、当時はアイドル並みに人気があったらしい。今作は大人になり、会社勤めで疲れているクリストファー（ユアン・マクレガー）が主人公で、仕事人間になってしまい家族から、家族からも信頼されなくなっている。そんな時、くまのプーさんがロンドンにやってくる。子供はお父さんとお母さんに感謝するだろうし、お父さんは子供の頃に持っていた夢を思い出し、ノスタルジーに浸れる。ディズニーらしいウェルメイドな児童映画。 ",
      "タイトルなし\n 🐻🎈🍯🐻🎈🍯🐻🎈🍯🐻.A.A.ミルンの名作児童文学をもとにした『くまのプーさん』実写映画化大人になったクリストファー･ロビンがプーと再会を果たしたことをきっかけに忘れていた大切なものを思い出していく.誰もが皆子供だったその頃の気持ちを思い出させてくれる優しい気持ちになれるファンタジー 感動作🐻🎈🍯🐻🎈🍯🐻🎈🍯🐻 ",
      "ターゲットの働き方改革世代を見事に掴むプー作戦\n  働き方改革世代は子供の頃プーが身近だった世代。映画のターゲット層を掴むためにプーはばっちりな戦略だなと思った。ぬいぐるみ相手に怒鳴りつけるほど心の余裕を忘れてしまっているクリストファーロビン。うわぁ、見たくない。でも現実は確かに、仕事に脂が乗ってきて挟まれ世代、子供も反抗期近くなる世代。非常にストレスフルで疲労困憊でも、働いて頭を使う生活を余儀なくされている。ましてや幼いうちに父親をなくし戦場を経験していたら、より一層、プー達のゆる〜い生き方に今更戻れるはずはない。だけど、せっかく生き延びて妻子にも恵まれた人生を、たかが仕事上のポジションの都合に振り回されて棒に振って良いものか。あえて「何もしない時間」「家族との時間」を無理矢理にでも確保する。そのためには、組織の仕組みとして強制的に休業日が必要。これがこの作品のテーマなのかな？幼少のなーんにもしなくて良いプー達のような過ごし方は、相対社会に一度足を踏み入れると二度と戻れない貴重な時間だけれど、その時期に培う創造力発想力、更には子供の頃のような過ごし方を時折取り入れられる力が、社会を生き抜くのに一番必須だったりするよなぁと大人になってしみじみ思う作品。ユアンマクレガーはスターウォーズといい挟まれ役がよく似合う。前半は顔の上半分に皺が集まりしかめっ面、プー達の敵ズオーを自作自演で退治し幼少期の気持ちを取り戻してからは、一気に顔の上半分が緩み、下半分がよく動く柔らかい表情。表情の演技がとても上手くて、すごかった。 ",
      "100エーカーの森に、帰ろう\n 幼かった頃の優しい、ふわふわしたくまのぬいぐるみのような思い出は、大人になり、目の前の現実を知り続けることでより温かみが増す。それは美化ではない。年齢を重ね、人生の厳しさや、壁を目の当たりにするときこそ、「あの頃、楽しかったなぁ」なんて、懐かしさに触れたくなるものだ。本作でのクリストファー・ロビンは、大人になって忘れていた、「大切な人と一緒にいることの素晴らしさ」を、まだ純粋だった頃の親友、プーとの再会で思い出す事ができる。「まっすぐ進むんだ、それなら霧でも迷わない」と言う大人になったクリストファー・ロビン、「僕は前に進む時、それまでいた場所を離れる」とプー。プーの小さなおつむと真っさらな心、親友への愛は、あの頃と何も変わっていない。人生に行き詰まったら、昔の仲間を思い出したり、あの頃の美しい思い出に浸ってみるのも良いかも。それこそ、何もしないで。きっと、最高の何かに繋がる。肩肘張らない、ディズニーの素晴らしい仕事がぎゅっと詰まった一作。観ている人も、100エーカーの森や、あの桟橋に一緒に帰ることができる。 ",
      "え？それって、解決になってないのでは？\n  業績悪いからコストカットを命じられたクリストファーロビン。解決策として有給休暇を与えて、旅行カバンを利用する客層を広げる提案をしてたけど、それって根本的な解決にはなっていないのでは？ と思う。たしかに、旅行カバンを使う人は増えるかもしれないけど、そのために会社がお金を払って休みをあげていたのでは、支出の方が大きいのでは？と思う旅行カバンの売上アップ ＜ 有給休暇による損失ま、そんなこと気にするような映画ではないけどね（笑）プーさんメンバーはいつも楽しそうでイイね。この映画をみてから、よく娘にイーヨーのモノマネをして遊んでいます。 ",
      "面白可愛い。\n とても良かった。CMで見たプーさんは、プーさんじゃなくね？ただのクマのぬいぐるみじゃん！と思ってたら吹き替え版で見たのもあるかもしれないが、完全なるプーさんだった。そして、とても可愛かった。初めクリストファーロビンがプーさんにキツくあたる意味が分からなかった。こんな可愛い奴一日中一緒にいたくなるでしょ！というくらいの可愛いさだった。100エーカーの森のキャラクターも完璧。僕は原作のファンではないので、記憶は曖昧だけど、100エーカーの森ってクリストファーロビンの空想の世界と記憶していたので後半の大冒険には普通にビックリした。家族だけが見えるんじゃないんだな…とにかく可愛いさ満点。最初のクリストファーロビンには腹が立ったけど、ストレスから解放されて行く様と、隣でいてくれるプーさんに感動した。なんとなく観るのを避けてたけど、観て良かった。 ",
      "Dear...\n 大人になって、忘れてしまいがちな、本当に大切なことを考えさせてくれる映画やっぱり、好きなものや大事なモノ、なにかを大切にしてきたという想いは、どんなに時間が経っても変わらないんだな。育った環境、勉強する意味、その時代の価値観など人生がより良くなるために教育されているはずなのに、どんどん抜け出せない深みにはまる感じは、当たり前のようにあり得ることだと思う。時代や環境の変化に対応できるくらいの余裕や、情熱を注ぐことができる何かも見つけたい。ロビンにとってはプーだったけど誰にでもプーのような存在やキッカケが必要だと思う。むしろ、1人会議でも良いから、立ち止まったり、見つめ直しながら進んでいきたい。仲間がいるのは素敵なことだな。 ",
      "忙しい人にほど見てほしい、心温まる映画\n 懐かしのくまのプーさんが実写化したこちらの作品。子どもの頃はテレビや本でよく見ていたので、懐かしいな〜と思いながら観始めました。正直最初は「子供向け作品の延長でしょ？」みたいな感覚で見始めたんですが、序盤からかなり濃い内容ですごく考えるきっかけをもらえた作品でした。「今やっていることは何のためにやっているのか」、「自分がやりたいことは何なのか」、「出世や経歴以外に大切なものがある」、そういうことを作品から問いかけられているように感じる場面が多かったです。日々の忙しさに流されたり、自分が何のために頑張っているのかを見失ったりすることが自分では結構あるので、「そうだよなー、これからどうしていこう？」と考えるきっかけになりました！まるで有名な事業家さんや経営者さんの講演会に参加しているみたいに、「ハッ！」とする場面も多かったですもうこの映画のセリフを集めたら格言集でも作れそうな感じ（笑）作中の音楽もすごく雰囲気にマッチしていて、あっという間にに１本見終わっていました。笑いあり、感動ありで、ものすごく良かったです！日本語吹き替え版を見ましたが、字幕だとまた別の感じ方をできそうなので、また見てみようと思います！忙しい人にほど、時間を確保して一度見てもらいたい映画でした。 ",
      "まあまあ\n まあまあ面白かったです☆。 ",
      "プーさんありがとう。\n プーさんありがとうと言いたくなる作品。明日から頑張るぞ！という気持ちになりました。 ",
      "取り立てて何か残らない\n 子供時代にプーさんをもっと知っていれば違うのかもしれないが、記憶に残らない良い話だった ",
      "せつない\n  子どもの頃に大切だと思っていたことが大人になり環境が変わったことで薄れてしまう。ほっこりする映画でした。プーさんのつぶらな瞳が可愛いかった。 ",
      "大人になっても忘れたくない気持ち\n 大切なことを教えてくれる。 ",
      "大好きだったけど、大人になってから見るとうーん…\n 昔は好きだったけど、大人になったプーを見るとなんて小さな世界で暮らしてるのかと思う。当然大人になって見る映画となると、仕事や家族といったやるべきことが増えていて、忙しいのにプーさんのマイペース加減は変わってないので、そこの気持ちによって評価が2なのか4なのかで変わってくる映画だなと思います。 ",
      "良かった\n 高校生の私は、ぷーさんをあまり知らずこの映画を見ました。しかし、ひとつひとつのぷーさんの言葉が重く、深く感じました。言葉一つ一つを1度画面を止めて、考えてから進めみたい、そう思えるくらいとても良い作品だと思いました。プーさんの良さを知ることが出来て良かったです。 ",
      "退屈\n 初めからそれほど観たいわけではなかった。内容は大体想像がつくし、プーさんに対する思い入れも全くない。結果、やっぱり退屈だった。子供の心を忘れてしまった大人がそれを取り戻したからうまく行く、というのは幻想で安易だ。大人の心云々より、個人としての向き合い方の問題だろう。ぬいぐるみ然としたプーの仲間にも違和感がある。観終えて、心に残るものはなかった。 ",
      "“大人”になるってどういうこと…？\n Blu-rayで鑑賞。幼い頃、「くまのプーさん」のビデオを持っていたので、よく両親と一緒に観ていたことを覚えています。プーさんの何とも言えないユルさ、ピグレットの臆病加減のかわいさ、ティガーの底抜けの明るさなど、独特な個性を持つキャラクターたちの起こす騒動に癒されていました。そんな彼らの親友、クリストファー・ロビンの優しさも好きでした。その想い出があっての鑑賞でした。あの頃からときは経ち、私もいつの間にか大人の仲間入りをしていました。だからこそ、余計に胸に沁みました…。「くまのプーさん」の実写版ですが、内容は完璧大人向け。社会の荒波に揉まれる人に捧げられた作品だなぁ、と感じました。仕事に追われ、休みも無く、愛する家族との間に微妙な距離ができてしまった、“大人になった”クリストファー・ロビン。そんな彼の前に、子供の頃の親友プーが現れるところから、物語が始まりました。100エーカーの森を離れた後は、寄宿舎学校で窮屈な日々を過ごし、父の死、愛する女性との出逢い、戦争での過酷な体験など、様々な出来事を経た彼は、愛する家族を“幸せ”にすることを目標に、バリバリ働き、仕事での重要な問題に頭を悩ましますが、大切な何かを次第に見失ってしまっていました…。そんなところに現れたプーに対して、その自由な行動や言動に思わずイライラして、怒りの感情をぶつけてしまうクリストファー・ロビン。それを観たとき、あぁ…これが“大人”か、と。いつの間にか余裕を失っていないかな、と何だか悲しくなりました…。プーの言葉には哲学的な要素があり、ハッとさせられることもありました。まさに、人生哲学。いろいろ教えられました。「“大切なものが入っている”それは、風船より大事なの？」、「“何もしない”をしているよ」…これか、と思いました。何て深いんだろう…思いも寄りませんでした。立ち止まって、一息吐いてみる。すると、今まで見えていなかったものが見えて来る。それに、忘れていた想いも…。幸福への近道がそこにあるのかもしれないなぁ、と。プーや仲間たちは実写になっても、いやはや癒される…。ぬいぐるみのモフモフ感が心底堪りませんでした！しかし、ユルさ、かわいさが変わっていないだけに、余計に辛かったです。私が彼らへ注ぐ視線に、少しだけ世知辛いものが混じっていたことが…。言動にイラッと来る自分を見出だしてしまったことが…。そんな中で、クリストファー・ロビンが彼らのことを見つめる目が、少年の頃に戻っていく様がイキイキとしているようで、その変化に引き込まれました。この目線、この心持ちを忘れてはいけないなと思いました。彼らへ温かい目を向けることができなければ、このままでは、いつの間にか人間が荒んでしまうかもな、なんて…。邦題が何だか切ないなぁ、と思っていました。わざわざ、“大人になった”を付けているところがです。「“大人”になるってどういうことかな…？」という疑問を突き付けられたようで、深く考えさせられました。忙しなく変化していく世の中で、様々なことに直面し苦悩し日々に追われてしまって、その内に“何か”をポトリと落としてしまうのが“大人”だとしたら、それはあまりにも切ないなぁ、と。責任が伴う中にあっても、ひとつの大切な“想い”を見失わなければ、自然とどうすれば良いかが見えてくるのかもしれないなと感じました。それに何より、“何もしない”の精神を忘れないことが大事だな、と。肝に命じます。 ",
      "、\n これだよこれ。私が社会人になったら求めるもの。仕事仕事仕事って、なんのための人生なの。もちろん仕事が好きな人だっている。そういう人は仕事すればいいけど、自分はきっと違う気がする。遊びたい。今自分が学生だからそう思うのかしら。そうだとしても、やっぱりいつまでも程よく何もしないを仕事に奪われたくないよ。仕事もするけどね、仕事のための人生じゃないよってね。小さい頃からプーさんのアニメ見てたからこの２時間以上に沢山の思い出があって、一つ一つのシーンが懐かしかったり悲しかったり嬉しかったり、自分も物語の中にいるような感じ。心がじわっとほっこり映画でした。 ",
      "ずっと泣いてた\n こんなに泣けるとは思いませんでした。最初は淡々とストーリーが進んで、事実を受け止めるだけだったのですが、中盤から自分と自分の働く環境、家族のこと、いろいろ重ねてしまい、私が彼の立場だったらどんな風に振る舞うだろうと考え、最後には大号泣でした。働く人、余裕のない人、家族と理由をつけて時間が作れていない人に見て欲しい映画です。 ",
      "無職\n 仕事辞めてプーさんといたくなる作品。大人になっても純粋な心を忘れたくない ",
      "ケセラセラを超えたプーさん\n 個人評価:3.9プーさんに人生の哲学を学ぶ。高畑勲がとなりの山田くんで、ケセラセラを描いたように、幸福のカタチやスローライフを描いたように、生き方に感銘を受ける。プーさん、明日から僕は何もしない事をするよ。 ",
      "大人になった時のプーさんの言葉の破壊力\n いろいろ考えさせられる映画だわープーさんが「仕事のかばんは、僕の風船より大事なの？」て言うたときの衝撃たらない。仕事で忙しくしてしまっている大人には響まくる映画でした((((；ﾟДﾟ))))))) ",
      "観るたびに幸福感に浸れる良作\n Blu-rayでプーと久々の再会。可愛らしいモフモフたちにドキドキワクワクが止まらない。大人になって慌ただしさの中に身を置いているとこどもの頃の記憶なんてすっかり忘れてしまうもの。でもあの頃があって今がある。悩みなき幸せな記憶は心の中の大切な一部なのだとこの映画は教えてくれる。霧の100エーカーの森埃っぽいロンドン煙にまみれごみごみした駅その時代を想起させる映像の数々。プーは言わずもがな歌い踊り自己紹介するティガーやクリストファーを認識していくイーヨーのはっとした表情などしゃべって動くぬいぐるみがこの世に実在するような錯覚を信じさせてくれる映画の魅力。アカデミー賞視覚効果賞ノミネートなんだかすごくうれしい。 ",
      "心疲れている人に見て欲しい\n  本当に大人になるってなんでしょうね。映画として主人公目線で見れば、主人公が悪いのではなく上司がカスなだけだけど、現実的に割とある事なんですよね(笑)でももうこれが現実だと語っている時点で主人公と同じ、もうあの頃には戻れない様な寂しさは感じます。それでもプーと主人公が仲直りする瞬間は泣けました。ストーリーは流石ディズニーですね、誰が見ても分かりやすいとゆうか感動するんじゃないでしょうか。ただ個人的にはもう少しストーリーにヒネりとゆうか、深い要素があっても良かったかもです。 ",
      "親子で見ました。\n  Pooh好きの私が赤ちゃん時代から仕込んだお陰で子供たちもPoohが大好き。今ではもうティーンエイジャーになってPoohを見ることも減りましたが、久しぶりに家族で観賞しました。特にイーヨーの登場シーン(流されてくるところ)が大好きです。川は超浅いし(^^;あちこちに色んなお話のシーンやセリフが散りばめられていて、Pooh好きにはたまりませんでした。このPoohさんのぬいぐるみ欲しいなぁ。 ",
      "プー\n プーはあの時のまま、クリストファーロビンは時間と共に変わってしまった、、、純真無垢なままのプーがクリストファーロビンの気持ち、心をかえる。。。観ててプーが「頑張らなくて良いよ。力抜いていいよ」って言われてるようだった。 ",
      "プーの無表情の顔がかわいい ストーリーとしてはまぁまぁかな。\n プーの無表情の顔がかわいいストーリーとしてはまぁまぁかな。 ",
      "癒される。\n プーさんたちのふわふわした毛並み？や仕草が可愛くて、見ていて本当に癒される。オープニングから、音楽と柔らかな雰囲気に何故か泣いてしまった。疲れているのかも（笑）本編の中でもプーの言葉に涙する。大人になった自分に問われているような気持ちになった。疲れてる人、仕事ばかりしてる人に見て欲しい。仕事だけじゃない、自分とは何かを考えさせられる。また家でゆっくり観たいなぁ。 ",
      "何もしないことをする\n クリストファーロビンと同じ、迷子だ。本当は行ったことのない場所へ進みたい、いたことのある場所にとどまり続けるんじゃなくて。何もしないことをするって難しい。 ",
      "大人向けでシラけてしまった自分\n 字幕にて鑑賞。田舎者でしたのでプーさんと縁が無い人間がレビュー。男なんでぬいぐるみと遊ぶなんて事も無い。出てくる動物がぬいぐるみなのね。ピーターラビットやパディントンを最近観た私には拍子抜け。児童文学の原作やアニメを見てないせいか、前半はプーさんと動物達が森で楽しむシーンも無く、クリストファーの幼少期も補完が出来ず（他で描かれてるすら分からない）、困った困った状態でした。大人の仕事の話にプーさん関与。森に戻ったらある意味ホラー。猿芝居も見せ付けられる。マデリンの近くに赤い風船であんな口調ならitのペニーワイズ登場だろ。物語的に大半が何したいんだか分からない。最初から娘が主人公で二世代にまたがる脚本作った方がまだマシだったのでは？。（スピルバーグ辺りならそうするだろう。夢売る商売得意だから。）プーさんを好む大人へのプレゼント映画かな。子供が楽しめないなぁ〜。個人的に残念。ディズニーの最近の方向性が益々分からなくなりました。 ",
      "疲れた大人たちにこそ\n プーの様な、癒しがいるのよね。映画を製作した人達はそう思ってるんじゃないかな。何もしないことも必要なのです。 ",
      "かわいい仲間たち！\n  男は大変。家族を支える為に仕事を頑張って、仕事でも上司に仕事を押し付けられて、板挟みになって。大切な時間を忘れて、プーがやってきた！プーさんが友達やめていいよと言って、いなくなってからは切なくてそこからラストまで感動が怒涛の展開になった！自分の子供にもプーさん達のぬいぐるみとビデォを見せたい！ ",
      "80点\n  実写ディズニーの中でアリスインワンダーランドと同じぐらい面白かった吹き替えで見たほうが馴染みがありおもしろいと思えた！ただ堺雅人は堺雅人が出てきすぎるw普通に家族と子供の頃の純粋な気持ち素敵な感性をいつまでも忘れないようにやね ",
      "プーさんが可愛い！\n 大人とは？仕事とは？そんな哲学的な社会的テーマと優しくて愛らしいプーさんたちの調合で終始心が温かく感じていた。時折目頭が熱くなり、涙しそうにもなっていた。見終わって、辛く悩んでる時にまた見たいなーと思った。 ",
      "大人の寓話童話\n なのだが、ちょっと　言葉で説明しすぎて教訓の押し付けにも感じてしまいました。プーのタオイズムなんて本が出てるくらいだが、それを何度も言われても…タオイズムの押し付け　それ自体が全然タオではない　プーではない…大人になったｸﾘｽﾄﾌｧｰ ﾛﾋﾞﾝという設定は興味沸くものだから　もっと遊ぶ　ユーモアがあっても良かったと思う　または原作の続きとしてなら　もっと「友達たち」の活躍が多くても良かったのでは ",
      "最初は長々と\n  クリストファロビンが大人になった経緯や仕事に追われるシーンが淡々と流れる感じ。その間、プーはクリストファロビンに会いに行ってるだけで全く展開が進まなかった。中盤には、クリストファロビンがロンドンに来たプーを家に返すために森へ。そこから、ズオウと戦ってプーと和解して少し子供時代を、大切なものを見つめ直す。終盤は娘も奥さんも巻き込んで、会社に乱入！何もしないことが何かに繋がる。ぎゃふんと言わせてthe end.ちょーっと序盤が長かったのと、最後のギャフンが弱めなのと、思うところはあったけど...面白かった！ピグレット、イーヨー、タイガー、そしてプー！ヌイグルミ感が凄かったwwでも、懐かしいし、キャラもそのままで楽しくみれた♫これ観たらフックを観たくなってきちゃったww ",
      "人間ってなんで変わってしまうのだろう\n 子供の頃は純粋な気持ちで何事も楽しく、分け隔てのない心を持っていたのに、大人になると好き嫌いが多くなり、利害関係で物事を考えてしまう。。大人の方が責任が色々あるということはあると思う。ただ一度の人生、自分が思う道へ、信じて生きていく。その気持ちを忘れてしまうのは1番悲しい。この映画はいろんな場面で意味を考えさせられた。友達とはなんなのか。何もしないとはなんなのか。仕事とはなんなのか。家族とはなんなのか。自分の今の人生に悩んでいる人は見てほしい。 ",
      "大人になったら本当に大切なことを忘れるの？\n ごめん。めずらしく入り込めなかった。エンデの”モモ”が蘇ってきて比較しちゃったからかな。言わんとすることはわかるんだけどわかりやすいことと無理やりこじつけることはぜんぜん違う。プーさん、大人になったらほんとうに大切なことを忘れると思う？もうひとつ言わせてもらうと、私のプーさんイメージをみごとにぶっ壊してくれました(　┰_┰) ｼｸｼｸ。 ",
      "誰の心の中にもある100エーカーの森と、友達\n  『くまのプーさん』が初めて実写映画に！最初聞いた時、驚いたもんだ。実写であの温かな雰囲気、世界観、愛さずにはいられない森の友達の魅力を表現出来るのか。案の定、予告編が解禁された時、少々ドン引いてしまった。プーたちはぬいぐるみ。ちゃんとぬいぐるみが動き、確かに間違ってはないんだけど…、う～ん…。アニメのメルヘンさには程遠い。なので、非常に気になりつつも、なかなか後一歩、足が劇場に赴かなかった。賛否両論、ちょっと違う、ここがヘン…は仕方ない。だって本作は、皆が知ってる『くまのプーさん』の数々のエピソードを実写化したのではない。オリジナルの後日談。大人になったクリストファー・ロビンの物語。最初はショックで悲しい話。クリストファー・ロビンとプーたちの別れ。クリストファー・ロビンも子供時代にサヨナラを言う時が。クリストファー・ロビンだっていつまでも子供で居られる訳じゃない。成長していく。それは当然の事なのだ。が、寄宿学校に入り、父を亡くし、家族を支える事になり、辛い現実を目の当たりにする。幸せな出来事も。妻との出会い。娘の誕生。しかし、現実は辛い事の方が多い。戦争へ。帰還後、就職する。必死に働く。幸せの為に。責任あるポストにも就く。いつの間にか、クリストファー・ロビンもありがちな大人になってしまっていた。働き過ぎて、働き過ぎて、幸せを見失っていた。家族を愛してはいるが、仕事を優先してしまい、ろくに相手をしてやれない。娘の意思より、高等教育を受けさせる。笑顔も失い、あのクリストファー・ロビンが、全く面白味の無い大人に…。そして、すっかり忘れてしまっていた。決して忘れないと誓った、あの森と友達の事を…。そんなある日、クリストファー・ロビンの前に突然、あの森からこの世界へ、プーがやって来て…！どれくらいの再会になるだろう。楽しかった子供時代の思い出が瞬く間に思い出され…はしなかった。変わらぬプーと、変わってしまったクリストファー・ロビン。長い歳月、失ってしまったものは大きかった。相変わらずのマイペースでおバカさんなプーに、イライラが募る。つい、辛辣な言葉も。かつての親友を前にしても、仕事、仕事、仕事…。「僕と再会出来て嬉しい？」と問われても、すぐに返答出来ず…。嗚呼、こんな再会を見たくなかった…。クリストファー・ロビンはプーを送り返す。再び、あの森へ。ところが…100エーカーの森はこんな森だったか…？霧が立ち込め、どんより薄暗い。いつも迎えてくれた森の友達の姿も無い。おそらく今の森の雰囲気は、楽しさを忘れた大人のクリストファー・ロビンの心情を表しているのだろう。子供の頃は、こんなんじゃなかった。プーに頼まれ、森の友達探しを手伝う。ピグレット、ラビット、ティガー、イーヨー、カンガ＆ルー、オウル…皆と再会。でも皆、大人になったクリストファー・ロビンを“ズオウ”と思っている。でもこれは、あながち間違ってはいない。彼らにとって、楽しさを忘れ、己の事しか考えない存在は、怖い怖い怪物なのだ。皆を守る為、クリストファー・ロビンは“ズオウ”を追い払う。まるで子供の頃のように。無邪気に。少しずつ、子供の頃の楽しさを取り戻す。やはり、クリストファー・ロビンはクリストファー・ロビンだった。まだ、この森には自分の居場所がある。まだ、森の友達は自分の事を迎えてくれる。本当の“再会”に心が温かく満たされる。森に会社の大事な書類を忘れてしまったクリストファー・ロビン。これが無いと、クリストファー・ロビンは“ヒイタチ”に食べられてしまう…！それを届ける為、後半はプーたちがまたまたこちらの世界へ。そこで、クリストファー・ロビンの娘と出会って…。プーたちの“ロン・ドン”での“トン・ケン”。とんちんかんな言動のプーだが、時々その台詞が心に響く。数十年振りの再会でも、「君は変わらない」。人生の迷子と言うクリストファー・ロビンに対し、「僕が見つけた」。仕事に忙殺されるクリストファー・ロビンに、「それって、風船より大切なもの？」。でもやはり一番は、“何もしない”をする。一見何言ってんだか分からないが、よくよく考えてみれば、深い台詞。世の中、皆、何かをするのに必死。ついつい、大切なものを忘れがちに。時々でもいいから、ほんのひと時でもいいから、立ち止まって、何もしないをすれば、最高の何かに繋がり、大切なものを再発見出来る。この台詞を最初に言ったのはプーじゃなく、クリストファー・ロビン。大人になったクリストファー・ロビンは後にこの台詞を否定する台詞を言う事になるのが皮肉。本作は本当に、クリストファー・ロビンが自分自身や今の自分の人生を見つめ直し、改めて大切なものに気付く物語なのだ。最初は違和感あった実写プーたちだが、次第に違和感無くなってくる。本当にぬいぐるみのプーたちが動くと、こんな感じなんだろうね。ユアン・マクレガーも好演。吹替で鑑賞。プーたちはお馴染みの声。でもユアンの声はあの人気俳優で、どうしても顔がちらつく。話はディズニー印のハートフル・ファンタジー・ストーリーなので、予定調和と言ったら予定調和。最後、クリストファー・ロビンは家族との関係を取り戻し、仕事も上手く行き、プーたちともずっと仲良し…と、何処までも都合いい。前半の苦さと後半の温かさの差が激しく、ハッピーエンドも悪くないけど、出来れば後半も大人になってしまう事は仕方ないほろ苦さも少しあって良かったと思う。それから、プーと100エーカーの森は、言ってしまえば、クリストファー・ロビンの子供の頃の空想上の世界と友達。それは誰にだってある筈。だから本音をぶちまけてしまうと、プーたちが現実世界に現れて欲しくなかった。夢が、大切な思い出が、急に現実になったようで…。娘が、父の子供の頃に触れ、新しく友達になるのは心温まっていいが。最後、ズル賢い“ヒイタチ”をぎゃふんと言わせるのは胸がすく。トータル的に、当初のイメージより、思ってた以上に良かった。子供の頃、クリストファー・ロビンはプーたちと仲良く楽しく遊び、困った事があれば助けた。そして大人になった今…、今度はプーたちがクリストファー・ロビンを助ける。アニメだろうと実写だろうと、プーはプー。皆は皆。クリストファー・ロビンはクリストファー・ロビン。変わらない。大人になり、大切なものを忘れ、失ってしまうのは仕方ないのない事。でも、時々何もしないで、思い出してみて。アナタの周りには大切な存在が居て、あの森で、ずっといつまでも迎えてくれる。 ",
      "暇つぶしだったけど\n 最初はぼーっと見ててつまんない感じかなーと思ってたらだんだん面白くなって最後ちょっと感動までしてしまった。ぷーも見慣れてきたら可愛く見える。リアルにいそうになってくる。 ",
      "プーさんかわいい。癒し♪\n プーさんかわいい。癒し♪ ",
      "こどもの心\n 家族できたら仕事と家庭は平等に。 ",
      "ピグレットがかわいすぎる\n もちろんプーさんもかわいいのだけど。川からゆらゆら流れてくるイーヨーも。大人になった彼がユアン・マクレガーというのも最高。ストレスの日々、飛行機の中で観ましたが、プーさんが\"何も考えなくていいんだよ\"みたいな事言ってくれたのでうっかり泣いた。 ",
      "予告で思ってたけど、プーの声低いね！ 子どもの頃大切にしてたものが...\n 予告で思ってたけど、プーの声低いね！子どもの頃大切にしてたものが、大人になると忘れてしまうよね。というのが伝わる映画でした。 ",
      "童心に返り心軽くなる寓話\n 童心に返り心軽くなる寓話 ",
      "がっかり\n 今年見たイギリス映画が良かったので期待し過ぎた…ユアン、どうして作品を選ばないのか…？！と思える作品今年最後のジュードロウに期待を残すのみ… ",
      "思った以上\n こんなん絶対大滑りだろ〜って思ってたけど、案外動員が伸びていたので鑑賞。変な違和感もなく楽しめたしいい話だった。プーみたいに生きたいな。風船を欲しがるプーが可愛かった。大人からくまさんを取り上げるなんてひどいじゃないか！ ",
      "プー、可愛い❗❗\n これは面白かった‼️プー、可愛い‼️このプー、可愛い‼️このプーは可愛い‼️ユアン・マクレガー、かっこいい‼️イケメン‼️ ",
      "プーさんかわいい\n どうゆう内容なのかドキドキでしたがストーリー最高でした！ぬいぐるみのプーさん達も可愛くてほっこりしました～ ",
      "みんなぬいぐるみだったのね\n みんなぬいぐるみだったのね。それすら知らないプー知識ゼロで観劇。娘が言った「開始から15分間で全ての感動が訪れて、残り90分の大人になった時間は、私には不要な時間」ということばは、ぬいぐるみが友達だった頃のことを覚えている素敵な人たちの言葉なんだと思う。自分にはそういう時期がなかったことを残念に思う。プーさんも前述のように知識ゼロなので、純粋に一本の映画として観た。俺もサラリーマンなので、「何もしない」は素晴らしい気がする。ふと思い返さないとね。哲学的絵本としては、自分は ぼのぼの の方が少し好きの度合いが高いかな。 ",
      "～「『何もしない』をすることが、最高の『何か』につながる。」～\n 【賛否両論チェック】賛：毎日の生活に忙殺され、大人が忘れてしまったのんびり生きる素晴らしさを、観ている側も主人公と一緒に、再びプー達から教えられるよう。個性豊かな森の仲間達の姿も、微笑ましくて温かい。否：テーマ的にも内容的にも、どちらかというと大人向けなので、小さい子にとっては少し退屈かも知れないのが、たまに傷。　大人になるとどうしても忘れてしまう、楽しくありのままにのんびりと生きることの素晴らしさを、改めて感じさせてくれる作品です。子供の頃は、プー達と共に「何にもしない」ことで毎日を楽しんでいたはずのクリストファー・ロビンが、大人になって家族が出来ると、日々の忙しさに追われ、現状打破のためにも「何かしなくちゃいけない」という観念にとらわれてしまう様子には、非常に印象深いものがあります。　そしてそんなクリストファーに、再び救いの手を差しのべてくれるのも、またプーとその仲間達。難しいことは分からないけれど、だからこそシンプルかつ真っ直ぐに行動するプーの姿は、とてもユーモラスで可愛らしいと同時に、我々大人達が忘れてしまった純粋な遊び心を、どこか呼び起させてくれるようで、心が温かくなります。ラストのシーンは、大切なものに気づいたクリストファーの家族愛に溢れていて、非常に感動的でした。　という訳で、結構大人向けのストーリーなので、お子様にとっては意外と退屈かも知れません。どちらかというと、大人同士でほんわかしながら観たい作品といえそうです。 ",
      "プーさん可愛い\n 前情報なしで見に行ったのでプーさんの吹き替えがアニメと同じで嬉しかったです。内容は、良くある仕事か家族かという展開にプーさんを混ぜ混んでファンタジーにしたのかなという印象でした。期待していたせいか、あまり満足はしなくて少しがっかりでした。しかし、プーさんの良さを損なわずに上手に実写再現できていたのではないかと思いました。実写の良し悪しで判断すれば大成功したのではないでしょうか。 ",
      "とにかくｷｬﾗｸﾀｰ可愛い〜\n 字幕版を鑑賞。プーさんをはじめｷｬﾗｸﾀｰみんな可愛いし、やっぱし号泣。可愛いｷｬﾗｸﾀｰに集中したいので吹替版の方が良かったかもですが結果オーライです〜♪ ",
      "仕事が忙しい人こそ見てください\n おなじみのキャラクターがかわいく、いきいきと描かれていて、それだけで癒されます。また、大人になった常識的な僕に対して、彼らが昔のまま素朴な思いや疑問を投げかけるやりとりが、実におもしろいです。まあ、はたから見ればかわいいのですが、自分に向けられれば、悪意のない屁理屈ともとれる受け答えに、120％イラつくことでしょう。そんなプーに振り回されながらも、クリストファー・ロビンがいつのまにか失ってしまった大切なものを思い出していく様子に胸が熱くなります。その大切なものが何か、答えは最初からわかっているのですが、それでも身につまされて涙が流れます。しかし、現実にはクリストファー・ロビンのような生き方はなかなかできません。それもわかっています。でも、だからこそ、映画の中ではこんなふうに愛する家族を最も大切にする生き方を描いてほしいと願います。そして、この映画を見た人が、自分を見つめ直し、生き方をほんのちょっとでも変えられたら、笑顔になる人がちょっとだけ増えるんじゃないかなと感じました。 ",
      "私の中のプーさんを思い出したい\n この主人公のクリストファーは、私たち大人に他ならない。私の中にいたはずのプーさんが懐かしくて、涙した。多忙な毎日に追われている人にぜひ観てほしい映画です。 ",
      "ファミレスのハンバーグプレート\n 今更ながら「プーと大人になったぼく」を視聴しました。見た感想としては、「普通だな」と言うのが最初にきました。取り立てて悪いところもなくだからといって印象に残るところもなくといった感じです。でも絶賛してる人の気持ちがわからないわけではないです。予告編をみた人が期待する「可愛いプーさんが出てくる、社畜を救う心優しいストーリー」は過不足なく描かれていますし。王道で単純なストーリー展開ですが、癒やしを求めているひとにはもろに突き刺さりそうな内容ですしねプーさんファンが見るキャラ映画として見ても、クオリティは十分かと。意外性はないけど、求めていたものがちゃんと出てきて、そこそこ美味しい。そんなファミレスのハンバーグプレートみたいな映画だなと思います私がこの映画に対して何も思わないのは、単純に社畜でも親でもプーさん好きでもない私はこの映画のターゲットでなかったってだけです個人的には、もうちょっとプー達がかわいいか、登場人物や場面転換をもうちょい減らしてくれればもっと楽しめた気もしますが。内容の薄さの割に設定は過多なんだよな脚本のご都合主義や終盤の無理やり感はディズニー映画のお約束なのであんまり気にならなかったです ",
      "just doing nothing!\n 久々に原作を読み返そうと思いました。 ",
      "プーさんの汚れ具合がすき^ ^\n 昔の話だから、プーさんの仲間たちがいい具合に汚れてて、薄暗い背景に良く合っててリアリティーがあった！ティガーの眉毛がちょっと白かったり。。。プーさんの声ものんびりした感じで、アニメの方のプーさんは見たことないけど、可愛かった(^^) ",
      "おとなになって忘れたもの\n 映画「プーと大人になった僕」を観てきました。感想は・・・なんとも複雑です。子供の頃に持っていた純粋な気持ちを、大人の社会の中で揉まれるうちに我々は見事に忘れてしまっている事を、改めて思い出させてくれました。少しくたびれた風体となっているものの、気持ちは今もお伽の国そのもののプーとその仲間たちと、現代社会でギクシャクしながら暮らしている家族とが、最後は微妙ながらも融合していくのが印象的でした。幸か不幸か？今は働き方改革が叫ばれる世の中となり、仕事に向き合う姿勢も変わりつつありますが、休日返上で働きまくっていた昔をある意味懐かしく思い出しました。 ",
      "開始5分でウルウル来ちゃう\n 心の琴線に触れる映画。100エーカーの森の風景も美しい～DVD買うと思う。 ",
      "クリストファー・ロビンと一緒に\n  仕事に疲れて観に行きました。もう何もしないと心に決めてプーのぬいぐるみ買いに行きますヽ(´▽｀)/ ",
      "壊れてしまった痛い中年男！\n うーん考えさせられる。というのは、この物語を多忙ゆえに壊れてしまった（脳に障害を負ってしまった）中年男のリアルとして捉えるのか、一部の選ばれし人にだけ見える超リアルとしてのファンタジーと捉えるのか微妙で気持ち悪いのだ。そんなことどうでもいいから頭を空っぽにして見よというご意見もあろうかと思うが、「ぬいぐるみが動く・しゃべる」というのは、やはり困るのだ。アニメはいいのだ、クリストファーロビンも同様にアニメなのだから。しかし、大人になった「僕」が子供の頃ごっこ遊びをしていたぬいぐるみがしゃべるのを認めてしまう、ということがありうるのだろうか？裸の王様のようで怖い。劇場で映画をご覧の皆さん大丈夫ですか？クリストファーロビンとその一家は狂っていますよ！ ",
      "少しだけ意外\n 子どもの頃大好きだったものに大人になって再会し、純粋だった子ども心を思い出す…、ハイハイ、って感じだけど、このクリストファー・ロビンは、せっかく再会したプーを疎んじる。そこは意外。映像はきれいだし、話も良いけど、それほどスペシャルな映画ではないかなあ。 ",
      "何もしない事が忙しいのは難しいです。\n  公開されてからかなり経ちますが、公開終了ギリギリでやっと観賞。字幕版がやってなかったので吹き替え版で観賞しました。感想はと言うと、まあまあですが、ほっこり出来るし、観て良かったです。やっぱりディズニー作品は観ると幸せな気分になりますね。ただ、割りとワーカーホリックには耳の痛い話ですw100エーカーの森でプー達と遊んだ日々から数十年。大人になったクリストファー・ロビンは仕事に追われて、家族との交流もままならない日々を過ごす毎日。そんな時に突如プーが訪ねてきて、戸惑いを感じながらも忘れかけていた気持ちを取り戻していく…とは言っても、大人になれば、そんなもんだとある程度納得しているので、今更子供の頃の気持ちと理屈を出されても些か困る事ってある訳ですよw純粋だったクリストファー・ロビンも寄宿舎に入り、競争やいじめ、いろんな現実との直面。あげくの果てには戦争に行って、厳しい会社で日々業務に追われる。勿論家族の為なのに、家族とはすれ違い、苛立つ気持ちは分かります。なので、突如やってきたプーに苛立ちを感じるのも十二分に分かる。忙しいのに蜂蜜で周りを汚して、のほほんとしているw 純粋だけど、プーの言動と行動は手間がかかる感じ。でも、100エーカーの森に帰って、プーがロビンに“僕も捨てたの？”“さよなら”と言った時は結構衝撃的で捨ててるつもりはないけど、そう見えるし、そう思われてるんだなぁと思うと、何の為に頑張ってるんだろう…となりますよね。あのシーンはホント、キュンとなると言うか切なくなりました。だから、会社と仕事に追われる事が決して良い訳ではないので、観賞中も“仕事やからしゃあないやん。大人なんやから”と思いながらも“ONとOFFの折り合いをつける事はやっぱり大事”と改めて思わせてくれます。後半からの娘のマデリンとプーが出会ってからテンポが良くなって、急に面白くなります。ただ、ラストのコストカットの辺りは取って付けた感じが多々ありとロビンの吹き替えを担当した堺雅人さんの吹き替えに終始違和感が拭えなかった。個性の強い役者さんが吹き替えを担当すると、どうしても個性が際立ってしまうので、最後までユアン・マクレガーのクリストファー・ロビンではなく、堺雅人さんのクリストファー・ロビンでしたw大人の理屈で観ると“そんなに社会は甘くねえよ”と考えてしまいますが、仕事に翻弄されまくる人生に意味はやっぱり無いと思うので、仕事だけの人生ではなく、ONOFFをつける為に余暇を確りと入れる事を確りと考える事を改めて教えてくれます。ただ、「何もしない事が忙しい」は禅問答みたいに思ってしまうので、それを実行するのはなかなか難しい。公開終了ギリギリでしたが、観て良かったと思いました。 ",
      "プーさん、心が広くてかわいい\n プーさんと仲間たちが予想以上にぬいぐるみ感あったが、もこもこしてて、可愛かった。大人になって怒りっぽいクリストファーへ、変わらぬ友情を捧げ、どんなにひどいことを言われても、暖かい愛でクリストファーを包むプーさん。押し付けがましいことや説教くさいことは一切言わず、ただ彼に寄り添う優しさに、じんわりきました。幸せな気持ちになれる映画です。 ",
      "かわいくてクラシックなプーさん\n プーさん、という事で明るくテンション高めな映画かと思いきや全体的にくすんだ色合いでクラシックでお洒落。映える赤。プーさんも仲間たちもとってもかわいくて、観ている間中笑顔でいることが出来ました。 ",
      "かわいい！とにかくかわいい！\n かわいい！！それに尽きる！！でも自分が思ってたプーさんの映画とはちょっと違ったかなあ（もっとポップでハッピーな感じかと）この映画はおとなの人が観た方が色々伝わると思う！個人的に堺雅人さんの声がロビンに合ってなく感じてずっと違和感でした これは字幕で観た方が良いかなあ〜〜あとピグレットがかわいい！！かわいすぎる！！ ",
      "大人に見て欲しい作品\n プーさんと聞いて子供向けの映画かなと思って見てみたらまさかの感動作！もちろん実写のプーさんは可愛いし癒されるけどそれだけじゃなかった。本当に大切なものは何かを考えさせられる映画です。忙しい人にこそ見て欲しい作品！ ",
      "対象：30～40代男性向けディズニー\n 家庭を持っていればなお感情移入がたやすいかもしれません開始10分で昔の自分を重ねて涙腺が決壊、しかし静かに、流れるまま流すのが大人の男の流儀乗り物であれやるよね、あのゲームえ？みんなやらないの？空に昇っていくプーに手を伸ばし「プー！」と叫んだのはついこの前のディズニーでの話1ヵ月も経っていないのにまた行きたくなったじゃないかハニーハントのファストパスの確保が最優先 ",
      "プーさんの動きが可愛すぎる\n  イブリンが言った言葉『あなたの仕事と結婚したんじゃないわ、人生はあなたの目の前で起こっているのよ』プーさんの言葉『何もしない、は最高の何かに繋がっている』『(クリストファーロビンを見て)少しシワがあるけど、何も変わってないよ』なんとも癒され、キュンとする映画でした♪最高でした(*´艸`*) ",
      "赤色が印象的\n 好きです。クスクス笑えるし、泣けるシーンもあっておもしろかった。小さい頃のいい思い出ってずっと大事にしたい。 ",
      "プーさんですがなかなか深い\n 最初は、あーディズニーやな、と思いましたが、確かにその通りと思わされる、人間大人になると欲が出る、なにもしないのは難しい ",
      "子供の夢をかなえる映画\n 子供につきあい観に行きました。さすがディズニー、子供の夢をかなえている点がよいですね。 ",
      "思わぬ感動\n 大人になったクリストファーロビンはプーのことを忘れたわけじゃなく、現実世界と切り離した存在と認識していて、仕事であくせくしているロビンにとってはプーと遊ぶ余裕がないことが悲しく感じた。それに対して、100エーカーの森に戻るプーを追いかける瞬間は子供の頃を思い出したかのような印象を受けて、ものすごく感動した。一つ残念なのはロビンの声が堺雅人さんの声だったため、印象が軽くなったし、ユアンマクレガーとかけ離れた感じで話が話や感情が入ってこない場面があった。 ",
      "子供にも大人にも✨\n 良かったぁいい映画だったぁ小学5年生の娘と見ました！楽しい面白い！途中笑いもでちゃったりでも切なかったり、ワクワクしたり！大人も楽しい！お子さんと一緒に楽しめます！プーさんに学ぶ事もありました…✨吹き替えの声も私には凄く上手で流石！と思いました ",
      "日本人には是非見てほしい\n  日本人には必要だよね、何もしないこと。でも何もしないって難しいよな〜文系の大学四年って定年退職したおじいちゃんと赤ちゃんぐらい暇だけど、そんな自分でも毎日何かしらやることはあるもんな'（笑）..でもこの映画は何もしないことを最終的に有給に持ってくのうまかったな〜（笑）ニヤニヤして見てた（笑）..この映画見る前にプーさんの本を両方とも読んだんですが、同じところをぐるぐる回るくだりとか、穴に落ちるところとか全部プーが引っかかってそれをクリストファーロビンがバカにしてたんだよね。.それが全部クリストファーロビンに返ってきてて面白かった。.というか、なんであのカンガルーの子供は歳をとってないんだ？もはや、プーもだけど皆老いを感じない（笑）冒頭で100歳になったら99歳になるっていってたよね？？.. ",
      "吹き替え瓶はSOFT BANKのCMを彷彿させる堺雅人の声が強い\n 優等生的良い映画。だが、何度も泣いたとか、仕事と家庭について考えさせられるとか、そこまで強いメッセージを受け取れなかったなぁ。大人用子供映画。 ",
      "とても分かりやすくエレガントな映画でしたよ！😊プーさん💌\n ロビン役の声優の堺雅人の声もエレガントでした！😃最後の方の展開がRising Sun🌅🌄の如くすごく印象に残りました❗😄出来たら、ロビンとプーさんが歳をとって亡くなるところまで映画をして欲しかったです！😌それにしてもプーさんをはじめとする動物たちとても可愛かったです！😃 ",
      "あんまり感動できなかった､､､\n わたしの心腐ってるのかなあ ",
      "何もしない事をしてみよう\n プーさんの言葉が心に響きます大人になっても、子供の時みたいにいろんな事にいちいち楽しめたら良いのにプーさんの言うように｢何もしない事をする｣をしてみたいけど、日々仕事はしないといけないから、何もしない事をする日をたまには作ってみたいと思いました｢何もしない事｣は心の栄養みたいに必要な事なんでしょうね私も100エーカーの森のあの木の下でプーさんと一緒に空を見ながら何もしない時間を過ごしてみたいです ",
      "赤い風船がいいね\n 全体的にほっこりできてその中で家族愛や世界観があり、良く出来ていて楽しめる。個人的に残念と思うのは、プーやティガーなどのキャラクターがぬいぐるみ然としていること。ぬいぐるみがハチミツ食べたって、ぬいぐるみの口のまわりがハチミツでドロドロになっているだけ。プーの目もぬいぐるみに縫いつけられたただのボタンなので表情は一切変わらない。制作側の意図なんでしょうが、もう少しやり方があったのでは？ゲスな言い方すれば、「金かかってねぇなぁ」。別にプーさんの(仮想上の)本物はぬいぐるみ、という訳ではないですよね？もっと技術を駆使した生き生きしたプーさんもあったはず。ディズニーランドで売られているぬいぐるみのお話ではないのですから。 ",
      "“Doing nothing often leads to the very best something.”\n 嫌なことがあって辛い時に丁度この映画が1番ぴったりの時間に上映していたので、何も考えず観に行きました。大人から「将来のため」と言われてやってきたことで子どもの頃の心や笑顔を忘れてしまったクリストファーロビン、毎日繰り返しクリストファーロビンが帰ってくるのを心待ちにしていたプー。ロンドンの冷たい街で「赤い風船がどうしても、でもどうしても欲しいんだ」と手を伸ばすプーは、現代のこの世界でなにか幸せになれる大切なものが必要なんだと感じさせました。ディズニーだからといって子ども向けなわけではなくて、この映画は大人の人に観て欲しいと言う思いが込められていると感じます。仕事人間になって、子どもとも心が通じ合えなくて、仕事に追われる毎日に、なにか子どもの頃の記憶というエッセンスを伝えたかったんだ思います。こういった映画は子ども向けに楽しい映像に作られていますが、一緒に観た大人の方がずっと心に残る映画になるのが映画のまたおもしろいところです。辛かったことも「どうにかなる」「人生は明日じゃなくて今日なんだ」と思ってまた頑張ろうと思える映画でした。 ",
      "これからも何にもしないをがんばろ:出来はまぁぬるい。\n  私はA.A.ミルンの原作を読んだことも、プーさんの映画も見たことがないのに『プーと大人になった僕』を見ました。多分原作読んでるか、映画を見てるともっとときめいたんだろうとは思います。ネガティブすぎるイーヨーが私はすきです。100エーカーの森に住んでいるプー達はちょっと薄汚れています。かれらは本当は動物じゃなくてぬいぐるみ？ですかね。ラビット以外？よくわかんないですが。わたしも何にもしないを日々頑張っているのですが、何にもしないが新しい何かを生むってゆうオチになっていましたが、さすがにそれは厳しくね？っておもいました。でも、今ここにいることに集中するという意味で、プーの哲学はパニックにならなくていいなとは思います。見えたものをいうゲームとかね。取り合えず、これからも何にもしないをがんばります。ちょっとだけうるっとするけど、まあ大味ですわね。映像キレイだし、森の住人とかはかわいいですよ。もちろんプーがね。エンドロールの浜辺でラッタッタ♪的なのも楽しかったです。字幕で見ましたが、やさし気な堺雅人の声でもよかったかもなーと思います。 ",
      "トリクルダウン失敗。さかさまにすればいいじゃん！\n  　少年時代に“100エーカーの森”でプーや仲間たちと楽しい日々を送っていたクリストファー・ロビンもロンドンの寄宿学校に転校するため、彼らと別れる日がやってきた。プー、ピグレット、イーヨー、ティガーetc.　第二次世界大戦も経験し、戦後、旅行鞄の会社に勤めていたクリストファー（ユアン・マクレガー）。イヴリン（ヘイリー・アトウェル）と結婚し、娘マデリンもできた。しかし、戦争の影響で会社の経費を20パーセント削減しなければならないとの命を受けて、激務に追われ、家族ともすれ違いの日々が続いていた。そんな時、プーが森で迷い、ロンドンの街中に突如現れ、二人は驚きの再会を果たす。　大人目線で観ると、経費節減のためにリストラを命令させられた中間管理職の多忙と、同僚をクビにしなければならない辛さがうかがえる。戦争の影響は計り知れないものがあり、人々が娯楽に時間を費やすこともままならない時代。高価な旅行鞄なんてなかなか売れないのだ。仕事が好きなの？と聞かれると返答に困ってしまう一般的なお父さんになってしまっていたのだから、純真な子どものままのプーと再会して戸惑うこともうなずけるのです。　“Nothing comes from nothing”、“something not to do”が頻繁に使われてます。気楽で子供心を持ったままのプーたち。脳みそが小さいからだと自嘲気味に語ってること自体、ほろりと涙がこぼれ落ちてしまいました。同じ熊でもパディントンやテッドと違い、友達と遊ぶという本能だけで生きてるところが可愛くてしょうがない。　おおざっぱなストーリーは、大人が子ども（動物含む）から学んだということなのでしょう。嫌味な上司ジャイルズ（マーク・ゲイティス）が、自分が休日返上してプレゼン準備しているのに気楽にゴルフを楽しんでいたことがわかり、それが引き金となってしまいました。そんなブラック企業辞めちゃえ！と、今の時代なら思えるのでしょうけど、当時のイギリスも終身雇用が当たり前だったのかな。　作成した書類が全部吹き飛んでいったけど、最後に残ったのがピラミッド型の図が描かれた一枚。経済ピラミッドの図をさかさまに見るとハッと気づく。旅行鞄の購入層は金持ちだとハッキリ言っていたし、今の世でも通用する概念だ。これをトリクルダウンといった言葉を巧みに使って国民を騙し続けるアベちゃん政治と妙に重なる！ゴルフ好きという共通点も(笑)。 ",
      "実は可愛いかった実写版のプー\n 人生迷子の中年オヤジになっちゃったクリストファー・ロビンが、１００エーカーの森の仲間たちと再会して自分を取り戻していくっていうお話。映画を観るまでは、スチル写真見て可愛いくねぇプーさんだなぁと思っていた（笑）けど、だんだん可愛く見えてきちゃうから不思議(^^)前半は中年オヤジの悲哀に共感して涙し、後半は１００エーカーの森の仲間たちのドタバタ劇（イーヨー優勝！）に笑い、ラストはプーさんとクリストファー・ロビンのツーショットにホッコリ(*´ω｀*)そんな中で衝撃的だったのは、クリストファー・ロビンが隣人のおっさんにケツを狙われていたこと（表向きはカードゲームのお誘いなのだけど、おそらくあれはそういうことだと思われ……）。あの時プーさんがいなかったらマジやばかったよクリストファー・ロビン（；゜０゜） ",
      "もう少し…\n ワクワク感が欲しかったです。 ",
      "忘れている何かを思い出させてくれた\n 大人になると色んな事に縛られ自分の思う様に動けなくなるなんにもしないそれをするが1番難しいのかもでも自分の人生きちんと考えないと何が大切で優先すべきかを最後はディズニーらしい終わり方でした ",
      "ほっこり\n 仕事、仕事、仕事！で大事なものを忘れている大人に観てほしい映画でした。最初はプーさんの色がくすんでる？なんか不気味？とか思ってしまったんですが…しぐさやセリフがめっちゃくちゃ可愛いくて気にならず！イーヨーがツボにハマってしまい、笑ってしまいました。川をどんぶらこっこしてたり、ラストの取れた尻尾のくだりとか。とっても癒されました。 ",
      "何もしない、大きくなればなるほど難しいけど、そうできることほど尊い...\n 何もしない、大きくなればなるほど難しいけど、そうできることほど尊い時間てない ",
      "よかったね（棒読み）\n 覚えておくがいい。無職への道はプニキの善意で舗装されているのだ。 ",
      "想像通りのストーリーだけど哲学的な要素もあって十分楽しめました。 ...\n 想像通りのストーリーだけど哲学的な要素もあって十分楽しめました。プーや仲間たち、100エーカーの森の画も丁寧で綺麗で見ていて楽しい。大人がほっと一息つけるような良い映画でした。 ",
      "「大人」のふり\n 子供の頃はよかった…誰もがそんな幻想を抱きたがるほど現実は暗い。その暗がりを進むための松明をプーによって与えられる、いや、元から持っていたと「気づかされる」。自分の心と向き合う勇気をくれる映画 ",
      "そこまで\n  何もしない=やらなきゃいけないことをしないもっと心にゆとりを持って生きることの大切さを提起今の時代文脈に乗ってるから流行った感じ正直プー出なくてもできるストーリー映画館で見なくてもいい程度。 ",
      "なにもしないって大事\n 21時帰宅で遅いとか言われてて最初はえっ？って思ったけど時代背景が現代ではなかったな、と。生きるために仕事は大事なんだけど、それ以上に大切なものもあるよねって。プーの友達じゃない？って台詞にはちょっと泣きそうになった。なにかをして生み出すのも大事だけどなにもしないのも大事。 ",
      "ほかほかするんじゃあ〜〜\n 最初から最後まで良かったです(^^)ほっこりする映画でした。帰って、アニメのプーさんを見ました！笑 ",
      "100エーカーの夢\n ディズニーは知らないけれど、原作はなんだか好きだった。位な感じで観賞。原題は「クリストファーロビン」。終わってみれば、こちらがしっくり来るのだが、日本公開としては「プー」が入っていた方が良いでしょうね。興行的には(笑)それにしても美しい。何が？と問われると困るけれども、「これは美しいものだね」って言いたくなるキャラクター達と風景。そして風船。なんでもないときにふと立ち寄って、何か美しいものが心に残る。そんな作品でした。カバンの話は実際にあった話だったような…。なんだっけ？ ",
      "心が軽くなる\n 不思議な感覚の映画でした。ファンタジーなんだけど自伝的で、あり得ないのに身近に感じます。きっとセリフと演出と俳優さんの演技が抜群の融合を見せたから生まれた秀作なんだと思います。プーさん自体をぜんぜん知らない私でもオープニングからうまい具合に理解させてくれるのが有り難かったです。たまには地に足をつけて立ち止まってみなさい。顔を上げて周りをよく見てみなさい。そんな風に言われたような気がしますあのぬいぐるみ達に(笑)笑いどころもふんだんに盛り込まれていて、すっと引き込まれる作品でした。オススメです ",
      "仕事終わりに良かったです\n くまのプーさんは子供の頃何度かアニメを見たことがある程度でしたが…クリストファー・ロビンが戦争を経て社会人になって仕事人間になっているとは。原作の時代背景を考えればそうですね。プーの言葉にこんなにも哲学的な響きがあるとは思いませんでした。笑えて心に響く良い映画でした。 ",
      "次の時代への啓蒙\n ディズニーの作品らしく、ハートのこもった大人からこどもまで楽しめることが表のテーマとなっている。そして、効率や責任といった言葉が主役である現代から、自由を生きる未来への一般大衆の心の準備をさせることが裏にあるテーマだ。イギリスで始まった産業革命により、労働集約的な仕事は機械に置き換わっていった。その結果、知識労働に従事する人々が増えた。知識労働というと人間しかできないような気がするが、決められた手順で操作を行うような仕事は今後人工知能によって置き換えられていく。さらに、情報をインプットし、アイディアを紡ぎだすようなクリエイティブな仕事でさえ、目的が決まっている限り人工知能が行う仕事になっていくだろう。人間に残された残りの領域は、、　目的のない「遊び」である。産業革命のとき、機織りをしていた労働者たちは機械に仕事を奪われると不安になっただろうが、その結果できた余暇の時間によって新たな産業の仕事に従事した。現代においても同じことが言えて、人工知能に仕事を奪われて失業することを不安に思っている人がいるだろうが失業ではなく卒業だ。人間があえてする必要がない仕事の領域となるだけだ。これからはただ、遊んでいればいい。この映画はその時代への心の準備をする啓蒙作品だ。物を売り、買う時代から知識を売り、買う時代に、さらに少し兆候が見られてきたが、体験を売り、買う時代が到来する。人間は遊んでいればいいんだ。目的のない自由をテーマとしていながら、超合目的的に効率的に組織運営して作品を作っていることが自己矛盾していて面白いポイントでもある。未来のこどもたちは、脳に直接つながるヘッドマウントディスプレイを付けて現代の一般大衆の生活を体験学習して、大奴隷時代だったんだと笑うだろう。人工知能に仕事を奪われるとか恐れてたらしいよ、どんだけ働きたいんだよドMかよウケるとか言っているかもしれない。ディズニーはプーみたいに広く大衆に認知されている概念を使って啓蒙活動できるのがうらやましいところである。 ",
      "森へいつでも帰っておいで\n  たとえば昔の友人が今も元気でやってると聞くと、しんどい気分の時もふっと気が楽になるものだが、昔好きだった物語のキャラクターについてもこの感覚って似ていて、好きなキャラには「昔の姿のまま楽しくやっててほしい」と願ってしまうものじゃないかと思う。だってイヤじゃない、ドラえもんとかしんちゃんとかが死んじゃったり欝々した人生送ったりだなんて。なので自分は昔からこの手の「あの名作の続きの物語」というのには若干の抵抗があって、今回もちょっと鑑賞を躊躇していた。『くまのプーさん』のアニメや原作自体をそこまで熱心に観てはいないが、子どもの頃から彼らはぬいぐるみやタオルケットやらで幼い自分の身の回りにいてくれた訳で、あの可愛らしい動物たちが、年老いてくたくたに疲れてしまっている姿なんて見たいとは思わないのだ。だけど……本作は良かった。そりゃクリストファー・ロビンはくたくたになってたけれど、動物たちは昔の通り、のんきで元気で可愛らしく、なにより観ているこっちまで明るく元気にしてくれた。...まず評価したい点は、時代設定は世界大戦後だが、設定は疲弊した現代人にも共通する視……視点で…………はあああそんなんどうでもいいわ、ああもうストレートにプーさんかわいい、いやもうめっさかわいいもうなんなんこれほんとどうなってんのこれかわいい。こちらのガードを容赦なく下げてくる反則級の愛らしさ！プーさんのあの小さなもふもふの体と優しい瞳、そしてイノセントな言葉は、日々に疲れてすっかり汚れっちまった自分の心の、純粋で柔らかい所にこれでもか！と刺さってくるんである。心に刺さってくるどころか、心にボディブローの嵐を容赦なく叩き込んでくるんである（グリズリー・ザ・プー）。ああああ、やめてくれえ、そんなきれいな目で薄汚れた自分を見ないでくれえ。おなじみのティガーやピグレットなどももちろん登場！　ぬいぐるみのような見た目の彼らがちょこちょこ動いたりほんわかした言動をするのを観ているだけで、心がほっこりしてきます。...一方、仕事に追われてすっかり無邪気さを失ってしまったロビン。家族を幸せにするにはお金がいる。お金のためには仕事がいる。だから頑張って仕事をするけど、暮らし向きが特別良くなるわけでも無いし、奥さんや娘とは心が離れ始めてしまっている。せっかくプーと再会しても、あれはできないこれはできないと言ってばかり。ついには大事な友達の一番良い所を、酷い言葉で貶して傷付けてしまう。中盤、プーが投げ掛けるあの悲しい台詞には、窒息しそうなくらいに胸が苦しくなってしまった。それでもやっぱり、ロビンの心の奥には昔の彼がいる。心や容姿はくたくたなのに、プーは「君の眼は昔と変わらない」と言ってくれた。ロビンも、プーや森のみんなが大切な友達だったことを、心の奥では覚えていた。友達のために子どものように泥んこまみれで飛んだり跳ねたり、“何もしない”でプーと肩を寄せ合って空を眺める姿に、笑いながらも涙、涙。娘のアマンダが活躍する終盤の展開もステキ。物語ってのはこうやって、長く永く続いていくんだよね。プー達を通して伝えられる父の想いや、父と少しでも一緒に過ごしたい彼女のいじらしさにウルっと来る。インディ・ジョーンズばりとまではいかないが、物語のスケールに合った冒険で盛り上げてもくれる。最後の展開はちょっとでき過ぎだけれど……時間もお金も余裕がなくてピリピリしてるばかりより、“何もしない”時間を作ったり、好きなことをして、もやもやする胸からほぅっと息を吐きだすだけで、世の中ずいぶん広く明るく見えてくるものかも。気付けなかった大事なことに気付けるかも。...まだ物心もつかない頃からずっと傍にいてくれた友達。いつも仲良く遊んだはずのそんな大切な友達を、どうして人は忘れてしまうんだろう。昔、世の中が楽しくて可笑しくて驚きに満ちていたのは、そんな友達がいたからなのに。だけど彼らは忘れずに待っていてくれる。そして、もしもあなたが人の親なら……あなたの子どもたちのことも、きっと歓迎してくれる。いつ会いたくなったって大丈夫だ。100エーカーの森への入り口は、いつだってあなたの傍で扉を開けて、あなたの帰りを心待ちにしてくれている。<2018.10.08鑑賞>....余談：僕は普段は字幕派なのだが、時間の都合で今回は吹替版を鑑賞。だけどプーさんたちの声がお馴染みの声だったので、かえって聞き易かったかなあ。ほっとする声でした。ただ、堺雅人はやっぱり堺雅人に聞こえちゃうね。彼が声優に挑戦してたことは知らなかったが序盤で気付いた。好きな声だけどちょい違和感。あとラストで上司に「土下座、してください」とか言い出さないかとドキドキした（言うかい）。 ",
      "「3回、泣きました」\n 90本目。「コーヒーが冷めないうちに」は4回泣きましたが、こちらは3回泣きました。良かったです。映画の前に、本屋で本を読んでいたら、すぐやる、すぐやったら御褒美を上げるといい、とあったので、その後、家に帰る途中で、急遽引き返して、この作品を見ました。結果、3回も泣いて、家に帰って御褒美のつもりが、この作品自体が御褒美になりました。映画って、いいですね。 ",
      "プーさんの声が良かったです！\n プーさん フワフワしてて暖かいです！癒されました！ ",
      "もう少しで泣けた\n プーさんたちが現実世界にいる事に、違和感なく見られた。明るくハッピーな話だったとは言えないが、そこが現実的なのかなと思った自分に子どもが出来てから見てみたかった ",
      "必要ないけど、あると幸せなもの。\n 赤い風船。見えたものを言うゲーム。世界は、必要なものを追求するけれど、それは正しいか。また、それは世界を平和にするか。必要ないけど、あると幸せなものの方が、正しいかもしれないし、世界を平和にするかもしれない。自分の価値観を見直してみると、赤い風船に幸せを感じる。 ",
      "LINEのスタンプ プー買った\n 難しく考えないで素直に観たいそもそもくまのプーさんの原作って覚えてないよね本屋でふと自分が児童書のコーナーを目指している事に気づく… ",
      "ほっこり\n 最初から最後まで全部良かった～嫌なこと忘れさせてくれる映画です。マイペースなプーさんにほっこり出来ました！ ",
      "いい映画でした\n 面白かったというよりいい映画だったな。ってゆー感想がまっさきに浮かびましたみなさんが書いておられるように声優が堺雅人さんぢゃなくてよかったかな。。ってゆうふうに始まってすぐ思いました最近見たせいかDESTINY鎌倉ものがたりが頭をよぎって仕方なかったです(笑)でもだんだん見ていくうちにストーリーが切なく面白く最後はいい映画でよかったなってなったのでよかったですプーさんの声たちは本家だったから可愛くて仕方なかったですプーさんたちの毛並みがふわふわした感じがさらに可愛さ倍増でした ",
      "笑った！泣いた！ほっこりした。\n 笑った！泣いた！ほっこりした。 ",
      "感動しました。\n  27歳のサラリーマンです。原作はあまりよく知らなかったのですが、レビューの高さ、感動すると聞いて鑑賞。結果、めちゃくちゃ泣けました。多忙な生活で神経質なクリストファーロビン、自分と重ね合わせられる人も多いと思います。今日が1番大事というプーの言葉、小さな幸せを見つける姿が刺さりました。観ると温かい気持ちになる映画です。 ",
      "じんわりと幸せになれる\n ただただ幸せに優しくなれる映画でした。幼いころを思い、今と比べて考えるところがあって、いらだつ主人公にあー；と腹立たしくもわかる所があって、、、でも心が解きほぐされていく様子に癒されて。友達と家族と、愛する大切なものたちと。じんわりと幸せになれる優しい映画でした。 ",
      "ほつれた赤いセーターを着たポソポソの黄色いプー、手には赤い風船。 ...\n ほつれた赤いセーターを着たポソポソの黄色いプー、手には赤い風船。切り株の上に座り1人で待っているその背中に、いろいろな種類の切なさが込み上げてきた。寂しそう、いや、いつでもあたたかく迎えてくれるその背中が必要なのは、殺伐としたこちら側の世界の私達かも。 ",
      "会社での成功＝幸せ、みたいな図式がどうも\n  1950年代、大人になったクリストファー・ロビン（ユアン・マクレガー）。寄宿学校に入学して100エーカーの森を離れ、その後、第二次世界大戦に参戦し、いまは家庭を持つ中年男性。勤める旅行鞄製造会社の業績は思わしくなく、責任者であるクリストファーは親会社から改革案の提案を迫られている・・・というところから始まる物語だが、とにかく素晴らしいのは巻頭。100エーカーの森での楽しい日々から別れ、その後のクリストファーを短い時間でみせるテンポの良さ。プーたちぬいぐるみもイラストからアニメへ、そして実写となって登場する。いやぁ、このオープニングだけで滂沱の涙。『トイ・ストーリー３』で描かれた、おもちゃたちとの別れを思い出しました。で、大人になり、二進も三進もいかなくなったクリストファーのもとに現れたのがプー。プーが言うには、「１００エーカーの森から、仲間のみんなが姿を消した・・・」。仕事で忙しいクリストファーはそんな場合じゃないのだれど、プーが導くままに100エーカーの森に戻っていきます。傍から見ればただのぬいぐるみのプーに、真剣になって口論するクリストファーの描写は、右手にはめたビーバーのパペットが意思を持ったかのようになる映画『それでも、愛してる』のメル・ギブソンを彷彿をさせます。そう、過剰なストレスからくる神経症に見えなくもない・・・というあたりが、この映画、終盤にかけての腰が弱いところ。過剰なストレスで壊れそうな中年男性が、子ども時代のよきことにより自分を取り戻し・・・と展開し、結果、ひょんなことから改革案を見つけ出して会社でも成功をおさめちゃう・・・と、現実世界での（いわゆる）成功パターンから抜け出ず、そこいらあたりが個人的には不満。ひと昔（いや、ふた昔か）前なら、会社とは見切りをつけて、それでも幸せを見つける、というのが多かったように思える。（ただし、会社で下劣な行動をした上司には鉄槌が下るのが当然）。会社での成功＝幸せ、みたいな図式が、どうも・・・ね。ということで、後半、今風の常識的な映画になっちゃったのは残念だけれども、CGではなくパペットを多用したと思しきプーたちぬいぐるみは断然、魅力あり。次回は「YOUNG CHRISTOPHER ROBIN」と題して、子ども時代のクリストファーとプーたちの物語を実写で描いてほしいものです。 ",
      "プーさんを知らないと\n 疲れきって麻痺した心が、ハチミツのような優しさで溶けていく様は、本当に心温まる。戦後のロンドンの感じも良い。が、プーさんになんの思い入れもなく、あの姿に可愛さを感じることがなければ、こっちの気持ちが乗らない。キャラクターが好きかどうかが、こんなに影響するなんて思わなかった。 ",
      "日常を改めて考えるきっかけ\n 当たり前になってしまっていた日常を、改めて考えるきっかけをくれました。 ",
      "小さな頃を\n おもいだせました。感動的 ",
      "心にじんわり染みる\n 心にじんわり染みる ",
      "プーさんに思い入れがある人ほどくだらないことで泣ける\n プーさんは大好きです。オタクというほどでもないですが、ハニーハントはランドで一番好きですし、小さい頃に買ったアニメビデオも数本持っています。この映画はクリストファーとプーさんの関係を知っている人ほど随所随所で泣けるのではないでしょうか。プーさんにとってクリストファーはハチミツよりも大切な友達で、もちろんクリストファーにとってもそうです。アニメではそんな二人がとても愛らしく描かれていました。そんな二人の何年たっても、会えなくても、変わらなかった友情をこの映画で見ることが出来ます。クリストファーが嬉しい日も辛い日もプーのことを忘れてしまった時でも、プーさんはクリストファーが昔やってきていた扉を見に行ってクリストファーを想っていた。もうこの事実だけで号泣ですね。プーさんてクリストファーにだけは献身的なんですよね！他の仲間たちには結構適当で辛辣な対応してるのにね！昔のアニメーションを見ているとにやっと出来るシーンがあったり、馴染みの音楽が流れたり、プーさん以外の仲間たちも可愛らしく原作らしく、プーさんが好きなら満足出来る内容だと思います。単なるアニメーションの実写ではなくクリストファーとプーさんの関係の優しい続きを見せてくれたディズニーに感謝です。 ",
      "大人になるって、、、\n いろんなモノを捨てて、ウソの常識に惑わされ続けることなのだ、、でも脚本良く出来てるなぁ、、字幕の方が良いですよ、声が聞けるからね。 ",
      "ストレス映画\n ディズニー映画にはしては珍しく失敗作。吹替は基本邪道だが近郊の映画館では吹替しかやっておらず、それも一因かもしれないが余りに酷い。まずプーの言動、行動が腹立つ。ブチ○したい気分になった。ストーリーそのものもベタで仕事人間から初心に戻って家族を大切にする的な、、今年1、2を争う眠たくなる退屈な映画だった。 ",
      "面白い要素もあり、感動もあり。大人になるにつれて忘れてしまうことが...\n 面白い要素もあり、感動もあり。大人になるにつれて忘れてしまうことが多いから、大人になっで童心を忘れずに生きていきたいと思った。 ",
      "ほのぼの\n 大人になって何かを忘れていく者と、ずっと大切に待っている者とのギャップは、とても切なく、誰もが最初は子供だったという当たり前の話だが、とても普遍的で、奇をてらったことは特に何も起こらないけれど、それでよくて、見た後は心が穏やかになりました。良。 ",
      "ひたすら泣いた\n もう、嗚咽してしまうのではないか(笑)と思うくらいひたすら泣けました。クリスティファーと別れてからどんだけプーさんが寂しかったか。プーさんは多くを語らないし、口を開けばお腹すいたかハチミツ食べたいしか言いませんが、それでもなぜか途中からプーさんの気持ちが読み取れるのです。大人になったクリスティファーの歩くスピードに追いつけないプーさん。それだけで号泣します。泣くか、ほほえんでるか、どっちかしかしてませんでした。孤独になれてしまった人にプーさんの言葉はいちいち刺さります。迷ってるならぜひ、観に行って欲しい。 ",
      "つまんね\n 観ていて飽きる。クリストファーロビンさんがプーの言ってることを全く理解できてないオチが最悪。ディズニーお得意の没入感だけが数少ない評価点。 ",
      "実家に帰ろう\n  って思いました。何度も何度も。最後の、娘とクリストファーが抱き合うシーンでは涙が止まらず。そのまま会社に行って論破するシーンまで、泣き笑いで見てました。実はあんまり期待していなかった分、すごくほっこり、優しい気持ちになりました。 ",
      "幼い頃に見た｢くまのプーさん｣の続編。大人になったそこの貴方こそ見るべき映画\n 自分は幼い頃からディズニー作品をよく見ており、特に｢くまのプーさん｣と｢フィニアスとファーブ｣は自分の中のお気に入りのアニメだった。映画はあの名シーンから幕を開ける。いくつになっても忘れない。そう言って幼いクリストファーロビンは100エーカーの森からいなくなってしまう。それから何十年も経って、立派な仕事を任されまさに｢仕事人間｣となったクリストファーは、多忙な仕事に追われ続け、家族との時間をおざなりにしてしまう。その光景を見ていると、自分は日本人を見ているような気持ちになった。四六時中時間に追われ、毎朝ぎゅうぎゅうの満員電車で揺られているような、そんな我々日本人を。そんな中、クリストファーはかつての親友であるプーさんと再会を果たす。クリストファーはプーさんに言う、僕はもう子供じゃない。変わったんだ。もう君とはいられない。そんな大人が、｢何もしない｣ことの素晴らしさ、大切さをプーやその仲間たちに教えられる。確かに、そうも言ってられないのが世の中だが、我々もたまには何もせず、のんびりと大切な人と過ごす時間を作らなきゃなと、見ていた側も教えられた気がした。仕事よりも何よりも、家族や仲間達を大切にする方が、何倍も大事だ。この映画はそのようなテーマの作品だと感じた。内容も勿論感動したが、なによりあの幼い頃大好きだったプーさんが戻ってきてくれたことの感動も大きかった。この作品は、プーさんファンであったり、かつてあのアニメーションを愛した人達には必ず見て欲しい。音楽であったり、アニメーションの頃のなんともいえない柔らかい雰囲気がしっかり再現されており、最初予告を見た時の実写への違和感などは全く感じることもなく、日本映画の実写とはレベル違いで、さすがディズニーといったところだろうが、実写がしっかり上手くいっていた。勿論アニメーションの頃のプーさんを知らない人も、あの愛らしいキャラクター達には魅了されるだろう。偏見や抵抗に流されずに、純粋な気持ちで、是非見てもらいたい作品だ。 ",
      "プーさんに思い入れがないけれども\n 昨年ムーランルージュを見て、ドはまりしたユワンマクレガー。プーさんに思い入れは無いんだけど、ユワンマクレガーなら行かねばなるまいと行ってきました。結果、いける！！プーさん知らなくてもいける！！ユワンマクレガー、やっぱりいいわー。少年の心を持った大人って感じがにじみでてる（笑）なんやかんやで泣いてた気がする。 ",
      "プーと大人になった僕\n 大人になった自分と 主人公を 重ねて 見れるし何も考えずに 良い物を見たな〜!!って思えました。 ",
      "大好きなプーさん\n 吹き替えで見たのが失敗でした堺雅人さんの声でそれだけが気になり他に一切集中できず退屈になり劇場でてしまいました字幕で明日見てきます ",
      "おとぎ話\n 良かったです。ほっこりします。 ",
      "久しぶりに感動しました。\n 24歳、、、ちょうど仕事漬けの毎日と、このままでいいのか？と悩んでいた頃にこの映画と出会えてタイミングもあり開始10分で涙が出て中盤で大号泣してしまい最後エンドロールでは、目が腫れながらいろんなことを考えました。お仕事や人間関係、自分の時間を決められて行動している社会人には絶対に感動せずにはいられないと思います。頑張りすぎてる人、真面目すぎちゃう人、今のままでいいのかと不安な人絶対に見たほうがいいです。何もしないことをすることは最高に繋がる意味がわからなかったのですが観た後この意味が本当によくわかります ",
      "動くぬいぐるみ\n ぬいぐるみが本当に動いているように見える技術力は見事なものだが、道徳の教科書のような分かりきったストーリー展開と違和感しかないプー達に、やはりアニメでやるべきだったと思わせる作品だった。 ",
      "おもしろい\n 大人を辞めたくなりました ",
      "プーさんがかわいくて　かわいくて\n  「クリストファー・ロビン・・・」「プー？！」誰もがみた予告編ではないでしょうか！？この予告編でプーを観た衝撃は忘れない！！まさにゆぬぐるみのプーさん　そのプーさんが喋ってる！！内容はどうでもいい！！とにかくプーさんに会いたいそんな思いで観に行きました大自然の中でプーさんと少年の時のクリストファー・ロビンの遊ぶシーンはほんと　楽しくて　ワクワクして涙さえ出ましたしかし　映画もここまで来たか技術が発達して存在しない物も画面で合成して作り上げる（メイキングはどういうものかこの作品はしらないが　やはり合成？）観る者は楽しいが相手がわからぬまま演じる役者の苦労はないのかな？なんて　最近のこのような作品は楽しくて大好きだが余計なことまで考えて観てしまいましたファンタジー満載で心が幸せになる映画でした過去のディズニー映画「メリー・ポピンズ」も思い起こしてくれましたしかし　家族の話と言うとどうしても家庭をかえりみない夫が　家族の大切さをあることをきっかけに気づくと言う話は色んな作品にあるので　またかとは思ってしまいましたまあ　家族は大切だとどんなに映画で訴えてもまだまだ仕事人間が多いのでしょうか？ディズニー映画はアンハッピーな映画はありませんですので最後まで安心して笑って泣いて観ることができましたプーさんの話すことしぐさがすべて　かわいくてかわいくてプーが私の前にも現れてくれないかな？ ",
      "ほっこりだけじゃない\n 癒されたくて観に行きましたプーやピグレット、イーヨー達に会えてとっても充実した時間を過ごせました「100エーカーの森」きっと私にもあったんだろうな...仕事より大事な何かを、私も見付けたいよ〜 ",
      "働く大人にむけて\n 誰もが知るくまのプーとユアンマクレガーさん主演の映画.公式サイトを読めば内容は書いてありますが映画を鑑賞し感じたことはプーの言葉は劇場へ来たみんなを励まし心にゆとりの持てない大人達へ向けたメッセージ日々日常を過ごしていると忘れることをやさしく囁くプー癒されたい方は是非100エーカーの森へいってらっしゃーい ",
      "大人向けの童話\n 大人の童話。哲学的でじんわり心に沁みるお話でした。プーが健気で泣きそうに。くまのプーさんってこんな切ない気持ちになるお話でしたっけ。 ",
      "大人目線で観るとより一層感動！！\n 大人になったクリストファーロビンの物語、大人になり、仕事に追われる日々の中で、心から笑う事を忘れてしまっていた、クリストファーが子供の頃に遊んでいたプーと仲間達に再会する事で、自分らしさを取り戻す。忙しい大人にこそ、観て欲しい作品でした！！何にもしない日を１日でもいいから、過ごすと大切な物が見えるかも、感動するシーンもありですが、ラストはホッコリする作品でした。 ",
      "心安らぐディズニー映画\n 優しい気持ちになれる良作。この現代社会において「何もしないことをする」だなんてそんな怖いことできないが。プーさんやその他の仲間たちのぬいぐるみ姿は可愛らしく、ストーリーも安定していて何度でも観れるエンタメムービー。大切なことがなにか、これからの人生で時々自分に問い返してみたい。最後に、こんなにも吹き替え版に興味を持ったのは初めて。堺雅人の声で大人になったクリストファーロビンがみたい。いっそのこと堺雅人主演でこの映画をリメイクしてほしい。 ",
      "プーの口元がかわいい。\n ストーリーは最初から想像できてたけど、プーと仲間たちのうごきと、作りがとてもかわいい。予告編を見てて、多分こんな感じだろうなと思っていて、流れはその通りだったんだけど、やっぱり絵的にとてもいい感じ。リアリティというより、こんな感じだったらというのをそのまま見せてくれていて、とても嬉しかったかな。プーさん、欲しいかも。 ",
      "風船よりも大切？\n  クリストファーロビンが、仕事を優先する仕事人間である中で、大切な書類に対して「それは風船よりも大切？」と投げかけるシーン。予告編で観たときは「何を言っているんだ…風船よりも大切に決まってるだろ…」という風に思っていたのだが、実際本編を観てみると、プーにとっての風船は、持つと幸せな気持ちになれるもの、幸せをもたらしてくれるもの。持つと幸せな気分になれるもの、そんなものよりも、書類が大切なのか、という意味なのかと捉えると、とても身を摘まれる思いになりました。子供の頃は当たり前のように抱いていた感情、行動を年を重ねていくうちに、すっかり忘れて、考えを張り巡らせること、効率よく動くこと、お金を稼ぐこと、ばかりに重きを置いて、大切な何かを元々なかったものかのように見落としてしまっていたことに気づかされました。ありがとう、100エーカー森のみんな。 ",
      "大切な事は？\n 意外と面白かった。この映画で学んだことは、働き過ぎは、駄目 休暇を取りましょう！リフレッシュは、大切です。 ",
      "大人のためのプーさん\n  働いている人にこそ見てほしい作品です。子供の頃楽しかったことが煩わしくなった今、プーとその仲間たちの一つ一つの言葉が胸にしみました。そしてそのプー達との交流を通してクリストファーロビンの人生がより良いものになるハッピーエンドで本当によかったです。何もしないから最高のなにかが生まれる…何もしないこと=良くないことのイメージがついてしまった大人にこそよく刺さるお話だと思いました。あとは何より100エーカーの森の住人たちがめっち可愛いです。 ",
      "レビューなんてアテにならないし必要ないかも…\n “何もしない”それはそれで次の何かにちゃんと繋がっている、それをプーさんが語りかける映画でした。おじさんと呼ばれる年齢になった私には劇薬に等しい特効薬のような映画で、自然と涙が出ましたよ。つい最近、とあるニュースにて映画館で映画を観ることは幸福度が上がるという記事を読み、映画を観てつまらない、面白くない、とか言っている人が居る＝それは自分は幸せじゃない、不幸なんだということを伝えているだけなのかもしれない。人の幸せはそれぞれ違うけど、幸せじゃない人には本当にプーのような存在が必要なのかもしれないな、そんな風に思えた今日。私もまた仕事に追われる日々になるけれど、いつかまた、何もしないでも良い日が来ることを。 ",
      "わたしにとっての「プー」\n 多くの大人には「プー」、つまり子供の頃のお気に入りの人形、おもちゃ、友達、空想、それに付随する思い出があるだろう。私にもお気に入りのテディベアがいて、ご飯のときも寝るときも、旅行の時も一緒にいた。私の良き友であり、割と本気で話しかけていた。今は実家に眠っているけど、映画を見たらテディベアのことを思い出して、懐かしくなった。膝に乗せて一緒にこの映画見たかったなんて思うほどに。私のテディベアは一緒に過ごしすぎて毛のフワフワ感がなくなってるが、映画のプーの毛も新品みたいにフワフワなんじゃなく、ちょっとボソボソ気味だった。実はそこが一番ぐっと来た（笑） ",
      "バカに出来ません\n 最初、プーさんまで実写化なんてどうなの？と、全く観るつもりはなかったのですが、主演のユアン・マグレガーのインタビューで「プー以後は仕事をしていない。僕も何もしないを楽しんでいる」とまでさせる程の影響力が気になり観に行きました。冒頭短くも子供の頃のクリストファー・ロビンとプーや仲間達との別れから、無理なく大人になったクリストファーに移行するので、引き込まれます。家族、会社の重圧で、余裕のないクリストファー。仕事に追われる多くの人は共感する部分があるはず。それに対し、「君を毎日思っていたよ。」のプーの言葉は、置いて行った側と置いて行かれた側の気持ちの違いが表れていて、これも観ている人が昔自分の側に居て今は遠く離れてしまった、それぞれの何かを思わせます。愛くるしいプーの表情は、たまらなく愛おしいですよ！ ",
      "久しぶりに良かった\n スターウォーズは映画館で観ますがそれ以外はほとんどDVDで観ることが多いです。奥さんと二人で見ましたが本当に良かったです。プーもクリストファーも良かった。吹き替えが息子が見てた時と同じ声でした。それもすごく良かった。 ",
      "大人の大人による大人のためのおとぎ話\n くまのプーさぁん？　ケっ！ディズニー映画ぁ？　ケっ、ケっ！！ユアン･マクレガー初来日プロモぉ？　ケっ、ケっ、ケっ！！！と侮るおじさんが最も泣かされます。人生哲学、生きる切なさを、まさかプーから学ぶなんて… ",
      "思ってたのとはちょっと違った。\n  もっとクリストファーロビンとの心の交流メインかとおもっていたけど、やっぱり大人になってしまった彼とプーとはなかなか通じ会えず。。。ある意味、子はかすがいな感じで家族が修復されてクリストファーロビンも心にゆとりがもてて良かったね！という感じ。プーさん好きじゃなかったけど、コレで原作にも興味は湧きました。日本の社畜には辛い、スターウォーズくらい現実とは遠い世界のお話でした。 ",
      "油断してた！実はいい話！\n 子どもの頃にプーさんをまったく通ってこなかった。でも、それでも安心。冒頭に原作のプーさんをなんとなく説明してくれたから。これがとても親切だった。原作やアニメのプーさんに思い入れがない分、まっさらな気持ちで観ることができたのは逆によかったかも。大人になったクリストファーと再会したプーがいろいろな騒動を起こし、クリストファーが子どもの時に大事にしていた気持ちを思い出す。そんな話だろうと予想。大方は予想通り。でも侮れない奥深さがある。仕事とは？家族とは？友達とは？そんなことをさりげないセリフの中で伝えてくる。これが胸に刺さりまくった。とにかく脚本がうまいんだな。最後に。プーさんは知的・発達障害を持つ人のメタファーではないかと思い至った。レインマンやフォレストガンプやギルバートグレイプやアイアムサム、ギフテッドといった映画に出てくるピュアなキャラと同じ構造だ。プーさんの偉大さを再確認した。ホントにそうかはわからないが…。 ",
      "ディズニーのアニメは「原作」じゃねぇです。\n  そもそもアニメが二次創作なんで、小説とはまるで関係ない、という意味ではアニメが原作、であってるとも言えるが。疲れた大人向けのファンタジーとしては極度の不快感なくハッピーエンドにまとまっててよかった。ただし現実のクリストファー・ロビンのその後が知りたい向きにはお勧めしないです、完全創作なんで。それにしても、なぜ日本では「グッバイ・クリストファー・ロビン」を劇場公開しなかったのだろう。生々しすぎるとディズニーのキャラクター商売に差し支えるせいだろうか。むしろそっちを劇場で観たかった。 ",
      "素晴らしい\n さすがディズニー。安定の安心感。 ",
      "2018-102\n なんて幸せなんだ。最初から最後まで、心から涙が止まりませんでした。実際プーとクリストファーが抱き合うシーンで、おばさん号泣(笑)小さい頃からずっと大好きなプーさんがスクリーンに居てくれる幸せなのか、そのプーの悲しげな顔がさみしくてたまらないのか、大人になって毎日追われるように生きていることに共感してるのか、たふん全部ですね。本当に幸せな気持ちになれた。大ファンなくせに、予告編を初めて見たとき、あれ🤔と思ったのですが(そもそもぬいぐるみだって知らなかった)、だめだかわいすぎる。愛くるしい。そしていちいち心がいっぱいになる。多分生き方が変わる。実写化とクリストファー・ロビンがユアンというのを同時に知ったのですが、そのときからぴったりな役と思ってました。実際ぴったりでした。やっぱりユアンは素敵だ。私生活とかどーでもいい(笑)同じ列に一人で座ってた、30代後半くらいのおじさんが、エンドロール終わってさぁ立とうって時にほっぺが緩んでたのを見て、なんともいえない気持ちになりました。 ",
      "あか抜けないキャラが、、\n ごめんなさい、くまのぷーさんファンはたくさん居ると思うのですが、個人的にあのキャラは好きではない。ディズニー物は全て見てるつもりだったが、くまのぷーさんは見てなく、先にアニメの方を見たのですが、そんな印象を持ちました。この作品の内容はまた違うので、アニメを見てなくても大丈夫。大人になり、仕事に追われ大事な物をないがしろにしてないか？って感じですが、ディズニーにしては、どこかあか抜けない 、大人も子供も楽しめるディズニーって感じではない感じがしました。しかし、今のCG技術はもう現実として見てしまいますね。そこは凄い！ ",
      "大人向きに作られた夢がほんの少しの物語\n 大人向きに作られた夢がほんの少しの物語になっている。誰に観てもらいたい映画なんだろう。モーレツ社員に専業主婦とその子供が出てくる数十年前のノスタルジー映画なのだろうか。今の社会で描いて欲しかった！ ",
      "いい作品でした\n 最初は、ただの楽しい可愛いパペット映画かとあなどって見ていましたが、すごくいい作品でした。日常に追われ、心を失っている人に見て欲しいと思います。てか、私もその一人かな。何気ないセリフが結構ズキュンときました。あと、とにかくプーと仲間達が可愛い過ぎ。プーさんて実は話をよく知らないのだけど、あんなに可愛いの？最後のプーのエッヘン顔が特に印象深いです。「今日」が好きな日になるように、生きて行けたらいいね。 ",
      "懐かしい気持ちになりました\n ディズニー映画で久しぶりに泣きました。忘れていた気持ちを思い出さしてくれます。老若男女問わず見てほしい、もう一度見たい作品です。 ",
      "クリストファー・ロビンは仕事人間になんかならない\n  プーさんと言えば優しくてほのぼのしてて同時にどこかシュールでちょっぴり哲学的な物語。それは原作の児童書もさることながらディズニーを代表するアニメーションの一作でもあるわけだけれど、その世界観がそのまま実写として作り変えられた・・・と期待するのはどうやら違っているようだ。何しろこの映画は完全に大人向け。クリストファー・ロビンは結婚して所帯を持ち、戦地に赴き（実際にモデルとなったA.A.ミルンの息子クリストファーも戦地に行っているようである）、仕事に疲れ家族との関係にも陰りが見えている。そんな中年のクリストファー・ロビンが主人公で、映像も全体的に薄暗く、ジメジメと辛気臭いような印象を受ける。あの愛らしいクリストファー・ロビンの大人になった姿として描かれるにはあまりにもリアルというよりいっそ「夢のない設定」だという気がしないでもないが、そこは上手に描けてさえいればまったく問題ではない・・・はずのだけれど、私はこの映画のクリストファー・ロビンを、極めて安易に「仕事人間」にしたのは大いに不満を抱くところだった。仕事に取りつかれ中年の危機に陥ったクリストファー・ロビンを描くにしたって、安易というか安直というかなんというか。私の個人的な印象としてクリストファー・ロビンは孤独な少年である。兄弟がいる様子も見えないし同世代の友人が多数いる様にも見えない。100エーカーの森という架空の場所を作り上げ、自分のお気に入りのぬいぐるみに名前を付けて空想の世界で遊んでいるような内向的な少年だ。あくまで私の印象として、クリストファー・ロビンは他人より感じやすく、他人より思想家で、他人よりひどく繊細な少年だと思う。だから私はずっと、クリストファー・ロビンが大人になるのはきっと困難だろうと思っていた。感受性が鋭くてセンシティヴな少年が大人になろうとするとき、汚い社会との折り合いに悩んだり、人間関係の醜さに傷ついたりしてしまうだろうと。クリストファー・ロビンが大人になって何かに悩むとすればきっとそういうことではないだろうか、と思っていた。しかしそれがこの映画では存外簡単に社会に染まって「仕事人間」で片づけられてしまったのが、冒頭から感じていた違和感の原因だと気づいた。大人になった今も少年時代のままに純粋で繊細であるが故、社会になかなかなじめないクリストファー・ロビンの前にプーやイーヨーたちが現れ”きみはきみのままでいい””きみ以外の何かになろうとしなくていい”それこそ”「何もしない」をすればいいんだよ”とさりげなく気づかせてあげる。そんな映画を私は見たかったのかもしれない。ただそれ以上に私が疑問を感じるのは、仕事を頑張ることの何が悪いのか？ということ。時折、映画の世界では仕事人間は悪しき存在のように描かれることがあるけれど、何がいけないんだろう？とその都度思う。クリストファー・ロビンも、不器用ではあるけれど妻も娘も心から愛しているのは十分感じられるし(伝え方が下手なのは間違いないが)、家庭を持った人間として誰かが働いて生活費を稼がなければ物理的に生きていくことが出来ないのだから「何もしない」をしているだけで食べていけるなら私だって明日にでも辞表を出したいところだ、と嫌味も言いたくなる。でもそうはいかないから日々歯を食いしばって働いているのに、それがどうして忌まわしいことのように思われているのか？と不思議に思う。そうやってこの映画を斜にしか見られない私は、心底社会に染まってしまった人間なのだろうか。それでも私は、この映画の思想を安易だと言わずにいられないのだ。 ",
      "何もしないことの大切さを新たに知りました\n  大人になると\"何か変革することが求められる\"。子供は，\"何も考えなくてもいい\"時間がある。この映画ではプーさんが主役ではなく，40歳位の仕事に追われているサラリーマン。上司に無理難題を突き付けられる一方で，子供も嫁にも家族サービスが足りないと無理難題を突き付けらる。この映画をみて思ったのは，僕らは常に変わることを意識していて，今を忘れてしまう事。プーさんが言うように”何もしないこと”というは今を大事にしようということではないかなと感じた。 ",
      "仲間との絆\n ロビンがプー達と再会し、楽しんでいる様子を見て、面白くて笑いました。プー達は個性的で、いざという時に仲間を助け、大切にしている姿に感動しました。 ",
      "良くも悪くも正統派のディズニー映画\n 最初子供の頃のシーンが長くてなかなかユアン・マクレガーが出なくてもどかしかったのですがあとから思えばストーリーを展開させる為の事だと納得しました全体的に見れば無難に良くまとまった作品でたまたま時間が空いたから期待しないでみたら意外と面白かったと言うような映画でした難を言えばプーさんがちょっとトロくて観ていてイライラしてしまいました 主役のユアン・マクレガーもイライラしてましたが😁 ",
      "何もしないことは、忙しい\n 漫画を実写化すると、どこか違和感を感じるものですが、本作は、イギリスの牧歌的な風景やロンドンのレトロ感が広がり、実写によってプーの世界観が上手く表れていたと思います。それが、プーのほのぼのした優しさとリンクし、私達が忘れかけていた温かさが伝わってる作品でした。子供の頃には見えていた素直な世界。しかし、大人になるに従って、日々の仕事や家庭の忙しさの中で、いつしか忘れ去られているもの。夢と現実を、無理に折り合いをつけて、多くの人が生活しているのかもしれません。子供の頃、秘密基地を作っていろいろと想像を巡らせて、それだけで楽しかったあの時の気持ちを思い起こさせてくれます。「何もしないことは、忙しい」確かにその通りだったなぁ…って。そして、大人になった自分にとって、大切なものを、改めて教えてくれる作品です。 ",
      "あの日、何を置いてきましたか？\n \"あの日、何を置いてきたのか？\"ある意味テーマだ。何を置いてきて、取り戻したくてももう二度と手放したら手に入らないのが普通だ。彼は幸運だ。自分を悔やむ日々を過ごさず、置いてきたものを取り戻した。心の何処かで忘れたままの\"何かを\"ほとんどの人が取り戻せないから悔いを残したまま生きる。それを取り戻したいと悔いながら。プーは捨ててしまった、置いてきてしまった何かが1番大切だと伝える。ただ恩着せがましくではなく、さりげなく。そっと伝える。プーを見て苛立つかな？ほとんどの人は苛立つ。それは自分にとって有益不利益でものを判断するからそう見えるのだろう。無駄なんて一つもないとプーは教えてくれる。有益不利益を考えず、置いてきた\"何か\"の価値を教えてくれる。それが1番世界で価値があったりするかもしれない。全体のストーリーは可も無く不可もなの予想通りだった。でも悪くはない。当たり前の大切さを知った後みる世界は違うようにも映る。映画館の外も空も全て。視野の広さを一瞬得れる。これを忘れずに生きるのは難しい。それでもそれを見て生きたいと思わせる。プーは純粋、ティガーは無邪気、ピグレットは心配、ラビットは規律、オールは知識、イーヨーは皮肉、カンガは優しさ、ルーはイタズラ仲間、クリストファーは勇気。これは全ての人を構成する感情。映画もひっそりとそれを再現して見せてくれてる。自分達は何をどこでこれらを、置いてきてしまったんだろう。と改めて思い、自分の感情探す旅に出てしまいそうだ。きっと毎日の日々の中で探し歩くと思う。長旅になりそうだ。追記何処だろう？あれ？見たことあると映画内で感じる人はきっと多いはず、なのでヒントをつけよう。《HP》ほぼ答えだけど。あっ！ホームページの意味じゃない。これで気がつくだろう。 ",
      "懐かしい！！！\n ディズニーのくまのプーさんの映画を見たことがあったり、小さい頃何度も見てた！という人なら、断然吹替で見るのがおススメ！プーやラビット、ティガーなど声優のキャストさんがちゃんとやってるので、すごく入り込みやすい！ああ、プーさんってこんなんだったなあ、ってすごく癒された〜。映画の内容としてはまあ簡単でわかりやすい感じの軽い映画。 ",
      "何かを失って大人になった人に観てほしい\n 大人ってなに？ただ責任に押しつぶされそうになってる人が大人なわけじゃないはずだ。だからって子供のままじゃいられない。みんな何かを失って大人になったはずだ。そしてそれを心の奥底では取り戻したいと思っている。そんな人が観たら簡単に感情移入ができてウルっときてしまう映画。プーさんかわいいすき ",
      "とても良い映画\n プーたちの言葉がシニカルで哲学的なんだけど、一つ一つ心にささってウルッと来る（笑）正直あまり期待していなかった分、とても楽しめた。オススメ！ ",
      "不安や心配を投げだしてみる\n 妙に感動していまいました。観る前は、ぷーさん小汚ね～かわいくね～とか、リアルなぬいぐるみCGはどうなのw、とか思っていましたが、そんなことはどうでもよくなりました。むしろリアルなぬいぐるみ感がいい、って感じです。各動物キャラクターの人格が原作ディズニーアニメにとても忠実で、主人公が良い大人wの社会人になったことで、むしろ元アニメの哲学的な部分、良い要素をくっきり際立たせることが出来たように感じました。プーさん達のセリフの数々は、一瞬「何深い事言おうとして浅くなってんのw」とツッコもうかと思いましたが、そのうち、人間が忘れがちな、とてつもなくシンプルな真理の数々をついているのかなと思えてきました。この映画を老子の「無為自然」に例えているレビューを読み、なるほどそんな感じかも、と思いました。クリストファーロビンの「違うよ、君は心が広いんだ・・！」というセリフから、主人公はそれに気づいたんだということが分かります。そのあたりから、私も将来のためと思いながら仕事を優先しすぎてきたなあ、と思い返し、色々ササってしまい涙腺がゆるみました(笑)。人間はみんな、考えるのがそこまで上手くない生き物なのかもしれない。考えることで、どこまで完璧に将来を計算しきれるというんだろう。心配や不安は毒にしかならない時もある。ごちゃごちゃ考えるのを止めて、何も思考せず、ただ物事にあたってみることも大切なのだろう。100エーカーの森のような自然の美しさ・複雑さを想うことがその助けになるんだろうな。ごちゃごちゃ書きましたが、ストーリー付きで観ればプーさんたちもカワイイし、ユアンマクレガーはハマり役だし(30代に見えるかはちとキツイが）、童心に返るようなシーンの演技も素晴らしく、シンプルに良い映画です。必死に生活を守るために働いている人に観て貰いたいです。 ",
      "声優がよろしくなかった…\n すっかり仕事人間になってしまったクリストファー・ロビン。笑顔を忘れて、完全に病んでる状態…そこに子供時代の友だち(？)プーが現れる…クスクス笑いはちょこちょこあるけど、なかなか理解し難い設定(^_^;)そして、微妙なストーリー…ちょっと期待しすぎちゃったかなぁ～とにかく、病んでるクリストファー・ロビンが感じ悪い。後半、徐々に笑顔を取り戻してきたけど、もうちょい楽しい作品が観たかったなぁ～ユアン・マクレガーの笑顔が良かっただけに、余計にもったいない…ちなみに、今回は吹替版を鑑賞。クリストファー・ロビンの声が思いっきり堺雅人で、堺雅人の顔がよぎってしまう…やっぱし、吹替えは有名人ではなく、声優にやってもらいたいと改めて感じさせられた作品でした… ",
      "私のおバカさん\n 子どもと一緒に見ていたプーさんが懐かしくなりました。ホントに忙し過ぎる大人になってしまって、、、ロビンではないけれど、プーにも子どもにも寂しい気持ちにさせてしまっているかも。大切なことを気づかせてくれてありがとう😊私のおバカさん2回目鑑賞！やっぱりいいです❣️ ",
      "Nothing comes from nothing.\n ストレスだらけの仕事を半日だけサボって、平日に観に行った作品。今の自分の状況とかぶって、泣けはしなかったけど、観て癒されました。風船持って、はちみつなめて、ヨチヨチ歩くプーさんが、決して子供相手のキャラクターじゃなくて、世の中のワーカホリックな大人たちに刺さるセリフを ガンガンぶつけます。…みんな、なんでこんなに一生懸命働いてるんだろうね。体壊して、鬱になって、過労死したら、何の意味もないよ…、ってプーさんから学びました。 ",
      "良かった\n イギリス英語とイギリス田舎とロンドンの風景。紳士的な喋り方や服装、実写版としての嫌さが無く、すんなり見れました。結構好きです ",
      "ビンテージ風\n ビンテージ風の色合いが、とても懐かしく優しい安らぎの時間となりました。ノスタルジックな雰囲気は、何もせず…ただ好きな事を楽しむ子供の頃の自分、笑顔だった自分を思い出します。何故か三日連続で映画を観ている。コーヒーが冷めないうちに若おかみは小学生プーと大人になった僕共通するものはなんだろう…今現在のステージを替えて生き直すことができる時空は水のようだ自分は独りじゃない見えないものに見守られているのか… ",
      "プーさんに癒やされる\n クリストファーロビンが大人になった物語。クリストファーは大人になったけど、プーさんはぬいぐるみだし成長していない。クリストファーとプー、クリストファーと娘、変わるものと変わらないもので交錯していくけれど、それが良かったり残念だったり。本当の友人とは、本当の家族とは何かを気付かせてくれ、又、変わっちゃいけないところと成長していきたいところを考えさせてくれる作品です。プーさんのマイペース具合にくすっとなってしまう場面もあり、和むような気持ちになります。 ",
      "プー好きなら観て損なし！\n 吹替版で鑑賞とにかくプーがかわいい。世界観も良い。実写版でどんなものかと思っていたけど、そこはディズニー、すごい。ぬいぐるみの質感、動きもとても良い。 ",
      "ある意味、想像通り。\n 幸せになる映画です。ただ想像と事前の試写からの印象は変わらなかったので、普通な感じです。 ",
      "お子さんの映画館デビューには良い思い出になりそう！\n ディズニーキャラの中でも今でもかなり上位の人気を誇るプーさんが、ついに嬉しい実写で映画化するなんて夢のよう！と、こんな嬉しい事は、プーとクリストファー・ロビンの物語ファンには一大事件だろう。でも私は不覚にも、クリストファー・ロビンがプーと再会を果たし、いよいよ感動はこれからと言う処から、深い深い眠りの世界へと誘われて行ってしまったのだ！クリストファーとプーは固い友情で結ばれていて、例え１００歳になろうとも忘れる事はないと誓い合っていたそんな２人の物語に期待をしていた。だが、少年のピュアな心を何処かに忘れて来たのだろうか？完璧に寝入ってしまい、気が付いた時にはエンドロールの始まりだった！しかし、寝ていても何故か終わる頃には自然に目が覚めるのは不思議だなぁと意味の無い事に感心する始末。日常に疲れている私のような人間にこそ、ピュアなプーの癒しが必要不可欠なのに、そう言う人に限って、睡魔見舞われるのでしょうね？何ともったいない事でしょうか・・・お母さんと一緒に映画館デビューするお子さんにはとても良い作品かも知れませんね！プーさんのユルキャラはきっとご家族揃って楽しむには最高の映画と成るかも知れませんね(グッスリとプーみたいに冬眠していた私には残念ながら断言できません。)私は、ユアン・マクレガーのファンなのでプーの物語に少なからず期待を寄せていたのだが、クリストファー役は彼が演じるよりもエディ・レッドメインが演じた方がしっくりと役に嵌ったのではないだろうか？ ",
      "久しぶりに映画鑑賞中に寝てしまった。\n 男性にはオススメはできない。物語で大きな展開は期待できない。よって、退屈になり、寝てしまう始末。映画に足を運んでまで見るべきではない。後に映画の内容を聞いて満足はできるであろう。プーさんの可愛さに星2つです。 ",
      "日々に疲れてしまった人にはお勧め\n 原作はよく知らないけどプーさんの名前は知ってるし、ディズニー映画だから当たりだろうのテンションで鑑賞。結果、決してつまらない訳ではないけど当たりともいえないような、なんとも微妙な感じでした。理由を考えてみると、原作を知らないゆえに所々出てくる固有名称もよくわからず、プーさんとの再会という場面もあまり心に来るものは無く、それぞれのキャラや背景を知らないために物語に深く入り込むことができませんでした。また、原作にも出てくる「何もしない日」についても考え方には大いに賛同出来るのですが、今の自分がわりと飄々としながら生きているせいか「わかる」程度の感想に落ち着いてしまった点も原因かなと思います。残念ながら今の自分にはそこまで訴えかける物はありませんでしたが、今現在お仕事を頑張りすぎてしまっている人や、日々の中に余裕を持ててない方などには心に迫る物があるのではないでしょうか。私ももしそんな状態に陥ってしまったら、再度見直してみたいとおもいます。 ",
      "プーさん。\n やっと見に行けた！上映している映画館がわが町ではトーホーシネマズ しかなかったので行ってみたら、なんと吹替だけ。仕方ないので吹替を見たけど、プーさんの声が英語版よりしっくりきてた。他の仲間たちの声やイヴリンの声もよかったが、クリストファー・ロビンは堺雅人さんがチラついて合わなかった…堺さんは好きな俳優さんだが、やはり吹替は声優さんでお願いしたい。ストーリーは、疲れた大人の心に染みること間違いないので、大人は見ましょう！ところどころ笑えます。いや、わたしは爆笑しました。プーがとにかく可愛すぎる。そして、名言。「なんにもしないって最高の何かにつながるんだ」仕事していて疲れたらこの言葉を思い返そう。 ",
      "Christopher Robin\n 何もしないということ。プーと仲間たちの描写が可愛かった。原作最後の絵本の描写からはじまって、全体的に絵本の世界に私たちを引き込む映画作りになっていて心地よかった。 ",
      "気持ちのいい映画\n 大人になると真っ白だった気持ちはどんどんグレーになりブラックに変わっていってしまうのをまた白に戻してくれるストーリー。 ",
      "プーさんがまさかの実写化とは\n  プーさんのぬいぐるみが家にあるくらいファンなので、実写化と聞いた時は驚きました。かつては、仲良く遊んでいたプーさんたちとクリストファーロビン。ですが、子供はいつか大人になってしまうので「別れ」は避けたくても避けられないことでした。大人になったクリストファーロビンは、結婚し子宝にも恵まれましたが、「仕事ファースト」な生活を送っていたため夫婦仲もイマイチな状態に。ある日、奇跡の再会を果たしたプーさんとクリストファーロビン。プーさんから「仲間を一緒に探してほしい」と頼まれ、手伝ってあげます。仕事があることを思い出したクリストファーロビンは、「帰らなきゃ」と言いますが「それは風船より大事なの？」とプーさんから問いかけられます。この場面がうるっと来ました。一組の家族を描くドラマがメインですが、もちろんプーさんのほのぼのした雰囲気も健在。CGで再現されたプーさん、ピグレット、ティガー、イーヨーのモフモフ感が凄くとても癒されました。特に強烈だったのは、ネガティヴキャラのイーヨー。毒を吐きまくりながら滝に浮かぶ石にぶつかり、「イテッ。」となるところがシュールでした。大人向けですが、いろいろな世代の人が観てもウケる作品だと思います！ ",
      "仕事に疲れ切った大人へ\n  見終わったあと、温かく前を向けるような映画だったお馴染みくまのぷーさんを実写映画化！と聴いたときは不安要素も多かったが「大人になったクリストファーロビン」を描くとは…物語としてはプー達と別れ、学校・恋愛・結婚・戦争・就職…と大人へとなってしまったクリストファーロビンいつしか仕事に忙殺され、家族との時間も取れず、バラバラに…そんな時、突然現れたプーと共に再びあの森へと行くことに…という物語大半の人が一度は見たことがあるであろう「くまのプーさん」幼少期のクリストファーロビンとプー達の別れから始まるオープニングはどこか懐かしい光景を見せてくれるようそこから大人になったクリストファーロビンは仕事に追われている現代の社会人として描かれており、仕事してる人間には共感する部分があるだろうそこでやってきたプーやその仲間達との交流で次第に“あの頃の自分”を取り戻していくようなクリストファーロビンの表情の変化が印象的。演じるユアン・マクレガーの演技が光るプーがあまりにまっすぐな瞳で語りかける質問や発言は忙しさに疲れ切った人々に突き刺さることだろう。これを下手な人間が言うのでは無く「プー」というキャラクターの素直さ、真っ直ぐさで言ってくれるのが、クサくなく人々に届いてくれる“ほんとうに大切なもの”、“何もしないことが最高の何かになる”見終わったあと、そんなことについて子どもの頃の素直な気持ちで考えられるような、仕事に疲れた大人達にそっと寄り添ってくれるようなステキな映画だった ",
      "子どもの頃の気持ち\n 大好きなプーさん。映画化は嬉しかったと同時に自分の中のイメージが崩れてしまったらどうしようという不安がありました。でもその心配は必要ありませんでした。大人になるとどうしても子どもの頃と同じようには物事は考えられないけど、時には立ち止まって初心に戻ってみるということも大切だなと思わされました。毎日を忙しく過ごす大人がたまにはゆっくりと自分の好きなことに時間を使ってみようと思える作品でした。 ",
      "いい言葉です、”大人になった僕”\n ロビンを見てると凝り固まって必死だったころを思い出す。でもプーさんは現れないまま記憶はどんどん霧のかなたへ薄れていく。失った思い出がこんな感じだったかなと気づかせてくれる。CGのプーさん達が思いのほか良く出来ていた。CGはこういう風に使ってもらいたい。 ",
      "何もしなくても可！\n 何もしないことは、世間的にはマイナスイメージだけれど、この映画は、何もしないことを肯定しているプラスイメージ。でも、そこから新しいことが生まれたり、無理をしないことによって自分を取り戻せたり、気が楽になる映画かな…。 ",
      "あまりおもしろくなかった\n 吹替えでみたせいか。ストーリーが平凡だし、メッセージも弱い。子どもは理解できるのだろうか？そんなことぬいぐるみに、言われても…と共感もできず。プーの台詞はもっと少なくして欲しかった。 ",
      "不覚にも泣いてしまった笑\n なにもしないこと。哲学的な表現も多数。これは完全に大人向けの作品。おそらく、20世紀から忙しいは変わらないし、今はさらに加速している。心打たれる方は多かったのではないか。 ",
      "他愛もないお話なんですが、うまいなぁ\n 子供の頃あれほど大好きだったクマのプーさんのことを忘れかけていた主人公・クリストファー・ロビン。家族と仕事の板挟みで悶々としている、そんな彼のところにプーさんがふと迷い込んで来てひと騒動を起こすファンタジーストーリー。自分らしさと家族との絆を失いかけている（私も含めて）社畜の皆さんに響く作品だったのではないでしょうか？正に「心のクスリ」のような作品。エンドロールの動画も微笑ましくて良かったです。 ",
      "優しい世界\n  アニメの世界観をそこなうことなく、プー達がそこにいる。意味不明なとぼけたおしゃべりをしながら…それだけで幸せな心地良さがある。成人したクリストファーロビンも、忙しさにかまけながらも、プー達が大好きなのが行動から伝わる。突然現れ、自分の日常を乱してしまうプーを叱りながらも冷たく扱わない。大事に抱えてる姿が微笑ましかった。いろいろあっても、大団円で終わるのは想定内で、見終わった後夢の続きを見たいような心地よい余韻が残る。100エーカーの森に行きたくなりました。吹き替え版で観ましたが、堺雅人さんだとすぐわかる声だけど、優しい語り口調で、主人公と同世代くらいなのもあり、すんなり溶け込んでいたように思います。幸せな映画鑑賞でした。 ",
      "それは風船より大切なもの？\n 「何もしないは最高の何かに繋がる」その通りだね、荒波に揉まれても力を抜いて何もしなければ浮き上がれるもんね。世知辛い現実、そうもいかないことも多いけど心の中に自分だけのプーさんと仲間たちを連れて生きていきたい。序盤から襲いかかるとてつもないノスタルジーに涙がこぼれて、純粋で少しズレているようで深いぬいぐるみ達の言動に笑えて仕方ない。大人になって常に何かをしていなければならなかったクリストファー・ロビンがだんだん童心を取り戻していく様が可愛かった。あの浅い川に飛び込む時の必死さ、最高。主観が一定せずクリストファー、プー、マデリンと視点が移り変わっていくつくりが面白い。ロードムービーっぽいなと思った。ちょっと違うけど。プーさんらしくマイペースに話が進み、終始包み込むような優しい心を感じて暖かくなる映画だった。それでまた泣いてしまうという。幸い私は現在、仕事に追われて自分を見失うことが全然無いし今でもぬいぐるみ遊びをしているくらいだけど、見失ったことは過去に何回もあるしこれからも何回も出てくると思う。その度に少し立ち止まって後ろを振り返り、取り戻すことができたら良いなと、きっとできるだろうなと思える映画だった。これから何かあるたびに、風船より大切なことかどうか一度考えていこうと思う。イギリスらしく常に薄曇りの天気が良かった。そして何よりガチなぬいぐるみ達の有り余る可愛さよ！毛玉とかどうやって食べたり話したりしてるんだろうとかハチミツベッタベタの身体がいつのまにかフワフワになってるとか、色々引っくるめて全部可愛い。アニメの時点でお気に入りだったピグレットは特に可愛すぎてどうしようもない。うちに来てくれ。みんな来てくれ。最終的にユアン・マクレガーのふんわりした顔がぬいぐるみに見えてきて、そのほっぺのホクロなどに悶えまくっていた。今夜はうちのぬいぐるみと一緒に寝ようと決めた。 ",
      "美しい\n  とにかくプーがかわいい話す仕草、視線、どれも愛くるしくてそれだけでキュンとなるストーリー展開はまぁ想像の範囲内そのちょっとつまらなさも打ち消すのが、景色の美しさと、動物たちのかわいさだろうでも、あの100エーカー野守はロビンだけの世界であって欲しかった最後、家族みんなでお茶をしてるのはどうなんだろう、、とせっかくの非現実がどこか現実と繋がっちゃったような、残念な気がしたあの状況で、その存在に気づかないのも変だから、娘は娘で自分で見つけて、父と同じ世界に潜り込む、など、何かもう一捻り欲しかったでも、○です私も自分の子どもの頃遊んだぬいぐるみたちと会いたい ",
      "全然メルヘンさが無くて良い！\n 男の友情的なことも感じられて意外や意外、とっても良い映画でした( ๑'ᴗ' ๑) ",
      "感動しました\n とても可愛く、心温まりました(^^)ただもう少しキャラクターの色合いを濃くした方が良かったのでは... ",
      "プーオタ\n  もう生まれた歳と共にプーさんと過ごして来た者です。まだ子供も居ない高二の私ですがプーさんが好き過ぎるあまり開始5秒くらいで泣きました。←生きてる間に映画館でプーを観れた喜びの涙皆さんプーの何にもしないをしてると言うセリフが感動したとおっしゃる方も沢山居ますが個人的にはプーがクリストファーに君が僕を考えてなくても僕はずっと君を考えてたと言うセリフで涙腺が爆発してました。劇中5回以上は泣いてます。しかし、問題点が1つ。アニメ版の永久保存と言う回があるのですがそのアニメーションを見た方が1番楽しめるのでは無いかと思ったのを逆手に取りあまりプーさんの元のストーリーを知らない方は分からない部分もあったのでは？と思ってしまいました。「ぞうとヒイタチ」や「風船」にプーがこだわる理由は実はしっかり原作で書かれています！そこも踏まえて観れると倍今回の実写化は楽しめると思います！アニメと違うようでファンからしたら似てる所が沢山あって色んな意味で感度してまたクスッと笑えました*ˊᵕˋ*長々とごめんなさい🙏 ",
      "かわいいだけじゃない！\n ただ可愛いからプーさんが好きでプーさん好きだから一応観ておこうって感覚で観に行ったのですが観終わった後には何とも言えない穏やかな気持ちに包まれました。歳を重ねるにつれて子供の頃の純粋さを忘れてるんじゃないかなって大人になったクリストファーロビンを通じて自分に対しても気付かされた気がします。アニメのプーさんの見た目が好きな私は観る前はあのCGのプーさんがどうも受け入れられなかったのですがすぐに虜にされてました(笑)個人的に、イーヨーがいいキャラしてます！ ",
      "よかった\n 懐かしさ、笑いあり、感動あり心がほっとする作品でもあるし大切なものを気づかせてくれる作品 ",
      "みんな大好きぷーさん\n 単純にほのぼのしていてドタバタ劇としても楽しめるがメッセージを持ったディープな作品でもあるので子供から大人まで楽しめる作品だと思う。特に仕事漬けの大人の方は是非見てほしいです。 ",
      "プーさんと仲間たちがとにかく可愛い\n プーさんたちがめちゃくちゃ可愛くて、ほっこりしました。もっとゆったりしたお話かな〜眠くなったらどうしようと少し考えていたが、とてもテンポよくストーリーが進んで飽きなかった。プーのおっとりした感じと、物語のスピードがとてもバランスが取れていて素晴らしい作品たった。 ",
      "毛嫌いせず取り敢えず観る\n 感じ方は人それぞれ。素直な人には響くでしょう。ヌイグルミが喋ってもなぁというひねくれた人にも、考えを見直す良い機会になるのでは。結構難しい哲学的な言い回しが多々有り、難しい。ディズニー、プーさんだけども、放題通り大人向け。働き盛りの中年世代向けなのかなと。 ",
      "なんなんだ❗❓\n 昔、子供が小さい頃一緒に見たプーさんの世界観は大事に残ってます。大事な物を忘れてる？あの20世紀初期で？現代なら分かる、でも敢えてあの時代にしたんでしょうが、プーさんを大人になって覚えてる方が、可笑しい。ピーターラビットもすごいＣＧで面食らったけど、このプーさんも、よっぽど ネタ不足？絵本のままがいいな。 ",
      "大切なもの\n  実写版ということに抵抗があり、見ようか迷っていたけど、娘からの誘いにのり、映画館へ。クリストファー・ロビンが少年のころ、100エーカーの森にすむ、プーたち親友とのお別れから物語が始まった。大人になり、妻子を持つクリストファー・ロビンは仕事に忙殺される日々。ある日、週末家族と実家のコテージで過ごす予定にしていたが、事業見直しといった大きな任務が舞い込み、家族と別行動することに。そんな悩んでいる彼の前に現れたのはかつての親友プー。プーに仲間探しを頼まれ、一緒に100エーカーの森へ。仲間との再会を果たすも、仕事のために会社へ戻る。しかし・・・といったお話。最初は実写で動くぬいぐるみ、しかも有名なプーさんと仲間たち、おまけに吹き替えはアニメの声優さんと一緒？で気味悪かったけど、いつの間にかプーさんの世界に引き込まれていた。実は絵本は読んだことがなく、原作とどこまで一緒なのか、わかっていないが、いい言葉がたくさんあふれていた。・仕事って、ぼくの赤い風船より大事なの？・おつむは小さいけど心は大きい・何もしない、が最高の何かにつながる・どこかへ行きたいと決まっていると、どこかが来てくれる・今日が一番好き・君は君でしょなどなど。「いいよな、プーは」と言いたくもなったけど、なにかほっとさせられるし、はっと気づかされる言葉ばかりだった。というわけで、この映画を見た後、休日出勤する予定だったのだが、普通にお休みとさせていただいた(笑) ",
      "暗い？\n 声も雰囲気も暗めのプーさん。大人とコンビを組ませるとこうなるのか。 ",
      "疲れた時にリフレインするな\n 大人と子供の違い子供の頃の純粋さを今一度感じさせる映像子供の頃は何でも不思議で質問していたな大人の理屈何てほんとはどうでもいい。何もしないがいい事。変なエゴなんてどうでもいい。何て現実には言えないけど心の余裕を持って人生生きれば良いと思わせる映画 ",
      "とてもいい話。感動した。子供も楽しそうにみてた。キャラクター上しょ...\n とてもいい話。感動した。子供も楽しそうにみてた。キャラクター上しょうがないけどテンポがゆったりすぎてたまに退屈だった。 ",
      "思ったより現実的な話だった。\n もっとファンタジーで感動するかと思いきや以外と現実的でした。現実的な話にプーたちが入り込んできます。プーたちのクオリティー低かった。人形？？最後無理やり感動的にしようとしてるし、、うーん、、。 ",
      "絶賛されてるわけが分からない\n ボロ雑巾みたいなプーさんが可愛い以外にストーリーは全く面白くなかったのに絶賛されてて意味がわからない。 ",
      "大人向け🙂\n 子供の頃プーさんで育った人には感慨深いものがあったかもしれないですね。私は全くプーさんの話を知らずに観たので感情移入しきれませんでした😅途中、「あ〜大人になるってこういう事なんかなぁ」と思うシーンでは少しグッと来ましたが…パディントン、ピーターラビットも同じく原作を知らないまま観てガッツリ ハマったので今回もそのパターンかと拝見しましたが、そこまでハマらず…ストーリーがよくあるパターンやったからかな？でも可愛かったです。観て損したとはならなかったです😉 ",
      "現実と幻想の境界の消失。もしやこれは…\n 実写CGとしてのプーの造形描写が秀逸。めちゃかわいい。さすがディズニー。それを楽しむだけでも、老若男女にオススメできる。お話もシンプルだし、テーマ性も働き方改革のご時世にあって、ワークライフバランスうんぬんに悩んでいる人々には響くだろう。しかし、童心が生み出したファンタジーの世界という核の設定を崩し、どうにもプーの存在に説明がつかないことが引っかかる。トトロのように古より在りし神なる存在というわけでも、トイストーリーのように人間界での実在に差異があるわけでなく、モンスターでもなければ、人間の魂が乗り移った人形でもない。ファンタジー、SF、ホラーなどの名作には、「虚」と「実」の折り合いをつける工夫がみられるものだが本作にはそれがない。ロンドン市内で認識できちゃう喋るぬいぐるみってナンダ？？といささか気持ちが悪い。ハードワークな現実パートと、何もしないを良しとするプーの世界。話が進むにつれ、その2つが同居するリアリティラインが歪み、現実世界の象徴としての理事会が子供騙しのソリューションで落着をみることから察するに、もしやこれは全てが夢オチ？妄想オチ？なのかと、勘繰ってみたくなるユルさ。個人的にはユアンマクレガーと幻想的な世界の合わせ技となると否が応でもトレインスポッティングがダブる。水中で溺れそうになるシーンはオマージュにさえ思えたり。そうなると、もしやこの話全体がマーク・レントンの壮大な幻覚の中なのか？ベグビーに引っ叩かれて眼が覚めるパロディとかやったら楽しそうだなとか、どうでもいいことを考えさせられ、結果的にわりと楽しめた。と思ったら世界には既に同じこと考えてマッシュアップ作ってる猛者が。Poohspotinghttps://youtu.be/MyeB8WxugTQ素晴らしい。 ",
      "プーがとにかくかわいい映画。\n プーさんがただただかわいかった。中盤少し飽きてしまい、それに加えてプーのゆっくりした心地の良い声で眠くなってしまいましたが、終始かわいくて癒されました。思ったより、プーが大きかった笑 ",
      "ちょっとプーって感じ？\n マデリンちゃんの演技力に魅せられました。これから社会に出ようとしている子供たち全員に魅せたい作品だと思います。 ",
      "CG実写化も良し悪し\n ハチミツまみれのプーさんは実写で観ても汚いだけ。近所の劇場では吹替版しかなかったので仕方なく吹替版観賞。堺雅人に違和感あり過ぎ。残念 ",
      "予想以上\n 予想以上、期待以上でした最高ですとにかくプーさんたちの行動が面白すぎるのクリストファーロビンが優しいのにほっこりしました ",
      "「何か」をする時間\n 予告を見た時に、随分クラシックプーに寄せてるな、と思いました、予想通りでした。最初の演出がすごい。家の隅に眠っているだろうボロボロになった「くまのプーさん」を読み返したくなりました。「絵本からはじまる」演出は「ディズニーのプー」というブランドには絶対に外せないところですね。上手いな、と思ったのは、イメージが凝り固まっている、子供も大人も1つのキャラクターとしてつい見てしまう「プーさん」があるということを逆に利用して思いっきり原作のイメージを使ったところですね。良い意味でプーさんのイメージが裏切られたんじゃないでしょうか。プーさん時計が鳴ったらプーさんは「何かをする時間」です。そこでようやく思い出します。体操をする時間だ。やる事なんてその時に考えればいい。何で私達は予定を決め、その日までに、この日はこれをやらなくちゃいけない、これを終わらせないと他の全てを後回しにしなくちゃいけない、を繰り返してしまうのだろう。元々原作の持ってる哲学的な思想をふっと覗かせる、良い映画でした。橋のシーンで枝を落とすところ、イーヨーが流れてくるところ、アニメを観て育った人ならぐっときたはず。でも最後に一言。風船割れなさ過ぎない？？ ",
      "自然と涙が出てくる心に訴えかける映画\n 今の現状の自分と大人になったクリストファーロビンがすごく重なって、プーのセリフ一つ一つが観ている私の心に自然と溶け込んで来て、我慢する暇もなく涙が流れてきました。ストーリーも展開も良かったし、何よりプーの表情がセリフ以上に訴えかけてくる物が多かった。またもう一度観て泣いて心を清らかにリセットしたいです。プーとその仲間たちに感謝(^_^) ",
      "なにもしない。をする\n 「プーと大人になった僕」プーさんは昔から好きやったんやけど、見るとなんだか切ない気持ちになってまして。今回の実写化の予告編を見たときに「クリストファーロビンが大人になって、プーたちのことを忘れてしまうのが判ってたから切なかったんだなーっ」てのが理解できました(笑)で、の観賞。悲しい結末だったらどうしようかとちょっとドキドキやったの杞憂でした(笑)さすがディズニー💕ほっこりしてジワジワして泣いてしまった😅「なにもしない。をする」とか、哲学的やなぁ。プーは考えずにいってるんやけどね(笑)自分も大人になっちゃったんやなーとしみじみです(笑) ",
      "トム・マッカーシーの脚本が良い化学反応を起こした\n  「スポットライト 世紀のスクープ」、「WIN WIN ダメ男とダメ少年の最高の日々」、「ミリオンダラー・アーム」などの監督・脚本で知られるトム・マッカーシのシナリオが「プーさん」と良い化学反応を起こしている。トム・マッカーシは、やりがいや破産の危機など、仕事に行き詰まった主人公が不思議な体験をすることで自分の本当の生きる道を見つけるような作品を多く手掛けている。本作「プーと大人になった僕」もそんなストーリーだったはずだ。フランチャイズビジネスの王様であるディズニーがビジネスの本質を突いたラストのテーマにハッとさせられる。ディズニーはもっとビジネス映画を作っても良いかもしれない。寄宿学校、戦争、社蓄、と物見事に社会に揉みに揉まれている中年男性クリストファー・ロビンを演じたユアン・マクレガーもとても良かった。そして何より、プーさんをはじめとする100エーカーの森の仲間たちが可愛いんです！ぬいぐるみ風のCGにしたのが大正解で、ユアン・マクレガーがプーさんを抱っこする時はおそらく本物のぬいぐるみを使っているのでしょう、リアリティと可愛いさが完璧に両立していた。ゴーファーが出てこないのは、ゴーファーがディズニーアニメ版のオリジナルキャラクターだったからでしょうかね。突っ込みどころがないほどスキのない作品なのですが、プーさんたちがクリストファー・ロビン以外の人にも見えてしまうというのが、意外と大事な一線をさらっと越えるなぁと思いました。途中までは、クリストファー・ロビンの頭の中で起きてる出来事(プーさんが出てきたのも彼がプーさんを思い出したからで、100エーカーの森の仲間たちが消えてしまったのは、彼がまだ思い出してなかったから)と思っていました。最終的には大満足の作品で、100エーカーの森の仲間たちとの中盤のストーリーは、彼らの掛け合いなど本当に昔みたアニメ版くまのプーさんそのもので、ここだけでチケット代の価値はあると思いました。 ",
      "開始5分で涙目\n  昔から本を読んだり映像を見たりしていたわけではないですが、ディズニーのキャラクターならプーさんが一番好きでした。予告の時点でこれは\"大人と呼ばれる年齢\"になった自分が観たら思うことは多々あるだろうと予想していましたが、予想を越えて、予想をしていなかったところでも考えさせられることがありました。プーは自分の考えを押し付けるわけでも、クリストファー・ロビンの考えを否定するわけでもなく、素直に受け入れて自分の考えも相手の考えも尊重しているところが素敵だなと思いました。プーがクリストファー・ロビンの足に抱き付いたり、寄り添ったりしているシーンは気付いたら涙が溢れていました。必要ではないけど欲しいもの、持ってると幸せになれるものって、周りの人には理解されなくても誰しもありますよね。ティガーはいつも楽観的でイーヨーがネガティブ思考なところも、バランスが取れていて面白いなと思いました。人は周りの人と違ったことを嫌がる、というのは日本だけではなくて世界(イギリス？)共通なのかとびっくりしました。 ",
      "「何もしない」は、最高の何かにつながる\n 何もないところからは何も生まれてはこない、それが大人の世界。でも100エーカーの森では、何もしないほうがいいいらしい。そんなに働かなきゃいけないかい？時には何もせず休んだほうが、何かが生まれるってこともあるんじゃないかな？・・て言いたいんだろうな。たぶん、「何もしない」は「嫌々やっていることを、やめる」と一緒なのだ。「僕らは毎日思い出していたよ」「人生は風船とハチミツだけじゃない」「今日は何の日？」「今日は今日だよ」「あ、僕の好きな日だ」なんて、ハッとさせられるプーの言葉の数々。あのくたびれたフワフワの体を、ぎゅっと抱きしめたくなった。 ",
      "プーさんが教えてくれたこと\n  プーさんがとても可愛くて、仲間たちが可愛くて。そして、仕事をしているとどうしても大切なことを忘れがちになって。大人になったユアンマクレガー演じるクリストファーロビン。戦争では戦地に赴くために身重の妻を置いて行かざるを得なくて。妻は自立しないとならなくて。そして、戦争が終わり、敗戦国だったイギリスに育ったクリストファーも働かないといけなくて。そして、仕事は土曜日も返上しないといけないほど幹部は無理なことを言い。。うちの家庭か！！とつっこみたくなるぐらい似ていました。。働きすぎてそのうち壊れるよ、、とわたしもよく夫に言うな。。と 夫は夫で自分と重なったようでなんだかいろいろな場面で涙を誘い。。ぷーの温かな優しさにとても救われました。観終わった後、とても心がぽかぽかして。なんだかうちだけじゃないんだなーと救われて。だんなさまが忙しい奥さまも 忙しいだんなさまもみんなに観てほしい、そんな映画でした。もちろん子供達にも観てほしい映画。オンとオフをつけないとね。nothing to do is so lovely明日は何もしない日にしようと思います。プー、ありがとう。 ",
      "良い。泣いた。スッゴい泣いた。大人に見てほしい。\n 良い。泣いた。スッゴい泣いた。大人に見てほしい。 ",
      "ザ・ディズニーの映画\n かなりSNSで話題になっていたのと、プーさん要素で気になって観ました。内容はザ・ディズニーという感じ。人生の教訓があって、ファンタジー要素あって、という定番モノでした。勿論それなりに面白かったし丁寧に世界観を作っていて良かった。ただパンチがあるとかではないかなと思う。そこにある安定のディズニーという感じです。 ",
      "懐かしのプー。\n 予告が出た時から、ずーと観に行きたくて本当に足を運んで良かったと心から思える映画！DVD出たらとかじゃなくて、映画館の音響とスクリーンで、夢の国に来たみたいなファンタジー味溢れる可愛くて、優しくて暖かい映画。。そして、クリストファーロビンはいくつになってもクリストファーロビンのままで、優しくて、めんどくさいプーの疑問に何でも答えてくれる面倒見の良さが変わらないところ、とか、ズオーとヒイタチネタをちゃんと、実写化でも使うところとか拍手でした。ぬいぐるみ感強いのに何故こんなに引き込まれるのか、流石ディズニーって感じでした。お子さんとも観に行ってクスクス出来る映画です機会あったらまた、もう一回映画館いって観に行きたい何度でも観て泣いてほっこりしたい映画NO.1.. ",
      "プーと愉快な仲間たちが愛くるしすぎて鼻血出そうになった。\n プーと愉快な仲間たちが愛くるしすぎて鼻血出そうになった。 ",
      "2回観た。字幕の方が良かったな。\n 2回観た。字幕の方が良かったな。 ",
      "無垢な問いかけにドキリとさせられる\n プーたち100エーカーの森の住人たちが何気なく主人公に質ねる無垢な問いかけは、人生の本質をついており何度もドキリとさせられる。歳を取り、様々な社会的制約から生きづらさを抱えている大人たちに「もっとシンプルに生きていいのでは？」と提案してくれる映画。 ",
      "何観るか迷ってる時に、丁度いい感じ。\n プーと大人になった僕 観てきましたー。ディズニームービーに ユアンマクレガー 、更にカワイイ熊ちゃんの喋るぬいぐるみ…。（テッドっぽくはない）健全で、純真無垢な作品です。とは言え、最後にユアンマクレガーを見たのが、T2 だったので、また「ダメな大人役」だ。今回は仕事はできるが、家庭にたいしてはダメな父親。ストーリーは単純明解。子供の心を失ったクリストファー・ロビンに、初めは再会を喜んでいたプーの心が、だんだん離れて行くシーンと家庭と彼が離れて行くシーンがシンクロしたりするので分かりやすい。「あの可愛いぬいぐるみ達が、CGになっても、まだ可愛いと思えるのか…？」みたいな事を心配される方もいると思いますが、大丈夫です！キャラクターは全員、漏れなく可愛い！！（ティガーとイーヨーは、自分の想像より小さかったけど、そこにもクリストファー・ロビンが大きくなった事を感じさせる…ような。）面白かったのは、大人になったクリストファー・ロビンの職場の部下達は、多分プーの仲間達がオマージュになってそうですね。イーヨーみたいなおじさんや、ピグレットのように心配性な女性社員、そして、笑い声が大き過ぎて周りが引いてしまう黒人男性は、Tigger か？など、ストーリーの脇を固めるキャラクター達にも注目したい。もちろん、お涙頂戴タイムも要所要所にあるが、ひつこ過ぎない程度なので、サクッと楽しめました。（日本のダメなドラマとか映画なら回想シーンを連発しそうな感じはない）面白かった！！ ",
      "1分目から、ずっと切ない映画\n  企業戦士になったクリストファーロビンが、絵本の世界に置き忘れてきた＃何もしないをする＃気持ちを思い出し、職場崩壊と家庭崩壊の両方を免れる、ディズニー的ご都合主義に塗り固められたファンタジー映画、なんですけどね。なぜか胸んとこの左心房辺りから咽の奥に向けて、やわらかい何かが膨張して行く感じ。最初の1分目からお終いまで、ずーっと。。。クラフトパルプにペンとインクで描かれる、動物のぬいぐるみ達と少年の姿。最初の10秒で、緩くココロが締め付けられ始めます。絵本の世界から飛び出したクリトファー・ロビンは、どこか少しだけ大人びていて、哲学者みたいな口ぶりで、こんなことをプーに語ります。「何もしないをする」物語は駆け足でロビンを大人にします。父親の死、成人、めぐり合い、身重の妻を国に残しての出征と戦闘、3歳になった娘との初対面、そして勤め先で神経をすり減らす日々を送るロビン。「何もしないからは、何も生まれて来ない」30年後の自己否定。ロンドンで家族と暮らすロビンは、言葉通り、別の世界の大人というものになっていました。小さい脳味噌のプーは、100エーカーの森から偶然にも迷い出た公園で、そんなロビンと再会を果たします。会社で、精神的に追い込まれているロビンに童心が残っているはずもなく、プーはただ迷惑なおバカさんでしかありません。100エーカーの森に連れ帰ることに躊躇はありませんでした。ロビンは森で、子どもの頃に自分が怖れていたものに飲み込まれてしまっていることに気付きますが、もうもどることなど出来るはずもありません。森で一晩を過ごした後、ロビンはロンドンにトンボ帰り。大切な会議がある。ぬいぐるみ達は、ロビンの命に関わる書類をティガーのミスで鞄から抜き取ってしまっていたことを知り、ロンドンまで届けに行くことにします。案内役、いや隊長としてマデリン合流。ちょっとした探検・冒険です。マデリンとプーは書類をロビンの会社の直前まで運びますが、転んだ拍子に書類は風にさらわれ飛散してしまいます。風に乗って行こうとする書類をつかみ取るマデリン。手許に残ったのは書類というより、メモに使った雑紙の切れっぱしの一片だけです。そこに駆け寄るロビン。でも大丈夫。ロビンは、プーが届けてくれた沢山の大事なものをしっかりと受け取ってました。その中でも、とびきり、一番大切なものは、本当はいつも一緒にいなければならないはずのマデリンです。マデリンを何よりも愛おしく思う・一緒にいなければならないという気持ちが、マデリンを抱きしめると同時にロビンの胸中に溢れます。プー、でかした。マデリンの手に残ったメモは、ロビンに一発逆転の大発想をもたらします。会社のプレゼンは大成功。休暇も取って家族三人は100エーカーの森で楽しいひと時を過ごします。あぁ、なんてディズニー的なラストなんだろ。こいつはプーさんに免じて許せっけど。4弦楽器4声が奏でる音楽に乗せた、詩の朗読を聴いているような、2時間のファンタジー映画は、「大人に子どもの頃の忘れものを思い出させてくれる映画」なんかじゃありません。「決して忘れてはならないことを、これから大人になって行く人に教えようとしてる映画」です。みんな忘れちゃだめだよ、ってハチミツでベトベトになったプーが訴えてる。。。いや、ベトベト過ぎだろ、それ！ ",
      "胸がキュッとなる\n  大人になったクリストファー・ロビンがプーにかける言葉。まるで自分が子供たちにかけている言葉。「赤い風船、欲しい」「そんなの何に使うんだよ、使わないから要らないだろ」「赤い風船、持ってるだけで幸せなんだ」自分も持ってる「持ってるだけで幸せなもの」。でも子供たちには「要らないだろ」と言ってしまう。純粋であることの難しさと、尊さ。自分もズオウとヒイタチに囲まれてそうなってしまったのか…クリストファーみたいに、赤い風船の大切さを思い出し、忘れないでいたい。 ",
      "子どもの頃を思い出させてくれる作品\n 観賞するのに字幕スーパーで見るか日本語吹き替え版にするか迷いました。結論からすれば字幕スーパーで正解でしたが、愛知県は字幕スーパーの上映館が少なく、午前中に上映しているのは一ヶ所だったので映画館の選択が出来ず残念でした。最近小学生の自分の息子との関係に悩んでいたため、観賞してあらためて息子との関係について考える良い機会となりました。最後に自分も子どもの頃プーさんに出遇いたかった。 ",
      "期待しすぎたかな\n ここでの評価は参考にしつつ少し期待して観に行きました。思ったよりは感情移入というか、あまり入り込めなかった(^^;)プーさんだからあまり激しいものはないにしても、もう少しストーリーの中でアップダウンがあると魅力が出るような気がしました。あと、プーさんもぬいぐるみ感がけっこうあるので、おもちゃのぬいぐるみに見えてしまったところもあったのかも。 ",
      "何もしないこと。\n まず、日々忙しい人、悩んでる人に見てもらいたい。理由は一つ。「何もしないこと」の大切さに気づかせてくれるからだ。何かしなければ生きて行けない世の中。何かしないと世間からは見下される。この映画はそんな概念をぶち壊してくれる。何もしないことに忙しい日々を送る。これほど幸せなことはない。この二時間、とても幸せだった。考えが変わった。プーさんに感謝したい。 ",
      "受取手の感受性を問われる映画\n  ディズニー映画「くまのプーさん」初の実写映画化。と言っても、本作はアニメそのままを実写化するわけではなく、実写版オリジナルの「クリストファー・ロビンが大人になったら」という設定での映画化という点が、まず特異な点かと思います。いままでのディズニー映画の実写版と言えば、多少のアレンジは加えるも、大半の筋はアニメ版に沿っていて、ある種の安定感とともに、ある種の違和感を覚えていました。（自分だけでしょうか）その点、本作は中年になったクリストファー・ロビンが再びプーさんに出会い、童心を取り戻していく、という完全オリジナルストーリーです。その時点で意欲的ではあります。冒頭、ぬいぐるみのプーとクリストファーロビンの別れのシーンから始まります。子供の童心からの別れと重ね合わせ、この時点で涙腺ビンビンです。その後、クリストファーロビンは様々な経験（死別や戦争など、かなりハードな経験）をして、カバン会社の部長職として、経営の窮地に立っています。家族とも上手くいかず、会社でも決断を迫られ、精神的にズタボロの状態。そこに、プーがやってきます。当然、自分はこの間ずーっと泣いてます。こういった現実世界にキャラクターが同居するアニメ作品の「実写映画化」には、2パターンあります。近作で言うと「パディントン」のように違和感なく同居しているドラえもんタイプと、「ピーターラビット」のように人間には動物に見えてる想像の産物パターン。「プーさん=想像の産物」という捉え方で観ていたので、プーさんは実際には動かないと思っていました。童心の想像から生まれ、そして、忘れられてしまった、「インサイドヘッド」のボンビンのような、空想の産物だと。しかし、本作は違いました。「トイストーリー」のウッディであり、「モンスターズ・インク」のマイクとサリーであり、ドラえもんだったのです。そのチョイスに、正直びっくりしました。普通の発想なら「プーさん=想像の産物」とするところ、本作ではドラえもん同様に普通に人間世界でも動いているんです。ぬいぐるみが動いたり話したりすることに、みんな反応するんです！え？！そっち？？ってなりました！！ってことは、冒頭の別れも「精神的な別れ」ではなく、「物理的な別れ」ってこと？忘れていたってゆーのは、童心とかではなく、単純に昔の友達を忘れてしまっただけってこと？？劇中に描かれている100エーカーの森も、本当にあるの？！！おいおいおいおい！と動転している間に、クリストファーロビンは「メリーポピンズ」のMRバンクスと化し、なんやかんやで大団円！！って、ツッコミ入れながらも、当然、終始泣いていますし、エンドクレジットでも再号泣するハメになります。作り手のご都合主義と、受取り手の感性とのギャップはあるかもしれませんが、とにかく、まあ、自分は大号泣映画として受け止めています。 ",
      "レビュー\n 仕事終わりに鑑賞。ここまでストレートに来ると思っていなかった…😂やはり、プーは愛されているキャラクターですね✨常に心の隅に(時に真ん中に)いて欲しいと、思える素晴らしい存在！！🌝確かに猫とかなにもしないに忙しそうだ…😇 ",
      "プーさんの世界に引き込まれた\n プーさんや仲間たちの可愛さはもちろんだが、それ以上に感動する部分や童心に返らせてもらえる部分がたくさんあった！何が大切か思い出させてくれるとてもいい映画🍯 ",
      "変わらない心を持つことの大切さを感じます\n プーと別れてからプーと再会するまでの間に、様々な出来事があったクリストファー・ロビンはいわゆる「大人」になり、考え方や心が大きく変わってしまっていますが、プーはずっと変わらない心を持っています。そのプーとクリストファー・ロビンの心の距離感がとても巧妙に再現されており、観てて大変辛くなります。プーと会えたことで、だんだんと変わっていくクリストファー・ロビンを観てると、変わらない心を持っているプーの偉大さがよくわかってきます。プーとクリストファー・ロビンとの丸太の上での姿はどのシーンでも泣けてきます。プーはおバカさんですが、おバカさんでいることがとても難しいと感じさせられます。 ",
      "癒された＆泣いた\n 昔からプーさんのビデオを見て育ちました。昔のプーさん達とクリストファーロビンとの関係を知っているからこそ、最初からうるうるしてしまい、もうずっとうるうるしていました。プーさん達が可愛すぎて癒されました。ディズニーらしくて凄く良かったです。もっと見ていたかったです。赤い風船を買いたくなりました(笑) ",
      "自分のバロメーターになる映画。\n わたしには、正直そんなにビビビと来なかったけど、それはきっと自分が、趣味を全うできるし、休日出勤も残業も自分の意思で調整できるし、子供みたいな生活できてるからかなぁ、って思いました。たぶん、娘ちゃん目線に近いところで見ていた気がします。それでも仕事は真面目にやってる自負はあるので、プー仕事邪魔すんなよ、って、そんなことばかり考えていました。笑でも人生の格言になりそうな、これからのために覚えておきたい言葉いっぱい。眉毛もないはずなのに、感情が手に取るようにわかるプー可愛かった！ ",
      "とても素敵な実写化でした\n  ほっこりしてプーさんや仲間たちに笑わされるんだろうなぁと思いながら見始めました。ところがどっこい、私の中の何に触れたのか分かりませんが、最初から涙が溢れそうに。確かにほっこりニコニコしながら見ましたが、何度もウルウルとしてしまい…。クリストファーロビンがプーさんと肩を並べた時、涙が止まりませんでした。「何もしないをする」コレ、大事な事ですね。大人になった今だからこそ分かる、プーさんの台詞の数々。毎日忙しく過ごして、周りを顧みることが出来ない時に、きっと元気をくれる映画です。 ",
      "大人がみるべき\n 自分の人生を改めて考えさせられました。プーは無表情だけどつぶらな瞳がとても切なくかわいらしかったです ",
      "観るならぜひ吹替版を!\n 最初に吹替版を観て、あまりに良かったんで次に字幕版を観ました結論吹替版の方が断然お勧めです理由はプーの声。字幕版は、プーの声が年寄りなんです····これは残念でした。それに比べると、吹替版の方は、昔ながらのプーのイメージ通りの声で、感情移入しやすいです。あなたの心の中にある「100エーカーの森」にきっと帰りたくなりますよ ",
      "プーさんかわいい！\n 初めて知る！プーさん達はぬいぐるみだったことを。吹き替えで観たけど、プーさん達に癒されました。堺さんの声も良かったです。ストーリーは大人になったら忘れがちな、「当たり前」をプーさんが教えてくれます。何もしない、妙に哲学的。ストーリー展開はベタですが、安心して観られます。 ",
      "とにかく可愛い\n プー、ピグレット、ルーがとにかく可愛い。プーがクリストファー・ロビンに何の考えもなく話しかける言葉が胸に突き刺さりました。 ",
      "何もしない生き方\n 9時帰宅ぐらいで仕事漬けと言われても困るが、確かに日本は非効率な仕事で人生を無駄に過ごしているように思う。退職してからはこの映画のテーマである何もしないという人生を手に入れたが、確かに毎日が忙しくて仕方ない、日本の消費不況の原因は、この何もしないという時間を手に入れていないからではないか、本当に何にもしなくなると毎日が忙しいよ、消費不況など吹っ飛びそうだ。映画はありえない話なのになんとなく腑に落ちてしまう不思議な良作であった。 ",
      "じわじわっと感動\n いつまでも子供の気持ちを忘れたくないですね。なんだかホッとする映画でした。 ",
      "クッソつまんない映画\n ディズニーが好きで見に行ったが、プーさん達がふかふかのぬいぐるみじゃなくてモサモサのモンスターみたいで目も小さく潰れていて全然可愛くないのだ。険しいおっさんがずっとアップで画面に映ってヒステリーを起こしているだけだ。後半になれば、伝えたい事も分かったしハッピーエンドになるのでまぁマシなのだが、☆２つというところ。ストーリーはベタである。ハッピーエンド以外に面白い要素が小さいのでも後３つくらい盛り込んであれば☆４になっただろう。クスッと笑える所が少しはあったかも知れない。 ",
      "プーさん\n ストーリーは王道でもちろんハッピーエンド。でも、ちょいちょい大人な感じも入ってて子供でも大人でも楽しめると思いました。吹き替えを見ましたがお馴染みの声で楽しめました。ただ、最初プーさんを見た時あまり可愛くないなって思ってしまいましたが慣れれば可愛かったです。 ",
      "心のパワースポット満載な作品\n  ・仕事は仕事。休日は休日。家族や友達を大切に生きて行こう。いつも何かに追われて、こんな当たり前のことがなかなか出来ないことってよく経験しました。何のために仕事しているのかと初心に返ることが出来て癒されました。 ",
      "鉄板のファンタジー🤠\n 予想通り、期待通りの萌え系ファンタジー。CGのぬいぐるみ🐻の質感はお見事で、ダンボ他の今後の類似作品もこのクオリティを維持して貰いたい。流石はディズニーって処か。ただ、序盤のテンポが慎重過ぎる為、運動後の疲れた体で観賞すると睡魔に襲われるかも。ここを乗り切れば秀逸な作品になる筈だ。プーさんとクリストファーの風景画のシーンは、どれも美しく原作に対するオマージュを感じた。原作に対するリスペクトが出来ている作品は良作のことが多いと感じている。本作もその査証だ。ところで、このファンタジーを上映禁止にする国があるらしい。哀れだな。でも、体形は確かに似てた様な⁇。。。。愛されキャラなんだから、タイアップしちゃうくらいの対応が取れれば、大国の指導者として「あっぱれ」👏だったんだが、、、。でも、それは逆にプーさんに失礼か。プーさんはピュアなキャラだからね。当局は悟った訳ですな。プーさんとは真逆だからタイアップは無理と。なるほどね。。。😙 ",
      "『何もしない』で忙しい日常送りたいです。 割と深い台詞が多かった気...\n 『何もしない』で忙しい日常送りたいです。割と深い台詞が多かった気がします。 ",
      "何もしないことの大事さって深い\n 「パディントン２」「ピーターラビット」に続き今年三本目のキャラクター系実写作品。それも昔からなじみのあるプーさんなので楽しみでした。ユアン・マクレガーの大人になったクリストファー・ロビン。割と誰でもイケそうかとは思うけど、大人になったらこんな感じかなって、わりと違和感なく演じられていて良かったですね。そしてプーと森の仲間たち。ティガーのジャンプやイーヨーのマイペースぶり、おどおどしているピグレット、話の長いフクロウなどなど、アニメのイメージそのまんま、壊すことなく再現されていて嬉しかった。馴染みの音楽も心地よい。クスッと笑うところ多く、ノスタルジーを感じるところ多く、また数々の刺さる言葉の数々に胸が熱くなる。それはロビンと自分を重ね合わせる部分も少なからずあるからか。そんなだからラストの方ではウルウルが止まらなかった。忙しすぎて大切なことを見失わないように。“何もしないこと” の大事さって、深いなぁ。見終わったあと、改めて吹替え版でも見てみたい！と思って声優をチェックしたら堺雅人だって・・・。見るの諦めました。残念。。。 ",
      "素敵な映画でした\n ディズニー映画はあまり見ませんが機会があり視聴泣いた原作？もあまり知りませんが、ファーロビンがプーと再開し次第に失ったものを取り戻していく過程は心にきました。前半で彼の経歴や現状を丁寧に描写していたのもありがたかった。おかげで後半の彼自身の変化がより鮮明に捉えることができた。但し、吹き替え→堺雅人オメーはだめだ。いや、演技は文句ないのだが知名度がある故、他の役柄の印象がいちいちちらつく。無名な声優を起用しろというう話ではないが少なくとも彼に吹き替えを抜擢したのは間違いなくミステイク ",
      "涙なしには\n 期待以上の深さに涙なしでは見れない。なのに笑いも十分あって、毎日一生懸命生きている大人におすすめです ",
      "わちゃわちゃした雰囲気を保っていると言えた。\n  仕事一筋で休日にも仕事、家族と遠出もできないほど忙しい人が最終的に家族との時間を優先して有給を取ったという話。プーが現実に入り込んできたことによって次第に家族と仕事の関係を考え直していくが、事の収まりには自分一人だけでなく家族や上司の理解も必要だと知らしめる話でもあった。そこら辺はいかにもファンタジーって感じだった。怖い生き物から逃れるときは共に、新しいことに挑戦するときも共に。シリアスな場面が多いが会話はまさにコミカルで愉しげだ。歳を取ると分からなくなることは確かにたくさんある。 ",
      "ハッピーエンド\n ハッピーエンドじゃない映画なんて！折角お金と時間と労力をかけて映画館で見るのですから、幸せな気持ちになりたい。その意味でこの作品はすごく良かった。プーさん達が可愛すぎるし、人間の皆さんもすごく演技上手。たまに入る絵本の絵にも雰囲気があって。音楽も効果的。私は冒頭の別れのシーンから既に泣いてました(笑)早い。そして何回も泣きました。プーがぬいぐるみであまり表情を変えないからこそ、些細な動きでぐっと来ます。ハッピーエンドで何より！ ",
      "癒し系すぎて寝落ちしたzzz\n オープニングから子供の頃の描写は心洗われる感じ・・・妙にリアルにせずぬいぐるみがそのまま動き出した風にしたのも良かったのかも！？大人になったロビンは、当然子供の頃の純粋な心は消え、社会の厳しさに押し流されて、家族は置いてけぼり・・・そんな時にプーさんが現れて、仕事の悩みと家族との絆を取り戻せるのか！？ってお話。フリーパス月間って事での鑑賞でしたが・・・優しいコレ系の作品は、自分には合わない癒されすぎて、一番いい場面で寝落ちしてました＾＾；；子供向けと言うより、大人向けの良作だと思います〜☆３ ",
      "普通の声優さん使って\n 堺雅人さんとは知らず吹き替えを観に行ったのですが、はじめの一言をロビンが喋っただけで堺雅人かぁ！！！！という印象。それが最後まで違和感のままで終わってしまった。。せっかく良い映画なのになぜ彼にしたんだ日本の方。大人の事情？とにかくまだ観てない人はまんま堺雅人さんなので注意してください。向いてないよー字幕観に行けば良かった ",
      "プーに愛を込めて\n 風船が繋ぐ幸福の連鎖幸せは観客にも連鎖します。何度観ても浸れる幸福感Blu-ray予約しました。……………………………………………………………………………2018.10.20 TOHOシネマズ上野にて３回目目一杯の愛に包まれていた子供の頃の記憶の引き出しにはなんだか自然と周りに優しくなる魔法の何かが仕舞われているらしい。思わずお礼を言いたくなる一本。……………………………………………………………………………2018.10.4 TOHOシネマズ日比谷にて２回目やぁ、プー約束通りまた観にきたよ。君を見ていたら涙が止まらなくなったんだ。「何もしない」が心置きなくできたそんな過去へのノスタルジーなのかな。犬のぬいぐるみにくまちゃんて名前つけて一緒に寝ていたっけ。毎日が冒険で探険だったあの頃二度と戻ることのできないあの頃。普段はすっかり忘れてるのにそんなことを思い出させてくれるすてきな映画に出逢えたな。気持ちのなかなか休まらない日常の心をふっと軽くしてくれるおいらにとってそんな１本になったよ。……………………………………………………………………………2018.9.19 TOHOシネマズ日比谷にて１回目ねぇ、プーおいらは大人をやってもう３０年近くなるよ。「何もしない」を毎日やる生活は憧れはあるけどとても無理なんだ。悩み多き日々に追われてあくせくこなしていくのが関の山。でもね、プー君や仲間たちのスローライフや１００エーカーの森の風景がどれだけおいらを癒してくれるか。この映画を見ておいらの心の中にも友達としてのプーがいてくれるそんな気がしてくるんだ。またぜひ観にくるよ、絶対。 ",
      "観る者に問いを投げかける傑作\n 「プーと大人になった僕」〜いまを生きる私たちに問いを投げかける傑作初めに断言する。これは、大人のための映画である。とりわけ、あなたがいま何かの仕事をしているなら、観ることを断固オススメする。中年になった、かつて子供だった主人公。“あの頃”のままのプーと仲間たち。そう、彼らのあいだには“段差”がある。その“段差”を埋めるのは会話だ。その会話が泣ける。物語の起承転結、つまり、クライマックスで泣けるのではない。何度かある場面、“段差”を埋めていくプーと主人公との会話に泣けるのだ。こんな映画、滅多にない。大人の世界、しかも大都会ロンドン、その視点から見るとプーの話は、まったくもってズレている。ズレているがゆえ、その言葉は本質的で哲学的な響きさえ帯びてくる。舞台は第二次世界大戦後、間もないロンドンだ。日本だけでなく、世界中が復興に向け、モーレツに働いていた時代。男女の性役割は今よりも明確で、男は家庭も顧みず働いた、そういう時代だ。だから、主人公の行動（例えば休日の家族との約束よりも仕事を優先する）は、そう特別ではなかったろう。「それは風船より大事なの？」プーは仕事に向かう主人公に問う。劇中、こんなプーの言葉に何度も心を揺さぶられる。なぜか？本作の舞台は50年近くも前ではあるが、極めて現代的なテーマの映画だからだろう。「働き方改革」が叫ばれ、もはや“右肩上がりの時代”の終わりに立ついま、「君たちはどう生きるか？」その問いを、いまの時代に生きる私たちに突きつける映画なのである。原作（ディズニーアニメではなく本のほう）の挿絵の風景を見事に再現したプーたちの住む「100エーカーの森」は、デジタルではなくフィルムで撮影したとのこと。そこにある空気や風、水まで感じられる映像が素晴らしい。ぜひ、映画館のスクリーンで。原作のエピソードをモチーフにたくさん使っていて、知っているとニヤリとするシーンも多く、ディズニーアニメ版ではなく、むしろ原作ファンにおススメ。なお、（迷った上）吹替版を観たんだけど、主人公を堺雅人が演じていて、これがほんとうに素晴らしかった。ユアン・マクレガーを食ってしまっていると思うほど、見事に堺雅人の役になっていた。 ",
      "まあこんなかな\n 前半は話的に大事なんだろうけど眠くなる後半は面白くなってきたけど絵が雑まあそんなもんだろうなと言った感じの作品ところどころ面白くいいなとは思える場面とあるっちゃあるかな途中からずっと思ったのはイーヨーが可愛いまあもう見る映画がなかったりイーヨーに癒されたいって思う人は見ても損はないかと ",
      "迷ってしまった大人達へ\n  ティガーのネガティブなセリフの羅列に愛しさを感じる。ユーモアのセンス。ピンク豚の臆病だけど優しくて、不安はあるけど、好奇心もそれ以上にある性格。息子に似てて可笑しくなる。一番最後のセリフ。ティガーが「気づいてくれてありがとう」と言った一言に心揺さぶられる。人生の大事な事はこの子達がもう知っていたんだな。でも「ありがとう」って感謝されるとは…子供の頃に思いっきり自分が感じた事を表現できたり、一緒に分かち合える所にいる事は人生100年の中でも1、2番目の宝物なんだと思う。大人になって、迷子になったらそれが道しるべになるから。素直に感じたままを吐き出せる場がないなんて悲しすぎる。 ",
      "ほわほわ世界観\n クマに心がキュッと掴まれた。純粋無垢な台詞の一つ一つが胸に突き刺さる。オトナになると、どぉして“当たり前”の”楽しむこと“を忘れてしまうんだろぉ…既知の世界観だなと思って観ていたら、ジョニデ主演の「ネバーランド」の監督だったのね♬納得(*´ω｀*)イーヨーのセンスのある自虐が最高✨ ",
      "「原作」「アニメ」「実写」への愛が溢れている\n 旧作アニメファンにも、原作好きにも配慮した、非常に高い完成度に満足しました。冒頭、原作のE.H.シェパード挿絵が動きだし、A・A・ミルンへのリスペクトからスタートします。ミルンの遺族との間で、ディズニーはさんざん訴訟を繰り返しておいて、さりげなくこういうシーンを作るところなど、卒がないです。では原作準拠なのかと言えば、すぐにディズニーアニメのプーの世界に引き込まれます。アニメの「完全保存版」でロビンとプーの最後の約束「僕はもう『何にもしないこと』はできない。ねぇプー、僕がいなくなってもプーは『何にもしないこと』をしてくれる？」っていうことが、物語のベースになっていたのです。これが、旧アニメファンにとって、一気に引き込まれる要素として機能していました。さらに加えて、ディズニーアニメで使われていた音楽の力が大きかったです。「くまのプーさん」「おいっちに、おいっちに」「ワンダフル・シング・アバウト・ティガー」が劇中で流れます。そして、新しい３曲 がむちゃくちゃディズニーアニメの曲とラインが近いので、もうここで「原作」「アニメ」「実写」が融合した不思議な感覚に。「Goodbye, Farewell」（さよなら、おわかれ）「Christopher Robin」（クリストファー・ロビン）「Busy Doing Nothing」（『何にもしない』をするのが忙しい）考えてみると、「完全保存版」の最後のシーンは、プーの実写で終わりましたから、あの続きだったと考えると、実写で正解だった気もしました。ぬいぐるみがしゃべって動くのが、ロビン以外のすべての人間にも見えるので、「え？　プー達って、ロビンだけの、空想の世界の存在じゃなかったの？」と驚く羽目なりましたが。全体として、「パディントン2」と「ピーター・ラビット」のいいとこどりしたような作品の印象です。え？格闘しないのに、なんで「ピーター・ラビット」に似てるのかって？それは、静かに淡々と「仕事辞めて、何にもしなければいいじゃない」と、最初から最後まで徹頭徹尾、ロビンへブラック企業からの退職を勧めてくるからです。ある意味、ファンキーです。それと、家族が「このままじゃあなたが壊れちゃう」とロビンのハードワークぶりを心配しますが、11時出社の21時帰宅なので、日本の今のブラック企業に比べると全然ホワイト感があってショックでした。 ",
      "プーさんは読んだことも見たこともないんですけど、 こんなにかわいく...\n  プーさんは読んだことも見たこともないんですけど、こんなにかわいくて寂しがりやなクマさんだったのですね❤️ロビンが大好きなのが伝わってくる。「それは風船よりも大事なの？」可愛い顔をして鋭いことを言うなあ。大人になったロビンは家族のために働くと言ってもそれは自分への思いだけで、奥さんや娘のことを思いやっていない。夢を忘れてしまったんだな。でもね、100エーカーの森が子供に戻してくれるよね。見えない敵と戦うロビンは楽しそうだ✨生き生きしている❗️演じているユアンが子供心をいつまでも持っている大人だからかもしれない。プーさんとお話する姿やプーさんを抱き抱えて歩く姿は、とても普通だ😄プーさんはロビンなら助けてくれると思ったのかもしれない。だけど実際はプーさんがロビンを助けたよね。プーさんはただ可愛いだけではなく、言葉の一つ一つが心に響く。イーヨーも客観的に見ているからもっともなことを言うね。ティガーはこんなに跳び跳ねる子だと思わなくて見ていて楽しくなった❗️「すごく小さなことが心のほとんどを埋め尽くしちゃうことがあるんだ」その通り。だけどプーさんのように、「僕が前に進む時は、それまでいた場所を離れるんだよ」 ",
      "ダメでしたねー\n これは、なんなんですか？びっくりするほどの失敗作だ。ディズニーの黒歴史の一つになるだろう。高評価レビューは配給会社のスタッフやディズニー関係者が入れたと思われる。それぐらい、ひどい映画だ。 作った意図は何？仕事より大切なものがあるって言いたかった？この監督の作品は『チョコレート』だけが抜群に良かった。それ以外は、ダメ。この映画、自分で判断して観に行ったので、責任転嫁はできないが、お金と時間を返してほしい。 ",
      "癒される😊\n 最初から最後までのんびりと続くのかと思いきや、冒険があったり、クスッとなる事があったりと😊思った以上の見応え✨敵が出てくるワケではないけども、ちゃんと山場もあり🌋とても良かった✨👏吹き替えで鑑賞したが、主人公が堺雅人さん。もう．．堺雅人さんにしか見えんかった😏声とイメージはピッタリやったけど◎もし日本にしたら、堺雅人さんでいいと思う！😂😂 ",
      "人其々に色んな観方がある作品とちゃう⁉️\n かの有名な「クマのプーさん」を実写化した作品という事で、ホッコリした家族愛を人間と人形(という言い方しては映画作品を打ち壊しにしちゃったらすみません:;(∩´﹏`∩);:)で,描いた作品というのが、1番の趣旨と目的なんだろう❕ キャスティングで 観る作品を決める自分として、一寸した悪ガキを謳っていた「トレスポッティング」やら,スター・ウォーズのオビ・ワン・ケノービやらを演じたユアン・マクレガーのあったかいディズニーものに興味を持って観てみた。 人によっては,人間と人形って?何それって思うかもしれないが…此れはこれで( ◠‿◠ ) ",
      "ほのぼの(´ω` )\n 大人になって変わってしまったクリストファーロビンと、ずっと変わってないプーさんたちの物語。純真無垢なプーさんに気付かされること多いなぁ…ほんと「何もしない」大事☺️ ",
      "絵本の世界の中へ\n 絵本の世界に迷い込んだような気分になりました。ゆっくりしゃべって、ときに言い間違えをするプーさんと仲間たちが可愛い。仕事や時間に追われる人々を見て、ちょっと悲しそうな顔をするプー。はしゃぎ回るプー。子どもの頃に戻ったような気分になりました。大人になって子どもの心を忘れてしまったように、仕事や時間に追われるクリストファーロビン。そんな彼に心配する妻と娘。プーさんたちの大冒険が可愛らしくてドキドキしました。忘れてしまった何かを思いださせてくれる暖かい物語です。どうしてもユアンマクレガーの声が聞きたくて字幕版を観に行きましたが、イギリスアクセントの英語が素敵でした。プーさんの言い間違えが可愛らしいです。 ",
      "ほのぼの\n そう言えば、クマのプーさんの原作すらまともに読んだことなかったなぁ…。それなりに知ってるキャラクターはいるんだけど、肝心の男の子（今作の主人公）がいるなんて、露知らず…。で、プーさんは生き物としての熊という設定なの？それとも縫いぐるみ妖精なの？そんなことを考えつつ、ほのぼのとした雰囲気で終幕…。何を期待していたのだろう？特に期待もなかったので、可もなく不可もなくという感想？少しだけ、クリストファー・ロビンがオビワンに見えた？（笑） ",
      "ガッカリ\n  めちゃめちゃつまらん！わざわざ字幕版がなかなか上映してない中、がんばって行って、おまけにぎゅう詰めの席で見たにも関わらず、すごくガッカリ。字幕上映あんまりしてない訳はここにあるのか・・・？ ",
      "プーさんという仏の禅問答映画\n 衣装もセンスない。プーさん含め人形達はなんか小汚いというか使用感すごい。話はありきたりな上に無理なハッピーエンドへのつなぎ方でしらける。なんかもっとプーさんって魅力はたくさんあったはず。どうしてこうなった。プーさんが時折、禅問答的な感じでクリストファーロビンを詰める辺りは笑ってしまった ",
      "誰しも心の奥底にしまっている、100エーカーの森がある\n 40半ばのオッサンの涙腺には刺激的な映画でした。 ",
      "よかった！泣けました！\n 　とても心温まる映画です。字幕で見たのですが、吹替も見てみたいなーって思ってます。　プーさんたちがとてもかわいくて、いじらしくて、子供のころと何も変わっていない。　でも、クリストファー・ロビンには、、いろんな辛い経験が積み重なり、必死に生きてきた。　その二人の再会して…　本当に泣けました。 ",
      "自称”ハードワーカー”と森の動物たちのヒューマンドラマ\n  21時には家に帰れている自称”ハードワーカー\"のクリストファーロビンとプーさんたちのヒューマンドラマ。プーさんたちが死ぬほどかわいくて、ドジなプーさんたちがしゃべって動いてるだけで、満足度は十分高いものがあります。また全年齢を意識してるからなのか、会話の英語がほぼ中学英語、簡単な文法のものばかりで、さらにゆっくりはっきりとしゃべってくれるので、久しぶりに字幕いらないんじゃないかというほど。私のような英語初心者含め、字幕なしで洋画を初めて観てみるという用途にも最適な一本なんじゃないかなとも思いました。日本の職業倫理に照らし合わせると、クリストファーロビンがなかなかヤバイ人で、笑いました。・森に大事な書類入ったバッグをわざわざ持って行く。・更にはバッグを水浸しにした上で、そのまま眠りこけている間に動物にバッグを乾かしてもらう。・乾かしてもらったバッグの中身は一切チェックすることなく、森から直行で会議に参加、書類は森の動物たちに会社まで届けさせる。・会議中勝手に出て行ったくせに、急に戻ってきて会社経営陣に有休を要求しだす。日本だと一瞬で懲戒解雇レベルの仕事ぶりのクリストファーロビンの先行きが大変不安になりますが、まぁ登場人物みんながドジな世界ということで丸く収まるのかな？とにかく癒される一本なので、疲れている人におすすめしたいです。 ",
      "大人にこそ観てほしい感動作\n  子どもの頃から1番大好きなプーさんの実写映画化！ずっと楽しみに待ってました！！子どもの頃沢山遊んだプーと再会したクリストファーロビン。仕事人間となったクリストファーにとってプーとの再会は戸惑うことばかりでも、プーの何気なくも深くて温かい言葉に本当に大切なものを思い出していく姿に感動です！「〝何もしない〟が最高の何かに繋がる」「風船があれば幸せ」「今日が1番好き」プーさんの深く温かい言葉の数々は今の自分にもグッと響いてきて感動で涙が溢れてきました(T-T)原作から飛び出したようなモフモフのプーさん達100エーカの森のみんなが集まるシーンは本当に楽しそうで私もあの中に入りたくなりました！！モフモフプーさん&ハチミツコンビの可愛さは破壊力抜群です♡仕事に追われた今の大人達にこそ観てほしい癒しと感動の心温まる素敵な作品です！ ",
      "最高の癒し空間\n 忙しい現代人が忘れている空間がこの作品の中にあって童心に返りました。途中はウトウトするような内容もありましたがご愛嬌。プーさんとその仲間たちに最高の癒しを頂きました。2018-179 ",
      "「仕事と家庭どっちが大事なの？」系映画の類型に堕した愚作\n 死ぬほどつまらん。くまのプーさんのキャラクターブランドに頼り切って、「仕事と家庭どっちが大事なの？」系映画の類型に堕した愚作。当然の如く最終的にはどっちも上手くいくわけやけど、『T2 トレインスポッティング』のユアン・マクレガー達にこそ感動した俺には響かないプーさん達は死ぬほど可愛い。それは認める。でも今までに世界中で何百回と語られたであろうこんな退屈な物語を、今更ディズニーが世に送り出してくるとはね…プーさんの哲学を織り交ぜたところでそれは付け焼き刃。大人になった俺をバカにするんじゃねえプーさん達の可愛さに免じて★1個おまけ ",
      "今日は今日\n 吹き替えで観ましたがクリストファーロビンの声優にとても違和感を感じて正直合ってないと思いました。プー達は、私が観てたアニメ映画と同じ声でとても懐かしくなりました。字幕でもう一度観に行きたいと思います。物語はとても良かったです。大人が観るべき映画だと思います。面白いし楽しい感動しました！プーの１つ１つの言葉がとても胸に突き刺さりました。暖かく優しいほっこりするような映画です。 ",
      "クリストファー・ロビンを許せないのは私だけかㄟ( ▔∀▔ )ㄏ\n 皆様のレビューが星だらけなので書きづらいけど()クリストファー・ロビンが酷すぎてプーさんが暴言吐きまくられの虐げられ過ぎて辛かった。癒されるシーンもあったけど、二度と観たくない。というのが第一の感想。皆大好きディズニー・キャラクターのプーさんが、大人になって世間の世知辛さや喧騒に疲弊しきった大人（でも、でもね。奥さんに「あなた働き過ぎてそのうち壊れるわよ」って言われたクリストファー・ロビンの帰宅時間は21時だったんだよね？！）になったクリストファー・ロビンから邪険にされ、なにも悪い事していないのに「もう友達じゃないかもね」とまで言われ、あんなに一緒にいたのに平然と「もう忘れた」「帰ってくれ」「家に送り届けてやるよ！」なんて言われる。それでも無邪気で優しく、暴言を吐く相手にもひたすら悟りの開いたような発言をブチかまし続けるプーさん。最早恐怖の域。「ばかだなあ、プー」って言葉は、多分愛情をもった発言なのだろうけど、あそこまで色々言われながら出されても単なる暴言にしか聞こえなくなっちゃったよ。100エーカーの森の仲間達はとっっっても可愛いんだけれど、ティガーがいわゆる映画に1人いる役立たず野郎を絵に描いたようなキャラクターにされていて、鞄が落ちるシーンは本当に苛々させられて酷かった。……というわけで、個人的には非常に胸糞悪い実写版でした。ノスタルジックな映像は凄くディズニーっぽくて、ド汚く煩いロンドンと100エーカーの森との景観のギャップに思わず休暇中のバカンスというものの重要性を見たが。 ",
      "何もしないをする？\n  プーさんが突然現れる事によって迷惑しかかけてない序盤の流れは演出としてはわかるのだけどそういうのもういいやって感じでした終盤、娘とプーさん達のロンドンでのやりとりが見所なのはわかりますが終始ドタバタしてます主人公が現実を突き付けられてる割にその解決策が(会社の会議で提案するアイデア)なんか微妙だったり結局、主人公が娘に言った感動的なセリフは(感動しましたが)絵空事でしかないのですがそれでもいいのです映画とはそういう側面もあっていいと思うのでこの映画の前作を正式に作ってくれたらもう少し深みが出たかもしれないです ",
      "何もしないことの素晴らしさに気付こう\n 働いている時には薄々感づいているけれど意識の表に出せない、何もしないことへの欲求。もう、みんなでやっちゃって良い時代が来ているんじゃない。リタイアするとその素晴らしさを実感する。やらなきゃいけないことではなく、やりたいことをやる。読まなきゃいけない本ではなく、読みたい本を読む。この普通のことが幸せ。 ",
      "みんな可愛い\n プーさんが子供の頃から大好きで公開が決まった時から楽しみにしていた作品。僕はあえて吹き替え版で見た。理由はアニメのプーさんとこの作品のプーさんの声がほとんど同じなためアニメを見ていた頃の懐かしさも楽しめると思ったからだ。結果懐かしさに浸り、終始楽しめた。内容はすごくよかった。今の自分はなにか見失っていないか、考えさせられる。プーさんとクリストファーロビンから多くの名言がでてくる。笑いあり、涙ありの作品だった。また見たい！と思える。 ",
      "何もしないって最高\n 小さい頃に何のあてもなく、友達と集まり、特に何するってわけでもなく\"ごっこ\"遊びとかして、楽しく過ごした事を思い出した。大人になり効率的にって考えがちだけど、何もしないのが最高の何かにつながる事を再考させられた。たまには何もしないで忙しく過ごそう。 ",
      "子供の頃の思いが蘇る\n 高校三年生の男ですが、何度か泣きそうになりました。幼い頃に見ていたプーさんたちが映像と共に心の中でも蘇りました。「大人になった僕」というワードが見終わってから心に刺さりました。 ",
      "クリストファー・ロビン！\n 小さい頃、親に寝る前に本を読んでもらったことを思い出しながら見た。なつかしい。って言ってもまだそんな大人じゃないけど。仕事するようになったら、仕事仕事仕事…って頭にならないようにしよう。子供のころ夢中になってるものを見失わないように。(私の場合映画かな。まったく見失う気がしないけど。)プーさんたちかわいかった。いつもプーさん大事なこと言うよね。無意識に。吹き替えで見たけど、字幕のほうがよかったかなぁ〜？100エーカーの森の仲間たちの声がアニメとかハニーハントと同じだった(？)のはよかった。違和感なかった〜。ユアン・マクレガーの声優は森川智之さんじゃないの～？堺雅人が思い浮かんでしまう…。でも、ヘイリー・アトウェルは合ってた！(ペギー・カーターだわ。)ネタバレ注意にしなかったけど…ネタバレになってしまってたらごめんなさい。 ",
      "忘れかけていたもの。\n  地元では字幕がなかったので、吹替版を観に行きました。冒頭が絵本形式だったから、アニメより原作の挿絵に近いキャラデザだったのかな。アニメも好きだけれど原作も好きだった私にとっては懐かしくて、あの絵を映画でも見られるとは思っていなかったから嬉しくて堪りませんでした。そのままあのキャラクター達が画面に実写で登場し、原作の最終章。「何もしない」を出来なくなるクリストファーロビンに「何もしない」を約束したプーさん、のあたりで涙が出ました。寄宿学校、父親の死、出逢い、結婚、戦争、仕事。‬「何かをすること」を常に強要され、現実の並に揉まれて子供の頃の無邪気な笑顔をすっかり失くしたクリストファーロビンと、毎日のようにクリストファーロビンを思い「何もしない事」を続けるプーさん。常に人で混み合い目まぐるしい変化を遂げるロンドンと、何も変わらない仲間と穏やかな時間が流れている100エーカーの森。その対比の描写が常に出てくることで、クリストファーロビンがどれだけ変わってしまったのか、変わらざるを得なかったのかを鮮明に生々しく浮かび上がらせていました。クリストファーロビンがプーさんにイライラしたり怒鳴ったりするシーン、プーさんの「ごめんなさい」や「僕は考えるのが下手だから」で涙、最後のクリストファーロビンの「パパは考えるのが下手だから」の瞬間にプーさんがアップされた時は違う意味で涙。キャラクターの声も、小さい頃から聞いていたものとなんら変わりなくて嬉しかったです。クリストファーロビンは……うーん。どうしても堺雅人さん本人の色が強くて別のドラマが頭をよぎってしまったり、たまに堺雅人さんの顔が頭に浮かんできたり。他のキャラクターがイメージ通りすぎただけに少し残念だった、かなぁ。ユアン・マクレガーさんの光をなくしたような目に、徐々に光が灯っていくのが見ていて惹き込まれました。他の出演作も見てみようかな。私は幼少期のクリストファーロビンと大人のクリストファーロビンの中間くらいの年齢ですが、今の時点で大人のクリストファーロビンに共感してしまうほどには童心を忘れかけてしまっていました。「何もしない」は時間の無駄、効率のいいことが正しい。常に最短ルートを探さなきゃいけない。そう考えるようになった自分と、何もしないことが毎日忙しかった過去の自分。人生を楽しむために大切な、忘れかけていたことをこの映画が思い出させてくれたような気がします。もし子供の頃にこれを見れたとしたら何を思ったのだろうか、働き始めて子供を持ってから改めて見ると何を感じるのだろうかと考えを巡らせ、この連休、残り1日ではありますが「何もしない」を楽しむつもりです。 ",
      "まったりなぁ〜\n 「プ〜？」「クリストファーロビン」予告見る度にこのセリフを一緒に言ってました(笑)プ〜さんがも少し可愛かったらなぁ〜見た目がイーヨーぐらいもふもふしてたら好みでした。何もしないが忙しい.........何もしないって難しい ",
      "言いたい事は分かるが\n ドタバタ劇が在り来たりでシラケる。周りの状況を考えないで騒ぐ人形たちに不快さえ感じた。 ",
      "まさにディズニーランドの命題\n  まさかの､\"クリストファー･ロビンの出戻り\"である｡原作｢プー横丁にたった家(The House at Pooh Corner)｣の最終章で､クリストファー･ロビンは､プーやピグレットたちと別れを告げ､確かに\"またこの場所で再会すること\"を誓ったのだけれど､それは\"子ども時代との別れ\"の象徴であり､二度と戻らない約束と捉えていたはず｡そんな原作でいちばん悲しい､別れのエピソードを忠実に再現するシーンから､この映画は始まるのだ！本当は\"つづき\"なんていらない｡原作は､子供だけが持つ特権､\"do Nothing(別に何もしないこと)\"の大切さを訴え､それだけで完全なるファンタジーとして成立しているからだ｡クリストファー･ロビンはプーさんに､\"自分はもう[なにもしない]をすることができなくなってしまった\"から別れたし､100エーカーの森で暮らすプーさんは\"毎日､[なにもしない]をするので､忙しい｡\"のだ｡わざわざ起こす必要はない｡しかしディズニーが､これほどまでに\"くまのプーさん\"に真正面から向き合ってくれるとは思わなかった｡ディズニーは本来の主人公クリストファー･ロビンよりも､かわいいキャラクターとしての\"くまのプーさん\"第一主義であったはずだから｡ミッキーマウスに並ぶ人気キャラクターである､\"くまのプーさん\"は､ディズニーのものではなく､本来の商品化権を持つ\"スレシンジャー社\"や原作者遺族ミルン家との訴訟の歴史だったりもする｡アメリカナイズされたこともあった､\"くまのプーさん\"が､ちゃんと英国を舞台に､ちゃんと\"空想のぬいぐるみ\"として描かれる｡しかもスコットランド出身のユアン･マクレガーが､クリストファーを演じる｡ディズニーが監督にマーク･フォースターを選んだのは､当然､｢ピーター･パン｣の原作者ジェームス･マシュー･バリーを描いた｢ネバーランド｣(2004年/Finding Neverland)を期待されているように思う｡それに応えて､偉大なる原作のつづきを作るなんて酷である｡イギリスには､おんなじクマのキャラクター､\"くまのパディントン\"もいて､こちらの方がシリーズ映画としては､面白いし前途洋々である｡最近､やはり\"田舎町とロンドンの対比\"=\"田舎暮らしとビジネスマン\"を持ち出している作品で､同じく英国出身のビアトリクス･ポターによる｢ピーターラビット｣の実写版(2018)もあった｡やはり\"原作を超えろ\"というのは､ムチャである｡実は原作をしっかり踏まえているのは､\"そのまんまオトナになっちゃえ！\"というブラックジョークに仕立ててしまった､R指定コメディ｢テッド｣(2012/TED)であり､\"続編\"として秀逸なのはこちらのほうかもしれない｡でも､ディズニーはがんばった！ \"オトナになっても夢の世界を忘れないで！\"は､まさにディズニーランドの命題である｡そういう意味でこうなるしかないのである｡(2018/9/14/TOHOシネマズ日本橋/シネスコ/字幕:佐藤恵子) ",
      "ほっこりする\n まあ、プーさんとクリストファーが主人公だから、全編通してほっこりする映画でした。 ",
      "可愛いんだけど\n 最初からプーさん出てきてよかったんだけど大人の部分が多すぎて不満かなとぼけたプーさんの仕草は結構笑えたもっとハチャメチャ感あっても良かったかな ",
      "何もしない日の大切さ\n これ、とっても良かった！！映画を観終わって、すごく晴れやかな気持ちで映画館を出たいつも仕事に追い詰められた大人にこそ、観て欲しい作品だった幼いクリストファー・ロビンは、家の近くにあった広大な森で、くまのプーさんと、その仲間たちと遊んでいたしかし、彼が寄宿舎に入ることになり、プーさんたちとは離ればなれにそれから月日が経ち、大人になって家族ができたクリストファー・ロビンだが、仕事に追われ、家族と一緒に過ごす時間が作れない…そんな、クリストファー・ロビンの前に懐かしい友達のプーが現れて…つい、仕事に夢中になって、心にゆとりがなく、イライラしてしまい、家族にあたってしまったり、友達から話しかけられても、冷たい返事をしてしまうことがあるそんな私からしたら、この映画のクリストファー・ロビンはまるで自分を見ているようだったきっと、そう思ったのは私だけではないはすだ毎日、仕事に追い詰められている人や、その経験がある人は、多くの人がクリストファー・ロビンに共感するだろうと思うでは、そんな風に「やらなければいけないこと」で頭がパンパンになっている時は、どうやって解決すればいいのかそんな時は「なんにもしないことだ」とプーは言う「なんにもしないことが、最高の何かにつながるからね」と、プーは教えてくれるそのプーからのアドバイスが、私の心にすごく刺さった誰でもきっと、仕事に追われてイライラして、周りの人に当たってしまうことがあるでも、そのちょっとした一言で、大切な人を失うことになったら…だから、そうなる前に「一旦休憩」することが大切なのだ仕事をすることが悪だとは思わないし、夢中になれる仕事があるっていうのは、とても幸せなことだと思うけれど、そのせいで心にゆとりをなくして、周りの人たちがいなくなったら、そんな人生は本当に豊かな人生だと言えるだろうかそうなる前に「何もしない日」を作って、身も心もリフレッシュすべきなのではと感じたし、私も、全てを忘れて楽しむ日を大切にしようと思ったまた、プーさんと、その仲間たちがすごくかわいくて、私が連れて帰りたいと思った（笑）仕事を休んで遊ぶ日は、つい罪悪感を感じがちだけれど、最高の仕事をするために、遊ぶんだと思ったら、休暇もステキな一日になるに違いない ",
      "評価は難しい\n CGで作られたプー達は、使い古されたぬいぐるみとしてリアルに再現されています。リアル過ぎるのに声に合わせて口が動くので少し気持ち悪い。この違和感が最後まで拭えなかったのですが、感動とも悲しみとも違う涙が、ジワジワと出て止められないのです。今でも、ジワリと涙が出ています。理由を考えてみたのですが、自分の子供の頃の一人遊びの淋しさ、そして愛が欠けた今の生活を容赦なくえぐってきたからだと気付きました。この映画を観たからといって何も解決はされないのですが、でも、強がっていてもやっぱり愛のない生活は辛いんだともう一度確信して、一歩足を踏み出したい人にはお勧めです。 ",
      "ユアン・マクレガーに\n 堺雅人の声は合わない。 ",
      "忙しい大人はプーさんを忘れてしまってる\n ファンタジーは苦手なはずなのに良い映画だった🐻予告編での想像の５倍は面白かった。プーさんもピグレットもイーヨーも可愛い。大人は何の為に頑張っているか忘れがち。プーさん可愛いし正しいし優しいしほんわか当たり前に良い映画。吹替えと迷って字幕にしたけど正解かも。プーさんの声が可愛過ぎなくて逆に良い。 ",
      "全ての大人たちが見るべき作品\n 心が洗われた気がする。どこかに置いてきてしまったあの頃の心を取り戻そう。ありがとうプー。 ",
      "幼き頃の夢よ蘇れ\n もう中盤からラストまで暖かい涙がずっと流れました。お子さんの観賞にも堪えられる大人のための作品という風情、気に入りました。 ",
      "today is my favorite day\n 護るものがあると笑うことすら忘れそうになってしまう。まさに心を亡くすこと。 ",
      "何もしないが忙しい、かー。\n なんかいいセリフ。プーはヌイグルミだから予告でみるとなんかチンケに感じたけど本編では最高にかわいく動いてました。どのキャラクターも原作のイメージ壊してなくて良かった。お話もオトナになったロビンってことでちょっと不安だったけどよく出来てた。子ども心を忘れてしまうオトナだからグッとくるのかも。良作。 ",
      "何もしないって\n 132本目。本当は昨日観ようと思ってたけど色々と。ディズニーはそんなに興味がないけどユアン・マクレガー出てるから観ようかなと。オープニングがエンディングみたいでウルッってなってはまって。ちょっと区切りがエンディングみたいに思えてまたウルッ。子供目線の作品かなとは思うと時折、大人目線だったり。何もしないって難しいよね、携帯あると。 ",
      "プーは黄色くないよ\n ティガー、イーヨー、ピグレット…みんな可愛い。大人の姿でも ちゃんと クリストファーロビンを 分かる皆がとても愛しいです ",
      "マッサージを受けた後のよう\n 字幕版鑑賞。血流がよくなってなんだかマッサージを受けた後のように心地よくなりました。アニメを観ずに、どことなく敬遠してきた自分にはあの素朴なプーさん達が愛くるしく、違和感なく入り込めた。風船より大切なものなんてないのかもしれない。かつてワーカホリック気味だった自分には刺さったし、現代社会の人々にどんな影響を与えるのか興味深い。プーさんたちをハグしたいなぁと思った。とにかく可愛い。 ",
      "何もしない　でも、忙しい\n 何もしない。でも１日忙しい。大人からみた子どもの頃の感情かもしれない。でも、そんな子ども時代を過ごした方は、何年生まれの方なのだろうか。私は、田舎で育った50代なためか、所々で感動し涙した。同じような方がいる日本であって欲しいと思いました。 ",
      "いいなあ\n あんな、動いて話すぬいぐるみの友達、いいなあ。うらやましい。大人になって再会したらテッドみたいだった、とかだと困るけど。最初、ユアンの顔と、堺雅人の独特の高めの声が一致しなくて、違和感があったけど、だんだん気にならなくなりました。 ",
      "今からでもいいからプー来てくれないかな\n 突然、故郷に帰りたくなり、ハルカスに登るついでにアポロシネマで40年ぶりで、映画見たら、今まで経験のない吹き替えで、クリストファーロビンが界雅人だとすぐにわかるけど、昔の棘のある声でなく、お父さんの声で、とてもいい、巡り合わせだと思っていた。プーとみんながクリストファーロビンの家族ともつながり、彼を助けていく。プーと仲間たちとクリストファーロビンと家族と言葉の交わすその度に、面白いセリフのはずなのに、気持ちが昂ぶるのはなぜだろう。ヌイグルミだとわかっていても、こんなにも心が安らぐ。そんなに期待していないのに、嗚呼、見てよかった、と心の底から言える。家族に殺されかけて、孤独になる私にも、プーが現れると思いたいものだ。 ",
      "人に必要なもの\n 最初はいろいろ危険なニオイがありましたがいざ見たらこれまで見てきたプーさんのままで安心してみれたしストーリーとしては人に必要なことがいろいろ学べるような作品でオススメ作品です ",
      "雰囲気が好き\n  私はアニメのプーがあまり好きじゃないので、どうかと思ったけど 雰囲気が良くて楽しめた。ストーリーは予告編のままで特に捻りはなかったけど、その分映像はこだわりがあるように感じた。なんだかんだ言っても、プーは可愛いし、イーヨーは最高だ。クリストファー・ロビンもだんだん可愛く思えてくる。パディントンシリーズに出てる変なガードマン(紅茶飲んで「あの美人を捕まえろー」って言ってる人)の俳優さんが、タクシードライバーで出演してて、やはり変な人だったのが嬉しい。 ",
      "大人になるということ\n 大人にこそ見てもらいたい映画プーの台詞が、観客に気づきを与えてくれる ",
      "何もしないことを何もしたい。\n  プーさんが、なんかみすぼらしい感じしたけど！なるほどなって！大人になってやらなくては、やらなくてはでも、ほんとにそう？だから、何もしないを何もしなく。ね！ユアンマクレガーがいいね！ ",
      "大人が絶対に観るべき映画です\n 妻 イヴリンに「あなたの仕事に恋したわけではない」と言われてしまう、クリストファー・ロビンは、家族のために良かれと思い 働きづめで 壊れる寸前で、大切な何かを忘れてしまっている。それを思い出させて、心癒すのがプー。「“何もしない”をすることは最高の結末に繋がる」子供の頃のクリストファーに言われたこの言葉をプーから大人になったクリストファーへ返すとことが、感動でした。 ",
      "哲学的表現もある大人向け映画\n 吹き替えで観たのだが堺雅人さんのインパクトが強すぎてイマイチ映画に集中できず。堺雅人さんは好きですが、やはり吹き替え映画はあまりクセの強くない声優さんにやってほしい。良い作品だったのだが。。。 ",
      "ぷーさんのぬいぐるみが欲しい\n まもなく40歳の主婦ですが笑、帰りに姪っ子二人とあちこちに行き、ぷーさんのぬいぐるみを探しました。映画館のSHOPに販売してて欲しかったです泣そのくらいかわいかったです！私の歳では癒しの時間になったなあと、そして、高校生にとっては社会人になりたくないと、小学生にとっては永遠に小学生でいたいという感想でした。もし次観るなら、ぷーさんのぬいぐるみを抱きながら見たいです笑笑‼︎ ",
      "自分を見失いがちな現代に生きる全ての大人へ\n 思いの外、人間描写が生々しく、単なるディズニー映画の実写版というわけではないと聞かされていたが、確かに内容は大人向けだった。それも割りと年配を狙って作られている。人生の迷子になった大人が自分を取り戻す物語であり、冒険部分は少ない。それを目的に観ると面白くないかもしれない。また、まだ迷子になっていない、もしくはこれから社会に出ようとしている若年層には向かないだろう。説教くさい映画だと思ったのなら、クリストファーが何に悩み、何に苦悩して、なぜあんな態度をとらざるを得ないのかを知ったとき、この映画を改めて見てほしい。なぜ100エーカーの森が霧に包まれていたのか、なぜプーだけが先にクリストファーと再会できたのか、それらに気が付くと、物語の深さに感心するだろう。ところで、ディズニーアニメ版のプーではクリストファーとプーの別れの部分までは描ききっていなかった為、どう話を繋げてくるのか疑問だったのだが、ちゃんと絵本の最終巻を元に物語を作っており、脚本の丁寧さに感心した。プーたちを中途半端なCGではなくガッツリ動く人形として描いたのも物語にマッチしており良い。 ",
      "うーん\n 童心がまだ消えてない人にとって、響くものはあまり無い映画かも知れない。完全に大人向けの話ですね。それも40代以上の。消えてしまったら泣ける映画になるのかなあ。10年後が楽しみです。あ、ティガー大好きな人は是非見てください。やっぱりヤツは世界一の飛び跳ね野郎です。 ",
      "よかったよ\n なにもしないご仕事着今の私には。目からウロコてました人生一回、たまには楽しまないと ",
      "なんて気持ちの良い映画なんだ。\n 「プーと大人になった僕」字幕版で鑑賞。＊概要＊「くまのプーさん」の実写映画化。＊主演＊ユアン・マクレガー＊感想＊近くの映画館は、吹き替え版しかやってなく、僕は字幕で観たかったので、別の映画館で観ました。「くまのプーさん」を実写映画化すると知った時、プーさんはどんな感じになるんだろうって思ってたら、予想以上に可愛かった。思わず抱き締めたくなるぬいぐるみのような100エーカーの森に住む動物達がめちゃめちゃ可愛い。話は、ヒューマンドラマ+くまのプーさんを組み合わせたもの。ディズニー映画お馴染みのシンデレラ城もなかなか凝ってるし、クリストファー・ロビンの少年時代は、尺は短かったけど、実に丁寧に描かれてた。本のページをめくる度に映し出す所が原作と寄せてて素晴らしかった。他のレビュー通り、数ヶ所、泣けるシーンがあり、僕は、2～3回泣きました。泣くのを我慢したんですが、自然と涙がこぼれてきました。。音楽も良かったな～(^^)マーク・フォスター監督にも評価したい！アクション映画やゾンビ映画も良いが、こんなにも感動できる映画を作れるなんて！最高です！大人になったクリストファー・ロビンは、仕事人間で、家族としては、良い父親とは程遠いのですが、プーと再会したことによって、人生がガラリと変わります。仕事の悩み、家族、100エーカーの森の住人との交流、忘れていた思い出…すべてが詰まってました。後半になるにつれ、感動もあり、プーさん以外の仲間たちがロン・ドンにやってきます。ティガーが相変わらず周りを構わず暴れ回りますww可愛いけど、そこは落ち着けwまとめると、物凄く気持ちの良い映画でした！笑い所もありますが、感動シーンの方が多め。面白いし、優しくて、癒されるし、可愛いし、深いし、感動するし、幸せになれる。観終わった後、何故かストレスが一気になくなりました。スーッと消えてなんだか、幸せな気分になりました。こんなに気持ちの良い映画を観たのは生まれて初めての経験。年季が入ったプーと大人になったクリストファー・ロビンの掛け合いも楽しいし、思わずグッとくる場面がちらほらあります。プーさんはホントに天使だ。可愛すぎる！＼(^^)／次は吹き替え版観ようかな～ ",
      "あの頃忘れていた気持ち。\n  トーホーシネマズなんばにて映画を見る前までは、予告の雰囲気といい微妙やなーって思ってたけど見たら面白かった。誰もが持ってるだろう子供の頃の思い出がバーっと蘇る。きちんと最後にオチもつけてさすがディズニーラストのプーのセリフとかもグッとくるし、ところどころのシーンがとても響く。きっと今の日本には沢山ズオウやヒイタチがいるんだろうな。この気持ちを忘れないで生きたいな。86/100 ",
      "いっぱい泣きました✨\n 中盤からとても気持ちよく、感動で涙が止まりませんでした。吹替で観ましたが、すばらしい作品だと思います。是非おすすめします。 ",
      "ディズニー作品のなかで一番好きなプーさんが実写ということでみてみま...\n ディズニー作品のなかで一番好きなプーさんが実写ということでみてみました！プーさんやその仲間たちの安定したキャラクターがすごく良かったです「風船があるだけで幸せ」沢山頑張らなくても、自分だけでも持っているだけで幸せになれるものを知っているプーさんを見ると、毎日が幸せの集まりのような気がしました。個人的には大人になったクリストファーロビンが「ぷーのおばかさん」って呟くシーンが一番好きです。 ",
      "原作を読みたくなった\n  細かい演出やストーリーは気にせずに、観ると良いと思います。ほっこりと幸せな気持ちになれます。プーさんは、何もしないをしているみたいですが、忙しない生活に慣れた大人には、なかなか難しいですね。やはり、現代人は働きすぎなのでしょう。私も、有給休暇が、もっと欲しいわ。 ",
      "大人とは、仕事とは\n  大人になってしまったクリストファー・ロビンと変わらないプーたち。仕事とは、家族とは、友達とは、幸せとは、大人とは等様々な問いかけがある気がした。大人になりたくてなったわけではない。だからといって過去に戻りたいわけでもない。好きでもない仕事をしたくてしてるわけでもない。でも仕事はしないといけない。大人はなんで仕事をしているのか。幸せとはなんなのか。家族のため、生活のため、金のため。様々理由があるが、やっぱり好きでもない楽しくもない仕事はしない方がいい。働き過ぎ良くない。好きなことができてるかというと半々な僕はまだ恵まれている。夢のためにと割り切って今日も仕事をする。クリストファー・ロビンは「何もしない」をすることができなくなるという。何もしないことが最良の場合もある。覚悟を決めた時の人間の底力、そういう時の力の方がうまくいくこともある。プーは風船があれば幸せという。自分にとっての幸せとはなんなのか。プーは今日は今日さという。いろいろ考えさせられた。とりあえず仕事とは、大人とは考える。何もしないができる自由な大人になりたい。実写化は思ってた以上に良かった。原作「クマのプーさん」の最終章から始まるあたりも。原作もディズニーも見たくなる。働き過ぎの大人が忘れていた何かを思い出す映画。 ",
      "見方によっては突き放され感が半端ない。\n  映画の中の『寄宿舎』という言葉を有名進学校とか私立御三家とかに置き換えてみると、ユアン・マクレガーの言動は日本の中学受験の状況下における親の心理状態にピタリと当てはまります。いい学校、いい会社に入るためだ、と自分に言い聞かせながら（或いは本当にそういうものだと信じ込んで）子どもを受験勉強に駆り立てている親の何と多いことか。お隣の韓国の競争状況などは日本以上に苛烈だとも聞きますし、もしかしたら多くの先進国で、中学受験とか大学受験とかの違いはあるにせよ、似たような状況にあるのかもしれません。『何もしない』って良いね、と感じたとしても、受験競争（社会に出てからの出世競争でも同じこと）においては、自分の子以外がみんな〝何もしない〟でいてくれたら、勝ち残って受かるのは（出世するのは）自分の子だけ、という理屈が成り立つわけで、自分の家庭が周囲のどの家庭よりも率先して、何もしない、という選択肢を取ることは考えられないし、反対になるべく自分の子以外の多くの家庭が『何もしない』側になってくれると助かる、と思うのが一般的な親の心理傾向だと思います。激しい競争環境におかれていながら、何もしない側に回ることは、現代の競争社会では誰かが勝手に決め付けた“負け組”となる道を自ら選択することになりかねません。この映画で感動した、気付かされた、という類の感想を持ったほとんどの方は、そういう考え方はもう止めてもいいんじゃないか。会社で雇用よりも効率を優先するのは何か違うんじゃないか。もっと大事なことがあるんじゃないか。というようなことを、漠然とかもしれませんが、感じているのではないでしょうか。この映画は現代社会の過酷な競争状況のあり方とそこに巻き込まれている子どもたちの解放を分かりやすく示しておきながら、現実社会での現実的な対応について、何も語ってくれません。『何もしない』で何かを得たり、充実した人生を送ることについての具体的なイメージは、すべて観る者自身に委ねられたように思えます。自分のことは自分で決めなさい。もう〝大人〟なんだから。と諭されている気分です。 ",
      "マイナスイオン\n  とにかくマイナスイオンが出てる寂れた廃れた枯れた心に湧き出る泉。心が満たされる。「何もしない事」をいつもしているプー。毎日クリストファーロビンの事を想っていたプー。プーさんの佇まい、声、ほぼ変わらない表情、ロンドンの風景、100エーカーの森の雰囲気。トンケンする仲間達。2回くらい流れたかな「くまのプー」全部がすーーーーっと心に入ってきて満たされる。ああ、やっぱりプーさん好きだわーって子供に帰れた。吹き替えもお馴染みの声優さんだそうなので是非劇場まで行って満たされに行こうかな。 ",
      "モフモフなプーさん達を見て終始ニコニコする。\n  冒頭の、子どものクリストファー・ロビンとプーさん達の場面が実に楽しい。原作にも、ディズニー版映画のラストに出てくるあのシーン「僕は学校へ行く。もう『何もしない』ができないみたいなんだ。だからプー、君が代わってこの100エーカーの森で『何もしない』をしてくれないかい？」「分かったよ、クリストファー・ロビン』というやりとりに、とても感動する。このまま子どものクリストファー・ロビン版でしばらくキャラクター達のやりとりを見ていたくなる。この映画は、「クリストファー・ロビンが失くしたものを取り戻す話」なんだと思うんだけど、小説に登場する入学した寄宿学校でプー達が恋しくて描いた絵を同級生に見られてイジメられるクリストファー・ロビンという描写が、子どもが観るからなのか、映画内には入れられなかった事で、クリストファー・ロビンが100エーカーの森を2度と訪れなかった理由がちょっとぼんやりしてしまった。寄宿学校でイジメを受け、勉強で見返したからこそ、娘への評価基準も勉強と効率になってるんじゃないか。さらには戦争で最前線をくぐり抜け、会社では仲間を効率の為に解雇する。稼ぎを失い路頭に迷うかもしれないと分かりつつ。100エーカーの森とはだいぶ遠い世界。最後にそれを乗り越えてプーさんの隣で「何もしない」をするクリストファー・ロビンだからこそ感動するのかなと思うので、個人的にカットは残念。 ",
      "お馴染みのあの音楽と…\n あんまり可愛い顔してないプーが、何故か段々癖になっていく感じでした。途中から思わず「かわいっ！」と何度呟いた事か。私の周りは空いていて良かったです。（あのメロディが今も頭から離れない〜）もっとボロボロ泣くつもりだったけどそれほどではなかったのは、彼らが楽しかったから！！決して不出来作だからではありません。 ",
      "大人のお薬\n 日々キリキリしたり何かに不安になってしまう最近の自分に響きまくり。心に余裕がなくなった人へのお薬映画。ユアンの演技が暖かくて素敵だった。私も何もしないを毎日したいわ…。 ",
      "日一日\n 身につまされる思いでした。毎日、なにかに追われているような、なんでもいいから意義のあることをしなければならない、といった焦燥感にかられている自分には、とても響くものがありました。お金やキャリアといったものに、自分も知らず知らずのうちに縛られていることに、改めて気づかされました。クリストファー・ロビンにとっての家族や、プーとその仲間たち、100エーカーの森といった大切なものを、自分もいま一度、省みてみようかと思いました。 ",
      "想像通りの物語だからこそプーたちが輝いていた\n 仕事に忙殺され家族と過ごす暇もないロビンの前にプーが現れる。消えた仲間を探すためロビンの力を頼るプーだったが…。物語は想像の範疇を超えないものの、大人になり失ってしまった心の内部を描いていて、プーやイーヨーのキレのある台詞の数々が癖になる作品でした。 ",
      "仕事人間への贈り物\n 鑑賞中、プーさんやその仲間たちのマイペースな発言に一々いらいらしている自分を発見し、いかに自分が仕事や効率優先の目線に毒されているかを再認識しました（苦笑仕事優先で家庭を省みることができていない方に、立ち止まって本当に大事なものを見直す機会になるいい映画です。 ",
      "「今日が１番」\n ディズニーランドにあるアトラクションのハニーハントの世界のようなお話と思っていたらしっかりと裏切られた。大人になったクリストファーロビンとそんな彼を一目で見つけたプーの対比がとても切ない。その後クリストファーロビンは子供心を取り戻してプーと一緒に…と、大人はそう簡単には変われない。「100エーカーの森」行きたいなぁ、子供の頃に戻りたいなぁ、毎日隠れ家で遊んでたなぁ。最初から最後までずっとノスタルジーを感じながら、ただ、それだけでは終わらない。プーの呟く一言一言が心に響いて、大人である今の自分について考えてしまう。自分を振り返る、いい機会を与えてくれた。 ",
      "フライヤーの説明通り\n 現実とファンタジー?100エーカーの森での出来事でクリストファーロビンが本当に大切なものに気づく疲れた大人へ向けての映画かも ",
      "日々に追われている人達へ。\n 何でもない今日がとても大切に思える。日々の忙しさに追われて周りを見失いそうな人達に是非みてもらいたい。大人の現実世界に、アンニュイなプー達の世界が見事にミスマッチしていて楽しい。子供の頃の楽しさ、「何もしない」事の尊さ。心が落ち着く素敵な映画でした。 ",
      "奥深い！\n プーさんが実写？！と最初は驚きましたが、予告を観て絶対に観よう思いました。想像以上に良かった～プーがかわいいし、言うことが大人になった今、胸に響く！疲れた心が癒されます。 ",
      "大人へ\n 平日ということもあり、席は大人で埋められていました。プーのセリフは一つ一つかなりくるものがあり、鼻をすする音が結構しました。家に帰って、ぬいぐるみを抱きしめたくなりました。 ",
      "プーさん好きにはぜひ\n くまのプーさんが好きな私は実写化に不安もありましたが、ディズニーらしく、またミルンのプーさんもリスペクトした出来上がり。何回も観たくなる映画です。ラストのエンドロールで立ってはいけません。特にプーさん好き、オールドディズニー好きには。ストーリーは単純なのに泣けてしまう何も考えないで観て欲しいです。 ",
      "寧ろアンチ・ディズニーな大人に。\n 字幕版を鑑賞。CGなのに温かみのある映像に仕上がっている。フィルムで撮っているそうで。ご存知ディズニー映画ですが、アニメやランドにいるファンシーなプーはいない。素朴なぬいぐるみ達、100エーカーの森。原作のイメージです。主役は仕事と家庭との板挟みに苦悩するおっさん、中身は大人向け。原作の世界の「続き」、というべきかな。始まりは、原作の終わり部分から・・・聡明で可愛かったあのクリストファー・ロビンが、しっかり(？)くたびれた中年に。それでも彼がクリストファーだとプーには分かるのだ。友だちだから。プーとクリストファーの会話がいちいち泣かせる。ふんわり語るプーの深い台詞に、グッとくる。ファンタジーなんだけれど、ガチ現実。この作品にはまた、原作のモチーフ・エピソードが形を変えて散りばめられていて。リピートを誘う。 ",
      "観ている間、何度も泣きました…\n 全編ほのぼのかなと勝手に思ってたのですが、しっかりどっしりの人間ドラマ…何度も泣きました。自分も仕事に追われ日々流されてますが、もう一度、自分はどうしたいのか、立ち止まって考えてみよう、と思いました(；ω；)主演のユアン・マクレガーだけでなく、妻役でヘイリー・アトウェル 、上司役でマーク・ゲイティスが出ていて私的に楽しめるキャスティングでした。パディントンで美的感覚がおかしい警備員を演じたサイモン・ファーナビーも発見して、妙にテンションが上がってしまいました（笑）観る時にはぜひ確認してみていただきたいです！ ",
      "優しい気持ちに\n 清く正しいディズニー映画！やはり観たあとのほっとする幸福感が良いですね。とにかく可愛かった…イーヨー…！！目新しさは無いけれど、忙しい日々のなかで一息つけるような映画です。 ",
      "やっぱり、プーさんは私の心の友！\n 絶対観たかった映画！まさかまさかの、先行試写会での鑑賞でした(^^)小さい頃から大好きだったプーさん。モフモフした毛並みをギューと抱きしめたり、見つめ合って会話したり出来るなんて夢のようで大興奮でした！はちみつ大好きで、口の周りをベタベタにしたプーさんの愛らしい姿といったら！ピグレットのオドオドした雰囲気、イーヨのネガティブ思考、ティガーの破天荒なジャンプ！全てが完璧で、アニメから飛び出てきたかのようでした！そして、プーと仲間たちの声がアニメの声とほぼ一緒という素晴らしさ‼︎声を聞いているだけで、感動して涙が…。本当にディズニー制作というお墨付きだけのことはありますね。序盤からかなりのハイテンションスタートとなりました（笑）この映画は、大人になったクリストファーロビンとプーの物語。大人になったロビンはとってもダンディ！でも、心は全然素敵ではありません…。愛する妻と娘とともに幸せな生活をしているのかと思いきや、まさかまさかの仕事人間。家族のために必死に働くからこそ、どうしようもない状況なのですが、家族に分かってもらえず、毎日必死な真面目男です。そんな、ボロボロギリギリの生活に突如として現れたのが、子供の頃たくさん遊んだ懐かしきプーさん。そんな、プーさんの変わらずおっとりとした性格と優しく天然な発言は相変わらず（笑）始めはイライラしていたクリストファーの心が、プーの存在によって気持ちが徐々に変わっていきます。いつも仕事に追われ、楽しみを封印してしまってい日々が、子供の頃の純粋な気持ちをもう一度思い出す、かけがえのない時間へと変わって行くのです。とっくに100エカーの森を卒業したと思っていたクリストファーロビン。でも本当は、何年経っても何も変わっていなかったのかもしれません。時代の流れ、環境の変化によって笑顔を失っていたクリストファー。悲しいことや辛いことを乗り越えることに必死で、気がついたら本当に大切なものを失いかけていたのかもしれません。「何もしていないをしている」ことが、良いことをプーさんから学ばせてもらいました！今日の試写会は働くOL限定で、スーツっぽい服装での参加となりました。仕事の帰りにビールで一杯も良いけれど、ちょっと息抜きに、子供だった頃の自分を思い返す為に、映画館でプーと仲間たちに出会ってみるのも良いものですね。きっと失いかけていた大切な存在を、思い返すきっかけになるのではないでしょうか？プーさんに出会って、是非癒されてみてください。そして、気持ちを新たにまた明日も仕事頑張りましょう‼︎ ",
      "懐かしくて感動\n 堺雅人さん登壇のプーさん吹替版試写会で鑑賞。15年ぶりくらいにプーさん観たのでとても懐かしくて感動しました。プーさんの体操やティガーの歌など変わっていなくて思わず小さく口ずさんでしまいました。原作やディズニー映画の基本の予備知識がある方が10倍楽しめます。ユアンマクレガーのクリストファーロビンがまた素晴らしい。プーの言葉は哲学的だし、心温まるかわいい作品でとても良かったです。 ",
      "原作大好き\n 日本最速上映会（試写会）に行ってきました。8/3（ハチミツ）の日に☺️感想としては、沢山笑ったし、感動シーンもあり面白かった。予想とは違い、大人なクリストファー・ロビンの暗い現実から始まってどうなるかと思ったけれど。ディズニー作品では美女と野獣がダントツで一番好きで、くまのプーもかなり好き。どちらもDVDでアニメを繰り返し見るほど。その原作大ファンとしては、『原作をあまり考えずに新しい物語』として見るととても面白いと思う。美女と野獣の実写版も同じ感想だった。ただ、違う点としては【美女と野獣】ではオリジナルにはある私の大好きなシーンや細かい表情などがカットされ、新しいシーンが追加されたりして、何とも言えない気持ちになったけれど。こちらの作品は“続編”のような感じで全く新しいストーリーなので、そういったフラストレーションは感じずに見られた。でも、こちらは原作ありきの…というシーンが多々あるので、原作を見たことない人はぜひ原作から見てみるときっと面白いと思う。やはり原作が好きすぎて、甲乙をつけると完全に劣るけれど、でも見て良かったな！面白かったと思える作品でした。 ",
      "あの名作❤️\n 子供の頃から大好きだったプーさんと大人になったクリストファーロビンのあの名コンビか実写化でスクリーンに登場でどう言う内容かわくわくした結果ハラハラドキドキでとても面白かったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}