{
  "id": 55,
  "reviews": {
    "eigacom": [
      "SFとミステリーを合わせ技。\n ほめるとアホっぽくなりそうで嫌だが、おもしろいと思う。SFとミステリーの合わせ技。発想を楽しむ、というジャンルだと思うので辻褄の合う合わないは見逃してあげる必要がある。いわゆるパンデミックのようなジャンルの展開。隔離する必要がある危険な現象でパニック映画然として進む前半。そこへ誘拐殺人事件の真相が絡む後半が待っているという。ややこしいくも、まあ、よく考えたなあ、というシナリオ。どうしてもアホっぽいのが、カミナリ直撃のくだりである。なに？人工衛星がどうたらこうたら、そこがかなり薄い。この感じの作品を続けていけば、そのうちアタリが出るんじゃないでしょうか。 ",
      "まじかーーーーーーってかんじです。\n まじかーーーーーーってかんじです。 ",
      "一見の価値あり\n 半径15メートル以内に近づいた生き物を全て死なせてしまうという謎の能力を身につけてしまったという男の物語。事故で意識を失い、目覚めたらそうなっていたのだ。また、一人の女性と一緒にいればその能力を抑えることができることも明らかになる。この不思議なストーリーに冒頭から見逃すまいと釘付けになってしまったが、ロマンス的表現や、ロードムービー的表現が続き、やや集中が途切れてしまった。しかし、それほど複雑怪奇な物語でもないため夢中になって観るほどでもなかったようだ。色々と挑戦しているような内容だったが、焦点は一点に絞るべきだっただろう。せっかく観客が興味深く入り込めるような世界観を表現しているならば、このやり方ではもったいないと思う。しかし、予想を超えるラストの展開には驚かされた。後半は感情移入しっぱなしであり、また釘付けになる。惜しい部分もあるが、一見の価値のある作品だ。 ",
      "惜しい!アイディアはいい。鳥好きには辛いけど\n カナダの田舎の景色がキレイに撮れてる。NASAがとかいうのでもしかしたらアメリカが舞台かも。記憶喪失から特殊能力?からの衝撃の事実…ロマンスにがっつり寄せるか、ミステリアススリラーに徹するかどちらかにした方がよかったのでは。よくばりたい気持ちは伝わる。力量のある監督、脚本家でリメイクかスピンオフ、インスパイアモノを作ってほしい。 ",
      "人間兵器\n 気が付いたら記憶を失っていた。助けを求めようと通りすがりの人に声をかけるが、近付くと死んでしまった。閉じこもっていると女が訪ねてきて、同じく記憶がないという。理不尽で不条理な雰囲気だけど・・・。 ",
      "それ宣伝文句にしちゃダメだよ\n  男が道端で目覚めると、なぜか記憶を失っているようだった。なぜか飛んでいた鳥が落ちてくる。通りがかる車に助けを求める。すると、車は急に脇道へと逸れて停止した。運転手はなぜか、死んでいた。つい今まで運転していたはずなのに。カフェへ立ち寄ってみる。店の人間は全て死んでいた。まだ死んで間もないようだった。とりあえず自分の身分証に記載してある住所へ。未知のウイルスかも知れない。外にいる農夫へ注意を呼びかける。農夫はこちらへ近付いてくるやいなや、息絶えてしまった。ちくしょう、一体何が起こっているってんだ！そんな、記憶喪失のあなたに朗報です。youの15m圏内に入った生物はみんな死ぬらしいよ。いやいや、マジ。本当だって。信じてよ。だって…パッケージにそう書いてあるもん。はい、お疲れ様でした。やっと気付いてくれたね。30分ぐらい待ったよ。でも、何でそうなったんだろうね。後で分かる？そっか、よっぽどすごい事態に巻き込まれたんだね。軍の人体実験かな？え！？君は殺人鬼だったのか！とても驚いたよ。そんなどんでん返しがあったとは。すごい脚本だ！…えっと、ですね……人が即死する設定、いる？いや、分かるよ！そこからアイデアを膨らませていったんだよね！たぶん一番最初に思いついて、チラシの裏とかに走り書きしたヤツなんだよね！で、それから「でもなあ〜これで話持つか？いや、持たねーな。よしっ！じゃあ主人公を記憶失くした殺人鬼にしよ！これで映画一本分の長さになるぞ！」みたいなね、事なんでしょ！この欲張りさんめー！…うん。それぞれがね、単体だと、ものすごく面白いアイデアだと思うんですよ。ただね、配給会社がマイナーな映画をなんとか宣伝しようと必死だったのか、監督らが始めからそういう売り文句でやりたかったのか知らないですけど、この宣伝方法は完全に失敗だと思います。せっかく怖い演出で、意味ありげに謎を盛り上げてるのに、すでに観客が答え分かってちゃダメでしょう。おかげで、冒頭の大部分がムダですよ。あとは主人公の正体で引っ張りますけど、まず変な能力についての話のオチに引っかかったままなんです。しつこいくらい繰り返される回想も、なんかただしっちゃかめっちゃかな印象だけを受けちゃって、すごく鈍臭い話運びに感じました。演出は上手いのに、ただただ、もったいないという気持ちになる作品でした。映画あるある : 雷で変な能力持ちがち。 ",
      "不思議な映画\n 一時的に記憶を失った男女が実は誘拐犯とその被害者だったという設定だけでも十分だったのではないかという気がする。半径15m以内に近づく生物を殺してしまう男性の謎な能力、その不思議な力が与えられるきっかけになった謎な雷（意味深にNASAの衛星も登場し、雷の直撃を受けている）、それらの要素がなかったとしても、ストーリーの肝である男女の関係性にはあまり影響はないと思う。男が誘拐犯であり、女がその被害者であるという驚愕の事実が明かされてもなお「離れたくても離れられない」というシチュエーションを意味あるものにするためには、男性と女性が一緒にいると「半径15m以内にいる生物を殺してしまう」という男性の能力を「中和」してしまうという、これまた謎な設定が必要だったのかもしれないが。なんとも不思議な映画だった。 ",
      "良かった\n 新作５枚に足りなかったので、借りた１枚だけど。良かった。もっと、金と時間をかければ。 ",
      "MISSING\n 自身の回りの一定の範囲に入った生物を即死させる力を持ってしまった記憶喪失の男と、一緒にいるとその能力を止めることが出来る記憶喪失の女が、一緒に行動をして原因を調べると共に記憶を取り戻す為に奔走する話。メイン2人の設定や状況の飲み込みが早い所までは良かったけど、その2人を含めた登場人物達みんなの言動がご都合主義を通り越し支離滅裂だったりアホ過ぎてチープ。記憶を取り戻していくことで明らかになるものとか、既視感バリバリながらのかなか良かったし、ストーリーも面白かっただけにもったいない。 ",
      "B級映画化と思ったら\n 目新しさはともかく、作品としてはしっかりしてた。それほど、きもくも怖くもなく。終わりも方もそれなりなりにすっきり。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
