{
  "id": 551,
  "reviews": {
    "eigacom": [
      "最後にちょっと救いを入れたのはどうかな\n 少年たちが逮捕され、少女たちが補導(？)され、最後にちょっとだけ救いを入れて終わりにしていますが、これは無くして、全く救いの無いような終わりかたにしたほうが映画としては良かったのではないかと思います。でも、無理かな。シーンの中にいろいろな小ネタ(仕掛け)があるような気がしますが、私には解読できませんでした。映画館のシーン、一瞬暗転するシーン、どのような意味があるか私には分かりませんでした。映画の流れは秀逸で、短いカットを繋ぐ手法は見事です。無駄なカット、足りないカットがありません。ただ、ラストシーンだけは意図が分かりませんでした。難しい映画です。機会があれば、もう一度見てみたいです。 ",
      "迎合か啓蒙か\n  感動に誘導する作品とは真逆のベクトルを持つ作品である。ドキュメンタリー要素を演出的に散りばめ、編集も細かいカット割で構成されている。展開されているストーリーはかなり不穏でヘビーなのだが、その顛末を徹底的に客観視で伝える方法だ。特に主人公妹の立ち位置はかなり注目される。但、監督の意図が何処まで観客に届いているのかは分からない。上映後のアフタートークでの解説や意図の説明がなければ間違った思い込みを誘発しかねない位の難しさを孕んでいる作品である。登場人物達が総て感情移入を出来にくく仕立てあげられており、其処には優しさや安心感を一切排除されている世界で、リアリティをしっかり描く作り込みだ。作風として徹底的なのだが、そもそもの原因である、アップロードされた動画が一体誰が何のための所業なのかのフリが、ラスト前のニュース演出でのオチでは回収として乏しく感じる。そしてラストの主人公のハメ撮りのシーンのメイキングからの主人公のカメラ越しの訴える目のカットは、かなり複雑な演出なのではないだろうか？ 監督の意図は『観ている観客も同罪だぞ』ということと思うのだが、そもそも説明がないと単なるメイキングシーンを挟み込まれて困惑が拭えないかと思うのだが、それは自分の能力不足なのだろうか…アフタートークでも、現状の邦画の同質増殖問題(同じような内容ばかり)を憂いていたが、ならばいっそ、回収などせず、犯人の種明かしを仄めかす件はいらないと思う。現在の日本に於けるネット社会、とりわけ未成年の世界での扱われ方は目を背けたくなる程の残酷な日常なのだと暴露するコンセプトで良かったのではないかと思うのだが…。この手の事件のテンプレを論理的に描いた事は称賛だが、少々スケベ心が働いたのかもと邪推してしまうのは、それだけコンセプトが秀逸だった事に起因する。この手の意地悪な目線での捉え方は、成熟の度合いと比例するのではないだろうか。負の要素たっぷりの皮肉な作品をもっと日本人は肯定すべきである。現実は甘くない。そしてエンタメも辛い。夢は何処にもないのだぞ… ",
      "今までで1番良くできている\n この監督はデビュー作から追いかけてるが、今まではリアリティを独自の手法で追求するあまり、崩壊した作品という印象になってしまっていた。毎回賛否両意見がわかれ、日本では受け入れられないような作品だったが、海外では受け入れられてきていた。今や海外に育てられた作品の監督という位置付け。その緒方監督の作品がようやく日本で受け入れられるようになっただけでも、時代が追いついたのか、監督が追いついたのかは知らんが、新しい邦画の幕開けと言っても良いくらい。不快感を描ける監督が日本には少ないので、不快感を追求していって欲しい監督の1人。さて、作品はというと、とにかく胸糞悪くなる人は多いと思う。そのバツの悪さというか、気持ち悪さというか、それがリアリティに直結し、自分の居心地の悪さにつながる。ハネケにアルモドバルといったところを目指してるのかな？独自のカメラワーク、採光設計、ワンシーン・ワンカット、ショット一つを見ただけで、この監督のセンスがわかる。今後が楽しみな監督だと思う。 ",
      "全て自分に返ってくる\n 先生も友達も家族も彼氏も先輩も誰も助けなかったのに、死んだ途端にありきたりな演説垂らされてもね。校長先生、竹中直人みたいな話し方するじゃんと思っていたら竹中直人だった。瞳がどんどん追い詰められていくに連れて心がどんどん重くなっていく。フラリと吸い込まれるような飛び込みに思わず目眩がしそうになった。その後の報道合戦やメディアを見た一般人の言動はただただ怒りが湧いてくる。感じる不快感は全て自分に返ってきて、それでも世も自分も変わることなく、たまに起こるセンセーショナルな事件をいいとこ取りで食い散らかして生きていくんだろうと思ってさらに嫌になる。人の不幸は蜜の味とばかりに面白がり笑い集る人たちの顔が全部自分に見えた。まあ誇張もあるし、マスをただ批判していればいいとも思わないけど。本作は多方面への批判の意思が強く現れていると思ったけど、テンポ良くしっかり見せてくれるので面白かった。自分も他人も色々受け入れて、これから何か感じ方だけでも変わればいいな。一人がスマホのカメラ向けると何も言わずとも自然にみんな寄って入ってくるのがリアルで好き。シーンごとの定点カメラのぶつ切りと切り貼りでほぼ構成されていて、ちょっとしつこいなと思ったけど段々癖になってくる。日常感が強く、瞳の生活を覗き見しているような作品の中に投げ込まれたような感覚になった。先生の逮捕を受けて教室中が色めき立つ中ずっと机に伏せてる人がいたり、仲良しグループでもチクリと刺すものがあったり、家の中の散らかり具合、一つ一つの会話のテンションなど徹底的にリアリティを追求しているのが伝わってきた。救いも何も無いけど、机の落書きを消す場面での友達の反応の速さはグッと来て好き。 ",
      "ゴシップ\n  担任が朝のH/R中に警察に連行され、その切っ掛けとなったと噂される児童ポルノ動画に映っている女子高生では無いかと噂を立てられた女子高生の話。SNSとか動画サイトとか吊し上げとかマスコミのバカ騒ぎとか、その流れは非常にわかりやすいし言い方は悪いがとても面白い。しかしながら、騒ぎ立てるヤツらや加害者が白々しいのは許容出来るものの、被害者の言動まで白々しくて、思うツボというか鴨ネギというふうにみえて安っぽく感じてしまった。それにベタだけど、本当に面白いのはこの後掌が返ってからへだと思うので、せめてその頭か触りで締めてくれたらなぁというところ。 ",
      "素晴らしい脚本でした\n  こちらが考える余韻もある、役者の演技も自然体に写している。文句なしの良作だと思います。ミヒャエルハネケが好きなのはわかるけど、もう少しオリジナルな手法でやって欲しいところかな〜。 "
    ],
    "filmarks": [],
    "coco": []
  }
}