{
  "id": 554,
  "reviews": {
    "eigacom": [
      "設定\n 映画化されるの知って、小説読んでから、Blu-rayで観ました。設定変えすぎて、小説の良さがなくなってました。そもそも、明海くんいる？みたいになってました。池脇千鶴と安藤政信が良かっただけですね。 ",
      "本なら読まないジャンル\n 始まりと終わりの雰囲気が違う。「きらきら眼鏡って…」って、ちょっと入りづらい世界だな…と思いながら観ていたけど、必要不可欠なものだった。タイトルに納得。でも、全体的にあまり抑揚がなくひねりもない内容は苦手ですね。。池脇千鶴と安藤政信と言うキャストと船橋市民だったので観てみましたが。 ",
      "発想が良い\n まず第一に心に掛けるきらきら眼鏡の発想が良い。身近に起こり得る内容で自分の立場に置き換えながら有意義な時間を過ごすことが出来た。また主役に新人を起用した事がより一層親近感を感じた要因でしょうか。2019-13 ",
      "あんまりきらきらしてない⁉\n 星🌟🌟 タイトルからふわっとした映画かと思ったのですがけっこう重かったです😵なんとなく観客に監督がなにを伝えたいか分かったような気がするのですが主役が新人の男の子でやはり演技はまだまだで上手く伝わってきませんでした 特に一人で演技する場面も多くちょっと可哀想な気もしました… 池脇千鶴や安藤政信は上手にフォローしてましたが… もうちょっと慣れた俳優がやれば分かりやすい作品になってたかも…例えば成田凌とか ",
      "きらきら眼鏡をかけるということ\n  本日、初日舞台挨拶以来2度目の鑑賞をしてきました。1度目の鑑賞時よりもあかねさんの「きらきら眼鏡をかけていないと壊れちゃいそうなんじゃないか」という危うさを強く感じました。なので1度目の方が「私もきらきら眼鏡かけよう！」と捉えたのですが、今回は「きらきら眼鏡かけていられる時間を増やしたいたい、だけど壊れるまでずっとかけ続けなくてもいいよね。しんどいときはそれをちゃんと言葉にすることも必要なはず！」みたいな方向に少しシフトした感じがしました。レビューでお見かけした、主任さんの「心にシャッター降ろすことに慣れた」も、確かに書かれていたように心が壊れないための自己防衛策であって、きらきら眼鏡とは対照的ですがそれは決して無責任なのではなく自分の保ち方の選択肢の１つなのだなぁ…と。裕二さんが明海くんに見せた心の叫びは他界した父が重なって辛い場面でしたが、同時に明海くんの「裕二さんはずっといる、どこにだっている」に救われ、裕二さんの、父の、生きたかった今日を大切にしようと改めて思えました。 ",
      "地元なので。\n 近所の人がたくさんエキストラに出たらしいので観に行きましたが、普通に楽しめました。池脇千鶴のぽっちゃり感がgood。 ",
      "賛否両論。いや、否定が多数か。\n 好き嫌いがハッキリする映画です。作った側が見る側を選ぶ・・・そんな映画とも言えます。決して万人受けする映画ではありません。この映画は、「間」と「表情」を感じて考える（想像する）のを楽しむ映画だと思いました。ですから、ハリウッド映画のような単純明快かつ派手なストーリーを好む方は見ない方がいいと思います。みんなが喜ぶようなハッピーエンドでもありません。これは好き嫌いが極端に表れます。「きらきら眼鏡」という何か軽い感じの映画か？と思いきや、そうではありませんでした。もっとこう、人間の本性に迫ってくるような「生と死」「善と悪」という大きなメッセージがこめられている映画です。ドラマチックなストーリーでは決してなく、むしろ平坦な日常が淡々と描かれています。ラストに主役公２人のありふれたラブストーリーにならなかった事もよかったです。普通そうなんですよね。映画を見ていて感じたのは、その日常の異常なまでの普遍さを役者の皆様方がそれを感じさせないほど自然に演技をされてたことです。私は途中までこれが映画であることを忘れてしまっているぐらいでした。Ｗ主演のお二人（金井浩人さん・池脇千鶴さん）、それ以外にもたくさん出演していらっしゃた役者さん、とてもすばらしい演技でした。本当に見事。途中でアドリブだいぶん入ってる？と感じましたが、それがまた楽しかったです。面白いと思った人には何度見ても面白く、刺さらなかった人には徹底的に面白くない映画です。私はとても面白く感じました。今年一番、色々な意味で面白いと思えた映画でした。映画館で見てみて是非を確かめていただきたい映画でした。私はあと最低１回は映画館で見てみたいと思います！ ",
      "船橋接待映画で映画(1800円で見るもの)以下\n 原作のテーマとはズレてると感じる。終わり方が全然違う事で、恋愛小説と言うテーマから離れて説得力のない生死感の押し付けも古本の中の言葉だけで済む程度。あんなにこねくり回して、何が言いたいんだろう？と思える仕上がり。主人公とヒロインのキャラクターも、そしてきらきら眼鏡を彼らがどうかけるかもその経緯も表現する説得力にかける。また死に直面している登場人物の演出がリアリティーZEROで、彼の生を描くのに説得力もない。演技と言うより監督の演出が稚拙過ぎて、テーマもキャラクターもボヤけると言う駄作。結局、船橋市民が「あっ、あそこ知ってるー」以外に楽しみ方を確約できるほど上手い表現がされてるとは言えない。 ",
      "きらきら眼鏡は…\n 失われてしまったピース。決して取り戻すことの出来ないピース。埋め合わせることの出来ないピース。失われつつあるピース。決して失いたくないピース。その手から、大切なピースがこぼれ落ち、永遠に失われても、その記憶は残るのだ。「あかねさん、今、きらきら眼鏡してますか？」。あかねは答えず、笑ってみせた。もう、きらきら眼鏡は必要ないのだ…と、思った。 ",
      "池脇千鶴もこういう役を演じるのか、と感嘆\n 「そこのみ」から「きみはいい子」と全く異なる役柄を演じて、30代になって、観ている者にも池脇さんだったらという思いを抱かせてくれる女優さんになっていますね　　内容よりも「池脇さんだから」という思いで鑑賞しました　　２人の出会いは、周囲の同僚や友人との関係とは異なる、昇華したところにある関係だと、池脇さんだから共感納得できるように思います　　モロ師岡さん、いい味でした（１０月２日　ＭＯＶＩＸ堺にて鑑賞） ",
      "申し訳ないけど\n 私は、面白いとは、思えなかった。映画館だから、最後まで観たけど。レンタルだったら、途中で、止めてる。 ",
      "不思議な描写\n 間合いが長い不思議な描写の映画でした。思い出と寂しさの裏腹で新たな踏み出しができるか。その点が見る人によって感じ方が異なる作品ですね。 ",
      "遠い劇場まで足を運んだ甲斐あり\n  この作品を観たいと思ったきっかけは、NHKのニュースで市民参加型の映画と紹介されたことと、「きらきら眼鏡」という作品名に、惹かれたこと。「船橋発全国行」と言うけど、上映される劇場が少なくて（30館）、観るためには、遠くまで行かなければならない。もし、がっかりしたらどうしよう、との不安があり。結果は、大満足。観る価値は、十分ありました。だから、一人でも多くの人に、この作品を観てもらいたい。明るい性格で、日常のなにげないことに感動するあかね。あかねには、余命宣告を受けた恋人「裕二」がいる。つらい現実を抱えているあかねは、実は、見たもの全部を輝かせる「きらきら眼鏡」をかけている。「きらきら眼鏡」なんて魔法の眼鏡は、ないのだから、これはあかねの人柄・心の持ち様だよね。だから、観ている方は、池脇千鶴演じるそんなあかねに惹かれていく。魅了される。明海は、恋人をなくして三年。でも、まだ完全には立ち直っていない。ごく普通の街で、あかねと明海が出会い、静かにストーリーが進んでいく。一時間以上淡々とした展開だったけど、何で飽きないのかなと感じながら観ていた。むしろもっとこの状態が続いて欲しい、とも思った。そこが、この作品の魅力のひとつか。そして、はっとするシーンがラストにかけて、二ヵ所・・・一つは、病院での明海と裕二のやりとり。病室のシーンは、暗くならないように映像的に配慮されている。もう一つは、浜辺での明海とあかねのやりとり。感動する場面。裕二は、あかねのことを気遣い別れを告げる。その選択は、双方に良いことはなかった。こういう状況に陥ったら、大切な人がいなくなるぎりぎりまで二人でしっかり生きることが、正解なのかな。大切な人がいなくなるという重たいテーマの作品を鑑賞して、見えてくる大切なモノ。明海やあかねのような状況を経験しなくとも、この作品を観ることで、今をどう生きたらいいのか、時間の大切さ、が見えてくる。「きらきら眼鏡」は、そんな作品ではないだろうか。大泣きはしなかったけれど、後半はずっと涙が少しずつこぼれてくるような作品で、鑑賞した後、青空を見た時のように、とてもさわやかな気持ちになりました。 ",
      "観覧後の感想\n 9/7(金)13時の回を観覧後、感動のあまり『おかわり』で16時の回も観覧しました。単なる恋愛感+死生感だけではなく難しいテーマを見事に演じた俳優陣。観覧後、皆が✨『きらきら眼鏡』✨をかけているように見えました。静かに.しかし強烈に心を打つ映画です✨ ",
      "小松菜ハイボール\n 原作未読本が好きな25歳の鉄道駅員の青年が古本屋で買った自己啓発本に挟まっていた名刺が気になり、名刺の連絡先の女性に連絡をして交流していく話。探り合う訳ではないけれど次第に打ち明けたりみえてくる抱えているものと、振る舞いの理由や本心が痛くて重い。若さと人生経験の少なさが故と感じたり、白々しく思える描写も多々あって響きはしなかったけれど、暗く重くなり過ぎておらず、綺麗にまとまっていた印象。 ",
      "犬童監督らしい\n 前作にじんときた犬童監督作品という事で鑑賞しました。映画は、真っ直ぐで少し言葉少なめな主人公を、不思議な魅力を持つ女性が引っ張り、巻き込みながら、進んで行きます。２人がお互いに補い合うのは、前作「つむぐもの」と同じように感じました。人の死がテーマで進みますので、人を愛することの大切さ、生きる尊さを改めて気付かせてくれる作品です。明日から、もう一度周りの人を大切にしよう、何気ない毎日を前向きに頑張ろうと思わせてくれます。やや重たい映画のテンションが「きらきら眼鏡」の題名と一致せず、原作はどんな感じなのだろうかと気になりながらも、全体的に気持ちが入り込めないという感想です。 ",
      "純粋に泣きたかった\n 主演女優のせいなのか原作なのか、監督なのか湿度の高いヒロインに引いてしまって‥ラスト10分くらいでやっとイライラしないでみられた。純粋に泣きたかったのにツッコミどころ満載で集中できない映画でした ",
      "地元愛(少しネタばれ)\n  エキストラ出演したので。映っているか確認が微妙でしたが、満足感。池脇さん、さすがですね。表情、声、仕草、引き込まれました。金井くん、新人ながら明海そのもの。原作を読んでいるので、多くの映画に言えると思いますが、比較するとちょっとね。ペットボトルのやり取りを特に期待していただけに・・あと、新聞無くした人の登場しつこい感じ。(僕は流れが掴めなかった)きらきら眼鏡、少しはかけられたかな。 ",
      "船橋の４番\n  この映画のフライヤーにもなっている、川沿いのシーンの場所。そこから約１キロ弱のところに、ＴＯＨＯシネマズららぽーと船橋さんが在るんだけど、そこの最大箱は４番スクリーンなんですよ。それでですね、今回、全てじゃないけど、結構な回数を４番スクリーンにこの映画を割り当てているんです。本来、大作がかかる事の多い４番に、この映画を割り当てた劇場。この地元愛と言うか、心意気に胸を打たれました。多分、箱割りで感動した映画は後にも先にも、この映画だけだと思います。まあ、パンフレットも飛ぶように売れていたし（ちょっと大袈裟だけど）、勝算有りの箱割りだったのかもしれませんが。さて、映画の方ですが、静かにたんたんと進んで行きます。それが、明海の三年前に時間が止まってしまっている感じに合っている気がして、結構好きです。そして、池脇さんの声、明るいんですよね。それに演技力が加わると、観ているこちらも締め付けられる様な、痛い明るさになる。さらに、金井さんの雰囲気も加わると・・・。もう、二人の明るさが痛くて痛くて。それから、昔の恋人役の志田彩良さん。ちょっとの登場ですが、あまり表情が無い。今を時めく志田彩良さんを贅沢な使い方するなと思っちゃいました。でも、終盤の回想シーンにちゃんと笑顔が用意されていました。未希の笑顔を思い出して前に進めたのか、それとも前に進めたから笑顔を思い出せたのか、明海がちょっと前に進み出します。志田彩良さん、登場少ないですが、効果的な使い方だなと思いました。それで、思ったんですけど、物事にはタイミングが重要で、それを逃すと取り返しのつかない事になる。そうなんだけど、それでも何かをするのに、遅すぎるって事は無いのかなと。これ、直近に観た『寝ても覚めても』の感想も入っちゃってるかもしれないけど。この『きらきら眼鏡』も、自分の中で他の映画の感想に影響を及ぼす一本になりそうな気がします。あと、古畑星夏さん。（古畑さんみたいな駅員さんから、東葉シネマチケット買いたいな）彼女、『青夏』に続いて切ない役どころ。切ない古畑さん、いい味出てます。誰か古畑さん主役で切ない映画を作ってくれませんかね？バックナンバーさんの「幸せ」みたいな感じの。心に持ちたいきらきら眼鏡、でも本当に必要としているのは、きらきら眼鏡を外させてくれる人なのかも。好きな映画です。 ",
      "☆☆☆★★★ 船橋発全国行き作品を船橋先行上映にて。 原作は未読。...\n ☆☆☆★★★船橋発全国行き作品を船橋先行上映にて。原作は未読。観ている間中、何故だか先週に観た『寝ても覚めても』の事を考えていた。『寝ても…』は、ヒロインの行動に賛否両論でしたが。瓜二つの男性に戸惑いつつも、次第次第にヒロインは彼に惹かれて行く。それに対して。（別に比べるモノでもないだろう！…とは思いつつ）事故で死んだ彼女を忘れられない彼に、余命宣告された彼氏が居ながらも。思わせ振りな態度を取って近付いて行く池脇千鶴。この行動って、よくよく考えてみたならば。全く「大概にせえよ！」…と言えまいか。始めは逃げつつも、最終的には本能のおもむくままに行動し。周りとの関係を悪化させる『寝ても…』のヒロインの気持ちは痛い程良く分かる。でも現実に隣に居たらぶん殴っちゃうかも知れないけど(ㆀ˘･з･˘)でもこの作品での登場人物達は。それぞれが相手を傷付けない様に行動する事が、逆に傷口に塩を塗ってしまうが如くの、悪循環を招いてしまっている…と言える。恋愛とゆう大海原で。あがけばあがく程に、深みに嵌り込んでしまう感覚は。多くの人が身に覚えが有る筈で。心の奥底をザワザワとさせるかも知れない。もしも恋愛に方程式が有るならば、答えは一体何処に有るのか？その答えは１つなのか？２作品には、交じり合わない様でいて。映画とゆう方程式の中では幾度となく交じり合っている様に見え。だけど最終的には違う方向へとベクトルを向けて行く。（やっぱり比べる事自体がおかしいんですけどね）両作品共に良作なんですが。どちらが好みかと問われたならば。私は、より撮り方に刺激が有った『寝ても…』の方でしょうか。この作品自体も好きな作品なんですが、印象に残るショットが少ないところや。『寝ても…』がヒロイン側から描かれていて。それが多くの観客からブーイングを浴びる結果に繋がってしまったものの。映画としてはシンプルに纏まっていた。こちらは、幾つかのエピソードを挟んで話が進んで行くのですが。それらがモヤモヤしたまま終わってしまうのが、残念な気がしました。まあ、一歩前に進むって事が大事…って事なんでしょうけど…(_ _)２０１８年９月９日 TOHOシネマズららぽーと船橋/スクリーン７ ",
      "え？\n  ただの悪女を初めから終わりまで観せられ不快で終わる作品。池脇が廃棄物？を集めて指輪にするシーン 私キラキラしてるでしょの押し売りは鳥肌モノです！そもそも、主役の男の子も無口でパッとしないのに、そこそこモテる設定も理解に苦しむなど感情移入出来ないというか、ツッコミどころ満載です(笑)。ツッコミどころを探すという点では面白いかもです。 ",
      "劇場のスクリーンで観るべき作品\n 金井浩人、池脇千鶴、安藤政信という主要３人の演技が素晴らしく、作品に引き込まれる。池脇千鶴と安藤政信の凄さはもちろん分かっていたが、それに負けないくらい金井浩人さんが良い！新人俳優ということだが、今後が注目である。他のキャストも、今話題のドラマ・映画に出ている俳優、名作に欠かせないバイプレーヤーの俳優など、とても豪華！これはオススメの映画です！ ",
      "きらきら眼鏡を手に入れる人生！\n きらきら眼鏡を心にかけられたら、私の悩み、つらいと思うこと、軽減できるのですよね。私の心はきらきら？これできらきらと言えるのか？嫌なことがあっても、つらいことがあっても、怒りたくなっても、きらきらで生きたいと思います。映画を通して、そんなご縁ができるって素晴らしいと思いました。金井さんの素朴でピュアさ、池脇さんの女性らしく健気なところ、安藤さんの迫真さ、引き込まれました。エンドロールの回想という曲、これがすごく余韻に浸れて、エンドロール見ていると本当にジーンときました！！ ",
      "池脇千鶴の絶妙な表情がいい\n きらきら眼鏡というキーワードと、象徴的な青空(ポスターも青空ですね)。それに辛い現実や過去が折り重なるグラデーション。明暗の間の絶妙な表情を見せる池脇千鶴さんが名演でした。 ",
      "何気ない日常には愛や感動が溢れてる\n 一冊の古本が結びつけた明海くんとあかねさん。2人がそれぞれの恋人の死と向き合うストーリー。心の奥に隠してある想いや悲しみが伝わってきて痛かった。なんでもないフリをして読書に没頭する明海くんの姿。あかねさんの笑顔や明るいおしゃべり。それが私にはとても悲しく見えた…まるで月夜に見えない雨が降っているみたいに。大事な誰かを亡くした経験は誰にでもある。残された時間を一緒にどう過ごしたらいいのか…もっとこうしてあげれば良かったとか…重くのしかかる二度と戻らぬ人への後悔がリアルに自分の経験と重なって胸が苦しい。泣きたくても泣けないのは、平気なふりをしてしまうのは、死を受け入れたくないという強がりなのかもしれない。泣いてもいいんだよ、と2人を抱きしめてあげたかった。たくさん泣いて心の奥にある苦しみを洗い流さないと再び歩き出せないのだから。本作デビューの新人俳優・金井浩人さん…こういう人、駅員さんにいるなぁという自然な存在感。何にも染まってないピュアさが明海くんと重なる。安藤政信さん演じる裕二の嫉妬や諦めきれない想いが本当に切ない。池脇千鶴さんはあかねという難役をさすがの演技力で体現してる。久々にスクリーンで観る成嶋瞳子さんが嬉しかった。古畑さん、杉野くんの爽やかキャスト。それに大西礼芳さん。ステキな俳優陣。犬童一利監督の作品は初めてだけど、メッセージ性のある良作だった。大事な人がいなくなっても人は生きていくしかない。どうせ生きるなら、人生は輝いていた方がいい。私も心にきらきら眼鏡をかけよう。 ",
      "ただただ金井浩人に引き込まれる\n 可愛らしさの中に潜む、女の図太さと恐ろしさをサラリと演じられる女優さんが大好きです。池脇千鶴を堪能できる！と期待していたのですが…相手役が新人なのかぁ。（´-`）でもまあ、池脇千鶴が主演なんだから、どう転んでも良い映画になるだろうし「池脇千鶴を相手にデビューできるなんて、ほんとラッキーな新人よね。有り難く思いなさいよ！」なんて、上から目線でおりましたが。。。申し訳ございませんでした〜(＞人＜;)兎にも角にも、新人の金井浩人くんが素晴らしい！！！よく読んだら“池脇千鶴の相手役”ではなく“W主演”でしたね。大変失礼致しました。『桐島…』の東出くんの時も衝撃でしたが、個人的にはそのインパクトを超えました。ビジュアル的には、腐ったミカンの加藤くんを彷彿とさせる（←古い^^;）こんなに役としてそのまま存在できるなんて。撮影が根岸憲一さんだから生々しいのかもしれませんが、それにしても凄いです。確かにこれは、池脇千鶴クラスでないとシーンが成立しないかも。金井くんの隣だと、普通の演技が“お芝居”に見えてしまう恐ろしさ。他の監督も放っておかないでしょう。と思ったら既に次の作品も決まっておりました。『嵐電』井浦新さんも無理なく存在出来る方で大好きですが、なんと安部聡子さんがご出演！！！今から二人のシーンが楽しみで仕方ない。#きらきら眼鏡 ",
      "こんな人生もあるんだなぁ\n 一冊の古本をきっかけに知り合い展開されたドラマは、今後のお互いの人生を見直す時間だったのかもしれない。やはり愛しい人は忘れられないものだということを実感できたと思う。終始セリフが少ない故に一言一言の意味をより感じられる。派手さはないけど自分を見直すきっかけになるかも。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
