{
  "id": 557,
  "reviews": {
    "eigacom": [
      "終末に回想を\n マッドマックスな世界で生き残る女性の主人公、運転ミスで車が横転、身動きが取れなくなる。周りには不気味なモンスターが跋扈していた。まだ平和だった時代を思い出し・・・。車の運転には気を付けよう。 ",
      "宇宙人なのか感染者なのか・・・\n  　ほとんど説明のない荒廃した近未来。銃や食料を調達し、砂漠化した荒野でガソリン補給、謎のクリーチャーに襲われた人、あとはベースキャンプに戻るだけだったが、車が横転。ジュリエットは一人荒野に残され、暗闇の中、謎のクリーチャーと戦わなければならない。といった状況。突然、回想シーンが始まり、どちらかというと、その回想シーンの方が長く感じられるようになった。　SFサバイバルホラーと一言で片づけられない作品。過去のジュリエットが薬漬けになっていて、雨宿りしたアトリエで偶然出会ったジャックとの恋愛物語の比重が増えてくる。薬を断ち切る手助けをして、献身的なジャックと結ばれる。子どもが産まれるも母体の薬物依存のため死亡。しかし、ジャックの愛は変わらなかった。　交互に入れ替わる荒廃前と後の話。徐々にジャックはどこかで生きてるに違いないと想像力を高めながら、そう来たか！と思わせるラスト。運命って信じる？の言葉がこんなところで生かされるなんて切なくも綺麗なラブストーリー。泣けるまではいかなかったけれど、やはり運命の出会いを信じたくなった。 ",
      "もっとちゃんと観ればよかった\n  何の情報もなしに ホラーパニック映画だと思って借りてみた。開始早々 女主人公の過去の回想シーンが何度も流れるので 何だこれは？駄作か？ と勝手に判断し 適当に観てしまった事を後悔した。 いい裏切り方だったと思う。最後 泣いたし。こういう見せ方があるんだなと勉強になった。ちゃんと 過去の回想シーンを観れば良かったなぁ。評価はかなり分かれそうだけど 私は好き。 ",
      "うーん\n 恋愛映画としては見れるだろうけど、ホラーとしては低予算だし、視聴者への世界観の説明不足や主人公二人以外の外部の情報がなさすぎて、ちょっと。最終的に、怪物がもと旦那だというオチなら、もっと手のしぐさ以外に、フラグを立てるべき。なんで怪物は最初は襲ってたのに、最後になっていきなり、攻撃やめたわけ？急展開すぎる。回想に焦点を当てすぎて、実際に危機におちいる女優の世界観が車の中と外だけという範囲の狭いこと狭いこと。孤独との対峙的なニュアンスを秘めているなら、そもそも怪物設定いらないし、事故のケガで旦那の外見が誰だかわからなくなった、幽霊になっちゃった、くらいの設定でよいと思う。わざわざなぜ世界を世紀末状態にしたのに、その設定が適当すぎて、非現実さが伝わらない。恋愛映画なら恋愛、ホラーならホラー、どちらにも中途半端な印象がある。恋愛描写は女性からみれば素敵なので、完全な恋愛映画にでもしてくれたらよかったかな。 ",
      "本当は\n  ストーリーは、確かに、化学実験の失敗によって撒き散らされた菌で伝染し、クリーチャーになってしまった元人間と、主人公のサバイバルホラーだし、主人公は骨折で身動きが取れなくなったため、しかも夜で周りが見えず、閉ざされたような空間になって、クリーチャーとの戦いは当然ドキドキする。でも、本当は、偶然砂漠でであった醜いクリーチャーが、元々は、字も満足に読めず麻薬漬けの麻薬売人だった自分を愛し続けてくれた人で、しかも自分を今でも認識し、優しく接してくれようとしていることが判明した時に、相手＝目の前のクリーチャーに対して、どういう行動を取るだろうかという事が問いかけられているのだろうという気がした。その為、過去と現在のストーリーを交互に描いていたのだと思った。 ",
      "配給会社への敵意\n 荒廃後世界でのサバイバル話と、荒廃前世界でのラブラブ話が描かれる。「シェイプ・オブ・ウォーター」的売り文句をインプットされた観客が身構えながら観ると、ラストの結末への共感・驚異の気持ちが半減しちゃう。二匹目の異形を狙ったんでしょけど...配給会社への敵意を感じる。痩身怪優ハビエル・ボテットをうまく使ったクリーチャーや、荒涼とした世界の描き方など、Ｂ級感満載な見どころはあるのに、勿体ないです。 ",
      "リボルバー\n  荒廃し狂暴なクリーチャーが蔓延る世界で、僅かに生き残った人達がつくる三十数名の小さなコミュニティのメンバーである主人公が、武器や食料調達の帰り道、車を横転させてしまい孤立する話。クリーチャー退治の専門家ではないものの、そこそこ闘える主人公が怪我をして孤立してどう生き残るのか…ではあるけれど、世界が荒廃する前の彼女のストーリーが頻繁に差し込まれていく。現在と過去の描写が頻繁に入れ替わる割には、もたつきやぶった切られ感もないし、中盤位まで二つの話に脈絡が無い割にはみていられたし、強烈なご都合主義ストーリーだけど最初から最後まで楽しめた。ただ、あらすじに書かれていることの説明がないし、過去の描写のシーンが長い上に現在の描写との脈絡がないから、この過去の描写はどういうことだ？何をみせたいんだ？と考えてしまったので、かなり早い段階でオチが想像の一つに浮かんでしまって、そういう意味では見せ方が上手くないなぁという印象。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
