{
  "id": 561,
  "reviews": {
    "eigacom": [
      "ファーミガ姉妹の共演が光る\n 　せっかく二人で調査に来たのに、どうして別行動取るのかな～。1泊目も墓に埋められてしまうバーク神父。2泊目もまた修道院探検は別々になってしまう。どこが男子禁制なのかがさっぱりわからないもどかしさ。もしかして『サウンド・オブ・ミュージック』と同じ修道院？などとドキドキしながら見てたけど、共通するのは中庭だけだった。　ベラ・ファーミガと20歳も離れている妹タイッサが主人公の見習いシスター・アイリーンを演じていて、やっぱり似てるわ～と、ちょっと嬉しくなってしまいます。映像がけっこう凝った撮影になっていて、今どっちが地面？と思えるところが浮遊感たっぷり。音の演出はわざとらしいけど、全体的に映像は素敵でした。　スピンオフ作品ということですが、気にせず楽しめました。最後にまた「ペッ」と唾を吐いてほしかった気がするのですが、アイリーンが最後に使った技がソレなのかな～？ ",
      "期待しすぎました\n 期待しすぎてこわくなかったですただ、雰囲気は最高の出来です‼ ",
      "これは酷い...\n 「死霊館 エンフィールド事件」出てくる悪魔ヴァラクのスピンオフ作品。はっきり言って、全く怖くない。前作のスピンオフ「アナベル 死霊人形の誕生」がとても出来の良いホラー作品だったのに対して、この作品は最悪の出来のホラー作品。脅し方がワンパターン。急に手や顔が出てきたり、大きい音を鳴ったりと、とにかくビックリさせる脅し方ばかり。ゾンビみたいなシスターまで登場させて、ワッ！っと驚かせるようなチープな脅し方で、「死霊館」らしい緊張感に溢れた怖さや、ゾッとするような怖さが皆無で残念だった。馬鹿の一つ覚えかのように、このようなチープな脅し方が続き、逆にビックリした。「死霊館」との繋がり方も無理矢理感が強く、何の感動もなかった。「アナベル 死霊人形の誕生」が素晴らしかっただけに、本当に残念に感じた。完全なる駄作だと思う。 ",
      "ホーリージーザス物語\n ホーリージーザス物語。 ",
      "もしや…\n 最後のモーリス憑依のシーン。アイリーンとロレインは、血縁？という設定なの？続編ありそう？もやもやの残る作品。ゴリゴリのゴシックホラーとてもあたし好みの作品でした。恐怖感よりも、作品の雰囲気が好き ",
      "はぁ。。。\n 毎回思う。なんで1人で行くの？なんで個別に行動するの？なんでホウレンソウ知らないの？なんで連携できないの？初歩的な対人コミュニケーションさえできていれば無駄な時間、無駄な探索は省けるじゃん。頭悪いの？って終始ずっと思いました。これから社会人になる人たちに失敗しない生き方を学ばせる映画としては二級品なのではないでしょうか。それを直接教えるわけではなく、視聴者に悟らせるしかできてないので一級品には及びませんね。え？ホラー映画としての評価？ホラーなのか？って疑問に残る映画でした。それに撃退方法がキリストの血しかないって、それがなかったら完全に詰みな緩い設定もどうかなぁと。 ",
      "白黒対決！\n 夢出てきそうな怖さからバトルへと変わっていきます。コワ面白いです。 ",
      "うーん、イマイチ\n 「死霊館」ユニバース５作目で、悪魔ヴァラクのオリジン的作品。ルーマニアの古城をセットに使ってるので雰囲気は抜群。そこに神父が登場するわけだから、当然ヴァラクと神父の「エクソシスト」的な死闘が繰り広げられるとワクワクしたんだけど、神父が全然ダメでちょっとガッカリ。早く本編の３作目が観たい。 ",
      "死霊館シリーズの中では...\n 死霊館シリーズは全部大好きです！ですがやはりスピンオフだなって感じで現実感が無いため死霊館シリーズの中ではあまりって感じでした。でもとても面白く私は見入ってしまいました！また全シリーズ見たくなります笑 ",
      "悪魔に呪いの祈りを\n 『アナベル』に続く、『死霊館』スピンオフ。『死霊館 エンフィールド事件』で激怖登場した悪魔のシスター、ヴァラク。時を遡り、過去に起きた恐るべき事件、誕生秘話と呪いの根源を描く。…とは言っても、『～エンフィールド事件』の時は本筋にほとんど関連は無く、激怖“顔出し”登場程度。本作も『死霊館』と直接的な繋がりは薄く、こちらはこちらで一本のホラーとして見れる。1952年、ルーマニアの森の奥の修道院で、シスターの首吊り死体が発見される。バチカンの命で、ベテラン神父と見習いシスター、死体の第一発見者で案内人の地元の青年が調査に赴く…。まず、ムードや舞台はシリーズ最恐ではなかろうか。古い時代。人里離れた森の奥。ひっそり建つ修道院…。こんな所に一秒だって居たくない。そこで腐乱したシスターの死体が発見されたのだからたまったもんじゃない。それもさることながら、この修道院には今もシスターたちが住んでいるのだろうか…？とても住んでるとは思えないほど半分廃墟と化している。しかし、時折シスターたちの人影が…。曰く付きの修道院。中世時代、召喚されようとして、いったんは封印される。が、戦争の襲撃を受け封印が解け、今また甦ろうとしている。間違いなく、この修道院に存在している…。さすが最恐悪魔だけあって、見る者を怖がらせる。何度かビクッドキッとした。視界に入っては消えるその姿。闇に浮かび上がるその姿。鏡越しに突然現れる！神聖な尼僧服に身を包んだ悪魔の形相…！ムードは完璧だ。しかし、話や演出は…。不気味で不穏な演出はいい。が、いざ現れて襲い掛かると、途端に恐怖が半減。ゾンビみたいな姿や主人公たちと堂々対峙したり、何か少々Ｂ的モンスター・ホラー。アナベル人形はチャッキーみたいに襲い掛かってきたりしなかったのに…。“神vs悪魔”を背景にしているようだが、荘厳な闘いというより、視覚に頼った騒がしいアクション風。序盤のムードは何処へやら、びっくりどっきりのアトラクションお化け屋敷。静かなるじわじわ煽る恐怖や視覚的演出じゃないのが本シリーズの売りだった筈なのだが…。修道院で何が起きたか調査。ミステリー要素もおざなり。信仰心や見習いシスターの成長なども描かれてはいるが、ドラマ的にもちと弱い。後、これを言ったら元も子も無いが、本家は実話ベースだったのに対し、こちらは創作。その違いかなぁ…。キャスティングには面白味が。ヒロインの見習いシスターを演じるは、本家のヴェラ・ファーミガの妹、タイッサ・ファーミガ。姉妹でシリーズ出演とは！どうやら役柄に繋がりは無いようだが(ゴジラシリーズで言うと高嶋兄弟みたいな…？)、ひょっとしたら今後、何か繋がりが見えてくるかも。繋がりと言えば、案内人の青年。こちらはエンディングで。『アナベル』同様、本家ほどではなかったが、それでも標準以上の恐怖を楽しめる娯楽ホラー。本作も続編作れそうだし、また別キャラのスピンオフ企画もあるようだし、アナベル人形と本家も第３弾が待機中。ホラーの新たな代表格として、恐怖と呪いが広がり続ける“死霊館ユニバース”！ ",
      "うーん\n このシリーズ好きとしては、見事に話を繋げるなあ、と関心はするけど、そんなに面白くはなかったかな。心象風景だか幻覚だかのシーンが多過ぎる。もっと静と動、日常と非日常の対比が欲しかった。そしたら恐怖演出ももっと効いたのかも。 ",
      "ホラーの前日譚は……\n  ある程度は怖がらせてくれると期待していた。が、忘れていた。これは「死霊館」に出たシスターのスピンオフだと言うことを…。結果として、どんな凄い神父がやってきても、討ち洩らすor返り討ちが確定した形での鑑賞になってしまう。認知度がないと客が入らないのは分かるがホラーのオチが見当ついてしまうのは如何なものか？不満は書いたがこの作品のアトモスフィアはバッチリである。居るだけで気持ち悪い尼僧を来るぞ来るぞと煽り立てるのだ。なんだかんだで怖がる事が出来るので、過去のシリーズを観てないなら、楽しめると思います。正直あんなに暗い教会で寝泊まりとか御免被るけど(笑)ラストはあんな形だったのか？と思ったのでもう一回「死霊館」観ないといけないなあ。 ",
      "やっぱり実在したネタ話の方が面白い。\n 死霊館メインシリーズ「エンフィールド事件」に出てくる悪魔「ヴァラク」をネタにしたスピンオフ作品。ルーマニアの修道院にてシスターの首吊り死体を発見した事から物語は始まるのだが、、、。はっきり言って私は死霊館シリーズの他スピンオフ・アナベルシリーズを観た事が無いので全総合的に意見は言えませんが、私的には「フィクションのスピンオフシリーズって人気あるの？」である。この「死霊館」メインシリーズは日本で言うと「ほんとにあった怖い話」や「あなたの知らない世界」等、実際起こった話をネタにしている為、現代にて現実味があるホラーを好む人達にヒットしたのだと私は思う。私も実在した話の方が何倍も共感出来るし嘘も少ないし好きだ。こちらの作品はフィクションホラー作品。ホラー映画として面白くない訳じゃないんだけど、やはり「人が書いた脚本と演出だなぁ」と新鮮味が無い脚本にケチを付けたかった。演出的に「インディ・ジョーンズじゃねぇんだから」とツッコミ入れたい部分もあるし、ラストは無理矢理「エンフィールド事件」に繋げたい形だし。実在ネタがメインの本元「死霊館」シリーズ続編が観たい。スピンオフはもういいかな。 ",
      "うんうん\n 普通におもしろかったです私は死霊館やアナベルなどみてきましたがあーそうだったのかーと納得しましたですが、ジェームズ・ワンが製作側にまわってしまったのでちょっといまいちな部分もありましたやはりジェームズ・ワンのいる作品はおもしろい ",
      "全ての元凶が明かされる。この上ない戦慄の恐怖体験。\n 【賛否両論チェック】賛：予備知識がなくても楽しめそう。様々な恐怖体験描写の数々や、遂に明かされる諸悪の元凶に、観ていてハラハラさせられてしまう。人間の浅ましさがその一因をなしていることにも、考えさせられる。否：急に驚かせるシーンがメチャメチャ多いので、苦手な人は絶対に観られない。グロシーンもあり。　前作までの知識は勿論あった方が楽しめますが、基本的には前日譚なので、この作品単体でも充分に楽しめそうです。　ルーマニアの地でシスターの謎の死を調査する、悪魔祓いの神父と見習いシスター。そんな２人を襲う恐怖の数々は、その手練手管やバリエーションも実に豊富で、ホラー映画に慣れている人にとっても、思わずギョッとさせられてしまうこと請け合いです。　また、前作までを観てきた人にとっては、これまで様々な恐怖をもたらしてきたその元凶が、遂に明らかになるのが印象的です。その過程において、権力欲や戦争といった、人間の浅ましさが引き金となっていることにも、思わず考えさせられてしまいますね。　言わずもがな、急に驚かせるホラー映画特有の描写は多く、グロいシーンも結構あったりしますので、苦手な人は絶対ＮＧだと思いますが、戦慄の恐怖を是非劇場で体感してみて下さい。 ",
      "ちょっとシュールで可笑しい場面もあって、、\n ちょっとシュールで可笑しい場面もあって、、 ",
      "シリーズ最恐の恐さ！！音がヤバい！！\n 何にしろ音がヤバかった！！恐かった！心臓の悪い方やホラーが苦手な方は絶対に見られない。１か月前に見たので記憶は薄れていますが、シリーズで一番怖かったです。ちなみに全シリーズ鑑賞済みです。一番怖かったシーンは、神父さんが棺の中に閉じ込められて、棺の中で、「誰か！！アイリーン！！助けて！！」と叫ぶシーンです。シリーズで一番良かったです。今年観た映画の中のベスト5か10ぐらいに入るくらいです。これがＤＶＤ化したら絶対買うと思います。ＤＶＤ化が待ち遠しいです。パンフレットも買ってよかったです。シリーズ最高！！ ",
      "死霊館シリーズの中でも\n 結構面白かった、冒頭、だるい感じで、ヤバイと思いつつ、中盤から、あれ？悪魔との戦い？街のにーちゃんが、ブルース・キャンベルに似てる、ってか『死霊のはらわた』的な楽しい映画でした！ ",
      "実話感なくなる‼️\n とうとう実話感無くなったが、死霊館ユニバースとしてはアリかな ",
      "お化け屋敷\n 怖すぎた。とりあえず音が怖い ",
      "期待しないで見たが、おもしろかった\n シリーズ、未見ですが、楽しめました。女優が可愛いのと、予期しない展開が面白かった。序盤からサプライズの連続です。 ",
      "定番の怖さ\n シリーズ物だそうですが初めて観ました 最近怖い映画が静かなブームだそうですがやたらめったら怖いシーンがあるのではなく観客の休めるシーンもありストーリーも楽しめていい映画でしたエクソシストのような一昔前のホラー映画の感じて懐かしさもありました私の中では最近見たホラー映画の中ではナンバーワンです ",
      "もう最高です！\n これこれこれこれ！ 楽しい。このシリーズの好きな人には堪らんです。安心の「ジェームズ・ワン」ブランド。 ",
      "死霊館の中では１番怖い\n 死霊館&アナベル大好きで怖そうだけど映画館で観ました。シスター自体怖い(笑)悪魔ってあれだけシスター居たのに(死んでたけど)祈っても無駄なんですね(^^;結局キリスト頼み〰ストーリー的には好きなので大満足でした。 ",
      "懐かしい感じ\n まだ死霊館しか観てませんが時系列順で観たい事もあって他のシリーズを観る前に劇場に行きましたが子供の頃にみたオーメン、エクソシストを思わせるような感じがして懐かしくホラーはやっぱりこれでしょうって思いました。ゾンビや怪物ホラーよりも良いです。 ",
      "これはこれで\n これはこれで面白いホラー映画ではあるけど、いわゆる死霊館っぽさは薄い。でも死霊館シリーズに新しい一面が～と思えばこれもアリかな ",
      "次に繋がらないですよ\n 上映時間短くて損した気分。次の作品は秘宝館のシスターズ だろうか？ ",
      "期待は低く\n 個人的に期待してなかっただけによかったです👍プチビビリな場面あって😅主役のシスター役の子が可愛いかった💕 ",
      "衝撃、キリスト教を否定したのか！\n これを見て、怖くないとか、怖いと言うだけのバカは論外だが。ストーリーとしては、主役が神に頼らず、悪魔にたちうかうところが、まず、斬新な切り口。神父は神に頼らず行動こそ全てとまで言う。ヒロインの果敢な行動は自らの信念が全て。風潮として、少年をレイプして来て、殺してきた法王や大司教などに対する評価もあるのだろう。いわば、悪魔はキリストが作る、マツチポンプの方式。神が死なないと、悪魔も死なないのである。神と悪魔は同じだとゆうことを図らずもあきらかにしたところがこの映画の功績である。 ",
      "う〜ん...\n  こないだあったアナベルの最後に出てたシスターのお話し？なのかな道案内の男性が血のついた麻袋みたいなの被ってるヤツらの中を避けて見習いシスターを助けに行くシーンはサイレントヒルの音に反応するコスプレ看護婦みたいに襲ってきたらいいのに〜と期待しちゃいました。全く怖くないすぅ ",
      "おもしろかった！ カメラアングルとかよくてめちゃこわかった！ 何回...\n おもしろかった！カメラアングルとかよくてめちゃこわかった！何回かびっくりしたでも、ヴァラクはエンフィールド事件の方がこわく感じたし、ゾンビっぽいの出てきたときはちょっと萎えたあと神父さまの役立たずさが笑 ",
      "最後まで楽しめる\n 死霊館シリーズと言ってもこの作品はほかの作品を観ていなくても楽しめます。また、最初から最後までホラー満載なので、最後までドキドキが止まりません。内容も個人的にはなかなか面白かったです。 ",
      "雰囲気は最高\n 1950年代のルーマニアにある修道院が舞台というだけでゴシック・ホラーの雰囲気が強烈で十分怖い。ほぼ全編が薄暗い修道院内での出来事であり、しかも夜の描写が多く、おまけに天候はほとんど曇りや雨なので、なおさらゴシック風味やジメジメ感が増す。 ",
      "良い映画\n ここの評価もロッテントマトの評価も低いので、どうしようかと思いましたが、観て良かったです。ホラー映画好きは観ておいて良いのでは…。＊同時期上映の『クワイエット・プレイス』が、ロッテントマトでは評価が高いですが、それは逆に高過ぎな気もします。面白い映画ではありますけど…（笑） ",
      "薄っぺらい\n 「ドッキリの連続」が好みならどうぞ。でもそれってホラーと言えるの？ビックリするけど怖くはない。そんな感じ。ルーマニアの田舎、禍々しい修道院など単体要素は素晴らしいのに、それらの表面しか活かせていない。只管脈絡のないビックリドッキリが連続し、その霊障にも共通点など無い。あちこちから手が出たりゾンビが出たりで、この手の映画では珍しく何度も寝そうになった。名作「エンフィールド事件」には程遠い。物語の推進力は皆無。日常にじわじわと忍び寄る恐怖、徐々に増して行く恐怖型ホラーが好きな人はガッカリする事請け合い。 ",
      "昔風のCG 特撮に頼らないアナログ的ホラー\n おばけ屋敷な物語でアミューズメントのアトラクション的な出来映え いきなりこの作品だけ観た方は背後関係は不明だが雰囲気だけでも十分楽しめるけどこの邦題は新感染の様なシャレ 原題の意味が何だか気になる？ ",
      "悪魔の壮絶な自滅\n  ストーリーに内容が無い分演出で怖がらせるのかと思いきや、いきなり大きな音を出して怖がらせるという稚拙な怖がらせ方に終始していた。それにも慣れてくると、大したことのないイベント(例：遠くに手が!)にも無駄に大爆音が流れ、コメディ映画のようで笑ってしまった。又、主人公３人がほとんど何もしていないにもかかわらず悪魔が一掃され、ラスボスも神器を見て勝手に消滅と言うお粗末な展開であった。最後に主人公の一人に乗り移るが、恐らく今後も大した活躍は期待出来ないであろう。 ",
      "そして期待は裏切られた\n 前回の「死霊館 エンフィールド事件」が良く出来ていたので、何時も期待して見に行きますが、見事に期待を裏切られます・・・・本作品、「エクソシスト」系でしょうか、幾らでも話は作れますが、しかし、見せられるこちらの身になって欲しいな・・・ま、「エクソシスト」同様、キリスト教などの映画って日本人には正直理解し難いモノがありますね。悪魔が強いのか弱いのか、神父たちが強いのか弱いのか・・・・相変わらず音で人をびくびくさせるだけ・・・・予告編は凄く怖く出来ていますが・・・・・しかし、この手の作品ってキリスト教からクレームとかこないのかな・・・そろそろ、「死霊館」とか「アナベル」とか、シリーズやスピンオフとか止めにしてもらいたいものだね・・・・ ",
      "聖なる象徴への冒涜\n 死霊館本編とはテイストの異なる、ゴリゴリのゴシックホラーアドベンチャー。強引に一作目に繋げる感じ、嫌いじゃない。急いで予習復習して良かった。フレンチ…！ストーリーはあって無いようなもの、超王道。日常を徐々に侵食され喰われ飲み込まれていくような恐怖は皆無。正直物足りない気持ちもいっぱいあるけど、ゴテゴテした出来事が次々起こるし、そのビジュアルや力技感が好きなので楽しかった。悪魔も銃とか使うんだ、という残念な発見は置いておいて。キリスト像やマリア像、十字架など聖なる物の象徴を冒涜するような霊障が大好きなので、首の取れたキリスト像は非常にゾクゾクして良かった。欲を言えば墓や廊下の大量の十字架を全部逆さにして欲しかった。若シスターはともかく経験のある神父がだいぶチョロかったのが残念。恐怖に足を踏み入れる際の違和感が気になって、怖いシーンを作るための行動にしか見えなかった。大体ホラーなんてそんなもんなんだけど、人間側が霊障に抗いつつその抵抗を押しのけた恐怖演出に強い魅力を感じるので。何だかんだ言いつつ、ホラーのアトラクションムービーとして気軽に楽しく観られる好きな作品。シスターの装いが白も黒もとても美しくて好き。主演のアイリーンがウォーレン妻にそっくりだなと思っていたらまさかの実姉妹。これは胸熱すぎる…彼女に憑依して欲しかったな。 ",
      "無手勝に解題\n  神に仕える尼僧の姿をした悪魔ヴァラクは冒涜の象徴。移民と女性と過去に挫折した旧世代（神父）がそれと戦う話。女性は悪魔よりもしたたかで強い。「今は祈るより行動するとき」 ",
      "1408号室とサイレントヒルを混ぜた感じ\n シリーズ全部見ておりますが下から数えた方がいい感じのレベル。まず驚かし方がワンパターンすぎて飽きます。気づいたら後ろにいます系3回位やります。あと今回は心理的な怖さよりゾンビ的な物理的な怖さに比重が偏っておりますので怖さに個人差がでるかと思います。ストーリーも大筋のストーリーに悪魔の幻覚エピソードがこれでもかってなってくるので脳みそに混乱をきたします。個人的にはこの要素はいらない。ただ良い点としてはゴシックホラーとしての舞台作りと設定が素晴らしい。例えがゲームになって申し訳ないがダークソウルやクーデルカといったダークファンタジーの雰囲気を出していて視覚面で楽しかった。でも映画としては総じてこの評価になってしまうのが仕方ない。近年ちゃんと作られたホラーって少ないから次作頑張って！ ",
      "首縊り修道院の恐怖\n 大ヒットホラー『死霊館』の続編『死霊館　エンフィールド事件』で登場した尼僧姿の悪魔ヴァラク。額縁から飛び出して観客をガクブルさせた（←は？）その悪魔の起源を描くスピンオフ作！神に仕える尼僧を装った冒涜的な姿のヴァラクは近年稀に見る恐ろしさのホラーキャラだと思うのだが、そのヴァラクさんが主役となると、よっぽど怖い映画を期待せざるを得ない訳である。...で、これはもう最初に書いてしまうのだが……並のホラーよりは怖い。並のホラーよりは怖いが、期待したほどの恐怖は得られなかったかな。『死霊館』関連５作品の中では３、４番目位の怖さだろうか。本作を気に入っている点は多いが、今回はまず恐怖演出についての不満点から書き出してしまう。本作の後でシリーズを観直して感じたが、『死霊館』１・２作目の恐怖シーンはひとつひとつが長い。物音やオブジェで違和感を与えた後、『今にも何かが襲ってくる』という雰囲気を執拗なくらいにじわじわ高めていく。観客が怖くて見つめたくない所を延々と映し続けるんである。本作は、その『見つめたくない所を延々と映す』間が、やや短い。闇の奥からぬうっと滑り来るヴァラクとか、直立死体の群れを抜けるシーンとか、めっさ怖いんだからもっと長々ネチネチやっても良かったのに。簡潔に言えば『もっとドＳな怖がらせ方でも良かった』ということ。最初に書いた通り、並のホラーと比べれば怖い方なので、これは割と贅沢な不満点。だけど……ヒヒ……足りねえ……なあ、もっとだ……もっと怖がらせてくれよおッ！（ホラー映画の観過ぎで筆者は少し気がふれていますご了承ください）怪異が色々と出過ぎてヴァラクさんの影が若干薄く感じたり、『アナベル』２作目のシスターの話とイマイチ辻褄が合っていないように感じたりといった点も若干気になったかな。あと、日本人的な感覚なのだろうが、やっぱ肉体を持った怪物などの物理的恐怖より、悪意の所在が不明瞭な精神的恐怖の方が怖い。で、本作は他シリーズより物理的恐怖が少しだけ濃いめに感じる。ゾンビ的なアレとか。...だが本作には、過去の『死霊館』シリーズや他ホラー作と比べても魅力的な点がある。それは、ゴシックホラー――深い暗黒や古びた廃墟等が放つ、重厚でミステリアスな空気を湛えたホラーとしての風格である。舞台は1952年、ルーマニアの寒村にある修道院。村の外れの森にあるその院の周りには、建物をぐるりと囲むように大量の十字架や墓が乱立している。３ヶ月ごとに食料を運ぶしきたりは100年以上続いているが、村人は中で何が行われているかを知らず、それどころか修道女の姿を殆ど見たことがない。ある日、修道院の外で尼僧の首吊り死体が見つかり、修道院の素性調査のために主人公――神父と見習い修道女――が派遣されるが、主人公達が中へ足を踏み入れても、人の気配が殆ど無い……。この設定からして忌まわしさ全開だし、この修道院や、修道院を囲う森の重苦しい雰囲気も物凄く良い。夥しい数の十字架が乱雑に立てられた森や、修道院なのにどこか冒涜的な空気を感じさせる礼拝堂など、黴臭い死のにおいがそこら中に立ち込めているような“穢（けが）れ”た雰囲気が堪らなく怖い。いたずらにドッキリさせるのではなく、思わず顔がひきつるような忌まわしさを覚える演出の数々も好み。いつの間にか姿勢を変えている死体、数ヶ月経っても渇かない血の跡、顔の見えない尼僧たち、生埋めを知らせる墓の鐘の音、水面に立つ者……...修道院とヴァラクの関係が明かされるシーンはもっとじっくり描写してほしかったが、不気味で陰鬱な雰囲気や少しずつ紐解かれていく修道院の呪われた歴史についてはメチャクチャ好みである。また、生涯を神の道に捧げることに迷いを感じている見習い修道女アイリーンが、他の修道女たちの想いを知るうちに自らがどんな道を歩むべきかを決意していく成長ドラマも熱かった。最後にシリーズとの関連も示されるが……観直したらちゃんと登場してましたね、あの人。後付けではあると思うけど、うまく繋ぎましたね。「お前だったんかい！」とね。以上！　雰囲気抜群のホラーで楽しめました。観て損ナシの3.5判定で。<2018.9.23鑑賞>....余談１：修道女アイリーン役タイサ・ファーミガは、ロレイン役ベラ・ファーミガの21歳離れた実妹だそうな。どうりで顔が似てる訳です。ほんとに似てるんでちょっと混乱してしまったシーンもあったが、物語上での血縁は無いようだった。ひょっとしたら遠縁だったりして。余談２：『死霊館』の大ヒットから拡張を続けている本シリーズは“死霊館ユニバース”と呼ばれており、本作で５作目。今後も『死霊館』３作目や『The crooked man（ へそ曲がり男）』が制作予定とのことで楽しみ。しかしこれだけ続くと、そのうち『死霊館：インフィニティ・ウォー』みたいな作品が制作されそうね。エクソシスツVS悪魔チーム！ みたいな（なにそれ酷そう）。 ",
      "劇場で！\n ここ最近シリーズを自宅のテレビで見た時もじゅうぶん怖かったですがやはり劇場で見るとレベルが違いますね。ストーリーは薄くラストに2作目のエンフィールドと繋がったぐらいしか良かった点はないですがホラー映画ってそんなもんでしょう。ヴァラクはもう怖すぎ！ ",
      "シリーズとしてなら\n シリーズを通して見てたらなんとか楽しめます。これだけ見ると、怖さよりも男性神父の役に立たない度のが気になりそう。女優さんは綺麗でした。 ",
      "死霊館のシスター\n なるべくネタバレしない様に書きますが、最初から最後まで暗いシーンが多くて、兎に角見づらい。細かい演出が分からないままどんどん展開し、未消化のまま取り残される感覚。肝心な内容が雑というのが一番の感想だったし、恐怖シーンの演出が古典的といった印象。静寂を与えて後ろからドーン！みたいな。こっちかな？と思わせて逆側からドーン！みたいな（笑）画像と音の重厚感はシリーズを通して一貫してさすがですが、正直なところそれに尽きるといった印象。例えば、修道院の入り口の首つり現場の血が乾かないどころか、増える理由とか、その遺体が移動されている理由とか…修道院の中での多くの修道女達の役割が不明瞭だったり、礼拝堂で２４時間交代で祈り続ける必要がある意味や、「祈りの最中は振り向いてはいけない」といった警告が何に繫がるのか？その場面場面の演出は怖いが、それが全て最終的にストーリーに連動する事なく、兎に角怖いシーンの連続といったところ。さらには見習い修道女のアイリーンを含め、３人の主人公達が強すぎる。もちろん、最後に悪魔に勝つ為に強さは必要なのは分かるが、ストーリーの中で起きる怪現象は結果的に３人には何も通用しない。後半は安心して見てられるというか、３人は各々に襲われても、暗く迷路の様な修道院の中で何度も巡り会える奇跡のオンパレード。点と点が線に繫がるという、謎解き要素ほぼ皆無。そういう意味ではアベンジャーズ的３人。ホラー映画好きとしては、洋物ホラーの独特の空気感やら重厚感は十分楽しめたのだが、もう一度見たいかと言うとそうではなく、内容は無いよ〜って事で終わりたい。（汗 ",
      "2018-99\n なんで一人で行くん(笑)はいキタこれ好き。まず『死霊館』シリーズ大好きなのです、はい。だから公開前からかなり楽しみにして、予告編で既にかなりびびり、早速観てきました。ここでの評価は低いですが、私はかなり楽しみ、かなり指の隙間から見て怖がってきました。ヴェラ・ファーミガの妹さんが主演してくれるなんて、ファンとしてはそれだけでもテンション上がる。ジェットコースタームービーなので、好き嫌い別れると思いますが、昨年のアナベルが好きだったら是非観てほしい。今作、ホラー名物「なんで一人で行くん」が多発(笑)やっぱこれがないとね。もはやレギュラー。他にも「なんで夜に出歩くん」、「なんで怖い思いした上で居残るん」ももちろん。上映時間は短いものの、結構びびらせてくれるので満足でした。始まりの物語なので、シリーズ見てなくても全然大丈夫です。アドレナリン出まくって汗かいて、映画館の外のほうが秋だった。 ",
      "物足りない\n 死霊館シリーズ初鑑賞。最後まで飽きることなく楽しめたが恐怖感やスリルが無くどこか物足りない。もっと激しいホラーかと期待していたが…2018-186 ",
      "あたり\n 137本目。大分ビビった。あたりって言うのも変だけど、まいっか。でも大人で良かった。小さかったら、間違いなく夜一人でトイレ行けない。 ",
      "アイリーン\n ヒロインのアイリーンがめちゃくちゃ可愛いから見た方がいい！。ホラー作品もアクションと同じで、そのシチュエーションを楽しめない人は興ざめすると思う。リアリティは皆無だけど、驚きたい人にはオススメ。 ",
      "何故かラストで『デモンズ』を思い出してしまった。(笑)\n 見せ方で恐ろしいとか怖いと思えるような作品ではないかな。音でビビらすタイプでしょう。ってか、一番恐ろしいのは、シスターの毒霧攻撃だったり。(笑)物語自体、何しに来たのかが徐々に解らなくなっていく神父と、やる気がなかったシスター見習いが一人前になる過程+災いの元凶を炙り出す謎解き要素を取り入れた内容って感じ。ラストかな。本筋に繋がるように終わらせたのは立派。ただし、ラストの変貌する流れを見て、何故か『デモンズ』思い出してしまった。(笑) ",
      "全米で酷評なわけだ…。\n シリーズ中いちばんの駄作、だと思う。ほぼほぼ悪魔という名前を借りた怪物対冒険家なインディジョーンズだよ、これじゃ。せっかく雰囲気満点な修道院だしてるんだからもっとスリラー感だせば良いのにな。 ",
      "アメリカで大ヒット中！？\n なんでこの映画がヒットするんだろ？正直全然面白くないし、怖くもない。謎です。むしろどこが面白いのか教えてください。 ",
      "結構、驚かされます。\n 映画館の音響効果で、何回も驚かされます。ほんまに、おばけ屋敷的な映画で、ホラーチックでした。ソウ好きなわたしでも、結構楽しめましたヨ。 ",
      "あ、これ来るな〜ってときにちゃんと驚かしにきてくれます。 タイッサ...\n あ、これ来るな〜ってときにちゃんと驚かしにきてくれます。タイッサ・ファーミガが可愛い ",
      "ペラッペラ\n 「地獄のシスター」というタイトルになると勝手に思っていた(笑)「死霊館のシスター」。かなり期待していたので、その分の空振り度は高め。先ずストーリーが薄っぺらで面白くないし、シスターの姿をした悪魔の禍々しさも生かせてないし、単純に音響でビビらせるタイプの、所謂ジャンプスケアで中身のない作品だったかなという所。余りの内容のなさに、途中から「何を観させられているんだろう？」と思う程でした。え？なんで？！ってな突っ込みどころもあるし。私は全然平気なタイプだけど、苦手な人は飛び上がるかも知れないですねwでも、それは内容が怖いのではなく ただ単にビックリしただけなんです。そんな作品ですよ。ルーマニアに到着して修道院に向かう途中で、荷物を間違えて乗せたトラックのナンバーに「ＶＡＬＡＣ」の文字を見た時は、これから起きるであろう恐ろしい出来事を目撃するワクワク感で一杯だったのにな。「死霊館」は好きだけど、スピンオフ作品も そろそろ原点回帰して 心底恐怖を抱くような作品を期待してます。因みに、タイッサ・ファーミガは　ベラ・ファーミガの 年の離れた妹なんですね！ ",
      "シスターの衣装が恐い((( ；ﾟДﾟ)))\n 「死霊館」シリーズが、大好きなので全部みてます！あまりリアリティーはありませんwwお化け屋敷映画ですね！でも大丈夫！結構、ハラハラさせられます。楽しいです。「死霊館 エンフィールド事件」で、悪魔のヴァラクが初めて出た時は、不気味で怖かったですが今回のは単なるモンスターみたいでした！幽霊とか家の中で出ると凄い恐いのに、お城とか、でかい屋敷とかにでると、なんであんなに怪物気味に見えちゃうでしょうねwwでも、大丈夫！ファンならゆるせますww ",
      "お化け屋敷\n ルーマニアの修道院で起こった修道女の自殺事件の調査の為にバチカンから送り込まれた、神父と修道女見習い＆途中で拾った死体の発見者で道案内の村人が悪魔（ヴァラク）に襲われる話。一応謎解き風味のエピソードもあるけれど、今作単体でみるとほぼストーリー性はなく、様々な方々ではあるけれど特に意味も無ければ何の脈絡もなく、何がしたいのかわからないけど襲いかかることの繰り返しで非常に長く感じる。無理やり?1作目に繋がったけど、それが出来るならオープニングで、少なくとも対象との初対面で終われるという…。それなりに流行ってるからつくったであろう後付け遡りストーリーだし…まだつくるかもね。 ",
      "効果音にビビるな！(笑)\n  すみません、効果音にビビってしまいました！(笑)女性観客の悲鳴も聴こえてくるので、相乗効果でつられてしまいました！(笑)本作はだいぶ前に公開された「アナベル」と繋がってるので、先に見ておいた方が良いと思います。死霊館シリーズ終わればダニエル編があるんじゃないかな？男の首筋に逆十字架が浮かび上がり、憑依されてしまったようで、続編はあるようです。 ",
      "他のスピンオフであるアナベルもそうだけど、面白いんだけど本編に比べ...\n 他のスピンオフであるアナベルもそうだけど、面白いんだけど本編に比べると一段落ちる感じ。なんか良くできたホラーゲームをプレイしたみたいでした。 ",
      "雰囲気ホラーかつ少年漫画\n  前日譚なんでそんなに怖くないですが1900年代前半のクラシカルな雰囲気とシスターまみれの元古城の修道院という役満シチュエーションが気になれば損はない。力業は何時ものことです。シスターの終生誓願の際には騎士の叙任式のようなテンションマックスさが約束されるデビルバスター映画。ヴァラクさまがあんまり小物っぽく無い感じがとても好感触。予算で殴られるホラー。 ",
      "ファンへのオマージュ\n シリーズと言っても前日論だし、単体でも楽しめるが、並のホラーファンでもちっとも怖くないだろうし、脚本も単純で面白さはない。「アナベル」もそうだが、これは「死霊館」本編が好きでたまらない人へのデザートですね。突っ込み満載の脚本(特に最後)のお茶目度、ジェームス・ワン完全に遊んでます(笑)。話はバカだけど、相変わらずカメラワークは素晴らしく、ルーマニア舞台のゴシック調構図は特筆です。あとこの作品の根源は大半がタイッサ・ファーミガの起用。知っての通りウォーレン夫妻のベラの妹。20歳近く離れた姉妹ですが、ソックリですね～。このソックリ度を利用して「実はヴァラクはシスターに憑依して××××」みたいな脚本だったら、ファンなら涙モノだったんだけどな～。まぁ良くも悪くも平均値な番外編でした。帰ったらパート2観よ。 ",
      "怖くない！\n 全く怖くない。驚きはするけど、来るぞ、と思うと、ちゃんと来る。ある意味、期待を裏切らない映画。 "
    ],
    "filmarks": [],
    "coco": []
  }
}