{
  "id": 562,
  "reviews": {
    "eigacom": [
      "ジャンルと化したロック様\n ロック様好きとしては昨今の大活躍は嬉しい限りで、そんな中でも明らかに「大味だけど頼れるお父ちゃんが家族を守る」というパターンが固定化しつつある。『カリフォルニア・ダウン』も続編があるらしいし、もはや一ジャンルの様相を呈してきているのが可笑しい。戦略なのか偶然なのかはわからないが、アクションスターが演じる主人公に「家庭人としては向かない」という定型がある中で、ロック様は明確に「家庭人としても合格で、いざという時は頼れるお父ちゃん」像を打ち出している。それって旧来の価値観への懐古のようでいてちょっと違う、完全無欠な父親像ではないかと思う。そして、どんな緊急事態にも対応できて、筋肉とガッツで悪者をやっつけ、頭もよくてユーモアがあって、家事や子育てを任せても大丈夫そうというこの異様なパーフェクトマンもロック様だからこそ成立しているわけで、ロック様はいま現存する最高のファンタジーなのではないかという仮説を立ててみた。 ",
      "「タワーリング・インフェルノ」は今何処⁉︎\n 地上1,066メートルで240階の超高層ビル、というか、ほぼ宇宙ステーション内で発生した火災により逃げ場を失った家族を救出するために、隣のハシゴからビルにダイブする父親⁉︎そんな有り得ないことを有り得るかのように見せられるのは、現ハリウッドでこの男だけ。「ランペイジ 巨獣大乱闘」で改めて証明されたように、ドウェイン・ジョンソンの過剰な筋肉は不可能を可能にする魔法のツールだったのだ。ああ、スティーブ・マックイーンがファイアーマンになって高層ビル火災鎮火に尽力した「タワーリング・インフェルノ」はまさに前世紀の遺物。時代と共に進化する映画の宿命と、それでも超えられない映画のオリジナリティについて、ちょっぴり考えさせられた最新デザスタームービーなのだった。 ",
      "アクション映画名場面の「幕の内弁当」的な楽しさ\n ジャンルは若干違えどテイストは近い「MEG ザ・モンスター」よりも楽しめた。ご都合主義でリアルさを重視しない筋、CGの物量作戦（どちらも中国資本が入っているのが大きい）という点では似たり寄ったりだが、ステイサムの敵がCGの鮫だったのに対し、ロック様の相手は生身の悪党たちに高層ビル火災。プロレスラー出身ゆえ格闘アクションの見せ方は心得ているし、高所や火事という身近な恐怖も緊張感を高める。アクション映画好きなら、「ダイ・ハード」「タワーリング・インフェルノ」「逃亡者」「ミッション・インポッシブル：ゴースト・プロトコル」そして「燃えよドラゴン」といった名作を彷彿とさせる設定やシーンの数々に心踊らせるに違いない。そうした場面が、（一応は）破綻のないストリーラインに沿って幕の内弁当のようにみっちり詰まっている。これならご都合主義も大目に見よう。アクション娯楽作のお手本のような作りだ。 ",
      "意外と面白い\n アクション的には『ミッション：インポッシブル ゴースト・プロトコル』のブルジュ・ハリファでのスタントのダウングレード版なんだけど、それがかえって面白い。一人だし、義足だし、相手はテロリスト集団だし、家族が人質に取られてるし、想像した通りのお約束の塊なんだけど、それがまた面白い。痛みが伝わってくるような効果的な映像が見もの。ところどころ痛い気がした。 ",
      "楽しめた\n 単純明快な作品はいい。色々つっこみ所はあるけど楽しませてくれたのでそんなことは気にならない。 ",
      "ありふれたシチュエーションなのに飽きない！\n テロに襲撃され炎上するビルから家族を救い出すというアクション救出劇です。家族を愛するパパ ウィル・ソーヤーが奮闘します。舞台が世界一高いビル「ザ・パール」ということで高さをウリにした描写がわんさか出てきます。高所恐怖症の方は汗かくかもしれません笑私は特に高い場所が苦手なわけではありませんがビルに乗り込むために、高さ1000m程の高さで足場のない場所でのうんてい運動や飛び移りには肝を冷やすものがありました。アクションやスリル満点ですが、この映画は家族愛について描かれた物語だと思います。テロ行為が起こる前、ソーヤーは2人の子どもに「パパは誰を愛してる？」と問いかけます。子どもたちが「私！」「僕！」と答える中、「パパは2人を愛しているんだよ」と答えていました。ビルが襲撃され子どもたちをそれぞれ救出する最中にも、「パパは誰を愛してる？」とソーヤーは問いかけます。この時ソーヤーは「お前を愛しているんだ」と答えるんです。平穏な時は2人を一色単にまとめていましたが救出の時は子どもたちの不安を取り除くために、個人に対して答えているのです。この描写から子ども思いのパパなんだといことが伝わってきました。ソーヤーは妻に対しても「愛している」とテロ前から伝えています。それに対して妻は素直に受けず、うやむやに答えるだけでした。しかし救出劇の後は「私もよ」とはっきり答えていました。このように平穏時と緊急時で同じ会話を体視させることで家族愛を描いていたんだと思います。超高層ビルでの救出劇というありふれたシチュエーションでありながらここまで眼を見張る映画に仕上げたのは素晴らしいと思います。場合によってはストーリーの一部にしかなり得ないようなシーンです。それでも飽きずに最後まで見ることができました。 ",
      "大まかに言えば楽しい映画だか、細かいところが雑なような気がする。\n 大まかに言えば楽しい映画だか、細かいところが雑なような気がする。 ",
      "さすがドウェイン様\n クソでかいランボーみたいなアメリカングレートダディがナカトミビルの3倍以上のビルの中でダイハードしつつタワーリングインフェルノする映画。そーいうの許せるなら面白いと思う ",
      "予想通りのストーリー。\n  いい奴生き残る。悪い奴死ぬ。家族みんな助かるヨカッタ。突っ込みどころは満載ですが突っ込んではいけません。別に観ても観なくても良い映画かと。次から次へと派手なシーンの連続で私は疲れました。笑 ",
      "往年の。\n 単純。爽快。難しいことはなにもない。だけどそれを実現するために、非常に良く頑張っている。脚本もよく練ってある。ザ・ハリウッドであるし、ザ・アクション。王道中の王道でありダイハード一作目を思い出す。 ",
      "ハンディキャップも何のその\n 香港に高さ１０００m以上の高層ビルが完成、安全管理者として主人公（ドウェイン・ジョンソン）が招かれ、家族そろってやってくる。ところが犯罪集団がビルを襲い火を放ち、家族は高層階に取り残される。主人公はどうやって高層階に行くのか、これが怖いのなんのって。片足が義足設定のドウェイン・ジョンソンだが、何のその。 ",
      "まだ、こんな映画作ってるのか\n 半世紀近くも前から繰り返されている単純ワンパターン映画。見飽きた単純ストーリーに色を塗り替えただけ。たいてい、このような映画は内容よりもアクションを見どころとするが、この映画は、近未来の架空ビルでのCGなのでリアリティも無い子供騙し。音楽ばかりか映画さえも、アメリカ文化の衰退を感じた。もうネタも尽き果てたか。 ",
      "おしい！悪役がカッコ良ければさらに良作に\n 個人評価:3.9しっかりとハラハラドキドキさせてくれ、好感の持てるアクション映画。芯となるストーリー展開の箇所も、伏線をしっかりと張っているので、納得いく演出を感じる。ダイハード1のようなキャラクター配置を狙っているが、脇の役者が物足りない。ドヴェイン・ジョンソンは文句無しだが、やはりアクション映画は敵がカッコよくなくては。ダイハードもミッション・インポシブルはそれが出来ている。またロック様の強さは表現できているが、あのチャーミングさとユーモアのセンスを演出しきれていないのが残念。しかしながら、質の悪いB級アクションがはびこる中、本作は良作と感じる。 ",
      "内容はまぁ…彼だから観てしまう\n ドウェイン・ジョンソンだから観た。どんなところでも家族を助けに行く男らしいお父さん。…いや、そこは辿り着くの無理でしょ！って思いながらも・・ドウェイン・ジョンソンならやってしまえそうと思わされる…怖い怖い。バカ力半端ない。ハラハラしつつ、単純なストーリーで観入ってしまいました。ジェイソン・ステイサムとはまた違う男らしさと力強さで良い。内容は突っ込みどころ満載でも、この男は魅せてくれますね。力強い男を観るの好きです。あと観やすいのも良い。高いところ平気だけど、住むのは嫌だなΣ ",
      "ツッコミどころ満載\n  中華マネー映画ご都合主義でツッコミどころ満載w流石に最後のシーンでロックが「家に帰ろう」って言ったときには、どこに帰んねん！と笑ってしまったww ",
      "例えるならマッチョなダイ・ハード\n スコーピオンキングの時にはロック様何してんの？と思っていたけど　今や完全にムービースターになってしまったドウェイン・ジョンソンの主演作。ヘラクレス、オーバードライブ、ジュマンジ、センターオブジアース、ワイルドスピード、ランペイジなにげに彼の出てる作品に大外れは無い。最近では「あ、ロックの映画だ　借りよう」とまで思うようになってきたｗ映画の内容は・・・・タイトル通り「マッチョなダイ・ハード」序盤のお手本の様なわっかりやすい伏線や　そりゃ流石に無理だろ？ってシーンを温かい目で頭を真っ白にして楽しむ映画。 ",
      "思ったよりも面白かった\n ロック様の新作。観る前は、あまり食指が伸びなかったけど、思ったよりも面白かった。まぁ、「タワーリング・インフェルノ」ｘ「ダイ・ハード」に、「燃えよドラゴン」要素もちょいと混ぜてロック様が主演していれば、そりゃぁ大体面白くなるよねｗ今回の作品では、ロック様は義足をつけてて、それがただハンデになるだけでなく、義足だからこそ出来るアクションやサスペンス展開もあって、個人的には結構新鮮だった。 ",
      "微妙だったけど\n 暇つぶしにはなった。ロックのダイハード路線は好き。 ",
      "万能アイテム\n ドウェインにかかれば、傷の治療も、高所の窓ガラスに張り付くのにも、ハイテク機器など要らず、粘着テープさえあればなんとかなる。不可能なミッションに挑むには度胸と知恵さえあればいい、と教えられた感じです。とにかく観やすい作品です。深みはなくても楽しめるところが、彼の主演作のいいところですね。追記ps4で「二重螺旋の恋人」をDVDで鑑賞していたのですが、観終わってからディスクを取り出そうとした際、機械の不調でイジェクトされませんでした。TUTAYAで借りたものなので焦りましたが、再起動してもう一度イジェクトしたところ、問題なく出てきました。この作品を見ていたおかげです。ありがとう ",
      "初めは\n 勝手にスーパーパワーで空を飛ぶ映画かと勘違いしていた。実際はロック様が家族のために無茶しまくる熱い映画。話もよくまとまっていてちょうどいい長さなのでオススメです。高所恐怖症の人は見るの大変かも… ",
      "気にならなかった\n 暗いシーンばかりで、いつものCGごまかしかと思ってましたが、引き込まれて気になりませんでした。黒幕出てこなかったし、また同じキャストで続編やっちくり！それと、ネーブキャンベルが、ワイルドシングスの時から変わらず美しかった！ ",
      "似た作品は一杯ある\n 致し方ないと諦めて、無敵のロック様を眺めよう。シャツが破れれば、いつものタトゥーが顔を出し、乱闘になればオーバーなアクションを見せてくれる。片足を失うと言うのは必要があったようには思わないが、高所を思わせるアクションは過去にもあった作品を思わせるシーンが多く、目新しさはあまりないがパール内の八番目の景色を見た時点で『燃えよドラゴン』を意識した方は多いと思う。悪くはないが特別良くもない作品と言うべきか？ ",
      "ロック様はハンデ付きで『タワーリング・インフェルノ』×『ダイ・ハード』\n 天にも届かんとする超高層ビルをテロリスト一味が襲撃。さらに、大火災が発生。『ダイ・ハード』的事件と『タワーリング・インフェルノ』的状況に挑むは、当代きっての肉体派スター、我らがドウェイン・“ロック様”・ジョンソン！しかし、これまで爆走カー集団や巨大地震や巨獣と対してきたドウェインにとって、こんなのへっちゃら。『ダイ・ハード』『タワーリング・インフェルノ』組には分が悪い。そこで、ドウェインにはハンデを。片足が義足。このトリプルパンチ危機に、ドウェインはどう挑むのか…!?元FBIの人質救出部隊の隊長だったが、ある任務で片足を失ったウィル。退職し、危機管理コンサルタントに転職。建設されたばかりの超高層ビル“ザ・パール”のセキュリティ・チェックを依頼されるが、そこで今回の事件に遭遇する。“超高度”と“テロリスト”はアクション映画十八番の題材。超高度を活かしたアクションは手に汗握り、スリルに次ぐスリルの見せ場の連続。クレーンから燃え盛るビルへジャンプ。外壁をつたっての移動。ロープに義足だけが絡まり、その状態で大スイング…。これら劇場4DXで観てたら、臨場感は凄まじかっただろう。高所恐怖症の方には見るも恐ろしい100分であったろう。テロリスト一味の目的は、ビルのオーナーが持つある物。関係も訳あり。しかし、ウィルは例えばテロリスト一味と因縁があるとかではなく、はっきり言って無関係。事件に“巻き込まれた”だけ。ウィルが闘う理由は、これもアクション映画の十八番。家族の救出。ウィルはセキュリティ・チェックの為、家族とこのビルに住んでおり(いいなぁ～)、家族がビルに取り残されてしまう。家族を救出しようとするウィルの燃える姿は、ビル火災以上で熱くなる。家族…特に奥さんはウィル並みにタフ。テロリストにも立ち向かい、クライマックスは夫の窮地を救う。お久し振りネーヴ・キャンベルが、豊満な身体の美魔女になっていた。ハンデがあっても、ドウェインの超人アクションは炸裂。常人なら間違いなく10回は死んでいるだろう。大ピンチも“義足”や“粘着テープ”で切り抜ける。ユニークと言うか、スゲー使い方。スゲーと言えば、舞台の超高層ビル、ザ・パール。現代劇なのに、まるでSF映画のような構造、システム。例えば、あの“鏡部屋”。そのハイテクには圧倒されるが、ひと度事件や事故が起これば…。人の傲慢や罰の象徴のような、さながら現代の“バベルの塔”といった所か。ツッコミ所やご都合主義な展開は炎上レベル。テロリスト一味、印象が薄い。そのテロリスト一味、名を馳せる集団なのに、何か所々お粗末。当然と言えば当然だが、ハラハラはさせるものの、ドウェインは主人公なのでどんな絶体絶命も絶対大丈夫という安心感。クライマックス、ある物で夫の窮地を救う妻だが、何でそんなに容易く扱えるの？…などなど。また、今のハリウッドのお友達、いつもながらの某国が舞台で、某国人俳優が出て、某国色濃厚。…まあ、それが嫌だとは言わないが。色々と大味ながらも、これぞ王道ハリウッド娯楽アクション！劇中ウィルの奮闘がTVで生中継され、ドウェインの持ち味もたっぷりで、ドウェインのドウェインによるドウェインの為の、100％ロック様ムービーでもあった。 ",
      "義足のアクション\n 予告ではパパ頑張るって感じでしたが、一人ではなく、ママも子供たちも、家族全員頑張る話でした。義足を付けたヒーローのアクションという事で、狭い所なんかはハラハラが強く面白かったです。 ",
      "ドウェインジョンソンがかっこよすぎる。\n ドウェインジョンソンがかっこよすぎる。 ",
      "アリースター誕生\n 良かった！ ",
      "イマイチ\n ストーリーイマイチ<(_ _*)>義足は必要だったのかな～矛盾ヶ所多かった気がする…ドウェインさん次回期待します、 ",
      "期待どうり\n 多大な期待はせずに見てその通りの作品 ",
      "ハンナクィンリヴァンが超クール！\n 予告を見て分かる通り「ダイハード」と「タワーリングインフェルノ」をくっつけたような高層ビル火災人力派アクション。70年代のビルオーナーはアメリカ人、80年代は日本のナカトミさんだったが、今回は香港のジャオさんと時代を反映している。舞台は地上１Km越えの「ザ・パール」で、近未来的超高層ビルの設計自体が一つの見どころでもありその最新設備にプロレスラー俳優のドウェインジョンソンが生身肉体力で挑む。ビルに飛び移るチラシのビジュアルが「おいおい」と思うくらい「ミッションインポッシブル」と重なるが、トムクルーズが指摘している通りCGの中をジャンプしているだけなので緊迫感がどうしてもイマイチなのだ。そしてクレーンから跳躍する踏切位置が１Mくらい手前なのがすごく気になる（笑）。でも安心してハラハラドキドキさせてくれる面白さでアイデアB級ながら制作費はA級の超娯楽大作。悪役一味紅一点シア役のハンナクィンリヴァンが超クールでたまらん！やられました。 ",
      "粘着テープーーダイナミック\n  映画ランドも見て行って後半からが素晴らしくって先が読めないのとタッキーのマグマ思い出してハラハラして軍医の妻がすごすぎて感動。ガムテープ最強かよ笑で、複数の液晶パネルを的かつ鏡部屋でよく居場所わかるなと、コウモリのマントも凝っていて飛ばないのが残念。この流れでヴェノムやアリータエンジェル見たいと思った。台湾がいい。 ",
      "粘着テープの凄さと先が見えずハラハラ\n  映画ランドも見て行って後半からが素晴らしくって先が読めないのとタッキーのマグマ思い出してハラハラして軍医の妻がすごすぎて感動。ガムテープ最強かよ笑で、複数の液晶パネルを的かつ鏡部屋でよく居場所わかるなと、コウモリのマントも凝っていて飛ばないのが残念。この流れでヴェノムやアリータエンジェル見たいと思った。台湾がいい。 ",
      "中国\n 又中国資産でつくられた映画、高所恐怖症のあたしはドキドキを求めて観たものの、どこもドキドキしなかった、焦る雰囲気もなし、唯一の見せ場、ビルからビルへのシーンも、あっという間に終わり、ちゃんちゃん。 ",
      "これぞザ・アメリカの映画！\n 久々に、The America!!!(あってる？)な映画を見ました！途中設定が吹っ飛んでるところやストーリーの粗さ？みたいなのが一瞬きになっちゃって、それで☆マイナス1しちゃいましたが、ドウェイン様カッコイイし、目が離せないシーンが多くて、家族で見てほしい映画だと思いました！子供が見たら洋画にハマるキッカケになりそうな映画(^^)終了間近で滑り込みで観ましたが、見る価値ありでした。 ",
      "ロックらしさ無しだが‼️\n ロックらしさ無しだが、ダイハード映画としては良かった‼️ ",
      "なぜ香港\n  よくあるアクション物。違うのは舞台が香港なのと主人公が義足なことかな。義足はあのシーンの為か。ビルという一個の空間で起きてるところは嫌いじゃない。 ",
      "娯楽に！\n 漫画で楽しむ感覚で？現代を皮肉ってるのとハリウッドがやってくれたなと言う思い。前半の時間経過が短縮過ぎで早すぎる展開がたまにキズ。見終わっても、その場だけ楽しんだで、良しとするかな？ ",
      "可もなく不可でもなくな作品\n 予想を超えず、予想を下回らない作品 ",
      "ダイ・ハード\n 話としてはほぼダイ・ハード4ダイ・ハード好きで、しばらく観てなかったし、ちゃんとハラハラドキドキもできたので、鑑賞後は爽快日本のCMのナレーション？が残念、あまり内容に合ってない ",
      "リブートは便利\n  　再起動するにしても顔認証システムをクリアしなきゃいけないんじゃない？と疑問に思ったら最後、楽しめなくなります(笑)。そんな頭を使って観る映画じゃなく、筋肉で観る映画なんだと思えば、結局はロック様の家族愛に泣かされてしまうのです。鑑賞中、足がつりそうになったりもしますが、見終わる頃にはふくらはぎや足先が鍛えられていることでしょう・・・　そんなロック様演ずるウィル・ソーヤーにも過酷な過去がありました。10年前、FBI人質救出部隊のリーダーとして活躍していた頃、事故で左足を失ってしまったのです。しかし、その事故をきっかけにサラ（ネーヴ・キャンベル）と結婚し、双子の兄妹を授かり、幸せに暮らすことになったのです。そんな経歴を持つウィルが香港のビクトリア湾に聳え立つ地上1000ｍくらいの超高層ビル“ザ・パール”の安全管理システムを任されることになり、消火システムのアクセス権を持つタブレットが託されることとなった。しかし、そのタブレットを悪党たちが奪おうと刺客を送ったり、ビルの96階に火を放ったのだ。ウィル、サラ、そして子供たちの運命は・・・　高層ビルの火災といえば真っ先に『タワーリング・インフェルノ』を想起しますが、映画の中味はモロに『ダイ・ハード』。しかも、撮影に本物のビルを使った『ダイ・ハード』のナカトミビルをはるかに上回る220階建ての超高層ビル。それがCGとは思えないほどリアルに作られていて、もはや天国にいる気分にさせてくれます。作り物だとは分かっていても、何度もハラハラドキドキさせられ、超人的なロック様のサービス精神に圧倒されました。やっぱり男は筋肉やなぁ。　最上階にはパニックルームもあって、オーナーは逃げ込んじゃったりするんですが、その金持ちさんにも何らかのお仕置きがあっても良かったかな。あとは屋上にある“鏡の間”ってのは、これも香港資本が絡んでるだけあって『燃えよドラゴン』そっくりです。序盤に出てきた海に浮かぶ遊覧船？これもまた『燃えよドラゴン』を想起させてくれました ",
      "大味映画。だが想像以上に楽しめた。\n ロック様、踊る筋肉、ダイハード的、SASUKE的、家族愛、ダクトテープ最強説、燃えよドラゴン愛。結末はわかっているので、プロレス的な展開に大興奮。今月は鮫映画、プレデターと大味3本観たが、本作品がダントツの面白さでした。 ",
      "ロック様のやることが人間のやることじゃない\n 今回は高層ビルから家族を救い出すロック様。.家族のいるところまで鉄柱を自力で這い上がったり、橋をかけるために支えたり。それ普通SFアクションだったらでかいロボットがやる仕事だから！（笑）..なかなかヒヤヒヤするシーンも多いし、あの高層ビルをうまく活用してて良かったんだが、こういうことがやりたかったからこういう設定にしたんだろうなってところが多い。.まずは、あの球体ね。最後にあの鏡と空中にいるように見える8Kの映像を使ったところは見応えあったけど、普段なんに使うねん。8Kの映像はともかくとして、あの鏡絶対必要ないだろ（笑）..2つ目は、そもそも犯人データ奪うために大掛かりなことやりすぎじゃね？このビルが人質だからとか言ってたけど、自分が死ぬかもしれないリスクを考えたら絶対違う方法あったでしょ（笑）..最後は、警察頭弱すぎ。ロック様が犯人だと疑われる設定を作りたかったんだろうけど、犯人があんな原始的な方法でわざわざ高層ビルに戻ってこんだろ。なんで発砲するねん、あんな場所で危ないだろ。.あとオマケに、「あの剣どっから持ってきた？」。私がちゃんと見てなかっただけですか？.. ",
      "それ、肺に到達してないか？？？\n 「食わず嫌い、治そ」と思い立ったのが6月末。MIもステイサムも初めて観たし、1番苦手な「御涙頂きモノ」にも手を出した。結果、劇場で観る本数は60%増えました。その代わり、読む本の数が減ると思ってたけど勘定すると15%しか減ってない。変じゃね、何でやろ？何のこたーない。減ったのは睡眠時間でした！食わず嫌いがなくなると睡眠時間が減ります。だがしかし、眠気、吹っ飛びましたわ、この映画。キュキューットするし。これ、男にしか分からんと思うが。奇をてらわず、ありモノをすっきりと仕立て直し、臆する事なく正しい順序でダイナミックに見せる。見覚えのあるシーンの連続なのに悪印象ゼロなのは、「映画好きが真っ向勝負しました」感に溢れてるからだと思う。Reload.ジャオの最後の言葉は、確か、そう聞こえた。「同じ様な高層ビルを建て直す」、って事ではなく、「実弾詰め直して再出発する」と言う意味だと思うが、ありがちなパターンの悪寒。。。ジャオが作った何らかの建築物を舞台に、ウィル・ソーヤーがまたまた大暴れ！多分、ジャオは次も可哀想な事になると予測しまーす！ ",
      "過去の名作の詰め合わせ？\n 予告編の時点でB級映画の臭いが少ししましたが、観ることにしました。内容のほうは過去の名作の詰め合わせみたいな感じで新鮮さはありませんが、娯楽映画としては悪くないと思います。 ",
      "楽しい\n 久しぶりにネーブ・キャンベルを見ることができて良かった。スクリーム、ワイルドシングスの頃、かなり好きだったのを思い出した。彼女の活躍シーンにもう少し工夫があれば良かったのに、と思った。こんな濃い2人が両親という時点でストーリー上のハラハラ感はほぼ無いに等しいのだが、逆に2人の子ども達は変な性格付けをされてないのが、バランスが取れていて良かった。ドウェイン氏の様々なアスレチック的場面は見応え充分。しかし主人公家族以外の登場人物が1人残らず何か上の空な感じで、ぼやっとした行動を繰り広げるばかりなのが印象に残った。 ",
      "IMAXで観るべき作品\n 小さなスクリーンだと少し物足りない気がしてストーリーに入り込めないかもしれません。 ",
      "粘着テープ無双！\n ロック様の白髪混じりの髭を見ながら俺たちも歳をとったなぁと思いつつも、パパは幾つになっても最強なんだぜと暴れ回るロック様に俺たちも頑張んなきゃなと力をもらえる作品。印象ある台詞や展開も良く、あのアクション映画オマージュにも脳内大忙し！堪能！ ",
      "もー勘弁して\n 良い意味です(笑)。高いところが少し苦手な自分にはだいぶ悶える位に高さが出ていたのですが、それが何より良かった。いや、何よりはちと違うか。ロック様映画がロック様映画であることが何よりだろう。ともかく、中華風味も絶妙で、「クワイエット～」「MEG」の順番でこれを止めにして良かったと思う作品でした。手汗はとにかく止まりませんでしたが…。この監督の大好きが見えるような気持ちの良い逸品です。 ",
      "現代版\n タワーリングインフェルノといったところでしょうか⁉︎比べてしまったら可哀想だがブルースウィリスのダイハードの方がリアリティがあってすきですね〜(^_^) ",
      "ザ・ロック史上最高傑作!!\n  スカイスクレイパー見終えた直後の私の個人的な感想としては「この映画ロック様 史上最高傑作だ！！」予告編から分かる様に映画史に残る名作タワーリングインフェルノとダイ・ハードを掛け合わせた様な映画で随所にみられるオマージュやリスペクトには思わずニヤリとさせられます。ですがこの映画はそれらの名作への目配せだけで終わっているような映画ではありません。他の映画で筋肉超人としてしか描かれないロック様しかし本作では過去にトラウマを持ち片足を失い大きなハンデを持った感情移入できる”生きた人間”としてのロック様を見ることが出来ました。心なしかロック様の映画の中で一番演技が上手かったようにも感じました。愛する家族を思い必死に火災中のビルでテロリストと戦うロック様に手に汗握る濃密な109分間でした！ ",
      "ドゥエインよりネーヴ様がっょぃ\n ドゥエイン・ジョンソンがあの巨体をどうやって支えて上に登ってゆくんですか！と手に汗を握りながら、ご都合っぽいな〜とも思える映像なのにヒヤヒヤさせられちゃう２時間。アジアンならではのタワー内の情緒溢れるインテリアがとにかくとても良かった。眼福…。ドゥエイン・ジョンソンは確実に衰えてきた筋肉俳優達の新たなるアイコンになるんだと思っていたけれども、インテリジェンスな役柄が似合うのはロック様ならではという気がする。インテリ筋肉という立ち位置を確約した作品だと思う。ストーリー展開はテンポは良いけど、いやいや何でそうなるの？と違和感を抱くところも多い。タブレットを外に持ち出させたり、あり得ないでしょう。悪に染まった友人の言い分も凄く弱い…残念。個人的にはエキサイティングで緊張感があって面白い映画だったけど、観てから数週間経つと記憶からは薄れている感じ。ただただ、久しぶりにネーヴ・キャンベルをスクリーンで観ることが出来、しかも彼女が屈強に闘ってくれるもんだから嬉しくて仕方がなかったですよ。さすがスクリームで何度も殺人鬼を打ち負かしただけある！！！ ",
      "良くできた娯楽映画\n 単純に面白かったです ストーリーも分かりやすくて楽しめました 粗を探せばたくさんあるかも知れないけど自分はこうゆう映画好きです ",
      "Hollywood 的\n 展開マジ速い ",
      "ノリはキライじゃない\n 高層ビルはリアリティがあり、近い将来似たようなビルが出来ても不思議ではないのかなと思った。ノリは往年のアクション映画。沈黙シリーズを思い出してしまった。ハイテク機器や特殊能力が出てきそうな事を、肉体とテープで実行してしまう所は失笑気味。主人公含めた味方(家族)強すぎ、中立(警察)機関役立たなすぎ、敵が後半に行くに従ってショボくなりすぎ。 ",
      "よかった\n  　高層ビル、火事、家族、ロック様！みたいな、面白さが明快で、期待を外さない。しかも今回はドウェイン・ジョンソンが義足なため、高いところやバランスの悪いところが怖くて仕方がなかった。 ",
      "ドウェインすごい！\n 中国資本問題あるけどそれもいい感じに消化されてよかった。中国（香港）人気質が出ていて面白かった。あの設定いる？って所結構ありましたが伏線も微妙に回収していてまあまあいい感じです。ネーブ キャンベルだけちょっと違和感がありました。今更ですがドウェインは完全に役者になっていて嬉しい！アメリカン・ドリームを2度経験している稀有な人ですね。これは絶対シリーズ化してダイハード路線でいって欲しい！あの捜査官とバディ感出して欲しかったけど敢えての演出なんですね。 ",
      "そんなバカな(^_^;)だから面白い！\n ‪かなり楽しめる“そんなバカなムービー”ビル火事映画 の名作と言えば「タワーリングインフェルノ 」「ダイハード 」があり、何だかんだ パニック映画 って人間模様が大切なのですがそこは薄めであります。まぁ 高所恐怖症 じゃなくても足が竦みまくる映像は凄い！‬ ",
      "文句無く娯楽作品\n  面白かった。映画館で観る映画には最近アクションに好評価をつけてしまう。なんつっても楽しいし。特にこういう作風だと、主人公家族は死なないな、という安心感の元で観られるのも大きい。ビルものといえばダイハードだけど、世代交代したかな。なんもないけど面白かった。 ",
      "ロック好きには満点\n キャスト良し。脚本良し。アクションは最高。家族のために頑張るお父ちゃんが、格好良い。でもきっと奥さんの方が強い。ドキドキしてハラハラして、笑える。伝統的なハリウッドのアクション映画。伏線の回収もちゃんと頑張ってる。粘着テープを買って帰らなきゃと思う。 ",
      "迫力満点！高性能ゴリラの再来！\n ランペイジの高性能ゴリラが再来しました！！超高層ビル「ザ・パール」である”秘密”を巡って大事件が発生！！！退役軍人であり一家の大黒柱でもあるドウェイン・ジョンソンが危機管理コンサルタントとなり孤軍奮闘！！専門知識を生かして無理難題をクリアしていく熱い展開です！！アクションが好きな方には持ってこいの映画となっております！是非、劇場でご覧下さい！！ ",
      "ひまなら\n ジジイ料金で十分楽しめました最初の方は思いの他　面白かったけど　徐々にペースダウン最後はベタベタの娯楽作品になりましたビルに乗り移るところは高所恐怖症の人はツラいかも ",
      "ディザスタームービー最高！\n これぞハリウッド大味ムービー！こういう映画に色々難癖つける奴は初めからこの手の映画を観ないでほしい。理屈抜きでハラハラドキドキ満載の映画です。自分が高所恐怖症ということもあるけど、久しぶりに心臓バクバクしてしまいました。 ",
      "パパ跳びま～す\n  ・最新セキュリティ担当者なのに再起動、粘着テープ等の原始的な発想のギャップが楽しめた。・ドゥエイン・ジョンソンのアクションはどの作品も好き。やっぱりあの身体は説得力ある。・敵役の女性の方がミステリアスな感じで惹かれた。 ",
      "ダイハード・パートⅡ\n 高層ビルでテロリストを相手に、不死身の男が独りで闘う…。どこかで観たような…（笑）ブルースがロック様に変わりましたが、この手の作品は、最後も見えてるし、内容もほどほどにハラハラさせてって感じかな。まぁ、それなりには楽しめた。しかし、最近はハリウッドに、中国マネーがいやらしいほど入り込んでいますね。先日のMEGもそうでしたが、今回も、香港の高層ビルが舞台。なんかハリウッド映画としての違和感を感じる。ストーリーとしては、愛する家族を、パパが助け出す単純なものだが、ビルオーナーやテロリストの目的が、今ひとつはっきりと伝わらないし、ロック様の妻がテロリストより強かったたりと、突っ込みどころはいくつもありました。但し、ロック様の作品は、辻褄云々より派手に爆破し、戦って、スカッと楽しめれば、よしとします。 ",
      "スカイスクレイパー（ＭＸ４Ｄ・字幕版）\n  映画の日で遅くまでやってたのがMX4D版だったのだけれど。2018/10/01に観た。映画の日で1100円だけれど、MX4Dで追加1000円、計2100円。MX4Dは、アミューズメント。揺れる、風が当たる、下から突き上げられる、足に何か当たる、新手のマッサージチェア。寝てられない。高層ビル「ザ・パール」の設定はすごい。高さ1ｋｍ、香港のシンボル、風力タービン。オーナーのジャオも自慢げ。高いものはいいものだ。アクション・バトルは動きが激しかった。MX4Dで揺れて集中できない激しさ。せっかく高いのだけれども高さがいかされたのはエレベータ落下くらいか。いまいち高さが有効利用されない。それなりに楽しめた感はある。 ",
      "タイトルなし\n いろいろ詰め込みすぎてた。チョコプラの２本目のネタみたいなw ",
      "ドゥエインジョンソン\n ただただ、ドゥエインジョンソンが好き。スコーピオンキングの時から好き。シュワルツェネッガーの再来と思います。筋肉があればいいんです。ジュマンジも良かった！筋肉ありがとう。 ",
      "良い映画\n ハラハラドキドキする要素満載なのに、手に汗握らない（笑）ただ、ドゥエイン・ジョンソンは頑張ってる！！（笑） ",
      "俺は、バカか！\n 昔の「オリエント急行殺人事件」が、かぶった。答えが、最初に出てる⁈飛躍すると、「礼に始まり礼に終わる」ちょっと違うか、笑笑。タブレット操作で、最後は、消火完了！「再起動」又、話が飛ぶが、バカになり切らないと、自分自身が、やろうとする事が、成し遂げる事は、出来ないと、教えられた！ ",
      "超人ロック様\n 超高層ビルでのアクションで、ハラハラドキドキが止まらない。え～マジかー！あ～もうダメだ～、オーマイガー！という場面が何回もあり、最後まで気を抜けない。見終わったあとは何だかすごく疲れたが、面白かった。中国資本が入っていて、舞台は中国という同じようなMEGザ・モンスターよりも楽しめた。「ダイ・ハード」「タワーリング・インフェルノ」「燃えよドラゴン」に「24(トゥエンティフォー/ジャックバウアー)」もプラスしたような作品。超人ロック様は不死身でカッコいい！ ",
      "マッチョなスキンヘッド、日本なら⁉️\n やっぱりマッチョはカッコいいマッチョでスキンヘッド、日本映画なら間違いなく任侠映画の主役❗ただドゥウェインさんだとチャカやドスじゃあなく肉体が最強の武器になるどんな過酷な状況も任せとけって感じあのガタイでフリークライミングもやってのける。映画って、必ずしもテーマやストーリーだけじゃあない‼️あんまり難しい事考えたり昔の映画に似てるとか理屈抜きで楽しめる映画ですよ😃 ",
      "テレビのSASUKE\n 楽しめましたがテレビのSASUKE感がすごくてまあ人類には無理だなと現実に戻されてしまう感じが残念。 ",
      "あり得ないアクションシーン\n 最近のこの手の映画はほぼあり得ないシーンが多い気がするがそれを可能にする、或いは魅せるのが映画だから良いんだろう ハラハラドキドキのシーンをちりばめ楽しませてくれた 最後には感動すら覚えたくらい、このアクションシーンには彼しかいないかな。残念ながら中国人が多過ぎる 役柄も中国人にヨイショ的なのが多いかな、中国資本はとどまることを知らないやや興ざめするが仕方ないかな。 ",
      "ロック様は五体満足じゃなくても凄かったw\n 元特殊隊員だったドゥエイン・ジョンソン（以下：ロック様）が片足を失った後、とある最新超高層居住タワーの事件に巻き込まれる。本編へのオープニングアクト部分から他作品からのパクリの様なイメージを持たせられる（ココの部分、私は「クリフハンガー」的）本作。犯人達の事件の開始方法も他の方がおっしゃっている様に別映画「ダイ・ハード」にも似た形。その後も他作品が影響したであろうなと思わせる点は多々あった。脚本アイデアと言う点では既に飽和状態なので、仕方がない所か。主人公のロック様の片脚を失った設定には「あんた強過ぎるから、片脚一本ぐらい失って少し弱い所魅せてよ」的ですが、充分凄いですw逆に活躍に対して比例してない（んなアホなw的な）ので義足設定要らなかったのでは？（性格が少し大人しいぐらいで）意外に弱い敵やタワーに居る家族は主人公の家族だけかい？とツッコミ所もありますが、見どころを予告編で見せまくりでも無かった為、「ロック様とその家族のアクション映画」として頭カラッポにして観れば面白いと思いますよ。 ",
      "面白かったけど、オマージュだらけでオリジナリティが無かったな〜義足...\n 面白かったけど、オマージュだらけでオリジナリティが無かったな〜義足のドゥエインですが、ハンデはパワーで全て乗り越えます！強い敵だったらもっと緊迫感あったのに惜しい… ",
      "表情\n 有能そうな表情を作ってるやつが、揃いも揃って無能。ドウェインジョンソンのPV映画。 ",
      "それは幾ら何でも無理だろ〜、と思う事が何度か有りますが手に汗握る場...\n それは幾ら何でも無理だろ〜、と思う事が何度か有りますが手に汗握る場面も多くそれなりに楽しめます。 ",
      "ま、こんなものでしょう\n 本作品、「タワーリングインフェルノ」のような映画かなと期待していましたが・・・ある意味、「ダイ・ハード」だね。しかし、ドウェイン・ジョンソン稼ぐね・・・・何時からか、アクション俳優としての地位を確立しましたね。ま、この手の映画は、突っ込まず、頭を空っぽにして見る事が良いに決まっているのですが・・・・ま、迫力はあるし、良く出来ていましたが・・・・この手の作品って、内容が決まってしまって、見ているうちに「また、この内容か」と少し呆れるな・・・しかし、今はCGがあり、この手の映画が作りやすいのなら、「タワーリングインフェルノ」のリメイクでもリブートでも作って欲しいな・・・先日見た、「MEG ザ・モンスター」もそうだけど、中国資本が入っているので、舞台は中国・・・ま、スポンサーがいてこの手の映画は作られて当たり前だけど、なんか見ているこちらは、ガッカリ感があるかな・・・アメリカ映画が呑み込まれた感じがして寂しいモノがあるな・・・ ",
      "分かりやすくて面白い\n なるほど 現代版タワーリングインフェルノですね。ストーリーがわかりやすいので 単純に楽しめます。 ",
      "戦うお父さんはカッコいい！\n 楽しかった〜高所恐怖症的な面白さ（私は高いところ大好き）あり、ジェットコースター的な楽しさあり、ツッコミどころもありつつ、やっぱりロック様は強かったという完全なる娯楽作！元海兵隊員のウィル・ソーヤー（ドウェイン・ジョンソン（ザ・ロック））は、隊員時代に担当した事件で足を負傷してから、ビルの警備員として仕事をしていた。そして、香港最高の高さを誇るビル ザ・パールの警備責任者に就職したその日に、そのビルを襲うテロに巻き込まれてしまい…という「巻き込まれちゃった不運な俺」というストーリーを聞けば、きっと多くの人が「ダイ・ハード」を思い出すに違いないその連想は間違ってなくて「ダイ・ハード」のロスのナカトミピルから、香港の超高層ビル ザ・パールへと舞台を移し、ここては、妻だけでなく、幼い子供たちも人質に取られてしまうそこで、ロック様は、妻と子供たちを救うために、ザ・パールの96階へと向かうあとはだいたい「ダイ・ハード」と同じだけれど、そこはロック様、見ていてゾクゾクするようなアクションに挑戦している飛んだり、跳ねたり、戦ったりそれが、次から次へと起きるものだから、最後まで飽きずに楽しむことができた。そして、なんといっても、やっぱりロック様は強い！あんな山みたいな人には誰も勝てない（笑）また、そのロック様の妻を、懐かしのホラー映画「スクリーム」のネーヴ・キャンベルが演じているテレビドラマ「ハウス・オブ・カード」では、その姿を観ていたんだけど、スクリーンで観るのはとても久しぶりで、そんな懐かしの彼女もまた、アクションに果敢に挑戦していて「強いお母さん」を演じていたこのところ、「 #megザモンスター 」、「 #クレイジーリッチ 」、そして本作と、中国系アジアを舞台にした映画が続いていて、今後も、この傾向は続くのかな？？と思ったまぁ、結局のところ「戦うお父さんはカッコいい！」という「ドウェイン・ジョンソン祭り in 香港」な映画だったもうちょっと悪役に怖さがあると、もっと楽しめたかなと思う ",
      "ロック様の家族愛に満ちた救出劇\n  愛する子どもたちと奥さんを命がけで助けに行く物語でした。父親役を演じるドウェイン・ジョンソンに感情移入できました。鉄骨を登っていく辺り、いつの間に高い所まで辿り着いたのかなと思った(笑)あと、肩を負傷してタトゥーが露出されたときは、やはりWWEのロック様だった！タワマンはリスクが大きくてやっぱり住みたくないと改めて思ったかな(笑) ",
      "わかりやすい伏線\n 脳筋全開！何も考えずに観られる娯楽映画です。主人公がトラウマで銃を使えない銃縛りを何気なくこなしても、ジョンソン氏なら絵になります。しかし、無茶苦茶アクション(笑)何のための義足？と思っていたら、そう使うのか(笑) ",
      "すばらしい家族\n めっちゃいいチームワークでした。お父さんだけじゃない((o(^∇^)o)) ",
      "驚きの高層ビル\n 1066メートルのビルって。相当高い。映像で観てるだけでクラクラする感じ。それを身一つで登っていく強靭な肉体と精神力ダイハード、タワーインフェルノ。スカイスクレイパー。わかっちゃいるが、まずまず楽しめる作品に仕上がった。 ",
      "ロック様、最強でサイコーでした\n こういう映画は｢ご都合主義だから｣とかそんな細かい事は気にせず、CGのすごさと、ひたすら強いロック様を楽しめば良いと思いますストーリーは目新しいものはなかったですがとっても楽しめました次々とくるハラハラドキドキ感、迫力ある映像でスクリーンで観るべき作品と思います ",
      "家族愛テーマのアクション\n まさかまさかとツッコミどころに失笑するか子供の様に純粋にヒーローものとして観るか。私はというと予告からそんなに中身に期待してなかったので単純にパパかっこいー♡♡と、後者でしたwそーはいっても中身もないので✩低めですが。 ",
      "家族愛は火事場のバカ力を産む\n 米映画はこの手の話が好きなのね高所恐怖症の方は薄目で！ ",
      "家族愛はある。ＶＦＸもすごい。それだけ。\n 家族愛は感じられる。ＶＦＸもすごいがそれだけ。リアリティは感じられない。「タワーリングインフェルノ」と「ダイ・ハード１」を足して４で割ったような作品。頭空っぽにしてみれば、ＶＦＸすごいし楽しめないこともない。 ",
      "楽しめます。中国資本の影響も。\n IMAXシアターで鑑賞。ダイ・ハードばりの迫力ある映像で、頭をからっぽにして楽しめました。中国の大連ワンダグループに買収されたレジェンダリー・ピクチャーズの制作なんですね。ホンハイフォックスコンに買収されたSHARPの看板も何度か出てました。中国のエンタメに対する資金投下や影響力のアップを感じさせる映画でもありました（豪華になるので、良い意味で）。エンディングが、これでもかこれでもかとCG制作力を誇るような感じでしたね笑 ",
      "洋画で中国人は見たくない。\n 巨大サメといいビル火災といい30年ぐらい前のパニック映画をChinaマネーでリメイクしまくってるってる感じ。日本人は外国映画＝白人黒人欧米人＝あこがれみたいなイメージがあるから東洋系があまり多く出てくると映画の夢の中に入り辛いな。CGはハリウッドと遜色ないようだが超B級の域止まりと感じる。しかし最近の中国マネーパワーはあらためてすごいな。一部アメリカ人スター以外はみんな中国行っちゃう。 ",
      "単純に楽しめます🎵\n タワーリングインフェルノとダイ・ハード足して現代風にしてある‼️ストレス発散にはとても満足です ",
      "肩すかし\n  構成的にダイハードを彷彿とさせる。父親が奮闘する話ではあるのだが…要所要所にありえない事柄が起こり、現実離れが甚だしく危機感がボヤける。地上98階建て相当のクレーンが、鉄骨のみで建てられてるのも？だし、それを腕力のみでよじ登る様も？だ。主人公のイメージに依存してる感が強いからではあるのだが…危機的状況から家族を救い出す父親という設定が霞む感じだ。その辺りを現実的な視点で描いていてくれてれば、もっとマシな感想を持ったのではないかと思う…ちょっと惜しい。ヒロイックな部分があってもいいとは思うけど、やり過ぎは良くない。200階建てのビルには驕り高ぶる人の性を感じたりもするがそこは重要ではなく…200階だろうが100階だろうが50階以上なら大差ない感じ。煽り的なものだったのだろう。そんなこんなで安直な方程式に則って作られた作品のようでもあり…あまり胸にこない。当たり前ではあるのだが、危機的状況は作られたものであり、役者もスタッフも超安全で超快適な環境で作ってるんだなぁ、という裏側を随所に感じ…臨場感と埋没感を妨げられたようで、つまんない絵空事だった。 ",
      "パクリの宝庫\n 中国資本の「MEGザモンスター」と同じく、本作品もパクリの宝庫で流石に呆れてしましました。面白さは有りますが本作は「タワーリングインフェルノ」「ダイハード１」「燃えよドラゴン」の良い所を全てパクッて出来ている作品なので、少し呆れてしましました。中国って、パクッて当然と考えているんでしょうね。 ",
      "愉快痛快imaxでどうぞ\n もうポスター通りの二時間ただただ二時間楽しめます。ロック様かっちょいいーキーワードはダクトテープ！ ",
      "娯楽作品\n 高いとこは怖いね強い敵よりもなんて言ったて落ちたら終わりだからね　そこはドキドキした　でも設定がなんか作り上げてそこに行くよみたいな　なんていうか先が読めたかなこんな展開あるんだみたいなことがなかったかな気軽に見るには十分楽しい映画ドウェインジョンソンには敵が弱すぎた　笑 ",
      "最強の男ドウェインジョンソン\n ハリウッドのトレンドである、中国、カッコいい女性、そして人類最強の男ドウェインジョンソンをおさえてとけばいいだろうっていう感じの映画ですが普通に面白かったです。中身はダイハードでありドウェインジョンソンがSASUKEをやる頭の悪いアクション映画。ランペイジで証明された彼ならなんでもありだろうっていう風潮、嫌いじゃないです笑。たった１つのタブレットでビルのセキュリティを掌握できるご都合主義すぎる設定、笑えました。 ",
      "ロック様良いパパ！\n 高いとこそんな苦手じゃないけど(得意でもないですが)ゾワゾワ来ることしばしばでした((((；ﾟДﾟ)))))))ロック様と粘着テープが有れば大概何とかなることは分かった！ロック様ならなんとか出来るという説得力！そして、とっても良い家族の話でした(；ω；) ",
      "マッチョ！\n マッチョの男がテロリスト相手にアクションをかます！マッチョ信仰は未だに健在でした！！心臓が半分ぐらいに縮み上がる映画でした！ ",
      "いやいやいやいや\n  《ダイ・ハード》の構造をパクりたかったんだろうなあと思うんだよね。家族が人質にとられた形でテロリストが高層ビルで事件起こすしね。外にいる警官と最後に「やっと会えた」ってやるし。だからハラハラするシーンの連続なんだけど、ハラハラさせ方がワンパターンになっちゃってるの。それで「どうなるの？」と「やっぱりな」の間隔が短いから、次にハラハラシーンが来ても「どうせ、簡単にどうにかなるんでしょ」と思っちゃう。そしてその通りどうにかなるの。序盤で96階より上の高さまでクレーンをよじ登ってくんだけどさ、それ何時間かかるんだよって話だよね。でも一瞬で登っちゃうの。追手を振り切る速さだよ。それで全然疲れてないの。どんだけだよって。家族が人質に取られる形になってて、そこで互いに思い合うのが見せ場だと思うんだけど、そこの感情描写弱いんだよね。この話、主役がドウェイン・ジョンソンだと強すぎるんじゃないかな。弱っちい主人公が家族のことを思って限界以上に頑張る話の方が感情移入ができた気がするな。 ",
      "大スクリーンで観るべし！\n ハラハラてんこ盛り！あれほどの超高層ビルを、どうやって建築したのだろうか。空中に浮いて工事できる建築機器でもないとできないだろうなぁ。だとすると、火事の高層階へもヘリコプターじゃなくてそんな機器で救助に行けるよなぁ…みたいなことを観終わって落ち着いてから思った。うまくいくことが分かっていても、スリルの連続はハラハラする。CG満載でも、デザインが優れていて臨場感がある。これは劇場の大スクリーンで観るべきだ。しかも、字幕なんかちゃんと読めなくてもいいから、近い席で。我らがロック様は、お約束どおり不死身のバク進を見せてくれるが、面白いのは、ネーブ・キャンベル演じる妻が医師なのにやたらと強いこと。「スクリーム」の色っぽいネェちゃんは、強い母に成長した。それも、半端なく。スマホの不具合は取り敢えず再起動すること、という何気ない会話が最後にきいてくるウィット。なぜ奥さんがタブレットでログインできたのか不明だが。もっと言うと、最上階の球体の部屋は結局何のためにあったのか。「燃えよドラゴン」を彷彿させるクライマックスのためだったとしか言いようがない。監督の嗜好だろうか。あの高度では、屋上の酸素は相当に薄いだろうが…とにかく、1時間半強を充分楽しめるアトラクション映画だ。 ",
      "これぞ理想の父親像\n アメフト出身で、サモア系の祖父も黒人の父親もプロレスの名選手だったという、超格闘エリートの遺伝子を持つロック様ことドゥエイン・ジョンソン。とにかく圧倒的な肉体が、無茶なアクションもすべて説得力を持つという恐ろしさ(笑)でもラスト愛する奥さんから 「シャワー入ってね！」と言われて、「Yes I Do !」と答える可愛らしさ(笑)俺はラッキーな男だと、どこまでも謙虚な姿勢など。ホントにカッコいい。久しぶりに難しいこと考えずアクション映画堪能したと爽やかな気持ちになりました。 ",
      "ダクトテープを讃えよ\n チン・ハン「計画は？」ロック様「ダクトテープある？」いまやダクトテープは世界的コモンセンスなので(そうなの)、こうクドめにアッピールせずとも思わないでもないが。中盤からそういう映画だぞ。 ",
      "もう少し\n 高層ビルの火災から家族を助けるヒーローものでダイハードと似た香りのする映画。IMAXで見たからか、映像の迫力は満点、んなアホなと思わせるアクションもあるが、でもそれだけの感があり少し残念。主人公のドウェイン・ジョンソンがカッコいいのは当然ながら、奥さん役のネーブ・キャンベルが強くて逞しい母親を好演。 ",
      "よく出来たアクション映画\n 香港の高さが世界一ビルでオーナーの持つ秘密を奪うためにテロリストが火災を起こし、ビルに残された家族を助けるために元FBIの危機管理コンサルタントが火災のビルに飛び込むアクション映画です。設定としてはダイ・ハードやタワーリング・インフェルノを思わせ、ストーリーも結末も予想が付きますが、CGを使ったアクションの連続が良く出来ていて、意外性はありませんが、それなりに面白かったです。 ",
      "お前もか\n 138本目。上海の画でイヤな予感。まさかチャイナマネー？海の次は空！？ドウェインお前もか、と思ったけど杞憂だった。高所恐怖症の俺にはキツイ画が続き、1日2回もビビり映画観るなんてと。アクションは面白かったんだけど、最後の為の前フリがね。忘れた頃にやってるんだろうけど、屋上のガラス何てあんなもん意味ないよ。死亡遊戯かっ！それに金持ちの銃の扱いが堂に入り過ぎ。裏で殺めてるに違いない。 ",
      "無理〜\n 高所恐怖症の自分は、家族の救出は勿論、住むのも無理だなあ。家族があんな状況に置かれたら、救出に行きたい気持ちはあっても、途中で落っこちて無駄死にです。 ",
      "ダイハード復刻版\n 高層タワーに家族が居て、悪党と戦う構図はダイハードそのもの。途中、ミッションインポッシブルも出てきて、何方かが仰っていた「幕の内弁当」っぽい映画でした。ビールにポテチ、リラックスして週末に観る娯楽映画として、おススメです。いつか地上1,000メートルを越すタワーが実際造られるのでしょうね。展望台に行ってみたいななぁ。 ",
      "義足すご\n めっちゃハラハラしたー！それ無理でしょ！？っていうのたくさんあったし…映画で出来ないことはないんだなー。それがいいんだけど。自分は愛されてるって自信もって言える子どもたち。愛してると言われ、当然だと返す奥さん。家族を救うためなら、どんな危険なことでもするパパ。家族の愛っていいなぁ。やっぱり、世界一安全で安心だとか言ってると問題起きるよねー。でもあのビルほんとにあったらすごいだろうな。ドウェイン・ジョンソンかっこよかったし、奥さん強かった。おもしろかった！もしネタバレになってたらすみません。 ",
      "迫力満点\n  前日譚がラストにつながる素直な展開、スマホの「再起度」が伏線。ドウェイン・ジョンソンは相変わらずのパワーでダイナミックに活躍している。 ",
      "高所恐怖症\n  なので高所シーンはしんどかったです。ポンポン痛いし胸は苦しいターリングインフェルノとダイハードのMIXですね‼︎ネーブキャンベル久々〜だいぶくたびれちゃいましたね敵側の女性綺麗なんだけど表情筋ゼロ(役的にも無表情なんだけど)中国人はそれが美人の条件なのかな？台湾の女優さんでした‼︎バイオハザードのジルバレンタインの顔を思い出してしまったあの女優さんは顔に注射打って表情固めてたそうですが ",
      "いつものロック様\n ロック様バージョンの『ダイハード』。ちょっとだけ、『タワーリング・インフェルノ』風味のふりかけあり。やはり無敵、やはり最強！どんなピンチのシーンになっても、死ぬ気がしないのが、魅力でもあり、難点でもあり。ある種の予定調和にもなっていて。今回最大の武器は、『火星の人（オデッセイ）』と同じ、補修用防水テープ（ダクトテープ）。あと肉体。よいバカ映画で、観終わったら何にも残りませんでした。 ",
      "家族愛！\n 期待通り面白かった！家族がいると強いなって。家族愛も垣間見れて良かった😄 ",
      "家族愛が見せる強さ。ツッコみ無用の一大アクション！！\n 【賛否両論チェック】賛：世界一の高さを誇るビルを舞台に巻き起こる、主人公のド迫力の救出劇を通して、１組の家族が持つ揺るぎない愛の姿を描き出しているのが印象的。否：主人公がギリギリのところで助かっていく様は、勿論ご愛嬌。設定や展開もかなり無理がある。　世界一高いビルで起きた凶悪事件に巻き込まれ、最愛の家族が上層階に取り残されてしまった、ドウェイン・ジョンソン演じるウィル。異国の地で孤立無援となってしまった彼が、己の力だけを頼りに、単身ビルへと飛び移り戦いを挑んでいく姿は、お決まりの展開と分かってはいても、観ていて思わずハラハラドキドキさせられてしまいます。　そんなド迫力のアクションを通して描かれるのは、決して崩れない家族の絆です。それもお互いに依存する訳ではなく、それぞれがしっかりと覚悟を決めて困難に立ち向かっていく様は、とてもカッコよくて印象に残ります。　言わずもがなストーリーは荒唐無稽ですが、それを差し引いても尚面白い、緊迫のサスペンスアクション映画に仕上がっています。 ",
      "2018-98\n なんでもできるよ。ロック様だもの。どうぇいん。驚き①ただのディザスタームービーじゃなかったから楽しかった。②ロック様はSASUKE完全制覇者(別に驚かない。だってプレデターに勝てる候補に生身の人間で唯一名前上がるくらいやし😃)③イーサン・ハント式のアレをパディントンもやってたけど、ロック様もどっちかっていうとパディントン式。④私を誰だと思ってるの？スクリーム倒してんのよ、強いに決まってんじゃない。ねいぶ。ギミックがあったり、ロック様のアクションもあり、ディザスタームービーならではのちびりそうな感じもあり、とにかく楽しめました。中国ってお金あるんだなぁ。別に楽しめればなんでもいいので、気にしません。というわけで、この夏のハゲ対決(『MEG』)、私的にはロック様の圧勝。楽しかったです！ ",
      "パパさん、スゴすぎ\n とにかくひたすら、家族とパパの物語。他のストーリーは、殆ど語られない。それにしても海兵隊員って、１０年のブランクがあっても、足が義足でも、あそこまでスーパーマンなもんかなあ。義足に銃とか爆薬とか仕込んである方がまだ納得いくような。それでも、CGの素晴らしさと、パパの決死のアクションと、ムウキムキの肉体美で、単純に楽しい映画でした。 ",
      "高所恐怖症の方…。\n あんなビル🏙の上には住みたくないですね。笑床をガラスで丸見えにして、スタスタ歩けないですね。CGだとしても、凄かったです。スリル満点でハラハラドキドキで退屈させられなく楽しめました。 ",
      "予想を上回る作品でした！\n そこそこの映画かなと思って観ましたが、予想を上回る面白い作品でした！「タワーリングインフェルノ」と「バックドラフト」と「ダイハード」を足して3で割った様な作品(笑)ストーリーの中には伏線バレバレのセリフやシーンがありますがそれはそれで面白いです。そして高層ビルのフォルムが美しいしリアル感がハンパありません。高所が苦手な自分は怖くて足が痺れっぱなしです（汗）最後にビルのオーナー役のチン・ハンが「これからどうするの？」の質問に答えたセリフが格好良すぎだろ！それにしてもビルってあんなにも燃えやすく、防災システムが回復するとあっという間に消火するんですね( ´∀`) ",
      "案外良かった👍\n 日曜日の午後の上映でしたがガラガラでした。でも良かったです。高い所はにがてなので、映画ですが、心臓がバクバクでした。 ",
      "手汗半端ない！！\n  あっいう間の102分！出だしから最悪のシーンで始まり、怖かった〜〜手汗すごいし、ドキドキしました（ ; ; ）家族を助けるお父さん！めちゃくちゃかっこよかったです(о´∀`о)片足が義足なことを忘れるくらいすごいアクションでした！最初のシーンと最後のシーンの「携帯と同じて再始動した」ところがすごくよかった！最後家族4人が再会するシーンは感動しました(>_<)ドウェイン・ジョンソンかっこよすぎです！！そして粘着テープ好きすぎるやん！と思いました(￣∀￣)笑 ",
      "まあ、\n 良く有りがちなストーリー。でも、超高層ビルは現実味があって良かった。 ",
      "不死身の父ちゃん頑張りMAX！\n ドウェイン・ジョンソンの主演作が立て続けに公開されてますが・・・どの作品でも一貫して不死身の生身で強靭な人間って部分今回は、職務中の判断で片足を失った元FBIの危機管理コンサルタント舞台は香港・・・・数年前ならアメリカ・ニューヨークかロスだったのにね。先日のMEG同様に、アジア舞台にハリウッド俳優が活躍する姿は、やっぱり違和感ある。ビル火災映画の金字塔といえばタワーリングインフェルノ、テロリストとのビルでの攻防は、ダイハードが浮かびますが、悪のインパクトが弱い。先日、トム・クルーズの痛々しいリアリティあるアクション見た後なので、ここまでCGありきだと緊迫感は感じませんでしたが、義足をまさかの大活躍＠＠！秋の夜長〜高所恐怖症じゃない方は、レイトショーか映画の日にでも是非！ロック様、もう少しジックリ作品選んだ方がいいように思う〜☆３ ",
      "ありきたり過ぎて…。\n はらはら感はすくないかな。どの設定も新鮮味かないし。金はかかってるんだろーなー、って感じ。それにしても最近のハリウッド大作はもれなく中国がからんでてややしらけ気味。 ",
      "楽しめます！\n  善悪はっきりしていて中国が好きそうな！舞台は、香港！ザロックカッコいい！考えなくてよろしい！必ず勝っ！ ",
      "ダイハード中国資本流入仕様版\n 日本の景気の時代に製作された「ダイハード」に出ていた日本人が、今景気がいい中国人になっている映画。(「トータルリコール」を加味)でも、新しい発見も驚きも無いが、単純に楽しめる映画です💕(CGいっぱいの何も考えずに見れて、最後にスカッとするハリウッド映画らしい映画💕)※過去に製作された「ダイハード」「バックテューザ･フィーチャー」が、その時の日本経済のアメリカ制覇状態が映画に反映(ハリウッドの映画会社をSONYが買収して「スパイダーマン」まで製作していた時代)されていたが、バブル経済崩壊後、日本が長期に経済が低迷(最近アベノミクスでやっと復活気味だが…。)してしまい、気がつくとハリウッドに中国資本が大量に 流入してしまって、ハリウッド映画に中国系が大量に出演し、舞台も中国が多くなってしまっている状態を、改めて感慨深く感じた映画でした。いつまでハリウッドの中国資本時代は続くのかな？(歴史は繰り返す。) ",
      "ダイハードX燃えよドラゴンXタワーリングインフェルノ\n 「スカイスクレイパー」2D字幕版で鑑賞。＊概要＊高さ1000m以上の超高層ビル=ザ・パールを舞台に、犯罪組織が巻き起こした火災から家族を救出するため元FBI人質救出部隊のリーダーが奮闘するアクションムービー。＊主演＊ドウェイン・ジョンソン＊感想＊有村架純の映画と迷ってましたが、先にドウェイン・ジョンソンの映画を選びましたw賛否両論はありますが、僕は結構面白かったです。ただ、ストーリー的には、「ダイハード」と「燃えよドラゴン」と「タワーリング・インフェルノ」の要素をミックスされたような感じがして、ツッコミ所はありましたが、爆破や火災やらで、結構迫力がありました。ドウェイン・ジョンソンは、カッコ良かったけど、もうちょっと活かして欲しかった。でも、あのクレーンからビルへダイブするシーンは圧巻。家族愛もいい感じに描かれてたけど、女のテロリストは結構強かったけど、それ以外の敵が弱いし、賢くないwこの映画は、「MEG」のような中国色が強かったけど、「MEG」よりは面白かった。(^^)ストーリーは単純で、3つの映画の要素を引っ張り出したような感じがしますけど、普通に楽しめました！＼(^^)／ ",
      "親父の一念 天にも通ず\n “ロック様”ことドウェイン・ジョンソン主演。香港に新設された地上約1066m・階数240階の超高層ビル“パール・タワー”で大火災が発生。災害設備の査定でビルを訪れていた義足の主人公が、地上98階・約500mに閉じ込められた家族を救うため、火災を発生させた謎の武装集団を相手に単身救出に挑むサスペンスアクション作。...いつもなら武装集団どころかエイリアンの集団でも素手でノしてしまいそうなロック様だが、今回は過去の事件が元で左脚が義足という設定。戦うどころか跳ぶにも走るにも大きなハンデを抱えた彼が、家族を救うために腕力と知恵（と粘着テープ）で奮闘するという点が見所。そして地上約1066mという、身の毛もよだつ高さの舞台！あのブルジュ・ハリファの1.3倍！　『ダイ・ハード』のナカトミビルの6.5倍！というイカれた高度である。宙吊りになったり細い足場を渡るシーンが出るのは火を見る（実際燃えてる）より明らかな訳だが、スクリーンで観るとヒイィィ……と血の気が引く高度感。今回は３Ｄでなく２Ｄ版で鑑賞したけど、それでも高所恐怖症の人だったら泡吹いてるんじゃないかというシーンが３回くらいあった。（まあそんな人はそもそも本作を観たがらない気もする）世界一の高層ビルの大火災！というド派手なビジュアル、武装集団の目的を巡るサスペンス、矢継ぎ早に繰り出されるアクションに家族ドラマ、と、アクションエンタメ作としての要素は盛り沢山である。...なので最後まで楽しめた……のだけど。個人的には今ひとつ鑑賞後の高揚感を得られなかったのも事実。高層ビル＋武装集団とくればアクション映画の金字塔『ダイ・ハード』をいやでも意識してしまうが、超高層商業施設という舞台の活かし方やサスペンス面・ドラマ面での伏線の巧みさは比ぶるべくもなく。まあ『ダイ・ハード』越えはあまりにハードルが高いにしても、序盤の説明からキャラ設定まででラストまでのおおまかな流れもぼんやり読めてしまうし、主人公が過去にケリをつける再生ドラマとしての要素も弱い（それを意識したからこその元同僚登場や最後の展開だと思うのだが）。つまりは、舞台や主人公の設定はある程度ユニークだが、他のキャラ描写やドラマ運びは概ね定石通りで、そのせいでド派手さや主人公の奮闘の割には、インパクトも感動も薄いと感じた次第。あとは細かいツッコミ所。序盤から『いくらそんな太腕でもそんなスピードで昇れるの？』と思ったが、以降もずっとロック様の腕力頼みのシーンが続くので、終盤になると『ロック様の太腕が映ったぞ！　もう大丈夫だ！』みたいな安心感さえ湧くのはサスペンスとして良いのか悪いのか。防災セキュリティももう少し権限や制御の一点集中を避けることは考えなかったのかとか、いくら世界一の消火設備とはいえ性能良すぎやしないかとか、あんなに二酸化炭素ガス吹き出したらあの場所にいた人物たちはまともに呼吸できるのかと心配になったりした。まあエンタメ映画だし多少のツッコミ所は……とも思うけど……。...以上です。まあまあの3.0判定で。ひとつ前の『MEG／ザ・モンスター』と同じくスコアは3.0判定を付けさせてもらったものの、もっと細かく付けられるなら向こうが3.25判定、『スカイスクレイパー』が3.00判定と言った所。ハンデを背負いながらもメチャクチャ頑張るパパの奮闘ぶりはカッコいいんだけど、スケールや基本設定に幅を持たせただけで物語やキャラ描写がステレオタイプだと、物語から人間味よりも作為性の方を強く感じてしまう気がして、ううむ。にしても……学生時代、体育祭で建てた10mのやぐらに登っただけでも膝ガクガクだった自分としては1000mどころか100mでも御免被りたいのだが……何故にそう高いものを建てたがるのかね人間は。 <2018.09.22鑑賞> ",
      "ロック様の活躍よりも\n 「スクリーム」のNキャンベルの方に視線がいってしまった。 ",
      "往年名作オマージュ詰め合わせアクション！\n レイトショーで鑑賞。会社の同僚と観に行きました。「ダイ・ハード」、「タワーリング・インフェルノ」、「燃えよドラゴン」…往年の名作アクション映画へのリスペクトとオマージュがこれでもかと詰め込まれたアクション大作。もしかしたら、細かく観ていくと引用されている作品がもっとあるかもしれませんねぇ…。「愛する家族のため、パパ飛びまぁぁぁぁぁぁぁっす！」のコピーが印象的な予告編が示す通り、ドウェイン・ジョンソンが燃え盛る高さ1kmの超絶高層ビル“パール”に取り残された家族を救出するため、そこら中を派手に飛びまくりながら悪人どもに決死の戦いを挑みます。主な筋書きはその一点のみというシンプルさ。単純さがこの手の映画には欠かせません。展開のご都合主義も何のその、ただただ純粋に楽しみぁいいんです！　だめなところがあったら粘着テープで直せばいいんですよ！(笑)分かり易い伏線もありがたいです！　とても“あるある”な感じですが、何も考えなくてもセオリー通りにことが運んでくれるので、激しいアクションが与えてくれるカタルシスに安心して身を任せていられました。何となく展開が分かっていても、回収されたときの爽快感はめちゃくちゃいいもんです！巨大クレーンから“パール”へ勢い良くダイブ！　娘を助けるためビルの縁から風力タービンへダイブ！　ダイブに次ぐダイブ！　どんだけ飛びぁ気が済むんだ！　寿命がいくつあっても足りない…。己の強靭な肉体を駆使して敵に立ち向かいます。全くハンディ・キャップを感じさせませんでした。義足だからってなめるんじゃねぇぞ！　飛道具を使わない生身のアクションが堪りませんなぁ…。創意工夫で敵を次々に撃破していきました！空中飛びまくり、落ちそうになりまくりなので次々と炸裂していくスリルのハンパなさに心臓がバクバク鳴りっぱなし…(笑)　びっくりしちゃって思わず体がビクッとなりました。声も出そうに…。レイトショーでしたがごめんなさい。完全に映画の世界に没入しておりました(笑)全編に渡って描かれる献身と信頼の美しき家族愛に震えました。やっぱり家族の物語は最高です！　否応無しに感動！レジェンダリー、マジ神です…。続々と面白い映画を作り続けてくれてありがとうごさいます！　今一番勢いがありますものねぇ…。純粋な王道アクションではありますが、これぞ娯楽映画の醍醐味だと言わんばかりの作品となっているように思いました。まさにお手本。お次はどんな風に私たちを楽しませてくれるんでしょうか？　取り敢えずは「GODZILLA:King of the monsters(原題)」が待ち遠しくて堪りません。めちゃくちゃ期待しております！ ",
      "ムズムズ\n ムズムズ ",
      "ダイハード劣化版だけど\n …とは言え、なかなかあきないです。B・ウィリスと違ってD・ジョンソンだから、どう見ても悪役より強そうなんで緊迫感はないけどね。オリジナリティはないけど、週末にビール飲みながら観るにはちょうどいいです。 ",
      "子連れでも安心して楽しめる超名作\n 先日MEGを見に行ったばっかりで、MEGがかなり面白かったので、正直『MEGには敵わないだろうなぁ……』と思ってましたが、期待を大きく裏切られましたｗ（今日の時点でランキング20位。なんでこんなに低いのか分からん……。個人的にはMEGよりずっと面白かった！！！）（以下、ヘタクソ長文レビューですゴメンナサイ）　＊　＊　＊　＊他の人も言っているとおり、『ダイ・ハード』や、『タワーリング・インフェルノ』の面影を感じられました。……これを『劣化コピー』or『パロディ，リスペクト』と捉えるかは人それぞれですが、個人的には、こういうの大好きですｗｗ（……実は、タワーリング・インフェルノ、地上波放送(BS·CSかも)でチラ見しただけなんですけど……。）……個人的には、最序盤(主人公が義足になるキッカケの事件)の、山荘みたいなところの突入シーン、壁に爆薬を貼って吹き飛ばすところ、『レインボーシックスシージ（ゲームです）かよｗｗ』と思ってました。……実際、あーいう装置ってあるんですかね？　ミリタリーにわかなので詳しくは知りませんｗ　＊　＊　＊　＊やっぱり、雰囲気は『ダイ・ハード』が近いかなぁ……。……ダイ・ハードは、『妻と不仲（離婚してたっけ……？）』なので、ひたすら『世界一ツイてない男』感がハンパなかったんですけど、本作の主人公は、奥さんとメッチャ仲良しです。主人公の、『家族のために戦う！』感がメチャクチャ好きでした。……最後のほうの、ダイ・ハードに対抗するようなセリフが実にステキ！！！（ぜひ見て）　＊　＊　＊　＊最近の映画で、自分が気にしている『ロマンスシーン』、本作では特にありませんでした。序盤で奥さんとキスシーンありましたが、実にライトなもので、この程度なら、ロマンスアンチ(笑)の自分でも余裕でした。（他の映画だと、『おいおい小学生くらいの子供も見てるんだぞ!?』みたいなシーンもありますが、本作では『爆ぜろリア充！(笑)』くらいの気持ちで観れて良かったです。）　＊　＊　＊　＊ドウェイン・ジョンソン主演という点でお気づきの方もいるでしょうが、実に最高のB級映画です。『おいおいこんな展開ありえないだろｗｗｗ』などと、映画にリアリティ求めてる方はお帰りください。ドウェイン・ジョンソンが最高に格好いいから、ご都合主義サイコーだぜっ！！最終決戦とか、ご都合主義のカタマリでしたね……結局なんのためにあったんや屋上の球体……。　まぁ格好いいから良し！( ๑•̀ㅂ•́)و✧　＊　＊　＊　＊サブキャラもみんな格好良かったです。奥さんが『キャーキャー喚くだけの無能』じゃないので、奥さんが身体を張るシーンが実に良かった！！　＊　＊　＊　＊普通に地上波放送しても問題ないレベルで、老若男女だれにでも楽しめる名作です。『シンプルに面白い』。それだけなんですけど、2度目を見に行こうか迷ってます！マジで面白かった！！（長文失礼しました……） ",
      "息つく暇なし\n スタントが凄すぎ。命がけのドウェイン・ジョンソンに呼吸困難注意。 ",
      "原点回帰\n 意外に、成り立ちや展開に無理がないのである。ビルもセキュリティーも今の技術的になんの問題もない。主人公もそのままのスペックでスーパーマンでもない。それが魅せてくれるのだ。予定調和なのにハラハラドキドキさせてられる。気持ちが幸運を引き寄せる。登場人物もみんなそれなりにみんな輝いている。悪役もステレオタイプでなく、なんとなく必然性を感じるニクい感じなのである。警官もそこそこ個性的でいい。見せ場も多いし、無駄なく、無理なく、凄いし。最初のダイハードとスピードを思い出したね。最後の4k鏡の戦いは歴史に残るな。燃えよドラゴンが百倍の価値。 ",
      "ロック様は粘着テープがお好き！\n  一言で言うならば「ダイハード」+「燃えよドラゴン」と言ったところか。ロック様主演映画としては良くも悪くも平均点はクリアー。毎度ツッコミ所満載なのも、もはやロック様だからオールOK。安定の面白さで楽しめた。本作はとにかくロック様の活躍ぶりを中心に描かれており、そのせいか「タワーリングインフェルノ」的な高層ビルパニック要素は無いが、自分でも「俺はバカか？」とツッコミを入れるほどロック様がひたすらカラダを張って困難に立ち向かう姿はとにかく楽しい。中でも粘着テープへの絶大なる信頼のよせかたはもう凄すぎて笑うしかない。個人的にはロック様のカミさんがやたら強かったのには思わずニヤリとしてしまった。それもそのはずネーブキャンベルは「スクリーム」シリーズで数々の殺人鬼と闘い生き残ってきたわけで、そんな彼女だからこそロック様のカミさんがつとまるのだと納得！気づくとアクション俳優としてのロック様って80〜90年代のスタローンや、シュワルツェネッガーと同等のポジションにまで来てるのではないかと個人的にはそう感じた。日本ではまだまだそこまで認知されてはいないかもだが、間違いなくロック様の映画には安定のロック様スタイルのアクションエンターテイメントが確立されているなと、本作でもそれを感じることができた。 ",
      "新しいダイ・ハード？\n ちょっとちょっと、そんなに上手く行く〜〜？と、突っ込みたくなるシーンもありましたが、ザ・ロックだもんねー許しちゃうでしょ（笑）それなりに楽しかったです。 ",
      "義足に違和感無し\n 最後まで飽きずにハラハラで見れました。主人公の義足はCGだろうけど、よく出来てました。 ",
      "もの凄い迫力です！\n ノンストップアクションで堕ちそうな恐怖感でちびりそうでした。ハラハラドキドキの展開の末に家族愛のハッピーエンドでホッとしました。 ",
      "SASUKEダイジェスト\n FBIの人質救出任務で左脚の脛から下を失い引退した男が危機管理コンサルタントとして雇われた香港の超高層ビルで災難に巻き込まれる話。陰謀だし、火災だし、超高層ビルだし、マッチョだし!？アクションであり、災害パニックでありと盛り上がらない訳が無さそうなのに…。決してつまらない訳ではないのに、種々起きるアクシデントだったりイベントだったりが、苦労らしいものも痛快さもなくクリアされて行く。ムダに引っ張るより良いけれどいくら何でもあっさり過ぎてイマイチ盛り上がりに欠けた。 ",
      "流石\n 流石ドゥエイン・ジョンソン！ってくらいのスリルある作品でしたが中国色が思ったより強いなと感じたのは自分だけかな？ ",
      "過度な期待は禁物！\n 元軍人たちが起こした高層ビルでの火事に、家族を救うため元FBIの男が立ち向かう。ダイハードとタワーリングインフェルノを連想させるアクション映画。ドウェイン先生主演なら簡単には外さないと思ったが、「悪くはない」レベルだった。アクションは迫力あるし、高層ビルもなかなかいい造形。でも、なんか乗りきれなかった。義足であることの意味のなさ、伏線のわかりやすさ、敵や脇役の魅力のなさにやや不満が残るのだ。でも、あまり考えずに観たならもっと楽しめたのかもしれない。ホントに悪くはないのに。 ",
      "ハラハラした\n 落ちるわけ無いと分かっていても手に汗握るビル跳び越し。全体的に退屈はしない。でも香港が舞台と明言してるのに、中国丸出しでガッカリする。検索するのに百度サイトが使われてるのは笑うしか無い。舞台が上海なら違和感なく見られたのに。 ",
      "お腹いっぱいですよ。ドウェイン・ジョンさん。ソン\n  香港を舞台にした「ダイ・ハード」と「タワーリングインフェルノ」を足して二で割ったような映画と揶揄されているもので、アドベンチャー映画と言えば、ドウェイン・ジョンソンの顔を見飽きたのではないかと言われていることもあってか本国アメリカでは、期待されたほどの興行収入は得られないようだ。しかし、目新しいことのない映画でもいまや中国サマサマのアメリカ映画界。中国人は前出の二本の映画なんて知らないのが多いので、そこそこヒットする模様。批評家の言う通り、とびぬけていい映画ではないが、悪い映画でないというのはあながち間違いではないようだ。ただ誰かが「私はバカになりたくない。」を思い出す。 ",
      "なんちゃって超Ｂ級映画\n ＣＧと主役以外のすべてがイマイチ間の取り方が下手過ぎて興覚めする脇役、特に悪役がショボいタブレットのセキュリティが甘すぎて笑える ",
      "見た目はほぼ香港映画\n 元FBIのウィルは爆破事故で片足を失い、今はセキュリティコンサルタントとなり自分の手術を担当した外科医サラと結婚して双子の子供と静かに暮らしていた。FBI時代の友人の推薦で香港に新しく出来た超高層ビル、ザ・パールのオーナーであるツァオにビルのセキュリティシステムの分析を依頼されたウィルだったが、着任早々上層階で火災が発生、住居エリアに取り残された家族の為に独り救助に向かう。舞台もキャスティングも色々忖度が効いていて見た目はほぼ香港映画。CGはしっかり作り込まれているので高所恐怖症の人の足がつるくらいのリアリティは一応ありますが、『タワーリング・インフェルノ』のような群像劇も、『ダイ・ハード』級のアクションも『ザ・タワー 超高層ビル大火災』のような濃厚なドラマもないので期待していた程のスケール感は皆無。これは監督・脚本のローソン・マーシャル・サーバーの力量不足かと。それでもザ・パールの造形は非常に美しいし、かなりショボめのB級なのに妙に大作感があるのは完全にザ・ロック様の毛穴からダダ漏れになっているカリスマの賜物。個人的にはハン・ソロの100倍は面白かったので不満はないです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
