{
  "id": 563,
  "reviews": {
    "eigacom": [
      "思ったほど、食べてなかった。\n 思ったほど、食べてなかった。 ",
      "ちょっと良くわかんないですね\n 色々現実では考えられない事が沢山あり観ていて不愉快だったしとてもつまらなく退屈だったわざわざベッドシーンとか挟む必要あるかな？？食べ方もわざとらしく気持ち悪いし登場人物沢山いたけど誰一人共感する人居なかったし映画にする必要あるかな？？って思いました 小説とかのがいいと思う ",
      "それぞれの「卵かけご飯」が美味しそう\n 映画「食べる女」(生野慈朗監督)から。人生を変えるような事件や事故が起きるわけでもなく、「食」と「性」をテーマに8人の女たちの日常を描き、ただ淡々と毎日が流れていく中に、幸せを見つけていく。そんな映画だからこそ、画面の中で主演の小泉今日子さんが思いっきり欠伸をすれば、私まで伝染して、欠伸をしてしまい、周りに誰もいないのに、照れ隠しにキョロキョロしてしまった。この映画、「食」と「性」をテーマにしたこともあり、ちょっぴり長いけれど、この台詞が秀逸。「人ってね、おいしいご飯食べてる時と、愛しいセックスしてる時がいちばん攻撃力とか差別とか争い事から遠くなるんだって。でもセックスのほうはさぁ、相手がいないとできないけど、ご飯ならいつでもできるでしょ。だから手抜きをするな、女たちよ」この中から、短いフレーズを選ぼうと思っていたら、ラストシーン、エンドロール直前、豪華出演者を始め、本当に多くの人たちが美味しそうに食べる「卵かけご飯」シーンに、奪われてしまった。不思議な光景だったが、本当にみんな幸せそうな顔をしていて、鑑賞後に、ほっこりした気分を味わった。小市民の美味しいごはんは「卵かけご飯」なのかもなぁ。 ",
      "ユースケ・サンタマリアさん演じるタナベが隠れ天才タイプ\n あいにくどしゃぶりの雨でしたが、なかなか陽気な催しでした。───ロートレック（パリにて母親宛書簡）（創元社『ロートレック:世紀末の闇を照らす』）重要なことは常にたったひとつしかない。つまり、ものの本質をいかに上手に表現するかということだけなのである。───ロートレック（八坂書房『トゥールーズ=ロートレック―“自作を語る画文集”世紀末のモンマルトルにて』）「先生が２時間話したところは３秒だった」と言われます。その３秒のところが面白いのです。───（学研プラス『なぜあの人は感じがいいのか。』）価値下げが習慣の潜在的攻撃性パーソナリティ（カバートアグレッション）＝社会病質（この部分を自閉症精神病質とすり替える社会病質者が多くあり、そのため世の中が混乱しています）。難しい話をすごく簡単に説明しますと、カバートアグレッション（社会病質者）の攻撃に対応できる人々があります。それはどういった人々かと言いますと、高機能の自閉症精神病質（サヴァン症候群）もしくは天才タイプです。カバートアグレッション（社会病質者）の輩は基本的には弱者に対してのみ攻撃しますので天才タイプには攻撃を仕掛けません。ですので、カバートアグレッション（社会病質者）が「しまった」と、あとで感じる相手は主に高機能の自閉症精神病質（サヴァン症候群）であった場合です。まとめますと精神病質者（サイコパシー）を恐ろしいと言っているのは、カバートアグレッション（社会病質者）だけです。なぜ？　仕掛けられた場合以外は高機能の自閉症精神病質（サヴァン症候群）や天才タイプ（隠れ天才タイプ含む）はカバートアグレッション（社会病質者）に対し好意的に対応するので。要はサヴァンや天才タイプの人は好戦的ではないということです。隠れ天才タイプも高機能の自閉症精神病質（サヴァン症候群）だと思われるフシがあるので、高機能の自閉症精神病質（サヴァン症候群）と隠れ天才タイプは精神病質（サイコパシー）と一緒くたにされています。で、こちらの映画でのユースケ・サンタマリアさん演じるタナベは隠れ天才タイプ（子供や若者の天才も一種の隠れ天才タイプ）ですから、俗に言う高機能の自閉症精神病質（サヴァン症候群）と同じサイコパシーです。隠れ天才タイプは経済的には貧しいか普通かもしれませんが、一番人生を謳歌できると思うのでおすすめの生き方です。もう少し付け加えますと、相手の期待値が低いと相手に感動を与えやすいです。私が釈迦族の王子シッダールタ（お釈迦さん）の話で一番好きな話、自分の人生の原則にしている話は、「これから接する相手やこれから観る映画の期待値を目一杯下げておく習慣」というエコの大原則です。ぷらっと入った映画、先入観ゼロで一見ダメそうな映画ほど感動することが多いです。ですから映画のレビューや予告は見た後に再び余韻に浸るためにある、と私は思っています。デートで映画を見るのなら何をみようではなくて券売機に着いた時間に上映が一番近い映画をみるというルールを作っておくといいと思います。私のマイルールは券売機に着いた時間に上映が一番近い映画をみるというルールです。要は離婚率の一番低い許嫁的な映画鑑賞法です。 ",
      "ラストが、、、\n しっとりと進むかんじでした。ラストがだいぶはしょった感が。再び登場した男性陣とのその後が見たかった。 ",
      "好き\n 食べることに貪欲な女って、セックスにも貪欲。人の欲望って理性からなるんだなぁと改めて思う。そしてどっちも妥協してはダメ。手間暇かけて、高い金払って、という訳ではなく、一回一回の食事を大事にする。どんなに辛くても、幸せでも、食べることだけは続いていくから。それぞれのパートナーとの結ばれ方や出会いはやや強引で現実離れしていたが、基本的には好きな作品。 ",
      "女性映画なのだろうけど\n 男性諸氏にはおそらく片鱗しか理解できないでしょうと、始めから言われているような感じで始まるのであるが、それにしても世代を大きく超えた女子会みたいなシチュエーションに違和感がある。まあ、女性が男を頼らず生きて行くためにとか、互助会的な立場などの、いわゆるそのような解り易い集まりではない事は確かなようだ。最も良く解らなかったのは、シャーロット演ずる割と日本人的な「妻」が、これまた日本女性的な発想、つまりお惣菜を手作りするという技術を手にする下りだが、あれは一体何を描きたかったのだろうか？ それ手助けする鈴木京香と小泉今日子の老獪なる女性哲学もまた、こちらが考えてるような解り易いものではないのであろう。 ",
      "生態観察日記\n 豪華女優陣だが男優陣がチープで汚い曲者ぞろいなのは作者の男への失望感と怨念か。愚痴のこぼし合い、ただ食べて飲んでＨする繰り返し、観て思ったのは人でなくても成立する、まるで野良猫たちの生態を観ているのではないかと錯覚してしまう。退廃的な美と言うのもあるが原作者の知性が疑わしい。ＤＶＤ鑑賞だったせいかセリフと音楽のレベル差がありすぎて聞きづらかった。少なくともパッケージに落とすときは整音し直して欲しい。 ",
      "おしゃれ女子向け映画\n おしゃれ女子向けの映画かなと思いました。社会人の、大人の恋愛。題名のおいしいものを食べるのかなというイメージとは違いました。これはこれでありなのですが、自分はあんまり好きではないかな。すごい盛り上がりみたいのは感じなかったです。音が全体を通して小さめ。字幕がないDVDなのでちょっと聞き取れない部分ありでした。性行為シーンがいくつかあり、一人でこっそり見ないと。ただ、隠すとこは隠してるのでそこまでじゃないですが。家族でほのぼのみる系ではないなと。いろんな女性の恋愛模様を描いています。キャストが豪華。勝地涼と前田敦子が出ていました。微笑んで見てしまいました。 ",
      "手羽先食べたい\n 色んなタイプの女性が出てきて面白かった。食事に気をつかえない人は人に気をつかえないと私は思っている。鈴木京香さん、大人の色気が凄かった… ",
      "食の彩り、美味しさが伝わらない。\n 雑文筆家のトン子と周りにいる女性達の日常を描いた物語。色々な女性にスポットライトを当てる点は昔（昭和）流行った作風を思い出す。食べる以外にも異性との絡みなどあった点は褒めたいが、些か中途半端で残念。ガッツリ行って頂きたかった。ユースケにはガッカリだw1番残念なのは、出てくる料理が美味しそうに見えない点。家庭的にも見えなく、N◯Kの料理番組に出てくる様な個性なし優等生的料理。各個人拘りなどあるならば、個々独特の食の彩りがあるはずなのだがね😩それが無し。一般家庭の奥さんの手作り弁当特集を観ていた方がまだ良かった気分。各女優さんが個々に得意料理を持ち込んだりした内容であれば面白かったかも？沢山の女優さんが出る割には、食べ物には（映像的に）意外と拘り・捻りが無く残念。 ",
      "しなやか\n 40過ぎた私からすると、凄く共感ができる作品でした。独身女が歳を取ると、仕事と美味しい食事と女友達と猫ぐらいしか必要にならなくなる。たまに、男の人もみたいな。もちろん、夫も子供も彼氏も必要な女性はいます。つまり、色んな女性がいてひとくくりにできないって事なんですよね。女性をステレオタイプに対決させずに女性同士の連帯を描いたところが流石というか。主婦vs独身女や子有りvs子無しなんて、女性はもう誰も見たくないんじゃないかな？キョンキョンも鈴木京香もしなやかでドーンてしていて、かっこよかった。こんなお姉さん欲しいなあと思ってしまいました。 ",
      "みんな集まって普通に生きている\n  　歳をとってくると，なんとなく集まって美味しい料理やお酒を飲みながら，相手の過去や生い立ちもそれほど知らずに，気楽に一時を過ごす場所に幸せを感じるようになる．　十分に傷ついてきたから，相手を追い込むことはとてもできないし，困ってるなら助けてあげるよという，ごく自然な優しさで包まれているような場所．そういうものを自分も大事にしたいと心から思いました．　同じ職場の人でなく，同じ趣味の集まりでもなく，もちろん同期でもなく，昼間の表の顔とは違う素の自分で仲間と飲んだり食べたりする幸福感を気付かされました． ",
      "幕の内弁当\n 美味しいものを食べるって幸せですよね。そんな当たり前のことを思い出させる。特に盛り上がりがあるわけではない作品ではありますが、味わい深い作品でした。どーんとメインディシュというより、幕の内弁当のようにちょこちょこと品数が多い感じ。ごちそうさまでした。 ",
      "女の悩みは男だけ みたいな感じが少し嫌でしたが、全体的に面白かった...\n 女の悩みは男だけ みたいな感じが少し嫌でしたが、全体的に面白かったです。女性ウケは良いと思います。 ",
      "あんまり\n 印象に残る部分はなかったかなぁ…。変な言い方かも知れないが、登場人物のくせが強すぎる。だから、そういう人達が「食」でつながると言われても、それこそ、匂いが薫ってきそうな美味しそうな料理の映像もなかったし、すごく美味しそうに食べているシーンもなかったし、あまり共感できる部分がなかったかなぁ…。それは、男だから？興行的に苦戦？そりゃそうだよね…って感じ？ ",
      "ひとりでさみしくないの？\n  なにかを、成し遂げるとかではなく、日常をやさしく変えていく話でした。そこには、生のひとの自然な喜びはなんだろうっていう問いかけが、溢れていました。陽と陰の2面性の陰湿な部分は、置いといて、こんな風にすごせたらしんどい思いも変わるよっていう、前向きのメッセージでした。・おいしいご飯をたべること・ずっとひとりでいないこと・こうなりたいという思いで行動すること・相手にちゃんと向き合うことそんな、当たり前だけど、難しいことを、自分なりに一歩踏み出せばこういう風になるよと。主人公の作家のトン子は、ひとりでさみしくないの？と小学生に問われた時、孤独を氷の塊にたとえてぎゆーと抱きしめるとやさしい水になると、語って自分と向き合う方法をちゃんと説明していました。そんな、普通だったら、怒って終わりのようなシーンのように、そうなる？っていう行為を全編を通して女子達は、やり続けます。😁水みちを聞くために地面に耳をつけたり、自販機で男をひらったり、出会ってよく知らない男を部屋で料理させたり、離婚した男に、子供といきなり会いにいったり…そういうのが、人生をおいしくするスパイスになって、展開していくのが、まったりしていて、いいんです。けども、けっこう軽いアプローチでHをするシーンが多いので、非日常感が少しあるけどまぁいいか。そういう時もあるということで。心が、ピーンとなってるときに、いいかも。あ、こんな風に生きるのもありかな、て。 ",
      "微妙\n 見終わったあとに、卵かけご飯が食べたくなった映画でした。内容は微妙です。 ",
      "美味しいご飯をたべること。\n 原作未読で鑑賞。美味しいご飯を食べるだけで幸せになる。悲しくても悩んでも少し手をかけたものを何か食べる。いろんなこと、思いをご飯で流し込んで自分の栄養にしていく。それで明日も頑張れると思いました。情景も出てくるご飯も美しかったです。後味の良い映画でした。なかなか良かったです。俳優陣が豪華でした！ ",
      "女は素敵だな〜〜\n 原作未読です。で、封切りからそこそこ経つので簡単に〜〜女は素敵だ〜〜！！飯テロ映画で、映るもの全て美味そう〜〜きちんと出汁を取って作られた肉じゃがとかシンプルな青菜のおひたし、手作りのワンタンお頭付きの立派な魚を薄造りにしてシャブシャブで〜男子が好きそうな肉肉しい料理は出てこない！全て女性が喜びそうな、地味だけど丁寧な料理。それも良いね〜〜特に劇的なことはそんなに起こらない。強いて言えば、シャーロット・ケイト・フォックス演じる料理の出来ない外国人妻が、ちょっと独善的だけど、まともな料理を食べたい夫に捨てられ小泉今日子演じる、食を第一に考える女性作家やその友人の小料理屋の女将、鈴木京香と出会って食べること、ちゃんと料理をすることの大切さに気づき自分を捨てた旦那を見返すような料理を作れる女性に成長する〜あとはキュートなエピソードの積み重ね。でもこんな映画は、今時は少ないかも〜〜じんわりと心に広がりいつかまた観たい一本になる。で、月に８回ほど映画館に通う中途半端な映画好きとしては後半、女たちだけの集いに誘われてついて来た勝地涼演じるゲイの青年。「女だけの集まりだけど、彼、半分女性でバーテンダーに恋する乙女なんだ〜〜」と紹介された小泉今日子が、ゲイの青年に「半分女で、恋してるなんて贅沢だね〜」と如何にも楽しそうに声をかける。男の体に女の心で、恋するときめきを味わっている〜そんな全てをすんなり受け入れる女達のしなやかさこそ本当の贅沢だと思う。ある意味、方向性は違うけど最新作の「オーシャンズ８」に通じる女であることを楽しむような女のための映画なんだよな〜〜。＠もう一度観るなら？「地上波で普通に何度も観られて食べることが楽しくなる映画」 ",
      "「食べる」幸せ\n 女の「幸せ」とはなんだろう。美味しいものを食べると心も身体も満たされる。普段何気なく行う「食べる」ということが幸せに感じる作品。 ",
      "とにかくお腹が減る映画\n 劇中にでてくるお料理がどれもすごく美味しそうで、なんとも食欲を刺激される映画でした！美味しいご飯の作り方と、そのご飯を誰かと一緒に食べたくなるそんな映画です。また、あんなにもあっけらかんと話せる知り合い？友達？が欲しいと思いました。 ",
      "意外にしっかりしているドラマ\n 予告編みて、どうにも分散型でドラマが弱そうに見えてもそこは筒井ともみ原作脚本プロデュースだけあって、後半しっかりまとまっていく。座長といえる作家役のの小泉今日子の収まりの良さ。ラストの卵かけご飯のリレーはありがちといえばありがちなのかもしれないけど、いいものみた気になった。 ",
      "豪華な女優の無駄使い\n  脚本家の筒井ともみの食と性をテーマにした小説の映画化です。原作の短編集を作者自らが脚本化していますが、元々関連していない各短編のエピソードを各登場人物のエピソードにして一本にまとめたため、単なるエピソードの羅列になってしまっている上に、各エピソードが中途半端で心に響かず、豪華な女優の無駄使いに思えました。 ",
      "女として共感できることが多い\n とてもゆったりとした映画でした。特に特別なオチとか展開があるわけでもないから、何かスリルを求めてる人やスカッとしたい人には向きません。ゆっくり気楽に見たい人に向いてます。8人8様の人生があって女としての苦悩やら生き甲斐がある感じ…… どの女に共感できるかが人それぞれで楽しいと思います！[安い] [簡単] [早い] ひき肉女じゃなくて、 私もステーキみたいた女になるぞー！(笑)Leolaちゃんの歌う「Kissing」もまたあたたかくてよかったです。 ",
      "こういうの好き\n こういう話、間、とか映画ならではと思う。テレビでながら見では感じられない味わいがある。面白かった。広瀬アリスいいなあ。 ",
      "色んな観方があると思う⁉️\n 映画作品としての賛否両論が生まれる。作品であろう?!すみません,勝手に言わせて貰います。 作品内容としては,別にこれと言って大した事は無い?!(一緒に歳食っちゃい)年寄りになっちゃった俺自身のアイドルだったキョン×2と,鈴木京香のフレンドリーな掛け合いは好かったなぁ〜╰(*´︶`*)╯♡ ",
      "久々に大好きな映画\n 空気感含め、絶妙なキャスト、懐かしい場所、懐かしい時間久々に大好きな映画でした音楽も良かったそして、一度だけ？泣けたシーンがありました愛しい人がいて、美味しいご飯があって、たわい無い事で笑ってる幸せ( ˘ ³˘)♥あぁ、お腹すいた ",
      "アリスワンダーランド\n まともに演じてるのは広瀬アリスぐらいか。他はひどいな。前田敦子の本気の恋愛は見れるかな、勝地と。小泉は料理出来んやろ呑んだくれて、不倫して、愛想つかされて離婚して、また不倫して、ゲスな姿です。沢尻も広瀬アリスの次ぐらいかな。フオクスさん、出産おめでとう。おやすみ。 ",
      "じわっときた\n 食べることと悦びは生きていることの証。日常を受け入れているようで、何でだろう？って思いもちょっと会って、満足しているようでちょっと不安もある。毎日同じようで進歩してる。前進してる。足りるを知るって感じで、ほっこりできた映画でした。きちんとごはんを作ろうって思った。 ",
      "何かを得ようとして映画観るの疲れませんか？\n 「キョンキョン」と小泉今日子の事を恥ずかしげもなく呼べる世代なので、少し甘めの点数かも知れない。観終わった感想は、カモメ食堂を観た時のそれと似ていた。もちろん、世界観も出演者も違うので「どこが」と言われると困っちゃうんだけど。 特に軸となるストーリーがある訳じゃなく、淡々と話が進む中、美味しそうな献立が次々出てくる。たまにホッコリさせる演出あり、ハッとさせる濡れ場あり、まとまっているようないないような、正直掴み所がない映画だった。ただ、映画館を後にする時の高揚感と言うか多幸感はどこから来たものなんだろう。不思議な映画もあるんだな。そう、カモメ食堂観た時もこんな感じだった。それと、出演者が豪華なんだけど、派手じゃなくまとまっているのはプロの仕事だと思った。映画自体は3点だけどKYON2ポイント0.5加算！いい女優さんになったなぁ。 ",
      "ゆったりとした気分になる作品\n 女優のみなさんの好演で楽しめる良い作品でした。それぞれ個性的で存在感があって良い意味で強弱がある構成に仕上がっていると思います。普通に良い作品だと思います。一押しはアリスちゃんの走って来て抱っこからキッスかな！ ",
      "演技抑えめで思ってたより良かった\n あまりにも有名な役者さんばかりで、かえって駄作ってパターンを警戒してましたが、思ってたより良かったですセリフや演技が抑えめで臭くなく、テンポが速すぎす遅すぎず（むかし小泉さんの映画が自分には演技が臭くて見てられなかったことがあったから、警戒してたのかもしれない）人物が多いので一人一人の話を長く深く掘り下げるわけではないですが、いろんな女性の人生を少しずつ見れる垣間見れる感じユースケ演じる魚好きな男はその魚フェチ？ 加減に笑った安くて手軽なひき肉料理好きな女（広瀬さん）は、部屋着の緑と黄色のジンバブエのサッカージャケットみたいなのが似合ってて、笑顔が可愛かった映画館空いてたなあwもう少し人が入ってもいい作品かと思います ",
      "女性向け？\n 男に恵まれない？女性達の食と性に関する群像劇。群像劇というには関係性が近いけれど、独身だったり、未婚だったり、旦那と別れていたり、出て行かれたりという女性達の繫がりや寂しさや気ままさをみせていくストーリー。どちらかと言うと緩めの性格の人物が多くて、何処か寂しさを誤魔化しているイメージが強め。女性じゃないからかも知れないけれど、わかる～とはならないし、ボヤケているし、女性に優し過ぎるつくりという感じで、近い感性の人はめちゃくちゃハマるのかも知れないねという印象。 ",
      "(食)がテーマの映画かな。\n キャストが、すごい一人一人が主役はれる女優が出て豪華です。食べることを、通じて人との、かかわりやつながりの大事さが伝わってくる映画になっていると、思います。いろんな料理が出てきますが、全部かなりおいしそうに、見てました。(笑)登場人物の、それぞれの生活が、最後ひとつのエンディングに結びつくように終わっていくのは、見事❗ただ、SEXのシーンが多かったですね。こういう映画にはそんなにいらないじゃないかと思いましたが、みなさんは、どうですか？ ",
      "胃袋をつかまれた女たち。たまに男。\n 食い意地が張って下半身がだらしない女たち、としか見れない人もいるでしょう。でも、それって人間本来の欲求だもの。なにより、美味しいものを食べて涙を流しながら「美味しい」ってつぶやけるって幸せじゃない？、そんな幸せを提供してくれる、もしくは提供したくなる異性とだからこそ性交したいと思うのは必然なんじゃないのかな。そんな満足を得ることが、人の心をとても豊かにしてくれるのだろうなあ、とうらやましくなった。 ",
      "こういう物語好きです。　よかった。\n 一人一人にそれぞれドラマがある。楽しかったりさびしかったり。そんな何人かがたまに集まって笑いあったり支え合ったりして毎日が過ぎていく。CG映画やサスペンスものも好きだけど、こういう映画が好きです。俺は男だけどおんなのこういう友だち関係っていいなと思います。こういうのって、中学生でも高校生でも大人になってでも同じなのかな。観ていてそんな感じがしました。・女優陣はよかった。はじめの方はなんか少しギクシャクしてるなみたいな気がしたけど途中から息があっていて観ていて楽しかったです。・ネタバレになるからあまり詳しく書かないけど、ユースケサンタマリアと沢尻エリカは最後、会わせてあげたかった。・子役の二人、美人だあ。きっと将来の女優候補なんだろうなと思いました。 ",
      "悪くはないけど\n 前田のあっちゃんで台無し。撮影の時から勝地涼と…？とかねぇ、余計なこと考えちゃうし、セリフがひとつも入ってこなかったわねぇ。結婚&妊娠発表の影響なのか、そもそもキャスティングミスなのか…私の問題なのか…それ以外はまったりのんびり観賞できました！ ",
      "理想の年の取り方\n あんな風に年を取って行けたらいいなって思わせてくれます。小泉今日子さんと鈴木京香さんの組み合わせが以外でしたが、ぴったりと息があってました。女性はもちろんですが、男性も美味しいもの食べて幸せになるんだねと、ほほえましかった ",
      "お腹は鳴りましたが･･\n 原作のファンです！いつか映画化されるだろうと自分の中でキャラクターが勝手に出来上がっていたのでキャストを知った際、若干の不満と不安はありつつも公開を楽しみにしていました･･エロ度はかなり押さえ目になっていて物足りなさを感じましたが(笑)逆にさっぱりと仕上がっていて食いしん坊、料理好きの女性は腕も胃袋も踊ったのでは？今、ゆるい姉御役をやらせたら小泉今日子の右に出る女優さんは居ないのでは･･のハマり役と思いつつも他の方のコメントにもあった様、映画化じゃなくてもフジTVの秋のスペシャル番組でも良かったかなぁ･･と ",
      "最悪\n 性のシーンはひどかった。無駄に多いし、全員だらしなさすぎる。シャーロットのシーンはあれはもうレイプといってもいいぐらいだった。痛々しかったし、あんな男は飯作れるようになったって根は変わらないので離婚免れたけど、性奴隷みたいに扱われてたのでまた苦しめられるんだろうなと辛くなった。沢尻エリカの役は設定と矛盾してるし、広瀬アリスの役はただのビッチだったので、性病とか望まない妊娠とかして苦しむの自分なのになって思った。みんな軽すぎるし、こういうバカばっかりの映画見た若い女の子たちの性生活とか恋愛観がおかしくなりそうで心配。女の人が作ったとは思えない映画だった。観なければよかった。気分悪い最悪の映画でした。 ",
      "胃袋を掴む！食べることは生きること\n どことなく昭和のホームドラマを観ているような懐かしさを感じる映画。古びた日本家屋の古書店「モチの家」の女主人トン子。小泉今日子さんほど、適役はいないというくらいぴったり。料理をこよなく愛する彼女の家に夜な夜な集まる恋や人生に迷える女たち。沢尻エリカさん、前田敦子さん、鈴木京香さん、シャーロットさん、広瀬アリスさん、壇蜜さん…豪華女優陣。それぞれの恋や生き様が織りなす人間ドラマ。登場する女性たちが本当に美味しそうに食べる姿が印象的だった。原作が脚本家の筒井ともみさんということもあって女性のための映画であるはず。でも、生野慈朗監督が撮ったので男性目線も取り入れられている気がする。「食べること」は「生きること」鑑賞後に自分の食生活やら生き方やらを考えさせられた。悲しいことがあったり、嬉しいことがあったりしても美味しい料理を食べると生きる力が湧いてくる。食べるって大切なことだなぁと気づかされた。胃袋を掴む！私も美味しい料理をつくろう。そして毎日が幸せに輝きますように。 ",
      "私好みの映画！\n 食べる事、料理を作る事が大好きな私にはピッタリの映画で。まわりの風景や、人物、料理の写し方、食べ方、飲み方‥全てサイコーでした。とりあえず手羽先食べたくなりました笑 ストーリーも過去にあるある、あったなー！でもそうよね、年を重ねるとわかるよなーなんて私の心をくすぐられました。今から愛する人、友人のために美味しいごはんをつくりまーす👌🍚放映期間、元気になりたい時はまた、観たい作品でした。ブラボー ",
      "スローライフが素晴らしい\n レビューが芳しくなくて心配していたが、とんでもない久々の邦画の傑作であった。原作の数々のストーリーをうまく集約しており原作者がそのまま脚色もした成功例だと思う。原作と映画は別物だと言って映画に関与しない作家がいるが、そのためとんでもない駄作を作る監督が多いので作家もちゃんと映画化に関しても責任を持ってほしいものだ。本作のテーマはスローフーズ・スローセックスであるがそれ以上にスローなライフがとても心地よかった、本当は登場人物の職業を考えれば忙しくないわけないのだけれども。ただ前田敦子だけはミスキャストだった、一流女優の中で容姿も演技も数段落ちる彼女は可哀想であった、早く結婚して引退することを勧めるよ、それだけが減点。 ",
      "キョンキョンらしい\n 昔 単館系の映画に出ていた頃のキョンキョンを思い出しました メジャー映画だと思って見ると粗が目立つかもしれませんが単館系だと思えばなかなか面白い作品だと思いますこの映画を最後にしばらく裏方に徹するそうですがまた味のある演技を復帰して見せてほしいものです ",
      "好きだなぁ〜\n 好きだなぁ〜こういう平和な映画。美味しいものと美女、ほんわかほっこり。 ",
      "2時間特別ドラマでいいんじゃね\n  女性視点なら面白い作品なのか？男が観てもたぶん退屈な作品いろんな女が飯を食べ、男に襲い襲われ食う、それだけの話劇中、小泉だけが男食ってないのが可哀そうコイズミ５２か。。。と云う鈴木も５０と云う。。。時間は容赦ないですな ",
      "食べる事は大事な事。\n 好きなテーマで観賞前から個人的に好みの雰囲気がプンプン。で、観た感想はやっぱり好き♪決して大作ではないけど、いろんな事をゆっくりと感じさせてくれる作品です。いろんな意味で食べる女性達ばかりである意味肉食w で結構直球。でも食べる事って大事な事です。それぞれに素敵な女性ばかり。小泉今日子さんは安定。鈴木京香さんのベテラン感。前田敦子さんが上手くなってる。沢尻エリカさんはあのスキャンダルと言うか、お騒がせなイメージはもう無いですね。シャーロット・ケイト・フォックスがいきなりの濡場はちょっとビックリ。あの「マッサン」の亀山エリーが…とドキドキ。ですが、際立って良かったのは個人的に子役の二人と猫の白玉ですwお話しは何気ない日常のそれぞれな価値観。何気ない日常なので特に事件的な物は皆無。強いてあげればシャーロットの旦那のいきなりの離婚問題ぐらい。あと、壇蜜さんの旦那の所にいきなり行くのはちょっと怖い。でも、食べ物が出ると安心します。ただ、難点があるとすると…主演の8人の女優が些か多い感じ。鈴木京香さんがフェイドアウト気味になってたのと、小泉今日子さんがストーリーテラー役にしかなってたかった。オムニバス感が強くなり過ぎたので、6人ぐらいで良かったのではないでしょうか？なので、途中から少しとっ散らかした感があって、どうまとめるかが、強引に感じました。あと、もう少し食べ物の部分が多いと良いかな。Barでのピクルスがもう少し掘り下げて欲しかった。最後は皆で卵かけご飯で締めは唐突ですが、美味そう♪仕事は程々に恋と食事と人生を楽しむ事の大切さを感じさせてくれます。あと、「かもめ食堂」が観たくなりましたw大人の人生感と恋愛を描いたお勧めの素敵な作品です。 ",
      "面白く癒される\n 人の根元的な食欲と性欲を、女優陣の魅力で時に優しく時に過激に描かれてある僕にとってとても刺激的な、作品でした僕にとってとても刺激的なさくひんでした ",
      "☆☆☆★★ 企画・プロデュース・原作・脚本 筒井ともみ。 原作は既...\n ☆☆☆★★企画・プロデュース・原作・脚本 筒井ともみ。原作は既読。宣伝では８人の女優の競演を前面に謳っていた。その事から、原作に於ける２０編以上ある中の話から。８つの話をピックアップした短編集だと思いながらの鑑賞でした。原作自体は、１つの独立した話の数々で。それぞれ完結はしているものの、短いページ数の制約の為か。多くの話は中途半端気味に終わっている。その事から、「いくら何でも、この短編集では良いモノはとても」と、思っていただけに…。なるほどね〜！そう来ますか〜(u_u)これは原作物を脚本する際に、お手本の様な脚色を施した作品でした。但し…。元々が、滅茶苦茶面白い話が続く短編集…と言う訳でも無いので。現状これだけ大胆に脚色する事で、一定の水準以上に引き上げられるとゆう。良い見本になっている…と思えました。原作で個人的に面白い…と感じたのは。正直に言うと、最初の２〜３編と最後の３編くらいでした。途中の１４〜５編は、半ば惰性で読んでいたと言っても良いでしょうか。しかし「あれ？」…っと思い当たる節があったので。鑑賞後に原作本をペラペラとめくりながら、あれこれ記憶を辿ってみる事に。すると…。独立した短編を色々と繋ぎ合わせていたのは、直ぐに気が付いていましたが。あまり面白い…とは感じなかった話の数々。例えば、山田優のキャラクターは。観ている間にも「このキャラクターって、どの話だったっけ？」と思っていましたが。原作の中での、取り上げられなかった話の中にそれに近い人物が居たり。BARのマスターで有ったり、子役の役名が別の話の役名で有ったり。原作では短編の中でさえ中心には居ない鈴木京香がその話へとは！…等。いちいちあげているときりが無いので止めておきますが。「この話の中のエピソードが此処に来るのか〜！」と、思い当たる箇所がたくさん。…とは言え。原作自体が、女性から見た《食とセックスに関する考察》とゆう意味合いを感じたのですが。原作に於いて登場する殆どの女性が尻軽で。ほぼほぼ強いファザーコンプレックスを持ち。（男は浮気をし）自分は不倫に溺れ（主に映画業界の男）ているとゆう…。あまり褒めらる（面白いと思える）キャラクターが居る訳ではないので。観ていて何処まで興味を保てるのか…と言ったところでしょうね。女の貪欲な性欲を表しているかの様な描写が。原作に於ける最初の話の終わりに、描写されていました。 【多実子はクスクス笑いながら、台所の暗がりで生玉子かけごはんを食べつづける。シャバシャバシャバ。こんなときフェロモンは、女の体内で密やかに醸造されるのかもしれない。】２０１８年９月２３日 TOHOシネマズ市川コルトンプラザ/スクリーン５ ",
      "愛情を表現したい気持ちにさせてくれる\n 派手なアクションシーンやドラマチックな人間関係などはないけれど、一瞬一瞬を大切に、自分にも他人にも優しくなろうと生きる人間模様にほっこりとさせられた。映画としては、沢尻エリカや広瀬アリスのキャラクターの心の声が聞こえてくる演出は蛇足と思った。彼女らは駆け出しのアイドルではなく、それなりのキャリアを積んだ役者なのだから、表情や立ち居振る舞いで思考や感情を表出できたはず。そこだけが少し残念。全体的には普通に良い話だった。 ",
      "すごーく、大人の女気持ち、 分かります！ 料理は、欲しいなるように...\n すごーく、大人の女気持ち、分かります！料理は、欲しいなるように、食べて貰う人が、美味しいっと、思うように、心を込めて作る事を、学びました。 ",
      "分かるよ、女心！\n 眠くて、寝てしまった～😴それぞれの恋愛観💕面白いwww部分あり、楽しめた((*´ﾟ∀ﾟ`*)) ",
      "９月にみたい映画☆\n 小泉今日子主演。・・とのことで見てみました。つまらないとの評価多いですが、個人的には　ほっこりとする映画でした。お話は、正直　エピソードがバラケタ感じでまとまりがなく、設定は出来過ぎ感満載です(笑)でも、何となく見て良かったなぁ・・と思い映画館を後にしました。メッセージ性はありませんが、この時期に見るのには満足でした。 ",
      "女優陣は豪華ですが、深夜枠ならって感じ\n 80年代最強アイドルの1人が、老いを隠さず演じる姿は、同年代としては寂しくも嬉しくも複雑・・・・ただこれから20年30年、希林さんを継げるかもって雰囲気もあるぞ〜キョンキョン！物語は、いろんな世代の女性に視点を置き、キーポイントは食と性って話。世代別にいい女優さんキャスティングされてるのですが、地味な役でもとにかく皆さん綺麗過ぎるのが映画って感じで・・・冷める。しかしユースケさんは、キモくなったね。真木蔵人は、まったくわからなかった＾＾；；；じっくり深夜に３０分枠ならもっと面白く観れると思いますが、映画サイズとしては残念な☆2.5 ",
      "豪華女優陣が流石\n 大ヒットするような大作ではないが小振りで良い映画。案外にセックスシーンが多く驚いたが、テーマからすると不自然でなくアリ、と個人的に思う。鈴木京香、小泉今日子、沢尻エリカなど豪華女優陣の演技は流石。広瀬アリスは、一時期は妹の後塵を拝していたが、最近は役の振れ幅の点で寧ろ追い越したのではないか。本当に良い役者になったと思う。壇蜜はまぁ置いておいて(笑)、前田敦子も悪くないと思うが勝地涼との共演でもありデキ婚のイメージが先行してしまったのは残念でした。女性陣がどの役も魅力的に描かれる一方で、男はクズだったり頼りなかったり冴えなかったりで散々な描かれようだ。でもそれを丸っと飲み込む女性の強かさを描いた作品で、今の時代に良く合った作品だなぁと思います。個人的には、ラストで広瀬アリスがステーキ肉でなく挽肉を選ぶ所がお気に入り。 ",
      "食べることは\n 人間にとって重要ですね。自分でもそうだけど、辛くても食べればね。 ",
      "豪華キャストだが退屈な映画\n 豪華キャストですが、能天気で浮世離れした人物が次々登場するだけの映画という印象。設定にあまりリアリティが感じられず、ばらばらのエピソードをつなぎ合わせただけで、ちょっと退屈でした。私小説なら良かったんでしょうけど、あえて映画化する題材だったんでしょうか・・・という疑問あり。プロデュースも手がけた原作者の筒井ともみさんの思い入れは伝わってきましたが・・・ちょっと悪い方向にまとまりがなくなっているかも。「手紙」の生野慈朗監督だったので期待して見に行ったのですが今回はちょっと残念・・・肝心の食事の場面も丁寧に描かれているとはいえず、それほど美味しそうに見えませんでした。 ",
      "思ってた感じとは少し違いました。\n  食べる女というタイトルや予告を観たりした段階で色々なご馳走をガッツリ食べていくグルメ映画かと思いきや、、只々、人間模様を淡々と描かれるヒューマンドラマでした。私は、R指定が付くベッドシーンが苦手なので個人的な意見からすると苦手でした。父親と観に行っただけに気まずくなる映画でした、ただ、主役を張れる女優さんのヒットパレードドラマで、アベンジャーズ集結！的な女優の名前だけで売ってるような映画でした。少し残念でした。 ",
      "たまごかけごはん\n 美味しいご飯と気持ちの良いセックスは幸せってことで(笑) ",
      "男の扱い\n タイトル通り女と食べる。対して、男の扱い適当すぎ。 ",
      "セクシーなシーンは見もの\n 豪華女優さん達に惹かれてなんの知識もなく鑑賞。タイトルからして料理ものか、男を食う女の話か、などとといろいろ期待しながら見た結果、食欲と性欲は紙一重なんだな、と感じさせられた映画です。暖かい家庭とは、やはり料理が大切で、相手の胃袋を掴むというのもとても大切なんだなと。人と人のコミュニケーションとは、「食べる」ことであり「SEX」だということなのかな、と改めて確認させられました。ただ、セクシーなシーンがないと 私には刺激もなく退屈だったかもしれません💦体を張った女優さん達の場面は見ものだと思います✨ ",
      "美味しくなぁれ\n 日々生活する中で、必ずする「食べる」こと。自分自身毎日料理していますが、忙殺されると「作って食卓に出す」という仕事のような気持ちになってました。この映画で「美味しいものを食べると幸せになれる。作り手が『美味しくなぁれ』と心を込めるからより美味しくなる」ということを思い出しました。鑑賞後はいつもより丁寧に食事の支度ができた気がします。「食べる女」というタイトルではありますが、それは同時に「料理する女」であり、「料理する男」もいて、丁寧に作って、丁寧に食べる。たまにはジャンクも食べたくなる。でもジャンクばっかりだと苦しくなることもある。「食べる」という行為は「生きる」に繋がってるんだなと感じました。登場人物が多いですが、相互関係も入り組んでるのにキレイにまとまってると思います。知ってる俳優さんばかりだから混乱しなかっただけかな…あと率直な感想では、濡場での囁きには少し笑ってしまいました。気になって集中出来ない気がする(笑) ",
      "大味で胸焼け。\n 食べる事をテーマにした作品なのに飯も大して旨そうに見えず食ってるシーンも美味そうに見えない。セックスシーンも中途半端で食欲に繋がるような肉感的表現もなく物語に特に必要な要素とも思えなかった。テーマをセリフで全て片付けてしまい登場人物が多すぎるせいか個々が抱える葛藤も大して描かれず薄っぺらで浅いエピソードばかり。原作はオムニバスらしいがそれをうまくまとめられないままキーとなるトン子の存在も希薄になっていた。これだけベテランの役者を揃えているなら演技力と演出で魅せることはできるだろうに結局ありきたりで使い古された表現に留まっていた印象。特に最後のシーンはダサすぎて意味不明で白けた。本来食べること自体が性的な行為であり、そこにセックス要素を不用意に持ち込むと供給過多で胸焼けがする。むしろ食べる事のみに特化した中で描かれるエロスをこのキャストで観てみたかったと思う ",
      "ちょっと\n 濡れ場多すぎたような… ",
      "キャストが豪華、というだけの映画\n  8名の名の知れた女優を起用、という話題作とのことで試写会に当選したので見に行きましたがこの映画にお金を払わずに済んでよかったです。私には合わず拍子抜けでした。原作は未読です。主軸であるだろう小泉今日子さん演じるキャラに何かアクションが起きるわけでも起こすわけでもなく、しいて上げればラストに同居人が増えた位でその経緯も心理描写も実に安易で簡素。事情を抱えた女性たちに焦点を当てたオムニバス形式なのかと思いきや、あっちこっちキャラに話が行き来しながら進んでいき、キャラ同士繋がりがあるとはいえ女優8名だけでなく小学生の女の子2人も加わるので話が散らかってる印象を受けました。ちなみに男性キャラはほぼお飾り要素です。それぞれ女性の背景を掘り下げてはいますが、どれも中途半端で共感に至る2～3歩手前で肩透かしを食った感も否めません。この映画は「料理」と「セックス」がテーマらしく、作中シャーロット・ケイト・フォックス・沢尻エリカ・広瀬アリス各々のセックスシーンが登場します。が、そのシーンが微妙に長い。他の映画でも偶に濡れ場はありますが、テンポよく進む他の作品に比べこちらはテンポを崩し気まずさを覚える半端な長さ。この濡れ場必要あった？事後描写でもよくない？という疑問を抱きます。いくらセックスもテーマにあるとはいえ、濡れ場の長さが蛇足に感じせっかくの女優さんの頑張りが勿体ないです。誰かと見に行く予定の人は相手を選んだ方がいいかもしれません。セックスに至る経緯は様々で、こういう女性いるよなーと思いつつも前述したように人物の背景描写が浅いため共感できず、私にはただ頭も尻も軽い浅はかな女性に見えてしまいました。\"キャラクター\"ではなくそのキャラを演じる\"女優\"に見応えがあるだけで、キャラ自体の魅力は薄っぺらく、女優陣の人気のおかげで映画として成り立ってる気がします。全体的に起承転結がなく、8人も登場させたことにより広がっていった風呂敷を畳むことなくがっと丸めて小さく纏めた感じの映画です。感動はありません。スイーツ女子、とまでは言いませんが恋愛に熱心な方やあまり深く考えず雰囲気だけ楽しみたい方には向いているかもしれません。人を選ぶ映画だと思います。猫のしらたまはとても可愛かったです。 ",
      "中途半端\n 食なのか人なのか？こんな映画で濡れ場？脱ぐに値しない映画だけれど女優は大変だな😞 ",
      "もったいない\n 話が淡々と進んでいき、特に盛り上がりもない為、途中で寝てしまった。（隣に座ってたお客さんも眠っていた）。せっかくいい女優さんばかりなので、もったいない。『食べる女』という内容だから仕方ないが、食べるシーンがなんともわざとらしく不愉快になった。セクシーなシーンが必要なのか疑問が残った。異性の友達と観に行ったので気まずくなった。心に何も残らない映画でした。 ",
      "これ誰が見るんでしょうか？\n 事務所のCM？なんなのでしょう、作る理由も分からなければ映画でもなかったんで、困惑した ",
      "自分を見つめなおして、自分で決断する勇気をもらえる映画\n トップシーンから好きな映画だと思えました。出てくるお料理はとても美味しそうだけど、決して美し過ぎない。もっと料理本みたいにキラキラで、なんならレシピもガッツリの映画を想像していたので意外でしたが、全編を通して“手作り至上主義”ではないところに共感しました。いろんな女性の生き方を、優しく肯定してくれるので「こんな選択をしても間違いじゃないんだ。人生に模範解答は無いんだ。」と思えて自分らしく決断する勇気を後押ししてくれる映画でした。でも「自分らしさ」って？？目の前にやらなければいけない事が多すぎると、自分の事を見失いがち。一瞬立ち止まって食と向き合うことは、自分自身の今と向き合う事なのかも。「今私は、どの食べ物をどんなふうに食べたいのか？」と問いかけて出た答えは、その時の自分の心の中を映し出している気がします。毎日繰り返される小さな選択と決定だけれども、丁寧に意識することで、人生の大きな決断に繋がるのかもしれません。そして“味わう”という行為は一種の快楽だったのか！！(*ﾟ∀ﾟ*)空腹を満たす為にろくすっぽ味わわずに食べるのはエサでしかないけど舌に神経を集中させて、繊細な味と食感をしっかり味わう行為は結構エロイ。更に、色や香り、食材に想いを馳せて五感をフルに使ってゆっくり味わう。確かに美味しい感動は、エクスタシーにも通じるなぁ。（私はよくスイーツで昇天してます ^^）隠し味や副菜の合わせ方に、作り手のセンスや想いを感じとれるなら、もはやセッション！「味は記憶」と聞いた事がありますが、実は色んな味を覚えていて、記憶と共に思い出す事が出来る。エリカ様が最高に気持ち良さそうでした。(*^ω^*)誰かが作ってくれた料理はもちろん、自分の為に自分好みの配分で作る卵かけご飯だって最高の癒し。明日の私は何を食べるのか？そう考えると、明日がちょっと楽しみになります。#食べる女 "
    ],
    "filmarks": [],
    "coco": []
  }
}