{
  "id": 565,
  "reviews": {
    "eigacom": [
      "高坂監督の実力を知らしめた\n 背景が美しい、作画がなめらか、キャスティングもばっちりはまっている、そして脚本の構成が抜群。あらゆる面で高レベルな作品で絶賛が相次ぐのもわかる。子ども向けと子ども騙しは全く異なる。本当の子ども向けの傑作は大人も感動させる力があるが、これはその見本のような作品だ。おっこの健気さは、両親の死を受け入れていない危うさと表裏一体で、仕事を通じて成長していき、1つの達観した感覚に達する。仏教的死生観が根底にはあるがそれは決して難しいことではない。理屈ではなく感覚でそれをわからせる説得力が画面にみなぎっている。高坂希太郎監督は、ジブリの作画監督として有名だがこれまであまり積極的に監督業はされてこなかった。しかし『茄子 アンダルシアの夏』など非常に質の高い作品で、監督としても相当に実力がある人なのは明らか。これから積極的に監督業にも進出してもらいたい。日本映画を代表する監督になれるだろう。 ",
      "アニメーションの動きが気持ちいい！\n 2度、3度とみると新たな発見があって面白い。そんな細部にまでこだわった、サイコーの映画。本作は見どころ満載で感想は山ほどあるけど、その中でも私が特筆したいのはアニメーションの動きの心地よさ。オープニングの神楽のシーン。2人の踊り子が同じ動きをしているけど、微妙にテンポが違ったり、足運びが違ったりして、息はあっているけど微妙に違う。そんな演出をしてリアル感を出している。それがなんだかとっても心地よい。『夜明け告げるルーのうた』では、みんなが全く同じ動きで踊ることによる心地よさを見せてくれてくれていたけど、それとは異なる表現で面白い。あと、オッコの驚いたときのポーズや寝そべっているときの服の動きなど、細かな演出が見事で、どのシーンを切り取っても見応え抜群。多彩な方向に動くカメラアングルと相まって、何気ないシーンが他にない唯一無二なシーンになっている。高坂監督の次回作にも期待したいです！ ",
      "観た人誰もが温泉宿に行きたくなる\n ああ、濡れるような緑の山奥よ、田舎の温泉郷の美しさよ。本作は児童文学が原作の少女の成長物語である以上に、日本の温泉宿の憧憬を描いた唯一無二の存在である。この映像を観て温泉地に思いを馳せない日本人が果たしているだろうか？春夏秋冬、移ろう季節とともに描かれる自然の美しさとおっこの日々は、いまや失われ久しい、日本人の心理の中に生きる風景なのだろう。だからこそ愛おしく切ないのだ。と、熱っぽいことを描きつつもそれがただのファンタジーではなくそこそこのリアリティをもって描かれている点もこの映画の良いところなのだろう。幽霊などと突飛な存在はいるものの、登場人物たちはみな血が通った存在だし、田舎の風景は過度に非文明的ではなくあくまで現代日本の観光地としての微妙なディティールを残している。コンビニはあるし、車に乗ればショッピングモールにも行ける。でもだからといって、木造の小学校なんてもはや希少なものだし、あんな大規模な鯉のぼりがみられるところは殆どない。夢と現実のハイブリット感が心地よい具合なのだ。テレビアニメ版では両親の死を諦念をもって普通に受け止めているおっこに“現実はこんなものか”というリアリティを感じたものだが、映画版ではしっかり心にトラウマや闇を抱えていて、しかしその描写も過度ではなくこれまたちょうどいい具合にまとまってるのが素晴らしい。悲しい夢は見るけれど、別に日々幻覚を見てるようなヤバイ子ではないし、両親の夢を見た後も普通に目覚めて生活をしている。高速道路に乗るとトラウマがフラッシュバックするけれど、極度に錯乱したりするわけでもない。少女の心の傷と成長が、ただただ真摯に描かれている。しかし、自分が両親を殺した娘が働く宿屋に泊まらされるトラック運転手が哀れでならない。きっと夜は眠れないし、食事は砂を噛むような感覚だろう。おもてなしの精神があれば、黙って秋好旅館に送り出してやるべきだったが、あそこで引き止めたのは復讐だったのだろう。エグい。グローリー水領がすっぴんだと地味な顔立ちなのがイイわ～。 ",
      "人生のベスト級！\n  かつての私は意固地でひねくれ者の『あかねクン』そのものであり、まわりに気丈に振舞って見せたりする『おっこチャン』でもありました。ひと昔前は『水領サン』のように蒙昧な自信で身を堅め派手な生活をして気を紛らわしていた時期もありました。そして理屈っぽくて名言・格言好きな『真月サン』みたいなのが、今の私です。…と、まるで自分の半生を時系列で見せられているような、身につまされた苦い痛みと羞恥心がないまぜになった今までにない複雑な感情に私自身が震えました。今の今までこの手の作品はかたくなに見まいと思っていましたが、やっとこの作品をとおして自分自身に向き合うことが出来ました。本作に関わったすべてのスタッフさん、ありがとう。　本当にありがとう。そして、少しでも交通事故がなくなる世の中になる事を切に願います。みなさん、安全運転でね！追記：今のわたしは『おばあちゃん』のように　　　愛情でもって優しく見守れる人物に　　　なりたいものです！ ",
      "若おかみは小学生!\n 面白かった。おっこちゃんがかわいい。＼(^o^)／即ブルーレイ版を買います。 ",
      "バランスでしょうか\n 感動シーンや主人公の成長ストーリーが良いと語られていますが、自分にはさほど特筆して良いと思えるものは無かったです。しかし、見終わった直後に「いい映画だったなー」と思えたので☆3.5としました。理由が全く語れません…。強いて言えば、あらゆる人物、ストーリーが、それぞれ邪魔し合うことなく効果的に存在していて、文句のつけどころがないバランスを保っていた、というところでしょうか。 ",
      "高評価の反応、なぜ多い？\n ストーリーの持っていきかたは、わからないでもない。事故で両親を亡くし、強くいきていく小学生の少女。でもね、でもですよ。この娘、ホントに小学生？？？会話の仕方、セリフ、抑揚、これって小学生を超越して完全に大人の領域。こんな会話が出来る小学生、そうそういません。いても可愛げなくて、実物前にしたら嫌いになるよ。もっと小学生らしく話せんのかい！！って。手伝いとはいえ、小学生をこんな時間まで手伝わせる？要は舞台設定と主人公のキャラが合ってない。だから、違和感とモヤモヤが募る。ネームからやり直しもんですよ。 ",
      "よくできた小学生\n 序盤から父母を失うという惨劇を感じさせない主人公の行動。最初の客がとる行動の方が本来の形。気味が悪いほど日常生活に戻る描写。シックスセンス的なオチではないかという疑念を抱く。どの客もその匂いがするし、まるで死に誘われた人々が集う宿のよう。あの小鬼の仕業かと。全くそういう話ではなく、手前勝手に拍子抜けしたエンディングを迎えてしまった。健気な子供が自分を押し殺しながら気丈に振る舞う姿には涙腺が弱くもなるが、自己犠牲をことさら美化して欲しくはない。 ",
      "PTSDをのりこえて\n ラスト10分あたりに 織子が発した科白、「いいえ 私はここの、春の屋の若おかみです！」これには泣けた 涙が止まらない力強い決意表明であり、PTSDを克服した瞬間だと思う遺族が どうやって死を受け入れていくか、という主題をおっこ視点で描いた 素晴らしい作品小説 「ものすごくうるさくて、ありえないほど近い」を連想したし、本作で丁寧に描かれた親の愛・周囲の愛 からは、映画「フロリダ・プロジェクト」をふと思い出したこんな名作は劇場で観るべきだったと後悔する次第娘ともう一回観よう ",
      "涙のカツアゲ\n 最初は「小学生が旅館の若おかみとか、児童向けアニメだろ」と侮っていたらネットで評判が凄くて、観てみたら確かに面白かった。主人公のおっこが、若おかみとして旅館を手伝うという荒唐無稽な設定に説得力を持たせ、でも変にリアルすぎずに楽しめる物語上の設定や進め方は関心したし、怒涛の後半はまさに「涙のカツアゲ」状態だけど、無駄にベタベタさせずにカラッと仕上げる高坂希太郎監督の手腕は見事。ラストの切れ味のよさも含めて、作劇のお手本みたいな作品だった。ただ、監督自身の気持ちが物語やおっこに乗っけているというより、理論とテクニックで職人的に作り上げた感じ。もちろん、それが悪いわけではないし凄い事だけど。 ",
      "TVシリーズ未見でもOK\n TVシリーズ未見のまま鑑賞。もちろん原作も未読。それでも一生懸命な主人公が好感でした。 ",
      "「若おかみは中学生！」ならまだ分かるが、、、\n 両親を突然の死により、おばあちゃんに引き取られ旅館の女将になる織子のお話。主人公織子は幽霊達や訪れてくれるお客様と仲良くなり、過去を癒してくれる旅館・春の家の若おかみとして一人前に。おもてなし内容が面白い。また、水領姉さんとの洋服買い物シーンなど、織子と同じ年頃の小学生女の子であれば楽しいシーンも含まれている。しかし、しかしなのだよ。このしっかり娘設定ならば両親の傷は最初から残っているはず。あの衝撃的事故からの心のダメージ、旅館に来てからの織子の行動って、こんなもんで良いのかね？高評価の人すまぬ。ホントに小学生として主人公を観てるかね？少し大人の中学生や高校生レベルで観てないかい？織子が序盤から行動が明るく振る舞い過ぎてビックリするし、水領姉さんのオープンカーに乗った際のトラウマシーン（このシーンはもっと先に来るべきでは？）が良かっただけに全体構成が残念過ぎる。最後のお客様への話だけ織子の本音・心情が見えた気がしたが私には既に遅し。最初から観せてもらいたかった。織子の設定がよ〜〜〜わからん！！泊まりに来る子供は年相応の行動してるっていうのに。映画として子供向けなら、トラウマシーンや最後の独りぼっちは嫌だシーンを除いてくれ。少し大人向けなら、最初から織子の心を描いてくれ。。。。そうレビューを書いていくうちに私は小学生に若おかみは無理があると思ってしまった。せめて中学生だな。と言うわけですので、私は評価高くないです。 ",
      "訳あり客も幽霊も悲しみも幸せも、若おかみが温かくおもてなし\n  原作は児童書シリーズ。画のタッチは可愛らしい子供向け。ちょい萌え的。てっきりTVシリーズの続きである劇場版と勘違い。なので、当初はほとんど興味も関心も無かった。が、じわじわ口コミで評判に。こうなってくると、いつもながら気になり見たくなってくるミーハー心。うん、確かにこれは、非常に良かった！劇中さながら、“春の屋”の温泉に浸かり、心も身体も温かく満たされたような。TVシリーズの続きではなく、劇場版として再アニメ化。全くの“初客”でも難なく見れるのが有難い。祖母が女将である老舗温泉旅館“春の屋”で、ひょんな事から若女将修行をする事になった小学６年生のおっこ。当初は虫やヤモリを見ただけで悲鳴を上げる現代都会っ子。おっちょこちょいで、ドジ。旅館の仕事って、大変！祖母や従業員に迷惑掛けてばかりだが、支えられ、奮闘・成長していく。まるで朝ドラか昼ドラみたいだが、本当にその姿やこの作風が心地よい。まだ子供で修行中だが、仮にも春の屋の従業員。お客様が見えたら、誠心誠意おもてなし。でも何故か、春の屋にいらっしゃるお客様は、風変わりで訳あり。作家とその病弱の息子。怪しそうな女占い師。春の屋のモットーは、どんなお客様も拒みはしない。健気で素直なおっこが、お客様の心を開き、交流を深める。作家の息子は、おっこと同じ傷心が…。塞ぎ込む彼の為に、口に合う料理を作る。美人で洗練された占い師のグローリー。気晴らしに付き合い、良き理解者、歳の離れた友達となる。若女将が有名となり、春の屋は商売繁盛。おっこは、若女将に普通の小学生に大忙し。同級生に、いつも“ピンふり”(ピンクのふりふり衣装)ながら、豪華温泉旅館の一人娘・真月が居て、高飛車なお嬢様性格からか、おっことはバチバチ火花散らすライバルに。春の屋にいらっしゃるのは、何も“人間”だけじゃない。春の屋は、出るんです…。おっこが春の屋に来て、最初に出会ったのが、幽霊少年のウリ坊。明るく、フレンドリー。実はこのウリ坊、おっこの祖母とある関係が…。幽霊はもう一人。女の子幽霊の美陽。彼女はおっこのライバルの真月と関係が。さらにさらに、幽霊の他に、魔物も！ 小鬼の鈴木…いや、鈴鬼。時々春の屋の食べ物が無くなったり、訳あり客がやってくるのは、この小鬼のせい。幽霊に魔物と、春の屋ってひょっとして、曰く付きで呪われてる…？いえいえ、ウリ坊も美陽も鈴鬼もユーモラスで、おっこの成長も彼らとの交流や支えがあったからこそ。言わば、守護天使。でも、いつまでも見護られてる訳ではない。おっこたちが悩みや悲しみを乗り越え、一歩踏み出し、成長したら…。実はおっこは、深い悲しみを抱えている。祖母の元に引き取られたのも、交通事故で両親を亡くしたから。時折、両親と過ごした日々を思い出す。また、ふとした場面で、トラウマに陥り、動揺を隠せない事も。春の屋に、とある一家が宿泊に来る。父親は長らく入院してたようで、久々の家族旅行。食事制限のある父親の為に、おっこは真月に相談したりと、一肌脱ぐ。ところが、おっことこの家族には、衝撃の事実が…！普通だったら、絶対会いたくない相手。何故なら…。でもおっこは、受け入れる。春の屋のモットー、どんなお客様も拒まない。それはおっこ自身でもある。自分自身の悲しみも幸せも、お客様たちの悲しみも幸せも、全て受け入れる。まだまだ修行中だけど、私はお客様の心も身体もおもてなしする、春の屋の若女将！温もりたっぷりの画のタッチも作風も高坂希太郎の演出も、情感に満ち溢れている。ファンタスティックでコミカルであるが、しみじみと良質の人間ドラマでもある。映画オリジナルの冒頭とラストのお神楽が印象的。劇中度々登場する春の屋オリジナルの料理やデザートの数々が本当に美味しそう！たまには、ゆったり温泉に浸かって、こういう老舗旅館に泊まってゆっくりしたい。って言うか寧ろ、この春の屋に行きたい！ほんのひと時でも、春の屋に泊まって、おっこらの温かいおもてなし気分に浸らせてくれる。 ",
      "子どもだけのモノではない\n 児童書でしょ？と馬鹿にしてたらエライ目にあう。号泣してるところを子どもに見られるところだった。今流行りの余命何ヶ月とかで、死ぬ事を感動させるみたいな作りには反吐が出るけど、これは大切な人を亡くしてからの再生に感動させる作りに好感が持てた。舞台も古い旅館と温泉街なんだけど、どこかファンタジックな雰囲気も良かったし、キャラクターみんなに嫌味がなく、良い人でいてキャラが立ってるのも良かった。スズキが可愛かった。大切な人を亡くしたり、事故の加害者と被害者と果てしなく重くなりそうなテーマを、しっかり考えさせられながらも、救いのある描かれ方でとてもバランスが良かったように思います。 ",
      "こんなん泣くわ！！\n こんなん泣くわ！！ ",
      "軽めなテンションかと思っていたら\n 意外と設定重くてつらみだった。もっと描写が繊細だと大人も観ていて楽しいのだが、中途半端に子供向けにしてるのか惜しい印象。まぁ普通に泣きましたけどね。 ",
      "尺を二度見した\n 早稲田松竹で「ペンギン・ハイウェイ」との併映に。いつも中高年が多い劇場が、今回は若い観客でほぼ埋まっていた。見終わって尺を確認すると、「ペンギン」が119分、そしてこの「若おかみ」は驚異の94分。逆でしょ？ と思わず二度見するくらい濃厚にドラマが凝縮されていた。それだけ映像的で、無駄がないということだろうけど…高坂希太郎おそるべし。未見だがTVシリーズもあり、どこを入れてどこを落とす、という取捨選択のポイントが絞られていたのだうか。メイキング本によれば高坂氏はアニメも映画もそんなに観ないのだそう。それでどうやってこんなにマジカルな映像が作れるんだろう…？とくに冒頭と終盤、あまりにも幸福な家族の場面が、主人公にとって残酷に響くという対比の鮮やかさが心に残った。正直、絵柄はペンギンの方が好みだったが、この作品を劇場で観ることができて幸運だったと思う。なんらかの形でこの作品が多くの若い観客に届いて欲しいなと思った。なお私は人気の水領さまより、だんぜん「ピンふり」のファンになってしまった。 ",
      "子供向けだが 必見！\n 見逃していたが評価高いじゃん と思っていたら、キネカ大森で名画座公開、ありがたい！名画座はやっぱりいいなあ。さて 映画だが、子ども向け映画であることはたしか。それはストーリーが素直でシンプル、展開は早い、各キャラクターがしっかりしているといったいい方向になっている。そして丁寧な作りが大人にも楽しめるものにしている。小学生か中学生の娘がいる人はラッキー！ ぜひレンタルして娘さんと一緒に観て。ただし油断するなかれ。油断すると泣かされますよ。キネカ大森で近くで観ていた学生さん、号泣ありがとう。こっちもおかげで心おきなく涙を流せました。もうおじさんなのに。さあ、みんなも堪能しましょう！ ",
      "映画館で涙が止まりませんでした。 とにかくおっこちゃんが強い！\n 映画館で涙が止まりませんでした。とにかくおっこちゃんが強い！ ",
      "真心の映画\n あまりにも評判が良くて、これは行かねば！と。どうしても女児向け感があって勇気いりましたが…笑。でも観に行って大正解。ジブリの名作に並ぶ良いアニメだった。冒頭の事故シーンの描写が容赦なくて本気で怖かった。グローリーさんとドライブしているときの車が迫って来るかんじも恐ろしくて。おっこちゃんは健気で明るくていい子すぎるくらいなんだけど、実は死を受け入れてないことが見え隠れしていたり、グローリーさんの前では子供っぽくなったりと、おっこちゃんという1人の女の子への描き方がすごく丁寧。だから観ているうちにおっこちゃんが大好きになる。とにかく丁寧に、真心込めてつくられた映画だと思う。温度がある。それにしても容赦ないけど…。 ",
      "面白いのか？\n 前評判がすごく良くて泣ける映画なのかと期待して見たが。。全然面白くなかった。こんな設定ありなのか。オブニバス風に順番通り訪れる客たち。肩透かしを食らう随所の笑い設定。見なくても良かった。 ",
      "子どもが強くなれる映画。\n 全然眼中になかったのですが、公開以降ずっと高い評価だということを聞いていたので、自分の目で確かめてみようと思い見てきました。うん、なるほど。確かに。ちゃんと児童向けにつくられているのですが、一緒に見に行った親世代の心にも、グッと響く映画でした。自信をもって、子どもに見せたいし、一緒に見たいと思える映画です。 ",
      "ピンフリ　いい奴！\n この原作大好き姪っ子と観てきました。全然　期待してなかった。なめてました。すみません。凄く良かったです。人に勧めたい映画。率直に　よーでけた映画やぁ　子供向け映画ですが大人も満足出来ると思いました。クライマックス　少し泣きました。あとアニメやのに料理が美味しそう！(食べたい！)(アルプスの少女ハイジのチーズとパンぐらい食べたくなった) ",
      "娘と行くと「パパ！？どうして泣いてるの？」\n 「ヴェノム」も「ボヘミアン〜」も早く観たいのに、足は「 若おかみは小学生 」の劇場へ向かい号泣 していた。世界で絶賛される ジブリ 細田監督 新海監督的ではなく絵のタッチは 女子アニメ 的。なのに海外でも絶賛。本当は一番辛いはずの おっこちゃん の頑張りに暖かい涙が止まりません。 ",
      "誰でも楽しめるバランスの良い映画だった。 子供が随分と大人びてるな...\n 誰でも楽しめるバランスの良い映画だった。子供が随分と大人びてるなーと思っていたが、見えない部分の子供らしい行動で、本当にグッと来てしまった。主人公を取り巻く登場人物の、それぞれの背景と心の中も上手く描かれていて、ますます物語に吸い込まれた。よく映画を観る人々も素直に楽しめると思う。 ",
      "観てよかった…\n 評判がすごく高かったので、「そんなに良いなら観にいってみようかなー」と思って観に行きました。そしたら、もう！すばらしかったです。おっこちゃんが健気で、おおきな悲しみのあとでも頑張っている姿に胸がいっぱいになりました。 ",
      "大人の鑑賞に耐える今年のNo.1\n  原作もTV版も知らず、予習無しでの体験になりました。一度見たあとにTV版に目を通したのですが、映画はより大人向けです。児童も十分に楽しめるのですが、細かな心理描写等がなされています。特に、自動車でのフラッシュバックや最後のお客様一家の話からくるおっこちゃんの孤独感の表現は見事としか言いようがありません。強いて言えば、そこからの立ち直りが速すぎるという印象ですが、映画の尺を考えれば致し方無いところでしょうか。ところで、冒頭のおっこちゃんが父に頭を撫でられるシーンの笑い声と、最後のお客様の男の子が同じように出す笑い声はほぼ同じです。もう無邪気な子供時代ではないおっこちゃんの成長をそこに見る事が出来ました。平成最後の年の傑作アニメです。 ",
      "面白かった\n 面白かった。ストーリーよく出来ている。アニメならではの表現。感情移入出来る。 ",
      "グローリー水領いいね\n 映画としては完成度は高い。ただ、冒頭、小学生がホントにあんな簡単に親の死から気持ち切り替えられるのかな？少なくとも表情からは読み取れず、淡々としすぎるところが、感情移入できず。それでも亡霊や同級生らとたくましく生きていく姿には共感。それにしてもグローリー水領、色っぽすぎだわ。ナイス。 ",
      "完全にやられた\n Twitterで物凄い話題だったので｢まぁそんな言うなら観てやるか？｣と言う程度の気持ちで公開期間終了ぎりぎりに滑り込みで見に行って見たら完全にやられました。序盤から既に涙腺に畳み掛けてくるし中盤辺りもじわじわと現実を突きつけてきて涙腺が崩れかけ(もとい崩れ)、終盤では涙腺が完全に決壊して涙が出っぱなしという惨状でした。おっこが健気すぎて辛いです。 ",
      "あまり期待せず観るとひょっとする\n 評判を聞き、期待していきましたけど、残念ながら泣けませんでした。解釈の仕方は視聴者に任せるって感じがなー、、悪くはない作品です ",
      "みんなが言うほど。\n 吉田玲子さんだし面白いに決まってる。と、ハードルを上げすぎたのか。皆さんのレビューに比べ、僕はあんまりでした。こんなに評価が高いことが、今でもよく分かりません。勿論、感動する作品だし、泣きましたけど、ぶっちゃけ詰め込み過ぎだと思う。もう少し物語をシンプルにした方が良かった。幽霊・妖怪ルールもぼんやりだったし、ウリ坊はともかく、それ以外のドラマラインが余計だと思うし、現実を受け入れられない主人公の気持ちを丁寧に追って欲しかった。 ",
      "歴史的傑作かも\n 　本当にすばらしい映画だと思いました。あまりにすばらしいので、もう5回も劇場に見に行ってしまいました。その度に感動しています。　ひょっとすると、これは歴史的傑作と呼ばれることになるかもしれません。　ある出来事で心に大きな傷を負った小学６年生の女の子おっこ（織子）ちゃんが、（最初は心ならずもですが）温泉の若おかみとしてはたらくことを通して、おかみであるおばあさんをはじめとする旅館のひとびと、ひとくせもふたくせもあるお客さんたち、ライバルの女の子、そしてなにより、かわいいユーレイや魔物たちに支えられながら成長し、この心の傷を乗り越える、というお話です。　こんなお話でありながら、まったく説教くさくなく、おしつけがましくもないところがすごいです。とにかく、この映画を見るととても幸せな気持ちになります。何よりもまず、主人公であるおっこちゃんがとてもかわいいです。　外見もかわいいのですが（むらさき色の着物がとてもかわいいです。ファッションショーのシーンもよいです）、明るくて、素直で、けなげで、応援しないではいられません。　ほかのキャラクターたちも魅力的です。ユーレイのウリ坊や美陽（みよ）ちゃん、小鬼の鈴鬼（すずき）くんはもちろん、主人公のライバルであるピンふりドレスの真月（まつき）ちゃん、占い師のグローリー水領さんなど、それぞれのキャラクターの個性がきれいに、そしてていねいに描き分けられます。　声優の方々も役にぴったりでとてもよいです。　お話もよくできています。　ひとりの女の子の成長と自立とが、季節の移り変わりとともに（主なエピソードが、初春、春、夏、冬、そしてまた初春を舞台に描かれます。季節感も、花、こいのぼり、オープンカー、クリスマス用のイルミネーションなどによって見事に表現されています）、ちょうど一年間の出来事として描かれます。心の傷の乗り越えという主題と、彼女が置かれているさまざまな条件から、個々のエピソードが演繹的に導かれたという感じで、まったく過不足がありません。　お神楽にはじまりお神楽に終わるという全体の構造もきれいな対称になっています。　ヤモリ、医食同源、花吹雪、「ばかおかみ」、「花の湯のお湯は誰もこばまない」というセリフなど、伏線もきれいに回収されます。　それから、表現の工夫の仕方がハンパではありません。　構図のとり方（電信柱からの構図、空に投げ上げられたカバンからの構図など、はっとさせられる構図がたくさんあります）、（実写映画風に言うと）カメラの動かし方、キャラクターたちの動き（たとえば、おっこちゃんが「ウエストほそーい」というときの口の形や、ウリ坊のコミカルな仕草のひとつひとつなど）など、枚挙にいとまがありません。　こうして書いてみると、どれもよい映画が満たすべき当然のルーティーンですが、それらがほぼ完全なレベルでクリアされているところがすごいです。　もしこの映画を見ようかどうしようかで迷っている方がおられましたら、ご覧になることを強く強くおすすめします。　というか、絶対に見てください。お願いします。 ",
      "ちょっと・・\n 参りました。正直なところ、絵柄と題名が「小学生○年生」みたいなイメージ。TVアニメがあったことも知らず、殆どの映画館では上映時間も午前の部のみで、おそらく、今後まったく目に触れる機会も無いと思っていたところ、とある映画館で夕方からの程よい時間での上映がありました。「？」と思いつつも、この機会にとみてみたところ、その訳が分かりました。この映画は皆さんにぜひぜひ見ていただきたい作品です。そして、自分もレビューを鵜呑みに見ることはまず無く自らレビューを書くことさえ滅多に無いのですが、この作品に関しては鵜呑みにして見て下さい。また、私が拝見拝聴させて頂いた映画館にも感謝なのですが、他映画館の関係者の方々、ぜひ夕方〜夜時間の上映を増やして、もっともっと皆さんの目に触れるようご配慮いただけたらとても嬉しいです。繰り返しとなりますが、ぜひぜひ、皆さまご覧下さいませ。 ",
      "良すぎてヤバい。今年屈指の作品では。\n  最初は児童文学の子供向けの作品だろうなぁと特に気にしてなかったけど、観た人の評価が高いのと予告編を観て、一気に観賞意欲が沸き、「茄子 アンダルシアの夏」の高坂希太郎監督と知って、余計に観たくなり、新宿バルト9で観賞しました。原作もテレビアニメも未観賞で、どちらかと言うとアニメ作品は食指が伸びません。ですが、この作品は観て良かった。原作を読んでなくても、テレビアニメを見てなくても、映画作品はそれ自体が単体で成り立たなくてはならないと思うからこそ、劇場版だけを観て楽しめた幸せ。それぐらい良かったです。いきなりの別れから始まり、出会いがあって、また別れ。おっこの劇中の経験はほんわかな絵柄と裏腹に結構ハード。でも出てくるキャラが皆良い。おっこも真月もおばあちゃんもエツ子さんも康さんもあかねもグローリーさんも文太も翔太もウリ坊も美陽ちゃんも鈴鬼も皆良い。特にグローリーさんと鈴鬼が個人的に好き♪皆良い人だから、終始幸せな気分で観れました。作品が持っている雰囲気が良いし、絵柄も良い。声優の配役も絶妙。芸能人だけのキャストが最近多い中、きちんと本職の声優もキャスティングしているので、要所要所でビシッと締まる。演出もBGMも主題歌もみんな好き。ガッツリハマったと言う奴でしょうね。子供向けのアニメ作品と言うよりも、大人が観ても楽しめる。子供に是非観てほしい作品かと思います。アニメーションと言う表現演出は実写と比べる事自体がナンセンスですが、その演出方法が行き過ぎると単なる殻に篭った自己満足に陥る作品が多いし、アニメがアニメ好きな人だけを商売にしている事自体が違うと思うからこそ、この作品の良さが染み入ります。アニメは子供が観る物、もしくはオタクの物と言う概念から解き放たれて、アニメーションだからこそ、大人が観ても楽しめる良質の作品を子供に観せたいと言うアニメ作品の1つではないかと思います。面白すぎて、泣かして、良い作品に出会った気持ちで一杯で幸せと言うよりか、有難うと言いたい。ずっと観てみたいと思いました。好みはあると思いますが、ホント手放しでお薦めしたい、洋画・邦画・実写・アニメを問わず今年屈指の文句なしの作品なので機会があれば是非観て頂きたい作品です。超お薦めです！ ",
      "鑑賞記録\n ○映画館でアニメーションを見ることの意義ってこれだよね！と感じさせてくれる丁寧な描写。色んなところで言われていますが、食べ物に関する描写は本当に素晴らしい。わしも温泉プリン食べたい！○ほんわか日常系を装っていますが、常に「死」が隣り合わせに存在しているような世界観なので、意外とスリリング。例えば冒頭の事故のシーンは、ストリングスとかブラスではなく、パーカッションを使って緊迫感を煽っていくのでドキドキ感が凄いです。それとクライマックス。近年稀に見る鬼展開は、小６のおっこにはキツすぎるて！！○死して消えてしまった人物たちの、現世に残した愛する人への思い。今を生きる人たち同士が結ぶ絆。こういうのを見ると、クソみたいな出来事ばかりの現実世界ですが、人間意外と捨てたもんじゃないよなって思うわけです。・でもさ、やっぱり小６の女の子がとんでもない逆境を乗り越えていく姿を見て感動するってのは、どうなんだろうとも思ってしまいました。お手伝いというレベルを超えてきっちり勤務してる姿を見ると、子ども時代を奪われてしまったのかなとも思えてしまうし、とはいえ１２歳という子どもから大人への自立のときなのかなとも思うと、いつまでも子ども扱いするんじゃない！１２歳舐めんな！という声が聞こえてくる気がするし、ちくしょう、絶妙なバランスですね！←見て損はない作品です。劇場公開が終わろうとしているようですが、よければ是非。 ",
      "健気\n 娘と見に行った。評判が良かったので娘に行くか聞いたが、娘は知らなかった。学校では話題になっていないようだ。でも、面白いみたいだよーと言ったら、観に行くと言い出し、一緒に行った。観客は若い成人が多く、小学生連れは自分達ともう一組しかいなかった。てっきり子供向けだから、もっと子連れが多いかと思っていたが、予想外だった。娘も観に行ったら感じるところがあったようで、楽しかったと言っていた。主人公の健気さに泣きそうになった。 ",
      "原作・TVなど事前の予習ナシで大丈夫です。\n まず、構成や脚本が素晴らしい。そして作画、音楽や演技もいい。ともすれば説教臭かったり、正義の押し付けになってしまいそうな話を、可愛らしく、切なく、素直に、そして優しく上品に仕上げてあった。いつも観ていて、アニメーションのリアリティって、すごく難しい気がするんだけど、子供向けになり過ぎず、かと言ってリアルになり過ぎない、絶妙なバランスで感心した。もう上映期間が終了間際というとこもあるのか、日曜の朝の上映回で、客は数名のオジさんのみ。これはこれでなかなか寂しいものがある。そもそもこれが比較的ロングランなのは口コミやレビューでの高評価によるところが大きいんだろうし、メディアはこういう良作をもっと取り上げるべきなんだよな。 ",
      "成長譚\n  予備知識なしの初見ですレビュー欄が割と高評価だったので観に行きました絵柄からはかけ離れた印象の内容でした❇︎オバケからもらった魔法の力で旅館と地球の平和を守る女子小学生のハナシではありませんでした導入部の交通事故で鬱展開を予想したのですが、PTSDの描写はあるとして全体的には重くはならずに、要点を子供視点にして物語を展開したので作品の世界観に引き込まれましたねラストで鬱展開の要素もちゃんと回収されて(そこ引っかかる人はダメを出すかなとは思いますが)、健気に前向きに生きる小学生を描くという事であればそれにのっかって楽しく観る事ができました^ ^そこら辺ジブリっぽさもありましたね旅館の客で来た鬱々しい男の子キャラを一所懸命に励ます事で、キャラ的にも話的にもカウンターを当てる事になりますし、ライバルキャラのピンフリも出番が短い割にキャラがたってたし、これは話数があればもっとエピソード作れる作品なんですねえオバケはアクセサリー的な立ち位置もありますが、この映画に関してはいないと困りますね(^_^;)最後、見えなくなっていくくだりは他作品とのデジャブも感じましたけどこのオヤクソクは受け入れますでも交通事故はあまりにも重すぎて現実的すぎて作品の取り扱いとしてはどうかなとは思う ",
      "あっさりめ\n 良い評判がちらほら伝わってきたので鑑賞。結果から言うと自分にはあまり。。若おかみの成長話なのかと思うけど、最初からかなりしっかりしてるし、料理もできるし。お別れで泣けそうだと思ったら、意外にあっさりしていて泣けず。どうしてお別れになるのかの理由も良くわからなかった。 ",
      "ポロポロ泣いてしまった\n  様々なサイトの感想を見て、｢本当に感動するのかな？｣と半信半疑で行きましたが、とても良かった。映画で泣いたのは久しぶりです。最初はおっこが両親の死をあまりにも簡単に受け入れている？と思っていたのですが、ストーリーが進むにつれ、おっこはただ両親が死んだことをまだわかっていないのだと。そしてそばにいる幽霊たちは、命の大切さを教えてくれます。前半は衝撃から始まり、のほほんと。おっこの成長が描かれますが、最後にかけては本当に引き込まれて、涙がポロポロ零れました。生きることって何か、すべてが込められていると思います。あと、料理が美味しそう！（笑）時間帯もあってかお腹が空きました。大人子供問わず、観てほしいです！ ",
      "名作！\n 原作は累計300万部の児童文学作品で、テレビアニメも放送されていたらしいが、そんなことは全く知らなかった。ましてや絵柄からして、どう見ても子供向けのアニメでしょ？興味はないし、気にも止めていなかったのに、ある方が大絶賛されていたので、上映最終日に騙されたと思って観に行ってきましたよ。子供向けと侮るなかれ。感動半端ないって。凄いです。ヤバいです。これは観るべき作品です（キッパリ）。内容については一切触れません。水樹奈々と山寺宏一の声が個性的過ぎて、度々本人の顔が浮かんできた以外は文句無し。それを差し引いても100点満点ですよ。一夜明けた今でも、感動の余韻から醒めないし、思い出すだけで目頭が熱くなる。こんな素晴らしい作品が子供だけではもったいない。普段あまり映画を観ない人も、アニメが苦手な人も、食わず嫌いな人も、親子でも夫婦でも、恋人同士でも、もちろん1人でも、近くに上映している映画館があったら観てください。迷わず行けよ行けばわかるさダアァァァーーー！！！くれぐれも、泣ける＝良い作品 ではないが、これは泣きますよ。普段から号泣だの涙腺崩壊などと言ってる人は、タオルを忘れずに。 ",
      "年度代表映画でもいい感じです‼️\n おっこちゃんの両親の加害者がお客で来たときの悲しみや辛さを乗り越えての神対応が胸に刺さりました。私も接客業界の末席に身を置く者としてえもいわれぬ気持ちにさせられたよ。お客様は選べないんだよね。受け入れる姿勢の大切さ尊さを教わった気がしたよ。グローリーさんやピンフリウリ坊みよちゃんとのからみは観てて心が温かくなったよ。九州最大級シアターのT-LEX一人で一人ぼっちの鑑賞だったけどおかげで人目をきにせず泣けたよ。久しぶりに構成がどうとかストーリーがどうと言う前に素直に鑑賞できました。この作品に出会えて本当に良かった。劇場で観れて本当に良かった。そう思えた作品です。 ",
      "よかったけど、やはり子供向けかな\n 話盛り込み過ぎかな〰️展開も含めやはり子供向けだね ",
      "大人でも楽しめます\n おっこが様々な人、霊と出会い成長していく。それぞれの出会いがとても深い内容で作画の見た目とは裏腹に大人でも楽しめる作品でした。 ",
      "思ったよりも…\n 明るいトーンで完全に子供向けかと思ってましたが、意外と重い設定だったんですね、これって(笑)という事でこちらの作品、正直言うとこの映画最近まで知らなくて、ネットの記事で「感動する！」と絶賛されていて興味をもちました。なので、あらすじも予告もチェックしてない状態で観ました(笑)ポスターを見た感じでは、ほのぼのと心暖まる系かな？と思ってましたが、思った以上に感動しました！「さよならの朝に約束の花をかざろう」ほど感動したわけではありませんが、その時以来涙が出ました😢何故こんなに絶賛されてるかが理解できました！上にも書いた通り、あらすじも予告も見てない状態だったので、主人公オッコちゃんが両親をいきなり事故で亡くしてしまう展開にはビックリしました。そしてリアリティ路線かと思いきや、いきなり幽霊の子供が出てくるので最初呑み込めなかったのですが、徐々に慣れていって最終的に幽霊二人の絆を感じ取れて良かったです。この映画はのっこちゃんの若おかみとしての成長物語といった内容ですが、人との触れあい等も描いたヒューマンドラマでした。また、劇中には小さい鬼のキャラクターが出てくるのですが、この子が色々と問題を抱えたお客さんを呼び寄せるという能力を持っています。この作品には悪い言い方ですが「ご都合主義」的な展開も見られました。ですが、このキャラクターの設定が「ご都合主義的展開」の上手いフォローになってると感じて面白かったです。ただ、全体的にもう少し長く描いても良かったのではとも思います。のっこちゃんの若おかみとしての修行部分や幽霊として登場するライバルの真月ちゃん姉との姉妹の関係性を個人的に物足りなく感じてしまいました。子供向けだとはいえ、この映画の上映時間は凡そ90分くらいと比較的短いので、あと10分くらい使ってそれらを描いても全然問題なかったと思います。あと、劇中で流れる小林星蘭ちゃんの歌が映画の雰囲気に合ってなかったです。歌自体に文句があるわけでは無いのですが、アイドルアニメのキャラソンっぽい歌は完全にミスマッチだと思います。また、真月ちゃんが色々と知識豊富過ぎたり、幽霊である真月ちゃんの姉の髪が何故か白かったりと突っ込みどころも少なからずありましたが、内容自体が良かったのでそんなには気にならなかったです。その中でも、終盤はのっこちゃんにとって辛い自体に遭遇するのですが、 最終的にそれを乗り越えるのがこの映画で何よりも感動した部分です。観た方は解ると思いますが、あれを受け入れるのは相当勇気がいることだと思います。自分は劇中のノッコちゃんよりも10年くらい長く生きていますが、自分が同じ立場だったとしてラストの展開を受け入れられるかと問われたら正直解りません。もしかすると「許せない」と思うかも知れないです。なので、それを乗り越えたこの子は本当に凄いです。凄いな、偉いな、と思うと非常に堪らない気持ちになります。ですが、その終盤の部分に関しては「あんな辛いことを簡単に受け入れられるわけない」と思う人もいるかとは思いますが、そこは個人的にリアル過ぎるとダメな質なので、全然問題なかったです。非常に、観れて良かったと思います。まだ観てない方にも是非ともおすすめします！(余談)これは欠点じゃないですが、劇中に出てきた占い師の女性に一言言いたいです。「温泉は潜ったり泳いだりしてはダメですよ！」 ",
      "人生で大切かもしれない、死別の克服\n 火曜日12:15の回を見ました。観客を泣かせに来る映画の、今までに見た中で、五本の指に入りました。最初のほうで男の子のおえつにもらい泣き。それからしばらくしてお化け達の件に泣き。最後のほうでオッコちゃんのストーリー展開でもらい泣き。 ",
      "ほっこり号泣(/_ ; )\n 予告を見てもピンときませんでしたが、話題になっていたので劇場へ。アニメならではの感動で、ほっこりするし泣ける。家族で観れる良質な映画。アニメに興味ない人も騙されたと思ってみてほしい。もっと注目されていいよ！本当に！ ",
      "「また明日からもがんばろう」って気持ちになる作品\n 予備知識0でしたが、レビューが高く、「大人こそ見るべし！」といったお声が多かったため鑑賞しました。ショッキングな出だし、不安定な状況、慣れない環境、その中でも若おかみとして、最初は危なっかしく、最後には逞しく成長していくおっこの姿に感動しました。「また明日からもがんばろう」って思わせてくれる作品でした。 ",
      "グッとくるけど萌えが少ない\n わかりやすく後半はグッときた。が、少々構成やキャラの描き方がキレイすぎるか？誰もがわかりやすい反面、クセがなく萌えない。 ",
      "2度目はより泣けた\n  文部科学省推薦の映画を観たなんて40年ぶりくらいかもテンポがいいし、絵が生き生きとしてオッコの旅館修行を追体験しているようだった。自分はめったに映画やドラマで泣いたりしないが、この映画には思いっきり泣かされしまった。2度目は、宇多丸さんの解説を聞いてから見たのでより感動が深まった。現在のおっこ（あかね）をはげまし、未来のおっこ（グローリー水領）に癒やされ、過去のおっこ（翔太）との決別という作りて側の意図がわかった上でも心の琴線が震わされてしまった。ウリ坊とみよちゃんととは悲しい別れではなく、see you againとして新たなる旅立ちとしてそれぞれが明るい未来に向かっていくところでスパッとエンドロールになったので心地よい余韻に浸ることができた。 ",
      "沁みます\n 皆さんの好評価がなければオッサンが１人で観に行くことはなかったでしょう(笑)ありがとうございます。悪い人がいない作品ではあるが決してほんわかしているだけではない。厳しさはある。厳しさの中にとても大きな優しさがある。子供らしい無邪気さがあり、葛藤があり、成長がある。こういうのは好きです。過呼吸のシーンだけはこっちまで苦しくなってしまいました。あと、所作がとても自然で美しく、アニメーションならではのこだわりも感じます。児童文学が原作ということですが、いやはや、無理なくきれいにまとめてあり大人にも楽しめる作品になっていますね。脚本が上手なのでしょう。そろそろ上映館も少なくなってきています。チャンスがあればぜひとも観てもらいたい作品のひとつです。 ",
      "“他者”を受け入れるということ\n  １．アニメとして純粋に面白い！　正直言って観る前は「いかにも児童向けアニメって感じの絵柄で嫌だなぁ……」と思っていました。ノーマークだった劇場版アニメが意外な傑作だったというケースは、過去に何度か経験していますが、さすがにこれはないだろうと。まぁ、要するに完全にナメていたというわけです。　実際に本作を観てびっくりしました。まず、アニメとして単純にすごく面白い。ストーリーは、「小学６年生の“おっこ”が、新人若おかみとして旅館の仕事を手伝いながら、様々なお客さんたちと出会い、成長していく」という明快なものなので、小学校中学年以上であれば、子どもでも十分に理解できる内容だと思いますし、大人であれば、そこに込められた深いテーマとメッセージを読み取ることができるはずです。　また、アニメーションとしての動きの表現が非常に豊かで、純粋に観ていて楽しいです。監督の高坂希太郎さんは、スタジオジブリの『もののけ姫』や『千と千尋の神隠し』、『ハウルの動く城』、『風立ちぬ』などの数々の名作で作画監督を担当された方です。本作でも何気ない身体の動きや表情の変化一つ取っても、アニメーションとして抜群に面白く、観ていて心地好いです。先ほど「絵柄が好みじゃない」と述べましたが、しばらく観ていると、そんなことは全く気にならなくなります。　ストーリーもアニメーションも素晴らしいと思いますが、本作の凄みは何と言っても、深いテーマ性と作品が伝えてくるメッセージの素晴らしさにあると思います。以下に、本作の大きな２つのテーマである「“他者”を受け入れるということ」と、「深い悲しみを受けとめ、乗り越えるということ」について詳しく述べていきたいと思います。２．“他者”を受け入れるということ　おっこは両親とおばあちゃんから「花の湯温泉のお湯は誰も拒まない すべてを受け入れて癒してくれる」という花の湯温泉の理念を教わり、この教えを若おかみとして実践していきます。「春の屋」には、身なりがボロボロの父子や怪しげな占い師など、数々のクセのあるお客さんたちが訪れますが、おっこはどんなお客さんであっても、心からもてなし、難しい要望にもできるだけ応えようと奮闘します。　このようなおっこの姿を観ていると、本作を観る前に自分が抱いていた偏見さえも見透かされているようで、背筋が伸びる思いです。「絵柄でアニメを判断してはいけない」ですね。　本作が真に素晴らしいと思うのは、この価値観がおっこの言動の全てにおいて貫かれているところです。おっこは、様々なお客さんだけでなく、ユーレイのウリ坊や美陽、小鬼の鈴鬼といった不思議な存在たちにも出会っていきます。ウリ坊が初めて目の前に現れた時には驚いたり、嫌がったりするそぶりを見せていましたが、その後に美陽や鈴鬼が目の前に現れた時には、すんなりと彼らの存在を受け入れています。鈴鬼に庭の草むしりをさせ、美陽に窓ふきをさせて、いっしょに掃除をする姿はなんともたくましく、微笑ましいです。　また、同級生の“ピンふり”こと真月とは、たびたびケンカをしていますが、これも思っていることをちゃんと言葉にしてぶつけ合っているという意味では、決して“拒絶”ではありません。最終的におっこは真月の「お客さんに喜んでもらいたい」という熱意を理解し、ある大事な場面で彼女に助けを求めます。これも「“他者”を受け入れる」ということの一つの形ではないでしょうか。このようにおっこの言動は、「誰も拒まない すべてを受け入れる」という作品のテーマときちんと一致しているのです。だからこそ、本作のメッセージは強く心に響くのだと思います。３．おっこの深い悲しみの表現　私は本編の内容をほとんど知らずに観に行ったので、冒頭わずか３分ほどのところで、おっこの両親が交通事故で亡くなるという展開に、かなりの衝撃を受けました。よく見ると予告編でもナレーションで「両親を亡くしたおっこが……」とはっきり言っているのですが、予告編ではこの部分を巧妙に隠しているようにも見えます。「おっこが両親の死を受けとめ、それを乗り越えること」が、本作のもう一つの大きなテーマとなっています。　このテーマは終盤まではっきりとは見えてきません。それは、おっこがあからさまに落ち込んだり、泣き崩れたりする場面が出てこないからです。終盤の“ある時点”まで、彼女は一度たりとも涙を流しません。　しかし、彼女は決して両親の死から立ち直っているわけではありません。時折、おっこが空想や夢の中で“まるで生きているような”両親と会話をする場面が出てきて、ハッとさせられます。彼女はまだ両親の死を現実として受けとめられていないのです。　さらに、ユーレイのウリ坊や美陽の存在が、生と死の境界線を曖昧にしています。ウリ坊や美陽のように、おっこの両親もまだこの世に存在しているのかもしれない……そんな気がしてきて、おっこが空想の中の両親と会話する場面を観ていると、楽しいのか悲しいのか分からない奇妙な感覚にとらわれます。　また、最初から最後までおっこは旅館の仕事に前向きに一生懸命取り組みますが、これも彼女なりの“喪の作業”なのではないでしょうか。　「悲しいから、落ち込んだり泣いたりする」のではなく、「その悲しみが大きすぎるから、受けとめきれず、泣くこともできない」──なんと深く生々しい悲しみの表現なのだろうと気付いた時には鳥肌が立ちました。※これ以降、物語終盤や結末部分の内容にふれています。重要なネタバレを含みますので、ご注意ください。────────────────────────４．深い悲しみを受けとめ、乗り越えるということ　これだけの深い悲しみをどうやって受けとめ、乗り越えればいいのか？──本作が提示する答えは、実に明快で感動的です。　物語の終盤、おっこはふいに両親の死と向き合わなければならない場面に直面します。しかし、この時彼女は一人ではありません。胸騒ぎを感じたグローリー水領が旅館に駆けつけ、同級生の真月も、春の屋をサポートするために駆けつけています。グローリー水領が車内で「でも、おっこ　あなたは一人なんかじゃないわ」と言います。別段強調されているセリフではありませんが、これまでおっこが様々な“他者”を受け入れてきた姿を観ているだけに、この言葉は強く心に響きます。　一人で受けとめきれない悲しみは、そばで支えてくれる人たちといっしょに受けとめればいいのです。　両親の死を受け入れる覚悟を決めたおっこは、自分よりも幼い翔太を抱きしめ、ここにいていいのだと伝えます。そして木瀬一家を“若おかみのおっことして”旅館に受け入れるのです。　「深い悲しみを受けとめ、乗り越えるということ」と「“他者”を受け入れるということ」──本作の２つのテーマが重なり合うクライマックスには、感動のあまり目頭が熱くなりました。　「“他者”を受け入れる」ということは、これまでも数多くの作品でくり返し語られてきたテーマだと思います。しかし、「子ども向け」であるとか、アニメであるということを抜きにしても、これだけ明快かつ感動的にこのテーマを描ききった作品は稀なのではないでしょうか。　今年一番のダークホース。文句なしの傑作だと思います！ ",
      "児童文学は侮れない〜\n たくさんの方がレビューを書いておられるので簡単に。原作が大ヒットしている人気児童文学シリーズ！大ヒットするにはもちろんそれなりの理由がある訳で〜〜子供がどの位、実はハードな主人公の設定を受け入れているのかは子供がいないので想像することしかできないけど子供に読ませたいと大人が買っている訳だから親子で共感できる話だと思います。子供さんがいる方なら絶対に一緒に見て欲しいですね。＠もう一度観るなら？「子連れで行く人に付いていってみたい」 ",
      "いま、温泉につかったあとみたいな心地\n 生命力に溢れた作品でした。小学生の女の子らしい、真っ直ぐさ、健気さ、逞しさ、脆さ。そういったものが全く嫌味なく、鮮やかに描き出されていて、観ていて素直に力が湧いてくる。人はひとりでは生きていけない、でも親がいなくても子は育つ。ある種の諦観と希望、それを小学生の日々に描き出すことで、心の陰と陽の両方ともが愛おしく思え、この作品はまるでこの世界を祝福してくれているよう。映画館を出て見上げた、初秋の夜空に浮かぶ月の綺麗だったこと。そんな余韻を残してくれる映画。映画館で観るべし。 ",
      "面白かった\n 公開期間が再三延長され、ロングランになっている模様。とは言え夜のみ一回上映で、当然大人しかおらず、入りとしてもチラホラ程度。この映画を一番見てほしいのは小学校中学年女子だと思うが、そこの世代に向けて、どうすれば心に響くか、どうすれば退屈に映らないか。エピソードのチョイスから演出のテンポに至るまで、研究に研究を重ねたのだろう。本屋で見たところ原作のキッズ向け小説シリーズは20巻以上を重ねているが、そこで積み上げられてきた確固たる物語世界の魅力は、荒んだ大人の心にも伝わってくる。しかし、終盤に現れる家族の設定についてだけは、やり過ぎだし、あんまりだと思った。 ",
      "騙されたと思って…\n 観て本当によかった！ ",
      "尺を長くしないようにコンパクトにまとめたのだろう、脚本に無駄がない...\n 尺を長くしないようにコンパクトにまとめたのだろう、脚本に無駄がない。良くも悪くも無駄がない。 ",
      "素晴らしい映画\n 鑑賞後しばらくとても心地よい感覚が残っています。予告では1ミリもこの映画の良さが伝わりませんでした。レビューを信じて鑑賞してよかったありがとう。エンディングの藤原さくらの曲もこの物語を締めるに相応しい楽曲でした。文句なく星5です ",
      "ほっとする映画\n 「悪い人」や「イヤな奴」の出てこない映画でほっとする映画だと思います。主人公おっこちゃんの成長が感じられる点は良かったです。 ",
      "評判通りの良作\n  えらい評判が高いので何事かと思い鑑賞ストーリーは全く頭に入れないまま見にいったところ、絵柄からは想像のつかないハードな冒頭にビックリ 両親の死 というのは幼い主人公の境遇としては昔ながらによくあるパターンではあると思うのだけどそのシーンの容赦なさというか抗いようのない感じにすごく驚かされた このシーンだけでもこの映画が悪い意味での 子供向け 映画ではないということがよくわかるしかもこの映画、これまた興味深いことにその悲劇がそのあと取り立てて表面に押し出されて取り扱われない別に無視されているとかではなく むしろ間違いなく話の根幹にこの悲劇はずっと横たわっているんだけど、それだけが前面に出ているのではなく飽くまで日々の生活や人との関わりの中でじんわりと主人公の想いが浮かび上がってくるような作りになっていて、凄く抑制されている別に大げさに騒ぎ立てないから良い と言うわけではないけど、今回語ろうとしている感情に対してのアプローチとしてはとても誠実だったなぁと感じた後は最初に書いたことと繋がることだけど、終盤宿にやってくるある家族 本当にビックリした子供向け映画 どころか 大人向け映画でもここまで主人公を追い込む というか 揺さぶってくるような展開中々ないのではないだろうか自分が主人公の立場なら彼らを受け入れられるのだろうか… と思わず想像せずにはいられないが、主人公の成長と絡めてなんとか回収できていたと思うというか、子供が主人公の子供向け映画 という前提（実際そうなのかは別にして）がなかったらこの展開を入れることで一気に映画のトーンが崩壊してたかもしれない （大人の方が子供より与えられる赦しの余地 が少ないという事を大人は知ってるいるので…）正直 評判を聞かなければ間違いなく見にいってなかったけど、キチンと見ておいてよかったカメラを止めるな！ にしろ 少し前の この世界の片隅に にしろ、口コミというのは信用できるなぁと改めて思った一本だった ",
      "子供連れに囲まれるのはツライけど\n アニメ映画とは。子供と一緒なら「優しいお父さんだね」と温かい視線を向けられ、一人だと「ゲっ、オタ、キモ」と言われ「近寄らないで。あっち行け」視線を突き刺されてしまうもの。だがしかし、この映画、優しいお父さんもオタも普通の人も、仲良く全員号泣してました、っと思う。多くの人と同じく、先にご覧になった方々の高評価に興味を持ち、ザ・アウトローをキャンセルして鑑賞。正直、途中ツライ時間帯が有り、赤面後悔必至。ここから号泣に転じるのか本当に、と疑い始めて30分。「あー来た、これか」でハンドタオルで顔を覆って敵襲に備えるも、「ファンタジーと思い込ませて実は現実社会ネタ」の破壊力には全く歯が立たず。全面降伏しました。ファンタジー仕立ての少女の成長物語。。。先週も見ませんでしたか？その系統！ ",
      "尺が足りない\n いい話なのはわかるけど尺が足りないせいでオッコが重い現実をさらっと受け止められるサイコパスにしか見えない。あと作画がひどい。 ",
      "傑作\n 恥ずかしながら評判がいいので観ました。絵のタッチや題名はあんまり好みじゃないけど傑作でした。わかりやすいストーリー、伏線もちゃんと回収されるし最後もいい。ても全然お客さんが入っていない。僕が観た時は10人もいなかった。まだの方は皆さん観てください。色々な映画賞を獲ことは確実です。 ",
      "素晴らしい！\n  絵柄で完全にナメてました。おっこに降りかかる出会いと別れがこれでもかと詰め込まれ、劇中何度もうるうると。両親を急な事故で亡くしてまだ１カ月の序盤のおっこが、極力それを「考えない」ようにしつつも、度々両親の夢を見てしまうのはまだ死を受け入れられていないから。それが終盤、真正面から受け止めざるを得なくなった時には、それまで溜め込んでいた涙が一気に噴き出したように号泣。しかしそれでも立ち直れたのは、おっこ自身の若おかみとしての経験あればこそ。無駄な部分のない、非常に良く出来た脚本でした。マイナス0.5は、やはりあれだけの話を詰め込むには尺が足りなかったか、おっこ以外のキャラの描写がやや淡白に感じたこと。ただ、だからといって全部を深く書いたら何時間あっても足りないし、削れそうなエピソードもないし、仕方ありませんね。 ",
      "いい映画\n 評判が良いので見てきました。たしかに大人が見ても感動できるという評のとおりでした。というより大人が見たほうが感動できるという感じです。作画もさすがに元ジブリの監督・スタッフだけあって、高クオリティです。話としては大スペクタクルのある話でないので地味ですが、見て損なし、見ておいた方が良いと言い切れる映画です。 ",
      "若おかみは霊能力者\n Twitterのフォロワーさんのおすすめと、タイムラインに流れてくる評価が高かったので鑑賞。最初は絵柄から小学校低学年向けの作品だと思ってスルーしていたけど、確かにこの内容ならば年齢関係なく楽しめる作品です。ただ。『大人も泣ける』って書いてる人が多かったし、自分の観た回でも主に女性で泣いてる人も居たけど、個人的にはそういう気分にはなれなかったな。幽霊が見えるところとか思いっきりファンタジー側に転んでくれたらエンターテインメントとして観れたと思うけど、登場人物にあまりにいい人が多すぎて自分には逆に違和感が沸いたというか。主人公もそのライバルの娘も小学生にしては妙に物わかりが良いし、こんな小学生居ないよな、やっぱり作りモノなんだよな、ってどこか冷めた目で観てしまった。とはいえ、作品としてつまらなかった訳ではなく、アニメーション映画としてはとても良質な部類に入ると思う。 ",
      "このアニメ\n 見応えあります！ ",
      "温泉のように温かく癒される作品\n 当初、観る予定ではなかったんだけど、とても評判が良いので気になっていて、このたび、夜の上映回が増えたので、行ってきたそして確かに評判通り、泣ける映画で、後半は号泣だった小学生のおっこは交通事故で両親を亡くしてしまいおばあちゃんが女将をしている温泉旅館に預けられ、暮らし始める…そんなおっこが、温泉旅館を手伝いながら、明るくひたむきに生きる姿が描かれるとはいえ、やはり彼女は小学生両親を亡くしたばかりで、すぐにその事実を受け入れられるはずもないそれなのに、彼女が明るく見えるのは両親が亡くなった事実を、まだ受け入れられていないからこの映画では、そんなおっこが、様々なお客さんと出会い、人生について学びながら「死」と向き合い、受け入れて成長していく姿が描かれているそんなおっこを支えているのは祖母の経営する旅館と温泉、そして、そこへ現れる子供の幽霊たちと小鬼その温泉は「人間も動物も分け隔てることなく神から与えられた温泉」であり、傷ついた人たちを癒すためにそこにあると、おっこは亡くなった両親から教えられた場所だったそこで、様々な事情で傷ついた人たちがお客としてやってきて、彼らの要望を聞き、癒されて帰っていくのを見届けると、おっこの心の傷も少しずつ癒えていくそんなおっこの姿を見て、人を幸せな気持ちにさせることができる人が、本当に幸せになれるんだなと思った誰もがそれぞれの事情で悲しみや傷を背負って生きているでも、そんな中でも、隣にいる人の悲しみを少し軽くしてあげたら、自分の悲しみもまた軽くなるそうやって、たくさんの人を幸せな気持ちにしてあげた人が、たくさんの幸せを得ることができるんだなと思った生きていて、悲しいこともあるし、失敗もするし、辛いこともあるけれど毎日、誰かのことを思って、一生懸命に生きていれば、良いこともあるし、人生捨てたもんじゃないって思えることもある大切なことは、目の前にいる人を幸せにしてあげることなのだそして、最後の親子との出会いでは、号泣してしまったけれど、まさか、そんなことが！ということが、起きるのが人生だし、試練を乗り越えてこそ、人は成長できるんだなと思った全編を通して、とても人に優しく温かい映画で、まるで温泉に入った時のように心が温かく癒される映画だった心が傷ついた人、汚れてしまった人はみんな、この映画を観れば、必ず癒されるはず！おススメの作品 ",
      "色々な人年代層に見て欲しい映画\n  うまく書けませんが、人としての大切なとこがたくさん盛り込まれている気がします。世界の色々な方に見てもらって感想、どんな感じ方するのか興味が湧きました。日本的な感じ方や、霊を見えたり、神の存在があると思うので、その辺他の宗教、人種の違う人はどう思うんだろう。人としてに感じ方はほぼ共通だけど、霊とか神が出てくると多少受け取り方が違ってくるのかな。ひさびさに泣きそうになるシーンもあり、また見たい映画でした。 ",
      "つまらん\n 主人公のまわり、不幸な事起こりすぎ。映像は綺麗でした。 ",
      "家族で見たい良作\n テレビ放映時は全く興味なかったけど、SNSで話題になっていたので鑑賞。予想以上に面白くてあっという間に終わった感じです。消化不良のところもあったけど、あとは鑑賞者の解釈に任せるという意味ならとても良いでしょう。あんな小学生はいないだろう、所詮児童文学だな・・と思ったりしたけど、彼女の抱えているものの深さを考えると、裏側にどんな思いがあったのだろうと想像をたくましくしてしまいます。ジブリ臭さがちょっと鼻につきますが、観て損はない良作です。小さなお子様がいる方は是非ご一緒に。後日、モデルになった旅館の宿泊プランをみて、あのサービスにこの対価かと妙に納得したりするのも楽しみ方のひとつですね。 ",
      "流産\n 淡々として散漫。オッコの可愛らしさや健気さに任せた無責任な演出。個性の強いお客も、フワフワした保護者達も人間には見えない。 10年代の日本アニメ史はもう、「魔法少女まどか☆マギカ」「風立ちぬ」「この世界の片隅に」「リズと青い鳥」後になっている。良いものを描こうとしなくていい。貴方にしか出来ないものを観せて下さい。 ",
      "大人の方がグッとくる名作\n 劇場版を観てからテレビアニメ版を観ています！原作のいいところを抜粋しているんだろうけど、映画の脚本がとても良くできていて感心しています。あくまで子供目線でありながら伏線もきっちり回収！温泉地の美しい景色が涙でにじんでよく見えなかったから、もう一回観ようかな… ",
      "素晴らしい作品でビックリです\n 観て良かったと心から思える秀作。比較的短い作品なのにストーリーの構成や展開も見事。登場人物のキャラクターも文句なし。涙腺に響く心温まる作品。是非映画館で🎦観て欲しい！ ",
      "原作未読\n 小学生くらいからこの作品は名前だけですが知っており、映画化すると聞いて楽しみにしていました。レビューも高く、「感動」「泣ける」という評判から、朝一で劇場に見に行きました。ひたむきに旅館の仕事を覚えて、働く姿が印象的でしたが、ストーリー展開がどこか抜けているような気もしました。見せ場とも言える「お別れ」のシーン、なぜ幽霊が見えなくなっていったのか分かりませんでした…。おっこがお客様たちと仲良くなる場面もそれで仲良くなるかなぁ…など、やけにリアル目線で考えてしまったり。原作を読んでこういうことだったのか、と納得したいと思います。演者さん方の演技や、作画がきれいで好みです。後半は劇場内に泣いて鼻をすする音が響いていました。ハマる人には本当に泣ける作品なのだと思います。 ",
      "若おかみというか、少女の成長譚の要素が強い。 両親を亡くした女の子...\n  若おかみというか、少女の成長譚の要素が強い。両親を亡くした女の子が出会いと別れを繰り返して大人になっていく…。ひとつひとつのエピソードはいいのに、繋げ方が強引すぎて、もう少し掘り下げるなり描写を丁寧にするなりすればいいのに…と残念に思った。ラストエンドロールの手書きのテイストであればもう少し良かったかな…。全体的に色やタッチがアニメ要素が強くて、それぞれのキャラクターも強烈で、絵のタッチが違えば、この世界の片隅に、まではいかないとしても空気感が違ったのではないかと思う。親子三人のベッドのシーンはとても良かった。 ",
      "茄子アンダルシアの夏が好きなので観ました\n 上映中、子供たちが他愛もない冗談で笑っていたのが微笑ましかったのと、エンドロールのイメージボードとエンディング曲が良かった。 ",
      "5歳の子どもが泣いていました\n 映画館で大人も子どもも泣いていました。小さな子どもを泣かすことのできる映画ってすごいと思います。監督のインタビューを読みましたが、「他者のためにがんばることで、人は自分以上の力が出せる」ということをおっしゃっていました。他人に迷惑をかけなければいい自分を守れればそれでいいともすればそんな風潮もありますが、現実には世の中はそればっかりではありません。高坂監督という大人が子どもたちに贈ってくれた、素晴らしいメッセージだと思います。 ",
      "泣きました。\n 娘二人の愛読書で、公開前からの約束で親子で見に行きました。私は原作を全く読んでいなかったのですが、小学生の主人公にはあまりにも辛い体験からの始まるお話で……頭から、親目線で見る大人は心揺さぶられるでしょう。それでも、そんな事実も淡々と明るいタッチの絵でサラリとストーリーが展開していき、笑わせてくれるところもたり、ラストはこれまたこんな事実があったら……とな涙なくては見られない内容でした。子供たちは、そこまで泣いてませんでしたが😅。 ",
      "コミカルな児童文学を骨太のヒューマンドラマに昇華させた傑作\n 長年に渡って子供たちに愛読されてきた児童文学のベストセラーを、原作のコミカルな雰囲気はそのままに、骨太のヒューマンドラマに昇華させた傑作である。それも「大人の鑑賞に耐える」などというぬるいものではなく、むしろ大人こそが見るべき映画である。なぜなら、本作で描かれているドラマは「仕事を通じての人格的成長」だから。本作は子供が見ることを前提に作られているが、観客を子供扱いしてはいないのである。本作は、大人も感動できる子供向け映画にありがちな、原作の世界観を借用して監督が作りたいものを作っているというものではない。「死別した両親からの自立」という、原作に元々あるテーマでありながら、原作では現実的に描くことを意図的に避けていた部分を、映画ではメインテーマに据えて真正面から描いている。しかもその物語は、原作に元々ある設定を丁寧に掬い取って組み立てており、一見すると驚きの展開であるが、どう考えても論理的にこうなるしかないという見事なシナリオである。原作ファンにとってこれ以上のプレゼントはないだろう。大人を対象とする映画でも、これほどの重いテーマを描くには相当な覚悟が必要なはずだ。だが本作は、それを子供向け映画として描き切った。未就学児には難しいかもしれないが、映画館では、主人公のおっこと同年代くらいの少女も、大学生くらいの青年も、いい年したおじさんも、みな号泣していた。本作では、映画的省略の技法を駆使した見事な演出によって、このようなマジックを実現している。物語の始まりとなる悲劇では、視聴者に考える隙すら与えない突然のクラッシュ。宙に浮いている不思議な少年。空っぽのマンションに「行ってきます」と挨拶をして出かけるおっこ。たったこれだけのカットで何が起こったのかを説明し尽くしている。凡庸な映画であれば当然ある葬式の場面のような説明的描写は一切無い。それは単純に、無くても視聴者には理解できるから省略したというだけではなく、おっこの主観的記憶が飛んでいるから描写していないとも考えられる。この省略によって、観客は否応なしに何があったのかを考えさせられ、観客の意識はおっこの意識に同期していく。この映画は全編がこの調子で進行していく。エンドロール含めてたった94分の上映時間に、可愛らしい（幽霊ではなく）ユーレイや魔物たち、一癖も二癖もあるお客さんたちとのドタバタといった、子供たちが大好きなものをいっぱいに詰め込んで、おっこの成長を描いていく。彼ら不思議なものたちはおっこを見守る存在であり、魔法や超能力のような都合の良い道具は一切登場しない。困難を乗り越えるのはあくまでもおっこ自身の努力であるから、大人が見ても極めて納得感がある。監督によれば、90分という上映時間は厳守であったそうだが、その制限があったおかげで、おっこの1年分の成長を90分に圧縮して叩き込まれたような視聴感を得られる作品に仕上がった。他者の人生を圧縮して叩き込まれるような視聴感、自ら選んだ訳でもない人生を受け入れていくヒロイン像、アニメーションとして徹底的に突き詰めて画面を作っていること、辛いことがあっても幸せに生きていくことが死者へ報いることなのだというメッセージなど、『この世界の片隅に』に非常によく似ている。SNSでは『この世界の片隅に』を熱烈に支持した層から本作を支持する声が上がり始めたのだが、それも当然であろう。大人が見ても子供が見ても、明日からの人生に、何かを持ち帰ることができる。なぜなら、本作のクライマックスで観客が目撃するものは、「人の人格の最も高潔な姿」だからだ。良い映画は辛い現実を忘れさせてくれるが、素晴らしい映画は辛い現実に立ち向かう力を与えてくれる。本作はまさしくその「素晴らしい映画」である。有限の時間を人生から切り取って映画を見に行くのだから、「素晴らしい映画」を見るべきではないのか。この映画を見ないというのなら、他に見るべき映画など存在しない。（以下余談）・本作は、9月まで放送されていたTVアニメ版の映画化ではない。同じ原作を元に別々に映像化を進めた企画であり、制作会社こそ同じだが社内の別のラインで制作されている。キャストは概ね同じだがスタッフは監督以下全然違う。なのでTVアニメ版を見ていなくても映画の視聴には全く問題ない。TVアニメ版は、より原作に忠実で、大人が見ると可愛らしくてほっこり癒されるストーリーである。・本作は、子供をターゲットにしているはずなのに、子供には難しいのではないか、という声もあるが、可愛らしいキャラクターと楽しい演出で飽きることなく見られるはずである。楽しそうに見ている子供たちと、目を真っ赤に泣きはらした大人たち。これが本作の劇場での風景である。公式サイトに載っている高坂監督のメッセージを見ればわかるが、本作は哲学的な考察に裏打ちされており、実は結構難しいことを語っている作品なのだ。もちろんそんなことが子供たちに理解できるわけがない。だが本作の「物語」は確実に子供たちに残り、今後の人生で辛い現実にぶつかった時の道しるべになるはずだ。・本作を公開初日に見なかったことは痛恨の極みである。本作は直感的に面白そうだと思ったし、アヌシー国際アニメーション映画祭のコンペティション部門にノミネートされたことも自分の勘の正しさを裏打ちしていて、見る映画のリストに入っていたが、原作挿絵以上に目を大きくして可愛らしさを強調したキービジュアルの前に、劇場は子供たちでいっぱいに違いない、もう少し遅い時間の上映があったら見に行こう、最悪配信で見ればいいや…などと思ってしまった。その日映画館に来ていたにもかかわらず。しかしあまりの傑作ぶりにTwitterではバズり始め、その一方であまりの不入りに上映を打ち切る館が出始め、しまった早く見に行かなくてはと焦り始めた2週目には台風襲来。3週目にようやく見に行けたが、既にネタバレに出くわした後だった…・本作に対する批判として「成長が描かれていない」というものがあるようだが、むしろ成長「しか」描かれていないように思う。原作が20巻かけてやろうとしたことを90分に詰め込むに当たって、主人公の成長を描くのに必要ない要素はすべて切り落としたという印象だ。 ",
      "感無量\n スカしカマしに一切逃げない、クッソ真面目で丁寧な作りに好感しか持てない傑作。いい歳こいて女児向けアニメで泣きそうになったのは内緒だぜ？春の屋に乾杯。 ",
      "全ての映画監督が模範とするべき映画\n 王道なストーリー展開で、露骨に観客のウケを誘うようなテクニックなどは無いのに、何故これほどまでに引き込まれる映画が作れるのか。１コマ１コマの構図の丁寧さや、考え抜かれたセリフ選び、随所に観られる細かな作画のこだわりなど、１回見ただけでは味わい尽くせない魅力がこの映画にはあった。上映映画館が少なくなっているのが非常に残念。また今週も観に行こう。 ",
      "涙が…\n 泣きました。うう、ううう…と泣きました。良い映画だと思いました。 ",
      "行く前はちょっと恥ずかしかった\n 大人が一人で観るのはちょっと恥ずかしいな……と思いつつ観に行きました。大人で一人で来ているひとも沢山いました。すごく丁寧な作品で、おっこがとにかく可愛くて、おっこがいい子であればあるほどそれは両親がそうやって育てたからなんだよなぁと思ってまた泣けてしまったり。ポストジブリはこの作品だったのか。と思ってしまいました。 ",
      "駆け足すぎる＆比喩表現が難解で子ども向きではない\n じっくり掘り下げると感動エピソードになるのかもしれないが、駆け足すぎて微妙に感じてしまった。「立ち直って見えるようで、実は立ち直っていなかった両親の死」が、全体を支える軸になっているのは良いと思うけれど、その最大のトラウマを乗り越えるシーンがあっさりしすぎていて、「何があった？？」と戸惑うほどの急展開。他キャラたちにすごく支えられているわけでもなく、ほぼ自己完結していくおっこ最強。おっこには「幽霊」が見えているのか、それとも彼らはイマジナリーフレンドなのか、とか曖昧なことも多い。死に近い体験をしたからおっこには(ごく限られるであろう)幽霊が見えていたはずなのに、ピンフリにも同じキャラ(幽霊)の声が聞こえていたことがあるのはなぜかとか…よく考えていくと、映画を観るだけではわからない謎が多々ある。訪れる「訳あり客」がおっこに救われる描写など、どれもエピソードが不足しすぎていて、結果ツッコミどころが多くなってしまっているとも感じた。プリン食べただけで(母親を亡くしたショックから立ち直れていない少年の)ひねくれた性格が直るとか。急展開すぎて納得できず、ついていけない。自分よりも辛い体験をしているであろう女の子から慰められたということはおおいにあったとしても、あまりに改心が早い。原作の方がストーリー展開がゆっくりな分、もっと受け入れやすいのかもしれない(し、そうでないのかもしれない)。一方で駆け足で過ぎていく日常が、妙なリアリティがあるといえばある。肝となる最後の客の振る舞いやセリフ、せめてフィクションなら「こういう人であってくれ」という願い通りにはいかない残酷なリアリティなどは、寒気がするほど…。長い長い原作の様々なエピソードに一本芯を通し、美しい作画とともに「魅せる」作品に仕上げたことは素晴らしいと思うが、その比喩表現含めて子どもには(大人にも)難解だし、テーマを伝えるための描写は大幅に不足していると感じてしまった。(テーマ含めて)全体的に幼い子どもと観る映画ではなかったかなー…。子ども自体は訳がわからないところもありつつ、ところどころ楽しんではいたのですが、共に見るには重いし、何より自分の心がついていけませんでした。 ",
      "蛍の墓より重い、小学生向きじゃない。\n 小学生の間でベストセラーになっているらいく、１冊１冊はユーモアに溢れ笑えて、前向きになれる小説だけど、短い時間の映画にするとそのユーモアは微々たるものになって、本作を貫く重たい死と生がメインストーリーになってしまい、涙なしには観られない大人向けの映画となっています。見に来ていた子供たちは寝ていたり、駄々をこねたりして映画に集中していないのとは反比例に、大人たちはすすり泣いていて、誰をターゲットにした映画なのか疑問でした。私も感動と涙でいっぱいになった素晴らしい作品だと思いますが、子供向け映画としては失敗作だと感じました。 ",
      "想像以上に良かったです\n テレビアニメ版を視聴して、この上映を鑑賞しました。単純にテレビアニメ版のまとめ的な作品かと思われると思いますが、全く違いました。この、2時間の中に原作のすべての要素と＋αが詰め込まれています。しかも、非常によく仕上がっています。更に、アニメの雰囲気はセルアニメのようなしっとりとした映像の雰囲気があり、劇中の花の湯温泉郷の雰囲気にもマッチしています。もちろん、完全に何も下調べせずに鑑賞しても大丈夫です。 ",
      "泣くでしょ\n 評判があまりにも良いので見に行かなければと鑑賞。脚本、構成、あまりにも完璧すぎませんか？おっこは強い子だけど一人だけじゃ折れてしまう。支えてくれる周りの大人たち、友達、本当に素敵です。誰もがグローリー水領さんに憧れますねこれは。自分はなんとかこらえたけど隣の人が完全に号泣してました。素晴らしい映画を作ってくれて感謝という気持ちしか出てこないです。 ",
      "占い師儲かるんやな…\n お話としては気持ち良く観られるし児童向けということで分かりやすくて良かったと思うんだけど、小学生に背負わせるには重過ぎるし、おっこの受け止め方もこの程度で済むものなのか？と感じてしまった。原作ではもうちょい何やかんやの心理描写があるのかなと。 ",
      "若干ファンタジー\n 旅館の女将と言うところで、和風なファンタジー。お化け等が出てくる訳だが、恐ろしさは微塵も無く、終始ほのぼの。児童書ベースと言うことで、お子様も安心して観られるのでは。主人公おっこに降りかかる悲劇は目を背けたくなるが、最終的に真正面から向き合う少女に涙。 ",
      "おっさん一人見は目立たぬ\n おっさん一人で観るべし。さほど目立たぬくらいにいるし、泣いてもわからぬ。今年度ベストの感動作品だ。 ",
      "子供達だけのものにしておくのは勿体無い！素晴らしい作品でした！\n 余りの評判の良さに日曜日の朝一番で鑑賞。遅い時間帯の上映がもう無かったので。両親を交通事故で失った小学生の織子が、伊豆で旅館を営む祖母の元で若女将として目覚める物語。事故のショックから健気にも立ち直ろうとする織子の姿がとても愛おしく、不覚にも涙なしには観ることが出来ませんでした。作品のポスターからは子供向け映画と早とちりしそうですが、もっと幅広い年齢層に観て貰うべきですし、その鑑賞に十分に堪える作品だと思いました。また原作についての知識ゼロでしたが、演出が丁寧で、織子の生い立ちや彼女を取り巻く人間関係がとても分かり易く、それにキュートでコケティッシュな幽霊たちもこの作品にとても良いアクセントを添えてくれていたように思います。本作を観たあと別の映画館に転戦する積りでしたが、鑑賞後の何とも言えない心地良い感動の余韻をもう少し長く味わいたくて今日はこれで止めることにしました。 ",
      "いい🙆\n 久しぶりに、1800円払って良かった映画に出逢えた❗子供アニメとバカにしてはダメです❗バカ女将ありがとう😉👍🎶 ",
      "本年度ベスト級\n  本作は高坂希太郎監督という名前がなければ恐らくスルーしてたであろう。いかにも子供向けという絵柄やストーリーかと思っていましたが、良い意味で期待を裏切られました。なんという傑作アニメなんだ。90分という上映時間とは思えないほどの濃厚なドラマに震えました。TVシリーズ、原作未鑑賞でしたが全く問題ないです。子供向けアニメという体裁を守りつつ、大人の鑑賞にも耐えられる素晴らしい脚本・編集・演出です。高坂希太郎監督の作品は「茄子 アンダルシアの夏」、「茄子 スーツケースの渡り鳥」と観てきました。高坂監督の作品では登場人物が車から降りる時に頭をぶつけたりとか(本作でいえば身体をスーツケースにぶつけて倒しそうになる描写とか)の描写があり、キャラクターが生き生きとしているのでとても好きだ。一見必要ないように見える描写ですが、あれをやることによってキャラクターが作品の世界で本当に生きているように見える。作品世界の中に嘘がない。ストーリーに没頭できる。話の構成の上手さや、3組の重要なお客さんと主人公おっことの対比などはパンフレットで高坂監督が語ってくれていますので、そちらを是非ご参考に。また、劇中に何度か出て来る料理や食事の豆知識は正直私は不勉強でしたのでとても為になりました（笑）さすが文科省推薦作品。なんと劇中の温泉プリンのレシピがパンフレットに載っています！\"料理のシーンや食事シーンがよく描けている作品は名作である\"という名言があります。(すいません、実はただの私の持論です。)本作がきっかけでTVシリーズを見始めました。キャラクターデザインは少し違いますが、声優も一緒で違和感なく観れそうです。こちらも楽しみです。本当に本作のストーリー、キャラクターに夢中になってしまいました。 ",
      "やられたー\n 絵柄からてっきり子供向けの映画と思っていたら、やられました。これは大人にも観てほしい。主人公の女の子の健気に若女将として頑張る姿に胸を打たれます。泣けます。いくつかのエピソードも登場人物もいい。笑いあり、終わり方も希望の持てる終わり方で、あったかい心になれる名作です。 ",
      "１泊２食付き１万８千円\n カニ食べ放題は嬉しいし、アレもコレも出てくるのは嬉しいけど、詰め込まれ過ぎたら疲れます。きっと、おっこならもっとお客様の気持ちいいところ、知ってたはずなのに。本当に子供達に伝えたくて、観せたくて作ったのなら、もっとシンプルで良いと思います。欲張り過ぎ。でも、いい映画だと思います。藤原さくらさんのエンディング良かったです。最近のmabanuaさんとの動向、かなり良い感じですよね。今後が気になりますね〜。 ",
      "神楽のシーンにアニメーション的快楽がある\n 数多くのジブリ作品で作画監督などを務めてきた名アニメーター高坂希太郎の「茄子 スーツケースの渡り鳥」以来11年ぶりとなる監督作。原作はテレビアニメ化もされた児童文学のベストセラー。事故で両親を亡くし、引き取られた祖母の旅館で若女将を務める少女の成長がさまざまな客たちと関わりを通じて描かれていく。自らを導く幽霊たちとの別れを決意し、最後に舞う神楽にアニメ的快楽が詰め込まれている。大人も楽しめる良質な作品。 ",
      "意外と\n 泣けました。良いアニメでした。4歳の子供はよく理解はしてませんでしたが、面白かったようです。かみさんは寝てました。 ",
      "よかった\n  　イオンシネマでは15分くらい予告があるので安心していたら、すでに始まっていて冒頭少し見逃した。お祭りの後、高速道路ですぐ事故が起こるがどのくらい見逃したのだろう。　主人公が労働力として頑張りすぎな気がするのだが、健気で応援したくなる。事故で霊能力が備わり、友達が幽霊ばかりなので心配になる。親切な幽霊ばかりでよかった。同級生のピンフリもいい子だった。主人公が家に来た時に必死で読書している体を装うところが可愛らしかった。　占い師のお姉さんが富裕層。　自分が実際に、あのような温泉旅館に泊まりたいかと言えば。高そうだから無理だ。オレはふだんカプセルホテルしか使わない。どのくらい所得があれば平気で利用できるようになるのだろう。 ",
      "みんなに見てほしい作品です！\n 子供二人と見に行きました！まぁ〜楽しめるかなぁ〜〜という程度で見に行きました！しかし、とてもじんわりくる映画でした（涙）うちの娘は小学３年生ですが、終始泣いてました。小学生にも伝わるし、うちの娘も何か感じてくれたら嬉しいと思います。ぜひ、見てない方にはオススメです！ ",
      "隠れて欲しくない良作\n #「都民の日」、親子連れに囲まれて若干気まずい思いで鑑賞したが、号泣である。なんだこれ。小学生の女の子が若おかみとして成長していくお話、と一言で言えばそれだけ。なんだが、冒頭からヘビー、脇のキャラクターの絶妙さ、そして終盤の重過ぎるとも言えるエピソード。そして絶妙な伏線。みんなが優しいんですよ。ライバルの子が言ってることも(棘はすごいが)実は尤もだったりするし、悪い人いないのね。児童文学だからというのもあるでしょうが、それぞれに見所があるというか(占い師のグローリーさんだけ若干薄いけど...)、泣いてほっこりする、みたいな。こういう話を当たり前にきちんと作る、って実は結構難しいと思うのですが、素直に感動しました。ラストも綺麗に終わらせたなぁと。作画も素晴らしかったね...。エンドロール素敵...。それにしても上映回数少な過ぎですね...。 ",
      "喪われたものへの想い\n  ジブリで宮崎駿の右腕として活躍した高坂希太郎監督作品。「ナウシカ」や「ラピュタ」では原画を、「もののけ姫」「千と千尋」、「風立ちぬ」では作画監督を務めたのだから、これはもう筋金入りである。主人公は死者を想う。幽霊が出てくる。死者も幽霊も、生きていたのは「過去」である。ゆえに、一貫して「もう帰らない、喪われたものへの想い」がかき立てられる映画である。エピソードの寄せ集め感がないわけでもないが、それぞれのエピソードは破綻なく収斂していき、1本の映画としての完成度は低くはない。職業、というか、「はたらく」ということへのリスペクトが厚い（という点では魔女宅に似ている）。そうして、主人公の必死さがストーリーを動かしていく。小さい子供を主人公にして、その両親が死んだ、という設定は、なんと言うかズルいわけで。でも本作は、そのズルさに甘えず、安易なお涙頂戴を避けたフェアな演出を志向していて、好感が持てる。宮崎駿譲りの飛翔シーンや食事シーン、舞台となるところの建築や地形の面白さなど、見所も多い良作。 ",
      "テレビ版とは別物　大人向け\n ネットの評判が良かったので思わず見に行きました。原作未読、テレビ版未見、事前情報なしで、期待していなかったせいもあるかもしれませんが、とても素敵な作品です。うるっとします。見終わってから、テレビ版を一気見しましたが、テレビ版と劇場版の完成度と完結度の高さは別物で、テレビ版を見た人でも楽しめると思います。テレビ版に比べ、話のテンポが良いので、小学生は置いてけぼりになりそうです。また、普段からニュースを見たり、類似経験のある大人なら説明不要で理解できるシーンもありますが、大人でも厳しいシーンやカットがあります。それを差し引いても心に残る素晴らしい作品だと思います。映像も音楽もセリフも。 ",
      "少女の成長ドラマ。大人向けです。\n 題名の印象で子供向けと思って避けてましたが、レビューの好評価が多いので見てみました。大人が楽しめる作品で丁寧に作られていて好感が持てました。温泉旅館を舞台にした少女の人間成長ドラマで生と死の問題も奥深く、でも笑えるシーンも多く楽しめました。おススメします。 ",
      "まだまだ伸びてほしい映画\n 子供向けと思って観に行くと衝撃を受けます。美しい映像に感動の物語。心がほっこり温まり励まされる映画です。公開されてまだ間もないのに、少ない映画館で、少ない回数で上映されていて中には上映の終わった映画館もあるのが信じられません。ここから口コミで話題が広がり、上映館が増えてロングランになってもおかしくない作品だと思います。まだまだ行けるよ若おかみ！ ",
      "大人の鑑賞に堪える傑作\n 　いい作品だと思う。変に説教臭くもなく、子供の人格を軽んじることもない。　小学生でも高学年になると人間関係を敏感に意識するようになる。世界観はまだ形成されていないから、大人以上に人間関係に一喜一憂する毎日を過ごしているはずだ。どこかで視野を大きく広げることで、人間関係の渦の中から抜け出し、自分も含めた全員を客観視できるようになり、孤独にも耐えられるようになる。　実は鑑賞前には、小学生にして旅館の女将になった女の子が特異な能力を発揮するマンガみたいな作品かと思っていた。レビューを読んで、意外とそうではないかもしれないと思って、先入観を捨てて観ることにした。　映画館にはたくさんの子供たちがいて、映画が始まる前まで賑やかだったが、はじまると間もなく静かになった。小学二年生以下くらいの子供は１時間もすると飽きはじめていたが、三年生以上くらいの子供たちは、引き込まれるようにスクリーンに見入っているようで、終幕近くにはたくさんの子供たちが泣いていた。　自分のことで精一杯だった女の子が、旅館での経験を経て他人を許す寛容さと優しさを体得していく成長物語であるが、その成長ぶりを子供たちにぜひ理解してほしい。　狂言回しとして登場するウリ坊、みよちゃん、鈴鬼の役割も重要で、物語としてとてもよく出来ている。声優陣もそれぞれの役柄にぴったり合っていて、自然に鑑賞できた。主人公の声を担当した小林星蘭もよかったが、相手役ともいうべき真月の声の水樹奈々が、声優としての職人芸を見せてくれたと思う。　世界観といい、プロットやストーリーといい、子供たちだけではなく大人も含めた、小学三年生以上のすべての人の鑑賞に堪える傑作である。 ",
      "子供向け装う大人の為のアニメーション作品\n 驚く程重いプロット、然し子供と一緒に観られる脚本の妙技。光容けるもの影を成し、光返すもの写し有り、感情表現、動作、構図など何事然も成りし。巧さ際立つ大人の為のアニメーション作品ではないでしょうか。 ",
      "レイトショーもあるといいですね\n 　先日鑑賞してまいりました。普段はこのようなレビューに書き込む人間ではないのですが，興奮のあまりに気付くと筆をとっておりました。　当方成人しておりますが，久しぶりにいいものを観たという気持ちです。　90分と短い尺の中で，一人の少女の成長を見事に描き切っており，過不足感が一切ありません。可愛らしい絵柄とコミカルなシーンの裏で両親との死別という重いテーマを扱いながらも，鑑賞後はとても清々しい気持ちになれました。こればかりはネタバレになってしまいますので，是非映画館で確かめていただければ……，と。　対象は小学生とのことですが，見終わった今ではこの完成度とテーマ性を加味すると，本当に小学生がターゲットなのかと疑問に残るところです。　お子さまはもちろんですが，人生経験を積んでいる大人の方がより心に響くのかもしれません。　初動が思わしくないためか上映回数が減ってしまっているようで，大変惜しいです。SNS 等で大人の間でも口コミが広まっているのを見かけますので，夜遅めの時間の上映もあるといいですね ",
      "中途半端であっさりな感動。\n  「若おかみは小学生！」鑑賞。＊概要＊交通事故で両親を亡くし、祖母の経営する旅館に引き取られた小学6年生のおっこは、旅館に古くから住み着いているユーレイらと知り合い、ひょんなことから若おかみの修行を始めることに。不思議な仲間たちに支えられながら、次々とやって来る個性的なお客様をもてなそうと奮闘しながら、少しずつ成長する物語。＊声の声優＊小林星蘭＊感想＊今回は辛口レビューです。ご了承ください。m(_ _)m原作は未読。観る前は興味がなかったのですが、評判がめちゃめちゃ良いし、感動すると知ったので、観ましたが、個人的には非常に惜しかった。感動すると言っても号泣までにはいかなかった。何て言うんだろう…変な言い方かもしれませんが、もっと前半を重くして欲しかった。交通事故で亡くなり、葬式とか、おっこが号泣するシーンとか悲しむ描写が1シーンでもあれば、おっこの感情移入がすぐに入り込めたかもしれない。ユーレイのウリ坊におっこを助けたというのは分かるけど、次のシーンは、おばあちゃんが営む旅館の若女将を引き継ぐから、なんかあっさりしてた。あっさりに関しては、他にもあります。おばあちゃんとウリ坊のストーリー。おばあちゃんは、幼なじみのウリ坊が亡くなったことを知らず、後に新聞を見て、初めて亡くなったことを知るんですが、ちょっとあっさりしてた。また、真月と姉みよちゃんのストーリーも浅く、真月が泣くだけじゃなくて、もっと過去のエピソードを描いて欲しかった。小鬼もエピソードもざっくりしてたなぁ～(笑)ウリ坊、みよちゃん、小鬼といった個性豊かなユーレイたちに支えながら若女将の仕事を奮闘するという点では、ファンタジー要素が強い感じがするけど、アニメだからそこは仕方ない。旅館にやってきたお客様も皆ワケあり。母親を亡くしてからひねくれ者になった少年とその父親、彼氏にフラれた占い師、そしてある家族たちと言った客が次々にやってくるんですが、解決方法があっさりしすぎてて、ツッコミ所が多い。最後の家族は、おっこの家族と深く関係してて、そこは、グッときましたが、あまりおっこの感情移入が出来なかったので、泣けませんでした。感情移入が出来なかった理由については、冒頭でも記しましたが、最初の両親との思い出をもっと掘り下げて、少し重くすれば、感情移入がすぐに入って僕は泣けたかもしれませんね。(^^;総じて、期待してましたが、まぁまぁです。全然泣けないって程でもなく、グッとくるシーンが1つだけあるだけ。おっこ役の小林星蘭の声がめちゃめちゃ上手くて、本物の声優さんなんじゃないかと勘違いしてしまう程上手かったです。 ",
      "美しい絵、分かりやすい話、ピュアマインド\n 美しい絵にこだわりぬいたところが随所で見られ、分かりやすく、ピュアな物語に涙した。真新しさはほとんど無いけれど、アニメーションの原点というか普遍性を感じた。子供の時から今に至るまでのアニメーションが目の前に広がっていた。 ",
      "出だしが良すぎた!!\n  序盤は泣きましたが、接客というより召使が機嫌を取っているだけに感じてしまい、冷静になってしまいました。大女将の厳しく暖かい指導で成長するという事もなく、子供に判断させ昼夜問わず働かせすぎて、次第に学校に行かなくなって気になりました。3番目のエピソードはお客の心情的にそのまま泊まれるはずがなく、察した大女将がフォローし、レシピの恩義もありますが助け舟を出してくれたピンフリの顔も立てて欲しかったです。占い師を出してしまった為、大女将と心の距離を感じます。起承転結の結が弱く、え？これで終わり？という感じで残念です。幽霊3体の描写に気を取られて、おっこを見守ってくれる渡瀬恒彦的ポジションのスタッフいなくて寂しいです。春の屋の物語としてはとても薄かったです。あかねのお母さんが「かしこま！」のポーズをしていて良かったです。 ",
      "神事と温泉\n 小学生目線で観る映画あまりにもレビューが良かったので、大人でも楽しめるのかと期待大だった。見えない世界は必ずある私は独りじゃない…そう思わせてる映画でした。 ",
      "年齢問わず見て\n 両親が事故でなくなったことを、両親のことを思いながら強い心で旅館のお仕事、そして、日々の生活を懸命に生きる主人公に感銘を受けます。年齢問わず、見てほしい。声優さんも、皆ぴったりです。 ",
      "見るべきアニメ\n 絵柄からいくと成人にはちょっと敷居が高いアニメだが、レビューが殊の外いいので勇気を持って見てみることに、そして思わぬ感動作に驚かされた。本当に日本のアニメは油断が出来ない、ただ老舗ジ○リルーツのアニメはひどかったが。しかしお子ちゃまアニメと思われてるせいか興行成績的には苦戦しているようだ、だからあえて言おうこのアニメは絶対見るべきだ、「君の名は。」「この世界の片隅に」にも劣らない。見れば何故わざわざ幼い絵で描かれているのかもわかる、これがシリアスな絵で描かれていたら見るの耐えられなったであろう。最後にもう一度言う、だまされたと思ってみんな見ろ。 ",
      "素敵で最高な若おかみ\n  ・おっこの苦難を乗り越えて行く素敵な成長物語に胸を打った。・幽霊達が可愛いくて、良いキャラしていて楽しい。・ラストの若おかみであることをチョイスしたシーンが素晴らしい。大人でもこんなこと耐えられない出来事なのに、偉いなって感動した。 ",
      "亡くなった人に会いたくなる感動作品\n 小学生なのに立ち直り早くない？ウリボーの亡くなり方あっさり！など全体的にストーリーを詰め込み過ぎたかなと思ってた。が、小学生なりに我慢してたおっこにやられました！鈴鬼くんはとんでもないお客さんを呼んだなと思いました(笑)最後よければ全てよし！ ",
      "丁寧に仕上げられた作品\n 　解りやすいストーリー展開に馴染みやすいキャラデザインで、サスガ文科省選定の看板は伊達ではないと言う印象でした。声優も毎度のことタレントや俳優、お笑い系まで充ててイササカ不安もありましたが特に問題なしで、その点はかの作品に比べれば遥かにマシに仕上がっています。TVシリーズ未見でも全く問題ありません。　当初は『花咲くいろは』をイメージしていましたが全く違う毛色で、コチラはチョイファンタジーで対象年齢を下げた風な仕上がりです。　一人の少女が不幸に見舞われて家業を営む親戚に引き取られ、そこで家業を手伝いつつ立派に成長を遂げる、まァ正直ワリと有りがちな解りやすい設定ですが、その有りがちながらもシッカリ丁寧に創り上げられています。出っ歯の幽霊がまさしく昭和の少年キャラまんまですが、70歳のお婆ちゃん（昭和30年代）の幼馴染であれば違和感はありませんでしたｗ　マイナスではありませんが、オッコが最初からワリと精神的に自立している印象でした。事故で突然両親に死なれては小学生にとって想像を絶する辛さでしょうが、それがキチンと整理できる強い心を持っていたのでしょう。ですが作中そのトラウマを発動してしまう部分は、そうであってもまだ幼い子供部分をちゃんと表現しています。結局ソレはオチに繋がる前振りとも言えたわけですが‥‥　個性あるお客さんとの絡みも面白く、周囲のキャラもそれぞれが表情豊かで作品の味付けにシッカリ貢献していました。特にピンフリの助演ぶりは秀逸です。　敢えて欠点といえば、上記のとおりオッコが既に立派に成長するベースが整っていたため、大騒動レベルの波瀾万丈は最初から期待できません。そもそもコレは対象が小中生位なので基本的にお利口さんキャラなのでソレは突っ込むべき所ではありませんが、チョッとなにか手に余る失敗か何かがあればな、と云う期待はありました。　とは言え、観終わって穏やかな気分になる、ご家族にお薦めできるハートフルなホノボノアニメ映画だったと思います。　EDのレイアウトイメージのスケッチ？ まさに宮崎駿氏のソレを彷彿させていて、サッコンはポストの座が度々話題になりますが、寧ろこの作品が一番近そうな見た目の印象でしたｗ ",
      "中身が濃い作品です\n 小学生の娘のお供で鑑賞しましたが、思わぬ収穫でした。①ストーリー展開のテンポが良い②絵と動きが綺麗③大人でも泣ける個人的にはこの作品を90分に収めるのは勿体ない気もしますが、対象が子供だから仕方ないかな？とにかく「日本のアニメはジブリだけじゃ無いんだな」と認識させてくれる良い映画でしたよ。 ",
      "肩の力を抜いて鑑賞してください。\n 本作は、大変な衝撃作という訳ではありません。また、何十年に一度というような歴史的名作という訳でもありません。おっこというひとりの少女の、若おかみとしての成長や、人間としての成長を描いた作品です。この映画はまさに王道を行き、エンディングまであっという間に物語が進みます。初見の観客は、不意に訪れるクライマックスに驚き、落涙することでしょう。爽やかに駆け抜ける本映画の余韻を楽しんで下さい。 ",
      "すばらしい\n 一時間半しかなかったとは思えないほど、中身がぎゅっとつまった映画でした（もちろん詰め込みすぎてるという意味じゃないです）。最後はだいぶ泣けます。油断なきように。 ",
      "TV版が視聴済みだった人がまた見ても問題なし！\n  TV版で見たぞコレ、と言う話もあります。が、これは総集編ではありません。平行世界で別の切り口で纏められていました。TV版も良かったけど、両親影薄かったな。とか大事故にあったわりには立ち直り早いなというのが引っかかっていた人に直球を投げてきたのが良かったです。 ",
      "すごすぎて、レビュー書きたくなりました\n 映画好きなのですが、知らないひとに向けてレビュー書くという興味はなかったのですが、この映画が好きすぎて、でも、あまりにもすいているので、レビューしたくなってしまいました。どの年代のひとが、誰と見てもいい映画ってそんなにないと思うのですが、これはそれです！ ",
      "原作ファンも楽しめる！\n 原作がもともと好きだったので観に行きました！原作では描かれていないエピソードとかも合ってとても面白かった反面、原作に忠実なので、原作ファンも楽しめると思います！短い時間の中でいろいろなところからおっこの成長を感じられて、自分も強く生きようと思える素敵な映画でした。 ",
      "とてもハートフルな素晴らしい映画\n レビューがとても良くて観た映画。ぜひ世界中の方に観てほしい本当に素敵な素晴らしい映画でした。心の琴線に触れて、涙が溢れてしまいました。泣きすぎるのを我慢。映像もとても綺麗で 京都の大好きな旅館美山荘が出てきたり、おなじみの花水木が出てきたり。。丁寧に丁寧に作り込まれた映画で本当に素晴らしかったです。おっこが本当に健気で強くて、優しくて。そして、本当に爽やかで。彼女の生き方をみていると、なんだかがんばらなくちゃ、前を見て生きていかなくちゃと思い、すごくすごく。。大好きなご両親を突然失って、とても悲しいはずなのに笑顔で生きていて、、とても心に響くものがありました。そして、彼女をとりまく登場人物もみんなみんなとても温かい。ストーリーの始まりからエンディングまでとにかく素晴らしい作りでした。色彩もとても豊か。素晴らしいアニメーション。そして、藤原さくらさんの「また明日」の曲もとても良くて、エンドロールまで本当に心に染み渡ります。医食同源と所作のこと、日本人が大切にしていること、美山荘さんが思い浮かび、訪れたくなりました。花の湯温泉のお湯は誰も拒まない すべてを受け入れて癒してくれるきっと観た人みんなを癒してくれるそんな映画です。ぜひ劇場で。 ",
      "若おかみは小学生は初めて見たけれど面白いくて最後に感動と少し悲しく...\n 若おかみは小学生は初めて見たけれど面白いくて最後に感動と少し悲しくなる内容の映画だなと思って見てきましたそれに家族の大切を教えてもらる内容で良かったです ",
      "泣けた。\n 子供向けと思って油断してたら泣けた…。優しすぎる爽やかさだけど。裏が全くないお話の展開で最初はどーなのよと思ったけどこれだから良いんだね。良作アニメでした。 ",
      "子供も大人も楽しめる♪\n かなり本格的なアニメ映画。テレビ版を観てないのですが映画版だけでも楽しめる。来週は２回目の映画版を観てテレビ版もDVDで観ようと思います。あの花以来の感動アニメでした。 ",
      "ファンタジー\n 悲喜こもごも織り込み、幽霊も出てくる物語ほのぼの系 ",
      "映画単独で楽しめて、涙しました\n 油断した。観終わったら滂沱の涙。染みたわぁ。 傑作！これ、作りは丁寧だわ、脚本も演出も素晴らしいわ。、作画も背景もすごすぎるわ。児童文学シリーズがベースなので、ちょっと嫌味を言う人はいても、根本的に悪い人のいない世界。おそらく子供が観ることを前提に、意図的に「悪意」「因果」「憎悪」を存在させない配慮をしている。そういう憎しみの連鎖や感情の発露は、大人向け作品でやればいい。テレビシリーズとはスタッフが異なってました。映画は『茄子 アンダルシアの夏』高坂希太郎監督と、脚本が『ガルパン』吉田玲子さんですよ。背景には男鹿さんら、ジブリ映画でよく見た名の強者がずらり。制作はテレビと同じマッドハウス、同じ原作を元にした作品だけど、中身はテレビとは別物。古い喩えで恐縮ですが、テレビと映画の『銀河鉄道999』の差を観るが如く。テレビ未見でも、この映画単体で、問題なく楽しめます。 ",
      "親子だけでなく、大人こそ観て欲しい良作\n ＴＶアニメ版も孫と一緒に観ていたが、劇場版は絵が格段と美しく、映画館で鑑賞するのに相応しい作品でした。子供たちが笑う場面と親が微笑む場面が異なることに、世代の感性の違いを感じたものの、作品全体の感想としては「素晴らしい」の一言。両親の事故死を乗り越えて成長していくオッコの姿に素直に感動するし、ウリ坊他周囲の人々の支えに嬉しくなる。「世の中、こんな綺麗ごとで済まされていないよ」という声も挙がるだろうが、作品が描く理想の世界へ我々も近づくように努力すべきだということに気が付かせてくれる。今の時代だからこそ、観るべき作品だと思う。素敵な涙が流れました。 ",
      "完全にナーメテーター。大人にこそ勧めたい傑作。\n まったく内容を知らずに観たらびっくり。非常に現代的なテーマと、ちょっとギョッとするよう突っ込んだ展開もある傑作アニメーションでした。タイトルと絵面で観ないのは勿体ない。大切な人との別離を受け入れていくこと、というメインテーマとは別に、同時期公開の「プーと大人になった僕」と対になる作品でもあると思います。プーが社会で自分を見失った主人公が家族に回帰する話とすると、本作は家族を失った主人公が社会に出て、他者との繋がりから、家族の死に折り合いをつけ、自分を取り戻していく話でした。きれいごと言えばそうですが、仕事、及び他者との関わりが自分を救うこともあると思うんですよね。そういう意味で凄く「大人」な作品でした。劇場でも親子連れの親の方の嗚咽が目立ちました。 ",
      "大人も楽しめる感動作\n 少年・家庭向けの文科省選定作品とあるが、大人でも十分楽しめる感動作。逆に大人の方が若女将おっこの強さと凄さを感じ取れるのではないか。登場するキャラクターも一切無駄がなく洗練されていてウリ坊、美陽、鈴鬼のキーホルダーが欲しい（笑）この作品の世界観が大好きですし、春の屋は世界にも誇れる最高の温泉宿。是非お勧めします。2018-184 ",
      "日本アニメってすげえ\n 絵柄から避けていたが熱烈絶賛が多く気になり鑑賞、感涙！なんなんだこの完成度！トラウマ級の事故シーンをこの絵柄でしてしまうとは、その意欲にはまずやられた！そしてそのシーンが必要なのも納得。受け入れるということ、その過程がしっかり描かれている。驚愕！2回目鑑賞 2018年10月14日日曜日ジワジワと噂になっているのか、日曜夕方の回ということもあって親子連れ多数。そんな中私の列は知らんおっさん通しで四人並ぶという（笑）そして号泣するという（笑）周りでもすすり泣く声が多数。脚本も演出も見事で一つ間違えばトラウマになりそうな表現にもキチンと向き合い、リアリティに仕上げているからこそ心を揺さぶられるんだろう。メガネのディテールの細かさはそこまでしなくてもいいだろうと思うけどもそのこだわりがまた話に奥行きを感じさせる。ここまでこだわる作品ならと思わせる。兎にも角にも小さなお子さんを持つ親御さんなら絶対見てほしいし、映画ファンならアニメファンなら絶対見なきゃだし、何が何でも多くの人に見てほしい作品。 ",
      "対象は\n 小学生の様ですが、大人でも充分楽しめる作品でした。明るく元気で前向きなおっこちゃんは、悲しみを乗り越えて、立派な女将さんになることでしょう。 ",
      "「こんなに面白いとは」\n 85本目。フランスのアヌシー国際映画祭に出品作品と言う事で、期待して行ったのですが、期待以上の面白さでした。小学生が若おかみとして、頑張る姿が見事に描かれていました。涙ぐみました。 ",
      "予告では触れてない真のテーマ\n  これは「PTSD克服」がテーマなんです！！主人公のおっこちゃんは、トラックの横転事故により両親を亡くすのですが、すぐに“イマジナリーフレンド”の両親が出てきます。おっこ自身も「な〜んだ生きてたんだね！」と言ってしまうのです。（現実逃避なのか、ガチでそう思ってるのかは不明）また、映画のおっこちゃんは何度か過呼吸になります。事故の事をフラッシュバックしてしまいます。そして最後、イマジナリーフレンドであるはずの両親が「ごめんな、そばにいてやれなくて。おまえが生きている事が嬉しいんだよ。（要約）」と今生の別れを言って消えてしまいます。おっこは取り乱してしまうものの、「消えてしまった訳ではない。天に昇っても、そこであたしを見てるんだ！」と立ち直ります。これはフィクションなので極端かも知れませんが、「親の死を受け入れて立ちなおる」ことを真正面から描いてます。絶対避けられない身内の死、ボクもおっこちゃんのように向き合えるようになりたいです。 ",
      "いじらしく、力強い子供らの姿に嗚咽が止まりませんでした\n 小学生と幼児の子供と鑑賞。この作品はTVアニメも何も見たことがありませんでしたが、大丈夫でした。丁寧にかつテンポよく話が作られているので、ひとつの作品として見られます。おっこも、ライバルの子も、みんなみんな抱える思いがありながらいじらしく強くそこに居る姿に涙が止まりませんでした。作品レビューは普段書きませんが、1人でも多くの方にこの映画が見てもらえますようにという願いを込めて投稿。大人だけでも、子連れでも、関係なく足を運んでみていただきたいです。 ",
      "別れで始まり別れで終わる作品\n  公開日の初回で観てきました。人入りは平日の午前中ということで1/3程度の席の埋まり具合でした。若おかみは小学生はTVアニメの方で観ておりましたが基本的なストーリーは原作、TVアニメの劇場尺用への再編集と設定、セリフの変更といった内容でした。その変更を加えた脚本が素晴らしく原作や、TVアニメでのおっこは負けん気が強く、前向きな明るいキャラクターとしてコメディタッチに描かれていますが、劇場のおっこではより血の通ったキャラクターとして描写されており、幼い子が両親を失うということがどれほど人生にとって大きな出来事でその両親の死とどのように向き合ってゆくのかというおっこの喪の仕事にフォーカスされた内容となっていました。特におっこの心理状態が折々挟まれる両親との思い出の想起や夢での再会を通して、新しく始まった忙しい生活に手一杯で表面的に明るく前向きに見えても内面では両親の死を受けいれることが出来ず苦悩しているという二律背反の状態を巧みに表現されています。それからうり坊、神田くん、水領さん達との関係を通してすこしづつおっこが変化してゆく様が、細かな描写で作中終盤の両親、うり坊たちとの「別れ」のシーンまで一貫して描かれていて、おっこのこれまでの変化とこれからの成長を感じさせる終わり方でした。脚本以外のアニメーションもスタジオ・ジブリで長く原画、作画監督を務められていた高坂希太郎さんが監督をされていて一癖あるクオリティの高い表現をされており、なおかつ背景美術も思い出のマーニーの美術を描いていたでぼギャラリーが参加されていてかなりの意欲作だと感じます。今作は児童書が原作となったアニメーションということで大人の方はそれだけで敬遠されてしまうかもしれませんが、大人が観ても何か子どもたちとは少し違ったメッセージを受け取り持ち帰ることが出来る作品だと思います。初回の人入りは正直まばらでしたが多くの人に観られることを心から祈っております。素晴らしい作品でした。 ",
      "☆☆☆★★★ 「このバカおかみ！ 原作のコミックは未読よ！」 「何...\n ☆☆☆★★★「このバカおかみ！ 原作のコミックは未読よ！」「何も分かってないわね！このバカおかみ！」「全く【見える】からって生意気なのよあなた！」「大体おかみのくせに、《医食同源》の意味も知らないなんてどうゆう事よ！ 」「いいこと！よく聞きなさいよ！ 花の湯温泉のお湯はね！神様から頂いた由緒あるお湯なのよ！」「このお湯は来る人は誰も拒まないお湯なのよ！」「それなのに、この花の湯温泉から潰れる旅館が出たら恥ずかしくしょうがないわ！」「そんな事だからね！途中に唐突に入り込むファッションショーみたいな、萌え萌え描写に苛々してしまうのよ！」「そんなあなたにはねえ！スティーブ・ジョブズやトルストイの爪の垢でも煎じて飲むがいいわ！」「……う、う、羨ましくなんてないんだからね！…ちょ、ちょ、ちょっとだけなんだから…」「何よ！何よ！最後のこの泣いても良いですよ…的な展開は！」「あたしはこんな事くらいじゃ泣かないんだから！」「泣かないわよ！泣かないわよ！泣く訳ないじゃないのよ！このバカおかみ！」(´；ω；`)２０１８年９月２１日 TOHOシネマズ日比谷/スクリーン１１ ",
      "「おっこ」の一生懸命な姿に感動します\n 子供向けな優しい作品かと思って、特に予備知識もなく鑑賞しましたが、内容はとても深いものです。「おっこ」の一生懸命な姿に、元気をもらえますし、いろんな人(人じゃないことも…)と出会っていくにつれて、それぞれのキャラクターとのドラマもあり、非常に作り込まれている作品です。伏線のはり方も巧妙で、鑑賞中に「えっ！？」てなる場面もあります。小さなお子さま連れの方も、大人も楽しめる作品です。 ",
      "座席が揺れるくらいに泣いた…\n 登場人物の感情の流れなどの演出が丁寧で絵も綺麗。主人公の声優さんも良かったです。ラストは肩を震わせるくらいに泣いてしまいました…。おっこちやんが健気すぎてもう。児童向けだと軽くみてましたが全年齢におすすめできる映画です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}