{
  "id": 566,
  "reviews": {
    "eigacom": [
      "これは！\n もの凄い！生涯中、一番の戦争もの、、容赦ない中国力恐ろしい、日本では到底作れない、ハリウッド真っ青、もっと拡大し、長期間の上映を是非とも願いたい ",
      "度肝を抜かれた...スゴ過ぎる\n 2015年とつい最近起きた2度目の国外派遣の民間人救出作戦で、成功した実績を世界へアピールする為に即映画化されたのでしょう。ダンテ・ラム監督はおそらくキャリア最大規模の予算を正しく使い、プロバガンダと言うと大袈裟ですがその皮を被った250%盛り盛りのブッ飛んだミリタリーアクション映画が出来上がりました。中国の軍人が活躍する映画として検閲もされてるのに、こんなゴア描写ありで出せた事も凄いです。海軍全面協力の為、ホンモノの軍艦(映画初披露)だったり、詳しくはありませんが映画内の兵器どれもが存在感があり、軍事パレード状態！そして作品テンポなんてクソ喰らえ！の如く9割は激しい銃撃戦と爆発の連続、加えてゴアもしっかり描写！「ランボー 最後の戦場」程ではないですが、リアルで痛々しいです。(特に迫撃砲を食らったバス内の民間人)海軍特殊部隊のお話ですが、ほぼ陸上での作戦で民間人救出から核爆弾に関する情報入手によりさらに特殊作戦に次ぐ特殊作戦と続きます。作戦内容自体は分かりやすいですが、救出・護衛・潜入・狙撃対決・篭城戦から戦車戦と色んなバリエーションの作戦や戦闘が文字通り息もつかせない程盛り沢山の為、映画の大筋というか大元の作戦目的が何だったのかを忘れてしまうかもしれませんｗシチュエーションありきで脚本を作ってるように見えましたが、その割には上手く連続で繋げられている方だなという印象。装備はダサい中華銃ではなくSCARなどメジャーな銃器でハイエンドな装備に見え、個人的に良かったです。正確な描写かは置いてミリタリーアクション部分は大大大満足ですが、一時期流行った欧米の同ジャンルと比べるとドラマ部分や部隊隊員についての掘り下げは最小限の為、この点については好き嫌いが分かれるかもしれません。個人的には臭くなりがちな演出、それこそ感情に訴えようとするわざとらしさは不要だったので、戦闘や専門・役割を通して隊員のキャラを見ていくのが面白かったです。そして隊員の身体がボロボロになるまで闘い抜く姿だけで十分でした。ラストシーンは本編とは「海」くらいしか関係がない唐突な\"お約束\"の威圧的なメッセージですが、香港の監督だからかやっつけ感により逆に全く鼻につかないと思います。が、アレルギーの方は暗転してデカ文字が出た瞬間に停止しましょう！以下、余談ストーリーラインが単純過ぎないよう「救出作戦」だけでなく核を巡る「現代戦」テーマにも感じるように絶妙に仕上げてあり、色んなミッションの連続性から5〜10年くらい前の現代ミリタリーFPSゲームライクでした。おそらくまんまAAAレベルでゲーム化出来たら、今のCall of Duty、Battlefieldより高品質なシングルプレイを提供してくれるでしょう。話は脱線しましたが、アメリカが以前やっていたこのジャンルをエンタメの質で超える作品を作ってしまった事は事件で、アクション映画ファンには是非観てもらいたいですね。アメリカ製でもマイノリティの兵士の視点や麻薬戦争など闇の深い現代戦争にフォーカスした今の路線の戦争映画も好きなので、棲み分け出来そうです。 ",
      "戦場のリアリティと迫力に圧巻！\n ハリウッド顔負けのCGと戦闘シーンは、迫力満点で非常に興奮した！実際の戦地では人が死ないまでも、負傷で手足が千切れて一生を台無しにすることもあるだろうから、一人で何百人を倒して主人公は無傷とか、どう考えても無理筋の米国映画なんかよりは、よほど真実味があって良かった！また「R指定しなくていいの？」ってくらい人の肉片が飛び散るシーンが満載なのも、戦争の怖さを思い知らせるもので、日本人が「テロとの戦い」ってのをテーブルで議論してるレベルと比べて非常にリアルだった。テロ戦争に参加したがる日本の政治家や保守化した若者も、実際これだけ凄まじい事になるという、いい教訓になったと思える作品だった。見ればだけどね！逆に日本では女子高生と戦車や戦艦が合体するアニメの映画化が続いており、もしあんな妄想の中に生きるアニオタが、保守のネット動画に影響され、戦争ってこんな簡単なものだって勘違いしたら恐ろしいなって感じる！また日本との比較では、世界の映画レベルがどんどん上がっているのに、日本でそんな議論をしたら、すぐにネトウヨが出てきて粉砕するが、そんな反省のない日本の映画界にはほんと未来がないとつくづく思う！日本映画を擁護する輩の話を聴いてたら、ほとんどは予算がないだとかハリウッドと比べても仕方がないだとか言って、駄作を慰めているようだけど、最大の問題は「脚本の不自然さ！」連続ドラマに侵されたテレビ番組の映画化だとたかが知れてるし、演技もワザとらしくてさぶイボが出るレベル！まあしっかり宣伝すれば、駄作でもそれなりにヒットすると思い込んでるなら、今後はもっと日本映画が廃れていくだろうね！世界からは日本のアニメが注目を集めているけど、裏を返せば日本の実写映画にまったく魅力がない現れじゃないか？その上結構売れてるアニメも、実写化したら悉くコケるのは、作ってる監督や脚本家に問題があるとは気づかないのかな？工業技術は世界最先端なのに、CGは世界三流なのが非常に残念でならない！話は逸れまくったけど、最後に中国軍のプロパガンダを入れてきたのが、非常に残念だった！海軍が協力した見返りかもしれないけど、これで一気に興ざめした人は居たんじゃないか？ ",
      "戦場のリアリティと迫力に圧巻！\n ハリウッド顔負けのCGと戦闘シーンは、迫力満点で非常に興奮した！実際の戦地では人が死ないまでも、負傷で手足が千切れて一生を台無しにすることもあるだろうから、一人で何百人を倒して主人公は無傷とか、どう考えても無理筋の米国映画なんかよりは、よほど真実味があって良かった！また「R指定しなくていいの？」ってくらい人の肉片が飛び散るシーンが満載なのも、戦争の怖さを思い知らせるもので、日本人が「テロとの戦い」ってのをテーブルで議論してるレベルと比べて非常にリアルだった。テロ戦争に参加したがる日本の政治家や保守化した若者も、実際これだけ凄まじい事になるという、いい教訓になったと思える作品だった。見ればだけどね！逆に日本では女子高生と戦車や戦艦が合体するアニメの映画化が続いており、もしあんな妄想の中に生きるアニオタが、保守のネット動画に影響され、戦争ってこんな簡単なものだって勘違いしたら恐ろしいなって感じる！また日本との比較では、世界の映画レベルがどんどん上がっているのに、日本でそんな議論をしたら、すぐにネトウヨが出てきて粉砕するが、そんな反省のない日本の映画界にはほんと未来がないとつくづく思う！日本映画を擁護する輩の話を聴いてたら、ほとんどは予算がないだとかハリウッドと比べても仕方がないだとか言って、駄作を慰めているようだけど、最大の問題は「脚本の不自然さ！」連続ドラマに侵されたテレビ番組の映画化だとたかが知れてるし、演技もワザとらしくてさぶイボが出るレベル！まあしっかり宣伝すれば、駄作でもそれなりにヒットすると思い込んでるなら、今後はもっと日本映画が廃れていくだろうね！世界からは日本のアニメが注目を集めているけど、裏を返せば日本の実写映画にまったく魅力がない現れじゃないか？その上結構売れてるアニメも、実写化したら悉くコケるのは、作ってる監督や脚本家に問題があるとは気づかないのかな？工業技術は世界最先端なのに、CGは世界三流なのが非常に残念でならない！話は逸れまくったけど、最後に中国軍のプロパガンダを入れてきたのが、非常に残念だった！海軍が協力した見返りかもしれないけど、これで一気に興ざめした人は居たんじゃないか？ ",
      "死闘の連続で観る体力が奪われました…確かに敵に囲まれたらあーなるな...\n 死闘の連続で観る体力が奪われました…確かに敵に囲まれたらあーなるな！て納得のストーリー展開と映像描写です。次から戦争アクション映画を観る視点が変わる一作でした☆ ",
      "迫力は桁違い。圧倒的なスケールで描く、戦場のリアル。\n 【賛否両論チェック】賛：本物の戦場と見まがうような、圧倒的なスケールの戦闘描写がスゴい。敵地で過酷な任務を課せられながらも、なんとか生きてそれを果たそうと死闘に挑む隊員達の姿にも、思わずグッとくる。否：戦場のリアルすぎるグロシーンがかなり多いので、苦手な人には向かない。プロパガンダ感があるのも残念なところか。　良くも悪くも、戦場のリアルが如実に伝わってくる作品です。さすが海軍の全面協力だけあって、戦闘シーンの迫力は桁違い。敵地にあって、次から次へと容赦なく襲いかかってくる敵を前に、極限の戦いを強いられながらも、なんとか任務を果たそうと死闘を繰り広げていく隊員達の姿に、思わず圧倒されてしまいます。戦術や兵器も勿論リアルなので、他の映画にはないような緊迫感がひしひしと伝わってきます。　半面、爆弾や銃撃によるケガや遺体の描写もかなり生々しいので、グロテスクなシーンが苦手な人は観ることが出来ないと思います。そうした部分でも、戦争の悲惨なところから目を背けずに作られているともいえますね。　やや中国軍のプロパガンダ的な部分も垣間見えてしまいますが、アクション好きな方にはスゴくおススメです。 ",
      "手榴弾\n 中東某国で起きた内戦で取り残された人々を救出する中国海軍の話。正にミリタリーものという感じで悪くはないのだけれど、女性記者は邪魔臭いし、とにかく長い。激しさに繋がる生々しさは良かったけど、少しだるかったかな。 ",
      "確かに金はかかっている\n 金はかかっているし、いろんなエッセンスを詰め込みすぎて話しが無いしかも味方とかが死にますよって言うときにはちゃんとふらぐつけるなりしないとただ死ぬだけになるそのへんアメリカは良くできてるんだなぁとあと弾丸がささっててそれを解除するのは、爆弾処理エッセンスもちこみたかったのかなぁま、でもみてもおましろいとはおもいますよ。南シナ海の安全を守ってるとかプロパガンダ乙 ",
      "中国すげぇ\n 中国出張の帰りに全日空の機内で観ましたが全編アクションの連続で釘付けになりました中国海軍の精鋭部隊の活躍を描きますが本当に凄いですこの国と絶対に喧嘩してはいけません、仲よくするべきだと強く思いましたDVD化が待ち遠しいです "
    ],
    "filmarks": [],
    "coco": []
  }
}
