{
  "id": 572,
  "reviews": {
    "eigacom": [
      "スマホが物語を面白くした例\n 日本は学歴社会だと言われるが、実はどこの国も同じである。学歴不問の国などあるのだろうか。学歴を巡る葛藤はどこの国でも同じなゆえに、これは世界で通用する普遍的なエンターテイメントになった。見事なアイデアのカンニングに舌を巻き、いざ発覚しそうになった時の駆け引きが見事。最後まで目の離せない展開に唸った。LINEの使い方も効果的だ。スマホは物語をつまらなくすると言う人は未だにいるが、この映画ではスマホが物語を一層盛り上げている。父子家庭で貧しい主人公は天才。周囲の金持ちのクラスメイトは楽して得点を稼ごうとカンニングを持ちかける。金のない者は知略と努力で這い上がるしかない、金持ちは金だけで同じ得点が変えてしまう。社会の理不尽な縮図そのものである。主人公やもう一人の天才、バンクたちが自分たちのためだけの努力が許される日が来てほしい。そんじゃない社会は何かがおかしい。でも世界中にそんなおかしさは蔓延しているのだ。 ",
      "A級のカンニング・(ちょっぴり社会派)・エンタテインメント!!\n カンニングが映画のテーマになったのはいつ以来だろう!?以前、「あなたが考える秘密のカンニンク法は?」と聞かれた時、「答えをオブラートに書いてばれそうになったら飲み込む」と答えて笑われたことがある。そんな呑気な時代だったのだ。しかし、要するに、学力優秀な生徒から答えを伝えてもらえばいいのでは?というのが、タイ発最新カンニング映画の提案だ。本作の見せ場は、どんな方法で、どう伝え、さらにそれをどう拡散していくかで、何しろ、舞台は全世界共通の大学共通入試。なので、なんと時差が回答の伝達&拡散に味方してくれる。詳細は避けよう。でも、アイディア、展開力、そして、演じる若手俳優たちの洗練度は、とりあえず日本以上。仕上がりのセンスには太鼓判を押せる。また、カンニングがビジネスになり得るタイ社会のシビアな現実にもしっかり目配せする社会性にも。これはA級のカンニング・(ちょっぴり社会派)・エンターテインメント。是非、お見逃しなく!! ",
      "お父さんのダサさがサイコー！！\n 何が面白いって、お父さんのダサいところ。家の中で、ランニングシャツ1枚でいるお父さんは、もう見るに耐えない程にダサい。カッコ悪い。お父さんは学校の先生らしいが、表面的な正しさを娘に押し付け、金の匂いがすると気軽になびく。そして、入学寄付金。諸悪の根源は金持ちが学歴優位になれる社会かもしれないが、その社会を作っているのはお父さんを含む教育側の人間だし、お父さんも寄付金等の形でその片棒を担いでいる。もう、ダサダサすぎるよお父さん。サイコーにダサい！！ ",
      "ハラハラドキドキ\n たった一度の出来心から人生はどんどん転落していく。カンニングシーンは息の詰まるハラハラドキドキでしたが、観終わって残るのは切なさと悲しさ。埋まらない貧富の差って悲しいですねWOWOWで鑑賞 ",
      "この映画面白い\n 凄く緊迫感があって面白い。これは見るべし。 ",
      "ラストがアジア\n 裕福ではない天才女子高生は友達からカンニングさせて、と頼まれ、新しいカンニングシステムを開発、お金儲けを始める。バレてしまいお灸をすえられるが、お金持ちの友達から、米国留学用の世界統一テストでやらないか、と誘われ、お金に目がくらんでしまう。スタイリッシュに描かれていくが、貧富の差がベースにあり、ある意味、とても重い。 ",
      "貧富の差が激しすぎるタイ\n 　『ザ・カンニング』は完ぺきなコメディだったけど、このタイ産の作品は青春モノ。自分のカンニング経験といえば、大学時代の第二外国語。フランス語なんて2年間でちょこっと勉強したくらいじゃ何にもならないと思い、ついカンニングを・・・というか、真面目な女の子が模範解答を全員に回してた・・・今思えば大胆！懐かしい。　さすがに国際的な試験で大がかりなカンニングするのは倫理的に許せないし、高校時代の可愛いくらいのカンニングシーンだけは良かったと思う。ピアノ曲を弾いて、その指使いで4択マークシートを埋める作戦。しっかりと4問中3問までしか教えないという徹底ぶり。それなら個人的に勉強教えて授業料貰った方がみんなのためになるのになぁ・・・などと、しっかり試験監督目線で観てしまいました。　貧富の差をもっと描いてくれれば良い作品になったであろうに、ちょっと勿体ない気もする。ハラハラさせる展開は面白いし、映像、編集などもしっかり作られてます。初めての海外オーストラリアに二人で行っただけでもいい思い出になるだろうな～恋愛ものに発展するかと思いきや、金にこだわる男になってしまったバンクの姿もなかなか現実味があって良かった。 ",
      "スピーディな展開\n 初めて見たタイ映画。時間を感じさせないし、ドキドキする展開で、想像以上に面白かった。海外で試験を受けるくだりでは本当に手に汗握る感じで。主人公の彼女の心の動きがよく表れてていい映画でした。 ",
      "教育という一大ビジネスの可能性と闇\n  予告編でカンニングサスペンスというのは見聞きしていた。オープニングすぐ、主人公リンが合せ鏡に写る姿が映され、尋問を受けるシーンが描かれて物語が始まる。尋問らしく、その室内は暗く、重苦しい雰囲気が漂っている。この尋問は、カンニングがバレたから？と不安に駆られるが、尋問される登場人物たちは皆一様に強気な姿勢だ。尋問の真意は分からぬまま、リンたちの学生生活が映し出され、消しゴム、指使い、スマホを巧みに扱いつつ、スリリングなカンニングシーンがとてもハラハラさせられる。リンの秀才さはわかっていつつも、やはり行為のリスクの高さは明白で、用意周到なリンたちの完璧さと閉ざされた静寂な試験室で巻き起こる熱量の高い(実際額に汗している)カンニングスペクタクルに息を飲んだ。そして、その合間合間に、例の暗く恐ろしい尋問シーンが挟まれるのだ。1人の友人間で始まり、クラスのほぼ全員がリンをカンニングしているという一種のカオスと化した空間は異様に映った。学歴社会の中で、同じ土俵に立っているが故に成り立つカンニングビジネスを始めた。\"教育\"は経済学上では便宜上、投資ではなく、消費の部類に入るらしい。つまり、カンニングも勉強を教えることでお金を得ることも、目的が\"試験に受かること\"のみであれば、大雑把に見れば一緒と言えてしまうのかもしれない。リンと同級生で正義感が強い秀才バンクは、リンの回答をカンニングする友人を告発し、リンの海外留学の資格を剥奪してしまった。そんな彼自身も、海外留学の試験前日に襲われ、試験を受けられずどん底に陥る。そして、リンからの誘いでカンニングで教える側としてリンと組むことになるが、バレて捕まってしまう。その後、リンと再開した彼は随分と人が変わってしまって、リンを失望させる。ここで、オープニングとは対照的な清廉潔白の象徴のように白一色の部屋で、リンが大学の希望学部を語っている。カンニングに懲りたリンがバンクに見たのは、カンニングを始めたころの自分だったのかもしれない。全篇を通して、スリリングにあふれ(シャー芯がなくなることですらこんなにハラハラするなんて)、またリンとバンク、友人たちの絆や裏切り、ゲーム理論的要素も組み込まれ、行為としては大きいものではないが、世界を股にかけた世紀のカンニングスペクタクルが、新鮮で斬新でとても楽しく仕上がっていた。 ",
      "初タイ映画\n カンニングを軸にストーリーが展開していく面白さやハラハラドキドキはあったものの、何か強く残るものがあったかと言われれば、そうでもない。どの登場人物にもうまく感情移入できなかったからだろう。良かった点として、タイ映画はおそらく初めてみたが映像が洗練されていたこと。もっと見てみたい。 ",
      "二本立て一本目。タイ映画？おもろいんかいな？めっちゃおもろかった。...\n 二本立て一本目。タイ映画？おもろいんかいな？めっちゃおもろかった。カンニングってドキドキするよね。いやいや私はしたことはありませんよ（笑）クライマックスがもうハラハラ。捕まる？逃げ切る？追ってくる白人のおっさんが怖すぎる。そして結末、そう来るか。これはただのカンニング映画ではなかった。後からよくよく考えるとなんとも脆い計画なのだが、何しろスリル満点💯若者諸君、決してマネしないように。馴染みのない役者たちでこれだけ魅せられるとは。インド映画の次はタイ映画なのかも。 ",
      "クライム・カンニング\n シャーペンの芯の出し入れ、マークシートの塗りつぶしなどをスタイリッシュに写し、試験管の目を反らし欺く行為、コミュニティ内独自のハンドサインなど「集団強奪」映画のような鮮やかなカンニング行為が全般の白眉。時には不正行為が発覚しそうになるも臨機応変に対応し回避するスリリングなシーン。試験現場に適した状況の打ち合わせなど映画的誇張であろうが、考え抜かれた脚本が見事というしかない。カンニング首謀者である主人公リンが抱える家庭の事情や、各々キャラクターが抱える問題にスポットを当てている箇所もまた見所だ。学歴社会であるタイの社会情勢、普段日本人では知り得ないシビアな競争社会を覗くことができる。騙すか、騙されるか、カンニングを題材とした、高校生版「 Mission in possible 」といっても過言ではない。 ",
      "悲しい\n  リンが悪い方向にバンクを変えてしまったあんなに正義感に溢れて実直だったのに…リンと金持ちの友達に人生を狂わされて…あんなゲスになるとは悲しい映画リンは最後全てを告白するタイ映画初めてみたけど、みんなが言っているようにスリリングなカンニング劇と社会派映画 ",
      "誰も幸せにはなれません\n ラストの明るい感じとは裏腹に結局誰も幸せになれなかった映画。監督していると指の動きも目線も暗記している様子もみんな見えてます。監督せずに、寝てるか他ごとを考えているかくらいでないとあのカンニングは成立しないでしょう。 ",
      "ただのカンニングにあらず。\n スピード感、スリルもあり、ストーリー展開も最高。タイの映画は初めてだったが、面白かった。 ",
      "後半まで我慢…\n  前半のカンニングキャッキャ時間はほんとに苦痛…。そもそも他力本願で金で解決する輩が生理的に苦手なので映画だとわかっていても胸糞悪くなった。ただグレースの自分の可愛さわかってるし、それにお金をプラスすれば最強でしょ♡って演技はとても上手。（死ぬほどムカつくけど。）ピアノの鍵盤カンニング方法も物理的に無理でしょ。でもこれが後半に効いてくるんだけど、それでも冷めてしまう…。映画だから、映画だし…と我慢した結果！！後半の時差を使ったカンニング開始からの、バレちゃうからの、地下鉄まで追跡、まではハラハラする！ここまで見る価値ないわ、とすら思ったけど急に面白くなった！最終的に、正義感も優しさも実直さもピカイチだったバンクが悪事に目覚め、頭の良さをそっちに使おうとしてしまうのが悲しかった…。こんなことになったのも、全てリンが始めたこと。最後の告白シーンで、バンクのことをちゃんと説明してバンクが名門大学に進学できましたーってなってるといいな。 ",
      "スピィーディな展開\n  世の中は、絶対に不公平だ。バカだけどいい学校に行けていい会社に入れる。家に金があればな勉強ができても金がなければ冷や飯を食わなくてはならない。リン役の方が脚が美しく魅力あるね。 ",
      "スリリングなカンニングエンターテイメント\n 中国の実際あったカンニング事件を元に作られた映画。テンポよく進み、スリリングなカンニング行為の数々。褒められた物ではないが、内容は面白い。しかし、同級生が糞すぎてヤバイ ",
      "新鮮な驚き\n カンニングという題材をケイパーものの手法でスリリングに演出しているのが新鮮で面白かったし、そこには学歴社会や貧富の差といったタイだけでなくアジア全体の問題も内包していて見応えもある。まぁ、やや展開が強引だったり乱暴だったりするところもあるし、内容やラストの展開も好き嫌いが分かれるかもしれないけど、個人的には面白かった。 ",
      "まあ、楽しめる\n 主演の子がすごく魅力的なので、グイグイ引っ張られる。展開もハラハラドキドキで最後まで一気に見れる。西洋人チームの描き方がイマイチ。追っかけてくるオッサン、刑事か悪者みたいで人物として薄っぺらい。タイが舞台なのでもっとギラギラ蒸し蒸しした感じが欲しかった。 ",
      "カンニングは割に合わん\n 前半は、カンニングと言うどう見ても悪い行為を正当化するような作りで、いやいや熱弁されても騙されんぞ！と思ったけど、全体的に観て、カンニングは悪、裁きが下るし、どれだけお金を積まれても割に合わんと言う作りになってるので、まぁまぁ楽しめた。主人公がどのテストも満点取らないと無理な話じゃないか？とかよく見たら突っ込みどころ満載な気もするけど、最後の試験での、やり過ぎでしょ！と思うくらいに次から次へと災難が振りかかってくる作り、物蹴って足を引き摺るとか、そこまでやらなくてもと言うドラマを盛り上げる演出は勉強になった気もするオチはとても良かった。悲しいけど、交わらない二人の想いが青春だなぁと感じた。たぶん観た人全員が思ってると思うけどグレース役のコが超可愛い。 ",
      "ハリウッド娯楽大作に引けをとらない出来\n 脚本、演出共に高レベルの作品。ピアノコードを使ったカンニングの方法も面白いし、カンニング予防策で生徒によって異なる問題が配られていたりと観るものを飽きさせないアイディアが随所に散りばめられていて楽しめました。また、作品の構成も凝っていて最初はカンニングがばれて尋問される主人公のシーンから始まり次々と共犯者の尋問シーンが出てくるが実は..なんて、中盤にちょっとしたどんでん返しがあったりとサービス精神満載の脚本はお見事というしかない。クライマックスのSTICでのカンニングは正に良質のハリウッド娯楽大作を見ているかのようでスリリングでした。唯一、引っ掛かったのはお金目的でカンニングを始めた主人公が改心した点が、その心変わりの過程が分かりにくかったくらいでしょうか。 ",
      "微妙…\n オレ個人的には微妙だった。カンニングとやら 内容やストーリー的にオレは合わなかったのかも。でもタイ映画としてタイ独特の表現、雰囲気、発想は面白かったし、良かった。個人的にタイ映画やったら、これぢゃなくてムエタイアクション映画の方が面白いと思います。ムエタイアクション映画 オススメします笑 ",
      "カンニング:インポッシブル\n  2014年、中国で実際に起きたカンニング事件を題材にしたタイ映画。タイ映画ってあまりイメージ沸かないが、これは面白かった！劇場公開時の口コミ評判の良さから密かに期待していたが、期待を上回る面白さ！教師の父親と二人暮らしの天才少女リンは、特待奨学生として名門進学校に転入。勝ち気な性格でなかなか友達が出来なかったが、フレンドリーだがちと勉強が苦手なグレースと仲良くなる。あるテストの時、困っていた彼女を“助けた”事をきっかけに…。カンニング大作戦①消しゴムに答えを書くという、誰もがやった事のあるカンニングの定番。(←あるのか？)巡回する先生の監視の目をすり抜け、靴に答えを書いた消しゴムを入れて後ろの席の友達に渡そうとするが…。友達を助けるほんの出来心だった。しかしこれをきっかけに、ディープなカンニングの世界へ…。グレースの金持ち彼氏から、“カンニング・ビジネス”を持ち掛けられる。当初は渋るが、たんまりの報酬を条件に引き受ける。次なる作戦は…カンニング大作戦②中間テスト。密かにカンニング・ビジネスが知れ渡り、“生徒”が増える。複数にカンニングさせなければならない。そこで考え付いた方法は…ピアノの手の動き。答案はマークシート。ある手の動きならＡ、別の手の動きならＢ…と覚えさせ、リンの手の動きで合図する。が、ここで問題発生。テストは２種類。皆、受けるテストはそれぞれ。試験時間も限られる中、天才少女リンは機転を活かし、これを切り抜ける。このカンニングを見抜いた者が居た。リンと同じ特待奨学生の秀才、バンク。真面目で不正は許さない。リンらのカンニングを告発。リンは奨学生を取り消しに。やっぱり、やるんじゃなかった…。しかし、再びグレースとその彼氏からビジネスを持ち掛けられる。グレースと彼氏は、アメリカへ留学する為に各国で一斉に行われる“STIC”を受ける事に。リンの協力ナシでは合格は不可能。先の中間テストで痛い思いをし、当然乗らないと思われたが…、リンは引き受ける。更なる莫大な報酬もさることながら、一度ハマったカンニングの世界からは抜けようにも抜けられないのか…？だが、今回のテストは世界的なものなので、監視も当然厳重。これまでの比じゃない。この“超難問”にどう挑むのか。リンは、ある大胆な作戦を思い付く。それは…カンニング大作戦③世界で一斉に行われるテストだが、時差の関係で何処よりも早く行われる国がある。シドニー。時差は４時間。リンがシドニーに行ってテストを受け、答えを暗記し、あらかじめトイレにスマホを隠しておいて、テストの合間の休憩中に答えを連絡する。でも、さすがに一人じゃ不可能。もう一人、同じレベルの天才の協力が必要。そこで白羽の矢が立ったのが…自分に苦渋を舐めさせたバンク。勿論バンクは断るが、グレースの彼氏がある卑劣なやり方で仲間に引き入れる。はっきり言って、皆自己チュー。でも、やるしかない。リンとバンクはシドニーに赴き、グレースと彼氏も準備万端。いよいよ、史上最大のカンニング大作戦が始まった…！とにかくこのカンニング・シーンが、ハラハラ、ドキドキ、スリリング、緊張感、緊迫感…どんなに該当する言葉を並べたって足りない。最近見た映画の中でも随一！自分たちもテストに合格しなければならない。と同時に、正確な答えを連絡しなければならない。休憩の度にトイレに少々長く籠る。やはり、疑いの目が…。遂には、バンクが…。テストのプレッシャー、カンニングのプレッシャー、グレースたちから答えの催促、孤立無援…。本当に目が離せず、グイグイ引き込まれる！このカンニング大作戦の“答え”は…!?キャストでは誰よりも、主人公リン役のチュティモン・ジョンジャルーンスックジンの、凛とした魅力と好演光る。全くの無名、初めましてだったが、要注目！演出、脚本、映像、編集、音楽、音響に到るまで、洗練されたセンス。監督ナタウット・ブーンピリヤの手腕は見事！本作から見えてくるのは、学歴社会の国の実態。学歴が全て。物を言う。それがかえって学生たちの重荷になる。不正を産み出す。それを通じて浮き彫りにされる、格差、校内ヒエラルキー、受験戦争…。各々何かを背負っている。思惑や駆け引き。シリアス面だけではなく、学園コメディ要素や青春、友情、淡い恋…。それらも巧みに織り交ぜた。カンニングを題材にしても、決してそれを肯定して描いてる訳ではない。カンニングは不正。得たもの、失ったもの…。罪を認め、告白し、ほろ苦くも、爽快ですらある。カンニング・シーンはクライム・ムービーか『ミッション:インポッシブル』のような大作戦、センスは『ソーシャル・ネットワーク』のようなスタイリッシュさ、ティーンの葛藤や社会派テーマ…。第一級のインテリジェンス・エンターテイメント！ ",
      "悪いことはしちゃいけない\n タイ映画を初めて見た。街の様子や学校の様子など、画面に映るものを見るだけでも別の面白さはあったが、やはりストーリー、脚本とそのカンニングのアイデアは面白かった。少し荒々しさは否めない。 ",
      "思ったよりもオモシロシ☆オススメだよん！\n CMで興味があったけど映画は観れずだった。何気に行ったレンタル屋さんで手にとってしまった。観てみてビックリ！結構面白かったよーん！スタイリッシュなつくりでムム、アジアン映画侮れないかもって思った。流れも飽きさせず緊張感ありあっという間だった。人生の転機の瞬間って何度かあるけど正しい答えを導き出し決断し行動し出た結果については甘んじて受け入れる。一人一人の人生の数だけ答えも違うから当然失敗もあるしカンニングなんて出来ない。だから人生は面白いのだ！学生の諸君！でもテストのカンニングはしちゃダメダメだよ〜🙅‍♀️ ",
      "たかがカンニングと侮れない\n 勉強が苦手な友達のためにテスト中に答えを教えたリン。やがてその行為はビジネスとして広まり…。高い評価を受けたタイ映画。オーシャンズシリーズのようなクライムムービーではあるものの、犯した罪に向き合う物語で鑑賞後のモヤモヤも無い良作でした。 ",
      "面白いけど、天才っぽさは薄い。\n  高校でのカンニング作戦はさ、リンが前の方の席で教室の左の方でなけりゃできひんやん。そして同じクラスでないと無理じゃんよ。そしてこのクラス一体何人バカなん？なんでそんなにカンニングしないとダメなの？と、思いました。アメリカ留学用の試験もさ、トイレにスマホを仕掛けてもその個室に絶対入れるとは限らないし、今時はタンクがさわれない所も多いよね。そしてタイで受けられる人がシドニーで受験できる？できなくね？って思いました。パットとグレースはあれで大学入れても卒業絶対無理やん。そこわからんかな？っておもった。バンクは不憫でしたが、ラストでダークサイドに落ちましたね。アナキンがダースベイダーに転じた的な。あーあって感じですねー。無駄にハラハラさせるし、心臓に悪いけど面白くないことはないですが、所詮は高校生だからでしょうが、作戦がショボめです。 ",
      "不愉快。\n 結局、はじめからカンニングに手を貸してなければ、自力で奨学金を得ながら留学できたんでしょ？痛快映画を期待したが、中身は貧困をテーマにしたシリアスものだった。リンもバンクも、貧乏ゆえに金持ちに搾取される図式。後味悪し。 ",
      "よい！\n 音をクローズアップして。またクラシックやピアノが出てくる。→スタンリーキューブリックの時計仕掛けのオレンジを思い出す。ハラハラドキドキ面白かった。リンの複雑さよ。リンかっこよく、少女の純粋さと可愛さもあり。とてもいい演技だった ",
      "2019-015\n  倫理的にどうなの？と首をかしげたまま観始める。何となくミスリードを誘発されたまま、スリリングでスタイリッシュな展開に引き込まれ、（少年の海外留学の夢が金持ち男の裏切りで潰されたり、そもそもバレたら人生が一巻の終わりなのが面白い）最後は少女が人生を悔い改める。真っ当な青春映画のような気もしたけど、ただ結局は友人たちは自分の利益しか考えていないのが残念。ノリで通り過ぎてしまった、不正を行うことに対する決意とか決断が、もう少し丁寧に描かれていれば良かったのかな… ",
      "ぜひ映画館で観てハラハラして欲しい\n  映画館で観て良かったなと思える素晴らしい作品でした。大満足！とにかくハラハラさせられて、細かいところまでよく計算されて作られており、楽しく盛り上がる部分もつらい現実もしっかりと描かれ、完成度が高すぎる作品です。この作品の一番良いところはキャスティング！とにかく、皆ルックスが役にピッタリすぎで、リンはリンだし、バンクはバンクだし、グレースはグレースそのものなんです。。キャラクター設定が細かくて、かつ役者がピッタリで魅力的。This is 最高。リンがバンクに惹かれるのもとても自然にわかるし、彼らがラスト短絡的な展開にならなかったのがまた120点。あと、グレースがガチでアホな感じがとても良かった。うつ展開ありますが、、なぜかそれほど胸糞悪い感情が残ることはなく、観賞後「大満足」と思えたのも彼らのキャラクターがとても魅力的だったからだと思います。 ",
      "貧富の差\n 生まれつきの貧富の差。勉強だけが貧富の差を乗り越える。でも、真面目なだけじゃ、利用されるだけで終わってしまう。富めるものは、現場のことなんて気にも止めない。学歴や就職だって何とかなる。日本の映画ではなかなか描けない生々しい表現と緊迫感。心はもやもやしたけれど、面白かった。 ",
      "観るものを圧倒させる展開がGood\n  最初の展開から予想をいい意味で裏切られ、最後の展開も裏切られ、、、観終わってから「やられたぁ〜」とスッキリ気分で笑顔になりました。それに加えて「出来ればこういう締め方が良かった」という感想を言い合いながら余韻に浸れる映画だと感じました。残念だったトコロは、、、特に思い浮かばないです。見どころとしては、、、「たかがカンニング。されどカンニング」次から次へと思いつくカンニングの手法やギリギリのところで思いつく方法の妙技にココロが踊りまくりましたっ!!!（決してカンニングを肯定している訳ではありません。）これを日本版でやるとなると社会背景やお金の価値観など異なる世界観になるのでまた違った展開も予想されるのではないかとワクワクしてしまいます。 ",
      "パーフェクトに限りなく近い作品だと思う。 内容の詰まり方が半端ない...\n パーフェクトに限りなく近い作品だと思う。内容の詰まり方が半端ない。窮地の嵐！ こんなのありかよ！最高だった！ ",
      "結末に不満があるが面白かった\n  最初はコメディ。友人を助けるためのちょっとしたカンニングが、だんだん大ごとになっていき、クライマックスはすごくスリリングなサスペンスに。演出が見事でハラハラしっぱなしで楽しかった。ただ最後、ダークサイドに落ちてしまったバンクを振り切ってリンが出て行ってしまったのは残念だった。カンニングに誘うバンクに、リンはビックリしながら落胆したようだが、それ、もともとあんたがバンクにしたことですから！確かにバンクも作戦に加わらない選択ができるチャンスが何度かあったのにそうしなかったのはバンクの弱さかもしれない。でもだからこそ、同じ過ちから這い上がろうとしているリンには、バンクに手を差し伸べて欲しかった。主要キャストの若い俳優陣は、みんな良かった。 ",
      "ピアノの先生\n  タイ映画なんですね〜そして実際にあった不正入試事件らしいです。緊迫感あったぁ〜カンニングさせる方もする方も大変過ぎます‼︎スタイル良いしリンが整形したら菜々緒みたいになるんだろうなぁグレース岩佐真悠子に似てた？バンクは最後まで正義を貫くと思いきや金儲けにも目が眩んじゃってちょっと残念でした。エンドロールで流れる校歌(笑) ",
      "程良いオシャレ感\n カッコいい天才とセレブの友達っていう設定なのに、垢抜けすぎないところが良かった。悪いことだとわかっているけど、主人公たちが成功するように、と愛おしく応援してしまう気分になった。 ",
      "これは！\n  アイディアが良かった。スリラー映画じゃないのに、ドキドキさせられっぱなし。対映画初めて見たけど、良かった。最後決めるには私。で、自業自得じゃない着地。スッキリした。 ",
      "カンニングに潜む社会の格差\n  物語自体は至って単調。しかし、カンニングの方法がなかなか考えられていてそこは面白かった。最後はカンニングをした結果、一見幸せそうに見えるが大事な友を失ってしまった生徒や実家のクリーニング店を少しでも裕福にするためにカンニングでお金を得ることを選んでしまった生徒、そして自らの過ちを受け入れ前を向いて進んでいこうとする生徒それぞれの対照的な姿が印象的だった。 ",
      "才能の無駄遣いだ！\n ただの犯罪もの、ではなくて貧富の差などにも言及する社会派です。人間は学力だけでは、測れない。お金もいいけど、幸せは金が全てではないと、主人公達が反面教師として教えてくれます。それにしても、怪盗などと違って、なぜか感情移入出来ませんでした。痛快？それより、バング君がゲスになり過ぎて笑った。ラスト、冗談だぜ！試しただけさ！と思ったのに。 ",
      "想定にズレがあるけど面白い\n 映画って面白い〜というレベルで楽しめる！脚本が良いんだろうね ",
      "ずっとハラハラ\n ドキドキ感が初めから終わりまでたっぷりあって、いろんな意味で心臓に悪い映画。だんだん誰を応援していいか分からず、鑑賞後は頭を悩ましていた。オイオイ先生それでいいんかい、みたいなツッコミどころもあったけど、なかなか面白い映画だと思う。カメラワークがスタイリッシュな感じ ",
      "ほろ苦エンタテインメント\n スタイリッシュ・カンニング映画という表現はアレだがまさにそんな感じ。最初の恐ろしく泥臭い(よくバレないな...)手法からどんどん洗練されていく妙。そして主人公に程よく感情移入していく過程での物凄いハラハラ感。ドキドキする。天才たちは危険というより、超頭良いけど素直で愚直。本当に頭働くのはおバカなお金持ちという皮肉さよ...。何というか、使う者と使われる者の関係性を感じてしまう。最初は大人を出し抜いて爽快！といったような展開なのかと単純に思ったが、富める者と貧しき者、能力を生かせない歯がゆさなどなど、きちんと負の面も落とし込んであって良かったと思う。最後のお父さんは泣くだろ。ありゃ泣くわ...。 ",
      "良くできてます\n ラストを視るとタイ人は真面目だなと思います。アメリカ映画なら多分・・・ ",
      "タイという国の可愛さ\n 実際に起こったカンニング事件をモチーフにしたタイ映画。主人公が考えるカンニング方法のスマートさと取り締まる側との攻防が畳み掛けるように話が進む。まさに息もつかせないという感じで、タイで大ヒットしたのも納得です。「可愛いアホの娘」役の\"イッサヤー・ホースワン\"(名前が難しい)が本当に可愛い。でもそれより、手を合わせてちょこっとお辞儀するタイ式挨拶の仕草と高校生の制服が半ズボンな所が何とも可愛い。 ",
      "素敵な映画ですね！\n カンニングだけど持つ者と持たざる者、両サイドからみた現在の縮図ですね！観て良かったです！！！ ",
      "主役が魅力的\n はらはらするサスペンス要素もあり、青春物、家族愛がうまく重なった秀作。ラストの展開も納得。主役のリンと父親の描き方が魅力的だった。 ",
      "搾取\n  エンタメ性と社会性の配置のバランスが本当に見事で、最後までワクワクハラハラ楽しく鑑賞しました。リンやバンクは超天才ですが、超天才であっても家が貧しければ、裕福な馬鹿によって利用されてしまいます。それは学生の試験だけに限ったことではないですよね。ラストでバンクは欲望に負けてしまいますが、リンは違いました。監督は、人の頭脳や良心すらも金持ち連中に搾取されている社会への批判と同時に、それでも人間の良心を信じる気持ちを描きたかったのではないでしょうか。 ",
      "正答の価値\n 本人のプロセスとは関係なく結果で評価される現代の抜け穴に、世界を揺るがす一撃を食らわせる。青春という問題に天才たちは悩み、彼らのやり方で出した答えを、観客たちはカンニングする事になるだろう。子供から大人達への宣戦布告が「子供」を卒業した僕らへのエールとなる一作。 ",
      "スリリングな頭脳ゲーム\n スリリングな展開で観るものを釘付けにする作品。まさに高校生版オーシャンズ。天才高校生の見応えある頭脳ゲームを存分に楽しむ事が出来た。2018-229 ",
      "スタイリッシュ学位強奪青春ほろ苦サスペンス\n スタイリッシュ学位強奪青春ほろ苦サスペンス映画^_^めっちゃ公開少なくなって滑り込み鑑賞..いやーいいね👍🏻音楽、映像というかカット、キレ味いいわー..役者陣もカッコよかったなー😄.ストーリーはすっきりしない感もあるんだけど、簡単に言うと\"出会いの数＝別れの数\"ちょっぴり大人さ。的なね..あそこであんなことなって、帰って親父の一言で、アレを消しちゃったのがグサーって..誰でも\"今思えば\"、成長の一歩を踏み出した瞬間..あるよね.。いまなら解る、ちょっと泣いたわ🤧.主演のオークベープ、めっちゃ👍👍スタイル.結局1番いいのは音楽とカットね🎬#チュティモンジョンジャルーンスックジンのニックネームがオークベープらしい ",
      "タイらしくなくてタイらしい映画\n クライムもの＝タイらしくないネタが罪深くない(宗教的な意味で)＆格差社会が根底＝タイらしいTVドラマ多作の国、タイは「早い展開」と「泣ける話」の中毒者の国です。日本もよその事言えないけど。タイ人が撮ると、こうなるよなぁ、と言う一本でしたが、ものすごく面白かった。秀才のリンが犯罪者になるまでと、罪と向き合い、自分の弱さを乗り越えていこうと決意するまでの物語。志と目的がはっきりしている・緻密で計画的・組織化する・思考にブレが無い、と言う「悪の親玉」の特性を発揮するカンニング大作戦。個々のアイデアが目新しくて面白かった！ちなみに、映画を見る上で知っておいた方が良いタイの特徴*Bankの「K」は、日本人では普通聞き取れない。タイ人の発音する「R」「L」も同様。よって日本語表記は「バン」とすべき。会社の「Bank」を「バンク」と呼んでました、私も。ある日「バン」と呼んで欲しいと懇願された経験があります。*学校名の最初の「クルンテープ」は「バンコク」の事。地名が最初に来るのは基本公立校のはずなのに授業料がどえらく高いのはおかしい。公立校に入学金はおかしい。*タイ人には左利きと血液型Bが多い。リンもグレースも左利き。*税制上・福祉上のメリットが無いことから、「入籍」しない人が多い。10年一緒に暮らしながら入籍していない、なんて普通。*女性の方が良く仕事をする、と言っても過言ではない。外で女性が仕事をするのは当たり前だし、出世もする。逆に言うと、だらしない男が多い。女性校長は普通。*上記の様な要素が重なり「母子家庭」が多い。「父子家庭」も珍しくない。*日本の「相続税」に相当するものが無い。よって「金持ちは何時までも金持ち」。経済格差が固定化されやすい構造になっている。*金持ちの子供が留学するのは当たり前だが、その辺で小さな商店を営んでいる店主の子女も留学していたりする。行先で良く聞くのはオーストラリアやシンガポール。アメリカに行くのが、ホントの金持ち。*1バーツは概ね3円。あくまでも、これは為替レート。100万バーツあれば、現地生産の日本車フィットやデミオあたりが買える。バイクは5万バーツくらいからと安い。家賃や土地はピンキリなので比較は無意味。食料品は、日本なら￥5,000 分くらい買った気分になる、同じ感覚の買い物をタイですると、500バーツくらいにしかならない。地方の悲しさですね。中央から二カ月遅れて鑑賞です。 ",
      "監督の才能を感じる\n 面白い👏映画として、スリリングで映画の面白さを十分に堪能出来た。 タイの映画だとは知らずに見たが、タイの学歴社会と貧富の差、主人公の父のあり方、根底に流れる仏教的な思想。そして、主人公のリンの顔、まるで昔の仏像の様で魅力的。その上、スタイルバツグン。相手役も、可愛らしい顔なのに、やけにがっちりした逞しい胸板。 これらの役者を上手に料理した監督の手腕が素晴らしい。上映しているところが少ないのが残念。 ",
      "面白かったです(ΦωΦ)\n  主演4人が揃って美男美女なのは、まあ見やすさと、見てて楽しいのでいいのですが、日本の映画みたいに、「配役ありき、この役者でお願い」な事情でないことを祈ります(ΦωΦ気にはならないけど。知らないので)カンニングの方法としては、消しゴムはベタかな〜とは思いましたが、ピアノの運指に移行してからは俄然面白さが増しました。アレを覚えるだけでカンニングの必要ないぐらいの頭の良さはあるんじゃない？みんな。でも、時間が迫る〜だとか、設問は2タイプある〜だとか、トラップの数々で飽きさせません。スリリング。アメリカの映画にありがちな「んも〜言わんこっちゃない」なイライラ感ではなく、どうなんの？どうなんの？なジリジリ感が独特で、退屈はしませんでした。何より楽しかったのが、登場人物の性格が様々で魅力的でした。 ",
      "けっこうシリアスな映画だった\n 痛快カンニング映画かと思って観た。どんなにとりしまろうと、そのスキをついてカンニングしまくる、みたいな爽快さを期待しすぎた。実際の作品は、けっこうシリアスな映画だった。金持ちと貧乏人では差があるんだよ。そう簡単にはひっくりかえせないんだよ。いい奴だったのに、留学チャンスを奪われた結果、悪くなってしまうやつもいるし。主人公が改心したらしいことが救いなのか？・・・なんか主題が見えにくくて、フラストレーションが残った映画だった。結局、得をしたのは金持ちの子供たちだけだった。世の中、そういうものなのだ、という話なのか・・主人公リンは、きれいではないけれど、その凛々しいたたずまいは魅力的だった。個人的尺度：3.0は「損はしない」3.5以上は「見てよかった」。2.5以下は「なんらかの点でがっかり」 ",
      "ハラハラ・ジワーっと\n カメラワークが、タイならではの描写。ストーリーはすこぶる良い出来で！タイの社会が浮き彫りで、キャスティングも良かった。ハラハラ感ありで、今年のベスト3に入ったー。 ",
      "ずっとドキドキでした\n タイの映画は初めてでしたがとっても面白かったです前半はコミカルに、後半はとてもスリリングでずっとドキドキでした冒頭のシーンが途中で｢そういう事!!｣っていうのも、スローモーションの使い方もうまい作り方だと思いますカンニングって悪い事なんだけど｢バレないで〜｣って応援したくなる主人公でしたそれは主人公の｢私たちは生まれながらの負け組なんだから｣という言葉のせいなのか格差社会から起きた出来事のように思いますもう1人の天才のバンクの今後も考えさせられますが、ラストのお父さんの言葉からの主人公の勇気の選択にホッとしました上映館が少ないのが残念ですたくさんの方に観て頂きたい作品と思います ",
      "スリルある一本\n 前半はちょっと危険なカンニングアルバイト。それほど珍しくはない学園もの。しかし後半にはスパイ映画も驚きのスリルを味わえる。正直、主人公リンの冒頭の天才エピソードにはそれほど感心しなかった。ちょっと金勘定がシビアな女子として少々手あかがついた表現だったように思う。しかし、カンニングアルバイトが始まってからは天才ぶりをいかんなく発揮していた。絶対にばれないような手口の意思伝達法を思いつき、それを実行する胆力。まさにあっぱれ。そして、アルバイトが学校にばれてからもよい。彼女が尊敬していた父親から失望されるシーンには非常に心を痛めた。しかしそれでも危険なアルバイトはやめられなかった。顧客のために一世一代のカンニングを敢行するのだ。ここからが痛快で、ワクワクして、手に汗握る大活劇の始まり！拍手を送りたくなるパットの演説。着々と進むカンニング計画。伏線の回収、計画の危機。つかの間の休憩を経て、いざ本番へ。本番からは息をつく暇もないほどに緊張しっぱなしだった。どうやってトラブルを回避するのか、どうやったら最後まで完遂できるのか。ずっとハラハラしながら見守っていた。無事にカンニングが終わってからの、リンの心の変化も胸を打つものがあった。だから最後の最後で、これはやはり青春ものなのだなと感じた。しかし、オチはあまり好きではない。どうせなら「帝一の國」のように野望に燃えたエンドにしてほしかった。ちょっと納得がいかない。 ",
      "緊張感のある映画\n 日本語字幕があるとは言えども、オリジナルは英語なのかなと思っていたらタイ語でちょっと面喰いました。皆さん書かれている通り、確かにオーシャンズを彷彿させる内容だったかな。ただ緊張感はこちらのほうが上かなと思います。効果音やBGMも良かったです。。 ",
      "アジア映画と侮るなかれ\n 序盤から中盤へとスピード感あり、クライマックスのスリリングな展開も良かった。含みを持たせた結びは親友、父親も含めもう少しはっきり描いて欲しかった。 ",
      "青春クライムストーリー\n タイの教育に関する現状を相当皮肉に風刺していました。受験制度、寄付金の名の賄賂横行、貧富の格差。そして、貧困家庭の子供が生き延びるには、頭脳しかないという現実。おそらく、日本、中国、韓国、フィリピンなどのアジア圏では、このあたりの事情は共通しているのであろう。私もすんなり作品世界に入ることができました。そして、学生の青春物語ではなく、完全犯罪を目指すクライムストーリーでした。学生版『オーシャンズ』シリーズみたいなノリともいえます。ばれないようにカンニングを成功させるか。これだけで二時間もつのか？という疑念を吹き飛ばす、テンポのいい脚本、演出に唸りました。ラストは切ないけれど、不正の正当化はいかん！という視点からいって、この終わり方しかないか、とも思いました。綺麗にまとまっていて、好感度の高い仕上がりです。 ",
      "ただただ面白かった\n 本当に純粋にただただ面白かった。悪を行う主人公であるがその動機は「愛」であり、受け入れてしまう。「罪」を犯した主人公が最後に下される「罰」がとても切なく、涙がこぼれた。いまのところ、今年ナンバーワンかもしれない。当初1館でしか上映していなかったというのは驚き。もっともっと多くの人に観てほしい。 ",
      "とんでもなく面白かった\n 本当は別の作品を観るつもりで映画館に行ったのに、上映中の他の作品のポスターを眺めていたら、なんとなく惹かれるものがあり、急遽予定変更。たぶん初めて観るタイ映画。本作を一言で言うなら、バランスが良く、完成度が非常に高い。大当たり。まったく期待していなかったので、凄く得した気分。実際に中国であった集団不正入試事件をモチーフにした作品で、高校生版オーシャンズ11などと言われているようだが、その表現は的確では無いと思うし、遥かにその上を行く作品だと断言しよう。試験中のずっと続く緊張感と、そこで発生する予期せぬアクシデントは、観ているこちらまでハラハラさせられる。パロディあり笑いあり、シリアスな場面ありと、緩急のつけ方が実に巧みで少しも飽きさせない。心理描写もとても丁寧に表現されている。貧富の差や階級格差が随所に見て取れるし、腐敗した教育制度の現状も見えてくる。単なる娯楽映画ではなく、社会派映画と言えるだろう。いやぁ、面白い映画を観させていただいた。 ",
      "良い映画\n 大きなサプライズやどんでん返しがある訳では無いので、その辺りは期待しない方が無難な映画だろう。 ",
      "無茶苦茶\n むちゃくちゃオモロイやん！何これ！今年1番来てしまったかもしれん！あんまり話題になってなくないか？みんな観て〜 ",
      "合わせ鏡\n  手汗ダラダラ。とんでもない緊張感とコミカルの緩急にやられて非常に楽しい圧巻のエンターテイメントだった。「カンニング」というセコい行為を美談にはせず、だからといって変に説教くさい雰囲気にはならずのバランスが良かった。答えを教えられる側よりも教える側の天才を中心に置いているので、私の罪悪感があまり刺激されずに観られたのかも。だってあんなの、応援せずにいられないでしょう。答えの書いた消しゴムを後ろに回すだけで過剰にスリリング、カンニングの規模が大きくなると共に煽りも強くなり悉く起きるハプニングにハラハラドキドキが止まらなかった。最後はだいぶ心臓締め付けられた。リンにとっても観客にとっても正しい答えを示されてホッとすると同時に、その先に見えるそこそこ絶望的な状況にショックを受ける、凄いラストだった。罪は罪、不正は不正。金稼ぎに目覚めてしまったバンクとは対称的に、真っ向から自分と向き合う覚悟を決めたリンの最後の姿。彼女の未来も友達の未来も棒に振る行動ではあるけれど、希望を感じる白い光がその周りを包んでいたのがとても象徴的に感じた。「何とかなるよ」と優しくリンの背中を押す父親も、最初に学校での行動が発覚した時とは全く異なる態度で。グレースが咄嗟に付いた嘘の、彼氏との旅行の話はどこまで信じていたんだろう。空港でリンを迎えた時の表情は、一人娘に彼氏が出来てそれを隠されていた寂しさだけには見えなかった。それにしてもバンクの変化は悲しい…あんなに実直素直で不器用で可愛かったのに。一連の事件を経て得たお金を使って店を大改装した時、一体どんな気持ちだっただろう。彼の頭脳があれば名門校を卒業して名門大学を出て良い会社に入ることもできただろうに。それよりずっと手っ取り早くお金を手に入れ家業も絶やすことのない方法を知ってしまった時に、彼が信じ支えられてきた何かが抜け落ちてしまったんだと思う。そのなってしまったのは紛れもなくリン達のせいだけど、バンクがまたいつか大切なものを拾い上げられるように願っている。顔はイケメンなのにパッツン前髪の微妙なダサさが可愛くて好き。ほんとに。グレースとパットの典型的な金持ち一家の子供感も良い。どうしても憎めない。勉強は出来なくても人の心に入り込むのが得意で何だかんだカンニンググループの補佐として活躍しているので仕事は出来そう。というか指の動き覚える前に公式覚えなよ！友情があろうと何だろうと、自分で努力をせず友達を金で買い利用する重さを全く分かっていなかった二人には、これから大層な修羅場が訪れると思う。持ち前の要領の良さで何とか乗り越え、リンの行動から今一度自分たちのしてきたことを振り返り学べたら良い。特にパットは倫理観が終わってるので…少々オーバーな演出がぴったり合っていた。冒頭からちょくちょく挟み込まれる尋問のシーンが練習時のフェイクだと分かる瞬間は鳥肌モノ。友情、家庭環境、仄かな仄かな恋心なども組み込みつつクドくならない潔さと爽やかさを感じる映画だった。 ",
      "更生？できたのかしら？\n 賢いが故に、犯しちゃうこともあるよねー。私は勉強をマジにやったことはないが、苦労もしなかったので、勉強しても出来ない！みたいな気持ちは分からないけど、金持ちバカ達はなーんの努力もしてないじゃーん！でも結局今回のカンニングの告白で、一時は困ったことになるだろうけど、金の力でどうにかなるだろーなー、とか思って見てました。実話だものね。リンと、バンクが努力が報われる人生を歩めるといいな、と思いました。 ",
      "やっぱり脚本ですね\n 最後までハラハラさせてくれます。いろんなところに伏線も張ってあり、本当によくできています。これは、他人に勧めたくなる映画でした！ ",
      "苦しくなる\n 自分は共通一次3年目という世代、科目は5教科7科目だったので、非常にタイトな試験。今でも受験の夢をみる。そんな自分には、あんな事は絶対にムリ。ただエンターティメントとして観ると非常に良い映画。多分、ハリウッド・リメイクになるでしょう。1バーツが何円なのかがわらなかったのが気になった。また、自分が10年前に呼吸器科専門医（マークシート）を受けた時には既に試験問題の順番がランダムだった。 ",
      "本当は、もっと重大な犯罪事件だけど、\n  エンタメとして、カンニングを表現していながらそこから垣間見える、社会的格差、闇の部分個人の能力の差、限界、正義の意味と、いろいろ考える事が出来る。全体的には、面白く最後まで良い映画。本来なら、個人の犯罪ではなく、組織的なもっと悪意に満ちた題材。チャイナや、韓国なら、事件としては親中心で、金で地位や名誉を買うというもの。台湾だからか、最後は正義が勝つ、正直さが最も重要という結論になり、良い終わり方なのかな。親子関係の理想も描かれてるし。忘れてはならないのは、現実の事件のあったチャイナは、(あえて中国ではない)未だ社会主義の国であり、一党独裁でなんでもありの社会。国民の一部の共産党員が(と言っても1億人以上もいる)利益を得る事が、当然とされている。会社だって、学校だって、実質国有企業だから。チベット虐殺をはじめ、女優や、長官の誘拐なんか当然のように起きるし。表面は、国際的に民主主義に合わせてるけど、中は独裁。サウジや、ロシアもそう。出てくるニュースが、それを証明してるんだよ。同じ国だと思ってると、痛い目にあうぞ！平気で、嘘をつくし、だます。それを悪いとも思わない。ぐらいに用心しないとだまされる。チャイナでこの映画の感想は、どうなのかな？上手くやれば、みんな金持ちなれたのに、どうして？だったりして。脱線して、すいませんでした。 ",
      "オーシャンズは超えてしまっている\n スパイ映画、クライム映画のような緊迫感。主人公たちは悪いことをしているはずなのに、なぜか応援してしまう。ハラハラ感でオーシャンズシリーズを超えていると思っているのだが、それはカンニングという題材が現実を生きる僕たちにとってはある程度身近なものだからだろうか。ご都合主義的な展開は少し気になった。しかしそれをかき消すほどのストーリーだった。それにしてもバンクかっこよすぎない？男でも見惚れてしまうほどのイケメン。 ",
      "あんな友達を助けようとする主人公が理解できない\n ハラハラするし面白かったんですが、屑人間が多すぎるのが観ていて不快でした。その努力を勉強に回せよって感じ。 ",
      "高校生の感想が聞きたい。\n クライム映画だけど死人は出す、刑務所に入るほどでもない。高校生はどう見る？ ",
      "実はもっと期待してました・・・\n 実話を基にした？話だそうだけど、なかなかの仕上がりジリジリ感も楽しめますただ、二人の天才の苦労や苦悩をもっと出して欲しかった頭脳だけではダメにはして欲しくないです ",
      "逃げ出したくなる様な、息をのむ凄まじい緊迫感。 わずかな狂いから崩...\n 逃げ出したくなる様な、息をのむ凄まじい緊迫感。わずかな狂いから崩れ落ちそうなギリギリの計画に、緊張の糸は張り詰め通しだった！不正がたやすく成功する様な爽快な話では無かった為、終盤、スッキリとしている少女の顔立ちが更に清々しく感じられて、自分も気持ちが悔い改められる様だった。 ",
      "緊迫感とチームワーク\n 実際にあった集団カンニング事件をもとにした映画。こういう事件のベースにあるのは格差社会ということがよくわかる映画だった。貧しい家庭環境、リッチな友人家庭、天才たちのすごさ、そうした背景をきっちり描く脚本がよかった。配役も絶妙。中心となる女の子がそんなにかわいくないのもうまい。でも何よりも実際のカンニングシーンが素晴らしい。ハリウッドのスパイ映画やチーム犯罪映画に負けない緊迫感だった。人にすすめたくなる映画だ。 ",
      "タイの貧富の格差と受験戦争\n 　タイ映画は先日観た「ポップ・アイ」が初めてだ。主役の中年男を演じていたタネート・ワラークンヌクロが本作品にも出演していて、何故か少しホッとした。懐の深い父親の役を好演している。　物語はチンピラが成り上がるヤクザ映画みたいで、小悪事を繰り返しながら徐々にエスカレートしていき、最終的に大団円となる。優秀な学生たちでも人生経験は不十分で、視野の狭さから安易で刹那的な選択をしてしまうが、そのアイデアとチャレンジ精神は瞠目に値する。　カンニングのシーンはスパイ映画の秘密作戦を彷彿とさせるほど緊迫感がある。ミッション・インポッシブルなどでお馴染みの作戦中のアクシデントも盛り込まれ、小悪党のはずの学生たちにいつしか感情移入してハラハラしてしまう。　品格を重視するという教育者の言葉とは裏腹に、タイでは学力偏重の実態があることが知れる。加えて貧富の格差もある。学生たちのカンニングの背景には、社会の歪んだ構造があるのだ。経済的に発展途上のタイでは、かつての日本の高度成長時代の受験戦争のようなことが起きており、タイの学生たちは厳しい競争にさらされている。　朱に交われば赤くなるというが、交わるだけでは赤くならない。一緒になって何かをしでかすことで赤くなるのだ。しかし悪い誘いは断るのが難しい。朱に染まらないでいるのは、染まるよりもずっと大きな勇気を必要とする。　片寄った価値観が交錯する映画だが、主人公の父親の寛容で落ち着いた人格が作品全体の精神的な受け皿となって、物語に安定感をもたらしている。エピローグもしっかりしていて、なかなかよくできた作品だと思う。 ",
      "カンニングを洗練された犯罪映画として描くバカバカしさが大成功！\n  これは本当に面白かった！天才的な学力を持つ高校生が壮大なミッションに取り掛かる。そのミッションとは、カンニング！というバカバカしさがもうたまらない。これが高価な美術品を盗むだの、金品を強奪するだのという話だったら全然面白くない。だってそんなの普通だもの。彼らが真剣に大変なミッションをやっているのだけれど、すべてはカンニングのためであるというところが大成功の元。鉛筆を喉に突っ込んだりしてもすべてはカンニングのため。大金を叩くのもカンニングのため。血を流してもカンニングのため。大掛かりな作戦もすべてカンニングのため。あぁなんて馬鹿らしくてなんて素晴らしいのだろう。この映画はカンニングの魅せ方がまた上手で実に楽しい。冒頭の消しゴムを靴に忍ばせる一連の展開のシーン捌きでその手際の良さは一目瞭然。それこそ、007のようなスパイ映画を彷彿とさせるようなスタイリッシュさとスピード感があり、その後の様々なカンニング大作戦の演出までその手際の良さは見事に持続。最後の最後までスタイリッシュで洗練された演出。そうしてスピード感あふれる洗練された演出をとればとるほど、そしてそれらの演出が成功すればするほどに、やっていることがたかだかカンニングであるというバカバカしさが更に効いてきてもう最高。登場人物の捌き方も巧い。主人公の天才高校生のややふてぶてしいような表情や態度もまた孤高の秀才というイメージで個性的に輝くし（手足の長さと顔の小ささでファッションモデルみたいだと思ったらどうやら実際の女優さんはファッションモデルさんだったらしい。納得）、自分が可愛いことを自覚している自己顕示欲のやたら強い(でもマヌケなほど人が好い)女友達のキャラクター性も、そのボーイフレンドの自惚れの強さも、もう一人の奨学生の心理の転換も、さらには主人公の父親(彼の教師である)の描写に至るまで、登場人物の描き込みがもう完璧。カンニングをスパイ映画さながらに見せるコメディだと割り切って開き直るのではなく、細部に至るまでしっかりと練り込んで作っているのが良く分かる。今や伝説の「That's！カンニング」とはわけが違う(ちなみに私は「That's！カンニング」を映画館で観た奇特な人間だ)。演出・脚本・演技・編集。全体的に良く仕上げられていて、その上で完全なエンターテインメントとしてまとめられている。こりゃ面白いわけだ。 ",
      "新しいとは思うが\n テーマと世界観のギャップが新しい、貧富の差が事件の必然性であるのがうまい、結末も『一周回って道徳的』という辛酸なめ子さんの表現がピッタリ、全体的に斬新だと思うだがしかし！これはルパン三世かオーシャンズ系的な、完全犯罪万歳に仕上げないと！主犯の結論は、物語全否定すぎて、モヤモヤ感が大きかった　そりゃないだろって、スクリーン中の仲間以外に観客もそう思っとるわぁ父役が『ポップ・アイ』の主人公で驚いた、かなり性格的にも似た役どころではないか ",
      "タイ映画、恐るべし！\n まさに極上のクライムサスペンスでハリウッドにも負けていない(当然、日本には出来ない映画)。テンポの良さと、各々のキャラが立っていて、ラストまで目が離せず！ ",
      "人生いろいろあるよね。コツコツがんばろ\n 友情、親子愛、格差社会、サスペンスといろいろ盛り込まれている割にはしっかりまとまっている映画だと思う。脚本がとにかくよく練られている。ストーリー展開は無理がなく、人物描写も的確で、すんなり入っていけました。まじめな優等生だったリンが友人を助けようと思ってやったカンニングにはまっていく過程や、大人の不正を知ってから社会への反感から、さらに大きなカンニング事業に踏み出すところなど観客を裏切りながらも納得の展開。登場人物はそれぞれに事情があり完全な悪人というのはおらず、現実にもいそうな人ばかり（もちろんデフォルメされてますが私にはいい塩梅でした）俳優はほぼ新人ばかりということですが、演技がとても自然に感じたのは演出の妙味か。トレーラーを見ていたのである程度スリリングな展開は予想されたのですが、それを上回るドキドキ感でした。細かなカットを入れるところなど手法はオーソドックスですが、それだけにかなりしっかり作りこまないと、観客に違和感を抱かせてしまいがち。今回はそれが感じられなかったです。ただ、自分には効果音が大きすぎて、流れが阻害された場面があったのが残念。しっとりとした結末も、最後は勧善懲悪！大どんでん返しでスッキリ！といったハリウッド的な終わり方が苦手な私には、好感持てました。 ",
      "よかった\n  　演出が大げさで、見ていてだんだん飽きてきた。作戦を立てて遂行するのは楽しそうだった。頭のいい二人が恋をしないところがよかった。主人公の女の子の顔が、本当に頭がよさそうだったし、友達の美女が頭悪そうだった。勉強教えてやれよとずっと思っていたけど、大学入試は自力でやるしかないとピシャリと言うところがよかった。 ",
      "社会派エンタテイメント！タイ映画史上№１というレベルでなくスゴイ\n たかが高校生のカンニング大作戦に興奮しまくり！しかも「高校生版　オーシャンズ１１」というキャッチコピーを良い意味で裏切る出来ばえ。ネタバレになるので詳しく書けませんが、脚本は３人がかりで１年半かけたそうです。３人寄ったら文殊の悪知恵？とでもいうような、練りに練られ、予想を次々裏切っていく展開。カンニング（＝犯罪）が成功するか否か、単純にそこだけが見所ではなく、貧困・格差・学歴・親子関係などなど、いろんな要素が盛りだくさん。そして悪いことしてるのに憎めないキャラたちを演ずる俳優陣が上手い。垢抜けない制服姿の地味顔女子高生が洗練されていくのにもドキドキするし、なにげに映像が美しくて印象的。クライマックスの28分間は、緊迫感のあるカメラワークに息が詰まりそうでした。面白かった！ ",
      "お父さん、ごめんなさい。そして、ありがとう。\n 家族はブレーキ。踏みとどまらせてくれ、過ちを犯した自分をも受け入れてくれる。お父さんの存在がデカかった。貧しい秀才君の豹変ぶりがあったから、この映画の評価を高くしました。非常によかった。半ば楽しみながら、軽い気持ちでやっていたカンニングが、誰かの人生をぶち壊し、人格さえも大きく変えることになる。簡単な映画かなと思っていたら、道徳心が揺らぐ葛藤が軸になっている映画だったので、見てよかったと思いました。 ",
      "俳優の演技がみどころ\n  　不正行為が露見するかしないかの瀬戸際感が、俳優たちの演技で素晴らしいものになっている。特に、主人公・リンを演じたチュティモン・ジョンジャルーンスックジンがいい。　金持ちの子弟が通う学校へ転校してきたばかりの幼い彼女から、カンニングを組織化していく腹をくくった様子、そして、絶体絶命のピンチに陥った際の必死の形相。さらには、自分の悪事を認めたうえで前へ進もうとする大人になった表情。この若い一人の女優が全てを短期間で演じていることが驚きである。　また、タネート・ワラークンヌクロ演じる父親が良かった。この俳優は象と故郷へ旅をする「ポップ・アイ」で主演していたが、どちらの作品も印象深い。　東南アジア諸国の作品が本邦で公開されることが増えてきており、その質の高さも定評となっている。つまらなくなる一方の日本、アメリカ、中国の作品に代わってこれからも期待できそうだ。 ",
      "ちょっと、行儀が・・・\n 全体的には華麗でスタイリッシュで何より知的なので素敵なのですが、ラストが少し、お行儀が良すぎるような気がしました。もう少し、悪くてもいいかな〜 ",
      "カンニングから見える格差社会の悪影響\n 面白かった！スピード感と緊張感に満ちたエンターテインメント作品だった！中国で実際に起きたカンニング事件をタイで映画化した作品天才少女のリンは、高校の同級生グレースを助けるつもりで、テスト中に答えを教えてしまうすると、リンはグレースの彼氏のパットからも試験中に答えを教えて欲しいと懇願されてしまい…最初から最後まで「この悪事がいつバレるんだろうか…」と思い、私も、まるで当事者になった気持ちで、ドキドキしながら観ていたそして、この映画の面白さは、その緊迫感だけではない金持ちと貧乏という格差社会の中、それまでは、金持ちに見下されていた貧乏が、誰よりも努力して満点を連発する天才になった結果、金持ちが彼らの足元にひれ伏し「お願いだから、答えを教えてください」と、頭を下げる事態が発生するそして金持ちたちの願いを叶えることで、貧乏学生たちは一気にスクールカーストのトップにまで登り詰めるという下克上が起きるその優越感を味わい、その上、報酬が手元に入ってくると、彼らのカンニングはますますエスカレートし、国際犯罪にまで発展していくということは、もしも、貧乏な家の子たちが、金の心配をすることなく、満たされた生活を送っていたら、カンニングという犯罪に手を染めることはなかったのだろうかそれとも、満たされた生活を送っていたら、そもそも、勉強でがんばることはなかったのだろうかいったい、彼らは何のために勉強をしているのか…この映画は、とてもハラハラドキドキして面白いエンターテインメント作品になっているけれどその裏側には、そんな社会の不条理があるように思ったそんなに熱心に、綿密にカンニングのプランを立てる時間と頭があったら勉強すればいいのに…と単純に思ってしまうけれど金持ちの学生も、貧乏な学生もバレるか、バレないかのギリギリのスリルがあるゲーム感覚と、バレなければお金ががっぽり入ってくるというギャンブル要素が相まって、アドレナリンが上がっちゃったんだろうなと思った彼らにとっては、そんなプランを練っている時間が、とても充実した時間だったに違いないしかし、もしも、それがバレたら人生が台無しになると考えたら、その代償はあまりにも大き過ぎる…格差社会が生む弊害はいろいろあるけれど、子供たちに与える悪影響の大きさを感じた作品だった ",
      "変ってしまったバング。悲しいな\n  中国で実際に起きたカンニング事件をモチーフに作成された作品。天才少女を中心とした高校生が達が、大学統一入試「STIC」攻略をしようと画策する。試験でカンニングをする映画と言えば、海外では『Les Sous-doués Passent le Bac（英題：The Under-Gifted、邦題：ザ・カンニング IQ=0）』や、邦画の『That's カンニング! 史上最大の作戦?』がありますが、この作品は、そう言うドタバタする内容ではなく、緻密に、どうやって試験でカンニングしていくかと言う所を描いているところが素晴らしいです。それと、カンニングに関与する、二人の天才、リンとバングの描写が良いです。特にバング。なんとも悲しいですね。変わってしまった天才君。その所が、この作品に、単なるカンニング映画と言う事以上の物語を付け加えています。いやぁ面白い！単に、カンニングをする物語と思ったら、きちんと物語が作りこまれていて、紆余曲折があるところが素晴らしいです。論評に“高校生版『オーシャンズ１１』”と言う声もあるようですが、それはちょっと違うかな。確かに『オーシャンズ１１』と同様に、緻密に作戦を作り上げていくわけですが、結末がね。『オーシャンズ１１』は爽快に終わるのですが、こちらは必ずしもそう言う訳でも無いので。 ",
      "見応えあるタイムービー\n リンの揺れ動く心情とクラスメイトたちとの危険な綱渡り。ギリギリの緊迫感にドキドキしました。タイムービー🇹🇭という事で新鮮味と斬新さがあったと思います！是非映画館で🎦 ",
      "期待してたのと違うのん\n あらすじと評判で気になってはいたけど新宿のみの上映のようでスルー、いつからか近くの映画館でも上映し始めてたのに気付いての鑑賞でした。物語の運びは丁寧でテンポも悪くはなく、最後まで時間を気にせず見れた点は○。唯一気になったのはストーリーで、悪い意味で思ってたのと違うなーという印象。オーシャンズ11的な娯楽映画を期待していたところ、実際にあった事件が元になっているためか真面目に淡々と進んでいくのでちょっと拍子抜け。大きなアップダウンの無いストーリーを演技や演出で上手く味付けしているような印象でした。決してつまらない訳ではありませんでしたが、唯一後悔している所は1バーツが何円か調べないでの鑑賞だった事。この後に見られる方はしっかりと調べてから鑑賞することをお勧めいたします。（3.5円） ",
      "すごく面白かった！\n  最後のカミングアウトで全てが納得いったけど、やはり金の力は恐ろしい！駆け引きや裏切りもあったり、信頼を失ったり。カンニングは中国らしい文化だけど、やっぱり良くないね！っつーか、ピアノ弾く動きとか顔や目の動きとか試験監督者が気づかないのは鈍感すぎます。 ",
      "サスペンス映画ということで\n 実話を元に　なんて言われれば納得ですが創作ならば着想に興味をそそられますけど何か散漫な感じ青春映画?　恋愛モノ?　本格ドラマ?何かモヤッとしてるならばサスペンスにしよう実話を元に　なら全て納得なんだけど　どうなんですかね ",
      "ストーリー展開が\n ストーリー展開が今まであるものと違って面白かったです。どこの国でも有りそうな厳しい受験というものを単なるカンニングではなく、ちょっとスパイ映画の様なスリル感を持たせています。 ",
      "単館上映なのがもったいない\n かっこよくて美しいカンニング法にびっくりしました。学歴重視で、カンニングが横行しているタイだからこそ生まれた映画ですね。日本人の感覚ではカンニングは悪いこと、ですが、それが当たりまえの中では学力でしか図られない生活からの憤り、貧富の差、上位に上がるための手段と金銭取得するための手段、国の内情をよく表している社会派ドラマでとても興味深かったです。そして役者！すばらしい！メインの4人の顔が本当によい！どの人にも思うところがあって、感情移入できます。特に主人公は演技が初めてと思えないほどの存在感と求心力で、本当にすばらしく、物語と映像と相まって本当におもしろかったです。スタイリッシュでスリリングな映像に興味深い脚本、答える役者、とても面白い映画で、単館上映なのがもったいないと思いました。 ",
      "お金とテストの結果次第という社会へのメッセージ\n カンニングを題材としたクライム・ムービー。しかも、カンニング「するほう」ではなく、「いかにさせるか」に焦点があり、その点で「オーシャンズ・シリーズ」に似ている。舞台は、いわゆる金持ち私立校。主人公は成績優秀だが、父子家庭で育ち、家計は楽ではない。主人公のライバルでもある秀才男子もまた母子家庭で家業のクリーニング屋を手伝う苦学生だ。初めは友人を助けるためだったカンニングも、やがて、その「対価」を得るようになり様相が変わっていく。主体性は、「させるほう」にあるのか「するほう」か。友人と主人公、主人公とライバル。カンニングを軸に変化する関係性を、合わせ鏡や面接シーン（イスに座る）など、同じモチーフの繰り返しで表現する演出が上手い。そして、この映画では、常にお金と成績（テスト）が人の関係性を変化させている。その点で、本作が描き出しているのは実社会の反映に過ぎず、それが子供たちにも投影されるというメッセージは痛烈だ。映画はテンポよく進み、飽きさせない。もともとテンポがいい上に、クライマックスではさらにスピードアップしたタイムリミット・サスペンスへとなだれ込む展開も見事。その後半でのカットバックほか、スローモーションやクローズアップなどオーソドックスな画面作りを多用。多少、芝居がかったようにも見える演出は分かりやすい。エンタメ度が高い上、学歴社会、格差社会へのメッセージ性もあり、良作。 ",
      "やっぱり中国人は金の為なら何でもやるな\n 中国の実話と言うことだが考える事がグローバルだな　日本人ならリスク恐れてやらないけど向こうの人は金の為なら悪知恵働くわ　映画はタイ制作だけど面白い　お父さん役の人　良い人すぎる ",
      "期待はずれ\n 評価がよかったので、期待しましたが、ぐだぐだでした。もう少しスマートにキレのよいストーリーにしてほしかったです。特にラストのバンクは幻滅です。 ",
      "私にとっても「ええもんひろうた！」と言いたい。。\n  この作品を、もう一度思い返してみれば、私も「ええもんひろうた！」と言わざるえないし、これこそ映画の作品を見る「醍醐味」と言える。出演者のキャラがはっきりしていたし、飽きさせない作品だと思う。ラスト、リンの父親が彼女が言った一言。リンがバンクと撮ったシドニーの「一枚の写真」を「削除」するか悩む場面に、グッとさせられた。タイ国における「STIC」とか「試験制度」は一寸戸惑ったが。リンの才能をほかのことに活用出来なかったのか。今後、リンとバンクの人生の行く末を、描かれていない点は非常に残念でならない。この作品の前半の「カンニングの手法」は、プロローグとして解釈した。パットとグレースのコミカルなところは、「笑い」の随所に散りばめられている点も、ぬかりがない。後半の試験官とリンとの「おにごっこ」は、ハラハラさせられる。作品をグイグイひっぱていく力があった。此処まで「高校生を追い詰める」という点では、タイ国における教育界に一石を投じたのではなかろうか。見る者に「なにがしかの（教育における）課題」を与えたような気もする、リンが高校1年から3年まで成長していく過程も、垣間見える。発展途中にあるタイ国の映画作品を拝見できたことは、私には一寸した財産である。 ",
      "うわさ通り\n 格差社会を如実に表して、真面目な僕も最後には人生金が全て！になっちゃって。少しかわいそう。頭の良さは金では買えない、何で金持ちのボンボンって大体あーなんだ？テストがマークシートだから出来る技だし、ちょっと無謀と言えば無謀。人生かけちゃうか？そんなもんに。でも、ハラハラ、畳み掛けてくる展開は楽しめた、俳優も 邦画の安い恋愛ものばかり、(しかもいつも同じ俳優ばかり)。とは一線を画すリアルさ。色々考えさせられる事は確か。 ",
      "めっちゃ面白かった！(ええもんひろた！)\n そんなに長く感じず楽しかった！ちょっとやり過ぎかな思たけどハラハラ　楽しく　そつなく　おぉ！(ラストも　オォ！そんな終わり方やぁ)上手い映画やなー　て感心しました。満足しました！　やるな！タイ映画！(偉そうに　すみません。)客席ほぼ満席状態でしたよ。オススメ映画！ ",
      "社会性と娯楽性を兼ね備えた佳作\n 中国で実際にあった試験カンニング騒動に着想を得てタイで製作された作品。現実離れしたカンニング手口の大胆不敵さには呆れますが、ストーリー展開はとてもスリリングで、娯楽作品として純粋に楽しめました。ただそれ以上にこの作品では、このようなカンニングが横行する社会の背景、即ち、貧困の固定化と異常なまでの学歴主義の問題についても強く訴え掛けているように感じました。主人公のリンや彼女の勉強のライバル、バンクにとって、勉強で立派な学校を卒業して真っ当な仕事に就くことが貧困から脱出できる殆ど唯一の道ですが、その道は狭くとても険しい。その一方で、裕福に生まれたと言うだけで安穏怠惰な人生を送ることが出来る同世代の若者もいる。そのような彼らにお金で使われてしまうリンやバンクを見ると、タイに蔓延る社会の歪を感じずにはおれません。その意味でラストのリンの決断はこの作品の救いでしょうし、歪んだ社会に対する監督なりの警鐘だったのではないでしょうか？それとうだつは上がらないが終始姿勢が振れないリンの父親を見ると、タイにはまだまだ伝統的な倫理観がしっかりと生きていることも併せて垣間見たように思いました。 ",
      "タイ産の極上社会派エンタメ！！！\n  今までタイ映画を見てこなかったことを恥じるほどの大傑作。監督のインタビューどおり、社会性と娯楽性を両立させた文句なしの一本だろう。前半10分ほどでサクッと最初のカンニングをスリリングに見せる。銃のリボルバーを彷彿とさせるペンの切り替えは外連味たっぷりで一気に引き込まれた。すぐにリン・グレース・パッド・バンクのキャラ紹介を手際よくストーリーを進めながらすませるだけでなく、問題の種類が複数あるというテストあるあるも含まれるなど本当に隙のないストーリーテリングだ。そして、消しゴム・鉛筆のバーコード・ピアノ・時差・トイレなどの数々のアイデアや、ニュースシーンのミスリードも見事。クライマックスの先取りかと思わせつつ、それも計画の下準備だったという周到さ。一番の白眉は物語こバックボーンにあるタイの行き過ぎた学歴社会の描写だ。頭の悪い金持ちが頭のいい苦学生を利用する。時には暴力も厭わずに。それは賄賂という形で高校の大人たちにも蔓延っている。カンニングした生徒たちを攻める校長にも後ろめたさがある容赦のなさ。生真面目に頑張るバンクの不憫さが現実世界の不条理さを際立たせ、胸を締め付ける。最終的にリンと袂を別つ彼の最後には特に辛かった…。救いがあるとすれば過去の罪に向き合ってリンが清々しいゴールにたどり着くことか。もちろんエンタメとしても一級品。『お前らそんなことしてる暇があるなら勉強しろ！』というツッコミはおいといて、130分を煉獄に感じるほど観客とリンとバンクを追い詰めるクライマックスには痺れた！！バンクがバレた後のリンの覚醒シーンは本作最大の名シーン。序盤でもあったピアノカンニングを発展させて曲として覚えるとは！視覚効果もあってとても唸らされた！！！強いていうならばクライマックスのカンニングの駆け引きのシーンが長すぎて演出過剰かもしれない。また、2回目のカンニングに踏み切る動機が少し薄い。トリックを思いついたからって失敗を帳消しにするほど心が動くだろうか。 ",
      "クライムサスペンス風\n クライムサスペンス風に凝った演出でカンニングを描写していて面白い。最後のSTICのくだりなどはこれでもかと畳みかけてくるし。やがて物語は格差問題について観客に考えさせるようになる。そこも良い、が、苦い結末…そしてこれもまた父と娘の物語であった… ",
      "主役の女の子かわいい\n  主役の女の子が可愛いの。「中高生しか履かないよね」っていうデニムの膝丈スカート履いたりするんだけど、それが超似合う。カンニングの話で、まあ色々と考えられてるんだけど、「実際はそんなうまくいかないよね」っていう方法なのね。そこは、まあ、そうなってるんだってことで、納得して観ていくの。カンニングがうまく決まってくと爽快ではあるんだけど、やっぱり悪事なんだよね。そして「なぜ悪事に手を染めるのか？」の理由が弱いの。だから、なんか、まあ、ストーリーもよれちゃうんだね。観てて思ったのは「たまたま金持ちの家に生まれた」というのと、「たまたま勉強ができるように生まれた」っていうのは、どう違うの？ってとこだったな。 ",
      "テンポがよくて引き込まれていく。キャラ設定と役者がわかりやすすぎな...\n テンポがよくて引き込まれていく。キャラ設定と役者がわかりやすすぎな感じも、みんな悪くない。 ",
      "STICよりも困難な最後の問い\n  【SECTION １】本作の特徴：ケイパー・ムービー×ケレン味演出　本作はカンニングを題材にしたクライム・サスペンスであり、試験の解答を“盗み出す”という意味では、いわゆる“ケイパー（強盗・強奪）もの”とも言えます。カンニングを題材にした映画としても、ここまでシリアスなトーンの作品はこれまでなかったのではないでしょうか。　本作を特徴づけるものとして、ケレン味にあふれた演出があります。スローモーションやカメラの素早い切り替えとアップの多用、そしてこちら側に迫って来るような音の演出、これらを効果的に用いることで、カンニング場面の緊張感をどんどん高めていっているのです。　とは言え、序盤は実際に行われていることに比べると演出が過剰に見えて、ある種コミカルですらあります。リンが友達のグレースに、解答を書き込んだ消しゴムを靴に入れてわたす──という、ただそれだけのことが『ミッション・インポッシブル』のようなテンションで描かれるので、ちょっと笑ってしまいます。　序盤はリンと同級生たちとの関係もユーモアたっぷりに描かれています。特にグレースの彼氏であるパットの、過剰な“金持ち演出”には笑いました。パットは後の“スティーブ・ジョブズのパロディ”でも大いに笑わせてくれます。　しかし、しだいにカンニングの規模が大きくなっていき、クライマックスの大学統一入試“STIC”に至ると、これが全く大袈裟ではなくなります。失敗すれば全てを失うかもしれない正真正銘の“人生を懸けた”大勝負に発展するのです。※これ以降、物語終盤や結末部分の内容にふれています。重要なネタバレを含みますので、ご注意ください。────────────────────────【SECTION ２】本作のクライマックス：“STIC”でのカンニング計画　序盤から中盤にかけて、「リンたちが取り調べを受けている」と思しきカットが何度か挿入されます。実はこれがフェイクで、“STIC”に向けた打ち合わせの一つであることが途中で分かりますが、この演出は単なるミスリード以上の効果をもたらします。つまり、「ここから先、“STIC”でのカンニング計画がどんな結末を迎えるかは全く分からない」という事実を観客に突きつけるのです。　“STIC”でのカンニング計画は、本作のクライマックスにあたります。ここでは、計画の立案、準備、実行の全ての過程を、たっぷりと尺を取って丁寧に描いていきます。その中で、あっと驚くようなアイデアが出てきたり、仲間内での裏切りがあったり、次々に思いがけないハプニングが生じたりする様は、まさに“ケイパー・ムービー”といった趣きです。　そして、約30分間におよぶ試験本番の場面は、最高にスリル満点で、思わず手に汗握り、息を呑みます。予想を覆す数々の展開と上記のケレン味演出が相まって、「もう勘弁してくれ……」という気持ちになること請け合いです。（誉めてます！）　途中、想定の倍以上の量の解答を暗記しなくてはならなくなったリンが、序盤に出てきた“ピアノの指運び”を活用して窮地を脱する件りは、脚本的に見事と言う他なく、この場面で「リンが机ごと前方に滑るように移動していき、そこに実家のピアノが現れる」演出には鳥肌が立ちました。【SECTION ３】リンにとっての最後の難問「過去に犯した過ちとどう向き合うか？」　しかし本作には常に“ある疑問”が付きまといます。……そう、「そもそもカンニングって正しい行為じゃないよね？」という疑問が。　学校内でのカンニングが発覚し、校長に問い詰められたリンは、「学校で稼いでいるのは私だけじゃないわ」と、学校の賄賂問題について指摘しますが、これはリンが自身の行為を正当化するための言い訳にすぎません。リンもそれが分かっているから、学費全額免除の取り消しと、留学試験の辞退という重い処置を甘んじて受け入れるしかありませんでした。　本作では、リンたちがカンニングをすることに“正当な理由”（教師が悪の親玉のように描かれるなど）を与え、カンニングという行為にある種の“ロマン”を見出すような描き方はしていません。あくまでカンニングは間違った行為として描かれています。　だから、「リンたちが“STIC”でのカンニング計画を無事に完遂し、同級生は試験に受かってハッピー！　リンとバンクは多額の報酬を手にしてハッピー！」なんていう安易なハッピーエンドには絶対にならないだろうと予想していましたが、では、「間違った行為に手を染めたリンたちは、どのような結末を迎えるのだろう……？」とずっと気になっていました。これは、ある意味“STIC”でのカンニング計画が上手くいくかどうかよりも、物語的にずっとスリリングな問題です。　結局、相棒のバンクは不正行為が発覚して捕まりますが、リンは決定的な証拠を掴まれることなく計画を完遂し、パットたちのカンニング計画は一応の成功を収めます。ここでのリンは完全に成功したとも失敗したとも言えない“宙ぶらりん”の状態です。そこで、リンにとっての最後の問いが立ち上がってくるのです。　「自分が犯した過ちとどう向き合えばいいのか？」　“STIC”での失敗によって、海外留学の夢が潰え、学校も退学せざるをえなくなったバンクは、この一件であまりにも多くのものを失ってしまいました。そんな彼が正義を見失い、リンに新たなカンニング計画を持ち掛ける姿は、ひょっとしたら、リンがそうなっていた可能性も十分に考えられるだけに、大変痛ましいものです。　しかし、リンは彼の誘いを振り切って、ドアを開け、部屋を出ていきます。そのドアの先が、真っ白な光のあふれる部屋になっていて、後に彼女が罪を告白する部屋の“白さ”と映像的に重ね合わされています。──ここでの演出は見事と言う他ありません。　罪を告白することを決心したリンの表情には、明るさが戻っています。思えば物語の中盤以降、彼女はずっと険しい表情をしていた気がします。部屋に向かう前、リンが父親に見せる泣き笑いの表情がとてもいい。この表情が物語っています。彼女は最後の問いに正しい答えを出すことができたのだと。 ",
      "よくできています。\n カンニングをテーマにした映画ということで、著しくデジタル化した現代においては、三周くらい世代遅れのテーマのように思えましたが。。結果として、よくまあカンニングというワンテーマから、映画の構成要素（恋愛、スリル、クライム、友情、哀愁etc）を次々とうまく引き出してこれたなあという感じで、脚本が大変よくできていると思います。たかがカンニングだろとしか思えないスローな序盤に対して、中盤からラストまでの畳み掛けるような展開からは本当に目が離せず、まさに手に汗握る展開。まあ正直、頭がいいんだか悪いんだかわからない親不幸すぎるヒロインには全く共感はできないですが、実話ベースとの中でもしっかりとしたオチがあり、満足感も高く、鑑賞をオススメしたいです。 ",
      "カンニングしたことあります？\n 私的には普通だけど、一般的な評価は高い感じがするので、私が少数派なのかな？スリル感出したいのだろうけど、反って（事実をモチーフにした割には）嘘っぽい。まぁエンタメ映画ですね。つまらないとは言わない。けど、ちょっと長い。でも、実際やってた身としてはあんなカンニングはばれるよねｗ ",
      "これからご覧になる方へ、お願いがあります。\n 私自身の反省も含めての話です。この話は、進学校に入るところ、その後の進級、主舞台となる試験…、というように時間の経過があります。ところが、映画として見せるためどんどん展開してしまうので、登場人物の分かりやすい個性や募る仲間たちのことが、見ようによってはとても安易で軽く見えてしまいます。しかし思春期の数年間で培われる、『仲間との信頼関係』『リンの冷徹な視点（父親との関係で見せる弱さとは裏腹の）で仲間たちを見極める判断力』…裏切者は出ないのか？『学校生活を送る中で、努力だけでは格差に勝てないことを思い知らされ、リスクを負ってでも一発逆転に賭けたくなる現実を知ること』などについては、しっかりと認識したほうがいいと思います。タイの国内事情のことはわかりませんが、アジアに共通する賄賂文化への失望（結局、大人の世界はお金なのか？）も校長との会話の中で、示唆されます。思春期の高校生がそういう現実を目の当たりにしてしまったことを想像すると、バンクの正義感、というより自分は真面目にやってるのに、努力もしない奴が抜け駆けしていい目を見るのは許せないという気持ちも痛々しいほどわかります。同時にクライマックスでミッションに挑むリンの決断の重さも伝わってくると思います。リンと親しい仲間たちとの友情も映画で表面的に受けてしまう印象ほど薄っぺライものではないことも想像できます。ぜひ、彼ら彼女達が多感な時期を一緒に過ごした数年間の重みを想像しながらご覧いただきたいと思います。 ",
      "日本語タイトルがアホらしい気もするが\n もう少しタイトル練ってほしい。せっかくの良作なので、タイトルがアホに聞こえる。 ",
      "カンニングってそこらのサスペンスよりもスリリング😂\n 久しぶりの🇹🇭タイ映画でしたが… 驚きました‼️少し前は垢抜けないイメージがあったのですが、今やハリウッド映画に負けないエンターテイメントな演出とスタイリッシュで鮮麗された美男・美女の役者さん達。日常にあるカンニングと言う行為を「ミッション・イン・ポッシブル」級の手に汗握るサスペンスとして描き、それだけにとどまる事なく丁寧に個々の人生、生き方までも描いており、青春のほろ苦いエンターテイメントとしても楽しめました。特にいいなと思ったのがこのサスペンスに対する悪役を、社会・汚職・貧困として具体的な悪役キャラを作らないストーリー構成が気持ちいい。そこらのサイコサスペンスよりも手に汗握る、ハラハラドキドキな作品でした😂 ",
      "全力校歌\n 待てるものと持たざるもの それぞれの利害が一致して運命に挑む若い魂 心に響く青春の1頁！感動した！キャスト プロット 演出 編集 音響 音楽 どれも一級品で、最後まで一気に駆け抜ける爽快感。傑作。 ",
      "うーん😔\n ストーリー性、キャステング、演技はおもしろい。だだ、後半、長い❗とにかく、長い❗席を立とうと何度も思った😵 ",
      "スリリング！\n 面白い！「カンニング」が映画として、こんなにスリリングに成立するとは目から鱗だ。貧困、格差という社会問題もちらほら見えるものの、単純に、スリルを味わう映画として面白い。コンゲームの要素は薄いものの、物語としては先日観た「オーシャンズ8」を超えた出来。吐きそうになってトイレに駆け込むあたりは、オーシャンズ8を彷彿とさせたが、故意だろうか？演技、カメラワーク、演出、音楽と、すべてがからみあって、観ている者をジリジリ、ドキドキさせる、素晴らしい出来だ。出演も、主人公でクールな八頭身で天才のリン、クリクリの大きな目でチャーミングなグレース、グレースの彼氏でノリの良い金持ちボンボンのパット、母思いで真面目で一本気な秀才バンクといった感じで、それぞれキャラも個性があって観ていて飽きない。試験のシーンが当然多いのだが、そこにも色々なトラブルが発生して、時間と戦いながらなんとか切り抜けようとするさまが、手に汗握る。テンポと展開も小気味よく、あっという間に時間が過ぎていた。ドキドキ感だけでも価値はあるが、加えて主人公と周囲の人との関係や心情の変化など、時間を割いて見せるところはしっかり見せていて、落ち着いたところで、またスピードアップした展開を見せ、この緩急や間が心地よい。「カンニングの話に大袈裟な」と言わず、面白いので、おススメです。 ",
      "ハラハラドキドキ！緊迫のカンニング映画\n クールな天才女子高生が仕掛ける大規模で国際的なカンニング。テンポのいい展開で緊迫感バツグンの演出、２時間があっという間でした。でも決して痛快エンタメでなく、やりきれない貧富の格差が浮き彫りになる哀しみが残りました。主役の女の子のクールな表情がかっこいい。いまのタイ映画の質の高さに感心しました。 ",
      "タイ映画なかなかの物です\n 初めてタイ映画観ましたが、ストーリーも撮影手法も「こんなにちゃんとしてるんだ」と感じて観ていました。私的には少しだけコメディ感が有った方が良かったと思います。 ",
      "最高なカンニング映画！\n 上映終了後、あちこちから「面白かったね！」の声が。勿論自分も面白かったです！今までのカンニング系の映画はコメディータッチのものが多い印象ですが、この作品はシリアスでハラハラドキドキの連続。最初は友達を助ける程度のカンニングが組織的で国際的な団体になっちゃいます(笑)作品で流れる曲がハラハラ感を倍増させます。頭が良い人と悪い人がWinWinの関係。主役のリンさん。何気に可愛かったです( ´∀`) ",
      "テンポもいいし内容も面白い。\n もっと有益にあたまの良さを使えばいいのに、と単純に思っちゃうけど面白かった。これも言ってみればビジネスチャンスか。バンクも清く生きるのかと思いきやなかなかな曲者だったし。トイレなんて順番待ちでいちばん不安定だなー、と思ったけど若者の詰めの甘さかねー。 ",
      "超絶面白かった。カンニングを題材にしたクライムサスペンスで、仕込み...\n 超絶面白かった。カンニングを題材にしたクライムサスペンスで、仕込みのシーンなんか見てると、タイ製オーシャンズシリーズかと思う。次々と迫る予想外の危機に立ち向かうリン役の女の子の演技が迫真に迫って本当に手に汗握る。このリン役の子、スタイル抜群だし、そのうちハリウッドからオファーされそう。 ",
      "1バーツ≒3円、実勢レート×3\n 秀才女子高生が友達の依頼でカンニングをさせる話。学力のある典型的反抗期且つ世間知らずな女子高生のアルバイト的なストーリー。どこまで事実かわからないけれど、わかりやすい金持ちおバカと貧しい秀才。少し長かったし何で？という場面もいくつかあったし、いうほどの圧倒的感はなかったけれど、スリリングだし、爽やかだし、青春だし、なかなか面白かった。 ",
      "狙うのは合格点。\n 音の演出がとっても効果的 ",
      "浜村淳が\n 今年一番のめっけもん映画って言っていた。テンポが良くてハラハラする見た方がいい映画らしい ",
      "違うことに使ったら・・・\n 頭の良いは何をするにしても違う　の1言です。　家のまずしさのために金持ちのボンボンのために自分の頭脳駆使してカンニング方法を見いだす男女。　最後の28分本当に　手に汗握る　とはこのことカンニングさせる男女の役者は素晴らしい　いい演技です、機械があればもう1度見たい作品です！ "
    ],
    "filmarks": [],
    "coco": []
  }
}
