{
  "id": 575,
  "reviews": {
    "eigacom": [
      "「アメリカ映画」にとって重要\n アメリカ映画において、アジア人が主役の映画は少ない。そしてアジア人の物語も少ない。その意味で、「アメリカ映画史」的には重要な作品だ。シンガポールを総本山とする華人ネットワークにおいて、アメリカ移民たちが軽んじられるパワー関係の妙味もアメリカ人の観客には新鮮に写ったかもしれない。結婚を巡るラブコメディだが、話の核は血縁主義、家族主義の華人の価値観と個人主義的なアメリカの価値観の対立の落とし所だ。麻雀を用いて主人公と婚約者の母との対立と歩み寄りを作るシーンは上手い。アメリカのアジアコミュニティにとってこれは重要な作品だろう、しかしアジアに住む我々はどういう視点で観るべきか。アジアは多様である、アメリカ人が考える以上に。この国ではその多様性に触れられるアジア各国の映画が観られる。いろいろ観た上でこの映画で描かれたAsiansの描写について考えてみるのがいいだろう。 ",
      "主演のカップルは\n 石原さとみと東出昌大でしょ？ ",
      "内容としては王道のシンデレラストーリーで、スカッとお金もかかり楽し...\n 内容としては王道のシンデレラストーリーで、スカッとお金もかかり楽しい話。前提にアジア人だけでハリウッド映画を作る重要性をラジオで聞いていたから、そういう意味で楽しかった。 ",
      "下品…\n ケーブルテレビで鑑賞。言いたい事はわかるけど、なんだか古臭い。総じて下品。話も浅いなー。 ",
      "韓国ドラマを観ているような王道のラブコメストーリー\n 韓国ドラマを観ているような王道のラブコメストーリー ",
      "中国系アジア人\n ニューヨーク大の教授をしている中国系アメリカ人の女性と、恋人のシンガポールの不動産王の御曹司である中国系アジア人の男性が、シンガポールで奇妙なカルチャーギャップに出会う。経済的な背景が恋人同士に影響を及ぼし、現実ではほとんど絶望的だと思うので、映画で夢を観させてくれるのは楽しい。 ",
      "ちっとも面白くなくて途中で寝落ち\n すごく面白かった！と言われて見たけど、ラブコメ風でまったくはまれず寝落ち。。。。ちゃんと見たらおもしろかったのかな。 ",
      "アジア人である前に…\n キャストがほぼ全員アジア系のハリウッド作品で、初めて全米興行1位となった作品！それも納得の面白さ！！描かれているのは、家柄・格差・人種・アイデンティティーと、物語の軸は万国共通の人間ドラマなのだが、脇を固める各国アジア系曲者俳優達がサイコー！舞台となるシンガポール、行ってみたくなっちゃった。 ",
      "楽しかった\n 破綻なき定番ストーリーだけどそれがまたいいんです。楽しい映画でした。続編を期待します。 ",
      "逃げちゃダメ。本当に手に入れたいものは自ら掴み取る。\n 逃げちゃダメ。本当に手に入れたいものは自ら掴み取る。 ",
      "過去ベストロマコメのうち観てないのを観てみようシリーズ第２段。20...\n 過去ベストロマコメのうち観てないのを観てみようシリーズ第２段。2018年の「クレイジー・リッチ(Crazy Rich Asian)」は、アジア系フルキャストとしてはアメリカで異例のヒットとなった最新コメディ。なのだが、アメリカ系中国人は進歩的で、そうでない中国人はまだまだ、みたいな前提がどうにも非進歩的。シンガポールをビバリーヒルズに見立てたような、男女二組オープンカープロモビデオも、マリーナベイサンズの絢爛豪華パーティも、どうにも気持ち悪い。ストーリーも表面的で単純。金儲けのうまいアジア人という思い込みを笑いにしただけのＣ級作品。アフリカはメインストリームになってきてるのに、アジアはまだ遠いところにいるのは残念。 ",
      "恋人の家族についに紹介されることに！すると何と恋人は不動産王の御曹...\n  恋人の家族についに紹介されることに！すると何と恋人は不動産王の御曹司であり超絶お金持ちだということが分かります。初めは軽く「何だそれ。ラッキーじゃん」と思っていましたが、規格違いの金持ちを取り巻く友達や家族、生活は何もかもが別世界でいやな目にあってしまいます。そんな苦境から持ち前の賢さと明るさで乗り越えてハッピーエンドに！！というお話。感想としては可もなく不可もなくでした。シンデレラガールの話なら「プリティ・ウーマン」の方が上だし、魅力は「キューティー・ブロンド」の方が圧倒的。一度でいいかなと思います。 ",
      "やったぜ！アジアンパワー‼︎\n 自分には全く関係のない世界だけど、そのアジアンパワーに誇らしい気持ちになった。今作がアメリカで一位を取ったと言う事は、アメリカ人の憧れがアジアになったって事じゃないのか？と思うとワクワクしきりだった。ストーリーはプリティ・ウーマンだし目新しさこそないけど、とにかくゴージャスだしシンガポールの魅力は満載、アジアンパワー全開で映像にとてもチカラがある。世界が違いすぎて、逆に夢でも見てるようで、夢(映画)の中に自分もいるような気分になれた。結婚式の演出もとても良かったし、単純な話のはずなのにラストの飛行機の中のシーンでウルッと来た。麻雀のルール分かってて良かった。 ",
      "意義ある王道ラブコメだが、これってアジア風？ ハリウッド向け？\n いつにも増して人種の多様性が叫ばれる昨今のハリウッド。それを象徴するかのような本作。ハリウッド映画としては『ジョイ・ラック・クラブ』以来25年振りに主要キャストがアジア人。その設定と新鮮さがウケてか、全米大ヒット。今後のハリウッドの新たな金脈を振り当てたような、話題と意義を含めた大ヒットとなった。ニューヨークで産まれ、経済学の教授として働く中国系アメリカ人のレイチェル。恋人ニックの親友の結婚式に出席する為、彼の故郷シンガポールへ。そこで驚くべき事実を知る。実はニックは、シンガポールでは知らぬ者は居ない超大金持ち一族の御曹司だった…！何もかも常識外れ、タイトル通り“クレイジー”なリッチさ、ゴージャスさ。それ故のヒロインの価値観の違いや超格差ギャップ。乳母を恋人のおばあ様と間違えたり、クスクス絶妙な笑いを生む。しかし、突然お姫様になった夢物語ではない。レイチェルに次から次へと試練が襲い来る。ニックはイケメンで優しくて、理想の王子様。シンガポール中の女性の憧れであり、誰もが彼の恋人の座を狙っている。そこへ突然現れたレイチェルは、言わば女性たちの敵。何、あの女!?元カノやセレブ女子たちの嫌がらせの連続。ベッドの上の“あれ”は、嫌がらせを通り越してもはや戦慄！レイチェルの最大の難敵は他でもない、ニックの母親。家柄を重んじ、シングルマザー家庭のレイチェルの育ちや“中国系アメリカ人”であるレイチェル本人に対して快く思っていない。と言うか、あからさまに冷たく、嫌っている。果たして、この厳格な母親から交際を認められるのか…？船や飛行機を貸し切り、豪遊やパーティー三昧。半端ないリッチ振りには暫し金持ち気分に浸らせてくれるが、何処か滑稽で呆れ、辟易もする。我々もヒロイン目線で金持ち連中の馬鹿さ加減を目の当たり。金持ちであれば金持ちであるほど傲慢。恋人の母親は何故頑なに交際に反対するのか…？冒頭、母親が昔あるホテルで受けた人種偏見。偏見が偏見を生む。親友の結婚式やクライマックスのプロポーズ・シーンなど、ロマンチック。一見明るく楽しい作品に散らばる、人種の問題や文化や生まれや価値観の違い。それらにめげず、果敢に挑み、恋人との愛を成就させようとするヒロイン。その姿に万国共通、共感必至。王道のシンデレラ・ストーリー的ラブコメ。主演のコンスタンス・ウーは飛びきりのアジアン・ビューティーではないが、チャーミングで魅力的に見えてくる。イケメン男性陣はセクシー筋肉美をやたらと見せびらかせてこれと言った個性に欠けるが、ヒロインの親友役のオークワフィナは好演で快演。こうして改めて見るとなかなかキュートでもあり、親しみ易さから、今後ヒロインの良き親友という役回りが増えるだろう。でも、キャストで誰よりも存在感を放つのは、恋人の母親役のミシェル・ヨー。時にヒロインの最大の障害であり、時にワチャワチャ騒がしい本作をビシッと締めてくれる。誰もが見れ、素直に楽しいのは楽しいが、全米での大ヒットほど響かなかったのも事実。と言うのも…キャストがアジア系というのが本作一番の見所だが、話は特別アジア系でなくとも成り立つ。平凡なヒロインとイケメンリッチ王子様の恋。言ってみれば日本の少女漫画実写、話自体はズバリ『花より男子』まんまである。アジア系で固められたキャストだが、そのほとんどが“○○系アメリカ人”。一応物語上意味ある設定なのだが、生粋のアジア人ではない。このキャスティングに関しては一部論争も巻き起こしているとか。アジア系キャストも中国系とか台湾系とかシンガポール系とか偏っている。他のアジア諸国、韓国や我が日本は蚊帳の外。どうせなら生粋のアジア諸国のキャストを集めて、それで見たかった気もする。ハリウッドが手掛けたアジアン・ムービーと謳っておきながら、実際は、アメリカ人に向けた、アメリカナイズされた、アジア風ハリウッド・ムービーなのである。再三言うが、楽しい娯楽作。ベストセラー小説が原作。全米大ヒットを受けて、続編製作が決定。３部作構成になるとか。今回はプロポーズまで。婚約中、結婚、新婚、子供誕生まで、人種の問題や文化や生まれや価値観違いの超格差ラブストーリーはまだまだ続けられそう。願わくば、次はもっとアジア色を打ち出して欲しい。 ",
      "もう少しアジア人以外も参加させて良かったのでは？\n シンガポール不動産王の御曹司と中国系アメリカ人女性との恋をリッチに少しラブコメにした映画。御曹司の実家に行って悩む女性の物語だ。リッチでグローバル感たっぷりなので、閉塞感ありで日本に住んでいる方は馴染みも少なく「なんでこんなのがハリウッド映画？」な感じでつまらないだろう。もはや、金持ちなアジア人は世界にやたらと居るし、こんな映画をハリウッドで映画化しヒット出来た事は褒めたい。しかし、内容が逆の意味で閉塞感あり。アジア人以外の主要人物が居ないのだ。これには大変残念である。これではヒットした頃は、中国、香港、シンガポールに所縁のある系にしか話題にはならなかっただろう。脚本も「プリティ・ウーマン」の様な貧富格差の面白さを利用した様なものでも無く、あるあるお金持ち家のお嫁さん選びストーリー。御曹司の母親「アメリカ人は自分らの事しか考えない」、、、お前らもだろうが！他のレビュアー様で麻雀の所が分からなかったとの事だが、あればツモアガリしていた（勝った）のにワザと御曹司の母親にアガらせた。譲ったと言う意味。指輪話はまずまず旅客機内のあのプロポーズは良く考えれば凄い迷惑。限定的プリンセス・ストーリー。私的には「久しぶりにミシェル・ヨーを見たなぁ〜。」と。 ",
      "相手の為に身を引く\n カップルが相手の家族に会い、相手の家庭の文化の違いや親族の嫌がらせと戦いながら絆を深める…という、古典的な内容なんですけど、最後に相手の幸せを願って身を引くのも良くあるパターンだと思うんですけど、この映画がスマートで他の映画と一線を画すのは、相手の母親に、私はあなたから息子を奪う事も出来るけど、敢えてやらないというのを、麻雀の役で表した所かなと思いました。語るのでは無く、見せる。うまい。 ",
      "華やかさ、どきどき。\n シンガポールが舞台になっているとのことで、飛行機の中で鑑賞。本当は劇場に見に行きたかったが、なかなかチャンスが無く、行けていなかった。カラフルな描写に、テンポの良い会話とストーリー展開。キラキラ輝く世界に、主人公２人のやりとりに、こちらまでハッピーな気持ちに。可愛くて、シンガポールの景色も堪能でき、音楽も良い、素敵な映画だった。人種についても、家族についても考えさせられた。必ず、もう一度見ようと思う。 ",
      "新しい環境に立ち向かうための映画\n 彼氏が頭おかしいレベルで金持ちだった。めっさ面白い！！映画館で見なくて後悔…話自体は嫁姑（手前）問題と非常にシンプルでわかりやすい。その上で、例えば登場人間は皆魅力たっぷり。仲間は最高に頼り甲斐があってみんな大好き。一方、敵は本当に憎たらしい奴らばかり。登場人物は多いのに、良くも悪くも本当に特徴的。そして話も伏線や背景がしっかり練りこんであり、非常に丁寧。クライマックスとかもう…だからその職業なのね、だからあの話があったのね、めちゃくちゃスカッとした。 ",
      "スゲ〜金持ち\n  「エクスマキナ」で綺麗な女優さんだなと思ってたソノヤミズノが出てました。ジェンマチャンのいじりまくった顔面が気になって(崩壊気味⁈)浮気だ何だと悩んで離婚する事になってもピンと来ませんでした。整形しないと大体がレイチェルチュウ役の女優さんみたいな顔なんでしょうねミシェルヨーは歳を重ねても凛としたカッコいい女性のままですね何やかんやでハッピーエンドでした‼︎ ",
      "尊厳 >> 愛 > 金\n  ニックを賭けたマージャン勝負？？？レイチェル、そんな事言ったか？この下り、原作とは違うみたいです。問題のマージャンシーンです。レイチェルのプライドは、ニックの母エレノアと祖母の言葉に負けて帰国するのだと思われる事が許せませんでした。尻尾を巻いて帰るのではない。何にも増して、私は財産目当ての嘘つきでは無いし、母への侮辱は許せない。マージャンの前に、卓の他の二人は彼女達の会話が理解出来ない事が告げられます。うるさいマージャン店が、壁の無い密室となりました。レイチェルはニックのプロポーズを辞した事を伝えます。理由はニックに母を捨てさせたくなかったからだと。レイチェルの手役は「索子(ソーズ)」を使った「混一色(ホンイーソー)」。彼女はローソーを引き当て「和了」。手役が完成し上がりの状態となりますが、上がりを宣言せずに、あえてパーソーを捨てます。パーソーはエレノアの当たり牌。エレノアは上がります。レイチェルは手役を見せ、あえて上がらずにわざと振り込んだ事を知らしめる。欲しいものを、なりふり構わずに取ろうとしている盗っ人呼ばわりされた事に対する、レイチェルの意地の自己証明。レイチェルは母親とマージャン店を後にします。このシーン、結構しびれました。カッコ良いぞ、レイチェル。全般に、クオリティ高かった。クチコミ通りの大当たりで満足です！ーーーーーーーーーーーーーーーーーーーー追記「母親を二度捨てる」の意味と、プロローグのホテル買収のエピソードの意味が、やっと解りました。ちゃんと繋がってた。解釈、変わりました！レイチェルはニックにプロポーズされたことをエレノアに告げマージャン店を面会場所に指定します。それがニックを賭けた勝負である事を察するエレノア。しかし勝負の途中でレイチェルはプロポーズを辞した事、彼に二度エレノアを捨てさせたくなかった事が理由だと話します。プロポーズを受ける事で一度。家を捨てる事で二度。そうなればエレノアの尊厳は傷つけられます。レイチェルは上がりを捨てて、あえてエレノアに勝ちを譲った後、手の内を明かし、それがレイチェルの意思による選択である事を知らしめます。レイチェルが身を引く事でエレノアの尊厳は守られますが、同時に財産目当ての盗っ人母娘と罵られ失った、レイチェル親娘の尊厳も回復出来ます。昔、ロンドン(?)のホテルで尊厳を傷つけられたエレノアは、シッペ返しでホテルを買収しました。エレノアが重んじたのは尊厳。レイチェルに、ヤン家の嫁は無理だと考えた理由は、彼女ではヤン家の尊厳を守れないと感じたから。マージャン勝負の落とし前の付け方に若かりし頃の自分を見た気持ちになったエレノアは、ニックに自分の緑色の指輪を持たせ、レイチェルを迎えに行かせる。指輪は、それがエレノアの意思による選択である事をレイチェルに知らせる事になります。この、ラストのオンナの駆け引き、痺れるくらいにカッコ良い。 ",
      "割と面白かったです\n  よくある話？筋書きがよくできてると思う。ゴージャスさもそれほどでも？？でもシンガポールだから飽きなかったのかな。LAやNY舞台のアメリカドラマより面白かったです。正直麻雀からの展開は、驚きました。ツモってあがったけど勝負にこだわるならば、あがってもいいけどこれであがっても、つまらない。迷ったけれども、降りて、おまけに勝負にこだわる義母に、わざとふりこむ。勝ったと有頂天の義母にカラクリを見せつける。妥協して安くあがっても、勝っても仕方ない。性急に勝負にこだわるならば、降りてやる。私を排除して、あなたはその場は勝った気になっても、それは真の勝者ではない。あなたと家族は偽りの勝者だ。私は自分の幸せ、人生の真の勝者になりたい。安易な勝ちを求めるくらいなら、私は降りる。　　なのかなあ　　やるなあ面白かったです。 ",
      "元気をもらえました😉\n そうとは知らずにシンガポールのまさにクレイジーなお金持ちの彼を持ってしまった女性のお話。お金持ちっぷりが突き抜けてて面白かった。男性陣はバチェラーパーティー軍艦貸し切りで、水着の美人侍らせ放題😁女性陣は無人島貸し切りでハンガーにかかってるお洋服取り放題。アクセサリーも✨その後はスパでマッサージ🤗お約束のマリーナベイサンズも植物園も貸し切りでございます✨ベタなストーリーなのですが最後不覚にも涙してしまいました😅 ",
      "ハリウッド版「花より男子」\n ただし、道明寺にあたるニックはとても性格が良い笑こんなにリッチな相手でないにせよ、格差や、姑の事が自分と重なり、レイチェルに感情移入オーシャンズ8でも活躍したオークワフィナ、とっても良かった！ ",
      "（ラヴコメのフォーマット×アジア）のアメリカ映画\n 例えば「プリティ・ウーマン」、古くは「マイ・フェア・レディ」など。ハリウッドにあまたある貧富や社会的地位の差を乗り越えるラヴ・コメディーを、アジア人の監督、主演で制作した作品。上記の通りフォーマットは古典的とさえ言えるもので目新しさはないものの、その分、安心して楽しめる。しかも予想外に脚本は巧みでストーリーのアップダウンはスリリングだし、登場人物の描き方も細やか。主人公の「敵」となる「カレの母親」のミシェル・ヨーはじめ脇役も充実。そして音楽が素晴らしく（テレサ・テンの「つぐない」のカバーが最高）、桁外れの金持ちの家やパーティの描写も楽しく、すべてが及第点以上。張り巡らされた伏線が回収されて「ああー！」という映画ではないけどね。きらびやかな世界の美男美女を観る、という点で、ある意味「映画らしい映画」と言えるし、それをアジア人で作った、という点は現代的。 ",
      "良くある展開だけど\n アジア資本のクレイジーリッチの生活や考えが垣間見えて面白かった。でも、確かに主役の女優さんは少し違うのか？それともこの作品には最適な人なのか難しい所です。 ",
      "アジアの傑作ハリウッド。優雅な娯楽作品。\n  評判に違わず非常に魅力的なキャストと豪華な美術で観てるだけで楽しい。アジア人キャストでこんな作品が出てきたのは画期的。ディズニー的な分かりやすいシンデレラストーリーだが話運びが見事。各所のさりげないシーンが終盤の非常に重要な舞台仕立てになっていて脚本が秀逸。ただ少しステレオタイプな中国人一家にデフォルメされすぎている気もするので中国人に感想を聞いてみたい。個人的にはレイチェルがアメリカに帰り、ニックもついていくみたいなストーリーの方が女性が自分の人生を選択していくようなマインドに響くような気もするがどうなのだろうか。麻雀のシーンが最高にかっこ良かっただけに、行きはファーストクラスで、帰りはエコノミーで帰るみたいな対比も含めて良いような気もするが。ただ、ラストの華やかなパーティーシーンが盛大な打ち上げみたいな感じであれはあれで良い。現在のグレーターチャイナの、ああいうクレイジーで勢いがある世相を表している。行き過ぎは良くないが、日本ももうちょっと、景気の良い楽しいことがあっても良いかなと思う。 ",
      "最高！\n すっごく楽しい映画。シンガポールに行きたくなる。結婚式のシーンが1番泣いた。麻雀のシーン、むっちゃかっこいい。曲が最高。 ",
      "味付け次第でベタな話もサッパリスッキリに\n 中国系アメリカ人でニューヨーク大学の経済学部教授のレイチェルは彼氏のニックに誘われて、彼の母国であるシンガポールで彼の親友の結婚式に出席することにする。気楽な旅行のつもりのレイチェルだったがシンガポール行きのフライトがいきなりファーストクラスでビックリ。レイチェルは大学時代の友人ペイク・リンを訪ねるがそこでニックがとんでもない大富豪の御曹司であることを知る。ストーリー自体はベタといえばベタ、舞台をシンガポールにしてほぼオールアジアンキャストで固めたことでそんなバカな？って奇想天外さが薄まって新鮮に映るのか、ベタだなぁと思いながらもシミジミ泣けました。冒頭からいきなり痛快なツカミを見せてくれるし、映像が全編とにかくカラフルで美しい。結構な数の登場人物を丁寧に演出しているので飽きにくいし、徹底的にアジアンテイストなサントラもちゃんとドラマにシンクロした配置になっているし、ジャズアレンジの『つぐない』はちょっと目眩がするくらいカッコいい。要するにラブコメとして完璧。実は肝心な人物が最後まで登場しないのでこりゃ続編作る気でしょうね。ミシェル・ヨーの貫禄とケン・チョンの肩の力が抜けまくった演技が印象的でした。 ",
      "見分けが難しい\n  外国人がアジア人は似ているという気持ちがよく分かりました。大筋のストーリーはお金持ちっぷりに気持ちよく楽しくなる感じでとっても良かった！でもラストが困難大好きな少女漫画(笑)で育った身としてはそんなに簡単で大丈夫？って感じでした。後どうしてもヒーローが小島よしおにしか見えなくてちょっと辛かった ",
      "ストーリー 4.5 演技 5 芸術 5 エンタ 4.5 総合 4....\n ストーリー 4.5演技 5芸術 5エンタ 4.5総合 4.5これ、TVドラマでいいんじゃないか。最後プロポーズのシーンだけ、良かった。 ",
      "観て損は無しのロマンチックコメディ♫\n 久々に王道ロマコメを観れた。ただただ爽快！ほんと理屈抜きに楽しい作品なのに日本ではこういうの当たらないのねぇ、残念ながら。アメリカでは１位取った大ヒット映画なのになぁ。私はこういうの大好きです♡ ミシェル・ヨーが相変わらず美しく圧倒的な大女優ぶり。笑って最後にはジーンと来て、そしてシンガポール旅行気分が味わえる一粒で三度美味しいムービー。 ",
      "グレイジー　リッチ　ごっこ　（笑）\n マージャンでポンで笑って。インナーは最近着てません。シャツをじかに着て。バズカーを打ちたい（笑）。ビールを飲みまくって、お替りしながら、ポップコーンを食べて。鑑賞したら、ちょっとだけリッチな気分になったような。ならないような。個人的には、面白かったし、話のネタになったので。やっぱり、世界的に興行収益がある映画は、必修でしょう？なんて、思わなくもないなんて、感じる今日この頃、暇だからです。おそらく。 ",
      "ゴージャスで楽しい\n シンガポールを旅行しながらレイチェルの思いを追体験している感覚になってしまった。結婚式の流れるプレスリーの曲が一瞬静まりかえってアカペラになるシーンは、ずっとこのまま時が止まれって思ったくらいよかった。 ",
      "アジア系アメリカ人の苦悩\n  ストーリー自体は少女漫画のような王道のラブコメディ。でも映画のところどころにアメリカに住むアジア系の苦悩を見た。アジア系アメリカ人はこの映画を見て泣いてしまうのではないか。主人公はバナナ。見た目は黄色人種だが中身は白人(アメリカン)。アジア系だがアジア人ではない。立派なアメリカ人である。アジア系アメリカ人の平均年収はアメリカ人の平均年収より高い。彼らはマイノリティでありながら努力は人一倍。多くのアジア系アメリカ人はアジアから移住してきた親に期待されつつ、自由で個人を尊重するアメリカ文化にも触れ育つ。彼らの中には夢を諦め、弁護士や医師など親の期待通りの道へ進む者も少なくない。(アジア系アメリカ人のステレオタイプ。今は変わってきているが。)アジア系アメリカ人一世二世はアジアとアメリカの狭間で育っていく。そういう背景を知っている私としては、これを単なるラブコメとして見ることが出来なかった。これは中国映画ではなく立派なハリウッド映画です。 ",
      "バナナ！\n バブル期の日本人は今や昔、海外どこを旅しても中国人がいる。それだけ中国は豊かになったって事。それをまざまざと見せつけられる映画。しかもハリウッド製作にもかかわらず、監督まで中国系のアジア系キャストだけで、全米NO1ヒット！映画の中の台詞、外の皮は黄色けれど中は白いバナナみたいなアジア系アメリカ人って、まさにこの映画の事！付き合っていた彼氏のシンガポールの実家に行ったら実は大富豪だったといういつの時代も変わらないシンデレラストーリー。女の子の好きな物を全部詰め込んだ宝箱みたいな映画。これが嫌いな女の子っているの？けれど、主人公は王子様の馬車にほいほい乗るような女ではなく(美人でもない)自力しているのがポイント。21世紀ですもの。気持ちよく突き抜けた金持ち描写は、花よりだんごの道明寺なんか鼻くそのように吹き飛ばす！あと、足りないのはいじめた女への復讐だけ(見たかった…)。ハリウッド版インド系映画とかももう作られているけれど、こんな大ヒットは前代未聞。この映画のヒットでホワイトウォッシュされたハリウッド映画はもっと変わるはず。バブル景気の頃の日本には作れなかった、13億のチャイナパワー！日本はもう後進国だと自覚しよう。#クレイジーリッチ #ペロの映画狂人日記 ",
      "幸せのスタート地点\n 笑顔で過ごすためのスタート地点に立つ為には芯を持った行動が必須だ。 ",
      "個人的にはとても好きな映画！\n 巷でひそかに話題になっているので、どんなものかと思ってあまり前知識なく観に行きました。テンポも良く、使われている言葉や表現も分かりやすく、登場人物も皆個性的で魅力があって、個人的にはとても好きな映画でした。自分の軸をブラさずに行動することって決断するにも時間と勇気が必要で結構難しいことですが、それをやってのけるレイチェルがかっこよすぎました！そして、自分以外の人間を信用できるって素敵なことだとも思いました。それが好きな相手なら尚更ですよね。良いと思ったことは、いくら敵だろうがライバル視してる人だろうが、私はそれ好き！素敵！と相手に伝えられることも大切だなと思いました。いつだって人を妬んだり貶めようとしたり、いじめたりする人間はそこまでの人間なんだな、とも。劇中歌の\"Yellow\"は、帰りの電車の中ですぐにDLしました。 ",
      "英語が出来ないと、どうしようもない事を再認識\n シンガポールの不動産王の御曹司と、NYU経済学教授のアラサー女性の恋を描くラブコメディ。面白いです。ラブコメの基本が抑えられていますね。登場人物的には、大富豪の御曹司と、その事実を知らない彼女。そして、御曹司の厳しい母親、無責任な親戚、変な親戚、協力的な親戚。そして、御曹司に群がる女たち。彼女側には、力付けてくれる親友。ストーリー的にも、思いがけないプロポーズ。プロポーズを諦めざるを得ない出来事、白馬に乗って来たかのような御曹司の登場。何といってもこの作品は、ミシェル・ヨーかな。自身も、夫との結婚を反対されたという過去を持つがゆえに、息子の嫁候補にもきつく当たると言う事なんでしょうかね？彼女が居た事で、ただの大金持ちのバカ騒ぎになりかねなかったこの物語に、ピリリとした緊張感を持たせています。それと、物語後半、色々と出来事が起きて物語は緊張感を高めていくんですが、最後の最後、御曹司が白馬に乗って来たかのように登場したシーンには、なんかウルっとしかねない感じも。お約束のシーンなんですけどね。でも結局この映画を見て一番思ったのは、「英語が出来ないと、話にならんな」と言う事でした。 ",
      "バナナ娘\n  ・親友役のオークワフィナが非常に良いキャラしていて楽しめた。・従姉役のジェンマ・チャンがスゴくキレイで魅力的だった。・格差社会やアメリカ系への逆差別に嫁姑関係等…。いろいろなテーマが散りばめられて楽しめた。・麻雀のシーン カッコいい。レイチェル母の眼力 スゴかった。 ",
      "ゴージャス\n シンガポール、NYを舞台に、あり得ない金持ちの豪勢なパーティー三昧。オールアジアンのキャストで、チャイニーズなまりもありとても親近感を得た。楽しい明るい映画。 ",
      "アジアン映画\n  確かにアジア人によるアジアン映画だけど。ハリウッド映画って考えなければ全然違和感ない。途中アメリカナイズされたアジアン映画って感じが所々に感じられたけど、最後はすっきりシンデレラストーリーに。最後のマージャンのシーンが良かった。⑧持ってるけど出さない。最後のカードを見ってるけど。ニックの幸せを願ってるから。普通に面白かった。 シンガポール🇸🇬に行きたくなった。あれがあったからエメラルドに繋がる。いやぁシンデレラです。 ",
      "新手のデート映画に乾杯、的な\n いやびっくりするほどクレイジーでリッチ。笑っちゃうほどリッチ。テンポのよさはインド映画みたいな。「彼氏が実はシンガポールで有名なクレイジーリッチの家系の跡継ぎでした」という設定のもと、夢物語はいまやここでしか成立しないかのようなデート映画にふさわしい見せ方がてんこ盛りで盛り上げる。よくよく考えたらハリウッドスター映画とかでない映画がヒットした年（バーフバリ、カメラを止めるな）に、非常に象徴的な映画だなあ、と。 ",
      "ノリのいい映画\n 我要你的愛とか古い音楽がどれもよかったです。ストーリー自体は平凡な話ですが、ゴージャスな世界を見れ、所々で笑わせるシーンもあり楽しめました。麻雀の上がりかたがよく分からないので、そこは今でも腑に落ちないままです。あのまま別れて終わってもよかったのかなとは思いますが、やっぱこの手は王道のハッピーエンドになるんですね～ ",
      "それとこれとは別でしょ\n アジア人が主人公だとかそう言うのは映画の評価となんの関係もなくないですか？内容だけ冷静に見たらすんごい安いシンデレラですよ。女性が自分で道を切り開くとかも既に十分古くさいし、見る価値なしでした。 ",
      "お金持ちはいいね！\n 全米で大ヒットした作品だが、ハリウッドでは、全出演者が黒人、アジア人ってだけですごく意味を持つようだけど、それは我々には大した意味を持たない。ただ、それ以上の意味を持って楽しませてくれる映画。話はよくあるシンデレラストーリー、しかもヒロインは、家が貧しかったといっても本人は若くしてゲーム理論の大学教授だからエリートだし、コン・リーと池上季実子（古っ！）を混ぜたような美人。何しろ彼氏の家が破格の名家でお金持ちでやることなすこと全てゴージャス、ファッションも見もの。シンガポールのお金持ちって凄いんだな。日本も私が知らないだけで同じなのか？シンガポールでの（中華系の）女性三代の生き方が描かれていて、時代は進んでいるとわかる。ヒロインのシンガポールの友達ペク・リンが良い。 ",
      "脚光を浴びせてあげたい映画\n 今週劇場観賞１２作目。移動ハシゴで同日４作目。頭空っぽで観ていられるラブコメかと思いきやそんなんぢゃなかった！\"中国系\"というだけで中国人ではないのに差別を受けてきた過去（日本ではまだ過去になってなかったりもするから言いづらいけど）や、「家族至上主義」を押し付けたがる\"中国系\"のあり方や、その中にも明らかに存在するold リッチとnew 成金 の考え方の違いとかハゲドウ箇所が随所に散りばめられていて本当に面白かった‼️人種とか国の違いとかそぉいった大きなテーマだけでなく、お金持ちでもそぉでなくても女同士の嫉妬から生まれるイジメが万国共通だって事や、格差婚はなかなか上手くいかないって事実の示し方とか、マクロだけでなくミクロでも楽しめた♬冒頭のシーンで差別的な扱いをあ受けたのはイギリスでだったにもかかわらず、子供達に受けさせる教育は英国で、と頑なに貫き、ニックがアメリカンアクセントで英語を話しただけで指摘するエレノア。そこまで“由緒ある家系はイギリスで”を徹底する人ならレイチェルの人となり云々よりアメリカンだってだけで毛嫌いするのもわからんでもない。解せないのは自分たちも差別的な扱いを受けてきたはずなのに自分はアメリカ人を差別してるところ。あたしが体験したシンガポールではそんなこと無さそうに思えるけど、それはただただあたしかシンガポールのold リッチに会ったことがないからだけなのかしら。勝負は麻雀？いいぢゃない。あたし自身が麻雀わかればあのシーンはもっと楽しめたんだろぉな…残念。親族一同とお祖母様のお友達の集まるパーティーで生演奏の“つぐない”に反応できた自分に天晴れ☀️あと、ペク・リンが乗ってたアウディのピンクのアウディは本日一作目のフィフティ・シェイズ・フリードでもシルバーのが出てきたけど世間では流行ってるのかしら？？（免許非保有者にはわかりまてん^^;） ",
      "パラリンピックみたいなもん（暴言）\n 中国系アメリカ人（アジア人ではない）の観客を当て込んで作られた、過去50回以上は語られたであろうカビ臭い物語。それが悪いたぁ言いませんけどね。それ以外の価値ない。ホントにない。呆れるほどの凡作。平凡だから悪いとも言いませんけどね。あ、ひとつ明確に悪いとこあった。スクリーンに映るものが総じて下品。アジア人相当バカにされてますね…。 ",
      "オークワフィナの魅力が7割\n オークワフィナがすごくいい！オーシャンズ8ではなんだこの人？！と思ったけど今回は存分に個性が生きてました。今後も活躍が広がりそう。オークワフィナとミンディカリーでドラマやってほしい。ミシェルヨー様は戦いませんが、引き締まった立ち姿からみるに、いつでもハイキック繰り出せそうで安心感があります。家族のために、愛する人のために自分を犠牲にすること。拝金主義にまみれたように見えて、人はなにを相手に贈与できるのかについてがテーマになっていて、知性を感じました。まあ、ゲーム理論的にその方が勝ちだと判断したような気もします。試合に負けて勝負に勝つ的な。主演男優は中国系にしては顔が濃いなと思ったらマレーシア系みたい。日系の子も出てたり(彼女のドレスステキ)、ミシェルヨーもマレーシア系だし「中華系」も多様なのだなと思いました。食べ物がとても美味しそうに描写されていて、アンリーの映画のよう。シンガポールの屋台に行きたくなる。音楽もすごく良い。テレサテンの声の魅力。結婚式の弾き語りも良かったな。日本では残念ながら受けないかなー。なかなか中国人と同じアジア人という連帯感は持ちにくいのが正直なところ。とは言えこの流れに乗って行かなくては。主演女優を白人にという話もあったようだけど、確かにそれでも成り立つ話だし、なんなら全部白人でも作れる。それをあえて全部アジア人でやったのがすごいことだと思う。自分たちのルーツを伝承していくことにシンパシーを感じるなんて私も保守的になったなあ。ゴッドファーザーオマージュのあのシーンは笑った。あのいとこ井川遥に似てる。ちょっと整形しすぎだけど。 ",
      "オークワフィナに5億点！笑\n 予告編からも何となくストーリーの予想はつきますが、何不自由なく育てられてたが、心のどこかではきっと満たされない何かを感じていたであろうニック、経済的な不自由さこそあれど、幸せな生活を送りながら育てられたであろうレイチェル、生まれや門戸が全く違うこの2人、果たして無事に結婚できるの！？どうなの！？といった作品です。｢お金とは｣、｢幸せとは｣、｢その二つの関係は？｣、そして｢結婚とは｣について想いを馳せることができ、笑いあり、涙あり、そして最後にはカタルシスありと観るものを最後まで楽しませてくれる、そんな映画だったと感じました。役者さん、皆さん素敵ですが、中でも特にオークワフィナが最高！彼女の登場シーンでは、ことごとく笑わされてしまいました...笑不思議な魅力です。感想雑ですが、おすすめの1本ですのでぜひご覧ください♪ ",
      "「家」というコミュニティ\n 「家」という概念がもたらすアジアンチックがキーポイント。信頼しうるは血の力おいらもヤン家の母親の立場に共感を覚えてしまった。「家」の構成要員には当然ながらおバカもいてそれが実に真実味が増し胸が空く。金満が過ぎてちょっとげんなりもしたがけちったりした感がないのが潔い。金満一家の裏の事情を覗く「家政婦は見た」的感覚も楽しめた。ロマコメは苦手なカテゴリーだがこれだけたくさんの登場人物のキャラがまったくぶれることなく立っていてある一ヵ所を除いてはおもしろく拝観しました。 ",
      "一寸違った今風では\n  やれる所まで,演ってくれちゃった様に思わせたので、お腹一杯胸一杯だった。こう言う事を強く云ってはいけないのかもしれないけど、2回は絶対に観たいとは思えなかったなぁ〜と,言うと分かりやすい⁉️ ",
      "シンガポールに行きたくなった～\n シンガポールを舞台に、不動産王の御曹司ニックと恋人のレイチェルの繰り広げるラブコメディ？ドラマ？クレイジーリッチ(大金持ち)な一族や周りの人々とのどたばた劇がおもしろい。シンガポールに旅行して、リッチな気分に浸れて、マリーナベイ・サンズに泊まってみたくなる、アジア系キャストをメインにしたハリウッド作品。御曹司役の俳優さんは、超イケメンでカッコいい！終盤もありがちだけど、良い終わりかたで､幸せな気持ちになれる。MEG→スカイスクレイパー→クレイジー・リッチと中国系を見たけれど、この順番は正解かもです。 ",
      "良かったんじゃあないかなぁ！\n 私はこんな話大好きです。何より、幸せになってもらえるのが良い。ゴージャスな感じ、あり得ない世界感が良い。日本でも作って欲しい。 ",
      "イマイチ\n 中国人の顔だけど、考え方も心もアメリカ人のメンタルの強い頭がいいヒロインに、中途半端なアジア人の男性主人公(顔も性格も)、終盤に感動したけど、ほとんど、アジアンキャストがハリウッドラブコメに出演しただけ、だと思った方がいい。ただ男性主人公のお母さんと従姉妹が出るシーンになると、なんとなく「中国」の儒教の思想や西方思想とのぶつかり合いを見るのが楽しかったし、演技も落ち着いていて、主人公よりこの二方の方が圧倒的に好きになりそうです。 ",
      "品がなさすぎて、全くストーリーに入り込めない\n Crazy Rich Asians! という米名のくせに中国系、シンガポール？系のキャストがほとんど。アメリカでは All Asian Cast でアジア系アメリカ人の中では凄く話題になっていましたが、他の人種には全く共感できないでしょう。「サユリ」とか「Joy Luck Club」など同じアジアンでも、もっとバランス良くメリハリのあるビジュアル、ストーリーができたのではないかと。ただただ、中国やシンガポールの観光局が支援している映画にしか思えず、終始嫌気をさしていました。 ",
      "やっぱりハリウット映画\n 最初中国アメリカ合同の作品かと思ったら普通のハリウット映画でキャストを欧米人にしても全然OKのストーリーでした同じアジア人なので感情移入しやすかったです 全然なかったのですがどこかのシーンにカンフーアクションがあるのではと期待してしまったのは私だけでしょうか？😆 ",
      "麻雀、習っておけば良かった（笑）\n 楽しい楽しいラヴコメです！正直、ストーリー自体はアメリカ映画的なエンディングですがもう〜〜〜〜〜グレートアメリカは終わった！！アジアの金持ちの規模の大きさたるや、まさしくクレージーリッチ！！！画面の至る所にお金のかかった映画であり正直、シンガポールロケの規模の大きさったら笑っちゃうほど。多分観光誘致目的でシンガポール政府が全面協力してるのでしょうね。街全体が、富豪家族の結婚式のために全面ライトアップされてる！そのリッチさに逆に笑ってしまいます。（笑）で、月に８回ほど映画館に通う中途半端な映画好きとしては町山智浩氏の解説によれば、映画化するにあたり主人公の女性を白人女性にしたいという申し入れがあったそうだが原作者が頑としてそこは拒否したとのこと。あくまでもアメリカ系の中国人で映画化して欲しいと主張！当たり前だ！！この映画の展開をみれば、主人公はアメリカ系中国人でなければならない。百歩譲ってアメリカ系東洋人でなければ成り立たない話だと思う。伝統を守る中国や東洋的な思想とアメリカ的思想の摩擦が主題だから。如何にも東洋的な筋道の通し方があるがゆえにこの映画のオチがある。麻雀をもっと知っておけば良かったわ！＠もう一度観るなら？「有料でも観たい！気持ちいい！！」 ",
      "割と王道のラブコメディ\n 主要キャストは全員アジア人でヒットしたという話題の作品なんですが、ノリは完全に...なんというか派手なハリウッド映画。最初、1995年のシーンから始まるんですよ。結構あからさまにアジア人が差別されてるシーン。あのシーン、観終わったあとしみじみ考えると重要だったのに、本編(2018年)がド派手過ぎてすっかり忘れてしまった。そういう意味ではもったいない。国による家族観の違いみたいなものがド派手コメディの中に仕込まれている訳なんですが、もう最初から「アメリカ人だからダメ」みたいな価値観になってて複雑だ。家族観の対立っていうか、お母さんが勝手に思い込んでるだけでは、みたいに映ってしまう。だからこそ最初のシーンは重要なんだけど(でもあれロンドンだな...)、どこかにうまく落とし込んでくれれば良かったのになあ、などと...そこは観る方が気付けよ、かな...。物語自体は本当に肩肘張らず観られるもので、嫌な人、友達、お金持ちの描き方、マイ・フェア・レディ的な展開、麻雀のシーンまで良くも悪くも期待は裏切らない。逆に言うと驚きはあんまりないドラマかな。テーマ的にはいくらでも深読みできるとは思うんだが、私の知識では「割と典型的なラブコメディ」。この辺は知識不足か。いとこの物語はもうちょっと深掘りできたかなぁとも思いつつ、続編の話があるようですし、まだまだ色々描けそうですね。映画のシンガポールはめっちゃ綺麗。綺麗、というだけの街ではないけどまあリッチ映画だから...。 ",
      "☆☆☆★★★ げに恐ろしきは中国マネー也 タイトルバックを始め。各...\n ☆☆☆★★★げに恐ろしきは中国マネー也タイトルバックを始め。各地域を示す字幕が、栄光のハリウッド５０年代を彷彿とさせ嬉しくなってしまう。そして始まるは中国版シンデレラストーリー。しかし、始めの内は台詞が多いのと。あからさまな中国マネーの凄さを見せ付けられる為に、少しずつ心が離れかける。しかし…。主人公の女性は、中国系では有るけれど《アメリカ人》そんな《アメリカ人》を、《中国人》が見下して見ている。それを観ている《アメリカ人》の観客は、（おそらく）中国マネーに苦々しい思いを抱きながらも、《コテコテの中国訛りの英語》を笑って観ているのではないか？…と。そう思いながら観ていたら。段々とだが、全米でヒットした要因みたいなモノが少しずつ垣間見えて来て、面白く感じて来た。何しろ、画面は終始煌びやかで。お洒落女子御用達な内容。登場人物達の華やかな衣装や、身に付けている貴金属等を見ているだけで、満足する女子は必ず居ると思えます。スーパーリッチな彼との恋愛には。数多くの女性による妬み・嫉みに嫌がらせが付き纏い。それは彼の母親でも。散々な嫌味を彼の母親から受ける主人公。彼女はゲーム理論の教授…と言う事で。中国人ならではのゲームで、彼の母親との直接対決。それまでの台詞等で、察しの良い観客ならば気付くであろう。この母親と主人公の彼女とは、合わせ鏡の存在で有る事を。そして最後は、お洒落女子達が待ちに待った展開へ。あ〜こりゃあ多くの女子が、主人公を自分に置き変えて楽しむ筈(^^)作品中には、独身パーティー場面で『地獄の黙示録』一本釣り場面では『ゴッドファーザー』を彷彿とさせるが。それが果たしてオマージュと言えるのかどうか…とゆう場面も。エンドクレジットは、再び栄光のハリウッド映画時代と言えるバズビー・バークレー風アニメーションで締める。（バズビー・バークレー自体は１９３０年代の人だけど）なかなか面白かったです。が…随所に中国マネーの恐ろしさを感じたのも事実でした。あ？そうそう！主人公の母親が遠目から見つめていた、彼の母親との【ゲーム対決】の場面。あの時、彼女の母親は。メンチを切りながら、確実に心の中で「そうゆう事だから 夜 露 死 苦 ！」…と言っていたなあ〜:(；ﾞﾟ'ωﾟ'):２０１８年１０月２日 TOHOシネマズ日本橋/スクリーン７ ",
      "観てよかった〜！愛すべき映画。特に恋する女性は必見。\n  俳優はほぼ全てチャイニーズアメリカン。軽い玉の輿ラブコメかと思いきや…観てみたらなかなかの展開で、内容で、キャストも魅力的で、心に残る素敵な映画だった。とても得した気分！よくまとまった映画だと思う。前日の『クワイエット・プレイス』があまりにも酷かったから、観る順番がこっちが後でよかった。・・・ニューヨークで生まれ育ち、NY大学で教鞭を取るレイチェルの恋人ニックの実家はシンガポール。親友の結婚式があるからと誘われて初めて一緒に行くことに。ところがJFKでいきなりファーストクラスに案内され、問いただすと実は彼の実家は何やら事業をやってると。その取引先だから今回航空券貰えたと… え？？？てっきり普通の家の出だと思ってたレイチェルは、シンガポールに着いてから次々と新たな事実を知ることなる。彼が泣く子も黙る地元の名家、大財閥の御曹司であることを…そして、恋人を連れ帰った息子を怖い顔で待ち構える『強い母(ハリウッドによく出てる超綺麗な女優さん)』、色眼鏡で見てくる親類縁者、御曹司を狙う独女たちの妬みの渦・・・まさに狼の群れの中の仔羊になってしまったレイチェルでしたが、持ち前のガッツで… さぁ、どうするか。といったストーリー。劇中で『あなたはバナナ』という言葉が出てきます。これは、見た目は黄色人種、でも中身はアメリカン、という在米アジア人を皮肉った言葉。レイチェルは英語しか話せないし、考え方も生粋のアメリカン。大切にしているものは？と彼のお母さんに聞かれ［情熱］と答えるような、キャリアウーマン。でも、華僑として曽祖父の代からシンガポールで土地開発をして不動産業界で苦労して今の大財閥の地位を築いた彼の家の考え方は『嫁とは家族にひたすら尽くすもの』というもの。ニックはレイチェルにプロポーズするつもりだったけど、親友からも、お前は彼女をダメにするのか？苦しめたいのか？と諌められ、悩む。2人は深く愛し合っているのに。鬼母が探偵を雇いレイチェルの家のことを調べ上げて初めてわかった新たな事実。死んだと聞かされていた父親が実はまだ中国で生きていること、母親は父の暴力の恐怖から逃げるために身重の身でアメリカに渡ったこと… レイチェルの本当の父親は別の人であること…全てを初めて知り、ショックを受けるも、ずっと母1人子1人で、苦労してレイチェルを育て上げた移民の母の愛は大きく深く、親子は絆を確かめ合う。まずここ泣けた。アメリカは移民大国。いろんな国から人々が来ているけど、やはり黄色人種は生きづらい時代もありましたね。そしてアメリカで生まれたその子供たち。中国籍ではない、でもアメリカ人としても認めてもらえない、移民の子供達はこんな風に苦労することもあるのだなぁと、垣間見えました。さて。ところで。ニック役の男優が素敵すぎる✨185㎝、爽やかで素敵な笑顔。家柄の良さが滲み出てる。でも男気もありハートフルな人。この俳優さん、アメリカでは番組司会や旅行番組のホストをしていて、演技は初めてだとか。ありえーーーん。普通に演技できてる〜 っていうか、上手い。これからもどんどんハリウッド映画に出て欲しい。従姉妹役の眞鍋かおり似の人もめちゃくちゃ綺麗でしたし、お母さん役も超美人だし、主人公はちょっと3枚目だけど、タレ目でキュートな顔立ちで可愛かったし。皆さん素敵でした(日本人負けてる?)。最後どうなるかは書きませんが、レイチェルの芯の強さと度胸、その決意に泣けましたね。押してダメなら引いてみな、と言いますが。参考になりました(笑)お幸せに♡恋する女性は必見。 ",
      "ゴージャス&コメディ\n 大富豪の名のある家に一般人が嫁ぐというよくあるストーリー。題名通りクレイジーなほど金持ちでとにかく画面がゴージャスでそこにコメディを交えている、そして主要キャストがアジア人で締めているという話題性、アメリカでヒットするのがよくわかる。コメディに関しては正直自分はそこまででしたがオーシャンズ8に出てたオークワフィナさんは笑えました。もうコメディ女優としての風格が出てる。本書がラッパーっていうが意外です。ストーリーは玉の輿を狙ってたわけじゃない純粋な恋愛をしていたレイチェルは本当に可哀想で同情してしまう。あの結末で本当に良かったです。 ",
      "また中国マネー\n またまた中国マネーでアメリカ映画を作成し、内容も成金だらけの平凡なラブストーリー。観ているうちに金持ちだらけの演出に嫌気が指してきました。ハリウッド資本映画頑張れ！！ ",
      "All アジアン。\n  普通にラブストーリーで、おもしろかった。アメリカでずっとランキング1位だったので、どんなものか気になり観てみた。金持ちのばか騒ぎが愉快。笑いもあり、ちょっと涙もあり、よかったとおもう。ハッピーエンドでそれもまたよし。クレイジーリッチ、クソ金持ち。みたいな感じかな。 ",
      "韓流っぽいかな？\n アジアンチックなラブコメとでも言えば良いのでしょうか？過度な期待を持たずに単純に楽しむべき作品だと思います。昨年末に行ったシンガポールの夜を思い出しました。シンガポールは治安も良くて旅行には最適なところです。マーライオンとマリーナベイサンズの定番の景色も一見の価値有り。 ",
      "裸の王様\n みんな、評判や成り立ちに目が眩んで、変な感想してるぞ。これ、稀に見るクソ映画だろうぜ🎞🎟🎬？ヒロイン見ただけで反吐がでるぞ！違和感有りまくりだろうが！感性大事にしようぜっていうの。変にゲイジュツや社会性語ろうとするなや。 ",
      "深読みしても、それはそれで楽しい\n ゲーム理論の教授ですからね。この結末読みきっての麻雀対決に見えなくもない。最後の笑顔が勝ち誇っているようにも見える。そうだとしても楽しい映画でした。 ",
      "何故か泣けたね\n ただ、いくらドレスアップしても、ぺちゃんこの胸や、けばけばしい仕上がりのメイク、上手いけど今一つニックが一目惚れする相手に見えない。これ、ハリウッドだと別人に変身なんだよなー。でも、ウェディングも素敵だった。世界のリッチは桁が違うね。でも、ゴージャスなイヤリング、少しも嬉しそうじゃないあの方。好きなもの何でも手に入れられるのって却って不幸。ホントに欲しいものが分からなくなるみたい。 ",
      "終始ハッピーな王道ロマンティック・コメディ！\n  私はロマンティック・コメディが大好きだ！近年はハリウッドでもなかなかロマンティック・コメディが作られず、ジュリア・ロバーツ、メグ・ライアン、サンドラ・ブロック、キャメロン・ディアスらが活躍した90年代や、オードリー・ヘップバーンやキャサリン・ヘップバーンらが活躍したハリウッド黄金期のようには「ロマンティック・コメディ」というジャンルが市民権を得られていないのを、時代性も見据えて仕方ないことだとは認めつつも残念に思っていた。そんな中、ハリウッドにおいて、メインキャストをすべてアジア人でそろえたロマンティック・コメディが成功し大ヒットしたというのは、日本人である私にとって実に喜ばしいニュースだった。そして期待に胸を膨らませて映画館へ行けば、まさしく「これぞロマンティク・コメディ！」と叫びたくなる映画をアジア人の姿で見られることの重大な意義。白人を主人公にしたロマコメでさえヒット作が出ない現代に、この映画をヒットさせたアメリカと言う国を私は大いに見直した！！ロマコメの王道を行く、清潔で健全で洗練されてそしてチャーミングな実に正統派のロマンティック・コメディ。王道のロマコメでありながら、アジア人がメインキャストという新鮮さ。まぁ実際の問題として、メインキャストを特定の人種で統一するというのもある種の逆差別でもあるわけで、いずれはそういう映画も淘汰されていくであろうことを考えれば、この映画は今現在この時代だからこそ成立し得た作品だったかもしれないという風にも思うのだけれども、かといってアジア人のみでロマコメを作るという新鮮さだけに頼った映画では決してないところもとても嬉しいところだった。ハリウッドの映画に出てくるアジア人（主に中国系）と言えば、騒々しくて品がなくてやや貧困なキャラクターが多かったように思う。しかしこの映画に出てくる中国系の人々はいずれもそれぞれに洗練されていて都会的でなおかつ裕福でモダンな人々。そういう人々を自然と描いているのもそれまでのハリウッド映画を思えば画期的なこと。現代のニューヨークの街並みを歩けば、観光客以外の中国系アメリカ人ですれ違うのはたしかにこういう人々だったりするものだ。そうしてアジア人をメインにした物語が洗練された男女のそれとして描くことが出来たのも、やはり洗練された現代のアジア系クリエイターが作り上げた作品だからなのではないだろうか。アジア人に対して欧米人が抱くイメージの全て裏手を行く、リッチで贅沢な姿をまざまざを見せつけて痛快以外の何でもなく、絢爛で乱痴気騒ぎをしてもどこかソフィスティケートされているところがまた好きだった。王道を行く物語だとは言え、小さなジョークはそれぞれに冴えているし、終盤へ向けての展開にはやはり巧いなと思う部分が多数ある。クライマックスへ向かう展開で描かれるヒロインの心情の繊細さと現代的リアリズム。そしてその流れが実に綺麗で爽快。ついでに言えばあの浮気夫と妻のエピソードも好きだった。夫が浮気をしたことが許せないのではない。チャンスがすぐ目の前にあるのに掴もうともせずに自己憐憫に浸って浮気に走ったその不甲斐無さが一番許せなかった、という妻の気持ち。わかるよ。そりゃエンドロールでちょっとしたご褒美をあげたくもなるよね。こういう細部の説得力が、他の登場人物も含めた作品全体においてしっかりと描かれているのがまた好印象だった。一番は金髪の親友ペク・リン！よくあるヒロインの親友役の賑やかし要員のように見せかけて、こんなに親友想いの女友達なら誰だってほしい！映画を見ながら、ペク・リンと友達になりたい！と心底思ったほどだった。近年はハリウッドに対してロマンティック・コメディというジャンルにおいてはまったく期待しておらず、事実ハリウッドの映画業界はこの映画をホワイトウォッシュしようとした経緯もあるようだ。それでもそれらを振り切ってアジア系で作り上げたこの映画を誇りに思うし、この作品を支持してくれるアメリカと言う国にはまだまだ望みはあると思う。ハリウッドが目を覚ますまでは時間がかかるだろうけれども、観客は登場人物が白人だろうが黒人だろうがラテン系だろうがアラブ系だろうがアジア系だろうがストレートだろうがゲイだろうがトランスだろうがクイアだろうが、いずれにしたって面白い映画を観たいのだよ、ということを声を大にして言いたいし、日本においても、ジャニーズだろうが電通だろうがテレビ局系列だろうがインディーズだろうが無名だろうが関係なく、面白い映画を観たいのだよ、とやはり言いたいのである。 ",
      "移民2世の共感を得る、”バナナ”という表現に笑える。\n  今年一番のハッピーな映画かもしれない｡単純に楽しいだけでなく､いろいろと画期的な作品である｡話題となっているのは､ハリウッド映画ながら主要キャスト全員がアジア系であるということ｡ヒロインは､生粋のニューヨーカーで経済学の教授である中国系アメリカ人のレイチェル･チュウ｡ある日､彼女の恋人ニック･ヤンが親友の結婚式に出席するため､一緒に故郷のシンガポールへ行こうと誘われる｡しかも彼の家族や親せきに紹介するという｡ところが出発当日､空港で案内されたのはファースト･クラス｡彼はアジア屈指の不動産王の御曹司だった…｡しかも社交界ではセレブ女子たちが憧れる超人気の独身オトコ！　親族からは資産目当てではないかと思われ､セレブ女子たちからは嫉妬され､バッシングの中､幸せをさがすラブコメディである｡今春､大ヒット作品｢ブラックパンサー｣(2018)が､やはりアフリカ系アメリカ人によるヒーロー映画であることで注目された｡これまでのハリウッド映画では､ヒーローはいつも\"白人\"であることに疑問を持つことはありえなかったからだ｡これは白人の国であるアメリカにおいて当然のことであったが､いまやハリウッド映画は世界マーケティングを前提としている｡先の｢ブラックパンサー｣を製作したディズニーは､｢スター･ウォーズ｣シリーズでも､意図的に女性や有色人種をキャスティングしている｡本作でも､白人以外の役柄に白人をキャスティングする､\"ホワイトウォッシング\"の要請があったと､原作者のケビン･クワンは証言している｡ヒロインのレイチェル役を\"白人女性にしたい\"という映画化オファーである｡もちろんクワンはその提案を一蹴している｡そんな中､主演のレイチェル役に選ばれたのはコンスタンス･ウー(台湾系アメリカ人)､恋人のニック･ヤン役にヘンリー･ゴールディング(マレーシア)が選ばれ､原作に忠実な､画期的ハリウッド＝アジアン映画が完成した｡いちばん有名な共演者は､ミシェル･ヨー(マレーシア)だろう｡｢007 / トゥモロー･ネバ―･ダイ｣(1997)ではボンドガールを務めた元･ミスマレーシア｡また､ニックの祖母アー･マー役は中国出身のリサ･ルー｡さらには日系人もいる｡劇中でシンガポールのファッション･アイコンであるアラミンタ役を演じているのが､ソノヤ･ミズノ(水野苑陽)である｡なんといっても注目は､ヒップホップ･アーティストのオークワフィナ(AWKWAFINA)だ｡彼女も中国系アメリカ人の父と韓国移民の母を持つアジア系｡先日の｢オーシャンズ8｣(2018)にも女スリ師のコンスタンス役で印象的な登場をしていたが､彼女が話題となったのはそのアーティストとしての衝撃的なラップ曲｢My Vag｣(2014)である｡直訳すると､\"私のヴァギナ(性器)\"だからね！劇中では､レイチェルの大学時代の友達ペク･リンを演じていて､彼女の実家もシンガポールのお金持ち｡庶民のレイチェルをセレブに負けないようにドレスアップさせ､高級車で送迎する｡このシンデレラ物語において､カボチャの馬車とドレスを用意する妖精\"フェアリー･ゴッドマザー\"的ポジションなのである｡本作の設定は､原作者クワンの実体験から生まれている｡だから本当にいるアジア系のスーパーリッチとはどんな人々なのかがわかる興味深い作品で､世代を重ねて家族を大事にし､自分たちのルーツである民族文化･風習も守っている｡アジアの風習と同時に､セレブのファッションを楽しむこともできるし､その生活常識までものぞき見ることができる｡またアメリカでのヒットの背景には､移民の国における､\"●●●系2世･3世\"たちが共感するテーマにもなっていることだろう｡それを象徴する言葉に､\"バナナ\"という表現が出てくる｡同じルーツの中国人だから分かり合えると思っているレイチェルに対して､\"外見は黄色(アジア人)だけど､中身は白(アメリカ人)\"とバカする言葉だ｡生まれたアメリカでは\"少数民族\"は差別され､ルーツである国では\"貧乏アメリカ人\"と見下される始末｡さらに個人主義のアメリカ人に対して､血族優先主義の国があるという現実｡実は原作には続編｢チャイナ･リッチ･ガールフレンド｣と｢リッチ･ピープル･プロブレムズ｣がある｡本作のヒットによって映画化されることは間違いない(第2弾はワーナーが先日発表済み)｡続編もいまから楽しみであるが､その前に､もう何度か見返してみたい作品である｡(2018/9/29/TOHOシネマズ日本橋/シネスコ/字幕:小寺陽子) ",
      "全米大ヒット納得。\n これは、アメリカなら大ウケだろーなー、って作りだね。夢あり笑いあり良き仲間あり。展開がパーフェクト。主人公達が美男美女でないのも親近感あっていいのかも。とにかく笑ってスッキリできました。 ",
      "王道であり斬新、懐かしくも新しい\n 個人的には今年必見映画の一つ。彼氏の実家が実は超大金持ちで、ぱっと見平凡な女の子のシンデレラストーリーといえば既視感ありますが、でもやはり王道。映画見に行ったらやはりカタルシスを感じたいので、存分に堪能しました。大作でこういう王道は最近なかった気がします。平凡なストーリーを非凡にしたのは、ハリウッドながらやはりアジア人のみで構成されたという点に尽きます。主演女優は正直そこまでモデル級とはいえませんが（そこがいいのですが）、回りを固める俳優の美しいこと！主演俳優の引き締まったガタイと優しい眼差しは、まさに王子様！当方完全なオジサンですが、女性ならもっとこういう王道ロムコムを楽しめたのかなーと羨ましくすら思いました。内容とは離れますが、残念なのは、日本であまりプロモーションされてないこと。あと、中国礼賛という方がいるけど、それは申し訳ないけど違うかと。シンガポール人も中国系アメリカ人もルーツである中国を理解している一方でアイデンティティは、シンガポール人としてであり、アメリカ人として持っている。リッチな中国人は出ておらず、あくまでリッチなシンガポーリアンが表現されている。 ",
      "ハッピーな気持ち\n 豪華絢爛！シンガポールに行きたくなった！キラキラゴージャス。だからって軽い内容ではなく、主人公が知的で、自分で切り開いて行く感じもいいし、超お金持ちの紳士的な態度もわざとらしくなく素敵だった。 ",
      "派手な舞台、目の保養\n 主演女優が美人過ぎないのが、この派手な舞台にリアリティを添えている。金持ちはタダが好きとか、女性の妬みの凄さとか、あるけど主人公が自分の頭と能力、そして友人の支えを得て乗り越えていくところは、説得力ある脚本だった。音楽や演出にかなり中国色が強く、そこがちょっと変な感じです。 ",
      "期待し過ぎ\n なんだろ海外で公開週トップとってたり予告気になったけどいろいろ期待し過ぎてしまったせいか途中睡魔がきたりしてしまった ",
      "う～ん\n 主人公って、他の人いなかったんですかね？ ",
      "普通に面白い\n  金持ち達の生態にはムカつくところもあるが、普通に面白いコメディだった。ヒロインの周りの人たちかいい人達でまぁスッキリするが、最後どうして彼の母が納得したのかは今ひとつ腑に落ちない…オークワフィナのコメディエンヌっぷりが良かった。 ",
      "完全にキ○タローの映画\n B専の超大金持ち男と、キンタ○ー激似のパンピー女のラブロマンス。正直、終始金持ちがワーキャーパーティーしてるのに主人公がびっくりしてるだけの映像といった感じで、金持ちってすげえなあという感想しか持てないのが辛いところ。何より、主演女優が貧相な服を着てても、イメチェンシーンでハイソな服で決めだしても、いつだってキン○ローにしか見えないので、恋愛映画から感じたいロマンチシズムが全く出てこない。内容の軽さと浅さに加えて、今まで私が観たラブロマンスのなかでダントツビリに近い容姿の主人公に終始気が乗らない残念映画といったところです。ただ、キ○タローのバックで流れている劇中音楽は突出したもので、サントラ買ってもいいかなあというレベル。目をつぶって聴くと素晴らしいです。キンタロ○ファンの方にはもちろん強くオススメします。 ",
      "ゴージャスなハリウッド恋愛コメディ\n 生粋のニューヨーカーであり中華系アメリカ人女性で、経済学の教授レイチェル。彼女が、恋人のニックに誘われて、彼の故郷シンガポールで行われる親戚の結婚式に同席がてら、彼の親族にお付き合いの挨拶をすることに。実家の話を避けてきたニックの家族に会えることと、初めてのアジア旅行でウキウキするレイチェル。しかし、着いてみたら、男はシンガポールで王族並みの暮らしをする、華僑の大金持ち一家の跡継ぎ息子だった！そして、「家」を一番大切に考える母からの精神攻撃や、金持ち息子（の身分と財産）を狙う他家セレブ女の嫌がらせが、レイチェルを襲う……ってな展開で。残念だった点は、「桁違いにぶっ飛んだ金持ち」=「クレイジー・リッチ」という割には、彼の実家が、全然豪邸っぽくなく見えることだったけれども。よくある「身分の差カップル」のラブコメ映画の域を出てないし、ありがちな展開ばかりなんですが。それだけじゃなかった。下手な感情的演出や、大声のセリフなどは使わない、すごくシンプルかつ知的に見せる演出に、上手い！ よく出来てるな～！ と感心。ラストへの流れは完璧で最高。あと、これだけアジア人種しか出てない映画なのに、アメリカ国内でヒットしたってのは、すごい。移民が多く、また人種は関係ない「アメリカ人」って考えが支持されてる国ってことが大きいのかな。冒頭の「白人しか泊めないロンドンのホテル」への反撃シーンなども含め、人種差別へのアンチテーゼも振りかけられていて。ここにも、反トランプの影が見て取れます。これを「成り上がり中国人が投資して、コンプレックスから白人社会を揶揄する映画を作らせた」なんて受け取ったら、「己がアメリカをはじめとした諸外国の移民事情に関して無知である」と晒すことになりかねないので要注意だな、と。ヘイトにもなりかねないし。実のところ「アジアン系移民」の話、かつ「アメリカが勝つ」流れなので、「中国人もの」ではないのが肝。いってしまえば、「アメリカが勝つ」シンプルでゴージャスなハリウッド映画で、恋愛コメディとして楽しめばいいと思います。 ",
      "中国のコンプレックス丸出し映画\n まず最初から欧米人に恥をかかせるシーンから始まる。そこらへんに中国人のコンプレックスを感じる。それ以降も往々にして自己顕示欲丸出しの金持ちの集いシーンを見せられる。主人公にしても屈強に立ち向かうという感じが弱くイマイチ共感できなかった。 ",
      "古くさい価値観に終わりを告げる時がきた！\n これは楽しかったわーロマコメだと言うから、笑えて楽しいコメディかと思っていたらそれだけじゃなくて後半は、ヒロインに共感して、思いっきり泣いてしまったアメリカで暮らすレイチェルは、ボーイフレンドのニックから、いとこの結婚式に一緒に出席して欲しいと誘われるその結婚式は、彼の故郷のシンガポールで行われ、ニックには「僕の家族に会って欲しい」と言われ、軽い気持ちで返事をしたレイチェルだったけど、彼の家族はとんでもない金持ちだと知り…レイチェルの彼氏は、金持ちだけど、ちょっとやそっとじゃない、超ーーーー（クレイジー）金持ち！！アメリカの普通の家族で育ったレイチェルは、ニックの家族から冷たくあしらわれてしまう…レイチェルとニックは、とても愛し合っているけれど、そんなふたりの間には家柄や財産が、高く高くそびえていて、引き離そうとするその「愛する人と結婚するのか、それとも家柄と結婚するのか」という、アジアならではの恋愛問題が描かれているふたりが愛し合っていても、親が反対したら結婚できないのかこれまでのアジアの女性たちは、そういう家庭につくすような従順さが求められていたしかし、レイチェルのように、アメリカで育った女性たちは、そんな古くさい考え方を受け入れることができない…この映画は、オールアジアンキャストだけれど、アメリカ映画なので、欧米人から見たアジアンのイメージを描きつつも、アメリカ映画らしい新しい女性たちの姿を描いているところがとても良かった私たちがいつまでも、従順で、あなたたちの思い通りになると思ったら、大間違いだからねっっと思いながら観てたら、すごく共感しちゃって、ボロボロ泣いてしまったただし、彼氏のお母さんを演じたミシェル・ヨーが本当に最高なんだけど、最高に怖くて…確実に負けてしまう…果たして、レイチェルは、どう彼の家柄に立ち向かっていったのかは、ぜひ、映画でご確認をもう、家柄、資産、ブランド至上主義、ふざけんな！そんな映画だった（笑）笑って、泣けて、スカッとするそんな映画なので、ぜひ！ ",
      "アジア人によるアジア人のアジア人のための映画\n  いま世界中でベストセラーになっているケビン　クワンの小説「CRAZY　RICH　 ASIANS」をハリウッドで、アジア人監督、全員アジア人キャストによって作られた映画。興行成績は今年の8月に公開されて以来、連続第1位の記録を更新中。オーストラリアでも大人気だ。この「CRAZY　RICH ASIANS」は3部作の第1作目で、「CHINA　GIRL FRIEND」が第2作目、3作目が「RICH　PEOPLE　PROBLEMS」で、3部作ともすでに出版されている。原作者ケビン　クワンは44歳のシンガポール生まれで、エンジニアの父親、ピアニストの母親に連れられて子供の時にアメリカに移住したシンガポール人。初めてハリウッドでアジア人による中国人の物語を描いた「JOY LUCK　CLUB」から実に25年ぶりに2度目のアジア人によるアジア人の映画が作られたことになる。「JOY LUCK CLUB」が第二次世界大戦の悲惨な体験が淡々と描かれていたのに比べて、この映画は、ラブロマンスのコメデイ―だ。世界第1位の経済大国になった中国から来た人々のパワーをもろに見せつけられる。舞台はシンガポールで、そこに住むスーパーリッチな不動産王の御曹司と、シングルマザーに育てられたチャイニーズのニューヨーカーとの恋愛物語。原作では伝統的な中国人の価値観と、アメリカ育ちの中国人の若い世代の意識の落差について、真面目に語られているが、映画ではそれを強調するあまり面白おかしく笑いを取るコメデイとして仕上がっている。ストーリーは、レイチェルはニューヨーク大学で経済学を教える教授。香港から移住したシングルマザーのケリーに育てられた。同じ大学で史学を専門にしているニックと恋人同士だ。ある日、ニックにシンガポールに住む親友の結婚式に呼ばれているので、一緒にシンガポールに行こうと誘われる。喜んで休暇を取り、二人して機上の人となるが、乗り込んだ機内で案内されたのはファーストクラスの座席。レイチェルは何かの間違いだと思ってあわてる。しかしニックは笑って、せっかくの旅行なのだからこれで行こう、とレイチェルを説得する。シンガポールで出迎えてくれたニックの親友コリンと、その許婚者アラミンタに会い、食事を楽しんあと、レイチェルは一人、昔のニューヨーク大学時代の親友だったペイク　リンに会いに行く。ペイク　リンの家はびっくりするほど立派な豪邸で、彼女は両親と兄弟家族と一緒に住んでいた。家族に暖かく迎え入れられたレイチェルは、恋人の名前を聞かれて、「ニック　ヤングというの。」と答えた瞬間、家族全員が凍り付く。レイチェルの恋人は、シンガポール一の大富豪の跡取り息子だったのだ。エルメスを普段着にしているペイク　リンの家族の面々は、ノーブランドのワンピースを着ているレイチェルが、そのままニックのお婆さんの家で開かれる晩餐会に行くつもりでいることに驚愕。そんな服でヤング家のパーテイーに出られるわけがない。新友ペイク　リンはレイチェルに、デイナードレスを着せて、一緒に晩餐会に行く。レイチェルはお城のようなヤング家で行われている贅沢なパーテイーに、肝を冷やしながら、ニックに家族や友人たちを紹介されて、委縮していく自分に気が気ではない。ニックの母親エレノアと祖母は、レイチェルを迎い入れるが、冷ややかな空気は変えようがない。レイチェルに出来ることは、エレノアの指にある巨大なエメラルドの指輪を褒めることくらいしかない。翌日はバッチェラーパーテイー。男達は、ヤング家の所有する島でバカ騒ぎ。レイチェルはニックの許婚者アラミンタの女友達とでバッチェロパーテーに加わる。しかしレイチェルはニックの昔のガールフレンドたちから嫌がらせを受け、ベッドに腐った生魚を入れられたりする。カルチャーショックと、ニックの恋人としての嫉妬ややっかみを受けて、傷つきながらも、レイチェルはコリンとアラミンタの結婚式の参列する。しかしその夜、レイチェルはニックの祖母と母親エレノアに呼ばれて、レイチェルは母親が浮気して生まれた私生児だと言うことが調べで分かったので、そのような娘をヤング家に迎えるわけにはいかない、と宣告される。レイチェルは自分の父親のことを知らない。自分でも知らなかったことを調べられて知らされた上、たった一人の身内である母親を侮辱されて、レイチェルは親友パイク　リンの家に駆け戻り、惨めな自分が情けなくて食べ物も喉を通らない。ニックに会う気力もない。ニューヨークから知らせを受けた母親ケリーが、レイチェルを連れ戻しに来る。ケリーはレイチェルに、本当に事を話す。父親は暴力をふるうような男で、良い人ではなかった。昔好きだった人と再会して妊娠してしまった。その事を夫が知ったら大変なことになるとわかっていたので、夫にも恋人にも何も告げずにひとりアメリカに逃れるしかなかった。レイチェルを産み、苦労しながら育てて来たが、それが自分にとって何よりも喜びに満ちた人生だった、と母は言う。レイチェルは母親と二人でニューヨークに帰ることにする。その前に、ニックにさよならを言うために会うと、ニックは跪いてレイチェルにダイヤの指輪をささげて、求婚する。ニックの母親と話をしなければならない。レイチェルはニックの母親エレノアを麻雀屋に呼び出して告げる。麻雀で私が勝ったらニックは私のもの。もしお母さんが勝ったらニックはお母さんのものです。レイチェルはそう言ってゲームを始めるが、レイチェルはわざと負けて、その場を去る。レイチェルとケリーは、来た時と大違い、ニューヨーク行の格安エアラインのエアアジアに乗り込む。その機上にニックが飛び込んできた。ニックの母親エレノアの巨大なエメラルドの指輪を差し出して膝まずき、再びニックはレイチェルに求婚をする。というお話。コメデイだが、純情な二人の恋人たちに泣き、心温まるシーンで終わる。それにしても、映画を観ていてつくずく感じたのは、アメリカ人も中国人もお金が好きな国民だということ。徹底した拝金主義、物質至上主義で、贅沢をして物質で豊かさを形で表さないではいられない国民性。アメリカ人と中国人って、とても似通っている。映画でシンガポールの観光旅行を楽しむことができた。素晴らしいシンガポールの観光名所が全部出てくる。どでかいチャンギエアポート、マーライオンのパーク、5つ星のラッフルズホテルのコロニアルスタイルの優美な外観と、スウィートルームの贅沢なスペース、それと度肝を抜くマリーナベイサンズ　ホテルのプール。このプールは、3つの高層ビルを空中でつないだ空中庭園の中にある。それとガーデン　バイザ　ベイのウオーターフロント公園で豪華な結婚式が行われる。ふんだんに花と水を使った、贅沢で見事な演出。これ以上華麗な結婚式はない、というくらい美しい。チャリーン、結婚式の費用だけで800万円。ニックの親友のお嫁さんアラミンタを演じたソノヤ　ミズノは、日本人とのダブルでファッションモデルでバレエダンサーだそうだが、背が高くてプロポーションが良くて絵になるような美しいお嫁さんだった。これほど要所要所シンガポールの観光アイコンが使われているのに、意外なことに撮影のほとんどはマレーシアで行われたそうだ。ニックのお婆さんのお城の様な屋敷は、マレーシアの超高級ホテルだったカルコサス　リネガラという歴史的な建物で、ニックのお母さんのモダンな海辺の家もマレーシア。コリンがバッチェラーパーテイーをしたのはマレーシアのラワ島、バッチェロパーテイーはランカウイ島だったそうだ。アジア人の映画で楽しいのは、出てくる男達が美しいことだ。この映画でも主役のヘンリーゴールデイングが　とても素敵。31歳、身長186ｃM。マレーシア人と英国のダブルで、イギリス育ち。彼にとってこれが初めての映画出演だというのだから驚きだ。これまでTVの司会や旅番組のホストだったそうだ。歩き方から食べ方、身のこなし方まで上品で美しい。彼の親友役のクリス　パンも素敵だし、ニックの従妹ジェマ　チェンがとびぬけた美人だが、彼女のオットと元彼氏が、二人とも若すぎず、美しい肢体、渋い男の良さを体現していて忘れ難い。ピエル　ペンと、ハリーシュン　ジュニアという役者さん。いくつもの中国映画と韓国映画に出演しているに違いないので、記憶にとどめておこう。主演女優レイチェル役のコンスタンス　ウーは可愛い。でも美しさではニックの従妹役のジェマ　チャンに及ばない。姿かたちと着こなしの良さではお嫁さん役のソノヤ　ミズノに及ばない。また役者としては、レイチェルの親友を演じたオークワフィナに及ばない。オークワフィナは、話題作「オーシャン８」で、ケイト　ブランシェットや　サンドラ　ブロックと共演して、大女優に負けない強い個性を見せてくれた。全く美人でないが、これからもハリウッドで活躍していく人だ。ヒップホップシンガーソングライターでもある。準主役はもちろん憎まれ役ニックの母を演じたミッシェル　ヤオだ。マレーシア人なのに中国映画と言えば、必ず彼女が主演だ。ゴング　リーとか、チャンツ―ィ―が主役だったときはいつも重要な脇役を演じていて、流暢な英語を操るアジア人国際女優として不動の地位にいる。「クロ―チングタイガー」、「ゲイシャ」、「グリーンデステイ二ー」などに出演している。そのハリウッドでもよく知られた大女優のミッシェル　ヤオが、今回の映画でインタビューに答えて、自分はバナナだと言い出したのには　とても驚いて考え込んでしまったよ。彼女がマレーシアで料理屋に連れて行かれた時、箸しかなくて、どうやって箸を使うか知らなかった。マレーシア人だが、その文化もしきたりにも疎い。アメリカで育ったアジア人はアメリカではアジア人といって差別と偏見にさらされ、アジアに行けば変な外人扱いをされる。欧米育ちのアジア人はみな、民族差別と差別の裏返し差別とでもいう立場で自分のアイデンティテイーに悩むものだ、と言っていた。とても共感できる。アジア人による、アジア人監督と、アジア人キャストで作られたハリウッド映画ということで、これを観る欧米生まれ欧米育ちのアジア人は、欧米人とは全く異なった映画の受け止め方をしているのだ。アジア人だと、アメリカ生まれ、アメリカ育ちのアメリカ国籍のアメリカ人でも、顔を見た人は、「あんた英語しゃべれるか？」と聞いてくるし、「あんたの故郷はどこだ？」と問われながら育って大人になる。国民の4人に1人は外国生まれという移民でできたオーストラリアに居ても、同様だ。「どこから来たの？」「英語わかる？」がいつもついてまわる。それをいちいち「おい、あんたの言ってることは人種差別で、人権侵害行為なんだぜ。」と解説などはせず笑って受け流して生きている。そこに痛みは無いといえるか。その意味で、この映画を観て、コメデイなのに泣いて見ているアジア人が多かった、というレポートが　とても理解できるものだった。世界一の経済規模を持つ中国。長年コーカシアンの男が中心だったハリウッドで、プロデユーサーワインズバーグのスキャンダルを切っ掛けに、女性によるミートウー運動、権利保障を要求する運動が起き、俳優を含む映画関係者のなかで女性やアフリカンアメリカンやメキシカンアメリカンやチャイニースアメリカンがたくさん居るのに、登用されていない現状を、覆す動きが盛んになってきている。21世紀になって、ようやくここまで来た。もっともっとマイノリテイーによる映画が作られなければならない ",
      "どこに共感するか\n シンガポールの先進文化に視点を置くのか、チャイニーズ賛歌として見るのか、あるいは純粋なラブストーリーとして見るのか。僕はラブストーリーとして肩の力を抜いて観たので、充分楽しめました。そして、Kinna grannisのI can't help falling in Loveが心に染みました。 ",
      "主演女優が…\n  シンガポールで見たんだけど、主演女優の笑顔が絵にならなくて(癖があるし、見下した感じの笑顔）、感情移入ができない。主演男優と他の俳優さんはいいけどね。もう少しいい女優がいなかったのかな？残念。 "
    ],
    "filmarks": [],
    "coco": []
  }
}