{
  "id": 579,
  "reviews": {
    "eigacom": [
      "ルーツ\n 恋、愛、想いこれが『用心棒』や『椿三十郎』のルーツではないかと思ってしまいました。語りたいことは多々ありますが今は余韻に浸りたいのででわでわ ",
      "美しい映像と美しい所作\n 登場人物の美しい所作と映像がとても美しかったです。豪華な俳優、女優さんが出てますが個人的に池松壮亮さんが出るたびにニヤニヤしてました〜ストーリー的には曖昧というかちょっと感情移入しにくかったです。 ",
      "なかなか良い出来ですよ\n ストーリーを貶すのはお門違いです。時代劇は例外なく荒唐無稽です。歴史を知らない人は、時代考証云々しますが、そもそも武士道は新渡戸稲造が後世に外国向けに考えたものですし。この映画は、そこそこ破綻の無い筋ですし、小さな藩でこの様な力関係なら、それほど変な展開では無い。そもそも監督は人情話では無く、殺陣が今回の主眼だから。岡田准一の殺陣は期待以上でした。ジャーニーズの時代劇は何故か良いものが多い。キムタクの無限の住人はキムタク最高の作品でした。今回は、少しやり過ぎましたが、石段で巴投げはないでしょう、忍者じゃないのだから。音が悪いですね、音楽が多すぎるし、足音や鳥のなく音がうるさい。ナレーションも品が無い。所作や立ち振る舞いは良いですね。畳の縁も踏まないし。芳根京子が、何気に名演技です。麻生久美子の回想シーンはくど過ぎます。ロケ地の選別や労を惜しまない撮影は見応えが有ります。CG無しで、これ程の映像は、さすがですね。黒澤明の時代劇も、変なデバイスをかけなければ、これぐらいの水準ですよ。時代劇に変な期待は禁物です。るろうに剣心も時代劇の名作の一つですから。 ",
      "映像は美しい\n カメラマン出身の監督だけあって映像は美しいし、年齢的にも時代劇の台詞回しや言葉のアクセントを心得た演出だと思った。殺陣も武道に精通している岡田准一だからか、派手さはないけどリアリティーを感じる今まで見たことのない感じ。ただ、物語、キャラ造形、ストーリーテリングは、些か古臭さい感じは否めないし、殺陣のシーンも迫力がなくて淡白に感じた。全体的に（配役以外は）前時代的な文法で作られた作品という感じ。 ",
      "脚本のひどさ\n 原作に失礼な脚本のひどさ。過去と現在の見せ方もひどい。関ヶ原並みのひどさ。緒形直人の演技もひどい。 ",
      "ストーリーはともかく、岡田くんの殺陣は素晴らしい。\n 映像の美しさ、立ち回りの緊張感、この時代の空気感は、一流だと思う。ただ、ストーリーとしては、ナレシーションでなんとか伝わるが、気持ちの表現まではいっていないところが残念。 ",
      "単純につまらない\n この手の時代劇は下級武士の人間味溢れるドラマとリアルな果たし合いの対比が見所だと思っているのだが、どちらも感じられなかった。特にドラマ要素は共感できるものがほとんどなく、淡々と進んで終わり。山田洋次の現代時代劇に比べると、比べ物にならないくらい面白くない。 ",
      "またまた監督作品としては物足りず、映像のみ。\n 原作小説未読。ある人物の不正を訴えたが認められず藩を追われ、8年後に戻って来た主人公の物語。雪降り積もる城下シーンから期待は募るが、大抜擢とは言えない俳優陣を無難に役として淡々と置きながら、淡々と物語を進める。深みのあるストーリーで無かった事に残念である。映像的には殺陣など眼を見張るものはあるが、「刀の鍔を乗り越え一瞬で相手の手首の筋のみを切る。」や「ラスボスを倒す前にいきなり大雨になる。」など、あの映像・音じゃあり得んだろ的もあり、良い撮影も悪い演出・脚本で台無しに。以下かなり個人的に思う事。緒形直人の扱いどうかね？久しぶりに大型映画に出たと思いきや、また憎まれ役かい？。昔から知ってるが2000年以降は不運しか思えんぞ？業界に何があるとしか思えないwまた、石田大作監督。「劒岳」も「春を背負って」も観てるが、監督としてはまだまだ一流では無いと思う。アカデミー賞の時吠えていたが、監督としては吠えるべきでは無い。ただのじじいの遠吠えだ。黒澤にはなれんよ。そう思う作品である。 ",
      "楽しめない映画　ベスト　5\n 楽しめない映画ベスト　　5感動なし心安らがない監督に我慢して付き合いました ",
      "とても良かったです！\n 上映時に忙しく行けなくて、レンタルで鑑賞しました。結論、とても良かったです！時代劇でここまで感情移入できて感動した作品は、ここ最近ではなかなかありません。レビューでは辛口評価もありましたが、私は好きです。殺陣が素晴らしく、配役が際立ってました。これに尽きると思います。また、映像美と音楽もとても良かったと思います。見て正解でした。 ",
      "他の時代劇とは違い、愛する人への想いが軸となった話だと感じた。 殺...\n 他の時代劇とは違い、愛する人への想いが軸となった話だと感じた。殺陣のシーンの描写は少し衝撃的だったが、美しさのようなものを感じた。 ",
      "3.5\n NH855 ",
      "よくわからん\n 降った雨がすぐ止んだ。手練れを倒すのに１０人ぐらい？？弓矢早く打て！！！ツッコミどころが多くて大変。 ",
      "チョイとカッコ付け過ぎ、葉室作品はもっと人情味がジワッと染み込んで...\n チョイとカッコ付け過ぎ、葉室作品はもっと人情味がジワッと染み込んでくるもの、このジャンルでは黄昏清兵衛が一番 ",
      "凡\n つまらない男のなんて事ない物語を、大袈裟に撮っただけの映画。おそらく、物語なんかどうでもよくて、映像と役者を楽しむためだけのモノなんでしょう。美しさの代償に面白さを失った凡作。年寄りだけで好きなだけ散り際の美学気取ってろ。歪んだものほど面白いのにね。あと、映画と関係ないけど、スタッフロールで「藤島ジュリー.KKK」って出るとどうしても笑っちゃう。特にこういう真面目ぶった映画だと。もっとやってほしいです。 ",
      "無題\n  感覚が長いので途中で退屈して眠ってしまいました。確かにこれが映画だ、という感じかもしれませんが、私にはちょっと無理でした。 ",
      "今まで見た中で一番退屈な時代劇\n これだけ味気ない時代劇もない。ストーリー冗長で退屈。観て損した気分。俳優のせいでなく、脚本だろうか？ ",
      "殺陣は見応えあるが話が冗長\n 確かに「絵」はきれいだ。土や花の香りが漂う凛とした空気、人の呼吸音さえ吸収してしまいそうな雪景色、竹林の静謐さなどうっとりするほど美しい。その自然の大らかさや美しさと対比するように繰り広げられる武士の世界は、矮小で意地汚い。鬼平犯科帳のようなナレーションも、古くささを感じるが悪くはない。がしかし、いかんせん話が時代劇でありきたりの内容であるにも関わらず、非常に展開が遅かった。監督の我が出てしまったのか、映像の美しさを見せたいがためのカットが多いのだ。また、新兵衛と妻との回顧場面も然り。「新兵衛、なぜ戻ってきたのだ」という采女の台詞、何度聞いただろう。そして、二人の主役陣。岡田准一と西島秀俊。岡田にはどうしても凄みが足りないというか、三船敏郎のような滲み出る野性味や、憤りを隠した哀愁のようなものが感じられない。勿論日本映画界の重鎮と比べてしまうのは申し訳ないのだが、本人がそこを目指そう目指そうとしている気がしてこそばゆく、背伸びしてるようにしか見えない。そして西島秀俊。他の作品では独特の存在感が際だつのだが、この作品ではどうも能面のようなひきつり顔としか映らず、仲間の死も自分の業も抱えた苦しみというものが、佇まいから感じられないのである。鬼気迫る殺陣は目をみはるものがあり、クライマックスの型にはまらない血生臭ささはえげつなくて好み。特に采女がずんずん歩いて、気圧された相手を突き刺すところがいい。新撰組・永倉新八の回顧録で「いざ斬り合いになると、相手がこうきたらこう、と考える余裕はなく、ただがむしゃらに体が動くのみ」という文を思い出す。殺陣を楽しむという目的だけで、この作品を観る価値はあるかと思う。あともう一つ、名カメラマンと云われる木村さんの作品を楽しみに劇場にきたのだが、ピンの合わせ方がそれほど巧いだろうかと首を傾げてしまった。観たスクリーンでの再現性が悪かったのだろうか…。評判の高い「剣岳　点の記」を見てみたいと思う。 ",
      "殺陣により磨きをかけてください！\n 時代劇の新作は必ずスクリーンで拝見します。享保といえば徳川吉宗公の時代。大名家の家臣が、理不尽なお家制の中で凛として生きる雰囲気が伝わって来ます。岡田さんの小柄さも当時の武士のリアリティを感じて良い感じです。殺陣も日本刀で人を斬るというリアルさが感じられました。時代は異なりますが、蒙古襲来や薩英戦争において外国が恐れをなした侍たち。小柄ながら皆が腰に日本刀を差し、刀をシンプルに一振りすれば、相手の手足が胴体から切り離される始末。全国隅々までこんな輩がおり、大名と呼ばれる地域ごとの王が統率している国政が、列強国が侵略できなかった最大の理由とされています。現在の戦争でもどんなに空爆しても、最後は陸軍が征圧しないと終わらないからね。大義のために理不尽な死を受け入れざるを得ない時代に生きた男たち。そんな時代の生き様に思いを馳せる作品です。自身が生きる今の日本の国情と比較してしまいました。 ",
      "まあまあだった\n  　物語の肝の部分はさっさと言えば済むだけの話にしか感じない。全然言える立場にあるのに、なぜ言わないのだと思う。ほのかな恋心が描かれていたのだが、あえて無愛想にしてる感じも面倒臭いし、結局何にもしないし、なんなのだ。殺陣は鋭くて迫力があったのだが、変な間合いだった。あんな構えで強いのだろうか。けっこう退屈でうとうとした。 ",
      "散り椿の意味は深い\n 岡田准一のファンなので、映画「散り椿」を観てきました。特別な感動はありませんでしたが、ほのかな恋の物語でもあるのが切ないです。題名ですが、作品中に登場する台詞「散る椿は、残る椿があると思えばこそ見事に散っていける」が説得力があり、心に残りました。日本の四季が本当に美しく映像化されていることに加え、殺陣の指導役でも名前が登場する岡田准一による新しい殺陣も面白く、この先の活躍がますます楽しみになってきました。 ",
      "美しい映画\n 美しい風景にシンプルなセリフが折り重なり見応えのある作品に仕上がっていた いい映画だと思う ",
      "皆様、励んでおられますか？\n 　監督さん、いい画を撮るためなら、無茶をすることで有名な方ですが、背景が凄い。ある意味、映像の遺産ですね。　このような重厚な活劇は、この先、難しくなる気がするので、貴重な興行だったと思います。　何故か｢シェーン｣を思い出しました。昔ながらの放牧を営むおじさん。土地を囲い込む、新しい入植者に、いつも嫌がらせ。狼から大地を守ってきたプライドもあって、新しい牧畜が受け入れられません。そんな時、一人の男が…。　つまり、奥田瑛二の悪役っぷりが、あのおじさん並みに、板についているので、岡田くんも、挑み甲斐があったはず。｢S P｣にはなかった凄みに、圧倒されます。(いつかSP繋がりで、堤真一と、手合わせ願いたい。｢地獄でなぜ悪い｣で披露してましたけど、堤さん、古武道のたしなみがあるとか。頼れるねぇ。 )　そして感動のラスト。(感動したかどうかは、皆様に委ねます。)思わず、カムバッ～クと、心が叫びたがってしまいます。(ほんとに叫ぶかどうかは、皆様に委ねます。)ここまで映画の王道、まっしぐらな作品、今では希少性すら感じます。　今後、若いご見物を取り込まないと、娯楽活劇は、先細りするでしょう。結果、ゲームやマンガ寄りの萌えキャラも、投入されると考えられます。(｢銀魂｣面白かったですよね？。)ビジュアルの変更は、構いません。私も、既婚女性役に、お歯黒と眉剃りメイクを強要しないから。ただ、萌えキャラ狙いの子にも、人が人を想う、そんな芯の通った映画に、触れて欲しく存じます。この先いくつできるかな？。　さて、皆様も、いい映画に出会えるよう、励みましょう！。 ",
      "絵画的美しさ\n  厳かなほどに美しい風景、人物の立ち位置に奥行きをもたせた構図の見事な撮影は、まさに木村大作の真骨頂。ただ、筋が通っていない！これじゃあ、木村大作が撮影監督を務めた多数の降旗康男監督作品と変わらないじゃないか。オープニングの岡田准一の殺陣は、スピード感があって素晴らしいと思った。序盤の岡田准一と麻生久美子のシーンは、お互いに頬を撫でるなど、今までの時代劇では見られなかった武士の夫婦の描き方が新鮮だった。しかし…まず、キーアイテムである起請文の扱いがあまりにもいい加減。そもそも奥田瑛二は、8年間刺客を放って岡田准一の命を狙い続けながら、起請文は放置してたのか？起請文を預かった西島秀俊は、若殿にいつでも渡せたのでは？石橋蓮司が岡田准一に用心棒を頼んだのは、１日だけだったのか？しかも、起請文が自分を守ってくれるんじゃなかったのか？人物の描写も大雑把。反目してた池松壮亮が岡田准一に心酔しはじめたきっかけがよく分からないし、一件落着後に富司純子が団らんに加わってるのも、唐突な感じだ。とにかく全体的に緩い。岡田准一の剣法は、なんだか亜流な感じがして違和感があったものの、殺陣は迫力があって見応えがあった。俳優陣が豪華で、セットもロケーションもこだわった感があり、映像美も含めて一見の価値はあるだろう。ただ、残念な印象を拭えない。 ",
      "殺陣の緊張感〜\n 原作未読です。原作の持つ、日本人的感情表現とかは私は比較できないからなんともいえませんが殺陣は流石に、岡田准一の身体能力が違うというか〜刀さばきが素早い〜〜今、ここまでできる若手はいないでしょう。映像も、そこは名カメラマンである監督自らの撮影ですから美しいですよ。見応えのある時代劇で映画館で見る価値「大」でございます。で、月に８回ほど映画館に通う中途半端な映画好きとしては一番関心したのは襲ってきた相手に対して、殺す気は無い時とこいつは許さん！絶対殺す！という時の力の入れ方が敵の倒れ方でちゃんと区別できている。単に相手の戦意喪失のための斬り合いでは倒れた敵が傷口を押さえてもがいている。こいつは許さん！絶対殺す！という時は致命傷決まった！バッタリ！という様に倒れて動かない。いかに剣豪と言えども、滅多やたらに人を殺す様な人物では最終的にどれほど良いことをしてもやっぱ矛盾しますもんね〜〜。実は今までこのことは気になってまして、今回その違いがちゃんと描かれてて、なんか我が意を得たり！みたいな気分でした。それと判断が難しいのだけど、監督は主人公を黒沢映画の「椿三十郎」的に描きたかったのか？所々で、「椿三十郎」的に「無頼な感じ」を出すためか無作法な座り方をするシーンがあるんだけど現実の岡田准一の生真面目さが出てしまって無理に侍社会を捨てようとしている様な苦しさを感じる。もしかしたら、そちらが狙いかもしれない〜監督に尋ねてみたいところです。＠もう一度観るなら？「木村大作　傑作選」とかの特別上映があれば観に行くと思います。 ",
      "時代劇特有の予定調和感。命を賭して守る、約束と絆。\n 【賛否両論チェック】賛：亡き妻の想いを受けて帰郷した主人公と、義姉弟達や戦友との絆や、妻の真の想いを通じて、人間が生きていくことの儚さや尊さを思い知らされるよう。岡田准一さんの殺陣も必見。否：悪く言うと、ただただ予定調和の中で話が進んでいくだけの印象。登場人物の関係性も入り組んでいて分かりにくいほか、映像もフィルム仕様でやや色が薄く見える。　まずフィルム仕様の映像なので、通常の映画よりもやや色合いが薄く見えます。古めかしい感じがあるので、もうその辺りから好き嫌いは分かれて来そうな感じでしょうか。　亡き妻との約束を果たすため、陰謀渦巻く故郷へと戻ってきた主人公。そこで紡がれていく義理の姉弟達との新しい絆に、生きていくことの尊さが垣間見えるようです。個人的には新兵衛の、「大切なものに出逢えれば、それだけで幸せだと思っている。」という言葉が印象に残りました。　そしてそんな新兵衛達や、かつての戦友をも飲み込んでいく陰謀の中で、最後に気づかされる亡き妻の本当の想いには、思わずグッと来ます。ラストは、大切なものを奪われた人間の怒りや哀しみが体現されているようで、圧倒されてしまいます。　良くも悪くも話はただただ淡々と進んで、予定調和の中であっさりと終わり、「ザ・定番の時代劇」という感も否めませんので、基本的には観る人を選ぶ作品といえそうですが、岡田准一さんの迫力満点の殺陣は、一見の価値ありです。気になった方は是非。 ",
      "二度泣けました。\n 愛する亡き妻のために約束を果たした新兵衛(岡田准一)。切ない音楽と殺陣のシーンで泣けました。 ",
      "映像は天晴れ！ストーリーテリングは喝！\n カメラマン出身の監督・木村大作の撮る映像の美しさは流石としか言いようがない。背景となる山々、剣の稽古中に舞い降る雪、そして散り椿が咲く庭、それらが全てがこの物語をより美しいものに引き立てている。明らかに三船敏郎を意識したであろう岡田准一の殺陣も見事であり、それを引きの画で撮ることで、身体全体の動きの美しさも際立たせたのは正に天晴れ！だが、「剣岳」でも感じたが、どうも木村大作はストーリーテリングが今ひとつ振るわない。登場人物の置かれた立場やその行動をとる動機がさらりと語られるのみであり、観客の琴線に触れるほど迫ってこないのだ。その美しい映像だけで全てを感じ取れと言っているのかもしれないが、物語は妻への愛と藩への真の忠誠という二段構えであるがゆえに、物語と登場人物の関係性がもっと整理されて然るべきである。何よりも主人公・新兵衛の妻・篠への想いの強さがあまり描かれないまま、物語が進んでいくのは惜しく思えて仕方がない。しかしながら、近年あまり作られなくなっている時代劇をこれだけの豪華な顔ぶれで、しかもこれだけ硬派なものに仕上げてくれたことは有難い。斬って吹き出す血しぶきや、卑劣な手を使う敵役のあざとさなど、なかなか乙な演出も物語を盛り上げてくれる。映像だけで物語の全てを語るということは簡単なことではないが、これだけ美しい映像と粋な演出ができるのであれば、もう少しシンプルな物語を原作として選んだ方がより監督のセンスが光ったであろう。 ",
      "堂々たる\n  見事であった。昔ながらのやり方を頑なに変えない感じで、ドンと据えられたカメラが印象的だった。ほぼ動かない。カットを重ねる事も少ない。ただ…それが最良かどうかは別の話だ。俳優陣の練度が低い。多くの演者は「時代劇だから」という呪文に囚われているようでもあった。もしくは俺が「時代劇なのに」って呪文に囚われてるのか。棒読みの台詞回し、不自然な立ち姿、座している時の両手…残念ながら馴染んでなく、違和感の塊だ。以前は、そうではなかった。俳優という仕事をしていても、時代劇を目にする環境がないのだなと思う。そんな中で、岡田氏と渡辺氏は見事。岡田氏には修練と探求の結果が、渡辺氏には解放が見えた。黒木さんも凄い良くて…さすが、女優を撮るのは上手いなあと、衰えぬ手腕に感心。動かないカメラが映し出したのは、役者としての地力でもあった。殺陣もちょっとお目にかかれないようなカラーで楽しかった。外連味を殺陣の手には極力入れたくなかったかのようにも思うのだけど、あまりに高次元なやり取りに、かえって外連味が際立つかのような…そんな論理的なアプローチから組み上げたエンターテイメント、みたいな不思議な感覚だった。だが、何にせよ芯である岡田氏の練度が恐ろしい程高みにあるので、説得力も十二分にあった。総じて「王道時代劇」とカテゴライズはされると思うが、本格と付くまでには至らず…時代劇というジャンルの浸透してなさ加減が浮き彫りにもなった作品だった。いや…最早、時代劇のDNAは途絶えたのではなかろうか？現状、コレ以上に時代劇を撮る上で最適な環境があるのだろうか？多分、ない。被写体に問題がある。一流料亭で、脂の乗ってないサンマを出されてる様な感覚…なのである。そもそも一流料亭でサンマを出すかどうかは疑問ではあるが、それはまた別の話だ。 ",
      "その空間を楽しむ\n 言い方は悪いですけど、内容はそんなに期待せずに見に行きました。期待は時代劇と岡田准一、西島秀俊、そして黒木華。でも、見ていて美しく綺麗な映画だなぁ、と、そしてその映画の中の落ち着きというか静けさに、日々の暮らしの中の静謐な空間に居てる心地よさを感じられる作品でした。CMで岡田vs西島の戦う場面が使われていたので、どういう設定でこうなったんだろうと気になっていましたが、そこはこういう意味があったんだと、私も気持ちよく騙されていたり、黒木華の佇まいの可愛さに、やっぱりこの子は上手いなぁと思ったり。普段は推理ものだったり、華やかなものを見る方がスカッとすると思っているのですが、やはり、時代劇ならではの作品も見たいなあ、と思わせる作品でした。これはテレビではなく映画で正解の作品だと思います。 ",
      "良い映画でした\n 安心してゆっくり鑑賞しなおかつ感動できる映画です。武士とはこうあるべきみたいな日本人の気持ちをきちんと表現して裏切らない。岡田君の殺陣の素晴らしさで周りがみんな上手く見える。あの低い構えからの殺陣は本当に素晴らしかった。そして麻生久美子の美しさ、感動ものです。日本の古き良き心と暮らしの全てが詰まっていました、 ",
      "美しく繊細な描写と設定にズレを感じる\n 映像が美しい。さすが巨匠。「日本を代表する映画」といった趣。岡田くんの殺陣がすごすぎて、周りの人がかすんで見えてしまった。繊細な描写と造りこまれた背景などからみると、妻との約束を果たすため、という設定がややチープか。池松壮亮さんはおでこの形的にちょんまげが似合わないのか、それともある意味で似合い過ぎているのか。セリフが棒読みにしか感じられないけど、あれはあれでいいのか。 ",
      "ただひたすら愛のために～“想い”と共に生きていくこと…\n  原作を読了後、劇場に足を運びました。原作からの換骨奪胎が程良い感じでした。藩の隠密組織“蜻蛉組”が登場したり、若殿襲撃の場面がもっと大掛かりであったりと、エンターテインメント性が強い作風でしたが、映画はそれらを思い切って削ぎ落とし登場人物も極力減らして、人間ドラマや心情描写に重点を置いているように感じました。さらに、時代劇としては珍しくシーンの全てをロケーション撮影しているとあって、日本に今も残る美しい風景や建造物の数々が登場し、画面に彩りを与えると共に物語に深みと奥ゆかしさを加えているように思いました。より濃密さを増した人間ドラマが胸に迫って来ました。登場人物それぞれが抱える“想い”がぐさぐさと心に刺さりました。美しい人間の姿がそこにあるように思いました…。誰かのことを想い、愛し、その誰かのために命を懸けることも厭わない生き様に、強く心が締め付けられました。死してなお、心の中に生き続ける大切な人から託された想いを秘め、迷いながらそれでも生きていくことを選んだ新兵衛たちに、“生きる”とは何かを問い掛けられたような気がしました。新兵衛自身が旅路の中でそれを追い求めていたように、我々もその答えを探し続けなければいけないのかもしれないな、と…。ただひたすら、妻への深い愛故に行動する新兵衛の姿が涙を誘いました。かつて“四天王”と称された仲間たちとの深い絆にも、胸が熱くなりました。青春時代を共にして、未来への希望が光り輝いていた美しき日々。しかし酸いも甘いも知った大人になりそれぞれの道を歩み始めていた彼らを、非情なまでの運命の流転が否も応もなく包み込んでいきました。石田老中が企む権謀術数が彼らをとことんまで追い詰めていき、過去の事件も絡み合いながら壮絶な終局へとひた走っていきました…。老獪で太々しいまでの石田老中に怒りが燃えたぎりました。新兵衛の妻の死も、間接的にはそのパワーゲームの影響を被ってのことだと言えるかもしれませんねぇ…。何て奴だ…！“仇討ち”とも言える、クライマックスでの激しい雨の中で繰り広げられる殺陣は、激しくも正確で美しい剣捌きに見惚れると共に、刀を振るう新兵衛の胸の内を想像すると、涙がどうしようも無く溢れてしまいました。岡田准一も参加したという殺陣演出が息を呑む迫力でした。流れるように繰り出される素早くて華麗な動きに魅了されました。そこに籠められた気迫がスクリーンから迫って来るようでした。「椿三十郎」で時代劇に変革をもたらした“鮮血の美学”がオマージュされていました。迸る鮮血が、顔や着物を濡らしていく…。静謐な雰囲気を伴う物語に夥しい血しぶきが加わることで、人生が持つ壮絶さや荒々しさを表現しているのかな、と…。新兵衛の鬼気迫る殺陣と共に、秀逸過ぎる場面演出だなぁ、と思いました。 ",
      "映像美を堪能。撮影出来る限界を追求しているかのよう\n 富山の四季が美しい。（五色八重散椿）散り椿が咲き終わってからスタートすることで春から四季の移ろいを見せる。劇場でキャメラマン木村大作映像を堪能。雪がものすごく降っていたり雨が降っていたり霧が出ていたりと撮影条件が困難と思われる条件が次々登場、ギリギリみられる光量も狙っているかのよう。俺の撮影技量を見ろ!ってことか。ライトがバンと当たっているような映像は一切ない。紅葉バックの黒木華の顔がきれいかった。岡田准一は主演、殺陣、撮影者にクレジット。クレジットは全員本人の直筆と思われる。麻生久美子がペン字の先生ばりにきれい。皆楷書で書くようにいわれているようなのに監督だけ崩し字。四天王と云われている同門の4人剣筋が違う。岡田准一の重心の低さ!体術も披露、さすがのキレ。西島秀俊の最後の力の抜けた暗殺剣のような動きが印象的だったのにあえない最期。対決シーンは相手が悪い。池松壮亮だけちょんまげが似合ってないというか子供っぽい、ラストサムライを彷彿。富司純子の演技が浮いてる。主君の警護が薄すぎる。岡田准一の役が無頼漢すぎる。8年前ホンマに仕官してたとは思えない。思ったことを口にするのはいいが不敬極まりない。あれじゃあ傾奇者でも格好良い。月代剃らないのズルい。最後の鬼が凄い『ひとは大切に思うものに出会えれば、それだけで幸せだと思うております』葉室麟に捧ぐとあった。昨年亡くなっているのか。享保15年1730年撮影をしたのが2017年5月15日～7月5日時代劇としては特異な全編オールロケ夜のシーンは二度だけ上に照明をつけない城は彦根城、道場は長野の松代国泰寺重要文化財・浮田家富山県にある国登録有形文化財の「豪農の館・内山邸」は榊原家今回唯一ロケセットで建てたのは坂下家残雪の日本アルプス音楽がゴッドファーザーのテーマに聞こえる基本的に常時3台のキャメラを回し、多い時には5台榊原采女の義父・平蔵役で出演もしている木村。岡田准一が平蔵の絶命するシーンで撮影を担当 ",
      "地元撮影の時代劇はいかんですな\n ストーリーはともかく、監督の「この美しい画像をとりたかったんだ！」集な感じがしました。また、まだ原作を読んでいませんが、原作を読んで、頭の中で描ききれなかった美しい景色や情景をダイジェストで見るにはとてもよい作品だと思いました。それに、背景の屏風がゴージャス！！！えええ！！！あれが！！！あの、あの！美術品が！！となりました。展示で一度みたら絶対に忘れられない、あの迫力の龍。写った瞬間気づきました。どえらい。ただ。ただ。はじめの、女の子が助けられるシーンとラストの黒木華の里美が見送りするシーンが、私の小さい頃の犬の散歩道だったことから、スクリーンでいくら切り取られていても、カメラに入りきらないその周りの道路などが360度・前後500mの範囲で脳裏で広がってしまったため、世界観に入れずじまいになってしまいました･･･トホホ･･･。他にもいくつかそういうところがあり、雑念だらけで観てしまいました。監督が徹底的に、現存するものの中で現代のものが写らないように作成するというこだわりを聞いたことはありますが、そのこだわりを台無しにする自分の脳みそを恨めしく思ったものです。侍としての所作の美しさに関しては、やはり西島秀俊さんが圧巻でした。大奥で鍛えられたからでしょう。かもし出す雰囲気が違います。正座するときにすそを払うしぐさ。私自身、普段着物を着るほうなので、「それが自然に出るとは！さすが！」とため息がでました。ふるさと自慢になってしまいますが、富山の景色は、大画面で見るに堪える景色だと思います。小さい頃の犬の散歩道だったとはいえ、杉並木を歩くとき、剣岳を見つめるとき、どんなに勇壮な空気を感じさせられることか。ちなみに、あの杉並木のある眼目山立山寺(さっかさんりゅうせんじ)こと、さっかの寺は、年末の除夜の鐘がつけます。有志の方による、ぜんざいのふるまいもあります。お寺自体は、一度火事で消失したため、あまり威厳のある建物ではありませんが、撮影箇所の奥の森が私は好きです。時々カモシカも出ます。ぜひ行ってみては。 ",
      "場面、場面は良いのだけど\n 俳優陣、風景など場面 場面の描写は良いのだけどストーリーが薄い感が。あと、俳優陣の年齢層を統一して欲しかった。四天王の歳ぎバラバラだし。岡田くんの嫁が麻生さん。少し、違和感があった。岡田くんは良い俳優になったとは思った。 ",
      "くそつまらん\n 大金かけて、有名俳優多数集めて、大配給で、これか？爺さん監督は、早く引退すべき。はっきり言ってつまらん映画。残念映画。 ",
      "殺陣が見事\n 岡田准一自ら手がけたという殺陣が見事。スピード感溢れる斬新なものになっている。本筋の物語はウェットにすぎる。邦画のダメな部分が出たと思う。最後まで物語に乗り切れず終わってしまった。場面場面で美しい画はあるものの、それが感動にまでは繋がらないのが残念。美しい映像、豪華な俳優がそろっても面白い映画になるとは限らない。 ",
      "美しい映画\n 日本人でよかったと思える作品。日本人の美しい心の機微を感じ取れる映画でした。岡田くんの殺陣がとてもかっこよかった。とても美しい映画で満足でした。 ",
      "3役！\n 岡田准一、今回は主演、殺陣、撮影と1人3役。特に殺陣のキレは見事！日本刀の切れ方がリアルでぞくっとする。立山をバックにした乗馬のシーンはさながら西部劇のような迫力。そうかと思えば、雪や題材になった散り椿の美しいシーン。映像の美しさ、殺陣のアクションと十分楽しめる作品 ",
      "生きて\n 藩を想う武士の気持ち、友を想う気持ち、夫を、そして妻を想う熱い気持ちに感動する。 ",
      "岡田准一はカッコイイが\n とてもとても美しい映画でした。岡田准一の殺陣は素敵でした。黒木華とかおばさんの人（名前忘れたわ）は良かったけど、他のおじさん達が今ひとつで、見ていて力が入りませんでした。ただただ美しい時代劇を撮りたかっただけなのか、なんか、もったいない感じがしました。 ",
      "岡田よし、もったいないよ。\n  やっぱり、脚本がありきたり。悪代官が、単純な悪代官だから、わかりやすい水戸黄門みたい。深みがない。親友と、親友の愛した女性を妻にしてしまった苦悩、藩の内部の汚職と、それに真っ直ぐ対抗するもの、切腹したもの、脱藩させられたもの、上手く描けば、ものすごく深い物語になる。岡田も雰囲気よくて、殺陣もよくて映像も綺麗。だけど、物語が、単純で、しかもどうにも腑に落ちない流れと、結末。 ",
      "岡田准一かっこよすぎました\n とても美しい話であるのですが終始トーンが暗く話も難しいので申し訳ないですが眠気が…。ただ業界屈指の侍が似合う岡田准一、西島秀俊の殺陣は見応え充分。ラストの雨のシーンだけでお金払って見る価値がありました。最後に、正しき道を進むことが幸せになるとは限らないという現代にも通じる話、悲しいですね。 ",
      "荘厳な感じが良い\n この思いがどれ程重いのか？あまり分からないまま淡々とした物語大きな物語ではない皆の思いは一つではないが、何時しか収束していく上に従うもの、自分の思いに従うものこの感じがどこまで続くのかと思いながら観入ってしまいました昔の様に世界で評価される作品になるのでしょうか？ただ、少し強過ぎ・・・・ですかね ",
      "美しい所作、映像、想い\n 木村大作監督のこだわりが昇華した画像の数々に、ため息がでました。まず俳優陣の、抑えた中にも緊迫感と心の動きがあふれだす佇まい。監督の要求に十分すぎるほど応えられた役者の方々に拍手です。そして時間の経過を、折々の日本の四季で現す演出。帰省した若殿が「ここの自然は素晴らしい」と言うのも納得。そして自由に結婚することが許されない時代の、市井の人々の胸のうちが切々と伝わってくるセリフやカット。ここまでは良いところ。ストーリー的にはいまひとつでした。原作未読なのですが、「不正事件の真相」を巡る部分が弱く、「三角関係のもつれ」とも言えてしまう恋愛面に比重が傾いた感じ。なので美しいもの、完成度の高いものを観たという気にはなりましたが、感動という意味では微妙な作品。なんか勿体無い… ",
      "良かった！\n 映像綺麗！殺陣かっこいい！西島さん好きやわ〜僕自身が侍が好きだからかな？笑笑 ",
      "いまはなき日本か、\n 侍、義、そして手探りの愛、ずっと信じられずにいた愛を相手を失って、しかも、かなりの時を経て知るとは、今を大切にしてない自分を考えさせる一作。他の方が触れているように風景が美しい映画です。 ",
      "画がカッコいい！\n ちょっとアサシンクリードが忙しくて短めに。.CG無しのフィルム撮影。過剰な雨、雪！血！こういう時代劇をもっと観たい！！また黒澤マラソンかな ",
      "退屈\n 退屈。画面にはセリフでしゃべった内容以外の情報が皆無であり「配ったプリントを板書しただけの黒板」くらい退屈。プリント読んだら済むからちゃっちゃと済ませろや。高いカメラで撮影するのが楽しいだけで、どう見せるかまで気がまわってない。というかカメラの狭い技術オタクが講演用に撮った素材映像みたいなもんなので、わざわざ映画として観る必要なし。なんか背景の山並みも建築物も、生活感がゼロで「なんかその辺の観光地で撮った」ぽさがあるんだよなあ。安い。根本的に監督にディレクション能力がない。特に音まわり。池松壮亮の最低なボカロみたいな棒セリフとベテラン陣の時代劇喋りが混ざって世界観ぐちゃぐちゃなのを整理できてない。アホのひとつ覚えみたいに「散り椿のテーマ」一曲だけを全シーンにぶっこむセンスのなさ。あれギャグか？というか、セリフまわりがとにかくダサい。説明セリフしか書けんのか。殺陣の運足を雨でみえなくするくらいの能無しなので、時代劇としても観る必要はないです。 ",
      "愛する女のためにとはいえ、切ない\n  不正を訴えたが聞き入れられず、妻と藩を離れ京都で暮らしている新兵衛（岡田准一）今でも彼を刺客が襲うシーンが最初の場面で描かれ岡田の立ち回りは健在でかっこ良かった采女（西島秀俊）を守って欲しいと新兵衛の妻・篠は息を引き取る篠はかつて采女の許嫁であったが家の反対に会い新兵衛と結婚したと言ういきさつがある妻の願いを聞き入れるため　再び新兵衛は去った藩に再び戻ることにことになるこれは純愛時代劇だと思った今で言う元彼を守って欲しいなど　新兵衛の気持ちはどんな思いであったろうか新兵衛が戻ってくるとあって　藩内はざわめき始めるはたして不正は　そして現在藩内をたてなおそうとしている采女を新兵衛を守ることができるのか美しい時代劇を作りたかったと木村監督は言っていた全編絵がとても美しかった雪のシーンもほんと綺麗だった「彼を守ってほしい」妻・篠の台詞がラストシーンに思い出されて切ないかった ",
      "殺陣のシ―ンが良かった\n 岡田くん、西島さんの殺陣シ―ンかっこ良かったです、他の殺陣シ―ンも凄く迫力あって魅力されました、庭の散り椿も綺麗だし全体的にも素晴らしい作品でした。 ",
      "美しい\n 全編通して美しい。日本って美しいんだなと思わせる映像が続きます。登場人物も美しい。そして岡田の殺陣はもう目を凝らしてみないと何をやったかわからなくなるレベルw本格的にやってるだけあります。ラストの殺陣は鬼気迫るものがあります。 ",
      "殺陣のシーンや、役者さんの演技はとっても素敵だったのだけど、ストー...\n 殺陣のシーンや、役者さんの演技はとっても素敵だったのだけど、ストーリーというか、私が単にバカなのか、よくわからなかった笑映画を観るほどではなかったかなあ ",
      "黄門様の出てこない水戸黄門\n もしくは、三船の出てこない椿三十郎。背景は綺麗なんだけど、画面はやはり暗い。邦画は何故、必要の無いナレーションを入れるのだろう？岡田くんの動きはキレがあって流石！殺陣は時代劇のソレではなくて、古流剣術の組手って感じだった。個人的には良いと思うのだが、受け入れられない人もいるだろう。西島さんと岡田くんの演技も良かったのだが、池松くんも存在感あった。客層が悪く鑑賞する環境は悪かった。携帯の電源は切らない、終始カバンをゴソゴソさせてる等…。 ",
      "岡田准一は良かった\n 岡田准一の演技・殺陣が素晴らしかった。もうジャニタレとは言わせない、本物の役者さんとしてのオーラがにじみ出ていた。他の役者さんの演技も映像も申し分ない。ただ、残念に思うのは、脚本。時間に収めようとして端折ってしまったせいか、ストーリーを今一つ分かりづらくし、台詞足らずで人物の心情も十分に表されていなかったように思った。それが残念。 ",
      "ストーリーがハッキリしている\n 自分は思っていたよりよ分かりやすく面白かった！ ",
      "ゆっくりした時の流れ\n 予告や番宣のみで観に行ったので、最初はストーリーがよく見えなかった。でも、最後の方は、じわってくる人が人に対する色々な形の『想い』が伝わりました。号泣まではいかないけど、ジワジワ込み上げてきます。キャストも、えっ！って思う場面に、この人が出てる！意外性も、楽しかったです。あと池松壮亮さんが、映画の中で着実に成長してる場面が素晴らしかった。あと、エンドロールに何度も岡田准一の名前を見つけ少し笑ってしまいました。 ",
      "酷い\n  ダメだと思った点・メインとなる人物の説明不足いきなり妻が病で夫に頼みごとをする。せめて自分らが誰なんか説明入れろよと。（馴れ初めとかそういうのがまったくない、そういう話をするならまずそこまでに至ったところを先に流さないとそもそも誰やこの人らとしか思えんし。結婚前、四天王の若かりし頃が中盤で流れるが結婚までの経緯が映像に出ていないし説明もないせめて夫を選んだ理由くらいは流せよ・雨降らせるのは良いが降らせすぎて見ずらい・不自然なほど雨の中雷が連続して起きている（あれするなら雨弱めろ・雪も雨と同じで降らせすぎて役者が見えにくい（降らせれば良いってもんじゃねーよ・積もるほどの雪降ったと思ったら次のシーンでは雪が積もってもいない（せめて時系列の表示してくれ・ナレーションがいるのにまったく使われていない上に書いたが時系列や場所の軽い説明させればいいのにと突っ込みどころしかなかった。・あっという間に散り椿が見れる季節になっている・終盤の戦闘で返り血をモロに受けているシーンがある、お前達人なのに返り血受けるとかないやろ・・・目にもし入ったら終わりやぞ実際見ると他にも突っ込みどころあるけど軽くダメだししてコレだからな。監督と脚本、演出担当が俳優に丸投げしただけの作品だったなと思いました。 ",
      "殺陣\n 映像きれい、ストーリー展開も良好、殺陣の切れ味見事。 ",
      "黒澤映画を好きな人にお勧め\n 最初は試写会で見ました。その時は詳しい物語を知らなかったので、話の展開にドキドキしたりして、じっくり場面場面を楽しむ余裕がありませんでした。そして時間が経つにつれ、あの美しい映像をもう一度見たいと思うようになり映画館に行きました。一度見て話の展開が分かれば、二度目はその場面場面の美しさ、木村監督の美へのこだわりなど楽しめました。岡田君はまさにその時代に生きた、瓜生新兵衛にしか見えませんでした。黒澤映画が好きな人に是非見てもらいたいです。楽しめます！ ",
      "景色が美しい映画\n 役者さんの演技と、その背景の景色がとても美しい映画でした。…が、人物の描き方が浅く、お年寄りの方たちが観にいらしていたので、繋がりや、動機がわかったかな？と思ってしまいました。大きなお世話ですが(笑)上映時間が長ければ良いと言うわけではないのですが、もう少し人物や事件について印象づけるような描き方をして、長くなったとしても、長く感じないのではないかなぁと思いました。役者さんたちが素晴らしいだけに、もったいない感じがしてしまいました。 ",
      "日本映画の美学、見事\n 美しい日本の原風景、江戸の文化、静寂と華美を極端にまで抑えた日本の家屋、寺院と織りなす自然。眼を奪われるキャメラワークでした。エンターテイメントとしても悪徳家老と賄賂の商人のワンパターンにもかかわらず結末までハラハラして存分に楽しめました。岡田さんの居合、殺陣、見事でした。馬の躍動シーン、最後の雨のシーン含め黒澤映画を彷彿させる素晴らしさでした。葉室さんの原作も読みましたが、映像でなければ、映画でなければ表現できないシーン、人物の描き方でした。日本映画の美学、侍の矜持と美学を見事に描いた傑作です。もう一度見ます。２回目の鑑賞2回目を観ました。日本の四季の景色の中、サムライの心情と大切な人への想いがやっぱり心にしみいりますね。木村大作監督や岡田准一さん、西島秀俊さんが解説しているメイキング特集をスカパーで見てからの鑑賞でしたのでさらに面白く興味深く観られました。散り椿の前での岡田准一さんと西島秀俊さんの殺陣も見事でしたし、サムライの斬り合いの血飛沫もリアリティがあって迫力でした。娯楽映画としても傑作ですね。 ",
      "葉室麟さんに捧ぐ…武士の哀しさ。\n 妻を想う一人の武士の一途な愛。そのまっすぐな心意気に惚れました。病に臥せった妻の最後の願いを叶えるために、脱藩した故郷扇野に戻ってきた新兵衛。妻の願い「采女様を助けていただきたいのです…」という願いを聞き入れて、親友のもとに会いに行きます。妻と采女と新兵衛、微妙な三角関係が何とももどかしい。相思相愛だった采女と篠ですが、義母が反対し結婚することが出来ませんでした。そこで結婚したのが、采女の親友の新兵衛。親友でありながらも、恋敵となった男女のいざこざが、静かにザワザワと胸をかき乱します。しかしこの時代は、お家柄が一番！自分の気持ちを押し殺して、藩のために殿のために忠義を尽くさなければならなかった采女。そんな采女の気持ちを知りつつも、篠と結婚した新兵衛。篠を愛しつつも、親友への罪悪感がずっと心を痛めつけていたことでしょう…。そして脱藩しても、陰ながら藩の不正のために極秘に動く新兵衛の正義感！彼の正義感は、いつしか野心に変わり、正しさを超えて鬼へと変貌していきます。ラストの藩士同士の対戦のシーンでは、剣を振り回す岡田さんの姿がとにかくかっこよかったです！雨が降る中、鬼の形相で敵をザッザッと切り進んで行く…。この役は岡田さんでなければならないと感じたシーンでした。妻の篠を想う一途な武士でもあり、鬼の形相になった傍若無人な武士。二面性のあった新兵衛、果たしてどちらが本当の彼なのか…。最後に静かに旅に出る彼の背中が印象に残りました。今回、かなり岡田さんがこの映画に関わっていたようで…。殺陣、撮影、等々、裏方でも大活躍した模様！もしかしたら、岡田さんが監督として映画を撮る日も近いかもしれませんね（笑）楽しみです(o^^o) ",
      "原作未読です。 特に理解に苦しむ箇所はなく、 すんなり物語に入り込...\n 原作未読です。特に理解に苦しむ箇所はなく、すんなり物語に入り込めました。岡田さんと麻生さんの夫婦のシーンがとても素敵で、殺陣のシーンなどで見せる無敵の剣豪とのギャップも良かったです。西島さん、奥田瑛二さん、冨司純子さん、素敵でした。映像は何処を切り取っても絵のように美しいなと感じ、映画館で見てよかったです。 ",
      "美\n 映画の評価は人それぞれなのであまり気にしないで自分の観たい映画観てください。自分的にはとても良かったと思います。映像が綺麗で内容も良かったです。 ",
      "日本人の美意識\n 「眠くなった」「ひどい脚本」「全てが古くさく、カビ臭い」「武家の剣術ではない」あげくは「○○のおでことカツラが合わない」など、否定的な感想文を読んでいて、ひと言書きたくなった。映画を観た後に、ストーリーがよく飲み込めない部分があったので、原作を読んでみたが、正直なところ、人物設定などを変えて２時間という枠に収めなければならなかった映画のほうに軍配をあげる。ただ、観ていて物足りなかったのは、脚本のセリフがカットされ過ぎていたからだろう。原作ではこういう言葉も出てくるのに・・・といくつか思った。映像美については、モントリオール世界映画祭で「絵の（ような場面の）連続だった」という理由で、審査員特別賞を受賞している通りで素晴らしい。映画館を出た時には、「うーん」という何とも微妙な読後感しか無かったが、何日も経ってから、もう一度観たい場面や、「大切に思えるものに出会えれば、それだけで幸せだと思っている」という言葉が、心に問いかけるようによみがえる。岡田准一さんがセリフを低めの声でやっていたが、音楽も武士の厳しさをチェロの重厚な音色で奏でていた。監督も脚本も音楽も「古くさくカビ臭い」のではなく、日本人が忘れかけている美意識の「本道」を、見事に具現化したのではないか？ ",
      "惹きこまれました！\n 原作未読で鑑賞。徐々に、名前も人間関係も繋がってきて理解できました。色々な人の、思い、葛藤が伝わってきて、惹き込まれていきました。とにかく切ないです。見終わったあと、ただよかったと思える作品でした。 ",
      "美しい映像と本物の殺陣\n 時代物の映画が好きで、楽しみにしていた映画でしたが、期待を裏切らない素晴らしい作品でした。木村監督の美への高い意識から作り出される映像美だけでなく、かつての日本人が持っていた精神的な美しさも感じられる、美に溢れた心洗われる様な作品でした。また、最近の時代劇では見る事がない、本物の斬り合いを彷彿とさせる殺陣に痺れました。岡田さんの殺陣が抜きん出ている為に、他の俳優さん方の殺陣が強そうに見えない所がいくつかあるのが、少し残念でしたが、岡田さんは完全にその時代を生きた武士としか思えない、素晴らしい役作りでした。もう一度、と言わず二度三度と観たい映画です。若い方々には、静か過ぎて受け入れにくいかも知れませんが、一人でも多くの方に観て頂きたいなと思いました。 ",
      "スジがへんてこ。\n 美しい時代劇、を標榜して作られた本作。確かに美しかったかもしれない。木村大作は美しさにかまけて映画のスジをおろそかにしたのではあるまいか。思えば「劔岳 点の記」にも「春を背負って」にもスジは二の次みたいなところはあった。圧倒的な自然の前では、人間が思いつくスジなどたかが知れている、そんな映画だったのでまだよかった。時代劇はスジがないと成り立たない。上役の不正を訴えでて、その結果親友を死なせ、藩を出ていった新兵衛（岡田准一）。どこかで見たような話である。藤沢周平がずっと頭にちらついていたが、本作の原作は葉室麟である。妻の死に際の言葉により、新兵衛は藩に戻ってくる。時折刺客に襲われたりするがおかまいなし。このあたりからスジに疑問。城代家老が不正を行なっていたのはほぼ明白。江戸にいる若い殿に密使でもつかわせばすむ話、ではないのか。新兵衛の妻 篠（麻生久美子）の想いも曖昧で、それゆえ新兵衛は采女（西島秀俊）に刃を向けたりするが、それはまったく無駄なシークエンス。岡田准一と西島秀俊の立会いの殺陣は素晴らしかったが、スジに生かされていない。非常にもったいない。また新兵衛も采女も凄く強い。こういう物語の常として、敵方に、主人公に匹敵する剣士を配するのが普通だと思うが、それもない。殺陣が見慣れないものになっていて興味深かったのだが、少し短かったのが残念である。奥田瑛二が頑張ると思ったのに。時代劇は難しい。 ",
      "個人的にはアリ。でももっと原作を大切に…\n  葉室麟にはもっと面白いのがありますので、なんで今回これ？という疑問はありましたが、他の多くのレビューの通り、理由は岡田准一にあり、岡田准一が光るためのこの作品なんだなぁというくらい岡田准一がカッコよかった（西島秀俊もいい味出してる）つまり殺陣ですが、意見は色々ありますが、アリかなと！斬新なところは岡田准一がからんでるのかな？とにかく時代劇作品に新しい風が起きました（映画なんだから少しは非現実的でも良いのです）個人的には音楽が加古隆なのも嬉しかった！エンディングのテーマがピアノで流れる頃にはすっかり癒されてましたそしてやはり評価を下げてくる部分はストーリー脚本。こればかりは私も同意見。原作はずいぶん前に読んで、少し内容も覚えてただけに、映像に落とし込めてない粗さが目立った。山田洋次3部作などの良さ。所作、自然の風景美はしっかり踏襲出来ていても、実はこれらの作品はもう少し尺が長く、おそらく原作を壊さないようにものすごく緻密に脚本が練られ映像化している。言葉すら無い映像のひとつひとつでも流れがあった。今回の一番良くないのは私の個人的な意見としては映像の切り替わり、流れがなく、シーンが変わってからすぐに展開する場面が過ぎる。シーンが切り替わるたびにテロップ「はい！次は〇〇のシーン！」みたいなのを見せられてるような感すらあった。例）終盤「采女に会いにいく」→「決闘」→「決着の乱闘」の流れ ",
      "☆☆☆★★ 木村《ワガママ》大作おじいちゃんの、俺様＆岡田准一の「...\n  ☆☆☆★★木村《ワガママ》大作おじいちゃんの、俺様＆岡田准一の「僕、何でもやっちゃいますからね！」映画。 原作は未読。画の美しさは、今年公開された日本映画の中でも最高峰と言って良く。時代劇として、派手な殺陣等は有るには有るが。自分にとって大事な人を想う人間が多く登場し。終始、人間の内面描く…。…のだが！最初から最後まで平板なまま映画は終了する。その深みの無さは恐ろしい程だ(ｰ ｰ;)画面を見つめながら、「これは一体どうしてなのだろう？」…と、考えてしまった。明確な答えは分からないのだけれど。おそらくは登場人物の多くに《喜怒哀楽》が無いからなのかな〜！…と、少しばかり思っている。特に主演の岡田准一。例外的に『海賊とよばれた男』は素晴らしかったものの。それ以外の作品は、どれを取って見ても同じ顔だ！総じてジャニーズ系の俳優は、全て顔が一つしかない。演技に引き出しが無さすぎる気がする。でも岡田准一には、少なくとも演技力は有ると思う。それなのに演技に深みを感じられ無い。これは多分、彼の演技の質は《喜怒哀楽》と言うよりも、【喜怒怒哀哀哀哀哀哀楽】と言う演技の質に近いからではないだろうか？観ていても、此方の感情移入を拒否されてしまうのだ！思えば、中村錦之助時代劇には。錦ちゃんの《喜怒哀楽》の演技の素晴らしさに溢れていたなあ〜（´-`）シミジミ錦ちゃんが喜べば嬉しくなり。錦ちゃんが怒りに震えれば（心の中で）「そうだ！」…と叫び。錦ちゃんが泣けばこちらも泣き。錦ちゃんが笑えばこちらも笑う。その深みの有る演技には、心を揺さぶられたものです。（リアルタイムでの中村錦之助時代は知らず。萬屋になってからしか知りませんが💧）…あれ？俺、何で中村錦之助を語ってるんだ(ｰ ｰ;)まあ、それくらい何も感情が湧いて来ない作品だったんですよね〜(-.-;)２０１８年１０月５日 TOHOシネマズ日比谷/スクリーン９ ",
      "安心して見られる佳作\n 何も新しいことはないのだが、安心して見られた。画面も美しい。 ",
      "悪くはない…\n カメラワークも撮影場所もカットも悪くはない。ただ、雨あがる…には届かない…時間の通過点だから仕方が無いﾈ。5年先を期待したい。 ",
      "どこに焦点を当てるか、もう少し工夫があってもよいのでは？\n 映画『散り椿』を見て来ました。大好きな葉室麟さんの原作なだけに、無論原作は読んでいます。こちらは原作を読んでいるから分かりますが、映画が初めての人には少し分かりにくいところがあると思います。最後の結末は変わりませんが、そこに行くまでの過程が違います。映画では、時代劇というところを考えて、チャンバラになっていますが、これでは榊原采女(西島秀俊)の覚悟が分からない。残念！！原作でもキーになる台詞である「私はそなたに苦労ばかりさせて一度も良い思いをさせたことがなかった。そなたの頼みを果たせたら褒めてくれるか」「お褒めいたしますとも」は上手く使われています。ただ、画面がやたらと暗いのには閉口しましたね。 ",
      "辛口評価多いですね。。。\n 映像の綺麗さと岡田准一のカッコ良さの映画(^ー^) ",
      "さすがの映像\n さすが木村監督、映像のスケール感はやっぱり違いますね。特に奥行きのある映像は実際にその場にいる感じがありました。殺陣のシーンは静かさの中に迫力があり良かったです。 ",
      "ざんねん\n せっかくよい俳優とお金を使いながら残念な出来映え。とくに劇伴の使い方にイライラした。ここにそんな大げさな音楽いらないよ、というところがいくつもあった。岡田准一の殺陣は見応えあった。 ",
      "良かった❗️\n 10数年ぶりに映画を観る機会があって、この映画に出会えました。原作は読んでいません。脚本が良かったおかげで、登場人物の関係性や個性が際立っていました。おかげで解りやすく最初から進行に沿って映画に入り込めました。幕間のように差し込まれる美しい映像と、ストーリー展開に刺激されながら一途にテーマを軸にして後まで誘ってもらえました。時代小説が好きで藤沢周平、池波正太郎、山本周五郎を読みます。漫画も好きで平田弘史、白土三平、小島剛夕、大島やすいちを読みます。武骨な武士道精神を根底にして、殺陣は今風エンターテイメント、主題は愛、それも一途で真剣な愛、一回の観賞で読み取れます。やっぱり映画は良いなと思わせて貰えた作品でした。おすすめはしませんが私には感想を書きたくなる感動作品でした。 ",
      "三船敏郎の再来を予感させる好演\n 岡田さんの殺陣のシーンは圧巻。体幹が非常に安定していて、重心低く、スクリーンを通して凄味がビリビリと伝わってきます！正に三船敏郎の再来を感じさせてくれます。登場人物も多く、複雑な内容ですが、脚本は実に上手くまとめまれていたと思います。欲を言えば、あと30分追加して、采女の苦悩や、源之助が切腹に追いやられた顛末など描いてくれたらさらに感情移入しやすかったのかなと思いました。残念な点はBGMがゴッドファーザーのテーマ曲の様な出だしの曲で、流れるたびに少し現実に引き戻されてしまいました。新兵衛の複雑な心境を表現するは中々に難しいのでしょう。。ただ全体的非常に美しく、演者の皆さんも好演されていて、大変素晴らしい映画になっています。やはりこういうテイストは日本映画にしか出せないですね。製作陣の皆さん。価値ある時間をありがとうございました。 ",
      "小柄な三船敏郎さん\n 画が素晴らしい❗殺陣も凄い❗ストーリーも好きです。ただ…岡田准一さんって小柄なんだな～😅三船敏郎さんを思い出させる風貌＆仕草だけに、勝手に比較してしまい、少しだけ違和感。岡田さんに申し訳ない…「蜩の記」は大好きです😀 ",
      "鍛えてる感\n 岡田准一が格好良かったです。格闘技のような動きとか、身体を鍛えてる感のある所作、やたら足を狙う殺陣が好みでした。池松壮亮の棒読み風の話し方が気になりました。全体的な雰囲気はいいちこや二階堂のCMみたいな感じで、綺麗な風景に癒されました。 ",
      "キレイ\n なんだかんだでキレイな映画です。お話はちょっとわかりにくいところもあるけど、岡田さんの佇まいの美しさはやはり見るべきかと。 ",
      "流行らないでしょ\n 刹那、、その一言に尽きる。暗すぎる。食事が不味くなる映画。 ",
      "映像＞心情描写\n 葉室麟の同名小説の実写化。映像がどれもとても美しく素晴らしかったのですが、脚本の問題なのか、作品全体に筋書きを追い駆けるのに忙しく、登場人物の心の動きが少し分かり辛かったような気がします。岡田准一扮する瓜生新兵衛が亡妻の遺言に従って親友・榊原采女を助けに故郷に戻って来たのに、いきなり采女と刀を交える挙に出たのにはそれなりの心の葛藤があったと思うのですが、原作未読のまま作品を観ていた私には余りピンと来ませんでした。折角錚々たる役者陣を揃えていたのに少し残念。ただ、そんな中で岡田准一の殺陣は出色。見応えがありました。 ",
      "もったいないな〜\n 黒澤組出身の小泉堯史にしては、脚本がダメダメでびっくり。ただでさえも人間関係がわかりにくいのに、序盤の池松壮亮の説明的なセリフ棒読みでずっこけました。悪役が邪魔な主人公たちをさっさと始末せず、散り椿のシーズンまでのんびりしているのもピンときません。期待の映像も薄暗く見えづらい場面が多く、山や馬の出てくるシーンや、ジャニーズ云々はさておき、岡田准一の切れのある殺陣も素晴らしかっただけに、ホントもったいなーって感じです。 ",
      "痛快じゃない時代劇\n キャスト良し。脚本悪し。殺陣悪し。奥田瑛二は嫌いじゃない。でも悪役としてはいけてない。なので勧善懲悪、破邪顕正が際立たない。どの人物も書き込みが足りないから説得力がない。共感できない。岡田くんは好きだ。でもあの殺陣は邪剣だ。武士の剣ではない。そろそろちゃんとした痛快な時代劇が観たい。 ",
      "期待してただけに。\n 前者の方の感想、指摘は何度読み返しても同感で仕方ありません。この映画に限ってのことですが。他作品は見ていないので。胸がきゅっとなることはありませんでした。 ",
      "徒花に実は生らぬ\n  ……ええと、割とキツい書き方のレビューになってるので、本作を気に入られてる方は読み飛ばしていただいて結構です。『剱岳 点の記』『春を背負って』そして本作を観てこう感じるのだからいよいよ確信しているのだが、自分は木村大作の監督作品が苦手だ。どうにも合わない。好きになれない。全く以て不思議なのだが、美しい映像があって、実力のある役者も揃えているのに、どうして毎回こんなに情感の薄い映画になってしまうのか？岡田准一の素早い殺陣や豪華な出演者は見応えがあったし、前２作より物語のテンポは良いと感じたので、それらよりは集中して見ることができたと思うが、それでも映画内で心に残るシーンがあったかと言われると、ぐぅっと考え込んでしまう出来だった。イマイチの2.5判定。...プロットがステレオタイプであること自体は僕は別に欠点とは思わない。ステレオタイプなプロットなのに滅法面白い映画というのは山ほどある。だがそれらの映画というのは登場人物が魅力的に描かれていたり、感情的な起伏で展開にメリハリを付けたりしているものである。だが、本作の場合それは当てはまらない。「亡き妻は、本当は恋敵の方を慕っていたかもしれない、自分は妻を不幸せにしていたのかもしれない」という主人公の苦悩が本作のドラマにおけるひとつの肝であるわけだが、彼ら夫婦の絆を感じさせる描写が冒頭以外に殆ど無いため、互いを想う夫婦の繋がりがいまいち伝わらず、主人公の葛藤も感じづらい。恋敵の件も手紙１枚での説明に留まっているので、真相は予想の範疇を越えず、驚きも感動も薄い。主人公の旧友たち、すなわち平山道場四天王についても、彼らが竹馬の友だったと感じさせる描写はほぼ皆無。おかげで藩の陰謀に関わったが為に友情と命運を狂わされていく彼ら全員の悲哀も殆ど感じられない。池松壮亮演じる藤吾との師弟(or兄弟)関係、黒木華演じる里美の慕情にはわずかに心に響くものがあったが、まず藤吾については彼の成長が分かり辛く（特に成長前）、終盤の活躍で盛り上がり切らない。里美については感情を抑え過ぎだと思うが、これに限ってはまあ、本作の抑えたスタイルを思えば致し方ない気もするので痛し痒しか。妻への想いと恋敵への友情とで揺れる心、二人の男の間で揺れる心、友情と保身とで揺れる心、師に出会う前と後で変わる心、心である。とにかくどの登場人物についても、心の揺れがしっかり感じられない。だから、感情を揺さぶられない。一体なぜそれらを映像で描かず、セリフだけで処理してしまうのか？...当たり前だが、映像というのは映画における肝心要の部分だ。優れた映像は観客をその土地・時代・映画の世界に連れて行ってくれるし、登場人物の心象を表現あるいはさらに増幅してこちらの心を震わせる。本作の場合、「この時代の風景はこうだったのだろう」と思わせる点で雄大な山河、緑の溢れる畦道や山寺などの映像は確かに効果を上げているし、雪降る中での殺陣や土砂降りの山寺を走る主人公などは確かに「画」になる。しかしだ、登場人物の心象を表現するという点で、これらの画は十分に機能していたか？例えば映画のテーマともいえる散り椿が常にロングショットで撮られ、視覚的にも印象に残らないのは本当に作り手の意図したことなのか？単に「綺麗な画」ではなく、主人公たちの心を表現・強調させているように感じさせるような画が、この映画に果たしてどれくらい存在したか？僕には正直、そういった画は随分と少なく感じた。...うーむ、他の2.5判定作品より語気の荒いレビューになってしまった。けどね、やっぱ綺麗な映像と役者の演技をフレームに収めただけじゃ、心を動かすのには不十分。今まで観てきた映画の中で記憶に残っている美しいショット・力強いショットを思い出してみると、それらは総じて周囲の風景が登場人物の心象を表現・強調しているものだと感じる。だが……はい、ここまでにします、以上です。<2018.09.29鑑賞> ",
      "岡田准一主演の映画\n 最近ジャニーズの映画は主演が目立たない作品が多かったのですがこの作品は最初から最後まで岡田准一を軸に作られた映画でした 内容はもちろん面白かったのですが出演者も寺島しのぶのお母さまや安藤サクラのお父さんが久しぶりに出ていて懐かしかったです富司純子と奥田瑛二 あと黒木華がヒロイン役で主役に迫るいい演技してました 最後に西島秀俊が完全に脇役でもうちょと活躍して欲しかったです😵 ",
      "後からじわじわ\n 観終わったときは、殺陣がすごかったな～。映像綺麗だった。でも、そんなに感情移入できなかったかも。まあ、良かったかな。といった感想でした。スピーディで息もつかせぬ展開！というお話ではなく、淡々と静かな場面が多い映画だったのですが、あ、今の絵がすごいキレイ…とか思いながら観ていました。映画を観てから数日たって、映画のシーンがふと頭に浮かぶことに気が付きました。そしてそのシーンの登場人物の気持ちを想像して心がぎゅっと締め付けられました。映像が美しい、心に残る絵が多い映画というのは、こんなにも後からゆっくりと効いてくるのだ…と驚きました。何度も反芻して楽しめる、心に残る作品でした。大画面で観られることをおすすめします。 ",
      "結構良かったような\n 痛快時代劇ではない。8年前の事件？を引きづりながら死んだ妻の愛も信じられず苦しみながら行きて行く主人公。散り椿が綺麗でした。見せ場の殺陣のシーンで血しぶきが気になりましたが鬼の新兵衛を表現したかったのでしょうか？全体的に映像が美しいと感じました。結構良かったような気がしますよね。 ",
      "すばらしかった\n とても美しい映画でした。夫婦愛と友情が映像と共に伝わってきました。時代劇ということで難しいかと思いましたが、映像から伝わってくるものがあるので若い方でも面白いと思います。 ",
      "自筆の名前\n 岡田君の殺陣を見に行きました。思ってた以上にカッコ良かったです。続編イヤ、時代劇をもっとして欲しいです。音楽聴いてたら砂の器思い出した。もっとジャズよりの音楽が良かったのに。監督の字が一番素敵でしたわ。 ",
      "脚本が(特にセリフ)イマイチ。殺陣は物凄い\n  さすが岡田准一、殺陣(アクション)は本当に凄い。気合い入り過ぎて他のキャラ達がショボく見えてしまう。なので、あそこまで凄い殺陣を見せるなら他の出演者にもそれに順応するくらいのものが見たかった。ただ、殺陣にも名前が入ってるのをみてわかるように、久世さんではできないアクションを入れた殺陣らしい醍醐味。殺陣師やアクションチームでは再現できない、役者ならではの生々しい殺陣。それを観るだけでも価値あり。それが故に、芝居部分に直結する脚本、役者の時代劇としての演技には絶望を感じた。岡田准一の芝居は、どこか往年の時代劇俳優のキャラをトレースした雰囲気があるし、あれだけの名演技を連発している池松壮亮も、どこかぎこちない。ほかに至っては自分の置かれた立場やキャラよく理解しないまま現場で演技している感じが出まくりで、セリフをようやく言葉にしているヨチヨチ感。と言うことはその人達は、現代劇でもそのアプローチで雰囲気勝負しているのがよくわかる。セリフが酷い、見苦しい。でもその中で唯一の救いは黒木華。」彼女は見れた。監督に演出はよくわかった。カメラの位置や、外連味を優先するばかりで、結局その中で演技している、生身の人間の感情全く描かれていない。腹が立つくらいの無神経さ。もうカメラマンとしても引退して欲しいのに、監督としても出しゃばるめんどくささ。映画界のためにも監督業は少なくとも辞めろ。木村。あと、エンドロールで撮影者とか出して、カメラマンの立ち位置を無理やり弄るな、岡田准一と黒木華で星三つ ",
      "正統時代劇の醍醐味を堪能\n エンタメ時代劇ではないので、爽快って部分とはかけ離れてるある意味地味な正統時代劇です。武士道（義・勇・仁・礼・誠・名誉・忠義）が、全編に組み込まれながら岡田准一の見事な立ち回りは見応えありで、安定の西島さんと黒木さんのハマりぶりは、観てて安心します。後・・・・渡辺大さん！お父さんとセリフを言う呼吸が全く同じで、ビックリしました。エンドロールの名前〜個人の直筆ってのが、目に焼き付いてます。岡田くんは、もうV6脱退して役者専念でいいように思う。子連れ狼のリメイクとか演じて欲しい〜☆４ ",
      "勘違いされている方が多いのでは\n 私はテレビで宣伝していたのを拝見した後、岡田さんが俳優として好きなので観に行く事にした。葉室氏の小説も好きであるし、去年の暮れに亡くなった事に衝撃を受けたばかりであった。実際映像は日本人として誇りを持てる。美しい描写に身震いがした。他のレビューを書いている方は雨について語っているが、あれは本物らしい。本物の雨を降らせる監督は、非常に類稀なる運を引き寄せるらしい。 ",
      "良作\n 男達が格好良く、女達が美しい。当たり前の様だがそこをバランス良くこなせるのは流石ベテラン監督ですね。富司純子まで美しかった。殺陣のシーンの身のこなしは、若手(？)じゃ岡田准一の右に出る者は居ないんじゃないか。相当な鍛錬の成果が見て取れて、ちょっと決まり過ぎな位だ。そしてこの監督に期待するロケーションの美しさも文句なしだ。日本にはまだまだこんな美しい風景が有るんだなあ。無論べた褒めばかりじゃない。ストーリーはちょっと分かりづらいし(時代劇好きなら十分ついていけるが)、トヨエツのナレーションは全く要らないし、クライマックス、雨降らせすぎじゃね?とは思った。それでも劇場で観る価値の有る(ここ大事な。)良作なのは間違いない。さて言いたい事の本題。ちと長くなるぜ。どうやら木村拓哉の「無限の住人」と同じ様な状況が起きてる様だが、ジャニーズだからで叩くのはいいかげん止めるべきだ。気持ちは解らなくないが見苦しいだけだ。アイドル俳優とはいえ、トップを行く二枚目達は日々相当な努力を重ねているのは間違いない。今作の岡田准一の殺陣を観るだけでもそれは十分伝わる筈だ(殺陣師に名前を連ねる程だよ)。キムタクだってそうだ。「無限の住人」じゃほぼ出ずっ張りであれだけの大殺陣をこなして見せた。45歳でだよ!これ程頑張ってる役者達を、観るだけの側の人間が何故軽々しく批判など出来るのか。今作の岡田准一も、岡田准一だからで叩かれてるきらいが有るが、じゃあ誰なら良かったんだ?福士蒼汰か?綾野剛か?どちらもアクション出来る若手人気俳優だが、彼等のアクションにニーズが有るか?時代劇ではないが綾野剛主演の剣道を題材にした「武曲」なんてレビュアー47人だぞ!「MEGザ·モンスター」なんてバカ映画に２００人超えたレビューが有るのに。ただでさえ時代劇を観る客は減ってるのに（自分が今作観た時は他の客3人!）時代劇にはロケーション代、衣裳代、メイクやセットにも現代劇よりずっとお金が掛かる。そこを回収し更に利益を出すにはアイドル俳優使わざるを得ないのが実上だろう。そりゃ制作側だって安く作ってそこそこ儲かるキラキラ映画ばっかりにもなるでしょ。役所広司じゃ駄目なんだよ(笑)。俺は観るがな。つまり、時代劇でもアイドル俳優使わざる得ないのは、自分含め観る側の責任でもあるって事だ。違うか?なのでみなさん、こんな駄文見るより映画観ましょ。いろんな映画を。追記所作や殺陣は演技の次だと言うコメントを見たので、チャンバラとアクションを愛する者として黙っておれず。はっきり言います。大間違いです。大間違いです。(大事な事なので二度言いましたよ)所作も殺陣も\"演技\"です。簡単に言ってしまえば、へっぴり腰では剣の達人役に説得力が出ないし、所作が成っていないと所謂チョンマゲ付けた現代劇になってしまいます。なによりこの意見は殺陣師やアクション監督に大変失礼だし、アクションや殺陣を身に着ける為に頑張ってる役者さんに失礼です。「るろうに剣心」のアクション監督である谷垣健治氏の言葉で締めとします。『突っ立ってセリフ言うだけが役者じゃねえんだよ』 ",
      "残念\n 冒頭の二人の絡みは時代劇にしては違和感があって気になった。他にも、重要な満開の椿の木のシーンで木の大きさと満開の花の数と散っている花びらの量が不自然で、おかしい。それと最後の殺陣でもあまりにわざとらしい雨の降らせ方で、映像美を追求するあまりかいろんな所が気になってストーリーが薄っぺらく感じて残念でした。 ",
      "正しき道を進むことが必ずしも幸せになるとは限らんよ、と言ったそのセリフをそのまま監督たちに投げ返したい。\n 美しい映画。美しいだけ、の映画。様式美や佇まいや景色や、そこを楽しむ映画。そう思えばあきらめがつく。岡田准一は今回、一部であろうが殺陣まで任されていた。ただあの立ち回りは、キレがあって美しいけど、武家の剣術とは違うんじゃないだろうかと違和感を持ちながら見てた。そして残念ながら、脚本が物足りない。物語の繋ぎもチェックが甘いんでしょうね、流れがおかしい点が散見。しかも、終わってみれば何の変哲もないありきたりなストーリー。つまり話が面白くないのよ。単なる監督ほか年寄りたちのマスターベーション映画なわけだ。こんなのばかり作ってたら、このまま時代劇は尻つぼみになってくよ。 ",
      "ううーん！\n 時代劇が少ない中、楽しみにしていました。時代劇スタイル（？）ですと俳優さんの雰囲気が過去とダブりおかしな感覚を持ちました。　原作を読んでいませんがストーリーが少々単純すぎないでしょうか？　　若き役所広司が演じたらと考えてしまいました。景色、風景は当時、こうだったのだろうと共感しました。 ",
      "伝わってこない\n 今では少なくなってしまった時代劇、楽しみにしているが、これは伝わってくるものが少ない。登場人物の心の描写が浅いのかなー。最近の主役はキム☓☓とかおか☓゛とか軽いタレントばかりが目立つ。 ",
      "岡田は男前\n  緒形直人の死に際の解説が長くて馬に乗ってる殿様放置(笑)岡田の殺陣はかっけ〜景色は綺麗でした。内容はイマイチ映画の日に観て正解‼︎なんか新藤兼人の映画みたいだったです。 ",
      "殺陣と散り際\n  侍にしか見えない岡田准一。気立ての良い黒木華。怒りと哀しみを讃えた西島秀俊。彼の散り際も、緒形直人の散り際も見事。役者の演技には、観て損しない。筋は、勧善懲悪のようで、結果正義は報われない。物悲しい加古隆の音楽がピッタリの展開。格闘っぽい殺陣はリアル感が凄い。ただ刀を振り回しすぎて、本当に刺す気があるのって感じる場面もあった。とは言え、鑑賞後の見応え感はかなり高い。エンドロールの直筆のテロップも良かった。 ",
      "映像へのこだわりは分かりますが\n 殺陣や歩き方、自然の美しさなど、映像面はかなり素晴らしいです。ここらへんはやはり元カメラマンだけあります。しかし脚本があまりにお粗末。ロクな説明もないまま人物や事件がぞろぞろ出てきてなかなか把握出来ず、しかも終わってみればただの古臭い悪代官モノでしたっていう。せっかくの映像がもったいないです。 ",
      "テレビドラマの時代劇に\n お金と時間を掛けただけの作品で終わってしまった感じ役者も映像美もいいのに？劔岳に続きやはり監督としては厳しいとしか思えない俳優や映像に肝心の中身がついていけてないのが非常に残念でした ",
      "ロケ地の美しさにしびれました\n 鑑賞中ずっと、このロケ地はどこなのだろうか、と気になり続ける美しさでした。杉の大木、古い家屋の佇まいと、寺院の荘厳さ。多くは富山県での撮影なのですね。そしてタイトルにもある『散り椿』。椿の品種の名前であることをパンフレットを読んで初めて知りました。椿が咲き乱れる庭での主演二人の立ち回りは、息をのむほどに緊張します。椿で思い出す映画は、黒澤明監督作品『椿三十郎』ですが、本作クライマックスの殺陣シーンで豪快に吹く真っ赤な血しぶきは、椿三十郎のクライマックスを意識したのではないかと思わせる憎い演出でした。主演の岡田准一さんも三船敏郎演じる三十郎のようにみえてきます。「時代劇で絵になる風景」が日本に今も残っていること、それを映画のロケ地に採用していること、そしてそれを映画館の特大スクリーンで楽しめることに、改めて幸せを感じる作品でした。 ",
      "熱演と、原作の冒涜。\n 出演者の殺陣を始めとした熱演と、富山の美しいロケ映像は、とても価値がある。一方、質の高い原作を冒涜するような、さまざまな設定やあらすじの改変があり、省略や分かりやすくするための簡素化とは言えないまったく別のもののように感じ、大変残念だった。映像がよくて、あらすじが目を覆うばかりの巨匠邦画アニメに観賞後の印象が似ている。原作が良いので、その分、大変残念だった。 ",
      "殺陣がすごい\n とにかく殺陣がすごい。 ",
      "命を受け継ぐこと\n 「いのちを受け継ぐこと」について考えさせられた。映画の中では、簡単に人が斬られるけれど、その家族にとってはかけがえのないいのちと描く。愛する人が亡くなったとしても、その思いは受け継がれる。いわれなき罪によって亡くなったいのちをただ悲しむふだけではなく、その無念・意思を受け継ぎ、不正を正す。「汚れた土では作物は育たない」「きれいな水でなければ、魚は生きられない」誰が土を汚しているのか。誰が水を濁らせているのか。それを明らかにし、正す。妻「篠」が武士「新兵衛」と死ぬ間際に約束したこと。「散り椿」って、散るけども毎年美しく咲く。散ることで後世に美しさを残す。これが監督・木村大作が描きたかったことか。こうやって、ストーリーの奥底にある「描きたかったこと」を勝手に想像しながら映画を楽しみたい。 ",
      "美しい時代劇\n 映画としての画が死ぬほど綺麗だ...。大きいスクリーンでこんな美しい時代劇を観られるのは感動だなあと思いました。それだけ画の力が凄いので、役者も所作、表情を極めて繊細にやらないといけない。しかも時代劇だからそこは現代劇のテンションではいけない。その辺が役者も撮る側も凄いなぁ、と...。物語自体は...原作が未読なんですが、少し単調といえば単調、時間の流れが結構速いわりには平坦...という感じもします。何というか、悪が妙に曖昧な感じなんですよ。もっとがっつりした悪か悪である独自の正義みたいのがあれば良かったんだけど、その辺の機微が私には分かりませんでした。岡田准一さん、渋いですね...殺陣も凄かったね...。時代劇は新たなスターを得たね...。いやあでも自筆のクレジットって感動するね。あれを見ると「ああ、皆でこの映画を作ったんだな...」っていう気持ちがすごく押し寄せてきてよかったです。 ",
      "散り椿　よかった\n 過去の岡田君の時代劇では一番、２番が蜩の記、３番が最悪の関が原。今回の散り椿は最近の日本映画界での最高傑作の一つに上げられると思います、ほぼオールロケによる絵画のような映像美、侍、侍の妻、その取り巻き人の全ての所作、思い、愛とは何か、人生とは？　上げればキリが無いほどの人生ドラマの集約だったと思います、監督のこだわりには敬意を払いたいと思います、岡田君が竹林の中で剣術の稽古をしているシーンでの迫力はとても良かったです、思うにこのシーンでの刀は真剣か、あるいは真剣と同じ重量の模造刀を使用していたと思います、でもその他のシーンのほとんど、特に散り椿の前でのシーンでは軽い刀であえてスピード感のある異色の殺陣をしたかったのでしょうが、軽すぎてがっかり、最後のシーンでも刀が横にしなっているのが見えてしまってここでも軽量の刀が使用されていることがちょっと残念、黒澤監督が見たら怒るかも。（でも２振りの刀の当たったときの音はおそらく本物の刀を実際に当ててその音を録音して使用したと思われます、あるところで真剣どうしの居合い道での演技で本物の刀のあたる音を聴いたことがありましたがそのときの音に近かった気がします）まあ細かいことはさておき、全体的にはいい加減な映画がほとんど菜いまどき、とてもまじめいに作られていてとてもすばらしい印象でした。自分的には、麻生久美子演じる篠の日本人の女性の美しさに縛られてしまいた、ほんとに美しく撮られていたと思います、ありがとうございました、もう一度大きなスクリーンでみたいです。 ",
      "う〜ん…\n 映像は美しい。俳優さんも素敵な人ばかりだが、なぜだか入り込めず、感動もしなかった。名言的な狙いすましたセリフ、ところどころ空回りしてた気がする…クレジットの名前が俳優さん自筆というのがよかった。 ",
      "散れども再び咲き生きる\n 黒澤明の現場で映画作りを叩き込まれた木村大作が時代劇を撮るのは必然だった。脚本も黒澤に師事し、遺稿『雨あがる』を手掛けた小泉堯史。黒澤縁の２人がタッグを組んだ時代劇は、オールド・タイプ。派手な展開や見せ場は無く、スローテンポで、しっかり睡眠を取ってなければ寝落ちしてしまいそうなほど淡々と静か。…いや、ズバリ言うと、少々退屈にも感じてしまった。だからと言って凡作ではない。美と和の精神が染み入るヒューマンドラマ時代劇。名キャメラマン・木村大作による映像美は秀逸。春日和、夏の陽光、秋の香り、冬の雪原など日本の四季、雪深い開幕シーンや雨降りしきる中のクライマックスの殺陣…いずれもさすが画になる。ロケーションも素晴らしい。そのクライマックスの殺陣の、降りしきる雨と噴き出す血しぶきはうっすら『七人の侍』と『椿三十郎』を彷彿。黒澤時代劇へのオマージュとこだわりが感じられた。それにしても岡田准一は時代劇がよく合う。今回は何処か、三船敏郎のような佇まいを感じた。また今回特に殺陣の見事さが絶賛されており、それもその筈、殺陣指導に名手・久世浩と共に岡田准一自身も参加。ワンカットによる椿の樹の下での西島秀俊との殺陣は緊迫感みなぎる。感情をグッと内に込めた名演も言うまでもなく。実力派キャストたちが抑えた好演披露する中、昔ながらの日本人女性像を体現した黒木華がやはり印象残る。時代劇は特有の題材や設定でなかなか話に入りづらい時もあるが、要約すると、藩の不正を訴えるも、逆に藩を追われた新兵衛は、病に倒れた妻から託された願いの為、８年ぶりに藩に戻る。それは、旧友の采女を助けてやって欲しいというものだった…。訳ありの人物が舞い戻る。藩としては喉に刺さった骨のような存在。マークし、機会あらば刺客を送る。旧友ともわだかまりあり。だが新兵衛はただ、旧友を助けるという亡き妻との約束を果たしたいだけ。その過程で藩の不正の実態も明らかになっていくが、それ以上に、旧友との確執の解消や妻の願いの真意を知る。藩の不正は現代にも通じる社会の暗部を浮き彫りにする一方、人と人の繋がりや思いこそ心に響く。一度は散れども、再び咲き生きる。地味で好みは分かれる作風だが、これぞ邦画、これぞ時代劇とでも言うべき良質作。本作も悪くなかったが、木村大作には是非、往年の黒澤作品のようなダイナミックな活劇時代劇も撮って欲しい。 ",
      "邦画、時代劇の良さが凝縮した映像美に感動！\n 本日は台風２４号が日本中を直撃と言う事も有り、街中が早仕舞をしていた事も有り、私が本作を鑑賞した上映回では映画館の中は粗貸切り状態だった。(私を含めて５人程だったと思う)しかし、入り具合とは裏腹に、心底久し振りに秀作に出会えたようで、台風の前に映画に来て本当に良かったと嬉しくなった先ず小泉氏の脚本が素晴らしく良い！さすが本編を知り尽くしている作家は違うと思った。この物語もジャンル的に言えば、ラブストーリーではあるけれども、最近の邦画で語られている恋愛物とは次元が大きく異なる。只、欲を言えばナレーションがもう少し時代劇らしい風情の香りの有る物で欲しかった点とナレーションをなるべく控え目にして、８年前の出来事は回想シーンをもう少し多用する事で、映像をしっかりと観せて欲しかった事を除けば、久し振りの最高点と言いたいところだ。そして更に始まりから終わりまでのカットカットその全てのカメラワークの美しさは、まるで絵画の連続絵巻を観ているようで、その美しさに思わずため息が漏れる程の感動を覚えた。本作は本編時代劇の情景美の美しさのお手本を魅せ付けられているような作風で、流石は木村監督自身が撮影もされていると言う、この圧倒的な迫力の有る映像と深みの有る映像美が、他の作品とは格段の違いを魅せていた！同じく岡田氏が出演している時代劇「関ヶ原」とは比べ物にならない程本作は美しかった。岡田准一もやはり現代劇よりもこうした時代劇の方が格別に彼の芝居の味の良さが強調されている様に思う。そして黒木華が素晴らしい。時に控え目で有り、また有る時は存在感を魅せられる女優らしさ、いつの間にか、本当に華の有る映画女優らしく育っていた事に驚いた。奥田瑛二始め、石橋蓮司、富司純子と脇を固める役者も役柄にとても合っていたと思う。只惜しいのは西島演じる采女と岡田演じる新兵衛が平山道場の四天王と言われていたと言うには少しばかり武術の出来映えに開きが有る様に感じてしまったのだが、それは意図的だったのだろうか？藩の不正賄賂と汚職事件の真相と言う時代劇では定番のストーリー展開で殊更真新しい事はない物語だけれども、それを巧く新兵衛と篠との純情ラブストーリーにまとめ上げた点がこの作品の良さであり、その２人の気持ちを充分に知って尚、新兵衛に想いを寄せる、里見の美しい心根が輝きを放っていたと思う。地味で暗くやるせない話では有るかも知れないが、時にはこう言う作品が公開されるのも良いのではないだろうか？変化に乏しい定番時代劇かも知れないけれど、２０１８年の今の邦画界には公開出来て良かったのではないだろうか？もう１度映画館に行って観直しても良いと思える作品だった。 ",
      "白い雪が見たかった。いい画なのにね\n  黒澤明に師事していた､木村大作(79)が監督・撮影｡小泉堯史監督(73)が脚本というコンビで､直木賞作家･葉室麟の同名小説を映画化｡藩の不正を訴え出たために藩を追われた瓜生新兵衛｡追放後も連れ添い続け､病に倒れた妻の遺言のため､故郷に戻り､妻との約束を果たす物語｡圧倒的な\"雪\"､\"雨\"､\"自然光\"の使い方｡構図のキメ方が､その瞬間瞬間､\"シャシン(寫眞)\"になっている｡素晴らしい｡文句のつけようがない｡どこにもピントがあっていない風景の中､岡田准一演じる瓜生新兵衛が歩いてくると､望遠で岡田にカッチリ合わせる｡また映画のキホンは･\"女優を美しく撮る\"ことである｡これは映画の大原則｡さすが木村大作のカメラは､黒木華の魅力を見事にとらえている｡もちろん黒木華は演技で､その撮影に応えている｡そしてなんといっても主演の岡田准一の存在感｡岡田准一じゃなかったら､成立しなかったかもしれないと思えるほどだ｡まだ37歳なのに若さが影を潜め､老練ささえにじみ出ている｡作品は地味だが､もう一回､日本アカデミー賞の主演男優賞でもいい｡もうひとつ､魅力的なのは風変わりな殺陣である｡岡田准一の提案という､しゃがみ込んでの斬り合いは新味があって､普通の殺陣だったらオーソドックスな印象に沈みそうな作品にインパクトを与えている｡それにしてもこんなにいい撮影なのに､オープニングから､色相がイエローに転んでいる｡よく言えばセピア調？意図的なタイミング(カラー調整)なのかもしれないが､これってどう｡\"アレっ？\"と思って､公式Webページで予告編を見直してみると､白文字であるべき\"散り椿”のタイトルテロップが黄味がかっていることがわかる｡やはり雪も\"黄色い\"のだ｡本作は名匠のこだわりなのか､フィルム撮影(KodakのVISION3フィルム)である｡黒木華の姉妹2役が同時に出てくるシーンはデジタル加工していたりもしているわりに､どうしてもフィルムなのだろう｡最初からデジタル8Kのパキッとしたコントラスト映像で撮影していたら､最高だったのに｡単純に\"白い雪が見たい\"｡もう一度､フィルム原本からデジタル変換をやりなおしてほしい｡それと出演者･スタッフのテロップが\"自筆署名\"になっている｡ヘタクソな字を見ると情けなくなってくる｡木村大作監督の筆致だけが妙に個性的で､これもどうなんだろう｡いい作品だけに､ちょっとイラっとしたり｡(2018/9/28/ユナイテッドシネマ豊洲/ビスタ) ",
      "もっと面白く作れたはず\n 岡田准一の殺陣は素晴らしかった。ただ見せ方がダメ。冒頭の刺客に襲われるシーンは雪を降らせ過ぎて肝心の殺陣がほとんど見えない。クライマックスの殺陣も雨を降らせ過ぎてコレまた殺陣の動きが見えない。黒澤作品意識したのか、迫力出したかったのか知らないが、あそこで大量の雨を降らせる事に作品的な意味は全くない。観客の期待を悪い意味で裏切った無駄な演出だ。オープニングで主人公の境遇を説明するのにナレーションベースにしたのも気にくわない。はっきり言って手抜きだ。映画なんだから画で見せてくれよ。原作がもったいない。監督を変えてリメイクして欲しい作品だ。 ",
      "メリハリのある佳作\n 　岡田准一はすっかり俳優である。本人もそのつもりで身体を相当に鍛えているようで、立ち姿や歩く姿に迫力がある。映画監督がこの人を俳優として起用したくなる理由がなんとなくわかるような気がする。人間エネルギーのオーラを発散しているとでも言うのだろうか、意志の強さが滲み出ているのだ。強い男はそのまま演じればいいし、存在感があるから弱くて情けない男を演じるのもいい。向いていないのはチャラい役柄くらいである。高倉健と同じ路線と言えばかっこよすぎか。　さて本作品では意志が強いあまりに潘を追い出されてしまった浪人の役を演じている。静かな男の表情に淋しさや悲哀がそこはかとなく伝わってくる。共演の西島秀俊、緒方直人も男の優しさと矜持を併せ持つ役柄を十分に演じていて、この三人の男が、保身に汲々とする役人たちと対峙するダイナミズムが作品に奥行きを与えている。　黒木華がいい。この人が出演すると映画に深みが出るように感じる。この人の演技には、いまはもうあまり見かけることがない「女の優しさ」がある。今後公開予定の「日々是好日」や「ビブリア古書堂の事件手帖」も楽しみである。　池松壮亮が演じた坂下東吾が一年間で少しずつ視野を広げ、人間的に成長していくのもさりげなくて受け入れやすい。黒木華と並んで演技の上手な若手俳優で、11月公開の「斬、」も鑑賞予定に入っている。　敵役の奥田瑛二も、いまや大御所の富士純子も、それぞれに好演。　ストーリーは一本道だが、経緯が少しずつ明らかになっていく演出で、飽きずにみられる。タイトルでもある散り椿の映像は非常に美しい。この映画で初めて散り椿という言葉を知った人もいるだろう。雪と雨が効果的に使われ、移り行く四季の中で散る花と咲く花が、人々の運命のメタファーとなっている。静かに進む物語だが、起承転結がはっきりしていて、大団円では主人公のポテンシャルが存分に発揮される。メリハリのある佳作だと思う。 ",
      "木村大作ワールド\n ラストエンドロールからチーム木村感ムラムラじき筆なかなかシブ！岡田くんと西島くんの剣さばきなかなか良かったけど〜映像も素晴らしいただ内容がイマイチ！(｡>﹏<｡) ",
      "ナショナルジオグラフィック\n 監督が大好きな立山の大自然を撮りたかっただけでしょう！と思いたくなるような映画でした。確かに、綺麗な映像でしたが、独特のたるいテンポが眠くなりそうでした。岡田くんの、アクション力でカバーした感じですか。豪華俳優陣も無駄使い！柄本さんを超端役に使ったらいけません。素直にドキュメンタリー撮りなさい！ ",
      "ザ・時代劇\n 今の役者で時代劇を撮るとこのキャストになるんだろあなぁ。そして、順当だと日本アカデミー賞を取っていくんだろうなぁ！ ",
      "緊張感が伝わる殺陣！\n  映画館で見なければと行ってきました。序盤、雪で見づらい画面での殺陣が始まる。画面が汚いという事ではなくて、動きそのものに注目することになる。速い。ストーリー自体は普遍的。主人公の瓜生が亡き妻との約束を胸に、しかし辛い思いを胸に隠しながらそれでも生きる姿に男の辛さがよく現れていた。全体通して丁寧に作られているのがよかった。各人物の立ち位置や背景も、よく整理されたうえで描かれているのがよく分かった。テンポは人によっては冗長に感じるかもしれない。でもおかげで頭を整理しながら見ることが出来て良かった。私は主演の岡田准一のことはよく知らない。けどあれだけ、速く、そして見るものに緊張感の伝わる殺陣を出来るというのは凄いと思った。最後、雨の中複数人を立て続けに切り倒すシーンは屈指の名シーンだと思う。またその意味では、直前に采女に手紙を見せてもらって、瓜生の気持ちが氷解していって涙を流すのも、見ている側にジンワリと温かな気持ちが生まれる、そんな名演技だったと思う。全体的に見て、眼が雄弁に気持ちを表現していたように思う。あと内容に直接関係ないが、最後の殺陣のシーン、杉並木の場所って監督デビュー作の『剱岳』でも使われた場所ではなかっただろうか？エンドクレジットでも富山県と出ていたので、そうではないかと思っている（笑） ",
      "木村監督の映像美\n 木村監督が撮りたかったとか、今後どんどん撮りにくくなるだろう映像を撮り集めて、ストーリーで繋いで一本の映画にしたのだと感じた。全編美しかった。岡田さんは殺陣のキレ、西島さんはほぼ静の演技と少しの動のコントラスト。 ",
      "黒澤監督には遠く及ばない\n  某ラジオ番組で木村監督のこの映画にかける熱い思いを聞き、期待膨らませて見ましたが、残念ながら黒澤映画の壮大な娯楽性には遠く及ばなかった。男女の複雑な愛憎をテーマとしても食いたらない印象だった。原作を読んでいないので何とも言えないが、それにしても侍は死して輝くという自分の意識が邪魔して、この先晋兵衛の生き様が惨めに思えて仕様がない。 ",
      "はぁー\n 141本目。台風来てるし、帰ろうか迷ったけど観賞。観る前から重い作品だとは思ってたけど、やっぱそうで、俺にはそれが足枷でなげーって。重厚な作品と言えない自分が未熟なだけなんだろうけど。斬り合いは雨か雪ばっかで、監督の拘りだろうけど、正直どうでも良く。本当、早く終われ早く終われとしか思わなかった。それに緒方直人の芝居がザ・時代劇で型にはまり過ぎで失笑。ま俺合わないだけなんだけど。岡田准一は険しい、暗い役続きで、またなのって感じで、うまいのは否定しないけど、そういう役でしか評価されないのも残念な気がする。 ",
      "感動と感心とかさせる気が皆無\n 出演してる役者さんはいいです。原作知らなくても十分内容は理解できます。笑いも涙もいらないというのが演出のコンセプトなんだろうか？演技はいいと思うのですが、殺陣の派手さもなく、主人公の映画の場面に至った背景や理不尽さ、物語で起きている問題も大したことなく。。。嫌悪感は特にないけど、全く感動のない映画です。 ",
      "金は払ってまで見にいかない\n まず映像美がわるい岡田准一 猫背でチビの男こいつが主演では見る気ない ",
      "全く酷い\n 終始気取った造りの映画だが、セリフから何から全てにセンスが感じられずカッコ悪い。殺陣もまるで戦隊物みたい。ひとつも響く物がなかった。 ",
      "穿った目でなにをみる\n 確かに岡田pv。しかし、それは武術武道として所作が演技の領域を越えた彼だからこそではないだろうか。映画を見慣れてないと、二時間の枠に納めた展開が味気なかったり人物が薄く感じるのかもしれないが、本と映画は立ち位置が違う。僕は近年の流れの中で、こういった時代劇を撮ってくれる事そのものに甘くはなってしまうが、良くできていたし震えた。そして奮えたのだから、やはり良い作品だったのだと思う。池松くんの青さと直人さんの仰々しさには苦笑いしましたけれどね(笑)。 ",
      "期待はずれ\n まず、脚本が悪い。人物の描写が浅すぎて・・・原作を読んでから観ろってか？馬鹿言うな！岡田准一の演技や殺陣は素晴らしかった。が、脚本が悪いものだから生かされてない。脚本もだけど監督もダメでしょ。 ",
      "退屈。。☆\n 結構　期待して行ったのですが・・前半は、ストーリーがゆっくりと進みます。良いんですが、展開がありきたりで退屈。館内ほぼ満員ですたが、いびきが聞こえて来ました。葉室麟のファンと思われる年配の男性がたくさんいらっしゃったので・・背景等　美術はすばらしく美しかったです。岡田准一は、殺陣をそうとう練習したのか見ごたえがあります。西島秀俊を始めとする役者陣も揃っており、それでこの出来？？かと残念な感じを持ちました。 ",
      "終盤は\n 終盤よかったけど前半から半ばのストーリはイマイチかな？ ",
      "腰の低い岡田の殺陣\n 映像は、コダックの色か。雪による霞みと血糊が印象的。 ",
      "悪くはないけど\n 売り物であろう愛が、すんなりとは心に入ってこなかった。夫婦愛という観点では、篠の言葉にずっともやもやした。最終的には、それは夫である新兵衛を死なせないためというところに落ち着くが、根拠が希薄で分かりにくかった。それよりもそれはそれとして、里美の秘めたる献身的な愛を前面に出してくれた方がよかった。ラストシーンもあっさりしすぎていて、物足りなかった。残念ながら、1回も涙は出なかった。ストーリー自体は単純で、ほぼ時代劇のお約束。岡田の殺陣は素晴らしかったが、他の俳優より突出しすぎていて逆に違和感があった。原作を読んでみたい。 ",
      "つまんなかったです。\n がっかりしました。しかし、最初の美しい女性には心を奪われました!!麻生久美子さんだったんですね(*´∀`)♪麻生さん大好きな女優さんですが、また美しくなられましたね！ ",
      "奥行きが感じられない\n 本日TOHOシネマズ日本橋にて鑑賞してきました。一言で言うとつまらない（笑）原作も読んでいたが原作自体もそれほど感銘は受けなかった。映画は原作を単純化して黒幕もばっさり（笑）これじゃ今まで見てきたテレビの時代劇と変わらない。ストーリーもありふれた脚本となってしまってる。この単純化されたストーリーに映像で深みを持たせようと頑張ってはいるが物語に入って行けない。音楽もこの手の時代劇に合わせようと言うのが見えすぎ。どれもこれもが古すぎる。古いのが悪いと言うのではない。やはり黒澤明は凄い。過去の模倣を続けている限り素晴らしい作品たり得ないと感じる。 ",
      "かび臭い\n 何十万本と映画、TVで制作された過去の時代劇の切り貼りの様相よって全てが、ばらばらで散漫カビ生えちゃってますよー手垢の付きすぎた単純明快な物語なのに構成不備でわかりにくい名詞の類いも難解（テロップ入れてーな）で観客に余計な疑問を差し挟ませて不親切他劇場の時間が合わず場末錦糸町で見たせいか輝度照度不足（営利目的の節電か？技師無能か？）よって実景が綺麗そう！なのに汚い逆に高圧洗浄機の様な血しぶきのキモさ和らぐ配役、殺陣も同様なのでこれ以上語るに忍びない現代社会の行き詰まりゆえ良質な時代劇を切望するも結果、過去の名作を引き立てるだけの作品で残念だ ",
      "絶妙なキャスティング\n ひらパー兄さん（岡田准一）主演、木村大作監督作品。前半、セリフも少なく、淡々と感情表現も抑え、たまにボソッとした会話…という演出で、単調さを覚える。藩に潜む陰謀も、賄賂とお家騒動というところで、さほど特筆する特殊性はなし。印象付けようという意図なのか、延々と同じテーマBGMが繰り返されて、イラっとする。せっかくロケで自然と一体になった映像美を狙ってそうだったのに、音で台無しにされたような印象が強かった。そんな前半から一転、後半に江戸から若殿がやってきて、様々な仕掛けが発動しきな臭くなったあたりから一気に引き込まれる。ひらパー兄さんの殺陣だけ別次元。かつての時代劇スターの放つ華やかなオーラではなく、「こいつの動き、本当に喉掻っ切れるんじゃね？」と思わせる殺陣ね。 実際の剣術ではなく、殺陣としての迫力ではありますが。最後の大立ち回りは必見。引き気味のカットで、ひらパー兄さんの身長の低さを隠さない潔さはすばらしい。そして、正義の側を輝かせるのは、憎たらしい悪人の存在。奥田瑛二がむちゃくちゃよかったなぁ。キャスティングに関しては、素晴らしいの一言。映画の肝は事件の真相解明ではなく、男女の恋愛と、生きていく上での心のありようだった。少々、ひらパー兄さんの亡き妻への思いが強すぎ、メロドラマチックでもあったが、その奥にある妻の愛（と文字で書くと安っぽいけれど）が染みてくる。時代劇が少なくなったこの時代に、よい作品が一つ生まれたな、と最後には思えました。 ",
      "あまり救いがないが、不思議と癒しはあった。\n 原作未読で見に行きました。◆きっと監督が岡田准一のために撮った映画。◆淡々と物語が進む。各人物の立ち居地が追えて理解できないと眠くなる。◆美しい映像と加古隆の音楽は本当に素晴らしいが、眠気を誘われるのはこのせいでもあると思う( ^_^;)◆全体的にリアリティを追求した殺陣は満点に近く良かったが、ラスト立ち回りで鉄の塊であるはずの日本刀をあんなに細腕でぴゅんぴゅん振り回すってありえない。日本刀があんなにしなるって、唐剣じゃないんだから。 ラストの立ち回りのここは－40点。◆物語の総量の中では救われない人が多い。ラストで少し救いがあるように見えるけど、本質は「救いがない>救われる」なバランスのお話。せつない物語。◆しょっぱなから池松壮亮の頭(カツラ)がインパクトありすぎて気になってしまった。あの頭はもう少しメイクで何とかできるだろうと思ったら、元々結構張り出したオデコ～頭部だからこうなのね。いや、でもブラックジャックに出てきた水頭症の話を思い出しちゃったよ。池松壮亮の頭部を見ていたら、歳とったらぬらりひょんになるのかもとも思ったw岡田准一も西島秀俊も頑張っていた姿勢が伝わってきた映画だった。あと父君には遠く及ばずだけど、緒方直人がこうした役を演じられるようになってきた事もなんか良かったなあ。救いのない部分がやや多い映画だけど、映画に癒しを求める人には良い作品かもしれません。 ",
      "日本の美\n 美しい日本の四季、季節の草花、人の表情、緊張感ある殺陣、静と動の間合いに引き込まれる。 ",
      "🎼\n 幾度となく流れるテーマ曲が、、TheGODFATHER🎶テレビで見る予告編からでしたけど、ソレが気になって気になって🙁画はキレイでした。原作を読みましょう。 ",
      "美しい！！！\n 心の美しさ、映像の美しさ、音楽の美しさ、殺陣の美しさ等々、あらゆる意味において美しさに泣ける素敵な映画でした。全編に渡って静かな空気が流れているのですが、クライマックスからエンディングへと ものすごく盛り上がり訴えかけてきます。心に染み入る奥深い映画でした。見る価値あります！！！ ",
      "和もののアクション\n 岡田本領発揮の殺陣はさすが、格闘技のような刀さばきは見ごたえありです木村監督の映像が美し過ぎ、ストーリーがややはしょり過ぎた感が残念です前後編4時間位で見てみたいかも ",
      "静かで地味\n 木村大作の映像はいつもながらに見事でした。とにかく美しい。そして岡田准一の演技もやはり良い。というか彼だけが際立った作品という印象。ただ強すぎて雑魚が簡単に斬られすぎるのは味気ない。作品としては静かで地味。ダイナミックな盛り上がりがない。淡々と話が進んでいく。そのおかげでせっかくの良いストーリーがぼやけ、必然性・説得力ともに弱く、わかりにくさを生じさせている。それぞれの人物の背景も描きが薄い。これでは２時間弱を楽しむにはつらい。救いは映像と音響、そしてロケーション。とても良い。 ",
      "痩せ我慢武士道\n 最後のリアル殺陣を見せるため原作の枝葉を切り払い出来るだけ単純化してあったが、流石木村大作、映像は美しく久々の日本時代劇を見せてもらった感じだ。ちょっと単純化し過ぎた嫌いはあるが２時間にまとめるには、これぐらいがちょうどいいのかな。しかし葉室麟の武士道は痩せ我慢だなあ。 ",
      "えっ？\n  采女の最後が違うじゃん…ん〜〜微妙… ",
      "地味\n 殺陣シーンがほとんど無く、大半がゆっくりした台詞での説明シーンのため、睡眠必須の作品となっていた。合わない人にとっては拷問のような映画だと思われる。ストーリー性に乏しく地味な印象をぬぐいきれないが、殺陣シーンは意外にしっかりとしていたため、そこのみがポイント。 ",
      "残念だが、満足できる映画体験ではなかった。\n 大作監督の宣伝での面白い話に突き動かされるように初日の映画館へ。でも正直、ちょっと残念。絵はほんとに美しい。役者もそれぞれが素晴らしい。血しぶきをはじめスタッフの意気込みもしっかり表れている。でも、決定的に何かが足りない。人に話したくなるような何かがない。ただ、それが自分にはよくわからない。自分の感受性の貧しさなのかとも思ってしまった。 ",
      "🎵広い世界の片隅にぃ〜\n 監督が『岡田准一』の為に撮った映画。それは絵画のようであり個人PVのようでもあり。原作未読だったがそれなりにまとまっていて観やすかった。ファーストシーンの降雪の中での殺陣、人は切ってもなかなか絶命しないってわかりやすくて良かったんだけどラストシーンだとバカバカ呆気なく動かなくなっちゃうんだよね…死ぬ間際の呻くシーンは画的に美しくないから？とにかく映像美的には文句無いです。芳根京子のかつら姿が素晴らしくてキュンとしちゃうレベル。 ",
      "なぜその名前が？\n 全編通して暗いのは仕方がないかな(画面も)悪くは無いです。岡田くんがジャニーズだということを忘れてました。エンドロールで藤島ジュリーKを見るまでは。岡田くんの殺陣が凄くて西島秀俊のへっぴり腰が気になりました。とても四天王には入れないでしょう。親友を斬ろうと思うほどまでの理由はちょっと弱い気がします。演者やスタッフさんの名前が自筆なのは良かったです。 ",
      "今の時代でよかった\n 自分の意志で生きることの難しい時代いきるのが下手な男が皆にいかされた ",
      "原作は、読んでから映画を見るべき！\n 登場人物が多く、名前が難しい。平山道場の四天王、新兵衛、釆女、篠原、坂下の友情や人となりなどがわからないまま、行きなり映画を見ても、話についていけません。言葉も分かりにくくて、字幕が欲しかった位です。8年前の事や人間関係をもっと丁寧に描いてほしかったてす。 ",
      "高倉健気取りも甚だしい（笑）\n ポスト高倉健気取りが鼻につく岡田准一主演の最新作。君はどんなに頑張っても健さんにはなれないし、そんな器はありゃしない。所詮はジャニーズのアイドルさ。せっかくのスタッフや他キャスト陣の無駄遣いやね。岡田以外は良いメンツなのに勿体無い... 木村大作もこんな奴ばかりチヤホヤして起用すなよ。ジャニーズ太鼓持ちかお前はwちなみにジャニーズ映画を叩いて変なのに粘着された為、コメント不可とさせて頂きます。 製作者に “藤島ジュリーK” という名前があるだけで反吐が出る。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
