{
  "id": 583,
  "reviews": {
    "eigacom": [
      "運命の理不尽さ\n イメージで語るのが映像の醍醐味だが、本作はその醍醐味に溢れている。玄関に飾られた抽象絵画、繰り返しのデザインが印象的な床のタイル、検問所を悠々と通貨するラクダ、鳥の大群、車に大きく描かれた金髪の美女など、セリフや人物の行動とともにそれらのイメージが雄弁に作品のテーマを語る。邦題『運命は踊る』とあるが、運命とは超然的な力だ。個人がよかれと思って行動したことが、予期せぬ結果に収束する。これが運命だ。息子を助けたい親の行動が、息子を追い詰める。世の中はそんな風にままならないことだらけで、人は運命に導かれ結局同じ悲劇を繰り返す。原題はフォックストロットというダンスの一種から取っているが、その繰り返す運命の比喩だという。これはイスラエルの物語だが、観客に突きつけるものはイスラエルの問題ではない。人間の運命の理不尽さが的確に描かれている。 ",
      "こんなにも不可思議な構成で運命を描き出した怪作\n こんなタイプの映画は初めて観た。宣伝のチラシには本作が並外れた映画であることが記され、現にヴェネツィアでは審査員グランプリを獲得するほど激賞された作品だ。正直言って、私にはこれが傑作なのかどうかは判断つきかねるところがある。むしろ、評価や満足などの「人の手によるラベリング」の域を超えて、不気味に体内へと侵食してくる映画のように思えてならなかった。これまでにも「運命」というものを捉えた芸術作品は星の数ほどあったろう。しかしそれをこんなに特殊なカメラワークと構成、リズムとテンポ、語り口で描き出してしまうことに、胸の内側が静かに沸騰させられた。何よりも、眼前に生贄のごとく吊るされた運命を、これほど俯瞰して見つめた作品は他にないと思うのだ。近隣の国や地域と衝突を繰り返すイスラエル。だがこの映画は、宗教や政治、主義、主張、その全てを超えて、世界の共通言語として受け止められる。そう強く思った。 ",
      "自主映画こじらせテイスト\n イスラエル映画ってこうなのかしら？軽くこじらせてらっしゃる。嫌いじゃないけども、深読みしたくなるような捻り方ではないです。キレイだし、面白くもあるのだけど…。見ながら家族の誰かが死んだら…など考えにふけったことはまぁ、よい時間ではあったかな。 ",
      "「運命は踊る」と言うより「因果は巡る」\n あらー、期待してたのに。映画になっとらんこと無い？な、1stパート。ヨナタンで盛り返し、鈴木家の嘘を思い浮かべてしまう展開へ。何かが違う感が、結局最後まで抜けなくて、入り込めまへんでした、御免なさい、好演のお母さん！ ",
      "どこにも行けない\n 極めてシンプルだが、運命とは何か、只の偶然と言えたら良かったはずのできごとがこんなにも連鎖してしまうことの残酷さを見せつけられた。あそこであの出来事がなかったなら...そういうことを殊更に、ある種執拗に、この映画は攻めてくる。最初は意味が分からなかった台詞やシーンも完全に落とし込んでくる。ある種曖昧さを許さない。どれだけステップを踏んでも元の場所に戻ってきてしまう...タイトルのその意味を考えたとき、本当に悲しくなる。画が綺麗なのと、身近なところで痛みを感じる描き方が圧巻だなと思った。火傷とか、ひび割れとか。ちょっとした(けれど確実に経験がある)痛みがひどく心を動揺させる。 ",
      "突然に訪れた悲劇的な状況に翻弄される家族。 緊迫感が滑稽でシュール...\n 突然に訪れた悲劇的な状況に翻弄される家族。緊迫感が滑稽でシュールな状況を巻き起こし、妙な映像と間をもたらしていている様はナンセンスで面白い。一つの悲劇から崩れて行く家族、美しい映像に妙な静寂。運命という大きな波にのまれ最初に戻る様な、深い悲しみの中にスッキリとした気分を味わった。 ",
      "言いたいことは…\n  全体が3部に分かれている。まず、ある夫婦が兵役中の二十歳位の息子が死んだと知らされて、数日後それが間違いだったという知らせを受ける。役人に「今すぐに息子を返せ！」とたいそう怒る夫と、なだめる妻。一方その頃息子は国境で3人の同僚と警備に就いているが、缶詰めを食べ、漫画を描き、意外にのほほんと過ごす毎日。こんな状況で戦死する筈もない。そんな中、同世代で女の子達と楽しそうにドライブする車が通り、検問の際にちょっとした手違いで大変なアクシデントを起こし、仲間と揉み消す。その後に自分だけ自宅に呼び戻さる。彼が描いていた漫画が動画になる。再度、夫婦の自宅で、息子を失って夫婦関係がうまくいかなくなり、離婚寸前の状態。息子は呼び戻した筈なのに。今度は妻が激しく感情をぶつけ、夫は言われるがままになっている。しかし悲しみをぶつける中で、何かが蘇り、何かに気づく。最初と最後のシーンが、息子を迎えに来た車だった。何を言いたいのか明確に描かれておらず、それほど重い作品ではない。しかしどのシーンも何かを訴えるものがあり、観客はそれぞれ何かを受け取った感じ。 ",
      "運命は踊る、されど進まず\n 　手のしわとしわを合わせて、しあわせ。手の節と節を合わせて、ふしあわせ。では、手の傷と傷を合わせたら…？。　私は貝になりたいどころか、私はラクダになりたくなるような話ですね。皮肉な宿命、ちょっと受け入れるのは、しんどい。それでも生きていく。それでも一歩踏み出す。たとえ元の場所に戻ってくるとしても。　中島みゆきの｢糸｣ではありませんが、縦の傷はあなた　横の傷は私　織り成す想いは　いつか誰かの…で、あってほしいものです。 ",
      "不覚にも寝てしまったが‥‥\n  不覚にも途中寝てしまった！ぜったい面白いに違いないと思って、期待して見たのに、何たること。言い訳すると、面白くなかったから寝たんじゃなくて、死んだと思われていた息子が国境警備の任務についてるシーンが、ホントに退屈な任務で、見てるこっちも寝ちゃうくらい退屈だったのだ。邦題の「運命は踊る」の言葉からくる印象と違い、物語は淡々としている。息子の死を知らされたら普通は泣き叫ぶであろう母親は、言葉も発することなく早々に気絶してしまったので、父親が淡々と悲しみを引き受けていく。人生はどんなに波乱万丈であろうが、淡々としていようが、原題の「Foxtrot」というダンスのステップのように、本来の位置(道筋)に戻るものなんだと、生死という最大の皮肉を込めて映画は私たちに教えてくれる。つまり、生き死には誰のせいでもない、ということか？戦争がなくても、若くして死んでいたか？と、こちらも突っ込みたいところだが、これは戦争の是非を問う映画ではなさそうなので、この物語の不条理を不条理にかみしめます。 ",
      "懐かしいような新しいような、\n 不条理な物語。いや、これ実話を元にしてるのか。…だとしたら「映画化」とはこういうことだよねーが全部詰まったような作品。ストーリー、伏線のはりかた、音楽、カメラワーク、美術、どれもこれも凝っていて良くできているなぁー。タイトルからして深い。短大時代に映画概論という授業があった。その授業は1本の作品をまるまる鑑賞して、見終わった直後に、もう一度頭から教授の解説付きで作品を見直すという、いろんな意味でたまらない授業でしたが、この作品は間違いなくその題材になるだろうな。そしてヨナタンなにげにダンスうまい。印象に残るシーンがめちゃくちゃ多い作品です！ ",
      "冷ややかに悲しみを観る\n  やるせない気持ちに突き落とされたままエンドロール。でもどうして、悲しい！とは感じず、どこか冷静に観ていた自分がいる。それは、この物語を映し出すカメラが客観的だからかなと。ある家族の悲しみを、客観的に冷ややかにみつめる。それがこの映画の魅力だと思う。父親は、地雷の後悔をなんとか振り払おうと生きてきただろうに、息子の死によってまた戻ってしまった。あのダンスのように。演出が素敵で、おお！と何度も思った。検問所で突如始まるダンスシーンは、最近見た映画の中でもトップクラスのお気に入り。横切るラクダもシュールで面白かったけれど…不条理。 ",
      "もう少し詰めればピりっとしたように思うが\n  ある日、兵役中の息子ヨナタン（ヨナタン・シレイ）が任務中に戦死したという報せが届く・・・というところからはじまる物語で、動揺する夫妻を描いた後、息子の死の報せは誤報だったことがわかる。誤報ならば、息子をすぐに帰還させろと息巻く父ミハエルが映し出された後、映画は、ヨナタンが任務に就いている辺鄙な検問所のエピソードへと切り替わる。むふふ、なるほど、両親のエピソーの前に起こった息子のエピソードを描くわけね。と、納得し、とすると、その後は、帰還した息子のエピソードが描かれるのだろう、と、まぁそのあたりは想像に難くないし、それに近い展開となる。悪くはないし、タイトルどおり、踊る運命も描かれ、それを象徴するダンスステップのフォックストロット（原題）の説明も入るので、懇切丁寧な感がなきにしもあらず。エピソードごとに登場人物たちの心情も丁寧に描いていて、緊張と緩和のバランスも巧みなのだけれど、どうも、俯瞰ショット（さらに丁寧に移動までする）の多さは、ちょっとやりすぎ感があって、興ざめ。俯瞰＝ひとと異なる視点、であり、神の視点、運命の視点というところなのだろうが、多用しすぎで、効果が減じられているような感じ。割けたはずの運命が、再びやってくることを、同じところをぐるぐる回るだけのフォックストロットに喩えているのだから、そのステップの足跡をみせて、俯瞰シーンはもう少し削れなかったか。それほど捻ったストーリーでもないし、三幕物のピリッとした小品ならば、あと１５分ばかしは削れるんじゃないかしらん、などと思った次第。 ",
      "おかしな国\n 　なんとも皮肉な運命のいたずらを描いている。話の筋としてはそれだけなのだ。後になってから、余計なことをしなければよかったと思うことは、人生の中でままあることだ。　それだけの話を映画がどのように表現しているのかをじっくりと味わいたい作品である。　多用される垂直方向からの俯瞰のショット。懐かしさを掻き立てる音楽。兵士たちの休憩小屋の傾きなどの、寡言にして雄弁な演出。陰陽的な照明。　いつも被写体となっている人物のあずかり知らぬところで、重要な事態が進行する。　そして、いつしか観客はイスラエルという国の滑稽さに辿り着く。事態は当事者にとっては深刻なものだが、それらを引き起こした原因は非常におかしなもので、おそらく世界にこのような国は他にはないだろうと思わせる。 ",
      "なぜ義務教育で「中東情勢」を教えないのか？\n  本作品は、4か国合作の作品である。私の世代には、難しすぎる作品だというのが感想だ。この作品の惹句「人は、運命を避けようとしてとった道で、しばしば運命に出会う。」⇔「フォックストロットに尽きる。「イスラエル国」が参加していること点を注視しなくてはいけなかった。私自身、あろうことか５分遅れて着席してしまった。映像がどこの国の場面が映し出されているのか全く判らなかった。結局、主人公のフェルドマンは、どこに住んでいる人間？かも判らなかった。その息子もどこに徴兵にとられているのかも皆目見当がつかなかった。見始めて「ヤバイ、難しい映画かも…。」という不安が頭をよぎった。だいたいの「あらすじ」は、パンフレットで知りつつも、今回も「中東情勢」絡みかぁと思った。前半部「息子の戦死」を知らされるフェルドマンが驚愕する。一人にしてほしいところ、運悪く色々な人が、自宅にやってくる。亡くなった兵士用の聖職者が葬儀のスケジュールを話し続けるに場面には笑った。今度は、「息子の無事」を知らされることになるが。そこから、作品の流れが大きく変わる。画面に「フォックストロット」という文字。「？」中盤から、息子が兵役に就いている「とある検問所」ここでの４人の兵士の自堕落な生活が続く。そんな生活が続いるうち或ることが起きてしまう。終盤、息子ヨナタンが家に帰宅する命令が下る。そこから、徴兵にとられている最中、暇つぶしで描いていた「絵」が、テルアビブに住むフェルドマンの言動や行動とリンクしていく。最近、宗教的にも地理的にも複雑な中東を扱った作品が多い。私にとっては、ユダヤとアラブ、今もって紛争の絶えない中東情勢。義務教育で教授されない問題は、正直判りづらい。ドイツで起こった「ホローコースト」を目の当たりにした、現実に目にしたユダヤ人は減ってきているという「監督の言葉」が、一番心に沁みた作品であった。 ",
      "人は踊らされるが\n 運命は踊っていない。運命を前にして人にできるのは、引き受ける事だけ。因果応報は人が考える受け入れるためのストーリーだ。荒野でのダンス、ラクダがフリーパスで通る検問所、夜の検問シーンの恐怖、見応えあるシーンと演技だった。 ",
      "不思議な映画\n  むしろ、驚くほど感情は揺さぶられなかった。登場人物の誰に対しても、感情移入できない。生死の血生臭さをなかったことにする、スタイリッシュで無機質な生活の色。怒りと人間の生への不信感で精神疾患にのまれる人々と、無関心な周囲の人間の白々しく芝居がかった同情。タブレットと泥まみれの住居。生死のコントラストは明確に描かれているが、それは\"希望\"と絶望ではない。抜け殻しか映っていない。人間未満の肉体しか、この映画には映っていない。悲劇をこじらせ、沼に足を奪われたまま、抜け道を見いだせない家族の、人としての在り方に疑問、違和感。ブルドーザーを強さの象徴として描き、｢本当はこう生きたかった。｣というメッセージを残すも、おそらくは自らの罪の意識に殺され、人間の生を証明できなかった一生。おかしくないか？ここまで人間を客観的に描けるものだろうか？、、、、、、、、、と、ここまできて、この作品の特異さがわかった。客観性だ。はっきりいって、テキトーな評論家気取りの飾り立てた文章の賞賛には、へどがでるが、\"客観性をもってして全てを観るものにゆだねる\"方向性は、貴重だと感じた。 ",
      "悲しみのステップを踏む\n 　いまこの瞬間に、世界のどこで戦争が起きているだろうか。どれくらいの戦場があって、いくつの戦闘が繰り広げられているだろうか。　本作品はある家族のことを描いているように見えるが、実は立派な反戦映画である。戦場がコミカルに描写され、将校たちは見るからに愚かしいのがその証拠である。　日本国憲法の前文の一節に「政府の行為によつて再び戦争の惨禍が起ることのないやうにすることを決意し」とある。つまり政治家は戦争が起きないようにするのが仕事なのである。軍備を増強し、日本を再び戦争のできる国にしようとしている現政権は、トチ狂っているとしか思えない。そして本作品にも見られるように、他の国の政治家も、トチ狂っていて、意味なく若者を戦場に送る。　世の中では、親の愛情は人の命の大切さとともに、無条件に肯定される。しかし必ずしもすべての親に子供への愛情があるとは限らない。そして子供は 必ずしも親を尊敬しているとは限らない。というより、子供は意外に親を客観的に見ているものだ。　邦題の「運命は踊る」の意味がよくわからない。原題の「Foxtrot」は踊りの一種で、スロー、スロー、クイック、クイックのステップはあまりにも有名だ。父と息子でこのステップを共有しているところが、この父子の関係性を暗示している。運命というよりも、戦争に翻弄された被害者としての体験を共有しているといった方がいい。戦争体験の闇を抱えながら、父は悲しみのステップを踏むのだ。 ",
      "運命を描くとは、こういうことか\n 運命を描くとは、こういうことか。そうなのか。いかにドラマチックと思える人生も、現実には少しずつ時間は流れ、その時間も決して緊張感あるものではない。でも、気付いたときには、どうしようもない淵に落ちている。運命とは、そういうものだと考えれば、この映画を許容しないといけないのだろうが、いかんせん退屈。 ",
      "よくわからない映画\n ストーリーは難しくもなく、分かりやすい物語。前半は、「この後、一体何が起こるのだろうか？」と引き込まれるのだけど…。戦場？の場面も面白い…しかし、わたしにはよく分かりませんでした…何がそんなに良いのかが…。イスラエル映画ということで、中東の事とかホロコーストを扱ってるんでしょうけど、いろんな事象が暗示的で、そのメッセージがストンと落ちてこないんです…。映画の達人には、まだまだほど遠いようです（；＿；） ",
      "逆らえない運命の悲しさ\n すごく静かな場面が続く映画だったけど、その静けさにグイグイと引き込まれた作品だったベネチア国際映画祭 銀獅子賞 受賞作品イスラエルで暮らす中年夫妻の元に、ある日突然「息子ヨナタンが戦死した」という知らせが入るひどくショックを受けた夫妻だったが、やがて、それが誤報だとわかり…たとえば、友人に余計な一言を言ってしまった結果、その友人との仲が険悪になってしまい「あの時、あんなことを言わなければ良かった」と、ひどく後悔するが、少し時間が経ってみると、「遅かれ早かれそうなる間柄だったんだな」と思うようなできごとがおきる結局、その相手とは「仲たがいする運命」だったそんな経験はないだろうか？この映画を観ながら、そんな「逃れることができない運命」を思った父も母も、息子ヨナタンに起きたことについて自分を責めているけれど、そもそも、それはヨナタンに定められた運命だったのでは…それは、何度やっても、最初のポジションに戻ってくるフォックストロットのようにそう考えれば、きっと、ヨナタンの両親も少しは気分が楽になるのではと思ったそんなことを考えながら、夫妻のダンスを観ていたら、涙が溢れてしまったそれが「もう、お互いに責めるのはやめよう」と言っているように見えたからだそれよりもむしろ、「一日の通行人がラクダしかいないような過酷な環境に、検問所を置く必要性があるのかどうか」ということの方が問題だと思ったいつ沈むか分からないようなコンテナでの生活を強いられている彼らに、事故が起きたのは、必然としか思えないだから、責められるべきは両親の言動ではなく、無駄が多すぎる軍隊のあり方なのではないだろうかセリフが少なく、説明が極端に少ない映画がだけれど、そこに描かれる闇はヨナタンの家にあった抽象画のように深く、「運命は踊る」というよりも「運命に踊らされる人々の話」だと思った ",
      "面白い\n 観ている間、常にコレはなんなんだろうという疑問を抱くような映画。思考が要求されるので、ついていけなくなると普通に寝ます。中盤の、国境のところで少し寝ました。核心的な出来事の少し前に起きれたので良かったです。あの中盤のダラダラ以外は、テンポも良くて、会話劇も楽しめました。正直、自分では主題を掴みきれなかったのが悔しいですが、偽らざる感想です。鑑賞後、作品紹介を読んで、人生の空しさがテーマの一つだと書かれていて、納得しました。 ",
      "日常と戦争が隣り合わせのイスラエルの苦悩\n 戦死したと伝えられた息子は実は人違いで安全な任務に就いており生きていた。しかしそんな彼を無理やり帰還させようとした途端、思いもしない悲劇が家族を襲うと言う「万事塞翁が馬」を地で行くようなイスラエルが舞台の作品。良かれと思ってやったことが裏目に出てしまうことは日常生活でも良くあることですが、それが家族の生死に関わるとなると悲劇以外の何物でもなくなります。そのような運命の綾に弄ばれる家族の息遣いを本作は見事に描いてくれていました。また、戦争の名の下に当たり前のように行われている軍の非道も見せることで、常在戦場のイスラエルの苦悩を垣間見たような気がします。 ",
      "缶\n  あの缶が、あのたったひとつの缶が人間の生死を決めてしまった。殺された人間も殺した人間も、彼らの運命には0.5秒の価値しかなかったのだろうか。悪夢であって欲しい。そう、ここの全てが悪夢であって欲しい。ミハエルは地雷を踏まなかった。地雷は他の人間が踏んだ。地雷を踏まずに生き残ったミハエルの子供を偶然身ごもったダフナ。ミハエルが地雷を踏んでいたら、生まれてこなかったヨナタン。ヨナタンが生まれてこなかったら、あの時若者達は、車の中で死なずに済んだのだろうか。もしかすると、他人の運命と自分の運命はずっとずっと繋がっているのかもしれない。そう思うと、簡単に人の運命に立ち入るべきではないだろう。簡単に人の運命に立ち入る事は、紛争が絶えない中東では日常だ。簡単に人が死に、簡単に人が殺される。作品中「アウシュビッツにいた曾祖父が」というセリフが出てきたが、過去のユダヤ人に起こった悲劇が、今のユダヤ人の運命に大きく関係していると言いたいのだろうか。収容所にいた民族が、収容所の様な国で暮らしていることを。この作品から醸し出される重苦しい空気。そして運命の描写は、戦争の様な酷い過去を繋ぎ続けている人類の愚かさを示唆している様に感じた。 ",
      "☆☆☆★★★ 「貴方がブルドーザーで私が車ね！」 冒頭、息子の戦死...\n  ☆☆☆★★★「貴方がブルドーザーで私が車ね！」冒頭、息子の戦死を告げられ。痙攣を起こし倒れ込む母親に、絶望感に打ちひしがれる父親。周りから聞こえて来る音の全てが、まるで自分に向けて撃たれて来る銃撃音の様な錯覚を覚える。その緊張感は半端なく、息がつまる。この演出力が凄まじい。やがて、息子のドラマが始まる。そして…。或る日に起こった悲劇の出来事。映画の最後は。息子を亡くし、悲しみに暮れる夫婦が。新たな絆で結ばれる…風なドラマが展開される…のだが！ちょっと待てよ！ この夫婦…ひょっとして？この旦那は、ひょっとしてヨナタンなのではないのか？…と。誤った誤射により、死なせてしまった女性！せめての罪滅ぼしに…と、トラックに乗ったヨナタンが。その道中に妄想で産み出した、自分と彼女の夫婦なのではないか？何故ならば、ヨナタン自らが書いた絵。最後に破り捨てた絵には、ブルドーザーと車が描かれていた。しかし、戦死した…と思っていたヨナタンは生きていた筈なのだ！間違えに対して、怒りに震えていた父親は。ヨナタンの帰宅を軍に促す。それなのに、夫婦の部屋にはヨナタンの書いた絵が有った…それは何故なのか？或いは。最後の夫婦のパートは、《その後》を描いていた…って事だったのだろうか？映画本編でのその辺りの説明は一切ない。まああくまでも、私が観て勝手に想像した事では有りますが-_-「むしろ逆だよ！ 君がブルドーザーで僕が車だ！」２０１８年１０月３日 ヒューマントラストシネマ有楽町/シアター１ ",
      "マオズ監督に踊らされる\n ヴェネチア国際映画祭審査員グランプリ受賞作。何処にも辿り着けないステップを踏み続ける人間たちの運命。静かなフルメタル・ジャケットのごとく、戦場の無秩序・無感覚・無価値を描き出す。サミュエル・マオズ監督の冷徹な視線が、上から横から主人公を凝視する。観客の映画鑑賞力をも試されているようで心地悪い。監督の手のひらの上で踊らされてる感じです。 ",
      "戦場で一人踊るダンス、その姿は運命に翻弄される人間像そのもののようだった\n この作品のファーストシーン、行き交う車も無い何処辺境の地を只ひたすらに車が進んで行く。そしてシーンは一機に変わり、映し出された処は、息子の戦死の報を受ける両親や家族の混乱するシーンが延々と続いて描かれて行く。そしてこの様子を時にカメラが天井からのショットで描いてゆく。それは観る者に、今ここで繰り広げられている物語を登場人物と同じ目線の同次元で捉えるのではなく、上から観察する事で、どこかに人の運命を司り操る、人知を超えた神と言う存在がいるとでも言っているようなカメラワークもクールな様であり、しかし逆に観る者の心を物語の細部へと誘ってゆくこの撮り方も迫力があった。劇中で、息子ヨナタンの訃報を受けた父親のミハエルがその知らせを自分の母に告げにゆくシーンがあった。そのシーンでは自分の孫の死の知らせを受けたにも関わらず狼狽する事も無く、淡々と事実を受け入れる年老いた老婆の様子が映し出される。その様を認知症の一種と捉え、この老婆の様子を憂い気遣う家族のシーンもあったけれど、これはきっと年老いた老婆にとり、死の世界は余りにも身近で、いつも自分の際にいる友の存在で有るような当たり前の世界と捉えている感覚が有るのだろうと思う。この作品では一人の人間の生死を巡っても、人それぞれの自己の立場や故人との関係に因っても同じ人間の死で有る筈の事実が、それぞれに違った意味や形を呈していく事の当たり前だけれど、この不思議な世界を描き出してゆく。昨今の日本を含めた先進諸国では、引き寄せ等が流行り、自己の人生は自己の思い描いた通りに作り替える事も可能かもしれないと言う、人間の人生の質という物は、それぞれ自己の管理責任に因る処が多いと、人の生まれながらに持つ運命の存在を軽視する捉え方も有る一方で、本作のように人の運命の不思議さに切り込んでゆく作品が作られている事は実に面白かった！私は神だか何だかは知らないけれど、人が存在し生きると言う事には、何らかの力が必ず介在していて、私達を生かしてくれているように感じながら日々を送っているのだが、あなたは本作を鑑賞して、人の運命をどのように捉えるのだろうか？私はこの映画のラストを観て、人間が生きると言う背景にはきっと必ず、こんな不思議な運命の存在が大きく横たわっているに違いないと感じずにはいられなかった。 ",
      "因果応報\n イスラエル人夫婦の元に軍人である息子が戦士したとの連絡があり、その後それは誤報だったと訂正されたが、直ぐに息子を家に帰せと親父が激怒し巻き起こる話。 序盤、弔報からの親父のリアクションが違和感だらけ。これはお国柄からなのか？と思いつつ釈然としない。中盤の息子の件やその後の夫婦の件は言いたいことはわかるし悪くないけれど、画がチャラかったりテンポが悪かったり。ムダにタラタラ長くて辛かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
