{
  "id": 584,
  "reviews": {
    "eigacom": [
      "熱風が吹きつける4DXの荒々しさ\n ダイジェストとして秀逸であるかというと答えに窮する。やはりストーリーはぶつ切りだし、個人的にはぎこちないダイジェストにはそれなりの味があって嫌いではないのだが、テレビ版のストーリーを知りたい人に手放しでおススメできるものではない。ただ、ガルパン劇場版を観てと4DXとの相性の良さに驚愕した者として、テレビシリーズの試合シーンを4DXで観られた喜びは大きく、しかも（劇場によるかも知れないが）新たな効果「熱風」によって爆発の臨場感がドエライことにになっている。前の劇場版が4DXでリバイバルされることはありそうだが、旧作の設定に「熱風」効果を足してくれるかどうかはわからない。なので、ガルパン＋4DXを最大限に楽しめることにこそ、この「総集編」の価値があるような気がする。さらに言うと、ストーリーのダイジェストとしては物足りないが、その分戦闘シーンにはたっぷり尺を割いている印象で、やはりこれは4DXの醍醐味を体感するためのデモリールだと考えた方がいい気がする。そしてそのためだけでも観に行く価値アリだと思いますよ。 ",
      "★のみ評価\n 詳細忘れたので…。でもね、面白かったですがね、能天気過ぎませんか？ ",
      "4DXもしくは高音質シアターでの鑑賞がおススメ\n 2015年公開の劇場版は30分毎にヤマがあり、二時間の尺があっという間でした。今回のTV版総集編は、そういう意味では「いかに縮めるか」という命題を最初から負ってしまったので、やや散漫な印象を受けました。ただ、4DXや高音質シアターで鑑賞するとワクワク感が倍増します。一般的な劇場ではなく、そういったハードをセールスポイントにしているシアターでの鑑賞をおススメします。 ",
      "ガルパンは映画館で\n 4dmxを一度は体験しようといってきました。テレビアニメの総集編ですが、座席が動き、戦車の砲弾の音もすごかったです。ただエアーの音が邪魔かな。銃撃音がかき消されます。4dmxでみずとも、ガルパンは映画館でみたほうがいいですね。 ",
      "コア層向け\n TVシリーズとOVAの総集編であるが、ファンなら当然すべて見ていると思われるので、改めて劇場で見る意味があるのかが疑問。劇場の高画質・高音質で楽しみたいという人向けの作品。 ",
      "TVシリーズとの卒業です\n 話しの内容は、TVシリーズ+OVAの総集編と分かっていたので、4DXを堪能するために観ました。その4DXですが、劇場版に比べ振動等の効果が薄い気がしたのですが、私だけでしょうか？ストーリー展開を知っていたので、4DX効果が薄く感じたのかもしれません。総集編の場合、各話をブツ切りに繋げがちですが、本作ではそんな感じはしませんでした。その点はOKです。秋山軍曹がコンビニ船で、相手艦に偵察に行くシーンは、大好きです。さて、これで何度となく見たTVシリーズとも卒業のようです。来年公開の完結編2を待ちましょう！公開は6月なんだけど・・・。 ",
      "来年まで待てない\n 最終章 第２話までの 繋ぎには最高かな。決勝の対黒森戦は4DXの効果バツグンで熱くなってしまった。やっぱりガルパンは良い！ ",
      "テレビシリーズ見てOVAアンツィオ戦見てない僕はストーリー補えた、と思う\n テレビシリーズを見ていたので、戦車の塗装と乗り組みチームについて紹介されて、わかりやすくなりました。でも記憶力あれなので亀とアンコウは把握できましたがウサギとアヒルと他、あーもう忘れてるー。 ",
      "テレビシリーズの魅力を伝えられていない\n テレビシリーズと劇場版は大好きですが、これはダメでした。水島努監督と脚本の吉田玲子さんが関わっていないのが敗因かも。普通にテレビシリーズを見てほしい。 ",
      "初見でしたが楽しかったです\n 4DXだったので戦車気分を味わえて楽しかったです！初見でもスムーズに見れましたのでわかりやすいかと。個人的には市街地戦に笑ってしまいましたｗ ",
      "レイトショー４Dで鑑賞\n 以前劇場で２度観て面白いと思いテレビ版の存在は知ってましたが観たことありませんストーリーは対戦シーンが大半で映像を楽しむ作品として楽しめる！ ",
      "2時間。\n ダイジェストと言うには長すぎるでしょ。このシリーズ好きだけどかいつまんでしか見てなかったから知らない部分も理解できて見た甲斐はあったが…。作品としては微妙なでき。 ",
      "ガルおじ向けプレゼント\n 　この作品は、ズバリ作品内容を知る方以外の視聴はオススメしません。一つの作品としての完成品ではなくタイトル通りの「総集編」でモロ一見さんお断りの内容です。いわば思い出アルバムみたいなものですから、これからガルパンを観ようとする初見さんにとっては〝ネタバレ〟にもなってしまいます。　とは言え、手取り早くTV版の内容を把握したい、という方であれば観ても良いのかなと。。。　既に感付いてるガルおじ各位もおられるとおり、最終章第2話が来年6月でまだ半年以上も先の公開となるため、ソレまでの「おやつ」みたいなノリでの公開で、4DX/MX4Dというアトラクション付き。丁度この時期は映画の新作、とりわけ4DX/MX4D設定のソレが薄い時期だったからなのか、公開劇場も比較的多くて違う意味で心配ですｗ　ただしTV版本編を4DX/MX4Dで上映すると色んなモノが壊れてしまいそうなので、試みとしては丁度いい素材になったのではと思われます。劇場版（2016年12月公開）の楽しさをもう一度味わうためにお試しいただく事についてはオススメできると思います。 ",
      "復習用のダイジェスト版!!\n 一度TVシリーズを観た方が久しぶりに振り返るなら良いと思いますが、ダイジェストなので内容が分かっていても鑑賞後の印象が薄いです。全くの初見の方は、まずはTVシリーズから観たいしダイジェスト版は最適かもとお考えになるかも知れませんが、TVシリーズすらすっ飛ばして、いきなり劇場版をご覧になる事をお勧めします。何故人気が爆発したのかがきっと分かると思いますし、記憶を消せるなら私もそうしたいです。最終章の制作が遅れに遅れていて今年は新作を観る事ができませんでしたが、既発のダイジェスト版を劇場で流す事にしたのは何か切ないです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
