{
  "id": 593,
  "reviews": {
    "eigacom": [
      "おい、抱き合い長いぞ\n  爽やかで真面目な作品だけれど、超がつくほど平坦な内容。スバルから好きと言われてもスルー。気持ちが揺れ動くとか波風たたない。三角関係でもない。これといった事件も不安要素もなく、恋してくっついただけ。ヨリの共演者キラーも登場しただけで終わった。 ",
      "ひどい\n せっかく俳優、スタッフが集結して制作しているのに、脚本のレベルが低すぎる。元としている原作内容は面白いのに、役設定しか台ができていない。打ち合わせとかで誰も突っ込まなかったのですかね？改善点というか、ツッコミどころ満載ですが。時間もっとかけて、固めた方がよかったです。 ",
      "お亮の演技とnissyのトリコは最高\n でも映画は面白くなかった ",
      "主役が美しいからよし\n 原作未読で鑑賞。小坂大魔王、高校生に現場を任せていいのか！？大丈夫か？？とずっと心配しながらみてましたが主役のお二人が抜群に美しいので全て良し。 ",
      "杉野目当て\n 話的には好きじゃなかったけど、杉野くんがとりあえずかっこよすぎた( ˘꒳˘)♡ ",
      "イケメンすぎ\n まぁ胸キュン恋愛モノにバッドエンドはまず無いので安心して見れました。出演者に思い入れが無いのでイマイチ印象が薄いです。 ",
      "恋と夢\n 頼と雫、二人の純粋な恋ゴコロに共感し、二人を応援したくなる素敵なシンデレラ・ラブストーリー。夢を追いかけてハリウッドに渡った頼の行動にもしびれた。全体的に出来過ぎたストーリーだがそれでも十分楽しめる。新木優子も満喫出来て大変満足。レッサーパンダの元気注入にも癒された。2018-212 ",
      "ツッコまなければ胸キュン（笑）。一風変わった恋愛サクセスストーリー！！\n 【賛否両論チェック】賛：最初は頼りなかった頼が、片想いの相手との運命の再会を経て、次第に大きく成長していく姿が微笑ましい。雫との恋模様にも、観ていて胸キュンさせられる。否：展開は何から何まで都合良く進みすぎるので、思わず興ざめしてしまいそう。感情移入するのも、なかなか難しいか。　幼い頃にスターになると誓い合った幼馴染みとの、運命の再会。最初は雫の成功にただただ圧倒されるばかりだった内気な頼が、雫の窮地を救ったことから、少しずつ人間として、そして俳優としても成長していく姿に、観ていて心が温かくなります。そんな頼に次第に心動かされていく雫の様子も、また微笑ましいです。歯がゆいまでに絶妙な距離間の２人が、芸能活動を通じて一歩また一歩と近くなっていく様がステキです。　そんな２人を取り巻く人間模様も、一筋縄では行きません。雫への自分の気持ちを隠すことなく、正面から頼に勝負を挑む昴や、頼の才能を見出だし、成功へと導いていく監督・近藤、そして軌道に乗り始めた頼の前途に現れる共演者キラー・山田華。頼と雫の恋模様に様々な影響を与える彼らの存在も、どこか人間味があって印象に残ります。　ただ難点をいうと、もの凄く簡単に劇的な再会をしちゃったり、なんとなくオーディションに受かっちゃったり、トントン拍子に新人賞まで行っちゃったり等々、ストーリーはこれでもかというくらいご都合主義なので、現実味は全くありません。なので感情移入するのは、難しいかも知れません。　どちらかというと若い方のデートムービーとして、割と気軽な感じで観たい作品といえそうです。 ",
      "\"圧倒的ビジュアル\"という言葉が何度も駆け巡った\n 新木優子ちゃん、杉野遥亮くん、Nissyファンとして観に行きましたが、内容は普通の青春ラブコメ？ものなのかな〜という印象でした。(やっぱり、こうゆう映画を観る年齢ではなかったのかな？と思います)ただ主演3人のビジュアルが完璧すぎて、良い意味で漫画原作の実写化だと思いました。 ",
      "新木優子\n 綺麗だけど高校生役は無理があるかな～ ",
      "かっこいい\n  お亮がひたすらかっこいい。美しい。に限ります。内容に期待したらダメです。非現実。そんなに芸能界って甘くないと思うけど。 ",
      "少女コミック\n 設定も画像も少女漫画が好きな人が見たら楽しい！少女コミックファンタジーと思って見れないとつらいかも ",
      "ありきたりの展開だが\n ありきたりの展開だが面白かったです ヒロイン役の新木優子が役とあっていて目立ってましたが吉沢亮もちょっと変わった役がいい意味であっていて良かったです彼は明るい役よりBLEACHや銀魂2のように陰がある役があってますね ",
      "吉沢亮くんが最高でした\n 吉沢亮くんの出演作でいちばん好きな役になりました。表情だけでの演技で、こんなにみる人の心を動かせる俳優さんは他になかなかいないです。劇中のロミオとジュリエットのシーンは、本物の舞台さながらで、映像も美しく、本当に素晴らしい映画でした。 ",
      "キュンとしました！\n  冴えない男子、頼くんが好きな人の為に頑張る姿に応援したくなりまさした！キュンキュンしっぱなしでした。最後の抱き合うシーン！最高でした。 ",
      "吉沢亮の演技に感服。\n 吉沢亮の演技に感服。 ",
      "感動してしまい、泣きました\n 吉沢は銀魂で初めて見たけど、男から見ても色気とオーラが出ていて、それでいて嫌味がない不思議な人だと観ていたが、この映画の中では、既に神業の域に達した。彼が冴えない男を自然に演れる、それも高校生を出来るなんて凄い。メガネを付ける時と外す時、目の色や輪郭まで変わる様にも見えるのだが、気のせいかな。それも、指先から脚先まで全てが違う。進行に従い、劇的に変わりつつある。それに引き換え、新木は、女子高生反則だな。コスプレの風俗みたいで、かなり妖しい雰囲気出してるぞ。まー、これはこれで嬉しいのだが。それに、思わせ振りな態度は、売れているキャバ嬢みたいで変だぞ。それもまた良いのだが。吉沢の反応がまたいいのだ。ずっと好きだなんて、セリフ、今思い出しても泣けてくるぜ。それに対して、杉野は役不足だな。スターに見えないのだ。特に吉沢と並ぶと悲しい哉、付き人に見えるけど。しかし、新木のスカート短すぎるだろ、嬉しいけど。唇尖らせ過ぎだろ、嬉しいけど。吉沢と新木、似合い過ぎだろ、萌えてしまうだろ。ところで、子役もなかなか良い味わい出してたな。先が楽しみです。 ",
      "学芸会レベル、返金をお願いしたい\n 冒頭５分程度の吉沢の演技だけが及第点。やたらと広いパーソナルスペース、猫背になってトボトボと歩く。押しが弱い。声が小さい。他人となかなか目を合わせない、などキャラの属性を演技だけで教えてくれた。が、それだけ。以後の展開は、2時間に収めるためには致し方ない面もあったのだろうが、あまりにもご都合主義的だ。なによりも新木優子と杉野遥亮の演技が酷すぎる。はっきり言って、そこらへんの高校生よりちょっとマシなレベルにしか見えない。何故こんな低レベルな役者がトントン拍子で芸能界で出世の階段を上っていくことができるのか。説得力ゼロだ。テレビ畑出身の監督だからなのだろうか。ちゃきちゃき撮影を進めていくことが求められるテレビ番組作りと、その１本で一つの世界を描き切ることが求められる映画作りは、似て非なるものだ。宮脇監督には再度の勉強のやり直しを求めたい。本当に酷い映画。返金してほしいとすら思ってしまう。 ",
      "吉沢亮のトリコ\n ツッコミどころ満載です。原作未読ですが、芸能界でのみんなの出世具合といい展開に無理があるところが多かったです。エンドロールもやけに子供っぽい。が、とにかく吉沢亮が美しかったんです。その一言に尽きます。 ",
      "ドキドキが少ないかな\n 恋愛映画に必要なドキドキがあまり感じられなかったかな？学校シーンが少なかったから、良いのかもしれないけど、高校生という設定には３人は無理があるかも。 ",
      "とりあえず絵にはなる\n 予告みてちょっと気になったので見てみました。吉沢亮がわりと演技の幅が広い新木優子などとりあえず絵になる映画ですね。時間ある時原作も見てみます ",
      "吉沢亮PV\n  ◎印象に残ったシーン劇中劇「ロミオとジュリエット」で、昴に自分を重ねてロミオを演じているときの堂々と、活き活きとした頼の演技。インタビューでギャップを意識して演じたと見たが、まさにそれが現れていた。頼は演技が好きなんだということがとても伝わってきた。吉沢亮のロミオをもっと見たいと思った。ゲネプロ後の雫と頼の電話のシーンも、頼がようやく本当の自分で雫と向き合おうとしている感じが良かった。音楽がよりいっそう青春している2人を盛り上げていた。◎残念だったところ昴の性格描写。演者の身長差も相まって、終始頼を見下していて感じがして不快。原作の昴ファンから不満が出てもしょうがない。薬局でリップを物色するシーンは試写会ではウケていたが、本編カットが事前に出てしまったのであまりウケていなかった。99分という短い時間にたくさん詰め込んだので、結構駆け足にはなるが、退屈はしなかった。原作とはかなり話の筋が違うので、原作通りでないと嫌な人にはオススメできない。最後のエンドロールはなかなか凝っていたように思う。最近のこのジャンルの映画主題歌はバラードが多かったので、しんみりとしていたが、今回はポップな曲なので明るい気分で終われるのが良い。 ",
      "吉沢くんがかっこいい。メガネも制服もタキシードも私服も似合ってて ...\n 吉沢くんがかっこいい。メガネも制服もタキシードも私服も似合ってて 特にこの映画の吉沢くんの前髪が良すぎた。吉沢くんのかっこよさが最高。 ",
      "☆☆★★（前半） ☆☆☆★★（後半） 原作コミックは未読、簡単に。...\n ☆☆★★（前半）☆☆☆★★（後半）原作コミックは未読、簡単に。ヒロインを巡って、大人しい彼と。既に売れっ子になっている彼との間に生まれるライバル関係。幼い頃から知っている。この３人の間で、どことなく漂うこの『突然炎のごとく』の様な感覚。多分、原作者自身は意識している訳ではないのでしょうけど。しかし、はっきり言って、前半は退屈で仕方なかった。新木優子ちゃんは可愛いけれど。イケメンと言われている（らしい）２人の男の子に、おじさん興味が湧かないのもその１つ。だけど…。３人共に映画の主演が決まり。それぞれの道を歩み始める頃から、段々と面白くなって来た。その始まりが。ベンチに座ったヒロインと、大人しい眼鏡くんの彼が、その話題を話し合う場面。その後、ヒロインを巡り。２人の男の子が、撮影所のセットの中で話し合う。ワンシーンワンカットの長廻し。この２つの場面の滑らかに動く撮影の素晴らしさがこの作品の白眉。実は事前に、監督が誰なのかを知らずに観ていました。この手のコミック原作モノって、雨後の筍的に沢山有りますが。本当に満足出来る作品と言うとなかなかね〜(u_u)若手の監督さんにとっては。自身の力を知って貰う為の、キャリアの一環として引き受ける場合が多いかと思いますが。中にはかなりのビッグネームの監督さんも。その場合、大体は小金稼ぎに終始し。自身の存在を主張する為か？やたらと長廻しを多用したり。カメラを、対象とする出演者の廻りでゆっくりとパンしたり…と。何とか「私は（こんな題材でも）努力していますよ！」感をやたらと主張して来ますよね〜…廣◯監督〜(・Д・)だからてっきり◯木監督作品だとばかり思っていた程(u_u)どこまで原作コミック通りなのか？は不明ですが。もしもその辺りがオリジナル脚本だったならば、高得点を点けてしまいそうでした。完全に、観ている間はアート系と商業映画との狭間で悩む、廣木監督の心の叫び…だとカン違いをしていた(ｰ ｰ;)鑑賞後に検索したら。どうやらこれが初監督作品らしいですね。撮影監督の川口次男さんを検索したら。「世にも奇妙な物語」や、「優しい時間」等のドラマ畑の人らしく。共に今後が楽しみ。最後にちょっとした驚きを。作品中の舞台・映画監督役に岸谷五郎。これまでは、単なる辛味成分だけの大根だとばっかり思っていましたが。この作品では、出汁の味が美味い具合に染み込んだ大根になっていた。２０１８年１０月８日 TOHOシネマズ西新井/スクリーン４ ",
      "面白かったけど\n  終わり方中途半端やないかーい( ͡° ͜ʖ ͡°)原作見なきゃな.°(ಗдಗ。)°.主役は美男子すぎた！ ",
      "物足りない…\n  吉沢さんの今年最後の作品。ファンとして、８本の作品のトリを飾る作品にかなり期待してしまったのもあったのかもしれないが、イケメンの無駄使いや優子ちゃんのヘリコプターさんの後だと物足りなさを感じてしまった…。少女漫画原作を２時間に収めることは難しいことはママレードボーイの時で痛感していたが、この作品は全体として吉沢亮におんぶに抱っこ状態な気もした。何かあればお亮の美顔でどうにかする的な（内容が伴わなくて構わないならファンとしてはありがたい状況なのですが。笑）。宣伝の時にあった吉沢くんの「目力」という話も、ドラマではあるがGIVERより引き立ってなくて残念…。今思うと、この作品を撮ったあとに主役３名がいろんな作品に参加しているので、今撮れば同じ内容でももう少しマシになるのかなあなんて思ったり…。２人のバスケットボールのセットのシーン、監督はうまくいったシーンが外してばっかりだったとパンフで言ってたけど、観てる側としたら「いつ入るん？入らないならシュートシーンいらなくない？気が散るわー」と思ってしまいました。あとエンディングの曲が流れながらの、色んな３人のお仕事風景のショットは興ざめでした。せっかく未来に含みを持たせた頼の終わらせ方だったのに、「あれ？日本に帰ってきてこんな感じなの？もっと何か掴んで帰って来ないの？」と感じてしまいます。これは私が結構歳いってるからなのかな。中高生はキュンキュンするシチュエーションなのかもしれないけど。笑良かったのは、劇中頼が３回同じセリフを言うのですが、表情、雰囲気すべてが違うこと。すばらしく使い分けられてて、感服しました。たぶん目を閉じて聞き分けても結構違うんじゃないかな。お見事です。主役の３人の顔が好きで、時間があれば観て損はないかもしれません。 ",
      "何か物足りない。\n 原作を見てから見に行ったので、何か納得がいきませんでした。雫がグラビアアイドルじゃないところとか、頼と昴の関係が原作と違ってほぼ常にバチバチやったし、小さい頃のオーディションで落とされた理由とかも違うし。出演しているキャストさん目当てで見に行く人は、原作を見ないで行くことをお勧めします。 ",
      "優子ちゃんファンとして\n 亮くんの演技力と優子ちゃんの可愛らしさが引き立つ作品でした！個人的には満足です。 ",
      "ショック\n  原作も大好きだし、吉沢亮も大好きだし、ニッシーも大好きなのですごく楽しみにしてました。脚本が物足りなさすぎる。頼がいつも暗いのに眼鏡外したらすごいかっこいいっていうのも抜けてるし、頼が小さいとき演技が上手すぎるのも抜けてるし、三人がもともと仲良い幼馴染ってのもないし、ショックでずっと寝てた ",
      "また見たい！\n 原作は知らずに、学園ものかと抵抗もあったが俳優吉沢亮に興味があり観に行った。物語もテンポ良く全てのキャストが魅力的に描かれていてとても見やすく、何より地味でダサくもありながら好きな子に一途な頼を繊細に作り上げている吉沢亮は素晴らしいに尽きる。とくに役者スイッチが入った時の顔は普段の頼とは全然違っていてカッコよく目を釘付けにされた。少女漫画原作ではありながら抵抗ある人もいるかと思うが吉沢亮の自然でいて繊細な見るものを虜にする演技だけでも価値はあるのではないか？ ",
      "キュンキュンした\n どＳ王子が好きだけど、お亮なら白王子が似合う！みんな凄くカッコよかったし、テンポも良く飽きずに最後まで楽しめました。地味役でもカッコ良さは漏れてます。恋愛映画にありがちな学校行事や走って告白はないので、そこがまた新鮮でした。お亮と杉野くんファンは絶対に大画面で観るべき( ง⁼̴̀ᐜ⁼̴́) ง⁼³₌₃ ",
      "うーん…\n 原作を知ってる側からすれば色々大切な部分が抜けてる気がします…原作ファンであり、吉沢亮くんや杉野遥亮くん、新木優子さんみんな大好きですが、原作スキからすると色々言いたいところはありました…。あれじゃあ、昴が…という感じです。なんともいえない… ",
      "びっくり\n 吉沢亮が好きなので見ました。感想としてはめっちゃ面白くなかったの一言に尽きます。もうびっくりするレベルでつまらなかった。原作を知らない人からしたら頼、雫、昴の関係性が曖昧すぎる。尚且つそれで突然雫を取り合うイケメン達の展開になっても胸熱でもなんでもない。展開がもうボロボロだしトキメキも何も無い。世の若い女性たちはこれにキュンキュンしたりするのかなあ？すごいなあ(笑)そして何より吉沢亮ためだけの映画すぎた。杉野遥亮さんよりどう見ても吉沢亮が勝ってるよ。原作ファンの方はどう思うのかなと強く思います。でも映画がひどすぎて原作ちょっと読んでみたい気にもなったのである意味成功なのかな… ",
      "お亮の、トリコ。\n お亮の、トリコ。 ",
      "吉沢亮さんの演技力！\n 普段は絶対に選ばないジャンル・いつも通っている映画館では上映無し！な、「あのコの、トリコ。」でしたが、今、死ぬ程私をトリコにしている吉沢亮様の主演映画。原作漫画も事前に読み上げ、鑑賞しました。大スターの代役で、何のキャリアもない無名の新人を代役にするなど、突っ込み所満載な箇所もありますが（原作を読んだ時点でそれは感じていました）なかなかのテンポの良さと、やはり圧倒的な、吉沢亮さんの演技力‼︎で、期待以上の素敵な映画だったと思います。鑑賞後、とても幸せな気持ちで劇場を出る事が出来ました。吉沢亮さん、ほんとに素敵でした。来週また、観に行こうと思います。 ",
      "とにかく吉沢亮かっこよすぎ\n 原作を見てない私はこのストーリーを今日初めて知ったのですが、まず出演している俳優がすき。かっこいい。演技もうまい。ほんとに褒めるところしかないぐらいです。これわ絶対見てみた方がいいと思います。 ",
      "主役新木優子では無理\n 主役新木優子では年齢的に高校生役はきつい。老けてる ",
      "雫が、、、\n 吉沢亮はよくやった。杉野遥亮くんも大好き。ただ雫が漫画と違いすぎて、見に行くか迷ってる。 "
    ],
    "filmarks": [],
    "coco": []
  }
}