{
  "id": 603,
  "reviews": {
    "eigacom": [
      "役者の肉体の饒舌さを思い知る\n 大杉漣をはじめ、役者の芝居が素晴らしい。これだけの芝居をよくぞ引き出した。ほとんどが対話だけで構成される舞台劇のような作品だが、ぐいぐい引き込まれてしまった。特に印象に残ったのは、めをつぶりながら、まぶたの奥で眼球だけ動かす古舘寛治。最初のシーンだが、あれだけでしゃべる必要なく、あの人物の異様さが表現されていた。久しぶりに役者の肉体の饒舌さを思い知った。様々な死刑囚との対話によって、死刑とは、人間の生とは何かを考えさせる作品だが、作中で結論は何も出ない。命を奪った人間たちが、権力によって命を奪われるシステムに正当性はあるのか、それ以外にも社会には矛盾が溢れていて、人の人生は平等ではない。答えのない問いをされつづける大杉漣は、返答に窮しながらも「逃げない」ということだけは一貫している。その超然とした佇まいに畏怖すら感じた。人間にできるのはいつまでも考え続けることだけだ。 ",
      "シチュエーション・ヒューマンドラマとでも呼ぶべき意欲作\n シチュエーション・スリラーというサブジャンルはあるが、刑務所内にある教誨室の中だけでほぼ全編が進行する本作はさしずめ「シチュエーション・ヒューマンドラマ」といったところ。死刑囚の話し相手となり心の救済を図る篤志の宗教家＝教誨師（本作の佐伯は牧師だが、仏教など他の宗教の教誨師もいるそうだ）と、バラエティーに富む囚人たちとの会話劇。死刑囚が独房で過ごす姿も、佐伯が刑務所以外で生活する様子も描かれない。しかし、囚人が他愛のないおしゃべりに興じたり過去の罪を振り返ったりするとき、またそれに佐伯が応えるときの、それぞれの言葉と表情によって、彼らの人となりがじわじわと立ち上がっていく。これが最後の主演作となった大杉漣にとって、舞台劇のように簡素な一室において演技一本で勝負する映画と晩年に出会えた点は、（本人の意図ではないにせよ）役者人生の締めくくりにふさわしく幸福なことだったのではないか。 ",
      "惜しい俳優が亡くなったもんだ\n 内容も素晴らしいし言うことないよ。2019/05/29追記相模原連続殺傷事件の犯人らしき若者が表現されていてそこでの討論が印象的でした。 ",
      "4：3　ほぼ１シチュエーション\n 植松聖容疑者を思わせるキャラが出てくる ",
      "漣さんの表情が頭から離れない\n 漣さんの最後の主演作という情報だけで観ました。教誨師になってまだ半年という設定。６人の死刑囚と向き合い、話に耳を傾け、心を安らげるはずが。教誨師より死刑囚方が何枚も上手で。その発言に喜怒哀楽する表情が、さすが「300の顔を持つ男」の漣さんです。８割以上が面会室を舞台にしているのも興味深い。限られた空間や時間の中で、話が進んでいくので。教誨師と死刑囚の会話で、どんな罪を犯したのかなどを想像していくだけなのが、シンプル。６人の死刑囚役の俳優さんたちが、実に個性的で渋い。音楽もほとんどない。そういうのは最近少ないかも。神の御心をもってして、人間は変われるのだろうか。いやきっと変わることはできなくても、安らかな心を保てるよう。一生懸命接しているのが、何とも複雑な気持ち。ラストも「？？！！」でびっくり。いろんな場面での漣さんの表情が、頭から離れない作品でした。 ",
      "最後の対話\n  死後に公開された大杉漣最後の主演作。全編ほとんど密室での会話劇。派手な展開は皆無で、地味で淡々とした小品。大杉漣が企画を気に入り、プロデュースまで兼ねてくれなければ、完成はもっと困難だっただろう。しかし大杉漣の名演としっかりとした内容で、上質の人間ドラマとなっている。死刑囚と対話し、彼らの心に寄り添い、救済と改心へと導く牧師、“教誨師”。教誨師である佐伯は、拘置所にある“教誨室”にて、月に２度、６人の死刑囚と対話する。６人の死刑囚は性格も性別も年齢も何もかもそれぞれ。心を開かない無口な男。気前のいいヤクザ。お喋りな関西中年女。老ホームレス。家族思いの父親。自己中心的な若者。各々癖があり、対話する側も大変。無口な男と父親は静か過ぎて対話がなかなか進まない。ヤクザは逆に馴れ馴れしい。関西女もそのタイプかと思いきや、突然情緒不安定に。最も面倒なのは、自己チュー若者。博識ある事を盾にして、世の中全てを見下すような物言い。見てると、本当に死刑囚なのか？…と思えてくる人物も。全く反省の色ナシの自己チュー若者は例外として、家族思いの父親もさることながら、老ホームレス。子供のような性格で、読み書き出来ず、佐伯に読み書きを習う。キリスト教信者へなりたいと申し出る。彼らがどんな人間で、どんな罪を犯したのか、回想形式で語られたりはしない。その必要は無いからだ。見る側も佐伯と一緒になり、彼らがどんな人間でどんな罪を犯したのかより、今の彼らと向き合う。その対話を通して、彼ら一人一人の人間性や背景、内面を浮かび上がらせる。それどころか、本心まで考察させられる。普段はどんと構えていたり、卑屈なのに、いざとなると、やはりそうであった。次は自分の番じゃないかと恐怖し、遂にある一人の死刑が執行される事になり、これまでの強気な性格が嘘かのように激しく動揺する。そこに、ザマアミロ、という感情は無い。初めて、本当は弱く脆い内面を見た。その一方…。まともに思えたある人物の本心。罪を悔いてるように見えて、実は自分が罰せられる事に疑問を呈している。一筋縄ではいかない人間各々の姿。玉置玲央、烏丸せつこ、五頭岳夫、小川登、古舘寛治、光石研、個性的な彼らの賜物。対話する事で相手の心を開く事が出来たと思えた。が、対話だけでは全てを分かりかねない。では、何故対話を…？対話を通して人を救済する事が出来るのか…？それはただの自己満足なのか…？佐伯にはある過去が。ズバリ言うと、罪を背負っている。自分が犯した訳ではないが、自分のせいで…。そしてその時、大事な人を救えなかった。人を救うなんて口では容易く言えるが、実際は難しい。罪滅ぼしなんかでもない。もし、人が人を必要としている時、対話を通じ、傍に居て、寄り添ってやる事が出来れば…。相手を救うなんて大層な事は言わない。微力ながら、せめてもの何らかの、助けになる事が出来るかもしれない。映画を観るという事は、その作品や携わった人々、登場人物や演者と対話していると言っても過言ではない。最後の主演作でこんなにも、大杉漣さんと対話出来た事を光栄に思う。 ",
      "死刑囚を鏡にして、教誨師の心を写し、普遍的な問いかけ\n 死刑囚達の姿は類型的で皮相的に描かれて共感は出来ないし、批判的にもなれない。それは、この映画の価値を貶めるものではない。そもそも、死刑囚の生き様を描くのは目的では無いから。また、死刑制度やキリスト教について掘り下げている訳でもない。そんなもんは他の誰かが論じれば良い。最初は死刑囚の興味がある話だが、途中から色合いが激変する。教誨師は子供の頃、実の父と諍いがあり、教誨師の兄が実の父を殺し、少年院出獄の間際に自殺。教誨師である大杉漣は、殺すことと殺さない事の瀬戸際、生きる意味について考える。そして死刑囚と対話する事で、真実に触れようとする。殺していたかもしれない、しかし、今、殺していない自分がいる。殺しと、しないとでは大きな溝がある、しかし、絶えず、考えるべきだ。生きる意味は、無い、しかし生きようする事は大事だ、逃げない事が大事だ。対話だと、禅問答のようにメタファーとイデアの枠組みだけの味気ないものに感じるかもしれない。しかし、この映画は、真剣勝負で、共に寄り添い、考えようとする。私は、この誠実な大杉漣の試みを評価して、共に考えたいと思います。 ",
      "健康相談員は見習ってね\n 受刑者に道徳心の育成や心の救済に努める職業：教誨師。6人の受刑者に接する教誨師のお話。殆ど留置所内での2人の会話。会話の内容に面白味を感じなければ、つまらなさ爆発だろう。私にもちょっと荷が重過ぎました。理由は、私、神様を信じていない。私、相談を主とする職業人が大嫌い。だから。神様や死刑などの件は書きません。それは人間が考えた事だから。相談員が嫌いな理由として、最近特に健康の事がうるさくなった世の中なので、健康相談員と言う人間がやたら存在する。健康相談員も嫌い。その理由は最終的に行き着く先が決まっているから。肝臓悪ければ、酒辞めなさい。太っていれば、運動しなさい。タバコ吸っているなら健康害するので辞めなさい。決まり文句が決まってるし、早く決まり文句も出る為、親身になって相談役になっていないのも分かるし。相手の立場を分かり、相談方法を考え、色々な方向性を考えるのが相談員ではないのか？この映画は教誨師だけの話では無く、相談に関係する全ての人間に関連する映画だと感じた。人に語りかけるとは何か？親身になるとは何か？理由も色々あり、人の心を引き出すとは何か？人によっては長い時間かけて接しなければならない。相談に乗る自らも裸にならなければならない時もある。ここは見習うものがあった。大杉蓮さん最後の演技、しっかり拝見させて頂きました。 ",
      "うーん\n イマイチ。映画ゃなくて舞台で良いかと。 ",
      "大杉漣の主演\n 死刑囚の教誨師として話し相手になっている主人公（大杉漣）、自身も辛い過去を持つ。死刑囚は一見、気のよさそうなやくざの親分（光石研）、しゃべり続ける自己中女（烏丸せつこ）など多種多様な面々。大杉漣がいい味を出している。 ",
      "いろいろな見方ができる\n  気になっていた作品。１つのシチュエーションで会話だけで成り立っている。舞台のような作り方。面接室での時系列はカレンダーとスーツやネクタイでのみ分かる。同じものであれば同日の話である。６人のうち４人はある程度罪状が話の中で分かってくる。教戒をホントに望んでいるのだろうか。話し相手が欲しいだけなのか。そういう人もいれば、教戒によって洗礼受けるまでに（宗教的）回心する人もいれば、食って掛かる挑戦的な人もいる。教戒にはこれという正解はないのがよく分かる。自分より弱い立場の１７人を殺していた青年は教戒という立場を諦めた時点から変化していく。執行日には立ち上がれないほどの恐怖におののいているのを見ると、強がっているのをまとった弱い人間であるのが露わになる。プロセスはいろいろあるにせよ、露わになってそれを自覚していくのが教戒であろう。文盲の人は冤罪の可能性も秘めて終わった。文字を学習ことで何かを訴えかけたかったのだろう。父親が教誨師しているが、普段は守秘義務がある内容だけに詳細は聞かないが、こういうことをやっているのか、と垣間見たような気分である。 ",
      "罪は何によって償うことができるのか\n  重かった。それは予想通りでしたが、「安直に死刑制度に対する疑問を投げかける映画」じゃ無かった。もう、ホントに真面目に考え始めると気が滅入ってしまう内容。登場人物が自分の口で語ってくれるのでリアルに訴えかけるものがあり、映像化する意義はあると思う。宗教の役割と意味。現実の契約社会における罰と赦し。その狭間に自ら望んで身を置く教誨師。重い話だろうなとは思っていたけど、ここまでフェアに問題提起している映画だとは思っていませんでした。殺人の法定刑は死刑ですが、実際には、おそらく二人以上の人命を奪わない限り裁判により死刑を宣告されることはありません。よって、ここに登場する人物は、複数人の命を奪うか、複数回に亘り奪おうとした事実があり、極刑を言い渡された、社会的に観れば極悪人である訳です。犯した罪がうかがい知れるのは、6人中4人。*家族三人を撲殺した小川*17人を殺害した高宮*リンチ殺人を首謀した野口*ストーカー殺人で女性とその家族を殺害した鈴木「罪と向きあい自分が奪ってしまった命に対する贖罪」と言う点において、教誨師の佐伯の目には、この6人はどう映っていたのか。小川は死刑を、おそらく受け容れていますが、それは単に「家族の前から姿を消してしまいたい。いっそ死んでしまいたい」と言う気持ちからだと思われ。他の4人は極刑を宣告されるカギとなる「矯正不能と判断される」のも致し方無しな人格です。鈴木に至っては、身の毛がよだつ。文盲の進藤は、「刑法上の赦し」と「宗教上の魂の赦し」を混同している様にも見えますが、これが主題につながります。佐伯は、少なくとも死刑を否定していません。疑問も持っていないでしょう。神父ではなく、牧師という立場の設定は、それをうかがわせるものなのでしょう。ただ、死刑の執行の前に「神の赦し」を得て「魂を救いたい」と言う一心。ここに、「自分の代わりに殺人を犯した優しかった兄」の姿が被り、物語をより一層複雑に、かつ深く重いものにしています。立場と状況次第では、誰もが罪を犯す可能性がある。だが犯した罪は償わなければならない。洗礼を受けることになった進藤のメモに、佐伯は絶望します。「あなたがたの罪のために、わたしはいのちを捨てます。だからあなたがたも救いという主のゆずりの地を受け継ぎなさい。」と言うキリストの言葉は、現代の契約社会における「殺人」と言う罪の贖罪になりうるのか？と言う問いかけ。宗教から一旦身を引いて高宮と向き合った佐伯は、高宮が心の底から後悔をし始めたことを察しますが、彼は死刑台に上ることになります。「矯正不可能の判断」が誤りだったことをうかがわせる件なのですが、ここで観る者が何を思うのか。死刑制度への疑問・否定、と言う立場に立たず、宗教と非宗教の両側面から「何によって罪を償わなければならないのか」を問う、すっごく深い、正解など無いテーマを投げかける、ある意味、どえらく迷惑な秀作でした。問題提起のカギになっているのは、高宮と進藤の二人です。2019年の2本目。もたれてます、かなり。ちょっと、明日、口直しに行って来る。。。。。 ",
      "人間が光っていた\n それぞれの人生の諸事情でそうなった人と牧師が光っていた。亡くなった人が自分の側で見守ってくれているイメージが良かった。 ",
      "拘置所の中の群像劇\n 星🌟🌟🌟🌟大杉漣さん最後の主演作品だと言うので観たのですが… 前半はまったりしていてちょっとつまらなかったのですが後半大杉漣さん演じる主役の過去が明かされた所からストーリーも急展開で進んでいきラストまで釘付けでみてしまいました❗みんな登場人物が心に闇を持っている人たちで皆さん演技が上手くて全体的にみれば面白かったです❗前半つまらなかったのは教誨師と言うことでキリスト教の型にはまったことしか言わなかったからでたぶん後半への伏線になってたと思います❗あと死刑囚の高宮役で玉置玲央さんが出てましたがラスト間近凄くいい演技されてました❗舞台では黒木華さんと共演されてたりして有名だそうですが大杉漣さん見る目がいいですね❗これから映画やTVでも活躍しそうな俳優さんでした❗ ",
      "生命の意義に深く切り込む\n 終わりゆく平成の時代を代表する名優、大杉漣さんの遺作。『生』と『死』、人間が最も深く対峙するテーマに対して望まない死がカウントダウンされた死刑囚と向き合う『教誨師』という役柄を選んだことが重くまた深い。ちまたによくある陳腐な死刑制度の非を問うものではなく、生命の意義に深く切り込むところに共感。 ",
      "「心が楽んなるのはあんただろ？」\n  俳優大杉漣のプロデュースとして遺作となった本作、本人の並々ならぬ力は充分、スクリーンに表現されていた。拘置所内でのシーンがそのストーリーの殆どで、これをスタンダードの画角で撮影されている。そしてラストのシーンで初めてビスタサイズに変わるところも、閉鎖と開放のメタファーなのかもしれない。経験が浅い教誨師と、6人もの一筋縄ではいかない死刑囚達との或る意味“攻防戦”が戦い毎にシーンが切り替わるように進んでいく。わざと死刑を遅らせるようにでっち上げの殺人事件を話たり、自分でもホントか嘘か分らないまま幻を話す女、これ又ストーカー殺人を思い違いしている男や、屁理屈ばかりの大量殺人魔、そして、人の良い男と、無学故に人につけ込まれた老人・・・ある人間は自身の正統性を、又ある人間はその犯罪に対する無自覚等々、確かにまともでは自分の置かれている立場を受け止められない程の重大な事実を引き起こしたその罪と罰をまったくもって昇華できぬまま最期の時を待つ“モラトリアム”をこの新米教誨師にぶつけ続ける。その日々の中で、教誨師もまた、幼い頃の兄への罪悪感故の迷いが影を落とす。映画作品なのである程度のオチが必要であり、着地点を設けようと考えたのだろうが、良く言えば他の作品のオマージュ的要素、又、唐突なホラー的要素や、霊的表現等々、盛り込みすぎたことが悩ましい。なるべく一人の死刑囚のケースに固執しないように散らすことで、人間が人間を殺すというその原罪に広く一般的なテーマを持たせたいと思ったのだろう。しかし、やはり、その老人のもしかしたら神の生まれ変わり？的想像力の持たせ方とか、どうしても表現過多が否めないのである。6人の中ではやはり屁理屈をこね回す青年との対峙が一番迫真を得ていると思うので、ここを掘り下げる作りでもよかったのではないだろうか。いずれにせよ、ラストシーンの意味合い、これは、自分では正直不勉強故、理解困難であった。鑑賞後にネットでのネタバレ記事で理解出来た位、今作品、非常に鑑賞するのに疲れる。過剰なドラマティックさはなく、複雑な心理描写が次々と小波レベルで襲ってくるので、整理できぬまま、時間が過ぎていくのだ。あのホームレスの老人は、教誨師に渡したグラビアページに書いた平仮名『あなたがたのうち、だれがわたしにつみがあるとせめうるのか』をどう解釈させようと思ったのか、その究極の問題に対しての答えは一生掛かっても出ないのであろうが、もう少し整理された構成ならば腑に落ちたかも知れない。大変難解で哲学性たっぷりの作品である。故人のご冥福お祈り申し上げます。 ",
      "魂のぶつかり合い\n 寄り添うっていうのは、分からなくても理解できなくても、魂でぶつかって行くことで相手の魂を揺さぶることなんだよな。昨今の「寄り添います」と言って自分たちの都合や考え方を押し付けるのとは違うんだよな。 ",
      "対話で紡ぐ物語、対話で導く真理\n 全編を通してほぼ、密室で繰り広げられる会話場面。観た人の中には退屈だと思われた方もいらっしゃると思います。ですがわたしはむしろ、「もの凄いものを観た」と思うほど、演者たちの一挙手一投足に集中して観ることができました。『ソクラテス式問答法』という対話法があります。〈 対話によって相手の矛盾・無知を自覚させつつ、より高次の認識、真理へと導いていく手法 〉の事を指すんだそうです。対話によって、死刑囚たちの心の闇に、わずかでも一筋のひかりを灯せる事ができたなら、執行され魂となった彼らは等しく安らぎを得る事ができるだろうか？そのことに尽力した牧師・佐伯(大杉漣さん)がそんな彼らの闇を見つめながら実は、佐伯自身が一番心に闇を抱えている事を認識し受け止めていったのではないのでしょうか？わたしが今年観た映画のなかで一番、あとからじわっときました。大杉漣さんが最期に私たちに出した『人生の宿題』みたいな作品だと思いました。 ",
      "見終わってキャッチコピーを見て、「んっ？」と。\n 斬り込んだ映画でした。大杉さんがもう「死の側」にいらっしゃることで、また新たな意味合いが生まれてしまっているとも思います。いや、悪く言っているわけではありません。大杉さん、なぜこの映画を作りたかったのでしょうか。本人からぜひ聞きたいのですが……。ただ…、あのスペースだけの映画でここまで思わせることがあるとは、と感じていたのですが、キャッチコピーを見て、何を考えていたか忘れてしまったというのが本音。「『なぜ生きるのか』という問題提起の解答を本文から探してね」という中学生の国語のテストの一問のようなものがメインテーマではないような気がします。強烈な生の物語……？これは大杉さんの本望なのか………？まぁいいや。強烈な会話劇。ここから我々が何かを感じとるのです。追伸:光石研さんのお気持ちを考えたら、開始早々涙が……ということで「泣ける」 ",
      "会話劇\n 刑務所の教誨室を中心とした会話劇で生きる意味や死刑制度について考えされられる異色作。ただメリハリに欠けるように感じたのでもう少し驚くような展開も欲しかった。2018-228 ",
      "大杉漣さんの辞世の句…のような映画\n  まず，“教誨師”という言葉を初めて知った。『おくりびと』を観た時に，“納棺師”という言葉を知ったのに似ている。死刑囚が，悔い改めて，心穏やかに，死刑執行の日を迎えられるように面談を行うのが，その役割だが，囚人の経緯も様々であれば，現在の心境も色々，宗教だって，一般の日本人だとすれば，仏教，あるいは神道，キリスト教位で，無宗教だというものもいるだろう。主人公の教誨師はプロテスタントの牧師であり，ミスマッチも多いと考えられる。“死”，“死刑”を前にした人に，聖職者であれ，向き合うことは，とても難しいことだと思う。犯罪を犯し，死刑を前にして，いかに死に向き合うかというのは，簡単に答えの出るものではない。そのように促すことは，自分自身の罪悪感(原罪)の記憶を呼び覚ます。有限の存在としての人間，死刑制度，人間の業，深く考える間もなく映画は終わったが，答えは見つからない。ところで，映像の中でよく倒れる卓上カレンダー，ここ数年，自宅で使っているものとそっくりでびっくりした。Quo Vadis製かと思ったが，自宅のものと比べると少し横長だったので，違うものだったかもしれない。でも，大杉さん，良い役者だ。ご冥福をお祈りいたします🙏 ",
      "深み\n 簡単に感想なんて書けない。ずしっと考えさせられる。達観した人でありそうな佐伯の弱さがあらわになり、その向き合う姿がすてきだった。意味なんてない。でも生きる。老人の書いたメッセージも、そのとおりで。死刑ってどうなんだろうか、と久しぶりに考えさせられた。最後の大杉さんの表情が映画の深さにと同じだった。 ",
      "6人との会話から問う､死刑制度の是非\n  教誨師｡\"きょうかいし\"と読む｡今年2月に急逝した大杉漣さんの\"最後の主演作品\"にして､初めてエグゼクティブ･プロデューサーも務めている｡まさに思い入れある作品が遺作となってしまった｡\"教誨師(きょうかいし)\"とは､受刑者に対して､徳を教え諭し､心の救済へと導く宗教家のこと｡国内では､刑事収容施設法に基づいて法的に規定されているが､ボランディアである｡宗教もさまざまで1,000人以上の教誨師がいる｡大杉漣が演じる佐伯は､半年前から死刑囚の教誨師を務めているキリスト教の牧師｡佐伯が出会う6人の死刑囚との対話が､拘置所内の同じ接見室を舞台に展開される｡原案･脚本も務める佐向大(さこう だい)監督の綿密に作られた設定が秀逸だ｡6人それぞれの死刑囚の人生と､佐伯牧師自身の不幸な過去が浮き彫りにされていく｡ひとりの牧師をホストとした､接見室を舞台にした群像劇のようだ｡創作なのであたりまえだが､登場する6人の死刑囚は年齢･性別や性格が異なるばかりでなく､各々の罪状もダイナミックに異なる｡具体的な罪名や犯罪経緯には一切言及せず､死刑囚と代わる代わる対峙する佐伯が､6人と交わす会話の中から徐々にそれらを読み解く面白さがある｡佐伯は死刑囚と､\"また2週間後に\"と話したり､\"神父様じゃなくて牧師です\"と正したりしているので､プロテスタント系の牧師で､隔週で拘置所に通っていることがわかる｡本作には6人の死刑囚のほかに､佐向監督の面白い仕掛けがいくつかある｡まずは､映画がスタンダードサイズ(4対3=1.33:1)で作られていることだ｡横幅の狭い画面は､外界から隔たれた拘置所内の閉塞感や息苦しさを感じさせ､それがエンディングで佐伯牧師が拘置所を出ると､ビスタサイズ(1.85:1)に一気に拡大される｡漫然と観ていると画面の変化は気づかないかもしれないが､なんとなくエンディングでホッとする｡これは潜在的に心を開放する効果をもたらしている｡また､時間の経過を細かく演出している｡殺風景な接見室のシーンが延々と続く本作で､時間の経過を表現するのは難しい｡安易にテロップで､\"〇〇日目\"や\"〇月〇日\"と表示してしまう手法もあるが､それでは芸がない｡そのひとつが卓上カレンダーだ｡死刑囚との面談中､霊的な現象のごとく､ときどきパタンと倒れる｡そのとき､\"ハテ？\"と月表示を見てしまうことになる｡また､佐伯は一貫して黒系のスーツだが､ネクタイが変わる｡同じネクタイの日が同じ接見日であることがわかる｡本作は､強烈に死刑制度を問うテーマを抱えている｡会話の中から死刑廃止論について考えさせられるエピソードがいくつも提示されている｡また､初めて知るトリビアが多く紹介されていて､知識欲も満足させる｡不謹慎だが､死刑あるある話にもなっている｡最後にひらがなを教えた､文盲だった死刑囚が残したメモが､佐伯に問う｡\"あなたがたのうち､\"\"だれがわたしに\"\"つみがあると\"\"きめうるのか\"(2018/10/18/スバル座/スタンダード(一部ビスタ) ",
      "映像である意味はない\n 新米教誨師が、死刑囚6人との対話を通して、自身も見つめ直すといった話。BGMがない映画は初めてで、ほぼ完全に、同じ一つの面会室での対話シーンオンリーなので、映像がストイックすぎるというか、あまりに地味すぎる。別に感情をのせたりするものでもなく、動きや表情で魅せるシーンも皆無の淡々とした会話劇なので、映像から得られる情報はほぼゼロで、ラジオドラマだったとしても十分わかる内容。よって、わざわざ劇場に足を運ぶ必要がない作品だとは思う。とにかく地味なので、マンネリもすごくて、死刑囚6人ってのも多い。4人くらいで十分だったんじゃないかと。まあ高尚な部類に入りそうな映画ですけど、ある意味荒削りですし、少なくとも休日の晴れた昼下がりに好き好んで観る作品ではなく、鑑賞後はとにかく沈みます。 ",
      "教誨室の外側へ\n この映画のキーワードを挙げるならば「霊性」だろう。6人の死刑囚たちと、大杉漣演じる教誨師の佐伯との密室の会話劇。ほぼ全編で本作の舞台となる教誨室には霊の気配が漂う。大杉漣（エグゼクティブ・プロデューサーとしても名を連ねる）が急逝した、ということも相まって、なのは事実だけど。それを差し引いても、本作には、いまはもうこの世にいない死者の存在が強く感じられるのだ。死刑囚ということは、全員が人を殺している（はず。厳密には死刑となる犯罪は内乱罪などもある）。誰かを殺したから、彼らはそこにいる。そして佐伯にも事情があった。彼もまた、その事情により牧師を職業に選び、ここに来ている。死者たちに招かれ、出逢った死刑囚と教誨師。そこに死者の気配が漂うのは必然であろう。そして、この映画に登場する教誨室は不自然な形をしている。なぜか長い三角形をしているのだ。そのため、佐伯を捉えるカメラの背後には、いつも暗がりが映る。奥行きのある暗い空間が、何かの存在を思わせる演出が効いている。そして本作は、「国家による殺人」とも言える死刑制度についても、大いに考えさせられる。物語のスタートでは密室劇だった本作だが、やがて少しずつ「部屋の外」が映画に登場してくる。始めは外の天気。やがて、佐伯の過去。そして死者たちが、スクリーンを侵食してくる。それとともに、教誨師を務める佐伯の言動も、徐々に制度や枠組みの中だけでは抑えきれなくなる。ラストに、ようやくカメラは教誨室、そして拘置所さえも出て、外の景色を捉える。命という人間の根源と、法という国家の基盤が交差するのは、拘置所の中だけではない。私たちの日常とも繋がっていると感じさせるラストである。 ",
      "大杉漣さんだったから重みがあった。\n 急逝された大杉さんじゃなかったら、この映画は全然違っていたのではないかと思います。やがてなくなる彼から発される言葉の一つひとつが貴重なものに思えました。しかも、それが死刑囚へ向けられる訳ですから。命があるうちに、悔い改め、赦しを受けなさいよと言っているように響きました。トークショーは、若い青年たちによるにこやかな時間になりました。大人の俳優さんが誰か来ていただけたら、もっと踏み込んだお話が聞けたかもなと思いました。 ",
      "生々しい迫真の演技\n  大半は、一室での教誨師と死刑囚との対話だけで構成されていましたが、回顧録やスピリチュアル的な演出もありました。囚人達の中には、現実の事件を彷彿とさせる背景を匂わせる者もいて、一般的に「イメージしやすい人物と事件像」を取り扱っていました。それでも会話だけで多くを観客に伝えられるのは、やはり各役者さんの演技力のなせる技だと感服しました。囚人の受け答えを責めるでもなく、グラビア写真を、はしたないと非難するでもなく、佐伯の「ありがとう」の優しさが響きました。必要とあらば信仰を捨てて(執着しないで)生きなさいというような描写は映画 “Silence” にもありましたし、仏教ですが「金剛経」でも、向こう岸に着いたら仏陀の教えも置いて行けというくだりがあります。高宮との対話で「聖職者失格ですね」と話しますが、理想や綺麗事を並べるだけでなく、高宮の心の穴に寄り添う決意を固めることで、佐伯は教誨師として一段階成長したのだと思います。本作に登場する職種の人は殺人犯、牧師含めて全員診たことがあるので、次はどんな「パンチ」が来るんだろうという不安はすごくよく分かるし、観ていて患者と話しているような気持ちになりました。特に野口のような作り話を、「相談事」として延々と聞いていたことは何度か…。自分の口から出てくる空想の世界に興奮している人は、大抵とても孤独なのかと。あなたがたのうちだれがわたしのつみをせめうるのか罪人が罪人を裁く法廷。名前だけでは伝わらない本質。病気、事故、犯罪、災害により予期せずして訪れる死もあれば、心の準備期間は与えられるも第三者によって決定される死。「必ず来るが、いつ来るか分からない死」という点での恐怖は、塀の外でも案外似ているのではないかと思いました…。 ",
      "☆☆☆★★ 神に仕え、教誨師として死刑囚に寄り添って行こうとするも...\n  ☆☆☆★★神に仕え、教誨師として死刑囚に寄り添って行こうとするも。なかなか自分の理想と現実との狭間に苦しみ、１人心の中で葛藤する教誨師の姿。上映終了後にイベント有り１つだけ！元々演じる事を念頭に書かれただけに。大杉漣演じる教誨師が、そのまま彼の人生そのものとなっている。但し、観客にこの主人公の人生背景を詳しく伝える為に入れられたと思えた回想場面。そしてそれに繋がるのが卓上カレンダー。ここは寧ろ、回想場面を無くし。カレンダーが勝手に…と描いた方が、神に仕える者としての普遍性が増したのでは…と、思ったのだが。６人の死刑囚の中では、烏丸せつこが絶品だった！あ？２つになっちゃった(^_^;)２０１８年１１月１日 スバル座 ",
      "罪人の意味とは\n  忘備録として印象的だった台詞を。人を知るというのは理解することではなく側にいること。同じ言葉で言い表わしても自分と相手の中で思い描くものが同じであるとどうして言えるか。 ",
      "難しい\n 相当に行間や背景を読んで、理解しなければならない ",
      "死刑囚と教誨師ってこういう感じなのかと\n 家がお世話になっているお坊さんのイメージがありましたが、それとは違って人間臭さで死刑囚と向き合っている教誨師でした。とても良かったです。役者さんの演技がどれもリアリティがありました。比較してはいけないと思いますが、患者や施設の利用者などに相対しているような気になりました。終盤のあるシーンは、自分も彼の気持ちを味わった気にすらなりました。 ",
      "きれいごとではない世界\n 重い重い二時間でした。死刑囚と向き合う教誨師。人とつながるためには聖書にある言葉ではなく、最後は｢相手を思う気持ち｣なのだと。そして共にいる覚悟なのだと。大杉漣さんの抑えた演技がそれを伝えてくれてます。 ",
      "今見るべき。ネタバレ含みます。\n  人の命を奪った死刑囚、死刑囚の命を奪う政府。矛盾した現実をストレートにぶつけられ苦悩する教誨師。フィクションだが今も現実に起きている事象であり、色々と考えさせられる。若者と教誨師のシーンは特に見所で禅問答を思わせるような言葉のぶつけ合い。屁理屈にも取れるが妙な説得力もある。実際に起き日本中が衝撃を受けたあの事件を連想させる人物も出てくるので見るなら絶対今だろう。 ",
      "眠れなくなりました\n  人の生死を人が決める死刑制度。私は死刑肯定派です。だって「日本では」被害者は武器を持てないまま弱い立場で殺されてしまうのだから。そんな有利な状況で2人以上を殺す人は、やっぱり死刑という罪を受け入れるべきと思う。　ただ、この映画で宗教的な意味で神に罪を許された死刑囚について、人は許さないことはいいのだろうかと考えてしまうとよくわからなくなりました。色々難しい。 ",
      "重苦しさのなかに一筋の光も\n 教誨師の牧師と受刑者の対話が続く、徐々にいろんな背景や、動機が、垣間見えてくるが、目に見えて、今　極刑という裁きを受けている罪と、そうではない人の心の奥底に抱えている罪、その差は一体どれほどなのか?と考えさせられる。 ",
      "希望\n 観るまで.私の日常が全部が行き詰まっていると閉塞感を感じ気分転換にすぐ観れるタイミングでこの映画を観た。細かい内容のレビューは他の方と大きな違いはない、いい映画だった。分かりやすい、刺激的な映画もいいがこういう深いテーマの映画も絶対に必要で廃れてはいけないと思った。佐伯牧師も人間死刑囚も人間刑務官も人間私も人間私を悩ませた人も人間だれがわたしのつみをせめうるのかありがとう、大杉漣さん。私も生かされているから、生きます。 ",
      "大杉さんの遺作に相応しく、生と死について深く考えさせられる作品！\n 私は、個人的に教誨師と言う職業に凄く興味が有ったので、この作品とても気に入りました！ですが、本作を自分は好きだから、みなさんに、どうぞ観たら良いよとドンドン薦められる様な性質の作品でも当然無い訳です。決して万人向けの作品ではないのですが、教誨師の行う仕事内容を判っていて、尚本作を観られた方々はおそらく、私同様にみなさん満足して、映画館を後にする事が出来たのではないだろうかと想像していますが、どうでしょうか？主人公の職業上、映画の９５％は教誨師と死刑囚との１対１の会話が続くわけです。映画では、死刑囚が６人も登場するので、それぞれの受刑者に個性を持たせて描いていれば、観客は飽きずに楽しめるだろうと言う事でも決して無いです。確かに本作では、なるべく観客が飽きない様な工夫は施されてはいましたし、多くの場面で笑いが出るように作られていました。でも所詮は塀の中の人々の言い分を描いている事なので、一般の観客である我々がそう簡単には、彼らの話に感情移入すると言う事も中々困難です。そこで当然、観客の殆どの人達は自然と大杉さんの演じる教誨師に自己を投影する事になる。そうするともう自然と劇中の話の総てが他人事ではなくて、自分に投げられた直球に変化して来るから不思議ですね。作品の中で交わされた会話の総てが自分へ語られた言葉になる。どんどん会話の世界に引き込まれていく事になるのです。すると、カメラが固定されていて変化に乏しい筈の画面を観続けていても、決して飽きません。更に、教誨師が対峙する様々な死刑囚との会話の中で生まれる彼の葛藤や心理的な変化、やがて明らかになる教誨師の抱える苦しみも、気が付くと観客も追体験しているような錯覚になります。何だか、急逝された大杉さんが、初めてプロデュースしてまで、本作を撮りたかったと言う気持ちも迄も理解出来る気がしてくる。本作は映画ではあるけれども、物語の性質上、舞台劇であっても全く不思議ではありません。最近公開された「累」も舞台劇の様な要素が沢山有りましたが。本作には「累」の様な派手シーンは全くありません。あちらが仮に動の世界なら、本作は静の世界でしょう。本作はあくまでも静かに会話だけが交わされていくのですが、きっと観客の心の内は静の世界から動の世界へと大きく揺さぶられる事になったと思います。この秋じっくりと、自分の感情を見つめて過ごしてみようと考えておられる方には、本作は最高のプレゼントになるのではないでしょうか。そしてこの作品のラストがとても効果的な終わり方で、とても気に入りました。是非、御一人で過ごすお時間が有ったら本作観て欲しい気がします。「何だ、結局お前は本作を薦めているだけで、これはレビューでも何でもないじゃないか」と思われるでしょう。でもやはり私は本作の世界を堪能して欲しい！あなたにもこの死刑囚たちに出会って欲しい。それが本作に触れた私の正直な気持ちです。大杉さんの早過ぎる死を悼み、ご冥福を心からお祈りします。 ",
      "いやぁ,こういう趣旨での1人1人は難しいんとちゃうの⁉️\n 俺自身の勝手な話〜古舘寛治,光石研は知ってる。一寸,受刑者にして博学な知識がありそうに思わせた,玉置玲央という生意気そうに思わせられちゃった❕という印象のお陰で、大杉漣の最後の作品を覚え,忘れなくさせてくれた❗️と…,自分で勝手に記録させて貰っちゃいます。 ",
      "現存する世界宗教の限界を感じた\n  死刑囚の改心の一助となることもなく、ただ話を聞くことしかできない主人公。キリスト教の牧師さんという設定なのだが、キリストの言葉も聖書の引用も、賛美歌も何一つ死刑囚たちの心に響いていない。「魂のぶつかり合い」などのキーワードが広告に踊るがまったくそうとは思えない。単なる自己顕示欲と自我我欲。死にたくないと言う執着。キリスト教に改宗した人には、ふさわしい言葉を伝えられたのか。「キリスト教でよかった」と思わせる、魂に刻まれる言葉を。そういうシーンはひとつも出てこない。人間の悲哀を伝えるという意味だけに置いて存在価値があるかもしれない。でもただそれだけ。キリスト教も、仏教も、イスラム教も、既存の宗教の形骸化が悲しく実証された映画。全ての宗教を包括するような、新しい教えこそが必要と強く強く感じさせてくれたことだけがよかった。 ",
      "大杉漣の役者魂を感じる濃密な作品\n 自分の運命との向き合い方が様々な6人の死刑囚との対話劇。拘置所の一室での場面が作品の大半を占めるが、そこでの教誨師と死刑囚のやり取りは一言一言の重みをひしひしと感じる真剣勝負。来たる死を前に虚言を弄して平静を装う者もいれば、自己の正当化に懸命な者もいる。でもそれらは全て死への恐怖から逃れたい一心の身勝手な行為である事をこの作品は図らずも曝け出す。一方、教誨師の仕事は無償だと言う。では彼はなぜこの仕事を引き受けるのか？その問いから教誨師自身が負う心の蹉跌も明らかになる。人の心の深淵を炙り出すようなこの作品の主役はやはり大杉漣。いぶし銀のような彼の演技無くしてはおそらくこの作品は成り立たなかったと思う。彼がくれたこの濃密な二時間に感謝です。もっと彼の作品を観たいと思うのですが、本作が最初で最後の作品とは残念。合掌。 ",
      "穴をのぞいたその先は…。\n  ・生きるとは？死刑制度とは？裁判員制度って？等々…。非常に難しいテーマで、いくら考えても明確な答えは見つからないと思う。・高宮とのやり取りが一番印象的だった。終盤 佐伯が本音を熱く語ったことによって、高宮も想いに答え出したシーンは感動した。・佐伯と会話を繰り返していくうちに、囚人達それぞれに何かしら生まれているように感じた。・世界的には死刑制度は反対という流れが主流だが、被害者遺族の方々の気持ちや様々な状況もあるので、やはり完全に死刑制度を無くすことは出来ないのではと思う。・大杉さんの意欲作であり遺作となったこの作品は、非常にインパクトが残る作品だった。 ",
      "６人に真剣に対峙すればするほど、息が苦しくなってくる\n ※（注意）感想を書く上でばっちりとネタバレしてますので、鑑賞前の方はご遠慮された方がよいですよ。はじめ、「教誨師」というタイトルを聞いた時、堀川恵子の同名著作の映画化かと思ったがそうではないようで、かの本は浄土真宗の僧侶だが、こちらはキリスト教の牧師であった。それもまだ着任半年で、経験が足りないゆえの焦りや戸惑いがあった。むしろ、教誨という仕事に慣れきれず、未だどこかに新米臭さを残すには、半年と言う設定は絶妙だなあとも思った。そんな佐伯にとって、ワンステージ、ワンステージ、どこかから何かに襲われるんじゃないかと警戒しながら身構えているような、緊張感の連続。そのせいか幻覚(と解釈していいのか)を見てしまったりなど、すでに死を約束された人間と対峙するのは半端な覚悟では務まらないのがよく伝わってきた。そんな密室である教誨室は、三角形の間取りをしていた。僕は、佐伯の背後にある空きスペースの暗がりが気になって仕方がなかった。なぜこんな部屋なのか？と考えた。おそらく拘置所においては、所長の軽い態度に見受けられるように、「教誨」という活動が低く見られているのではないだろうか。きつい言い方をすれば、死刑になる者にたいする処遇だから空き部屋をあてがっておけばいいよと扱われているじゃないだろうか、と邪推してしまうのだ。そんな誘導さえも、この映画の演出の巧妙な罠なのだろう。そして、ようやく佐伯が仕事を終えて所外にでると、ふだんと変らない日常がある。平和な田園風景、妻の愚痴、こちらまで伝わってくるような涼やかな風。息が詰まって仕方がなかった僕も、ようやく休息が訪れた解放感であった。そんな瞬間に、最後の「仕掛け」が待っていた。あなたがたのうち　だれがつみをせめうるのか佐伯同様、僕もハッとして背中に冷たいものが走った。それは、気の弱い老人進藤が覚えたての字で書いたのか？いや、そうじゃないだろう。佐伯自身が、ずっと自分自身に問いかけている悩みなのだ。それが幻覚として見えたしまったのだ。そしてこの言葉こそが監督のメッセージなのだろう。出演者の中では特に、理路整然と佐伯に問答を挑んでくる高宮を演じた玉置玲央が存在感を出している。面談のときのふてぶてしさったらない。弱者を狙った卑劣な犯行という背景から察するに、先日の相模原で起きた障碍者殺人事件がモデルのようにも思える。高宮は殺人の動機を、イルカを引き合いに出して「知能の低いバカは殺したっていいんだよ！」(台詞は大意)とまくし立てる。でもそれは、仕返しをしてこなさそうな弱気な奴と見定めて因縁吹っ掛けるチンピラとおんなじなんだよな。だから、肝が座り切っていない彼は最後のあの時、怖気ずくんだ。そして、倒れこんだ彼は、佐伯に何か耳元で囁いたように見えた。その言葉に佐伯がたじろんだようにも見えた。それがなんて言ったのか、言ったように僕が見えただけなのか、気になって仕方がないのだが、この先、この映画を思い出すたびにその問答を僕自身にずっと問いかけてみるのも悪くないと思った。この日、上映を終えて、初日舞台挨拶。いい映画の舞台挨拶は、鑑賞後がいい。登壇した役者の表情が生き生きとしている。出てきたのは監督の他、６人の死刑囚。大杉連はパネルで登場してきた。思い思いに大杉との思い出を語る中、やはりドラマ「バイプレーヤーズ」で共演した光石研の言葉に注目が集まった。去り際、烏丸せつ子がパネルの大杉の肩口あたりにそっと手を添えて優しく微笑んだのが印象的だった。 ",
      "死刑囚の六人の心を、すべて受け入れ、対峙しようとする佐伯が、だんだ...\n  死刑囚の六人の心を、すべて受け入れ、対峙しようとする佐伯が、だんだんと心を擦り減らし、見透かされ、お互いが暴かれていく様に、「死刑囚」だけの映画ではないのだなぁ、と痛感しました。あれはきっと、佐伯も六人それぞれも、どこにでもいるひとなのだと思う。自分を強く見せようとしたり、寂しがりで喋り続けたり、愛されたいが暴走して錯覚したり、弱さゆえに手段がわからなかったり、お人好しで逃げ方を知らなかったり。高宮、不愉快極まりないキャラクターで、彼の正義を実行してしまったことが大きな過ちではありますが、不純物の一切ない考え方や、(正義ではないけど)実行力は正直魅力的に感じました。あんな風に、素直に疑問を口にできない。その高宮に触れて、佐伯も自分を暴かれていくから、佐伯も罪を懺悔をしているように錯覚して、わたしには「死刑囚六人」の映画ではなくて、「人間七人」の映画だった。劇中に出てきた、「穴を穴として見つめる」というセリフが私には救いで、あれがなかったら、もっと映画の世界に呑み込まれてしまったと思うし、六人が、死刑に相当する罪を犯したことも忘れて庇ってしまいそうになった。それほど人間味のある内容だった。 ",
      "演技力・・。\n  俳優の力量こそが、この映画の核にある。こんなにも生理的嫌悪感を感じざるを得ないのか、という高宮を演じる玉置玲央虚言癖のみすぼらしい中年女性野口。こんな烏丸せつこに吐き気を催す。進藤・・ホームレスの役なら、この役者、五頭岳夫。しかし、邪気のなさゆえ、自らの罪に気づかない。普通の平凡な夫・小川が、一瞬に狂気に変わる。しかし、その後枕カバーの交換を心配するという日常性と突発的な暴力性を演技した小川登。ストーカー男性のデフォルトそのものかと思わせてしまう鈴木こと古舘寛治。光石研は、人に対しては器量を大きく見せる、しかしながらその実は極めて器の小さい組長吉田を演じていた。もちろん、牧師佐伯の大杉漣はそれをストーリーの中で束ねてかなければならないわけだが。この映画は、それぞれの俳優の力量こそが命なのだとつくづく感じる。ところで、先日NHKの某ラジオ番組で、ネタバレしないように気をつかいながら、この映画のラストシーンこそ見ものであると言っていた。個人的な意見では、残念ながら、その点はそうでもない。展開からだいたい、予想がつく「言葉」である。少年時代の回想シーンとラストの場面、確かに映画の中では重要な意味付けを与えることになるのだろうが、いささか安易な流れに走ったような気がしてならない。言うなれば、佐伯の過去は必要なかったし、ラストの「教誨」の言葉をも必要なかった。 ",
      "生きているから生きる\n  教誨師と死刑囚の会話劇。一室からシーンが変わることはほとんどなく、殺人犯たちとはいえ過激な描写があるわけでもない。それでも飽きさせず世界に入りこませる映画でした。それぞれの死刑囚の起こした事件や裁判についての詳しい言及はなく、ただ対話を進めていくことだけで死を前にした死刑囚の葛藤が生々しく伝わってきた。死ぬのなんて怖くない、そんな風な口ぶりだった死刑囚達も執行日を目の前にして平常でいられなくなっていた。とにかく演技が生々しくいい意味で気持ちが悪かった。高宮は最後に先生の耳元でなにを言ったんだろう。 ",
      "生きる理由も死についても分からないけれど\n  一度観て身体の震えと涙が止まらず、そのまま劇場に居座り二連続で鑑賞。今年急逝してしまった大杉漣、彼自身を思わずにはいられないシーンも多かった。6人の多様な死刑囚と教誨師の佐伯との対話、対話、ひたすら対話。たまーに佐伯の回想など。それを脇に座っている刑務官のようにじっと見て聞いているしかない自分。しかしそれぞれの対話の様子を区切りながら交互に見せてくれるので、間延びは一切感じなかった。なぜ死刑になったのか、その犯行の詳細はほとんど語られず、話す言葉の節々で部分的に拾えるくらい。(一人を除いて)エピソードにはあまり焦点を当てず、各々の人間の中を少しずつあぶり出すつくりが好き。死刑囚という特殊な状況下の人間と一対一で会話するのは相当な気を使うものだと思う。受け答えする佐伯の一つ一つの言葉選びにスリルを感じてずっとドキドキしていた。6人と佐伯が教誨を重ねるごとに変化していく様子が面白く、釘付けになった。それぞれ濃くて胸打ち震わされて、やっぱり何故か涙がボロボロこぼれてくる。死刑囚という前提があっても魅力を感じたり、どうしてもそれぞれ思い入れが強くなって、救いを求めてしまう。・高宮、まずは何と言ってもこの人。最初はもう本当に不快。人を小馬鹿にした言動、態度や表情に腹が立つこと立つこと。しかし言ってることは過激だけど正論、共感できる部分もあり、どんどん彼に引き込まれていった。弁の立つこの厄介な男に佐伯がどう対応していくのか、その段々白熱していくやり取りが非常に面白くて好き。「どんな命でも生きる権利がある、奪われていい命など無い」という言葉の矛盾。牛や豚は良いのにイルカは殺してはダメな理由は？どんな人間でも殺してはいけないと言うのに死刑があるのは？分からない。佐伯は先の言葉を信条としていたのだろうけど、これを問われた時の愕然とした表情は印象的。お手本のような「聖職者としての言葉」を与え続けるだけでは駄目だった高宮から投げつけられたものが確かに佐伯に大きな変化を与え、その佐伯から「聖職者としては失格」である言葉を受けた高宮が確かに変化した。今まで自信満々で上から目線だった高宮が初めて弱さと虚しさを少し見せた時の表情や、執行直前のこれから死にゆく時に佐伯に縋るように抱きついた時の表情が目に焼き付いて離れない。寂しさや恐怖や罪の意識は言葉の連発だけでは拭えないもので。佐伯が言ったように心の底で求めていた許しを少しでも受けられたと感じられたら良い。執行時、マスクをかけられ「あれ？」と一つだけ溢した彼は何を思ったのだろうか。・進藤、6人の中で一番明確な救いを得た人。字も分からない彼はお人好しでどこか子供のような所があり、かなり純粋に思える発言もチラホラ。そんな言葉の端々でハッとさせられることも多かった。「桜は自分のことを桜とは思っていないでしょう？」というセリフが好き。字と祈りを教えてもらい、キリスト教の神の寛大さに感銘を受けた様子が何となく可愛い。彼のラストシーンはかなり胸に刺さった。おそらく脳梗塞を発症しコミュニケーションもろくに出来なさそうな状態で洗礼を受け、大切なグラビア写真を佐伯に渡す姿に大きな救いを感じる。そして最後、写真に書かれていた聖書の一節。「あなたがたのうち、だれがわたしをつみにとえるだろうか」(たしかこんな感じだった)「せめうるだろうか」だったかな…家にある聖書で猛烈に探したところ、ヨハネの福音書8章46節にある、キリストが言った言葉とほぼ同じ。訳し方の差はあるかもしれないけど。進藤は何を持ってこの言葉を書き、佐伯に渡したのだろうか。聖書では、キリストが神の子であることを疑い悪霊に取り憑かれているんだと言う人々に投げかけた言葉だった。もしかしたら、借金の連帯保証人を受け入れてしまった時のように殺人などの罪を被せられてしまった冤罪の人なのかもしれない。・鈴木、蓋を開けたらめちゃくちゃヤバい奴だった。ギュッと目をつぶり自ら話すことをしない姿には、嫌な言い方だけど、一番分かりやすい死刑囚らしさを感じた。罪悪感と死への恐怖に苛まれているのかなと思いきや。佐伯の兄の話をキッカケにやっと話し始めたと思ったらまさかのストーカー精神モロ出し。自分よりも被害者達を責めて疑わない姿勢にゾッとした。鶴野さんが謝ってくれた！とスッキリしたように笑いながら話す彼には、ある意味救いが訪れたんだと思う。あくまでも鈴木自身だけのことを考えるならそれで安らかになれるなら良いけど、そんな安らかさなんていらないじゃないかとも思う。嫌な言い方だけど、一番分かりやすい犯罪者らしさを感じた。・小川、6人の中で唯一犯行について詳しく話した人。俯き加減でたどたどしく話す気弱な彼の、家族を思う心や犯行に至るまでの経緯の話を聞くと、到底死刑になるものとは思えない。それが真実ならば。警察の捜査における問題や司法の在り方に微かに触れて終わってしまう彼の話にとても悲しくなった。きっと小川のように訳のわからないまま重刑を背負ったままの人が現実にもいるんだろう。あってはならない事なのに無くならないのは結局他人が罪の重さを判断しなければいけないからで、客観的証拠や自供が重視されるからで。杜撰なものだとしても。裁判のやり直しを、と言い始める佐伯に何もかも諦めたように制止する小川に胸が痛くなる。最後に礼を言った彼に、佐伯の気持ちが伝わっていれば良いなと思う。・野口、よく喋る大阪のオバチャン。エヘヘッと笑う顔がなんともチャーミング。繰り出されるマシンガントークが結構面白くて、野口のパートではだいぶ笑わされた。しかしリストカットの跡や自分の話を邪魔されると途端にキレ始め激昂する彼女にはやはり不安定なものを感じる。教誨室をドタドタ出て行く際に刑務官に「良い加減にしてください！」と言われていたことから、今までも相当色々あったのかと思われる。実在しないハゲのおっちゃんのことをどんな気持ちで話しているんだろうか。たまに出てくる不動産王の彼もいないんじゃないか。度々「ここを出たら美容室を開くねん」と話していることから、死刑を未だ受け入れずその逃げられない恐怖から少しでも精神を均衡に保つために話し続けているのかなと思った。自覚があるのか無いのかは分からないけどその数々の作り話は確かに野口を救っているのかもしれない。・吉田、気さくな酒好きヤクザ。一番安定しているように見え、教会の子供達にプレゼントを手配するなど気の良さもしばしば見える。しかし実はいつ来るかもわからない執行の日に一番過敏に反応して反発していたのは彼だった。押すなよ、押すなよ…押せよ！的なやり取りが痛々しくて堪らなくなる。そして佐伯保。教誨を始めてまだ半年。慎重に言葉を選び決して押し付けず否定せずの姿勢は上手だけど、それが裏目に出ることも。正直最初は彼の言葉にどこか上っ面な部分を感じることもあったが、対話を重ねるにつれて言葉に重みや深みが加わっていくのをひしひしと感じる。そこに至るまで相当悩み苦しんだだろうな。兄の一件、カレンダーが倒れる訳には色々と衝撃だった。昔は「逃げよう」と言っていた佐伯が「逃げない」と強く言い放つシーンが好き。生きる意味も死ぬ意味も分からず、虚しさを感じながらも目の前の人物に向き合い知ろうとするのは容易くないのに。その決心が高宮を突いたのかも。最後にチラッとわかる佐伯の素の顔、酒飲むんかい！っていう。対話の時には見えなかった彼が見られて嬉しい気持ちになった。牧師も人間、建前と本音を使い分けるのも当たり前のことで、流石に教誨の場で「いやあ私も最近飲みすぎって妻に叱られちゃってね〜」なんて言えるわけもないだろうな。何となく、小川と鈴木は今後はもう教誨を受けないんじゃないかと思った。野口はあのまま変わらずお喋りをしに来ていて、吉田は自分が執行されなかったことに安心して「この間はすみませんネェ」とか言いながらまた教誨室にやって来るように思う。そして佐伯はこれからも囚人たちの穴をじっと見つめ続けるんだと。「なぜ生きるのか」と何回も問われる映画だった。分かるはずもない、分かる人なんていない。ただこの世に生を受けて、寿命を消費する中で苦しいこともありつつ、少しでも好きなものや楽しいことを感じて生きていきたいと私は思う。そう思えること自体が既に幸せなのかもしれない。佐伯が囚人たちに向けた言葉、囚人たちが佐伯に向けた言葉の数々は自分にも大きく響き、時には私に話しかけられているような気分になることもあった。死刑囚にとっての救いは一般社会で普通に生きている私たちにとっての救いではない。どんな人間的魅力があろうと犯した罪は消えない。それでもこうして一人一人見ていくと、彼らを知りたいという気持ちも湧いてくる。死に際近い老いでも病気でもなく、不意の事故でも不条理に命を狙われている訳でもなく、悪魔に魂を奪われようとしているわけでもなく。犯した罪の代償に、色々な制限の中でやる事の少ない日々を中途半端に生かされ、いつか必ず来る死刑執行の時を待つ生活。死刑囚達の気持ちも教誨師の気持ちもどうしたって理解出来るものではなく、それでもあの時の彼らは何を思ってどういう感情だったのか、と考えずにいられない。 ",
      "考えさせられる映画\n  ２時間、死刑囚と教誨師とのやり取りが続き自分がその立場に立ったような気がしてすごく疲れましたがいろいろ考えるところのある映画でした。親に愛されない不幸な生い立ちの人、勉強する機会を持たなかったために他人に騙され転落してしまった人、不幸が重なり何とか耐え忍んで生きてきたがある日爆発してしまった気持ちが優しく弱い人、いろんな死刑囚がいましたがその人を裁くことなんか誰にできるのだろう。死刑制度って本当は殺してはいけない人を殺してしまう恐れがあるのではないだろうかなどと考えさせられました。その人なりの事情を持った他人を悔い改めさせるなんて簡単にはできることではなくその人を知って、側にいるということが教誨師にできる救いなのかなと感じました。 ",
      "残念。\n 大杉漣さんの初プロデュース＆遺作ということで期待して観ましたが、期待外れに終わりました。死刑囚を演じる6人の俳優のうち、一部の方の演技が過剰でリアリティが無さ過ぎるように感じました。唐突に挿まれる回想シーンでの浅過ぎるエピソードにも興醒め。皮肉にもほぼ素人の小川登さんの演技が死刑囚らしく真に迫っていた。全体的として内容が散漫で、「なぜ生きるのか」という重く普遍的なテーマに迫り切れていないように思いました。購入したパンフレットによると低予算で時間の少ない中で作られたようなので、仕方なかったのかも知れませんが。色々と批判的な事を書きましたが大杉漣さんの演技は素晴らしく、それだけでも観る価値のある作品であることは付け加えておきます。大杉さん、どうか安らかに。 ",
      "黒い穴を見る役目\n 大杉連さん主演の遺作映画ということもあり、スバル座が意外に混雑していました。持論ですが映画はざっくりいうと2種類のタイプに分かれると思っています。「わかりやすい娯楽映画」と、「鑑賞後に感情が引きずられる映画」と。これは勿論後者でした。草彅剛さんが鑑賞後に寝付けなかったと言われているようですが、よく分かります。鑑賞後は本当に色々と考え、登場人物の感情が交錯してしまって、まだ未消化です。多分数日引きずると思います。その中で今思っている事は、登場人物の人間臭さが強すぎて、体温や匂いを感じてしまう映画だったなぁ・・・と。キャラクターの体臭を感じた映画は初めてだと思います。（苦笑）題名につけた言葉は映画の中に出てくる言葉です。何故かこの言葉のシーンと「ライ麦畑で捕まえて」の最後のシーンとがオーバーラップしてしまっているので、それがどうしてかも、しばらく考えてみようと思います。 ",
      "ゴルゴタの丘\n 経験半年の教誨師が拘置所で6人の死刑囚と対話する話。拘置所外のシーンも若干はあるが、概ね拘置所内での死刑囚との対話を代わる代わるみせていく。教誨師というタイトル・題材だが、キリスト教に傾倒する感じはない。又、死刑囚達は様々な性格と思想と背景がみえるが、死刑判決に至る事件の詳細な説明はなく、事件そのものに対する振り返りではなく、人としての対話で進行する。オカルトっぽい描写はちょっと余計に感じたし、物足りない部分もあったけど、なかなか重くそれでいて笑いも交えていて、堅苦しく、難しくなりすぎない理屈っぽさが自分の好みにハマって非常に面白かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
