{
  "id": 605,
  "reviews": {
    "eigacom": [
      "五感で浸れる希有な映像体験\n 全く前知識なく見ましたが、やられました！日仏で撮られた映像も雰囲気があり、個人的でつらい体験を、どう昇華すべきか考えさせれます。タルコフスキーやソクーロフなど、ロシア映画を思わせる映像も示唆に富み、時空のみならず人物の変容にも注目。これはひとつの発明？と思わせるような作品で、ちょっと神話的な雰囲気もあります。かと言って難解な独りよがりさはなく、エンタメ性とのバランスも良く、長時間の上映も、あっという間でした。映像世界に浸って五感が刺激され、エロの配合具合も良いかんじです　笑。 ",
      "集合無意識の領域と、時空を超えて往き来する記憶の融合。 「すさび」...\n 集合無意識の領域と、時空を超えて往き来する記憶の融合。「すさび」のタイトル通り、主人公が出会う人々と関わることによって、物語は、彼女ら彼らの業を孕んで捻れながら、流れのままに進行して行きます。まるでフリーキーなフリージャズのセッションの如き、緊張･弛緩のモザイクです。こういう作劇法は「明晰なる幻視者」にしか扱えないと思います。また、身体性の生々しいリアルを熟知した者がそれを行うと、ファンタジーはリアリティーの対義とはならず、混ざり合い、生々しい実存の中の傷跡として記録されます。この映画、若い人達にこそ、観て、体験してもらいたい映画だと感じました。7月に東京で再上映があるようです。私は岩名監督の他作も観てみたくなりました。 ",
      "強靭で真摯なリアリズムとして\n この作品は、大半がモノクロであるだが、モノクロであるということは観る人間にとって大いに救いになるなぜなら断片に織り込まれたこの物語に的確な、あるいは不確定な色彩を各々で補完し添え、味わうことを可能ならしめるからであるこれがカラーであったならぼくは耐えきれない不必要なまでの猥雑さのみが主張され随分とチープな印象さえ誘(そび)きかねないそうした点において微妙な色の施し具合、兼ね合いが、作品世界の深遠な静謐さと荒々しく激しい破壊音を際立たせてくれているそう、静謐と破壊の音(ね)ここには相対立するあらゆる概念が折り重なるように相対立したままちりばめられている闇と光、動と静、騒と寂、生と死、遠と近、粗さと滑らかさ、清澄と混濁、揺らぎと緊張、混沌と直線、順光と逆光渇きと潤い、破壊と再生さらには、嗜虐と被虐、低俗と高潔までそれらが相互補完的というよりはむしろ相互に同時並立的にあるときは無邪気なまでの奔放さで投げ込まれ、ぶつけられあるときは緻密な点描画のごとく調和を保ち、あるいは乱し自在に緩急し、疾走していくその疾走に我々は混乱し、しかし混乱を混乱のままに委ねてしまう実に不可思議ではあるが子細に振り返るならば我々の日常はほとんど、あるいは何もかもが何一つ解決も体系化も真の得心も反省も欠いたまま同時並立的に雪崩れ込んでいくものだ我々はそれらごく一部を抽出し体験し整理できたように、思い、語り、辛うじて秩序らしきものを保ち得ているに過ぎないそうした意味合いにおいてこの作品は幻想的ではあってもシュール(超現実)では断じて、ないむしろ、強靭なまでにリアリズムなのだぼくはそう思う作品の主人公を通して他者の記憶を辿りながらも時折、象徴(symbol)を嗅ぎ取り既視感に襲われる所以は我々の無意識や内面の深層において平素は蓋をし凝視することを忌避してきた先述のような混沌、混乱に満ちたいわば幻視的なマテリアルをマテリアルのままに訥々とであるが真摯に代弁しようと試みているからではないだろうか「生まれてないのに死んでたまるか」「与えられた運命を与え返すために」これら劇中の箴言は生と死を含む世界のあらゆる二項対立への単純なアンチテーゼではなくこの世界の受容におけるオルタナティブであり止揚と解することができるのではないかかくして我々は生まれてもいず、また仮に運命が与えられているにせよそれらは、敢然と与え返さねばならないはずなのだ ",
      "喪失感との共生\n 　岩名雅記の長篇劇映画、作品第4『シャルロット　すさび』を、新宿K’s cinemaにて観る（2018.10.7/10.18）。舞踏家として約40年を生き、今に至る10数年は映画製作を併行して行ない、『朱霊たち』『夏の家族』『うらぎりひめ』を発表している。　舞台はまず、パリ。シンバルを使ったパフォーマンスを行なう日本人青年カミムラ（K）は、新たな舞台のため厚さ6ミリのガラス板を求める。訪れたガラス店でKを迎えたのは、思いがけないことに日本人女性、朝子だった。Kは朝子に、亡き妻スイコの面影を重ねる。　自分の公演に朝子を誘うK。フランス人の夫、幼い息子との日常に倦怠を感じていた朝子もKの出現に心を躍らせるが、公演会場で手にした冊子でKが妻帯者と知り、彼女は裏切られた気持ちで日本に帰ってしまう。朝子を追って日本に行くK。待ち合わせの場所に、朝子はスイコの顔で現われた（二人の女優による一役）。生前のスイコと行こうとして行けなかった山中の温泉地をめざすKと、亡き妻の面影をした朝子……。　パリで孤独な表現活動をしていること。妻を亡くしたこと。公演にガラス板を用いることなど。Kに岩名本人を重ねることは容易だし、これは岩名雅記という人物を解釈する上で欠かせない映像のテクストだと思いつつ、あえて劇映画という物語、虚構としてとらえてみる。作家なら、物語に自身の歴史と体験、主人公に自身を重ねるのは当然だろう。その上で、岩名が観客に語りたかったのは何か。　Kがパリの地下鉄構内で出会う、不具のイタリア人女性、シャルロットがいる。一般社会の裏で、犯罪組織を営む男に家族を人身売買され、シャルロット自身は下半身を切断されて見せ物にされた。物語の後半は、その犯罪者とシャルロットが対面し、Kに力を借りて男を殺害。いうなれば復讐譚になるのだが、やがてシャルロットは、誰にも予想できない形態の下半身を獲得する。その瞬間、シャルロットは人ではなくなったのかもしれない。それでも生き生きと、躍動して動けるようになった。自分の大部分を占めていた欠落を払拭し、別の存在として再生、復活したのだ。　日本を離れている間、岩名雅記が抱き続けていたのは、巨大な喪失感ではないか。フランスに渡ったから感じたのではなく、フランスに渡る以前から感じ、フランスで感じ、踊っても映画を作っても、なお感じ続けている。それを埋めようとしているのではなく、失ったまま生きている。喪失と共生している、といえるか。　映画を象徴する一場面としてポスターやチラシ、プログラムに使われている、廃虚での、Kと朝子の交わり。男女の交わりは、現代人において、子孫を残すためというより、喪失感を埋めようとする行為ではないのか。それが現代人の本能に似て。しかし、ひとつになろうとしてなれない。岩名雅記が抱いているかもしれない喪失感に共通するのだろうが、物語の背景には、東日本大震災の津波で父親を亡くした朝子の喪失感、津波による原発事故で故郷を失った人々の喪失感がある。もちろん、妻を亡くしたKの、住む人々を失った町そのものの喪失感も重なる。　タイトルの半分、“すさび”は、心おもむくまま、さまざまに行為すること。人は本来、すさびをする生き物だが、それがとりわけ現代人に顕著だと、岩名雅記はいいたかったのか。為しても充たされない、人の心……。何度でも観て、作家の思いを共有したい。 ",
      "実存を　賭して手を擦る　冬の蝿\n  フリージャズもそう、人は何だかよく分らないものに惹かれる。約30人弱の観客もそう。この中で一体何人が本作を理解しているのだろうか？　そういう自分も正に惚けである。とにかくジャンルのオンパレード、ハッキリ言うと詰め込みすぎ。上映後の監督のコメントでも自覚されているようなので、その部分は正しいかなと思う。怪奇なのか、SFタイムリープなのか、3.11や原発問題、そして先の大戦等の社会問題を取り扱っているのか、メロドラマなのか、明治や大正のノスタルジーなのか、現代舞踏を中心としたモダンアートを表現しているのか、ピカレスクなのか、こうして幾つも幾つもその表情が出ては引っ込む、それはまるでターミネーター2で、リキッドメタルのターミネーターが溶鉱炉で溶かされる際の断末魔のSFXの様相なのである。そして、濡れ場込みのセクシャル要素、かなりフェティシズムの匂いのするガラス板を使ったプレイなんてものも混入されるともうほんとに訳分らん状態だ。果たして監督はこれらの要素はきちんと整理されているのだろうか？勿論、観客に噛んで含める表現や効果などは“一昨日来やがれ”なのだろうが(苦笑　フランス→東京→会津というロケの中で、その時に得たインスピレーションをストーリー展開に無数に差し込みながら、しかし3時間弱という長丁場を牛歩の如く、冗長に流している、そんな印象を持った作品である。そして、ラストの上半身しかないイタリア女、実は人魚であり、その人魚を撮影した写真の口から血が流れ出て、そして消魂しい叫びで終わる結末は、まさに『ワールド』そのものである。最期の演出は一体何だったのか、監督に尋ねようと思ったのだが、やはり止めた。多分、煙に巻かれるか、もっと精神世界を語られるかで、いずれにせよこの解釈はそれぞれの観客に委ねるのが正解なのだろうと思う。まぁ、自分的には今作品一番のキモは6個の水入りガラスコップを足にした6ミリ厚ガラス板の上でのセックスシーン。確かに、恐怖と生殖行為は紙一重であり、その融合はより快楽を高める術なのかもしれない・・・PS:それにしても、主演の男性の仲村トオル激似の方の口調の戦場カメラマンのこれ又激似は、二重に意識してしまい、かなりノイズが掛かってしまったのは自分だけだろうか？・・・ "
    ],
    "filmarks": [],
    "coco": []
  }
}
