{
  "id": 611,
  "reviews": {
    "eigacom": [
      "（セブン＋羊たちの沈黙＋ネクスト）÷3=？！\n 驚くことが2点。オスカーを手にしナイトの爵位まで授かったホプキンスが、サイキック探偵風の主人公が難事件に挑むB級感漂う怪作／珍作を、製作総指揮を買って出てまで映画化したこと。コリン・ファレルが登場するのがえらく遅いこと。当初「セブン」の続編として企画された脚本で、連続殺人犯が現場に残すメッセージや、犯人と捜査側の知的な駆け引きにその名残りが。さらにホプキンス主演になったことで、「羊たちの沈黙」のレクターとクラリスを思わせる知的なドクターと若い女性捜査官のコンビも再現。さらにP.K.ディック原作で予知能力者が事件解決に協力する「ネクスト」の要素も加わり、無理に詰め込み過ぎた感じも否めない。安楽死の是非につながる重いテーマを扱うわりに、映像的なギミックも結構あったりして、ちぐはぐな印象も受けるが、けっして嫌いではない。大衆受けはしないだろうが、B級映画好きなら観て損はないはず。 ",
      "アホに刃物の典型やな\n 未来が読めるもの同士の対決。それなら二人とも結末知るべし、なんのスリルも無いはず。でも、悪役はほんまにアホやな。苦しんで死ぬ奴を見つけて、苦しむ前に殺して、人助けやて！それで、そいつ殺されるのも読んでるとか。それと、安楽死を結びつける安直さ。アンソニーポプキンスは羊たちに沈黙の二番煎じで恥ずかしくないのかな。先読みなんて発病前の人間見つけて殺そうなんて、単純なバカの考え。医学の進歩や個体差や色んな複合的な問題無視。それならみんないずれ死ぬから、世界を滅ぼすか。そんな程度の低い考えを映画にしてみましたレベルの映画やで。これみて、感心したり、感動する奴はノータリンのおめでたいやつやで。ところで相棒の女捜査官、なんでピチピチの服装して胸ケツプリプリして走り回るんやろ。チャチな映画やでほんまに。 ",
      "同類の正体は最後に\n アンソニー・ホプキンス主演ものに期待し観賞。まあスリリングな展開と謎解き、そして最後の結末まで、結構楽しめました。アンソニー・ホプキンスの存在感健在という映画かな。過去と未来が見える能力を持つ人、実際にいたら恐ろしいけど。 ",
      "まあ良かったかなぁ！\n 犯人とのやり取りが複雑な割に、盛り上がりに欠ける感じがする！アンソニーホプキンスの演技が良かったので、3にしました！ ",
      "つまらない、眠い\n 羊たちの沈黙の劣化版みたい。退屈で眠くなった。 ",
      "これぞ究極の頭脳戦。能力者が下す決断に震える、至極のサスペンス！！\n 【賛否両論チェック】賛：予知能力を持つ者同士の読み合いにハラハラさせられるのは勿論のこと、驚きの犯行動機やその是非、主人公の決断等、命の終え方について考えさせられる部分が多い。否：謎解きの要素はあまりなし。かなりグロいシーンもあるので、苦手な人には向かないかも。終わり方も結構呆気なく、消化不良感が残る。　謎めいた猟奇殺人の捜査に協力する、予知能力を持つ主人公・ジョン。前半は、そんな彼が見たビジョンの断片がフラッシュバックされ、一体それがどんな意味を持っていくのか、観ていてハラハラさせられます。　そして中盤以降に明らかになっていく、同じ能力を持つ犯人の、驚がくの犯行動機。卓越した能力を持つ男・チャールズの、彼自身が持つ揺るがない信念には、果たして何が本当に正しい行いなのか、思わず考えさせられてしまうようです。　ただそれだけに、ラストは驚きこそありますが、やや呆気ない印象も受けてしまいます。何はともあれ、サスペンス好きにはオススメの作品といえそうです。 ",
      "期待の割には・・・\n すごくゾクゾクしそうな予告編女優さんも綺麗だし、このコンビで楽しめると大きな期待そのせいか、中だるみ的で不覚にも眠りに・・・最後はちょっと安直かな？機会があればもう一回 ",
      "主役2人の演技を楽しむ多層的なサスペンス\n  アンソニー・ホプキンスとコリン・ファレルの達者な演技を楽しめるサイコ・サスペンス。と書くと一見、アンソニー・ホプキンスが悪役のように思えるけど、実際はコリン・ファレルが犯人役をねっとりと演じている。コリン・ファレルが出演することは映画のポスターなんかでも判っていて、しかし、なかなか登場しない。こうなると、ああ、彼が犯人役なのね、と容易に想像できてしまう。仕方ないけど、もったいないね。原題はsolace。慰め、癒しなどのほか、苦痛の緩和という意味がある。本作のタイトルとしては、こちらのほうがまさにピッタリで、冒頭、タイトルロールのところでも、わざわざ字幕が出る。劇中、「究極の愛には犠牲を伴う」というセリフが繰り返され、本作は、犯人を追うサスペンスとともに安楽死がテーマとなる。という点では「ミリオンダラー・ベイビー」「海を飛ぶ夢」なんかを思い出すのだが、本作のミソは、そこに未来の予知という要素を加えたところ。この映画に登場する超能力者たちは、親しい人や家族の未来まで見えてしまう。もちろん、死や病の苦しみといったことまで。神ではない人間が、命に対して、どこまで行えるのか。事件は解決するが、上記のような現代的な課題を余韻に残す。本作はバディムービーとしても妙味があり、初めは反目していたが、やがて信頼関係を結ぶアビー・コーニッシュ演じる若き女性捜査官とアンソニー・ホプキンスのやり取りも楽しい。ただし、サイコ・サスペンス、安楽死、超能力者、バディもの、家族など多層的なテーマを作品内で描き切っているかというと、不十分に感じられる。これらのテーマを描くのならば、アンソニー・ホプキンスとコリン・ファレルの対話以外になく、そう思えば、犯人役をもう少しじっくりと描いてくれたら、と思うところがある。惜しい。 ",
      "サァラァス\n  サイコメトラー同士のバトルからの、安楽死がテーマを、テレ東昼の番組的映像演出で過剰に訴える造りである。確かに伏線はドンドン回収されてゆき、そのスタイリッシュさは見事である。何気ない風景やBGM(プッチーニのラ・ボエーム)等を、主人公の医者の深層心理に全て表現させていくような映像効果は、上映中かたときも緊張感を緩ませくれない惹き付けだ。ただ、やはり、アンソニー・ホプキンスが主役というのが疑問点なのだが。コリン・ファレルと逆だったのではないだろうか？いずれにせよ、今作品、映画館というより、ネット配信ドラマで放映する内容なのかもしれない。ラストの件も面白かったしね。女性刑事が結局殺されなかった件は、今イチ理解出来なかったのだが、答えが分る方がいらっしゃいましたら、教えてください、お願いします。 ",
      "緊迫感\n アンソニー・ホプキンス自身がプロデュースを手掛けただけあって、なかなかの緊迫感のある作品でした。超能力を題材とした映画は「そんな？」という場面が多いのが通例ですが、この作品はなかなか現実感も感じさせる良い作品だったと感じました。 ",
      "超能力？スペック的な展開。\n  見通す能力。しかーし、自分の死期もわかるのよねー。やはり、未来は不確定で見えない方が気が楽。見えていいことある？小石につまずかない、詐欺を見破れる、安売りする前にそれを知る、パチンコ、パチスロの出る台がわかる。宝くじがわかる。そう、ギャンブルに強くなって、ビフタネンみたいになって、最後は、トランプ大統領みたいになれる！いいことかなあ？それ？やはり、わからなあ事はわからない。知らない事は知らない、当たらない物はあたらない、がいいことかも。考えすぎは、体に毒よねー。FBIの女性の髪型、顔、雰囲気がいかにもFBIぽくて、ちょっと笑けた。いるよねーこういう人、映画にでてくるわ、FBIぽくてびっくり。 ",
      "まあまあだった\n  　おじいちゃんのサイコメトラーとおじさんのサイコメトラーの戦いで、戦いそのものは銃などを使っていてよかった。悪人なんだけど言い訳がましくてすっきりしない。善悪など分けられるものではないのだと、そこがいいという人もいるかもしれないが、つまらなかった。 ",
      "なかなかのスマッシュヒット！\n たまにこういう拾いものに当たるから、映画行脚はやめられません。探偵も犯人も予知能力者同士と言う設定が面白く、相手の先回りをしてメッセージを送ってきたり、直近未来を読み取ってとっさに行動を変えたり、色々工夫があって面白かったです。未来が変わるカット割りなんか、監督の感覚の良さが感じられます。 ",
      "絶対オススメのサイコスリラー！\n 名古屋では地味に中川コロナでの単館上映となったが、アンソニー・ホプキンスとコリン・ファレルの共演ということで見逃してはならんと…これが良くできたスリラーだった。連続殺人事件を捜査するFBI捜査官（ジェフリー・ディーン・モーガン）とその相棒（アビー・コーニッシュ）は特殊な能力（過去や未来が見える）を持つホプキンスに協力を求める。しかし、容疑者のファレルは更に上の能力を持っていた…後半はスピリチュアルでさえあり、まったく予断を許さない展開となった。素晴らしい！特筆すべきはFBIの二人だ。モーガンはめちゃ渋かつた。コーニッシュは美人でスタイルが良くて、私も捕まえて欲しかった。ちなみに2015年の作品とのこと。観れて良かった。 ",
      "サイキックものだけど、\n バカにしちゃいけないっていうか、アンソニー ホプキンス、ジェフリー モーガン、コリンファレルが演じていると重厚感が違います。観る人には、もし、病気で家族に死が迫っていたら、どう向き合うのか、問いかけているんだろうなと考えながらも、ドキドキを楽しみました。快楽ではない連続殺人鬼と対峙しながら、白血病でもがき苦しむ娘を安楽死させてしまっていたジョンが、自問自答しながら、犯人を追い詰めていたことが分かって複雑な気持ちになると同時に、この映画の原題が、なぜ、慰め なのか、考えさせられます。ジョンは、実は、娘の死後、長い間、隠遁生活を送っていたことで、実は葛藤しながらもがき苦しんでいたことが伺わされ、色んなピースが絡み合い面白い映画でした。 ",
      "深淵な闇\n 助かる見込みがない人が激しい痛みに苦しみ、死ぬまで楽にしてやれないのなら、いっそ死を早めてでも苦しみを和らげてやりたい。という衝動を人類は誰でも持ち合わせている。しかし、人は神ではない。神でない限り人が人の命を奪うという原罪への抑圧が、我々の内部で強烈に発動する。生の衝動と死の衝動の激烈な戦い。この「抑圧」こそが人類の特性だろう。見ず知らずの者が苦しむ姿を幻視したサイコ野郎のコリンファレルと、愛娘が苦しむ姿に耐えられない父親のアンソニーホプキンスの眼差しに、果たして差異はあるのか。とうてい結論の出ない「闇」に入っていかざるを得ないテーマである。 ",
      "列車のシーンが\n ずっと気になっていました。引き込まれました。 ",
      "アンソニー・ホプキンスの顔はいつ観ても怖い。\n 奇怪連続殺人事件解決もの。捜査するFBIにジェフリー・ディーン・モーガンと助けるアナリストにアンソニー・ホプキンスと豪華。それに美女のアビー・コーニッシュが華を添える。奇怪連続殺人ものですので当初「羊たちの沈黙」や「セブン」を彷彿とさせるが、時間が経つうちに異なる作品である事が徐々に判明。サイコメトラーの様な能力を持ちつつ、未来が予測出来る人間の話なのだ。連続殺人の犯人が分かり、徐々に理由も分かる。ただし、ポスターでも分かる通りコリン・ファレルが出ていると言うネタバレがある為、コリン・ファレルは伏せた形にして貰いたかった（全米公開からかなり遅れたのはしょうがないが。）展開も未来が予測出来る話なので、「そのビジョンをそう扱うだろうな」的鑑賞側が予想出来る。予想通りの展開だった為、もう一捻りあればと言う所。中々見応えのある作品だったのは間違い無い。たまたま出張し映画館で観れた作品。上映館少な過ぎ。徐々に全国展開してくれれば嬉しい。 ",
      "人には荷が重すぎる〝選択〟\n サスペンス要素や超能力者の戦いという視点での興奮を求めてしまうと肩透かしを喰らうと思います。少しこじつけっぽいのですが、この映画のポイントは下記の２つかな、と。①次の行動への選択と覚悟・犯人のいる部屋に突入すれば、反撃の銃弾を受けるかもしれないが、他の誰でもない自分がまず行くのか？・銃弾に狙われた仲間をむざむざ狙われたままにするのか、自分が盾になり、敵を倒すのか。実は、後半で描かれる未来予知はその場にいれば誰もが想像できる次（超近未来）の行動であり、そのうちのどの行動を選択したのか、その結果はどうであったか、が描かれている。②『死』を人が選択できるのか誰かが生きるためと考えてとった行動は、結果的に看護する家族の負担が増したり、二次的な問題が生じることはあっても、延命措置を施した人を倫理的に責めることはできない。一方、苦しませたくないという動機があったとしても死ぬまでの残り時間を強制的に奪うという行為は決して、〝普通の〟選択肢としては認められない。誰かを失った時に感ずる巨大な喪失感や後悔はどんなに合理的に聞こえる理由があったとしても、人間の手になるものであったら受け入れることが出来ない。親しい人の死が、運命や神様が決めたことだと思う以外に、その事実を受け入れたり、咀嚼していくことが困難だからだと思う。残された人が親しい人の死を乗り越えるための物語を紡ぐ時に、見知らぬ第三者の人為的な行為を認めることはなかなか出来ない筈だ。 ",
      "面白かった\n 144本目。メッチャ面白かった。この監督の作品は初めて見たけど、センスを感じる。 ",
      "命を懸けた頭脳戦\n 原題は「Solace（慰め）」ですが、邦題「ブレイン・ゲーム」の方が映画をイメージしやすいです。分かるはずのない未来や過去を映像としてイメージできる超人的な才能を持つ２人が繰り広げる頭脳戦です。自分より能力のある人間にいかに勝つかというところもゲームのポイントです。「羊たちの沈黙」、「ハンニバル」や「レッド・ドラゴン」のエンターテイメント要素を強くして描いたような映画です。分かるはずのない未来や過去を映像化しているので、細かく時系列が前後します。この流れに混乱せずについていけて、「羊たちの沈黙」、「ハンニバル」や「レッド・ドラゴン」が好きな人々にはお勧めできます。分かるはずのない未来や過去を知ることはできないと思っているのは、ただの思い込みです。生きている人間が死ぬという将来予測は必ず的中します。人間の死は「最悪の死」であり、「良い死」はありません。人間が死ぬという将来予測をできる人間なら「最悪の死」を避けることで、「より良い死」を選択でき、実行すべきかどうかということになります。他にも予測可能なものは色々あると思いました。事件から、１０年後、半世紀後という記念日は必ず巡ってきます。選挙、イベントは事前に決定されています。それらをどう利用するのかは本人次第です。例えば２０２０年東京オリンピック・パラリンピック競技大会の１年前は、２０１９年で来年です。日本政府に対し、２０２０年東京オリンピック・パラリンピック競技大会の成功の見返りに政治的な具体的要求を通しやすい年です。２０１９年を見逃せば、あと半世紀は日本政府に対し、政治的な具体的要求を通しにくくなります。半世紀以内に死ぬであろう多くの人々にとって、日本政府に対し、政治的な具体的要求を通す最後の機会です。２０１９年７月２８日、第２５回参議院議員通常選挙が任期満了に伴い、実施される予定です。そう将来予測すると、２０１９年は楽しそうな年になるはずです。将来予測は難しいと感じている人々は多いですが、上述のように以外に簡単です。将来予測を行っても、得るものより、失うことが多く、将来に失望するという結果にどう対処するかということになります。自分の将来予測ということにおいては、客観的になれずに、主観が交じり、難しいです。 ",
      "未来は変わる\n 触れたものや周辺の過去と未来がみえるという特殊能力を持つ元医師がFBI捜査官と共に連続殺人事件を追う話。サスペンスで超能力がどうのこうのというのはあまり好きじゃないけれど、それ有りきでことが起こるし、追う方も追われる方も同じ能力があるしということで安っぽくなっていない。もちろん能力が故のご都合主義もあるし、何で？と感じるところもあったけど、サイコとは言え理解できるところもあったり、駆け引きだったりはなかなか面白かった。 ",
      "題名がソレス➡ブレイン・ゲーム\n  solace ｛sol・is｝nounConsolation in a time of sorrow, distress or sadness.verbTo give alleviation, comfort, relief.この作品は、FBI捜査官、ジョーダン・ウッズ - ロビンソン（Aka：ジョー）とキャサリン・コールズの両捜査官に加えてサイコメトラーであり医師であるジョン・クランシー（Aka:ジョン）の３人で連続殺人鬼を追い詰めるミステリー・スリラーとして成立している。Did you catch him ?-No.Then what are you doing here ?-Mrs. Ellis.......There was another murder last night.-We believe it's the same man that killed your son.-All of the other victims have suffer from an illness or a condition......サイコメトラーという能力者対能力者の心理戦を描いた面白いシナリオの本作、何故か評価が芳しくない。 ニューヨーク・マガジンの記者「この映画は、ホプキンスがハンニバル・レクター役を再現したような“羊たちの沈黙（１９９１年）”の続編ではないが、しかし、彼はテレビドラマ、”デクスター（２００６年）”の見っともないシリーズと時代遅れの犯罪映画の間のどこかにはまっている。このばかげたミステリー殺人ドラマにかなり近いものがある。」また、トリビューン・ニュース・サービスの記者は「かなり複雑なストーリーは、身の毛のよだつけれど本質的に無意味な暴力的なイメージと冷淡な演技に固執している。」He's not killing them out of compulsion, or anger, or any...deviant psychosis or so.......................................This guy is brilliant.And he's killing them with kindness. Get it ?It's mercy killing.スリリングなシーンの連続でカット割りを多くして緊張感を持っていく映像、その中に途中しばしば突然現れるNonlinear narrative 形式のアンソニー・ホプキンス扮するジョンのフラッシュバック要素のイメージが個人的にはなぜか映画の雰囲気を壊しているような感じになっているのと彼自身、アクションシーンには無理があることが散見できる。未来を見る映画では他にアメリカのシアトルを舞台にしたシットコム「iCarly（２００７年）」のフレディ役、今や一児の父ネイサン・クレス出演映画「デス・ライナーズ（２０１６年）」やニコラス・ケイジ主演映画、２分先を読む男「NEXT -ネクスト-（２００７年）」などがあるが、ネクストに関しては、この映画では、酷似した映像表現も出てくると言えば野暮なことか.....？主演３人の演技が鼻についてしまうと言えばまた野暮なことか。 ",
      "安楽死\n この映画2015年に制作されたのですが、配給元が倒産したためアメリカでの公開も延期、日本での公開も3年遅れの今年公開予定という不運な映画なわけで、内容に問題があって公開が遅れたわけではないそうです。なのでもうブルーレイが出ていてアマゾンで購入出来ます。最初、主演はジェフリー・ディーン・モーガンかと思いましたがアンソニー・ホプキンスでした。それは途中でジェフリーディーン・モーガン役が死んでしまうからです、そして次に犯人役のコリン・ファレルが入れ替わるように現れると、第2幕が始まるようなストーリ展開がガラッと変わるというまるで二部作のような映画。ですから前半の主役はジェフリー・ディーン・モーガン、後半はコリン・ファレルという風にも感じましたが、ラストの重要なシーンで主役はアンソニー・ホプキンスという事が良く解ります。まあ、アンソニー・ホプキンスが主演の映画なので、当然 アクションシーンが少なめですが、それを助演のおでこが自慢の健康的美人の アビー・コーニッシュが存在感が出して、巧く補佐をしているような感じがました。以前、酷評をしたブレードランナー2049風なシーンも有りましたがこの程度の描写なら許容範囲内ですね。残念なのは後半の盛り上がりが呆気なかった事、予算が底を着いてしまったのではないかとも思わせるような結末でした。確かに時間も101分と短いですね。ただし、スリービルボードよりはましだと思います。後で気づいたのですがこの映画、監督は別の人ですが製作総指揮は主演のアンソニー・ホプキンスでした。それを知ったらこの映画は全体を通してアンソニー・ホプキンスを中心にまた、彼が好印象に見えるように映画が展開して行くのが解り、この映画はまさにアンソニー・ホプキンスのアンソニー・ホプキンスの為の映画とも言えますね。 ",
      "大人の事情がもろもろ垣間見える作品。\n 原題　SolaceSolace＝慰め。（苦しみを）和らげるという意味があり、本タイトルは後者の方がしっくりくるかも。色んな意味で問題作な「ソレス（原題）」の配給会社さんが決まったけれど、本年中とは言ってるけどー、公開日は未定です。実はこれ、最初は「セブン（１９９５）」の続編として書かれてた脚本で、サマセット（モーガン・フリーマン）主役の物語だったようです。けれど、ブラピもモーガン・フリーマンも、続編には否定的でした。そこで、二転三転して、最終的にその続編を書き直して、アンソニー・ホプキンス＆コリン・ファレル主演で、復活です。触れると未来を透視できる医者ジョン（アンソニー）VS同じく透視ができる殺人犯（コリン・ファレル）の戦いで。ジョンはFBIの捜査にも協力していた過去があるけど、娘を亡くして色々あって今は隠遁生活中。そこに、若く美しいFBI捜査官が現れて、事件の捜査協力を依頼し……。あ、やっぱり思い出しちゃいました？ですよね？そうなんです。あぁー、みんな「羊たちの沈黙」を思い出しちゃうなぁーと。不安。激しく不安なんです。きっとプロモーションは、「セブン」と「羊たちの沈黙」の二重にハードル上げてしまい、逆に評価を下げてしまうんじゃないの？と、心配しております。ポニー・キャニオンさん！どーか、お願いします！セブンの後味の悪さって「自分だったらどうするか？」って部分じゃないですか？ラストのブラピに自分を置き換えた観客に、あの嫌な余韻が残る。本作も、未来が透視できるなら、それを相手に伝えるか。病気で痛みに苦しみ死ぬ人生が待っている相手なら、それで奥さんや、その子供が辛い目に会うなら、その前に殺してあげた方がいいんじゃないか？動機は若干違いますが、そんな犯人の姿に、先だって川崎で起こった障害者施設での悲劇が重なったりします。では、相手の未来が見えるのに、ただの傍観者でいいのか？それが大事な人だったら？娘だったら？親友だったら？未来が予知できながら、何も出来ない自分の気持ちとどう折り合いをつけるのか？痛みに泣き叫ぶ相手を、楽にしてやりたいと思わないか？自分だったら、どうするか？愛とは？人間の尊厳とは？神とは？と、観客に思わせるに足る、説得力のある演技を、アンソニー＆コリン・ファレルがしてます。この部分を、配給会社さんが押してくれればいいなぁと思っています。ただ陳腐な演出とか笑っちゃうCGとか（途中から、監督変わったの？って思えるくらい雰囲気が違います。この点は、色んな大人の事情があるんでしょうね）、コリン・ファレルの登場が始まってから１００分後とか、あと、ネタバレになるので言えませんけど。もろもろ、欠点のある作品だとは思います。いやー、ほんと、勿体ない！が、やっぱコリン・ファレルは良い！エロヤバな演技をさせたら、もの凄く光りますね（笑）たぶん、本年中には公開されると思います。ハードル下げて、観てね（笑） "
    ],
    "filmarks": [],
    "coco": []
  }
}
