{
  "id": 612,
  "reviews": {
    "eigacom": [
      "家族に共感すればするほど、この国の冷淡さにやりきれなくなる\n 夫婦役2人と子役2人、その驚くべきナチュラルな演技に、この家族がミャンマー人だとか難民だとかは関係なくたちまち魅了される。そうして自然と彼らに感情移入すると、この家族を翻弄する現実の過酷さと不確かな未来に激しく心揺さぶられることになる。日本人がほとんど知らないわが国の難民受け入れの現実や難民家族の暮らしぶりなど、観客にとって学ぶべき点が多々ある。ドキュメンタリータッチの手持ちカメラが、作品のテーマを効果的に浮き上がらせる。BGMで流れる分散コードのギターは、シンプルな和音と残響が印象的で、あるときは家族の距離感と孤独、あるときは調和と絆を象徴するかのよう。本作が長編デビュー作となる藤元明緒監督。またひとり、才気あふれる映像作家が登場した。 ",
      "私達は正解の無い世界に生きている\n  純粋に映画の話を先にすると。とても不思議な空気で満ちている映画。「ドキュメンタリーなのか」、「脚本に基づく演技なのか」が判然しないまま、数分が経過。弁護士役とホテル厨房の場面で、演技なんだと判る。でもミャンマー人家族は本当の家族ですよね？もし違うのならば、二人の子役は天才を超えてます。ミャンマー人の不法滞在者夫婦と二人の子供の物語。難民申請が認められない夫と、夫の逮捕の恐怖から鬱を患った妻。耐えきれない妻は、ミャンマー語を話せない子供たちを連れて帰国。日本と父親が恋しい長男は一人空港を目指して家出し、たどり着けず、帰ってくる。そんだけの物語。「少年の日」として見れば、テクニカルな部分も含めて、すごく良く出来ているんじゃないかと思う。政治の話も社会性がどーのこーのも無ければ。実際、映画そのものは、「世の中」を責めてない。この映画の語り口の自然な感じ、「まるでどこにもカメラなんて存在しないかのように話し、生活する人々」って言う空気感が好きです。んでもって政治とか社会性の話。私達は、たった一つだけの正解なんてものが無い世界に生きている。数年後、数十年後、あれは正しかっただの、間違いだっただのと「後付けの答え合わせ」はされるけど。日本の移民政策の硬直が「国連方面」から指摘されてから数年。メディアは騒ぎました。朝鮮戦争時の失敗(ゆる過ぎた)を指摘された事もあったと記憶してるが、そちらは日本メディア完全沈黙。やっぱ歪んでる。一つの植民地支配にあたり、別の少数民族を選び連れてきて支配層に据える。欧州が考えた下衆を極める植民地支配の戦術。ルワンダのツチも、ミャンマーのロヒンギャも、植民地支配のために「白人に据え置かれた支配層」。植民地支配が終われば悲劇しか起きないよ、そりゃ。ロヒンギャ虐殺はスーチー体制下で起きた。スーチー以前の軍事政権からの逃避について、難民申請に冷静に対処していた日本は、むしろしっかりしてたんじゃないかと思うが、当時スーチー推しの日本主要メディアからは、避難轟々だった。日本は一度失敗した(現在進行中)。だから法整備が先。これだけは絶対に曲げてはならない。日本は冷静に慎重に移民政策を進めるべき、って言うのが個人的な考えです。東京入管はマシンガン持ってない(と思う)だけ人道的。グローバルな人の動きはブラウン運動。密閉された容器中に異なる数種のガスを注入しても、最後には、容器中の空気は一様に混じり合う。人類だって同じこと。千年かかるか万年かかるかは謎だけど。この問題の正解を示してくれる先例は無いと思う。欧州も北米も先生じゃない。失敗すれば回復が難しい、ってことだけは教えてくれたけど。私ら、焦らなくても良いでしょ。p.s.　ロヒンギャじゃないミャンマー人。つまりは仏教徒のミャンマー人は、難民には成り得ません。 ",
      "日本って難民とか関係ない話だと思ってるけど\n 日本で暮らす難民認定待ちのミャンマー家族の物語。.何回も何回も難民申請するんだけどいつも通らず、審査官的な日本人は国に帰った方がいいんじゃない？と冷たい態度。.このエピソード実際の日本在住ミャンマー人の体験談らしくて、いつもヨーロッパとかの難民の映画見てもうちょっと気持ち考えろよとか思うけど日本だって同じなんだね。泣けるよ（笑）..そもそも自分達日本に難民なんていないって思ってるような所あるけど、申請してる人はめちゃくちゃいるらしい。ヨーロッパではまだ問題になってるけどニュースにもならない日本はもっと酷いな。.なんか最終的に奥さんが日本にいたくなくなって、ミャンマー戻るんだけど、子供が可愛そうだったな。ずっと日本で暮らしてきたからミャンマーの汚い生活は無理でしょう。変なお祈りとかさせられてるし（笑）..お母さんは子供にミャンマー人なんだからってミャンマー人になることを押し付けてるようなところが気になった。日本かミャンマーか選ぶのは子供の自由だと思うんだが。 ",
      "悪意の政治家と尻尾を振るだけの役人たち\n 　子供たちの演技は驚くほど上手である。それもそのはずで、父親以外は実際のビルマ人の母子が演じている。上映後の舞台挨拶でそう話していた。当時7歳のお兄ちゃんはそれなりに演技をしていたが、当時3歳の弟は気持ちのままに声を出したり動いたりしていたそうだ。自然な演技は当然である。　作品は坦々としたストーリーだが、頼るあてもない異国の地で身分の保証もなくその日暮らしを続ける心細さが伝わってくる。かといって故国に帰っても仕事はなく、生活の目処が立たない。軍事政権からアウンサンスーチーに権力が移っても、庶民の生活が改善されるまでにはまだまだ時間がかかるのだ。　そもそも子供たちと豊かに暮らすために世界３位の経済大国に来たのだ。みんなを連れてきた夫としては、帰る選択肢は考えにくい。ビルマで培ってきたそれなりの技術はある。難民認定が受けられれば単純労働ではない職に就くことができる。そう考えてひたすら我慢の日々を送るが、入国管理局はなかなか認定してくれない。　入国管理局の役人も公務員である。日本国憲法第15条第2項の規定のとおり、すべて公務員は全体の奉仕者であって一部の奉仕者ではない。しかし、ほとんどの役人は自分が国民のために尽力する下僕であることを忘れて、法律の番人だと誤解している。だから番犬が吠えるみたいに、窓口に来た人々に吠える。そういえば先ごろ五輪担当相に選ばれた大臣は「選んでくれた総理大臣のために任務を果たす」と言っていた。大臣が特別公務員であることも知らないのだろう。　働き方改革では、労働者の権利を守る労働基準法の徹底を図ろうとする労働基準局は何も動かなかった。そして今回の出入国管理法の変更は、犯罪者が入ってくるのを防ごうとする入国管理局の役割と真っ向から対立するはずだが、入国管理局は何も発言しない。　役人も政治家も公務員である。たしかに権力は政治家に集中しているが、その権力は国民から信託されたものだ。だから一般の公務員も特別公務員に対して物が言えるはずだが、役人は皆、権力を背負った政治家の前に出ると、飼い犬のように尻尾を振るだけである。少しは役人としての矜持を見せたらどうなのだろうか。　悪意のある政治家と、唯々諾々と従うだけの役人たちのおかげで、日本ではこれからも外国人労働者は低賃金の繰り返し単純労働に従事させられ、資本主義らしい酷薄な搾取をされ続けるだろう。そういう扱いが外国人労働者だけでなく、日本人の99パーセントにまで広がるのはそう遠い先のことではない。 ",
      "個性的ではあるが\n 舞台挨拶もあり、製作者達の作品に対して想う事はかなり理解できました。子役とその家族もとても良かったです。ただ、最初から最後まで淡々としてて、スッキリしない。現実はそんなもん。というのが残念な気がします。 ",
      "重いテーマでした。\n 難民申請が受理されないミャンマー人家族、日本で育って日本語しか話せない小学生と親子の想いを込めた内容で、ノンフィクションのドキュメンタリーのようでした。中国駐在したばかりの時に小学校3年生の長男が日本に帰りたいと泣いた日を思い出します。子供にとっては「帰る」のではなく、どちらの国にも「行く」のだという事を教わった赴任前研修が思い出されました。 ",
      "難民とはなんなのか\n 難民申請しても通らないミャンマー人。普通に帰国できるし、そりゃそうだよ。ビザの関係で働いちゃダメなのに不法就労。愛想をつかして奥さんは子供を連れて国へ帰る。旦那さんは何か政治活動とかしてるのかな。自分の国を良くするために。日本でこっそり稼いでるだけじゃないの？奥さんも旦那さんもミャンマーに実家があって普通に生活してる。これは難民なのか?ミャンマー人以外にも、そういう感じで日本に来てる人はいる。そして「難民と認められない!」と怒っている。その人たちを支援する日本人もいる。本当に保護されるべき「難民」たちはしかるべき確認などののち難民認定するべきだ。しかし外貨を稼ぐことだけを目的にしか思えず、日本の治安を悪化させ、日本への感謝の思いを感じられない外国人たちを受け入れるのは国家の崩壊につながる。「そんな小さなこと…」と思っていても、実際に「難民申請してる人たち」が暮らしているスラム街みたいなところが日本のあちこちにあったりする。それが悪いと一律には言えないけど、異国情緒が漂い、薄汚れていて、治安が悪化しているのは確か。自分の地元がそうなったらと思うと悲しい。そんな人たちを美化しているこの映画は非常に残念だけど、そんな「難民」の実情がリアルにわかったという意味においては意味がある存在かもしれない。親の身勝手に振り回される子供がかわいそうだった。いつもは「子供もそういう親を選んできたのかな」と、本人が乗り越えるべき課題なのかな、と思うのだけど、この映画だけはかわいそうに思えた。 ",
      "何かありそうで\n 何かありそうで、結局、何もない映画だった。 ",
      "嘘つき\n 日本で暮らすミャンマー人夫婦と小学生と未就学児の息子達の話。父親が難民申請をするも通らず、滞在期限は過ぎて入国管理局に連行されて、帰ってこられたものの母親は子供２人とミャンマーに帰国するというストーリー。難民問題はわかるし、日本に来た経緯は政治的な側面もあるのだろうけれど、帰国するか日本に残るか選択出来る彼等は、はたしてこの時点で難民なのか？という疑問が頭に浮かんできた。そういう意識があるから、母親なりの愛情は判るけれど少々ヒステリックだし、やはり自分の都合を子供に強いる感じは否めなかったものの、そこにリアリティを感じた。 ",
      "これこそ多くの人に観て欲しい映画\n 藤元明緒、この名前を絶対に忘れないだろう。まだ一度しか観れていないが、間違いなく今年1番(日本映画)の作品だと思う。家族を捉えるその眼差しに心打たれる。国の中だけに居たらわからない、日本という国の実情、越境したからこそ伝わる万国共通の家族のあり方。普遍的かつ、演出力やクリエイティブに妥協せずに生まれた良作である。露悪的で人を刺激することしか考えてない、映像作家にこそ観て欲しい。 ",
      "日本が当事者である難民を背景においた映画\n グローバル化を本当の意味で進めなければいけない日本にとって必要な映画。この映画は日本こ国民性的問題が背景にあると感じる。可能性を感じさせる素晴らしい映画。東京国際映画祭で拝見しました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
