{
  "id": 614,
  "reviews": {
    "eigacom": [
      "アニメ版好きは見ない方がいい\n アニメ版１期～２期を見て非の打ちどころが無い程面白いと思いリゼロにハマっていた口でしたが、この映画を見て嫌いになるレベルでした。まず内容はコメディとしても３流以下。ノリは極寒。笑える所も無理やり作品愛で見出そうとしないと一個も笑うところが無いレベルでした。ここまではまだ１００歩譲って我慢できたのですが、最低最悪だったのがキャラの性格が完全に崩壊している所。レム、エミリア辺りが特に薄っぺらいビッチキャラに成り落ちています。その辺に転がっているただの都合のいい萌えアニメの女キャラみたいに。ここは見れば解ります。リゼロ好きで地方から東京のイベントに足を運んだりしていたファンでしたが正直見なければ良かったと最後に思いました。この作品に高評価をしている人は、萌えアニメならもう何でも良いんでしょうって言う人だけですね。あと関係者とか。以上。 ",
      "非常にお粗末\n リゼロリゼロとオタク界で話題になってたので観に行ったらハズレでした。キャラ達のこの薄ら寒いノリ僕には合わなかったです。 ",
      "ほんわかしたい人向け\n 中高校生の若い知り合いからの推薦で鑑賞。原作・アニメは未見。取り敢えず粗筋だけは事前に確認しました。一言で言うと「可愛いヒロイン達に萌えるアニメ」ですね。正直、冒頭の20分は退屈で、睡魔と闘う事になり、ストーリーの印象がありません。ただ、この物語やアニメのヒロイン達のファンには幸せの一時になるでしょう。 ",
      "最高ーーーーーーー！\n  Re:ゼロから始める異世界生活memory snowを拝見させてもらいました。私個人的にはとても面白くていい作品だと感じました。(ネタバレ注意)特にエミリアやレムがお酒で酔っている場面やエミリアがパックのことで誤魔化している場面が私的には良かったです。ありがとうございました。 ",
      "観てきました\n 他の方の言う通りかな。ファンディスク的な？ ",
      "最＆高\n まじで良かったヽ(*´∀｀)ノ ",
      "時間が\n 思ってたより短かったけど作品が好きなら気にならないこんなに平和過ぎて大丈夫なのかいや幸せだから良いんだろう。ファンにオススメ ",
      "よかったです！\n  アニメ本編ほどの緊張感や感動はありませんでした。けれど、アニメでは描かれなかった日常がみれたので、スバル、主人公が自分の命を賭けても守りたかったものはなんなのかがよくわかると思います。テンポがかなりよかったのであっという間でした。二期に繋がりそうなセリフもあったと思います。評価はあまりよくありませんが、リゼロが好きな人にとっては最高のOVAだったと思います。 ",
      "寝ないように\n OVA作品だと知ってても、上映時間が1時間だと知ってても、ファンとしては劇場で観ないといけない！と思い、勇んで行きましたが、いつの間にか寝てしまいました。まさか1時間作品で寝てしまうとは・・。断片的に覚えているのですが、たいしたストーリーではなかった気がします。都合がつけばまた観ようと思いますが、レンタルで十分かな？ ",
      "やっちゃった感半端ない作品でした。\n この尺、この内容で正規料金取られるのか…が正直な感想です。ファーストデイとかで割引入ればまぁしょうがないかと無理やり納得できるレベル。先に内容調べないで行った私がバカだったというお話でした。ほのぼのは良いけど、最初から最後まで単調な作品でした。本編続きに期待します。 ",
      "OVA感満載！！\n  本編の続きとして見てしまうと少し違うように感じてしまうと思います。本編とは違いシリアスな部分などはなく日常系でヒロイン達がただただ可愛いといった内容でした！エミリアとスバルのイチャイチャだけだと思っていましたがレムやラム、ベアトリスなどその他のヒロイン達もしっかりと登場していてこれはこれはで結構好きでした！ ",
      "可愛いかった。\n 今までのサスペンス・アクション要素を全て外しほのぼの日常系アニメに大きく変わっていましたが、それがうまく働いていて終止心が穏やかで楽しめました。OVA第2弾が楽しみになりました。 ",
      "普通に面白い\n 仕事上がりに見に行った～(*´ー｀*)仕事上がりで見に行ったからか分からないけどめちゃくちゃ楽しめた！バトルとか全然無くて日常映画だね♪笑えるシーンがいっぱいあって良かったね『からの～』は最高すぎたww個人的に大満足！！ ",
      "アニメ映画史上最大の駄作\n アニメ映画史上最大の駄作。戦闘もストーリーもない単なる日常回。ファンならどうせ来てくれるから的な発想で作られたとしか言い様がないです。しかも駄作な上に70分しかないのに正規料金でファンを完全にナメてる。リゼロのイメージが悪くなりました。 ",
      "普通にリゼロ\n 評価低いやつは期待裏切られたショックでやけになってるだけ。これが本編の続きだと思わなければ十二分にリゼロの良さを出せてた。 小説じゃ表せない面白さが出てたり、逆に省略箇所もあるから小説読んでから見て欲しい。 むしろ、小説より全然面白いと感じるはず ",
      "かわいいけど\n どのキャラもかわいくて良かったけど、内容的に映画でやる意味を感じない。普通にDVDでよかったかなー。 ",
      "レビューの評価が低いのが納得いかん\n 個人的にはすごく面白かったです！！TVシリーズとは違うジャンルでしたTVシリーズはバトルあり、心理系ありと色々ありますが映画では日常コメディって感じで手軽にみれますTVシリーズではほぼ見れなかったエミリア達の日常を描かれてて、スバルのキレッキレのツッコミも面白くて、レムも可愛かったし、エミリアは挙動不審になるしTVシリーズとは全く違うみんなが見れましたでも、やはりメインヒロインはエミリアなので、エミリアがよく出てますね2番目にレムって感じで出てます、全体的にバランスよく出てますね（王国のキャラはなし）エミリア推しには大歓喜、でもレム推しの人は少し物足りないかもです ",
      "ファンサービスエピソード\n 本編の続きはテレビの次のシーズンなので、あくまでシーズン1の間に起こったエピソード映画ように作られた作品ではなく、あくまでOVAを劇場で鑑賞できる機会があると思ってみるべきです内容としては、脚本のノリはよく、キャラ萌えする人ならツボは押さえてあるので満足できます。登場するのはロズワール陣営のキャラだけなので、その他のキャラに入れ込んでる人には不満があるかもしれません。しかし、特典として配布された短編小説には各陣営のエピソードが描かれていて、これはなかなか粋な作者のサービスだと思いました。個人的な希望としては、続きは無理にしても白鯨戦あたりの話を濃厚に描いてくれたら良かったのにって感じではあります。 ",
      "んー。。。\n まぁキャラ萌えという意味ではそれなりに楽しめました。ただ1800円は高いと思います。OVAと言えども、もっとクオリティの高い作品はあるし、劇場でしっかり1800円とって流すレベルではないと感じました。でもやっぱりエミリアはかわいいです。エミリアたんマジ天使です。EMTです。 ",
      "楽しく観れました\n キャラを愛でるかんじの映画です。個人的には最高でした。 ",
      "ほんの一時の休息\n アニメ見ていた方からしたら物足りないかもしれません！ただWeb版やノベルを見ている人にとってはとても素敵な作品だと思いましたこのあとのエミリア陣営を考えたらずっと続いて欲しいような素敵な日常で始まってすぐに泣いてしまうほどほのぼのしてました！オチまでいかなかったのは残念ですがきっと2期が決定して放送が終わったあとに見たらまた感動する方が増えると思った作品でした ",
      "平和。\n アニメを観ていたので映画も見に行ったのですが、1時間でとても楽しくてよかったのですがアニメが日常系ではないためちょっと平和過ぎたかなと思いました。 ",
      "レム派には不満が残るかと\n まず本作はOVAを劇場上映する企画であって映画としては評価に値しないし、内容的にも美少女キャラを愛でるだけのファンムービーなので、原作のTVアニメのファン以外には価値が無いものである。で、原作TVアニメのファンとしては、レムの扱いがあんまりで、これは違うだろと思わざるを得なかった。エミリア派にのみおすすめ。…と思ったが、他のレビュワーさんのレビューに、本作は原作2章と3章の間のお話ですよ、と書かれてて、それならレムの扱いがこうなのも納得。 ",
      "萌えに特化してるけど良い作品\n  最初の鑑賞案内から良く出来ていて面白い。ナツキスバルのウザさは本当に恥ずかしい部分が多くエミリアたんに萌え語録を連発してたり、それを綺麗に流すエミリアたんは本当に天使かと思いました。現実ならドン引きされた後に2度と会話をして頂く事は叶わない事でしょう。奇跡的な年収なりの魅力があったら別かもしれませんが..しかし、やる事をやるという姿勢はかっこよくうつりました。今回はエミリアたんとのデートがメインで花を見せるという話です。パックの溜まったマナが原因で寒くなってしまう長い話はオマケです。寒くなってしまった事を謝る彼女に楽しいことも出来るんだと祭りにして楽しく過ごしました。レムもめちゃ可愛いのですが、ラムも可愛いな〜とこの映画でラムの良さを私は知ってしまいました。所々に笑える所があり、エミリアたん、レムたん、ラムたんに萌えエロ可愛い良い作品だと思いました。残念なのはメインのデートがない。花はどうしたんだよーあれ見せてからエンドロールじゃないんかい！と残念でした。 ",
      "楽しめた\n 今回はモテモテで、うらやまし、げほっ、いややっぱりうらやまし。テレビシリーズのペテルギウス戦の後なのか時間軸がよくわからなかったけど、屋敷のみんなには認められた後みたいです。 ",
      "映画としては低レベル\n 映画としては映像があまりに低レベルだと感じた。テレビアニメをでっかい画面で見ていたに過ぎない。しかも内容はテレビアニメと比べると、かなりつまらないし、正直、この映画の意味が分からない。 ",
      "本番が始まる前の日常\n Memory snowはあくまで二章後のお話です。三章開始前のロズワール邸での日常です。原作文庫本では短編小説1～2巻の内容となっています。だからか、今回のOVAは本作のシリアスとはかけ離れたコメディ部分を盛り込んだものとなっております。原作の続きを楽しみにしていた方にとっては恐らく物足りないかもしれませんが、原作文庫本及びWeb版まで手を出してる私からしたら非常に見ていて和むものがありました。エミリア、レム、ラム、ベアトリスのシリアスな本編では決して見られない魅力がふんだんに詰め込まれています。本編のダークで絶望的な展開とそこから逆転するカタルシスを味わいたい方にとっては恐らく物足りないものがあるかもしれませんが、私は個人的に大満足しています。短編小説の話を上手く繋げていて、非常によい仕上がりとなっていました。大変満足しました。 ",
      "程よい尺で楽しめました。\n 劇場で見るには尺が短いかな、とけち臭い考えが頭をよぎりましたが、テレビアニメの方ではかなりどぎつい感じがあったためこのほのぼの感は心洗われます。少しの笑いもありつつ、楽しめました。 ",
      "これじゃない\n 本作の延長と思って観てしまいました。全くの萌えアニメです。ハードな展開と最後に報われる展開を期待して行くと幻滅します。ヒロインたちをただただ愛でるだけのキモ映画でした。 ",
      "本作が日常アニメではないため\n 　本作の本編は異世界冒険ファンタジーで、ギャグや笑いもあり切なく哀しさもありでかなりジェットコースター展開の代物です。スリルにアクション、壮大なスペクタクルも有りのワリと大風呂敷な作品なのですが、今作はそんな本編とはキッチリ切り離れたまさしくＯＶＡ、キャラと環境設定をそのまま移植した全く別のお話です。　そんな訳で本編をよく知る観覧客には、シッカリと別腹的意識を持って鑑賞頂かないと、本編からの某かの展開作だと思ってフルスイング鑑賞すると、恐らく空振りする事必至かと思われます。　お話の中身はホノボノとした和み系ですが、ノリと勢いは『のんのんびより』の肌触りに違いものを感じました。ですがこの作品の本編は上記述べた通りですので、同じアングルからの鑑賞は当然不可能となります。幾らソレとコレとは別物とされてもＯＶＡは本編有りきですから、どうしてもイメージや感覚は本編のソレを持って構えて観てしまいます。　その結果は、些かならず物足りない物となりました。もう少し何か重い騒動が起きるのでは？と言う期待値で観てしまったせいでしょう。決して日常話がツマラナイものではないのですが、あま〜〜り相応しくない様な気がしてなりませんでした。　また、若干伸び加減の各シーンを詰めて、お花畑のオチに持っていけなかったのでしょうか？　ナゼなら個人的にあの様な〝切妻〟的な閉幕はあまり好みではないので‥‥ ＥＤテロップ流しながらでも見せれば良かったのにと思います。キービジュアルには描かれてるのに勿体ないかなと。 ",
      "平常運転だけどメインストーリーとは違う\n これ、公式サイトでも映画ではなく「新作エピソードOVA」と銘打っていますので、具体的に本編のストーリー展開を望む方にとっては微妙な作品かもしれません。（見る前に、事前情報なしの飛び込みだったので私はてっきり死にまくりエンドレスかと・・・・てっきり)と、それはおいといて、大まかに言うと本編のストーリーとは全くことなる合間的なお話ですね。公式にもありますがタイミング的には本編のアニメで言うと、村の結界が切れて、犬の魔物（ウルガルム）に噛み噛みされまくった事件の後と言う次期設定です。各キャラクターは平常運転なまま、ドタバタ進んで行きます。ただ、最初に書いたように「新作エピソードOVA」ですので、何かを進める話にはなっていません。本編を多少なり見ていないと理解が追いつかないかもです。 ",
      "本編とはかなり内容が違うけれど自分は結構好きでした。 日常系が好き...\n 本編とはかなり内容が違うけれど自分は結構好きでした。日常系が好きな人にはオススメです。リゼロの本編の内容が好きという方にはあまりオススメできないかもです。 ",
      "ovaとして見るなら\n ほのぼのとした日常系のないようでした。見ていて面白いところもあったけどもう少し新しいものがあるとよかった。 ",
      "キャラクターが好きな方用映画\n 映画の内容はダメダメでストーリーを楽しむ方にとっては最悪な映画ですが、キャラクターを愛する方にとっては最高❓の映画かな？ ",
      "何もかも初めて！\n  TV放送は、テレビ大阪が映らないので観ていません。しかし、すごく面白かったし、引き込まれました。内容、ストーリーともにGOOD！TVアニメ版も観てみたい！ ",
      "とても可愛くて、しかもおもしろかった。\n 小説に書かれたのでは満足しなくなるのではないかと言う、作画の良さ！！キメ細かに作られ、個人の感情も読み取りやすく、だれがどこで何をしているかもわかり、本当に楽しめました。小説を見てはこの部分映像で見ると、どうなっているかな～なんて思いながら見てましたね。それが夢に見た、映画化でもうたまらなかったです！！生まれてきて最高でした！ ",
      "笑い\n  始まりは海外のアニメーションぽかったですけど、その後は極普通のアニメです。始まりの少し後くらいに「魔女の手」が登場します。後は、「笑い」しか無い様な内容です。 ",
      "かーらーのー\n 可愛いすぎて(*´つ_⊂｀)(眩しい)OVA2も決定した事だしそろそろ2期やりませんか？ ",
      "リゼロに興味をもってもらうためのOVAにもちょうどいいお話\n  グロなし鬱なし胸くそなしの本当に日常回。本家を知ってて原作組には物足りない人もいるかもしれませんが、日々の疲れを癒す箸休めにはちょうどいいかもしれません『か〜ら〜の〜？』いや、だから─。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
