{
  "id": 616,
  "reviews": {
    "eigacom": [
      "大人が内容で絶賛するアニメでは無い。\n ある団体さんの作品だと言うのは知っておりますが、偏見を持たず1アニメ作品として鑑賞。観始めた後気付いた。これ続編の2作目なのねw前半から戦闘が始まります。まぁ、前作無しでも観れます。あらすじとすれば、地球に来る悪い宇宙人を地球にいる大学生達が特殊能力にて護るというお話。タイムスリップもあるが、難しい話も無く進んでいく内容だった。イマドキの可愛らしいキャラクターも出る事は無く、何故か80年代OVAを思い出させる内容。アニメ画としてはCGも使いまずまず。ラストは一般人には面倒な神説明。私個人としては、「地球が1番主義の考え辞めたら？」と言いたくなる。勝手良すぎる。都合良すぎる。最終的に言える事は、宗教じみた独特の宇宙について思想はあるものの、大の大人が内容で絶賛する様な作品では無いと言う事。それもアニメで。誰かの思想を戦闘アニメで伝えようと試む映画でした。他者に誘導され宗教にのめり込む人の事情も分かります。 ",
      "Awesome\n I think it was a good movie for everyoneThe story, animation and casts are nice! ",
      "無題\n  神がどうのこうのを除けば普通に冒険もの。後半（特に最後の部分）は寝てしまった。目が覚めたらED。タイトルをよく見るとpart1とか書いてあるんだけど、まぁもう一つの時代をやっていないし、やる気満々だろうなぁと思いました。 ",
      "異世界に飛ばされたけど竜人ツンデレヒロインと地球を救うンゴwwwwww\n  異世界に飛ばされたけど竜人ツンデレヒロインと地球を救うンゴwwwwww現代風に一言で言うとコレです。信教の自由は世界的にも認められている基本的人権なので、誰が反対賛成無関心でもその人を自分はああだこうだ言いませんが、ああだこうだ言ってくる親族の信者に押し付けられ、本当は一切の無視をしたかったのですが、反対意見もあるべきだなと思ってレビューを書きます。まず、※巨大な水の流れ(津波を思わせる)に建物が飲み込まれるシーンがありますストレスを感じられる方にはオススメしません。この表記は必要だと思います。中盤ですが結構釈然としない理由で街が水没させられます。水没以外の手もあったのでは？自分が観た回では、自分の他に五人いましたが、開始15分もせず老夫婦が、続いておじさんが出ていかれました。人生で初めて見た光景でした。素晴らしい映画体験です。前作まで見ていた前提での開始、増える登場人物、謎の生物、バトルアクション、仲間の闇落ち…………ちょっと訳が分からないなこの映画。そりゃ信仰してても出て行きたくもなりますよね、わかります。自分はポップコーンを買ってしまったので出て行くにももったいなかったです。金髪美少年枠がいきなり闇落ちします、結構すぐです。あと絶対このシーンこだわった人いるなって感じの迫力を感じました。大変性癖を感じました。ご老人もびっくりして逃げ出したくなる迫力です。よかった客席に赤ちゃんがいなくて……トラウマレベルですね。え……メ○テル？メ○テル？？？えめっちゃメ○テルやん。え？聖闘○星矢？？？訳が分からない間に戦ってたかと思えばなんか観た事のあるものが増えていくのです。青い人完全にアバ○ーじゃないか。なんで先に赤い人出さないんですか。あれじゃあアバ○ーのパクリと思われて仕方ない。え？ホグ○ーツ最終決戦？あ、違った。アベン○ャーズのソコ○アかな？？？って感じでどこかで見たものが目立ちます。オリジナリティもなく、最後の敵も人が気持ち悪いと思う虫の姿。虫だけに無視するなよとも言います。寒。重要そうな神々しい登場人物(出演時間が長いとは言っていない)が出てくると突然の曲からのプロモーションビデオはオリジナリティ溢れてます()あと気になったのが時代考証ですかね。制作側が提示する歴史およびそこにある文明レベルを知らないので詳しいことはわからないですが、3億3千年前の武器が投石って原始時代かいな。そのくせ死者を運ぶ荷車……頑張って平安時代ぐらいでしょうか。そして3億3千年前が少なくとも平安時代西暦千年の文明レベルって文明の発達速度めっちゃ遅くない？？？スマホもここ数年で現れ進化しているのに3億年強何してたんや？ってなります。突然の神登場。「私だ」「お前だったのか」ダイナミックな魂wwwwwwwwwww神様そんなアバウトな横文字使うのか。金星の文明を作っといて満足したから終わらせたとか傲慢かよ。この神()タイラーの故郷の星を実験的に作って、なんか故郷壊されたの？じゃあ君もうちょっと先の計画だったけど一人生き残ったから故郷捨てて悲しみ忘れて地球に行ってね。っておい！！！実験的に文明作って？満足したから終わらせて？まだ足りないから地球作るよ？？この神何がしたいねん。いたずらに模型作って壊してるだけやん？？神の意のままに()かよ。いやもうなんか人間作らんでも崇高な神やねんからなんか満足できることできるやろうよ。いらん手間かけすぎやろ。「暇を持て余した」「神々の」「遊び」って思うとダハールの言い分めちゃくちゃわかる。いやいやお前の都合で何うちの故郷捨ててんねん。って感じです。もう一度ダハールの蜘蛛姿を蒸し返しますけど、蜘蛛って本当は糸は尻じゃなくて口から出すんですよ。どこぞの蜘蛛映画よろしく美女に蜘蛛の糸を吐く時だけ尻からぶっかけまくってて、いやお前……って感じを思い出しました。懐かしいです。デス○ターみたいにタイラーがザムザの星壊したのにえ？？そんな簡単に仲直り出来るのに、地球に入ってくる他の星の人を許せなかったの？？登場人物、特に主人公の行動原理がわかりません。ザムザさんのセリフに、中の声優さんが芸能界を引退した要因の一部と思われる主張に似たセリフが多かった気がするのですが、とても楽しそうに演じられていると思いました。プロの声優と並んでも引けを取らない。まあザムザはツンデレキャラなので最後には丸くなりますから、人肉を食べるキャラではないんですね。あれは引退したいだけの適当な理由なんでしょうが、またアニメとかのせいにされるのは敵わないです。攻めてくれと言わんばかりの町の形。あのとんでもない攻撃のせいで他に死者が出たでしょうになぜザムザのみが蘇っていいことになったんでしょう。主人公を助けたから？他にも街中には周りに避難を呼びかけた方がいるかもしれないそのまま逃げられず死んでしまった人がいるかもしれないのに。まあ、アニメーションですから御都合主義ですよね。プロモーションビデオ()しかり神のお言葉()しかり、あとキャラのセリフに謎の間があるところからもわかるようにストーリーは流れるように進みません。観ていて早送りボタンが欲しいです。1.5倍速がちょうどいいと思います。ですが、映像美は大変良かったと思います。さすが宗教映画と思わせる目が痛くなるような金色の使い方。金色があまりに飽和状態。あれ？金色って価値のある色だっけ？と思わせるぐらい金色ばかり。でも綺麗ですね。音楽は大変壮大なもので神々しさ満点、聴いていて心地いいくらいですが、戦闘の音楽や最初に日常の音楽との差が広すぎて、もう少し歩調を合わせ全体が美しい音楽で包まれるようにしてほしい。近年のアニメーション映画では珍しいメジャーどころの声優さんを集めています。これだけ壮大でストーリーの繋がりもゴリ押し出来るものを製作できるのですからお金はいくらでもあるのでしょうね。ストーリー：ぶつ切りで描きたいことを描いてなんとかつなげている感じで、ちょっとついて行けないのになぜか1.5倍速にしたくなる。信者と思しき老夫婦やおじさんが態度で示してくれたように我慢できない人には見るも絶えないようです。キャラクター：なんかいっぱい出てきますが個性を示す前にほとんどが再び登場しなくなるので覚えていなくても大丈夫です。大まかにプロモーションビデオがある登場人物の分類は神。主人公とツンデレキャラ以外はモブなので気にしなくて大丈夫。演出：雰囲気はすごいけれど、何がすごいか具体的には挙げれない。雰囲気だけ、目を凝らしてよく見てはいけない。声優さんのすごさに他のところは目をつむって、この点数にします。 ",
      "信者でなくてもまぁ面白い。\n  まず私は信者ではありません。しかし、宗教は個人的に興味のある分野でありこの映画を勉強がてら鑑賞しました。まず、この前のUFO学園の秘密を観ておくことをお勧め致します。宗教色はそこそこありますが、これも面白いです。さて、この映画ですがサムザという清水富美加（千眼美子と言うべきか）が例えるならば北朝鮮の金正恩の女性版というくらい（言い過ぎ？）ドンの存在な思想から地球神の教えにより、少しずつ変わり最終的に可愛いツンデレキャラになるのが見所です。地球神から「強き者は弱き者を助ける」と言うことを教わるのですが、まぁ、宗教だからといえばしょうがないんですけれど、その通りなんですよね。美学的には。幸福の科学に一切金を渡したくない人以外は、一度みるといいと思います。いい話です。ただし、結構長いのでトイレの心配を忘れずに。 ",
      "私は信者ではありません\n 大川隆法さんの世界観が気になって見てみました。結論から言うと私はそこそこ楽しめました。前作もどんなものか見てみたいです。 星0.5をつけたのは信者もしくはサクラによる不当な組織的星5投稿が目に余るからです。こういった事は一般の人からは嫌われるからやめたほうがいいよ。 所謂傑作だとされている映画よりも上の点数をつけられるのは傑作映画に失礼。何故なら出来としてはよく言っても2.0もしくは2.5程度だと感じるからだ。 世界観の映像表現は期待を裏切りよく出来た部類だと思うのだが話の展開の仕方がややチープで感情移入しにくい。 話の内容に関しては大川隆法が運営する幸福の科学という宗教団体の世界観にあたる部分だから賛否両論あるところだと思うが私は評価したい。 キャラクターは確かザムザとかいう女の爬虫類人間がツンデレで魅力的だった。 他は驚きだったのが意外と見に行ってる人が多かったことかな。信者もいたとは思うんだけど気になって見に行った人も多くいたと思う。 ",
      "アクション(戦闘)シーンと宗教的シーンの融合\n なかなか洗練された作品だと思います。とにかく宇宙全体のスケール感がすごかった。いろいろなSF作品のミックス感もあって楽しめました。全体的に戦闘シーンが多くて目が離せませんでした。しっかりと宗教的なシーンもあり、でもそういうシーンもないと、ただのアクション映画になってしまいますよね。ザムザ約の千限さんはすごいですね。この役は本当に難しかったのではないかと思いました。PS:サクラとか書いている人は、実は批判専門のサクラなのかも・・・。 ",
      "信仰心のある方には響くのだと思います\n テレビをつけたらたまたまやっていたよく知らない30分アニメの方が面白いのではないでしょうか。半分ほど観ても3割ほどしか内容と面白さを理解出来ず、寝てしまいました。背景の作画、水面や大きな機体の動く様子やタイムトラベル時の演出、声優さんの演技は価値がありました。 ",
      "愛と支配と清水富美加\n  良かった点清水富美加が声優をしているところが良かったです。某youtuberは戸田恵梨香推しみたいですが、わたしは断然清水富美加です。戸田恵梨香の最盛期はライアーゲームだと確信しております。あの可愛さは尋常ではありません。話が脱線しましたが、今回清水富美加が出演していなければ鑑賞することがなかったと思います。彼女を起用された大川隆法氏は名采配されたと思います。悪かった点1清水富美加の台詞が少なすぎます。また、常に怒った台詞で一本調子に感じられました。せっかく彼女を起用したのであれば、彼女の才能を十二分に発揮する台詞を準備しないともったいないです。悪かった点2ダイナミック進化という漠然とした概念。劇中で度々出てきたキーワード「ダイナミック進化」。何度頭の中で反芻しても理解出来ません。次回作では、具体的にどういった状態がダイナミックに該当するのかを描写して貰いたいです。私が現在ダイナミック進化を遂げているのか否かが判断出来ません。悪かった点3宗教要素が強すぎて内容に集中出来ませんでした。世の中には宗教を題材としている作品は多々あります。しかし、直接的な表現はせずとも作品のファンがついています。映画といつものは信者のみなず、一般の方も観てみようと思うことが有ります。ですから、清水富美加という非常に強力なタレントを起用するのであれば宗教色を抑えて、彼女を活かす作品を作成して貰いたいと思います。悪かった点4神アルファの人を見下ろす眼が怖かったです。結局は、力での支配を描写していたのでしょうか。確かに悪いことはしてはいけない、至極当たり前の事です。しかし、力あるものが力で押さえつけて、恐怖で相手を支配してはいけないと思います。ドナルドダック大統領が自分の意に反する記者を出入り禁止にするのと変わりません。特に、エンドロールが終了した後に出てくるアルファは脳裏に焼き付いて離れません。 ",
      "宗教的な色が強すぎて合わなかった\n 個人的な意見だが、無宗教で自分のなかで意思がかなり凝り固まってる人には向かないかもしれない。愛を考え神を進行せよというないようではいいかもしれないが... ",
      "愛とはなんなのか\n  愛とはなんなのか・・・と、問題意識を持ちながら観ていくと様々な発見がたくさんある映画だと思います。様々な登場人物のいろいろな愛にもとずく行為や言動が随所にちりばめられていると思います。例えば、レイの部屋の壁に貼ってある世界地図、(映画『宇宙の法ー黎明編ー』の公式サイトの裏ガイドブックへの扉参照)この映画の冒頭のシーンでタイラに「アンナもハルもエイスケも自分も夢の実現のために日々努力している。それなのにレイはプラプラしている。」と責められいましたが、実は世界地図に記入されているように・・・そして、アルファ様のお教えのシーン。愛とは何かをお教えできるのは学校の先生でも、言語学者でも、文学者でも、哲学者でもありません。偽りでない、本物の真の宗教家だけだと思います。ぜひ、劇場で皆様の目でお確かめの頂きたいとおもいます。 ",
      "意外に、すごかった。\n  意外とすごかった。　メッセージ性もあるのでは。少々アニメが荒く見える部分もあったが、ストーリー的に深いので、気にはならなかった。 ",
      "みなぎるZM\n  宇宙人バトルアクションアニメ。ナスカ学園に通う5人レイ、タイラ、エイスケ、アンナ、ハル。キャラ紹介そこそこに、すぐに戦い。戦闘モードに変化しレプタリアン（侵略してくる宇宙人）を撃退。前作の危機から3年経過しておりギャラクシーフォースを身につけて強くなっていた5人。この時に邪神の使いダハールによってタイラが闇堕ちさせられてしまう。ダハールは時空を航行できるのでブラックナイト（中身タイラ）を連れて3億3千年前にいき、ゼータ星を滅ぼす。この辺までペースが早くてあっという間。何も知らずに見て最初のハチ型宇宙人はなんだったのかと思っていたらもう女帝ザムザ登場。前作みてない人は戸惑う。レイはタイラを追って3億3千年前へ。レイと闇堕ちタイラ以外の3人は序盤バトルのみでこれ以降出番なし。一瞬だけでるか。ザムザはダハールに復讐を、レイはタイラを救いたい。この2人中心に話が進む。見所はツンデレ。定番2大セリフ「べっ、別にあんたのためじゃないんだからね！」「あんたがいなくったって全然淋しくないんだからね！」もちゃんと劇中に出てくる。身代わりになって死に、強いお前なら夫にしてやってもいいとまでいう宇宙最強のツンデレ女子ッぷり。キスは知らないがツンデレの深淵を知るザムザ。一族の女王で何ていうかベジータぽい性格してる。住む星滅ぼされたので地球侵略レプタリアンを撃退する任務を与えられつつ地球に住むことを地球神から許される。地球人類を守って戦い、交流することで変わっていく。マゼラン星雲ゼータ星人なので肉食動物的というか地球人よりもっと本能的ないきもの。地球人同士がするキスも初めてみるし、アリガトウも初めて聞く言葉。地球にくる前は、強い者が弱い者を支配というルール。食うか食われるかだし、負けは死を意味していた。ダハールにそそのかせれて地球人と格闘すると言い出し、地球神の妻ガイア様と戦い全く歯が立たなかった。この時、強い者が弱い者を守るということを学ぶ。ここからがいいところだが………なんだかんだでレイは友を救い、ザムザは愛を知るハッピーエンド。VFXを駆使した惑星が崩壊するさまや時空を飛び越える映像は凄かった。ラストこそは宗教を感じさせられるが、観終わって殆ど戦いだったような気がした。ザムザツンデレがもっと欲しかったところだけれど面白かった。大作だった。ここまででTo Be Continued。アルファ神様の目のアップ。見守られています。 ",
      "普通にいい\n 序盤はよくあるテンプレなアクションがありますが、中盤からの世界観はこれまでみたことないようなものでした。宗教関連の映画ということで信仰に絡むシーンではさすがに音楽も映像も凄いものですが、戦闘の場面などではBGMがよくあるような感じで落差を少し感じます。声優さんはかなり大物の方々が並んでいて、なおかつ演技も上手くてそれぞれのキャラに魅力を感じられました。他の方も挙げておられますが、ザムザ良いですね。神秘的な世界を描いており、映画館を出ても余韻が残ります。低評価の方も新興宗教だからってそこまでいじめなくてもよろしいのでは… ",
      "牛さんと象さんがかわいそう\n  知り合いの知り合いの知り合いから貰ったチケットで鑑賞。幸福の科学が制作した映画なので、もちろん最終的には信仰を大切にせよと言う内容で、信者さんだったらきっと、感動する内容なのだと思います。信仰心の無いライトなアニオタとしては、幸福の科学版「世紀末オカルト学院」のラスト2話くらいをギュギュッと濃縮した、と言うイメージの作品でした。「爬虫類人間」「UFO」「タイムトラベル」と言うオカルト要素をふんだんに散りばめ、ライバルとの決別、反目していた組織との和解、某聖闘士を彷彿とさせる最終フォームに目覚めラスボスを圧倒する主人公。正に王道的ストーリー。合間合間に、あれっ？これは尺稼ぎなのかな？、あれあれっ？主人公は暇なのかな？、と思う場面もありましたが、もしかすると信者さんにとっては儀式の時間だったのかもしれませんし、感情移入するタイミングだったのかもしれません。ラスボスの目的は当初はよくある地球侵略と見せかけて、実は哀しい出来事の被害者でもあり、やり場のない怒りを抱えていた事も終盤に判明します。近年のアニメでしたらそのようなラスボスに対して救済もあるのですが、大宇宙を司る信仰の前では無力でした。主人公および真の黒幕に叩き伏せられ、消滅してしまいます。めでたしめでたしです！これぞ結束と信仰がもらたしたハッピーエンドであり、ダイナミック進化オリジナルゴッドおじさんの御業だったのだと思います。ただ私にはどうしても解せない部分がありました。劇中に起きた危機により、宇宙人達は手と手を取り合い、皆一様に信仰を得た筈です。にもかかわらず、インド神話の神の由来となったであろうあの宇宙人は、どうして現在では信仰を忘れ退化してしまったのでしょうか。象さん達は信仰に背く、大変な事をしでかしてしまったのでしょうか。続編ではそのあたりの経緯も明らかになっていく事を期待し、この感想を締めさせていただきます。 ",
      "良かったです。\n ランキング連続第1位。先週末も第3位。口コミも良かったし、「SPECIAL JURY ANIMATION AWARD」(アニメーション部門 審査員特別賞)を受賞！！／映画祭「Awareness Film Festival 」in ロサンゼルスってことだったので観てみました。音楽も映像も内容もすごく良かった。賞獲得も納得の作品でした。ザムザの清水富美加さん(今は千眼さん?)は声優初だったみたいだけどさすが！って感じ。内容は神様からのメッセージ⁈って感じでとても考えさせられました。悪い方に心が行ってしまう仕組みもわかった気がしました。私自身、最近上手くいかないことが多くて心が荒んできていたので、悪魔に操られないように明るく立て直そうと思いました。もう一度観たいです。上映館が少ないのと、11/8で終了のところも多くて…もっと早く観に行けば良かったです。しかし、コメントしてる人の中にも少しいたけど、偏見が多い国だな。マスコミもそうだよね。めざましテレビでも1位なのに何も情報伝えなかった。もっと早く情報ほしかったのに…宗教法人が作ったから⁈恥ずかしすぎる。ダハールにやられてるんだね。 ",
      "English版で見たいね\n アカデミー賞狙いらしいので是非English版字幕で見たいね。その方が内容が分かるからね。あちらの方は含まれるメッセージを重視するはずだ。残念ながら日本アニメは頑張っても予算的にディズニーに叶うはずもない。まあ、どこでもいいがアメリカのSFを超えて欲しいところだ。 ",
      "残念な作品でした\n たまたま丁度いい時間であった為、観させて頂きました。アニメーション的な質感は低く。本編と音楽のマッチングには難があり、若年層には受け入れにくいセリフの長々しさは、自宅テレビでも十分な内容でした。客は数人しかおらず寂しかったです。続編は内容次第で観てみたいです。 ",
      "ザムザ\n ザムザの心境の変化を感じられました。 人間の心の描写を上手くアニメで表現されているかと思います。 ＣＧのクオリティー、音楽のセンスも凄く良かった ",
      "大川の守護霊との対談\n 大川はイタコ芸で洗脳技によりお布施数千億を蓄えた。しかし、信者はその技、科学的な技により、幸福になるのだから看板に偽りは無い。キリストの守護霊はキリストではないし、高倉健の守護霊も高倉健では無い。であるからして、大川が守護霊と対話することの反論は不可能。オウムのようにテロを企てるでなし、池田ほど創価公明など勢力を広める野望もなし。ただ上手いものお食い、女優の新木を抱きしめ、良い暮らしをするだけで良い慎ましい生活を望むだけなり。この映画くらい好きにさせようぜ。アーメン？新木優子のよろしく。 ",
      "サクラって言ってる意味がわかりません\n 幸福の科学の映画なので会員がレビュー書きますよね、え！会員が書いたら駄目なのかな？ 会員なので初レビューの人が多いのは仕方ないのでは、彼らは映像がキレイ、壮大、音楽がいい、とか素直に本当の事を言ってます。それよりアニメ最高賞とアカデミー審査対象に選ばれた映画がつまらない、おもしろくない駄作とか大嘘つく方が問題なのでは、悪魔は嘘をつくけど神や天使は嘘をつきません。どちらに神がいるのか大嘘ついているのはどちらかこの映画見ればわかります。本当にわからないのは芸術のセンスがないのではないですか、ごめんなさい、いいすぎました。 ",
      "地球移住系レプタリアンの話！\n  現在の地球上では、民族、国家、宗教対立による戦争があります。この映画では「地球人同士の対立の背景には、地球に移住してきた宇宙人の持ち来たらした価値観とネイティブ地球人との価値観の対立があった」ということが描かれてます。それを乗り越えるのが、地球神アルファへの信仰と、お互いを理解しあう愛の心だと…！なるほど！ちなみにこの『宇宙の法ー黎明編ー』は、10月１２日、日米同時公開直前に、映画祭「Awareness Film Festival 」in ロサンゼルスで、「SPECIAL JURY ANIMATION AWARD」(アニメーション部門 審査員特別賞)を受賞！！とのことです。裏宇宙（パラレルワールド宇宙。私達が生存する宇宙とは別の空間らしい）に追いやられた怪人ダ・ハールが出てきたりして、理解不能の人もいるかもしれないけど、宇宙の転生輪廻の話も出てきて、スケールはとてつもなく大きい。一見の価値ありかも！？お勧めです！ ",
      "宗教の怖さを物語っている\n 高評価の方は何かに取り憑かれているのでしょうか....自分たちの評価を下げていることに気づいてほしい ",
      "サクラ雇うな\n つまんな ",
      "面白かった。映像も音楽も良い！\n 普通に面白かったです。映像も美しく、音楽も良く、声優陣も豪華で、他のアニメ映画とは、一線を画する、不思議な、奥の深い映画だと思いました。一回見ただけで私は楽しめましたが、パートゼロを見ていないひとは、テンポが早いのもあり、よく理解できないところもあるかもしれませんので、予告編見ておいたほうがいいかもです。 ",
      "つまらなかったです。。\n こんなにつまらないアニメ映画ってあるのかと思うほどとてもつまらなかったです。。評価が高いので観に行ったのに、非常に残念でした。途中で出ようと思うほどでしたが、最後まで観ました。。。後悔。とにかく不愉快極まりない映画でした。。娯楽である映画に宗教が入るとここまで、不愉快になるとは。。 ",
      "サイコパステストを兼ねてるのかしらwww\n サイコパステストを兼ねてるのかしらwww ",
      "ザムザの魅力❤️\n 千眼美子さんの声、光ってます。立川シネマシティ2で夫婦で見ました。一番後ろの席しか空いてなくって満席でした。ザムザ登場の音楽、いいですね！ ",
      "意外な展開と驚き\n  普段アニメ作品は見ないので実は期待はしていなかったしアニメならよくある子ども向けの勧善懲悪作品かな?というのは単純な思い込みであった。最初それほど引き込まれる展開でもなかったがだんだんと意外な展開で面白くなっていった。CGも使い、2次元アニメとうまく合成させていて映像的にもけっこう完成度は高いと思った。数億年昔の地球という舞台設定やスペクタクル感もあってその表現も斬新でスケール感も大きい。もうこのあたりで終わりかな？と思っていたらそこからまた意外な展開があったり。たいてい中だるみがあったりしていつもなら寝るところだが次の展開が気になって結局まったく寝る暇はなかった。ひとつ残念なところがあるとしたら作品のテーマや主張はそんなに難しいわけでもなく斬新で良いことを言っていて理解できるが、それを劇中のキャラクターのセリフで語り過ぎたところか。しかも、いちおうセリフではあるが、ほとんどナレーション的であった。やはりそこはそのままセリフではなくストーリーの展開で視聴者に考えさせたり、自然に感じさせるような演出にすべきではなかったか？そこがやや唐突で強引で不自然な感じでもったいない。また、映画「アバター」や「銀河鉄道999」に似たキャラ？と思わせるキャラはもっと違うアレンジにすべきではなかったか？そこはパクリと思われても仕方ない。とはいえ、じゅうぶんに続編を期待したくなる出来。特にザムザというキャラとダハールというキャラクターにはとりわけ興味をひきつけるものがありましたね。その声優さんがハマっていて、上手かったからというのもありますね。興行通信社調べによる週末観客動員数2週間連続全国1位にも納得しました。 ",
      "説法はさておき、そこそこ愉しめるＳＦ活劇アニメ\n  大学生のレイは、仲間４人とともに、侵略者レプタリアンから地球を守っていた。ある日、仲間のひとりタイラは、逃げていくレプタリアンを追っていくうちに、心中に破壊衝動が沸いてしまう。邪悪な宇宙人ダハールは、そんなタイラを悪の道へと誘い、彼を悪の化身ブラックナイトに変えてしまう。そして、ダハールは地球の歴史を変えるため、ブラックナイトをレプタリアン共々、３億年前の地球に送り込む・・・といったところからはじまる物語で、その後、レイは仲間の宇宙人の力を借りて、３億年前の地球に戻り、タイラを救おうとする・・・と展開する。３年前に作られたアニメ『ＵＦＯ学園の秘密』の続編で、レイと仲間の宇宙人の関係などは前作を観ていないとわからないところもあるけれど、本作だけ観てもわかるようにつくられているあたりは好ましい。前作ではおざなりだったストーリーも、友情物語を基軸に、過去改変のＳＦ趣向、異人種（ドラゴン型宇宙人）との交流など、一般的に面白いと思われる要素が詰め込まれていて愉しめるようになっています。その中でも魅力的なのは、ドラゴン型宇宙人の女性リーダー・ザムザで、吹替えを千眼美子が担当しています。通常は人間型なのだけれど、怒り心頭、昂奮するとドラゴンに変身するあたり、ちょっと西洋の伝奇ものの雰囲気ですね。とはいえ、最終的には、宇宙神アルファなるものが登場して説法するという展開になるあたりが、製作団体の製作団体たるところ。説法もそれほど長くないので、テレビシリーズの『宇宙大作戦（スター・トレック）』の絶対神が登場するエピソードの類似品、と思えば、許容範囲かしらん。ただ、襲ってくる相手を「緊箍児（きんこじ）」（孫悟空の頭についている輪っか）みたいはなビームで縛っちゃうのは、どうかしらん。ここは、相手の力がまるで及ばず、身体を通り過ぎるとか、通り過ぎた破壊光線で同士討ちになっちゃうとかの、無抵抗主義のほうがよかったようにも思います。ということで、特に不快な描写もなく、説法はさておき、そこそこ愉しめるＳＦ活劇アニメでした。 ",
      "絵良し、キャスト良し、内容良し\n 1回で理解するのは難しいかもしれないから、2回見るとわかりやすくなる、深い映画宇宙や自然の景色が綺麗だった自己中心的なザムザが少しずつ優しく変わっていく姿には、感動して涙が出た個人的にはタイラが中性的で可愛いので好きとても愛のある映画 ",
      "最高傑作\n 映画をたくさん観てきたけど、メッセージがどんな映画よりも心に残る。悪くいってる人は、、、なんでそういう感想なのかわからない。 ",
      "星5VS星1\n この映画のメッセージは、自分達が地球人であり宇宙人であるという一段大きな目線でこの地球を見ることができれば、人種や価値観の違いから起こる争い事を乗り越えることができますよって感じ！SMAPのセロリで例えると、今は同じ地球人でも「育ってきた環境（惑星）が違うから〜♪好き嫌い（映画に対する評価）は否めない〜♪人類愛がダメだったり争い事が好きだったりするよね〜♪」つまり価値観は様々！そりゃあっちの魂のルーツは違う惑星の宇宙人だもの！ ",
      "初レビューの人多すぎない？\n 壮大でしたね。壮大すぎて信者以外には伝わらない。この映画の前提が大川ワールドの概要＝教義なので、布教用に作るにしてももう少し丁寧にわかりやすく面白くしないといけないと思います。何が事実ですか。宣伝の仕方からして一般人にわかってもらうつもり無いでしょう。 ",
      "ポプテピピックみたい\n 宗教の伝播のために作られたことは前提だが、クソ。馬糞を無理矢理口に詰め込まれた気分。開始3分でノックアウトされたい人だけどうぞ。胡散臭い宗教団体は滅びろと心の底から思いますよ。 ",
      "わかる人とわからない人が大きく分かれる作品\n 一信者としてのコメントですが、さくらだとか、宗教性を入れるなとか、著しく低いレビューをしている人たちが結構いますが、そもそも幸福の科学の信者が出資した映画なので、宗教性があるのが当たり前です。同時上映されたアメリカの一般人が、この映画を観た後に答えた一番多い感想が、｢最後のアルファ神の言葉に感動した。肌の色や性別や人種で人を差別するべきではなく、皆同じ神の元に生れた仲間であり、愛の大切さがよくわかった｣といった内容です。愛の大切さを説くキリスト教を信じるアメリカ人は、逆にこの映画の宗教性を評価しています。愛の内容を理解出来ない方が、明らかに可笑しいでしょう(最初から攻撃するつもりのコメントでしょうが、海外ではこの部分を理解できなければ猿扱いですから、結局は逆効果です)。幸福の科学は、独自の教えだけでなく、仏教、キリスト教、イスラム教、日本神道、さらに儒教、老荘思想、ギリシャ哲学など、根本的に人間やこの世の真理を解明する教えを肯定し、そこから学んでいますので、正当な宗教を理解出来ない人には難しい教えなのかもしれません(もちろん時代の経過による宗教の形骸化やエゴイスティックで暴力的な邪教は、はっきりと批判している)。さらに、この作品は時空間という異次元空間を理解できなければ、なかなか理解が難しいでしょう。この世は三次元空間ですが、過去と現在と未来という時間がさらに一緒になった空間が時空間です。アインシュタインが存在を証明しましたが、科学知識がないとこれも難しいです。幸福の科学では、霊界をこの異次元空間と理解しており、さらに、科学技術が地球の何百倍も進んでいる宇宙人が既にこの異次元空間を科学的に証明し、利用していることを認識しています。ホーキング博士は、神を否定していた面では間違いですが、地球より科学的に進んだ宇宙人が地球を侵略するかもしれない、と主張していた面で肯定できます。宇宙人にも地球に友好的なものもいれば、侵略の意思があるものもいることを教えているのが、この映画のもう一つの意味です。これらの宗教的真理のある内容と今ある地球の真実を、アニメ映画で分かりやすくダイナミックに表現できたのは、凄かったです。 ",
      "絵も綺麗だったし悪くない\n 宇宙人の 凶暴なやつがやって来ていろいろ地球で悪さをするんだけど、 いい映画だったかなぁ。面白かった。 ",
      "宇宙人、UFOは、あたりまえの時代に\n 題名がすべてです。日本人は、遅れています。娯楽ものというよりは、事実を知ってください。 ",
      "確かに、サクラだらけや！\n レビューを見て、評価高かったので行ってみたが、特に序盤のクオリティが酷い、内容もイマイチ、これが豪華な声優人？っていう感じ、極め付けは神様が死んだ奴を生き返す場面。もう何でも有りかよ！って思ったわ。 ",
      "素晴らしい映画だった\n 地球上ではあちらこちらで覇権戦争や虐殺などが度々起きている。そんな時代にふさわしい映画だと思う。国と国が争い合うのではなく、互いに協力し合い地球意識に目覚めることは現実の問題であると思う。 ",
      "1回では理解し難い\n 1回観ても？？？だったから2回観た。人物像が残念ではあるけど内容はよかったと思う。 ",
      "やるな〜。\n  レビューを見ると両極端。応援派とアンチ派と思われるレビューが多かった。応援している人は手離しに応援するだろうし、だけどアンチで批判している人もきっと観ていないで批判しているんだろうなとも感じた。そこで、本当に観たものの感想としては。やるな〜という感じ。オリジナル度が高い。おそらく今までには類似作品がないと思われる。良い作品が少なく、過去のリバイバルや派生作品が多い中で、非常に面白い！2時間で収めないといけない製作者側都合の詰め込み感はあるが、最後に出てくるアルファの言葉で作品の全体が締まったように思う。要望を言うならば、終わりが綺麗すぎて、to be continued を感じない。最後に少し謎を残して欲しかった。 ",
      "音楽が良い。一度ではストーリー展開が分からないかも\n 映画のチラシでは、5人の男女と千眼美子(清水富美加)が声優を務めた宇宙の女帝が主人公だと思って見たが、悪役のダハールの存在感も大きかった。3年前に公開されたＵＦＯ学園の秘密では、ダハールの名が出ていたが、声優や作画の力で、今までにないキャラクターの味を出していた。ザムザとダハールの存在が、これまでの映画と違う悪の存在理由迄に踏み込んだ部分が面白かった。移民問題や価値観の違う国の人々とどう調和していくのかも考えさせる映画で、強いものが弱いものを支配するという価値観を持つ宇宙人と同様、軍事力や経済力の力で、他の民族を支配しようという国は地球には存在すると思った。前半部分の主人公のレイとタイラの対立理由の根拠が薄弱だと感じられ、もう少し深く掘り下げて欲しかった。音楽は全て良かった。CD買おうと思っている。 ",
      "全然おもしろくないです\n 気づいたらエンドロールでした ",
      "レビューに騙された\n 映画好きなので、悪く書くのは嫌なのですがコメントする気にもなりません。今年で20本くらいの映画を観ていますが、一番後悔しました。映画終わってから、あれだけあくびする人の多かったの初めてです。冗談抜きで・・・期待して観ただけに、裏切られた感ＭＡＸです。人それぞれ価値観の違いはあると思いますが、よかったとコメントしている方のどこがよかったのかをみてから、鑑賞ください。 ",
      "ザムザのテーマとダハールの声優さん♪\n 音楽が良くて、特にザムザのテーマ曲が最高にかっこよくてハマってしまいました。購入できるのかな。全く声優とか分からないけど、ダハールの声優さんは声だけで宇宙の世界観や時空を表現できるって素晴らしい。天才性を感じるしダハールの個性の天才さもこの声優さんだから表現できると思った。 ",
      "面白い！\n 宇宙の法 黎明編いい内容でした❗映像とテンポ良く終盤まで。アルファ神の説法シーンの演出はもっと自然に入れるような工夫の余地はあると思います。あと、レイのパワーアップのシーンももう少しかな。ザムザはキャラが立っていたと思います。次回作が楽しみです❗ ",
      "宇宙のテニスの王子様\n レイ＝海堂、タイラ＝桃城、エイスケ＝たかさん、ザムザ＝竜崎先生、ダハール＝不二、ゲオバルド＝亜久津（山吹中）、エロス＝幸村（立海大付属）、ガイア＝お蝶夫人（ゲスト出演）。で、今回は、肝心の越前のほか、手塚部長ほかも見当たらず・・・。こんな、余裕の持った楽しみ方もしてみては。ダハールなんか、ニコニコしながら「越前、すごいね。」→直後に怖い目になって、「だけど、僕に勝つのはまだ早い。」・・まんまじゃん。 ",
      "実写版も期待できる\n これはアメリカでの実写版をつくれば、さらにおもしろい映画になるのではないか。今回アメリカでも同時公開されているとのことなので、有名な監督の目にとまって、話が来るとおもしろいのではないか。感想は、映像、ストーリー、音楽等、なかなか素晴らしい内容であったと思う。レビューを見ると結構、批判のために批判しているものがあるが、これ映画を観ていないのでは？宗教が・・、信者が・・、というのは映画を楽しむ上ではあまり関係ありません。それなら、樹木希林さんやトムクルーズは宗教の信者ですが、それだけで映画が批判できるの？と言いたい。 ",
      "悪口やケチのレビューは高評価や嫉妬の裏返し\n 俺はまあ「普通の一般」の感覚を持っていると思っている。それから見ても、かなり完成度は高いし、高評価が多いのは納得した。ところが、レビューの中には、最初から「全て信者のさくら」とか「宗教が‥」とか、作品の内容の中身ではないことで悪口やケチや中傷をし、「一般普通の感覚」から見たら信じがたい低評価をつけるものがある。こうしたレビューは、そもそも何の参考にもならないし、全く信用できない。悪口やケチや中傷で「観に行かせない」ことが「目的」だと分かるから。少し、こうした悪口やケチをつけるような人間性は、少し恥ずかしくはないか。高評価の人たちのレビューから感じられるものと、悪口やケチをつけるレビューから感じられるものとは、やはり、伝わってくるものに何か差があることが分かる。「一般普通の感覚」なら。これでは、作品があまりに良いことへの嫉妬か、観られては評価が上がって何か困るからということを、逆に教えてくれているようなもの。レビューはあくまで参考。やはり作品は何でも、直接、自分の目で観てから評価は判断すべきだね。高評価の中には、確かに少し思い入れが強すぎるのもあるとは思うが、「一般普通の感覚と神経」の者なら、最低☆☆☆はつくだろうと思う作品だと思ったが。俺も、細かいところについては、言いたいこともあるが、全体的に見て高い評価は適切だと思う。偏見の多い日本より比較的公平なアメリカの映画祭で、堂々とアニメ部門で最優秀賞を受賞したことも理解できる。個人的に少し難を言えば、一回でストーリーを呑み込めなかった。だから、二回ぐらいで意味が分かった。内容が確かに濃いし展開が早いから、一回で分かったら大したもの。それで、「よく分からない」というレビューが出てくるんじゃないの？ ",
      "信者しか堪能出来ないような映画としてセンスゼロ作品！\n 今週の公開作品ランキングで１位になっていたにも関わらず観ていなかったので、休日一番で映画館へと足を運び観た。本作は新興宗教団体である幸福の科学の開祖？大川氏の原案に因る制作映画らしい。新興宗教団体が制作元なのだから、その宗教の教えの根幹を伝える、いわば宣材の一つに過ぎない作品。そして、一応、宗教家、宗教団体の創る作品なので、愛と優しさ、思いやりの大切さ、そして優しさを裏付ける為には、悪のパワーから身を守る強さの必要性を説いている作品だ。宗教家の作品として伝えたい事は理解出来るけれども、本作は余りにも直球過ぎて、映画で表現する芸術的センスゼロ作品！映画としては実につまらない作品。団体の信者諸氏には有り難い教えを説く感動作品でも、一般人には、感動を得られない駄作だと思う。折角劇場で一般公開作品として公開するならば、もっと洗練された面白い作品創りを工夫して欲しい作品だ。続編も出来るらしいけど、次回作には本作の出来が悪過ぎなので期待出来ない。我が国では宗教の自由が憲法でも保障されている。だから、こう言う作品を自由に制作し、公開する事が可能な幸せな国だと言える。これがお隣の中国辺りでは本作等は決して公開出来ないのだろう、実に平和の国、日本で生活出来る事を改めて、私は幸運な事だと気付かされる。この団体ではこれまでにも、数々の映画制作をしてきた。そしてそれらの作品の多くは意外とあからさまに中国批判をする保守思想で有る事も、宗教団体の作品として珍しいと思う。憲法が宗教の自由を認めている以上、宗教団体がどんな映画を制作しようと自由だけれども、一般の劇場で公開するのだから、映画としてのクオリティーを上げる様に、もう少し工夫を凝らした作品創りを考えて欲しいものだ。だが、この不景気な時代に映画制作で雇用が生まれるのは一つの利点でも有る事を考えれば、悪い事ばかりは言えないとも考える。私は本作を観るに当たり寝落ちしないよう、それに耐えるように、私の力の総てを消費するのは至難の業であった。 ",
      "クオリティーの高さにびっくり\n 静かなシーンからアクションシーンまであって、圧倒的だった。内容がとっても濃くて、こんなストーリーって作れるものなのかと思ったし、ふつうに面白かった。納得する部分もあって、みんな宗教に対する偏見とかあるけど、気にならずに楽しめた。気になるけど、見るのに抵抗あるっていう人もいるかもしれないけど、おすすめします。 ",
      "映像が綺麗\n 映像が綺麗で異世界に行けた気がしてよかった ",
      "駄作\n 信者のさくらレビューに多すぎ ",
      "イタコ芸人の真骨頂\n 話題のイタコ芸人、大川隆法さんが総指揮をされているということで観に行きました。まあはっきり言って信者向けの内容の薄い作品でした。信者の皆さんもあまりに高評価の嵐だと逆に不気味なので気を付けたほうが良いと思います。笑 ",
      "3億3千万年前の地球に住んでみたい。\n ダハールのキャラがいい。でも一番好きなのはガイア様かな〜。また、レイが最終形態になる時の音楽がとてもカッコいい。JAMにカバーしてほしい。 ",
      "いいものはいいって素直にみとめよう!!\n 今回もあまり期待していなかったが、見事に裏切られた。すべてにおいて、ハリウッドに匹敵するか、それ以上の内容だった。アンチの人や宗教嫌いの人から見たら嫌な内容だろうが、「宗教映画」=「洗脳」というレッテル貼りは、もうやめようや。もし、ハリウッドがこの映画をつくっていたら、誰も洗脳という人はいないんでは?このような宇宙観の視点で映画をつくったものは見たことがない。もうそろそろ、いいものは、いいって素直にみとめては? ",
      "高評価はみな信者の方ですか\n どうしてこんなに高評価つくのだろうかこんな映画初めてとかのコメント多いけど、アニメでそれだけのインパクトあったらメディアでももっと取り上げられるはず。 ",
      "予想の斜め上だった\n 有名な声優多いし、興味本意で行ったけど、割とすごかった。映像めちゃくちゃ綺麗で、見たことないぐらいのグラフィックだった。宗教母体の映画だから、難しいかと思ったけど、わかりやすくて、ストーリー性がはっきりしていて、よかった。続きがあるみたいだし、次も時間あったら見てみようかな ",
      "凶暴な宇宙人が「愛」に目覚める\n あっと言う間の2時間だった。主人公が、親友を助けるために3億年の時を超えて過去の地球に行く、というのもヒロイックで悪くないが、それ以上に、レプタリアンという凶暴な宇宙人が、地球人の優しさに触れて次第に「愛」というものに目覚めていく、というプロセスが心に響いた。とにかく映像が美しく、どのシーンを切り取っても、観ていて満足感があり、ずっと観ていたい気持ちになった。さらに音楽が素晴らしくて、サントラ盤も購入してしまった。また、ダハールという悪役にもある種の魅力が感じられ、そこも楽しめた。壮大なスケールながら、登場人物の心理も細やかに描かれていた点がよかった。オススメ。 ",
      "こんなに感動した映画は、初めて！\n 週間１位のランキングを見て、タイトルにも惹かれ、アニメか〜と思いながらポイントを消化するのに空いた時間に映画館に立ち寄りました。一言で、１位の意味が分かりました。本当に、素晴らしい！映像も、音楽もキャラクターも、声優も、クオリティの高さに、星5つです。今まで、色んな話題作を見て来ましたが、残念ながらメッセージ性が薄くて、時間潰しの鑑賞と化してましたが、宇宙の法は、メッセージ性が、光るものがありずっーと心の中に残ってます。映画館に原作なのかUFOリーディングという本も、売ってました。今度読んでみたいと思いました。思わず合掌したくなる、とても壮大なオリジナルゴットのメッセージを、もう一度聴きたいと素直な感想です！ ",
      "ふつうに楽しめた！\n 初めて観に行ったけど映像も綺麗でクオリティ高いと感じた！好きな声優さんも何人も出演してて宗教とか関係なく良かった♪アニメのストーリー性もいいし観に行っても損はしないと思うよ〜♡ ",
      "そんなことないけどなぁ。\n すごい批判してる人いるけど、私は普通に面白かったけどなぁ。映像も綺麗だし、アニメとしては結構クオリティ高い。あと、やっぱり声優陣がめちゃ豪華やから声だけでも楽しめるかな。宗教だからってのは偏見でしょ💦 ",
      "高評価。\n 普通に良かった。気になることがあったので、二回観たが、二回目の方が壮大さと美しさを感じた。レビューを見ていて、宗教だからと賛否両論あるが、単純に、これを観て良いと感じてる人が多いから良い評価なのでは。内容も音楽も、キャラも良かったので高評価。エンディングテーマに本気さを感じる。自分としては、君の名はよりも考えさせられた。 ",
      "さくら舞い散るレビュー欄\n ★５とつけているユーザーのマイページへ行くと ほとんどすべてのアカウントがこの映画にしかレビューをしていないことが確認できますね。なんでなんですかね。 ",
      "エンタメとして面白かった。\n エンタメとして見ても面白かったし、フツーに感動した。 ",
      "好き\n ザムザかっこよすぎ音楽、歌良すぎ自分とは何か、愛とは何か、なぜ地球があるのかを考えられる人生観が変わる芸術作品 ",
      "続編なので、\n 大まかにあらすじ知っておくと置いてかれなくていいかも。CGの綺麗なシーンが多い。キャストみたら分かるけど声優さんの演技が上手い。で、悪役にあゆが！予想以上にめちゃめちゃキャラ動くし喋ります！！彼の演技を大音量で聞けて最高に幸せでした笑 さすがすぎる…。声帯どうなってるん…。あとは、立花さんの声も良かったです。ときめきました。ストーリーとか設定とか今まで観たことない感じ(私の知識不足かもしれない)。CGに力が入ってるぶんなのか、キャラの絵が何もせず無表情つったってるようにみえるところがあって、そこはうごいて…って気になった。惑星や海のCG綺麗。一人一人キャラ立ちしてる。まだ続くみたいなので、今回張られた伏線がどう回収されるのか。またタイムワープするのか。次回は、浪川さんももう少し出てきて喋るのか否か(願望)→まとめると、CG、とにかく声優さんの演技力に引き込まれた〜！、壮大なストーリー(地球を救うため古代にタイムワープ！)な映画でした！DVDになってから見ることもできるけど、圧倒的なCGと音楽感じたいなら映画館おすすめします。 ",
      "BGMが良い\n 普通に面白い映画だった。光り輝くシーンが多い一方で、戦いのシーンも多く、飽きずにみることができた。作中のBGMに力が入っているのが分かる。特にオープニングとエンドロールのBGMは、洋画並みの迫力を感じた。 ",
      "良き！！\n アニメや声優さんには詳しくないが、評論家とかではない一般人からみて、映像や音楽は綺麗で迫力があってすごかったし、内容としても深いものがあった🤭💭宗教の映画だと聞いたが、普通に面白い映画だったと思う！ ",
      "あ、これ宗教映画なのね\n 個人的にはハマらなかった話はしっかりとまとまってるんだけど何かが足りないCGはかなり凄いね幸福の科学が作った映画らしいだから宗教のシーンが多いんだと思う、多分宗教系ファンタジー映画だね(⌒‐⌒)めちゃくちゃ凄いバトルとかを期待して見に行かない方がいいかな ",
      "映像美がすごい\n 友人に誘われて観に行ったのですが…ほぼ満席でびっくり。ストーリーとしては、前作(?)があるとのことなのでそれを見てみないと内容理解が少し難しいかな、と感じました。(見始めは、主人公とその周りの大学の日常生活を描いたものと思っていたのですが…突然宇宙人と戦闘しだしたあたりで、前作を観ていない分少し(?)となりました)それであってもすごく内容としては充実していて面白かったですね。色々倫理的なことを考えさせられるようなものだったと感じます。後とにかく声優さんがうまい！主人公の逢坂さんと、友だち役の柿原さんはもちろん。悪役のダハールをやられていた村瀬さんがとにかくいい味出してました（笑）あと、千眼さん？(清水富美加ちゃん)の声が始めの時誰の声か分からない位、役に入り込んでてびっくり。もう一つ外せない、とにかくどのアニメにも負けないって感じたのが映像美とラストの音楽。あまりにグラフィックが凄すぎて圧巻されました。お世辞とかなしに、アニメ映像としてクオリティが高すぎた。そして、ラストのエンディング曲がこれまたすごい。感動しました。個人的には是非次も観に行きたいです。アニメ好きな方にはぜひ、お勧めします。 ",
      "こんな映画を見たかった\n スターウォーズ、スーパーマン、スター・トレックのシリーズが同時に進行していた頃、高校生くらいで、心躍らせながら見ていた世代です。異星人間に通用するような、共通の理想とか哲学ってあるのか、ずーっと知りたかったです。この映画はついにその答えを臆面もなく表明してくれていると思います。自分の長年の不満は「外国の映画って、神についていくらでも表現できて、芸術性を高めているみたいなのに、日本は敗戦国だからか、それができない」というものでしたが、ついにタブーをやぶる映画が出てきたみたいで、見てスカッとしました。 ",
      "映像は素晴らしい\n 高レビューのこの映画。高レビューなのは信者の方々のおかげですか？信者でも何もない私が見てみた率直な感想です。私は幸福の科学の教典が何なのか全く知りません。私は信者ではりません。途中まではサクサク映画が進んでいきます。後半になると「神」が登場してきます。しかも具体的な形で。私はもっと「神」とは普遍的で共同心理ものみたいなものだと思っていましたが、違っていたようです。私は「神」肯定も否定もしません。神格化する気もないです。「神」を抽象化せずに具体化しているのはこの映画の良いところだと思います。しかし、神の存在を信じていないものにとっては・・・。断っておきますが、この映画は神を肯定も否定もしていないところです。信じる者は信じればいし、信じない人は信じない自由が保障されている映画です。もし、神の存在など信じない！という人には一回見ていただくようお勧めいたします。この映画は続編があるとのことです。ちなみに私は続編を見ようとは思いませんでした。興味のある人は映像とかはとてもよくできているので、見てみてはいかがでしょうか？ ",
      "宇宙の法　黎明編\n 場面展開がテンポよく、緩急があって面白かった！もう一回観てみたい。 ",
      "意外と面白かった\n 最初はあまり期待していなかったけど、声優がうまい。千眼美子も言われないとわからないくらいうまかった。ダハールの声の人は本当にすごいと思った。展開もスピード感と宇宙の広い世界観がいいなと思った。最後のテーマ曲？は血が騒いだ。一見する価値ありかな。 ",
      "これは面白い⭐︎\n  楽しめた！惑星が滅びるところとか、映像も音楽も世界最高水準だと思う！地球に生きてるってどういうことかみたいな話が出て来て、死にたかったわけじゃないけどなんか生きてて良かったって思えた😂バトルシーンは念力系(?)が多かったし、血が苦手な自分にとっては観やすかった！ ",
      "ザムザとダハール萌え🌟\n テンポ良く最後まで見れた。映像と音楽、曲の歌詞も好きかもサントラ買っちった。UFOに吸引されてく牛🐂ミニチュア感がカワイイっす。宇宙の法シリーズどこまで続くんだろう。 ",
      "何回も見たくなる！英語吹替が見たい！\n 展開が早くて、なんかすごく感動して、もう一度見に行ってしまった。何度も見たくなる。英語吹替やってないかな。 ",
      "世界観とスケールが半端ないw\n 三億三千年前でありとあらゆる宇宙人👾とバトル系アニメ映画。友人に勧められて、行くか迷っていたんだけど、普通にストーリーが面白かったし、清水ふみかさんの声優演技すごいと思った。ザムザすきやわー ",
      "地球人としての意識に目覚めさせられる映画です。\n 自分も他人も一つの始原なるオリジナルゴッドから創られた神の子であって、その地球神への信仰を持つことによって、人類は憎しみを超えて愛し合うことができるのだ、一つになれるのだ、地上仏国土ユートピアを実現できるのだと、大いなる希望を抱くことができました。地球のなかの日本人という小さな意識ではなくて、地球人としての意識に目覚めることを促していただいたそんな映画でした。全体的にはアクションシーンが多くて、こどもも楽しめる映画だと思いました！映画を通じて3億3千万年前の地球にタイムトリップできるのでとても楽しめます。広大な宇宙の姿やマゼラン星雲のゼータ星が映るシーンでは、CGの映像が今までに観たことがないほど綺麗でアニメとは思えませんでした。映像と音楽とに圧倒されました。ザムザが主アルファに帰依するところにも感動しました。 ",
      "神様が作った映画ですね！\n 益々映画の質が良くなっていき、星が破壊されるシ-ンは今まで見たことがない発想とクオリティで息をのむ迫力と素晴らしいさだったし、アルファ神のシ-ンは神々しい黄金のまぶしいさに包まれ、唯一の神様を感じる素晴らしいさで感動で神秘的で胸いっぱいでした！私もこれからまだまだ何度も観に行きます！皆さんにこの最高の映画の感動と素晴らしいさを体感して欲しいです！！ ",
      "アバターみたいなのが出てて面白かった！\n アバターみたいなのが出てて面白かった！ ",
      "なかなか見所のあるアニメ。展開は早めだが、子供受けするのでは。続き...\n なかなか見所のあるアニメ。展開は早めだが、子供受けするのでは。続きが気になる。千眼美子、もっと応援したい。音楽も、壮大で素晴らしかった。 ",
      "映像、音楽、ストーリー、いずれも最高！\n アニメ映画なんだけれども、どこか現実世界の体験とリンクする。映像がすごく鮮明で、美しい。劇場でぜひ見てほしい。一回見るだけでは、まだまだわかり切らないところも多かった。「あれってどういうことなんだ？」「現実の体験でも何か思い当たるよなぁ」「アニメなのに凄くリアル…」考えさせられるアニメ映画！不思議な感覚だし、宇宙とかまだ分からない世界を、ここまで描けるのは凄いと思った。声優がとても豪華だし、話題の清水ふみか（千眼美子）が声優やってて驚き！ ",
      "他に誰がこの映画作れるの？控えめに言って圧倒された\n 一番印象的なのは創造性溢れる時間航法や、あの破壊兵器だな、あれはどーなっているんだろう原理を知りたいなぁ本当にエキサイトした ",
      "なかなか深い映画だ。\n これが教義の宗教なら、いい宗教じゃないか。いろんな宗教の神様の大本に地球神がいるなら、世界は一つになれる。統一ではなくて、共存だ。排撃ではなくて、相互理解だ。なるほどいろんな人種や価値観があるわけだ。でも星が違うと思うと、しょうがないと思える。逆に分かり合えそう。（￣＾￣） ",
      "宇宙の法は素晴らしい作品です。\n 絵も美しく、音楽も美しく、内容も美しく、声優陣の本気も美しい。素晴らしい作品です。調和とは何かを考えさせられる内容になっています。ぜひ、見てください。 ",
      "今までにない感動\n 地球神からの愛のメッセージに感動!泣けてきた。 ",
      "声優さんが特に豪華で面白いです！オススメ映画！\n たまたま入ったけど面白かったです！壮大な宇宙感が非現実的でした！！またみたいです！ ",
      "カッコいい\n 清水富美加さん（今は千眼美子さん？）好きだけど、声優はちょっとどうかなって正直思ってました。実際観たらカッコよかった。最後は…予想外の展開でした。他の声優さんたちも有名な方ばかりで見応えのある映画でした。曲が綺麗でドキドキしたりちょっとうるっときたり。誘ってくれた友達に感謝です。 ",
      "世界中の人全員に観てもらいたい映画No.1！！\n 今まで色んな映画を観てきましたがこの映画が一番凄く内容の濃い映画だったと思います！😭まだ観てない方はこの映画を観ることを強くおススメします！👍個人的には世界中全員に観てもらいたい映画ですね！次回作が早く観たくなりました！次回作も期待しています！ありがとうございました！！！ ",
      "感動！\n 観ればみるほど深い映画だと思います。地球人として今を生きる中で色々と考えさせられる部分があり、映画を観る前と後では見える世界が変わると思います。 ",
      "思ったより良かった！\n 声優さん目当てで行きましたが、映像も音楽も綺麗で世界観に引き込まれました！どのキャラも魅力的で良かったです。敵役ですがダハールが気に入りました！ ",
      "1回目はザムザに共感。2回目はお互いの違いから学び合うことができることの深い意味に感動。\n  楽しく観れました！特にザムザという弱肉強食の世界の価値観の生き方をしていた人が、感謝やキス、弱い者を守る高貴なる義務、という様な愛と言われるものを、地球人を観察して実感しながら、力だけでなく調和する方向にも成長していくのが良いです。それができる背景に、力においても圧倒的で感化される、アルファという神様の存在があるといいます。さまざまな種類の人が共同で文明というものをつくって行くには、「愛し合う心」が必要であると同時に、身体以外の目に見えない部分である魂の成長を促す「競争の原理」(ただし他人を蹴落とすのはよくないことで、あくまで怠けないためのはたらきであることが良いとセリフにもある)の両方が必要ということをアルファは言います。ある元金星人でほぼ地球の最初の人たちも、元宇宙人である時地球に招かれた人も、お互いの欠けているところを学び合える関係なんだ！というメッセージが、私は今本当に地球に必要なもので、日々の生活の中で理解しがたい相手や国、宗教同士だとしても学び合って成長できる、というように現実味のあることでもあると思います。音楽もさりげなくシーンに合わせて導いてくれる感じで暖かくて良いと思います。おすすめします！ ",
      "悪役も魅力的！\n なかなかテンポよく、あまり説明的にも陥らず、素直に感性に響く映画でした。3億3千万年前に語られたアルファの言葉は危機に瀕する現代の地球へのメッセージでもあります。しかと魂に刻みました。声優としての千眼美子さんも新境地を開いた感じですね。初々しさと艶のある声がザムザにピッタリ！映像もとてもきれいに仕上がっていたしたが、出来ればフルCGで作らせてあげたいなぁ。。それにしてもダハールの村瀬歩さんの表現力には脱帽です。 ",
      "懐かしく感じる\n 初めて観たのになんか懐かしく感じる映画だった！とにかく音楽がマッチしていて 懐かしく、または切なく、心が反応した映画だった！ ",
      "予想以上でした！\n 映像が綺麗で声優さんみんな上手だったし内容も感動したしおもしろかったです🌟 ",
      "映像がきれい\n  他の惑星の映像がきれいだった。宇宙旅行してる感じ。あと、ツン強めのツンデレがかわいかった。 ",
      "宇宙の法 予想超え(^o^)\n テーマ曲最高(^^)/思わず、サウンドトラック買ってしまった(T_T)スター・ウォーズレベルで大満足❗️予想を超えて楽しめた。ストーリー性もあり、内容が深い。深いと言っても、よくある迷宮入り的なものでなく、世界が一つになれそうな感じ。続編楽しみ((o(^∇^)o)) ",
      "今まで見た映画で一番面白かったです！\n 音楽も素敵だし、映像も綺麗だしストーリーのテンポもよくてすごく面白い映画でした。個人的にはガイア様とザムザにノックアウト(⁎⁍̴̆Ɛ⁍̴̆⁎)♡内容もすごく深くて、この映画を地球人みんなが見たら世界は変わるだろーなーって考えさせられました！また次回作も期待してます。 ",
      "圧巻…\n 初めて見る人は次元を越えた内容の濃さに頭が処理できないのではないか…見れば見るほどあたらしい視点と感覚を得られる作品。ｽｺﾞｲﾅｧｰ ",
      "感動しました！\n 映像も内容も最高でした。もう一度観にいきたいです。 ",
      "めっちゃよき！\n スケールめっちゃ大きくて映像めっちゃきれいで音楽もよかった！何回みても飽きひん感じ！アニメの映画でこんな楽しんだの久しぶり！めっちゃおすすめ！ ",
      "凄い\n 地球人万歳(°▽°) ",
      "感動!\n 映像が美しくて、感動のストーリーです🎵素晴らしい映画でした！ ",
      "すごすぎる。\n とにかく映像がキレイ！何度も観たくなる。そして、音楽のスケールの大きさ。音楽だけで涙が出そうでした。内容も最後までどう展開するのか、ドキドキ、ワクワクしました。主人公の気持ちをともに感じながら、観終わった後、なんとも言えない感覚が残りました。感動というか…なんだろう。心の奥底に響くものがありました。涙が出るレベルを飛び越えて、言葉では表現できないほどの感動でした。 ",
      "最後が決め手かも。\n 「宇宙」と聞いて見てみたが、中身はアベンジャーズとピカチュウとアバターと宇宙戦艦ヤマトが、3億3千万年前までワープする映画だった。音楽と声優の良さが際立っていて、なかなかの映画。極めつけは、最後のメッセージ。これは一見の価値あり。珍しく何故かもう一回見たくなった。 ",
      "ほんまにおすすめ\n ザムザとダハール好き〜タイラも好き〜 ",
      "最高です！\n また観たいです！アルファ様大好きです！ ",
      "千眼さんすご！！\n せんげんさんの声がびっくり！ ",
      "綺麗\n 映像が綺麗。マゼラン星雲の場面の綺麗さに感動した。 ",
      "あっという間の2時間\n もう1回観たい！！とにかくレイがかっこよかった！映像も音楽もとっても綺麗。私もギャラクシーフォース使えるようになりたいな。笑続きが気になりすぎる。。Part2はいつ公開なんやろか！ ",
      "ダイナミック\n 場面の展開がスムーズに進んでいくので、飽きずに最後まで見れました。音楽も映像とマッチしていて、聞いていて心に響くものがありました。アクションシーンなども多く取り入れられおり見ごたえがありました。また、登場人物がストーリが進むにつれて、それぞれの心の中に変化が起こってきて、成長する姿が描かれているため感動しました。最後の言葉には、深く考えさせられるものがありました。次回作にも期待したいです。 ",
      "「使命」なんて考えたことなかった！\n 自分の使命って何なんだろうって考えさせられました。映像もきれいで、とても良かったです！ ",
      "絶対みるべき！\n めっちゃ良かったです！映像がとっても綺麗で、1シーン1シーン写真で欲しいくらいでした。サントラもとっても良かったです。特に宇宙のシーンが壮大でした。また見たいです！✨ ",
      "続編が見たい\n まず、宇宙人って本当にいるんだなーと思った。そして、単純に愛って深いなぁと感じた。久しぶりに色々考えさせられる良い映画だった。 ",
      "ザムザがいい👍\n 新しいヒロイン、ザムザの\"ドンデレ\"がかわいかった～～～☺そして、レイとタイラの熱い熱い友情に胸打たれました。エイスケが男らしかったです笑 ",
      "知り合いにチケットをもらったので観に行ったのですが、久しぶりにこん...\n 知り合いにチケットをもらったので観に行ったのですが、久しぶりにこんなに良質な映画を観ました。人生で初めて本当に大きなものの存在を感じることができました。 ",
      "声優陣の演技が素晴らしい\n 敵側のボスを演じる村瀬歩さんの、狂気の少年ボイス。愛を知らないレプタリアン演じる千眼美子さんの、クールな威圧感あるボイス。この二人の声、まじでめちゃめちゃ素敵でした。星10000。ストーリーも、敵の少年の手によって闇落ちしてしまった親友を助けるために過去に行く、というもので、面白かったです。 ",
      "濃密な内容でした！\n 前作を観ていない人は序盤少々戸惑うかも知れませんが、映画一本を通してみればなかなか面白い内容でした！宇宙の法と題するように、様々な宇宙人が登場します。主人公や周りの登場人物の心情の動きを考えて映画を観ることがポイントです。 ",
      "驚き\n 思ってたのよりすごいかった今までみた映画の中でトップを争う話の壮大さだった映像がキレイだった変身がすごい１回みた方がいいと思うなー ",
      "映画を見て\n 日米同時上映の映画だったので、気になっていました。実際に見て自分の常識、価値観が180度変わりました！この映画本当に大丈夫か面白いかと思う人はいると思います。大丈夫です。この映画は内容、アニメーション、音楽、声優陣どれをとっても天下一品です。映画に迷ったら宇宙の法黎明編で決定！！ ぜひ宇宙の法黎明編を盛り上げていきましょう！！ ",
      "真実に目覚める映画\n とにかく世界観に圧倒されました！キャラクターも魅力的で、引き込まれます。続編が早く観たいです(*´°`*) ",
      "面白かったです^ ^\n 宇宙の話が詳しく、しかもわかりやすくて、学びが多いだけではなくとても楽しめました！ ",
      "凄くためになりました！！！\n 年々幸福の科学のアニメ映画のレベルが上がってきています！！絵の質や音響も凄くレベルが上がってきたりしてこの映画には他の1800円の映画を観るのとは違うと思います！映画を観た後は得られるものが大きい映画だと思いました！ ",
      "声優さんマジ豪華！\n 出演される声優さんが好きで観に行きました。大きいスクリーンのなか、声を聞くことができて幸せでした。また映像もとても綺麗でした。宇宙の星のシーンなどは特に美しいです。全身で感じるような映画だったと思います。 ",
      "想像していたよりも映像がすごく綺麗で驚きました。声優さんたちの演技...\n 想像していたよりも映像がすごく綺麗で驚きました。声優さんたちの演技も迫力があって、とても楽しかったです😊 ",
      "宇宙の映像がとにかくきれい。ちょっと難しかったけど、だからこそ2回...\n 宇宙の映像がとにかくきれい。ちょっと難しかったけど、だからこそ2回目も見たくなる内容。ダハールのあの感じは癖になる。。。 ",
      "思ったより良かった。\n 正直あまり期待してなかったが（宗教の映画なので）とても良かったと思う。特にCGのシーンが圧巻だった。ヒロイン（ザムザ？）のが可愛らしく癒やされた。また敵と戦うシーンも程よく怖くて、迫力があった。そして何よりbgmが壮大でとても楽しい。続きがありそうなので、次も見たいと思った。 ",
      "素晴らしい！\n 面白かったです！声優さんも豪華なのも必見ですね。個人的に、価値観の違いを受け入れるということを映画から学びました。私も、自分達と違うものを受け入れて、それぞれから学びを得て成長しつつ自分の使命を果たしていきたいです。 ",
      "面白かった\n 予想以上のスケールとストーリーで、とても楽しまさせていただきました。音楽もすごくよく、進むにつれ展開がすごく、びっくりさせられました。また見に行こうと思います。 ",
      "最高でした！！\n 前作同様ストーリーの濃密さと表現美に感銘しました！！特にこの映画はCG技術と背景、BGMが最高峰に達すると思います。是非1度ではなく2度、3度見てこの映画のすばらしさを堪能して欲しいです。 ",
      "タイトルなし\n おもしろかった💗やっぱり、愛って大切なんだ〜 ",
      "CG圧巻！\n 音楽とＣＧが最高すぎてもう一回みたい！ ",
      "星5つの謎\n 終始不快。これを評価できないと信者にはなれないのだろう。こんな素人作品観れたもんじゃない。お金があるならもっとプロに任せてシナリオも映像も音楽もクオリティあげればいい。これでアカデミー狙ってるとか、本当に幸福な人たちだと思う。 ",
      "ファンタスティック！\n  今まで、見たこともないような映像と場面展開に感動！主人公が戦闘スーツ姿に変身するので、よくあるヒーローアニメのバトル・シーンの連続になるのかと思ったが、意外にも場面が超古代の地球に飛んで、他の惑星から移住してきた宇宙人と人間の共存のはなしに展開していく。その時代の有様が、見てきたようにリアリスティックに描かれて美しい！音楽の使い方も気が利いていて、日本のアニメじゃないみたい。もう一度見たいと思った。 ",
      "宇宙の法\n エンドロールの曲 椅子から立ち上がることができないほど感動しました 音楽素晴らしい帰宅後 購入してしまいました そして、ザムザの自由に吠えて火を噴いて 空を飛んでるところ最高です(^-^) ",
      "騙された\n 普通に面白かったから、レビュー見にきたけど、何これ、幸福の科学の映画かよ。まあ、ネタになるから星4。 ",
      "ゼータ星の作画が\n なかなかよかった。 ",
      "自分のルーツがここに在る❗\n 飽きやすい私が、もう5回観ている。誰も教えてくれない事が、ここに在る。実は、私達とキャラクターは、変わらない。進路にしても悩むし、友情でも悩む。何が大切なのかも悩むし、愛についても悩む。ありのままに、受け入れた久しぶりの映画だった。 ",
      "スケールが大きすぎて\n 地球人類の秘密！？三億三千年前の地球！？何これ！？って感じです。早く続きが観たいです！！あとザムザさんかっこいいしかわいい！ ",
      "映像美に心奪われました\n 行ったことがない宇宙の世界観が見事に表現されていて、観ている自分も宇宙に行った気分になれました。光の表現や水の表現がものすごくリアルで感動できました。ただ人物の描写がもう少し丁寧だったら良かったなと感じました。 ",
      "ザムザに共感\n 自分と違う価値観の人を理解することへの葛藤、共存することの難しさ、それでも最後に地球で愛を持って生きることを選んだザムザに共感しました。悪役ダハールのぶっ飛んだ演技にも引き込まれました。 ",
      "なんだか、スッキリ\n 宇宙人が地球の価値観を学んでいくところが、すごくよかった。ともてリアルで、共感できるところが色々ありました。 ",
      "なかなか良い\n スケールが大きい。映像が独創的できれい。音楽も場面にマッチしているし、感動的。なかなかいいと思う。 ",
      "普通に面白い\n エンターテイメントとして、普通に面白かった絵が綺麗音楽や他の音（環境音？）が良いキャラが最高to be continueになっていたから、PART2があるみたいだけど、観に行くと思う ",
      "スケールでかい\n スケールがでかかった！デカすぎて全部入ってないのかなという感じ。あと主人公達ギャラクシーフォース羨ましい笑ザムザは、アメリカ映画みたいな顔してて、テーマ曲が異常にかっこ良い。悪役の過去設定がなんか色々ありそう。でも今回出てなかった。次があるようなのでそれが気になる！ ",
      "圧倒的に美しい映像と音楽に感動！\n ハリウッドで活躍している映像作家の粟屋友美子氏がVFXを手掛けてると聞いて楽しみに観に行ってまいりました。見た事も行った事も無いマゼラン星雲のゼータ星の映像美が素晴らしかったです。しかも美しい映像と音楽がマッチしてストーリーに華を添え宇宙の美しい画面に引き込まれてしまいました音楽のテンポもかなり良いので飽きずに最後まであっという間に観れちゃう映画でした。 ",
      "3億年前の原始の森が美しかった。\n 星が滅ばされる壮絶なCGグラフィックも迫力があり、バトルのテンポも良く、全体的に引き込まれました。個人的には、3億年前の原始の森が美しかった。アバター以来の感動がありました。一見の価値あり。 ",
      "展開と音楽がハリウッド映画並み\n まず、展開が早くて観るものを飽きさせない。緩急メリハリもあってあっという間の二時間だった。壮大な世界観で、この壮大さはハリウッドでもなかなか描いていないと思う。だいたいの映画（特に邦画）は途中で寝てしまうんだけど、最後まで目が話せなかった。ヒーロー、ヒロイン達の若者特有の等身大の心の動きが声に表現されていて共感できる。自分の青春期が甦って思わず涙した。また、清水富美加の声優二回目の挑戦だったが龍の歯医者に続いて、素晴らく、他の有名声優さん達に劣らない。アニメファン、ハリウッド映画ファン、特にエンターテイメント性を求める方々は必見の価値があります。 ",
      "宇宙の法 黎明編 予想外に面白かった！\n 友達に誘われて行きました。はっきり言って期待していなかったのですが、あっという間の2時間で、ストーリーに引き込まれました。声優さん達が豪華なのと、映像がとても綺麗で内容も面白かったです。宗教的な部分は、あまりよくわからなかったのですが、言っている事は正しかった気がします。続編観たいです。 ",
      "宇宙人キャラをもっと丁寧に描いてほしい\n 信者です。説明多い所と足りない所、映像の凝った所とテレビアニメ以下な所と、ムラがあるのが気になりましたが、まあまあ楽しめました。学校では教えてもらえない地球の歴史が興味深いお話でした。ダハールの声が最高でした。帰ってから声優さんを調べた程です。「ぼーくのなまえは、ダハール」夢に出てきそう。普通の地球人とレプ達を昭和のアニメみたいな線画でなくて、もっと丁寧に描いて欲しかった。 ",
      "萌えポイント多すぎる❗❗❗\n マジで声優さんの演技がハンパないです❗ダハール役の村瀬歩さん最高です😂😂😂個人的に、柿原さんと安元さんの声にも萌えました💕ザムザもめちゃくちゃかっこいい❗ホントに千眼さん!?ってくらい凛々しい。登場シーンの音楽にやられました💕あれはあかん、かっこよすぎw映像もめちゃくちゃ凄くて、特にゼータ星の描写に感動しました❗それに音楽がピタリとはまり、圧倒的世界観を作り上げていました。とにかくめちゃめちゃおすすめです❗ ",
      "地球創生期！\n 地球の創生期を描いた作品！前作のUFO学園の秘密観てないとちょっと入りづらいかもですが、SF好きとしてはなかなかおもしろかったです。 ",
      "冗談抜きでめっちゃいい映画\n 信者です。毎回、幸福の科学の映画ってちょっと「えっ？？？」みたいなところがあるじゃないですか？？…今回そういうのありません！笑なくて信者の自分がびっくりしました。笑しかも僕、レビューなるものを書くの初めてなんです。これまでは、書くほどの熱意がわきませんでした、もちろんほかの幸福の科学じゃない映画でも…です。これまでの幸福の科学の映画は僕たち信者が感動して終わるところがあったと思います…ただ、今回！ストーリーや音楽、映像、声優、かっこよさ、かわいさ、スピリチュアリティ性本当に冗談抜きでほんまに興奮しました汗僕が見てきたアニメの中でもトップ10には必ず入りますね。ほんとに。ザムザめちゃくちゃカッコいいし可愛い。レイの変身シーンとか仮面ライダー好きだった自分はめっちゃ好きです！本当に１人でも多くの人に見て欲しいです。最後のアルファ様の説法シーンとかめっちゃいいです。正直に書いてみました！ぜひ映画館に足を運んでみてみてください^ ^ ",
      "地球の成り立ち\n 今一人で観てきました。この映画を見て愛とは何か、人間とは何かを今一度感じられた。我々はこの地に生まれて何の使命があるのかを認識させられた。今までの主観を取り除き観てみてほしい。 ",
      "宇宙ファンタジー\n 宇宙戦争(惑星間戦争)の後、地球で平和な星をつくっていくという話。今の時代にピッタリなストーリー。そして、まさかの、映画史上、最高の音楽！ ",
      "感動\n 普通に面白かった。世界観に感動！映像がめちゃきれいでびっくりした。 ",
      "オリジナルゴッド\n 最近の日本の映画はほとんどが、末期の患者やエグいいじめや暴力をネタにしてて、観てて疲れます💧この映画はスケールにおいて、個人の悩みを越え、神のメッセージを根底にストーリー展開していくので、シンプルに善悪が描かれていて好きです💚個人の葛藤も、音楽やストーリー展開の中にしっかり描かれていて、観ている人を飽きさせずに描かれていました👀日米同時上映ていうのも分かります❇️ ",
      "壮大で美しい物語\n CG・VFXがとても凄くて綺麗で、そこに音楽が加わってすごく壮大な物語と世界観でした。アクションシーンが多くて、展開も早く、友情に恋愛に敵との戦いに宇宙人にと見ごたえがありました。個人的に、見たあとザムザがとても好きになりました。ダハールも少し怖かったけど、悪役としていい味してるキャラだなと思いました。面白かったです。 ",
      "期待以上\n 前売りチケットをもらったので行ってみました。一応、続編らしいですが、前回見てなくても、内容はついていけました。何と言っても、CGがすごかった。日本のアニメでこのレベルは、ほぼ見たことないです。前半から半ばにかけてはテンポが速くて、とても楽しめました。後半はちょっとしっとりしたシーンもありました。内容的には、崇高な感じ。多分、日本人の世界観というよりは、外国の世界観に近いと思う。キリスト教やユダヤ教の創世記の物語を思い出しました。総じて、かなり見ごたえありました。 ",
      "日米同時公開！\n 予告で日米同時公開？と知って、観てみた！予想を超えたスケールの大きい宇宙の物語。。映像もキャラクター設定も面白い！テーマ曲もスケール感があっていい。もう一度観てみようかな。 ",
      "「地球人としての意識に目覚めよ」\n  アルファ様の御言葉一つひとつが心に響きました。この映画を観て、自分自身何も変わらないではいられません！✨宇宙の秘密がたくさん描かれていて、何度でも観たくなる映画です。そして、映像美半端ない！✨村瀬さんのダハールヤバい…✴ホワイトナイトかっこよい💕ガイア様の御心が美しい…etc.ぜひ多くの方に観ていただきたい映画です！ ",
      "宇宙の法 黎明編\n ザムザ本当にかわいすぎ！！ザムザからの学びいっぱいある愛ある映画です‼️ ",
      "ありがとう！\n ザムザが学んだ言葉の中の１つに、ありがとうっていう言葉があった🤭こんな身近な言葉の存在が.どれくらい必要かって事かを知れた☆まさか、ダークナイトがあの子だったなんてびっくりやそれと、音楽の余韻やばいから ",
      "こんなすごいの描けるのは…！\n もう本当に映像きれいすぎだし音楽にも惹きこまれるし、すべてがすごすぎでしたー！✨アルファさま、ガイアさまの光のバイブレーションがすごかったです！鳥肌でした！これはたっくさんの人にみてほしい！🤩人間としてこの世に生まれてきた人は見るべし映画！🍿強い者が弱い者を支配する、のが宇宙のルールじゃなくて、プルラリティを認めてお互いに愛し合う、その中に本当の自由であったり真なる幸福が生まれる3回目ですが、毎回感じることが違くて、気づかされることがあるし、この世での生き方を見直す機会になりました！！To be continued が気になりますね☺️💓 ",
      "僕は好きな映画です\n 友情あり、アクションあり、ラブロマンスありの楽しい映画でした！戦闘シーンはもう少しスピード感が欲しかったけど、。笑トーラス、宇宙人、アカシックレコードが好きな方にはオススメです。 ",
      "とにかくストーリーと音楽が良い！\n ストーリーが圧巻の内容でした！ 3億3000万年前の地球はもしかしたら、未来の姿なのかもしれませんね ",
      "普通に面白かった\n 予想以上にシナリオが良くできていて、映像に関しては特に言うことなし。ハイクオリティーでした。宗教への偏見を覆す一作。前作も見てみたくなりました。 ",
      "星5付けたくなる映画。映像と音楽とテンポがよい\n ゼータ星のシーンでなぜかディズニーシーを思い出しました。宇宙シーンの映像（VFX？）がだいぶいいですね。思わずもう一度観たくなる程カッコいい。日米同時公開とのことであちらの方が音楽を褒めていましたが納得です。音楽と映像がいいので、はっきり言ってかなりいい映画体験でした。あとはストーリーのテンポが早くてあまりだれませんし、主役の女ドラゴンのザムザ、千眼美子さんの声がいいです。演技派女優さんですが声優もうまくて本当にすごい。個人的にはダハールが好き。最後までブレずに悪に徹してくれました。牙が生えようが八本足になろうが、口調が変わらなかったのも好感度が高いです。登場シーンから一貫して心の中でカヲル君と呼んでいますが、観賞後、彼がラバーストラップになっているのを見てさらに気になっています。がんばったねカヲル君（ならぬダハール）。宗教的なあれこれは賛否あるでしょうから割愛しますが、「面白い映画」なのは間違いありません。星4…とかで逃げたくないので、思いきって星5にさせていただきました。観てよかったー！ ",
      "普通に映画として面白かった\n 宗教というの抜きにして、ただ面白いだけじゃなくて考えさせられる内容なのが面白かった。 ",
      "だから、一般公開するなって！ 自分とこの教団でやれ！\n だから、一般公開するなって！自分とこの教団でやれ！ ",
      "視野の狭さを痛感\n このぶっ飛びようは、感じられる人にしか感じられない内容。作れと言われて作れる作品ではないことは、一目瞭然。音楽は最後の最後にとんでもないスケールの楽曲が聴けます。途中途中は相変わらずの感じ。今までの常識を壊したい人、この世界に飽き飽きしている人（笑）はぜひ見てみるといいと思います。 ",
      "面白かった！\n 友達に誘われて行きました。初めはなんかいかにもアニメ…と言った恥ずかしい感じでしたが、進んでいくにつれて女のキャラクターに好感がもて、面白くなってきました。全体としては色々つめこんだ感じですが、考えさせられたり、愛って素敵やなと思えるものでした。 ",
      "友達に誘ってもらって…凄い！！！\n あまり普段アニメ化されている映画は観ないのですが、今回友達に誘ってもらって行ってきました！まず、映像がキレイ！そしてダイナミック！！！とても面白かったです！帰ってからもなぜか興奮が止まず……公開中にもう１回観たい！！！笑 ",
      "これはすごい！\n 3億3千万年前の宇宙で何が起こっていたのか、なぜ地球ができたのか。今まで解き明かされなかった宇宙の謎がわかったような気がします。グラフィックも音楽も声優さんもとても素晴らしく、宇宙が好きな人にもそうでない人にも1度は見てほしい映画です。千眼美子さんも、プロの声優さんとなんら遜色もなく、とても素晴らしかったです！ ",
      "映画「宇宙の法　黎明編」\n 圧倒的な音と映像によるダイナミックなスケール感に圧倒されました。CGで描かれた星の滅亡のシーンも綺麗で質感も素晴らしいく、圧巻でした。レプタリアンがもう少しリアル感があればよかったと思います。 ",
      "かなり戦闘シーンが多い。難しい単語も多いので、ちょっと戸惑ったけど...\n かなり戦闘シーンが多い。難しい単語も多いので、ちょっと戸惑ったけど、それ以外は、映像も綺麗で、楽しめた。ストーリーは、ありきたりな感じではないし、ご都合主義でもない。そこは良かった。 ",
      "音楽と声優のクオリティ高！\n ストーリーもさることながら、特筆すべきは音楽と声優陣の素晴らしさ。音楽は久しぶりにサントラを購入したくなるレベル。ザムザのテーマなのでしょうか？超ロックテイストな音楽かっこいいです！水澤有一さん凄いですね。それからザムザの声優を担当した女優の千眼美子さん(清水富美加ちゃん)。凄いです！あのふんわりほんわかな雰囲気からは想像できない。声だけなのに強烈な女優魂を感じました。そして...鑑賞中、何度か目から水がこぼれ落ちました。一見の価値あり！良作と思います。 ",
      "面白かった\n 面白かった。過去の地球ってこんなかんじなのかと思うと、すごいなと思った。宇宙人もいろんな価値観があって、でも地球で成長していく姿は見ていて感動した。 ",
      "エンドロールでなんかじわる。\n 映像も凄く綺麗で、音楽もシーンごとに心に沁みる。声優さんが豪華すぎる。ハイキュー陽向推しのわたしにはたまらない。悪役だけどかなりハマってる。ハラハラしたけど最後はいろんな人たちがわかり合えるラストでじわった。いいね×100したいくらいです。 ",
      "すごい\n 膨大なスケールに圧倒されました。１回じゃあ掴みきれないものがあったので、もう一度観ようと思います。 ",
      "普通に面白かった\n 一番印象的だったのが音楽。バラエティのある音楽だし、エンドロールの音楽は、そのままスターウォーズに使えそうなくらい重厚感があった。 ",
      "3億3千万年前の世界\n 3億3千万年前とはまたぶっ飛んでるが、よく世界観を創りあげたと思う。色もうるさいくらい鮮やかでパンパンな感じはあったけど、おもしろかった。ザムザのビジュアル的に千眼美子どうかと思ったが、さすがに芝居がうまいと気にならないもんでした。かわいいし。つっこみどころは満載だけど、異世界を堪能できました。あと音楽が良かったです。歌は微妙だけど笑続きが気になります。 ",
      "地球の始まりってこんなかんじなのかな\n  友達が前の作品も連れて行ってくれてその続編ということで観に行きました。大物声優陣のよさもさることながら、前よりスケール、映像が進化している気がしました。将来、宇宙人も地球に来るなっていうのは他の映画を観たりして信じていましたが、地球の過去にすでに宇宙人が来ていたことが驚きで、どこでも知ることができないことだったので、半信半疑ですが、なるほど感がとても強かったです。この映画が真実だってことに賭けたい気持ちもこめて、4.5にしました。 ",
      "あぁ^～ザムザ様かわいいんじゃぁ^～\n すんません、当方信者じゃないもんで…３年前の続編って事とか知らなくて…冒頭からワケ分かりません！開始10分いきなり超能力バトルで唖然としたよ。物語としては可もなく不可もなく、魅力もなく破綻もなく。しかし、宇宙の果てから異星人わざわざ招いといて、争わせて、あげく「金星に次ぐ地球文明実験のための捨て駒である」とかこのエルカン…もといアルファ神とかいう奴は相当ヒドい奴だね。邪神だね。知ってたけど。神のカミさんのアフロディ…じゃなくてガイア神は強烈にキモいし。スフィンクスモード怖いよ。竜姫ザムザ様だけは良い。本当に良い。あぁ^～ ",
      "２時間があっという間の面白さでした。 ザムザの千眼さんの声よかった...\n ２時間があっという間の面白さでした。ザムザの千眼さんの声よかったです！宇宙スケールで愛とは何かを教えてもらえるスゴイ映画^^ ",
      "なに、このぶっ飛び感、スケール感、そしてずっと残る余韻\n なんなの、このスケール感、ぶっ飛び感!? 宇宙ということで壮大な宇宙空間のバトルとか出てくるかなと思ったら、やっぱり出てきたんだけど、それ以上のものがこみあげてくるじゃない。そして、なんなの、全編にちりばめられた音楽！ノリノリじゃないの。…ザムザさま（あえて「さま」付けさせていただきますわ）と主人公？のレイとの最初の遭遇のときのあのメロディ……昭和テイストじゃないですか！哀愁漂う昭和エレジー感というか、マカロニウエスタンというか、ニヒルな用心棒が出てくるようなあの音楽がとにかく胸に響いてしまって、21世紀の2018年の10月12日、築地市場から豊洲市場に移転しての直後の、この最新作なのに、心はあかね色の昭和時代に戻ってしまうじゃない。女宇宙怪人ＯＸの心をかきむしるじゃないの。さらにザムザさまの悶々とするシーンに流れるロックったら。もう超ＣＯＯＬ。もちろんそれ以外の楽曲もそうだけど、この映画、音楽がひたすら感動させるの。ラストのエンディングの荘厳な音楽を聞いてしまったひには、嫋嫋たる余韻たっぷりで席から立てなくなってしまうじゃないの。そして、この映画、主役はザムザさま、あなたよ。て思えてしまうぐらいに魅力的。千眼美子（清水富美加）が声をあてているというんだけど、とてもとてもご本人とは思えない、ドスのきいたＳ気まじりの鞭の効いたパンチのある声なんだけど、だんだんとしおらしくなっていって、ラストは泣けちゃいます。アルファという地球の神が大々的に作品を包み込むようなテイストで、これはド直球の宗教映画なんだなとあらためて思った。そして宗教映画というのはこういう路線もできるのだなと。そういえば人類の歴史は宗教によって、宣伝や物語が豊富につくられてきたんだよなって。戦前のアメリカ映画なんか宗教や信仰なしには考えらんないツクリになっていたし。あと、ダハール？これ、まじヤバい。心の奥底から持って行かれそうな、魂に訴えてくる、このなんともいえないキャラクター。こういう悪役、仇役が上手に描かれれば描かれるほど、ヒーローやヒロインが光ってくるという定石を踏んだ、正攻法をふまえた堂々たる作品ですよ、これは。 ",
      "こちらの作品は何回か見てますが\n 知り合いに誘われて都合が合う限り一緒に観に行くのですが、今回は過去最高に見やすく分かりやすかったです。正義と悪役の比率でいつも正義側の主張が多いというか強いな、という印象でしたが、今回は悪役がいい割合で登場してる感じがしました。そして悪役の村瀬さんがとても上手で引き込まれました。村瀬さんがお上手な分、正義側がとても引き立っており正義と悪の相対するさまがよく分かりました。地球人、宇宙人が和解していく様は、現代の日本においても勉強になる内容かと。肌の色や国籍、人種を超えて、わかり合って調和していこうという主張が含まれてるのかなと感じ、これからの世界の未来についても色々考えさせられました。また、皆さま書かれてるようにCGがすごくて美しく、音楽もジャンルは少しバラバラな印象でもありましたがCGがそれをいい感じにまとめてくれてる感じでした。アクションもよかった、少しドラゴンボールを彷彿とさせられました。声優も豪華ですし、これは人気出るんじゃないかなと思います。日米同時公開とのことで、宇宙情報先進国のアメリカにはもっと受けそうですね。 ",
      "想像を超えてた\n 無心で引き込まれた。ストーリー的にすごいメッセージがあると思いました。宇宙でも戦争、地球でも戦争。それを止めるための大きなメッセージでしたね。 ",
      "スケール、声優、ザムザ\n スケールがでかい！三億うん千万年の規模で宇宙と地球を描いたところは『未知との遭遇』を思い出します。声優も良い！正直梅原さんと村瀬さんと千眼さんの声を聞いていたい人生だった。あとザムザかわいい。 ",
      "見る価値あり。\n 声優陣が豪華で日米同時公開で宇宙もので一体どんな映画なの？と思っていたら予想外の壮大なスケール感にびっくりしました。宇宙、星空、光なども美しく、ストーリー展開もかなり引き込まれるものでした。戦ったり色々と起こりますが愛の大切さが描かれていました。サイコものや残酷なものをみるよりこのような映画を子供たちに見て欲しいなと思います。 ",
      "村瀬さん清水(千眼)さん声優陣が上手だった\n 宇宙のＣＧもキレイでしたが、それ以上に声優さん達がうまく映画を引き立てくれました。村瀬さんのキモ悪さと、清水さんのストレートさ、良かったです。日米同時上映とありましたが、ストーリーは日本人よりアメリカ人受けするかな？宇宙人ＵＦＯものなのでダメな人はだめでしょうが、ストーリー自体は解りやすく自然に映画に引き込まれました。 ",
      "世界観が壮大\n 宇宙がテーマで星同士、宇宙人同士の争いがでてくる。時空も飛び越えるので、世界観が壮大。ザムザとダハールのキャラ設定が絶妙。音楽と映像もよいので観ていてあきない。 ",
      "めっちゃ豪華やん！\n 映像と音楽が迫力があってめっちゃ豪華！あっという間に終わってしまった、、えええー！！いいのー！！？？ってこれで終わるのー！！？？あかんやろー！！？？怖い上司は嫌いだけど、ツンデレは好きだな。恐ろしかったけど、ザムザさん、最後は可愛かった。 ",
      "圧巻なスケール\n とても面白かったです！声優さんがとても豪華で、演技がとても素晴らしいと思いました。特にダハール役の村瀬歩さんの演技は圧巻。ただの悪役ではなく、ダークサイドに落ちた背景もさりげない言葉からわかり、奥が深そうだなぁと思いました。「宇宙」という壮大なスケールのものをテーマとしながらも、「友情」や「愛」と言った、人間関係の上で生まれてくる小さな問題もその中に絡められていて、非常にわかりやすい作品でした。前作のUFO学園の秘密を観ていた方がキャラの関係はわかりやすいですが、今回の宇宙の法だけを観ても楽しめる映画だと思います。また映画館に観に行きたいです！ ",
      "次のシリーズが既にきになる^ ^\n 続きが気になるよぉ(o^^o)ホワイトナイトが好きになりました！ホワイトナイトのグッズ欲しいです✨💕作ってください( ๑˃̵ᴗ˂̵)内容も面白いです〜 ",
      "3億3千万年前？\n 3億3千万年前のシーンが、良かった。あと、ザムザとダハールのキャラがたっていた。 ",
      "ザムザ、かっちょええ！\n 最初、宇宙って何？って感じつで、軽い気持ちで行きました、声優は好きだから！そしたら、ザムザにはまった(笑)ザムザ、なんかいかしたキャラだった！あんな宇宙人なら、友達になりたい！ ",
      "結構Coolな映画\n あらためて、学園ものかと思いきや、スケールが半端ない！いい意味で裏切られたが、地球創世記をよくぞここまでビジュアルで描いたなと感動した。結構Coolな映画なので、海外でも受けそう。観終わった後、じわじわと凄さが込み上げてくる映画でした。 ",
      "何か目覚めそう(ﾟдﾟ)！\n 地球と異星人。現代と３億３千年前。想像できない世界を鏡として見ることは、今の自分の殻を破るきっかけにできそう。 ",
      "見応えあり。映画の空間に入り込んだような気持ちになる\n キレイな映像がたくさん出てくる。ストーリーも深い。こんなにメッセージ性があって人を惹き付ける映画があるのか。この映画の世界に入り込んでしまう。あっという間に2時間10分が経ってしまった。幼稚園の娘と2回も観た。また、観たい！ ",
      "宇宙の法\n  地球人としての生き方を学びました。｢強い者は弱い者を守る高貴なる義務がある｣という言葉が非常に心に残りました。何度も観たくなる映画です。 ",
      "壮大なスケールの内容！\n 3億3000万年前の地球の創世記が物語の中心で、宇宙戦争のシーンがあったりと、かなり壮大なスケールで描かれていました。音楽もよかったです。前作も観ていますが、前作から映像面やストーリー性でかなり進化してます。内容を信じる、信じないは別として、映画館で観る価値のある作品だと思います。Part1なので、次回も期待してます！ ",
      "ザムザが超いい\n  ザムザめちゃかっこいい❗強いことはかっこいいと思う。部下に対しても責任感があって、種族的な愛から、もっと大きな愛を理解していくのがよかった。レイをかばって・・・っていうシーンでは涙涙で、シアターですすり泣きがめっちゃ聞こえてました（笑）❗不思議なきれいな映像もけっこうあって、個人的には、ザムザの星が滅びるシーンの水の立体感がリアルで、すごい描写だと思った。声優は有名どころでは、タイラ役のかっきーがすっごくいいのと、ダハールの村瀬歩がやばい。最高に気持ち悪かったです。（笑）そんな感じで映像がきれいて印象的なシーンがけっこうあって、スケールの大きい映画だった。また観たい。 ",
      "普通に良作\n ストーリー、映像、声優、どれをとっても良い意味で予想を裏切られました。普通に良い作品だと思うんだけど、批判派の意見も聞いてみたいな。 ",
      "なかなか感動した。\n 宇宙の本や映画が好きで今回この映画を見てみたが、とても面白かった。普段はアニメは見ないので声優についてはほとんど知らないが、有名な声優陣ばかりだそうで、皆さん上手かった。特に悪役のダハール？の声優は誰だろうと調べたら村瀬歩さんという方のようで、強い個性を持っっていて、この役にぴったりだと思った。また、清水富美加（千眼美子）さんがザムザの声とは！なかなかのもので豪華声優陣？に引けを取らないほどだった。また、惑星の滅亡されるシーンはすごく迫力があって、今までの映画の中でも上位に来るくらい、怖かった。最近は宇宙、宇宙人系のジャンルで2012以降？から地球はアセンションするか、滅亡するかというテーマでいろいろな本が出たり動画サイトにアップされているが、この映画はそういう部分も視野に入れ、個人個人のストーリーも組み込んで、完成度の高い映画になっていると思う。宗教の映画か？宗教っぽくないけど。そもそも宗教ってこんなに面白くないだろうというのが正直な感想。たまに、アルファという存在が出てきて説法？らしきものをするけれども、これは今まで読んできた宇宙本に共通しているところの、地球より進化している惑星の宇宙人たちが、地球人たちに今の危機的状況にある地球を救い、個人としても幸福になりたいならこのようにするべきだというメッセージに似ているので、そういう点からいえば至極まともな内容のことを言っていると思う。一見の価値あり。 ",
      "劇熱な戦闘シーンから、胸熱な感動シーンまで満載！\n はっきり言って、ダハールの役は最高。笑キャラ立ちがすごすぎる笑そして何と言ってもザムザ！カッコイイのはもちろん、ザムザの心境の変化が見事に描かれている。千眼さんの声もドンピシャで、めちゃくちゃ良かった！ストーリーも、愛と競争について考えさせられた。。。あと、音楽のスケールは圧巻！！！特にラストのEDは鳥肌立ちまくりだった。また観に行きたい！ ",
      "あゆの演技すごかった！\n あゆの演技がヤバイ！夢に出そう！もう一回いく！ ",
      "まず見てみて\n まず冒頭の星が崩れる映像をはじめ、CGは圧巻。音楽もハードロックからメロディアスなコーラス系まで幅広い。声優陣も豪華。特に女優の千眼よしこさんの存在感がハンパない。単なるエンタメを超えて、3億年を超えた人類史が語られるストーリーも意味深で新鮮。宗教団体作のようだけど、関係なく楽しめます。もう一度見に行きます。 ",
      "心に響いてウルウル....レイー！！！\n 感性が刺激されまくって、泣きそうになるとこが何度か...。ザムザ最高です。音楽も映像も最高。芸術好きな人は絶対見るべき。刺激されること間違いなし。心浄化しますよ。 ",
      "ザムザが可愛い！\n  ツンデレのザムザが可愛い！色々な視点で見れる映画でした。星が沈むところが美しいけど悲しかった。 ",
      "普通におもしろい\n 普通におもしろかった ",
      "カッコよくてお洒落！！\n キャラクターや空間のデザインが、今までに見たことない！映像も音楽も、個性的でキレイでカッコイイ！声優さん達の、声の美しさにも感動！最初は、自分と似たキャラに感情移入していたが、途中から他のキャラの良さにも気付ける。自分を許せたり、周りを許せるって、ステキなことだなって。優しくてあったかい気持ちになれる。また観たい作品。 ",
      "わりかし冷静な感じのレビュー\n 前作の『UFO学園の秘密』も視聴済み。前作観てなくても問題ないけど、観るとより楽しめるかも。この映画が面白かったら過去ストーリーとして観るといいと思われ。さて今作の感想。・宇宙の映像がすごすぎる。ここに関してはほんとに世界最高レベルかも。・反面、キャラ絵は時々微妙・・・（特に遠景は崩壊してる時がある）アップシーンではいいときもあるけども。・音楽はなかなか。特にEDテーマは低音がすさまじい。ザムザのテーマはラウド系が好きな人は好きになりそう。・声優めっちゃすごい！！有名どころばかり。特に悪役の村瀬歩氏がノリノリ笑 助演男優賞じゃなかろうか笑・宗教が作ってるだけあって、説教くさいところがある。ただ、言ってる内容は納得できるし、そういう方向進まないと地球はホントにヤバいだろうなと思った。・主人公の最終形態・・・、ダサない？あれはあれでかっこいいのか？？・歌舞伎俳優っぽい隈取りはいいんだけどなぁ。・ツンデレ好きや強気なお姉様、強いお姉様好きはザムザに萌えると思われ笑・反面、ロリ分はほぼございません。・合唱してる象さんに萌えた笑笑・村瀬歩！村瀬歩！村瀬歩！ダハール！ダハール！ダハール！・宇宙好きな自分としては裏宇宙についての言及が非常に興味深かった。ダハールが言ってることにも共感できるんだよなぁ・・・。総評:こういう映画ってある意味存在しないので、一生に一度は観ていいと思う。エンタメ性と思想性が融合してる稀有な映画。巨大な思想家なのにエンターテイメントにも造詣が深い大川隆法さんって一体何者なんだ笑笑 ",
      "壮大なスケール☆\n 音楽もストーリーも圧巻です！公開初日に観に行って良かった(^^)宇宙の秘密を知りたい方、3億3千年前の地球へタイムトラベルしたい方はどうぞ♪ ",
      "ザムザかわいい\n 映像がきれいで、すぐ引き込まれました。宇宙旅行に行ったかのようで、終わった後放心してしまった…とりあえずザムザがかわいいです。youtubeのインタビュー動画？で「ザムザはツンデレを超えたドンデレ」って言ってた意味が分かりました笑英語版の声優は、スポンジ・ボブの声優の人も出ているらしいのでそっちも見てみたいなと思います。 ",
      "スケールの大きさ、CG、声優陣が魅力的\n 話のスケールのでかさ◎風景などのCG◎声優◎キャラ○一部のキャラは個性的で良い味をだしていたが、、、その点がもったいないと感じました。個人的に、ザムザの心境の変化が観どころです。サウンド△個別に味のある魅力的なサウンドだと感じるが、使用する場面に違和感ある。無理やり詰め込んだ感じがする。総評、ザムザに☆5つ(笑) ",
      "圧倒されました\n なんでだろう　圧倒されました ",
      "ザムザかわいい\n ザムザ役の千眼美子さんがすっごくうまくて、プロの声優と渡り合っていました。千眼さんとはキャラが１８０度違いそうなキャラなのに、よくもまああそこまで演じられたなと感嘆。考えさせられる内容でした。「競争」も「愛」も両方必要だということが感じられました。しかしザムザ可愛かった。 ",
      "素晴らしい！\n 未だかつて見たことない映画でした！他人を理解することの大切さ、むすがしいこともあるけれど、ぶつかりあうことで、他人を理解することもできる！絶対にまた見たい！ ",
      "ダハールがいい\n かなりムカつく悪役ですが、印象に残ります。人間がぐさっとくる言葉を言って攻めてくる感じ。to be continuedとあったので、次回作でも出てくるのかな？ ",
      "面白い！\n 実に面白いストーリーでした！自分がその場にいるかのような臨場感、効果音、迫力ある展開でした！また何度も見たい映画です！ ",
      "楽しかった\n 映像と音楽に迫力があって、エンターテイメントとしても楽しめた。三億三千年前の地球や、宇宙の描写をここまで完成された世界観で美しく描ききれるのはすごいと思う。でも、作画の気合い入ってるところと、そうでないところの差があって、そこはちょっと残念だったかなぁ。全体としては満足です。 ",
      "美しい！\n 映像が素晴らしいです。感動しました。メッセージを理解するためにもう一度見に行きます！ ",
      "よく分からんけど\n 泣けました ",
      "観て正解！\n 映画凄かった。楽しかったです。日本の作品で宇宙モノここまで描けるんですね！実写でもやんないかなぁ ",
      "私の上官はザムザ様であります！\n  ザムザ様よかった！強い！ちゃんと部下を守ってくれる！プライドの固まり！だけどツンデレ！もうね、このギャップにノックアウトされましたよ。私はあなたにどこまでもついていきます笑ザムザが主人公たちと触れ合う中で価値観が変わっていったところと、いっぱい変身して戦ってくれたところがよかった！敵キャラも立ってた！幸福の科学が作った映画はいくつか見てるけど、今作はけっこう楽しめました！ ",
      "ものすごい音楽！\n ものすごい音楽！ ",
      "楽曲は特に間違いなく今年最高のもの。\n ザムザのテーマかっこよすぎて始めて映画で鳥肌立った。Spotifyで聞いていたが、我慢できずに購入。ひさびさにハマってる。 ",
      "ダハールよい。\n ダハールがよかった。中性的な容姿と声、全てをからかうような笑い声。ハイキューの日向と一緒の声だけど、全然違う印象でよかった。やっぱり、敵キャラが魅力的だと面白い。アルファとの会話の中で、裏宇宙がどうのこうのというところがよくわからなかったが、地球の神へのなんらかの強い恨みがあるんだなと言うのはわかった。前作も見たが、今作は全体的にレベルが高かったように思う。続編に期待！ ",
      "感動！\n 十分楽しめたので、良かった。 ",
      "声優すごすぎwww\n 金元、最高。 ",
      "CGすごい\n 話しのストーリーがかなり壮大。展開も結構早いけど、CGのところ半端なかった。 ",
      "日本のアニメもここまで来た～🐤\n (￣＾￣)ストーリーやキャラもおもしろいけど、メッセージ性の高いアニメで素晴らしい。特に創造神が出てくる映画は日本では無理かと思っていたけど、ここまで来た～って感じだ。やっぱり思想性や宗教的バックボーンがないと世界的ヒットにはならないから、こんな映画が出てくるのはうれしいね。映像も音楽もスケール感がある。晴れ晴れするよ。 ",
      "観た後ハグ＆キスしたくなる映画\n  【追記しました】はじめの方は世界観説明のためにちょっと混乱する感じなのでガルパンみたいに冒頭に「3分でわかる宇宙の法！」とかつけてくれればいいのにな…ということでｰ0.5点です主人公が三億年前にタイムスリップしてからが凄いですアクションも割と凄いんですが、宗教団体が作っただけに神秘的なシーンの描写が半端じゃないですいつの間にか涙が目からこぼれていました「人を愛するとは？」という根元的な話にひとつの答えを得られる映画です ",
      "えっ‥\n こんなに衝撃受けた映画初めてです‥(°_°)(°_°)いや‥これまでもあれとかこれとか他にも色々えぇ映画あったと思うんですけどね(´∀｀)♡♡なんていうか次元の差を感じた良い意味で目が点放心じょうたいです超よかったよ！！！！！！！！ ",
      "ハンパない世界観！！\n 3億3千万年前の地球が描かれるなんて想像できない！しかも宇宙人もたくさん出てくるとは。。この世界観は観なきゃな。 ",
      "クソ宗教からのクソ映画\n 誰がこんなクソ映画を見に行くんだろう?こたえ: クソカルトを信じるクソバカ ",
      "観てよかった！\n 映像がとにかく美しくて圧倒されました。星や宇宙が好きだったので、この作品の世界観に感動しました。もう一度観に行こうとおもいます。 ",
      "スケール感がやばめ！\n とにかくスケール感がはんぱない！！ストーリーの奥にある愛とか強さとかに心打たれました。そしてザムザが可愛い。。ほんとに千眼美子(清水富美加)？ってくらい声違うてかうまい！！アニメだと思って、たかをくくってたらもったいない！声優さん豪華すぎるし、映像めっちゃキレイだし、音楽も震えるくらい最高！何回でも見たくなる映画。 ",
      "日本の作品とは思えない迫力！！\n 最初から最後まで、感動しっぱなしの内容でした！宇宙人っているのかもって思えるな話でした！声優陣豪華すぎてビビる꒰*´艸｀*꒱ "
    ],
    "filmarks": [],
    "coco": []
  }
}