{
  "id": 619,
  "reviews": {
    "eigacom": [
      "ドラマ版の連結だけど。\n 映画ではなくドラマ版の連結なので、そういう前提で評価すると、大好き。前のも愉快だったけど、このノリ堪らない。 ",
      "前作よりもパワーアップ。究極の脱力系コメディ！！\n 【賛否両論チェック】賛：今回はアパート以外のシーンも多く、前作以上にイエスとブッダのほのぼのとした日常が、シュールな笑いと共に描かれていくのが楽しい。否：そもそものキリスト教や仏教の知識が全くないと分からないネタも多く、笑い自体もとってもシュールなので、好き嫌いは分かれそう。終わり方もかなり唐突（笑）。　前作はほぼほぼアパートのシーンだけで完結していたので、面白いけれどどうしても退屈してしまいがちでしたが、今回は沢山ロケを敢行されたようで（笑）、より様々なシチュエーションでのイエスとブッダの日常が、とってもコミカルに描かれていくのがステキです。　そして本作の魅力といえば、ほんわかとした中に宗教ネタを絶妙に絡めたシュールな笑い。個人的にはＵＦＯキャッチャーでの「カンダタ」ネタや、リンゴの「原罪の象徴」ネタ、交番での山田裕貴さん演じる警官とのやり取りなんかが笑ってしまいました。　なので、特段「聖☆おにいさん」の知識は不要ですが、キリスト教や仏教に関する最低限の知識がないと、折角のネタも「・・・何のこと？」ってなってしまうかも（笑）。本作はどちらかというと、原作ファン向けの作品なのかも知れませんね。 ",
      "……短い\n オリジナルストーリーが多くて楽しめました。ただ短いのが残念！もっと長くてもこちらはオーケーですよ？ ",
      "日本映画専門チャンネルで放送してた。早っ！\n 　10編の短編集という点では前回と同じ手法だが、途中に山田孝之は出てこないし、ワザとらしい効果音もなくなってスッキリした感じ。秋葉原への巡礼の旅が3篇あり、これがメインとなっていて面白い。特にジョニデは前作でもネタにされてたし、今回はコスプレでパイレーツ・オブ・カリビアンネタに挑戦！　ちょっと不思議だったのは納涼の話。暑い暑いとか言ってる割には部屋に扇風機はあるし、エアコンもついていた。これもネタなのか？！ ",
      "主演の2人が全て\n 聖地、立川で鑑賞。第1紀との連続同時上映なので約2時間。第1紀を見逃してたからちょうど良かったー。面白かったけど、正直なところ物足りなさもありました。短編オムニバス集ですからストーリー性が緩いのは仕方ないです。所々クスリと笑えたので、それで満足。やっぱり原作の方が面白いかも？でも松山ケンイチと染谷将太のなりきり具合は最高！でした。そしてブッダの光り方（物理）が想像以上。ヤクザの竜二は存在しない世界となっています。あの勘違いのくだり、好きなんだけどなー。 ",
      "わざわざ劇場公開するような作品かな？\n あの長い長いエンドクレジットが無いのは良いよね松山くんと染谷くんのコスプレには萌えました ",
      "無条件降伏\n もういいのです。染谷君と松山君の共演だけで素晴らしい。楽しんでますもん、あの二人。多分ノーギャラでも引き受けてくれそう(笑)日曜日の夜、２０時１５分～の回、案の定お客さん少なめ？えっ、まさかの私一人？ありがとうございます。思いっきり笑える。ツボを外しても恥ずかしくないし。今回は山田孝之氏の解説も無く、粛々と話しが進みます。(若干淋しい)福引きの回が一番笑った。 ",
      "コント集\n イ工スとブッダが下界で暮らしている立川のアパートやその周辺＋秋葉原で繰り広げられるコメディの第二弾。前作同様、映画ではなくあくまでもネット配信番組を映画館でも上映しているというものなので、過度な期待はせずに暇つぶしに気楽にふらっと立ち寄り鑑賞。前作よりも各話が短く5分程度の話が10本で、オープニングも特になくいきなり始まり、エンディングも特になくいきなり終わるし、劇場用のオマケも特になし。一話一話が短くなった為かテンポ良くフリオチがやって来るし、笑いどころも多いし、飽きる前に次に行ってくれるし、全体でも50分強とこれまた飽きる前に終了。何度も笑わせてもらった。 ",
      "潜って東京ーーーー！！！？？？\n  いやー西東京愛が感じられて。自虐感はあまりなかったけれど。立川と国立ってとなりなんですよ。みたいな。西国立って東立川だよねって？？そうですけれど、駅は西国立だからって。国立住んでるって初対面の人にはいってしまう時もありますよ。って。国立＞立川　の　地元愛は特に感じない映画。（笑）にんたまから、なんか俳優を引っ張ってきてほしかったような。赤鬼先生がいなくて、寂しかったです。（笑）秋葉原はバッティングセンターも映してほしかったし。個人的には居酒屋さんとか、呼び込みの方々とも絡んで欲しかったようなどうなのか。まあ無理でしょう。最近はネットの方が安くて。中古PCとか漁ってほしかったような。どうなのか。せっかくだから中央線が好きだーとか。適当なフレーズをぶち込んで。媚びてほしい。（笑）なんかクールな感じが面白くて、俳優さんの演技が凄く良かったような、どうなのか。年越しどうしたっけと思いを巡らしながら、変わらないなと。テレビでCRTはないでしょーーって。薄型でしょーーーーって。銭湯だしてよーーーって。コスプレが面白くて。カフェに突入してほしかったような。どうせだったら、神田明神といろいろ回って、御茶ノ水まで足を運んで欲しかった。これで、アベンジャーズ超えの190分映画を期待しておりまする。もっと技術を微妙に取り入れて遊んでほしいし、音楽もなんか盛り上げてほしい。単純なのに爆音とか。へたくそなのにループとテンポ変更でつなぎまくるとか。先輩が上品な方らしく、イヤーいいなーーって。金麦飲みながらおもってないけれど。百貨店の上に役所！！！？？？みたいな。やっぱり南部鉄道復活を祈願しております。あと東立川！！！ ",
      "何分映画？？？！！！\n  短くて、よかったです。エンドロールが。（笑）ずっと俳優さんが話していて。俳優さんの体を借りて、テキトーに話して、カメラを回してほしい。（笑）立川のどこだろうと。西国立なのか、国立よりなのか。映画通りもあるし、銭湯も数々あるし。わらかないけれど。（笑）なんか人物の設定も笑えて。世界で最も有名な過去の人二人みたいな。最も読まれている書物から引用みたいな。映画館で割引なしってあったけど千円で、えーーー得したみたいな。でも、１００分映画じゃなかったの？？ってパンフレットみたら53分みたいな。怪獣の海獣の子供の映画まで時間が余ってしまいまして。こんなはずじゃなかったような、よかったような、どうなのか。俳優さん背が高くていいなーと。監督さん栃木出身なんだーーとかウィ切手って。いろいろと。（笑）なんか、さいきん何見ても面白いので。欲し5つ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}