{
  "id": 620,
  "reviews": {
    "eigacom": [
      "異なる文化や人種の相互理解についての作品\n 「スモールフット」とは人間のこと。人間から見れば足のでかいモンスターは「ビッグフット」だが、視点を変えれば人間も足の小さい変わった生物なわけだ。この映画は、自分が所属している人種や文化圏の視点から抜け出し、相対化することの重要性を説いている。イエティのミーゴは好奇心旺盛で、高い山にひっそりとある村を抜け出して冒険にでる。そして彼らにとっての伝説の存在スモールフット（人間）に出会うが、人間からすればミーゴこそ伝説の怪物なので追いかけ回される羽目に。異なる文化の相互理解がいかに難しいかをわかりやすく老若男女に楽しめるストーリーに落とし込んで見せている。ミーゴの種族がなぜ人に見つからないような高地に暮らしているかの謎など、人間にとっては耳の痛い話も出てくるが、恐怖心を乗り越え相互理解が進めば、幸せな共存が可能だと訴える。そのためにミーゴのような好奇心はとても大切なのだということをしっかり伝える良作だ。 ",
      "普通に面白いッ\n レンタル屋で初めて見て気になって借りて観ました！このDVDの主な主役達はイエティ！イエティが主役ってなかなかないですよね！観ていてとっても楽しかったし面白かったけどキャラクターがあんまり可愛くないですね（笑）イエティ感が凄いあるけど、もうちょっと可愛いビジュアルだったら良かったかなあ...って思いました！でもそれ以外が完璧！動物と人間の隔たりが無くなって仲良く過ごせるって素敵ですね！ ",
      "DVDで。 古くからの教えが絶対とされていて、外界と断絶されたムー...\n DVDで。古くからの教えが絶対とされていて、外界と断絶されたムーミン村で楽しく暮らしている一般雪男が厄災として扱われている人間とひょんな事で出会ってどったんばったん…みたいな。よい！これはよい！話がとっても重い事を扱ってるのにオチも上手。映像も何だか特撮とかクレイアニメ感があって不思議で可愛い。ワーナーアニメのスラップスティック感がちょっと目減りしてるのが残念だけど、素晴らしい出来だと思います。スタッフロールの後ろのアニメもまさに「融合」感があってよかった。何か言うなら、劇中に一曲ラップがあるんだけど、それを原語だとコモンがオーセンティックで上手なラップをしてるのに、吹き替えが…頑張ってはいるんだけど、そもそも訳詞の時点で…的な。あとは父ちゃんの心配がどっかいったのが気になります( ᷇࿀ ᷆ )あと、「コウノトリ大作戦」で「WAGイイな」ってなってたけど、余りにも宣伝されてなくて知りさえしなかったので、次作はもうちょい…ねぇ？でも次作はあの大傑作レゴムービーの続編なのでとりあえずは観に行くと思います。 ",
      "無題\n  ワーナー制作アニメ。とても面白かったです。ミュージカルあり、ギャグあり、シリアスありとバランスよく楽しめた。全く宣伝されていないから観客の数も少なかったけど、テレビCMしていたら親子連れが来ていたんじゃないかなぁ。楽しい作品だったのにもったいなかったです。 ",
      "人間同士でも\n 有り得る様な事を題材にした作品ですね。お互いにわかり合おうとせず、嫌悪や恐怖から攻撃する。考えなければいけませんね。 ",
      "ディズニー映画と遜色なし\n 評判を聞いて気になって居たところ、最寄りの映画館で上映し始めたので鑑賞。鑑賞しながら自然と笑顔になれる良い作品です。物語は王道ストーリーで一つ一つのシーン運びも上手く、さらにミュージカルシーンがあることも相まって気分はまるでディズニー映画を見ている様でした。ただ主人公種族のキャラクターのデザインにちょっと癖があるので人によっては慣れるまでに若干の時間が必要かも。とは言いつつも慣れたあとであれば全く問題無く、ディズニー映画の様に老若男女全てにおすすめできる作品だと思います。しかしレイトショーとは言え、自分を入れて6人しかいなかったのは切ない。もっと流行りますようにという願いを込めてのレビューなのです。 ",
      "楽しい！\n 観てよかった～。冬山の美しさ、寒い季節ならではの暖かさも描かれ、幸せな気持ちになれました。併映の短編もなく、出会いや冒険、生きるための問い、皆で出したひとつの答えを90分ちょっとで。雪の上をす～っと滑って着地するようにキレイに観せてくれて気持ち良かったです。今年の夏以降、ふたを開けたら「実は大人向けでした」という作品が多かった気がして…今回は子供も声を出して笑ってました。LEGO(R)ムービーもそうだったのですが、まず子供が100パーセント楽しめて、それでいて大人にも余韻を残す、幸福感のある映画でした。難しい歌唱もエンタメ魂で見事に決めた声優さん達、素敵でした。もっとたくさんお客さんが入って良いのにな～と感じました。※追記思わず2回目観に行って、また感心しました。科学とは、情報とは、社会とは…等々、尽きない問いを織り込みながら、大らかで心温まるキュートな作品ですね。知識は人を自由にする！何てポジティブなメッセージでしょう。字幕版も観たかったですが…それこそ、伝説の生き物のように劇場から消えてしまいました…。埋もれてしまうのはもったいない。吹き替えもとても良いので、気楽にご覧になってはいかがでしょうか。 ",
      "宣伝では全然見かけないけど\n 吹き替え声優に好きな方が多数出演していたのでそれ目当てで見に行きました。宣伝では見かけないのでストーリーなどはあまり期待してませんでしたがとても面白かったです。歌も素敵だったので見て良かったです。あまり宣伝してないからか、お客さんがあまりおらずなんだかもったいなく感じました。子供も大人も楽しめる作品です。ぜひ ",
      "全然面白いじゃん？\n あんまり宣伝してないし、平日に見に行ったこともあり見てる人10人もいないぐらいだったから、くだらないアニメだったらどうしようと思ってたけど良かったよ普通に。.なんと言っても雪山が舞台だから映像は綺麗だしミュージカルの歌もラップとかあって良かった。.そしてみんなの安全のためには嘘をつくことが正義か？的な大きな命題もあり大人も子供も楽しめるディズニーのようなアニメでした。.というか何より声優が俳優じゃないのがやっぱり余計なこと気にせず見れて良い（笑）広瀬すずとかモロ広瀬すずだもんね。.でもイッテQのナレーションの人がいてそしたらパーシーが手越にしか見えなかった（笑）.. ",
      "なぜ宣伝を見かけないのか不思議な掘り出し物作品\n 人里離れた奥深いヒマラヤ山中の小国で平和に暮らすイエティ（雪男）達。そこに住む一人の若者ミーゴが、ひょんなことから、実在しないと教えられていたスモールフット（人間）を探す旅に出るアドベンチャーストーリー。ストーリーのテンポの良さと映像・吹替が上手くマッチしていてとても楽しめる作品でした。また、話が進む中で、人間たちから離れ、隠れて住むようになったイエティ達の秘密の暗黒史が明らかになりますが、その蹉跌を乗り越えようとするミーゴ達の行動は、ちょっと綺麗ごとかも知れませんが、今なお紛争の絶えない私達の世界に対する前向きなメッセージを含んでいたようにも思えます。その意味で、子供たちだけでなく、大人の人達にも一緒に楽しんで貰える良作だったと思いました。作中で人間たちが暮らす街がなぜか中国風だったのはご愛嬌としても、夜遅めの上映とは言え、関西を代表する映画館で観客が私を含めてたった二人だけだったとはちょっと勿体ない...　お薦めです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
