{
  "id": 621,
  "reviews": {
    "eigacom": [
      "空想は生きるための豊かな知恵\n 邦題が良い。原題では巨人は実在するのかのようにも感じるが、正直巨人の存在の有無に関してはスリルは乏しい。ならば最初から「心の」と銘打っておいて、なぜバーバラがそんな虚構にとらわれているのかに観客の視点をフォーカスさせた方が物語の緊張感が高い。物語は少年少女の通過儀礼を、一風変わった展開で描き、空想することで人は強くなれるんだということを描いている。アンダース・ウォルター監督は、オスカー短編賞を受賞した『HELIUM』でも同様のテーマを描いている。『HELIUM』では死を迎える子どもが空想することで死に向き合う、本作では空想で生きることに向き合う少女を描いている。世界には理不尽なことがたくさんある。それを乗り越えるためにも空想が必要。昔の人は天災を神の怒りなどの宗教的な空想感で乗り越えてきたのと同じことだ。これは人間が本来持つ生きるための豊かな知恵だ。 ",
      "邦題の「心の」は余計なお節介だが、中身は上出来\n 原題は「I Kill Giants」。映画の世界では森の木ほども背丈のある巨人が実体を伴って登場する。はたして現実か、それとも想像の産物なのか。もちろん大人の常識にてらせば、巨人なんているわけないから空想に決まっている。だが、サンタクロースや幽霊や宇宙人の存在を信じていた子供の頃の自分だったらどうだろう？そんな風に考えると、邦題に「心の」を入れたことは観客に先入観を与えてしまう点でマイナスだ。私は巨人を殺す、では映画のタイトルっぽくないが、想像力を刺激し解釈の幅を持たせる工夫がほしかった。作品自体はかなりいい。主演のマディソン・ウルフ、撮影当時は13、14歳あたりだが、確かな才能を感じさせる演技力。クラスで孤立していた彼女と、イギリスから来た転校生との友情の紆余曲折もはらはら、ひりひりさせられる。イモージェン・プーツの出番が少なく魅力を十分に発揮できていないのが惜しい。 ",
      "風景が感情と響きあっている\n 森、海と波、空地下室、海岸の小屋、列車バーバラの持つちょっとした道具、ノート必死の思いが伝わってきた。 ",
      "少女の心の葛藤の物語\n 前半は痛すぎる子だなぁ、可愛い女の子だから許せるけどおばさんとかが言ってたら完全にアレな人だわー、友達も引くよなぁ、ついてけないよ…って思って見てたら展開進んでいくたびに彼女の言動の重さに気づいていきます。現実と向き合っていく姿に涙が出ます。 ",
      "痛い子にしか見えませんでした\n 巨人が襲来すると信じ周りの声を聞かない主人公の少女バーバラ。なぜそのような妄想をするのか、背景には少女には耐えられない悲しい現実があったにせよ自分には中二病、痛い子にしか見えませんでした。邦題の『心』のせいで初めから妄想だと分かってしまったのが残念です。 ",
      "タイトルがネタバレ！\n 予告が良かったので見に行ったら、そもそもタイトルからネタバレ。原題はI Kill Giants。バーバラは巨人と戦うために日々準備しているが、誰にも理解されない。それゆえ学校で友達も出来ずソーシャルワーカーに呼び出される日々。バーバラはなぜ巨人と戦っているのか…と書くと面白そうなのに、残念ながら予告以上に想像を超えない。バーバラと巨人で良かったのになぜ、ネタバレタイトルにしたのか…それが無ければ、もっとバーバラに感情移入出来たと思う。責任者出てこい！原作コミックが面白そうなのでそっちを読もうと思う。 ",
      "とても良かった\n 物語の舞台であるアメリカ東海岸のニュージャージー？ロードアイランド？ではなくて、アイルランドなどヨーロッパがロケ地としてクレジットされていたが、寒々しい風景が主人公の孤独な心を際立たせて、非常によかった。登場人物が唯一の友人のほか、イジメっ子、姉、兄、そしてモル先生と随分少ないのも、子どもから見た世界をそのまんま体感している感じだった。モル先生が職務としてバーバラの苦しみを解決できたとはとても言えないが、学校へのカウンセラー配置はやはり必要だと思う。主人公はじめ子供達のこれからに想いを馳せる余地を残して終わる。余計なエピローグなど一切なく、よかった。 ",
      "成長\n タイトルにつきる。空想や妄想に逃げる事でしか抱えている問題と向き合えない人もいる。その事は責められないし、間違いでもない。10代の多感な時期だととても辛くて逃げ出したいのもよく分かる。逃げる事もまた１つの大きな戦いだから。普通に生きるのは大人になっても本当に大変。 ",
      "結末のカタルシスが不足\n  内容は「怪物はささやく」とまるかぶり。巨人（怪物）の正体は母親の死への怖れ。さらに言えば、母を喪ったあとも、自分はちゃんと生きていけるのか、という不安だ。異なるのは主人公が男の子か女の子か、ということ。また、本作の主人公は巨人と戦おうとする。そして学校生活や友人との交流が描かれることあたり。しかし、類似作があることと作品の評価は、また別だ。主人公の奇行やイタイ行動は、本作の評価とは関係ないし、それにそうした行動のほとんどには（後からわかることだが）必然性がある。例えば、冒頭の兄とのトラブル。友達を呼んでゲームで遊んで大騒ぎすること（もちろん、それとて兄としてもストレスゆえの行動なのだろうが）に対し、主人公がキレるのも、同じ家の2階で母親が病に伏せっていることを思えば納得がいく。また、学校で唯一、主人公の味方となってくれそうな女性カウンセラーが母親であり、夫と赤ちゃんとの幸せそうな姿を見せられて主人公が打ちのめされるのも同様。本作の欠点は中盤以降、ややだれることだろう。起承転結の「承」が長いのだ。「嵐の去った後には美しい静寂が表れる」これは、大嵐が襲った後で、病床の母親のセリフ。主人公はラスト、母親の死を受け入れ、母無き人生を生きる決意をする。つまり、世界と和解するのだが、そこを、すなわち物語の「結」をもっとていねいに描くべきではなかったか。兄との関係はどうなったか、友人は主人公にどう接したか、など見たかったシーンがないまま、物語が閉じてしまった印象がある。惜しい。あと、この邦題はダメでしょう。「心の」は余計。ネタバレになってしまっている。 ",
      "ゴリゴリの私的意見。\n  面白かったですが、良くも悪くも予想通りでした。展開と構成が「ルイの9番目の人生」「怪物はささやく」にすごく似ていると思いました。同じ監督が作ったのかと思わされるぐらいに。少し変わった主人公の周りで起こる不思議な出来事、鍵となるのは母親、何があっても寄り添う人、最終的には主人公が自分の心の壁を乗り越えてエンディング。という流れです。今、挙げた2作品を最近見てしまったので余計に展開が読めてしまって・・・この作品単体で見れば、悩みながらも寄り添ってくれるソフィアと姉カレンとの関係は美しかったです。「どんな辛いことも考え方一つで見方が大きく変わる」という事のポジティブ解釈かなと ",
      "評価分かれる内容\n 原作未読で観賞。原題と全く違う放題付けるのはやめた方が良いのでは。冒頭タイトルで原題と放題の落差に驚き、観賞後はこの放題付けた人はセンス無いのかなと思った。訳が解らぬまま進む序盤、何となく読めてしまう中盤、盛り上がりに欠ける終盤。周りがイビキかいて寝てるのもわからなくはなかった。(劇場来ないで家で観ていて欲しいが…)主演や周りの女優さんがきれいどころ揃いだなとは思った。 ",
      "難しい作品\n 星🌟🌟最初主人公の妄想か現実かで悩みました ストーリーもあんまり進展せず眠気に誘われましたが後半から妄想か現実かなんとか判断できるようになりラストは少し納得できるようになりましたが…最初から観客に妄想か現実かわかるようしてストーリーを進めた方が観客が内容に入り込みやすかったと思います ",
      "多感な少女\n  多感な頃の少女には、母親の病気は受け入れられず、それを巨大な敵として巨人を作り出し、それを自分が倒す事によって母親を救おうと（本人はそうは言って無いけど）していたのですね。 ",
      "We're gonna save this town. バーバラさんの成長劇\n  映画としてはバーバラの成長劇なのでしょうが、個人的にはバーバラよりお姉さんの方に感情移入してしまいました。母親が病気で寝込んでいる上にあんな妹までいたらホント大変だろうなぁ。不公平だって文句の１つも言いいたくなるわ。想像力豊かなのは良い事だと思うのですが、バーバラの場合ちょっとやり過ぎな感じで共感できませんでした。賢いかもしれないけど、付き合うには厄介な子供ですね。多分そこがこの作品の評価の分かれ目だと思われます。バーバラ役のマディソン・ウルフの演技は良かったです。でも、お姉さん役のイモージェン・プーツがスゴく良かったですね。地下でバーバラと話をしてる時しばらく顔のアップになるのですが、バーバラへの心の動きが伝わってきて。ワチャワチャ動きのあるシーンより、ああいう静かなシーンの演技は難しいと思います。ゾーイ・サルダナはアベンジャーズやアバターで有名なのですが、普通の人間の姿を久しぶりに見ました。「病気の母親を助ける為」っと思い込んでるとはいえ、やっぱ顔も見せないのは良くないでしょう。お母さんは毎日でも会いたかったと思うよ。なんて思えてしまい、最期は成長したにせよストーリー的にちょっと微妙でした。 ",
      "もう、邦題がネタバレなんですけど、どうしたもんかねえ。\n 邦題みただけで、ラストは察しがついちゃうわけですよ。その巨人が現れた原因は知らないまでも、落としどころはきちんと想像通りの着地点に。で、悩みが長すぎるし、めんどくさい。主人公のリトルソルジャーぶりがちょっとかっこいいと思わせてくれるだけでした。 ",
      "僕は泣いた。\n 観て一週間経って、僕はとても好きな作品だけど、けっこうレビューが割れていて、自分はどんな見方をしていたのかなーと思って、書きたくなりました。自分も実はバーバラに共感なんて全然出来ない。だってバーバラは「普通」ではないから。(普通ってのが難しいですが、あくまでも作中の心境に対して)そんな彼女の過度に振る舞う行動に全て理解をできるはずがなかった。しかし、彼女が何かと本気で戦っていることは痛いほどわかった。最後の最後まで巨人と戦う様は、まさに命を掛けた戦士じゃないか。だから僕は、ただひたすら、寄り添うこと、見守ることしかできない映画だな、と。終わってからは、そう、良かったじゃないか。君は勝ったんだよ、と言ってやりたかった。皆にみてほしいなぁ ",
      "ワンマンアーミー\n  「かいじゅうたちのいるところ」+「乙女の祈り」心閉ざした少女の苦悩とそれを慰める妄想。アメリカらしくないアメリカ。(アイルランドとベルギーで撮影)女性監督のせいか、舞台となる街、学校、海辺の位置関係がイマイチわからない。リーズから来たかわいこちゃんが活かしきれてなくて残念でした。巨人のルックスはなかなかです。この手の映画は邦画洋画問わず最近多目で食傷気味。ビックリするような飛躍があれば、、、 ",
      "少女バーバラによる現実との向き合い方\n 最後は予想外に号泣してしまった巨人と共に、バーバラの成長を見守っている気分になった作品だった少女バーバラ（多分中学生ぐらい）には「巨人を倒す」という使命があり、近所に巨人をおびき寄せる罠を仕掛けては、監視しているそのせいか「気味の悪いオタク女」と言われて学校では嫌われてしまっているでも、本当にバーバラは気味が悪い子なのだろうか私は高校生や大学生の頃、現実世界で辛いことがあると、映画館へ行っていた行っていたというより、逃げ込んでいたのかもしれないその習慣は今でも変わらない暗い劇場の中でスクリーンに映し出される世界に没頭し、時には笑い、時には涙を流して現実逃避をするそして、スッキリすると、現実の世界に戻っていくのだ私の場合は、映画館へ行くことが最善のの方法だけれど、現実の辛さを忘れさせてくれる方法は人それぞれこの映画の主人公バーバラの場合は、それが「いつか巨人がやって来て町を破壊してしまう」という話を信じ込むことだったその「いつか」がきた時のために、バーバラは巨人を捕獲する罠を作り、巨人を倒すために強くなろうとしていたゾーイ・サルダナ演じるスクールカウンセラーのモル先生と、転校生のソフィアは、バーバラのそんな現実逃避を知り、彼女を現実に引き戻そうとするしかし、私たちも、現実逃避している最中に現実に戻れと言われたとしたら、例えば映画を観ている途中で強制的に席を立たされても全くスッキリせず、むしろ欲求不満になってしまうように周りの人たちが強制的に「バーバラ戻っておいで」と言っても、いきなり目を覚ますことはできないし、むしろ逆効果だ現実に戻るタイミングを決めることができるのはバーバラ自身であり必ずどこかで、巨人と決着しなければならないそして、最後にその時はやってきて、巨人はバーバラにとても大切なことを教えてくれるのだその瞬間、私は号泣だったどんな勇者でも、現実を避けることはできないけれど、その時、バーバラは現実を受け入れられる程の勇気を十分備えていたそして、バーバラは大人へと成長していくバーバラの成長と、それを見守る巨人の関係も良かったけれど、彼女が困った時にはいつも側にいるモル先生とソフィアもすごく良かった彼女たちの優しさに心が温かくなったそして、最後の巨人がとてもかっこよかった大切なことは、現実から逃げ続けてはいられないということであり、誰もが、必ず心にいる巨人と戦わなければいけない時がやってくるのだ ",
      "少女の気持ちがわからなくはないけど。\n 子供にとってはつらすぎる出来事で守ってあげなければならない部分も多々あると思うけどちょっと度が過ぎてしまい感情移入ができない…。巨人とかもしっかり映像で表現されているからそれなりに面白かったけどね。 ",
      "しみる。\n 全ての秘密と結末を知った時、原題の「I KILL GIANTS」が心にしみます。なかなかの良作でした！ ",
      "東宝のタイトルセンス\n 今年に限って、英語タイトルを排除してる感がある東宝配給映画。酷いタイトルだ、映画を観てからつけてるのか？と疑問を投げかけたくなるアホなタイトル。反省してほしい。映画の魅力が激減するこのネーミング。 ",
      "主人公の少女に感情移入出来るかどうかで大きく評価が分かれるでしょう...\n 主人公の少女に感情移入出来るかどうかで大きく評価が分かれるでしょうね。個人的には、ちょっと受け入れ難かったです。 ",
      "バーバラと心の巨人\n 2018年89本目の劇場鑑賞。風変わりな思春期の少女を主人公に、人知れず巨人と戦い続ける彼女の心の痛みと再生をイマジネーション溢れるビジュアルとともに描き出す。本作から「怪物はささやく」を彷彿させる。一見可愛らしいポスタービジュアルだけど、内容は少女が誰にも見えない巨人から町を守るために孤独な戦いを続ける。邦題「バーバラと心の巨人」が既にネタバレなんで、巨人の正体もわかってしまうのが残念である。ウサギの耳と黒縁メガネが印象的な主人公バーバラを演じるマディソン・ウルフが、とっても可愛らしい女優さんです。バーバラの居場所でもある、地下室の小部屋や海岸の秘密基地なんかは、子供の頃を思い出してワクワクする。巨人の正体はわかっていても、ラストで彼女が抱えていた問題が明かされるシーン泣ける。 ",
      "奇行少女\n  タイトルの通り巨人はバーバラの心が生んだ虚像によるものだと僕は結論付けましたバーバラの母親がある病気によって長い期間寝込んでしまった影響によりバーバラの精神は不安定になり自分で自分の敵を作りその敵(巨人)を倒す事によって母親の病気を治す事が出来ると勝手に決め付けてしまったんだと思います。ですがあそこまでの奇行をするまでバーバラを追い込んでしまう事なのか正直僕には理解し難かったです。姉や兄も同じ苦しみを味わっているのだから相談相手としては十分な人達だったと思います。彼女(バーバラ)をあそこまで追い込んでしった姉や兄の責任がなさ過ぎる事が一番の原因だと凄く感じました。内容を簡略してまとめてみるとメンタルが崩壊してしまった少女を何時間も眺め続け最後は普通の女の子になれましたというお話でした ",
      "最高だけど邦題が、、\n  ストーリーは最高でした！文句なしの4.5です！雰囲気として途中で使われる音楽や映像はなんとなく「かいじゅうたちのいるところ」を彷彿としました。ただ１つ不満があるとすれば邦題と日本版ポスター。原題「I Kill Giants 」と比べればわかるように、「心の」が入っていることでこれじゃ観る前から巨人の正体を半分バラしているようなものなのではないかと思ってしまう。ポスターも日本版はビビットカラーで背景にほんわかな雰囲気を出し、ヒューマンドラマとして宣伝しているが、本国のポスターでは「ハリーポッターのプロデューサー」である事が目につくように大きく書かれており、全体的にファンタジー映画として宣伝している事が感じ取れる。わざわざ「ハリーポッターのプロデューサー」と強調したのはそれがファンタジーがベースで、バーバラがまるで「選ばれしもの」であるかのように演出したかったからなのではないか。つまり巨人は実在していると観客が信じていたところでその正体が明かされ、衝撃と感動を受けるといった仕掛けだったのであろう。それが日本では、先入観として巨人は何かのメタファーかただの彼女の妄想だな、と簡単に推測できてしまう為その衝撃は半減し、さらに「ヒューマンドラマだと思って観たのにファンタジー色が予想以上に大きくて期待と違かった」ともなりかねないのでは？と考えてしまう。邦題ってなんでこうなんでしょうね？「ルイスと不思議の時計」、「ハリーポッターと賢者の石」、「プーと大人になった僕」日本人は「〜と〜の〜」っていう題名が好きなんでしょうか笑僕は日本人ですがあまりピンときません笑 ",
      "少女バーバラが巨人と闘う！\n 原題：I KILL GIANTS…少女バーバラは巨人の襲来に備え日々準備を重ねる。まわりの人間には心を閉ざし、取りつく島がない。中盤までの彼女の作業はある意味普遍的で、自分の記憶と重なり思わず涙した。子供の頃の孤独な、そしてウンザリするほど膨大な作業を思い出した方もいるかと思う。終盤のいい話感は私には厳しかったが、これは個人的な問題であり、ほとばしる感性に満ちた名作であることに間違いはない。 ",
      "いつか必ず来るその時\n  バーバラの秘密、本当に守りたいもの、巨人とは一体なんなのか。非常に難しく、悲しく、美しい物語。死は誰にも訪れるもの、逃れられないもの。死を怖れることはない。死を怖れるとそれは人生を否定するものだから。いつか必ず来るその時をどう迎えるか。ただただ目を背けるものの、いつまでもそうしてはいられない。最後の勇気を出す。美術や設定がいい。巨人との戦いもいい。 ",
      "ラスト(推定)7分が最高な、切なファンタジー\n  ヤバイ。今日に限ってハンドタオル忘れた、と気づいた時には既に手遅れだった。。。母親を死の病で失う恐怖から「自分自身が作り出した別の何か」、と戦っていた少女が、現実を受け入れて恐怖と向き合い、それを乗り越えて行く物語。若しくは。こじらせ少女が、地下室の室内テントでの寝起きを止め、上階居室のベッドに引っ越すまでの葛藤を、ファンタジー仕立てで描いた成長物語。愛する母親の為、全てをかなぐり捨て、外見・外聞にとらわれず、価値の無いルールには従わず、権威にひるまず毅然とし、毎日を臨戦態勢で生きてるバーバラが素敵だ。たとえ、戦う相手は彼女の屈折したココロが作り出した幻影で、孤独に耐えられない弱さ(それは普通のことだとおもうけど)に萎れる夜が、あったとしても。ファンドが老人をカモにするなんて言葉が、サラリと口から出て来るのだから幼女じゃない。それでも、母親の死は受け入れられない苦痛だったんですね。壮大な妄想世界を創り出すほどに。切なさを感じさせてくれるファンタジーものが好きで、年甲斐も無い話だが、乙一のCalling you とか完全ツボ。荻原浩とか好き過ぎてヤバイ。その系統だよね、と期待してましたが、その上、行ってました。良かった、とっても。映画なら、臭わないしね。しかし最近、水中シーン多くないですか？毎週似たような構図の画を見てる気がするよ。 ",
      "観賞後一週間位してから\n 巨人の描写が素晴らしい。六割方視聴し、このまま特撮ヒロイン物で最後まで行くのか？と、ドキマギしました(^_^;)そんなでラストはちょっと手短に感じましたが献身的な友人ちゃんの可愛いさと風背景の寂れ感が気に入りました。で、一週間位して、私は鈍感なので超遅ですが、今更ながらじわじわ来てます。ヒロインの胸が張り裂ける様な想い、逃避と現実、良い映画でした。 ",
      "わかる\n 映像化があれで良いのかは分からないが言わんとしていることは理解できたし子供の頃だけでなく大人の今でも時折ある葛藤の表現だと思えたいろいろな人のつながりが前進の手助けになることもあるがどんなに善意でも若干焦点がズレた支えにしかならないものであり乗り越えるのは自力でなければならないバーバラはその辺を本能的に理解している芯の強い子に見えた ",
      "少し違った\n 2018ベストムービーと思う人もいるみたいですね。私は思っていた感じと少し違ったので、時間が過ぎるのが遅かったように感じました。 ",
      "全く感情移入できなかった\n  結局、重病の母親を放って何日も巨人ごっこしてただけ？。病人の母親を見ただけであんなにショック受ける？友達。挙句に棺桶も放置。巨人のCGにリアルを追求するより、ほかにやることあるだろうって思うのが、ヒロインに共感できない側の意見。まあ、面白く見れる人が羨ましい映画でした。 ",
      "「画は」ステキ。\n  バーバラを、リアルから遠ざける何かを、観客に明らかにする演出が、あまりに雑。バーバラのDIYシーンは、素敵。キモくて可愛い感じ。薄汚れ感。好みです。でも、他の演出がお留守。だから、最初は楽しい。だって、画は素敵だし、DIYシーンって、映画の醍醐味の一つじゃないですか。物語のエンジンは、この場合、中盤以降、バーバラ以外にシフトしなければいけないと思うんです。そのエンジン部が雑だから、ワーワーしてるうちに、あっさりと核心に到達してしまう。まぁ、ジャンル物ですし、観てるこっちは、でしょーね。ってなる。いい話なのに、なんか勿体ない。そんな映画でした。 ",
      "ヒロインに共感出来るか否かで\n 私はお姉さんに同情してしまった。それに弟(？)の存在感の無さに。 ",
      "退屈だし長いし最悪な邦題\n  いかにもお涙頂戴な映画になってるけど主人公の女の子がクズだし感動しない。器物破損に放火にやりたい放題。顔が可愛いことだけが救いの映画でした。 ",
      "謎が解けたら…\n 予想よりもずっと長く謎と緊張感をはらんだまま物語は進む。バーバラはいったい本当はなにと戦っているのか？しかしその謎が解けたとき、感情の波が押し寄せる。そしてラストのバーバラの決然とした表情が本当に美しい。言いたいことが無いわけではないが、良い映画でした。 ",
      "2018年度ベストムービー！\n バーバラが\"巨人\"と戦おうとする姿に終始引き込まれっぱなしの2時間…⚔✨孤独な一人の少女の、素晴らしい成長物語だった…そして、泣いた（笑）オススメ！ ",
      "『パンズ・ラビリンス』にも似た切ないファンタジー\n ロングアイランド在住の少女バーバラは常時ウサ耳カチューシャ着用のメガネっ子。彼女は自分たちが暮らす小さな町が巨人達に壊滅させられる危険を察知し、全く独自の方法で巨人達の好物、弱点、嗜好等を日々研究しているが、側から見ると奇行にしか見えない彼女の行動と言動に周囲の反応は冷たく、いじめっ子のテイラー達にからかわれている。いつものように巨人達の様子を監視していたバーバラに話しかけてきたのがイギリスからの転校生ソフィア。あからさまに警戒するバーバラだったが、ソフィアの服装センスが可愛いというだけで即意気投合。そんな折に学校に赴任してきた心理士モルは周囲とも家族とも打ち解けないバーバラを心配してなんとか打ち解けようとするが逆にバーバラに敬遠されてしまう。その頃大きな嵐が町に刻一刻と近づいていた・・・。現実と地続きの幻想世界で戦うバーバラの抱える心の闇が胸を打つ『パンズ・ラビリンス』にも似た切ないダークファンタジー。バーバラを見守る心理士モルを演じているのがゾーイ・サルダナ。自身のフィルモグラフィにちょいちょい混ぜてくる地味なキャラを自然体で演じているのが印象的です。 ",
      "原作”I Kill Giants”の読者もいます。\n  The die never lie.Tribute to my spirits guide.この作品は、主人公のバーバラ（マディソン・ウルフ）が思春期真っ盛りの中にもかかわらず、その彼女の奇行によって周りの友人や家族、そして学校のカウンセラー（ゾーイ・サルダナ）を巻き込みながら成長していく過程をデンマーク出身の監督アンダース・ウォルターが描いている。CoveleskiWeapons of great renown have to have a name.Coveleski was a baseball player.A rookie for Philadelphia Phillies 100 years ago.１００年前の野球選手の名前があがったり、秘密基地、巨人を倒すなどのテーマがどうしてもこれって男の子の話ではないのかと物語のはじめ考えていた。それと姉のカレンを演じた（イモージェン・プーツ）がバーバラの母親と勘違いをする失礼なことをしてしまっていた。失礼しました、ミズ.プーツ。Thurisaz. The Thorn. The Hammer.Take the force of my enemy and send it back to hima thousand thousand times.いくら思春期の自己愛に満ちたネットスラングが飛んでもおかしくない時、一般に精神的不安定な時で病気ではないという方もいや病態があるとされる方もいる中、友人を傷つけたり、漠然としたものに対して敏感に畏怖の念を感じたりする経験のない方は、運のいい方なのか？ここに登場するバーバラは巨人退治を本気で使命と思い、それに伴う奇行や普段から着の身着のままの体でしかも頭にはウサギ耳のカチューシャを学校まで着けているありさま。All things that live this worlddie.This is why you must find joy in the living,while the time is yours.And not fear the end.To deny this is to deny life. 　　But..........to embrace it.Can you embrace it ?この物語の本当のテーマを知った時に感動がわく演出をされているのは、間違いのないことで、多くの視聴者からは、受け入れられている。批評家からのコメントとして、ニューヨークタイムスの女性記者は「主人公のように、この映画は、少女の闇や怒り、恐怖や痛みに決して迷いなく取り組んでいる。」また、ニューヨークのタブロイド紙 TheVillage Voiceの女性記者は「主人公を演じたマディソン・ウルフは才能があり、彼女のパフォーマンスにおいては、同時に強靭で柔らかい演技をしている。」劇中とエンドロールに流れる曲Rasmus Walterの \"Something So Strong\"悲しいけど優しい曲Broken Twin の \"Glimpse of a Time\"元々の原作は、2008~2009年に全米で刊行され話題となり、外務省主催・第5回国際漫画賞では最優秀賞受賞を獲得(2012年)　作画／ケンニイムラ　原作／ジョーケリー　のアメコミ。いい感じの感動作と言ってもよいかもしれない。ただ個人的には途中のシナリオの展開についていけない部分や唐突すぎるような意味が入ってこないところも散見した。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
