{
  "id": 627,
  "reviews": {
    "eigacom": [
      "子育ては24時間不安よ\n  映画「ルイスと不思議の時計」(イーライ・ロス監督)から。冒頭「アインシュタイン曰く、人生は自転車。バランスをとって前へ進め、大事なことだ」という台詞があり、これが物語全体を通している考え方かな、と思いメモをした。しかし「気になる一言」に選んだのは、両親を亡くした少年ルイスが、叔父のジョナサンや、一流魔女のツィマーマンと関わりながら、だんだん成長していくが、危険が伴う経験もすることになる。失敗したり、間違ったり・・ヒヤヒヤドキドキのシーンが増える。それを見ていた叔父は、少年ルイスが気になって仕方がない。しかし、一流魔女のツィマーマンが、ピシャッとこう諭す。「間違いを犯すのは子供の特権なの。怖いの?」「そうさ、怖いよ、ルイスの身に何かあったら」「肝心なところがわかってないのね、子育ては24時間不安よ。それでも子供を守る。それが親の仕事なの」そう、男は私も含め、この肝心なところがわかっていないから、ついつい先回りして、間違えないように、手を打ってしまう。それが悪いといっているのではなく、もっと大きな心で、子供の成長を見守ってやれるようになれたらいいのかもなぁ。 ",
      "35年前\n の俺が観たら最高の映画だったのに。流石に年齢層が低めのファンタジーなので、今は物足りなさがあった。が、つまらなくはない。 ",
      "最高に楽しい映画だった\n  ジャックが、この作品で着物を着ていて、周りの人にそれ？スカートと聞かれ、着物だよと答えるシーンが2度もあり日本大好きさが伝わってきます。たっぷり世界に入ることが出来て、映像もとても綺麗で、その中にジャックの面白さが出ていて最高に楽しい映画でした。ケイト・ブランジェットもロードオブのイメージもあり続きを観ているような魔法でした。今回は吹き替えで観たので、次は字幕で観たいです。 ",
      "可もなく不可もなく\n いかにも子供向けの魔法ファンタジー映画という感じで、最初は興味がなかったけど、監督があのイーライ・ロスと知って俄然興味がわいたので鑑賞。原作は１９７３年～だからハリポタよりもずいぶん前のシリーズだけど設定は結構似てる印象。ジャック・ブラック演じる魔法使いジョナサンのキャラクターもあって楽しく観られるし上手くまとまってるとも思うけど、映画としては可もなく不可もなくって感じで若干パンチが足りないかなと。スピルバーグはイーライ・ロスに「怖く作って」と言われたそうだけど、作品の性質がイーライ・ロスの資質にはあまり合ってない感じ。イーライ・ロスは確かにホラー監督だけど、怖さの方向性が違うし、雇われということで若干の遠慮もあったんじゃないかな。 ",
      "悪くない\n そもそも、この類のファンタジーは得意ではない。ハリーポッターも子供が観たいというので行ってはいたが、いつも寝た。そこで、今回はBD観賞となったが、悪くはないと感じた。底辺に流れる家族への思いは汲み取れた。但し、深みに欠ける観は否めず、心には響くほどではなかった。そんな中、ケイト・ブランシェットには魅了される。いつもながら、クレバーでクール、かっこいい。もう少し大人向けに作ってくれていたらと惜しまれる。 ",
      "昔々でないハリポタは無理でしょう\n  舞台は中世風のお屋敷で魔法の話とくれば、シチュエーションはハリポタなのだが叔父さんはフリージャズのサックス愛好家、学校は現代なので設定がしっくりこない、似て非なる？オマージュなのかパクリもの。お子様向けと言っても本を読んだだけで魔法が使えてしまったり逆回転時計で時が戻るのは子供でも納得しないでしょう。難しいことを言わなければそこそこ楽しめますが「ホームアローン」の面白さには及びません。 ",
      "カラクリ屋敷へようこそ\n 両親を亡くしたルイス君が叔父さん家に引き取られ、奇妙な体験をして行く御話。ハリーポッターの大ヒットで始まった子供〜大人まで楽しめる魔法ファンタジー映画。色々出過ぎ！「〜と（又は追加で〜と、〜の）〜」という日本語タイトルが付いてるファンタジーものは個人的には要注意しております。魔法ファンタジー映画が溢れかえっているこの現代では、CGでいくら頑張ろうが異世界作ろうが余りにビックリしないし、この映画もその類いである。前半はルイス君屋敷に馴染む編、後半はお約束悪い奴の企みを阻止する編。綺麗な映像や魔物ファンタジー映像を観せるのはいい。けど「これ何のためにあるの？（ミュージカルでもあるまいし）」が多いし、いまいち話に乗っかって行けなかった。ってか話がつまらない。話の辻褄をファンタジーで無理矢理という感じ。最終的にはルイス君魔法成長日記か？ファンタジー満載だった割には役柄的に好感度ありの俳優さんがいなかったのにも残念。ジャック・ブラックもこの役柄では好きになれない。またやむ得ず日本語吹き替えを観ましたが、声優が合っていないと言われるのも分かるし、元の英語をかなり選んで日本風に大胆アレンジしていない？コレ。子供には難しい言葉で子供でも分かりやすい様に吹き替えアレンジの様な雰囲気が。。。これが私の1番のダメージ。さすがに魔法系は飽きてきた。このジャンルも新たなステップを踏んだ方がいいのでは？子供が好きなジャンルだから、出せば売れる的考えを辞めようよ。夜中のトランペットも辞めましょう。 ",
      "ジャック・ブラックとケイト・ブランシェット、ノリに乗って楽しんでま...\n ジャック・ブラックとケイト・ブランシェット、ノリに乗って楽しんでますね。二人のコンビがこんなにぶっ飛んびファンタスティックだったとは！続編お願いします♪( *^-ﾟ)/⌒☆ﾞ。 ",
      "不屈の黒鳥トリオ\n  昨秋同時期公開のファンタジー映画ではディズニーの『くるみ割り人形と秘密の王国』の方に話題も注目も持っていかれたかもしれないが、両作見てみたら、こちらの方がずっと面白い。さほど期待していなかった分、結構楽しめた。原作はハリポタのようなファンタジー小説シリーズ。物語上の危機はかなりの大事件でありながら、作品のスケールはハリポタや他のファンタジー映画ほどの大作感は無い。悪く言えば、スケール感に乏しい。でも良く言えば、手頃に見易いコンパクトサイズ。ファンタジー映画の定石を踏まえつつ、ブラックなユーモアと、ちょっぴりのホラー要素。そこがミソ。と言うのも、本作の監督はイーライ・ロス！ファンにはお馴染みのホラーの鬼才。ホラーはホラーでもこの人が手掛けるホラーというのが、エログロの『ホステル』や人食の『グリーン・インフェルノ』など、マニアック/ディープ/ゴア系。そんな監督が、企画を勘違いしたのか、それとも人選を間違ったのか、まさかのファミリー向けファンタジー！無論、企画の勘違いでも人選ミスでも無い。この監督がこういうジャンルも撮れる、意外で何だか嬉しい新境地！さてさて、お話は…両親を亡くした少年ルイスは、叔父ジョナサンの家に引き取られる。叔父の家はこの町じゃ有名な“呪いの屋敷”。そして叔父も“変人”。確かに屋敷はヘン。叔父もヘン。それもその筈。何故なら叔父さんは、魔術師だった…！魔術師と言っても、叔父は二流。いや、ズバリ言うと、ポンコツ。それがジャック・ブラックに合っている。隣人のツィマーマン夫人も魔術師。彼女は一流。これまたケイト・ブランシェットに合っている。この二人の夫婦漫才のような、お互いの罵り合いが愉快。「紫ババァ」「ゴリラ男」「死ねば？」などなどなど。ジャックとケイトの初共演はともかく、ケイトがイーライ・ロスの作品に出演する日が来るとは…！ファンタジー映画の主人公のあるあるは、秘められた才能があるとか、亡き両親が偉大な魔法使いとかだが、ルイスは至って普通の少年。と言うか、内気でちょいオタクで、学校でものけ者。そんな彼が叔父から魔法を習う。勿論映画の中の事だが、学べば誰だって魔法使いになれる。何だかハリポタより身近に感じられた。さながらルイス少年の“魔術師の弟子”。先にも述べたが、確かに叔父はヘン。夜も昼も屋敷の中を徘徊している。何かを探すように。実はこの屋敷には、恐ろしい秘密が。“呪いの屋敷”と言われるのは本当で…。叔父の前の家主も魔術師。黒魔術師で、かつては叔父と親友であった。ある恐ろしい野望の途中、命を落とした。その野望というのが、時間を逆行させ、人類を消し去り、世界を終わらす。時間を逆行させる事の出来る恐ろしい魔法の時計を、この屋敷の何処かに隠した。叔父はツィマーマン夫人と共にその時計を探している。そんなある日、ルイスは最悪の過ちを犯してしまう。屋敷には絶対に開けてはならない棚がある。その中にあったのは、禁断の降霊術が記された本。ルイスは友達に魔術を見せようとして、降霊術をしてしまい、死んだ黒魔術師が蘇ってしまう…！これは黒魔術師とその協力者の用意周到な罠。ルイスの弱みに突け込んだ。この魔術を使えば、死んだ両親を生き返らせる事が出来るかもしれない。癒えない悲しみ。叔父はルイスを咎める。叔父も子供への接し方が分からない。不器用なんじゃなく、臆病。そんな叔父に、家族というものを教えるツィマーマン夫人。彼女もまたある悲しみを背負い、今は魔術が使えないでいる。孤独な半人前と臆病なポンコツ者と悲しみ背負った者。“黒鳥トリオ”が世界の終わりを阻止する為に立ち向かう。不屈さで。屋敷内や庭のユーモラスでレトロ感のある美術。庭で叔父が見せた魔法は美しく、ファンタスティック。蘇った黒魔術師のゾンビメイク、襲い来るからくり人形、カボチャの○○、ライオンの木像の○○、終盤ある姿になってしまう叔父…。監督らしい不気味さやブラックなユーモアも健在。確かにスケール感には乏しく、クライマックスの黒魔術師との闘いはいささか盛り上がりに欠けたが、面白味は充分。ちょっぴりダークで、ユーモラスで、ハートフル。イーライ・ロス流ファンタジー！原作はシリーズ化されてるので映画も続編見てみたいが、日米共に中ヒットだったので、微妙かな…。でもその時は、この監督とこのトリオで。これだけは譲れない！吹替で鑑賞。佐藤二朗、宮沢りえもなかなか良かったが、何と言っても、ルイスと同級生の声優陣。コナン、しんのすけ、ポケモンの声優陣が揃い踏みとは、何と豪華贅沢！ ",
      "ハロウィン向けの映画\n これは面白かった‼️(もうハロウィンは終わったが)これはハロウィン向けの映画だった‼️これはハロウィン向けの映画だ‼️ ",
      "ファンタジーはやっぱりいいなぁ！\n 現実の世界から、夢の中で物語に浸れるから、やっぱり好きです！余り内容は無かったけど… ",
      "ケイト・ブランシェットが良いって感じ 内容も別に悪なかった 悪魔の...\n ケイト・ブランシェットが良いって感じ内容も別に悪なかった悪魔の表現怖かったなぁ ",
      "ホラー感とコメディが混ざった。。。子供向け\n いわゆるハロウィンムービーでしたね。ムビチケ買ってたんですがハロウィン終わったらさっくり上映終了で慌てて見に行ったけど、吹き替えしか残ってなかった(´･ω･`)主人公の少年が高山みなみ。。。違和感があるなぁ。。内容的にはもう少しファンタジー感を期待してたんだけど、ゴシックホラー的雰囲気とジャックブラックの胡散臭さ。ケイトブランシェットはいいんだけど、ケイトとブラックで子供映画？後ろの席の低学年くらいの女の子は後半怖いーって泣いてましたが。。。中途半端というかうーん。。。悪役の少年も中途半端な悪だし。。なんとなくマイルドに作りすぎた感はありますね。 ",
      "・家具とかご近所さんとか細かいところがおもしろい ・クライマックス...\n ・家具とかご近所さんとか細かいところがおもしろい・クライマックスでハラハラと笑いが交互にやってくるファンタジーは初めて・ジャックブラックと子どもっていう組み合わせはいつも最高 ",
      "ちょっぴりダークなファンタジー\n 屋敷の雰囲気に凝っており、家具や置物等が素敵。ただ単にクラシックな感じではなく、奇妙な箇所が混ざっているのもまた魅力の1つ。屋敷を冒険したくなる。主人公のルイスは屋敷の謎に気づいて行動していくが、悲しくも感情移入できない。自分も関わった事を人のせいにするのは良くないよ、ルイスくん…。所々に笑いを誘っている箇所があるが、子供向けの印象。映画館でも子供は爆笑していた。物語後半部分はダークな箇所があり少し怖いと感じる。はじめから最後まで魔法満載の、ちょっぴりダークなファンタジー作品。 ",
      "コナンくーん！！\n 近所の映画館は吹き替えしかやってないので仕方なく吹き替えで観ました。ケイト・ブランシェットの渋い声聞きたかったです。吹き替えの声、高すぎて合ってないです。ストーリーは思ったより面白く、ファミリー向けですね。ところどころ、ジャック・ブラックのコミカルな演技が素敵。ケイト・ブランシェットも凛としてカッコいい！ ",
      "ケイト・ブランシェット可愛くてかっこいい\n 魔法の話だね。主人公に事情はいっぱいあるんだけど、特にどうということはないかな。敵役が悪いことする理由も描かれてるけど、まあ「ふーん」ってところで。ケイト・ブランシェットのツンデレがいいのね。デレの描写はないんだけど、まあ、デレなんだろうなあっていう。衣装が可愛くてかっこいい。二時間楽しく観られて良い映画だよ。 ",
      "字幕で見て正解\n まぁまぁ良かった。とりあえず吹き替えで見なくて本当に良かったと思っている。声優で釣りたかったのだろうが、どう考えてもあの頼りなさげな主人公の少年に、生意気な自我の強そうな吹き替えは似合わない。吹き替えにしたことで映画本来の楽しみ方を出来て満足。魔法も面白かった。 ",
      "時計は巻き戻せないけど\n 1973年発行の児童文学小説『壁のなかの時計』を映画化した、ほんのちょっぴりホラーなファンタジー作品が登場。舞台は1955年のアメリカ・ミシガン州。両親を事故で失った少年ルイスは叔父のジョナサンに引き取られたが、ジョナサンと彼の屋敷には秘密があった。ジョナサンは、屋敷に隠された危険な魔法仕掛けの時計を探していたのだ……。毎度ながらの原作未読で恐縮だが、原作は計12作品が発表された人気シリーズだそうな。とはいえ『ハリー・ポッター』のような大スケールのファンタジーではないが、小スケールと呼ぶよりは、なんというか、こう、ギュッ！と詰め込んだ感じ。ファニーなキャラやギミックが子ども心に楽しく、一方で大人の心にも訴えかけるシリアスなテーマも裏に感じられる出来だったと思います。...映画が始まっていきなり楽しいのが、Ｊ・ブラック演じるジョナサンとＫ・ブランシェット演じるツィマーマン夫人の夫婦漫才！　毛むくじゃらだの紫ババアだのお互い言いたい放題である。夫人の微笑みながらの「死んじまえ」には思わず吹き出した（吹替版を観たが、佐藤二朗も宮沢りえも本業じゃないのに割と達者ね）。『ケンカするほど仲が良い』なんて言うけれど、この２人も腐れ縁。つらい気持ちを抱えながらお互い支え合っている事が後半で分かってくる。そして奇天烈な魔法屋敷と魔法の数々！かわいい忠犬イス公、素行不良の生け垣ライオン、気まぐれステンドグラス、奇怪人形軍団、星舞う庭園にアタック・オブ・ザ・キラー・パンプキン！主人公ルイスがジョナサンから魔法を習う流れもワクワクするし、事件の黒幕と対決する終盤もホラーチックだがなんだかユーモラス。『アダムスファミリー』や『ビートルジュース』っぽいねえ。ジョナサンは最後まで楽しく三枚目なナイスガイだし、ルイスの編み出すハイテンション魔法にもニヤリ。傘マシンガンをブッ放すツィマーマンは徹頭徹尾クール！（つくづくＫ・ブランシェットって男前だと思います）...主人公たちは周囲から変人扱いされてばかりだけど、「ナッツ（イカレた人）が入ってるからクッキーは美味しいのよ」の台詞通り、はぐれものへの愛情を感じる物語になっている点も良い。また、全体的には子ども向けな雰囲気だが、序盤で張った伏線をキレイに回収する流れや、端々に見え隠れする暗くシリアスな面は決して子ども騙しではない。後半、友達欲しさに悪手ばかりを打つルイスには正直言って苛立ったが、彼が本当に欲しかったものを吐露するシーンでそこにも少し納得できた。ルイスは死に別れた両親、ジョナサンは喧嘩別れした家族を忘れられず、ツィマーマンや事件の黒幕は戦争で負った心の傷に今も苦しんでいる。誰も彼もがつらい過去を抱えていて、その過去と各々がどう向き合うか、前へ進むのか後ろへ進むのか、が大きな要素になっていると感じた。...不満点。キャラもギミックもぽんぽん飛び出す前半は文句無しに楽しいしユニークとも感じたが、中盤～終盤手前までで停滞感があり、そこから勢いが落ちてしまったように思えた。肝心のクライマックスも「そんなんでいいの！？」と心配になるくらいにアッサリとした解決を迎えるので、そこも残念だったな。それとルイスの夢に出てくるあの女性は……全然夢っぽく登場しないので、序盤から怪しさ満点だったなあ。気付かれちゃうよと。あとね、あの悪友くん（政治家タイプ）。単なるいじめっ子とは違う面白いキャラだったが、決着の付け方はステレオタイプだったので残念。「ゴーグル外せよ」という言葉は、多少はルイスを気遣っての言葉だった気もするので（ダサい奴の近くにいたくないというだけかもだが）、彼にはもう少し気の利いた決着を用意してあげてもよかった気がする。...とまあ、前半の勢いを維持できなかった印象はあるのだけれど、中身は練り込まれてるし、全編に散りばめられたユーモアもクラシックホラーな味付けも楽しめる作品でした。3.0～3.5判定で迷ったが、ちょい厳しめの3.0判定で。<2018/10/28鑑賞>....余談：監督は『デス・ウィッシュ』が公開中のイーライ・ロス！『ホステル』『キャビンフィーバー』などのエグい映画で知られる彼なのでちょっと心配したが、こんな優しい映画も作れるとはねえ。いじめっ子よ、命拾いしたな……（どんな最期を想像していたのか）。レトロな映画やＴＶへの愛情とかもひしひし伝わる出来でしたね。ちなみに劇中の白黒ＴＶ番組で金庫破りやってたのは監督本人です。 ",
      "そんな簡単に⁉️\n 吹替で観ました。俳優さんも声優さんもいい感じだけど、ストーリーがちょっと…物足りなかった、かな 😅 ",
      "字幕・原語で観るべし。\n 子供の夢や恐れ、憧れがそのまま映像化したようで、とても丁寧な場面作りが印象的。少年の成長と傷ついた大人達の話を軸に、勧善懲悪。悪い奴らひたすら悪く、変に捻らずきちんと罰も受けるのは良かったです。そして予告や宣伝では、日本語吹き替えで違和感しか感じなかったので、字幕で観ましたが、絶対吹き替えは止めた方がいいです。主人公にコナン要素はありません。彼がつけているのはゴーグルであってメガネでは無く、推理もしません。ケイト・ブランシェットの美しさと、ジャック・ブラックの彼らしさは、是非字幕版で！！ ",
      "よかった\n  　主人公の大人しいけど芯の強そうな感じがよかった。同級生の選挙に出る男子に好意を抱いているのが気の毒で、いたたまれない気持ちになる。虫が好きな女子と仲良くしてほしかった。悪者は復活して何がしたいのかあまり理解できなかった。特撮が素晴らしかった。　親戚里親の話だった。おじさんが、僕には養育なんてできないと言っていたし、実際親らしいことは何もしていなかったのだが、仲よくやっていたのでそれでいいのではないだろうか。主人公も別に親を求めていない。 ",
      "ドラマの超短編みたい\n 一言で言ってしまえば、アメリカの超人気ドラマ「スーパーナチュラル」の豪華版の様な映画でした。といった矢先に監督や撮影陣を見てみたら、「スーパーナチュラル」の関係者でした(笑)いややらせではないんですよ！！とはいえジャック・ブラックの演技や存在感のみを楽しむ映画といっても過言ではありません。あとはロードオブザリングで活躍した女性エルフ役の叔母でしょうか。それ以外は茶番のような流れで、白黒の映画でも違和感がありませんでした。時間があって映画館という場所が好きであれば観に行っても良いと思います。以上オフ太郎でした。 ",
      "吹替上映が多い模様\n 近所は全滅。吹替版で鑑賞。流石にコナン役はイメージが強すぎる。声優さん自体は好きなのだが…難しい問題。若干ホラーとファンタジーの入ったコメディという所か。ダークさと洋館が舞台で、全然関係無いが、何となくアダムスファミリーをまた観たくなった。お話の内容は薄い気がした。主要人物の背景がもう少し描かれていれば、また印象も違ったのかもしれない。 ",
      "吹き替え合わないし、ストーリも薄い\n ジャックブラックはともかく、ケイトブランシェットと子役の声が合ってなさすぎる。ストーリーはちょっと不気味な感じでそわそわはしたけどそれだけって感じ。まあイーライロスがこういう映画作るの初めてだからしょうがないけどね。笑次回作に期待！ ",
      "ストーリーが弱い\n あまり調べもしないで出演者だけで前売りを買っていました。そろそろ観に行こうと思って上映館を調べたらほとんど吹替。少し嫌な予感がしていましたが、字幕を探して観てきました。予感は的中、ストーリーに伏線やら展開がなく、少年の成長を見せるでもなく何となく終わってしまいました。主演？の二人は安心して観ていられ、二人のシーンになると落ち着いて座っていられます。ハリポタ系かなとそのレベルを期待するとがっかりですが、これでは続編は無さそうです。 ",
      "ファンタジー\n ファンタジー好きなら楽しめると思います。ケイトがキレイ ",
      "吹替版が謎だったが、内容は良い。\n  吹替版しか近所で公開されておらず、佐藤さんや、高山さん、宮沢さんが好きではないという訳では無いですが、どうしても吹替版声優さんたちの顔や他作のキャラクターの声が離れられなくて(皆さん言ってますが、本当に慣れないです最後まで笑)残念でした。ただ、内容自体はファンタジー要素が多く楽しめました。また、ルイスの成長過程と同時に周りのキャラクターの考え方も変化していき、ハッピーエンドで終わる感じも良かったです。映像も細かく、強いていえば魔法によって表現された宇宙がCG感が強いなと感じました。動くイスや、襲ってくる人形たち、暴れる動物や植物は、CGといえどファンタジー要素が強く、自然と受け入れることができました。とくに好きなシーンは悪魔の手下である人形たちがカタカタ動き出し、襲ってくるシーンです。割とホラー要素があり、ほかの映画で見たことある悪魔もチラホラいたのでちょっとゾッとしました。ルイスがちらほら謎の行動をしますが、「子供としてのプライドや誇り」が感じ取れるような箇所ばかりで、仕方ないのかなと思い、それも含めて内容は面白いものでした。イーライ・ロス監督の作品は、いくつか見ていますが、バラエティ富んだ作品でいつもいろんな意味で楽しめます（笑） ",
      "なかなか良作。\n これはなかなかの良作。とにかくキャラクターが魅力的でした。特に吹き替えが独特の雰囲気を生んでいるのが良かったです。 ",
      "後味悪い…\n かなり早い段階で睡魔に襲われました。ストーリーを把握したいので起きていたいと思いましたが、どうにもダメでした。最後の方のおじさんの姿は生理的に受け付けられず、後味が悪くなりました。 ",
      "イーライ・ロスがファンタジー！\n あのグロが大好きな監督がファンタジー！しかも、大好きなケイト・ブランシェットなので、観ました、が、ダークファンタジーにも中途半端で、普通のファンタジーでも無く、可もなく不可も無く、無難過ぎました、宮沢りえの吹き替え、結構うまかった。でも、いつもの声優さんがいいなぁ。 ",
      "笑える\n 要するにいろんなものが動くのが魔法使いの世界なんだね、ファンタジーでそれなりに楽しめたが 何だろうなこのモヤモヤ感 ",
      "字幕で観ました\n 面白かった。もっと評価高くてもいいと思う。宣伝力不足なのかチャイナマネーが無いからなのか分からないけど、やたら評価低いのが不思議。いわゆるファミリー映画で私が子供の頃に観たアダムスファミリーだとかそんな感じの映画。子供と一緒に観たり10代のカップルにオススメ。注意を促すとすれば、ジャックブラックの赤ちゃんが想像以上にキモいので頑張ってほしい。でも、椅子とマンティコアがすごく可愛いので相殺出来ると思う。 ",
      "もう少し期待してたのに\n 吹き替え版を観て、レビューにも書いてあった通り、コナンの声が少し気になりますが、さほどでも、内容は、もう少し謎解きがひねりがあった方が良かったです。 ",
      "単調で眠くなる\n ハリーポッターのイメージで期待して見ましたが、面白味にかけた幼児受けする笑いで、単調なストーリー。終始魔法をかけられたように、うとうとと眠ってしまい、、、久々につまらない、残念な映画でした。唯一、字幕の「M字ハゲ～！」だけ記憶に残りました。 ",
      "笑えました\n  吹替しかなく…吹替で鑑賞。主人公ルイスの声がコナン。コナンがちらつく。コナンが。子どものふりしてるときのコナン！あざとい感じの喋り方で、うーん。でも話は面白かったかな！ジョナサンおじさんが弱すぎるとかそこの棚の魔法、厳重にしときなよとか口止めせんでいいんやーとかツィマーマン婦人に頼りっきりやん、とか思ったけど楽しめました。笑えました。人形怖すぎて夢に出てきそう。 ",
      "がっかり( ´-｀)\n 出演者に惹かれて見に行ったけど、がっかり。ストーリーが空っぽ。 ",
      "面白いけど\n 子供が行きたいとのことでいきました。子供は5だそうですが、私は。 ",
      "まずまずかな？\n よくある少年の魔法冒険モノだから、よくある展開ではあるけど、まずまずの出来では？ ",
      "子ども騙しのハロウィン映画\n  最近は映像技術の発展も目まぐるしく、それによってアクション映画では「マッド・マックス怒りのデス・ロード」や「ブラックパンサー」のようにオスカーの噂が立つような作品も出てきているし、ファンタジー映画だって今更「ロード・オブ・ザ・リング」を挙げるまでもなく大人が観ても充実感を味わえる作品と言うのはたくさんある。ファミリー向けの映画でも、一緒に行った大人もしっかり感動できる作品が最近は本当に多くなった。だからうっかりしていたのだと思う。本当に子供向けのおもちゃ箱のような映画も当然のように存在するということ。そしてそれをうっかり大人が観てはいけないのだということを、私はついつい忘れてしまっていたようだ。だって女神ケイト・ブランシェット様が出ていらっしゃるんだもの！観ないわけにいかないじゃない！「おもちゃ箱のような映画」は本来誉め言葉だ。カラフルで可愛らしいおもちゃが次々と飛び出してくるような映画なんて実に楽し気である。でも、おもちゃがただ飛び出してくるだけで楽しいと思えというのは無理な話である。そこには秩序や工夫や演出やストーリーが機能して初めておもちゃ箱を返したような楽しさが生まれるのだと思う。ただこの映画は、流れや展開を無視したようにして、とにかく次から次へとおかしなことが起こってホラー演出でドキッとさせて次の奇天烈なことが起こって・・・という具合にただ闇雲におもちゃを放り投げているだけのようなもの。これではおもちゃ箱のようでもなければ、遊園地のアトラクションを楽しむような気分でさえ楽しめない。物語からホラー演出からギャグから何から何まで、子供向けと言うより「子供だまし」と呼んだ方が相応しい気がするほど。ジャック・ブラックにこんなぬるい喜劇をやらせるのももったいないし、ケイト・ブランシェット様もあぁ無駄遣い。同じケイトでもケイト・マッキノンだったら気軽なコメディとして楽しめたかもしれないな・・・と思ってひらめいた。下手にキャリアのある大物俳優ではなく、今現在まさにSNLで活躍しているコメディアン達で作ればいい意味で見え方も違って多少の馬鹿馬鹿しさも含めて楽しめたかもしれない。でもそうするとファミリー映画ではなくなってしまうか・・・。この映画はあくまでも「ハロウィンに家族で観られるファンタジー映画」として存在するだけで、そのジャンルの映画の中で特に素晴らしいものを作ろう、とまではどうやら思われなかったようだ。 ",
      "コナン君❓\n 吹き替えが、佐藤二郎と宮沢りえということで、吹き替えを鑑賞。ケイト・ブランシェットはそれなりに良かったと思いますが、ジャック・ブラックの二郎さんは、もっといつものアドリブで楽しませてくれるのかと思いましたが、今イチ堅く、フツーだったのが残念。ルイスは、どうしてもコナン君が喋っているようで、何となく違和感がありました。映像は、ハロウィンのディズニー・ランドにいるような、感覚。ホーンテッド，マンションと被る感じがありました。物語も今ひとつ死者の復活するくだりの意味がわからなかったけど、まぁ、そこそこ楽しめる映画でした。 ",
      "どたばた\n 登場人物間の無駄な台詞が多すぎる。主人公の心情描写も薄っぺらくて、「観たけど、どうなの」という感じです。時間とお金の無駄遣いでした。 ",
      "まぁまぁ\n 映像美がすごいです。だが中身がまぁまぁ。 ",
      "ゴミ映画\n ケイトはとても綺麗だったが、とにかく退屈で途中から寝てしまった。つまり糞。 ",
      "家族で安心して見られる作品。\n 監督がホラー映画を中心に撮ってきたイーライ・ロス監督なだけに、なかなかホラーな映像が多かったけど、子供向けってコトでなんとなくコミカルな感じになっていて、全然怖いみたいな展開にはならないので、ホラー苦手な人でも安心して観れます。…って、どう見てもファンタジーだし、怖いワケ無いか(^_^;)まぁ、正直あまり面白くはなかったかな(^_^;)せっかくジャック・ブラックを出すんなら、もうちょい笑わして欲しかったなぁ～(^_^;)とりあえず、ハロウィンっぽい作品だったので、公開時期はグッドタイミングでした(^^)bちなみに、今回は吹替えで鑑賞。佐藤二朗も宮沢りえも合ってなかった…キャスティングミスですわ。 ",
      "ジャック・ブラック\n 佐藤さんがもう佐藤さんだった。ストーリーは最初はいつ面白くなるんだろうって感じだったけどちゃんと前置きあってのファンタジーで面白かった！佐藤さん好きなんだけど、ジャック・ブラックの面白さと佐藤さんの面白さがちょっと違ったかなって。宮沢りえは最初わからなかった！下手って言ってる人がいるけどあたしはそんな風に感じなくてむしろ上手だと思った。まぁ感じ方は人それぞれでしょう。吹替版しかなくてわたしが佐藤二朗さん好きなので最初はそれで夫と満場一致だったのだけど、見た後のお互いの感想が同じだったなぁ。後ろの席で見ていたちびっ子たちは結構笑ってたので、子供心のある人は楽しめると思います(私たちも単純なので楽しめたかな。少なくともわたしは楽しかった!!)席を別々に取って正解だった！これからもそうしてみよう。 ",
      "楽しかった\n まずはじめに、なんでこんなに評価が低いのかわからない。原作は児童書です。映画が面白かったので帰りに買いましたが、私からすると、原作よりも映画の方が何倍も面白い！長年の原作ファンからするとどうなのかはわかりませんが、良いアレンジの仕方をしていると思います。確かに吹き替えには好みが別れそうですが、個人的には｢佐藤二朗さんって感情の乗せ方が割と上手いんだなぁ｣という印象。どちらかと言えば宮沢さんの吹き替えのほうが硬く感じられました。高山さんがコナンだった、と書かれてる方は先入観持ちすぎですね。そこは、やはり、プロの声優さん。ちゃんとどこか頼りないルイスでした。ハリポタには劣るかもしれません。でも魔法の世界をきっちり感じることはできるし、壁の中のどこかにあるという時計の存在を探すストーリーも不気味です。観たことない方、気になってる方は、ぜひ映画館へ。この時期だからこそオススメしたい作品です。もちろんお子様も一緒に。 ",
      "黒鳥コンビ\n  ・ジャック・ブラックが良いキャラしていて楽しめた。赤ちゃんのシーン笑った・ケイト・ブランシェット美しくてカッコいい。ジャック・ブラックとのやり取りが面白い。・ストーリーは王道って感じで特に捻りはないけど、キレイにまとまっていて私は良かったと思う。 ",
      "コナンとサトシ\n  予告で高山みなみさんの声を聞いて以来ずっと気になっていたので、平日夜に鑑賞。外国の人形がたくさん出てきて少しホラーチックではあったけど、テンポの良い掛け合いや笑えるところがたくさんあったし、最後までワクワクしながら観ることができた。主人公を高山みなみさん、主人公の友達を松本梨香さんが演じていたので目でも耳でも楽しめたし、佐藤二朗さんと宮沢りえさんの声がぴったりだし掛け合いが面白すぎて、平日夜のお一人様メインという少人数にも関わらず私含め周りも声を出してゲラゲラ笑っていた。 ",
      "吹き替えはおすすめしません！\n 内容が薄すぎるのと終盤まで物語が全く展開しないのでいつのまにか終わってしまった印象。派手なキャラ、魔法が出るわけでもなく主人公のルイスも変な子で感情移入、応援しづらく子供が見ても楽しめないと思う。ルイスの吹き替えの声がコナン君で終始違和感しかなかったので鑑賞される方は絶対字幕で！ ",
      "残念としか言いようがない。\n 個人的感想ですが、久々に途中退場したくなりました。というか最後迄観賞した結果、すれば良かった。 ",
      "中途半端だった\n 元のジュブナイル小説のおかげか、役者の実力か、ツィマーマン（ケイト・ブランシェット）のキャラ造形はよかった。子役のルイス（オーウェン・ヴァカーロ）の演技が実に棒で、表情がおおげさ。それもあいまって、ジュブナイルにも、ファンタジーにも、ホラーにも、ＳＦにも、コメディにもなり切れていない、中途半端な脚本演出によって、子供向きに作った「子供だまし感」が鼻についた。『ハリーポッター』＋『ホーンテッドマンション』『アダムスファミリー』あたりを狙ったのかもしれない。が、出来上がった印象は『ロジャー・ラビット』とか『ハワード・ザ・ダック』になっちゃったような。もっとターゲットユーザーに寄った見せ方を、真剣に考えたほうがよかったような気がします。 ",
      "子役の声が\n 子供役の吹き替えが他の方も言ってるけどコナンの声の高山さんだから役の設定もありよけいただのコナン感がすごかったかな。ストーリー自体は普通に面白いです ",
      "不屈の精神でGO\n 良くも悪くもかなり普通、超王道のダークファンタジー。なぜイーライ・ロスが今これを監督したのか謎だけど、ロレンツァ・イッツォが出てきた瞬間のイーライ感は好き。ジョナサンとフローレンスの掛け合いや魔術のかかった脇キャラが一々面白くてコメディ要素が強い。終盤のジョナサンのとある姿にはかなり笑えた。時折入るホラー感で退屈しすぎることもなく。カラクリ人形の群れ、本当不気味よね…。登場人物それぞれのビジュアルが好き。特にフローレンス、美しすぎる。ルイスに特に感情移入することがないので彼の成長にも心打たれることもないんだけど、最後にローズに手を振る姿は可愛くてヨシヨシしたくなった。とても正気とは思えない特別な魔術スタイル好き。好きな要素は多いけど物語は本当に普通すぎて鑑賞後特に残るものはなかった。この手の作品は悪役のやりたいことがアバウトで分かりにくいことが多いけど、本作での目的と手段にはなかなか個性があって良かった。私も魔術を使えるようになりたい。エンドロールが結構凝ってて最後まで楽しかった。 ",
      "キャラのインパクトが弱かったかなー。\n 魔法やらゾンビやら意地悪キャラやらパンプキンいろいろ登場するんだけどいまいちインパクトがどれも弱い。夜のシーンが多いからかな。両親を亡くした子供とおじと女性の成長と家族愛がベースだけどこれもいまいち展開が弱い。魔法映像楽しめばよいかな。 ",
      "あ〜楽しかった\n なんだかアトラクションライドで駆け抜けたような映画でした。楽しくて笑えてスリルもあった。でもなぁ…ルイスの孤独感にもっと共感できたらもっと諸々説得力でるのになぁなどと思ってしまいました。 ",
      "まぁまぁ\n 吹き替え微妙...字幕で観たかったです。内容はまぁそこそこ面白かったです ",
      "ジョナサンとフローレンスの言い合いをずっと聞いていたい…\n ケイト様の美しさ堪りません！そしてジャック・ブラックは良い味出し過ぎ笑ルイス役オーウェン・ヴァカーロも可愛い！カイル・マクラクランも大好きなので、出演していて嬉しい。私的には魔術よりジョナサンとフローレンスの言い合いを楽しむ映画でしたwwwあの言い合いずっと聞いていたいです。吹替だとそれがうまくハマっているのかちょっと心配…。全体的に各自の活躍をもっと観たかったし、展開ももうちょっと丁寧に時間をかけても良かったのでは？と思いますが、とても楽しく観られました。ちょっと不気味な人形達、夢に出そう… ",
      "字幕で見たかった...\n  子供向けだからかな吹替え上映しかなかったので仕方なく見に行きました。とにかくジャックブラックとケイトブランシェットの声が全く合って無い〜‼︎佐藤二朗&宮沢りえの吹替え最後まで馴染めなかったです。音量上げろタコ見てルイス見て今日はハズレの日でした。 ",
      "どうしてこうなった？！\n 何故吹替版しかない？！佐藤二朗宮沢りえは頑張っているがそんなことよりもあの独特のジャックブラックの語り口が聞きたかった！話も盛り上がりにかけるし、悪役に魅力がないし、何とも。‬‪落胆。‬ ",
      "残念\n 時間の関係で、吹き替えを観ましたが、最後まで、違和感ばかりでした。感情移入できる登場人物も無く、すーーーっと、進み、あれ？終わり？という感じ。綺麗な映像で、それなりの俳優さんなのに、残念です。 ",
      "王道ファンタジー\n わりとしっかりした映像、物語もラブロマンス等絡め良い感じ、吹き替えがちょっと違和感有り、出来れば字幕で観たかったかな。 ",
      "for kids\n アニメで完全子供向けをうたっていたらアリ悪いところは何もないけどサイドストーリーまでありきたりな内容で、そのことに逆に驚いた素敵な俳優陣なので期待しただけに ",
      "字幕で観たい\n 149本目。字幕で観たいし朝イチで観れる所、探してたら2週連続で六本木。（吹替えが嫌い）吹替えばかりの劇場多いから、子供向けかなと思ったけど、大人でも全然楽しめる。ツカミがうまいのかな、すんなり作品に入っていけるし、笑えるし。うん⚪で受けるのは万国共通。でもあんな家住めと言われたら俺は無理。 ",
      "子供向け作品だが・・・\n 子供向けだが子供でも退屈しそうな作品。淡々と物語が進行してあっさり解決する。あと、字幕版が無くて吹き替え版を見たが、コナンの声はあわない、というかコナンが頭に浮かんで違和感ありまくり。 ",
      "薄い物語だな\n 映画イットのセットが出てきた時点で興味が冷えました。撮影の舞台は考えて欲しかったです。安っぽい人形が興ざめしました。主人公の男の子が可愛かったです。 ",
      "ガッチャマン？！\n  その昔ガッチャマンと言うアニメがあってやな。最終回、瀕死の「黒鷲のジョー」が敵アジトでの戦いで「羽手裏剣」を放つも不発。羽は敵の最終兵器を起動させる機械の中に巻き込まれ、その歯車の動きを止める。結果、最終兵器は発動する事なく地球は救われるのでした。チャンチャン！てな終わり方だったと、薄っすらと記憶してます。ルイスとジョナサンは「黒鳥のコンビ」で、あちらは「黒ワシ」。アレ〜〜？イニエスタもフェルナンド・トーレスもキャプテン翼を見てたくらいだから、この映画の脚本家がガッチャマンに涙したオタクだったとしても不思議は無い、って思う。イヤ、これ、絶対ガッチャマンだわ。尚、本作質的には子供向けかなぁ。小学生のお子様と一緒にどーぞ！な感じです。追伸: 脳内年齢12歳な俺にはフィットした模様 ",
      "なかなかでしたよ\n 上映中でも寝てしまう嫁さんが短かったねと言い、娘も満足してました。 ",
      "まあまあかな？\n ケイトブランシェットという事で気になって鑑賞しました。ストーリー的に中庸な無難な仕上がりでありがちな展開でした。吹替で観ましたが声のイメージが合わない気がして感情移入できませんでした。残念！ ",
      "ルイスと不思議の時計\n 2018年86本目の劇場鑑賞。ジョン・ベレアーズのベストセラー“ルイスと魔法使い協会”シリーズの第1作「ルイスと不思議の時計」をで映画化したファミリー・ファンタジー・アドベンチャー。不慮の事故で両親を亡くした少年ルイスが、二流魔法使いの伯父ジョナサンと、その隣人で魔女のツィマーマン夫人と繰り広げる不思議な大冒険を描く。原作は未読。どこの映画館も（吹替版）しか上映しておらず、何とか（字幕版）を上映してる映画館を見つけたのでそこで鑑賞。なんで（吹替版）ばかりだと思っていたら、主人公のルイスの吹き替えを担当するのが、「名探偵コナン」でおなじみの“高山みなみ”だからだと思う。子ども向けのファミリー映画を、ホラー監督でもあるイーライ・ロスが監督しているというのが意外で、イーライ・ロスらしからぬ企画であるのは間違いない。イーライ・ロスがファミリー映画で、子供が抱く不安や恐怖を全力で表現していますが、さすがに子ども向けということもあり残虐描写はありません。ジャック・ブラックとケイト・ブランシェットは魅力的なのは言うまでもなく、二人の口喧嘩でケイト・ブランシェットの悪口で“M字ハゲ”が笑える。子供向けではあるが大人でも楽しめる作品であり、ちょうどこのハロウィンシーズンにはピッタリの作品だと思います。 ",
      "吹き替え\n 近くの映画館は吹き替えしかやってなくて仕方なく見に行ったら、子役の声がｺﾅﾝ面白い映画だったのに、ｺﾅﾝが解決してるにしか見えない。楽しめない。ｺﾅﾝはやめて。女性の声も、合ってないと思ったら宮沢りえ、感情が入ってなくて、下手。字幕でもう一度見直したい。 ",
      "手堅い\n 手堅くまとめて適度に面白い、不愉快ポイントなど一切ない典型的お子様映画。でも、それって結構凄いことだと思うよ。 ",
      "もったいない\n 全体的に安っぽい。芸達者が多いのにもったいない。もう少しなんとかならなかったのかなあ。 ",
      "私は好きです\n 内容はよくありがちな『勧善懲悪』な魔法使いのお話。私はそれが好きなのでワクワクしながら見ていたのですが、ツレは前半がとても退屈だった模様ｗでも後半はそれなりに楽しめたようです。ルイスがとてもキュートでいじらしかった。オーウェンくんはとても名優だと思います。ジャック・ブラックとケイト・ブランシェットもとても魅力的なキャラクターでした。ちょっぴり泣けて、少しだけ怖くて、とっても楽しい映画です。 ",
      "面白かったです٩(๑❛ᴗ❛๑)۶\n ルイスの大活躍！ケイト・ブランシェット　やっぱり美しいです。期待以上の作品でした(*^-^*) ",
      "好感度だけなら最高の映画です‼️\n 誤解を恐れずに言えば、まぁどうってことない映画です。ファンタジーをベースに程よくコメディとホラー要素が散りばめられて、わざと？と思ったりもするくらい感情移入も起こさせない不思議な少年の成長物語となってます。この映画の最大の見どころは、あのケイト・ブランシェットが素のまま楽しんでいるということですね。どの作品でもアカデミー主演女優賞モノの（というかそれが当然だと周りから思われてしまう）演技や貫録で頑張ってるから、それなりに疲れちゃうと思うのですが、きっとこの作品は心からリラックスして楽しんでいるんじゃないか、と思いました。例えて言えば、昭和の時代に観光半分で日米野球に出場していたメジャーの一流選手が後楽園球場（今の東京ドームのことです）でプレーしているような感じかな。それでも外野席上段までポンポンとホームランかっ飛ばしてたなあ。ジャック・ブラックも美術の人も、人形制作の人もみんな半端無く全力で楽しんで作ったという雰囲気が伝わって好感度だけなら五つ星です。 ",
      "ダメだなぁ\n 初日期待して見たが、子供向けにしてもかなりつまらない。アカデミー主演女優が出る映画ではない。時間とお金の無駄でした。 ",
      "駄作\n 酷い。期待してただけに残念。 ",
      "想像していたより面白い\n ファンタジーが好きで、興味があり試写会に応募したところ当選して見ることができました。声優さんがかなり豪華で、コナンの声優さんやポケモンのサトシ役の声優さんも出ていて、予告を見るとかなりコナン色が強いのでもしかすると吹替ではなく字幕で見た方がいい作品かもしれないと不安でしたが、実際に見るとそうでもありませんでした。ルイスという少年、という見方ができ映画に集中することが出来ました。やはり長年声優をやられているからこそ演じられているのだと思いました。最後は少しあっけなかったかなと思いましたが、楽しく見ることができる映画だと思います。 ",
      "俳優が豪華なだけに少し物足りませんでした\n 子どもだったら楽しい・怖い・かっこういい！がんばれ！と楽しめる作品だと思います。大人としては物語の深みが足りませんでした。序・破・急の間がない感じ。子どもが飽きずに楽しめるように、盛り上がりだけを求めたような印象でした。俳優が豪華なだけに少し物足りませんでした。世界観・人物の性格・関係性・背景をもっと丁寧に描いてくれていればぐっと面白かったと思います。たっぷり2時間かもう15分ぐらい使って深みが広がればよかったなぁと思います。 ",
      "ぼやーっと見ることも出来るけど、もっと集中してたらもっと楽しめたか...\n ぼやーっと見ることも出来るけど、もっと集中してたらもっと楽しめたかな。単純に楽しめる。 ",
      "ファミリー向け。ケイト・ブランシェットがかっこいい\n コメディタッチで気軽に楽しめました。ストーリーもシンプルなので、小さい子供も楽しめると思います。あと、オーシャンズ８と同様に、ケイト・ブランシェットがひたすらかっこいい！ "
    ],
    "filmarks": [],
    "coco": []
  }
}
