{
  "id": 629,
  "reviews": {
    "eigacom": [
      "ロサンゼルスらしい物語\n この映画の舞台であるロサンゼルスに住んでいたことがあるが、本作を観て懐かしい感慨を覚えた。イカれた物語だと思われるかもしれないが、ロサンゼルスは実際にイカれた街だし、イカれた人間がたくさん住んでいる。本当にああいう街なのだ。奇妙奇天烈な物語だけど、とてもリアルだ。本作はたくさんの引用があるので、参考にできる作品はいくつもあるが、わかりやすい対比ができるという点で、『ラ・ラ・ランド』は観ておくといいだろう。ロスは年中太陽の出ている街で光にあふれている。光があれば影もできる。『ラ・ラ・ランド』は光で本作は影だ。それを端的に示した構図もいくつか見られる。もう一つはトマス・ピンチョンの『LAヴァイス』だろう。多くの引用からなるロスを舞台にしたミステリーものという点で本作の先輩のような作品だ。ロスは多くの探偵ものや刑事ものの小説を生んでいる街だ。犯罪の闇とハリウッドの光の落差があの街の魅力なのだ。 ",
      "魔都ロサンゼルスの最新レポート\n 正直、この映画を理解した気はまったくないし、事細かに読み込もうという欲求が起きたわけでもない。いくつかのネタや引用は知っているし、それ以上にまったく知らないネタがわんさか散りばめられていて、そりゃあ知っている分だけお楽しみも多いだろうが、ディテールのひとつひとつを追い込んだところで、全体像が分かる気がしない、というのもある。では詰まらないかというと、そんなことはまったくなくて、あらゆるシーンが面白いし、古さと新しさがごっちゃになった酩酊感はクセになる。そしてなによりも、ハードボイルド映画の伝統と呼ぶべき「魔都ロサンゼルスめぐり」の物語であり、カラリとした空気と太陽に照らされた街がなぜか禍々しい迷宮であるというモチーフは、得体が知れないからこそ魅惑されるものがある。「ヘンな街だなあ」と実感するためにもちょっとでもいいからロサンゼルスに住んでみたいと、まんまと思わされた。白旗。 ",
      "好きな人にはハマるが、やや詰め込みすぎな印象も\n クローネンバーグやサム・ライミやイーライ・ロスのような、やり過ぎで笑うほどのグロ描写が出てくるので、苦手な人は要注意。しかも、前作のホラー「イット・フォローズ」ではその手の強烈な表現がほぼなかったし（最初の犠牲者の死にざまはギョッとしたが）、本作はオフビート気味でユーモアもまぶしたサスペンスだから大丈夫だろうと安心していると、余計に意表を突かれる。過去の映画の引用とオマージュが特盛で、さらに音楽、ゲーム、コミックのネタ（ガーフィールドのスパイダーマンネタは笑った）まで次々と。それらの元ネタの紹介や概説だけでも一冊の本になるボリュームだ。ただ、主に失踪したサラの行方を探す手がかりとしてそれらは登場するが、詰め込みすぎな印象も受ける。カンヌのコンペに出品されたが反応がいまいちで、米国では公開を延期して編集し直すことになった。おそらく過激描写を削ってレイティングを下げるのだろう。 ",
      "またちょっと歯ごたえのある\n この誇大妄想自体を楽しむことはできなかったので。うーん、誇大妄想を成立させるなら成立させるだけの手続きが必要だと考えているので、そういった点でもあまり評価できず。 ",
      "雰囲気最高\n  CDのジャケ買いと同じようにパッケージに惹かれてレンタルした映画。その理由と同じように、見た目重視の映画といった感じでした。ストーリーは消えた謎の美女を追いかけ主人公がシルバーレイクの闇に触れ合っていくといった感じ。正直、犬殺しはなんだったのか？お偉いさんの娘は誰が何のために殺したのか？フクロウ女って結局？というように最後まで見ても明かされない部分もあります。オチもようわからん宗教がらみで終わり、宇宙人が出なかっただけまだマシでした。最終的にスカッ！と終わる映画ではありませんが映像の奇抜さと、音楽は最高！ヒロインの美女が、作中で食べるクラッカーとオレンジジュースは真似したくなりますね〜。絶対に人を選ぶのは間違いないです。見せたいのはストーリーじゃなくて俺たちの世界観だ！っていうような映画でしたね 笑。 ",
      "ポップカルチャー満載。都市伝説も絡ませたミステリーとの遭遇物語。\n 長尺（１４０分）を全く感じさせない面白さである。主人公（アンドリュー・ガーフィールド）が家賃滞納状態で暮らす向かいに住む美女（ライリー・キーオ）に心惹かれるが、美女は忽然と姿を消す。主人公が美女を探す過程で、シルバーレイクのあるイーストLAの不思議が徐々に見えてくる。８０年代オルタナティブロックやホーボーコードなど興味を惹かれる素材が随所に散りばめられ、観ていて飽くことが無い。デヴィッド・ロバート・ミッチェル監督の奇才ぶりが際立つ作品である。＜２０１８年１２月１５日　劇場にて鑑賞：セカンド上映＞ ",
      "リアル\n 伏線を回収しない謎解き映画？謎だすだけ！でもそれって案外現実かも。現実社会も自分はだいたい世の中の仕組み分かってると思っても、裏は知る由も無し。色彩豊かでポップに描いてカメラ映えさせていたけど、内容はこれまた案外現実社会かも。みんなやる事なくて、最終的には生きる意味考えてが答え出ず、新興宗教か不可知論者か(特にヒマなセレブ)普遍的な名作映画とは対極の作り手遊び映画。変わった作品ではありました。 ",
      "スカンクは西海岸に多い\n 全く予備知識なしに鑑賞。ざっと評を読むと『わけわからん』いうのが多数。実際その通りなのだが、お決まりの物語ばかりを観ているとこういう謎だらけで何も解決も解説もない話が面白くみえてきてしまうのだ。作品解説は敢えて聞かないのが正しい選択のような気がする。映画がどこへ向かうのかという興味で長尺を感じず。結局求めた答えは出ないのだが、そのことが心に引っかかり奇妙な感触を残す。これはそういう映画でしょう。 ",
      "ガーフィールドの小走り、ガーフィールドの鳴き声。日常に断片的に散り...\n ガーフィールドの小走り、ガーフィールドの鳴き声。日常に断片的に散りばめられた兆し達に小躍りする共感。 ",
      "ただの夢話にしか見えないのだが\n 理屈で説明できる人がいれば聞きたいのだが。ヤク中が思い込む話にしか見えない。とゆうか、ヤク中レベルの話なので、ネタバレどころの話では無い。こんな話を映画にすること自体がどうかと思う。ところで何の話。わけわからん！こちらが狂うたのかと思うほどに筋の無い話。 ",
      "裸のランチやアイズワイドシャットといった陰謀混ざる現実逃避脳内旅行...\n  裸のランチやアイズワイドシャットといった陰謀混ざる現実逃避脳内旅行映画をヒッチコックベースに作り上げたポップでドープな大傑作！ワンダーランドムービー大好きな自分にとってこれ以上ない程ツボな映画だった！去年見られなかった事が本当に悔やまれる…現実を受け入れられないオールディーズ好きな現代っ子、暇と性欲を持て余した男の行動言動は勿論、一瞬で現実に引き戻される元カノや母親とのやりとりが本当に哀れで切ない。カルトへの探究心はあるがリアルに対し自堕落な者への共感を生む映画をイットフォローズで名声を手にし努力してきた監督が映画愛全開で作り上げた作品というのが何とも皮肉。ヒッチコックムービーでお馴染みのベルナルドハーマンを意識しまくりの緊張感あるが何故か可愛げもある曲使い(北北西の変な可愛さ的なw)、そして主題歌とも言える\"廻る歯\"の曲使いも凄く良くて、全体的に妙なアンバランスが癖になる。犬の餌を忍ばせ夜な夜な徘徊するホームレスキング手前の男がトンネルの住人をボコボコにするアレックスほどオープンな悪になりきれない所もなんか愛おしい。あくまでも金持ち死ね精神。笑黙っていろという、己に向けているともこちらに向けているとも取れるサインで閉める裏窓から始まり裏窓で終わるラスト、ヒーローになれず隣人を愛すヒッチコックフォロワーの青年が過去に戻れない残りの人生を普通に楽しく過ごしていく事を祈るばかり。祈らなくても楽しむか。笑今作を何度も見て紐解こうとすればするほど虚しくなる作りがまた天晴れというか、虚しい…笑大大大好きながらも一つ言うなら陰謀論に翻弄される時代はとっくに終わってる気がするけど、今時いるのかなこんなやつw\"百万長者と結婚する方法\"のお人形さんが死ぬほど探して見つけたガチもんのグッズという美術のこだわりを聞いて更に感動、、、 ",
      "は？\n 正直、最初から最後まで意味不明でした。なにを伝えたいのか、何を表現したいのか、自分にはさっぱりわかりませんでした。とにかく、主人公の支離滅裂とした妄想を追体験していたようにしか感じられず、とにかく苦痛で、監督の自己陶酔的な作品に思えました。随所に散りばめられたネタのわかる人からすれば面白いのかも知れませんが、自分にはほとんど理解できず、退屈でしかたありませんでした。 ",
      "めっちゃマルホランドドライブっぽかった。 暗号とか都市伝説とか好き...\n めっちゃマルホランドドライブっぽかった。暗号とか都市伝説とか好きな人は楽しめると思う。テーマを盛り込みすぎた感は否めない。 ",
      "イケメンは何をやっても許される\n 主人公のやることなすこと気持ちのいいものじゃないけれど、ガーフィールドさんのイケメン具合で全て許す気になりました。よれよれパジャマでパーティーにって、アレ不細工だったらつまみだされるでしょうに。美女に協力してもらえるのも、イケメンゆえだしなぁそんなことを思った。 ",
      "理解不能のような単純なような不思議な感覚\n 一度ではすべてを理解させないように作られていて、そこら中に仕掛けが散りばめられています。サスペンスなのか？人間ドラマなのか？　斬新なのか？グロイのか？　美しいのか？古臭いのか？･･･でも、必ずまた観たいと思わせる素敵な作品です。 ",
      "シュールなヨーロッパ映画のような作品❗\n 星🌟🌟🌟🌟たぶん好き嫌いはっきり分かれる作品だと思いますが私はこんな映画好きです❗主役の男性もイケメンでヒロイン役の女性も美人でところどころ妄想はいるけど現実かどうか区別できたのでラストまでスクリーンに釘付け観ました❗ラストがちゃんと謎が解けたのである程度スッキリした気分で映画館をあとにすることが出来ました❗さすがにヒロインがいなくなった理由が分かった時はびっくりしましたが… ",
      "大脳新皮質稼働拒否\n もう、何でそうなる、誰が何のために、どうしてそんな手段で？と、止めどない5W2H大会のニ時間。謎を一個解くたびに謎が増えていく、無責任な謎分裂ストリー。建築資材は何処からどうやって運んだ？とか、工事した人の口封じは？とか、アカン、そんなこと考える映画じゃないと自分に言い聞かせるのが大変。もう最後は詮索するのヤメタ！退屈はしないけど、ガッカリは有る。展開は早くて局面局面は楽しいけど、因果関係はデタラメで訳分からん。煙に巻かれた感のあるラストに、ちょっと待てーー！と、質問タイムを要求したくなる、なんとも不思議な映画だった。フィアンセとの関係と、彼の職業だけは知りたかった！ ",
      "好みがすごく別れると思う\n ハマる人にはすごく面白いのかも知れないけど、私は全くわからなかった。始終なにを見てるんだろう、と思っていた。映画館で見るほどではない。 ",
      "陰謀説好きのあなたに！\n スリラーかな？と思って観ていたら、話しが変な方向に。途中から完全に？？でストーリーに置いてけぼりになりました。結局は陰謀説を茶化した話？アメリカのカルチャー、芸能を理解してないと、十分楽しめないな部分が多々あります。映像はなんとも印象的でしたが、逆に煙に巻かれた感もあり。 ",
      "アメリカは、不思議な街。\n パリテキサスでもテレビ電話で会話した。 ",
      "ふらりと迷い込むと昇天\n 昨今の日本版予告編群の中では秀逸な気がする。なんとなくイケてる気がするタイトルと、LAトリップが出来そうな感じに仕立てあげ、油断して来場した人を喰い殺す構え(笑)。サイコーです。「そんなこと言われたら構えられるでしょうに。」と、思った貴方にこそ観て欲しい作品。評点こそ普通ですが好きだなー、増えて欲しいなぁこういうの…って感じです。 ",
      "理解できない…\n サスペンススリラーとあったし、この類のストーリーは、なかなか好きな方。いろいろ謎が出てきて、その謎解きとかは、結構、好きだったんだけど、ストーリーが理解できない。結局、彼女が消えた理由って、それ？って思ったし…。なぜ、隣人のところへ行ったのかも意味不明。個人的には、家賃滞納してるから、隣人宅へ逃げ込んだのかなぁ…って思ったけど、そんな解釈で良いのかぁ？ ",
      "知り合った美女の真っ赤な口紅が鮮やかで、笑顔が可愛らしすぎて釘付け...\n 知り合った美女の真っ赤な口紅が鮮やかで、笑顔が可愛らしすぎて釘付けにされた。当然謎解きも気になって気になって仕方ないので、どんな展開なのか？待ち受けるもなかなかなかなかわからないままに終盤。現実、妄想、オカルト、夢、混沌とした世界感は面白かったけど、テンポが良くないというか、展開にキレが感じられないのか、少し退屈でした。 ",
      "業界敗者の妄想？ヘンテコワールド\n 観る人が観ればわかる・・・のか？エピソードや映像、暗号やオマージュだらけなんだろうけど、きっと気づききれてないなーと若干もどかしい思いをしながら観た。謎解きは面白いんだけど起こる事件や展開は地味なので退屈に感じたところもあった。監督の前作でも感じたけど、映像や色使いが可愛くてポップで観てて楽しい。受けた印象としては、LA、ハリウッドに代表される今のショービズ界の光と影、という感じなのかなぁ。ポップカルチャーが作品の力だけじゃないところで回ってる、っていう側面は間違いなくあるだろう。でもそれじゃつまんねーしそれだけじゃないよね、って信じたい人々の方が多い（私含め）中で、本作はそうやって回ってると言い張る側（金もあるしなんか次元違ってうさんくさいw）と、それを否定する側（こっちはこっちでうさんくさいw）の闘いだったような印象。ハリウッドのチャラさと胡散臭さといったらなかった。笑今は売れてる監督が撮った作品ではあるんだけど彼のそれまでの苦労や経験を感じさせる生々しい主人公像。主人公、アンドリュー・ガーフィールドなのに爽やかさゼロ。冴えないオタク感と負け犬感。果たして起こった不思議な出来事たちは彼の妄想だったのだろうか？観客すらも煙に巻こうとする流れなんだけど、ラストは奮闘空しくLAドリームに搾取され沈んでゆく若者がまた一人・・・ホームレスを見下すシーンに感じた違和感が、ああやってつながるとは。めちゃめちゃ楽しかった！って感じではないんだけど、仕込まれたネタを探すためにもう一度観たくなりました。 ",
      "意味の分からなさが良い。\n 美しい映像と、ミステリアスな音楽と、パズルのような登場人物、意味不明なストーリー、宗教？、全てが絶妙に混じり合い面白い映画になっていると感じました！！この非現実的さが映画らしくて好きです。 ",
      "モダンカルト作だった\n デビッドリンチの難解作ほど難解では無かったが、そこそこのドラッグなカルト作だった。何故？いつ？どこ？何者？がどうでも良くなれば、そこそこ堪能出来る作品。嫌いでは無い。最近、この種の映画は激減したように思う。決して綺麗で無いエロや、オゲレツ系含めたグロシーンを、そこそこの割合で差し込んでくるのはまさに現代風だなと。何でも有りだな映画だが、ロスという街がそのリアリティであり、わざと外す感は監督の狙いにも思える。 ",
      "ヲタクとはこういうもんだｗ\n 昨晩、遠くに帰る相方が急にらしくないええこと言ったから、「映画だとこの後、不遇の事故にあって亡くなったりするんだよなー」と、妙にそわそわ。胸騒ぎの午後に、本作を観てはっとする。まさに私の胸騒ぎの映画だった！！リンチだし、アクセル・フォーリーだし、そして急に訪れるカタルシス。映画のオマージュなんか拾えなくていい。この胸騒ぎに共感できるヲタクなら必見ｗ言っておく。人は物語の主人公じゃない。※ラ・ラ・ランドより、「マルホランド・ドライブ」「ツイン・ピークス」どう考えたって「ビバリーヒルズ・コップ」でしょｗ？？？ ",
      "スカンクパワー\n  サスペンスじゃないよね？富豪の娘が貯水池で撃たれて沈んでいくとこがプレイボーイの表紙とダブってて...綺麗だなと思いました。このシーン好きだなっ ",
      "おしゃれで意味不明\n ポップでおしゃれで不気味で無慈悲な雰囲気映画という印象。色々な物が詰め込まれ過ぎて結果雰囲気となってしまっていると感じた。観終わってからの議論は捗るのだが、長尺のためウトウトしてしまった。(議論できず…)説明が無い表現が多いのでこちらの想像で補完してゆかないと納得できない。昔にこういう映画たくさん無かった？おしゃれに翻弄されてた時代にアングラ野郎ぶりたくて単館系シネマめっちゃ観てたなぁーと昔を思い出したので何故だかビッグリボウスキが観たくなった。何故だろう。 ",
      "時間の無駄\n シナリオがダメ予告で見たいと思わせたのは凄い！映画館で寝たい人向け ",
      "よくわからなかったけど\n 映像は面白かった。それだけでもいいかも。満席だったのは驚いたけど。 ",
      "狂った世界の世渡り術\n 予備知識もほぼなく、イットフォーローズの監督の映画かーってどんなホラーかなーって感じで座席に座り、一応上映時間調べようって調べたら2時間20分！？大丈夫？！って始まって観てたらこれ大好物系のやつでした。クズ系イケメン女好きが世界と自分とのズレを、間違っている(いた)のは自分か、世界か、を勝手に問うていく自分勝手探偵ムービーだった。インヒアレントヴァイスに近いノリ。ホラー演出力は前作でもう証明済なわけだけども、直球ホラーでない本作でも光る。何かが上から落ちてくる恐怖、暗闇から造形だけで恐ろしい何かが見える恐怖、冴える冴える。主人公のイケメンクズがなぜこの事件にこんなに真剣に取り組んだのか、最後にヒロインにも何故？と言われるくらい意味不明といえば不明なんだけど、明日ファックしようって言ってたのになんでいなくなったの？ってそれだけだったのもとてもいい。隣の熟女とファックし終って自分の部屋を隣の部屋から眺めてたら家賃の取り立てにきた人が誰もいなくて困っているのを微笑しながら眺めているラストシーンも最高だったな。総じて、この主人公も終わってるし、かといってこの世界も終わってるっていう話だった。金持ちは若者の搾取しか考えていない、その若者も先のことは考えない、利便さと快楽がすぐに手に入る代わりに思考までも手放してしまえる現代、ってことなんだろうか。レトロ文脈のカルチャーたちが何かを示唆しているのだろうかね。我々は緩やかに穏やかに死ぬことを目的に生きているのだろうか。わからないけどファックはファックっていうカラッとしてるのもとても肌に合う良い映画でした。あー、見て良かった！ ",
      "デヴィッド・ロバート・ミッチェル、バカじゃないの？\n デヴィッド・ロバート・ミッチェルの頭の中を覗き見。大真面目にふざけた「こうだったらいいのに」「実はこうなのでは？」が詰め込まれていて、この人バカじゃないの？と思った(褒めてます)。ヒッチコックやリンチの域には達してないけど、それもまた可愛らしい音楽がとにかく良かった。死ぬほど大袈裟で数多の情念渦巻くハリウッド感が演出されていた。『イット・フォローズ』のエレクトロサウンドも良かったし、ミッチェル監督には音楽への拘りを感じる。とりあえずカート・コバーンに怒られろ！バックストリート・ボーイズはまあええわ。あれは笑った冗談はさておき…事の真相が明かされる場面ではそれまでと違い『ホーリー・マウンテン』みたいな絵面になるのも良かったけど、あまりにも台詞で説明し過ぎじゃないか？ラストでも「下じゃなく上を見て」という他作品の言葉を借りて主人公の成長を示唆したりと、ミッチェル監督の真面目さが見て取れるリンチならそうはしないよなと思った。謎は謎のままがいい(当然本作でも謎のままの描写はあるが、核心部はそうでない)。そういう意味で本作はカルト作品にはなり得ないね。まあなろうともしてないか ",
      "まあまあだった\n  　長くてうとうとしてしまったのだけど楽しい場面がたくさんあった。特にソングライターのピアノが楽しかった。どうしても思い出せない知っている曲があって後からピクシーズだと分かった。　ストーリーを説明するだけの映画でなく、豊かな表現がたくさんあるのだが、それが単にやってみただけ、そうしたかっただけ、という印象が強い。物語にからみついて影響してこそだと思うので、そこは残念だった。思わせぶりなだけで空っぽだった。　結局、謎はセレブの変な集団自殺だったのだが、それもつまらなかった。主人公が家賃を全く稼ごうとしないのもどうかと思う。催促された時しか気にしていないようですらあった。車で死んだ富豪の娘は誰に殺されたのだろう。 ",
      "セレブ界への皮肉ってことかな？マルコヴィッチの穴を思い出した。\n セレブ界への皮肉ってことかな？マルコヴィッチの穴を思い出した。 ",
      "難解でした！\n  ヒッチコックスタイルで、サスペンスの要素はでていました。ガーフィールドがまた違う味で楽しめました。エロくグロくは、定番だな。信仰宗教的なカルト風もアメリカやな。 ",
      "アンダー ザ スリープオーバー\n アンドリュー ガーフィールドが孤軍奮闘するも興味が持続しない。とんでもなくどうでもいい話。撮りたいものを好きに撮れても次は無いのでは、、監督は猛省して今度は面白い映画を。 ",
      "LAを舞台にしたお姫様を救うRPG\n  主人公サムは隣のアパートに住むサラに恋をするが、彼女との距離を縮めたと思った矢先、サラは忽然といなくなる。部屋の壁に書いた謎のサインだけを残して…。サムはサラを探し始めるが、舞台となっている街シルバーレイクでは、セレブの失踪や、犬殺しなど不気味な事件が起きていた…本作にはテレビゲーム「ゼルダの伝説」が登場する。そう、この映画はまるでLAを舞台にしたファンタジーRPGのようだ。ひとつの謎が解けると次の謎が表れる。だからサムはお姫様救出の旅に出かけるゲームの主人公だ。出てくる謎は陰謀やカルトを思わせる不気味なものばかりである。ここから、かつてこの地で起きたシャロン・テート事件（カルト教団が女優シャロン・テートを惨殺した事件）を思い出させるし、また序盤に上半身と下半身が引き裂かれた死体が登場するが、これはLA で女優の卵がそのような殺され方をした「ブラック・ダリア事件」からの引用だ。この不気味さはジェイムズ・エルロイの小説LA四部作のようだし（「ブラック・ダリア」という小説もある）、謎を追うプロセスは村上春樹の小説のようでもある（「羊をめぐる冒険」、「世界の終わりとハードボイルド・ワンダーランド」など）。物語の冒頭、夜道を歩くサムの目の前に、リスが上から落ちてきて死ぬ場面がある。高い木に登っていたと思ったら、あっという間に落ちて、死ぬ…これはまるで、浮き沈みの激しいショービジネスの世界を象徴しているかのようだ。そう、舞台となっている街シルバーレイクはハリウッドに近い。それゆえ、サムが迷い込むのは、ショービズの迷宮だ。本作は以下のような新旧の映画からの引用を重ね、観る者をショービズの迷宮に誘う。・サムは自宅のバルコニーから双眼鏡で向かいの家やプールの女性を覗くが、これはヒッチコックの「裏窓」から。中盤、墓場のシーンではヒッチコックの墓が登場する・映画「百万長者と結婚する方法（マリリン・モンローら主演）」が流れるが、この映画の男1人に女3人という構成は、謎のカギとなる音楽バンド「イエスとドラキュラの花嫁たち」や、ラスト近くに登場するカルトの人たちと同じ・サムを演じるアンドリュー・ガーフィールドは「アメイジング」のほうの「スパイダーマン」の主演。子供のいたずらで手に接着剤を付けてしまったサムは、自宅にあったアメコミ誌が手に貼り付いてしまうが、これはスパイダーマンのオマージュそしてサムは、このショービズRPGのラスボスとして、あらゆるポピュラー音楽を作ってきたという“ソングライター”に出会うのだ。ショービジネスは人気商売。売れればいいが、売れなければ残酷に見捨てられる。そうしたモノの見方は「ラ・ラ・ランド」によく似ているし、本作には「ラ・ラ・ランド」にも登場するグリフィス天文台が出てくる。そう、この街には成功を夢見る人たちが集まってくるが、実際に売れるのはほんの一握りだ。映画だけでは食べていけないからとデリヘル嬢をする若い女優が登場するし、サムが出会ったシルバーレイクの謎を追う研究家は「この街には売れなかった俳優の呪いがかかっている」と言う。そう思えば、（湖の）シルバーレイクには、売れずに消えていった者たちの無念が沈んでいるように思えてくる。そのシルバーレイク湖の周辺は小高い丘に囲まれており、丘の上には成功者たちの住む邸宅が並ぶ。成功者たちは上から、常にその湖を見下ろしているのだ。この構図をそっくりそのまま写してあるのがサムがサラを初めて見るアパートのプール。低層の瀟洒な建物にプールが囲まれている感じはシルバーレイク湖そっくりである。サムが初めてオナニーしたという雑誌「プレイボーイ」が登場する。プールの中の美女が表紙になっている。サムはサラとのプールでのセックスに憧れる。終盤、違う女性とだが同じようなシチュエーションがシルバーレイク湖で訪れる。ところが相手の女性は死んでしまうのだ。彼女は、その「プレイボーイ」の表紙と同じイメージで湖の底に沈んでいく。そしてラスト、ついにサムはサラを見つけ出すことが出来たのだが、“お姫様”を救うことはできなかった。そう、テレビゲームと同様、モニターの向こうにいるお姫様を“本当に”救うことは出来ないのだ。映画の最後で、サムはあれほど追いかけたサラを諦め、別の女性を選ぶ。この街の闇を知ったから安全な現実を選んだのか、そしてそれは敗北か妥協か。その判断は観る者に委ねられる。さて。上記のごとく、この映画について書きたく（語りたく）なることはたくさんある。でも、このことと面白いと感じたかどうかは、また別のことだ。もちろん、面白い映画を観たとき、人は誰かに語りたくなるもの。しかし、本作について語りたくなるのは、作中にこれでもかと映画や音楽、ゲームなどの引用がペダンチックに詰め込まれているからだ。本作では、それらの“詰め物”が、モノで溢れかえった現代カルチャーの爛熟と頽廃を表しており、そこへの愛と食傷がないまぜになったメッセージは悪くはないと思う。ただ、これとて目新しいものではないし、この映画がおこなった表現が、そのメッセージと噛み合っているとも感じられなかった。例えば、ソングライター。映画が、神のごときメロディメイカーを批判的に描くならば、それは自分殺しではないのか？そして、彼を殺してしまったのは神殺しにほかならない。明日からサムは、どんな音楽を聴くのだろうか。そう思えばラスト、サムは自分の部屋を出て、向かいの女の部屋に移る。いままで、どんな冒険をしたって、必ず帰った部屋を離れて。つまり、ゲームオーバーになったわけではなく、RPGの主人公は自ら冒険をやめてしまったのだ。結局のところ、僕はそういう冒険譚を好まない、ということだろう。ルーカスやスピルバーグの見せてくれる冒険を、僕は愛するから。 ",
      "無職男の悪夢\n 働かずブラブラしてたらえらい目にあった男の話。全体的に中途半端で映像美がという訳でもない。じゃあつまらないのか？と言われると何か小ネタが面白いんだよなぁ。あのソングライターとかデタラメ過ぎて笑った。 ",
      "ミステリーというかサスペンスというか、リンチ風\n アンドリュー・ガーフィールド演じるハリウッドの高級マンションに住む自堕落なアラサー青年が、一目惚れした同じマンションの女の子を捜す話。なんだけど、ベースはテレビゲームやコミックやロックなどのサブカルで、説明のつかないシュールなシーンが多く、思ったよりふざけた感じ。半袖Ｔシャツ姿のオーラのないアンドリュー・ガーフィールドもいい。 ",
      "こんな映画を待っていた！\n すごく気になっていた｢アンダー・ザ・シルバーレイク｣を観た。冒頭からヒッチコックへのオマージュが満載なのだが、裏窓に引き続き主人公が外に出たらいきなり｢めまい効果｣でちょっと嬉しかった。惹句が「ネオノワール・サスペンス」というのだが、ノワールの意味は犯罪系ではなく、とことん虚無・退廃系で平たく言えばアート系。ここしばらくこんな作品にお目にかかったことがなく、若い頃に見た映画ってこうだったよなあ〜という懐かしさが込み上げてきて・・ベルトリッチやヴィスコンティやゴダールとか。（一番近いのがフェリーニの｢甘い生活｣）わけがわからんけど決して｢つまらない｣と言うことが許されない・・久々にそんな映画に浸る幸福を感じた。と言っても失踪した彼女を探して身近な所に潜む暗号を解き明かしていく・・と言うミステリー部分がしっかりしているのでひと時も飽きさせないサービス精神満載の140分！途中から主人公の妄想というか夢の中へ引きずり込まれているのは間違いない。何故ならお屋敷や他人の家へ忍び込む時に、必ずいい具合に「踏み台」が用意されているのだから！（笑） ",
      "感染に気をつけて！\n 久しぶりに取り扱い注意の病原体に花園神社の近くで遭遇しました。いつ生まれたのか誰も自覚がない80年代に六本木の某映画館に行くと感染すると言われたあの恐ろしいウイルス〔代表的なウイルス→言いたい事はわからないでもないが伝え方が自由すぎてよくわからないでもこれを面白いと言っておけば僕も私もシネフィルだ出血熱〕〔自称シネフィルに空気感染免疫不全疾患〕などがまた猛威を振るう前兆かもしれない。謎のitの正体を追い掛ける作品なのか？リンチ風、チャイナタウンにロングなグッドバイなど伝え方が自由過ぎて危ない危ない。パルナサスや沈黙など意識高い系作品が好きな？ガーフィールド、DRMには定期的に警戒を続けていくスタンスが重要です。家に帰ったら必ず手洗い、うがいをしましょう。どんな作品をコップに入れてうがいをすれば良いかって？ワクチンもばら撒いてます、、ho-ho-ho ",
      "なんとも言えない\n 観賞後感が余韻で残る作品。スッキリしないのが返って良いのだと自分で納得。アンドリュー君の破茶滅茶ぶりは見もの。 ",
      "陰謀論好きには魅力的な映画？私には、「マグノリア」以来の難問作品\n 正直な話、私にはこう言う映画は全く理解不能です。こう言う作品をオタク映画と呼ぶのかは知らないけれど、完全に理解不能でした。確かに、私達が日頃目にするメディアの情報にも隠された裏のメッセージが存在していると言うのは理解出来るし、少なからずこの世の中には、その手の隠されたメッセージを解読する事に快感を覚える陰謀論者が大勢いるのも確かな事だ。しかし、私が思うに陰謀論者とは結局暇を持て余した、退屈なセレブ達が嵌りそうな事ではないのだろうか？と言うのは少々乱暴かな？日々の生活に追われて厳しい生活を余儀なく送る大方の一般庶民には、こんな陰謀論に嵌っている暇など無い。或いはある種の精神疾患でもない限り、こんな事を真剣に考えて謎解きに乗り出すバカな野郎がいるなら、観てみたいものだ。本作の主人公サムをもしも、アンディー・ガーフィールドが演じていなかったら、観る事も無かった作品だと思う。彼の近作「ブレス」と本作とのギャップが余りにも大き過ぎるのだが、確かにアンディーの魅力で本作は見終える事が可能となったと思う。延々と続く幻覚にも似た世界感を飽きさせる事無く魅せられたのは彼の存在をおいて他には無いだろう。もしもあなたがこの世界を共有出来る理解者なら、本作は充分に楽しめるものだと思う。何だか、「華麗なるギャツビー」に描かれているような人種だろうと思うのだが違うのだろうか？ ",
      "自分には難しかった\n うーんこの作品の善し悪しを判断できるほどまだ映画を知らないんだろうなぁという印象。GAGAのRTに影響されて凄いらしい！と見にいったけど、それこそ情報操作か？と。笑駄作だとは思わなかったけど、この作品を味わえるほど目は肥えてないな。慣れてないからいちいちサスペンス要素のあるシーンでビビっちゃうし、本作の狙いはそこじゃないよなと感じながらハラハラしてました。アメリカンスリープオーバー見ておいてよかった、とは思えました。 ",
      "つまらない\n カメラワークは面白いところもあったが、思わせぶりな展開でなんといっても長すぎる。決着はちょっと面白かったけど、過程が楽しめなかった… ",
      "正直よく分からない\n よく分からなくて眠かった映画を理解しようとして、理解した途端、手のひらを返して評価する現象。僕にとっては例えばそれが「2001年宇宙の旅」だった。理解し難い雰囲気映画も、理解しようと思わさせることができれば映画に魅力があったということだろう。アンダーザシルバーレイクには、2001年〜にあったそれがなかった。理解できなかったけど、理解しなくていい。そんなに引かれなかったや。そういう映画。 ",
      "知識があった方が楽しめる。\n 賛否両論だけど、映画や音楽、ポップカルチャーの知識がある人の方が楽しめたのでは？ソングライターのくだりはとてもワクワクした。あのピアノアレンジだけサントラで欲しい。劇中のバンドも、なかなかダサかっこいい音楽だった。個人的にはいろんな映画の要素が入ってるのも「あ、あれね！」とニヤリとできるところだし、勉強になった。もっと詳細を知りたくてパンフレット買ったら、「ホーボーサイン」の一覧まで付いてて、なかなか読み応えのあるパンフレットだった。ちょっとスピリチュアル要素が入っていたり、ホラーだったりバイオレンスだったり、ご都合主義の力技だったりしたけど、興味が尽きることなく楽しめた。フクロウのキスがシュールで怖かった。全裸であのウォーキング...。そして、フツーはニンテンドーパワーマガジンは家に常備してない。 ",
      "最近多い？オタク頑張れムービー（エロとグロ有り）\n おもろかったー！LAに実在する街を舞台に、アンドリューガーフィールド扮するニート&オタクが、一目惚れした女の子が失踪する所から、ストーリーが始まる。最近流行りの（？）オタク頑張れムービー。で、ストーリーは主人公が「彼女の真相は、この街にまつわる都市伝説や、陰謀論が関係あるのではないか！？」と言う結論に辿り着き捜索開始。バカバカしいけど満更でもない感じで話が進みます。シルバーレイクは、元々、まだ食えない駆け出しの俳優、女優さんや、アーティスト、クリエーター達がルームシェアしたり、パーティーしたりしていたハッピーな街だったそうな。（今は地価の高騰でオシャレ新興住宅地に）なので、劇中そんな街に居そうな変な人がいっぱい出てきて、頻繁にパーティーをしています。（超楽しそう。）後、ハリウッドスターが葬られている墓地で自作映画の上映会とか。（これは実際やってるらしい）結構、そんなハッピーな人達の生活シーンみたいなを見るだけでも楽しい作品。話の核心である都市伝説や陰謀論を同人誌やゼルダの伝説の地図などを用いて説いていく所も、怖いけど笑っちゃうし、見ているうちに映像に映る全てが記号なのでは？と勘ぐってくる。後、日本映画では中々観れないグロ描写、エロ描写があるのもテンションが上がる。主演のアンドリューガーフィールドは、#ソーシャルネットワーク 「沈黙」、「ハクソーリッジ 」でお馴染み。ナヨっとして、頼りない感じを演じさせたら右に出るものなし！ ",
      "よくわからん\n よくわからん ",
      "犬殺しには気をつけろ\n  冒頭から不穏な空気が漂う、ロスの華やかさと影のコントラストの異様さをスクリーンに映し続けながらストーリーは進んでいく。特徴的な主人公の死んだ目とあまり手を動かさない走り方。特徴的なアメリカの“ヲタク”要素を盛り込みながら、しかしステレオタイプに陥らないギリギリの線で、この謎解きディティクティヴサスペンスが繰広げられていく。正直、画角に映る全てが何かの暗号やフリの様相を呈していて、鑑賞して大変疲れるのだが、それも又好事家にとっては面白いのだろう。そこの所はアメリカ人だから日本みたいに引っ込み思案ではなく、グイグイ積極的に事件にも女にも切り込んでいく姿は映画とは言え、“らしい”と納得させられる。陰謀論、妄想癖、強引な辻褄合せ、世界観、そしてこんな筈じゃなかった人生に対しての責任転嫁みたいな、まぁ中二病爆発といったプロットであり、そして、『月刊ムー』張りの、オチはエジプトのファラオ的、地下での死ぬまでの生活が行なわれていたというオチは、頭がどうかしている帰着かもしれないが、しかしその真相を突き止めたときの主人公の顔がオープニングと違い、目が生き生きとしていたのはその成長を表現している、テーマのシッカリした内容であったと思う冒険譚であった。ソングライターの家に行き、この世のヒット曲を全て創り出した老人の頭を、ニルヴァーナのカート・コバーンのギターで凹ます表現はグロいがしかしそれ程の世界観の逆転を表現するというオーバーリアクションｊとしてまた、“ヲタク”の心情としてはベストなのではないかと思う。多分、今作品、もしかして、続きというか、シリーズ化できることも狙っているのかもしれない。ラスト前で、今までずっと覗いていただけの上半身裸の中年女性を抱くことで、人生の酸いも甘いも体験した男は、その推理力も相俟ってロサンジェルスで探偵を生業にして、非日常的な世界で起こる事件を得意の“ヲタク”力で解決していく、コナン的なプロットで考えられているのでは？という、これもまた妄想癖の一種かｗ　誰かから◆◆のマークを落書きされそうだなｗ ",
      "ジャンル分けできない\n サスペンスというよりシュールなコメディという印象。でも、なんだかそれもちょっと違うような気がします。とにかく詰め込みすぎて、わたしには何が何だかよく分かりませんでした。前半は物語があっちこっちに展開して、どういう結末になるのかワクワクしていました。しかし2時間経ったあたりでも大きな展開はなく、あれ？という感じに。結局そのまま150分が経ち、最後まで腑に落ちませんでした。イットフォローズが好きだったので期待して観に行きましたが、好みではなかったです。この映画、意味を考えた方が負けなのかも.....？音楽とカメラワークは星4つです。 ",
      "パンドラの箱、開けちゃってんだよね\n よく分からない、という前提で観た為か案外楽しめた。一本の細い線でかろうじて繋がった小さなエピソードが羅列されているような映画。あっちこっちに話が進み、予測不能で展開が読めないので観ていて全く飽きなかった。犬殺し、サラと富豪の失踪、ヒット曲に隠された暗号、サブリミナル効果、キーワードだけでだいぶワクワクする出来事を紐解いていく過程が謎解きアドベンチャーのようで楽しい。それぞれのパートに少しずつ散ったヒントをサムと一緒に拾い集めて、やっと辿り着いた場所の仄かな残酷さと恐ろしさになんだか切なくなる。老人ソングライターのパートが好き。どこかで聞いたことのあるメロディが次々と出てきて、段々と不快な気持ちになってくる。特に思い入れのある曲でないけれど。サムが下すあの締め方もショッキングで好き。現代の社会への風刺がかなりストレートに痛烈に効いている。飛躍して都市伝説みたいになっていて。個人的に陰謀説な話はそんなに好きじゃないけど、意識しないでも操られているのは真実かも、と思った。逃れられないから今生きることを楽しむことしか出来ない。細かく解釈するのは苦手だけど、観たまんまで受け取っても問題なさげな作品だと思う。登場人物のファッションやビジュアルを含め、映像がとても綺麗でお気に入りのショットがたくさんある。前髪上げた途端にアンドリュー・ガーフィールド感が増すところが好き。イエスと花嫁の曲も好き。 ",
      "難しいお話\n 正直言って支離滅裂でよくわからなかった。よくわからなさを楽しめる人にオススメです。いわゆる、そういうアート系の映画。映像と、セリフが独特。 ",
      "傑作！バカを釣るためのメシウマ映画。\n めちゃくちゃな映画だった。よく分からん。、、、が、そこが良い！と言わないと負けた気がする笑。 一級品の映像と音楽の中で、めちゃくちゃな映画を観せられる。すると、本当に頭がクラクラしてくる。その快楽は味わえた。 劇中に「ヒッチコック」という名前が書かれた石板(あれは墓石なのか？)が出てくるので、ヒッチコックへのオマージュがあるっぽい。 、、、という、極めて説明が難しい映画。観て感じろ！と言うしかない笑。しかし、何もかも謎の空っぽの映画かというとそうでもなくて、映画監督の作家性はちゃんとあった。映画、音楽、芸術、ゲームとか、所謂サブカルは虚構に過ぎないのに、そんなもんに群がって、解釈を一生懸命やって、一喜一憂して、お前ら現実の世界では何もしてねーじゃんwwwバカじゃねーの笑？という、メッセージ性は明確に受け取れた。解釈の難しい映画をあえて提示し、「ほらわかんないでしょ？笑。」と言っておきながら、「実はこんな下らないオチでした！！！お前らの人生の貴重な時間を無駄にできてメシウマーwww」というサマは中々痛快だった。この映画を真面目に解釈しようとした時点で、映画監督の術中にハマっているというwww。正にアリ地獄のような映画だ。こういうのを「メタ映画」というけれど、この映画は、極めてストレートなメタ映画だと言える。この映画を撮った監督は、売れない時代が長かったから、観客とか業界関係者に対する憎しみが積もってるんだろうな。この映画のしてやられた！感が半端なく気持ち良い。正にダーク版LaLaLand。映画の構造としては、スターシップトゥルーパーズだわ笑。サブカルが巨大産業になっている現代社会において、中々的確な点を突いていて、これは快作！だった。個人的には。見事にぶち壊してくれた。自分のようなサブカル被れを批判しているのは明確だけど、ここまでしてくれたら、逆に気持ちイイわ。 ",
      "使徒\n  どおにも無軌道な作品というか…さっぱり分からん。色々伝えたい事はあるんだろうが、それを読み解いてやるほど俺は親切な客ではない。社会的に底辺な男が主人公。その彼を肯定していくような形で話しは進む。次のステージとでも言うのだろうか？今、目の前にある常識は植え付けられたもので真理ではない。みたいな事なのだろうか？世界をコントロールしている存在みたいなものが居て、選ばれた民なのか特別な人なのか、それらの人には啓示があって導かれたりするようなのだが、その存在は出てはこない。そんな宇宙の摂理みたいなものに傾倒していく、ただの青年を好演していたのは流石とも思うのだが…いかんせん、この作品を良しとするには、俺は俗世間に揉まれすぎてるようだ。詰まるところ…勝手にやってろと思う。崇高な志があるのだろうが、どおにも大きなお世話で…イかれた大人達の自己満足のようで、気持ち悪いったらありゃしない。俺には無駄な時間でした。ただ、ちょっと音楽と照明がレトロな雰囲気で…音楽は耳障りではあったのだけど、照明の感じは、現代でありながらも時間軸がズレてるような感じもあり楽しかった。後はイマジネーションが欠落していく程の情報量が蔓延している事を知った。放置された土管の奥に冒険が待ってない事が周知の事実である事に寂しさは感じる。その廃れていく妄想力へのエールとか、暴かれていく世界への反抗とも思えば、まあ、悪くはない。 ",
      "世界は支配者による暗号に満ちている🔷🔷\n 映画の街LAのオタク青年の幻覚的な数日。ビジュアル、音楽、ファッション、ストーリーのセンス含めすごく面白く好みでしたが、何をどう説明したら良いのやら？#マルホランド・ドライブ #ローズマリーの赤ちゃん #アクエリアス #不思議の国のアリス #2001年宇宙の旅 #アイズ・ワイド・シャット #HOLLYWOOD #ニンテンドー #都市伝説難解であるものの、アンドリュー・ガーフィールドのキュートなお尻とダサいパジャマ姿に最後まで楽しめましたw前作の「イット・フォローズ」とは一味違う奇想天外な作品でしたが、やはりセンスは抜群。 ",
      "犬は？\n とうとうオリジナルでトマスピンチョンの世界観を映像化できる猛者達が現れた。「インヒアレントヴァイス」の方が巧くまとめすぎて若干ピンチョンぽくないなーっとおもったし、これは、荒くしたけど映画としてちょっと荒くし過ぎなのかな‥‥‥微妙な編集なのか‥‥どちらにしろ高い高い制作技術の話だと。 ",
      "ぶっとび こじらせ 冒険活劇\n  うだつの上がらないにいちゃんが現実逃避のように陰謀論に飲み込まれていった結果たどり着いた答えは そもそも陰謀があろうがなかろうが、俺の生き方は俺が決めるしかないのだ という境地だった…というお話と無理やり要約できなくもないが、何しろたどり着くまでの道中のくらっくらするような展開のつるべ打ちがこの映画の最大の魅力パズルのピースは着実に集まっているぞ！ というテンションで話はキチンと前進していくんだけど、いつまでたってもパズルが完成した時の絵柄の予想がつかない というのも、発生する事一つ一つが次に起こる事態に飲み込まれるように煙に巻かれて終わるのでえ？ さっき君殺されそうだったけどその件はどーしたといった具合にもやーんとしたものが見終わっても残る 別に話運びが雑 とかではなく それがなんだかもやーんと心地いいというか 忘れられない映画だったしかしアンドリューガーフィールドはこういう役やらせたら今ナンバーワンだな 見ててもイライラしてこないギリギリのラインのふにゃふにゃぶりが光っていた ",
      "ポップカルチャーの背後にあるもの\n 世の中にはいつの時代もポップカルチャーが蔓延っていたが、陰謀論などの「その背後にあるもの」を見ようとしなくなったのは一体いつからだろうか。ヒットソングに隠された暗号、謎の連続殺「犬」事件、有名市長の謎の失踪、、、これらが全て繋がっているとしたら？このような考えは何故失われていった？SNSによる匿名の人間たちによる淘汰？ロバート・ヴェンチューリはディズニー以上に人に望まれる建築を建てた者はいない、と語る。ある意味それは正しい。ディズニーワールドはポップカルチャーの集大成のようなものだ。しかし、ファンタジーが溢れる表向きの構造に対して、その下部構造の存在に注目する人間がどれだけいるだろうか。すなわち、我々が楽しく遊んでいる裏側には、上下水道の配管や、電気設備、またスタッフのバックヤードなどが存在し、ファンタジーを下から支えている。下部構造なしでは上部構造はありえない。下部構造のみでも退屈であるから、これらは相互補完的な関係にあると言える。この下部構造に対して無関心になりつつある現代人への問題提起としての本作と捉えてみてはどうだろうか。ポップカルチャーが蔓延るその背後には、何かが動いているという認識。何にでもお金がかかるようになってしまった消費の都市。消費の背後には必ず生産があるという事。この世の中の構造基盤を見えずして、進歩はあり得ないのではないか？いや、そもそもポップカルチャーが必要とされるような退屈な世の中が問題なのか？サムは見つけた。ポップカルチャーの背後に蠢く何かを。仮にそれがクスリによる幻覚だとしても、例え奇跡の発見と思われた事が何でもないモノだったとしても、無関心よりは遥かにマシなのである。映画鑑賞もそうだ。映画の背後にあるものは何か？そう疑ってみる事が必要なのだろう。 ",
      "薄い\n 極めてビデオゲーム的な感覚で不条理な謎解きを通じてハリウッドの闇に迫る…というものだが、リンチ的な豊饒さも当のビデオゲーム的な狂気もなく。退屈はしないけど、何かを読み取ろうとしても深遠なメッセージなどもほぼ皆無で、無駄に肩が凝るばかり。シークエンスごとのイメージが自分に合う／合わないを感じながら観るのが正しい観かたか。いくつか心地よいものはあった。先達へのオマージュや引用、細かなガジェットへの気づきなどで全体が楽しめるなら。 ",
      "ダメでした\n 個人的にダメでした。眠くて眠くて途中寝落ちしました。。落ちもこれなのかと肩透かしでした。時間も長いし、久しぶりに最悪の作品。 ",
      "こういう意味不明な映画が見たかった！\n 本作のような難解な映画は鑑賞中、その異様な雰囲気によく分からなくとも魅せられ、そのカオスにどっぷりと浸れる。鑑賞後も、それぞれのシーンの意味や象徴するものをあれこれと考えて楽しむことができる。このような映画の最高峰として自分は『複製された男』を挙げる。本作、『アユダーザシルバーレイク』は複製された男に次ぐ、自分の中では2番目に好きなこういう類の映画だった。LAの綺麗な街並みと夜景、その裏に隠された冒険心がくすぐられる謎解きゲーム(しかも超難しい)。純粋に楽しい。主人公サム目線で謎解きをし、サム目線でその手がかりを追って冒険できるため、アトラクションに乗っている気になる。また、自分を取り巻くものの“裏の顔”が主題となっており、自分が生きて行く中で触れ合ってきた数々の音楽の裏に隠された真実をはじめとして衝撃の数々が主人公を襲うという主軸が一貫されているのはこのような映画をより楽しくさせている。本作の監督、ロバートデイヴィッドミッチェル監督の『アメリカンスリープオーバー』は本作においてとてつもなく重要な役割を果たし、もっと言ってしまえば本作はすでにユニバース化されてしまっている。『アメリカンスリープオーバー』は是非本作と併せて鑑賞してほしい。 ",
      "おされ映画\n 意味不明のおされ映画はこの歳では辛い、睡魔との戦い、昔のおされに気を使ってた頃なら、一応良かったと言うかも、わかんないけど… ",
      "現実に抗いたい\n 様々な映画や音楽の引用やオマージュなどは自分には難解でしたが、ストーリーや印象的な映像に色々と解釈を考えさせられる作品でした。映画や音楽の元ネタの知識があれば、もっと楽しめたのかと思います。挫折感や無力感に苛まれる現実に抗いたい若者の物語としては、奇妙な謎解きやグロテスクな悪夢、シニカルなユーモアなどが絡み合い、楽しめました。いかにもなサスペンス効果音は妙な滑稽さもあり、作品全体がサスペンス映画のパロディというか、ブラックコメディかもとも感じました。アンドリュー・ガーフィールドの演技も、クズで滑稽ながら夢破れた若者の憂いも滲ませ、良かったと思います。 ",
      "タイトルなし\n 何度もうとうと...長かった。 ",
      "白昼夢？それとも...\n ロサンゼルス・ハリウッドのお膝元、芸術家などが多く集まり時代の最先端を行く町と言われるシルバーレイクに住む青年サムが主人公。折角知り合ったばかりなのに突然行方を眩ました隣人の美女の行方を探し求めるサスペンス作品。他の評者も書いておられますが、兎に角分かりづらい。サムが町中を探し回る中で出喰わす出来事の一つ一つは脈絡が無いだけでなく、現実の話とは思えないものもあり、観る者を混乱させます。尤も、元々都市伝説に興味があるサムにとっては、それらが逆に彼女の失踪に何かの陰謀が関わっていると疑う材料になっているようで、少しサイキックな作品のようにも感じられます。ひょっとしたら、ラ・ラ・ランドがロサンゼルスのサクセスストーリーを描いたものだとすれば、これは、成功から縁遠く、結局競争社会の中で埋没してしまった残念な人たちを描いた作品なのかも知れません。家賃の取り立てに来られるところでは一瞬現実に引き戻されるものの、それ以外の時間帯は、白昼夢か妄想か分かりませんが、何れにせよ浮世離れしたサムの空想の中の出来事だったような...　一度の鑑賞だけでは、ストーリーの辻褄合わせが上手く行かず、このような思案に耽ってしまうこと必定なのですが、案外それこそが監督の狙いだったのかも知れません。何れにせよ、訳が分からない割には、妙に目が離せなくなる変な作品でありました。 ",
      "感覚的な感じ\n  まあ、こういう奇抜な感じの作品にありがちですが、すごく感覚的な感じで、見る人によって感想が違うのかなあ？と感じました。ガーフィールドにスパイダーマンの本を持たせて、手にくっついた様に見せる部分とか遊びの部分もあって、クスっっとしました。 ",
      "とても良かった\n ストーリーが進むに連れ、作者の心情吐露か？と思われるシーンが現れるのだが、妄想と現実が激しく行き交う映像の中で、そこだけ結構ストレートな表現になっていて、強く胸を打たれた。話を転がしていくのが全て女性。女優が皆退廃的で美しくて、とても良かった。一方主人公以外の男は皆、主人公の写し鏡の如きダメ人間揃いで、誰一人登場人物として機能していない。そこが面白かった。 ",
      "0点\n 面白くねー！プータローが家賃滞納でアパートを追い出される話。女の子が失踪…どんなサスペンスが隠されているかと思いきや、陳腐なカルト。稀に見る時間と金の無駄！ ",
      "わけわからんが…\n 正直意味不明でしたが最後まで興味をそそられる内容。ジャンルは違いますがパーティで女の子に話しかけるにはみたいに不思議な世界観で雰囲気で楽しめる作品でした。 ",
      "置いていかれた\n 正直に言って何が何やらさっぱり分からなかった。いやもう、単純に分からないのだ。ついていけない。面白いとは思うのだ。なんだか全てが嘘くさいし、あんな無茶な暗号あるかよと思うし、何かに取り憑かれたかのように夢中になって逃げているのは目の前にある現実。世界は分断されていて、見えないメッセージが飛び交っている。妄想？現実？...という映像と展開は目眩く感があり、映画であり、目を離せない。のだが全く物語についていけない。まず、割と予備知識がないと読み解けないシーンが多過ぎるのだ。ソングライターのシーンは曲が殆ど分からないせいで完全に置いてけぼりである。兎にも角にも、映画に置いていかれている感じがすごい。共有できない壁を感じた。熱狂的なファンを生みだすのは理解できるが、自分はそこに選ばれなかったんだなあ、という切なさが残る。アンドリュー・ガーフィールドは極めて良かったです。 ",
      "良く分からない\n 何もかも良く分からない映画でした。色々な要素を詰め込んでいるのですが、それが何を意味するのか良く分からない。最後どういう完結を描いたのかも良く分からない。最終的に面白かったのかつまんなかったのかさえも上手く評価できません笑ままあ鑑賞中は引き込まれていたのは事実ですわ ",
      "大人になっても厨二病\n デートで選んじゃダメですよ。裸とエロが多いです。ホームレスを毛嫌いしている割に、お前こそ何やってんの？という感じの主人公Sam。今心配すべきは家賃滞納でしょ…という彼が、ハリウッドの都市伝説みたいな世界にのめり込み、可愛い女の子の行方を捜す話。この世に意味を見出せてるかい？地に足つけて生きてるかい？どんなに社会に反抗しても(”Rebel Without a Cause”)、金持ちだろうが貧乏人だろうが「重力」には逆らえない。ゲームオーバーかゲームクリアか。この世で何をやろうと最終的に向かう所は皆同じ…。多分その辺りをテーマにして、著名人や名曲を絡めてくるのですが、とにかく長い…(-_-)。A. Garfield、真面目な役ばかりが続いて、こんな役もやりたかったのかな〜？(^ ^)久しぶりに映画館でハズレを観たなと思いました(>_<)。ごめんなさい。“Smells Like Teen Spirit”.....その臭いはスカンクだったのか？！？！ ",
      "キレイで特徴的な映像のみ\n 映像が非常にキレイで、独特な構図やカット割り・カメラ展開に引き込まれ、過剰な音楽とともに、これこそ映画だと大きな期待を持ち続けながら画面を見つめていたけれど、正直、中身は全く分からない、というか意味不明。単にスタイリッシュな映像の連なりで終わったという感想で、見終わって記憶にあるものがあまりない。無意識のうちに、醜悪な映像を忘れようとしている自分がいる。安直な性描写や暴力表現がちょっと…内容があるように思えなかったので、いたずらに刺激的な映像を羅列していうに過ぎないと感じてしまう、それも１４０分間もの長時間…謎めいていて刺激的な映像を求めるには最高の作品かもしれないけれど、自分にとってはやや嫌な作品だった。 ",
      "カルトなやおい\n 映像や音楽のセンスは抜群。内容はないと言えばないが、見終わった後に不愉快なテーマがジワリ。娯楽サスペンスではないので、悪夢を楽しみたい人、例えば「マルホランド・ドライブ」がイケる人にはオススメします。 ",
      "不思議な感覚だった\n なんとも不思議な感覚の映画だった。不気味だけど哲学的。卑猥だけどいやらしくない。ぶっ飛んでいるけど至って純粋。ドラッキーでサイケな映像だけど美しい。同じアパートに住んでいた犬好きでエロチックな美人に恋をしたけど、突然その彼女がいなくなり、必死で探し回るというストーリー。登場する人物は、悪い人じゃなっけどみんなどこか変人ばかり。ポップカルチャーにどっぷり浸っているハイウッド近くのこの地域、世界は暗号ばかりで、謎に包まれている、としている。一部の上層部に都合のいいように社会はできている、となっている。病的な街で、何を信じるか。とにかく彼女に会いたい。「ハクソー・リッジ」で見たアンドリュー・ガーフィールドの演技に引き込まれた。この映画、どう見るか、賛否分かれそう。デビット・ロバート。ミッチェル監督の言動に興味がわく。 ",
      "映像と音楽は良いです。\n かなり古い映画を観たようなカメラワーク、音楽、色合いは自分好みの作品。監督をはじめ、カメラマンや照明、音響さんの拘りが感じられました。特に光の使い方が綺麗で印象に残ります。予告編で観た限りでは謎解き系の作品だと思ってたいましたが、ホラーやサスペンスの方が強調されていてぶっちゃけ怖かったです。エンディングがどうなるのか予想がつきませんが終盤から宗教の匂いがしてきて自分的には残念なラストでした( ´∀`) ",
      "ガロからのグリム童話\n オシャレ映画。カフェとかで流れてると、勝手に胸熱になってカフェのファンがつく感じの映画。ガロに乗ってた作品たちを彷彿とさせる序盤からの、後半はグリム童話。色やファッションも映像も曲もいい。足りないのは？？ ",
      "犬殺し\n ロサンゼルスのシルバーレイクに住む主人公が隣人に恋をしたが、知り合った翌日に彼女が失踪し行方を追う話。夢と現実が一緒くたになった妄想ファンタジーという感じでサスペンスでもスリラーでもない。オマージュや コミカルな描写等も多々あり序盤はそこそこ面白いかと思ったけれど、安っぽい風刺とか皮肉とかぶっ壊してます感が鬱陶しく感じるし、暗号だ謎解きだっていっても何でもありで何だこれ？状態。自分には合わなかった。 ",
      "アンダー・ザ・シルバーレイク\n 2018年88本目の劇場鑑賞。セレブやアーティストが暮らすロサンジェルスの“シルバーレイク”を舞台に、突然消えた美女の行方を追うオタク青年が、次々と現われる謎に挑んでいく中で、次第に街の背後にうごめく得体の知れない陰謀が浮かび上がってくるさまを、スタイリッシュかつ幻想的な筆致で描き出す。デヴィッド・ロバート・ミッチェル監督の魅力的で幻想的な映像と斬新なアイディアで観衆を魅惑の世界へといざなってくれる。本作は様々な映画から引用しながら作られているが、映画のみならず音楽やビデオゲームまで取り込んでいる。冒頭で突然上から落ちてきたリスの死から、失踪した美女サラの行方を追う展開、“犬殺し”や“フクロウのキス”が出てくるホラー要素、曲に隠された暗号、サブリミナルの存在、何がなんだかよく分らない内容だが、まったくつまらないという感じではない映画だった。残虐描写、おっぱい、ガーフィールドのおしりなど見所もあります。 ",
      "解釈は人それぞれに\n 正直、まともに予備知識を入れずに観に行ったがそれが良かったのかどハマりした。要所要所で出てくるフレーズや小物は現代なのに、どこか古くさい感じを漂わせた作品。解釈は人それぞれに任せているのもまたいい。時計じかけのオレンジを始めてみた時のような衝撃を受けた。以下自分なりの解釈主人公の部屋のベランダから見えている景色や部屋にある物が、ストーリーとリンクしている所から実は、主人公は部屋から出ていないのではないか。マリオやゼルダはどちらも姫が出てくるからそれとサラをダブらせているのでは。花火はマリオのステージクリア後に上がる花火で。最後の方に出てくる富豪の老人がボスでそれを倒すことで姫を助け出す鍵が手に入り（サラのアンクレット）、ラストにつながっていく。鳥カゴの中の鳥は救いを求めている姫とダブらせていたが実は、それは自分だと分かり虚しくなった彼は魔女風のおばさんに抱かれることで、過去の自分と決別したのではないか。以上が全て妄想の副産物でこの物語にでてくる人物は文字通り一切存在せず、監督の夢でした。みたいな感じなのかなと。とにかく夏のアクション映画祭りに飽きた秋口にぴったりな作品だと感じた。 ",
      "イマジネーション溢れる傑作\n 待ちに待った「イット・フォローズ」のデビッド・ロバート・ミッチェル監督作。今作は謎に満ちた前作と違い起承転結がしっかりしており、ダークなイマジネーションに満ちた超傑作であった。観終わって少し経つが興奮さめやらない。サム（アンドリュー・ガーフィールド）は出会って間もなく失踪した謎の美女サラ（ライリー・キーオ）を追う。その追跡の過程で想像を絶する闇の世界に迷い込んで行く。140分の長尺ながら中身は濃厚でめちゃ充実している。サム自身が抱える恐れや闇もきっちりと描かれており、ミステリーとしてだけでなく人間ドラマとしても成立している。ダメ人間である自分自身に帰着する辛口のエンディングも何故か愛おしい。「大好きな作品」であり、堂々のベストワン候補だ。 ",
      "隠されたメッセージ\n 映像と音楽は60年代か70年代、ストーリーの展開は、古いロールプレーイングゲームのようで、アイテムを探し出したり、ナゾを解いたりしながら展開していく。僕たちの世界には、秘密結社のようなものがあって、陰謀や策略で大多数の人を操っている…というような、半ば信仰や妄想のようなものがあって、これは、そのアメリカのショービジネス版なのだろう。多くのヒット曲がたった一人の人間が作ったものだとか、そんな場面も滑稽だ。君は、そんなところに居て良いのか？自己啓発本のセリフのような問いが、サムからサラに向けられる。サラは、もうここから出られないから、ここで精一杯生きていくの、と答える。自分と自分の置かれた状況の中でもがくサムに向けられた、狭い世界から出られなくなったサラの言葉は、実は逆説的だ。自己啓発本を読みあさって、雁字搦めになった人の心は、実は不自由だったりするのだ。僕たちの世界は、フリーメーソンに操られている…と言った話を聞くことがある。古代エジプトのホルスの眼がチラッと映されるが、あれは、フリーメーソンの紋章の眼の元になったものだと言われている。そんなところからも、現代社会への皮肉が感じられて楽しい。ビッグデータや、個々人のSNSへのいいねや、オンラインショッピングの履歴で特定された情報が、それぞれの人に優先的に届き、「本当の」フェイクニュースには気付かず、個人の客観性が磨かれない世界こそ、実は背筋が寒くなる、恐ろしいものだといったメッセージもあるように思える映画だった。考えすぎだろうか。 ",
      "帰り道、誰かに話したくなる映画\n 全編に渡って、素直に理解するのが難しい作品。序章から、デート映画ではございません！とばかりの絵が連続w中盤にも大事故な絵作り。。ストーリーも、現実なのか、妄想なのか、見分けがつかなくなる展開数々。でも、シーンが美しく、名作、名曲にオマージュを捧げる展開にのめり込む一作になりました。 ",
      "何というか奇妙奇天烈摩訶不思議な感じ♬\n とても貴重で初めての映画体験でした。ですが非常に楽しかったです。鑑賞中はずっと「え？」「あー」「なるほど」「ん？」「まさか」「はあ？」の繰り返しで、最初から最後まで興味が持続しました。この訳の分からなさが強欲なハリウッドの映画業界って事なんだろうか？この監督、好きだわ。 ",
      "最高に面白かった\n このオチの意味するところが何なのか、最初のカフェのシーン以降、何がアレで何がアレなのか。絶妙な敢えての違和感演出もうまかったと思う。観た人と語り合いたい。もう一度観たい。 ",
      "つまらない\n まずフィルム・ノワールってこういうものじゃない。ひたすら観客に退屈と不快感を与え、カタルシスがない。サスペンスにもなってない。なので宣伝文句は詐欺に近い。せめてシュールなコメディと書いて。なら観なかったかも知らんし。まあ本当のシュールにもコメディにもなってないけど。話がどうでも良いから、映画にお詳しい人達のように、オマージュやレトリックを読み取る気にもなれない。例えば、批判対象の一つ、ネット社会にうんざりしてる話も今更だし、ハリウッド式映画産業への批判も新規性は無い。ポップ・カルチャーとやらも同じ。全部一人で作ってようがどうだろうが、じゃどうするの、どう思うのっていうのが全然見えなかった。主役がボソボソしゃべって気持ち悪いし、他の俳優もパッとしない。褒める所が見つからない映画も久々で、前作が素晴らしかっただけに、非常にがっかりした。一作目で当たって自意識過剰になったか、何か背負ってしまったのかな。 ",
      "テイストはコカコーラ的\n PTAのLAヴァイスよりピンチョンぽく、素材はリンチ的で、音楽ののっけ方がデ・パルマ的で、でも主題と主人公の関係が割と明るいのが現代的な気がした。楽しかった。 ",
      "スカンク臭〜。。\n 犬殺しにフクロウ女？暇過ぎてか？ストーカー並みに探偵みたいに探る潜る。A・ガーフィールドの70'sな古着スタイルに憎めないキャラと無駄な行動力などアナタの職業は？イタズラなガキどもを殴る殴る、ゲロや便器の中にはウ◯コをアップにギターで顔がグッチャグチャ！！笑っちゃうBackstreet BoysからJoan Jettに「Smells Like Teen Spirit」などなどデタラメな解釈がかなりのツボで本当だったら歴史的事件だ！？スッキリしたオチや謎の解決はほっといてこの世界観に浸れるか楽しめるかどうか。居心地が良かった筈が住み難くなり無意識に逃げるように下へ潜る潜るラストは熟女好き！？いや産まれたままでの原点回帰！？ ",
      "昔ならコレ系の映画は大好きだったんですが、いまいちなにも感じなかっ...\n 昔ならコレ系の映画は大好きだったんですが、いまいちなにも感じなかった。このシーンはこのメタファーだとかこの映画をサンプリングしてるだとか。アレックス風の顔ブン殴りカットは作り物感丸出しでぜんぜんショッキングじゃない。リンチ風不条理感も空回り。ボディスナッチャー、カートコバーン、任天堂、チャールズマンソンなどなどポップカルチャー批判をしたいのかなと。所詮はアートぶって深読みするけど全部金のために作られたものであってハリウッド映画なんかクソだってメッセージをうっすら感じましたが心には響かず。好きなシーンとか設定は何かしらあったので星3つ ",
      "今迄散々不条理な実験映画を見てきたが遊び心や芸術的、直感的に振り切...\n 今迄散々不条理な実験映画を見てきたが遊び心や芸術的、直感的に振り切れたものばかりだったがこの映画ほど意味のない実験に振り幅を注いだ映画もないなあと思ったが私の十代を映画化したらこんな理不尽とセックスと被害妄想だらけなんだろうなあ ",
      "ハリウッドのその薄っぺらさが好きなんだ！\n なんだろ。めちゃくちゃシュールで、わけわかんない映画だったけどそのわけわかんなさを楽しんだ映画だった！アンドリュー・ガーフィールド演じるサムは、隣人の美女 サラが、ある日突然いなくなったことに疑問を持ち始めるそして、現場に残された証拠からサラの行方を追い始める…タイトルにもあるシルバーレイクは、ハリウッドに隣接している場所でありサムがサラを追っていくと、ハリウッドの裏側が見えてくるで、この映画を見て感じたのは、デヴィッド・ロバート・ミッチェル監督が描く「ハリウッドの薄っぺらさ」ヒット曲なんて「使い捨てのティッシュペーパーみたいなもの」なんて言われてしまうハリウッドでは、毎年のように、あらゆる芸術が生み出されるけれど、果たして、この後、人々の記憶に残る素晴らしい芸術など、どれほどあるのか陰謀と疑心暗鬼にまみれたスカンクのオナラの臭いがする街という、こき下ろしっぷり（笑）ハリウッドの住民が、パリピとホームレスと信仰宗教の信者しかいないっていうのも、面白かった誰一人、まともな人間がいない主人公のサムを含めてまぁ、まぁ、確かにハリウッドの芸術は薄っぺらいかもしれないけど私はそんなクレイジーな世界が大好きだと思ったこの映画の世界観は、デヴィッド・リンチ風であるけれど、私は「ネオン・デーモン」を思い出したやっぱり、あの聖なる森（ハリウッド）には、魔物が棲んでいるんだな "
    ],
    "filmarks": [],
    "coco": []
  }
}