{
  "id": 637,
  "reviews": {
    "eigacom": [
      "樹木希林から黒木華へ日本的美意識の継承\n 多くの映画ファンにとって心の母、心の祖母であった樹木希林。昭和顔で親しまれ高い演技力が内外で評価される黒木華。この二人が茶道を介して対峙する。なんとも贅沢な企画ではないか。茶道の先生から決まりごとと所作を教わる長い年月の中で主人公が人生の大切なことを学ぶという物語だが、撮影現場での演技のやり取りを通じて、樹木から黒木へ、女優としての矜持、いち人間としてのあり方が伝授されたようにも見えた。それはきっと、茶道の根本にある日本的な美意識とも相通じるものだ。大森立嗣監督は、過去作と照らして考えると、初めて「美」に真正面から取り組んだように感じた。俳優たちの所作はもちろん、茶の道具、和菓子、和服、庭の自然などをとらえた映像もみずみずしく、ため息が出るほど美しい。大森監督の新境地であり、将来のスケールの大きな傑作につながるステップとしても位置付けられそうだ。 ",
      "茶道が教えてくれたこと\n  主人公の心の成長を茶道を通して描いている。茶道の本質は一期一会の客人へのもてなしで、形で表し、そこに心を込める。そして込めた心をまた形で表す。古代中国の思想家、孔子の仁と礼の思想に似ている。その客人へのもてなしを、日本の風土のその都度の四季を織り交ぜ、茶道は芸術にまで昇華させた。映画に戻ると、四季折々の映像と茶室、茶道具、茶菓子まで全て美しかった。主人公を始め門人達の所作や佇まいの上達の様子も丁寧に描かれていた。物語では、そこに主人公と周りの人々の人生模様が絡んでいく。就職、結婚、親の死。主人公の人生は決して順風満帆ではない。挫折や死別にさえ見舞われる。そして主人公は時に自分の悲運に号泣する。しかし次第に悟る。四季は流れ、良きも悪きも一切は過ぎてゆく。日日是好日。毎日が初めて訪れる素晴らしき日であると。それを気付かせてくれたのが、主人公にとって茶道であった。今度はそれを後進に伝えるために、指導の側にまわるようだ。 ",
      "人生は五感で感じる。それは、茶道を通して。\n ひょんなことから、茶道を習うことになった2人。複雑すぎる茶道を習い続けるといろんなものが長年習い続けると何かが見えてくる。それは、人間に備わっている五感で。樹木希林がゆっくりと教えていくことで何かを身につける。単純にいいストーリーであると最後は思った。星1.5引いた分については話さないでおく。見るべきだ。 ",
      "樹木希林さん\n 樹木希林さんの演技が本当にしみる。なんだか、その場にいるような気持ちになる。趣があって、学ぶことの多い映画でした。 ",
      "教えることで教わることがいっぱいあります\n 映画「日日是好日」(大森立嗣監督)から。原作「日日是好日　『お茶』が教えてくれた15のしあわせ」(森下典子著・新潮文庫刊・252頁)を9年前に読み、その後、映画館で本作を鑑賞し、そしてまたDVDで観直した。これが私流の映画の楽しみ方の１つとも言える。そして、そのかすかな違いに気付き、自己満足の世界だけど、心が豊かになった、と1人でほくそ笑むが、この作品には、そんなちょっとした気付きが散りばめられていた。「梅雨の雨音だわね」と、樹木希林ささん演じるお茶の先生が呟いたのを受けて、黒木華さん演じる主人公、典子は心の中で、「秋雨の音とは違うと思った」と反応する。また「ある日かすかな違いに気づいた。お湯の音と水の音、違う。お湯はトロトロって。水はキラキラって聞こえる。私の中で何かが変わっていった」この違いを感じることができた自分を褒めてやりたくなるくらい、嬉しい発見が、お茶の世界にはある。そして最後に、お茶の先生が主人公たちに、こう助言する。「雪野さん、典子さん。あなたたちも教えてごらんなさい。教えることで教わることがいっぱいあります」と。これが、他界した「樹木希林さん」からのメッセージと心に刻み、教えることで教わる経験を楽しみたいと思う。静かで、ゆっくりした映画だったなぁ。 ",
      "エッセイそのまま映画化\n 主人公：典子がひょんな事からいとこの美智子と茶道を習い行った事から始まる話。体験談ぽく淡々と語る。典子（黒木華）と美智子（多部未華子）の初めての作法習いの際は、まるで2人が脚本無しで演じている様で新鮮味を感じたのだが、それは徐々に無くなり、典子の人生話と化していた。典子のナレーションも多くなり、「別にそんなに語らんでも」状態に。茶道って、語らんでも感じ取れる部分が良いのでは？語るのは武田先生役の樹木希林だけでいい。人生話も少しはしっかり描きなさいよ。あっさりし過ぎ。また、エッセイを単純に映画化らしく、師匠：武田先生の御言葉→次に捻りがない典子のその言葉に纏わる出来事をすぐ持ってくる展開も好きになれない。映画なら伏線でも貼れば？状態。工夫が無い映画としての作りにう〜ん。綺麗で華麗な茶道作品だろうが、樹木希林他界寸前の作品だろうが、1映画としてはベタ褒めは致しません。 ",
      "カメラと音響が素晴らしい\n 黒木華は泣く姿と語りが最高です。カメラは明暗の撮り方が卓越しているし、音響は雨音や囁きなど抜群です。黒木華の目の虹彩が開くところ、白目に景色が映るところまで見事に映し出すのです。黒木華の物の見方が表情の変化に現れる。後ろ姿ですら演技ができるようになりました。茶道については少し的外れなところがありますが、雰囲気で良いのでは無いでしょうかね。どうせ、ほとんどの人は知らないでしょうから。多部未華子も対照的な演技で黒木華をひきたてていました。樹木希林もさすがの存在感でした。乃木坂の女の子も茶道が一番上手でした。カメラと音響が良ければ、これほど観ていて気持ちいいものかと再認識しました。 ",
      "大切なことは目には見えないのだと\n この世界には、すぐに分かることとすぐには分かりえないことの２つがある、という。それが、主人公ののりこがお茶を教わる中で気づいたこと。お茶の所作になんの意味があるのかを考えてしまうが、そうではないと樹木希林（演じる先生）。お茶はそういうものなのよ、意味なんて作法を知るうちに自分で感じればいいじゃないという言葉が、無責任な印象をちらっと受けたが、そうではなかった。お茶が人を成長させるとか、そういう恩着せがましいものではなく、のりこの人生に寄り添って、心の安らぎや日常のきらめきみたいなものを表していたので、とても美しいものに思えた。黒木華（のりこ）の所作もとてもきれいだった。日日是好日の意味は言葉の通りだが、その受け取り方は人によって千差万別。きっと、四季や天候、その日の気分を噛み締めながらいただくお茶に、人生の甘みや苦みが凝縮されているのだ。 ",
      "移りゆく季節をしっかり感じる世界観\n  樹木希林が観られるので、レンタル開始を心待ちにしていました。期待通り、自然体でいて、ちゃんと茶道の先生の姿で、心が温まりました。時が移る演出として二十四節気や、干支にも触れていて季節が変わると作法も変わる そんな茶道の風流な世界観に心を奪われました。数々の失敗例も、自分がやってみたら絶対にこっちだなっていう場面にただただ共感しました。一畳を歩く歩数も、何歩かわからなくなっちゃったシーンも笑いました。洗練ももちろん大事なコトだとおもいます。形だけではなく、心も磨いてこそ、ホンモノになるなと感じました。頭で考えず、五感でとらえる。体が勝手にーという言葉も、希林さんが発するから、深みが増しているなと感じるセリフでした。 ",
      "日々全てが、良き日\n エッセイストである原作者の実体験に基づく、お茶の世界。そんな地味な題材、映画になるんかい！…と思うなかれ。しみじみと味わい深い、結構な…いや、素晴らしいお手前で。これぞ、日本映画の良き心。魅了された点は多々あるが、本作を格別なものにした今は亡き名女優について真っ先に触れたい。樹木希林。お茶の先生、武田先生を演じる。お茶の作法や所作には細かく厳しいが、性格自体は朗らかで茶目っ気たっぷりでユーモラス。名言もたくさん。いつもながら、演技なのか素なのか、区別が付かないほど。希林さんの為のような、ハマり役と絶品の名演。死去してから今年、２本の出演作が公開されるが、本作こそ最後の作品に相応しいとさえ感じた。希林さんは女優だ。だから、お茶の事に関しては素人に等しい。なのに、劇中披露するお茶の作法や所作は、本当にその道云十年の先生のよう。おそらく、相当稽古し、勉強したのだろう。その陰ながらの努力を一切見せず、感じさせず、飄々と自分のものに。役作りを必死にアピールするハリウッド俳優とは正反対。思えば、希林さんはいつだってそうだった。本当のプロフェッショナル。代わるべき存在が居ない、唯一無二の名優。改めて突然の死を悼むと共に、数々の名演で魅せてくれた敬意と感謝を捧げたい。お茶の世界は覚える事、やる事がいっぱい。いちいち細かい作法と所作は勿論、それぞれの道具の名称、それぞれの意味…こんなに大変なのか！自分だったら細かすぎて疲れてしまうだろう。頭で考えるから、出来ない/分からない。身に付けば、自然と手が動く。それが出来た時、作法や所作の何と美しい事！お茶の世界って、深い。本作は和の美を嗜む作品だ。畳の茶室。部屋から覗く庭。掛け軸などの装飾。和菓子は見た目も美味しそう。(自分、和菓子好きなので)映像は美しく、音楽も美しい調べであったり軽快であったり。何度も何度も“美しい”という言葉を用いて恐縮だが、本当にその美しさに心奪われる。どちらかと言うとシリアスやハード系が多かった大森立嗣監督にとっても新境地。もう一つ印象に残ったのは、“音”。大臨場・大迫力の音とは全く逆の静かな音ながら、水を汲む音、水が沸く音、お茶を点てる音、庭の水の流れる音、飲みすする音、水とお湯の音の違いに至るまで、全ての音が心地よい。目を閉じ、聞き浸りたいくらい。黒木華、多部未華子にもほっこり。よく女優なのに美人じゃないと言われる二人だが、個人的にこの二人、個性的で魅力的で、女優としても非常に好きなんだなぁ…。黒木は、自分の人生にさ迷い中のヒロイン・典子。多部は、サバサバして自律性のある従姉妹の美智子。本作は、典子の20数年に及ぶ物語である。大学生時代、親に薦められて始めたお茶。全然身に付かず、いちいち細かすぎて、正直うんざり。続けられるのかなぁ…？ と言うか、お茶をやってて何か得になるの…？就職に苦労。やっと見つけたバイト。悩み、面接や試験など大事な前日、途端にお茶を嗜みたくなる。不思議な事に。典子の性格上、何事も長続きしないタイプだろう。が、お茶だけは長く続いている。自分の人生に多大な影響を与えた…などという、大それた事ではあるまい。自然とスッと、自分でも知らぬ内に、お茶が身に染み渡っていたのだ。時の移ろい、典子の悲喜こもごもの歩み。仕事、失恋、出会い、そして別れ…。お茶と絡めながら。20何年も続けているお茶。いつもと同じ、変わる事の無い。しかし、決してそうではない。その都度その都度点てるお茶に、二度と同じお茶は無い。人生とて同じ。よく変わらぬ同じ日常の繰り返しと言うが、全く同じ日など無い。必ず毎日、何か新しい事、新しい日がやって来る。それは、一期一会。だからこそ、一日一日を、嗜みたい。辛い事も、悲しい事も、嬉しい事も、幸せな事も、お茶を楽しく頂くように。一生に一度きりの日々。その日々に感謝。その日々全てが、良き日。 ",
      "「日常の愛おしさ」を認識させてくれる映画\n 映画を見終わった後、「日日是好日」の意味を検索しました。それによると、日々是好日は雲門禅師の悟りの境地を表した、最高の言葉とのことです。一般に「好い・好くない」の判断の基準は、お金が儲かった・損をした、よいことがあった、嫌なことがあったなど、優劣・得・是非にとらわれたものさしで考えがちですが、日々是好日とは、そんなこだわり、とらわれをさっぱり捨て切って、その日一日をただありのままに生きる、清々しい境地なのだそう。今が、悲しみの中にあろうと、喜びの中にあろうと、一瞬・一瞬を大切に生きること。と書かれていました。この世界観を黒木華と樹木希林がとても丁寧に演じていて、共感しました。季節の移ろい、花、雨、着物、感情が程よい距離感で語りかけてきます。激しく感情をゆすぶられることはないですが、気持ちの中の中に届くような、映画をみたあと、所作を美しくしたくなるような、そんな大人な映画でした。 ",
      "書籍を読んだことがあったので、あの世界をどう映像化したのかと興味が...\n 書籍を読んだことがあったので、あの世界をどう映像化したのかと興味があったが、難しかったようだ。哲学的なことがもっともらしく話されるが共感できないまますすんでいく感じ。ゲド戦記を思い出した。映像化する必要があったのか？映像を作る時のルールを無視してるけど、もしかして新しい挑戦をしているのか？名作映画「道」は子供の頃分からなかったけど、大人になったら良さが分かるようになったと主人公が言っているが、この映画もそういう事なのか？評価が高かったし、名画座でやってたので期待してたのに、ハズレだった。時間を無駄にした。制作者がどういうモチベーションで作り始めたが知らないが、上手くいかなかったのでは？ ",
      "日々是好日\n  日々是好日。このことばの持つ意味がこころにじんわり温かく沁み渡りました。世の中には すぐわかるもの とすぐわからないもの の二種類がある。すぐわからないものは長い時間をかけて、少しずつ気づいて、わかってくる。とてもとても心が救われました。お茶を習ってる方はもちろん、習っていない方もきっとお茶の世界やこころに心が癒されるそんな映画。お茶を習うということからたくさんのことを学べる。千利休から始まった一期一会の言葉も茶道の持つ奥深さも。樹木希林さん演じる先生や黒木華さん演じる生徒さんを通して季節を感じながら雨の音、夏の音を聴き、お茶を点てる時間。水やお湯の音。。。すべてが愛おしくて本当にしあわせな気持ちになりました。春や冬の作法も学べてとてもためにもなりました。これは表千家の作法なので、裏を習っていると少し混乱してしまうところもあったのですが袱紗のさばきかたから、お茶道具の扱い方作法、お軸の意味など本当に勉強になります。わたしもまだ茶道は習い始めたばかりで畳の歩きかたもぎこちなくなんだか被る部分もあり笑ってしまったり、、華ちゃん演じる典子さんのおとうさまとのお別れは涙が止まらなくなり、、でも、その中でお茶に通い続けることで受け入れていくことを学んでいき、、映像や音、こころに本当に癒されました。見終わったあとの清々しいしあわせな気持ち。この気持ちを持続できるように茶道を習い続けようと思いました。最後に茶道具が本当に素晴らしくてお茶事のお料理も素晴らしくて、、感動しました。樹木希林さんも黒木華さんも大好きな女優さん。ふたりだから出来た映画、感動作。人生のバイブルと言われるエッセーも読んでみようと思います。また、来週も観にいきたいです。 ",
      "遠仁者疎道、不苦者有智\n  地味で年配者から可愛がられるような良い子、普通だから目立たない事も多くて口下手だけれど、曲がったことはしない真面目で誠実な人柄。容姿も普通。こういう子こそ、日本人特有の美徳を秘める素質に満ちているのではないか。そして、こういう子、私の周りにわんさかいると思ったら、原作者と同じ学校卒だったので非常に身近に感じた作品。竹を割ったような性格で要領よくテキパキ人生を切り開いているいとこの美智子は、常に今その瞬間よりも先を見て行動している。評価を得るための器用さも持ち合わせ、見た目の作り方も心得ている。一方、主人公の典子は、今を誠実に歩むタイプ。一見不器用に見えてもそこに、その瞬間を五感を研ぎ澄ませて味わう茶道から得た感性が加われば、人生にも影響をもたらしていく。まず就職。収入やききごこえの良いポジションを巡り百戦錬磨する周りを尻目に、ぶれずに自身のやりたいことを突き詰めた。そして結婚。彼女は婚期よりも条件よりも、自身の心の声を聞き、気持ちの曇りを無視しない道を選んだ。流されずに、善悪の判断を下した。最後に、家族との関係性。父の死の前日に父と会うのは叶わなかったが、予定があっても父のお酒に少し付き合うなど、同じお茶は2度とないという師の教えを聞く前からそう生きている。それでも、いざ失うともっと同じ時を過ごせば良かったという後悔は尽きないのだが。様々乗り越えて、お茶の経験がフリーランスの物書きの仕事にも活きている。まさに、遠仁者疎道、不苦者有智を体現しているのだ。もともと茶道の才能や素質に満ちていたわけではないが、口を慎み言葉を選ぶ事を知っている平凡な学生だった主人公が、お茶のお稽古を通して所作を学び、不器用ながら人生を進めていく。主人公自身が大胆な発言や性格の変化を通して切り拓いていくのではなく、お茶を習いながらの月日の中で徐々に変化していくのが面白い。毎週土曜のお稽古の中で、日本の暦で季節が巡り、その他の曜日での主人公の生活は一切描写されていないが、両親から精神的に自立していく様子やキャリアを積んでいる様子、行き詰っていたりイキイキしている様子が自然に伝わってくる。黒木華の演じ分けが素敵だった。 ",
      "やっぱ樹木希林いいね\n 全体的に落ち着いたトーンで淡々と物語は進行する。樹木希林演じるお茶の先生は、人生の機敏を知り尽くした達観者。まさにハマり役。和風テイスト満載で美しい映画だ。ラストも良かった。教える側、伝承する側になって初めて見えてくるものがある。そんなことを改めて教えられる映画だ。 ",
      "和風が好き\n 黒木華さんはイイです。和風テイストには憧れます。庭と茶室のある住まい、雨、緑、花、四季を感じ、本物の茶器や掛軸、お湯の音と水の音、茶道を女だけの世界に誰がしたんだ。音と映像だけでいいのにナレーション要らない。日日是好日はそういう穏やかな日が続くことが良いということなのか。主人公の生活の虚しさや悲しさを侘び寂びに繋ぎたいんだろうけど繋がりがちょっと薄い。クラシックな選曲が良いのにライナーに出て来なかった。樹木希林さんの追悼でお客さんはいっぱい。 ",
      "映画化してくれて良かった\n 原作を読んでから鑑賞しました☺︎原作での先生の序盤のイメージと樹木希林の年齢がかけ離れているような？違和感は多少あるものの、歳を重ねるにつれて合わさっていきました( ΦωΦ )日日是好日、という言葉自体をどのように自分の中に落としていくか考える。。味わい深い作品です\\( ¨̮ )/ ",
      "樹木希林に尽きる\n 樹木希林が好きというだけで観た映画。8割ぐらいお茶のシーンで、お茶が好きな人は好きな映画だと思う。四季ごとに変わるお茶、お茶菓子、掛軸、所作などなど、一つ一つが美しくてお茶が分からない人でも見とれるものでした。茶道の教えを教えてくれるような映画でしたが、さすがの樹木希林であって、とても素晴らしい作品に仕上がっていました。でもお茶好きじゃないとつまらないかも？2018.10.27鑑賞 ",
      "わびさびがない\n 映画で表現できていることをいちいちナレーション入れてしまって台無しに。コミカルにやるところは、やりすぎてて雰囲気が台無し。フェリーニの道を出すなら、語らない哀愁の演出が欲しかった。 ",
      "黒木華ってこんな大根役者だっけ？\n 　主演の黒木華は、若手でも指折りの演技のしっかりした俳優だと認識していたのだが、この作品における彼女は、時折高校生の演劇部かと思わせるほどに拙い芝居をしている。　それとも、これは相対的な印象に過ぎず、樹木希林の演技の前には彼女のそれが小手先のものに見えてしまうだけなのか。　いずれにしても、大学生から中年までを黒木がどう演じるのかを楽しみにしていた観客にとっては、少し物足りない味わいとなっている。　そして、フェリーニの「道」についての言及が、それほどまでに必要だったのか。正直、映画のどの場面よりも、黒木が「道」について語る部分で、ジェルソミーナとザンパノの哀しい物語を思い出し涙腺が緩んでしまった。　確かに、ものごとを「すぐに理解できること」と「時間をかけて理解すること」に分けて考えるという、現代に失われつつある弁えの具体例を提示する意図は分かる。　しかし、映画を観ている者に、映画を具体例として提示することは、あまり賛同できない。他の映画を引き合いに出していることが成功している作品もあるが、それはもっと他愛ないことを語っているものである。「道」はあまりにも重い。　遺作となってしまった樹木についてはもちろんのことなのだが、父親役の鶴見辰吾もとても良かった。　茶道のお稽古をサボって中華街へ行こうかと迷う黒木に、「自分で決めなさい」と言える父親がこの世に何人いるだろう。自分自身も同じ年頃の娘を信頼して、同じことを言えるだろうか。　恋愛で躓いた娘が、久しぶりにお稽古へ出掛ける。立ち直りの兆しを感じた父親が、「お母さん、お酒飲もうか？」と、真昼間から一升瓶を取り出す。隠しきれない嬉しさ。　この二つのシーンの鶴見が素晴らしい。歳を重ねるにつれて、素敵な俳優になってきた。　そして、最後に樹木の演技（なのか、地なのかもはや誰にも分かりはしない。）である。映画の中での彼女のセリフに「頭で考えずに、体で覚えなさい。」「手が知っている。」という、茶道の指導者としての言葉ある。　これは、彼女の演技そのものについても当てはまるのではないだろうか。　頭で考えた人物造形ではなく、その人物としてものを考え、感じると、その必然的な結果としてある言葉や表情が勝手に出てくる。彼女の演技がそんなところから生まれてくるような気がする。　少なくとも、この俳優がその人物のことを、誰よりもよく知っている人なのだということが、スクリーンを見つめている側には感じられるのだ。 ",
      "映像が美しいだけ\n 雨の描写や風景や庭の映像が美しく、和菓子がおいしそう。それだけです。 ",
      "わからないことは時間をかけてゆっくりと\n こんな映画を見たかった。茶道からしか見えてこないものがある。それは、頭で考えるのじゃなくて、積まれた価値で物事を判断するのでもなくて、ただ、決められた動きを繰り返すことで、日頃の価値とは違うものが見えてくる。その中で自分を見つめ直す空間を感じる。また、季節ごとの風景は、世俗的なことに追われている自分を見つめ直してくれる。茶道を求めるとそんなことが見えてきそう。何が大切か、今の優先順位は何か、今会ってるこの人とはもう二度と会えないかもしれない。そんな空気がたくさん詰まっている「日日是好日」には、樹木希林さんがよく似合う ",
      "何事もないことの豊かさ\n  シンプルな映画です。一人の女性が、20歳から20数年間にわたりお茶の師匠の元に通う、ただそれだけの話。たまに、従姉妹と一緒に戸外に出たり、お茶会に出かけたりするぐらいで、主人公はほとんどの時間を茶室か自宅で過ごします。カメラも、ただそんな彼女のお茶のお稽古と、時折の人生の折ふしをじっくりと追いかけていくだけ。それなのに、とても豊かさを感じさせる映画です。場面はほとんど狭い茶室と庭だけですが、その狭い空間には四季折々の自然の移ろいがあり、雪や雨や刻々と変わっていく陽射しがあります。風のささやき、水のせせらぎ、季節の花々や木々。お稽古の度に変えられる掛け軸、茶器、そして微妙な色彩と形で目を楽しませてくれる和菓子。何よりも、茶道の所作の切り詰めた美しさと、時にふっと挿入される唐突なアクション(それは見てのお楽しみです)が画面を活性化させます。でも、もしかしたら、この映画の真の魅力は、茶室という閉じられた簡素な場所にあるかもしれません。映画を見ていると、ポッカリと広がる何もない空間に、世界が引き寄せられてくるような、不思議な感覚にとらわれます。実際、主人公は、掛け軸の書を通じて瀧を召喚し、さらに死者との交感すらも行います。それは、茶室という閉ざされた空間の神秘であり、同時に映画という世界の神秘でもあります。そう、映画はスクリーンという閉ざされた空間の中で、自然や歴史や人生や社会を自由に操ることができる素敵なアートなのです。大森監督は、まほろ駅前シリーズからセトウツミへと連なる一連の作品を通じて、淡々と続く日常の中に生まれる豊かなドラマを描いてきました。この映画は、その延長上にありながら、さらに四季の推移や人生という時の流れを組み込むことで、新たな境地を開拓したようです。もちろん、その背景には、男たちの物語から女たちの物語へと移行したということもあるでしょう。それ以上に、樹木希林と黒木華という素晴らしい女優たちを迎えたことでこのような世界が可能になったと言ってもいいかもしれません。樹木希林の暖かく包み込むような穏やか声と柔らかな物腰。それでいて、少し声のトーンを変えるだけで部屋の空気が凛と引き締まる緊張感。黒木華のすっくりとした姿勢の美しさ。何より、お茶のお稽古を通じて、女性として、人間としての魅力を増していくその佇まいの深さには目を奪われます。物語の終わり近く、樹木希林が初めて黒木華の身体に触れて言葉をかける時、この二人の間に何かが確実に伝えられたことを観客は感じます。それは、茶道の精神かもしれませんし、あるいはある特権的な女優のみにしか許されないオーラのようなものかもしれません。それに応えるように、黒木華は新たな一歩を踏み出します。樹木希林の遺作となったこの作品は、同時に黒木華という稀有な女優の新たな旅立ちを告げる映画ともなりました。樹木希林という稀有な女優に感謝と黙祷を捧げつつ、最後にこのような美しい出会いの場を用意してくれた大森監督に賞賛のエールを送りたいと思います。 ",
      "良い映画なんだろうけど。\n どのエピソードも広がらないで萎んでいく。それとも「道」のように長い年月をかけると味が分かるのか？ ",
      "ただただ\n 退屈。 ",
      "樹木希林。\n もちろん、黒木華もすごくよかったと思うけど、やっぱり樹木希林。お茶の先生って、観る前はどうかなぁって感じだったんだけど、やはり樹木希林の味で先生にいい色がついた気がした。逆に、他の人が演じてるのが想像できない。五感で楽しむ映画。四季の音と映像、そこから感じる暑さ寒さ。美味しそうな和菓子。登場人物の背景はあまり映し出さず、とにかく茶の世界にこだわる、人生に茶があるのではなく、茶の道に人生を絡めるという描き方は大いに賛成できた。それにしても、樹木希林。今となっては、樹木希林がいたから成立した映画なんじゃないかと思う。 ",
      "凄くいい。\n 四季を感じ、日本に生まれて良かったと心の底から思える。樹木希林は本当に凄い。台詞の一つ一つが心に響く。最近憧れの人は誰かと考えたとき、ふと樹木希林が浮かんだ。クスッとなってしまったり、ホロリとなってしまったり、心が浄化される。まさか大森立嗣とは。びっくり。 ",
      "日日是好日を理解できるか出来ないか。\n 最近、映画の内容はもちろんですがタイトルもしっかりと映画を生かしてくれているかが気になって見てしまいます。映画のポスターやタイトルは、見るまでの期待を膨らませてくれるツールのひとつではありますが、そこまで気を使って表現する気持ちのいい映画が好きです。この映画は、1本まるまる使ってタイトルを表現してくれています。映画でも出てきますが、タイトルの意味は何となく分かります。ただ、何となく。何となく生活する、何となく茶道を始める。そんな所から物語は始まります。茶道の深さは何となく分かっているつもりです。所作が細かく大変で、、という茶道の基本をしっかりと抑え、茶道を知らない人にも伝わりやすいストーリーになっています。茶道はもっと奥が深い！とか言われても、じゃ、それ映画で表現できるんですか？それって浅くないですか？と言いたくなる。物語の軸にあるのはあくまでも黒木華演じる典子の人生。茶道に入門してから、茶道を知っていき、様々な不条理と向き合い、たくましく成長していく様が描かれている。日本人のわびさびの心を出しつつ、茶道を楽しむ日本人も表現していたところもまた面白い。ただただ茶道に打ち込む堅い映画ではなく、1ファンとして茶道を習う。それも感情移入しやすかったポイントかと思った。もちろん、樹木希林の演技は素晴らしかった。これが遺作のひとつになってしまったことが嘘のように生き生きとした演技。これが見られなくなるのは悲しい。またあの笑顔をスクリーンで見たい。多部未華子も実に多部未華子らしい役でハマり役。いるよなぁ、こういう人。そんな感じ笑小さな変化に気づくことが大切だとはよく耳にはするけれど、それをまた感じさせてくれた。作中で黒木華演じる典子はフェリーニの道を例に上げて自らの成長を語るシーンがあるが、この映画も道と同じなのではないだろうか。フェリーニの道に感動できるようになる。日日是好日と思えるような人生を歩むこと。そんな生活が送れたらもっと強くなれる気がした。2018-095 ",
      "流されるように過ごしている日々の暮らしをもっと丁寧に生きていかなけ...\n 流されるように過ごしている日々の暮らしをもっと丁寧に生きていかなければ。お茶を習いたいなぁ、所作の美しい人になりたいなぁ。悪い人の出てこない清々しい映画でした。 ",
      "ｽｸﾘｰﾝで偲ぶ\n 会いたくなる俳優とｽｸﾘｰﾝで見たい俳優で分けるなら樹木希林さんは、後者。この方は、もうこの世にいないんだと思いながら、ｽｸﾘｰﾝでいつでも会えると思うとなんだか不思議な気分映画自体は、黒木華という俳優のこれからが楽しみになるそして、お茶を点てたいというより…四季を、日々を慈しみたいという気持ちになる。いい意味で日常の映画。そう、日々是好日 ",
      "うん？\n テーマも演技も良かったし、まさに日々の積み重ねの大切さを感じることができ、悪くはなかったけど、なんかイメージと違ったかも？主人公に共感できないからかも？樹木希林さん、これで最後なのね…という思いが強かったけど、残念ながら、これが最高傑作ではなかったかなぁ…。ま、日々良い日であることを、皆が願っているということで、平均点より少し上ぐらい？ ",
      "わかるようになること\n 原作も読んでいましたが、映像だとより感動が強くなりますね。こんなに自然の音をたのしむ映画は初めてでした。よくわからないものがわかるようになること。日々を繰り返し、その時々を五感で味わい積み重ねてゆくこと。そのことの美しさ。とてもすてきな映画でした。 ",
      "穏やかな日本の美\n 原作は1カ月ほど前に読み、映画を観たいと思いながら、ようやく鑑賞。樹木さんの遺作映画にもなった茶道をテーマにした心に響く作品。『日日是好日』は雲門禅師の教えとして、映画でも紹介してましたが、「毎日毎日が素晴らしい」とか「良い日が続くように努力すべき」と解釈される場合もあるそうです。典子が人生の節目節目で味わうに辛苦に、気づくと茶道を心の拠り所としている気持ちが少しわかる気がしてきました。茶道を通してフッと感じる美しい四季や心が洗われる感覚に、ほんの少しですが、同化できたかな･･･。茶道とは、この美しい四季に彩られた日本人ならではの美徳を、五感を通して味わうものであると素人ながら思いました。原作を読んで、ちょっと不器用で、決して美人でもないけれど、大和撫子的な典子役に、黒木華はピッタリの配役だと思いました。昭和の日本を代表する女優・樹木希林から、平成から新しい時代への日本的な女優・黒木華へのバトンを引き継ぐ作品だったのかも…。 ",
      "日本文化の室礼を丁寧に描いてる。\n 単純な生活の中でお茶を習うことで日本文化や心の在り方を教えて貰う作品です。樹木希林さんの良さが分かり、黒木華さんの成長が分かる映画でした。 ",
      "すぐわからないもの、の美学\n 映画の中で武田先生の所作について典子が“染み込んでくる”って表現していたと思うけど、まさにこの映画そのものが“染み込んでくる”作品だった…開始10分で不思議とじんわり染み込む感じが始まり、武田先生と典子の会話があまりにもジュワジュワし過ぎてて気付けばどっぷり浸かってしまってた(*´艸｀*)お茶道を知らない人にでもお茶道が何を伝えようとしている道なのか、そのイロハを教えてくれる作品だし、少しかじったことのある人にとっても「あるある」を感じさせてくれる良作✨（お茶道を極めた人がどう感じるかは極めてないあたしにはわかりまてん💦）人間が生きて行く中で誰もが感じる“人生の冬”期でかなり共感し、でも季節が移ろい行くのと同じで「人生もいつまでもたっても“冬”なんて事はないんだよ」と素敵な表現で勇気を与えてくれる作品❤ ❤ ❤あっという間に感じた100分。樹木希林さんと黒木華さんのタイプの違った名女優二人のやり取りの細かさ。最近の女優さんの中では黒木華たんが一番好き💟ちょっと前までは蒼井優にしか見えなかった華たんだけど、今作では浅田真央ちゃんに見えてくる。作品によって見せ方を変え、今作では声の演技が特に凄いと感じた。劇場観賞ぢゃなくてもいいかなー、と今日まで引っ張ってたけどちゃんと劇場で観て良かったーε-(´∀｀; ) ",
      "たいへんよろしゅうございました\n 自分は、飲む方だけですが、お茶に関心を持っています。NHKで学ぶ程度ですが、飲む時の作法も知るように努め、扇子と懐紙と黒文字は常時持っていられるようにする程度に好きです。この映画に関する評価は そんな自分がしたものなので、万人に通用するとは思いません。とはいえ、たいへんよかったと思います。少なくとも、自分が道端でのお茶会で感じる楽しさや喜びが散りばめられています。さらに 梅雨と秋雨の音が違うこと、お湯と水の音が違うこと、自分が気づかずにいたそれらのことも教えてもらった。これは、映画にした最大の価値だったのでは。とは言え、何も起こらない毎日の繰り返しなので、ゆったりした気持ちで観ることをお勧めします。落ち着いた撮影、自然の映し方、映画の本筋を損ねない最低限度のストーリー性とエンタメ性に抑えきった脚本、ありがとうございましたという感謝の気持ちです。配役は、最高だと思う。黒木さんの凄さは知っているつもりでいたがまだまだ侮っていた。多部さんは、黒木さんとの対比になるため 必然的に活発な役となり、自分はとても楽しく観られた。こういう多部さんが見たかった！初めてお茶会へ行った時には、そのあまりの「何をやったらよいかわからん」感じに途方に暮れ、戦国時代の荒くれ武士が、褒賞の一部としてお茶会に招かれたらこんな感じになるのだろうなあ」と思ったのが、つい昨日のことのようです。お茶を知りたくなり、そこから二十四節気を、陶器を、禅の言葉を知りたくなっていくという道は、この四季の国に生まれた価値を知る手取り早い道だなあと思う次第です。そういう自分は二十四節気くらいしかまだわかってないのですが。いや、映画の中で先生が言っていました。「考えるんじゃなくて、やってみるの。繰り返しやれば、身体が動いてくれるから。」さっきのようにダラダラ語る自分は、やっぱりお茶の道から遠くにいるのでしょう。でも、好きだから、これからも飲む方だけ、やり続けます。 ",
      "優しい映画\n 樹木希林の生後最後の映画なのでこれは見なきゃって思って見ました（笑）心優しい映画でした！映画って何かとハプニングがあってドキドキハラハラするイメージあるけど、この映画は本当に心優しい感じでした。水の音、雨の音、すする音、足音、お湯の音、春夏秋冬それぞれ違う音が流れる。茶道をまるで自分が習ってるかのように、世界に引き込まれて、自然で落ち着きがありました。お辞儀や、その仕草行動一つ一つに作法があって、覚えるの大変そうだけど、習って習得した人、みんな背筋ピーンってして女性らしい振る舞いをするようになって、生徒達の成長する姿みて、茶道の魅力を感じました！樹木希林の演技はやっぱすげーなー。ほんとに優しい素敵なおばあちゃん！自然体だったし、うん。そしてあまりにも優しい映画だったから、ドキドキハラハラ求める人はつまんなくて寝る人も出てくるかもね。てか寝てる人いたし（笑） ",
      "このタイミングでこのタイトル\n 鑑賞から少し間を開け贔屓目無しで評価出来ないのでこの星で、本当は5をつけたい。12年経てば星が増えるかもどうしてもお茶より樹木希林さんに目線が行く方は少なくないはずお客様の合間から見えるお点前の視線誘導、稽古中のうなじ、美しさを誇張し過ぎない自然には監督の抗いと主張を感じる。音、無音の取り方も何回もやり直したのかな。その演技力、期待度の為に樹木希林さんは監督泣かせだったのかなと映画と関係ない感想を抱く。樹木希林さんの次回作をまた観られますように、他の役者を好きな方が目当ての演者を見続けられますように。日日是好日 ",
      "凛とした和の美と、樹木希林のユーモアと\n 本作の原作は、かなり気に入っている本の1冊だ。さて、映画化はどうだったか。本の中の武田先生（主人公の師匠）は、樹木希林のイメージではなかった。しかし、本作は単なる“茶道よもやま話”ではなく、主人公の大学卒業時の進路の悩み、失恋や家族のことなど、ライフヒストリーとともに在る茶道を描く。こうした主人公に起こる様々な出来事を受け止める存在としては樹木希林の包容力ある演技はとても良かったと思う。また、映画ならではの良いところもあった。本ではよく分からなかった茶道の作法を実際に観ることができたこともそうだ。そして、茶道は日々の生活を生きることや、流れ行く時、季節の移り変わりとともにある。こうしたことも、様々な気候を映し出すことで、より明確に伝えられていたと思う。生きていればいろいろなことがある。辛いこと、楽しいことがあっても、また、なかったとしても季節はただ移ろいいく。茶道は、そうした自然の変化の中にある自分の存在を見つめることを起点とする。すると例えば草花の変化、雨の音の違いなどに敏感になる。ゆえに本作では（茶道では）“四季”ではなく“二十四節気”で季節を表している。当然、1年をたった4つで捉えるよりも繊細になる。こうした繊細さを感じ、また、ときに、それらを受け止め“再生”を見せる主人公を演じた黒木華の演技は確か。凛とした和の美を追い求める中にも、そこは樹木希林の演技、くすりとさせるユーモアがにじむ。これは、茶道と聞いて多くの人が思い浮かべるであろう堅苦しいイメージを払拭することに成功していて、本作のヒットの一因となっていると思う。作中、樹木希林演じる武田先生が「毎年、同じようなことをしているだけかも知れないが、こうして、また同じ時季が巡ってくるということだけでも尊い」みたいなことを言う場面がある。本作撮影後、樹木希林が亡くなったことも相まって、心に残る。 ",
      "五感に響く良い映画\n 五感を刺激されるような素敵な映画でした。お茶の奥深さに触れられて、毎日を丁寧に生きていきたくなりました。一人の女性の成長記を黒木華さんが丁寧に演じてました。 ",
      "なんでこんなに評価が高いの？\n レビューの評価がことごとく高かったので、よしじゃあ見てみようと思って足を運んだわけですが。何にも感じなかった。睡魔との闘い。樹木希林さんじゃなかったら、こんなにも高い評価じゃなかったんじゃない？もっと言えば、樹木希林さんが、もしまだご存命であったとしたら、話題にすらならない、誰も見に行かない映画の一つになっていだんじゃないでしょうか。つまんなかった〜。 ",
      "幸せとは\n 原作未読幸せとは何ぞと考えさせられた。すごくシュールだけど美しかったりする穏やかな時間 ",
      "聴雨\n 雨の日には雨の日の寒い日には寒い日の節気を五感で味わうしあわせを感じる。 ",
      "樹木希林・黒木華・多部未華子\n 特になにがあるって話じゃないんだよね。だから三人の演技を観て楽しむの。黒木華が20歳の演技をするところは「ん？」って感じがあってね。「ああ、舞台俳優さんだなあ」って感じだった。30歳ぐらいになると「さすが」って感じ。多部ちゃんは「こういう女の子、この時代はいたわ」って見た目で良かったよ。樹木希林は、もう、うまいね。黒木華を子供扱いって感じだったもん。途中で黒木華の生活に波乱が訪れるんだけど、そんな丁寧に描かれないのね。だからそこは「ふーん」って感じだった。お茶の作法とかは丁寧に描かれてるから「面白いな」と思ったよ。芸達者な女優さんの演技が観られて面白かったけど、話としては、本で読めば良くて映像化しなくても良かったんじゃないかな。 ",
      "慌ただしい日々にこそ感じたい静寂の時\n 樹木希林さんをしっかりと目に焼き付けるために行ってきたけれどとても心が洗われて帰ってきた素敵な映画だった主人公の典子（黒木華）が、大学４年生の時、就職先も決まらずにいたところ、母親のススメでいとこの美智子（多部未華子）と一緒に、武田先生（樹木希林）の茶道教室に通い始める全く知識のない典子が茶道を習い始めるのを観て、茶道経験のない私も武田先生に教えられる気分で観ていたそして「茶道ってゆとりだなぁ」と思ったお茶を立てて飲むまでの間に、様々な作法があって、その一つ一つにゆっくりと時間をかけて、お客様にお茶を出しお客様はそれを最後の一滴までじっくりと時間をかけていただくその間、水の音や、鳥の声を聞き、窓の外の景色を見ながら季節を感じて、今日という良き日に感謝するそれは、ヨガの瞑想にとても似ていてじっくりとお茶を立てる時間は、心に「ゆとり」をもたらすんじゃないかと思ったご飯を食べる時間すらも、慌ただしく過ぎていく日々の中で一週間に一時間でも、こんな風にゆったりとした時間を過ごすことなんてないなぁと反省したそして、メモしておきたい言葉もたくさんあった2月に黄色いく花を咲かせるマンサクは「誰よりも早く咲く、まんず咲く」がなまって名付けられた名前だとか不苦者有智（福は内）は「苦を知らない者は智を有する」という意味だとか最も寒い時期に立春があるのは昔の人が「もうすぐ春だ」と言って寒い辛さを乗り越えるためだとか昔から、幸せな時も、辛い時も人々はお茶を立てながら静寂の時を感じお茶を飲んで、様々な日々を過ごしてきたんだなぁと思ったそんな日々こそが日日是好日なんだね毎日が、とても慌ただしく過ぎていくけれど少し立ち止まって静寂の時を過ごす時間を作って心にゆとりを作りたいと思った ",
      "心温まる映画です\n 鑑賞後、一番にフェリーニの道という映画を検索しました…なるほど…ちびっこには分からないだろうなぁ日々を過ごし時を重ねる中で得るものは沢山有る…日常を丁寧に暮らし、見えない物を心で感じる心にぽっと灯りがついたような温かな気持ちになる映画。樹木希林さんの女優人生のラストを飾るに相応しい素晴らしい映画でした。遠仁者疎道（おにはそと）不苦者有智（ふくはうち）以下、抜粋『茶席の禅語大辞典』に「不苦者有智」あり。読み方は「智有れば苦しからず」、意味は「どんな逆境にあっても、智恵が有ればそれを乗り切ることができる。だからこそ順境にあっても智恵を磨いておくことが大切である。」とあった。由来と「遠仁者疎途」については記述なし深い意味を初めて知りました。災いは突然にやってくる日頃からの平常心を保っていれば乗り切れる ",
      "小さな変化に気づくほどの凝視。\n  大森立嗣監督×黒木華という組み合わせにそそられて見てきました。公開前に出演者である樹木希林が逝去、そこはかとなく寂しい気持ちのする鑑賞となりました。万引き家族のプロモーションの映像とか画像とか見ていると、あ、痩せたなって感じていて、長患いのがん患者が痩せるとどうしてもそろそろか、なんて思ってしまって、ひとりで腑に落ちていたものですから、突然の！という感じはしませんでしたが。さて、映画本編についてですが、前情報からして絶対地味だろうと思っていました。予想通りの地味さで、わたしはとても満足です。1993年から始まる25年の物語ですが、黒木華も多部未華子も1993年のもっさり感がない21世紀の女の子なので、全然90年代感はしませんでした。多部ちゃんあたまっちっちゃいな、華ちゃんの横顔美しいな、なんて思いました。お洋服も21世紀やなーて。辛うじて多部ちゃんのソバージュヘアーに90年代みを見出したかな。1993年、わたしは12歳ですね。なので、典子たちがお茶を初めて数年後に現れた女子高生と同世代かなーとおもいます。わたしは「道」がつくものに縁がないのですが、抹茶も和菓子も好きだから、飲み食いのカテゴリーとしてはお茶好きです。でも「道」なので、哲学なんだと思うんですけど、その部分は全く疎いです。映画を見て思ったのは、茶道が追求している道って、「今ここにいる」の実践なんだなということです。あくまでも映画で扱っていた茶道から、素人の私が思ったことですが。「今ここにある(いる)」っていうのは、ゲシュタルト心理学で出てくるワードでして、わたしは全然詳しくないのですが、田房栄子が著作で紹介していて知ったことなんですけど、過去も未来も見ずに、まずは今ここにいる(生きる)ことに集中することで、過去の後悔、未来への不安でパニックにならずに対処できるよっていう治療法？(ゲシュタルト療法というらしい)概念？なんです。cf.『キレる私をやめたい　～夫をグーで殴る妻をやめるまで～』ふくさをこうして折り、帯に挟んで、畳を6歩で歩いて、ひしゃくの持つ位置、蓋の置く場所、音をさせない、茶碗から湯をこぼさない、雨の音がして、鳥の声がして、温かい、寒い、熱い、心地よい風、草のにおい、お菓子の味、お茶の味、それらに集中するっていうことが、樹木希林のいるお茶の先生のおうちで繰り広げられていたと私は思いました。それって、田房さんがやっていた「今ここにいる」と同じだなって、思いました。道ってのは、哲学の実践ってことなのかしら？とか思っています。特に、お湯の音と、冷水の音が違うってところが印象に残りました。その音の違いを見出すくらい、瞬間を見つめているわけでしょ。その気づきってうれしいよねって思いました。ほんで、実際にお湯の音と、冷水の音違って聞こえたんですよね。お湯はとろみのある音、冷水は澄んだ音に聞こえました。あと、掛け軸の「瀧」って文字から、名瀑をイメージするシーンも、いいなあって思いました。すっごく地味な映画なんですが、自分でも見つけられる小さなよろこびが入っていて、結構感動しました。失恋のところ、一緒に泣きましたよあたしゃ。お父さんの突然の電話が死亡フラグだった、戌年にしか使わない茶碗がラストのオチになるってのは、ちゃんと気づきました！ ",
      "何気ない一瞬が輝くということ\n 就職が迫っても「やりたいこと」が見つからない女子大生、典子はふとしたきっかけで従姉妹と毎週土曜に「お茶」を習い始める。それから24年。挫折、失恋、別離。様々な人生の節目の傍にはいつも「お茶」があった。民家を徹底的に改造して細部までこだわり尽くした茶室。黒木華の静と多部未華子の動が織りなすコントラスト。そして樹木希林の圧倒的な安定感。武田先生は、御点前の所作のもつ意味をあまり教えようとはしない。それはおそらくひとつひとつの所作には説明しようのない、あるいは、意味の無い事にこそ意味がある「無意味の意味」があるということなのだろうか。「無意味の意味」とは一般的な言葉によって知る事は出来ず〈それ〉という他の無い特異的な経験によってのみ識る事が出来るものである。様々な細やかな所作の実践を通じて「今、ここ」に意識を向けていく事で何気ない一瞬が輝き出す。これはいま注目を集めるマインドフルネスにも通じるものがある。この瞬間は一生に一度しかないということ。茶の湯の本質とはお茶を味わうのではなく、まさに「今、ここ」を味わい尽くすということなのだろうか。色々と考えさせる深みを持った作品だった。 ",
      "すぐに分からないもの\n 流れている空気感がとても心地いい…少し細切れすぎるのが、残念なところ。 ",
      "毎日を一生懸命に生きるって、割と簡単じゃない\n うっかりとか流したりとかで結果疎かになってしまったのは、いくらか目をつぶるそういう、時間の流れの中に人間らしくあるってことで、日日是好日だからこそ、縁のある人たちにちょっとの後悔も残したままにはしたくない、という感情が芽生えたすぐにでも感謝を伝えたくなったしてみると、もう1年も続けている両親とのけんかの原因も、すごくつまらない小さな意地のように感じる性格はなかなか変えようがないけど、行動や思考は時間をかけて変えられるかもしれない今日からでも一歩ずつ進んでみようと思う ",
      "雅\n 樹木希林さんの最後の（？）映画を必ず観ようと前売り券を買いました。きっとロングランになるだろうと思って今日まで観るのを先延ばしにしていました。期せずして「ロングラン御礼」の舞台挨拶を拝見するという幸運に恵まれました。そこで大森監督もおっしゃっていましたが、樹木希林さんはとてもユーモラスな個性的演技をいろいろな映画でみせるのですが、それぞれの映画のそれぞれの役として違って成立する、ワンパターンではないたくさんの引き出しと、映画を支配しない品がある、というのはこの映画もしかりでしみじみと感じました。「茶の道」という、すこし身構えてしまいがちな世界を、希林さんの演技で軽快に見せてくれたな、と思います。もう一つ印象的だったのは音楽です。四季の移ろいは美しいのですが、大きな展開がないこの映画にテンポを加えてくれる大きな要素だったと思います。思わず帰りにサウンドトラックを買ってしまいました。 ",
      "観て損はない\n 黒木華さんと樹木希林さんを観に行った。主人公の何だかなーみたいな所まで、よく出ていた。でもサラサラと流れて何にも残らない。お菓子、庭の風情が良かった。 ",
      "遺作らしい\n 樹木希林さんの遺作となった作品ですが、良かったです。ほのぼのとして、樹木希林さんが主役みたいな感じで。 ",
      "希林さん、かなりしんどそうだった\n 多部未華子さん、『深夜食堂』のときの演技が好きだった。だんだん美人になってきてるような気がする。黒木華との共演だけど「競演」でもある。 ",
      "原作読んでます！\n 樹木希林さん死去に伴いダブル主演になりましたね！違和感はありませんが！原作を超える映像はないと思っています。本作品も原作の方がより良いと感じていますが原作に限りなく近い、良いよい映画でした。 ",
      "ん〜っ⁉️心地良い作品…\n さすが❕誰も何も言わせない貫禄を感じた,まさに「和」の作品だと思えたがしかし、未だに御免なさい。色んな作品に引っ張りダコの黒木華の魅力が分からんかった。 もっと言えば,別のキャストならば、もっと話題になったんじゃ無いのかなぁ〜位に思っちゃったのが正直な処。 ",
      "樹木希林さんの醸し出す世界観に魅了される映画\n 樹木希林さんの醸し出す世界観がとにかく素敵でした。日本の美、静、感受。感性に訴えかけてくる映画です。今日を慈しむ。自然の流れに身を預け、それを慈しむ。静かで、穏やかで、美しく、そして優しい映画でした。 ",
      "心穏やかになる映画\n 軽快なリズムで流れる映像は心地よく、押し付けがましさもなく気持ちがいい。武田先生の暖かで、凛とした居ずまいに、心惹かれました。 ",
      "希林ラストを飾る。すぐわからないもの～まず形。後から心が入る～\n 「日日是好日」96点。邦画にも素晴らしい作品があった。「日日是好日（にちにちこれこうじつ）」である。「ボヘミアン・ラプソディー」とは180度違ういかにも「This is Japan」的作品。音がないのに音が聴こえる。「幽玄の美」とはこういうものかを実感。「樹木希林」のラストを飾るにふさわしい名作。じっくりと耳を澄ませば名言ばかり。「人生のバイブル」に足りえる。「世の中にはすぐわかるものとすぐわからないものがある。すぐにわからないものは長い時間をかけて、少しずつ気づいてわかってくる」。「まず形から。先に形を作っておいて、後から心が入る」。「雨の日は雨を聴く。雪の日は雪を見る。夏には暑さを、冬には身の切れるような寒さを、五感を使って全身でその瞬間を味わう」。「一期一会」の驚くべき精神の大冒険。静寂のお茶室で味わう今を生きる歓び。本当の自由。「ボー」とでも時間を生きていない者にはわからない？すぐわからなくてもいい。「EVERYDAY A GOOD DAY」。季節のように生きる。自然にあるがままに🍀 ",
      "茶道の入門用映像\n 茶道と人生、みたいなテーマの、道徳の授業映像くさく、説教じみた作品。茶道ってなんだろう？ と少しでも興味がある人には、多少愉しめるような内容かもしれないが、それはたとえば、「マンガでわかるプラトンの哲学！」みたいなハウツー本の体裁をとるがゆえに、人類の大哲学が、単なる実用書に成り下がる実態のような、あまりにもファストフード的消化に終始している。映画だから仕方ないか。映画の限界か。日本の季節感である、二十四節を実感させつつトントン進むリズムは、小気味好かったし、映画の力だなあ、映画館で観て良かった、と思えた。しかし、黒木華が、やけに、でぶ。多部未華子、やけに、肌汚い。また、大森監督ジルシ、例の、劇画チックな演出とセリフが随所に悪目立ちしたが、樹木希林にはそれが見当たらなかった。畏れ多くてさせなかったのか？それが功を奏したか、樹木希林の居るシーンは際立って良かった。あまりに単純だが、こんな凄い人が呆気なくも死んだのだな、と思い出して、落涙した。他にも愚痴を。弟役は要らなかった。全く要らなかった。父の死に際しての感情表現が、クドい。ゆえに、冷めた。鶴田真由の、どこも素敵ではない、むしろ不気味な感じは、何とかならなかったのか。 ",
      "日本人で良かった\n 樹木希林さんの遺作ということで、気になっていたが、ようやく観ることが出来た。希林さんのことは、別として、予想外に心穏やかにしてくれる作品だった。美しい四季を切り取りながら、女性の人生の喜怒哀楽を、茶道の稽古を通して描いていく物語。茶道の先生は樹木希林。庭のある日本家屋にひとり暮らしている。この日本家屋という小さな世界で、まるで世界が変わったように四季がうつろい、静かだが圧倒的な情景を映し出す。茶器の色や暖かさ、座敷の静けさの中で聞く風や雨の音が、ほんの些細な違いだが、次第にそれを見つけて、大きく感じられるようになり、さらに自分の心象に広げられるようになる。間抜けな例えだが、ジェダイの騎士がフォースに目覚めていくような物語がある。こうした「機微」が主役で、黒木華が演じる主人公の人生は、この物語の脇役のように感じた。裏を返せば、それだけ自然と調和した演技だったのだろう。映っているものは、京都の素晴らしい庭園や神社仏閣ではなく、古い日本の家の、たいしたことのない庭の草木や造作だが、何故か見事な紅葉や絶景と言われる風景などより、心に迫るものがあった。画面の変化のテンポが素晴らしい。芸術的な「間」がこの映画には、あったと思う。カメラの移動、色彩の置きかた、それと演者の何気ない会話など、どれも溶け込むように綺麗に納まっていたと思う。こうした心象も、古い家やそこでの暮らしを体験する事が少なくなり、薄れてきているのかもしれない。家で耳を澄ませて、ひとときのぼーっとした時間を取りたくなる良作だ。 ",
      "染み入りました\n 感覚でしかないけれどスッと入ってきたのはこの国に生まれ育ったからだろうかお茶の作法や考え方は知らないだけで至る所にある先生の一言一言が心に響き、時に叱咤され、時に励まされ、なんとなく始めたお茶がいつしか生きる道となっていく典子に共感している自分がいた ",
      "うつろいゆく日々に気付ける幸せ\n エッセイスト森下典子の自伝的エッセイを映画化。大学生・典子が、なんとなく始めた茶道の魅力に少しずつ惹かれ、やがてそれを人生の一部としてゆく様子を綴る。...まずは、主人公を演じた黒木華がすごく良い。1993年から2018年までの25年間を演じているが、キャッキャッと笑う大学生の頃から物腰が少しずつ落ち着いていく感じがリアル。些細な失敗や劣等感が積み重なり、自分が誰より無価値に思える場面の感覚には、思わず胸が苦しくなった。そして今年９月に亡くなった樹木希林は……僕はいつも彼女の演技をどう説明したものかと困るのだが、彼女はそれそのまま銀幕の裏側で実際に呼吸している人物にしか見えないのである。いつもユーモラスなのに、茶道の時のピンと張り詰めたような厳かな空気が凄い。従姉を演じた多部多華子も良かった。快活で楽しいが、ピシッとする所はピシッとしていて、なるほど生き方にも悩みにも典子が憧れる素敵なキャラ。あとは鶴見辰吾……いつも柔和な表情で、愛する娘を優しく見守るお父さん、メチャクチャ良かったです。...さて、ここらで早めに不満点を書いてしまおうか。まず、主人公にとって最も大きな挫折として描かれた恋人との別れを、モノローグのみで説明した点。恋人との様子をわずかでも映像で見せてくれていればよかったのだが、かなり唐突に映画のトーンが変わったように感じてしまった。もう１点は、終盤の梅雨音のシーン。あの心象風景はややエモーショナル過ぎたと思う。主人公の胸中と現実の所作とのコントラストが激しすぎて、不整合を起こしていたように感じた。...しかしどちらの不満点も、繊細な映画だからこそ感じられる微妙な匙加減の部分だと思う。繊細という言葉の意味は「細く小さく優美な様」らしいが、この映画は小さな所作、細かな音にまで気を配る茶道の作法そのものが見所となっていて面白い。袱紗（ふくさ）という布を折りたたむ動作だけでも、たたむ順番・持ち手・角度とンまぁ細かい細かい。体の角度、足の運び方、お茶器を持つ指先の形、水のすくい方に落とし方……お茶を呑むまでにいったい何十の手順を踏むのかと軽くクラクラ。一見無意味に思える作法もかなり多いのだが……（先生も「とにかくそうするものなのよぉ」　みたいな説明しかしてくれなかったり(笑)）意味があるのか？と思えるほど些細な所作を、きっちりきっちり、いくつもいくつも、来る日も来る日も、何度も何度もこなし続けるうち、普段気付かないような、微小な差違が視えてき始める。感覚が細やかになり、あらゆるものが新鮮に見えてくる。梅雨と秋雨の音の違い湯と水の立てる音の違い掛け軸の文字の形から“見る”風景茶碗の色や手触りを指で目で感じる楽しさ何気ない日常のなかの小さな変化を愉しみ、慈しむ。毎日が同じように思えても、世界は少しずつ変わっている。一日として同じ日はない。今日という日は二度とない。今日当たり前のように接したものや人でも、明日には二度と逢えなくなるかもしれない。その日その日の変化を、その日その日の出逢いをいとおしむ。大切でない日などないと思えば、毎日は彩り豊かなものとなる。日日是好日。...流石に「茶道やるぜ！」と考えるまでには至らなかったが(笑)、劇場を後にし、騒がしい雑踏の中を歩きながら、風の音や鳥の声など小さな音に耳をそばだてようと、少し歩速を落として歩こうとしている自分に気付く。毎度誰かの言葉の受け売りで何なのだが、この時詩人チャールズ・レズニコフの言葉を思い出した。「大事なのは速く歩きすぎないことだ。　時速三キロ以下のペースを自分に強いて　初めて、見たいものが全部見えるんだ。」本作ととても似通ったものがあると感じないだろうか。今の世の中は何もかもがあまりに早過ぎて、そのペースについていこうと必死のあまり、大事なものの横を早足で素通りしてしまっているのに気付かない時がある。だから、ペースを落とす。息を整える。静けさを聴く。立ち止まって、小さなものに目を向ける。それだけで、重苦しく思えた世界が少しだけ広く優しい場所に見えてくる。心をすうっと軽くしてくれるような素敵な映画。もしも暗い気持ちでおられるなら、是非。<2018.11.11鑑賞>....余談：樹木希林は本作で茶道の先生を演じるまで、茶道は未経験だったとか。えええええ……いや、茶道なんてサッパリ知らない僕が言ってもアレだが、なんなんあの問答無用の説得力は。今年９月に亡くなった彼女だが、あと２作の未公開作が控えている。彼女が企画した浅田美代子主演作『エリカ38』と、ななんと初の海外映画出演となるドイツ映画『Cherry Bloossoms & Demons』だ。あと２作品、寂しいけれど、楽しみにしてます。 ",
      "普遍的なテーマが最後に効く\n 正直お茶にもまったく興味ないし前半は大丈夫か、という感じだったのが、後半普遍的なテーマに移り変わって心は持っていかれた。いろんな都合かと思っていた広いサイズの絵がないのも、つきあってる彼氏など省略して、一連の省略構成なんだと気づいたあたりからよかった。 ",
      "樹木希林を見る映画\n 期待を高くしすぎました。演出が好きでない。もっと素敵な作品になれただろうに、と思わざるを得ません。好みの問題ですが。 ",
      "茶室と劇場が一体となる至福の時間\n 茶室の中にゆっくりと流れる時のうつろい。しつらえやおもてなしという日本の美意識を感じることが出来るおだやかでしっとりとした空間と時間。この作品は観ている私達すら音を立てず、画面の中で起きる動きと音、あらわれる色やかたちなどに五感を研ぎ澄まさせることをじっくりと学ばせてくれる。こちらは、お茶の作法には、うとい門外漢。しかし、一つの世界を学ぶために必要な心構えが、その人の声や所作に表れることを擬似体験することが、どれだけ幸福な時間かに気付くことになる。どの世界でも慣れないうちは意識が先行し過ぎてぎこちなくなるのは当然ですが、その世界に没頭して無意識の先にあらわれる所作が自然と一体になる、自然体となった時の美しさに日本の侘びさびの一端が垣間見えるようでもあります。それらの発見によって日本人であることへの感謝の気持ちがじんわりと沸き起こるのが嬉しい。お茶を学び始めるところから、続けていきたいという24年間の心の動きを大仰な台詞ではなく、細やかな表情と所作で見事に演じてみせた黒木華さん。時を経て変化していく様がとても美しく、その声と言葉も本当に心地良く響いた。先ごろ亡くなられた樹木希林さんの気取りのない師匠像は弟子として学び続けたいと思わせるに充分な魅力に溢れ、今だ生き続けているのではないかと錯覚するほどのリアリティに心から感銘を受けた。この作品にとても心が惹きつけられるのは鑑賞する私達にも緊張と集中が求められ、最後に主人公の心とともに解放されて幸福な気持ちに包まれるからです。喧騒を離れ、ゆったりとした時と空間は映画館と一体となり自分を見つめる大切さを教えてくれる。これは本当に素晴らしい体験をするために劇場という大きな空間で見るべき映画だと感じます。 ",
      "繊細かつ丁寧に\n 大学生の典子と美智子がお茶の世界へと出会い、そこから歩む人生を丁寧に描いた作品一つ一つの描写が丁寧に紡がれており、四季折々の風景や茶室で行われる所作、水の流れる音、茶器の音などが一つ一ついとおしくなるように繊細に丁寧に味わうようなそんな映画になっている導入部の初めてお茶を習う二人の困惑する姿は、お茶に馴染みのあまりない観客たちの視点であり、劇中の台詞を借りるなら｢変なお茶の世界｣へと導いてくれる。樹木希林演じるお茶の先生がとても素晴らしくて、柔らかくて暖かく優しい雰囲気が心地よい。そこから紡がれていく、紀子の人生と四季折々のお茶の世界が繊細で丁寧な描写で描かれ、穏やかな気持ちにさせてくれる。見終わったあと、日々の些細な風景やちょっとした時間、そんな何気ない日々をいとおしく、大切にしたくなるような気持ちにさせてくれる作品黒木華の繊細で丁寧な演技がそれだけの月日を生きてきたように写し出され、樹木希林の柔らかくて暖かい雰囲気が味わい深く響くステキな作品まあ、個人的には大好きな多部未華子と黒木華がスクリーンで見れただけでも大満足なわけだが笑最後に樹木希林さんへの心よりのご冥福をお祈りして ",
      "時間の流れを楽しんで\n 良いですねこんな感じの映画も移りゆく時間の流れに身を任せてただ、もう少し「お茶」の話をして欲しかったのは私だけでしょうか？ ",
      "上手く行ってる時も、悲しみにくれてる時もそっと寄り添っていてくれた...\n 上手く行ってる時も、悲しみにくれてる時もそっと寄り添っていてくれたり、方向を示してくれたり。習い事ってそんな存在だよなー、そう頷きながら観た。レディースデーの銀座、同じタイミングで泣いている気配に、女性同士愛おしい気持ちになった。 ",
      "白湯の様に すっ と入ってくる映画\n 白湯の様に すっ と入ってくる映画 ",
      "正直良さがわかりませんでした\n 茶道に興味なくとも50も過ぎていれば作品の良さはわかるだろうと思っていましたが、残念ながら伝わってきませんでした。 ",
      "いい感じの日本映画\n 日本人でなければつくれない作品。日本の良さを伝承して行きたい。 ",
      "奥深くないけど味わいのある映画\n 物語はドラマチックではないけれど、それがリアルで共感が持てた。茶道を通してみる日本の四季、和菓子、道具、掛け軸、花、着物等々、美しかった。水音が印象的で意味深かった。若い二人の主人公は、樹木希林の存在感には太刀打ちできず、それが先生と生徒の関係なのかもしれない！？観終わった後は「ふ～ん」という感じだったけど、記憶の隅に残り続ける映画かな。茶道の映画と言えば千利休が主人公で、彼の美意識と生き様が強調されるけど、それは現代の茶道とは違う、と感じてきた。この映画は等身大で、これが「現代の日本の茶道」だと世界の人々に知って欲しいと思う。 ",
      "タイトル通り\n まるで茶道のPRのようでもあるが　自分も含め　この説明がないと　現代の日本人には伝わらない　そこから　茶道の正に「道」の部分を感覚的に表現しようとしている。　「道」とは　日本文化そのものではないか　みち　どう　タオ…神にさえ道が付く　道とは全てであり　源であり　時間とともにあり　今とここであり　花であり　鳥であり　風であり　月であり　森羅万象であり　喜びであり　哀しみであり　憎しみであり　怒りでもあり…道は全てを含み　それは日日是好日である。それは今ここに全てがある　そんな事が映画から伝わってきた樹木希林は勿論だが　黒木華の演技への迸る情熱も⭐見終わって　少し背筋伸び　立ち居振舞いという言葉を思ったもう一度見たい。フェリーニの「道」も ",
      "いい空気\n 156本目。観たいと言うよりか観ておかなければと思った作品。3人でのシーンがね自然体でいい空気で心地良かった。やっぱ影響力のある方なんだなと。あとただ何となく思ったのは樹木さんが亡くなったのは関係なく、賞は取るのかなと。 ",
      "The Mad Hatterに学んだこと\n 三月ウサギの庭園で催されていたお茶会を覚えていますかディズニー映画『不思議の国のアリス』のお茶会あの場面で歌う歌が好きでそれで子供の頃から何でもない日が大切で好きな日になりました誕生日や元旦やクリスマスなど特別な日もいいものですが何でもない日がどれだけ大切で意味があるか結局は毎日がとても愛おしく無駄な日などないのだな〜と日本も外国も関係ない、晴れの日も雨の日も熱い灼熱や極寒の凍てつく日も楽しい日も辛い日も続けることに意味があるのではなく続けられたことに感謝できる今がいい「日日是好日」ヘイ、そこの彼女 お茶しない？帰ってコーヒーを飲むか、 ",
      "『今ここで』を感じること\n  とんでもなく濃密な映画だと感じました。凄い観応えだった！静謐な映画だからこそ、目を離すことができない。いや、この映画を隅々まで味わいたい！と思わせるモノがありました。目の前の音を感じ、観て感じ、触感や温度を感じるお茶の世界が描かれていたからこそ、そう感じたのかしれません。意識を集中し、その瞬間瞬間を丁寧に感じることは、なんと豊かなことなのだろうか。素晴らしかったです。黒木華演じる典子の24年を描いた映画でした。そのほとんどを茶室の描写に当てているにも関わらず、彼女の成長や変化がバッチリ描かれていました。また、黒木華がすごい。その時その時の心の状態がちゃんと外に現れていて、これもビックリしました。所謂達者な役者とはちょっと次元が違う印象です。典子はお茶が好きなのかは不明ですが、典子はお茶を必要としているのですよね。支えと言えるかもしれませんが、もっと的確な言葉がありそう。典子はお茶とともに人生を歩むことが運命づけられているような印象です。典子のエピソードは基本サラっと描かれてますが、父との物語はさすがに胸に刺さりました。お父さんを演じた鶴見辰吾も素敵でした。あと、『セクシーは気品に宿る(ただしラテン系セクシーは除く)』を持論としている私にとって、本作の鶴田真由はド真ん中でした。めちゃ艶っぽかったです。しかし、お茶は豊かですね！普通ならば通り過ぎるモノをキャッチして、味わう。茶室の造りや謎の儀式性はそのためにあるんじゃないか、なんて感じてます。そんな風に理屈っぽく考えると武田先生に怒られそうですが、水とお湯の音は聞き分けられましたぜ！私の耳には、水はキーンでお湯はトロッ、でした。武田先生は樹木希林意外はあり得ないですね。彼女の訃報を聞いた時は、「あんな妖怪みたいなバーさんも死んじまうんだなぁ」くらいにしか思わなかったのですが、本作を観て、もうこの世に彼女がいないと思うととてつもなく悲しくなりました。鑑賞後に、特に実感してます。ただ、本作には間に合ってくださり、とてもありがたいとも感じてます。本作で改めて樹木希林のバーさんに出会え、何かを感じることができ、嬉しい気持ちになっています。 ",
      "樹木希林さんは凄い！\n 主人公の小学生時代、親からフェデリコフェリー二監督の「道」と言う映画(私はこの映画が大好きです)に連れて行かれ「全然わからりませんでした。」からの始まり。彼女がふとした事で茶道と出逢い、お師匠さん(樹木希林)と出逢う。それからはお茶の道と人生の道を淡々と歩いていく主人公。わからなかった映画「道」の捉え方が変わり、心の中の茶道の位置が変わりながら、人生は淡々と過ぎて行く…。樹木希林の表情や所作を見ているだけで、私のほほをあついものが伝い、黒木華の変化に女性の人生を感じました。ストーリーには、大きなドラマも、大自然の壮大な描写もないのに、それ以上大きな人生と自然が感じられた、不思議に心が洗われる、清烈な映画でした。私は感動しました。泣きました。 ",
      "日本文化って良いなあ〜〜\n 原作は未読です。なので映画だけの感想です。平日午後に観に行ったのでおそらく茶道をされているのであろう雰囲気の方が多く前半部分に出てくる「茶道あるある」的なエピソードに楽しそうに笑っておられて茶道なんかわかんない！と思ってる方でもすんなりに話しに入っていけます。特に大きな事件がある訳ではなく黒木華が演じる一人の女性が２５年程の間に起きる出来事失恋したり、就職試験に落ちたりそんなことを経験しながら茶道を続けることでより茶道を深く理解してゆく過程を丁寧に映像化しています。そして四季折々の掛け軸や器の選び方和菓子の美しさ、そして全てを統合する茶室の豊かさ。茶道の精神とも言える一期一会の美しさと何でもない日々が続くことの有り難さ〜〜日本文化って良いなあ〜〜と私は、涙が出ました。星五つは、こんな素敵な映画を作ってくれた全てのスタッフへの感謝の数です。よく行く映画バーのマスターと話した時、こんな映画こそ、海外の映画祭に出せば良いのにと意見が一致しました。これこそ、ザ、日本映画〜〜。で、月に８回ほど映画館に通う中途半端な映画好きとしてはとにかく、映画の全てが上手い！！先ほども書いた通り、入り易い笑える話からだんだんと精神的な高みに内容が深くなってゆく過程が無理がなくて、上手い！！「瀧」と書かれた掛け軸から飛沫がほとばしる瀑布を想像する日本文化のイマジネーションの豊かさ！唸らされました！普段あまりパンフレットは買わない方ですがこの映画では、映画の中で使われた掛け軸や器やお菓子がパンフレットで解説されているので映画の余韻を楽しむ意味で買ってみても良いと思います。一番目立っている３人はもちろんですが黒木華の父親役の鶴見辰吾！娘を思う父をさり気なく演じてして、ほんと、泣けました！改めて、重厚な役からコミカルな役まで軽々とこなす樹木希林さんがもういないことに涙、そして、合掌。＠もう一度観るなら？「近いうちに映画館でもう一度観ます！」 ",
      "心に沁みる美しい映画\n 全編を通して、水の音、風の音、川の音や空気感による季節の移ろいと、お茶を愉しむ時の穏やかな心が表現されていました。それが何より心地よく、茶道を経験したことのない私でも、その心を感じることができたように思います。またその心地よさの一端を担っていたのが樹木希林さんでした。希林さんはこの作品に限らずですが、“演じている”感じがまるでしない。いつも希林さんが演じているその人物が存在するのではないかと、本気で思ってしまう、唯一無二の不思議な方です。日本の心を伝えていける映画だと思いました。また観たいです。 ",
      "すぐには分からないもの\n 茶道の歴史は本当に古く、何も知らない私が感想を述べることには躊躇いがあります。日本の伝統的文化が好きで花道や着付け、書道や古文などには触れて来ました。でも茶道は本当に深くて広い。典子以上に関わりに抵抗があった私です。初日に映画館に飛んで行ったのは、やはり樹木希林さんにお会いしたい！という想いからでした。樹木さんは私にとって偉大な存在でした。スクリーンに武田先生が映し出されると、初めから涙がこみ上げてしまいました。さりげなく、時にはお茶目に語られる武田先生の言葉の数々。私は典子と同じ視点から観ていましたが、樹木希さんが私に遺してくれた指南のように感じました。溢さずに、手帳に書き留めたかった。茶室でお茶をたてながら茶碗や四季折々の花、掛軸や和菓子を嗜む。忙殺されそうな現代の日本に、典子さんのように継承してくださる方々がいることがたいへん尊いと感じました。エンドロールでは大号泣。自分を見失いそうになったら、華さんと一瞬に武田先生にお茶をたてていただく。素敵な映画をありがとうございました。 ",
      "物足りん\n きりんさんが亡くなってしまったので、話題になってると思うが、ゆったりな時間が静かに流れて行く映画で、私には、物足りなかった。すごく期待していくと、残念な感じの映画である。ハナちゃんの２０歳ってのも無理があるし、お作法がモノになっていく？時間の流れを掛け軸や、風景で描写しているが、主人公が、お茶に惹かれていく様をもう少し丁寧に描いて欲しかったし、茶道と人を描くなら、もっと色々な着物姿も見せて欲しかった。 ",
      "心よりご冥福を申し上げます。\n  遺作として、樹木さんの「武田先生」は適役でした。典子が大学を卒業し社会に出て一人を暮らしを、茶道を通して人生の一片を描いた作品であり、そこに「師」と仰ぐ武田先生が寄り添っているいう感じの作品で、樹木希林さんの遺作としては、気持ちの良い作品であったように思える。私自身も茶道の作法の難しさを分かって良かった。「茶法」というのは、練習を積めば自然に手が覚えるという。「茶道」の奥深さを感じ取れた気がした。気持ちを「無」の状態で一連の作業を行う。映画の中に、フェリーニの「道」のエピソードが描かれている。それも作品に何らかのアクセントをつけていて、今の私の年齢だと理解できるだろうかと思った。一度、ゆっくり見てみてみたい。そんな上品な作品でした。私としては、樹木さんのハチャメチャな作品を最後観たかったような気もする。 ",
      "丁寧な良作\n  祖母が表千家の地方講師だったのですが、樹木希林の指導の言葉が、昔祖母から聞いた言葉と重なって、まずそれにしみじみしました。お茶の世界は意外とローカルルールがないもんだな、という点に感心しました。原作は未読ですが、茶道の心と、日々の生活にそれを活かすことというテーマを、よく消化していると思います。？と思ったところ3点。黒木華と多部未華子のカラオケシーンが無駄に長い（一瞬でよかった）。時々挟まれる主人公の心象風景らしきものが、黒木華の演技力をもってしても浮いて見える時がある（海辺でずぶ濡れになって、亡き父に呼びかけるシーンとか）。瀧のお軸から瀑布を感知するシーンは無音で映像だけ流す方が、観客も、無音だけど聴こえる、を共有できるし、没入感が出てよかったのでは。庭木の若葉をズームインして細胞にまで入り込んでミトコンドリア？を大写しにするくだり（理化学研究所が協力でクレジットに入っていた）は、自然と生命の直結、悠久の時の流れと人の一生の儚さとか、禅的なものの含意だったのかなと思いますが…なんか唐突で押し付けがましかった。ごめんなさい。いい俳優さんを使って、丁寧に作られていたと思います。 ",
      "わびさび\n いい意味でなんとも心地いいシーンがあり、眠くなってしまった。少しぷっと笑ってしまうシーンはあれど、みるよりも感じる映画というか感性を磨ける映画です。 ",
      "残念！\n 原作を読んでいたので、もっと深く描かれているかとおもったら、そうでも無く、黒木華の地味さだけが目立った気がする映画でした。主役、多部ちゃんの方が良かったような気がします。もったいない。 ",
      "日々\n 自然にお茶の世界に入り込んだ楽しい時間でした。 ",
      "言いたいことはわかる。\n 言いたいことは分かるんだけど、それをそのままセリフにしてもね。何だか、もっとよい表現が出来ればと思った。 ",
      "傑作\n 事実上樹木希林の遺作、お茶の話でつまらない 思ったが、なぜか次のシーンが気になる傑作、 黒木華の横顔も うなじも美しい、樹木希林と黒木華、 多部未華子、 名女優が 次世代ヒロインたちへ送るメッセージ、 涙。 ",
      "とても丁寧な映画(おてまえ)でした。\n 茶室の凛とした静寂さ、茶道の作法の美しさが、何気ないようで計算しつくされた構図や効果音で実感できる作品です。もちろん、樹木希林の佇まいも茶室の構図の中にピタリとはまっています。原作のメッセージを丁寧に映像化しているけど、逆に原作にない主人公の一人芝居のシーンや他のお弟子さんが茶室でひっくり返るシーンは、全体の調和を若干乱しているように感じました。 ",
      "映画の神さまが舞い降りた奇跡の作品\n アグレッシブかつインパクトのある作品を撮り続けてきた大森立嗣が「何故お茶の映画？」と危惧したが、成熟した彼の新たな高みを示す最高傑作となった。1993年、二十歳の典子（黒木華）は同じ歳の従姉妹（多部未華子）とともに近所の武田のおばさん（樹木希林）の茶道教室で「お茶」を習い始める。まずはタイトルバックでの「にちにちこれこうじつ」と読むのだという樹木の声のトーンに落涙。これが予兆となった。序盤の所作を習う場面での三人のやり取りが絶妙で何度も吹き出した。覚えることだらけの所作を体が覚えるにつれ感性が研ぎ澄まされいく。「お茶」の心が我々の心にも染み込んでくる。従姉妹の就職・結婚・出産、そして父親の死…2018年となった今もなお茶道教室に通う典子。無常の世で今日という一日がどれほど愛おしく大切なものかを教えてくれる珠玉の名作。どれだけ涙が流れただろう。 ",
      "心温まる映画\n 樹木希林さんの映画という事で観に行く。典子(黒木華)の大学時代にふとしたきっかけから通い始めた毎週土曜日のお茶教室 、24年間の生活の中でお茶の先生(樹木希林)との交わりが心温まる。世界を垣間見えじっくり楽しめた。 ",
      "布置(constellation)！！\n  “茶道”のことは全くわからないものの、楽しく観ることができた。樹木希林さんが亡くなられたことは、いまだに信じられない。ところで、日本の「道」には、まず型を覚え、心(魂)は後から入れると考えるものが多い。鎌倉時代の名僧・明恵上人は「阿留辺畿夜宇和(あるべきようは)」を大切にした。細胞の映像が挿入されていたが、日本人には細胞・遺伝子レベルでこのような心性の連続性があるのだろうか？茶道を習う者にとって、その型を守ることや茶室が心の成長のための容器になっている。その器に守られながら、様々な記憶や感情が想起され、時間をかけて受容されていく。そして、物語にはいくつもの布置の存在が感じられた。 ",
      "喪失感\n こんな心にぽっかり穴が開いた気持ちになるとは思わなかった。登場するたびに心が躍り、一挙手一投足を胸に刻んだ。観ているだけで涙がにじみ、画面が霞んだ。日本のわびさびをその身に凝縮したような抜群の存在感、樹木希林さんのご冥福を心からお祈りしたい。今回の映画もまた素晴らしかった。黒木華も若手では抜群の演技力だと思うが、今回はさすがに見劣りした。仕方あるまいとは思う。来し方のバックグラウンドが違い過ぎる。ストーリー自体は比較的平坦ながら、笑いあり涙あり。茶の湯の世界を通して、日本人らしい生き方を問いかけてくれる。個人的には、父娘のやり取りがじんわりと心に沁みた。口数の少ない父の娘を想う気持ちがあふれ出ていて、涙せずにはいられなかった。樹木さんの死という衝撃もあって、観客は中高年が圧倒的に多かった。だが、もっと先の長い方々に観てもらいたい内容と感じた。 ",
      "黒木華さんが可愛い\n 初めて黒木華さんのお芝居を見たのですがとても素敵でした。とにかく可愛らしい。樹木希林さんや茶道の世界に魅かれて鑑賞しに置きましたがとても良かったです。茶道って奥が深いんだなと思いました。とても素敵な作品でした。とても静かな映画なのに私が行った回ではご老人のお客さんが多くてお喋りや持ち込み菓子の咀嚼音でけっこううるさかったので静かに見たい人は気を付けた方がいいと思います。映画自体は良かったのですが環境が悪かったので改めて家でゆっくり観ようと思います。 ",
      "母がいた\n この映画の予告編を見た時、着物を着た希林さんの姿が余りにも母と似ていて驚いた。外観といい、その凛とした佇まいといい、まさに瓜二つだった。私の母は和裁師をしていて、着物の着付けの先生で、お茶の師範だ。昔から洋画と、洋楽かぶれの私は、和が中心の母とは話が合わなかった。しかし歳を経て、ようやくその世界が少し分かった気がした。本物を見なさいという、先生の台詞は、母がいつも語っていた言葉と同じで、とても重みがあった。映画を観ている間、画面と現実が交差し、この作品を思い出すとき、母を想い出すだろう。私にとっては特別な作品になった。 ",
      "いいです。\n 日本に生まれてよかったなぁって感じる作品です。 ",
      "残念\n 伝えたいことは分かるけど、グダグダ。樹木希林さんだけで伝わるけど、他のシーンはいらないくらいしっくりこない。編集も雑。時間の無駄。 ",
      "余韻に浸りたくなる。\n 静かに、考えさせられる映画。観終わった後しばらくじっとして余韻に浸りたくなります。一人で観に行ったのでそれが可能でした。シアターを出た後しばらくロビーでぼーっとして余韻を楽しみました。世の中急激に変化してしまうけど、それに流されて大事なものを失ってはいけないと改めて思わされます。そして、日本人で良かったとしみじみ思う。茶道はやったことはないけど、和菓子を食べて抹茶を飲みたい。着物着て出かけたい。この素晴らしいしきたりが悠久に続きますように。いつものように飲み物と食べ物を買って入ったけど、飲み食いしながら食べるのは気が引けた。（静かに食べるように気を遣わねばならなかった。） ",
      "日本で成長する女性の美しい姿。\n  日本の美しい文化の中で成長していく女性を描いた作品。何も興味のなかった1人の大学生が茶道を通じて強く成長していくというベタな展開だけど見ていて応援したくなる。黒木華は途中一緒に茶道を習ってた友達が結婚したり、父親が亡くなったり、婚約者に裏切られたり様々な波があるがそれも茶道を続けながら乗り越えていく強い女性として描かれてるけど、月日毎に役もハマっていて自然です。この映画を見て強さ＝美しさという事を改めて感じた。成長していく典子(黒木華)を見つめる武田先生(樹木希林の姿はまるで自分の跡取りとして見守っているかのような雰囲気でなんとも複雑な気持ちになった。 ",
      "良作ですが\n 興味ない人は見ないと思いますが、見る人を選ぶ作品でした ",
      "良作\n  心温まる良作でした。駅のホームで泣く演技が、涙が出てなくてハラハラしたけど。黒木華ちゃんは本当に品があって素敵。 ",
      "立ち止まった時、この豊かな世界を思い出す\n なんと身の回りの世界はこんなに豊かだったんだと、忘れていた世界を取り戻せる映画でした。 ",
      "掛軸の魅力\n  黒木華ちゃんショートも似合う‼︎樹木希林さんやっぱり味があっていいですねもう演技が見れないのはとても残念です...掛軸から季節や想いを感じたり海辺で亡くなった父親に有難うと叫ぶシーン華ちゃん可愛かったです。無条件で良い子だ‼︎まったり感が良かったです。 ",
      "お疲れさまです\n 樹木希林を劇場で観れるのは最後かな？脚本がどうとかそういうのじゃなくて、映画好きとしては、1人の女優が演じ切ったってとこに感動！ぜひ劇場で観て欲しい1作。是非 ",
      "樹木希林さん、さすがです\n ガンによるかなりの痛みと闘いながらの撮影だっただろう。この映画を観る直前には｢あん｣をDVDで観たが、演技幅の広さに改めて驚いた。日本映画界は本当に惜しい人を亡くしたと思う。 ",
      "光の移ろい\n 茶室の見学などをしてみても、よくわからない、お茶の世界を垣間見れました。様々な道具の取り合わせや、相手・状況などでどういう選択をするか、奥の深い世界なんだろうなぁと想像できて楽しめました。特に感心したのは光の表現で、季節や時刻、天気によって様々な空間が茶室に現れる様が、とても良かったです。 ",
      "終わりよければ\n とても気持ちのいい味わい深い作品だった。何を言えばこの作品から得られた物を言葉に出来るのか考えながら帰宅したが未だに纏まらないほどに満たされている感覚がありますが、端的に言えば「心健やかにあるための指南書」ではないかと感じました。節句すらも忙しさからわからなくなる昨今、二十四節気と言われてもピンと来ない方は多いと思いますが、自然に寄り添ってきた日本人の知恵は時を重ね忘れ去られようとしても、すんなり腑に落ちる感覚があるのが、自分も日本人なんだなと思えた瞬間でした。霜降となり朝晩の寒さを感じますが、寒さにまけず二度とない今日を良き日で終われる事に感謝し、明日も良き日で終われる様に努力する。そういう事を思い出させて貰えた、そんな作品だったのでは無いかと思います。最後に、和菓子素敵でした。 ",
      "静かな映画\n とても静かな映画でした。こんな映画を観たのは初めてかもしれません。物語では時が淡々と流れひとりの女性が成長してゆく。そこには茶道がありました。茶室の中で耳にするのはお茶を点てるときの音、時が移ろってゆくなかで、日本の自然が季節ごとにつくる雨や風の音、そんな音たちが茶室で奏でられます。そしてひとのこころにやすらぎと、心地よさ与えてくれる。茶道には日常で体験できないとても安らかな時間があるんだなと感じました。すこし映画から離れてしまいますが、千利休から始るお茶の歴史その中であの荒々しかった戦国武将達も同じ体験をしていたのだろうか？ふと思いをはせました。戦（いくさ）の荒々しさの中茶道の静寂は彼らにとってきっと、精神を休める心のよりどころだったのかも知れないと思いました。さて映画に戻りましょう樹木希林さんの遺作となったこの作品。彼女が与えてくれた静かな感動は、彼女が死と向かい合った一人の人間だったことと無縁ではないと思うのです。老いは人間にとってさけられないそんな中「一期一会」そして「日日是好日」を実践されていたと思うのは私だけではないと思います。そんな茶道の先生役の希林さんに茶道を習うのが黒木華さんと多部未華子さん。（お二人とも私の好きな女優さんです）ふたりはこの物語で対照的な役どころ。彼女たちにはそれぞれの歩んでゆく道があり、それぞれの茶道への関わりがありました。そして時は淡々と二人の人生をすすめてゆき二人とも、それぞれの「一期一会」と「日日是好日」を実感する事になります。物語を観ている方にはそんな日常が伝わるのはないでしょうか？そして自分にもあるのでは・・・華さんをやさしく見守るのはお父さん役の鶴見慎吾さん。彼は亡くなる前に、一人暮らしを始めた華さんに会おうと彼女に電話をかけるのですが大事な用事が入っていると断られてしまいます。これも「一期一会」、華さんに大きな悲しみをつくってしまいます。どうすることもできない別れ、これも私達の周りに必ず起こることです。自分に縁のある親しい人たちには合える時に会おうと思いました。最後にこの映画の本当の主役は人間というよりもむしろ、茶道に関わるお茶室といろいろな茶道具そして「茶道」そのものではと思いました。そこには日本（日本人）の凛とした至誠や自然を感じ取る感性あるんだと感じました。本当に優しい映画でした。観て良かったです。「一期一会」「日日是好日」を大切に。 ",
      "🍵茶道の奥深さ\n 始めクスッと出来て、進むにつれて茶道の奥深さに主人公の典子と共に魅きつけられました。希林さんの20年の年齢の演じ分けは流石でした。日本の映画界を背負って立つ黒木華と樹木希林の共演が今後、観れないのかと思うと非常に残念。 ",
      "ほっとする\n 黒木華さん演じる主人公をはじめどのキャストにも特別な出来事はない。その分、自分の人生や悩みと重ねながら、感じることや考える部分がたくさんある。所作の綺麗や、お庭、掛け軸、いろんな部分で四季の美しさなどを感じ、日本の良さを感じることも出来る映画だった。 ",
      "落胆も大きいが日日是好日\n 土台のテーマが深いので、監督含めて「わかってない」レベルの人達が無理して作っているという感じが全体的ににじみでており、途中で寝てしまっているヒトも多かったですね。無理もないと思います。お茶のシーンの映像の切り取り方や表情の切り取り方、お茶を極めたヒトが監督や脚本をやらないと多分ダメな作品だと感じました。原作は良いのでしょうか。。期待せずに見てみようとは思いますが、まあこんな作品に二時間近く使ってしまう日もあります。日々是好日。 ",
      "心に沁み入るような作品でした\n 主人公・典子が母親の勧めで何気なく始めた茶道を通じて、感じ、そして学んだ様々な人生訓を、20数年に亘る武田先生との子弟関係を絡めて描いた作品。原作未読。所作の「形」を学んだその先に、自然と人の世の移り変わりにさり気なく寄り添う茶道の深遠な世界を垣間見たような気がしました。毎年毎年、同じように繰り返されるお茶事には何か悠久の営みのようなものを感じます。その前では、人の苦しみや悲しみも季節の移ろいのようなもので、毎日を迎えられたことこそが僥倖であり、それが作品のタイトルである「毎日が好日（よきひ）」に通ずるのでしょう。主人公の20数年を一人で演じた黒木華さんが見せる多彩な表情は、多感な主人公の心情を映し実に見事でした。そしてその主人公の人生の困難な時も優しく包み込む先生役の樹木希林のたおやかさが何とも心地良く、観る者の心まで慰さめてくれるようでした。「続けられることが幸せ」、武田先生の最後のこの言葉は、生涯役者を貫いた樹木希林さんの人生とも重なって心に染みました。合掌。 ",
      "見るだけで心静かに\n 「日日是好日」は前から好きな言葉ですが、劇中の「毎年同じですが同じことを出来ることが幸せなんだと思います」「日々季節の移ろいを感じることが幸せ」という台詞に、そういうことなんだと再確認しました。 ",
      "女優と日本伝統にうっとり\n 何気なく観たのですが、実に良い映画だったと思います。茶道を通じて若い女性が人生を学んでゆく姿が、清涼な空気感の中で語られていて心地よい。日本の伝統的所作の美しさ、特に茶道における手先の美しさにうっとりとしました。静かだけど、決して退屈することはありません。女優陣が皆さん素晴らしい演技をする中で、やはり樹木希林の存在感と緩急付けた芝居が作品に面白さと深味を与えてます。新年の茶席で希林さん演じる先生の挨拶は、この映画のタイトルにも、女優樹木希林の生き様にも通じるもので感動的でした。がん告知から数年の希林さんの演技はどれも素晴らしく、リアリティー溢れる人間像でした。共演の黒木華、多部未華子等、若い女優に彼女の魂が受け継がれる事を信じ、冥福を祈りたいと思います。 ",
      "お茶菓子が美味しそう\n 普段あまり意識することのない24節気に合わせた掛け軸が素敵でした。お茶の作法はまったく知りませんが、お茶菓子が洒落てて美味しそうなのがとても気になりました。 ",
      "雨音がこれほど心洗わる気分にさせてくれる映画はなかなかない\n 「頭で考えずに手を信じなさい。」なるほど、その言葉の意味するところがすとんと腑に落ちてきた。現代人はなにかと、それは何故か、その意味はどこにあるのか、と納得ができないと気が済まない質である。それは、ググればたいていのことが明らかになる世の中になってしまったからであろう。４００年以上も続いてきた茶道には堅苦しそうな様々な形があり、初心者には不可解な決め事が多いと映る。だけど、その形にはそれなり理由がある。何度も何度も繰り返すことで、いつしか自然とその無駄のない動きとなっていく。その時に「頭で考えないうちに手が動く」所作となっている。その言葉の意味を、この映画は押し付けがましくもなく教えてくれる。「世の中には直ぐにわかることと、直ぐにはわからないものがある。」と言う言葉もそうだ。「気づき」を知った人は、日々これまで気にも留めなかったことに気づきだす。すると、自分に関わる全ての人、もの、感情、季節、気象、日々変わっていくもの、変わらないもの。そんな諸々の物事が愛おしくなる。本当に大切なことは、あとからゆっくりと気付くのだ。そしてそれに気付いたからこそ、とめどなくじんわりと流れる典子の涙が清らかなのだ。この映画は雨のシーンが多い。あるシーンで典子が床の間に掛けられた言葉に気付く。そして何かを思い出しながら、優しい笑顔をしたまま目に涙を溜めた。とても心優しいシーンだった。僕も、先生が雨模様の天気に合わせて選んだ掛け軸だと気付いていた。典子も、そう感じたのだ。先生のその気持ちに気付いて、今の自分の境遇と重ね合わせて、自然と潤んできたのだ。そんな典子の感情を共有するかのように、微笑みとともに僕の目にも涙があふれた。 ",
      "心温まる作品でした\n お茶の世界から季節の移り変わりや年々の経過を感じる感覚が伝わってきました。華ちゃんも未華子ちゃんも良い感じで師匠の伝統を受け継いでください！樹木希林さんの御冥福をお祈りします！是非映画館で🎦 ",
      "難しい事は時間をかけてゆっくりと「道」を紐解いていく自然に即した世界観が素晴らしいですね！\n 私は残念な事に森田典子氏の原作を未読の為、原作の素晴らしさや、面白さ、人気の秘密を知らない。本作の物語は至ってシンプル。主人公の典子は大学時代に将来に対する展望が見出せずに、モンモンとしていた矢先に、両親の薦めで全く正反対のキャラの従妹の美智子と一緒に茶道を習い始める事になる。そのお稽古の日々を追いながら、学生から大人へと成長していく一人の女性の姿が描き出される物語。シンプルな物語だが、実に典子の成長する様が清々しく、心が洗われる作品だった。私は、茶道も書道も習った経験は無く、武道の類も習った経験がゼロの為に、日本古来の伝統文化の神髄を全く何も知らないでこれまで過ごして来た事はとても残念だと、本作を観て思った。映画の中心には、常に茶道のお稽古のシーンが描かれていて、四季折々の時の変化の流れの中で少しずつ大人へと成長していく、典子の姿を詠い挙げて行くのが実に晴れ晴れとして、映画を観ている私達にも、典子の気持ちの変化が自然と伝わって来る、素敵な作品だった。茶道等の日本の伝統文化とは、一つ一つのお作法を重んじ、その一つ一つの手順を忠実になぞり、真似る事で日常の忙しさの中では決して観えてくる事の無い世界へと、自らを誘い、その様式美を追及する事で、自己の内感を深めていくと言う誠に深い世界感を持っている文化で有る事をお恥ずかしながら、この歳で本作を観る事で知りました。この作品では、お軸の大切な意味も出て来ましたが、茶室でお茶を本来頂く時は床の間に飾るお花まで御亭主の心遣いが現れ、茶室全体の空間その物を、お客様に提供する訳ですから奥深い、おもてなしの心の総てが詰っている世界なんですね。最近では時代劇が映画化される機会も激減し、日本人の護ってきた伝統美、様式美、そしてその中心に息付く、自然の流れと共に有る日本人の心、魂をみつめる「道」の世界の素晴らしさを描いた作品が少ない現在、こうした心のぶれない生き方を示してくれる本作に出会えた事は実に素晴らしく意義深い事だと思います。戦後の日本、占領政策の中で一番に阻止された事が武道や書道、華道。これらの伝統文化は日本人の根幹で有る精神性の向上を育む大切な習い事である為に、「道」と名の付く伝統文化が余り一般的に普及されないように西洋式重視の文化へとシフトされた事は残念な側面でもある。２０２０年オリンピック開催を目前に控えた私達の国、日本で、日本人の心を表現出来るような本作が制作された事は非常に嬉しい事だ。映画本来の話から脱線しているが、どうかお許し頂きたい。黒木華は最近公開作品で「散り椿」「億男」等沢山お目見得する機会の多い女優さんだけれども、彼女の女優としての成長する姿が本作の典子と自然と重なり合い、そしてお茶の師範を演じた樹木希林も、本作で描かれる「一期一会」の心の総てを、武田先生を演じながら、俳優人生の力の総てを懇親の芝居でご披露して下さって逝った事に、心より感謝を申し上げたい。私は子供時代「寺内貫太郎」のドラマを観て育った世代なので、立派な名脇役と言うより、もっと身近なお茶の間、お婆ちゃん俳優と言う気持ちが強いのだが、本作程彼女の遺作として相応しい作品は他にはないだろう。希林さんのご冥福を心よりお祈りすると共に、本作の更なるヒットをお祈りしたい！ ",
      "様式を愛で、二度と同じ日のない日日を祝福する\n  なんとも心地よい映画だった。毎日この映画を見ながら眠りたいと思えるほど。そして日本の文化の美しさに改めて気づかされた。お茶を立てる、という行為が持つ深く大きな意味を、私はこの映画で初めて知った。私は茶道の経験がないので、冒頭の若い娘たちと同じ感覚でこの映画を見始める。「お茶って変なの」と言ってくすっと笑う気持ちが少しわかるような気もする。決まりごとが多く、様式に則った動きをしてお茶を立てる。そのことに何の意味があるのか？と尋ねても、樹木希林さん演じる武田先生も口ごもって「そういうものなのよ」なんて答えたりする。しかしこの映画を最後まで見ると、様式に則りお茶を立てると言う行為の真髄が確かに見えて実感できるから素晴らしい。私たちは、毎日似たような一日を繰り返している、ように感じている。今日一日を振り返れば、まるで昨日と同じ一日のようだったと思うし、明日のことを考えれば、まぁ今日と同じような一日だろうと思う。しかし、同じ日などは本当にまったく存在せず、一日一日少しずつ違う日が訪れている。春夏秋冬４つの季節より更に細かい二十四節季よりももっと細かい、言葉さえ存在しない単位で季節は365日移り変わっているし、その都度お茶菓子も変わるし、掛け軸の文字も変わる。茶器も変わる。装いも変わる。天気も変わるし、気がつかないだけで自分自身も変わっている。そういった変化に気づくためには、変わらない「何か」が必要だ。そしてそれが「お茶を立てる」という動作だと私は思った。お茶を立てるという動作は様式が決まっていて、毎回同じ所作をする。様式を愛でることで、日々の変化に気づき、また一日として同じ日のない今日という日を慈しみ祝福する。12年に一度巡って来る干支の茶器を見て過ぎた12年という歳月を想い今日という日を祝福する。仮に、辛い失恋や永訣の日でもその日を祝福する。辛い日もあるからこそ何事もない日の好さに気づきそれを祝福する。それがお茶を立てるという様式の美学なのだと、私はこの映画を見て初めて知った。するとこの映画のタイトルを思い出す。日日是好日。二度と同じ日のない一日一日すべてが素晴らしき日である。茶道。なんて美しい道だろう。日本人であるというだけで、少し胸を張りたくなるような、そんな気分にさせてくれる映画だった。映画の後の帰り道。私は無意識に背筋が伸びて、歩き方もいつになく上品になりました。 ",
      "映画館でしか味わえない\n 　細かい描写や音、テレビで観ては良く分からないのではないかな。是非、映画館で観て欲しいです。　日本の映画満載でした。 ",
      "「茶道」の奥深さ\n 「日日是好日」この映画で覚えた素敵な言葉。この言葉が優美に表現。一期一会とも置き換えられる。日々繰り返される一日一日に幸せを噛みしめられる感受性の素晴らしさは年輪とともに体感できていくもの。それを達観して受け止め表現できた偉大な女優、樹木希林さんが演じることに深みが増す。道を究める「茶道」の奥深さも五感で教えてくれる映画です。 ",
      "茶道、禅の世界\n 日本人らしい世界観。樹木希林、黒木華が上手く表現してましたね。 ",
      "二十四節気☆\n 「茶道」を通して、いろいろなものが描かれます。女性の成長、お茶の作法などなど・・でも、何より二十四節気のうつろいとその言葉の美しさに心惹かれました。それにしても、樹木希林はすばらしいです。彼女なくして、この映画はなかったと思われます。是枝監督の作品も　ずっと見てきたので亡くなったことが信じられません。大昔に、お茶を習っていたことを思い出し、いつかまたやってみたいと思わせる映画でした。 ",
      "ただただ茶を飲むだけ\n  樹木希林さんのラスト作品黒木華 多部未華子の綺麗どころ。少女から大人へ季節は巡る嬉しいこと、悲しい時ただ茶を飲むだけでございます。 ",
      "何事も取り組む時は、自分の心の持ち方次第。 素直に、目の前の事に誠...\n 何事も取り組む時は、自分の心の持ち方次第。素直に、目の前の事に誠実に。頭だけで考えるよりもまずは行動、習うよりも慣れる、全てに意味を求めない。って事を感じました。上手く言えませんが、随所にこの様な事を感じました。そして樹木さんと多部さんと黒木さんのやりとりにクスクスそしてほっこりな映画でした。 ",
      "そのころ百歳\n 樹木希林さん素晴らしい、ボンヤリ座っているだけで、息つくだけで様々な思いに気づかされる、そして笑いをとるのも彼女本当に百歳での演技も観たかった、残念でならない鶴見辰吾さんの父親視線もじんわりと温かく登場のたびに心動かされた比較するものではないが、主人公の演出はいただけない、心情のほとんどをト書き的に言葉で語っているが、演技で伝えないと映画だもの ",
      "タイトルなし\n 主人公の20歳からの二十年間を茶道の習い事を通して淡々と描いている。茶道の稽古で感じたことを綴ったエッセイを原作に、よく一本の映画に仕立てあげたものだ。映画のほとんどは稽古場の茶室が舞台で、四季の移ろい、時の経過を庭の風景や茶菓子、掛軸などのカットで現す。それらのカットは、黒木華の静かな語りによって説明される出来事による主人公の心情に重なる。大森立嗣作品としては新境地と言えるのではないだろうか。樹木希林の演技はいつものとおり、独特の間合いで微かな笑いを誘いながらも、説得力がある。あの人が演じると、小豆を煮る様子も、茶道の所作も、本物のように感じる。地味な顔立ちの黒木華に対して、多部未華子はくっきりとした顔で対比が明確だ。フェリーニの「道」が例えに使われているが、悶々とする黒木華演じる典子に、典子にとっての茶道は「道」みたいなのもじゃないかと多部未華子演じる美智子が言う。冒頭、典子と美智子は仲良くないのかと思ったけれど、美智子は物事がよく見えていて、時に典子の迷いを晴らす役割だった。そして、典子はそんな美智子を認めている関係。鶴見辰吾が、静かに暖かく娘を見まもっている父親を好演している。 ",
      "聴く映画\n 全編通して「音」が主役だったように思う。熱い、冷たい、温かい、優しい、涼しい、寂しい、楽しい、悲しみ、若い、老い…映画のなかの景色、感情、季節を聴くように鑑賞しました。ありがちな展開のストーリーを音で聴かせる作品にしたことで特別なものにしている。「音」をそこまで聴かせる俳優さんたちも素晴らしかったです。終わってからも「音」を思い出せるような映画でした。 ",
      "2018年度ベストムービー！\n \"茶の道\"に興味を持ちました…自分でもやってみたいなぁ…あんな優しい先生が教えてくれるなら（笑）＊究極の様式美であることの意味が、あまりにも深いと感じざるを得ない茶の心の大らかさ…感動しました！＊雨のシーンが印象的で、ちょっと鳥肌立ちました…。＊とても分かりやすい映画です。 ",
      "静寂に包まれながら淡々と\n 四季折々、静寂に包まれながら、長く続く人生を、茶道に反映させて描かれる作品の意図は明確に捉えることはできたけれど、如何せん、茶道や時候に疎い自分では作品の中に込められている真の思いなど感じ取ることなどできるわけなく、目の前に展開する美しい映像をただ漫然と眺めているに過ぎなかった。力が入っていない樹木希林はお茶の先生にか見えなくて凄いな～、とか、学生の黒木華とその友達はどう見ても社会人にしか見えなかったし着物の黒木華のほうが自然で凄くいいな～、とか、そんな表面的なところでしか作品を楽しんでいなかったような気がする。ついでにいうと、不自然に泣き叫ぶ黒木華の演出は嫌だったな～。作品の本質を見いだすことができれば、至高の映画のような気がする、自分にとってはそうでなかったけれど… ",
      "時間の流れ\n この作品を映画化するとなったきっかけは何だったのだろう。と観ながら思った。原作を読んでいないけれど、物語に起伏がないので音と役者で作り込んだ感じがする。だからこその黒木華であり、樹木希林だったのだという感じ。多分ただ普通になぞると「映画にする」ことが分からなくなりそうな題材を画にしてみせる。所作。台詞。演技の比重がものすごく高い。世の中が全く描かれないまま茶の世界が続き、やや唐突に登場人物のエピソードが全部語りで入るというのは、この役者陣だからこそ保つことのできた緊張と弛緩、がなければ成り立たないのではないか。個人的にはもう少し背景を描き込んでも良いかな、とは思ったが、おそらく時間の緩やかな映画の流れ、を重視した結果で、それは成功していると思います。普段見ない世界を見るという意味でも良い映画。樹木希林さんはやはり佇まいだけで素晴らしいな、と思いました。場を変えられる空気を持っている。 ",
      "『樹木希林』貴女は偉大です。\n 樹木希林が日本の美徳を茶道を通じて教えてくれる作品。何気ない仕草にも理由がある。日本人を創ってきたそれらを優しく私達に教えてくれたのだ。生徒役としての黒木華が先生の良さを上手く引き出している。（女子大生役はちょっとだけど…笑）「エリカ38」が本当のラストになるんだろうけど本作で『助演女優賞』取ってもらいたいな。お飾りの『功労賞』みたいのじゃなくてさ。最後のシーン。「はい」って応えて〆てもらいたかった。〆無い美学も有るんだろうけど。 ",
      "作品と呼ぶに相応しい映画\n 久しぶりに「作品」と呼ぶに相応しい映画を観ました。第一印象は必要最低限に奏でられている音楽。テーマは茶道ですが、凄く音にこだわって作っているなと感じます。ほぼ自然音を活かした構成はゴマかしがききません。劇場で観ているこっちも咳払い一つが目立ってしまう空間に「久しぶりにこんな静かな映画みたな」と。。。ごく限られた空間、限られた登場人物のみで一見単調に感じますが微笑ましいシーン、悲しいシーンと演じる分けるキャストの演技力も素晴らしく、しっかり入り込める作品です。必要？とも思えるシーンもその意味が分かった時にふと気付かされます。冒頭より語られるフェリーニの「道」も観てみたくなります。 ",
      "日日是好日\n 節目節目のお稽古や茶事が、同じトーンで描かれる。黒木華さんの演じる典子の周りで起こる悲しい出来事も、楽しい出来事も、樹木希林さん演じる武田先生にまつわるお師匠さんのお話もだ。日日是好日だからだ。どんな日もみんな良い日ではない。悲しい思い出の日もある、つらく立ち止まってしまう時もある。立ち直れないと思う時もある。でも、人はそれを静かに乗り越えて、良い日の思い出に変えていくのだ。武田先生は、さしずめゆっくり流れる大きな川で、典子は紆余曲折ありながら、大きな川に合流しそうな予感だ。日日是好日は、茶の湯と人の人生を重ねて描かれた作品だ。途中でやめたっていいじゃない。美味しいお茶を飲みに来ればいいじゃない。ダルマの掛け軸は、勝利を意味するのだという。でも、七転び八起きの意味もあるのだ。そう、失敗してもいいじゃない。また、やり直せばいいじゃない。そして、8度目にでも日日是好日になれば良いのだ。樹木希林さんが亡くなられた直後に公開された作品だが、また、映画で会えるじゃない、と言ってるようにも聞こえた。 ",
      "☆☆☆★★★ 少しだけ加筆・改訂しました。 自分探しの旅は、人生に...\n ☆☆☆★★★少しだけ加筆・改訂しました。自分探しの旅は、人生に於ける最大のテーマでも有る。「何故？どうして？」お茶の作法に関して、何かとその理由を求めたがるモノ。それに対して、樹木希林演じる武田先生は「そうゆうものなのよ！」…と言う。原作であるエッセイは、とても読みやすく。我々の様な、多くの人がお茶に抱く《堅っ苦しい》とゆうイメージを変えてくれる良エッセイです。人間には個性が有る。何を行なうにも直ぐにコツを掴み、そつなくこなす人もいれば。逆に覚えが悪く。なかなか身に付かない人も居る。黒木華演じる典子はまさに後者。自然を感じ、音を感じ、己れの五感をフル回転させて自然と一体化するお茶の世界。その世界に彼女は足を踏み入れる。或る意味では、自分の居場所を探し続けている様に見える典子。呑み込みが悪く、元々が好きで始めた訳では無いからなのか？なかなか身に付いてはくれない。そんな彼女ではあったが。亀の歩みの如く進んで行く事で、心の中での何かが変わり始め。少しずつ自分らしさを出せる様になって行く。お茶が始まった頃は、この先この人といつ再会出来るのか分からない。だからこれが最後と思いながら、心を込めて相手にお茶を振るまう。その真髄を知る事で、典子は人としての成長を遂げて行く。延々と続く生活の営みの間には、生涯続いて行く自分探しの旅。静かに抑制された画面。必要最低限に奏でられる音楽。自然音を活かし。季節の移り変わりを軸にし、延々と続いて行く自然との一体感。それらを心で受け止め、全身に行き渡る事で産まれる自然との一体感。一見無駄とも思えるモノでも、その意味が分かった時に感じる心の豊かさを始め、極めて日本的な画に収まった中に存在する宇宙的な拡がり。干支の茶碗のエピソード等は、エッセイを読んでいた時よりもその意味が感じ取れ。思わず涙腺が崩壊しそうになってしまったほど。『ゲルマニウムの夜』や、昨年度の『光』の監督だけに。どんな作品になっているのか？気になってはいたが。予想外に原作エッセイの良さを損なわずにそのまま映画化。そう言えば、『セトウツミ』もこの監督だったなあ〜(´ｰ｀)エッセイを読んでいて思った事を２つ。若い２人が初めて先生に連れて行かれた時の場面。読んでいても面白い場面でした。特に映画でも描かれていた、誰も【亭主】をやりたがらない。その時に【亭主】を演じたご婦人。此方はお茶の世界には疎いので、あくまでも想像だけですが。おそらくは名のあるお茶の先生なのでしょうね。実はこの場面。エッセイを読みながら、草笛光子を想像して読んでいました。そしてもう一つは樹木希林。（映画化は知っていたのもあり）先生役は確かに樹木希林しかあり得ないと思った。そんな樹木希林を、もうこの先スクリーンで観る事が出来なくなる時が遂に来るとは…。しかしあの樹木希林ですからねえ〜。この作品での鳥の鳴き声で有ったり。水の音で有ったり。風の音で有ったり、雨の音で有ったり…と。自然なままふっと思い出す如くに別の作品を観ている時に。「まあ〜まあ〜まあ〜」…と眺めているスクリーンから。ひょっこりと顔を出して来そうな感じがしそうだ！２０１８年１０月１６日 TOHOシネマズ西新井/スクリーン２ ",
      "横浜三渓園の茶室に行ってみたい\n 初日舞台手挨拶と作品を楽しみました。原作者森下典子さん（表千家教授）のお話がとてもわかりやすく着物姿も爽やかでした。　茶道の入門から習熟までの気づきを樹木希林さん、黒木華さん、多部未華子さんの熱演で笑いながら、泣きながら　映画を見ました。もう一度　映画を見に行きたい。ロケ地の横浜三渓園の茶室に行ってみたい。 ",
      "日日是好日\n いつのまにかこのテーマを追い続けて主人公は毎日をすごしだす。知らないうちに。見終わったとき、自分なりに日日是好日の意味がなんとなくだけど理解した気になっってた。とても傲慢な感情でしょうけど、、、、でもそれでいいのよ、と武田先生は笑みを浮かべながら見つめてくれるでしょう。樹木希林さんは国宝だったのだなーとあらためて認識させられる作品に仕上がっていました。素敵すぎます、、、、 ",
      "日本の心がしみる\n 茶道を中心に静かな世界観が心地よい　良い時間を過ごした女優の皆さんが素晴らしい茶道に対する認識が変わりました ",
      "心が洗われる映画\n 終始静かな時間が流れる映画でしたといっても退屈ではなくこの作品を通してお茶の世界観が少し分かった気がします 黒木華さん主演だから良かったのだと思います 樹木希林さんも主演を上手にサポートする脇役でいい味を出していたと思います 樹木希林さんもう一本遺作の映画があるそうなので公開されたら見に行きたいです単館系列の映画らしいですが… ",
      "気持ちをリセットする映画\n 疲れたな。と思ったら深呼吸できる映画。 ",
      "日本の四季\n ほとんどが茶室でのシーンが多いにもかかわらず、日本の四季を充分に感じられる、穏やかになる良い作品です。樹木希林さんは話すだけで暖かさを感じさせる力を持った女優さんでしたね。改めて感じました。 ",
      "タイトルなし\n お茶を通して日本の美しさ四季を愛で五感で感じとるあるがままを受け入れるなかなか難しいことです森下典子さんのエッセイ本の映画化原作は好きな一冊です映画を観た方はこの本を読んでほしいなぁ ",
      "ほっこりした\n 「ほっこりした」というのが、観終わってすぐの感覚でした。森下典子さんの24年間のお茶体験＆半生を綴ったエッセイを映画化。20歳の大学生から44歳社会人まで、主人公女性を黒木華が好演。エッセイが元だけに、ちょっとしたエピソードはあっても、全体を貫く大きなストーリーがあるわけではありません。大事件が起きて解決したり、大恋愛からの結婚だったりといった、うねりはありません。日本の四季折々の景色に沿って、穏やかで優しい時間と景色が重ねられていき、主人公の歳も重なっていきます。茶道を通じた女性の自己の確立というか、自分探しというか。年齢的な成長というよりは、人としての心の在り方が豊かになっていく様を描いています。その主人公の姿は、私を癒してくれ、心が温まったような。私は茶道に関する知識は全然ありませんでしたが、茶道っていいなと思わせてくれました。そして、妙な幸福感に包まれた気がしました。また、なんといってもこの映画の肝は、先日亡くなった樹木希林さんです。主人公の悩みや苦しみに対し、言葉で具体的回答を出すのではなく、お茶とさりげない心遣い、立ち居振る舞いで導く茶道の先生という、存在感が必要で、難しくも重要な役を演じ切っていました。亡くなったのは本当にもったいと改めて思いました。 ",
      "追悼 樹木希林\n あーもう見れないんだなーっていうのが一番強い印象 もっとお茶のたおやかな雰囲気と日常のちょこっとした出来事を絡めてそれこそ日日是好日を描いて欲しかった なー主人公の大きな心の動きと絡めるから感情移入しにくかったw 演技は皆さん上手い！ ",
      "お茶\n 雨音は日本文化です。 ",
      "正直な評価\n 先日、亡くなった 樹木希林さんの出演している映画なんで 追悼の儀を示したいが 特に何も見どころは、なかったです。茶道の作法は 難しいけど 繰り返して続けていけば出来るようになることかな ",
      "お茶を知らない方は、より味わい深い\n お茶の世界を全く知らない私。最初の「ふくさ」が云々・・・のお茶のお稽古エピソードは、ちょっと退屈でした。別に知らなくてもいいじゃんって。正座も大の苦手だし。だけど主人公典子が少しずつ慣れてきていく様は、こちらも何となく疑似体験敵レベルＵＰに重なっていくあたりから。徐々にのめりこんでいきました。なるほどなー、お茶ってこういう世界なんだなあと。たしなんでいる方も、かつての自分を見ている感覚かも。人生と茶道。季節が変化とともに、経験を重ねていく。同じですね。先生役の樹木希林さん。季節ごとの着物も素敵だし、典子たちに話しかける言葉が、ずっしり来ました。いやー、圧巻。ネタバレになるので書かないけど、心にメモしておきました。「一期一会」。お茶の言葉とは知っていたけど、この作品でなるほどとうなづきました。そういう事だね。劇場で観てもそん色ない作品でしょう。まあ正直女性向けかも。 ",
      "評価ほどでも！\n 多部未華子が可愛すぎて合わない！(笑）カメラワークも不快 アングルもピントも簿かしすぎで映画の内容もボケた！ ",
      "普通がいちばん幸せ。\n 毎年同じことが出来る事は幸せな事。言われてみればそーだよなー、と。茶道がこういうものだとは知らなかったし。黒木華もいいけどやっぱり樹木希林の存在感はすごい。セリフの言い回しだけで映画の世界がわかっちゃう。見応えあるなー。 ",
      "日本人でよかったと思う映画\n 日日是好日の宣伝で樹木希林さんが、自宅にも小さな茶室をできることなら作りたいなぁと思う作品になりました。と、おっしゃっていた通りで、我が家にも茶室が欲しいと思うようなストーリー。畳の上で気持ちを研ぎ澄ませ、四季折々に目を向けそれを各々が心で感じ、気持ちを整えて生活を豊かにしたい欲求に気付かされました。日本人であることが誇らしくも感じる作品。礼儀正しい日本人と世界からは言われますが、私たちは礼儀正しく生きることに心地良さを感じるのだと思いました。樹木希林さんがそれをうまく表現し、本物の茶道の先生のように振る舞い、こんな茶道の先生に習ってみたいと思うお芝居でさすがでした。黒木華さんも、自分に置き換えながら共感しながら見ることができ、映画館では涙もあり、クスクスとした笑い声もあり素敵な映画でした。 ",
      "すごく楽な気持ちになりました\n 面白い映画は、どのジャンルのものを見てもいい気持ちにさせてもらえますね。茶道はいままでまったく興味なかったけど、この映画の空気感すごくよかったです。あと樹木希林さん、このころは癌もかなり進行してたでしょうに役中も、インタビューもそんな気配をまったく感じさせませんでした。きっと過度な治療より、QOLを大事にされてたんでしょうね。御冥福を深くお祈りします。 ",
      "眠らずいけた\n 茶道というものが少し理解できた。邦画によくある何事も起きずに日日が淡々と描かれていく。茶室全体とその世界観。なんか会話に品がなくて千利休の世界観と現在の習い事としての茶道は違います的な感じ。 本来、人と人との対等なおもてなし的な茶道が月謝制の習い事になり茶道の本質が変わってしまったみたい。ほとんどが茶室での会話のシーンなんで眠らなかった自分を褒めたい。タイトルは一日一日を感動を持って生きなさいな。って意味ですかね？樹木希林の遺作的な感じなのだが、私には、こころに何も残りませんでした。黒木華はやはり可愛くないです。 ",
      "懐かしかった\n 昔、少しだけ茶道を習ってた時期があったので懐かしかった。茶道をたしなんでると、納得出来ることもあるが何も知らなくても果たして共感できるかな？もりあがりはなし。 ",
      "時間がゆっくり流れます\n いい意味で話の展開がゆったりしていて、、気がついたら終わっていた感じでした。ぜひ、音響の良い環境でご鑑賞されることをお勧めします。 ",
      "毎年同じ事が出来る幸せ\n 美しき日本の四季と日本人の心を感じ取ることが出来る素敵な作品。五感で感じる日日是好日な人生でありたい。そして、毎年同じ事が出来る幸せを心に刻んで生きていきたい。2018-202 ",
      "黒木さん\n しっかり希林さんを引き継いでいって活躍してください。ゆったり鑑賞できました(*^-^*) ",
      "染み入る、作品。\n  冬の朝のような、冷たさ。春の光のような、優しさ。夏の緑のような、強さ。秋景色のような、豊かさ。そういう様々な面を持つ、静かで温かなシーンとメッセージに溢れていました。高校生の頃、茶道部で少しだけお茶を習いましたが、何で？と聞くことはなかったな。袱紗捌きも、茶巾絞りも、そういうものだと言われたら、そういうものだと思っていた。今の子はああやって聞きそうだなぁと思った。大人に対して遠慮がないものね。何か若いって怖いわ笑。でもそこが可愛かった。足が痺れてひっくり返るとか、ただただ静かなだけじゃなくて、そんなちょっとした笑いや、親子あるあるとも言える「親に冷たくしちゃうと後悔する」シーンなんかも素敵でした。鶴見辰吾も、昔は尖ったお坊っちゃん役とかしてたのに、いつの間にあんなにお父さんが似合う俳優さんになっていたんだろう。同じ顔ぶれでお茶の会を開いても、二度と同じにはならない、といった意味のセリフが、心に染みて泣けてきます。毎日を大切に。そして、良い日に。 ",
      "日々を生きる\n 風を感じ、雨音を聞き、家族と食事をし、たわいもない日々をこれ淡々と生きて居られることが、どれだけ幸せなことなんだろう。 ",
      "樹木希林さんのための映画\n 樹木希林さんの偉大さを再認識。物語がまさに樹木希林さんのための映画。ひょうひょうとして、演技なのかアドリブなのか分からない、さらりとした優しさ。役を演じていると言うよりは、本人役で出演しているような、樹木希林さんにあ手書きされたような感覚です。どの役でも全て樹木希林さんになる不思議な女優さんで、最高にかっこいいかった。この映画を観ながら、樹木希林さん以外が演じると全く違う映画になるのだろうと思いました。本当に貴重な女優さんが亡くなったのだと、しみじみ感じてしまいます。もちろん、黒木華さんも良かった。リップヴァンウィンクルの花嫁の時とのような、不器用で弱い女性に見えて、芯がしっかりしているハマり役かと。茶道の物語だからか、四季の演出がとても美しい。セリフもなく音楽もなく、ただ、風の音、雨の音、波の音だけの間が気持ちかった。物語の中では、樹木希林さんこつぶやきや仕草や掛け軸で、優しく勇気づけるシーンが良かった。さり気ないい優しさにグッときました。詳しくはいいませんが、樹木希林さんこ「今までありがとう」という台詞には号泣。全身がんを宣言していた樹木希林さんが、自らの死期を知っていたかのようなセリフでした。樹木希林さんのことなので、セリフじゃなくてアドリブだったのかも知れませんね。派手な映画ではないので、万人受けするか分かりませんが、とても大好きな映画になりました。 ",
      "前半少し眠くなるよ\n 樹木希林さん、黒木華さんの芝居が見事でした。物語は人生はたとえ運がなくても毎日の普通がありがたいこと、、それを教えてくれます。でも軸が弱いので全面納得ではなかった。言いたいことはわかります。樹木希林さんの話術が素晴らしい。和菓子だけじゃないお茶の友が見たかった。ビーフシチュー、バナナでも良かったのにね、、ざる蕎麦ズルズルでも良かったな。でも何度も見たいとは思えない。だって樹木希林さんが、、おいしいお茶を飲みに来ればいいじゃないのって言ってるけど、それを言っちゃオシメーヨ。抹茶って青汁みたいで不味いものです ",
      "樹木希林さんの温もりが、 もう懐かしい(T ^ T) ストーリー的...\n 樹木希林さんの温もりが、もう懐かしい(T ^ T)ストーリー的に感動とかは無かったですけど、訳の分からない所作実は意味が深かった掛け軸など...話してくれる先生の言葉がすごく沁みました樹木希林さんの息遣いとか声のトーンが本当に素晴らしいです私も今は人に教える立場になり、迷う事が多くて接し方や考え方の参考にさせて頂こうと思いました ",
      "日本美を感じる静かな名作\n 樹木希林がお亡くなりになっていなければ、地味な作品としてあまり世間に認知されてなかったのではないかと思う作品だが、私の観た新宿ピカデリーではほぼ満席の入り。大森監督作品ということで、前作「光」のような悪趣味でキテレツな作風は今回完全になりを潜めていて、お茶を通して日本美の追求をした本作は、ただただ静かで美しい。20歳の主人公がお茶を始めて、40過ぎまでの人生を描いており、真面目だけど不器用な主人公に、樹木希林扮する先生が静かに寄り添い、共に歳を重ねていく。静かな映画なので、眠くなってしまうこともあるが、それは心地いいクラシックを聴きながら微睡んでしまうような感覚に似ていて、それも心地よかった。なにより、樹木希林のセリフひとつひとつが心に優しく染み渡るようで、演じているのではなくご本人の言葉のようにきこえた。惜しい方がいなくなってしまったという意味でも涙が溢れた。丁寧にとか上手にとかできなくたって、何気ない日常を繰り返していけることだって十分に幸せなんだと教えられる素晴らしい作品だった。 ",
      "美しい\n 主に、90年代の日本が舞台だから、フラワーロックを小道具で使われたり、茶器や掛け軸や、二十四節気で時間の移ろいを感じさせ、単純に映像も美しいし、描写も脚本も演出も良かった。質の良いフランス映画に似て、哲学を学べる素晴らしい作品で、帰り道は少し頭が良くなった気がする。 ",
      "黒木華さんには悪いけど、これ、希林さんの映画だね！\n 全体に樹木希林さん（武田先生ではなく！）の優しさと厳しさが滲み出ている映画だと思います。あらためて哀悼の意を表します。ネタバレのない程度に。• 頭で覚えようとしても身につかない！体で覚えると、自然に手が動く。• 今日また同じことができているということは幸せだと言うことではないか。• 教えることをしなさい！教えることで教わることが たくさん あります。• 不苦者有智 ",
      "多部ちゃんと黒木さんがキャッキャウフフ\n してるの混ざりたい。先行上映にて。原作未読。すごい事件が起こるわけではないが、四季の変化や主人公が年齢を重ねていく様が、ゆったりした空気感で描写される。茶道に限ったことではないので「体が覚えている」はよくわかる。そしてさすがの樹木希林。合掌。 ",
      "日本人の醍醐味\n ほとんど樹木希林さんと黒木華さんが茶室で対面してる場面ですが、季節の移り変わりを和菓子と掛け軸の変化で表して四季のある日本に生まれてつくづくよかったと実感する映画です。言うまでもなく樹木希林さんの十分に重みのある、でも自然な演技、本当に日本映画界は大きな財産を失ってしまったと思います。黒木さん、多部さんもとても味わいのある演技で、ゆったり、まったりほのぼの観られて心地よい余韻の残る素敵な作品です。個人的には鶴見辰吾さんが黒木さんのお父さんか〜って感慨深いものがありましたね。金八先生での当時のインパクトが懐かしく思い出されます。戌年からふた回りを経て黒木さん演じる主人公の新たな挑戦を暖かく見守りたくなりました。 ",
      "本当に残念な感じのお茶の映画だった\n 自分の居場所を見つけるのに24年掛けた女性の話。でも、薄－－－－いんだこれが。かつ、お茶の映画。これまた、薄いーーーーーーー。否、浅いか。樹木希林さんの所だけ大気圏外。四季折々の風情を伝える映像はかろうじて美しけり、という映画で、眠らなかった自分を褒めたくなるし、比較的大きな寝息を立てていた、後ろの方のお父さんの気分も良く分かる映画でした。毎日毎日の小さな幸せを見落として生きている人たちに、お茶の世界を通じ、こんな風に生きてみませんか？って説いてる映画なんだろうと思うが、これじゃ通じない、って思いました。それは、物語を構成する「お茶の世界」「主人公女性の生き方」の両者の描写が共に浅くて薄いからだと思う。(追記)「自己を研ぎ澄ます」。日本の文化・芸能・武道などに身を置く者に求められる精神です。黒木華、全然ダメでしょ。才能あるとか無いとか、いつまでも言ってる。この子のお茶は24年経っても「習い事」です。四季は肌で、体で感じる。雨は音だけじゃ無い。傘を差して「外」を歩けば、重さと温度が季節を教えてくれる。矢張り、どの様に眺め様が浅いと思うのだが、この映画。軽くコミカルな表現も三声和音のピアノとか子供っぽいだけでしょ。希林さんと彼女の着物とお茶菓子の三点は良かった。 ",
      "心を充たす\n 茶道の面倒くささ、とその中から今を生きる大切にさを体で覚えていく。やはり希林さんは素晴らしい。人生の厚み、生きてきた道が見えるような茶道家に佇まいに出来ている、一言、一言が胸に染みてくる。いつやめてもいい、ただ美味しいお茶を飲みにくる、それでいい。難しく考えることはない、「今」を大切に生ければ自ずと拓けていくのだと、そう教わった気がした。 ",
      "日本の良さを茶道を通じて描く\n シナリオ的には特に起承転結や盛り上がりがあるわけではなく、日本の良さを茶道を通じて描いた印象です。 ",
      "心がなんか落ち着きます。\n  茶道と言う文化はもちろん知っていても、それに触れる機会は限りなく少ないし、正直そんな時間も無いwでも、茶道に限らず、習い事をするのは何処か自分に向き合う事でいろんな事を気が付かされる訳ですから、出来ればそんな時間を作る事を大切にしたい。心が穏やかになるだろうなぁと思って、観賞しましたが、予想通り心が穏やかになりました。樹木希林さんが亡くなられたと言う直前のニュース性で観るだけでなく、個人的にも沢山の人に観て欲しい作品かなと思います。ふとした切っ掛けでお茶を習い始めた典子に共感出来るし、そんなちょっとした切っ掛けで習い始めたお茶の世界が自身の人生に大切な何かを教えてくれる。なんか羨ましい。自分も習い事をしておけば良かったかなと思います。樹木希林さん演じる武田先生、素晴らしいです。凛とした中にユーモアがあって、こう言う人を師匠に持ちたいと思いました。茶道を習うと言うのは何処かリッチで生活にも精神的にも余裕がある人達と思っていても、実はそういう時間を持つ事が大切な事なんですよね。貧乏でも心を豊かにする大切さ。雨が降れば嫌だなぁと思うのではなく、雨降りを楽しめる事何かを見つければ良い訳ですと気が付かされる。出来そうで出来ない感じではありますが、ちょっと霧が晴れた感じがしました。タイトルの日日是好日。とても大切な事なんですが、なかなかそこまで自分に向き合う事が出来ない俗物な自分ですwでも、心が穏やかになれる。本当にお茶の様なしみじみとした良い映画かなと思います♪ ",
      "”すぐわからないもの”を感じさせる普遍的な空気感\n  樹木希林｡｢モリのいる場所｣､｢万引き家族｣に続いて､今年はこれで3本目｡最後の最後まで現役女優を貫いた生き様であった｡3連休に合わせた1週間前倒し公開は､ある意味で\"便乗\"だが､映画が興行である以上､いそいそと通って､故人をしのぶこともまた供養｡館内も故人きっかけで話に花が咲く｡とはいえ､本作の主演は樹木希林ではなく､黒木華だ｡希林さんの訃報がなければ､映画ファンとしては､\"黒木華×大森立嗣監督\"の初タッグが見どころである｡あらゆる映画監督が皆､ラブコールを送る女優である｡むしろ樹木希林さんのほうが､黒木華主演のオファーに引き込まれたとしても不思議はない｡本作は､森下典子のエッセイ｢日日是好日『お茶』が教えてくれた15のしあわせ｣を原作としたもの｡作者の25年にわたる茶道経験を綴ったものだ｡ふつうの女学生･典子(黒木華)は､従妹の何気ない一言から二十歳で茶道教室に入門する｡そこから就活･恋愛･失恋･従妹の結婚･独立･家族との別れ…人生を通して変わっていく自分をとりまく環境と､変わっていないようで変わっていく茶道が教えてくれる人生への気づきが､静かに淡々と語られる｡かしこまったイメージのある伝統文化の\"習い事\"には､つい身構えてしまいそうになる｡しかし長い時間をかけて完成された様式美は､日々の暮らしに寄り添ったものであることを初心者に易しく､ときにコミカルに描かれる｡エッセイ集の忠実な実写化ということもあり､主人公･典子のモノローグが大半を占める｡セリフは最小限で､茶道のシーンも無言であることが多く､そのぶん､\"間(ま)\"や\"空気感\"が際立ち､季節の移り変わりに伴う､\"自然界の音\"が重要な要素となっている｡静寂を楽しみたいと思うと､普段はまったく気にならない空調(館内エアコン)の音が気になるほどだ｡季節外れの真夏日が恨めしい｡印象深いのは､季節とともに変わっていく､茶室の庭､掛け軸(の文字と絵)､着物､お茶菓子､雨の音などの変化｡脚本も自身で担当する大森立嗣監督だが､セリフではなく､役者の所作と季節を捉えた画で見せる作品となっている｡そんな中で､黒木華はずっと出ている｡茶道の初心者だった女学生が､手慣れた経験者になるまでの時間を演じる｡いつもは余裕さえ感じる黒木華の演技だが､40代だけは少々厳しかった｡着物やかつらだけではごまかせない､肌はまだ若々しいしね(特殊メイクすることまでは及ばなかったのだろうか)｡対して､茶道教室の武田先生役を演じる樹木希林はさすがである｡歳を重ねるほどに身体は小さく丸まり､動きはゆっくりとなる｡なんとまあ｡自身の魅力であるひょうひょうとした滑稽さも出しながら､演技を達観した自然体に見える所作は､安心して観ていられる｡大森監督の意図した仕掛けもあるだろうが､なにげなく金言を漏らす役柄は､樹木希林そのもの｡茶道でもっとも有名な言葉｢一期一会｣や､タイトルの｢日日是好日｣など､この作品には様々な名言が多く登場する｡なかでも本作をいい表わす印象的なフレーズも出てくる｡｢世の中には､\"すぐわかるもの\"と､\"すぐわからないもの\"の2種類がある｡‥‥すぐにわからないものは､長い時間をかけて､少しずつ気づいて､わかってくる｣｡じんわりとしみ込んでくる言葉である｡(2018/10/6/シネスイッチ銀座/シネスコ) ",
      "涙の一歩前の何か、\n 　茶道に始まり茶道に終わる、地味なつくり、と事前に思っていたが、劇場で見てみると、映像と言葉を超えた奥深さを伝えようとしている。この難しいタイトルの意味は何か、毎日が良い日、とは、今を大切に日々生き、感動を持つことか。映画のメッセージと亡樹木希林の生き方が被る記憶に残る映画だった。 ",
      "「今」を味わう\n 黒木華さん、多部未華子さん、樹木希林さんといった、演技派のキャストが揃っており、登場人物が皆、生き生きと表現されていてとても魅力的でした。中でもやはり希林さんの演じる武田先生は素晴らしく、彼女が発する一言一言が、まっすぐに心に響いてきました。私が感じたこの作品のテーマは「今を味わって生きる」というものでした。明日、どんなことがあるか分からない。突然、大切な人がいなくなるかもしれない。でもそんなことでくよくよしても仕方がない。私たちにできることは今を大切に生きることだけだ。「雨の日は雨を聞く。雪の日は雪を見て、夏には夏の暑さを、冬は身の切れるような寒さを。五感を使って、全身で、その瞬間を味わう。」茶室はそんな瑞々しい「今」を味わうのに1番の場所だったのかもしれません。未来は「今」の積み重ねで出来ているということを忘れないでいたいと思いました。 ",
      "日本人でよかった。\n 日本映画界は、本当に惜しい人を亡くしてしまいました。最後の最後まで本用に素敵な役を演じられる方でした・・・あぁ、涙が・・・。映画として、もとても素敵な映画でした！日本人で本当に本当に良かった。あと、華さんが超絶可愛かった。 ",
      "黒木華日本美\n 演技力があり和顔美人で清潔感のある黒木華お亡くなりになった樹木希林さんが自分を継承する女優さんと見込んだだけの事があります見て損のない質のいい作品でした ",
      "諸行無常と一期一会\n 　一期一会。利休以来の茶の湯の真髄を示す言葉だ。その日その時その場所での邂逅を喜び、堪能するのがお茶の心であり、それはとりもなおさず人生の楽しみでもある。この言葉は映画の中の台詞にも出てくる。　諸行無常。平家物語の最初に出てくるこの言葉は、時代の移り変わりと人の栄枯盛衰をたった四文字でいみじくも表現している。さすがにこの言葉は台詞としては出てこないが、登場人物それぞれの物語ひとつひとつを語る黒木華のナレーションには、諸行無常の響きがある。　この作品には、二つの四字熟語をひとつのドラマで描いたような、深い味わいがある。茶道の映画だけあって、シーンの大半は茶室が舞台であるが、二十四節季に合わせて掛け替えられる掛け軸と、気候に合わせて供せられるお茶菓子のひとつひとつには、見るたびにハッと気づかされるような繊細なセンスがあり、それぞれのシーンの楽しみにもなっている。唯一変わらないのが「日日是好日」という書で、決して掛け替えられることはない。掛け替えのない言葉なのだ。　世の中では、茶室がその後茶の間と呼ばれて家族が季節を愛でたり気持ちを交わしたりする部屋となったが、いつの間にかテレビを見る場所になり、そして今では茶の間という言葉さえ死語になりつつある。それもこれも諸行無常だが、日日是好日という一期一会の感性は、これからも受け継がれていくだろう。　樹木希林の演技は、もはや何も言うことがない。芭蕉にとっての松島のように、映画の樹木希林は、樹木希林なのであった。　黒木華は、決して美人ではないが大和撫子らしい奥ゆかしさと清々しさがある主人公を十分に演じた。先に形を作って後から心を入れていけばいいという、とても分かりにくい師匠の教えを、鵜呑みにもしなければ頭から否定もしない。答えを出す代わりに、年月を経て彼女なりの所作、彼女なりのお茶を見つけていく様子が、美しい四季の映像とともに描かれ、心が洗われるように涙が止まらなかった。　大森立嗣監督は、三浦しをん原作の「光」でその独特の世界観を披露していた。不協和音の演出は賛否両論だったが、多分どうしても心の中のカオスを表現するのに必要だったのだろう。本作品でも海に浮かぶ父親のイリュージョンに対して絶叫する不思議なシーンがあった。大和撫子の心の中にも闇はあるのだ。　嗚咽して号泣して涙と一緒に闇が流れたとき、再びお茶を楽しむ日常が戻ってくる。日日是好日。本当に素晴らしい映画だった。 ",
      "おじぎが見たかった\n  先行上映に行きました。原作で鍵となっている「武田のおばさんのおじぎ」が無かったのが残念。希林さんはさすがの存在感。しかし所々で息切れしているような台詞回しでした。撮影の頃すでに相当無理していたのでは。。黒木華は、「小さいおうち」の頃と比べて横顔（鼻先）がガラリと変わってしまい、彼女の素朴な独特の雰囲気が無くなっていて残念でした。原作にかなり忠実でしたが、海で父親に向かって叫ぶシーンは意味不明？？ ",
      "ヒロインが可愛くない\n 二十歳から45歳まで演じるには演技力不足。彼女はやりたいことが見つかったのか？ ",
      "希林さんに会いたくて\n 先行上映に行ってきた。弟子から慕われる、凛として上品な、そして優しいお茶の先生がぴったりはまっていました。狡くて小汚なく、されど逞しいババアこそ希林さんの真骨頂とは思うが、この遺作の希林さんも素敵でした。ありがとうございました。合掌。 ",
      "しみわたる映画でした\n 真面目なお茶の映画と思いきや、『くすっ』とした笑いが随所に散りばめられていて楽しめました。主人公の真面目で不器用な性格が共感できる映画でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
