{
  "id": 639,
  "reviews": {
    "eigacom": [
      "日本版広告ネタバレしすぎ\n  ・徐々に変貌していく思春期少女の不安や様々な感情などが描写されて分かりやすかった。・せっかく面白かったのに日本版の広告ほんとに良くなかった。これ見ただけで展開予想ついちゃうじゃん。・最後まで思ってくれているジアンナいい子すぎる…好き…主人公の演技も良かったしめっかわ～・RAW好きにおすすめで女子ウケしそうな感じでした ",
      "スイス予想以上に乱れてる\n  スイス、転校生１５才女、非行、失神ゲーム、ゲップの何が面白いのか？金魚食う出会い系の３５歳はまた微妙なヤツが…すぐのされちゃって初潮きたムダ毛剃り足に水かきが生えてきた！てかくっついた万引きで自己治療てかハサミで切るってまた痛くないのか？男子はえらい低音ボイスすぐやってすぐいく森で黄昏る、五感が研ぎ澄まされた？物凄い食欲パーティーは野っ原で、さすがに１０代やし。スプライトとビールとハッパゲロ吐く仲間電車は自分でドア開けるエクスタシーは水溶性？オレンジジュースで溶けるか遊園地でやろうとするが変調きたす足の色が！ゲロ鱗的な脱皮的な魚の解剖食らいついたの見られた！親のいぬ間に踊り食い今度のパーティーは桟橋？ウォッカラッパのみずっとタンクトップ遂に脇腹にエラが！また仲間がゲロ吐いたおめかししてまたパーティーに？今度は誰かの家で大人パーティー音鳴らさないの斬新と思ったら音出だしてやばい展開にボカシ入った助けにきてくれるとは優しいジアンナ包丁で自傷起きたら人魚ちょっと作りが甘いとりあえず風呂場で水に浸かる。はみ出す尾っぽ。うまいことあったねピックアップトラックそして海に帰る。最終的にめっちゃ伸びた尻尾なんやきれいに終わった ",
      "〇〇ッチって名前は差別される！そういうお前はビッチじゃないのか！？\n  　転校してきたばかりの15歳のミア（ルナ・ベドラー）が授業を受けてた時の話題。スイスで就職する際、差別されるとか聞いた者はいるか？という教師の問いに答えたのがある男子生徒で「〇〇ッチという名前はユーゴスラビア人をイメージするので就職に不利」という台詞。内容を知らずに観たものだから、青春社会派ドラマなのかと思った・・・。　初潮を迎え、大人の女性へと変わりつつある思春期特有の悩みとか、友人関係、異性関係といった内容を描くストーリー展開。しかし、体の異変に気付いたミア。足の指がくっついてしまう合指症と診断されるが、それは先天性の病気。それ以上医者に罹りたくなかったミアは徐々に脚に痣ができる異常にも悩み続ける。時折、無性に生魚を食べたくなるシーンや泳ぎが上手いところから、結末は想像できるものの、どことなく哀しく、虚しくなってしまう。　また、自分は両親の本当の娘ではないとか、早くセックス経験を済ませておきたいとか、友人を作りたいとか、多感な少女の感情の揺れ方は独特。残念なのは、度が過ぎるくらい男好きセックス好きになってしまったことだろうか・・・それでも鱗化する脚は絶対に見せないようにしているのも演出の一つなのだろう。　時間の経過がよくわからなかったけど、転校して1ヵ月経ってない頃だろう。短期間で人間がなす行為を全て経験しておきたかったのだろうし、同じく一生心に残しておきたい親友を作りたかったことは間違いない。もしかすると、人間の子を妊娠したいという潜在意識が働いていたのかもしれません。そんなファンタジーホラー風味の作品ではあるけど、ジアンナとの友情はちょっと泣ける。最初は「仲間になるにはパシリからだよ」と言ってたのに・・・。 ",
      "タイトルなし\n 主人公ミア思春期の少女の成長と共におこる変化や不安居場所求め転校先で出会う仲間若さ故の愚かさ危うさ揺れ動くミアの葛藤を観ることができるリアリティのある成長物語ただそれだけではない.『少女は変態する』この意味は…異質な作品..ちょっと?!気持ち悪いので鑑賞する際は気をつけて😁私はこの感じ嫌いでない😏 ",
      "ビックリな展開\n 15歳の少女が転校してくる。新しい環境のためか挙動が少しづつおかしくなる。不安定な少女の物語と思いきやトンデモ展開が待ち受けている。 ",
      "あんたのヘソ可愛いね\n  脚と脇腹がムズムズする…上映中から身体的なゾワゾワが止まらない映画だった。転校生先の居心地の悪さ、スクールカーストトップのグループに引っ付いて何とか釣り合おうとする痛々しさ、疎外感、惨めさ、親との折り合いの悪さ。色々なものがチクチクと容赦なく刺さってくる。性と人間関係と家庭に悩む思春期の女の子を描いた作品としてよくある感じだけど、そこに身体が変態していく恐怖を取り入れて、アクセントとパンチの入った面白い作品。段々足の指がくっ付き、脚全体が黒く爛れて炎症を起こし、遂には脇腹にエラが出現。生の魚に対する異常な食欲。描写は多くないけど、チラ見せされるだけでなかなかのインパクト。主人公にモロに自分に置き換えて観ていたので、実際にそうなったら…と思うと絶望しかない身体の変化に終始ゾワゾワしていた。異質なものをガツガツ食べる描写は大好き。えげつない身体の変化に苦しむ様子は観ているだけで苦しくて好き。途中まで魚になるのかな？と思っていたところ、最後は立派な人魚に大変身。前夜に脚と脚がくっ付いた場面から気持ちが一気に高まり、翌朝の完全に変態し終えた彼女の姿には興奮とため息が出た。そして海へ入っていく最後、ジアンナと築いていた友情や切っても切れない母親への愛がそれこそ泡のように浮かんでくるのが切なくて堪らない。ジアンナとミアはお互いに無いものを持っていて、少し惹かれ合っていたように思う。この映画で思い出したのが私の大好きな「RAW 少女のめざめ」なんだけど、それでいう主人公の姉のような立ち位置というか。あの二人は血縁という絶対的なもので結ばれた特殊な愛情が感じられるけど、本作の二人はやや不安定な感情の揺れを感じた。関係ないけどジアンナが美人すぎて映るたびに見惚れていた。あとみんな脚が長い。余白はかなり多い。ミアが転校する前のことやバックボーンはほとんど語られず、たまに薄っすら匂わす程度。もう少し分かりやすくしても良いのでは、と思いつつあれこれ自分なりに考察するのもまた良し。ミアは自分が人魚であることを完全にとは言わないまでも、薄々知っていたんじゃないかと思う。病気ではないことは暗に分かっていたから、病院の検査も抜け出し明らかに重症になっていても病院に行くことはなかった。もうすぐ人魚に戻ってしまうから、そうなる前に友達と楽しみたかったし異性と関係したかった。弾けたかったのではないかと。両親の子ではないことも、「顔が似てないから」以外の核心的な理由を察知していたのでは。そうなるとどういう経緯であの家族になったのか、そもそもどう生まれてきたのか…という疑問は残るけど。人魚として海に生まれて、試練なのか褒美なのか分からないけど人間界にやってきたとか。幼い姿で海辺に倒れていたところを今の両親に拾われたとか。なんだかかぐや姫みたいになってしまった。まあ設定についてはあまり重要ではないのかもしれない。でも考えるのが楽しい映画って好きだな。もう完全に少女から大人の女性へ変わる時の恐れや不安のメタファーなんだけど、オヤジ目線特有の若い女を神聖化する気色悪さが無かったのが良かった。女性監督ならではの性や身体に対する並々ならぬ憎しみと愛情を感じる、気持ち悪くて気持ちいい映画だった。ややテンポは遅めで中弛みもあるけれど、ちょくちょく挟まれるショッキングなカットで持ち直し、終盤の展開でかなり上がったのでオールオッケー。好きだな。一週間限定でしか上映しないなんてもったいない。 ",
      "ハインツちゅっちゅ\n 15歳の少女が転校先の学校で派手なグループに憧れ染まって行くと共に、身体が大人になるにつれて現れる自身の異常な変化に苦悩する話。あらすじと映像によってかなり早い段階でオチが読めるけれど、その後なかなか進展せずに飽きてくる。どうしても主役の少女目線でみるから、両親の自己中感というか事なかれ主義感があまりに頑なにみえるし、主人公も抱え込み過ぎにみえる。ホラーだしファンタジーだし思春期の少女の憧れと背伸びと苦悩の話だし、つまらなくはないんだけど、テンポが悪いし、変化したことに対するリアクションやアクシデント等の「おかず」が少な過ぎて盛り上がりに欠けた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}