{
  "id": 640,
  "reviews": {
    "eigacom": [
      "現代版『好色一代男』\n  まぁ、馬鹿と滑稽しか出てこないファンタジー、有り体に言ってしまえばポルノグラフィ、チョッちＳＭ行為(※あくまでプレイであって、フェティズムではない)である。今作品に限らず、オークラ映画や昔の日活ロマンポルノでの、裸を出すこと、濡れ場を設けることの制約をベースにそれ以外は制作側の企画を表現して良い造りと、まんま特定目的の為の手段としてのAVとに、ポルノは分類されると認識している。申したように今作は前者なのだが、しかし城定監督が制作したにしては、かなりストーリー展開が甘く、もっとエグく切り込んでくる、ソリッド感が感じられなかった。　続きモノなので、世界観みたいなものをもっと構築出来た筈なのに、結局は経済力、そして、リアリティのない貞操感欠如の表現が、物語性の浅さを露呈してるように思える。前述の通り、出演する役柄も、その世界観にしっくりいっていない。ぴんから兄弟宮史郎みたいな、まさにチンピラ感剥き出し主演男優。周りを囲む、出落ち感満載のステレオタイプなSMバーの常連達、そして、悲壮感がなく、かといって普段と違い性欲が溢れてるといったギャップ感を演出不足なのか演技不足なのか、巧く表現できていない、女優陣。多分、これならばセクシー女優を抜擢した方がまだ、その演技の確かさは太鼓判かも知れない筈だ。まぁ、普通のシーンでの演技が物語のベースだから実際は難しいけど。原作は相変わらず未読なのでどこまで則っているのか、監督解釈の割合が多いのかは不明だが、しかし本作のプロットは題名のとおり、一人の肉食男が、今までの単純な生殖行為ではなく、もっと快楽を得たいとあれやこれや手を出しながら、色事師としての成長を遂げる、大袈裟に言えば叙述詩であるので、エンタメとしての面白さを優先させているのは制作側としての意図なのであろう。実際、好色一代男も同様だ。そこには哲学や倫理観の闘争、本能と理性の鬩ぎ合いみたいなものを織込むことはない。勿論、世間とのズレによる物語としての小気味よいオチや転換は作品のスパイスなのであろうが、厚みはなるべくそぎ落としているのが狙いなのであろう。とはいえ、せっかくこの手の作品は、もっぱら世間的にはメインストリートにならない分、しかしそのニッチの性質としてのより深い探求や思考に応えるストーリーの分厚さがなければ、単なる“ご機嫌伺い”のレベルで留まるのではないだろうか。ちょこちょこ、シーンとしてのとっかかりやスイッチみたいなものはあった。例えば、眼鏡を取らせないことと、後半は首輪を取らせないこと、濡れたタオルでのスパンキング、思わず呟く『レボリューション』なんてのも、某ラジオでのアナウンサーの『ソリューション』を彷彿させる趣深さだ。只、やはり、SMを扱うのならば、その抗えないフェティシズムと、被虐、加虐、肥大した性欲、そして社会への反旗と、取り残される欠乏、そして自分たちのワールドの構築としかしとどのつまり瓦解していくアイロニーを表現して然るべきなのではないだろうか。折角、多頭飼いというステージに登って、しかしそのコントロールが巧くできず、Sとしての権威やプライドが覆される、女からの復讐シーンはあんな首回りを噛まれるだけのまるで狂犬病にかかった犬に噛まれたような、ゾンビシーンに似た演出では勿体ない。まぁ、あれも或る意味コミカルに描くことによるお笑い要素なのだろうけど、なぜにその軽さが必然なのか？ラストシーン、男はいつもの通り、身重の妻の元へ戻り、出産立ち会いで父親の自覚が芽生える。幻想シーンでの今までの関係した女達がナース姿でお祝いの言葉を掛ける。温いとしかいいようのないラストだ。ならば、別離となった女が、しかし新たなマスターと出会い、そして同じように夜の巷で鎖に繋がれる徘徊シーンは、もっと厳しい責め(落書き、否、刺青、そして鼻ピアス)を演出させて、もっと堕落した痴態での、元のマスターを想うメランコリックさを表現しての幅のあるギャップ感演出を出すべきだとは強く感じる。何度も乗せる同じタクシー運転手も、巧くストーリーに組み込めば(例えば、次のステージへの階段を登る為の場面転換への水先案内人的役割)、今作品はシリーズ化できる道筋が生まれるかと思うのだが・・・・　と、まぁこんな感想、蛇足の尤もたるものだろうけど・・・(苦笑 ",
      "ご主人様になりきれない男性の弱さが際立つ\n 第2章のラストシーン、あの踏切のシーンからスタートする第3章。人妻の明乃（行平あい佳）から地味で奥手な繭子（杉山未央）にバトンを渡す。前作はある意味完結していたので、今作はかなり難しい展開となった。第2章だけで足りるが、第3章だけでは足りないといったところだろう。両作とも女性への畏敬の念が底辺にあり、ご主人様であるべき男性の弱さが際立った。調教したというより、女性の体が仕上がっていたということだろう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
