{
  "id": 648,
  "reviews": {
    "eigacom": [
      "不条理がまかり通る青春ファンタジー\n おそらく無職のダメ男が、段ボールで迷路を作り始めたらとんでもない異空間への入口を作ってしまった！というお話で、創意工夫でポップとグロテスクを行き来するユーモラスな段ボール表現が目白押し。ビジュアルの楽しさほどにはストーリーが跳ねないし、キャラクターの描き方も深みは感じないが、しかしそもそもが本作のコンセプトはシュールなファンタジーであって、整合性とかリアリズムに重きを置かなかったのは確信犯的な判断だったではないかと、垣間見える映画としてのヘタさも庇いたくなる。劇中の迷路のすべてが主人公の妄想と自己嫌悪とルサンチマンが顕在化したものだと考えれば、恋人や仲間のサポートのおかげで自分で作り上げた殻から（殻というより蛹がメタファーになってたが）外へと踏み出す王道の青春映画だったんだと合点がいった。理屈は通らないけど気持ちはひしひしと伝わってくる、自分は決して嫌いになれないタイプの好編だった。あとギョロ目を連発するインド系と思しきヒロインの可愛さも拾い物でした！ ",
      "単純に面白い！\n  「カメラを止めるな！」的な１発ネタムービーではありますが、面白かったです。余計な説明などは省き、ダンボール迷路だけに焦点を合わせているので尺の長さも逆に丁度良い。主人公が、自宅で作ったダンボール製迷路。人一人やっと入るくらいの大きさで、彼女が、旅行から帰ってきたら何故か中から出てこない。「なにやってんだ」的に会話をするが埒が開かず、友人やその他大勢が中に入ると、あら、不思議！巨大なダンボール迷路であった。しかもトラップ付きで、次々犠牲者が！首切り、串刺し描写があれど、全て紙や毛糸で表現しているので恐さ無し。(このアイデアは、良かった！)最後、上手く脱出出来、迷路のダンボールをゴミ捨て場へ。ホラーと言うよりブラックコメディ？期待してなかった分、かなり良かったです！敢えて言うなら、主人公の心理描写が？？なところもあり、途中主人公と彼女の妄想みたいなシーンも？？(アイデアがあったから只やってみただけ？) ",
      "超絶プリティムービー\n 愛嬌たっぷりの超絶プリティムービー。登場人物の言動も敵もストーリー自体もボケまくりでコントみたいに笑えた。工作と妄想が掛け合って出来たとんでもないドキドキの四次元ダンボール迷路の造形と仕掛けが好き。無数の部屋で構成されていて、時にはその場所に合わせて身体が変化したり。紙人形パートが最高すぎてここは特に笑いが止まらなかった。可愛すぎるでしょう。危険な迷路でのサバイバル的な前半から、だんだん概念レベルの話に展開していくので若干置いてけぼりにされてしまう。途中挟まれる白昼夢のようなループのシーンはよくわからなかった。何があってもこんな自分でも愛し合ってて幸せよね、ということ？二人ともニコニコして幸せそうで楽しそうだったのが印象的。起きてる事で考えたらわりとシャレにならないんだけど、紙テープの血飛沫や折り鶴など突き抜けてポップに描写してるので悲壮感より可笑しさが勝つ。意味不明な部分もあれど、みんな可愛くて面白いからまあいっかと思えてしまう愛嬌っぷり。好きである。これは美術さん大変だろうなと思っていたらやっぱりそのようで。他の部屋パートを撮ってる間に次の部屋を急いで作っていたとのこと。ダンボールが途中で足りなくなって近くの業者に貰ったり…涙ぐましい努力の結果がこのトンチキ映画か！と思いつつそれもまた良し。アイディア勝負の出オチ感はあれど設定にブレが無く最後まで突き通したのが良かったし、造形がかなりしっかりしていたからまず見た目から楽しめたのが何より。何気に原題は韻踏んでる。 ",
      "わるかぁーないんだけどねー。\n ポップなオープニングと明るいBGMでホラーと言いながらわくわくしながら見始めたのだけど…。なんか消化不良な作り方。こんな話なら最後はみんな生き返って夢物語にしても良かったかも。ダンボールオンリーな映像作りはそんなに金もかからなかっただろうからアイデアはいいよね。 ",
      "アイデアとやり切った努力には感服\n 紙をテーマにしたアイデアと、そのこだわりをとことん貫いていた絵づくりには、ただただお疲れさま！と言うのみ。段ボールのセットやからくりなどは、見ているだけで非常に楽しい。これでもっと内容が面白ければ最高だったけれど、何度か眠気に襲われるほどに話はいまいちだった。そもそものキャラ設定が個人的にはどうもしっくりこなかった印象。もっと段ボールアートを主体にしたストーリーにしてほしかったという勝手な欲求などを催す始末。せっかく力作段ボールアートが、余計な設定で印象が薄くなっているような気がして非常に残念。コミカルにしようという意図は分かるけれど、全く笑えなかったので、余計に段ボールと共に心中してほしかったなーという気持ちになってしまった。 ",
      "異世界\n 彼女が久々に彼氏の家に戻ったら、彼氏が自宅リビングに自作した段ボール迷路から出られず3日間経ってしまったと聞いて、友人達と救出に向かうホラーでファンタジーでコメディな話。中に入ると何故かものすごく迷路は広く、人を襲ったり傷つけたりするブービートラップや生物らしきものまで存在する始末。結構残酷ながら軽くドタバタな笑いも織り込んだ前半と、ちょっとシリアスな後半という展開。前半は何が起こるのかというワクワク感もありなかなか面白かったけど、ストーリーそのものに面白さを感じられず後半はダルかったし、コミカルが故に描写に生々しさがなくマイルドでもの足りなかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}