{
  "id": 65,
  "reviews": {
    "eigacom": [
      "ゲーマーたちの絆\n 　クォン隊長というハンドルネームで仲間のひげ面兄貴、爆弾少佐、龍の使い、余白の美、隠蔽、掩蔽たちと共に戦場で戦っていたクォン・ユ。チームとしては勝つことができるが、自分は必ず犠牲となることから仲間の信頼も厚い。そんな彼が、ネットカフェに置き忘れてあったスマホをホテルに届けるのだが、次の日にその女子高生が殺され、暴行殺人犯にでっち上げられてしまう。母親も無実を信じて闘うも、無期懲役となり刑務所に入れられる。　展開早すぎ！マ・ドクスという刑務所内のボスに睨まれてしまい、遺恨を残すことになったが、脱走して無実を晴らそうとするも、ドクスも何者かによって刑務所を抜け出し、執拗に追われることになってしまう。ゲーム仲間の“ひげ面”は実は対人恐怖症の女の子で、彼女が隠れ家を提供してくれて、要塞のようなコンピュータルームで真実を追い求める。教授とかCGクリエイターとか、凄い職業の人ばっかりだというのも面白い。　二転三転する緊迫感モリモリのアクション＋頭脳戦。黒幕はほぼわかってくるものの、その部下がむちゃ多い。闇の帝王ドクスの部下も警察内部に多いし、絶対に無理やろ！とも思える難所を幾度も攻略。黒人夫婦のポンコツカーも活躍するし、防犯カメラ映像がそこら中にあるのも凄い。ハリウッド作品の真似をしてるけど、日本じゃここまで出来ないのかも・・・特にカーアクション。　さすがに内容が盛りだくさん過ぎて、突っ込みどころも多数ある。中でも脱走してきたばかりなのに自分のスマホを持ってるところなんておかしすぎ。隠蔽と掩蔽もいきなり登場するから面喰っちまった。 ",
      "最高\n 今の日本映画は完全に韓国から引き離されていると痛感する一作。何が違ってこうなるのか・・？ ",
      "良く出来たエンタメ映画だなぁ〜と。\n ネットカフェでオンラインFPSをする無職の青年が、ある落し物のスマホのせいで事件に巻き込まれ容疑者扱いに。無実を証明する為に逃亡。オンライン仲間と真相を突き止めるのだが、、、、。前半から容疑者になるまで、また刑務所シナリオに誰もがツッコミを入れたくなるだろう。なんでそう簡単に？私もその1人だった。イラっと来るだろう。しかし、テンション低くせず我慢強く観て欲しい。中盤になると、この映画の真意が見えてくる。ネット世界は嘘もあれば、真相を調べる事も出来る場所でもある。それを上手く利用。また、人の心理を上手く誘導している映画だなと感心できる。（誘導された本人w）真相も凄い。そこまでしちゃうのかと。ここまでやられちゃうと、ネット社会嫌になるねw後半は黒幕と主人公達とのマジ情報現実バトル。ホント黒幕クソだなぁw韓国らしいネット社会の映画。ネット好きにはたまらないのでは？ネット社会が何でも出来そうになってる点が私にはマイナス点かな。あと後半クルマバトル。やり過ぎで現実味無し。中々見応えありのエンタメ映画です。前半モヤモヤ、後半スカッとしたい方はどうぞ。 ",
      "キャラが立ってて面白い\n ゲーマーの主人公が、殺人犯にされてしまい、無期懲役、更には無罪を訴えていた母親も亡くなり、自暴自棄になっていた。助けてくれたのはゲームの仲間たち、力を合わせて陰謀を暴いていく。続篇が出来そうなくらい面白い。 ",
      "んんー。\n 普通でした。評価けっこう高いですけど以外と普通。アクションよりカーチェイス多めです。無駄に話を難しくしすぎだと思いました。なんかカーアクションがすごいとか言ってますけど私から見たらそんなでもなかった。 ",
      "オンラインゲーム上でリーダーシップを発揮しゲーマー仲間から隊長と慕...\n  オンラインゲーム上でリーダーシップを発揮しゲーマー仲間から隊長と慕われるクォンは元テコンドーの韓国代表だったが暴行事件を起こして追放され今は無職の身、オフ会にも顔を出すことなくネットカフェで一日中過ごしているダメ人間。ある日ネットカフェの隣の席に置き忘れられた携帯を謝礼目当てで持ち主に届けた後、身に覚えのない婦女暴行殺人容疑で逮捕されてしまう。容疑を裏付ける証拠が揃ってることから無期懲役が確定して刑務所行きに。無実を信じる母の言葉に支えられて囚人達からのリンチにも耐えるクォンだったが、クォンのアリバイを証明できる人物が現れたと告げた母が数日後自殺したと知らされたクォンは真相究明のために脱獄を決意する。『レディ・プレイヤー1』のようにゲーム中のアバターとは全然違う風貌の仲間達とともに自分を嵌めた組織に立ち向かう物語は少々荒削りながらも丁寧な演出で登場人物達のキャラに血を通わせ、結構気合の入った市街地でのカーアクションの後でばら撒いた伏線を一気に回収するクライマックスの痛快さは実にスタイリッシュ、韓流アクションのクオリティの高さに圧倒されました。 ",
      "レベルが高い。\n 主人公が冤罪で捕まるのたが、映画のトーンは暗くなり過ぎず、アクションは凝っていて洒落ていて、笑えるシーンもあって、家族友人と楽しく観れる映画です。韓国映画、凄い。また観たい。 ",
      "もはやハリウッド娯楽大作となんら遜色無し\n  すでに大阪では公開終了。わざわざ神戸元町まで足を運んだ甲斐はあったと思うが、韓国映画の中では標準的なレベルと思います。逆に言えばレベルの高い韓国映画ばかり見ているためハードルが上がっているのも事実。気になったのは前半の刑務所で主人公がいたぶられる部分、作品全体のバランスからいってもここは長すぎたと思うし、正直、気持ちが重くなりすぎてしまう。懲罰房に長期間入れられて感覚が鋭敏になり後半のアクションに生かしている部分は上手いなと思いました。後、せっかく二時間を超える作品ならばシムウンギョン演ずる携帯でしか会話出来ないヒロインの掘り下げもしてほしかったし、主人公とのラブロマンス的なものももう少し増やして欲しかった。さらに本作は仮想空間で共に戦ってきた仲間がリアルな世界で同じように結束して敵に立ち向かってゆくというストーリー構成なのだから、ゲーム上で毎回ひげ兄貴を助けるために隊長が死んでしまうという部分をクライマックスで生かして欲しかった。実際劇中でひげ兄貴、すなわちヨウルがさらわれ、主人公が単身救出しに行くシーンがあったのだからそこで伏線を生かすスリリングな展開も出来たのではないか。などなどあくまでも個人的な不満点はあるもののひとつの娯楽作品としては完成度の高い作品ですし、主演俳優の演技も素晴らしかったと思います。あと、娯楽作品の永遠のテーマである主人公はいくら撃たれても弾が当たらない問題を開き直って悪役が銃が下手だからとしている点は可笑しかったです。一見、単純な娯楽作のようで実は韓国の格差という深刻な社会問題を背景にしている点も作品に深みを与えていたと思います。 ",
      "めちゃめちゃ面白い❗ みんなに見てほしい❗\n めちゃめちゃ面白い❗みんなに見てほしい❗ ",
      "さすがとしか言いようがない！\n ストーリー展開、俳優さんの自然な演技、大規模なアクションシーン、どれを取っても最高です！特にハリウッド張りのカーアクションは凄い！始まって直ぐの仮想ゲームシーンに、本編にはほとんど影響しないのにあれだけお金を掛けられるのは、よっぽど儲かってるのかな？カーチェイスで車が一回転するシーンも、CGには見えないけど、あれだけ壊すと道路などの修復費も心配になるほど！ハリウッドでもカーチェイスは凄いけど、日本では道交法が厳しすぎてできないのかな？ ",
      "キムタクの若い頃よりハンサム\n アクションの連続　戦闘ゲームと現実　息つく暇ない満足しました。私はアクション、ホラー苦手ですが十分楽しめました。俳優カッコ良すぎ。 ",
      "なかなか手強い敵だったので、本当の最後の最後までどうなるか分からな...\n  なかなか手強い敵だったので、本当の最後の最後までどうなるか分からない終了直前の決着だった！なので後味悪いbad endを覚悟したよ！ただ元テコンドー韓国代表がドラテク有り過ぎだろ！ ",
      "まだまだ腐ってなどいない\n 主人公クォン・ユは無職のゲーマー彼は身に覚えがないのに、殺人容疑で逮捕され、刑務所へそこから彼は脱走し、ゲーム仲間の協力を得て無実を証明していく…先の展開が読めないアクション映画だった！主人公がゲーマーだけに、ややゲームっぽく、荒唐無稽なところはあるけど、そんな欠点を隠して余りある迫力満点のアクションが楽しませてくれるそして、その派手なアクションの裏側には、身内の不祥事を隠そうとする財閥と、その穴埋めに利用される底辺の人たちという格差社会が見えてくるそんな社会の底辺で生きているうだつの上がらないゲーマーたちで結成されたチーム「復活」の奮闘ぶりは楽しいだけでなく感動的でさえあった彼らはそれぞれが持つ技術力はずば抜けているのに、格差社会から弾き飛ばされてしまった人たち周りの人たちから見たら「ゲームばかりやって腐ってる」ように見える彼らも、「まだ腐ってない」と信じて仕事を任せれば、それぞれの実力を発揮し、彼らが陽の目を見る日が必ずやってくる彼らの隊長を救うための戦いは、自分自身が社会に「復活」するための戦いでもあったその底辺の人間たちが、頂点であぐらをかくやつらにギャフンと言わせるところはなんとも爽快で、胸がスカッとする映画だった！映画が終わって、劇場が明るくなると、そこら中から「チ・チャンウクかっこよかった〜」という声が聞こえてきたファンが大喜びの作品だったみたい私はシム・ウンギョンが良かったけどね ",
      "力わざ\n かなり粗削りな復讐譚！ミン弁護士の動機がよく見えないし、莫大なIT設備は更なる黒幕の存在有ってこそか、その辺りの描写が足りない気がした。途中から現れる仲間との展開もご都合主義ではあったがとにかくグイグイグイっと引っ張りまくる力わざで観させるのはさすがと思った。ストーリー展開は別としても韓国映画の「エンタメ映画作り」の底力はすごい！ ",
      "操作された都市\n 迫力あってめっちゃよかった！ ",
      "迫力があった！\n  想像以上のアクションに釘付けでした。冒頭のゲームの世界のアクションがすごくかっこよかったです。現実世界でも、ニートの青年が驚きの運転技術！普通、そんな運転できないよね、って思うけど、映画だからあれくらい迫力があると見ていてスカッとしました。後半、黒幕とのゲームのようなやりとりがハラハラドキドキしました！あっという間の2時間でした。 ",
      "可もなし不可もなし\n あらッ！？あなた、犯人！？案外あっさりと…意外性が低くかった…かな。更に黒幕がいるようですが、終わってみれば、今更それがどうした…という感じ。アイデアやストーリー、キャラクター、登場人物は良いんですが、もっと面白く出来たんではないかと思いました。ちょっと残念。このレビューサイトの評価はちょっと高過ぎ？…ハードルは低めの方が無難かも。アクションは良いけどね…。 ",
      "素晴らしいに一言\n 最初から最後まで、ハラハラドキドキ、最後までどうなるの？？って、終わるギリギリまで展開の早いスピード感で飽きさせず、最後は爽快感で目が離せない素晴らしい映画😭😭😭出演者の人もみんな味があって、いい意味で癖が強いキャラが面白さを倍増させてる!!この映画は皆さんに観て欲しい ",
      "派手！かっこいい！\n 盛りだくさんのアクション！カーチェイスも格闘もハッキングも。派手なの好きな人は見るべき ",
      "気持ちがいい\n 冒頭から楽しませる気が素晴らしい。韓国ではここまでできるのがすごいと思う。 ",
      "チ・チャンウク！\n チ・チャンウクこれが映画初主演と思えないほどの活躍ぶりです！正統派2枚目なのに、情けない3枚目役も見事にこなし、アクションも素晴らしいです。アクション娯楽作品として十分楽しめますが、ストーリー性、人間ドラマの側面も丁寧に作り込まれいて、2時間があっという間に過ぎました。韓国映画恐るべし！ ",
      "隊長\n ネットカフェで忘れ物のスマホの着信に出て、頼まれてスマホを届けたら殺人犯に仕立て上げられてしまった通称「隊長」と呼ばれるニートが、脱獄しオンラインゲーム仲間の助けを受けて真実を曝いて行く話。スかした感じでそこそこ堅い話かと思ったら、都合の良い展開を通り越し、結構おバカでハチャメチャな演出が盛り沢山。もっと振り切れていても良かったぐらい。ドッカンはあるし、カーチェイスもあるし、おバカもあるし、テンポも良くて面白かった。 ",
      "ありえへん展開な上にチョー痛快。\n 予想外なオープニングに映画を間違ったかと思った。その後もありえへん設定に展開、先の見えないストーリー、と久しぶりにワクワク仰天な映画に出会いました。そのくせ単純な題名で全てが語られちゃうアンバランスさ。シムウンギョンも相変わらずかわいい！全て最高でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
