{
  "id": 651,
  "reviews": {
    "eigacom": [
      "自警と復讐の境界を考えるのも一興\n いまオリジナルの「狼よさらば」を見ると、主人公の妻娘を殺傷する強盗3人組の1人を若いジェフ・ゴールドブラムが演じていて、「きっと奴が最後に復讐されるな」と先読みする人もいそうだが、そんな予想はあっさり裏切られる。チャールズ・ブロンソンが演じるカージーは、家族が襲撃されたことで自警主義に目覚めるが、復讐の鬼になるわけではない。その点がリメイク版の本作と大きく異なるポイントだ。ブルース・ウィリス主演の本作では、家族の仇に1人ずつ私刑を下す（途中の拷問で一味の情報を引き出すことも忘れない）プロセスが、ある種単純なカタルシスを生む装置として機能する。両作を見比べると自警と復讐の境界を考えさせられる。イーライ・ロスらしい過激な肉体破壊描写もあるが、「ホステル」などに比べればかわいいもの。ボーリングの球のシーンは、「ファイナル・デスティネーション」のような仕掛けで笑わせる。 ",
      "イーライ・ロスらしからぬところにロスらしさが満載\n 映画界きっての特殊なキワモノ監督として人気を集めるイーライ・ロスが、最近では徐々にジャンルの幅を広げてきている。名作をリメイクした本作で、例えば序盤の“発砲”が真正面から映し出されない時、あれ？これまでのイーライ・ロスとは様子が違うぞ？と違和感を抱く人もいるかもしれない。もしかしてハリウッドのメインストリームに流されて、バイオレンスも弱めになっているのだろうか。でも心配は無用。ストーリーラインは誰もが予想できる（あるいは既に知っている）ありきたりなものだが、徐々に精神のダムを決壊させていく流れや、銃撃にも増して痛みを覚える復讐場面を見ていれば「なるほど、これがやりたかったのか」と得心がいく。更にタイムリーなことに銃問題にも真正面から切り込み、イーライ・ロスお得意の「理由なき真の恐怖」として描いている点も特徴的。シリアスな中に一握のユーモアをまぶしたジョー・カーナハンの脚本も渋い輝きを放つ。 ",
      "ブルース・ウィリス・アクションは健在!!\n 救急車で緊急搬送されて来た事故や暴力事件の被害者を、長年培ってきた外科医としてのスキルによって蘇らせる一方で、たとえ、被害者を救えなっかったとしても、決して加害者に対してさほど怒りは感じなかったはずの主人公、ポール。しかし、妻子を強盗団に殺傷された途端、まるでモラルなど持ち合わせていなかったかのように、密かに武装し、夜の町に飛び出しては悪漢どもを次々と\"成敗\"していく。果たして、そんなこと許されるのか?まして、銃規制法の必要性が声高に叫ばれる今のアメリカで?はい、許されるのだ。何しろ、ブルース・ウィリスなのだから。「ダイ・ハード」以来、戦うに足るモチベーションさえ与えられれば、最後まで完走する主人公に扮することを、彼はライフワーク、最高の当たり役にして来たのだ。同時に、「ダイ・ハード」で観客の共感を呼んだ、ガラスの破片が散らばる床を裸足で走って\"イタタタ\"とやる、例の生身のアクションも健在だ。それは、スタローン、シュワルツェネッガー、ザ・ロックへと繋がるウルトラボディ路線とは一線を画す、ブルース・ウィリス流リアリズムの追求。これが有る限り、活劇俳優としてのウィリスは不滅。そう思わせるのだ。 ",
      "死神かまたはヒーローか\n  舞台は犯罪が多発し、警察の手に負えない程の無法地帯と化した街、シカゴ。そんな騒がしい街に妻子と共に平穏な日々を過ごす医者ポール。ある日 ポールが留守中、何者かに妻子が襲われた。一向に進まない捜査を自らの手で自警主義に目覚めたブルース･ウィリス演じる医者が仇をとっていくストーリー✊🏿物語でもあるが、一般人が法を無視して悪人を(殺害)裁くことの善し悪しが問われていた。討論の中でインプレッシブな一節を掲げて置きます。 ｢警察は事が済んだ後にやってくる。遅過ぎる｣確かに（笑）事後にやってくる警察に対してそれはどうしようも無い事だと私は思います。警察は予言者じゃないので(´･_･`)最近じゃ、通報してから警察が来るまでが遅い〜〜だの、捜査が開始される迄の間隔が長すぎる〜などの報道が相継いでいますが事無きを得るのは難しいものなんですかね、、🤷🏼‍♀️🤷🏼‍♀️🤷🏼‍♀️襲撃シーンですが、医師の知識を利用しての拷問シーンはブラックユーモアたっぷりで、所々出てくるグロシーンも良い味出してて迫力ありました！ラストは角が立たない形で解決して何より〜BANG ",
      "普通のウィリス\n ブルース・ウィリスなので、悪をバッタバッタとなぎ倒すのかと思った。、だが、序盤は静かで、妻が殺されても警察に頼るばかり。今か今かと待っていたが、ならず者に殴り倒されてしまう。いつものウィリスじゃな～い。フラストレーションがたまる。全く進展しない操作に業を煮やしてか、ようやく始動。それでも、いつもの迫力には遠く及ばないビギナー。やっぱり物足りない。復讐は是か非かをテーマにしたいのかもしれないが、私は当然是！何倍返しにもすべきと思っているので、すっきりしない。終盤になってようやく片鱗が見えるのと、ラストの刑事の粋な計らいが救い。 ",
      "死神ブルースウィルス\n フードを被った死神ブルースウィルスの復讐劇アンブレイカブル、ミスターガラスでの役を思い出させるような悪人の始末ぶり、おいおい銃ちょっと練習しただけでそうなるの？かつて凄腕の〜などの設定は一切なく体型もひょろひょろ、昔は喧嘩早い！だけの男がこんなうまくいくのかななんて疑問もまぁブルースウィルスだからいいか！！って許される。途中まで弟が怪しいな〜なんて思いながら見てたけど本当にただのダメ男だった、優しい男だけどね。ラストの銃のシーン、スカッとしました。最後逮捕されるの？なんて途中不穏な空気を作ってたけど気持ちよく終わりましたイーライロス、グリーンインフェルノなんて気色悪い映画作ってたのに小気味いいアクション映画で高評価です。グリーンインフェルノも良かったけど。 ",
      "期待し過ぎた。\n ちょっと期待し過ぎたかな…主人公を医者にしたのはとても良かった。病院に敵の手掛かりが転がって来る事で、父の怒りと復讐だけに集中して観る事が出来た。ただ、犯人が極悪人じゃないヤツもいたので、単純に悪いヤツらだったらもっと感情移入出来たのに、と思いました。しかし、病院内で携帯を取ったり時計、拳銃をパクるって絶対怪しまれるだろ！と突っ込みどころも多かった。復讐はやはりテンションが上がる。ブルースウィリスも良い感じで枯れててとても良かった。 ",
      "爽快ハラハラうひょー！\n 常時うすら笑いを浮かべているブルース以外での俳優でも見たいね！ ",
      "分かりやすくなったけど\n ７４年の「狼よさらば」は、銃を手にしたカージーが妻を殺した犯人に復讐せずに関係ない悪党を殺していくところが「なんで犯人に復讐しないのか」ってモヤモヤするんだけど、本作では（多分その当時みんなが感じてたモヤモヤを）「復讐の物語」にしたことでカージーに分かりやすく感情移入出来るようになったし、物語的なカタルシスも増したと思う。ただその分、銃社会への警鐘という「狼よさらば」の根幹の部分が矮小化された感は否めないかな。久しぶりに本気のブルース・ウィリスが見られたのは良かった。 ",
      "目新しい内容ではないので、要は、誰が主演か、の問題、で、ブルース・...\n 目新しい内容ではないので、要は、誰が主演か、の問題、で、ブルース・ウィリスだから、安心して観ていられるし、作品らしくなる。ここ何年か、やっと彼らしい役どころであったことも嬉しい。弟と刑事も好感度良。 ",
      "まとまり過ぎて、面白くない。\n なぜ、指紋が沢山あるのにバレないのか。殺されそうで、殺されない。最後は、襲わせて、悪者を一網打尽。うまく行きすぎは、言うだけ野暮か。これだけ展開が絶妙なのに、爽快感が無いのは何故か。自警は上手くいけばヒーローだが、殺す能力より、探す能力だ。間違えて悪くない奴を殺すことが多いだろう。それに、悪い奴は慣れてるから、こんなに上手くいくわけ無い。外科医だから、手先が器用だから、銃を改造したり、ガンマンみたいになるか、ならんだろう？娘が奇跡的に回復、それで自警におさらば。精神的にも回復。そんなに上手く心がコントロール出来るなら、それは神の領域。私もそんな精神を持ちたいものだ。鉄の精神。ブルースウィルスだから演じられるんだろう。今までの演じたイメージが、この映画の支えになるんだろう。でなければ、とんだ駄作だな。そんことも組み入れたキャスチングなんだからしょうがないか。出来れば、早送りで観たくなる作品ではある。 ",
      "ブルース、銃を買うから始めます。\n 強盗団に妻を殺され、娘を意識不明にさせられた医師が強盗団を追い詰める。リメイク前のブロンソン作品は観ておらず。序盤からのアメリカテレビドラマの様な場面展開と少し速足のテンポで安くささは否めなかったが、犯人を追い詰める準備をし始めた頃から面白くなって行きました。ブルース・ウィリスは産まれた時から銃を持っていたんだろうな的イメージ（なんだよそれw）でしたので最初違和感だらけでしたが、後半になるに連れて「んなアホな」的成長と無双ぶり。いつものブルースに戻った。wガンショップでの店員とのやりとりにニヤニヤ。米ライフル協会大喜びだろコレ。派手さは無いものの、過去ブルース・ウィリスの良いどこ採りの様なアクション。傷だらけ、2丁拳銃、隠し拳銃なんて過去作品の彼の魅力を知らないと作らんよw期待薄で観始めましたが、案外楽しかった！ ",
      "「狼よさらば」は見ていないが普通に楽しめた。\n 「狼よさらば」は見ていないが普通に楽しめた。 ",
      "還ってきたヒーロー\n このところ「ダメな中年」役が多かったブルースも、本作では「ギリギリなんとかしちゃうヒーロー」的な描写がされていて、なかなかカッコいい。どんなに沢山死人が出ても、殺しても、ブルースは『ダイハード』のころのような、「いいお父さん」を演じてくれていました。 ",
      "シブい作品\n  スーパー！、タクシードライバー辺りが好きな人にオススメ。オリジナル\"狼よさらば\"では自警に目覚めてから、復讐ではなく手当たり次第に殺す狂気っぷりがあった。こちらは復讐の為に1人づつ殺していくので、ストレートにカタルシスを感じる作りになっている。それでも現代風にsnsで拡散され、調子に乗っちゃう感じは良いアレンジだと思いました。 ",
      "最後は予想通り\n ブルースウィルスは好きな俳優の1人、だいぶお年を召したとはいえダイハードばりのあの表情は良かった。決して楽しめなかったわけではないが 命を救う側と復讐とはいえ残酷なまでに平気で殺す側、使い分けができる事の方がよっぽど怖いと思った、原作とは全く違う作品だった、都合のいい平和主義な自分にとってこれだけ人を殺しながら許されてしまう終わり方は好きだな ",
      "ブルース・ウィリス映画\n ブルース・ウィリス映画 ",
      "容赦なしブルース\n  最高だぜ！ブルース！な映画｢狼よさらば｣のリメイクであり、オリジナルは未見ブルースウィリス演じる外科医のポールは妻と娘と平和に暮らしていたある日自宅に強盗が押し入り、妻は殺され娘は意識不明の重体に…進まない捜査と喪失感に悩まされるポールは銃を手にし…みたいな感じの映画冒頭では舞台となる街シカゴの犯罪率の高さや医師としてのポールを見せるが特に伏線は特に(しいて言うなら警官を撃った犯人を救おうとしていることと後の自警活動の対比になるかも？)そこから不穏な展開からの家族襲われる悲劇、及びそこからの喪失感を味わう件はちと長いがこんなものだろう。そこからポールが銃を手にして、処刑人として活躍するわけだが、銃の使い方を習うのはYouTubeという現代らしさ、またその処刑の模様がネットに拡散されるというのも現代らしいこの辺は銃社会への問題提起とかネット社会への警鐘、善悪の是非とかに繋がる部分なのかもしれないがそんな景気の悪い話はそこまで深追いしない。(したらむしろダメな気もする。多分そういったエッセンスもあるのだろうけどさ)銃を手にして最初はへっぴりだったブルースがどんどんと処刑人として銃をぶっぱなす姿にブルースのアクションファンは大満足だろう！特に家族を襲った犯人を見つけてからの酒場でのガンファイトに始まり、整備工場での拷問シーン、クライマックスでの襲撃者を次々と殺していくシーンは待ってました！といわんばかりの容赦なさでとても満足！拷問シーンの痛そうな感じからの車を使った見事な処刑！クライマックスでのネタとしか思えなかった収納からの銃を繰り出すあたりは気持ちが良いほど！事件を追いつつも最後は見逃してくれた刑事もなかなか好キャラでは？叔父さんは特に活躍なかったな娘回復早いね～前半はなかなか見るのがしんどいが、後半の処刑の炸裂っぷりに満足出来る良いアクション映画だった！ ",
      "先の展開が気になって\n  街で起きる凶悪犯罪と犯罪者の数が多すぎることにびっくりです。ブルース・ウィルスの演じる医者、家族を愛する普通の父親という姿にとても好感が持てました、だからこそ突然起こった悲劇に本人の心の痛みがひひしひしと感じられるのです。妻は助からなかった、娘は意識不明、残された自分のできることは。仕事をしても心が追いつかない、警察に問い合わせても犯人はなかなか捕まらない。ただ黙って警察からの報告を待つしかないのかというジレンマ。犯人の一人が自分の病院に搬送されてきたことをきっかけに下した決断、自分で犯人を捕まえるという決断。拳銃を持ったこともない人間がいざ人殺そうというとき、正義や秩序はあるのか。やっていることは決して正しいとはいえないけど、そうせざる得ない気持ちになってしまうのは人間なんだろうなあと思います。娘が元気になっても、最後の瞬間まで気が抜けなくて、もしかして父親は今までの罪を償うのか､捕まるのか、ハラハラドキドキしましたが、うまく決着がついてほっとしました。 ",
      "老体のヒーロー\n 主人公ポール・カージーは、オリジナルのチャールズ・ブロンソン版では会計士だったが、本作では救急病院の外科医だ。この設定が効いていて、夜な夜な(昼間も)悪党を退治をしながらも、勤務先であり且つ娘が入院中の病院を上手く使って正体を 隠し、怪我をしても自分で処置できてしまう。本作の娘役のカミラ・モローネはモデルさんだそうな。だから少し大事に扱われているのか、ブロンソン版の娘のように犯されないし、心が荒れたりもしない。妻を演じるエリザベス・シューは、「バトル・オブ・ザ・セクシーズ」に続いて今年二度目のお目見えで嬉しい限りだが、無惨な最期を遂げる。この妻子にブルース・ウィリスはちょっと高齢過ぎないか。老体に鞭打って、悪党退治に悪戦苦闘する。妻の葬儀で再会した義父が、密猟者にライフルをぶっ放す過剰防衛思想の人物で、これが自警に目覚める一つの要因となる。もう一つの要因はテレビで見たガンショップのCM。…しかし、知的なエリザベス・シューの父親が、あれなの？ブルース・ウィリスは、最初はオロオロしながらも、たちまちマクレーン刑事よろしく片手で銃を撃ち抜けるようになる。若い頃のように格好よくはないけれど、迫力は増した。ブロンソン版では、「狼よさらば」でニューヨークの一人自警団となって悪党どもを殺しまくるが、続編「ロサンゼルス」では復讐鬼となって強盗団を追いつめる。これ以降一作ごとにB級色を強めていく。本作では、前半一人自警団、後半復讐鬼という展開なのだが、B級アクションにはなっていない。クライマックスは、小道具を活かした室内銃撃バトルだ。ここでウィリスは、もうプロフェッショナルな戦いを見せる。ガンショップのボーナスグッズが逆転のアイテムになるというジョークがいい。戦いを終え、刑事の粋な計らいで大団円となる。やっぱりシリーズ化するとB級になっちゃうだろう。本作は、メジャー級。 ",
      "医師役…\n  ダイ・ハードやREDのイメージが強いせいか平凡なお父さんで銃が撃てない役はイマイチ<(_ _*)>普通にバンバン撃ってきたじゃないかーと言いたい(笑)今更、銃が撃てないなんてシックリこなかったかな………ストーリー的には普通。エリザベスシュー死んだのは残念です。久々に観たのに〰 ",
      "古典的なストーリーだが楽しめる\n よくあるストーリーだが痛快で楽しめる。日本に住んでいるとわからないがアメリカの銃社会の怖さを感じることができる映画。つい今し方まで幸せな一家が夫が仕事に出かけている間に妻が殺され娘も重体となる。警察署は日常茶飯事に起こるそうした次元の書類が山積みで担当刑事も被害者の家族に自分の携帯にいつでも電話をくれと名刺を渡すがその番号にかけてもいつも留守番電話でつながった試しがない。まさに一瞬先は闇の世界で、仮にどんなに真面目にまっとうに人のために生きようとも、一発の弾丸によりその終わりは突然現れてしまう。そしてそれは単なる不運としか言いようがない。そんなやるせないアメリカの抱える銃社会の矛盾をこの映画は素直に伝えてくれる。確かに目新しさがなく売りにかける映画だとは思うがチケットを買って見てみて裏切られたという気は全くしない映画です。 ",
      "外科医という設定は面白い\n  医者の知識と技術を多々入れつつ、結構あっさりと処刑人になるウィリス。元傭兵や元特殊部隊という肩書は無い、初めて銃を使うような普通のおっちゃんがプロ顔負けに仕事をこなす。医者という設定が故、犯人浮かび上がる過程は予想できてしまうのはご愛嬌。ラストは格好良い。 ",
      "痛快でした\n  悪い奴らをバンバンやっつけてくれて良かったです。確かに米国の銃社会の一端を垣間見ることができるし、やっぱり日本とは違うなぁと感じられたけど、復讐ものは割と日本人は好きですよね。奥さんはかわいそうだったけど、まぁどちらかといえばハッピーエンド的に終わってほっとしました。 ",
      "全米ライフル協会推薦！\n 1974年チャールズ・ブロンソン主演｢狼よさらば｣のリメイクなのだが、設定は現在の銃犯罪多発都市と言われるシカゴ。警察が忙しいから悪い奴らは正義の処刑人が銃でバンバン殺しちゃって良し！ というとんでもないお話で、これまた「全米ライフル協会推薦映画」である。「イコライザー」のデンゼル・ワシントンや「クワイエット・プレイス」のエイリアンから子供を守る肝っ玉母ちゃんはまだ許せるが、今回のブルースはさすがにアウトやろ。アカデミー賞に如実に表れていたようにこの２年間のハリウッドは反トランプ一色であった。それがここへきて共和党勢力というかライフル協会一派の巻き返しが激しい。家族を殺されたお父さんの気持ちが良く分かるだけに・・このリベンジアクションは罪深いと思うのだ。 ",
      "蘇るポール・カージー\n どうしてもチャールズ・ブロンソンと比較してしまうのは仕様がない。やはり、パワーダウンにトーンダウンの感は否めない。ブルース・ウィリスが歳を食い過ぎているのが要因の一つでもある。アクションシーンは今風だが、ヴァイオレンスシーンがかなり柔で弱い。主人公がとても清潔で正義漢気取りなのが鼻に付く。ブルース・ウィリスにダーティーかつ暗いイメージが無いのが物足りない。チャールズ・ブロンソンの代わりはやはりいないのである。 ",
      "気軽に楽しめる。\n 名作『狼よさらば』のリメイクだけど、ネットが当たり前の時代に合わせたアレンジ。昔からよくある身内を殺された主人公の復讐劇でストーリーとしては単純明快。そしてブルース・ウィリスが演じるとなれば、どうやってもダイ・ハードになってしまうのはやむなし。歳は取ったなりにアクションは健在。 ",
      "R15はないでしょう\n  本作を観て時代の流れを感ぜずにはいられない。オリジナルを十代前半で不運にもテレビ放送で観てしまいトラウマを抱えた身の自分にとって本作はファミリームービーかと思うくらいのソフトタッチであり、オリジナルから毒気を抜いた、ただの娯楽作品に仕上がっていたからである。今では想像できないがオリジナルが夜９時の民放キー局の映画放送枠で普通に放送されていた。当然、冒頭の母娘の暴行シーンもそのまま放送されるわけだが、そのシーンを観て当時の十代前半の私はかなりのトラウマを背負うこととなる。あのシーンだけでも婦女暴行の犯罪抑止力になるのではないかと思われるほどインパクトあるシーンであった。本作にはそのようなシーンは皆無で、ある意味安心して観られるが毒にも薬にもならない点でオリジナルに遠くは及ばず、娯楽作品としても物足りない作品であった。そもそも優秀な医師の自宅がちょっと貧相なのも気になった。やはりブルースの全盛期のような予算をかけられないのかなと勘ぐってしまった。 ",
      "坐骨神経サクサク\n 久しぶりにこの手のアクション映画(?)を観たので、王道ではありつつ結構楽しめた。奥さんと娘がどうなるか、展開は分かっていてもドキドキしてしまう強盗の襲撃シーン。ポール個人の復讐に収まるならまだしも、犯人憎しから犯罪憎しに段々と変化してミイラ取りがミイラになる危うさにハラハラする。あまりに同情を誘う状況と描き方なのでなかなか心から応援とはいかないけれど。やってることは殺人だし。途中から何かに目覚めたのか、趣向の凝った拷問を始めるのが好き。坐骨神経…！！ボーリングの球は流石にふざけすぎてて笑った。面白いなあ。ゴリゴリに気合の入った傷の描写のイーライ・ロス感。クラブのシーンが好き。 ",
      "全米ライフル協会が喜びそうな内容\n  普通に日々ERに明け暮れる医師が、妻子が強盗に遭ったことをきっかけに、不慣れな銃器を手に取り、行き場のない怒りを発散し、上手いこと復讐にこぎ着ける話。医師が殺人を犯すまでの心理変化の描写が長いのに対して、単なる場当たり的なワルの極悪ぶりがあまり描かれておらず、いまひとつスカッとしなかったです。ハゲとハゲは共鳴してしまうので、1人だけの方が存在感が増して良いと思いました。“Unbreakable”でのレインコートが、パーカーに変わっただけで、フードを被ったBruce Willisに既視感が…。Vincent D’Onofrioは、“The Judge”でも、野球で挫折した過去を持つ役でしたね。偶然？ ",
      "普通の人役のブルースが、いつもの感じのブルースになってくれたので、...\n 普通の人役のブルースが、いつもの感じのブルースになってくれたので、敵をバンバン倒していく様は復讐心に燃える重い感じの流れにならず、スカッと楽しんで観れてヨカッタ☆ ",
      "「上手い！」の一言\n あの刑事、割と早い段階で気付いたんじゃないかと思う。きっとお互いが分かっていたはず。その上での二人の会話を聞いていると、本当にハラハラします。が！カージー氏、上手い。主人公が医者というのが面白かったです。 ",
      "凡作\n 復讐する相手が、押し込み強盗するチンピラじゃカタルシスがおきない。相手が極悪非道の犯罪者か巨悪の親玉じゃいと映画にならない。 ",
      "よくある話だが\n よくある復讐もの、私刑もののストーリーです。ジョディ・フォスターの「ブレイブワン」に似たストーリーです。私刑は許されるのか、否かがこの手の話のポイント。アクションはさすが、ブルース・ウィリスです。本当に医師？というくらい場慣れしてるけど笑 ",
      "いいねぇ\n  最後にオマケでもらったテーブルから出てくる自動小銃でトドメをさすとこなんて、とてもオシャレでした。 ",
      "必殺仕事人なんかじゃない。復讐の是非を問う、哀しきサスペンス・アクション！！\n 【賛否両論チェック】賛：愛する者を奪われた主人公が、自らの手で悪人を裁いていこうとするまでの過程が、切なくも重厚に描かれている。復讐の是非を問う内容も秀逸。否：かなりグロい描写が多いので、苦手な人には全く向かない。　『表の顔は外科医、裏の顔は処刑人。』なんて聞くと、どうしても必殺仕事人のような痛快なヒーローを想像してしまいがちですが、本作で描かれているのは、それよりももっと哀しくて切ない物語です。　愛する家族を理不尽な暴力で奪われ、捜査も一向に進展しない。憤る精神状態にあって、目の前で不条理な暴力が散見される街で生きている主人公が、遂に自ら犯人を成敗するために立ち上がっていくまでの様子が、非常に重苦しい雰囲気の中で描かれていくのが印象深いです。私怨による復讐の是非を問う内容であることにも、大きな意味があると思います。　グロいシーンも思ったよりかなり多いので、苦手な人には向きませんが、重くも切ない復讐の物語を、是非ご覧になってみて下さい。 ",
      "銃社会の闇ってやつですね\n ブルース・ウィリスということで派手なアクションを期待してしまいますが、彼ももういい歳ですしね...中盤くらいまで銃すら持たないブルースにイライラします　カウンセリング？はよ殺れやととくに盛り上がりもなく静かに解決して映画が終わります復讐劇ならジョンウィックを観ましょう ",
      "盛り上がりに欠ける\n 盛り上がりに欠ける弟 良いやつ！銃には銃！トランプ大統領が喜ぶ映画！ ",
      "想像通りの展開\n キレるまでの時間が長すぎ。 ",
      "やっぱブルースだね\n イーライ・ロス監督でブルース・ウィリス主演と聞いて観にいかない訳にはいかない！でも一抹の不安もある…月に７～８本を劇場で観る映画ジャンキーは、やっぱり足を運んでしまう。性よのぉ( ;∀;)結論：イーライ＋ブルース＝正常なアクション＋微妙な化学反応何というか、多少のご都合主義もあるけど、ハードコアなアクション・ムービーとしては結構楽しめました。良い感じで老け込んだブルースの演技がいいね～(*´Д｀) ",
      "おじさん達が可愛い。\n 復讐劇と聞いてたので、重苦しい内容を覚悟していたのですが、ブルース・ウィリスがとてもおちゃめで可愛かったです。ユーモアも結構効いていて、凄く楽しめました。ヴィンセント・ドノフリオがブルース・ウィリス演じる主人公の弟役で出ており彼も非常に可愛かったです。刑事コンビも息の合ったやり取り等で良い味出してて好感が持てました。もちろんハードな部分もしっかり有りますが、割と気楽に観られると思います。終わり方も好き。 ",
      "Death Wish\n 原作は５作までシリーズ化されました。ブルースウィリスのDeath Wishシリーズ化が楽しみです。 ",
      "いい人で良かった\n 途中、犯罪者になってしまったらどうしよう、というハラハラ感で息が詰まりそうだった勧善懲悪好きなので、やはりジョンマクラー｡｡｡いや、ブルース・ウィリスにはなるべく正義の味方でいてほしいのだ ",
      "満足と聞かれれば、\n 155本目。ブルース・ウィルスってだけで、ハデなアクションを期待してはいたんだけど、割かし大人し目で物足りないなと。満足したかと聞かれれば、あの刑事のセリフ同様かな。でも元々左利きなのかな？少しぎこちなく思えたけど、気のせいかな？ ",
      "B級アクション映画として面白い\n ブルース・ウィリス、アクション作品復活の作品であり、チャールズ・ブロンソンの「狼よさらば」のリメイク作品である本作品。実は、私自身、チャールズ・ブロンソンが苦手なので、「狼よさらば」には、あまり愛着もなく、「デス・ウィッシュ」を1本の作品として見る事が出来たかな、なので、B級アクション映画として捉えれば、良く出来ていたし、ブルース・ウィリスの作品としては、こんなもんでしょ、娘役のカミラ・モローネ、レオナルド・ディカプリオと噂になっているが、なかなか可愛い女性で、活躍する事がなく、ベットで寝ているシーンばかり、ちょっと可哀想だったな、もっと活躍している所を見たかった。チャールズ・ブロンソンの方は、設計士だったかな、今回は外科医と言う設定でしたけど、確か、元の「狼よさらば」ってこの後、4本シリーズが続くんだけど、2作目の「ロサンゼルス」3作目「スーパーマグナム」を見たら、内容が毎度同じなので嫌になってその後シリーズはみていません。本作品も続くのかな・・・・ま、時代もあるんだろうけど、元の「狼よさらば」の方が、バタ臭い出来ていて、リアリズムが良かったかもね。しかし、本作品もま、まずまずしっかり楽しめます。 ",
      "アメリカの正義\n アメリカだから銃で身を守る。アメリカだから悪いことをしてもよいことと差し引いて許されちゃう。自己防衛だけじゃなくて大いにやりすぎちゃうけどしょうがないよね。日本人には馴染みませんが気分的にすっきりしたからまぁいいかという映画です。深くないので、まあアメリカならこんなもんかなという気になってきます。法は人のためにあるんだという欧米の考えはどおかなぁってとこがありますが日本人のまじめすぎてウジウジするよりアメリカのほうがいいかもって思わせる映画です。派手さはありませんがまぁまぁ楽しめました。 ",
      "「狼よさらば」が44年ぶりにリメイクされたわけだ。やっぱりチャールズ・ブロンソンが好き。\n ＴＯＨＯシネマズ西宮で映画「デス・ウィッシュ」（Death Wish）を見た。1974年作のチャールズ・ブロンソン主演「狼よさらば」が44年ぶりにリメイクされたわけだ。ブロンソンの「狼よさらば」がかなりできがいいので、それをしのぐ出来のものはできないだろうと思ったのだが、見てみることにした。午前中の上映は11時からだった。劇場に入ると年配の男性の客が目立つ。チャールズ・ブロンソンのファンの人たちが見に来ているのかなあ。ブルース・ウィリスの妻子が彼の留守中に自宅に侵入した強盗たちに死傷させられる。警察の捜査は遅々として進まない。業を煮やしたブルース・ウィリスは偶然入手した銃を使って街にはびこる悪を退治し始めた。映倫区分はR15+一部残酷シーンがあるから上映時間は107分満足度は５点満点で３点☆☆☆です。自分はチャールズ・ブロンソンの「狼よさらば」の方が好きです。 ",
      "ブルース・ウィリスはこうでなくっちゃ\n ｢オレたちのブルースが帰ってきた!!｣、まさにそれでした完璧に強いってわけじゃないのに強いというのがブルース・ウィリスにピッタリと思えます悲しくなるところもあり、クスッとなるところもあり、伏線回収もバッチリな勧善懲悪でスカッとしました銃規制に逆行してるって意見もあるようですが、これはそういう事を言う映画じゃなく、普通にブルース・ウィリスを楽しめば良いと思いますブルース・ウィリスのこういう映画が大好きでとっても楽しめました ",
      "ﾌﾞﾙｰｽなのに\n 強盗に奥さんを殺され、娘は意識不明の重体。怒った主人公が犯人に復讐するついでに、町の悪いやつらもやっつけちゃう(ついでって😅)本職外科医で家に拳銃のひとつも置いてないもんで(ﾌﾞﾙｰｽｳｨﾙｽなのに)まずは買いに行くとこからっていう(笑)なんとか手に入れたのは良いけど、使い方がわからなくて(ﾌﾞﾙｰｽｳｨﾙｽなのに)ネットで使い方を調べるという(笑)色々面白かったです😁ﾁｬｰﾙｽﾞﾌﾞﾛﾝｿﾝの映画のリメイクらしいんで、悪いやつは自分でやっつける、とか、拳銃使いまくる、とか、時代だったんでしょうねぇ。現代のアメリカはどうなんだろう。拳銃を減らそうって運動もあるみたいやけど、まだまだ「銃社会」なのかなぁーこういうの、映画の中だけよねーって時代がくると良いのにねえ。 ",
      "昔ながらの王道な作品\n 星🌟🌟🌟あまり派手ではないですがヤられたらやり返す分かりやすいストーリーの作品だった❗ブルースの演技で成り立ってる映画で彼が主演じゃなかったらつまらなかったと思う 彼ありきの作品 ",
      "ついていけなかった…\n 決してつまらなくはなかったけど、私はちょっとついていけなかった…リメイクなのはわかるけど、これは今の時代につくる映画なのかな…って考えちゃった…外科医のポール（ブルース・ウィリス）は、美しい妻と、もうすぐ大学生になる娘と３人で幸せな日々を過ごしていたしかし、ポールが病院で救急対応し、留守にしている間に家は強盗に入られ、妻は殺され、娘は意識不明の重体になってしまうなかなか犯人が捕まらない中、ポールは自ら銃を持ち、夜な夜な悪人たちの処刑をするようになり、やがて「死神」と言われるようになる…ポールの身に不幸な事件が起きる以前に銃を使った犯罪による死者が増えているという前置きから、この物語はスタートするそして、主人公の家族が、その銃犯罪の犠牲者になってしまうそこで「銃のない世の中にしよう」と考えるか、それとも「警察なんか頼りにならないから、武装して自分の身は自分で守ろう」と考えるか私は、どんなにキレイゴトと言われようとも、前者の銃規制派なんだけれど、この映画は、後者の「やられたらやり返せ派」私は、そのマッチョな考え方についていけなかった犯罪者たちに、白人の富裕層が狙われやすいから、白人富裕層はライフル持って自衛しろっていうのは、いかにも保守派の白人富裕層のライフル協会会員が喜びそうな考え方で、それは、私の考え方とは違うと思った多分、MARVEL ドラマの「パニッシャー」を観てるような気分で楽しめば良かったんだろうけど、これはマンガ原作ではないし、リアリティある描き方をされていたこともあってエンターテイメントとして楽しむことはできなかった私は、これを今、リメイクする必然性を感じなかったけれどそれはそれでそれなりに、トランプ時代の共和党支持者 ブルース・ウィリスらしい作品なのかもしれないある意味、時代を映す作品になっているのかもでも、そのやり方で犯罪率が下がるとは思えないけどね ",
      "狼よさらば\n チャールズ・ブロンソンはチャールズ・ブロンソン。ブルース・ウィリスはブルース・ウィリス。そこは比べても詮なきことなので。個人的にはブルース・ウィリスはこのくらいのサイズ感の映画が好きだなぁ。必ず地味においしいバディを付けてくるし、映画好きな感じが滲んでるしね。最近のこのての作品の流れで鑑賞すると、ともすれば退屈だったりもしかねないのだけれど、要所要所と終わりのスッパリさが、とても好みでした。普段は余り望まないけれど、続いてくれないかなぁ…。 ",
      "ブルース・ウィリス\n  安定のブルース・ウィリス。ブルース・ウィリスが出てる話に内容は望まないよね？普通に。面白かったです。ヴィンセント·ドノフリオが普通のオジサンでちょっと驚いた。実は悪い人、とかではなくて良かった。以外だけど（笑） ",
      "量産型映画\n 復讐劇を描いた量産型映画で目新しいアクションがあるわけでもないですがブルースウィリスがかっこいいので満足です。 ",
      "家族を愛する人に観て欲しい。\n 他の方のレビューが凄いのなんの、エンドロールの途中に帰り、アラフィフ限定シーン見逃しました(泣)愛する家族が同じ目にあえば、自分も必ず報復に走るだろうなぁと考えながら、あっという間に終わりました。ホンマに警察は事件が起こらなければ動かないし動けないのが現状。我が身は自分で守らなければならない。銃社会がいいのかどうか考えさせられる映画だった。フランクがいい味出してた(笑) ",
      "久しぶりの安定感\n 飛行機にて視聴。可もなく不可もなく、内容も特質した点はないかなぁ。逆に安定し過ぎていた感じがしました。銃の腕はきっと補正掛かってますよね。。全く当たらないブルース・ウィリスも観てみたかった。。。 ",
      "大のアクション映画好きでも...\n これはつまらなかった。終始眠気との闘いだった。最近のブルース・ウィリス作品はどうしたことだろうか？ 『RED』シリーズにしてもそうだったし、何かオレには合わない...『狼よさらば』は時代的にも良かったが、コレを現代にリメイクされても少し古い感じがする。ましてや今回のリメイクは重みも感じられないし。そんなのをイーライ・ロスに求めるなという話だがw せっかくのイーライ・ロス監督作の割に、本作はアクション映画としての真新しさがほとんど感じられず、ビデオ映画並み。彼に撮らせるならば、もう少しブッ飛んだ作品にした方が良かった。 アクションマニアとして甘めの星3つ。 ",
      "楽しめました\n 作品全体の安定感が余計なことを考えずに最後まで安心して楽しめました 目新しさはありませんが、久しぶりのブルースも抑えめの演技で良かったしこれからももっと彼を見たいと思う ",
      "政治的な香りが。\n  薄く見れば、おじさんリベンジ系一歩踏み込むと、アメリカ製の銃コマーシャルを映画にした印象が、強く残る。 ",
      "2018-106\n いてこますぞ。ロック様やステイサムにうつつを抜かしてすみません。わたしのハゲ萌え元祖はこの方だったのをすっかり忘れておりました。久々に元祖ハゲを劇場で堪能。やっぱ萌。予告編で「いてこますぞ」とか100年くらい聞いてない関西弁当てられたり、ポップなアクション路線をイメージしてましたが、かなりラブストーリーだし、フサフサ弟から見たらサスペンス。アクションは、こないだ見た『イコライザー2』のほうがハラハラする、、というよりかなり少なめでした。『ダイ・ハード』みたいなノリは期待しないほうかいいかも。ツッコミどころは多々ありますが、とりあえず置いといて、一番のびっくりは、イーライ・ロス監督なんですよね。『グリーン・インフェルノ』とか『ホステル』のイメージなので、これとか、『ルイスと不思議な時計』なんてもう信じられない（笑）ブルース萌えすぎて、泣いてるブルース見ると胸が締め付けられるのですが、フサフサ弟の優しさと、べサニーの明るさが癒やしでした。 ",
      "ブルースウィルス\n 74年のチャールズ・ブロンソン主演「狼よさらば」のリメイク復讐劇。印象としての決定的な違いはブロンソンとブルース・ウィリスのはずですが74年の 狼よさらば は覚えてません。幸せな家庭をある日突然強盗の襲撃によって失うまでの過程は丁寧に描かれていましたが、その後がいい加減に。一番は妻を殺され娘が昏睡状態となった悲しみと、銃を手にし悪人を殺っていく狂気というか怒り悲しみが、描き切れていなかった。そこが、後半響いてきた感じ。面白かったのは作品において、銃が大きな比重を占めるんだけど、持たない危うさと簡単に持てる危うさの両方を伝えていて、銃社会アメリカのジレンマを垣間見れたところ。復讐シーンに見られる残虐でグロいシーンが適度に入ります。あと、銃に不慣れなブルース・ウィリスって設は初めて見ました。 ",
      "ならず者対策の違い\n 日本人は居住区なんて区別してないからいいけどアメリカって国は居住区が個々にあって、アフリカ系とかブラジル系とかイタリア系とか結局は移民の国なんですよね。オリジナルのチャールズ・ブロンソンのポール・カージーは建設業界の設計士っていう銃とは無縁のサラリーマン。そこにならず者がやらかすからブロンソンはわざと夜に徘徊して妻の仇を探すんです😌ならず者を撃ち殺すから自ずと治安が良くなるって数字が出てくる。警察の存在は無駄となるわな😵 ",
      "大人になったね\n ブルース・ウィルスといえば、ダイハードの、知恵は使うが最後は果敢なドンパチ…という赤い炎的なイメージだったけど、こちらでは大人な理性的に復讐にのめり込む、青い炎。結局はドンパチするのですが、その過程は大人な感じで、物静かに進みます。そりゃまぁ、還暦超えてるわけですしね。「狼よさらば」のリメイクと聞いていたのですが、イメージはまったく別。チャールズ・ブロンソンの泥臭さ満点の雰囲気の方が好きだけど、こちらはこちらで、現代風なアレンジで良いです。R15ということで、確かにグロテスクなシーンもあるのだけど、大写しで長々とした映像は無いので、嫌悪感は感じなかった。迫力はそれなりだけど、アクションとサスペンス、復讐、家族愛をちょうど良い按配にバランス良く観せた作品でした。 ",
      "予想とちょっと違う\n イーライロス監督だからゴリゴリのゴアシーンを期待してたけど、今のアメリカが抱える銃問題を彷彿させる内容もあり、自警団として主人公がやってることは正しいのか？正しくないのかと疑問を投げかけられた気がする。悪くはないけど、ダイハードみたいなドンパチを期待すると肩透かしを喰らうかもしれません。 ",
      "☆☆☆★★ ブロンソン主演の元ネタ『狼よさらば』は。その昔にTBS...\n ☆☆☆★★ブロンソン主演の元ネタ『狼よさらば』は。その昔にTBSの月曜ロードショー辺りで、何度か放送されていた記憶有り。その詳しい内容は最早忘却の彼方…簡単に。映画が始まって直ぐに、「嗚呼！これは最近ハリウッドで強まって来た、銃規制なんぞF⁂CＫ YOU！」の流れを組む銃規制反対啓蒙映画だな？と思って観ていた。「全くもってどうしようもねぇなあ〜１」…と。ところが…。１度銃を手にして覚えた《粛清の味》この辺りから俄然、娯楽映画として面白くなって来るから始末に負えん。いやはや、単純に面白いんだもん(^_^;)💧どんどんエスカレートして行く間に。SNSを通して模倣犯までが現れ、英雄化して行く辺りが現代的と言える。後半に向け、最早向かうところ敵無しのブルース。ガンアクションは過激さを増し。グロい場面も増え、この監督らしさが出て来る辺りが本作品最大の見所。とは言え、この監督の初期作品『ホステル』や、『グリーン・インフェルノ』等と比べたなら、まだまだ可愛いもの。その辺りの、監督目当てで観に来た人でならば不満に感じる人は案外と多いのかも。とは言え、それなりに面白いのは事実。よっぽど★１つ増やそうか…と、思った程。しかし、犯罪を未然に防ぐ気の無い警察。（だからこそ映画になるとも言える）「いいんかそれで？」とゆう終わり方を含めた、道徳的な面を考えると。どうしても★を増やす訳にもいかない…ってのが本音っスね(ｰ ｰ;)２０１８年１０月２２日TOHOシネマズ日比谷/スクリーン５ ",
      "デス・ウィッシュ\n 2018年90本目の劇場鑑賞。.チャールズ・ブロンソン主演の74年製作アクション「狼よさらば」をイーライ・ロス監督、ブルース・ウィリス主演でリメイクしたリベンジ・アクション。.家族を理不尽に奪われた男が、自らの手で壮絶な復讐に乗り出すさまを描く。.今では映画館でブルース・ウィリス主演の作品を観ることがなく、最後に映画館で観たのが「REDリターンズ」からの5年ぶり。「狼よさらば」と言えば「リベンジ系アクション」の元祖で、家族を無残に殺された男が犯罪者に復讐するのだが、復讐の対象が自分の家族を殺した相手だけでなく、街に蔓延る全ての犯罪者に拡大しており、犯罪者に制裁を加えていく。銃すら握ったこともないブルース・ウィリスが、動画を見ながら銃の使い方を学ぶ様子は面白い。イーライ・ロス監督お得意の残虐描写を期待したが控えめ。車の解体業者の拷問するシーンは、もっと見せて欲しかった。妻子が男たちにいたぶられる描写があっけなく、男たちを憎む前に終わっているので、復讐の爽快感があまりなく終わっているのが残念。 ",
      "凄腕の必殺処刑人と思いきや＾＾；；；\n  狼よさらばのリメイクって言ってもオリジナルは、ポスター以外記憶にない＾＾；ブルース・ウィルスと言えばダイ・ハードのイメージが身体中に染み付いてしまってるので、コレ系演じると世界一ついてない男ジョン・マクレーン刑事の影がチラついてしまう。今回は、刑事ではなく外科医なんですが・・・白衣着てても外科医には見えない＾＾；；；予告からは、凄腕必殺スキルを身につけた外科医なのかと思いきや、銃の使い方も知らないど素人って設定＠＠！しかもオリジナルと同じ時代背景ならまだしも設定はスマホのある現代なので、全てに無理があり、シカゴが無法地帯と言えど、あれだけど素人な動きすればすぐ捕まる！って感じの連続＾＾；；；；アメコミヒーロが、スーツを着る前のビギンズ見たいな感じで見ればラストの展開含めて納得って事で面白かったです。劇場はオバーザ４０歳でした〜☆3.2 ",
      "半ズボンのAC/DC\n 　オリジナルの『狼よさらば』は全く空気感が違っていたような気がする。技師→医師、家族の名前変更、などなど挙げればキリがないのかもしれませんが、現代的な要素を満載にしたといったところでしょうか。まずは医者の倫理問題。銃で撃たれた被害者の救命を試みるも、残念ながら亡くなってしまったのに対して、加害者の犯人の命を救ってしまうというジレンマだ。手塚治虫氏の「ブラック・ジャック」にも似たようなエピソードがあったような気がします。　さらに、インターネットが定着した現代において、銃犯罪が蔓延しているにもかかわらず警察が情報を公開しないといった問題。発砲事件が多すぎてニュースにならないってのもアメリカならではのことだ。そんなネット社会において、死神と呼ばれるパーカー男の動画がすぐにアップされてヒーローとしてもてはやされたり、ポール・カージー（ブルース・ウィリス）がYouTubeで銃を勉強したりと、皮肉っぽく対比されていました。　面白いのは簡単に銃が買えるといったシーンはほとんど『ボウリング・フォー・コロンバイン』でマイケル・ムーア監督が撮ったものと被ってくることだ。「今度来た時はベサニーを呼んでね♪」などと銃砲店の姉ちゃんもあっけらかんとしていましたが、実際に次に来たときはポールのことを忘れてた！それほどコンビニみたいに忙しい店なんでしょうね・・・　主人公を医者に改変することによって、医学的知識の拷問や自分で治せるといったところは面白くなったけど、渋いチャールズ・ブロンソンの復讐魂が消え去って、むしろヒーローとなった喜びや殺人の快楽がクローズアップされてる気がします。修理工場でジャッキに下敷きにさせるシーンなんて夢に出てきそうです。　なんで娘はサッカーやってるんだろ？と、見終わってから考えると、半ズボン＝AC/DCという構図が浮かんできた！Back In Black　歌詞も暗闇に帰るといった、主人公の心情を表わしてるのかもしれませんね。 ",
      "銃社会の国には住みたくない\n この手のアクションは銃の爆音が苦手なのだが、この映画は銃の音量が抑え気味だったので見やすかった。内容はありがちな完全懲悪モノだが、往年のブルースウィルスの健在な姿が見られた事がポイントと思う。 ",
      "だからどうした‼︎ ということばかり四つも浮かんでしまった\n バック・トゥ・ザ・フューチャーやインビジブルのエリザベス・シューがとても素敵なママになったな、というのが第一。誇張はあるにせよ（実態が映画の三分の一とか四分の一だとしても怖過ぎてイヤだ‼️）、シカゴの治安の悪さ、銃器店の気軽さ（比較するのはどうかと思うが、日本におけるコインや切手の古物商、或いは剣道や柔道の専門店などより多くて、入りやすいんじゃないか⁉︎）にビックリしたのが、第二。ジョージ・クルーニーの出世作『ER』の中で描かれた忙しさはきっと本当だったんだ、というのが第三。ヒーローの怪我は背中とかではなく、大体自分で治せる（自分の手が届く）場所である（背中を撃たれて海に浮かんでたジェイソン・ボーンもその後は手が届く場所しか撃たれたり、刺されたりしてないのでは？）、というのが第四。うん？ だからどうした？ ",
      "あそこまでやってスカッとしたらやめられないでしょ。サイコパスになる...\n あそこまでやってスカッとしたらやめられないでしょ。サイコパスになるんじゃないかと思った。 ",
      "『普通』\n 「ダイハード」シリーズ観た事無い嫁さんの感想です。うん　確かに　普通。クワイエット・プレイス　しよか迷って　こちらに　したのですが…うーん。こればっかりは…ねぇ！ ",
      "普通かな…\n 前作は未見。初めて射った時の怪我の顛末や銃を購入した時の店員とのやり取りなどなどディテールが良いが、前作からなのかな?出来としては普通としか言いようがないが、あまりにも身バレに無頓着なのがかなり気になる…あと、ドノフリオ案件とは知らなかった。けっこう出てきたよね… ",
      "奴らに死を願うほどの後悔を\n チャールズ・ブロンソン主演の'74年作『狼よさらば』を、ブルース・ウィリス主演、『キャビン・フィーバー』『ホステル』のイーライ・ロス監督でリメイク。（なお自分は、あらすじ程度は知っているがオリジナル版は未見）シカゴで外科医として働く主人公が、強盗に妻子を死傷されたのをきっかけに、妻と娘を襲った犯人や街の悪党を抹殺して回るアマチュアの処刑人となっていく姿を描いたアクションスリラー。...まずは数多のアクション映画に出演してきたＢ・ウィリスが殺しのアマチュアを演じる所が妙味。あのブルースが最初は暴漢に殴られて手も足も出なかったり、銃弾を外しまくったりと散々だ。また、発砲時に銃のスライドで手を怪我したり、銃撃戦のさなかにジャム（弾詰まり）を起こしたり、大抵のアクション映画ではあまりお目にかからない銃の動作不良や操作ミスもしばしば発生。アクション映画のスケールとしてはかなり地味な部類の作品とは思うが、その地味さアマチュアっぽさが作品に良い塩梅の緊張感をもたらしているし、主人公カージーをより観客に近い存在として共感し易くもしていると感じた。殺された妻や昏睡状態の娘に向ける、静かだが物悲しげな表情も良い。あまり感情を表に出さないカージーが終盤、涙ながらに怒りを吐露するシーンにも目頭が熱くなる。ヴィンセント・ドノフリオ演じる弟もいいね。若干ダメ人間だが、兄を本気で心配してる。（ドノフリオさんが珍しく善人の役、て言ったら怒られるかねえ）「復讐はいけない」とか「暴力は更なる暴力を生むだけ」とか訓示めいた言葉は頭に浮かぶけど、愛する者を大した理由もなく殺され傷付けられた人が怒り狂うのは至極当然だ。そいつらがいっそ死にたいと願うくらいの目にあわせてやりたいと思うものだろう。警察に勘繰られながらも、主人公が着々と復讐を果たしていく姿にはやはり胸がすく。しかし、重めの内容と思いきや、全体のエンタメ性や最後の締めも含めて意外と軽やかな印象。あとは残虐ホラー『ホステル』のイーライ・ロス監督ですからね、あれほどじゃないけどブレーキ液やらボウリング玉やらの一風変わった使用方法も見られますよ。あいたたたたた。...SNSやネット放送上で主人公が“死神”としてまつりあげられていく様子も現代的でリアルだし、毎週数十件発生する銃撃事件のニュースとか、可愛い女性店員がオススメの銃を紹介して「講習受けて72時間で銃が持てるよ☆」と嬉々として主人公に語るところとかに銃社会アメリカのいびつな姿を感じたりもした。『この銃社会では警察はいつも手一杯で手遅れ。家族は自分が守らなければ』という、基本的には自衛力としての銃所持を認める方向に描かれた物語ではあるわけだが、主人公を真似した自警が逆に撃ち殺されるというニュースが劇中に登場するあたり、暴力に対する暴力は必ずしも満点回答ではないという視点も盛り込まれているとは思う。（まあそれでも８：２くらいで銃推奨、という感じ。レインズ刑事も最後あんな感じだし。）...人命を救う医者である主人公が殺人に手を染めていくという皮肉や葛藤をもっと描いてほしかった気はするし、銃規制が叫ばれる昨今、個人的には銃以外の解決手段を多少でも示せなかったのだろうかとは思うが、ブルース・ウィリス扮する主人公の人間みやリベンジアクションとしての爽快感、イーライ・ロスらしい生々しいバイオレンス描写などが楽しめる作品だったと思います。3.0～3.5といったところだが……3.0判定で。<2018.10.20鑑賞>....長い余談：ざっくりと調べたところではだが、映画で登場したグロック17は600ドル程度、もっと低品質な銃なら200ドル程度でも入手可能らしい。[修正：最初20ドルって書いてましたがゼロがひとつ足りませんでしたスミマセン]で、使用する9mm弾は50発入りで20～40ドル程度。つまりは、最低約220ドルで人が殺せる訳だ。『億男』でもモノの価値を色々と考えさせられたが、人の命が最低220ドルとは随分と……舐めた話である。「銃は危険だから規制をかけよう」と言うは易いが、アメリカはその黎明期から銃社会だったわけで、すっかり銃が流通しきっている現状でいっぺんに規制をかけたりしたら、既に流通済みの銃や非合法に取引される銃の持ち手に対して防衛手段をとれない民間人ばかりになってしまうというこのジレンマ。銃を使った脅迫・強盗・殺人がバンバン発生する現状、自衛力としての銃の所持には致し方無い部分もあるのかもしれない、というのが個人的な意見ではある。本当に銃を規制するなら、牛歩どころではないが少しずつ少しずつ地道に銃を減らし、同時に新しく銃は売らない方向に進めていくしかないのだろう。なお、ウォルマートやディックスといった販売大手では、多くの銃乱射事件の発生を受けて2018年から銃の購入年齢を18→21歳に引き上げたんだそうな。ちなみに全米ライフル協会ご本尊はトランプ大統領からの購入年齢引上げ要請に反発してるそうだが……前進は前進。※と思いきやトランプはINF（中距離核全廃条約）脱退を10/21に表明。この人やっぱダメだわ。 ",
      "ブルース・ウィリス\n  一時より若くなった感じが。最後は上手く丸めた感じがあったけど、設定としても面白かったのでは。最後の二丁拳銃のシーンはダイハードを彷彿とさせましたね。 ",
      "ドクター\n 小説未読自身の留守中に自宅に押し入り嫁を殺され娘は意識不明とされた外科医が銃を手にして犯罪者を狩ると共に家族の復讐をする話。狼よさらばは自警にハマって行く主人公で哀しさから狂気に近い感覚だったが、今作はあくまでも復讐劇で狼よさらばのリメイク版ではあるが嫁と娘が襲われたことに対する復讐劇というところを除きほぼ別作品という感じ。判りやすいしちゃんと完結しているし、軽いながらもエンターテイメントとして面白いし、テンポも良くて良いリメイクだった。 ",
      "なんにもイエネ～ッ\n 小さな時から　映画でつまらないモノはないて思っていましたそんな映画です ",
      "オールドスクール\n 懐かしい手触りの復讐アクション。イーライロスのテイストは抑えめ。請け負いでも確かな演出。痛い描写やギミックは豊富で楽しい。行き過ぎた暴力による自衛を捻りもなく全肯定。それが産み出す違和感が今作のテーマかも。ドノフリオの優しくてダメな弟、鳴り響くAC/DCのギター。オジサン観客はより楽しめます。 ",
      "待ってました我らのブルース・ウィリス\n ブルース・ウィリスを敵に回す時点で勝ち目は0だと思う映画。でも素人のオッサン設定。でも外科医やから手先器用、知識豊富。ってか外科医役って刑事やないんやと思う。ブルース・ウィリスにしては珍しい。なんともいえない ",
      "ブルース・ウィルスが悪人を殺すだけの映画\n 個人的にリベンジ・アクションが好みのためかなり甘めの評価。現代版にうまくリメイクしている、と思う。ブルース・ウィルスが銃をぶっ放すところがみたいという欲求を満たしてくれる。スカッと楽しい映画。客観的には☆3.5は多すぎる気もする。ブルース・ウィルスのシーン以外に評価すべき点があるとは思えない。弟なんて登場させる意味があるのかも不明。彼がいなかったとしても物語は成り立つし、存在することでいい雰囲気になるわけでもない。他にも ？ なシーンは満載だし、都合良すぎる場面も多い。何はともあれ、私はこの映画が好きだ。楽しんだ者勝ち。頭を使う必要はない。 ",
      "医者とは思えねーガンさばき。\n ツッコミどころ満載の上、復讐のためとは言え主人公の行動が？な所もあるんだけど、なんかのパロディとして観たら意外とイケます。1回目の襲撃はビギナーズラックながら、動画サイトで射撃のお勉強をした結果、2回目は抜く手も見せぬ早撃ちで三人も倒す上達？ぶりにはびっくり。医師の知識を利用しての拷問シーンはブラックユーモアたっぷり、所々出てくるグロシーンも、監督が血みどろホラー出身なんでこれも納得。 ",
      "平和ボケした頭に１発、ガッンとどうぞ!\n 映画のレイティングシステムは「Ｒ１５＋」なので、１５歳未満の人は鑑賞できません。暴力描写が強いので、暴力シーンが苦手な人にも向いていません。「デス・ウィッシュ（Death Wish）」は「死の願望」という意味になりますが、映画の内容を表していないので、タイトルに釣られて鑑賞すると期待外れになります。「ダイ・ハード」のような映画を期待して鑑賞しても期待外れになります。「ブレイブ ワン」、「処刑人」や「処刑人II」が好きな人には向いています。私も、その一人です。米国で銃犯罪がいかに多いかという現実を知りたければ、「ボウリング・フォー・コロンバイン」を鑑賞すると良いです。なかなか良いところまで迫っていますが、あと一歩足りないという感じです。マイケル・ムーア監督の最新作「華氏１１９」にも期待しています。日本では、銃を使用し、身を守ったり、復讐するのは容易ではありません。インターネットやＳＮＳを使用し、悪行を白日の下にさらすことは簡単にできます。インターネットやＳＮＳを使用し、悪行を白日の下にさらすなければ、悪行は正当化され、社会に蔓延してしまいます。誰かが止めなければ、社会が悪くなるばかりです。いじめやいじめによる自殺は、ニュース価値がないほどに増えています。過労死、過労自殺のニュースは、ニュース価値がないほどに増えています。日本も米国と同じなのです。一時的に、残業は減ったようですが、もう元に戻ってきています。一人ひとりが、立ち上がらなければ、社会を変えることなどできません。それとも、諦めますか？この映画は。ポール・カージーと妻のルーシー・カージーと娘のジョーダン・カージーと弟のフランク・カージーという家族の物語です。次は、あなたやあなたの家族がいじめや過労によって、自殺に追い込まれることになるのです。 ",
      "ウィリスっぽいと言えばそうかもしれない\n  「ウィリスがブロンソン映画で暴れている」と言うウワサを聞きつけてレイトショーへ。ブロンソンのはスクリーンで観たことなくて、レンタルビデオでまとめて観ちゃっているので、「狼よ…」をウィキで予習したけど、全く思い出せない。という事で、リメイク感は無かった。前半は惨劇の後銃砲店訪問まで一応「フツーのオジサン」で退屈スタートなんだけど、チャカ拾って隠すあたりから「フツーのウィリス」が楽しめます。 ",
      "期待はずれ\n 犯罪の種類も、銃貴重論も、無力な警察も、アクションも、キャストでさえも、なんか古臭さくて。謎解きも無く、不自然さを含んだ単純展開にも思わず失笑。全く時代遅れ作品だった。妻子の為の復讐なんだから、もっとダークな雰囲気か、もしくはスタイリッシュな感じにして欲しかった。あまりにも軽いブルースに違和感を感じた。『シックスセンス』や『アンブレイカブル』や『スリーリバース』な雰囲気のブルースを出して欲しかった。まあブルースの老いと劣化は想像以上だった。現在撮影中のダイハード最新作に一抹の不安が。 ",
      "良い映画\n 普通に楽しめるアクション映画。ボーリング玉は…なかなか良かったです（笑） ",
      "気楽に見れました\n  おじさんになってもかっこいいブルースウィリス見たさに鑑賞してみました。「狼よさらば」を観たことがないのでなんとも言えませんが、飽きずに観れました（主演がブルースウィリスだったからかも知れませんが）脳みそパーンとか、メスで切った傷口にブレーキ液を塗り塗りジュワーとか、銃で撃たれまくって死ぬとか、主役のカージーが外科医なので手術のシーンなども多少あります。でも一瞬でしたし、グロくはなかったです。それより、妻を殺され娘も意識不明になり…泣き、落ち込んでいるカージーを見ているほうが辛かったです。。銃撃戦はちょっとありますが、ド派手なアクションシーンはないですし、割と気楽に見れました。ただ、フード被っただけで殺しに出かけてたので、そんなんじゃすぐ顔がバレるでしょ！？とツッコミ。大勢の人を殺したというのに（ターゲットはみんな犯罪者ですが）無罪放免にした警察の対応も如何なものかと思いますが「よかった…捕まらなくて…」と、安堵してしまいましたm(_ _)m ",
      "銃こそパワー！！！\n 最近にしてはに珍しい？銃激推しな映画でしたね。これがブラックユーモアなのか真面目なのかわわかりませんが、ブルースウィリスが銃をブッパなして悪党をばったばったとなぎ倒していくのは見ていて楽しいよね！個人的にはもっと早くアクションシーンに入ってくれたらといった所でしたが十分楽しめました。 ",
      "ひねりのない駄作\n 後味は悪くない作品だけど、正直ひねりのない駄作だと思う。「ルイスと不思議の時計」と同じ監督だそうが「ルイス～」がつまらない作品だったのと同様、この作品も出来は良くないと思う。ブルースウィルスのファン以外は、お金を払ってみるほどの価値はないんじゃないかな。 ",
      "イーライ・ロスよ…\n 最近のイーライ・ロス監督は昔のグロさが全然ない、このリメイクも、ロス監督なりにして欲しかったけど、極めて普通だった。 ",
      "これを是とする危うさ\n 「狼よさらば」の再映画化らしいですが，その作品を知らないので，比較はできません。本作だけを見ての印象は，つまらなくはないが，それほどおもしろくもないなという感じです。被害者家族の復讐劇という，非常にわかりやすい設定とストーリーで，序盤からよどみなく展開し，主人公ポール・カージーが父親から死神へと変容していくさまがしっかり描かれていると思います。それだけに，ポールの心情には大いに共感できるし，行動も理解することはできます。しかし，その是非については，やはり賛同しかねます。「当事者ではないから」と言われればそれまでですが，このような行動を映画で肯定的に描き，あまつさえラストでの一連の事件の収め方には，違和感を超えて危機感を覚えます。せめて，ことの是非を観客に問いかける問題提起ぐらいでとどめておいてほしかったところです。それにしても，現場に証拠を残しまくっているのに，犯人にたどりつくのが遅いシカゴ警察には，「だから無法地帯になってんだよ！」とツッコみたくなりました。 ",
      "悪くはないですが。\n  物語は使い古された復讐劇で、最後も普通にハッピーエンド。イーライ・ロス監督なので描写がグロいかと思えば一瞬だけ。悪役も只の街のチンピラ強盗、印象も皆無、伏線も無し。(弟が意味深な感じだったので、もしや！と思えば普通に良い弟。)安心しては観れますが、ありきたりな作品であるのは否めません。後、思うのは主役は、ブルース・ウィルスではなくアクションイメージの無い俳優がやった方がより復讐感が強まるのではと思います。(弱い感じがしないしね(笑)) ",
      "まあまあ\n 新鮮味はないが、こういうのもいいね。ちょい地味目ながらふつうに面白い。午後ローでやってたらついつい最後まで見ちゃう系。個人的にはもうちょいグロ描写があってもいいかなと。 ",
      "怒りに震える外科医の復讐劇。\n 「デス・ウィッシュ」字幕版で鑑賞。＊概要＊何者かに家族を殺された外科医が復讐するアクション映画。＊主演＊ブルース・ウィルス＊感想＊お恥ずかしいことですが、今までずっと「デス・フィッシュ」だと思ってました。「ウィッシュ」ですね！(^^;さて、ダイハードでお馴染みの名俳優ブルース・ウィルスの最新作「デス・ウィッシュ」ですが、ほかのレビューサイトでは低評価で、見る前は、少々不安がありましたが、個人的には結構面白かった！＼(^^)／外科医のカージーは、妻と娘の三人家族で幸せな毎日を送ってたのですが、突然、何者かによって妻が殺され、娘が昏睡状態に陥ってしまう。カージーは、一向に捜査が進まない警察に嫌気がさし、怒りに震え、自分で悪を処刑することを決意する。決意したのは良いのですが、彼は外科医なので、最初は弱いです。銃に慣れてなく、発砲するのが下手くそ。動画などで見て、勉強（？）し、素手ではなく、銃を手に取り、フードを被り、悪を次々と処刑していきます。外科医ならではの名言がカッコ良かった。(^^)あと、イーライ・ロスの作品なので、まぁまぁグロいですw　ブレーキ液のシーンはめっちゃ痛そうだった。。(^^;話のテンポ良かった。表の外科医、裏の死神を上手く使い分けて映し出した。ガンショップの店員さんがエロかった！ブルースのアクションは、比較的少ないけど、これはこれで面白い！あと、内容が社会的に大丈夫だろうか？銃社会、黒人差別について絡んでたけど、、、(^^;悪役が少なくて、もっと人数を増やせばもっと盛り上がったんじゃないかな。見る前は期待してなかったけど、見始めたら面白かった！「イコライザー」とはまた違った視点の面白さ！まさにダークヒーロームービー！＼(^^)／ ",
      "もはや単純な勧善懲悪は古臭い。凡庸な作品\n  ブライアン･ガーフィールドの小説を原作とした､チャールズ･ブロンソン主演の\"Death Wishシリーズ\"5作品の初作｢狼よさらば(邦題)｣(1974)のリメイクである｡ブルース･ウィリス主演作品だが､さすがに年老いた｡こういう役しか､もう回ってこなくなったというべきか･･･なんかパッとしない｡無法地帯になっているシカゴの街で､自警に目覚めた主人公が悪人退治をする｡リメイクに際して､スマホを使ったり､合法的な銃の購入ルールを説明したり､一所懸命アップデートがなされているが､オーソドックスで､もはや古くさい展開｡オリジナルでは\"設計士\"だった主人公の職業が\"外科医\"に変更されている｡オモテの顔は生命を救う使命を持った主人公が､やむを得ない理由で､悪人の生命を奪うというウラの顔を持つ､\"必殺仕事人\"設定に置き換えている｡\"勧善懲悪\"のテーマでいえば､デンゼル･ワシントンの｢イコライザー｣(2014/2018)シリーズの方が､はるかに現代的に洗練されている｡もはや｢白人=正義､黒人=悪人｣という語り口さえも､古くさく感じてしまうのか｡ちなみにそのデンゼル･ワシントンが無名時代にオリジナルの｢狼よさらば｣に路上強盗犯役でチョイ出演しているというトリビアも｡ヒマだったら観てもいいレベルの凡庸な作品｡こういうのが安心して観られるというヒトもいると思うが､新味は全くない。(2018/10/19/ユナイテッドシネマ豊洲/シネスコ/字幕:種市譲二) ",
      "どこか古臭い\n 強盗に妻を殺され、娘を重症に追いやられた医者のポールは悪を成敗する「死神」となり…。1974年映画のリメイク作。元が昔の作品なので仕方ないが、全体的になぜか古臭く感じてしまった。ただ、つまらないと言うわけではなくブルース・ウィリスの魅力が詰まっていた。 ",
      "ちゃんとシカゴ愛が\n ありました。 キーフ・チーフを挿入歌にしてたり。医者に変更したのは面白くなったけど、もう少し面白く展開できたかなーと。でもでも大満足の大人の映画でしたー！イーライ・ロス監督は多才な方デスね！ ",
      "？？？「ほら、被害者がライフルを持ってたから救われただろ。」\n  ブルースウィルスの新作とのことで若干の期待を込めて行ったが、まあ期待は応えてくれた。少し脱線するが先日ニューヨークで20何年ぶりに発砲事件のない週末となったというネットニュースをみた。やはり銃規制の少ないアメリカではこうした発砲事件も多くその被害者または加害者を救う医者の話である。ストーリーは順調に進み特に苦痛なく映画を楽しめたが、序盤に娘が護身術を会得している過程を説明してるに関わらず犯人にあまり抵抗しなかったことや、後半の撃たれた箇所を治療するシーンで満足な治療ができなかったが、次のシーンではピンピンしてたことなどすこし突っかかった。こうしたところが作品の評価をさげるとこだった。またやはり後半の銃撃戦のときに主人公がライフルで犯人グループをやっつけたところが全米ライフル協会の思うツボであると思ってしまい結局のところ凡作として終わってしまった作品である。これから鑑賞する方へ、少し日本の捉え方をせずアメリカ的な考えになって楽しんでください。 ",
      "ブルース・ウィルス\n いいですね！ ",
      "ブルース・ウイルス復活\n 「狼よさらば」のリメイクですが、最近のブルース・ウイルスの作品は悪役の脇役ばかりだったので、久々に主演で且つ正義のヒーロー的な作品で楽しめました。このリメイクも２作目がありそうな終わり方でしたので「ダイハード５」と共に期待して公開を待っています。 ",
      "面白かった\n  　『狼よさらば』も大好きなので、ハードルが高かったけどとても面白かった。久しぶりにかっこいいブルース・ウィルスが見られた。絵に描いたような幸せ家族はその後の悲劇を想定して見ていたのでよけいにハラハラさせられた。娘が凌辱されずに生き残ってよかった。主人公が殺人にカケラも葛藤がなく、喜びしか感じていないようだった。アイス売りを殺すところは、てっきり家を調べて夜になってから殺害すると思っていたのでびっくりした。。 ",
      "殺人医師ブルース、大暴れ\n 当初この企画はジョー・カーナハン監督・脚本＆リーアム・ニーソン主演で進められていた。あの陰に満ちたサスペンスの佳作『THE GREY』の監督主演コンビが手がけるという事で期待していたが、いつの間にか企画が頓挫。製作サイドがブルース・ウィリス主演を推した事に、カーナハンが難色を示して降りてしまったとか。そして紆余曲折を経てイーライ・ロスが監督した完成版。『狼よさらば』のリメイク、というより原作小説の二度目の映画化といった方が適切かも。カーナハンが手がけた脚本を活かしているだけに、陰に籠っていく主人公の医師の描写などはカーナハンらしさが感じられるし、ロス監督ならではのトーチャー描写やオフビートな笑いなど、『狼よさらば』にはない要素も。ラストは、殺人医師と化したブルース・ウィリスらしさ溢れるケリの付け方。やっぱりウィリスはこうでないと。欲を言えば、当初のカーナハン＆ニーソン版も見たかったかな。 ",
      "試写会を見ました！\n 怒れる親父 復活！ブルースのアクションはやっぱり最高！ ",
      "チャールズ・ブロンソン鍛えられた男\n  オリジナルとされる映画「狼よさらば(1974)」とはテイストが180度異なる本作。前作では映画「ダークタワー(2017)」に出てくるガンスリンガーが愛用しているRemington 1858 New Armyも出てくる。銃をただ単なる武器としてではなく、一つの芸術品とまではいかないまでも、映画の中では異彩をはなっていた。今では忘れ去られているかもしれない、なぜか日本人が好きなチャールズ・ブロンソンが主演でこのシリーズを五作中の一作目をベースにしているが、内容は似通っていてもこの映画ではシリーズ化は無理と思える。家族の復讐劇に固執したものは見やすいが、最近のブルース・ウィルスの出演映画の面白くない、肩の筋肉の落ちた老人としか見えなくなってしまっているもので、彼では見栄えのいいアクション映画はもう無理となっている。だから中年が主人公のこの作品のリメイクをしたのか。ちなみに「狼よさらば」では民度の低い国では、娘のレイプシーンがよく取り上げられ、レイプ犯の一人が若き日のジェフ・ゴールドブラムとは誰も知らない。 ",
      "つまらん\n もう何回も観たことあるリベンジアクション。何もオリジナルなものもないし、ブルース・ウィリスが医者？何で？！しかも監視カメラがそこら中にあるシカゴのど真ん中でフッドをかぶって人を殺しても見つかるだろ。 ",
      "リメイクというかほぼ別の話\n シカゴの外科医ポール・カージーは留守中に何者かに自宅を襲撃され妻を殺され娘は意識不明の重体になってしまう。警察の捜査が遅々として進まないことに業を煮やした傷心のカージーはあてどなく街を徘徊するが・・・74年のチャールズ・ブロンソン主演作『狼よさらば』のリメイク。リメイクと言いつつ、主人公の名前以外はほぼオリジナルストーリー。ヴィジランテではなくグリム・リーパーと呼ばれるカージーの活躍はあくまで現代的にアレンジされていて、オリジナル版に関して個人的に感じていた違和感が取り除かれていて好感触。場内爆笑のシーンもあるものの、イーライ・ロス監督なのでグロテスク描写は極めてソリッドで、特に拷問シーンは場内ドン引き。この辺りは80年のヴィジランテ物の傑作『エクスタミネーター』への目配せかも。御都合主義もありますがカージーの狂気を一瞬のカットだけで表現する手腕も見事で、オリジナルへのリスペクトが滲んだラストシーンではオールアラフィフの観客は大喝采。クレジットの最後まで観るとアラフィフ限定のオマケが一瞬だけありますので、途中退席は厳禁です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
