{
  "id": 657,
  "reviews": {
    "eigacom": [
      "時間が足りなさすぎた\n  ストーリー全般は星3.5そこにリリなのファンとしてボーナス星1つそこから悪いところとして星2.5減点結果星2-3が無難な評価かな？となりました仕方のないことだとは思いますが、単純にストーリーの壮大さに対して時間が無さすぎた、と言うのが自分の個人的な印象です。早すぎるストーリー展開、突然の新キャラの登場、各キャラの過去描写の浅さ。正直足りない点は多いですが、それを解決するとしても映画二本に収めることはできないのでは、と思いました。ストーリーに関しては、悪いとは思いません。むしろストーリーラインは良いと思います。原作ゲームをプレイしたことはないので、原作と比べてどのように変化があったのかわかりませんが、自分は楽しめました。個人的には、惑星エルトリアでのユーリの過去が好きでした。壊すよりも、治す、育てる力の使い方が好きだと言って彼女が魔法を使って見せた時は、自分も感動してしまいました。あの時、ユーリはまさに希望そのものだったのでしょう。自分から見て割と満足いくストーリーでしたが、その良さを折ってしまったのが、展開の速さと描写の浅さでしょうか。時間が映画二本分に限られてしまってる中、張るべき伏線を張り切れず、過去描写も割と突然で、後半は特にゴリ押しな感じでした。キリエ切り替えはっやーい…。また、映画の多くを占めていた戦闘が意外と一方的だと思います。敵さんがかなり強かったのはわかりますが、なのはsが突っ込んでいつの間にか終わった感が否めません。主人公sTUEEE戦闘描写からわかる力のバランスもずれているように感じます。マテリアルズフルボッコだったのになんか後半遅くなってませんか所長さん…。特にユーリは過去の描写からみてあんなポンポンやられるとは思えない。もっとでけー力持ってるだろうに。結論としては、個人的には好きな感じだったので良かったとは思いますが、人によって非常に評価の分かれる映画だと思いました。 ",
      "神作\n 文句なしだろ。挿入歌も良かったし、泣けるし、ヌルヌル動く。3、4回は泣いた。これでなのはは終わりなんかな... ",
      "もう限界だろうな…\n 正直コレ書いてる時点で公開2月、その時点で最早ほぼ公開終了の状態。出来の酷かったストライカーを避けたとしても、この有様。やはり、このシリーズの限界がこの辺りなのだろうな…作品としてもキャラが出過ぎの上インフラし過ぎて、誰が誰で悪党なのだかすら判らん有様。正直、別コンテンツから予習して映画を観るなんぞ論外だし。それでもこのシリーズ、トータルで劇場を4本もやれたのだから、ソコソコだったのだろうか？ ",
      "感動した\n 見応えがありました。 ",
      "面白い、面白いのだが...\n ただひたすらに詰め込んだ感がすごい。ストーリー自体は悪くないのだが詰め込んだせいで唐突感がすごい。主に敵側。ラスボスも目的は理解できるがぽっと出感強く、なんとも言えない感じ。これなら映画にせずアニメ１クール放送してもっとちゃんと描写にて欲しかった。 ",
      "全力全壊(違!!)の戦闘シーン\n 作品としての出来は概ね満足です。なのは元々王道的な展開が売りなので話がワンパターン化は仕方ないにしてもバトルアクションは何度も見ても飽きない展開になってたと思う。さすが『熱血魔法バトルアクション』シリーズを売りにした作品だなと、概ね2005年に放送されたTV版A's頃に確立させた製作スタイルは健在だなと実感できました。挿入歌も今回は4曲入りと大盤振る舞いな上にここぞというシーンに直接かかりますので場の雰囲気作りに一役買ういい構成でした。新旧問わずなのはファンの方には見て頂きたい作品です。今後のシリーズの躍進に期待してます。 ",
      "萌えではなく、燃え映画\n  1回じゃ涙腺が潤い過ぎて内容が頭入らないので数回視聴しました。最高に熱くて泣ける最高のなのは映画でした。バトルアクションは一番派手だったかな？あれもうガンダムだし（笑）ただ派手すぎて目が疲れる…1回見ただけで頭痛が、、、。良い点・可愛いキャラ達の派手なバトルアクションこれに尽きます。映画のほとんどが戦闘シーンでしたねぇ特に後半の合体技には痺れました。難点としては・敵が小物に感じる周りに強い味方が多すぎて、敵がフルボッコのリンチ。もっと距離的な制限をした方がよかったのでは…。・キャラが多すぎて一部のキャラ以外凄い薄味。前編はともかく後編は戦闘だらけだったせいか非戦闘キャラの子が一言二言程度の子ばかりで呼んだ意味あるのかと…。・バックアップ体制強すぎどんな怪我しても簡単に復帰しちゃう辺り、さすがなのはシリーズって感じ。あそこまで大怪我したら家族総出でお見舞いするシーンがあってもいいと思うのですが…治るとは言えなんか軽くない？フェイトちゃん可愛かったからいいけど。・変身シーンがない（これ重要）魔法少女アニメだよね？変身シーンがないのはアカン（笑）ボロボロに泣かされて素晴らしい映画でしたが、最後のムービーはやめて欲しかったかな。 ",
      "「うつむかないでいられる生き方」の答えを散りばめた物語。\n  タイトル括弧の言葉は、なのはシリーズを語る上での一要素として度々目にしてきたものなのですが、つまりは各キャラクター達の生き方の指針…命題について注目し本作を観た時、この言葉を当て嵌めるのが非常にしっくりきたという評価です。俯きたくなる瞬間っていうのは人それぞれ心当たりがあると思いますが、逆に一度も俯くことなく生きられる人はいないはず。普遍的なテーマです。だからなるべく前向きに生きたいけど、もし目を伏せてしまった時にはどうするか。というのが個人的に思う「なのは」の人間ドラマの部分であり、実際あらゆるキャラクターにそのドラマは用意されていたと思います。俯いてしまった者がもう一度顔を上げ前を向く方法は二つ。「誰かの呼び掛けに応える」か「自分でなんとかする」かです。前者は周りの人達の助けを借りることで立ち直るという手段。優しさや愛情を受け取り、それを受け入れる。キリエや守護騎士達をはじめ多くのキャラクターはそうやって未来に向かっているのではないかと。「与えられた愛を受け止める強さ」がドラマになる子もいて、これはフェイトが特に顕著でしょうか。後者は作中でも限られた人物にのみ言えることだと思います。基本的にみんな身近に大切な人がいてお互い支えあっているわけだから、誰の助けも借りられないという状況にはならないので。でも本作を観て確信したのは、主人公・高町なのはは完全に後者だったということでした。彼女が選んだ道、俯かないでいられる生き方は多分、「常に顔を上げて、救うべき誰かに呼び掛け続けること」だったのではないかな。下を向いていても、好きになれないままの自分の足元しか見えないから。でも同じように下を向いて泣いている子の声に気付ければ、声を掛けて目を合わせ、自分の全てを捧げることが出来れば、それが自分の存在理由になる。どこまでも遠く、まっすぐに届く魔法も、そんな彼女の気質の表れかも知れない。文字通り自分の身を顧みないあの戦いぶりも。当然なのはにはそんな自覚はないでしょうしファン目線の単なるこじつけに過ぎませんが。それでも今回はじめて描かれた主人公・高町なのはの深い内面とその人物像にもの凄く納得がいったのと、それがこれからの未来では良い方向に向かっていくという希望が垣間見えたので、本当に素晴らしい感動がありました。現時点で3回観賞済みで、初回から十分に感動していたんですが、3回目はもう何度泣いたか分からないくらい胸を抉られました。長いファンの方は分かるかもですが、「なのは」の魅力は何度も見ることでやっと理解できる部分が多いんです。自分はまだまだ映画館に通う予定でいます。少しでも興味がある人は特典がもらえるうちにでも是非とも。 ",
      "残酷です\n 昨年の前編と同じように、なのはの活躍が少ないのが残念でした。まあ、あれだけキャラがいたら、仕方ないですかね。話の展開も、いつものパターンですね。せっかく前後編にしたので、もう少し練った展開にして欲しかったです。それより、ラストの宇宙空間での結末は酷すぎます。いくら世界を救ったとしとも、あそこまで残酷にするのは、納得出来ません。相手が強いのをアピールしたいのでしょうが、限度があります。魔法で元に戻るから・・では済まされません。 ",
      "なのはDetonation見てきました～～ 前作から続いていたもや...\n なのはDetonation見てきました～～前作から続いていたもやもやの数々が本作で全て払拭されたので好印象ですバトルシーンも最初からクライマックスの状態を維持したまま終わりまで突っ走るので興奮覚めぬまま最後まで見れました見れてよかったですよ～～ ",
      "面白い面白くなかったではなく、辛かった\n  ※そもそも私は前半が辛かった人です。※過去作との比較とか知らんがな、という人はそっ閉じでお願いします。背景がすごく動いていたのはよかったです。BGMも。良かった印象はそれぐらいです。多分なんですが、StrikerSから入って、StrikerS大好き！という人には良かったのではないでしょうか。映画の尺もあって仕方がないと思うのですが、キャラクターの抱えてる葛藤がほとんど見えなくて、とても見ながら「うーん…」となってしまいました。*********・キリエの心の切り替えが早すぎる。過去作を掘り返してで申し訳ないんですけど、フェイトも葛藤の末協力。八神一家も思いつめながら、最後には和解して協力。キリエにはそういったカタルシスがなく、「お姉ちゃんの言うことを聞いてればよかったごめんね」で今作開始時から協力。どうせなら最後の最後までアミタとイリスのことを悩んで第3勢力でいてほしかった。*********・ムナクソボスこれまた過去作引っ張り出しですが、無印もA'sも、敵対していた相手にはそれなりの理由があり、最後には踏ん切りをつけて責任を取りますが、山ちゃんは特に改心もなく、ポッと出てきて「とりあえず地球欲しい。お前も娘にしてやる！」だったので、完全に君必要だった？という気持ちでいっぱいでした。やってることはジェイルみたいなものだと思いましたが、話に係る機関が短すぎてジェイルの方がまだいい悪役していたと思います。*********・過去キャラの趣向が変。とても。前線攻撃特化のシャマルや「蛇腹剣？そんなものはない」と言わんばかりの弓フォームシグナム。鋼のくびきなんてないがアンパンマンポーズで空を飛んで物を破壊する（というかそれしかしてない）ザフィーラ。まだそこまで時間がたってないはずなのに教官めいてるヴィータ。前線に出てきているのに私服のセクハラふぇれｔｔ…ユーノ。とりあえず出ただけー、アルフ。（これはA'sあたりからですけど）すずかとありさに関しては本当に出てきただけで、でている過去作キャラクターがぞんざいに思えてなりませんでした。「尺が…」と言われるでしょうけど、それならフレンズ2人は出す必要なかったでしょうし、ザフィーラやシャマルも後方支援に徹するだけでよかったのでは？とか、とりあえず出しとけ感がつらい。*********・主役ズは掃除人…？正直、今回のなのはへ掘り下げも何もなく、急にアクセラレータを使ったり、とりあえず大気圏へ行ったり、特に思いつめることもなかったのに内なる自分と話したりと、なのはらしくなかったように感じてなりませんでした。戦闘相手に無理にでも優しさだったりだったりを説いたり、相手を受け止めるために力が足りなかったことへの悔やみなどがほぼない。シュテルとのからみもほぼ0。フェイトもはやてもとにかく添えてあるだけ。主役たちがサポートだけに徹するのを延々見続けるだけなので「もうこれなのはじゃなくてよかったのでは？」とまで思ってしまったりしました。なのは節もまさかの前半の敵対役だったキリエでしたし。とにかく「なのはを借りて新しい作品を描いた」感がきつかったです。*********・殴り合いの方向性違いごめんなさい、これが一番大きいかもしれないです。少なくとも私は「魔力の殴り合い」が見たかったわけで、「物理的な殴り合い」が見たかったんじゃないんです。科学的なものと魔術的なものの融合、と言ってますが、なのはさんはビームライフルをぶっぱなし、特にブレイカー級を使うこともなく終了。最後に至っては借りた銃から”デバイスなしの”パルマフィオキーナ（手からビーム）で敵を倒すとか、「違う、そうじゃない」という気持ちでいっぱいいっぱいでした。アミタさん終始バイクにお熱とか、そうじゃなくて魔力を使ってくれ…お願いだから…。血はダバダバ出るし、なのはの右手は吹っ飛ぶし、もう、「うん」としか言えませんでした。……絵がよかったじゃん！？と言われる方もいるかと思いますが、シグナムやリンディさんのデザインが酷すぎたことを、私は忘れられない。 ",
      "終始戦闘\n 前編は数多くいる味方を活躍させるための敵で。その為の戦いで、と言う印象でしたが後編はまだお話としても無理なくまとまってたと思います。前編楽しめた人は後編も問題なく楽しめると思いますが楽しめなかった人は今回もしんどいと思う。 ",
      "なのはファン待望の傑作\n  一応、既存なのは作品はほとんど全て見たつもりで劇場に足を運びました。 さて、今回のdatonationは非常に素晴らしいモノであったと感じます。最初はa'sポータブル、godの焼き直しかもしれないと心配もしましたが、見事に予想を裏切られました。特にマテリアルズの正体についてが一番印象深かったです。その伏線に関しても、シュテルの髪とリボンおよびバリアジャケットのデザインの変更とレヴィの「ご飯をもらった」の一言がとりわけ巧妙であったと思います。レヴィに言わせるのはズルい。 ラスボスの存在はイリスの行動のおかしな点からその存在は匂わせていたので文句はない。(山ちゃんが出てきたからとか言ってはいけない。)このラスボスにも一考の余地がパンフレットの情報や行動の端々から十分にあるように感じます。ポッと出感は否めないですが、薄いキャラというわけでもなかったと思います。 今回は他の方々も仰っていますが、「なのは」の物語でもあったと思います。1stではフェイト、2ndでははやてときて、当然の流れと思います。今作はアニメシリーズのパラレルワールド的要素(あり様としてはマクロスシリーズに近い)があるのでstrikersまでのなのは撃墜に関しては触れるべきではないでしょう。兎にも角にも、なのはの無印テレビシリーズからの「いい子でなければならない」、「誰かを助ける自分でなければ嫌だ。」にやっと解決編がきました。嬉しいことです。もちろんキリエの成長の過程、アミタの強さ、舞台挨拶でもあった「これ以上、あたしをどうしようもないやつにしないで‼︎」という台詞などに現れるイリスの心の移り変わり、フェイト、はやての成長、さらに言えば前編から続くリンディたちとマクスウェルとの間にある\"親からの子への愛\"の対比も非常に良かったです。 良い評価を下す理由として最後にあげたいのはやはり非常に泣けるということです。私の個人的な好みとしては「GET BACK」の流れたマテリアルズがユーリとの過去を思い出すシーンとディアーチェの最後の一撃のときのあの台詞そして「暁の祈り」が良かったと思います。背景に流れる歌詞はまさにキャクラクターの心に沿ったものであったのではないでしょうか。感服しました。 話は変わりますが、ここまで褒めといて星5にしない理由が二点。ひとつは結界がどこまで通用するものなのかがよく分からなかった点(主に衛生砲、なのはの最後の砲撃等)です。戦闘シーンは悪くはないが爆発が強すぎた(datonationだけど)。もうひとつはマクスウェルの武装をもっと増やしていいのではないかと思うという点です。たしかにアミタ、キリエと互換性を持たせる必要があったとは思いますが、あと一つくらいは増やしても良かったのではないかと(個人的にはGNフィンファングぐらいのを)。この二点ですかね。合計-0.3点くらい。 最後になりますが今作はなのはシリーズとしても、一本の前後編の映画としても傑作であったと思います。突っ込みどころもありますが、やっぱりリリカルなのはは最高です。よく考えると伏線(回想でのユーリの目線の高さとか)だらけであるので何回も見直すべきだなと思います。目標回数は何回でしたっけ？ あと最後に余談ですが、闇の書の記録は過去の映像(イリスの宣伝等)であっても記録したタイミングを問わず、実際にその出来事が起きた順に並べられているのかなと思いました。ユーリが後で閲覧したのでしょう。加えて、なのはたちを小学校から卒業させていたので、もしかしたらなのはが教導の道を志すかもしれないターニングポイントになり得る中学生編が今後あるかもとも思いました。2ndの最後がテレビシリーズでのa'sのものと違うように。 長々として申し訳ありませんでした。拙い文章ですが読んでくださりありがとうございました。 ",
      "Reflectionから続く物語の解決編\n 本作でなのはシリーズの劇場版も4作品目になりました。本作は前作であるReflectionが残した大量の伏線を解決することを目的とした話となっています。バトル描写もうって変わり人物の細かな動きやカットクオリティの部分は前作に比べかなり昇華されています。特に砲撃シーンや爆発描写における撮影班の仕事は2ndと比べても負けていなかったと思います。ネタバレになるので厳密には控えますが、本作はReflectionで最初に問題提起されたエルトリア事情の問題だけでなく、長らく描かれなかった主役である『高町なのは』の内面性に関する問題に対して一つの答えが描写されます。それゆえに古参のなのはファン人ほど是非本作を見て頂ければと強く思っております。唯一不満点があるとすれば音楽性に関して挿入歌は素晴らしかったのですが、画の迫力が凄すぎてBGMの印象が過去作に比べて残らなったのは残念でした。 ",
      "高町なのはの物語\n  前作と今作をまとめてのレビューとなります。今回の映画でやっとなのはが戦う理由が分かりました。これまでのシリーズでも断片的に語られていましたが、ここまではっきりと語られるのは初めてではないでしょうか。劇場版1st～Detonationの集大成としても、なのは放送15周年としてもふさわしいラストではないでしょうか。また様々な人々の思いがぶつかる今作を劇場版2作という尺でよく描き切ったなと思います。しかしその反面、GoDからの登場キャラの性格が変更になっていたり、ラスボスも唐突に出てきたりとストーリー面で、ん？となる部分がありストーリー面で100点とは言えません。また7割以上が戦闘シーンで大技の連発で作画はよかったですが、スターライトブレイカーなどのインパクトのある技が埋もれていしまっていました。またBGMも戦闘シーンが多いせいか、効果音にかき消され印象に残るものがほぼありませんでした。1stならSLBを打つ時の”星の輝き”、2ndならフェイトが闇の書の見せる夢からの脱出の時に流れた”Dear My Sister Dear My Memory”といった各作品の名シーンを引き立たせる名曲が印象に残ります。そして最後に疑問に思ったのがなのはの後遺症についてでしょうか。StrikerSでなのはが成長し管理局で教導管となったのは、今回の劇場版の物語が展開される時期あたりに発生した撃墜事件が理由だったと記憶しています。撃墜事件で多大な後遺症で歩くことすらままならないという苦い経験を経て、他の人には同じ経験を味合わせたくないという思いを抱き、教導官となったのではないでしょうか。ラストでは今回の事件で負った怪我のリハビリのシーンがあっさりしていたので、教導官になるきっかけが弱くなってしまったかなと危惧しています。今回の物語だけでは、救助隊に入る道もまだ残っているので…。いろいろと細々書いてきましたが、やはりなのはは面白い、と再確認させてくれる作品であることは間違いありません。面白いからこそ細かいことが気になってしまうのは仕方ないかなと思います。でもやっぱり5年は待たせすぎだよ都築さん…。 ",
      "コアなファンのための映画\n 前編と間が空きすぎて、復習してから観なかったのが悔やまれます。誰？って感じのキャラが続々と登場して、頭を整理するのに時間がかかりました。で、それを差し引いてもイマイチな出来だと思います。そもそも論だけどあれだけ新キャラ出さなくても良かった。見せ場もぶつ切りで個性がぼやけてもったいない。レギュラーキャラがもっと活躍して欲しかった。なのはとフェイトのイチャラブや、はやての幸せそうな笑顔がもっと観たかった・・・と言いたいことがたくさんある作品です。作画も崩壊ギリギリなシーンがけっこうあってハラハラします。戦闘シーンに被る歌は流石の迫力で、内容はともかくジーンと来ます。日常アニメでいいからもう一度なのは作ってください。 ",
      "なのはファンが大満足。TV版から一変した写実的な都市戦闘舞台にびっくり\n  全シリーズの作品を何度も見た上での鑑賞。前編より遥かに上回ってる後編だった！ロジックも何も不自然なところがなく、何より、闇の書との関わりのある展開が魅力的。フォーミュラという新しいシステム定式も珍しくて面白かった。魔法とフォーミュラの結合って敵の望む戦力だけど、結局全ての人を助けようとするなのはの力になるっていうところも感動的。また資源や環境、復興となどのキーワードで色々現代人の生活を考えさせられる。そして何よりA‘sの主人公たちが一緒に空に飛んでいるのは懐かしくて良い。中距離のなのは、接触戦のフェイトと広域の疾風の協力プレイも少ないが、見れてよかった。クロノ、やアルフやザフィーラ、ユーノくんもA'sのように出ている。唯一最後の処理が少し雑。なのはが宇宙までに飛ぶシーンがいらない。闇の書の時はアースラが解決してくれるのに、なぜ急に軌道上まで飛べるようになるのよーSLB見れなくて残念。というか、アクセラレータモードなど色々高速の技が出たせいか、技の名称を声優さんにあんまり言ってもらえなかった。みんなそれぞれの懐かしい技などもなのはシリーズの見どころの一つなのに！最後は、やっぱフェイトと疾風の声が大好きって呟いておきたい。2回目の鑑賞もあり。Strickers、機動六課の物語を待ってる！ただジャケットは前の様式に戻して欲しい。 ",
      "公開まで５年\n  公開まで５年、前作ぶつ切りで結果６年でR12指定。ぶっちゃけR12指定と思われるシーン全部削ってもよい。というか惨殺のシーン詳細に書きすぎ。全体通して見るとまあこんなもんでしょうという出来。もともと外伝的な話なので。ただロボット要らなくないですか？衛星砲のシーンSLBスターライトブレイカーの見せ場じゃないですか、衛星砲をも撃ち貫くスターライトブレイカー。結界とか交渉とかそういう後付け感がある設定理由。少なくとも宇宙にあがって殴りあいして自爆より絵になると思う。その衛星砲を腹にまともに受けて意外に大丈夫なアミタ、イリスの直撃を顔面に受けて普通に大丈夫なキリエ、背中にしがみつかれて自爆され、瀕死の重傷のなのはの回復の早さ。というか自爆のシーンも要らなかった。黒幕のおっさんが長年かかって使えるようになったアミタより強い技をなんとなく見よう見まねで出来てしまうのはさすがなのは。何回も見たから使えるかなぁと思ったら出来ちゃいましたって。黒幕のおっさんも何だあの少女はと驚愕。もうなのはは最後でいいと思います。こんな出来で新作出来ないでしょう。この映画単体なら評価に値しない。だから、前作は評価レビューしていない。二部作で映像技術、音響技術、ストーリー、キャラクター、声優、主題歌、挿入歌、なのはという伝説をあわせての評価。 ",
      "実はよく知らない作品\n 　冒頭余談ですが先月末よりリフレクションの再上映が行われ、おさらい鑑賞し前半部分を再把握できました。前回は日常から事件勃発〜役者が揃うまでの流れで、今作がその後始末回となります。　可愛い少女がドッカンドッカン派手にブチかます豪快なアクションが見所で、前編も相当凄まじく今回は更にてんこ盛りの大暴れ、もはや核戦争レベルを思わせる壮絶な絵面です。ソレに加え、彼女らは小学生だったと思うのですが物言いも素行もかなり大人びて、そのためモブの大人達や男性陣が情けなさすぎる程に小さく見えてしまいます。　とは言え前後編通してストーリーは、オチの不可解を除いて基本的には無難に仕上がっていたと思われます。今回は戦闘シーンが主でしたので持ち味の迫力で見せ場も多く、ガチ殴りもありで退屈するヒマもない展開です。ただ、アッチもコッチも死闘展開を畳み込んだ構成はイササカ見辛く感じました。　そこで気になるのは、攻撃の手数が忙しくてその一手一手に気が込められず印象が薄い事でしょうか。魔法少女を掲げるのであれば、その部分をもう少し大事に考えた演出を求めており、某宇宙戦艦の波動砲の乱れ打ち大安売りの様な扱いは好みではありません。　ですが、すでに理解が及んだファン向けの演出ならばソレは仕方ない事かも知れません。　その他、作画の不備が気になるシーンが幾つか、そして極めつけにはラスボスによる今回の騒動に至る根拠がヤケに不可解で、曖昧なのが気になります。作品にケチが付くとまでは言いませんが、個人的に引っかかりました。　その様な印象でしたが、ＴＶ版からバトルアクションジャンルとして成立している作品なので、そう言う向きの感想は的外れかも知れません。作品のポテンシャル的にはほぼほぼと言ったところでしょうか。　最後に、今作は死者やけが人を多く出すシナリオで、諸々丸く収める結末にするならば尚一層練り込みをしないと、観終わった後の余韻にノイズを残しかねないと思われますが‥‥ ",
      "ゲームしてなかったから感動できたのかな\n アニメしか見て無くて、ゲームは知りません。だからなのか、新鮮でした。途中ひどい展開で涙出ちゃいました。なんか個人的な過去とか思い出してオーバーレイしちゃいました。最後はやっと平和になって良かったです。二週目来場者特典でミニ色紙もらいました。シュテルでした。 ",
      "間違いなく当たり作品ではある\n 前作に引き続き大幅な設定変更、作画変更によりファンの中では賛否両論の作品であると思う。前提としてTV版なのはやその設定を引き継いだゲームと同じ流れではないという作品。なのはにまつわる話であるはずがGODやマテ勢の回想や戦闘でなのは達の活躍の場が多少前作品に比べると薄いのが少し残念だったかもしれない。反面映像作品としての出来映えは良く、SEでかきけされてしまいガチではあるもののBGM、主題歌、挿入歌のクオリティも高く迫力があり楽しめた。GOD勢やマテ娘が好き人はなのは達との絡みや全員が主役級の迫力あるバトルが見えるのでかなりオススメ。やはり残念なのはなのはさんの後遺症についての話はもう少し掘り下げて欲しかったなという所でしょうか。とにかくリフレで投げてしまった人もデトネは割りと評価して見れるようになった良作品だと思います。 ",
      "単純に面白かった\n 前作が派手なドンパチバトルでストーリーが進まなかったこと。また黒幕の子であるイリスとラスボスと思わしき少女のユーリが出てきて終了したため本作では何かやることあるかと思いましたが、予想はいい意味で裏切られました。本作品は一言で言えば前作で張られた複線の解決編という流れになっています。ユーリとイリスの関係、前作の途中から出現したマテリアルズの正体、真の黒幕などといった情報が2時間の映画の中に納まっているのでシナリオは非常に濃い内容になっています。また涙腺を潤うシーンが多数入っているため視聴者の心を揺さぶられること間違いなしです。是非この感動を見ていない方にも味わって頂ければと思います。 ",
      "なのはさん達にまた会えた\n 正直これで最後かもしれないのにこれでいいのとは感じます。それでもなのはさん達にまた会えただけで幸せです。それだけでも本当に素晴らしい作品だと思います。 ",
      "キャラクター劣化させすぎ\n この映画の前作で全編にあたる「Reflection」では、公開前のスタッフインタビューで「ゲームのキャラは人気があるから映画にも出す」との趣旨の発言があり、実際にPSPのゲーム「魔法少女リリカルなのはA's PORTABLE -THE GEARS OF DESTINY-」の主役であるアミティエ・フローリアンとキリエ・フローリアン等が登場しました。しかし、特にキリエが性格面での極端な設定改悪をされており、（ゲームでは目的のために軽薄な悪女を演じていたが、実は「自分のせいで他人に迷惑がかかる」ことをなによりも嫌う、優しく責任感のあるキャラ。しかし映画では、ヘラヘラ笑いながら平然と他人に危害を加える、危険なテロリストにされています）公開後のスタッフインタビューなどでも改悪については全く説明がなかったためReflectionの続編であるこの映画で、説明やフォローがあることを期待しておりました。しかしそのようなフォローは全くなく、アミティエもキリエも映画での新キャラクターの引き立て役にされる始末。中途半端に設定が変えられたA's PORTABLE -THE GEARS OF DESTINY- の世界で、新キャラクターだけが目立つというゲームの世界が好きだった古くからのなのはファンほど絶望する結末となりました。人気があるから映画にも登場させたんじゃないんですか・・・？その人気キャラをぶち壊してどうするんですか・・・。こんなことならキリエは出てこない方が良かった・・・。こんなマヌケなならず者じゃなく、「つかみどころのない知性派キャラを装ってるけど本当はとても優しいいい子」のキリエに戻してください・・・。過去作品を劣化させてしか新しい作品を作り出せなくなったリリカルなのは、もうシリーズとして限界ですかね・・・。 ",
      "がっかりだ\n 最高、感動、涙とかのたまってる輩はなんなの？サクラ？最後かもしれないのに本当にこんなんでいいの？お前らの感動とか、なのはの思い入れってこんなもんなの？と思ってしまう不出来。センスないね。今回のストーリーは。前編、後編細々ドンパチやってるだけじゃん。エンディングも求めていたのはあんな小さな内容ではない。2ndは素晴らしく丁寧なつくりだったし、1stもよくぞあのつまらんTVを昇華してまとめあげたもんだと感動したものです。今回は…見所も場を盛り上げるBGMも今ひとつ。前編は良い曲が最初に2、3曲あったのが救いだったけど今回はほんとだめね。後編、地球なんかを舞台にしたのがそもそもの間違いだし、黒幕なんかを作ったのは大間違い！出直してこいってくらいの駄作。がっかりだ。 ",
      "過去映画同様にすごく良い\n  戦闘シーンは相変わらず神レベルストーリー，キャラデザも良い闇の書絡みの話なのにアインスがほとんど出なかったのは残念 ",
      "面白かった\n  前作の続きから始まり多すぎて名前も覚えられないキャラの名前は結局覚えられませんでしたが、増えたキャラのストーリーも掘り下げ内容や展開も良く前作よりは楽しく見れました。最後になのは自身の葛藤にも思い出したかのように触れその辺は良かった気もします。なのはや、ハヤテにシールドのようなビットが付いていたりしてカッコ良かった。個人的な見所だと思ったのは、接近戦を捨てたシグナム、補助を捨てたシャマル、如意グラーフアイゼンを扱うヴィータ、どの魔法使っても同じに見えるハヤテ、魔法とかの概念の無くなったビームライフルなのは、完全にデバイスを使いこなすクロノ君、空を飛べるのにバイク大好き姉、裏切りや両親の病気にも屈しない鋼のメンタル妹、とりあえずド派手にビーム出してド派手に爆発するアクションシーン満載、顔面パンチが飛び交う魔法少女アニメ、流せば良い挿入歌、どう？びっくりしたでしょう？突然だしとけば良い黒幕、やっぱり見逃せない気合の入った魔法少女の変身シーンですね ",
      "ガンダム魔法少女\n ガンダムっぽいので楽しい。OOのトランザムみたいのあるね(笑) ",
      "続編は･･････\n  良かった点・またなのはさん達に会えたこと・フォーミュラモードカッコいい・戦闘シーンの作画・たっぷり戦闘シーン・マテリアルズ等みんな可愛い微妙だった点・戦闘シーン以外の作画が雑・マテリアルズとなのはさん以外空気に近い。特にフェイトさん。フォーミュラは無理でも新バリアジャケットとかバルディッシュの新形態とか出すべきだった・黒幕の黒幕とかやっちゃうけどストーリー自体は単純なので特に意表は突かれない。後出しジャンケンみたいな展開ばかり・ラスボスがラスボス感無し。劇場でいつラスボス出るのかと思ってたら終わってた。見た目だけなら融合ディアーチェのがラスボス感ある・戦闘シーンは多いけど基本的に強弱が無く単調。前作のフルボッコシーンやゼロ距離ディバインバスターみたいなカタルシスを感じるシーンが無い・主人公勢が強すぎるのと、何か問題が起こっても割と簡単に解決しちゃうので緊張感が薄い。要はピンチらしいピンチが無い・仲良しENDへの熱い拘り。敵対関係にあったはずなのにすーぐ仲間になる。本当はもっとわだかまりとか警戒心あるべきだと思ううーん……リリカルシリーズ好きなのであまり批判はしたくないのだけれど、さすがに今作はちょっと微妙と言わざるを得ないというかなのはさんの最後の独白って、なのはさんが何故無茶をするのかという、ある意味リリカルシリーズの根幹である超重要な話だよねあれって本来、なのはさんが撃墜されて立ち直る際とかに語られるべきシーンなのでは……？なんかもう新作は作る気が無いから無理やり入れ込んだような気がする寂しいけどもう終わりなのかなぁ ",
      "求めていた映画\n  動いているマテリアルズが見れて最高だった。特に三色王様が出たのが個人的には嬉しく、もう王様が主人公かなと思ってしまった。 ",
      "なのは映画の最高傑作\n  なのはシリーズの映画は全部見ていますが、今回はリフレクションの時から、ゲームのキャラのフローリアン姉妹やマテリアルズが出ており、期待度は高かったがその期待に応え、素晴らしい作品でした。何度か涙が止まらないシーンがあり、視聴にはハンカチが必須だなと思います。 ",
      "古いファン以外は楽しむのは難しいかも\n ネタバレを避けて感想を書きますイイ所・魔法ネタがもうないためか、「フォーミラ」という別系統の技術が出てきたこと。・最後にどんでん返しがあること。・戦闘シーンの作画で予算を割いている事。・２Pキャラや金髪のキャラの掘り下げが出来ている事。・ハッピーエンドあんまりな所・「敵」が小物。つーか、味方が強すぎるし、バックアップが万全すぎる。前作のラストで見るからに大怪我してて、すぐに復帰してて、草。死ぬぐらいのインパクトがほしいねん。・なのはの最後の独白が唐突すぎる。いつ悩んでたお前。・劇中で「複雑なストーリー」と言ってるが、キャラ数が多くてエピソードの継ぎはぎになってるだけや。　チョイ敵も新規キャラだし、無駄にキャラ数を増やすのは昔からの悪いクセ。・「良い所」も確かにある。だが、「新しい所」が少ない。全体的な物語が保守的で前にも見た印象がある。もう三期とはパラレルワールドにして　なのはが先生と恋したり、異世界に転生する話ぐらいのぶっ飛んだ、新しい作品として昇華してほしかった。いや、難しいだろうけど。外部のシナリオライターに協力を仰いだらいいんじゃないですかね。・予算。前作二作が神作画すぎだ。・作品としての寿命。新作の間隔が空きすぎて、ファンが減ってる。古いファンなら楽しめるでしょうが・・・・・・・厳しめの点数つけてる他の方も言ってますが、これが最後かなぁ。悲しいなぁ・・・・。 ",
      "俺の中になのはがいた、王様可愛すぎ\n バトルシーンが大迫力すぎてめちゃくちゃ面白いね♪正直魔法少女リリカルなのははそんなに好きじゃなかったけど今回の映画前編後編を見てめちゃくちゃ好きになった(笑)またテレビシリーズを１から見ようかなと思ったね！舞台挨拶ライブビューイング付き上映だったので舞台挨拶見ました(o・ω・o)キャストの方達が面白くてずっと笑ってました(笑)最高でした！！！ ",
      "想像を超える面白さ\n  前編を観て、正直期待があまり出来なかった自分がいたんですが、その予想を良い意味で裏切ってくれました戦闘シーンは勿論の事、A.Sシリーズのゲームの外伝を完全に完結させてくれたなという感じですねただやはり残念な点もあり、戦闘シーン以外は少し作家崩壊が、、、という感じですねむしろそれが、昔のなのはのアニメを思い出して良いという人もいると思いますけどねただ今作と１番の見所は、やはり最後のなのはの内面を見れた事でしょうか？？なのは自身が自分に対して、ここまで悩みを打ち明けたのは今作が初めてなのではないかと思いますなのは好きな人、前編をみて少しどうしようか悩んでいる人など、みて損は無いと思います ",
      "高町なのはの物語\n 初めに、このレビューはなのはシリーズの無印、A's、1st、2nd、reflectionを視聴した上でのレビューとさせて頂きます。演出面は概ね良好です。戦闘シーンやキャラの表情、エフェクト効果等は前作のreflectionとは比べ物にならないほど臨場感があり、使っている枚数も相当な数だったと思われます。重要なシーンでのイリスやなのはの表情は特に注目して欲しい所。挿入歌3曲は少し多すぎるような気もしました。無印、1st、A' s、2nd程のインパクトは有りませんし歌詞も聴こえづらいです。BGMについても同様です。過去作以上に感情移入させる曲は有りませんでした。次にストーリーについてですが、部分的に駆け足な部分が見られます。ですがreflectionで伏線をばら蒔いた後にdetonationでは更に新キャラを出した割には上手く風呂敷を畳んだなという印象です。マテリアルズの過去、イリスとユーリの過去、キリエとイリスの関係、過去のエルトリアの出来事、全てキチンと回収していてファンとしてはホッとしました。特にキリエとイリスの会話はなのはシリーズらしく王道をいく展開で涙を誘います。ラストシーンはファンが待ち望んでいた高町なのはを掘り下げる展開で、アニメシリーズは勿論、原作のとらいあんぐるハート3の設定も全て伏線になったシーンになっており、私的にはシリーズ最高のシーンとなったと感じました。高町なのはが今まで歩んできた道、身を顧みずに泣いてる子を助ける性分、それをなのは自身がどう感じているのか。なのはシリーズが好きな方は勿論過去に好きだった方にも是非見て貰いたい作品です。 ",
      "カッコいいなのはちゃん\n このご時世に動いてるフェイトちゃんが見られるだけでもありがたいですフェイトちゃん可愛いかったので満足です個人的にはリクレクションがフェイトちゃんの物語でデトネーションがなのはちゃんの物語って感じなのでリクレクションの方が贔屓気味ですけど ",
      "ずっと観たかったもの\n  テレビシリーズ第1期を初めて見てから14年。今まではっきりと描かれることのなかったなのはの内面がついに描かれた。それだけでなのはシリーズのファンは満足できるかもしれない。Reflectionでシュテルやアミティエとの会話の中で語られた高町なのはの持つ過剰な自己犠牲とも言える信念のようなもの。その根底にあるものについて夢の中で幼いころの自分との対話という形で語られました。冒頭に書いたように今まで描かれることのなかった部分だったため、衝撃と共にその内容が正直予想もしていなかったこともあって、聞いていて自然と涙が流れていました。常に強さを持って相手に語りかけていたなのはがあんなに……。そのほかにもReflection以上に熱い戦闘。マテリアルズの強い絆。レヴィが前作でフェイトとの対話を通じて得た変化など作品全体に熱さと涙に満ちていました。まるでハリウッドの超大作を観ているかのような気分になる作品。なのはシリーズが好きで本当によかった。そんな風に思える傑作だったと思います。 ",
      "楽しかった\n 一応なのはシリーズ全作見ました今作の感想としては楽しかったの一言です魔砲少女らしい戦闘でした所々ガンダムを髣髴させるSEとシーンがあった気がしたが… ",
      "作品クオリティー低下は回復できず\n 前作リフレクションについては 2ndACEのリリパ にて完全新作と公表しつつもアミティエ、ディアーチェ達ゲーム登場キャラを登場させた上、さらにまさかの前後編作品の前編として上映したためにバランスが悪すぎの上に作画の劣化なども指摘されて酷評されていたものの、今作デトネイションで内容としてはひとまずストーリーも前作から通して観て落着できていたところは納得できました。ただキャラクターを増やしすぎたために既存キャラクターの影が薄くなってしまい、なおかつやたら東京をフィーチャーしすぎた内容にかなりの違和感を覚えました。あと最近作画が崩壊しているアニメ作品が多々ありますがこのデトネイションも作画に始まって全体的に雑です。劇場で映画を観ているというよりテレビの作品を観ているような感覚です。2ndACEのレベルとは比べる以前の雑さです。物語としては完成されてます、ただこれまでの作品のなかではどうかといわれればかなりの物足りなさと出来の悪さは否めません。終盤のなのはのセリフから魔法少女としてのなのはの劇場版は今回が最後ではないかと思われました。ストライカーズ以降の作品はなのはの立ち位置が違うだけにリフレクション、デトネイション共に残念な作品になってしまった感じがさみしいです。 ",
      "実になのはらしい作品\n ゲーム版のオリジナル要素を寄り掘り進め改修したお話に、なのはのアニメでは直接語られていなかった歪さの一つの結論を追加した感じの作品ちょっと注意事項として、今回も前回同様本編後にウイークリームービーが、しかも本編の補足要素があるのでDVDを買う予定のない人は特に注意が必要かも。 ",
      "望むものがここにあった\n  戦闘、友情、感動がギュッと詰まってますね音楽の挿入は身体が熱くなりますただイリスの所長に対する最後の踏ん切りの部分はもうちょっと掘り下げてくれたらなぁと思いました最後の3人娘は猫の方が個人的には好みだった気がしますファンの方もそうでない方も楽しめる作品だと思います ",
      "なのはらしい戦闘にシナリオ\n 前作の映画は視聴済みです。年とったせいで涙脆くなってしまったのかなんか後半いたるところで泣いてた気がします。友情とか信頼とかに弱くなってしまったんだろうなと思います。ストーリーは前作の風呂敷を畳むような感じで原因の説明と障害の解決といった感じでしょうか。最後にもうひとどんでん返しがあったので個人的には楽しめました。まぁ察しがつくところもありましたが……戦闘に絡まない会話シーンはちょっと作画が気になりましたが、戦闘シーンは絵、音、エフェクトなど、とても良かったです。あと爆発が本当に良かった。TV版の3割増しぐらい爆発しまくりで楽しめました。やっぱりなのはは砲撃と爆発がないとと思いますね。TV版2期と3期の間にあたる新作の劇場版でしたが、なのはの今後はどうなるのかなぁと思うところではあります。おわり ",
      "前作以下 期待はずれ\n 総合的にいうとちょっと残念な感じ。音響や声優陣などがクオリティが低いかも。あと映像の迫力でいえば正直、「宇宙の法-黎明編-』のほうが上でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
