{
  "id": 668,
  "reviews": {
    "eigacom": [
      "ずれた欲動が生む「誘拐と養育の物語」の系譜\n 扱いが難しく物議を醸しそうで、それゆえ表現者が尻込みしがちなこの手の題材を描く映像作品が、ときおり登場する。今年だと洋画の「ブリグズリー・ベア」、テレビドラマの「幸色のワンルーム」、かなり前になるが「八日目の蝉」もあった。誘拐の引き金になる動機、衝動はまちまちでも、通常の誘拐監禁と違うのは、誘拐した側が愛をもって育てること。誘拐された側が抱く感情は、ストックホルム症候群の可能性もあり、対等の愛かどうか。描き方も難しければ、観る側も想像力を求められる。千原ジュニアとヨヨ子役・平尾菜々花の演技はまさに圧巻。熊澤尚人監督もうまく2人の持ち味を引き出し、化学反応を促したように思う。優香は本作と「羊の木」で、タレントから女優への飛躍を印象付けた。それにしても平尾菜々花。今後がますます期待される“小さな大女優”だ。 ",
      "殺人が無ければ最高の物語なのに、残念無念！\n 子役の女の子は史上最高の存在感だ。この子にパパやんなどと呼ばれたら、この子のために死んでも良い。千原ジュニアも殺すまでは、良い出来だ。なんで殺すんだ、母親を！もう関係ないだろ！女の子が大切なら、女の子とともに歩めば良いものを！臓器移植も何も関係ないなら母親を殺す必要ない！衝動的に殺す様な人間がここまで慕われるとは！優香は女の子を育てて千原ジュニアのが監獄から出る何十年を待つほど好きなら、その前にする事が山ほどあるだろうに！女の子の演技が神懸かり的に素晴らしいので、意味の無い殺人がとても残念だ。女の子の演技だけでも観る価値あり。パパやん！パパやん！パパやん！ヒーローやん！変身して。 ",
      "大切なニートだった彼の「ごっこ」\n 40間近のニートが向かいの家にて虐待されていた少女を見つけ、実家に戻り2人で生活するお話。虐待されていた少女をさらってしまう件は「万引き家族」と被ってしまい、昨年公開では埋もれた勿体ない映画となっていた。幼児虐待、誘拐だけでは無いのだ。最初は主人公としては趣味のフィギュアと同じ感覚で少女を軽く拉致してしまったのかも知れない。しかし、少女と触れ合う、地元の商店街に帰る事によって人間らしさを育んで行く点に心奪われた。じゃんけんグリコ遊び、あやとり、道路にチョークで落書きなど昭和生まれなら懐かしい遊びも出てくる。子供との接し方に工夫も観られる。また、子供には教えても、自分としては大人のプライドが許さない、ましては子供の前では見せたく無いもの。「ごめんなさい」や「ありがとう」のキチンとした表現。子供には見せかけだけでは無い、親としての自分を見せてあげる事も大事なんだと再認識。良い話で話が終わると思いきや、ある事件で急展開に。「一番最初のシーンはそっちの理由かよ！」と。（この事件なくても許可得て、普通に養子縁組して養ってもいいんじゃないと思ったのは私だけ？）主演の千原ジュニアも流石ですが、子役の平尾菜々花ちゃんが素晴らしい。残念なのは、警察官が一斉に銃を出すなよシーンとジュニアが泣き喜んでんだか、普通に泣いてんだか分からないラストシーン。いゃあ〜レビューが少し堅苦しくなりましたが、昨年話題の幼児虐待（精神的に追い詰めても虐待だと思う。）といい、今年話題になりそうな就職氷河期ニート再就職のお話といい、年金不正受給、幼児ポルノなど社会ネタが色々詰まっていて見どころありました。エンドロール後にまた一言ありますので最後までご鑑賞下さい。 ",
      "「わからん！」\n 期待してなかった。…泣いてもーたやん。子役の女の子だけで観てられる。この子凄いやん！ ",
      "ほころびだらけの愛おしさ\n 原作未読です。まず公開までの道のりが大変だったそうで…。作品そのものも、きっとほころびだらけで。細かい設定が気になり、スクリーンからふっと心が離れそうになった時はあった。でもまぁお話なんだからと意識を着席させ。そこから完全に引き込まれるまでわずかだった。城宮の独特の輪郭も、愛おしく思えてきて。城宮がカレーを作るシーン。直前まで吹き出していた私、でも彼の両手はあのように動いてしまう。どうしようもない。ラストシーン。そこまで一字一句答え合わせしなくてもと感じましたが、あの場面は破片となった人生にチリのように浮かぶ希望をすべて集めた物かも。だからきっと幻なのかも…でもどうか、夢でありませんようにと切に願っていた。駅までの帰り道。歩道のタイルに、ちょこんと揃えた赤い靴が描かれていて(横浜だったので)何とも言えない余韻をもらいました。少しの間、映画の魔法が解けないまま歩く楽しさ。街の中にある映画館の魅力を思い出した日でもありました。ずっと観たかった作品を上映して下さり感謝。 ",
      "グッと来たけど、それはない！\n 金銭的な問題で公開が遅れていたとか〜ラジオでプロの映画解説の方も語っておられましたが「万引き家族」の高評価の後なのでこの作品も違う見方ができるんじゃないか？遅れたことはかえって悪くなかったかも〜〜千原ジュニアさんの朴訥な朴訥すぎる演技とあの商店街の寂れ方（商店街の方、ごめんなさい）があまりにマッチしてて、逆にリアルというか〜〜そういう意味で途中まではかなりグッと来ました！！で、月に８回ほど映画館に通う中途半端な映画好きとしては評価が高い作品なので心苦しいがう〜〜〜〜ん、やっぱそれはないよな〜〜。不器用な男だったとしても、確かに残酷な話だけれど〜〜やっぱ、それの必然を感じないない〜〜。私としては受け入れられなかった〜〜。ラストのラストも涙の押し売り的な展開で冷めてしまった。でも、千原ジュニアさんも絶賛するヨヨ子役の平尾菜々花ちゃんや優香さんも安定の演技でした。＠もう一度観るなら？「悲しいからもういい〜〜」 ",
      "『Mother』の\n 松雪泰子さんを千原ジュニアに変えただけだと思った。『Mother』では、松雪さんが愛菜さんを誘拐して新生活を始めるが、この映画は、千原ジュニアがヨヨ子の実母に手を掛ける。家族とは、愛とは何かと言う事を考えさせられた。平尾菜々花ちゃんの目力に、驚いた。第2の芦田愛菜さんと言っても過言はないと思う。（←何様（笑）） ",
      "無理あったかなー\n 漫画原作らしい話。きっと漫画で読むとめっちゃいいんやと思います。だから話の流れとかセリフが舞台っぽいというかなんというか、、芝居してるわ~て感じてしもてきつかった。まーでも最後のオチはきれいに決まって、いかにも千原ジュニアが好みそうな上手いこと言いな終わりやったけど、泣けんかったなー。エセ関西弁もひっかかった！優香はだめ！神出鬼没すぎやし！ あと13年前にiPhoneあったんかな？とか・・集中できひんことが多過ぎたね。千原ジュニアのリキんでない時の演技は味があって良かったから、またなんか映画出てたら観てまうかも ",
      "父親になりたかった主人公の思いよ届け\n 原作未読。引き籠りの城宮が、虐待児だと思い込んで見も知らぬ女の子・ヨヨ子を実家に連れ帰ってしまったことから始まる、親子ごっこのような二人の共同生活を描くハートフルドラマ。ほんの数ヶ所、話の流れからすればちょっと強引（唐突）に過ぎる無理筋設定があったのがちょっと惜しいと感じましたが、全体としてはなかなか心打たれる良いお話でした。ラストの場面では周囲の観ている人からも結構鼻を啜る音が...　社会から落伍してしまった城宮ですが、ヨヨ子のおかげでちょっぴり一人前らしくなれました。子供は親の背中を見て育つと言いますが、親もまた子育てで成長するもの、そんなことを改めて感じました。大阪の下町が舞台ですし、千原ジュニアの人選は納得、ただここまで演じてくれるとは思いませんでした。最後の場面の彼の眼力はもう怪演の域でした。それとやはり子役の女の子・平尾菜々花ちゃんの存在を抜いてこの作品を語ることは出来ません。大阪出身のようですから関西弁はお手の物としても、可愛らしさと太々しさが同居する彼女のキャラクターは魅力。今後も是非活躍して貰いたいものだと思いました。舞台が弁天通りと言う割には大阪では見慣れない川が映っていたりして不思議だったのですが、同じ名前の通りがある前橋市内で撮影が行われていたようですね。コテコテの関西映画作品ですが、結構製作はハイブリッドだったのも興味を惹きました。 ",
      "凄い子役‼️\n 何者❓この子役。末恐ろしい❗ジュニアは前半の素の演技がハマってた。ただ後半無理に演技した感じは漫画チックで好きではなかったな。優香他キャストもいい演技。後半のストーリー展開が急過ぎて極端だったかな。全体的にはいい映画‼️ ",
      "いや、酷いぞ。\n 序盤はとても良かった。主人公と少女の絆がしっかり描けていた。微笑ましく応援したくなる。しかし後半からは酷い。後半に急に少女はこんな子でした、攫った背景にこんなことが、と教えてくれるわけですがこの映画、伏線がない。だからスムーズじゃない。シンプルに展開も酷い。主人公はバカなことして大きく話が展開するわけですが、全く同情出来ない。まずなぜ主人公が引きこもりになったのかも教えてくれない。終盤のクライマックスシーンは説明セリフばかり。映像で伝えてくれ。後半全くついていけなかった。 ",
      "目で演技するってこう言うことね\n 泣いた。号泣です。マスカラ落ちました。ストーリー的には誘拐ものあるあるって感じやな、と思ってしまったんですが役者さんの顔が素晴らしいのです。。子役の平尾菜々花さんの佇まい、強い眼差し。言葉数は少ないですが、表情で全てを語るのです最高です。大女優誕生の記念すべき作品を観れたこと、嬉しく思いました。ジュニアさんは演技が上手かと聞かれたらそうではない気がします。ですが、この役はジュニアさんしかできない、ジュニアさんだからこそしっくりきました。ベンチで抱きしめあうシーン、最後の面会のシーンの表情は本当にボロボロ泣いてしまいます。今まで人に愛されてるって感じたことがなかったり、自分の人生を大切にしていない人って結構いるんじゃないかなぁと思います。自分の人生を生きなきゃなんですけど、そーゆー人は他人のために生きることで強くなっていくんじゃないかとちょっと思いました。上手く言えないのが悔しいんですが、自分の人生を捨てても守りたいものがある主人公が羨ましくなりました。 ",
      "ジュニアさんの言う通り\n にけつ！！の千原ジュニアさんが何年も前に言っていた通り、平尾菜々花ちゃんが凄い。まさに天才。今までの子役でも1番。千原ジュニアさんはところどころ不思議な演技もあったけど、感情が高ぶるシーンは圧巻。千眼美子が出てきたらいったん冷める。台無し感が凄い。もともと好きな女優だったのにただただ残念。色々な理由で延期されたようですが、本当に公開されてよかった。とくに平尾菜々花ちゃんは撮影順でいえば初主演？と言えると思うので、それがお蔵入りされたらほんとうに可哀想。作品自体は、引き込もり、虐待、年金、幼児愛、死などが入り交じってなんとも表現が難しいい物語です。冒頭から引き込まれましたが、ネタバレしていく後半に向けて、ウルっと来ました。 ",
      "公開遅延の根源ながら､やっぱり清水富美加が惜しい\n  お笑い芸人の千原ジュニアの迫真の演技が味を出している｡ヘタな計算をしていないから､強烈なインプレッションを与える｡都内上映は2館だけなのに､話題となっている｡40歳目前の\"引きこもり\"で\"おたく\"の城宮｡ある日偶然､虐待を受けていた5歳の少女を目撃し､連れ出してしまったことから､誘拐であることを隠しながら､偽りの父娘生活が始まってしまう･･･｡乳児を誘拐して､愛を持って育てたといえば､｢八日目の蝉｣(2011)や最近では｢ブリグズビー･ベア｣(2018)がある｡\"愛があれば､血のつながりなんて･･･\"とは言うものの､この設定は､非常識な犯罪行為と愛情の対比が不思議な空気感を生む｡本作は2016年に急逝した小路啓之の同名マンガを原作にしている｡\"児童虐待\"､\"貧困地域\"､\"ニート\"､\"誘拐\"､\"シャッター商店街\"､\"年金不正受給\"､\"自殺ほう助\"など社会的弱者の様々な問題提起を含んでいる｡なんといっても注目は､誘拐した5歳の少女\"ヨヨ子\"を演じる平尾菜々花だ｡彼女の演技がこの作品を､見どころのあるレベルまでに引き上げている｡ヨヨ子のセリフ､\"パパやん！\"､\"BB弾！\"､などが印象的だ｡川谷絵音の書き下ろし主題歌が､また強烈である｡本作は､例の\"清水富美加･出家事件\"で資金難に陥り､公開が1年遅れた｡成長したヨヨ子を清水富美加が演じているが､ひさびさに見ると､やっぱり惜しい｡(というか戻ってきてほしい｡出家はレプロを辞めるいいわけであったはずで､個人的な宗教活動とは別にできないものか)｡熊澤尚人監督が､吉高由里子主演のイヤミス映画｢ユリゴコロ｣(2017)の直前に、やはり不条理な設定の作品を手掛けていたことになる｡オトナの都合で公開時期が逆転してしまったが､公開初日は原作者･小路啓之の命日だった｡(2018/10/28/イオンシネマ シアタス調布/シネスコ) ",
      "子役の女の子の佇まいが凄いんですが…\n  観賞した方が高評価なので、観賞しました。感想は個人的にはまあまあ。引きこもりの中年男性が虐待を受けたとおぼしき女の子を連れ出し(誘拐)、不器用ながらも親子ごっこをしていく中で本当の親子になっていくお話。いろんな何故？があって、正直分かりにくい所も多々あり。特にヨヨ子が虫取りに行った際に変態昆虫マニアに誘拐されたきっかけのくだりが自分的には分からず、何処に閉じ込められた場所が分かる場面があったかな？と言うのを考えていましたが、やっぱり分からず。※追記 bloodtrail様より、この事件のきっかけになるシーンを教えて頂きまして、思い出しました。bloodtrail様。ありがとうございます。また、エンドロールの川谷絵音さんの主題歌の歌詞が所々文字で出てくるのは変に深読みしてしまいましたw圧巻はヨヨ子役の平尾菜々花ちゃんの佇まい。最初は言葉少なめの気難しい女の子でしたが、存在感が凄くて、言葉少なめがかえって台詞の意味の重さを出してました。「八日目の蝉」や「万引き家族」の様に誘拐をきっかけに、血が繋がらないながらも次第に本当の家族(親子)の様に昇華されていくお話で、親になる人物は不器用な生き方をしていくと言うのはお決まりのパターンではありますが、万引き家族よりも先に制作されて先に公開される予定がいろんな事が重なって、一時はお蔵入りになりかけて、やっと公開された訳ですが、テーマがカンヌで賞を取った、万引き家族と同じなのが貧乏クジを引いた感じがあって、先にどちらを観たかで感想はかなり変わるのではないかなと思います。18歳になったヨヨ子を演じている千眼美子さんは清水富美加時代に撮影に参加しているので、クレジットでも清水富美加で明記されていますが、この作品のキャンペーンを含めて、メディアの露出は殆ど無く、腫れ物を触る様な扱いは些か仕方がないかなぁと思いながらも、演技に関しては良い女優さんだなぁと思いました。どうしても宗教が絡むと扱いづらいのは分かりますが、演技を見ると良い役者さんだと言うのは分かるので、勿体ないですね。作品の傾向として、どうしても暗くなりがちになるのは仕方がないかなぁと思いながらも、暗いのは些か苦手なので、この評価になりましたが、個人的な評価の1つとして捉えて頂ければ幸いです。 ",
      "予告編しか観てないけど…\n これは楽しみ以外のなにものでもない。絶対全国公開して欲しい ",
      "わからん者同士。変わり者同士。\n 暇潰しにフラリと観に来たものの、公開二日目にしてお客さん数人しか居ないし、自分みたいな若いお客さん居ないし。「あーマニア向け作品だったか〜 ハズレだったか〜」って思いながら最初は見てました。まさか、こんな所にこんな大きい落とし穴があったとは。人生わからん。人物達が、細かい所までとてもリアル。変化の仕方もリアル。台詞達が、色んな染み方をしてくる。普段はファンタジー大好き ＆洋画好きな自分なので、こういう映画で滅茶滅茶泣くなんて 思ってませんでした！今まで観た邦画の中で一番良いかも。後味苦いけど優しさが残る。あと、パパやんの顔は、ちょっとおもろいw 愛おしい！ ",
      "ヒーロー\n 40歳目前の引き込もりニートが向かいの家に住む虐待されている5歳の女児を連れ出し、自分の娘として暮らす話。物語としては面白いけれど、ダメ男なりに考えての行動であり、彼なりの正義もわかるところはあるものの、自分の為と自覚がある状態で続けて行くのがちょっと引っ掛かった。そして何より、数十年前の話ならまだ目を瞑れるかもしれないが、親父の件や母親の件やその他諸々、いくら何でも設定に無理があり過ぎて入り込みにくい。冒頭のワンシーンも始まって暫くは13年後の話であると理解出来ず混乱したし。 ",
      "ウソや。まさかの邦画NO1候補。\n 「カラスの親指」の村上ショージは、最後のどんでん返しを隠蔽する為のキャスティングだったと理解しているし、その狙いは正解でした。千原ジュニアの主役も、その少し辿々しいアマ芝居が必要だったんだと思う。一級の役者さんと子役の演技のギャップに白けなくて済む、ってのが一つ目の理由。感情移入し過ぎる事なく、高所から物語を見ていられる、ってのが次の理由。これを、例えば山田孝之あたりに演られてたら、物語に引きずり込まれ登場人物と同じ目線の高さでヨヨ子の秘密を知ることになり、耐えられなかったと思う。千原ジュニアは適切な選択だと思いますし、ヨヨ子が抱えていた秘密は、それくらい重かったです。シベールの日曜日が1割入ってます。終盤はボコボコと音を立てて泣いてしまった。これがお蔵入りの危機にあっただなんて信じられない。パパやん捕まえた！最後の「ごっこ」は鬼ごっこだったみたいですが、ヨヨ子はこれから真剣勝負を生きていきます。パパやんに守ってもらった命でね。良かった。易い部分もある話ですが、今年1番だと言う人は絶対に居ると思う秀作でした。今週はついてる！ ",
      "ごっこ\n ラジオで大竹まことさんが大絶賛していたので鑑賞。正直、ここまでの秀作とは思っていなかったので大満足。千原ジュニアと平尾菜々花の親子ごっこの熱演ぶりは、両者共に映画界に新風を巻き起こす逸材の誕生！エンドクレジットで流れる川谷絵音が手掛けた主題歌も秀逸。歌詞の出し方は特筆すべきセンス。お蔵入り危機からの蘇りは、まさしく映画の力に映画好きが揺り動かされた証だと感じました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}