{
  "id": 669,
  "reviews": {
    "eigacom": [
      "計画は綿密に\n 主人公のニックの描写以上に、強盗集団・メリーメンのち密な計画・行動がしっかり描かれているので。いきなり銃撃戦ではなく、スマートに仕事をするメリーメンの方に、ちょっと視線が向きました。ニックに襲撃する銀行・日にちを、女性を使って教える。そして本当に襲撃するって、どうよ？どんだけ自信があるの？。と思ったら。メリーメン、一筋縄ではいきませんね。その次に襲撃した銀行のシーンは、ハラハラドキドキ。気持ちはメリーメンが無事仕事を終えてほしいって祈ってました。「逮捕される気はない」「手錠持ってないぞ」。ニックとメリーメン、たまたま真逆な位置にいただけな二人の関係。ちょっとだけ通じるものがあったのかな。ラスト、ニックの「？！」と気付く所は。話の主役はどっちだったのかを表してました。後半はドキドキハラハラ、面白かったんですが。前半ニックの私生活シーン。あんまり要らなかったんでは？。そうすれば「クライムサスペンス」濃度が、高かったかも。 ",
      "連邦準備銀行\n ロスの熱血保安官が主人公（ジェラルド・バトラー）、出所してきた札付きのワルを捕まえようと追いかける。このワル一味が企む銀行強盗計画が興味深く、丁寧に描いているので、その後の銃撃戦も含めて臨場感がある。ジェラルド・バトラーはこんな役にはピッタリ。 ",
      "スタイリッシュ強めの硬派\n 主人公はスマートな悪な印象で、悪役も芯が通っている悪党だし、正義も悪も法を守りながら駆け引きするし、オチもその終り方もスタイリッシュ。登場人物全員、スタイリッシュな映画。…という印象。銃撃戦は、緊張感・シチュエーション見応えあり。 ",
      "全て計画？まさか\n 強盗団vs警察は、「ヒート」が傑作すぎるから、他が霞む。話の筋や、登場人物の心理状態など、ほぼ「ヒート」。が、銃撃戦は、圧巻あっぱれ格好イイ。 ",
      "要はどちら側にいるかということでどちらも同じ\n 銃撃戦が好きで映画が好きなら楽しめる映画です。最後の戦闘シーンも、最後の最後もまたよし。みんなかっこよかったです。腕も太かったです。 ",
      "ヒートかと思ったら…\n  強盗映画が好きでよく観るのですが、家庭生活がめちゃくちゃな保安官とプロフェッショナルだけど虚無な悪役という構図はいかにも「ヒート」です。悪役の相方は家族と仲良いのもヒートっぽい。未だだれも襲撃してないところに行くのは「ザ・タウン」「ベイビードライバー」みたいな印象も受けますし、立てこもり事件が別の場所に行くための手段でしかも目的地から非暴力で帰ってくるというのは「インサイドマン」っぽい。その上オチは「ユージュアルサスペクツ」と、盛りだくさんな内容です。オチのヒントはゴミ収集車の運転手が変わっていること。盛りだくさんな分話が散漫な印象を受けましたが、甲というより乙な、マニア向けの作品と感じました。 ",
      "眠い\n とてもつまらなかった。熱さを全く感じる事が出来ず、各々の家族や背負ってるモノを軽く見せてはくれるが、だから何？と言う程度で、それを見せられても感情移入出来ず、全体的に淡々と起伏なく終わって行った。銃撃戦も凄まじい派手な演出を期待してたのでガッカリ。一番怖かったのは彼女を誘いに来たら50セントが親父として出て来て「二人で話そう」と言われたところ。あのシーンが一番ゾッとした。 ",
      "まあまあ\n まあまあ面白かったです☆。 ",
      "骨太クライムサスペンス\n 鮮やかな手口で有名な強盗団が空の現金輸送車を襲撃した。保安官のニックはその行動に違和感を覚え…。無抵抗の人間を攻撃しない悪党と悪党には拷問すら辞さない荒くれ保安官の攻防を描いた作品。終盤の手に汗握る銃撃戦が見所の骨太で長い尺ですが充分に楽しめました。 ",
      "バカ野郎たちの宴\n アメリカでの犯罪の凶悪さは凄いと思うが、あそこまで行くと戦争のようだ。保安官の権限がどの程度なのか詳しく分からないがニックが家族を犠牲に犯罪者を捕らえようとし、レイは悠然と犯行を行う。違法捜査を行う保安官VS元特殊部隊の悪党と言う図式で、犯罪者集団の用意周到さには呆れるほど。だがニック、レイ共に賢さのようなものが見受けない。何事も強引にやっている感しか見受けない。ニックは妻と子どもに出ていかれ、早々に離婚届にサインさせられるし、子どもとの関係はともかく、妻とは致命的な決裂をしており、あの精神状態では保安官の仕事をまともにできるはずもない。レイはボスらしい態度だが、計画外の事態への対応は下手でワルらしい強かさに欠けている。ラストのどんでん返しも納得だ。 ",
      "なかなか良かった！\n 男の映画。映画館で観たかった！ ",
      "一筋縄では千切れてしまう\n シリアスでヘビーで、だけどテンポも良い。しかも脚本も良く出来ていて、憎たらしいほどだ。手の抜いた演技もなく、甘い演出もない。もっと評価されても良いアクション映画だと思う。 ",
      "確かにアウトローだが…\n 物語の緊迫感、盛り上がり、落ち‼️サイコーでした❗なぜ❔ 邦題で損した映画もっと拡大公開していい作品 ",
      "２つの視点を楽しめる。一風変わったクライム・サスペンス！！\n 【賛否両論チェック】賛：追う刑事と狙う強盗団。２つの視点から楽しむことが出来る、重厚なストーリーが印象的。意外性のあるラストも、サスペンス好きには嬉しい。否：展開がかなり複雑なので、観ていてかなり頭を使いそう。よく分からないと痛快さが感じられない。　片や、治安を守るために悪には容赦ない重犯罪特捜班のニック。そして片や、名うての強盗団のメリーメン。１つの映画として二者の視点を楽しむことが出来るのは、それだけで重厚さを感じさせる内容です。やがてそれぞれがそれぞれの大義の下に、その運命を交錯させていく様は、観ていて思わずハラハラさせられてしまいます。　ただ難点としては、メリーメンの計画がかなり複雑なのに、観ている側にはほとんど説明してくれないこと。なので、「えっと・・・ここがこうなって、結局・・・こういうこと？」と、勝手に頭の中で考えるしかないので、あまり痛快感がないかも知れません。　とは言うものの、クライマックスの銃撃戦からの驚きのラストは圧巻です。最後に笑うのは果たして誰なのか。サスペンス好きは必見の作品といえそうです。 ",
      "男と銃撃とバー\n この映画の見どころは大きく分けて３つ①画面に釘付けになる圧巻の銃撃戦②ヒリヒリするような男たちの心理戦③丁重な伏線のフリと回収まず銃撃戦ですが、回数としては多くないにも関わらず見せ方がとても上手いため引き込まれるし、印象に残ります。銃を撃った時の音がすさまじく、まるで戦場に放り込まれたかのごとき緊張感を味わえると共に、刑事チームと強盗チームの陣形を組みながら行う銃撃戦が美しくてグッときますね。この映画は全体的に映像の見せ方がとても上手に感じます。強盗チームが銀行強盗の計画を練るシーンでも、銀行内部の構造をワクワクするような切り口で説明する描写などケイパー物の醍醐味をきっちり押さえてくれています。両チームの雄同士が牽制し合う、男臭さ全開の心理戦シーンも本作の見どころの一つ。やたらとお互いのボスが接触して威嚇し合うシーンが多く、手に汗握るマウント合戦が堪能できます。映画の終盤にある種明かしがあるのですが、集中して見ていれば見破れるかもしれません。ちゃんと伏線がはってあり丁重に回収してくれるので、ふとしたシーンや登場人物などを頭に止めておくといいかもしれないです。他の方も名前を挙げていましたが「ヒート」が好きな人や、骨太なクライムサスペンスを好む方にはかなり満足できる出来になっていると思いますよ！ ",
      "マッチョ対マッチョ 勝者は？\n 下品で下劣な雄たちのマウント合戦。暴力主義者の殺しあいを出し抜くアイデアはいいけど伏線が弱くてぽかーんとなりました。 ",
      "クライム 銃撃戦\n これ系の作品が好きや方は劇場鑑賞オススメします ",
      "ジェラルド・バトラー演じるニックの荒くれ者感大好き！\n ジェラルド・バトラー 観たさに鑑賞。最近銃撃戦が多い映画よく観てる気がしますが…これも銃撃戦が凄かったです！特捜班VS強盗団。いったいどっちが相手を出し抜けるのか、誰が一番上手なのか、最後までハラハラしました。続編あるらしいと聞きましたが大歓迎です！ ",
      "『ヒート』がウィスキーなら、これはビール\n 警察対強盗という極めてシンプルなプロットを重厚な物語に仕上げた『ヒート』は男が惚れてしまうような男の美学を描き、まるで上質なウィスキーを飲んでいるかのような味わい深い傑作だった。この作品にインスパイアされたであろう本作は物語のプロットも登場人物たちの性格や家庭環境、そして音楽さえも似せてきた。途中でこれでは単なる真似事映画にしかならないのでは？と危惧したが、後半で意外な巻き返しを図ってくる。ネタバレになるので深くは触れないが、スパイ映画のようなスリルをねじ込むことで作品に軽妙さを生み出してくるのだ。言うまでもなく後半の銃撃戦は最大の見せ場。迫力あるガンアクションもさることながら、発砲が始まる前に周囲の一般人が静かに逃げ出すリアリティある演出や渋滞中の道路での双方の距離感を感じさせる巧みなカメラワークに思わず身を乗り出して見てしまった。ただ、最後のオチは正直不要かなと思ったし、『ヒート』の重厚さを期待する人には少し期待外れに感じるかもしれない。とは言え、近年数が減っている正統派アクション映画の系統であるので、この手の作品が好きな人は押さえておいて損はない。ビールを飲むくらいのライトな感じで男臭いアクション映画を楽しみたいという人には是非オススメしたい。 ",
      "洒落た落ちが待っているB級映画の傑作\n 待望の金庫破りもの。SFでもCGでもない非日常の面白さは、繊細さが要求される犯罪ながら、セキュリティーをくぐり抜けるサスペンスがなかなかのもの。武器もマシンガンまでのシンプルなアクションだからこそのすごさに息をのむ。ラストに洒落た落ちが待っているB級映画の傑作だ。 ",
      "頭の悪い刑事と少しだけ頭のいい犯罪者の話\n  銃撃戦以外は全部捨てていい映画だった。あやしいストリッパーのネタをそのまま信じ込む時点でこの主人公はバカでしょう。それだったら、カーチェイスバンバンして悪いやつを血祭りにあげてスカッとさせるエンディングじゃないと乗れない。奥さんとの離婚のくだりは、何のスパイスになってないし、プランBやプランCを持ってなくて逃げまくる強盗団は死んで当然。その後のどんでん返しが、スパッといかないから、見せられても、ああそうですかとしか言えない。 ",
      "家族はどうなったの？\n 脚本は良かったです　スリリングで面白かった最終的に家族が仲直りすればもっと良かったんだけどなぁただアメリカの保安官てあんなに銃撃戦に慣れてるんでしょうか？特殊部隊のような動きの銃撃戦だったけどロスアンゼルスなら日常的にドンパチやってるんだろうか ",
      "21世紀版ヒートと思ったらプラスアルファのオマケ付き!\n バルト９で観て良かった、銃撃戦の音の迫力が凄い。邦題に近いド級B級感を漂わせながら銃器とその扱いはS級!指導が女性と知り２度ビックリ。ココで終わればええやん、蛇足エンディング不要と思って途中でやめるとめっちゃ損するから最後まで。最後のタイトルの出し方もB級っぽいけど好きなギミック。原題のシーフが効いてくる。４８分に一回銀行強盗が起こる街ロスアンゼルスロンドンパブはドイツ系ストリップも兼ねているのか日本料理の鉄板焼きマスタングカーアクションアクション苦手コンゲーム好きは見逃すので要チェック ",
      "最後の最後のどんでん返しにはきっと驚かされます！\n ロスアンゼルスの郡保安官ニックたちと、強盗団メリーメン一味との息詰まる対決を描くクライムサスペンス。この種の作品には激しい銃撃戦とカーチェースがお決まりですが、勿論本作品はその期待に十二分に応えてくれています。そして更に、一味が企てる銀行強盗の方法がとても奇想天外で、ある種コンゲームのような風合いも感じられ、なかなか凝った作りで楽しめました。しかしそれにしてもニックたち警察官がなかなかの強面で、強盗団の連中以上に悪人面だったのには参りました。あれではどちらがワルなのか正直戸惑いますよ... ",
      "まあまあ\n 銃撃戦もかなり迫力あり、中盤の強盗シーンも緊迫感あって良かった。ただ、ラストのどんでん返しは無くてもよかったかな、とも思った。 ",
      "悪対悪　強盗の巣窟\n 悪に染まった警察と知的な強盗団との頭脳戦に魅入られる。勿論、銃撃戦も凄まじい。特に終盤のハイウェイでの銃撃戦は白眉。尺の長さは感じない。中盤は頭脳戦。ここを面白いと思うかどうかで評価が分かれる気がする。ジェラルドバトラー出演の映画に外れはないが、この作品は別格。悪に染まっているとはいえ、男のポリシーを貫く男達にしびれた。 ",
      "硝煙がすごくてお話しが見えにくい。\n 往年の名作『ヒート』のような、武装強盗団と警察のド迫力の銃撃戦が凄いです。とは言え、主人公二人の行動が、お互いの手の内を明かすようでピンと来ないし、一つ一つの場面が冗長で分かりにくい所もあり、今一つ脚本のキレが悪い。クライマックスの市街戦が凄まじい分、ラストのオチも取ってつけたような気がしました。 ",
      "今どき珍しい〝女が蚊帳の外に置かれる〟男の美学\n なので、グッと来る人には最高の映画かもしれません。分析的・俯瞰的に考える人には、色々な食材が過剰気味に供給されて結局何が一番美味しかったかわからなくなってしまったフルコースの料理みたいだと思います。追う者にも追われる者にも愛する家族がいて、それぞれに平凡な幸せや仕事人間にありがちな問題を抱えている。仕事に臨む姿勢（一般人には発砲しないとか、準備に計画性、緻密さ等がある）は立派。それでも現実にトラブルは発生するし、それへの対応が出来るか。そこにこだわり（美学）はあるか。ラストのどんでん返しに的を絞った「ユージュアルサスペクツ」型なのか、男の美学を追求するチャンドラーの世界のような「ハードボイルド」型にするのか、或いはあれこれと要素が詰め込まれているのに鮮やかに知的クライムサスペンスに昇華させた「ソードフィッシュ」型を目指したのか、結果的に中途半端な感じになってしまったのが残念でした。それでも劇場で楽しむべき、とても満足度の高い作品です。 ",
      "銃撃とストーリー\n アクションは思ったより派手ではありません。しかし銃撃戦の音・臨場感が良かった。ストーリーもよく練られていて意外性があり良かった。よく訓練されて淡々と仕事を進めていく感じもなかなかうまい感じだった。派手な爆破シーンなどなくてもすっきりしました。渋さがあってお勧めです。 ",
      "非常に良作です。\n 脚本4.5、キャスト5.0、銃撃戦5.0。全般、丁寧な作りが良かった。ただ、両方の家族の話はまるまるカットでも良いかなと思いました。 ",
      "とても良い映画\n この映画、かなり面白い！アクション映画好きは、見逃すときっと後悔するかも…（笑） ",
      "かなりの良作！クライムドラマ\n この作品は銃撃戦のシーンが凄いので話題になったりしていますが、全体尺としては多くはないです。しかし、掴みのオープニングと最後のクライマックスと要所に持って来ている為に緊張感と激しい撃ち合いの興奮で十分満足出来ました。では、それ以外のシーンは何が描かれているのかというと強盗団の計画から私生活の一部まで、そして追う荒らくれ保安官の主人公とまたその私生活。実は近い距離でバチバチしているのと、ジリジリと意識し合う2人がクライマックスまで溜めて最後正面からぶつかり合うまではスリリングでした。垣間見れる強盗団側の私生活が充実していて、主人公側の荒んだ私生活の対比のような描写が印象的でした。強盗シーンも「GTAⅤ」のようにハラハラ楽しめましたし、最後の対決の流れは「ボーダーライン」のような緊迫感もあり、最高でした。最後に1つ惜しいと感じたのは、あれだけ対立となる2人の中心人物を主に描いて、ドラマ部分の為に長尺となっていたので\"2人の決着\"が最後ではなく別のオチを持ってくるのは作品がブレるような気がしました。 ",
      "ワイルドなジェラルド・バトラー\n 予告で｢これは絶対観ないと!!｣と思い観ましたが、期待通りとても良かったです冒頭の銃撃シーンからグイグイ引き込まれて、中盤は特捜班と犯人グループのリーダー同士の心理戦と頭脳戦、そしてクライマックスへ銃撃シーンの音、撮り方がとても迫力ありました劇場で観るべき作品と思います邦題でもったいない事してますね ",
      "素晴らしかった\n  　現金強奪作戦が成功するか否かで、緊張感が凄まじかった。中華をデリバリーする必要はあったのだろうか。入館手続きしてなかったことのリスクが大きすぎないか。一応のアリバイとしてそうしたのかな。お金をどうやってゲットしたのか、最後のところよく分からなかった。　銃声がすごい迫力で、劇場で見て本当によかった。渋滞の中での銃撃戦恐ろしい。もし自分があの撃ち合いの途中で停車していたら、的確な判断で逃げることができずグズグズしているうちに撃たれていると思う。冒頭で足を撃たれて失血死するところが怖かった。防弾ベストを着ていて死ぬのも怖い。　子供に会えない父親映画でもあった。学校のグランドで金網越しに娘に会うのがかわいそうだった。奥さん、すげえ怒りっぽいから、今回じゃなくてもいずれ離婚しているだろう。 ",
      "ふぁ○く\n  敵、味方の心理描写や心理戦が売りといった前評判を聞き、映画館に足を運んだが…実際には突っ込みどころ満載のチープなトリックと先の読める展開が繰り広げられる。詳細は書き連ねるのも面倒くさいので省くが、最終的には敵、味方双方が「ファ○ク‼」を連呼しながら銃撃戦に突入。ちなみにその理由は後先考えず車を飛ばしたら渋滞にはまって動けなくなったから。心理戦とは…ちなみに主人公とその家族の関係と心理も主題として描きたかったのだろうが、(前半～中盤にかけて、【主人公の不倫(正確には不倫ではないが)➡妻子が出ていく➡主人公の葛藤、娘の寂しい心境】といったような描写があった。)最終的には丸投げ。後半以降一切描写なし。そしてラストはいわゆる“どんでん返し”なのだが、(モブキャラだと思われていた人物が実は真犯人でした的なよくある落ち)これがまた酷い。終盤の逆転にはそれに納得しうる根拠や必然性が必要だ(と少なくとも私は思う)が、そんなもんはない。まったくない。ついでに言うと犯人は捕まらない。Q映画を見た感想は?A「ふぁ○く」 ",
      "オープニングの銃撃戦で度肝ぬかれた！コレどんな展開になっていくの？...\n オープニングの銃撃戦で度肝ぬかれた！コレどんな展開になっていくの？と思っていたら、ドンパチだけじゃない上質のクライムハードアクションだった☆ラストやられた…そうなんかぃ！ ",
      "観て良かった！\n  なかなか、面白かった！知恵と、度胸とチームワークしかし、家族には、辛いよね。銃撃戦が、ヒートを思い出させる。犯人達も元海兵隊捕まえるほうは、警官ともに、国税で訓練されてるのが皮肉だ！ ",
      "[邦題問題] 何故に「アウトロー」？？？\n  「ドロボーの巣窟」って言う原題もどうかと思うが、この、まるで、「山田太郎」的な邦題は、なんぼなんでも酷いだろ。お代わりありきの並盛り出すんじゃねーよ、って叫びたくなる映画。二本目の為とは言え、見せない自由、使い過ぎ。「誰も傷つけずに足の付かない金を手にする」ってのがメリーメンの強盗の様式美でイカシテます。いかんせん主菜の「強盗」が少し杜撰かなぁ。細かい事は気にしない主義ですが、セキュリティの厳しい建屋にデリバリーを入れるところなんて、今の北米にはないだろう、ってのが一つ。1000万ドルを吹き上げた割に、実際に盗れる金は数億円程度、ってのが一つ。この2点が、えらく引っかかって4★以上な感じがしませんでした。小さなブランチをダミーにするアイデアは良かった！グロックの30？連射で撃ち合うと迫力ある！マシンガンより、こっちんが好き。最後の正面対決はイヤー・オブ・ドラゴンを思い出しました。捕まるより死を選んだメリーメンに武士道を感じつつ、「ぜ、ぜ、絶対捕まえてやるぞ、オメーラ！」と闘魂に火が点いちゃうラスト。まんまと作り手側の術中にはまってる俺でした、っと！ ",
      "最高\n 男しか出てきません。笑銃撃戦のシーンのために音の良い劇場へどうぞ。ストーリーも面白いです。あまり公開館数が少ないのがもったいくらい良い作品！クライム物好きな男性はマスト！ ",
      "ロスアンゼルス\n ロスアンゼルスの治安が最近そんなに悪くなっているのをこの映画で再認識しました。映画自体は、アクションシーンも最後まで一捻りあるストーリーで満足のいく作品でしたが、140分の内ストーリーに全然関係のない離婚話が120分で済む作品を長引かせた点が好きでないので、0.5点減点しました。 ",
      "いやー楽しい。\n このくらいの作品を年3本観たいです。メリーメンがセルヒオ・ラモスに激似なのが気になってしょうがなかった。https://qoly.jp/2017/08/04/sergio-ramos-interception-and-rush-kwm-1 ",
      "囮\n ロサンゼルスを舞台にした凶悪な銀行強盗団と重犯罪を取り扱うマッドな保安官の話。ど派手な銃撃戦から始まり一気に惹きつけられて、その後もヤバイ警察とクレバーで恐ろしさを感じる強盗団の行動が面白い。銀行を襲う手口というか作戦やトリックも良かったし、かなり激しく長い戦闘シーンもただのドンパチ乱れ撃ちだけじゃなく、掛け声や戦術があるのがまた素晴らしかった。ただ、この内容で140分はやっぱり長く、そこまで複雑な話じゃないし、クドいシーンも結構あったし、主人公の家族の話とかもこれならいらないし、もうちょい短くなったんじゃないかという感じ。 ",
      "これ好き‼︎\n  久々ガッツリのガンアクションかっけ〜‼︎‼︎‼︎(モデルガンコレクション復活しようかな)そして女がしつこく出なかったので良かった‼︎一時流行ったワイルドシングスやユージュアルサスペクツみたいなネタバレラストでした。ジェラルドバトラー太ったけどカッコイイ‼︎「ヒート」見たくなりましたぁ銃撃戦だけ見よっと‼︎アルパチーノが使用してたコルト買ったもんなぁ〜 ",
      "観直し作品\n 機上にて2回鑑賞し、なお映画館にて鑑賞した作品。 ",
      "男だというのなら、ぜひ。\n 原題は、「Den of Thieves（強盗の巣窟）」で映画の内容を表している良いタイトルです。邦題は、「ザ・アウトロー」で曖昧な感じがします。神経を集中して観る映画です。伏線はきっちり回収されるので、すっきりします。しかし、集中力が切れるとストーリーに付いていけず、分からなくなってしまいます。米国での興行成績が良く、続編も決定しています。銃撃戦が激しいので、銃撃シーンが苦手な人には向いていません。「オーシャンズ」のような映画を期待して鑑賞しても期待外れになります。「ヒート」や「ザ・タウン」が好きな人には向いています。私も、その一人です。舞台はロサンゼルスですが、一般的にイメージする「ビバリーヒルズ」、「ハリウッド」や「シリコンバレー」という華やかな場所ではありません。日本人には馴染みのない「エルセグンド」、「トーランス」、「ガーデナ」、「ホーソーン」、「パロスベルデス」、「ロングビーチ」、「レイクウッド」が舞台です。事前にこれらの場所を確認しておくと、ストーリーに付いて行きやすいです。登場する強盗達は、計画性が高く、戦闘力も高く、楽しませてくれます。強盗を追跡する警察も、戦闘力も高く、機敏に行動し、楽しませてくれます。最初と最後に派手な銃撃シーンがあり、中間は頭脳戦、心理戦です。集中力を維持できれば、この構成を理解し、楽しむことができます。先の展開を読もうとすると、伏線を見逃し、楽しめない可能性が高いです。小さな銀行強盗ではないので、期待して良いです。大きな目標を掲げて、命を懸ける姿に共感できなければ、男ではないという映画です。 ",
      "みんな騙される\n エンディングに向かって、あーそう言えば…という場面があるが、騙された。勧善懲悪じゃないところが面白い。銀行強盗をやる連中も、一般市民に危害を加えないといったポリシーがあって、警察よりカッコいい感じに撮られてる。もし、この映画が早期に終了したら、日本向けタイトルのせいだと思う。ザ アウトローって何よ？って感じ。ん？ジ アウトローじゃないのとか余計なお世話もしたくなるが、是非、原題タイトルの意味を辞書でひいて、なるほどなるほどと思って下さい。 ",
      "邦題に難があるも上質なクライムドラマ\n 何の前情報も入れずに鑑賞。ありふれた邦題から、むさ苦しい男達のドンパチ映画か…ぐらいに思っていた。それは、いい意味で裏切られた。ドンパチ描写は少なめというか、冒頭とクライマックスだけ。しかもその迫力たるや凄まじい。来るべき決闘に備えて刑事チーム、強盗団双方が用意周到に準備をしていく過程などは、まさに『OK牧場の決斗』かというぐらいの西部劇。法を守る側である、G・バトラー扮するニックの家庭が崩壊しているのに対し、強盗側の50セント演じるエンソンが円満な家庭を築いている（と単純には言えないけど）という対比構造も分かりやすい。ケイパー物ならではの、計画遂行に至るまでの丹念なプロセスも、観てて手に汗握る。ラストのドンデン返しは賛否分かれそうだけど、まぁこれはこれで。続編製作も視野に入ってるらしいが、どうなるのだろうか。全く想像つかないものの、ニック率いるむさ苦しくも堅実なチームワークぶりを再び観てみたい気もする。何にせよ、安直な邦題で損をしていると言わざるを得ないほど、拾い物要素が高い作品。 ",
      "結構骨太な今風『ヒート』\n 早朝のロサンゼルス市街、ドーナツショップに立ち寄った現金輸送車をメリーメン率いる強盗団が襲撃する。仲間のドニーが不審な動きをした警備員を撃ったことから銃撃戦になるがメリーメン達は辛くも現金輸送車を奪って逃走する。事件後現場に急行した刑事ニックはその現金輸送車には現金が積まれていなかったことを知る。メリーメン達に何か別の計画があると睨んだニックはドニーがバーで働いていることを突き止め接近するが・・・からのクライムスリラー。『エンド・オブ・キングダム』の脚本家で、沢山の作品のスクリプトドクターをノンクレジットで多数手掛けていたという苦労人クリスチャン・グーデガストの監督デビュー作。追う側、追われる側双方の立場に観客が感情移入出来るように配慮した丁寧な演出と、短いながらも臨場感のあるライフル主体の銃撃戦がマイケル・マンの『ヒート』を彷彿とさせるタイトなドラマになっていて、最後に思わずニヤリとしてしまうツイストの効いたオチも見事。サントラでさりげなくGreta Van Fleetを使う辺りのセンスもなかなかで、これからの活躍が楽しみです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}