{
  "id": 67,
  "reviews": {
    "eigacom": [
      "自分を納得させるために書き換えた物語\n  映画「ベロニカとの記憶」(リテーシュ・バトラ監督)から。「ミステリードラマ」と紹介されていたけれど、この作品は、何を伝えたいのかを考えた時には、ミステリー作品ではなく、人生を考えさせられる作品となる。「歴史上の出来事の犯人探しは、無意味に思います。歴史家は戦争の責任が誰にあるかを突き止めようとする。でもそれを知るのは不可能です」という高校時代の授業風景を回想しながら、作品の最後には、こんな台詞でまとめられている。「人は人生を語る時、去を装飾し、都合よく編集する。長生きすれば異を唱える証人も減る、それは事実というより『物語』だ。自分を納得させるために書き換えた物語」まさしく、自分史などはその典型といえるかもれない。人生の中で数少ない「善行」は、装飾し「善人」を気取り、幾多もあったはずの「悪行」は、都合よく削除され、自分の人生は、誰に見せても恥ずかしくないほど編集される。ただ、それを否定しているわけではない。そうありたかった・・と願う「願望」に近いストーリーで自分の生き様に納得するしかないのが、自分史である。歴史はそうやって作られていくものなんだよなぁ。 ",
      "原作未読。信用\n  できない語り手、しかも無意識というたちの悪いやつか。邦訳時にミステリ界隈で評価されていたようだったが…叙述の仕方/騙られ方を堪能するために小説を先に読むべきだった。主人公の言動(現在パート)が、いちいち自分を正当化するための上っ面のもので、しかも家族にはそれが容易に透けて見えるのでイラつくのがよくわかる。そのうちその心持ちというか基本姿勢というか傾向があれこれ私？？ と思えてきて余計なダメージを受けた。ブロードベントがうまいのが悪いので、ワタシワルクナイデス。人間いかに自分の都合のいいことしか覚えてい(たく)ないか、暗喩的なセリフを散りばめていたのかが最後まで見るとわかる。ベロニカのお母さん結構かわいいなあ、とか呑気に思っていた私には、真相という鉄鎚が振り下ろされ成敗されたのであった。このエンディングが「正解」かはわからないが、変わろうとする気持ちには嘘はない…と思いたい。 ",
      "若気の至り\n バツイチの偏屈な爺さん（ジム・ブロードベント）に弁護士から手紙が届く。初恋の女ベロニカ（シャーロット・ランプリング）の母親が亡くなり、遺品として日記が送られたのだが、娘のベロニカは手放そうとしない、とのこと。若き日の記憶を蘇らせていくが、自分の都合のいいように変えられたものだった。昔の記憶はあてにならないことは実感している。 ",
      "主人公トニーキャラは好きになれないけれど、その心情は手に取るように理解出来る秀作\n これ程、映画観賞中に、自然とため息が数多く出てしまう映画も珍しかったと思う。何故なら、中年期の私には本作の主人公トニーの気持ちがとても良く理解出来るからである。この作品の主人公は中古カメラの販売店を営む、初老のバツイチ男、トニーのお話だ。本作では、このカメラと言う存在がまた、過去を語る上で都合の良い存在へと変化する。カメラとは人生の有る瞬間をそのままもぎ取り記録するものだ。しかし、現実には人は自己の過去を振り返る時、過去の状況をそのまま正確に思い出す事は少ないのだと思う。結構その時々の人の心情の有り様や、感情の変化で、実際に起きていた過去の真実の出来事とは違う形へと変幻自在に過去の出来事も変化させえてしまうものだ。決して過去は、変えられないものではないと言うのが、本作の面白い点だ。つまる処、人は自分が観たい世界感の中で生きている生き者なのだろうか？それだからこそ、その時々に連想される物事は何時でも同じとは限らない。そんな人間の身勝手な感情の本質と言うか、想いの中心を隠さずに描き出している点に思わず深い共感を覚える作品だった。主人公のトニーがかつて好きだったベロニカと親友へ送った手紙がとんでもない結果を引き起こしていた事も知らずに、トニーは生きていた。人は、過去を振り返る時には、過去は過去のきれいな思い出として記憶の隅しまって置くべきだろう。下手に過去の出来事を掘り起こすと知らずに済ませていた方が良い事が有ると言う、ちょっと心が痛むストーリー展開だった。本作は若い頃のトニーが、ベロニカと親友に対する嫉妬が招いた悲劇を描いた作品であると同時に人間の本質って、実は中々変化しない事も示唆しているように思う。そして、人はご都合主義にも陥る可能性が大と言う、人の心理の本質に迫る作品で面白かった！出演しているキャストの芝居の素晴らしさと相まって思わぬ拾い物をしたと実感出来る秀作だったと私は思う！ ",
      "人は都合よく過去の思い出を作ってしまう。\n  青春の思い出とサスペンス的な要素がある作品。とても面白かった。４０年前トニーとベロニカは付き合っていた。しかし、トニーは周りの友人たちから「トニーの親友のエイドリアンがベロニカと熱愛中」と聞かされる。嫉妬からトニーはエイドリアンに嫌味のこもった呪いの手紙を送る。その後、エイドリアンは自殺してしまったため、二人の中の記憶を封印してしまう。４０年後に知った事実はエイドリアンの恋の相手はベロニカの母親・セーラだった。４０年後にトニーとベロニカが面倒を見ている知的障がい者の「エイドリアン」の息子だと思い込むが、またも勘違いで彼はセーラの息子だった。エイドリアンの残した日記を書くベロニカは大切に持っていたがこれが周りを不幸にすると思い燃やしてしまったのだ。エイドリアンに出会ったトニーは、彼をベロニカの息子だと思い込んで４０年前の過ちを繰り返そうとしていたのである。人は間違いを犯すものであり、ベロニカに過去の過ちをベロニカに手紙で謝罪する。そしてトニーは今の家族が自分を必要とされている事に安堵を覚えるのだった。 ",
      "身の振り方について\n 単館上映で、時間を間違えて入ってしまいました。たまにこういうバカをしますが、そのまま受け入れて楽しみました。ライカや車、音楽など、なかなか好みのものが出て来てよかったですが、本質的には少し説教くさく感じるところもあります。逆に、説教臭さをうまく消しているともいえますね。評価が低めなのは、本質をコーティングしているような作風のためです。若かりし頃の回想と、老いた現在を交互に繰り返しますが、面白かったのは、鑑賞する自分がその中間的な位置にいることでした。まさに身の振り方がよくわからなくなってきていると感じていたこの頃だったので、なるほどと思う部分もあり、説教くさく感じてしまった部分もあったのかもしれません。何か教訓を得たとか、そういったことはないのですが、身の振り方や生きる態度について、もうちょっと慎重になろうという気分になりました。それにしても、シャーロット・ランプリングでバシッと絵が締まる感じは、観ていて気持ちよかったです。 ",
      "老後の人生の正当化のような映画でした\n ベロニカとの記憶というタイトルにしては、ベロニカに対する特別な気持ちの表現がありません。たとえば、記憶であっても現在の生活の中で、ベロニカとだったら今の生活は違うのではないか、とかの思い入れのようなものです。映画としての表現が間違っているのかと思い、原作「終わりの感覚」ジュリアン・バーンズの本を読んでみましたが、原作も情緒的な心理描写は希薄で、自分の人生のコンプレックスを正当化させているような、もてない男の妄想のような作品でした。サスペンス映画を観るような気持ちになれば、組み立ては面白いのですが、人間描写がやはりもの足りません。 ",
      "主人公の言動\n にどうしても共感できない。最後まで。離婚した奥さんのところに連絡なしでやってくるなんて…初恋の彼女ベロニカ、ベロニカの母の残した日記、親友の自殺、最初は繋がらない出来事がどんどん繋がってくる。もう少しスッキリしたものを求めていたのだと気づいた。しかし、ある種の人生の出来事はただ起こるだけだ。思いを超えて。 ",
      "人間って\n 人間って、残酷な事しちゃうんだよなー。感情にふりまわされると。。。それが、若さでもあるけど、自分の都合よく記憶に留めてしまう。人生で関わった人のその後を無性に知りたくなる年頃もあるけれど、たいがいは振り返らない方がいいと思う。今、自分の周りの人を大切にすることが自分を大切にすることじゃないかな。 ",
      "年を取るってこういうこと\n 70歳前後の主人公が、別れた前妻など周囲の人達への説明という形で若い日の記憶をたどり、徐々に真実が明かされる。初恋の相手ベロニカに対して、今更けっこう執念深いなと思ったが、だからこそ知らなかった事実にたどり着く。読んだレビューがあまり良くなかったので期待していなかったが、観て良かった。年寄り向けなのかも。また、シングルマザーとして出産する36歳の娘、旧友たち、愛想のいい郵便配達員など登場人物の設定がリアルで良い。Foylesなどロンドンの街もたっぷり描かれていて、再訪したくなった。 ",
      "相変わらず\n  自分勝手に見えないこともない。ベロニカやエイドリアンの過去も教えてほしかった。ベロニカさんはどんな気持ちで弟を愛してきたのか、エイドリアンの日記とか。あの手紙をずっと大事に持っていたのは何故か？知りたい ",
      "まあまあの映画\n 主人公トニーの若き日の行動はとても共感出来るものではないが、それよりも、彼の謝罪の言葉で、周囲の人間関係が丸く収まってしまったような終わり方は、なんか納得行かない…と言うか、あれ！？そんなもんなの！？という感じであった。この映画では、そうした過去に何があったのか？が、詳しく語られない…確かに、過去における出来事や歴史は、当事者にしか分からないのかも知れないけど…映画としては、面白いとは言えない。 ",
      "追憶の美しさ\n 記憶はフィルター越しに美化される。歴史は勝者によって編まれるストーリー。当事者によってしか真実は語られ得ない、というテーマが漠然と中心に据えられつつ、ひとりの年老いた男性が、初恋の｢行き着く先｣を追いかける…回想と現実とが入り組んで交錯しながらストーリーが進行していく。その曖昧で断片的な構成が、不確かに揺らぐ記憶の性質を象徴しているようにも思える。それとは対照的に、現在のシーンでは｢目覚める→朝食→郵便物の受け取り｣といった平凡な日常のサイクルを何度も描写している。この繰り返しは、見る人に｢老後の平穏な日々｣｢かわりばえのしない毎日｣といった印象を与え、激情に生きた若かりし頃との対比を感じさせる。複雑な物語である故に、途中は｢どうなっているの！？｣と混乱するところも多かったが、最後には、娘への告白という形で真実をかなりわかりやすく説明してくれたので、後味はスッキリ。内容の面でも、愛と未来を連想させる前向きなラストシーンだった。若い頃の激情、というのは厄介なもので、長い時を経ても一生心を揺すぶり続ける。…とはいえ、トニーの行き過ぎた言動は正直 見るに堪えない。最後まで彼を愛せない鑑賞者もいるようだが、ジム・ブロードベントの｢かわいらしいおじいさん｣のような風貌が何より魅力的で、それだけでも肩を持ってしまいそうになる。もともとポエマー気質のあるトニーは、娘が出産という人生のターニングポイントを迎える最中にいるにも関わらず、現実から逃避して過去の記憶を彷徨う傾向がある。その上 恐ろしく鈍感で、元妻の気持ちも娘の気持ちもベロニカの気持ちも察することができずに失言ばかりしてしまう。対して女性陣は、それぞれがとても魅力的で寛大な愛ある存在として印象づけられる。女優さんの表情も、凛として美しい。トニーが自分を見つめ直して、マーガレットからの赦し・娘からの赦し・ベロニカからの赦しを得ていくシーンは涙を誘う。トニーがベロニカと親友エンドリアンに送った忌まわしい手紙、タイプライターで１文字ずつ刻まれるシーンが忘れられない。誰しもが取り返しのつかない罪を犯すだろう、彼の罪はdeleteできないのだ。音楽も、作品特有の懐かしさ・せつなさ・浮遊感を醸し出していて素晴らしかった。まるで音から香りがするようだった。追憶に下手なメロディーはいらない、あのなんとも言えぬ奇妙な感覚に似た響きだけで充分だと身にしみてわかる。 ",
      "人生はやり直しができる。\n 40年前の青春時代の感動のミステリー。ただの初恋の思い出ではない。すべての謎を解き明かしたとき、過去の謎が明らかになったとき、人生の真実を知る。そして人生はやり直しができると言うことを教えてくれる映画でした。記憶は男性より女性の方がしっかりしていると感じた。それにしても、シネスイッチ銀座は、味があり、何とも言えない良い雰囲気で、良い映画を上映するな～と、失敗しない映画館です。 ",
      "記憶\n 記憶を書き換えないで生きている人は、どれくらいいるのでしょう。トニーの懺悔は、40年前のトニーには届きません。時間は決して戻りません。だからこそ過去の記憶を自分本位にすることは、賢いことなのかもしれません。でも若さゆえの激情や自意識過剰を回想するのって、刺激のなくなった老人には凄く良いことなんですね。私も老人になったら、そうしよう。 ",
      "男の愚かさ満載\n 同じ初老（？）の男として、見ていて痛々しく感じる。あんな風に、過去にとらわれ、自らを過去に縛りつける男にはなりたくない。 ",
      "☆☆☆☆ 簡単な感想で 男は限りなく愚かだが、女は賢く怖い。更にそ...\n ☆☆☆☆簡単な感想で男は限りなく愚かだが、女は賢く怖い。更にその強さは永遠の謎だ！映画は淡々と、１人の初老の男の側から語られて行く。男の元に学生時代の友人が残した日記の遺品の話が来る。男には過去の恋愛に絡み、彼が【仕掛けた】１枚の手紙が有った。それによって一体何が在ったのか？作品の中では詳しく描かれてはいないのだが、（作品中の最後にワンカットだけ描かれる）この男はそれを悔いている様子が伺える。映画は絶えずこの男の最低な部分を余すところなく描く。完全にストーカー行為なのだが、だからこそ日記には何が書かれているのか？が気になってしょうがない。映画は特に大どんでん返し系の作品ではない。勘の働く人ならば、最後の結末には「嗚呼！やっぱりね！」となるのでしょうが、鈍感な私には「うわ〜！そうだったのか〜！」…と。それまでが「特にどうこう言う作品でも…」の思いだっただけに、ラスト１０分の展開に完全に「やられた〜！」…とゆう思いが強い。確かに道徳的にはアウトですな〜(-.-;)この男の気持ちを受け止めてくれる元妻。その性格を把握して、完璧なプレゼントをくれる娘。いつも冷たくあしらっているのに、ニコニコと配達してくれる郵便配達人。この男の周りには暖かさが充満している。元カノの影響で始めた小さな小さなライカの中古専門店。それを告白した時、彼女はほんの少しだけ微笑んでくれた。ひょっとしたらいつの日にか、彼女がこの店を訪れる時が来るのかもしれない。良い映画観れたなあ〜(*'ω'*)２０１８年１月２５日 シネスイッチ銀座１ ",
      "男性の感想も聞いてみたい\n 青春の楽しい記憶と、辛い記憶が甦る。ヒトは奥深い。心の中なんてわかりっこないし、死んでしまったらもう永遠にわかることはない。小さな傷、些細な罪、時間が解決することとしないこと、たくさん考えさせられる映画でした。個人的にセーラがとても印象的。 ",
      "曖昧模糊・漠然とした不安が残る映画\n  ジュリアン・バーンズの英国ブッカー賞受賞小説『終わりの感覚』の映画化。引退し、小さな中古カメラ店を営むトニー（ジム・ブロードベント）。離婚した先妻との間の娘スージー（ミシェル・ドッカリー）は臨月の大きなお腹を抱えている。そんなある日、トニーのもとに見知らぬ弁護士から手紙が届く。それは、かつて交際していた女性ベロニカの母親がトニーに日記を遺品として遺した、というもの。しかし、ベロニカはその日記をトニーには渡さないという。それを契機に、トニーには50年近い昔の青春時代のことを思い出していく・・・というところから始まる物語で、主役はトニー。ポスターなどではシャーロット・ランプリングも大きく扱われているので、彼女が主役なのかと思っていたけれども、重要な役ながら後半になってようやく登場する。ということで、ここいらあたりはちょっと当てが外れた感じ。映画はその後、トニーの回想によって、青春時代のトニー（ビリー・ハウル）とベロニカ（フレイア・メイヴァー）との恋愛関係や、トニーの友人エイドリアン（ジョー・アルウィン）との関係が断片的に描かれていきます。エイドリアンは、後にベロニカと交際し、自殺してしまうのが、その原因や顛末をトニーは思い出せません。思い出せないのか、思い出したくないのか・・・ここいらあたりがこの映画の肝で、映画としてはどうにも隔靴掻痒。思い出したくない過去の出来事を思い出し、心のわだかまりが氷解する・・・といった類の映画にも見えるのですが、もうひとつの面も。もうひとつの面とは、エイドリアンが授業中にいう歴史観。「過去に何かが起こった。それは確かに言えるが、誰がどういう理由でどうこうしたとは現在の視点からは何も言えない。過去に何かが起こった、としか言えないのが歴史だ」つまり、現在の視点からみた過去の出来事は、みている者の視点によって解釈されて歪められているかもしれず、事実・真実は曖昧模糊。トニーの（思い出せないのか、思い出したくないのかわからない）思い出した過去の記憶は、トニーにとって都合のいい過去の書き換え・・・まるで、フィリップ・Ｋ・ディックのＳＦ小説のよう。映画では、エイドリアンの自殺の顛末も明らかになるのだけれど、それもトニーが思い出したこと、思い至ったことに過ぎず、真実ではないのかもしれない・・・と、まぁ、なんだか「・・・」ばかりが多い感想になってしまったが、そんな曖昧模糊・漠然とした不安が残る映画でした。なお、シャーロット・ランプリングは現在のベロニカ役で、その他、『ラースと、その彼女』『シャッター・アイランド』のエミリー・モーティマーがベロニカの母親役で回想シーンに登場しています。 ",
      "一時の衝動\n 原作未読60歳を過ぎ中古のカメラ店を営むバツイチの男に見知らぬ弁護士から40年前の学生時代に別れた恋人の母親の遺言で譲渡するものがあるという知らせが届いたことから、過去を振り返る話。あらすじでは記憶を書き替えていたとなっているが、封印していたのか思い出さなかっただけなのかとも感じられる内容で、ベロニカとの馴れ初めからを思い出しながら元嫁に話していく形でストーリーが展開していく。親友の日記を元彼女の母親からとか複雑だし、昔の話が途切れ途切れに小出しに語られる為、途中から後出し感もあるものの昔の話が全てみえた時に何とも悲しい気持ちにさせられるし、知らなかった事実は更に衝撃的。サスペンスという触れ込みに若干の違和感があったけど、確かにサスペンス作品だった。又、いくつになっても幼く鈍感で偏屈なオヤジが、一時かも知れないけど自分を見つめる姿に何ともほっこりした。 ",
      "観た後で、原作が無性に読みたくなった\n ブッカー賞受賞作ジュリアン・バーンズ原作「終わりの感覚」を『めぐり逢わせのお弁当』リテーシュ・バトラ監督が映像化した『ベロニカとの記憶』を試写会で鑑賞カズオ・イシグロの『日の名残り』がお好きな方には是非観て頂きたい１本ということで　おススメしたい作品イギリス、ロンドンある日届いた一通の手紙40年前の青春時代への記憶の旅が始まる人生の謎を自ら解き明かす感動のミステリー・・・このミステリーの結末は「若さ」ゆえの過ちが導いてしまった悲劇だったというこの作品のこの結末部分をネタバレさせても観に行く価値が下がることには繋がらないそこへ至るまでの主人公トニー：ジム・ブロードベンとベロニカ：シャーロット・ランプリングの芸術的な演技を中心として進行していく物語を観ることに価値がある作品特に、シャーロット・ランプリングの凛とした美しさの中に浮かび上がる静かな心情が匂い立つ演技は、ベロニカの過ごしてきた時間の重みについて想像を掻き立てるこの作品の良さは　彼らの演技だけでなく何気なく描かれている　エピソードの一つ一つが自分のモノのように懐かしくて愛おしく感じてくるから不思議だこの作品を楽しんでいる自分と作品を通して自分も過去を振り返っている決して　ノスタルジーに浸る作品ではない静かに内面に切り込んでくる人生を哲学的にエンタテイメントした作品だっただからなのかなぁ映画を観終わった後無性にこの作品の原作を読んでみたいと思い図書館に予約を入れた原作はどんな感じなんだろう今から本と会うのが楽しみ！ ",
      "都合よく塗り替えられた初恋の思い出\n 40年前、学生時代に付き合っていたガールフレンドの母親が主人公のトニー（ジム・ブロードベント）にあてた遺書そこに書かれていた彼への遺品は、自殺してしまった親友の日記だった面白かったなぁサスペンス的な雰囲気もある人間ドラマ人は記憶の断片を組み合わせて、自分の都合の良いように思い出を作り上げてしまうという話ここで描かれるのは、初恋の思い出そのとき二人で作り上げた関係は、周りの噂に惑わされず、最後まで二人で話し合って終わりを決めるべきなのにでもそれが大学生の若さだと、理性よりも情熱が先走り、自分の感情だけで勝手に終わりを告げてしまうそれが、後々大きな誤解を生むとも気づかずにそして40年の月日が経つ40年も経てば、少しは大人になっているだろうと思っていても悲しいことに、人は40年経ってもろくに成長もせず、同じことを繰り返してしまう主人公のトニーが、なんともデリカシーがなく鈍感で偏屈なことにイラついてしまうけど次第に自分の父親を見ているような気分になり最後には、そんな彼も愛おしくなっていく人って誰も完璧にはなれないよねいっぱい失敗をして生きていくんだよねだからこそ、愛おしいんだよ大学時代の友人に会うと、あの頃の自分に戻ってしまうのはなぜだろうといつも思うけどそれは、世界共通の感覚なんだなぁと思った ",
      "年とって。。\n 昔のシャーロットランプリングがすごくステキだったので是非観たかったです。映画は昔の若い時と現在をフラッシュバックさせて本当に脚本が素晴らしい映画でした。落ち着いた女性たちに比べて男性は年をとると頑固で孤立していた主人公がある遺書から昔を思い出して。。という簡単な問題ではありませんでした。平穏に暮らしていたけど過去の出来事を蓋をして生きてきて、確かな悪意がありました、とてもとても。。。 ",
      "記憶をめぐる謎\n もうじき孫が生まれる予定のトニーにある日、弁護士からの手紙が届きます。かつての恋人ベロニカの母が、ある日記を遺したと。トニーが離婚した元妻に語る、ベロニカとの恋の顛末。青春時代と現在とが錯綜して、記憶がそのミステリーの扉を開きます。邦題がいいですね。原作も読んでみたいと思いました。意外な真相にあっと驚かされます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
