{
  "id": 674,
  "reviews": {
    "eigacom": [
      "ワイズマンの見つめるアメリカ\n 近年フレデリック・ワイズマンは欧州の美術館や劇場など、アートの世界のコミュニティを取り上げる作品が多かったが、久々にアメリカのコミュニティを取り上げてくれた。特定の人間を主軸に据えず、共同体全体を見つめるワイズマンの語り口は相変わらず冷静でよい。ジャクソンハイツは、167もの言語が飛び交う全米でも屈指の人種のるつぼで、アメリカを体現する町ともいえる。作中最も多く聞こえてくる言語は映画ではなくスペイン語だ。人種だけではなく、同性愛のコミュニティも古くからある町であり、違いを持った人々が昔から共存してきた町なのだ。ワイズマンの映画は、被撮影者にも観客にもカメラの存在を意識させない手法が特徴だが、本作でも町の人々の自然体の様子を観察している。観客もまた、町をふらりと訪れたかのような感覚を覚えるだろう。社会の分断が深刻する今だからこそ、多くの人に観てほしい作品だ。 ",
      "あなたがあなたであることが、この世界に多様性をもたらしている\n  フレデリック・ワイズマンは、ナレーション、テロップ、インタビューなどを入れないスタイルで知られるドキュメンタリー映画の巨匠である。近年は美術館モノを多く撮っていたのだが、本作ではニューヨーク市クイーンズ区にあるジャクソンハイツというエリアを題材に選んだ。このエリアは人口の半分以上が移民で、ここでは167もの言語が話され、LGBTのコミュニティもある、という、まさに多様性を体現する街だ。ちなみにニューヨークが舞台のドキュメンタリーなのに、作中、最も耳にする言語はスペイン語である（多分）。本作は「街ドキュメンタリーの傑作」と名高い。コミュニティだとか多様性に関心がある人は観て損はない。本作、長い。189分。上述の通り、ナレーション、テロップなどはない。説明もなく、普通の市民たちを見せられる。初めは文脈が読めず、戸惑うことになるだろう。シークエンスの多くは何らかの市民集会だ。そこで誰かが発言している。メキシコから国境を超えたときの苦労、小さな商店が再開発でモールから立ち退きさせられることへの抗議、LGBTの集会場をどこにするか、などなど。そこでは、さまざまな問題についての話し合いが行われており、収録されている発言の多くは何らかの訴えであり、大抵の場合、発言者は長々と話す。始めは、その問題に思い入れを持てず、背景もよく分からないため観る側はツラい。しかし、やがて、取り上げるテーマがいくつかに収斂され、この街が直面する課題が浮かび上がっていく。と、ともに、気付くのだ。多様性を尊重するということは、そして、コミュニティを支えるのに大切なことは「聴くこと」なのだと。本作を観ることは、ひたすら、さまざまな人（多くはマイノリティの人たちだ）の意見を聴くことでもある。気付けば、スクリーンの中の集会の参加者たちも、皆、人の話をよく聴いている。カメラはよく、そうして話を聴いている人たちを映し出す。世界には、いろいろな人がいる。そして、いろいろなことを話している。他者が話すことのすべてについて、私たちは背景や文脈を理解するわけではない。なぜなら、私たちは多様だからだ。それでも、お互いの言葉に耳を傾ける。それこそが、多様性を尊重するということなのだ。だから、この映画を観るという行為そのものが、劇中のさまざまな人たちの意見に耳を傾けることになる。その結果、あなたもメタシアター的に、ジャクソンハイツの多様性を支える一員となるのだ。劇中、感動的なセリフがある。南米からの移民たちの集会での一場面。移民に対し、役所は何かと冷たく、そして不自由が多い。それに対して、こう言うのだ。「私たちは、決してアメリカから何かを奪うために来たんじゃない。私たちは、この国に多様性をもたらしている。そうして、この国を進歩させたいんだ」そうなのだ。あなたがあなたでいることを諦めたら、その瞬間、この世界は多様性をひとつ喪う。上記の場面は、映画の後半に登場する。前述の通り、本作を観ることには、さまざまな人の話を聴くという行為が内包される。多様性あるコミュニティを育むためには、他者の言葉に耳を傾けることが大切。しかし、「聴く」だけでは足りない。後半になって、あなた自身も多様性を発揮する必要がある、とワイズマンは伝えているのだ。なんと巧みな構成か！そう、あなたがあなたであることもまた、多様性の大切な一部なのだ。そしてワイズマンは、スクリーンのこちら側にいる私たちをも、このジャクソンハイツのようなコミュニティで生きることに誘（いざな）うのである。多様性を反映して、シークエンスの合間に流れる、街で撮られたさまざまなジャンルの音楽も魅力的。傑作である。 ",
      "とても面白かった\n この監督の映画は約10年ぶり。最後に見たのは特集上映の「肉」だったか。ある特定のテーマではなく、一つの街を丸ごと見ていく、とのことで、作風が「巨匠」ぽくなっているのかな？と思っていた。確かにモノクロ時代のような、ヒリヒリしたシチュエーションに思わず息を呑む臨場感に溢れているわけではない。しかし、街中のあらゆる場所で色々な種類の言語により語られる、自分達の生活を守ろうとする住人達の言葉と、その姿を捉える映像にはやはり普通のドキュメンタリーじゃ味わえない瑞々しさを感じる。そして編集のリズムの緩急が良く、画面への吸引力が劇映画並みに強い。若いときに憧れていたアメリカの街やアメリカ人のイメージにとても近いものが、ジャクソンビルにはあるように思える。今作の撮影は2014年だが、4年経った現在はどうなっているのか、とても気になった。 ",
      "多様な豊かさ\n この地球上の生物はそれぞれが個性豊かで多様だからこそ、ここまで命が繋がれて発達したのだと思います。国も生物と全く同じで、アメリカの発展を促したのは人種や文化が多様であったからなのでしょう。ジャクソン・ハイツはそんな多様なアメリカを象徴している場所です。今では当たり前に知られる様になったLGBTのパレードもジャクソンハイツでは、ごく普通の日常。ラテン系、イスラム教徒、ユダヤ教徒、ヒンズー教徒、チャイニーズ。それぞれの民族が思い思いの暮らしを紡いでいて、ここは人類の縮図の様な場所でお互いの違いを認めあって暮らしている様にみえました。横並びを良しとする日本にも、ジャクソン・ハイツがあったらきっと楽しいです。 ",
      "３時間の集中力を\n 豊さを求めて様々な人種、世代、趣味嗜好の人々が集まるＮＹジャクソンハイツという街を、宗教的に、性的嗜好、食や労働、教育やコミュニティー等々、あらゆる観点から捉えたソーシャルドキュメンタリー。と説明したところで全く理解されないだろうが、とにかく複雑で辛くとてつもない集中力が必要な作品です。ワイズマンの映画なので覚悟が必要です。とかくこの作品においては、集会や集まりを捉えたシーンが多く、ひとりが長々と主張するところが多くて、正直疲れる。まぁそのおかげで、説明が一切ないよく分からないジャクソンハイツの概要は非常に良くつかめるのだが…ぶっちゃけ何人かの主張で落ちました。シーンのつなぎが見事なくらいに対立軸を持った事柄の連なりで、かなり意図的なものを感じたけれど、それも一種の多様性を表現したものに過ぎないのかなと思った。基本捉えたものを長く流すというスタンスの作風であるため、それぞれの主張やパフォーマンスにハマらなければ非常に退屈極まりない作品かもしれない。自分もかなり耐えに耐えた。その甲斐あって、後半言わんとしている主張を少しだけ理解できたような気がする。豊かで平和を求めることには、多様性というものを超越したものがあるのだと納得させられるところがあったけれど、それが映画的の善し悪しにどれほど影響しているのかは、全く分かり得ない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
