{
  "id": 689,
  "reviews": {
    "eigacom": [
      "新しい才能の登場\n 監督はgoogleグラスで撮影された動画で有名になったアニーシュ・チャガンティ。その動画がきっかけでgoogleに入社しCM制作に携わった後にこの映画で監督デビューを果たした。シリコンバレー出身の新世代の映画監督と言っていいだろう。PC画面だけで進行するという、「ギミックありき」の作品かと思いきや、プロットが抜群に優れており、画面に釘付けになる。監督はクラシックなスリラー映画をたくさん研究したそうだが、ギミックが奇抜な分、ストーリーはむしろオーソドックスで、SNSなどの現代要素を上手くブレンドした感じだ。PC画面を1時間40分も観続けるのはさすがに厳しいのではと思っていたが、全く気にならなかった。むしろPC画面の情報量の多さに驚いた。普段からPCを使っているくせにこんなに多くの情報があることを改めて気付かされた。現代人は多くの異なる顔を、インターネットの中に持つ。それがそのままスリラー要素として上手くはめたセンスが素晴らしい。 ",
      "今後の映画作りの一つの基準となるであろう物語革命\n オープニングからエンディングまであらゆるシーンがPC画面上で展開する。そんな画期的な手法を駆使しつつ、決してギミック本位に陥らず、しっかりとストーリーを伝える。それも普遍的で重厚なストーリーを。本作でまず驚かされるのはそこであり、最終的に行き着く場所もやはりそこなのだ。弱冠２７歳の作り手が、いくらgoogleに所属していたとはいえ、従来のストーリーテリングの文法をこれほど巧く革新してみせたことを手放しで称賛したい。そして我々も、日常の何気ないPC操作やスクリーン動作が他の何にも増して自身の人生を描き出していることに気づかされるのだ。冒頭５分で泣かされ、ミステリーとサスペンスが濃厚に絡み合い、いつしかカタルシスへと転じていく構成力にも目を見張るものが。今後もこういった作品は増加の一途を辿るだろう。しかし重要なのは物語や人の感情を伝えようとする力。その意味でも本作は一つの基準となるはずだ。 ",
      "ギミックだけじゃない正統派サスペンス\n 全編がパソコンやスマホの画面で進行する映画、というギミックに特に興味が持てない、もしくはむしろ邪魔だし惹かれないという人もいると思う。自分の中にも少なからずそういう部分があった。ところがこの映画は、もちろんアイデア勝負に打って出てみごとに勝ちを収めたトリッキーな作品ではあるのだが、実際に受ける印象はしごく真っ当で良質なサスペンスミステリーなのだ。ちゃんと面白いストーリーが骨子としてあって、その上で、どう見せれば新鮮かつ刺激的なのかを練りに練っている。モニターやSNSといった要素は現代の社会とリンクするためのアイテムであって、ハイテクとかハッカーみたいな要素がほとんどないのも等身大の説得力に繋がっている。そりゃ都合がよすぎる展開が皆無とは言わないが、本作はまったくキワモノじゃないし、ジャンル映画を活性化させてくれるカンフル剤の役割を果たした功績も、大きく評価されていいんじゃないだろうか。 ",
      "凄い\n こんなモキュメンタリー見たことない ",
      "あなたのネット友達は、本人ですか。\n PCの画面上で話が進むというのは聞いてましたが。サスペンスとしても素晴らしい。「今年の私のオススメ・ベスト３」入り確実。PC・SNSを使っている人なら、心臓に悪い場面続出。娘のSNSはどれも非公開。その前に「娘のリア友を知らない」。娘が今どこで何をしているのか。その前の行動は？。父がSNSのPWを破り、段々娘の所在を明らかにできるのだろうか。そこまでだったら、普通。ここからまだ話が大きく進んでいく所が、もうびっくり！！！。そういうことか、と。案外PCで観ると、もっとリアル感満載かもしれません。チャットの音とかね。余計な話がないから、とても面白かった！これが２０代の監督デビュー作って、凄すぎるわ～。SNSの罠を、あなたは見破られるか! ",
      "なかなかどうして\n なんの予備知識もなく期待値も高く持たずに観たけど、なかなかどうしてついつい引き込まれて観てしまいました。多分映像の全てはパソコンの中のFaceTimeや動画サイト、チャットサイト等のみ。ストーリー展開も面白かった。 ",
      "大したもんだ\n 妻をがんで亡くし、一人娘の高校生とは意思の疎通がイマイチな父親が主人公。娘が習い事で出かけるが帰ってこないので、心配になり娘のパソコンを調べ始めると・・・。パソコンの画面だけで構成されるが、力がありアイデアが生きていて、とても面白い。 ",
      "犯人が誰かラストまでわからない\n 主人公はスタトレのヒカルさん。行方不明になった娘の安否がラストまで分からなくて、ハラハラするサスペンスでした。テンポ良くストーリーがサクサク進んでいくところが良かった。あまり監視するのは良くないけど、事件に巻き込まれる危険性を考えると、子どもの行動はある程度把握しておかないといけませんね。 ",
      "斬新な手法と古典的物語\n  ストーリーが最初から最後まで、パソコンの画面上の映像で展開していくという何とも大胆な手法がこの映画の最大の特徴であり、“ウリ”だろう。ともすれば、表現の足枷になりかねない手法を使いこなし、サスペンスを盛り上げていく手腕は見事と言うしかない。特に冒頭、パソコンに保存された写真や映像やカレンダー、メモを使って家族の歴史を描いていく手際の良さには感心するしかなかったが、心のどこかで、家族の歴史のすべてがパソコンの中に？と釈然としない思いも抱いたことも確かだ。それぞれに妻、母親を亡くした父と娘。同じ人を亡くしても、悲しみを癒す方法は違う。父は妻についてなるべく口にしないことで悲しみを乗り越えようとし。娘は事あるごとに母親を話題にし、彼女を忘れないことで乗り越えようとし、父ともその時間を共有したいと思っている。ここのすれ違いが、父と娘の間の溝に繋がり、気づいてみたら、父親は娘のことを何も知らなかったという事態に陥ってしまった。もしも、母親について二人で語り合う時間が持てていたら、娘は叔父とマリファナなど吸うことはなかっただろうし、夜中に湖に一人で行くこともなかっただろう。マリファナ吸うことの是非はともかく、母親を亡くした寂しさ、その悲しみを父親と共有できない寂しさで元気のない彼女を叔父が見かねたのだろう。一方、加害者となってしまった刑事の母親とストーカーになってしまった（ストーカーという言葉は強すぎるかもしれない。友達になる方法を間違ってしまった）息子の関係においては、子どもが間違いを起こした時の親がどう対処するかという問題が事件を引き起こした。息子が電話をしてきた時点で、警察を呼んで捜索していれば問題は大きくならなかったし、息子も事故の隠蔽を望んでいなかったように見えた。刑事という立場ゆえの自身の保身もあっただろうが、子どもの起こした事態にきちんと対処できない親は昔から珍しくない。５年後、１０年後にこの映画を観た時には、この手法も大して新しくは感じなくなっているかもしれないが、この二組の親子の物語は、その時も普遍性を持っていると思う。メインキャストがアジア系であることも話題だが、最近では（クレイジー・リッチ！』の成功もあるし、アフリカ系キャストメインの『ムーンライト』『ブラック・パンサー』は内容も評価され、興行的にも成功している。もはやハリウッド映画も、若く美しい白人男女のスター俳優が主演しなくとも、映画自体のクオリティーが高ければ問題ない時代になっている。 ",
      "もう一度観たくなる\n すべてがパソコンの画面上で展開される映画。メッセージのやり取りはわりと平易な英語であるため、なんとか読みとれる。展開にドキドキしたし、最後には驚かされた。最後まで観て思ったことは、「もう一度観たい！」何をもって“適切”とするかが微妙な、親子間の距離。好きな人への間違ったアプローチ手段。娘の弱さと優しさ。 ",
      "お父ちゃん！もっと動け！\n 面白い！面白いんですこの映画。「前編、PC画面！」の謳い文句に、如何なもんか？と思ってたのを嘲笑うかのように盛り上げ、盛り上げ。ぐいぐい引っ張って行く展開が良いんです。あ！くっ！くはっ！くわぁ。ってなる映画。親目線で見てしまうのは歳のせいだ。そら、しゃあないで。だって親だもの。ってなるのです。最後まで。 ",
      "異色の映像演出に凄い力で引き込まれたミステリーの秀作\n この作品の高評価をきっかけに、映画の撮り方に新たな一要素が加わった記念碑的作品。冒頭からラストまで、ジェット・コースターに乗ったようなストーリー展開の速さと緊迫感に圧倒された。＜２０１８年１０月２６日　劇場にて鑑賞＞ ",
      "おもしろかった\n 日本語吹き替え用字幕がないとかどうかしてるぜ。 ",
      "違う意味でヒヤヒヤしてしまった\n 娘が失踪し、お父さんが娘のパソコンからいろいろ調べるという話。お父さん、娘好きすぎて心配しすぎて暴力的に。きもちわかるけど、だめだよ。あと、パソコン勝手にパスワード入れてのぞかないでくれ。失踪して探すために仕方ないのはわかるんだけど、親に自分のアカウント隅々見られて嬉しい人はいない。違う意味でヒヤヒヤしてしまった。全編パソコン画面、最後までずっとというのは新しい試みだと思う。違和感無く楽しめた。状況が二転三転するのは意外だった。終わり方も予想とは全然違った。謎解きが好きな人にお勧め。 ",
      "繋がる時代の親子愛\n 映像上のギミックに驚かされたが、全編通して流れるのは強く深い愛。送信する前にも打ち込む文字・削除する文字が心の機微を上手に表現する。デジタルが加速する時代だからこそ自分や相手の感情に敏感になろうと思った。最後の写真に少し涙がでた。 ",
      "不確かな手がかりで勝手に行動しないで\n  映画「search サーチ」(アニーシュ・チャガンティ監督)から。作品を思い出すには、解説文の一行で充分であるくらい、「物語がすべてパソコンの画面上を捉えた映像で進行していく」インパクトの強い作品だった。というよりも、自分の行動がリアルに映像化されているみたいで、ちょっびり怖いものを感じた。マックの起動画面で笑いながらも、えっ、こんなこともできるのか、と試してみたくなるテクニックが満載で、サスペンススリラーのはずが、「PC(Mac)の上級編」って感じで観終わってしまった気さえする。さっそく試して観たのは「Google」の「画像検索」(笑)(恥ずかしい話、こんなことができるなんて知らなかった・・)さて、話を映画に戻すが、作品の中で頷きながらメモした台詞が、最後の大どんでん返しによって、意味が変わってくるから面白い。「誰かを疑ってもいい。でも動くのは警察よ。不確かな手がかりで勝手に行動しないで」「僕が間違ってた、どうすればいい」「何もしないで」勝手に行動されると捜査が混乱するのかと思いきや・・(汗)今までの映画のイメージを、良い意味で崩された作品であり、監督の次の作品が楽しみになってきたなぁ。P.S.英語のスペル「haha」が、字幕では「 (笑）」と訳された時は、思わず、メモしてしまいました、へぇ～って感じで。 ",
      "リアル\n pc画面やカメラに映る映像だけでも面白い父は娘が失踪してからはじめて、娘の生活について何も知らないことに気づくネット検索や刑事の調査協力により、失踪の理由がだんだん明らかになっていく様子がリアル結末は意外といえば意外だが、これまた現実にありそうでこわい勘の良い人なら気づくかもしれないが、それまでの展開で十分楽しめるとは思う ",
      "二本立て一本目。 全編ほぼPC画面という斬新さは知っていた。見てみ...\n 二本立て一本目。全編ほぼPC画面という斬新さは知っていた。見てみて、決してそれだけが理由の高評価でないのが分かった。このサスペンス、実に面白い。脚本の素晴らしさを感じた。娘の交友関係など実に現代的テーマも盛り込まれている。伏線なども多様に盛り込まれているようです。忘れた頃にもう一度見たいが、なかなか忘れそうにない、そんな作品です。 ",
      "実験的で面白い！\n パソコン画面上の映像だけで映画が成り立つわけ…と思ってたけどとても面白かった。配信画面とパソコン上の事だけで映画作ろうぜ！というのが新しいし、実験的で乗れました。ネットに全く明るくないので、こんな事が可能なのか、ここまで行けるのか！と驚いた。驚いたと同時にSNSやるのが少し怖くなった。実験的だけど、話も二転三転して出落ち感もなく、飽きずに見れた。伏線としてアカウント画像やSNSが使われてるのも、今時でとても面白かった！コイツが怪しい！と思って見てたら脚本の手の中でしっかり弄ばれておりました。時間が経つと古い物になりそうなので、今観るのが最先端で良いと思う。 ",
      "トリッキーだけど王道\n  PC画面上で物語が展開するというトリッキーな作品。固定化しているのに、ストーリーとしては二転三転する展開を用意していて、全く飽きない。ネタも分かりやすく、サスペンスの王道、という感じ。 ",
      "斬新！！！\n あまり観た事ない斬新な演出で新鮮な感じでした！ただ、偏見だろうけどお父さんと娘さんの顔が受け付けれなくてちょっと、ん〜〜なんかなあって感じでした（苦笑）お父さんのsearch力が凄いのはわかったが性格に難あり....タイピング音がASMRみたいで耳が心地よかったですちょっと目を離すと、ん？ってわからなくなるので目が疲れました ",
      "かなり面白かった！ 「PCやスマホの画面上だけで物語が進む」という...\n かなり面白かった！「PCやスマホの画面上だけで物語が進む」というのが単なる話題性のためのギミックじゃなくて、いつも見慣れてるフォーマットで物語が展開される故に、普通の映画よりもストーリーや人物がリアルで身近に感じられた。「画面しか映らない」というかなり強めの縛りがあっても窮屈感がなかったのは、演出のメリハリの効かせ方が絶妙だったからだと思う。ストーリーも演出も、ほんと「よくできてんなー！」って感じ。あっぱれ！ ",
      "文句の付け所なし\n 最初から最後まで気の抜けない展開で、とにかく面白い！気になってるけどまだ観てない人は絶対に観て欲しい。 ",
      "発想もストーリーも面白いが…\n 「ネット映像だけで一本の映画を作る」という発想、二転三転するストーリーは面白いし、見応えがあった。ただ、「ネット映像だけで～」という発想が縛りになって、映画として窮屈になっている部分も多い印象。 ",
      "静かに進むストーリー\n 諸々を削って削って、全体の繊細さを際立たせた技法は、日本人のDNAを刺激するんだろう。時に無音で進む映像は、観る側の自由な感情を湧き立たせる時間をくれる。ハリウッドなら、ここから派手な音楽とカーチェイスと、ドアを蹴破りバンバン！てなのが全く無いのがクール！と、見終わった時に思っていただきたい！ ",
      "後半パソコン画面で観る必要性は？\n パソコンの画面だけで物事が済む映画。どっかで観たなwパート2映画最近あったなw母親を亡くした父親と娘の御話。いきなり娘が失踪、父親パソコン駆使して娘探し。試みは分かるしストーリーも中々面白いんだけど、パソコン依存度が高すぎて引いちゃう私。娘想いの良い父親に見えるけど、半分ストーカーの様にも見えちゃう。話も都合よく見えちゃう。パソコン内でサクサク行き過ぎ。後半パソコン画面で観る必要性は？また皆さんもこんなに使いこなすの？ネット、メール、声だけ、会った&行った方が早いと使い分けてる私としてはこの閉塞感は弊害。知らない人とブロードキャストやライブとかやる気持ちも分からんし。「今のパソコンならこんな事やれるんだぞ！」「今のネット環境はこんな感じだ！」みたいな感は味わえた。話の追いかけ的には面白味があるだけに、別に全てパソコン内にしなくても良いと思いました。 ",
      "モニター越しのサスペンス\n ワンシチュエーション映画の中でも異端な本作。スクリーンで見逃していたがようやく見ることが出来た。Instagram、Facebook、Twitterの画面を手掛かりに、失踪した娘の行方を追う主人公。画面は徹底してモニターを映しており、その間生の映像が出ることは全くない。PC、iPhone、監視カメラの映像を通したあくまでメタ的な視点で進んでいくのが斬新。特に冒頭10分で主人公夫婦と娘の半生を手早く見せる手法は本当に見事だった。偶然映ったにしては不自然な映像があったり、全編モニターごしにする為に無理のあるシーンがあったのはやや残念、ここはまだまだ改善の余地があるように感じた。ドラマティックでサンペンスフルな本作。意外にも冒頭とラストで2度涙腺が緩んでしまった。妻を持つ夫、子を持つ親であれば誰もが共感できるエンタメ作品。次はPCで見てみたいと思う。 ",
      "新しい感覚の緊張感\n おぉこれは面白かった久しぶりに新しい感覚の緊張感を感じられました。とさ ",
      "面白かった！\n ぐいぐい引き込まれる。これサスペンスやん！でももーええから早よシャットダウンして！思った。 ",
      "身を乗り出して見てしまった！\n ストーリーが最高に良い！！色々書いてしまうとネタバレになるので書きませんが、え！！となって、私は何度も身を乗り出してしまいました。PCやテレビの画面上で全てが描かれる構成は、最初は大丈夫かな？と思いましたが、だんだんとストーリーの展開と登場人物の感情と同調し、相乗効果で盛り上がりました。ぜひ見てください。 ",
      "父のsearch(愛)が娘を捜す\n  行方不明の娘を捜す父…というのはサスペンス・ミステリーによくある設定だが、本作はその見せ方が奇抜。全てSNSやPC画面上で展開される。まさに今らしい、現代感覚のサスペンス！本当に何もかも画面上で。会話のやり取りも、事件の捜査、話の展開も。Facebook、Twitter、その他にも、写真や動画、それらの投稿サイトや検索画面、TV電話、ニュース映像、隠しカメラや監視カメラなどなどなど。今の時代、あらゆる手段を使えば、見れないものも捜せないものも無い。こういう見せ方で一本、映画も作れる。凄いハイテク時代になったもんだ…。でも、幾ら斬新でも、話そのものが面白くなければただのアイデア映画になってしまうが、ちゃんと話が面白い！二転三転するストーリーに文字通り、画面上から目が離せない。突如行方不明になった娘マーゴット。家出か、何らかの事件に巻き込まれたのか…？父デヴィッドは娘のPCからアクセス。画面(捜索)上に浮かび上がってくる娘の知られざる一面…。娘の学校の友達。が、親しい友は居なかった。娘は学校では孤立…？SNSには、怪しい人物や特にコンタクトを取っていた人物が。本音を打ち明けた動画が残されていた。かつては３人家族だった。母が亡くなってから、父とは…。デヴィッドからすれば何の問題も無い父娘関係だと思っていたのに、娘の本心は違った。それが今回の行方不明と関係が…？父と離れたくて家出したのか…？しかしある画像から、事件に巻き込まれたような疑いが。警察も公開捜査に踏み切る大きな事件に…！SNS故、デヴィッドに対してある事無い事言われる。こういうのは何処の国も同じ。孤立無援…いや、心強い協力者も。デヴィッドの弟。そして、捜査担当の女性刑事。彼女は息子がおり、息子とは以前問題を抱えた事もあり、親身になって尽力してくれる。その甲斐あって、事件に進展が。いよいよ解決にも近付く。しかしそれは、デヴィッドにとって最悪の結末。が、何かがおかしい。何かが引っ掛かる。どうも釈然としない。再びアクセス。すると画面上から、まさかの人物、衝撃の真相が…！全て画面上なので、デヴィッドの身に危機が襲い掛かるとか、躍動感ある“動き”などは無い。が、話の面白味のスリリングさは秀逸！まるでこちらもSNSにアクセスしたり、PCを使ってるような感覚にさせられる。あれ、この人物、何処かで見た。あれ、この画像は…。画面の端々にヒントや伏線があり(２度見た方が面白い)、こちらの興奮とデヴィッドの動かすカーソルが面白いほどにリンク。そのカーソルすら、時にデヴィッドの心情を表してもいる。難を言えば、もっとSNSの深い闇の世界に踏み込んでいくのかと思ったら、それほどでもなく。『渇き。』や『プリズナーズ』のように、デヴィッドがどんどんどんどん狂気に陥っていくのかと思ったら、こちらもそれほどでもなく。焦燥といった感じ。勿論、ジョン・チョウの熱演にケチは無い。ほぼ画面と向き合うという難しい役所を見事に演じ切った。新鋭アニーシュ・チャガンティの巧みな手腕は今後も期待大！真実はSNSの中に。…という、この斬新な作風に掛けたレビュータイトルにしようかと思ったが、別のタイトルがいいと思った。事件のその都度の進展も、ちとネタバレだが事件解決も、壁紙にぴったりのラストシーンの写真も、ちゃんと人の生身の感情が通っている。父の愛が娘を救った。後味も良し。非常に面白かった！ ",
      "低予算サスペンスの革新\n 低予算映画の金字塔。日本でも”カメラを止めるな”という、低予算インディー映画が話題となったことで衝撃を読んだ去年ですが、同じ年の世界でも、100万ドルという低予算ながら、7500万ドルもの驚異の興行収入をあげたサスペンス映画が公開されました。それがこの作品。私も、日本に吉事帰国した時に劇場で予告編を観て、知ったのですが、前編パソコン上で繰り広げられるサスペンスというのがこの作品の特徴です。アイデア、クオリティがまさにお金を使わず、頭を使った見事な革新的作品だと思います。まず最初に見ていきたいのは、サスペンス映画としての質。サスペンス映画は、昔から映画界の遊撃手的な立場で、映画業界の発展に貢献してきました。オーソン・ウェズル、ヒッチコック、デヴィッド・フィンチャーなど素晴らしい監督が名を連ねるジャンルです。今作もかなりピュアなサスペンスです。親子の関係性と、ネットの情報社会の影の部分をテーマとした、子供の失踪次元を扱うサスペンス映画です。サスペンス作品を作る要素として、省都と事件を細かく繋げた脚本は見事でした。人間のサガをも巻き込む事件は、まるで東野圭吾作品を読んでいるような、日本人には受けるであろうストーリーです。一方で、これまで、偉大な映画監督が作ってきた作品には、サスペンスのスリラー要素以外にも、サイコロジカル的な部分がキャラクターを描いてきたため、サスペンスは発展してきたのだと思います。この作品にも少なからず、親子の愛情や、思春期の距離感みたいなものはありますが、サスペンスに結びつけるには、少し現実から離れ過ぎていて、視聴者の心から離れないネッセージみたいなものを残すことはできなかったのかもしれません。そして、この作品の最大の特徴である、すべての画面がパソコンのスクリーン上で繰り広げられるというアイデア。100万ドルという低予算の中、彼らの用いた方法は、ポストプロダクションに時間をかけるということ。撮影自体は、１６日間。そして、編集作業には１年以上の年月をかけたのだとか。Premier Pro, After Effects, IllustratorというAdobeの製品を最大限に利用した本作。Adobeのダイナミックリンクという機能を使って、９割以上のものを０から作り上げています。ウィンドウから、１つ１つのアイコンまで、Illustratorでデザインし、そのベクターファイルをAfter Effectsでアニメーション化する。さらに、そのコンポジションをシークエンスとして、Premiere Proで編集する。まるで、アニメーターのようなことをしています。これもまた、デジタル映画のとっつきやすさが叶えた、新たな時代の始まりといっても過言ではありません。どうやって時代がこの流れに息を加えていくのか、とても楽しみです。 ",
      "斬新といえば\n 全ての画面がpcの中で描かれる。嘘ではないけど。考えてみれば劇場の映画の画面をpc越しに検索画面諸々携帯、ニュース映像、監視映像とか全部組み合わせれば画質は荒くなるけどそれらしき見えなくもない。子供は親の所有物ではない。わかっていてもそれをオンラインで見せる、どんどん見せる。今に時代ってオフラインではなくオンラインで全部見えてしまうのか。ちょっと怖いけど。最後は親の愛。よかった。それがあったからこそ見応えがあった。 ",
      "ネットとゆうか親父が凄いんだけどね\n どんでん返しは、知力と執念に勝る親父の奇跡。途中までは凡庸な奇をてらうだけの駄作かと思いきや、針の穴を通すような検索力で、出て来る出てくる。まさか敏腕捜査官が犯人とは。親父は熱くてがむしゃらに押し捲ると見えて、冷静で透察力が見事で、根気よく頑張る姿は、こちらも何か力が貰えるような気がしてくる。家族みんなが居なくなり、娘が友達いなくて、薬物してて、犯罪に加担してるなんて吹き込まれたら、普通は諦めるし、投げやりになるよ。人生は最後まで諦めず、なんて言って、本当にそうかいななんて思うけど、これ観たら、俺もコツコツとゆう気持ちになる。ネツトも使い方次第だし、嘘もあれば本当もあり、それを見抜く力が必要なんだと改めて思い知りました。誹謗中傷の中から真実を知る冷静さも大事だし、悪い奴らから身を守るためには常に疑う事も必要だけど、善悪を見分ける平衡感覚も無いと生きていけないし。良い反省材料にもなる佳作でした。 ",
      "テンポが最高の出来\n 個人評価:4.1テンポが非常に良く、文字の速さ、ウィンドウの切り替え方が心地よく、編集が素晴らしく上手い。事件解決をPCだけで実行しようという父親が今を表し、新しいサスペンス物だ。しかし、SNSや他者(世界)と情報共有するという本当のネットワークの力で事件解決するという内容ではなかったので、やや表面的なネットの世界観と感じる。お父さん役の演技がとても良かったが、刑事役の女優の演技がB級くさく、映画の雰囲気を落としているのが残念。 ",
      "新世紀版ユージュアルサスペクツ\n なんとなくあるような題材で、なんとなくあるようなストーリーテリングではあるが、画面上で全てが進んでいくという１つの土台のおかげでまったく既視感のないものに持ち上げる。中身は、従来の映画と同じくわかりやすくただ重厚なものを使い、枠だけ新しくするというちょうどバランスの良い作品。ひらけた空撮の時に、あ、ここまでが画面上でここからは本編かとちょっと行き止まりを感じたであろうスタッフを想像して鼻で笑いそうになったが、それもニュース画面という。。。笑ってないよ！思ってたよ！と必死でフォローするも、最後はやられた感すら覚え前のめりで観てた。 ",
      "全てがPC画面上で…LOL:)\n プロットはなかなか良かった。細かい伏線が回収されていく作りも好感だった。「Search=検索」娘を探す（Search）と、終始パソコンの「検索」を駆使することの掛詞になって、終盤のどんでん返しへつなげていく様は秀作と言えるだろう。ただ「全てがPC画面上で」はところどころ無理やり感あり、素直にロケ画面で良いのでは？とも感じた。 ",
      "最初から最後まで色んな伏線があって面白かった！\n 最後は まさか… の、どんでん返しが待っています。 ",
      "どんどん引き込まれる。なかなか面白い\n どんどん引き込まれる。なかなか面白い ",
      "面白かった！でもデイビッドにイラッとした。\n  最初からオチの話をするので未見の方はそっと画面を閉じてください。、、、、、、、、、、、、、ーーーーーーーー担当刑事とその息子が犯人とは思わんかった！ほんまにPC画面だけで進むんやなーとか、デイブのスタンドプレーうぜーなーとか、弟ピーターとマーゴが出来てる的な飛躍はないやろなー、とか思ってたら、まんまと全然わかりませんでした。ハンナは刑事の息子が演じてた架空人物で、母をなくしたマーゴは優しい子だからお金を援助しようとしたんだね…マーゴかわいそうすぎるわ。すごくミステリを見慣れてる（読み慣れてる）とまた感想が違うかもしれませんが、ライトユーザーは超楽しめますね。ええ、面白かったです。とっても。と、いいつつ、デイブうぜーなーって気持ちが、最初から最後まで絶えずありまして（パムが生きてた頃は除く）、2割くらいはずっと不愉快を噛み潰していた感じです。妻の死がよほど辛かったのでしょうが、努めて平常にしようとしたことがマーゴの塞ぎ込みというか、パパに気持ちを話さなくなった原因でしょ？弱さを、見せる人のほうが強いと思う。隠すよりも、ないことにするよりも、これがつらいねんって言えるひとが強いと思う。大人がその姿を見せてくれないと、その背中を見る子どもは悲しんではいけないって思うんじゃないかな。って思って怒ってました。ピーターやアイザックのママや周りの人はデイブに手を差し伸べていたのに。うざがって振り払うから…もう。まぁ、ほんとはデイブを責めるべきではないですが。被害者なんだし。すみません。刑事さんの過保護はこれを機にましになることを祈ります。刑事さんは終身刑とかかもだけど息子は絶対いつか刑務所から火宅の人に戻されるからさ。WindowsXPの画面、懐かしかったです。2004年に社会人になった私には仕事を覚えた懐かしきOSですんで。アメリカではなんでノートパソコンをラップトップってゆうんですかね？英語勉強しろって？おっしゃる通りで。マーゴはなんで友だちあんまりいなかったのかな？いい子なのにね。ママがいなくて、元気にしてられへんかったんかな？とりあえずマーゴ生きててよかったよ。 ",
      "物語がすべてパソコンの画面上で展開されるという斬新な発想がよくとて...\n 物語がすべてパソコンの画面上で展開されるという斬新な発想がよくとても緊張感があった。 ",
      "斬新だが\n ものだりない ",
      "mom would be too\n 表現の斬新さと、それをただの奇抜にしない物語構成と面白さがいい反応をし合えっている。何度もひっくり返される物語に、置いていかれる事もなく、非常に面白かった。 ",
      "SNSの光陰てんこ盛り\n 演出のみならずストーリーまでよく出来た映画。今の社会ならではの演出。SNSの光陰をこれでもかと盛り込んでる。いわんや人間の裏表をや。この監督の次回作も期待したい～。 ",
      "ネットの画面だけで作るという挑戦が刺激的だった。タイプを途中まで打...\n ネットの画面だけで作るという挑戦が刺激的だった。タイプを途中まで打って消すという表現で気持ちをあらわすなど、ネットのあるあるネタが盛り込まれてる。時代の雰囲気をうつしているという意味でも、意義が100年後とかのちのちまで残りそう。タイトルをサーチにしたのも、ネットとは？をよく表してる。最後、助かるだろうというのがなんとなく分かった状態で、どういうカットが来るかなと思ったが、なるほど、予想を超えた構成でした。 ",
      "まさかコンピュータの画面だけで映画を作るとは…\n 良い意味で期待を裏切ってきた。コンピュータの画面を使った映画という一風変わった作品なのであまり期待を持たないで見た。しかし、見ているうちにどのような展開になるのかハラハラドキドキさせられた。似たような展開としてはsawのような感じ。映画館で見ないでレンタルを待って見ようとも思ったが映画館で見たからこそあの緊張感が伝わってきたのかもしれない。そして何より全てのシーンをコンピュータの画面だけで構成しているのがすごい。しかも、不自然なシーンや無理矢理コンピュータの画面にしたなという違和感が全くないのだ。先入観だけで映画を見てはいけないということがわかった。 ",
      "独創的な表現と、目を離せない展開\n この作品の特徴として、パソコンのデスクトップ上のみで、ストーリーが進んでいくことが挙げられるだろう。FaceTimeでのやり取り、送信せずに消したメール、SNSを頼りにした捜査といった、この作品ならではの表現が素晴らしかった。またストーリーそのものも非常に良く、二転三転する状況に目が離せなかった。正直あまり期待せずに見始めたが、大きく期待を裏切られた。 ",
      "普遍性の中にある新しさ\n まず全てがPCやテレビなどのモニター画面のみで物語が展開されていくというアイディアが秀逸。しかもアイディアだけで終わらずに、それを表現する手法やサスペンスとしてのストーリーテリング、込められたメッセージ、どれもが素晴らしい。親子の愛とすれ違いという普遍性のあるテーマを今の時代だからこその表現で描く、完璧な映画だと思う。途中、Macの待機画面で光がゆらゆらと揺れているシーン、いつも見ている身近で何気ないものが、この映画ではものすごく不穏で恐ろしいものに見える。物の見方を変える事こそがアートだと思うので、エンタメとアートと両方を兼ね備えているという点でも文句なしだ。 ",
      "ストーリーが自分とだぶっていてやばかった\n 留学している娘に家族で会いに行った帰りの飛行機で観た。最初は「ずっとこのままＰＣかよ」「何ですぐに直接会いに行かないんだ」と思ったが、後の主人公父の凄い行動を見て、納得できた。ネット社会、ＳＮＳ社会のデジタルネイティブの時代に生まれた子供達は、我々アナログネイティブ世代が想像できないほど周りに気を使い、生きている。それを我々アナログ親が察知してあげないといけない。そうしないとデジタルネイティブは突然萎んでしまう。今娘が欧州に留学しており、今回娘に会いに初めて欧州に行った。言葉が通じない以外に、これほど怖い、常に周りに気を配らないといけない（スリや窃盗など）場所に日々いるのだと思い、この映画が他人事に思えなかった。幸い妻は健在で、今回も娘にずっと寄り添ってくれていたが、「本当に苦しかったらいつでも帰っておいで」という逃げ場を作ってあげなければいけないんだということを、わかっていてもなかなかできないそのことを、この映画は教えてくれた。特に親父は「娘は一生懸命自分の夢を叶えるためにがんばっているんだ」と思い込んでしまう。もう一つわかったのは、すべてがデジタルになる近未来の日本の社会はこうなるのでと思った。ＷＥＢからすべてがわかることは便利でもあり、怖さでもあることを理解した。帰国して日本の安心さを実感しつつ、この映画のことを妻とも共有し、今後も娘にできる限り寄り添っていこうと思った。 ",
      "現代のネット社会を風刺し、全く新しい映画作りの可能性を示した作品。\n 現代のネット社会を風刺し、全く新しい映画作りの可能性を示した作品。 ",
      "pc画面で進む物語。\n 発想の大勝利！そんな映画があり得るのか…と思っていたが、ストーリーもわかりやすいし、更にどんでん返しがあって面白い！もっとだれるかと思っていたが、進行速度も早くて全く飽きなかった。pcという誰もが持っている物を通じることで、より父親の緊迫感、焦燥感が伝わる映像になったのでは。 ",
      "画面の中は息ぐるしい\n 維持とも言えるぐらいの画面の中での絵作り自分で持っていった防犯カメラの映像！！！！１関心しながらも。押し込められた感じが苦しくてとても良かった。 ",
      "映画の中でのSNSの使い方が見事\n  パソコンの画面のみで物語が展開されるのは非常に斬新で面白かった。ただ、物語の中身がやや中途半端な印象だった。犯人逮捕のサスペンスとしては、途中の展開に明らかに違和感があったし、家族愛という点では最後に父親が娘と関係を改善しているもののそこに至る過程は描かれていない。娘の心情を理解できていない父親に焦点が当たりすぎて、娘について描かれる部分が少なく、物語に深みが足りないと感じた。 ",
      "意外なほどハイレベル。\n なんですかこれは。めちゃめちゃ面白いじゃないですか。いやー面白かった。スクリーンに映し出されるのは、最初から最後まで全編PCの画面という奇抜なもので、もしかしたら、とても見辛いのではないかと、少々不安な気持ちでの鑑賞でしたが、そんなことは心配無用でした。むしろ見せ方が巧い。細かいところが実に巧みだ。頻繁に出てくるタイピングの様子も、タイプミスがあったり、一瞬迷って削除したりと、とてもリアルで、インターネットやSNSを積極的に利用している人にとっては、何の違和感もなくすんなり受け入れることができたでしょう。ただし、あまり馴染みがない人には、分かりづらかったかもしれません。PCの画面上で繰り広げられる、本格的なサスペンスは、もちろん斬新で新しい手法ではあるが、故にそれが仇となり、圧倒的に臨場感が足りない。父親が娘の捜索に向かうところなど、肝心なところでは、PCの画面でない方が良かったと思うが・・・。ビデオ通話にインターネットバンキング、欲しい情報は何でも手に入る反面、匿名性を利用した誹謗中傷や卑猥な書き込み、情報操作など、利便性の裏側にあるネットの怖さを思い知らさられる。そして親子のあり方、絆。子を思う親の気持ち。娘を思う父親の執念。実に面白かった。これはもっと注目されても良い作品ですね。とりあえず残虐なシーンが無くて良かった。少し残念に思えたのは、娘役の子がもう少し美形だったらなぁ、なんてね。 ",
      "タイピング速い！\n  　パソコン画面やチャット画面をメインにした映画は色々あったけど、全編通してという作品は初めてなのかな？動画を駆使すれば何とかなるもんだと感じたけど、父ちゃんのデビッドが常にカメラをオンにしてあるのが嘘くさかった。ニュース映像も画面いっぱいに広がってるし、これもパソコン画像だよと訴えてくるようだった。　とにかく凄いと感じたのは、タイピングの速さと娘マーゴットのPCを操り、gmail、インスタ、Facebook、Twitterと次々にパスワード変更して中身を見て、友達にすべて電話するシーン。“友達”も知らないおっさんから電話がかかってきて困惑しただろうなぁ。それからコピペ、コピペ、グーグル検索・・・PC依存症だよ。あ、画像検索なんてやったことなかった。　斬新な手法のみならず、ストーリーや細かな伏線もお見事。序盤に愛妻パムとの闘病記みたいな展開があって、これがまた泣けてくるエピソードだった。終盤の葬儀社からの案内なんてのがミスリーディングもあり、絶妙でしたね。 ",
      "今どきサスペンススリラー映画\n 画面がずっとパソコンの画面だけで進行するサスペンスで、消えた娘の行方を探す父ちゃんの話。.途中で娘のパソコンから手がかりを探そうと、無理くりインスタやらFacebookやらGmailをパスワードの再設定でこじ開ける。娘の気持ちになればほんと勘弁してくれとヒヤヒヤして見てた😅..この映画普通にサスペンスとしても楽しいんだけど、英語とパソコンの勉強に丁度いい（笑）..英語は会話がほとんど電話での会話だから簡単な日常英会話。これなら字幕なくても何となく分かるかも？あと、メールの文章も簡単な英文だからね。.パソコンは結構自分マップとか使いこなしてないなって思った（笑）位置とか設定できるんだぁって1人で感心してた（笑）.. ",
      "ノートPCで観たい映画\n SNSが効果的。カーソルの動きで感情がうかがい知れる演出無理して全部が全部PCの中ではないのも好感最初の10分で泣かされたリンパ腫カリフォルニア州サンノゼ父子と母子。ネカマ偽装思わぬ展開にしてやられた確かに最初のフィッシュアンドチップスのアイコンは無かった細部までちゃんとみておかないとイライジャウッドプロデュースの「ブラックハッカー」も似たような手法ながら完成度は雲泥の差 ",
      "タイトルなし\n  面白かった！パソコンやカメラ映像のみの画面なのにすぐ違和感なく慣れてのめりこむことができる。言葉を選ぶ父、薬やってる弟の違和感ある来客、息子の署名活動をかばった母、さりげない出来事が全部伏線になってる…！ネットの相手に2500ドル出しちゃう娘はたぶん、優しいだけじゃなく心の拠り所や素を出せたり話せるのが彼女だけだったからじゃないかな…ていうのが感じられて切ない。知り合い程度だったクラスメイトが注目や閲覧数稼ぐために「親友」とか「悲しい」とか声あげだすのまじリアルだしえぐいなって思った。あとラストは父娘のやりとりで締められるのがよかった。娘絶対助かるし助かって…！まだ親子のわだかまりとけてないじゃん…！て観客の期待を、変に感動ぽくせず淡々と見せることで逆にぐっときて泣きそうになった。父親の娘への対応が過干渉だな〜〜て思ったけど、警察官の母もそうだった。だからこそ親子の溝だったり秘密ができたのかもしれないし、でも親ってこんなもんなのかもなぁと思ったりもする。生まれてきてからずっと見てきた人間に、自分が知らないことなどあるはずがないって思う気もちもわかる。でも自分が学生時代は親は基本自分をわかってくれてはいるけど、自分の深くにあるものはなかなかわかってない存在だと思ってた。むしろ時々一番わかりあえない存在に思えた。今でも、自分のこと一番知ってるのは友人かな、って時々思ったり、でもふと親の方がわかってくれてたり。親子でも他人なんだよなぁ、って改めて映画を観て思った。 ",
      "珍しいでおわらない！\n  全編PC画面のみというキャッチにつられて見たけれど、それのみで終わらない、それを最大限生かしたサスペンス映画でした。公開してから大分たって見に行ったのですが見終わったあと、小さいスクリーンに満杯に入った観客は口々に「おもしろかったー」といっておりました。こういう観客が裏切られて裏切られて裏切られる！っていう話が基本的に好みなんですが、父親の心情や、犯人の動機も納得（しちゃいけないけどありえそう）で、ハラハラハラハラの後にもスッキリとした後味でした。途中で父親が疑っていく、チンピラ男、娘とSNSで絡みのあった女性、弟、達との絡みは、ただミスリードするだけでなく、父親と娘のこれまでの関係性をうまく表してます。このお陰で最後の「She would be too.」（だったかな？）のチャットの一言でとてもグッてきましたね。全編PC画面でやる珍しい映画だよーだけじゃない、素晴らしいストーリーでした。あと関係ないけど、SNSは基本facebook、Instagramなど本当にあるものだったけど、葬式の配信サービスも本当にあるのかな？そしたら、大分宣伝になっただろうな。 ",
      "いい意味で今っぽい\n このような映画があるので、広告してない映画も見たくなる。スートリーも、面白いし、今の世の中への風刺もあるし、撮影方法、表現方法も楽しい。いい娯楽映画でした！ ",
      "してやられた！\n 全編カメラ映像ごしの映像という、挑戦的な作品です。それ故か、観ている側がインターネット越しで観ている大多数の気分にさせられます。SNSの危うさを表しているようで面白い試みです。マーゴットがいなくなった時の手のひら返しの、みんなの反応が、、、やっぱり人間関係は直接会って話ししないといけませんね。ストーリーも見事に騙されました。インターネットを使った上手いプロットです。ちょこちょこ入る伏線の使い方が上手いです。いろいろご都合主義やツッコミどころがありますが、面白いからオッケーです。 ",
      "必然性には「？」。でも良質なサスペンス。\n 【賛否両論チェック】賛：二転三転し、全く先が読めない緊迫したストーリーが、サスペンスとしてはとても良質。否：延々とＰＣ画面で話を進めるため、シーンによってはかなり強引なので、観ていて退屈してしまいそうなところもある。　全編ＰＣ画面の作品というと、イライジャ・ウッド主演の「ブラック・ハッカー」や、ホラー映画の「アンフレンデッド」なんかが有名なところですが、本作の全編ＰＣ画面はちょっと無理やり感が無きにしもあらずです。例えば主人公が部屋で１人ふさぎ込んでいて、それがパソコンのカメラを通してＰＣの画面に映っている・・・なんていうようなシーンも結構あって、「何もそこまで無理にＰＣ画面にしなくても・・・」なんて思ってしまうのも、また正直なところです。　その分と言いますか、逆にと言いますか、ストーリーは非常に上質なサスペンスです。愛娘が忽然と姿を消し、行方を探すにつれて、彼女のこれまで知らなかった重苦しい一面が明らかになっていく様子や、二転三転して全く先の読めない真実に、観ていてハラハラドキドキさせられてしまいます。　ある程度の画面の観づらさや退屈さはご愛嬌として、ストーリーを純粋に楽しみたい、そんなサスペンスといえるかも知れません。 ",
      "カメラはいろんな所に‼️\n 主観ショット、監視カメラと来て今度はネット！今までも使われてきたが、それだけで一本作っちゃうとはもはややったもん勝ちストーリーも良かった‼️ ",
      "Fantastic & Exciting\n これはネバばれをしてはいけないと思うので、書きたいことはたくさんあるが簡単に。書き尽くされたことだろうが、ほぼデスクトップ上でストーリー展開するのはユニークだ。どうなることかと思ったが、むしろ展開がスピーディーで目まぐるしく、行動のエビデンスが一目瞭然で分かりやすい。ストーリー自体もどんでん返しの連続で、緻密にラストに向けての伏線が織り込まれている。ラストでは子を持つ身としてはほろりとされられ、見事と言わざるを得ない。大満足で密度の濃い時間を過ごせた。 ",
      "とてもよかった\n  　全部がパソコンやスマホの画面で完結する作りのせいか、とても面白かったのだけどあまり興奮しなかった。ちょっと風邪気味で調子が悪かったせいかもしれない。　特にクライマックスは二転三転して、え！と思って、もっと興奮したかった。　お父さんと娘はあんなにメールでやりとりしていて充分仲がいいと思う。 ",
      "大成功だと思う。\n レビューを見ると「全編PC画面なのはいかがなものか」という意見が出てたり、この映画のスタイルについての意見があまた見られますが、その話題をつくっただけでも、この映画は大成功だと思います。私は全く見辛くなかった。最後まで面白かった。これは絶対に「ネタバレ」は読まないで見てもらいたい。犯人だけではなく、ラストも（いい意味で）期待を裏切るから。捜査をPC上でやり取りするなんてあり得ないって白々しさを感じてしまうのは、逆に、私たちの生活が全てネットのやり取りで進んでいった場合の危うさを問題提起してくれているようで、好感がもてる映画でした。人間、ちゃんと対話しよう。 ",
      "本当に良くできた映画\n どうやって撮ってるのか全然わからないけれど、\"メディア\"を通さずに対象を撮ることはほぼ無い(全く無いのかまではわからなかった、)。映画というかTVのスペシャルドラマみたいだなーとか思ってたら終盤も終盤に3回くらいでんぐり返しした。とても恐ろしい映画。 ",
      "事件は現場で起こってるんだ\n デスクトップ、マルチタスキング。とっくに開発されていて久しいにも関わらず、ここまで徹底して映像表現に使ったケースも珍しい。斬新ではある。しかし、織田裕二の気持ちも分かる。現在の若い世代の人間関係やネット空間との関係に触れているが、描き方は少し表層的な気もした。また、ネット空間を肯定する要素なく、保守親父の恐怖心を煽るのも好感は持てない。掘り下げたら面白いところであるが、ただの推理ドラマに終始したように思う。 ",
      "人次第\n  パソコンを有効活用できれば、こんなにも生活が便利で豊かなものになるのだなあと感心しながら観ていました。けれど、人間が使い方を間違えれば、恐ろしい道具になってしまう。親の愛によってマーゴットは救われたけれど、愛し方を間違うと自分の子だけ良ければというゆがんだ哀しい愛になってしまう。どちらも人次第ということでしょうか。最後は、良かったなあと思える終わり方でよかった。 ",
      "Not bad\n Not bad ",
      "英会話？\n キャストの英語の発音が綺麗！と思うほどアジア系のキャスト。どこのえいがだった？と余計な感情が横切る映画映画館よりネットで見る方がワクワクしたかも ",
      "見せ方は斬新だがストーリーは普通\n 確かに見せ方は斬新だがストーリーは普通だったかな。もっと想定外の怖いどんでん返しがあるのかな？と期待していたが、特にありませんでした。 ",
      "体温のあるインターネット世界に浮かび上がった家族愛\n 全編PCやスマートフォンのディスプレイ上で話が進んでいく斬新な手法。ただ、最後はYouTubeやLIVE配信サービスのニュース映像と言うかたちで伝えられるのでなんとでもなるという印象。ただその構成の妙だけに注目されがちだが、ストーリーも目が離せない怒涛の展開。決して画面の中だけで起こっているのではない伏線が張られ何度も裏切られる緊迫するクライマックス。人の人生すべてがインターネット上に晒される現代を風刺しつつ、そのテクノロジーが人々の心をつなぎ合わせている温かさも伝えている。最後は家族愛に包まれてジーンとくる。実はとてもハートフルな映画だ。テクノロジーやインターネットを活かすも殺すも、それを使う人間の気持ち次第。ほぼすべて実在のサービスで、実際使っているもので、デジタルネイティブにとってはとてもしっくりくるフィクションである。 ",
      "これで、終わりじゃすっきりしないと、思ったら、そこから、まだひと展...\n これで、終わりじゃすっきりしないと、思ったら、そこから、まだひと展開。面白かった。 ",
      "ちゃんとスッキリできる\n エンドロール確認の際、すごく面白そうだったので鑑賞。前半はマーゴットに自己投影して泣きそうになった。伏線も全て回収していて、ん？ってところがない。ストーリーがかなり完成度高い。こういう系？の作品にありがちな気持ち悪いエログロシーンもないし、少しのもやもやも残らず。観てて退屈しないし気持ちが良かった。 ",
      "目まぐるしくテンポいいスピード感\n 全画像がPC画面で展開されるサスペンス。目まぐるしくテンポいいスピード感。FACEBOOK、Instagram、Twitter、YouTubeの今や誰もがリンクするSNS世界と現実がシンクロする新時代映画を予感させる画期的作品。 ",
      "革新的なギミック作品\n 最初だけかと思ったら、結局、最後までパソコンの画面でストーリーが展開。革新的なギミックを駆使した作品として、これからの作品作りの先駆けとなるのかも…。それに、ストーリー的にも、SNSを介した上質なサスペンスとして仕上がっています。最後には、納得のいくどんでん返しも用意されていて、面白かった。SNSについても、決して、PCの専門家としての視点やハッカーとしてではなく、ある程度PCが扱える者なら、誰もできるようなサーチングによって、真相を突き止めていくところに、リアリティさが迫ってきます。と同時に、facebookやInstagram、twitterなどのSNSの便利や楽しさの裏側に潜む怖さや闇の部分も感じた。自分も気をつけなくては…。 ",
      "よく練られたストーリー\n 娘が行方不明になり、その親父が娘を探す話。しかし、この親父は、PC・スマホ依存症なのだろうか、表に出る前に、ひたすら、SNSと電話で捜索活動を行う。なので、物語の前半のスクリーンは、ずっとPC・スマホの画面なのである。これが新鮮だった。そんなんで、話が展開し、観客も付いて来られるのである。話の展開も面白いが、そこんとこの演出も面白かった。しかし、ストーリーというか、トリックというか、そういう部分はちょっとこじつけのような気もしたかな。 ",
      "面白かったが・・・\n 斬新な運びで確かに面白かったが、もうちょっと何かが足りなかったかな〜女性刑事が実はなんていうのは、全くダメダメだしもうちょっとネット社会の弊害や怖さ、リアルな人間関係を大切にみたいな感じだと・・・でも現実はほんとこの映画の通りだよね。 ",
      "久しぶりに楽しめたサスペンス\n いろいろとご都合主義的な意味付けもあるけど、そんなこと全く気にならないほど、語り口・手法が見事。久しぶりに「楽しかった」と思えるサスペンス作品。もちろん、ちゃんと人間性や家族との関係、ネットやSNSの怖さを描きこんである。傑作。 ",
      "これが\"いま\"なんだな\n まずは、これが、今の時代なんだな、という改めての思い。未来的ではなく、いま出来るスキル、というかWebサービスやSNSのツールは、ハッカーとかプログラマーじゃなくても、普通の人々がこのくらい使いこなして日々生活するんだなーと。そういう、ネットスキル的視点と、斬新な映像（言わずもがなパソコン画面だけで進行するという）への関心と、映画の内容理解、とで、正直かなり最初は疲れた。が、結果、それら全ての意味で面白かったなー。それが凄い。ラストに向けてはストーリー展開で引きつけたのが見事、だと思います。 ",
      "これぞ映画\n パソコンの画面だからこそ、でないと描けない表現。このやり方だからこそ、人の気持ちの変遷を描くことが可能だった。見事に回収する伏線。全く飽きさせないスリリングな展開。映画はこうでなくちゃ。 ",
      "サスペンスドラマとして面白い！\n パソコンやスマホ上の映像のみで構成されていくストーリー。とてもよく練られていて、パソコン上だからこその感情描写がかなりよく効いてる。画面は基本パソコン上で繰り広げられているため、若干眠気を誘われるところもあるにはある。 ",
      "ネットの怖さ\n  PC画面だけでもこれだけ感情の揺れを伝えられるという点で新しい。驚愕の展開にも目が点に（後から考えると、あれ？という部分もあるが）。緊張の連続だったので最後、最悪の事態を免れただけでもほっとした。 ",
      "*\\(^o^)/*\n サスペンス系が好きな方は楽しめるかと ",
      "ネット世界の光と闇\n パソコン画面上でストーリーが展開していく見せ方は、ユーザーにとったらおなじみの画面なので、まるで自分もパソコン画面前にいるような没入感がある。ストーリー展開のテンポもよく、ネットの光と闇をうまく描いていた。ただ行方不明になるマーゴットの行動が「頭のいい子なのにそんなことする？軽はずみじゃない？」と思ってしまう。ストーリー展開や見せ方に重点が若干偏っていて、登場人物の心情をもう少し丁寧に描いて欲しかった。 ",
      "今までに無い手法の映画。ストーリーは面白かったがパソコンやスマホ画...\n 今までに無い手法の映画。ストーリーは面白かったがパソコンやスマホ画面を通しての展開、クリック音は馴染めなかった。 ",
      "最後まで気を抜けない\n 次への進み方が全く想像つかないし、はるかに期待を超える進み方をしてくるまず全ての話が\"ネット上\"という設定が今までにないし、新鮮で最初は不思議な感覚ストーリの中でヒントがところどころにあるけどそれがどうやってどの場面でつながるかが全く分からない結末はハッキリしてるから観終わった後のモヤモヤ感は全くなくて、気持ちよく終われる。もっと上映映画館を拡大するべき過去イチ ",
      "細かい\n  PCの画面だけでここまで色んな表現が出来るというのが目から鱗だった。ストーリーも唖然とする驚愕の展開。ただ、よくよく考えると、ん？という所はある。チャットのやり取りで本音を打ち込んだ後、思い直し、消して、当たり障りのない文に書き換える所とか、すごく良く分かる。 ",
      "新しいね\n 制作費が気になる演技力が問われる映画面白かった！ ",
      "少し残念\n  PC画面のみで展開するという新しい発想は素晴らしいと思いました。ですが、伏線と伏線回収の内容に「いや、それはおかしいでしょ。」という感想を抱く点が多かったように感じます。どんでん返しのある作品にはありがちではありますがそれにしても特に杜撰であるように思いました。 ",
      "隠れた「良作」に巡り会える「幸せ」\n 予告を見た段階でもまだ、疑っていた。作風としては目新しいものだったけど。ギミック先行で何の感慨もなく見終わってしまうパターンかなと。大外れでした！良い意味で！とにかくばら撒かれた伏線の回収が見事。多少都合のいい展開はあるがそれさえ大したことないと思わせるくらいただただストーリーが素晴らしい。これを言ってしまうと元もこうもないが。この映画、別にPCやスマホの画面縛りで作らなくったって、十分良かった。もしかしたらこのギミックに嫌気をさして食わず嫌いしてる客層もいるのでは？と穿った見方で心配してしまうくらい。それくらい面白かったし、とにかくみんなに薦めたい映画でした。PS一度画面にメッセージを入力する。でも。暫く考えて。メッセージを書き直す。本作でも見られたこの演出は今後の映像作品の心理描写演出におけるスタンダードになることは間違いないだろう。 ",
      "この親父かっこいい\n 父親と娘、分かりかねるけど分かりあっているんだよな。俺にも娘がいる。パパっ子だったけど反抗期になり、それが終わり今は俺のことを思いやってくれる子です。映画の最後で崖からのシーン。思い出したよ、スキーに行って娘が崖に落ち、見知らぬ若者６人くらいか、スノーボードの彼らに助けてもらった。あのときのことを思い出し、映画館で泣いた。映画って、こんなことも思い出させてくれるんだなあと思いました。 ",
      "さいこう\n 最近見た中で一番面白かったし怖かった ",
      "新鮮\n  疲れすぎた一週間、身体はだるいけど要気分転換！PC1日見てたのにこれ見るのはあれだけど、おもしろかった！PC画面を見てるかのような映像を最初から最後まで。新鮮な見せ方で目が離せなかった。送るのを躊躇したり、文字を打ってる途中に返信が来て、打ち変えたりするところもリアル。冒頭から引き込まれるものの、途中までは規定通りでこのまま終わらんやろー、と思ってたら、うん。展開していって、おもしろくなった。言葉の端の違和感もちゃんと回収してくれてて納得。サスペンス好きには面白と思う。結末は都合がいいが、それまできちんと魅せてくれるのでありかな。息を潜めてはらはら見守ってしまうところもある。実生活の中で外国の方がどれくらいパソコンにデータを入れてるのかわからないけど、全部同期しているのは日本人の使い方とは違うのかなー、とは思った。映画で文化の違いを発見するのも洋画が好きな理由の１つです。 ",
      "2018-112\n いいね👍いつも映画館では大画面を感じたくて前め中央に座るのですが、普段パソコンって上から見るから、その雰囲気を感じるため、初めて最後列に座る謎のこだわり。これオススメです。前めで見てないから比較できないけど、雰囲気出ました。ずっとパソコンの画面だけで楽しめるのか？と少し不安があったけど、引き込まれてあっという間。「お前かーい」出ましたし、アイデア諸々、してやられた（いい意味で）感です。2度と真似できないアイデアをやってのけるって素晴らしい。よく日本映画では権利問題の関係で、サーチエンジンやSNSの名前を変えていますが、それもなく、私達が普段使うGoogleやInstagram、Twitter、Tumblrなどでリアル感満載。ストーリー展開を盛り上げる効果音（音楽）も素晴らしく、映画館でぜひ観ていただきたいなと思います。たぶんおうち映画では臨場感に欠けます。 ",
      "いまどきだとネットなしでは何もできないものね\n google,twitter,tumblr,gmail,facebook,google,gmapそんな感じで捜査が進んでいきます。リアル操作は警察の仕事なので、やれることと言ったらネット情報を探すくらい。そういう意味ではとてもリアルで、なおかつ10年後には陳腐に見える気がします。今見ておくべき映画。 ",
      "こんな映画もありの時代\n  物語はパソコンやスマホの画面で進む。すごいアイディア。でもうまくいってるのが驚き。（実際　うちの娘の友達もまったく聞いたことがないことにはたと、気が付いた。）犯人は誰かが最後までわからなくて犯人探しも楽しめる。娘のマーゴットが生きていて本当によかった。 ",
      "革新的な映画\n 今、映画の世界は、新しいステージに入る時なのかもしれませんね。革新的な映画が飛躍しているように感じます。searchも間違いなく、その一つ。斬新。革新的。巧み。恐らく低予算。終始PC画面の映像で展開されるサスペンス・スリラー。面白かったです。 ",
      "サーチ\n 面白かったです。中国の映画かと思ったら全部英語でした。 ",
      "構成がいい\n  PC画面だけで構成されてるとの事で面白そうなので観てきました！新鮮な見せ方で良かったです。犯人に行き着くのが電話だったのが残念(T . T) ",
      "今流行りのPC版SNSサスペンス！！\n  SNSやFacebookやTwitterは使った事がないので、少し内容が難しかったです。今公開中の映画『スマホを落としただけなのに』や『ザ・サークル』等、今や現代的なSNSサスペンスが話題なのか、次々と公開される。評価星いくつにするか、結構悩みました。あえて3.5にしました。ストーリー的にはよかったので。この映画のチラシに、「死ぬほど怖い」と書かれていましたが、それほど怖くなかったです。結局、誰も死ななかったです。唯一、死んだのが主人公デビッドの妻、パムと娘マーゴットを殺し、自供して自殺した元受刑者ぐらいかな。でもその話は嘘っぱち。行方不明になって死んだかと思われたマーゴットが、無事発見され生きていた！！生きててよかった！！犯人は意外な人物でした。名前はあげませんが！。「サーチsearch」の意味は、捜索する、調べるという意味らしいです。パンフレット、少し変わった形でした。 ",
      "PC操作していた感触残る\n 多分この作品はPCで観たという記憶になるぐらい、自身が画面を操作していた感覚が残った。日々、私たちが使っているITリテラシーが共通理解にあって成り立つ、ある意味ハイコンテキストな作品かも。とにかくお父さんの執念と熱さには感動したけど、娘の孤独を知った時はもう少しショックを受けていいんじゃないかと思った。なのでそういった感覚が若干ずれた。メキシコの作品で娘がリベンジポルノを受け自殺して、父が追跡する激しい作品があったのを思い出した。でもエンディングはこっちのほうがずっと素敵。 ",
      "伏線がすごい\n 良くできた映画だ。出演者がみんな無名なところも良かった。いろんな伏線が回収されてて良い。カメ止めと比べられるが、こっちの方が実はすごいんじゃないかな？ ",
      "心動かされるサスペンス\n パソコンの中に映り込む映像と、タイピングして迷い消して送信しない、身近によくある心の動き、家族のプライバシーの詰まったSNSサスペンスであるとともに親子のディスコミニュケーションが埋めていくヒューマンドラマもし、あなたがネットのヤミでドロドロしてたらどうしよう？と見るのをためらっているのなら、見たほうがいいです。 ",
      "「近い」からこそ「遠い」、「遠い」からこそ「近い」　SNSのパラドックス\n  物語がすべてPC画面上で進行するという試みは面白かったが、そうでなければいけない必然性が見出せなかった。ある事件を捜査していくうちに、被害者や被害者遺族の思いもよらない素顔が明らかになるのはよくあるパターンだ。親は子どもと「近い」。そして、それまでの関係の履歴を前提に振る舞う。すると逆に、子どもの真の姿が見えない。ネットで知り合った見ず知らずの他人は「遠い」。関係の履歴がないからこそ、真の姿がわかるかのように振る舞うことができる。女子高生が親にも打ち明けていない秘密をオンライン上の他人と共有している。そんなことが起こるのは、まさしく相手が「赤の他人」だからだ。本作は、いわば「アームチェア・ディテクティブ」を現代の情報環境でシミュレーションしてみた、そのチャレンジの記録ではないのか。ある手がかりから探偵が推理し、助手がその推理を裏づける証拠を見つけ、徐々に真犯人に迫る。決定的な証拠が見つかったところで、探偵は言う。「関係者を集めてくれ」と。そんなミステリーがウェブ上の情報だけで成り立つようになった。探偵と助手をひとりでやれる訳だ。現代版アームチェア・ディテクティブの誕生を目撃した。『search　サーチ』はそんな体験をもたらす映画なのかもしれない。 ",
      "全編PC画面😳\n  全編を通してPC画面上で展開されるこれまでにない新しい映画作品。斬新な映画手法とは裏腹に行方不明の娘を必死に探す父の姿は見ていられず、家族愛も描かれている。裏の裏をかくどんでん返しの展開で最後まで犯人が想像つかない。サスペンス要素も含まれていてどんどん物語に引き込まれた。 ",
      "手法にばかりこだわった映画だと思ったら、度肝を抜かれる映画。\n 全編PC画面で進むという、有りそうでなかった、そして今だからできる手法が気になって視聴。はじめはこれでずっと、、、？と思っていたものの、次々と変わっていくデスクトップを見ながら、なんだかんだ一緒にネットサーフィン。どんどん話は進んでいって、終盤の畳み掛ける展開に息をのんで、期待以上に楽しめました。自分の子供の友達の連絡先を知ってる親なんてそうそういないし、それぞれのSNSのコミュニティもクローズで。家族であっても一人ひとりが当たり前に違う世界の中で生きている。そんな現代だからこそできるミステリー、そして親子愛な映画。PCの画面だけとはいえ、いつも使っている私たちにとって、その操作だけで十分に感情は伝わり、最後のメッセージの言葉にホロリ。新感覚。自分のPCで見て、自分のデスクトップが事件を解決していく様も見てみたいです。笑何より、娘のアカウントの鍵をバンバン外していく父親の姿を見て、少し怖くなった。自分のアカウントも見直そうと思う、帰り道。。。 ",
      "ぼちぼち\n  脚本はおもしろかった！二転三転するところがいい！マーゴは死んで別の男が捕まって〜のくだりはさすがに嘘かなって読めたけど。マーゴとそんなに仲良くないのに自分の自己顕示欲を満たすためなら親友なんですとか言っちゃうやついるよね〜あるあるみたいな演出がおもろい。あと弟がちょっとエズラミラーに似ててソワソワした。前半のミレニアム？かな？のデスクトップとスタート音が懐かしすぎて泣きそうになった…スールー老けたなぁ〜マジで普通に顔を出してSNSに配信してるのめっちゃ怖いけど向こうの人ネットリテラシーガバガバすぎやろ。残念なとこはすべてデスクトップ上とかスマホとかで展開されるから目新しさがなくて途中から飽きる。あと湖まで車で移動するシーンで矢印が動いてるのをスクリーン全画面でやるのもったいねーって思った。 ",
      "斬新\n  エンディング、フィンチャー監督くらいのドス黒さ欲しかったなぁ ",
      "面白かった！\n 今までになかった映画！画面いっぱいに、自分のPC画面があって、実際のサーバー上で事件が、進んでいくような変な気持ちになった。そして、すべてが終わった時に、深い恐怖感が残り、誰でもありえて起こりえる身近な問題の中に自分も、どっぷりつかっているんだなと思わざる終えなかった。 ",
      "おもしろかった！\n ハラハラして、おもしろかったです！今までにない感じが良かった。けど劇場で観なくてもいいかもなーとも...。DVD借りてパソコンで観るのも面白いかもしれないです😊 ",
      "「見せ方」が凄い\n ストーリーよりも、パソコンやSNSで普段見慣れている「画面」をこんな「見せ方」してくれるとは！制作者の「クリエイティブ」さに感銘を受けました。ストーリーもハラハラと(・∀・)ありきたりな映画に飽きてる人にはもってこいかと( ๑'ᴗ' ๑) ",
      "抜群の面白さ\n コンピュータ画面だけで構成されるという制約の中でも抜群の疾走感。才能を感じた。ストーリーは、奇をてらったもののない、オーソドックスなミステリーで安心して楽しく見られた。こういうクラスの映画がもっと制作されると楽しい。 ",
      "パソコン画面だけで展開される映画と聞いていたので、アイデア先行の映...\n パソコン画面だけで展開される映画と聞いていたので、アイデア先行の映画と、期待ぜずに鑑賞。見事に期待を裏切られて、ストーリーもしっかりと見応えのある作品でした。 ",
      "監督の才気と手腕に脱帽\n 失踪した女子高生の娘マーゴットの行方をネットを手掛かりに探し出そうとする父親デビットを描く心理サスペンス。男親からすれば娘のことにどこまで立ち入って良いのか、戸惑いもありなかなか難しいところ。娘が行方知れずとなって、彼女を探す殆ど唯一の手掛かりがSNS記録だったと言うのは決して笑えません。しかしそんなネットの世界も実は虚実がない交ぜになっていて、迂闊に信じると騙されかねない。本作ではあっと驚くどんでん返しが用意してあり、観ていて度肝を抜かれました。兎に角、物語の展開のテンポと緊迫感が半端無く、観始めるとあっという間にこの作品の奔流に呑みこまれること間違いありません。これを殆どPC画面上のやり取りで描いてしまった監督の手腕はお見事と言うしかありませんし、仮に同じようなことをしようものなら、二番煎じの誹りを免れません。ところで、この疾走感が本作の醍醐味ですので余り細かい点に拘泥したくないのですが、娘の捜索の場面でSNSや電話の発信元の探知に関する話が出てこなかったり、教会が偽葬祭業者を見抜けなかった理由について作中でもう少し説明があっても良いのではと思いました。 ",
      "PCに感情移入する作品\n 日本には昔から「九十九神」という考え方がある。長い年月人に使われ続けたモノが意思を宿すというものだ。現代社会で最も人間に思いを注がれている道具はどう考えてもPCやスマホで、それらが九十九神化するのも不思議じゃない。つまり何が言いたいのかというと、この映画の主人公はパパでも娘でもなくて長年一つの家族の思い出を保管しながら過ごしてきたPCそのものなのではないかと考えたわけです。彼は全てを知っていてパパが真相にたどり着いて娘が無事に帰還することを祈っていたのではないかなあと。 ",
      "意外とエモーショナル。\n 全編パソコン画面上で展開する映画。でもFaceTimeだったり、SNSだったり、動画配信だったり、検索画面だったり、いろんな見せ方があって飽きないし、自分が当事者になったような没入感があっておもしろい！そして、意外にエモーショナルなお話でもあった。検索する言葉の選び方とか、メールを打とうとしてやめたりとか、そういうちょっとしたことで感情の機微が現れるんだなあ。 ",
      "電話はすぐ出てー！(笑)\n そこがここに？！この人がここで繋がる？！というようにどこにどの伏線があるか分からなくて隅から隅までパソコン画面を凝視してましたね(笑)展開も面白くてハラハラドキドキ、後半は心揺さぶる展開が押し寄せて、気づくとエンドロールでした。電話に出てくれないもどかしさ半端ない(笑)終始パソコン画面の手法がすごく面白いけど、同時に、電話やメールじゃなくて、直接話す事の大切さも伝えているんですかね。親子の心の隙間も考えさせられた映画。 ",
      "これは面白い！\n  面白かった！父親のデビットはある日行方不明になった娘マーゴットを捜索するため彼女のPCからマーゴットについて調べ始める。するとそこには知らなかった娘の姿が…という物語この物語は全編PC上の中で物語が進行するというのがこの映画の特徴であり、鑑賞者も捜索する父親の視点で物語が進行していく。オープニングでは家族の過去のあらましや思い出、母親の死までが軽やかな音楽と共に写し出され、PC やインターネットの明るい部分、良さが写し出される(後半の暗い部分との対比として)YouTubeやTwitter、Facebook など身近なSNSやサイトが出てくるので入り込みやすさもあり、徐々に娘の隠された姿を知っていく父親もリアルな感じその後、マーゴットが行方不明になり彼女のPCから彼女の行方を探るのだが、知らなかった交遊関係ややり取り、通ってなかったピアノのレッスン、引き出されたお金…などマーゴットが失踪した理由についての謎はどんどん深まる。事件に巻き込まれたのか、自らの意思なのか、原因はなんなのか？マーゴットの行方は？というのが明かされる様々な情報と共にサスペンスフルに展開していき、推理サスペンスとして非常に見応えがある。ある意味現代のネット社会の暗い部分や厄介なモノも顔を出しており、ネットに上げられたままの写真、気軽に繋がれるゆえに分からない本当の友人、拡散される画像や言動、ウソかホントか分からない情報や画像の数々…この辺はインターネットの良くもあり、悪くもある部分を描き出しており、身近な存在のネット社会への意識を向けさせる。今まで知らなかった娘の姿を知りつつも、娘を信じて真相に迫る父親の奮闘がPC画面というある意味一人称視点的で写し出されるので観ているこちら側もハラハラさせられるし、緊迫感にも繋がっている。また、父親が見れる情報しかほぼ出ないのも情報が(観ている側としても)制限され、真相になかなか近づけないのもリアリティになっているかな同時にこれは親子の物語である。父親は娘のこと、想いを全ては分からない。逆もしかりで娘も父親のこと全てを分かるわけもない。ある意味、普遍的な親子の｢全てわかりあうのは難しい｣という観点が現代的に描かれているとも言えるかも？父親は娘の知らなかった部分に触れ、葛藤し、時に暴走しつつも真相に近づいていく…知らなかったマーゴットの姿から徐々に真相に迫るのだが、なかなか全ての真相には近づけず、容疑者が浮かんでは消え二転三転する展開が物語をクライマックスまで盛り上げてくれるここからはよりネタバレ注意真犯人は正直最後まで分からなかった。ちょっとした偶然から新たな真相が見えてくるというのも面白い。推理サスペンスとしても今までの画像が伏線やヒントになっており、驚かされた。一度真相が判明して終わった？みたいな展開になりかけたが、まだ謎は残ってたので終わらないよな～とは思ってたらまさかの！アイツが犯人⁉️という感じこの犯人についても一つの｢親子の物語｣だよなぁ…現代のネット社会の明暗の描き出しつつ、親子関係という普遍的な物語を活かし、極上の推理サスペンスに仕立てあげた快作！ ",
      "斬新、且つ父親の愛情\n 忘れ形見のかわいい娘なんですね分かっているようで知らない、これは思い当たるが、これはこれで仕方ないこの状態が普通でしょうしかし、インターネットの使いこなしは一般で・・勉強になります欲を言えば、娘があまり母親に似ていなかったのが残念 ",
      "共感できすぎて最後まで食い入るように見れた\n 共感できすぎて最後まで食い入るように見れた ",
      "ある意味参加型ムービー\n 分かる！ってことがたくさんあり、だからこそ自分も検索してるような気分になる。何か手掛かりを見つけたときにも「おっ！おっ！」となり益々のめりこんでしまった。最後には祈ってる自分がいた。面白い！ ",
      "新感覚映画\n この作品。映像は全てパソコンの画面との事で興味があり観賞。途中で飽きるかと思いながら観ていましたが真逆に引き込まれました。身を乗り出して観賞した映画は初めてかも(笑)これまでに無い感覚の映像に加えストーリーの完成度も高かったと思います。恐るべしSNS。それにしてもお父さんのネット依存性がハンパ無いっすね( ´∀`) ",
      "撮り方が新しい\n それに尽きる。ストーリーは普通。ただ、人間の行動をデジタルの目だけで描いても不自然ないくらい、人間はすでにネット上に生きてることがよくわかる映画だった。 ",
      "新感覚ムービー\n 斬新な構成。しかも内容的にも面白い。疑心暗鬼でしたが満足度の高い作品でした。ちょっとだけ疑問が残る点はキャスティング？かな。 ",
      "話もしっかりサスペンス！\n 全編パソコンの画面のみ！でどうなってるの？という興味が先に立つにけれどストーリーもしっかり「ゴーン・ガール」的なサスペンスになってて最後まで展開に目が離せませんでした。流石に全米でヒットしてるだけのことはあります！で、今さらながらにネット社会の怖さと可能性を感じさせる本作。映画好きでなくてもネットからもう切り離せない現代人としては改めてネット社会の怖さと、ネットを挟んいることで豹変してしまう「人間の怖さ」を実感して注意して欲しいですね。で、月に８回ほど映画館に通う中半端な映画好きとしてはパソコンの画面だけと言ってもなんと多彩な〜〜LINEの会話だけ？なんて思ってたら大間違い！文字や写真は複数のSMSが使われているしyoutubeではニュース映像も流れる。カメラ搭載の携帯ではリアルタイムの映像も撮れる。だから飽きさせないです。「ゴーン・ガール」的なサスペンスと書きましたが行方不明になった少女だけでなく、いろんな登場人物の裏側も明らかになって行く。だから本当に混沌としてきます。主人公のお父さんも娘も韓国系アメリカ人ですがそんなこと全く気にならない。脇役もアフリカ系も白人系も南米系もいっぱい！！まさに現代アメリカ！！こういう映画がヒットするアメリカ！やっぱ凄いわ！！＠もう一度観るなら？「ネット配信とかで、止めて画面チェックしながら観たい！」 ",
      "騙されすぎて笑っちゃうくらい\n 今日映画館で二本連続で観てきました。ヴェノムだけ観るつもりがノリでサーチも観てみたところ、これがものすごく面白くて何度も何度も騙されました（笑）パソコン画面がメインで新しい映画の取り方で最初は観てたのですが中盤から秋が来ることのないむしろ心地いいくらいのテンポで伏線回収しては裏切られるのを何度も味わい最後に至っては手に汗握るほどでした家族愛もあり感動もなくはないのかな ",
      "飽きない\n パソコン上から(一応)一切動かないのに、うーん、飽きた( ꒪⌓꒪)感がない。面白かったなあ。手法にだけこだわったストーリはつまらない、というものかなあ、と思ったけど、ちゃんとサスペンスしてたし。ハッピーエンドだし。言うことないなー。オススメです。 ",
      "無駄がない\n テンポよく、無駄のない話運びが私好みで、パソコン画面上だけで展開される映像に、たまに飽きそうにはなるものの、飽きるには至らず。説明のための説明セリフは少なく、脚本が巧みだと感じました。俳優の演技も上手で、私好みでしたよ。 ",
      "ドキドキハラハラ\n 最後の最後までドキドキハラハラ、pc画面で話が進んでいるということを忘れさせ、普通の映画以上の臨場感を漂わす展開が最高でした！ ",
      "泣けた\n 綺麗な奥さんの話のところで泣けた。 ",
      "PCで観た方が良いのかもしれない。\n 本来、映画は映画館で観た方が良い。それは映像、音響といった関係だ。しかし、この映画は全てPCの画面上で話が運ばれる。映画の性質上、映画館のデカいスクリーンで観るよりもPCで観た方がより楽しめるのかもしれない。話は二転三転するけど、結末にひねりはない。また観ようとはならない。観るのを薦めるとしたらレンタルかもな。 ",
      "面白かった！\n 後半の立て込み具合が本当に面白かった！サスペンス好きな人には是非見てほしい。グーグルとアップル製品は世界共通言語だから誰が見ても楽しめるし入り込める ",
      "良いと思う\n カメラを止めるな❗よりは良いと思いますカメラを止めるなは正直？って感じですがSNS！PC上で展開されるので普段SNSみられている方は気にならず斬新な映画！と感じると思います！内容もそれなりに良いです！ ",
      "面白かった！\n  妻を病気で亡くし、男手一つで娘を育てようとしたら、なんか間違っちゃったけど、最終的に愛の力で頑張っちゃったお父さんの話かな？とりあえず疑問点を①ただの女子高生の失踪であんなにすぐに捜査はいるのかな？②あんな美人のお母さんから、あのマーゴット生まれる？③パパ切れすぎじゃない？④オジさんありえない笑 お兄ちゃん、通報しちゃえ！映画は基本的にPC画面で展開されます。親子の会話とか周りの人とのやりとりなど基本電話かSNSでのやりとり。現代さを感じる。奥さんが病気なところもPC上で描かれてますが意外としっかりスポット当てられてて感情移入しやすかったかな。マーゴットを心するあまりではありますが、いろいろやらかしちゃうパパ残念。弟くんマジで残念。友達いないマーゴットも残念。一番残念なのは、息子を甘やかし過ぎたアホ刑事と大バカ息子かな。結構救いようのない感じだったけど、最後にマーゴットが生きてたのがこの映画の唯一の救いかと思いました。映画自体は、PC画面からほぼ動かないにもかかわらず伏線も散りばめつつ回収もしっかりしていて、観ててスッキリすることも多く良かったです。最後にしつこいけど、あんな美人からマーゴット生まれるか？？ ",
      "今までに無い映画\n SNSを使った家族の捜索。まさに現代の在り方を写しているといえる。また、撮影手法が携帯やパソコンの画面の中で進むところが斬新。ただし、映画の冒頭は画面の中のキータッチでストーリーが進むが故に眠くなった。話の後半はスピーディな展開で楽しめた。ストーリー自体は凄く普通のもの。犯人のミスリードからの1番の協力者が真犯人的な。 ",
      "ドラマが作れないとか、アジア人の主演はヒットしないとか・・・\n 携帯やSNSがあるとドラマが作れないとか、アジア人の主演はヒットしないとか、アイデア次第で、そんなの関係無い好例。冒頭で親から子への愛情と、子から親への愛を微妙なすれ違いを含めてしっかり描いているのがまず第一の勝因、別の親子の愛が鍵。携帯→ショートメール→SNS・・そこから先の詮索、検索の逡巡やパスワード忘れました等は誰もが経験している事、そこは第二の勝因。カーチェイスやアクション、何を撮っても上手なんだろうな・・・それにしても、お父ちゃんがPCで真相を追いかけるドラマは、昔→聞き込み張り込み尾行を続け、足で稼ぐ。今（本作）→PCで追跡、警察不要。この先→パイプくわえたロボコップがお父ちゃんがやってた事をピピピと10秒くらいで済ませる。ここまで合理AI化が進むと、手数料ビジネスなんて壊滅か？メガバンクなんか一社だけ残ってATMのメンテナンス会社になるんだろうな・・・銀行業務はGAFAのみ？そうなってもドラマをピピピと作る若い人は出てくるんだろうな～・・・ロボライターか？AI監督か？ ",
      "ｳﾝｻﾞﾘ😩＆😳ﾄﾞｷﾄﾞｷ\n 『ヴェノム』じゃなく評判良さげなこっちを通ぶって観てみた。PC画面縛りにチャレンジする姿勢は買いますが、『カメラを止めるな！』でもそうでしたが、やはり私は劣化画質映像を長々と見せられるのが好きではないです。(寂れ気味の劇場のスクリーンがあまりクリアーではなかったせいもあったかな🤔❔)過度なPC画面オンリー縛りの新たな試みも徐々に飽きて寝落ちも挟みましたが、目覚めたら展開がシリアス＆スリリングになってて小ﾄﾞｷﾄﾞｷしつつも〜やっぱり画面ｸﾘｯｸ− ｶﾁｶﾁ!🖱ｶﾁｶﾁ! 一辺倒親父の辛気臭い顔ばかり見せられ全体的にはもどかしい内容の作品ではありましたね。何気にこの親父のネット反射神経というか検索スキルが自分よりかなり長けてるところに嫉妬😗ｱﾝﾀｽｹﾞ-ﾅ､ｵｲ!二転三転する事件のきっかけネタも拍子抜けでしたが、まあ陰惨でなくてよかった。 ",
      "凄かったです\n 映画の中に引き込まれました音が良かったので映画館で観れてよかったです私はsnsを嗜まないですが気にならず楽しめました ",
      "とても良い映画\n 今までにない新鮮なスリラー映画。ネット上でストーリーが全て展開されるという事で、鑑賞前は少々不安だったけど、杞憂でした。オススメ！ ",
      "素晴らしい\n 想像以上だった。 ",
      "雑な脚本をねじ伏せるアイデアの波状攻撃\n 二転三転どころか四転五転するめまぐるしい展開に、引き込まれる引き込まれる。あの手この手で、まだ次があるのか！と、驚かされてる間にエンディング後で冷静になって考えたら、「それ無理筋すぎ」とか「ありえない」みたいなところも多数。むしろ、脚本が雑で残念な印象が強く、決して上手いとは言えないのですが。勢いのある演出の工夫と、SNS活用のアイデアの活きのよさに、感心することしきりでございました。 ",
      "サスペンスとしては良く出来ていた\n 本作品、正直あまり期待して見に行った訳ではありませんが、見事に裏切られました！サスペンスとしては、凄く良く出来ていますし、褒めるところは沢山あります。お話的には、よくある内容ですが、しかし、気持ちの良い位スカットお話が進みます。また、本作品、全編、真面な撮影がなく、全てパソコン上や監視カメラやニュース映像だけで話が進みますが、俳優さん達は、大変だっただろうな・・・作る監督さんもよっぽど頭が良くないと作れないだろうな・・・・本作品、本来なら、単館で公開されてても良いんじゃないかと思う作品ですが、私が見る前は期待していなかったからかな、見終わった後、満足度が大変に高かったので、結構お勧めしたい映画です。また、サスペンスの内容だけではなく、現代のネット社会の良い面、悪い面もしっかり描かれていて、本当に関心させらたな。強いて言うのなら、ネット社会の良い面の方では、もう少し苦労して欲しかったな、結構あっさり話が進むので、悪い面も、もっと主人公が追い詰められていくと良いかな、そうする事で、今のネット社会の怖さももっと伝わったかな・・・ ",
      "新感覚ながら\n 全編PC上で展開される映画ということで、ちょっと前なら気になっていた作品だったので鑑賞。ストーリーは、母を亡くして父と二人きりで過ごすマーゴットがある日行方不明に。父のデヴィッドがSNSから情報を得ようとするが… というもの。今まで「フォーン・ブース」や「オン・ザ・ハイウェイ その夜、86分」などといったワンシチュエーションのサスペンス映画は見てきたが、PC上でストーリーが繰り広げられるというのはかなり新鮮であった。facetimeやカメラ映像からキャラクターを移すというのは意外にも盲点であった。そういった演出はもちろん、内容自体も非常に精巧にできている。伏線を回収しながら、正当なサスペンス映画に仕上げている。若干、無理やり感が否めない部分もあったが別に気になる程でもない。ジョン・チョーの演技も悪くなかった。現代の我々に浸透しているSNSやインターネットの闇を垣間見るとともに、そのリアリティに恐怖感すら覚えてしまう。新鮮ながら、かなり現代人に寄り添ったものとなった本作から、斬新で革新的な映画が作られていくことを期待したい。 ",
      "PC画面で展開されるストーリー\n 見事にPC画面のみでストーリーが展開されている。また、単純にPC画面を映しているだけではなく、画面の見せ方にもこだわりを感じる。InstagramやTwitter、Facebook等のよく目にするツールを用いているため、ストーリーに巻き込まれるかのようだった。PC画面というギミックを扱いながらも、画面で映し出される物や、聞こえてくる会話にも伏線が散りばめられている。サスペンスとしてドキドキしたりゾッとする展開も楽しめる。また、本作品では情報ツールを用いて行方不明の娘を探すという内容になっているが、同時に、情報を発信することの怖さも伝わってくる作品だった。 ",
      "ＳＮＳの真実\n 　ＳＮＳをテーマとした映画は昨年公開のトム・ハンクスとエマ・ワトソンの「ザ・サークル」があった。ＳＮＳが参加者による同調圧力で村八分のように弱者を叩く炎上の場と化し、承認欲求を満たすために世界観が極端に狭くなり、衆愚になっていく様子を描いていた。　本作品はそれとは一線を画し、ＳＮＳをツールとして失踪した娘の居場所を突き止め、真相を明らかにするストーリーである。兎に角パソコン画面の転移とポップアップが速い。羨ましいほどのマシンスペックと超ハイスピードの通信環境である。　主人公は反省のない暴力的な父親だが、その検索能力は大したものである。テレビドラマ「相棒」の杉下右京警部がインターネットや防犯カメラの画像から手がかりを把む場面がよくあるが、この映画ではその場面が頻繁に現れ、目を離すことが出来ない。　ストーリーもよく出来ているが、ＳＮＳの本当の姿を上手に表現しているところが興味深い。人がＳＮＳにアップするのは本当の姿ではなく、こういうふうに思われたいという願望なのだ。そこには常に、同調圧力に気を遣う忖度が働いているし、弱者を徹底的に痛めつけることで強者になった感覚を味わう歪んだ承認欲求がある。　ショーペンハウエルというドイツの哲学者が、対人関係では第一印象が最も正しいという意味のことを書いていた。知り合いになって話をするようになると、人は自分をよく見せる話しかしないから、第一印象が悪い人でも、話してみたらいい人だった、ということになる場合がある。しかし何か極端な状況が発生した時にその人の本性が現れると、やっぱりそういう人だったか、最初からそう思っていた、ということになる場合もある。　ネット環境がない時代は対人関係は狭い範囲に限られていたから、場合によっては本音も言うし、愚痴もこぼす。しかしネット上では、無理をして自分を飾らなければならない。ＳＮＳはそういう落とし穴が無数にあって、沢山の人がその落とし穴にはまっている。失踪した娘も、例外ではなかったのだ。 ",
      "娘を知りたいならパソコンを見ることだね。\n 疲労感半端ない…。2時間ぶっ通しでパソコンで検索し続けるとこんな感じになるのかも…。常にパソコンを覗いているかのような、独特のカメラワーク手法。父親の目線でひたすらパソコンを操作しているかのようで、リアルさが増していました。とにかく瞬き禁止の104分。一瞬でも目をそらしたら、新たな展開についていけなくなりそう。これは失踪してしまった娘を必死になって探索する、父親の執念の映画。父親の検索能力の高さに舌を巻きます！あっちがダメならこっちを試す、そのリサーチ能力たるやハッカー並み。この人本当に一般人だよね？と、思わず聴きたくなるほどの捜査能力の高さでした！愛する娘のためなら、娘のパソコンの中を覗き見たり、弟の家に監視カメラを設置したりと、その行動力は若干犯罪者に近いものを感じます。全ては娘の行方を知りたいがためなのですが…。やっぱり娘を思う父の愛って凄いです！それにしても、SNSの情報網は侮れない！些細な部分で繋がっている娘の友人知人の網を辿って辿って、巡り巡っていくところは今の時代ならでは！さらに、PCの中の情報量の多さにも驚かされました。以前、「スマホは自分の分身」だという感想を載せましたが、パソコンもまさに同じような存在だということ。パソコンの中には、父親の知らないもう一人の娘の姿が隠されていました。娘を探す中で、新たな彼女の一面を知って行く父。明るく社交的な娘だとばかり思っていましたが…、実は全然違っている可能性もあるのですね。娘のことを誰よりも知っていたはずの父ですが、実際は娘のことを1ミリも知らなかったことに気付かされるのでした…。それでも娘の行方を必死に探す父。そこには、娘の裏切り以上に娘への愛情が優っていたからこそ！最終的に父と娘の家族愛を感じられる感動のラストに仕上がっていたと思います。今やPCは一人一つ所有する時代。個人情報が豊富に存在する情報化社会の今だからこそ、うってつけの映画のように感じました。 ",
      "リアル\n 普通に現実にありそうなストーリー個人の親友が誰、誰と仲良し、とか知っているようでホントのことは実わからないパパさんがどうしてもスタートレックのスー・ルーで笑 ",
      "今風のテーマを題材にした作品\n 全編パソコン画面のみの異色作 でも娘とはいえそんな簡単に潜入出来るものなのか成人した娘が数日連絡がとれなかっただけですぐ探してくれるのかと言う疑問も？ ",
      "一発ネタのキワモノかと思いきや\n 同様の趣向の作品では『アンフレンデッド』は鑑賞済み。鑑賞前はどうかと思ったが、確かにこれはおもしろい。google関係,Facebook,Twitter くらいしか馴染みがないが、主人公も結構画面に映るのと、地味ながら文字の打ち直しの演出が意外と微妙な感情を表している。娘の状況を少しずつ解明していく過程も、各種ツールを駆使してという以外に、パソコンの画面上である必然性があったり、巧妙な伏線に驚かされたりと、よく考えられている。 ",
      "全然予想出来ませんでした…\n 後から思えば疑ってかかっても良かった筈では？と感じますが、観てる間は全然思いつかなかったって事はまんまと監督の術中にハマってしまっていたのだろう…うぅ… ",
      "斬新な手法に振り回される内容に満足！\n 予告編を観て面白そうだなと思い観ましたが、結果として満足しました！今作のウリは全てPC上の映像飲みで進んでいく所ですが、もう一つ隠された謎を主人公が解いていく所が魅力的でした。警察の杜撰な対応に隠された謎が分かった時はゾッとしました。盛り上がりはしませんが淡々と進んで行く分集中してみていられる作品でした。 ",
      "ナイスアイデア‼\n 全てSNSの中での展開をカメラワークの工夫もあり、最後まで飽きさせずに見せていて感心しました。ストーリーもラストをあっと言わせる脚本で、とても面白かったです。パソコンひとつで何でも見れちゃう！出来ちゃう！！私はまだまだ使いこなせてないわ～、へ～、ほ～、と思いました。とてもお勧めの作品です。 ",
      "面白いけどITスキル低い人は見てはいけない\n 評判通り面白い。PCの画面を映画館の大スクリーンで延々と見せられ続けるという倒錯した経験には、最初は面映さを感じるが、実在する見慣れたサービスやソフトウェアの画面で物語が進行していくところにリアリティを感じた。しかしPCやスマホをあまり使わない人には退屈で仕方がないようで、大いびきをかいて寝ているアホのせいですっかり興が冷めてしまった…そりゃ映画のせいじゃないけどさ。 ",
      "面白い\n こういうちょっとしたアイデア作品はだいたい脚本微妙なんだけど今回は全くそんなことなくて見終わったあとスッキリする。 ",
      "撮影方法だけじゃない！\n 表現方法も斬新だが、内容も素晴らしい！見返すと序盤のこういうシーンがこれに繋がってた等の伏線の回収の仕方が非常に上手く、最後の展開まで唸らされっぱなしの映画であった。もちろん、全編PC＆スマートフォンの画面上での出来事というのも見所の一つ！ところでポケモンに詳しい人がこの作品を見ると、ある登場人物に対してさらなる理解が深まるはず（少なくとも私はそうであった）。 ",
      "自分の予想とは違う展開が常に起きてとても面白かったー。\n 自分の予想とは違う展開が常に起きてとても面白かったー。 ",
      "フィルター\n ディスプレイだけで成立する世界。映画として窮屈に思うが、視覚情報の氾濫を楽しめる。Catfish、９日間、ユクシーとカクレオン、25ドルの詐欺、ローズマリー、SVPD Expands Underwater Unitなど、膨大な伏線に隠れて見落としがちな重要事項がある。宇宙人に笑われる。 ",
      "Best dad ever\n  斬新的な映像手法というより、FPSのアイデアを用いた、クライムサスペンス作品である。映像そのものは殆どパソコンのモニター及び、カメラの映像、そしてニュース番組で構成されている。なので、映画的な俯瞰的視点というより、ずっと3Dゴーグルを付けさせられて、自由意思が許されないような、頭を固定させられている感覚に捉われていたので疲れも他作品より感じる。娘が行方不明になった父親が、捜査していく過程で娘の個人情報を色々調べていく内に、娘の現状や思考や心理を知ることになり、進めていく内にインスピレーションを抱きながら犯人に近づいていくストーリーである。サスペンスとしては古典的で、一番近い人物、一番自分に寄り添っていた人物が犯人であったというストーリー構成なのだが、それが全てPC画面内で行なわれることが新しさなのだろう。SNSも含めた娘の足跡は数多く存在し、物語を進める上で仕方がないのだが、案外と簡単にパソコンのパスワードは破られ、パンドラの箱の如く、次々と過去が曝かれていく。特に、動画配信サイトからの情報は、今後のSNSの要になる可能性も示唆している。親子の絆の再確認というテーマの側面もあるのだが、プロットのアイデアを色々なところからつまみ食いしてバッチ化している感じが否めない。それが何となく薄っぺらいイメージを醸し出してしまって、インスピレーションのアイデアが面白かったのに、少々残念な感じである。結局、元々捜査官が全ての情報を隠していたということを、葬儀屋のダイレクトメールの画像のモデルから判明するという件は、それまでの父親の弟が怪しいという件からの展開と相俟って、うねりはお見事である。在米韓国人という人種、IT関連勤務という、自分にとって多少、鼻につく設定でそこに思い入れを遮断させる裁量の狭い偏見は申し訳ないのだが、もし邦画であったらもっと没入感を得たかも知れない。但し、英語は入力に変換は必要ないが、日本語変換をスクリーンで観ると打ち間違いも含めてまどろっこしさを誘発させて、スピーディーさが半減してしまうことであろうなぁ。 ",
      "窮屈感が。。。\n 斬新な感じと窮屈感が入り混じるような感覚で、その場にいないでPCの前でマウスを操作している感じでした。 ",
      "普通。いまどきの映画。\n 普通の面白さ。評価高すぎ。 ",
      "目線映像に拘った推理サスペンス\n 自視線はパソコン画面、他視線はPC、スマホ、ドローンのカメラを通す等、目視線に拘る映像はインパクトありました。物語もなかなかで、倒置を外した刑事コロンボの如き、ラストから逆順に物語を組立てた風、非常に綺麗な推理ドラマでした。 ",
      "上手い\n PC上とスマホの画面上で展開すると言う下手したら安いテレビドラマみたいになる可能性もあったが、テンポよく進む。途中からサスペンスの要素が出てきて最後は泣かせるというストーリーもナイス。次回作はどーすんだろ？同じ手は使えないしなぁ。 ",
      "監督が若い！\n 全編PC画面(画面風)て設定にこだわる必要って、面白くする為には本当は必要ないんやと思うけど、これは良かった！物語を解りやすくする為にすこし都合よくはしてたけど、嫌味やないというか、、これは監督のセンス。おもしろい！観て損はない！ ",
      "斬新さと人に寄り添う優しさが丁寧に描かれている\n 確かに表現手法は斬新で、サスペンスとしても面白かったのに、『衝撃』と言えるほどのインパクトは無かった。理由をあれこれと考えてみたが、たぶんテーマ自体は決して新しいものではなく、誰もが分かっていることだからだと思う。例えば、次のようなことへの警鐘。・誰とでも気軽に繋がることが出来る半面、「匿名性に隠れた悪意」ともまた簡単に繋がってしまうこと。・無防備なほど警戒心が薄いまま、顔や部屋の様子をネットに晒すばかりか、接触機会すら簡単に与えてしまう安易さ。SNS全般或いはドローンによる物理的なもののやり取りなども一層機能が向上し、利便性とリスクはますます高くなるのに、トラブル回避の方法については誰も教えてくれないし、様々な形で襲ってくる悪意に対してはそもそも対応マニュアルを作りようがない。いつ自分や自分の大切な人に予期せぬ邪悪が降りかかってくるかも知れないという不安を誰もが抱えているが、でもそれは自分ではないはず、という根拠のない楽観でやり過ごしているのが現実なのかも知れない。この映画の救いは、父親と娘の心情に寄り添い続けていることだと思う。もし監督が斬新で奇をてらうことにばかり気持ちがいってしまうと、内容が薄っぺらくなってしまうことがあるが、家族の絆や思いを丁寧に描いているので、そこから生まれる人間ドラマとしての要素が多くの人の胸を打つのだと思う。 ",
      "今期のベスト3！\n PC内で展開される世界、想像力を刺激される作品！ ",
      "解せない「アレ」をどう捉えるか\n とてもよく出来ていて、とても面白かったのだけれども、どうしても解せない重要な点が気になり、終盤のどんでん返しに大きな疑問を持ってしまった。中盤まで本当によく出来ていて、凄いなあ、面白いなあ、と楽しめただけに。。でもこうするしかなかったんだろうな、と思います。不意にスクリーンセーバーが入ったり、カーソルの動きだけで感情を表現したりと、かなりのセンスを感じた。 ",
      "シナリオすごい\n めちゃめちゃ面白かった！シナリオすごい、最高！画像の比較とかで何かに気づいていくとこで、ひょえ～ってなる。動画を繰り返し見たり、文字を入力してから全部消したりとかで感情が伝わってくるのがすごい。(以下ネタバレありの突っ込み)･なんでパスワードが分かったのか謎･電話番号、簡単に分かってしまいすぎ･この区域は捜索済みって…さすがに気づく人がいるのでは･逮捕がちょっと早すぎ突っ込みではないけど、ラスト、いい終わりかたで良かった(^_^) ",
      "新鮮な映像展開とストーリー\n  全ての映像がネット上で流れる映像で構成されているので、目が回るけど新鮮でした。パソコンに慣れていない年寄りや子供には辛いかも？ですが。あと、ストーリーも後半には急展開があり引き込まれました。 ",
      "視点が面白い\n 話のネタは普通だったけど、現代ならではの視点が面白いついつい引き込まれてしまう作りでした作品的には満足内容は残念でした ",
      "パパも娘もブス\n  見た事あるけど何の映画に出てたか思い出せずsearch‼︎パパ役の人スタートレックに出てたのねストーリーはありきたりだけどこの撮り方だと新しく見えるから不思議でした。結構バレバレなオチの伏線があったものの全編PC画面のおかげで(お見事)緊迫感も途切れず中弛みもほぼ無く楽しめました。娘ちゃん助かってて良かった‼︎ ",
      "どんどん引き込まれていく\n  予告を見ておもしろそうだなと思ったので鑑賞しにいきました。映画館のスクリーンに映り出されるのがパソコンやテレビ、カメラや写真のみでとても斬新でした。音響はもちろん。スクロールやマウスの動きなどからも緊張感が伝わってきたので、とても臨場感のある映画でした。内容としては、行方不明になってしまった娘を探す父の物語ですが、現代のメディアのありかたやネット上でのＳＮＳの偽装アカウントなどとても親近感のある内容でした。犯人を推理していくシーンはどんどん引きこまれていきます。最終的にはハッピーエンドだったので心が救われました。父親の俳優さんみたことあるなーって思ったらスタートレックに出ている方でした。笑なんでアジア系の親子の物語だったんだろう。。。 ",
      "久々に当たり！\n 全編PCの画面からの映像でどうなるかちょっと不安でしたが…何も問題なく集中して観れました。何よりもしかして？と思わせるのが上手いのと、最後の最後にまさかで違う目線でまた観たいと私は思いました。久しぶりに見終わって興奮しましたが、集中して考えながら観ていたので終わったと同時に疲れましたが大満足の映画です！ ",
      "ギミックの底にあるサスペンス\n PC画面のみで構成された絵作りも白眉だが、根底に横たわるのはサスペンス。テイのいい気づきにより展開する部分もあるが、最後までダレずに楽しめた。そうした映画的な魅力もあるが、なんというか日頃使っているPCのサービス類についてのリアリティというか違和感のなさが半端なく、あらためていろいろいまの世の中の形を観ながら考えてしまう映画でもあった。 ",
      "溢れる情報を繋ぐ父の執念\n 良く考えられた構成で最後までPC画面に釘付けになる感じ。有る意味、劇場映画である必要の無い映画。PC画面で見た方がリアリティが有るかも。 ",
      "事件です\n 製作陣の才気あふれる傑作サスペンス。序盤の丁寧さに舌を巻く。お見事です。 ",
      "普通のサスペンスとして楽しめる\n ハンディカメラ映像をメインにしたクローバーフィールドや主観映像のみで構成したハードコアなど時代の流れから本作のようなネット上での映像のみで構成される作品が作成されるであろうことは予想でき、その点については斬新なアイディアとは言えないだろう。もっとも本作は前出の撮り方の斬新さだけが売りの作品とは一線を画しており、脚本が練られている点が好感がもてる。ネットが題材となっているだけあって、ネット特有のアイディアがちりばめられており、それらがうまいツールとして作品を面白くしている。本作は普通にサスペンスとして出来の良いものだったのでネット画像のみで構成することの必要性には少々疑問が感じられたが、そこは作りてのこだわりであったのだろうから尊重したいと思う。 ",
      "ひきこまれました。\n 面白かった。思ってたより、面白かった。 ",
      "現代ミステリー\n 有名な俳優を使わず、また、若い監督さんで、低予算（？）というところは、「カメラを止めるな」にも通じるものを感じました。が、個人的には、こちらの作品のほうが画期的だと感じました。終始、PC画面の映像で話が進んでいきますが、ストーリーを追うのに不自由さや説明の不足さを感じることはなく、むしろ、主人公である父親の心情などがわかりすぎるくらいに理解できます。そういった部分でも、PCやネット、SNSの、怖いほどの利便性が示されているように感じました。この作品にはまったく注目していなかったのですが、見落とさなくてよかったと思いました。 ",
      "画面は固定されているのに息もつかせぬスピード感\n SNSなどを辿り、初めて知る娘の本当の実生活。まさかうちの子に限って！？FaceTime、Facebook、Twitter、Youtube、ライブ配信、Gmail、Yahooメール、過去の写真や、保存された動画、GoogleMapにストリートビュー、検索サイト、ライブニュースあらゆる情報が結びつき絡み合いそこから事件は思わぬ方向に転がっていく。、お父さんのちょっとした気付きで見つかる新たな真実の連続。伏線も真実も全てが四角いパソコンの画面の中にある。画面に映るちょっとした情報も見逃せない。ひと時も目を離せない急展開の連続。おトイレ厳禁な作品でした。 ",
      "愛する子供のため？\n  他の方のレビューを読んで観に行きたくなって、今日、立川に来たついでにに鑑賞しました。ストーリーはとても良く出来ていて、ドキドキ、ハラハラさせられました。一人息子がいるのですが、主人公みたいに息子の友人を探せるかどうか微妙なので、今度、聞いてみようかなと思いました。 ",
      "斬新だがストーリーは、、、\n パソコンの中だけで完結するという構成はすごかった。が、構成にこだわるあまり少し、ん？と思うようなシーンもあり個人的には大はまりの映画ではなかった。 ",
      "現代的、しかし王道のサスペンス！\n 懐かしのWindows xpの草原から始まる「全場面PC映画」。発想も凄いが、Facetime強いな。Facetimeが普及した現代の勝利だな。使った事ないけど！「娘のこと実は全然知らなかったお父さん、行方不明になった娘のSNSをハックしまくって娘を探す」という一言で終わる話も、画面の緊張感相まって非常にスリリング。しかし映像の斬新さ以上に、サスペンス映画としての脚本が非常によくできている。まず、ハックできちゃえばSNSで何でもわかっちゃうというこの時代性。まあ普通ハックするだけでストーリーできると思うけど、割と「ああなるほど」と思える展開。そしてなんだあのどんでん返しの連続は！返して返して行き着く先がそこか！それは解らなかったぜ...。あんなに伏線張ってあるのに...。そう、伏線の回収は怠らないのがサスペンスの鉄則。きっちり成し遂げて最後は愛の物語。いやよく作った。そしてどうでもいいけどWindowsからMacなのねえ、と思った。それこそFacetimeが生かせるからかしら。 ",
      "傑作\n PCだけで進んでいくストーリー 結構リアリティがあり面白かった 何時も聴き慣れている効果音もリアルで現実味を感じさせた、ストーリーも予想外の結末、これこそ映画だ ワザワザ劇場に足を運ぶ価値がある、満点としたいところだが アクターで減点 ",
      "ログイン\n  膨大な量の情報から真実のカケラを何とか辿っていくサスペンス。大きなスクリーンいっぱいに全編通して馴染みあるPC画面が映し出される贅沢さ。制限のある中で、もどかしい思いになりつつ痒いところには手が届く見せ方に終始翻弄される。個性的な演出もさることながらサスペンスとして骨太でとても面白かった。今まで思っていた娘の像とは全く異なる姿が見えてくる不安や、娘のことを何も知らなかった、もっとたくさん対話しておけば良かったとの後悔の気持ちが、カーソルの動きとタイピングのペースとデヴィッドのタレ目から痛いほど伝わってくる。親の愛の全く違った形を示した真実は秀逸。湖に行き着いたデヴィッドへの反応から一瞬ヴィック刑事を疑ったけどすぐ晴れた気がしていたので、本当まさかだった。最後は思わず泣いてしまった。どれだけ近くにいても見えないものがSNSやメール文からゴロゴロ発見される面白さと怖さが大きい。人には直接話さないこともネット上には素直に吐き出せることって誰でもあると思う。良いことだとは思うけどその反面エスカレートする危険性もある。そういったSNSの危ない面を浮き彫りにしつつ、ただ批判するだけではない表現の仕方が好き。この調子で全編スマホ画面の映画も作って欲しい。スマホ鑑賞向けの動画ならチラホラ出て来ているけども。 ",
      "今年観た映画で映像面で一番斬新でした！\n 予告編を見れば解りますが、この映画は映像の全編にわたってPC画面を通しての映像だけで物語が進んでいきます。なのでコンセプトは物凄く面白いと思いつつ、そんなPC画面だけで映画として成り立てるのかという気持ちもあり、半信半疑で観に行きました。結果、結構面白かったです！このPC画面というコンセプトを中途半端にせずに、PC画面の演出を緻密に表現していました！パソコンは色々なツールやソフトウェアが入っていて、インターネットやSkype、Twitter等、それらを同時に開いている時もあります。ちゃんとそれらを忠実に再現しているので、多少のズームはありつつも、ちゃんとパソコン画面に感じて感動しました。個人的には冒頭のYouTubeでオーケストラを聴いてる際に音楽が鳴り、止めた時に音楽が止まる演出が好きでした。また、決してPCカメラだけでなく、ニュース映像やYouTubeの動画、監視カメラの映像も取り入れており、それをPC画面で観てるという演出もあって、それも結構好きでした。主演キャストの演技も素晴らしく、PC画面の中でリアリティある演技を魅せてくれました！なので、映画を観てるという感覚が全然無かったです。また、ストーリーも二転三転する予測が出来ない内容となっていて、ミステリーが好きな自分としては結構興味深い展開になっていました。しっかりと伏線が効いていて、それが回収されたときに驚くような内容なので、途中も衝撃的な展開はありますが終盤も結構驚きました。...ただ、その終盤の犯人がわかった所までは完璧だったものの、その後の展開に正直ガッカリしてしまいました。これは、完全なネタバレになってしまうのでここでは言いませんが、個人的に落ち目に感じました。またこれは完全に個人的な見解ではあるのですが、この映画は劇場公開するのではなく、Netflix等でネット配信で公開した方が良かった気がします。確かに話も面白く、演出も非常に興味深かったのですが、あまり劇場向きでは無いなとも思ってしまいまして...と言うのも、この全編PC画面という演出があまり劇場での映画っぽくない印象を受けてしまいます。個人的には、これは映画と同じパソコン画面で観た方がよりリアルに体験出来るなと思いまして、今度観るときはNetflixやアマゾンプライム等で配信してくれる事を願います。それが出来なければ、DVDを借りて映画と同じ「PC画面」で観てみたいです。ただ、全体的に新鮮で面白かったです。ポケモンの小ネタもあったりして嬉しかったです(笑) ",
      "おもしろい！\n 引き込まれました。 ",
      "現代の子供たち\n 今、この時代、SNSがかなり普及しているからこそできた映画であり、サスペンスであり、時代を大きく反映している映画であると思う！映画の中で何度も何度も父の知らなかった真実が見えてきて、観客と父親の無知度は同じであるわけで、かなり楽しめたSNSがあったからこそ、娘がティーンであったからこそ起こった事件であり、同時に解決した事件でもある。すごくすごく面白かったぜひ観に行くべき ",
      "斬新\n 最後までパソコン画面見てる設定なのが斬新でした。 ",
      "意外と正統派な作品\n 星🌟🌟 パソコン画面だけの映画と言うことでちょっと期待していたのですが意外と父が娘を思うスタンダードなストーリーで拍子抜けしてしまいました ストーリー的には前半あんまり話が進展せず全然面白くなかったのですが後半からまあまあ見れるようになりラストは定番の… 普通のB級映画でした😢パソコン画面にこだわったみたいですが別にPC画面じゃなくても普通にカメラまわした方がいいんじゃない？というシーンがけっこうありました ",
      "現代の人間関係\n 本編PC画面上での動きなので父親からの目線で自分が操作している気分になる。友人が沢山いて楽しく順風満帆だと思っていたのにSNSで辿ってみるとうわべだけの偽善者ばかり･･･お互い嘘とプライドで身を固めた現代の人間関係を改めて見直してみたい。 ",
      "こういうオリジナル作品大歓迎。\n PCの画面だけで展開。どんな色ものかと思いきや…ハラハラドキドキ、先の見えない展開、どんでん返しの数珠つなぎとしっかりした作品になってました。ラストもいいです。なかなか爽快なおわりでした。面白かったなー。 ",
      "伏線の多さにビックリ\n 新しい感覚の映画。行方不明の娘をSNSでsearchし探していくのだが、あらゆるところに伏線が、張り巡らされていて、ビックリさせられた。 ラストもいい。出来れば主人公家族が白人のハリウッドスターだったらなあと思う。 差別ではなく。 ",
      "おもしろかった〜\n 全然注目してませんでしたがレビューが良かったのでレディースデイに見てきました。話のテンポが良くて中だるみとかも無く後半は「えっ？まさか？」と思う事が何回かありました。終わり方も良かったと思います。人にオススメできる映画だと思います。個人的にはあんなにパソコンがサクサク動いたらノンストレスだなぁーと、うちのパソコンはあんなにサクサク動かないww ",
      "初代SAWに似た衝撃。\n 全映像がパソコンかスマホの画面のみ、という手法は斬新。親子の断絶という昔ながらのテーマを、SNSで明らかにしていくストーリーも、この手法と相性バッチリ。伏線も巧妙かつ大胆に張られていて、先が読めずかつ「ああ！そういえば！」となる構成は素直に引き込まれました。タイトルの通り、初代SAWに似た衝撃でした。ただ、冷静になってくると、全てを画面の中におさめる手法や、クライマックスの為のカラクリ作りなどにやっぱりちょっと無理は感じてきます。そこもある意味初代SAWに似てますwもっとも、SAWは「あれだけのことをジグゾウ一人でやった」ことがジグゾウというキャラのミステリアスさをより高めてもいたのですが…（まぁ続編で協力者ゾロゾロ出てきて台無しになりましたけど）何はともあれ、ネット時代ならではの良作なので、観て損はないと思います。 ",
      "父の愛・母の愛、２人は知っているつもりでも何も理解していなかった子供の心\n 本作は映画の進行の総てがパソコンの画面上で展開する映画と知って、観るのを正直迷っていた。でも観て良かった！今年の完全なダークホースって奴ですね本作は！まあ期待していなかった分、結果に於いては面白かったのかも知れないが、映画の画面自体がパソコンの画面で展開するのでは映像的に偏りと言うか、変化に乏しくなり、絶対に途中で飽きてしまうだろうと言う私の心配をよそに、良い意味で裏切られた感じで、本当に楽しめる作品だった。冒頭の家族の構成や紹介を兼ねた娘マーゴットと両親との関係が描かれていくシーンも総てパソコンを覗き込むような形で映画は進んで行くにも関わらず、全く飽きる事はなく、それどころか、ドンドン物語の中心へと引き込まれていった。人類の大発明であるパソコンと言う四角い箱の中で起きている出来事の総てが真実なのか？或いは仮想の出来事なのか？何処までが真実で、何処からがフィクションなのか？一応本作はサスペンスなので、映画のストーリーに触れるのは良くないので避ける事にするけれど、本作のラストの終わり方も良かったですよ。人は身近な家族だからこそ言えない事、伝えられない事も有る。父は娘を理解していたつもりでも、交わしていた言葉が本当の気持ちと違っていたら・・・パソコンの中から探し出す娘の本音、真実の愛と、嘘の世界を見破る父親の執念にハラハラドキドキさせられる。やっぱりこれ位の変化球を投げられたら、きっと誰でも満足するんじゃないだろうか？伏線の回収の出来栄えも良かったと思いますが、みなさんはどうでしたか？未だ、ご自分の目で確認していない方は是非劇場で確かめて観て欲しい作品です。 ",
      "「今」観なければ意味が無い！\n PC画面上だけで物語が進む画期的な作品、と聞いて公開されたらすぐ観ようと期待しておりました。が、期待を遥かに超える面白さ！まずストーリーがしっかりしているからサスペンスとして十分に楽しめました。そしてFBやインスタなどSNSの見慣れた画面は現代そのものであり、、、おっとこれ以上はネタバレになるので控えますが、とにかくよくできているので、前知識は全くない状態で観てほしいです。伏線の回収も見事で構成の巧さに観終わってから気づくっていうね。なるほどねーもう一回みなきゃ、ってなります。情報量が多いのでまばたきしているヒマはありませんよ〜。パソコン通信による恋愛を描いた「（ハル）」があの時代に観てこその作品であったように、ほとんどの人がSNSをやっている今この瞬間に観ないと意味が無いと言えるでしょう。今年のマイベスト映画の５位以内に間違いなく入るなコレは！ ",
      "なんてアイロニカルなのだろう\n  正直設定のアイディア一発勝負な作品なんでしょ？と思っていたんですけど、まぁ想像以上にサスペンスしてて面白かったです。この作品は物語の展開はもちろんなんですが、現代社会に対する皮肉と問題の叩きつけ方が見事。どこか観ていて気持ちよさを覚えました。SNSの普及でボーダーレスで他者と繋がれる利便性を得たけど、その代償として人々はその利便性に乗っかり簡単なやりとりに終始して、内面的なやりとりについては希薄になってきている、、なんてことを上手く話に乗っけてきましたね。その対義で、この事件を解決するキーファクターはすべて電話だったり直接会ったりといわゆる\"対話\"によるものなんですよね。この対比、なるほどと思いました。あと、事件の犯人は捉え方によってはいくらでも作れてしまう怖さも訴えてきてたような気がします。序盤に出てきた事件の解決率の数値は本当にリアルなのか？と投げかけてきてるかのように。ケチを付けるなら序盤の元受刑者？を支援のくだりで「こいつ怪しいやんけ」って思えてしまうとこでしょうか。。最近あまりなかった完成度の高いサスペンスだと思います。良作です。 ",
      "とても斬新\n PCの画面だけでの映画という事でどうなのかなと思いましたが、ずっと飽きる事なく観れました新しい情報が画面上に出てくる度に｢え？え？｣とドキッとして、お父さんをすごく応援してましたサスペンスなんだけど、娘を思うお父さんにジーンときました内容がとても現代っぽくて、ラストまで全然読めない展開にハラハラドキドキでしたこれは全く情報を入れず観ていただきたいと思います ",
      "現代の闇\n PCの画面だけで展開される...とあって、最初は見辛くないかな？大丈夫かな？と少し心配でしたがそんなの忘れてしまうくらい、食い入るように見てました笑字幕版で見た方が絶対いい！もどかしい、一体何なんだ？あっうわあぁあぁって感じでした笑最後もう少し終わり方余韻が欲しかったなと。また、SNSを駆使してるあたりは、まさに今風の映画。詳しくは書きませんが、パスワードのシーンはドキッとした。そして、人間関係も考えさせられる映画だった。周りは自分のことをどれだけ知っている？自分がもしああなったら誰が気づく.....？怖くなりました。見る価値あり！と思います。 ",
      "fresh!\n SNS時代に出るべくして出たといえるアイデアと、リアルにありそうなストーリーが新鮮で飽きずに鑑賞しました！ハロルド&クマールから十数年、こんなに良い俳優さんになるとは！ほんさをPCで鑑賞するときっと変な感じになるwので劇場でどーぞ！ ",
      "これでは終わらないよねー\n スピード感もあり楽しめた、ただ、親には内緒の別人格はよくある設定なんだけど、そーでも無く、ただママの事を共有できない寂しさで、壁？もっと娘の裏側が厚みがあればな。ただ居なくなった、皆それほど親しくはない、誰も何も知らない、親さえも。顔も知らない相手にだけ、 本当の自分を見せていた。ある意味現代の闇 ",
      "アイデア一発勝負！低予算映画のお手本。\n 全編PC画面なんで2時間弱とは言え退屈するかと思ったら、もう緊迫のストーリー展開でグイグイ来ます！アイデアだけでなく、それをうまく見せるテクニックやセンスも抜群で、こういう感覚は日本映画にはあんまりないんだよね。ヒッチコックが生きてたら、こんな映画作りそうだな〜って思いました。 ",
      "ちょっと、ずさんな気がします\n  いなくなった次の日の朝と昼に娘に電話をしてコール音の後、留守電になりました。であれば、娘のスマホの位置を警察に確認してもらったら解決すると思う。なぜPCでSNSを追いかける？それと犯人が自供動画を公開したけど、あくまで一方的な自供であって遺体を見つけて確認するまでは信用できないはずです。なのに葬儀場でお別れ会なんてやらないです。 ",
      "突然のどんでん返し！！\n 全く警戒しなかったシーンで、突然のどんでん返し！！殴られたかのような大逆転でした！一人称視点の映画はいくつも見たことがありますが、このパソコン画面での映像は、主人公の考えがダイレクトに伝わってくるところが斬新で、すごく面白いです！冒頭5分でドップリ感情移入できるところもVERY GOODです！！ ",
      "新しいけど少し窮屈\n ほんとにスマホやPCの画面だけで構成された映画だった。釣り文句かと思ってたら、ホントでした。ご丁寧に、冒頭１０年前くらいのシーンでは、WindowsXPあたりの古い画面で、現在のシーンでは、iphoneやwindow10，macの画面となる。主演の方、見たことあると思ったらスタートレックのスールーさんじゃないですか。一人芝居が大半なので、なかなかの演技です。画面の作りが新しいだけではなく、ストーリーが練られていて、まさかまさかの大展開。失踪した娘を必死で探す父親。娘のPCから今まで知らなかったたくさんの情報。それらを辿って、真実を追いかける話です。いろんな伏線張られてるので、しっかり画面を見て、見逃してはいけません。と、言う類の映画の性質上なのか、いつも見ているような画面を見続けたからか、なんか肩がこったような気がしたのは私だけだろうか？カメラワークがほぼ無いので、窮屈感は否めないですが、一見の価値はある作品です。 ",
      "映画はまだ進化する\n PC画面のみで構成されていると聞いた時は「それ見づらくない？大丈夫？」と思っていたが、すみませんでした！！序盤からぐいぐい引き込まれていき、とても見ごたえがあった。しかも、ラストちょっと泣けるし感動する。 ",
      "傑作\n 想像以上に面白かった。見てください。 ",
      "なかなか怖い映画だった\n 何をもって知っていると判断しているのか？人の話は聞いてないって、例え大事な人の事でも知らないし、聞いてない。そして、他人の方が知っているようでやっぱり知らない。あんなに情報が溢れているのに本当の情報はわからない‼️SNSがストレスしかもたらさないと思っている世界で、SNSを使わない選択をしていたら⁉️もっと謎になっていたのかなぁと。なかなか深くて怖い映画でした。 ",
      "テーマが斬新で身近\n 面白かった。ネット環境をここまでリアルに子細に取り込んでいるのが新鮮。でもすごく身近に感じる。新しいな、と思った。内容も意外な展開で息つまる。よかったです。 ",
      "good job!\n 映画としてのアイデア、時代性、ストーリー、いずれも秀逸だった。 ",
      "素晴らしい\n 本当に素晴らしい一言しかありません！おススメ ",
      "斬新\n パソコン音痴の私には、何でもパソコン上で出来てしまうことを知って怖くなりました。作品としても全体の９割がパソコンの画面上で進行していくという新鮮味があり、且つストーリーもどんでん返し有りでなかなかだったと思います。 ",
      "お父さんの家族愛に脱帽せざるをえない！！\n 失踪した娘を探すために娘のSNSを駆使してお父さんが娘のために頑張る話。基本ずっとお父さんが動かしているパソコン上の映像が流れているため、画面がサクサクと切り替わって、最後まで飽きることなく見続けられます。なんなら切り替わりが早すぎて追いつくのに大変（笑）機械に強いパパすげーな。色々サクサクやっちゃってすごいわ（笑）LINEすらやってないうちの親だったら私が失踪しても何にもヒント得られずに死んだことになってthe endだなと思いながら見てました（笑）お父さんの娘を思う強い気持ちに涙し、感嘆しました。自分の父親ともっと友達のこととか話そうと思える作品でした。会話が少なくなってしまったお父様方は娘さんと一緒に見てもいいかも！（笑）いやでも死んだ後に色々見られたら嫌だし友達に勝手に連絡とられたらやだな（笑）死にそうになってたらそんなこと言ってられないか…。 ",
      "SNS怖い\n 現代ならではの映画、海外ではFaceTimeとか普通なのね、自分見られながら、話すの嫌なんだけど😝SNSを駆使しての娘探し、恐ろしい世の中になったなぁ、冒頭ダルいけど、途中から割と面白くなった。 ",
      "お茶の間スリラー\n 現代のマルチ人格社会の表面だけを一般受けするように仕上げた作品ですね。実際のネット現場はもっと巧妙なグロイ闇が蔓延してるので、これが現実かと思っちゃうと時代錯誤になる。。主役のマーゴットと同世代の日本娘ならもっともーーっとやらかしてますもんｗ渇きのよーに。 ",
      "良くできたストーリーと設定\n 最近こういう映画が増えてきた時代ということか。映像も流れも飽きさせることなく良かった結末もなっとくのストーリー ",
      "全編PC画面という斬新な見せ方。 でも無理なく楽しめた！！\n 全編PC画面という斬新な見せ方。でも無理なく楽しめた！！ ",
      "父親の執念が実った救出劇\n  妻を早くに亡くし、一人娘マーゴットを溺愛する良きパパ。そんなある日、マーゴットと音信不通になり、やがて行方不明になり、心配したパパが捜索願を出す。娘のSNSを頼りに数々のネットを駆使する。犯人は今回の事件に志願した捜査官の息子だったが、母である捜査官も協力した男も共謀していた。パパの諦めない執念が実り、渓谷に落ちて死んだと思われた娘は幸いにも生きていた。見慣れた数々のサイトを勉強になりながらもネット社会がますます進む中で自分も時代の潮流に乗り、ネットを使いこなせなくてはいけないと改めて思い知らされた映画でした。 ",
      "回収したぜ！\n  頑張って伏線張って回収したなあって。それを約100分かけて説明したような映画なのね。「ふーん」と観ちゃうの。途中で『娘は殺されていた！』ってなるんだけど、「まあ、そういう映画ならしょうがないか」って感じで「そんな！」ってならないんだよね。全編をPCの画面上で展開するっていうしばりをかけたから、娘の心情とか描き辛いんだよね。そこなしで、いきなりハッパ決めたりしてるから、なんかまあ。全編PCの画面上で展開ってどうなんだろうね。頑張ってるなあという気はしたけど必然性はないね。普通に撮ってくれて良かったのにっていうシーンもあるからね。不自然に映像チャットアプリ起動させっぱなしだし。「全編ワンカット」とか「CG未使用」とかがウリの映画ってあるけど、観るときはそれ、どうでも良いと思うことが多いかな。 ",
      "人生変えない映画\n ■好きなところースピーディーな展開■嫌いなところー目が疲れる、娯楽作品ではない、身になる物が一つもなかった ",
      "画面の中の緊張感\n スクリーン一面に写し出されるのはパソコンの画面のみ。最後までパソコンの画面のみでストーリーが進んでいきます。なのにすんごい緊張感((( ；ﾟДﾟ)))物語も二転三転目が離せなくてめっちゃ面白かったです👍スマホですら使いこなせてない私にはひたすら「ほえーっ」とビックリの連続でした(笑)キーボードですらあんなに速く打てませんっっっ😅 ",
      "ネットでしか本音がはけない世の中なれど、SNSはほどほどに。\n 映画の中の世界のようで、現実に起こりえる事件。だけど結局、さも心配顔をしながら所詮他人事なのだ。一緒に悲しがってあげてる偽善者ぶりは、どこも同じなのだなあと冷めた目で見てた。そんなことよりも、この映画から常に感じていたのは、韓国系アメリカ人がアメリカ国内においてどのような位置にあるか、ということだ。頭がいい、仲良しがいない、しつこい等々、一般的人物像としてそうみられているんだろう。見方を変えれば、キャスティングを考えたときに、主人公家族には韓国系がハマる、とスカウティングされたのがよくわかる。日系人も同じように馴染めていないのかなあと要らぬ心配が沸いてきた。思いもしなかった娘の本音が垣間見えてくる連続と、結末にやってくるどんでん返しの結末には、同じ親として辛いものがあるなあ。 ",
      "嘘と悪意の電子の海で 【表題変更】\n 突如失踪した娘を探す父親が、娘のＳＮＳ情報から行方を探ろうと試みるが、そこで自分の娘が抱える暗い側面や危険な犯罪との関わりを知ることになる……という物語を、全編ＰＣ画面上で展開させた異色のサスペンススリラーが登場。……「異色」と書いておきながらここでいきなり落とすようなことを書いてしまうが、全編がＰＣ画面で展開される映画自体は『ブラック・ハッカー』『アンフレンデッド』等の作品があったし、もっとヒネたことを言うと「ＳＮＳ上での裏の顔」といった設定も今日日いろんな作品で扱われているテーマという気もする。しかし、しかしだ、この映画、とんでもなく面白い！！「ＰＣ画面で展開」という要素を単なるイロモノとして扱わず、全編サスペンスフルでありながら心に迫るドラマも描き、誰とも容易に繋がれるネット社会の功罪をも匂わせる、見事なスリラーに仕上がっていた。……さて、今回ネタバレ無しのつもりだが、レビュアー・カミツレさんの配慮に自分も倣おうと思う。全くの予備知識無しで観たい方は、これ以降は読み飛ばしていただければと思います。よろしいでしょうか？　いいですね？　続けますよ？…スクリーンに映るのは基本的に主人公デヴィッドが操作するＰＣ画面だが、テキスト/ビデオチャット会話や、ネット配信映像、監視カメラ映像、ライブニュース映像といったもので物語を構成・進行。インスタグラム・twitter・FACEBOOKなどのSNS、Google検索などを次々に映して調査状況を知らせる。そこまでは別作品でも用いられた手法だが、本作が頭ひとつ抜きん出ているのは、例えばチャットで送ろうとした言葉を考え直して消したり、クリックを躊躇したり、マウスを止めたり、そんな細かい動きが焦りや怒りや悲しみを伝える表現に活かされている点だ。冒頭、購入したてのＰＣで幼い娘と妻と家族写真を撮る流れから涙が出そうになった。娘の成長を丁寧に丁寧にＰＣに保存していき、病床の妻との闘病生活を綴るデヴィッド。彼がどれだけ家族を大切に想っているかがひしひしと伝わってくる。（同時に、様々なものをデジタル記録できる現代の善良な面でもある）そういった部分をしっかり描いたからこそ、デヴィッドがどれだけ娘のマーゴを愛しているか、どれだけ彼女の捜索に必死かに共感できるし、彼が絶望的な思いをしている場面ではこちらまで泣きたくなってしまう。マーゴの捜索をライブ映像で流すシーンなど、いつの間にか自分まで「頼むから死体で発見だなんてやめてくれ」と祈っていたくらいだ。サスペンスとしても、伏線の張り方と回収も見事なら締めも見事。娘の投稿写真や細かい発言からか細い糸口をたぐり寄せ、少しずつ真相に近付いていく様にはスクリーンから目が離せないし、「今、何が起きた？」を観客に明かさないまま宙ぶらりんにするシーンの巧みさも堪らない。終盤の展開には「は？はああ？！」と一瞬サッパリ状況が分からなくなるほど混乱。…捜査を難航させるのは、ネット上に溢れる悪意だ。誰とでも気軽に、リアルタイムで繋がれるようになり、自分の趣味や思いを共有できることそれ自体は便利だし素晴らしいことだと思う。だが身元を明かさずに情報（データ）のやり取りができる点は、悪意ある人間にとってもこんなに便利なものもないわけで、情報の売買や詐欺まがいの広告・取引の他、本作でも登場するアレやコレなどよくもまあ考えつくと呆れるほど色々な色々に利用されてしまう。デヴィッドの必死の行為も、逆に言えばPC上の個人情報はいくらでも掘り出す方法があるということの裏返し。犯罪目的でなくても、ネット上の悪意は無尽蔵だ。内に抱えた悲しみを誰かに理解してもらいたいという気持ちも知らずに、卑猥な言葉や、身勝手な嘘を吐く人々。家族への愛も絶望的な思いも知らずに、「親の責任」と叩く人々。顔を見せずに済むというだけで、人はこんなにも身勝手な発言ができるものなのか。相手をせせら笑う為や苛立ちを解消するためだけに汚い嘘や罵倒の言葉を吐き、ろくに事情も知らないままの憶測で見ず知らずの人を執拗に叩けるものなのか。...それでもネットが廃れないのは、そこにやはり人と人の絆を強め、自分の人生を豊かにしてくれるものがあるからだと信じたい。ネットは結局クラゲとサメだらけの危険な海のようなものだが、家族や気の合う仲間と共に長い航海をするにはとても良い海にも成り得る。それに、なかなか言えない気持ちを少しだけ気軽に伝えられる場所でもある。映画の父娘のように、どれだけ大切に想っていても相手のすべては理解できないし、逆に、大切に想っているからこそ直接口にするのを躊躇ってしまうことだってある。使い方を誤らなければ、ネットはそんな想いを伝えるきっかけになれるかも。再び面と向かって笑い合えるきっかけになれるかも。サスペンスフルでドラマチックでアイデア満載で現代性も十分、ううむ、うん、ええ、傑作じゃないかしら。4.5判定で！<2018.10.27鑑賞>※表題変更：『迷宮』→『海』に変更　『迷宮』はちょっとクサ過ぎるし　レビューに合わせて『海』で。 ",
      "ミステリーとしての公平性\n 行方不明になった16歳の娘を探すため、父親がパソコンを使って謎を追うミステリー。映画自体がすべてパソコンの画面上で展開する(パソコンの画面しか映らない)ので、観客に主人公と同じ情報が与えられ「ノックスの十戒」のような禁じ手も起こりにくく、その意味でフェア。巧妙に散りばめられた伏線がラストに向けてテンポ良く回収されていくのが気持ち良い。主人公が「自分が知らない娘の日常」によって困惑し真犯人に騙されるように、観客は「SNSによるサスペンスホラー」と思わされ、結末に驚かされる絶妙な構成でしたね。 ",
      "面白い\n 予想以上に面白かった。展開、次第に明らかになる闇、ミスリード、真犯人、結末、すべて面白かった。しかしコレ、ずっとPC画面の中で展開する、とか特に映画の魅力と関係なくない？そこばっかり押すのもいかがなものかと…そしてこれもまた「父と娘」映画でしたね… ",
      "面白いけどメッセージ性は…\n 今時のネット世界をよく捉えてる。としかしたら私も…と思える。ストーリー: 目まぐるしく変化して全員疑ってしまう。主要キャラは少ないので、高齢者でも分かりますね。演技:特になし映像:特になし。パソコン画面を観るので。メッセージ性:ネット怖いよね、セキュリティしっかりね、位しかない。観賞後心に残る何かは求めてはだめ。 ",
      "個人情報は簡単に抜ける。\n 全編デスクトップ上か、動画サイトの映像で構成された、完全なるアイディア勝負の低予算・・・だよな。まぁ、もう少し捻りがあっても良かったと思うけど、散らかったパズルのピースは繋がるから、ストレスは感じないのでは。それにしても恐ろしいのは、簡単に個人情報が抜ける部分か。(笑)スマホやらタブレットは、ロックをするか、無くさないように気を付けることを、十分学べる作品でした。 ",
      "何が飛び出してくるか分からない緊張感\n 　本作は全編PC画面の映像で展開していくサスペンス・スリラーです。「全編PC画面の映像」と言っても、ずっとリアルタイムで進行していくわけではなく、早送りになったり、時間が飛んだりといった編集も当然入りますし、画面も固定ではなく、情報的に重要だと思われる部分にカメラがフォーカスする等、ちゃんと観やすいように配慮されていますので、ご安心ください。（「予告編」ではそこが分かりにくかったのですが、ネットで公開されている「冒頭映像」や「本編映像」を見ると、本編の大体の雰囲気がつかめると思います。映像はどちらも「映画.com」で見ることができます。）　映像面での斬新さもさることながら、本作の一番の見所は、インターネットを活用したネタがふんだんに盛り込まれているところにあると思います。映画におけるインターネット描写も、本作で一気に最新版にアップデートされたと言えるのではないでしょうか。　インターネット上では情報が洪水のようにあふれ、価値のある情報と無価値な情報を峻別するのが非常に困難になっています。本作でも、ネット上での何気ないやりとりや、SNSに上げた写真や動画が、思わぬ形で重要な手がかりとなる場面が出てきます。普通は気にも留めないようなところに意外な伏線が潜んでいますので、初見で気が付くのはまず無理だと思いますが、手がかりが全て画面上に映し出されているという意味で、ミステリーとしての公平性は担保されていると思います。※以下、本編の内容に言及しています。具体的な物語のあらすじや事件の真相など、直接のネタバレになるようなことは書きませんが、鑑賞前に何も情報を入れたくないという方は気を付けてください。────────────────────────　個人的には、SNSから娘のマーゴットの足取りをたどる序盤が一番ハラハラしました。SNSの「どこの誰とつながっているか分からない」怖さと、画面の目新しさとが相まって、「ウィンドウを開くたびに、何がポップアップして（飛び出して）くるか分からない」という緊張感に満ちています。　中盤にはマーゴットの失踪事件についての報道が加熱し、流言飛語が飛び交い、デビッド（父親）の言動にネットが過剰に反応するという事態が描かれます。ただし、ここでの描写は割とあっさりめです。この部分をもっと膨らませれば、本作とは違った面白さをもつ“劇場型”（もしくは“炎上型”？）のサスペンスが一本作れそうな気がします。　終盤で明らかになる意外な真相は、ちゃんとインターネットならではの設定を活かしたものになっていますし、前半に散りばめられた伏線が機能して、二転三転するストーリー展開も見事だと思いました。ただ、良くも悪くも“よくできたミステリー”に落ち着いてしまった感は否めないかなと思います。　今後、『ブレア・ウィッチ・プロジェクト』や『パラノーマル・アクティビティ』が流行った時と同じように、本作を模倣したＢ級・Ｃ級のインディーズ作品が大量に作られそうな予感がします。　本作はこのスタイルの先駆けとしては映像的にも洗練されていて、かなり観やすく工夫されていますし、ミステリーとして終盤の話の畳み方も上手く、きれいにまとまっていたと思うので、これを超えるのはなかなか難しいと思いますが。 ",
      "泣いちゃった\n 154本目。先に同じ事を海外ドラマのモダンファミリーでやってると書いたけど、あちらは尺が30分だから映画で画が持つのか、俺あきないかなと不安だった。でも面白かった。斬新とかは抜きにして脚本がいい。最後ね、良かったね。泣いちゃった、泣くとは思わなかった。仕事でＰＣを多少使う位で、家パソは恐らく1年は開いていないアナログな俺には画面で何をしてるかは？？？スゲー便利そうだけど面倒クサッで、ここまでコンピューターに支配される生活は俺には到底無理。 ",
      "決してイロモノではない\n PC画面上で映画が展開する、というだけの一発屋ではない。PC特有の表現をフル活用しつつも、純粋にストーリー展開、全体のテンポが素晴らしい。人はPC上の文字だけでも感動できる。 ",
      "私にはあんなにPCを使いこなせません。\n 予想以上に面白かった。ただ、一点気になる事が。夜中の電話は留守電は残せなかったのかな？⚫⚫状態ならば、そこまで頭が回らなかったのか。 ",
      "映画館静まり返ってました。\n 映画館全体が何が起きるのかよくわからないまま、集中してて良い環境でした。最終的には気になってた小さな変化や違和感を上手く回収してくれてたと思います。終盤は力技で説得してくるとこはあると思いますが、全体的には良かったと言えるので、満足度は割と高いです。 ",
      "視点が最高に面白い！！\n 一瞬韓国映画かと思ったコレ！Facebook、Instagram、Twitterと毎日目にするSNSが、題材って事なら観るしかない。全編パソコン画面の中で、物語が進む新感覚にグイグイ引き込まれる。親子の日常と成長がネットでもに綴られ、会話もメールとFaceTimeそんな時に妻を亡くし娘との生活、娘の成長と共に微妙にすれ違う。そして、突然行方不明になる娘・・・娘のSNSを全てチェックし、手がかりを探してるうちに、自分の知らない娘の日常を垣間見る父・・・唯一の身内の弟に相談・・・次々にら現われる怪しい友人・・・娘のことを聞くとそこまで親しい友人はいない。。。。献身的に協力する女刑事・・・深まる謎・・・娘は何処に！？失踪した娘の車に見覚えのあるロゴマーク！！遂にある事実に辿り着く父！！！そこからの二転三転が面白かったです。なにより別嬪な奥さんに似ても似つかない娘が、もっと可愛かったらと思って、観てましたが・・・・あの感じだからこそのリアリティかな＾＾；；；☆4.6 ",
      "これこそ劇場よりPC画面で観た方が面白いはず。\n 終始画面に釘付け。目が離せない展開はなかなかどうして。PCに保存してある膨大な家族の思い出回想シーンなんてまるでMicrosoftかAppleなんかのTVCMみたい。でもなんだろな〜この鑑賞後の感覚…いつもと違う。私の性格上、目の前で起きている現象が現実なのか作り物なのか（もちろん映画なので全て作り物なのですが）疑う気持ちが先に出る。ネット社会特有の相手の顔がわからない文字だけのやりとりではどうしても本当なのか嘘なのか信憑性があるのかを疑ってしまう。この広いようで狭いネットの中で他人のプライベートをどちらかといえば興味本位、野次馬感覚で覗き観ている感覚が強かった。だからなんか気持ちがスッキリしない。でも最後はよかったよかった。 ",
      "発想も物語も良質なサスペンス\n 勉強会の夜、1人の女性が失踪した。残されたPCから娘の痕跡を追う父は自身の知らなかった娘の一面を知り…。全てのシーンがPC画面上で進む作品。発想オンリーの映画かと思いきや涙腺をやられる演出や、サスペンスとしての展開も良く、最初から最後まで飽きない良作でした。 ",
      "iMessageでも演技出来るんだ！\n 全編PC画面上と言うとアンフレンデッドってのがあったが、製作者が一緒なんですね。こっちの方が断然良い。真相に迫って行く過程がちゃんとしてるし、胸にツーンと来る要素もあり、アイデア一発モノで無理筋映画だったアンフレンデッドとは一線を画してます。面白かった！ ",
      "最高でした。\n 今の時代の映画です。全てが良くできたサスペンス映画です。最初から最後まで全く時間が長く感じませんでした。ラストのどんでん返しの連続もお見事です。見て良かったです。 ",
      "斬新な映画\n  映像全てがパソコンの画面になっており、目と頭が忙しい映画でした！全く飽きることなく、100分があっという間。娘が行方不明になってから、娘のSNSを通して初めて娘のことを知る父親。facebook友達はいっぱいいるのに本当の友達は誰なんだ！ってところがイマドキの高校生っぽい。目まぐるしく動くパソコン画面と、次々に発覚する娘の新事実に、伏線だの真犯人だの考える余裕なく話が進んでいって、100分が短く感じた。 ",
      "PCで観てみたい！！！\n 慣れ親しんだPCの画面上ですべてが繰り広げられる映像は、まるで自分が操作しているような錯覚に陥ると共に、親世代の知らない新しいデジタルな友人関係がすごくリアルでした！Facebook・Twitter・Instagram・tumbler・YouTube、またニュースなどがまるで現実に起こっているかのようなリアルなスピード感あっておもしろいです。「SNSで繋がってるから大丈夫、なんとなく友達」と言った感覚は今現在ならではなのかな。以前からもあったと言えど、今は小学生ですらスマホを持って中学生なんてパコソンでもTwitterを始めるほど友人関係を築く上での必要不可欠なツールになっているので、そう言った面は大人からみると「それだけ」の事に見えるかもしれないが、現実は「それがないと」いかにも仲間はずれでどうしても必要だと思うのが現代のティーンエイジャーの感覚がすごい出てました。現実の上部だけのSNS友達よりも、ネットに集まる顔も知らない人の方が言いたいことも言えてずっと楽で、それが吉と出るか凶と出るかは紙一重。今のこの時代だからそこ完成する映画だと思いました！どんでん返しの鳥肌ものの結末です！！PC上でもう一度観たい！！！ ",
      "《ママもそう思ってるよ》 ☆☆☆★★★（１回目） ☆☆☆☆（２回目...\n  《ママもそう思ってるよ》☆☆☆★★★（１回目）☆☆☆☆（２回目）２回目を鑑賞。レビューを少しばかり加筆しました。ーーーーーーーーーーーーーーーーーーーーーー全編PC画面をスクリーンで観る矛盾（笑）評判の高さとは反比例し、観る前の気持ちは今一つ盛り上がっていなかった。これまで、数多くの映画を観て来たものの。スクリーンの中でPCを駆使し、チャチャチャっと事件の真相に迫ったり。もしくは解決したり…と、こちらがPCにさっぱり疎いのも有り。サスペンス作品等で。その様にPCを使っては。簡単に結末へと向かう手法に、正直言って飽き飽きしていただけに。だっておじさん、携帯だけでも四苦八苦してますからね〜(-.-;)過去には何とか覚えよう…なんて、大それた事を考えた時期も有りましたが。今では、目の前にPCなんぞが在ろうモノなら。じんましんが出て来てしまうかもしれん(ｰ ｰ;)ヤダヤダ映画を観終わった今…。こんな作り方も在るんだな〜(´⊙ω⊙`)いや〜！驚きました。前半はそんなに面白い…とは感じていなかったのですが。父親が動画投稿をサーチする辺りから、俄然面白くなって来ますね。父親には見せない娘の本当の姿を、図らずも知ってしまうこのサスペンス。でも、察しの良い人だったら。ある程度のところで、この結末は読めてしまうのかも(￣ー￣)私の場合は「確かに、言われてみればしつかりと伏線を張ってたな〜」…と。それでも、全編PC画面に収める為に。「やっぱり此奴か〜！」と思わせてからの。「お前だったんか〜い！」…は、〓 時間経過の概念が少し曖昧なところ等。多少都合の良いところも見え隠れしてはいましたが。まあ怒る程のモノでも無いですね。寧ろ、良くこの構成で押し切ったモノだ！…と、感心する事しきりでした。 〓 ５日間とゆう時間経過の概念が今一つ分かり辛かったので、近い内に２回目を観に行こうかと計画中。ーーーーーーーーーーーーーーーーーーーーーー２回目を鑑賞 〓 時間経過に関し。画面に映るPC画面のメールの時間や、時計部分を目視。大体３日間が経過した辺りまでは把握出来た。その後に（おそらく購入した）監視カメラを設置する頃から、追悼式までの時間経過は。大体推測して２日間とゆう認識で良いのか…と。初見の時に。犯人の取り調べ映像で「５日間水なしで…」との、取り調べ官とのやり取りで勘違いしそうになるが。へりの空撮で、車がUターンするのは逮捕直後なんですよね。逮捕直後の車中に、果たして犯人と被害者の父親を同席させるのか？…って言う疑問は残るんですけどもね(u_u)それにしても、伏線の貼り方が実に巧妙。チラッと映る瞬間が本当に上手い貼り方。しかも父親とも電話でしっかりと会話していたし。でもあの自白オヤジだけは。２回目を観ると、流石に少しばかり強引かなあ〜(^_^;)１回目よりも２回目の方がすんなりと理解し易い…って、当たり前か(ｰ ｰ;)まだ娘が事件に巻き込まれる前に。父親が娘とのメールでやり取りした際に、書き込もうとして辞めた言葉が有った。事件が無事に解決し。自分の知らない娘の寂しい心の一面を知ったものの。「彼女は優しい人」犯人はそう語った。だからこそ？最後に父親は、娘を信じて再び同じ言葉を綴った。 《ママもそう思ってるよ＝君は僕の誇りだ》２０１８年１０月２７日 TOHOシネマズ流山おおたかの森/スクリーン２２０１８年１０月２９日 TOHOシネマズ流山おおたかの森/スクリーン９ ",
      "良かった\n パソコン画面で表現し続ける新しさとどんでん返しが良かったです。最初のWindowsXP画面が一番印象深かったかも..オススメの作品です。 ",
      "テンポのいい良質なミステリー\n ぜひ見てほしいので、ネタバレしない範囲で書いた。ストーリーが秀逸、テンポも良く飽きさせない。予告編が良く公開を心待ちにしていたが、予告が一番おもしろい(15時17分、パリ行きのような)映画もあるから、これはどうかな程度の期待度だったが、とんでもない大当たり。全編、メールやTV電話、ニュース映像、YouTubeなどを使った間接映像で見る形だが、臨場感が損なわれることは一切なく、緊張が途切れることもない。導入後すぐにメインストーリーに入り、中盤も展開の小気味良さで退屈知らず、ラストに向けては二転三転するも、強引さの無い自然な流れは、観客を白けさせることなくラストシーンまで連れて行く。ムダなシーンは見当たらない。ラストで明かされる犯人の動機や犯罪手法も充分な説得力があった。捏ねくり回した難解な手法や複雑な設定が無く至ってシンプルな作りだか、ミステリー好きでも充分楽しめる良質なミステリー映画。少しでも多くの人に見てほしい。もし他と迷ってる人がいたら、これを選ぶべき。強くオススメする。 ",
      "SNSの簡単さと怖さ！\n  全てPCによる画面ついていけるかな？まさしく、バーチャルこれが、当たり前？お父さん頑張ったね。それは、良かった！良かった！ ",
      "父親の頑張り方\n 奇抜なアイデア、斬新なアプローチだけではない！しっかりとした軸とストーリーがあってこそのものやな〜しかし今時は父親の頑張り方も変わってきているということやね… ",
      "練りに練られた本物のドラマ\n PC画面内だけで全てが進行するとかいう、珍奇なアイデアだけの出オチ映画…と思いきや先の読めないスピード展開、PC制約を逆手に取った見事な編集と演出、まさかまさかの結末。何よりも、練りに練り込まれた脚本が素晴らしい。ネタバレ申し訳ありませんが、この映画では主人公家族の人種すら「ミスディレクションの素材」です。実に徹底してる。いかにもメインテーマっぽい「SNSの闇」を、脚本を向上させるタネとしてしか扱わない潔さには心底たまげました。脱帽です。皆、役者や涙やカネに頼らない、本物の傑作が見たいでしょ？だったらこれだよ。★６。 ",
      "アイデアだけではなかった\n パソコンの画面だけで物語が完結するという斬新なアイデアはもちろん素晴らしいが、スリラーとしても観客をうまくミスリードする仕掛けがあって1級品だった。 ",
      "PC画面上で展開する仕掛けがおもしろい！\n 久しぶりに斬新なスタイルの映画に出会えました。内容の上では，サスペンスやミステリーという感じのものですが，その見せ方がとにかく新しいです。鑑賞前からPCの画面上で展開していくことは承知していましたが，まさかここまでとは思いませんでした。普通なら大がかりなセットやCG等を用いた迫力ある映像でリアルさを追求していくと思うのですが，本作においてはそれが真逆。すべてが画面上で展開していきます。しかし，ビデオ通話は父親の行動を監視カメラでのぞき見しているかのような緊迫感，WEB画面は父親と一緒に捜索しているような一体感，ライブニュース映像は捜査の進展をリアルタイムで映す臨場感を醸し出し，結果として作品世界への没入度がきわめて高くなったように思います。ストーリーはシンプルなものの，綿密に張り巡らされた伏線の回収がみごとで，最後まで予断を許さない展開がすばらしいです。ラストの締め方も個人的には好みで，とてもよかったです。その中心に，刑事顔負けの洞察力と執念を見せる父親を置き，彼にPCを操作させることで，観客も一緒になって推理を楽しめる構造になっているのもおもしろいです。そういう意味では，PC画面で展開していく映像は，決して奇をてらったものではなく，このための仕掛けだったのだと思えます。また，わかり合えているようでいない親子，不確かな友達との絆，ネットの利便性と恐怖など，いろいろな問題も提起しているので，今の自分を見つめなおすきっかけにもなりました。リアルとネットに存在する人物・人格は，実像であり虚像でもあることを改めて思い知らされました。とにかく，見て損のない作品だと思います。おすすめです。 ",
      "凄い映画を見た!\n 上映時間104分全てがパソコンの画面という映画。それなのにサスペンス性、ドラマ性がしっかりあり、最後は思わず泣きそうなった。凄い映画をを見た。と言うのが鑑賞直後の正直な感想です。この作品はネタバレ厳禁が必須です。 ",
      "この「衝撃」は一生忘れない。\n 「search／サーチ」字幕版で鑑賞。＊概要＊失踪した娘を捜すために娘のPCを操作をする父親の姿を描き出すサスペンススリラー。＊主演＊ジョン・チョウ＊感想＊まず、監督に一言言わせて下さい。「あなたは天才だ。」見る前から気になってて、評判が良かったので観ました。これは、なかなかの衝撃。野球で例えると、平凡なピッチャーがいきなり魔球を仕掛けてくる感じw「こうくるか！？」って思いましたwネタバレ書くと怒られそうなので、書きませんが、この衝撃は、「カメラを止めるな」に近い。ジャンルは違いますが、伏線の回収が完璧なんです。しかも、全編PCの画面なので、父親が色んなSNS（LINE、Twitter、Facebookなど…）を用いて行方不明になった娘を必死に捜すんです。文字を打つ時や、文字を削除したり、パスワードを登録したりするシーンは、めちゃめちゃリアルだった。それだけじゃなく、ネットの闇も映し出されてたし、ゾッとするし、伏線回収が絶妙だし、とにかく最高！あれはやられたなぁ～予想外だよ予想外wこの「衝撃」は一生忘れません！！ ",
      "☆5以上！\n 予告編を観ただけで映画館に行きたくなるような映画で映画comの評価もかなり高い。「期待しすぎて大丈夫かな…」と思ってたけど期待しすぎても大丈夫です！全編PC画面で映像が展開されていくのって可能なの？と思ったけど、最初から最後まで100%本当にPC画面上で展開されていて斬新で新しく驚いたしはじめから伏線だらけで目が離せないストーリーは見事！Instagram、Facebook、twitter、ライブ配信といった娘が登録しているSNSにアクセスを試みてはじめて知る娘の姿。娘はなぜ姿を消したのか？そして娘に関わっている以外な犯人。パソコンを起動するシーンからはじまりパソコンをシャットダウンするシーンで終わるsearch。 「カメラを止めるな！」を観たときと同じような衝撃。searchは衝撃の連続。観たら誰かと話したくなる素晴らしい映画。最高でした！ ",
      "面白いがこの犯人はナシ!!\n  目が悪いので白地のあちこちに字幕が出るのは大変でしたが、斬新な演出で次第に引き込まれていきました。普通の撮り方だとごく普通のストーリーだと思いますが退屈せず、どれだけ驚きの結末を見せてくれるのか期待が高まりましたが、個人的には小説でもこれはやってはいけないタイプの犯人だと思いますし、ツールを絶妙に駆使したかというとまだまだ物足りなかったです。中盤までは、娘が大規模な犯罪に関わっているのではないか、いやそんなはずはないとハッキリしないモヤモヤ感が続いて上手かったです。初回で例の写真の人物に気が付けた方はゾクゾクできたのでは無いでしょうか。初回を逃すとそこは楽しめなくて残念ですが、意欲作である事は間違いないと思います。 ",
      "いまいち\n あまり好みではない作品でした。 ",
      "カメラを止めるなの様なよく出来た脚本\n  あまり期待せず観に行きましたが面白かったです！どーせこうなんだろうな〜と予想しながら観ていたら全部良い意味で裏切られました。もっと話題になって欲しい映画です。でも高校生が普通に車運転してるのがびっくりでした。情報量の割に字幕が少ないので英語がわかればもっと面白い映画だろうなと思います。あとずっとパソコン画面なので目が疲れました。 ",
      "レビューすら読まないで映画館へ是非！\n レビューを読んでから、見るか決めようと思って、このレビューを見てる方へ見て後悔するようなつまらないレベルの映画ではないので、見ようか迷ってるならば、ネタバレだけではなく、レビューなどの誰かの感想を見ずに、映画を見に行ってください(^^)なんにも知らない状態でぜひ見て欲しい！そして、全て知った状態で、もう一度みたい。。。 ",
      "良映画\n  パソコンの中で完結できる映像手法がすごく面白い！（一部ちょっと違うけど）地味やけど地味じゃない感じ。今の時代にすごく合ってるよなぁ。最後は不覚にも感動してしまった。久々の良映画でした。 ",
      "圧倒的ライブ感\n パパ頑張る映画。主人公のパパが操作するPCを一緒に観るという映画のつくりだからこそ、尋常じゃないライブ感。「ん？あれっ…ま、さ、か…OMG」と、パパと一緒に真実を見つけていくこの感覚がスリリング。観客を受け身にさせない映画です。たまらん！ ",
      "これはマジで面白かった\n 月2回くらいの頻度で映画見てますが 、2018今まで最高の映画だった見る前に、最後までパソコンの画面でつまんなくない？と思ったが、めちゃくちゃ面白かった見て欲しい！ 星５つは足りないくらい ",
      "シナリオ最高！ 「？」をしっかり「！」にさせてくれる映画\n 面白かったーーーー！久しぶりに映画館で前のめりになってしまった。全編PC画面という見慣れているけど新しい映像が売りかと思ったら、このシナリオのためにこの撮り方じゃなきゃダメだったんだな。観てる側が、え？と思うタイミングで、主人公もえ？と指(カーソル）を止める。そして長過ぎず短過ぎない絶妙なタイミングで推理モードに。観てる側も「この写真、さっき見たぞ、なんだった？」と記憶を高速回転させられるような丁度いいヒントの数々。本当に良作だった、観てよかったー ",
      "ドキドキとハラハラと感動と\n 本当におもしろかったです。何転も何転も変化して辿り着くクライマックスには非常に興奮させられました。私は日本語字幕で鑑賞しました。当然ですが画面上の英語全てが翻訳されているわけではなかったです。字幕と英語全てを追う忙しさやスピーディな場面の移り変わりも娘を失ったパニックによる感情のブレに当てはまり、見難くなることは特にありませんでした。PC画面の中だけで展開される物語は新鮮で、退屈な時間は1秒足りともなかったです！少し気になる点は動画サイトやFaceTimeのフレームを使って会話やその場の状況を無理やり画面に収めているところ。ただそれも想像力でクリアできる程度のものです。今年一番薦めたい映画になりました！ ",
      "父ちゃん恐いよ\n 行方不明になった高校生の娘を捜す父親の話。SNS等ネットを駆使して娘の素行や交友関係を調べて足取りを追うストーリーで、全ての映像がPC画面で展開していく。PC画面で展開するといっても、ズームして画面いっぱいに動画が流れたり、時には部屋の中の様子をわざわざPCのカメラで撮られた視点で映したりと無理矢理その設定に嵌めているだけ。突っ込みどころはあるものの、ストーリーとしては面白いし、オヤジのブチ切れキャラとか弟のすっとぼけ感とか、娘の孤立感やミステリアスな感じとかキャラも悪くないけれど、淡々としていたり唐突だったりと盛り上がりや臨場感に欠ける。別にこの作品が史上初という訳でもないのに、ストーリー的には関係ないPC画面という設定に縛られてしまっていて勿体なく感じた。 ",
      "情報\n  私、英語力ほぼ０です。なので、字幕の日本語だけしか理解できない状態でした。また、普段ラインやフェイスブック、インスタ等をやっていません。なので、あまり見慣れていない画面が多かったです。ですが、そんな私でもかなり楽しめたので、そこらに慣れている人なら、もっと楽しめると思います。映画はテンポ良く進んで行き、最後まで飽きませんでした。と、同時に映画だけじゃなく、現代社会そのものがアナログ時代より、テンポが速くなっていると思わされました。映画序盤から中盤にかけては、親子関係とネット社会の情報の怖さについて考えさせられました。私、小学生の子供がおりますが、これから親の知らない子供の情報が増えていく事を、覚悟しておかないとと思いました。また、ＳＮＳでここまで行動がわかってしまうのかと怖くなりました。私もここが特定されると、『ぼく明日』好きがバレてしまいますね。そして、終盤のストーリー展開は面白かったです。観ていて記憶の片隅に残る位の情報が、伏線として回収されるので、爽快感のような物がありました。でも、一番爽快感があったのは、お金の本当の使い道がわかった時でした。親の知らない所でも、そんな風に行動できる子に育ってくれたら嬉しいだろうなと。この映画、とても良く出来た映画だと思いました。 ",
      "なかなか面白い\n なかなか面白い ",
      "ちょっとしたパソコン講座にもなる映画\n 昨今増えてきたPOV視点とはまた違い、PC画面上の映像のみで構成というアイデアでまず勝利。情報が一気に拡散されていき、真実や現実、事実が歪曲される現代ネット社会の怖さも十分。劇中でも出てくる「子どもの心は親には分からない」というセリフが実に重たい。ラストの展開も、そう来たか！と唸らせる。それにしても、主人公を筆頭に、登場人物たちのPC＆スマホの使いこなしぶりがスゴイ。PCであんな事やこんな事もできるのかと、ついつい感心してしまった。あれぐらい当たり前なのか、それとも単に自分が機械オンチなのか…あと、ソニー映画だからVAIOやXPERIAだらけかと思ったけど、さすがにそれはなかったようで。 ",
      "お父さんはパソコンが得意\n 凄く面白いサスペンス！最初から最後までPCモニター上に映し出される映像でストーリーが進む、POVっぽい作品。『アンフレンデッド』『ブラック・ハッカー』等でも導入されてきたこの撮影方法、今作ではTwitter、Facebook、インスタ等各種SNSだけでなく 基本のGoogle検索にFaceTime、電話帳やメールBox…とにかく視聴者がおなじみのツールを使用しまくっているので、先に挙げた同系列映画よりずっとリアリティがあります！(◎_◎;)ストーリーの導入はシンプルで、ある日忽然と姿を消した高校生の娘を、父親が必死に捜索するというもの。娘との関係は悪くないと思っていたのに、彼女の足取りを追えば追うほど 自分が全く娘の事を知らなかったと思い知らされるパパ…😢友達だと思っていたのに…や、いいね稼ぎのネット弁慶野郎など SNSあるあるも時代に即してて感心。子を持つ親なら感情移入してハラハラ&ウルウル必至！後半の息を飲む展開もお見事で、あっ！となりました。有名な俳優さんが出ていないからこそエンタメとして昇華されてるパターンですね✌️パソコンやインターネットに馴染みがない人にはちょっと理解難しいところがあるかも…💦 ",
      "ルックスって大事\n どうも役者のルックス、父、娘ともに魅力なく感情移入しずらかったのは、私に差別意識があるせいか？プロット的には悪くない出来だと思う。だが、今作の売りである全画面オンラインは、所々、無理矢理感があった。今風で退屈はしなかった。 ",
      "試写会でみた 予測できない展開たのしかった\n 試写会でみた予測できない展開たのしかった ",
      "前編ＰＣ画面でＣＰ高い...\n ソニーピクチャーズ試写室にて鑑賞。失踪した娘をパソコンを駆使して探す父。全編PC画面という画期的な制約を課しながら、観る者を引き込み、大どんでん返しのラストまで息をもつかせない演出･脚本･編集が素晴らしい。人の本音はSNSの中に隠されているようで、逆説的に真実はウェブ上にはないってことをサーチした。デジタル・ネイティヴなサスペンス好きにチョーお勧め！ ",
      "SNSの闇に潜む恐ろしさ\n 面白かったー！！正直、途中までは「なんだ、大したことないじゃん」とか思ってたけど、後半、そこから先がすごく面白い映画だったお父さんと高校生の娘 マーゴットの二人暮らしの家庭ある日、マーゴットが予定通り帰って来ないので、ネットで友達を探してみるけれど、マーゴットの友達が見つからず…SNSの世界って、リア友にはなかなか理解してもらえないような趣味の世界のディープな話をシェアできるという楽しさがあるその反面、その思いをシェアしている相手が、どんな人がなのかわからないという怖さもあるもしかしたら、凶悪犯かもしれないし、逆に超有名人のプライベートアカウントかもしれないこの映画は、そんなSNSの裏側にある闇を描いている私は、かつて、IT会社で働いていたことがあって、掲示板の監視をしていたことがあるその時、ひとりの人が10種類のアカウントを使って、様々なアカウントでいろんな人の悪口を言いまくり、メインで使っているアカウントは、とても良い人を演じているという事実を知ってしまったことがあるまさに多重人格その事実を知った時は、背筋が凍る思いをしたけれど、この映画を観ながら、その時のことを思い出したここで描かれるのは、そういう人間の闇をサスペンスにした恐ろしさなので、ホラーが苦手な人でも、十分楽しめると思う私も、最後のオチを知った時点でもう一度最初から観たくなったいやしかし、私がこの一週間をどう過ごしていたかについて、ネットで検索すれば、簡単にたどれちゃうんだなぁと思ったそう思うと、この映画の中で起きていることは、既に、世界のどこかで起きていることかもしれないそこが、この映画の怖さだと思う ",
      "「カメラを止めるな！」を見た時のような新鮮な驚き\n あまり期待せず見たのですが、演出が斬新で、内容もクールで、びっくりしました。「カメラを止めるな！」を初めて見たときのような新鮮な驚きがあり、新しいジャンルの映画が誕生したように感じました。監督さんは20歳台後半の若い方のようですが、すごい才能です。伏線の張り方や鮮やかな場面展開に、周囲の人も鑑賞中、感嘆のため息をもらしていました。この映画もカメ止めのようにネタバレ厳禁と思います。周囲で誰かが話題にする前に、早めに見たほうがいいかも。事前知識なしにまっさらで鑑賞することをおすすめします。Google・YouTube・Facebook・TwitterなどインターネットやSNSを日常的に使いこなしている、都心部のミレニアル世代から40歳台後半くらいまでに、刺さる映画と思いました。逆に普段ネットをあまり使っていない世代の方だと内容についていけないかも。 ",
      "目と脳が忙しい\n 面白かった！全編PC画面って退屈じゃない？と思ったけど、スクリーンに表示される情報が多くて退屈してる暇なんてなかった。最初から伏線だらけでずっと脳が忙しい。絶対、伏線の見逃しあるなあ。25歳の若い監督が撮ったと聞いて納得。ジョン・チョーが格好よくて満足です。 ",
      "見慣れた映像だけで出来ている観たことない映画\n 16歳の女の子マーゴがある日突然姿を消した。父親のデイヴィッドはマーゴの友人に連絡を取ろうと彼女のMacBookを開くとインスタ、FB、ツイッター他にはデイヴィッドの知らないマーゴのまるで別人のような様々な素顔が残されていた。警察が失踪事件として捜査を開始、デイヴィッドも独自にマーゴの知人に連絡を取るが知れば知るほどデイヴィッドはマーゴが自分に見せなかった心情を知り愕然とする。全編ラップトップとスマホの画面だけしか映らない斬新なスタイルのスリラー。デスクトップの隅に現れるポップアップウィンドウやサムネイルとコメント、チラッと写った写真等が巧妙に伏線としてばら撒かれ、何気ない情報がポンと画面に出た瞬間に観客全員がハッと息を飲み、想定外のクライマックスに向けて一気に物語が転がる、これは完全にしてやられました。画面に表示される情報がとにかく多いのでそれを追いかけるのが大変ですが、それを見逃すと置いていかれてしまうので要注意。監督は新鋭アニーシュ・チャガンティ、隅から隅まで斬新な映画にオーソドックスな家族愛をも滲ませる手腕に感動しました。主演は韓国系のジョン・チョウ。あえて白人を主役にしなかったところにも観たことないやつを観せてやるという鼻息の荒さを感じました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}