{
  "id": 692,
  "reviews": {
    "eigacom": [
      "全てにおいてスケールの大きい見応えあるインド映画。理屈など必要のな...\n 全てにおいてスケールの大きい見応えあるインド映画。理屈など必要のないストーリー展開だからこそ面白い。 ",
      "バーフバリ、バーフバリ、バーフバリ、バーフバリ、バーフバリ\n 圧倒的なスケールと豊かな画面展開のはずなのに、なぜか笑える。夢中になれる120分。作品の意図した楽しみ方なのか知らないけど、楽しかった。 ",
      "好みではない\n スターウォーズとかマッドマックス怒りのデスロードとか好きな人はハマるかな自分はそれほどハマりません。 ",
      "胸熱\n 私にタトゥーを入れた人！そんな馬鹿な笑って思うけど、納得させられちゃう。バーフバリの息子だから。町のおじいさんとかか、バーフバリじゃない？って気づいていくのがかっこよい。忘れ去られた英雄が蘇った！っていう中2臭が好き。 ",
      "続きを御覧じろ、ってことですね\n  古代インドの話。ひとりの女性が自分の生命と引き換えに、男の赤ん坊の生命を守った。巨大な滝下の村で暮らす部族に助けられた男の子はシヴドゥと名付けられ育てられるが、成長するにつれて、滝の上流に心惹かれるようになる。それもそのはず、シヴドゥは滝上流の王国の故バーフバリの忘れ形見だった・・・という物語で、いわゆる貴種漂流譚といわれる神話的物語の変型。高貴の血脈に生まれた幼な子が、故郷を離れてさまよいながら試練を克服し、結果、再び尊い存在となる・・・という枠組みのそれである。物語の枠組みはわかっているので、さてさて、見せ場がどうか、どういう試練があるのか、どういう経緯で流浪する羽目になるのか、そこいらあたりが興味の焦点。で、この映画、第1部なので、流浪の経緯の途中でバッサリ、次回を御覧じろ、となるわけで、青年に育ったシヴドゥの本当の試練はこれから。ということで、評価は第2部を観てみないとできないのだけれども、第2部の完全版の公開は既に終了している（インターナショナル版はＤＶＤ化されているのだが・・・）ので、こりゃ困った。インド映画といえば、個人的には大ロケーションと群舞だと思うのだが、この映画では結構ＣＧを使っているので、モブシーンなんかも本物の人間なのかＣＧなのか、セットなのかＣＧ処理なのか・・・アクションシーンなども含めて、ＣＧやスローモーションを多用していて、その分、画面の奥行きを欠いていて、派手な割には重厚さに乏しいのが残念。それにしても、完全版の公開、後篇「王の凱旋」が先って、どういうこと！？ ",
      "こういう映画大好きです。\n 長い映画でしたが、気楽に観れました。評判良かったのも、頷けます。続編も観たいと思いました。戦闘シーンが良くできてました。理屈なしに楽しめる映画です。 ",
      "やはり面白い\n 「王の凱旋」の中休みの所に、こいつをすっぽりはめ込めば、時系列で真っ直ぐにつながるのね。もとい、切り取って並べ替えなきゃだめか。先に「王の凱旋」を見てしまったけど、全然問題ありませんでした。一つの壮大な物語を絶妙に切り分けたカットピースが、二本の映画になってるんだ。「王の凱旋」に比べるとイマイチとのレビューもありましたが、荒唐無稽さで負けてるってのと、途中の2王子のエピソードがかったるいからでしょうね。戦闘シーンはこちらも凄かった。「王の凱旋」の幕開けの、あまりにも美しすぎるセラミック劇場のネタが理解できました。国母様、かっこ良すぎだわ！ ",
      "村人時代のシブドゥも好き（笑）\n とにかくスカッとしたい！とかなんか「祭り」っぽい気分になりたい方、インド映画初めての方も、しのごの言わずに観て下さい！無条件で上がります。で、国際版の短いバージョンを１０回位観てる中途半端な「バーフバリ好き」としては今回の完全版に追加されてるミュージカルシーン「マノハリ」もネットでは観てました。その時はバーフバリ、なんかエロい！と引き気味だったのですがちゃんとノーカットの作品の流れの中で観るとこれは必然だったんだと納得。「伝説誕生」は「王の凱旋」と比べてちょっと下に見られてますが私は「バーフバリ」という人物を知る上で「伝説誕生」も同じ熱量で好きですよ！カッタッパの回想の父アマレンドラの子供時代、小さな頃から人格的に優れた子だったんだ！と解るシーンもかなり好きです。それから最初の最初まだ普通の村の若者だったシブドゥも可愛げがあって好きですね。何より「王の凱旋」では貫禄付き過ぎてちょっと体が重そうなんですが「伝説誕生」での御神体を肩に担いだシーンの美しい筋肉質の体！！そこが何とも言えず好み！眼福眼福（笑）何回観てもやっぱり楽しい映画です！！＠もう一度観るなら？「IMAXで観たいですね〜〜でも上映館が少ないのよね〜〜」 ",
      "楽しかった\n 数ヶ月前、後篇を先に見ていたので、話の行く末を知っているし、主人公の超人振りや映画全体に漲る高いテンションにもすっかり慣れてしまっていた為、途中で少し飽きてしまった。逆から見た自分が悪いのだが。クライマックスの合戦の相手が、絵に描いたような野蛮人で笑った。 ",
      "思い改めて\n 歌が多すぎ踊りが多すぎ今と過去がごちゃつくなどなどどうでもいいて思わせる刮目せよ！　これが映画だ！てな感じです続編から見て今回こちら見ましたが思い改めて　です ",
      "初見です、、、\n ごめんなさい、想像を遥かに超える出来でした。正直映画の中心がインドといっても過言ではないぐらい壮大で、鮮明な映像の数々であった。鑑賞前まで大河ドラマのような感じだと思っていたが、この作品には千円以上の価値があった。確かに最先端のCGと比較すると少しちゃっちいと思うところも多々あるが、映画セットやエキストラの数、そしてストーリーの厚みもあってなにもCGに対しては気を留めなくなった。完全版とのことでミュージカルシーンが追加されかなりの上映時間となったが本当に時間が経つのがあっとゆうまでサクサクみることができた。ミュージカルもミュージカル映画によくある仕方なく歌ってる感じはなく、流れに沿っていたのでぜんぜん蛇足感がなかった。王の凱旋の完全版も調べたところ近くの映画館で22日から始まるので一刻も早くみたい。最後にこの作品にもっと早くに出会うべきでした。 ",
      "王子を称えよ\n 作品の上映時間が長いことを感じさせない！続編の『バーフバリ2 王の凱旋』と比較すると、真の敵を倒す爽快感が低いので、その点は完全版になっても解消されないものの。インターナショナル版でカットされていた、シブドゥ（マヘンドラ・バーフバリ）のダンスには笑いました。また、侵略者の蛮族を追い払う戦いでの、聡明で清廉な王子時代のアマレンドラ・バーフバリ（父）の姿に、改めて惚れ直します。 ",
      "他の方達のレビューの通り\n 他の方達のレビューの通り ",
      "異次元の映像美\n ストーリーは神話がベースなだけあって、いい意味で荒唐無稽。それを、見たことがない程の凄い映像と音響で押し出してくる映画。絶対にIMAXで見るべき映画だったが、上映館数少なすぎて行けず。普通上映での鑑賞になったが、大箱だったので映像の凄さは伝わった。いつも思うことだが、インドの役者さんは綺麗な体してるなあ。 ",
      "ハリウッドの時代が終わりつつある\n 　バーフバリの超人的な活躍の描写、音楽、いずれの演出も「王の凱旋」のほうが良かった。　この「伝説誕生」は、バーフバリ息子とアヴァンティカとの恋路や、盗賊団との戦闘の細かい描写にじっくりと時間をかけていることは伝わってくる。しかし、「王の凱旋」を先に観てしまった観客の「バーフバリを讃えよ」という熱望が完全に満たされることはなかった。　その意味では物足りなさを感じたのだが、やはりあっという間の３時間であり、前後２作が互いに補い合うエピソードで構成されいるので最後まで興味が尽きなかった。　良し悪しは別として、昨今の中国映画の隆盛やインド映画のヒットを目の当たりにすると、娯楽映画をハリウッドに求める時代は過ぎ去りつつある感が強くする。 ",
      "王の凱旋を観てからだったので「そういう流れだったのか！」と全部繋が...\n 王の凱旋を観てからだったので「そういう流れだったのか！」と全部繋がって、また王の凱旋を観たくなった！完全版は長時間だけど、最後まで楽しかった♪ ",
      "劇場公開版と完全版、バーフバリ映画を映画館で観るのも計5回目です。...\n 劇場公開版と完全版、バーフバリ映画を映画館で観るのも計5回目です。やっぱり2作目の方が完成度高いです。この完全版、長すぎて少しダレますね。 ",
      "かっ飛ばせバーフバリくん！\n 無双！おちゃめ！いたずらっ子！なバーフバリくん！勝手に女の人の身体に落書きしちゃほんとは駄目だぞ！最初から思考はオフで！な感じで観てよ！な感じだったからこっちはいいんだけどね！ただ、あのタトゥーを入れるところ、特に２回目のヘビが出てくる(ヘビを仕込む？)ところは、すぐ背中の後ろのバーフバリ君は思わずキモすぎて笑っちゃったよ！そういうところもかっこキモくていいんだよね！後編も観るからこの調子で頼むよ！ ",
      "最高に面白かった！\n 初インド映画でしたが、もうなにもかも最高の一言です。 ",
      "とても良い映画\n インド映画との相性の悪いボクでしたが…いやぁ、面白かった！戦闘シーンは、なかなかの白眉！笑わせていただきました！（笑）第2部をまた一度観たくなったし、評価変更しないといけないかも（笑）＊第1部から順番に観ないと、この映画の面白さが分からないのかも知れません（笑） ",
      "私にタトゥーを入れた人!!\n 全くの初見ですが、まさに壮大な映像叙事詩と言った感じで、別次元の超美麗映像を映画館で堪能する事ができました。今後はハリウッドの映画がどれもショボく感じてしまうと思います。王子が簒奪者を倒す為に乗り込んでいくというシンプルなストーリーだと思い込んでいたので、途中で恋人が出なくなったのかぐらいに思っていましたが、帰ってから公式ページの人物相関図を見るまで、第二世代と第三世代の主人公を同じ方が演じているというのが分かり辛かったです。神像を持ってきたのかよと笑えましたが、大規模な合戦シーンも終始身綺麗な感じで少し物足りなかったです。ガルダや虎も出して欲しかったです。日本も昔は「敦煌」や「天と地と」といった豪華な映画を作っていたのを思い出す事ができたので、映画とは本来どのレベルを目指して観客をワクワクさせるべきか、といったものが体験できる貴重な作品だと思います。しかし何故後編を先に劇場公開したのか大いに不満です。 ",
      "面白いけど王の凱旋の方が好き\n  伝説誕生を見逃してしまい、大分前に後編になる王の凱旋を先に観て、今日やっと前編を観ることが出来ました。なので結末分かりながら観ることになったんですが面白かったです。ただ前半がちょっと退屈に感じました。面白くなるまでが長い。お母さん助け出した後に薄暗い山で闘う場面が暗すぎて見にくい。そして長い。バーフバリの息子の話より、バーフバリの回想の方が好きです。個人的に伝説誕生よりも王の凱旋の方がテンポ良く、歌も良く、映像美も圧巻に感じました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}