{
  "id": 695,
  "reviews": {
    "eigacom": [
      "生の最期の締めくくりを考える\n 夢で死期を悟った父が息子の付き添いでインドの聖地バラナシを訪れ、死期を待つ物語。何事もことごとしく起こらず、静かに死への時間を過ごす。27歳でこんな老成した作品を作る監督は何者なのだろうと思う。父と働き盛りの息子、そしてさらにその娘の世代間の違いも反映されている。ヒンドゥーの死生観にどこまでも忠実な父、インドの経済発展を象徴するかのように仕事に追われる息子、そして自立して自分の道を自分で決めようとする新世代の女性の長女。新世代よりの年齢の監督がむしろ、インドの伝統的価値観に寄り添っているのが印象的だ。バラナシにはこのような死を待つためのホテルがいくつもあるらしい。死という生の最期をどのように締めくくるかは、全ての生きる人がいつかは考えなければならないことだ。この映画の父のように良い死を迎えるためには、きちんと今の生を全うしなければ。そんな気にさせる映画だ。 ",
      "残る余韻がしばらく後を引く秀作\n ガンジス河畔のバラナシは、死して解脱することを待つ人々が集う待機場所。ある日、バラナシに行くと宣言した老父と、多忙な仕事を何とかやり繰りして同行する息子にとって、そこは、なかなか相容れることがなかった親子の\"最期の\"対話の場所になる。日本に置き換えると養護施設ということになるだろうか。でも、バラナシに漂うインドならではのスピリチュアルな空気が、なぜだか、この物語に奇妙な至福と少しのユーモアをもたらしている。死ぬことは悲しいけれど、残された時間を過ごす少しの知恵さえあれば、もしかして不幸ではないかも知れないと思わせるのだ。そして、同時に、だからこそ、人の命のはかなさが胸に迫って苦しいのだけれど。親子の和解、別れ、人生、新たな旅立ちetc。残る余韻の普遍性が、しばらく後を引く秀作だ。 ",
      "カルチャーショック\n バラナシに行きありとあらゆるものが流れる河や河岸で木を組み火が燃えているのを実際にみたのですが、この映画を観て改めて死生観の違いを感じました。仕事を休んで付き添い父に尽くす息子の姿に親子関係の違いも感じました。 ",
      "バング入りのラッシー\n 一体なんなんだろう？って調べてみたら大麻なのね。インドでは政府公認だそうで。インドに興味を持っていていつかガンジス川で泳いでみたいなんて軽い気持ちがある、それがこの映画を鑑賞した動機。あまり期待してませんでしたが親子のわだかまりや家族や仕事への焦り、色々なものがバラナシのゆったりした雰囲気の中で展開していく。お父さん、ガンジスの水飲んだら元気になって本当に死ぬの？なんて途中びっくりしたけど、、死ということ自体が我々の死生観とは全然違うなと前向きな死なんでしょうか。父と子の関係性は少しずつ変化していく。スクーターのくだりや直接的な死のシーンを撮らない部分は好印象監督かなり若いんですね最近の死や、家族に対して軽薄な日本人にこそ見ていただきたい作品 ",
      "今の生を考えさせられる\n 死期を悟ってゆったりと過ごそうとする父親に付き添う、忙しく働いている息子を描いた作品。生と死の連続性と非連続性が散りばめられている。死を近く感じるかどうかは別にして、今をどう生きるかを考えさせられる。 ",
      "静かに命を終える父親が最後にした事\n 映画大国インドの底深さを感じた優良品でした。「解脱の家」から旅立つ老父が息子の魂を解き放つ話。最後が洒落てて予想外だったが、泣き笑いのオチは浸透圧高くて良かった。インドだって近代化の波は押し寄せてます。「バラナシで解脱の時を迎える」事も、万人の理解と協力が得られる儀式では無い事が、婉曲的に表現されています。父親を見送るのは当然の務めと考える息子と、職場のギャップ。息子が因習的な家長制度の中で、いまだに父親による精神支配に囚われていることを、緩めに表現する冒頭部が、最後のオチに繋がりますが、「いやになるくらい濃ゆい展開」じゃなく、笑える展開でサラっと流して行くところが好きです。2週間しか滞在できない？その間に解脱できなければ、どうすれば良いん？と、心配になりましたが、そんな抜け道がある訳ですよ。納得。んじゃ、ヴィムラさんは、どんだけの名前を使った訳？？？？映画として驚いたのは、「演技に見えない、ロケに見えない、創作品と思えない、自然さ」。老父役のラリット・ベヘル、宿主のアニル・ラストーギー、ヴィムラ役のナブニンドラ・ベヘルのお三方には、ただただ魅せられました。私たちには馴染みの薄いヒンドゥーの世界観に引きずり込まれる、演技とは思えない演技には、どんだけ場数踏んでんだよ、って思う。踊るマハラジャじゃ無いインド映画も、もう少し多く、日本でも見られるようにして欲しいです。いや、踊る方も好きなんで、そっちの方も宜しくお願いします。 ",
      "静かだった\n 徹頭徹尾、静かな映画だった。死期を感じた父親が・・へ行きたいというので、仕事を休んでつきそう息子の話。ただし、若き監督が描きたいのは、おそらく、「インド伝統の家父長制からくる父親からの無言の圧力からのゆるやかな脱脚」みたいなことだと思う。主人公である息子は、父親の希望をかなえるために仕事を2週間も休みあれこれ文句を言われる。死期の近づいた彼の父親は、彼に「自由にさせてやらなかった私は悪い父親だ」と嘆き謝る。いっぽう彼の娘は、良かれと思って娘に世話した婚約者との結婚を納得しておらず、就職しスクーターに乗って出かけることを選ぶ。「ダンガル きっとつよくなる」は、娘に強制的にレスリングをさせた父親が結果的に彼女たちに自由な道を切り拓いたという話だった。この映画に見るように、さらに一歩進んだインドは、娘が自由に自分の人生を決めていくようにまでなってきたということか。この作品のいいところは、時代の流れの中で必然的にそうなっただけということをしっかり描いている点。父親たちの意向は無言の圧力になっているが、そこに悪意も何もないことがちゃんと伝わる。主人公も、その父親も当たり前と思うことをしているだけなのに、まわりの反応にとまどうばかり。静かだけれど不思議と退屈ではない、いい映画でした。 ",
      "懐かしいバラナシ\n 8年前、2週間ほど過ごしてどっと疲れたバラナシも、スクリーン越しで落ち着いて見るとやはりそれなりの神々しさを感じます。最期を迎える人間が集まる施設がとことん簡素。人間、執着心さえ無ければ、こんな所でも満ち足りた暮らしができるのだろうなあ。逆に、人間とはいかに無意味なことに固執するものなのか…と、バラナシにいた時はがめついインド人との日々の戦いに疲れ果てて見えなかったことが、この映画を通して感じられたのは収穫。今日はこの余韻に浸り、のんびり過ごそう。 ",
      "解脱の家\n 映画はコメディなのか微妙な感じだったが、反発しながらも父親に付き添った息子は偉い。多分「解脱の家」はバナラシにはたくさんあるのだろうな。 ",
      "宗教的描写は100%理解できないけど…\n インド版終の棲家の物語。解脱を目指して死をも覚悟した人たちが生を楽しむ姿と、まだまだ若いはずの人達の死んだような生き方のコントラストが印象的。監督、わずか27歳でこの作品作り上げたのは達観してるなー。ラーマ、ラーマ、ラーマ、と何度も呼ばれるとなんとなく嬉しくなってくる(*´艸`)映画が終わると、自分が生きてる事を素晴らしく感じ感謝の気持ちで満たされるというオマケまでついてきた✨✨✨ ",
      "死ぬまでに\n するべきことをする、そこに解脱を見た。 ",
      "これがインド版「終活」なんですね！\n 死期を悟り、ガンジス河畔の聖地バラナシで死を迎えるべく移住を決意した老父とその家族のヒューマンドラマ。家父長制が根付いているのか、息子（と言っても適齢期の娘がいるのだが）は仕事まで休んで、「終活」ホテル入りする父親に甲斐甲斐しく付き添う。インドの人達にとってガンジス河がとても神聖な場所であること位しか知らない私たちにとって、この作品で見知る彼らの宗教観・人生観は本当に驚くことばかり。しかし、死期が到来するのを心静かに迎え待つ慣習は、それだけ死を尊厳あるものとして受け入れていることの証左でしょう。人が亡くなることを「解脱」（呪縛束縛から自由になること）と呼ぶのも、そういった死生観と無縁では無いように感じました。ちょっと興味深かったのは、終活ホテルの滞在期間が最長15日に決められている点。実際に永眠する日など誰も事前に分かることなどまず無いのに、そんな決まりを本当に守れるのかと最初は不思議でしたが、そこはちゃんと知恵で解決していた！　遠く離れたインドの人達の人生観や家族観がこの作品を通して覗き見れたようでとても興味深く感じました。 ",
      "いつか必ず死ぬ。\n 死を待つ場所があるなんて、幸せだと思う。英題 HOTEL SALVATIONの方が合ってる気がするなあ。 ",
      "二十歳です\n 正直、自分が死ぬなんて思っていないし、死についてなんぞ全く考えていないが、観ていてかなり余韻に浸れる映画であった。ストーリーとしては自分の死が近づいていることを自覚した父の付き添いで聖地バラナシに向かい、死と対面するといった話であるが、そこで出会う様々な人に感化され、自分の父親や家族と向き合う。もちろん自分には家庭がないし、インドの価値観なんてわかったもんじゃない、だが彼らの愛や宗教観、そしてインドの情景が味わえ大変貴重な1時間半であった。個人的にはガンジス川で行われた祭りに家族で参加するというシーンがあるのだがそこがかなりお気に入りである。上質な一本でした。観て後悔がないです。 ",
      "天才\n 悲しいシーンや劇的な演出もなく、むしろユーモラスに淡々と進むのに、途中から亡くなった父を思い出して涙が止まりませんでした。監督は、なんと1991年生まれ!このように生死をテーマにした静かな物語を描けるなんて驚異的。見終わった後、こな物語を何日間も想い返しました。素晴らしかった。 ",
      "ドラマチックな物語を見たというより一般的なインド人家族の最期を見たという感覚\n エンターテイメント性ゼロのシリアスなインド映画は初。さすがにこういう作品では踊らないのですね。ドラマチックな物語を見たというより一般的なインド人家族の最期を見たという感覚でした。うーん、国柄の違いなのか僕がまだ若いからか……あまり響くモノはなかったかもなぁ。(現在32歳）カメラが常に人物に寄ってて見える世界が常に狭い。その窮屈さが奇妙な非現実感かあって見たあとしばらくフワフワした気分になりました。その余韻は興味深かった。 ",
      "父と子と\n 　う～ん、私、父と仲良しではないんですね。別にケンカしてるわけでもないけど。　思うに、サザエさんになりたくても、なれないのが、家族なのかな。同じ場所で、違う時間を過ごす存在。ありがたくもあり、やっかいでもある。うん、そんな感じ。正直、父から、15日間、仕事休んでくれるかと訊かれたら、断るなあ。　でも、齢重ねると思うわけです。うちの父ちゃんも、不器用なりに、頑張ってるのかしらと。そういえば、爺ちゃんも、不器用だったな。　今日はおくり人でも、いつかは、私もおくられる人に。それが、父と子なのかな。　私は、何処に還るんだろう？。 ",
      "不思議な余韻が響く作品でした\n 岩波ホールにかかる作品らしい独特の感性が光る作品でした。監督さんがお若いのにびっくりしました。死生観は文化や思想によって大きく異なるので、この映画に描かれた死と賛美をちゃんと理解するのは難しいのでしょうが、なんとも感慨深く、いつまでも後を引くように考えさせられる不思議な余韻が響く作品でした。派手さはなく、わかりやすい娯楽作でもないでしょう。見る年齢に左右されると思いますが、それでも必見の価値はあるんじゃないかなあと思います。 ",
      "死を迎える街、バラナシ。\n 予備知識なしで観た。映画の舞台、バラナシの街はヒンドゥー教徒にとっての聖地。死期を悟った教徒が、家族とともにやってきてここで死を迎えることは最大級の喜びのようだ。ここで、ああ、遠藤周作『深い河』で大津が働いていた場所か！と気づく。同行することになった息子の上司の言う嫌味、「そこに行かなくちゃいけないのか？」は、おそらく今の日本社会においても同じ宗教観であろうことは察せられる。つまり、日本のサラリーマン社会では失職につながるほどの宗教行為だろう。日本で言いかければ、例えばお大師さんのそばで死にたいから高野山に連れていけと言っても、一般人にはたぶん受け入れられないだろう。ホスピス病棟などがあれば別だが。しかしまあ、死期を迎える崇高な意思とは違い、意外に世俗的で、ゆるゆるのルールと何でもありの実態。まあ、高野山だってコンビニあるんだしいいよね。・・・・そんなことなどを考えながら見てた。息子の気分もよく分かった。そりゃまるで自分のようだから。それがいつのまにか。いつのまにか、なのだ。ずれていたもの、反発していたものなどが、しみ込むように受け入れられるようになっていく。じわじわ、とくる。知らず知らずに満たされていく浴槽の湯に浸かるように、じわーとくる。人生の滋味あるれる良作だった。 ",
      "死期\n こんな風に死期を感じ、準備したい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
