{
  "id": 703,
  "reviews": {
    "eigacom": [
      "将来、子供に伝えたい哲学がぎっしり\n 6歳・3歳の子と鑑賞、キュアエールの科白「未来は今からでも変えられる！」2人に伝わってるかな？？今は無理かな本作が扱ってる主題がオトナ過ぎる感じ ",
      "始まりのほうで少し泣いてしまいました\n 始まりの方で少し泣いてしまいました。終わりのほうでエールがかっこよかったです。ストーリーの結末が個人的に好みでした。月１の診察で一日休みをもらっていたので診察後に火曜日13:15の回で鑑賞しました。 ",
      "孫と！\n 孫にせがまれて、お供しました。孫が大喜びだったので、おつきの者としては何も言うことはありません。文句なし！星5つです。因みに、ここからは老人の独り言。この前にプリキュアを観たのは、娘と奇しくも2人はプリキュアでした。果てしなく続く戦いのシーンに辟易したものです。時は流れて、進化しましたね。観客参加型になっていますし、ストーリーもつい涙してしまいました。 ",
      "プリキュアオールスターズ\n プリキュアへの愛が詰まった素晴らしい映画です。歴代のプリキュアファンはもちろん、ハグプリと初代プリキュアどちらかのファンであれば更に楽しめる作品になっています。 ",
      "最高。\n まず興奮したのは、歴代のプリキュア達全員に声が当てられていたこと。そしてその声をちゃんと聞けたこと。（セリフは短いですが。）戦闘シーンでは鳥肌が立ちました。（気になる方は見てみてください！）プリキュア好きなら見て損はないと思います。むしろプリキュア好きなら見ないと損ですね。 ",
      "プリキュア大集合\n プリキュアは初代とプリアラ、HUGプリのみ視聴。今回の映画はオールスターとのことで、初代～HUGプリが出演している。どのプリキュアも可愛い。ほんの少しだが、各プリキュアのセリフもある。物語のほとんどが初代のなぎさ&ほのかと、HUGプリのはな達で進行していく。なぎさの「ぶっちゃけありえない」とはなの「めちょっく」というセリフは時代の流れをも感じさせる。15周年おめでとう！！ ",
      "15周年を飾るに相応しいシリーズ最高傑作\n 素晴らしいの一言につきます。AパートとBパートの繋ぎもとても自然だし、両方のアニーメーションも存分に楽しめる作り。作画もこれ以上無いほどに隙がなく、それこそ目が離せないほど。そして脚本が本当に練られていると感じました。オールスターに見られる歴代のプリキュアが「ただ出てくる」だけでないのが実に良かった。其々の口上を入れてくれるなんてこれ以上無いくらいに胸が熱くなるじゃないですか。こういった演出に見られるように、実に丁寧に作られているんですね。子どもも（見始めたのはハグプリから）とても楽しかったみたいですし、今までのプリキュアを見てきた大人も本当に楽しめたと思います。EDとかもう圧巻でしかないですよ。私自身、恥ずかしながら三回ほど涙を流してしまいました。今作は東映アニメーションの本気がすごいです。観に行った日にもう一度観に行きたいと思ったほどです。15周年を飾る素晴らしい作品でした。本当にありがとうと言いたいです。 ",
      "もう本当に最高……！！\n プリキュアが好きな人、ずっと見てる人、昔好きだった人、名前しか知らない人、みんなが楽しめる映画だと思います！！不覚にも劇中2回くらい泣いてしまいました…（苦笑）本編全部見てるわけじゃないのに、凄く感動しました。今までの全シリーズ全ての想いがこの映画に詰め込まれています。キュアエール役の声優さんはほぼ新人と聞いたことがありますが、演技に想いが物凄く込められているような気がしました。ぜひ1度観てみてください！！ ",
      "15周年の集大成\n  友達と2人で観に行きました。総勢55人ものプリキュアが登場すると聞いて、前2作のオールスターズの二の舞にならなきゃ良いなあとか内心思ってました。（前2作のオールスターズは本当に面白くないのでおススメしません）それで今回の映画についてですが。「初代と最新作に焦点を当てる」という今までにない演出でしたが、キュアブラックこと美墨なぎささんが本当に先輩プリキュアらしい役回りでとても良かったです！この映画の公開前にアニメ内で一度登場していたこともあり、とても馴染んでいました。それで他のプリキュアの見せ方についてですが、やはりDX時代のように全員が強敵と戦闘シーンをするというのはもう無理だとは思っていましたが、やはり当然のごとく大量のモブの掃除役でしたね（笑）ただ、BGMが歴代プリキュアのOPのremixでとても疾走感溢れるシーンになっていました！（今までのオールスターズで多分やってるかもしれないけど）まぁあれだけの大勢のプリキュアを１つの映画に全員登場させるのはあれくらいの見せ方が限界だと思います。後は焦点を当てたプリキュアがどれだけカッコよく魅せられるか、そこだと思います。今回ははぐっと、初代共々素晴らしいシーンが盛りだくさんでした。（ちなみに自分の推しはキュアマリンなのですが、映画内では1度しか喋りませんでした。まぁ当然だよね）ストーリーは至って普通でしたが、「記憶を抜かれると子供になってしまう」という演出は割とよく分かりませんでした。子供が分かりやすいように、という演出ならそれまでなんですけどちょっとうーん、って感じが否めません。（スマイルプリキュアで一回全員が幼児化してしまうシーンもあって、より違和感を感じざるを得ませんでした）ただ前述の通り、とても良い作品には仕上がっていると思います！15周年記念の名に恥じない、まさに集大成の映画だと思いました！ ",
      "見当違いの下げレビューは邪魔である\n 映像を上部でしか知らない人間、自分が解釈できなかったことをあたかも事実として扱いこの映画を批判するなら邪魔でしかない。良い物は正当に評価されるべきだ。主観で語られては困る。この映画はHUGっと！プリキュアの映画である。その上でHUGっと節が炸裂した。お祭り映画なんて言わせない。育児、普通は有り得ない現象、それらへの向き合い方は現実的である。何が良かったかなんてここで語れるほど浅くない。とにかく観て欲しい。完璧な映画だった。残念ながら、殆どのアニメ映画がこの女児向け商業アニメ映画のクオリティに勝てないのが現実。プリキュアより好きなアニメなんて山程あるのだが、それでも殆どが大人騙しのクソ映画を連発していることには悩まされていた。この映画は本物だ。 ",
      "15年の愛がつまってます\n 15年分のご褒美でした。テレビ放送でもオールプリキュア登場回がありましたが、映画だけにテレビのように喋るキャラが選抜でなく、可能な範囲でセリフ有り。（直接物語を進めるプリキュアは3人だけですけどね）思い入れのあるシリーズのキャラが、決めセリフを言うだけで、ずっと観てきた大きなお友達には染みるものがあるはず。というか作り手側に、プリキュア愛を感じました。また、音楽の使い方、アレンジ、メドレー的BGMの繋ぎ方が上手く。敵のお化けキャラを宮野真守さんが怪演。と見どころ一杯。一度もプリキュアを観たことのない人には薦めません。 ",
      "よかった。\n 正直子供の付き添いだけ、寝るつもりで座ったが、思った以上に内容がよかった。東映の気合い、熱意を感じた。後半全てCGは美しく凄かった。戦闘シーンは迫力があり、敵を救済しようとするストーリーもとても良かったし、子供は絶叫応援、泣いてるお母さんもいて、なんか凄い空間だった。毎回このクオリティだったら…それは無理か。 ",
      "第四の壁\n  生涯初プリキュア正直初見には厳しい周年映画だから割とお祭り的にお約束的に作られてるだろうと思ったら違ったどっからどこまでがプリキュアなの？入口でミラクルライト貰えなかったのは仕方ないね←周年映画はファンの為のものだからファン以外はレビューしちゃいけないとは思うんだけど、今回あまりにも面白かったのでついついレビューをしちゃいました普通に単品映画としてなら星つかないけど今回は星4これ僕も元々ファンだったら星5だよね^ ^プリキュアってこうだよねとかファンなら知ってて当たり前の事を知らないので色々ごめんなさい敢えて映画レビューとして書いてみるね先ず一番感動したのはね、プリキュア全滅(子供化)して絶体絶命？というかこれもう打つ手なしじゃん？ってシーンあるよねそこで観客に「みんな応援してー」って呼びかけてミラクルライト振らせるシーンね映画館で懸命に園児達が叫ぶんだよねで、プリキュア復活手短かにあっさりと復活あのちっこい動物はデットプールか？第四の壁こえてきたよ！そこクライマックスだし、そこクライマックスだよね？だから後はもうなんと言うかプリキュアの子供化で一律泣き叫んで手を焼くってのは、小さい子供達の一面真理ではあるとは思うけど、あの年頃は好奇心も強いし気まぐれだから、泣き叫ぶ以外にも、プリキュアや悪役を楽しく困らせるシーンも欲しかったよね泣き叫ぶシーンがやたら冗長に感じたので勿体ない悪役の持つテーマは現プリキュアの主役とはマッチするのかもしれないけどキャラとしてはイマイチ薄いというか作品として最後の最後、悪役の内部に居座って向かい合うシーンでそうかこの子が主役かと思ったけど全体的に思ったのはキャラの演出不足だよねみんなの好きなプリキュアの名前を叫んで応援してって言うなら、その好きなプリキュアを沢山いるけれどもうちょいフューチャーしてあげれるシーンをそれまでに出しといてよと思うしもっと出せたでしょ？と思う初見でした^ ^ ",
      "15周年にふさわしい映画\n とても感動の映画でした❗️今までのオールスターズとは違う感じの感動がありました。絶対見ておくべき映画だと思います！この感動は忘れる事が出来ないくらい感動して泣ける映画です。 ",
      "こんなに感動するなんて！！\n 我が家の息子たちは大きなお友達です。その息子とプリキュアを観に行きました。女子力アップのコスチュームを身にまとい闘う姿はとてもかっこよくワクワクドキドキしました「おなじみの」みんなでライトを回すシーンは楽しかったみんなの力がヒーローやヒロインを救う源なのですよねクライマックスのそれぞれのプリキュアの主題歌BGMが流れる中での闘うシーンは圧巻でもう涙ものです息子はしっかり　サントラを購入しました早く届くのが楽しみですカメラが以前はフイルムだったのは観ている人は何人わかったのかな？ ",
      "プリキュアが大好きの台湾人\n 日本語はわかりません、しかし感動しました！プリキュア最高私はもう4回観る、明日も続ける。12/10第12回観る。 ",
      "付き添い\n だから、期待してなかったけど、期待通りだった ",
      "お祭り映画と割り切るべきか\n  最も気になったのはキャラクター同士の棒立ち会話でした。映像作品の意義であるはずの視覚表現が全く効果的に使われていません。多用される説明口調の会話は小説でも読まされているかのように退屈で、脚本の良いようにキャラクターが動かされてるのが一目瞭然で不自然さが目立ちます。赤ちゃんが泣き叫ぶシーンやギャグ等が間延びして尺が足りない事が原因ではないでしょうか。見せたいシーンが優先され物語はおまけ程度、このバランスの悪さは映画作品として致命的だと思います。せっかく歴代の声優が出演しているのに赤ちゃん声では誰だかさっぱりで非常にもったいない。悪役キャラが歴代の技名や口癖、決めゼリフを大量に繰り出すのに、当の復活した歴代プリキュア達は全く言わせて貰えていない。現行シリーズはキュアエール以外ほぼ空気。そして初代組には強い違和感があります。今までどれだけ苦しい状況に立たされても決して負けなかったキャラクターが、この映画では完全にリセットされており、現行シリーズと一緒になって右往左往するばかり。今までのオールスターズシリーズでは、先輩プリキュアは強い困難を乗り越えてきた頼もしい存在として描かれてきたのにこれではあんまりです。キャラクターの扱いに関しては不満点を挙げればきりがありませんので割愛します。同人作品か何かを見せられているのかと感じました。良かったのはきめ細やかな動きや派手なアクションが進歩したCG技術。ただ、物語的に使う意義の全く無いCGを無理やり使うために最低限の脚本を犠牲にし、その代わりとして映像技術に頼るしか無いのであれば、これは現実的では無いと思います。プリキュア映画はCG技術の展覧会になってしまっています。やるなら昔のように映画のエンディングだけにしておいたほうが良いかと。それっぽい話に音楽と最新CGを織り交ぜ、過去のシーンを見せるだけなら秋映画の枠をわざわざ取らなくても良かったのでは。歴代シリーズが積み重ねてきた貯金だけで作られたこの映画からは、プリキュアというコンテンツの偉大さを強く感じました。 ",
      "15年の集大成 大傑作\n  　大きなお友達として鑑賞してきました。心の底から傑作といえる作品です。｢オールスターズ｣でありながら『HUGっと!プリキュア』のテーマもしっかり描けていました。小さくなったメンバーと向き合うはなの姿は感動ものですし、「子育て」のシーンもしっかり描けていました。また、各プリキュアのセリフを研究したということもあり、ミデン役の宮野真守さんの演技も素晴らしかったです。個人的に宮野真守さんの評価が上がりました。そして、初代プリキュアであるなぎさとほのかの絆も泣かせます。今作でもプリキュア映画おなじみのミラクルライトを振ってプリキュアたちを応援するシーンがあるのですが、今作のそれは「そうきたか！」という使い方で、こらえきれずに涙を流してしまいました。その後の全員そろっての戦闘シーンはまさに圧巻です。劇伴も最高でテンションが上がらないはずがありません。さらに、今作は55人のプリキュア全員に少ないとはいえセリフがあり、まさにメモリアル作品にふさわしいものになっています。　今作は現在進行形でプリキュアの活躍に胸を躍らせている子供たちはもちろん、かつてプリキュアの活躍に胸を躍らせた、今は大人になった人でも楽しめます。むしろ、そのような人の方が感動してしまうかもしれません。一度でもプリキュアをテレビの前で応援したことがあるという人であれば、胸が熱くなること間違いなしです。プリキュアたちが15年間積み上げてきた嬉しかったことや楽しかったこと、乗り越えてきた悲しかったことや辛かったこと、そしてそれらを見てきた我々視聴者の思いの全てが結実したのがこの作品なのだと思います。これからもプリキュアは子供たちの憧れであり続け、ファンは声援を送り続け、そしてプリキュアというコンテンツは更に成長していくのだろうと確信しました。過去作とのクロスオーバーを経て、未来をも感じさせてくれる、プリキュアを好きになってよかったと思える作品です。 ",
      "ほろりと涙が出てきた\n シリーズファンです。映画館で子供たちがミラクルライトを振ってプリキュアを応援する姿を見たいがために、毎年欠かさずプリキュア映画を観ています。しかし、まさかそのプリキュアの応援タームでボロボロと涙をこぼすとは思ってもみなかった。「好きなプリキュアを応援してね」って言われて、過去のプリキュアたちが大活躍して、俺は大人だからミラクルライトは持っていなかったけれど、心の中ではプリキュアを応援していた。がんばれ、と。そして、ありがとう、と。そう思っていたら涙が出てきてしまった。とにかく、とてもよかったです。 ",
      "プリキュアオールスターズ\n 今日、観てきました。素晴らしいの一言です。 ",
      "どうして、、\n  素人なのでわからないのですが、どうして最近のプリキュア映画版はおかしなCGなのですか？娘も画面が眩し過ぎて目が痛い、なんかいつものプリキュアと全然違うと言ってました。動作も遅いし、顔の立体感がなんか変。せっかくのキュアマーメイドのアップだったのに首周りが怖すぎる。オリジナルの変身シーンや決めポーズを使い回してもいいから、かっこいいプリキュアが観たかったです。全声優さんが出演してるのに勿体ない。テレビ放映された二話連続のオールスターズが素晴らしかったから、余計残念。 ",
      "最高傑作！圧巻の映画プリキュア！日本の誇り！\n 映画プリキュア！絶対に見てほしい！大迫力！大感動！もう最高の作品！！東映アニメーションの魂を感じた！最高！今までこんな映画は見たことがない！映画プリキュア！素晴らしき日本の誇り！圧巻のCGクオリティは必見です！本当に綺麗だった！！鳥肌！子どもたちの応援！最高！会場ではお父さんたちがなぜか声出して笑っててびっくり！最後はプリキュアオールスター55人総登場！歴代のプリキュアたちで繰り広げられる大迫力に、まるで打ち上げ花火のよう！大傑作！映画プリキュア！最高でした！感動をありがとう！！！勇気と希望！！深いメッセージ！！主人公の諦めない、負けない姿！！子どもたちに大切なことを教えてる！勿論、大人にも！！宮本監督！東映アニメーション！すごい！すごい！エンディング感動の嵐！！！100万回聴きたい！！！ ",
      "集合！\n 歴代プリキュア大集合して娘は大満足だそうです。 ",
      "プリキュアを好きでいてよかった\n  15周年と盛り上がっているプリキュア。私も大きなお友達として映画館に行ってきました。記憶が定かではないので、順番ごちゃ混ぜですが素晴らしかったシーンについてピックアップして書いていこうと思います。・初代2人が大幅にピックアップされていて、ほぼ初代、ハグプリ勢で話が進んでいきます。まず初っ端から初代2人とルミナスの強すぎるバトルからはじまり鳥肌モノでした。・ミデンについては、宮野真守さんのヒステリック？な演技が素晴らしかったです。・最初にはなとなぎさ以外のハグプリ勢とほのかが赤ちゃんになってしまいます。プリキュアになってからの記憶が無くなり、帰りたいと泣きわめくプリキュアたち…赤ちゃんプリキュアに振り回され、泣きたいのはこっちだよ…と言わんばかりに私はみんなが大好きなのになんでわからないの？とはなが泣きだします。そこでハリーが「プリキュアなら泣くな」と喝を入れます。しかしなぎさが「そんなこと言わないで。プリキュアって言ったって普通の中学生の女の子なんだよ。」と一言。初代によくあった「普通の中学生の女の子」でいたいという気持ち。プリキュアだから強いというわけじゃない。なぎさも「私だって…」と泣きそうな顔になりますが、なぎさは涙を見せませんでした。とにかくこのシーン、すごく印象に残っています。・また、映画でもはなの「私のなりたい野乃はなじゃない！」という台詞があり、そこの演技が実に神がかっていました。はなちゃんかっこいい…・それから赤ちゃんになってしまったほのかと、赤ちゃんになっていないなぎさのシーン。なぎほのの絆を感じ、ここで既に泣いてしまいました。ミデンがほのかの記憶(なぎさとの思い出)を言っていましたが、口に出すのがミデンでも初代を思い出しては来るものがありました。・本作は春の映画のように手描きアニメ+CGが使われています。急にCGになっても手描きアニメになっても違和感がない！！手描きの方がCGよりに作画されているのでしょうが、正直今の場面CG…？どっちだ！？となりました笑作画もどのプリキュアにも柔軟なかわいらしい感じになっています。劇中にブラックホワイトの変身シーンがあったのですが、おそらく新規で描き下ろされたものかと思います。感動しました…・終盤あたりから、赤ちゃんから戻ったプリキュアたちオールスターズが現れます。一言一言ちゃんとセリフがあり安心しました。バトルについてはテレビでやった回の方がしっかり描かれていた感はあります。エコーさんは映画にはいませんでした…・毎回恒例ミラクルライト応援シーン。みんながテレビの前で大好きだったプリキュアの名前を呼んで応援して！と言われ感動しました。みんなそれぞれ大好きなプリキュアがいるんだなと感慨深かったです。映画館で叫んだ子はいませんでしたが笑 ミラクルライト私も振りたかった！・映画館でミデン可愛かったーと言っている女児先輩を見てほっこりしました。ミデンは報われたんだなとほろりです。とりあえずこんなもんでしょうか。とにかく素晴らしかったです。オールスターズといえばそうですが、まあみんな一人一人しっかり出れないのは人数増えりゃ仕方ないです。今まであまり出られなかった初代が、たくさん喋ってくれたのがこの作品一番の見どころです笑 ただふたりはプリキュアなのでルミナスがあんまり出られなかったのは残念です。しかし本当に素晴らしかったです。来年の春映画の予告もあったので、これからもプリキュアは不滅ですね！！ ",
      "見ました。\n  初代とハグプリの出番ばかりで他のプリキュアの出番が疎かになってましたので戦闘シーンのバランスが悪すぎたように思えます。オールスターズ全員が声付きで出るならもう少しバランスよく出番を与えたほうが良かったと思います。あとキュアエコーがいなかったのは寂しいです。最初に出てくるデカイ敵は初代だけじゃなくてオールスターズ全員で戦った方が面白かったと思います。今年はオールスターズ１５周年なのに初代を持ち上げすぎじゃないのかと思ってます。もう少し他のプリキュアシリーズも大事にして欲しいです。 ",
      "(((^^;)\n 下の子が行きたいと言うので行ってきました。オールスターズと言うことで、豪華で迫力ありましたよ。✨映像も綺麗でした。 ",
      "プリキュアは不滅【※ネタバレ有り！】\n  15周年ということで。ハグプリの秋映画の発表があった時。まさかの初代とのコラボ映画になると知って、一時はどうなることかと不安でしたが、ちゃんと歴代プリキュア全員に台詞があって安心でした。お気に入りのプリキュアはキュアメロディ、キュアビート、キュアスカーレットです。ただ、赤ん坊状態にして、宮野さん演じるミデンに代理で決め台詞喋らせるところは、なんというか、違和感がありました。ラブリーさん、赤ん坊から復活して早々、いきなりその目からビーム状態での登場は卑怯ですよ。トラウムさんに作られたアンドロイドのため、まだ感情が完全に芽生えていないのか、ルールーだけ赤ん坊にされても、一人だけ全く泣かずにいたのが気になりました。今後、TV本編で、最後のルールー回でもあったら、そこら辺の疑問回収を期待します。回想で、記憶を取り戻した時のカナタとはるはるのシーンや、イースがピーチと最期の命を懸けて死闘を繰り広げたシーンなどを流したのは、初代から続けて(プリキュアシリーズを)見てきた視聴者にとっては感激物ではないでしょうか。仲間がみんな赤ん坊にされ、一人ぼっちで涙を流すはなを見て、こっちも釣られて泣きそうになりましたが、なんとか堪えました。序盤のはなとえみるのやり取り、相変わらずポンコツっぷりを発揮していて笑いましたｗ他にも言いたいことは山ほどありますが、5000文字に収まり切るか分からないぐらい長くなりそうなので、ここで感想は〆にさせて頂きます。最後に。来年3月16日に早くも春映画の製作決定の告知がありました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
