{
  "id": 711,
  "reviews": {
    "eigacom": [
      "速足がすぎるけども、しゃーない。\n  赤毛のアン、卒業です。ミスステイシーがやってきて、ミスステイシーによるクイーン学院受験クラスの編成→受験→シャーロットタウンへ引っ越し→エイブリー奨学金受賞→アヴォンリーに帰還→マシュウの死→レドモンドをあきらめて教職へ→ギルバートがアヴォンリーの教職を譲ってくれる→ギルバートと親友に。です。全体的に早足で、クイーン学園での生活が、ステラとかの新しいお友達が出てきませんでした。突っ込もうと思えばなんぼでも、なんですが、まあかわいい少女たちに免じて…というのお目こぼし気分は、前作と変わらず。しかし完結編なので、最終的に見て、そこだけは！！っておもうがっかりポイントがどうにも受け入れられませんでした。えっと、マシュウが死ぬ前の晩に、1ダースの男の子よりアンがいいんだよってゆってくれへんかったのと、ギルバートが自分でアヴォンリーの教職をアンに譲ったってゆっちゃったところはほんとにがっかり。ギルバートのやさしさはリンド夫人(じゃなくてもいいけど他人が)が教えてくれて、ギルバート本人はその恩を着せるそぶりを微塵も見せないからかっこいいんじゃないか！！！と思いました。21世紀の改変だなとおもったのは、マシュウが死んだあとに、自分の学問をあきらめて家族を優先しようとしたアンに対して、ミスステイシーがとらわれずに飛び出せってアドバイスした部分ですね。わたしがミスステイシーだったとして、絶対そういうもん。育ててくれた恩は確かにあるけど、そんなもんは未来をみる若者にはしったっこっちゃないのよ。自分のために飛び出せで正解だと思う。でも、アンの選択がまずかったとも思わないんですけどもね。だってアンは結局2・3年教職についた後に私費だけどレドモンド大学に入るからね。学費に困ったけれどもミスバーリーが援助してくれてちゃんと卒業できたもんね。20世紀初頭の女の子としては破格の冒険をしたアンをあらかじめ知っているので。 ",
      "物語の神髄「人生の曲がり角」を的確に再現してくれた良作\n  私はこの3部作の第1作「赤毛のアン」を観た時に“本当に感動的な物語はこの後に訪れるのだ”ということを書いた。そしてこの映画「赤毛のアン 卒業」が描いた物語こそ、その「本当に感動的な物語」の部分である。とても悲しく切ないが、美しく希望に満ちた素晴らしい物語。「赤毛のアン」におけるハイライトはやはり、マシュウにまつわる終盤のエピソードだと思っていたし、そこがどのように描かれるのかについては期待と言うよりも不安の方がやや大きかった。というのも3部作の内の過去2作が、少々強引なダイジェストのような内容になっていたためである。けれどもこの映画を見て私は心の底から安堵した。原作が紡いだ「アン」の物語の素晴らしいハイライトに誠意と敬意を持ち、実に丁寧に描かれていたからだ。マシュウとの別れから大きく動き出すアンとマリラそしてギルバートたちの人生の曲がり角。そう。この映画はまさしく「人生の曲がり角」を適切に描き出した作品だった。「赤毛のアン」の物語は、もちろんアン・シャーリーの物語である一方で、マリラの物語でもある。アンが成長すればするほどに、マリラの胸の中に抱える寂寥感として、その比重は大きく膨れていき、マシュウ亡き後で、アンとマリラは対等な立場となっていわばダブル・ヒロインのようになっていく（と私はかねてより考えている）。マリラに確実に迫りくる「老い」という現実と、それと反比例するように美しく思慮深く大人になっていくアン。アンの物語が心に響くのはそこにマリラの視点が常にあるからであるし、その中心にマシュウが君臨するから。「赤毛のアン」は孤児の少女が幸せな家庭に引き取られて教育を受けて秀才校へ入学するシンデレラストーリーなどではまったくなく、昇り調子だと思った人生がいつか下り道を迎えることがあると気づいたり、まっすぐ進めばいいと思っていた道が実は曲がり角だらけだと知ったり、だからこそ自分の人生をいかに決断し選択するのかを問い直したりという、さながら「人生」そのものと言ってもいいような内容を、わずか数年の月日とグリーンゲイブルスという小さな家の中だけで描くことに成功した名作なのだ。そしてこの映画はそのポイントをしっかりと踏まえ、的確にスクリーンに映し出してくれた。物語が素晴らしいのははじめから分かっていたこと。それだけでなく、映画表現としてもこの映画はとても良く出来ていた。アンとギルバートの微妙な関係性の描き方も、川に流されたアンをギルバートが助けた時をどこか思い出させるような「船漕ぎ」の真似事から匂わせたり、アンがいつも踏みつけてマリラを怒らせていた勝手口の水たまりを軽やかに飛び越えるだけでアンの成長と変化を思わせたりなど、さりげないシーンでその真意をきちんと描写できているのも過去2作と大きく違う点。3部作最終章にして突然変異のようにクオリティが上がったので驚いたほどだ。惜しむべくは、おそらくは「アン」のファンであれば、そしてマシュウを愛する読者であれば、決して落としてほしくはない「1ダースの男の子より―」という台詞を聴くことが出来なかった点だ。その代わりのように、マシュウとアンが美しい歌声を響かせるシーンがある。それはそれでとても印象的でいいシーンであったし、決して不満とまでは言わないものの、是非とも残してほしいセリフだった。 ",
      "段々、大人に\n ＰＡＲＴ１からすると随分大人になりましたね。言動に落ち着きも出てすっかり大人の女性になりました。 ",
      "あぁ^～ギルバートかっこいいんじゃぁ^～\n やかましかったアンもすっかり落ち着き、進路も決まり、彼氏っぽいのまで出来ちゃって、おっぱい大きいし…おいちゃんは感慨深いぜ。原作やアニメもそうだったけどさ、やっぱりアンが大人になってからはあんまり面白くないのよ。そこを補完するべく前作までと異なるのは、アンではなくマリラの視点で語られるエピソードの増加。憎いことするね。１作目からアンの成長を見守ってきた我々観客も、心は完全にマリラでありマシューであります。１、２と観といて３だけ見逃すのは、子供の卒業式に出損ねた親みたいなもんだよ。上映館少ないけど、観れるなら観とき。アンの未来に乾杯なんじゃぁ^〜 ",
      "落ち着くなぁ\n きっと少女の頃『アン』の世界観に胸焦がしていらしたであろう先輩女性達で劇場はほぼ満席でした定番であり誰でも知っている作品でありますが皆様が自然と笑顔になっていらした素敵な三部作での締めくくりでしたアンの成長と共に主演のエラ･バレンタインの成長にも感極まる思いです･･今後もっと大人になったアンの物語があるならばもっと大人になったエラのアンに会いたいですね！久しぶりに原作を読みたくなる秋の夜長･･です！ "
    ],
    "filmarks": [],
    "coco": []
  }
}
