{
  "id": 713,
  "reviews": {
    "eigacom": [
      "旧作の方が良かった。\n  ヤマト2202第七章、見てきました。リアルタイムで宇宙戦艦ヤマトさらば愛の戦士たちを見た世代です。本作のラストは納得できない。不満だらけ。トランジット波動砲も大した効果はない。古代と沖田の対話シーンは無いし、ヤマトが特攻する理由が甘い。勝利後のエピソードは全く要らないと思う。次回作が作られるなら、ヤマト新たなる旅立ちに期待しましょう。 ",
      "キャラやメカの描き方が完璧。\n  今回の章は1番面白かったと思う。何度見ても飽きない。まず山南スペシャル(アンドロメダ改)がかっこええ。二連装から四連装に改装された波動砲口。サイドに同行するDクラス。ヤマトを牽引した後に沈んでいく様。そしてなにより船体カラーリングがヤマトと同じになっているところ。どの点をとっても「かっこいい」の言葉があっていると思う。お次は銀河。最初はヤマトの乗員が銀河に移乗し戦闘するのではないかとTwitterなどで話題になっていた。しかし、それをいい意味で裏切るような設定には感服した。まずコスモリバースシステムが兵器になっている所。量産型の波動コアを暴走させることで敵を波動共鳴により殲滅する… 効率的ながら意表を突くような攻撃方法にはいい意味で面白かった。また、艦載機のブラックバードがかっこいい。無人艦載機というのもいい設定だと思う。しかし、銀河の乗員がほぼ女性だという理由、理解はできるが「んんー」となってしまう。まぁ、「人類はどんな手段を取るか分からない」という言葉にはなぞらえられてるのでその点では評価できる。あとはズォーダー大帝の過去。この描き方はパーフェクト。ゼムリアとガトランティスの内乱によりサーベラーと子供を失ったシーンは敵ながら可哀想に思えた。第7章ではどうなるのか。斉藤が蘇生体だと判明したが、斉藤はゴレム起動で散るのか？加藤、山本、篠原、真田さん、佐渡先生、土方艦長は散ってしまうのか？果たして地球は勝てるのか？非常に楽しみである。 ",
      "銀河、カッケェ～\n ガトランティスやズォーダの過去にそうなんだって頷き、銀河登場に鳥肌立ちました。さぁ次回でいよいよ最終章。デスラーは味方になるのか？満点💯評価になるのか？期待してます。 ",
      "羽原、福井、岡はヤマトが好きとは思えない\n このスタッフさんたちはヤマトが好きで作ってる触れ込みですが、全然そんな風に感じなくなってきました四章ぐらいまでは楽しかったけれどだんだんヤマトらしさが薄れ、どこかのオリジナルアニメを見てるよう土方や山南、銀河はかっこいいけれどどうしてこれをヤマトと古代でやらないのか？ヤマトと古代が活躍しないで脇役ばかり目立ってる古代は情けない役回りばかり、七章の予告をみると雪がなんども危機に落ちる、古代がめそめそしてるのもワンパターンデスラーのライバルは古代じゃなくキーマンか？だれが喜ぶんだ、あれをヤマトファンが喜べるシーンも作れ！それでも映画館にいって円盤を買ってる自分が悲しい七章の内容次第ではぜんぶ売り払って忘れたい ",
      "なんともまぁ\n 映画が始まる前までの予告が長く、うーん萎えてしまいました。内容ですね。ズォーダーの過去やらなんやら詰め込んできて、頭のいい人には理解ができるのでしょうが、なんだかさっぱり意味不明。あれこれ懲りすぎてつまらないというより、感想は疲れたぁという感じでした。ヤマトであってヤマトでないと言うのはわかりますが、アニメは好きですが、娯楽なのだからあれこれ凝らずにスッキリ見れる方が良かったですね。見る人が腑に落ちさせず、あとは皆さんの想像でー。と言う最低なことになら無いように。ヤマトなんだしご都合主義あたりまえです。それがヤマトだし、見る人がボーッと見てもついてこらる程度でいいと思います。あれこれ求めすぎですね。 ",
      "ヤマトクルーをいたぶるのやめて\n 第5章で、加藤がヤマトを裏切って終わるところが、本当、許せなかったんだが、それをひきずって第6章でも、もやもや感が抜けなかった。でも、最後まで見たところで、なんとなく製作者の意図が見えてきた。「2202」は、人間は弱いからこそ素晴らしいと言いたいのだろう。だからこそあえて、人の弱さを見せつけて、それでも人は素晴らしいという作りにしているのだろう。でもな。いくら弱いからって、一線を超えちゃいかんのだよ、一線を超えちゃ。加藤は一線超えちゃってるだろ。そのあと何をしようが、おれは2202の加藤を許せん。結果オーライじゃないし。おれの加藤は弱って苦悩するだろうが、絶対一線は超えない。だいたい、敵の言葉を信じるのもあほだし、敵が約束を守るのもありえん。古代もショックを受けるのは当然だが、何？あのへたれの嘆きポーズ。俺の古代はあんな軟弱じゃない。自分たちのストーリーを作りたいがために、ヤマトクルーを貶めるのは、ホントやめて欲しい。あとで持ち上げるからいいと思ってるんだろうけど、そういうことじゃない。人間、誰だって欠点もあるし、弱いところもある。だけど、これは違う。正直、これがかっこいいと思ってる製作陣の美的感覚を疑う。そういうことがしたいなら、よそでやってくれ。ヤマトを使うな。「さらば」は、命をかけて、大切なものを守る物語だったからびんびん心に響いた。ここまで来たら最後まで見るので、これ以上がっかりさせないで欲しい。ちなみに山南さんはかっこよかったよ♪なぜそういうおいしいところを古代や、加藤に振らんのだ！ ",
      "怒濤のダッシュ\n 懐古趣味が強いわけでもないので、それなりに楽しんでいますが、前回位までちょっと食傷気味だったのも確か。銀河の船首砲門のアレに予告の時点で辟易していたりしたのも事実。ですが、そこいらへんのムニャムニャを今回は払拭してくれました。なんだかエライ駆け足だし、伏線の回収と再接続も大量だし、忙しかったですが、個人的になんだか腑に落ちたので良かった良かったな感じです。山南ターンの今作で、「暗黒星団」と「アケーリアス」への繋がりが出来ましたが…作ってくれるのかな…？「暗黒星団」観たいなー！なんて思いつつ、最終回を楽しみにしておきます。 ",
      "さらばでも２でもないヤマト\n 1974年のヤマトから大好きで、2199も楽しんでました。2202は、最初2199との演出の違いで戸惑いましたが、キャラクターの心情を中心にしてみるようにしたら「これはこれてアリ」に。ただ第五章まで、とにかく話が収束せず「！」と「？」な気分がずっともやもやあったので、第六章どうなるかの思ったら、いっきに化けた。これは面白いです。第六章は、ここに来て2202の「ヤマトイズム」がはっきりしてきた感じです。しかもどうやらそれは1974沖田艦長の思いが色濃く反映されたもののようで、これは旧作ファンとしては嬉しい限り。あと一章で終わるのがもったいなくなってきました。 ",
      "すでにヤマトではない\n リメイクではなく基本設定のみ借りてきて好き勝手に作ってドヤ顔してる。そんな印象が最初に頭に浮かぶ。結末を見届ける為に劇場には足を運ぶがtv放送は見ないし、今作以降で続編が制作されても観にはいかない。 ",
      "残りは7章のみ！\n 2199、2202をリメイクという前提で観ています。その点からすると2202は違うヤマトだと思っています。4章、5章は如何ともし難い内容でした。それを前提にすれば6章は観るに堪える内容でした（私にとってですが・・・）。　但し決して良しとは思えません。ヤマト、デスラー、大帝と3面から捉えられるとお腹一杯でご勘弁感が強いです。蛇足です。ヤマト世代は健在ですね。観る時間帯で違うのかも知れませんが、50代前後の男性が圧倒的で次世代がいません。　これ以上、ヤマトを復活させていけないのではないでしょうか？ ",
      "前半顔芸…….\n 私個人の感想としては、なんでこんなカットにしたのかわかりません……悲痛さを演出したいならもっと変えた方がいいなと。何処ぞのホラー漫画家のイラストみたいな演出のせいでシリアスというより寧ろギャグにしかみえませんでした。笑いのツボが浅い人は映画館で飲み物飲みながら見ない方がいいです。今までの伏線回収みたいな面があるので説明多いのは仕方ないとして、そろそろ戦術とかそういったものは省かれ始めてる気がします。旧作知らないからそう思うのかもしれませんが、波動砲ぶっぱしとけみたいな形になってて2199のような戦略とかなくて悲しいです。もし3とかに続けるならこの作品群を手直ししないと色々厳しそうな気がします。とりあえず今期は全部観る気ではいますが…… ",
      "うーん\n 2199は最大公約数を目指すと言って、多くの人にとって60点～80点に収まる出来であったと思うが、2202は見る人を選ぶ内容となっていると思う。私は、旧さらばの方が、多くの人が娯楽作品に求めているものに、遥かに近いと思います。2202は、とにかく詰め込みすぎで、戦闘シーンも一瞬で切り替わるので、話数を倍にして再構成すれば評価は大きく変わるのではないでしょうか。 ",
      "インフレ全開\n  山南がかっこよかった。真田さんの「お前には聞いてない！」からの東堂艦長が黒アナライザーを撃つところはよかった。しかし急展開で旧作から大きく逸脱。あくまでリメイクを期待してた旧作ファンにとっては微妙。 ",
      "最終章への繋ぎ\n  いくつかの伏線を回収したが、最終章への伏線張りの印象が強い。凄まじい戦闘シーンが多いが、キャラクターの死はほぼ無い。ただ、斎藤、徳川の死亡フラグは立った。山南さんが生き残ったのは、「永遠に」もやるつもりなのかね。「所詮は操り人形か…」の名セリフにおもわずニヤリとしたね。銀河のあっけない退場(G計画のGは、girlのG?)と、多くの船員が退艦したのに戦闘機動をするヤマトには、もうツッコミをする気も起きなかった。さすがに6章もやってるとね、ご都合主義にも慣れてきたよ。さて、トランジット波動砲とゴレムの存在により、ガトランティス敗北のレールは敷かれた。あとはどうやって収束に向かうかだね。ああ、もう終わってしまうのか、と寂しい気持ちがあります。 ",
      "２２０２編、回生しましたね！\n １２３章以来(４５章はＤＶＤ)劇場で観てきました。オープニング前の期待度は５０%。なぜ、また劇場まで足を運んだかというと、動画サイトの冒頭１０分で登場した新キャラクター「藤堂早紀」見たさからでした。肝心の作品内容はというと、凄く良かったです。持ち直しましたね！いよいよ最終章になりますが、待ち遠しいです。 ",
      "芸がない\n 単純な筋なのに下手くそな後付け多し、旧作は説明なくても今度の敵は凄いと判る演出だったし実写専門の本物の映画監督だった。本作はヤマトではなく別な作品だとしても酷い有り様で中２の妄想程度の偏った物語だ。オモチャ屋と損宅してるのか？と疑いたくなるヤマトバージョンアップ仕様に製作陣の質の悪さが判る。 ",
      "アンドロメダかっこよかった!\n  前作と違い暴れまくって無双状態のアンドロメダがかっこよかった! 色々と難癖つける人もいるけどこれはこれであり、西崎が死んでほんとに良かったと思える回だったw ",
      "斎藤かよ！\n 真田さんに1票マジでシビレました。 ",
      "賛否両論は致し方ないが\n  旧作ファンからすれば、リメイクとは程遠い、むしろ新訳と言えるほどの改変ぶりなので、賛否両論は致し方ないが、今の時代にあった良作だと思いました。特に後半の火星絶対防衛線での攻防は必見に値すると思います。山南艦長による自律型アンドロメダを駆る自棄を含んだ活躍、そこに支援参戦を決意する銀河クルー、再び甦ったヤマト土方艦長から山南艦長を通して観ている「人間」に宛てたメッセージ。熱いものが込み上げました。かつての思い入れがある方や、細かい設定が気になる方であっても、あの場面になんにも感じない、という人は少ないのではないでしょうか。かつての松本零士氏からの命に向けたメッセージを、人工知能の社会進出が本格化しているこの時代用にアレンジし、変わらぬ良曲にのせた、佳作だと思いました。 ",
      "少しもわくわくしない\n 回生篇を観賞しました。「さらば宇宙戦艦ヤマト」のストーリーを把握しているヤマト世代にとって、余りに味付けし過ぎ感が拭えないのは私だけだろうか？ 全7章あり、はっきり言って、6章はデスラーとヤマトの戦いをメインにすべきではなかったか？ズオーダのストーリーは最初の30分くらいで納め、ガン○ムUC並みのくどさはいらないと思います。ガン○ムにはそれの良さがあり、それをヤマトに持って来るのはどうでしょう。さらば宇宙戦艦ヤマトのテーマは「愛」なら艦隊戦もそこそこにもっとヤマトとクルーの活躍や愛を見せて欲しいです。章を分けるのはいいですが、だれる伸ばし方はしないでください。7章は気持ち良く感動的な構成・終わり方を期待しています。 ",
      "2202を見る人は必見\n  今回は旧作に関する部分が一切ありません。全編2202オリジナルの話です。むしろネタバレ回、伏線回収回と言っても過言ではありません。2202で弄った所を説明してくれています。ガトランティス人とは何処から来たのか。何故愛に拘るのか。ヤマトの二番艦銀河とは何なのか。などなど。この回を見ないと2202の意味がないでしょう。逆に言えば2202を見ていない人、とりあえず見てみた人にはアクション以外はチンプンカンプンでストーリーに入り込めないでしょう。それが評価の二極化を生んでいると思います。それと毎度ツッコミ所満載のストーリーですがそれは今更なのでもういい。最後綺麗にしまってくれれば。だが修理したアンドロメダのカラーリングを変更したのだけは許さん！なんで吃水線があるんだ！もうアホかとバカかと。俺のアンドロメダをなんて事に…余談ですが次回七編目に更に伏線仕込んで古代？？文明とかの伏線で続編のヤマトよ永遠に、ヤマト完結編とかまで引っ張って行かないか心配…2202で無駄に話膨らませ過ぎてくれたのでもういいかなって感じです。次で綺麗に終わらせて… ",
      "アンドロメダ\n 山南艦長とアンドロメダに来るものがありました！！是非 劇場の大きなスクリーンでご覧あれ。 ",
      "何が起きてるかさっぱりわからん\n 好きな人にはたまらないのであろうが、私には受け付けなかった。第一章からずっと持ってる問題として、演出・演技で引き付ける作りをしていない。ドラマがない。キャラが立ってない。キャラがずーっと喋っている。説明セリフばっかり。特に悪役がしゃべりすぎて、自らネタ解説って、どれだけかっこ悪いねん。敵味方とも、キャラの行動が意味不明。個人の小さな感情で発作的な行動・判断（軍ではありえないし、ましてや人類の運命をかけた戦いで、それはどうよっていう展開）→状況と設定の説明の繰り返しで、だれにどう感情移入していいものやら。群像劇と言えば聞こえがいいが、単なる主人公不在。どうやら地球の危機らしいのだが、緊張感なくしゃべってばかり。敵の位置は、規模は、そして破壊力攻撃力は？いつまで、なんで地球の危機なの？破滅させる、すべてを壊す、種を滅ぼす、とセリフで言わせるだけで映像として見せていないのでわからない。章が進むごとに、この欠点は大きくなっていく。事象も人物も物語も描けてないので、他の部分、戦闘や艦隊戦に期待をしてみたが……大きさがわからない。きっとアンドロメダ級の「このモビーディック並みの、凄い巨大なはずの戦艦だから、一斉攻撃シーンはカッコいいはず！」という意図で作られたであろうシーンは、宇宙空間とはいえ、もっと大きな彗星の姿としか対比させていないため、イワシの群れが水鉄砲吹いたようにしか見えない。艦隊運用に、戦略も思想も見えない。ぼーっと団体で突っ込んで、撃ち合いして、相互に戦力を削りあうだけ。戦局の全体像が伝わらない。プロデューサー・監督・脚本家、コンテ担当などが、頭の中で考えた設定をこねくり回し、プロット段階の思いつきの羅列の域を出ていない印象。いや、動画枚数に配慮した、予算から逆算したフィルムなのかもしれない。、まるで、美味い魚料理を食べたくて行った店で、「●●●産の魚」って能書きだけ話されて、鱗も骨も処理してない魚の切り身を、「刺身です」って出された気分。設定用語を並べた中から、意味を読み解き、頭の中で各々面白いと思う部分を見つけて再構築しろ…ってのは、CDドラマみたいな動かない説明ばっかりの深夜アニメ等で、よく訓練された古参アニメファンだけだろう。それこそ、魚料理店で、材料だけ（せいぜい三枚におろした切り身程度のもの）を渡されて自分で調理しろと言われるような。包丁が使える人間にしか食べられないって状態に近い。それでいて、しっかり料金は他店と同じ。ヤマト世界を知っている人間だけがもてはやす、同人誌的な二次創作の域を出ていないとしか思えず。アクビが止まらんかった。 ",
      "同人作品の決定版\n 　ご都合、超展開、そして台詞「まさか！」の連発。説明朗読に終止する台詞を始めストーリーも破綻しかけてるので、場面ごとの迫力の描写映像を観ている他ないのですが、ソレにも飽きてきました。　正直、CG映像のサンプル的には非常に優れた技術ですので、2199より劣ると思う方もおられますが、個人的にはアニメとして充分な絵面です。　ですがソレ以外の殆どがだいぶ痛々しく、ホントにヤッツケ仕事に割り切ったと勘ぐらざるを得ません。感動的な台詞とかもあった筈ですが、モノづくりの姿勢はそう言うのも一掃してしまった様です。福井氏に於いては下旬に〝ナラティブ〟があるので気持ちココに有らずだったのかも？　多々ある難点『どうしてこうなった？』を挙げていくとキリがないのと、もはやその半分以上が一晩で記憶から消失する程の些末な創りで、言わば関係者首脳陣が個々に個人的な趣味を詰め込んだ『同人作品の決定版』と言う印象でした。　作品中に感動・感嘆する場面はなく「へーそうなんだー」と返してしまいそうな薄っぺら展開。イヤもうストーリーは楽しむ所がないので、ビジュアルを眺めるしかない状態でした。難点あれど絵面だけは辛うじて『宇宙戦艦ヤマト』です。もっとも銀河が出た時ソレも終わるかと諦めたものですが‥‥　人生積み重ねて色んな経験をして、人となりが出来上がった方々には「はぁ???」な内容かも知れませんが、その反面、目の前のソレを手放しで単純に楽しめる子供達には観ていて楽しいかも知れません。　自分は前者なのでイロイロ無理でしたが、実はオリジナルの『宇宙戦艦ヤマト2(さらヤマ含む)』も実質そう言うフシがなかった訳ではありません。よって自分自身が、こう言ったドンチャン騒ぎを単純に楽しめない年齢〝爺さん〟に成り果てたと独り寂しく思う事となりました。 ",
      "ものすごい。\n ものすごい映像の迫力と、怒涛のストーリー展開で、訳も分からず涙が溢れてきました。胸の奥の熱がまだ治らない。 ",
      "熱かった。\n  戦闘シーンでは、山南さんがヤマト救出に向かうあたりや土方さんとの関係性の表現は胸が熱くなりました。そして、自分の状況を悟ってしまった斉藤の気持ちを考えるとやるせなくなります。ただ、話の展開が早すぎ、観客を置いていってしまっているところと、山本がキーマンを助けた時もそうですが、山南さんを助けるくだりはもう少し見せ方があるのではないでしょうか？なんか安易で少し冷めてしまいました。でも次で終わりかと思うと寂しいです。スタッフの皆様、最後まで頑張ってください！ ",
      "アンドロメダ最高\n 前章まで風呂敷拡げすぎじゃないかと思ってたけど上手くまとまってきました。山南艦長アンドロメダ最高。格好良かった。銀河も予想以上に良かった。3月1日の新星編楽しみです。 ",
      "脚本素晴らしいです！\n やってくれました。福井晴敏先生脚本素晴らしい！！ 第5章では加藤の扱いが不当な面がありましたが、この第6章で回収してくれました。加藤を心配された皆さん、是非ともご鑑賞を。 昭和の時代には単純な勧善懲悪の世界で全体主義的な愛（俺が地球を守るんだ！的な）を描けば感動できた訳ですが、今の時代既にそれは陳腐になってしまいました。ではどうするか？ どうやって愛をテーマにするか？ この難題に挑んだ福井晴敏先生の回答がだんだん見えて来ました。凄いです。素晴らしい作劇です。全ての登場人物に内面があり（ズォーダーすらも！）、それ故に闘わなければならなかったのです。単純な話ではないだけについて行けない面も出てきて賛否両論と思いますが、私は支持します。 福井先生の小説化も期待しております。と思ったら、もう出てるんですね。読んでみまーす。 ",
      "【2202】らしい結末へ期待。\n 6章の予告の銀河の波動砲口を見て、がっかりした1人です。しかしながら本編では旧作とは違う、山南アンドロメダと銀河の思った以上の活躍にずーっと興奮させられました。最終章のヤマト、古代、雪の結末はどうなるか？【さらば】以上の感動はあり得ないと思いますし、特攻するのが現代の美学ではないと思います。【さらば】でも【ヤマト2】でもなく、【2202】らしい結末を期待しています。 ",
      "ガトランティス愛\n  今日2度目の舞台挨拶付きの上映会で初乗艦しました。山寺さんらキャストの皆様の絶妙トークと熱唱を御聞きした後、上映本番スタート。　見終えた感想を言えば、映像は素晴らしい話の運びはスローテンポかも知れない。とゆうのも銀河の存在がいまひとつですねG計画とは何かの説明があるけれど、そのためにガミラス艦隊とともに出撃した意味が何なのか、「2202」物語の終盤になり果たして銀河（自体艦艇やクルーも含め）必要なキャラクターだったのかと思いました。第5章の展開からは想像できなかった流れでした。原作である旧シリーズにない展開で良かった点は山南艦長とアンドロメダの扱いでしょうか、感激しました。　さらには敵であるガトランの設定が単純な悪者で済ましていないところ。古代の敵へ対する思いを込めたセリフがある意味が本物語のタイトルを意味しているとも思えました。　最終章がどのような展開になるのか楽しみです。 ",
      "最高です！\n はじめて宇宙戦艦ヤマト２２０２の映画見ました。前シリーズでイスカンダルのスターシアがコスモクリーナを渡す条件と同じような事をしないでくださいと言っていたのはこの事かと思いました。最後のアンドロメダの(山南)特攻はなんか昔の日本軍にみえました。 ",
      "悪くは無いのだが…。\n 大人になっても白色彗星のテーマを聞くと大帝の笑い声が聞こえてくるようでドキドキしますね…。最終章に向けてボルテージは上がって来てるんだと思いますがいまいち、払拭しきれない「うーん」と思うところがたくさんありました。説明じみた事が多くて眠たくなる事もしばしば…。少し弄りすぎな気がしますね…。でもきちんと最後まで見たいと思います。 ",
      "いやー、よかった\n これは見るべきでしょう。アンドロメダ、アンドロメダ級がここまで活躍してくれるとは望外です。銀河もがんばりました。伏線が回収されていくので5章までの「これ何感」が少しづつ解消されていく感じです。今後のテレサの動向が気になりますね。 ",
      "山南さんサイコー！\n 今回も説明が多いな〜と感じましたが、いよいよ今までの布石の刈り取りに入り出したな・・と言う感じです。しかしTVで毎週見たら、話しが進まないな・・と感じるかもしれませんね。個人的には、暗◯星団帝国との戦いの準備が整ったなと思いました。しかしここに来て、古代と雪に試練を与えるのは、ちょっと可哀想です。雪はヒロインなんですが、どちらかと言うと、西條さんが目立っています。最後はヒロインとして終わって欲しいですね。そんなことより、今回の主役は山南艦長です。カッコいい！の一言です。この活躍を認められ、次回のヤマト艦長になるんですね(^_^)。 ",
      "正直回生編に期待していなかったが・・・\n  第５章の後の予告編の「銀河」をみた時正直終わったと思った。そういう意味では、あまり期待していなかった分想定外でした。さらばでもなし２でもなし。でも昭和ヤマトのオマージュはいたるところに仕込んであるような！２１９９の謎であった回答もこの先かかわるような感じ。また銀河は三番艦だし、二番艦のムサシが続編の黒色軍団編にかかわるのかな？ ",
      "銀河頑張りました‼️\n ガトランティスの物量に正面から挑むとは❗️さすがは福井晴敏。銀河はなかなか素敵、アンドロメダ共々良く頑張りました‼️11/2Fri1930川崎チネ7ほぼ満員御礼ほぼ皆さん私同様の仕事帰りのおじさん達でした(楽しゅうございました) ",
      "アンドロメダがしぶとかっこいい。\n ヤマトは過去作シリーズ、2199、2202を一通り拝見している20代男性です。前章まで鑑賞していてどこか違和感を覚えていて、今章は観るのをやめようと考えていたのですが、予告編の激しい艦隊戦に期待して鑑賞しました。アンドロメダファンとしては、表題の通りで余すことなく魅力的に描かれておりまして非常に満足でした。2202シリーズは鳥肌が立つシーンなどはあまりなかったのですが、今章は痺れる場面もあり心踊る作品だと個人的に感じましたので、鑑賞を迷っている方は是非ご覧になってはいかがでしょうか。 ",
      "急展開すぎ説明ばかり、腑に落ちない\n ガトランティスのこと、銀河の使命、藤堂の娘の心の動きなどなど種明かしが多く、沢山説明されるが、心にしみて納得する前に話が展開していってしまう。なにか、しっくりしない決して悪くはないのだが一番湧いたのはアンドロメダの艦橋がふっとばされてもルーフレスで戦艦操る山南さん ",
      "ネタバレ注意\n  1番印象的だったシーンは黒アナライザーにキレた真田さんと、アナライザーに発砲した藤堂艦長ですかね。ただ、艦隊戦に予告編程のインパクト、尺が無かったのが残念でした。銀河砲？の音も予告の時と変わっていました。 ",
      "今まで失望していた人も見て欲しい！\n 第五章まで失望の連続だったけど、今回第六章でフラストレーションが全部消えた！ヤマトファンなら絶対見て欲しい！見る前までは六章はどこへ物語が向かうか心配で心配でしょうがなかったけど、いらない心配だった！もう買わないかなって思っていたブルーレイも買ったよ！以前の私みたいに酷評していたヤマトファンの人は、とにかく見て！見れば言ってることがわかるから！ ",
      "素晴らしい❗\n 宇宙戦艦ヤマトの究極を見たような気がします。これだけ重いテーマを受けとめるのはヤマト以外のアニメーションでは不可能です。深味のある素晴らしい作品でした。覚悟して第7章を待ちます。 ",
      "最高でした\n 第5章は思ったほどではなく、少し残念でしたが、今章は最速で見にいった甲斐があり、最高のヤマトだったと思います。銀河の存在意味、女性艦員の意味が良くわかりました。山南と銀河によるヤマト救出もとても迫力があり、このシーンは劇場で見ないと損だと思います。7章が楽しみになりました。 ",
      "銀河の活躍、凄い！\n  これまでの章の中でも、類をみない展開でヤマトの活躍が、銀河の活躍が描かれています。銀河が、回生篇で退場になります。もったいない設定なのに！もっと活躍が、観たかった！ただ、森雪の記憶が戻り、ヤマトでの古代との記憶が失われ、最終章へと……。 ",
      "第六章は最高！\n 第五章までは失望の連続だったけど、第六章でフラストレーションが全部消えた！絶対見た方がいい！ "
    ],
    "filmarks": [],
    "coco": []
  }
}