{
  "id": 714,
  "reviews": {
    "eigacom": [
      "28年前のフリントの時から\n ブッシュ再戦を阻止するために製作した「華氏911」よりこちらのほうが優れた作品だ。911の方は、アメリカがおかしくなった原因はブッシュにあると批判した作品だった。しかし、「華氏119」はより広い視点でトランプ政権誕生という現象を捉えている。911の方は、ブッシュが原因だと言うばかりだったが、119でマイケル・ムーアはトランプが原因だと言っていない。むしろ、格差などの放置が原因でトランプ政権誕生は、その「結果」なのだと言っている。アメリカメディアがトランプの批判に終始して、本当に報じなければいけないことをおろそかにした結果、地方が荒廃し、エスタブリッシュメントへの怒りがトランプ政権を誕生させた。ムーアの故郷、フリントの惨状を目を覆わずにいられないが、彼がフリント窮状を取り上げたのは、28年前の「ロジャー＆ミー」の頃だ。民主党も共和党もその間有効な手立てが打てなかった。トランプ批判とともに既存エスタブリッシュメント批判も忘れていない作品だ。 ",
      "こんなに共感できるM.M.ドキュメントって。\n アポなし取材を売りにしてきたマイケル・ムーアの最新ドキュメントは、ところどころいきなり体当たりを食らって戸惑う取材対象者の様子を映し出すものの、主眼は変わらず意図的で鋭い現状分析。誰もがヒラリーの勝利を疑わなかった前の大統領選挙の\"嵐の前\"の静けさと愚かさ、トランプが爆走する中、民主党内に巣くう共和党よりもコンサバな組織倫理、そして、最も強烈なオバマの裏切りetc、ムーア自身の稼働力の衰えは隠せないものの、こんなグローバルな時代に於いても、まだまだ外国にまでは伝わってこない別角度からのアメリカを教えてくれる。中でも、クラスメートの多くを学内テロで失った高校生たちが決起し、銃規制の重要性を訴える映像は、ムーアお得意の演出と構成力とは無縁の、今のアメリカの病理と再生への可能性を実感させて、思わず胸が熱くなる。ダメな現状をぶち壊し、信じられる未来へ歩み出たい!こんなに共感できるマイケル・ムーア・ドキュメントはかつてなかったかも知れない。 ",
      "中間選挙への影響に注目！\n マイケル・ムーアは「華氏911」で同時多発テロをめぐるブッシュ政権の有り様を徹底的に批判し、ブッシュの再選を阻もうとしたが、残念ながら選挙に大きな影響を与えることはなかった。そのリベンジというわけでもないだろうが、トランプ勝利を事前に予言していたムーアが、今度はトランプ再選を占う11月の中間選挙に「華氏119」をぶつけてきた。本作を見ると、トランプを担いだ共和党もひどいが、若者や労働者層に人気のあったサンダース候補をおよそ民主的とは言えない方法で葬った民主党の駄目さ加減にも悲しくなる。2年前、民主党は負けるべくして負けたのだ。ただし、本作は希望を持てる要素もしっかり取り上げる。銃規制の問題を大人に任せられないと立ち上がり全米規模のムーブメントを起こした高校生たちと、新人女性候補者たちの躍進だ。MeTooやテイラー・スウィフトの民主党支持表明も追い風に見えるが、さてどうなるか。 ",
      "現代アメリカの状況をわかりやすく解き明かす語り口に興味が尽きない\n トランプ政権に異を唱える一作であることは確かだが、「打倒トランプ」以上に、現代アメリカがどのようなダイナミズムに呑み込まれているのかをマイケル・ムーアなりの視点で見つめた映画といった印象も強い。メディアで繰り返し扱われてきた「トランプ」ネタのリサイクルはせず、ムーアならではの思いがけないところからトピックスを切り出し、その過程を入念に辿ることでこの国の現在を見つめようとする。例えば「水」をめぐる問題はあまりに深刻だ。こんなこと許されていいのかと腸煮えくり返る思いがする。適切に対処してこなかった政治への怒りは当然だし、そういった意味では共和党への糾弾以上に、民主党や政治力学のそのものにもムーアの鋭い矛先が向けられるのが特徴的。狂ってしまった羅針盤を元に戻そうとする人々のムーブメントにも焦点を当てつつ、「なぜこんなことになったのか？」と観客に問い続けるムーアの語り口に興味の尽きない一作だ。 ",
      "マイケルムーアはただのパヨク\n  結論から言うとアメリカのトランプ嫌いなパヨクが作った、パヨクが観て溜飲を下げるための映画です。まず、冒頭から始まるのは悪意のある映像の切り取りと編集によって、トランプが実の娘であるイヴァンカを性的な対象としてみているんだという印象操作。ただ政治的な信条が違うというだけでここまで下劣な人格攻撃ができるのかと、劇場で観覧していて吐き気を覚えた。他のレビューを見ているとこの作品に対して高評価を下している人が多いが、この明らかな印象操作について疑問を持った人はいないのだろうか。少なくとも、私はこんなことをするマイケルムーアのような人間は絶対に信用できない。さらに続くのは、左翼が大好きなヒトラーと現代の政治家を重ねて無理やり類似点を作り批判するお決まりのパターン。ただのこじつけにしか見えなかったし、あまりに内容がお粗末なのでわざわざ金を払って劇場で観たことを後悔した。日本でもよく安倍総理はヒトラーだとか言ってる奴がいるが、まともな知識と判断力がある人ならそんな言動に騙されることはないだろう。どうせならヒトラーよりたくさん人を殺してるスターリンとか毛沢東に重ねればいいのに、どうしてそうしないんだろうね笑その後も、アメリカの水問題や民主党の票操作などが取り上げられていたが、正直アメリカ左翼の主観が多分に入った作りになっているので信用することはできないと思った。まあ、その辺の判断は観る人によって様々だろう。まとめとしては、この映画を観て政治を悲観したりトランプを憎む必要はないし、トランプは差別主義者だ悪魔だと言って批判しても政治は良くならない。我々一人一人がマイケルムーアの様な人間に惑わされず、自分の頭で考え行動することが大事なのだ。 ",
      "この現実を私は全く知らない。\n ミシガン州フリントの水道に鉛が含有量を超えて入っている問題。アメリカでこんな水俣病みたいなことが起きているなんて全く知らなかった。教師のデモや、銃規制、人種差別、トランプが大統領になったことだけが問題ではないが、加速していることは確か。それを第二次世界大戦前のドイツでのナチス台頭と比較しているところが、マイケルムーアが一番主張したいこと。世界は、どんどん一部の富裕層によって、利益だけを求めて、扇動されていっているような気がする。都合のいいように洗脳されないこと。事実を知ること。声をあげる事。一人一人が、それをしていかない限り、歴史は同じように繰り返されてしまうのかもしれないと感じた。 ",
      "面白かった\n これまでのマイケルムーアの作品はよく見ています。途中までは面白いけど最後イマイチ惜しいオチになるものも多いが、本作品は最後まで中弛みせず見ることができました。オバマやヒラリー・クリントンに対する批判もあったけど、(民主党支持者だからか)愛が感じられる批判でした。対するトランプ像は最悪。娘に対する性的コメントとか、本当に気持ち悪い。アメリカがどういう国になっているか知りたい人はぜひ見てほしい。監督が民主党支持者という視点を忘れずに。(共和党支持者から見るとまた違ったアメリカ像が見えるでしょう。) ",
      "トランプ批判というより、民主党批判（応援も込めて？）が強い作品\n ムーア監督が、筋金入りのリベラル派というのは言うまでもない。直球のトランプ批判かと思いきや、それは一部に過ぎず、主は、民主党の選挙戦略、というか、サンダース支持者を非情にも切り捨てたことが敗因だったという分析。なお、ムーア自身は、大昔はヒラリー好きを公言してたけど、それでも民主党指導部の対応はマズかったのだろう。（日本における報道ではそんな空気感まではわからない）あとは、監督の地元の水道問題。チラッと報道をみたが、こんなにヒドかったとは…近年、水道の民営化が日本でも話題になっているので、そういう意味でも必見。そうはいっても、やっぱりムーア。ラストでは、若者たちの新たなる活動を追い、将来への期待を描いている。基本的に楽観的で、希望を忘れない人柄なんだろう、と思う。 ",
      "トランプ帝国は滅亡\n 『華氏911』でブッシュ政権を痛烈に批判したマイケル・ムーア。今アメリカでは、ブッシュを下回るほど酷い大統領が君臨している。言うまでもなく、ドナルド・トランプ。ムーアがやらない訳がない。と言う事で登場、トランプ政権を痛烈に批判したドキュメンタリー！のっけから斬り込む！2016年の大統領選。全米では、初の女性大統領誕生なるか!?…に沸く。と言うか、もう当選確実と言っていいくらい。歴史的瞬間。…が、雲行きが怪しくなってきた。そしてまさかの…。“ドナルド・トランプ大魔王”降臨にかかる『オーメン』の音楽にウケた。それにしても、自分もヒラリーが当選すると思っていたので、これには驚いたし、落胆した。所謂世界の“大国”で、女性が未だ国のトップになった事が無いのはアメリカや日本くらい。男女平等を謳いながら、実はまだまだ男尊女卑、考えが遅れている。トランプはどうも端から印象が悪い。暴言・迷言・珍言の連続。それを“強い発言”と勘違い。アメリカとメキシコの国境に壁を作る！ イスラム国家をアメリカに入るな！…。人種差別。劇中でも、黒人は消えろ！ メキシコ人はレイプ魔のヤクの売人…と、信じられないドン引き発言。女性軽視。娘イヴァンカはこの男から産まれたと思えないくらい美人だが、トランプの娘への言動が女性として見てるようで、ドン引きと言うよりもはや反吐が出る。劇中では描かれていないが、過激な言動は日本に対しても。俺は日本を愛してると言っときながら、日本は真珠湾攻撃の謝罪をしろ！ 日本は米軍基地の維持費を全て負担しろ！…などなどなど。おいおいおい、戦争を早期終結させる最善の手段で原爆によって犠牲になった大勢の人々、沖縄などで米軍兵士が犯してる事件の事などを知らないとでも言うのか…？アメリカのトップという事は、世界のトップという事でもある。そんな立場に居る者が、こんな言動を平然堂々と…。アメリカ・ファーストなどではない。トランプ・ファーストなのである。劇中ではトランプ個人への批判だけじゃなく、“トランプ一派”やトランプによって病に犯されたアメリカそのものの闇への警鐘を鳴らしている。中でもショッキングだったのは、トランプ配下の知事が治める寂れた町の水質汚染。鉛を含んだ水を飲んでいたという住人や子供たち。その活気の無い町や人々たちに、我々が抱くアメリカのイメージは無い。しかもそれを知り、知事は隠蔽。犯罪以外の何物でもない。突撃し、知事の広報官にその水を飲ませようとするムーアに天晴れ！でも、知事の自宅にホースで水を撒くのは痛快だが、一応犯罪ですよ…。TVでお馴染みの日本の某ジャーナリストによると、そもそもトランプは大統領になる気は無かったという。大統領選に立候補すれば、それだけで自分や自分の事業のいい話題や宣伝になる。ところが、当選しちゃったもんだから…。思わず手に入れた、最高の権力。そうなると、この最高権力を我が物にし、行使したくなってくる。アメリカの大統領は、世界の王。アメリカは、世界は、俺の物。世界よ、皆よ、俺様の前にひざまずけ。劇中では、トランプをヒトラーと比較する。幾ら何でもトランプは、かの人類史上稀代の狂悪人ではない。そう思ってるし、そう信じている。アメリカ・ファーストを掲げるトランプが、国内の“ガイジン”を収容所に隔離し…なんて事は絶対にしないだろう。でも、トランプが行った名政策って…？アメリカ大統領として初めて、北朝鮮のトップとの歴史的会談…？和平より、自分の名を歴史に残したいからやったとも聞く。本当にトランプは、“俺様ファースト”しか思い浮かばない。来年は大統領選。アメリカ大統領の任期は、短くて４年、長くて２期の８年。劇中でトランプは、中国の習近平を例に挙げて、倍の16年や終身政権をほのめかす。面白れぇ、出来るものならやってみろ。そしたら、世界一の民主国家と主張する国から産まれた最低の国家元首…いや、独裁者を祝ってやる。まさかこんな品と手腕の無い、相応しくない金の亡者が再選する事は無いだろう。が、もし再選したら…。愚かな大統領は、それを選び称える愚かなアメリカそのものなのだ。レビュータイトルは、トランプ再選ならずを信じて。 ",
      "トランプ\n マイケル・ムーアの映画だし、トランプのことバカにして色々笑わせてくれるよねって思って観に行ったら凄く真剣に作られた映画だった。引き込まれたし、色々考えさせられたりし、自分が生きている世界のことを思って怖くなった。マイケル・ムーアにはこれからも戦い続けてほしいし、メッセージを発信し続けてほしいと思う。映画としてはとてもよかった。 ",
      "１つの視点として\n 中から見た視点として、この映画を見て良かったと思う。本当は真っ黒なところだとか、意見を言うことは良いことだとか、小・中学生にも見て欲しい作品だって、そう思いました。 ",
      "最初は笑えた、笑いごとじゃないけど。どんどん笑えなくなってきたし、...\n  最初は笑えた、笑いごとじゃないけど。どんどん笑えなくなってきたし、笑いどころも意図的に少なくしていったようにも思う。高校生たちの心からの叫び、全国的に広がるデモのあたりなんかはもう泣けてきた。こういうことはの日本の高校生はやらんだろうな。トランプを囲む男どもはもれなく最低な性犯罪者、彼にチラつく近親相○願望などの気持ち悪さ。こんな人格の持ち主が一大国の大統領になってしまった事態、時代である。もちろんトランプを攻撃するわけだけど、どちらかと言えば「どうしてこうなった？」という原因を探り、民主党やオバマへの批判をしていた。とにかく一般人含め多くの人に話を聞いてまわる、まさにドキュメンタリー。フリントの水質汚染問題などあそこまで深刻なことになってるのは全く知らなくて勉強になった。なんと監督自ら大量の汚染水を州知事宅（と言ってもゲートのあたり）に向け放水するというテロ行為！この行動力にも感動。トランプやその支持者の白人は黒人に限らず有色人種みんな嫌いなんだよ。なのに日本人でトランプを支持してるやつはどの層なんだ？お前らも差別の対象となり得るのに。どう考えるのも勝手だが全てはアメリカ人が決めること。トランプの犬などと言われたりする今の安倍政権、日本をどう捉えるか、日本人は考えねばならない。 ",
      "大学生です。\n トランプ？やばいやつでしょ？？くらいの知識がなかった大学生の私にもわかりやすく、起こった事件を再現した&現当事者の意見も聞ける、とても良い作品だと思いました。見終わった後、もっとこのヤバさが、伝わって欲しいと切に願いました。 ",
      "はじめてのマイケル・ムーア監督作品\n ドナルド・トランプ大統領を支える現在のアメリカ社会を痛烈に批判。銃被害，水道の公害被害，教員等の劣悪な労働環境の実態，それに立ち向かう人々…ヒットラーの演説の映像に，トランプ大統領の声が重ねられる。為政者によって，社会が変えられるのは，一瞬のことかもしれない。 ",
      "声を上げることの重要性。身につまされるドキュメンタリー。\n 【賛否両論チェック】賛：政治的な価値観は置いておいて、「自分から声を上げることそのものの重要性」を感じさせる内容に。改めて考えさせられる部分が多い。否：内容は言うまでもなく政治性が非常に強く、かつムーア節で淡々と進むので、そもそも興味があるかないかで好みは大きく分かれそう。　当たり前といえば当たり前ですが、あくまでも「マイケル・ムーア監督の視点から見たアメリカの現状」を訴える作品ですので、観る人の政治的思想や価値観、好き嫌いによって、評価は180度変わる内容です。　しかしそういう主観を抜きにしても、何かこのままではいけないと感じる出来事に直面した時、流されるがままに何もしないのではなく、自分から声を上げることの大切さを、改めて教えられる内容でもあります。　この作品を取っかかりに、政治から社会問題に至るまで、自分自身の意見を考え直すきっかけになりそうな、そんな作品です。 ",
      "よかった\n  　大統領選のところは、宝くじが当たる瞬間をみているような、民主党にとっては悪夢そのもので面白かった。フリント市の水問題、オバマがひどい。住民たちの落胆ぶりが気の毒だった。今は改善されたのだろうか。銃規制はあんまり面白くなくて眠くなった。トランプのことをもっと見たかった。 ",
      "アメリカに希望はないのか？\n トランプを叩きのめす映画かと思いきや、アメリカ政治の腐敗ぶりを晒す映画であった。希望は高校生のみ。あの大統領にも失望した。 ",
      "日本の宣伝方法が良くない！\n まるでトランプ徹底追及的な宣伝の打ち出しだけど、内容はそれをきっかけとした現代の米国への訴えであり、「シッコ」などの手法のトランプ分析を期待すると大きく期待はずれになる。良い映画なのに。。。 ",
      "しらなかったよ、アメリカ……。\n テレビやネットのニュースでは伝わってこないあれやこれやがてんこ盛り。ひたすらトランプを批判するのかと思えば、そんなトランプを台頭させた状況を掘り下げてゆく、という冷静さに好感が持てる。一度で全てを理解することは難しい（のは、私のオツムのせい？）ほどの情報量ながらも、飽きさせず引っ張り続ける構成が相変わらず見事。そしてこれは案外、アメリカだけの不適応ではなく世界のスタンダードなのでは？　と状況に既視感を覚えた瞬間、私達の抱える恐怖と不安と不満がモンスターを生み出す仕組みに震える。煽られてこれ以上、状況を悪化させたくないもの。文句を言う口と手足で、自らが自らのために立ち上がれ、行動せよ、だ。 ",
      "怒れるジャーナリスト渾身のレポート\n  119という数字は、2016年11月9日に、アメリカ大統領選挙結果が出てドナルド　トランプが勝利宣言をした日で、この数字に因んで、フイルムのタイトルがつけられている。つい先日、2018年11月6日に大統領予備選挙が行われたことも、記憶に新しい。「華氏　911」と混同しやすいが、こちらは2004年の作品で、2001年9月11日の世界貿易センタービル崩壊後、イラクに大量破壊兵器があるとして開戦に踏み切ったジョージ　Ｗ　ブッシュ政権を批判した作品。ナインイレブンは2004年作品で、ノベンバーナインが今年最新作品だ。ナインイレブンの方は、アメリカで約1憶2千万ドル、全世界で2億2千万ドルの興行収入をあげ、ドキュメンタリーフイルムとしては過去最高の興行成績を記録した。未だにこの記録が破られていない。マイケル　ムアは怒れるジャーナリスト。熱い男だ。アポイントメントを取らずに突撃インタビューで取材して真相に迫る彼のスタイルは独特。偽政者の不正に怒り、一般市民の目で政府を告発し続けている。世界中の富が総人口の1割に満たない富裕層によって保持され、持てる者と持たざる者との格差が拡大する一方の物質社会。富の最たる武器製造産業が世界各地に戦争を創り出し、武器を売りつけては市民を殺し続けている。どの国の政府も、税制で優遇され肥えるばかりの大企業の言うままのパペットと化している。ありもしない社会福祉を夢見て、働きずめで搾取され続けてきた一般労働者は、税をむし取られ、貧しいものから順に戦争に駆り出されていく。それでも人々が怒り続けることを忘れてしまうのは、ちょっとだけ月に一度だけわずかな蓄えから贅沢な食事をして、数年に一度だけちょっと旅行などしたり、ブランド品を身に付けたりして、僅かな富裕層の夢を見ることができるからだ。真に豊かな富裕層と比べて余りに惨めな自分の生を、認めたくないばかりに格差社会の残酷性に自ら目をつぶってしまうからだ。怒ることは現実を見ることだ。マイケル　ムアは怒り続ける。彼はもともと民主党支持者だったし、ラルフ　ネイダーの支持者だった。しかしこのドキュイメンタリーフイルムでは、共和党も民主党もきっちり批判している。2016年の大統領選挙で、識者やマスメデイアがトランプの当選などあり得ない、と笑い飛ばしていた時、彼は中西部のアメリカの製造業に関わっていた労働者の不満を綿密に取材していて、いち早くトランプが当選することを予想していた。今回のフイルムは　トランプが当選して勝利宣言を発するところから始まる。どうしてトランプが大統領選に出馬したかというと、歌手のグウェン　ステファニーのギャラが自分がもっていた番組の出演料よりもずっと高いことを知らされて激高して決めたという。歌手のくせに、女のくせに、と怒り狂った末大統領、、、というエピソードは初めて知ったが、興味深い。またトランプが口汚く中南米出身者をテロリスト、レイピストと根拠もなく決めつけ、アフリカンアメリカンを二ガーと最悪差別語で言い、女性を金の力で何でもさせることができるんだと自慢してみせ、身体に障害のあるジャーナリストのマネをして面白がる、、、およそ人間としての品格も最低限の教養も見られない、そういった素養を彼は猿に重ねて笑わせてくれる。猿の方が余程マトモだよね。マイケル　ムアの故郷ミシガン州、フリントの取材は秀逸だ。マイケル自身がこのアメリカ中西部のラストベルトといわれるど真ん中の出身で、彼の祖父も父親もＧＭ（ジェネラルモーターズ）の工場労働者だった。ここではトランプ並みの富豪ビジネスマン出身の知事の独裁政治がまかり通っている。州の財政を倹約するために水道が民間化され、今まで水質の良い水道を使っていた市民が、高濃度に鉛で汚染された水道水で生活を余儀なくされた。鉛は飲めば、体から排泄されず脳に蓄積されて知能障害、多動児を生み、皮膚障害や流産、死産、未熟児出産の原因となる。汚染された湖から取水された水は、老朽化した水道パイプの内部で鉛が溶け出し、それを飲料水や料理や洗濯に使う市民から鉛中毒者が出る。怒った市民の抗議行動を見て、知事はＧＭの工場だけに今までと同じ良質な水道を提供する。しかしアフリカンアメリカンがマジョリテイーの市民には、汚染水のままだ。遂に、フリントの住民はワシントンに抗議行動に出る。その返礼は、恐ろしいことに、何の予告もない、装甲車を先頭に繰り出した大規模な軍事演習だった。鉛中毒で人々が移住して空き地になった場所を、軍が爆撃訓練を称して砲撃する。突然の軍による攻撃に震えあがる市民たち。そんな最中に、オバマが街にやってきた。もろ手を挙げて熱狂、歓迎する市民たち。フリントの公会堂でスピーチをしたオバマは、途中で咳をしてみせてコップに入った水を飲ませてくれ、と言う。興奮した市民、聴衆たちは大喝采をして、鉛で汚染された水道水のグラスに口をつけるオバマの一挙一動をかたずをのんで見守っている。知事は鉛は基準以下だと言っているが、化学者たちは鉛中毒の警告をしている。そんな危険で、毎日自分達が飲まされている鉛汚染水を、オバマが一緒に飲んでくれる。市民集会でも、フリントの知事や議員たちとの懇談会でもオバマは、水道水を所望する。すばらしいパフォーマンスだ。しかし市民はしっかり見ている。オバマはグラスの口をつけてみせただけで決して飲まなかった。飲むつもりもないのに、わざわざ所望して公の場で飲むふりをする。ペテン師オバマは醜い。オバマはとても醜い。オバマは醜い。オバマはかつて良心的弁護士で、民主党員だったが、共和党のブッシュよりもニクソンよりもたくさんの市民をアフガニスタンやイラクなどでドローン攻撃で殺害した。罪のない女子供を殺害した数が過去の大統領のなかで断トツに多い。オサマビン　ラデインを法的手続きなしで殺させたのもオバマだった。犯罪者だったかどうかも未だにわかっていない被疑者を、違法に殺害するのは最も恥ずべき卑怯者のすることだ。オバマを批判したマイケル　ムアは、ヒラリー　クリントンにもその矛先を向ける。大統領選挙で同じ民主党のサンダースの方が支持者が多かったにも拘らず、彼女は地区ごとに改作した偽りの報告を選挙委員会に出して、サンダースを引きずり下ろした。評の改ざんだけでなく、サンダースの集会の妨害や中傷など共和党でもやらないような汚い手でサンダースが自ら大統領選を下りるように画策した。そのため怒った民主党支持者たちは、本選挙で投票に行かなかった。民主党を割り、投票数を減らし共和党票を当選させたのはヒラリーだ。大型兵器産業や、ゴールデンサックスのような金融企業から多額の財政資金をもらっているのも、トランプだけでなく、ヒラリーもオバマも受け取っていたのだ。腐敗しているのは共和党だけではない。ウェストヴァージニア州の教師たちの立ち上がりもレポートされている。ここでは学校の先生が低収入者むけのフードチケットに頼らざるを得ない。教師の生活を保障せよ、という大規模なデモでワシントンまで行進する。ＮＯ　ＭＯＮＥＹ　ＩＳ　ＴＨＥ　ＳＴＲＯＮＧＥＳＴ　ＰＯＷＥＲ。無一文が一番強い。何も奪われるのものない教師たちの捨身の行動。トランプは、医療健康保険制度を葬り去り、銃規制の声に耳を貸さず、メキシコとの境に高い塀を築き、移民を拒否し、アフリカンアメリカンや先住民族や南アメリカからの移民差別を助長し、ＬＧＢＴ差別や女性差別を平気で行い、ジェルサレムにイスラエル大使館を置き、輸入関税を高くし、中国ソビエトを威嚇する軍事演習を繰り返している。彼の行動は、21世紀のファシズムとも言える。トランプのその姿は、ナチズムによるヒットラーの顔に重なる。アメリカの民主主義は崖っぷちに立っていて、ハンドルを握る男は常軌を逸したトランプだ。トランプは民主主義を壊し、ずっとホワイトハウスに住むことを、自分のゴールにしている、とマイケル　ムアは言う。一方で希望もある。草の根運動からうまれたサンダースの子供達だ。今回の大統領予備選で、ニューヨーク州から出馬して最年少で当選して下院議員となった29歳の、プエルトリコ出身のアレクサンドリア　オカシオ　コルテスだ。レストランで働きながら大学時代にもらっていた奨学金の返済をしている身だが、ボランテイアでサンダースの選挙運動を手伝った契機に政治に無関心ではいられなくなって出馬した。この人がものすごい美人だ。賢い女性は美しい。またミシガン州から出馬して女性のイスラム教徒で下院議員に当選した、ラシダ　タリーブ42歳。そして、マサチューセッツ州からアフリカンアメリカンの女性、アヤンナ　プレスリー44歳。3人ともサンダースの子供達と言える。フイルムは学校での銃乱射事件にあって、自分は生き延びたが友達を失ったエマ　ゴンザレスのスピーチで終わる。銃規制に動かない政府に怒る高校生たち。自発的に集まり、共和党議員たちに全米ライフル協会からの寄付金を受け取らないと約束してください、と詰め寄るテイーンたちの姿が健気だ。トランプを当選させたラストベルトの貧しい白人男性は、トランプが再び雇用を安定させて、アメリカドリームを復活させてくれることを願ってきたが、遅かれ早かれ彼らはトランプが貧しい階層の味方ではないことに気が付くだろう。彼はミリオンネイヤーを、ビリオンネイヤーにするだけの存在だったことに気付くことだろう。ドキュメンタリーフイルムだが、ユーモアあり、ちゃかして笑わせるし、音響効果も良く狙っている。フリントでの軍による演習などすさまじい銃弾音で音だけで鳥肌がたつ。また、事実を並べるだけでなく誰にでもわかるように順を追っていて説明されていて、理解しやすい。インタビューも一方だけでなく双方の意見をちゃんと解りやすく編集している。この映画が公開されたのは、大統領予備選の前だったから、当選者がまだわかっていなかった段階だったが、3人の当選した女性下院議員たちが、草の根運動のクラウドファンドで資金を集め、選挙に出る姿を捕えて、生の声を伝えている。彼女たちが必ず当選すると読んだマイケル　モアの判断力は素晴らしい。最後のエマ　ゴンザレスの感動的な、一生に一度ともいえるスピーチも、涙なしに聴くことができない。小気味よいテンポでトランプ政権の2年間が総括されていて、すぐれた作品に仕上がっている。マイケル　ムア、この人には暗いところを独り歩きせず、サウジアラビア大使館などには行かないで、長生きして欲しい。 ",
      "アメリカが糞だから日本もクソ\n 汚職大国のアメリカに追従する事実上植民地の日本。ダメなところがだけを真似する腐った政治体制。アメリカにおいても、日本においても、希望はもはや何処にも残されてはいない。 ",
      "監督の憂いは深い\n マイケルムーアの憂いを見続けた。びっくりすることが起きるものだ。映画は、おそらくスナイダー知事を訴求する意図で撮り始めたが、トランプ氏が大統領になるという監督にとっては驚天動地の出来事が起きたため、急遽主題を「トランプ大統領を生んでしまったアメリカ」に切り替えたのではないだろうか。いずれのネタも監督らしい突撃取材に精神でよい出来。さすがに多くの情報の羅列になった感は否めないが、トランプ氏だけではなく、サンダース氏をルールから外れたやり方で葬った民主党への批判も厳しい。現在米国を追って二極化が進む(進んでしまっている)日本でも、底辺側を支援母体としようという政治家が出ず、野党総倒れ状態を見るにつけ、隣国の出来事と言っている場合でもないように思われる。監督の憂いは深く深く、見終わった自分は疲れていました。でも、観るべき映画かな。 ",
      "偏ってるのかな〜\n これがアメリカの現実か、違う方向で見るとどうか！この映画の内容を踏まえて現実を考えないと！ ",
      "権力は必ず腐敗する\n 　本作品はイラク戦争を仕掛けたブッシュ政権を激しく批判した「華氏911」とは少しニュアンスが異なっている。必ずしも現政権の批判ばかりではないのだ。リベラルと期待されたオバマでさえ、圧力団体に屈して少数者を弾圧している。何故か。　アメリカは個人の自由と尊厳を謳う憲法を持ちながら、一方では大量破壊兵器を所持しているというジレンマの中にいる。世界の歴史は戦争の歴史である。武器を放棄すれば、戦争には勝てない。しかし武器は個人の生命や自由を脅かす。　人類に悪意が存在しなければ、武器は必要ない。悪意に対抗するために武器が必要なのだという主張は、一見正しいように見える。しかし合衆国大統領が就任式で誓う聖書には、そんなふうには書かれていない。右の頬を打たれたら左の頬を差し出せ、上着を奪う者には下着も与えよとある。ハンムラビ法典のように暴力に暴力で応えることは、いつまでも負の連鎖を生み、人間は自由にも平和にもなることが出来ないのだ。　アメリカは日本よりもずっと複雑な利権の国である。エディ・マーフィが政治家になる映画「ホワイトハウス狂騒曲」の中で、議員になったエディ・マーフィが、この政策に賛成すればこの団体から献金がもらえる、反対すればこちらの団体から献金がもらえるというブリーフィングを受けるシーンがある。政治家になった途端に誰かの利益のために働くことになることは避けられない。肝腎なのは誰のために働くかというポリシーである。政治家は常に選択し続けなければならない。世界から核兵器をなくそうとした筈のオバマは、どこで選択を変えたのだろうか。　アメリカの憲法はいざ知らず、日本国憲法第15条第2項には「すべて公務員は、全体の奉仕者であつて、一部の奉仕者ではない」と書かれてある。こんなことは書かなくてもわかりそうなものだが、公務員が国家権力を執行する役割を担っている以上、贈賄その他の利益供与を受ければ、必ずしも国民のためにならなくても、特定の誰かのために権力を濫用しかねないことの戒めである。権力は必ず腐敗するのだ。　政治家は選挙で選ばれた特別公務員だ。誰のために働かなければならないかは、憲法を読んだことがある人なら誰でも知っている。尤も、日本をトリモロスと叫ぶ暗愚の宰相は一文字も読んだことがないだろうから、知らない可能性が高い。　あまり大げさに取り上げられてはいないが、日本でも水道の民営化や種子法の廃止など、国民の生活に直接関わって、場合によっては身体や生命を危険に晒す恐れさえある政策が既に実施されている。日本は長いものには巻かれろ、寄らば大樹の陰という精神性だから、「お上のやること」に唯々諾々と従ってしまうところがある。　選挙にも行かず声も上げないでいると、利権を貪ろうとする悪意の人々に国が蹂躙されることになるのは自明の理だが、かといってアメリカのように高校生の演説に熱狂する姿もまた、ハイル・ヒトラーと右手を挙げるナチスの姿を彷彿とさせて気持ちが悪い。同調圧力というのは、それがどちらの方向を向いても全体主義につながるのだ。 ",
      "実は中高生に観て欲しい\n 監督は、未来への警鐘と言うより、全てのジェンダーに『今を見つめる』事を、伝えている。政治や思想を語る事がダサくなってから２０年位経ってしまった。その反省を、この映画を観て、みんな改めてみよう。 ",
      "空気の作り方\n マイケル・ムーアの作品は、いつも沢山の衝撃を与えてくれるのですが、個人的には今作が今迄の作品の中で一番衝撃的でした。ミシガン州フリントの水道が、バリバリの新自由主義者であるスナイダー知事と友達のお金持ち連中に乗っ取られてしまった、これはある意味どの国でも起こっていることです。ただそれが新自由主義が吹き荒れた南米ではなくアメリカミシガン州だということ、水道代が高騰するだけではなく鉛が入っていてもずっと放置されていたこと、元の水道に戻すどころか「水は安全」という広告を出してしまうこと。恥ずかしながら、全てこの作品で初めて知ったことです。私は以前、広告の講習会に参加したことがあって、その時の講義で広告業界の仕事は、「モノ」の宣伝もやるし世の中の「空気」を作り出すこともやると聞きました。世の中の「空気」を作る事を戦略PRというそうです。スナイダー知事の安全PRのシーンをみて私が思い出したのが、講義で聞いた「空気」の作り方と福島です。そういえば最近見た「ESSE」に、福島安全PRの広告が広告主東電で掲載されていたっけな。もしかすると「放射脳」とかいう言葉を作ったのもそのへんの業界だったりして。「政治の話するのタブー」とかいう、先進国ではありえない空気も戦略PR？いやいや、東電は鼻から私の味方ではないのだけれど、私が最もきつかったのがオバマのパフォーマンスとフリントでのガチな軍事演習です。オバマが私達の味方だって思っていた事自体、広告で刷り込みされていたの？？さらに、民主党の大統領選予備選ではサンダースがいくつかの州で勝利したけど、民主党の「スーパー代議員制度（過激な候補を阻止する制度）」で阻止されたと。なんだか、都知事選の時の宇都宮さんと被らなくもない話ですが、民主党も金持ち優遇策を取らない候補は落とされるってことなんでしょうね。アメリカだけではなく我が国日本の政治もおかしいことだらけ、これっていうのも金持ち連中に仕組まれているのでしょうか⁉︎広告や戦略PRが巷に溢れている世の中ですが、政治に対して「NO」と言う人達がこの作品には沢山登場します。そう、この作品は魔物も希望も登場するのです。私がとっても嬉しかったのは、行動する女性達や若者達がスクリーンに一杯映し出されていたことです。ここ数年のハリウッド作品で描かれている「勇ましい女性」「男性にとって都合が悪い女性」のリアルな姿が、華氏119には沢山出てきます。落ち込んでいる暇もないくらいの社会になってしまったんだから、行動することくらいしかやることはないというマイケル・ムーアのメッセージと、現実に闘っている人達から、前向きで強い気持ちを受け取りました。皆に観て欲しい作品です。 ",
      "それでも日本より百倍マシなアメリカ！\n ドキュメンタリーはちょっと難しそうと思ってましたがマイケル・ムーアの作品は思わず笑ってしまうとてもライトな入り口からだんだんに問題の深刻さに迫ってゆく鮮やかな編集で政治に疎い私でも充分理解できました。トランプが大統領になってしまった！！その瞬間、アメリカ全土が「やってまった！！」状態で固まってる。そこから、なぜこうなったのかを読み解く。当時、日本のコメンテーターが全く語らなかった（知らなかったのかもしれないけど）実は底辺にはオバマの民主党への不信感などもあってその上に、テレビ等の泡沫候補いじりの悪ノリの結果であったこと。そこから、それでも、アメリカには新しい芽が育ちつつある！！希望の光を最後に見せてくれている。見応えがあります！で、月に８回ほど映画館に通う中途半端な映画好きとしては日本でテレビのワイドショーだけを観ているとトランプの酷さだけを強調した番組が多すぎて物事の本質をちゃんと報道している番組がほぼ無いように感じる。日本もアメリカと全く同じ。いや、日本はもっと深刻だと思う。日本にはマイケル・ムーアも居なければ正しい報道をマスコミ自体が完全に放棄している。この映画のアメリカの記者のように政府に踏み込んだ質問をしようとする記者を日本は同業者の記者同士が排除しようとする。そして、若い新しい芽を日本は完全に踏み潰してしまった。できるなら、今度はマイケル・ムーアに日本を取材して貰いたい。そうすると日本は終わってしまうかもしれないね〜〜あんまりニュースとかに興味無い人でも例えば今の映画やゲーム世界で描かれているのものの元ネタってこれなんだ！と言うふうに理解が深まってよりいろんなコンテンツが楽しめるんじゃないかな〜〜一つはなれた隣の席にまるで若い頃のマイケル・ムーアみたいな白人男性が座って観てました。時々もれる彼のため息が事態の深刻さと滑稽さを示しているようでした。＠もう一度観るなら？「タイムリーな問題なので今映画館で観なければ意味が無い！」 ",
      "マイケルムーアの本気\n アメリカであんな事があったなんて　知らなかった…水…日本でニュースになった？　余りの恐ろしさ　日本でもプルトニウムは飲んでも安全と言った東大教授がいたが…　日本との類似　また　それは世界でも　民主主義の退廃は全体主義へと　独裁政治へと動いていく。正直言うと　Queenを見に行ったら満員だったので　空いていたこっちを観たのだけれど　多くの人に見てほしいと思った。　マイケルムーアの炎は消えていない　というより　彼もこのbull s**tに目覚めたと　映画の中でも言っている「呆れたら　　諦めたら終わり」…そう　心の中の炎が消えたら終わる民主とは民が主ということ　投票は権利でも義務でもある？　でも　本当はその後をよく観る事　メディアがその役割を放棄してる時は特に「信じる」のは宗教だけで十分オバマでもトランプでも民主主義も全体主義も「美しい国日本」も救ってくれると思ったら　それはカルト　誰かの掲げた星ではなく　視るべきは自分の中の炎 ",
      "この「熱」を何処に向ければいいのだろう？\n 久々のマイケル・ムーア。やっぱ熱くなる。単なるトランプ批判に終わらず、病んだアメリカという国家を重層的に分析する。そしてトランプが大統領に選ばれたという現実、彼の人種差別主義などに同調する人が多数いるという現実を提示する。ナチス・ドイツとの対比も強烈で、観たあと気分が悪くなった方、落ち込んだ方も多いのではないだろうか。敵は手強い。本当に厳しい。まさに「崖っぷちの民事主義」にエールを送るが如きムーア渾身の力作だ。果たして今回の中間選挙でどこへ向かうのだろうか？そして私の中に蓄積された「熱」を何処に向けて放てばいいのだろうか？ ",
      "俺も職場のオカシオコルテスになる！\n  今度の米国の中間選挙では、アレクサンドラ・オカシオコルテスやイルハン・オマール等、今までなら考えられなかった顔ぶれの候補者が、民主党の下院議員として多数当選した。オカシオコルテスの前職はレストランのウェイトレスで、米国ではタブーとされる社会主義政策による格差是正を主張している。イルハン・オマールもケニアの難民キャンプで生まれたソマリア系移民で、米国で必死に英語を習得し、イスラム教徒女性として初めて下院議員に当選した。日本のマスコミはトランプの一挙手一投足しか伝えないが、米国社会の底流ではこの様な変化が既に起こっている。その背景を探る映画「華氏119」を先日観てきた。映画監督はご存知マイケル・ムーア。今までも数多くの映画で米国の暗部を暴露し、それに代わる未来を提示してきた。今回の映画も、かつて「華氏911」でイラク戦争の欺瞞を追及したのと同様に、米大統領選挙でのトランプ当選のカラクリを指摘したものだ。移民国家の米国で、なぜ外国人排斥を唱えるトランプが大統領に当選できたのか？失業地帯のラストベルト（五大湖沿岸の斜陽産業ベルト地帯）で外国人に職を奪われる白人労働者の扇動に成功した、そもそも米国の選挙制度自体が大政党や多数派有利に出来ている等、理由は色々あるが、映画が焦点を当てたのは、前大統領オバマの裏切りだ。ブッシュ共和党政権のイラク戦争や格差拡大への批判をバネに誕生したオバマ民主党政権も、年を経る毎に次第に右傾化し、国を牛耳る大資本や軍需産業に阿る政策を取る様になった。そして、それを批判するバーニー・サンダース等の党内左派を排除する為に、予備選挙の票を改竄する事までやってのけたのだ。このオバマの裏切りに失望した１億もの有権者が次の大統領選挙で棄権に回った為に、票数では民主党クリントン陣営の方が300万票も上回っていたにも関わらず、大きな州の大統領選挙人をより多く獲得できた共和党トランプ陣営の勝利を許してしまったのだ。その裏切りを象徴する事件がムーア監督の故郷ミシガン州フリントでも起こっていた。トランプが米大統領に当選する数年前に、ミシガン州では既にスナイダーというミニ・トランプみたいな人物が州知事に当選し、トランプさながらの独裁者として、富裕層を優遇し、批判勢力の組合弾圧に奔走していた。ミシガン州知事スナイダーは水道民営化を推進し、故郷フリントの水道局を民間企業に売却。民間企業は儲け本位の経営に走り、設備のメンテナンスを怠った結果、水道水が有害な鉛で汚染されてしまった。その為、多くの市民が鉛公害で苦しめられる事になったが、知事は環境データを改竄し、この事実を隠蔽。怒った市民は州知事を追及し、教師のストライキに合流。追い詰められた州知事は、何と政敵である前大統領オバマに救援を頼んだ。市民や組合にも影響力のあるオバマに宥め役を頼んだのだ。しかし、市民の歓呼に応え登場したオバマは、水道水の水を飲む事もなく、一方的に州の安全宣言に加担するのみだった。まるで、昔の日本の足尾銅山鉱毒事件やイタイイタイ病事件を彷彿させる様な出来事だ。最近では福島の原発事故がこれに相当する。日本では、この様な事が起こっても、僅かばかりの補償金と引き換えに、事態の幕引きが行われて来た。当事者の刑事責任は問われず、逆に水道民営化が推し進められようとしている有様だ。今の日本も米国と同じだ。安倍・福田・麻生のデタラメ政治、派遣村の惨状に怒った有権者が、せっかく自民党を下野させ民主党への政権交代を成し遂げながら、民主党の裏切りに幻滅し、再び自民党の安倍を政権に呼び戻してしまった。お陰で安倍はやりたい放題。モリカケに公文書改ざん、高プロ導入、消費税増税。その挙句に、今度は水道まで民営化しようと企んでいる。電気代は別でも水道代だけは家賃に含まれている物件が多いのは何故なのか？電気やガス以上に水が人間の生存に欠かせないからじゃないか。それを企業の金儲けの道具にしてしまったら一体どうなる？南アフリカでは１千万人が水道水を飲めなくなり汚染された川の水を飲んでコレラに感染。ボリビアでは水道料金の高騰に怒った民衆デモで政権が倒れる事態に。金儲けの為なら国民の命も水メジャーに売り渡そうとする安倍の、一体どこが保守の愛国者なのか？それでも日本ではいまだ安倍は安泰。ところがフリントの市民や米国民は諦めなかった。如何に選挙制度が大政党や支配層に有利に歪められていようと、自分達に今何が出来るか追求する中で、市民や労働者の代表を政界に送り込む事に成功した。それが今度の選挙でのウェイトレスやソマリア難民、先住民出身の下院議員、同性愛者の州知事当選だ。トランプみたいなトンデモが大統領に当選した直後は、米国も日本と同じだと思ったが、やはりそれでも民主主義の伝統は生きていた。マスコミはトランプ批判の矛先を緩めなかった。麻生に少し脅されただけでもう何も言えなくなる日本のマスコミとは大違いだ。日本では未だこの様な動きは国政では見られない。しかし地方レベルでは確実に広がっている。それが相次ぐ反原発知事の誕生や、国の米軍基地押し付けを今も拒否し続ける沖縄県知事選の勝利だ。京都の大山崎町長選では立憲民主党まで抱き込まれる中でも市民派が勝利した。決して諦めてはならない。今度の米国中間選挙で下院議員に当選したオカシオコルテスも、前職は一介のウェイトレスだった。それなのに、健康保険制度すら「アカ」と忌み嫌い、オバマケアすら拒否する国民相手に、「民主的社会主義」による格差是正を主張して堂々当選を勝ち取った。銃乱射事件に遭遇し、トランプ政権や全米ライフル協会相手に銃規制を訴えるエマ・ゴンザレスも現役の高校生だ。俺も、国会議員は無理としても、今バイトとして働いている職場の「オカシオコルテス」ぐらいにはなれるかも知れない。どんな人間も、希望を捨ててしまったら、もうそこで終わりだ。 ",
      "Not comfort, but action\n  人間は自然と楽な方へ、甘い方へ、得な方へ、儲かる方へ、釣られて行ってしまう。酷い目に遭って初めて事の重大さに気付き行動を起こす。水道問題、市街地で突如始まった軍の実地訓練には唖然。これが現実かと涙が出ました。若者はSNSを駆使していたけれど、ネットの世界こそ上手く取捨選択しないと、正直何が真実かなんて分からない気がします…。本当に本当に何を信じたら良いのかもう分かりませんね。ほとんどの政治家は当選したい為に、目先の保身の為に、聞こえの良いことしか言わない、言えない。献金と組織票に影響しない民衆の声は聞いていない。そして刺激的な発言やスキャンダルがあると、世間は面白がって本質を見失ってしまう。加えて日本人の場合、自分の意見を理路整然かつ堂々と大声で主張することが苦手な国民性。出る杭は打たれる文化。日本は国民皆保険があって良かったぁ〜と思ったそこのあなたは、とってもオメデタイ！＼(^o^)／ちなみに昔Gwenと舞台裏で話す機会を与えられて、たまたまかも知れないけれど、非常に感じの悪い人で、とてもがっかりしたのを覚えています。 ",
      "こんな監督日本にも欲しい\n トランプ大統領の悪いところをバッサバッサと切っていくのではありませんでした。トランプで視聴率をかせいだテレビ局、民主党時代から戦争し続けていること、空洞化した内陸、、そして希望を持ち続けてきたムーア監督自身にたいして、考え直す視点でした。日本人は知らないような監督の出身地の水の汚染問題や、トランプ大統領がなぜそもそも大統領になろうとしたのかなど、全く知らなかった具体的エピソードが見られます。また、銃規制抗議をする高校生たちが大活躍しますが、ほんとに力強くて頭が下がりました。ちなみに映画の中で立候補したところだったムスリムの女性候補がちょうどこのあいだの中間選挙で勝利したので、タイムリーでとてもびっくりしました。 ",
      "マイケル・ムーア初鑑賞。 事実だとしたらオバマ大統領のパフォーマン...\n マイケル・ムーア初鑑賞。事実だとしたらオバマ大統領のパフォーマンスにはがっかりしますね。銃規制、汚染水道問題、トランプ大統領、と３つの問題を取り上げてますが、トランプだけに絞った方が良かった気がします。 ",
      "思っていたよりも…\n 反トランプさんでは無かったです。トランプ大統領を生み出したアメリカの社会システムが問題って事でしょうか。日本からトランプさんを見ていると、非常にまともで世界を良くする事を実行しているので支持したいです。ディープステートに敗けないで下さい。 ",
      "信じられるものが欲しい\n 政治家は、弱い立場の人の視点に立って、その意見を尊重し、後押し、夢を持てる社会を目指すのが仕事のはず。特に民主主義先進国とされるアメリカは自由と平等を変わらない理念の中ではぶれるはずもない。しかし、マイケル・ムーアが映し出した現実はひどいものだった。右も左も、民主党も共和党も、議会も知事も大統領もみな嘘ばかり。選挙に勝つための行動が全てを優先している。それでも民衆のデモが制度を変えた事例に触れると、少し羨ましくなった。特にみんなの団結こそが社会を変える唯一の方法に思えた。それにしても銃規制の重要さを訴えた高校生の言葉には涙が溢れた。この映画、とても説得力が高く、日本に住む僕でも忘れてはいけない映画だと感じた。 ",
      "瀕死の民主主義\n アメリカでなにが起きたのか。起きているのか。まさかトランプが大統領なんて、という「まさか」が起きてしまった背景と、彼らが思うままに民主主義を破壊している有様を描いている。権力を持った全体主義者は、国民に分断を持ち込み、犯罪さえ意に介さない。言うまでもないが、これは日本の現状とまったく同じだ。一方で、マイケル・ムーアは、オバマ前大統領を含む民主党に対しても極めて辛辣だ。最後には、市民の、労働者の連帯を呼びかけ、そこに希望をもたせていたが、翻って、日本ではどうだろうか。 ",
      "今のアメリカと、昔の歴史を学べる。\n 昔、華氏911 見て、戦争の裏側に衝撃を受けました。今回の話は、トランプ政権が生まれる前にさかのぼり、どうして、あのような方が大統領になったのかのか、いろいろな角度で、民主主義の崩壊と、独裁政治の歴史を紐解いてくれます。良くも悪くも偏っていますが、ニュースでやらないことを、色々知ることができます。個人的に利益優先で進めたことで、起こったフリントの水道問題は衝撃的でした。アメリカって、こういうのを許さない正義の国と思ってたんですがね。やっぱ、お金が絡むと、どんな人間も駄目なんすかね。政治家って、責任から逃げる仕事なのかな👿 ",
      "他人事じゃない\n 　一つのテーマを順序だててゆっくりと進めるのではなく、いくつかの事柄をあまり整理せず流していく感じ。現在の混沌が表れているようで良かった。　夜中の街中でいきなり軍がっていうの本当なのか。イカれた国にしても、さすがにこれはすごい。そして事件自体とは別に、この事が世間に知られていないというのがさらに恐ろしい。米国国内で広く報じられていないのだから遠い他国の私達の耳に入ってくるのは難しい。報道の重要さを痛感する。　そして水問題。これはまさに今現在の日本にある危機。普通にある物がそうではなくなり、多くの国民が苦しい状態に陥る。日本もそういう国になっていく。ものすごく大きな事だと思うが世間の大事にはなっていない。これも問題自体以上に怖い。　政府が好き勝手やっても多くが無関心の日本。報道が弱く、国民が年齢関係なく個人個人、口を開いて動き、大きなうねりになっていくという事がないこの国のほうが他国よりも未来は暗いのではないでしょうか。 ",
      "今、最も見るべき一本\n ドナルド・トランプが米大統領に就任した2016年。一時的に衝撃を受けたものの、いつの間にか数々の暴言にも慣れてしまい、聞き流しがちになっていた。しかし、その間にもアメリカは、民主主義崩壊へ歩を進めていた。その姿は明日の日本にも重なる。映画の中では、汚染水を飲まされ続ける市民や銃の乱射の被害者たちが訴える。特に同世代である高校生らの気概には圧倒された。しがらみがない今だからこそできることもあるかもしれないと考えさせられた。また、トランプ政権は何度もナチス政権と重ねられており、憲法に頼って安心していては当時の二の舞になってしまう。今なら間に合う、とマイケルムーアは言う。全て奪われてから後悔しても遅い。民主主義崩壊を目の前にした今、最も見るべき一本！ ",
      "伝えたいことは伝わる\n 中間選挙に向けて投票を促す映画だけどホント勉強になる。そもそもの制度が狂ってる選挙だけど、諦めて投票しないことが悪だと痛烈に批判された。日本こそこの状況。これは日本人こそ見るべき。日本版作ってほしい。プチ鹿島さんあたりやらないかなー ",
      "もっと斬り込んで欲しかった\n 正直、少し期待はずれかな。いまだにマイケルムーアの最高傑作は『ボーリングフォーコロンバイン』だと思う。銃規制への斬り込みは凄かった。チャールストンヘストンへの直談判は観ててハラハラ。今作はそういう意味では消化不良。留守中に門外から放水したってドッチラケだし、その後日談さえ無い。トランプにしたってね、遠巻きに言い放ってるだけ。パワー無くなったなあ。まだ『華氏911』のブッシュ攻撃の方が説得力あったし見応えあった。トランプやトランプファミリーにもっと焦点当てて、ガンガンやって欲しかった。スキャンダルとかね。まあ、オバマ終焉から現在にかけてのアメリカで起こってる事で、知らなかった事もいくつかあってそれは勉強になったし、オバマやヒラリーさえも駄目だとしてるのはなかなかだったが。トランプをヒトラー呼ばわりは、少し行き過ぎかと思った。 ",
      "正義の声を上げる者の眼は、強く清らかだった\n ちょうどいま、中間選挙たけなわのアメリカ。幸か不幸か「トランプ」という劇薬のおかげで多くのアメリカ人が目覚めた結果が今の選挙経過につながっているのだろうな。今回立候補した何人かも、この映画に出てきた「立ち上がった人」であるはず。結局、共和党、民主党関わらず、上層部は腐っているということ。オバマにいたっては、失望の言葉しかない。 ",
      "トランプ王国\n  2018年映画館鑑賞160本目‼︎人種差別やフリントの汚染問題はホント酷い話だ...見てて心が痛かった...オバマのパフォーマンスにもビックリ‼︎デモ行進中だったかな?レポーターに若者が「お前達が壊した世の中を俺達で変えてやる」(みたいな事)言っててとても印象に残っています。ラストの殺されてしまった仲間を悼むもう二度と...のスピーチ涙が出ました。2時間越えで結構長いんだなと思っていましたがあっという間でした。知ってたニュースも知らなかった事実も改めて見れて良かったです ",
      "怒れ憤れ！\n 「華氏119」政治問題に笑いを含ませて分かりやすく見せるTVバラエティで出て来たマイケル・ムーアの新作は、アメリカの中間選挙の前に誰に投票するべきか語りかける。大統領選挙で図らずもトランプに負けたリベラル。何故負けたのか、その後に何が起きたのか、これからどうするのかをマイケル・ムーアが教えてくれる。民主主義国家に生きていると思っているけれど、それは簡単に覆される可能性があることが示される。それは日本の政治とも遠くない話。企業は利益を上げているのに税金を優遇され、足りない予算は消費税で補おうとしていて、国家の危機を煽り国防予算はうなぎ上り、ついでに上がりまくったオリンピック予算はいくらになるか分からず、祖父の代から引き継いだ盤石の地盤で友達に忖度しまくる首相に、生活保護受給者を叩いた政治家は自分の政治資金の会計に嘘を書いても説明しなくてもやり過ごされそうな気配。第二次大戦中のフランスのレジスタンス戦士ステファン・エセルは遺言と称して「怒れ憤れ！」と書いたが死んでる場合じゃない。映画的に言えば、テレビや投稿映像などを切り貼りしていく手法は他の作品と比べてまとまっていず見にくく、マイケル・ムーアの焦りと老いを感じた。けれどマイケル・ムーアの映画は見て考えることが大切だ。いま、何が私達にできるのか！マイケル・ムーアの映画はいつも行動する事が大事だと繰り返す。そして今回はもう一つ、投票しなかった普通の人々に責任があると言っている。前回の大統領選の投票率は最低。一億人が無投票だった…そこから私達は考えなければいけない。未来のより良い国を作るために、一番簡単に貢献できるのが投票ならば。アメリカの中間選挙の結果が気になる。 ",
      "観光バスに揺られて流れる景色…。\n 意識して見てないと見てる方を置いてけぼりにして勝手に突っ走るので、バスにいる時のように眠くなるw。 それでも眠い目をこすって垣間見えたのは、米国民の大多数は穏健な左派で得票数がいつも共和党を上回ってる、しかし民主党には政策がないし、何と上層部が裏切って共和党を利するように動く…、等々米国の政治事情の表と裏を見せてくれる作品。全体的には日本の事情と似ていた。トランプとその手下の安倍はファシストで、ヒトラーのやり方を真似てるってのがよくわかった。眠くなってる場合ではなかった。 ",
      "タイムリー\n 映画の後、速攻で中間選挙結果を確認した。映画より現実の方が怖い。 ",
      "彷徨うアメリカ\n 振り子は片方にだけ大きく振れるのではない。アメリカの政治はずっと振り子のように振れ続けてきた。しかし、国民皆保険を掲げたオバマへの期待値が高かった分、その反動は大きかった。また、そのオバマでさえ、大きな振れの一部だった。アメリカは、911に続くアルカイダとの争いや、在りもしない化学兵器を理由にしたイラク戦争、そして、金融バブルの崩壊で自信を失い、疲れ切っていた。そう、オバマは希望の星だった。しかし、オバマの時代にも格差は広がり、伝統の自動車産業にも破綻する企業が出てしまった。そして、ついには、トランプが登場する。マイケル・ムーアは言う。「希望」はダメだと。何も起きない。受け身だと。希望は、作中の前半に何度も出てくる「譲歩や妥協」と同じ目線で語られているのだ。そして、必要なのは「行動」なのだと。中間選挙の前日、NHKクローズアップ現代が、共和党は、アメリカ有権者一億人のデータのうち、ピックアップトラック保有者に集中して、銃規制反対・トランプ支持のメッセージを送るのだというレポートを放送していた。ピックアップトラック保有者の多くは、狩りをする傾向が高く、銃を保有してるからというのがその大きな理由だ。アメリカの高校生が、必死に大切さを訴える「人命」と、狩りが、ピックアップトラックを通じて、選挙活動では同列に語られる状況に寒気すら覚えた。ただ、こうした断面のみから、政治全体を評価することに、僕には、やや抵抗がある。特定の視点から政治を評価することは容易いが、イデオロギーもその容易さを利用するからだ。僕たちは、短絡的な怒りより、イデオロギー側の行動を分析する客観性を磨かなくてはならないと思う。そういう意味で、この映画は意義深い。特定の問題に焦点を当てつつも、可能な限り多角的で客観的な視点を維持しようとしているからだ。彷徨うアメリカの問題は、きっと僕たち日本の問題でもある。政治は、僕たちを見ているか、未来を見ているか、一体何を見ているのか、じっくり観察しても良いかもしれない。 ",
      "アメリカの今\n 恥ずかしながらアメリカの今を全然知らなかったのだが、この映画でアメリカの何がヤバいかを知る事が出来た。トランプだけでなく、ヒラリーもオバマさえもヤバい。それをテンポ良い編集と音楽でわかりやすく見せていく技術はさすがだなと思う。マイケルムーアがアメリカ国民一人一人に危機感を持たなければと警鐘を鳴らしているのだと思う。アメリカらしさとは一体なんだろう？と色々考えされられた映画。果たして日本は大丈夫だろうか？と改めて考えるきっかけになるという意味でとても良い映画だと思う。 ",
      "一番見入った映像は個人のスマホ映像\n インタビューが続きすぎるからなのか、映像が奇麗すぎるからなのか、マイケル・ムーアらしい体当たり感が薄れていた印象。トランプ大統領を批判しているのかバカにしているのか微妙なところで、ドキュメンタリーとして捉えることはできない。そういった表現が今に始まったことじゃないし、だからこそ普通のドキュメンタリーとは違った面白さがあるのだけれど─。しかしながら、最も見入ったところは銃関連の話で、そこは完全にドキュメンタリーとして捉えることができたし、このネタだけで一つの作品が出来上がるような気がしてしまったので、ナチスの映像とかいらないんじゃないかと思ったりもした、笑えるんだけど… ",
      "未来への「警告」映画\n トランプ大統領の誕生を予言したマイケル・ムーア監督による「警告」映画。政治が「普通の人々」から離れ、一部の人間が牛耳るようになったときどうなるのか。散々歴史が繰り返してきたことを映画はなぞるように語り続ける。トランプ大統領を糾弾する、というスタンスの映画では必ずしも、ない。まあトランプという人は滅茶苦茶だと思うしその立候補のきっかけはちょっと信じられない展開だったが。マイケル・ムーアは何もかもを糾弾する。妥協する民主党を糾弾する。故郷フリントの水汚染問題とその政治を糾弾する。そして、アメリカという国の欺瞞と妥協を映し出す。それだけでなく、その欺瞞に対して立ち上がる人びとを映し出す。「知らない」とは言わせない、「難しい」とは言わせない、とにかく動けとこの映画は語る。突撃系のシーンは少なく、ある種淡々と声を、情報を集めて作った感じだが、最後はこちらにとにかく迫ってくる。アメリカは振れ幅の大きい国だと感じたが、日本だってどうなのだろうか。まず色々なことを知らな過ぎるな、と感じた。観て満足してはいけない映画。 ",
      "印象操作に偏り過ぎ。\n オバマも同様に批判しているところは評価出来るし確かにトランプはお行儀か悪いけど、ヒットラーに見立てるところは見方が浅すぎ。全体的に印象操作がひどい。今までどれだけの政治家がしっかり公約を守ったり、中国やマスコミと真っ正面から戦ったのか、またその意味を客観的に評価すべし。「華氏119」 https://t.co/VTSozxJ66k ",
      "”エスタブリッシュメントは信用できない。”\n これってトランプ当選時に評論家諸氏の言ってた分析結果でしたよね。大手マスコミのトランプ頼み。民主党には民主主義がない。共和党は独裁者の一味。これを見てるとトランプ大統領を選ぶ気持ちはよくわかる。今はトランプもエスタブリッシュメントなので陰鬱な未来しか浮かばない。しかし、立ち上がる市民は偉いし若者はさらに頑張ってる。マイケルムーアは最後をその若者に投げて映画は終わる。アメリカの民主主義は70年代に始まったと言っていたが、あのころ”立ち上がった”人たちが現在のエスタブリッシュメントになっている。若者に期待するだけでは歴史は繰り返す。映画としてはシッコほどまとまった感じではない。進行中の歴史が主題なので、やや散漫でイメージ先行感。 ",
      "アメリカ悲惨\n アメリカは悲惨な状況ということが理解できた。白人でも労働者階級なら絶望感ハンパない。そりゃトランプが大統領になるよ。 ",
      "重く難解な映画。観客は60歳代以上が中心\n 中間選挙の直前に公開され、トランプ氏の登場によって新たなファシズムが進行しているというメッセージ。マイケル・ムーア氏の強い思い（焦燥）が感じられる映画だった。各種の公開されたニュースフィルムを丹念につなぎ合わせた編集が印象的。ただ、フリント氏の水道水事業の件など、米国政治情勢に関する予備知識が必須で、そういう意味では非常に難解な作品であった。日比谷の劇場（シャンテ）では60歳-70歳台と思われる観客で8割程うまっており、この世代の政治に関する高い関心・危機感がうかがわれた。 ",
      "ムーア作品で泣かされるなんて・・・\n 　熱い。熱いんだよ。まだマイケル・ムーアは腐っちゃいなかった。監督の思いは十分に伝わってくるほど、感動させられたのは『ボウリング・フォー・コロンバイン』以来だと思う。『華氏911』（2004）でのブッシュのアホ面を楽しませてくれた作風ともまた違い、最終的には銃社会批判、反戦、人種差別、格差社会へと鋭い切れ味で彼の思いを展開していった。特にラストの女子高生エマ・ゴンザレスさんのスピーチには泣かされた。何度かYouTubeで見たことあるにもかかわらず。　てっきりトランプの汚点に対して終始するかと思いきや、対抗馬となった民主党クリントンの失態についても言及し、オバマだって無人機攻撃などで悲惨な戦争を繰り返していたと主張するこの作品。民主党のこの二人を批判するところがムーアの凄いところだ。所詮は政治は金で動いている。貧困層には何のメリットも生まれやしない。共和党も民主党も変わりはないのだ。ただ、サンダースが民主党候補となっていたならば・・・と、選挙制度への不満もぶちまける。　映画の大半を占めるのがムーア監督の故郷でもあるミシガン州フリントの水災害のこと。2011年からミシガン州知事を務めるスナイダーは豊富な水がめでもあるヒューロン湖から引いていた水道水を経費削減のため近くのフリント川に変更した。そのため水道水は濁り、腐食性が強く、鉛の含有量が増えたため、健康被害が増大したのだ。鉛は排泄されず、体内に蓄積し続け、親子3代に渡っても鉛が体内にとどまるほど毒性が強い。その問題を真摯に取り上げているのだ。黒人が多い町。黒人ならば鉛水を飲ませておけばいいなどとレイシストのスナイダーは考えているらしい。それをトランプがいい例だとして彼を支援する・・・　自由の国アメリカ。どこが自由なんだろうと思わせるほどの映像、突撃取材。先進国でありながら国民皆保険制度はないのだ。金持ちは生き残り、貧乏人は死んでいく。中間層はいなくなり、選挙で無投票の人が1億人もいる国、アメリカ。それでも、教師たちは立ち上がりストライキをして、高校生たちは政治家に直接ズバズバ質問する。そして大規模なデモ行進だって出来る自由の国、アメリカ。そこが自由なんだよなぁ。　鑑賞中はずっと日本のことを考えてました。似てる。似てるんだよ。しかもアベちゃんはトランプのポチ犬。朝鮮問題ではさらにトランプに置いてけぼりにされて、必死になって敵国を探し続けている有様。トランプはヒトラーに似ていると映画は結論づけるが、日本がそのヒトラーの片腕にならないよう祈るばかりだ。ただ、祈ってばかりじゃダメなんですよね。ムーアは立ち上がることが重要だと訴えてましたから、せめて映画レビューだけでも批判の精神を忘れないようにしなきゃ・・・ ",
      "Compromise\n  マイケル･ムーアが中間選挙前になんとか完成させて上映したかったという今作、確かにその思いが爆発するほどの情報量の多い演出となっているノンフィクションのジャンルである。情報量の過剰さと、話と話をつなぐブリッジの力が弱いせいか、正直散漫さは否めない。一つ一つの話は大変大事な内容で、その映像演出も凝ってはいるし、何よりそのメッセージ性の重大さは手に取るように分るしかしだ、如何せん、洪水のように襲ってくるその一つ一つの問題にじっくりと思考できる間も持たせず、頭の整理が出来ぬ儘、ドンドン展開を進めて行き、結局、この世界はどうにも問題は解決できないんだと、無力感を味わわせられる羽目に陥る。それは実際問題と、自分の理解能力の欠如と、まるで無関係のものがシェークされ、渾然一体となってしまうことを意味する。ま、結論とすれば、“世界の希少な連中等の為にその他大勢の人間は犠牲を強いらされているんだぞ　それでいいのか、もう妥協は必要ないんじゃないか”というメッセージなんだろうけどね。右も左もウンザリしているのが大多数の市民なんだろうけど、行動を起こさない市民も又、同罪であり、その犠牲は益々マイノリティに重くのし掛る。その警報を鳴らすことがテーマであることは十二分に伝わった。さて、その先である。その先を提示できないのも又、人間の限界なのである。これを観て自分で考えてね、というラストは、まぁ、ジャンルとしては定石なのだが、それならばいっそ、アンチテーゼをぶつけた方がよっぽどインパクトが強かったのではないだろうか。“もう我々は問題を解決する能力は一切失っているんだよ　もう一度綺麗サッパリ全て無くす他に･･･”なんてね。。。トランプ“ケンシロウ”がアメリカの秘孔を突いて、｢お前（民主主義）はもう死んでいる｣と言いながらポーズを決める未来を否応なしに世界は経験してしまうんだろうね、中間選挙で。PS:マイケル･ムーアは中間層の分断が民主主義の危機だと作品中に描いているが、もっと言えば、中間層にいる人達の中の真面目だけど欲や知恵がない人達が、それでも学歴社会の中で何とか踏みとどまっている生活水準から転げ落ちた時、端的に言えば“ハシゴを外された”時に民主主義は瓦解するのだと思う。才能やタイミング、運や縁などは不平等だ。それを叡智で人間は様々な方向でなるべく平等に推し並べることで、幸福感と連帯感を持てる社会を実現したいと願うのだと思う。ただ、この実現への願望は今、後退しつつある。ならばいっそ、その不平等さをもっと原始的に追求すればよい。『ウホウホ』の時代まで、猿のようにだ。猿にまで退化すれば、殆どの社会問題は無くなるのだがねｗ ",
      "リテラシーを求められる\n 話題はトランプ政権批判だけでなく、これまで監督が発信してきた「銃社会」「国民皆保険」にも及ぶ。刺激的な表現も多いし、一定量の知識や情報がないと、かえって危険なメッセージではある。だからこそこの監督は支持される訳だけど。作中、若者が言う。「私達を育てたのはSNSだ」と。彼らの行動力や勇気は素晴らしいが、SNSの恐ろしさへについて理解は進んでいるのか。そこで急にゾッとした。でも、今のトランプ政権に踊らされるアメリカへ鳴らす警鐘としてはこのくらいのカウンターが必要だと思うと、より事態は深刻なんだと思わずにはいられない。決して黙っていてはいけない。立ち上がる勇気が必要だということ。 ",
      "胸が熱くなる\n マイケルムーア監督は本当に凄いわ。どんな肥大な権力にも立ち向かう。本物のエンターテイメントだと思う。批判もあるだろうし、圧力も計り知れないだろうけど、感服する。熱くなった。 ",
      "良質な知的ショー、ただし…\n 「トランプもオバマも、同じ所からカネ貰ってる」て主張はなかなか新鮮だった。やっぱりこの人は、国際問題より国内問題扱ってる時の方がツヤがあるね。編集も構成も、明らかに前作より冴えてるし。良質な知的ショーでした。最後の御涙頂戴はいただけないが。ただ、いつもの事ではあるけど、余りにも一方的過ぎる。トランプ政権が生まれた背景には、どうしても生み出さざるを得なかったアメリカ現地住民の事情があるはずなんだよ。それは日本原住民の我々にはどうしても分からない。池上彰に分かるはずない。そういう逆の視点からの映画も見たいね。でも日本の地方のシネコンじゃ、そういうの上映してくれないんだよなぁ…。 ",
      "希望を持って待つのではなく、行動を起こせ‼️\n  作り手の恣意が全く入り込まない100%客観的なものは無い、という前提を承知の上ですが、サンダースが降りた背景、オバマが水を飲まなかったことなどの事実を追うことで見えてくる重要な真実があるのですね。日本に住んでいるとなかなか具体的な危機感を持ちづらいが、トランプ大統領が発する、実現するはずがないと思われる暴言妄言が実際に差別や分断を引き起こしていることなどを改めて突きつけられると、ゾッとする。終盤のくだりを見てると、歴史から学ぶ前に歴史が繰り返してしまいそうで背筋が寒くなりました。アメリカで愛国法（字幕でそう書いてました）が成立し、たぶんその流れで（もしかしたらそのアメリカの圧力で）日本でも何となく、まあ我々一般人には影響ないだろう、という感じで『共謀罪』が成立しましたが、もし、本当にテロないしは政府がテロだと認定できる（特定機密保護法により根拠を開示しないまま、とにかくテロなんです、と決められてしまうこともあるのかもしれません）事件が起きれば、その周辺の人（これも範囲は政府が決めることになるのだと思います）の電話やSNSの内容が警察に提供されることになる。結果として、〝その周辺〟に認定された人はここで書くレビューで疑いを持たれるような内容を書き込むと逮捕されることもあり得るのでしょうか。（以上は各種報道等からの個人的な解釈・想像なので、誤認・勘違いの部分などお気付きの方がいらっしゃいましたら、ご教示頂ければ助かります。）ラストのネバー、ネバー、ネバー、…………。今年一番涙が溢れて止まりませんでした。重要なのは希望よりも行動だ、というマイケル・ムーア監督の叫びにどう答えたらいいのか。しばらく悩み続けることになりますね。 ",
      "普通\n ドキュメンタリー映画好きですがこれは普通でした。 ",
      "この問題は\n アメリカの政治だけの問題では無いね。日本も含めた他の国の政治も経済もあらゆるものが直面している大問題。 ",
      "拡散してしまった印象\n この映画、何か拡散してしまった印象が強い。「華氏119」は反トランプを標榜した作品だが、それにしては舌鋒が鋭くないと思った。何か論点が集約していないのだ。この映画は３つの要素から成り立っている。⑴高校で起きた銃乱射事件と高校生たちの銃反対運動⑵水質汚染におけるオバマ大統領の態度への落胆⑶ヒットラーの勢力拡大に似たトランプの手法このうち、⑵には大いに違和感を感じた。オバマは猿芝居を打って水質汚染を黙認した、という論調の映像。事実がどうだったかは知らないが、この映像によって政治家はみんなダメなんだという調子になってしまった。確かに政治家は清濁併せ持っているだろう。それは政治家だけでなく、僕ら一般の人も同じである。それを持ってくるのがこの映画の目的に適合していたか疑問である。それに⑶もややこじつけっぽく感じた。今の時代、当時とはコミュニケーションの流通が違う。一方的な論説からいろんな論がありすぎるくらいある時代だ。その選び方が変わってしまったことに大きな原因があると思うのだ。結局、この映画の目的にかなうテーマとしては⑴だけになってしまった。高校生の銃規制運動は稚拙ながらも大きな力となった。その持続力が課題ではあるが。反トランプを打ち出すなら、もっと素材はあるだろう。例えば、女性やLGBTのひとたちに対するトランプの態度。あるいは、他国や他民族に対する侮辱的発言。アメリカ第一主義で、積み上げられた環境問題の放棄。そういった視点での切り込み方があったのではないか。僕は、特に女性に対するトランプの態度について大きく取り上げてもらいたいと感じてしまった。こんな男がアメリカの大統領でいいのかというとても身近な問題なのだから。 ",
      "日本も他人事じゃない\n  まず、この映画の中で語られていない部分が大切だと。何が語られていないのか・・・（下部参照）。そして、アンチトランプの人が見ても溜飲が下がる映画ではないので、期待している人は注意した方がいい。ムーア監督は民主党支持でも共和党支持でもなく、民主主義を装いながら、実は「民主など無視されるアメリカ」を憂う、まさに、アメリカ支持、なのだ。更に、ボーリングフォーコロンバインや華氏911やSICKOの様に、構成の柱が一本では無く、各論的に「水公害」「銃問題」と、提議が立つので、繋がりを把握できないと鑑賞後の感想はかなり違ったものになると思う。【以下、少々ネタバレ】2016年の大統領選において、米国メインストリームメディア（MSM）はこぞってヒラリーが新大統領になる事を予想していた。しかし実は、ヒラリーはズルをして、当時、破竹の勢いで人気が急上昇していたバーニー･サンダースから民主党代表の座を勝ち取っていた。その、ヒラリー新大統領の誕生を待ち望む民主党支持者は浮かれ、そして、急転直下の事態に泣き崩れた。ヒラリーは日本でも知っている人も多いが、チャイナマネーの鬼でその懐に入った裏金額を考えれば、魂を売ってしまってもいい、と思えただろう。対するサンダースはユダヤ人であるが、「民主社会主義」を訴えたところからも、いわゆる米国のディープステートと呼ばれるFRBや国際金融資本家の中心を構成する白人ユダヤとは一線を画しているのかもしれない。そんなヒラリーのこともムーア監督は好きではないだろう、と推測するが、結局、「アメリカfirst」のトランプも米国議員には必須の銃企業からの献金を受け、同じ共和党から、ムーア監督の故郷でもあるミシガン州知事になったスナイダ―が起こしたのが「住民無視の水公害」である。米国の最下層に入るであろう労働者の住む町で起こった水の鉛被害に、数値改ざんなどをして誤魔化しながら、知事は、献金元のＧＭ社の水源だけを改善したのだ。そして、今年2月、フロリダで起きた高校での銃乱射死亡事件。しかし、純粋な高校生は立ち上がった。「何故、私たちは安心して暮らすことが出来ないのか！？」大人の計算や、取引、ズルなど無く、ひたすらに「おかしな、理不尽な、今を変えよう」という若者にムーア監督は希望を託したともとれるが・・・。さて、散々トランプを貶める米国のメインストリームメディアだが、実は、殆どの局の幹部は白人ユダヤである。トランプのブレーンが「性犯罪者ばかり」という印象操作を映画内でしているのもいただけない。民主党はもっとエゲツナイ筈だ。彼等陣営が、モノやカネの国境を取り払い、企業を株主の持ち物にしてTopには今までの日本では考えられない報酬を与えながら企業利益を吸い上げ、移民をどんどん流入させ、EUを構築し、世界を統一してしまおうとしている事は、彼等自身の著書や客観的事実や状況証拠を積み上げれば、必然と分かってくる。そして「ロシア疑惑」という米国版モリカケのような冤罪を延々と流し、世界の支配主義の頂に就こうとしていることは賢者の多くが指摘している。これは極一部のエスタブリッシュメント以外は「被搾取人」になる事を意味する。しかし、如何せん、メディアの殆ど（MSM）を牛耳るのが彼等陣営なので、なかなか真実が国民には伝えられない仕組みになっている。日本も全く同じ構造で進んでいる。安全保障を米国に頼っているので仕方ないところはあるにせよ、水も民営化の動きが出ているし、移民入管法も提出される。モリカケでは本筋では何も出てこないだけでなく、公用車でデートクラブに足繁く通っていた官僚は満額退職金を貰って、現在でも講演で稼いでいるし、公費で破廉恥問題は報じられない。日本も民主主義を装いながら、民衆の声が届かなくなってはいないだろうか。その意味では、高校生でも、あれだけ一つにまとまって行動をおこせるアメリカが羨ましい。最期に字幕監修が、池上彰氏なのも笑えた。池上さんといえば、最近、子供の役者を、あたかも一般の子供に仕立てた「ヤラセ番組」を率い、情報のネタ元は、それぞれの分野のジャーナリスト達だった、と情報を盗まれそうになった（又は盗まれた？）ジャーナリスト達から暴露された人だ。こんなメディアに日本も騙されているね・・・ ",
      "このまま傍観していれば\n マイケル・ムーアがかつてない程怒りと焦燥感に猛り狂っているアメリカは、絶望の淵に立っていると、今迄の彼の映画の中にはどこか緊張を和らげる為にユーモアを混じえていたのが今回の映画には殆ど視られなかった。アメリカはもうダメだと監督の想いが溢れている。このまま傍観していれば、アメリカはもう二度と・・・ ",
      "マイケル ムーアの映画を見るたびにアメリカ怖い…と思ってびびる。 ...\n マイケル ムーアの映画を見るたびにアメリカ怖い…と思ってびびる。真面目な政治家より金持ちや知名度が高い政治家が表に出る仕組みは何処の国も同じ事と思うけど私利私欲政治の規模がアメリカサイズで本当怖い。トランプの毛量が年をとるごとに増えてて凄い魔法だなと思った‼︎ ",
      "泣いてしまった\n こんなにも悲しい映画は久しぶりで、泣いてしまった。フィクションではなく、アメリカで理不尽に子ども達が生命の危険にさらされている事実に打ちのめされた。自身の故郷フリントを破壊されたムーアの怒りが静かに重く伝わってきた。いつものコミカルなムーア節は抑え気味で、予想外の展開だった。確かにアメリカは歴史的にもまだ発展途上の民主主義的な資本主義国家だと思う。モデルにはならない。自分は留学したけど、子どもは留学させようとは思わない。歴史が繰り返すなら、アメリカだけじゃなく日本も同じはず。これが本当に彼が鳴らす最後の警鐘だと思った。ブルーウェーブに民主主義の力を見たい。 ",
      "アメリカの今 必見\n ラストの高校生の沈黙のスピーチ。そこに未来。があればと思った。 ",
      "もう２年なんですね！\n 見ごたえありました。 ",
      "複雑で、簡単で、やっぱり複雑です。\n 米国の話題が満載で、ストーリーは飛びまくるので、理解も、共感もできないと思います。知らない単語は、気になることは後で調べるという覚悟で鑑賞する必要があります。字幕監修に携わったジャーナリストの池上彰氏も理解できているのかなという印象です。「ペンタゴン・ペーパーズ　最高機密文書」で言われていた「報道機関が権力に屈すれば、国民の将来はない」ということが現実になっているということです。資本主義社会では、情報とお金が全てを決めるということです。言葉は、情報とお金の前には無力です。ナチス・ドイツ、米国、日本も同じです。ヒトラーは、情報によりユダヤ人を迫害させました。ヒトラーは、迫害したユダヤ人からお金を得て、アウトバーンという高速道路の建設という公共工事によって、ドイツ人にお金を与えました。ヒトラーは、ドイツ国会議事堂放火事件を共産主義者の仕業にして支持を得ました。２００１年９月１１日、米国同時多発テロが起きました。ジョージ・Ｗ・ブッシュ米国大統領は、米国同時多発テロをオサマ・ビンラディンの仕業にして支持を得ました。２００１年１０月２６日、ジョージ・Ｗ・ブッシュ米国大統領が米国愛国者法を成立させ、情報機関が過度な情報収集することを認めました。２０１１年５月２日、バラク・オバマ米国大統領は、オサマ・ビンラディンを暗殺しました。２０１１年５月２６日、バラク・オバマ米国大統領が米国愛国者法を延長させ、情報機関が過度な情報収集することを認めました。このことは「フィフス・エステート／世界から狙われた男」、「シチズンフォー　スノーデンの暴露」、「スノーデン」を鑑賞するとよく理解できます。２０１１年９月２日、米国外交公電ウィキリークス流出事件で、外交公電全２５万通が公開されましたが、日米間の 外交公電は公開されたのでしょか？２０１６年１１月９日、ドナルド・トランプが米国大統領に選ばれました。その後、ドナルド・トランプ米国大統領に反対することはできなくなりました。その後、ドナルド・トランプ米国大統領が伝える情報や情報が生み出す資金を得るために、政治家も法律家もメディアも市民もドナルド・トランプ米国大統領に反対することはできなくなりました。注目すべき米国中間選挙は、２０１８年１１月６日です。この流れを変えるには、情報や資金を得ていない若者に期待するしかなく、世代交代が必要で時間がかかりそうです。しかし、米国の若者たちは、行動するので期待ができます。２０１３年９月８日に２０２０年東京オリンピックが決定しました。その後、２０２０年東京オリンピック関連による情報や資金を失いたくないから、政治家も法律家もメディアも国民も安倍晋三首相に反対することはできなくなりました。注目すべき２０２５年日本万国博覧会が決定するのは、２０１８年１１月２３日です。この流れを変えるには、情報や資金を得ていない若者に期待するしかないのですが、日本の若者が行動することはなく、期待できそうにありません。日本の水道は老朽化が進んでいますが、新しくするにはお金がなく、民営化しようとしています。民営化された水道は、利益を追求し、品質は落ち、生命は危険にさらされ、水道代は値上げされます。特に、少子高齢化の進む、地方が危険になると思います。地方で生き続けなければならないということは、こういう生命の危機に直面する可能性があるということです。２０２０年東京オリンピックや２０２５年日本万国博覧会に使うお金は、水道の設備更新に使用した方が良かったと思う日が必ず来るということです。グウェン・ルネイ・ステファニーは、ノー・ダウトというバンドでボーカルをしている歌手です。フリントは、ミシガン州デトロイトの約１００ｋｍ北西にある町で、マイケル・ムーア監督の故郷です。ＧＭ発祥の地ですか、ＧＭは破綻し、フリント市内の工場を閉鎖され、人口は流出し、市街地は衰退し、犯罪率が増加し、ＦＢＩが全米で最も危険な都市として発表しました。 ",
      "2018年度ベストムービー！\n \"WIth God on Our Side\"…「もし神がわたしたちの味方というならば…」ディランのことばが沁みる…。 ",
      "☆☆☆★★★ きっかけは単なる思いつきからだった。 目立ちたがり屋...\n  ☆☆☆★★★きっかけは単なる思いつきからだった。目立ちたがり屋さんが、面白いか否かで決めた事が現実となった。別題『マイケル・ムーアの、これまで僕が追求して来た事の集大成？』観る前は。マイケル・ムーアがどの様にして直接トランプと対峙し、斬り込んで行くのか？と思っていたら…。なかなか本陣へとは斬り込まないマイケル・ムーア。何故、劣勢だった稀代のなんちゃって候補者が。雪崩の様に大本命のヒラリーを倒したのか？ムーアは或る州の選挙結果に注目し、分析する。必ずしも、ここで起こった出来事が起因した訳でも無いとは思うのだが。映画はこの後、全くトランプの影を消し。ムーアがこれまでに追求して来た『シッコ』や『ボーリング…』『華氏９１１』等の総括の様相となって行く。そして「これってトランプを追い掛ける映画だったよなあ〜！」…と、思った刹那。突然の様にヒトラーとトランプを大胆にも対比させる。「愛国者を名乗る独裁者が表れると、人種差別主義が増える」（少し唐突に感じていたので正確ではない）お、お、おう！(´⊙ω⊙`)かの国にも差別主義の者が増えて来たしねΣ(-᷅_-᷄ ๑)突然に街が軍事演習場に変わるなんて（日本では）考えられない！銃刀法に関して厳しい規制の有る日本からすると。米国で増え続ける銃乱射事件はあり得ない事だ！ましてや核兵器なんて！だが本当に日本では起こり得ない事なのだろうか？…いや、寧ろ状況は切迫しているんじゃないのか？いつ何処で大量殺戮の大事件が！いつ空の彼方から核ミサイルが飛んで来るとも限らない。何しろトランプは今や、北のロケットマンと仲良しなのだから…。今や世界的な右翼化は止まらない。民主主義とは、誰もが平等であるべきとゆう考え方に基づいている。だが、【言論の自由】を曲解し、差別主義の輩が雨後の筍の様に増えて来た。残念ながらこの流れが止まらない。だからこそムーアは、一縷の望みを草の根運動に見いだす。草の根で巻き起こす運動こそが、未来に繋がる唯一の夢…だと。政治家のパフォーマンスの反応は日米で違う。菅直人がカイワレをムシャムシャと食べるも、国民の反応は鈍かった。日本人は慎ましい精神こそ尊いと考えるからなのか？逆に米国人は、相手を挑発する者が人気を浴びやすい。侍の国とガンマンの国。オバマが自身の思いと逆…だったのかどうか？は分からないが。控え目に水に口を浸けただけだった時に。多くの人が失望してしまったのかも知れない。オバマこそが民主主義とゆう希望の光だったはずだったのに。２０１８年１１月２日 TOHOシネマズ流山おおたかの森/スクリーン１ ",
      "わかりやすい\n 予備知識なしの私でもわかりやすい作りになってるので理解できるエンタメな作り。軽快なテンポで進んでいきますが内容は重いです。ところどころ怒りと悔しさで涙腺が緩みました。 ",
      "未来を担う者に観てほしい\n こんなことだろうと思ったと同時にここまで酷いことになってるのかと驚かされる。善と悪には簡単に分けさせないように巧妙に仕組まれている世の中の理不尽を鋭く指摘している。しかしこの映画を観た我々に何ができるのだろうか？時すでに遅し、希望は未来に託すしかないのだろうか ",
      "笑ながらブスリと刺すドキュメンタリー\n 東京国際映画祭にて鑑賞マイケル・ムーアによるトランプ大統領ダメ出し映画政治に詳しくない人にもわかりやすくdis ってて、バラエティ番組を観てる気分で笑いながら楽しめたまた、今回disっているのは、トランプ大統領だけにとどまらず、ヒラリー・クリントンや、オバマ元大統領に対しても容赦なくdisるリベラル派のマイケル・ムーアにとって、現在の右傾化するアメリカは悪夢のような状態では、なぜ、そんなことになってしまったのかを、トランプ大統領誕生の裏側を描きながら考えさせるのが、この作品問題は、政権を握る共和党のみならず、民主党にもあって、多くの政治家が市民の声に耳を傾けずに、大口の政治献金をする企業の方を向いていることが、今のアメリカをダメにしているという中には「えぇ？あのオバマ大統領にも、そんな一面があるの？？」と思わずガッカリしてしまう場面も出てくるこのままでは、アメリカの政治は政治献金の多い大企業を優遇する社会が続き、その結果、銃所有者が増え、貧しい人たちは医療保険に入れずに、医療行為を受けられないまま亡くなっていく社会になるトランプ大統領が企業やマスコミを操る姿は、ヒトラーが生まれた時の社会の動きとそっくりだと危惧するしかし、そんな絶望的な状況だけでなく希望も描いているのも救いだったマイケル・ムーアは、次世代に社会を担う若い世代のムーブメントを積極的に取材する代表的なのは、銃規制を求めるデモだ銃乱射事件で同級生を亡くした彼らにとって、それは最も身近な問題で、涙ながらに訴えるようすはとても感動的だったトランプ大統領が誕生して2年が経ち、この11月に中間選挙が行われるため有権者たちに、選挙に行くことを促す目的で作られたと思われるこのドキュメンタリー映画観ていると、アメリカの政治も相当腐ってるなーと思うことが、かなりの部分であるけど、そうやって恥部を全世界にさらけ出し「フ○ック トランプ」って言えちゃうアメリカは、まだまだ健全な国なのかもと思った日本だったら、こんな映画を作ることすらできないんじゃないかと思う ",
      "トランプ政権の未来が怖い…。\n これから先のアメリカの未来が心配…。マイケルムーア監督が取り上げたくなる気持ちも分からなくはないかな？誰もがヒラリー氏が当選して、初の女性大統領になると思っていたから…。あの時の支持者の落胆ぶりが印象的。やはり、貧困に苦しむ市民のイライラがトランプ政権の誕生を生んでしまったと思います。平和よりも経済の発展を心配する市民の心をガシッと掴むディベート力が勝利への身を結んだのでしょう。でも、トランプ大統領が就任されてからのアメリカは、なんだかドキドキハラハラ。奇抜で理不尽な暴言の連発に、世間の気持ちは賛否両論。しかも過去の犯罪行為が暴露されまくり、よくこんな人が大統領になれたものだとビックリ！そして中盤でトランプ政権の不安な部分や、過激な言動をこれからどう掘り下げていくのかと思っていたら…。まさかの水質汚染問題。正直トランプ政権の話から脱線してしまい、どこへ行き着くのかよく分からなくなりましたが、21世紀のアメリカとは思えない事件だと思いました。フリントという地域で起こった、市民の鉛中毒による病気や死亡。鉛に苦しむ市民の悲しい訴えは、トランプ大統領に届いているのでしょうか？あのオバマ大統領でさえ、経済発展を優先し、フリントに住む市民の命を軽視したことは事実です。経済発展のためなら、どんなことも惜しまないトランプ大統領なら、このフリントの事件も何も改善しないままでしょう…。このままでは、日本の水俣病のような患者ばかりになってしまうのでは…？さらに、学校で起こった銃乱射事件の涙の訴えを見ているにもかかわらず、兵器や軍隊の強化に力を注ぐ大統領の姿。事件や事故が起ころうとも、自分の決めたことは最後までやり抜く姿は独裁者のよう…。ヒトラーのように、多くの人の支持を受けることで、間違いも正当化できてしまうとしたら、どんどん見切り発車が起こってしまいそうで怖いです。彼はこれから先どんな未来を描いているのでしょうか？猪突猛進にどんどん改革を提案することは良いですが、はたして市民にとって本当に幸せとなるのか？日本じゃ想像もつかないようなデマが沢山飛び交うアメリカ。だからこそ、市民一人一人が大統領を見極めなくてはいけないのかもしれませんね。久しぶりに青山シアターで、映画を楽しめました(^^) ",
      "今ここにある危機\n 試写会で拝見してきました。面白い。というか恐ろしい。アメリカの現実が、恐怖そのもの。トランプが大統領になる世界は突然生まれたのではなく、必然であったという。資本主義の行き過ぎと、ファシスト政治家の台頭、政党内部の腐敗と老害の自己保身による選択ミスは、以前からあり。「実はオバマすら、支援団体・寄付団体の影響で、市民の切り捨てを行なってきたという事実があった」「民主党内の全国投票で55州で負けていたヒラリーを、OB議員や現議員らの議員票で無理やり候補に据えて自滅した」という指摘は、重い。ファシストは公然と法を破り、嘘をつき、悪びれない。自分の悪事は認めず、悪事を指摘した人間を悪者にする。過激な物言いで自分を露出し、視聴率や売上を人質に、マスコミを操作する。貧富や階層、ジェンダーや人種などの対立を煽る。自国ファーストと言いながら、実行政策は行わない。権力を政権側に集中させ、民衆の声を無視する法やシステムを作る。民衆は諦めとともに政治に無関心になり、無効票や無投票が増え、国民の1/8以下の支持数だけで選挙に勝てる。どこかで見たな、と思う。昔のナチスドイツに類似点が多い。マイケル・ムーアの映画は、本人凸ばかりが目立ち、とっちらかって、恣意的誘導傾向や繰り返し洗脳手法が強い。ともすれば、自称ジャーナリストだが実質ただのアナウンサーといった、久米宏と鳥越俊太郎と池上彰と宮根誠司の悪い部分を煮詰めたようなところを発露しに、嫌悪感を抱くことが多い。そこをつまらないとも感じる。が、本作はただただ聞き手に回っていたためか、嫌悪感はなかった。11月のアメリカ中間選挙に合わせて、反トランプのプロパガンダ的な意図は確かにあるものの、その結論を口にせず、若い世代はどう思っているかのレポートに託していたから。誘導意図は低めな印象。ムーアが素晴らしいのではなく、単に今のアメリカが酷いだけとも言えます。そして、決して遠い国の話ではなく、今ここにある危機の炙り出しにも思えちゃって。現在の日本の政権与党にも似ているようにも感じました。今の日本に不安を抱く方には、観ていただきたいとオススメしたくなりました。（本当は、今を肯定する方々にこそ観ていただきたいのですが） ",
      "トランプ政権の本質とは…？\n 試写会にて。いつものマイケル・ムーア節…かと思いきや、意外にも直撃取材はあまりなくトランプのそもそもの出馬からを振り返る。そこで描かれるのは、ショー的な盛り上がりを求め過ぎるあまりトランプ政権を産みだしてしまったマスコミと、理念を失い変容する民主党(特にオバマ)の現在、そして銃規制を求める高校生達のような草の根の革命の機運。トランプ政権がヒトラー政権に似通っているとの指摘は恐ろしいが、それが日本にもそのまま当てはまるのがまた恐ろしい…そして日本には未だ草の根の運動はないというね… ",
      "アメリカンドリーム\n みんな立派な大人になって欲しいと願って子供育てるけど、悪い奴等が多すぎる世の中は。政治家って奴はその典型だね。若者に観て欲しい映画です❗️世の中を変える事ができるのは、君たち以外にはいないのだから。 ",
      "マイケル・ムーア作品中一番シリアス度が高いかも\n 前々からトランプが大統領になると予言していたM・ムーア。本作はその根拠を提示するような内容に。トランプ政権誕生の裏には、ライバルの民主党の落ち度もあった事を踏まえつつ、ムーアの地元ミシガン州フリントが抱える深刻な汚染水問題の原因を突いていく。過去作で見られた、アポ無し取材をベースとしたコミカルなやり取りは今回は抑えめ。それどころか後半、トランプを「ある人物」にダブらせていく演出に戦慄を覚えた。ある意味、『華氏911』でのブッシュへの糾弾以上の凄まじさがあった。はたして、ムーアの予言する悪夢は現実となるのか？ "
    ],
    "filmarks": [],
    "coco": []
  }
}
