{
  "id": 726,
  "reviews": {
    "eigacom": [
      "なぜパウロは...\n  ローマは人間の過去の実行形式のプログラムキリストはそれ以外の実行形式のプログラムパウロは優性遺伝子としてローマに従事していたが、それでは対応できないとして後者にシフトした。だが、現世では敷衍普遍するのは無理として、来世にキリスト遺伝子が優性遺伝子になると悟った。 ",
      "装飾が少なく現実に沿って作った感がある\n 聖書の世界を映像で観れて良かった。 ",
      "重い時代劇\n 全体的に重くて暗い。牢獄でキリスト教信者が輪になって主の祈りを唱えるところはちょっと良かった。 ",
      "原題は「パウロ キリストの使徒」だが\n 原題の副題は「キリストの使徒」ですが、邦題では「愛と赦しの物語」となっています。これは観る前はなんで副題を変えるんだとう？と思っていましたが、鑑賞後これはこれであっているなと思いました。そしてただ単に宗教の話じゃなくて全ての人向けだと思いました。人生には困難苦難がつきまとっていて、理不尽な体験をします。そんな時にも仲間の助けがあったり励まされたりすることを教えてくれる映画でした。 ",
      "ふりかえる\n 私は聖人君子ではないのでとても難しい、それでも時々こういう映画を観て、人を赦すこと、結局はその心が自分をも赦し解放することを思い出して、いい人生を歩みたい特に神への信心はないが、私が成敗しなくても天がきっと、と思えればやり過ごせることもあるものね ",
      "そのまま。\n パウロとルカ。そのまま感があるがよくできた映画だった。気になるシーンも数多くあったので楽しめた。 ",
      "ヒトはヒトを赦せるか？\n 　クリスチャンではありません。予備知識は、安彦良和の｢イエス｣｢我が名はネロ｣くらい。私、パウロおじさんに、会ったことも、話したこともありませんが、その思いを、海を越え、刻を越えて知ることができるなんて、映画とは、ありがたいものです。　悪をもって悪に向かうなかれ。先ず、汝の平和を行うべし。なるほどね。　原始仏教に、八正道があります。正しく見る、正しく聞く、正しく考える…こういうのが、八つあるから、八正道。日日是精進することで、ヒトは苦しみと向き合うことができる、受け止めることができる、共に生きていくことができるそうです。なるほどね。　では、ここで問題です。正しさって何です？。例えばイスラエル。未だに旧約聖書とコーランが、ロケット弾の翔ばし合い。お互いを傷つけ合う。そして、それぞれが声明、私達は、正しいことをしている…。　お寺のお坊さんいわく、偏らない、わだかまらない、赦しの心が仏の心。なるほどね。ただ、博物館の仏像でもない私が、その境地にたどり着くかどうか…。そんな異教徒の私を、パウロおじさんはどうお考えなのでしょう。ルカ兄さんは、どんな福音を授けてくれるのかしら。　ヒトの種の寿命が尽きる前に、ヒトはヒトを赦せるのでしょうか…。　以上、解答の存在しない、私の妄想コーナーでした。　平日の昼に、満席でした。みんな、救いを求めているの？。そういう私が、一番の欲しがりやさんですが。異教徒だけど…。　追記　たぶん、アメリカ映画｢ジーザスキャンプ｣。時空を越えて、個人的信仰から、集団的宗教になった、キリストの教え。併せ観ることで、何かが見えてくると思います、たぶん。 ",
      "パウロ 深い感動\n 命がけの愛を選び、赦し、その通り実行する。イエスキリストのとく真理と愛を直球で受け取り、深く感動しました。深い力強い、そして豊かな愛でした。自分の生き方を考えさせられました。愛すること、赦すことの逆の生き方、自己中心な生き方をしていると心に刺さったり、いやになる人もいるかもしれないですね。 ",
      "深い内容をところどころにユーモアを交えたり、人間の心の動きを自然な...\n 深い内容をところどころにユーモアを交えたり、人間の心の動きを自然な感じで表現していて引き込まれた。俳優さんたちも非常に素晴らしい。 ",
      "見所は？\n 先ずはとにかく暗い、映像も牢獄と隠れ家がメインで見ていて疲れます。次にタイトル負けしています。パウロについての映画と思いきやあまり関係のない看守長の話に内容を割かれます。パウロについては描写が少しある程度、ひたすら聖書にあるパウロの言葉を話すだけです。なので演技力などは観られませんでした。最大のテーマ、隣人愛、敵をも愛すという伝え方が弱かった。監督の力量が問われる部分ですがラスト、同胞たちが公開処刑されて、残った使徒ルカとパウロの会話が陳腐すぎて、呆れました。キリスト教や聖書を知らない人が見たら何を感じるのでしょうか？クリスチャンや聖書を知る人が見たら突っ込み所満載です。。冒頭とラストのローマの監獄を上から見たシーンだけが見ごたえがありました。 ",
      "聖書を知るきっかけに\n  ルカの福音書を書いた医者ルカと新約聖書の使徒パウロを中心とした物語、場面は、ほぼ、パウロのローマでの殉教直前の牢獄生活を中心とした話ですが映画中で、パウロが書いた手紙が、ルカを中心として複製されて教会に送られて、今日の新約聖書として残っている経緯が描かれています。 ",
      "狼に囲まれた羊\n ローマの街の半分が燃えた火事がキリスト教徒の仕業とし主謀者として投獄されたパウロの元を、ギリシャ人医師のルカが訪れキリストの教えを聞き物語として記録、流布していく話。何度もパウロの元を訪れどうすべきかを問い、力での対抗を訴えるキリスト教徒達に教えを伝えて行くルカ。その背景で難民生活を送るキリスト教徒が虐げられる様子はこんなことがありましたの台詞と当事者事の事後の様子ばかりで臨場感はない。監獄長も結局…だし、兎に角淡々と相談と教えを説くことに終始しただけという感じで、信仰心のない自分には響かなかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
