{
  "id": 728,
  "reviews": {
    "eigacom": [
      "国連は常に官軍\n だから、その気になればやりたい放題。それ以前に石油を取り巻く人々の狂い具合が、世界をおかしなものにしている現実。逆に、このマイケルが未だ生きてる事が驚きだし、国連がまともだった事、あるの？と聞きたくなるし。フセインが大量破壊兵器を隠し持っていないとまずかった人達の映画、「バイス」が、もうじき公開になりますが、どんな映画になっているのか。興味津々です。 ",
      "誰についた嘘か\n  フセインが既知以上にどうしようもない奴だったことも学びましたが、そのフセインとwin-winで利益を得て、結果的に彼をサポートしていた政治家や大企業、キリスト教団体が大勢いたことに驚きました。石油と食料を交換するというアイデアそのものはとても良いのに…。利権絡みになると分かっていたのなら、そもそも経済制裁をしなければ良かったのかもと思いました。援助は善意だけで成り立つのではない。その裏には「外交」という名の取引と、合意と、妥協と、援助を必要としていない誰かのポケットを潤す莫大な利益が蠢いている。プログラム推進派のPashaが ”backstabber” と名指しする人は、反対派のDu Pre女史でしたが、実際の影の策略家は…。父親を幼い時に失ったMichaelを、息子のように面倒見る上司のPasha。Michaelと恋に落ちるクルド人通訳のNashim。一体誰がMichaelに嘘をついているのか。一体誰が不都合な真実を隠しているのか。新人のMichaelは、中盤くらいまで誰に対してもほぼ隠し事をせず、ありのままを報告するのですが、返ってくる答えは正反対だったりするので、観客もMichaelと一緒に疑心暗鬼に陥ります。郷に従わなければ、僅かな成果も得られない、少しの援助も届かない。事をスムーズに運ぶためにPashaは彼なりの「外交」をしただけのつもりなのかも知れません。だからそこまで彼が悪者には見えませんでした。しかし自分の罪からは目を背け、国連も自らの恥を晒すようなことはしない。支援システムの腐敗を鋭く指摘していた人物は消え、結局このプログラムが続いたのは、不都合な内容を知っている国連職員達が、「でも、これでいいのだ」と自らについていた嘘のせいだったようです。その自己欺瞞の領域に、Michaelですら、短期間足を踏み入れていたのではないでしょうか。人間は変化を恐れるので、組織の排膿と軌道修正は容易ではありませんね。支援者だろうが何だろうが、権力と金が物言う世界。下手に関われば文字通り命懸けだなと思いました。結構脚色されているようなので、全てを事実として受け止めることは出来ませんが、お陰で単調なドキュメンタリー風にはならず、映画作品としても面白かったです。“I had my cry.”“Not to lie, never to lie. But to choose our facts, our truths, with the utmost care.” ",
      "知らなかった😢\n イラク戦争前後にこんなスキャンダルが有ったことを知らなかった。建前の正義の裏で欲にまみれた悪が蠢く、人間の醜さを感じた。日本では大々的に報道されたかな？自分が知らなかっただけか？ ",
      "渦中に身を置いた人間が自ら語る実話だけにリアル感Maxで痺れました！\n サダムフセイン時代のイラクが舞台。圧政に苦しむ人々を救済する為、国連主導で進められた石油食料交換プログラムに群がる政官民の汚職と不正を暴露した元国連外交官が、自身の体験を元に書いた小説を下敷きにしたドキュメンタリータッチ作品。平和ボケの私達は、人道支援と言われると何か崇高な活動のように簡単に信じ込んでしまいますが、多額のお金が動くとなれば、利権の奪い合いや不正など当たり前の世界。あの時代に国連がイラクにどのような関与をしていたのか、私も克明には記憶していませんでしたし、そもそも日本ではイラク戦争が始まる迄、かの国のことは余り報道もされていなかったように思います。しかしこの作品を観ると、常任理事国のような大国や現地の政権・群雄割拠する豪族たちが、それぞれの思惑に基づいて権謀術数を弄する外交戦と諜報戦の最前線であったことが良く分かります。作中に織り込まれているロマンスの個所の真偽は良く分かりませんが、全体として余計なフィクションを交えずに、当時の混乱の中でどのような策略と陰謀が行われていたのか、とてもスリリングなタッチで「魅せて」くれました。外交は火の無い戦争であるとも言われますが、こういう上質な作品を観ると、実体験に根差した本物に叶うものは無いと本当に痛感します。 ",
      "難しい！\n  前半は、正直眠たい。疲れているとさよならか？核心になるにつれて国連の不祥事が浮き上がってくる。主人公が揺さぶらていく。愛か？ハニートラップか？誰に頼れる？ジャクリーンビセットわからんかったです。 ",
      "たとえ国連だろうがお金と不正は切り離せない\n 国連の要人による巨額の汚職事件を描いたスキャンダラスな逸品。サダム・フセインの時代が終焉を迎えようとしていた2002年のイラク、国連は貧困にあえぐ民間人を救うべく「石油・食料交換プログラム」を主導していた。このプログラムの責任者の補佐官となった主人公は、現地に行きスケールの大きな汚職の存在を知る。この汚職問題を縦糸に、民族間の対立やアメリカ軍他による解放後の迷走なども絡め、実に興味深い展開となった。めちゃ勉強になるし、硬派だが適度にエンターテイメントでもあり、拾いものと言える作品だ。 ",
      "♪まるでハリウッド・スキャンダルぅ\n ♪女とみたらばすぐ誘い出す、これはハリウッドの郷ひろみ。バグダッドへは、国連の支援金目当てに魑魅魍魎がGO！GO！GO！　♪お金とみたらばすぐタカり出す。地味な作品だが、製作した真摯さ･勇敢さを讃えたい。日産ゴーンスキャンダルも小説化･映画化を望む。 ",
      "私欲って怖い、あの戦争の裏でこんな出来事が\n このお話本当なのかと思いたくなるぐらいびっくりする内容でした。ま、実話なんだろうし、エンディングのその後の事をしっかり語っているので、本当の話なんだどうけど、イラク戦争の裏で、あんな汚職が横行されていたとは、何とも正義ってなんだろうと考えさせられました。結局、地球上でもっとも悪いのは人間なんだろうし、真面目に普通に生きる事って大切だと思っている人にとっては、何とも皮肉な映画かな・・・・しかし、私欲って怖いな・・・・子供が病院で寝ていて苦しいでいる所を見て、助けたいと思うわないなんて、目を伏せる事が出来る人間って・・・また、私欲の為に、人間の命を簡単に奪うなんて・・・しかも、それが国連だからね・・・・映画の方は、ある意味、淡々と話を進むので、正直、見る人にとっては辛い思いをするかもしれません。もう少し派手さがあると良いと思いますが、本当に淡々としています。しかし、本作品の内容にはショックだな・・・・例えば、災害なので、寄付をしても、本当にその寄付が被災された方に届いているとは限らない、そう思わせる映画でした。 ",
      "中東の人々の命の軽さ\n 人種や民族で人の命に重いも軽いもあるはずがない。このスキャンダル発覚後、国連改革も進み、こうした国連援助絡みの大きな事件は起こっていないし、国連の大半の職員は、昔も今も善良で、高い道徳心を備え、ミッションに対峙し、少しずつでも良い方向に向いていることは確かだと思う。しかし、改めて、この問題の本質、中東が如何に蔑ろにされてきたのかということを、僕たちは忘れてはならないと感じた。数度にわたる中東戦争、イラン・イラク戦争、湾岸戦争、アフガニスタン紛争、イラク戦争、シリア内戦、イスラム国との戦い…頻発する戦争で一体何人の人命が失われたのだろうか。そして、クルド人女性活動家ナシームがあっけなく爆弾で殺害されてしまう映画のシーンを見て、このスキャンダルへの怒りや、映画の感想より、何か先に無力感に覆われてしまった。先般、解放された日本人ジャーナリストについて、シリア難民の男性が、自分たちの惨状を世界に伝えようとしてくれて、本当にありがとう、尊敬しますと言っていた。彼らには、伝える手段がないのだ。映画の主人公は、今、外交官を諦め、ジャーナリストとして紛争地域を回り、惨状を伝える活動をしているというエンディング・テロップが流れた。胸が熱くなった。 ",
      "結局、誰もイラクを救おうとは思っていない。\n 誰が味方で、誰が敵なのか。結論はわかっていながら、その駆け引きが巧妙で、誰のことを信用していいのかわからない。なかなか面白かったです。映画『汚れたミルク』や『ペンタゴン・ペーパーズ』のときも同じことを考えたのですが、自分が事実を知ったとして、果たして内部告発なんてするだろうか。正義感と保身の葛藤がよく描けている映画です。あんなにたくさんの犠牲者が出ているのに、お金のやり取りをしている人たちって、本当に血の通っていない人たちなのか、何も知らない馬鹿なのかって思ってしまいます。 ",
      "外交のリアル\n これが外交、国際貢献のリアルな世界。国際政治の世界で「正義」や「倫理」を唱えても笑われ喰い物にされるがオチ。主人公Michaelの立場で自分に同じような意思決定や行動が出来るだろうか。 ",
      "中東問題は難しい\n このところ連続して３～４作品中東各国が関連した作品を鑑賞しましたが、前回迄は日本人だけが中東問題を分かっていないと思っていましたが、この作品を観てアメリカ人の殆ども中東の事実は解っていないのではと感じました。なんせ国連の中に不正をしていた人物がいて、更に各国にも不正が広がっていたなんて戦争を仕掛けた国の人々が解るわけ無いですし、自分もこの作品でかなり勉強になりました。 ",
      "疑惑\n イスラムにおける複雑な情勢を日本のメディアはよく伝えてくれない。石油、アメリカ、欧州、ロシア、イラク国内のプレーヤー、そして日本では美化されがちな国連。それぞれのアジェンダ。この事件の図式を伝えることは貴重ではある。こういう話は真実味が肝要であるが、どうもこの映画にはそれが欠落している。色恋あり、ミステリーあり。結構、無防備。何故そんな容易に重責を担う？何故殺されずに生きている？と疑問が多い。この話はあくまでもフィクション。2004.1.25に地元紙がリストを報じたのが、このスキャンダルの第一報。作者のWSJでの記事はその後の3月。創作であるが、事実のように誤解を招く描き方になっている。 ",
      "サプライズパーティー\n 1996年～2003年にフセイン政権下のイラクに対して行われた国連の石油食料交換プログラムに関連して巻き起こった汚職の事実に基づく話。2002年に国連事務次官の特別補佐官に任命された主人公が事務次官の言動や教えに疑問を抱きつつも成長し、汚職に立ち向かうストーリー。事件の詳細を知っていたり、原作を読んでいる人には今更なのかも知れないが、汚職事件があったことは知っていたけれど、内容はほぼ知らずに鑑賞した自分には衝撃的だし恐ろしいしみていて胸が高鳴った。 ",
      "現地でしか分からないことはあります。\n 日本国内にいて、国連がすべて、国連中心主義の人々にこそ観て欲しい映画です。米国政府のイラクに大量破壊兵器があるという嘘の主張に世界でいち早く支持したのは、日本政府です。米国政府は、嘘を認めました。（フェア・ゲーム）日本政府は、間違いをまだ認めていません。中東の石油資源に依存している日本の現状を直視する必要があります。日本は、中東情勢を意識しなければならないし、知らないでは済む話ではないです。誰も行きたくはない中東に行き、伝えてくれるジャーナリストには、感謝すべきです。日本人がいるということだけでも、中東に対する日本の存在を示すことができます。私は、安全とされているが、本音を言えば誰も行きたがらない外国で進んで仕事し、現地でしか分からないことがあると、痛感しています。私は、中東で起きる出来事を他人事にはしません。戦争中のイラクのバクダッドに行かなければ、石油食料交換プログラム（OFFプログラム）の不正の事実を入手しすることはできません。国連史上最大のスキャンダルであるがために、真相は闇に葬り去られ、耳障りの良い話で、終わっていた可能性が高いです。現在でさえ、国連は調査協力を拒否しているため、全容が明らかにはなっていない事件でもあります。身の危険を顧みずに行動することの価値を再認識しました。平和ボケしている日本人の多さには辟易しています。改めて以下の内部告発者の存在に敬意を表したいと思いました。・ダニエル・エルズバーグ　（ペンタゴン・ペーパーズ　最高機密文書）・マーク・フェルトＦＢＩ副長官　（大統領の陰謀、ザ・シークレットマン）・エドワード・スノーデン　（シチズンフォー　スノーデンの暴露、スノーデン）・ジュリアン・アサンジ　（フィフス・エステート／世界から狙われた男） ",
      "駆引き激しい政治ドラマ\n 有能な若い国連職員が暴いたイラクの石油食料交換プログラムの不正の実態を描いた、重厚な政治ドラマ。フセインがすさまじい悪党ぶりに描写されていて、不勉強だったためこれにもびっくりしましたが、人間の表の正義の顔、利権がらみでずる賢く立ち回る裏の顔が見事にみえて、大変見応えのある素晴らしい映画でした。目の前の正義がガラガラと崩れて、何を信じたらいいのかわからなくなる主人公の苦悩も痛いほど伝わり、良かったです。是非皆さんにオススメしたい快作です。 ",
      "今だからこそ観たい社会派エンターテイメント\n ノーマークの作品だったけど、緊迫感とスピード感があって面白い社会派作品だった！実際に国連で起きた汚職事件をモデルに描くフィクション2002年。世界平和という、壮大な夢を抱いて国連に就職した24歳のマイケル（テオ・ジェームズ）は、いきなり事務次長バシャ（ベン・キングズレー）の補佐という仕事を任される事務次長のパシャは、イラクで 石油・食糧交換プログラムにたずさわっていて、マイケルもパシャに同行してイラクのバグダッドへそこで、イラクの人々に人道支援を行うはずが、その裏側で金が飛び交う汚職ままれの現実を知り…当時の国連は、フセイン大統領の独裁政治を止めるために、経済制裁をしていたその中で行われた「石油・食糧交換プログラム」というのは、石油を売ったお金で食糧や医療費など国民の生活に必要な物資と交換できるプログラムしかし、実際には、国連の職員を通してフセインから各界の大物にワイロが渡り、フセイン自身は石油を売ったお金で私腹を肥やしていたという事件があって、この映画は、ある一人の国連職員の告発という形で描かれている国連が汚職まみれという話は聞いたことがあったけれど、ここまで汚れきっていると、人道支援とか、弱者を守る機関っていうのは、どこにあるんだろうなと、絶望的な気分になってしまう政界や企業や国連の大物たちは、イラクで行われている民族浄化を見て見ぬ振りをし、悪の枢軸と呼ばれた独裁者と手を組み金儲けをしているそして、その事実を知ろうものなら、命が危うくなる…それって結局、あのフセインを支援してたのは国連に加盟している先進国ってことじゃん…（呆）この映画は、その国連を根底から揺るがした事件をサスペンスフルに、ラブロマンスも盛り込み、分かりやすく楽しめるように描いているただし、「石油・食糧交換プログラム」の概要については、一切説明がないから、そこは予習してから観た方がいい私は、ざっとあらすじを読んで、そのプログラムの仕組みを理解してから観た現在「命がけのジャーナリズムは必要か、それとも自己責任か」の議論が沸き起こっている日本だからこそ、観ておきたい作品。誰かが命をかけなければ明らかにされない悪事は、戦場にこそ潜んでいるのだ ",
      "社会派サスペンスにして“父殺し＝通過儀礼”パターンを踏襲\n イラク戦争直前に発生した、国連を巻き込んでの大汚職事件を描く…とは言っても、事件に関わった人物たちの恋愛描写はフィクション要素強し。加えて言えば、父のように慕う人物の隠された面を知った主人公が反旗を翻すという、いわゆる“父殺し＝成長するための通過儀礼”パターンにしているのも、おそらく作劇上におけるフィクションと思われる（近年では『スーパー・チューズデー』や『スノーデン』等もこのパターン）。社会派サスペンスでありながら、その実は映画の王道を行く作りにしている。その点が観た人によって評価の分かれ目になるかも。製作・配給を手掛けるA24は、『ムーンライト』や『アンダー・ザ・シルバーレイク」など、オリジナリティの高い作品を続々と放つ会社なので、今後要チェック。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
