{
  "id": 732,
  "reviews": {
    "eigacom": [
      "親子愛と表現差のエゴと社会的意義とがせめぎ合う\n 認知症の母を介護する90を超えた耳の遠い父と、その様子を撮影する娘。カメラを誰かに向けるということは残酷な行為なのだということが本当によくわかる。しかし、撮影という行為の加害性に気づいてもやめてはいけない時もある。本作はまさにそういう瞬間の連続だった。自分らしく生きることを父は娘に求めた。娘が選んだのは映像で表現する世界、どれだけ残酷でもそれを貫徹することこそが親孝行なのだと考えたのかもしれない。そして、カメラが写すものは老老介護の厳しい現実。それは高齢化社会を迎えた日本のいたるとこにある現実でもある。パーソナルな親子愛と、撮影者のエゴと、社会的に重大な意義がせめぎ合うすごい映画だ。撮られる対象は時に大きく傷ついている。それでも記録を残すことは、社会の糧になるのならカメラを止めるわけにはいかない。それが監督の生き方なのだ。その生き方を選ばせてくれた親への恩返しなのだ。 ",
      "老々介護の実情\n 　若年性アルツハイマーと違い、進行も遅々としている点だけが救い。物忘れはしても笑顔だけは忘れない、その生き方も素晴らしいものがある。楽しく生きること、しっかり食べることがきちんと守られてる家族団らんのシーンには、介護はこんなにも素晴らしいものだと、生きていく希望を与えてくれる内容にもなっていると感じる。　監督でもある娘の信友直子さんは45歳の時人生初の苦境に立たされる。乳がん。おっぱい全摘という試練を与えられながらも、母親が見舞いに来て励ましてくれる。今度はその母がという展開だ。映像をとりあえず残してあったため、進行状況もわかりやすく、家族の温かさが伝わってきた。 ",
      "誰しもが老いる\n 作品を見れば、自身の親を思い出してしまう。うちの親はどうだろうか？と。ご両親は90歳を越え、認知機能の低下も著しく、感情失禁や「死にたい」など、昔は出てこなかった感情が監督である娘に吐き出されています。圧倒的な高齢化社会で、高齢者の介護について観せられる本作は認知症や介護に携わっている若しくはすでに終えられた方達には「これあるわ～」と納得できる。20年前に乳ガンだった監督の苦境を支えた母親がボケてしまう姿に居たたまれない気持ちになった。親の顔が見たくなる…作品かな。 ",
      "感涙のホームビデオ\n よそのお宅のホームビデオを観てこんなに涙があふれるなんて思いませんでした。夫婦と親子の愛が毎日の暮らしの中にしっかりあって、幸せが刻まれていました。 ",
      "身内をドキュメンタリーの素材にするのは勇気が必要\n 前作もそうだが、他人でなく、自身や家族を素材したドキュメンタリー映画の製作は、過酷な製作ではないでしょうか？老い、認知障害は、自身にも、両親にも、誰にでも起こり得る問題で、このドキュメンタリー映画を通じて、自身の近い将来を考えさせられた。親の介護のために、故郷に帰ると言っても、地方なら職も少ない。まだ、自身が子育て中ならば、ある程度の収入も必要になる。親を都会に呼び寄せると言っても、高齢者が住み慣れた田舎から都会に出てくるのも並大抵のことではない。じゃあ、手塩にかけて育てくれた両親を施設に入れるか？それは、とても悲しいことです ",
      "渾身に生きるかたち\n 老いても明るい前向きな夫婦を捉えたドキュメンタリーかと思いきや、毒々しいまでの娘の映像描写と老夫婦の愛の物語だった。エンドロールでの家族写真で嗚咽した。原一男の極私的エロスのような衝撃的エピソードは無くとも、こんなかたちで私的に人間を描写することでも人の心を揺さぶることができるのか。ドキュメンタリーは時として、冷徹な撮影者が現れ、対象者たちのドラマに巻き込まれる。本作はTVプロデューサーをやってる娘が関与するので、撮影者というよりモロに話に介入してくる。親がいかに娘を愛し、期待し、娘の為に生きてきたかの渾身の人生が垣間見える。それを知った娘のカメラは冷徹で、思いやりがなく、親を興味の対象としてえぐる。しかし、その視点は公平で、主張せず、リアルな現実をありありと映し出している。TVで流れたものを再編集したものらしいが、どこまでの部分を流したのだろうか。監督(娘)のこの作品への覚悟が尋常ではない。編集時に心が折れたこともあったのではないか。3つの人生が強烈な光を放っていた。いかにもな痴呆、介護の問題の映画ではない。生きる、ということにあまりにも踏み込み、安易な結末を用意しない視点がすごい。てか、作り話じゃないからね、リアルだから。実家に帰ると、耳の遠いバアさんが、もう死にたい、と漏らしていたのを思い出した。おんなじだなって思う。体の衰え、脳の衰え、馬鹿にされた態度、子ども扱い。死にたくなるわな。飯食ったか、思い出せないとか、辛いよな。まだ元気な両親も介護しながら、ああなる前に死にたい、と漏らしてる。今まで生きた長い人生の中で得た思い出と苦労と喜びと、老いの中での自尊心の喪失を思うと、つらい。ミリオンダラーベイビー見たあとぐらいつらい。笑って、子どもに、いずれボケますから、よろしくお願いします、と言えたらいいなぁ。それが幸せかも。 ",
      "淡々と親の老いる姿を追う\n 他の家の冷蔵庫を開ける感じの映画です。自分の親がどんどんボケていく姿を淡々と記録しています。オチも何もありません。高齢者がどんな暮らしをしているのか、介護ってどんな感じなのかを知る意味では興味深い映画です。 ",
      "長生きするという事\n 「お父さんと一緒にいられて幸せ」って言える幸せ。この作品はどんな物にも適正寿命がある事に目を瞑る人間の愚かさか。自らカメラを回し自分の両親を撮り続ける作者の残酷さ、哀しさが滲み出ています。これから日本全体が向かわなければならない現実。でも彼等は恵まれてるんだよね。映像にすらならない方々の現実はもっと酷いものが多いはず…観ていたお客さんも俺を含め年配の方が多かったです。今もっとアピールして多くの人達に観てもらうべき作品。 ",
      "老いとは……\n 認知症の母と耳が遠い父を娘が撮ったドキュメンタリー。笑えて泣けて、考えさせられた。 ",
      "素敵な映画でした。\n 膨大な記録映像のなかから１本の作品として編集したものだと思いますが、出来としては素晴らしいと思います。 ",
      "エンドロールの続き\n 素晴らしい老いの記録でした。多くの方に見ていただきたいです。ただ介護で苦労した身には、エンドロールの向こう側に本当の戦いが存在しましたね。 ",
      "身につまされる\n 我が家も夫婦二人暮し。どちらが認知症になったらこうなるのか。両方なったらどうなるんだ？相手が認知症になったら、どう接すれば良いんだ？本作を見ながら、色々な思いが頭の中をめぐりました。 ",
      "この道はいつか行く道、通るかもしれない道\n  ドキュメンタリー作家の信友直子監督のご両親、高齢であるが広島県呉市でご健在。だが、どうにも母親の具合がよくない。医者の診断ではアルツハイマー型認知症になっているという。監督のお父さんは90歳にして家事をすることになる・・・という、まぁ、ぶっちゃけていうと、これまでにもかなりの作品が作られている分野のドキュメンタリーなのだけれど、お父さんもお母さんもユーモラス。ただ、ユーモラス、というだけでなく、永年生きてこられたことによる頑固さなどがあり、それが観ていて面白い。初期段階では「どうして、こうなっちゃったんだろうねぇ」と不安な様子も映し出され、それを監督が撮っていると「わたしばかり撮るな！」と怒り出すあたり、観ている方としては「そりゃそうだろうね」と納得する。ヘルパーさんがやって来ると「家の片づけはしなきゃいけない」と奮ったりし、ヘルパーさんからの提案を「うん、そうね」と素直に聞き入れるが、帰ると「わたしはデイサービスみたいなところには行きたいんだよ」と言う。このあたりの外面の良さも、「そうだよねぇ」と納得できる。お母さんがあまりにゴネてしまったときのお父さんのひと言が効いている。「お前は、気位が高すぎるんじゃ」ははは、そうかも。認知症になったからといって感情や本性（アイデンティティ）までは喪わない、そういうことも聞いたことがあるし、その通りなのだろう。そういう感情やアイデンティティと向き合うことが大切なのだろう。この道はいつか行く道、通るかもしれない道。通り方はそのひとそれぞれかもしれないが、通る時の挨拶は、『ぼけますから、よろしくお願いします。』。 ",
      "遠くない日本の未来\n 東京に暮らす女性ディレクターが撮り続ける、認知症の母親と介護する父親の記録。一人っ子、女性の社会進出、未婚、都会での闘病、離れて暮らす親の認知症、介護。良くも悪くも考えさせられることが沢山ありました。もしもう一人兄弟や姉妹がいたら？もし田舎で親と静かに暮らしていれば？もし都会で家庭を持ち、幼い子供がいたら？社会も人の生き方もどんどん変わっていき、その中でどう私たちは幸せを見つけていけるのか。誰もが迎える「老い」に対して、自分は、家族はどう向き合うべきか。壊れていく親を目にしたとき、自分ならどうするだろう。単なる映画ではなく、明日自分の友人や自分自身に起こり得るストーリーだと感じました。 ",
      "「日記」か「ある視点」か\n  観察者の視点と状況への参加者の視点。この双方をどのように映像に埋め込むのか。これが本作品の重要な課題だろう。認知症を患う実の母親を（そもそも認知症を「患う」という言葉で語っていいのか、さらに言えば「認知」症という名付けでいいのか、これもまた考えなければならないのだが）、カメラで捉える彼女の視線は娘のそれではない。そこにあるのは、監督者であり映像表現者の姿だ。本来はその場に参与すべき家族であるにもかかわらず、冷徹なまでに客観的な視線を送る彼女の姿はわからないでもない。だがしかし、そうであるがゆえが、映画を観る者にとっては複雑な思いにさせられる。彼女の中にある観察者の視点（監督）とその場への参加者の視点（娘）の視点は、果たして重層的たりえただろうか。我々をして観察者足らしめる視点というものは、言い換えればエゴイスティックな俯瞰であり、ワクに嵌め込もうとする理解である。これについて、この映画を通して我々は反省的に自覚することを迫られる。この作品はドキュメンタリーである。ドキュメンタリーであるがゆえに、本来は、そこに登場する人々の言葉が生の「血の叫び」として我々に届くことを、人は期待する。しかし、本作品において、観察者＝参加者であるがゆえに、この「血の叫び」が一般化されてしまった。前提として、観察者＝参加者であることを共有化してしまった我々オーディエンスは、いくら自分の身をそこから引き離そうとしても参加者たりえなかった彼女のカメラワークの支配にある。だから、その視点からしか、語れないし視ることもできない。だからかえって、両親を賛歌するだけに終始する薄っぺらな作品としないことを意図していたのであれば、監督者自身の「血の叫び」を、もう少し丁寧に描き切って欲しかった。小さい頃から、なんの不都合もなく、両親の愛情を一身に受け、そのことを躊躇いもなく語ること（一人っ娘で、国立中高一貫校に進学し、映像の中にもあるような大学「名」を受験をし、映像プロデューサーでであること披瀝する。このような、本来は必要のない「字幕」を入れ込むこと）ーこのような饒舌なしで、この「ドキュメンタリー」を語っていたとしたら、彼女が語った言葉ー「寄り添う」ーもさらに身に迫ってきたことだろう。そして、さらに言えば、彼女の病魔の宿痾をさらにオーディエンスの身近なものとしたいたことだろう。本作品がが小賢しい日記でないとすれば、そしてまさにドキュメンタリー映画足らんとするのであれば、、そこには、全ての者（それを「演じる者」、それを「語る者」、そしてそれを「受け止める者」）の呻き、嘆き、泣き、笑いが描かれていて欲しかった。せめて、両親の製作者へと向けた「慟哭」を受け止め、その言葉で投げ返す、そのような「声」を聞きたかった。自動洗濯機を使わない父親の３時間は、娘への「問いかけ」であり、それに答えた彼女の声は、やはり「観察者」の視点でしかない。参加者は、否定と肯定の言葉を持ちうるが、観察者はそうではない。その告白ではないか!！この映画の100分余り、「私を殺してくれ」の叫びの意味ばかりを考えていた。 ",
      "辛いなぁ\n 観ていて辛くなる。笑いあり、涙ありだけど、その笑いはボケたお母さんの行動や言動に対するものなので、実は辛い。介護ってもっと割り切らないとダメだと思うんだけど、監督のジャーナリズムからなのか、そこまで踏み込まずに辛い老老介護を記録し続けている。観て損はしない映画。 ",
      "何が良いのか分からない\n 人の老いを娘の目で追ったドキュメンタリー。評価の高さから、もう少し何か感じるものがあるのではと期待していたのだが、もうただそのまま。時間と金の無駄だった。 ",
      "個人的な事は\n 社会的な事だと感じる。高齢者も衰えるだけではなくて、90歳を超えたお父さんが料理をしたり裁縫をし始めたりと発達し続けている。グッと堪えて泣きそうになりながら撮ったんだなと感じ、人間の尊厳を考えた。 ",
      "人生最高の作品に出会うことができました\n 老いていく親の姿に激しく心を揺さぶられます。クスッと笑える場面や、涙が止まらない場面、全編を通して根底に流れる、親へのいとおしみがひしひしと伝わってくる。最高の作品に出会うことができました。ありがとうございます。 ",
      "大反響のテレビドキュメンタリーが映画になった！\n 『ぼけますからよろしくお願いします』娘が撮ったご両親の物語が、フジテレビのMr.サンデーとゆー番組で前編後編に分けて放送されたときわたしはこのつづきを、その後のご両親をもっと観たいと思った。(それくらい、ドキュメンタリーのなかのご両親が魅力的だったのだ)そんなふうに思った人はたくさんいたらしくそれからしばらくして、BSフジで２時間のドキュメンタリーとして放送された。認知症になった８５歳の母を９５歳の父が支える！またしても多くの人がもっと観たいと願いこの度映画化となった！起こっていることはハードなのに、映画館の中は優しい笑い声と静かな泣き声に包まれていた。混乱していく母「迷惑かけるね。ごめんね。」そう言う母にカメラを持った娘が優しく語りかける。仕事を辞めて実家に帰ろうかと言う娘に９５歳の父が言う。「あんたはあんたの仕事をしなさい。わしが元気なうちはわしがみるけん。」お父さんの覚悟に心うたれる。いいご家族だなーいいご夫婦だなーいいご両親だなー観ている間中、観終わってからも、ずっと優しい気持ちになる。そしてまた会いたくなる！信友家のお父さんお母さんに！どんなに大変な状況に追い込まれても、人は明るく幸せな時間を持てること。人には幸せに生きようとする力があること。お父さんお母さんを観てて、そう思う。監督自身もまた、人間のそういった力を信じているのだと思う。運命を受け入れるお父さん！絶対に諦めない！９８歳の男の美学！とてつもなく、カッコいい！こんなカッコいい９８歳！めったにいない！お母さんもとても可愛いらしい！ほんとーの優しさは、強い気持ちからしか生まれないんだなーー。この映画から、多くのことをいただいて、感謝しかない！お父さん、お母さん監督そしてスタッフの方々に心から感謝します！ありがとうござます😊ほんとーにおすすめの映画です！ ",
      "ぼけますから、よろしくお願いします\n 老いは静かに訪れる。不安、孤独、猜疑心を連れて心を侵食していく。その中にも微かな光となるのは、夫婦という絆かもしれない。例えそれが、危うい綱渡りの上に成り立っていても。お互いにお互いを思いやり、最後の最期を迎えるその日まで、たった一人の最愛の人が存在する限り、未来はそっと寄り添っている。人生は、ままならない。それでも、たった一人のパートナーに出会えたことは、この上のない喜びだと感じられたドキュメンタリーがそこにあった。 ",
      "私の親でした\n 地方で離れて暮らす、老いていく親とどう向き合う？。少なからぬ人たちが抱えている問題を、直接的に投げかけている映画です。見ていて苦しくなるはずなのに、そうでもないのは、出演者であるお父さん、お母さんがとても愛すべき方々で、おそらくそれはとても特別なケースではなくて、戦中・戦後を責任をもって生き抜いた人たちの典型なのかもしれない気品が感じられたからだと思う。実際にはもっと難しい、悩ましいケースがたくさんあると思われますが、老いって当たり前に訪れるのだ、恥ずかしいことでもないし、目をそむけることでもない、と感じさせられました。ご両親と監督の一日でも長い安らかなくらしを祈りました。一緒に観ていたのは６０代以上の方々が中心でしたが、２０代、３０代の方にも観てほしい。 ",
      "洗濯機を買うことよりカメラを撮ること\n 必ず見た方がいい。こんなに胸に突き刺さるのは、誰しもが当事者になり得るからだろう。家族の問題はデリケートなものなので、なかなか他人に相談することができない。自分ひとりでで抱えてしまいがち。この映画はとても勉強になりました。3時間もかけて洗濯のすすぎをする場面が流れます。「洗濯機を買ってあげなよ。」と思ってしまったのですが、そうではないと気付きました。洗濯機を買うことは、小さな問題の解決にしかならない。でも、現実を直視すること。ありのままをカメラで記録に残して、それを世に投げかけること、そして広めることが、大きな問題解決につながっていくのだと思いました。そう作者は考えたのではないでしょうか。自分の家庭内を世に見せることや、どんどん老いていく両親をカメラで撮影し続けることは、胸がかきむしられるほど苦しかったと思います。でもそれによって私は知ることができたし、考えることができました。作者にはありがとうを伝えたいです。「やっぱりお父さんとお母さんの子に生まれてよかった。」と、いつか来る最期の日に思うことができますように。ご家族の幸せを祈ります。 ",
      "切ない\n 自分の親が少しずつ弱っていく、痴呆が進んで変わっていく姿を見るのは辛いですが、ご夫婦の明るい性格や、愛情にあふれている家庭というのが分かるので、不快な場面が全くありません。（編集が上手いというのもあるのかも）。エンドロール、もっと長くても良いってくらい、余韻が長引いて、なかなか席を立てなかったです。 ",
      "記録すること、伝えること、その意義\n 一家族の私的な記録。しかしこの物語には現代における普遍的な問題が数多く含まれていた。一般家庭のプライベートなドキュメンタリーではあったけれど、記録という名を借りた果てしないドラマのように感じた。個人的な記録に、見事なまでにあらゆる事柄が詰め込まれている。プライベートを深くえぐるようにドキュメントし、記録する側される側それぞれが恥ずかしげもなく己をカメラの前に出し尽くしていることで、何かひとつのドラマを体感するかのようだった。ハンディカムで撮った強み、もはや画質など意味をなさない映像作品、老いと介護と認知症、己を出し切ること等々…あらゆることを考えさせられる作品だった。確かにメインとなるテーマは重いけれど、人間的なユーモアもたくさん詰まっていて、難しさを感じつつもかなり楽しんで見た作品だった。 ",
      "ぜひおすすめ\n 　認知症となった母を撮影し続けたドキュメンタリー映画 『 ぼけますから、よろしくお願いします。 』 を８月28日の試写会で観た。　102分のドキュメンタリー映画。言葉では表現できないほどの、高齢化社会に暮らす私たちが考えなければならない、大きなテーマをもらった感じがする。　認知症が進行していく中でのお母さんの葛藤。　90歳を越して耳の遠くなった、家事などしたことのないお父さんが、妻の状態を受け入れて、お世話する。　そんな両親の元に帰ってこようかと言う東京に住む娘に「おれが母さんの面倒はできるから」と言って、日々、買い物をして、コーヒーを淹れて、食事を作って、お世話する。　そんな典型的な老老介護の実態。　それを、娘がカメラでとらえ続けた２人の暮らしの映像に、何とも言えないズシンとくる感動を覚える。　長年共に暮らしてきた夫婦の愛や絆、思いやり・・・、そして、老いとは何か、等々。いろいろな事を考えさせられるドキュメンタリー映画だった。　肉親を冷静にカメラで記録し続けた信友監督の、精神的強さに驚く作品となっていて、以前に話題になった、監督自身の乳がん闘病のドキュメンタリー番組『 おっぱいと東京タワー 』を手がけた監督だからこそ出来た映画だなあと思った。　認知症が身近な社会問題となっている今、公開は11月だが、ぜひ、多くの人に観てもらいたい映画だ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
