{
  "id": 737,
  "reviews": {
    "eigacom": [
      "全然伝わらない\n 予備知識がないまま観ると全然おもしろくないと思いました。松村さんという人物がどれほどすごい人でどんな人生を歩んできたのか、数々の失敗やどのような経験を経て今の地位や名声を得られるようになったのかがこの映画ではわからない。すでに成功していて、でも病気で身体がうまく動かない一人の社長が派手なパーティをしていたり、日常しか描かれていないので、苦しみも悲しみも痛みや感動などが伝わりませんでした。奥山さんは監督としてもすごい人だと思いますし、松村社長もすごい人なんだろうと思いますが知識のない僕が観たところよくわからず、ドキュメンタリーすきの僕としてはちょっとガッカリでした。 ",
      "スクリーンから溢れ出す男の生き様に、心が震える。\n “刺激を受けた人物を伝える事で、観客の心を震わせたい”そんな奥山監督の思いが詰まった映画で、私の心はおおいに震えました。「大変な病気で可愛そう」とか「病気なのに頑張ってて偉い」なんて、1ミリも感じさせない骨太さ。ただただ、松村という男の生き様を浴びました。刺激的で魅力的な男。オシャレでいたずらっ子でロマンチスト。人々のハレの日を演出する外食界の革命児は、きっと根っから人を驚かせたり喜ばせたりする事が好きなのでしょう。自分の周りの人に対しても、その日が特別で印象深い1日になるように、サプライズを仕掛ける。「最後が大切なのに…」思うようにならない苛立ちの中に、病気に甘えない姿勢と、人を大切にする愛情の深さを感じました。「よさこい祭り」のシーンが圧巻。ほとんど社長の姿が無いにもかかわらず、彼の故郷への想いが痛いほど伝わってきて、自然と涙が溢れてきました。若い頃は四国出身だという事を隠していたのに、何年か前から故郷を応援する立場になっていたという松村社長。年代が近いからか、その心境の変化に、ものすごく共感しました。若い頃はちっとも魅力を感じなかった故郷の風景。むしろ嫌っていた筈なのに、気がつくと似た風景を探している…つまりは年を取ったって事ですかね？音楽のセンスがいちいち良い！ナレーション演出を排除している分、音楽が多くを物語っていると感じました。一番好きなのは、カウンター割烹のシーンの選曲。逆に無音も効果的で、キーボードを打つ音だけの緊張感は、彼の内なる思いに引き込まれました。エンディングも素敵で、木下航志さんがどのようにしてこの映画に関わったのかも知りたいです。ラスト、花嫁をエスコートする後ろ姿にもやられました。左手に男の愛が溢れている(T ^ T)チームオクヤマの『フリーシネマプロジェクト』次回作も目が離せないです。＃熱狂宣言 ",
      "でも、、、苦しい\n パーキンソン病を患う大会社のトップ、松村厚久さんのオンオフを包み隠さず切り取った、奥田和由監督渾身のドキュメンタリー映画。オープニングから衝撃的だった。恐らく、彼が一番調子が悪かった時期の映像と思われるが、、壇上に立ち、マイクを持って話しているが、何を言っているのか聞き取れない。彼はもともとは健康体だったが、30代のある日突然、発病した。もし、自分の会社の社長が急に病に倒れたらどうなるか。自分はどうするか。想像せずにはいられなかった。「松村厚久は、こんなもんじゃない」と、彼は自分自身を奮い立たせ、最前線に立ち続ける。そしてまわりの社員たちは彼をこう表現する。まわりを穏やかにする、全力で人を喜ばせようとする純粋なひと、と。彼らは、本当に松村さんを慕っているからこそ、彼とともに歩む道を選んだ。涙を流し抱き合う姿、無言で松村さんに手を貸す姿に心を打たれた。だが、松村さんは自分自身を「幸せ者だ」と話す一方で、本音をこぼすシーンは、涙なしには観られなかった。「でも、、、苦しい」彼が椅子からずり落ちてしまっても気づかない隣のひと。罵詈雑言を浴びせる株主。その怒り、悲しみをぶつける先がないという。あと50%でも、体力が回復すれば、自分はもっとできるのに。勝てるのに。120%、やれるのに。どんなにもどかしく、悔しいだろう。しかし、どんなに苦しくとも社員の前では弱音を吐かず、いつも誰かに何かしてあげることを考えている。監督が劇中に、彼をひとつのカメラではとらえきれない、というようなことを仰っていたが、全くその通りである。人とは、ひとつの面のみを見ただけでは、到底把握しきれない不思議な生き物である。 ",
      "何かを失っても、明るく、生き抜いてやる、人生はそんなに悪いもんじゃない。\n 温かい映画だった。人の生きるエネルギーをもらえる。企業家のサクセスストーリーをつくるなら、別の作品になっただろうし、病気と闘うお涙頂戴の感動モノにするなら、ノンフィクションみたいなモノになってたと思うが、病を抱えながら、仲間と今を楽しく全力で生き抜く様は、軽やかで、爽やかだった。何かを失っても、明るく、生き抜いてやる、人生はそんなに悪いもんじゃない。そんなことを優しく教えてくれる。主題歌が素晴らしい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
