{
  "id": 744,
  "reviews": {
    "eigacom": [
      "意外と\n ペプシのCMからの～期待はしてないけれど、NBA選手の演技の普通さに驚く車もカッコいいし　車のこだわりも笑える最後のNGシーン？を見ると　台本ではなく、自由に喋らせて、いいのを使っていたのが、分かる。音楽　ダンス　会話　ﾄﾗｯｼｭﾄｰｸ…NBAそして、バスケがカルチャーなんだとよくわかる。NBAそして、選手の事が一つ身近に思えた。実際　これみてから　カイリーは好きになった所 ",
      "バスケ・ブラザーズ\n 　日本で言えば「ニンゲン観察バラエティー、モニタリング」に出てくる凄い爺さんがバスケットをおっ始めるみたいな序盤。自分のチームが女と金のために追い出されたコーチのダックス。爺さんだけどプロ並みの動きをするアンクル･ドリューに惚れ込んでじじい達のドリームチームを結成するのだ。　このメンバー集めがまるで『ブルース･プラザーズ』みたいで楽しい♪集めた昔の仲間は牧師だったり目が見えなかったり、車椅子生活してたりと極端なところがまた笑えるのだ。ドリューのバンは8トラックのテープだし、一体いつの時代の車なんだよ！とツッコミたくもなる。　そんなドリームチームもアレヨアレヨとトーナメントを勝ち進み、決勝戦では奪われたチームとの対決だ！心臓発作で倒れる者も出てくるくらいだけど、予想外の選手交代もあったりして、これもまた笑えるのです。時間もちょうどいいし、気軽に見れる映画でした！ ",
      "ファンキーじい\n もう少しファンキーだと思っていました。でも、とっても温かいストーリー。75才じゃ絶対ないというくらい格好いいけど、見た目がおじいちゃんだとテンション上がります。ドリューおじいちゃんのことも詳しく知りたかった。 ",
      "・チームじいさんが全員ファンキーでバスケ以外の対決も笑った ・悪役...\n ・チームじいさんが全員ファンキーでバスケ以外の対決も笑った・悪役が突き抜けてておもしろい・シャック最高！！！・楽しすぎるエンドロール ",
      "普通に楽しめるけど、もっと面白く出来たんじゃないかな。 メンバー再...\n 普通に楽しめるけど、もっと面白く出来たんじゃないかな。メンバー再結集のくだりより、バスケシーンを増やすべきでは？ ",
      "「がんばれ！ベアーズ」タイプの新しい変型\n 主人公ダックスはストリートバスケのコーチ。ニューヨーク、ハーレムで行われるストリートバスケの大会での優勝を目指していたが、チームの選手がいなくなってしまう。ダックスが選手を探し歩いていると、若者と老人がバスケで勝負する場面に出会う。その老人こそ、行方不明になっていたストリートバスケのレジェンド、アンクル・ドリュー（ドリュー爺さん）だった。ドリューはかつてのチームメイト（もちろん全員老人）とともに優勝を目指す、というストーリー。アンクル・ドリュー演じるのは現役のNBAのスーパースター、カイリー・アービング。実年齢は26歳で、彼が特殊メイクで老人になって演じている。そりゃあ、強いはずである。カイリー・アービング以外は引退選手ばかりだが、デカイが速いシャキール・オニールや、3ポイントシュート歴代2位のレジー・ミラーなどが出演。彼らが次々と披露するスーパープレイが本作の見どころだ。ストーリーは、弱いと思われていたチームが活躍するという、要は「がんばれ！ベアーズ」の変型で、中盤でほぼ結末が予想できる。それでも本作が新しいのは、単純にダメチームが頑張る話ではなく、それが、かつてはトップチームだった、ということ。つまり、もともと弱いのではなく、以前は強者だった、というところに妙味があり、トップを極めた者ならではの哲学や競技への愛、そしてプライドがそこここに見え隠れするところは面白い。主人公のコーチ役はコメディアンのリル・レル・ハウリー。彼の狂言回しにより、ストーリーは笑いたっぷりに進む。これぞ娯楽映画。楽しめます。 ",
      "良かった！\n くだらないだろうと思っていたけど、なんだかんだ地味に良かった。幸せな気持ちで帰れた。なかなか、こうゆう良い映画、最近ないのでは？お客さんはバスケットをやってそうな若い男の子が多かった。 ",
      "一歩踏み出して、やってみる\n 物語は、最後に放たれるスリーポイントシュートに向かって綴られていく。失敗したら、どうしよう。自分の弱気が語りかける。でも、成功するかもしれないじゃないか！周りの励ます声が後押しする。どうか、笑いながら、楽しんでもらいたい。 ",
      "あんな老人いるわけない‼️\n ４０代のＮＢＡウォッチャーなら、楽しくてしょうがない映画になるだろう。個人的には、レジー・ミラーのシュートフォームが再び観れて感動してしまった‼️ ",
      "アービングが主人公かと思ったら、、、\n  最近のNBA愛が膨れすぎてるタイミングで、この映画の存在を職場の先輩に教えてもらった。なんとなくペプシのコマーシャルのアンクルドリューの存在は知ってるかなって感じだったけど、カイリーアービングというスター選手ということにここ数ヶ月で一致した。自分がこの映画で一番上がったのは、黒人文化のやりとりの部分だと思う。正直シャック以外の選手は勉強不足すぎてあまり分からないけども、ここから調べる楽しみがある。そしてクラブでのダンスシーンが、やはり黒人の血という感じで最高だった。最後に主人公のダックスがブザービートを決めるシーン、まさかのカーチェイスとお決まりのパターンをこの題材で出来ることが凄いエンタメだなって思った。あんまり考えずにシンプルに楽しい映画だった。映画ってこんなもんで良いと思う。コメディだし。 ",
      "えっ本物⁉️\n プロのバスケット選手が特殊メイクでおじいさんに化けて街のティーンエイジャーがバスケットしてるところに行って勝負しようって、最初はわざとヨロヨロとやってたのに途中からプロの技を見せちゃうっていう、アメリカのドッキリ番組が元になってるらしいんやけど(私、ドッキリ嫌いやけど、こういうのなら良いかなぁ(笑)その番組でおじいさんに化けてた選手がそのまんま映画出ちゃってるらしいです(笑)普通の役者さんだと思ってたよー😮逆に、バスケットの上手な役者さんだと思ってた(笑)試合のとこだけ吹き替え使ってるんじゃないか位に思ってました(笑)物語はそうなるんだろうなぁ。な感じで進んでいくんやけど、とにかく楽しかったです😄見終わったらハッピーになれる💕映画館でど阿呆な家族連れがいなきゃあもっと楽しめてたんだろうなぁ、と思うとひたすら残念です( ´△｀)こんな映画に未就学児連れてくんじゃねぇっっっ💢💢💢映画館のスタッフの方がひたすらお気の毒でした😢子供はうるさい、父親はずっとスマホいじってる、注意された母親は逆ギレする。お前ら何しに来た？嫌がらせかっっっ💢💢💢２度と来んなーっっって感じです😅 ",
      "NBA好きにはたまらない！\n 現役・OBのNBA選手のスーパープレイをスクリーンで見てるだけで気分が上がります！出演者の小ネタも随所にあって笑えました！ ",
      "ジジイ最高！\n 元はペプシのCMから、ついに映画化までとは。ヨボヨボ爺さんが、ストリートバスケに乱入し、凄技決めて拍手喝采を浴びる痛快ドッキリCM。実はこの爺さん、特殊メイクで変装したNBAのプロ選手というオチなのだけど、この映画では、ずっと爺さん役。映画的には、なんてことない内容。大会を目指すチームに裏切られたコーチが、最強バスケ爺さんのアンクルドリューと組んで、ドリューの昔の仲間を集めて、裏切った奴を大会で打ち負かそうとする…というドストレートの展開。爺さんチームメンバーにも、昔の因縁があり、当のコーチにもトラウマを抱えていて、さてどうなることやら。ま、コメディなので、あまり真剣にならずに見ましょう。皆ノリノリで試合を見てる雰囲気が、やたら楽しそうで、いいです。全く関係ないですが、途中で爺さんチームが、ダンス対決し始めたり、とにかく笑える。一度、NBAをアメリカで見ましたが、会場の盛り上がり方が半端なく、すこぶる楽しかったのが思い出されます。気軽に見て、「あー楽しかった」と言える作品です。 ",
      "楽しいコメディ\n 罵り合いが若干キツめではあるが、全編通して笑い有り。エンドロール見るとそういうシーンでも楽しく撮影していたように思える。当然あり得ない事だらけではあるので、そこは汲んで観るべき。 ",
      "カイリーってなんでもできるの❓\n 演技普通にうまいし。全く違和感感じずに没頭出来ました。ストーリーはシンプルイズベストで分かりやすいものですが、だからこそ集中できて良かった。 ",
      "娯楽映画はこうでなくっちゃ\n 率直に言って面白かった。くどい部分もあったけど、ギャグ満載で笑らわせてもらった。このところ泣かされる映画が続いていたので、この手の娯楽映画の王道的作品は、余計なことを考えずにリラックスして楽しめた。疲れない作品はやっぱりいい（笑）。地上波で放送されたとしても、家族で観るにはちょっときまずいお下品なやり取りが多過ぎましたがw特に驚きの展開もなく、予想通りの結末を迎えてめでたしめでたし。それでもちょいちょいカッコいいセリフなんかもあるし、何と言っても試合のシーンが最高にカッコいい。いくら特殊メイクで老人に扮しても、中身は現役と元NBAのトップ選手。どう贔屓目に見ても身体も若いし、動きも機敏過ぎる。違和感を覚えて当然だろう。しかし、いざ試合が始まると、そんなことはどうでも良くなるし、気にもならなくなる。それほどカッコいい。入り口でNBAの冊子を貰いましたよ。 ",
      "ずっと内心ツッコミながら見てしまった！\n わかってはいるけど、色々突っ込まずにはいられない（笑）終始楽しんで見られました！かっこよかた！ ",
      "カイリーの無駄遣い\n NBAファンなので、スーパースター達の芝居とプレーを見に会社の同僚3人で劇場に行きました。ネタバレになるので詳しく書きませんが、話の展開はまあ酷い物ですね。支離滅裂でメチャクチャで説得力が無く矛盾しまくり。ネタバレになるので詳しく書きませんが、制限の5000字では足りないくらい突っ込めます。コメディだからといってなんでも許される思ってるのか。それならコメディに徹底すれば支離滅裂もギャグに昇華出来るのに、多すぎるシリアスシーンのせいで笑えなくなってしまってる。え？それ真面目に言ってんの？って。スター達のプレーも期待した物には程遠く普通のプレーばかり。せっかくビッグネームを揃えた意味が全く無い。NBAを知らない人はレジーがシューターだって分からなかったのでは。もっとバスケシーンを増やして欲しかったな。カイリーのNBA史上最高級と言われるハンドリングを見せるだけで面白くなるのに。1番凄さを見せてくれたのはアーロン・ゴードンでしたよ。誰の映画ですか？翻訳はNBAを知らない人がやったのか、シャックが「コービー」って言ってるのになぜか字幕に出ず。過去最も面白くない映画の一つ。元々ストーリーには期待しておらず、コメディだから笑えれば良いやって思ってたのにクスリともしなかった。つまらなすぎて、観賞後の感想トークが逆に盛り上がりました。「酷かったね！」と。冒頭のムトンボやマリンのインタビューのシーンが1番テンション上がりましたね。 ",
      "まさにこの爺さん半端ないって！\n 面白かった！バスケのことはあまり知らないけど、あ～くるな～っていうベタな展開にも笑え無理やりウルッとも来させられてしまったwしかもバスケだけじゃなく、まさかのダ◯ス対決まで(笑)爺さんたち最高だった！入場時にNBAの冊子貰えました。 ",
      "☆☆☆★★★ 《ショットは打たなければ１００%決まらないぞ》 簡単...\n ☆☆☆★★★《ショットは打たなければ１００%決まらないぞ》簡単に。正直に言うと。こちらは短足・チビなおっさんだけに、バスケとは無縁の人生を送って来た。だから、作品の中で出て来るNBAを始めとしたバスケ関連のギャグ等は、その半分も理解出来てないと思う。しかし、（ダックスの）映画の自虐ネタだったら理解出来るし。何より、元メンバー集めに際して初めて訪れる教会場面。そのあまりの馬鹿馬鹿しさに嬉しくなるのだけど。思わず『ブルースブラザース』の馬鹿騒ぎを彷彿させられ、一気に楽しくなって来た。そんな気持ちで観ていたから、ペティ・ルーのキャラクター等は、ついついキャリー・フィッシャーとオーバーラップしてしまい。胸にグッと来る。…だがそのキャラクターが、映画後半では変わってしまったのはちょっと残念では有ったのですが。でもそんなキャラ変も。NBAのフアンならば、（おそらく）有名選手が演じるキャラクターに拍手喝采するところでしょうね。映画本編は、スポ根映画としてまさに王道路線。音楽ネタ有り、ダンスバトル有りで、気持ち良くエンディングまで走り抜けてくれる。クライマックスの場面で、ドリューがダックスに対して。 ⁂ １ 素敵な人生訓に満ちた言葉を掛けるのだけれど…。映画の爺さん達は（当たり前だけど）かくしゃくとしているのに。それを観ているこっちは、ボケ老人になりかけているから。本編が終わると直ぐに忘れてしまうってゆう(´；ω；`)エンドクレジットでＮＧ集が見られるのですが。何でカットしたのかな？と、思ってしまう様なシーンが見られるので。気に入って円盤が欲しくなった人は。円盤発売の際に、（その場面のロングバージョンを）配給元を通し、特典映像として入れて貰える様に要望を入れるのをオススメします。クララが立った！ブーツも立った！２０１８年１１月１５日 TOHOシネマズ流山おおたかの森/premiere theater ⁂ １ YouTubeに映画の予告編と一緒に、映画本編には入っていないお宝映像が色々とUPされていた。予告編の中にそれっぽい台詞が！「歳を言い訳に辞めるな！辞めるから老いるんだ！いつまで逃げてる、勝負しろ！」だったかなぁ〜。 ",
      "エンドロールが真骨頂\n  テレビの企画から生まれただけあって、ノリは良くて楽しかった。ただ、お目当てのドリューが出てくるのが遅くて不満。出てきてからが本編。展開はベタベタ。ベタな展開の中にも笑いのアクセントが効いてて見やすかった。それは、まぁ、置いといて。見たかったのはドラマじゃなく、バスケットボールだ！食い足りなくはあるものの、期待通りのモノが見れて、まぁ、満足。爺さん達が元気で楽しかったのだが、1番楽しかったのは、ラストゲームに出演してたエキストラ達だったと思える。台本の縛りもなく、コンテの指定もなくアマチュア相手に好き勝手に動く一流プレーヤー達がものすっごい！いわゆる撮影の合間のエキシビション的なものなのかもしれないが、エキストラ達は撮影そっちのけで、大盛りあがりだ。羨ましい！！！あのカットこそ、この映画の本質であり、そりゃ人気も出るわと、色々もの凄く納得した。本編のドリューが子供騙しに思える程で、体のキレが半端ない！人間技じゃなかった…ボールに糸でも付いてんのかと思うくらいだし、目の前で見たら3個くらいボールが見えそうだ。あのノリで本編もやってくれてたら…俺のテンションも天井知らずに上がってた！ ",
      "夢は持っていなきゃだめよ。たとえそれが幻だとしてもね。\n どっきり企画、から映画。らしい。知らずに見た。もしかしたら、この老人は本物の老人なの？と一抹の疑念が消えぬままに。その老人をメインに据えているようでいて、実はダックスこそが主人公。「ハッピーエンドの物語は、たいてい最悪な状況から始まる」を地で行くアメリカらしいストーリーだった。ラストのダックス、いい男に見えたよ。 ",
      "カイリーアービング\n 爺本気涙 ",
      "面白かったです\n 正統派のコメディですが見せ場はやはりバスケのシーン。特殊メイクとはいえスーパーおじいちゃんの大活躍には笑顔になります。バスケ好きにはニヤリとなる小ネタが多いそうですが、NBAに疎いので全然分かりませんでした。 ",
      "すごく面白い❗\n 星🌟🌟🌟 最初あんまり知識がなくてB級映画かなと思い見るつもりなかったのですがレビューの評価がすごく良かったので見ました❗すごく面白かったです❗ストーリーは定番のお決まりのパターンでしたがバスケのスター選手が出てるだけあって試合のシーンは圧巻ものでした❗またみんな演技も上手くて違和感なく感情移入して見ることが出来ました❗あんまり話題になってないけどすごくオススメの作品です🎵 ",
      "面白かったです！\n ラストは予想外でビックリしました！ ",
      "面白いけど\n やはり本物の老人で無いことを前提で観ると、面白さも少し半減ですね。仕方ないけど。ストーリーや展開は笑えました。 ",
      "何も考えず楽しめる\n バスケのプレーのカッコよさ展開のテンポの良さ(いい意味で深くない)構成は想定範囲楽しめる時間 ",
      "面白いけれども\n キャラがどいつもうるさい‼️ ",
      "リズム感が好き\n 159本目。昼から始まる休日。あぁまた愚痴かぁ。でも来週はもっとだから、気持ちを盛り上げたいって感じでチョイス。バスケ映画は初めてかな。新鮮だったし、シュートシーンはずっーと観ていたかった。セリフ、ダンスのリズム感が好き、ってかスゲー。魅せるって事で言うと、向こうの方が一枚も二枚も上かな。面白かった。 ",
      "超ベーシック。\n ひねりが全くない展開で。まあ、これでありかなって展開でした。おじいさんがバスケで復活ってまあ、ないけど痛そうな反則もなき気軽に楽しめはいいかな、と。 ",
      "もう少し試合のシーンを見ていたかったな\n 北米のプロバスケットボールリーグであるNBAのスター選手カイリー・アービングが特殊メイクで老人にふんし、若者相手に超絶テクニックを見せたCMを映画化。した作品で、「ゲット・アウト」で注目されたリルレル・ハウリーが出ているブラックコメディ作品。まずは、殆ど、NBAのスター選手たちが特殊メイクで演技に挑んでいるのですが、これが結構上手い！拍手をおくりたい程上手い。また、ブラックユーモアで面白いのだが、何とも字幕がいまひとつなのかな・・・・多分、本国の人ならもっと面白いんだろうな・・・こんな時って、字幕ももっとこちら側で操作しても良かったんじゃないかな・・・・本作品の脚本や監督さんって、この手の映画が得意な人だったか分かりませんが、もう少し得意な人に作って貰えれば、腹を押さえて笑える作品になったかもな・・・・ま、面白いし、なかなかイケている作品ですが、もう少しスパイスを効かせる事も出来たかな・・・・また、本作品、私試写会で、試写会に使われる普通の会場で見たので音もいまひとつのように感じましたが、シネコンのしっかりした音響で見れば、もっと痛快に見えると思ったな・・・特に試合のシーンなどね。しかし、NBAに興味のな人でも楽しめる映画でした。 ",
      "面白かったし楽しかった\n 2018.10.16 試写会バスケット👐➰🏀をあまり･･･ほとんど見ていないし分からない私ですが面白かったし楽しかったそしてカッコ良かった昔の仲間･･･好きなことをする事で･･･本当に爺さん、半端ないって！最後に流れるテロップも映像が面白いので最後まで観てほしいです。是非映画館で😄 ",
      "めっちゃ笑って泣いた‼️\n ひっさびさに声を出して笑い続ける映画に出逢った！！！Filmarksの試写会だと思ったら映画関連社の合同試写会で、来ていたお客さんも普段の試写会よりも年齢層が幅広く、雰囲気もちょっと違った。でも会場中に笑い声が溢れ、老若男女問わず愛される作品になり得ることがハッキリしてとっても良かった(*´ω｀*)NBAの知識は素人レベルのあたしだけど、名前は聞いたことのある往年の名選手がたくさん出ていたり、そんな人たちが惜しげもなくプレーを見せてくれたり、かと言ってそれだけに偏った映画という事ではなくストーリーそのものもしっかりしていて面白かった。俺：“What if I miss??”全員：“What if you don’t??”まさしく(╭☞•́⍛•̀)╭☞それな事前のトークセッションでドキュメンタリー映画の松江監督が言ってた「終わった後に“なんかイイもん観たな”って気にさせられる」って言葉がまさにピッタリ♬笑いあり、涙あり、驚きあり、感心あり。でも全部が上手くまとまったとってもイイ作品💟いろんな人に観て欲しい❤ ❤ ❤調べてみたら地元での上映予定が無く、両親に勧められないのが既に残念過ぎる＿|￣|○ ",
      "じいちゃんカッケェ！！！\n NBA選手たちが特殊メイクでおじいちゃんを演じる映画で、古き良き王道コメディー映画っていう感じです。私にとってバスケ映画といえばマイケルジョーダンのスペースジャムでしたが、こっちの方が迫力がすごいです。スペースジャムはマイケルジョーダンただ一人で、CGも含めてすごおもしろい映画でしたが、こちらは複数のプロたちがばかすかダンクを決めて、スリーポイントをシュッと決めて、ずっと本物のゲームを観ている感じでした。全バスケ好きに観てもらいたい映画です。コートの外ではヨボヨボしている腰が曲がったおじいちゃんたちですが、コートに入った瞬間からセス美がしゃんと伸びていて若さを感じます。笑おじいちゃん一人一人の個性が強くて、ほかのキャラクターたちもそれぞれのくせがすごくて、セリフの掛け合いがめちゃくちゃ笑えます。DVDを家でお菓子と友達とかと一緒にゆるく観たい感じの映画です。 ",
      "爺さんのタイムカプセルが開くマジカルムービー\n バスケはかろうじてマイケル・ジョーダンの名前を知っている程度のド素人ですが、すごく楽しめました！それもそのはず。“NBA選手が爺さん役”の出オチ映画ではなく“伝説のバスケットボーラー役をNBA選手に演じてもらった映画”でした。まさか爺さん達から元気がもらえるとは！絶頂期の突然の解散で、完全燃焼できないまま、ずっと時間が止まっていた爺さん達のタイムカプセルが開くマジカルムービー！昔の仲間を集めに行くロードムービーの要素もあり、バスケに対して愛情とトラウマの両方を抱えている主人公と爺さんが、車内でバカ話をしながらお互いの距離を縮めていく珍道中がすごく良いです♪そして、爺さん一人一人のキャラが濃い！ジェネレーションギャップネタが笑えます。ありえない展開に「なんでやねん！」「そんな事あるかい！」とツッコミを入れながら観るおバカ映画の筈なのに、爺さんからのメッセージが、じんわり心に沁みてくる。。。「やっぱり、人生経験から出る年寄りの言葉は重みが違うわ〜。」「ハッ！中身は若い選手だった！！」すっかり映画の世界に引き込まれて、アンクル・ドリューにしか見えなくなってますwwしかし、スポーツマンって勘どころが良いから、演技も出来ちゃうんでしょうね。今回のNBA選手達には本当に驚かされましたが、ボクサーにも名優が多い気がします。相手の出方を見て瞬時に反応出来るところと、ありのままの自分を投げ出す覚悟が違うのでしょうね。 ",
      "お笑いの、びっくり箱、おもちゃ箱・・・・・、そして、玉手箱\n 最初から最後まで、遠慮なく、笑うことができました。仮に、英語がわからなくても、また、字幕を追うことができなくとも・・・・・、小学生・中学生のころに夢中になって試していたような、オーソドックスなコメディ動作が、リズミカルに、次から次へと流れてきて、集中の途切れることがない、１０３分間でした。あと、超一流のアスリートは、役者演技の「間」のとり方でも、飽きを感じさせることがなく、「ああ、華がある」んだなあ、という心地良い印象が残りました。バスケットボールがわからなくても、きっと、家族みんなで楽しむことができる作品だと思います。 ",
      "超楽しくてかっこいい！スーパースター軍団\n これ超ーー楽しかった！！ストリートバスケで伝説となったじいちゃんたちが、再びコートに復活！若者たちとストリートバスケで戦うというコメディ映画とはいえ、じいちゃんと言っても演じているのは特殊メイクをしたNBAの現役プレーヤーと、元プレーヤーたちそんな彼らが粋がってるストリートバスケプレーヤーたちをスーパープレーで打ち負かしていくという、痛快で、爽快なコメディ映画出演しているNBAプレーヤーはカイリー・アービングシャキール・オニールレジー・ミラークリス・ウェバーネイト・ロビンソン彼らのじいちゃんプレイは、まるで志村けんのおばあちゃんコント的な笑いもあって、常に笑わせて飽きさせないそして、そんなコントの中から突如として繰り出されるスーパープレーは感動モノ！！あまりのかっこ良さに思わず「ヒュー」とか「ワーォー」とか声が出てしまった！！あまりにスーパープレーが凄くて人って飛べるんだなぁって思ったホントに飛んでるとしか思えない空中プレーが連発！！それ見て興奮！！その昔、マイケル・ジョーダン全盛期の頃、NBAの試合をよく見ていたので、当時のスーパースター シャキール・オニールのプレーが見られたのが嬉しかったあの巨体のレジェンドは歳をとっても、しっかりダンクを決めてて思わず「シャックーー！！」と叫びそうになった！！（笑）でまた、そのじいちゃんたちが、「まだまだ若者には負けられん」とか説教臭いことを一切言わない！そこが良いそこはスーパープレーで見せつけて彼らは昔の仲間で集まってプレーがしたいからしてるだけそんな言葉にしないかっこよさもまた良いそんな彼らの芸術的スーパープレーを見られる良い機会なのでNBAファン、バスケ好きはもちろん、そうでない人も、その圧倒的なかっこ良さを是非、スクリーンで！！気分が落ち込んでる時に見たら、いっぱい笑って、きっと気持ちがスッキリするはず！難しいことは何もない、ただただ楽しいエンターテイメント作品おススメでございます ",
      "じいちゃん、まじリスペクト！\n ブエナビスタソシアルクラブのバスケ版！？凄い能力を持った老プレーヤー達が大活躍。プレイのシーンは正に圧巻。爽快なスポーツコメディで楽しめました！ ",
      "あなたの心にダンクシュート！\n 映画試写会＠一ツ橋ホール。ペプシCMの映画化。NBAスーパースターとコメディースターが絶妙に絡んで、ギャグ満載･バスケテク迫力満点の大満足バスケ映画になってます。特に、主演カイリー･アービングがバスケ･お笑い･ダンス･歌･人生訓語りと芸達者ぶりで魅せます。アメリカ人は、家族で観にいって、大笑いするんだろうなぁ...でも、日本人映画ファンもご安心下さい。いじられ役のリルレル・ゲットアウト・ハウリーがイイ味出して、映画ネタも楽しめます。きっと老若男女ご満悦！ ",
      "CM設定を飛び出したファンタジーバスケ映画\n 元々のアイデアが、NBA選手に老人メイクをするという“出オチ”なため、ストーリーもかなりファンタジー要素が高い。系統で言えばディズニーのティーン向けTV映画のような分かりやすい作りなので、細かいツッコミは野暮というもの。とりとめのないギャグや、新旧のNBA選手が続々披露するプレイを堪能するのに終始した方が良し。バスケ映画といえば、マイケル・ジョーダン主演のアニメ『スペース・ジャム』や、ウィル・フェレル主演のバカコメディ『俺たちダンクシューター』、あと“説教番長”サミュエル・Ｌ・ジャクソンが熱血教師を演じた『コーチ・カーター』ぐらいしか思いつかないが、本作はそうしたバスケ映画の代表作に入れてもいいと思う。ただ、主人公がジョーダンのファンだったという設定にしたのなら、ジョーダン本人にもゲスト出演してもらえばよかったのに…とは思うが。 ",
      "理屈抜きで終始楽しめる作品\n 最初から最後まで嫌味がなく笑えて楽しめる映画。見た目と実力のキャップに爽快感さえ感じます。老人のバスケプレー？？？に期待薄でしたがバスケを知らない人でも十分楽しめる。こんなCMならコーラも売れるかも‼︎ ",
      "最高で最強な老人ここにあり！\n 試写会とは思えない盛り上がり（笑）始めから終わりまで、観客の皆さんが笑いっぱなしでした(^^)何せ爺さん達の動きが半端なく凄い！バスケットボールを手にしたら、右へ左へ縦横無尽に動き回る、動き回る！いくら現役時代の称号があったとしても、70代の爺さんとはとても思えない⁉︎その活力は一体どこからやってくるのか？バスケを知らない人でも大いに楽しめるという言葉通り、スラムダンクをいまだに読んだことのない私でさえも大興奮でした！ストリートバスケっていうものをこの映画で知った私（笑）なるほど、男女問わず、観客もプレイヤーも近距離で試合を楽しむ、まさにアメリカンスタイルのバスケ！肌の色も体格も年齢も気にせず、心の底からバスケを楽しんでいる姿が本当に楽しかった！バスケっていいかも⁈と思えてしまう映画でした‼︎そんな気持ちになった理由は、彼らの最高のチームプレーがあったからこそ！若者にも引けを取らないバイタリティ溢れる動きとボール捌きは観客を虜にするほど最高でした！70代の年配の方も、これを観れば元気になれそう（笑）そんな、奇跡のような映画が完成したと思ったのですが…。実はこの映画裏がありました（笑）爺さん達は実は…、特殊メイクを施した現役バリバリの若者！見た目は老人でも、体は元気ピンピン！この特殊メイクを知っていたのと、知らないでいたのとでは、観た後の感想が全然違ったものになっていたと思います。今回色々な個性的なお爺さんが登場しますが、私の一番のお気に入りは、ビック！あの巨体で塗り壁のように敵をかわしながらボールを奪う姿に痺れました！そんなかっこいい彼ですが、実はお茶目なおとぼけキャラ。そのギャップが最高にいい味出していたと思います！今回は、トークショー付きの試写会でした。映画の裏話（特殊メイク）や、バスケット選手の話など、浅く深い裏話が沢山聞けました。監督の3歳の息子さんもこの映画を存分に楽しんだというのですから、大人から子供まで幅広い年齢層に受けること間違いなし！日々の生活に疲れたり、ちょっと元気がなかったり、不幸が続いて気持ちが落ち込んだら、『アンクルドリュー』を観て盛り上がりましょう！きっと、明日からまた頑張れるはず！ ",
      "Cooooooooool！👍\n 伝説の〇〇が集まり…っていう大好きな展開！ところどころ笑いネタあり、うるうるシーンあり。そしてとにかくカッコいい。It’scool！！ -0.5点は…ひとりひとりの個性がもっと欲しかったってのと、喧嘩の理由からの仲直りが薄かったことかな🤔 でも、久々に楽しい作品でした！ "
    ],
    "filmarks": [],
    "coco": []
  }
}
