{
  "id": 745,
  "reviews": {
    "eigacom": [
      "心かき乱されるのは確かだが\n いわゆるメンヘラ的なキャラクターを主人公に据えたドラマだが、リアルに精神の問題を抱えた家族がいる、あるいはそうした人と付き合いがある／あった観客（私自身も該当する）にとってはつらい鑑賞体験になるかも。健常者との差異を言う意図はまったくないが、一般の観客を楽しませつつそうした障害を表現する手法がほかにあったのではないか、と思われてならない。趣里が二世女優という恵まれた境遇に甘んじることなく渾身の演技を見せた点は高く評価するが、キャラクター自体には魅力を感じない。仲里依紗が演じた美人なのに痛いキャラは、ストレスフルな全体において貴重なコミックリリーフとなっていた。CMやMVで実績のある関根光才監督はこれが長編劇映画デビュー作だそうで、映像の見せ方はなるほど上手いが、映画的な語り口という面では発展途上のように思える。今後に期待。 ",
      "私そのもの\n  寧子、、ここに居ますよ。客観的に自分を見ている状態でした。寧子に対する周りの人の言葉、グサグサ来ました。アラーム何個掛けても起きれない。家事も何もしなく部屋はぐちゃぐちゃで。コンビニで弁当買ってきてくれるのに相手に悪態つく。辛いんだって聞いて欲しいけど相手からすれば何も出来ない奴がほざいてる面倒などうしようもないこと。客観的に自分を映像化したみたいで、混乱や破壊も不注意なところも。二十代前半から去年までの結婚生活に酷似していてリアル過ぎました。生きてるだけ愛って言葉はよく分からないし良い意味でも悪い意味でも心に深く残る映画でした。彼氏に見て欲しいけど過去の自分を見られるのは怖いな ",
      "終始しんどかったー。。。\n 終始しんどかったー。。。 ",
      "やすこ、いなそうで意外といそう\n なかなか面白かったしグッとくる場面も色々あったけど、ちょっとアレだわ、菅田将暉がかっこよすぎる…。最終的にエンドロールでは「ああああーーー菅田将暉かっこいいわあああーーーーーー」てなっちゃったから、このキャスティングは多分失敗（私の中では）それでもがんばって内容を掘り起こすと、屋上でふたりが語り合うシーンの趣里ちゃん演じるやすこのセリフは自分の中のモヤモヤを言語化してくれた感じがした。そうなんだよ、こっちが真剣に想いを伝えてる時、ぶつからないようにいなして空気を乱さないのは決して「優しさ」なんかじゃないんだよ。やすこは大変エキセントリックで、人によっては「いねえよこんな奴」って思うかもだけど、私はかなりリアルだと思ったし人生で出会った何人かの顔が浮かんだ。朝起きれなくて絶望するのは40才の今でもちょくちょくあるし、ほんのちょっとズレてたら私もやすこだったかもしれない。まあでも趣里と菅田将暉だし、部屋も散らかってるけど川の見える屋上があったりしてお洒落だし、やすこの服もいちいち可愛いし、バイト先もカフェバーだし、なんだかんだでイケてんなー、とも思ったけどそこまで含めてリアルな気もする。 ",
      "趣里\n 初めて実力を感じた。すごくいい女優。妹が鬱だったからなんとなく人ごととは思えなかった。初めて知ること、それでもわからないことが多かった。躁鬱の人の生きにくさ。大丈夫、の偉大さと、頑張って、の残酷さ。近くに躁鬱の人がいたら、あのバーの人たちのように、寛大に受け止められるだろうか。二人の行く末も気になる。ただ仲里依紗のキャラクターはあまりにも現実離れしてた。あんなやつ実際いるか？正気ならやつも病気だ。 ",
      "分かり合える一瞬\n  ひきこもりヒロインの寧子と津奈木は共鳴していたんだなと思う。それでも、3年一緒にいて、本当の意味で向き合えたのは最後の一瞬だったのか。こんな風に3年も一緒にいられる関係も、、、割とあるんだろうな。きっと、向き合い方で、分かり合える度合いも変わるだろう。鬱、過眠症、感情コントロール不能、、、観ている側としても辛かった。本人は本当に生きづらいんだろうなと感じた。その感情に真正面から向き合っている映画だった。個人的には仲里依紗に、『私より症状ひどくないですか』と突っ込んでいるシーンが好きです。 ",
      "寧子に共感できるか否か\n  バイト先のカフェバーでのウォシュレットの件は衝撃を受けた。前半から既に自分と重なる部分が多く、寧子に感情移入しながら見入っていたから、余計に。長いこと社会から離れて生きてきた分、あのカフェバーのスタッフは寧子にとって、救われる場所になるかもしれなかった。「家族のようなもんだから」って奥さんの台詞に、どれだけ希望を見出しただろうか。だがその直後にあのウォシュレットの一件。ああ、やっぱり自分とこの人たちは別の世界の人間なんだ。とわかってしまった。「私はやっていけますかね？」「私は、ここでやっていけますかね？」と何度も聞いた。安心したかったのに、自らの手で崩してしまった。そんな自分が嫌になる…痛いほどわかる。ダイイングメッセージのように残されたウォシュレットの噴き出すトイレが、寧子の心情を描いているように思った。趣里さん演じる寧子に共感できる人は特に心に刺さる映画だと思うが、ウォシュレットの件でスタッフ側の人たちの方が共感できる人たちには、理解しがたい映画だろうなと思った。 ",
      "すごく、好き。\n 始まりから終わりまで、この2人に没入。いい演技するなぁ、、、てか演技？え？樹里さんこんな人なんじゃないの？と思ってしまうぐらいの憑依感。カメレオン俳優、菅田将暉さん。菅田さんの出ている作品ほとんど観ているのですが、この映画の世界観と相まって、もうほんとうにもう、津奈木、にしか見えなかった。目の光、息遣い、目線、歩き方、立ち姿、話し方。菅田さんも樹里さんもすごい。そのものだった。なんだこれって思いながらの一瞬で終わった映画。感情の揺さぶられ度合が半端じゃねぇです。現実に、この社会で揉まれはじかれ、病んだことがある人はきっと響くものがあると思います。過去の自分はもしかしてこんなだったのかも…と映像を観ながらフラッシュバックした場面もある。ふたりのそれぞれの姿に揺さぶられて涙が自然とこぼれる場面。こんな作品は初めてだった。また繰り返し観られたらいいな。 ",
      "津奈木くんも十分に躁鬱病かと\n 躁鬱病で無職の寧子が同棲中の彼氏：宇奈木の元カノをキッカケに喫茶店で働く事に。現在進行形の鬱の方や元鬱病の方には辛い描写も含まれますが、それ以上の鬱病の本音がこの映画には含まれていており、鬱病の方&鬱病以外の方どちらにも真剣に観て頂きたい映画でした。寧子の鬱病回復話かと思いきや、津奈木の鬱病まっしぐらの様な話もあり、対局した２つの話が進んでいく。 どちらにも言える事は「キッカケ」と「取り囲む周りの人間が大事」と言う事。周りの人間もベクトルが合ってなさそうでも、ある1人の人間を思いやると言う点では一致している。現代の社会には厳しい事かも知れないけど、こんな優しい社会の一面がもっとあればいいな。。。それさえあれば、鬱病の一線なんかどうにかなるのに。育む愛も必要だが、分け与える愛も必要。支え合う愛も必要。鬱病の本音を語った映画はこれまであったかな？日常面倒な人間と関わりたく無い方はご視聴お控えください。つまらないと思います。タイトルも納得です。 ",
      "観ていて辛い\n 鬱病と過眠により仕事にも就けない寧子は、ゴシップ誌のライター津奈木に依存している毎日を過ごしていて…。同名小説の映画化作品。躁鬱の状態をびっくりするほど正面から描いていて辛さがとにかく前面に来る。趣里の演技も怪演と言って良いほど繊細で猟奇的でした。 ",
      "屋上で二人話すシーンは何故か視界がぼやけた。 でも何に感動したかは...\n 屋上で二人話すシーンは何故か視界がぼやけた。でも何に感動したかは分からない。終始この魚人みたいな女の顔が無理だった。あと声も。それに加えて役とはいえ性格悪いしものすごく無理きもい。タイトルの意味もこの映画が伝えたかった事も分からなかった。まあ鬱の奴って本当にあんな風に空気読めない事言ったりするらしいってのは聞いた事ある。鬱の人の生きる大変さを伝えたかったのか？愛ってなんだ？そんなどうしようもない何も出来ない奴でも頑張って生きてるのは、ほんのわずかなでも愛を感じられる瞬間があるから？よくわかんないなあ。 ",
      "感じる先は人それぞれ、そうなんだろ！\n 理解ではなく感じた、主人公の気持ち。それだけで良いじゃないか。それだけで。なんだろう、必然性のない出会い、と必然性のない同棲。わかるんだなこれが！経験者語る。愛しているのか、自分の執着なんか。でも、違う時もあるんだな。幸せとか不幸せとか関係なく。生きるとは、共に生きるしかない事。それを人は腐れ縁と言う。おかしいなとは思うよ。ストーリーはおかしい。でも、趣里の熱演に免じて。でものでも、感動はしたんだよ。なにしろ、生きてるだけで愛なんだから。支離滅裂で良いじゃないか。生きててるだけで、こんなに良い映画が観れるんだから！ ",
      "よくわからなかった。\n 寧子は、津奈木に依存して生きていた。ひょんなことから、寧子はバイトをすることになった。バイト先の人達は、寧子のことを受け入れてくれたが、少しのズレで寧子はその居場所を壊してしまった。寧子は、今まで津奈木に対して思っていた不満を言ってお互いが分かりあえたという内容だった。この作品は、何を訴えたかった、個人的には何も伝わってこなかったです。ただ、「私は私と別れられない」という言葉は心に響きました。 ",
      "素晴らしかった。\n  映像、音楽、撮り方、演技全てが息を飲むほど素晴らしかった。個人的な体験も加わって冒頭から最後まで泣きっぱなしだった。編集の仕事に納得のいかない日々を送る津奈木と、精神的に不安定で無職の寧子との同棲生活を描いた話。走る寧子の青いスカート、クライマックスの寧子が裸で踊るシーンがとても美しくて印象的だった。綺麗なものを、また見たいと思ったから。 ",
      "泣きまくった\n  主人公と自分が重なりすぎて、感情移入しっぱなしでした。私もうまく生きられなくて、次こそ頑張ると決めて挑戦してもまた失敗して、泣きながら帰ったりして。この先うまく生きられるのか不安でしたが、この映画を見て苦しいのは自分だけじゃないと思えました。 ",
      "ウォシュレットと東京五輪\n 　ウォシュレットの話題は興味深かった。ちょっと寧子に共感してしまうほど、水圧で痛いんじゃないかとか、トイレが水浸しになることを恐れて、未だに使ったことがない（家のトイレには付いてる）。むしろ、他の3人が全く平気だと言ってることに驚いてしまったくらい。あ、もしかして寧子と同じじゃ・・・と感じてしまった。　過眠症を含むうつ病。目覚まし時計を何個も並べて万年床状態の寧子。それでも津奈木がコンビニで買ってくる食事には食欲を示す。国民健康保険に入っていないので精神科に通うこともできない。津奈木は3年も同棲しているのに、この辺りは無頓着なのだろうか、せめて保険に加入させて受診することが大事だろ！と最初は冷めた目線で見てしまいました。　多分、“サタデーナイト”というゴシップ誌の仕事が忙しすぎて、津奈木の方も睡眠不足となり精神を病んでいる状態がうかがえたが、そうした二人が妙にバランスを保っていたのだろう。そのかろうじてバランスをとっていた寧子の前に突如現れたのが津奈木の元カノ安堂（仲里依紗）だった。ヨリを戻すためには寧子に自立してもらわねばという理由で、無理矢理バーのアルバイトを決めてしまうという展開だ。この有り得ないような不可思議な設定が本谷流だと思うのだが、それを甘んじて受け入れる寧子も崩れそうな精神状態から抜け出したかったのかもしれない。演出も素晴らしく、三人三様のそうした心の葛藤を見事に描いていた。　壊れてゆく津奈木（菅田将暉）の描写もなかなかのもの。俳優業として多忙な彼も、もしかすると地で疲れ切った演技もこなせたのかもしれない。ブチ切れたせいで、ボツとなった「東京五輪そこにある危機（だったかな？）」という記事を入稿してしまう。一種のブラックジョーク的なネタではあるが、忖度しまくりの現政権下においては、タブーとも思える五輪ネタを映画の中で堂々と扱うこと自体が勇気のいることだと思う。　分かり合える一瞬のために生きる。別れたくても自分とは別れられない・・・津奈木や寧子の発する言葉にはかない真実味があり、共感もできる。一瞬のために3年間苦労することも哲学的かもしれないけど、多分我々の人生においては必要な時間なのだろう。彼らの未来、津奈木はそのまま不眠症からくる睡眠障害を患い、寧子とは逆のタイプのうつ病になっていく気がする。うつ抜けしつつある寧子とは丁度いいバランス。さらにお互いを深く知るきっかけになることだろう・・・ ",
      "本谷有希子と趣里が出会った。\n  本谷有希子の原作だから、ある程度は予想していた。趣里の壊れた演技はすさまじいですね、すごかった。本谷有希子との出会いでしたね。 ",
      "なんだろう。\n かなり期待して観ました。まず、この映画の感想を的確に表現できる人がいるならば私はその人を心から尊敬できます。自分は学生です趣里さん演じるヤスコを最初は、何だこの人は、という目で見ていました。ですが、見るほどに惹かれてく。もがいて、苦しんで、周りの人に自分を見透かされてる気がして、辛くて、辛くて、ああ。この感情に似たような体験をしていた私にとっては、とても心にくる映画でした。ずしっと重く。ただ、友達に安易にオススメできる映画ではない気がしました。終わった後の虚無感というか、なんだろう。 ",
      "綺麗な青、赤、生き方\n バイトが決まり、シャワー室で叫ぶシーンでこの映画好きだと確信しました。前向きと後ろ向き、色んな角度で心をぐるぐるに混ぜて、弾いて、強く引っ張られた。あとはもう言葉にできないですが、生きるのが下手で大好きだった人に痛みを解ることも取り除くこともできないかもしれなけど、その生き方は綺麗だと思う。と伝えたことを思い出しました。観てよかったです。 ",
      "ほんの一瞬だけでも分かり合えたら\n 不器用な男女の異色なブストーリーで趣里の演技力に圧倒される作品。「私は私と分かれることが出来ない」この言葉が胸に突き刺さり心に響いた。そして人は皆、ほんの一瞬の喜びのために生きている。2019-5 ",
      "人の生き様を美しいと感じる、その中で愛を感じる映画\n  悪くなかったし、いつかもう一度観たいと感じた。レビューを見ていると躁鬱の病を抱える主人公に対する感想やその病気への表現に対する賛否が多いが、この映画が伝えたいことは、この病が大変であるということを表現したいわけではなくその中で描かれる主人公二人の関係性、また生き様の美しさを表現する映画なのだと思う。この映画の一番の肝である屋上のシーンから最後に二人が抱き合うシーンまでは決して説明的な表現ではなくタイトルの意図を伝えていたと思う。個人的には、わかり合っている時間や愛し合う時間がどれだけあるのか長さも大切かもしれないが、たとえ一瞬だったとしてもその積み重ねを確認する事、向き合おうとすることが大切であるのだと、教えてくれた気がする。ストーリーや他のキャラクターや登場人物の関係性が今ひとつ掴めず3にした。 ",
      "彼女は実在する\n 3年程前まで彼女は本当に居ました。バイトは一度も出来なかったけど。10年程前、僕は彼女と別れました。「私は私と別れられない」本当にその通りです。本人は何とかしたいと思い、行動するが、その度に些細な事から感情の爆発。そして絶望。その繰り返し。頑張ろうとしない事が一番だが、本人も周りも口にしないが、頑張れたらいいなと思ってしまうが故に、チャレンジ、失敗、爆発、また絶望。誰にも止められない。確かに、動く瞬間のパワーは凄く、冗談だと言う人もいました。でも、体が言うことを聞かないのです。病院にもたくさん行きました。たくさんの人にも会いました。祈りました。本当に綱渡りの人生。落ちそうになる度に必死にロープにしがみつき、前に進みましたが、体を壊して、逝ってしまいました。でも、走り出した瞬間に見せる輝きは本当に美しいと思いました。（本当に走るのではないですが）でもそれ以上、一緒に歩む事は出来なかった。今でもあの瞳、笑顔の美しさは思い出します。本当にある話の一つです。現実の地獄、泥の中で、苦しみ、もがき、戦い、一瞬の輝き、堕ちる、もがく、生きてるだけで、愛。本当の話です。 ",
      "痛いほどの生き様\n やっと予定があったので見に言って来ました！公開からかなり日が経つのにほぼ満員でした！主人公に共感するのは難しいお話。だけども本当にあるお話。人生の痛みを見せてくれるお話。鋭いほどの狂気と愛。寧子の立ち直りたい気持ち、できない自分、優しさを知り痛みを感じる。彼女のどん底のような日々から抜け出すためのもがき苦しむ過程が、ラストシーンはとても綺麗に見せてくれました。混乱すると顔を洗ったり水を浴びたり、何かを拭いたい気持ちの表れなのかなと、１つ１つに人の弱さを見せてくれる作品でした。みにいってよかった！ ",
      "めんどくさい\n きっと一定数こういう人は世の中にいて、その他大勢の人はこういう人を理解出来ない。なぜなら自分は出来るから。そういう人がサボってるように思えるし、イライラする。自分に関わってきたら最高にめんどくさい。その中でそういう人も自分でそういう人間だとわかってる。なんとかしたいとは思ってる。でもなんともならないず苦しんでる。そんな関係を主人公とバイト先の人達でかなりわかりやすく描いている。あまりに世界が違いすぎると！絶望！そんな感じを映画では見てる人に体感させるもんだから、まぁ重たい。気楽に映画見たい、スカッとしたい。個人的には好きなタイプの映画じゃない。でもなんかシコリが残る。そんな映画。ラスト、それでも一瞬の希望を描く。それこそが映画なのかなと思った。 ",
      "寧子は自分の中にもいる\n 予告編を何度もみているうちにとても気になり鑑賞　　目覚まし時計がいっぱい並んでいる枕元　　病識のある寧子には、今の状態を脱したいという思いが常にあることはよくわかる　　この数年の間に「就労支援施設」という名の施設が増え、精神障害の方の利用が増えているという　そういった障害を前提にした施設ではなく、１回の遅刻でも叱責される普通の職場、普通の社会の中で働く、生きていくには、寧子の症状は「怠惰」で片づけられてしまうだろう　　それでも社会にとても受けいれられない彼女を応援したくなるのは、自分の中にも寧子が存在するからだと思う　　スーパーに出かけ、料理を作り、バイトをはじめ、病識のある彼女が自分を変えようとする営みが順調に行くことはむずかしいのだが、こんな思いをかかえている、共感する人は多いのではないかと思う話題作の続く石橋静河さんの役柄も、津奈木の置かれている立場もギリギリのところで、こういう状態にある人も多いだろうと思うエンドロールの「協力」というところに引退したセクシー女優の名前があった　おそらく本編中スキャンダルの証拠写真として「登場」した彼女だろうが、人間の人生がああいう形で切り取られて堕ちていく、あるいは自分が生き残るために落としていく、そういう社会でみんな生きているのだ　（１月６日　イオンシネマ和歌山にて鑑賞） ",
      "カレーと焼きそばどっち食べたい？\n 寧子のギリギリで生きてる感じ、今にも壊れそうな異常感、趣里さんにしかできない役だなと思った。津奈木と寧子の関係は脆くていつ消えてもおかしくないけど、壊れても不思議じゃないけど、それでも愛し合って欲しかったな、と思った。お弁当を選ばせる時のセリフにお互いの愛があるな、と。生きてるのって本当に疲れるけど、それは多分みんながどこかに必ず愛をぶつけていて、それがうまく噛み合わないか疲れるんだな、と思った。 ",
      "生きてるから\n 菅田くん好きで、若いときから全力で恋愛していたのでタイトルから楽しみにしていました。全体的に暗くて重い雰囲気でヤバい女の子。人を愛することは、最初は受け入れてもらえるのですが、想いがうまくいかないとだんだんと重くなり拒絶されてしまい狂気的になっていき、、でも生きているから、感情があり激しく浮き沈みはします。田中哲司さんのあたたかい眼差しが、キュンとしました。 ",
      "すごく苦しくなったけど、とても良かった\n 寧子役の趣里の演技がすごい！本当にそういう人なのかと思うくらいの演技力だった。見ていて本当にこっちが苦しくなったし、自分も一歩間違えばこういう精神状態になっちゃうんじゃないかと想像しながら見てしまい、より辛くなった。津奈木役の菅田くんは、明るい役よりこういう陰のある方が好き！！ ",
      "よくわからない\n 私の周りにうつ病な人はいないので同情できないし共感できませんただ最後に彼女が言った「私は私と別れられない」の言葉は深いなーと ",
      "良くも悪くも本谷有希子の世界\n 前半キツい、なんでこんなのを見続けにゃいかんのだ、と思ったけども、ハンガーのメモみて一瞬いい顔をするところあたりからだんだん引き込まれていった。結果、自分は本谷有希子の世界がほんとに嫌いなんだとわかったほどに、キャラクターとセリフなんかが既視感ではあるけども、これはその世界をかなりいい感じに映画化できた作品なんだと思った。 ",
      "大事\n  うつ病の女の人が電柱で項垂れてたのを飲み会の帰りのつなきが送ってったのがつなきと寧子の物語の始まり。寧子はもうどこも働いてなくて、朝も起きれなくて、停電したり、何かしらあると暴れたり泣き叫んだり、本当にひどい状態。つなきの元カノがすっごい酷くて、「なんで生きてるの？人が迷惑になることを考えたことある？」なんて言って、、最後はつなきと寧子は別れちゃうんだけど、寧子が思いっきりつなきに思いをぶつけてるときにつなきが優しい眼差しで寧子を見て聞いてる姿見て涙が出たわ。つなきは記者の仕事してて、その記事になった人が自殺しちゃったんだよ。つなきは漫画をかく仕事がしたかったんだけど上司に怒鳴られて、頭きちゃってパソコン投げちゃったんだよ。この映画はジーンとくるね。周りのみんなは「大丈夫だよ〜」「頑張りなよ〜」「お前これじゃダメだよ」とか、そんな言葉かけられると鬱の人ってダメになっていくんだよね。勉強にもなったし、蘇我しかこれやってなかったからわざわざ蘇我まできたけど見たかいがあった。 ",
      "わかりあいたい、という叫び\n  最初は、気持ちや言動が理解できず、引いてしまうような時もあった。けれど、よかった。過眠で朝が起きられなかったり、今日こそは彼に美味しい料理を、と思ったのに何もかも上手くいかず、結局なにもできなくて。程度の差はあれど、これらの気持ちはよくわかった。決して怠けているわけではなく、でも上手くいかない自分に苛立つ気持ちの辛さ。そして、わたしはわたしと別れられないということ。わたしはいろんなことに折り合いをつけていて、つけすぎてしまっていて、本当の自分の気持ちがよくわからなくなっているな、と思っていたところだったので、彼女の痛すぎるほどのストレートさは少し羨ましくもあり。津奈木もきっと、そんなところに惹かれているんじゃないかな。でも、あの職場での食事のシーンは辛かったなぁ。打ち解けられた、この場所で、と思った矢先のズレ。そして、トイレの外から聞こえる声は彼女の幻聴かもしれないし、本当の声かもしれない。なかなかわかりあえないもどかしさ。自分のこともよくわからないし、他者と本当にわかりあうなんて奇跡のよう。でもその一瞬のために。痛々しくて、でも美しい映画でした。最後の舞うシーン、よかったなあ。 ",
      "〔上手〕よりも〔まとも〕がいい。\n 上手に生きていて仕事もできて美人の元カノよりも、まともに生きようと必死でもんどりうって朝も起きれない主人公に寄り添う男。〔上手〕よりも〔まとも〕がいい。バブル期や高度成長期の上手が一番の価値観よりも、まともに生きる方がいいという価値観が共有されつつある現代の方がまともな人にとっては恵まれた時代に生きているとも解釈できる内容。生きてるだけで、愛。上映中2572 ",
      "いい意味で疲れる映画\n  少しでも人生に疲れた人は共感できる作品なんじゃないかって思う。共感というよりは勝手に主人公と重ねて勝手に疲れて勝手に悲しくなったり嬉しくなったりできるそんな映画だと感じた。正直訳のわからない部分もあるが、それも含めてこの映画の醍醐味なんだろうなと。その理由はきっと雰囲気と劇中に使われる音楽がピッタリ当てはまっていたからだろうと思う。最初は主人公だけが依存していたかのように見えたこの映画であるが、最終的にはどうしても自分の胸の中に置いておきたい菅田将暉演じる津奈木が静かに垣間見えたシーンにはドキドキしたり怖くなったりした。それに加えて一番津奈木の人間味に溢れていたシーンでもあったのだろうなと自分の中で興奮したのを覚えてる。今まで見てきた映画の中で、一番身近で不器用な愛情に包まれた映画ととても感動した。 ",
      "なんか凄い作品に出会ってしまった感じ。\n  予告編を観てから鑑賞意欲が湧いたのと、本谷有希子さんの作品は未鑑賞だったので興味もあって鑑賞しましたがなかなか観るまでが腰の重い作品ｗ感想はと言うと、なんか凄い作品。好みはハッキリと分かれると思いますが、個人的には凄い作品に出会った感じ。無職・寝てばっかのメンヘラな彼女が同姓相手の彼氏に依存しているが、ある日彼氏の元カノが訪ねてきて、その元カノが彼女以上にメンヘラで、その彼女の復縁をするために嫌々ながらも社会復帰を試みると言うのがストーリーを簡単に説明するとそういう事なんだけど、そんな簡単な話では無い。とにかく全編に漂う虚無感と言うか、人間の他人には見せてはいけない、面倒くさい部分が漂っていて、なかなか重い。だけど、人が多かれ少なかれ抱える部分でそこが切なくも共鳴出来ます。一番そこがポイントで、ここに乗り切れないと多分途中から単に面倒くさいだけの映画になるかとｗでも、何処かで鑑賞中に腑に落ちると引き込まれて行く感じ。趣里さん演じる寧子がかなり痛いが、途中から出で来る仲里依紗さん演じる安堂がもっと痛い。毒には毒を制するみたいな感じで寧子が徐々に社会復帰していくのがギャグではあるが、自分が抱えるちょっとした引っ掛かる部分が他人には分からない事のジレンマに悩むが、周りの人が良い人なので余計に苦しむ。単純に他人との価値観の違いとは言えない所が切ないです。とにかく寧子役の趣里さんの演技が圧巻。彼女の漂わす雰囲気に翻弄されます。凄く面倒くさいので同姓相手には御免被るんですが、元カノの安堂はもっと面倒くさいｗ彼氏の津奈木役の菅田将暉さんが実は広い心で寧子を受け止めている様で実は一番痛いのではｗ駄目な彼女が好きだったのに、頑張る彼女に居心地の悪さを感じてきて、ストレスを溜めていきます。同じバイト先の先輩の莉奈がなかなかナイスですが、結局一度も顔を出さなかったお姉ちゃんが良いアクセントになってます。ラストの全てをさらけ出した寧子がまさしく全裸でさらけ出すのは演劇的な感じですが、逆にストレートで良い。“こんな面倒くさい女と何故付き合ってる？分かれる事も出来るのに？でも津奈木は良いなぁ。私と別れられて。私は私と別れられない。”と言う台詞はキリキリと心に突き刺さります。自分自身で変えたいと思う気持ちがあっても、そんな嫌な部分も含めて自分自身で、そんな部分を否定も変える事も出来ないし逃げる事も出来ない。そんなに真正面から自分自身と向き合う事がないからそこまで考えた事はなくても、理想とする自分に向かっていくのではなく、自分の嫌な部分と向き合っていきながらも他人との不快感に悩む葛藤がいとおしい。「ウォシュレットの怖さが何故他人には分からないのか？」なんて分かる訳がないのも分かっているのにそこに誰も引っ掛からない事に自問自答→爆発→暴走していくのも分かる様で分からないけど、切なくもいとおしくて、鬱陶しいｗ劇作家の本谷有希子さんの他の作品もこんな感じか分かりませんがかなり演劇チックです。言葉の選び方は内面の弱い部分を曝け出しながらもそこに嫌悪するけどそれもこれも自分。正直大作では無いし、万人受けはしませんが、劇場で観るか、DVDでこっそりと一人で観る作品かとｗ今年の最初に「勝手に震えてろ」を鑑賞しましたが、そんなに期待してなかっただけに同じくらいに当たりを引いた感じ。こういうのがあるから、少しでも興味が沸けば映画館に足を運びたくなるんですよね。腑に落ちるポイントはそれぞれで乗り切れない人もいるかと思いますが、個人的になんか凄い作品を観れた事に重い腰を上げて観て良かったなぁ♪と思えた作品です ",
      "キャスティングが良い。\n 美しくて不器用な人達。本当に病んでいるのは誰なんだろうな。趣里のコントロール不可な心が胸に刺さる。 ",
      "1/5000秒のための109分の前奏曲\n  予告編を観た瞬間、この映画は絶対にスクリーンで観たいと思った。映像の質感、宵闇に揺れる赤と青、気だるく溶け合う音楽、主演の二人の佇まい…身体にじんわりと残る印象が強く、公開を心待ちにしていた。結論を申し上げますと、思ったよりヘビーだったけれどもだからこそ、素晴らしい余韻を残す作品でした。まず主演のおふたり。まつげが長くて、まるで眠り姫のような寝顔の趣里さん。舞台や映像で沢山お見かけしてますが、今回本当にバチッとハマる役だったのではないかと。真っ暗な部屋で妖艶な笑みを浮かべて踊るラストシーンや、夜の街の中を疾走する生命力に漲った一瞬の美しさ、彼女でなければ表せなかったと思う。また、菅田将暉さんはもう売れっ子中の売れっ子だけど、会社の屋上で佇む姿、そこからカメラをふっと見つめるその瞬間がまさに「映画的」すぎて、もうこの人はスクリーンの中で生きるために生まれてきたような人だと思う。そして、音楽の世武裕子さん。元々シンガーとして好きだけど、映画音楽家としても素晴らしい。今回はジャズ要素が強い印象だったけれど、スクリーンから音が滲み出し、映画館をひたひたと浸食して満たすよう。さて、劇中の内容に関しては、兎にも角にも寧子の姿はかなり見ていてしんどい。ただ、それだけリアリティを持ってちゃんと彼女の生き様を描いていて、私も所々思い当たる節があり、自分と重ねてとても心がキュッとなりながら見守っていた。「生きているだけで疲れる」「自分自身とは別れたくても一生別れられない」という考え方は、私もずっと抱えてきて、いつも押し潰されそうになるから、彼女がギリギリのとこで踏ん張って生きてる感じは私そのものだし、「同じようにエネルギー使って疲れて欲しい」っていう望みもすごく贅沢ではあるけれど、実際それくらいの人じゃないと寧子とは一緒に居られないんだろうなと想像した。また、ウォシュレットの件。詳細は違えど、あれすごいわかると思った。これは譲れないんだけど、とか、あっこれこの人とは絶対分かり合えないんだ、とか、圧倒的で絶望的な断絶って日常の中のほんとに些細な事柄や細やかな瞬間に見つけたりしませんか、私はすごく怖かった。それから、うんとかごめんとか、ぼんやりした応答を繰り返す津奈木も、自分の理想とは違う仕事・社会の中で精神をすり減らし、寧子に対しておざなりな態度しか取れなくなっていくのもわかる。彼は感情を抑え込み、一人で爆弾抱えるタイプなので一見寧子とは反対に見えるけれど、実は自分自身の感情に振り回されたり、現実と理想との距離感や自分自身の不甲斐なさに絶望したりしながら、かなりギリギリで生きてるし、結構２人は似た者同士なのではないかと。ラストシーンで、なぜ三年も一緒に居られたのか？と寧子に聞かれた津奈木は、最初に会った時のことを話し出し、「意味がわからないけど美しいもの」をまた見られるのではないかと思った、というようなことを話す。頭から血を流して疾走する女のスカートの青さや、落下するパソコンとガラスの破片。何かが壊れゆく一瞬や危うさを孕んだ存在は、何故こんなにも刹那的で人を惹きつけるのだろう。時に人は、理由や理屈もなく、どうしようもなく何かに駆り立てられたり、感情が溢れ出したりする。その疎ましさも厄介さも、その素晴らしさも儚さも、きっとこの二人は嫌でも解ってしまうんだろう。そういう意味でやっぱり似てる。エンドロールで流れる世武裕子さんの「1/5000」が本当に大好きで、先日発売されたアルバムを聴きこんでいる。ただ、このタイトルの意味がわからなくて映画を観た後に検索して、この点に関しては劇中で全く触れられていないのだけが残念。原作では、葛飾北斎の富嶽三十六景は、1/5000秒の瞬間を切り取ったという話に由来しているのだが、むしろ何故削ったのかがよくわからない。それでも、最後に「お前のこと、本当はちゃんとわかりたかったよ」という津奈木の台詞で結ばれるのが本当に救いだと思う。我々は一生かけても自分自身のことさえもわかりきることはできないけれど、それでも誰かをわかりたいと願う気持ちや、その果てに1/5000秒の邂逅があるかもしれない、という圧倒的な希望だけで、それが暗く長い人生を照らし出し、それだけで生きていけるかもしれない、と思わずにはいられないのだ。まるで、仄かに浮かんでは混ざり合い、また闇に消えていく赤と青のネオンのように。 ",
      "見てるだけで痛い\n  痛いし重いし疲れるしなのにいい映画。精神的に壊れた人ってのが分からないとただのヤバい女達、優柔不断な男としかならないので賛否は別れると思います。最後ラストパートのセリフ「よく分からないんだけど一瞬、綺麗って思ったから」これ色んな事に言える事だと思って、小説とか読んでても内容訳わかんない、でも心に刺さるほんの1頁の1文があれば良い小説だなって思っちゃう。恋人じゃない友達でもこいつ〜だな...って面倒臭い事の方が多いしなんで一緒にいんのかもわかんない人とかいて、でも一日の数時間楽しかった事があったらなんだかんだ楽しい一日だった。ってなる(個人的に)そういうわずかな一瞬のために疲れる事してる人多いと思います。一日の数時間にこの映画を見れて良かったです。 ",
      "共感\n 主人公の寧子に共感する部分が多々有りました。他の人と感じ方に差を感じる、云いたいことが理解して貰えないとか。夢中になって見いってしまい気持ち悪くなってしまった。趣里さんと菅田将暉くんの演技がとても良くて、見て良かった。 趣里さんは、見るたびに演技が上手になっていきますね。次回作も期待しています。 ",
      "過去の私を見ているようだった\n まるで10年前の私を見ているようだった。泣いてわめきちらし、かと思うとケラケラ笑ってたり、奇声あげてジタバタしたり。夜中に線路の前に何時間も立っていたり。壊れてた私。でも、抜け出そうと、必死だった。壊れた私のそばに旦那がいたようにそばにいる津奈木は奇跡だ。あの全てを包みこむ優しさはこの世に生きてていい意味を教えてくれる。わかりあえたのなんてほんの一瞬だろうけど、私達はその一瞬一瞬の積み重ねで生きている ",
      "とても良かった。\n 予告を見て気になっていて一人映画。ずっと見に来たいと思っていてこれて良かったです。今まで見た映画の中で一二を争うくらい良かったです。引き込まれました。主人公の何をやってもうまくいかない感じであったり、人と近づきたいのにどうしていいかわからず自分でぶっ壊してしまうところだったりが自分と重なり、映画館で号泣してしまいました。自分でももうなんで怒ってるのか分からない。でもそうやって何かを確認したいんだろうなぁ。自分も落ち込んでいるときだったので痛いほどわかり、この映画を見て救われました。言葉にしづらい感覚を映像として見せられた気がします。この映画を分からない人とは分かり合えないなと思いました。好みは分かれるのかもなぁ。とてもよかったです。 ",
      "最大級の敬意に値すると思います\n  『いいな、ツナキはあたしと別れられて。あたしはあたしとは別れられないから』『あたしはすぐに自分のことを見つけられてしまう』正確ではないかもしれませんが、この二つの言葉だけで充分に文学作品だと思いました。原作を読んでないので、同じセリフがあるのかどうか分かりませんが、正にウオシュレットの水で脳天をかち割られた気分です。この映画を思い出す時、勿論青いスカートや屋上のシーンは忘れないと思いますが、長い時間が経ったとき、頭の中に真っ先に浮かぶのはこの言葉で、あの屋上の洗濯ロープを背景に活字が浮かんでくるような気がします。私は、躁鬱のことや過眠症のことは医学的なことも心理学的なことについても全くの素人なので、何も語る資格がありません。なので、もしそのようなことで苦しんでいる方々に接することがあったとしても、あのカフェの人達のように振る舞うこと以外に選択肢はないと思うし、あの振る舞い方以上に適切だと思える対応があるのでしょうか。答えがないことが答え、という困難な映画、そして上質な文学作品にまで昇華させた監督やスタッフ、俳優、関係者すべての方に敬意を表します。それにしても寧子さんは、トム・クルーズよりも走ってましたね。 ",
      "青と赤の一瞬の美しさに心を掴まれた。\n  重くて暗い内容かと想像していましたが、そんなことはなかった。私は男なので津奈木目線でずっと寧子を観てました。恋愛ってこんなだったよな…なんて自分の苦い過去を思い出したりして。たまたま自分が好きになった彼女が躁鬱で過眠症で家庭の事情が複雑だっただけであって。男なら好きになったからには寄り添ってあげたい、力になりたいという感情が少なくとも湧く。でもどうしてこんな彼女を好きになったのか。津奈木の目に彼女が美しく見えた瞬間が２度あった。初めて出会った夜の街を突然走り抜ける寧子を追いかけている時に見た彼女の軽やかに舞う青いスカートと、ブレーカーが落ちた暗い部屋の窓から入り込んだネオンの灯りに照らされて赤く浮かんだ寧子の表情。津奈木は前半、突然走り出した寧子を追いかけている時に楽しそうな表情を見せた。後半、赤く浮かんだ寧子の表情を見て突然彼女を抱きしめた。津奈木と寧子が出会った夜、会話を交わすうちに津奈木の心に寧子は土足で入り込んできて津奈木の心に爪痕を残してそして走り出して行った。この時、津奈木はすでに寧子に心を奪われている。そう。私も寧子に心を奪われてしまいました。解き放たれたように夜の街をこの上もない笑顔で駆け抜ける寧子の姿に。まるで美しいものを初めて目にした時のように一瞬で心がときめいてしまった。「その一瞬のために生きている」　まさにそうだ。お互い自分の事で精一杯な時は、気持ちや感情のすれ違いなんてよくあること。津奈木は寧子の一瞬の美しさに心を掴まれたのだ。寧子が彼の前で踊って見せたのは自分に対する津奈木の思いもよらなかった言葉を聞くことができた幸福感と、失敗はしたけれど一歩前に踏み出すことが出来た自分への喜びの素直な気持ちの現れなのかもしれない。最後は二人の再スタートを予期させるいい終わり方だった。そういえば屋上での会話。「バイト始めたら、全裸になっちゃった」って…思わず笑ってしまった…可愛すぎるよ寧子ちゃん。もう完全に鬱は治ってるよ。自信持って！明日バイト先に一緒に謝りに行こう！　なんて。 ",
      "女性は精神疾患なのでしょうが、それを放置したまま 改善しようともせ...\n 女性は精神疾患なのでしょうが、それを放置したまま 改善しようともせず 甘えていると思ってしまう。彼女を擁護する意見が多く、作品評価も良いが、私はただ甘えているとしか思えない。彼女を囲む周りの人たちの優しさには暖かいなあと思いますが ",
      "理解\n  俺はこんな映画大嫌いだ。ちっとも面白くない。重い、辛い、笑えない、苦しいっ！でも寧子みたいな人は一定数いると思う。俺の近くにもいる。劇中の彼女と同じような事をその子は言ってた…なので少しくらいは寄り添える。趣里さんは熱演だった。菅田氏は…やはり曲者だった。最後のたった一言で、傍若無人な台風のような主人公を全肯定してみせ、今までの彼の行動にさえ筋を通した。…流石、なのである。この作品は参考書のようなものだった。得体の知れない病の概要。もちろんこれが全てではない。一例なのであろう。でも、得体の知れない何かの何割かは理解出来る。その経験が、この病に対面した時に少なからず効力を示すのではないかと思える。そう思えただけで、この作品に出会った意味はあると思う。未見の人は覚悟した方がいい。決して楽しくない。ほのぼのもキュンとも感動すらしない。ムカつくし、イライラするし、ぶん殴りたくなるし、暴言を吐きながら観る事になると思う。殴りたい、罵りたい、髪の毛を掴んでテーブルにガンガン頭をぶつけてやりたい。そんな感情と向き合う事になる。映画が始まって終わるまでは。でも、本人にはそれらが一生続く可能性がある。そおいう疑似体験なのだ、コレは。 ",
      "強く、痛みのように。\n 生きていくには必ず周りのひとと付き合わなければならないし、それには一般的で順応できる水準が必要なのか？達せずに溺れもがくような彼女、自ら堕ちる彼。純粋に強く生きてる。痛みそのもののように。その体の中の血を感じるほど熱い。 ",
      "趣里がいい。\n 面倒くさいなあとだけ思っていたら、外ではちゃんと可愛く見えたり、ブサイクになったりでよかった。いるんだろうねこういう人たち。 ",
      "ヤンデレ映画\n  菅田将暉が病んでる女二人に付きまとわれる話。こういう女性が好きな男性も実際存在するし、またそういう人はそれを受け入れてくれる相手を、本能的に見つけるもんだと思った。主人公は他人に見透かされてると訴えるが、本音は馬鹿にされてると被害妄想になっている。自分は他者を見下してる癖に、自分は他者から馬鹿にされたくないと、都合のいい御託を並べてるだけ。自分は口が悪い癖に、自分が言った事を理解されないと、キレたりパニックになるって、なかなかの女王様ぶり。これはソフトSMプレイだと思って見れば、違った楽しみ方ができたかも（笑）趣里と仲里依紗の病んでる同士の会話が容赦が無くて、そこは楽しめた。中盤主人公は本当にヤバい域の人なんだとわかって、入院しろよ！と思ったが、国民健康保険を持ってないと言ったセリフがあったので、入院やカウンセリングを受けたくても受けられない状態なんだと、そこで現代の日本が抱える大きな問題を見た気はした。しかも家族も病気を知りながら、放ったらかしだし。生きてるだけでしんどいのは、生まれたての赤ん坊も同じ。別に言ってる事は目新しくもないし、今更シンパシー感じる部分も無かった。原作者が嫌いだからやっぱり思ってた通りの、自分が好きで好きで好き過ぎて、こじらせちゃってる感満載の作品でしたね。後半主人公が思いの丈をぶつけるシーンで、後ろの席で見てたおばさんがずっとすすり泣いてたけど、女性はこういう所で身につまされるのかもしれませんね。かまってちゃんだから（笑）菅田将暉は最近なんか疲れて、やっつけ感がすごい。忙しすぎるのかな？田中哲司の小商い感も、もったいない気がした。もっとがっつりとした作品で見たいです。仲里依紗も嫌味な役を、手抜き無く演じてる感じが素敵でした。趣里ちゃんは素晴らしいものを持ってる女優さんだと思うのに、今回のはいとうあさこが蒼井優のモノマネやってるみたいな感じで、ちょっと残念でした。次回作に期待ですね。ウォシュレット弁償しろよ（笑）石橋静河が相変わらず素敵だったので、星は増えました。 ",
      "曇り、雨のち晴れ、そして\n 生きてるだけで、ほんと疲れる。ほんとにそんな風に思ってた時もあったな。だから、週末が早く来ないか。週末になったら、自分は姿を消すことができるのだから。ところが土曜日になると、朝起きられない。起きる力が出ない。起きようという意識はあるのだが、まだ、時間はある。まだ午前中じゃないか、とかごまかしていた。そんな週末が続いた。だけど、ヤスコはハッピーなんじゃないか？だって、わけがわからなくなると、「壊す」「怒鳴る」「走り出す」ことができるのだから。自分の場合、深く沈んでいた。力が出ない。慣性の法則はなんとかクリアしていたけど。ただ人の目はとても気になった。「あいつ、なんてダメなやつなんだ」と思われているだろうと」いう意識が働いていた。なんとも苦しかった。誰とも話したくない。話してもろくな話にはならないよ、あなたにとって無駄な時間になっちゃうよと。それが、ある日、突然、晴れの日がきた。人と話している、軽いジョークを交えてる。そんな自分に気がつく。なんとも穏やかな気分。視線を空に向ける。すると風が頬をなでた。いい気持ちだった。なぜ、そうなったかはわからない。でも晴れの日は来るのだ。曇りや雨が続いたのだが、晴れの日もやって来るのだ。自分が動いたのではないけれど、地球は回っているから、自分を含め、なにかが動いたと言えるのでは、と思う。また、雨や曇りがくるだろう。少しこわい気がする。そんな時、自分がどうなるかはわからない。それでも、また晴れる日が来るってことだけはわかった気がする。ヤスコはそれを一瞬だと言った。一瞬でも分かち合えればいいと言った。その一瞬が長く続くことを祈っている。深い曇りや激しい雨があるから、晴れの日はより美しいのだと思う。 ",
      "期待値は超えず\n 私は私と別れられない。彼もまた彼と別れられない。それは誰もが感じる劣等感なのだろうか…関根光才ならではの映像美フィルムならではの質感も相まって、役者陣の芝居を盛り上げていたが、、、なんだろう、イマイチ刺さらなかったなぁ良い言い方をすれば、一瞬の輝きを掬い取りたくなる映画悪い言い方をすれば、ただのメンヘラのめんどくさい慰め合いの映画ただ、抑えきれない衝動を綺麗なものがまた観たかったと静観していたツナキが一歩寄り添う瞬間はたしかに愛があったし、彼らが生きてる時間なんだろうなと。見れて良かったシーンではあった。 ",
      "そんな距離感ありえない、そう頭は冷えているのに、ぐぐぐって引き込ま...\n そんな距離感ありえない、そう頭は冷えているのに、ぐぐぐって引き込まれる瞬間があった。ペースを乱される事は本当に嫌だと思って見ているのに、知らない間に泣いていたのは、もしかしたら紙一重だからかもしれない。 ",
      "生きてるだけで、疲れる。わかる。\n  　寧子がバイト先のトイレで津奈木に電話するシーン。もう愛想つかされてるし突き放すだろうと思っていたので、「今どこ」の台詞には表意をつかれたし、なんだかんだ気にしてくれたんだなぁ、と羨ましく感じた。愛というかピュアというか。二人の生活に性的なものは感じられなかったので、純粋に人として惹かれあっていたんだろうね。それもまた羨ましい。あと同棲３年って長いよ。なのにお互い知らないことだらけ。　そして、悪役がどこにもいない。誰にも共感できる。自分の殻に引篭もっていたい、生活のために自分を捨てる、駄目元でも好きな人を振り向かせたい。自分とこの週刊誌を守るために津奈木を罵倒した編集長にも。もしかしたら、みんな騙し騙し、少しずつ自分に嘘ついて生きてるのかもしれない。でも本心をちょっとでもわかってくれる瞬間がうれしいから生きていける、っていう寧子の気持ちわかる。　津奈木は仕事バリバリこなす安堂に、感情を思いのままにぶつける寧子に惹かれ、次はどんな相手に恋をするのだろう。寧子はどうか世間とのズレを楽しく思えるように強く生きてほしい。安堂は誕生日前に、踏ん切りがついてよかった。カフェバーはスタッフが定着するよう願う。　監督は長編映画が初とのこと。重いテーマですが中だるみせず、疾走感もあるため見ていて疲れません。登場人物をあまり深堀しない、悪くいえば表面的な、その人たちの生活を盗み見しているような撮り方が雰囲気に合っていていました。説教臭くも押し付けがましくもない。この人たちはこう生きてます、っていう感じがよかった。エンディングテーマがこれまた切なくて、劇場出た後もしばらく余韻を残してくれる。　久々に人に紹介したくなる映画と出会えてよかった。 ",
      "まわる人生のステージ\n 　下田逸郎の「踊り子」という歌に、♪まわる人生のステージで踊るあなたの手ふるえてきれいね♪という一節がある。この映画を観て、その歌を思い出した。大ヒットした村下孝蔵の「踊り子」と同じタイトルだったから、忘れないでいる。　本作品はなかなか理解しがたい作品だが、下田逸郎の歌詞をヒントにするとスッと納得できる気がする。主人公の寧子は、ドストエフスキーの「地下室の手記」の主人公さながら、自意識が高すぎて人と相容れない。中島敦の「山月記」の主人公も同じように自意識が高かった。本作品は、そういう主人公が社会と折り合いをつけようとする姿を衒いなく描く。「まわる人生のステージで踊る」のである。そして一緒に住む菅田将暉の津奈木は「あなたの手ふるえてきれいね」と思うのだ。　寧子を演じた趣里はいい演技をしたと思う。その台詞は非常に文学的で、それゆえに非日常的で極限的な表現になる。一般生活を営む感覚では理解できないだろう。そのために一般社会との付き合いが非常に困難になる。その辺りを理解することが本作品を読み解く鍵になる。　同じように自意識が高くて他人と衝突してばかりいた詩人の中原中也は「憔悴」という詩の中で次のように書いている。　さてどうすれば利するだらうか、とか　どうすれば哂（わら）はれないですむだらうか、とかと　要するに人を相手の思惑に　明けくれすぐす、世の人々よ、　僕はあなたがたの心も尤もと感じ　一生懸命郷に従つてもみたのだが　今日また自分に帰るのだ　ひつぱつたゴムを手離したやうに　寧子には一般社会の人々が考えるような幸せは訪れないだろうし、それを幸せと感じることもないだろう。しかし利益や外聞ばかりを気にして生きている人たちの幸せが本当の幸せと言えるのか。引っ張ったゴムのように無理をして社会に合わせようとした寧子は、そのうちにまた自分に帰っていく。それしか彼女の生き方はないのだ。それを否定しないところにこの映画の素晴らしさがある。 ",
      "エモい！エモすぎる、苦しい\n エモい！エモすぎる、苦しい ",
      "生々しくも劇場的\n  三年間共に過ごしても一瞬しか分かり合えなかった二人のことを、たかだか109分の上映時間に切り取って観ただけで理解しようとする方がおこがましいのかも。とはいえ色々な方向への共感度はわりと高めで、苦しくなったり不安になったりホッとしてみたり。登場人物の感情の流れがリンクして体感できる作品だった。拗らせとかいうレベルではない、本当に躁鬱症で人と異なる点のたくさんある寧子。全てが上手くいかず苛立ち泣き叫びわめく姿が痛々しくて、自分にも思い当たる節があったりして、グッと苦しくなる。日常感の強い一つ一つの仕草に目を奪われ引き込まれた。これからの季節、電子レンジとハロゲンヒーターとドライヤー同時に付けると絶対ブレーカー落ちるよなあ。わかる。コンビニの面接では完全に寝過ごすのにカフェのバイト初日では比較的ちゃんと起きるの好き。安堂の存在と店主たちと話したことで、きっと自分の中での意識に差が生まれたんだろうな。（しかし遅刻はする）全ての感情を津奈木にぶつけて具体的な答えはわからないくせに同じだけの熱量を求める完全に面倒くさい寧子と、そんな寧子をのらりくらりとやり過ごし優しく接して一見彼女を理解しているようにも見える津奈木。上手くいってるんだかいってないんだか絶妙な二人が一つ行きついたラストの形は、意外にあっさりしているように思えた。特に何かが解決したわけでもなく停電の中ただ裸で踊って、それで何なんだと。でもそれで良いんだと思う。津奈木が寧子と一緒にいる理由がやけに詩的でふんわりしてるけど、なんだかんだ好きなんだろうな。寧子もしかり。ただなんとなく惹かれ合ってそのままなんとなくくっついていて、それが心地良ければ良い。今後はお互い歩み寄りつつもう少しでも確かなものを感じられるようになるのかな。ようやくスタートラインに立てたような二人の最後の眼差しがとても綺麗。感情の見えずらい津奈木が職場で反抗してキレたり、寧子に対してきちんと言葉を紡いでくれたのが嬉しかった。「今どこ」の聞き方が好き。それにしても寧子はいきなり働き出すのは厳しいと思うからまずはカウンセリングを受けたり人と会話したり小さなことから前に進めればいいのかなーなんてお節介ながら思ってしまう。「私は私と別れられない」んだから、少しずつで良いんだから。カフェの人たちは良くも悪くもわざとらしいくらい優しくて良い人で、少し鈍感。四人で食卓を囲むシーンで、これはうまくいきそうだなと劇中の人物も観客も誰もが思った直後の気まずい空気とトイレの外から漏れ聞こえる会話の内容は少々ショッキング。逆にビシビシ厳しいことを寧子に投げる安堂の浮いたキャラクターが好き。一人だけあからさまにフィクションにありがちな雰囲気があって、その言動も現実味が無く何がしたいのかわからない。完全にストーカだし正直まじで重症である。それが良いアクセントになっていたように感じた。裸は出てくるけど性的な接触の描写が全然無かったのが印象的。最後までキスもしない。リアルな空気の流れる中で、どこか劇場的で生々しさを抑えた絶妙なバランスの演出が面白かった。ライティングの美しさが象徴的。自分がかなりネチネチした性格の女なので身に沁みる点も多かったのだけど、男性はこれを観てどう思うのかとても気になる。人と接するときに自分と相手のテンションや熱量に差があると寂しく感じるのは誰でもあることだとは思うんだけども。 ",
      "目が離せない。\n 今年の初め、<勝手にふるえてろ>で非常に印象的な演技をした趣里の初主演映画である。彼女の演技を見たいので、早速見て来た。 もともと、特徴的な容貌からエキセントリックな役柄に配される感があるが、この映画もしかり。精神的に非常に不安定な役どころであった。 躁鬱の人があんなに走れるのかどうかは分からないが、<私はわたしから離れられない>と言う台詞にある通り、病気により自分を持て余している様の在り方は、非常に切なく、見ていて気の毒になった。 これは趣里の映画であった。相手役や、元カノ役はもう一捻り欲しかった。 今度は趣里の、普通の役どころを見てみたいものだ。 ",
      "私の映画。\n 涙が止まらなかった。気づいたら溢れて止まらなくて自分でもよくわからない。感想をうまく言葉にできないけれど、この映画は私の一部になった。邦画ベスト。素敵な映画をありがとう。 ",
      "とても良い映画\n とかくこの世は生きにくい…この有り余るほどのわたしの\"愛\"を分けてあげたい…でも、あなたは受けきれないと言う…それなら、部屋で一人、寝てる方が楽なのです…とかくこの世は生きにくい。…そんな映画、です（笑）＊赤く照らされた中、二人抱き合うシーンが美しい。 ",
      "突き抜けてる！\n 趣里さん凄い！新鮮な驚きと才能を見せてもらいました。これからの更なる飛躍を感じさせる秀作だと思います。他のキャストの皆さんがベストマッチで全体的に引き締まっていた。引き込まれた！ ",
      "心が痛い\n  寧子の心の痛みがなんかわかる気がした。私も寧子に近いカンジだから寧子と違うのは、津奈木みたいな彼氏がいないから働いて自分で生きていかなきゃダメだってことかな。私も職場に馴染めず浮いてる気がするから・・・だから寧子の「生きてるだけで疲れる」っていうのすごくわかる。寧子が津奈木に言った「津奈木はいいよね。私と別れられるから私は私と別れられるから」って言ったの聞いて心が締めつけられた。ホントそうだ自分とは一生別れられないんだなんかすごく共感出来る映画でした。 ",
      "私と別れたかったら別れたっていいよ。だけど私は、私と別れたくたって別れられないんだよね。\n  はっきり言うと、趣里は苦手な役者だ。嫌いとは違う。上手いとは思う。だけど、あの雰囲気が苦手なのだ。自分にとっては例えば大竹しのぶがまさにそうで、とにかく画面に出ているだけで、ぞわぞわしてくる。言葉にすれば「妖気を感じる」と言えばそれに近い。菅田将暉にはいつも狂気を感じる。こいつ、いつ急に豹変するのだろうと、目が離せない。それは趣里への感情とは違って、期待しかない。細かいことをいうと、あのツンとした鼻が好きだ。あの鼻をした人間からは冷徹さと知性があるように思えて、その素性がいつも菅田の演じる役に投影されているように感じてしまう。そしてこの映画は、まさに僕の感じた二人そのものだった。いや、それ以上かもしれない。冒頭のジャズセッションのような音楽からぐいぐいと引きずり回された。常識人のような田中哲司や西田の存在が時折、何気ない日常に戻してくれるが、すぐにまた趣里の妖気が僕の気持ちをかき乱す。「生きているだけで、ほんと、疲れるよ」の台詞、当人はさぞ苦しかろう、と思うと切なくなった。もう、細かい部分なんてもうどうでもよくなった。壊れそうだった二人の関係が、とろけ合うような「ほんの一瞬だけ分かり合えた時」を共有したがために、これから先の人生、ずっと関わるざるを得ない将来が見えた。それを見せてくれた二人の役者の演技に最高にしびれた。菅田将暉はとうにそう思っていたけれど、趣里、末恐ろしいわ。 ",
      "・・・・したらと思わす\n 少し期待した作品まさかの・・・・主人公に全く共感できず、カエルさんにも魅力を感じず何かの展開を期待して眠るに眠れずでしたが裏切られました菅田将暉は良い味でしたがそれだけの作品今のところ今年もっとも・・・な一つです ",
      "精神病を理解しているのかな？\n  一般的な精神病のイメージを作風にしてるのかな？知識も無く、一般的なイメージなストーリーにしてるねか。軽く、不快なストーリーだった。趣里さんのヌードが話題なのか、希望的な部分が見出せず。菅田さんと趣里さんが演じていなければ、酷い映画と感じました。 ",
      "美しいものがたり\n 何もせずただそこにいるという演技、それで魅せる趣里という女優。静と動 笑顔と癇癪 シリアスとコメディこころもからだも生々しく、観る側を揺さぶる表現に感服。 ",
      "鬱\n 津奈木はいいな。あたしと別れられて。あたしはあたしと別れられない。何故自分は生きてるだけで辛いんだろう。ヤスコはそう云って泣いてた。心の病って苦しんだろうな。もちろん身体の病気も苦しいけれどなかなか人に理解してもらえない大変さも重なってしまうのだろう。途中で観るのやめたくなっちゃう闇。 ",
      "意外とえぇ意味で濃~い作品。\n 勝手に言わせて貰っちゃう。映画は非現実的な世界を作れるから面白い訳であり…自分自身が知らなかっただけ&あまり最近見なくなったと,勝手に感ぜられたキャストだったが為、余計に衝撃的だったなぁ〜わりとアルツハイマーや障害者(自分も障害者だから余計,思い当たる節がある)を題材にする作品は多々見受けられる。一寸,イカレポンチ?風な役を“ 趣里”はやり果たした⁉️なんて思え, 後味は決して悪く無かったんだよねぇ~( ͡° ͜ʖ ͡°) ",
      "とにかく疲れる。\n 軽い気持ちで観るとついていけないくらいの人間見溢れる。とりあえず良くも悪くも出てくる人が極端で描写がわかりやすいし、グッとくる。あんないい人もいねーよと思いながらも、もしかしたらいるかもしれない、あんなぶっ飛んでるやついねーよと思いながらも、もしかしたら自分もそーかもと思わせる作品。good。 ",
      "2人の名演技に拍手！！異質なラブストーリー\n  菅田将暉のファンで　映画が公開されると知り2人のラブストーリーでポスターを観る限りでは悲恋物なのかなと思い映画館に足を運んだのですが・・・寧子（趣里）と言う女は　うつで人との接触を避け朝は起きられずほとんど布団の中で暮らしていて仕事もしていない　いや出来ない彼女はある時知り合った津奈木（菅田将暉）の家に居候しているうつ　ひきこもりの話は聞くが　何故そうなってしまうのだろうか自分でもなんとかしたい　でもできない　自分が嫌い心の葛藤を　趣里が心打たれる演技をしているしかし　引きこもりの彼女の前に津奈木の元カノが現れ仕事をしなければならない　立場に追いやられる職場のマスターや奥さんはやさしく　彼女の気持ちをくみ遅刻したり　仕事でミスをしても　温かく見守ってくれる心の病にはこういう　人のサポートはとても大切だろうなと考えさせられる津奈木は社会にあきらめて　仕事に追われ　いつも疲れた生活を送っている　それを演じる菅田将暉も良かったクライマックスで2人が心を開いてぶつかり合うシーンは観ていてとっても良かった裸体をさらけだして演じた趣里さんに女優魂を観てこれにも　とっても感動しました！！これからも2人の役者生命に目がはなせません！！ ",
      "けっこう重かった❗\n 星🌟🌟🌟🌟予告編を見てだるそうな映画だなと思ったけど…すごく重かった❗主役の趣里もそうだけど仲里依紗演じる安堂も変わっててて菅田将暉もまともそうだけどあんまりしゃべらないし…作品的にはけっこうキツかったけど趣里の狂気的な演技に星🌟🌟🌟🌟つけました 余談ですが趣里さんおかあさんの伊藤蘭さんにやっぱり顔よく似てますね❗ ",
      "息がつまるけど共感してしまう\n 趣里さん、凄い女優さんです。昔、舞台で観た時から感じていたけどこの映画を見事に体当たりで演じきるのは本当に凄い。そして。菅田将暉もその趣里を殺すことなくうまく引き立てて、でも目元一つで津奈木の気持ちを表現するとことか御見逸れしやした😅だんだんと津奈木と寧子が同じ顔に見えてくるという不思議。息の詰まる静けさと突然やってくる激しさ。どこでスイッチ入るかなんてわかんない。そんな経験したことのある人なら感じるあるある。観ている時の感想はただただ懺悔と感謝の気持ちでいっぱいになりました。ありがとう。 ",
      "僕には無理\n  こんな彼女は僕には絶対に無理。多分、こっそり逃げるでしょう。😉 彼女は守られる状況には反発し、辛い環境に身を置いて、それを言い訳にする。何だかなあ。趣里ちゃんは大胆で、女優魂の感じる作品でした。 ",
      "序盤はどうなるのかと思ったけれども。\n  ラストの抱き合う寧子と津奈木の表情を写した画の美しさ、これだけでこの作品を観た価値があったなぁ、と。このシーンだけでもまた観たいと思うくらいに。女の心となんちゃらというように、女性の感情は繊細で移り変わりやすいもの。そこに躁鬱という心の病気を患っている寧子。その寧子を気遣いながら、漠然と日々を生きている津奈木。二人とも\"相手を想う気持ち\"があって、日々振舞っている（形はどうあれ）けど、男女の相手を想う気持ちのベクトルにズレがある。男女間の\"リアル\"が上手く表現されていたと思います。そして、最後の\"もっと知りたかったよ…（うろ覚え）\"のひとことにグッときてしまいました。序盤の展開に若干のイライラがあったというのに。家に帰って暗い部屋でしっとりと観たあとの余韻に浸りたい、そんな不思議な世界観を持っています。邦画好きなら、観て欲しいなぁと思う作品です。 ",
      "こんな不器用な愛の形もあるのですね...\n 原作未読。躁鬱病と過眠症で社会復帰もままならない主人公・寧子（趣里）と、コンパで知り合った雑誌編集部勤務の津奈木（菅田将暉）の奇妙な同棲生活を描いた恋愛ストーリー。普通だったら、寧子のような女性は面倒臭いだけで誰からも遠ざけられてしまうだけなのでしょうけれど、津奈木は彼女の喜怒哀楽の感情の爆発に嫌な顔もせず淡々と付き合う、何とも不思議なカップル。一体彼は寧子のどこに惹かれたのか、作中での彼の語りを聞いても雲を掴むようで良く分からないのですが、ひょっとしたら、お互いに変な干渉も無く、無頓着でいられることが良かったのかも知れません。彼女は自分のことで精一杯で、意に沿わない仕事で疲労困憊で帰宅する彼にも全く無関心。でも変に心配されたり、気を遣われたりすると、それはそれで彼も苦手なのかも知れません。ですから彼らの関係が本当に恋愛と呼べるものかどうか、最後まで私には良く分かりませんでした。何か不器用な者同士の共同生活に過ぎないようにも見えてしまって...　でも、明るい希望とは全く無縁に見える彼らですが、少なくとも二人で一緒にいる限りは、密やかな安息場所を守って行けそうな感じがして、観終わって何かふと安堵のようなものを感じたのでした。 ",
      "ラストカット後に企業名が出てきそうだった\n  どうしても拭えないこの広告感…多分激賞レビューはドーピング投稿だと思います。観に行った回はお客さんは3人しかいなくて、1人途中でつまらなくなって帰ってました。この監督、表層的な部分(主人公が鬱で、その彼氏がどうしようもなく社会と折り合いをつけれない不器用)などを巧みに映像で語るのだけれど、どうも真実味に欠ける。なぜかと言うと、主人公が鬱病の症状が重すぎて、目覚ましが5個くらいかけても起きられずに、慌ててバイト行ってる設定なのに、ムッチャクチャお洒落な洋服の重ね着をバランスよく着こなしてバイト行ったり…何故か全員良い人がバイト先に都合よく存在している。ナンジャコリャ感。彼氏の仕事先には典型的な悪者上司が、2018年の今でそんなこと言う？CMじゃないんだから、もうちょい演出しないと、観てられない。で、ご都合よく美人の同僚が寄って来て良い人が励ます演出…何これ？結局、仕事辞めて社会と折り合いとかつけずに自分と向き合おう！て言う話なら。この語り口やめて欲しかった。どうしても、ブランド品のCMを2時間長々と見せつけられてる不快感が否めなかった。本当にやめてほしい。 ",
      "☆☆☆★★★ 原作読了済み。 原作を読んでの率直な感想は。「何だこ...\n ☆☆☆★★★原作読了済み。原作を読んでの率直な感想は。「何だこのクソ詰まらない話は！」だった。拗らせ女が吐露する自分語りの承認欲求は。ただひたすら読み手の心を苛々させるだけで、「一体何なんだよ！」…とゆう気持ちにさせられる。「これを実写化して果たして面白くなるの？」…と。ただ、世の中に巣食う腐女子と言われている人達から、ひょっとしたら「分かる〜！これは紛れもなく私の話だ！」…と、共感を受けるのかも知れないとは思った。鑑賞後に思う率直な意見として…。「まさかここまで面白い作品になるとは…」原作自体が１００頁強と短い為に。寧子がバイト初日に、ウォシュレット問答から爆発・暴走し、最後の屋上の場面へ至るのだが。映画は、そのバイト初日までを僅か３０分足らずで達しており。この先どうなるのか？と思っていたところ。映画オリジナルにあたる、津奈木の仕事先での話＋寧子のバイト先でのエピソードを追加させていた。そして何よりもこの作品を成功させている…と思えたのは。何と言っても主演の趣里に他ならない。最初に画面に映った時には、原作を読んでいた時のイメージとは少し違っていたのだが。映画が進んで行くに従い、段々と寧子そのものだと思えて来た。面白い女優さんが出で来たなあ〜と、今後が楽しみになった。大作映画で主演を張るタイプでは無いと思うのだけど。この作品の様な小品にならば、脱げる分だけ、様々な作品に使いやすい気がするだけに。ひょっとしたなら、蒼井優のポジションを奪ってしまうのではなかろうか。彼氏の津奈木役には菅田将暉。２０１７年は菅田将暉の躍進か目覚ましく。それを思うと、今年はそれ程目立つ感じでは無かったのだけれど。昨年の攻めの演技と違って、この作品では一転して受けの演技。何かと事なかれ主義に見える津奈木。確かにこれでは、拗らせ女子からも非難を浴びても致し方無い。原作を読んだ時には、それ程感じなかった。津奈木とゆう男の、寧子の病みを静かに受け止める包容力。そんな津奈木とゆうキャラクターを、菅田将暉は巧みに演じていた。安堂とゆうストーカー女役には仲里依紗。これは逆に原作のイメージを越えていたかも。仲里依紗の笑顔は最高のホラーだったなあ〜。「これで終わり？だから何だったんだ！」と思った原作のラスト。勿論、映画もそこで終わる訳だけれど。２人の演技の熱も有るのだが。この新人監督の、確かな演出力も有って。あれだけ苛々させられる話だったのに。最後はいつの間にか納得させられてしまい、不思議な幸福感に包まれていた。２０１８年１１月１１日 TOHOシネマズ錦糸町/Ｎｏ．６スクリーン ",
      "重く苦しいけどそれだけじゃない\n 冒頭から胸がズキズキ苦しくなりました。原作未読。あまり内容がわからないまま主演の2人で見ようと決めていた作品。期待以上に作品の世界に入り込ませられます。引きずられやすいと思う人には少々きついかも。「誰かに見抜かれてしまう。見抜かれているかも。」不安を感じる時の的確すぎる表現が心に残りました。動の趣里さんと静の菅田将暉さん、素敵でした。 ",
      "愛しているなら福祉を利用しろ\n  さほど面白くなかったですが、とりたててつまらない映画ではなかったです。本作は演出に雑さが目立つように感じられました。ヤスコとツナキにもっと焦点を当てることができたと思いますが、アンドウさんのようなアバウトなお笑いキャラが入ってくることで揺らぎが生まれてしまう。個人的には、ヤスコがバイトするカフェのリアリティに疑問符が。結構繁盛していますが、あんなボランティアみたいなカフェってあるの？夜はお酒出す店みたいだし、ヤスコみたいな社会参加が難しいレベルの人が出来る仕事ではないと感じました。なので、途中から「このカフェはひきこもり当事者等の人たち向けの就労移行支援をしているNPOか何かである」と言い聞かせてました。実際、先輩の女の子も元ひきこもりだったみたいですし。しかし、嫁さんがデリカシーゼロ発言したりするので、それはそれでリアリティに問題がありそう。個人的には細かい部分が気になるとあまり映画に集中できないタチなので、そこまでハマれなかったのだと思います。一方、ヤスコの苦しさはかなり伝わりました。一般的な生きづらさと言うよりも、精神疾患の辛さといったほうがしっくりくるような気がします。あれだけ生活リズムも衝動もコントロールできないとキツいですよ。些細な不安に囚われて動けなくなるとか、かなり重い疾患だと思いました。ホント、バイトとか早すぎですよ。保険に加入してないので医療にはつながっていない様子。余計なお世話ですが心配です。保健所等、公的な福祉施設を利用してほしいです。ケースワーカーさんが間に入るだけでも、随分と生きやすくなると思います。ツナキもただ支えるだけでなく、メンタル病んだパートナーのためにもっと勉強すべきです。物語は好きです。特にクライマックスは、ツナキがなぜ彼女を支えているのかが判明し、納得できました。ヤスコの逃れられない苦しみの吐露も胸に迫りましたし、なかなかのシーンだと思います。が…そんなクライマックスにも明らかな無駄演出が！アイツがいる意味わかんないし、本当にやめてほしいです。クライマックスに至る脱ぎ捨て描写とか、『エンドレス・ポエトリー』のそれとは違い、劇的にするだけの装飾演出に思えてしまう。丁寧さが感じられず、どうしても本作への抵抗感は拭えませんでした。キャストについては、なにより贔屓の石橋静河が出演していて嬉しかったです。知らなかったので、彼女が出てきたときはびっくりして、お得な気分を味わえました。やっぱり石橋静河は声がいいな〜。声がいい女性は魅力ありますね。 ",
      "何て優しく、何て素敵なエンディングだろう\n 過眠症で躁うつを抱える寧子（趣里）と意志に反してゴシップ雑誌の編集をしている津奈木（菅田将暉）との出会い。奇跡のようなステキな出会いだった。しかし寧子との生活はたやすくない。依存し甘えるだけの寧子。一方通行で出口はない。自分をコントロールできず、自身に絶望し、かつ自分から逃れられないことを知る寧子の悲しみが沁みた。津奈木の元カノ（仲里依紗）の、ある意味寧子を超えた狂気が可笑しく、緊張をほぐしてくれた。よく知る世界だけに観るに辛いが、津奈木の優しさに救われた気がした。たとえ束の間でもわかり合えた人がいるなんて、何て素敵なことだろう。今年の邦画のベストの一本だと思う。 ",
      "率直つまらなく退屈だった。凡人には難しい映画なんでしょう\n 率直つまらなく退屈だった。凡人には難しい映画なんでしょう ",
      "あんまりよくわからなかった…\n  ヒステリックな女の人をずっと眺めてる映画だった。あんまり入り込めなくて、退屈しちゃった。セリフとか演技とかが気になっちゃって。直接的な描写じゃなくて女優さんの顔を見て気持ちを汲み取る感じで、彼女の気持ちがぜんぜんわからなくて、どういうこと？？ってなってしまった。最後の、気持ちをぶつけるシーンはじーんときたけど、映画に入り込めてなかったから大きく感動はできなかった。でもなんかそういう、相手に自分の気持ち伝えきれない、表現できない、自分でもどうしたらいいのかわかんない、みたいな、切羽詰まった感じはリアルだったし、ほんのちょっとお互いのこと分かり合えるだけでずっとこの先一緒にいれる、っていう気持ちは複雑だけどすごいリアルだった。「鬱って結局寂しいだけでしょー？」っていう感じのセリフはマジで言ってんのか…って思った。鬱に関する情報が溢れてる今の世の中でまだそんな事言う人いるかな…って。でもよくよく考えたら親切心なんだろうけどかえって相手を傷つけてる事ってあるなって思った。現実味ない感じが終始あったけど、私がまだ子供でそういう世界を知らないから感じたのかもしれないから、時間を開けてまた見たい映画かも。 ",
      "凄く考えさせられる映画\n  趣里さん演じる寧子は精神的に不安定で気持ちの浮き沈みが激しく、恋人である津奈木に怒鳴り振り回すシーンが沢山描かれています。そんな怒鳴られる津奈木も、自分のやりたい仕事ができず、嫌な事から目を背けながら毎日を無気力に過ごしていきます。寧子と津奈木は付き合い同棲をして3年になるカップルなのですが、津奈木に対して怒鳴ったり津奈木が仕事から帰ってきてもずっと寝て過ごしている寧子を見つめる菅田将暉さん(津奈木)の冷たい表情、眼差しがその付き合いの長さを物語っているようで、とても印象的でした。内容に重たさはしっかりとあるのに何故か身近に感じるというか、必ず考えなければならない事だと思わせるような魅力があったし、映像もとても美しく、他人の事を思いやる事、人と関係を持つ事の難しさを学んだ作品でした。 ",
      "趣里さんに1票入れたい！そういう映画\n 芥川賞・三島賞候補になった原作。読後感のある恋愛小説らしくない恋愛小説という評判です。その映画化ということで期待大で上映会へ行った。本作はなんと言っても趣里さんの熱演に拍手です。感情の起伏が激しいヒロイン寧子。過眠症で引きこもり。躁鬱気味。自分でうまく感情をコントロールできずに同棲中の津奈木（菅田さん）に当たり散らすイヤな女。でも、なんだか私にも身に覚えがある好きな人への八つ当たり。本当は津奈木に受け入れられたいし、優しくしたいんだよね。自分をなんとかしたい、と苦しむ姿が見ていて苦しかった。津奈木という彼氏は病を抱えている寧子を受け入れようとしてる。そこが健気で切ない。津奈木は寧子とは対照的なゴシップ雑誌の編集者。理想と現実の狭間で感情を隠して生きる静かな男性。元カノの安堂（仲里依紗さん）も激しい気質なので、自分には無いものを持つ女性に惹かれるのかもしれない。本当は自分も感情を爆発させたいのかな。2人の関係は理解が難しいかもしれないけど、やはりお互いが惹かれ合うのは事実。このまま続いていくのか。2人ではいられないのか。…恋愛って終わりがやって来るかもしれない、という危うさがあるものだから。そろそろ今年の映画賞を選んで投票しないとならないけれど、私は趣里さんに1票入れたい、そういう映画だった。関根光才監督の長編劇映画。赤いライトと青いライトで心情を表現しているきれいな画面がよかった。これからが楽しみ。私は私とは別れられない！寧子の叫びが心に刺さる映画だった。 ",
      "代償を求めない愛\n 自分を好きになれなかったら、人のことなんて好きになれるはずがないよ、って、言われたことがあった。あなたは、私がきらいになったら別れられるけど、私は私が嫌いでも別れられない。手を差し伸べてくれる人がいても、自分から遠ざけてしまう。洋服を脱ぎ捨てて、裸になって、自分を晒しても、何も変わらない。一体、自分は何なのか。生きているだけで辛くても、それでも、抱きしめて離さない人がいてくれる。代償を求めない愛はあるのだ ",
      "趣里さんってこんなに凄い女優さんだったんだ！\n 失礼ながら、趣里さんはNHKの京都のドラマ（秀逸だと思う）に出演している方としか認識していなかったが、凄い方だったんだと不覚を恥じました。近年の邦画の中では頭抜けてると感じました。重い内容ですが、全く飽きずに2時間が過ぎました。菅田さんは別格の凄さでしたが、それを上回る趣里さんでした。とても濃密な時間を体験させていただいたことに感謝です。 ",
      "リアルでとても暗くなるけどいい映画\n とてもリアルすぎる映画だった。3年以上無職で、過眠症の彼女が、自立をするために働きだすが周りの声や自分への評価を気にしてその居場所もなくして振り出しへ戻ってしまう。うまくできない自分にイライラしたり「生きてるだけで辛い」と言った趣里のセリフがとても現代においてリアルなセリフで感慨深かった。 ",
      "いつのまにか、引きこまれてました。\n 106本目。昼からビール飲んでたし、寝るだろうと思ってました(ごめんなさい)そんでもって、片手にビールでも、飲むのをわすれてました。予想？期待？以上に引き込まれてて、共感したくないけど、共感してて、わかりたくないのに、わかる！みたいな。感情をコントロールしないと大人じゃないと思うけど、たまには爆発したくなることもあるけど。うーん、難しい。観て良かったです。 ",
      "趣里さんの演技に圧巻\n  最初から最後まで重い空気の作品でした。でも、重い中にも趣里さんの鬱の演じ方はたぶん、鬱を患った方にはかなり観るのが辛いほど、あの重たいカラダと心、どうにもコントロールできない自分、いらだちと不甲斐なさが痛いほど伝わってきました。菅田さんは普通の日常を演じるのが抜群に上手いと思います。同棲中の2人だけど、もう3年も経っているからそこに新鮮さはなく、一緒にいるだけで会話もまともにない、その状態を菅田さんが見事に演じています。そんな2人だったけど、今までわからなかった絆みたいなものが心のどこかで繋がっていたことがわかります。やはり「私は私とは別れられない」って言葉、とても突き刺さりました。それは生きていくってことですよね。人間は弱いものだけど、誰しもが何かを抱えているんだと思います。つまづいてしまった時、寄り添ってくれる誰かがもしいたならば、またきっと前に一歩進めるのではないでしょうか。また、強いて言うならば、その精神を病んでしまった理由まで掘り下げてもらえたら、もっと興味深く観れた気がします。 ",
      "とにかくすごい！\n 始まってからキョトンとして観ていましたが徐々に引き込まれて行きました。期待以上の作品でした。趣里さん素敵です。 ",
      "鬱病患者セラピー映画\n 恋愛映画というより、重度の鬱病患者の女主人公が厳しい現実に打ちのめされながら心の安定を探す映画。鬱病を味わった人なら、あるある的な話で溢れていてフラッシュバックで辛いだろうし、健常的だったとしても気持ちが引きずられてしまい辛くなるような映画で、間違いなく心身にいい影響を与えるような映画ではない。そもそもテーマがそういうものなのだから、映画の出来不出来をその部分で説いてはいけないのだろうが、やはり観ていて気分は終始よくない。映画自体や演技が逆によく出来ているだけに、鑑賞中の気持ち悪さが我慢できず、出来れば二度と観たくない作品です。 ",
      "見ているだけで苦しい\n 女性は感情の起伏が激しく、周りも自分も振り回してします。男性は逆に、何事にも冷めていて、優しいと言うよりは、無関心の無感動という感じ。2人は正反対のように見えて実はよく似ていると思いました。やっぱり趣里さんが圧巻かな。憑依している感じ。心に問題がある女性なので、初めは怖い･ムカつくという負のイメージでしたが、どんどん引き込まれました。うーーー、分かるー、そういうことあるー、と、同調していきました。心の問題は、体温計や血圧計のようなもで、ここからが病気でここまでは健全とは言えない。「自分は大丈夫？」「みんなに迷惑をかけてない？」「あなたになにがわかるの？」「自分が我慢すれば誰も傷つけない」誰もが感じたことがある気持ちが、痛いほど伝わりました。万人受けする映画では無いかもしれませんが、テレビや商業映画では描けないもので、映画っていいなあと、再認識出来ました。 ",
      "この映画が生まれたことが、奇跡。\n こんな映画作れるなんて常人には一切考えられない、という、凄い映画だった…。はあ…余韻が…。映画始まって少しした時から余韻がなんかもう既に始まってた。勿論監督だけが凄いとかキャストが良いとかだけじゃなく、原作の本谷有希子の本も、全然知らない人だったけど関根光才監督も、制作陣も俳優女優も、全て奇跡の巡り合わせだったんだと思わせる奇跡みたいな映画。(本谷有希子といえば「腑抜けども、悲しみの愛を見せろ」「乱暴と待機」の原作者でもあるけど、いずれの映画もとても面白いそして新感覚。あと生きるのが不器用な人達を書かせたら群を抜いてるね)私は映画やドラマを観てると、(特に1人で見てると)独り言が病気レベルで物凄いけど、この映画観てる時完全に魅入ってたなあ。結構頭も真っ白になったな。精神的に不安定な無職の女と、たまたま出会って一緒になって一緒に暮らし始めた雑誌編集者の男の一瞬の時を切り取った話なのだが…一挙一動が目が離せなくて、でも内容は物凄いドラマがあるわけではなくて…。あまりにもナチュラルにというか自然で、そこに生きてる2人で、それだけってことがまず凄い。うーん、この映画の感想を美味い具合に言える人すごいな。私には無理だ( ´･ω･` )ひとつ言えるのは、めちゃくちゃ面白くて酷いくらい良い映画でした。ポスターや予告映像を見て気になってる人、その20倍くらい面白いです。ポスターや予告映像を見てつまらなそうだなと思った人、その50倍くらい面白いよ。 ",
      "舞台挨拶上映会で観賞\n ネットで見た予告映像を見てから期待してて今年は映画で映画をかなり見てるので《生きてるだけで、愛。》の予告目的で新宿ピカデリーで他の映画を見たのですが予告で流れるの同じのが流れすぎです。来年のまで流れるのは何度も見れるのですが《生きてるだけで、愛。》予告は劇場では私は一度も見てません(;o;)なので🌟－0.5にしました。《生きてるだけで、愛。》映画予告は今年の映画の中で一番ではと私は思います。新宿ピカデリーの中でポスター張るのも遅かったし、原因は制作費かな？映画の内容はフィルムで撮ってるそうで色々な意味で何か良いです。めざましテレビで軽部さんが言ってたのですが(私も思ってたのですが)趣里さん、今年の映画賞を取れると思います。あと、中盤過ぎ？辺りの菅田くんの冷たい？横顔がズキンときました。単純な恋愛ではないのですが恋愛映画好きの人にはかなりオススメだと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}