{
  "id": 749,
  "reviews": {
    "eigacom": [
      "あなろぐ\n 笑いたい時はJohnny English。量子コンピュータの時代になる今後に、analog、お腹が痛くなるくらい笑った。European comedy好きで、French、Italian、Germanなどなど観ているが、Mr. Beanのへっぽこスパイはhigh quarity。全部面白かった。使えるスパイ道具が限られる、しかもスパイも品薄で、Johnnyしかいない！how could you？！映画館で観られなくて、残念だった。大きいscreanで観るべきだったと思う。 ",
      "安定のローワン・アトキンソン\n 良い意味でくだらなくて面白い。おバカだけど憎めないジョニー・イングリッシュをローワン・アトキンソンが怪演。IT全盛の今だからこそ、ジョニーのアナログっぷりのおかしさが倍増。オルガ・キュリレンコが出演しているところが何気にすごい。 ",
      "子供と！\n 10歳の娘と一緒に観ました。2人で爆笑。 ",
      "それなり\n 私は、ドリフ的笑いは好きではない。一方、妻は大好き！そんな妻と一緒に観た。笑った回数は私のほうが多かった。感覚的ではなく、ある程度理解を求められる作品かもしれない。この映画の展開とは逆に、アナログの逆襲というメッセージ性には乏しかった。昔はよかった♪という単純な懐古趣味にはなっていない。むしろ、やはり時の流れには逆らえない、と感じた。それなりに楽しめはするが、一抹のペーソスを感じる。 ",
      "悪くはない\n ですが特別光るものもなく、そこそこ楽しめる作品です。 ",
      "シンプル\n やっぱりこういうシンプルなのが好きです。夫婦で笑っちゃいました。『来るっ！』と分かってても面白い！このシリーズ、定期的にやってくれないかなぁ。 ",
      "アナログを再評価\n 『007』は冷戦終了後も時代とともにハイテク化が進んでるのに、ジョニー・イングリッシュでは最後の決戦までアナログだから勝てるのがうれしい。古き良き時代もまだまだイケるぞ！と理系オンチな自分得。 ",
      "「アナログ」に期待し過ぎた。\n イギリスにてサイバー攻撃にて現役スパイの情報が漏洩。何故かスパイ学校の先生ジョニー・イングリッシュがその事件を解決しようとするコメディ映画。アトキンソン作品を久しぶりに観た私には「歳とったなぁ〜おっちゃん」って感じでした。（ちなみにジョニー・イングリッシュシリーズは観たこと御座いません。ビーン以来かも）主人公が最近のデジタルに疎いと言うか、敢えて使わないチョイ昔のスパイスタイルは面白かったが、それよりも前半の内容が私にはかなりつまらなかったのが残念。しかし、敵のアジトに侵入計画を立てる中盤あたりからは最後までしっかり楽しめた感はあった。アナログ的部分は面白かったが、意外な物の使い方や作戦を期待していた自分もいただけに、中途半端で終わってしまった。（iPadをフリスビー的に使っていたシーンなんかあったが、そういうのをもう少し取り入れて貰えれば。）もう少し脚本に捻りがあれば。 ",
      "アナログなコメディ\n どこを取ってもアナログな内容で、それがビーンのコメディらしさかな。歳を取らないMr.ビーンが嬉しくもあった作品でした。 ",
      "知人に勧められて。 「Mr.ビーンって感じ」と聞いていたけど意味が...\n 知人に勧められて。「Mr.ビーンって感じ」と聞いていたけど意味がわかった。これが英国コメディなのかな？確かにクスッとする場面はあったけど基本的にあまり好きじゃないかな。Mr.ビーンもあんま好きじゃないし。内容は関係ないけど、3つ隣のおっさんが普通に笑ってて気が散った。日本橋なら客層いいかなと思ってたけど、平日午前から映画見に来る人はどこでもマナー出来てない人はいるんだな。 ",
      "くだらな笑える(笑)\n 単純にくだらなくて笑えました(笑)なんとなく先が読めても面白い(笑) ",
      "さすがはボンドガール！\n 歴代のボンドガールの中で最もタイプだったのはオルガ・キュリレンコ。その彼女がこんなコメディをやってのけるのだから、ますます好きにならずにいられない!!!おっと、話が逸れた。いや、本作の主役は紛れもなくローワン・アトキンソン。相変わらずのとぼけた表情で全観客を笑いの渦に巻き込んでくれるし、アストン・マーチンを走らせたり、ユニークなガジェットが登場したりといった007チックなツボは押さえつつも、ツッコミどころもちゃんと押さえてくれている（磁力ブーツを使えば、キッチンはそうなるよねー(笑))。そして、何より、彼の身を張った動きによる笑いは今も健在であることが嬉しくなる。サミット会場への登場から退場までの一連の流れはギャグのお手本だ！しかし、ブリティッシュ・コメディは実に気の利いたことをしてくれる。どんなに周囲に迷惑をかけようが、本人はいたって真面目にやっているんだから、他がどう手を差し伸べたら良いのか分からない。しかし、それだからこそ笑えるのだ。けれども、オルガ・キュリレンコはその手の差し伸ばし方を知っているようで、最後のオチに見せるさりげない“気遣い”に大爆笑！うん、さすがはボンドガール！え、星の数にキュリレンコへの忖度がないかって？いやいや、そんなことは決して…(笑) ",
      "カーチェイス\n 真剣にくだらないことをやっているのが良い。JAPANの首相は中国系に見えたが・・・・カーチェイスは力が入っているようで、楽しめた。最後の花火はお約束のように溜飲が下がる展開。 ",
      "笑う門には福来る\n 人生で一番笑った映画はミスター　レディミスターマダムでしたが匹敵します！コメディ世界一！朝から笑いました！皆さんみな損しますよ！🤗 ",
      "パロディの王道的な\n 何も考えずに笑って楽しむ作品でしょう。オルガ・キュリレンコのスパイ役はピッタリです。もっとマジなスパイ映画に出ていただきたい女優です。 ",
      "王道な笑いが1800円分！笑\n 笑かそう笑かそうとしてくるのが見え見えなんですが、おもしろい！笑話も深くないし、感動モノってわけでもないけれど、王道な笑いの連続は元気になりました！ ",
      "知識が無くても楽しめる\n 作品に関する知識は一切無しの状態で鑑賞。壮大なストーリーとかがあるわけではなく、うおおおとはならないが、上映中はずっとクスクス笑っていられるような内容。爆笑するって程じゃないんだけど、なんか、観にきてよかった〜って思える。悪役は倒されるけど、誰も不幸にならない映画。娯楽ってこういうことだよね。背景でところどころCG臭い部分があったので星4。面白いです。 ",
      "ただただ抱腹絶倒。爆笑必至のアクションコメディ！！\n 【賛否両論チェック】賛：前作までの知識は不要。ジョニー・イングリッシュの破天荒なミッションがイチイチ面白く、爆笑してしまうこと請け合い。家族やデートでも充分楽しめる。否：ストーリーは超無理やりかつハチャメチャなので、ツッコみ出すとキリがない。　特に前作までの知識は要りません。本作だけで十二分に楽しめます。　さすがはローワン・アトキンソン演じるジョニー・イングリッシュ。本人はノリノリでミッションに挑むのに、やることなすこと全部が裏目に出て、でもそれがメチャメチャ面白いんです。個人的には船の甲板での「また会おう。」ネタが最高でした（笑）。　その分と言ってはなんですが、ストーリーは割と有って無いようなもの・・・というよりは、もはやメチャクチャで強引すぎるので、一旦ツッコみ出すとキリがありません。それ自体が野暮ですね（笑）。　家族サービスやデートでも是非オススメです。世代や性別、国籍を問わずに沢山笑って楽しめる、そんなアクションコメディです。 ",
      "ローアンワトキンソンさすが\n 古典ギャグと言っても良いぐらいのドタバタ、コメディです。難しく考えないで、楽しめました。 ",
      "アトキンソン\n 安定の舌遣い笑相変わらず身体も顔も柔軟だな～！こっちも顔筋鍛えられた！キュリレンコ美人だった♡ ",
      "ゆるい笑いに癒されました（笑）\n 前の2作は観てないですが、予告を観て気になってたので観て来ました。ゆるい笑いで面白かったです。音楽も好き（笑）ローワン・アトキンソンも気になってたのですがボフ役のベン・ミラー が気に入ってます。パディントン2にも出てましたね。前の2作も観てみたいです。 ",
      "天才ローワン・アトキンソンの独壇場\n 何か久しぶりに観た感じのコメディ映画。実にくだらないが素直に笑えた。いまどき貴重な作品だ。イギリスのコメディアンと言えばピーター・セラーズ亡き後、今作のローワン・アトキンソンの独壇場だろう。二人とも天才肌で実に人迷惑な芸風だ。 ",
      "結局笑う\n 前作から間も空いており、さすがに笑わないかなと思って期待薄で鑑賞しました。でも、結局笑ってしまった。VRは最高でした！ ",
      "ストレートなギャグが良し\n クスリと笑えるギャグを散りばめて、あの男がみたびスクリーンに登場！なジョニーイングリッシュの三作目。今回もたっぷり笑わせてもらいました。といっても、苦しくなるほど大笑いしたり涙を流して爆笑したりではなくて、コロコロコミックのギャグ漫画に載っていそうなしょうもない、そして”お約束”なギャグが多め。だからこそ、安心して見ていられる。ストーリーはごくごく平凡なスパイもの。イギリスの情報機器類がすべてハッキングを受けて乗っ取られてしまった。犯人を探るためにジョニーイングリッシュを含めた引退エージェント４人が集められる。この４人からジョニーをピックアップするための（脚本的な）手段がまず良い。丁寧な前振りに始まり、とぼけたローワン・アトキンソンの演技で惹きつけ、ほどよい溜めにオチがついてくる。高級だったり奇をてらったりしない、実家のような温かみのあるギャグ。これが90分続くのだから期待しかないでしょう！そして肝心のスパイパートも、ギャグにしんなりとなじんでいる。まあ、ギャグパートで一生懸命ご都合主義展開を出せばなじむのは当たり前っちゃ当たり前。でも、こういうのを観たかった。ガチガチのコメディ映画を観たい人にはちょっと向いてないように思える。しかし、しょうもないギャグが好きな人にはオススメ。そこそこ笑って楽しんでいただきたい！ ",
      "色褪せないギャグ\n コメディなのでストーリーはツッコミどころ満載でした。笑えるには笑えたのですが子供たちが喜びそうなネタが多かったのでクスクス笑い程度でした。(笑)ローワン・アトキンソンが好きな人向け映画かなと言う印象でしたので、映画館に是非足を運ぶべきと言うほどでもなかったです。ですが、最近は堅苦しい映画が多いので、息抜きとしては大変満足のいく映画でしたので娯楽映画としては高評価です。 ",
      "笑いは世界を救う\n 装備もアナログなら笑いもアナログで単純な面白さ 映画館で声を出して笑える楽しさ、良かったです。さすがスパイ ドライビングテクニックはなかなかのもの まさか世界の先進国首脳の会議場に容易く侵入できるとは思わないが(笑) 英国首相のおバカな事 流石イギリス映画 楽しませてくれました。息抜きには必見です。 ",
      "アナログ最強ですね\n ローワンアトキンソンの庶民的な笑い、シュールさ、くずっぽさに、終始目が離せないその行動も憎めない。安心感、平和感がある。昔の作品から変わらず、ブレずに安定した笑いを与えてくれました。ミスタービーンシリーズでと定番、海産物（ロブスター、貝）＋レストランでのトラブルはお決まりで、嬉しくなりました笑イギリスの笑いの感覚は日本人にあってるのかもしれませんね。ほんとに見ててホッとするし、気負いせず軽く視聴できるのもいい。最近では騒がしすぎるコメディや社会派な映画、真面目、派手なアクションばかり色んな映画がメインになっているのでこういう終始明るい映画は珍しい方ではないかと思います。テンポも良かったですし、貴重です。ちなみに非国民と言われそうですがドリフや志村けんより、ローワンアトキンソンのほうが下品すぎない面白さで、個人的には好きです。不器用でも風当たり強くても、ヘマしても良きことへの一生懸命さが、理想の結末を勝ち取る。誠実でカッコよく見えます。そういう物語は人間臭くて、学ぶべきところもあります。とにかく前向き。こういう、大人が現代的、若さ、先進に対して下克上するの大好きです。気軽に見れる映画として、手元に残しておきたいです。 ",
      "現代版ド、ド、ドリフの大爆笑。アメリカ版志村けんのだいじょぶだ〜w\n ジョニーを演じるローワン・アトキンソンさんの安定の怪演とエマ・トンプソンの壊れっぷりが必見（誉め言葉ですよ？）！ＶＲを使ったシーンは若手監督さんならではのアイディアなんだと思いました ",
      "ベタな笑いだけどテンポの良さが面白い\n ローワン・アトキンソンって聞いただけで顔芸に期待したけど安定の笑いを提供してもらいました！終始ベタなボケだけどあそこまで徹底してると自ずとニヤニヤしちゃいますね。ストーリーなどは特別凄いことは無いですけど王道のコメディって感じで純粋に楽しかったです。 ",
      "円熟\n 大爆笑ではないけど安心感、安定感でリラックスして見れます ",
      "加トちゃんケンちゃんごきげんテレビ\n 動くローワン・アトキンソン見るのって、大体20年振りくらいかな。ちょうどブームの頃。だからすっかり忘れてたんです。自分が「Mr.ビーン大嫌いだった」という事を…確かに笑えました。全部で３回くらい。クスッと。笑いの感性が乏しい私にとって、昔のMr.ビーンはただの迷惑クソ野郎でした。ファンの人ごめんね。そして20年後の現在、お前全然変わってねえじゃねーか！？ドリフとの類似性を指摘する方もいますが、私が想起したのは後番組の「加トちゃんケンちゃんごきげんテレビ」です。主人公と助手のドタバタとか、もうそのまんま。より悪趣味になっただけ。小学生の時分は好きだったんだけどね。今見るとツラいね。 ",
      "面白いけど、\n 思ったより笑える場面が少なかった。 ",
      "間違いないやつ\n めちゃめちゃ面白い訳でもなく、まったくつまらないというものでもない。暇潰しに見て、ああ楽しかったなぁ的な、誰もがそれなりの満足感を得られる作品って貴重です。そんな一作がこの映画。ミスター・ビーンが代名詞として取り払うことの出来ないローワン・アトキンソン。彼が出ているだけで楽しい。予想通りのこと、予想外のこと、とにかく適度にやらかしてくれるのだからね。上映中は終始クスクスと笑いっぱなしでした。飽きない彼のキャラクター、これからも見続けて行きたい。 ",
      "ジョニーは究極のポジティブシンキング人間！、本作で喜びを引き寄せ！\n 私は、この「ジョニーイングリッシュ」シリーズが本家の「００７」より大好きだ。こう言うおバカなキャラの軽さが本作の魅力の一つだけれども、何ともジョニーは人間的な温かみを感じさせる高感度抜群のキャラだと思う。何故シリーズになる程人気なのかを考えると、イギリス人がこう言うギャグが好きな事も有るだろうけれど、どんな間抜けなしくじりをしても、ジョニーはへこたれない究極のポジティブシンキングの達人だからこそ、彼の無様な失敗の数々を楽しむのと同時に勇気と元気を貰える映画故に、人気を博しているのではないだろうか？今回は本当のボンドガールを演じたオルガ・キュリレンコが登場しているし、英国の首相をエマ・トンプソンが演じているし、サイバーテロを仕掛けるハッカー役にジェイク・レイシーが扮している等キャスティングも中々凝っている点も面白さに深みを添えている。ジョニーと相棒ボフとの掛け合いもほのぼのと笑えるけれど、ボフの奥さんの登場が今夏の目玉で最高に面白かった！上映時間が少し短いけれど、充分に楽しめる作品だよね！ジョニー同様アナログ人間の私も、ハイテク音痴で苦労しているけれど、ジョニーの様に究極のポジティブシンキングで、幸せを引き寄せよう！学校で見せる、ジョニーと生徒の絆って、最高に恰好良いもん！失敗は成功の元！どんな失敗や難問も、最後は巧く解決へと導くジョニーは最高の引き寄せの達人でした！ ",
      "疲れた頭をほぐしたい人にオススメ。笑ったら幸せな気分になれます。\n 前作以上にずっとしょーもない。深みはゼロ。それがいい！EDMやネットワークといった最新技術/ブーム × ローワン・アトキンソンはMr.ビーンとは変わったトコロです。デジタル vs アナログってテーマもある。けどそこに強いメッセージ性なんて無く。ただバカなことをやってる良さ。変わらずバカをやってるのがグッとくるかもしれません;過去作と比較すると笑いどころは少なくなってたし、爆笑するシーンもなかったかも。でもボケーっと見れて、クスクス笑って、たまにブッ！と吹き出して……あぁ、コメディって楽しいなって気分になれる。ずっと忠実な部下と適度にセクシーなボンドガール役がよかったなぁ。疲れた頭をほぐしたい人にオススメ。リラックスして笑って、終わった頃には幸せな気分になります。 ",
      "大人になりすぎか\n ローワン・アトキンソンというと「Mr.ビーン」だが、本シリーズも3作目だそうで。今回は、007「慰めの報酬」のボンドガール、オルガ・キユリレンコが出ていてびっくり。昨年公開されたコメディ「スターリンの葬送行進曲」にも出演していたようだ。スパイ映画のイメージがあるが、コメディもいけるという好感度アップ作か！？さて、内容はというと、今風の世情も踏まえた、かなりおとなしい正統派の笑いだ。イングランド風のブラックジョークや、下品なネタはもう昔の遺物のようだ。個人的には物足りないが、まあ大人になったということだろう。移民は厳しくても、EU離脱とかくらいネタにしても良さそうだが、シャレにならないって事だろうか。社会の暗部も徹底的に笑い飛ばす、ジョン・ブルの心意気をもう少し見せて欲しかったかな。 ",
      "この映画でほとんど笑えない人もいます。\n スパイ映画が数ある中で、笑いを狙ったものがあってもいいと思うけど、あまり好みではなかった。コントと割り切ったとしても、一般人に危害を与えた笑いには冷めてしまう。やっぱ、００７やMIみたいなスタイリッシュで爽快なほうがいい。 ",
      "笑った笑った\n  凄い面白かったんですけど、私が観た回は他のお客さんがあまり笑っていなくて、笑い声を殺すのに必死になりながらの鑑賞でした。まあ、それでも笑い声漏れちゃったけど。映画は、笑いの部分もどちらかと言うとアナログで、次のシーンが想像出来てしまう時もあるのですが、それでも面白くて笑ってしまいました。それと、アトキンソンさんの立ち振る舞いが意外と格好いい。姿勢も良く感じられ、英国紳士って感じしました。それから、ヒロイン的存在のキュリレンコさんが美しい。応援したくなるのですが、敵役なので悩ましい。と、思っていたら途中から味方になりました。これは、本当に良かった。気分良く観れました。そして最後、ジョニーイングリッシュが子供達のもとへ帰り、ハートウォーミングな感じで気分良く終われる。と、思いきや、！！って感じで終わります。油断できませんね。さて、ハイテク化の中で消えて行くアナログな物たち。それでも、必要とされる物も有るんじゃないかな。特に映画は、こういったアナログ寄りな作品にも、頑張って欲しいと思います。 ",
      "いつものアレ\n 楽しい映画です。このシリーズは2が一番面白い。 ",
      "おぉぉぉもしろかったぁぁ\n 今回もただ単純に面白かったです！！それ以上でもそれ以下でもなく、毎度変わらず。 ",
      "早い安い旨い\n 安心安全安定！何だかんだで顔芸見たくなるんだよなぁ(笑) ",
      "アナログ万歳！\n 公開楽しみにしてました！まさにアナログ的！品のある笑いは流石イギリス！ローワンおっさんの笑いのツボ大好物です！！！ ",
      "ギャグは濃いよー\n  ギャグのスパイものという内容とわかっているので笑うつもりでいったけど、だんだんと慣れてしまって最後は普通に観てしまった。主人公のアナログさもいいけど周りがもう少しシビアでリアルでもいいのではと思ってしまった。始まりと終わりの締め方がよくまとまっていて、子供を使うところは流石と思ってしまったわ。 ",
      "定番のイギリスコメディ映画\n 星🌟🌟🌟 なんにも深く考えす単純に笑える作品❗イギリスのコメディって真面目さの中に面白さがあるので決して下品にはならない❗ストーリーはともかく主役のイングリッシュ以外はあまりボケないしそれで作品の調和がとれてる気がします… シリーズものなので第四作ができるのだったらまたみようと思います❗ ",
      "☆☆☆★★ お久しぶりのローワンさんスパイ映画。簡単に。 かねてか...\n ☆☆☆★★お久しぶりのローワンさんスパイ映画。簡単に。かねてから、スパイ映画やミステリー映画で。ＰCやネットを駆使し、簡単に事件解決へと至る過程に不満を持っています。勿論、自分が全く知識が無いので。「嘘だろ〜！そんなに簡単に〜？」…と、思ってしまうんですよね〜。だからローワンさんの、スパイグッズ大好き。だけど、機械は全くのオンチ振りが良いんですよ。コメディーはこれくらいのユルユルさが丁度良いですな(^.^)華を添えるオルガ・キュリレンコがまた綺麗で。２人のダンスシーンはクスクスとさせて貰いました。そしてエマ・トンプソンが、サッチャーさん風英国首相を楽しそうに演じていて。昔からこの人のコメディエンヌとしての力量は素晴らしいですね〜＼(^o^)／残念だったのは。予告編で、ほぼ作品中に出て来るギャグ等の、楽しいシーンを見せてしまっている点。バカ笑い出来る場面は少ないかも知れないけれど。クスクスとさせる場面が続いて行けば、観ていて明るい気持ちにさせて貰えるのに。その場面のオチを知ってしまっていると…ねΣ(-᷅_-᷄ ๑)２０１８年１１月１３日 TOHOシネマズ日比谷/スクリーン８ ",
      "最初から最後までおバカだった。笑\n 終始安定のおバカだった。そのため、各シーンで緊張することなく、安定して観ることができた。息抜きに観るにはちょうど良い。 ",
      "楽しい時間を過ごしました\n もう 文句なく面白くて笑い声を押し殺しながら観てました。平日で人数が少なかったので 大声で笑えなくて苦しかったです。ストレス発散になりました。 ",
      "良い映画\n もっと笑えるのかと思ったけど、そうでもなかった…（笑）まあ、こんなもんかな…暇つぶしにどうぞ（笑） ",
      "コテコテお笑い\n 最近は観客にも考えさせる映画が多い中で、何も考えずにただ笑いを追求した本作品は純粋に笑えました。ストーリーもテンポも良く、映画の尺もコメディ映画として丁度良い長さで、最後まで飽きることなく笑わせて頂きました。 ",
      "自分の偽名を覚えられないスパイ。\n  　サイバー攻撃された英国。その英国女性首相（エマ・トンプソン）まで相当おバカな描かれ方で、カリスマＩＴ企業CEOのジェイソン・ヴォルタに全データを委託しようという展開。MI-7のジョニー・イングリッシュが間抜けなのはわかっちゃいるけど、それ以上に国を売り渡してしまうという悪魔のようなバカっぷり。忖度しまくりの部下たちをよそに、ジョニーに“忖度”は通用しない！犯人を巨大クルーザーの主と決めつけ、短絡的にヴォルタとしてしまう。彼の単純なところ、アナログな魅力を存分に引っ張り出していた。　一方、魅力的なのがロシアン・スパイのオルガ・キュリレンコ。『007/慰めの報酬』にもボンドガールとして出演していたし、『その女諜報員アレックス』でも主演するなど、とにかくスパイ役が似合う女性。ジョニーに対しては彼をオバカと直感したためか、時折憐みの表情を送ったりする。彼を殺そうとして失敗するところがとてもチャーミングなのだ。　G12を開催するために何とか世界のリーダーになろうとする首相だったが、これがまたダメ政治家を皮肉ってるようで笑える。国のために頑張ってるんだろうけど、単なる虚栄心の塊なんですね。　最後はちょっとブラックのような展開ではありましたが、鎧が抜け落ちるシーンは大爆笑必至。1作目のうんこまみれのジョニーが国王になるという笑いと似たような雰囲気でした。　アクション面では、またしても007も愛用するアストン・マーチンを乗り回すジョニー。車の運転だけは一流のスパイ並み。結局はハイブリッド車に負けてしまうが、ヒール・アンド・トゥとかサイドブレーキを使ったりで、見せ場は盛沢山。教習車もナイスでした。エンドロール時の音楽がなぜかミッション・インポッシブル風だったのが気になった・・・ ",
      "見逃さなくて良かった！\n 大好きな作品がまたやるなんて知らなった‼️CM見てないからたまたまこの映画.com見て知った。やっぱり面白い❗色々ぶっ飛んでるしちょっと酷いとこもあるけどそれをカバーする面白さ‼️くだらないけど笑える！声出して笑える！ローワンアトキンソンは老けたけど体型は維持していて格好良し。また観たい。日本に来て欲しかったな。また続編もやって欲しいしドラマもやって欲しい。 ",
      "さすがローワン・アトキンソン\n 笑いもアナログだけど、面白かったです。 ",
      "exactly\n サイバー攻撃で現役諜報員の情報が漏れてしまい、引退した元諜報員の中から選ばれた？主人公がハッカーを追う話。スマホも持たずハイブリッド車にも乗らず時代遅れなアイテムや手口で犯人を追い対峙していく主人公。こってこてのドタバタコメディながら、ちゃんとストーリーは通っているし、何よりやっぱりローワン・アトキンソンがうまい。尺も長過ぎずテンポも良くて楽しいコントだった。 ",
      "Mr.Beenを知る人ならかなり楽しめる\n  この映画はMr.ビーンとは全くの別物だけど実際の内容はほぼMr.ビーンといってしまって構わないくらいギャグ濃度の高い作品となっている。元々この作品は主演のローワン・アトキンソンがMr.ビーンとは違うものをと作ったはずで最初の作品は意外と真面目なシーンも多く此処までギャグシーンは徹底してなかった。ところが現在ビーンは過去の作品となった事もあって吹っ切れたのかギャグ全開となってる。その為に007の様な物語の設定さえもギャグをする為の段取りとされているのであまりシリアスな感じはしない。故に設定が少々雑なところがあるが(例えばイギリス首相がハッカーに英国の全データを委ねるとか)それ以上にローワン・アトキンソンのギャグが冴え渡っていて気にはならないが往年の007の様な格好良さを期待すると見事にスカされる。もっともローワン・アトキンソンからその007ももうアナログだとネタにされるくらいの感じなので昔の007は斜陽になってしまったのだろう。一つ気になったのはこの映画でかかっている音楽がバブル全盛期にかかっていた音楽(1980〜1990年頃)で今現在50代になっている人は苦笑い必至である。そして俺も結局はアナログだよなと自嘲してしまうような雰囲気がある。出来ればアラフィフ前後の人に見て欲しい。感慨深いしかなり共感出来る部分もある。多分若い子には理解できないんじゃないかなと思う。 ",
      "最高\n ビーンが大好きなので楽しみにしていました。彼氏と一緒に観に行きましたが、一緒に楽しめてよかったです( ˆoˆ ) ",
      "愛すべきくだらなさ\n こういうコメディ映画が好きだ。こんなくっだらなくて心の底から笑えるストーリー、どうやったら思い付くのだろう。 ",
      "ローワン・アトキンソンって\n いつも手が動いてるんですね。今更ながら気づきました。何かわからないけど、何かしてる。怪しさの原因はそこにあるのでは？と、睨んでます。細々した伏線が丁寧に回収されるコネタの数々に、安心感さえ覚えます。ストレス解消には充分です。惜しむらくは「気休めの報酬」のエンドタイトルほどの完成度はない、というところですが、それは当方の期待過剰でしょう。 ",
      "期待していたほどではなかった\n 「アナログの逆襲」というサブタイトルがついているくらいだから、すごくアナログチックなものが出てくるのかなと思っていたけど実際はそうでもなかった。声を出してしまう笑いではなくて思わず鼻で笑ってしまうシュールな笑いがほとんどだったかな。笑いの質自体は嫌いではないです。全体的に上品で控えめな感じがしました。予告編でも少し出ていましたがVRのところは笑えました。 ",
      "アナログは、生き残る！\n データを制するものが、世界を制する。そんな印象を受けた！変わるもの、変わらないもの、しかし、最後は、アナログが制するものと、思いたい！いや、正義が勝つと、言いたい！とっさの判断、とっさの直感、且つ、行動。それは、「AI」にも判断出来ないのでは、ないか？それが一番大事だと痛感させる作品であった！もちろん、面白かった！ミスタービーン、相変わらず良かった！ ",
      "オルガキュリレンコの\n 無駄使い、サイコー！上品に仕込まれた下ネタにニンマリ。全年齢が楽しめるドタバタ完全娯楽作。 ",
      "楽しい作品🎵\n 面白かったです。ちょっと最後は… ",
      "なんかお帰りって感じ。\n 歳を重ねてもギャグセンスは変わらず。相変わらず万国共通ネタで笑える。やってることは古くさいギャグばかりだけどやっぱり可笑しい。ローワンアトキンソンのあの動きはチョッピリ、シャープさがなくなった気もするけど十分笑湧かせてもらいました。 ",
      "安定の顔芸\n 『ジョニー・イングリッシュ』『ジョニー・イングリッシュ気休めの報酬』に続く、Mr.ビーンこと、ローワン・アトキンソン主演。007シリーズ等多くの映画パロディ満載の、スパイコメディシリーズ最新作。顔芸が豊かで、表情と間で笑いを誘う。英国の気質やスパイ映画のお約束をいじる。まじめにやれば失敗し、適当にやれば成功する。セリフはさほど重要ではないので、万国に笑いが通じる。という、基本を押さえた安定のギャグは、もはや円熟の域。日本で喩えれば、ドリフのコントに近い。「志村、うしろうしろ」みたいな。予想の範疇を超えることはなく、マンネリともいえる内容ですが、それゆえ不安なく観ていられました。約90分、ぼーーーっと何も考えずに座っていれば、笑って過ごせる人が多いと思います。第3作目ですが、前作までを一切見てなくても話は通じますのでご安心を。 ",
      "これぞ英国紳士！\n 本日公開の｢ジョニー・イングリッシュ 〜アナログの逆襲〜｣を観た。ローワン•アトキンソンもさすがに歳を取ってしまった。ブルースウィルスもジャッキーチェンもほぼ同い年で皆さんカンバック映画がほぼ同時期に公開されるわけだが、今回のローワンは引退している元諜報部員の役柄なので､そのままのキャラが活きていてよろしい。本編中での作戦行動中｢シンプルに行こう！｣という科白が何度も出てきて､それはそのまま｢シンプルに笑わせよう｣という意思表明である。だってこんな古典的ギャグで笑わせようとする映画ありか？と思うのだ。 そして何と言っても｢慰めの報酬｣のボンドガール(オルガ•キュリレンコ)がロシアのスパイ役で出ていてGood!　更にはその上をいく首相役のエマ•トンプソンが素晴らしい。 ",
      "英国の空はどんよりしている\n 期待通りのおバカを英国映画ならではの舞台装置の中でやり通す。イギリスには弄るものがたくさんあって良い。 ",
      "安定のくだらなさ\n エスプリの効いたドリフみたい。英国ギャグってホントに楽しい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
