{
  "id": 755,
  "reviews": {
    "eigacom": [
      "売れないバンドマンとの恋\n  90年代オルタナ世代なので好きな曲いっぱいでよかったそして、若い頃バンドマンと恋をして一緒に住んで30歳になって別れた過去を思い出してしまいました世界中でよくある話なんだね w映画の中彼女だって、もし彼が売れなかったら戻らなかったよね？最後の方でハッピーエンドに向かっていくことに苛立ってしまったただの嫉妬ですそして、彼が彼女に「自分は変わった」「子供を作ろう」と言った瞬間に号泣してしまったわたしもこの言葉が欲しかったんだな変に感情移入しすぎてしもた w ",
      "音楽好きの感想「要素は良いだけに本も演出も惜しすぎて悔しい」\n 「ONCE ダブリンの街角で」の音楽と物語が大好きで、なんだか雰囲気の似ていそうなこの作品、期待を寄せて観た。劇中にかかる音楽はどれも好きなアーティストだし、散りばめられている音楽小ネタはどれも「あるある」で嬉しく、極めつきはレディへをディスられる＝自己否定される感覚になっちゃうあたり、これ自分か？ってくらい分かってほくそ笑むしかなかった。ホント細かなところは期待通りたくさん好きなパーツが散りばめられていたけれど、全体の満足感はあまり高くなく、モヤモヤしてしまった。以下ネタバレあります。恋愛ものって、基本、ドキドキの疑似体験をしたい。でもこの作品、恋におちるシーンがCD屋でblurについてのマニアぶりを披露し合うエピソードだけ。モチロン入り口としてはいいシーンだけど、そのあとクラブの泡パーティで結ばれるシーンで、ドキドキはもうおしまい。互いに少しずつ惹かれ合っていく若さと恋のキラキラが溢れるシーンを、音楽とうまく絡めながら、もっともっと観たかった。その意味で構成も損してる。恋が始まったシーンの直後、時間が飛んで別れ際の陰鬱なシーンに引き戻されてしまう。シーンが切り替わった瞬間の落差の驚きは新鮮ではあったけど、それだけでしかなく、すぐに見ていてツラいシーンに成り下がってしまった。しかも先が見えてしまったことで、「これからふたりはどうなるんだろう？」という（そうなると分かっちゃいても）どこかワクワクしながら観られるハズの権利を奪われてしまったのは痛かった。結果、映画の大半のシーンが退屈になってしまった。期待していたライブのシーンも説得力が弱かった。客のノリが変わる重要なシーンなんて、正直オーデエンスがアホに見えてしまった。本当に音楽好きがディレクションしたら、こんな都合よくは描けないハズ！クライマックスの「Liquorice Allsort Girl」をぶっつけ本番で演奏するシーンに至っては、3ピースバンドにないギターの音が思い切り入っていた。ここすごく重要なシーンだから、このアレンジするなら、ハナから4ピースバンドとして描くべき。さらにコード進行が途中でシレッと変わって「これ事前に音を合わせないと、こんな風にはベース、ついてけないよ！」ってツッコまずにはいられなかったり。曲もアレンジもとっても好きなんだけど、一気に冷めてしまった（でもこの曲いいからフルで聴きたい。Apple Music に上がっているサントラは、劇中と同じく途中で演奏が止まってる）。主人公がずっと言っている「ストリーミングが音楽産業をダメにしている問題」も正直目新しさに欠け、現実はもっと先を行っているだけに、後追い感が拭えず共感しきれなかった。音楽好きに向けている映画のわりに、こうした細部のツメの甘さも気になってしまった。結局、掘り下げが足りていないんだと思う。だから感情移入もしきれず、紋切り型のご都合主義映画の域を出られていない。タイトルはじめ、もっと化けそうな要素がタップリだっただけに、とても残念だった。最後にYouTubeで「泣き虫ギタリスト」がバズって、それで彼女に気持ちが届いてハッピーエンドだったのだけは、ホント救いでした。これは素直に良かった。 ",
      "いまいち\n  ジョシュホワイトハウス演じる主人公リアムが悪い方向にクズすぎて、最後の演奏シーンに全く説得力がなかった。音楽を楽しむといっても、終始ストーリー仕立てのMVを観てる感じ。彼女も彼女で、そんなあっさり戻ってこれちゃうのかと拍子抜けした。雰囲気映画。 ",
      "音楽ネタはいいけど主人公が………\n シング・ストリートみたく音楽好きなら一度は妄想したことであろう音楽ネタがいっぱい。レコード屋で出会う、一緒にライブに行く、フェスに行く、音楽談義をする……。シングは表現者側だけどこっちは一般リスナー寄りかな？セリフに出てきたり劇伴でかかるのがレディへ、The 1975、モーターヘッド、フォールズ、スピリチュアライド、ホワイト・ライ、The XX……と“いま”の音楽好きもフフフとなるバンドでいっぱい。音楽好きとしてはこれだけで心踊るものがあります。ちょっと会話が厨ニ病っぽくて恥ずいけど；と、音楽ネタはいいのだけど主人公がワガママ夢語り野郎なのに結果をなにも残せずで……幸せになって欲しいとまったく思えなかった。クズなヤツだけどこんないいトコもあるよって描写が少しでもあれば違うかったのだろうけど……そういったシーンは無く、ほぼ感情移入できずで…うーん。ストーリーも後半の盛り返しに説得力が無くてちょい弱かったかなぁとも。うーん、惜しい作品！音楽好きなら期待値低めでいけばそこそこには楽しめるかも？余談ですが、“ヘッドが名前につくバンドは成功する。Radiohead、Portishead、Talking head、Motor head……”ってセリフの字幕で、なぜかトーキングヘッズだけ省かれてたのがほんのり哀愁ありました。 ",
      "本当にダメダメでイライラして、甘いシーンさえも脳内麻薬の丸出しでい...\n 本当にダメダメでイライラして、甘いシーンさえも脳内麻薬の丸出しでいただけない、一筋の光さえ見えないそんな恋愛物語に見えた前半戦。溢れ出す感情と共に迎える後半戦。アップのカット、気持ちを探るかのように、そして感じるままに瞳に吸い込まれて行く。音楽と絡まりなんとも心地いい気分にさせてくれた。泡がなく並々注がれた薄茶色の冷えてないエールビールに喉がなり、音楽聴きながらまったりと飲みたくなった。 ",
      "予想以上\n 確かにストーリーはありがちですが、音楽も恋愛も良かった！ ",
      "ブラーの曲はないがいい映画\n ブラーのアルバムを選んでて出会った２人を描いたラブストーリー。ロックバンドにまつわる話が多いから知らない人には厳しいかも。そもそもロック好きじゃないと観ない気がするけど。出会ってから関係を築いていく過程と、別れてお互い次の住まいに引っ越す過程が交互に描かれる。ニヤニヤするシーンも、２人がすれ違っていくシーンも悪くはないがありがちと言えばありがちだ。でも最後のライブシーンでとにかく心をつかまれてしまった。わしづかみ！２人のいろんなやりとりを見てきた上であんな演奏見せられたら泣いちゃうよな。もちろん曲もよかった。サントラほしくなるやつ！でもブラーの曲流れたっけ？ ",
      "素敵な作品でした！\n 素敵な出会い🎵美味しそうなピザ😊泣き虫なライブ🎶突然のネット情報😭感動のエンディング💮是非劇場でご鑑賞ください🎬 ",
      "音楽だけを目当てに観たんだけれど\n 「恋愛によって平衡保てなくなるのが嫌だ」って言葉に共感しはじめたのっていつだったっけアイラブユーって言葉に対してはナタリーポートマンみたいにProve it!って叫びたくなるしもういっそのこと騙されたつもりで溺れちゃえばいいのに勇気がないからうきわを探しているうちに飛び込む気持ちも失せちゃうしそもそも海もプールも嫌いだった.「愛とはこの女が他の女とは違うという幻想である」って言葉が\"My備忘録ノート\"に書かれているけど(兄に書かれた)そんなめんどくさいこともう考えないでプライドなんか捨てればいいのにインチキ占い師に言われた \"あんたセイレーンみたいな女になるよ\"って言葉をバカみたいに信じて怯えてるからお願いだからわたしのことなんて1ミリも考えないでほしいと思う常にleave me alone状態だって一時の感情で人生狂うなんてバカみたい男とか女とか恋とか愛とかそんなことに悩んでるのってかなりダサい.自分をわかってくれるのはこの人だけだ自分と相性がこんなにいいのもこの人だけだって幻想を一度壊されてそれでも好きって言えてステキだったねいいじゃんいいじゃん恋愛で周り見えなくなってなにが問題なの思い浮かべたのは過去の人じゃなかったんだよ|私も\"All you need is love\"'って文字を体にいれたくなったfoals とかarcade fire とか、もちろんblur もだけど、好きなバンドがたくさん出てきて終始ニヤニヤが止まらない今年最もテンションあがった映画https://instagram.com/p/BqAdpTVBhlB/ ",
      "バンド物って良いよね\n 下北沢や高円寺で転がってそうな物語を舞台をロンドンへ移したような作品。でも、嫌いじゃないです。 ",
      "恋とロックをロンドンで！\n ロンドンを舞台にアビーロードをはじめとした街並みの中で恋物語が展開する。恋愛モノの王道的な作品でした。ハッピーエンドも文句なし！是非映画館で🎦 ",
      "3.9\n 前半のグダグダを後半で一掃してくれます "
    ],
    "filmarks": [],
    "coco": []
  }
}
