{
  "id": 757,
  "reviews": {
    "eigacom": [
      "アネモネファンの為の映画（内容問わず）\n 2005年に制作されたTVアニメ「交響詩編エウレカセブン」にて主人公の敵方ロボットに搭乗し、人気を集めた女の子：アネモネを描いたストーリー。「交響詩編エウレカセブン」を観ておかなければ、世界設定などチンプンカンプンな為、予習は必須。まさにこのアニメファンで且つアネモネファン用の作品に仕上がっている。テレビ版よりアネモネは廃れておらず、可愛いらしい彼女を観ることが出来る。また、話としてはこじ付け感が強い。もう少しロボット：ニルヴァージュやtype the END、後々素敵な相棒になるドミニクとの出会いを丁寧に描いて頂きたかった所。TVアニメを知らない人は観ては行けません。（観ていてもこの脚本や設定は何？と思ってしまいます。）ナンジャコレ感満載です。評価もまともに出来ないでしょう。最終的に言えるのはアネモネファンの映画です。 ",
      "改変に次ぐ改変の末たどり着いたアネモネの幸せ\n 人類殲滅を目的とした殺戮マシン「エウレカ」の7番目「エウレカセブン」が突如未来の東京に降りたった。破壊を繰り返す「エウレカセブン」を止めるべく動き出した秘密部隊に所属する石井風花アネモネを描いたエウレカセブン新三部作の第2作目。改変に次ぐ改変で大不評を呼んだ前作から約1年。悲劇のヒロインの名がとても似合う本シリーズもう1人のヒロイン、アネモネを主役に迎えた作品となっており、前作以上の改変により完全に別作品となっている笑。だがしかし。これがまた面白いから不思議だった笑。まずそもそもで各登場人物のキャラクターや関係性がTVシリーズと大きく異なる。アネモネは過去に父が失踪した暗い過去があるものの基本的には明るい美少女の存在で、かつて薬をキメて出撃した彼女とは全く別の存在になっていた。またドミニクに関して言えば人間ではなくアプリと化していた。ある意味時代を捉えた今時采配笑。しかもコンシェルジュという存在でかなり頼りになる存在笑。ある意味メインの2人の立ち位置はTVシリーズと逆になっていた感じがしたがそれはそれで新鮮でアリだった。また今作終盤の病みエウレカの辺りで相当話がわからなくなるが、それを乗り越えた辺りのガリバー・ジ・エンドのキレキレのアクションシーンとTVシリーズにはあまりなかったエウレカとアネモネががっつり話し合い助け合うシーンが待っていてこの描写はTVシリーズファンにとても刺さる内容になっていると思う。とにかく普通に話してるアネモネが可愛いし病みから解放されたエウレカがアネモネに振り回されてる姿がとてもいいしで、この2人のこういう描写が観れると思っていなかったこともあってとても楽しく観れる笑。そしてラストの演出で僕はTVシリーズと誓いました笑。完全に吹っ切れた内容で2作目としてはなかなか良い出来だったと思う。最終章はどう落とし込むのか楽しみですね。 ",
      "過去映像の使い方が上手い\n  正直前作のガッカリ感が酷く期待度は低めだったけど割と面白かったです。若干世界観の説明がクドかったり特殊な用語が多々あるのでアニメと前作をしっかり覚えてないとついて行けなくなる人もいると思いました。個人的にエウレカの印象が色んな意味でひっくり返りました(笑)後はガリバーとジエンドの特徴が融合したガリバージエンドというこの作品における主人公機が登場しましたがデザインがその…過去作品群におけるスタイリッシュなメカデザインではなくずんぐりむっくりしたビックリドッキリメカ的なデザインは少々残念でした。残念だったのはガリバージエンドのデザインくらいでそれ以外は比較的良作品。 ",
      "過去ネタてんこ盛り\n このシリーズの映画は未鑑賞。アニメは何回か見たはずですが、印象がありません。個人の思念が異世界を生み出すというのは、SFではよく取り上げられるネタで、70年代中盤の永井豪氏による「凄ノ王」が代表例でしょうか。ただ、この場合、ネタバレすると話の内容が急激にスケール・ダウンする事が多いのです。残念ながら本作品もそのパターンから逃れられませんでした。また、ロボットの造形が他のアニメに類似している等「ああ、あれね」というシーンが多かったですね（極めつけはCVの一人が赤木リツコ博士だった事かな）。そういう意味では、昔からのアニメファンには「？？？」という印象になる映画かもしれません。 ",
      "正直わかりにくい\n ですが、面白かった。最後繋がる気持ちよさ。そして次回作が本当に楽しみ。だけど元々のエウレカセブンとは矢張り別物だよねぇ。 ",
      "初見←\n この頃、事前情報無しで初見シリーズのタイトルを観に行くというのがマイブームだったので、エウレカセブン未視聴ですなので今回の映画が三部作の真ん中だって事すら知りませんでした(^_^;)ほんと右も左もわからない状態で観ました結果当たり前過ぎる位の初見殺し(^_^;)それでも映画としての印象は悪くなくて、シリーズを把握していればもっと楽しめたんだろうなと思いました映画の作りとしては、映画導入部の「道順」がラストシーンに投影されているとことかすごい気に入ってますでも空飛んだら台無しかな、とも思いましたけど(^_^;) ",
      "観てからもう一回\n 観た感想としては、やっぱりこの作品好きなんだなって感じ。良い映画とは言えないが、観終わった後にもう一度前作とポケ虹を観たら、もう一度観たくなった。そしたらこんな時間・・・。またNetflixで原作1話から観てるけど、次回作出たらまた観るんだろな。前作のエンドロール後の予告？は何！？ ",
      "パラレルなら\n オリジナルのキャラとは全く別物だけど、パラレルワールドとして割りきって見るなら楽しい作品。挿入歌のBallet Mecanique最高。主題歌もよい。 ",
      "石井さんがんばった\n 新しい名前と世界を貰ったふーかちゃんが頑張るお話。パラレルワールドにする事でTV版をアクセント程度に留めたのがよい。幼女時代がシドニアっぽいが絵の破綻が無くなるメリットがあるからよし。爽快感と満足感はあるけど、深みはないから泣けなかった。残念なのは１の予告にあったアイドルパートがガン無視されたことくらい。 ",
      "エウレカ視聴世代が成長して\n  満足、劇場で観て良かった。映像、ストーリー、音楽グッとくるものがありました。映像は他の方が指摘するように確かにCG、TVカット、アニメと変化します。１部を彷彿としましたがTVカットはごく僅か、理解でき納得。ストーリーも多分、スカブコーラルの機能か別の平行宇宙の異なる時間軸や世界線と交絡しており、AOでエウレカがニルバーシュから落ちる出来事とリンクしているのかなと考えました。名シーンの落下イベントも感動です！残りはレントン×ドミニクか、、腐ってやがるラストの非現実的な描写もアネモネの記憶から事象を描写しているという説明でほぼほぼ解決、でもアネモネの眼の赤いライン顎の薬剤注入ポートこれの有無が少し時系列の整理が自分の中でモヤモヤ。３部ではレントンがあっちの世界からエウレカと再び出会い、新たなニルバーシュの製作、(襲ってきたニルバーシュと繋がるのかな？)白髪混じりなる辺りまでの経緯を示してくれるのかな、、と期待。音楽はアネモネだからか、ホランドやレントン、チャールズぽくない。戦闘シーンでの ノリ は今一つ。でも、なかなか良い。坂本龍一＋中谷美紀:クロニック・ラブリミックスか「ケイゾク」の世界観を一瞬想起してしまいましたが、歌詞はもし君が僕を置いていっても、僕は時が来るのを待ってる 。だから、行きなよ(英語)さよならも 今 少しだけいつの日か きっと 会えるだろうという一節があり父とアネモネ、レントンとエウレカのノスタルジーを感じるトリガーとなりました。(クロニック・ラブには原曲が複数ありますBallet Mecaniqueや岡田有希子 WONDER TRIP LOVER など曲調はこちらが近いのですが)結論として充実の95分間３部の結末へのプロットが少し頭の中に描くことができました。( ちなみに、つい最近アマゾンプライムで本編からAOまで一気に視聴。そして、１部...チーン、ポクポク。。(多分劇場で観なくて良かった)２部の予告を観て、、あれ１部と少し違う！というところからレビューを見させてもらい鑑賞を決意。出だしこれはエヴァか！？ と見紛う戦闘シーン。ニルバーシュをわざわざ紐で釣ってるんだ..とかノヴァクはゲンドウか拘束姿勢も十字架っぽいし、、という疑問はさて置き..というか「エヴァ」の方こそ砂漠に放り出されて以来映画メッチャ放置している...その点エウレカは全ての話がリンクしており凄いなぁ、、2019年の３部があって安心と..ちゃんと、ほっとする、結末を期待しております。) ",
      "今回はアネモネ視点の異世界世界\n  テレビシリーズは後半見ました。映画前作見てません。アネモネがテレビシリーズでは敵兵器として出てきた気がしますが、今回はアネモネ幼少期からすたーと。父親が出てきます。アネモネの世界では幼少期からすでにスカブコーラルが侵略してきてて、人間側の最前線では戦闘機や戦艦が攻め込みますが毎回全滅。アネモネはスカブコーラルの精神世界（ほとんど現実と同じ世界。またはゲーム世界）に行ってニルバーシュをやっつける任務。何度もダイブして何度もやっつけてスタブは減っていく。最後の中心を消すときにエウレカと対峙。あることのために何回繰り替えしてもどん詰まりのエウレカによるスカブコーラルを増やしては捨ててきた運命からエウレカを救います。精神世界からたぶん元の世界に戻るとたぶん一部の人だけだとおもうけど生き返ります。でも精神世界に取り込まれずにスカブコーラルに殺された人はもどらなかったかも。いやいや、空即是色、色即是空で、みんな全部生き返ったかも。別解釈で、スタート元の現実世界に悟りの力で改変があって、いままですべてゆめ、これから現実再スタートかも。よくわかんないけど大事なものはみんな失われてはいなかった。みたいな感じ。見た後は少しすっきり。最後の世界に脱出できたとき、僕だったら「この世界は死後の世界かも」「この世界もスカブコーラルの中かも」「現実じゃなくて夢かも」「エウレカだけじゃなくアネモネの思いも使って二人以上で作られた夢だから自分の思い通りにならなくて現実に錯覚するほど現実味があるだけで、実はスカブコーラルの中の最後の一回の夢かも」とか雑念が増えて結局精神おかしくなってたと思います僕なら。でも直後に新ニルバーシュがレントンの信号を受信したので、現実だと思うし、仮に夢だとしても平和完成度が高くてみんな満足できるから解決だと思いました。精神おかしくっていうのは、たとえば、「願いがかなうなら僕が宇宙になれば平和になるに違いない→宇宙になっても対外問題は解決しなかった→絶望」とか「死んだあとだから完全に死者と同じに動かない固まった状態にならなきゃだめだ」と自殺未遂するとか、「死んだあと浮遊霊になったみたいだから第二の人生自由気ままに過ごそう」とか考えたり、「僕がご飯食べると訃報が流れるからご飯食べちゃだめだ。ご飯に見えるのは人の魂だ。1時間以上かけてご飯の魂の人が逃げられるようにゆっくり食べよう」とか考えたり、「僕が激しい運動すると四国のおじいちゃんがなくなったから激しい運動はだめだ」とか「僕がダイエットしたら親戚の赤ちゃんが病気になったからダイエットしちゃ駄目だ」とか「僕はパラレルワールドを旅する存在になったから他人に介入しちゃだめだ」とか ",
      "アネモネちゃんファン御用達映画\n エウレカセブン内容知りません(｡-ω-)アネモネちゃんめちゃんこ可愛いエウレカちゃんめっちゃ病んでるえっ？逆(ﾟ∀ﾟ 三 ﾟ∀ﾟ)？んー暇なときTVシリーズ観てみるかあ(｡-ω-)でなきゃ要所要所でよくわかんねアネモネちゃん可愛かったので☆一個おまけ(｡-ω-) ",
      "好き‼️\n  にわかですが面白かった。ハイエボ1は最初ハードフロアと映像こそ良かったものの、作戦の意味も内容もワケわからんかったし、ほぼ過去映像の使い回しだったし、時系列めちゃくちゃで何が起こってんのかわからなかったのであんまり面白くはなかったけど、これのためにハイエボ1と過去のシリーズを見る価値があると思う。ていうか見ないと理解できない用語が出てくる。いや、やっぱりエウレカ初見の方でもこれは見に行って損はしないと思う。ただハイエボ1は見たほうが深く楽しめるってだけ。僕はtvシリーズを一周した人間なので、欲を言えばtvシリーズ一周→ハイエボ1→これの順で見て欲しいんですが、tvシリーズは途中でだれできちゃうかもしれないし、ハイエボ1はtvシリーズ見ないと意味不明なので、初見でもとりあえずアネモネエウレカセブンを見てみればいいとおもう。シルバーボックスって何？？？映像の迫力がすごかった。遠方からキャラを映すカットでは所々キャラの作画が少し崩れていたと思ったけどそれ以外は満点。板野サーカス豊富。ほとんど新規映像で、過去映像の再使用についても、とある「意味」があるので気にならない。過去映像ではセリフが変えられて声が新規収録されているのだけどアネモネの表情とセリフが少し合ってないかもと思ったところがあった。許容範囲ではあるけど。映像には画面全体に、エヴァQで見られたような繊細な画面効果というか、そういうのがかかっていて、TVアニメにはない深みがあり、デリケートさを演出していて劇場アニメだなぁと思うクオリティに仕上がっている(上から目線な言い方ですが)。色々とすごかったです。スタッフの方々お疲れ様でした。音楽もいいと思う。挿入歌ってあのお方の曲のアレンジなのね。エンドロールの曲も素敵。ストーリー。よくわからん。抽象的すぎる。これを完全に理解できる人間はいるのか？笑今作では、ハイエボ以外のエウレカセブンシリーズを全て「エウレカの夢であり、かつレントンがどう頑張っても死んでしまうルート」として総括している(?)んだけど、今までのシリーズにはそれぞれの結末がちゃんとあって、tv版のラストだってレントンは死んでないから、正直意味がわからない。 でも面白いよ。他に思ったこととしては…一回観ただけではあんまり理解できないので、作品解説が載ってるパンフレットが必須。セリフが長くポップコーンは食ってる暇がないので買わない方がいい。エウレカとアネモネのやりとりとかがクサくてかっこ悪い。聞いててなんか恥ずかしい。…けど感動すると思う！！エウレカはマイナーなアニメで、エヴァは有名だからそりゃ何十年も続くだろうけど、エウレカセブンはそんなに有名ではないと思うから、こんなに続いてるのは本当にすごいことだと思う。エヴァと違って00年代から始まったアニメなので、古いアニメにはない00年代のアニメのあの形容できない空気感、エウレカの雰囲気、そして世界観を劇場で感じられる幸せと言ったら。そして様々な制約もある中、ここまで素晴らしい物語と世界を作って下さった監督、そして製作陣の方々の手腕。 これを見れば、あの酷評されていたハイエボ1もこれのための重要な布石だったんだなとわかるはず。エウレカ初めての人は、ハイエボ1だけは絶対見たほうがいいんですが、できればテレビシリーズも26話ぐらいまで見た方がいいのかな〜。どうなんだろう。もしこの作品で本当に深く感動したかったり楽しみたいのなら漫画版も含めて全部見た方がいい。ハイエボ1を是非耐えてこれを見てください。耐える価値あるから。まとめると、2018年にこの映画を見られてよかったです。とっても楽しめました。スタッフの方々本当にありがとうございました！！！追記。パンフレットには京田監督のインタビューが載ってるんですが、コレジャナイ感が凄い。自分が知りたいのは、コンセプトアートとかCGとかのことじゃなくてストーリーの内容とかそれに関しての自身の思いや考えをを語ってもらいたかった。 ",
      "総まとめ\n  前回が残念だったが、現代の設定ではあるが、今回はアネモネも出るし期待して観た。7番目のエウレカことエウレカセブンを倒すために、仮想ダイブして戦うという新たな設定。なかなか話に追い付けない。あまりにも今までと違うから。理解しだした頃には終わりが近い。そしてこれまであった全てのエウレカシリーズを統括するかのような話だと気付く。虹ポケもAOも。漫画版が一番好き。結局どれが正史になるのやら。Ⅰはなんだったのかとも思うが、パンフレット見たらⅠの意味が分かる。結論これはⅢ観ないと分からない。ただエヴァ新劇にはまだ及ばない。 ",
      "ありがとう\n 手が離れそうになった時、アネモネが強くエウレカの手を引いてこちらに引き寄せたエウレカがそのシーンをレントンと重ね合わせた迂闊にも泣いてしまったありがとう！！ ",
      "エヴァとはやっぱり違った作品かな？\n  エウレカセブンTVシリーズ、ポケットの中に虹がいっぱい、ハイエボリューション 1視聴済みです。TVシリーズを忘れていたので要所要所再視聴。その状態で映画観に行きましたが、一言で言って面白かったです。正直1がアレだったので見に行くか迷いました。相変わらず突拍子な展開はありますがそれでも1より絶対面白いです。以下感想が続きますが、理解力がある方だとは思っていませんのでシナリオを読み間違えてレビューしていたらすみません。前作のこと、今作に関してもレビューにある通り賛否両論あるとは思います。特にアネモネ部分で性格がTVシリーズのアネモネじゃなく、しかもそれがパラレルワールドどころか夢である可能性がある…改めて突拍子もない展開だなと感じますしそう言われるとちょっと待てよと。何より、大事なTVシリーズのアネモネが無かったことになるというのは文句が出るのもわかる気がします。見ている途中までアネモネの性格にん？となりましたが直前にみたTVシリーズの48話のアネモネの独白のシーンを思い出して普通の女の子になりたい…生まれ変わったら素直な人間になりたい、という気持ちを思い出し、それが今作のIFアネモネの人格形成に繋がったんじゃないかなと僕なりに思いました。劇中のアネモネは幼い頃は腹が立ったりしたら殴るし拗ねるしお父さんに嘘をつくんだけど大切なお父さんに嘘をついたことが後ろめたくて飛行機を追いかけてます。成長したアネモネは大人に配慮が出来たり、大人やドミニクAIに寂しがって見せたり恋をしたり、見ず知らずの女の子を助ける気持ちを持てたり本当に健気で一途な普通のかわいい女の子なんです。確かにこれじゃTVシリーズのアネモネを見ていると劇中のアネモネは出来すぎていて物足りないんです。でも、TVシリーズのアネモネのことを思い出して、アネモネは幼少期の頃からこうありたかったんじゃないか？恋をして大切な人のために涙を流し、気持ちを思いやり、決して悲しんでいる人を見捨てたりしない、そんな普通の気持ちを大切にする女の子に近づきたかったんじゃないか。TVシリーズでエウレカ、レントンに敵対していながら、アネモネの悲しんでいる姿を見て助けられたからこそ、エウレカのことを思いやる劇中の素直なアネモネが、IFのアネモネを通してあるんじゃないかと感じました。そう考えられたときに、それが凄くしっくり自分の中に来て、自然と涙が溢れていました。長文、駄文申し訳ない。でもここまで長々レビューさせる何かを感じた作品だっなんだなぁと驚いています。本当に見に行って良かった。次回作も絶対見に行きます。 ",
      "庵野秀明という呪縛を乗り越えた京田知己。シン・エウレカセブン\n  これまで京田監督を追ってきた人間ならば意味の伝わるタイトルにしてみた。間違いなく京田知己最高傑作。これまでのエウレカシリーズを見ていない人でも楽しめる。とにかく飽きさせない。純粋に一本の映画として面白かった。他の方も書かれてるが中盤以降の、全てが収斂し昇華されていく快感はぜひ劇場で味わってほしい。エウレカセブンはハイエボリューションした。映像面キャラの心情とアクション、カメラの置き方や動かし方、それに音楽がシンクロするとこんなに気持ちのいい映像になるんだなぁという印象。とにかく映像が気持ち良い。サーカスも柿田爆発も最高。ニルヴァーシュＸの強さがよく表されていた。グラフィニカ篠原章郎氏率いる3Dパートも素晴らしい。ロボットを手書きで、キャラ（ある特定の）を3Dでえがく事に意味を持たせている。アネモネとエウレカが2人で重い扉をこじ開けるシーン、ただキャラのアクションと心情、これまでの全てが重なる熱いシーンというだけでなく、「アニメーション」の未来をセルルック3Dがこじ開ける構図にもなっていて製作陣の矜持を感じる。ガリバー大量発生シーンの「漫画映画的な」演出を3Dでやることの意義。そしてラストの上昇感、浮遊感、着地感（と彼の姿）。不思議な多幸感に包まれる。ありがとうボンズ。ありがとうグラフィニカ。ありがとう監督。物語面エウレカセブンは元々メディアミックスコンテンツとして売り出された。TVアニメ、漫画、ゲーム、小説などなど。それらを全て包括して未来へ歩む。小清水さんの巧みな演じ分けもあって、今回のアネモネはとても感情移入できる現代的で快活な少女。アネモネはある選択を迫られ、未来を選ぶ。アネモネがドミニクと「ダイブ」し、ガリバーと「上昇」する新たなバレエメカニックと、深く沈む闇レカ（笑）をアネモネが救い上げ2人で「上昇」する、新たなモーニンググローリー、これら２つが世界を救う。ダイブと上昇、縦の物語構造がフレームサイズによる演出やキャラクターの心情と完全にマッチしていた。今回度々出てくる「扉」、ダイブの入り口として機能するがそれの持つ意味性が物語が進むごとに変化していくのもうまい。エウレカセブンの事を多少は知っている人なら、当時エウレカセブンがエヴァを越えようとして作られた事（そして恐らくは失敗したであろう事）はご存知だと思う。庵野監督は自らを「コピー世代」と揶揄し、京田監督は自らを「コピーのコピー世代」と揶揄した。エヴァ新劇場版公開時の庵野監督のコメント「この十年エヴァより新しいアニメはありませんでした」。どうやってもエヴァの二番煎じになってしまうエヴァの呪縛。今作によって京田監督は、庵野監督への愛を表明しながらも庵野監督の呪縛エヴァの呪縛あらゆる呪縛から解き放たれて、「エヴァの向こう側」を見せてくれた。エウレカセブンに無いとされていた核が、間違いなく備わった。まったく新しいエウレカセブン。この作品に関わった全てのスタッフキャストに感謝です。次回が待ち遠しい。 ",
      "まさかの\n  まさかのテレビシリーズも夢ってオチ！？テレビシリーズ大好きだったのにーあ、AOは、、、うん。まあ置いといて。内容はちょっと難しかったです。あと何回か見たらちゃんと理解できるかな理解力ないんです、、笑でも３楽しみ！語彙力 ",
      "ポケットがゴミでいっぱいを超えた作品\n あれはアネモネじゃないしドミニクでもないしエウレカセブンでもなかった ",
      "ついていけない\n アニメを途中まで見ていました。エボリューション1は見ました。評判が良いので見てみましたが、まったくついていけない。終始、何が何だか^^;アニメを見ていない人を、潔くきりすてるのもいいかもしれません。映像も音楽も良かったので、予習してまた見ます。 ",
      "路線変更なの？\n 第1部の批判を受けての路線変更なのか、それとも予定通りの作りなのか分かりませんが、今回は満足出来ました。前作はTVシリーズを予習しないと観るのが辛い内容でしたが、今作は番外編みたいな作りになっていますので、TVシリーズの予習はいらないと思います。と言いましたが、予習した方がベストなのには違いありません。アネモネの可愛い一面も見られますので、特に第1部で観るのを止めた方々にお勧めします。 ",
      "まさかの展開\n  エウレカのテレビシリーズは今でも観返すくらい好きな作品です。漫画(全6巻)も読みましたし、漫画の終わり方もテレビシリーズに負けないくらい良かった。ただ、それ以降の劇場版、AOと新作を出す度に面白くなくなっていき、ハイレボリューションに至っては低評価のあまり見ていないです。正直今回も観るつもりは無かったのですが、このサイトのレビューを見て、今までの作品と違った雰囲気を感じたので鑑賞してみました。感想は一言でいうと\"早く続きを見せてください\"この一言に尽きます。ここから少々ネタバレになりますが感想。序盤から今までとは違った環境、場所、人間関係、時代を感じさせる場面が続き、ドキドキワクワクしました。その後、難しい単語で敵の説明をする場面となり、ちょっと退屈してたら まさかの展開。この作品とこれ以前の作品の関係性が少しずつ明らかになっていきます。そして、最後の30分くらいでしょうか。これまたよくわからない逃走劇が続き、ラスト５分。この５分のせいで次のハイエボリューションを待ちわびる日々が始まってしまいました。今までの作品との繋がり方としては最高でした。最初からハイエボリューションのことを考えて今までをわざと不満が残るように作っているのだとしたら制作陣恐るべし。絶対に次は見ます。 ",
      "全てを台無しにして先に進む\n かなり強引な手法で、全てのシリーズを総括した上で新しい物語を紡ごうという意欲作。エウレカのＴＶシリーズは面白いけど、それ以降の続編やスピンオフは駄作だよねーというある種のファン意識を汲み取った結果のお話といえるので、人によって賛否両論は当然あると思う。僕は一応全て追ってきて、なんだかモヤモヤしたりガッカリした経験があるので、本作の展開には快哉をあげた。リメイクではなく、リビルドといった趣。もうこのシリーズがどうなっていくのか、誰にも分からない。その分、ワクワクする。 ",
      "シリーズ完全初見です\n エウレカセブンというシリーズのタイトルは知っていたのですが、今まで触れる機会が無く、TVアニメも劇場版も漫画版も一切未読・未視聴、それどころか世界観も設定もキャラ名すらも知らないまま、偶然見たPVに惹かれて観に行きました。シリーズファンの方には怒られそうですが、もっと率直に言うとピンクの髪の幼女と主題歌が好みだったので観に行きました。観賞前のイメージでは突如現れた未知の敵に対して少年少女がロボットに乗って戦う、所謂エヴァみたいなものを想像していましたが、そこまでガチガチに細部まで理屈や設定を捏ねるのではなく、「細けえこたぁ良いんだよ」でザックリ描く比率が多めで、且つ色々妄想するのが楽しそうな設定の作り込みも必要最低限盛り込まれていそうな作品でした。前にも後にもこの作品単体で完結する話ではなく、恐らくはテレビアニメ版や過去の劇場版のストーリーで起きた出来事から続くお話なので、何度か「以前こんな事があったから今こんな事してるんだよ」的な事を匂わすカットが入りましたが、過去作未視聴の私にギリギリ「あー、多分こういう感じの事があったのね」と推測が出来る程度の描写で、ストーリー進行の邪魔になる程の説明過多にはならない良い塩梅の描写だったと思います。寧ろこの作品を見た事でTVシリーズや過去の劇場版も見てみたくなりました。アマゾンプライムビデオで観れるようなので(販促)これからじっくり見ていこうと思いますが、各話のシナリオを流し読みするだけでも本作中に出てきた単語が散見されて、中々複雑な関係が出来てそうです。作品的には当然シリーズのファンを前提として作られているのでしょうけど、上記の通り完全初見の私でも本作単体で何とか話は理解出来るくらいに説明はあります。順番は逆になりますが、これから過去のストーリーを観ていく楽しみも出来ましたし、何より目当てだったピンク髪の幼女と主題歌がやっぱり良かったので個人的にはかなり満足。私のように前知識ゼロでシリーズ物に特攻する人はあんまり居ないかもしれませんが、初見の人の参考になれば幸いです。 ",
      "イミフ２\n 大失敗作としか言いようのない前作と違い、今作は普通以上の上質な「作品」として成立している。しかし、やっぱり意味不明な構成はそのままなのであった。てか前作の内容、ツギハギ過ぎてもうあんまり覚えてないし…これ、初代アニメ未視聴で着いてこれてる人いんのかな？むしろ見てない方が良いのかな？制作スタッフの深遠なお考えは私には分かりまへん。パンフ購入やAO知識が必須とか勘弁してちょ。 ",
      "置いてけぼり\n 面白かったけども、面白かったけども。エウレカセブンって名前のエヴァーを観ているようでした。風呂敷大きすぎない？ ",
      "勘よッ!\n  作品再構築というもう何でもありの領域に突入している最中のエウレカ。元々の話が精神世界とかかなりフワフワした内容と、EDMや、フラワーチルドレンのようなサイケデリックさを織込んで、混沌を引き摺りながら力尽くで進んでいく帰来はあったが、今作品は、敵と味方が入れ替わってのストーリー構成であり、並行世界での話という意味合いを前提条件にフィルターをかけなければサッパリ何が起こっているのか分らない展開となっている。もうここまで来ると、追いかける気力はなく、唯々スクリーンに映っているシーンを何も差し挟まず観るしか手はない。そんなパラレルワールドを構築出来る位の深さがエウレカなのかもしれない。正直、感想自体も思いつかない程のやり切り感である。オマージュだらけだし、どこから手をつけたらいいかもう分らん（苦笑アネモネをもう少し人間性豊かに描きたいというどこかの意図があるんだろうね。主題歌はストレートに迫力あった。確か、前にラジオのたまむすびで盛り上がった大坂の14歳の娘なんだね。この娘は凄いと思う。 ",
      "良い意味で期待を裏切った作品\n 1が新鮮味もなく、面白くなかった。けれど、今回は新しいエウレカを見ることができた。1との繋がりもあり、3作目への期待も高まった。1を我慢して見た後なら、きっとこのANEMONEでは良い時間を過ごせるだろう ",
      "ない。\n  作品としての完成度、こだわりは評価します。もともと、オマージュの塊のような作品のため、エバ的なもの、シンゴジ的なものを含ませた事も仕方なし。エウレカワールドとして、繋ぐ為の最後の部分は、ファンサービスか？作家性の為か、同じものは作らないというのは悪くは無いけど、ファンの私だけかもしれないけれどパラレルワールドは、これまでの世界観をぶっ壊した。AOは、受け入れましたし、ポケ虹も、受け入れました。でも、これは無い。なぜなら、テレビでの、アネモネのワケあり感と悪役感しかしながら、終盤での変化。これが、彼女の魅力なワケでこのアネモネは、別人。ガリバーもファンしかわからないし、ラストなんかも、ファンしかわからない。一般受けもやや難しそう。一部、心ある方は、評価されてますが、ハイレボ1は、構成が❌今回は、全く別作品。ホント、テレビの焼き直しでいいから今の技術で最高のエウレカセブンが、見たいのです。世界観も、ファッションも変えて欲しくない。（今さら）しかし、走り出した作品。次回も見てしまいます。 ",
      "なんか 頭おかしい感じ\n やろうとしてる事はわかるので、ギリギリみれるけど、なんでそうなったのよ、とツッコミを入れたくなったりもするスマホゲーのcgみたいなのを延々と見せるのだけはやめてください予算なかったの？ ",
      "アネモネセブン\n  最後のアネモネとエウレカが協力しあうシーンには思わずウルッときましたもう衝撃が凄いです。ストーリーが難解なのでパンフレット購入必須ですよ。 ",
      "わかりづらい\n エヴァ・ウテナ・ラーゼフォン等の流れを汲む難解系アニメ。最近めっきり数が減ったジャンルなので懐かしくも感じるが、やはりこの手の作品は見ていて疲れる。アネモネ幼少期の声に出だしから躓いた事と、成長版エウレカとアネモネの声が激似だった事くらいしか印象に無い。 ",
      "都合がよすぎる“多元宇宙” 。\n  TV版には足元にも及ばず！前作よりはマシって程度。今回はレントンの死に絶望したエウレカが暴走し、多元宇宙のアネモネに干渉して、アネモネがエウレカの悲しみの殻を破り救う。だが実はレントンは… という解釈なのかな？（ネタバレとしましたが個人的な勝手な解釈です）TVのつぎはぎ版『HI-EVOLUTION 1』のどうなってるの？は “多元宇宙”の、どっか別のエウレカ達！という今回の伏線的な開き直り、それで映画を一本製作しちゃう不誠実な姿勢にビックリ。無理に 3作品作るなら、完璧なオリジナル描き起こしで 1作品でもちゃんと観せて欲しい。それも『ポケットが虹で一杯』で失敗していますが…😢無理やり過ぎて、TV版のコラージュが大人の都合の製作費のコストダウンとしか感じられない！少女期の3DCGもキャラデザインの吉田さんの味が反映されていないのにもガッカリ。大好きな作品なので大人の事情に乗っかって、次も観ますが💖 ",
      "すばらしいアニメ技術\n  TVシリーズはあまりいい終わり方ではなかったように思うが、まだこだわって作り続けていたんだなあ。アネモネもTVシリーズではエキセントリックな敵役に過ぎなかったが、映画ではすっかり構成し直されていてエウレカの方が悪役ぽかった。レントンを亡くしたエウレカが自分のインナースペースで復讐を果たそうとしていたのであろうか、アネモネはその犠牲者としての設定だ、しかし二人の出会いが世界を再構成し、なつかしいメンバーたちが復活したようだ、まだ解決編として１作ありそうだが、アニメ技術は素晴らしく、アネモネとエウレカはAiアニメぽくて可愛かった。アニメとしてはいい出来だと思うがかなりエヴァに影響を受けているようでもある。 ",
      "幸せな気分に充ち溢れて、見続けて救われました。\n 先ずは声優さんたちのご冥福をお祈りします。息の長い作品なので、携わった方々が永眠されるのは感慨深いです。ＴＶシリーズは楽しめたけど、正直これまでの映画は中途半端で退屈な作品もあったように感じます。でもこの作品ですべての終着点を見せてくれたので見続けて良かったと本当に思いました。私はハッピーエンドが好きなので、救われない多くの犠牲者はいるものの主人公たちが救われてホッとしてます。特に大好きなアネモネ（風花）が元気一杯で生き生きしていて、それでいてストーリーは悲しくて涙が止まらない作品でした。この作品に出合えて本当に幸せです。 ",
      "やはり難しい\n 　冒頭ハイエボ１と同じ事を書きますが、個人的にリアルタイムでのエウレカは全く未鑑賞で、２００５年〜の無印、ポケ虹、AO各話の内容は把握していません。ハイエボ１からの鑑賞で、その１ですが多分に漏れず自分も低評価を付けたものの、今回の２作目は見た目のガサツ感は相変わらずでしたが、興味の惹かれる内容ではありました。　京田監督はエヴァの庵野監督のファンだそうで、噂によるとエヴァ序の参加はエヴァより庵野監督目当てだったらしく、さもありなんのシーンが今作にもかなり露骨に？？？登場すると言うヘンテコがありました。更にラストの大量のアレは、庵野監督を超えて宮崎監督のオマージュ？と言う勘繰りもあったりと‥‥　そもそもＣＧ・手書きアニメ現代版・同過去作流用（今回も４：３画面マンマ使用箇所あり）と画面の統一がなされておらず、時折スクリーン対応クオリティに遥かに及ばない作画もあるなど、その辺がどうにも気が散る原因にもなっています。　その他、冒頭の世界解説をセリフ朗読させたり、そのシーンでは戦闘の緊迫感がなくハツラツとした陽気さがあったり（全編的に死の感覚が薄くアシッド最終防衛ライン感も薄い）、アップル社のアレっぽいアプリ『ドミニク』、アネモネのアバターリンク？の格好が頚椎や肩関節を痛めそうで無理すぎなど、どうでも良いであろう細部に気を取られてしまうってのもどうなの？と言う思いです。　戦闘シーンはよく動き気合の入ったものとは言え、ただし単に目まぐるしく忙しい動きでしかなく、デカい音と相まって観客を脅かす意図を感じる創りなのは、あまり作品の出来具合に貢献してる様には見えませんでした。　見せ方（表現）の問題もあるのか、今回は２回鑑賞して、あぁなるほどと内容の理解を得る事が出来ましたが、理解力のなさを指摘されれば返す言葉はありません。ただ今作は次回作第３話のレントンとの絡みに興味を惹かれるなど、１よりは概ねマシという印象となりました。 ",
      "信じてよかった\n 交響詩篇エウレカセブンのすべてがつまった作品となっています。過去の映像はほとんどない完全新作。１割ほどの過去映像もANEMONEを見れば何故そういった演出が必要だったのか、それがわかります。これは観ないと損です。エウレカ好きの人、アネモネ好きの人、そして新規の方も楽しめる内容となっていると思います！ ",
      "１よりましレベル\n ハイレボ1よりかはまだ見れます感動系はバレメカニックと比較してしまってそこまで評価に影響しませんアネモネ可愛かったあの怪○リスペクトはほんと何なんですかねエウレカを好きな世代と怪○好きな世代違うと思うのですが ",
      "自分的にはあり\n １作目が総集編ぽい感じを出しつつ、2作目から本編かと思いきや、これかいっ(゜ロ゜)って言うのが、自分の感想です。でも嫌いじゃないです。これまでの、エウレカを見てきた人程、賛否両論な気はしますが、逆に、こっから次回で1、2作目をどう絡めた構成にするのか、はたまた、メチャクチャになるか楽しみですね！うろ覚えですが、エウレカセブンAOが時間軸を越えたストーリー展開なイメージだったので、1,2作目もそんな繋がりになるのではないかと予想してます。個人的には満足です。アネモネが完全にヒロイン役でしたね(^-^)v ",
      "エウレカ知らないほうが面白いと感じるのかも\n ほかのエウレカは知らずに友達の付き添いの気持ちで鑑賞。内容分からんだろうなーと期待しなくて映画館行きましたが、映像、内容、声優、全てが素晴らしく一気に楽しめました。でもエウレカファンの友達は内容に若干不満そうでした。話がつながらないとか全く違うーらしいです。俺はこの映画を見てファンになり、他のエウレカシリーズも観たいと思ったよ。 ",
      "これ、意味わかりますか？\n 何でアネモネが戦わなきゃいけないの？ドミニクに何をさせたいの？お父さんが仕掛けた発信機って何？俺のジ・エンドを返せ！スピアベッドから見たレントンは誰目線？○ジラっぽい部分アレは何？いる？レントンは結局どうなってるの？それを踏まえてハイエボ1は何だったの？画角を3つに変える意味は？CG処理の必要性って？アネモネにとってドミニクって何？て言うか、エウレカセブンって何の話してるの？簡潔に答えられる方募集してます。 ",
      "ドミニクがかっこいい\n ラスト30分泣きっぱなしでした…ドミニクがめちゃくちゃカッコいいです。正直アニメ本編のドミニクはあまり好きではなかったのですが、今作でかなり好きになりました。山崎樹範氏の声が非常に良くなってた印象です。ハイエボ1はちょっと肩透かしくらった感じでしたが、2は大変見応えがありました！考察しがいのあるシーンもたくさんあります。しいて文句を言うなら3DCGが気持ち悪かったですね。あれさえなければ個人的には星5つでした。 ",
      "アネモネセブンに偽りなし\n  全体の流れは悪くなかったラストにかけても面白かったアネモネドミニク派としては最高けどまず3Dアニメーションが吉田さんのキャラデザを無駄にしてるしエウレカが急におかしくなるのも台無しにしてる絵に抑揚が感じられないまたエウレカが悪役ぽい感じから急に変わるのもなんなんだと思ってしまったガリバーもでかいし　笑ジ・エンドも…どこでもドアかよと思うニルバーシュがまさかのポケ虹寄りだしというか、コーラリアンは現世界(アネモネたちの世界)はいないのかなアネモネの世界のエウレカセブンはエヴァでいう使徒なのか？そして最後に出るゲッコーステイトメンバーと、レイ・チャールズ、シルヴァーボックスはコールドスリープ装置なのかな面白かったんだけど、ちょっと強行突破の世界の脚本だったかな。でも色々なエウレカが出たシーンで最後が漫画番のヤツだったのは、漫画版大好きだから良かった10年前から思ってるけど漫画版を映像化してほしい…ラストまでちゃんとみるのと、前回同様三回は見ないとわからないなぁ ",
      "よくやる\n  この映画を中盤から思ったことがタイトルです。エウレカセブンはテレビシリーズからリアルタイムでずっと見てきた作品でした。そこからポケットの中は虹でいっぱいAOそして、今回のハイエボリューションとなってアネモネがどう絡んでくるのが気になってはいました。前作でもテレビ版の映像は回想シーンに当てるボンズのよくあるやり方だなと感じていましたが、今回のは仮想世界、エウレカセブンの中に入った際のシーンと使っていたのが面白かったです。残念なのが所々が声も前のを使っていたからシーンによってはアネモネの口調が突然変わるっといった違和感を産むことになったのが気になってしまいました。一番好きだったのが仮想世界から現実世界に押し戻る際にアスペクト比が変わるシーンが個人的に好きでした。戦闘シーンは今回、トラパーがない世界なのでファンが望むようなのはなく現実に近いものが多くミサイルシーンなど見ていたらアレ？と思っていたら、やはり河森監督とスタジオぬぇがいたと思ってました。キャラクターもテレビ版からはポジションは変わっても懐かしい面々が出たりと一番絡みのなかったエウレカ×アネモネが個人的には好きでした。最後に最終回の格好したレントンが出てきて三部目を待ち遠しく思いました。PS. デューイ・ノバック役の辻谷 耕史さんが収録中に他界をされ、代役に藤原啓治さんが寂しい気持ちになりました。辻谷 耕史さんの哀悼の意を小さいながらご冥福をお祈りします。 ",
      "ファンへ問いかける作品\n  1部があまりにもひどかった中から、期待値低めに2部を観賞しました。前半は2D+3Dでの新たなクリエイティブ映画としての印象を受けつつ、油断した後半からはこれまですべての時系列、時間軸のエウレカシリーズをまとめあげようとする素晴らしい作品と思いました。1部をあの形としたこともただただ騙された印象です。アンチはあると思いますが、今劇場版3部作はエヴァ新劇のような全く新しい軸を生み出す制作陣の心意気が伝わる作品でした。 ",
      "やられた✨\n ずっと観ててうわぁ～エウレカもヤバい方向になってる…と思いながら観てたら…最後の５分で一気に面白くなった⁉️ ",
      "まさかこうくる？\n 固有名詞を借りただけの全くの別作品と思って観はじめましたが、まさかこうくる？という全部を飲み込んでしまうラストの話の持っていきかたにヤラレました。過去作で失望した人ほど見てほしい。こうなると1部は何だったの？必要なかったんじゃない？とまで思えるほど、いや必要だったはず、なら3部はどう絡んでくるんだろうかと期待が余計に高まりました。これはまさに「アネモネセブン」ですね！アネモネ可愛い ",
      "エボリューション1よりGOOD！\n 今作から、観てもわかる構成で戦闘シーン・ANEMONEのオリジナル解釈など見どころ満載でした！新作映画として観ても凄く面白かったです！ANEMONEが、エウレカを救おうとする姿…観ててスカッとする感覚が。テレビシリーズのアネモネは、嫌いでした。今作のANEMONEは、大好きになりました。あのエボリューション1は、何だったのでしょう？ ",
      "サッカーはありません\n ハイエボリューションよりはテレビシリーズの焼き直しが少なくて良かった。やりたかったことはニルヴァーシュのイメージイラストだけで分かる、が、全て中途半端で終わる。様々なギミックが効果的にならず、結局やりたかったこともやれず、伝えたいことも無かったのだと思う。エウレカでの藤原啓治新録の声を聞くためだけにお金を払ったのだと解釈すればいい。そんな映画だった。 ",
      "本来のエウレカ\n 最高でした ",
      "どんどん良くなる\n 圧倒的なストーリー構成、作画レベル、爽快なアクションシーン、すべての面で、エウレカAOの相対的評価が上がっていく。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
