{
  "id": 762,
  "reviews": {
    "eigacom": [
      "長い！\n 劇場版とDVD版両方見ました。結果だけいえばやはり劇場版は長い･･･DVDの上下巻全6話がちょうどいい感じですね。個人的には傷物語のような劇場版の特別な雰囲気ものは期待してないというか好みではないので、こちらの通常営業版？の方が良かったです。内容は･･･物語シリーズが好きな人にはいいんじゃないですかね。あえて蛇足だとかマンネリだとか言う必要も無いと思いますし、面白かったと思います。老倉かわいい！･･･以上。 ",
      "さすが戦場ヶ原さん\n ありゃりゃぎさんはイケボで純粋でカッコイイ ",
      "ながいけども楽しめる\n この映画を見るためにアニメ版を見ました。（終物語は見終わってなかったから多少のネタバレはあった笑）今までのストーリーが関係している所が見ていて楽しかったし、個人的に斧乃木ちゃんが好きなので出番が多いし、ただただ可愛かった笑 ",
      "斧乃木ちゃん\n 斧乃木余接がひたすら可愛い映画！ただ、別に映画じゃなくてもいいかなぁ、あと長い（笑）眠かった……。 ",
      "なんとも言えない\n アニメはずっと観てきてファンなのだが、ただ長く、ダラダラした印象。 ",
      "供養\n 傷物語の様な劇場仕様感は皆無。それは御約束でありお馴染みの絵作りで無くてはならない理由があるから。シリーズ物の辛い所はここにある。 ",
      "おまけの映画\n 作中冒頭でも述べているように、おまけのようなものでした。言いか悪いかはおいておいて、本人による二次創作な感じです。ただ、二次創作であるがゆえに、一次を知らないと楽しめない映画だと思います。しかし、一次はいっぱいあるので、この映画にたどり着くには大変です。個人的にもそんなに楽しみと言うか、おかしみのようなものは感じませんでしたが、ひとまず物語シリーズの終着駅、いや、車庫入れと言う解釈で納得しました。 ",
      "物語偏愛者の為の\n 阿良々木暦に会える、あの声、あの語りが聞ける！しかもしかもヒロイン全員揃い踏み！そんでもって新房昭之監督で劇場公開！こんな夢のような話があるって最高かよ！完璧の上をいってくれました！ ",
      "「非常に面白かったです」\n 98本目。「傷物語」3部作が、一昨年から昨年にかけて、非常に面白かったので、今作品も期待通りに良かったです。井口裕香が好きなので、月火役で聴けて、満足です。作品は、謎解きが絡んでますが、「どう言う結末何だろう」と楽しく見れました。本編では泣きませんでしたが、最後のED曲で、グッと来るものがありました。 ",
      "ファン感謝ムービー\n 良くも悪くもファン感謝ムービーです。これまでの物語シリーズが好きで、あらすじくらいは覚えている人ならまちがいなく楽しめるでしょう。一方で、物語シリーズなにそれ？っていう人が見にきたら………多分地獄かと………。 ",
      "ファン感謝作品\n 正直上映時間が長かった。館内の冷房が弱めに設定していたようで、2時間28分の間、暑さとの戦いでした。物語ファンとして言わせていただくと、今回は各キャラクターが、今までと違う設定で登場しているのが嬉しかったですね。八九寺お姉さんはステキでした。千石ちゃんのヘビセリフには笑いました。火憐ちゃんは、年齢を上げて欲しかったかな。老倉ちゃん可愛い過ぎ。^_^まあ今回の作品は、ファン感謝作品として観てください。あ、入場特典のクリアファイルは、神原でしたよ。 ",
      "長い割に\n 要はモラトリアムですね。正直、私個人は終物語の放映が終わっても全く寂しいとは思ってませんし、今も思ってません。とりあえずこのシリーズから解放されると思うと嬉しい気のほうが強いです。 ",
      "良かった(*´ω｀*)\n 西尾維新素晴らしき(｀・ω・´)ｷﾘｯ ",
      "長いです。\n 先ず、シリーズを一通り何となくで良いので頭に入れておいてください。そして、出来る事なら【レイトショーは避けて下さい】勿論、少しでもお得に見たいと言う気持ちはわかります。ただ、作品自体が非常に長くアクションシーンが満載でもなく、兎に角語りがメインの映画となっています。正直眠くなります。物語シリーズは好きで見てきましたが、兎に角長い長い語りで眠気が襲ってきます。見に行く前日にしっかり睡眠をとり、万全の体制で臨んでください。当方、仕事終わりレイトショーにて何回か意識が飛びました… ",
      "眠い…\n  物語シリーズのおまけと言う位置付けらしいが、とにかく話が長い上に喋りばかりで動きが殆ど無い。視聴中不覚にも二回も意識を失った。終わった後も皆眠そうに映画館を出ていた。もう少しコンパクトに要領良くまとめられんかな。鏡について色々な見方がある視点は目から鱗が落ちたが、結局落ちがなんかイマイチ。それと裸の描写がテレビと同じなのは許せんな。映画なんだから乳首位つけろよ。 ",
      "西尾維新ファン向けの作品\n 原作は読んでいません。最初から最後まで終始 西尾維新らしい言い回しや言葉遊びを3時間堪能できます。…ごめんなさい、自分は途中で夢落ちしてました。テレビアニメ版や今作以外の劇場版のような気持ちで行ってはいけませんでしたね……最初の事の発端が起きてから何も起きないと言ってはあれですが、暦が謎解きしていくストーリーで戦闘もアクションもないため、物語シリーズのアクション要素を期待している方は注意したほうがいいと思います。西尾維新ファン、新房昭之率いるアニメーション制作陣営が作る物語シリーズの大ファン、には大変面白い作品になっているのではないでしょうか。 ",
      "物語スタッフによる物語ファンへ最後のプレゼント\n 懐かしい物語シリーズ。よく知ったキャラクター達の見たことのない姿や、定番の長台詞にひねりの効いた言葉遊びは、長年のファンには堪らないボーナストラックだけど、さほどファンで無ければ退屈に感じる淡々とした場面展開。物語ファンにとっては★5つ、初心者には★1つかな？これでもかと詰め込んだ2時間半は、これで本当に全部出し切ったんだと終わりを痛感させ寂しくなりました ",
      "長くて途中寝てしまいました。\n ちょっとエッチな少年向け映画でした。息子がハマっていて気になってこっそり一人で見に行って来ました。本命は別の映画なんですけどね。少年の妄想がこれでもかって詰まった作品だと思います。でも見に来ていた人達は小太りのオジサンたちばかりで、それもマバラでこれで採算とれるのか変なことが気になる映画でした。 ",
      "製作陣の言いたいことが伝わってくる\n 劇場に入って最初の思ったのは公開日の翌日なのにガラガラで人がまばらだったこれを見に来る人たちは本当に物語シリーズが好きでそれに期待をしている人たちなんだろうと思った。この映画はそんな熱心なファンにもうこれ以上の話は何もないよとずっと優しく語りかけてくれる。２時間半もずっと終始それだった。個人的にはっきり言って面白いところは無かったし全然みなくてもいい映画だと思うけどずっと物語シリーズをみてきた人は見るしかない映画だと思う。 ",
      "前半の緩さも大いなる演出\n 最初の緩さは、物語史上最もゆるゆるで、正直、寝た。zzz...かろうじて、何とか、意識は保っていた─途切れ途切れで個人的に黒齣…作品への個人的な不満を補うかたちで…─ので、最後の最後の大盛り上がりで昇天、ではなく衝天。つまり凄く面白かったということ。傷物語ほどの質の高さは感じなかったけれど─テレビからのコレだから致し方無しか─、創意工夫は引けを取らないと思った。 ",
      "オマケ？だけど　気持ちが良い\n 卒業直後の怪異端。まず　この作品は物語シリーズを初めて見る方には　お勧め出来ません。出来れば『傷物語』以外の作品を一通り見てからが良いと思います。（傷物語が今作品には　おまけかも）過去作品の内容がある程度理解されていないと多分内容が今一つパッとせず　楽しさ　スッキリさが半減しますから要注意です。これを最初にみて　もんもんとして過去作品をみて理解するもありかもしれませんが・・・。やはり過去作品見てからがおすすめ（＾＾；オマケの話だけど　気持ちが良い作品でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
