{
  "id": 766,
  "reviews": {
    "eigacom": [
      "ニコラス・ケイジの個性が否が応でも笑わせる\n 湖畔の我が家で日々愛し合い、語り合いながら暮らす夫婦、マンディとレッドが、狂気のカルト教団によって引き裂かれるまでの前半は、特に、ドラッグムービーと言うか、覚醒したまま異次元に飛べるようなトリップ感が楽しめる。それは映画に陶酔するというしばらく忘れていた感覚だ。フリークス揃いの教団の構成員や、ナルシズムが強すぎて魂が歪みきった教祖の言動、そして、マンディを拉致する異形のバイク集団が醸し出す非人間的な空気は、おぞましくて震える。しかし!レッドがリベンジに着手する後半は、恐怖を突き抜けた爆笑の連続。レッドを演じるニコラス・ケイジのどうあがいてもコミカルで憎めない俳優としての個性が、我々を否が応でも笑わせるのだ。ハマリ役という意味で、今回のケイジに勝る例を昨今思いつかない。これを配給してくれた映画会社に、ここで心から謝意を伝えたい。 ",
      "カルト\n この手の映画は好き嫌い別れるもの。でも多少80年代の映画に馴染みがあると、不思議と懐かしさがあって、意味不明さも分かるというか、補完できてしまう。訳の分からないものに圧倒される感じ。で、ニコラス・ケイジの怪演とくれば、文句無し。 ",
      "サスペリア風\n 爽快なスプラッターものを期待していたのですが、全体を通して抽象的な表現が多く、ストーリーも分かりやすいようで分かりにくいため、あまりおもしろくありませんでした。昔のスプラッター映画に憧れて作ってみました、と言わんばかりの撮影技法や内容で、正直、中身のない雰囲気モノにしか思えませんでした。監督さんは「サスペリア」とかのダークな印象派の作品が好きなのでしょうか。それにしては、あまりに脚本が稚拙に思えました。ニコラス・ケイジの演技だけ、よかったです。 ",
      "清々しく血みどろでスプラッター\n この脚本読んでオファーを受けたニコラスおじさんにまず拍手。今でも血まみれ泥だらけで熱演してくれるなんて胸熱。ニコラスケイジが血まみれでグンゼパンツで絶叫するって前評判だけで観に行きましたけど、個人的には好き。今時無いくらい清々しく血みどろでスプラッターだし。エロとサイコとバイオレンスがみっしり。マンディが灰になるとこは、クリストファー・リーのドラキュラの最期のシーンを思い出したなあ。オマージュ？バイカーたちはイレイサーみたいだし、マンディのTシャツはブラックサバスだし、キング・クリムゾンだし、◎カルトの扱いに造詣が深くないので、その辺りのバックグラウンドとか知ってればもっと楽しめたのかな～と邪推もしつつ。万人にはおすすめできないけど、B級好きなら推し推し。 ",
      "扱いに困る\n これはどうしたものか…。ちょいどいい時間に上映している映画が他に無かったから、という限りなく消極的な理由で観たのだが。ゲテモノかと思ったら食べられないこともない、いや意外と美味しいかもみたいな映画。真面目にやっているのに笑えちゃうところを面白がれるかどうか。あの人達(？)ってアレなの？ ",
      "完全B級\n 地雷なので見ちゃダメ。ケイジにはもうろくなオファーがないんでしょうね。 ",
      "スプラッターだけど眠くなる？壮絶すぎる復讐の行方。\n 【賛否両論チェック】賛：妻を惨殺された主人公が、身の毛もよだつような壮絶な復讐を遂げていく姿が、切なくも恐ろしい。否：ストーリーが想像以上に淡々と静かに進むので、かなり退屈してしまいそう。極端にグロいシーンもかなりあるほか、宗教色も強め。　内容的には、サスペンスやスプラッター色が強い作品ですが、その割には非常に静かな雰囲気でストーリーが進むので、気をつけないと思わず眠くなってしまいそうです（笑）。　目の前で愛する妻を焼き殺された主人公が、壮絶すぎる復讐に手を染めていく姿には、観ていて圧倒されるというか、むしろゾッとさせられるようです。　ただ、復讐の相手がよく分からないカルト教団だったり、ツッコミどころがありすぎる不気味なバイク集団だったり、その割にメチャメチャグロい描写が多かったりと、Ｂ級感は満載です。描写が苦手でない方であれば、ご覧になってみてもイイかと思います。 ",
      "奥が深いです\n なかなかの力作！Rotten Tomatoの高評価に納得出来ます。 ",
      "2018年度ベストムービー！\n 映画の世界に、また新たな名場面が生まれた！！！その目撃者になった私は幸せ者だ！（笑）トイレで怒りを打ち震わすニコラス・ケイジが…！！！＊スプラッター、70年代ホラー、タランティーノ、ロバート・ロドリゲス等々、そんなキーワードが気になる方は必見でしょう。＊音楽を担当しているのは、ヨハン・ヨハンソン。生前最後の作品？とのこと。 ",
      "タイトルなし\n サイケデリック・サイコ・リベンジ・スリラー・ギャグという謎ジャンルの映画。ほとんど悪夢だけど、度が過ぎたホラーは笑えてしまうという典型。しかも自重せず終盤になればなるほど不気味で、面白く(婉曲)なる。終始響き続ける歪んだエレキギターの重低音、ただでさえ少ないのに支離滅裂で会話になってるのかなってないのかわからない台詞、赤いスモッグに覆われた荒い映像、どれをとっても雰囲気はたっぷり。たしかに怖い。カルト集団のエグさも怖い。でも森で笛を吹いたらスリップノットみたいな悪魔？がバイクで駆けつけたり、ナルシストなキリストもどきが自作の曲を流しながら全裸でうっとりしてたり、サングラスかけたニコラス・ケイジが真剣な顔でモンハンの斧みたいなのDIYしてたらそれはギャグです。投げた斧が見事に敵の頭にサクッと刺さるシーンは笑いが起きた。人に勧める映画では間違いなくないが、あらゆる意味で面白いのも間違いない。日本のテレビ局が出資てるような美男美女が泣きながら数回叫べば問題が解決してるようなぬるい映画ではなく、血塗れのニコラス・ケイジがすきっ歯なカルト信者とチェーンソーちゃんばらする熱い映像が見たいなら絶対に見るべき。 ",
      "マンディ。。。 オカルト系マックスだけど 顔が入れ替わるシーンとか...\n マンディ。。。オカルト系マックスだけど顔が入れ替わるシーンとかー。洗脳だよねあれ！最後までどんなストーリー展開になるのか、ワクワクしながら観れた！ ",
      "混沌が生きている映画\n キンクリのエピタフが(こちらが不安になるほど)悠長に流れるオープニングや、メタルバンド風のゴテゴテのフォントで各章のタイトルが彩られているのを見て、この映画はプログレとメタルのエクスペンダブルズなのだと次第に理解していきました。 確かに作中には過剰で、冗長で、不自然な箇所が沢山あります。もっと整理して洗練させたり、メリハリをつけてエンタメとして突き抜けさせたりできそうな隙を、素人目にも抱えているように見えます。 ただしこれは意図的に、プログレとメタルの世界観から、精密に映画に落とし込まれた隙、言い換えれば歪さなのだと思われます。 主旨の明確な、展開の巧みな、無駄のない映画が望まれる一方で、歪な映画にも需要があります。 少し前の『ブレードランナー2049』でも、どこから見ても及第点以上、満点に近い続編なのに、あと少しだけどうしても許せない、ブレードランナーとは認識できないといった、複雑な感情を吐き出すような批判を、公開当時よく見かけました。(私個人も前作に最大限の敬意を払ったSF小説『アンドロイドは電気羊の夢を見るか』の映画化だったと思います) 前作と2049の間に何が有って何が無かったかというと、このマンディ…に生きているような歪さ、混沌だったのではないかと思います。 人間は長らく映画を作り続けてきて、体感的にですが、一定水準以上の作品を生み出すペースが早まってきているような気がします。 ある程度辻褄の合う、ある程度起承転結のある作品を生み出すのが難しくなくなると、歪さのある映画というものがどんどん希少になってくることでしょう。 一方で人間の中の歪さがゼロになることは(恐らく)ないので、歪なものを見て安心する、歪さの中に居場所を見出す人にとって、混沌のある映画との出会いは祝福すべき出来事に数えて良いはずです。 プログレとメタルという共にバランスを欠いた音楽の歪さを、このタイミングで再び見出し、一切の嘲笑を伴わずに表現した『マンディ 地獄のロードウォリアー』を、意味のわからない駄作ではなく、混沌が生きている作品としてより多くの人の記憶に残ることを願います。 また本作が単なる小手先のカルト狙いの映画に成り下がらなかった理由として、役者陣の技術、気迫があげられると思います。 特に実際のニコラスケイジとオーバーラップする、人付き合いが苦手でテレビやアメコミに没頭するレッドにとって、奥さんのマンディと、マンディの描くイラストの世界が拠り所なのだと短いシーンで伝わってきますし、ジェレマイアにも小物だと分かっていながら「ひょっとすると不随意的に何らかの神意を受け取る力があるのかも」と思わせるカリスマ性を感じました。 最後に私は結構な野蛮人なので、火がボーボーと燃えて太鼓が鳴って復讐の為にカッコいい乗り物にのって敵を殺しに行く映画というだけで9割9分9厘楽しめました。チェーンソー対チェーンソーのしばき合い最高！！ 野蛮人の自覚がある人は上の文章はどうでもいいのでさっさと見て欲しいです。 ",
      "ブリーフ、一丁と顔芸\n 90分以内の上映時間でテンポ良く主演も無名の俳優を使っていたらカルトになれたカモ！？こんなの\"カリコレ\"か\"未体験ゾーン\"の類になってもおかしくない作品だと。監督の次回作は気になるし所々に出てくるタイトル文字や夢の中でのアニメ描写などセンスは良い。まるで「マッドマックス」での族から逃げて家族で過ごすマッタリ描写を思わせる前半の長ったらしい時間の流れと単純に復讐モノを二時間の長尺にしてしまうのは凡人には出来ないワザ！？マンソン・ファミリーを彷彿とさせるカルト教団の割にそれぞれのキャラが際立っていなかったり怪物バイカー集団との対決シーンの描写がイマイチ単調なのは否めない。サイケなトリップ映像で魅せる長ったらしいが雰囲気は良い前半に反して後半はハードロックでもメタルでも良いから音楽ガンガンで勢いとテンションMAXで突き抜けていたら傑作にもなれたカモ！？セリフも少なく表情で演技するN・ケイジには失笑でトイレで雄叫びを絶叫するシーンは劇場内！大爆笑？虎のプリントされたラグランを着る時にはブリーフのみで合わせるベシ！？ ",
      "最高です\n 最高です。ベクトル逆だけどソクーロフとかキューブリックとか見てる時の感覚。ケネスアンガーが劇映画撮ったらこんな感じなのでは、、とも思う。苦手な人もいるかも〜だけど、映画ファンを自認する方は見れば楽しめるはず。と思う。きっと。 ",
      "ニコラス（54）白ブリーフが全て\n  基本的に前半の1時間はよく分からない妄言に付き合わないといけません。後半の1時間はなかなかバイオレンスな場面もあって目も冴える部分があります。いかし、普通の観客は前半部分で強烈な睡魔に襲われるかもしれない。ただ、この映画のキモは中間地点にあるのです。1人トイレで孤独になかなかだらしない体で白ブリーフを晒し嗚咽と怒号に塗れるニコラスがこの映画の最高の見せ場である。ここだけのために1500円は払った気がします。前半部分の眠気を覚ますためにガブ飲みしたコーヒーによる尿意と戦いながら見終えた私の感想はそんなところです。あとヒロインのアンドレア・ライズボローがシーンによってかなり怖いです。 ",
      "アート映画+バイオレンス\n この映画は、アート映画としての側面がかなり強い映画だ。なので予告編を見て「ニコラス・ケイジが復習に燃えるバイオレンス映画だ！」と思って劇場に足を運ぶと、面食らうだろう。特に物語の前半部分は、緩やかなテンポと画面内で炸裂する独特の映像が相まって、バイオレンス映画を見に来た事を忘れるような不思議な感覚に包まれる。このあたりのゆったりしたムードと、美しくも奇妙な世界観を気に入るかどうかで評価が分かれるのではないだろうか。個人的には嫌いではなかったが、テンポがゆっくりすぎて若干の睡魔に襲われた…。中盤で主人公の妻が殺されてからは一気に物語がバイオレンス方向に加速、個性豊かなカルト教団のメンバーと、悪魔の如きバイカー集団を相手に、ニコラス・ケイジの復習劇が始まる。自家製の武器とドーピングで完全に獣と化すニコラス・ケイジが最高にイカれてて燃えるし、敵と繰り広げる血みどろファイトもバリエーション豊富で観客を飽きさせない。また、カットやカメラワークが思わず笑ってしまうような使われ方をしているのでそちらも必見だ。敵の首をへし折った後のカットが特に笑える。その他、登場人物の顔芸が凄まじかったり、バイカー集団のデザインが超クールだったりと目で見て楽しめる要素あり、劇中の音楽も作品に合っていて良い。といった感じで楽しめる要素が満載の映画なので、アート映画であるという心構えをして見に行けば、楽しめるのではないだろうか。チェダーゴブリン最高＼(^o^)／ ",
      "ぶっ飛んだ幻覚体験映画。\n 悪夢のような幻覚映像が流れこの世じゃねえのかもしれないと感じさせた。たまに好きなシーンはあるのだが、テンポが悪いので眠く感じた。100分以内に収まれば傑作だったかも。 ",
      "最上のトランスムービー\n B級として、トランスムービーとして観るなら最高。なにが最悪ってニコラスケイジが主演なところ。ニコラスケイジが悪いんじゃなくて、全てがちぐはぐカルト集団の教祖に見初められるほどの魅力が全く伝わってこないタイトル名にもある女性MANDAY途中途中意味ありげに出てくるMANDAYを彷彿させる女性のアニメシーンブラックサバスのオープニングに続いてヨハン・ヨハンソン頼みのベース音だけどこの映画の題材でもあるラグランスリーブにブリーフ一丁のニコラスケイジがMaxだった。そのシーンが掲載されてるパンフレットはおすすめだけど太り過ぎだよニコラスケイジ ",
      "傑作になり損ねたカルトムービー\n 惜しい、惜しすぎる。開始5分で「これは…傑作誕生の予感！」と震えたのですが、予感止まりでした。画も劇伴もニコケイの演技も完璧なシーンが幾つもあったのになぁ〜美術もキャラも強かったのに…（ヒロインの顔が怖すぎて逆にグッときた）ちょっとわかりにくかったですよね。単純な話なんだから、凝るのは撮影や音響だけで良かったと思います。とにかくスピリチュアルなシーンが長くて…冗長！テンポが悪い！！後半のリベンジパートは変な武器、血しぶき、凝った殺し方…と盛りだくさんでめっちゃ面白くなって、そうそうコレコレって思うのですが それでもハテナが沢山浮かぶ構成。久しぶりに、私に編集させてくれー！って思う映画でしたw80年代LSDムービーぽさとか、昔のカルト映画へのリスペクトはじゅうにぶんに感じられたし、本当に良いシーンが多くて…惜しい。アートした結果わかりにくくなるならまだしも、ハナからわかりにくくするのがアートでは無いと思うの。折角の印象的でノイジーなBGMも連発しすぎて緊迫感なくなるし。あ〜〜〜〜、惜しい！ニコケイの白ブリーフ姿は最高。作品としてはともかく、好きなシーン多すぎて点が甘めです。 ",
      "全身真っ赤に染まりたまえ\n 良くも悪くも苦行のような映画だった。画力とキャラの強さが半端なくストーリーも面白いのに、信じられないくらい冗長なテンポに意識が飛びそうになる。マンディの顔面が恐ろしくて頻繁に目が合う度にヒィッとなった。眉毛描いて。前半のマンディとレッドの会話の隅々に「これは意味があるんだろうな」と注意してドキドキして耳を傾けていたのが馬鹿らしいったら。もういいよなんでも、全部どうでもいいよ、好きにしなよ、とりあえずカルト野郎もバイク野郎も全員ぶっ殺してくれよ！！皆苦しみ叫べよ！！と、謎テンションに昇華。殺戮のバトルシーンの楽しさでギリ持ち直してくれる。一人一人の殺し方が違うのも細かいところにこだわったゴア描写もゴクゴク飲めちゃいそうな血液も良い。真っ赤に染まったスクリーンの美しいこと。木こりだから斧なのか。あの中二病デザインの型はどうしたんだ。ジェレマイアの幼稚な自己愛と裸体もいいけど、何より狂ったバイク野郎達の造形が最高だった。細かいディテールの解説付き写真集を頂戴。AV流しながらコカインをキメる股間ナイフ氏が狂おしく好き。セクシーな液体ドロドロ仮面さんも好き。全身トゲトゲ君は動きにくそう。あのオカリナみたいなやつ吹いたら飛んで来てくれるの？率先して呼びたい。車の窓開け閉めして待ってるから。赤を基調にした強いライティングのドラッギーな映像が好き。終始ゴォォォ〜と鳴り響く音楽はこの映画に合ってるけど、スリリングなシーンもどこかグダッてるように感じてしまうのでもう少し小出しにしてくれてもいいのでは。全体的に好きな要素がたくさんあるのに意味がわからないことも多く、何だかノリ切れなかったのが悲しい。もう少しいい感じにトリップしたかった。強めの酒を飲んでテンションの高い夜にもう一度観ようと思う。 ",
      "ニコラス\n ニコラスは本当に大好きなので、余りにも、ニコラス復活！とか、俺たちのニコケイがやってくれた！だ、前評判が、大変過ぎて、いやはや、あたしは復活？とも思わないし、劇場で、どんな、作品でも、もう、ニコラスったらと、母親の心境、もはや。なので、この意味不明の映画、ヘロインムービー。星とかつけれません！取り敢えず、ニコケイとか略さないで欲しい。 ",
      "う〜ん、駄作。\n 無駄なスロー画面に無駄なアニメ、無駄なセリフとなんか全てが無駄。カルト集団もバイク軍団もからっきし弱くて失笑。登場人物誰もが謎だらけ。久しぶりにつまらない作品に遭遇。 ",
      "B級カルトラリってるムービー！！\n かなり、頭おかしい映画だったーー！！超クレイジーで、わけわかんないんだけど、片時も目が離せないそんな映画だった山奥で、林業をしながらひっそりと暮らすレッド（ニコラス・ケイジ）とマンディ（アンドレア・ライズボロー）しかし、ある時、マンディがその山奥にやってきたカルト教団に殺されてしまい、レッドは復讐に燃え…この映画を観る前は、ニコケイの復讐モノだから、きっと「ゴースト・ライダー」みたいな映画なんだろうなぁって思ってたが、実際に観てみると、全然そんな話ではなくだからといって、どんな映画がと聞かれたら、答えに困るような今までに観たことのない、とても斬新な映画だった！ただ、ニコケイが復讐のために、悪者を殺しまくる映画なんだけど色使いとか、物語の進み方とか「これはハッパでもやりながらラリって撮ってんじゃないので」って思っちゃうような仕上がりで奇しくも、80年代のヒッピー文化が背景になっているだけに本当にラリってるのかも？？しれない（笑）今年観た映画では「アンダー・ザ・シルバーレイク」も、私の中では頭おかしい映画なんだけどこの映画は、その対極にある頭おかしい映画だったそれぐらい、尖ってて、エッジのきいた作品Tシャツにパンツ（しかもグンゼパンツ）姿で雄叫びを上げるニコケイとか血みどろの顔で、満面の笑みを浮かべるニコケイとかニコケイファンが大喜びなシーンも満載なのでニコケイ好きは是非ニコケイが怒りに狂って世界を血の色（レッド）に染めた異色のB級カルトムービーを是非、ご堪能あれ ",
      "マンディ　地獄のロード・ウォリアー\n 2018年95本目の劇場鑑賞。ニコラス・ケイジが狂気の復讐鬼を演じる衝撃のバイオレンス・アクション。妻を惨殺された男の壮絶な復讐劇がユニークな世界観で描かれていく。ニコラス・ケイジが愛する妻マンディをカルト集団に惨殺されて、復讐にも燃える男レッドを演じる。本作はよくあるリベンジ系アクションではなかった。独創的な世界観で見せる鮮烈な映像と圧倒的なサウンド。謎のカルト集団や、得体のしれない姿をしたバイク軍団の登場など目が離せない。注目すべきはニコラス・ケイジの鬼気迫る演技と顔芸である。こんなにブチ切れたニコラス・ケイジを見れるのは嬉しい。バイオレンス描写だけでなく、艶やかな色彩やSF色の強いデザインは、素材派監督が手掛けるだけあってアート作品といってもいい。劇中に登場する“チェダー・ゴブリン”のCMは最高でした。ビジュアルにサウンドといった強烈な印象を受ける本作ではあるが、テンポの悪さは否めない。 ",
      "赤く暗い画面が嫌\n  カルト集団に、目の前で妻を殺された男が復讐する話。ニコラスケイジは、赤いカッパだ！あまり、期待したほどちゃうな！ ",
      "トラさん\n  湖畔の家に暮らすカップルの女がドラッグまみれのカルト集団に惨殺され、男が復讐する話。オープニングからこれでもかという程のマッタリ感でことが…中々進まないw動き始めたら陰惨で結構ハード。しかしながら、これはコメディということ?という様な描写が差し込まれるし、ヤマ場は最早ゲームかアニメの感覚。なかなかハードなスプラッター描写だけど、テンポが悪いし怖さや激しさよりも間の悪いギャグばかりが目立つ、退屈で中途半端なブラックコメディ。良くこれで120分超えにしたなという感じ。 ",
      "許されざる駄作\n 予告編で楽しそうに虐殺してるニコラス・ケイジに騙された！モノトーン加工（しかも赤）＋スロー再生されたタルくてクドい映像に、客に説明する気ゼロのアホ展開が開始からケイジ覚醒まで延々と続くんですが、そんな序盤だけで「１時間」。何考えてんだ？雑な撮影に独りよがり編集、流れをブチ切るアニメシーン、そして襲い来る睡魔。ケイジ兄貴の虐殺タイムは少しだけ楽しかったけど、そこに至るまでの前戯がツラ過ぎる。トマト様のレートは98％らしいですが、腐ってんのはトマトじゃなくて批評家と監督のアタマだろ。監督の撮りたい絵を撮るためだけに作られた、不純度98％のオナニー映画。ケイジとキング・クリムゾンの無駄遣い、そして鑑賞時間の無駄遣い。映画が終わって、スタッフロール始まって、良識ある観客なら周囲の迷惑にならないよう静かに帰り支度するじゃん？この映画はスタッフロール開始の瞬間、劇場内が「ガサガサッ」ってなったぞ。いくら極東島国のミニシアターで映るインディ映画だからって、何作っても許されると思うなよ？ ",
      "音響が映画の格をあげてる\n ヨハン・ヨハンソンの才能は間違いなかったのに。自殺でしょうか、惜しい人を亡くしました。映像美、カットはかなり好きなタイプでしたが、スローモーション多様で鈍重に感じ、カルト宗教の不気味さが胸くそわるくさせるので星3つ。死ぬより燃え尽きたほうが良いってカートコバーンの遺書の引用をあんなクソキャラに言わせるのはどうなんだ？暗がりのシーンがおおすぎ、復讐の惨殺シーンも全体像がわかるように撮ればいいのにとか、前半1時間はつまらないしもっと短くできるだろうにとか、アニメーション挿入するのは実写だと予算がらないからか？とか、不満ばかりがでてくるけど駄作ともいいきれないかな。 ",
      "キューブリックも、コッポラも、リンチもひざまずけっ！\n 映画試写会@ユーロライブ。2018:A Psycho Odyssey、地獄の復讐録、ケイジ･ピークス…キューブリックも、コッポラも、リンチもひざまずけっ！コスマトス監督の異次元の才気と、ニコラス･ケイジの別次元の狂気に、誰もがひれ伏す。そこのあなた、なぜポッカ～ンとしているのですか？<上映後、村上章氏トーク＞コスマトス監督が参考にした2作品:アルバート･ピュン/マジック･クエスト魔界の剣ルチオ･フルチ/SFコンクエスト魔界の制圧。ライナス･ローチの父は、実際にカルト教団の教祖。冒頭の詩は、無名の死刑囚の言葉。など、バカ面白い情報を提供頂いた。ありがとマンディ… ",
      "素晴らしい\n シンプル過ぎるプロットに「1974生」監督の思春期から偏愛してきたと思われるアート。レトロな音楽、ヨハンソンの不穏な音楽、色彩のギラギラボヤボヤの映像、LPジャケットっぽいカットの連続、謎展開でサイケデリックに盛りまくった異世界121分。キャストがみんな良い表情をしている。監督の前作「Beyond the Black Rainbow」が大好きだった。本作は数段上回っていてうれしい。 ",
      "ハードロックな映画にfuck you！！\n 後味最悪なのに、最高に面白い映画に出会った（笑）バイオレンス、アクション、スプラッタ、SF、ファンタジー、悪魔なんでもありの、オカルト映画。愛する妻をカルト教団に殺された夫が、復讐の為に彼らを狩りに行く話。そのやり方が尋常じゃなく、とにかく異常！細かいことをブツブツと呟くと全く面白くなくなるので、今回は内容には触れません。観れば納得の珠玉の作品！アメリカで98%が絶賛しているのですから、損はないと思います！なんと言っても、ニコラスケイジがはまり役！血みどろの形相で敵をバッタバッタと切り刻む姿に、新たな彼の一面を覗いてしまった気がします…。そして、映像の映し方がとても芸術的…。1983年を舞台にしているだけあって、ロックの音響と、ピンクの照明、暗転するライトなどなど、チカチカするシーンが盛りだくさん！音のハウリング、声の編成、とにかく何もかもがぶっ飛んでいて、どこから突っ込んでいいのか…。『マンディ』っていうタイトルだけ見たら絶対こんな映画だなんて分からない…。良くも悪くも期待を裏切られた作品でした。映画評論家の方も言っていましたが、とにかく突っ込みたくなる映画（笑）「なんでやねん」って言葉を連発したくなる、今までに類を見ないドロドロバイオレンスアクションでした。好き嫌いが両極端に分かれそう…。残虐なのが平気な人なら一度見て観るといいかも（笑）私は結構ハマりました！ ",
      "笑えてくるほどつまらない笑\n 印象の３つは　つまらなさ過ぎて泣けてくる　・　ストーリーがあまりにも単純で笑える　・　つまらない×２によって寝れる　です。ニコラスケイジも最近出演作が少なくなってきたからかもしれないが出演作品は本当に選んだほうがいいと思わせてくれる作品でした。捉え方は人それぞれですがとりあえず（そんな事ないでしょう～）と思ってる方には是非見て欲しい。映画の記事か何かで９？％の評価などと載っていましたがいったい誰が評価したのか知りたいレベルの駄作でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}