{
  "id": 77,
  "reviews": {
    "eigacom": [
      "変わったバランス感覚の拾い物\n 東京で暮らす男・涼。付き合った女性・ゆりの親族から電話があり、彼女が死んだという。ゆりがかつて語った、自分とそっくりの女が北海道にいるという言葉を頼りに、北の地へ旅すると、果たして彼女と瓜二つの女性・亜矢が。亜矢は涼とそっくりのマジシャン・隆と付き合っていたが、隆は大がかりな脱出マジック中の事故で行方不明。東京と北海道、2組の男女。涼と隆、ゆりと亜矢はドッペルゲンガーなのか、それとも？「猟奇的な彼女」で知られる韓国のクァク・ジェヨンが監督と脚本。韓流らしい大甘なメロドラマだが、ファンタジックな要素と、リアリズムに筋を通す要素のバランス感覚が独特だ。古川雄輝と藤井武美、ともに感情を全開にせず思いを内に秘めた演技を見せ、韓流のケレン味と抑えた日本的情緒のバランスも悪くない。網走の流氷の海を砕氷船で行く映像の美しさとスケール感は特筆に値する。この場面で映画全体が引き締まった。 ",
      "イリュージョン！\n  とても多層的な意味あいのあるストーリー。４人の主役のはずが、三人の身体と四つの人格だった。あるいは、、物語の時間軸も二本ではないのかも、、もしかすると、二つの身体と四つの人格？考え過ぎかも知れないが、結局は一つの身体なのかも、、海中でも自分との出会い、あれは幽体分離だとすると、また違った「シックスセンス」だとすると。マジシャンとしての二回の人生だったのか・・ ",
      "どの日本監督より凄い～精神＋マジック＝劇的～\n どの日本監督より凄い～精神＋マジック＝劇的～投稿内容 「風の色」90点。文句なく凄い！「猟奇的な彼女」「ラブストーリー」の「クァク・ジェヨンWORLD」は凄い！とても日本人監督は太刀打ちできません。ヒロイン「藤井武美」は「沢尻エリカ」の「クールビューティーさ」と「石原さとみ」の「無邪気さ」を持っている。「未知の魅力」がある。運が良ければスターに。名作映画のパロディーで、「綾瀬はるか」の「僕の彼女はサイボーグ」、代表作である「猟奇的な彼女」、名作「レオン」を導入しています。面白い。「WORLD」の重要な要素としての、音楽の選曲は相変わらず抜群です。ピッタリの「BGM」で際立つ感動の「名シーン」に。伏線としての、兄の「障害」・幼児期の火事の「トラウマ」・愛する人の事故死・病の苦しみ・「ドッペルゲンガー現象」などの「精神医学・世界」に、「マジック・イリュ―ジョン」を絡ませ、「ロマンティック」に「シリアス」に「ミステリアス」に、さらに「ユーモア」に「大どんでん返し」まで、勿論究極の「愛」までも、見事につながるストーリーは「劇的」です。うまくまとめられないほど凄い！敢えて難を上げれば、「タイトル」の意味と「キス」が多すぎるぐらいです。地味で宣伝をしていなくても、「韓流」の「底力」を感じさせます。私は心酔します「クァク・ジェヨン」に。何故もっとこの「名作」がみんなに広がらないんでしょう🍀 ",
      "思った以上にミステリー感一杯で別の世界との不思議なストーリー。それ...\n 思った以上にミステリー感一杯で別の世界との不思議なストーリー。それにしても古川君のマジックはすごい‼️手先が器用‼️あっ、指も細くて綺麗❤️最後の結末、私は悲しかった。舞台挨拶で言ってた大人の事情‼️イカ天🦑笑。武美ちゃんのオーディションの涙のシーンもここかなぁって思うとこあり👍✨それにしても極寒の北海道で古川君、体張ってるなぁ〰︎‼️ ",
      "不思議な作品\n でしたが、よかったです。上映館が少なくて鑑賞日程に苦労しました。 ",
      "ドッペルゲンガー\n 90席シアターを独占鑑賞。謎めいたストーリーで前半は見応えがありましたが、中盤から後半にかけては徐々に飽きてきた。マジシャンの設定もかなり胡散臭いと感じたが、この作品を通じてドッペルゲンガーについての知識が習得出来た。2018-33 ",
      "音楽と景色に魅了され・・・\n  古川雄輝が主演と知り絶対観たいと思いさらに「猟奇的な彼女」の監督だと知り行かねばならぬと思い小雪が舞い散る先週の金曜日に行って来た確か冬の北海道が舞台の映画なのでまさに「風の色」映画鑑賞日和だと（笑）前置きが長くなったが私はこういう作品というか　こういう作りの映画は好きだ綺麗な音楽の中での2人のラブシーンメロディが昔観たメロドラマのような懐かしく切なく泣けてしまうような音楽死んだ彼に似ている男を愛してしまい苦しむ彼女彼女は好きだが彼女は僕ではなく僕に似ている彼が好きなのだと苦しむ男恋愛ってどうしてこう面倒くさいのか過去にとらわれず、今　相手の存在を素直に受け止められればいいのにその二人の思いのぶつかり合いが　やりとりが切なくて切なくてあの主題歌が2人の切ない想いを代弁するかのように盛り上げる　まあ　卑怯な！でもこの卑怯さは私は好きです色々とつっこみどころはあるのですが私は好きです　この作品 ",
      "無理矢理こじつけたお話？\n もう少し現実的に描けなかったかなマジックもホンモノと言うより特撮で映像のマジックみたいなものばかりだしあんな私用であちこちで即席に乱用して良いものか？北海道の観光とまだ知名度の無いの二人の宣伝作品？ ",
      "美しい映像\n 若手の俳優を使った、秀作韓流っぼいところが、なかなか ",
      "気付いている人いるかな？\n  浅い理解でも、ストーリーが成り立っているように思わされてしまうため(そこがこの映画のすごい点‼︎)気付く人はもしかしてあまりいないかもしれませんが、ちょっと引っかかるところ(これはしっかり観てれば一回目でもいろいろ気づく) をある視点に立って丹念に見直して行くと、実はそういうこと？？という究極の物語が浮かび上がって来ます。(劇中に出てくる「月と6ペンス」が暗示するのは、6ペンスを探していると月を見失なうということなのか、監督は己の美学をひたすら追求する、ということなのでしょうか…)韓国の監督だから韓流ドラマっぽい？ そう思わせるのも恐らく計算ずく。さらに北海道の景色の雄大さや、主演の俳優古川雄輝さんの身体を張った演技に目を奪われていると、これまたいろいろ見逃してしまいそうだし。「S-島」「S-センス」をこえるクオリティで、核心に切り込んだプロモーションがあれば超話題作となり得る作品だとも思いますが、ハイセンスな監督にはそんな手法は似合わないですし。 ",
      "時間が無駄な映画\n 髭のマジシャン・隆の心情に、全く同意出来ないし、自ら決意して恋人の前から消えた理由も「一体なんじゃ、そりゃ？」というもの…。とてもじゃないが、感情移入なんか出来ない！確かにオホーツクの流氷は美しいかも知れないが、肝心要のストーリーや登場人物の心理描写が破綻していては本末転倒。この映画のために使った時間を返して欲しいと言いたいくらい。駄作だ。 ",
      "なぜこんなことに\n  チケットを貰ったので観に行ってみました。まず、風景は美しい。主演の俳優さんもモデルさんのようで綺麗でした。ヒロインの女優さんは可もなく不可もなく印象が薄い。音楽は耳に残る選曲で良かったなと思います。ストーリーは詰め込み過ぎて何が何やらよく分からず、共感することが出来ない為置いて行かれる。ヒロインの兄の描き方が酷すぎて興醒めどころではなく、なぜこんな事になったのか残念俳優さん女優さんのファンのための映画！ ",
      "いい映画\n なんて表現したらわからないですけど「the映画」って感じいい映画でした。土曜の昼間にテレビでやってたらぼーっと見ていたら最後まで見ちゃった的ないい映画です。disってるみたいですが(笑)なんというか古い映画を観ているような変な満足感が観終わった後にありました。 ",
      "画像が綺麗でした\n とても不思議なストーリーだけど また、恋をしたいなと思いました。 ",
      "シュールで爽やか。\n 不思議な作品でしたがとても面白い内容でした。 ",
      "全部雪のせい!!\n  独特の雰囲気があり、物語に引き込まれ易かったです。雨の日にヒロインを下から見上げて写真を撮るシーンがとても美しく、そこからずっと魅せられてしまいました。劇中に名前だけ出ますが、クァク・ジェヨン監督は10年前に綾瀬はるかを綺麗に撮っていたので印象的でした。ヒロインに夢中でしたが、中盤のマチルダコスで「やっちまったな」と醒めてしまいました。終盤もレオン、マチルダと呼び合っていましたが、おじさんと少女じゃないと意味がないと思います。それからは結構グダグダで、どっちの人格でも良いから側にいるだけで良いんだよ抱きしめろよ!!と思いながら観ていました。ドッペルゲンガーについては細かい事は気にするなという感じで創作として甘すぎると思いますが、主人公が活力を取り戻すきっかけになった幻想？という事ならまあアリだと思います。手品の見せ方が地味だったように思います。少し惜しいですが爽やかな後味で、感じの良い二人と雪国のファンタジーを楽しむ事ができました。 ",
      "人物設定が良いだけに残念\n 二重人格を持つ彼女とその彼氏の物語。彼氏が訳あってその女性のために一流マジシャンになる訳だが、人物設定がいいだけに映画の脚本にケチを付けたい。前半の彼女探しが眠い眠い。またマジシャンとの最初のこじ付けが分かりづらい。面白くなったのは彼女が二重人格だとわかってから。普通死んで事件沙汰になった場所でマジックやらすか？絶対許可がおりません。また、元彼時代にあんなに彼女がテレビに移れば当時何かとあったはず。そこには触れず今彼も知らないなんて、、、都合の良い脚本と思ってしまいました。今彼もマジック練習してないのにプロマジシャン並み、、、は〜って感じでした。キスの回数もウザい。列車と並走するのは止めましょう。レオンネタにはすこし苦笑。古川くんと武井さん、今後の活躍に期待します。 ",
      "風の色\n 久しぶりに、感動の余韻に浸れる映画を見ました。あまりに感動して2日連続で観に行きました。2組のカップルの謎を解きながら、マジックのスリルと映像の美しさ。主演の古川さんと藤井さんの二人が素敵で、映画の内容とぴったりでした。もっと多くの人に見てほしい。 ",
      "基調はラブストーリーではあるものの、推理小説のような謎が提示され、...\n 基調はラブストーリーではあるものの、推理小説のような謎が提示され、作品の中にグイグイと引っ張りこまれて行った。ラブストーリーは基本的に苦手な自分でも最後まで楽しませてもらえた。 ",
      "不思議なお話\n 古川君、お顔が整ってますね。藤井さんも可愛い！流氷の映像もとても美しかったです。きっと某俳優さんの件で色々とカットしなければならなかったのか、少し説明が足りないと感じる事がありましたが、最後は韓流っぽく悲しい涙を流せる作品でした。音楽の使い方が良く、感情を盛り上げてくれました。少し不思議な部分が多いので、小説を読んでから見るとより理解が深まるかと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}