{
  "id": 770,
  "reviews": {
    "eigacom": [
      "酷い作品\n ファン以外が見るに堪えない駄作。日本に来るな。金をせびりにくる糞みたいなもん。 ",
      "2度と日本に来ないでください・・・\n 私は元ファンです一連の事件後とてもショックを受けました２度と日本に来ないでいただきたいと思っています今回の件で韓国での反日教育の事や、これに留まらない他のあらゆる事件のことを知りました原爆Tシャツは人としてもどうかしていると思いますし、日本人への敵意を感じます言い訳できないレベルだと思いますよく日本で活動できますよね信じられない思いです ",
      "ドキュメンタリーですから\n 世界に羽ばたくバンタン。こんなにプロ意識高いグループいるのかな!?ごく普通の20代の彼達が、ファンやスタッフに支えられながら成長していく。辛くても倒れそうになってもファンのためにステージに立つ。普通の青年に戻れるのはいつ？無理しなくていいんだよ？確かにファンだから観たけど、これ、ファンじゃない人全てに観てほしい。誤解してる人沢山いるけど、彼達の日常のドキュメンタリー…　　DVDになって欲しいな。 ",
      "心に響く\n 淡々と抑えたナレーションが、とても素晴らしく、何があっても今のままでファンと一緒に成長していってくれるんだと感じました。大人でも、楽しめました。 ",
      "感動\n すごい感動しました。これからも応援したい気持ちが増えました！たくさん笑いました笑 ",
      "優待券で仕方なく…\n 1ヶ月前まではファンでしたが、諸問題で一気に醒めました。 ",
      "中途半端な作り方\n 途中からつまらなくて、寝てしまいそうになりました。 ",
      "彼らの一生懸命が伝わった\n 今をときめく韓国の音楽グループのツアードキュメンタリー映画です。娘達が大ファンなので付き添いがてら鑑賞しました。とても真面目な作品でした。そして彼らのステージも、人気とともに大きくなる一方の責任や緊張を素直に語りながら、とても真面目に創られていることが伝わりました。メンバーの個性もさりげなく表されていたと思います。終盤のインタビュー部分は長く感じダレてしまいました。個々の彼ら、それまでの彼らの姿をそれほど知らない者にとって、個別のインタビューは心に入ってきません。でも主要部分はなかなか良かったです。淡々とした語り口調も良かった。全体的にBTS初心者にとって受け入れやすく、理解しやすい構成になっていたと思います。 ",
      "バンタン最高\n 皆、本当に素敵でした😘観て良かったぁ🙌💕 ",
      "最高です！\n  待ちに待った映画！大きなスクリーンで彼らの物語を見ることができて本当に嬉しかったし、感動しましたTT海外のファンの方が『彼らは大きな家族のよう』と表現していて、まさにその通りだなと。BTS以外にもたくさんの素晴らしいアーティストがいるけれど、その中でも私が彼らを好きになれたのはその部分がとても大きいと思います。もちろんパフォーマンスも最高だけど！！7人は本当に特別で、でもその反面どこにでもいる20代の若者達で、その苦しみや喜びに共感できて本当に嬉しいし幸せです。これからも応援し続けます！BTSファイティン☆ ",
      "好きが増しました。\n 私は、まだまだARMYになって3年しか経ちませんが本当に彼らと出会えて良かったと思えるムービーでした。泣くかなと思ってハンカチを用意しましたが、私にとっては映画が逆に強みとなってしまい真剣に見入ってしまいました😂 (あと結構笑いました。超平和です。彼らのノリを分かっていればめっちゃ笑います！)数あるアーティストの中で彼らに出会えたのが奇跡ですし、彼らの魅力を分かる人間に生まれて良かったなと思いました。本当に、これからもARMYでいたいと感じるムービーです！とりあえず、7人があの7人で良かったです。etc...キムナムジュン最高。결혼해주세요🤤💘 ",
      "観て良かった✨\n この映画を観てやっぱり彼らが好きだと、再確認できました。有名になればなるほど負担も大きくなるし、周りからの期待も大きくなります。本人達にしか分からない苦しみもたくさんあったでしょう。その一部を少し見れた気がしました。それでも彼らは苦しみを乗り越えて、世界中のファンのために頑張り続けています。ファンでない方にも観て頂きたいです。彼らの魅力が少しでも伝わるはずです。これらからもずっと彼らを応援していきます。ファイティン、BTS！ ",
      "Burn The Stage the Movie\n LIVEシーンのど迫力！アリーナ最前席で見ているよう！伝説を作り続けている彼らの『今』の喜びや不安を一緒に体験できている事に感謝しかない。 ",
      "何度も見たくなる💜💜💜\n 彼らの真剣な一面と面白い一面を大画面で観れたのが嬉しかったです！2回観に行きましたが、2回とも泣いてしまいました(笑笑いあり、涙ありの、素晴らしい映画です。ファンなら必ず見るべき！！ ",
      "最高です😭\n 未公開の映像盛りだくさんで最高でした！ネタバレしちゃうから言えないけど、、これで低評価つけている人は多分見てないで評価つけてる人達ですね😑この内容に評価1とか考えられない！是非DVD、Blue-ray化をお願いしたいです！永久保存しておきたい映像がいっぱい😭💜 ",
      "カットしてなければ満点…！\n 表では見られないメンバーの姿がみれるステキな映画！有料版YouTubeと結構違うところがあって、楽しめました(*^o^*)海外の方の情報では日本版だけカットしてる部分があったとか……それがとても残念です。報道と関係なくファンだからこそ、その部分を観たかった…円盤化する時はカットしないで下さいね(*´Д｀*) ",
      "歌と踊りが\n 音楽パフォーマンスを楽しみたいと思って出かけるとがっかりするかもしれませんが、そう言う映画では無いので私は良かったと思います。でも、やっぱり、まるまる1曲くらいは、彼らのパフォーマンスも大画面で見たかったかな。 ",
      "砂漠から海まで僕達は一緒だった。\n 何人か｢ガッカリ｣と言ってますが、あくまで彼らのドキュメンタリー映画なので、ファンとしては満足のいく内容だったかと思います。YouTubeの予告編とはまた全然違っていて、劇場で観れて良かったなあと思いました。ただ、何度か見たことある映像や画像も流れてきて既視感を感じた部分もありました😅本当に観て良かったなと思います。改めて彼らのこと応援していきたいなと。彼らの描いた最後まで一緒に見届けたいです。海を渡った先に、砂漠があるかも知れないけど、彼らならその砂漠さえも海に変えてしまうんじゃないかなと思いました。 ",
      "ガッカリします\n 映画としての見所が少ないです。 ",
      "ちょっとガッカリ\n 全編、BTSの楽曲が流れての映画だと思っていたので凄くガッカリしました。Bohemian rhapsodyの後だったので物足りない感しかのこりませんでした。 ",
      "最高😂💓👍🏼\n 最高すぎです。全員かっこいいし、本当に感動😭ほんとにチケットとれて良かった😊 "
    ],
    "filmarks": [],
    "coco": []
  }
}
