{
  "id": 771,
  "reviews": {
    "eigacom": [
      "何故か求心力に乏しい\n おもしろくないわけではない。。。のですが、何故かのめりこめませんでした。演技に定評のある俳優陣、原作者自らの監督なのでずれもなく、シリアスと時折のコミカルで、じんわりとする要素もちりばめられて。。。良作。なのですが何故か物語を追体験するような引き込まれるような求心力に乏しい。見終わって考えても原因が謎。相性の問題でしょうか？この求心力不足だけがもったいなかったです。 ",
      "やっぱりカッコいい\n だいたいね、ハードボイルドを気取る男は「エエかっこしい」なんよね(笑)でも遠藤憲一さんでしょ？許すっっっ(ｵﾏｴﾅﾆﾓﾉｯｯｯ(笑)中々にオッサン臭がクドイ映画でしたけど、少女(小学生、低学年?)との絡みがあるので良い感じで緩和されて、見やすかったです😊連続ドラマにしてくれたら、見たいのになー💕 ",
      "手提げ金庫は持って行かないでください！\n 　このおバカな刑事はプロレスラーの中西学なんですってね！もう笑いが止まらなくなりました。勘弁してください。そんな警察や元ヤクザのコネをフル活用して、真犯人黒幕をあぶり出すとともに、東南アジアでの幼児誘拐売春などの大罪を白日の下に晒すという正義感をも持ち合わせる私立探偵矢能（遠藤憲一）。痛快でもあり、そんな手まで使って・・・と驚くような展開でした。　なんといっても個性のある探偵矢能。実行犯である池上数馬（岩井）にたいしては、殺された安田は生き返ったぞ、現代医学を知らないななどと嘘八百で鎌をかける。これが矢能流。とにかくバレそうになったら、また違うウソの切り返し。嘘のオンパレードだった印象だ。拳銃などの武器を使わず、言葉を武器にしてたのですね。　最初は名前がいっぱい出てきたのに顔がわからないので混乱した。矢能、工藤、佐々木と順番になっていたので、頭文字をとって、や・く・ざ、というギャグかと思ってしまった（汗） ",
      "遠藤憲一渋い❗\n ハラハラ～ドキドキ〰️ビクッとしたり、目がうるうるしたりとても良かった。遠藤憲一が渋かった。 ",
      "うん、まぁ\n もっと面白いかと期待したのですが、そこそこでした。テレビ映画で十分かな。 ",
      "複雑な関係の数々\n ⚡問答無用元⚡ ヤクザ ならでわ の やり方。スッキリした⚡。 ",
      "最近ない真剣に作られたザ邦画!!\n 媚びない系の邦画。素晴らしいコンゲーム。宣伝まったく見なかった。売る気あるのか?映画館はおっさんだらけ。女性が見ても面白いだろうに勿体ない。映画愛がハンパない。キャスティングが絶妙。続編希望。 ",
      "子役以外◎\n 子役の間の悪さに凄く違和感を感じる！子役だから仕方無いと言っても？うまく編集して間とか合わせれないものなのかな？想像してた通り良い感じの映画だったけれども！ ",
      "☆☆☆☆ 「大事件でございますよ〜」 東映Vシネの１本なんですけど...\n ☆☆☆☆「大事件でございますよ〜」東映Vシネの１本なんですけど…。これ、、、、傑作なんでは（他力本願）少なくとも遠藤憲一主演作品ならば、現状最高傑作で有るのは間違い無し。原作読了済み。簡単に。映画はほぼ原作通りに進む。僅かに違っているところとすると。最後の取り調べの場面を、詳しく描いている辺りや。原作で時系列が多少前後している部分を、時系列通りにしているところでしょうか。Vシネの系譜で、演技的にも今ひとつの俳優さん達が多数。その辺りが映画好きの人でも、なかなか引っ掛からなさそうな気がします。（中西学が、体重１５０キロのロリコン刑事役とは意外。そして頑張って演技してた^_^）そりゃあ、世界レベルな作品と比べてしまったならばひとたまりも有りませんよ。それどころか、日本映画の中でも、おそらくは超、超、超低予算でしょうね(u_u)何しろ、出演者達の演技力を始めとして。演出やスタッフの力量等、通常の日本映画の中でも今ひとつ感は強く感じるくらいですから…。でも、だからこそ…と言えるほど。作品全体を通して見ると、そこには映画愛が物凄く溢れてる…って作品でした。酷評する人の意見も分からんでは無いですハイ。まあ、「所詮日本映画なんてこんなもの！」的な人の多さは今に始まった事でも無いですし。映画の出来は予算の多さで決まるんじゃぁ無い！それよりも心意気だぜ(｀・∀・´)Vシネを愛する人ならば、必ずや満足出来る…のではと感じます。女を愛した男が３人。その純情な心とは正反対の場所に闇社会が存在している。《男が安息を感じる時。それは、惚れた女の笑顔》２０１８年１１月２７日 TOHOシネマズ流山おおたかの森/スクリーン１ ",
      "地味だけど面白い❗\n 星🌟🌟🌟 あんまり派手な映画ではないですがレビューの評価が良かったので見ました 色んな駆け引きがあったりして意外と面白かったです 遠藤憲一…カッコいいですね❗少女役の女のコも演技が上手くて良かったし準主役級の岩井拳士朗もナイーブな青年役があってたしちょい役の竹中直人や高畑淳子も上手く盛り上げてました❗他の方も書いてましたが第二弾ができるのならまた観てみたいです ",
      "ＰＡＲＴ２希望！\n 登場人物もストーリーもとても面白かったです。出演者はみんな良くて、遠藤憲一さんは最高、栞ちゃんが可愛くて良かったです。この設定なら、ＰＡＲＴ２ができそうですね。期待します。 ",
      "ハードボイルド\n リラックして観られるハードボイルドでした。こういうハードボイルド作品は年々少なくなってて、ちょっと寂しかったので、楽しく観させてもらいました。物語の背景設定を少しおっきくし過ぎとか、登場人物の背景も、ちょっと無理があるなとか、まあ、いろいろありますけど、世の中のヒットしてる映画にはぜんぜんヒドイのもあるし、ご愛嬌ということで、良いと思います。ハードボイルドだし、ハードボイルドには無理がつきものだし…。 ",
      "遠藤憲一さん格好良すぎ\n 流石に東映関連映画とあって、ヤクザ関連映画の撮影やセリフ回しのテクニックは優れている作品と思いました。主演の遠藤憲一さんも完璧に元ヤクザになりきった名演技とテンポの良い脚本で大変楽しめる作品でした。でも、何でこんなに良い作品なのに公開映画館が少ないのでしょうかね？ ",
      "山場は無いが面白い\n  全体として大人な雰囲気で、演技が下手な人も混ざっていましたが、それが逆におとボケたキャラとマッチしている部分もあり、そこまで違和感は無く楽しめた。派手な銃撃戦も、複雑な心理描写も無いが、クライマックスに向けてきちんと風呂敷を広げ、たたんでいる映画だと思う。 ",
      "血のつながりもない少女を宝物と思う元ヤクザ。今は探偵。\n 一匹狼の元ヤクザ。任侠の世界から足を洗って、預かった少女をこの上もなく大事に守る一面を見せる。ただしそんな素振りはみじんも見せないのが流儀だ。かつては、この手のハードボイルドをよく見かけたものだったなあ。可もなく、不可もなく。刑事役中西の素っ頓狂に見える演技は、かえってその下手くそぶりを狙ったアクセントに思えるから、個人的には好きなタイプの配役。そういえば、この子、どこかで見たなあ？、ああ、「永い言い訳」で蟹食ってアナフィラキーショック起こしてた子か。ずいぶんとオマセになったなあ。最後の笑顔もとてもいい。 ",
      "はまり役だ\n こんなヤクザな探偵映画は見たこと無い遠藤憲一の迫力と、こまっしゃくれた子役と、無名っぽい役者が良いバランスの映画でした楽しめました ",
      "遠藤憲一ここにあり\n 筋は　東映　村川透作品て感じですオープニングがマッタリしてたので残念俳優陣の演技が残念ラストのアイディアじゃなく演出が残念遠藤憲一だけが　昨今のオレだけ見て　ナメンジャネェ！て感じで良かったでも　シリーズ化して欲しい気が少しします ",
      "もう独りぼっちになるのは厭です\n  自分の学生時代にジャンプで連載していた『BE-BOP-HIGHSCHOOL』の作者が、小説の原作者であり、尚且つ映画監督という、これ以上の原作モノ作品では紛うことない純度100％の出自である。只、原作未読なのでそれを裏打ちは出来ないが、多分間違いなくこれ以上の忠実に再現されたものはない座組であろう。小説もいくつも出版されているし、自分だけが存じ上げていなかった意外な現在の状況である。この人の才能の広さを改めて感じさせて頂いた。ストーリー展開は、ハードボイルドエンターティンメント的括りかと思う。只、この原作のプリクエルの小説があるようで、その内容を回想シーン、又は思い切ってくっつけてくれたらもっと深みが増したかも知れない。ストーリーの没入感が薄いのは、登場人物の共感性、又はその逆の憎む感情みたいなものが悪く言えば中途半端と感じたからだ。勿論、それぞれ絶対的なものはないのは現実の世界なのだし、余りにも荒唐無稽さは興醒めしてしまうのだが、もう少し味付けを濃くして欲しかった。キャストで一番光っていたのは、子役の女の子。もうこの娘だけで持って行ったといっても過言ではない。それほど愛おしさを独り占めした演出である。多分、この娘をフィーチャーするためだけに周りの大人が寄ってたかって全力で担ぎ上げたのではと強く感じるほかない。勿論、ラストのパズルのような組み合わせの罠のかけ方等、エンタメ感も面白かったが、やはり女の子のあの切なさは何事にも代え難い、一点突破の作品だと激しく印象付けた。それにしても、演技下手な人の出演はマイナスだからもう少し制作陣、考えて欲しいとの苦言を・・・ ",
      "遠藤憲一\n 凄くドスの効いたセリフを喋るのに良い人に思えちゃうのは最近のテレビ出演の弊害か? ",
      "素晴らしい！！！\n これは面白い！キャスト陣も全くすきがなく（プロレスラーの人は…だけどそれもだめ感があってむしろ良くなる）素晴らしい映画！！全体的に褒めるところしかないけど、栞ちゃんの可愛さはとんでもないです…😊ぜひスクリーンでみて！！ ",
      "ちょっとでも気になる人は観るべした\n  初っぱなから、ぐいぐいと引きつけられて一体どうなるのという感じで目が離せない内容です。主人公が探偵&ヤクザで昔は随分と危ない人だったみたいですが、周りの連中も､同じくらい危ない人ばかり。おまけに警察官も同じくらい危ないというか、やばいのが一杯です。そんな中で育ってる子供の栞ちゃんの将来がちょっと心配ですが、優しい心を持っているので大丈夫、それにエノケンさんががパパになったので。主役だけでなく周りも魅力のある人ばかり。しかも台詞の一つ一つに、ぐぐっときて途中何度もくすっと笑ってしまいました。話がスムーズに進むのかと思ったら､途中で危ない、はらはらする場面が何度かあって､そのたびに大丈夫なの､どうなるって思ったら､最後はなんともいえないくらい見事に収まってしまって。話の作り方、台詞回し、登場人物の魅力がぎゅうぎゅう詰まった内容です。もう一回観たいくらいです。 ",
      "けっこう面白かった\n  　クライマックスは予想がつかない展開でとてもハラハラして面白かった。　途中の会話シーンが変なテンポでちょっと退屈した。　里親映画的な側面があるのだが、8歳くらいの女の子なのに精神年齢が二十歳だったため、養育している雰囲気が皆無だった。嫁のようだった。 ",
      "好みの作品でした！\n 子役の栞ちゃん、可愛いうえにしっかり者good job でした。矢能さんもデンジャラスなのに温かい。本物の親子よりもキズナを感じた。展開もストーリーも斬新で面白い作品です。キャストも渋い。上映館増やせばいいのに！是非映画館で観て🎦 ",
      "恐い人\n 元ヤクザの探偵が依頼を受けて向かったビルで依頼者の死体と彼を殺した犯人に遭遇し事件に巻き込まれていく話。一応カタギの強面探偵が昔のツテや力を使いつつ事件を追うストーリーで、難しくないけれど、ニヤッとさせてくれる一捻りはあるし、テンポも良くて面白かった。堅苦し過ぎないけどスリルのあるストーリーに、笑いも織り込まれているし、ヤクザにその部下に同居人の女の子とオマケでポンコツな刑事達も含め登場人物達のキャラも良い感じ。もしシリーズ化する前提ならば、映画でも良いけれど、Vシネとか連ドラでも良かったのかなとも思う。 ",
      "絶妙\n 163本目。男を感じる作品かな？血腥い、血で血を洗う的な感じな作品と思って観たけど、物足りなさを感じる。悪くはないんだよね、ただ写真とか最初に気付くだろって、ちょっとおかしくない？ってのが所々あるから、なーんかもったいない気がする。でも子役の使い方が絶妙。 ",
      "図太いヤクザ＆図太い女児\n 序盤のテンポが悪いし、物語の大筋が分かりづらい。黒幕もバカ過ぎるし、あそこまでした動機も結局分かったような分からんような…しかし、キャラがとにかく素晴らしい。主人公も周囲も敵も女児も、煮ても焼いても食えない連中ばかり。その図太さが気持ち良い。きうちかずひろのキャラ勃て能力は未だ健在、絶品ですな。 ",
      "面白かったです。\n 好きな作品ですね！いっぱい笑いました(^o^)ただ、後ろの席の人のいびきがうるさかったです(*_*;空いていたので席移動しました。 ",
      "笑って泣いて！\n 率直に言って、面白かったです。サスペンス的なハラハラあり、ラブストーリーのドキドキあり、親子愛のホロホロあり。遠藤さんと白鳥さんとのやり取りが最高で、劇場では、笑うは泣くは愉しませていただきました。続編が観れると良いな～。 ",
      "もう少しバタ臭くても良かったかもね\n 漫画「ビーパップハイスクール」の原作者で、きうちかずひろさんの小説であり、自ら監督した「アウト＆アウト」を見てきました。きうちかずひろさんと言えば「共犯者」を監督して、結構面白かった記憶があり、本作品も大変に楽しみにして今回臨んできました。また、遠藤憲一を主役に起用してきたので、これは面白いはずだと期待していました。まずは、少々辛口で感想を書けば、本作品、全体的に、少しテンポが悪かったかな・・・もう少しテンポが良ければ良かったと思うけどね。決して、お話はつまらなくはないし、良く出来ていますが、本作品、きうちかずひろさんは、原作と脚本に廻って、例えば、昔で言えば、村川透監督や工藤 栄一監督、深作欣二監督のうな人に本作品撮らせれば良かったかもね。きうちかずひろさんのイメージは分かるんだけど、頭にあるイメージを淡々と撮り上げた勘があるかな・・・本作品、色々な素材がなかなか良いので、映画用にもう少しお話を広げた方が良かったかな・・・・プロレスラーの中西学が出てきて、色々と個性派の俳優さんが出てくるけど、これも少し考えた方が良かったかな・・・最近、この手の作品が少なくなったので、制作され公開されたのは嬉しい、もう少しバタ臭くても良かったかもね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
