{
  "id": 779,
  "reviews": {
    "eigacom": [
      "鋭く重いテーマだが、堤幸彦監督作としては上々\n 当たり外れの落差が激しい堤幸彦監督、今回はかなりよかった（ちなみに○は本作と同じ東野圭吾原作の天空の蜂、イニシエーション・ラブ他。×は真田十勇士、BECK等。あくまで私見だが）。原作のテーマの鋭さも成功要因だろう。臓器移植にからんで脳死か心臓死かの選択を家族が迫られるという日本の現実、医療関係者やそうした経験をした身内がいる人以外はほとんど知らないだろう。次第にホラー調を帯びる演出も的確。黒沢清監督作の常連、西島秀俊のどこか空虚さを感じさせる存在感（反語めいた表現だが）も確実に効いている。篠原涼子は演技派という印象がないのだが、今回はかなり健闘したのでは。ラスト近くのハイライトでは子役たちも含めシーンにいる全員が熱のこもった名演を見せる。難を言えば、音楽がやや過剰だったか。 ",
      "海外渡航での移植に関して\n  移植を必要とする子を持つ親としては、なんとかして助けたいと思う事は間違いでは無いだろう。脳死の子を持つ親が移植を拒否する権利も必要。海外渡航で移植する事で、海外の移植を待つ人の命を奪う事になる事を知る義務はあるだろう。他人の臓器を当てにする事のおぞましさを基本的に持つべきだと思う。必要な人がいるなら提供してもいいと思う人がいる事が議論の初めに無いといけないと思う。 ",
      "原作のイメージどおり\n 東野圭吾ファンとしては当然これの原作も読んである。いつ読んだかは覚えてないけど、なかなか傑作だったことだけは覚えている。細かいところは覚えてないけど、イメージ通りの展開。 ",
      "良かったです。\n  臓器移植、人口吸引、科学で人を操る…かなり重い題材だけど、脚本のせいかわかりやすく、登場人物の全てに感情移入ができる。涙？ 斜め後ろの方の鼻水をすする音が聞こえていたが、機械の力で、植物状態の子供が「ニッ」と笑うところは、流石に不気味だった。 ",
      "人として生きる\n 実際に自分が同じ境遇になったら、考えると悩ましいが、我が家族には人として生きて欲しい。 ",
      "なんとも言えない\n  母親の自分には最初から最後までキツい内容だった。脳死を死とするのか、心臓停止で死とするか。こうして、生かしておくのも親のエゴかもしれないし、最後移植すると決断するのも良かったのか、答えのない内容なだけに自分ならどうするかなと考えながら観た。そして、自分だったら、どうしてほしいか、延命措置をしてほしいのか誰かの役にたててほしいか。私は誰の負担にもなりたくない。むしろ、誰かの役に立ちたいからドナー登録しようかなと思いました。難しい内容だが、映画はきれいにまとまっていて、映像も色が鮮やかに感じた。 ",
      "深い！重い！\n 何をもって\"死\"なのか、難しい。私自身一度だけドナーカードを記入したことがあるが、こういったドラマや映画を観ると家族の為にはどうなんだろうと複雑な気持ちになりそれ以来は無記入。自己判断する方が優しいのかな...だんだんと篠原涼子が狂気の域になり、周りがどんどん怪奇の目で見るような視線になっていき篠原涼子の気持ちも分かるし西島秀俊の気持ちも分かるし川栄李奈の恐怖感も分かるし...難しい....引っ越してからあの一家は幸せになれたのだろうか ",
      "前半はただただ気持ちが悪いとしか思えなかったけど、後半から一気に畳...\n 前半はただただ気持ちが悪いとしか思えなかったけど、後半から一気に畳み掛けてきたー！心に残るセリフがいくつかあって、とてもグサっときました。東野圭吾はやはり素晴らしいです。原作も読んでみたい。 ",
      "想像と違った\n 予告編を観て、期待を持って鑑賞。ミステリーの触れ込みだが、これってミステリー？？子供の脳死を軸にストーリーが展開。ミステリーではなく、何にカテゴライズされるだろう。内容は非常に重く、興味深い映画おもしろそうな映画などという、安易な気持ちで臨むと否定派になるだろう。フジテレビのテレビ番組は凋落の一途を辿っているが、この映画製作に取り組んで形にした事は久々に評価できる。最後までタイトルになぜ人魚なのか？何の比喩なのか分からないまま終わってしまった。篠原涼子さんの母親役。見事でした。 ",
      "奇跡を起こせ\n  陳腐で平凡でいいから奇跡がおきて目を覚ますハッピーエンドがよかったよ。それやと少年が助からんというのなら少年にも奇跡を起こせばいいだけや。どんどん奇跡起こしてみんなハッピーエンドにすればいいやん。 ",
      "人の死とは何か\n 離婚を間近にした播磨夫婦の娘が事故により意識不明となってしまう。目覚めることはないと診断された娘の回復を信じ2人はあらゆる手を尽くすが…。脳死と人の死の境を問う作品で、一見狂った登場人物たちに見えるが自分の立場で考えると痛いほど気持ちの分かる深い作品でした。 ",
      "原作ファンです\n 映像化するにはやはり改変は必要で、この作品も原作と違う点がいくつかありました。それによってお母さんの苦悩よりも狂気の方が際立ってしまった感じは否めませんが、観ていてイライラするほどかけ離れている訳ではありませんでした。演者の方達が本当に上手で、話の流れを全て知っている私でも大号泣でした、、！ ",
      "_φ(･_･ベースは柳田邦夫 サクリファイス\n この話ベースは柳田邦夫のサクリファイスじゃないのかな？またこの映画ラストシーンから作られたんじゃない？妙にラストシーンだけ目立つ。涙半減。西島 篠原の好演によりカバー。いい演技でした。 ",
      "娘を殺したのは私でしょうか。\n  脳死について考えさせられた。別の角度から法的に脳死判定する方法。そこから物語を作っていく。東野圭吾さん、凄いわ。 ",
      "脳死＝死ではないと、絶対に認めたくない母親。脳死の判定は臓器提供の...\n  脳死＝死ではないと、絶対に認めたくない母親。脳死の判定は臓器提供の意思確認前にはできないこと知らなかったし、脳死と心臓死の法的解釈のことも知らなかった。パパから娘へのプレゼント場面。娘の両手にママが電気信号を流して操作して動かして受け取り、顔の表情筋に電気を流して口角を上げて笑顔にする。その前のシーンでエコー反応を目撃した川栄、ひきつるパパと連続で見せて観ている人に早い段階でこれはアカン！ってわからせる構成。娘の体調改善の効果が出ていることに喜ぶ母親と研究成果が形になっていることに夢中な技術者にはそれがわからない。娘を目覚めさせるという目的が、いつの間にか電気仕掛けの生き人形の実験みたいになってしまっていることに気付いていないことに周囲の反応は...最後はもう周囲の人々に娘が生きているという一点を認めさせるだけになってしまい完全におかしくなる。娘は死んでない!死の定義を問う為に警察を呼び出しておいて凶行に及びそうにまでなる。思っていた以上に重い作品だった。 ",
      "すごい！子どもたち\n 内容的にもとても興味のあるテーマだった。そして揃いもそろってキャストの演技がすごい！とくにラストの子ども達すごい！ ",
      "人魚の眠る家（残酷）\n  東野圭吾氏の作品にしては、あまりにも二人のこども（生人と若葉）に残酷な思いをさせており、とてもつらかった。 ",
      "脳死をどう捉えるか？\n  播磨家に起こった悲劇は誰にでも起こる事である。「まだ生きている」と奇跡的回復を願うか？意識不明で心臓が動いているだけとして、臓器移植を考えるか？播磨家は奇跡を起こす方向を目指す。新しい技術で神経に信号を送り、身体を動かせるようにする。病状はよくなり自宅療養し始めると、妻(篠原涼子)に異様な気配が。世の中に娘が生きていると認めさせようと躍起になり、息子は学校で「 死んでいるのに」と苛められ、祖母は付き添ったプールで目を離したばかりにと悲しむ。離婚寸前であった夫は自社の技術を娘に使い、仮初めの命を吹き込ませ妻の生き甲斐を生み出したものの、信号によって動く娘を見て考えを改める。妻が刃傷騒ぎを起こした事を契機に一気に物語は進展し、妻の中でも整理がつき、娘との別れの夢をみる。脳死をどう見るか？その立場立場で全く違う見解になるし、心臓移植希望家族と脳死者家族は家族の復活を望んでいるのは同じだが誰かの心臓を必要とする臓器移植は他者の生命を貰わなければならない。逆に脳死は奇跡を祈るレベルだ。播磨家のように財政的余裕がなければ、脳死状態を維持するのは困難でこの作品のような例は少ないと思う。賛否両論あるが、こう言う作品は度を越えたアピールをしがちではあるが本作はそれほどではないと思うので、ちょっと涙がでても良いかな？と思う方はどうぞ。 ",
      "久しぶりに泣いた、良い映画\n 脳死をどう捉えるか？と言う問いに対して中立に捉えた良い映画だと思う。 ただ難点を言えば、海外移植を希望している父親の言葉が理解できなかった。 「お金が集まってもドナーが現れるのを願うのはやめよう。」？なんじゃそりゃ？！ じゃあ、わざわざ海外に他人からお金をもらって移植を希望するなよって思ったね。 ここだけは偽善的で腑に落ちなかったが、それ以外は登場人物の気持ちや考えが良く描かれている良い映画だと思う。 ",
      "東洋医学的には\n 何を持って人の死とするか昔通っていた中医学の先生と自分ならドナーになるかどうかと言う話題から脳死についての話になった時に、中医学は“気”が巡っているかどうかで健康状態を判断するから“気”が身体に存在しない脳死状態は先生は死と判断するって言われた時、なるほどなと思った。でも実際自分の身内が同じ状態になったら納得は出来ないんだろうけどね。この作品を観て自分の意思表示をしておくのも大事だなと思った。 ",
      "魂と器\n 水難事故にて脳死判定になった娘とその家族の物語。普通の家庭であれば莫大な医療費で困難な物語を、裕福な家庭という設定で難なくクリア。人々の葛藤を中心にうまく演出。話的に悪くは無いのよ。正解なんて簡単には導き出せない脳死の話を真面目に捉え、現代医療の方向性をうまく利用しているし、面白かったし。しかし、面白いと思ったのは社会設定とうまく絡んだ脚本ありきかなと思う。篠原涼子や西島秀俊、坂口健太郎が迫真の演技かと言われれば「う〜ん、他の作品と見栄え変わらず。」だし、作品を引っ張っているとは到底思えなかった。最後あたりは他のレビュアーさんも書いていたが、蛇足にしか思えなかった。「良い子ちゃんじゃ無くても良いんだよ別に。」と。難しいテーマなので、「それをここまで仕上げたのだから高評価だろ？」とツッコミが入りそうですが、私的には「俳優もっと頑張れるだろ？」と思い、欲張りなのでこの評価。 ",
      "どこまでが生きていてどこからが死んでいるのか\n 愛する家族の死は、どんな人だって悲しいし、受け入れられないし、たとえ、話せなくても動けなくても、目を覚まさなかったとしても生きていてほしいと願ってしまう気持ちはすごくわかる。ただ、本人の意識がない中での過度な医療行為は、残された家族にとって本当に必要なことなのか、その問題は、誰も答えが出せないんじゃないかと思う。昔だったら、多分、医療技術がなくて、生かし続けることなんてできなかった。それが今は、お金を掛ければ、色々な方法を選択することができてしまうのだ。その選択を家族が選べと言われても、してあげられなかった後悔を考えると、できる限りのことはしてあげたいと思ってしまう。生きている家族に重くのしかかってくる問題だと思う。これから先は、再生医療もどんどん進んでいき、もっともっと死ねなくなっていくのかなあ。これって人間が、踏み入れちゃいけないところまで踏み込んじゃっているってことなんだろうか？この映画では、自分の子供っていうストーリーだから、ある家族の話として客観的に見れるところはあるけど、脳死とか、そこまでの段階までいかなかったとしても脳梗塞だったり、ガンだったり認知症だったり、自分の親がそういう状況に直面することは、これからの私にも確実に起きていくことなんだなあと思う。私の中でひとつだけ言えることは、自分の家族には長く生きていて欲しいけど、本人にとって生きている事が苦しくなるぐらいの医療行為は選びたくないと思う。私自身が、ガンになったせいもあるけど、今の医療は、医者が全てを決めてくれるわけじゃない。まるで、料理のメニューを決めるように、これもあるし、あれもあるし、あっオプションでこれも出来ますけど？みたいな事を言われるのだ。人間はずいぶん傲慢になっちゃったかもしれない。人の命もお金次第で変わってしまうんだから。だからこそ、「死ぬ」っていうことをどうやって受け入れていくかを考えていかなきゃいけないのかもしれない。家族がこの世からいなくなるっていうこと。自分もいつか死ぬっていうこと。そう思うと、今、生きてるこの時間を愛おしいと思えるようになるのかもしれない。 ",
      "最初は貞子よりおぞましく、空母いぶきより酷いと思いましたが、しかし\n 前半、脳死の子供を機械で動かして笑わせて、何と非道、下品で、人の気持ちを逆なでするんだろうと思いました。子供を刺そうとした、狂う気持ちも、的外れです。ただ、西島秀俊だけが良心を保ち理性働かせる。それがこの映画のメツセージである事に、理解が及ぶまで、かなりの時間を要しました。それぞれの過ちを反面教師にして、夫婦二人が目醒める時、感動がわき起こりました。夢で、篠原涼子が娘とお別れした時、脳死臓器移植を決断した時、不覚にも涙。西島秀俊が娘の心臓が止まる時が死ぬ時だと、心臓移植してからつぶやく時、二度目の涙。移植を受けた子供が少女の家を訪ねて、空き地である事を見て、三度目の涙。少女の従姉妹が、自分の犠牲で死んだんです、だから私が、叔母さんを助けると聞いて、また、涙。脳死は、今の医学では、曖昧で、脳細胞が再生されることもあるし、脳死と判定されてから目が醒めることもある。脳波計の性能で、誤判定の場合もある。何より、移植したいがために、脳死を偽る場合をある。問題は多々ありますが、この映画は、どんなに混乱していても、愛があれば、正しい道に導かれる、そう信じさせてくれる、そんな希望を感じました。 ",
      "いろいろ考えさせられる話でした\n  事故で意識を失った瑞穂。母の薫子は、瑞穂が死んでいないと思い、瑞穂の世話をする。父の和昌も、それに応えるために瑞穂の治療を探す。そして、瑞穂の体を動かす方法を見つける。周りの人たちがおかしいと思いながら、薫子はどんどんおかしな方向に進んでいった。薫子の夢にでてきた瑞穂の言葉でようやく死を迎えることができたという内容だった。話の途中まで、明るくていい話だと思っていましたが、後半になっくると狂気すら感じることがありました。周りの人たちも、瑞穂の体が良くなっていると初めはうかれていましたが、ある一定のところまで行くと、気づき始めるんだなと観ていて思いました。親の気持ちまでは、理解できませんが、子供の死を受け入れるのには、相当な葛藤があるんだろなと思います。生人の気持ちが痛みました。周りの子供に嫌がらせをやられ、薫子は瑞穂のことばかりだっただらうと思います。きっと、寂しい思いをしていたんだと思います。 ",
      "二本立て一本目。必見です。 脳死、臓器移植、重い。これまでは移植さ...\n 二本立て一本目。必見です。脳死、臓器移植、重い。これまでは移植される側からの視点がほとんど。本作、移植を拒否、心停止がないのでいつか目を覚ますのでは、という親の立場から。そこがなんとも斬新。東野圭吾だからなんか事件が起こってのミステリーかと思いきや…東野圭吾はやはりすごい。そして期待に違わぬ場面もやってきます。篠原涼子の演技も良かった。マルチな才能を持ってますね。しかしそれ以上に良かったのは子役の演技。気づけば劇場はすすり泣きの嵐。もちろん私も。いやー舐めてました。絶対見るべし。 ",
      "人の死とは？\n 突然愛する娘が意識不明になり、回復も期待出来ない。深く眠り続ける娘を前に選ばなければならない選択。自分だったら？とグルグル考えてしまう重いテーマでした。篠原涼子さんの命を削る様な演技は圧巻。母親としての愛情と娘の生に執着する狂気。鳥肌が立ちました。誰もがただ救いたかっただけだったのに…。少しずつ、少しずつ、狂い始める。とても胸に突き刺さる映画でした。 ",
      "葛藤に、涙する。\n  何の知識もなく見た。篠原涼子主演の話題作だ〜。くらいで見た。こんな内容だと思わなかった。驚きと、衝撃と、怖さ、切なさ、全てにおいて涙が、とまらなかった。なんだこの映画は。篠原涼子の演技が凄い。本当に目の動きひとつ、引き込まれる。そこにいるのは篠原涼子という事を忘れる程、話にのめりこんでしまう。全体的に何とも言えない不穏な空気が漂うようにしている。ライトは青を多く使い、「人魚の家」を連想させる。ラストの構図も家をみせることで題名との違和感もない。すべてがしっくり来る。凄く考えられた作品だ。生きていると思いたい母親の気持ち、添いながらもだんだん違和感が見え始める父親の気持ち、みんなから奇特な目で見られたくない息子の気持ち、過ちを悔やみきれない祖母の気持ち、明るくふるまう義理姉の気持ち、本当のことを言えなかった姪っ子の気持ち、みんなわかる。みんな間違ってない。だから辛い。父親の、「俺が、偽りの希望を抱かせてしまった」はすごくささった。父親だって、ただ、娘を、失いたくなかっただけだったのに。今回は子供だったが、子供だけではない、自分の、大切な人が、こうなったら、と考える。誰にでも起こりうることだと思う。でも。みんな、決して考えない。普段、そんな重くて暗いこと、考えない。この映画をきっかけに、一度、話そうと思った。明日、自分が、自分の大切な人が、起こりうる可能性はゼロではないのだから。最後の男の子は、これは、苦しい葛藤を乗り越えた視聴者が、少し救われるシーンだと思った。解明されていないが、臓器は、元の持ち主の何らかの意志を引き継いでいると聞いたことがある。娘さんはどこかで生きている。光が射し、希望を持てるラストだったように思う。個人的には松坂慶子さん、山口紗弥加さんの演技が良かった。すごく自然で、こんな人が本当にいる、と思うのに違和感無かった。篠原涼子より目立つことなく、脇役を最高に固めてくれているのもさすがだ。川栄さんは先日、元婚約者に向けた？ツイートがヤフーニュースになったところだったので、ちょっと悪い意味で存在感が際立ってしまった。（＾＾；）この映画はお薦めではあるが、人に進んで薦めるようなことはしないでおこうと思う。この題材に、覚悟が出来る人だけ、見たほうがいい。翌朝、辛すぎて泣きすぎて目が腫れてしまった。 ",
      "“ハート”はいつまでもあり続ける\n  東野圭吾の小説の映画化。氏の作品にはいつも良質のミステリーを期待するが、本作は、サスペンス的な要素もあるが、もし自分だったら？…などその他色々考えさせられる、衝撃と感動の人間ドラマ。これまで見た東野作品の中でもかなりのBEST級。傍目には裕福。しかし現在別居中で、娘・瑞穂の小学校受験が終わったら離婚する事になっていた薫子と和昌の夫婦。そんなある日、瑞穂がプールで溺れ…。医師から告げられたのは、心臓はまだ動いているものの、脳死状態。しかも、回復の見込みは無い。突然の悲劇。その悲しみの中、さらに決断を迫られる。脳死を受け入れ、臓器提供の意思の有無。それは、娘の死を認めるか否かでもある。下した決断は…臓器提供。その手術寸前、奇跡のような出来事が。娘の指先が微かに動いた。単なる肉体反応にかもしれないが、娘はまだ生きている…！そう確信し、延命を希望。特殊な方法で。和昌はIT系機器メーカーの社長。若い研究社員の星野が取り組む最新技術を採用する。それは…微弱な電流や機器で、娘の身体を動かすというもの。常人には驚きのまるでSFのような方法。本当に現在の医療や機器の進歩はSFの世界だ。これにより娘は、目覚めぬまま身体だけ成長。それでも家族は“生きている”娘に喜びを感じていたが…何度も何度も自問し、正しい答えが見つからない。果たして、娘は本当に“生きている”のか…？自分は子供が居ないので、酷な第三者的な意見だが、子供が居る親だったら、誰もが信じるのだろう。どんな状態であれ、どんな方法であれ、生きている、と。が、もう動かぬ身体を機械で動かし続ける。ロボットのように。そこに、娘の意思はあるのか…？残酷のようにも感じる。気持ちは分かるが、それは親の自己満足ではないのか…？正しいのか…？確かに、命は命だ。助かる命と助からぬ命がある。助からぬ命は自然な運命に身を委ね、そこに人の手を加える事は、決して手を出してはいけない領域ではないのか…？家族や関わる全ての人々の歯車を狂わしていく。自分が取り組む最新技術を信じる星野はのめり込んでいく。関係良好だった恋人とすれ違いが生じ、ないがしろに…。薫子の母や妹は協力を惜しまないが…。(この母の思いも胸に響く)妹の娘が抱えるある罪悪感。瑞穂の弟・生人は学校で友達が出来ない。死んでいる姉と生活しているという、気味の悪い対象に。最新技術採用を勧めた和昌だったが、妻と考えが分かれ始める。そう、薫子が次第に常軌を逸していく。娘が生きているかのように接するのは、理解は出来る。が、あまりにも娘の介護第一にし、時に母や息子、夫に辛く当たる。何かの祝いの席に娘を必ず同席させ、散歩にも連れて行くように。見世物のような周囲の怪訝の目に晒される。機械で“笑う”娘。それを見て、嬉しそうに満足そうに薫子も笑う。このシーン、サスペンス的と言うより、もはやホラーのような戦慄…！そしてラスト直前、娘は死んでいるのか生きているのか、薫子は暴挙に等しい行動を取る。娘を深く愛するが故。深過ぎる愛は人を狂気にさえ陥れる。が、重く、苦しく、痛々しくも、深く胸打たれる。実生活でも母親である篠原涼子が、母親の狂気と葛藤と愛を体現。数々のドラマ/映画含め、キャリアベスト級の熱演。西島秀俊も複雑な苦渋の演技。キャストの中でも、瑞穂役の女の子は身体を動かす事の出来ない“脳死状態”という役所を見事に演じた。一筋縄ではいかない難しい題材を、時にサスペンスフルに、重厚に、繊細に、感動的に描いた堤幸彦の演出は、近年の中でも最上級。映像や音楽も美しい。どういう最後が待ち受けているのか予想出来ず、話に引き込まれた。途中、臓器移植を待つ和昌の昔馴染みの娘のエピソードがあり、そういう展開になるのかと思いきや、意表を付き、かつ望んでいた穏やかな着地となった。多くの苦悩に直面しながらも、延命を続ける。が、延命とはあくまで命を少しだけ生き延ばせるだけであって、その時は必ず来る。そして遂に、その時は来た。家族や周囲にキチ○イのように思われても、娘を守り続けた母。“別れ”の際の娘からの“感謝”の言葉は、母親の夢でも思い込みでも無い。紛れもなく、娘の本心だ。娘の心臓の臓器提供が行われた。この冒頭とラストに登場した少年はちとご都合主義的にも感じたが、娘の命でまだ助けられる命があるのならば…。娘の命は、尊い人一人の命を救ったのだ。確かに娘はもう居ない。が、娘が繋いだ命。生きた証し。冒頭、娘が見付けたという“ハート”。その“ハート”は、いつまでも、命と家族を…。 ",
      "考えさせられました\n 作者が何を訴えたかったのか考えさせられたような気がします。人が何を望むのか、どのような選択肢が適切なのか、自分だったらどうするだろうか、見終わったあとは不思議な気持ちになりました。 ",
      "死んでいるのかそれとも\n  原作の東野さんの作品を読まなくなって数年になる。シリーズものの刑事の話があなり好きではなくて読まなくなった。なのでこれが東野さん原作とは知らずに見た。最後の「この子はもう死んでいるんですか？もし今私がこの子を殺したら殺人ですか？じゃあ生きているんでしょうか？」このセリフがなんとも東野作品らしくてなるほどと思った。篠原涼子の母親の姿は宣伝文句よりさらに静かな狂気が良かったし対する西島秀俊の一歩引いた父親役も悪くなかった。東野作品また読んでみるかなと思った。 ",
      "他人事ではない話\n  身近で聞いた事故に似てたため、他人事とは思えず力を入れて見てしまいました。個人的な感想ですが、私だったら母親を許せないかも。医師が子供の両親に説明をしている時、思わず台詞と同じ言葉が出てきてしまった。ロボットとの医学的なことも未来にありえるかもと思いました。 ",
      "子どもが好きな人は見ない方が、、、\n (私情挟みすぎですが、、、)涙腺崩壊。本編開始とエンディングだけでも泣けます。何が泣けるかと言うと、俳優さんたちの演技に引き込まれたから。感情移入しすぎて頭痛。お子さんがいる家庭や子どもが好きな人には酷な内容を突きつけられた。また、改めて【子ども】という存在について考えるきっかけになった。様々なところで対比があって面白いと感じた。内容も構成も好みだった。父親が西島秀俊は最強すぎる、、、。かっこいい ",
      "家族の温かみ\n 多少怖いシーンもあるが、家族の温かみ、大切さを教えてくれる作品。原作以上にリアリティがある。JAL飛行機の中で鑑賞。 ",
      "延命かロボット化か？\n 医療の倫理を問う、ヒューマンドラマ。脳死状態の娘を生かすか生かさないか、家族で悩み答えを出す。何十年も前に東野圭吾が医療の倫理について書いた小説だが、先見性はお見事！内容が素晴らしいです。 ",
      "色々と考えさせられる\n 自分ならどうする？って常に自分に問いかけながら観てました。母親、父親どちらの考え方も間違いじゃない。でも、やはり人間が踏み入ってはいけない領域ってあるんだと思う。そんな事を考えさせられた作品です。 ",
      "ラストで解放されました\n  子供の脳死問題がテーマで自分だったらと考えてしまいました．だから，母親の狂気にも共感せざるを得ませんでした．たとえ脳のCT画像が絶望的であっても，子供の脳ならば外部からの刺激で少しは回復するのではないかと信じることは仕方ないと思います．でも現実にはほぼ不可能なのは確かなことで仕方がない．しかし，最後に助けられた男の子と，命日の話で鑑賞中のモヤモヤが晴れた気持ちになりました．とても良い作品だと思いました． ",
      "東野作品が好き\n  普段活字を読みのが苦手な人間の私が歴史小説と湊かなえ、そしてこの映画の原作の東野圭吾だけはよく読む。映画としてはほぼ合格点、篠原涼子の演技も子役達も頑張っている。映像としては難しいあったのであろうが、原作のボランティア活動の薫子は挿入してほしかった。娘を守る狂気の薫子と、それを客観的に見て反対の立場も理解している薫子、その２面性は表現して欲しかった。ただクライマックス前の生人への我を忘れたように張り手、警察とのシーンは概ね評価出来る。最後に一つ許せなかったのは物語冒頭の瑞穂が病院で治療を受けてるシーン、何であんなに画面ぶれてんの？緊迫感出すためならしょうがないけど、酔ってしまいそうでした。 ",
      "辛い…\n  重いテーマ、奇跡は起きない幸せではない顛末。見ていて心が張り裂けそうになる映画です。泣かせようとする見え透いた意図をほとんど感じないのに、随所で涙が溢れてくるのは、役者陣の力量だと思います。全員がはまり役で名演技でしたが、とりわけ際立っていたのが松坂慶子さんでした。あれだけのキャストを相手にすべてを飲み込むほどの迫力。孫を守れなかった責任を感じる祖母としての立場、娘を持つ母という理解者としての立場、それでもやはり娘を自分の子供として気遣い守りたいと思う母親としての立場、その狭間で苦しみ、溢れる感情と覚悟の凄まじさが痛いほど伝わってきて圧巻でした。 ",
      "堤幸彦が奇をてらわなかったら、成功した。\n 東野圭吾の執筆業30周年記念作品…らしい原作を、篠崎絵里子が脚色。篠崎女史には「あしたのジョー」でガッカリさせられたのだが、原作で語られていなかった力石徹が少年院に入った理由に白木葉子との関係を結びつけたのは見事だった。映画よりもテレビドラマが主戦場のイメージの脚本家。演出は堤幸彦だが、彼ならサスペンス部分にもっとにホラー色を出すのかと思った。意外とおとなしく堅実にまとめたのは、篠崎女史の脚本のせいか？子供の臓器移植という難しいテーマだから、悪乗りする訳にもいかなかっただろうし。子役も含めてクライマックスは演技陣が魅せるてくれて、奇をてらわないオーソドックスな演出が反って良かった。堤幸彦、久しぶりの合格点かなという感じだ。篠原涼子が脳死状態の娘を外に連れ出していたのは、娘が快復していると信じこんでおかしくなったわけではなく、娘が最後に見せたがっていた景色を探していたのだという理由が、東野圭吾得意の泣かせどころなのだが、映画でここを強調すると人情ものの色が強くなり過ぎてしまうから、ここは軽めに抑えられている。この映画のポイントだと感じた台詞は２つある。駿河太郎演じる移植が必要な幼い娘の父親が言う「妻と決めたことがある。ドナーが現れることを願うことだけはよそうと。」篠原涼子が動かない娘に刃物を突き付けて言う「娘を殺して殺人罪になるなら、喜んで刑に服す。娘が生きていたと法が認めたのだから。」 ",
      "素敵な映画でした\n 素敵な映画でした。そんな中で命とは？生きているとは？考えさせられました。各種の延命措置がとられている、今の医療現場。生きているのか、生かされているのか、本人は生きたいのか、生きたくないのか、それとも、逝きたいのか。ジョニー･デップ主演の｢トランセンデンス｣でも、考えさせられました。命とは？ ",
      "正解はない\n 特に当人に既に発言不可能な状態であればなおさら。とても難しい問題。それを考えさせられると感じるか、お涙頂戴ものと感じるかも人それぞれ。私はその立場に立ったことがあるからこの映画を観て再度考えたし、今までもふとした瞬間に考えていた。未だにあの時行動したことが、本人にとってよかったのか自然に任せた方がよかったのか。考える。多分、きっと、一生、答えは出ないけど。 ",
      "泣けるけど後味も悪くない映画\n 泣けるところは沢山ありますが、それぞれ違った涙を流せる、良い作品だと思いました。 ",
      "観て良かった\n  原作は既に読んでいました。東野圭吾作品は映像化すると、折角の面白い話が描き切れていない物があるのですが逸脱することなく、非常に原作に忠実に描かれています。脳死の子供を死んでいるとは受け入れられず、科学の力を借りて生きている時と同じ様に扱う事と自分の子供の命を繋ぐ為にドナーを待つ家族は同じ思いなんだと感じました。どちらも子供に生き続けて欲しいという願いは同じだから。この話は下手したら、脳死→ドナーになるべき、と受け取られかねません。でも、この話はそういう事を言ってるのではないですね。今一度、命の重さ、尊厳について考えてみるべきですね。計らずも今日この映画を観に電車で向かっている時、下車予定の駅のホームで飛び込みがあったので…尚更です。主題歌の絢香が歌う「あいことば」がこの映画にとてもよく合っていてとても良かったです。心に沁みます ",
      "医療倫理を扱った意欲作\n 東野圭吾の作品は最近外れが多いなぁと思っていたが、この作品は久しぶりの当たり作品でした。さまよう刃しかり、天空の蜂しかり、東野圭吾が社会問題を扱ったときは本当に鋭い。キャストも子役も含め芸達者ばかりで素晴らしい。川栄李奈、この中で見劣りしない演技ができるなんて本当に女優として大成したなぁ。 ",
      "苦悩と葛藤の親心に涙。正解のない究極の選択。\n 【賛否両論チェック】賛：愛する娘のために究極の選択をせざるを得なかった両親の苦悩が、感動の涙を誘う。答えのない選択の是非を問いかける内容には、考えさせられる部分も多い。否：前半と後半でかなり雰囲気が変わるので、観ていて戸惑ってしまいそう。ややホラーチックな描写もあり。　最愛の娘が脳死とおぼしき状態に陥ってしまった時、その悲しみを受け入れて、他の命に望みを繋ぐ臓器提供をするのか、それとも取りうる全ての方法をもってして、１日でも生かそうとするのか。決して正解のない問いに直面した夫婦の苦悩と葛藤に、観ていて胸にこみ上げるものがあります。　そんな物語の前半は、最新技術に希望を託した薫子達に応えるように、出来ることが増えていく瑞穂の姿が、観る者の感動を誘います。しかし後半は一転、娘の身体に対する薫子の行き過ぎた干渉に対し、和昌や真緒といった周囲の人間達が問いかける是非について、緊迫した雰囲気の中で描かれていくのが印象的です。　ラストも「そう来ましたか！」といった感じで、思わずグッと来ます。涙溢れる人間ドラマとしても、命の終わり方を考えさせられるサスペンスとしても観ることが出来る、そんな作品ですので、是非ご覧になってみて下さい。 ",
      "脳死がテーマの映画です\n 母親の我が子は生きているのよ感が異常でオカルトの雰囲気を醸し出していて少しひきます。 ",
      "暗さはあるが侮れない秀作\n いわゆるベストセラー原作の泣かせるエンタメ大作かと思ってそこまで期待せずに観たのですが、誰もが「正しい」選択などできないであろう状況に追い込まれた家族の葛藤と、現行の日本国内の法制度へのはっきりとした問題提起が著者によって表現されているため、自問自答しながらも引き込まれる内容となっています。個人的に子役の演技が苦手なのでそこは好き嫌いが分かれるとは思うのですが、後半に突如訪れる見せ場の作品としての引力にはグッと掴まれてしまいさすがの役者＆はまり役揃いでした。ヴィジュアルイメージを見ての通り明るい作品ではないので正しいターゲットに正しく届きそうな作品ともいえると思います。ぱっと見の印象で抵抗のない人は見て損はないと思います。 ",
      "とても考えさせられる作品\n 題材がすごく重いが、誰しも考えることです　人の死をどこで判断するか、誰が決めるのか、彼女は生きているのか、どう納得するのか。どうやって最後しめるのかと思って見ていました良いエンディングだったと思います ",
      "「死」とは\n  授業内でも取り扱ったテーマというのもあって、ずっと気になってた。私は脳死は死んでいることと同じだと考えていたけれど、でもどこかその考えに違和感を感じていた。体温が感じられるのに、心音が聞こえるのに「死んでいる」なんてやはりどこか納得できない。科学の進歩は素晴らしくて毎日恩恵を受けているけれど、どんどん本来人間があるべき自然な姿からはかけ離れていくように感じる。 科学技術によって瑞穂が笑みを浮かべるシーンの違和感。脳死のまま成長していく瑞穂への違和感。どこか納得できなくても脳死は「死」だと考えていた私だが、途中から瑞穂が生きているのか、死んでいるのか分からなかった。瑞穂は生きているが死んでいて、死んでいるが生きている。数十年前では考えられない矛盾が科学技術の発達の影響で起きていて、ついに中国では双子のクローンベイビーが産まれた。人間はどうなっていくのか少し恐怖を感じた。 私にとって今まで感じてきた脳死を「死」とする違和感への答えのヒントをキャラクター一人ひとりが教えてくれた映画だった。 ",
      "重い\n 楽しめる作品じゃなくて、考えさせられる作品ひとつもクスッとなるシーン無かったな ",
      "重い、けど観て良かった\n 原作を読んでいて、重いテーマだと知っていて観たけど、やっぱり重い。脳死って。脳死判定って。自分ならどうするか。子供の為に何を選択するのが最善なのか。親が出来ることって何だろう。すごく考えさせられる。昔、ドナーやら脳死判定やらの言葉が世の中に出てきた頃、子供の脳死判定をさせることを親が決められると知って、母親に『その時は私の呼吸器外してね』と言ったら『自分の娘の身体が温かいのに、そんなこと出来ない』と言われて２人で泣いたのを思い出した。子供を守る母親として狂ってしまうけど、狂ったのを止めたのも子供。母親を狂わせるのも止める力を持つのも、夫でもなく親でもなく、子供なんだなぁ。篠原涼子、好き。 ",
      "フランケンシュタインの母\n  割り切れない大人たちの話しだった。でも、その割り切れなさを成立させてしまえる技術にこそ焦点を当てるべきかもしれない。「死」というものの境界線を描いているようにも思えるのだが、それを曖昧にしてしまえる機械が今の世にはある。それを肯定するような世論もある。何より道徳心が揺さぶられる。息をしてるようにみえ、体温も暖かいのならば、どうやって「死」を信じれはよいのだろうか…。その幻覚を作り出すのは人のエゴだ。そのエゴの塊が、瑞穂だ。俺は少女を見て可哀想としか思えなかった。今作は母のエゴを存分に描いていたようにも思う。同情はしてしまう。あの時、腕が動かなければ。比較的裕福な家庭環境でなければ。延命できる装置がなければ。人を傀儡のように動かせる科学が進歩していなければ。あなたは、受け入れるしかなかったであろう。篠原さんは、そんな母の狂気を日常を過ごすかのように、呼吸をするかのように、緩やかに平凡に纏っていて見事だった。献身的な母の姿が、中盤以降ホラーに思えるような演出も見事。優しい眼差しを娘に向けながら、電気信号で娘の四肢を傀儡の如く操る姿には戦慄を覚える。フランケンシュタインというモンスターが、現代に生誕する一歩手前のようだった。終盤に差し掛かり、娘の目が開いているカットには鳥肌がたった。まさか、ここまでホラーのようだった話しを母性の勝利として完結させるのか、と。いやいや、夢落ちなんだろう？でもでも、夢落ちであったとしても娘が恨み辛みを吐露する事もあるんじゃないのか？…息をのんだ。彼女への審判が娘によって下される瞬間に釘付けになった。でも、娘の口から出たのは感謝の言葉だった。感動するところなのだろうけれど、俺の人間性が歪んでるのか、結局は自己満足だろと凡庸な結末に息を吐いた。初めから受け入れておれば、誰も必要以上に悲しまずに済んだ。葛藤といえば聞こえは良いのだろうが、自己中心的な妄想に全員を巻き込んだ。誰も彼女を止めはしなかった。そこにも現代人が持つ歪みを感じてしまう。フラットには考えられない。何が正しいのか、誰も判断しない。誰もその責任を負いたがらない。声を荒げ、突き進む他人を止められない。色々、辛辣な作品だった。最近のマイクは性能がいいのか、はたまた録音部の好みなのか、吸気音まで明瞭に捉えてしまう。西島氏が台詞の前にいちいちする呼吸が耳障りで仕方がなかった。人魚の肉には不老不死の効能があるとの言い伝えがある。人魚自体が空想の域を出ないので、その効能を唱えられてもピンともこないのだが、だからこそ、このタイトルには得心がいった。 ",
      "良かった。\n とにかく篠原涼子の演技が最高に素晴らしかった。子役の方々もとても良かった。もっと多くの人に観てもらいたい。東野圭吾史上最も泣ける話だとここらから想った。感動＋ミステリーだった。 ",
      "子役が素晴らしい\n 前半から中盤にかけては、正直説明台詞と単調なシーンでかなり眠くなった。がしかし、みずほの弟役の子が感情をぶつけるシーンからひきこまれ、家族全員がそろう子役達の演技は本当に素晴らしかった。この子役達が持ってる天性の才能ももちろんあると思うが、子役の役作りの段階でtoriというアクティングコーチが一緒に準備してるらしい。アクティングコーチシステムは日本では全く広まっていないが、ハリウッドや海外では当たり前。ディカプリオやブラッドピット、ジャックニコルソンもみんなアクティングコーチと共に脚本分析する。プロ野球選手だって、ピッチングコーチやバッティングコーチがいて一緒にフォームや打ち方を研究して選手がより良くなってくもの。映画もまたしかりで、アクティングコーチがいる事によってその俳優の個性がより光り輝き、作品のクオリティが上がる。この映画は子役の演技によって、確実に作品のクオリティが引き上げられたと思う。アクティングコーチというものが、もっと日本に広まれば良いなぁ ",
      "篠原涼子の熱演がよい。\n 篠原涼子の熱演が心地よかった。ただ一か所、終盤、夢ならもっと夢らしい演出が正しいよね。小説を読んでただけに、映画になるとおいおいそれかよ、と思わされた。 ",
      "篠原涼子のキャストが・・\n 小説のイメージだと、木村多江みたいなザ・お嬢様！！みたいな印象だったので、割と篠原涼子さんの様な、強気！みたいな女性は、ちょっとイメージが違くて、違和感があった。あとのキャストは、問題無かったけど、重い内容だなーと、つくづく考えさせられた、何かを訴える映画としては、とても良いと思う。東野圭吾は、素晴らしい作家だ。 ",
      "どうか誤解を招きませんように。\n 「ほら、だからさっさと臓器提供しとけばよかったんだよ。」というような風潮が起きませんように。延命措置を施しているご家庭の方の立場が、この映画が広まることによって悪くなりませんように。そう願いながら鑑賞したところで、駿河太郎さんの台詞。この映画のテーマだったと思いたい。今年見たどの映画の、どの台詞よりも心に強く響きました。「命」の定義をはっきり述べていたと思います。見ようか見まいか迷っていました。見てすごくよかったと思える映画でした。子役の子たち、みんな頑張ったね。 ",
      "もう一度観たいと思った映画でした。\n 狂っている、気持ち悪い、おかしい、異常だと言う意見と…狂っている。それは認めるけど、母親の大きな愛情に感動したっていう意見と分かれると思います。私は、感動しました。自分だったら、どうだろう？もし、自分の大切な人達が同じようになったらどうだろう？私の母だったら、どうするだろう？いろいろと考えさせられました。たしかに薫子の行動は異常です。それは認めます。でも、気持ちはわかります。難しく深く、大きな愛情を感じた物語でした。 ",
      "圧倒的。\n 映画が始まってから終わるまで、派手な描写も、大どんでん返しもないけれどなぜだかスクリーンから一切目を離せない展開で、圧倒的な面白さ！映画が終わった後、肩にズシリと重い荷物を背負わされたような気がします。 ",
      "伏線がいいかんじだった！ 泣くところが6個ぐらいあった。\n 伏線がいいかんじだった！泣くところが6個ぐらいあった。 ",
      "人の命とは？「生きた死体」を巡る家族たちの複雑に絡み合う物語\n 前半は東野圭吾らしからぬ普通の家族ドラマかと思ったら、徐々におかしくなっていく母親の言動からそれぞれの想いが複雑に絡み合う心情サスペンスへと怒涛の展開があった。様々な人間関係のサスペンスドラマを描いてきた東野圭吾の真骨頂ではないだろうか。テクノロジーの進化により人間の生命までをも操れるようになった現代、そのモラルを問われ、そして「人の命とは」を改めて考えさせられる重厚な作品。命と犯罪を天秤にかけるシーンでは観ているこちら側も言葉を失い、裁かれているようだった。 ",
      "テーマ重すぎ\n テーマが重すぎて泣けませんでした。でも　思うのは　人の生死を人が操作するのは疑問です。まぁ　自分の子供がなにひとつ問題なく育ったから言えることかもしれませんが… ",
      "大号泣でした！\n 大号泣でした！ ",
      "篠原涼子の演技がぴったり\n  篠原涼子はもともと好きじゃないけど、母親として、妻として、無邪気に、そして病的に、どんどん感覚がおかしくなっていく演技はとっても良かったと思う。篠原涼子が包丁を振り回し、死んでるのか生きてるのか～のセリフを言うシーンは考えさせられた。 ",
      "愛著と諦観\n 　分子生物学の福岡伸一さんによると、生命とは自己複製のシステムだそうである。イメージとしては、砂浜の砂人形に絶えず砂が風で吹き付けられ、砂人形は新しい砂を常に取り入れて古い砂と入れ替えているというものである。生命とは川の流れの澱みのようなもので、一見すると変わらないように見えるが、中身は変化しつづけている。　本作品は、現実社会でもいまだに答えの出ていないテーマを、ひとつの家族の物語として掘り下げている。人の死を判断するのは脳死なのか心臓死なのか、慣習なのか法律なのか、理性なのか感情なのか、社会なのか個人なのか。そういった様々な角度から人の死について問いを投げかけてくる。日常的に馴染みの薄いこの問題が、平凡な日常にいきなり降り掛かってきたとき、人は何をどのように選択すればいいのだろうか。　篠原涼子は映画やドラマになると、ＣＭやバラエティで見かける浅薄さとは打って変わって、豊かな表情に女の情念を感じさせる凄みのある演技をする。７月に見た舞台「アンナ・クリスティ」でもいい感じに乱れた女を演じていた。　本作品では、いきなり放り込まれた極限状況に戸惑い、我を忘れたり取り戻したりしながらオロオロと生きていく女性を演じていた。かなり難しい役だったはずだが、ひとりの女性としての整合性は取れていたように感じる。　西島秀俊は２代目社長の軽さを上手く演じていて、この浮薄さが新しいもの好きとなり、物語を進めることになる。この辺りの構成は流石に東野圭吾だ。かなり力業のストーリーであるにもかかわらず、無理なく自然に鑑賞できる。　人は人に名前を付けることで愛著が生じるとブッダは言っている。愛著はすなわち執着であり、執着は苦厄に結びつく。子供に執着することで精神の自由を失っていく親の姿が、なんとも悲しい。諦観に達することで自由を再び取り戻すには、大きな試練を乗り越えなければならない。時空を超えて壮大なテーマの作品であった。 ",
      "考えさせられた\n 脳死に伴う臓器移植を取り上げた作品をいくつも観てきた。ドラマや映画は、どれも皆、最終的には臓器移植に至る結末で、そうならねば仕方ないのかな？と、何か心のどこかに引っかかるものが存在していた。しかし、この作品の中で、これまでとは違った脳死を見せられ、考えさせられた。脳死に向き合う家族の思い、それが綺麗事ではなく伝わってきた。篠原涼子さんの、母親の愛情が時には狂気の様に変貌してしまうさまも伝わり、いい作品だった。 ",
      "死の判断なんて出来ない\n 「人魚の眠る家」主人公たちの決断に自分だったら、とか思ってしまいました悩んでも悩んでもきっと答は無いんでしょうねぇ…しっかり泣いてしまいました(笑)子供たちと松坂慶子さんが良かったなぁ☺️ ",
      "非常にリアルで見入ってしまう。\n  正直、そんなに期待していなかったけれど見てみたら非常に面白い。考えられる範囲だったけれど非常にリアルなストーリー。篠原涼子の演技がまた非常に引き寄せられるものがある。色々と考えさせられる複雑な映画だった。予告を見て、なんとなーく大筋は分かっていたからこそ、ここまでいい作品に仕上がっていることに驚く。見ていて飽きない。難しいテーマだ。終始硬い印象で進むストーリーの中にサブリミナルに織り込まれる子供たちの表情、演技がなんとも言えなかった。子供が可愛いし、演技が上手い。重苦しい中にもあの笑顔があるからこそ、主人公目線で映画にのめり込めた。最初のシーンだけ、有耶無耶になって終わってしまうと思ったけれどしっかりとラストで回収していたし、もやもやは残らないストーリー。西島秀俊目当てで見る人も多いと思うが、大当たり。いいシーンも多いし、それを狙ったアップのショットも多い笑人魚の眠る家。そのタイトルの意味もわかりやすい。すごく考えさせられるセリフがあったが、そのセリフでタイトルの意味までしっかりと回収。素晴らしい。マイナスだったのは映像の汚さ…これはデジタルで撮られたんでしょ？暗いシーンが多いからノイジーになるのは分かるけれど、途中でフィルムっぽいグレインが多いシーンが見られるのは何故だろう。フォーカスを無理やり合わせていないシーンが後半多くなるのは効果的だと思ったけれど、わざとフィルムグレインっぽいのを付けているシーンが何だか合わない気がしたなぁ。堤監督、好きな監督だけによく見てきたが最近はつまらない作品が多かった。これは良かったです。 ",
      "命の尊厳\n その立場にならないとわからないですが、テーマが難しいですね。 ",
      "子役の皆さんが素晴らしい\n 扱っているテーマが良かったと思います。ファンタジーのようでいて、技術大国日本において、十分ありうる未来という気がしました。その中で家族の愛、脳死に対する考え方、幸せとは何か？と考えさせられる内容でした。ラストシーン、弟のお誕生日会のところが印象的です。子役の皆さんが本当に素晴らしく自然で、これが台本なのだと思えないような演技でした。アクティングコーチについてお芝居に臨む前に準備されていたのだと聞きました。そこでどんなことを準備でやっていたのか、とても気になりました。アクティングコーチってあまり聞きなれない言葉だけれど、ハリウッドなどでは有名な俳優さんも一緒に準備したりすると聞きました。日本でも、大人の俳優さんもアクティングコーチが入ったらどうなるのか見てみたいなと思いました。 ",
      "普通の（いい）映画でした\n ドラマとしての出来は他の映画と比べてかなり高いと思う。それでもこの評価にしたのは「自分が観たいものだったか」「何度も観たい映画か」という点ではNOだったため。この映画はホラーでもサスペンスやミステリーでもなく、「脳死は人の死か」をテーマにした普通のドラマだという事に注意したい。ホラーを想起させる演出があり、終盤どんでん返しがないかハラハラしていたが、気にせず安心して観てもらいたい。暖かい涙ではなく、悲しみが強いため、自分はジワりこそすれ泣けなかったが、人によってはかなり泣けるかも。余談だがこの映画最大のホラーは、坂口健太郎の彼女の存在。かわいくて、ゆるふわで、動物病院のナースで、彼氏の趣味の話を喜んで聞いてくれて、結婚の約束や誕生日をほったらかしてかなり長期間放置しても一度謝っただけですべて許してくれる、包容力のある女性。これこそ童貞の妄想が生んだ異形の存在なのかもしれない。 ",
      "セリフが入ってくる。\n 自分だったら…と、想像ができない域であった。だから、余計にグッときた。いいセリフが、いいシーンで、いいタイミングでしっかり入ってくるのは、きっと土台がいいからだろう。ラストの流れは、残すべきか外した方がいいのか、相当悩んだんだろうなあ。堤監督は外したかったんじゃないかなあ。 ",
      "考えさせられた\n 死について考えさせられました。自分だったらどうするかな？とか終わったあともスッキリはしない、考えさせられる作品だなと思いました。 ",
      "脳死と臓器提供という医療問題を考えさせられる作品、自分にとっては終...\n 脳死と臓器提供という医療問題を考えさせられる作品、自分にとっては終末医療をふとちらつかされた。東野の原作がしっかりしているから見られたが、西島くんなんだかいつも突っ立った様な演技でどの映画でも同じ口調、爽やかな中年のつもりだろうが、あんた出すぎなんだわ。 ",
      "守りたい大切な人\n #人魚の眠る家公開前から気になっていてやっと観に行けました。人の死の判定は心停止？ 脳死？人は2度死なない！理解はしていても分かりたくない。 それが大切な人なら尚更。人は皆狂ってでも守りたいものがあると号泣しながらそう思いました😭 ",
      "冷静になれるか\n 死んでいるのに身体は生きている、だから死んではいないと、いや、死んでいるんだと冷静に我が子の事を判断できるだろうか…。とてつもなく感情移入してしまい母親の行動が理解出来ます。子を愛する親なら奇跡だけを信じてそれが前向きだ、子供のためだと言い聞かせて周りが見えなくなるのは当然だと思います。子供を本当に大切にしようと思わされました。 ",
      "母親の子に対する異常とも思える愛\n  東野圭吾さんの次世代に起こり得る、脳死状態の我が子を助けたい母の異常な愛情とそれを出来得る最先端の技術を研究してる会社の社長の父親の力でで生きている娘。心臓手術する為アメリカに行く募金を子の為、運動している父親と出会うことで矛盾を感じる父親。取り巻く息子やいとこの悲しみ。問題を投げかけているのでしょう。最初に人魚と見間違えた男も子がドナーになるのはさすがと思いました。 ",
      "期待の子役たち。\n  原作未読。過剰な照明の光が気になったが、映画の世界観も不思議だったので敢えてだったのか、、？と、見終わって感じました。子役の演技が、話題になっていたので、期待していました、意外と台詞は少ないのですね。しかし、少ない台詞から役の豊富な情報量が伝わってきて、妹の子供役の子が「ごめんなさい」と言って泣きわめくシーンなど、見ていて抱きしめたくなりました。今回は子役にアクティングコーチを付けて準備をしていたそう。これから期待大の子供たちですね。大事に育てていってほしい。 ",
      "最大の謎（わかる方教えてください）\n  冒頭のシーンと ラストシーンが繋がらない。服装・帽子 容姿から 推測するに 冒頭とラストは 時期は そんなに変わらないはず。なのに 何故 突然 家が消失したの？それとも あの空き地は 別の場所なの？ ",
      "瑞穂ちゃんこわい。。\n  いやー！泣けた！でも瑞穂が脳死状態になって、お父さん(和晶)が電気？で脳の信号を送って体が動けるようになったり、機材が取れて外に出れるようになった時、お母さんがその機械にのめり込んで、顔の表情まで動かしたり、あのシーンなんか怖かった。子どもが脳死なのに、、子どもたちも可哀想だったな😵篠原涼子演技すごすぎ（笑）あれ友達の美晴ちゃんが指輪をとろうとして代わりに瑞穂ちゃんがひろおうとしたら溺れちゃったんだね。。美晴ちゃん辛かっただろうなー😓最後は移植したけど、移植した相手がまさかの1番最初にボール落としてそれを拾おうとしたしょうごくんだったっていうね。なんかすごい映画だったな！ ",
      "原作よりスッキリしてる\n タイトルに惹かれて買った本が映画化、いつもなら映画をみて原作を読むのが多いので頭の中で先を見ながらゆっくり観れました。東野圭吾さん特有のごちゃっとした感じからいくつか設定が省かれているからか、スッキリとした印象でした。キャスティングも良かった。特に子役は3人とも幾つの時から演技の勉強してるの？！っと思う程上手。1番は従姉妹の女の子、この先に期待。あと監督を見ないでみたけど、最後堤監督の名前がクレジットされてびっくり（笑）堤作品の中では上位の出来なのでは？ ",
      "最新医療技術は脳死を超えられるか\n  　脳死の状況に置かれた我が子の救いの手は最新の医療技術であった。しかし、それはあたかも生きているように見える見せかけの「生」でしかなかった。　生き返ってほしいという親の強い願望はあらゆる手段に望みをかけるが、他人からは狂気の行動としか映らない。　何をもって「死」とするのか、そして、それを判断するのは誰なのかを問う映画だと思う。 ",
      "命について\n 頭で考えるのではなく、感じることが出来る映画だと思います。迷っているなら見るべきです。 ",
      "考えさせられました。\n 各々の取り巻く環境と、行動がもたらす様々な憶測。守りたいものが何なのか？お薦めです。 ",
      "外野は黙ってろ\n  美しくも悲しい話です。薫子の異常とも言える行動や考えに寒気を覚えたと、ここのレビューでは多く見られるし、私も正直気持ち悪さを感じたのは事実です。しかし、当事者にしか理解出来ない事って世の中に無数にあるし、それを非難する権利は誰にも無い。ただ、観ていた誰もが薫子が瑞穂に包丁を突き立てたとき止めて欲しいと思ったのではないでしょうか?それは瑞穂は生きていると思っているからではないでしょうか?勿論、臓器移植の為に意思表示する親が非常だと言いたいのではなく、当事者が生死を判断すればいいというのが最終的な私の思いです。従ってこの映画のテーマの1つである、法律については他国に追従するのでは無く、親が判断して決める現行法で良いと思います。それもまた親にとっては非情な判断を強いるのだとしても、それも親の責任の一部ではないでしょうか。 ",
      "リアリティーがありすぎてこわくなる\n 少し前（原作を読んだ頃）なら、こんな技術を信じられなかったし、ありえないと思っていたが、技術研究の進歩はめざましく実際にありえるかもと感じさせる映像、演技だった。もしも自分がと思うとこわすぎる。 ",
      "取捨選択\n 東野圭吾原作絶対的話題作だし、予告編観た時にあ〜これ絶対観るやつだわと思ってしまってた作品で、案の定、私好みの映画でした。ヒューマンミステリーだから家族のお話だから泣かせにかかってくる系かな、、なんて思ったりもしてたけどとにかく何もかもが苦しい世界だった何かを得るためには必ず何かを失わなきゃならなくてそれが突然であったとしても答えを出さなきゃいけないこの物語に出てくる人達はきっと最初は私たちと同じ目線だったけど一瞬にしてその立場に立ってしまった選択を迷えば答えを出せと急かされ答えを出せば悲観され何を選んでも正解じゃないって言われて取り戻せる事象には限りがある事なんてたぶん全員がわかっていたけどそれでも失くさないで持っていたいものを必死に狂ってでも守ろうとしてた。その強さ、あるいはその恐さが人間の愛情なんだろうなぁ、それをお芝居で見せられる技量がほしい、、熱量とか単純な言葉じゃなくて表せられない事がもうすでに素晴らしい事で素晴らしい役者さん達なんだなぁ、と思います。捉え方とか見え方は人それぞれだろうし現実的に考えるのも大事だけど奇跡とか希望とか目に見えない抽象的なものを信じられる綺麗な心を持っておきたいと、ふと思いました。何かが人間を超えてしまう瞬間の例えばロボットとか、そういう恐さが凄くありました感情を持たないままに生きてても結局人はだめになっちゃうから綺麗事を言うつもりはないけど、人と人が繋がって共鳴し合って生きて欲しいしそういう世の中だと生きやすいですよね生き難いって思う事沢山あるし自分より下にいるなんて人を見つけて安心しても惨めになるだけだから自分をちゃんと認めて信じてあげられるようになりたいです、私普通に生きてる時はあんまり現実に感情移入しないタイプなんですけど映画とかお芝居観てると完全に持ってかれちゃうタイプなので苦しいとか全部引きずってしまうけどその感覚が大好きだからこの作品はいい意味で後を引く作品でした。偽りの希望で終わらなかったところ、凄く好みでした。 ",
      "3回泣けました\n  体は生きてても、脳が死んでたら死 悲しいけど現実 ただ、小さい子がこういうことにならないように、親を含めた周囲の大人はよく見張っとかないと ",
      "泣けた…\n とにかく子役の女の子が可愛いらしいです。それが救われます。にしても西島さんの棒読みな演技が自分はあまり好きじゃないなぁ…旦那さん役が田中さんの方が良かったなぁ。あと川栄李奈さんも良い女優さんですよね、好きです。映画で泣きたい人にはオススメです。 ",
      "子役がよかった\n 脳死、心臓死、どちらを一生の終わりとするか。テーマはシンプルではある。次第にやり過ぎた方向へいく母だが、お金があってあの方法が取れるならば仕方ないのかなと理解できる。過剰ではないもののお涙ちょうだい感がやはりあり、そこで冷めてしまった。ただ、子役はよかった。いやらしい演技感がなく安心して見られた。 ",
      "AKBヲタなら見るべき\n 大スクリーンに映る川栄李奈は見事に美しい。三太郎シリーズからこのようなシリアスな演技までこなせるりっちゃんはもう大女優の仲間入りだ。AKBの時から応援してきて本当に良かった。これからの彼女の活躍を心より応援したい。脳死、臓器移植においては第三者としてではなく、実際自身が体験すると苦渋の決断を強いられる事になるのだろうと、感情移入に捕らわれた作品でした。子役のお三方の演技は神レベルで、映画でこんなに泣けたのは、AKBのドキュメンタリー映画の時以来でした。 ",
      "リアルな家族の話、命の話\n  今、ここに在ること、周りに人やペットがいてくれること、自分の意志で、自由に好きなことをできることに感謝したくなる。そんな映画。子供がいる大人は、より色々な想いをするような気がする。他の人のコメントにある通り、非常に重いテーマではあるが、篠原さんが演じた母親の心情、行動は、色々なことを考えさせ、気づかせてくれる。そして、やはり母親は強いと感じる。映画が終わったあと、自分が同じ状況になったら、どうするのだろうか、必ず考えると思います。命、意識は、どこに宿るんだろうね。脳が死んだら、人ではなくなるのかな。なんか、魍魎の匣の話を思い出してしまう。 ",
      "生と死の境界線\n 生と死の境界線はどこにあるのか、そんなことをずっと考えながら見ていました。愛する我が子の死を受け入れられない母親の気持ちは、察するに余りあります。そんな母親が一縷の望みをかけて延命措置を希望し、最先端科学に頼る気持ちもよくわかります。その願いを受け、若い科学者が希望を夢見て研究に没頭していく姿も、共感的に受け止めることができました。しかし、それが脳死者の肉体的健康を維持する目的を超え、周囲の人間の願望を具現化するための操り人形と化してしまえば、そこにはもう人間の尊厳など存在しません。あるのは生身の人間を傀儡とする狂気だけです。そんな異常さを感じてからは、もう共感などできず、あとはずっと第三者として傍観、いやむしろ引いて見ていたと言ってもいいでしょう。かたくなに「死」から目をそらし、必死で「生」にすがりつき、しだいに壊れていく母親を、篠原涼子さんが熱演していて、実際そうなってしまうのかもしれませんが、それがどうも空回りし、暴走しているように感じられてしまい、共感できませんでした。娘の「生」を必死にアピールするかのように連れまわしていたのに、終盤でがらりと心情が変化するのも、イマイチ腑に落ちなかったです。ただ、奇異な行動の理由が明らかにされ、それには十分納得でき、心のどこかでは娘の死を受け入れていたのだと思い、ちょっとホッとしました。ラストも予想どおりの決着のつけ方でしたが、無難な落としどころだと感じました。人の生死を操作するような研究は、科学の進歩か暴走か。いま一度、一人一人が考える必要があるように思いました。 ",
      "辛く重いテーマだが、このような状況が不幸だけをもたらす存在では無い事を気付かせてくれた\n 毎度の事ながら、本作の東野圭吾に因る原作は未読の為に、何処まで原作の良さを描き出しつつ、映画としての面白さを表現出来ているのかは判断が私には出来ない。だが、ファーストシーンとラストシーンの繋がり方が心地良くて、重い筈の本題のテーマである、臓器移植や、脳死判定等の医療制度に付いての問題点及び、それに纏わる家族みんなの葛藤と言うとても深くてしんどいテーマを見事に、描き出している作品だったと思う。人命そのもの重さは勿論の事だが、人間が生きているとはどういう事なのか？その命の尊厳と、生きている事の意味を深く考えさせられるヒューマンドラマに仕上がっていると思う。流石は堤幸彦監督ならではの、エンターテイメント性溢れる画作りに感服した！私は父親の立場と祖父母の立場で物語を注視していたが、もしも自分が瑞穂の親ならばどう言う決断をするかが、ずーっと最後まで付き纏っていた。西島演じる瑞穂の父が偶然にも、最先端医療の機器に関わる会社の経営者と言う事も有り、尚更瑞穂の延命が可能となる分、問題を長引かせる結果となったのは、果たして瑞穂にとっては幸せな事だったのか？私には結果が分からない。余談だが私も、今年、年老いた母の末期がんの介護で最後は延命処置をするか？しないかの決断は自分一人の問題ではないので、物凄い葛藤があった。実際にこの主人公のような家庭を持つ立場に自分が陥ったならば、経済的なゆとりの有る無しに関わらず、延命させる事の是非の判断は易々と出来るものでは決してないし、下した判断が正しい物であったのかについての疑問は、常に長く付き纏う。本作を観ていて一番心が痛かったのは、矢張り瑞穂の祖母を演じた松坂慶子の存在が重くしんどい。彼女は被害者では無く、同じ家族の中でも唯一の加害者になってしまうと言う不幸を更に背負い込む分、瑞穂が回復する事をどれ程望んで止まなかったかを想うと、今でも心が痛む。そんな中で、瑞穂の治療を手助けする事になる、星野を演じていた坂口健太郎の存在に救われた。真面目で嫌味も無く純粋で少し天然要素を含んでいる彼の優しい存在感にかなりほっと出来た。母親の薫子もきっと、この研究者がいてくれていた事はかなり希望と救いになっていただろう。そして少しずつ、壊れて歪んでゆく薫子を演じていた篠原涼子は完全に夫を演じた西島の影を薄くしていたね。何と言っても母親の子供救いたいと願う事に対する執念の強さに敵う者は存在しない。それにしても、邦画界でも最近の子役は芝居が上手になってきたものだ。ちゃんと役柄に成りきっているのに、驚きと関心をする。今後が楽しみな三人だ。薫子が介護疲れで寝入っている時に観る夢に更に、感動する。現実にも似たような出来事はきっと起こるだろうし、何よりも人間が肉体という身体だけの存在だけではなくて、人の本質は魂で、それはどの様な状況でも、家族と繋がって離れるものでは決してないと言う事実にも納得出来るシーンだった。それ故に、私は脳死を持って、やはり死亡判定をする事は認められずに、心肺停止を持って人の死と捉えている日本の今の医療の考え方をどちらかと言うと指示するかも知れない。本作は観る人それぞれの立場や、考え方で評価が大きく分かれるかも知れないですね？ ",
      "様々な問題を考えさせられる映画だが〜\n 様々な問題を考えさせられるいい原作・映画。でも篠原涼子・西島秀俊の演技は上手かったけど、どっかで会った感じがして、なんか新鮮さ感じなかったなーそれぞれの演技に飽きたのか、二人一緒だから尚更そう感じたのか。新鮮さないから、感動も薄れたな。 ",
      "やはり東野圭吾の原作はいい\n 原作にある程度則っていて良かったと思います。原作はもっと重く感じ、考えさせられましたが、映画ではその辺は薄い印象に映りました。しかし篠原涼子の迫真の演技には感服しました。最終盤は涙でした。 ",
      "少しホラーのようでもあり\n  わが子の突然の「脳死」にどう向き合うのか。痛切だが単純で面白味のない展開になりそうなテーマを、最新科学と絡ませて少しファンタスティックなテイストに仕上げている。二人の盲目的に突っ走る人物がいる。娘の死が受け入れられず、なりふりかまわぬ愛で周囲から浮き上がる母親と、自分の科学技術の意義を信じ、少女を実験道具としてしまう研究員と。物語は二人に引っ張られながら、一方でそれを引き留めようとする良識ある人たちとの葛藤でもある。母親には夫であり、妹や母などである。研究員には恋人であり、社長であったりする。このあたりの人のバランスがとても良く、うまい具合に納まるべき所に話が納まる。何も問題が解決したわけではないが、最終的には娘の優しさに全員癒されてなんとなく解決したかのように思わせられるそんな映画でした。この作品で注目したのは、まず坂口健太郎である。一途な理系男子がとてもよく似合う。そして娘役の稲垣来泉は「この世界の片隅に」の晴美以来であるが、控えめで稀有な可愛らしさがある。 ",
      "死の尊厳について改めて鋭く問い掛けられたように思いました\n 脳死に陥った娘を特殊な技術で生きているように見せることに執着する母親とその家族たちとの愛と葛藤を描くヒューマンタッチの近未来フィクションドラマ。技術が進み、多種多様な延命治療が可能となった現在、人の生死の境が徐々に曖昧になってきているのかも知れません。そんな中、この作品で描かれているような「延命治療（工作）」はまだ実用化されていないとは思いますが、ひょっとしたら案外近い将来実現するかも知れません。そうなると、本当は死んでいても、周囲の人間が「死んで欲しくない」と望めば、あたかも生きているかの如く肉体を維持し続けることも可能になってしまう。そんな社会に生きてみたいと私たちは思いますか？　そんな風に生かされたいと私達は望みますか？　この作品はそのような問いを改めて投げかけてくれているように感じました。篠原涼子さんが「痛い」母親を熱演。終盤に近づくにつれ、話がドンドンエスカレートして行くだけに最後はどう着地するのか気を揉みましたが、作中の伏線を見事に回収して大団円に持ち込む監督の演出もお見事でした。 ",
      "ドナーとレシピエント\n  冒頭、「人魚の眠る家」の庭に侵入した少年は、ラストで、心臓移植を受けて元気になり、病院から自宅に戻ってきた少年と同一人物ですね。つまり、ドナーとレシピエントが既に一度会っていたということ。少年は、もしかして自分に心臓を提供してくれたのは、あの「人魚の眠る家」で会った少女かもしれないと思い、それを確かめにもう一度その家を訪ねる。しかし、その家は取り壊されて更地になっていた。でもそれは、そこに住んでいた家族が、昔経験した辛いことを乗り越えて、新しい生活を始めたことを暗示する。少年もそのことを悟り、自分に新しい命を与えてくれた心臓が、かつてこの家で会った少女のものであることを確信する。ラストが前向きで良かったです。あと、篠原涼子のおばさん顔が、子供を覗き込むようなアングルで、急にどアップで画面いっぱいに映し出されるのにはびっくりしました。心臓に悪いのでやめてください。 ",
      "タイトルなし\n テーマがテーマなだけに、出だしから重く観るのが辛くなることも。最初は自然と篠原涼子さん演じる母親の目線で観ていたのですが、川栄李奈さんの登場で一気に目線が変わります。物語の終盤、この作品中で一番の緊張が張りつめるシーンがあるのですが、涙が止まりませんでした。考える間もなく、反射的に泣いてしまったのは今までにない衝撃を感じたからかもしれません。私は独身だし子供もいませんがとても胸を打たれました。結婚して子供を持つ方が観たらどう感じるんだろう。自分もそうなったら、改めてもう一度観てみたいと思いました。 ",
      "まぁしんどい\n だれも悪くなくてみんなが嫌な気持ちになって誰一人幸せになってない現実問題なんだろうけど、現実的ではなかったというか…しんどかった。 ",
      "ん〜 重い\n 最初からこんな可愛い子がどの段階で眠ったままになってしまうんだろう・・と 思いながら観るこの映画は やっぱり只々辛かったhappy endはないとわかってはいたが ・・ ",
      "背筋が怖くてゾクッとした😩\n 子供も持つ親てして、共感できる部分もありましたが、そこまでするのかとちょっと引くシーンもありました。脳死と言う深いテーマで自分だったら、とうしているかな？と考えてしまうところもありました。個人的には、ホラー要素をすごく感じて泣けませんでした。 ",
      "美しい\n  自分の子供が脳死状態になったら？生きている様で死んでいる。死んでいる様で生きている。もし自分の子供がそうなったら。死を受け入れる事の難しさ。それは篠原涼子のヒステリックな演技が物語っている。また、西島秀俊の演技も素晴らしい。脳死状態の娘に「大きくなっなぁ」と声をかけるシーン。どこか空虚さを感じる演技があれば感情を全面に出すシーン。まさにヒステリックな妻を支える夫そのものに感じた。そして所々で流れる音楽も素晴らしい。美しく何処か悲しくも感じる。堤幸彦作品の中では間違いなく良作だろう。内容は重いものだが、一言で表すと「美しい」映画であった。 ",
      "泣いた\n 両親が別居の設定なしでは父親が、娘を怖いと思う瞬間がうまれず、母親にきっかけを与えることができないんだね。 ",
      "子役はよかったです\n  久々の邦画鑑賞でした。篠原涼子さんと西島秀俊さんの演技に違和感を感じ、まずそこで置いてかれました。出来事にたいしてのリアクションが薄く、物足りなかったです。それを補填するためか、音楽の力業でシーンを成立させようとしている印象が強い。音楽自体は美しいんですが…複雑な気分です。包丁を向けるシーンの子役の方々には圧倒されました。若葉や生人が事故以来どれだけの重い思いを抱えて過ごしてきたのかが痛いほど伝わり、ここは泣きました。ただし、展開は謎です。なにをもって死なのかを薫子が問いたかったとしても、瑞穂に包丁を向けることはできないのでは。。子役だけ群を抜いて素晴らしかったのでなにか凝った演出か準備でもしていたのでしょうか。全編そのクオリティの映画にしてほしかったです。総括すると、クライマックスシーンの子役の素晴らしい演技と川栄さんの可愛さでもたせてた映画だと私はおもいました。 ",
      "恐怖が伝わる\n 生きているか、死んでいるのか。人の恐怖心をうまくつたえられていた作品だと思う。内容的には楽しい作品ではないですが、考えさせられました。俳優陣、子役も含めて、演技がよくないとなりたたない内容でした。 ",
      "東野圭吾ワールド\n 原作ファンです。この作品の感じ方や泣けるかは人それぞれ…。老若男女や年代で意見分かれる作品でしょう。私は原作把握していて、あまり泣けなかった。ちょい泣きくらい。原作も薄気味悪さ感じて、映画でも引くくらいの気持ち悪さだった。そこが東野圭吾作品。映画枠内に上手く収められてて、色彩美も非常に美しかった。小説を読んだときも自分の答えは出なかったし、今回映画見ても答え出なかった。人の領域を越してしまっているけど、実際もう現実でも実現可能な領域なのだろうから恐ろしい…答えも出ないし地に足が付かない気持ち悪さです（褒めてます東野圭吾ワールドはこれが良い…これで良い。薄気味悪くゾッとする話なのに、映画では美しく綺麗に仕立ててくれました。笑東野圭吾シリーズは映画のキャスト選抜がいい。最初と最後の少年が繋がったときはおぉっ！って思った。ほんとこゆとこ！ ",
      "一瞬、物凄い映画かも、と思ったけど─\n 脳死問題、臓器提供の問題、医療の問題、家族の問題…様々な事柄を感じさせてくれる物凄い作品なのでは─と思いながら強い気持ちで作品を堪能。この作品の行き着くテーマは人間の根元の部分、つまりは生きるということはどういうことなのか…というところにまで到達してしまうのか！？大いなる期待を持って偉大な結末を待っていたのだが─。結果的に、ドラマティックな映画というところに落ち着いて、少しだけ…いや相当ガッカリしてしまった。決して悪い作品だとは思わないけれど、前半のクオリティがあまりに高いと感じてしまっただけに、物語の終息のさせ方に身勝手な失望を抱いてしまったというところ。異常な精神状態、暴走、エゴ…肯定できない事柄が描かれていて、それを断ち切るべく進んでいくべきものなのだろうが、あくまで個人的な願望としては、一方的な方向に突き進んでいって、新たな進化を見たかった。ＡＩなんか駆使して…まぁそう思わせてくれるだけのパワーを持った作品だとは思う。知的でそれでいて創造性豊かなストーリーであることは間違いない。撮影技術を含めた絵づくり、抑えつつも効果的な音楽、そして篠原涼子の演技、それらは文句なく最高のものだと感じた。見終わって冷静に作品を眺めると、素晴らしい映画であることは確かだとは思うのだけれど、どうしても終わりが好きになれない。あの決断で終わってよかったのではなかろうか。まぁ勝手な戯言です。 ",
      "うーむ…\n 期待してただけに残念だった。 ",
      "重くて暗い\n ひたすら重くて暗く、少し怖い場面もありです。 ",
      "ありがとう\n  母性と理性の釣り合いをとるには、たくさんの時間と本人の納得が必要でした。この世には狂ってでも守らなきゃいけないものがある。そして子供のために狂えるのは母親だけ。そう、狂った心を癒すのは、時間と自分への納得。選択の殺意の行為からくるシーンでの若葉ちゃんの告白で、自分以外にも、精神限界を越えている存在を知った薫子は、この状態を止める決断を心の深層でしたんだと思います。その結果、瑞穂の姿を投影して、彼女のささやいた言葉をきっかけに最後の決断の決心ができたんだと理解しました。それが、許しを欲する薫子の深層心理だとしても…心臓が止まる時が人の死と信じる人の為に用意されたプロローグとエピローグでした。心臓に宿る精神が描かれたのは観客への救いです。機械で動くうつわを、人でない生き物に偶像化した悲しい おはなしでした。大切なものが無くなるとき、よりどころを求めるのは、人の性。あなたは、その時どうしますか？何日たっても答えが出ません。それでも決めなくては、いつか、そんな時がきたら。軽い気持ちで観たら帰ってこれなくなりました。それくらい、深い作品。 ",
      "すごく心に響く\n  重く、苦しく、考えさせられる作品。脳死を死亡とするのかどうか…医療ドラマや映画では必ずと言っていいほど題材にされる事が多いなか、スポットを家族中心に当て、また科学の進歩が垣間見える、私は新鮮で、衝撃的でした。母親が子を思う強い気持ち包丁を持ち出し発した言葉に涙しました。国に決めてもらう。私は殺人罪に問われるなら嬉しい。人は2度死なない。一語一句合ってるわけではないですが、このようなニュアンスの言葉が衝撃的で、涙が止まらなかったです。たしかに…愛する我が子の死を、認めるも認めないもお任せします。は困る。決められるわけがない、罪を犯してでも決めてくれ。機械で動かすだけの身体、意思のない身体、でも触れば温かく、脊髄反射と分かっていながらも動く手答えは家族1つ1つあるのだと思う。せめてもの救いが家族はバラバラにはならなかったこと。母親に寄り添う母、妹、父親、息子。彼女の周りには人がたくさんいること。１人じゃないこと。また娘の心臓がたくましく生きていること救いでした。更地からの絢香のあいことばが流れたときは、心が少しスッとしました。うまく言葉が見つからないですが…ただ、本当に素敵な作品に出会えたと思いました。坂口健太郎さんも演技がみるみるうまくなってて感動！ ",
      "母は強し\n  薫子が娘に包丁を向けた時に、一気に冷めた。あれで本当に刺す展開を誰が予想するのだろう……？あんだけ娘に愛情を注いでいた母親が、法律を問うために包丁を向けるって……一時的感情とはいえ、あまりに身勝手な行動かと。あと、終盤の夢の中で娘と「さよなら」したから、娘の“脳死”を“死”として受け入れるっていうのも、「結局お前の気持ち次第かよ！」って話なわけで。夢見た直後っていうのも作家都合だし、、、多分、ホンだダメ何だと思う。テーマや設定とかはしっかりしているし、きっと原作は面白いんだろうけど、原作のバリューに頼り過ぎて、脚色を油断した印象でした。辛辣で申し訳ない……。 ",
      "原作超えの感動作！\n 脳死について考え、倫理観･死生感･正義感を問われる。登場人物みんなの立場が理解でき、思いを共感できるため、ずっと心を締め付けられる。篠原涼子･西島秀俊･坂口健太郎ら役者陣は勿論素晴らしいが、子役たちの見事な熱演で、東野圭吾原作を超える感動作になっている。 ",
      "サイコ…\n あのヒッチコックの映画を少しだけ思い出してしまった。テーマは重い。生とみるか死とみるか。親族以外は、すでに死んでいる。いや、親族ですら死んでると思ってしまう。でも少しでも可能性があるのなら、少しでも長く生きていてほしい。あのまま事が起きず、ずっと子供の面倒を見続けたとしたら…心配停止でも、彼女は死を認めなくなってたかもしれない。映画の感想は、正直観る前の予想を良くも悪くも全く裏切られた感じ。もっと泣ける映画かと思ったのだけど。所々泣けたりもしたけど、あのキャスト全員での号泣シーンは、泣けるどころか少し引いてしまった。もっと考えさせて、答えを出さずに終わった方が良かったんじゃないのかなぁ… ",
      "子役の演技指導！？\n 二児の母です。子供を持つ親として、そして脳死ということについて、考えさせられながらも涙が止まりませんでした。特に、今回は子役の演技が凄かったと思います。ただ泣くという演技をしている、ただ目を瞑らされている、という風にはとても思えず、それぞれが本当に何か魂から感じているようでした。メイン子役3人が3人とも素晴らしかったので、子役のことを少し調べてみたところ、toriスタジオというアクティングスクール？のtoriさんという方が今回の子役の演技指導に関わったという記事を見つけました。もちろん、子役にも元々才能があったとは思いますが、指導でどんな事をしたのか、個人的にはとても気になりました。 ",
      "とにかく惹き込まれる作品\n 子役も含めて出てくる俳優さん皆の演技力が本当に高くて、物語の世界に開始直後からどんどん惹き込まれていきました。私は開始30分以内にまず1回泣いて、後半はもうずっと泣いていて、エンドロールの途中で思い出してまた泣いて…終始本当に泣かされました。予想はしていたけれど…最初からもうかなり重い展開です。途中ちょっと間延び感もあるけれど、それは物語の中心に「脳死の少女を前にした周囲の人の葛藤」があるからかなとも思いました。脳死の少女を前に、皆それぞれ自分を責めたり悩んだり、時には希望を抱いたり…皆の感情むき出しな感じが、余計に色々考えさせられて涙が止まらなかったのかもしれません。命について考えさせられる作品は沢山あるけれど、今まで見た中でもダントツで心にガツンと響いた作品でした。 ",
      "重い映画\n 主治医に勧められて見に行きました。私は、身体中が痛くてしんどくて。死にたいと思っていたからだと思います。死について考えさせられる映画でした。子どもが脳死状態になった時、私はやっぱり受け入れられるかどうか分かりません。でも、私自身は今まで脳死は人の死と認めてない所がありました。しかし、脳死を受けいれ臓器移植をしてもいいと考えが変わりました。 ",
      "浅い…\n 周りからはすすり泣く声が聞こえるが…テーマは重いのに作りが薄く、深みが全くなかったのが残念。なんとか子役たちの演技で持っていた感じ… ",
      "生命を巡る様々な思考のトレーニングは重かった。\n 生命を巡り、人の死は脳死か心停止か。臓器移植の是非、医療技術の進歩と倫理観、ある種の化け物を連れて外に出る事の是非、夫婦愛、家族の葛藤、日本の死に対する考え方の特殊性はよく分かるし、臓器移植が進まない理由もこの辺りにある事も描かれていましたね。これがアメリカなら、欧米なら、少なくとも外に連れ出しても、それが学校でのイジメに繋がる事はないのではと思う。やはりこの国には個人視点、個人の尊厳の視点がないのです。とても穿った見方をすれば、『この先に何があるの』の李奈の問いの向こうに、優生思想が見え隠れしているかな、とも考えました。関係者、例えば3.11も含め、ちと、見づらい映画でした。 ",
      "重たい気分を引きずってしまう映画\n 原作読んでないです、映画だけみて観ながらずっと泣いてました。もし自分の大切な人が突然脳死状態と判定されたら、、多分自分なら諦めないと思う。植物状態になっていてもそこにいて欲しいし僅かな希望にしがみつく気がする。篠原涼子の気持ちはつらいほどよくわかる。ただ、機械で手足を動かして、最初は筋肉を固まらせないためのリハビリの一部だったのに、笑わせたりものを受け取らせたり、娘をロボットみたいに扱ってるときは怖いと思った。その後の西島さんの「娘を生きてる人間として扱ってるのか、娘の意思を無視して顔面神経を動かして笑顔をつくる必要はあるのか」が突き刺さる。おばあちゃんも責任感じて辛かっただろうし、もしかしたら最初から脳死と判断した方が良かったのかもしれないが、そんな選択はできないので重くてつらい人生だな。親の愛は偉大。 ",
      "重い...\n  端折ってる所もありましたがほぼ原作通りでした。瑞穂ちゃんに包丁を向けてこの子を殺しても死んでいるのなら殺人にならない有罪になるのならこの子が生きてたという事だから喜んで刑に服すると...娘の生死は国に決めてもらうと叫ぶシーンは原作読んでる時も映画でも涙がこぼれました。 ",
      "涙雲って何も見えません‼️\n いきなり泣き、泣き、泣きで死とは重いテーマも、見やすかった‼️ ",
      "2018-113\n  東野圭吾の小説ってもしかして、実写化のハードル高いかも。共感できるかどうかといったら、私の考えは川栄李奈ちゃんの立場です。ただそこは、どれが正解でもないと思うし、どちらを言われても論破できる倫理感も学もないので書きません。その時自分の置かれてる立場によっては、たとえば私に子供がいたら篠原涼子のような考え方になるかもしれないし。ただ確かに、これお金持ちしかできないやり方だなぁとは思います。エンディングがなぁ。悪い意味での映画っぽい感じがして、あれがなければよかった。あと邦画でよく感じてしまう、演じてる感を感じてしまいました。東野圭吾作品の映画化は、『手紙』は体内の水分すべて目に行ったんじゃないかってくらい泣きましたし、ガリレオシリーズもはまったのですが、『ラプラスの魔女』では口周辺の筋肉仕事しろよってくらいぽかーんだったし、結構振り幅広めです。この作品も原作で読んだほうがよかったかもしれません。 ",
      "泣けました\n 原作読んでから観ました。もっと薫子が狂っててもよかったかも。脳死 or 心肺停止生きていれば誰もが無関係と言えないこのテーマ大人でさえ悩むのに、みずほの弟やお友達はどう受け止めるんだろう誰の立場になって考えてみても悩ましいテーマでした ",
      "御涙頂戴路線になってしまったのが残念\n  この前『人魚の眠る家』観てきました。原作が東野圭吾さんだし、大丈夫かなと思ったのですが。。。プールで溺れて脳死状態になった6才の娘の父親が西島秀俊、母親が篠原涼子。「私が死ねばよかった」と自分を責める祖母役に松坂慶子。脳死を死とするか、心臓死を死とするか。が今回の大きなテーマ。植物人間になり動けず意識も戻らないが、まだ呼吸もし温もりもある娘を前に、母親はどうしても脳死を死とは受け入れられず、医者から提案された臓器移植も拒んで家で世話をし続ける。海外では脳死は死として定義されますが、日本ではまだ心臓が止まらないと死とはしない。ですが、臓器移植を希望すれば、正式に［脳死判定］が行われ、呼吸器を外すことができます。つまり、医学的に【死】とします。西島秀俊の経営する会社が身障者の運動機能を助けるロボットの開発をしていて、坂口健太郎演じる研究者が、ロボットではなく、身障者の体に信号を送ることで体を動かせるようにする技術を開発、西島さんは自分の娘に試すことに。ここからが、ボタンの掛け違いの始まり。機械から送られた信号を脊髄に伝達して手や足、やがては口角まで動かし、無理矢理笑顔(のようなもの)をつくるところまできて、徐々に気味悪さを覚え始める父と祖母。弟は学校で友達から距離を置かれ、娘を嬉々として車椅子で散歩に連れ出すようになった篠原涼子は近所からも奇異の目で見られるように・・・だって、どうしても遺体を連れ回しているように見えてしまうのだから…篠原涼子がおかしくなっていく様がリアル。目が覚めて、良かった。これじゃあ女の子は成仏できないんじゃないか…なんて、いらぬ心配をしてしまった。子を深く愛し、その死を直視したくない親の気持ちは痛いほどわかる。とてもデリケートな問題ではありますが。題材自体は悪くないし、テーマも深い。俳優も悪くないし。でも、全体的に邦画にありがちな過剰な演出が目立ち、特に女の子の元気だった頃の回想シーンが多用されると冷めた。絢香の歌うエンディングテーマ「アイコトバ」もいい曲なんだけど、いかにも泣かせようという匂いがして、また冷める。過剰な演出は、逆効果ですね。人間は押し付けられると拒絶したくなる生き物なのです(笑)ということで、星ふたつ★★✳︎✳︎✳︎あくまでも私個人の独断と偏見です＾＾あ。西島さんのお父さんが自宅の囲炉裏で焼き鳥食べるシーンはいらなかったと思う。「お前たちは神の領域を超えてしまってるよ」と息子を諭すいいシーンなのに。なんで囲炉裏？普通の家に？と不思議で気が散った🤭残念。 ",
      "複雑な気持ち\n  絶対辛いと分かってるので見るのを躊躇っていた作品です。レビューの高さに見てきました。ある程度レビューを読んでだったので、思ったより落ち着いて見られました。原作未読。どの人も最善の努力をしているから見ていて辛い。その一方で、自分だったら選択肢に入るかなあと富裕層の家庭の出来事として入り込めないところもありました。母親として共感するところはもちろんありましたが、弟の精神状態ってどうなんだろうと気になってました。夢枕に立ってさよならを篠原涼子に告げたシーンは泣きました。 ",
      "泣けました\n  久々にいっぱい泣きましたね〜。まわりでも鼻をすする音があちこちから聞こえてきました。後ろのカップルの男性は上映後彼女に「最短記録だね〜うるっとくるまで！」って茶化してましたが。原作を読んだ時は、東野さんの作品としては謎解きでもなく正直物足りない感じがしてましたが、原作からは省かれた読み聞かせの先生（？）のくだりも違和感なく繋がっていて長い上映時間を感じさせないまとまりでした。うまく感動作に仕上げた堤幸彦監督あるいは脚本の篠崎絵里子さんの力でしょうか。それにしても篠原涼子さんの鬼気迫る演技、西島秀俊さんの苦悩、坂口・川栄カップルもとてもいい味出してました。最近すっかりおばあさん役が板につき過ぎの松坂慶子さんもよかったですね。また特筆すべきは子役のみなさんです。クライマックスの従姉妹や弟のセリフにはまたまた涙してしまいました。瑞穂ちゃんが目を開けた時には「これでお別れなんだな」ってまたまたウルウルでした。よかったです。映画とは関係ありませんが感動のシーンでポップコーンを音を立てて食べてた後ろの人にはもう少しで物申そうかと思いましたが‥‥ ",
      "期待しすぎた\n 脳死判定や心臓移植についてはさらっと流れるように進み、瑞穂の手足を動かそうてテクノロジーを取り入れる場面が長く続き途中で飽きてしまった子供の演技は凄くよかった周りの方は泣いていましたが全く泣けず ",
      "篠原涼子良かった。\n 主演の篠原涼子は圧巻の演技。子供にのめり込み社会と少しずつずれていく感じが迫力あった。ただ、このような話は今なら普通にあると思うので、散歩させている時に眉をひそめられたりするのはちょっと過剰な演出に見えた。話も普通。 ",
      "なぜそんな酷い表現をするの？\n 考えさせたい事は手に取るように分かりとても安直。お姉ちゃんのせいでイジメられそうになったと言う下の子。嫌悪感をあらわにするママ友。本当は死んでるのに生きていると言い張る叔母を哀れむ姪。植物人間の孫を連れまわす娘に戸惑う祖母。バギーに乗った女の子を好奇の目で見る人々。不快な内容に涙がこみ上げ、途中何度も退場を考えました。畳みかけは下の子が連発した気持ち悪いという言葉。つまらない社会派気取りでよくあんなセリフを子供に言わせましたね、本当に怒りを覚えました。 ",
      "原作が上手く映像化されている\n 東野圭吾の30周年記念作品の映画化です。離婚予定の夫婦の娘がプールの事故で脳死状態になり、母親が自宅で介護する中で、父親の会社の最新技術で、意識はなくても手足を動かすことも可能になってというストーリーです。原作が上手く映像化されていて、子供の脳死や臓器移植などの重い問題を身近に考えさせられます。プロローグとエピローグは東野圭吾らしい優しさですが、映画ではやや説明不足のように感じました。 ",
      "子役の存在感が凄い\n あのシーンの子役達の演技に持っていかれました。色々検索かけたら、日本で初めて撮影現場にアクティングコーチが入ったみたい。日本映画界の底上げになるかも。https://www.toristudio.net/?fbclid=IwAR1a-SnozNKQyqBxR9dLt9zL6NxaNEw0LUqC37lujQNqvQjiUSyHgBsw89I ",
      "サイコホラー風味\n 精神的におかしくなっていく夫婦を、篠原涼子、西島秀俊が怪演。ミステリー作品、かつ涙を誘う感動系だという宣伝文句だったのに、ほとんどサイコホラーでした。人の死とは、「脳死」なのか？「心臓停止死」なのか？というテーマを扱いつつ。脳死してるであろう植物人間を、電気的に動かして「生きた操り人形」とするシーンが怖い。一応、ミステリー要素は、最後の最後で出てきたんですが…たしかに殺人と言えなくもないけど、付け足し感満載。その、ホラー的な方向で宣伝打てばしっくりきたのになぁ、と。 ",
      "いのち\n 元広島東洋カープの津田恒実さんのことを思い出しました。 ",
      "考えさせられる\n  人は心臓が止まったら死ぬのか、脳が死んでしまったらそれは死んでることと同じなのか。自分の大事な人がそうなったら自分も諦められないんだろうと思うけど、播磨家の周りの人達の反応も充分理解出来るから辛かった。最後の少年は移植前に偶然出会った車椅子で眠る少女に会いに来たってことで合ってるのかな？少年に移植された心臓が実はその少女のものなのかも、と思って切なくなった... ",
      "魂の慟哭\n 小説世界と映画世界の表現の違いと伝えたい事の差異。そのようなものが垣間見えた原作者と監督のマリアージュとしては、中々に快作の部類ではないでしょうか。負の感情を延々と抱えたままに終盤まで進み、堤さん的なドアップに辟易しつつも、何とも言えない感情を、半ば強制的に共有させられながらの終盤。お見事でした。どちらかと言えば、個人的に原作者も監督も相性が悪いのですが、これは良かった。ドアップ以外は(苦笑)。 ",
      "篠原涼子の迫真の演技に涙\n  人魚の眠る家イオンシネマ海老名にて鑑賞。篠原涼子の演技の新境地に達していると感じました。西島秀俊は前からずっとすごい役者だと思っていたのでこの映画でも安定して演技をしていました。子役に関してはまず瑞穂役を演じた稲垣来泉ちゃんの演技にはびっくりしました。来泉ちゃんは台詞は少ないのですかその一つ一つの台詞をちゃんと気持ちを入れ演じていました。今後を注目していきたいです。これは勝手な妄想なんですが、僕は第2の芦田愛菜だと感じました。是非劇場に足を運んでくだい。長文失礼しました。 ",
      "重く興味深いテーマ\n これ本当の話し？まあ億万長者や社会的地位のある大物ならこのままの状態でもいつまでも生かしておきたいと思う方は少なくないはず!!!でも冒頭とラストの少年のシーンは？誰が誰に提供したかは非公開で極秘なんじゃない!!! ",
      "泣けた…\n 子供を持つ親として考えさせられました。死についても考えさせられました。 ",
      "日本に何故、実印が存在するか\n 主観的、客観的に観たとしても根底にあるテーマ【生死】とは？親と子、大人と子供、医学と科学そして鎖国から続く日本独自の文化是非とも、日本のトップに観て欲しいですねそしてアタリはずれのない感想だったら、その人はそれだけの人です世界の中の日本が、なぜサインではなくハンコそして実印が存在するかその意味が判る作品ですね唯一、ベイスターズとフジテレビの癒着も…少し笑えます ",
      "とても考えさせられました。\n  今回のテーマは、とても考えさせられました、、友人の小児ICUに勤めている看護師に脳死について聞いたことがあったので、何が正しいのか、観ながら考えていました。映画としては、何回も泣けましたが、子役と松坂慶子にやられました、主演もっと頑張れ！と内心、、監督が堤幸彦だとエンドロールで知り、堤幸彦だったんだと、良い映画だったので意外でした。臓器提供もそうですが、小児脳死の医療費の問題など、日本はいろいろと向き合う課題が多そうです、、最後に薫子が国に決めてもらうというシーンは、ハッとさせられました。どういう判決が下ったのでしょう？東野圭吾あんまりわからないのですが、とても良かったです！ ",
      "重たくて、重たくて、号泣。\n 「人魚の眠る家」鑑賞。＊概要＊人気作家・東野圭吾のヒューマンミステリー。＊主演＊篠原涼子＊感想＊東野圭吾のファンですが、原作は未読。テーマは「脳死」ということですが、なかなか考えさせられる映画と同時にめっちゃ泣かされました。内容がかなり重いです。篠原涼子の迫真の演技と子役の演技が素晴らしく、緊張感が漂うシーンでは、カメラがぐらつき、逆にそれがリアルだった。医学的なことはよく解らなかったけど、篠原涼子が勧められた科学技術に対して徐々に取り憑かれる様が非常に怖く、西島秀俊、周囲の坂口健太郎や川栄李奈たちにも影響が出る。心臓は動いてるのに脳死状態にある我が娘を科学技術で神経に電流を流して動かすというのは、ちょっと複雑な気持ちになりますね。篠原涼子の気持ちは分かるけど、取り憑かれてるようで怖いです…(^^;川栄李奈の気持ちは、彼氏を奪われたような感じが見受けられる。あの目を見れば一発で怒りを表してる。彼女の複雑な演技も素晴らしかったと思います。夫役の西島秀俊も徐々に科学技術に対して見方が変わり、複雑な心情が描かれてて、非常に難しい問題だなって心底思いました。前半は重たくて、中盤はホラー、後半は泣けました。ストーリーにも泣けましたが、子役が魅せる泣きの演技に思わず号泣。。天才かよ！w ",
      "もしわたしがこの子供なら。\n 脳死、臓器提供、延命治療。価値観はそれぞれなのでこの映画の捉え方や感じ方も本当に多種多様と思いますし、正解も不正解もないと思います。篠原涼子さんの迫真の演技。とても良かったです。何度も涙しました。わたしは子供はいませんが、この話がもし自分だったらと自己投影してしまうほど、引き込まれました。もし自分なら、わたしもきっとこのお母さんのように必死にわずかな希望にすがる思いで介護をしたと思います。でも映画を見ながら、これは本当に子供のためなのか…ということもずっと考えていました。もし自分がこの子供だったら。だいすきな母親と突然死別してしまったことに何より動揺し、寂しく思うでしょう。そんな時に母親が必死に自分はまだ生きていると言ってくれて、あんなにも懸命に介護し寄り添って、たくさんの時間を過ごさせてくれたことを、わたしがこの子供ならきっと嬉しく思うかもしれないと思いました。他人が何と言おうと、天国に行く前に、ああして愛情を感じれた時間はお母さんにとっても子供にとっても、大切な必要な時間だったのではないかと最後は思いました。( ただ、このお母さんにとっての子供はひとりではなく、もうひとり弟がいることも忘れてはいけないですが。)命にまつわるあらゆる選択肢が正解か不正解かは、他者が決めることではないと思いました。やっぱり本人や家族にしかわからない思いがある。いちばん近くで生きてきた人にしかわからないことがあるから。命とは、生きるとは。本当にたくさんのことを考えさせてくださる素晴らしい作品でした。 ",
      "あいことば\n 重たい…けど観てよかった。子役の子に泣かされました。ラストも良かった。自分の中では篠原涼子の株がグーンと上がりました。少し気になったのが時間の長さと過剰演出てゆかやり過ぎかなこの場面　少々。(偉そうにすみません) ",
      "問題提起を含んだエンタテインメント作品\n  ふたりの子を持つ播磨薫子（篠原涼子）。夫の和昌（西島秀俊）は、ロボット技術を推進している会社の社長であるが、現在は別居中。下の娘を小学校お受験を間近にしたある日、その娘・瑞穂（稲垣来泉）がプールで溺れる事故に遭ってしまう。瑞穂は一命は取り留めたものの、ほとんど脳死状態。医師の最終判断・宣告を待つばかりの状態。しかし、薫子は「臓器提供を前提とした」脳死判定の行為そのものを受け入れることができない・・・といったところからはじまる物語で、ひとの死とは何か、ましてやこれまでの人生途の少ない子どものそれをどう受け容れるべきか、という重い主題が横たわった映画。なのだが、率直なところ、主題に真摯に向き合うよりも、観客の心情を動かし、感動させればよし、的な感じで作られているように感じて、冒頭から引き気味でした。タイトル前の短いエピソード。ノッケから仰々しい音楽で、ちょっと・・・。幼い娘の瀕死の状態を受け容れるかどうか、ここいらあたりの中盤はかなり興味深く、映画的にも、社会派と（こういうと顰蹙かもしれないが）フランケンシュタインのモンスター映画的な側面があり、かなり興味深い。そもそも、子どもの脳死というものがどういうものかわからない、というところから始まっているので、通常ならば自発呼吸もなく、延命措置をせねば心臓死に至るということがあらかじめ説明され、それでも一縷の望みをもって親はその子をの延命を願うのもわかる。さらに（自発的でないにしろ）人工呼吸機が外れ、肉体的に成長することが可能ならば、それを「長期脳死」という言葉で受け容れ難いこともわかる。なので、この中盤がすこぶる興味深い。なのだけれど、終盤、過剰なほどのエンタテインメント（といっては語弊があるのかもしれないが）的な感動強要演出の修羅場・愁嘆場が登場し、ガッカリしました。演出が過剰な上、そこで娘の事故の顛末が明かされる・・・って、事故の顛末、不要。ただの事故でいいじゃない。やりすぎ・過剰すぎるよ。この終盤の過剰演出が過剰すぎて、後半は、まるどエピローグの羅列にみえてしまうのは、映画としての主題を見失っている感もありました。以下、個人的な蛇足感想。娘を殺す、殺さない＝娘が生きている、生きていないという、オン・オフ的発想には共感できない。娘を傷つけ→傷害罪に問われる、問われないという方が、現実解的。切羽詰まっても、それまで大切に思ってきた娘を殺す（という意思）というのは、あまりにも身勝手過ぎて共感できなかったです。とはいえ、少なからず（かなり大きい）問題提起を含んだエンタテインメント作品なので、まずますの評価はしたいです。 ",
      "親としては\n すごく気持ちがわかるけど。切ないですね。自分なら、どの時点でどうしているだろう？ ",
      "踏み入れてはいけない領域\n 脳死、心臓停止、、、わが子、家族、赤の他人、、母、父、祖父母、、日本人、外国人、、人の死に対する定義はきめられない。田中さんの言葉がずっしり響いた。私たち人間は決して踏み入れてはならない領域にずかずか土足で上がりこんだのではないのか？答えなどあるはずのない場所で迷い、悩み、狂いかけている人達が自分のようで恐ろしかった。 ",
      "子役の凄さにビックリ！\n 今回は子役に完全にやられました...特にクライマックスで真実を暴露する若葉と、弟が泣いて懺悔するところで涙腺が崩壊してしまいました（涙）瑞穂のずっと眠っているのも上手でしたしネ!!子役みんなスゴイな〜と思って調べたら、アクティングコーチ(これは初耳でした！)のtoriさんという方が撮影前に子役たちと準備していたらしいですね...あんなに若いのに撮影前からちゃんと準備してるんだ〜!!プロだな〜!!って感心しました☆ ",
      "自分だったら\n 重いテーマで、終始考えながら鑑賞しました。人それぞれいろんな答えがあるのでしょうが。自分は、主人公篠原涼子の考え方と同じです。あと、川栄李奈の演技がよかったのと、子役の女の子が超かわいい。是非劇場で、考えてください。 ",
      "迷うなあ\n 自分はこの映画を観てどう思うのか。見終わった今、うまく言えない。我が子の脳死を受け入れるかどうか。経験したことがないものを、よいとか悪いとか判定できない。ただ、脳死を受け入れられず、子供を長期脳死状態におく親がいることやその気持ちはわかった。そういう経験をさせてもらったことはこの映画を観た価値だった。目を覚ましてくれと思う気持ちはよくわかった一方で、生きているとアピールすることは、側から見るとかなり気持ち悪いことも感じた。そこまで感じさせる篠原さんの演技は秀逸だったのだと思う。西島さんは相変わらず何をやっても西島さんだが(彼の強味でもあり弱味でもあり。木村くんと一緒)、坂口くんと川栄さんの位置もぴったりで、いい配役と思う。特に川栄さんはやっぱり主役なんかやらずに、名脇役を目指してほしい。悪くないが勧める気にもならない、大切な重たさという感じの映画。東野圭吾も、困った話を書いたものだ。 ",
      "抜け出せませんーー\n 泣きましたーー映画終わって帰りの車の中で、声だして号泣しましたーーそれでも、胸に大きな塊が宿ったままですーー子どもたちの顔が脳裏に焼きつき離れませんーー演技ではなく本物でしたーーすごいものを受け取りましたーー2時間の映画なのに、瑞穂ちゃんと同じだけの時間を共に過ごしたような何カ月も一緒にいたような感覚でーー放心状態から抜け出せませんーーすごいですーー泣けて泣けてーーどうしようもなく苦しくて苦しくてーー子役さんたちを準備されたアクティングコーチのtoriさん、すごいですねー！！！ ",
      "ラストの問いかけ\n  子供の涙はいつ観ても切ない…子供を突然に亡くす親は、一緒に心が死んでしまうと思う脳死…辛く切ない判定です…例え機械で動く肉体でも生きていると思いたいラストの移植された少年のシーン臓器は記憶を持ってるという事だろうか。もし、人魚の眠る家が、そのままの状態であの家族と対面したら…あの子は入れ物が変わっただけで生きているのか…この作品は、脳死してもAIのチカラで動くことができるそして、移植された心臓は記憶を持ってるという二つの問題提起をしてるように思います。心は何処にあるのだろう… ",
      "確かに良いテーマですが出木杉君です\n 確かに楽しめましたが、やっぱり少し冗長・・・10分程度長いかなと映画なのにアップが多過ぎるのはTV放映を意識してか？考えさせるテーマであるはずだけど、上手くまとめ過ぎたため余韻が残らないンですけど ",
      "泣けるというよりは…\n 時間ができたので何か映画を見ようと半ば消去法的に選んで見た作品。一言で言えば考えさせられる作品だった。テーマは「人の死とは？生きるとは？」といったところだろうか。これ自体は昨今よく見かける脳死を題材としたものである。ただ他の作品と一線を画すのは登場人物の多様性だ。娘へ盲目的な愛を捧げる母、親としての立場と世間体に揺れる父、次第に手段と目的が逆転していく研究者、第三者の立場であり彼らに翻弄されるその研究者の彼女など、脳死した一人の少女を中心とした、様々な人物の多様な向き合い方が描かれている。どの観客にも登場人物の中に一人は、脳死について現在の自分と同じ考えをもつ者がいることと思う。デリケートな題材で明確な解を用意することが難しいだけにどのような結末を辿るのかハラハラしながら観ていたが、最後にキッチリと伏線を回収して綺麗に終わらせるあたり、さすが東野圭吾作品といったところである。すっきりと感動して泣ける作品ではないが、人の死生観について鑑賞前にはなかった視点を得られる、深く考えさせられる作品である。間違いなく一見の価値はある。 ",
      "良かったです\n 難しいテーマで考えさせられました。難しすぎて上手く書けませんが、篠原涼子さんの母としての思いが迫真の演技で表現されていて見応えがあり、愛する余りに気味が悪く怖い場面もありましたが、終わった後満足感を感じました。 ",
      "不気味の谷\n  事が起こってからが物語の本題が始まるのは十分に承知していたつもりだけど、いざとなると普通の日常に突然投げ込まれる悲劇にはだいぶショックを受ける。号泣しながらごめんなさいと謝り続けていた祖母の千鶴子の姿はなかなか強烈。ほぼ脳死状態の瑞穂に対し、生を信じて執着してしまうか死と受け入れるのか。そもそも脳の機能が停止したから死なのか、心臓や身体の機能が止まったら死なのか。医学的にどこかで線引きをつけなければならないとはいえ、境界が曖昧なうえにその判断を愛する家族がつけなければならない現実が辛い。それがまだ幼い子供だから特に。最初は良かれと思って始まった「禁断の延命措置」。意識の無い人間に電気信号を流して身体を動かす技術が普通に凄くて目を見張った。しかし不気味に見えることも事実。精巧なアンドロイドに抱く不気味の谷現象のような。順調に見えても形は歪で、眠ったままの瑞穂にどんどんのめり込んでいく母の姿に危うさも感じる。しかし誰の行動にも愛が見えるので非常にもどかしい思いになって苦しかった。生人の誕生日会に起きる大事件にはかなりハラハラさせられた。それまで少しずつずれ始めてきた家族たちの距離に一気に爆発して非常にスリリング。結果子供たちの本音や溺水の真実が浮き彫りになりハッと目覚められたから良かったものの、あの薫子のキレっぷりはものすごい迫力だった。しかしあのまま瑞穂を刺していたらどう判決されたのだろうか。脳死判定はしてないから殺人罪になったんだろうか。「喜んで刑を受けます。瑞穂が生きていたことを国に認められたんだから。」という薫子の台詞に胸がぎゅっと締め付けられた。最後は綺麗にまとめられてひとまず安心。少し綺麗ごとすぎるような、どうせなら最期まであの技術を試して歩かせてみたりどんどん範疇を超えるところも見てみたいかも、と若干黒い考えもよぎってしまったのも事実だけど。要は人体実験でもあるわけで、エスカレートさせた結果に実は臓器提供もできないほど身体機能に無理をさせていたりとか…そんなのクレームが来てしまうか。話自体は興味深く感情が入って涙がこぼれることもあったけど、やりすぎなくらい美しく光の印象の強い映像やしつこいモノローグにあざとさを感じて辟易としてしまった。でも変にリアルに寄せすぎてもしんどさ倍増だしもはやホラーになりそうなのでこのくらいポップに描くのがちょうどいいのかも。子役の子たちの演技が想像以上に良かった。播磨家は父親が企業の社長ということもありだいぶ裕福なため満足すぎるほどの延命策が打てることも大きいなと思った。和昌の体型にぴったり合ったジョルジオ・アルマーニのスーツと、心臓移植の募金を募っていた父親のよれたスーツのコントラストが印象的。あとずっと引っかかるのが、夫婦の離婚危機のきっかけが和昌の浮気であるということ。あんな良い人な雰囲気でいたけど、でもあんた浮気したんじゃん？と色眼鏡が最後まで離れなかった。どんな子とどんな浮気をしてどうバレたのか詳しく教えてほしい。地味にスキャンダルですよ社長。もし自分の家族がこんな状況になったらどうするか？もし自分が脳死状態になってしまったらどうしてほしいか？置き換えて考えてみてもなかなか答えは出ない。ドナーカード持っておこうかなと思うこともあるけど、眠ってる自分の身体が知らぬ間に抜き取られる恐怖も正直あるじゃない。常々「死」がすぐ隣にあることをまた一つ実感した映画だった。 ",
      "原作はもっと面白いんだろーなー\n 、と思った。母親をとりまく全ての人達のそれぞれどれも共感もてるからせつない。それにあれもこれもこんなにしっかり絡んでくるなんて…。堤監督はそれらをあっさり描いてるけどこの上映時間でうまくまとめたなー、って思う。役者さん達もみなうまいけどピカイチは川栄かな。なんか、存在感あるし説得力あるしいろんな作品に出続けるわけがわかる。 ",
      "皆さんだったらどう思いますか？\n ①脳死と心臓死、どちらを死ととらえるか？②延命処置をするかしないか？③臓器提供をするかしないか？この映画を見て考えさせられる基本的な上記の疑問について、自分ははっきりと迷いなく答えがはっきりとしています。が、皆さんはどう思うのかを知りたいです。ぜひお聞かせください。 ",
      "わずかな希望の為に人は狂気にもなるさ\n 泣ける映画、そうですねそして、それ以上に考えさせられるそんないい映画だと思いますそして、娘を公園に連れ出したり、入学式に連れて行った母親の気持ちは実は共鳴できましたそして、最後、皆が気持ちを吐き出せたとこは良かったと思います子役、すばらしかったです ",
      "泣くだけ、の話ではなかった\n よくありがちな話に、プラスαがあって面白かった。内容を知らずに、観るのがオススメ。日曜日、朝イチの上映。観る気満々の人の中に入っておりました。感情移入して泣いている人がいっぱいいた。篠原、西島秀俊でなくてもこの内容なら売れると思う。 ",
      "原作とは違っても・・・。\n 原作を読んでからの鑑賞です。原作とストーリーは若干、違うのですが、映画の時間内に収めるとしたらなかなかの出来だと思いました。個人的には原作の「本を読みに来る人」の部分が好きなのですが、やはりカットされていました。まあ、映画にするには無理な部分があるのでしょうがないのですが・・・。あそこに物語の「肝」があるように思うのは私だけでしょうか？もしこの映画を見るなら、私はぜひ原作を読んでみてみて欲しいと思いました。とはいえ、篠原涼子さんを始め以下俳優さん、女優さんの演技は良かったと思います。子供を持つ親は自分がその立場にいざなったら、一体どうするでしょう？ありきたりと言う人も中にはいますが、個人的には考えさせる映画でした。絢香さんのエンディングの曲「あいことば」も良かったです。映画の余韻浸れる曲でした。ラストは私は好きです。時間のある方、単純に泣きたい方は見てみて損はない映画と思います。ぜひ映画館で！ ",
      "最後は涙が止まらなかった\n #98 最初から最後まで冗長さがなく一気に話が進んで行く。頭では死を理解しても心では認められない親の気持ちや、周りの人間の気持ちに共感できて最後は涙が止まらなかった。今年一番の秀作📽 ",
      "新鮮味のないストーリー\n  映画の作りは丁寧で、それなりに完成された作品です。ただし原作が良くない。東野ファンには申し訳ありませんが考察が不足してストーリーに深みがありません。脳死となった娘の死を素直に受け入れられない母親という話だけでわざわざ撮る必要があるのかなと思います。例えば篠原涼子が我が娘に包丁を突きつけるシーン。原作とは別物になりますが、このまま彼女が娘を刺した時に彼女の罪を周囲の人物がどう捉えるか？裁く側、裁かれる側の心情を映画にしたほうがテーマにより深く迫れる気がしました。 ",
      "緊迫感から希望へ\n 篠原涼子役の母親と装置エンジニアが徐々に異常となっていき、これは一種のオカルト恐怖映画なのかと。だが、母親の異常と思えた行動はラストの伏線であり、クライマックスの警察との対峙での発言さえも、そりゃそうだと納得してしまう。結論として、この映画は非常に深い愛を描いた良作と素直に感じた。何の邪念も疑念も無く素になって観る事が大事だが。色々と突っ込みどころもあるから。 ",
      "人の技術が許される範囲と許したい気持ち\n  以前から気になっていた作品で重い設定に少し気が重くなりながらも観賞しましたw感想はと言うと、良くまとまってます。伏線の張り方もまとめ方も上手いので、原作を読んでなくても、映画だけでキチンとまとまっているのが良いです。ただ泣かせると言うよりも心に迫るキューとなる思いに心が揺さぶられる感じでしょうか。ただ重いですよねw それでも何処かでラストでは憑き物が落ちた様なスッキリ感がありますが、この辺りは好みの分かれる所かと。我が子を脳死と判定されながらも心臓は動いていると言う事実に最先端技術で生かす(動かす)事で生きていると思いたい気持ち。親でなくても物凄く分かります。脳死を受け入れると娘の心臓も止めてしまい、死が完全な形になってしまう。実の親なら受け入れられないでしょう。周りの人達との思いに差異はあるのは当たり前ですが、途中から最新技術機で動かされている娘に満足な母親とそれを奇異に見ている人達。死んだ娘の可愛がってた人形を自分の娘と思い込んでる母親みたいな狂気と言うんでしょうか。篠原涼子さん演じる薫子の演技もだんだん狂気染みた感じになってきますが、ラストでそれだけでない伏線にまとめ方に唸らされます。テーマがテーマなだけに面白いと言うよりもこのテーマをどう捉えるかで感想も変わると思いますが、周りの人達の思いや判断はどれも間違っていないだけにやっぱり難しいテーマだなぁと思います。圧巻は篠原涼子さんの母親としての狂気に近い思いがヒューマンミステリーとして成り立ってますが、まさしく鬼気迫る演技です。瑞穂役の稲垣来泉ちゃんは動かない(動けない)中にもかなり難しい役を静かに熱演してます。稲垣来泉ちゃんの演技や作品のテーマから、なんとなくは40年前の怪作「震える舌」を思い出しましたw多分、この映画を観た後でも自分の周りに同じ事が起こっても、どの判断が正しいのかの答えは出ないと思いますが、自分の中で1つの答えとしてハッとしたのは、田中泯さん演じる播磨多津朗の“人間の技術が許される範囲”と言うセリフでそれは確実にあると言う事です。それでも人の思いは理由や理屈ではないからこそ、この映画は面白かったと言うよりも、いろんな意味で考えさせられる骨太な作品ではないかなと思います。ラストもありきたりかも知れませんが変に奇をてらうよりも良いかと思います。変に脱線もしないので割とスッキリまとまっていると思うので結構お薦めです。 ",
      "演出が残念。。。\n 久々に演出の残念さが際立った。。。子供の演技にしか泣けなかった。 ",
      "泣けるよ、確かに。\n 原作を読んでからの映画。東野氏の小説の中では、ずっと暗く重い、重すぎて吐きそうなくらい、難しいテーマ。読み終えても絶望感が強く残る。映画はというと、泣けます。それも何回も。だけど、原作を変え、クソみたいなシーンを感動を見せつけるかの如く組み込む。アホちゃうか？時間的制約とかあるけど、母親の狂気と心の変化でクライマックスやろ、原作。ワレ、何勝手にストーリー変えてんねん。ホンマに残念です。作者は細かい設定を散りばめながら小説に盛り込む方やねん。アホ脚本にしたら、魅力が激減するやろ！客席に１割くらいの人入りやったのに、何でゆったり見ようとしている俺の横の席、おばちゃん座るかなぁ。口も臭いし、たまらん(怒)。映画には関係ないけど。納得いかないシーンとおばちゃんの相乗効果？で、自分には何回も泣いたけど、60点でした。 ",
      "素晴らしいです！\n 出来れば星10個つけたいぐらいです！「AI」に負けない感動しました！久々にスッキリ泣きました。このような映画を作ってありがとうございます。このような映画を見て価値を実感しました。 ",
      "個人の考え方による\n  脳死判定。その宣告をされたらあなたはどう考えますか？意識はないが心臓も動いていれば、体も暖かい。人工呼吸器も必要で、食事はチューブで永遠に補給しなければならない。突然の事故で娘の脳死判定をされた親が受け入れられないのも分かります。ただ物語が進むにつれて下の子がそれが原因でいじめに合う場面は胸が痛みました。生きてるってなんでしょう？私は後半まで胸くそ悪かったです。ただ最後のシーンで次に命を繋ぐところでは涙ぐみました。 ",
      "脳死、臓器移植に真っ向から捉えた作品\n 取り上げた内容自体は、非常に重い作品。子を持つ親としては、自分だったらどうするだろうか？自問しながら見た作品でした。東野圭吾作品ならではの力作です。 ",
      "う〜ん\n 東野圭吾ミステリの到達点見事に映画化なあんてキャッチコピーに騙された感じ。物語は淡々と進んでいきラストエピソードの回収もイマイチ。泣けませんでした。もし脳死の子を持つ親なら気持ちがわかったでしょうが、なかなかそんな方いないでしょ。感情移入できぬまま。絢香の主題歌は良かった。 ",
      "共感度の高い作品\n すべての登場人物に共感度が高かった母であり、祖母であり、医療者でありの私。家族の気持ちも、研究者の気持ちもわかる子供の台詞には、感極まって涙が溢れてきました ",
      "ただただ号泣\n 娘を持つ母なら誰でも共感してしまう選択でした。弟の気持ちもすごくわかるので泣けてしまう。家族全員の気持ちが個々ですがすごくわかる。ラストは涙が止まらない。悲しいのとかんがえさせられるのと、綺香の歌がマッチして胸がいっぱいでしばらく余韻がきえませんでした。おすすめです！！見た方がイイ！！一緒に行った小5男子達も泣きそうになった、グッときたとのコメントです！！ ",
      "同じ立場だったら…\n 一見、荒唐無稽に見えつつも、よく出来たドラマだと思った。医療技術の進歩は凄まじいので、リアルに起きる話だと思うと、複雑な感情が湧いてくる。確かに命は重いが、だからといって何でもかんでも延命すれば良いというものではない。無理矢理生かされている体は誰のもので、本人の意思はどう活かされるのだろうか。でも、子供を持つ親として、もし同じ立場に立たされ、活かす手段があったら、飛びついてしまうだろう。脳死だから生きていません、というのは簡単に割り切れる話ではない。重いテーマではあるが、映画としては比較的見やすい形に仕上がっているので、それほど後味は悪くない。篠原涼子、西島秀俊も良い。展開としてもありきたりではあるけど、お爺さん役の田中泯の「人間超えてはいけない線を超えてるよ」という言葉が重厚で良かった。 ",
      "もし自分ならと思うと・・・\n 初日に50割発動〜鑑賞者の平均年齢高っ＾＾；先日のSUNNYは、イマイチ彼女らさがないかな！？って思ったけど・・・今回は、予告見る限りハマってると思った通りの雪平オーラ全開でしたw子を持つ親なら子供が、何処かに出かける度に心配は尽きない。付き添いをした時に、預かった子供がもし・・・・＞＜；どの配役に自分を置き換えても切なく辛く虚しい。。。。出てる俳優さん全ての演技スキルの安定感は、見応えあり！最後は、久々の絢香が沁みる〜☆４ ",
      "子役は良かった！\n 冒頭から目が回り、カメラワークに拒否反応。大人達は途中から暴走演技。場面によってはホラー！でも、子役は良かった！好き、嫌いがハッキリする作品！ ",
      "とても重いテーマ\n テーマがテーマだけあり、深く考えさせられる。母親、父親、研究者、医者、周りに関わる人達の思いや願い、考えが入り混じって、何が正解で何が不正解かわからなくなる。最後は嫌な感じで終わらないのが救いかな。 ",
      "泣けますか？気持ち悪いだけですよ。\n 先に言いますが、感性は人それぞれですので、これを見て泣いたという感想を貶めるつもりはありません。僕がよかったと思った映画を駄作という人もいるし、それはそれで構いません。この映画は、僕にはとても薄気味悪い映画でした。狂っても守りたいものがある、とは言うけれど、狂っている奴の言葉を素直に受け止めてくれるほど、世間は甘くはないですよ。はじめ、テクノロジーの素晴らしさに驚嘆し歓喜した旦那が、徐々におかしさに気付き始めたでしょう？科学者の恋人は、まるで啓蒙セミナーにのめり込む人間と同じような科学者の変化に、初めから気付いていたでしょう？弟の同級生は、皆気持ち悪いって言ってたでしょう？公園で行きかう人々は好奇と嫌悪の眼で遠巻きにしてたでしょう？そういう感覚の方が普通なんじゃないのかな？科学者の恋人の言葉や態度こそ、僕の感覚そのものでしたよ。随分以前に、どうしても子供が欲しいと欲した芸能人夫婦がアメリカに渡って願いを叶えたことがあった。彼らはとてもすがすがしい笑顔で記者会見をしていたけど、見ているこっちはどうしてそこまで？という違和感がぬぐえなかった。生命に対する冒涜じゃないかと。この映画も同じ。財力がありたまたまその研究が身近にあった夫婦が、自分たちのエゴを叶えようと突き進む、そんな話。あのあと誰も止めてあげなかったとしたら、おそらく母親は『青頭巾』に出てくる、鬼になった坊主のように変わり果てていったんじゃないかと思う。例えば、心臓が止まっても認められず、その肉を食らうような。おまけに、夫婦役ふたりの棒演技に興ざめさせられる。ああ、そうだ、監督はあの人だったっけ、とさらに冷める。鑑賞後の気分は、不愉快しかなかった。 ",
      "奥深い\n 何度も身震いしました。久々に、こんなに胸に突き刺さる作品を観た気がします。平坦に進むかと思われた物語の急激な加速、圧巻の演技力、そして何より、現代ならではの最先端技術。人は技術を進化させ、技術は人を狂わせる、そんなことを思いながら観ていました。一歩誤ると暗く狂気に満ちたものになりかねないこの題材。キャストの本気の演技と決して飾らない脚本、印象を与えつつも大袈裟にはなりすぎない演出。これらの要素により、観ている側が引き込まれる素晴らしい作品になったのだと思います。にしても、子供の涙は反則です、、途中涙が止まりませんでした。「脳死は人の死」というフレーズをどこかで聞いたことがありますが、この作品によりその考えも覆された気がします。父親は生きているとは思えず、母親は生きていると思いこみ、研究者は自分の研究に利用し、周りの人たちは希望を持たせるために生きていると信じるふりをする。どれが正しいのかはわからないし、誰かが決められることではない、とわたしは思いました。脳死の娘を「人魚」としたのは、水の事故に遭って、もうここにはいないけど、あの時の水の中で今も生きている、という意味が込められているのでしょうか…？ ",
      "娘を持つ母親として泣けてたまらない\n 勝手にSFチックな内容かと思っていたで全然違った。同じように娘を持つ母親として薫子に感情移入をしてしまい、川栄李奈のことをなんと無情な人なんだと思ってしまったり…泣けて泣けてたまらなかった。嗚咽が出るほど泣いたけど自分がなぜ泣いているのかよく分からない。臓器提供は絶対しないという考えだったが、もしものときはそれも考えるべきかも知れないと思った。帰宅して娘の寝顔を見ながら、日々を大切にしようと思った。 ",
      "良い映画\n 医療関係者は、冷静な目で観てしまう映画ではないでしょうか？障害受容は、家族当事者にとって重い問題です。何が正しいなんて言えません。医療関係者も含め周囲の人々が、どう向き合い、寄り添って行くかが大切なんだと思いました。そういう意味では、この映画に出て来る人々の中に\"正しくない\"人は、誰もいません。一番厄介なのは、異質なものを排除しようとする人間の心なんだと思います。＊原作未読。意外に良い映画でした（笑） ",
      "子役がすごい！\n とにかく子役の演技が素晴らしかった！主人公の子ではなく、山口紗弥加の娘役の子。「私が早く大きくなって薫おばちゃんの事手伝うから！」と言うところでみんな泣いていました。家族はどこに行ってしまったのか。疑問に思うエンドでした。 ",
      "生きていることと死んでいること\n 冒頭の、目を閉じた車いすの少女に吸い込まれた。すぐに、テーマの重さを感じた。生きていることと死んでいることを真正面から描いた印象。そのことは、医学的にとか、人間としてはとか、前置きをつけないと、解釈に違いが生じる状況があるという設定だと思った。それぞれの立場や置かれた状況から、それは変わってしまう。それをどう捉えるか、それを考える上でとても興味深い映画だった。しかも、突然子どもを亡くした親の感情をとても丁寧に描いていたと思う。ただ、個別の独立したテーマ、例えば、「臓器提供」とか「社会の不理解」とか「人生観」とかが、てんこ盛りで、入り乱れなている感があり、とても疲れた。 ",
      "客席中が泣いていた\n 泣かせにかかってくるシナリオというわけではなく、この物語の中で生きる篠宮涼子さんをはじめとしたキャスト陣が本気で生き、本気で「命とは？」「生とは？」「死とは？」に向き合っている、その姿や慟哭に涙が出てくる。客席中に鼻をすする音が響いていました。 ",
      "役者さんが良かった\n 原作を読んでからの映画だったので、原作より内容が浅くなってしまうのかなーと思いましたが、役者さんの力で心に響くものがありました。扱うテーマが難しい問題なので、２児の母としても、考えさせられた映画でした。とにかく、久しぶりに泣き続けました。 ",
      "いつもの堤作品でした\n 安心してください堤作品です。おもしろそうなテーマを持ってくることだけは才能がある監督です。 ",
      "篠原涼子さん母親の演技がすごい！\n  原作を知らないのですが・・脳死ではないのですが、脳性まひの子供がおりました。３歳まで生きてくれたのですが、突然亡くなった過去があります。脳死の子と比較することはできないかもしれませんが、障害を持って生まれた子とその親にも、少なからず映画の状況と似た場面があります。世間一般からはどう思われても、その子の生命がある限り、最善を尽くしたい。その一途な気持ちが自分も周りも傷つけていることが分からない。最後に子どもが亡くなる時、自分にも似たような経験がありました。なぜかもうすぐ逝くんだなと思った瞬間がありました。映画を見て、あの頃の感情が少し整理されるような気がしました。もう一度見てみたい作品です。ただ、シーンに合わせた音楽が入って、感情より先に情景をリードしていく手法は自分には少し邪魔でした。 ",
      "ボールを拾いに播磨家に入った少年に対し、そこは「人〇の〇〇家」だと諭していたオープニングタイトル。\n 　たまにいい作品を作るから侮れない堤幸彦監督。『明日の記憶』に次ぐくらいの重いテーマで心揺さぶられた。とは言っても、時折冷ややかな視線を投げかけるように見てしまう場面もあったのです。田中泯演ずる爺ちゃんが一代で築いた会社は今や医療機器の先端を突き進むほどの組織となり、息子の播磨和昌（西島秀俊）が社長をやってる。いわば金持ちといえる家庭での事故。しかも役員会で反対されるほどその特権を生かし、先端技術を脳死の娘に与えているのです。これが普通の家庭だと・・・などと考えてしまいました。　そんな状況であっても、田中哲司演ずる医師のぶしつけな臓器提供の依頼などが組み込まれ、母親薫子（篠原涼子）への感情移入がしやすいようになっていました。かつての臓器提供は15歳以下の子供はドナーになりえなかったのが、2010年の法改正によって日本でも行えるようになった。この2010年を境に、子を持つ家族が意思表示しなければならないパターンが多くなったのでしょうね。　最近の医療現場では延命措置や胃ろうなど必ず同意書にハンコが必要ですし、生かすか自然死かは家族が決める問題となっています。植物人間になることが100パーセントわかっていれば、個人的には延命措置は要らないと思うのですが、人それぞれです。この作品では子供ですから、親としては奇跡を信じたい気持ちが十分理解できるし、ちょっと疲れ果てた西島秀俊や、学校で死人だと言われ、距離をおいてしまう弟生人の気持ちもよくわかる。本当に難しい問題でした。　ゾンビのように思われたこと。ニヤッと笑う装置まで作ったこと。わが子を守るために狂言殺人まで犯そうとする薫子の狂気。どうしても一歩間違えばホラー映画になりそうな展開を、踏ん張ってシリアスドラマとして持ちこたえた。堤監督はこんな荒業まで使いこなせるようになったんだと感心しました。また狂気を表現するために警察まで呼んで押し問答してみせる場面は見ごたえがありました。とにかく俳優たちの演技が上手い。このシーンだけで1点加点です。　人間は2回も死なない。じゃ、007は？ゾンビは？イエス・キリストは？と、どこかで突っ込みたくなる自分が恥ずかしいです・・・また、ラストシーンの空地で思い出しましたが、オープニングのタイトルが一文字一文字現れてきたので、ボールを探しに来た少年にそこは「人の家」と言ってるような気がしたのも事実です。 ",
      "妻と観ました。\n 私は父親の立場で、妻、義母、娘。ほぼ同じ家族構成のため泣けはしました。ただ八日目の蝉で嗚咽したような、そんな感じではありません。お話はよい落としどころで、エンドロールのあとは割りとすっと席を立てます。山口紗弥加さんはとても綺麗に成られているんですね。 ",
      "考えさせられる\n 凄く考えさせられる作品でした。自分の子供が、同じ立場になったらと、思いました。個人的な考えでは、人間が超えてはいけないボーダーラインはあると思います。でも、超えてしまったら難しい選択を迫られると、考えました。そういう議論ができるということが、この作品がよく出来ている証拠なのです。オープン二ングシーンとラストシーンが繋がった時は、伏線が繋がってスッキリしました。 ",
      "親心\n 「娘を殺したのは私でしょうか？」この言葉に至るまでの心の葛藤が見事に描かれている。親として、我が子を失う絶望、一縷の望みに賭けたいという想い。涙なしでは見られない作品でした。脳死判定の難しさに、自分ならどうすると常に自問自答を繰り返し、二時間があっという間の時間でした。すべての役者の演技が凄くスクリーンで見るべき作品です。特に篠原良子の圧巻の演技には心を打たれました。 ",
      "心の痛み\n キャスト良し。脚本良し。愛する娘を突然の不幸が襲い、家族も親戚も皆が不幸になる。偽りの奇跡にしがみつく母は、次第に孤立していき、娘の生死を法に判断させるべく異常行動に出る。この映画は家族の崩壊と再生を描いた物語だが、登場する人物全員の心の痛みが伝わってくる秀作だ。母、父、弟、祖母、従姉、皆が痛みに苦しみ、だが逃れることはできない。母の叫びに涙が止まらない。 ",
      "☆☆☆★★ ラストカットにはほんの少しだけ説明が必要か。 ファース...\n  ☆☆☆★★ラストカットにはほんの少しだけ説明が必要か。ファーストシーンでボールを拾いに来る男の子が、瑞穂の心臓を移植した男の子。久しぶりに地元に戻り。外に出られる喜びから、懐かしい街並みを歩いて行くうちに。以前にボールを拾いに入った家で見かけた、眠っている不思議な少女の家を思い出す。原作読了済み原作を読んでの率直な感想は。流石は東野圭吾、読ませる筆力が凄い…とゆうモノだった。但し、原作自体が素晴らしかったか？と言うと、ちょっとどうだったのだろうか？…と思う部分も。映像化に関しての尺の問題で。読んでいても「あ？この辺りはカットされのだろうな！」と思った場面が多数。中でも、新章房子がらみの場面は、おそらく描かれ無いだろうな？との思いは強かった。何よりも、原作だと映像が無い分だけ可能になる新章房子と、薫子とのすり替わり。これをそのまま映像で描いてしまうと。本来の字を追うだけの読者に対する、ミスリードとしての仕掛けが。映像として提示されてしまう事で、ミスリードには成り切れなくなってしまう恐れが強くなってしまう。ただ、この新章房子が登場する場面は。何故臓器移植に高額なお金が必要なのか？世界的な移植事情と共に知らされる、日本人のエゴが炙り出される。原作でも重要な部分では有ったのですが…。それだけに。このシークエンスを映画では、薫子から和昌に入れ替わるアイデアは。観る前には全く予想もしておらず意外だった。他では。２人の愛人に、星野とその恋人の真緒。場合によっては、弟の生人の描写もかなりの量がカットされるのでは？と思え。実際にも互いの愛人はカット。星野と真緒、生人を始めとした周辺の人達の設定や、ストーリー展開は原作通りになっていた。まあ、細かく言ってしまうと。祖母は和昌から見て、どんどん心痛から痩せて行っている様に見える…ってゆう事だったのだが。演じるのが松坂慶子だとそんな感じには見えないのだけれど(^_^;)脳死は死なのか？死の判定とはどの時をもって死と言えるのか？原作が放つ問題意識の意義には、震えが来る程の凄さを感じはしたが。これをエンターテイメントとして、読者に伝える事の難しさも同時に読んでいて知らされれた。エンターテイメントとしてのミステリー仕立てにする為と思われる、原作後半で薫子が行う誕生日会での事件。流石に、この場面の強引さによる茶番劇には。読んでいても「なんじゃこりや〜！」…と。何よりも、原作を通しての主人公となる薫子の。思いの強さから来る、母親としての自己中愛の異常性。これを映画を観に来た観客に、果たして理解を得られるのだろうか？とゆう疑問が、どうしても拭えなかった。ところが、原作だと茶番劇に思えた（あくまでも個人的に）この場面でしたが。篠原涼子が放った、（確か）原作には無い。「国からのお墨付きを貰うの！」の一言で。原作を読んでいた身として、何だか納得させられてしまうとは思わなかった。原作を読んで薫子を篠原涼子が演じる事は、「有ってるのではないか？」と思わされた。はっきり言って、演技力はテレビ的で今一つとは思えるのだけれど。薫子の時々見せる嫌味な台詞や、性格。時として瞬間湯沸し器的なところを見せる場面等が、如何にも…と思えたので。観る前には。ここ数年の堤幸彦を考えると、とても出来の良い作品になるとは思えなかったのですが。今回の映画化は、東野圭吾原作の中ではまずまず成功の部類に入るでしょうか。それでも、映像に少しばかり凝るカメラワークやアングル・照明の当て方等。少しでも前に前に…と、主張して来る部分は気にならない…と言ってしまうと嘘になってしまいますが（´-`）２０１８年１１月１８日 イオンシネマ市川妙典/スクリーン３ ",
      "さすが東野圭吾という感じ\n 予告である程度ストーリーが予想出来ていましたが、それを裏切るというか超えてくる感じです。さんが東野圭吾という感じでした。とても良かった。特に子供たちの演技が良かった。切ない感じと不気味さもあって、最後にあー、となりました。 ",
      "ただ、泣きに行った。\n なぜ「人魚」なんだろう、とこの子は「人形」ではない！と云う母親の叫びなんだろか狂気すら感じる母親の執念と愛情「人魚」が微笑んだシーンにはドン引きだった（つまらないと云う意味ではない）ママ友の「大変ですね」と云う同情する風の何気ない無責任な「コトバのナイフ」の短いシーンが気になったかな劇場にいらした周りの皆さんは、オジサンも含めハンカチを目元にあてていたけれど、個人的には泣けなかった「東野ＳＦ」が気になったからかも知れないしかしながら、すべての俳優子役も含め素晴らしい演技だった ",
      "良質な映画でした。\n 音楽、映像、役者の演技ともに素晴らしく、久しぶりにとても良質な映画を観たように思います。堤監督に素晴らしい内容でしたとお伝えしたいです。何度も観たいと思えるような内容ではないですが、全く飽きずに観ることができました。私には子どもはおりませんが、それでもこの作品に出逢えて良かったと思いました。 ",
      "子を持つ親こそ考え深い作品\n  脳死の可能性が高いが心臓は動いている。それを死として受け止めるのか否かがテーマになっており､幼い子を持つ親なら考え深い作品ではないか。もう意識が戻らず感情が無い我が子に対して､延命治療を選択するのか､脳死判定をし臓器提供をするのか｡一見 無さそうな話だが実はとてもリアリティがある為､子供に もしものことがあったときはどうするのか､どうしたいのか､どこか片隅にでも考えておいてもいいのかもしれない。しかしながら母親役の篠原涼子さんの演技がとても素晴らしくハラハラさせられました。母親強し、と思わずにいられない作品です。 ",
      "妥当\n  ベタといえば大ベタですが、ある程度綺麗に終わらせるにはこの終わらせ方しかなかったのかなと思います。脳死と臓器移植の問題。「目新しさを全く感じなかった」と評するご意見も見受けられますが、それも結局は未だに結論らしい結論が出ていないからなのでしょうね。 ",
      "圧巻の一言でした！\n  何を持って「死」とするのか、、、常にそれが重くのしかかる映画でした。篠原涼子さんの圧巻の演技には終始圧倒されていました。娘の死を受け入れることのできない母親を本当に見ているかのようでした。その他の方の演技も素晴らしく星野の恋人役の川栄さんにも引き込まれした。「あれが彼の望む未来なら、その先に何があるのでしょうか」というセルフは、心の中でずっと反芻していました。何度も見たいと思う映画ではないけど僕の中では今年1番だと思います！ ",
      "陳腐\n  死を題材にした映画に対して、「陳腐」とは不遜極まりない。だが、ありふれた内容で、本当に東野圭吾？と思わざるを得なかった。脳死は死か？否か？哲学的なことはさておき、医学的に死なのは明らかだ。感情的に理解できず、狂気の領域に踏み込んでしまう親心は理解できる。でも、それはありがちな題材で、そこに科学技術を持ち込んだところで画期的ではない。予告編を見たときにはもっと深いものがあるのでは？と期待させられたが、特にはなかった。死に際に娘が具現化して別れと感謝を口にするというのも、また陳腐に感じた。母親が娘を刺そうとしたシーンがあった。あれが唯一の見どころに思えた。脳死の娘を刺したらそれは殺人か？その問いかけには迫力があった。そこをメインテーマにしてくれていたら、もっと東野圭吾らしい世界が展開したのでは？と惜しまれた。刺さなかったことで単なるお涙頂戴になってしまった。原作未読なので、読んでみたい。 ",
      "泣きたいなら、これしかない\n ストーリーも素晴らしいですが、篠原涼子の演技が素晴らしすぎます。また、松坂慶子の役が｢まんてん｣とかぶっちゃって最高でした。他の出演者も素晴らしい。是非、泣きたい人にはおすすめ。 ",
      "感性的な人には小難しく､理性的な人には整然としすぎた東野節\n  東野圭吾らしいテーマの作品｡\"脳死\"を巡る最先端テクノロジーとヒューマニティーの間に起きる矛盾を､気味が悪いほど冷静に客観視した印象だ｡不慮の事故で､5歳の愛娘が意識不明の\"脳死\"状態におちいる｡日本の法律では､\"心臓死\"と\"脳死\"の2つの解釈が残っているため､肉親が\"臓器提供\"を申し出た時点で\"脳死判定\"が行われるという事実が知らされる｡そうでない限り､延命措置が続けられる｡つまり､医学的には亡くなっているはずの\"愛娘の死\"は､法律では決められず､両親の判断に委ねられる｡人物設定が絶妙で､両親は離婚直前の別居中｡夫は医療関係のテクノロジー企業の２代目社長｡妻は娘(事故に遭ってしまった子)の小学校受験､いわゆる\"お受験\"が終わるまで､離婚をしない約束をしている｡ほどよくお金持ちで､それなりの学業をおさめた､一定レベルの常識を持ち合わせた一家である｡そこに突如､降ってきた家族の\"脳死\"という､とてつもない障害｡また夫の会社では､人間生活をサポートをするためのロボットアームや､脳波から身体を動かす研究部門などがあり､それと､\"脳死の娘を救いたい\"という動機が結びあってしまう｡さらにここからの展開が､東野節である｡この手の､大風呂敷を広げた設定は尻窄みになりがちなのに､この作品は違う｡アッと驚く結末が用意されている｡これがボロボロ泣けるか？と言われると､人によるかもしれない｡登場人物が全員､妙に理性的に動ける人(要するに理屈っぽい人)ばかりで､そこまで理解っているなら､なぜそうなるの､と首をかしげたくなる部分もある｡感性的な人には小難しく､理性的な人には整然としすぎていて､あまり共感できないのではないか｡いつもの\"東野圭吾臭い\"のもそのへん｡しかしそれを補うのが､篠原涼子のキャラクターである｡泣ける作品になりうるのは彼女のおかげである｡いまさら演技力を褒めるまでもない｡エモーショナルなシーンでの存在力は抜群だが､それよりも､失礼ながら時折､天然を覗かせる愛すべきキャラがちょうどいい｡裕福な家庭の\"勝ち組主婦\"っぽくて､リアリティーがある｡もちろん堤幸彦監督の技も光る｡フザケないときの堤監督は､\"さすが\"である｡(フザけたときのブッ飛び方も面白いのだが)｡あまり中心的役割ではないが､ここでも川栄李奈のオラオラ演技が空気を変える｡ふつうの演技をしているだけなのに目を引く｡周りを喰っていく存在感は､やはり只者ではない｡(2018/11/17/ユナイテッドシネマ豊洲/シネスコ) ",
      "究極の選択\n 重いテーマで終始考えさせられたせいか、感情移入できずにエンディングを向かえてしまった。興味深い内容で東野圭吾らしいストーリーと展開だったが泣けなかった。ある意味ハードな作品でした！ ",
      "なんだ、普通に作れるじゃん。\n だったら、「SPEC」や「トリック」を悪ふざけしないで、作り直してほしい。 ",
      "愛しさと せつなさと 心強さと〜♩\n 原作未読。小学校受験を前に、プールの事故で意識不明（限りなく脳死状態）になり、医師からは回復の見込みがないと告げられた娘。その母、父、弟、祖母、叔母、従姉妹、父の会社の研究員、その恋人、登場人物それぞれの心情がひしひしと伝わってきて、なんとも切ない。母の強さ、優しさ、そして狂気。篠原涼子の見事なまでの迫真の演技に圧倒されました。そして子役がまた上手いんですが、子供もを使って泣かせようとするのはズルいので、やめて下さいよ監督さん（笑）。生と死、親の愛とエゴ、脳死と臓器移植など、 いろいろと考えさせられる作品です。 ",
      "こどもは凄く不幸な人生だった\n 結果論なんだから仕方ないですよね？誰も悪くないんだから運命です、、、生まれた時から障害児よりはマシだよね。楽しい時間はあったのだから。篠原涼子が馬鹿親過ぎるさっさと次の子供作れば良いんだよ ",
      "飽きるし、クドイ凡作。\n 脳死の娘の生死を問う本作。割と無骨な作りで本当にこのテーマ一本の勝負、新しい情報は特にないから、とにかく飽きる。まあよくもワンテーマから色々思いつくなとは思うけど、やはり映画一本持たせるほどのテーマではないし、太古の昔からあるテーマで斬新さもないから辛い。泣けるというが、本当か？子供に頼りすぎで、無理やり泣かそうという感じが見え隠れして、逆に冷めてしまいました。映画の番宣で流れてた、東野圭吾の『どうぞみなさんは遠慮なく泣いてください』という、図に乗ったコメントが鼻についていたからかもしれません。まあはっきりいって、番宣でわかる内容以上のものは特にないし、篠原涼子の演技も違和感あるし、凡作です。 ",
      "「生」と「死」の定義とは\n  さっきまで普通に接していた人がいきなり脳死と言われたら…重い題材だがいつ誰に起こってもおかしくない展開。だからこそ身近に感じる部分があった。人は何をもって「死」と位置付けられるのだろうか。果たして意思に反して体を動かしたり表情を操ったりすることが、本当の意味での「生」と言えるのだろうか。今後クローンやiPS細胞のような医療・科学の技術が益々発展して人間の全てを支配できるようになった時、人は機械に操られてまで生きなければならないのか。残されたものたちはそれでもきっと大切な人に生きていて欲しいと願う。人権とか倫理とか、そんなことを考えさせられる作品だった。「人は二度は死なない」のセリフから先は圧巻。涙が止まらなかった。こう言ったら失礼にあたるかもしれないが、非常に美しい終わり方だった。最終決断をした両親には物凄い覚悟が必要だったと思う。いつか自分の家族が「死」と判定されたとき、果たして自分はそれを受け入れて望み通りにすることが出来るだろうか。今、こうして普通に生きていることへの幸せを噛み締めながら、これまで以上に身の回りの人を大切にしようと思えた。心が洗われるので是非多くの人に見て欲しい作品です！！ ",
      "脳死と臓器移植について深く考えさせられた\n 同じ年齢の子をもつ親としてすごく考えさせられました。篠原涼子の演じる母の気持ちが痛いほどよく分かりました。我が子が突然亡くなってしまっても辛く受け入れがたいものだが、脳死となるとどうするか親に委ねられているということで選択をするのはなおさらツライだろうと思う。1度延命措置をしたらやめることができずにずっと続けてしまう。狂気にみちた母に見えるかもしれないが気持ちが分かりすぎて、周りに受け入れてもらえない苦しさに見ていて胸が押し潰されそうになりました。とにかく俳優さんの演技が素晴らしいですし、最後の葬儀のときの医師の言葉や臓器移植を待ってる親の言葉などとても気持ちが温かくなるようなセリフがたくさんあって、東野圭吾さんの人柄が伺えるような作品でした。今後ニュースで臓器移植成功をみたら、その裏で悩み哀しみながら決断した家族を想像すると思う。とてもたくさんのことを考えさせられ、観に行ってよかったです。 ",
      "篠原涼子流石\n 親子愛を徹底的に突き詰める東野圭吾作品脳死という重い重いテーマ前半、重くてちょっと物語に入れない部分もあったが後半怒涛の展開篠原涼子が素晴らしいこんなにいい女優さんだった？？？仕草や表情もいい彼女には、こういう普通の役というか、淡々とした役の方が合ってる❗アンフェアみたいなげんじつばなれした役じゃない方がいいのでは？他の俳優さんたちも素晴らしい松坂慶子のおばあちゃんに子役たちみんないい演技ボヘミアンラプソディ&人魚二週続けていい作品に出会いました ",
      "母は強し\n 脳死と延命問題について深く考えさせられた作品。父と母それぞれの立場で主張したい気持ちが十分に伝わってきた。それでもいずれ一線を引かなくてはならない、それを最終的に決断した母の勇気は素晴らしい。まさに母は強し。そして何より子役・稲垣来泉ちゃんの演技に魅了された。2018-227 ",
      "医療ドラマ。\n #東野圭吾 さんなので見に来たがもう少し科学感があると好みになりそうな映画。医療ドラマとは言え、考えさせられることはとても多かった。 ",
      "究極の選択\n  どうして人魚が眠る家なんだろうと思っていた。門のデザインがマーメイドだからか、、、いや、眠るというのだから瑞穂の事だろう。調べてみると、どうも冒頭の少年が歩けない瑞穂を人魚に重ねたそうだ。だが私には途中まで傀儡が眠る家に思えた。自分が同じ立場に立った時、どういう選択をするのかと考えさせられる。私には子はいないが、もし子供を授かったら、その子の考えを理解できる親でありたいと思う。この子だったら、こう考えるはずと、、、でも、それもまた親のエゴかもしれない。最初は体の健康を維持する為に始めたことかもしれないが意識のない人を運動とは違う形で動かしたり笑わせたり、あの辺りから少し何かが壊れ始めた。優しく悲しげだった薫子の表情が物凄く不気味だった。そんな彼女が包丁を握りしめた。時系列の描写はなかったが、普通に考えてみれば冒頭で少年が瑞穂に出会っているのだから瑞穂は今も眠ったまま、そこに居てもおかしくない。でも、篠原涼子の鬼気迫る姿にそんな事は頭から抜けていた。刺し殺してしまうんじゃないかと思った。究極の選択で自分を証明しようとしている。間違っていると思うけど、その行動も理解できる。静止する方も同じだ、死んでいると認めた者を必死に護ろうとしている一見矛盾しているが正しい姿だと思う。この場面が一番印象的だった。そんな空気を破った子供達、彼らも勇気がいっただろう。目頭が熱くなった。薫子が瑞穂の死を受け止め物語はラストに向かっていく。葬儀の場で脳外科医が言った言葉、、、心臓が止まった時が死んだ時なら瑞穂ちゃんはまだどこかで生きてますねと、、、確かにそうだ。原作によると冒頭のシーンの後、少年の心臓が悪くなり移植を受けたと言うことのようだ。だが私には、冒頭のあの幻想的な空間と普段なら常に瑞穂に寄り添っているはずの薫子の姿がないという光景に、心臓移植を受けている最中、瑞穂からバトン受け継いだそんな幻の光景を垣間見たのではないかとそう思えた。いつかどこかで、あの少年とあの家族が巡り会い、瑞穂の面影を感じられる、そんな日が来ればいいと、そう思った。 ",
      "脳死とは\n あたしは母親で子供達を溺愛してるので、たとえ、脳死であろうと、心臓が機能してれば、同じ事をするかも知れない。原作読んで行ったけど、それなりに忠実に再現されていたと思う。篠原涼子って山田優に似てると思った。 ",
      "自分の子供がいたら・・☆\n 前に「祈りの幕が下りる時」を見た時にも思いましたが、自分の子供（孫）がいる人が見た時とそうでない人が見た時とは全く印象が違う映画なのではないかと思います。原作も予備知識も全くなく見ました。「脳死」を「死」と定義出来るかという重いテーマです。この映画をみても、答えはもちろん出ることはありませんし、問われているのは自分たちと思います。ただ、篠原涼子の演技は素晴らしかった。他の役者さんも脇役まで含めて、行き届いていて物語に入り込むことができました。２時間は長いかな・・と思っていったのですが、そうでもなかった。ただ、周りが泣いていても泣くことは今年はなかったのに、何だか泣いてしまった。 ",
      "良い映画でした\n やるな原作東野圭吾＆監督堤幸彦。原作未読、予告編程度の予備知識から「脳死、医療テクノロジー」が見て取れ、「今さら電脳？義体？攻殻ネタって埃かぶったネタだろw」程度にナメていたらとんでもなかった。東野圭吾ナメてました、すんませんでしたっ！脳死の患者とその家族を鋭い視点で描き出しています。フィクションなんだけどリアリティーを持たせて、役者さん達が皆さんすばらしい演技で表現していました。途中からホラー映画になるのではないかと思うほどでした。キャスティングの豪華さが演技力の素晴らしさに比例していたと感じました。最後に向けて泣かせるトラップが相当仕込まれていて、劇場ではそこいらじゅうでグスグス聞こえていましたね。トータル的に評価の高い映画になると思います。 ",
      "大迫力！！\n 想像以上に素晴らしい作品でした！途中から涙が止まりませんでした😭子役の演技も素晴らしい！これは是非劇場でご鑑賞ください。 ",
      "自分の子供だったら…。\n 原作は、単行本発刊同時に既読。ミステリーの帝王・東野圭吾にしては、珍しい「脳死」をテーマとした、社会派ドラマ。但し、そこには、東野作品らしい歪んだ愛情から生まれるミステリーに彩られた内容も含まれています。著者自身、「こんな内容の小説を書いていいのか」と自問自答したと言います。確かに、子を持つ親には厳しい内容かもしれないし、映画だから涙流して終わるけど、もし、自分の子供が脳死だったら…⁇映画の母と同じように藁をもすがる思いで「生」にこだわるのかもしれない。その正しい答えは無いのだろうと思う。内容は、娘の小学校受験のために仮面夫婦を演じる夫婦。しかしその娘がプールで溺れ、脳死状態に･･･。更に思っていなかった臓器提供を勧められる。その葛藤の中で、藁をも縋る思いで看護をする母親の姿と揺れ動く夫婦の絆を、堤監督らしいヒューマンタッチで描いています。親と子の絆とは？死とは何か？を今一度、私たちに問い直す、難しいテーマの作品です。 ",
      "母の子供を思う気持ちがハンパ無し。\n 凄かったです！前半のシーンは省略し過ぎだろ！と突っ込みたくなるテンポの早さに引き込まれましたが中盤から「ん？何かこの映画面白くないかも？」と違和感がありましたが、東野圭吾さんの仕掛けにまんまと騙されました(笑)そこを越えてから更にグイグイと引き込まれた印象。「脳死」と言う重いテーマを考えさせられる作品。篠原涼子さんの演技がハンパ無いっす！母の役柄を完璧に演じていたと思います。脳死した子役の「瑞穂さん」喋らない演技も凄いです。観賞中、前後左右から鼻水をすする音が気になったのでこの作品を観る方のマナーとしてはハンカチは必須ですね( ´∀`) ",
      "正解のない母の葛藤\n  泣ける……というつもりで鑑賞しにでかけましたが切なく重く考えさせられました。脳死ともって死と認識するのか？！！心臓が止まって死とするのか？心臓を提供して心臓が他人の体で動きつづけるなら生きている……と思えるのか？脳死で眠っている状態で機械で手足動かした状態は母親は満足か？表情筋まで動かしていいのだろうか？世間がなんと思っても自分だけは……と自己満足のように思える母親には少々猟奇的なものを感じましたがちゃんとまとまりよかったです(笑)本当に答えの出ない難しい問題でした。でもとても観ごたえのある映画でした。 ",
      "脳死\n  原作が好きで映画も観に行きました。この作品では脳死は人の死とするか心臓死が人の死となるのかそれが肝となってきます。原作と少しずつちがう場面もありましたが、綺麗にまとまっていました。周りのことなど気にせず、自分の守りたいものを必死に守り抜く母親は強いと感じました。また映画では最後の描写が分かりにくかったです ",
      "なんとか\n なんとかしたい親の気持ちがあふれでたけど、そこらにちりばめたヒントがそれを薄くする。配役、子役の演技もいいが、本当に東野作品？ ",
      "篠原涼子さんの演技が素晴らしい！\n 愛する娘がプールで溺れ意識不明になり脳死状態にある可能性があると医師に告げられ延命治療を続けるか脳死判定をし腎臓移植をするか究極の選択を下さなければならなくなる。もし自分の子供がこのような事態になったら耐えられないしどうすればいいかなんてわからない。重く苦しく答えは出ない。篠原涼子さんの演技は素晴らしく身震いがした。周りから娘はもう死んでいるのに生きてるようにしているのは気持ち悪いし狂っていると周りから言われるがこの薫子が一番娘はもう死んでしまっていると思っているんじゃないかと思った。母親なら子供の為に狂うのは正しいと思うし狂わないとしたらおかしい。原作を読んでいて内容は知っていたからなのか想像したよりは泣かなかったけど、ラストの「人は二度は死なない」のシーンはうるっときた。お客様は女性が多く、周りはすすり泣きがすごかった。男の俺でもうるっとするんだから女性は涙がこみ上げるだろう。この映画は篠原涼子さんじゃなければ成り立たないんじゃないか？と思うくらいすごかった。本編はそこまで泣かなかったがエンドロールで絢香の「あいことば」が流れたとき、一番泣きました。映画の内容にぴったりでした。絢香さんの歌声がさらに涙を誘いました。素晴らしい映画でした。 ",
      "これも愛 あれも愛 たぶん愛 きっと愛\n 子供達のキャッチボールからはじまるシーンに感動。そこだけ見たら完全に原作超えた！って思った。しかも原作通りにキチンと回収。短いけどわかりづらく無い。決められた尺で見事に原作を活かし切ったって。ちょっと川栄出過ぎな感は否め無いけどw若葉が瑞穂がこんな状況に陥ったのは『自分のせい』だと懺悔するシーンには感動した。そして篠原涼子には常に涙によって落ちてしまった化粧の跡が…主演女優賞いけるんじゃね？今年観るべき作品の一本。不要な実演者が1人もいない秀作です。 ",
      "重たいテーマ\n 人は死というものをどう受け止めればいいのか。それが身近で幼い子供の場合、しかも脳死だったとしたら。素直に死というものを受け入れられるのだろうか？自分に問いかけずにはいられない。が、答えが見つからない。当事者になって死というものに直面しないと分からない事なのだと思う。いや直面しても答えはなかなか見つからないのかも知れない。ぶつけようの無い怒りや悲しみの感情を篠原さんと西島さんの夫婦は見事に表現し心に訴えかけてきた。死を受け止め受け入れると言う事がどういう事なのか少しは分かったような気がする。 ",
      "命の定義は難しい！\n 星🌟🌟🌟うーん難しいけど…人によってすごく評価が分かれる作品だと思います❗私は篠原涼子演じる薫子の気持ちが充分解るのですが人によっては川栄李奈のように引いてしまう人もいると思います 私はいい作品だと思います❗ちなみに最初に出てくる男の子がラストへの伏線になるのはさすがトリックを撮った堤監督らしいと思いました❗ 余談ですが松坂慶子さんおばあちゃん役初挑戦とか…いい演技されてました❗ ",
      "娘をもつ親の感情としては...\n  小説を半分だけしか読んでなかったのでstoryがどう進むのか？薫子の感情がどう変わっていってラストはどうなるのかを楽しみながら観賞しました！瑞穂に横隔膜なんちゃらを入れた辺りから猟奇的な雰囲気に！ちょっとこの辺りからお涙ちょうだい雰囲気は一変。既に死亡してることを受け入れられないけど受け入れなくてはいけない和昌と薫子の複雑な感情の差違や縺れ。それでも何とか奇跡を信じてできることはなんでもしてあげようとするあまり世間との擦れが少しずつ広がりはじめていく様子は観ていて痛ましさを感じる。娘をもつ親の感情としては...実に複雑な気持ちになる映画です。 ",
      "微妙です\n 出演者の皆さんは頑張ってます。特に子役は役になりきって好感場もてました。しかしあまりに前半がつまらない。泣けません ",
      "原作の大切な部分が省かれてしまった気が\n  発売当初に原作を読んでいたのであらすじが分かった上で映画館に足を運びました。原作は原作、映画は映画、別物なのは理解していますが、原作ではかなり大切な部分を占める娘の女教師とそれにまつわる出来事が一切なかったので薫子の葛藤が見えづらく、狂気の部分にのみスポットが当たった形になった気がします。原作では日曜日だけ募金活動に現れる、臓器移植に対して意識の高い、女教師を名乗る謎の人物が誰なのかを読み手に想像だけで推理させる部分でもあったので、映像での表現は難しかったと思います。また話が多方向に散らばるのをあえて避けたのかもしれません。映画では和昌が偶然臓器移植について向き合い、募金をし、移植を待つ子供の父親とそれぞれの立場で話すという短い設定になっていました。そして薫子はそれに対して和昌に抗議までしているので余計に薫子の苦悩が映画では表現されていなかったように感じました。なのでそこからの展開が狂った母親一辺倒のようになったかと思うと娘の死をあっさり認めてしまったかのようなライトな感じになってしまったのは残念。そして、ラストシーン。二年前に原作を読んだ時からどちらなのだろうという答えが定まりませんが、最後お屋敷が空き地になってしまっている意味。映画ではラスト直前で家族で娘が事故直前に話していた絵のハートに見える木を見つけます。なので別居を解消し、新たな場所で心機一転夫婦として家族としてやり直したのかなとも伺えますが、迷うところです。 ",
      "向き合わせないという罪\n  原作未読プールで溺れて恐らく脳死状態になった6歳の娘に横隔膜ペースメーカーを取り付けると共に、脊柱に電気を流すことにより四肢を動かし身体の健康を維持させ暮らす家族の話。死の定義というべきか生の定義というべきか。それを投げかける様なストーリーで、希望というより願望や感情によって、ホラーかという程に暴走し突き進んで行く母親が痛々しくも悲しかった。主人公が向き合うきっかけの件をその時までみせずに引っぱった演出は、勿体つける様な内容でもなくて引っぱった意味が良くわからず、安っぽく感じたし向き合うにしても急に切り替わり過ぎで違和感があった。とはいえなかなか面白かったのだけれど、ラストシーンは完全に蛇足。本編に何も与えない上に、超チープであり得ないおまけのせいで締まらなかった。 ",
      "流石の原作。重いのは当然も、、、\n  正論の結末で映画としては王道だが、、、。でも！！今年の邦画のベストかも？。俳優陣は主役、脇役、子役全てA評価で良いと思う。そして、このテーマなのに映像美で余韻を醸し出しているのが凄い。結末は結果的に予想通りであったが、途中経過は正直心が揺れた。映画なのに何度も目を閉じて考えている自分に驚いている。鑑賞して良かった。 ",
      "メンチカツを素手で食べる人がありますか！\n  いや、川栄の出番と来たら食ってるばっかりやん、と思ったら、後でキッチリと回収されました。小ネタ振って地味に拾うだけじゃ無く、隠されていた真実の暴露はあるわ、プロローグとエピローグで一ストーリーと言う「両端折りたたみ」はあるわ。ボリューム感満点の東野原作を、発散させることなく几帳面につなげてました。ちなみに川栄さんの芝居、良かったです。本編は、プロローグから「あざとさ」全開。単純にダサい画と光の映し方。子ども使って泣かしに来るわ、篠原涼子の芝居はくさいわ、松坂慶子は年齢不詳のイモ女優やし、もーどうなるんやこの映画？娘の死を受け入れない薫子と星野が常軌を逸するランデブーにはまるあたりから物語は暗転。ダークなストーリーに転じてからが、この映画の本番ですね。見ごたえは、あった。一月余りの間に「あさがくるまえに」と「子どもが教えてくれたこと」を見てしまったので、余計にこの映画のテーマである「生と死と臓器移植の問題」が重くのしかかって来ました。愛するものの死を受け入れると言うことの難しさは、脳死となれば尚更のこと。まだ小さなお子さんの親御さんには、ずしりと重く感じられる話だと思います。エピローグは原作の方が良い。星野の研究が実用化されていることを示唆してるのと、「屋敷の跡地」に立った少年が何かを感じる、ってとこが映画に無い要素です。映画に感動した、と言う方は原作も読まれてみてはいかがでしょうか。静かに染み入るような、くらーい哀しみと確かな希望を感じさせてくれる良作です。 ",
      "作り手の誠実さが伝わってくる\n  【脳死と臓器移植について】（周辺知識があった方がより深く楽しめますので余計なお世話かもしれませんが書かせていただきました。自分も知人に色々と教えてもらってから鑑賞しました。間違いがあればすべて私の責任です。）脳死という概念は、大雑把に言えば心臓移植を法的に可能な医療行為とするために作られた。心臓移植は心臓が拍動しているうちに行なわなければならず、心臓死しか認められていなければ、心臓外科医は心臓を取り出した時点で殺人罪に問われるからだ。しかしながら、いまだ多くの日本人にとっては心臓死以外の死は受け入れ難く、「息の根の止まっていない」人を死んだと告げられても生理的に実感できない。一般的に欧米では、脳死が疑われる場合に家族等の同意なしに脳死判定が行われ、脳死と判定されればその時点で「死」であると認知されるらしい。従って、臓器提供の判断は客観的な「死」を受け入れてから行なうことになる。ところが日本では、臓器提供の意思がある場合に初めて脳死判定を受けるか否かを選択することになるわけで、時間が経過して心臓が止まるのを待つか、臓器提供を前提に脳死判定による死亡宣告を受けるかどうかを患者側家族が選ばなくてはならない。そんな前提において、臓器提供どうしますか？と尋ねられたら、心臓死を選択した場合、どこかで助かっていたかもしれない移植待ちの人の生き延びるチャンスがひとつ減ることになるのか、と命の重さを天秤にかけるような想像をして重い気持ちになるのが、いたたまれない。アメリカで移植待ちをすると億単位の資金が必要となるのは人工呼吸器等の医療機器を付帯かつ医療スタッフが同行しての空輸、その他現地での諸々の費用が嵩むためだそうです。【映画について】この作品は、原作および原作ファンに対して、とても大切にかつ丁寧に取り組んで作られたように思います。原作の中の重要なテーマや要素をとても丹念に拾い上げ、それを2時間で収めるために筋立てを再構成、それでいて登場人物が持つ情念や狂気は決して疎かにせず描いていました。描き切った、などとは申しません。朗読者と街頭募金の章も大幅に改変・改編されていましたし、田中哲司演ずる進藤先生の冷徹で暖かい優しさもあと一歩物足らない感じもしましたが、適当に端折られたという部分はなかったと思います。同じ東野圭吾さん原作でも『ラプラスの魔女』で露見した不誠実な手抜きとは対照的で、誠意ある良心的な映画作りの姿勢が伝わってきました。 ",
      "辛いです。\n 子を持つ親の思いは皆同じ。とてもせつなく気が沈む。あの時間は幸せだったのか。 ",
      "つらすぎて疲れた\n 観てる間つらくてつらくて苦しくて。一緒に観てた人がつらすぎて退席しそうになりましたw人間のエゴと愛情と執着心と後悔と…いろんな感情や考えがある中で結局何が正しかったのか、どこまでが許されて、どこからが間違っていたのか。考えても答えが出ないからつらい。登場人物それぞれの立場があるけど全員がつらそうで仕方がなかった。観終わってとても疲れたけど物語としては面白かった！最後は意外とあっさりしてるなという印象でした。 ",
      "きれいでした！\n  僕のバックグランドのせいでこの作品はとても感情移入しやすいものでした。それぞれの登場人物にも共感できる人はいるのではないでしょうか。おばあちゃんの気持ち、弟の気持ち、妹の気持ち、星野さんの彼女の気持ち、脇役の気持ちまで非常にきれいに描かれているなと感じました。彼女が目を覚まして母親に別れを告げるシーンがありましたが、あそこでちゃんと死ぬっていう展開がきれいに見えました。きっとこのようなお子さんを抱えている家庭は少なくないと思います。あそこで彼女が死ぬことでこの作品が偽りの希望にならなかったのだと思います。またラストシーンの空き地もまたこの作品をきれいにした要素だと思います。あそこでみずほちゃんの家族に簡単に会うことがないことでハッピーエンド過ぎない演出になったと思います。カメラワークにも工夫や、物語の構成、伏線の回収とかきれいに考えられてるなと、でも綺麗過ぎないのもまた、 作り手の良さが出てました。上から目線ですみません。少なくとも僕が見た劇場のお客さんはみんな鼻をすすってましたよ。何か伝わるもの感じるものがあったのだと思いました。拍手いい作品をありがとうございます！ ",
      "篠原涼子の迫真の演技がとても良かった\n うむー、これは非常に難しい映画でしたね。脳死を受け入れられない両親が倫理的にどんどんおかしな状態に陥っていく様子は見ていて確かに不気味でした。かなりお金持ちの家でしたね。普通の家庭ならば経済的に脳死を受け入れざるを得ない状態かと。篠原涼子の迫真の演技がとても良かったです。 ",
      "堤監督すごい\n 堤幸彦という名前で見ないのは大損。素晴らしい、泣ける作品。 ",
      "死の二重基準\n 原作から大きく逸れることもなく上手くまとめたという感じで映画としての出来は良かったのではないだろうか。アホ厚労省による死の二重基準から生じる日本独自の問題から生まれた作品ではあるが、最近では再生医療の発達により脳細胞の再生も可能になってきており、ソードアートオンライン アリシゼーションのように脳死からの帰還も可能になるかもしれない、その時はまた新しい物語が生まれてくるのだろう。 ",
      "圧巻のエンディング！\n 原作は未読ですが、ストーリーもわかりやすく後半になるにつれ、グングン引き込まれ迫力の結末で、さすがのキャスティングでした。監督さんは、大好きな映画ばかりなので安心していましたが、コメディからシリアス、サスペンスなど幅広いですね。日常に有りうる状況と感情が、たくさんありましたのでとても考えさせられ、泣きました。 ",
      "原作の方が\n 原作に感動したので鑑賞のハードルが上がってしまった。映像化により原作の文章が持つ切なさ、注意深く丁寧で繊細なドキドキ感が薄れた気がしました。 ",
      "泣きたいなら是非\n 試写会にて観させて頂きました。期待以上に良かったです。なぜ何処と無くかんじるホラーテイストに感じるのはなぜだろうと思っていたら監督が堤幸彦と知り納得です。今年のアカデミー賞主演女優賞は篠原涼子さんでいいのではというような迫真の演技でした。子供が死んでしまう映画はしんどくて嫌だと思う方はいるかもしれませんが親になった事が無くて親の気持ちが解らずに死にたいと喚いている人にぜひ見てほしい映画私は親になった事がないから子供からしたら、そこまでしてまで私という存在を大事にしなくていいよ。見捨てていいよぐらいに今まで思ってたけど親からしたら、子供は唯一無二でどんな事をしてでも手放したくないそれ程尊い存在なんだなぁと考えたら涙が滝並みでした。ヒットすると思うので是非。 ",
      "人の命\n これはとても考えさせられる映画でした(･_･;１つの事故から一人一人の人生も変わり、何もない平和な日常がどれほど素晴らしいか考えさせられました！ ",
      "重くて切ない\n 脳が停止したら…？　心臓が停止したら…？何を持って“死”と捉えるか…。もし自分がその選択を迫られた時に、適切な選択ができるのか？　では適切な選択とは何か？とても重く、考えさせられるテーマだったけれど、観てよかったと思う映画でした。 ",
      "涙が止まりません！\n 『この世には狂ってでも守らないといけないものがある』、想像以上の深い愛情に思わず涙してしまいました。見るにつれて薫子の印象が変わり、最後にはこれ以上ない母親だと思えました♪( ´▽｀)何が正しいのかではなく、何がしたいのか。その大切さを教えてくれる、間違いなく名作でした。 ",
      "篠原涼子に感情移入できなかった\n  実年齢的にはありえないんだけど山口紗弥加と篠原涼子が姉妹逆であった方がこういう役柄ではこの作品を生かしていたと思う。特に篠原涼子が警官と対峙する場面はアンフェアの雪平が出ていた感じでせっかくの良い作品が少し台無しにしている。 ",
      "きっと私でもそうした\n 突然の事故で脳死と宣言されても「はいそうですか」とは絶対言えない、だって心臓は動いているし体は温かいのに。医療の方からみたら臓器移植で助かる人がいる、凄くわかります。だけどいざ決断してくださいと言われたら出来ないと思います。母（篠原さん）の立場になればあの時間は必要だったのだと思う。まして事故とは言え身内がそばにいて、責任を問う事も出来ず怒りも悲しみもぶつける場所がないのですから。最後迄涙が途切れませんでした。それでも見終わった後の気持ちはクリアーな気分でした。 ",
      "子と親の関係や思い\n 正直普通の平凡な生活をしていたらあまり起こり得ない設定かもしれませんし最新技術の機械を使ったりと理由はともあれ突如自分の子がもし同じ状態になったらと考えると父親と母親の考え両方とも共感までとはいかずおも理解できてしまうかもしれません。最後の決断。これを知ると泣けない方が寧ろおかしいくらいの涙が出ました。 ",
      "人魚の眠る家\n 2018.10.17 松竹本社試写室 試写会家族愛、親子愛、最新技術によって生きる、生かすということ罪になるのか･･･ならないのか･･･最後に･･･涙が･･･首まで流れて･･･今思い出しても涙が･･･ ",
      "作ってくれてありがとう\n 試写会へ行きました。「娘を殺したのは私でしょうか」の文言、映画でなるほどと。脳死というテーマが重いし、星評価しにくいのですが、作ってくれてありがとうという作品でした。周りの人達の心情の変化や立場、うまくできていました。子供に限らず身近な人の脳死、昼にちょうど話題になったのですが、いざ当事者になるとどうだろう。 ",
      "テーマは良いのだが…\n どの登場人物の視点で観るかで かなり評価が分かれそう。重たいテーマの割に前半はテンポ良く話が進む。が、後半は変な演出が各所に見られる。えっ？ここからサスペンス展開になるのって思わせたり、おどろおどろしいBGMがかかったり…。あと、子役の男の子が不細工なのが残念だった。 ",
      "エゴイズムがぶつかり合う作品\n  非常に重い映画です。脳死や臓器提供というテーマに加え、子供の脳死状態に直面し、治る見込みがないにもかかわらず、延命を選択する親のエゴ、会社の社長でありながら、娘の為に製品開発の方針を変えるエゴ、自分の研究開発に没頭し、婚約者や人間性よりも研究を優先させるエゴ、人のためにとはわかっていても、研究に恋人を取られたと思って嫌なことをしてしまうエゴなど、様々な思いがぶつかり合い、一段と重いストーリーに仕上がっています。役者さんの演技は皆さん大変素晴らしいですが、富裕層の家庭環境、臓器移植を待つ子供との対比、警察沙汰の騒動やラストの一瞬「！」なシーンなど、不自然な点と、泣きのシーンは子役頼みで、イマイチで感情移入できず、良い映画だけど1回見たらでお腹いっぱいって感じです。 ",
      "良かった。\n 今年観た邦画の中で1番良かったです。原作は知らず、映画の予告を見てこれは絶対面白そう！と思い観ました。実際内容は色んな事を考えさせられる物だと思いました。ただ私は1番感じたのは家族の愛がすごく伝わってくる映画だと思いました。本当に涙の出る映画だと思います。 ",
      "テーマの共感は難しい？\n  試写会に付き添いで行って来ました。あまりこういう邦画はみないのですが 純粋に 「とある一家の物語」としてはよい作品だったと思います。ただし テーマとなる「脳死」については 一見考えさせられたりする と感じますが冷静に考えると 映画の内容は主人公一家がお金持ちだからこその悩みや取り組みばかりであり 「まぁ金持ちだからこうできるよね」というような感じになってしまいます。一般人は映画の内容のように考えたりする暇や余裕すらないのだろうな と思うと ちょいと感情移入は難しい物語の設定なのでは… と思いました。テーマ性を与えるのであればもう少し庶民家族が主役で 介護のために身銭を削って結果借金までして家族関係も複雑になって… みたいな感のほうがリアル感を感じられるのかなと。当事者ではなく自分が第３者になってそういう人をみたときどう接してあげられるか という程度なら充分考えられる内容かとは思いましたが。あとはいわゆる 東野圭吾ミステリー と言われてるみたいですがこの作品にはミステリー要素が感じられませんでした。意外な真実などもなく……(まさか指輪のくだりがミステリーなのか…？)色々書きましたが 純粋に物語としてみれば楽しめる作品と思います。 ",
      "重々しいテーマで2回は観たくないかも\n  寝不足の日に観たのに全然眠くならずに引っ張られた120分。観終わってのどっぷり出た疲労感は体調のせいだけではない。脳死 ➡︎臓器移植と簡単に言うけど自分の身内や愛する人だったら「はい、はーい」とは簡単にサインはできまい。ここにこの映画(原作)の普遍的テーマがある。誰もが篠原涼子や西島秀俊が演じる母親・父親になり得る可能性がある。泣けるミステリー と銘打ってはいるが、涙のポイントはあまりなくラストのわかばの独白によるミステリーの解明、死の真相のくだりからが圧巻だ。母・父、祖母、弟、従姉妹、星野が総出となり、大人の身勝手な欲望と虚構がそれぞれの人物から見え隠れする。(舞台っぽい演出！)純粋な子どもの事故当時の懺悔によりそこにいる全員が自分の罪に苦しんでいたことを浮き彫りにしていく場面はこの映画の息もつかせぬクライマックスである。ラストはライティングも穏やかになり、薫子(母)がなぜ脳死の娘を連れ歩いていたかが明かされるという小さなタネ明かしもあり、希望を見出せるエンディングとなっている。このラストに絢香のちょい重い歌声がマッチしていていつまでも残る。 ",
      "難しいテーマ\n プールの事故で脳死状態になった娘と両親、周囲の人間模様を描くヒューマンドラマは、医療や科学の進歩と同時に、私たちに倫理観を問うているかのようでもありました。脳死、心臓死、臓器提供etc.に加え、現時点では神の領域だろうテーマが切なく、それぞれの葛藤や、ちょっと衝撃的な展開にも息を呑みました。ただこの状況、この環境で同じような提案や選択肢があったとしたら、藁をもつかむ思いで″やってみたい″と思うのが普通の感覚のような気もします。いきなり目の前の大切なものを奪われて、ただでさえ普通の精神状態ではないのですから。そして、その結果、心が壊れかけてしまうのも、これもまた十分に考えられること、誰にでも起こり得る事なのだと思いました。そういう怖さや危うさがあるのが人間なのだという想いの反面、限りない優しさも秘めた作品、映像的な見せ方も完成度が高く、堤監督らしいジャンルを超えた面白さを感じました。原作者自身もそうですが、″涙がとまらない″みたいなプロモーションで、実際途中からすすり泣く声も聞こえてきて、ラストは号泣した方も多かったようですが、私は泣くことはなかったし、そういうタイプの作品にも思えず、これには少々違和感を感じました。 ",
      "考えさせられる映画\n 原作も読んでいましたが映画、すばらしい出来でした。途中は深すぎる内容のため涙がでなかったのですが、俳優陣の演技がみなさん素晴らしく引き込まれました。子役のみなさんの演技も本当に本当にすばらしかったです！！！そして、最後の絢香の曲がよかった。鳥肌がたちました。 ",
      "命のゴール\n 艶めいた篠原良子の表情からは狂気しか汲み取れず、俳優陣の力に飲まれきった一作でした。 ",
      "子を思う親の心\n 試写会で拝見しました。東野圭吾さんの原作と言うのが１番の観たいと思った作品。題名の 人魚の眠る家 にどんな話？と興味が沸きました。小さな女の子に降りかかった不幸それを現実的に受け入れられない両親親なら子供がどの様な状況に陥っても守ってあげるだろう。たとえそれが周りから見て異様な光景に見えても。悲しい話ですが最後はホッと出来た終わり方でした。子を思う親の気持ちに泣けました！ ",
      "全ての人に見て欲しい作品\n 不慮の事故で当然娘が脳死状態に。何をもって死とするのか社会問題を扱った作品であり当事者のそれぞれの思いを色濃く描き観客に問いかける涙無しには見られない素晴らしい作品でした。子役含めたキャストの演技、音楽が心に突き刺さります。 ",
      "脳死は生なのか、死なのか\n これは面白かった！人間の命と魂について、とても考えさせられる話だった離婚寸前の夫婦、薫子（篠原涼子）と和昌（西島秀俊）には、小学校に入学する前の娘 瑞穂と、その弟 生人がいるある時、瑞穂がプールで事故に遭い、意識不明の状態で病院に運ばれ、脳神経外科から「脳死のような状態だ」と診断されてしまうこの映画は、その夫婦が「脳死かも」と診断された娘の瑞穂について、ある決断をくだすところから話が始まるそこで、考えてしまうもしも、自分の家族が「脳死かも」と判断されたら、延命措置をするか、それとも、脳死判定をして、完全に脳死とわかったら、延命措置をせずに、臓器を提供するかたとえば、これが支持している宗教がある人に起きたことだったら、その判断は牧師さんにゆだねられるかもしれないけれど、日本には宗教的倫理観が薄いから、このお母さんのような常軌を逸した行動も考えられるし、実際に、こういうことをする人も、近い将来に出てきそうこの映画は、そういうあらゆる可能性を考慮して、観ている人に「あなたなら、どうしますか」と問いかけるその中で、この映画が秀逸だなと思ったのは、この話に原作者の東野圭吾が「人魚の眠る家」と名付けたこと全て見終わった後に、そのタイトルを思い、「なるぼどね」とうなってしまったあまり言うと、ネタバレになってしまうので言えないけれど、鉢植えに、毎日「かわいいね」と言いながら水を与え続けると「美しい花を咲かせる」と言われるように医学的に「脳死」と判断されたとしても、その眠っている本人に、話しかければ、何か奇跡が起きるんじゃないかと思ってしまうことどんなに医学が発達しても、脳死状態の頭の中のことなど、誰も知ることはできないもし、その世界に興味があったら、この映画を観て欲しい時おり「これはホラーか？」と思わせるところもありつつ、お母さんの娘を思う気持ちに思わず泣いてしまう場面もある殺気立った篠原涼子の演技もオススメ ",
      "人は皆、狂ってでも守りたいたいものがある\n 東野氏デビュー30周年記念に発表したヒューマンミステリー。その映画化ということで期待しながら待っていた作品。播磨家に起きた悲しい事故。回復する見込みのない愛する我が子。…娘の死を受け入れるのか？…なんとしても娘を生かすのか？究極の選択を迫られた両親の壮絶な苦悩が描かれていました。本作はなんと言っても、篠原涼子さんの演技に拍手です。我が子の〝生〟への執着。命を守るためならどんなことでもやるという狂気をはらむ熱演。…母親・薫子から一瞬たりとも目が離せなかった120分間でした。会社経営の父親・西島秀俊さんをはじめ、周りを取り巻く人々。それぞれの立場や考え、言動が観ている側へ揺さぶりをかけてきます。研究員役の坂口健太郎さんや婚約者の川栄李奈さん。祖母役の松坂慶子さんと妹役の山口紗弥加さん。そして、なんと言っても子役たちの名演技！実力派俳優陣のキャスト力と演技力はとても高かった。奇跡を信じた両親。必死に取り組んだ最先端技術の延命が、やがて家族や周りへの歪みとなっていく。観ている自分も母親・薫子とともに惑い、悲しみ、苦しみ…それでも〝生〟きていて欲しいという願いが胸に刺さるようでした。先代社長（泯さん）の言葉通り、人間はエゴな生き物なのかもしれません。勝手な欲望で科学技術を発展させ、人が踏み込んでいい領域を超えてしまう。それは果たして愛なのか、エゴなのか。薫子の立場なら自分も踏み越えてしまったかもしれない。〝死〟とは何なのでしょうか？脳死判定が出たことか。心臓が停止したことか。…いくら考えても出ない答えを探すような、混沌とした重く難しい課題を最後の最後まで突きつけられます。そして両親が出した答え。伏線回収からの涙と一緒に〝希望〟という言葉が溢れ出したラストシーン。絢香さんが歌う〝あいことば〟が流れるエンドロールも傑作です。愛とは何か？生きるとは何か？心に揺さぶりをかけられる映画でした。 ",
      "深く考えさせられた\n とても楽しみにしていた作品で先行試写会にて鑑賞しました。豪華なキャスト陣。原作の母親像では篠原涼子さんぽくなかったのですが、いざ観てみると原作の母親と一致。人の死について、何を持って「死」と呼ぶのだろうかと、自分自身でも考えましたがそう簡単に答えがでませんでした。内容もそうですが、俳優陣の演技に涙が溢れました。監督、俳優のみなさん、素晴らしかったです。 ",
      "何をもって人の死とするのか…\n 試写会に行ってきました。原作:東野圭吾、監督:堤幸彦、主演:篠原涼子。この三人の名前を見ただけで勝手に期待が高まってしまうぐらい豪華な顔ぶれ。泣きました。何をもって人の死とするのか…とても難しいテーマが根底にあり、もし自分だったら…と考えながら観ていました。登場人物全ての気持ちが間違いではないから難しいし、悲しい。堤幸彦監督はやはり凄かった！ "
    ],
    "filmarks": [],
    "coco": []
  }
}
