{
  "id": 782,
  "reviews": {
    "eigacom": [
      "前作超えのウエスタン・カルテル版\n エミリー・ブラントのエリートFBI捜査官が国境地帯で展開する麻薬戦争の真っ直中に投げ込まれ、彼女の目を通して地獄絵を描いた前作から、待望の続編はベニチオ・デル・トロの暗殺者、アレハンドロに主眼が移ったことで、父親の執念のドラマへと完全にシフト。カルテルに妻子を殺されたアレハンドロが、任務遂行の過程で道中を共にすることになる敵方の娘に、とても微妙な愛憎相半ばする感情を抱き始める件は、渋いし切ないし、それ故に殺伐感が半端ない。そんな男の激しく揺れ動く内面を、ほぼ無表情で演じきるデル・トロは、オスカー受賞作「トラフィック」に匹敵する出来映えだ。観ようによってはウエスタン・カルテル版ともとれる本作は、数少ない前作超えの続編として記憶されるべきだと思う。 ",
      "このイタリアからやってきた奇才は想像以上のバケモノだ。\n ヴィルヌーヴ不在の続編など牙を失った猛獣に等しい、などと大口を叩いていた自分を呪いたくなるくらい、この続編には心臓を勢い良くズバンと射抜かれた。ぐうの音も出ないほど完敗である。今となってはエミリー・ブラントを出さなかった理由も痛いほど理解できる。彼女は自ら物語を切り開くヒロインだったわけではなく、むしろ観客目線で暗黒世界に足を踏み入れるカナリアだった。そんな彼女も現場を去り、そして我々は遂に誰の目も介することなく、あのヤバすぎる男たちのヒリヒリするほどの本性を直接的に目撃することに。ヴィルヌーヴからバトンを受け取ったステファノ・ソッリマ監督は、前作ほどの研ぎ澄まされた鋭さはないにしろ、猛獣が檻から放たれたような激しさと、心の痛みや悲しみを剥き出しにする演出が秀逸。それから本作はとにかくデル・トロとあの少女が魅せる。全くなんという骨太な展開なんだろう。おかげで今から最終章が楽しみでならない。 ",
      "内面重視かつ緊張感があって面白かった。\n 『ボーダーライン ソルジャーズ・デイ』字幕版＊主演＊ベニチオ・デル・トロジョシュ・ブローリン＊感想＊前作はだいぶ前に鑑賞済み。続編ではエミリー・ブラントが主人公ですが、今回はデルトロとブローリンの人物を中心に描かれ、緊張感があって、確かに退屈シーンは多いものの、デルトロとブローリンの内面を前作より深く描かれてたし、デルトロは暗殺者ですが、見た目は怖いですが、悲しい過去もあって、優しさを一面を見せる場面が数ヶ所ありました。デルトロの「アディオス」と挨拶し、銃を乱射するシーンが特に渋い！麻薬カルテルの娘を国境まで届けるミッションは、賛否によると思うんですが、なかなか緊張感がありました。欲を言うならば、アクションシーンをもっと見たかった。それだけ。退屈だったけど、面白かったです！続編あるのかな～ ",
      "いまいち\n 盛り上がらず。でも一定の緊迫感がずっとあって退屈はしやんかった。 ",
      "ドゥニの手を離れ…てもすげぇ！\n ドゥニ・ヴィルヌーブ監督の手を離れる事で私の中での期待値は下がっていたのは認めざるを得ない。とは言え、前作がとにかく素晴らしい作品だったため、その続きを見届けるべく劇場へと足を運んだ。鑑賞後、震えながら出て来た。こいつぁ、やべぇもん観ちまった。前作で描かれた“現実”の範囲をより我々一般庶民達の“現実”に上手く広げた事で冒頭から鷲掴み状態。昨今のCGだらけの作品群には到底表現出来ないであろう究極の現実(リアル)に心が震えた。 ",
      "前作より\n 前作の終始不穏な空気感は残しながら、主人公二人の内面を描くことでドラマチックになっていて、個人的には前作より面白かった。話の流れ的に、多分、続編も作られるよね。楽しみ。 ",
      "アレハンドロのタフさが凄い\n またあの不気味な音楽が流れて、今回も容赦なしですね、なんと残酷で恐ろしい。ジョシュブローリンも良かったですが、今回はベニチオデルトロ演じるアレハンドロのタフさが半端ないです、そしてカッコいい。この争いに終わりはあるのか、3作目でどのように締めくくるのかが楽しみです。エミリーブラント復活して欲しいですね。 ",
      "３作目は？\n 前作は、気鋭のドゥニ。全てに於いて上。比べるのは、不粋てなもんで。そんな中でも、娘の通う校長のリアルな自然な演技と、精鋭の部隊が実行する様なリアルな銃撃戦は、よかった。 ",
      "緊張感がハンパない。\n 陳腐なホラー映画よりよっぽど怖かった。いつ死ぬか分からない。いつ死んでもおかしくないそんな世界観だった。世界観というか、これがリアルなのがとても怖い。刻一刻と立場も状況も変わって行くストーリーに緊張感がハンパなかった。国境近くは、もはや中東と変わらない。そこに中東からのテロリストや麻薬カルテルが関わるのだから、この世の地獄。子ども達が自分のいる環境でカルテルの下請けみたいな仕事に着く意外、道がないのも悲しかった。あの少年がどうストーリーに関わってくるのかと思っていたらラストにこういう運命が待っていたか！とゾクっとした。ジョシュ・ブローリンとベニチオデルトロのお互い100パーセント信じてないけど、友情を感じてる関係性がたまらなかった。放題がソルジャーズデイなので、ラストのベニチオデルトロのセリフが掛かってないのが少し残念だった。でも「ボーダーライン 暗殺者」じゃダサいしな… ",
      "前編とはまた違った面白さ\n  前編はベニチオ・デル・トロ、ジョシュ・ブローリンの魅力が半端なく、なんだこの2人は！？と感じた。続編が出ているのを知り、即観たいと思った！始まりから前編と同じ雰囲気だが、2人の考え・正義感が要所要所に垣間見えた（前回は2人の非情さが全開にでていた）途中まではいつも通り作戦を卒なくこなすが、途中で失敗をしてしまう、、、この世界では誰でも運やタイミングが悪いと死にすぐ繋がるのか…怖さを感じた。だがそれでも最後は続編をまた観たくさせる締めくくりで終わった。最後に特典を見ていると前回のビルヌーブ監督から変わった事を知った！！確かに前回と雰囲気やカメラワーク、出演者の表情の見せ方など、違うなと、、、ベニチオとジョシュが出ていれば監督がまた変わっても続編があればまた観たい。 ",
      "欲求不満\n 前作が名作過ぎたか。でも考えてみると、テーマ的に前作あれなら今作はこれしかないよな、という感じ。ただ前作のように「我々の代弁者」がいないので、没入感が弱く、そこそこ面白いサスペンスアクションを見たな、という印象しか湧かない。 ",
      "静かな緊張感は相変わらずだが\n 麻薬カルテルの内紛勃発を任されたCIAのマットは実働部隊に暗殺者のアレハンドロを雇うが…。潜伏するギャングに脅かされる緊張感が強く先の読めない展開にも唸らされた前作に比べると割と大衆的に感じてしまうが、デルトロは相変わらず渋格好良かった。 ",
      "これはダメでしょ\n  ベニチオの活躍を期待して鑑賞。前作は正直言って、ヴィルヌーブの勘違いおしゃれ演出が邪魔をして映画としては立派であってもベニチオの復讐を映像として見せないという中途半端な感が否めなかった。今回は冒頭からしっかり人の死ぬところを描いているので期待していたら少女との邂逅しかない。そんなの求めてない。不死身なのは良い、でも何も果たせていない。こんな映画ありますか？主人公の想いが何も果たせず、何も進まずオープニングから一ミリも成長しない映画。見る価値ありますか？12話のドラマならば4話くらいの内容です。これの一体何が良いのかを知りたい。もうこのシリーズには期待しない方がいいのか、、 ",
      "アメリカが最大のテロ組織であることを証明した\n 最初から最後まで目が離せない緊迫した展開。黙々とこなす主役達の、素朴に見える演技はまるで現実をドキュメンタリーで切り取るかのよう。囚われた少女の恐怖が切実で、見ていて掌に汗がにじむ。麻薬組織の男達が、まるで本物の様な迫力。アメリカ政府の立ち位置が、コロコロと変わる様は現実的。末端のCIAや軍の者が右往左往する様が痛々しい。なにを信じればいい。本物の本当にすべき事は？最後に、主役のCIAが命令に逆らい、少女を保護して、証人に持ち込む事は、アメリカの希少な良心だと信じたい。麻薬組織に対しては正義だが、9;11での自作自演、イラクの石油を横取りするための嘘のフセイン叩き、イスラム国の裏での操作、アメリカがいかに反社会的な存在か、わかろうと言うもの。出来れば、アメリカの闇にも手を出してもらいたいものだ。 ",
      "善悪の境界線を越えた先には…\n  アメリカとメキシコの国境で繰り広げられる麻薬戦争を描いた社会派アクションの続編。前作は緊迫感溢れるエンタメ性と見応えもさることながら、平和ボケの国に暮らしている我々にとっては壮絶で戦慄で衝撃的でもあった。本作も開幕から恐ろしい世界へ入り込んでしまう。商業施設を襲った自爆テロ。多くの民間人が犠牲に。銃撃や襲撃。それらが突如として起こるが、当たり前のように。いつも何処かで恐ろしい事件が起き、命が巻き込まれ、奪われる…。決して映画の中だけの絵空事と言い切れない。しかし、それらと同じくらい恐ろしいのは、寧ろ…。自爆テロは、メキシコ麻薬カルテルの手引きによりメキシコを経由してアメリカに不法入国した密入国者の犯行と断定。アメリカ政府は、カルテル壊滅作戦を決行。その作戦とは…、麻薬王の娘を敵対組織と見せかけて誘拐、カルテル同士の抗争を誘発させる…というもの。目には目を…とは言うが、幾ら報復と正義という大義の下、こんな違法手段が命じられる。娘を利用してまで。それだけじゃない。思わぬ事態が起き、作戦は中止に。証拠隠滅の為に娘が抹殺対象となる…。アメリカ政府や作戦チームがまるで巨大犯行組織や暗殺集団に見えてくる。カルテルとアメリカ政府、一体どちらが非道なのか。善悪の境界線を越えた先には、法も秩序も無いのか…？続投のベニチオ・デル・トロとジョシュ・ブローリンが男臭い魅力と存在感をたっぷり！“シカリオ(暗殺者)”でありながら、誘拐した娘へ情を見せるアレハンドロ。彼の家族を殺したのは娘の父親の手下であったが、娘に亡き自分の娘の姿を重ねたかのように…。マットこそ手段を選ばない非道の張本人だ。が、政府の命令や抹殺対象となったアレハンドロと娘に納得いかず、反して“やるべき事をやった”ラスト。無法の戦争地帯で、ひと握りの救いを感じた。脚本のテイラー・シェリダン以外、メインのスタッフをチェンジ。クライム・ムービーを多く手掛け、抜擢されたイタリアの俊英ステファノ・ソッリマの演出は、ド派手なアクションや爆破、ヒリヒリとした臨場感や緊迫感の手腕を発揮。故ヨハン・ヨハンソンの弟子による不穏を煽るスコアも師譲り。でも本音を言うと、前作のスタッフでの続編を見たかった…。デル・トロとブローリンの続投は嬉しいが、エミリー・ブラントの不在は残念でならない。絶対的法と秩序だったが、善悪の境に立たされる彼女の存在はやはり大きかった。その為今回は登場人物はいずれも境界線を越え、揺さぶられる善悪の概念にちと欠けた。さすがに前作ほどではなかったが、それでも上々の衝撃と見応えの社会派エンタメ。マットのその後。「シカリオになりたいか？」とある人物の前に現れたアレハンドロ。そして境界線を越えてしまったケイトもカムバックさせ、是非とも第３弾も見たい！ ",
      "全てがレベル高い\n 面白かった。マフィアのボスの娘役の子が際立っている。あんな目をしている子役はあまりいないと思う。ストーリーも、前作の女性は出て来ず、より暴力的に、過激な展開に。前作のメキシコに入国シーンのスリルが今回もパワーアップして、期待通りだった。ジョシュ・ブローリンがどうしてもサノスと被ってしまうのは雑念になってしまったが。役者、ストーリー、映像、全てがレベルが高い。 ",
      "ボーダーラインシリーズは初鑑賞でしたが面白かった。\n ボーダーラインシリーズは初鑑賞でしたが面白かった。 ",
      "正義とは悪とは。その説教すらしない。\n 全員悪人であることを描きつつ、現代の社会情勢とリンクさせ、それぞれに正義があることを過剰な演出なく冷たく表現している。 ",
      "しびれまくり！\n 主人公がとにかくカッコいいです。話もちゃんと説明してくれるのでちょっと複雑でも理解できました。ただ、前作のストーリーはほぼ関係ないのに、露骨に次回作に引っ張る感じはどうかなと思うところもあります。そこは一つ一つ片付けていこうよと！次回作も必ず観ます！あまりに主人公の無敵性に主眼を置いた作品作りをするとただの007になるので、そこはちょっと心配です。 ",
      "前作の方が好き\n 前作は大傑作でしたが、今作は微妙な印象を受けました。三部作構想があるらしいためか、いかにも次回に続くな終わり方で、あの話はどうなったの？と思うし、主人公の二人の性格もちょっと変化して、モヤモヤが残った。監督のほかにも、カメラマンが変わり、前回と比べると絵も印象に残らない。前作と比べなければ、そんなに悪口は言わないんだけれど… ",
      "無慈悲かつ残酷な世界\n  冒頭から続く緊張感が凄まじくスクリーンに引き込まれる一作！(ただ個人的には前作の方が好き！)今回の主役はベネチオデルトロ演じるアレハンドロとジョシュブローリン演じるマットの新たな麻薬カルテルへのオペレーションを描く作品。冒頭から不法移民の自爆にスーパーマーケットでのあまりにも無機質で凄惨な自爆テロから画面に引き込まれる。その自爆テロに関する麻薬カルテルを敵対組織で殺し合わせるのが今回のマットの作戦であり、登場からイヤらしいほどの尋問(拷問)シーンでイヤらしさ全開同時に描かれるのは日常の些細な人生から、暗く重い悪の道へ進み行く少年を描く。(前作でもこの構造はあった)もう一人の主人公たるアレハンドロの襲撃シーンで魅せた通称｢アディオス撃ち｣の衝撃とその時のアレハンドロの表情はインパクト大！麻薬カルテルのボスの娘を誘拐するシークエンスの緊張感と無慈悲さが凄まじく、彼らも決して正義とは言えないボーダーレスな世界が描かれる。不法移民、テロ、麻薬、腐敗、生活のすぐ近くにある悪への道…現在起きている社会的な問題を緊張感溢れるアクションと共に魅せる裏切りのメキシコ警察からの襲撃、アメリカ政府の手のひら返し、無慈悲な政府からの処分令…マットやアレハンドロはより混沌とした麻薬戦争と大きな力のうねりに巻き込まれていく…ラストシーンの意味深さに続編を期待しなくもないが、果たしてどうなるか善も正義も悪も何もかもが曖昧で紙一重な世界が、鮮明かつショッキングでバイオレンスな描写で描かれるアクションサスペンス ",
      "子連れ狼越境ピクニック\n 拉致した娘を返しに行ったり奪われたり殺されそうになったり密入国しようとしたりする話前作が傑作だっただけにハードルがかなり上がってしまっていたが、文句なく面白かった。デルトロの顔、雰囲気、目つき、最高にカッコいい。復讐に燃えながらも目的を見失わず、冷静に仕事をこなす姿は渋くて目が離せない。ブローリンも掴みどころの無いひょうひょうとした態度から作戦中の真剣な表情、なにげに仲間思いだし頼れる感満載のいい上司！敵に回したくないし、部下にも欲しくないけど・・・カッコいいヒロインの女の子も顔が整ってるし目力あるし、屈強な男たちの中にいても確かな存在感をだしててよかったですね。前作からさらに各キャラクターが掘り下げれていて、ボーダーラインの世界観が広く深くなって見ていて楽しい。問答無用のプロフェッショナルが非情なまでに作戦を決行していくなか、捨てきれない人間性や大義の狭間で揺れる心、なにこれ最高じゃないですか！麻薬戦争は移民戦争になり、国防を理由に非合法な作戦をやりたい放題。目には目を歯には歯を、ルール無しの戦争にルールを作ってしまう時、勝つ（生き延びる）のはどっちだ。劇中セリフより戦争を起こしたければ王子を誘拐しろ、王が戦をはじめる。 ",
      "ソルジャーズ・デイてｗ記念日みたいに言わないでｗ\n 邦題の意味不明感よ。ソルジャーズ・デイてｗ記念日みたいに言わないでｗ一作目のボーダーラインが国境だけではなく、善悪や、人と人との壁を表していたのに対し、本作では原題「Sicario：day of the soldado」の通り、ヒットマン：兵隊の日を描いている。兵隊とはヤクザが使う下っ端っていう意味に近いと思われる。スケジュール的に、（今日は）兵隊に（なる日）的なニュアンスだ。冒頭の三枚の絨毯と、量販店の引きのカメラよかった。あーいうのって、量販店のお客さん一人一人が何してるかアップにするじゃないですか。さも一人一人に人生がある的に。だけど中盤から緊迫感が薄れ、滑稽さが目立つ（主人公は死なない！かよｗと）。また上記したような一作目の重厚なテーマがなくなり、ただただ分かりやすい暴力と残酷さが目立つ。特にラストは…。言いたいことは至ってシンプルなのに、まだダメ押すのか！って思った。いやー、少年がトラックからアレする以降は、要らないと思うなー。どうなんだろ。撮影がロジャー・ディーキンスなら違ったんだろうか。あ、あのデルトロさんの拳銃の撃ち方、ちょっと笑ってしまった。いいけど。いいんですけどねｗあと、少女役のイザベラ・モナーはよかったよ。 ",
      "蜘蛛\n 前作に比べ、脚本や演出面では劣っているが、ベニチオ・デル・トロの役者としての厚みが数段増している為、締まって見える。また、カオスなメキシコの悲劇は前作以上に生々しく胸に刺さった。互いに解決の糸口が見えない中、将来を手繰り寄せる。次回作は現実世界で観たいものだ。 ",
      "最後まで描いて欲しかったが\n 彼女のその後が気になる。。。ジョシュ・ブローリンが竹内力にしか見えないし、イザベラ・モラーがめちゃくちゃ可愛かった。小並感 ",
      "デル・トロさん！しびれます！\n 個人評価:4.3前作のテイストとは違いスリリングかつストレートなストーリー展開。前作の強力なキャラクターのアレハンドロが主人公になり、デル・トロさんファンにはたまらない脚本。前作では語られないアレハンドロの過去や人間性も描かれ、ますますアレハンドロの魅力に引き込まれる。次回作も期待できるような伏線を残すのがまたにくい。メキシコ国境での実情と、劇中での事件のストーリーが上手く交差し、社会性、エンターテーメント性にも優れた脚本であると感じる。 ",
      "稀に見る面白さ\n 前作を見逃したのでどうかと思いながら見に行きましたがなかなかどうして…構成、ストーリー、カメラワークどれを取っても遜色なく楽しめました✨次作を楽しみにしてます‼️ ",
      "｢将来について話し合おう｣\n  限りなく不穏な重低音の劇伴、そして限りなく冷たいハードなストーリー。これ程無常観に苛まれる作品は珍しいと思われる。構成としてはメインとサブストーリーが同時並行しているが、スーパー駐車場での邂逅で交わり始め、後半はドラマに拍車が掛かる。とはいえ、今作には前作と違い、観客が投影できる役柄が一人もでてこず、その全てが第三者的視点でしか見ることが出来ず没入感はこれまた限りなくゼロである。勿論フィクションであるが、実際に起こっている事だろうと容易に想像出来るほどの荒廃した日常がそこには描かれ、その運命に抗えない絶望感が止めどなく押し出されている。あのマフィアのボスの娘は、ここまでの惨状を目にして、果たして口が利けなくなってしまったのか、そして、“シカリオ”を殺し損なった少年は、復活した男からどんなことをもたらされてしまうのだろうか。子供達の未来を一手にフリにして、どうやってオチをつけるのか、次回作が楽しみなのだが、果たして制作されるのか？ｗ　映画ならではのダークサスペンスの全部盛りの様相になっている今作品、中々のお手前である。 ",
      "良い映画\n 前作のドゥニ・ビルヌーブ監督作は名作であった。今作も面白いが、緊迫感や心理描写の秀逸さにおいては、前作の方が遥かに優れている。今後も続編があるなら、ぜひ観てみたいが、ストーリーにもう少し新鮮味を出して欲しい。 ",
      "前作よりも怖い\n 怖かった（誉め）前作同様に淡々と死体の山が築かれ観客はただただ見守るしかできない→テンポが早い編集好し安定の音楽もまたヤバい→劇場でみれて良かったもはやスリラーじゃないかと ",
      "困った\n こういうのは 感想が書きにくいな。ハードボイルドというのか、それとも乾ききっているというのか。意外なエンディングだったとは言っておこう。なるほど。おかげで今から最終章が楽しみでならない。ぐうたらさん コメント見事。さすがPROですね。 ",
      "アレは意図的か偶然か\n  終盤少年がデル=トロを撃つが銃弾は致命傷にはならず、デル=トロは生き延びる。これは少年が意図的にしたことなのか？その後の行動から周りの仲間に嫌気がさしていたようだし。結果生き延びて、スカウトはたまたまだとしても。 ",
      "つまらん\n  とにかく、ストリーが無いかよくわからん映画は観ていて苦痛だ。予告編では、麻薬カルテルに内部抗争を起こすということで、どのように抗争を起こして、どう話が展開するのかなと思って期待して観たけど、結局何も展開無し。つまらん。ラストで少年に「暗殺者になりたいか？ 将来について話ししよう。」と言って扉を閉めて終わるが、なにこれ？CIAのエージェントにスカウトするの？第3作はこの少年が主人公？この映画のどこが良いのかどなたか解説お願いします。 ",
      "なかなか書けなくて…\n  随分前に観たもののなかなか感想が書けなくて…まずもって前作が最高過ぎて評価が定まらなかった…本作には前作ほどの「訳が分からないまま地獄に巻き込まれる」感じはないが、それでも変な声が出るほどの『梯子外し』(「いやおめぇ、そりゃねぇだろう〜！」)と、真っ向から対立するもお互いを認め合う『男の覚悟』があった。逆に、達成感とカタルシスがないのだ。途中のバディ感は良かったけど。シリーズ化するなら良い導入部だとは思うけど、でもその途端(二人は死なないんだと分かった途端に)前作からの魅力は失われるだろうな… ",
      "ふらっと入ってみたけど、、\n 有楽町ビックカメラをブラブラしていたら、8階に映画館があって（知らなかった）たまたま12/1映画の日で1100円で観られると言う条件だったので鑑賞してみました。前作を知らず何の前知識を持たずに観ましたが、ストーリー展開に途中付いて行かれなくなり、あれ？と思うシーンがあって十分には楽しめませんでした。一つ思ったことは、戦争とは言えないまでも、国境近辺で死を覚悟した国境越えやアウトロー的な出来事が日常茶飯事に起きてるって事。自宅で見た他のビデオでも違法に国境を越える難民を一般市民が平気で銃殺して正義を気取っていましたが、こう言うことが実際あるんだなぁと思いました。日本はやっぱりまだまだ平和な国です。生まれて来る国で人生が決まるって言うのも、なんか不公平だな。 ",
      "　前作傑作、今作凡作\n  同じ脚本家でも演出、撮影が変わるとこうも違うものなのか。前作は平和な日本にいながら突然無法な麻薬カルテル牛耳る恐ろしい異世界に迷いこんだかのような絶望感あふれる超絶体験が出来た稀有な作品であったが本作は前作ほどの緊張感や絶望感の感じられない普通の映画に成り下がっていた。アメリカを取り巻く諸問題、その国のために捨石となって働く工作員。いろんな要素が前作より盛り込まれてはいるものの、いかんせん前作ほどの緊迫感が感じられず心には響かない作品であった。 ",
      "一作目と比べると不満\n カルテル同士の抗争を引く起こすためにトップの娘を誘拐する作戦を決行。デルトロ撃ちが見られ無事作戦が成功しこれから混沌としたストーリーが展開するのかなと期待して見ててたら全くカルテルが出てこない！そしてデルトロがまさかのべ○ーシッ○ー？今は亡きヨハンヨハンソンが外れ音楽がどうなのかと心配しましたがお弟子さんが担当したということで一作目に続き素晴らしかった。そしてこの映画の醍醐味である緊迫感、善と悪の狭間で葛藤するエミリーブラントの存在は必要不可欠だと思う。一作目で彼女の話は完結してしまったので仕方ないですがもう一度登場してほしいです！話の一貫性がなく期待外れ感はありましたがこれほどの緊迫感を味わえる映画はなかなかないですしジョシュブロとデルトロはカッコよすぎるので三作目お願いします! ",
      "話は面白かったが、一作目にあった緊張感を感じず。\n 「ボーダーライン」の続編。策略を用いて、麻薬カルテル同士の抗争に持ち込もうとする、CIAのマットと、元検事のアレハンドロだったが・・・。一作目の『ボーダーライン』が、比較的骨太に、麻薬カルテルとそれを阻止しようとする側（敢えて“警察”とか、“捜査機関”とは書きません）との『戦い』を描いていましたが、二作目のこの作品では、その『戦い』が、より『汚い戦い』に移行して行っています。その背景には、ISISなどのテロ組織などによるアメリカ本土へのテロ行為に日々晒されているという事もあると言う様に表現されています。一作目は、2016年なので、その時も、そう言う脅威はあったと思うんですけどね？ただ、ちょっとストーリーのリアルさ、骨太さが、無くなっていた様な気がしていたのは、気のせい？まぁ、某第45代アメリカ合衆国大統領が、アメリカ・メキシコ国境に壁を築きたくなるほど、違法移民が沢山いると言う事や、メキシコの警察が麻薬カルテルに牛耳られている事とかは事実なんだと思いますが、描いている本筋の『汚い戦い』が、なぜが一作目ほど心に来ませんでした。なんでかな？脚色が過ぎたのか？でも、あの終わり方は、伏線を張っていますよね？三作目があるのか？ ",
      "前作に引き続きスリル満点で面白かった☺️\n 前作に引き続きスリル満点で面白かった☺️面白い作品なのに上映館少な過ぎ‼️ただ最後だけがわからなかった🤔また次作品があるのかな❓ ",
      "ダサク\n 期待はずれでした。前作がわかっただけに残念！ ",
      "これはカッコいい。最高です。前作を是非見よっと！\n これはカッコいい。最高です。前作を是非見よっと！ ",
      "終わらなかった\n  前作の半端ない緊張感が大好きでした。アメリカとメキシコの国境におけるカルテルや不法移民ビジネスの攻防。銃撃や爆破シーンは、どうやって撮ったの？！という安定した迫力で魅せてくれるのですが、内容がどっちつかずでもう一つでした。前回は情け容赦なく描かれていたSicarioが、仇の娘である人質に対し情が湧くことに違和感。そういう意味では隣国で勝手に面倒を起こしておきながら、失態を抹消しようとする米政府の方が非情でした。Alejandroは誰が自分を撃ったか知らない。Miguelにとっては死人が生き返ったようであり、従兄が殺された(と知ってる？)原因は、Alejandro側と思っているはず。っていうかそもそもあんな暗闇でよく顔を見分けられたなと…。最後は…どうなんでしょう？続編ありきという感じでしたが、スッキリしなくて残念でした。 ",
      "アレハンドロさんがんばるの巻。\n 予告の銃撃シーンとラストの一連がさいこう。ああ〜シカリオこえーですよー手話シーンもいいですね。 ",
      "単調で退屈👎\n メキシコ国境に巣食う麻薬カルテルの撲滅を図るアメリカCIA特別捜査官の決死の作戦活動を描く。アカデミー賞ノミネート作品の続編とのことですが、生憎未鑑賞。...だからかも知れませんが、本作のヤマ場が最後まで今一つ良く分からず仕舞いでした。スーパーで起こった自爆テロをカルテルの仕業と見てアメリカ側はカルテル同士の抗争を引き起こす作戦を始めるが、実は事件は彼らと関係が無いことが分かり、作戦に従事していた捜査官たちが梯子を外される...　それ自体何とも格好の悪いお話ですが、相手がメキシコ人であれば、カルテルであろうと警察であろうと、歯向かう者には銃を向けて生き延びを図る捜査官たち。銃弾は一杯飛び交うし、死体もゴロゴロ量産されますが、私には何とも単調なサバイバルゲームにしか映りませんでした。またラストの続編を匂わせる演出も意味不明で、結局本作は前作と次作の間の「繋ぎ」的なものではなかったのかと勘繰りたくなりました。全くトホホな鑑賞でした。 ",
      "非情な世界から\n  不穏感を煽る重低音の音楽に緊迫感のあるテロや銃撃戦の描写など、見応えがありました。過酷な密入国など国境地帯の現状も改めて突き付けられます。前作は法治国家の良心を持った捜査官の目線から非情な世界を見るという感じでしたが、今回はその非情な世界から良心を垣間見せる暗殺者の物語という、構図が逆転した印象でした。前作での、復讐の為には子供にも容赦ない暗殺者の人物像からずれているように感じましたが、亡くした娘を重ねての行動ということでしょうか。身勝手なアメリカ政権が敵となった状況もあると思いますが。個人的には少女を守るというベタな感動シチュエーションは苦手ですが、前作の非情さをふまえ、非情な暗殺者にも人間性は残されている、やはり非情な世界の中でも良心を求めるべきというストーリーなのかと。クライマックスの瀕死の暗殺者の執念、ベニチオ・デル・トロの演技は圧巻でした。 ",
      "カルテル版アベンジャーズ\n 今回は何してもオーケー。ってことで地球の地獄で軽い命をがんがん殺す。メキシコ版アウトレイジとでも言っていいか。今回はプロばかりなので話が早くスムーズに殺されていきます。前作よりもストーリーが入ってきやすいのは監督交代のせいか。しかし緊張感しかないような画作りは健在。スペシャルな画はなかったかもしれないけど現実地獄ドラマを十分堪能。おっさん俳優の腐りに腐った目と少年少女の輝く目の落差におじさんはクラクラした。そういう演技というか言葉になっていないドラマの説得力も見事でした。 ",
      "監督が変わった\n 続編というよりか　ボーダーラインを別の監督が撮ると…そんな感じか　とはいえ　前作より話し　キャラクターはきちんと引き継いでいる。前作も現代版西部劇という触れ込みであったが、今回はよりその感じが強くなった。前回の監督「メッセージ」や「ブレードランナー2049」のように　内省的で哲学や詩的なフランス人的だが今回はイタリア人　マカロニウエスタンの血が流れている…そんな違いが映画のトーンは同じなのだがはっきり出てて面白かった。ボーダーラインの面白さは西部劇でありながら　現代のリアリティーが反映されていること　それは国境で起きていることがアメリカの現状が今でもアメリカのフロンティアは続いている　アメリカは今でも戦国時代であり　国レベルでは少なくとも戦争は終わったが　盗賊　麻薬カルテルという豪族と戦い続けているもし　アメリカが麻薬を合法化したら…このカルテルはどうなるだろう？だが　そうはならないだろう。フロンティアし続けるには　倒す敵が必要だから前作と相変わらず思うのはデルトロの微妙さ　なんだろうなこの人の演技は…　かっこよくはない　なんか不思議な演技だな ",
      "リアリティと娯楽性の塩梅\n 機内映画前作見てなくて悔しいくらい面白かったスピードもリアリティとフィクションの塩梅も良き説明台詞や「バカでもわかるこれは何」な回りくどいことなんて知ったこっちゃないクールさあと誘拐された娘がキムタク娘みたいだった笑 ",
      "遥かに想像を超えた衝撃！\n 衝撃的に面白かった！！冒頭から予期せぬ展開で始まって、最後まで先が読めず、呆気にとられたまま終了した！！これすごい！！家族を麻薬カルテルに殺されたことで、カルテルを恨み、その撲滅のためにCIAが雇うSicario（暗殺者）となったアレハンドロ（ベニチオ・デル・トロ）アメリカとメキシコの国境付近でテロが増加していることを受け、アレハンドロは、CIAのマット（ジョシュ・ブローリン）と共に国境の町へと向かう前作では、国境に作られたトンネルを抜けて密売される麻薬の現実が描かれていたしかし、今回は景色が一変、そこに巨大な壁が立ちはだかるそうなると、カルテルはどうやって麻薬を運ぶのかが本作で描かれるのかと思ったしかし、そうではなかったそこに巨大な壁が立ったことで、カルテルは、より高価に売れるブツがあることに気付いたのだそれは「人」だ栽培することも、加工する必要のない、全く手間のかからないブツがそこら中にウヨウヨしているのだそれは「トランプ政権発足後の国境」の姿であり、壁ができたことで人身売買が横行することになったのだ当然、カルテルは金さえもらえば、密入国者が撃たれて殺されても責任は負わないこんなに良いビジネスはないはずだそこでCIAと政府は、アレハンドロのような傭兵を使ってカルテルを撲滅する作戦を立てるがそれが失敗すれば、平気で傭兵をポイ捨てするそして、捨てられた傭兵は新たなテロの火種となっていく…この映画がすごいなと思ったのはアメリカが自身でテロリストを生み出しているという現実を描いているところにあるかつては中東でも、現地のゲリラに武器を与えて戦わせ、作戦が終了すると平気で見捨てた結果捨てられたゲリラたちは、アメリカを敵とみなすようになったようにトランプ政権は「国内の犯罪を減らすために」メキシコとの国境に壁を立てたが、それは本当に正しい政策なのかと、この映画は問いかけているむしろ、反感を買い、テロリストを増やすだけではないのか壁を作った結果、敵を減らすどころか増やすだけでしかない麻薬カルテルの話が、こうなるのかーーーと、後半はあっけにとられながら見ていたこれは、現政府に批判的な作品であり、こういう映画が、メジャースタジオで製作されてしまうのがすごいと思った前作も度肝を抜かれたけど続編もまた、衝撃的な作品だった興味がある人は、ぜひ ",
      "ためがナイ！\n 一応　アマゾンプライムで復習してからみました前作より面白かった続編の方が一般的に娯楽性が増してるので　そこに期待した訳ですけど　娯楽性というより　緊張感は残しつつ解りやすくなっており　結果的に普通の映画に寄った感じ俯瞰の絵は相変わらず効果的で　何より溜めのない演出が印象的で　殺人も爆破も効果を狙ったタメがない　現実世界にはタメなどあるはずもなく　それが写実的で緊張感をだしていたのかもね ",
      "すごくとしか言えない！\n メキシコ国境での移民問題が、まさに旬な映像が衝撃的でした！マフィアの怖さも、凄さを表現できてて大興奮でした！ ",
      "アクション全開！ハラハラ！ドキドキ！\n  邦画の家族物や恋愛などばかり鑑賞が続いていたので久しぶりのアクション映画で心が躍りましたがやはり法外のミッションは恐ろしい・・・ボスを殺すために彼の少女を誘拐などど　いやあ法の下なら絶対ありえないそこの計画がとんでもないことになり主人公のアレハンドロが過酷な運命をたそることになる金を稼ぐため密入国を請け負う仕事をする少年が出てくるのだが　彼もきっとアレハンドロとどこかで結びつくことになるだろうと観ていたがまさか！そうなるとはうわあ！ぎゃあ！どひゃあでした結末はまさか　あんなことになるとはしかし　映画「ゲティ家の身代金」といい身内のせいで　犠牲になるのはその子どもたちである ",
      "終わり方が…\n  アメリカとメキシコでの国境線での攻防が国の事情を踏まえて良く描かれています。ただ、最後の終わり方が、なんか意味不明のまま。少しフラストレーションが貯まります。 ",
      "不死身…(笑)\n  う～ん、カッコいいんだけど笑ってしまった。確かにあっさり殺されたなって思ったんだけど、あそこで生き返るとは…なんだか、スピンオフな感じがしました。前作が凄かっただけに。次は観ないな。あれで完結、いいんじゃないかな。 ",
      "壮絶すぎるサバイバル。過酷な世界での凄惨な戦い。\n 【賛否両論チェック】賛：メキシコに潜入した主人公達が陥る危機と、その状況下でのサバイバルを、圧巻のアクションで描いていく様に、観ていてハラハラさせられる。否：今回は麻薬戦争の現実というよりは、アレハンドロ達が任務中に巻き込まれる絶望的な状況を、いかにして乗り越えていくかがメインでもあるので、社会派の要素はそれほどない。グロシーンも結構あり。　前作の知識は、最悪無くても大丈夫そうです。　麻薬戦争が下火になった代わりに、不法入国移民が重要な収入源と化したカルテル。そんなメキシコに火種をもたらすべく潜入したマットやアレハンドロ達が、奇襲や上層部の理不尽から陥ってしまう困難な状況下で、生き延びるために戦い続けていく姿が、壮絶に描かれていきます。特にラストは、ただただ圧倒されます。　ただ今回は、どちらかというと作戦を仕掛けに出た主人公達が遭遇する、過酷な事態での戦いやサバイバルがメインなので、麻薬戦争を描いた社会派の感はあまりありません。その辺りは、好みが分かれそうなところです。　グロシーンも結構ありますが、銃撃戦を主とする圧巻のアクションは今回も健在ですので、苦手でなければ是非。 ",
      "３部作なのね、繋ぎの２作目\n これこそ「シカリオ〜ボーダーライン２〜」って邦題にすれば良かったのに。麻薬戦争から密入国ビジネスにアレハンドロが良心を垣間みせるマットとアレハンドロの乾いた中にみせる関係手話を使える理由麻薬王の娘は勝ち気１年後のラスト ",
      "デル.トロ、渋〰️\n 確かに前回のは凄かった、もー、躊躇ったら死、だもんだから、容赦なし。それがまたクールで厳しく全体に作品を引き締めてた。あの、渋滞のハイウェイでの制圧ぶりはとても印象的だった。今回はデルトロがまるでレオン。少し背景が見え隠れしだして、次回へまた繋がりを示唆してる。現実はこんなに汚いものなの？とちょっと暗くなるが掛け値なしのハードボイルド。好きかも。 ",
      "面白いというより好き\n テイラー シェリダンいいです。結構好きかも。話のスケールは小さくなり、ミッションも…。で、ジョッシュはああするしかなく無念さがヒシヒシ。でもベニチオが漢気出し過ぎだと思う。前作と別人ぽい。でもでも、このシリーズ好きだなあ。二回見てよかった。 ",
      "カルテルより怖い\n お待ちかねの続編は終始、好みの展開で大満足。　冒頭の連射シーンから始まって終盤のヘリチェイスシーンのかっこよさにシビレた。　全容が見えない者たちのそこでできる全力を尽くしてもがく、いわば人生譚は恐ろしくも熱い。　仁義なき戦いに通じる映画シリーズだ。 ",
      "前作が良過ぎた。\n レビュータイトルの一言に尽きる。『ソルジャーズ・デイ』が１作目ならまだ良かったのかもしれない。冷酷無慈悲なマットとアレハンドロが少しずつ慈悲の心に芽生えていくドラマのように観れるし、特にアレハンドロの変化は著しい。可愛げないようで可愛いイサベルにも２時間を経て愛着が沸くかも。手に汗握る緊張感が我々の視覚と聴覚を鷲掴みにし、疲れ果てるほどスクリーンに釘付けにする臨場感は１作目に引けを取らない程のもの。アクション映画によくある派手な銃撃戦より、そのシーン１つにも余程恐怖を感じる。でも、やっぱり前作が良過ぎたんだ。前作に惚れて、ビルヌーブ監督作品でなくなってしまった事に一抹の不安を抱きながら劇場に足を運んだ私には、前作同様の評価を持つ事は出来ない。『ボーダーライン』はメキシコ国境のボーダーだけでなく、善悪のボーダーがテーマだった。『ソルジャーズ・デイ』はその要素がまるで二番煎じ。マットとアレハンドロの徹底した信念も見えてこないし、この２人に慈悲や情の一面なんて求めていない。むしろ見たくない。麻薬カルテルに混乱を！という当初の目的はどんどん逸れ、最終的には「この映画は時間内にはきっと完結しない、っていうか目的なんだっけ？まぁいいやアレハンドロが生きていれば、ああ彼は一体どうなるんだ！？」という展開に流れてしまい、作品としての〆はgdgdになっている。書き込みはしないが終盤はツッコミどころもちらほら。続編、劇場には行かなくていいかなあ。 ",
      "これは原題で考える\n 前作もそうだが、ボーダーラインと言われると「アレハンドロ」に関わった人達の物語。特に前作は彼女の物語っぽくなる。でもこれは彼の物語。前作は「シカーリオ」今回は「ソルダード」暗殺者と戦士。そこには明確な違いがあり、その点で今回は唸った。ラストの引きも、その手の小説を好んで読む自分からすれば、これはこれでの終点にいたのでスッキリ。でもね、続篇お願いします！ ",
      "ボーダーライン：ソルジャーズ・デイ\n 2018年97本目の劇場鑑賞。アメリカとメキシコの国境をはさんで繰り広げられる壮絶な麻薬戦争の実態を描く、クライム・アクション「ボーダーライン」の続編。前作でベニチオ・デル・トロとジョシュ・ブローリンが演じたアレハンドロとマットを主人公に、もはや一切のルールが無力化した国境麻薬戦争の泥沼を、予測不能の展開でスリリングに描き出す。.続編のわりには前作から監督・撮影・編集・音楽など製作陣が代わっている。脚本のテイラー・シェリダンは続投。それでも1作目の世界観を継承された続編になっている。全編に渡り重々しい音楽や緊張感が漂う。カンザスシティのスーパーマーケットでの爆弾テロは生々しい。ベニチオ・デル・トロの怪演も見事で、アレハンドロが汚れ仕事を淡々と実行する姿が容赦ない所が良い。前作と違い作戦が失敗した辺りから、内容が変わる展開になっていきます。ボーダーラインはどうやら3部作で作られているため、明らかに続編を匂わせる終わり方でした。最後はどう着地させるのかが楽しみです。 ",
      "デル・トロの存在感が圧倒する極上のエンタメ\n アメリカとメキシコの国境地帯の不法入国やら、メキシコの麻薬戦争、麻薬カルテル（組織）の存在を我々に知らしめた傑作「ボーダーライン」のまさかの続編。CIA特別捜査官のマット（ジョシュ・ブローリン）は、アメリカ政府の命を受け、カルテル同士の戦争を誘発させるべく、家族を殺されカルテルに対し強い復讐心をもつ盟友アレハンドロ（ベニチオ・デル・トロ）や私設の軍隊を率いて麻薬王の娘を誘拐する。しかし麻薬カルテルの手に染まったメキシコ警察や手の平を返すアメリカ政府により窮地に陥る。もはや最強のエンターテイメントと言える作品で、わくわくドキドキした。映像美も特筆すべきもの。そして何よりデル・トロの存在感は圧倒的だった。 ",
      "あの撃ち方・・・\n 子供の頃、銀玉鉄砲でやっていた人は多いはず。 ",
      "不死身かよ\n  頭を撃ち抜かれたときは正直もう終わったと思ったが、まさか生きていたとは...エンディングで撃った少年と再会するが、よく冷静でいられるし、それに渋いなぁ。続編があるみたいですが、前作を観てなかったので、最初から観た方が良いかもしれません。マフィアの娘が、手話で話してるデルトロを見て伝わるものがあったので、また再会できるといいな。 ",
      "デル・トロ節炸裂\n  アレハンドロがもうハマり過ぎてすごい。聾の娘のために手話を覚えるような優しい検察官だった男が、今では特殊部隊顔負けのシカリオになってしまった過程を考えるだけで、それでもまた一作作れるんじゃないかと思うくらい濃いキャラ。ブローリン演じるマットは今回、自分たちの都合で好き勝手に工作員を使い捨てる政府・役人達に振り回される羽目になっており、前作で自身がCIAの都合で振り回したケイトの役回りを引き継いでしまったような印象。ただ、それだけに終わらず、アレハンドロとの絆を大切にし、命令にも背いてみせるなど、こちらもなかなかの主人公感。あと、ジェフリー・ドノヴァン演じるCIA(デルタフォース？)のフォーシングの出番が前作比大増量で個人的に大満足。かっこいいんだわ。ラスト、アレハンドロやCIA部隊がギャングを処理するシーンは、良くないとは思いつつもスカッとしてしまった。次作にも期待です ",
      "終始不気味\n 監督が変わっても予想通りの完成度！前作同様のあの不気味感と緊迫感はたまりません！そして、音楽も素晴らしい！前作ではFBIのケイトがその捜査方法に苦悩してましたが今作ではなんとあのアレハンドロとマットの2人が今回のミッションに対して苦悩するという予想外の展開でした！今回の捜査方法もやっぱり有り得ない方法で誘拐事件を起こしそこに捜査に入り犯人逮捕するという架空の事件と解決をでっち上げ混乱させる終始不気味な展開^^;銃撃戦も前作では高速道路で目が点になる銃撃戦でしたが今度はメキシコの荒野で凄まじい銃撃戦！そして復讐心に燃える元検事のアレハンドロの狂気振りも相変わらずでデルトロのハマり役でした！おまけに射殺には唖然としました^^;そしてラストの台詞「君の将来にについて話そう」って。。。不気味過ぎる終わり方^^;このシリーズは3部作だそうです！次作にも期待大です。あの不気味さと緊迫感は独特！自宅に帰ると即1作目を見直しました^ ^ ",
      "デル・トロについていきたい\n すごい！何がすごいってラストのワンカットで一気に評価がうなぎ登りになるとこ！ ",
      "緊張感の連続\n 前作同様の重い空気感は何も変わってません冒頭のあまりにも観るのが辛いシーンから始まり、容赦なくその世界に投げ込まれた感じでしたメキシコ警察の腐敗、不法移民問題、フィクションとは思えないリアスさです派手ではないのに迫力の銃撃シーンに息をするのもしんどいような感じになり、さらにあの音楽が緊張感を持たせ、観終わった時の疲労感がすごかったですその疲労感は嫌なものではなく、2時間あの世界にいたように思わせるものでした非情なアレハンドロを演じるベニシオ・デル・トロがハマり役で、今回は前作よりずっとカッコ良すぎました ",
      "続編として良く出来ています\n 麻薬戦争を題材にしたサスペンスアクション『ボーダーライン』の続編なんですが、前作とかなり内容や設定を変えて本作品を作っているので、私的には、良かったな、前評判があまり良くなかったので、見る前は、少し不安でしたが、1本の映画としても、結構良く出来ていると思います。前作品は、例えば、実話を基にしたとか、脚色はしているけど、ほぼこの手のような内容が実際に起きている感じでしたが、本作品は、ま、脚色だと思います。事実だとしたら、大変に怖いかな・・・・全編、緊張感が有って、臨場感も有って見ていて凄く手に汗握る内容でした。ま、キャストがそうさせるだろうね。今更ひとりひとり褒めても仕方がない程、見ていて伝わります。中盤少々ダレルかな・・・私的には、続編としても、よく考えられて作られているので、大変に良かった思うね。 ",
      "ヨハンヨハンソンに捧ぐ\n 亡くなったとは知らなかった。重厚な音が重苦しい展開によく合う。２人のおっさんがハードボイルドに絵になる。前作は社会問題を底流に倫理観も問うようなテーマ性を含んでいたが、今回はエンターテイメント要素多め。絵作りも軽め。社会問題を通底させてはいるが、そちらは焦点が霞む。手話のくだりなどはキャラ設定のための道具のように思える。展開も多少無理がある所が散見される。アフリカだと何してもいいわけではないし、メキシコ警察の扱いも雑すぎる。おっさんワールドに酔えるか否か。個人的には好み。おっさんと言えば対極にある少女の存在。伝統的構図。イザベラの存在感はベテラン俳優に引けをとらない好印象。ショートカットは尚更よし。 ",
      "お色気無くして大正解。\n 前作は、エミリーブラントが足を引っ張ってるというか邪魔くさくて、主演ベニチオでいいんじゃね？！って思って見てたんで、今回エミリーブラントを外して大正解。こんな緊迫した映画にお色気なんて無くていい。ヨハンセンの重々しい音楽が、前作よりふんだんに使われていてずっとハラハラドキドキ。前作からもう一回見てみよう( ๑•̀ •́)و✧ ",
      "圧倒されるパワー\n 今回は登場人物全員が、それぞれのボーダーラインに立たされ、選択を迫られるストーリーで、面白かったです。(ボーダーラインという邦題は秀逸ですね)それに人生は自分で切り開くんだという、強い気持ちを持つ人達のパワーに圧倒されました。また相変わらず骨太な話で、ベニチオデルトロがメインだったので、ベニチオ好きにはたまらない映画でした。パート3はジョシュブローリンがメインだそうですが、それもまた楽しみです❗また2年後、、、ですかね。気長に待ちます。 ",
      "人間に宿る悪の部分を\n ベニチオ・デル・トロさんが検事＿？暗殺者？なのかわからなくなったので前日に前作を鑑賞して観にいった。私の持つ暗殺者の今までのイメージと違って特にかっこいいわけでもなくおじさんなのにどこか感情移入してしまう俳優さん。メキシコのカルテル以上にアメリカのやり方エグいです。犯罪ギリギリってもんじゃありません。前作と同じ恐怖の音楽が特にハラハラ何が起こるのと？？？スクリーン釘付けで観ていました。イザベラ・モナーさんが特に可愛く良かった！ ",
      "意外と楽しめました❗\n 星🌟🌟🌟レビューを見て評価が良かったので見たのですが…最初群像劇のようで誰がどんな役なのかよくわからず戸惑ってしまいました😵でも中盤からストーリー展開が速くなりある程度内容が解るとラストまで楽しく見れました❗内容事態は良かったので字幕で説明を入れるとかすればもうちょっと最初から楽しめたかも… ",
      "肩透かし食らった\n １作目の衝撃を今回も期待してたのだが。 ",
      "せめて事件解決を！\n あれ？結局作戦はレイエスに筒抜け。メキシコ警察は信用したらいけませんね。メキシコ警察に頼った時点でダメだろと思いましたが。おかげで、レイエスにかすりもしなかった、何というもどかしい展開。冒頭のテロも報告で解決。全くカルテル間に動きなし！原題にシカリオ(殺し屋)があるあたり、今回はアレハンドロが主役でしょうか？とにかくベニチオデルトロが渋カッコいい。次回作に期待！？ ",
      "アメリカとメキシコ、どちらにいるのかわからなくなる・・・\n  　前作のヴィルヌーヴ監督とは打って変わって、映像の鮮やかさが全くなくなり、普通の暗い麻薬サスペンスとなった感がある。そもそもシカリオ（暗殺者）をメインにしない視点が面白かったはずなのに、今作では誰の視点で物語が進んでるのかさえわからなくしている。基本はジョシュ・ブローリンとベニチオ・デル・トロであるのは当然なのだが・・・。そんな中で無慈悲な鬼のような性格を持った指揮官の一人、キャサリン・キーナーが憎たらしいほどの存在感だった。　カルテルを混乱させるための拉致という作戦は面白く、主犯はギャングだと思わせるためにDEAが助けに入るという偽装工作までやってのける。それでも逃亡の途中でイサベラはアレハンドロの素性に気付いたみたいし、意味がなかった気がする。　意味がないといえば、そもそも麻薬カルテルが絡んだテロではなく、アメリカ市民による犯行だったことが判明した時点で政府の行った作戦への皮肉が込められていた。ブッシュによってイラク大量兵器に関する一連の戦争など、国民に嘘をついて戦争を始め、都合の悪いことは隠蔽工作で片づける。現代でも政治家やそれを支持する人間によって平然と行われていることも憂慮すべき風潮だ。そこまでのメッセージを込めたのかどうかは知りませんが（ちょっと深読み）。　そうした風刺や皮肉は感じられる映画ではあったが、ストーリー自体はもっと工夫が必要だと感じたし、手話までできるベニチオ・デル・トロのカッコよさを打ち出すのであれば、もうちょっと彼の目線が欲しかった。前作で復讐を果たしたはずなのに・・・とかの疑問もあったし、ラストで自分を撃った少年をシカリオに育てるつもりなのか、脅すだけのつもりなのかよくわからなかったが、続編に期待しろってことかな・・・ ",
      "おっさんサイコー\n ベニチオデルトロがいい味出してる次も出るねー、楽しみ！重低音の音楽も好きエミリーブラントいなくて良かったかもね ",
      "面白かったけど？\n 前作は目線が一定していて、いくら凄惨な場面が連続しようが安心して？見ていられましたが、この作品は舞台興業を見ているような感じで、いまいち作品に共感できませんでした。あるのはただただ暴力の連続！　まあ、男の映画と言ってしまえばいいのですが、これは決して女性と観てはいけませんｗ最後もいきなり１年後になって、何がなにやらｗそれにしてもアレハンドロ演じる主人公は最後に何をしようとしたんでしょうね？　復讐？ ",
      "前作未鑑賞。やっぱり観てないと伝わってない部分が一杯ありそうな。。\n 前作未鑑賞。やっぱり観てないと伝わってない部分が一杯ありそうな。。 ",
      "今年最高の傑作\n 麻薬カルテル、テロリスト、傭兵部隊、ローカルの悪とメキシコの国境地帯に行ったような臨場感と緊迫感が伝わってくる。 ",
      "混沌と殺戮\n  バイオレンス満載の脚本で…エグい。どうやら続編があるようで、実のところ何一つ解決しない本作品。いや、濃密な序章とでも言うのだろうか。脚本の核と思ってた部分が、劇変するので戸惑いもするのだが、コレどうなってくんだろうとドキドキもする。冒頭で語られた「カルテルを混乱に突き落とす」という目的はどこへやら…終幕では、1年後の世界になってた。勿論、呆然とはするのだが…今後、語られるであろう物語からはヤバイ匂いしかしない。元々が、テロリストの米国への進入を防ぐ為に、密入国のルートを牛耳るメキシコの麻薬カルテルを撲滅するって目的だった。その方法が、アメリカ政府主導の元、敵対勢力を装いカルテル同士に抗争させるって作戦。即効性の効果がある作戦とは思えず、抗争が激化し組織が弱体化してからようやく本作戦が始動するような作戦概要だった。てっきり、その抗争への一部始終なのかと思ってたら1年後って結末。どんな状況になってるかは語られない。抗争が起こってるのか、それとも…そんな幕引きだった。この状況を想像させる要因たちが、もの凄く説得力があって釘付けになる。主人公のバックボーンもそうなんだけど、カルテルのボスの娘を誘拐する作戦の周到さとか、銃による殺害の仕方とか、その後の死体の扱われ方とか、操り人形の糸が切れたかの如く絶命する人間とか、まぁ凄惨極まりない。人を殺す事に躊躇もなく、至って合理的なプロ意識とかを感じる程だ。これらのバイオレンスを凌駕させると思わせるデルトロの眼力は異常な程である。実のところ、終盤ではアメリカ政府は撤収して、作戦の後片付けとして証人たちの殺害を命令する。無かった事にしようとするのだ。だが、しかし。実行部隊の主人公は生きてるし、作戦の鍵となるボスの娘も生きてる。彼女は証人として生存してるはずなのだ。そして、おそらくなら作戦は独り歩きし、主人公達がばら撒いた抗争の火種は猛火の如く燃え上がってるはずなのだ。次回作で語られるであろうその後の世界。どんな修羅に出会うのか…戦々恐々としながら公開を待ちたい。重低音で響くBGMが混沌とした世界観を見事に表現してくれてた。基本的にこおいう作風は好きではないのだが、こおいう作風を語るにあたりマイナスする要素が無いと思えたので★5…。 ",
      "いつか観たペキンパー作品のような…\n 始めからもの凄いバイオレンスシーンの連発で、麻薬ギャングとの情け容赦ない荒々しい銃撃戦はすごいド迫力です。その一方で、思いがけない展開から、主人公と少女が荒野を放浪するシーンはドラマ的にも深みがあります。鮮血にまみれた主人公の執念と虚無感が、古いけどサム・ペキンパーの「ガルシアの首」を思わせるタッチで、グッときました。 ",
      "続編？ と言われるとまあそうなのかもしれないが、別に続いていない。...\n 続編？ と言われるとまあそうなのかもしれないが、別に続いていない。緊張感を煽る音楽がなかなかいい。もはや何の話だったのかわからなくなるように、デルトロがマッドマックス化していく。続編あるなら、多分、この流れは加速するはず。それはランボーなのかもしれない。 ",
      "トランプを✕っちゃえば？\n デルトロの最後の台詞の後にもう少し欲しかった。俺も✕したい奴がいるんだ、とか。そうすると少しはカタルシスがあったかな。次回は少しはスカッとさせて欲しい。今回はエンターテインメントではなく、いわばドキュメンタリーなので。あと前作でも思ったが、ジョシュ・ブローリンは格好つけても安っぽくて、ミスキャスト。B級の雰囲気になってしまうので、次回は出さないで欲しい。 ",
      "地獄は現在進行形\n  この世の地獄の有様を容赦なく叩きつけてきた前作では、実態の掴めない事態にひたすら振り回され続ける主人公目線でのお話だったが、続編の今作は地獄の内側 に入り込んだ人々の目線からのお話映画の冒頭にとてつもなく惨たらしい出来事が起こるというつくりは前作と同様だけど、今回はその意味するところが大きく違う前作で メキシコ麻薬戦争 という実在するこの世の地獄を嫌という程見せつけられた観客としては、この続編冒頭のショッキングな出来事を前作のように 部外者 の立場で見ることは出来ないからだそういった意味で今作の冒頭場面で見る側が感じるのは こんな酷い場所がこの世にあっていいのか？ ではなく まだ地獄は続いているのか… という絶望今回の続編は、登場人物は勿論観客までもさながら共犯者のように飲み込んでこの世に地獄がある事を知ってしまった人の生き様を見せていくような話だったとにかく今作最大の魅力は間違いなく、前作終盤から完全に主役となっているベニチオデルトロ演じるアレハンドロの驚異のハマりっぷり。どこにたどり着こうとしているのかもわからないほど混沌としているメキシコ麻薬戦争のど真ん中を生きる彼の 血の海 の中を歩くような絶望と、それでも一人の人間として歩き続けようとする生き様を完全に体現するベニチオデルトロの渋さは最早 神々しい と言ってもいいぐらい。 ダークナイトのジョーカーとかノーカントリーのシガーとも並ぶ、近年稀に見る映画の中の闇の住人っぷりである。また、今作では 地獄 が広がっていく様を印象付けるように、ある二人の若者が 巨大な闇の中に少しづつ飲み込まれていく姿を見せていくのだけれど、彼らを通して絶望と同時に僅かながらの希望も描いていくのがとても上手い話の中心に未来の象徴である 若者 を据えた事で、この映画は 今現在 だけの話じゃなくて これから先どこに向かうのか或いはどう在ろうとするべきなのか という目線にまで射程が広がっていると思う不吉をそのまま表すような音楽の素晴らしさは前作同様だし、視界の悪い舗装されていない道とか、視覚的にも不安を煽るような演出の妙が随所に散りばめられていて凄いこの話を 面白い という言葉て表現するのは語弊があるかもしれないけど、それでもあえて 最高に面白かった と言いたい切れ味鋭いラストを見てしまうと 続編を期待せずにはいられない ",
      "ヨハン・ヨハンソンに捧ぐ。\n 前作のファンですが、期待以上の完成度でした。このシリーズの売りでもある不穏な雰囲気とヨハン・ヨハンソンが創り出した音楽が今作でも健在です。しかし、映画のクオリティー的に守りに入っているような印象を受け、もっと攻めた内容にしても良かったと思いました。前作は終始しんどいの連続でしたが、今作はドキュメンタリー風な内容にエモーショナルな展開やロードムービー要素が加わり、結構エンタメに特化していて観やすかったです。前作であまり多くを語らなかったベニチオ・デル・トロのキャラクターが興味深く印象に残りました。今作では、そのベニチオ・デル・トロの出番がかなり増えていて、彼の内面に深くフォーカスされています。強面なのにすごく娘思いなお父さんで、ギャップ萌えしました。撮影に関しては、前作を担当したロジャー・ディーキンスには遠く及ばず、そこが大きな欠点のように感じました。ラストは次回に続く形で幕を閉じますが、様々な伏線が残されていて期待値がグンと上がりました。 ",
      "トランプ大統領のイラだちも分からなくはない\n 前作でエミリー・ブラントが見たものは、ひりつく太陽、砂埃でざらつく熱風、液体状のものといえばすぐに乾燥してしまう汗かどす黒く砂に染み込んでいく人間の血液…、そして絶望。そんな印象だった前作に比べると、異常な状況の中のいびつな関係ながらも〝絆〟と〝継承〟らしきものが描かれていて、なんとなく拍子抜けな感じがしないでもない。陸続きの国境線における、密入国・麻薬・その他様々な犯罪の取り締まりの為に張り付ける人員や施設の維持費用は海しか国境線を持たない日本人にはなかなか想像できませんが、物凄くかかっているのだと思います。相当な経費をかけても密入国や犯罪を100%防ぐことが出来ない上に国内の雇用が脅かされる、とその一面だけを考えたら、メキシコのお金で壁を作らせようとする発想は、たとえ時間がかかったとしても人間社会全般の平和や安定を考えなければならない大国のリーダーとしてはあり得なくても、目先の利益を優先するビジネスマンとしては真っ当なのかもしれません。 ",
      "悪くないです\n 前作よりは微妙な感じですか、雰囲気はそのまま。ラストのどんでん返しまでハラハラ感が続きます。前作好きなら是非ご覧下さい前作を見てなくても非情さは伝わります ",
      "たまらない。\n 162本目。スリルがたまらない。ずっーと緊張感持ちながら観れた。前作も確か観てるし、そういやジェフリー・ドノバンも出てたよなって。リアルはリアルだけど、本当はもっとやってそうな感じがする。最後もね、おっ、おっ、おっ、って感じかな。 ",
      "イサベルの扱いが気になる\n  １＆２二本立てで観た感想ですが、やはりアレハンドロの行動が前作と比べると弱いです。１で見せたあの冷徹さを向けるべき敵の娘にどうしてあそこまで情が移ってしまったのか？むしろ敵の娘だからなのか？自分の娘によく似てたの？物語も二転三転するが結局「カルテルと自爆テロは無関係」という脱力ちゃぶ台返しでガックリ。リアリティを求めた話作りなんでしょうが、終盤のアレハンドロが息を吹き返すのはかなり無理がある。１の最後は素晴らしかったのでとても残念。 ",
      "獣たちの絆\n アメリカ/メキシコ国境沿いの対麻薬戦争を描き、高い評価を得たアクションスリラー『ボーダーライン』の続編が登場。監督は前作のドゥニ・ヴィルヌーヴからイタリア人のステファノ・ソッリマにバトンタッチ。（イタリアで着実にキャリアを積んできた方らしい）本作のあらすじ。アメリカ政府はメキシコの麻薬組織（カルテル）をテロ組織と認定。強力な後ろ盾を得た国防総省のマットはレイエスというボスが仕切る巨大カルテルを混乱に陥れるため、彼の16歳になる娘を敵対組織の仕業に見せ掛けて誘拐しようと企てる。実行役は、マットの旧知の暗殺者アレハンドロ。誘拐は成功するものの、その後、事態は思わぬ方向へ――。...前作のオープニングにもゾッとさせられたが、今回の冒頭で描かれる事件はよりストレートでむごたらしい。一見すると麻薬組織とはあまり関連の無さそうな事件なのだが、これがやはりメキシコ絡みの話になってくる。また、カルテルは麻薬だけでなく密入国の斡旋も大きな資金源としているそうで、この“ビジネス”と前述の偽装誘拐が同時並行で描かれる流れ。前作では主にカルテルによる麻薬流入ルートについて描かれていたが、今回はカルテルの“ビジネス”をより広範囲に描いている上、メキシコではなくアメリカ側で影響を受ける人々がより具体的に描かれているので、アメリカ在住の人々には更に身近な恐怖としてカルテルの存在が描かれていると言える。...主人公アレハンドロとマット。前作にて正義も倫理も無視した情け容赦無いやり方でカルテルを混乱に陥れた彼らだが、今回はそんな二人ですら決断を躊躇するような瞬間が訪れる。「こればかりは」と苦渋の表情を浮かべるマット。「やるべきことをやれ」と戦友に声を掛けるアレハンドロ。獣だらけの無情な世界に慣れ切ったように見えた二人に、まだ人間的な部分が残っていたと思わせる描写が熱い。そしてアレハンドロと麻薬王の娘イサベル。自分の娘を連想させるのか、珍しく微笑みさえ浮かべる殺し屋。気性の荒いイサベルも、彼の人となりを知り、信頼を寄せていく。（イサベルを演じたイザベラ・モナーがグッド。目力はあるし　繊細で良い演技もする。どこかで見た気が……と思ってたら　『トランスフォーマー/最後の騎士王』に出てたあの子！）前作よりも規模の大きいアクションシーンも増え、キャラクターにも少し人間味が宿った点が魅力的だ。...だが前作よりも……なんと言い表せばいいか……焦点がやや定まっていない感じを受けた。観終わった後、物語の全体を捉えようとした時に、少し輪郭がぼんやりして感じる、というか。まず、前作よりもアレハンドロとマット（特にマット）がナイーヴになった印象を受けたり、素敵なキャラだが寓話的なエンゲルの登場等で、前作の冷徹な世界観が後半わずかに薄まってしまった気がするんである。また前作にはケイトという、観客と同じ目線で物語を先導するキャラがおり、観客は彼女を通して倫理観を容赦無く揺さぶられる感覚を味わった訳だが、今回は４人の主人公がそれぞれ描かれ、視点や思惑が分散。ここが自分の「ぼんやり」という印象に繋がったのかも。あと、マットやイサベルの決着をもう少ししっかり見たかった、という消化不良な気分も含まれている。...テーマの点で言えば、今回は『ボーダーライン』ではなく原題『Sicario(暗殺者)』に寄った内容と言えなくもないが――とある人物をアレハンドロが引き込む流れは、あんまり得心の行く流れではなかったかな。まとめると、前作よりテーマとして訴えられるものは弱く、冷徹な世界観も後半やや弱くなってしまう感はあるのだが、キャラクターの魅力やアクションの迫力は増しているし、世界観の拡張＝カルテルの実態の深堀りはさらに注力されている。前作よりは落とすが、それでも観て損ナシの3.5判定です。<2018.11.17鑑賞> ",
      "脱力感...続編はエンタメ寄りかと思ったらむしろ逆の印象\n 前作はあまり説明がなく(=主人公と似た状況で)話が進み、メキシコ麻薬戦争の知識がないとちょっとストーリーが難解でした。調べてなるほどと展開に納得、それを抜いても静な映像と音楽がもたらす途切れない緊迫感で良作サスペンスアクションでした。今作では監督も変わり、予告を観ると派手な軍事装備でエンタメ寄りになるかな？と思いながら鑑賞しました。実際、序盤の長回しのショッキングな自爆テロシーンやソマリア海賊の襲撃作戦(サプレッサーの射撃音がイイ！)は最初から一気に掴まれます。そして、頭のマットの尋問からCIAの汚さも相変わらず。テロからメキシコ麻薬カルテルと繋がり、再びあの2人が\"混乱\"を起こしにカルテル同士の戦争を(ボスの娘誘拐と派手なドンパチで)演出しに作戦を開始します。今回は割と説明があり、前半の展開は分かりやすいです。ここまでとにかくCIAが汚い&汚いで、前作の強行的な作戦を超えていてゲンナリ...。このなんとも後味の悪いアクションがこのシリーズ特有の味わいかなと個人的に思います。しかし中盤からは前作同様並行する別ドラマが絡んでいき、前作レベルの絶妙なテンポに落ちていきます。緊迫感が徐々に高まり、維持しつつ展開が二転三転。伴い、CIAの汚さをまた見せ付けられ、泥沼状態の中で前作では冷酷だった主人公らが独自に考え始めます。ひたすら汚いCIAに終わりが見えそうにない流れの中で、この2人の感覚が唯一救いのように思えました。終盤はもう2人+誘拐された娘の命運を見届けたいと集中するだけでした。結果続編があるのか分かりませんが、ハッキリとした結末は明示されずにエンディングを迎えて色んな意味で脱力。(追記:3部作品構想と後に知りました。)少し派手になっていますが物語の重さと後味の悪さでは前作を上回っていて、スリリングさは十分体感できますが、全くエンタメ寄りではありませんでした。まとまりの良さでは前作が上だと思いますが、終盤の展開であのままハードに進んで一つの結末を迎えていたら前作同様か以上の傑作になっていたと思います。音楽が相変わらず良かった！ ",
      "面白い。\n  メキシコ国境。今や麻薬より、不法入国者の手配が最も儲かる仕事。デル・トロが、やたらにカッコいい！優しく、強く。人質娘をまもる。なぜか、一人で連れまわすことになり、作戦変更、必殺はしご外しで、二人逃避行。聾唖の家族に助けてもらい、さらに、見方や敵からも狙われまくるという、さあどうしよう的な展開がいい。デル・トロの泣き顔がしみじみ沁みました。近作、ロープも面白かった。やはり、武装したデル・トロがカッコいい。スーツもいいすね。なかなか良い作品ですよ。 ",
      "極限までリアル\n 前作からのファン。監督変わってもシリーズ通した重厚感と圧巻の戦闘シーンは変わってもない。映像 5/5今シリーズ要の戦闘シーンはやはり見事。冒頭シーンの衝撃度もまた最近の時事問題を彷彿させ、とてもフィクションと思えないリアルさ。また、メキシコの生活感やリアルな日常が肌で感じられた。ここは満足の一言。ストーリー 3/5所々現実政治の問題提起があり良かったが、ラスト10分の展開がリアルでない。演技4/5主役のBenicio del Toro、Josh Brolinは言わずもがな、今回はIsabela Monerも良かった。途中からストンと達観した眼をする、ギアを入れた迫真の演技だった。音楽 3/5お馴染みのサントラが良い。 ",
      "建前\n 本音だけの南側より、建前が重要な北側の方がより文明的？国を守る為に払う犠牲。知らないところで守られ犠牲が払われてる。その対価は見合うものなのか？前作では最後に”建前”を嗤う余裕があったが、今作では巻き込まれた子供たちの暗澹たる行く末しか残らない。 ",
      "前作よりヤバい！\n  長回しによる自爆テロシーンから興味を惹きつけられ、相変わらず自信マンマンで余裕ありありだったジョシュ・ブローリン達がメキシコ警察に裏切られてからの展開、ラストに向けてヨハンヨハンソンによるテーマ曲をブンブンに流しつつの次回作！アメリカではあまりヒットしなかったので制作されるか不安ながらもこれほど次回作も観たいと思わせる作品もめったにない。ウィンドリバーを越えて2018年ベスト。 ",
      "おしい！！！！\n  前作のおもしろさはラストの「容赦なさ」これにつきました。予告編では、エンタメ寄りになったかと思いましたが、そんなことはなく、緊張感続くいいできでした。ただ、おしい！！！！、「容赦なさ」を今作品でも味わえるためにはあそこでデルトロがしんでいれば、、、。自分だけでしょうか？名作になったのに~。ヒーロー物ではなくて、出演者が脚本の奴隷になるいい作品になったと思うのですが。 ",
      "to be continue作品は嫌いです\n 第１作未鑑賞本作内容は緊迫感有りで、２時間近く飽きさせない感じでしたが、途中から「これ終わるのかな？」と不安。そして作品を観た気分通りの題名通りで・・・。この作品も１作目から２年経過してますし、３作目がいつ公開になるのか？３部目が「メイズランナー」の様に滅茶苦茶にならないことを期待して待っています。シリーズ物は「００７」「ダイハード」「ミッションインポッシブル」の様に１話完結が観客に対する基本マナーだと思います。 ",
      "コカインよりも密入国\n  アメリカ国内で起きた過激派による自爆テロを防ぐべく、アメリカとメキシコの国境で密入国をさせているメキシコの組織と対峙するCIAエージェントと協力者の話。カルテル同士のつぶし合いを企てたけど、目論見が外れて…。追う側と追われる側という関係になり、緊迫感はあるにはあるけどなかなか煮詰まらずダレてくる。麻薬王の娘と暗殺者の関係もなんか浅いしねぇ。漢臭い感じは好きだけど、テンポが悪いしストーリー展開がのぺっとしていてイマイチノリきれなかった。成り上がり少年はなかなか良かった。 ",
      "ようこそ男の世界へ\n 最初こら最後まで緊張感を持って楽しめました。音楽も重厚で緊張感を高めるのに一役買っていたと思います。11月の映画は豊作です！ ",
      "イヤー、面白かった！\n アドレナリン分泌シーンの連続だけじゃなく、引くとこはキッチリ引きながらも、不穏なシーンを被せてくれるので、緊張感は維持されます。全く緩まず、飽きませんでした。先月のアウトローより断然こっちの方が好きかなぁ。一応、大きいとこだけ突っ込んどくと。「米国トップの意向で始まったメキシコ国内の工作活動はトップの掌返しにより中止。工作員がハシゴを外される」と言う話に持ち込む為の四か国移動の仕込み。こじ付けたなぁ、上手いこと！って最初は思いましたが、さすがに回りくどい。結局、何でメキシコに居るんだっけ？話の取っ掛かり、忘れます。女の子の可愛さを利用して話に引き込む嫌らしさも無く、ドライに突っ走る野郎向け映画。彼女と見ちゃいけんヤツですね。取り敢えず、次作のネタ振りして終わりますけど、この子、使えんのか？ ",
      "つまらなかったです。\n 残念(^_^;) ",
      "この非情な背景がいい！\n  今回は、ベニチオデルトロが、主役だ！所詮は下請け？やるせない、しかしタフに生きるんだ！目的があるからな。僕は、すきなスタイルだ！ ",
      "不死身の殺し屋\n 前作を超えるハードアクションでドキドキ！イザベラの好演で一段と盛り上がった感がある。終わりの見えないこの戦いはいつまで続くのか？続編も期待が高まりますネ。是非映画館で🎦 ",
      "「Adiós…」バン！バン！バン！バン！とラストシーンだけでも伝わ...\n 「Adiós…」バン！バン！バン！バン！とラストシーンだけでも伝わる！執念は恐怖をも凌駕する！デル・トロの魅力満載☆脚本もガンアクションも最高☆続編に期待♪ ",
      "ソリーマの遺伝子\n 出来としては一作目のドゥニ・ヴィルヌーヴの方が比べるべくもなく、遥かに素晴らしい。しかし、この作品はマカロニ・アクションのマエストロであるセルジオ・ソリーマの息子のステファノ・ソリーマが撮っていることで俄然妙な価値が出る。父親譲りのB級アクションにベニシオ・デル・トロやジョシ・ブローリンと言ったハリウッド・スターを惜しげも無く使ってしまうのが、今の時代とても稀有である。もちろん良い意味に捉えてのB級感だ。16歳のヒロインを据えてはいても、ストーリーの上では必要だけれども、実質的にはお飾りでしかない。現在では、男臭さが溢れ出すマカロニウェスタン調の作りは時代を一回りしての新しさかもしれない。ちゃっかり、次作への伏線は張り巡らせてあり、上手くいけば、シリーズ化させたい意志は露骨過ぎるほどである。個人的には大好きな作り方ではあるが、作品としては大した面白味はない。マカロニウェスタンへの憧れを全面に押し出しているような映画だった。 ",
      "ドキュメンタリーのような緊迫感\n ドキュメンタリーのような緊迫感とデル・トロやジョシュ・ブローリンによる格好良く激しい戦闘シーン。エンタメとしても素晴らしいが、メキシコとアメリカの国境をめぐる情勢が実際にこうだと思うと考え込んでしまう。誰もが被害者で加害者。考えさせられる映画。 ",
      "続編の意味\n 一足先に鑑賞。感情のアップダウン、シーンの静動がはっきりした作品だと思いました。彼がどこで絡んでくるか予想しつつ観てましたが、まさかあの流れとは...前作から通しでもう一度鑑賞したいレベル。相変わらずベニチオ・デル・トロがヤバい:)出てきた瞬間の雰囲気から最高。 ",
      "容赦ない暗殺者の迫力\n 爆音映画祭での最速上映で観ました。敵はメキシコの麻薬カルテル。組織を憎むアレハンドロ （ベニチオ・デル・トロ）の、冷徹で容赦ない「暗殺者（スペイン語でシカリオ＝原題）」っぷりが恐ろしい。さらに加えて、音楽が恐ろしいこと。『ジョーズ』と『物体X』の「怖いところどり」って感じで、重低音が腹に響く響く。1作目音楽担当のヨハンソンは亡くなったのですが、彼の遺した曲が2作目も使われていて、効果的でした。監督は1作目を手掛けた、『メッセージ』のドゥニ・ヴィルヌーヴから交代したものの。脚本のテイラー・シェリダンは健在で、『ボーダーライン』らしさはより一層深まった感じ。面白かった！1作目観てなくても、2作目だけでも十分わかります。超オススメ！ ",
      "最速試写で観てきました！\n 予想を超える展開に次ぐ展開で、鑑賞後呼吸困難に…ジョシュ・ブローリンのカッコ良さもさる事ながら、今作のベニチオ・デル・トロが凄かった！これを観て彼に惚れない人がいるだろうか！？いや、いないでしょっ！！というぐらい、途轍もなくシビれました…鳥肌モノです…(((；ﾟДﾟ)))公開まで待てない…早くもう一度観たい！ ",
      "とてもよかった\n  　前作もあったが捜査官の車列が原則せずに国境の検問を通り過ぎる場面が気持ちいい。顔に穴の開いたデル・トロが襲ってきた並走車を見ずに手榴弾を放り込む場面がワンカットでめちゃくちゃかっこいい。少年が1年後首までびっしり刺青をしているのが切なかった。 ",
      "重く暗く怖い。\n 前作は観ていませんが、続篇です。重く暗く音楽も不気味で、デル・トロにはぴったり感がありました。ジョシュ・ブローリンがどうしてもサノスに見えて、困りました。 ",
      "前作とテイストの異なるラテンバイオレンス\n カンザスシティのスーパーでイスラム系テロリストによる自爆テロが発生。テロリスト達がメキシコの麻薬カルテルの手引きで密入国したと情報を得た合衆国政府はCIAに麻薬カルテル殲滅を指示、マット・グレイバーとアレッサンドロは敵対するカルテル同士を戦わせて自滅させる為に一方のカルテルのボス、カルロス・レイエスの娘イサベラを誘拐するが、思わぬところから計画が破綻してしまう。前作『ボーダーライン』もかなり気合の入ったバイオレンスが漲ってましたが、本作では監督に昨年『暗黒街』で重厚な人間ドラマと冷たいバイオレンス描写を提示したステファノ・ソッリマを抜擢、前作とは趣の異なる男汁溢れるラテン系バイオレンスを展開。先の粗筋とは別に国境近くの街に住むメキシコ系の少年がメキシコからの不法入国に手を染めるドラマも並行して描き、原題が示す意味をラストシーンでスタイリッシュに提示、SWで例えるとEP5とEP8を足して2で割ったような深みのあるドラマに仕上げています。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
