{
  "id": 786,
  "reviews": {
    "eigacom": [
      "地縛霊。\n  成仏の描き方がとても日本的、東洋的に思えたが、もしかするとこちらが勝手に日本的と思っているだけで、もしかすると万国共通に存在する価値観なのかも知れない。あのメモを見せるか見せないかで、大きく評価や感想が変わるような気がするのだが、未練を現世に残すという感覚は誰もが想像できることだし、その普遍性を描いていると思えば、われわれが具体的なメモの中身を知る必要もないのだろう。ただただ想いを残してそこにいる。地縛霊というほかない（わざわざ病院から帰ってくるのが面白い）存在であり、どこかしらにああいう存在が要るのかもしれないと想像が膨らむ、それだけでもこの映画を観る価値があるような気がする。こちらも思いを馳せはしても、あえて近づこうとは思わない。同じ世界に棲んでいてもいいし、棲んでいなくてもよい。なんとも不思議な魅力のある映画だ。 ",
      "人間の視点で観ない映画\n 死んだ男がゴーストになり、愛する女性を見つめている。これはそれだけの映画である。しかし、ゴーストは愛する者がいなくなった後も、その場にとどまり続け、変化を見届ける。全く起承転結のない作品で、ともすれば眠くなる作品だろう。しかし、異様な魅力を持った作品であると思う。人間は自分の一生しか生きられず、自分の目線でしか物事を観察できない。しかし、ゴーストは悠久の時を生きる。歴史の大きな流れ、世界全体の時の流れの雄大さを、ただ白いシーツをかぶせただけのゴーストをそこに佇ませているだけで表現しているような、そんな不思議な作品なのだ。人間の視点ではないなにかを映像化したと言えばいいだろうか。この映画を見る観客は主人公のゴーストと同じ視座にたって人間の営みを見つめることになる。この映画を観ている最中、普通の社会生活を送る人間の視点ではない視点に自分が立っていると感じさせてくれる。 ",
      "ゴーストという名の、流れゆく時間を見つめる定点カメラ\n 見た目は可愛らしくてキャッチーでポップ。だがその実、本編そのものは極めてアーティスティックで実験性に富み、よくぞまあ、これほど作り手の意志をとことん尊重したモノづくりが貫かれたものだと感心させられる。もちろんこれを観て、あまりに起伏やセリフの少ないストーリーラインにすっかり飽きちゃう人もいるはずだ。しかしそれと同じ分だけ、ファーストカットから瞬時に惚れ込み、猛烈に心掴まれる人も多かろう。死んでもなお愛する人を想うラブストーリーとしても秀逸ながら、それ以上に人の意識や魂といったものが時空を超えてたゆたう様が、一瞬にして10年、100年をまたいで見せるスケール感が、ありきたりの死生観や宗教観のレベルをはるかに超えて胸を揺さぶってやまない。いつしか時の流れをじっと見つめ続ける悠久の視座のような役割を担うゴースト。ほんのわずかな壁の穴から壮大な宇宙を垣間見せてくれる”映像詩”にとことん魅了された。 ",
      "時の流れ\n 時の流れをゴーストを通して見せてくれる。個人的にこういう霊的物体を信じていないので途中から早送りで締めました。 ",
      "は？\n 確かに、タイトルに嘘偽りないんだけど、想像以上に何も起こらなかった…。良い映像、良い音楽、良い台詞、これらが皆無で、ある意味、逆に凄い。 ",
      "外国の幽霊は何故シーツをかぶるのか？\n 幽霊になるシーンで、なるほど納得でした。お隣さんの幽霊は花柄だったけど、あれは自宅の寝具だっあたのかしら？ともあれ、ストーリーは多分2行もあればすんでしまう内容かもしれないけれど、それを語るための行間な映画なわけで。私は死んだらその瞬間、神さまの一部になるので、どこへでもいけるし、過去も未来ま全てをみとおせる存在になれる気でいます。だから楽しみにしてるのですがね。 ",
      "長回しは幽霊のテンポ\n  幽霊視点で描かれる〜な前評判から気になり、観に行ってきました。主役の男性が事故で命を落としてしまうまで、これは冒頭ですが、すでにその段階で長回しのシーンが多く、当然ワザとだよなあ〜監督がこういう撮り方が好きってだけじゃないよなあ〜、、とヤキモキするところではありましたが、男性がそういうペースな性格でありそうな、そして幽霊に時間の流れというものがあるのならば、長くカメラを回して撮るのもわかる演出でした。セリフがホントに少なく、このまま最小限のセリフで終わればそれはそれで新鮮に感じたところではありますが、、、途中、舞台であるところの「家」のある時代において、生命論〜宇宙論をまくし立てるハゲ頭のオッサンが登場し、ちょいシラけちゃいました。アレ、語らせたかったのか語りたかったのか、「家」が立つ前〜「家」が壊され開発が進みビルが立ち〜の描写を当てはめるための理屈をブチたかったんでしょうが、オッサン1人に論じさせなくても別の演出があった気が。残された妻が「家」を出る前に柱に挟んでいったメモ、何が書いてあったかぐらい明かしてくれてもよさそうなもんだけど、、、終始落ち着いた映像はとても好きでした。向かいの「家」にいた花柄シーツの幽霊もツボでした。その部分込みでのポイントです(ΦωΦ)/ ",
      "オカルトチックな映画だが…\n ちょっと前から気になっていた作品だったので鑑賞。今まで見たことないような映画でかなり驚いた。事故で死亡した男が幽霊となって自分の妻を見守るというシンプルなストーリー。演出も抑制が効いており、長尺のカットに音楽もほとんど使わず、セリフも少ない。キャラクターの動作から読み取る部分が多い。それらが成り立っていたのは緻密な脚本があったからであろう。少ないセリフから感じられる人間や幽霊の存在する意味、それは決してオカルトチックではなく普遍的なものである。鑑賞後にジワジワと押し寄せてくるこの静かな感動は今まで映画から味わったことはなかったかもしれない。どこか文学的な気もする。ユーモアに溢れ不思議な映画ではあるが、その細やかな機微に心打たれる。 ",
      "すべては消えてゆく…それでも…\n 余白の多い映画だ。論理的解答を用意していないが故の豊かさがある。存在論、認識論、時間論として見てもいい。時間の持続、圧縮、飛躍、反復がある。最後に重層的で厚みのある時間・空間に到達したとき少し泣いてしまった。エクリチュールの痕跡、消滅、見事な幕切れ。時間芸術という小説の側面をうまく活用したトーマス・マン『魔の山』を思い出してもいい。序文にこれは時間論だと書いてあるしな。主人公がサナトリウムに行く1日目は精密な描写で非常に長い。それが2日目からはだんだん短くなり、1週間続くとその後2年間くらいがあっという間に過ぎ去ってしまう。この作品でも、アフレック(ゴースト)とマーラの家での時間が最も長く、ゆっくりとした感覚で描かれている。その後は少しずつ短くなり、あっという間に時間が飛ぶ。冒頭と劇中に引用されるヴァージニア・ウルフ小説の如き\"意識の流れ\"にも通ずる時間感覚と言ってもいい。(余談だが、この映画で引用されてるヴァージニア・ウルフの「幽霊屋敷」は4〜5ページくらいしかない短編で不思議な後味を残す。ぜひ読んでもらいたい。)(更に余談だが、『魔の山』では舞台のサナトリウムが時代のフィジカルな側面から断絶した場所、時間が静止した場所として描かれていたけど、登場人物がそこから下山し、時間へと回帰するには、病状回復よりむしろ自ら成すべきことへの意志が熟すことが必要条件であるかのように描かれていて風立ちぬ〜)この作品で最も言及の多いパイを食べ続ける5分弱の固定カメラ長回し。「悲しみが伝わってきた」という肯定的意見、あるいは「退屈で苦痛だった」という否定的意見、どちらにせよ、あの気の遠くなるような時間こそを共有しろよ、立ち会えよ、凝視しろよ、ということだろう。時間的持続の中に我々を静かに巻き込み、彼女を凝視するゴーストとの共犯関係を結ばせる。最愛の人を亡くすという飲み込むことが不可能な巨大な喪失感。その代替を果たすかのように、手元の小さなパイをひたすら機械的に飲み込むという行為。本来は生命維持に不可欠であり、文化的な楽しみも含んでいる「食べる」という行為を通して、飲み込めない悲痛さを表現したこの場面は素晴らしいものだと私は思う。この場面の音にも注意を払ってほしい。ルーニー・マーラの鼻をすする音や、フォークと食器のぶつかる音の他に、外から子供の声や車のエンジン音が聴こえてくる。つまり、外の世界は昨日と連続した変わらないものであるのに、夫を失ってしまったこの家・この私は昨日とは決定的に変わってしまった…という対比として立ち現れてくる。(またまた余談だが、ルーニー・マーラはヴィーガンなので、あのパイはヴィーガン用に味付けされたものらしく、味がめっちゃ不味かったらしい…。泣きながら食べてたのは不味すぎてだったのかもしれない…。)ルーニー・マーラがパイ食べる前に洗い物したり、ゴミ箱を見て一瞬の間があったり、ベッドシーツ洗濯しようとして泣いちゃったりとか、あれも説明はないけど夫が死んでからシーツ洗ってないしゴミもそのままで何も手がつけられなかったってことだから台詞なくても映像で十二分に語られてる。この映画のフレームは四隅が丸く切り取られたスタンダード・サイズ。プライベートフィルムを覗き見るような懐かしさと親密さがある。この狭いフレームによって、2人が寄り添って同じ枠に収まる距離の近さを保証するし、逆にゴーストが家・土地から出て行けない閉じた牢獄として象徴的に機能しているように思う。個人的にはルーニー・マーラの線の細さと、幽霊のシーツのふわっとしたシルエットが同じフレームに同居するルックだけで満足してしまったところはある。あと、あの時間跳躍で「アメリカの起源にまで遡ってその歴史的記憶(原罪)をも総括するつもりなのか！それはいくらなんでも超大すぎるだろ！」と一瞬びっくりした…。当然そんなことはなく、慎ましくも感動的、あくまでパーソナルなとこに回帰してくれて良かったよね。少しテレンス・マリックっぽさあるけど。あの時・あの瞬間を理解するためには長大な時間的飛躍、スケールが必要だったっていうのはロジックではなく感覚的にスッと理解できるというか、過去の誤ちをずっと後になって理解できる感覚に近いというかなんていうかねラストの反復されるあの場面のゴーストは意味理解の審級が繰り上がった主体としてあるように見える。客観化されたかつての「私」は私そのものではなく、そこから逃れる現在の「私」こそ、自己と世界に意味を与える固有の存在なのだ。なんつって。メルロ=ポンティおじさんが言う実存の問題とかね。彼の言う実存とは、事実・状況を捉えなおし、そこに意味を生じさせること。換言すれば、超越の運動のことだ。まあここでは言語や制度化の問題について語られているのだけど…あと、ルーニー・マーラが主題曲になっている『I Get Overwhelmed』を聴く場面もよかった。ヘッドホンで聴く過去と、床に寝転びながらイヤホンで聴く現在のカットバック。音楽は連続していながら現在パートはイヤホンから漏れ聴こえる音響設計。このときの画面の停滞感と比較して、ひたすら美しい音楽が流れていくってのがいいんだよ。停滞した映像は「瞬間」を、流れる音楽は「時間」を表してるのかな。ゴーストが消滅する瞬間にシーツがフッと地面に落ちていく様の微かな浮遊感・質量感にハッとするような驚きと快感がある。それこそ、メリエスの時代から連なる見世物としての映画のトリック感というか。スペクター(幽霊)とスペクタクル(見世物)、そしてスペクテイター(観客)の幸福な関係というかね。書きたいことは山ほどあるが語り尽くせない魅力に溢れた作品であることには違いない。 ",
      "自分が存在することの意味や生きる意味とは何か。\n  台詞は必要最低限にあるだけで、物語は映像と音楽で語られる。それらがもつ不思議な魅力よって、作品の世界に深く引き込まれた。映画を見始めて、これはルーニーマーラが主人公で、それをゴーストとなったケイシーアフレックが見守る物語かと思ったが、そうではなく交通事故で死んでゴーストとなったケイシーアフレックが主人公の物語だ。彼氏を交通事故で失い、悲しみにくれる彼女を幽霊となって見守っているが、時が経ち彼女は悲しみを受け入れ、前を向き家を去る。その時彼女は自分が住んでいた家にメッセージを残す。ある1人の男が語る。「人間は必ず死ぬ。この世の中も全て消滅して何もなくなる」という風な話。だとしたら、人間はいつか必ず死ぬのにどうして生きているのか。自分の存在することの意味や生きる意味とは何か。それを、死後幽霊としてこの世に残った主人公は考える。「自分の好きなこの家に居続けることが俺の人生、生きる意味なのだろうか」それを解く鍵は彼女の残したメッセージにある。しかし、それを取りかけた時家は壊される。それから、時空を行き来し主人公は2人で過ごした時間にタイムスリップする。そこで主人公はようやく理解するのだった。「彼女は未来への意志を選択し、自分自身で新たな人生を切り拓いたのだと」それを彼女の残したメッセージから悟った主人公はようやく過去から解き放たれ、未来へと旅立つことができた。 ",
      "煉獄に囚われた霊が浄化される話\n  人が物を食べるシーンがやたら長いのと、おばけが見つめる世界が次々と変わっていくのは生きている人間と死者の対比になっているように感じた。たぶん煉獄に囚われた霊が浄化される話だと思う。主人公は死んだあとすぐに天国への道が開かれたがそれを自ら閉じてあの家に執着する。それが主人公の小罪。そしてあの地に煉獄として囚われの身となる。彼はその地に起きたことを延々と見せつけられる。皿を割ったり音を出したりの干渉はできるがそれ以上の干渉はできない。ただただ見続けるだけ。彼女が引っ越すが追いかけることはできない。なぜなら罪が浄化されるまで煉獄に囚われ続けなければならないから。幽霊の状態で高層ビルから身投げをしたのも煉獄から逃れようとしたためだろう。もしかしたら彼はそのようなループを何百回と繰り返したのかもしれない。最後のメモは別れの言葉が書かれていたのではないか。隣の霊が成仏したときは、目当ての人が戻ってこないと悟ったとき。新しい人生を切り開こうとする彼女の決意を読み、もうここには戻ってくることはないと悟り、この世への執着もなくなり成仏したのではないか。 ",
      "不思議な映画だった。\n あまり予備知識なくて鑑賞。こういう作品だとは思わなかった。悪くないけど、好き嫌いはありそう。途中で何度かカクッとかた。疲れてる時に観てはいけない。 ",
      "好みが別れそう…\n ゴーストストーリーって言っても、ホラーじゃないんですよね。ファンタジードラマと位置づけられてるんですよね。サブタイトルつけるなら、「ゴーストの一生」ってとこかな。私は、個人的に、面白いと思えなかったかなぁ。夫が事故で死んでしまい、ゴーストとなって、家に戻って来るってのは分かるけど…。妻の絶望感も分かるけど…。その辺りは、無音状態が続くので、退屈なだったかなぁ。しかも、妻の黙々と食べるシーン。長すぎて、食べ終わるまで、このシーン続くのかなぁと心配したほど。そんな無音で、妻の悲しみを表してるのかなぁとも思うけど、長すぎる。ラスト、このゴーストが、この夫婦を見ていたシーンは、どう考えればいいんですかね？ ゴーストも輪廻転生するということですか？ だからファンタジーって言うのか…って納得させてるけど、いまいちピンと来なかったなぁ。もう一回観たら、理解できるのかなぁって思うけど、もう一回観る気にはなれません。 ",
      "あれ？ 意外といいかも…？\n シーツを被ってからも、ケイシーがずっと演じていたのだろうか。それなりに覚悟していたが、前半は思った以上に静かで睡魔との闘いの方に意識が行きがちだったが、中盤のまさかの展開からパズルのピースがはまりだすと、色々意図が見えてくるとがぜん面白く思えてくる。しかしよくこのネタで映画にしたなあと思う。 ",
      "すべてを理解は出来なかった\n  正直に言えば、難しくて分からん！映画経験値が少ない私には厳しい！でも何か掴みたい！そんな映画だったある一組の夫婦。家では物音がしたりとちょっと微妙な距離感ながらも仲良く暮らしていた。ある日夫が事故で死に妻は悲しみにくれる。だが、夫はシーツ姿のゴーストになるが妻には見えず…とにかく長回しがスゴく長い！ある意味叙情的でもあるし、色々と考えさせる余裕を持たせた長回しなのかも知れないがとにかく長い！ぶっちゃけ眠気が…妻がチョコレートパイを黙々と食べるシーンは悲しみの深さなどが伝わる名シーンとなるだろうが、他の長回しはどういった意図があったのか…妻が家から去り、彼女の残した最後のメモを見るために、ゴーストはその家に残り続ける。そこやって来る新たな人間たち…親子づれやパーティーをする若者、取り壊される家、時代も変化し…突然現れたり、時間軸がワケわからん状態になるので、多くの人と語り合いたい映画である。正直私は混乱してよく分かってないが、ラストで冒頭に繋がった瞬間は目を見張った要するにゴーストの彼の妻への想いが、時も空間も越えて結実し、成仏する物語なのだろうか？とりあえず今書けるのはここまでだ他の方のレビューも参考にしつつ考察を深めたい。シーツ姿なのに、どこか表情が伝わるようなゴーストが良かったね ",
      "儚く幻想的も。。。\n  手塚治虫の「火の鳥」の中に、似たように「時間を超えた存在」になった男の話があった。火の鳥の生き血を飲んで永遠の命を手に入れた男。が、これは所謂不老不死では無く、肉体は老いて朽ちて行き、最後には肉体は無に帰る。それでも精神だけは存在し続け、そこで起きることをただただ眺めているしかない、と言う話。この映画のメッセージは、宇宙マニアのおじさんが酔っ払って演説する話の中にあります。人の一生、その生きる時間など何の意味もない。映画は「思いとココロこそが人が生きる意味である」と伝えようとしているんだと思うけど。。。儚く幻想的な作りの映画ですが、欲を言うと、も少し美しさが欲しかったかなぁ。と、この手の話が好きで、読みまくってる人、見まくっている人からすると、かなり物足りない。センスは好きですが、この監督の次作に期待します。 ",
      "笑っては？\n 182本目。タイトルだけなら怖いのかと思うけど、このキャストなら、多分ファンタジー路線かなと。思惑がハズレたかどうかは微妙で、もっとも苦手な沈黙が多い。ゴースト見た時は、サイレントコメディ？笑っちゃダメ？と雑念の塊の俺には向いてないのかなと。でも最後はなーんか心に沁みいる感じで。なんとも不思議な感じ。てな訳でまた、来年。いやまた明日。 ",
      "切ない\n  ものすごく切ない。その場から離れられなくなってしまった霊が妻のメモの切れ端を見たい為に漂い続けるお話。メモを見つけた瞬間に成仏してしまったのだけれどもエンドロール後にもメモの内容は明かされなかった。泣けとばかりにBGMなどで演出し「こう感じろ！」などと押し付けてくるような映画ではない。とても静かででも時の流れは早い。霊の表情は見えず、すべての感情を観る側に任せている。その為、好き嫌いが分かれてしまう可能性もあるが、人生の節目節目で見る度に見方が変わってきそうな映画だった。そして私は時々ビクーッと体が反応してしまったけども、最後の瞬間に自然と涙が流れた。またエンドロール終わっても放心状態が続きなかなか立ち上がれなかった。 ",
      "消えることのない一瞬の光\n よほど霊感が強い人を除いて、亡くなった人と接することができる人はいないだろう。そんな当たり前とも思えることを本作は真っ向から描いているからこそ興味深い。どんなに伝えたいことがあろうと、どんなに愛する人に会いたいと願おうと、ゴーストとなった主人公にその術はない。ただそこにいて、見守ることしかできない。シーツに身を包んだその姿から表情は見えないのに、その苦しさ、その辛さ、そのもどかしさが伝わってくる。妻に届け、気づいてくれ、という我々観客の願いさえもこの物語は退け、ただ亡くなった後での“伝わらない”時間を紡いでいく。しかし、その時間の中で出会う（見つめる）人々のやり取りにこそ、本作の真髄は隠されている。主人公は亡くなってからも傷つき，怒り、悩む。人の生きる意味とは何か？死ぬ意味とは何か？神とは何か？そして、時間とは何か？答えなど簡単には出ないが、それでも私はこの映画のラストに今年見た映画の中で最高の清々しさを覚え、あの一瞬にこそ消えぬ希望の光を感じられずにいられない。 ",
      "寝るのにいい\n  シーツを被ったゴーストのビジュアルがコミカルで、静かで切ない映画の雰囲気と合うか合わないかギリギリ。時の流れの中に静かに佇むゴースト。やりたいことはわかるし、嫌いじゃないけど、これじゃ寝ちゃうよ！てか寝たよ！ ごめんなさい。 ",
      "A GHOST STORY\n このタイプの映画は初めてだった。音と表情で読み取る。なにもかもが綺麗だった。音楽と映像の兼ね合いが素晴らしい。１つのシーンが長くて飽きてしまったのもあるけどその１つのシーンがその人物とさの気持ちなんだ。と考えたら涙が止まらなかった。すべてが美しかった。 ",
      "無念の昇華\n  Cはなぜ死後あの世へは行かずこの地にとどまったのだろう。彼の無念とは…。それは独りになったMの身を案じてのこともあるでしょうが、彼女への単純な未練ではないのです。その理由は、実は最後まで観ないと分からないのだと気付きました。小さい頃から引越しに慣れ、その度に小さなメモを家に隠すことで、戻って来た時のためにと自分の痕跡を残してきたM。そして今はCと暮らす家から引っ越したい様子。しかしCは乗り気でない。M “What is it you like about this house so much?”.....C “Honey, we've got history.”M “Not as much as you think.”終盤、あの家に留まりたい理由を「2人の歴史が [この家に] あるから」と述べるCに対し、Mはそれほどの歴史なんてないと冷たく返します。その返事にCは少なからず傷ついたと思います(というか自分なら傷つく…)。彼の作詞作曲した歌からは、いずれ彼女が自分の元を去るのではないかと恐れる寂しさが含まれているようでした。Cの死後、Mが悲しみに向き合う時間は長く割かれており、特に泣きながらパイをむさぼり食うシーンは延々と…延々と…続きます(これが結構長い(^_^;))。しかし彼女が日に日に喪失感から立ち直り、ついには新しい人生を求めて引っ越しをする以降は急にテンポが速まります。Mが悲嘆に暮れる時間の流れは、Cも同じであり、「生命体と同じ」時間感覚で尺を取ったのだろうと思いました。その後はCにとって部外者の生活を眺めているようなものなので、切り替わりが速くなるのかも知れません。嫉妬し苛立つとポルターガイスト化するC。彼にとってあの家は、Mと幸せな時間を過ごしたかけがえのない「宝物」なのです。それなのにMは予定通り引っ越して戻らない。Mにとって自分と過ごした時間は取るに足らないものだったのだろうか…。あの家でCとMが仲良く暮らしたことや、CがMを愛したことを、まして記念碑がある訳でもなく、全く誰も覚えていない。そしてCはパーティーでの悲観主義的うんちく野郎 (一応預言者らしい…) の話に聴き入るのです。多くの人は、せめて子供ぐらいと、自分の生きた証を残したいと考えるでしょう。しかしたとえ子供を持っても、自分のDNAが未来永劫確実に受け継がれていく保証はない。大勢の名もなき人々は、結局この世に何も残すことなく旅立っていく。歴史に名を残す偉人ですらその「真意」がどれだけ正確に後世に伝わるか分かりません。曲解されることなどしばしばです。いずれ滅びるこの世界で、自分が生きた証を残す努力は全て無意味なのだろうか…。預言者の話辺りから、Cは自分の拘りに疑問を持ち始め、Mのメモを取り出す前に「宝物」であった家は取り壊されてしまう…。Cは絶望して未来都市であのような行為に至るのではないでしょうか。タイムスリップ？した先は19世紀(とのことです)。移住してきた家族は、家を建てる前に原住民に殺害されてしまい、女の子の遺体も朽ち果て地に帰ります。そして一周して現代へ。実はわずかにすれ違いのあるCとM。Mの強い要望を受け入れる形でCが引越しを承諾した瞬間に、ピアノのポルターガイスト音。幽霊Cは何にショックを受けたのでしょうか？もしこの時、自分が引越しに承諾してさえいなければ、Mは自分の死後もずっとこの家に居てくれたかも知れない、自分との思い出に浸ってくれたかも知れないのに、と後悔したのです。突然の事故死によりMに感謝もお別れも言えなかった。引っ越ししたがっていたけれど、この家での自分との暮らしを彼女は正直どう思っていたのだろう？聞けずじまいになってしまった…。せめてMが隠したメモを読みたい…。ようやく柱から取り出すと、読む瞬間に消え去るC。文面は出て来ませんが、そこにはMの本心が書かれていたのだと思います。Mは勿論、Cを忘れるために/忘れたくてこの家を出て行ったのではない。MもCと一緒に過ごした時間を愛し、思い出の詰まったこの家に愛着があった…。自分への疑いようのない愛情が「あの頃間違いなく実在したこと」を確認し、無事無念が晴れてCは悔いなくこの世を去ったのです。もしMがメモを残していなかったら、隣人幽霊のように、何を探していたのかも忘れ現世で漂い続けることになってしまったかも知れません。私の想像する文面はこんな感じ。“C and M had a loving history here.”もしくは歌詞に含まれる疑問に対する答えかも。地縛霊となってまで(^_^;)愛着がある土地に残っても時代は移り変わり、自分が生きた痕跡など残らない。確かに預言者の言うように、結果が残せないなら人間の人生全ては無意味とも取れます。しかし、19世紀の女の子が口ずさむ歌は、Cの歌のような…。つまり、19世紀のメロディが、巡り巡って無意識下でCの制作過程に影響を与えている可能性を匂わせることにより、たとえ目に見えなくとも、人は何かしらこの世にかすかな波紋を残していくことを示唆しているのではないでしょうか。この辺は“Cloud Atlas”を思い出させました。CとMには子供がいないけれど、Mの心にはCとの愛が間違いなく刻まれている。ついでに言えば、無形のラブストーリーはこの2人に限ったことではないから、””A” Ghost Story”。夫婦の愛も、家族で囲んだ食卓も、ささやかに祝ったクリスマスも、踊りまくったパーティも、歴史に残るようなことじゃない。でもそんな繰り返しがこの世界を今日まで作ってきた。別に偉業を成し遂げなくても、未来で誰も自分を覚えていなくても、気に病むことはない、とりあえず行ける所まで地球と一緒に回ってみないか…。(住民が移り変わり、いずれ壊される家＝地球)よく言えば芸術的な詩のようで、悪く言えば退屈で意味不明です(^_^;)が、いろいろな解釈ができる作品です。特にCとMに関する重要な情報(会話)が、観客がまだ映画にのめり込めていない冒頭と、理解に苦しみながら迎える最後に持って来ているので、不親切というか余計難解にしている気がします。個人的にはVilhelm Hammershoiの絵のようで、きれいな映画だったなと思いました。白い布一枚で表現される幽霊に低予算感が漂いますが、よーく観ていると、目の開き方が違っていたり、シワや汚れを付けることで、悲しんだり年老いてくたびれたりと、表情豊かになっていました。男の子が幽霊におもちゃの銃を向けて立ち向かう姿が可愛らしかったです。Ke＄haが出ていましたね。 ",
      "思いの外芸術性高し\n 前情報は入れたくないたちなので、もっとストレートな愛の物語を勝手に想像していたら、うちのめされました笑前半は限りなくスローに始まり、かと思ったら後半から急展開の連続。「時」に関するテーマがひとつあったような気がしたんですが、そのテーマの奥を理解することは1回観ただけでは到底不可能でした。なので、この映画についてひとに聞かれたら、「わけわからん」としか答えられません。なのに、すごく心に響きました。頭では理解できないです。心が受け入れられるかどうかなので、完全に好き嫌い分かれます。だから、こんなに評価が高いのは不思議です。確実に言えるのは、映画慣れしてない人にはおすすめできません。 ",
      "ただの恋愛物じゃない\n ア・ゴースト・ストーリー見ました。死んだ男が幽霊になって恋人を見守る話です。しかし恋愛映画という言葉じゃ足りない壮大な展開が待っています。人間ってなんだろう、運命ってなんだろう？と余韻に浸れる作品でした。 ",
      "大草原の小さな家\n 　夫Cが死んでからしばらくは妻Mを定点カメラの長回しする手法もあり（特にパイを食べるカット）、どことなくヨーロッパ的な印象もあったのだが、幽霊となったCが柱の溝からMの書いた紙きれを穿り出そうとする辺りから雰囲気が変わった。いきなりのブルドーザーの乱入により住まいは壊され、時は流れ、再開発地域となったのだろうか、巨大な企業のビルが建ってしまう。それを嘆いて幽霊が自殺！？いやはやとんでもない展開だった。　時間がループして同じ場所だと思われる大草原。そこに現れたのが『大草原の小さな家』に出てくるような開拓者の家族。しかし、いきなり弓矢によって一家惨殺・・・ちょっと待って。人種差別に繋がる表現があるかもしれないので、ここはよくわかりません。　急速な時間の流れは逆に考えると、幽霊側の認知、記憶がぼやけてしまってるかのような隠喩。隣家の幽霊とあいさつを交わしたときにも「誰を待ってるの？」「わからない」といったやりとりがあった。幽霊として長く生きていると、当然頭も回らなくなってきて、記憶も途切れ、ぼけてくるはずです。ポルターガイストごっこをするのもボケたじいさんが暴れてるようなものだったのかもしれません。妻を想うあまり、新住人を追い出せば妻が戻ってくるんじゃないかと単純な発想しかできなくなっているような・・・。　天文学の知識をまくし立てるおじさんの言う通り、天文学的時間で考えれば何もかもが無駄に思える。そんな厭世的な発想も時間ループで愛を貫けば問題は解決するのですが、幽霊が二体になったりと、新たにタイムパラドックスも発生。ここまで来れば、もう大満足です。紙切れを見つけた途端にしぼんで消えるラストもシュール。こんな作品も世に出すA24はあなどれないなぁ。　ちなみに以下が監督が影響を受けた10の作品です。『千と千尋の神隠し』(2001)、『ポルターガイスト』(1982)、『アンダー・ザ・スキン　種の捕食』(2013)、『オルランド』(1992)、『ブンミおじさんの森』(2010)、『ジャンヌ・ディエルマン』(1975)、『闇のあとの光』(2012)、『Old Joy』(2006)、『楽日』(2003)、『River of Fundament』(2014) ",
      "オルフェオとエウリディーチェだ。\n 「地獄のオルフェ」「オルフェオとエウリディーチェ」の物語がベースにあると思われる。妻を亡くし悲しむオルフェを、可哀そうに思った神々。オルフェは妻を取り戻す為に、黄泉の国に行くことを許される。しかし黄泉の国から妻を助ける際に、オルフェオは決して妻を振り返ってはいけないと言われる。しかし不安なオルフェは、ついつい妻を振り返ってしまう。妻は息絶えるが、愛の神は「誠の愛」が証明されたとしてオルフェオとエウリディーチェを助ける。しかし助けると言っても、二人とも天に昇っていくので行く先は想像できると思う。本作の夫Cは妻の愛を確かめに帰るが、それが見つかるまで天には昇れない。しかし最終的には、夫Cも遅れて妻Mと同じ場所に昇ったと解釈した。台詞は殆どないが、これほど登場人物たちの気持ちが伝わる作品はないと思う。素晴らしい。 ",
      "変化のない画面が延々と続き、何度か寝落ちしてしまいました。 どのく...\n 変化のない画面が延々と続き、何度か寝落ちしてしまいました。どのくらい寝てたかも分からず評価出来ません。。 ",
      "内省的な人向けかな？\n 映画冒頭に流れる「ヴァージニアウルフの引用」と中盤のプロット「若ハゲ酔っ払いの長い独白」が鍵だと思います。そのなかで、宇宙の生成や音楽の意味等々が下地として見えました。解釈は人それぞれでしょう。その方々の経験、ものの考え方で決まると思いますが、あくまでも範囲は同じで種差のある解釈値になるのかなとの印象です。それほどかけ離れた解釈とはならないでしょう。私には昔の映画「惑星ソラリス」を思い起こされる匂いを感じました。 ",
      "タイトルなし\n 時を駆ける地縛霊の物語。地縛霊という考えがアメリカにあるのか知らないが。序盤はとにかく眠い。淡々としすぎていてキツい。でも中盤に入ると思いがけずめくるめくタイムリープが始まって飽きないし、先が気になる。アングルを切り替えるたびにバンバン時系列が動いていくスピード感とカメラワークが気持ちいい。「シーツをかぶった幽霊になった男が、遺してきてしまった妻のもとに戻る」というあらすじやポスターから全編抑えたトーンになるかと思いこんでたんだが。物悲しそうな印象を持っていた幽霊も結構不気味だったり、良い意味で予想を裏切られた。終盤は何で急に過去に戻ったのかよくわからない。最後は同じ空間に主人公が二人いるじゃんとも思う。ただラストシーンのキレの良さと、ちょっと謎めいた余韻が気に入ったので許せる。言い出したらきりがないし。作中で何回か流れるI Got Overwhelmedも雰囲気に合っているし良い感じ。残した紙切れには何と書かれていたんだろう。 ",
      "面白かった\n お化けの目線に感情移入させるように演出しているので全く怖さはない。長いながーいカットも、好きな人の写真を飽かずに眺めている的な感覚になる。ルーニー・マーラ美しい。 ",
      "切ないのかな。\n 切ない話し、なのかな。よくわからない話しでした。題名の通りなゴーストのストーリーなんだけど巡る話しが時代を超えすぎててピンとこない。あと、長すぎるワンシーンが多すぎて眠くなったりもしてしまった。残念。 ",
      "シュール\n ひたすらに静か。彼女がパイを食べてるところが一番リアルでグッときた。DVDでいいかな。 ",
      "なんとなく気になっていた　幽霊みたいに\n この映画をようやく観た。なんと言えばよいのだろう。この映画ただ見終わって　あの「いい音楽」を聴いた時に出てしまうニヤケsmileが出たこれはSoulにくる映画　Soul movieなんだそして、そんな映画がアメリカで増えてきた。　80年代のアメリカ映画と言えば　ほとんどハッピーエンドのポジティブ　90年代に入り　救いなきネガティブエンドが増えてきた　そして今　ネガティブでもポジティブでもなく　「今―現実」の捉え方の「提案」するようなアメリカ映画が増えてきているそう　メッセージを強く押し付けるのではなく　どうですか　これ？といわれているような　俳句のような…セリフの少なさもあって　長いミュージックビデオを見たようだった ",
      "空っぽ。\n プツって切れて、空っぽになる。”THE 何も言えない”。この不思議な虚無感は何なの…。心臓に直接響くような音響に胸がざわざわ。タルトを食べるシーンやシーツ姿で起き上がるまでなど、時間の使い方が斬新で攻めてるなぁと。静かで淡々としているから、ゴーストが皿を割り散らかすシーンや家破壊シーンのインパクトたるや。ラストの虚無感。死ぬってこんなかんじなのかもしれない。この映画にゴーサインを出すA24、やっぱりすごい。 ",
      "夫がゴーストになった理由\n 評価が難しい。一軒家に住む若い夫婦。しかし、夫が死に、彼はゴーストになる。予告編の触れ込みでは、夫のゴーストが残された妻を見守る、「ゴースト、ニューヨークの幻」のような話かと思ってたら違っていた。本作のゴーストは「人」ではなく「場所」に憑くのだ。妻は間もなく、夫婦で住んだ家から引っ越してしまう。家には夫のゴーストが残る。なので途中から夫婦役のケイシー・アフレックとルーニー・マーラの姿を、ほとんど見なくなる。まあ、ケイシー・アフレックはシーツの下にいるのだけれど。1シーンが長く、セリフや動きもほとんどない、ストーリーもほとんど起伏がない。主人公はゴーストだからなんだが。正直、退屈だ。退屈ではあるが、ラストには心を揺さぶられる。そこには鮮やかな伏線の回収だけでなく、作り手の死生観や時空というものへの解釈があって、面白い。夫はなぜゴーストになったのか。夫は不慮の事故で死んだのだが、死の直前、夫婦には、この家から引っ越すかどうかで小さないさかいがあった。幼い頃から引っ越しが多かった妻は、引っ越し時に、家の壁の隙間などにメッセージを残してきた、という話を夫にしていた。夫を亡くした妻は、この家から出ることを決めるのだが、彼女はこれまでと同様、家の中に小さな紙片を残して出て行った。ゴーストは執拗に、この紙片を探る。そう、夫は妻の想いを知りたくて、この世に残ったのである。妻は夫を喪った。しかし、夫もまた妻を喪ったのである。そして夫はゴーストゆえ、話すことも出来ない。痛切である。そして、映像は美しい。あと、ルーニー・マーラは薄幸な役が似合うね。 ",
      "いや、これは泣くでしょ。\n ghostどうしの会話、家に縛られ動く事のできないghost、壁に埋められたメッセージ、愛する人に贈る曲。全てが泣ける。僕らは今しか知らないけど、きっと今と同じように歴史の中で人は出会いと別れと生と死を繰り返してきた。音楽も素晴らしいし、ケイシーアフレックとルーニーマーラーの演技も最高！ ",
      "お化けに一言位喋らせろよ！\n 解説もお化けのセリフ 音響効果無し手抜きか？目的が無くなったら消滅 単なる成仏出来ない迷惑な浮幽霊の物語！アマチュア自主映画等でありそうなメジャーで1800円で観る作品としてはどうかと？ ",
      "何か古くさーい\n 20年前の美大生が作りそうな映像ですね。映像がダサいだけでなく、オーバーオールハゲがしゃべってる内容が薄くて聞いてて恥ずかしいこと。皿投げる能力あるなら壁カリカリやるより効率いい方法思いつくんじゃないの？とか重箱の隅つつきたくなっちゃうくらい暇な映画でした。千円で見たのがせめてもの救い。 ",
      "チョイ役\n  主演 シーツ 助演 2大スターこの印象が強くて、、何も起こらないワンカットの長回しが多用され抵抗できない睡魔が忍び寄ります。フワッと成仏するのはオモシロイ。 ",
      "静かに涙の出る映画。\n もしも自分が最愛の人を残して不意の事故で死んでしまいゴーストになってしまったら。映画「ゴースト」では霊媒師のウーピー・ゴルードバーグを挟んでゴーストと残された彼女とのラブストーリーを感動的に描かれていたが、「ア・ゴースト・ストーリー」は白いシーツを被ったケイシー・アフレックがただ佇むだけ。なのに、静かに涙が出る。ケイシー・アフレックとルーニー・マーラーを主演に前作「セインツ 約束の果て」で高評価を得たデビッド・ロウリー監督。少し散漫になる前作と比べて、この映画は何回も見返したい。この三人はこれからも定期的に映画を作ろうと約束しているらしいので、これからも楽しみ。 ",
      "この作品に通底する無常感は正に東洋的だと感じました\n 妻Cを残して事故死した夫Mが幽霊に姿を変え妻の帰還を待ち続けるファンタジー作品。動きやセリフが本当に少ないのに、長いワンショットを多用していますので、観る側もそれなりの忍耐と覚悟で臨まないと途中で脱落しかねない難解な作品です。正直私も観終った直後はちんぷんかんぷんでした。しかし一晩明けて思い返すと、この作品は実は時空を超えたある種の哲学を語っているような気がするのです。Mはなぜ幽霊に姿を変えてまでして自宅に戻って来たのでしょうか？　勿論、愛する妻Cを見届けたい気持ちがあったからでしょう。しかしそれならば、彼女が家を出て行ってしまい、新しい住人が住みだしてからも彼がその家に居続けたのはなぜか？　ひょっとしたらそれは、自分が生きた証左や足跡が後世に残ることを彼が見届けたかったからではないか、と言うのが私の解釈。しかし時間の流れは残酷なもの。新しい住人たちは勿論のこと、ましてや、家の在った場所に建てられた新しいビルで働く人達はもはや彼が居たことすら知る由もありません。でもそれは至極当然ですよね。人は一旦屍となってしまえばもう風雨に打たれ土に還るしか無く、私達人間はそのような営みを、西部開拓時代は勿論のこと、何百年・何千年にも亘って延々と繰り返してきたのですから。幽霊になったMがそのことに気付いた時、あるがままの自分を受け入れることが出来、幽霊であることを止めたのではないか？、ちょっと東洋的過ぎるかも知れませんが、そのように思えました。そう言えば、この作品の監督が撮影に当たって参考にした映画の一つに「千と千尋の神隠し」を挙げておられるのですが、成る程、幽霊姿のMの風貌はどこか千と千尋のカオナシに似ているようにも見えましたっけ。 ",
      "チョコパイ食べるシーン 長すぎて、え？まだなの？ とモゾモゾしちゃ...\n  チョコパイ食べるシーン長すぎて、え？まだなの？とモゾモゾしちゃいましたが、若ハゲが永遠と語るシーンは好きだった。 ",
      "不思議な後味\n ひとつひとつのカットが地獄のように長いときがある。それはいま自分が映画を観ているのか何をしているのかわからなくなるほど…ってある意味狙いどおりなんだろう。それだけに雰囲気重視で、語られている事柄は少ない。ゴーストの造型がバツグンによく、どのシーンを切り取ってもフォトジェニック。中盤までダレて死にそうだったが、演説以降は畳み掛けるような展開でああそういう作品なのかと納得。落としどころもよく、トータルで不思議な味わいに。 ",
      "もぬけの殻\n 静かで動かない演出に酔いしれる程、私は貴方を知らない。何かを成そうとして空回りするならば可愛げがある。美しいが志が低い。 ",
      "窮屈だけど幸せなラブストーリー\n  映画を観たときは、仮装のような主人公の姿になんだこれと素直に思ったけど、何の説明もなく夫を亡くしたヒロインの打ちひしがれる姿に現実を突きつけられる感じ。ああ、自分が死んでもし幽霊になってこの世にあらわれたらこんな感じなのかな…。とふと過る。時代が移り変わり様々なシーンが登場するけど、いつの時代も終わりが切なく、ぼーっと画面を眺めてるだけの窮屈な作品だったけど、なんだかとても悲しくなってくる。転生輪廻というものが存在するのかわからないけど、存在も思い出も消えてなくなってもまたどこかで会えたらいいなぁとただ思い、そんな思いに幸せを感じた。 ",
      "シュールかつ美しいビジュアルセンス。ストーリーは想像のはるか別方向へ。そして遅さ/早さとも独特な時間の使い方には鳥肌。\n 今年ベスト10には確実にはいる傑作！特徴的なのがワンシーンの長さ。普通なら10秒で終わらせるシーンを1分間ぐらい使ったりする。この独特の間は人を選びそうです。かと思えば1秒で数年が過ぎたりする。時間の使い方/描き方がホントに独特。それこそがこの映画の真髄ではないでしょうか？予算的にも規模の大きい作品ではないと思う。なのに超大作ばりにスケールを感じるのは\"伸び縮みする時間の使い方\"ゆえ。これこそ映画ならではの面白い手法かもしれません。シーツを被って目のトコに穴が開いてるオバケのビジュアルは一周回って強烈。怖くもあり、かわいくもあり、美しくもある。彼が画面に入っていることで何気ないカットが素晴らしいアートに昇華されてる。ビジュアルセンスはホントにピカイチ。基本は超シリアスなんだけど、そんな風にオバケになるんだ！とかポルターガイストってそういうことかい！とかシリアスな笑いのツッコミどころは多い。セリフや描写説明はほとんど無し。観る側の解釈にかなり委ねられる内容。でも難しいとは思わず。個人的には感情がほとんど感じられないのが面白いな、と感じました。オバケも感情があって動いてるのか、それとも目的/感情をもはや忘れてるのか……。そんな部分が逆説的にエモーショナルな感情をポイントで増幅させてた。ポスト・クラシカルやポスト・ロックのMVみたいな世界観でもある。ここらへん好きな人は絶対に見たほうがいい！それを映画の手法で最大限まで昇華させてる。意味はそこまで考えなくてもアートな表現に繋がってると思えばいいのかもしれない。その表現を見るのが楽しいのだものー。 ",
      "とある１人のゴーストの話。\n これは何というか正直途中退屈かもって思っていたのにいつのまにか視点が気になりはじめ終了後には半端ない余韻に包まれてしまった。ゴーストの視点以外は全て取り除きゴーストが見ていない聞いていないものは全く分からない。全て想像しなければならないのだけれども、そこに持っていくのが上手い。あのくり貫かれたシーツの中にある瞳を覗きたくなり知りたくなり切なくなる。パイのシーンにはどうすることも出来ない悲痛に胸が押し潰されそうになる。これは後々残る傑作になるかもしれない。 ",
      "人には人生、家や土地には歴史という物語がある 自分がなぜあの家、土...\n 人には人生、家や土地には歴史という物語がある自分がなぜあの家、土地に魅せられ、留まったのか異世界からそれぞれの物語を垣間見ることにより、それを理解する妻が残したメッセージにより最後には…切ない物語でした ",
      "2018年度ベストムービー！\n 素敵なラブ・ストーリー。救われない個人の魂や心が、時を超えて、極私的で何でもない労(いたわ)りや愛の言葉を求めているのだ、という事を知り、改めて感動する。名作！ ",
      "あなたは考える\n  死ぬって何?時間って何??生きているって何???進化って何?台詞や感情が少ない分、台詞には集中してしまう。そして、長すぎると思える間が、実は生きている時間からしては短いでも、本当に長いであろう時間は短く描かれる人にすすめるには、どうしたらいいだろう ",
      "地縛霊版ＢＴＦ\n 実写版オバケのＱ太郎と思ってたら、地縛霊版バックトゥーザフューチャーだった。昼夜お構い無くあちこちうろつくシーツ被り幽霊の絵づらとか、シーツの薄汚れ具合とか...新鮮で面白い。ルーニー･マーラーがただ寝て食べて片付るシーンの連続に、きっと心がさ迷うこともあるでしょう。 ",
      "時間差両思い？\n  前半と後半でだいぶテイストが変わって混乱したけど、二人の男女のお話しなんだなと。前半は彼女のパートで、間違いなく神。無言でパイを食べるシーンがくそ長いんだけど、見ていて涙と鼻水が止まらなかった。二人の愛を感じられるシーンが先にあっただけに、ひとりみになった彼女にあの大きさのパイを持ってくる不動産屋に怒りを覚えるし、悲しみに浸りたくても現実は進んでいく。（見積りが何だって!??）あのパイ絶対味がしないんだろうな～と思ったら吐いてしまうし…。夜ひとりで寝るシーンも切ない。彼女は本当に彼を愛していたんだなと、観客の私は痛感したし、もしかしたら 彼 も幽霊になってあの場にいたことで初めて彼女の愛を本当に理解したのかもしれない。もう死んじゃってるけど。でも彼女は時間をかけて立ち直っていくし、彼女の強さが美しいなと思った。完かと思ったら後半の彼パートが始まった！笑色々考えて、たぶんこの彼は彼女に比べるとちょっと優柔不断で、付き合うふたりにありがちなちょっとした不満もあったのかなと思います。ただ、自分が死んだことを嘆き悲しむ彼女を見て、彼女に対する愛しさが更に募ったとは思う。でももう彼には何も伝える術はないし、彼女は生きていて、彼の死を乗り越えていく。だから彼は後悔？して、彼女がメモを残したときの気持ち（言葉）を手に入れたかったのかなーと。その言葉が、彼にとっての永遠で真実になれば良いなと思います。気持ちを伝えるって難しいね。でも伝えたい相手がいるのは素晴らしいと思うよ。 ",
      "途中は？\n 映画の途中は、監督の自己満足？前半と後半で充分表現出来ていると思います。 ",
      "不思議な後味・・・\n 終わった時はなんてつまらない映画だと憤りすら感じた。けど数日経ってもなんか頭に残っている。不意に人生を終えた人間はもしかするとこんな風に終わりを迎えるのではないかと想像してしまう。もしかすると一見の価値ありかもしれません。これは映画館で観ないと同じ感覚は味えないでしょうね。 ",
      "不生不滅を思う\n 存在のモードが変わるだけ、結局死なない。長回しの動きのない映像、部屋の奥を見ているような絵が多かった。音楽も良かった。ルーニー・マーラが1人部屋でパイを食べているシーンが好きだな。 ",
      "アート作品のような\n 物音のする古いお家にくらす男女。ある日、男性が事故で死んでしまう。病院で、むくっとシーツをかぶったまま起き上がり、そのまま天国への扉を通らずにお家に帰って女性を見守る。引っ越した女性を追うことなく、何年も何年もそこに。一回、本当に成仏しようとしたのに、今度はかなーり、前の時代にワープ。何年もたち、とうとう自分とご対面。ゴーストの自分とも。そして！！！現代アートの映像作品のよう。シーンがやたら長く、自分に視点を返してくるような仕立て。音楽も、誰かのセリフも、メタファーに富む。ゴーストもシーツをかぶってるから表情読めないからこちらに解釈が委ねられる。どんな位置付けにこの映画をしたかったのかが分からないが、アートっぽくするなら、もっと生死についての社会的テーマが想起できた方がよかった。ファンタジーにするなら、ゴーストの気持ちがもっと表に現れていた方がよかった気がした。映画作品としては後者の方がより価値があったように思う。綺麗な雰囲気で、ゴーストのシュールさもあり、そこは面白く、感覚としては好きな作品。もうひとスパイスあればさらに好きになった気がする。しかし死後にこんな辛い世界が待ってると思うと、つらい。大人しく天国を選んだ方がよさそうですね^_^ ",
      "何とも寂しげなタレ目のおばけ\n そこに居続ける理由が切ない、、、、C・アフレックもR・マーラも大袈裟に言ったって出演シーンが10分くらいなモンで！？代わりに知らない禿げたオッさんが哲学的に人間について語るシーンが続く。それが伏線となって物語に重要な意味を持ち流れる時間と少女の鼻唄、未来都市からの文明崩壊、開拓時代と大切な場所で時代を見続けるオバケ。気付かせたい、気付けない、見守り続ける、そんな切ない劇的な感動のドラマ性やファンタジー的な奇跡を想像していたけれど淡々と切ないオバケを切ない気持ちで最後まで鑑賞。とにかく寂しいなぁ〜って。 ",
      "数学的な美しさ\n 相対性理論の様な映画。切なくて苦しくなる様なシーンもあるけれど初めから終わりまで美しい。あったかーいお風呂に浸かってる様な愛の物語。いつまでもいつまでも続く時間。私はとてもオバケが恐いのだけども、あんな哀しみのはての行動で皿割っちゃったりするなら、仕方ないかな。って思える。あと、隣人とのコミカルなやり取りなんか、クスッとくるシーンもある。死は誰にでも訪れるけど、いつ訪れるかは誰にもわからないから美味しいものたくさん食べて沢山笑って、大切な人との時間を大事にしたいと思える映画。 ",
      "おばけがかわいい\n このおばけかわいい話はなんだか切ない。ラストシーンがいい。長回しのシーンは自分は好きではない。 ",
      "またやってくれたか、A24\n 余韻が深すぎて、エンドロールがめっちゃ短く感じました。ラストだけで言えば、今年観た映画の中でもかなり上位の素晴らしさです。あのラストシーンだけで様々な感情が込み上げてきました。1人で観に行くと、思いの丈をぶつけられないのが悔しいくらい誰かと語りたくなります。しかし、ラストまでが退屈で退屈で。主演のルーニー・マーラが好きなのでまだ観れましたが、興味のない人にはかなりワーストな映画になると思われます。インターステラーに似てる所はあるし、笑えるツッコミ所もありますが、世界観がしっかりしているので、そんな事は気になりませんでした。評論家好みのA24らしい作品に仕上がっています。撮影も素晴らしく、どこを切り取っても綺麗な絵になるアングルでした。音楽も印象的で、久々にサントラが欲しくなりました。タイトルからは、お化けホラーかと連想される人がいると思いますが、ホラーとは真逆の映画ですごくエモーショナルなドラマでした。観てる時はそれほどなのですが、ふと思い出す度に良くなるような作品です。ただし、2回観ようとは思いません。静かな場面の長回しが多いので、急に音が鳴ったり人が走り出したりするとかなりビックリします。そういう面では、ホラーよりビックリすると思います。お気をつけ下さい。 ",
      "世にも奇妙な物語\n …のひとつでもいけそうな、さんざんやり尽くされたストーリー。 ",
      "未練の居場所\n うわ〜… これ点数つけにくい。自分はわかりやすい物語がある作品が好きだから、こういう観念的なテーマ？の作品は面白いと思わない方なんだけど…最後までしっかり観させられた。ルーニー・マーラがキッシュをかきこむシーンでは 色々考えさせられてしくしく泣いてしまうくらい悲しくて ずっとこんな感じだったら嫌だな〜と思ったけど、ラストあたりでは悟り開くんじゃないかな？ってくらいフラットな気持ちに😅でもそのラストに至るまでは、これでもかって感じで感情が揺さぶられたなぁ。終始静かな撮り方なのにさぁ…劇伴も 通常は環境音（凄く聴こえやすくしてある）メインで ここぞという時に効く音楽入れてくるのがにくいね。オチは意外とスッキリした！なんか…不思議な作品だよ〜。ZENだね！禅！蛇足:パーティの酔っ払いが語るシークエンス、不協和音ぽい。あそこまで語らせるのってどうなの？？？と思ってしまった。でも、あの語りをイライラしながら聞いてたからこそ ラスト15分くらい？の展開を飲み込めたのかな〜 ",
      "面白い作品だとは思いますが・・・\n 面白い切り口、画面構成、ある意味野心作しかし、とってもに眠い映画だったBGMがノイズっぽいので安らぎすぎるのですもう一回観てもとも思うが、多分無理でしょう ",
      "視点と雰囲気が良かった\n ストーリーにも絵づくりにも疑問に感じるところが多かったけれど、焦点の当て方と静かな音を絵に絡めながら作り出される作品の雰囲気が非常に良かった。正直、あまりの静寂ですごく眠かったけれど、つまらないというよりは心地良くて落ち掛かったといったところ。ホラーではなく一途なファンタジーというところが個人的には好き。無言の会話の表現にはさすがに苦笑したけれど…エンドロールを向かえて、もう一度見返したくなった。せめて最初の会話だけでもプレイバック！と思ったものの…頑張って最初から最後まで集中して見ましょう！ ",
      "時間の流れ\n タイトル通りの、そして予想外の壮大な幽霊物語。シーツ被った(そしてなぜか目に穴があいている)幽霊が遺していってしまった妻を見守り、そしてそのまま壮大な時間の流れに残され、ひたすらに流され流され流されて、そして最後の最後でその果てしない時間の円環は儚くも美しく閉じる。途中でえっこの物語もう終わるんですか、と思ったがそこからの壮大さが凄かった。台詞も殆どないし(しかし一番重要とも言えることは饒舌に喋らせる)、背景は全く分からないが、とにかくひたすら観てしまった。分かるとか分からないを超えた何かを感じた。ルーニー・マーラがパイをひたすら食べ続けるシーンはこっちも苦しかった。幽霊、当然全く表情がないのだが、目に穴があいているのと立ち回りだけであんなに情感豊かになるのね...。 ",
      "ラブストーリー？\n  なんなんだこれは！？個人的には面白いけど、人に勧めるかというと、どうかな。瞑想とかスピリチュアルなものに興味ある人には、良いのかも。静かで動きのない長いカットが多いので眠くはなるけど、興味深い。「2001年宇宙の旅」の終盤、ボウマン船長の年老いた自分との邂逅シーンのような眺めが、全編に渡って続く。何故か角が丸く切れた 4:3くらいの箱から撮った画。ブラウン管テレビのイメージなのかな？全編とても静かで、環境音や風の音、雨の音、家鳴りなどをBGMに、昔懐かしいシーツに目の位置に穴が空いた幽霊が、だまって元いた家をさまよい歩きます。最初は最愛の妻を見つめるだけでしたが…。「マンチェスター・バイ・ザ・シー」以来のケイシー・アフレックが良かった。印象そのままで、素朴な感じが良いですね。ま、ほとんどシーツ被ってましたが。ルーニーマーラは、「LION」以来。夫を弔った日に、知り合いが置いて行ったパイを、5分くらいひたすら食べ続けるシーンがあるのですが、悲しすぎて食べるしかない必死な感じが、素晴らしい演技でした。でも、最後にあの紙何が書いてあるのか気になって気になって、仕方ない！ 究極のラブストーリーだと思いたいけど、おーい、どうなんだー！？ ",
      "愛と執着と幽霊と人間\n  米国テキサス州の片田舎。郊外の小さな一軒家に住む若い夫（ケイシー・アフレック）と妻（ルーニー・マーラ）。夫は、まだ芽が出ていない音楽家。ふたりが暮らす家では、突然大きな音がするなどの不可思議な現象が起きていたが、幸せな日々を送っていた。そんなある日、夫が自宅前で自動車事故に遭い、他界してしまう・・・といったところからはじまる物語。その後、他界した夫が霊安所の冷たい寝台から白いシーツもろともムックと起き上がり、自宅へ戻ってくる。彼自身、死んだことがわかっているのかいないか、それはわからないが、ただもう一度、愛しいひとと一緒にいたい、妻と心を肌を交わしたいと願っているが、それは妻に届かない・・・と展開していきます。で、こういう展開だと、ははぁん、どこかで妻が気づいて、再び愛おしかった日々の記憶が蘇り・・・というようになるだろうなぁ、なんておもっていたけれど、そんなことにはならない。もう、ほんとにそんな安易な展開にはならない。なので、ストーリー的には、ここいらあたりでギブアップするひとも出るだろうし、それ以前に、ワンシーンワンシーンが長い（ひとによっては、なんと無駄な描写かと思うほど長い）ので、開始早々、5分くらいでギブアップするひとも多いことと思います。けれども、そんな長い長いカットは、生きていることの証のようなカットで、普段、わたしたちがおこなっていることに他ならず、この長い長いカットがないと後半の演出が活きてこないのです。映画はその後、妻はゴーストとなった夫に気づくこともなく、家を出ていきます。夫は家から出ていけない。日本的な幽霊だと、宙を飛んでいけばいいんじゃない、とも思うが、なにしろ霊安所から「歩いて」戻ったのだから、自動車に乗った妻についても行けないし、妻がどこへ行ったなどは見当もつかない。そういうわけで、夫は家にいるしかなくなってしまい、愛する人が戻ってくるのをひたすら、ただひたすら待つだけになる・・・と、まぁ、なんともはや、切ない物語。けれど、時は、時間は、ゴーストの夫を取り残したままま過ぎ去っていく・・・住む人は変わり、家自体も変わってしまう。しかし、途中、夫のゴーストは別のゴーストの姿を家の中でみてしまう。そのゴーストが言うには、「誰かを待っている。でも、それが誰かも忘れた」と。その別のゴーストは、家が解体されるときに、一緒に消えてしまう・・・このシーン、結構、驚きました。けれど、考えるに、それは、「執着」が何かによって消し去られてしまったから。ここに至って、この映画の主題が出てきます。さて、その後・・・ここからはストーリーは書きません。ビックリするような展開です。時間は、さらにさらに早く流れていきます。前半の長い長いカットが活かされます。長い長い時間の旅、長い長い自分の思いだけを閉じ込めた旅の終わりにゴーストが見つけるもの。それは画面には明らかに示されませんが、それは妻からの愛と感謝と別れの言葉だったのでしょう。その言葉は、観るひとが「感じて」くれればよいのだと、監督のデヴィッド・ロウリーは言っているのだ思いました。監督と主演ふたりは『セインツ　約束の果て』でも組んでいますが、今回も滋味深い味を出しています。とても好みの映画でした。ただし、終盤、この映画の枠組みの（ような）観念について話すシーンがあるのですが、ちょっと、説明しすぎな感があったことを付け加えておきます。 ",
      "ごく私的で退屈な愛の話\n ごく私的で退屈な愛の話。明かされることはほんの少しだが、それで良いとも思える。嫌いじゃない… ",
      "色んな、誰かのゴーストストーリー\n  若い夫婦に訪れた悲劇。不慮の事故により、夫を亡くした妻と愛する妻を残して、この世を去った夫妻を演じる ルーニー・マーラの食事をするシーンがとても素晴らしかった。本編94分と短いながらも、時間の描き方や妻を想う夫の気持ちの移り変わりが素敵な作品でした。ところどころ、少し長く感じてしまうシーンもあったので、好き嫌いが別れる作品かと思います。 ",
      "終始、静かな\n セリフが殆んど無く、終始、静かな中でストーリーが展開（？）していく。奥さんを愛していて、幽霊となって彼女をみ守り、嫉妬し、やがて成仏する。シーツを被り、表情もわからないが、動きだけで感情を示すため、難しい役どころですね。 ",
      "無題\n  BGMが無い、セリフ少なめ、淡々と話が進む。こういう状態で寝ないように頑張ってもきついわけで。見る前にブラックのコーヒーやらエスタロンモカやら、待ち時間の間に目を休めておくとか、準備をしておかないと寝てしまうので注意。 ",
      "魂は次元に宿る。\n ホラーじゃ無く… どちらかと言うとヒューマンドラマ（幽霊ですがw）かSFですかね。ワンシーンが非常に長くアートフィルム的でもあり、淡々と進行する物語の中のルーニー・マーラが美しく、その張り詰めた雰囲気と心地よいBGMに目が離せませんでした。時間の流れを超越した5次元の世界を描いていると言う点では、近年のSFの傑作『インターステラ』と共通する物がありホラーの切り口として新鮮でした。CGを使わないゴーストのキャラデザインも象徴的で素晴らしかった。ジェイムス・ワン的なお化け屋敷ホラーとは一線を引いた観念的ホラー！ とても面白かった。 ",
      "起、起、起、起…唐突に結と思わせてやっぱり起、予想通りの結\n とにかく１シーン１シーンが長い長い。しかもそのだいたいが、大した動きも伏線もなくダラダラ長いだけ。こんなに早送りボタンが欲しくなった映画は久しぶりです。ゴーストとなった主人公の動きを最小限にすることで切なさを演出したかったんでしょうが、主人公以外も非常に淡々としてるので、単に感情移入しにくいだけでした。「現実にどこまで干渉出来るか」も行き当たりばったりですし。映像は物静かなのに、妙に主張が強いBGMもアンマッチ。さんざん引っ張ったオチも非常にありがちなもの。起承転結がまるでなってません。20分くらいの短編にしとけば、評価はガラッと変わったと思います。 ",
      "2018年 No1\n とても美しい映画。映像、演出、音楽、演技、どれをとってもひたすら美しい。内容も、もっとこじんまりした映画だと思っていたら、とてつもなく壮大な物語だった。観終わった後の余韻が半端ない。しばらく忘れられないと思う。 ",
      "オバケのQ太郎はこうして生まれた\n  不慮の事故で死んだ旦那がオバケのQ太郎となり、地縛霊化する物語でした。向かいの家にもオバケのQ太郎が居たのは笑った。しかも、離れてるのに話せてるし。エンディングで妻が柱の傷穴に差し込んだメモを読んで成仏したみたいだったが、何が書かれていたのか気になりました。きっと、『I love you forever』だったんだろう。 ",
      "誰しもが免れない死\n 死ぬことは全ての人が免れないことで、いつ訪れるかも解りません。亡くなった事で繋がっていた大切な人と突然分断されてしまった世界。ループする土地の記憶。死者が生存者と交わるような物語はたくさんありますが、シンプルな表現でありながら、こういう描かれ方は初めてで見終わった後に感慨深いものがありました。先祖のことや家族のこと、終焉を意識した生き方など様々なことを考えさせられます。1カットを長く感じさせられるのは、終わりなく傍観せざるを得ない地縛霊の状況を疑似的に体感させられているように思えます。個人的にとても気に入りました。 ",
      "観る人を選ぶ異色作\n 面白さが直接は伝わってこない。シーンごとに何を問われてるか、訴えてるかを咀嚼しないといけない。難しかった ",
      "無限\n 交通事故で死んだ男が霊となって自宅に帰り地縛霊となる話で、誕生から終焉までの物語。彼の想いを表したいのはわかるけど、いくら何でも長過ぎる。終盤唐突に裏技使われて予想外の流れになったけど、このタイミングだって匙加減ひとつだし、酔いどれサロペットに補完させちゃうし。20～30分あれば充分じゃないか？という感じ。 ",
      "地縛霊の御話。\n 若い夫婦が幸せに暮らしていたが、旦那が不慮の事故にて死亡。ゴーストになって奥さんを見守る話なのだが、、、。日本で例えると地縛霊の御話です。（以下ゴーストの名称は地縛霊と記載。背後霊では無く地縛霊だからね。）病院から暮らしていた家に戻り、その土地と無期限な時を過ごす。終始物静かで淡々とし、地縛霊目線映画の為、ホラーとは違う&尚且つ異質な一線を引いている映画として観なければ、かなりつまらない映画なのは確か。布を被ったおっさんは怖くもないし、まぁポルターガイスト現象は起こすが、子供が駄々をこねる様なもの。金もかかっていない。奥さんも離れ、土地&家主も変わり、変わり行く人間の世界に地縛霊がとった後半の行動は面白かった。（行動っていっても、勝手に周りの世界が変わるだけだが。。。）霊界の世界なのであり得るっちゃあり得る。かな？観た後は切なさしか残りません。。。「生きている人間の世界に居続けても、何の得にもならないんだよ」と地縛霊に観せてやりたい映画でした。 ",
      "文字通り「幽霊」の、そして儚い「魂」の物語\n ケイシー・アフレックとルーニー・マーラが演じる夫婦のラブ・ストーリーであり、題名通り幽霊の物語だ。交通事故で亡くなった夫が病院のシーツをまとった幽霊となり一人残された妻を見守る。幽霊は「家」に宿るものなのか、やがて妻が引っ越し、新たな住人が来ては去るが、彼は「家」にとどまる。やがて「家」が取り壊されビルが建っても彼はそこに居続ける。どうやら幽霊は「土地」に宿るもののようだ。そして感動的な最終章へ。「あの瞬間」から我々見る者もその結末を予知しながらエンディングに向かっていく。感情が高まる粋な展開だと思う。隣で観ている嫁さんを思いながら感動するのも悪くないが、そういう意味では観る人を選ぶ作品なのかもしれない。 ",
      "魂はゴーストとなって生き続ける\n これは、ハロウィンの日に観るのにピッタリの映画だった主人公は、あるゴーストで、この映画は、そのゴーストが観た世界を描いている田舎町にある小さな一軒家で暮らしはじめた夫婦ところが、夫（ケイシー・アフレック）が、交通事故で亡くなってしまい、それ以来、夫はゴーストとなって妻（ルーニー・マーラ）を見守り始めるこの映画は、そんな夫が亡くなってから、ゴーストととして、新たな人生を歩み始める姿が描かれる人が死ぬ時、肉体が死んでも、魂は生き残るというそれならば、その魂にも感情があるはずこの映画の主人公ゴーストも、初めのうちは、自分の制御できない感情に苦しめられる悲しみに暮れる妻に、何もしてあげられない悔しさ新しい人生を歩み始める妻への嫉妬それまでの幸せだった時を忘れ、ゴーストになってしまった苦しみに怒り狂い、それはポルターガイストとなって現れるけれどそのうち、ゴーストは様々な人々の様々な人生を見て「どうにもならない人生」について、学ぶようになるこれは、「あるゴーストの人生」を描いた作品だった私たちが死んだあと、魂にはゴーストとしての新たな人生が始まりそして、私たちがそうであるように、ゴーストも人生のゴールに向かって歩み続けるそのゴーストの視点で描かれたこの作品は、多くを語らず、叙情的で詩的な雰囲気たっぷりの作品だったその、とても静かで清らかな空気感が好きだなぁと思った最初の方は悲しくて、ボロボロ泣きながら観てた演じているルーニー・マーラも、ケイシー・アフレックも、とても良かった私たちが「何のためのに生きるのか」と考えるようにゴーストもまた「何のために死んだのか」を考えるのではそんなことを思った作品だった ",
      "不思議な後味の美しく切ない物語\n  一年くらい前出張の際時間があり、たまたま行ったAustin Film Societyという米オースチンのアートシアター的なところでたまたま見ました（壁一面昔のヨーロッパ映画のポスター貼ってあった）小さな家を買って幸せに暮らしていた夫婦の夫が不慮の事故で亡くなってしまい、そのあと妻がその家を出た後も、その家に住むいろんな人たちを何代にもわたりずっと見守っているというような話だったと思います。静かで説明の少ないセリフも少ない色調の淡い映像の美しい映画でした以下ネタバレあります———-夫に先立たれて一人になってしまった妻が、かつて二人で選んで幸せに暮らしていた家を出て行く決断をするところはとても悲しい。といってそれは妻としてもどうすることができる訳でもない。何代かあとだか学生らし連中がパーティーで酔っ払って分かったようなニヒリズムを展開してるのは、その無くなった夫の情念を思うと白々しく感じます。映画の最後の方には急に開拓時代と思しき場面や、あるいは未来の開発のような場面もあり、話の視点をどのように理解すればいいのか混乱しました（見終わってから話す人もいなかったのでシアターの人にこれは最後はこうなったのか？ って聞いたら、さあどうなんだろうって言ってた、そりゃ解釈聞く自分が悪かったですw）不思議な話で、釈然としない面もあるので間違いなく万人受けはしませんが、自分には人の情念の切なさのようなものがとても強く印象に残りました向かない人にはまったく向かないと思いますというか大多数には向かない "
    ],
    "filmarks": [],
    "coco": []
  }
}
