{
  "id": 788,
  "reviews": {
    "eigacom": [
      "ワイン造りと映画造りが同期していくような絶妙な味わい\n かつて映画とワインは似ていると教えられたことがある。映画は物語の中で時を重ね、独特の渋みや重み、その背後にある仄かな隠し味や香りを帯びながら、人と人との関係性を丹念に熟成させていくもの。その工程が一つでもうまくいかないと、味わいにまとまりがなくなり、満足できるクオリティとは程遠いものとなる。クラピッシュの待望の新作は、ワイン造りと映画造りがまさに絶妙に同期していくかのよう。丹念に手間暇かけた仕込み、そして深みのある味わいがなんとも胸を打つ。三人の兄妹を隔てた長きにわたる歳月。そして父の死をきっかけに彼らが一心同体となって進めていくワイン造り。幼い頃の記憶が随所に蘇り、このワイン一杯に様々な時間の流れが込められていることに思わず溜息がこぼれてやまない。何かそれほど劇的な展開が待ち構えているわけではないにしろ、めぐりめぐる季節の中で、人もまた成長し、じっくりと成長を遂げていく様を堪能した。 ",
      "密度の濃い時間\n あまり知らなかったワイン作りを、ドキュメンタリーではなく、作り手の人生とともに一年を通して体感できる。説明的でないのに人とワインをどちらも楽しめる妙。 ",
      "ワイン好きなら魅力倍増\n  最近よく見る、ワインがらみの映画。邦題もいかにも〜なチンケさが漂うけれども、さすがクラピッシュ、ちょっとほっこりいい映画というレベルとは違います。そもそもフランス人の、ワインに対する想いが尋常でないということもあり、ワインを表現する言葉の豊富さに驚かされます。まさに造り手自身がワインに表れる…ここまで感じ取れるのは血の繋がりのおかげなのか、ワインの造り手としての鋭い嗅覚が為せる技なのか？いずれにせよ、驚きです。自分自身、前までよくワインを飲んでいたけど、いくら美味しいものに出会ってもこんな表現は思いもつかない。こんな詩的なやりとりがある農家なんて、ブドウ農家くらいのもの？この農家はビオディナミでやってることもあるし、つくづくワインというものは自然の恵みと、愛と知識と経験のある人間の労働の賜物なのだなと感じ、またワインが飲みたくなりました。土地を出た人間、出られなかった人間、同じ家族でも進む道が大きく違えば、離れた年月が長ければ尚更、壁はできる。でも、血というものはそう簡単には、切れない。乗り切れる力になる。だからこそ家族って難しいけど、それでも、いいなあと思える。 ",
      "フランスの四季\n  昔ながらのワイン作り、近代的なワイン作り、まったく正反対の国でのワイン作りがそれぞれの兄弟の人生を熟成させて行くように作っているのかな？兄弟それぞれの人生があり、帰る場所を気づかせてくれる大変良い映画でした。 ",
      "大切なものを新ためて見つける話\n とにかく、ぶどう畑の景色が美しい〜〜。どこまで続くぶどう畑。角度にもよるのだろうけど、その風景にそぐわない無粋な建物が写ってない。羨ましいなあ〜〜伝統を守るのか、経営の危機を回避するのかどこの世界も後継者とお金の問題は悩ましいね〜〜。で、月に８回程映画館に通う中途半端な映画好きとしては兄弟が主題の映画って、すぐに骨肉の争いみたいなことを思ってしまうけどこの映画はそこではなく、兄弟それぞれが自分の大切なものを改めて見つける話。これといって親から受け継ぐものを持たない自分的にはぶどう畑と醸造所があるだけ羨ましな〜〜みたいな〜〜＠もう一度観るなら？「悪い映画では無いけど、あまりピンとこなかった〜ワインは美味しそう〜」 ",
      "ワインが無性に飲みたくなる映画\n  結構良かった。お勧め出来る佳作だった。フランス映画にしては粘度が低く、サラッとしてる。舞台がパリじゃなくて田舎街の葡萄農場とワインメーカーだしね。ブルゴーニュの景色も屋内も人物も、兎に角、美しく撮れてる。画面左手から歩いて来た人物が、背を向けながらど真ん中で止まったり、夫婦と子供を真上から撮り続けたり、カメラは室内に固定して三兄弟が出入りする演出、などなど。古典的ながら、こだわりを持って丹念に作った感がある画が好き。全般的に、風景・背景の家屋と演技する人との「配置と奥行きの作り方」が絵画的でセンスを感じるし、収穫祭の暖かさが熱気を帯びて行く所が、画だけで分かるのとか凄い。物語は、父親の死をきっかけに、家を飛び出していた長男が戻り家族再生。兄弟三人が、三様に成長して行く話。死後に見つけた手紙で知る父親の本心、なんてところとか、日本的！って言いたくなる脚本なんですけど、嫌いじゃない。義父相手に感情を爆発させるけど、肝心なことを言い忘れた二男。妄想吹き替えで遊ぶ兄弟。やっぱり降った雨。お笑いもサラッとしてて良かった。 ",
      "大地と人間が供にあることを実感\n 自然と人間が共存して、終始優しい感じがした。全ての登場者に親しみを感じる。 ",
      "人生もワイン造りのようにじっくりと\n 良かったなぁ〜じわじわ良い映画だった〜フランスのブルゴーニュ地方でワイナリーを経営する一家の一年を描くワイン造りは一年がかりで、そこから更に時間をかけて熟成させていくその過程で、時には失敗してしまうこともあるし、逆に勘が当たって成功することもあるそうやって、失敗と経験を繰り返してそのワイナリーの個性を持ったワインを造り出していくこの映画は、そのワインを熟成させていく過程と、そのワインを造る兄弟の人生を重ね合わせて描いている初めは妹弟から疎まれていた兄しかし、その気まずい関係も、ワイン造りを通して徐々に修復していくブドウ畑は、毎日変わらない景色のようでいて、でも実際には、毎日少しずつ微妙に成長して、毎年実をつけるように人生も、毎日変わらない日々を送っているようで、しかし、実際には、全く同じ日は一日もないそして、ブドウはワインとなって、樽の中で熟成していくように、人生も日々を過ごしながら熟成させていくそうして、子供の頃から何も変わっていないようでいて、いつの間にか大人になっていることに気付きそれぞれが「本当に望む人生」を確立させていくやがてそれが、その人にしかない個性になるきっと誰にも「何かを決断しなければいけない時」がやってくる例えば、結婚とか、出産とか、転職とか主人公兄弟にも、その時がやってくるのだけど彼らを観ていると、一生を左右するような決断にはじっくりと時間をかけるべきだと思えてくるし、そこが、この映画の良いところだなと思った長い人生を思えば、半年とか、１年とかっていう期間は、そう長い期間でもないそこからの長い人生を思えば、それぐらいの時間をかけて、その後の進路を考えても良いと思ったそして、ブルゴーニュの美しい景色どこまでも続く広大なブドウ畑を観ていると、それだけで、些細なことがどうでもよく思えてくる毎日、5分とか、10分単位で時間に追われた生活をしているとついつい後回しにしてしまうことがある特に、家族との時間がその良い例だろうでも、後になって「あぁしておけば良かった」という後悔をしないためにも、家族との時間を大切にすべきだと思ったじんわり、じっくり良い映画なので是非、観て欲しい作品 ",
      "清々しい決断\n  　現在、フランス語圏の監督で間違いのない作品を出しているのがセドリック・クラピッシュだ。　「スパニッシュ・アパートメント」のシリーズでは、グローバル化する世界を生きる若者を描いてきた。新しい世紀に入って20年が経とうとしている現在、世界は内向きな発想が支配的になってきており、あの連作で描いてきたグローバル化の状況が今となっては懐かしさすら感じれるほどに、過去のものとなりつつある。　そんなタイミングで撮られた彼の新作は、フランスの伝統産業であるワイン醸造を家業とする兄妹たちの物語だった。　一家尾のワイン造りが父の死によって存続の危機を迎えるが、兄妹たちの奮闘と理解によって再スタートを切る。そのさわやかな結末は、これまでの作品と同様、クラピッシュ映画お得意のラストシーンである。　ワインを作るということは、ブドウを育てることから始まる。他の多くの酒は、醸造所や蒸留所で使用する原料が別の土地から運ばれてくる。そこが、ワインと他の酒との決定的に異なる部分であり、ワインという果汁をアルコール発酵させた飲み物の味わいの多様性の元となっている。　極めて土着性の強い産品なので、そこに携わる人間が変われば、それだけで出来上がったものの味わいも変化する。そして、いったんそのブドウ畑や醸造所を解体してしまえば、復元することは不可能なのだ。　これまで、父親が守ってきたことの値打ちは、弁護士や不動産屋との会話で交わされる金額などでは、とても贖えないものであることを、長らくこの家を出奔していた長兄と共に観客は学ぶこととなる。　世界中を巡って、今ではオーストラリアの広大なブドウ畑でワインを作っている長兄が、フランスへ帰ることを決めた理由には個人的な事情もある。　しかし彼は、長らく守られ続けてきた大きな価値が、この地上から霧散してしまうことを止められるのは自分しかいないことに気付く。彼の決断が清々しく感じられるのは、その個人的な利益を超えたところに理由があるからに他ならない。 ",
      "わかるわ～\n わかるわ～こうなるよね…まともな人間は。世界中の農家の気持ちってこうだよね。 ",
      "ワイン批評家にも大好評のこの映画\n 厳格な父とその期待過剰な長男との長年の確執と隔離、亡き失って始めてわかる息子の悔恨、こういう題材には痛いほどシンクロし、心に染みる。ワイン批評家にも大好評のこの映画は自分のような講釈愛好家ではないものもワイン造りの奥深さに魅入る。誰にでもある日常の闇にどこか共感し、惹きこまれる映画。 ",
      "「除梗率50%」派手ではないが、いい雰囲気の丁寧な良作\n 外国暮らしで長年不在だった長男、味覚に優れた独り身の長女、妻の実家に婿入り？ した少し年の離れた次男父が亡くなりドメーヌのワイン造りを担う代となった三兄妹。しかし在庫のワインを売っても払いきれない相続税を課せられどうするかというテーマを中心に、それぞれの家族模様を交えて描かれますフランス映画というと人物たちがやたらと激しく罵り合うように口論してケンカ別れして話の緊迫感を高めるようなイメージ（偏見？）が自分にはありますが、そういうありがちな、少なくとも後味の悪い展開はこの映画にはないですそしてもちろん自分たちで初めて担うワイン造りがもう一つの話の中心ですフランスには行ったこともありませんが、ブルゴーニュってこんなところなのか、ぶどう畑ってこんなふうなんだ、収穫祭はこんな感じなのか、冬はこんなふうにぶどうの木の手入れをするのか、とか一年間の雰囲気を味わえるのがいいです——以外、ワイン造り関係で軽いネタバレありますまずは味に大きな影響を与えるぶどうの収穫日の決定（糖度と酸味の兼ね合い、雨など）、収穫で弾くぶどう。除梗率（房についてる小さな枝をどのくらい取り除くか、ということだそうです）。もっと後では澱引きの有無、瓶詰めのタイミングなどなど三兄弟が幼い頃、父にワインの味わいかたの手ほどきを受ける回想シーンなどを交えて、ワイン造りの一つ一つを、父ならばどうしただろうかと思いを馳せ迷いながら決めていく父と祖父の作ったワインの味わいから偲ばれるそれぞれの人間性。そして新たな担い手となった長女も、できたワインの試飲で、兄妹と杜氏さん？に、彼女らしい味だと評してもらえるのがいいシーンです—— 以上、軽いネタバレ多少の話の展開はありますが、しかしプロットとしてはそれほどダイナミックに進むわけではありません。そういう意味では少し物足りない感じもありますがしかしプロット優先ではなく、ただ人や景色を、細かい枝葉を少し残しながらいろいろな姿を丁寧に描きたかったのかなとも思いますこの監督さん、昔、「猫が行方不明」という映画を公開時に観てとても気に入った覚えがあります。街中で行方不明になった猫を少し気弱な青年が探すなかでのいろんな人とのやりとりを描いた話だったと思いますが、本作よりももっと軽いユーモアが多い描き方だったと思います本作でも声出して笑ってしまう場面が何回かありますが、ああいうのがもう少しあっても良かったかな。猫が行方不明も見直したくなりました ",
      "今年のフランス映画は…\n どうしてこれほど個人的な、そして安っぽい作品しか映画にならないのか…今年見たフレンチムービーは退屈極まりない！ ",
      "自分を見つめなおす大切な一年間\n 家を飛び出して世界を旅する生活を行っていたワイナリーの長男。兄の代わりに家業を継いでいた妹。別のワイン生産者の婿となっていた弟。そんな三人を描いた、フランス・ブルゴーニュ地方のワイナリーが舞台のヒューマンドラマ。なるほどね。自分探しのために旅に出ると言うのは良くありますが、この作品の場合は、自分探しの旅に出たけど、自分の家に戻ってきて、自分の家で自分を探し出したという所でしょうか。わかりにくい比喩ですねぇm(__)mブルゴーニュのドメーヌの一年を描いたとも言える訳ですが、その一年が、父親が亡くなった事に始まり、弟は義実家と微妙な関係であったり、妹は自分に自信が持てず、そして、長男は長男で、やっぱり複雑な事情を抱えていたりしています。ある意味、日々悩んで、困って、頑張って日常生活を送っているすべての人を描いた作品と言ってもいいかなと思います。そういう意味では、描かれているのは、実は“自分”だったりするのかも。 ",
      "酒蔵の3兄弟\n のどかなワイン畑に、等身大の醸造家の生活。日本で言えば杜氏なのだろう。自然を相手に、ひたむきに良いものを作り上げようと求める姿は、世の東西を違わず、共感できるものだ。3兄弟は、長男、長女、次男。父危篤の知らせに、家を飛び出していた長男がはるばるオーストラリアから帰って来たところから、話は始まる。父親に反抗して家を出た勝ち気な長男。ワイン造りの才能に溢れる長女、結婚して嫁の家族と暮らす大人しい次男。それぞれ少しづつ「複雑な」問題を抱えている。程なく父が亡くなり相続税の話が出る。畑と家の遺産は不可分で、3人の合意が無ければ処分出来ない。ワインの収穫をしながら、3人は話し合いを続ける。果たして、彼らのたどり着いた結末は？といった物語。3人は時に反発しながらも、わかり合っていて、その優しさがジワジワ来ます。本当に、いい兄弟だ。亡くなった父の代わりは長女。ワインの出来は彼女の肩にかかるが、本人はあまり自信が無い。それでも大好きな醸造のために、前に進むしか無い。ワインのことも、フランスのこともそれほど知らないけれど、牧歌的な雰囲気と、畑への愛情は日本に通じるところがあるし、収穫祭は楽しそうで、これも農業としては日本と変わらない。そんな風に、ワイナリーを身近に感じられた。そうしたのどかな雰囲気を背景にした、3人のつつき合い、支え合ってながらの、絶妙な距離感が好感持てた。 ",
      "歴史を背景にした深い精神性\n 　ブルゴーニュの葡萄畑の家族を描いた映画では、２年前に観た「ブルゴーニュで会いましょう」がある。なんだか似たようなタイトルである。家族の再生の物語で舞台が一緒だからどうしても似てしまうのかもしれない。　カーヴのワインを試飲し、家族が話し合う。収穫祭で羽目を外し、宴の翌日には再び葡萄と向き合う。樽の中の葡萄は生きている。どう育ってどんなワインになるのかは、ある程度は分かっているが、最後の最後にどうなるのか、そこはわからない。期待もあり、不安もある。　オーストラリアのワイン造りは直ぐに結果を求められるが、ブルゴーニュのワイン造りは10年後、20年後のワインを展望しているという台詞があった。ぶどう畑には葡萄の歴史と人の歴史の両方がある。人は大地に根ざしたいものだ。ふるさとは常に人の心の中にある。ふるさとを失うとデラシネになる。またはボヘミアン、あるいはジプシーとなる。そうなっても、異国の地をさまよいながら心の中にはふるさとの情景がいつまでも生きている。　ブルゴーニュは世界の土地の中でも、最も素晴らしい土地のひとつである。そこでは世界中の人々が待ち受けるワインの材料が育てられている。ワインを決めるのはぶどう畑であり、ワイン造りをする人々だ。日本酒とワインの違いのひとつは、材料を作る人とお酒を醸造する人が同一人物かどうかの違いである。ワインは葡萄の良し悪しや収穫の時期、除梗率や発酵環境など、様々な条件によって特徴が決まってくる。条件を決めるのは人だ。ワインは畑であり、人なのである。　畑の持ち味が出ていると同時に造り手の人となりが出ているワインがいいワインである。ワインは人の個性なのだ。きょうだいは互いに本音をぶつけ合うが、相手の人格を軽んじることは決してない。個性を大切にして敬意を払うところにフランスらしい哲学がある。ワインの熟成を10年も20年も待つことが出来るのは、歴史を背景にした深い精神性があるからだろう。いい映画だった。美味しいワインが飲みたい。 ",
      "ワイン作ってみたくなるなる🌀\n オールドワールドの伝統的なワイン製法を紹介してくれて、頭で理解していたことがビジュアルで入ってきてとっても勉強になった(*´ω｀*)How To ワイン作りのお勉強映画としてもさることながら、三人兄弟がそれぞれに長年抱えていた問題と向き合い、克服し、幸せを追求する成長物語✨✨✨前者も後者もあたしの大好物ジャンルぢゃないかー🌀それに加えて、弟ジェレミーのイケメンっぷり💟もぉ一度観ちゃおうかな(*´艸`) ",
      "収穫\n 葡萄を収穫してワインにし、熟成させるまでの長い時間を、ジャンが子供から大人になるまでの成長に重ねて鑑賞してしまいました。普段何気なく飲んでいるワインには、沢山の人の手間暇と愛情がこもっていて、それは人間が育つ過程と同じなんですよね。ジャンがラストで、父親をはじめ、妻、兄弟、息子の愛情に気づいた事が何よりも大きな収穫だと思いました。 ",
      "家族の絆と故郷と\n ワインブドウ畑を題材に、家族内での個々の関わり方、故郷との交わり方を、割と丁寧に描いている。特に、故郷を捨てたのか捨てられたのか悩むところが共感出来る。ブルゴーニュの話だけど、日本人にもスーッと入ってくるかも。 ",
      "大人になったきょうだいたち\n 特に大きな波もなく、ブルゴーニュの風景とともに穏やかにながれる、大人になった、きょうだいたちの話。主人公のジャンが、若いときに飛び出した、葡萄園をいとなむブルゴーニュに、父の体調不良にともない戻ってきてきょうだいと久々に再開するところかは話はスタートする。きょうだいみんな自分の原点を踏まえて、自分の力で、おとなになっていく、そんな感じの話。きょうだいが大人になると、いろいろあるけど、おんなじものを基軸にしてる感じって、ずっと残るし、それを大人になって感じられるのってすごくあたたかいのだよな。家族とも違う、きょうだいだけの絆。個人的にはもう少しそこを掘り下げてほしかった。スパニッシュアパートメントシリーズを思い起こさせる、ウィットや雰囲気、音楽やストーリーの終わり方。でも3人がとても純朴で、伝統的で、ブルゴーニュの田舎だからか、はじけたかんじではなく、エピソードも大変ふんわりしたなごみ系の映画でした。エンドロールの曲が大変良かった！！ジャンのパートナーがすごい綺麗な人だった。ワインおいしそう🍷南仏にもういちど行きたくなります。 ",
      "ブルゴーニュの美しい景色を堪能。\n ブルゴーニュの広大なぶどう園の美しい景色を堪能。3人兄弟いればそれぞれの人生があるわけで家族の絆を中心に渡鬼的な親戚関係やいろいろなしがらみ絡めながらさらに絆を強めていくのに共感。ワイン収穫の面白さもさらっとみれて興味深かった。 ",
      "ワイン…だけではない\n ブルゴーニュと聞き、美しい風景と折々の四季、そして熟成されるワイン…しか思いつかなかった。が、観賞後は、もちろんそれらの余韻は残しつつも親と子、夫と妻、きょうだい、それぞれの悲しいすれ違いはあれど、それでも切れない家族絆、愛情を強く感じられる映画であった、と感じた。自分自身の家族と重ね合わせて観たひとは多かったに違いない。私も、離れて暮らす親やきょうだいを思い出した。最近は一人っ子が多く、きょうだいがいないことが多い。それには色々な原因があって、すぐには解決できない問題だけれど、正直、残念に思う。若いときは、喧嘩したり妬んだり遠ざけたり、色々あっても、大人になってからだったり、親が亡くなったりだったり、何かあったときに頼れる、血がつながった親族がいるというのは、何にもかえがたい貴重な存在なのだ。 ",
      "ワインの楽しみ方が変わる映画！\n 人もワインも熟成するには時間が必要。国も立場も、私とは全く違う三兄弟だけれども、それぞれが抱える悩みには共感出来る部分が多くとても身近に感じました。父親が倒れ、家業について考えざるを得ない状況になるのですが、土と向き合う事でドメーヌとしての継承を知り、今の自分を受け入れたうえで下す決断はとても清々しい。ずっとこの三兄弟の行末を見ていたい…自然とそんな気持ちになりました。冒頭で、主人公がなぜ家に戻ることになったのか？なぜ家を出ることになったのか？が簡潔に語られるのですが、少年が青年に成長する時間の切り取り方が素晴らしく、完全に引き込まれました！毎日の繰り返しを単調に感じてしまう青年の苛立ちや親への反発は、誰もが多少は身に覚えのある感情ではないでしょうか？そして、10年経ったからこそ故郷で見えてきたものは、自分の内なるルーツだったり、パートナーとの関係だったり、同じ立場になって初めて見えてくる親の愛だったり。(Ｔ^Ｔ)四季を通してワイン造りの工程も描かれるのですが、雪の積もった葡萄園は初めて見る景色でした。オートメーション化されず手作業の部分や、成分の分析結果を参考にしつつも、経験に基づいた人の感覚で見極める部分が多く、それは紛れもなく一家が受け継いできたもの。それぞれのワインが持つ個性にも興味が湧きました。葡萄の木は寿命を過ぎると実をつけなくなるそうです。父親が反対して抜かせなかった祖父の葡萄の木。きっと彼らも40年後ぐらいには、父親の木を切ることに反対する日が来るのではないかと思いますが新しい世代が、新しい木を植える事も必要。父親はワイン造りと同じように三人の性質から、何年も先の子供達の熟成を見極めて長男には、経営者としての責任を長女には、職人としてのセンスを次男には、時代に合った革新を期待したのではないでしょうか？ワインを飲む度に、この映画を思い出して「これは何曜日の葡萄かな？」「どんなドメーヌが作ったワインなのかな？」と妄想する楽しみが増えました。 ＃おかえり、ブルゴーニュへ ",
      "ワイン造りがこんなに奥が深いなんて！\n ワインに溺れる…。甘酸っぱい思い出と、渋い現実に苦悩する三兄弟の人生を堪能。彼らの人生は常にワインと共にあり！一見ヒューマン映画なようにも見えますが、ワインにかける情熱はドキュメンタリー映画並み。父の残したワイン畑を残そうと頑張る彼らの姿が素敵でした！収穫時期になると、アルバイトを募って一斉に葡萄を収穫する姿。日本の稲刈りに共通する部分を感じてしまいました。葡萄は品種ごとに分かれているため、ワインの味も葡萄の種類によって様々。収穫時期や種類によって異なる味わいを、三兄弟たちが細かく品定めしていきます。父の仕事を一番よく理解しているのは、長女のジュリエット。彼女の判断によってワインの渋さ酸っぱさ、味わい深さが決まっていくのです。父の教えを受け継ぎながらも、自分独自の味を追求していく彼女のこだわりに感動しました。そんな素晴らしいワインですが、畑の存続はかなり危機的状況…。病気で父が亡くなってしまったため、畑の相続税を兄弟で話し合わなければなりません。しかし、3人一致でなければ決定権が与えられないため、なかなか話は進まず、苦しい状況は続きます。大切にしてきたワイン畑を売りたくはないけれど、お金の問題は切実。ワインへと愛情とは裏腹に、厳しい現実が彼らを苦しめます。さらに苦悩するのが兄弟の家族関係。兄は嫁との関係が微妙…。弟も義理の父母のお節介にタジタジ…。という、男たちが不甲斐ない雰囲気ですが、一人独身の長女は、彼らの分までワインに愛情を注ぎ頑張ります！女性が強くなってきている昨今ですが、フランスでもやっぱり女は強かった（笑）女性の意見を尊重する兄弟たちの優しい姿も素敵ですが、男に負けじと畑の存続に奮闘するジュリエットの直向きな努力に感心させられました。それにしても、フランス人のワイン愛は特別！日本人も日本酒をこよなく愛していますが、その愛情は勝るとも劣らず強いものを感じました！普段何となく飲んでいるワインですが、これからは有り難みを持って味わいながら堪能しようと思います。最後になりますが、映像に映る広大なワイン畑の素晴らしさに圧巻！春夏秋冬季節によって変化する畑の色は本当に美しかった…。ストーリーだけでなく、映像からもワインの素晴らしさを存分に感じられる映画だったと思います。いつか広大なフランスのワイン畑を実際に見てみたい…！ "
    ],
    "filmarks": [],
    "coco": []
  }
}