{
  "id": 8,
  "reviews": {
    "eigacom": [
      "全員バカ\n 見なきゃ良かった…実話だと思うとなおさら気持ち悪さしかかない。アベック犯罪映画といえば学生の頃見た、瀬々監督の「Hysteric」はレイトショーその上地元映画館では1週間限定公開という状況のなか2回も観に行ったのに、すっかりこの手の作品に耐性がなくなったのか、それとも演者（特にメインの２人）の演技力の高さゆえに下衆さが伝わり過ぎたか…。星一つは厳しすぎかな？この手の話に拒否反応を示すならそもそも初めから見るべきじゃなかったのかも…。内容だけなら星無しにしたいくらいだけどメインの２人＆山田真歩の安定の憂いの演技には星4つ半。 ",
      "救いのない閉塞感、絶望感が陰鬱な気分にさせる\n シネマスコーレの常連となった吉田浩太監督作。「和歌山出会い系サイト強盗殺人事件」をモチーフにしたということだが、とにかく重く暗い。この閉塞感、絶望感がわかるだけに陰鬱な気分で帰路に着いた。 ",
      "一途の男性を利用した犯罪\n 元カレにお金を払うようにしつこく付きまとわれていたエミコ。そこで、出会い系で知り合った真之助を利用してお金を取っていきます。エミコが惚れた男性ができた。その男性には、ある事情があったため、また真之助にお金を用意させた。男性には、大切にしていた女性がいた。その女性のことを邪魔と思ったエミコは、真之助にその女性を殺させるという内容だった。実話ということに驚きました。こんな話が本当にあったなんて。真之助は、バカに見えましたが、一途なんだと思いました。しかし、いくら一途といえ、人殺しをしてしまうなんて、変わった人と思いました。また、エミコは怖いなと思いました。惚れた人のために、いろいろなことをしていくなんて。 ",
      "カモ\n 実際の事件を元に作られたらしい映画。とある冴えない男から、金を絞りとっていく女の話。もちろん騙す方が一番悪いけど、騙される方もバカだと思う。ラストのシーンが、やや説明不足かと思われる。彼女の身に、何があったのか、あとは観客の想像に任せるよという終わり方。 ",
      "愛の病？\n 愛の病と言うより、無知の罪？いや、欲の罪？なんだろう？こういう考えに共感を覚える人が、どれだけいるのだろうか？ちょっと、寒い…。こういう人たちが増えると日本も終わりだな…って思った。 ",
      "悪魔に魂を売ってはいけません\n  ♪お金をだしな♪の劇中歌がしつこい位に歌われるかなり異質の作品。園子温監督からだと思うが(勿論それ以外にも過去にもこの種の作品は存在しているが)、実際の猟奇的、又は理解不能の事件をモチーフに独自のアプローチでストーリーを仕立てるプロットの作品は、『小説よりも奇なり』の諺を地のままに観客の興味を擽る。それは作品名一つとっても、キャッチーで心を掴むような秀逸さである。今作もその内の一つであろう。宣伝のキャッチコピーでも用いられていることからも積極的に乗っかっているフシもみられる。ただ、今作残念ながら表層的な展開をなぞっているようにしか観られない。キャスティングは岡山天音等、配役がピッタリとは思わせるが、細かい人物描写や経歴、人物像みたいなものがあまりにも端折られすぎていて、深みが全く感じられない。編集の性なのか、それともプロデューサーの意向なのか分からないが、その辺りの説明が浅すぎなせいか、ストーリーに没入させてくれない。それだから、唐突に主人公の女が声真似や態度の急変みたいな演技がギャグとして捉えがちになってしまう。もし意図していたものならば、誰も笑っていない観客を観れば、スベッていることは明らかである。その特異な事件性の核と成す、『盲目的な主従関係』というテーマを、もっと奥深く突っ込んで貰いたかったと、それが観ている客、少なくても自分は期待していた。元々の性格や環境、それが起因での偶然や運命、その辺りの丁寧さがカタルシスを得られるキモではないかと思うのだが・・・主人公のファムファタールとしての存在感、そこに行き着く迄の苛烈な人生、そういう部分をドラマティックに作り上げてくれたらと思案するばかりである。兄弟夫婦や、脳梗塞で寝たきりになった父親の欲情のシーンは、蛇足であると思ったのは自分だけだろうか・・・ ",
      "自称国際派モデル\n 2002年に実際に起きた和歌山出会い系サイト強盗殺傷事件を元にした話。事件の予備知識を入れてから鑑賞したが、実際の話とは異なり、主人公の元旦那の暴力や脅迫から話が始まっていたり、実行犯の男の立場だったり、犯罪の内容だったり、同情の余地はないながらも大分マイルドに仕上がっている。闇はあったけど、主として精神的なグロさをみせる訳でも暴君っぷりをみせるでもないし、主人公の魅力をみせるでもなくて、終わり方も中途半端で全てが物足りない。 ",
      "どこまでが\n 起きたことはフィクションなのだろうが、殺人を犯した犬の異常な忠誠心はどこまでが本当のことなのだろうか。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
