{
  "id": 80,
  "reviews": {
    "eigacom": [
      "ビバリーヒルズ・コップの17年前\n 一応、事実的なことを最初に記しておくと、この事件は裁判では無罪となっていて、真相がハッキリしたわけではない。ただ、状況証拠と証言からして限りなく黒に近いだろうということだけしか言えない。ビグロー監督は、事件の詳細な記録を調査し、空白の時間を想像力で補って映像化している。しかしながら、当時のデトロイトの白人警官の横暴は事実であり、こうした凄惨な事件が起きてしまうバックグラウンドは十分にあった。事件の詳細云々よりも、もっと根の深いアメリカの差別の病巣それ自体を描いた作品として非常に意義のある作品だろう。ケン・ローチ作品の撮影監督として有名なバリー・エイクロイドの臨場感あふれるカメラワークは、観客にその場に居合わせたかのような恐怖を与える。『ハートロッカー』以来ビグロー作品のカメラを手がけているが、彼の能力なくてはビグロー作品のリアリティはないだろう。デトロイトの警官と言えば、エディ・マーフィの『ビバリーヒルズ・コップ』を思いだす。この事件の17年後の映画だ。 ",
      "他人ごとと思うのは早計。\n 人間は偏見と状況とが合わさるとどれだけ酷いことができるのか。その一点を、現実に起きた事件を元に克明に表現している。もちろん楽しくないし辛い。ただ、誰の心にもヘイトの芽が眠っていることが顕在化してきた現代にあって、この映画は決して他国の昔話や他人ごとではないのではないか。それはウィル・ポールター演じる最大の憎まれ役である白人警官が、性質として邪悪に寄っているかも知れないが、決して心が強い者として描かれていないことからもわかる。弱く怯えているからこそ彼と仲間たちは暴走するのである。実際のアルジェモーテル事件では、二人の少女は「黒人といちゃつきやがって」と警官たちに裸にされたという。そこをぼやかした意図はちょっとわからない。これ以上陰惨になると伝えたいテーマが伝わらないと判断されたのだろうか。いずれにせよ、自分がいかに弱き者であるかと向き合うためにも、誰もが観て損はない力作だと思う。 ",
      "手を伸ばすと火傷を負いそうなほどの臨場感\n ビグローとボールが放つ実録ドラマはここにきてさらに密度を高め、67年を単なる歴史の通過点でなく、手を伸ばせば火傷を負うほどの臨場感で提示する。前半部はそのスケールの大きな全体像を、事件の着火点から時系列的に描き、後半は舞台を一点にクローズアップしてどんな異様な状態に見舞われていたのかを克明に記していく。全くもって異なる限界状況だが、いずれも精神の制御盤が吹っ飛び、暴走し、歯止めが効かなくなってしまった状態であることは共通している。感心させられるのは、本作が規定の結論へ観客を誘導するのではなく、あくまで自分らの集めた証言をもとに再構築を図ろうとする作法だ。特定の人物を悪と断罪するわけでなく、むしろ被害者と加害者にどのような心理が働いたのか、各々がどんな性格の持ち主だったのかの描写も手を抜かない。それがさらなる臨場感を生む。緊張感も凄まじいが、その筆致に、今回も心底驚愕させられるのである。 ",
      "嘘がない映像力\n 個人評価:4.2まさにキャスリン・ビグローらしい骨太な実話映画。他作もそうであるように、画面からは嘘が全く感じられず、実際にそこに居合わせているかのような緊迫感を、見る側に与えてくる。映像力が半端ない。悪徳警官のウィル・ポルターの狂気染みた演技も見もの。凄まじいまでの差別が残るこの年代のこの事件を通して、今尚続く世界の差別の実状を知らせてくれる。 ",
      "よその国だけの出来事、じゃない。\n 自分を正義だと思ってる人間が、いちばん残酷になれる。どこかで聞いたそんな言葉を思い出す作品だった。まるで自分がその場にいるような気分になるカメラワークが印象的で、40分超にもおよぶ拷問シーンはちょっと言葉で言えないくらい凄惨。『セッション』でも思ったけど、観てるこっちもメンタル削られる感じ。ひとつ疑問なのは拷問中、なぜ本当の事を誰も言わなかったのかってこと。「死んだカールがおもちゃの銃を撃ったんだ」って。まぁね、どうせ信じてもらえないのは分かる。でも事実としては主張したらしいから、映画にする際の改変で、どんな意図があったんだろうと気になった。最後に、警官役のウィル・ポールターがマジですさまじい。黒人コミュニティから襲われたりしないだろうかって心配になるくらいの怪演。 ",
      "出口なし\n 見ていてこんなに怒りの感情が掻き立てられる映画も珍しい。黒人たちの音楽の悲しさが少し分かった気がする。 ",
      "救いがない\n  「アメリカって、ひどい」「日本人の私たちにはわからないけど」人種差別を語るときに、そんな風な言葉を聞くことがあるけれど、ん？そうだろうか。あるよ、私たちにも、個人差はあれど、差別意識。自分と異質な人に対する警戒心は無意識にあるし、リスクを避けたい思いが差別に発展することは、ある。だけど、差別しない心の持ち方を追求していくモラルは大事で、そのための秩序を作るのが、教育とか法律なんだと思う。秩序を期待されるはずの警察に犯され、司法にも見放されたら、どうしたらよい？そんな救いのなさが痛い映画でした。無罪を言い渡された瞬間 ( 結末は知っていても ) は？なんで？と声をあげてしまったわ。1967年のデトロイトが特別だから？90年代のLAでも類似の悲劇があったよね。しかし、そもそも、街全体が暴動でカオスになってるあの状況で、オモチャとは言え、しょうもない発砲する？ コレをやったらどうなるか？状況読まない稚拙な行動は、糞警官も、「狙撃」犯も、同レベルかと。 ",
      "たったの五十年前\n たったの五十年にこんな時代があったというのが驚く。観ていい気持ちにはならないが、観るべき映画だと思う。日曜の夜に観たら次の日仕事嫌になりそうなので、土曜の朝に観れてよかった、、、 ",
      "この内容で２時間超はない\n これ、大方の評価とは逆になりそうな感じ。個人的にはマイナスのところのほうが気になる作品だった。題材に誠実に向き合っているし、当時の時代をこまかく再現した映像もすばらしいと思う。そして、痛しましい過去の記憶を提示する意思も感じられる。。でも、構成が雑。あえてそうしているのかもしれないが、雑に感じてしまう。発端を見せて、そこから一つの事件にフォーカスする流れだが、視点の誘導がどヘタ。完全に一回緊張感が途切れている。それにその後の事件現場、なげーよ。一人目の射殺、横暴な尋問、誤った射殺、ポイントはあるわけだから要約しろよ！と思わせてしまうところ。（狙いもわかるが、あきらかに冗長）追い打ちを掛けるかのように、女の金切り声でイラっ。その後、裁判はほぼアフターフォローのような内容。ハートロッカーゼロダーク、ある一点にぐっとピントを合わせる手法ですか、それはそれでいいけど全部でそれやるなよ、ていう。この内容で２時間超はない。 ",
      "まだこういう事件があるんだよ。\n Algee Smith & Larry Reed - Grow (from DETROIT) これを検索するとアルジーのグローという曲が聴ける。人間は平等。いつになったら成長するの。１９６７年の７月、デトロイト警察が、無許可のバーの摘発から始まるが、『アルジェ　モーテル事件』を題材に、被害者の証人、メルビン、ジュリー、ラリー、などの見解から描かれている。黒人の少年ラリーが心身外傷後ストレス障害で自分の希望だった歌手の道を進むことができなく、それに、生活ができないので田舎の小さな教会で歌い始めて、自分なりの生きかたをし始める。オハイオ州からの白人ジュリーは心身外傷後ストレス障害だったろうが、作品では彼女のことはほとんど描かれていない。 ",
      "狂った時代の狂った実話\n 黒人差別が酷かった時代の狂った実話。いかれたレイシスト警官達と、それに迫害され犠牲になってしまった人々の悲しい事件をベースにしている。モーテルでの白人警官達による少年少女への拷問シーンは、胸糞悪くなるほど鬼気迫るものがあり、只々圧巻だった。レイシスト警官を演じた、ウィルポールターの怪演がとても素晴らしく印象的だった。 ",
      "彼らはこんな狂気のなかを生きてきたのか\n 逃げる黒人を背後から撃ったことを上司から問い詰められた若い白人警官が「(上司がそう責めるのも)仕方ない、それも仕事のうちだから」と同僚にこぼすシーンが忘れられない。あっ、彼はほんとうに無抵抗の黒人を殺すことをなんとも思っていないんだ、と分かってヒヤッとしたから。そんな狂気の白人警官演じるウィルポールターくんの力かな…すごい。ざらざらとした映像。現場の埃っぽさが伝わってくるかのような。ホームカメラで撮ったような、生っぽさ。ほんとうに理不尽で怒りがこみ上げてくるのだけれど、胸糞映画で終わらなかったのが良かった。被害者の黒人男性が教会で歌う聖歌があまりに美しいからかな。でもちゃんと、忘れられない怒りは残るね。 ",
      "ただただ、辛い…\n 実話というのが信じられないくらい辛い。日々の鬱憤をちょっとだけ晴らしたいと思ってやったイタズラが、モーテル別館にいた人全員の人生を変えてしまった。白人警官は、本当にこんなに嫌な奴ばっかりだったんだろうか…。みんなお互いわかりあえればいいのに。 ",
      "まずまず。\n まずまず。 ",
      "絶望的\n 1967年のデトロイト暴動におけるモーテルでの殺人事件を描く。差別主義者の警察官が延々と反吐を吐き続けるのは、観ていてとても辛い。実話なので希望のないエンディングで、鬱々とした気持ちになる。 ",
      "絶対に観るべき歴史\n キャサリン・ビグロー氏を知ったのは、かつてのアカデミー賞を席巻した「ハート・ロッカー」だ。圧倒的なリアルさで描く社会派映画だったビグロー氏のスタイルは今作でも全く変わらない。役者の描写と演技のリアルさが非常に追求されており、今作を通じてアメリカの黒人差別の過去が圧倒的な余韻を残して伝わってくるのだ。 ",
      "窓が破壊された陳列棚に人生ゲームが！\n 　1967年のデトロイト。深夜に違法経営している酒場を摘発しようと市警が踏み込んだことがきっかけとなり、暴動が起こり、徐々に規模を拡大していった。警官への投石、食料品の略奪、そして銃撃戦。警察では人に向けて発砲するなという規律があったにもかかわらず、1人の警官フィル・クラウス（ウィル・ポールター）は黒人男性を銃撃してしまった。本来なら現場から外されるはずだったが、州警察や軍も出動するほど大規模な暴動を鎮圧するために、引き続き任務に就いていた。　そんな最悪な状態のデトロイトで、黒人たちによる人気バンド“ザ・ドラマティックス”がライブに出演しようとする矢先、コンサート会場では帰宅命令が発令され、彼らも帰宅せざるを得なかったのだた、ボーカルのラリー・リード（アルジー・スミス）と友人のフレッドがアルジェ・モーテルに一泊することになった。そこで知り合った白人女性や黒人男性たちの一人がふざけておもちゃのピストルによって轟音を響かせてしまう。それを狙撃犯の仕業だと思い込んだ警官たちが一斉にモーテルになだれ込んだのだった。結局、黒人３人が警官によって射殺され、他の者たちも尋問され、暴行され重傷を負うことになるのだ。　差別主義者の警官フィルの非道さ。「銃を撃ったのは誰だ！？」としつこく訊いて、殴る蹴るの暴行を続け、他の警官フリンやデメンズにも個別に部屋に連れ込んで殺させるのだ。と、そのおぞましい尋問が続く中、「Another One Bites the Dust」という台詞が聞こえてきた（多分）。知る人ぞ知るクイーンの「地獄へ道づれ」の原題ですが、日本語訳が過去形だったのでbitesではなくbitだったのかもしれません。こんな時に使うんですね・・・　ストーリーとしては、その後の裁判の模様まで駆け足で進んでいくのですが、人種差別、差別主義者というテーマを重く投げかけてきます。裁判の陪審員12人すべてが白人だという問題点や、悪徳警官につく弁護士にも差別の色眼鏡が見えてくる。ただ、映画の構成としては前半にクライマックスがあるように感じられ、編集のやり方次第でもっとメッセージ性が強くなったんじゃないかと思います。 ",
      "地獄めぐりへようこそ\n はらわたを捩じ切られるように辛いあの夜…が終わってからが長かった。実話ベースということで仕方ないのかもしれないが、見終わってボロぞーきんになりました。ウィル・ポーターの顔は絶対忘れられない顔だなあ。 ",
      "思ったよりエンターテイメント\n 「ハート・ロッカー」、「ゼロ・ダーク・サーティ」のキャスリン・ビグロー監督作。もっと厳しくもっとドキュメンタリーな作品だと思っていたが適度にエンターテイメントだった。イーストウッド作品を思った。何はともあれ今年のベストテン候補に一番乗り。 ",
      "相容れない\n キャサリンビクローらしい重さ。ウィルポールターの怪演が際立つ。もはや信頼関係が成り立たない。互いに恐怖が支配する。与えられたと信じる立場にあり続けようとして、歯止めが効かない。警察と軍の立場の違い。立場に執着し正義は失われる。人が為す行い。反吐がでる。最初の挿絵は簡潔で分かりやすい。ハーレムのような街区は自然発生的に生まれた人種隔離だと気付かされる。まるで第9地区。日本にはないかと言われると、そうとは言い切れない。 ",
      "救われない内容\n 事実を伝えるだけでは映画ではない。 ",
      "壮絶できつく辛い。そして、いまだ続く…この現状。。\n  50年前のデトロイトで黒人差別から起きた暴動を実話化。ドキュメンタリーを観ているかのような緊迫感。心に衝撃を与える恐怖かつ壮絶さ。確かにすぐカッとなるのは問題。挑発も死を引き寄せる行為でしかない。でも、“死のゲーム”をする白人警官(特にラリー)は差別意識がもろに出ていて、遊びで楽しんでいるようにしか見えない行動が腹立たしくて仕方なかった。裁判所でもラリーは態度がひどくて不快だった。重い罪になって欲しいと思った。演じているそれぞれの役者さんは相当辛く引きずっただろうな…と感じました。特にラリー役の人は。それくらい迫真できつい映画でした。遠く離れた訪れたことのない国だけど、こういう事件がなくなって欲しいと切に願いますが・・現状はなかなか解決の糸口が見つからないんだろうな。。長いテーマですね…。 ",
      "40年前の事件を緻密に再現\n 黒人差別についての映画はSpike Leeをはじめ山ほど観てきましたが、事件が起きてから時間が40年ほど経っている事などから、この作品は冷静で緻密に作られていて、とても新鮮に感じました。とはいえ、ヘビーな作品でした。 ",
      "暴動起きてドンパチする映画かと思って見たら全然違った。ビグロー、さすが。\n 暴動起きてドンパチする映画かと思って見たら全然違った。ビグロー、さすが。 ",
      "ドラマティクスは好きだけど\n どんな映画かも知らず見てみたら、かなりDEEPな内容で不快感とやるせなさしか残らなかった。ここまでひどくはなくても日本でも普通に会社でも閉鎖的な空間であればどこでも起こりえる話だと思った。ラリーの歌声だけが最後の救いかな♪ ",
      "つまらん 寝れたけど我慢して最後まで観た 最後 パシフィック・リム...\n つまらん 寝れたけど我慢して最後まで観た最後 パシフィック・リムのロボットが出てきて警官やっつけちゃったら 面白かったかも知れないかもですよ(笑) ",
      "“デトロイト”を忘れるな\n  1967年の“デトロイト暴動”と、その最中に起きた衝撃の事件を映画化。キャスリン・ビグローの男勝りの演出がこれまた遺憾なく発揮された、力作実録劇！この暴動や事件について全く知らなかったので、発端や経緯を整理してみると…まず、“デトロイト暴動”。警察が無許可営業の酒場を摘発、これが引き金となって社会に対する黒人たちの不満や怒りが爆発し、あちこちで暴動が発生。それはどんどん拡大、市警だけの手には負えず、別の州警察や軍隊も投入。警察や兵士たちは銃を構え、戦車が行き交い、暴徒による略奪や放火は収まらず、町は戦場のような光景に。死者43名、負傷者1189名、逮捕者7000名以上に至った。この緊迫の中、事件は起きた…。少し離れた“アルジェ・モーテル”。暴動を逃れ、宿泊していた黒人客たち。その中の一人が、悪ふざけでおもちゃの銃を発砲。これを警察や兵士たちは“本物の狙撃”と誤認。白人警官３名がモーテルに突入し、黒人客たちの地獄の一夜が始まった…。狙撃したのは誰だ？ 銃は何処だ？一見職務を全うしてる事実確認のように思えるが、そのやり方というのが…暴行、脅し…不当で容赦ない尋問。黒人客たちは怯えきっている。白人警官たちはこれを“ゲーム”と明らかに楽しんでいる。法の番人という権力を武器に、これはもう一方的な暴力。警察の一般人へのれっきとした犯罪行為だ。こんな事があっていいのか。許されるのか。実際にあったのだ。警察である事、白人である事がそんなに偉いのか。黒人はずっと鎖に繋がれ、苦しめ続けなければならないのか。人種差別云々以前に、人が人として扱われない仕打ち、権力の横暴に怒りしか沸いてこない。人種問題を扱った作品は大抵、白人に否があり、黒人が被害者と描かれる事が多いが、本作は単純にそうではない。白人に差別主義者の警官が居る一方、良識や善意ある者も居る。黒人の多くが被害者である一方、愚かな者も居る。モーテルでおもちゃの銃を発砲した黒人客。テメェの悪ふざけのせいででこんな事になったんじゃねーか！いや、そもそも、何が原因となって起きたのか。一個人、差別/偏見、社会全体…全てが悪い方向に複雑に絡み合い、問題を考えさせられる。遂に最悪の事態が。白人警官たちは黒人客を一人ずつ隣室に連れ込み、銃で殺した事にして他の黒人客たちを脅していたが、一人の白人警官が本当に一人の黒人客を射殺。さすがにマズいと、白人警官たちは黒人客たちに、モーテルでは何も起きなかった事にして、解放。やっと地獄の一夜が終わった。黒人各々の心に深く痛々しい傷とトラウマを残して。結果的に殺された黒人は、３人。…が！ こんな事が一生隠し通せるものか。戦慄の事件が明るみになり、裁判が開かれる。ああ、やっと黒人客たちの苦しみ、殺された者の無念が晴らされる。しかし…この判決は、ほんの一部の白人たちにとっては最高のものだった。例えばこれが逆、黒人警官が白人に狂気の尋問をしていたら、即死刑判決だったろう。あの当時のデトロイトでは、クソ白人警官や白人至上主義者たちにとってはパラダイス。黒人たちへどんな罪を犯しても、絶対的に守られる。法は白人たちの味方。一体誰が、何が、黒人たちを守ってくれるのか。地獄の尋問の先に、更なる不条理/理不尽が待ち受けていた…。当時のニュース映像も挿入しながら、徹底したリアリズムとドキュメンタリータッチ。正直序盤こそはちと退屈だったが、いざ地獄の尋問が始まった中盤からは恐怖と緊迫感が盛り上がり、気付けばラストまで引き込まれていた。個人的ビグロー作品BESTは『ゼロ・ダーク・サーティ』で、それは凌げなかったものの、さすがとも言えるKO級の手腕は140分超えの長丁場を飽きさせない。話は黒人民間警備員と尋問された黒人歌手の視点を軸に展開されるが、やはり一際印象を残すのが、差別主義者の白人警官役で狂気を体現したウィル・ポールター。彼を認識したのはおバカコメディ『なんちゃって家族』であったが、『レヴェナント』や本作などで熱演を見せ、若手実力派として着実にキャリアアップ。“デトロイト暴動”と“アルジェ・モーテル事件”から50年の節目に製作された本作。そう、ほんの50年前なのだ。差別や偏見への意識が高くなった今、同じような事件が起きたらアメリカ社会を揺るがす大問題になるだろう。が、まだまだ根強く残っているのだ。差別や偏見は。アメリカの闇、差別や偏見に対する彼らの心の叫びは、果たして本当に届いているのだろうか。 ",
      "ヒーローのいない現実\n 監督の意図したキャスティングか分からないけど、映画のヒーローが普通の人を演じ、ただただ虐げられ拷問を受ける地獄と結末にゾッとした。ヒーローのいない世界はこんなにも残酷で救いがないのかと。あのホテルがデトロイトの縮図だと思うのだけど、なんで警察に向かって空砲を撃つのか？好き放題に暴行する警察、右往左往する黒人の警備員、下に見られる女子、真実を話せない空気、全てにイライラした。だけど、これが目を背けたい真実。なんて歴史の上に世界は成り立ってるのだと、胸糞悪くなった。 ",
      "治安という名の均衡\n 1967年デトロイトで起きた事件を映画化。 今更50年前の事件を？と言うかも知れないがデトロイトではモーテル事件は今でも有名らしい。黒人が空砲銃を面白半分で厳戒体制の警察官に撃っちゃった事から始まる物語。幼稚、嘘、他責、暴力、困った時だけ神頼み、後悔先に立たず、差別、偏見、疑念、脅迫、怠慢、隠蔽、人間の愚かな所が描かれたスペシャルボックス的内容です。黒人を擁護する様な演出もありますが、それいらないんじゃないかな？部分もある訳で（差別など歴史が黒人にあるのは分かるが、今回の事件の発端は黒人であったりする訳で）、白人の主張もある意味受け入れなければいけないと思う。終盤の裁判ネタもアメリカらしい。法と言う秩序を重んじる。一方、今でもまだまだ差別があるアメリカで一般生活には秩序が保たれておらず、それが治安と言う名の均衡には繋がっていないのも皮肉な話だ。 ",
      "レイシストのおふざけ。\n 長い。尋問と言う名の拷問をされる黒人たちと同じ気分でしょう。いつ終わるんだと。ドキュメンタリー的映画は苦手ですね。発砲の理由言えばいいのにと。恐ろしい事にこの映画のような事件の構図は現在もアメリカで起きています。 ",
      "関節という関節が緊張で蝕まれていく時間体験は半端じゃない、いまだに...\n 関節という関節が緊張で蝕まれていく時間体験は半端じゃない、いまだに首が痛くてしょうがない恐ろしい一本です。 ",
      "地獄の40分。\n 映画は観るものだが最近は体感させるものが多くなっている。この監督は常にそのリアル効果を発揮するが今回は特に怖い。 観客も40分にわたって拷問されたような戦慄の地獄を味わう。 素直に従わないと撃ち殺される、今夜を生き抜けという台詞が圧し掛かってくる恐怖と、日本人からすればまさか警察が(もうこの言葉も通用しなくなったけど)という楽観的な構え が打ち砕かれる。警官を演じたポールターが格段に恐ろしく臨場感に貢献。事件の顛末といいまるで生きた心地がしない。 ",
      "凄かった。\n  バイオレンスか、サスペンスか、そういう細かなところではなく、人間の醜さそのものを見せられた気がします。あの一連の事件は、誰かが凶悪な思想を持って行った様な行為ではない様に思えます。ちょっとした悪意がヒートアップし、各人の面子や責任が絡み合って最終的にあのような結末を迎えたのだと思います。この映画の最も邪悪な点は、「警察」が起こした事件だということです。平穏な日常を過ごす市民のモラルは、詰まるところ、警察の存在によって担保されています。警察が全く信用できない世界では、モラルは崩壊するでしょう。人々の良心は、それを監督する存在に寄って、呼び覚まされ機能する物の様な気がします。通常、狂気を孕んだバイオレンスムービーでは警察は最後に出てきて救いを与える存在です。それがこの映画では、ハナから加害者側です。そこが本当に怖かったです。裁判の結果を判事が告げられて、取り乱す遺族を見て「今は1967年よ」というあの娘の言葉が頭をよぎります。人々の意識に、まだついていけていない司法はその時代の矛盾と、歪みを象徴している気がしました。 ",
      "見終わったあと、あまりにクソな現実にスクリーンにペットボトル投げそ...\n 見終わったあと、あまりにクソな現実にスクリーンにペットボトル投げそうになりました。 ",
      "キャスリンビグロー！こえー！\n キャスリンビグローはすげえ！！これが実話であるというだけで、もう、なんだか、心がざわつく。臨場感がすごくて、怖かった。ジョンボイエガ！こんなに良い役者さんだったとは！フィンだけじゃなかったのだね！！そして、白人警官役のウィルポールターさんもすげえ！！自分なら、こんな役したくない。。。と思わせる迫真の演技でした。歴史を学ぶことという意味でも、ぜひ多くの人に見てほしい一作です！ ",
      "評価はとても難しいが、観てよかったことは間違いない\n  音楽や車好き、あるいは映画好きのエンタメな気持ちと、シリアスな気持ちが、自分の中でコンクリフトし、うまく消化できません。作品との距離が近く、傍観することは許されない。”イエロー”の一言にもナーバスに反応してしまう。当事者だったら？自分の街だったら？と思うととても恐ろしい。往年のR&Bを聴いていると、ときどき話題になるデトロイト暴動。本作品をみたらザックリ理解できるかな？？などと考えていたのは大甘でした。理不尽を普遍化して、こちらへ出前してくるようなところがあります。それでもやっぱり面白く観れちゃうところが、とてもよかった。音楽もモータウン一辺倒じゃなく、ちょっとSTAXが入っているあたり、こちらでもドッキリさせられた。油断も隙もないです。 ",
      "役者たちの臨場感\n やはり人種差別に関する感覚や背景の違い、またその現実的な知識が我々には乏しいので、スクリーン上で起こっていることが何を意味するのか、すぐに分からない事も多かった。後の状況から「あ、さっきのはそういう意味だったのね」ということがわかるものもあれば、「結局、アレどういう状況だったの？」と首を傾げることも。でも、社会的な地位や役職、人間関係でさえ人種差別の前では簡単にひっくり返り、生死の危機に及ぶ恐ろしさを見せつけられた。当初は差別が目的ではなく、事更に意識していなくても、何かをしようとする中でその行動分岐が潜在的な差別意識で次々に悪い方へとエスカレートしていく。ずっしりと胸にコタエる作品だった。 ",
      "凄まじいまでの人種差別。実話だという。横暴な白人警官、貧困にあえぐ...\n 凄まじいまでの人種差別。実話だという。横暴な白人警官、貧困にあえぐアフリカ系アメリカ人。50年ほど前の物語だが、激しい暴動はともかく、今も同じような事件が絶えないアメリカという国。差別される側に感情移入して、とことん恐怖を味わう。人権がないがしろにされる環境は、日本にも近づいているなあと感じる今日この頃。大いに考えさせられた。救いは全編に流れる音楽。特に教会で歌われるゴスペルは素晴らしい。不条理に迫害される彼らから生まれた魂の叫びだと実感。 ",
      "すごかった\n 後味悪いけど、とても50年前の話と思えない。今でも続いていることだし、なんなら日本でも起こり得ると思った。 ",
      "事実\n  絶妙に生々しかった。差別とか黒人への迫害をテーマにした作品は数々あれど、映像技術の進歩や風潮などにより臨場感が半端ない。終始、眉間に皺をよせて観てた。前半後半みたいな事になってて、前半は漠然とした暴動の経緯や状況などが群像劇かと思う感じで展開されていくんだけど、後半…モーテルの中に焦点を絞ったシーンの緊迫感に愕然とする。白人警官役の人がこれまたベストなキャスティングで…風貌といい、目付きといい、黒人を迫害する事に躊躇も疑問もない。当時の白人の有様を見事に落とし込んでらした。いや、素晴らしい演技でした。「演技？」と疑問を抱く程に。まあ、なんせ最初から最後まで、アメリカの闇というか人種差別の実態を事細かに描いた作品であった。これは事実だったんだよなあ…脚色はあるものの。差別する側の残忍さと、される側の恐怖が生々しかった。とてつもなく理不尽な理屈が、神の鉄槌かの如く降りかかってくる。白人とそれ以外…。バカげた思想だが、当時はそれが常識だったのだ。大国の闇を垣間見た作品だった。そして、その闇は今だに仄かに燻ってもいる。 ",
      "暴力シーンが怖すぎ\n  人種差別の映画かー、ぐらいの基礎知識で観に行ってしまったのですが、ちょっと暴力シーンが多過ぎてお腹が痛くなりました。さっさと「陸上用のおもちゃのピストルでふざけてただけ」と正直に早く誰か言ってよ！それで済む話じゃん！とイライラしました。本当にあんな風に差別的な警官がいるなんて信じられない。 ",
      "最後に泣かされた\n ビグロー監督はまるでドキュメンタリー映画のように淡々と、事実の復元をしているだけで、ものすごい緊迫してはいるが、ほとんどドラマチックな展開はなかったのだが、最後、事件に巻き込まれたトラウマで音楽活動ができなくなってしまったラリーが、冬の極寒のデトロイトで窓ガラスが割れた汚い家に住み、吐く息が白くなってしまう部屋の中で、缶のスープを温めて、鍋から直接すすって震えているところを見て、涙が出てしまった。ラリーは事件の後警官が怖くなり、聖歌隊でしか歌えないと、教会で歌わせてくれるように頼みに行く。この人は今でもデトロイトに住んで、教会で牧師をして歌を歌っているそうだ。 ",
      "差別はなくならない。\n 今もなお変わらない差別が残るアメリカの姿。 ",
      "強烈な尋問\n 40分の尋問シーンが強烈。その引き金となった玩具のピストルは一体どこへ消えてしまったのだろか。そして、人権侵害となり得る警察の犯罪を野放しには出来ないし、取り締まるシステムが必要と感じた。2018-53 ",
      "傑作だけど疲れる\n 当該監督は自分も大好きで、米国のリアルがしっかり描かれいる大傑作。ゼロダークサーティより過激な史実を映像化することで米国の課題を浮き彫りにしている。ただし、日本人の私ですら見ていて気分が悪くなる緊迫のモーテルのシーン40分、もう少し短くする選択もありかな。特に白人層にとっては民族の残虐性をまざまざと見せられ席を立ちたくなる人も多いんでわ。この映画がオスカーにノミネートされない米国という現実が残念な気がした。 ",
      "「キャスリン・ビグロー監督、すごい」\n  19本目。監督は「ハート・ロッカー」で、2010年のアカデミー賞で、作品賞、そして女性初の監督賞などに輝いたが、その時の手法を、さらに発展させた作品になっている。なんと言っても、40分間にわたる尋問場面が最大の見せ場となっている。この作品を見て、今のトランプ政権下での「差別主義の広がり」が収まり、少しでもいい方向に向かってくれれば、と願うばかりである。 ",
      "人間の無知、差別、偏見、先入観をこれでもかこれでもかと表現している...\n 人間の無知、差別、偏見、先入観をこれでもかこれでもかと表現している。ウィルポールターが憎たらしさ抜群の悪役を演じきっている。 アカデミー賞とれるかアメリカがためされている。 ",
      "この問題はまだ終わってはいない\n 差別は過去の産物でも忘れ去られた過去の物でも無く現在進行形で進んでいる。人種差別然り。それは日本人も他人事でなく被害者でも加害者でもある。気付かぬうちにしている差別。例えば、無意識に発展途上国の人を見下して見ていないだろうか外国人の友人曰く、片田舎のこの周辺でも外国人お断りの貼り紙を出しているお店もあるみたいで。勿論、海外に行くと(特にヨーロッパでは)人種差別を受けることが多い。アメリカもあるけどね。気付いていないだけで、例えば出されるメニューが違うとかも差別だよねー ",
      "映像にとても臨場感があった。 実際の映像もときどきあって、これは実...\n 映像にとても臨場感があった。実際の映像もときどきあって、これは実際の過去の出来事であったということがよく理解できた。ただ、ストーリーのテンポ感が若干悪かったと思う。全体的にはいい映画だと思った。 ",
      "歌の力、映画の力\n こんなことは氷山の一角の話で、今もなおどこかで起きているかもしれない、ということにめまいを感じる。しかし、暴力事件が問題視されるようになって、こうして映画が作られて、それがアカデミー賞ノミネート、なんて話になるまでに世の中に知られることになってよかった。それと歌。魂まるごと投入して歌い上げる歌の美しさ。このふたつに、救われた。 ",
      "ゼロダークサーティ　ハートロッカーの監督かぁ　　決して観るものを気...\n ゼロダークサーティ　ハートロッカーの監督かぁ　　決して観るものを気持ちよくさせてはくれない。今回も…　だが、見とかなければという気持ちにさせる監督だ。デトロイトはこの頃から　こんな状況だったのか…　そんな状況だからこそモータウンのようなエンターテイメントが生まれ、また、神を求めるゴスペルもあるという　その必然がよく分かった。パンフレットには　グループを辞めてゴスペルに行ったラリー本人が主題歌を書き歌っていると述べられていた。 ",
      "怖かった\n これはアメリカの黒歴史なのか人は皆、自身より下の物を作りたがる。日本でもあるが、海外のはかなりエグい今現在でもアメリカの本質には有るのだろうだから最後は神に頼る ",
      "ここに正義は、ねぇ!\n 　新たに暴動起こしそうな映画ですね。　部屋とワイシャツと私ならぬ、密室と鉄砲と拷問。監督のビグロー姐さんの好物が、怒涛の勢いで攻めてくるので、思わずアムロも気を失う…って、ごめんなさい。それ、違う話でした。　肌の色が異なるだけで、苦しみ続ける歴史は、数えきれない映画になりました。描かれた年代順に並べると、少しずつ、法整備は進んだようです。でも、溝は埋まらない。むしろ分断が進んでいるのかも。　映画ひとつ観たところで、世界が変わるとは思いませんが、未来が要求しているものが、報復なのか、相互理解なのか、考えるきっかけには、なりました。法律変える前に、人が変わらないとね。 ",
      "白人ならシロか\n  アニメーションから始まる本作。黒人の挑発と暴動に対し、過剰なまでに反応する白人達。終盤には観ているこちらにも、白人に両脇挟まれ、白人を前に座るだけで、黒人が密かに抱く恐怖感と威圧感が伝わっきました。どちらか一方に偏ることなく実際の事件を描いている為か、むしろとてもやるせない気持ちになりました。Larryが暴行を受けて歌えなくなったらと心配しましたが、教会という新たなステージで歌ってらっしゃるとのこと。その歌声に涙が出ました。 ",
      "アメリカの暗部と明部\n スリービルボードを見て、人間の心の根深さを考えさせられたが、このデトロイトはアメリカの持つ差別意識の根底と人の恐さに目を背けたくなった。銃規制の問いをそのままにしている現代のアメリカの姿がそこにあった。しかし、それをハリウッドが取り上げる姿に頭が下がる。我が日本、日本人として問いかけなければならないんだと思いませんか。 ",
      "息も詰まる緊迫感\n ビグローの追求するリアリズムはとどまるところを知らない。一旦、事件現場となったモーテルに場面が移った途端、ほとんどカメラは外部に出ることなく至近距離で事件の一部始終を追う。息が詰まらんばかりの緊迫感と、登場人物たちの狂気。人種差別を差別される側に立ってことさらに非難するのでもなく、黒人たちのおろかな行動もリアルに描き出す。恐ろしいのは、常軌を逸した市警の警官よりも、人権問題に関わりたくないと、その場を後にする州兵の行動だ。止めることができたのに、止めなかった者の罪は重いと思うが。事件が収束したその後、スター・ウォーズのフィン演じる警備員が、一転罪を着せられる展開から、罪の重荷に耐えかねた警官の自白、裁判へと急展開。どの人物にも寄り添うことなく、ドライかつスピーディーに結末へと走り抜ける。観る者は、これが実際に起きたことだということに、ただただ驚愕し、戦慄を覚えるのだ。 ",
      "日本人の私には戸惑いしかない…\n 白人の迫害から不満を募らせてきって爆発したデトロイト暴動。だけど自分の街に放火し奪略する黒人には同情も沸かず、どんな理由があろうとバカな奴としか思えず。壊された窓ガラス、略奪、放火…。瓦礫の街の惨状に、「地震が起きないから出来るのかな💢人に責任はなくとも大地震起きればこんな惨状にすぐなるのに」という思い。そして対する白人もバカな奴だった。いや白人が、黒人が、ではなく『権力や特権、暴力を持った奴』がどうしようもなく無知で横暴だった。人種に関係なく、光るダイヤモンドのような人間も描かれている。「時計仕掛けのオレンジ」の主人公のような白人の警官役の俳優さんの迫力、モーテルにいた被害者を演じた俳優さんたちの怪演があってこちらも恐怖で震えた。 ",
      "胃がいたい\n 緊張感と閉塞感。圧倒的絶望感。 ",
      "明けない夜があった。\n 映画を見終わったあと、とにかく誰かとこの映画について考えたことを話してみたいと強く思いました。あの現場にいた人たちは、白人にしろ、黒人にしろ、それぞれどんな朝を迎えたのだろう。こんなに希望が持てない映画は初めてだったかもしれない。無念すぎます。すすり泣く音が館内に所々響いたのが印象的でした。私も怒りによって涙が込み上げました。とても心に残りました。映画は、夢や希望を与えるだけではなく、体験者じゃなくてもこんなに大きな痛みを残すことがあるのだなと知りました。見終わっても、何もいいことはなく、辛いです。肌の色って、何で違うんだろうという、どうしようもないことが、ぼんやり浮かんできてしまいました。余程の覚悟を持って臨まないといけない映画です。そして、それが本当にあったことだと知ると、いたたまれます。愚かすぎる人々です。一つ違う選択をすれば、全く（良い方へ）違ったのではないかと思ってしまいます。共感とか、仕方がないよなとか、そんな気持ちが一つも湧きませんでした。だから、ずっと「何でだよ！」という反発と怒りを伴って、映画を見ていました。この問題作を、ちゃんと放映できるアメリカに敬意を表します。 ",
      "差別から生まれるイジメ\n それぞれの登場人物の心理描写が非常に素晴らしかった。人種差別をテーマに、暴力に抑圧されていく人々、暴力を振るう人々の緊迫した時間は見ていて息がつまるほどだ。この映画を観た後は何日も心に残り色んな事を考えさせられるだろう。差別とは決して特殊な問題でなく我々一般人も生きていくうえで、考え、答え出してなければいけない問題だ。日本のような平和で一見問題のなさそうな社会ですら、差別から生まれる人間同士の上下関係をつける事で発生するいじめで苦しんでいる人々がいるのだから。 ",
      "1967年の悲劇\n 60年代デトロイトで起きた暴動から始まる。モーテルでの発泡が引き金となり、白人警官に無実の黒人と居合わせた白人女性が拷問を受け、裁判にまで発展する実話を基にした作品。アメリカの人種差別は今なお根深く存在しているが、今になって白人至上主義に世界中が疑問視するようになっている。当時の白人による人種差別や横暴がたとえ裁判で裁かれなかったとしても、このような形で世界中に暴露されることで、時代が彼らを裁くことになるのであろう。ただ、数十年後、揺り戻しが起こり、黒人や有色人種が世界を支配する時代が来てもおかしくはないので、いつの時代にも人種差別は起こりうる問題なのかもしれない。モーテルのシーンでは全体的に緊張感や嫌悪感が感じられず、やや表面的な印象をうけたが、裁判のところまで含めるとしっかりと纏まった良作ではなかろうか。それと、これを観るとデトロイトがなぜゴーストタウンになったのかがよく分かるだろう。 ",
      "ホラーより怖い\n 幽霊よりも怖いのは人間だこの言葉を聞いて想像したのはクレイジーなストーカーだったけど、この映画を見て人間の恐ろしさに身体の芯から震えたよ。動物は本能で生きている。縄張り争いで時に生きる為に殺し合いをする。生きる為に他の動物を殺して食べる。しかし意味なく殺す事はない。本能で理解しているのだ。動物と人間の違いは感情と理性がある事。感情があるから家族を愛し優しくなれる。感情があるから危害を加えられると怒る。理性があるから怒りの感情をおさえられる。理性があるから怒りの感情で同種族の人間を殺してはいけないと思う。しかしながら現代の人間は同種族である人間を様々な理由で殺す。戦争と言う縄張り争い。自分と違う者を排除しようとする差別。理性があるのに、無意味に殺してはいけないと言う本能を感じない人間がいる。動物としての本能や感情を理性で押さえられず人を殺す者は野生の動物以下の存在なのではないのか？黒人より白人がえらいと思い込み、平気で暴力をふるう人間は動物以下の存在ではないのか？世の中のものにはすべて対があると言う。男と女、空と海、光と闇、善と悪理性がある人間、ない人間差別する人間、しない人間人を殺さない人間、平気で殺す人間これは普遍的に存在する対となるものなのか？理性と教養を持ち動物以下の人間がいなくなる世はこないのだろうか？トランプが大統領になり、アメリカに潜んでいた差別主義者達が、理性を持っているはずだろう人間が、差別を声高に叫ぶ恐ろしさ。この映画を二時間かけて見る事はもはやホラー映画よりも恐ろしい経験であった。なぜならこれが遠くない過去に実際に起きた事件だから。人間と言う生き物は本当に恐ろしい。二時間半の間、その恐怖を喉元に突きつけらる恐怖はもはやトラウマだ。今夜はホラー映画よりも怖い夢をみるだろう。 ",
      "黒人差別の歴史を\n 1960年代のアメリカはまだこんな状況だった、ということは、日本人も知るべきですね。 ",
      "後味の悪さ\n テーマがテーマだけに面白い映画では当然無いわけだが、警官役がとても気に入らない人間過ぎて凄い。これが実話ベースで作られたというのは辛い。 ",
      "怖すぎて\n 途中で吐き気が…。これが事実ならアメリカ嫌いになりそう😣💦 ",
      "9本目。Detroit\n 非常に酷い作品。 ",
      "今のアメリカを投影する映画\n 走り去る黒人を背中から撃つ警官の映像が流れる今のアメリカを知っていると昔の出来事とは思えません。 ",
      "黒人のスターターピストルから始まった物語！\n  自白のための拷問に悲痛！＂（警官の無罪に怒り💢） ",
      "人種差別\n ホントの話。しかも今も似たような事が起こってる現実。映画自体がどうとかでなく、胸糞悪い。 ",
      "ちわちわ\n 日本人にあまり馴染みのない人種差別ですが、アメリカに行けば白人、黒人、ラテン系に次いで最下位に位置する黄色人種のおいら達です、いかがお過ごしでしょう。扱ってる題材はデトロイト暴動における一幕です。暴動当初の道徳が狂ってる感じだったり、今も深く根付いてるであろう人種差別の感じが、海のこっち側にいながらなんとなーく感じることができるくらいには臨場感があり、独特の雰囲気が終始流れるつくりがされています。おススメ。 ",
      "Survive the night\n デトロイト暴動の最中に起きた事件を扱った半ノンフィクション。アメリカで黒人の暴動が起きると、商店を壊して商品を奪っていくのは現代とあまり変わらない。白人警官による黒人への暴力も。扱ってる時代は50年以上前でも、問題は現在でも残ってるんだと実感させる映画だった。ことなかれ主義でやり過ごそうとする人（個人警備員）に腹立たしい感情も生じたが、この夜を生き残れ（Survive the night）って台詞は重い。考えさせられる映画の最高峰だ。 ",
      "胸糞悪い映画\n 予備知識なしで鑑賞。暴動が起きる背景から事件までをちゃんと描いてくれているからすんなり理解できる。人種問題の根深さは日本人の私にはちゃんと理解するのは難しい。ただ、だからこそ、人種差別から狂気に走る警察官の異常さは得体の知れない恐怖があった。心にある差別意識は表面化するとあんなに残酷なことができるのか。3人の警察官はもちろんだけど止めなかった州警察も兵士も狂ってる。銃の音にいちいちビクビクしながら観た。まるで当時事件現場にいながら何も出来なかった傍観者の気分。ホント胸糞悪い映画だった。 ",
      "理不尽極まりない\n 暴動の様子から事件に至るまでの描写は、少し長いと感じましたが、やはり事件の場面はリアルな緊迫感があり、差別意識や偏見からくる暴力の恐怖をまざまざと見せつけられます。しかもそれが公的な権力のある警官ということで、なお恐ろしいです。事件現場のホテルに居合わせた人々は、本当に理不尽極まりないと思います。差別意識や偏見の根深さ、公的権力が暴走する恐怖、被害者の人生等々、考えさせられる作品でした。 ",
      "現時点での女性で唯一のオスカー監督賞保持者、キャスティンビグローに...\n 現時点での女性で唯一のオスカー監督賞保持者、キャスティンビグローにより、我々観客は1967年のデトロイトという１つの箱庭に凝縮された煉獄へ2時間半に及ぶ地獄巡りへと誘われる 白人と黒人の間の根っこにある差別意識から小さな渦が生じて、日に日に双方の生活面を中心としたフラストレーションと憎悪の蓄積によりデトロイトは秩序が破壊された地獄へと変貌を果たす この炎の絶えない憎しみの蔓延る世界には、遥か遠い銀河のレジスタンスも、アベンジャーズも抗う事は出来ない この振り子のように憤怒が日々増幅し、秩序が完全に破壊された世界は、また、人の形を模した怪物を生み出してしまう。いや、この映画は、生活の不満を始まりとした怒りの連鎖によって生まれてくる、自らの倫理観で何かを成し遂げようとする化物の誕生プロセス、これは、アメリカのみならず日本やほかの国でも歴史上通ずるような”人間”の根底において極めて普遍的な事ではないか デトロイトが生み出した怪物たちによる一夜の凶行により3人が命を落とし、また、生きて生還したものたちを傷を負い、苦しめられていく。その傷を負い、輝かしい夢を砕かれた1人の”人間”にが歌い上げる聖歌はまるで我々観客に、あの一夜は何だったのか、を問いかけているように聞こえたそれにしてもキャスティンビグローは監督として、１つ線を超えた監督だなぁーと改めて認識せざるをえない、いや、慣れてる人でもかなりしんどい映画ですよ、コレ ",
      "時代なのか？人間の性なのか？ 追い込まれた人間の、私利私欲な描写に...\n 時代なのか？人間の性なのか？追い込まれた人間の、私利私欲な描写に現実味があり、観てる私をそちら側に引きづり混む程の力を感じた。いや、むしろ気づかされる。終電に近く混雑して、人々が身勝手になりがちな電車の中で、あれは遠い記録じゃないなって、ひしひし感じる。 ",
      "アメリカの闇\n アメリカは元々侵略、弾圧、略奪など他の人種や民族の犠牲の上に築かれた国なので、アメリカ人の心の中にはどこか、他の民族より自分達が優れているといった奢りがあるのではないかと思います。映画の中で描かれた1967年も2018年の現在もそれは残念ながら変わっていません。トランプ政権がその表れです。今、この映画が世界で上映されることにとても意義があると感じました。 ",
      "「だれが踊ろうと自由だ」って本当は言いたかったろうに\n 実話系もむなくそ系も映画として好きなんだけど、これはどちらもあまりに具体的であまりに実話で、これを観たら最後、事件の目撃者として責任を持って生きていかなければならない。実際に証言台に立たされることはないかもしれないが、決して観なかったことには出来ない映画。あまりに実話であると感じるところは、ハートロッカーもゼロダークサーティもそうだったように、登場人物に起きているシチュエーションからこっちが逃げられない、誤魔化せない、「いやいや映画だし」と思わせてくれない感覚。この監督の凄いところ。監督が感じた使命感や怒りや悲しみを突きつけるような、不安定な手持ちの超接近カメラが見せる汗とか擦れとか嗚咽とか、今回はそれが40分間。このリアリティが最後までシラけないのが凄い。英語だから演技がどうとかはよくわからないけどプロットとかメッセージを伝えるセリフを超我慢して減らしてる？ありのままこの状況なら口から出そうな言葉しか発せられていないからか。警官役の俳優の人下手したらこの映画終わってもめっちゃ嫌われそうだけど下手な尋問も嫌味な笑顔も上司への無垢な報告もピカイチだった。若いのかな？2回は観たくないけど人に説明される前に映画館で観られて良かった。 ",
      "暴力\n 暴力は駄目、差別は絶対駄目。でも差別という言葉が存在する限り差別はなくならない気がする。差別をしない人間なんていないと思うし。自分がしていないと思っていても。自覚があってもなくても、その心の中の差別を表に出したり蔑む気持ちを暴力に変えたり、そういうのをやめなきゃ。我慢くらい誰にだってできる、人間なんだから。人間であることを自覚しなくなって、こころの戸締りを忘れた時に暴言や暴力が飛び出してしまう。この映画の中で語られるデトロイトの暴動が起きた時、彼らのこころの扉は完全に壊れてた。映画は出来事を伝えるのに最も適したメディアかも知れない。観たあとはこのことを考える訳でもなく、じわじわ涙が出てきた。考えてなくても考えていたみたい。傷口から血が出るみたいに、何もしなくても涙が出てきた。とてもこわかった。 ",
      "67年からの宿題\n 女の子の1人が、今は1967年よ‼︎と叫ぶ。私達は、今は2018年よ‼︎と胸を張って言える？この映画が作られ、遠い日本で公開されるには、この歳月が必要だったのかもしれない。しかし、このデトロイトは、今ここと繋がっている。恐怖、怖れと疑いが、人間を悪魔にする。この悪魔に既視感がある。どこにでもいる奴だ。長く痛ましい映画だったが、目を離せない。素直なもの、幼い、ウブな、純粋な、そんなたわいない日常が、垣間見える。ドラマチックな演出がない分、心に突き刺さるものがある。このテーマをこれだけの映画にする脚本、演出、演技に脱帽した。 ",
      "スゲー腹が立つし、モヤッとする\n これは、戦争ではなく、人種間の不満が爆発した暴動だっていうのがビックリする。鎮圧に戦車が導入されるんだよ⁉️アメリカってなんでも極端な国だな。クソ警官め。今の時代だったら、後の人生なんてまともに遅れないのに❗️60年代だった事が悔しい😠💢 ",
      "警官が悪魔に見える\n  1960年代に実際にあった黒人の暴動事件をテーマに描いた作品初めは黒人の暴動の様子をドキュメンタリータッチで描いていくのかな？なんて観ていたのが、とんでもない方向に黒人がおもちゃのピストルを発砲したのをきっかけに警察官の恐ろしい尋問が始まるこの尋問シーン。とにかく怖かった。観ていてこちらが席をはずして逃げ出したい衝動にかられたこんなこといつまで続くのか　どうしてこう人間は残酷になれるのか、怖くて怖くてたまらなかった警察官を演じるウィル・ポールターとにかく怖い白人至上主義の若くて恐ろしい警官あんなやつにつかまった黒人は逃げられない逃げたり反抗するものなら殺される彼の怪演ぶりが今も蘇り夜うなされそうだ怖くて恐ろしく爽快感もなく喪失感が残る作品だアメリカに連れてこられ今でも差別に苦しむ黒人たち子どもの頃「リンカーン」を読んで南北戦争で黒人にも自由が与えられたと思い幼きながらも良かったと思ってものだが　とんでもない今でもかわらないアメリカだけでなく人種　宗教の違いで争いはどこにでもある人はいつまで　この愚かなことを繰り返すのか観た後今も心がずしりと重くて苦しいがすごく　見応えがあり　よく出来た作品だと思うウィル・ポールター ",
      "アルジェ・モーテル事件の全貌\n 近年映画界のトレンドである、人種差別をテーマにした映画だが、その代表作といえる作品となったのではないか。『ムーンライト』『ドリーム』『ゲット・アウト』そして『デトロイト』『スリー・ビルボード』など...。アメリカの社会事情が伝わってくるラインナップである。映画.comの特集で町山さんが述べていたように、この鬼気迫る黒人差別を取り上げた作品の並びは、新旧問わない時代をテーマにしているゆえに、アメリカはこの50年で何も変わっていないということが読み取れるのである。アルジェ・モーテル事件の全貌を描いたあの40分がこの作品の見どころだ。凄まじい臨場感・緊迫感とリアリティが我々を襲う。 ",
      "突き付けられる『闇』\n  これはもう『感想』ってレベルじゃない気がする。理不尽で執拗な暴行の場に放り込まれて、自分はただ立ち尽くしているしか出来なかった…そんな気分だよ。それはドキュメント映像を見た時の感覚とは違う。『世界の何処かで起きている目を背けちゃいけないこと』ではなく『いま目の前』の恐怖に震えたんだ。そのくせ『自分はその現場にはいない・自分がその被害に遭うことはない』ってどこかで解っている、ムズ痒いような矛盾。現実と映像との境界を乱された。ビグロー監督の技量にやられた…感服するのみだよ。50年前、1000人を超える死傷者を出した史上最悪ともいわれる暴動の最中、混乱の中心部からは少し離れた場所にあるモーテルでの一夜を切り取ったこの作品。何が怖いって、暴力そのものもさることながら、それを起こしたクラウス達白人警官の意識なんだよね。他人の生命を弄びながら卑劣な暴力を繰り返す彼等は、それを享楽とする、いわゆる異常者やサイコパスじゃなくて、『当然のことでしょ？』『何が悪い？』とでも言いたげにフッツーに己の正義を振りかざしてるんだ。あと保身ね。『拳銃出てこねぇじゃん！』『マジで撃っちゃったわけ？』『取り敢えずまたドヤされんのかよ〜』『うっぜ〜！やっべぇ〜！』『お前らが喋らなきゃバレねぇんだから黙ってろよ！』ってなもんで。そんな人間を形成する社会・環境があるんだと思うと、その闇の深さが恐ろしくて堪らなかった。見かねて黒人青年を逃がしてあげた白人兵士がいたのが救いではあったけど、それだってコソッと逃がしたのであって、不当な尋問を止めようと立ち上がった人は１人もいないんだよね。決してその兵士を気弱だと責めるつもりはないんだ…ただ『そこにも闇がある』と感じざるを得ず、これがまた苦しかった。『この夜を生き抜け』と警備員ディスミュークスが言ったように、尋問を受け続けた彼らは自力で堪えて生き抜いた。…ただ堪えるしかなかった。最後まで助けは来なかったんだよ。中立に近い立場にあった唯一の黒人ディスミュークスの冷静さと機転は、彼らの生命を繋ぐ要素に確かになっていたかもしれないけど、あの戦慄の中でも解放された後も、彼にはもう少し闘って欲しかった。闘えたはずなんじゃないかと思ってしまう。守ることは出来ても挑むことはできない…これも『闇』か。暴動勃発直後のシーンで『自分たちの故郷を荒らすな』との政治家の呼びかけに対して、間髪おかず一人の男性が『焼き払え！』と叫んだのを聞いた時、涙が溢れた。その一言で、黒人達の鬱積した苦悩と怒り・遣る瀬なさがどれほどのものか、突き付けられた気がした。そして拡大化していく暴動…アルジェモーテルのような事件。負の連鎖だ。人気歌手への道が開きかけていたのに、尋問のトラウマから人前で歌えなくなってしまったラリー。あんな体験をした彼が歌うからこそ訴えられることがあるはず…と言う人もいるかもしれない。でも、それはあまりにも酷だよ…苦しいよ。染み付いた差別意識によって絶たれた生命・奪われた人生があった事実を、より多くが知らなければならないと思った。 ",
      "とてもよかった\n  　空気の読めない警官が本当に黒人を殺してしまうのが痛ましかった。殺した方も殺された方もたまらない。警官の横暴ぶりがひどすぎて、それに比べると今は、他の問題があるもののとても丁寧になっていい世の中になったものだ。　意地悪顔の黒人を殺してばっかりいる白人警官にもっとバチが当たって欲しかった。　デビューをふいにしてしまったロマンチックスのボーカルが気の毒だった。　暴動が起こると、それに乗じて商店からの略奪が行われるが、それは暴動とは別問題で単なる窃盗や強盗だと思う。でも実際にそんな場面に遭遇したらオレも興奮してついやってしまうかもしれない。その場の雰囲気でそんな気分になるものなのかもしれないが、居合わせたことがないから分からない。 ",
      "救いがない映画。\n しかし、救いが無いのは現実のほう。小競り合いが略奪、放火へとつながり戦争状態に。じっと耐えて夜を生き抜く人たち。みんなが差別主義者というわけじゃない、といっても止める人はいない。USAの成り立ちそのものからくる宿命？ポリティカルコレクトネスを強く言えば言うほど反発も大きくなる。どうしたらいいんでしょうか。 ",
      "キツ過ぎ\n 評判通り酷い話でした(T_T)黒人を痛めつける、或いは殺す事がまるでゲーム(T_T)ハリウッドの人種差別を取扱った映画はどれも観ててキツイ(^^;他の州の警察官が応援で警備に来て人権問題が絡んでるから関わりたくないと言いながらモーテルから去って行くのも印象的でしたがそれにしても酷い。救いだったにはモーテルに入り込んで来た軍人さん？が1人を逃がしてあげたところくらい。未だにこの手の事件が無くならないのも酷い(T_T)ウィル・ポールターはハマリ役だった！ ",
      "闘わないフィンとファルコン\n 140分という長さ、上映前は「お手洗いに行きたくなったらどうしよう…」という杞憂で半ば緊張していたのが、開始して15分も経つ頃にはその緊張は全く別の緊張感に切り替わって拳を握っていた。これ程重いテーマの作品に全く長さを感じさせない。ビグロー監督作品では『ゼロ・ダーク・サーティ』が記憶に新しいが、その時も同じようにあっという間に時間が過ぎた。すぐ側で聞こえる鳴き声や怒鳴り声、銃を突き付けられ耳元に聞こえる相手の息遣いにスクリーンを通してひきつけられる。微塵も爽快ではない話と映像なのに味わう臨場感。結論から言えば「観て良かった！！面白かったね～！」と言えるような作品ではない。違ったテンションで「観て良かった…いやあ、凄かったね…；」とこぼしてしまうような映画だった。冒頭に当時の実際の写真が要所要所に映し出され、資料映像を基に再現して作られたムービーを観ているかのよう。この冒頭部分がこの映画のキモのように思う。デトロイトに密集して住まわされる黒人の生活が貧困と悲惨さを極め一方的に白人警察に虐められる立場に撮られていたら、全く違った感情をもって観ることになっただろう。差別行為から抜け出さない白人の姿のみならず、黒人達が違法酒場で騒ぎ暴動を起こすことを開き直り、非暴力的だったこれまでが間違いであったと言わんばかりに振る舞う姿も撮られているからこそ、この映画があくまで中立的な視点で描かれている事が伝わってきた。モーテルでの事件に出てくる名誉除隊軍人役がキャプテンアメリカのファルコン役だし、そもそもディスミュークス君はスター・ウォーズのフィン役だし。ま、まさかここでドンパチ闘っちゃうのでは…？！とか一瞬期待したものの（この事件について事前に学習したわけではなかったので本気の期待込め）、彼らは驚くほどに無力で無抵抗。事件後の裁判シーンでも判決に対して特に誰かが声を上げるわけでもない。常日頃からこういった理不尽さを目に焼き付けられてきたのだろう。この時代に勇気を出して発言をしたり抵抗を見せたりすることがいかに無意味な事であったかが見て取れる。悔しく胸糞悪い思いでいっぱいになるシーンばかりだったけれど、とても「何してんだよ！頑張れよ～」とは思えない。暴動により狂気に溢れたデトロイトでは、誇りを全うするより１日を生き延びる事を求められる時代であった事を学び取れる140分間だった。 ",
      "憎悪が駆り立てる負の連鎖\n キャスリン・ビグロー監督の作品ということで鑑賞。人種差別や当時の時代背景について考えさせられたとともに、映画の構成や描写についても深く考えてしまった。ストーリーは1960年代のデトロイトにおける暴動や、不当な黒人差別を描いたもの。テーマが重いだけに、鑑賞していて楽しいものでもなく、見ていて非常に心痛むものである。演出という面では、本作は今まで見てきた黒人差別をテーマにした映画の中で一番私の印象に残るものとなる気がする。一つ目にこの映画は主人公が誰かはっきりしない。これはあえてはっきりさせなかったのか、各キャラクター全体をまんべんなく描写しているように思えた。その点、どれか一人のキャラに感情移入するということはしづらいが、全キャラの感情を汲み取りながらも事件全体を俯瞰的に見ることができる。二つ目にアーティストが登場人物であることから歌を歌ったり、曲が流れることが多く、描写の重さの緩和にはなっているように感じた。テーマが重い映画は全体を通して鬱屈した描写が続いてしまうと案外鑑賞者は疲れるし、見る気が失せる。特に人種差別をテーマにした場合、ちょっとした鑑賞者を引きつける演出が不可欠になる。本作の場合、張り詰めた空気観から感じられる緊張感がスリルへと転換し、上記の歌や曲が1つの希望へと繋がり、鑑賞していて退屈することは無かった。本作はそのバランスが絶妙で、重いテーマは一貫して露呈していたのにも関わらず、鑑賞者がのめり込む工夫が施されているように感じた。個人的に好きだったウィル・ポールターの演技もかなり良かったように思える。彼は悪役もこなせるのだなと感服。キャスリン・ビグロー監督はストレートにこの事件の真相を伝えたかったようには思えない。今の現代に生きる我々の解釈で、どのように過去を見つめるべきかの道標を本作で示したように感じた。 ",
      "弱い犬ほど吠える\n ４年くらい前に上映されていた「フルートベール駅で」でも目の当りにしたが、昔も今も警官が黒人を締め付ける構図は大きくは変らない。そんな衝撃的な時間の中に投げ込まれる中盤からの展開は、息苦しさを感じつつも目を背けられずに見入ってしまった。人種差別が酷いのはよくわかっている。でもどうにもならないのもアメリカのサガとしてわかっているからやるせない。（あんな大統領が選ばれるんだから）平和な日本に暮らしてこの物語のどこに共感を得れば良いのかわからない、辛さと後味の悪さに包まれる重い作品でした。キャスリン・ビグロー監督のいつもながらの問題提起は素晴らしいけど、やはり結論は見た人任せ。出してはくれないんですよね。 ",
      "え？ここは戦場なの？と勘違いするほど警官の尋問シーンが暴力と力での...\n え？ここは戦場なの？と勘違いするほど警官の尋問シーンが暴力と力での抑圧で怖かった。デトロイト メタル シティのデトロイトはこんな街なのか…関係ないか…。 ",
      "職人芸とも思える硬派な作品に仕上がった\n  これもまた『ダンケルク』と同様の体験型と言えるが、当時のデトロイトの空気感と白人と黒人の関係性、そして白人同士、黒人同士の思想の違いなど多様性も感じられて、すでに職人芸とも思える硬派な作品に仕上がった。冒頭にアニメーションで前提を説明する手法はよくある形すぎたし、そのクオリティもあまり良くないのはまず残念だったが、そのあとの２時間強は圧巻で、ときおり挿入される当時の映像が編集の確かさと相まって違和感なく繋がっていたのは、本編の迫力ある映像とサウンドのなせる技。そうして徐々に醸成される没入感の先にあるアルジェ・モーテルでの描写は本当につらいものだった。アフリカ系のベトナム帰還兵があのモーテルで理不尽な迫害を受けるが極めて理性的だった。それは彼の地での経験がそうさせたのだろう。 偶然ながら今作を鑑賞後に録り溜めていた『プラトーン』を観た。こちらも馬鹿をやるのは差別主義者の白人だという描かれ方だが、その背景を観た後では全く頷ける描写だと思った。北軍と無関係の村人に対して出来るはずのない供述を強制する、という構図もまたまったく重なる。今作は当事者たちへのリサーチをもとに一部は脚色されているが事実に近いものになっているという。 『否定と肯定』でも触れられていたが、被害者側に当時のことを語らせるのは望ましいことではない。しかし語り継ぐべきこともある。記憶のすり替え、曖昧さは常につきまとうことではあれ、そこにいた人たちの証言はより多くの人の耳に届くべきだろう。アルジー・スミスは特筆されるべき存在感だったと思う。またラリーが聖歌隊にやんわり拒否されてたのは、彼らの世代と背景にあるモータウンが、コアな層からは嫌われていたってことだよね。同じ人種であれ。でもラリーはオールドスクールも敬愛していたし、そういう彼がまた同年代からは浮いていたことがあのモーテルの一室で描かれるのも良い。 Youtubeでは「Algee Smith & Larry Reed - Grow (from DETROIT) 」で今のラリーと演じたアルジーのデュエットが聴ける。素晴らしい。 ",
      "不条理な人生\n 抗議運動の傍でいつも掠奪が起こり、運動にケチがつく。それがアメリカ。 ",
      "この映画としては成功なのだろう。\n とても胸くそ悪くなる映画ですが、それでいいのだと思いました。142分とは思えないほど入り込んでしまいました。 ",
      "過去からの学習\n まるでニュース映像を見ているように画面に引き込まれ、あっという間の142分。史実に基づいた作品ですが、トランプが突き進める「分断国家」に対するアンチテーゼかも。こんな時代に後戻りしないよう祈るばかりです。 ",
      "しんどかった 面白いとかつまらないじゃなくしんどかった 少し前にこ...\n しんどかった面白いとかつまらないじゃなくしんどかった少し前にこういうことがあったことが驚きしかも今も続いてる問題だと言うことが恐ろしい何でこんなことになっちゃうのかね...あとカメラワークがやたら揺れるので冒頭とか大分気持ち悪かった ",
      "目を逸らしてはいけないリアル。まさに鬼気迫る群像劇。\n 【賛否両論チェック】賛：事件をリアルに追っていく様子が、まるで追体験しているようで、“差別”というものの現実をハッキリと突きつけられるよう。否：事件の顛末を淡々と追う形で進んでいくので、関心が持てないと退屈してしまいそう。リアルであるが故に、観ていて痛々しいシーンも多い。　大規模な暴動の最中で、実際に起きた事件を淡々と描いていく作品なので、その分事件を追体験しているような恐怖感があります。建前上は平等が認められていても、人間の価値観からはなかなか無くならない“差別”という存在の根強さが、浮き彫りになる気がします。　窓から外を見ようとした少女が、狙撃手と間違われて銃撃されてしまうシーンや、自白をさせるために、別室で仲間を銃殺したように見せかけるシーン等、リアルさゆえに胸が痛むような場面が次々と描かれていくのも、観ていて辛いものがありますね。　ハッキリと好き嫌いが分かれそうな作品だと思いますが、目を背けてはいけない現実を、是非この機会にご覧になってみて下さい。 ",
      "しんどい映画でした\n 思っていたよりずっとしんどい映画でした尋問という拷問シーンはあの場にいるかのような緊張感でした拷問される側、する側、俳優さん達の演技がすごい迫力でした想像できても、きっと日本人には理解できない差別なんでしょうね警察官だけではなく裁判も公平でなく、白人の男の人以外はあんなに生きにくい社会だったんですねこの出来事から50年ほど経ってあんなひどい差別はなくなっていますが、｢今はこんな差別がない社会になって良かったね｣とは簡単に言えない思いになります ",
      "アメリカの暗部を見た。\n 事実に基づく作品。1967年のデトロイト暴動を描いた作品。2018年の第90回アカデミー賞において、事前の宣伝では“本年度アカデミー賞最有力”とかされていましたが、いざ蓋を開けてみると、全然ノミネートされないと言う衝撃！一部には、あまりにもドキュメンタリーチックであったため、物語性に欠けるので避けられたと言う話も聞きます。見た感じは、物語性に欠けるとまでは思いませんでしたが、ちょっと、視点がぶれたかなと。最初は、全体を俯瞰する第三者的な視点だと思ったのですが、いつの間にかディスミュークスになり、それが、いつの間にかラリーが中心になったような感じたりと、感情移入が少し難しかったかなと。ドキュメンタリーとして描くのであれば、それに徹して、もっと俯瞰的に、第三者的に描けば、もっと違った感じになったのではないかと思います。それにしても、50年ほど前の出来事ですよね。何かがすぐに暴動になるのは怖いですが、それ以上に怖いのが警察の暴走。いま上映している『スリー・ビルボード』も、ある意味、警察の怠慢、あるいは暴走、あるいは、アメリカの警察の限界を描いていますが、50年前も、いまもそんなに変わらないんだなぁと思わざるを得ません。それが、超大国アメリカの現実なんですね。そういう意味では、すべての警察が一定以上の水準にある日本は、平和で、幸せなのかもしれません。それと、裁判ですよね。まぁ、そうなるか。制度的に、ある一方向に内容が傾いてしまうので、仕方ないのかもしれませんが、南部ではなく、中西部の話の筈なんですがね。50年前は、南部も中西部もあまり変わらないんですね。リベラルなのは、カリフォルニアとニューヨークくらいなのかな。デトロイトですが、ラスト・ベルトと呼ばれる、現トランプ大統領当選の原動力にもなった地域の一つ。街は、財政的に破綻してしまい、産業も無いようなところとも聞きますが、いまだにあんな感じなんですかね？いや、街が破綻しているので、50年前よりも酷いかもね。どうなんでしょう？ ",
      "実話であり、デトロイトの黒い歴史である。\n 凄い作品だった‼️デトロイト暴動の裏側で起きた事件の死のゲームの場面は見ていてとても辛く感じた。また、当時の写真や映像を使っていてリアルだった‼️ ",
      "人間の本性に迫る鬼気迫る作品\n 1967年の米デトロイト暴動での警察による人種差別的な尋問取調を題材にしたドラマ。見事な構成と演出で、痺れる様な緊張感に時間を経つのを忘れるほどでした。作品で描かれた事件を一握りの\"狂った\"警官のせいにすることも出来ますが、その後の陪審員裁判の結果も見れば、あの時代のアメリカ社会もまたそのような彼らを許す雰囲気だったことが何となく分かります。事件から50年、私たちの社会は少しでも進歩したのでしょうか？そんな凄く重い問い掛けをこの作品は発しているように感じました。 ",
      "あんの、糞警官がぁっっ・・・！\n って思わせるほど、素晴らしい演技をされたあの警官。居たたまれなくなるほどの緊張感。恐怖。怒り。憎しみ。悲しみ。苦しみ。負の感情が次から次へと湧いてきます。それを引きずり出す映画は、手放しで賞賛に値すると思います。 ",
      "Jimmy Mack\n  小学生の頃、『スネークマンショー』に収録されていた曲が実はモータウンのガールグループ、マーサとヴァンデラス（Martha Reeves & the Vandellas）が67年に出した曲ということを今作品で初めて知って何だか懐かしい想いに馳せてしまったものである。とはいえ、そんな郷愁も吹っ飛ぶような実話を元にしたサスペンス作品である。上記のように、1967年という自分が産まれる前に起こった暴動での出来事を描いた今作は、今の時代に警報を鳴らす意味合いも多分に含まれているメッセージ性の強いスパイスに散りばめられている。前半の暴動をドキュメンタリータッチで紹介しつつ、その説明を踏まえての今作のメインストーリーである『アルジェモーテル事件』での警官による理不尽な黒人拷問殺戮シーンに展開し、ラストへの法廷劇へと場面を変えていく3シークエンスとなっている構造である。演出として、警備員、又はドラマティックスメンバーのカットが同時並行的に描かれるところが観てて散漫になってしまうきらいがあって、どちらかをバッサリ切って、逆に敵役である警官のレイシズム振りをもっと膨らませる過去エピソードがあればと良かったのではと思うのだが、やはり実際の出来事故、いくら無罪であっても相手方への取材は難しいのだろう、若しくは『否定と肯定』でもそうだったが、明らかに理不尽で不条理な判決結果である被告の言い分を聴くこと自体、相手が利する手助けになるとの判断なのだろうか・・・この不条理、理不尽は人類が生存している間はずっと付きまとうものなのだろうか。。。陰々滅々とさせられる結末である。殺されるかも知れない恐怖を追体験するような緊迫した演出及び編集は流石、過去作に引き続き、十八番の監督なのだろう。それにしても、ジュリー役のハンナ・マリーのベッキー激似がなかなか脳裏に焼き付いて離れないオチでもある。 ",
      "悪い映画とは思わないが…、\n 観賞後の後味の悪さ、が際立った一作であった。 ",
      "実話\n を元に、独自の取材もしたようで、オリジナリティがあるということですね。安直な実話の映画化とは、違うのでしょう。緊迫感が最後まで持続した142分間でした。 ",
      "本質的に\n 日本に差別がないとは言わないけど、ここまで自身を正当化できる差別は、過去にもなかったのではないだろうか？その意味では日本人には本質的に理解できないのかも知れない…。この事件はアメリカでは一般的なんだろうか？最後に実存の人々の写真が出て来て、登場人物が実存していることがわかる仕組みになっているか、白人警官も家庭に戻ると良き父、良き夫だったりする訳で、事件の異常性は、そういう人であっても、追い詰められた状況になれば、人格が豹変するところにドラマがあると思うのだが、そういうことを狙った作品ではないのかもね…。また、日本にもようやく裁判員制度ができたけど、アメリカは陪審員制度で、さらにそこに差別があったということも問題にしたかったのだろうけど、日本人にはテーマが多すぎるかなぁ…。微妙でした。 ",
      "自分にも起こりうる恐怖\n ２回目はところどころ寝てしまった…不覚。………………………………………………………………………2018.2.1 TOHOシネマズシャンテにて１回目これは正当な職務なのかはたまた職権を濫用したおふざけか。にやにや笑いながらその行為に「ゲーム」と名づけた尋問シーンのそら恐ろしさ。人種や民族といった大きな括りではなくても出自や見た目、物言いのような実にプライベートな理由で個人間や集団の中にはヘイト意識は哀しいかな存在する。集団の中で生活する以上実は「アルジェモーテル事件」は自分のすぐ隣にも迫っているのでは…他所の国の話でも時代劇でもない我が身に迫る恐怖を見せつけられている気がした。 ",
      "社会的大作かと、思いきや、、\n 散漫なストーリー展開に主題をどこにおくべきか悩む。実話をベースとしているが矮小な警官の悪辣行為シーンが長くウンザリ。で、映画そのものも長い。タイトルもデトロイトというモーテルの出来事に変更すべき。社会に何を問い、何を訴えるのかCMを含め伝え方を考えて欲しい。 ",
      "光と影\n 昨年、今年と人種差別を扱った傑作が公開された。『ドリーム』、『デトロイト』。前者は見終わってスッキリした。後者はキリキリと心臓を掴まれたような感じ。ただどちらも実話であることが興味深い。特にラスト、登場人物の現在が語られる箇所、ある一点に強烈な一撃を食らう。また、音楽らしい音楽は使われないが、暗い展開を象徴する、音の使い方が印象的。今だからこそ、見ておくべき一作であることは間違いない。 ",
      "緊迫の尋問シーン\n 他の方のレビューにもある通り、尋問シーンの破壊力が凄まじい。鑑賞時には全く気にならないのだが、後から考えるとカメラワークが影響していたと思う。我々観客をその狂気的な場所へ連れて行くための恐ろしいカメラワーク。そのおかげで、当時の緊張感あふれる、常軌を逸したデトロイトにタイムスリップするのだ。その凄惨な尋問が行われた後も丁寧に描かれているのも素晴らしい。当時の時代背景を踏まえて映画を見ることができるので、心がただただ辛い。そして、はやくも2018年ベストゲロを見たかもしれない。あれほど観客に寄り添った、同意しかないゲロはなかなかない。今、この問題を取り上げ、ここまで丁寧に、まるで挑戦のように映画を作り上げたスタッフ陣には開いた口が塞がらない。だが、前半は退屈と言わざるを得ず、作品賞にノミネートされなかったのも分からなくはない。くどいようだが、尋問シーンは見る価値しかない。特に映画館でその緊迫感を体験してほしい。 ",
      "面白かった、とは軽々しく言えない映画です。 最後にはスッキリ、カタ...\n 面白かった、とは軽々しく言えない映画です。最後にはスッキリ、カタルシスを感じられるのかと思ったら、そうはならず。実話だからしょうがないか。 ",
      "暴動シーンが続きすぎて、ホテルでの銃声前の辺りで寝てしまった事が残...\n 暴動シーンが続きすぎて、ホテルでの銃声前の辺りで寝てしまった事が残念でならない...気づけば一人殺され尋問始まってたバタバタで見に行くと、少しの間延びですぐ寝落ち、よくないなぁそれでも十分見ごたえある映画でした ",
      "負の連鎖...\n 緊迫感半端無い‼︎キャスリンビグローの作品の中で1番良かったかも‼︎でもやっぱハートブルーかなリトルランボーズから顔が変わってない(笑)ウィルポールター‼︎今回の役はどハマりだと思います。あの顔...腹が立つ〜全く関係ないですが「IT」のピエロ役予告見たときこの子かと思ってました。違ってましたけど... ",
      "緊迫感が凄い\n 1967年に起きたデトロイトの暴動を題材にした実録サスペンス。最後まで緊迫感があり重くつらい作品でした。50年前に起きた事なのに、今でもまだこうゆうことってあるよね。それが悲しいしなくならないことなのかな？若手俳優達の演技も素晴らしくて、アカデミー候補から外れたのは本当に残念です。 ",
      "『正義』という思い込みで人はどこまで邪悪になれるのか\n 恐ろしい映画だった。感動ではなく、恐ろしさと怒りで涙が出るほどに。1967年夏のデトロイトで発生した、米国史上最大級の暴動。そのさなかに起こった『アルジェ・モーテル事件』の顛末を描いた本作。その事件現場へ背中を蹴られてぶち込まれたような迫真性。そして全編に充満する怒りと悲しみ。個人的にはキャスリン・ビグロー監督が作品賞を授賞した『ハート・ロッカー』を凌ぐ出来ではと思う。開幕から映画を支配する息詰まるような緊張感は、映画が進むに連れて薄れるどころかぎりぎりと音を立てる弦のように張り詰め続け、開始2時間にしてようやくピークを迎える。“衝撃の40分”と宣伝された集団尋問シーンの緊張と恐怖たるや、観ているこちらが壁に頭を押し付けて目を背けていたくなるほど。映画は145分という長尺だが、体感時間はその半分、体感疲労はその倍だ。...警備員ディスミュークスを演じたジョン・ボイエガ。理性的だが熱く、苦難に晒され続けた者のダメージも表現できる彼が凄い。間違いなくデンゼル・ワシントン級のカリスマ性を持つスターだ。『スターウォーズ』で抜擢された彼が、ここまでの存在感を放つ役者になるとは！幼稚にさえ見える残忍な警官役ウィル・ポールターも、観客を本気で憎悪させるこんなリスキーな役を演じ切った根性に天晴れ。彼がどす黒い闇を体現したからこそ、この映画は断固たる光を放った。そして“ザ・ドラマティックス”のボーカル・ラリーを演じたアルジー・スミス。この方の名前は全く知らなかったが、役者兼歌手の方だそうな。無人の劇場で歌うシーンでも心を動かされたが、彼の最後の登場シーンでの、怒りと悲しみがひしひしと伝わる美しく切実な歌声には、思わず涙が溢れ出た。...アルジェ・モーテル事件で大きな役割を負ったのが暴動鎮圧にあたるデトロイト市警の、一部の白人巡査達。罵り、殴り、銃で脅し、大声で祈れと強要し、尋問をゲームのように楽しみながら、時には笑みすら浮かべる彼ら。彼らがその後に行ったことはそれ以上に胸糞が悪い。あんな行為のどこに正義があるのか？正義を振りかざして人を虫けらのように踏み潰すあの連中は、一体何様のつもりなのか？“暴動鎮圧”“市民のため”という大義名分、そしてそれを行使できる力。彼らは『正義』を行使できる力を楽しんでいるようにすら見えた。あの警官たちの卑劣さは吐き気を催すほどだが、最も恐ろしいのはあの警官たちに「これは正義だ」と信じ込ませているもの。それは特定の個人や組織ではなく、何千年もの時間をかけて心の深い深い所にまでびっしりと根付いてしまった差別意識だ。そして、権力と優越感ほどに最悪の組合せは無い。デトロイト市警の中にも良識のある人物はいたが、少なくともあの３人の警官達にとって『白人は優秀、黒人は下劣』という思考は、文化レベルで叩き込まれた“当たり前”だった。これは別に黒人差別に限った話ではない。未だに黒人差別は根強いが、現米国大統領が反面教師的に示しているよう、差別意識というものは日常のありとあらゆるものに存在していて、こちらも自分の中にそんな醜い正義が無いか自問する必要があると感じさせられた。...ひとつだけ不満点を書くなら、黒人差別の歴史と暴動の理由を端的にまとめた冒頭のアニメーションはやや語調が強すぎるように思えた点。だが、あの位の語気で語らねば黒人達が暴徒化する描写はかえって彼らへの反感を煽る結果となったかもしれないので、ここは痛し痒しか。この映画は奇をてらった演出や説教じみた語りに頼ることなく人種差別という社会的テーマを強く打ち出すことに成功している。ひりつくようにリアルな描写と優れた演技、そしてサスペンス映画としてのずば抜けた完成度で以てエモーショナルに観客へそれを訴え掛ける。『正義』という思い込みによって、人はどこまで邪悪になれるのか？そんな恐怖をまざまざと見せつける、負の傑作。<2018.01.27鑑賞> ",
      "思ったよりサラッとした仕上り\n 白人の女性監督、意味あり価値のあるフィルムです。エンタメの中に、重厚なメッセージがあるビグロー作品が好きです。ちょっとドキュメンタリー方向！ブルー・スチールやニア・ダーク最高‼️ ",
      "同じ間違いを繰り返す愚かさ\n 　いまでも人種差別が日常的に続くアメリカ。その傾向は、白人至上主義のトランプが大統領になって更に助長されつつある。　この映画は1967年のデトロイトが舞台だ。マルコムＸが暗殺された後、マルティン・ルーサー・キングが黒人の人権運動をしている真っ最中である。黒人社会がそれなりの地位を獲得し、文化的にも花を咲かせつつある時期で、当時の白人社会は、黒人の社会的文化的な台頭を面白く思わない人々が多数を占めていた。それは当時だけでなく現在も同じなのかもしれない。　アメリカはそもそも先住民族を駆逐した移民の国で、建国から300年も経っていない若い国である。文化もテクノロジーも世界の最先端だが、人々の精神性が追いついていない。去年の大統領選挙の様子や差別主義者たちの街頭暴力報道を見てもわかるように、アメリカ人は同調圧力が強く、多様な価値観を認めない。　中でも人種差別は峻烈で、南北戦争で奴隷制度の存続を主張した南部地域は、いまだにＫＫＫが白昼堂々と白人の優位性を元に意味不明の儀式を繰り広げている。バラク・オバマが大統領になるなど、全米ベースでは民主的になった現在でもこうなのだから、差別が激しかった1960年代は、考えるだけでも恐ろしい。そして差別する側に権力が加わると、もはや差別を通り越して弾圧となる。　この映画の警官たちは当時の世間というものの象徴的存在だ。個々の警官が悪者であるというよりも、世の中に蔓延する差別的な空気に感染したと考える方が正確である。日本でも、軍国主義の復活の目論む暗愚の宰相や、そこかしこに見られるヘイトスピーチなどのニュースを見ると、弾圧の時代の到来が近いように思われる。人間はどこまでも愚かで、同じ間違いを無限に繰り返す。 ",
      "☆☆☆★★★ 簡単な感想で モーテル内で起こる、市警の暴力による緊...\n ☆☆☆★★★簡単な感想でモーテル内で起こる、市警の暴力による緊迫感の息苦しさが半端ない。この辺りの演出こそは、キャサリン・ビグローの真骨頂と言えようか。但し、過去に起こった真実の話で有るだけに、どうしても結末を歪めて描く事は出来ない。その事が足枷となったのか？映画的なカタルシスを産むことは出来なくなってしまっているのも事実。兎に角恐ろしい内容で有り、随所で「もしこの場所に自分が居たとしたならば？」…と、何度も自問自答してしまった。２０１８年１月２９日 イオンシネマ板橋/スクリーン４ ",
      "動き出す歯車。圧倒的説得力。\n やっと観られた、ビグロー新作。相変わらずの徹底的なシリアス路線。拷問シーンでは至近距離でのカットと早割りで物凄い緊迫感。無駄な脚色を省き、俳優の息遣いや、壁へ当てた額に滲む汗、そしてしたたる血の質感までがこちらに伝わってくるようなリアルな演出。凄惨な現場を決してエンタメに走ることなく描き、スクリーンから放たれる圧倒的な説得力に終始たじろぐ。黒人俳優達の演技も素晴らしく、ジョン・ボイエガはSWとは打って変わってセリフ少なめの役柄をリアルに渋く熱演。白人警官役のウィル・ポールターも、個人的にナルニアのイメージが強かったがすっかり大人になっていて、狂気の白人警官役を素晴らしい熱量で演じきっていた。(個人的には、脇役のような感じでサラッと出演していたアンソニーマッキーが良かった。あとはゲームオブスローンズでも有名なハンナマリーも)ビグローらしく社会派なメッセージを一身に纏った作品。表向きでは人種間の平等を謳いつつも、未だ根強い黒人差別が蔓延っていた1960年代のアメリカが舞台。白人社会の圧迫に反発した黒人による暴動の最中に、デトロイトのアルジェ・モーテルで起こった市警による一般人への殺害・暴行・拷問事件を描く。爽快感なぞ一切ない、むしろ観るものの心へ大きな影を落としてくるような物語。結末でわかりやすく直接的な答えを提示するタイプの映画ではない。当事者の証言を元に綿密に構築されたという事実とこの映画の存在そのものが、現代人に対する一種の問いや警鐘としての役割を果たし、「デトロイト」という作品に魂と意義を与えている。巨大で不条理なこの社会の中で、弱者と強者の間に壁を築くことの危うさ。動き出してしまった歯車は決して元に戻る事はなく、小さな暴力がやがて巨大な狂気と化し、市民のタガを外し、罪なき者の命が奪われる。少数派差別撤廃の風が吹き始めつつも一方でアメリカでは民衆の手によって素人の保守派政権が誕生した21世紀。そんな今だからこそ、歯車が回される前に、作る価値のある映画だったと思う。 ",
      "すごい...\n これは、現実感のない遠い話しではなく、関係者も生きているほんのちょっと前の話しというところが恐ろしい..形は違うかもしれないけど、今も不当な権力に涙を流して生きている人がたくさんいるのだろうと現実を見せつけてくれる作品です。映画になって良かったです。裁判ばかりが正しいなんてうそうそ。平凡な毎日に感謝しつつ、「生きる」や「正義」に足を止める時間も大切だと感じさせてくれる作品です。 ",
      "2018年度ベストムービー！\n デトロイト出身の名門ソウルヴォーカル・グループ、\"ドラマティックス\"のメジャー・デビューの裏側にこんなストーリーがあったなんて！ゴスペルの世界に帰って行ったラリー・リードの熱唱は、涙無くしては聞けない！（涙）それと、劇中、ディスミュークスが若者に言った「今夜を生き残れ！」という言葉があまりにも生々しく、耳を離れない。 ",
      "結局はどう生きるかが大事なのです\n  よくあると言えばよくある差別から起きた実際の事件が元になっている。黒人達はあんな差別の中で生きてきたのかと思うとそれだけですごい人達だと思う。事件の被害者の中にデトロイトの黒人歌手グループのメンバーがいた。その中の1人が殺される。本当に不当な死だ。このメンバーのメインボーカルは結局売れているこのグループに戻らなかった。歌を聴くのが、お金を出すのが白人だからだ。そして協会の聖歌隊に入る。彼の賛美歌が最後に心に響く。思わず涙が流れた。差別はなくならないかもしれないけれど、その中で自分がどう生きるか、それは自分で決められる。かれは彼の信念に従って、賛美歌を歌い続けるのだろう。 ",
      "2018-9\n あーー胸クソ悪い！！でも真実だからスカッとジャパンみたいにならない。あの時代だから、ではない。今の時代だって、こないだのW杯でもあったし、日本人だってネットでひどいこと言うし。大小あれ、差別は存在する。何度も、スクリーンのウィルさんに殴りにいこうかと思えるくらい、警官役のウィルさんがすごいはまってた。まるで自分がその現場にいるかのような緊迫感与えるカメラワーク。こちらにも汗が伝わってくる。上映時間の長さを忘れるくらい没頭して、終わったあとはぐったり疲れる力作でした。これを見たあとにパディントン見たら、疲れた分を笑顔にさせてくれるかもしれません。逆はあかん。 ",
      "あの有名なO・J・シンプソン事件のような捜査と裁判と判決と\n ＴＯＨＯシネマズ西宮ＯＳで映画「デトロイト」（Detroit）を見た。監督はジェームズ・キャメロン監督の前妻・キャスリン・ビグロー。キャストはスター・ウォーズシリーズのジョン・ボヤーガ他。黒人の不満が爆発して起こった1967年のデトロイト暴動と、その暴動の最中に殺人にまで発展した白人警官３人による黒人たちへの不当な尋問の様子をリアリティを追求して実話を基にして撮られた映画。暴動を起こし暴れまわる黒人たちも責められる面はあるのだろうが、この映画で描かれた白人警察官の差別意識、考え方やり方は限度を超えていた。後半の事件に対しての捜査、裁判にも一部の白人たちのあきれてしまうような言動や事実がある。米国の裁判においては、O・J・シンプソン事件※という刑事と民事で矛盾する判決が出たことが有名な事例があるが、この事件でも観客は首を傾げてしまうような判決を目にしてしまう。上映時間は142分。けっこう長いが長さを感じさせない。見応えがあった。満足度は５点満点で５点☆☆☆☆☆です。※O・J・シンプソン事件はO・J・シンプソンが殺人事件で逮捕されて裁判になった、アメリカで起きた事件。被疑者・被告人となったシンプソンが元プロフットボール選手および俳優として有名であっただけに、裁判の行方を巡って全米のみならず世界中の注目を集めた。刑事裁判では殺人を否定する無罪判決となり民事裁判では殺人を認定する判決が下った。 ",
      "モータウンの華やかさの影にて\n 覚悟していった数倍は重かった…。監督さすがです！と言った感じで147分間、デトロイトのとある一角、とある夜に放り込まれました。苦しくて重くて色んなものがない交ぜになるのだけれど、実は世界中に普遍的にある問題でもあり、どんなに近づいても破れない壁を見せられてる様でもあり…。そんな世界を時代のモータウンミュージックが彩るものだから、むしろ切なさは振り切れていくだけで…。それでも、体験して良かった！と言う爽快感とは違う充足は感じていたりするわけです。この監督、良い意味でドライなんですよねぇ。いつもいつもやられます。 ",
      "あの当時アメリカに正義はなかった\n 今はどこにもないか。デトロイト観てきました！キャスリン・ビグローの最新作と聞いてはいたものの、何度目かの黒人差別もの映画ということで若干飽き飽きして観てきました。モーテルの緊張感は噂にたがわぬ名シーンで、ハラハラという言葉がこれほど合うとは！そして、この証言がリアルだとしたらなんとおぞましく醜い差別なのか。1960年代でまだこんな差別があったなんて、今の世の中を生きる若者のわたしには信じられません。そして、白人の警官がムカついてなりません。しかし、きっとそれはあの白人警官達だけが悪かったのではないということが分かっているからこそ、余計に腹が立ちます。あの時代、差別が普通だったのでしょうから。正義とは何か、あの時代アメリカに正義があったことを祈ります。 ",
      "恐ろしい・・・\n  実話で、確かに怖いな～とは思ったが、映画として、面白かったかどうかといわれると、至って普通という感じ。 ",
      "黒人が置かれている状況をどう見るか\n 「ムーンライト」「ドリーム」「ゲットアウト」…と昨年来、黒人が主人公の映画を何本か見てきた。本作も、その意味で興味を持って封切り間もなくの新宿の映画館に足を運んだ。日曜の２回目の上映だからか、満員札止め。有名スターが出ている娯楽作でもないのに…。本来なら、シャンテシネあたりでひっそり上映するような映画だろうに。そもそも、１９６７年のデトロイト暴動など知らなかったが、５０年前のアメリカ…いや、２１世紀のアメリカも程度の差はあっても、白人の黒人に向ける目、意識は同じだろう。で、見終わって、監督が白人女性、「ハート・ロッカー」のキャスリン・ビクローであるのを知った。監督はおそらく白人だろうとは思っていたが、案の定である。白人警官のねじ曲がった職務姿勢はよく描かれていたし、後半で傷ついた黒人を助ける白人警官の姿もしっかり描いていた。うまくバランスを取って、白人ＶＳ黒人の図式を描いてはいる。ただ、事実をうまくそしゃくし、５０年後の現代に形にしたのは立派な仕事かもしれないが、人間が描かれてないのだ。主人公の1人である黒人警備員の内面とか…。敢えて描かなかった、ヒューマンストリーにしたくなかった、ということでもあるんだろうが、映画的にはそこに「感動」させるものがほしかった。それゆえに、★２つ。特段現代アメリカ史に興味がある人以外はわざわざ見るほどのものではないね。 ",
      "誰が正しいのか\n 実際にあった事件の記録や証言を元に作られた作品なので全てが真実とは言えないのでしょうけど、当時の人種間問題は日本人にはピンとこないぐらいの恐怖はあったんでしょうね ",
      "白人の警官より、その周りが怖かった\n メインの警官より、目を瞑る他州の警官や、仲間、黒人の群衆、様々な登場人物がいろいろ怖かった。この監督もので、1番ハラハラドキドキした。戦争より身近な現実だからかな。 ",
      "フィン...\n 歴史の教科書にも載っていた気がする「デトロイト暴動」は多分、歴史の授業でも習った思い出があるが、自分が生まれた後に起きた出来事でもあるということがショッキングである。そして多分、今でもあるのだろう。黒人の警備員（ジョン・ボイエガ）があまりにSWの印象が強すぎて、フィンにしか見えなかった。 ",
      "圧\n 画面演出に暗喩的表現が殆ど無く、非常に現実的である為、評価が難しい。また、ハンディカメラで舐める様に映し続ける為、キャラクターと受け手の距離が近く、良くも悪くもデトロイトの長い夜を共に過ごした心地になり、結果が全てでは無い事を強制的に目撃させられる。砂糖の甘みなど無い。その分、個々の音響や役者の表情に満遍なく見せ所を作ってあり、それに救われた作品である様に思う。ウィル・ポールターに拍手を。物語が進むにつれ、自分の理解の遥か外である事を痛感した。幕引きの直前まで3人くらいにツッコミをいれていたのだが、ラストカットでこれでいいやと思い直した。深く考えると、また明けない夜がやってきそうで。人間関係の希薄さというものには、どうしてもネガティブなイメージが付き纏うが、何がなんでも解決しようと、もがく程に糸は絡まる。まずは自分と他者との間に線を引こう。その上で握手の機会を伺えば良い。何年でも何億年でも。 ",
      "やるせないが溢れる衝撃作\n 60年代のアメリカを舞台に黒人たちの暴動を制圧する警察官の話。実話が元になっているけど本当に実話かと疑うぐらいに度を超えた暴力、尋問の繰り返し。罪もない人の命がなくなり夢を持つ人間の夢を握りつぶす。これぞ鬼畜の所業。もうやめてくれという展開がどんどん続くし生々しい、、、誰が悪いとかじゃなくて世の中の不条理さを訴える作品。エンドロール中はやるせない気持ちで胸がざわついてた。あと警察官役のウィルくんがほんとに嫌な顔しててキャスティング神。ナルニアのときより倍ぐらいの大きさになってて驚いた。顔は全く変わらんけど。 ",
      "観ているのが辛い・・・\n  50年前、デトロイトのモーテルで起こった実話を元にした作品。キャサリン・ビグロー監督らしく、BGMなしドキュメンタリータッチの演出。これがむしろ退屈なことがあって、この映画の冒頭のモーテルまでのシーンも、眠たい。でも、本題に入ってからの緊迫したシーンは、見ているだけで辛くなるほど。最も憎たらしい警官クラウス役のウィル・ポールターは「なんちゃって家族」の息子役がドはまりだったが、こういう役以外できるのか？と思ったが、決してサイコではないが狂気じみた警官を演じきっていて見事。出演者で最も有名なジョン・ボイエガは、近隣の店舗の警備員で、制服のおかげで黒人でも暴動当事者とは思われないため、第三者として事件に関わる。そんな彼ですら容疑者にされかかるのだから、すごい人種差別だ。これは1967年のこと。でも2010年代になってもこれに近い暴力が、超先進国アメリカで起こっているとはどういうことか、と思う。もし自分が当事者だったらどうするか、何ができるかを考えたい。 ",
      "現実だから恐ろしくて救われない\n タイトルだけでも内容の推測がつきましたが、これ現実にあったことなんだ、って思ったら本当に怖かったです。救われるオチもないような出来事で、見ていてつらかったです。笑えるところがない。差別する人達、興奮する集団、人々がおかしくなっていく、、、 ",
      "救いのない事実\n 1967年にデトロイトとで起きた黒人による暴動の最中に発生した警察官が黒人3人を虐殺したアルジェ・モーテル事件の顛末と裁判の話。実際の事件を再現した作品であり、事件そのものはドラマ仕立の演出がある感じではないけれど、出来事そのものが衝撃的で、差別主義の恐ろしさと愚かさが生々しい。事件の前にホテルの一室で再現した黒人の扱われ方とか、撃たないまでも今でもあるんだろうな。 ",
      "痛い、怖い、悲しい\n  1967年、アメリカのミシガン州デトロイトで起きた暴動。もう50年？ まだ50年？半世紀前に起きた事件は、しかし今もなお過去のものとはなっていない。Black Lives Matterというキーワードは、人種問題に疎い僕ですら知っている。本作のメインで描かれる「アルシェ・モーテル事件」は、ただただ恐ろしいの一言に尽きる。もし自分があの場所にいたら、はたして生き残ることはできただろうか？仮に命が助かったとしても、自分の魂は回復不能なほどに傷ついてしまったのではないか。映画と分かって観ているのに、ずっと絶望的な気分でいた。「ああ、もうこれはダメだ」と。世界から見放された気分。人としての尊厳が全て奪われた気分。なぜ、こんなことになったのだろう。なぜ、こんなことをしなくてはいけないのか。それが人の性（さが）なのか、運命なのか。ジョン・ボイエガ演じるディスミュークスは、てっきり警官だと思っていたのだが、実際には警備員だった。のちに彼が容疑者として扱われる展開にも、かなりの恐怖を感じた。黒人であるというだけで、ここまで不当な扱いを受け続けることになるのか。50年経って、アメリカは変わったのだろうか。白人優先主義が、またしても復活しているのではないだろうか。どこまで救いのない展開は、本当に容赦がない。ラストシーンであの人物が見せた表情は、どういう意味だったのだろう。あまりにも過酷な現実から逃れるために、おそらく原始的な宗教が生まれたのだろう。僕らが生きている「いま」も、こうした悲劇は続いている。そのことを決して忘れてはいけない。 ",
      "考えさせられる。\n  ここまで難しい題材をはっきりと鮮明に描いていて本当にすごいと思った。 拷問シーンは本当に見てる側にも辛さが伝わってくるようだった。そして最終的な判決は無罪、人権とは何か、差別とは何かを真剣に考えさせられる映画だった。見終わった後の余韻もなかなか抜けなかった。そしてウィルポールターの演技も素晴らしかった。あそこまで卑劣な役をうまくやりこなせるのはすごいと思う。なんちゃって家族の時とは大違いだと思った。 ",
      "尋問中の緊迫感、その臨場感\n 実際にあった出来事を映画化。しかしその内容は映画なので、どうしても脚色が入るということを理解して鑑賞しなければいけない。裁判の結果と同様に真実は藪の中。いくら取材したと言ってもね。しかしながら、なんと言ってもホテルでの尋問シーンは正にそこにいるかのような臨場感、そしていつになったら解放されるのかという緊迫感を持って鑑賞。どうしても若者達に感情移入してしまいましたが、それは警官を演じるポール・ホールターさんの眉毛のお陰。とにかく何から何まで憎たらしい。「え？」「マジ？」と心の中で叫び、実際には小声でつぶやき鑑賞しました。後半の裁判のシーンは当時の差別が如何に厳かったかを描きたかったのだろうが、いかんせん長い。映画であれば、もう少し簡潔に描いて欲しかったかな。キャサリン・ビグローの意志がちょっと強くて…。事実を基にしたフィクションとして描いて欲しかったな。こういう描き方をすると監督の前作であるドキュメント、カルテル・ランドも恣意、忖度が入っていたのではと、予断してしまいます。但し、最後の歌声にはグッときました。 ",
      "劇場で2回観ました!!\n  2回観ました。1回目は、れっきとした戦争犯罪の映画として大きな衝撃を受けました。一体この映画はいつまで続くのかととても怖かったです。あまりにも強烈な体験だったため再び観る事にし、2回目は警察側、特に眉毛が特徴的な警官隊のリーダー、クラウス視点で観てみました。市警だけではなく、州警察や軍の動きも気になるようになりました。クラウス、そして彼を演じるウィル・ポールター自身も、本作の中で最も冷静な人物であると強く感じました。クラウスは良くも悪くも職務に忠実でした（だから許されるという事では決してありませんが）。差別主義者だとまず黒人が警備員をしている事が許せないはずなので、差別主義者と言うよりは、まさにスタンフォード監獄実験（1971年。映画「es」の題材）のように職務に邁進し過ぎたのだと思います。演じるウィル・ポールターは非常に難しい役だったと思いますが確実にこなし、また眉毛と表情だけで雰囲気あるいは不快感を出す、特徴のある良い俳優だと思いました。表向きには歴史、社会問題ものですが、戦争犯罪ものやモーテルでの一夜のサスペンスもの、法廷もの等様々な要素があるのに、モーテルの描写がハードな事以外に構成も特に複雑ではなく、どなたでも観やすいという非常に良く練られた映画だと思います。男性監督だと「体を綺麗にしてやる!!」とか言って無駄にレイプシーンが入ったと思うので、そうならずにバランスが取れていたと思います。どんなに面白い映画でも、2回目以降は軽く流すシーンも多いのは事実ですが、本作は2回目も集中できて面白かったです。 ",
      "見応えはある\n さすがビグロー、見応えのある作品。でも彼女の作品の中では出来は下の方です。最後の法廷シーン演出はかなり下手です。ホテルのシーンで力尽きたのかも。しかしダークタワーのようなクソ映画を観るならこちらを断然おススメします。並みの映画よりは全然面白い！ ",
      "ストレスを溜める\n 個人的にはストレスが大いに溜まる。。人種差別とは何か？ものすごく考えさせられる。この映画の時代に生きた人心から尊敬する。理不尽だらけの世の中だったろうに。。 ",
      "事件だけでは終わらない\n ヒリヒリとした見事なサスペンスでした。黒人差別とは、白人／黒人という、社会的な「立場 role 」に由来したものであり、翻って他の警察や州兵はおのおの違う立場で狂った警官たちに対応していく。 ",
      "重くのしかかる\n  非常に重くのしかかる映画でした。オープニングから人種差別の歴史と事件の起こるデトロイトの街の様子、そして事件の関係者が語られていく中で、不穏で危険な空気が徐々に観ている者を締め付けていく。モーテルに舞台を移してからは、密室劇に変わる。そこで繰り返される罵倒、尋問、暴力…あまりにも凄惨な展開に怒りや悲しみもこみ上げてくるようで、観ていて心苦しいくらいにも感じるほどこういう観ていて不快に感じる描写もしっかり描かれているし、これが実際の事件というのだから、あまりにも強烈だ。モーテルでの1件から解放されても、当事者たちの傷は消えず、本人や関係者の人生を狂わせてしまう。裁判が行われても、真実は明かされることなく、全ては闇の中というのもあまりにも救いが無い。（彼がまた歌っているのは救いかもしれないが）権力と人種差別の意識が暴走した警察官はモチロン、問題を認識していながら関わらなかった州警察、そしてこの問題を見て見ぬふりをする傍観者たち…観た者に強烈に重くのしかかる作品だったなと当事者の証言や裁判記録などを再構築したものなのでどこまでが真実なのかは分からないが、権力や人間の狂気、差別問題に踏み込んだ重いけど素晴らしい作品だった万人が観る映画ではないだろうが、多くの人に観てもらいたい作品 ",
      "終始、緊迫感。日本人には信じ難い、驚愕の事実。\n 荒々しく、緊迫感ある映像が続く。主人公がいる様でいない話。衝撃度100%！「そんな事って、ある！？」ってくらい、どこにも救いが無いお話…。実話を映像化する作品って、ハッピーエンドが多いし、「こんな事があったんだよ」って昔話が多い中、このデトロイトという作品は、バッドエンドでありまだ続いている話。人種差別。行政の不備。銃社会。それら全ての問題が社会問題として今もなお続いている問題。人種差別や銃の問題など私たち日本人には想像しずらい問題ではありますが、かつて日本でも学生運動があったように、誰がどこで何をキッカケにして暴動やテロを起こすのか、誰にもわからない。とても恐ろしい話。でも、きっかけは意外と子供のイジメの様な、くだらない事なのかもしれない。プライドを守りたくて。遊びのつもりで。自分こそ多数派であり正義。強者である奢り。この作品をキッカケに、現在、未来をもってハッピーエンドに変えられたらいいよね。 ",
      "一言\n 16本目。格の違いを見せられた。 ",
      "素晴らしい映画だった\n  本作は「ハート・ロッカー」、「ゼロ・ダーク・サーティ」の精神を受け継ぐキャスリン・ビグロー監督の社会派作品である。当時の記録や関係者へのヒアリングを徹底的に行い、セットや状況や俳優の演技等を限りなく本物に近づけた圧倒的なリアリティに感銘を受ける。特に本作はビグロー監督作の中でも特に感情を揺さぶられる映画体験だった。また、本作はシンガーを夢見た男ラリー・リードの物語としても見れるところが映画的な感動を呼ぶ。誰もいないフォックス劇場で1人歌うラリーと、教会でこじんまりと彼の歌を求める人に囲まれて歌うラリー、そしてラストシーンでこちら(観客)を見つめるラリー。ここがドラマとして良い感じに機能していた。あの日アメリカが失った\"大スターになったかもしれない存在\"、ラリーは今回の事件がトラウマとなり大衆音楽から身を引き、教会で人のためゴスペルを歌っている。そのラリー本人が本作を機に、あの日を語り、ラリー役を演じたアルジー・スミスとデュエットをして再び公に歌声を届け(https://youtu.be/vJ6t7ZLXMic)、ラストのレコーディングシーンにこっそり登場しているのを見て涙が出た。 ",
      "公権力暴走の恐怖\n 1967年のアメリカ・デトロイトの暴動事件を題材にした、クライム（犯罪）ムービー。てっきり、暴動そのものの推移を追う話だと思って行ったら、違いました。暴動のさなかに起きた、3人の白人警察官による、黒人への暴行殺人、人権侵害の違法取り調べが題材。作品では、裁判での証言を元にシーンを再現。人種差別主義者の恐ろしさ、及び、権力を持った側の暴走、並びに司法を含めた警察の組織ぐるみの隠蔽のおぞましさが如実に表現されていました。実に怖い。そういう意味では、すごいリアリティある、素晴らしい作品で、おすすめしたい面白さ。（リアル、と言わないのは、完全な実話かどうかは私にはわからないから。実際の裁判記録を読んだわけではないので）これ、トランプが大統領になったから作られたんだな、と思う一本でもありました。アメリカの人種差別問題は根深いのだな、と。 ",
      "これはひどい（いい意味で）\n ゼロダークサーティがたまらなく好きだったので、こちらも鑑賞。いつもながら素晴らしく、内容はあまりに濃いのですが、はっきりいって、体調がいい時とかに観たほうが良いかもしれません。とにかく観る側の心がすり減ります。映画のノリとしましては、北斗の拳の終末観、かつケンがいない（正義がいない）バージョン。鬼畜の極み。とにかく白人警官の憎たらしいこと憎たらしいこと。歴史物、実話ベースで毎回思うことは、この事実がたかだかわたしが生まれる2、30年前に起きているということに驚く。映画としては、少し長すぎる印象。間延びしてるとかではなく、こちらの元気が保ちません。 ",
      "あり得ない、でもあり得る怖さ\n 巨大スクリーンのかなり前で見たので前半動きまくるカットと視点にあまり乗れない、、かと思っていたら中盤からグーンと掴まれた。昔の出来事ではあるが、こんなことがあったのか、というより世界のどこでもありそうな、起こり得ることと思える人間の狂気が生み出すドラマへの驚怖と怒り、切なさ。相変わらずいいネタを握ってるな、ビグロー。 ",
      "重いテーマ\n  黒人たちの不満が爆発して起こった1967年のデトロイト暴動と、その暴動の最中に殺人にまで発展した白人警官による黒人たちへの不当な尋問の様子をリアリティを追求して描いた社会派実録ドラマ。67年、夏のミシガン州デトロイト。権力や社会に対する黒人たちの不満が噴出し、暴動が発生。3日目の夜、若い黒人客たちでにぎわうアルジェ・モーテルの一室から銃声が響く。デトロイト市警やミシガン州警察、ミシガン陸軍州兵、地元の警備隊たちが、ピストルの捜索、押収のためモーテルに押しかけ、数人の白人警官が捜査手順を無視し、宿泊客たちを脅迫。誰彼構わずに自白を強要する不当な強制尋問を展開していく。最後は裁判で警官たちは無罪となる。黒人グループはグループを結成してモータウンでデビューし成功を収めるが、そこにはラリーの姿はない白人のための音楽活動に嫌悪感を持ち、教会の聖歌隊で歌っているのであった。3人の警官はその後復職しなかった。アルジェ・モーテルで何が起こったのかは謎が多く、監督も再現する苦労があったようだ。重いテーマでもありアメリカが抱える根強い人種差別の歴史の汚点とも思われる題材をあえて選んだ監督に是非アカデミー賞を取ってもらいたい。 ",
      "デトロイト\n 2018年9本目の劇場鑑賞。1967年の“デトロイト暴動”のさなかに起きた衝撃の事件を映画化し、今なお続く銃社会の恐怖と根深い人種対立の闇を浮き彫りにした戦慄の実録サスペンス。黒人宿泊客で賑わうモールを舞台に、いたずらの発砲騒ぎがきっかけで、警察官に拘束された黒人宿泊客たちを待ち受ける理不尽な悲劇の一部始終を圧倒的な臨場感で描き出す。デトロイト。ときいて思い出すのは「ロボコップ」。本作はアカデミー賞最有力と宣伝されてますが、見事にカスりもしませんでした。本作はキャスリン・ビグロー監督お得意の緊張感ある、ドキュメントタッチで描いている。当時の状況を再現した雰囲気はよく出ていて、当時の映像や写真を使ってより緊張感を与える演出もいい。特定の主人公もいないとはゆえ、差別主義者の警官クラウス演じるウィル・ポールターが主人公と言ってもいい。上映時間の142分まったく長くは感じなかった。 ",
      "実話だけに\n 実話だけに重く事実がのしかかる。キャスリン・ビグロー独特の不安定なカメラのドキュメンタリー的な演出が観客の不安を煽る。逃げ場のない狂気、振り返れない恐怖、追い詰めた側にも伝染する恐慌…裁判となったにも関わらず、事実が明らかになっていないというのが最大の恐怖なのかもしれない。アメリカの闇… ",
      "白人怖い！\n 人種差別が台頭してる、現在ではタイムリーですね。全然救いはないですが。しかし、リアルで迫真の演出は終始ヒリヒリしました。事実なのは怖い！人間ここまで、残酷になれるんでしょうか？クレイジー！黒人差別もあるんだろうけど、ナチスのユダヤ人迫害のような集団ヒステリーもあるんでしょうか。日本人には分からない部分もあると思いますが、アメリカ社会に一石を投じる作品になればいいですね。ラストの主人公の、聖歌は当時の黒人の不遇を代弁していて、ぐっときました。 ",
      "ストレス\n  未熟な警官とマヌケな黒人が周囲に多大な迷惑を撒き散らすお話し。開幕の紙芝居とエピローグは要らない気がする。アフロアメリカンの辛い境遇に興味がない人は観に行かないでしょう。ニューオーダーの脱走兵以外はスターが出ていない地味な作品のうえ余りに殺伐とした内容。史実に基づいているため「ニュージャックシティー」のように裁判後に天誅を下して溜飲を下げるわけにもいかず、鑑賞後の嫌な気分に寒さがひとしおです。 ",
      "相変わらずアツイが、それ以上に古臭い。アカデミーノミニー全滅の本作をおっさんはこう観た。\n  キャサリン・ビグロー。男顔負け娯楽アクションの名手で、ついにはオスカー監督にまで上り詰め、その後の「ゼロ・ダーク・サーティ」という「女性映画としての、娯楽アクション社会派映画」を作り上げた。それから数年。ビグローはいよいよ帰ってきた。待っていました。だが、アカデミーノミニー発表時にその作品名はない。・・・「デトロイト」・・・アカデミー賞最有力！！のチラシが悲しく舞う。だが本作を観ればそれも納得する。とにかく出遅れ感、古さ感満載。黒人映画としては、「それでも夜が明ける」、「ムーンライト」といったアカデミー作品賞をとった２作品と比べると、明らかに「映画」として古い。それを悪いことに、今更な「手振れの至近距離で実録風のカメラ」が古臭くってたまらない。もっと言うと、題材も、差別心理の「本当の部分」をついた「ゲット・アウト」が出た時点で、もはや古いと言わざるを得ない。黒人映画を撮れば、オスカー獲れんじゃね、とまではさすがに思わないだろうが。製作陣の「いやらしさ」が露骨に見えている。それにしたって、出遅れ感はあるが。これまでプロパガンダ映画と言われ続けてきたビグローだが、本作はついに明らかにそういう意図が見えている「舞台裏」には、そろそろ疲れる。今年のアカデミーは、セクハラ問題もあり、「正直」を前面に出してくると思われる。このへんが今年のアカデミーノミニー全滅の要因ではなかろうか。黒人映画の好きなオレも、この題材を、こんなに実直にまじめに、アツく撮られても、既視感でしかないのだ。うたい文句の「緊迫の４０分間」にしても、そこにいた連中にも問題あるし、そこにいた女子二人も「娼婦」と言われても全くおかしくないため、近っかいカメラと展開だけの演出で迫っているだけで、なんらドキドキすることはない。なかには、殺してください、って言っているような輩まで出てくる始末。暴動、尋問、裁判、と３幕構成もあまりうまくいっておらず、特に裁判はもうそういう結果だろうな、と分かるような話なので、字幕で終えてよかったろうに。アツイのはいいが、直球すぎて、映画として面白くないんだよ。そんな作品だが、わずかな笑いもある。やるだろうな、と思った一番いかれてる警官が、やっぱり撃っちゃうし、やるだろうな、と思った２番手のスケベ面の警官が、女子の「お約束」のワンピースを上から下まで引っぺがしたり、やるだろうな、と思った下っ端の警官がお約束通り「やってしまった」り。また他のシーンでも、署に呼ばれたボイエガに対し、いきなり取り調室の机を捜査官がたたきつけ、劇場が凍る、など。追記今年のアカデミーの黒人枠は確かに「ゲット・アウト」。だが、それも話題のみで終わることだろう。「ゲット・アウト」が出てきて、黒人枠の特別枠はきっと終息すると思われる。追記２ジョン・ボイエガ。背が高くないのがいい。 ",
      "怒りしか湧いてこない。\n 「デトロイト」字幕版で鑑賞。＊概要＊1967年のデトロイト暴動と、その暴動の最中に殺人にまで発展した白人警官による黒人たちへの不当な尋問の様子をリアリティを追求して描いた社会派実録ドラマ。＊主演＊ジョン・ボヤーガウィル・ポールター＊感想＊感想の前に愚痴を書いていいですか。普段愚痴を書く事はないんですが、今回だけは書かせて頂きます。まず、近くに座ってたじいさん、上映中に携帯パカパカ開くのやめてくれ。気になってしょうがない。あと、本編が始まってから途中入場してきたじいさん約2名、何故、本編が始まってから入場したんだい？10分前に入場してくれよ。。画面が見えないじゃないか。僕の左端に座ってた男性舌打ちしてましたよ？(^^;　紙袋ガサコソしてたり、マナーが悪い奴多すぎ！長文の文句失礼しました。m(_ _)mさて、本題の感想ですが、もう…怒りしか湧いてこないですね。僕はこの事件を全く知らなかったのですが、こんなに理不尽だったなんて…黒人は何も罪もないし、何もしてないのに、何なんだ！あのデトロイト警官は！その中で、最も極悪非道の警官を演じたウィル・ポールター。「なんちゃって家族」の童貞青年とは全然キャラが違って、今作は最低野郎です。ハッキリ言ってこいつはサイコですね。とにかく人種差別が酷い。黒人市民をあんな理不尽極まりない拷問…40分ですよね。あれはキツいし、酷い！ウィル・ポールター…恐るべし。ドキュメンタリータッチで複数の登場人物からの視点がパッパッと映り変わるし、描き方が物凄くリアルに描いてました。「スター・ウォーズ」に出てたジョン・ボヤーガの演技が素晴らしい。ネタバレになるので、細かい結末は記しません。個人的にこの作品は面白い！と呼べる作品じゃなくて、怒りしか湧いてこなったです。でも、全然駄作じゃなかったです。予告で「これは絶対に観るべき映画だ」と書いてありましたが、まさにその通りです。これは観るべき！40分におよぶ拷問シーン、キャストの演技が凄かった。。いや～怖かった。。 ",
      "我々鑑賞者にも覚悟を迫ってくる\n 綿密な取材を重ね、誰よりも真実に迫り、恐らく当事者の恐怖や深く傷ついた精神を擬似体験したであろう監督が、絶望的なおぞましさを乗り越えてこのような作品を作り出したことに何よりも最大限の敬意を払います。並みの監督ならば、おぞましさやそれをどう表現すべきかという責任感にそれ以上耐えられなくなって（ジョン・ボイエガの吐瀉はその象徴に思えた）放り出してしまうか、被害者であることを殊更強調した感動作品などに納めてしまうのではないだろうか？ビグロー監督は人間世界の現実（例えば、正義と真実を問うはずの裁判が、時には被害者を傷つけるような人格批判の場と化す）を冷徹に描くことで、『デトロイト』が特定の状況下における特殊な出来事ではなく、現代社会でも未だ解消できない普遍的な問題であることを突き付けてくる。鑑賞後は我々自身の良心や生きざままで問われているような重さが残る。 ",
      "職権乱用x人種差別が横行した時代の恐怖\n 劇場予告からセンセーショナルな場面が映し出される・・・最新SWシリーズのジョン・ボイエガは、予告でもポスターでも主演のような扱いですが・・・興行効果を狙った配給会社の策略ですね。自信なさげな”きょどる”演技は、SWのフィンと同じでした＾＾；；；；１９６７年にデトロイトで起こった暴動の実際の映像も散りばめながらドキュメント風に脚色して、臨場感・緊迫感・恐怖を煽りまくるカメラアングルは、凄いです。序盤から一気に行くのかと思いきや・・・少し中だるみしてからの差別主義者の白人警官クラウスの狂気に満ちた暴力的な尋問に思わず席を座り直すほどの迫力！！デート向きではないし、上映時間も長いので、年に１度くらいしか観ない人にも不向きな感じの作品かな〜〜☆４つ ",
      "ものすごくおぞましくて、ありえないほど面白い\n 吐き気を催すおぞましさ。アメリカが50年前から何も変わっていないことを告発する傑作。劇中ザ・ドラマティックスのラリーが誰もいないクラブのステージで唄う歌は明らかにドナルド・トランプに向けたもの。「あなたは金持ちかもしれないが全てを手したわけじゃない。大切なのは愛さ」特筆すべきはアルジェ・モーテルでの一部始終を描いた中盤の40分間。キャスリン・ビグロー監督の演出が冴えまくっていて尋常じゃない臨場感と緊張感がある。不謹慎な表現やけど映画としてめちゃくちゃ「面白い」。個人的には同監督作品としては初めて文句なし。アカデミー賞落選がどうした。これは傑作これが対岸の火事じゃないのがまた恐ろしい。日本でも韓国人とかに対する差別的な言動は特にネットではそこかしこにあるわけだろ(逆もそうか？)。本作が描いた事件はそれの延長線上にある。50年前のアメリカの一都市のいちモーテルで起こった事件が今の世界の縮図として映る。ヒップホップ的ミクロ視点ビグローの近作で言うと『ハート・ロッカー』『ゼロ・ダーク・サーティ』に対してはどこかで「てめえの尻拭いじゃないか」と思うところがあった(確かにジェレミー・レナーとジェシカ・チャステインはヒーローなんだろうけど…)。でも『デトロイト』にはそれがない『デトロイト』と『パディントン2』は表裏一体。前者が今の現実を映したものなら後者は今人類が目指すべき世界を描いたもの。どちらも今観るべき傑作。劇場へ急げ！ ",
      "忖度しないキャスリン・ビグロー！\n 黒人に対する差別にも問題はありますが、現実はもっと根深いという恐怖を感じました。社会的地位を利用し、人の命を奪うという現実は確かにあると思います。行政（警察）、司法、立法に見捨てられ、殺されるという恐怖です。組織は、決して非を認めず、自己正当化し、暴走するという恐怖です。この恐怖を受けるのには相応の覚悟が要ります。この恐怖を受け止められず、混乱し、嘘を言えば、恐怖は現実になります。米国、デトロイトだけの問題ではなく、日本でも起こるということです。日本の警察官も誤認逮捕しますし、裁判官も冤罪判決を下します。誤認逮捕した警察官は、決して裁かれることはなく、真相は闇の中です。冤罪判決を下した裁判官は、決して裁かれることはなく、真相は闇の中です。冤罪の被害者には、国税の中から国家賠償が支払われるだけです。立法は、この現実に対応することはなく、略式起訴という抜け穴を作り、真相を闇に葬っています。1992年9月28日、検察は、金丸信を政治資金規正法違反で略式起訴し、罰金20万円を命じました。検察は、国民から凄まじい批判を受け、検察庁の表札にはペンキがかけられました。1993年3月6日、金丸信の妻が死亡した際に受け取った遺産に着目、日本債券信用銀行の一部が申告されていないという事実を突き止め、金丸信の自宅へ家宅捜索を行ったところ、数十億の不正蓄財が発覚し、捜索の中、時価1千万円相当の金塊が発見されました。検察は、一事不再理の原則から金丸信を起訴することはできず、真相を闇に葬りました。民間企業でも同じで、過労死よる自殺があります。1991年8月27日、電通に入社して2年目の大嶋一郎さん（享年２４歳）が長時間残業のため、自殺しました。2015年12月25日、電通に入社して1年目の高橋まつりさん（享年２４歳）が長時間残業のため、自殺しました。大嶋一郎さんの遺族は、電通に損害賠償請求を起こし、電通が遺族に1億6800万円の賠償金を支払うことで結審しました。検察は、高橋まつりさんが死んでも、会社を略式起訴し、50万円の罰金命令しただけです。検察は、高橋まつりさんに過重労働をしいた上司を起訴していません。結審までは待とう。検察の賢明なる判断を期待する。メディアが電通にどんな忖度しているのかわかりませんが、不倫は大きく報道しても、このような事実も大きく報道することはないでしょう。このような事実は、50年どころか、もう忘れ去られていることでしょう。もし、高橋まつりさんやご両親が電通がこのようなブラック企業であると知っていたのなら自殺を防げた可能性は高いと思います。だから、メディアの果たすべき責任は重いと感じています。電通が、優良なエンタテインメント・コンテンツを提供するために、コンテンツ・ホルダーとの良好な関係構築、 映画製作委員会への参画、制作会社やプロダクションとの連携、イベント展開、オリジナルキャラクターの開発などを積極的に進めるというのなら、大嶋一郎さんや高橋まつりさんの過労死に関する映画を制作し、公開してほしいです。日本では「デトロイト」のような映画が作成され、世界公開されることはないでしょう。だから、日本映画はつまらないし、見る気もしません。トランプ政権下でも、忖度することなく、差別意識を乗り越えて「デトロイト」のような映画を世界公開する米国の凄みを感じました。ラストは、「人間だけが神を持つ」とうい感じで、助かりました。映画の社会的な背景を知りたいという人にはパンフレットの購入をお勧めします。 ",
      "デトロイト\n 信じられない実話エンドロールに救われました。 ",
      "警察の傲慢さ\n もうアメリカが！白人！が嫌になってくる。鑑賞後はタランティーノの「ジャンゴ 繋がれざる者」を観てスッキリしたくなる！？黒人のジャンゴが白人を撃ちマクり殺しマクりのラストの銃撃シーンを。モータウンやI・ポップにMC5などのガレージロックと素晴らしい音楽の地での悲惨な出来事。傲慢な態度の警察が腹立つし時代が変わっても今だに続く問題で日本でも他人事ではないこんな感じの警察や不正しようとする輩は存在する。三人の警官が特に二人の役者の嫌な感じは観ていて不快になるし演技もそうだが顔がムカつくなんてモンじゃなくそんな役者選びが逸品。実話だが本当のことは確実に解らない現状で裁判の判決を含めて救いようがない位にイライラ。アカデミー賞最有力候補って宣伝が一切ノミネートされなかったなぁ！？ ",
      "クラウス役のウィル・ポールターが実に嫌な奴だわ。\n アメリカにおける人種差別の恐ろしさがエンドレスに襲ってくる。超疲れるし、ハートに堪える。これも銃社会故のものなのだろうか？本来なら守ってくれる立場にある筈の警官がしている恐ろしさが、暫く堪えます。 ",
      "凄い。\n 凄い映像の映画でした。流石キャスリン・ビグロー監督作でした。 ",
      "人間って怖いですね\n 自分の地位を守る為に人の命を顧みない“人間”って怖いですね。 ",
      "なんのために唄うの？\n  金や名声よりも、なかまのため ",
      "息が詰まる映画\n ドキュメントみたいな流れでただこういう話があったんだ！と淡々と流すそれが、怖い！僕は、好きな作品だ！ ",
      "胸糞が悪くなってきます\n 「ゼロ・ダーク・サーティ」「ハート・ロッカー」のキャスリン・ビグロー監督の新作にして、問題作の「デトロイド」を見てきました。本作品、何時も以上にお話の内容は淡々としていて、「デトロイド」で起きた黒人達の暴動に起きた１夜の内容。本暴動も黒人の一軒が引き金になっていますが、本内容も、暴動の一部ですが、その暴動のほんの１カ所で起きた黒人に対して起きた理不尽な事件の内容が淡々と語られています。まるでドキュメンタリーを見ているような感じで、当時のお話としても、胸糞が悪くなってきます。どうして、アメリカって国は、黒人の方にあれだけ差別するのか、わかりません。しかし、当時の夜をキャスリン・ビグロー監督自身、よく取材して、忠実に再現しているように、本当に見ていて大変にこちらがヘビーになってきます。 ",
      "過酷な尋問\n  この映画は実写版映画でこの事件の全体の死者数は43人だそうです。映画のストーリーはその中で起きたある一つの事件についての描写なんですがその中の重要な尋問のシーン、実に40分だそうです。その間見ていて途中で本当にいやになりました。実際、尋問をする白人警官役の人が泣き崩れるほど悲痛なシーンだったそうです。そこで、疑問に思ったのは、疑いのある容疑者はすでに死んでいるのに、何故尋問を受けている無実の黒人達は自分の無実と事実を言わないのか、一言それを言えばそれでみんな開放されたのにと、そういう気持ちでこの長い尋問のシーンをイライラしながら見ていました。抵抗しないで逃げる人を後ろから襲撃する警察官、これはまさに戦争で敵を撃つようなものこの事をを含めてもこの時代背景では色々理由があったのでしょうか。 ",
      "恐怖が町を襲う…\n きっかけは何だったのだろう…作品に描かれていた事が始まりだとしたら、ほんのいたずら気分のつもりがこれほどの暴動へ繋がるとは思ってもいなかった筈。だけど実際に起こった出来事で、そこには人種差別するもの、されるものの見えない壁が大きな立ちはだかり悲しい出来事。日本にいると感じる事は少ないけど、今の時代でも私達も区別される有色人種だという事を忘れてはいけないと思う。 ",
      "まるで戦争映画を観てるような衝撃\n 1967年 アメリカのデトロイトで起きた暴動の実話を映画化衝撃的だったアメリカの国内で起きたことなのに、私には戦争映画の「ハクソー・リッジ」を観たときぐらいの衝撃があったそれぐらい、この映画の中で描かれる白人警官による黒人たちへの拷問が恐ろしかったということ人間は、どこまでも恐ろしくなれるということがよくわかる作品だったその中でも、全ての白人警官が悪ではなく、中には善意の人たちもいたことが、救いだった日本にずっと住んでいると、人種差別を受けないまま大人になって、アメリカで起きている人種差別を分かっているつもりでも、どうしても対岸の火事になってしまうところがあるそんな私のような人こそ、この映画を観て、黒人たちがどんな仕打ちを受けてきて今があるのかっていうことを知るべきだと思ったそれは、街にいる警官たちを恐れ、避けながら生きていかなければならない恐怖その時のトラウマを長い間引きずって生きていかなければいけない人たちがいるその事実を多くの人たちが知るべきだと思った老若男女、全ての人に観て欲しい作品 ",
      "観客の首をも真綿で絞めるような息苦しい演出が得意のキャスリン・ビグ...\n 観客の首をも真綿で絞めるような息苦しい演出が得意のキャスリン・ビグロー監督の真骨頂。過去作以上にダウナーな気分にさせてくれる。暴走するのを止められなくなった白人警官は、滑稽にして戦慄を呼ぶ。一縷の望みを見出すラストがなかったらどうなっていた事か…でもそんな警官らが属するデトロイト市警に、フィクションとはいえ『ビバリーヒルズ・コップ』のアクセル・フォーリーがいるとはにわかに想像つかない。 ",
      "1967年デトロイト暴動、アルジェモーテル事件を再現\n ジョンボイエガのセリフI need you to survive the night.が切実。黒人奴隷が南部から北部へ移動する歴史から始まり、1967年7月に起きた4日間の大規模暴動のさなかに起きた一夜の事件「アルジェモーテル事件」とその後の裁判の結果までを追う2時間20分。ジョンボイエガやアンソニーマッキーは脇役の一人であり、主演は歌が上手いラリー役のアルジー・スミス。しかし何といってもいじめっこ顔のウィル・ポールター、汗かいて髪の毛がぺったりしているのが小物感を演出しているベン・オトゥールのレイシストの警官がぴったり過ぎて怖い。もう一人の空気が読めなかった警官もいかにもぼんくらっぽいし、とにかく皆わかりやすい顔したキャスティング。とはいえ見て見ぬふり、傍観者であることは罪を犯していないことにはならない。むしろ罪深いのかもしれないと思わせる作りでもあるのでよっぽどの善人でない限り観てよかった！という気持ちにはならないはず。事件にあった人がまだ生きていること、The Dramaticsがその後全米デビューしてヒット曲も生み出していることに驚き。50年前は決して大昔の出来事ではないと再認識させられる。 ",
      "違法バーの摘発が引き金となり黒人達による暴動が発生し、市警では混乱...\n  違法バーの摘発が引き金となり黒人達による暴動が発生し、市警では混乱が鎮静化出来ないことからミシガン州が州軍を派遣、占領地さながらの緊張感が漂う1967年のデトロイト。レコード契約のチャンスとなるライブが突然休止となった上に暴動のせいで散り散りになった黒人コーラスグループのリードボーカルのラリーと友人のフレッドは、たまたま空き部屋のあったモーテルに逃げ込むが、同じモーテルに宿泊していた男がふざけて放ったトイガンの銃声をきっかけに他の宿泊客とともに地獄絵図に巻き込まれてしまう。冒頭で当時のデトロイトの状況を詳しく説明した後、ふとした諍いが暴動に発展する様を丁寧に描写、あとは引きの画が殆どない接写でモーテルの中で起こる阿鼻叫喚をつぶさに観せる『ゼロ・ダーク・サーティ』と地続きの戦場サスペンス。派手な戦闘シーンもないのにテンションが張り詰めたスリリングな演出には威風堂々たる風格があり、まだまだ進化を続けるキャスリン・ビグロー監督の手腕に圧倒されました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}