{
  "id": 806,
  "reviews": {
    "eigacom": [
      "いつのまにか終わってた\n 何だこの映画。前提と過程の説明が圧倒的に不足、盛り上がりもないまま気付いたらほんのり疑問を残して終わってた。ジョエル・エドガートンにだけ期待して観たからまだ良かったけど、ホラーやミステリー要素に期待して観てたら途中で寝るぞ。 ",
      "ジョエル・エドガートンが主演、製作総指揮も務めた心理スリラー\n この作品はホラーではない。一番怖いのは猜疑心を持ってしまった人間である　ということを嫌という程認識されられる。ジョエル・エドガートンの映画作成者としての力量を知った作品である。＜２０１８年１２月３０日　劇場にて鑑賞＞ ",
      "支離滅裂やないか！クソ！死ねや！ボケ！\n 細菌を恐れて、銃器で武装して可笑しいのは置いといて、ガスマスクつけたりつけんだり。ほとんど死に絶えてるのに、電気、水道、ガスなどのライフラインはそのままやて。細菌怖いのに、犬飼うし、鶏もいるし。全てが嘘で塗り固めたストーリーなので、救いようがない！細かいところ目を瞑り評価しようと思うてもいい全てがダメなんだから評価しようがない。良くこんな映画が公開できたなと思う！公開してないのかもしれない！レンタルでも惜しいほどやけど！それより時間泥棒や！ ",
      "恐ろしいのは、実は人間だ！\n ジョエルエドガードンが、主演。彼は、ある少年の告白やザギフトの監督さんでもある。いったい何から逃げているのか？それは、夜くるのか？結局のところ怖いのは、人を信じられないことなのか？ ",
      "んで？\n 【イットカムズ】が面白すぎた為、かなり期待して観ました。斬新さ全く無し‼赤いドアとか意味ありげな小道具やめてほしい。あとイットカムズに謝って欲しい。安易にイットカムズと付けないで欲しいんで最後は感染して亡くなったの？ほ～なるほど。 ",
      "つまんない\n つまんない ",
      "超上級者向け\n  一言で言えば『猜疑心』が引き起こすサスペンスホラー。お化けやモンスターが活躍することはなく（息子の夢の中には登場するが）、そもそも何を怖れているのかも明確ではない。“それ”は、感染症なのかそれとも未知の物体なのか、はたまた虚構と現実の狭間で起こる偶発的な仕業なのか。と言うまとめになるが、それ以上に今作の作られ方は『隠れている穴を埋める想像力』を観客に求めていると言うことだと思う。公式サイトにはそのヒントであるシークレットレビューが掲載されており、それを読んで気付かされることが多い。ストーリー展開そのものはシンプルであるし、逆に肩すかしをくってしまうのだがしかし良くも悪くも不親切な部分が散見されるのは、座り心地の悪さも含めてのプロットなのであろう。決してカタルシスを得るような内容ではなく、それどころか完成途中の作品かと勘違いしてしまいがちだが、これは“狙い”であることに気付けば観方も変わる。そして穴の答えは明かされることなく、フワフワとタンポポの種の如く空中に漂いながら消えるのであろう。よく云う“一周回って興味深い”作品である。 ",
      "どうせ皆んな死ぬ\n  恐怖は悪夢となって、夜、人を襲う。悪夢は猜疑心を生み、残忍な行為を正当化する。とは言え、昼間だって心理葛藤でヤバイ場面あったがなぁ。ってのと、夜の闇の怖さ、演出過剰。タイトル通りの映画ですが、コンテンツ的にはショートフィルム並みで、明らかに物足りないです。 ",
      "面白い\n 主人公家族の中で、父親の心が完全に壊れている。彼の行動は概ね悪いことにしか繋がらず、見ているこちらのメンタルが削られる。クライマックス前、この人の以前の職業が明らかになる会話シーンでいやな気持ちが極限まで高まった。冒頭から既に一線を超えてしまっている父親は、どんなに家族を想おうがサバイブを試みようが、無駄な足掻きで、最悪の凶事からは決して逃れられない。そんなやるせなさ、どんよりした感慨に浸らせてくれる。息子の17才という年齢設定と、心象描写は良かった。彼と「絵」の関わりが気になったが、結局よくわからなかった。 ",
      "ホラー映画ではなくパニック映画❗\n 星🌟🌟🌟 ホラー映画かと思って観たのですが要するにパニック映画でした❗内容的には面白かったですがそこに至る背景の説明がないので理解するのに時間がかかったのとラストが救いがないので見終わった後凄く重かったです❗ちょっとひねりを加えて救いのある希望のある終わり方の方が良かった気がしますちょっと残念です❗ ",
      "解釈について話す作品\n  絶えず気持ちの悪い不穏な空気を感じる90分だった世界で蔓延するウイルス？の脅威から逃れるため、厳格に暮らすポール一家ある日、彼らの家に予期せぬ訪問者が現れ…みたいなストーリーアバンタイトルで、一家の中の犠牲者である祖父の姿及びその始末の付け方を見せることで、余計な言葉を使わず世界観を知らしめている。というより、具体的なこの世界で起こっていることについての言及はかなり少なめで意図的に情報を制限して、こちらの妄想や想像を掻き立てるつくりになっている。それによって、絶えず何が起きるのか分からないことで緊張感が生まれ、見ている者を物語へ引き込んでいく。また、ポールの息子であるトラヴィスが見る悪夢が、また気持ちの悪い感覚をもたらして、物語の緊張感を煽ってくる。そして、登場する別の家族。ウィル一家との共同生活が始まるわけだが、ポールはもちろん妻のサラもウィル一家に信頼を置きすぎないようにしているし、ウィル一家も同様にである。お互いがお互いの家族を守るため、協力しつつもどこが距離のある関係性が不穏な空気をもたらす。タイトルにある\"It'\"は明確にされておらず、これもまた見ている者の想像に委ねられており、様々な解釈をすることが出来るだろう。謎のウィルスなのか、その感染者か、人を疑う猜疑心か、それとも人間そのものか…\"It\"を具体的な化け物や感染者の襲撃みたいにせず、人間の心理や暗部、闇という形で表現して、不気味な居心地の悪いスリラーとしてしあげている。視聴者に色んな想像を掻き立てるために情報を制限してるために、説明不足や設定の理解出来ない部分がありながらも、絶えず続く緊張感で持たせたホラーというよりはスリラー映画なので、ポスターヴィジュアルだけで判断してホラー映画と思って見ると、肩透かしになるかも救いのないラストは見る人によっては胸クソ展開とも言えるか？この誰も信じられなくなってしまった世界で、彼らはどうすべきだったのか…心から信じていれば良かったのか？それとも接触すらしない方が良かったのか…あと、タイトルの\"night\"つまり夜というのはどう解釈すべきか？確かにウィルが家に侵入したのも、赤いドアが開いていたことも、夜に起きているが…つまり、物語を大きく動かす展開は夜に起きているが…それとも、トラヴィスの悪夢だろうか？彼が見る悪夢、それは感染の恐怖もそうだろうが、人が人を、家族を始末する、そして疑い合い、誰も信じられないということへの根源的な恐怖であり、まさしく\"It\"の解釈にも当てはまるが…とにかく説明を極力制限しているので解釈は様々出来るが、ある意味こちらの解釈に投げすぎとも言えるので、賛否あるのも納得パンフのインタビューとか読んで追記↓赤いドアを開けていたのば誰か、それについて監督は言及していないということで、改めて考えてみた。あのドア開けたのはトラヴィスじゃないか？という考えだ。犬のスタンリーを迎え入れるためにも、あの赤いドアを開けておく必要があった。しかし、厳しい父親のルールでそれは出来ない。そこで起きたのは夢遊病とも言える無意識での行動だ。彼は悪夢にうなされながらも無意識にドアを開けてしまったのではないか？そしてスタンリーが来るが、悪夢の中で彼は感染者に対峙する。そこでの防衛行動がスタンリーに外傷を与えたのではないか？スタンリーが感染していたとしても、あの外傷はなんなのか？というとこにも説明が出来るのでは？そして、トラヴィスは床に戻り、アンドリューと手を繋ぎ、感染者を増やしてしまい、そして…となると、彼らの悲劇の原因はトラヴィスが見ていた悪夢とストレスそしてその原因となった荒んだあの世界と家族の崩壊だろう。自分の祖父を自分の両親が殺さなければならないという悲劇、新しくやってきた者たちへの疑心、自らが感染することへの恐怖、愛犬を見失った罪悪感、父親の厳しいルール…様々な要因がトラヴィスを追い詰め、疲弊させた結果、悲劇は起こるべくして怒起こった…そうとれるかもしれない。\"それ\"とは人間の恐怖、悪夢、悲劇などの抽象的かつ心理的なものが具現化したということなのかもしれないこんな風に色んな考察を語り合えたら面白いと思う。 ",
      "眠い…\n うとうとして寝たら、映画でも、寝て起きたシーンwwwそれの繰り返しだったwww ",
      "A24らしさに溢れている\n ピンときた方は是非。ホラーではありません ",
      "どっち\n 176本目。ビビるか、ビビらないか、どっちかと思ってたら、どっちでもなく、ホッとした訳で。一捻りあるかと思ったらそうでもなく、奥行きがあるのかと思えばそうでもなくで。一瞬、これスゴイかもと思ったけどそうでもなかったかな。 ",
      "久しぶりに「なんだこれ状態？」\n さすがＡ２４スタジオな感じです。久しぶりに「なんだこれ？」になりましたが、これって表現方法の違うウォーキングデッドって認識でしょうか？ゾンビも恐いが、人間はもっと狂ってるってやつ。 ",
      "「それ」\n 推し測るすべはなく、生命を脅かすかもしれないものは、夜の闇に紛れて膨らむ恐怖と同じだ。ウィルは夜に現れ、行方不明の犬、スタンレーが病気に感染して、夜に帰って来る。そして、アンドリューが祖父の部屋でうなされていたのも夜だ。悪夢でうなされるように、自ずと夜への恐怖は増幅されていく。だが、突然銃撃して来る二人の男と同様、疫病は必ずしも夜やって来るわけではない。アンドリューは、子供が普通に感染する病気だったのではないか。アンドリューの感染は、夜来る何かがもたらしたものではなく、火葬された祖父の部屋で偶然感染したのではないのか。恐怖は猜疑心に変わり、そして、取り返しのつかない結果を招き、絶望へと繋がる。そう、「それ」は、きっと絶望だ。推し測るすべもなく忍び寄り、突然頭を擡げるのだ。 ",
      "結局何も来なかった？\n 怖い場面は全て主人公の一人の黒人少年の悪夢だけ。色々伏線があるものの全て最後はなかったことに？一体何を描きたかったのか？全ては謎のままで終わる、消化不良がおびただしい。 ",
      "本当に怖いのは疫病か人間か\n 面白かったなぁ極限状態で表れる人間の本質この世で何が怖いかって、人間が一番怖いんじゃないのと思ってしまう作品謎の病気が蔓延する世界森の中の一軒家で暮らす父、母、息子と犬一匹の家族ある時、一人の男性に「水を分けて欲しい」と言われ、その男性家族と共同生活をすることになるのだが…日本で現在「水道を民営化するかどうか」が話題になっているけど将来的には、人々は「飲み水」を求めて争い合うだろうと、よく言われている「マッドマックス 怒りのデス・ロード」のようにこの映画で描かれるディストピアでも「水」が重要な役割を果たしている食料を持つ家族と、飲料水を持つ家族が共同生活を始めるにあたり上位に立つのは、飲料水を持つ家族しかし、共に生活するうちに「自分たちの聖域を奪われるのでは…」と疑心暗鬼になっていくそこで人は「他人に対する寛容さ」を求められるしかし、現実として、人は、どんどん疑心暗鬼に、どんどん狭量になっていく…人は、ルールを作り、それが守られている間は安心して暮らしているがそれが破られた瞬間、平常心を失ってしまう…その時、人間の本質が表れる「外で何が起きているのかわからない」という恐怖が、人を不安にさせ、平常心を失っていくこの映画で描かれている恐怖はゾンビでも、疫病でもなく人の心に潜む暗闇（ダークサイド）なのだと思ったそれ＜人間の狂気＞は、世界が静寂した夜中にやってくるまるで舞台劇のような密室劇で展開する異色のホラー一味違う作品を求めている人にオススメの作品 ",
      "ホラーではなかった\n  異常な状況下での心理スリラーで、不穏な空気感などは良かったと思いますが、ホラー的な恐怖描写はあまり無く、個人的には期待とは違っていました。状況設定などは明確にされず寓話的で、一家族は一つの国で、主人公家族は恐怖を煽り武装するアメリカの暗喩かと感じさせられました。だとすると、疑心暗鬼から他を虐げ、自国の未来を担う子を失うと思われる理不尽な結末は、希望が無さ過ぎると思いました。 ",
      "象徴的な赤い扉は心の扉\n 謎を謎のまま置いていく筋書きに観客も登場人物たちと共に疑心暗鬼の渦の中へ捲き込まれ…個人的には好物のプロット「それ」の侵入を防ぐための固く閉ざした赤い扉の内側に信頼の置ける家族以外の者たちが入り込むことを許したときもはや歯車は狂いだしていく。船頭が増えればできることも増すが猜疑心も同時に大きくなるのか。救いのなさに満たされて劇場を出た。 ",
      "緊迫感はあったけど…。\n 心理的な緊迫感はあったけど、全体的に説明不足なのが不満…。まあ、だから余計にドキドキするのかもしれないけれど。特に犬のシーン。結局、なぜ？どうした？のまま進んでしまって消化不良。それでも最初から最後まで緊迫感維持したのはすごい。 ",
      "狂気的な猜疑心が呼ぶ悲劇\n  ファーストカットから引き込まれる作品。ボロボロの身体の祖父を銃で殺し焼き払うというものものしいシーンから始まり、家族が感染力の高い「病気」から逃れるべく生活していることがすぐに把握できる。謎の男の侵入から精神的な揺さぶりがとめどなく襲ってくる。父親の狂気的とも思える警戒心と猜疑心に驚くけれど、家族を守るための行動として説得力があるのでどうしようもない。頭に麻袋被せられた人間のビジュアルはいつ見ても不気味。いくら信じられないからってそこまでせんでも…と正直思うけれど。ウィルに水を飲ませるまでの矢つぎ早な尋問にはヒリヒリして堪らなかった。どうにか信頼を得たウィルとキム夫妻とその子アンドリューと同居してからの日々は順調に見えるけれど、ほんの少しの刺激ですぐ切れそうな張り詰めた空気が絶えることはなく、彼らのかわす言葉の隅々まで油断ならないので観ている側のストレスも相当溜まってくる。その最もたるのが二人の父親が向かい合って酒を交わしながらたわいもない話を繰り広げるシーン。一人っ子だと身の上話をするウィルにほんの少し違和感を持ったら案の定、先の尋問にて「兄の家にいた」と答えていた。嫁の兄だと訂正は入るけど。あの時ポールが嘘を付いたのかどうか、ずっと考えているけど分からない。とっさに出る言葉も酒の席での軽い話もうまく装うのはなかなか難しい。しかし、隠し事は絶対にしていたと思う。祖父を焼いた時の高く上がった煙を目撃していないとは言わせない。なにを隠していたのかもわからないので憶測でしかないが。そう思ってしまう自分もポールのように疑心暗鬼に駆られていることに気付く。縛り付けとも取れるほどの家の掟に従いつつどこか危ういところのあるトラヴィスに注目しながら観ていた。17歳という思春期真っ只中の彼からはキムに対する好意と欲が見え隠れする。夫婦の会話を盗み聞いてその内容に笑う表情は可愛くも不気味にも見えた。ただ、トラヴィスの欲望が物語を大きく引っ掻き回すわけでもなかったのが残念。もっと取り返しのつかないことをしてしまうのかと思っていたのに。安易なところだとキムを襲うとか、はたまたアンドリューを襲うとか…。マイルドにいっても自己処理のシーンは欲しかった。終盤の大混乱、どうしてこうなった…。犬は何に対してあんなに吠えて走り消えてしまったのか。帰ってきたときの傷は。ウィルとキムはなぜ家を出て行こうとしていたのか。アンドリューはやはり感染していたのか。それとも夢遊病だったのはトラヴィスで、先に感染したのも彼だったのか。正直わからないことだらけなんだけどひたすら銃を向け合う家族たちの剣幕が恐ろしく息が詰まっていた。これからどうなってしまうかと一寸先も見えない展開が面白い。アンドリューを殺されたキムの最期の絶叫が頭にこびり付いて忘れられない。”Kill me!!””殺せ！！”字幕の口調が大勝利。殺して、殺しなさい、とかじゃなくて。そして結局ポール家は皆殺し、トラヴィスも無事感染、一貫の終わり。絶望のエンディング。精神崩壊待ったなし。ディストピアと化してしまった世界で、あまりに強い疑心暗鬼がもたらした悲劇。強すぎる疑いは真実を見えなくする。破滅をもたらす。しかし信じすぎても同じことが言えると思う。どうすれば良かったかなんて一つもわからない。ただ生きたかった二つの家族の悲しい結果がそこにあって、その先のことも容易に想像できる。「なぜ疑うんだ」というウィルの言葉に胸を刺される。余白の多さが尋常じゃなく、そのモヤモヤや物足りなさがまた後味の悪さを更に増してくるのでタチが悪い。好きだ。世界観や設定は最低限しか示されず曖昧だけど、言動の強さから受け取れるものが多いので不満はない。私にとっては余白を楽しめる作品だった。明確に何かが夜に襲ってくるわけではなく扉を閉める理由もそこまで強くなく、謳い文句のミスリード感は否めないが。「IT」とは夜中にやってきたウィルのことや病原菌などを指しているのかな。トラヴィスの見る悪夢の内容が地味に恐ろしく、まんまと引っかかって怖がってしまった。心理的な恐怖感だけでなくしっかりホラー的な恐怖も味わえたので満足。感染者のボコボコのデキモノの気持ち悪さが最高。とにかく全編に渡る強い緊張感が楽しく、また寿命が少し縮んだ気がする。とても好き。 ",
      "心に潜む狂気\n 本作は、少し前に公開されたクワイエットプレイスと似たような設定で、世界を滅ぼした「何か」から身を守るために、人里離れた山奥に隠れて生活する家族の話となっている。しかし、クワイエットプレイスより本作の方がよりダークで人間の内面や心理描写に焦点を当てており、外から迫る死の恐怖と、閉じ籠った家の中で疑心暗鬼になり、次第に狂気に飲まれていく登場人物が描かれている。とりわけ心理描写の部分が凄まじく、外見的には普通にしている人物でも心は恐怖に蝕まれており、人間が内面から壊れていく様が丁寧に描かれているのが、恐ろしくも非常に良く出来ていると思う。もしかしたら人類を滅ぼしたアレが、人間を内面から蝕んでいく物だったのかもしれないが、真意のほどはわからない。映画を見終わっても「そういえばあの場面ってどういうこと？」など疑問な部分が何箇所かあったので、考察の余地がかなりあると映画だと思う。細かい所では、作中で使われるガスマスクや銃器などの小物類が良く出来ておりチープさを感じさせないし、人里離れた山奥の自然が美しく撮られているのも良い。本作はかなり低予算で作られた映画だそうだが映画の内容は申し分ないので、極限状態に置かれた人間の怖さや切迫した心理状態など、ハラハラした展開が好きな人にオススメしたい。やっぱり人間同士の信頼って、大事ですね。 ",
      "良い映画\n ホラーではなくサスペンス劇です。謎の感染症に侵された世界という設定ですが、ゾンビの類は一切出て来ません。役者はみんな芸達者ですし、心理劇として面白い映画だと思います。 ",
      "イット・カムズ・アット・ナイト\n 2018年98本目の劇場鑑賞。謎の感染症の脅威から逃れるため、人里離れた場所で隔離生活を送る2組の家族の運命を緊張感溢れる筆致で描き出す。「“それ”は夜にやってくる」という予告編や、「イット・フォローズ」製作陣が仕掛けるという宣伝文句などで、何かが襲ってくるホラーだと思いがちになります。しかし、そういうホラーではありませんでした。宣伝のミスリードのせいなんですが、予想したのとギャップがあるので注意が必要だと思います。肝心のそれがやって来るのを楽しみに鑑賞してる身としては、いつまで経ってもやってこない。夜になってもやってこない。謎の感染の恐怖から疑心暗鬼に陥っていく姿を淡々と描いおり、得体の知れない恐怖は伝わってきます。 ",
      "扉は…\n  「何か」に怯え森の中の一軒家に住む家族のもとに水を求めて侵入してきた男とその家族が同居する話。その時どうするか、 家族、人、の心理を描いたサスペンスという意味では面白いのだけど、音響やセリフや展開等、ホラー染みた演出の数々でミスリードしているのが安っぽい。最後も中途半端でやり切った感がないし。安っぽいことしないでもっとちゃんと状況をみせて、そこにハラハラさせたり突き落としたりして欲しいものだ。 ",
      "鑑賞後モヤモヤとする後味\n  話作りは好みですが映画として5割位しか出来ていない気がします。ラストシーンでトラヴィスは死んだのか？死んだ理由は飼い犬orアンドリューが原因？扉が開いていた原因は？アンドリューは外に出てたの？伝染症の症状と原因は？様々な謎が残るまま終わってしまう本作。話の展開も相まって悶々としながら席を立つことになりました。もう５分でもいいのでエピローグが欲しかったです。 ",
      "酷すぎる出来。見ない方が良い。\n ホラーとして全く怖くない。かと言って、サスペンス的な面白さもない。やっと始まったかと思うと夢オチ、の連続。想像以上の事が起こらないどころか、想像以下の事しか起こらない。映画を見てため息（悪い意味で）が出たのは久しぶりだ。これは本当に見ない方が良い。同時に『マンディ』を観ましたが素晴らしかったです。 ",
      "げに恐るべきは…\n  なるほど、これはホラーでもなくまさしくサスペンスというべき映画だった…本当に恐いのは化け物でもなく病原菌でもなく人間だという、まぁそういう意味ではありきたりな結論ではあるンだけど。ただ夢のシーンが多過ぎる。そこまでするなら、彼の思春期ゆえの葛藤が悲劇を招いた、くらいやっても良かったのでは？ ",
      "暗すぎる\n  I should've been there.I should've been there instead.Nobody's gonna blame you for that.He's gonna be fine.Everything’s gonna be okay.この作品は、”The Triumph of Death”という絵画が登場するとろから１４世紀に世界の人口の約３割を死に追いやった黒死病ことペストをモチーフにしたような映画で主人公のポール（ジョエル・エドガートン）とウィル（クリストファー・アボット）の二家族のサバイバルを描いたソリッド・シチュエーション・スリラーとして成立していて、この言い知れないディストピアの世界観を監督のトレイ・エドワード・シュルツが描いている。Good people, huh ?-Yes. I like them here.Well, you just keep it in perspective, okay ?I don't need to tell you, but........you can't trust anyone, but family.As good as they seem.外界と一切の情報や人とのやり取りと無縁の森の中の一軒家。原因不明のウイルスが蔓延し、多くの人々が、感染し、死を待つだけの設定を映画を観ている者も同じように少ない情報しか共用できないでいる。基本、謎のウイルスによって逃れられない憂うつさをガスマスクや手袋といった小道具で精神的に圧迫され、土台には他人に対する猜疑心や自分自身を追い詰めることによる疑心暗鬼になっていく過程をポールが我々の代わりに演じている感覚になってしまう。ラスト近くなればなるほど、誰が一体何の目的でそんなことをするのか意味不明なシナリオとなり、それを作者がわざと視聴者に投げつけるように展開する流れとなる。評論家からは概ね受け入れられていてカナダの新聞グローブ・アンド・メールの記者はこのように述べている。「激しく刻まれ、生き生きと撮影されたこの刺激的な映画は、恐ろしい信憑性をもって最悪の終焉を迎える。」その一方で、ただ一般の視聴者からは、芳しくない評価となっていることも事実である。 ",
      "もうひと捻り欲しかったです\n 突然蔓延した謎の疫病に怯えながら森の中でひっそりと暮らすポールとその家族。自宅の窓は固く閉ざされ出入口は赤い扉だけ。深夜に怪しい物音を聞いた家族は家に侵入しようとした男ウィルを捕まえる。遠く離れたところにいる家族の元にあるという食料と引き替えにウィルの家族を自宅に住まわせることにしたポールだったが、２つの家族の共同生活に少しずつ亀裂が生じ始める。ゾンビ映画かモンスター映画かと思いきや、極限状態で信じられるものは何か？というテーマを見つめる人間ドラマでしたが、サスペンスは全く盛り上がらず、狂言回しに徹するポールの一人息子トラヴィスの行動が物語の鍵になるのかと思ったらそんなこともなく、いよいよ凄惨を極めたクライマックスに示されるワンカットに観客一同驚いたところでジ・エンド。口々に文句言いながら退場していく観客たちの背中を全部見送ってから席を立ちましたが、確かにもう一捻りできた映画と思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
