{
  "id": 807,
  "reviews": {
    "eigacom": [
      "どことなく、かぞくいろの映画\n 両親に反発して東京でお笑い芸人になったヒロインが夢破れて福井に帰郷し、えちぜん鉄道の新人アテンダントとして地元に根を下ろして生きていく様を描いた作品。アテンダント仕事の描写は丁寧だったものの、実家のそば屋を継いだヒロインの兄との確執の描写などは必要だったのか、また人間関係に訳ありの人が鉄道の仕事に就くのかと疑問符が沸いてしまった。「ローカル線ガールズ」を原作としていたせいか、アテンダント以外の鉄道員には整備士を除いてスポットが当たっていないのも、見応えを落としているように感じた。「旅と鉄道 2018年12月号」に『かぞくいろ RAILWAYSわたしたちの出発』とともに取り上げられたものの、両作品ともテーマや展開が似通って見えてしまうのが惜しい。 ",
      "笑いあり、感動あり、楽しく観れました。\n 熊本では、3月公開で観に行こうと思っていたのですが、公開終了ギリギリで観に行きました。横澤さんの演技は、確かに独特な感じありましたが、内容としてはとても楽しく観れました。もう少し、評価が高くても良いように思います。 ",
      "自然体\n 福井県が舞台笹野高史、松原智恵子、緒形直人といったベテランが脇を固めます。素朴な展開ですが、なぜか引き付けられます。 ",
      "良くできた作品❗\n 星🌟🌟🌟🌟あまり期待していなかったのですが…はっきり言って面白かったです❗ストーリーが鉄道メインではなく仕事や恋愛家族の話も絡めてみんなが楽しめる作品になっていました❗演技は初心者の横澤夏子をベテランの緒形直人や笹野高史らがサポートして作品を盛り上げていました❗オススメの映画です🎵 ",
      "ほのぼの\n お正月に家族でほのぼのみる映画向き。横澤さん出演もコメディではありません。 ",
      "笑いあり(^_^)感動あり((T_T))\n 主演女優のパフォーマンスは高く、初主演でも、自然な演技ができていて◎笑いあり、感動ありと調和がとれていて楽しませていただきました。 ",
      "越鉄沿線の景色が綺麗。\n お話はもう普通感たっぷり。が、どのネタも展開が唐突すぎてお話が空回り。横澤夏子の演技も微妙だけどバイプレイヤーの皆様がたっしゃだから救われる。まあ、みると明るく幸せな気持ちにはなるかな。 ",
      "横澤夏子さん福井弁\n しゃべって欲しかったなぁ。ふるさと全面アピール映画には感じさせず、身近な兄弟、家族の一面を勝山を舞台にしたって感じです。よかったよ〜^_^ ",
      "☆☆☆ 観ている間には疑問点が幾つも有ったのだけれども。エンドクレ...\n ☆☆☆観ている間には疑問点が幾つも有ったのだけれども。エンドクレジットを見ていたら全てが吹き飛んだ。助監督としてクレジットされていた名前に我が目が吸い寄せられた。助監督 川口浩史『チョルラの詩』と『トロッコ』２０１０年に２本の作品を監督しただけで、その後は作品を撮っていない監督さんと同姓同名なのだ。特にトロッコは、尾野真千子の出世作の１つでも有り。人間ドラマの佳作で、この監督さんの次回作を心待ちにしてはや８年が過ぎてしまった。同姓同名でも他人の可能性も有るとは思うのですが、もしもご本人だったならば。此処に監督復帰を心待ちににしている輩が居る…と、伝わって欲しい。２０１８年１１月２３日 スバル座 ",
      "勝山市が舞台になっている。\n 勝山市が舞台になっている。 ",
      "こじんまりとした、福井らしい作品\n 地元・福井では11/3～全国に先駆けて上映中です。１８年間沿線住民でした。なので「えちてつ」の前身会社であった2回の車両事故も知ってます。1回は住んでいた場所の近くでした。そこから立ち上がった「えちてつ」。そのえちてつが再生していった姿と、何かを背負い続けて生きている人たちの姿が、重なっていました。正直主役の横澤さんは、硬いというか慣れていない感じがぬぐえないのですが。兄役の緒方直人さん、えちてつ社長の笹野高史さん、利用者の松原智恵子さん。サブキャラの役者さんたちのナイスアシストで、ほっこりした作品になりました。笹野さんはもうえちてつの社長にしか見えないし。松原さんの福井弁や仕草が、どこか懐かしいおばちゃんって感じが良かったなあ。横澤さん演じるいづみの、お仕事物語という点も「新人あるある」「同僚女子同士あるある」でした。いろんな福井の観光地もサラッと挿入されて。一番自慢したい「風光明媚」な景色も多数あって。地元なのに「ここ行きたい」なんて思う箇所もありました。ただ。クライマックスな場面が、ちょっと強引すぎるかなあ。といいつつ、ホロっと来ましたけどね。私が大好きな「ＲＡＩＬＷＡＹＳ」シリーズ（最新作11/30公開）とは、また違う趣のある1作でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
