{
  "id": 81,
  "reviews": {
    "eigacom": [
      "名優２人の真に迫った演技に見惚れる。\n 年老いた夫婦が、自分たちがどんな最期を迎えるべきかを考えながら、人生最後の旅をする。夫はアルツハイマーで妻は末期がん。よくあるといえばよくある老人話だし、痛切といえば痛切な話である。ところが、夫婦を演じたヘレン・ミレンとドナルド・サザーランドは老いというテーマと真正面から向かい合い、決して悲しむべきものとして演じていない。人生には必ずや訪れる局面と折り合いをつけようとする夫婦（主導権を握っているのはボケていない妻の方だが）を、溌剌と、そして楽し気に演じているのである。やせ我慢というのではない。老いたからといって心が老いるわけでもない。いや、老いる部分もあればいつまでも瑞々しい部分も、どちらも持っている。そんな当たり前であるべきことを、あくまでも平易に、これ見よがしの熱演に頼らず、愛嬌をもって描き切った監督と出演者たちに拍手を送りたい。ちょっとよくある感動話だと思って舐めていた。これはかなりの拾い物である。 ",
      "二人の大俳優の人間的迫力に気持ちよく酔いしれる\n 夫は認知症、妻は末期ガン。そんな高齢夫婦をヘレン・ミレンとドナルド・サザーランドが体当たりで演じ、決してお涙頂戴ではない、人生の酸いも甘いも散りばめたロードムービーが出来上がった。何よりも年輪を刻んだ二人の人間的な迫力が、破天荒なまでににじみ出ているのが素晴らしいところ。一路、目指すはかつてヘミングウェイが暮らしたフロリダ州のキーウェスト。寄せては戻る夫婦や家族の思い出を８mm映像などで蘇らせながら、なおかつキャンピングカーは選挙戦真っ只中の「変わりゆくアメリカ」の姿さえも車窓に鮮明に映し出そうとする。彼らはまるで目的地までの距離のみならず、時間さえも旅しているかのようだ。あらゆる意味での人生のトラベラー。求道者。本作を手がけたのがイタリア人監督のパオロ・ヴィルズィだという点も興味深い。なるほど、こういった視点でアメリカを描くという難しい所業も、外国人監督だからこそ成し得たのかもしれない。 ",
      "老後って切ない\n 予告みてコメディなのかな？と思い鑑賞しました。いや、これは笑えないですって！どんどん記憶があいまいになっていくダンナともう長くない妻、最後のバケーションと言う事で目的地を目指して旅をするわけだけど、途中で起こるトラブルや老人ホームなどではあまり素敵な描写もなくて綺麗事のようなラストになってしまうわけだけれど、ラストシーンは感動しました。恋人同士としてや、残された家族に対しても愛情の深さを感じましたね。とにかく最後まで連れ添っている2人のロードムービーとして最初はあまり感情移入できませんでしたが途中からこれは他人事ではないなーとか親の老後とかも考えさせられました。あまり推奨されるラストではないですが、この先日本でも老人大国となっていく中で考えさせられます。 ",
      "美しく、優しく、それでいて温かい作品。\n 認知症やガンが二人を別とうとするも、愛がそれを許さない。ユーモアやブラックジョークたっぷりで見やすく、テーマもしっかりしている。これから重なっていく「老い」に寄り添っていける希望をくれる作品だった。後で思い返すとじわりじわりと感動がやってくる。 ",
      "連れ添うということ\n 大好きなヘレン・ミレン＆ドナルド・サザーランドが夫婦役とは、観なきゃいかんでしょ(劇場見逃した)。老夫婦のロードムービー。問題が起きないわけがない。「蛇行運転して警察に職質されたり。子供の名前は忘れても、道端で会った教え子の名前は憶えてる。好きなヘミングウェイの本を読んでも、最後まで読めない。寝ているとシーツを尿で汚してしまう」。そんな記憶がまだらな夫を、叱咤激励する妻。他にもいろいろやらかしちゃって、「いい加減にしてよ!」。どんなに怒っても、夫は「？？？」な表情だと、しゃーなーいなって思っちゃうかな。相手の悪気がないだけに。ヘミングウェイの生家・キーウエスト(アメリカ最南端。フロリダ)への道中の綺麗な景色が、人生の週末への道に重なって見えました。この夫婦はきっと今までも、妻が尻を叩き、夫が腰を上げる。そんな生活だったんだろうな。喧嘩しながらも夜は、二人の思い出のスライドショーをする場面。記憶は薄れても思い出はここに残ってる。二人の年月を感じます。印象的な場面がありました。妻とはぐれた夫が、妻のポーチを見つけ口紅の匂いを嗅いで気が付く所。それくらいたくさん愛し合っていたんだね。「老い」の話だけど、二人の名俳優のコミカルな演技もあって。それもありかな、なラストでした。 ",
      "老夫婦の道行き\n 認知症の夫（ドナルド・サザーランド）と末期がんの妻（ヘレン・ミレン）がキャンピングカーで旅に出る。夫は時々正気に戻るので、妻は楽しいような寂しいような感じ。子供たちには居場所は知らせず、無事なことだけ連絡している。結末はこれしかないのかなぁ。 ",
      "「イキたくないの? 」「これでいい」\n  映画「ロング，ロングバケーション」(パオロ・ビルツィ監督)から。途中から涙が止まらなくなってしまった。アルツハイマーが進行中の夫と、末期がんに侵されている妻が、夫婦でしかわからない距離感で、旅をする。いつ壊れてもおかしくない愛車のキャンピングカーで旅することで2人は一緒に過ごしてきた時間に向き合うことができた。それは、すべてが順調ではなかったかもしれないが、2人にしかわからない感情が詰め込まれていて、グッときた。印象的なシーンは、最後にもう一度、結ばれる場面。現実的には、ちょっとあり得ないかも・・と思いながらも、なぜか、この会話が素敵だった。お漏らししてしまった夫がパンツを取り替える時、なぜか勃起した性器を妻の前に露わにする。「やぁ・・」と言いながら。「勇ましいわね。でも臨戦状態は解いて」と驚きながら答える妻。「ジョン、何してるの? 」と聞き返すと、「試そう・・ちょっとでいいから」と呟きながら、その行為に及ぶ。そして「ちょっとだけ・・入ってる・・」「そうね、奥まで入ってる」「じっとして」「イキたくないの? 」「これでいい」「ジョン、心の底から愛してるわ」「二度と離れないでくれ」「分かった」「約束だ」「約束する」と2人の会話は静かに続いて、翌朝のシーンへ。衝撃的なカットかもしれないが、老夫婦ならではの会話、長年連れ添った相手に対する思いやりが、表現されていた気がする。子育てがひと段落した夫婦、必見の映画かな。この作品、夫婦一緒に観るより、別々に観ることをお勧めする。 ",
      "終焉に向かう厳しくも温かいロードムービー\n 「人間の値打ち」の名匠パオロ・ヴィルズィの新作。何と今作はとことんアメリカン！ヘレン・ミレンとドナルド・サザーランドの老夫婦が人生の終焉に向かって旅立つロード・ムービー。厳しい内容だが暖かいバイブレーションが救いだ。 ",
      "しみじみ\n 自分もあの年になったらああなるのか、でも捨てたもんじゃないなという感じが残る佳作。 ",
      "人生の終末を考えさせられる\n 老夫婦の様々な問題をユーモラスに折込、それを名優が見事に演じた、人生の終末を考えさせられる名画。自分も妻もいつかガンか痴呆になるだろうと思う。その時には同じ様な選択出来ればな。 ",
      "年寄りの年寄りによる年寄りのための映画\n  年寄りの年寄りによる年寄りのための映画。1960年代に美男だったドナルド　サザランドと、1980年代までは美人だったヘレンミレンが主役。ストーリーは2017年　米国、マサチューセッツジョン　スペンサー（ドナルド　サザーランド）は、かつては高校で文学を教えていた。妻のエラ（ヘレン　ミレン）との間には、二人の子供が居る。すでに子供達は成長して家を出て家庭を持っている。ジョンは、70代になりアルツハイマー病と罹患して、記憶力は衰えるばかりで、妻を認識できないこともある。ジョンを介護してきたエラは、癌の末期を迎えており、強力な鎮痛剤なしでは生活できない状態に陥っている。彼らのガレージには，もう何十年も使っていなかったキャンピングカーがある。それはレジャーシーカー（お楽しみ号）という愛称をもっていて、子供達が小さかった時には、休暇に家族でキャンプに出かけるために活躍した車だった。エラは誕生日に、このレジャーシーカーをジョンに運転させて、二人して家を出る。向かう先は、フロリダ、アーネスト　ヘミングウェイのキーハウスだ。ジョンにとって、ヘミングウェイはヒーローだ。ヘミングウェイのことを話し出したら、聴き手が居ようが居まいが、相手が閉口しようがしまいが、一向にかまわずに講義を始めてしまう。二人とも、年を取り、深刻な病気をもっているが、病人扱いする家族や友人たちにはうんざりだ。二人して、フロリダまで行ってみたい。何日かかろうが構わない。旅を楽しもう。父親の誕生日にケーキをもって訪ねて来た息子は、両親が何も告げずに無謀な冒険旅行に発ってしまったことで心配で、気も狂わんばかりだ。姉も飛んできて、携帯電話を持つ習慣のない両親を責めて見たり、何もできない自分達に腹を立てたりして大騒ぎだ。一方のジョンとエラは、夏休みに入ったばかりの子供のように、嬉しそうにフロリダに向かう。ジョンは危なっかしい運転で、途中センターラインを無視して運転して警官に止められたり、どこにいるのかわからなくなって、困惑したりもするが、何とか運転してキャラバンを続ける。記憶力がなく、思い違いも多いジョンは、ガソリンスタンドでエラを置いて車を発車させていってしまったり、車の外に出て行方不明になったりを繰り返すが、何とかフロリダに到着する。しかしへキングウェイの家で、エラは過労で倒れる。救急車で運ばれた先の病院で、ドクターたちはエラが癌の末期でもう時間がないことを告げるが、ジョンには何も理解できない。ジョンは病室でエラを見つけると、嬉しそうに彼女を起こしてキャンピングカーに連れて帰る。その夜、エラはジョンにたっぷり睡眠剤を飲ませ、エラも同じものを飲み，閉め切った車に排気ガス管をひいてエンジンをオンする。というお話。美しく年をとった昔の美男次女が、仲の良い夫婦を演じていて、彼らが若かったころを知っている人にとっては嬉しい映画だ。82歳のカナダ人、ドナルド　サザーランドは、本当に背が高くて美男で良い役者だった。60年代ベトナム戦争に反対する活動家でもあって、ジェーン　フォンダと共に逮捕覚悟で戦闘的なデモに参加するなどして、発言も勇敢だった。すっかり年をとって、アルツハイマー病の老人を上手に演じている。72歳のヘレン　ミレンの全く化粧をせずに、ウィグも被らずにいるときの、皺だらけの素顔がとても美しい。文字通りの体当たりの演技だ。そしてこの人の発音する英語が本当のクイーンイングリッシュで美しい。映画は、泣き笑いの場面の多いロードムービイだが、本質的には悲しい悲しい物語だ。映画でこの仲の良い夫婦は安楽死を選んで、満足して死んでいく。やっぱり安楽死でしか老人は幸せに死ねないのか、という結論にはうなだれるしかない。死んでそれを惜しんでくれる人々が居るあいだは幸いだ。アルツハイマー病の終末期や、鎮痛剤も効かない癌の終末期の死は、誰にとっても苦痛なだけだ。現実社会では死にそびれた老人たち、年を取って体が動けなくなったら死にたいと思っていたけれどタイミングを外して自分から安楽死しそびれた老人たちで溢れている。映画では、安楽死を推薦しているようにも取れるが、現実社会でもいずれ、条件つきで老人の安楽死を認めざるを得なくなるだろう。健康保険が老人を支えきれなくなるからだ。私はこの映画に出てくるジョンのような脳が委縮したアルツハイマー病患者に食事、排泄、睡眠をとらせて肺炎など二次感染を予防し事故が起こらないように管理し、エラのような末期がん患者にモルヒネを投与して終末医療を提供することを職業としている。毎日毎日、ジョンとエラを、自分の職場でみている。脳が委縮した患者は、家族のことも、自分の名前もわからなくなる、この疾病患者を介護する家族の苦労は並大抵のものではない。多くの女性患者はドアを開ければ徘徊して行方不明になったり、猜疑心や嫉妬心から自分の持ち物を人に取られたと思って家族でも盗人扱いしたり、中傷したりする。男性患者の多くは思い通りにいかないことで腹を立て暴力的になる。まともに思考することができないから、感情のまま行動して人を傷つける。大小便を垂れ流しながら、頑固に自分の主張を言い張ったり、無理な命令を人にしたりする。次に何をし出すか予想できない。多くの患者は、アルツハイマー病だけでなく、老人性認識障害も、てんかんも、躁うつ病も精神分裂症も、パーキンソン氏病も同時に発病していることが多い。年を取ればほとんどの人が、このうちの病気のひとつに罹患して死んでいくことになる。年寄りは思い違いをしたり、奇妙な行動をして人々を笑わせるが、これは老人が笑わせようとしている訳では決してない。この映画の紹介で、「ロード　トリップ　コメデイ―」と紹介している新聞があって、衝撃を受けた。ジョンとエラの会話は、滑稽で、時として大笑いするが、これは現実であって笑い話ではないのだ。じきに日本では人口の3分の1が65歳以上になる。2018年現在、80歳以上の人口が1000万人、100歳以上の人口が7万人いて、日本は完全なる老人国家になった。そのような国は世界でまだ他にない。先進国で65歳以上の人口割合は、ドイツで21％、英国18.1％、米国14.6％、韓国13％、中国9.7％。日本にくらべて、まだまだ余裕がある。この映画は老人人口がまだ14%のアメリカの話だ。3人に１人が老人の日本の映画ではない。日本だったら、もっとずっと深刻な話なのだ。アルツハイマー病は、癌の死亡率を抑えることに成功した現在の医療にとって、完治することも、予防することも出来ないでいる最大最悪の疾患だ。国と政府はそういった疾病対策のために税金を使わなければならない。3人に1人が老人の国、何の資源もない国、人口が速いスピードで減少するばかりの国。それが日本だ。2018年の日本総人口は1.26憶人。2008年に比べてすでに160万人の人口が減少している。若い夫婦は子育ての環境が整っていない政府のもとで子供を産まない。このような、老人ばかりの国に軍事力が必要だろうか。国の力とは人の力のことだ。国力とは国民の生産力を言う。国に生産力を持った人が居ない国など、近隣諸国に侵略されるほどの魅力もない。侵略を怖れて軍事強化するなど、あきれる。一体誰が銃を取るのか。誰に向けて銃を取るのか。戦争などやっている場合ではないはずだ。年寄りの年寄りによる、年寄りのための映画を、私は政府が今何をすべきなのかを問いただすための、政府への警告として捉えて観たい。 ",
      "ヘレンミレン大好き\n こんな夫婦になりたいと、思ってしまう。 ",
      "笑\n ビックリしました。こんなに笑いどころがあるとは。笑かなり笑かしてもらいました。^ ^こんな選択肢があってそれを選べるとは羨ましいかぎり。 ",
      "他人事でない話\n 認知症のご主人と末期癌のご婦人の素敵な素敵な老夫婦は若い頃に２人してよく旅に出ていた思い出のキャンピングカーに飛び乗り人生最後の旅に出る。突然のことに残された息子と娘は大慌て。そんな子供達を尻目に老夫婦の愛と笑いに満ち溢れたロードムービーってやつ。土曜の18時過ぎの回は比較的大入り。日本の劇場ではあまり目にすることのない光景だけど、何度もドッカンドッカン笑いが湧き起きていた🤣いくつになっても相手に対する愛の気持ちを包み隠さずに表現することの出来る２人はとってもチャーミング。そんな２人がとても素敵で羨ましいと思っていたから意外な結末過ぎた(´⊙ω⊙`)自分に置き換えて、自分の両親がこぉだったらあたしはどんな気持ちになるのだろうか…そう思うと面白かった映画が一気に苦しいものに変わった。これからの時代には起こりうる可能性が大きくなってくる問題提起作。 ",
      "元大学教授のジョンと妻エラは子供達に何も告げずにキャンピングカー”...\n  元大学教授のジョンと妻エラは子供達に何も告げずにキャンピングカー”レジャー・シーカー号”でヘミングウェイの家があるキーウェストを目指して南へ南へと旅に出る。それぞれアルツハイマーと末期ガンに冒されている二人はようやく手に入れた二人きりの時間をゆっくり楽しもうとするがジョンのアルツハイマーが見る見る進んで道中はしっちゃかめっちゃかに・・・というコミカルなロードムービー。ヘレン・ミレンとドナルド・サザーランドという名優の軽妙な演技で場内は何度も大爆笑。この二人がもうとにかくキュートでしょうがないわけですが、テーマそのものは非常に深遠なので爆笑の合間に鼻の奥がツーンとしっぱなし。そしてとても静かなクライマックス・・・これはもうさめざめと泣きました。70代夫婦の寄り添う姿、死への向き合い方、全編70' sカントリー&ポップス主体のサントラ、おそらくフィルム撮影だと思いますが温かみのある淡いトーンの映像、れっきとした現代劇なのに日曜洋画劇場で観ているような懐かしさが満点。なにげにイタリア映画なのでその辺りもアナログ感を醸している理由かも。とにかく二人の演技が素晴らしい大傑作です。 ",
      "ヘミングウェイ\n  アルツハイマーの夫と末期癌?の妻とのロードムービー口紅クンクンして妻を思い出すシーン可愛かった‼︎悲しいラストでしたがハッピーエンドなのだと思います。サントラも良かった‼︎ ",
      "自分ならどうする\n 悲しい 先にボケるか後にボケるか ",
      "良い結末\n  ルツハイマーが進行中の元教授のジョンと、末期がんに侵されている妻のエラ。夫婦生活は半世紀を迎え、子どもたちも巣立ったことで人生の責任も果たしきり、夫婦水入らずの自分たちだけの時間を過ごすことができるようになった。ジョンが敬愛するヘミングウェイが暮らした家のあるキーウエストを目指し、愛車のキャンピングカーで旅に出た2人は、毎晩思い出のスライド写真でこれまでの人生を振り返りながら、ひたすら南を目指して進んでいく。ロードムービーはワクワクするが、ハッピーエンドではないがそれでも納得の結末。 ",
      "ステキな老夫婦\n  独立心、自立心が旺盛なのはいいけど、最後がなんだかねーと疑問でした。 ",
      "ある意味理想的な生き方\n シチュエーションを冷静に考えるとかなり、深刻なのだけど確かに余命が限られているのなら病院で寝ているよりしたいことがしたいかもしれない。ましてや認知症のご主人を残して入院なんて〜〜そんな人生の終末期に来てさえ、美しい思い出の合間にひょっこり顔を出す人間の裏側〜〜人生って意地悪だったり、あまのじゃくだったりするね〜〜鑑賞日が映画の日だったので昼間ですが男性客も多かったですわ。人生の終末期に奥さんに大事にして貰いたければ日頃から奥さんを大事にしてくださいね。で、月に１０本程映画館で映画を観る中途半端な映画好きとしてはここ数年のヘレン・ミレンの作品がどれも当たりだったので本作も鑑賞予定に早々と入れました。上品で好奇心もあって行動的な素敵な学者夫人を丁寧に演じてて、流石だなぁ〜〜ドナルド・サザーランドも、いわゆる「まだら◯け」と言うのかはっきりしているときはとても知的なヘミングウェイの研究者なのに症状が出てるときは完全に子供と化してしまう。それでも最後は愛する夫に戻って、ここは泣けました〜〜。あれがあったから、妻として最後の最後に決心が付いたのかもしれない。ある意味理想的な生き方〜〜ちょっと、うらやましく思えました。★もう一度観るなら？「有料配信などでじっくり」 ",
      "人生のように\n 老夫婦の最後の道行きのロードムービー。たいしたことは起こらない、あるいはそんなことこそが本人達にとっては一大事である。人生がそうであるように。目的地が何処なのかだいたいは分かっている、あるいは近づいてみても本当に何処が終着地なのかは分からずじまいである。人生がそうであるように。ヘレン・ミレンもドナルド・サザーランドも、素晴らしい。やっぱり年輪にはその意味というものがあるのだ…何度かかかるジャニスの\"Me and Bobby Mcgee\"がまた良い味を出していたな。「自由ってのは、失うものがないってことよね〜🎵」（意訳） ",
      "自由の意味を履き違えた傍迷惑な老夫婦のロードムービー\n  ドナルド・サザーランド演じる夫はアルツハイマー型認知症を発症しているし、ヘレン・ミレン演じる妻は全身に癌が生き渡ったような状態。夫婦が離れ離れになってしまう前に、二人だけの最後の旅に出る。それは悪いことではない。思い出の場所、そしてヘミングウェイの家を目指してRV車を走らせる旅に、夫婦が連れ添った長い月日が重なっていくというのは、まぁありがちではあるものの、ドラマティックで見ごたえも感じられるところである。しかし、話が進めば進むほどになんだか雲行きが怪しくなってくる。というか、そもそも初めから様子はおかしかったのだ。ヘレン・ミレン演じる女性は、口が達者で少々気が強そうだが、小股が切れ上がって威勢がいい女性だと好意的に解釈しようと思えば出来る範疇にいたのが、物語が進むごとにその範疇をはみ出してしまう。もう途中からはこの夫婦がただの傍迷惑な老人にしか見えなくなってくるから悲しい。いくらアルツハイマーでも、いくら末期癌だとしても、だからって好き勝手が許されるわけではないし、それを「自由」だなんて思わないでいただきたい。いくらサザーランドとミレンの魅力と演技力をもってしても、この夫婦のことを（特に妻エラのことを）好意的に見ることはできなくなっていた。行く先々で繰り返すとても身勝手な行動の数々。老人ホームや病院や、そこで働く善良な人々に対する態度。彼らに無理強いをして従わせたり、思い通りでないと暴言を吐いたりとあまりに感情的かつ自分勝手。そもそも実子達に対しても迷惑しかかけていないし、最後の最後のあの行為も、いやいや周りからしたら本当に迷惑なだけである。アルツハイマーで、しかし時折真面な夫が一瞬だけ戻ってくるときの喜びと悲哀であったりと、ドラマ性は十分にあるけれども、それを上回る不快感。彼ら夫婦の気持ちが分からないではないが、せめて自分が逝くときは、なるべく人様に迷惑をかけずに逝きたいものだと心底思った次第だった。この物語を見て、彼らの行動を、美しいだの、ロマンティックだの、ましてや愛だのと言えるほど、私は浅はかではないつもりだ。 ",
      "愛情しか描かれていない\n 冒頭いきなりの『it's too late』のイントロに、瞬間ドキッとした。歌詞の意味はよく理解してなかったけど、虚しさを呟くようでいて優しく包むようなメロディーと歌声に、鳥肌が立っていたよ。歌詞の意味を考えて、なお観賞後のいま、エラの『悲しさ・苦悩・愛情・幸福感、その強さ』を表していたんだ…と改めて思う。終始、愛情に溢れた作品だったな。『愛情しか描かれていない』と言っても良いくらい。ジョンの痴呆症による記憶の混乱と、時にそれを受け止められなくなってしまうエラの苛立ちや激昂さえ、『貴く愛おしいモノ』だと突きつけられた感じ。ただ、それが全くベタベタしていなくて、テンポの良さ、展開や会話のコミカルさが満載なの。まさか違うよね？と思っていたら、実はその『まさか』のラストだったんだけど、道中の２人の温かさが、いつの間にかそんな想像を忘れさせいたよ。だから、エラがジョンに言った『一瞬でもあなたと離れたら生きていけない』という言葉を、愛情表現だとオイラは受け止めていたんだ…けど違ったの。エラが語ったのは気持ちじゃなくて『事実』だったんだ。あの身体でも生きていられた理由は、ただひとつ『ジョンと一緒にいるから』なんだと気付かされた。娘ジェーンに『必ず戻る』と伝えた時の、言葉も間も、意味が大きく違ってくる。毎夜のスライド観賞にエラが込めた想いも、『取り戻して欲しい』ではなく『少しでも多くのお土産を持たせてあげたい』っていうものだったんじゃないかな。２人の姿に自分が何を重ねていたのかも、何度もただただ流れた涙が一体何の涙だったのかも、今のオイラには実はよく解らない。でも、きっとそれこそが『愛情』なんだろう…っていう気がするんだ。カタチがあったり説明できたりするモノじゃない。その深さは計り知れないんだ。 ",
      "線香花火のついの煌めき\n 長年を伴にしてふたりして酸いも甘いも乗り越え今なおお互いを慈しみ合う素敵だが哀しい晩年の決断。この夫婦が可愛くいとおしくなる。スライドに映る若かりし頃のミレンとサザーランドにおいらが１０代の時に観たふたりの血気盛んな姿が甦り酸っぱい気持ちになったのでした。 ",
      "衝撃的な結末が辛い\n 進んでしまった認知症と末期のガン。今はまだ切実ではないけど、誰もが突きつけられる可能性がある。同じ結論にするとは限らないけど。思い出は美しいままで良いのかも。 ",
      "東海岸のロードムービーでもある\n  元大学教授だが現在はアルツハイマーの夫と末期がんの妻が、最後の旅行でボストンからヘミングウェイの家があるキーウェストまで1号線をキャンピングカーで南下。大学教員になった長女との電話では久々に正気に戻って娘を讃えたり、時々は昔の知的な夫になるものの、おもらしするし何言っても覚えてないし世話が焼けるばっかりの夫だが、持って来たスライドを上映して、これまでの結婚生活の思い出から、少しでも記憶を呼び起こそうとする。でも教え子の女性に会った時にはアルツハイマーの気配を見せずかつての皆から尊敬される教授っぷりに、それはそれで気が悪かったりして、必ずしも夫に盲目的に添い遂げていたとは言えないみたい。老夫婦ならではの珍道中で、しまいには記憶が混濁した夫が不倫を白状してしまう。しかしこのドライブは単なる現実逃避でも思い出旅行でもなく、知的な二人の最期の結論だった。知的な人ほど認知症になった時のギャップが激しく、老いの悲しさを考えさせられる。この夫婦の長女と長男は少ししか出てこないが、家族関係の複雑さを表してもいる。 ",
      "幸せ…なのかなー。\n 難しいなー、これ。老いも病も避けられない事だけどどう向き合うのがベストなのか…。正解はないけど主演2人の円熟な演技と幸せにしたエンディングはこれはこれでいいんだろうな、と。 ",
      "とても良い映画\n 人生の終わりに、\"愛\"をもう一度知ることが出来たエラが羨ましい。２人の名優の演技もあって、忘れられない作品となった。名作である。 ",
      "笑えないけど、悲しくない話\n 最後がせつなくて涙がでたけど、悲しい話ではない。途中みんなが笑ってるところもあったけど、笑えなかった。自分達はどうなるんだろう？両親はどうなるんだろう？ってずっと考えながら、逆だったら？奥さんがアルツハイマーだったら？なんて考えながらみてると、ちょっと切なくなる。でもラストは納得。みんなに幸せな結末だったと思う。 ",
      "”旅の終わり”に見せる、２大名優の演技の掛け合い。\n  これは今月の掘り出し物｡名優ヘレン･ミレン(72歳)とドナルド･サザーランド(82歳)の2大名優が､人生の残り少ない70代の夫婦役を演じる｡妻のエラは､全身に転移した末期がんを抱え､夫ジョンは､進行性のアルツハイマーで時折､自分が分からなくなる｡これ以上の無意味な治療を望まないエラは､自分の死後､ひとり残される認知症の夫が施設に入れられることを案じている｡そんな2人がキャンピングカー､\"レジャー･シーカー\"(←これが原題)に乘って旅に出る｡なんと夫の運転で(！）半世紀もの結婚生活を過ごした2人の絶妙な間合い｡サザーランドの認知症の演技と､それを受け流す妻エラとしてのミレンの掛け合い｡2人のガチンコ勝負が展開される｡原作はマイケル･ザドゥリアンの小説で､邦題は｢旅の終わりに｣｡こちらのほうが良いタイトルだ｡｢ロング,ロングバケーション｣って､大瀧詠一か!!原作設定と大きく変えているのは､旅の目的地と夫の職業設定｡原作の目的地は､家族の想い出の\"ディズニーランド\"だが､映画ではジョンは元大学教授で､敬愛するヘミングウェイの家があるフロリダの\"キーウェスト\"を目指す｡脚本のこの変更点のおかげで､夫の教養の高さと認知症のギャップがしっかりと出ているし､効果的なエピソードとエンディングを作り出すことに成功している｡監督は｢人間の値打ち｣(2016)や｢歓びのトスカーナ｣(2017)など､イタリア国内でヒットも記録する名作を数々つくる､名匠パオロ･ビルツィ｡(2018/1/26 /TOHOシネマズ日本橋 /シネスコ/字幕:栗原とみ子) ",
      "優しい気持ちになれる素敵な時間を過ごしました\n 愛らしい2人の最後の旅。紆余曲折ありますが優しくなれる映画でした。実力ある名優の共演、これだけで期待大！物語はわかりやすく終局は初めからわかるのですが、結末がわかっていても引き込まれて離さない、俳優の妙！素晴らしかったです。かわいらしくコミカルで、イラっとしても支えたくなるいとおしさ。残された時間を真摯に見つめて、やりたいことをしっかりやりきる意志の強さと行動力。憧れます。優しくて切なくて、、、ほっこりと優しい気持ちになれる素敵な時間を過ごしました。 ",
      "自分の親が望むなら認めたいし、私も最後まで自分の意思で人生を決めた...\n 自分の親が望むなら認めたいし、私も最後まで自分の意思で人生を決めたい。今の日本ではなかなかできないことかもしれないけれど。サザーランドの主演作だから見逃すまい！と見に行ったけど、なんだか演技と思えなくて。笑ったり泣いたりドキドキしたりイライラしたり。最後子どもたちの「悲しくない！」に共感したり。悲しいけど、悲しくない、素敵なお話。個人的にはサザーランドの若い頃が見られて感激(*^^*) ",
      "ロングロングジャーニー!!\n  前情報なしで仲良し夫婦の話として観始めました。周りの人は二人を老人だと決め付け過ぎなんじゃないかと思いましたが、車で遠出ができる状態では全くないと徐々に分かっていき、それが面白くもあり悲しかったです。大昔の浮気の告白は笑って許す度量があると、もっと良かったです。二人がお互いを思いやる姿や言葉がとても美しく、とても演技には見えず素晴らしかったです。 ",
      "☆☆☆☆ 簡単な感想で 衝撃的なサザーランドとヘレン・ミレルのべ◯...\n ☆☆☆☆簡単な感想で衝撃的なサザーランドとヘレン・ミレルのべ◯ド◯ー◯ヽ(￣д￣;)ノ=3=3=3「入ってる！」…って(//∇//)大好きなヘミングウェイの話になると《かくしゃく》となるサザーランド。人と話をするのが大好きだから、ついつい《めんどくさい》人になってしまうミレル。この２人のコンビの素晴らしさを堪能し、時間がどんどんと過ぎて行く。お互いに相手が居なければ…の想いは強い。愛が深いだけに、夫の過去に憤りつつも。現状を想うが故に、ある意味での《決意の旅行》最後の展開はある程度予想通りとは言え、その切なさには胸が詰まる。まさかサザーランドがブリーフ派で、お漏らししちゃう時が来るとはなあ〜(u_u)今回はこのコンビだったけれど。今後もハリウッドが、現状の様にアメコミ映画やＣＧバリバリな作品を量産して行ったとしたら。反面で、この様な作品も増えて来るのかも知れないなあ〜…と思った。もしも１０年後くらいに、デニーロとメリル・ストリープで似た様な映画が作られたとしたら…。「漏らしちゃったよ〜」なんて、デニーロが言ったとしたら…。俺、絶対号泣しちゃうからな〜(ノ_＜)２０１８年１月２６日 TOHOシネマズ日本橋/スクリーン７ ",
      "人生を最後まで楽しみたい！！\n 痴呆症の夫と、末期ガンの妻が子供たちに内緒で「最後の願いを叶えるため」の旅に出るというロードムービー私は完全に子供の目線になって主人公夫妻を自分の両親に置き換えヒヤヒヤしながら観た作品だったでも、きっとそれは私だけでなく、多くの人にとって、そういう映画になるだろうと思う人によっては、いつか来る自分のこととして観るだろうし、私のように子供目線の人もいれば孫の目線で見る人もいるかもしれない誰にとっても、誰の両親にとっても、「老い」は必ずやってきてその時私たちは、必ず決断を迫られるこの映画が救いなのは、その「痴呆症と末期ガンのロードムービー」が、とてもユーモラスでポジティブに描かれていること時折笑いながら彼らを観ていると、「老い」とは決して悲観するものではないと思えてくるそこがとても素敵な映画だったそして、最後まで人生を共にしたいと思える人がいるということは、素晴らしいことだなと思ったいくら歳をとっても、夫婦は最後まで男と女であって、お爺さんとお婆さんではないというところも良かった時には、こういう映画を観て、老後を考える時間も必要なことなのかも ",
      "お年寄りを大切にしよう！\n 認知症の夫と末期がんの妻がある日突然子どもにも伝えずキャンピングカーで旅にでるお話です。ポスターもイエロー仕様で明るいし、ロードムービーだから楽しめそうって思ったのは間違いでした。ロードムービーと言っても風景がキャンプ場ばかりでキャンプ好きの方のみ受ける風景かと。題材が重いので浅薄な私には不向きでしたが、一緒に行った思慮深い友人は思うところがあってか、いろいろ語っていました。で、結論としてやっぱりお年寄りは大事にしようねということに相成りました。ですから良い映画です、きっと。後、認知症になってもドナルド・サザーランドは素敵で、粗相をしても私がやりますよ！と言いたくなるようなお年寄りでした。あれを目指そうと思います。 ",
      "フジの連ドラっぽい邦題だけどテーマは結構シビア。夫の認知症による夫...\n フジの連ドラっぽい邦題だけどテーマは結構シビア。夫の認知症による夫婦間の会話の齟齬がユーモアかつ切ない。高齢化社会の日本にとっても対岸の火事ではない。とにかくヘレン・ミレン＆ドナルド・サザーランドという芸達者すぎる役者陣の演技に尽きる。劇中で流れるキャロル・キングなどの曲にも意味があるので注目（歌詞の字幕は出ないけど）。ラストの解釈は観る人の判断に委ねられそうだが、冒頭でその行く末が読めてしまったのは少々残念。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
