{
  "id": 823,
  "reviews": {
    "eigacom": [
      "優しいジャッキーファン向け\n まぁポリスストーリーを期待して見た世代には不評だろう。前作を知らず純粋なアクション映画を期待して見た方にも。。。でもジャッキー好きとしては許せる範疇。年考えて評価してあげて（涙）相変わらず体当たりで頑張ってるジャッキーのアクションは、相棒の女刑事のキレキレの回し蹴りと相殺してプラマイゼロとしましょう。純粋なストーリーは無名の主人公の映画だったとしたら星2つ半だったかな。天下のジャッキー様の映画なので。エンディングの歌とNG集でマイナス要素帳消しです。 ",
      "アクションは良いのに…\n ジャッキーのアクション、未だ健在！と喜べる一面、舞台背景の設定がよく理解できない…スター○ォーズ的な飛行機とか、スター・○レック的な敵とか、人工心臓とか、再生能力とか…現代なの？未来なの？？ちゃんと現代でポリスストーリーを作って楽しませて欲しかった… ",
      "ポリスストーリー？\n ストーリーがぶっ飛びすぎでポリスストーリーらしくない。アクションはオペラブラザの落下シーンとかはらしい作品。 ",
      "ジャツキーのアクションが痛々しい\n 殴り合いのシーンでほぼ足が動いていない棒立ち。もうすぐお爺さんなので、そろそろやめないと死んでしまいますよ。バイオやSF仕立てはあまり良い効果は出ていないが、アクションがあんまり見せるとボロが出るので仕方ないかな。もう少し、ラブロマンス見せればいいと思うのだが苦手なんだろうか。相棒の女性刑事とか無茶苦茶美人なのに、惜しい事です。娘役の女の子も萌える感じがあるので露出があまり無いので残念です。沢山の見せ場を作ろうとしすぎて、ツギハギだらけの、テンポの悪い、痛い展開でしたね。 ",
      "よかった\n DVDで･････。ジャッキーは好きだ（った）。初期のカンフーものより、プロジェクトAやポリス・ストーリー辺りの作品に心惹かれた。カンフーのみでなく、アクションのセンスが抜群だった。凝ったストーリーではなくても恋人との絡みにほっこりしたのは、ジャッキーの人柄か。とにかく、心躍った。それからすると、これをポリス・ストーリーと呼ぶのには抵抗がある。晩節を汚すものと言っていい。衰えは仕方ないとは言え、アクションは観ていて悲しくなる。SFもどきのストーリーは中途半端だし、娘への愛もしっくりこない。エンドロールの最後に「続編」とか言っていたようだが、ぜひやめてもらいたい。これ以上、悪あがきは観たくない。 ",
      "ポリス・ストーリーではない\n 白髪混じりのおじさんになってきたジャッキー・チェン見たら「年取ったなぁ」と寂しさを覚える。タイトルにはポリス・ストーリーと付いているが内容はポリスストーリー関係ない。訳のわからん超兵士計画の中で生まれた技術に娘を助けられた元警官が娘を守っただけ…みたいな内容。白塗りの超兵士は見た目通りの悪役で、冒頭から大暴れするも、ちょっと古い感じの演出。車と押し合うとか今更な感じ。勿論ジャッキー・チェンらしいアクションもあるのだが、銃撃戦の最中にスライディングするムーヴはいるだろうか？スタイリッシュな敵を相手にいつもの椅子アクションが見られたのは「いつものジャッキー・チェンだ」と思ったがオペラハウスの屋根から滑り落ちるシーンなどは何か物足りない感じに。ラストのパラシュートに当たって海へ転落するのも何か腑に落ちない。年齢的にもこれ以上ジャッキー・チェンに期待する方が無理があるのは分かっているのだが、彼のアクションを観たいが故に愚痴をこぼしてしまう。あの年齢でファンの期待に応えてアクションをやってくれるジャッキー・チェンと…とる方がしあわせではある。スー主任？は美人だったのでもう少しジャッキーと艶っぽい展開を期待したけどそれもなし。リスンとナンシーも中々いい感じにならないし。色々勿体ない感じのジャッキー映画でした。 ",
      "今までのポリスストリートは内容が違う？\n 今までのポリスストリーとは内容が違い話がぶっ飛んでいますね。アクションからSFって感じですｗ最近のジャッキー作品は評価が今ひとつの物も多いですがジャッキーファンの私としては映画に出てくれるだけで満足ですね。流石に歳には勝てないようで演技とはいえアクションの切れも全然なくてヨレヨレですが一旦はアクションから引退を表明したのに,また頑張ってヤッてくれているのですから之以上のワガママを言ったら行けないように思ったりもします。話の内容の評価は３ですがジャッキーチェンが見れたということで５を付けたいと思います。 ",
      "楽しんで見れました。\n 楽しんで見れました。 ",
      "中国進出用のジャッキー映画\n  予備知識なしで見たので、最初は困惑した。というのも、劇中の会話が英語と北京語が中心で、ストーリーに関係のないところだけ、ほんのわずか広東語が聞こえたからだ。従来の『ポリスストーリー』とは、関連がない、全く別物の作品といえる。とはいえ、エンディングのNGシーンやテーマ曲は、従来通り。でも、さすがのジャッキー・チェン。映画をおもしろくするスベはこころえている、という感じ。北京語が中心になっているのは、中国をマーケットにしているからですね。映画的にはまあ、これもありか、という感じだな。ジャッキーのアクションは健在だしね。 ",
      "B級SFアクション映画\n うーん、昔見たポリス・ストーリーとはもはや世界観がかけ離れ過ぎていて、もう別の作品って感じですね。正直言ってB級SFアクション映画という感じがしました。 ",
      "SF版ポリスストーリー\n ジャッキーだから観れたが、そうでなければかなりB級のSFアクション映画。もしや現地ではポリスストーリー シリーズではないのでは？といったくらい。ただエンディングで例のテーマ曲が流れていたので、一応ポリスストーリーの続編なのか？途中、ジャッキーが登場しない時間が長く続いたのが残念。ジャッキーありきなので、そこはうまく処理してほしい。ネガティブなことばかり書いてしまったが、すごく期待しなければ、元気なジャッキーがみれて、そこそこ楽しめる。 ",
      "最高！\n おもろいよ！ ",
      "ジャッキーは大好きなのさ\n ポリス・ストーリーの流れを汲む、とありますが続編だと思って観に行ってはイケません、ガッカリします。でもまったく関係のないＳＦアクション映画だと思って観ると、これはかなり出来の良い作品です。脚本もしっかりしいるし、ヒロインも可愛い。なによりジャッキーのアクションをスクリーンで観れるのは至福です。本当にこの人６４歳なんでしょうか。勤めてる会社の重役たちより遥かに年上なんですけど。ここのところジャッキーは、いつも娘のために戦う父親の役を演じている気がします。実際の子供の、特に隠し子だった娘さんへの想いがそうさせているのかとも思いますが、そんなジャッキーも大好きなのさ。 ",
      "良かった！\n 最近アメコミの見過ぎでSF大丈夫かなっと思ってたがSF感が思ったよりも悪くなくむしろ良かった！ジャッキーのアクションを堪能できたしナンシーが可愛すぎ！ ",
      "さすがジャッキー\n 内容はご都合主義で、展開は無茶苦茶だけれども、ジャッキーがスクリーンで暴れているのを見るとなんとも言えない幸せな気分になってきます！さすがジャッキー。 ",
      "最低\n 全く面白くなかったあまりにも酷い ジャッキー昔が良かった ",
      "香港国際警察ではない\n 流れを汲むという説明文があるが、全くの別物。ハイテク機器は良いけれど、SFになってしまうと何か違う感じが拭えない。ストーリーも突っ込み所満載、且つ、説明不足。流石にジャッキー全盛期と比べてしまうと、アクション、肉弾戦は少なめ。続編もありそうな流れではあったが、次はもう生身の人間では無くなってそう。近年のジャッキー映画には、毎回男性アイドルのような役が出てくるのは何故なのか。スポンサーの影響?今回も話的には必要あった役柄とは思えなかった。 ",
      "デタラメだなー。\n アクションにしぼるならヘタにアンドロイドやらなんやら出さなきゃいいのに。宇宙船もどきの巨大シップやらトカゲのしっぽのごときな変態過程でてきたらもう失笑。残念。 ",
      "もはやＳＦアクション映画。娘を守る父の戦い！！\n 【賛否両論チェック】賛：段違いの迫力のアクションがふんだんに取り入れられ、そのスケールや火力に圧倒される。否：内容的にはかなりＳＦチックなので、本格派のアクション好きには、やや興ざめしてしまう感も。グロいシーンも結構あり。　ジャッキー・チェン主演のアクション映画ではありますが、バイオロイドが出てきたり、コスプレチックな殺し屋達が出てきたり、敵のアジトが巨大な戦闘機だったりと、内容的には結構ＳＦチックで、現実味はあまりありません。その点は、往年のファンからは好き嫌いが分かれそうなところでもあります。　それでも、アクション自体は桁違いの迫力で、観ていてハラハラさせられること請け合いです。特に冒頭の銃撃戦は圧巻で、壮絶な戦いを間近で体感することが出来ます。　ストーリーはツッコみどころがありすぎるので、そこは敢えて気にせずに、娘を守ろうと孤軍奮闘する父親の雄姿と共に、純粋にアクションを堪能したい方にオススメといえそうです。 ",
      "中途半端なG.I.ジョー\n 予告見ずに鑑賞したらまさかの敵がバイオロイドで近未来武器を使うという。ジャッキーチェンとSFは違和感ありまくりで合わないと思う。コメディも弱く中途半端なG.I.ジョーって感じです。最初から最後まで不満でしたが敵の戦士がかっこよかったのとエンドロールのNG集で評価のスコア盛り返しました。 ",
      "正式な「ポリス・ストーリー」じゃないよね、\n これってさ、正式な「ポリス・ストーリー」じゃないよね、もしかして、日本の配給会社がよくやる詐欺タイトル？（例えば、「サスペリア２」みたいな）単に、ジャッキーチェンが警察官役だから、「ポリス・ストーリー」すれば、客が入るとつけたタイトルじゃん、従来からある「ポリス・ストーリー」の路線とは全然違う・・・・ある意味、SFモノと言ってもいいんじゃないかな・・・・ま、ジャッキーのカンフーアクションは大分控えめだったけど、最初の銃撃戦は迫力が有ったかな・・・しかし、内容はいまひとつで、ちょっとテンポが悪かったな・・・なんだか、ジャッキー映画としては、詐欺に有った気分かな・・・・ ",
      "ジャッ！ジャッキー❗❗❗\n えっジャッキーアクション辞めるっちゅうたんちゃうんえっジャッキー今ポリスストーリーなん？とか言わない言わない(笑)香港映画、ジャッキーに頼りすぎっっっとか言わない言わない(笑)楽しかったから良しとしまーーーす(笑) ",
      "良かった\n ポリスストーリーではないけれど、やっと日本劇場公開に感謝。ジャッキーだって歳をとる。東京では、今週から1日2回の上映に縮小。高槻は、今週も1日5回上映！えらいっ！ ",
      "ジャッキーの映画\n ジャッキーの映画というだけで何故か安心感があります。年を取ったとは言え、あれだけ動けるのは凄いですね。ナンシー役の子も可愛いし、スー役の女優さんのアクションは凄いです。 ",
      "親と娘と派手なアクション\n 面白かった。😁気になるなら、見るべし😼 ",
      "成龍＋ＮＧ集\n 楽しかった！アクションすごいね！ジャッキー！中国雑技団のんとかオペラハウスのんとかガンアクションあり　カーチェイスあり楽しませてくれるやん！ジャッキー！女主任さんカッコイイわぁ。内容とか…別にいいです。えこひいきします。 ",
      "SFであっても、これはジャッキー映画です\n 原題とは関係のない『ポリス・ストーリー』の冠を邦題につけた日本の映画会社は反省すべきである。ストーリーがSF調であろうが、敵が人造人間だろうが、本作はカンフー、スタント、そしてユーモアの三拍子がしっかり揃った王道のジャッキー映画であり、“ジャッキーのSF映画だよ”と胸を張って宣伝して良い作品なのだ。しかし、悪役がジャッキーに不釣り合いというのは大きなマイナスポイント。見た目のインパクトは強烈なのに“不死身の人造人間”というだけで、カンフーの使い手でも何でもない。3対1で闘いを挑む終盤は『プロジェクトA』を彷彿させてくれたがゆえに、なおさら物足りなさを感じてしまうのだ。その上、本作のアクションは引きの画が少ない。カンフーアクションは全身の動きが見えてこそ、その凄さが分かるというもの。目まぐるしく回る早いカメラワークもカッコいいが、やはりジャッキーのアクションは引きの画で見たいのだ。その点では冒頭の銃撃戦の見応えは十分。雨で泥々になった足場の悪い場所を滑り回りながら弾丸を装填する動きは流石としか言えず、これまでのジャッキー映画の中でも最上級のガンアクションを堪能できる。中盤のオペラハウスでの闘いが最後のクライマックスだったら、もっと作品全体のバランスが良かったのになぁ。。 ",
      "ポリス・ストーリーではないかな\n 白熱の銃撃戦から、突入する今回の映画は、今までのポリス・ストーリーとは、全く違う。人造人間と戦うことになり、ジャッキーも人造人間になるのかなとか、思っていたが、違ってよかった。最終的には、なっちゃったのかな？あの年齢で、あのアクションができるのは、さすがです。 ",
      "甘めで星3つ\n たぶん、辛めの評価してる皆さんのレビューが正しいです。ジャッキー映画でなければ星はかなり減らしてます。けど、自分は還暦過ぎて頑張ってるジャッキーを批判などできません。ぶっちゃけ信者ですし（笑）。ジャッキー映画はたまにストーリーがむちゃくちゃで破綻している作品が有りますが、今作がそれです（笑）。ファンは元気なジャッキーが観れればそれで良かったりするんで、下手に凝ったハナシにする必要は無いんですがねえ。ポリスストーリーと云うよりヘンテコストーリーだし、最後に流れる英雄故事も広東語じゃなく北京語だし。とはいえやはり元気なジャッキーを観れるのは単純に嬉しいし、また高いとこに居るよー、と心配するのもいつもの事なんで、ウン、いつものジャッキー映画ですね。ということで、歳はとってもいつものジャッキーが観たいってファンには、オススメ。いつものジャッキーとは違うジャッキーが観れそうな「ザ・フォーリナー」はいつになったら観れるんだ? ",
      "人造人間と闘うなんてポリス・ストーリーじゃ無くてSF…でもジャッキ...\n 人造人間と闘うなんてポリス・ストーリーじゃ無くてSF…でもジャッキーらしいスタント無しアクションと最後のNG集を観たら、作品の苦労が分かったので許す！ ",
      "シドニーでSFアクション\n 観ている最中に感想が二転三転した。“苦手だ”と思ったり、“おっ、面白い”と感じたり。旧ポリスストーリーを好いている人が、“本作がシリーズに連なる作品ではない”事を知らずに観た場合、世界観の違いに戸惑いを覚えるのではないかと心配になった。宇宙船のような飛行基地も登場する。いい具合にコメディ要素が組み込まれていた点は、ほっと一息つけるので好印象。序盤の銃撃戦の迫力には目を見張るものがあった。 ",
      "安定のジャッキー作品\n この作品はちょっと今までのジャッキー作品とは違うなって思ったりしたけど、あの年になっても変わらずに派手なアクションをやってくれるジャッキーは素晴らしいです敵のあの衣装はどうしても受け入れられませんでしたが、アクションシーンはもちろんだし、時々クスってなるシーン、父娘のシーンにジーンときたり全体的に良かったですお約束のエンドクレジットは好きです ",
      "面白い、だけど・・・\n 作品としては、アクションシーンがふんだんに有り、カーチェイスも迫力有りで、時間たっぷり飽きずに楽しめる作品でした。でも、ジャッキーチェン自身が、SF風のこの作品を総指揮して、CGばんばん使用したり、電子銃をこれでもかと使用しまくる設定には、昔からのファンには正直違和感がありました。でもこれも時代の流れとして、受け止めなければいけないんでしょうね。 ",
      "完全にポリススートーリじゃない！\n 元々ポリススートーリと思ったが、しかし、内容が全然違う、ポリススートーリと全く関係ない！なんでポリススートーリの名前を付けるの？よくわからない！完全に騙された！ ",
      "“ポリスストーリー”ではないが\n 「ポリスストーリー」は日本の配給会社がつけた邦題で、原題は「机器之血 Bleeding Steel」なので「ポリスストーリー」とは直接関係ないんだけど、それはジャッキー映画ではよくあること。なんだけど、今回はさすがに度肝を抜かれたｗｗしかし、近年の作品の中ではアクションも「あー、ジャッキ映画観てるわー！」っていう満足感があるし、面白かった！！ ",
      "普通に面白いです！\n ジャッキーチェンらしいストーリーで普通に面白い作品でした。スピード感もあって構成もハラハラドキドキで観て良かったと思う。次作も期待大でしょうか！ナンシーもキュート。 ",
      "ワッツ？\n 167本目。昨日、一昨日あたりから頭の中でポリスストーリーの歌が流れてテンション上がってる訳で。あれ何だアイアンマン？ハリウッドっぽい。これでいいのかポリスストーリーって思ったのは最初だけで、小ネタあったりで面白かった。13年前にスマホあったかは置いといて、最後に歌が聴ければ、それでいい。 ",
      "まさにジャッキーアトラクション！\n これまでのポリスストーリーを見ていないので、よくわかりませんが、ジャッキーが還暦を過ぎてもこんなに頑張っているのを見るのは、本当にすごいです。大丈夫か？？と心配になりますがまさにアトラクションに乗っている気分になりました。初めから気が抜けなくてハラハラドキドキでしかし笑いどころは抑え気味。またまた建物からのジャッキー落下はお約束どころです。エンドロールでホッと一息入れさせてくれたのですが、これはある意味、それまでの本編が台無しになるかもしれないな。 ",
      "ジャッキーに謝れ\n  ひどい、ひどすぎる。😤😫😭このレビューを書いていても腹が立つ。前作までのポリスストーリーシリーズは何度も見返すようなとても大好きな映画だった。期待が大きすぎたのか、いや違ーーう。前作でもコミカルな所はあったし、若手俳優も場違いな美人も出ていたけど、ただ単に若手俳優やアイドル女優と抱き合わせにしただけじゃねーか、下手くそが。最後のNGシーンで、また作りたいとか言ってたが、こんなんならもういいよ、ジャッキー。ジャッキー大好きです。😭😭😭こんな星付けたの始めて😓 ",
      "ポリス・ストーリー？\n 昔TVの洋画劇場で観た記憶しか無いのですが、こんなんでしたっけ？でもポリス・ストーリーのREBORNとかを気にぜずSF作品として観れば良く出来てますね、ストーリーはぐいぐい押してきますが落とし所判ってる感じで嫌じゃない、機材もしっかり使って命張ればwチンケなCG特撮よりずっと良い映像が撮れるんですね、面白かったです(＾ω＾) ",
      "荒唐無稽だけど、まあまあ楽しめる\n ＳＦ風味が混じった作品で荒唐無稽だけど、まあまあ楽しめる。リアリティについては、はっきり言って無い。後味は、別段悪くない。あと、中国資本の映画なので嫌いな人にはお勧めしない。 ",
      "ミュータントか超人か\n 娘が危篤という最中、人工遺伝子人間に絡む事件の証人警護の任に就くも襲撃されて任務失敗、娘も助からずとなった13年後の2020年、再び動き出した犯人と対峙する捜査官の話。派手なオープニングはまあ良かったし、笑いを交えたテンポの良いアクション作品ではあるけれど、武器に衣装に敵役にチャラいSF感が安っぽい。話は悪くないし、人工遺伝子はまだ良いけれど、ポリスストーリー感は殆どないし、近未来感を入れ過ぎてしっくり来なかった。 ",
      "ジャッキー目当てで鑑賞\n ジャッキーのカンフーがまた観られる！と思ってワクワクして行きました。トムクルーズに触発されたかな？ジャッキーったら負けず嫌いなんだから、なんて思いながら。しかし、期待していた体術はほとんどなし。あんな大きな人工心臓が、あんな小さな子供に入るはずがない。成長に合わせてメンテナンスをしなくて良いのか？敵の人、ダースベイダーみたいな、いかにも悪いことしますって衣装で平気で歩き回っている。ポリスストーリーの題名とエンディングテーマを使っているけど、そうしないと集客が見込めないのか？と勘ぐるほどでした。ツッコミどころが多すぎてパニックになりました。ただ、女優が3人とも美人だったのが良かった所。続編に意欲満々な雰囲気だったけど、次はカンフーアクションたくさん見せて欲しい。 ",
      "☆☆☆ 最後のNG集で映画の出来の悪さが《最高》へと変わる！ 映画...\n ☆☆☆最後のNG集で映画の出来の悪さが《最高》へと変わる！映画の初めの方で、チンピラに絡まれる若い２人。彼はカンフーポーズをするが…。「ジャッキー・チェンのつもりかよ！」と、チンピラ共はいっこうに動じない。あの〜！ジャッキー映画なんですけど(^_^;)ジャッキーのポリスアクションを観に来たら、SF映画だった…ってゆう悲しさ(p_-)冒頭の火薬ガンガンな場面が凄いのだけど。銃をバンバン撃ちまくるジャッキー。正直言って、ジャッキー映画にあまりそうゆうのは欲してないのよね〜＿|￣|○とにかく、ジャッキーも還暦過ぎてしまった為に、観ていてもちょっと痛々しいのは明らか。此方はジャッキーのカンフーアクションが観たいのだけど。残念ながらジャッキーはガンアクションに頼り。身体を張るアクションシーンは、若い人達に譲る…ってゆう作品になってしまっているのを、ある程度は許容して観る必要が有ります。それにしても。ジャッキーにしろ、敵キャラにせよ不死身過ぎて笑ってしまう。あまりにも過ぎると、逆効果にしか見えないのが…。まあ、とにかく。最後のNG集が無ければ、打ち拉がれて帰宅する羽目になりそうだったのは。間違いなさそうでした。でも…！俺は一生ついて行くよ！ジャッキー！２０１８年１１月２３日 TOHOシネマズ日比谷/スクリーン３ ",
      "良かったのはヒロインの\n 幼稚なストーリーに、センスの欠片も無い演出、そしてうるさいだけの音楽。これだけひどい映画は久しぶりだ。 ",
      "警察故事ではないけれど\n レジェンドに続く親娘の物語として、今もジャッキー頑張ってる映画として楽しめました！ ",
      "ジャッキーの飽くなき挑戦は続く\n まず最初に言っておくのは、“ポリス”要素があるのは冒頭とクライマックスのみ。終始シリアス調かと思えば、節々でギャグが入っていたりしているので、正直バランスの悪さは否めず。レイティングが「G」となっているが、「PG-12」ぐらいのバイオレンス度はあるかも。とにかく、『ブレード〇ンナー』だったり『〇ター・ウォーズ』だったり、はては『ト〇ン：レガシー』だったりと、どこかで観たような設定＆ガジェットがふんだんに登場する。逆に言えば、これまでのジャッキー映画になかった要素がこれでもかと詰め込まれているという点で、非常にお得なのかも。『ライジング・ドラゴン』で本格アクション引退宣言をしたのは何だったの？と思う人は多々あれど、おそらくは、あんなシドニーの世界遺産を目にすれば、そこでの高所アクションをしたくてたまらなくなったに違いない。そこへ来てVFX要素も入ってるとくれば、血沸き肉躍るもの。我々はジャッキーのあくなき挑戦を観続ける義務があるのだ。あと、つくづく思うがジャッキー映画のヒロインはどうしてこうも美人揃いなのか。 ",
      "ジャッキー・チェン　宇宙に行く\n  　ジェームズ・ボンドだってジェイソンだって、シリーズのネタ切れにより行き詰まると宇宙に飛ばしてしまう。ついにジャッキーも宇宙か・・・とは言っても大気圏内の出来事。しかし、武器商人たちは女ダースベイダーコスプレみたいだったし、部下は黒いストームトルーパー着てたし、アンドレはダースシディアスだったみたいし。ビックリなのは飛行艇？ファルコン号か未知との遭遇号かハッキリ覚えてないけど、現代ではそんなのに民間人は乗れないだろうな。設定では2020年のシドニーだから乗れるのかもしれないけど。　そんな壮大な宇宙アクションも楽しめるし、やっぱりジャッキーはオペラハウスを滑り落ちちゃうという楽しさ。ファンのためにお約束は大事にしているところが素敵です。アクションでは高齢ということもあって、格闘シーンには期待してないのですが、今回はカーチェイスに興奮させられました。3台のアウディ。危ないシーンの連発を謎の男の子リスンが救ってくれます。後始末が大変そうでしたが・・・　『人魚の眠る家』を観た後なので、心臓移植という重いテーマをここまでやるか！というくらいメタリックな人工心臓によって軽いテーマにしてしまってます。しかも再生能力が高い血液を輸血するとか、SFチックなネタをどんどん取り入れているのです・・・もうここまでやればポリストーリーじゃないやろ！的な。その皮膚や筋肉再生ってところで、またもや『スターウォーズ』ネタを取り入れてました。まったく・・・ルークじゃないんだから。　でも安心してください。音楽は香港国際警察のテーマ曲を使ってましたが、オリジナルのタイトルに香港警察の一文字も使われてませんから。可愛い女の子二人に囲まれてるジャッキーの笑顔を楽しむ映画なんですよ、きっと。 ",
      "さすがジャッキーB級映画だけど面白い❗\n 星🌟🌟🌟🌟 久しぶりのポリスストーリーだったので前知識無しで見ました❗さすがジャッキー・チェンツッコミだらけのB級映画を彼のちからである程度面白い作品にしてくれました❗脚本はともかく美人の娘彼女に恋するイケメンの相棒のキレイどころを揃えジャッキーの身体を張ったアクションで見栄えのある作品になってます❗見終わって馬鹿らしいけど面白かった❗と笑顔で映画館を後にすることが出来る作品です😄 余談ですがジャッキーのアクションは相変わらす凄かった❗ ",
      "こんなREBORNは嫌だ。\n 今までのポリスストーリーシリーズだと思って観ない方が良い、先入観があると自分が困る映画です。（オリジナル題名にもポリスストーリーとは記載無いしねぇ。）敵が無茶設定し過ぎて現代警察モノなんだか、戦隊モノ特撮なんだか、MARVELモノなんだか、目指したい方向性が分からない映画となっておりました。「いくらジャッキーでも生身の人間だからそれは無いだろうよ。。。。」という場面も。敵のバイオ戦士も後半は楽しませてくれたものの、この設定には新規案の行き詰まりを感じるものがある。物足りなく終了。香港のポリスストーリーは、外国の異彩放つVFXにより終焉を迎えた模様です。 ",
      "近未来アクションドラマと新しい試み\n 今作はジャッキーにとって初めてとなる本格SFを取り入れた作品である。2020年シドニーを舞台に繰り広げられるアクション・ドラマはとても見応えがある。冒頭の銃撃戦はジャッキー映画の中でもトップクラスの迫力だと思う。中盤のオペラハウスのアクションは流石である。なんと言ってもオペラハウスの頂上に登った俳優としては世界初だとか。1つの見所なのは間違いない。それらのアクションに付随して娘との関係性など、ドラマ演出もかなりいい。『The Foreigner』に続いてジャッキーの渋く、重厚のある演技が素晴らしい。ラストの宇宙船？内でのアクションは面白く、長回しで人物を追っていくカメラワークはジャッキー映画では中々見ないような気がした。敵に3人で立ち向かっているところはどこか『プロジェクトA』を思い出したり。。あと、部下のスーや娘のナンシーがとても可愛かった。最後には英雄故事が流れとても楽しんで観ることが出来た。ただ1つ、宇宙船が登場する世界としては時代設定がおかしくないだろうか。まあリアルと未来が入り混じったこの独特の世界観は新鮮なのかもしれない。★★★★ ",
      "とてもよかった\n  　なんと近未来SFアクションなのだが、2020年のシドニーが舞台で世界は特に現在と変わりない中、改造人間が暴れてレーザー銃で撃ち合っていた。今回も高いところから落ちて、アクションが素晴らしかった。ストーリーもそれほど変じゃなくて面白かった。 ",
      "超デタラメなバカSF\n 2007年、香港国際警察の捜査官リン・トンは手術中の娘ナンシーがいる病院へ向かっている途中、証人保護プログラム下で監視している科学者を緊急護送する任務を与えられやむなく現場へ直行する。そこに現れたのは黒づくめの男が率いる謎の集団。見たこともない兵器で武装した集団にリン・トンらは何とか抗戦し撃退するがリン・トンは重傷を負い、ナンシーは手術に失敗し死亡してしまう。13年後の2020年、シドニーで『Bleeding Steel』という小説が出版されてベストセラーになるがその内容は13年前の事件と酷似していた。ハッカーのリー・センは女装して作家宅に潜入し作品の鍵を探っているとそこに現れたのが黒づくめの男達だった。実は何気にジャッキーは主役ではなく『クリード　チャンプを継ぐ男』におけるロッキーみたいな立ち位置。ジャッキーが立てまくるのがギリギリ若手スターのショウ・ルオ。彼の顔つきと髪型が往年の西城秀樹そっくりなので、劇場版ドリフでも観ているような昭和感が漂っています。東映の戦隊モノみたいな展開を延々繰り返した後に唐突なエンディングを迎えて、最後にあの歌とNG集。これは確かに新しい『ポリス・ストーリー』。個人的には満腹でしたが『ポリス～』を知らない人は怒るレベルでデタラメです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}