{
  "id": 831,
  "reviews": {
    "eigacom": [
      "塚本晋也がかっこよすぎる\n 幕末の動乱の時代の農村を舞台にした時代劇というのは珍しいが、作品全体の根底にある価値観も時代劇としては相当珍しい。人を斬るのが仕事の侍が斬ることに疑問を持っている。都ではしゅうちゅう流血沙汰であったことを考えればさらに異質だ。現代的な価値観では正しい問いであると言えるが、幕末にもそういう価値観があっただろうか。農村が舞台であるという点がそこはポイントになるかもしれない。江戸時代はなんだかんだと300年大きな戦もなく泰平の世が続いた。時代のうねりを感じにくい農村でそのような考えも生まれるのかもしれない。侍姿の塚本晋也がとにかくカッコいい。ぎっくり腰で満足に殺陣ができなかったらしいが全くそうは思えない。スコセッシ映画などにも出演して、近年役者として凄みが増しているように思う。 ",
      "切る為の刀。。。\n  人を切るべきで切らないといけない浪人が人を切るための話？低予算感が漂う時代劇。画面が汚い。意図してるんだろうけど。ですごく艶かしくもある。なんだろう。既読感溢れる、リアルな活劇。蒼井優役不思議。盗賊たちにやり込められるは自業自得感溢れるし。池松が言うことはその通りだと思う。仕返しや復讐は違うとは思う。でもそれに固執をなぜしてしまうのか。最後の決闘。強い。彼女の慟哭は何を意味するのか。切らないで欲しかった？行かないで欲しかった？色々解釈できすぎてよく分からん。まぁ映画館で見てよかったかも。暗闇で刀の音を聞くべし。 ",
      "“ 刀 ” という暴力装置\n 確かに、ナニかを守るために振るう刀もあるのでしょう。本来刀とは、ヒトを殺傷たらしめる装置以外のナニモノでもないということが、本作『 斬、』を観て改めて思い知りました…正義の名のもとに処断を下すのも、また “力”力無き正義などあり得ない…「剣は凶器 、剣術は殺人術。　　　　どんな綺麗事やお題目を口にしてもそれが真実…」…と、漫画『るろうに剣心』を思い出したのは、わたしだけでしょうか？時代を創るのは「刀」ではなく、それを扱う「人」であると語った『るろうに剣心』の主人公は〈弱きを守り、強きを挫く〉一種の【ヒロイズム】を提示している作品だと思いますが…本作『 斬、』ではそういったヒロイズムをいっさい廃しただ、ただ、噴出する暴力装置としての“刀”という位置付けで表現していたのが印象的でした。池松壮亮さん演じる都築杢之進の、斬るべきか斬らざるべきかの葛藤…塚本晋也 監督自身が演じる剣豪・澤村のためらいの無い、他者への斬撃！そのふたりの一線を超える基準は一体なんだったんでしょうか？勧善懲悪の時代劇も好きですが、少しモヤッとする終わり方も、余韻が残り作品の奥行きが増してく感じ…たまりません！ですが、わたしには少々難易度が高かったことを隠せない作品でしたので、もう少し時間をおいて再度視聴したいと思います。 ",
      "迫力はあるんだけどね。。\n  映画の滑り出しはとてもいい感じ。池松の殺陣も良かった。腕の立つと侍を集めている塚本晋也の登場でより期待が高まった。戦闘シーンには一貫して迫力がありとても良かった。ただ、主人公がこれほど腕は立つのに人を切れないという苦悩、愛する女は守れないけど自分の命の危険の場面では刀を抜くんだ、みたいなところにちょっと魅力半減。せっかくだからもっとしっかり吹っ切れた感じを出して終わって欲しかった。それでこそ澤村を見事に切り倒したシーンが生きるのではないかなぁ。 ",
      "タイトで渋い\n 山の中の男たちのサバイバルを描くと非常に味わいがある。デジタルなのになんでこんな風合いで撮れるのか。低予算ながら演出と美術の工夫でここまで世界を作れるのは凄い。 ",
      "面白かった！\n 切り取り不可能な多様な価値観を内包した森に、時空を超えた「どこでもドア」で案内されたような体験だった。人間の「弱さ」が持つ小さな「偉大さ」という対比を感じた。小さなてんとう虫は大きな自然界、宇宙に匹敵するのだ。不完全な肉体を持つ人間の思考や感情が媒介する限り、状況は常に逆転したり反転する。どこにも馴染めず、自分自身とも折り合いの付かない池松。ラストの、無限の森を彷徨う息づかいに自分が重なった。 ",
      "重く響く時代劇\n オープニングからその音楽にやられます。もうとにかく格好良い。長年連れ添った石川忠の音楽。映画完成前に亡くなってしまったのは本当に残念でした。しかし残された音を監督自ら編集していることもあって、マッチングが素晴らしいのです。いつものように空気感が良く、少し張り詰めた感じが良く出ていました。鋼の音も効果的で、刃の重みも伝わってきたのが個人的に良かったです。物語は勧善懲悪な復讐劇などではなく、望まぬとも巻き込まれてしまう人間の業や輪廻のような世界を良く描いていました。主演の池松壮亮も初めて見た「銀と金」を思うととても成長が見られ、雰囲気がとても良くなっていました。ただ周りを囲むキャストが凄いので、やはり少し軽さを感じます。意外だったのは刀がテーマな割には血しぶきがなかったことでしょうか。いつもならもっと吹き出していると思うのですが、やや控えめな印象。ラストの置き方はとても監督らしく、鑑賞後はとても心地よかったですよ。そしてエンドロールでの石川忠のクレジット、このオマージュたっぷりの演出に少し泣きそうになりました。いわゆるチャンバラ映画とは違いますが、切り取り方がとても面白く実に塚本作品です。腹に響く時代劇でした。 ",
      "斬る男、斬らせる女\n 本作、80分とさほど長くないのが非常に効果的。絞り込んだテーマと舞台設定で、タイトルのごとく切れ味鋭く見せてくれる。ピンと張り詰めた短編小説のようである。時代劇だが、テーマは現代的。ゆえに登場人物は「私」「君」など、舞台の江戸末期にはあり得ない言葉を使う。塚本監督らしい手ぶれカメラに、大きな音の効果音が被さる。剣を抜く音、空気を切り裂く男、そして人を斬る音などが容赦なく耳に入ってきて、よくは見えなくても、また、目をそらしたとしても、殺気が伝わってくる。浪人の杢之進（池松壮亮）は農家に居候しつつ食い扶持をつないでいる。時は幕末。江戸に出て、漠然と活躍することを夢見ている。農家の息子の市助は武士の杢之進に憧れ、木刀で剣の稽古を付けてもらっている。市助の姉のゆう（蒼井優）は杢之進に想いを寄せている。ある日、腕の立つ剣士の澤村が村にやってくる。彼は京に上ろうとしており、仲間を探していた。そして、澤村は杢之進と市助を仲間に誘う。その頃、村には、ならず者の集団が流れ着く。ゆうはたびたび杢之進に「死ぬの？」と尋ねる。彼への想いゆえである。弟に対しても、澤村といっしょに行かないでほしいと願っている。ところが彼女は、両親と弟をならず者達に殺された途端に、杢之進に「仇を取りに行け」と強く迫る。蒼井優、「彼女がその名を知らない鳥たち」に続いて、女のダメなところをダメダメに演じていて見事だ。観る者が男でも女でも嫌悪感を覚える行動なのに、「自分が彼女の立場だったら、こうしちゃうんだろうなあ」と思える説得力ある演技を見せている。杢之進は真剣を嫌い、ならず者たちとの闘いでも木刀を使う。ところが、本人が望まないにも関わらず、最後には真剣での決闘に追い込まれて行く。女は剣を持たない。しかし、男を闘いに向かわせる。望まないのに闘いに巻き込まれていく、という構図は昨今のネット世論なども想起させ、不気味である。 ",
      "退屈\n  軟弱な若者と屈強な老人。若者は話合いで問題を解決しようとするが、痺れを切らた老人が災いを持ち込んで、若者がその尻拭いをさせられる、って感じだと思うが、テーマが凡庸すぎる。演出も盛り上がれないし、カタルシスもない。葛藤()で気が狂ったフリとか観てられない、席を立とうかと思った。 ",
      "まあまあだった\n  　短いのにうとうとしてしまった。塚本監督作品はいつも眠くなってしまう。血がビュービュー出るところはよかった。 ",
      "刀の音がすごい\n 日本が開国するかしないかの瀬戸際に生きる侍の話。冒頭から刀の音の重量が普通の時代劇とは違う。池松壮亮の迫力もすごい。.けど、この迫力でこの侍がやり手の侍だと勘違いしがちだけど、実は江戸時代の平和の中に生きてきたから人を実際に切ったことはない。.なのに、謎の侍のやられたらやり返す精神でトラブルを持ってきちゃって殺し合いが始まる。主人公のやられても自分はやり返さないっていうスタンスめちゃくちゃかっこいいのに。.今の日本だったら同盟国が戦争をしても自分の国はやらないって言えることって大事なのにね。.全体的に良い映画なのは分かるんだけど、私は好きなタイプの映画ではなかったなぁ。自慰シーンとか蒼井優が指舐めるところとか何見せられてるんだろうと思うし、あとちょっと狂ってる演技も多いんだけどやりすぎじゃない？って思っちゃうんだよね。私は男の人が作る泥臭い映画は苦手や🤔.. ",
      "映画監督塚本晋也\n 「鉄男」を初めてみたときの塚本晋也「六月の蛇」「ヴィタール」何度心踊ったことか。変わらないカタルシスが心地よくやりすぎギリギリの音楽が心地よくNHKでダンボールのロボットを着せられていた姿に涙したことを振り返り、映画監督塚本晋也が見れて本当に良かった。 ",
      "鋼（はがね）な感じ\n シュールな映画だった。徳川幕府がいよいよ終わろうかという時代に、農村に用心棒的に雇われている腕の立つ浪人のまわりに起きる出来事の話。主人公は、剣の腕に見所がある農家の青年と毎日のように修業をしながら、農作業にも参加して暮らしていた。人を斬る修業を毎日続け腕は確かなものになったが、なぜ人を斬るのかがわからないままでいる主人公。そこに現れる2つの存在。ひとつはならず者集団、もうひとつは幕府の一大事に、腕の立つ者を集めて江戸へ馳せ参じようという凄腕の浪人。さまざまなことがあって、ラストで人を斬ることができた主人公は、この後どうなったのか、誰にもわからないまま映画は終わる。「人を斬る」とは一体なにか？ 主人公と同じ苦悩に観客である我々も巻き込まれていく。緊張感を強いる大きめの音楽や効果音。そして何にもまして、真剣が鞘から抜かれた瞬間から、チリチリと鳴る金属音。構えただけで音がするはずはないのだが、この音が「人を斬るための剣」という存在をはっきり意識させる。すごいセンス。ならず者たちにおびえる村人に退治を期待されるも、彼らの懐に入って酒を酌み交わし交流を果たし、村人たちに「彼らも真から悪い奴らではないので、依頼されたら農作業を手伝わせてやってほしい」と伝える。現代人である我々から見れば、それ自体は優れた活動に見えるのだが、主人公自身も人を斬れない自分が不面目極まりない様子。時代というのは難しいものだ。塚本監督の「鉄男」を未だに見ていない。今回の映画を見て、監督の鉄への思いを感じると、やはり「鉄男」を見ずにこの監督は語れないように思う。自分が若き頃に公開され、当時の情報誌「シティロード」を中心に「鉄男を見ずに映画を語るな」的なカルト人気を築いていたのはダテではなかったのだな。 ",
      "池松くんは堪能できるが話はよーわからん。\n  横顔の池松壮亮の鼻・唇・顎のラインが好みすぎて、結構そのラインが見える画が多くて悶えました。そして着物のあわせから見える胸元も涎が出る感じで…ご当人に対して送ると絶対セクハラ認定されるよこしまな気持ちをダダ洩れにしてみました。あと声。いいわー。若さがあるのに落ち着いた低音がたまらんです。生物・池松壮亮の美貌を味わう、その点においては100点でした。後は、蒼井優とのなんだかよくわからないけど多分お互いむらむらしてるんやろな―っていう関わりもまあわるくないし、侍に憧れる弟くんの若さゆえの愚直さも悪くはないと思いました。が。主となるテーマがなんのこっちゃわからんと思いました。あと、おそらく意図的だと思いますけど、バトルシーンでの揺れるカメラね。酔いますし、よそ者の悪者(ということになっている)軍団のアジトで澤村と都築が戦うシーンなんて、わたしには何が写っているかもよくわからなくてね。これも意図的なのかもしれないですが、衣装が背景の保護色過ぎて、同化して見えるので、画の中のどれが人物かもよくわかりませんで。ゆうが凌辱されているのだけが辛うじてわかりました。絵ではなく状況から。また、都築の2度の自慰シーンは何なんですか？あれ？いる？や、わたしは池松くんが大好きなので、あの声を聴けていいんですけど、すけべ心を横にうっちゃると、意図が見いだせなくってね。そして、都築の人が切れない理由も不明。まあ不明でもいいけど、じゃあどうして動乱に身を投じようとしたのか、切れないならばなぜ剣を磨き続けるのか、「わたしも人を切れるようになりたい」という叫びは何を意味するのか、そして結局澤村を何で切ったのか。都築は何を体現しているのかさっぱりでございまして、はまりませんでした。現代社会と暴力の比喩だってのを後で人の評で読んだのですが、腑には落ちませんねえ。暴力の連鎖が産む悲劇、多分村の百姓は善良ということになっている市民で、かれらに潜む悪の凡庸さや恐れという名の差別を断罪しているのだろうと思うけれど、あの舞台装置で語る意図が分かんない。そんな感じでした。蒼井優もよかったです。映画館で塚本監督が書いたというクリスマスカードを来場者特典でもらいました。おりしもクリスマスだったので、もう25日は終わりますがしばらく部屋の壁に貼っておきます。えらくかわいいイラストでなごみます。 ",
      "とても良い映画\n とにかく、殺陣のシーンに尽きる。以上！（笑） ",
      "なにこれ❗\n 久々に恐るべき映画にであった😵全くみどころなし❗ある意味ーーー凄いね。0点にしたいんだけどな。 ",
      "80分でこんなに考えさせられるなんて…\n  自分はこの映画は現代の日本のメタファーというマクロな視点ではなく漢になりきれない1人の男の物語というミクロな視点で観ていましたというのも劇中にあるてんとう虫は木を上へ上へと登り空に羽ばたくというセリフこれは最初、浪人たちが京都へと向かい活躍するという意味だと思いましたが後半同じセリフが出た時、それは主人公が人を斬れる漢へと成長しなければならないという意味に取れたからですまた主人公は妄想の中では復讐を遂げているシーンが随所にあり（最後に澤村を斬りつけ血しぶきを被るシーンがフェイントのように入りその直後まだ澤村に剣の先を突きつけられてるシーンに戻る）コンプレックスが如実に現れてるので焦点が主人公の成長一筋に絞られてしまいましたこれを考えるともはやゆうの指カプからの首絞めも主人公の妄想なのではないかとも思いました（首締めは愛情表現ではなく復讐表現かと）とにかく監督は対談で観客に自由に考えてくださいと仰っていたので色々な解釈ができますね ",
      "暗喩の意味合いが解らず、小難しい印象の作品でした。\n 時代劇好きな父親を誘って、ミニシアターの京都シネマで鑑賞。映画を鑑賞後、作品の意図する意味合いがイマイチよく理解出来なかったので、映画秘宝などでの塚本晋也監督のインタビュー記事を拝読しますと、監督自身の初の時代劇映画という事で、あのレイテ島戦記を描く『野火』と地続きの、今作は「非暴力」を主題にした「人を斬れない武士」である幕末期の浪人・都築杢之進役に池松壮亮さんを主演に迎えての反戦を描いた時代劇作品との事でした。一般的な、所謂、痛快時代劇とは全く異なる、ある種、時代劇の体裁を衣にした反戦映画なのでしょうが、なにぶんと事前情報を全く容れずに鑑賞に臨んだ事もあり、各配役や映画自体の暗喩の意味合いがイマイチ理解出来ぬまま鑑賞していましたので、途中までは、「暴力の連鎖の無意味さ」を説く主人公の言葉や、その「人を斬れない武士」という存在からも、暗喩の意味合いは、＜自衛隊の存在意義＞を主題にしているのかと思って鑑賞していましたが、それとは全く真逆な意味合いとして、右傾化しつつある現政権に対して警鐘を鳴らす意味合いを込めた反戦映画の様でした。開国に揺れる幕府のために有能な武士を探して旅していた澤村次郎左衛門(塚本晋也さん)に、村の若者で、ゆうの弟・市助(前田隆成さん)との木刀を使った稽古中にその腕前を見込まれて、江戸に向かう組の一人として引き入れられた、主人公の浪人・都築杢之進(池松壮亮さん)でしたが、源田瀬左衛門(中村達也さん)率いる無頼派の浪人集団が巣食う洞窟へと仇討ちに向かうまでは格好良かったのですが、いざ戦う段になると真剣を使わずに傍にあった棒っ切れで戦い、徹底した「非暴力」で臨み、恋心を抱く村娘・ゆう(蒼井優さん)さえも彼らに陵辱され性的暴行を受けている状況でもなお、杢之進は何もする事が出来ないのでした。一般的な時代劇の筋書きの定石では、こういった難しい状況・局面を打破し克服することでドラマチックな展開を生むのですが、時代劇を彩る仇討ちの場面ですら『斬、』では徹底的にこの「非暴力」という状況を貫き通す辺りは、それを克服することが容易であればヒーロー然とするのでしょうが、安易に、それが克服出来ないことを描く事でなお、絶望的にも近い右傾化に向かいつつある今の時代の危険性に警鐘を鳴らしているのかも知れないですね。そして、また、映画自体は冒頭の刀鍛治のシーンから始まり、日本刀の真剣が鞘から抜かれる際に放つ音など、その重量感溢れる刀の音にこだわる塚本晋也監督だけあってダイナミックな音響や劇伴に呼応するかの様な演出は迫力があって凄かったのですし、剣豪の澤村次郎左衛門を演じるに辺り、あの北辰一刀流に長らく志願して稽古を積んだらしい塚本晋也監督の殺陣の演技も素晴らしかったです。殺陣を美しく魅せるカメラワークは、全体像を撮さないだとかブレがあったりとイマイチ惜しまれる点もあった様な気もしましたが、初の時代劇映画としてはなかなか良かったとは思いました。ただ、ストーリー展開の上で、あまりにも「非暴力」に対する暗喩にこだわるが故に、山奥への逃避行動という形でのラストへの着地点があまりにも不自然な締め方で尻切れトンボ的な感が否めず、主題たる「非暴力」との肝心の答えを残さぬまま、観客にその答えを委ねて丸投げしたままになっているのが、どうにも勿体なかったですね。また、所謂、一般的なありきたりなヒーロー然とした勧善懲悪型の痛快時代劇とは一線を画す時代劇であり、主題の「非暴力」を暗喩とした反戦映画である点を知らずして観に行くと、完全に呆気にとられてしまう作品でしたので、全く白紙の状態で観るのではなく、事前に映画のチラシなどで簡単な事前情報を知っておいた方が良い部類の映画かも知れないですね。私的な評価としましては、塚本晋也監督による、徹底したメッセージ性の濃い「暴力の連鎖の無意味さ」や「非暴力」といった暗喩が込められた反戦映画であるが故に、一般的な痛快時代劇に観られるようなエンタメ性に乏しい点で、そもそも商業的な娯楽映画としては成り立たない作り。その上に、肝心要の主題たる「非暴力」という訴求点が、ラストの着地点があまりにも不自然な締め方で尻切れトンボ的にぼやけてしまった感が否めず、確固たる答えを提示しないまま観客にその答えを丸投げしたままになっていた点も非常に勿体なかったでした。理想としてはラストの着地点としては、やや説教臭くなるかも知れないですが、恋心を抱いていた村娘ゆう(蒼井優さん)と、再度、向き合って「非暴力」の在り方の帰結としての答えを語るシーンが欲しかったですね。従いまして、私が当初この作品の持つ暗喩の意味合いを全く理解出来なかった事を以て低評価にするつもりは毛頭ありませんが、非常に勿体ない幕切れだったりした点や、あえてなのか訴求点が安易には理解し難い構造の時代劇映画になっていた点などを勘案しまして、五つ星評価的には★3つ半くらいの評価が相応しい作品かと思いました次第です。 ",
      "刀って重いんだと感じさせる金属大音響\n 刀を差し剣術にも秀でるが人を斬れない太平の世250年の若い浪人悶々とした劣情を二度の自慰で表現蒼井優に指をしゃぶられたら仕方ない音のでかさが重要なので劇場で観て良かった蒼井優が叫びすぎ池松壮亮が人を斬れるようになりたい言い過ぎ容赦なく人間が斬れる様はさすが野火の監督って感じロケは山形県鶴岡市でオープンセットを組んで20日で撮ったとか金峯神社出羽三山神社思たほど中村達也の見せ場がなく役者塚本晋也の見せ場の方が多い殺陣は池松、塚本共に魅せる北辰一刀流玄武館のクレジット ",
      "斬念・・・\n もう少し刀に重きをおいた映画かと思いきや。蒼井優さんは案外よかったが、池松君は相変わらずの演技？でつまらない・・・・音が唐突に大きすぎてと言うか、カメラブレと音で迫力出して隠していたんですね ",
      "「私も人を切れる様になりたい」\n  『野火』の塚本監督のオリジナル時代劇。しかし、台詞等はかなり現代風の口調になっているのは、時代考証を行なった上でのあくまでも創作劇であるため、決して調べなかったことではないとのこと。勿論、ガチガチの時代劇を塚本監督に求める訳もなく、作品に則した台詞回しは当然である。今作に対するレビューに多くは、やはり“刀”という武器が、所謂現代の“武力行使”へのメタファーであり、その武力の応酬が、どれだけの被害を拡大していくのかという一種哲学的テーマを以て映像化しているという切り口である。勿論、それを否定するモノではないし、特に折角流れ者と上手く関係を築けそうであったチャンスを、つまらぬ意地(本人は屈辱以上の何物でもないのだが)で、攻撃したことで却って惨事に拍車が掛かる件は、大変考えさせられるプロットである。それこそ、“話せば分る”と、“問答無用”の相克は、幾ら議論を尽くしても歩み寄れない矛盾なのであろう。しかし、自分的には今作品の注目は、やはり浪人都築杢之進の見事な剣術捌きと裏腹の、未熟な精神構造を表現した演出であろうと思う。この辺りも、彼を“日本”というメタファーで捉えているのは良く理解出来る。しかし別に自虐的に考えずとも、そもそも泰平の時代であった江戸後期において、人を斬るという行為がイレギュラー化している状況では当然かと思う。頭でっかちであり、志しばかり高いが精神力の弱い人間に、江戸への参戦にスカウトした武士も、結局目の前にいるこの都築こそが、武士の世界を壊した張本人であるという、倒幕派の具現化した人間であると気付いたからこそ、クライマックスへの不必要且つ執拗な戦いへと駆り立てたのだろうと思う。そして、あくまでもそれを第三者的に見届ける“慟哭”担当である蒼井優の、スピンが掛かった演技力は、益々エモーショナルにターボがかかる迫力である。舞台は農村であり、そして結局だれもそこから離れることはない、この狭いエリアだけで完結してしまう“蛸壺”のような酷い現状は、果たして人間の思考を次のステージに登る為の産みの苦しみなのか、それとも滅びへの序章なのか・・・余りにもだらしなく、そして純粋で、優しい、その主人公の苦しみに伝播された観後感である。サービスとしての蒼井優の“指フ○ラ”は、天才肌を垣間見た気分だがｗ ",
      "その慟哭を体感せよ！ そして・・命の重みを知る。\n  とにかく鉄を描かせたら、右に出るものはいないんじゃないか？ってくらいに・・鉄の重みをずしんと感じる作品でしたし・・他の時代劇にはない凶器としての「日本刀」の重みを感じました。大好きな「るろうに剣心」のなかでも刀は凶器、剣術は殺人術ってセリフが出てくるのですけどどうしても、今までの時代劇の中では「刀」が軽く感じられてきましたが・・SE・・というかサウンドデザインが凄くて「鉄」が映像だけではなくて音で語ってくれます。しかも、日本刀はめちゃくちゃ切れるという部分のリアルさが半端ないので・・殺陣のシーンがめちゃめちゃ緊張します。この切り合いのシーンですが「バガボンド」を彷彿とさせてくれたので監督にサインを貰って握手する時に「バガボンド」を思い起こされました！って言ったら・・まだ、読んだことないので読んでみたいと思いますと言ってましたが・・命のやり取りをしてるんだ・・人が人を切るという事。剣術は殺人術。カタナは凶器。そこが、純粋にこれほどまでに重くのしかかる作品はなかったですね。そこに、漂う・・なんとも言えないエロス感も相まって全体的に、説得力のある圧倒的な力で、その中へと引きづりこまれてくそんな映画でした。 ",
      "「悪い奴らにしか悪いことはしない」\n  　全体的には若き侍・都築杢之進（池松壮亮）の武士としてのあり方の葛藤を通して、非暴力を貫けるかどうかというテーマが重くのしかかってくる作品でした。それを後押しするかのように、塚本監督らしい重厚な音楽によって観客に疑問符を投げかけてきた。塚本監督初の時代劇ではあるが、普通ならば主人公が仇討ちシーンで大活躍するところを、人を斬ることができないでいるアンチヒロイズムを描いているのだ。　21世紀になってから、藤沢周平原作の映画が時代劇の主流とさえ思えてくるのですが、テレビ時代劇と違って、滅多に人を斬ることはなかったというのが平穏な江戸時代の常識となってきている。もしかすると、杢之進のように実際に人を斬るのが怖かった武士も少なくなかったのではないかと想像できます。　平和そのものの村での出来事。「悪い奴らにしか悪いことをしない」というのがモットーである浪人集団が村のはずれに居座っていた。見た目が怖いだけだから大丈夫だと杢之進は伝えるが、ちょっとした小競り合いで、ゆう（蒼井優）の弟・市助（前田隆成）が泥まみれになってしまい、村人たちは退治してほしいと懇願する。動乱に参加することに意欲的な澤村（塚本晋也）が一人を残して全員切り殺してしまい、その生き残りの源田（中村達也）が復讐に燃え、新たな仲間を引き連れて、ある村人一家を惨殺してしまうのだ。　復讐の連鎖。憎しみは連鎖して永遠に繰り返される。待ってましたと言わんばかりの澤村は杢之進に源田たちを斬らせようとするのだが、杢之進は真剣を抜くことができない。想いをよせるゆうがレイプされる現場を目の当たりにしても斬れないのだ・・・。怒りは常に持っていたのだろうけど、タガが外れると、殺人鬼になってしまいそうな自分が怖い（想像だけど）。　『野火』のときに感じた、塚本晋也の思い。平和な世の中になぜだか不穏な空気があること。また、武士道の美学をカッコよく描くのではなく、無様にリアリズム満載で描き、人間の本質まで追求しているようだった。自慰や指フェラで満足するのもリアル。村で暮らさなくてはならないのも忠義心が欠如した証左だ。澤村が「公儀のお役に」と言ってたことも、杢之進と対照的に描かれていて、忠誠心があるがために暴力をもいとわないという構図が見事に描かれていた。 ",
      "人を斬れない侍の苦悩\n  侍として生まれ 腕を奮うことなく 農村でバイトいざ本業の人斬りの仕事に出かけることになるといやいや、人なんて斬れないよ！って駄々こねる話めちゃシンプルな話でした。今からお国の為に戦争行って銃で人を撃ってこい！言われても僕はできひんもん。斬るなんてもっとできない。長く泰平が続いてた幕末やし、そりゃ疑問持つよな。低予算ながらなかなか良い映画でした。ただちょっと農村の娘がヒステリック過ぎたかな ",
      "平和維持のための武力は本当に必要か\n ズシリと重厚感のある映画だった江戸時代末期時代が変わろうとしている時武士としてのあり方に葛藤する若い浪人と、その周りの人々の思いを描くこの映画で問われるのは「正義のために暴力は必要かどうか」であるちょっとした小競り合いで殴られた仕返しに人を斬り「もう手出しはしてこないだろう」と思っていたら、相手は、さらに多くの人数を送り込み、さらに凶暴になっていくそれは、近年の「テロで国民が犠牲になったから」と言って、その報復のために「テロリストが潜伏しているであろう」と思われる国へ戦争を仕掛ける構図とよく似ているもう手出しをさせないために、強さを見せつけるように彼らはテロ支援国家に爆弾を落とすしかし、その結果、本当にテロが減るかと言えば、そうではないことを世界中の人たちが知っているその「武力が平和を生み出すのか」という問題の中で、この映画では、池松壮亮演じる浪人 杢之進が「人を斬れない」ことで葛藤する武士として人を斬れないなんて致命的だしかし、本当に人を斬る必要なんてあるのだろうかそうして、映画は、暴力か、非暴力かを観客に問いかけるそこで私が思ったのは、これまでの時代劇はたとえ武士という職業だったとしても「人を斬る」という行為をあまりにも軽く考えていたんじゃないかということ杢之進のように、葛藤して、悩んで自分を見失ってしまうぐらいがリアルに人間らしい姿ではないのかということそもそも、ならず者たちは斬るべき者たちだったのか本当に愚かな人間とは、人の命よりもプライドや面目に重きを置く者ではないのか報復に次ぐ報復を繰り返していては、世界に平和はやってこないそれこそが、塚本晋也監督の思いではないかと思う ",
      "斬！念!\n  野火は観てないが　鉄男　そして、スコセッシュの沈黙を経ての塚本晋也の時代劇期待しない方が難しい三人の精神が追い詰めれてく様を描いているが、どれもじわじわと心の変化の様が描けていないので　役者が熱演しているだけに思えてしまう　セリフも現代の標準語　あえてなのだろうが、蒼井優に至っては百姓の娘ではなく蒼井優が百姓の格好をしているようにしか見えない。芝居もしょっぱい。　腕の立つ若侍は何故人を斬れないのか？単に太平の世が続いただけ？沢村は…自分で演じてしまう？演じたかったのか、それとも、誰もいなかったのか　予算のせいか？　誰が良かったのだろう？革命なのか　幕府の志士側なのか？この映画に全く斬られる事なく、不満に頬を膨らませ　席を立つ。残念！ ",
      "80分\n  中村達也好きですね〜CD探してブランキー聴かなきゃだ‼︎池松君出発前にフラフラ倒れては起き上がってくるとこ顔が幼く見えて可愛かった‼︎塚本晋也ってなんであんなに迫力あるんだろう普通のおじさん顔なのに妙に怖い塚本さん映画にしてはサッパリしてましたね関係無いけど悪夢探偵もっかい見よ ",
      "キャスティングが良い\n キャスティングが良い。塚本監督も風格があって格好いい。ゆうをもっと若い女優の方がという人もいるけど、それでは森埜進と澤村の話になってしまわないか？蒼井優がやるから良かったと思うのだが。森埜進が苦悩するのは思想がないからだと思う。まあ、それが今の日本ということなのだろけど、あるのは囃し立てる世間だけ。最後は本能的に斬ることを選ぶが、それはもっとも危険な選択だと思う。 ",
      "つまらなくはない\n ストーリーはシンプル。ただ、よくわからなかった。殺陣の見せ方ももうひとつ。設定も、どこの話？なぜ池松さんと塚本さんは焦ってる？血が出過ぎ… オナニーの意味… 蒼井優の年齢の設定は（若い男の子のお姉ちゃん役だが、実際お母さんでは若いし、兄弟としては離れすぎてる）でも池松さんはかっこよかった。追記）現在の社会、政治に対する思いが出発点だそう。そう言われてみると… ",
      "モヤるもパワーある逸品\n  いやー、なかなかパンチのある映画でした。ハンディカメラで画面が揺れたり、音がギラギラしていてなかなか観心地は良くないですが、それが迫力につながっているようにも感じました。時代劇ですが、割と『怒りは怒りを来す』系の作品です。無意味な武力衝突によって、我々国民は尊厳などなく振り回され、大事なものを失っていくのだ、戦争反対！みたいなことを言いたいのかなぁ〜、なんて感じました。あと、殺し合い始めると、明らかに何かがイカれてくる様子も描写されていて、なかなかコクがありました。池松壮亮演じる主人公・都築は割と複雑なキャラクターというか、多重的な見方ができる存在ですね。斬ることができず、悶々とマスをかき続ける都築は、大人になるためのイニシエーションを突破できない未成熟な若者という側面があります。だから蒼井優ともセクロスできません。しかし、この『(親を・子ども時代の自分を)斬って大人になる』というのはあくまでもイメージの話で、本作はガチで斬る・斬らないの話なので複雑です。本当に斬ったら修羅道に堕ちるわけですし、でも斬らないと大人になれない。そして、本当に他人を斬って大人になるというのも、マチズモな価値観に染まっていくだけなので、なんとも悶々としますね。あれじゃあ、焦燥感に駆られてマスかくしかねぇな〜、なんて思いました。なんというか、都築という男と侍という身分の相性が悪すぎますねぇ。なので、どの道を選んでも出口なしの都築さん。だから、江戸に出立する直前に病に倒れるのですよ。前半はかなりテンションを煽ってくる作品ですが、後半は無力感や絶望感が迫ってきて、こちらも疲れてきました。そんな中、長い黒髪を下ろした蒼井優がセクシーでした。和服に下ろした髪って、妙にエロく感じます。終盤の蒼井優は実に鬼気迫る雰囲気なのですが、一方で色っぽく感じました。これまで蒼井優に対して凄みは感じてましたが、セクシーは感じたことがなかったので新鮮な体験でした。いろいろな角度から語れる作品だと思います。やや拡散している、と言えなくもないですが、作品に渦巻くパワーが勝っている印象です。とはいえ、どこか無力で心が乾く作品だと思いました。後味がモヤる作品だったせいか、鑑賞後に何故かブラフマン(しかも超克以後の作品)を聴きたくなり、ガンガン聴きながら帰りました。なんか、まるで論拠はないのですが、直観的にブラフマンが本作へのアンサーなのではないか、と感じています。幕が開くとは終わりが来ることだ一度きりの意味をお前が問う番だ ",
      "80分の作品なのに寝落ちしそう。\n 途中何度か寝落ちしそうになる度に、蒼井優の絶叫演技でびっくりして目が覚めました。(ファンの人、すいません…)監督自身が演じる古強者の浪人の佇まいや、刀を抜く時の効果音なんかはリアルでいいんだけど、時代劇の魅力である殺陣は手ブレ映像で何が映ってるかよく分からず、主人公たちも何がしたいのか不明瞭。何かのメタファーなら時代劇じゃなくてもよくない？ ",
      "一度好きになった監督を嫌いになるのは難しい\n 監督の「鉄男」からファンになった身としては、年々パワーダウンしていく作品群に（あくまで自分の主観です）少々寂しさを感じてしまう。自身の思想や主題も人間生きてりゃ本人も気付かぬうちに変わって行くものだろうが、やはり「TOKYO FIST」迄がピークだったように思う。本作も音響や音楽に塚本晋也監督らしいこだわりは感じられ、それがまた格好よく「海獣シアター作品観てるぜえ」と云う感じにさせてくれるが、満足感はそこ迄だった。前作「野火」も流石に市川崑監督のオリジナルには及ばない感じだったし、何故あの作品を塚本監督がリメイクしたのか謎だった。やはり、監督の中に色々な変化が有ったのだろう。「鉄男Ⅱ」を観たらこの監督が将来反戦映画を撮るとは思えないもんなあ。それでも、塚本監督が時代劇を撮るとなれば観に行かないわけにいかないのは、一度ファンなってしまった性か。そしていい加減監督出演止めた方がいいんじゃね?と思うのも毎作品の事か。もう塚本晋也作品から初期の頃のようなパワーやスピードを感じる事は無いのかねえ。しっかし公開館数が少ない。これがジャニタレ使わない時代劇の実情か。 ",
      "矛盾だらけの時代劇\n 何と恐ろしい映画だろうか。冒頭の木刀での激しい稽古と勇ましいまでの音楽に一抹の高揚感を覚えてしまったのであれば最後。映画が終わる頃には切られた腕から流れ出る血のように、その高揚感はドボドボと音を立てて流れ落ちるに違いない。何故ならこの作品、時代劇の最大の見せ場であろうチャンバラシーンさえもいとも容易く斬りつけるからである。矛盾しているように聞こえるだろうか。いや、事実本作は矛盾だらけだ。人を斬るために稽古をする。しかし人を斬ることはできない。人を守るために剣を抜く。しかし人を守ることなどできない。では何のために稽古をするのか？何のために刀を持つのか？尽きぬ恨み、晴らせぬ思い、やがてそれらが報復の連鎖となって身に降りかかる。自分にだけではない、家族、愛する人、村の人々、果てには己の精神さえもその刃は斬りつけていく。その怖さ、その恐ろしさは何たるものか。ラストシーンは決して後味の良いものではない。しかし、血に染まってしまったその手を洗うことなどできない。たとえそれが自分が斬った相手の血であろうと、斬られて流れた己の血であろうと…。深い森の中を彷徨う主人公のように、私もこの作品に溢れる矛盾だらけの疑問の答をまだ見つけられていない。 ",
      "斬って終わりのチャンバラではないからタイトルに読点がある\n なるほど。斬って終わりのチャンバラではなく、人を斬るという暴力行為の意味、その行く末をも描く作品だからタイトルが読点で終わるのか(ってことで合ってます？)。変則的ではあるけど、和製『シェーン』『マッドマックス 』『許されざる者』とでも称されるべき暴力映画の新たな傑作オープニングの鉄を打つ音から音への拘りをビンビンに感じる、この拘りは終始貫かれている。「斬」という時の一画目の刀身を想起させるタイポグラフィにも感心した。死を描くなら、生も然り。池松壮亮のオナニー、蒼井優との戯れも抜かりなく描く。やけにエロい。やっぱり映画はエロくないとな和製『シェーン』と言ったが、本作のラストで彼もまた去っていく。しかし、彼女は『シェーン』のように「カムバック」と言うことはなく(日本映画だから当然だ)、声にならない声を絞り出すのみ。暴力が全てを変えてしまった。彼は彼岸に行ってしまった(常人ではなくなってしまった)。此岸から「カムバック」と言ったところで届かない俺が愛して止まないNWRの『ドライヴ』のようでもあって『斬、』マジで素晴らしいよ ",
      "観客までも斬りつける\n これは自分の意思とは関係なく、人が人ではなくなる様を音と共に斬りつけてくる作品。ただ元々その素質はあった人間。同監督の『野火』のときもそう… どこまでも続く緑、木々、山、自然に相対するかのように生まれでる狂気。なんとなくだけど消化しきれない凄い作品を観た感じ ",
      "それでも？\n  金属音を交え不穏に響く音楽、生々しい自然の風景と血生臭い斬り合いは、異様な迫力がありました。暴力の結果としての流血描写も、やはり潔くグロテスクで良かったです。主演の池松壮亮の身体能力の高さを見せつける殺陣や、蒼井優の演技の振り幅、塚本晋也監督の鬼気迫る執念の表情など、役者陣も素晴らしかったと思います。舞台は、長い泰平の世が続いたものの開国に揺れる江戸末期ということで、戦争放棄の憲法で平和が続いたもののその憲法を変えるのか、という日本の現状をイメージしているそうです。蒼井優の感情的に怒りを現す人物像は、さながら感情的で起伏の激しい現代の世論を象徴しているのかと感じられました。対する池松壮亮の報復し合ってもきりがないという冷静な信念は、成る程と思いました。しかし実際に暴力を目の前にした時、どうすべきか。蒼井優が襲われる場面は、普通はここで斬るべきだろう、それでも斬らないのかよ！、と思いましたが、一般的な理解を超えたような信念は肯定も否定も出来ず、悩まされます。報復による暴力の連鎖など、考えさせられます。舞台挨拶のある上映を観ることが出来ましたが、ローカルな映画館に来てもらえるとは、ありがたかったです。 ",
      "シンプルで重く響く\n 塚本晋也監督といえば鉄男から鉄をモチーフに映画を製作されてきたが、鉄男とはだいぶ違うけど、映画の中に鉄と人間のルーツがここにあるように思えた。灼熱の炎の中で打ち付けられる鉄と、大自然と人間の対比に前作の野火とも重なった。80分のシンプルな映画の中に明確に塚本監督の描きたいテーマが明確に示されていたと思うが、鉄の音一つ一つが重く響き、武器を持った人間の答えの出ない悩ましさを引きずってしまう。 ",
      "期待していただけに、なんだかなぁ\n 塚本晋也監督の新作というこうことで、凄く期待していたのですが今ひとつでした。前作の「野火」が素晴らしかっただけに、落差がね。ただ前半は面白かった。中村達也が率いる無頼者の集団に対する、他の登場人物達の抱いている印象の違いが、なんともリアルで面白かった。中村達也の存在感のある演技も、際立っていて素晴らしかった。 ",
      "凄い迫力ある映画❗\n 星🌟🌟🌟🌟 上手く言えないけど最近から最後まで緊張感がありスクリーンに釘付けでした❗塚本監督も演技は上手いとは言えないけど迫力があり演技上手な蒼井優とともに主役池松壮亮を盛り立てていました ネタバレになるので余りストーリーのことは言えないですがなんだか自分は子供から大人になる成長を描いた一種の青春映画のような気がします 剣術は上手いのに人を斬ることが出来ない主人公が人を斬って大人になっていく …そんな作品に感じました 凄く良かったです❗ ",
      "人を斬れるようになりたい\n 　先ず最初の音で驚かされる。当方も少し飛び上がった。効果音は全編を通してかなり大きく、重低音である。大太鼓やバスの男声合唱もあり、作品に重々しさを与えていると同時に、観客にとっては重苦しさも感じさせる。狙い通りなのだろうか。台詞回しも大仰ではない平易な言い方が日常感を強調し、芝居がかった言い方よりもリアリティがある。これは塚本監督の意図であろう。　テーマはわかりやすく、人を斬れるか斬れないかの分かれ目はどこにあるかということである。天下泰平の江戸時代にあって、人を斬る機会はあまりなかったはずだ。しかしそれでも武士は毎日稽古に励み、いざとなったときに戦えるように備えていた。今も昔も、人は他人に勝つために強くなりたいと思う生き物らしい。空手や柔道などの格闘技は、実際に人を相手に技を使うと傷害罪になってしまうにもかかわらず練習に励む人が多いのは、必ずしも大会で優勝するためばかりとは限らない。　しかしそうやって練習を重ねても、実際に人を相手に刀で斬りつけたり、または人中（じんちゅう）みたいな顔の真ん中の急所に正拳を叩き込んだりすることができるようになる訳ではない。人を斬ったり殴ったりできるようになるには、精神的な堰を超えなければならないのだ。　池松壮亮は、恒常性バイアスによってかろうじて守られている我々の日常が、如何に脆く崩れやすいものであるかを見せてくれるような俳優である。この作品はそういう点では彼にぴったりの映画である。腕は立つが人を斬ったことがない武士は、一生人を斬らないで生きていくか、どこかで一線を越えて人を斬るかのどちらかしかない。人を斬るためには、斬られた側の痛みとか、人生を終えることの後悔の念とか、そういった思念を全部捨て去らなければならない。甘っちょろい良心などは、ハナから捨て去るべきものだ。平穏無事を願う夢は失せなくてはならない。　一切合財を捨てて人を斬ることができるかを、塚本監督は池松壮亮演じる都筑杢之進だけでなく、観客全員に問いかける。人を斬れない杢之進を、映画は必ずしも否定していない。原始時代の人間は、欲望と本能のままに人を殺していたはずだ。想像力や罪悪感が生じて人を殺しづらくなったのは、文明の証である。人を殺せないのが文明人であり、人を簡単に殺せるのは野蛮人に他ならない。　理性ではそのように理解していても、人を殺したい衝動は誰しもが持っている。しかし殺したら自分もただでは済まない。その恐怖が衝動を押し留めているだけだ。デスノートのようなものがあって証拠が何も残らなかったら、誰もが自由に人を殺してしまうだろう。自分が殺したことを社会に知られることが恐ろしいのだ。　世の中には、人を簡単に殴る人間がいる。そういう人間は人を殴れない人間よりもずっと、人殺しに近いだろう。この頃はスポーツの団体をはじめとしてそういう人間がコーチや監督の中に大量に存在していることが次々に明らかになっているが、スポーツ界だけではないだろう。政界にも財界にも、あるいは官僚の中にも、人を殴っても屁とも思わない人間がいて、そういう人間たちがそれぞれの共同体の中で監督やコーチの立場にあるとすれば、人を殴れない、人を斬れない人間たちは一生スポイルされたままである。　どうだ、この辺で人を斬れるようになってみないか。塚本監督の皮肉な笑みが脳裏に浮かぶ。 ",
      "杢之進は日本そのもの。\n 杢之進は刀を持っていながらも刀を抜くことが出来ない。やられても報復ができない。そして戦わざるを得ない状況がやってくる。幕末は遠い昔か、はたまた遠くない未来か。 ",
      "ガッカリ感満載\n いったい誰が主演なんだ？せっかく池松や蒼井優が出ているのに、見たくもない監督のドアップばっかり。しかも最初のシーンは手ブレばかりで、見ているこちらの視線が落ち着かない。 コレは、主人公の不安定な事を表しているのか？と好意的に見ていると、シーンと合わない仰々しい音、音楽？効果音。 そして、画面転換の不自然さ、観客が置き去りにされる感がある上に、(野火)で自分が演じる事に味を占めたのか、出演料の節約なのか、多用な監督の顔アップシーンと他の役者の台詞の不味さ、勘弁してって感じ。久々のガッカリ感満載映画だった。 ",
      "格好イイ\n 音楽イイ。池松壮亮イイ。蒼井優可愛イイ。中村達也怖イ。塚本晋也ブレなイ。 ",
      "耳で楽しむ。\n オープニングの音楽から細かな効果音に至るまでいつに”音”という部分にこだわっている映画でした。最後の最後まで耳で楽しむことができました。あと、蒼井優という役者の素晴らしさを改めて確認できる映画でした。こういう圧倒的に実力のある女優がもっともっと活躍できるような芸能界になってほしいです。 ",
      "暗闇\n 人間の苦悩と葛藤、愛情と憎悪そしてエロス、通底しているテーマは初の時代劇でも変わらない。暗闇を巧みに使い、人間の本質を描いていく監督の作品、やっぱ好きやわー ",
      "冥土の土産\n 監督としても役者としても、塚本さんは好きだ。だが、池田氏のアニメの様にキャラクターをデフォルメした演技や、蒼井氏のテレビドラマの延長にある身体の動きやテンポに落胆する。剣に生きる時代はもう終わっている。しかし、抜き身の刀は納める鞘を失った。その通り、一度でも人を斬れば畜生に変わる。そんな自衛隊と日本国民と大国が織り成す軍靴物語。だが、無抵抗を貫き、顔に受けた返り血を美しいとは呼べない。我々は何処へ行けば良いのだろう。 ",
      "自慰映画\n 色んな意味でとても残念な映画。監督の志の高さは、痛い程わかる。しかし予算が無さすぎる。どなたかも書いてらしたが、この場合は監督は出演するのではなく、ひたすら演出に徹底するべきだったのでは？今回監督のただただカッコ良く見せたいだけとの、自己満足だと思われても仕方がない空気になってた。殺陣を売りにしたかったのなら、平地で撮影した方が良かったのでは？草深い山だと、わかり辛かった。客寄せの為に蒼井優を出したのだろうが、ここは新人でももっと若い女優を使うべきだったかも。童顔だけど、若作りがイタすぎた。中村達也さんと前田隆成さんが素敵だったです。 ",
      "斬った後を問う話(但し答え無し)\n  刀を持つ者には覚悟が要る。切れなければ、愛する者も自分の命も守れない。そのジレンマには耐えられないよ。やめて下さいと言われても、回り出したら止められない。理想論は魅惑的に見えて現実社会では無力。この状況下でマスターベーション？お前が絶えろ。まぁ色んなモン、ぶっ込んでくれるわ。塚本監督。愛するオンナを抱けもしない。腕は有るのに斬れない。博愛と理想論と自慰行為。全くの無駄でしかない剣術指南。責任転嫁体質。甘過ぎる現状認識と将来予測。この無責任で自己矛盾に満ちた都築と、使い方の是非についての議論は有れども、斬る澤村。所詮、魂含めて幸せになれないのが同じなら、澤村の様に生きる日本人であって欲しい、いや勝手な言い分だが。立場上、得られうる最大幸福を追求する源田さえも憎めなくなるくらいの、主役のポンコツ振りに、このキャラへの愛の無さを感じました。一個。撮影は別人立てた方が良いと思う。監督自らがやらなければならないもんじゃないと、是枝作品の近藤龍人を見て思う次第です。脚本を書いた人とは、別人の視点も、要るんじゃないかなぁ。ーーーーーーーーーー追記(12/4)斬る理由はあっても、その後の事は考えていない澤村。覚悟も無いのに斬った都築。悪い奴しか斬らないと言いながら欲望の赴くままに斬っているだろう源田。その誰もを肯定しない物語の伝えたいことは、「一度斬る側に回れば底知れぬ泥沼にはまるだけ」。正しいと思うが、今の日本の置かれている立場は、そんな簡単なもんじゃ無いよ、ってのが。。。。まぁ、刀だけは持っとけよ、腕は磨くにこしたこたぁないよ、ってことで。 ",
      "迫力のない\n  塚本晋也が目指したものが何だったかイマイチ、ピンと来ない。武士として剣技をあそこまで極めた男が切れないというのは違和感でしかない。そこに至る説明がない。夢を見いだせない現代の若者を被らせるには無理がある。手持ちのカメラワークも合ってない。制作費の無さが画面に滲み出すのに一役買ってしまっている。時代劇はファンタジーなのだから、世界観を作れなかったら入り込めない。塚本監督が目指したのはそういう時代劇ではないんだろうが、何がやりたいのかもよくわからない。殺陣の場面も最悪だ。早すぎるカット変わりで、何をやっているのか全然わからない。既存の剣劇を避けたのかもしれないが、ただの混乱で迫力もない。主人公のバックボーンを描いていないからこんなウジウジキャラは共感出来ない。共感させないことが狙いなのだろうか？こんな男に女が惚れるのもさっぱりわからない。結局、何が狙いなのかさっぱりわからない。もしかして…。虚無に生きるが現状を変えられない現代の若者が電車で優先席に座っている。老人が乗車してきて席を立つべきなのだが勇気がない。同じく乗ってきた大人に注意されて逆ギレして刺しちゃった…って話か？ ",
      "斬る理由\n 静寂も、そして怒号も斬り裂く甲高い金属音が、頭の中に波打って消えない。人を斬る理由とは何か。生きるため、家族のため、大義のため、そして、自分自身が生き残るため。しかし、斬った後に残るのは、悲しみや憎しみ、復讐心や絶望だ。だが、刀は、これらの残されたものたちを断ち斬って無くすことは出来ないのだ。武士の世が終わり、新しい時代に変わろうとするなか、多くの命が失われて、悲しみや憎しみも取り残された。武士道が美化され語られる時代だが、150年ちょっと前の日本には、こんな光景がたくさんあったのかもしれない。物語は、薄暗く小さな山村で、杢之進や、ゆう、市助、山賊の叫びは、まるで舞台で演じられてるかのように狭い空間に響き渡る。 ",
      "音とか水とか。\n 色々と細かいところが凄い。神は細部に宿るとはこうなのだろう。最後は少しもやっとしたがあれでいいのだろう。 ",
      "日本刀で人を斬るということ\n  江戸時代末期、大きな戦もなく刀で人を斬ったことのない侍の時代。杢ノ進は剣の達人ではあるのだが...塚本監督作品に通底する破壊とエロス拳銃で人を傷つけることとは違う、刀という武器で人を斬るということの緊迫感が映画全体に漂っている。劇中、澤村が「良くなった」という時の狂った笑顔と、「人が斬れるようになりたい」と叫ぶ杢ノ進を観れただけでこの映画には価値がある。散り椿のような様式美の殺陣ではなく、七人の侍のようなリアルな殺し合いが自分には好意的でした。 ",
      "普通の時代劇映画とは明らかに違う\n 池松壮亮さんと蒼井優さんが好きなので、見ようか見ないか迷っていましたが、某早朝トーク番組見てやっぱり見てみたいと鑑賞です。思っていた時代劇映画とはまったく違いました。迫力もスピード感もあって、美しさと狂気と不気味さが伝わりました。特に戦闘シーンは手持ちカメラでスピード感があって、音も良い意味で不快な音で、迫力がありました。また、キャラの狂気に侵される感じもよく、とこがフランス映画のようなセクシーさもありました。日本刀で人を斬るということなので、日本刀と美しさと重量感、恐ろしさのようなものが良かったです。たた、、、終始、演出が過多気味で、こんなシーンも撮れる、こんか役者の演技もあると、胸焼け気味です。どのシーンも全力！となると、観ていると引き込まれるところもありますが、疲れてしまいました。 ",
      "前半と後半の画の対比が凄過ぎ、大量の血しぶきに直視困難だった\n  本作では監督自ら製作の総てをこなして完成させた｢野火｣同様に、塚本晋也氏自身がまたも製作、監督、撮影、脚本、出演　編集と１度に何役も担当していることからも判る様に塚本節渾身の作品である。森と農村の田植えのシーンが美しい、非常に自然の美が光を放っているのが、後半の眼を覆いたくなる残忍な事件との対比として強烈だ。幕末の山村で農民の田植えを手伝いつつ、江戸へ出向く機会を見計らっている若浪人都築が主人公である本作では、この都築を池松壮亮が頑張って体当たりしていたのは素晴らしかった。されど、今は浪人とは言っても、幕末の武士は、武道を修練する時には、武士としての心得を幼少の時より、武術よりも厳しく躾けられている筈だ。本作のテーマである、塚本氏の武器に因る、殺戮の無意味さや、憎しみの連鎖しか生まない、争いを無くしたいと考えている事は充分理解出来るのだが、しかし恐らく人を切れないこんな浪人は存在していなかったと私には思えて、どうしても物語の中に入っていかれなかった。実際この様に、当時も都築の様な武士が存在していたとしても、もしも都築自身が人を切れない事を自覚していたなら、そもそも江戸入りも考える事は無かったのではあるまいか？所詮は映画でフィクションなのだから、本作は塚本ワールドなのだから何でもＯＫなのだろうが、この設定では無理がある様に感じてしまい、折角の監督の描きたかった、テーマが却って、伝わり難くなってしまった様に思えて残念だった。都築は大義の為に人は斬れなくても、都築が好いていた、ゆうの弟である市助が殺され、弟の敵を討ってくれとゆうに哀願されても、それすらも出来ないばかりか、ゆう自身も都築の目の前でレイプされてしまう事に至っては、都築は只の負け犬ではあるまいか？人は何故争い、殺し合い、何を護ろうとするのか？　何のために生きるのか？と言う事でも有るのだろう。色々考えさせられる作品だった。 ",
      "斬れない苦悩をシンプルかつ力強く描く\n 塚本晋也監督の初の時代劇とのこと。幕末の農村を舞台に江戸から京へ出てひと花咲かせようとする二人の浪人を描く。池松壮亮演じる若き浪人は、物腰が柔らかく、用心棒の体で農家に溶け込み、武術は達者だが、どうやら「人を斬ること」に激しい抵抗があるようだ。そんな彼の前に塚本晋也演じる壮年の「人を斬ること」に何の抵抗もない浪人が現れ、青年を仲間に誘った。塚本との対峙を通じ、人を斬れない池松の苦悩をシンプルに描く。そして池松に想いを寄せる農家の娘（蒼井優）が彼らのすべてを見届ける。激動の時代にいながら、その中心から遠く離れ、近づくことができない焦燥をもしっかりとらえる。力強くもピュアで美しい作品。そのシンプルさゆえに物足りなさを感じる方もいると思うが、私は好きだ。【追記】上映後に塚本監督の舞台挨拶があった。時代劇との出会いは市川崑監督の「股旅」だったとのこと。黒澤明や小林正樹の作品がもつ様式美とは一線を画す、このカジュアルかつニューウェーブなATG作品が記憶の底にあったのだろう。 ",
      "偽らざるもの\n 「野火」でかなりのダメージを受けたにもかかわらず、「沈黙」でマーティンスコセッシとの出会いを果たした彼が次にどーするのか？が気になって気になって…全く懲りてません。あ、塚本作品好きですよ。で、やっぱり撲殺されました(苦笑)。「斬、」なのに撲殺です。なんかこの表現が一番しっくりくるので。小さな農村に濃い俳優陣が群がり熱量剥き出しで、とある数日を演じてるものだから…終わった頃にはズタボロでございました。それにしても見事な殺陣。静と動の一瞬の交錯に痺れますよ。 ",
      "叫び\n 日本特有の自然の美しさと人間の愚かさの対比が、前作の「野火」を思い出させましたが、「野火」よりもテーマをシンプルに削ぎ落とした感じがしました。何故人は殺しあうのか？塚本監督はこの根本的な問いに向き合い続けている様な気がします。殺し合いは色んな理屈で多く語られますが、人を殺めるのは辛く苦しいのです。殺されるのはとても痛くて無惨なのです。殺し合いは、下々のものだけが背負わされていることなのです。「もうやめて下さい。やめて下さい。」劇中のゆうの叫びは、私達下々のものにしか分からない言葉なのではないでしょうか。 ",
      "かっこよくて痛かった\n 音と映像は凄く格好良かったけど、映画としてのリアリティをあまり感じなかった。作られた舞台の中で作られた演技、作られた光、作られた雰囲気展開していた印象。映画だから作りものでべつに構わないけれど、全てが一体となって迫ってくるようなところが気迫だったような気がした。作り出されたという印象が効果的なところもたくさんあったので、多少の違和感を感じつつも、カッケーなんて思ったけれど、放し飼い多少？なところがあったので、期待したほどでもなかったかな…それにしても、池松壮亮はどうしてああいった演出をされるのだろう。意図は非常によく分かるけれど、時代劇ではちょっと違和感を感じた。時代劇だからこそ面白いというところも分からないでもないけれど…正直、あまりよく分からなかった映画だったけど、斬るあるいは斬られることの痛々しさは非常に伝わってくる作品だった。 ",
      "塚本晋也に飽きてしまったのか、\n 相変わらず最高に美しい画でした。翳りが素晴らしい。陰翳礼賛。黄昏の禍々しさや闇に溶けていく塚本晋也とかエンドロールとか本当に美しかった。でも、なにか物足りないような気が正直した。雨も木漏れ日も｢六月の蛇｣の雨や、｢ヴィタール｣の木漏れ日にした感動は得られなかった。池松壮亮と蒼井優の演技も素晴らしいとは思わない。演劇的な芝居よりも、中村達也の眼光だったり、Coccoの脆さを怖いくらいの美しさで撮る塚本晋也が観たかった。テーマはあるんだろうが、言葉にできないものをもっとスクリーンから浴びたかった。美しいものを観れたのに苦言を呈するのは愚かだとは思う。ただ是枝裕和とかにも感じてきたしつこさというか、もういいよ感を、塚本晋也にも感じてしまった自分が悲しい。それでもあのラストシーンは最高だった。あれだけでも観てよかったと思える。そんな同じような感想を悪夢探偵以降ずっと抱いている気がする。 ",
      "生々しさの積み重ね\n 舞台は幕末だが、倒幕イデオロギーも、ストーリーもない映画だ。本作では、よくあるチャンバラ活劇のように、簡単に人を斬り捨てることはない。刀の重量、流れる血の粘り気、斬られた人間の息遣い、腕や内臓の生々しさ……そういったものの丹念な描写が積み重なって、シンプルに「日本刀を使って人を斬り殺すとは、どんな事なのか？」を追っている。達人レベルに剣術を修めながらも人を斬った事も、女を抱いたこともない若侍を、池松壮亮くんが狂気を伴う熱演。さらに上を超えて怖いのが、塚本晋也監督自身の演技。それらを力強く押し出してくる、音と映像の迫力に圧倒されました。90分なのに、観た後にヘトヘトになっていました。 ",
      "前半の軽快な流れ、妙な間合いで含みのある会話に引き込まれた。 徐々...\n 前半の軽快な流れ、妙な間合いで含みのある会話に引き込まれた。徐々に出てくる内面性、抱えている物の重さを感じながら、こちらも深く深く感じ取る。内なる怪物が動き出す様な表現力、端から端まで塚本ワールドにファンとして堪能させていただきました。 ",
      "現代に通じるなにか\n なんだかよくわからないが足に力を入れ過ぎていたようで観終わった後立ち上がったら生まれたての子鹿のようになってしまった...。恐ろしい、恐ろしい映画だった。映画を観た後のカタルシスは一切ない。ここで終わるのか...！いやでもここで終わるしかないよね...みたいな...。ここで終わるのが生々しい手触りというか...。当たり前に時代劇を流していると忘れがちな「太平の世に人を斬る必要はない」=「刀で人を殺すというリアルを感じられない」というのがあからさまに現代日本の自分たちのようだった。躊躇なく斬る者が強いのか。強さへの無邪気な憧れへの警鐘みたいなものを感じた。池松壮亮も蒼井優も生々しくて良い。音も生々しい。最後の叫びが耳を劈き、私の心を容赦なくぶちのめした。ぶちのめされた80分だった。 ",
      "時代に斬り込んだ塚本版時代劇。\n 前作「野火」で初めて塚本作品に触れ、その世界観に没入し何度も繰り返し観ました。「斬、」が発表されてからは是非劇場で見たいと思っていたので、スクリーンで鑑賞できただけでも幸せですね。まず殺陣シーンの緊張感が素晴らしい❗️序盤の木刀を使った稽古シーンも動きが冴え渡っていて見入ってしまいます。そして果し合い。動きの読み合いの末、抜刀し叩き斬る。肉は裂け骨は砕け、視界を血飛沫が覆う。自然の静寂の中、ただ生きる為に殺し合う男達。その衝動はどこまでも純粋で美しかった。次に蒼井優。素朴な村娘として登場した彼女こそ、作品のキーキャラクターと言えるんじゃないでしょうか。彼女を取り巻く環境の変化と、彼女自身の内面の変化。蒼井優の素晴らしい演技もあいまって胸に刺さりました。国家の為でも忠義の為でもない。自分の為にただ、斬る。「野火」で描かれた武器による暴力の連鎖はよりシンプルに刀に象徴されていて、予備知識なくとも誰もが没入できる時代劇に仕上がっていました。塚本作品の最新作としても、また導入としてもおススメできる良作です。 ",
      "映像の迫力\n 池松壮亮、蒼井優ともに大好きな俳優だけど、塚本晋也ほどの魅力は出せてなかったのかもしれない。 ",
      "剣豪ぶりは圧巻\n 『散り椿』の格闘を交えた殺陣に圧倒されていたので、本作の殺陣にはそこまで期待してませんでした。ですが、なんでも見えればいいとうものではなく、見せない殺陣が、かえって剣豪ぶりを効果的に語っていました。共通の出演者である、池松壮亮のキャラも違いも楽しい。主要キャストの表現には、観るべきものがありました。ただ、個人的にはプロットがしっくりきませんでした。時代設定的には如何にも起きそうなストーリーなのですが、登場人物の誰かに共感を抱く前に事態が進行し、違和感を抱いているうちに、映画が終了してしまいました。これから何かが始まりそうな序盤で、映画が終わってしまった感がありました。時代劇の初回感?ただ、続きがあるなら観たい気はします。それから自分には、アクションでもないのに、揺れるカメラが若干気持ち悪かったです。 ",
      "ずしんとくる。\n 初 塚本晋也作品。ずしんとくる作品だろうとは思っていたんだけれども、本当に。想像以上に。環境が、社会が人を変えてしまうことは絶対にあり得ることなんだ。彼はあのままどこへ行くのだろうか。そもそも、人を斬ることができないときっとわかっていながらもなぜ受け入れたのか。また、普通に刀で斬り合っていた人々は、元々そういうことをできた人達なのか。池松壮亮さん、蒼井優さん、塚本監督の演技が素晴らしい。重いけれど、観れてよかった。池松さんが、撮影期間中(2017年)にミサイル警報が鳴ったというエピソードも興味深い。 ",
      "池松壮亮と蒼井優は本当素晴らしい\n 池松壮亮と蒼井優というのは本当に何をやっても素晴らしいな、というくらい素晴らしい。セリフをものにしてしまうというか観ていられる。時代劇にも関わらず現代言葉で揺れ動くカメラで小さな農村の小さな集落の小さな共同体に現れたふたつの日常ならざる現代の狂気、牙。時代は山の向こうで大きく動いていて、その破片が飛び散ってきて衝突する。一日づれたことによって保たれていたギリギリの均衡が壊れ、バタバタと悲劇が完結していく。個人的には、好みで、別の演出方法もあったのでは、と思ったりするが、でも観てよかった ",
      "斬新で異色な時代劇\n 塚本監督の作品らしい圧倒的な迫力に魅了された。日本刀の美しさも印象的。時代劇とは感じさせないようなメッセージ性のある斬新で異色な時代劇。池松壮亮と蒼井優の演技合戦も圧巻で満足度が高い。2018-234 ",
      "時代劇を借りて塚本監督が描く現代の日本：長文\n  自分が最も好きな監督としている塚本晋也最新作ということで、期待に胸躍らせ封切り初日に渋谷ユーロスペースにて鑑賞。のっけから轟音と共に展開する、刀が打ち叩かれる過程からのタイトル、塚本らしい手ブレ全開の殺陣へとテンポ良く場面が連なる。…が、終始緊張感がありながらも描写・台詞にはかなり淡白(ともすれば説明くさい・生きた人間の言葉っぽくない)な印象を上映中常に持ってしまっていた。中村達也演じる瀬左衛門との対決は凄惨な映像含め手に汗握ったが、十八番の手ブレ撮影ではなく腰を据えたカメラで見たかった…と、考えているうちに最終対決が終わり、映画は終わってしまった。観客に解釈を委ねるラストとというものは勿論好きだが、これは投げっぱなし過ぎないか？せめて杢之進に何かしらの結末を与えて考えさせてくれた方が…などと思考を巡らせながら帰路に着いた。散々考えた挙句、方々で監督が言っていた\"これは現代の話\"、\"反戦\"といったキーワードを手繰り寄せ、下記のような解釈に自分は落ち着いた。少し大袈裟で、故に陳腐な解釈になりそうだが、あくまで個人の感想である。杢之進は\"日本\"である。常に木刀で実戦を積まない練習をする、現代の自衛隊だ(\"実戦を積まない\"はマスターベーションも同義)。そんなとき、剣豪・澤村から戦の誘いを受ける。そう、強国・アメリカから一緒に戦争をしようと誘われるのだ。ゆうは\"日本国民\"。常に過剰なまでに戦争反対を掲げている。しかしどうだ、自分の家族が殺された途端、あそこまで反戦一辺倒だった者が\"仇を取るため人を殺せ\"と言い出す。杢之進は関係ない、澤村が引き起こした戦争なのに、だ。これが現代の\"日本\"なのだ。杢之進・澤村が無頼者討伐に乗り出したとき、澤村は刀を抜き、言う。\"お前の実力を見せてみろ\"。集団的自衛権の発動である。自身が傷つき、ゆうを目の前で犯されても杢之進は叫ぶだけで刀を使う素振りはない。戦いに参加できない。見兼ねた澤村が変わりに敵を討つ。\"一度人を斬れば変わる\"その言葉通り杢之進は初めて人を斬る。日本が今一度戦争に参加すれば一体どうなるのか。どこに出口があるとも知れない暗い森の中、唯一光を放つ刀さえ消えた瞬間に物語は終わる。エンドロール後、誰のものかもわからない足音が観客の耳に木霊する。そう、戦争の足音はすぐそこまで聞こえている。 ",
      "鼓舞\n 幕末のとある山間の農村で暮らす浪人と維新に参加すべく腕の立つ人材を探す武士の話。自身も江戸に赴こうと考えている中、農民の少年との木刀での手合わせで見初められてスカウトされる主人公。主人公の抱えた葛藤がみえてくる中ヒリヒリとした緊張感のある展開はたまらない。最後はもう少しはっきり示してくれた方が好みだったけど、なかなか面白かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
