{
  "id": 835,
  "reviews": {
    "eigacom": [
      "わたしも、好きな方…\n 歳を重ねたせいか、最近 運命ってあるんだと感じる今日この頃。何であんな事があったのだろうと思っていた事でさえ、あんな事があったから今があると気づいたり。起こる出来事は全て噛み合っている。逆らえない、これが運命じゃないかしらと。運命を変えたいならば、何かを犠牲にしなければ変えられない。自分の運命を変える為には、犠牲になった人の運命も変えなければならない。ただ一人の秘密の欲望だったはずが、じつは全く関係ない人の運命にまで連載し、まるでバケツリレーのように繋がって行く。普段の生活をしていたら、全く思いも寄らぬ事を考えさせられました。運命という、不思議なサークル。じつはわたしの運命も、誰かに変えられていたのかもしれないなあ（笑）なんて。 ",
      "☆☆☆★★★ 〝悪魔との告解〟 人間の心の奥底に在る深層心理を描く...\n ☆☆☆★★★〝悪魔との告解〟人間の心の奥底に在る深層心理を描く。世の中には。善があれば、悪もある。《悪魔の囁き》に耳を貸してしまった者は【犯罪者】となる可能性がある。その結果として他人に影響が出てしまい、さらなる犯罪の連鎖を生む事も。しかし、一度は悪魔と〝契約〟を結んでしまった人の中でも。全ての人が犯罪を犯してしまう訳では無い。だからこそ社会全体が。善と悪とのやじろべえの様な状態で、均等に保たれている…とも言える。〝悪魔の囁き〟に耳を貸さなかった人が居るのは。常に心の中で善と悪とがせめぎ合っているから。心の中の【天使＝ANGEL】は監視している。２０１９年４月１０日 ヒューマントラストシネマ有楽町/シアター１ ",
      "願いを叶えるために魂を売る人間の弱きことよ\n これは実に味わい深い逸品だ。舞台はイタリアの何処かにあるカフェ「ザ・プレイス」。主人公は一日中奥のテーブルに居座る謎の男。カメラはカフェから離れることはない。男のもとには願いを叶えて欲しいという人たちが次々と訪れる。男は願いを叶える代償として残酷な提案をする。そのどれもが実行すれば重い罪となる。人の運命を弄ぶが如きこの男がデフォルメしているものは神なのか、悪魔なのか、それとも……願いと代償の間でもがく人びとを見つめる男の眼差しは冷静なようであり、思いがけない展開に動揺しているようでもあり。そして複数の人々の運命が交錯し、完結していく。それにしてもカフェで働く女は女神だったのだろうか。男を見つめ、対話し、人間らしい感情を吹き込んだ。彼女こそが奇跡の人だと思った。 ",
      "今一ぐっとこず\n 説明不足かな。なんだかよく分からないまま進んで終わった感じ。目の見えない彼と彼女のところだけは考えさせられたものの、他はよくわからなかったかな。 ",
      "演劇みたいな映画です\n でも朝、昼、夜の時間の流れ、ウインドウ越しの町の風景は映画です。会話と表情でその場面を想像したり、発言の裏や真実の見極め、などで楽しめます。どう終わるのか、と思っていたらちょっと良い感じでした。一人一人の運命は実は深いところで繋がっているのかもしれない。 ",
      "頭でっかちの小説みたい\n 　舞台は交差点にあるガラス張りのカフェ。窓際の同じ席に同じ男が座り続けている。食事をし、コーヒーを飲み、目の前に座る人物を相手に何やら契約を交わしている。混雑時も閑散時もそして閉店後も、男は同じように座っている。店はそれを容認しているようだ。男の正体は謎であるが、店の正体もまた謎である。　人々がどのようにして男の存在を知ったのか、契約条件は何なのか、男は店に金を払っているのかなど、観ているうちに疑問が次々に湧き上がってくる。しかしその疑問よりも、契約者の報告の方に物語の主眼が置かれていて、設定が理解できないままにストーリーが進んでいく。　それぞれの契約者の話はわかりやすい。契約者同士が絡み合うこともあるだろうとはすぐに想像がつく。実際にそういう風になる。しかし、だからどうした？という感想しか湧かない。契約者の望みが浅薄であり、成果も明白ではないこともあるが、契約者たちがそれぞれに本当にそれを望んでいるのかという点に疑問符がつくのが最大の原因である。　そのために教室での思考実験的な場面を見せられているかのような感覚を覚えてしまう。興味は男が神なのか、それとも別の何かなのかという点に絞られるが、それも判明しない。店そのものがどんな意味を持って存在したのかもはっきりせず、ウェイトレスの正体も不明である。　映画としてワクワクするかというと、それほどでもない。世界観に深みがあるかというと、そうでもない。男と契約者の会話はスリリングでそれなりに面白いが、それだけだ。作品に奥行きがないから、不明なところがあっても、もう一度見る気にはならない。学生が書いた頭でっかちの小説みたいな、そんな映画だった。 ",
      "怪物に餌をやる\n  カフェの中、しかも同じテーブルでの会話劇のみで成立させるワンシチュエーションサスペンス作品である。しかし話の展開が想像以上に多く、幾つものストーリーが同時進行で展開される。その中には交わるものもあれば、単独で成立するものもあったりして、非常に複雑な構造になっている。何が繋がって、何が単独なのかその謎解きも提供されているのだろう。しかしながら余りにも数が多すぎで、把握が難しい。幾つもの話を記憶しておかなければどこで繋がっているのかを結びつけ難い。頭脳明晰ならば覚えている事が可能だろうが、脳のシワが少ない自分では、今作の面白さの50％も得られていないだろうか。まるでそのカフェの住人と化しているような主人公が、一歩も外に出ずひたすら思惑とノートへの書き込みを行なっている。そしてひっきりなしに依頼人がそのテーブルを訪れ、契約遂行中の過程、状況、そしてこれが大事なのだが、その際の気持、言い訳をいろいろなトーンで吐露していくのを利きながら、時には叱咤激励を受ける。その理由は、とんでもなくやっかいな願いを叶えて欲しいということなのである。作品では語られていないが、多分沢山のその無理難題を過去に叶えてきた評判で依頼者が集まっているのだろう。契約だから金銭のやり取りがあると思うのだがその部分は押し出していない。例えば連れ添った夫のアルツハイマーを治して欲しいとの願いに、時限爆弾で不特定多数を殺せばその願いが叶うと言った具合に。人間の欲望を叶えるために非道な条件を出す悪魔の契約の如く、男は躊躇なく提示する。そしてその“風が吹けば桶屋が儲かる”的な直接に結びつかない因果関係に戸惑い、さらには憤怒の表情を隠さない依頼者はしかし自分の願いを叶えたいが一心で、状況報告をしにカフェへと足を運ぶのだ。その行動は誠におぞましくそして滑稽すら感じる。一方は神の存在を再度実感したい女に妊娠することを条件につきつけ、もう片方には目が見えるようになりたい男に女に乱暴することを条件にする。確かにこれはそれ程非論理ではなく、出産による苦しみと喜びは正に神の存在であり、男に取ってみれば自分の伴侶が出来れば正にそれが目の代わりとなってくれる。とはいえ、結局は二人は結ばれない。なかなか思い通りにならない事を示唆するモノであり、それぞれの達成感はその人が決めるものである。さて、果たしてこのカフェでの絶望と希望を告げる男は神なのか悪魔なのか。そして膨大に書き込まれたあのノートは地獄の閻魔帳なのか。自分なりの解釈とすれば、実はあの男も又、別の誰かにあの役を遂行するよう条件つけられていたのではないだろうか。願いは二度と裏切らない人生の伴侶を得たいという願いを叶える条件として。そう考えれば、ラストは大変スマートでカタルシスが得られるのだが、如何だろうか。 ",
      "グリーンマイルを思い出したりした…。\n そうあのジョン・コーフィーを思い出した。人の心や未来が見えてしまう男の辛さをだ。この主人公も疲れるだろうに…何人かの相談者は救えても救えない人もいるわけで、兎にも角にも本人が余りにも辛過ぎる。しかし彼にはアンジェラがいた。それにしても、僕も含めて自分の人生と対峙する時というのは少ない。余りにも少な過ぎる。その時のために訓練を怠らぬようにしよう。 ",
      "怪物にエサをやっている\n 完全ワンシチュエーションの会話劇。明確な答えを期待するのは拍子抜けに繋がるけれど、たしかな手応えと面白さに溢れる作品だった。ガンの息子を救いたい父親、ポスターの美女と付き合いたい整備士、夫に愛されたい妻、息子とやり直したい警察官、美人になりたい女、父親が疎ましい売人、痴呆の夫を回復させたい老女、視力が欲しい盲目の男、神を感じたい修道女。実に様々で個人的な欲望を持つ人々の声を聴きとめ、なかなか実行し難い任務を与えるカフェの男。常に眉をひそめた表情が印象的。はぐらかし方と話の進め方が非常に上手で、小気味好くも張り詰めた会話のキャッチボールが楽しかった。彼ならどんな口喧嘩も勝てそうだな。話が進むうちにいつの間にか依頼者たちがそれぞれ意識しないまますれ違い交わっていく過程が非常にスリリングだった。不自然なほど繋がっていくけれど、なぜかそこに対してあまり引っかからなかった。なるべくしてなった事とナチュラルに思える。悲劇的な結末を迎える人も、望み通りに叶う人も、形は異なれど方向を変えられる人も、もしかしたら最初から何もしていなくても結果は変わらなかったのかもしれない。一度自分の願いと向き合い、理不尽でも大きな犠牲を払うことが重要だったのかも。その代償に被害を被る無関係の人が生まれるのも昔から世の常だったのかも。分厚い手帳に何を書いているのか、どんな法則で任務が決まるのか、いつからそこに居ていつ帰っているのか、そもそも誰なのか、人間なのか天使的なものなのか。彼に対する疑問は次々と湧いてくる。やたらと胸を強調した店員の女も。いったいなんなんだ二人とも。何をしているんだ。理屈ではわからないのに何なんだこの謎の納得感は。きっと彼とのやり取りを依頼人たちは口外しないし、なんならその内忘れていくのかもしれない。あの場所は噂話で広がるものでもないと思うので、ただなんとなく必要とする時に必要とする人が知るようになるんじゃないか。私の欲が実現するなら、彼の言うことを聞いてしまうだろうか。分からない。欲望という怪物はエサを前にすると時に暴走してしまうか怖い。明るめのドラマチックなBGMがミスマッチで面白かった。最後のカメラワークも好き。 ",
      "物事は考えよう\n  撮影場所がカフェとカフェの前の道路だけ。カフェに次々と相談しに人がやってくる。誰も鉢合わせしないのが不思議。人が次々と話していることを想像出来ないとこの映画は面白いとは言えない気がする。観ている側も試されているのかな？ ",
      "予告編以上のものでは無かった\n 私はこのおじいさんは天使か、そういう運命を託された人って感じで捉えましたけど、この人だけに見えている答えとか試練は理屈ではないのであんまり考えずに周りの振り回される人たちの表情を見ることだけに徹した方が良いのでは？低予算でも面白い映画作るのは大変ですね ",
      "僕は、好きなほう\n  皆さんのレビュー見て、これは神に近い特殊な力が働いている。という言葉を全然見かけなかったのが意外だな～と思ったのでレビューしてみました。僕は彼の後ろには、神か悪魔かはわかりませんが、確実にそういう存在がいると思いました。その存在が彼に与えた能力は「事実の繋がりを発見できる」というもので、人々が課題をこなした、こなさなかった、ことで起こった事実を事細かに書き込み、ノートにその事実の「要素」を増やすことで、その「要素」から運命の変えるための繋がりを探し、そして繋げて、別の運命に変えていく仕事をしているのではないかとおもいました。自分でも文章がまとまらず、すいません・・ ",
      "希望はそこにある。受け入れるかどうかは君次第だ。\n ずっと店に居座っている男は、何者なのか。「神を信じるか？」と問われれば「皆に１人いる。」と煙に巻く。「お前は誰の味方だ？」と問われれば「俺の味方だ。」とそっけない。まさか、ただのコンサルタントではあるまい。まさか、ダンディな笑ウせぇるすまんでもあるまい。まさか、お告げ師のたぐいでは馴染むまい。まさか、神ってわけはあるまい。ヒヤヒヤでギリギリでスレスレの要求を与え、いつのまにか絡み合って、なんとなく皆が納得してしまう。そんなスジに違和感を覚えるならしょうがないが、僕にはしっくりときた。こんな何者なのかわからない人間が、すぐ近くにいたっていいじゃないか、と思えた。あのラスト、あれがいい。あれでこそ、あの女の存在が活きる。そう、あの女こそ何者なのだ？と。ひとつ、隣のおじさんの感性がどうなっているのか、時たま声を上げて笑っていた。売人が怒っても、盲人が戸惑ったりしても、だ。そのセンスおかしくない？ ",
      "幸せの代償\n 一日中カフェに居座るおじちゃんに願い事を言えば、叶えてくれる代わりに代償として殺人や強盗など大きな試練を乗り越えなきゃいけないって話。.願い事はほんとに色々で整形するためのお金が欲しいだとかポスターの美女と付き合いたいだとか。主人公がを見て、神社とかのお参りの時、神様ってこんな呆れた顔してるのかなと（笑）..舞台は、ザ・プレイスっていうカフェから一歩も出ない。だから『ギルティ』みたいに状況を自分で判断する必要がある。一つ一つの話が徐々に繋がっていくから面白い。.ただ、BGMが良いっていう人もいるかもしれないけど私的にはちょっと不自然に感じた。今までちょっと怖い感じだったのに、急にメロドラマ風になってしまうのが気が抜けてしまう。これは好き嫌いによるかも。 ",
      "最近はやりの変わった演出\n 話のやり取りだけで過ぎてゆく物語最近はネットだけとか、電話だけとか、多い様な気がします面白い設定で話が繋がっていくのですが、いかんせん起伏に欠ける睡魔が・・・・でも、もう一回見たいです ",
      "観終わってから、ポスターのサブタイトル見て\n 納得しました。おばあさんと修道女の笑顔が印象的でした。 ",
      "対価\n  THE PLACEというカフェのテーブルにいつも居て人の望みに対し助言をする男の話。彼のもとを訪れた人々が出来事や経過を報告し、それに対して助言する形で展開して行くが、報告される内容に対する映像は一つも無く、報告者と男の会話劇というつくり。ただ助言したことが都合良く繋がっただけでは説明がつかない、予言、予告があったり、その割に報告に驚いたり、後付けしたり言ってることが変わったり。喪黒でもないし占い師でもないし、結局のところ彼は何者なのか良くわからないし虎穴に入らずんば的なことが言いたかっただけなのか…レベルが高過ぎた。 ",
      "難しい。。見終わった後に考えるのがとても楽しかったです\n 難しくてなんととらえていいのかわからなかったのですが、飽きることなく最後まで楽しめました。脚本の妙が光る、本当に興味深いお話。ワンシーンで展開していくのにだんだんと交錯する登場人物の関係がスリリングで、ぐいぐい引き込まれて、カメラワークと脚本の力が大きいと思いました。内容は。。。わかりません。9人の悪の心と浄化をテーマにしつつ、結果も過程も根底も描かない、説明しないのでさっぱりわからない。でもそのわからないところがよかったです。最近の何でもかんでも説明してしまうのはわかりやすいですが、自分で考える余白がなかったので、ああかもしれない、こうかもしれないと、見終わった後に考えるのがとても楽しかったです。 ",
      "完全に策に溺れた作品\n  「おとなの事情」はあんなに面白かったのに・・・である。「おとなの事情」で、ホームパーティーに招かれた夫婦たちの内情と過去と本音を、パーティーの席というワン・シチュエーションで切り取った巧みな会話劇を十分に楽しませてもらい、今回もかなり楽しみな作品だった。パオロ・ジェノベーゼ監督がもともと会話劇を得意とする人物なのか、あるいは「おとなの事情」の成功から会話劇を続投することにしたかは詳しくないが、今回の「ザ・プレイス」も、カフェの一角に座る謎の男と、彼のもとを訪ねてくる者たちとの会話だけで物語を成立させていこうという仕組み。その挑戦と試みは面白いと思うものの、ただこの作品に関して言えば、完全に「策に溺れた」感が否めない。とりあえず、次々に表れる登場人物の背景と交わした取り決めを頭の中で整理するだけでもまず一苦労。まさかノートにメモを取りながら観るわけにもいきませんしねぇ。また訪れた人間が謎の男に自分のことを話す、という設定上、どうしても台詞が説明調に陥りがちで、シーンとしても単調になりがち。奇しくも、ワンシチュエーションの会話劇という点で共通項のある「ギルティ」を同じ日に観たのだけれど、正直なところ雲泥の差。片や「会話だけでここまでサスペンスフルになるのか！」という驚きと、片や「会話だけだとここまで単調になるのか・・・」という驚きの両極端でした。そして自らの欲望のために、殺人・強盗・テロと言った課題をこなさなければならない、というところのサスペンスと痛烈な風刺が、最後まで効いてこなかったのが大きかったのではないかと思う。そうまでして叶えたい願いか？自分の欲望のために他人の命を奪えるのか？そういった問いかけにまで映画が到達しないまま、それぞれ勝手に自己完結して終わったような印象だった。いやはや今回は、完全に策に溺れてしまったと思います。 ",
      "様々な想い\n その場所は、人々の願いや、祈り、悩み、葛藤など様々な想いが語られるところだ。多くの人が、多かれ少なかれ共感するところがあるのではないだろうか。お金の問題から、親子の問題、神に関わる問題、ちょっとした恋愛感情や、到底治ると思えない病気、眼が見えるようになりたいといった奇跡しか考えられないものもある。ただ、語られるものは、それぞれにとって切実で、願いを叶えるために、「その場所」の片隅に座る男から課される課題は、相当困難なものばかりだ。その課題とどう向き合うのか。男が序盤に話す言葉にヒントがあるように思う。「人には信じるより強い力がある」中には、奇跡的に願いが叶うものもいる。集う人の中で課題が交錯してしまうものもいる。しかし、課題と向き合う中で、悩みを受け入れ、別の道を見出すものや、自分の求めているものを再考して、再び立ち上がるものもいる。運命とは何か。ちょっとした事で変化することもあれば、地道な積み重ねが必要なものもあるだろう。神を感じたいという修道女がいた。「それぞれに神は一人だ」と男は言う。そして、その課題は、人間にとって当たり前のようだが、実は一番奇跡的なことだ。それに気付くか否かが問われているのか。僕たちは、目の前の悩みや願いに気をとられ過ぎて、案外、重要なことに気が付いていないのかもしれない。仮に盲目でも、自分の生きて行く道を照らすものが他にあるかもしれない。自分の願いを叶えるために、多くの人を不幸にするのであれば、それを思い止まろうとする、自分の中にある、ごく当たり前の善良な気持ちに気が付くこともあるだろう。男もちょっとした想いを叶えるようにしてエンディングを迎えるが、彼が求めていたものも実は、自分のささやかな願いを話す相手や、その人を守りたいという自らの気持ちだったのかもしれない。心地よい余韻の残る作品だと思う。 ",
      "広がるワンシチュエーション\n 67.外側から店舗を映すカットが所々差し込まれるが、基本的には店内の一つのテーブルでストーリーが進む。カット割や徐々に変化する登場人物達により、広がる奥行き ",
      "？？？\n 状況が分からぬまま、物語が進行する。様々なシチュエーションがあるが、すべて登場人物の語りにより展開する。会話のみなので想像が掻き立てられ、そして訳が分からないまま観終わってしまった。解釈が無限にある作品。トークショーでは、「なるほど！」と膝を打つ解釈がたくさん聞けて、更に本作を楽しめるものとなった。 ",
      "誰がための運命…。\n またまた、訳わかんない映画に出会ってしまった…。解釈はその人に委ねられている系。監督の意図することを、ああだこうだと考えながら鑑賞する映画。結局答えの出ない終わり方をするので、もどかしい気持ちでいっぱいになるけれど…。これはテーマが『欲望』と、ちゃんとあったから、比較的分かりやすかったかも…。9人も男女が、自分の欲望を叶えるために、1人の男に助けを求める話。もっとミステリアスで、ファンタジックなのかと思ったら、意外と心理的要素の強いスピリチュアル系の映画。途中キリスト教も入ってくるから、そういうのに詳しい人はハマるかもしれない。ただ、私はあまりハマらなかったかな？この手の映画は、最後に伏線が繋がってハッとさせられる展開が多いから、そういうのを期待していたのだけど…。欲望を満たす人もいれば、そのまま自然消滅する人もいるという、何ともモアモアしたものが残る映画でした。私の個人的な意見としては、欲望を満たせられるかどうかは、個人の考え方や解釈、行動によるものだと思うので、あまり運命とか信じられなかった…。謎の男に自分の願いを叶えて欲しいという、気持ちも分からなくはないけど。願いを叶えるためなら、その代償はやっぱり大きいわけで…。謎の男に色々意見するけども、結果的に自分で自分の運命を決めているようにしか思えなかった…。私って夢のない人なのかしら？トークイベントで解説していただいた、お二人の解釈がとても分かりやすくて面白かったのが救い。そうか、あの謎の男の存在は、そんな意味が隠されていたのか。そんな気持ちが胸を満たしてくれました。なかなかマニアックな映画鑑賞。こういう、不親切な映画があると、映画通は喜びそう。大衆映画も、B級映画もどっちも良さがあるから、面白いよね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
