{
  "id": 837,
  "reviews": {
    "eigacom": [
      "アメイジングな“ライフ・プラネット”\n 今も頻繁に製作されるネイチャー・ドキュメンタリー映画。大手イギリスBBCが手掛け、同ジャンルの中でも特に大ヒットした『アース』の、10年振りの続編。この地球上に生きる生命たちの、ある一日の物語。朝。陽の光と共に動物たちの一日が始まる。ジャイアントパンダは朝からお食事タイム。ウミイグアナが動き始めるのは陽光をたっぷり浴びてから。その孵化したばかりのウミイグアナの、ガラパゴスヘビからの決死の逃走は、そんじょそこらのサスペンス・アクション映画以上のスリリングさ。昼。群れに懸命に付いていく赤ちゃんシマウマの激流渡り、灼熱の大地の移動。ライオンも暑さで狩りはお休み。キリン対キリンの“真昼の決闘”。海では、イッカクやマッコウクジラの神秘的な姿。地を多い尽くすペンギン・コロニー。“リトル・ワールド”も負けていない。ハチドリとミツバチの“ドッグファイト”。夕。羽化したカゲロウのその日限りの短い命。涼しくなり、野生のハンターたちが動き出す。獲物たちにとって、最も危険な時。夜。夜は夜の動物たちの天下。一斉に飛び立つコウモリ。海の中ではサメの襲撃。夜の闇は恐怖だけではない。不思議で幻想的で、美しい瞬間も創り出す。木に身体を擦り付けるヒグマ、某ディズニー・アニメでも比喩されていたマイペースなナマケモノはユニークな一方、弱肉強食は本当に手に汗握る。動物たちの生態は興味深く、飽きない。何も動物だけではない。自然そのものも芸術的。そして私たち人間が創り出した“光”さえも。この星は正真正銘、アメイジングな“ライフ・プラネット”だ。それらを映し捉えた、ドローン撮影や4K映像。惜しむらくは、劇場大スクリーンで観たらもっと格別だったろうに…。ズバリ言ってしまうと、ネイチャー・ドキュメンタリー映画なんてどれ見ても同じ。でもたまに、無性に見たくなる時がある。同じこの星に生きる生命同士、惹かれ、通じ、共感するものがあるのだろうか。採点は可もなく不可もなく３にしようと思ったのだが、何か久々にネイチャー・ドキュメンタリー映画を存分に堪能出来たので、0・5オマケ！ ",
      "映像美\n 映像は素晴らしいが内容的には物足りない印象で途中は退屈でzzz…時間も長く感じた。2019-2 ",
      "スクリーンで観たい、驚きのシーン\n このシリーズはやっぱりスクリーンで観たい。今回も期待を裏切らないシーンがありました。個人的には全編での評価というより、あっと息をのむようなシーンがあるかないか、というのがポイントです。観ていて思わず声が出そうになりました。満足です。 ",
      "思ってた以上に映画だった。\n 始めから終わりまで心を掴まれたまま。生きるか否か、ステイorゴー…イグアナにはハリウッド俳優並みにドキドキ・ハラハラさせられました。とてつもない努力の結晶で、生き生きと躍動する魂を見ることができます。とぼけた主人公の恋物語、男同士のプライドのぶつかり合い等々ドラマが盛りだくさん。どなたでもお好きな映画の1シーンを思い起こすことができるのでは。ここでは、人間は闇を恐れ明かりを灯した生き物として描かれ、ショッキングな映像をもって罪に問われることはありません。でもきっと、君たちなら感じてくれるよね。気づいてくれるよね…という静かで強い祈りが込められていました。 ",
      "感動\n 改めて動物と自然の美しさや逞しさ、それと同時に儚さまでも感じる事のできる映像で、何度かウルっとしてしまいました。バックミュージックの使い方も絶妙で、どうやって撮ってるんだろうと思うくらいにびっくりするカメラワークなども魅力です。地球という惑星は美しさに満ち溢れているのだと、感謝し守り続けなければいけないのだと、多くの人に観て感じてもらいたい作品でした。 ",
      "撮影、大変だろうな\n 動物とのあんな至近距離での撮影は相当時間をかけて撮られているのだろうと感心します。 ",
      "心が綺麗になる映画\n なんだかこの映画観ると自分のために天国とか地獄が用意してあるとは思えない。自分の事が最大限にちっぽけに感じてしまう、そんな映画でした。 ",
      "テーマパーク等でよくありがちな作品\n 得に真新しい物はなく元はとれないかも知れないが3DやIMAX 4DＫで観ないと平凡で淡白 蔵之介さんよりも専門家にいつ頃どの様な状況なのか詳しく解説してほしかったが！ ",
      "抹香クジラは逆立ちして夢を見る\n  塚本「斬」の鑑賞終了60分後には、アース本編が目の前のスクリーンに映ってた。ホントに、ホントに、ホントに、心洗われるって、こう言う事なんだと実感した。相変わらずだわ。サバンナ、ジャングル、草叢の生物達。どうやって撮った、誰が、どんな飛び道具で、どれだけの時間を掛けたのかと感嘆するのは毎度の事だが。目線9cmの画をスクリーンで観るのは、大好きだ。イヤ今回の海洋ものは特に凄い。ペンギン、抹香、一角ですが、全部感動した。ペンギン編は80kmの沖合いから荒波を乗りこなして帰投する場面から始まります。波はサイン波だけだと思ってたから、矩形波の海面を落ちるペンギンの画は衝撃的。複雑な海流と流速が創り出す自然の姿に感動。上陸後の、あまりにもいじらしい社会性にホンワカ。抹香クジラは海中で直立して眠る。話には聞いた事がある。実際に見た映像には神々しさしか感じない。美しい。宇宙みたい。一角パートは北極圏の自然に尽きる。流氷の下から見上げる海面は幻想的。日が昇り気温が上がり、氷柱は崩落。滝になって海面に落ちる雪解け。流氷の亀裂は濃い藍色の水路になり一角は群で進みます。伝説の海獣に相応しい幻想的な風景。グリズリーだけは置きカメラ。食べられちゃ適わんからね。このカメラの視点が最高です。クスクスしながら楽しめます。一つ星で暮らしている私達は、皆つながっている。無論、共有する自然は言わずもがな。環境負荷でしかない人類に、少しだけお説教してほしかったかなぁ。尚、捕食シーンをホラー的に悪用する事はありませんから安心です。 ",
      "現代技術の粋を集めた期待通りの映像美\n 現代技術の粋を集めた期待通りの映像美。親と子、昨今の人が薄れつつある血縁愛、美しく壮大な映像を通じて動物たちへの愛おしさを感じる作品 ",
      "BBCの撮影はいつもながらすごい。\n よくこれだけさまざまな生き物の瞬間の映像を美しく撮影できることに驚嘆。ヘビとイグアナの絡みから引きつけられミツバチとハチドリの攻防やらなんやら。全てにおどろき。ぜひ大画面で堪能したい一品。 ",
      "同じ星の同じ時を生きる仲間\n 確かに同じ星の同じ時を生きている地球上の生物たちの一日。久しぶりにネイチャードキュメンタリー映画を観た。心が浄化される…。人間に可愛がられていない、自然の中の生物たちの姿は本当に美しく楽しく惹かれるものがある。彼らの生活やそれに伴い起こる出来事は実にドラマチック。食事をするだけでも、移動するだけでも、生まれた直後でさえ命の危険がすぐ側にある。細かいところにスポットを当てて、見たことないような場面を時にスリリングに時にコミカルに演出してくれるのでとても面白く観られた。産まれたてのウミイグアナvsガラパゴスヘビの追いかけっこが一番好き。ホラー映画のワンシーンさながら、ニョロニョロと集団で追い詰め待ち伏せして一気に絞め殺すさまが非常にスリリングでゾクッとした。これで演技無しとかまじか、と頭の悪いことをついつい考えてしまう。草のてっぺんに登ってグラグラしちゃうカヤネズミはキュートだし、ヒグマの樹木ダンスはコケティッシュ、縄張り争いをするキリンはハードボイルド、カゲロウの生涯はあまりにも儚く、シマウマの家族愛にグッとくる。これからの人生何か辛いことがあったり仕事が忙しかったりしても、パナマの島ではナマケモノが私の代わりにのんびり寝ているんだと思ってやり過ごそうと決めた。10年前のアースに比べると、生物たちの1日の小さな出来事をそのまま切り取って見せていてスケールは若干こじんまりした印象も。しかしダイナミックな映像は期待通りで、それ以上に驚くほど密着した映像も多くて満足感がすごい。この類いの映像を観るとどうやって撮ったんだと感心せざるを得ない。定期的に色々なシリーズを観たい。虫の世界やジャングルに特化させたり、また海の中メインにしたり。佐々木蔵之介のナレーションが心地よくてとても良かった。 ",
      "感動的\n やっぱり動物はとても素晴らしい生き物だと思いました。人間同様助け合いや絆が凄く伝わってきてとても素晴らしい映画でした。小さなお子様やお年寄りまで幅広い年代の方にふさわしい映画です。 ",
      "癒される映像と神秘な映像　癒しのひととき\n 試写会で一足早く観させていただきました映像は観たいところを、余すところなく凝縮していて、心地好いBGMとナレーションにより引き込まれていきます。おそらく一生観ることが無いと思われる貴重な発見もあります。癒される映像と神秘な映像との出逢いを堪能しました。そして大事なことに気づくことになる作品だと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
