{
  "id": 839,
  "reviews": {
    "eigacom": [
      "ローカル線ならではの情景と家族のドラマをほのぼの楽しむ\n RAILWAYSシリーズ第3作と銘打つが、前2作を未見でも全く問題ない。「ローカル線の運転士と家族や地域の人々を描く」という設定のみ引き継ぎ、内容的なつながりはないからだ。今作の舞台は肥薩おれんじ鉄道が走る鹿児島。なだらかなカーブが続く海沿いの鉄道を空撮でとらえた映像は趣があり、ちょっとした観光気分を味わえる。晶役・有村架純は明るく健気に生きる女性のキャラクターが似合う。亡夫のかつての夢だった運転士になり、連れ子を育てるために自立すべく奮闘する姿が、基本的には爽やかにテンポよく語られるものの、ローカル線ならでのトラブルや、父親を失い義母に育てられる男児の複雑な思いも描かれ、感情を揺さぶる。筆者に鉄分はないが、運転士試験合格までの過程がやや淡泊に感じられた。晶が自動車免許もないという設定が活かされないし、もっと試験勉強や実習の苦労を丁寧に描いた方が仕事の重みも感じられたはず。 ",
      "後半がすごく良い。順調かと思われた運転士は想定外のトラブルに対応で...\n 後半がすごく良い。順調かと思われた運転士は想定外のトラブルに対応できなく、半成人式には来ないで欲しいといわれてしまい、悪いことが重なってしまい、仕事も母としても認めてもらえない八方塞がりの状況。ごめんなさい。の一言で立ち直れた場面が良かった。母親になるじゃなく家族になるというのも。出発進行で終わる再生の物語。 ",
      "ホロリとした…が\n シングルマザーとしての苦労や血の繋がりのない息子を育てる苦労、子供が継母を遠ざけてしまう所などホロリとするシーンはいくつかありましたが…面接ってそんなゆるくないよなとか車掌として乗客の命を預かるってそんな軽くないよなとか新人なのによくクビにならないなあとか色々気になってしまった。もう少し面白くなったのに、勿体無い…モンスターペアレント役で地元のアナウンサーの人が出ててびっくりした！ ",
      "矛盾だらけの各制作側の思惑\n 旦那を無くしたシングルマザー（子供は前妻の子供）が旦那の実家を頼り地元鉄道運転手を目指すお話。自分が産んだ子供でも無いのに支えようとする強いシングルマザー像を描いているが、些かその過程への無理矢理な内容に前半から興味が半減してしまった。旦那が胸が苦しくなり、くも膜下出血理由で死亡？主人公晶が鉄道運転手の面接→面接官である旦那の父親が顔見てイキナリ吹き出すなんて、、、履歴書無いのですかね？運転手候補生採用、簡単過ぎる。人間模様を描きたいらしいが、ベタな脚本。いきなり担任先生とその名前を知っている晶。ろくに話（編集）も繋がっていない。また現在のシーンに過去シーンがいきなり挿入も。「本当にその時間帯に入れ込みたい過去シーンなの？」と疑問に思う事しばしば。（葬式シーンや過去バッティングセンターシーン等。入れる所ズレてやしませんかね？）後半は親父骨壷持って死を納得していた息子がいきなり親父死亡批判、、、、はぁ、、、。またまた感動させたい映画の方向性だけで、話のつじつまが合わない映画に出会ってしまった様である。監督（演出）、脚本、撮影、編集のベクトルがバラバラ。第三セクターが運営する地方鉄道の事は詳しく描いておきながら、それ以外が醜い。感動作にしたければ落ち着いた作風に出来なかったものか？有村架純、作品に恵まれないなぁ。 ",
      "感動させようとして話が矛盾だらけ\n 前宣伝が感動作ということでハンカチを準備し観ましたが・・話が薄くてつじつまが合わなくて。なんでみんな感動するんだか。いい場面もありますが。なんとなくふてぶてしい嫁の登場に？こんな人、正社員しかも運転主になれるの？先生と晶こんなんで友情生まれる？この時代に学校のこんな行事、もっと神経使って実施するよね。先生や学校の描写があまりに雑。作った人、本読んでつじつま合わないところ気にならなかったんだろうか。せっかくバックに鉄道と美しい風景があるんだから、もっといい話ができなかったんだろうか。試写会だったし、桜庭さんが美しかったよかったけど。 ",
      "等身大の優しさは実は難しい\n まず、協力したオレンジ鉄道です、映画のために電車を走らせたのは初めてではないでしょうか。私は父が、車掌、運転士から駅長までしてたし、自分も三セクの経営に協力してましたので、内情はわかるのです。かなり真面目に作られていて、研修や見習いの撮影はリアルです。トラブルも鹿はよくあります、私は大阪で人間を轢いた処理を運転士と車掌がしているのを目撃した事があります。報酬の割に大変で社会貢献度が高く、彼らには頭が下がる思いです。映画では、天涯孤独の有村架純が子持ちの男と結ばれて、男が死に、子供とともに、義父のいる鹿児島の三セク鉄道で義父と同じ運転士になるのですが。とても、彼女の行く道は障害がてんこ盛りで普通は潰れると思うのですが、有村架純の役得でしょうか、健気の生きる姿にはリアリティがあるように感じます。子供との気持ちでお互い揺れ動くのですが、生まれが天涯孤独ですから、初めての絆はどんなに困難でも、離そうとしないのはよく理解できます。運転士になろうとする出発点ですが、夫が運転士になりたい思いを引き継いだ、義父が運転士とゆうだけでは、やはり弱い動機だとは思いますね。出会いと彼女の幼少期をもう少し詳しく描けていたら良いのにとは思います。何事もデイテイルが肝要ですから。 ",
      "様々な家族のカタチ\n 人生を鉄道になぞらえて描くRAILWAYSシリーズの第3弾。有村架純演じるヒロインが亡き夫の連れ子の一言から肥薩おれんじ鉄道の運転士を目指しながら義父と３人の家族の再出発に奮闘する姿がとても健気。様々な電車・路線があるように様々な家族のカタチがあると教えてくれる心温まる作品。最後の息子の作文に心洗われました。 ",
      "複雑な事情のある「かぞく」の絆の物語。\n 國村隼はやっぱり舞台より映画の方が素敵だなぁ。ベテランのおじさん感がすごい。有村架純は丸顔でも可愛いなぁ。 ",
      "地味だがなかなかよかった。\n お義父さんいい感じ。 ",
      "胸がいっぱいになりました\n とても感動しました。鉄道が好きな人も楽しめる映画だと思います。感動をありがとう。 ",
      "古き良き時代の『最後の家族』かもしれない、という恐怖感\n ひとつの物語としての完成度、3世代それぞれの登場人物の心象を素直に受け入れることのできる共感性、という点で文句のつけようがありません。ただ、皮肉なことに現代日本の少子化、地方の過疎化、その先に来るであろう状況などを考えると、線香花火の最後の輝きのような、古き良き日本の最後の家族を見ているかのような寂しさを覚えてしまいます。血縁の有無とは関係なく、一定数の子どもたちがいて、親世代の人たちが働き納税することで社会的なシステムとして教育機会や医療制度が整備され、子ども世代の就労を後押しし、一部の社会的弱者のための支援制度（実際の運用にあたっての不具合は多々あることは否定できなくても）が整う。そして、祖父母世代は積み重ねてきた知見でアドバイス、時には相応の経済的支援で子どもを支える親世代をサポートする。何度も言いますが、個別の血縁関係でなく、社会の構図として、『見守りたい子どもたちがいる、そのために頑張れる親たちがいる、それを支える祖父母世代がいる』そんな社会は個々人の感覚としては程度に差はあっても、自分も誰かの役に立ってるんだ、と思うことが可能な（それは幸福感と呼ぶことも出来る）そこそこ理想的な社会です。そして、つい最近まで、幸福感などという自覚のない人の方が多いにせよ、他の多くの国に比べれば日本ではかなりの段階まで実現していたのです（義務教育、皆保険、皆年金などはその成果のひとつの表れだと思います）。子どもたちや働き盛りの人たちが少なくなっていく過疎化した村では、制度が崩壊するより先に、見守りたい、支えたいと思う人たちがいつのまにか消滅し、知らないうちに幸福感が失われていくことが現実化しつつある。満ち足りたような優しい映画なのに、余韻を噛み締めていると恐怖感に変わっていく不思議な体験でした。 ",
      "思いテーマだが鉄道走行シーンでスカっと。\n 肥薩オレンジ鉄道の走行シーンが爽快です。複雑な家族構成を総合して「かぞくいろ」というのだと思いますが、子供の辛さを扱ったテーマは、結構重いです。それを乗り越えて一人前の運転手になっていく主人公の有村さんの姿は素敵です。 ",
      "松竹映画らしさを感じる\n いろいろな製作会社の映画が同じシネコンで上映される時代です　　平成初期の頃までは、シネコンがなく上映館が映画会社の系列だった頃は「東宝らしさ」「東映らしさ」みたいなものをよく感じたものでしたが、最近はその「らしさ」を感じることもなくなりました　　この作品は、やや予定調和だけど家族を扱って心温まる、８０－９０年代頃の松竹映画を思わせます　　東宝がアイドルや特撮、また多額の製作費をかけた作品を、東映が実録ものなどを得意にしていたのに対して、松竹は年齢層の高い客層を意識している作品群、と思ったものです観終わって映画館外の現実に帰るとき、家族や今の暮らしに力づけられる、そんな作品でした（１２月２１日、ジストシネマ和歌山にて鑑賞） ",
      "皆さんに見ていただきたい映画です\n この作品の内容は皆様が詳細に記載されていますので割愛しますが、個人的には、それぞれの役者さんの「表情」の演技を見て欲しいです。多くを語らない映画でその表情の裏にある背景もわかる、主演の晶と節夫、駿也の演技が秀悦でありました。撮影された肥薩おれんじ鉄道や舞台となった町の映画を通して映し出される景色も実際に足を運びたくなりました。 ",
      "いいですよ\n 父親が鉄道関係で、以前地元の運転士を目指していた頃もあり過去の自分と少し重なった。色々な意見があるようだが、自分としては純粋に楽しめた。あまり多くは見ないが、人生で5本の指に入る映画。 ",
      "料金の元を取れました\n 久々に元を取れたと感じた映画。演出や演技が細かく作りこまれていて、何度も涙を流した。お気に入りの作品以外で泣いたのも久しぶりだ。ただし、物語自体にパンチがなく、ストーリーが面白いとは言えない。それをカバーしようとしてか、ＢＧＭを大きく流して涙を誘おうとする演出が２度あり、逆に萎える結果に。トレーラーでは「アキラちゃん（義母である有村架純）が死ねばよかったんだ！！」と子供が叫ぶシーンが取り上げられているが、そこは話の中心ではない。（トレーラーの中で無理に山場を作りたかったのでは）血のつながりが無く、実際は肉親ではない「アキラちゃん」と子供の関係にだんだんと軋轢が生じていく物語ではあるが、映画の大部分では仲の良い関係だ。トレーラーに騙されて序盤入り込めなかったのが残念だ。 ",
      "あんな可愛い運転士\n  いたとしたら、すぐに話題になってマスコミに取り上げられるでしょうね。あと、病院での添い寝のシーンも可愛かったです。最後はもう少しぶつかり合っても良かったかな？あまりにあっさり親子関係に戻ってしまったので。 ",
      "よかった。\n 　風景の美しさに魅かれました。時折出てくる海や山あい。大きなスクリーンで観るのだから映画にはこういう美しい風景も出してもらえるとうれしいです。　有村さんは「ビリギャル」とか「ひよっこ」でのすばらしい演技を見ているので、このへんだと普通かなと思ってしまいます。　でも、宮崎あおいさんにもそう思うのですが、この人は、自分が今どう映っているのか。この角度から撮られると自分はどう映るのかをほぼ完全に把握しているように思えてさすがだなと思います。あと桜庭ななみさん、書道ガールズを見てファンになりました。あれが２０１０年の作品。もう８年たつんですね。がんばってください。 ",
      "景色がキレイ〜♪\n 泣き虫の僕でも半べそで済みました💦子役の涙にもらい泣きしてしまいます...😭 ",
      "中々良い話。ただ、有村架純の今後の女優人生がどうなるか？\n RAILWAYSシリーズ第三弾。今回は、鹿児島県の薩摩おれんじ鉄道が舞台。ある日突然シングルマザーとなってしまった女性が、夫の連れ子と、義父との共同生活を通じて懸命に生きようとする姿を描く。有村架純かわいい・・・(笑)確かに、有村架純はかわいいですが、話自体が、きちんと作られています。冒頭の節夫宅への訪問のシーンの描写は、ちょっとアレかと思いましたが、その後の話はきちんとしています。ちょっと思ったのが、実際にも賛否があると言う“半成人式”の件。ここでの描写は、映画と言う事でもあるので、極端な方向に話を振ったのは明らかですが、でもやっぱり、一律に10歳の子どもに半成人式と言う『単に親が喜ぶためだけのイベント』を強いるのは、無しじゃないかなぁと思いました。この作品、所々笑いも出るような作品なんですが、その半成人式のシーンは、ウルっと来ますね。作品全般としては、悪く無いです。敢えて苦言を呈すると言えば、冒頭に“かわいい”と言ったばかりの有村架純。彼女、やっぱり演技派と言う訳じゃ無いですねぇ。残念ながら。まだ25歳なので、これまではかわいいだけでも行けたかもしれませんが、これからの女優人生、物語の設定ではなく、演技で泣かせるようにならないと厳しいかなと、見終わってしばらくしてから思いました。作品は、悪くありません。新しい家族の誕生の物語です。 ",
      "もう少しほのぼの感があっても\n 予告からはもう少し辛いところが多いのかな？と思っていたけど設定的にはそんなに暗くないのに、「〇〇ちゃんがいなくなれば・・」までは要らないし、そこを予告にもってくるとは・・・有村架純さんは魅力的過ぎてこれまで人生が透けないのが残念でもなかなか良い女優さんです ",
      "僕にはたくさんの家族がいます。\n  家族の再生を通じて、心が成長してました。それには、穏やかな時の流れと、お互いの思いやりが必要でした。その流れに、作品の家族と一緒にずっと浸ることができました。そして、どうしようもない環境で傷つき、もがきながらも、自ら乗り越えていく彼らの葛藤が伝わってきて、知らぬ間に、うっすらずっと泣いてました。何故、こんなに、出演者の思いが刺さるんだろうと思いかえしてみました。全編を通して、登場人物は、相手に対してこうしろ と言わないのです。もちろん、自分の気持ちは伝えるのですがこうしたほうがいいということは、一切言わない。晶は、担任の教師の望まない妊娠を知っても、待ってるよ とお腹の子に囁いても産んだ方がいいとは彼女に言わない。節夫は、東京に戻ってしまった晶に会いにいった際に、もし、あなたが戻らなくても、駿也は自分が育てるからこれからのことは、自分の気持ちで決めたらいいと彼女を気遣う。こうしなさいとは言わない。駿也は、晶に対して、暴言を吐いたあと、親としての思いが届かず、いたたまらなくなって、東京に帰ってしまった彼女にごめんなさいと謝るが、そばにいてほしいとは言わない。本当に、相手のことを思いやったら相手の気持ちを一番に尊重し、その行動を決めるのを待つ、ということ。あたりまえでなかなかできないことを、本作では、あたりまえに、みんながしていました。ストーリーは、血のつながらない息子を抱えたシングルマザーが義理の親元で暮らす。そして、本当の家族をつくっていくという、よくあるお話でしたが、触れ合う気持ちのやりとりがせつなくて、温かくて。誰もが相手の立場にたって、その人が自分の気持ちに向き合えるように言葉が選ばれてました。これは、なかなかできないです。だからこそ、最愛の人を亡くした状況を前向きにやさしく包み込んで進んでいける。そんな、生き方を知ることができました。だから、最後に駿也が自分には、役割の違う家族がいつもいて、自分を守っていると理解した時は、すごく、共感し、みたされました。たくさんの家族がいるんだと。 人は、相手に喜んでもらえるやりがいのために生涯を捧げる。やりがいを見つけるために生まれる。その、命のリレーが素朴にしみてきて、どっぷり。私は、親父が鉄道の車掌をやってたことや、田舎では昔、ジーゼル車両が運行してたりしたことを思いだし、ノスタルジーになり、高ぶってしまいました。年末は、田舎に帰ろうかな。おすすめです。 ",
      "血よりも大切な心の繋がり\n 号泣だったー25歳の晶（有村架純）は、夫（青木崇高）が急死してしまい、夫の連れ子と共に夫の実家で暮らし始めるこれは、鹿児島のローカル線 肥薩線を舞台に家族のあり方を描いている作品25歳の女の子 晶が、鉄道好きな夫の連れ子のために鉄道の運転手になる物語そこから感じるのは、家族の温かさ25歳の晶はいきなり小学校３年生の男の子のシングルマザーになったり車の運転もできないのに、電車の運転手を目指し始めたりたいへんな日々を過ごしているそんな晶が、前向きで健気なところがとても良い大切な人を失うということは、いくつになっても辛いこと晶はもちろんのこと小学校３年生の息子 駿也もある日突然息子を亡くしたおじいちゃんもみんなが、心にポッカリと大きな穴が開いているからその穴を埋め合うように力を合わせて毎日を過ごしているそれは、血が繋がっているとか、繋がっていないとかじゃなくて共に生活をしていくためにお互いが必要だということ血が繋がっているから家族で、そうじゃなければ家族じゃないということじゃない血よりも強く、心が繋がっていれば家族なんだと思う時には、心が離れそうになっちゃうこともあるけれどそれは、どんな家族でもあること少し離れてみて気付くこともあるそんな家族の思いが優しくて温かい中でも、私は國村隼演じるおじいちゃんの優しさがどストライクだったみんな失敗したり、傷つけてしまうことがあるけれどまた明日からやり直しそれで良いと思うのいやぁ、後半の家族のそれぞれの思いに号泣してしまったとても良い映画だったおススメ ",
      "阿久根が舞台になるなんて、感謝感激。\n  18歳まで過ごした阿久根が舞台になるなんて。シャッター街の田舎なのに。嬉し過ぎる。これまでも、これから先も、こんなにフィーチャーされることはないだろうな。阿久根を選んでくれた監督、スタッフに本当に感謝。少しでも活気が戻ると良いけど。舞台挨拶も見に行った。ノベライズ版も読んだ。映画では描ききれなかった背景が埋められ、腑に落ちてさらに泣けた。そして、もう一度見に行った。架純ちゃんは本当に可愛い。國村隼さんは渋いが存在感は半端ない。子役の歸山君の透明感。ストーリーにもハマった。全てが良かった。泣きっぱなし。カレーも作ってみた。阿久根駅から薩摩大川まではとても歩けないけど、そこは目を瞑ろう。鹿じゃなくイノシシだと思うけど、それも目を瞑ろう。自分の田舎がこんなに美しく描かれていて感謝。自分が学生の時は蒸気機関車で通学だった。懐かしい景色。近い内にオレンジ鉄道に乗りに行きたいと思った。欲を言えば、エンディングは真っ赤な夕陽の海にして欲しかった。DVDが出たら絶対に買うぞ。多くの人に見て欲しい、素晴らしい映画です。 ",
      "晶ちゃんがいなくなれば、、、\n とても綺麗な物語。若い女性と親を亡くした子供の成長のお話で、タイトル通り電車と家族のお話です。良くも悪くも期待を裏切らないで、特に子供が感情を剥き出しにするシーンがウルっと。唯一の問題？は有村架純が可愛すぎる。衣装も表情も可愛すぎて苦労している感じがしなかった。ミニスカートとか、短パンとか履くとついつい足を見てしまう。こんなセクシーショットいるかね。と思ってしまった。また、予告で使っている、晶ちゃんがいなくなればいい、、、は核心のシーンなので、観ながらあの台詞はここかな？と思ってしまった。あとからこの子は酷いこと言いますよと宣言されているようなもので、感動が半減します。 ",
      "💧\n 涙なしには、見れません。評価以上の映画です。 ",
      "國村さんの存在感。\n  有村さんが運転士になって息子、先生、國村さんを車内に案内するシーン。國村さんが黙って車内に行った場面で何故か感極まりました。次回作に期待します。 ",
      "家族の色\n  まず何より、『かぞくいろ』ってタイトルが素敵だなと思いました。チームカラーって言葉は、よく使いますよね。チームの特色ですね。街の色って言葉、偶に耳にしませんか？ 色調そのものに使う事もあれば、雰囲気を表現したり。そして、家族の色っていうのも有るんじゃないかなと。それでですね、チームカラーや街の色が時間を掛けて決まっていくように、家族の色も様々な家族の形があって、その上で時とともに様々な色が付いてくるのかなと。映画は、修平、晶、駿也の家族に色が付き始めた様に感じるシーンから始まります。しかし、早々に家族の形が変わってしまい・・・。祖父の節夫、口数が少な目。なので、必然的に間が多くなるのですが、流石に國村さん、間で静かに感情を表現してくれます。そして、それに応える様に、有村さんと子役の歸山くんが良かったです。有村さん演じる晶は明るくて、駿也の前では弱味を見せない強い母なんだけど、それは弱さを隠す強さと言う感じで。それを、有村さんが滲み出さして見せてくれる。歸山くん演じる駿也は、晶と仲良くて楽しそう。それでも、やっぱり抱え込んでる物があって・・・。その辺りの感情表現が上手かったと思います。そしてある日、抱えきれなくなった感情が爆発して、晶にぶつけてしまう。張り詰めた糸が切れる様に、進むべき先が見えなくなってしまった晶、思い出の場所へ。そしてかかってきた一本の電話。すぐに母親の口調に戻る晶、電話から聞こえる絞り出した様な「ごめんなさい」晶が進むべき道を、いや線路を確信できた瞬間です。このシーン、前後も含めてとても好きです。家族の絆って、必要としたり、必要とされたりする結びつきなんじゃないでしょうか。一緒にいる時間が長い分、忘れてしまいがちだけど。最後、五年生になった駿也の作文。この家族の色が出始めた事を感じさせる物でした。私、最初の方から最後まで涙ぐんでの鑑賞になってしまいました。良い映画だと思います。 ",
      "wanko777\n  田舎のローカル鉄道のひなびた感じと、そこで生活する人達の息使いが聞こえてくるような作品でした。晶役の有村架純ちゃんの運転士の制服姿や、リクルートスーツ姿にキュンとしたのは私ばかりではないと思いますよ。レールが日本全国の駅を繋いで、繋がっているように、家族も最初は他人から始まり、徐々に繋がり、最後は強固なものになっていくという感じがとても良かったです。一部出ているCGがどうとか、色々と不満な点はあるとしても、あまりある家族愛で包まれている作品ですね。私的には担任の先生のお腹を撫でながら「待ってるよ。」と晶がつぶやくシーンで号泣してしまいました。授からなかった命や、周囲の反対など、もろもろの情景を思い出してグッと来てしまいました。観終わって、出口に向かうと飲み物などの空容器を回収するお姉さんがいるのですが、涙でくしゃくしゃの顔を見られるのが恥ずかしかったです。まだの方は是非劇場でご覧下さい。心がほっこりする映画です。 ",
      "ホッとする癒しの空間\n 鹿児島の薩摩大川が舞台の有村架純メイン推しの映画。ホッとする癒しの空間で、心に傷を負った母子が再生させられる…息子の涙にもらい泣きする。一人じゃないよ…学年ひとクラスの小さな学校小さな集落の中、誰かが引っ越してきたらあっという間に身辺調査するのが田舎のセオリーなのに、息子の情報を地域の誰も知らず傷つけるとか…あり得ない設定に疑問そこから折角の風景が冷めてくる。集落全体が息子を応援する設定になっていたら、もっと素敵な映画に仕上がったと思うんだけど…とおばちゃんの独り言。 ",
      "可もなく不可もなく？\n ストーリー展開は現在と過去を行ったり来たりする、ありがちなパターン。だけど、核心には触れられていないから、なんか話が安っぽくなる…。実話なのか創作なのかは良いとして、あるワンシーンのCGの質が低く、それがこの物語の嘘臭さを象徴しているかのようだった。こうやって書くと酷評している感じだなぁ…まあ、家族の思い残した感情とか、不器用な？生き方とか、物語の設定と、美しい光景でなんとか、かんとか体裁が保てた感じかなぁ？ ",
      "極めてオーソドックスな作品。 役者の方言の演技が微妙。 子役は上手...\n 極めてオーソドックスな作品。役者の方言の演技が微妙。子役は上手いですね。 ",
      "有村架純の演技力が伝わる\n 主演女優のチャレンジ精神や魅力に引き込まれて、ファンになりました。楽しめましたが、家族構成や問題事項などの初期設定には、疑問を感じました。 ",
      "安心して観れます。\n 高校生の娘と観ましたが、ほっこり出来て、感動も出来て良い映画でした。ストーリーもシンプルで展開にも無理がなく心にストレートに響きました。有村架純さんの演技も好感が持てたし、國野さんの抑えた感じか印象的でした。 ",
      "有村架純かわいい！\n  有村架純が、好きで観てしまいました。ストーリー・キャスティングともに面白かったです！國村隼の渋さも味がでてました。そのギャップがたまりません。有村架純、國村隼、子役がかぞくいろになるまでのストーリー最高でした。 ",
      "國村隼がいい味出して、流石だなぁ!\n 國村隼がいい味出して、流石だなぁ!皆が夫々に色んな問題を抱え、それを苦しみながらも乗り越えていき、逞しく成長し、新たな家族を造っていく秀作映画。観たあとに何かヤル気が出、前向きに成れた感じがした。 ",
      "展開がおかしい。\n さつまいもカレー、やってみたけど、美味しくなかった。余計悲しい。 ",
      "有村架純は可愛いい。強い。\n  夫を亡くしてその連れ子と夫の故郷へ帰るという話だから、少し暗いトーンで始まるのかなって思っていたら全く逆！血の繋がらない親子が新しい土地でしっかり生きていこうという姿が清々しいほど前向きに描かれている。亡き夫の夢でもあった、鉄道運転士を目指して奮闘します。しかし、そんな展開も途中まで。仕事、シングルマザーへの周囲の偏見、血の繋がらない親子の関係など現実の壁が否応なくこの親子にぶち当たり、とても辛いシーンもあるけれど、そんな試練をこの家族はどう乗り越えていくのか…。ここは各自しっかり見届けていただきたいところ！です。ラストのセリフ家族になるための出発進行なんですねー。少し前有村架純ちゃんの4回泣けますのキャッチコピーのコーヒーが冷めちゃう映画よりはるかに泣けました。 ",
      "とても臭い\n 有村架純さんは自立する女性の雰囲気ではないのでこのような雰囲気ではない。中学聖日記のほうが良いですね。 ",
      "家族映画はなにみても最近うるっとなりますがコーヒーがの方が泣けたかな\n 家族映画はなにみても最近うるっとなりますがコーヒーがの方が泣けたかな ",
      "今ひとつ泣けない映画\n 物語、登場人物の設定、ロケーションと申し分ないにも関わらず、今ひとつ泣けそうで泣けない…（笑）作り手がそれを活かしきれていないのだ。心理描写やストーリー展開が雑な印象。もっと丁寧に描けば、とても良い映画となったのに…残念。兎に角、作り手にあまりセンスを感じなかった。興行成績は良いようだが、スルーしてもよい作品。＊有村架純ファンと鉄道ファンは、外せないでしょうけど…（笑）＊無理に泣かせにかかる映画は、ダメですな（笑） ",
      "家族とは。\n 家族ってこんなにも温かい存在で。自分が気づかないけどこんなにも周りに支えられていることに気付かされました。また、そんな支えてくれている人たちとの時間を一日一日大切にしなきゃと感じました。とても、ホッコリしました。 ",
      "じわじわうるうるきます。\n 前２作は未見。ノスタルジックな作品なので、有村架純主演じゃなかったら見逃してたかも。見てよかったです！何回もうるうるきました。駿也と義理の母である晶ちゃんのやりとりが可愛らしくて健気。夢を追いかけるストーリーとして、苦労はほとんど描かれてないものの、かなった先に起こるトラブル等から続けていくことの大切さが伝わりました。鹿児島の風景が美しく、オレンジ鉄道に乗ってみたくなります。 ",
      "昔風の先が読める作品ですが\n 出演者の個性や地方都市の風景 旅情の観て楽しむ作品として！ただ小学校の教師が不倫でシンママ何て有りなのでしょうかまして地方なら目立っていられなくなると そこだけが余計な小細工に？ ",
      "古い\n ・40年前の作品でもよさそうなくらい作りが古く感じられた・終始予想どうりの展開・てきぱきやったら1時間くらいで終わるストーリー・回想シーンが唐突に入る・免許無くても機関士試験に受かるんだね・主人公が身勝手・主人公と夫のなれ初めが適当 ",
      "サツマイモカレー\n 死別した旦那の連れ子と共に旦那の実家を訪れ、そこでローカル鉄道の運転士になる女性の話。連れ子の母親は出産時に死亡。その子の母親になると決意し再婚するも数年で今度は旦那が突然死亡。生前旦那が元仕事仲間に騙されて抱えた借金があり、東京のアパートを追い出されて連れ子と共に鹿児島にある旦那の実家を訪れそこに住み仕事を探すというストーリー。血は繋がらないものの上手くやっている母子が、あれこれ言わないものの優しい義父に見守られながら、揉まれて互いを思いやり真に家僕になっていくという判り易い展開で、ちょっと大袈裟に感動ストーリーに持っていこうとしているシチュエーションもあったけれど、とても面白く温かい気持ちになれた。 ",
      "修ちゃんはもういない事を一番吹っ切れていなかったのは晶\n  走るシーンに弱いんですよねぇ。走り出した有村架純が一番良かった。プロが作った映画の安心感。翻して言うと物足りなくもあり。晶の両親は、彼女が家族を欲しがる理由を際立たせるために描いて欲しかったし、二人が結婚に至るまでだったり、父子家庭の描写だったりも、何故に無い？って思う。言葉足らず、って言えば良いのか。。。あざとさ回避のために端折ったか。過剰演出を嫌ったか。何れにしても、キャラを立てて丁寧に話を進め、泣かす所もしっかり準備。しつこく無い処は好感持てました。有村架純の「癒してあげるから感」が好きなのと、焼肉ドラゴンで完全に二皮は剥けた桜庭ななみの笑顔で、元は取れた！ーーーーーーーーーーーーーーーーーーーーーー追記やはり、晶が走り出すシーンが一番好きです。無言だった電話の向こうから絞り出す様に、ゴメンなさいの声。思い出の場所に座り込んで悩んでいた晶は、 何故運転士になりたかったのかを思い出しました。携帯に登録した「修平」を消去。「俊也」に変更します。修ちゃんのお父さんと修ちゃんの子供が「家族」になった瞬間、晶は立ち上がりました。運転士になりたい。家族を乗せて、あの風景の中を、修ちゃんの故郷を走りたい。晶は走り出しました。思い出の場所、思い出の風景を置き去りにして。このシーンもそうですが、柴崎幸三さんのカメラ、至るところで良かった！ ",
      "家族との絆\n 家族に支えられながら、夢に向かって努力し、最後まで諦めない姿に感動しました。また、心温まる作品でした。 ",
      "安心して観れます\n 人に勧めたくなる映画でした。國村さんの演技が、素晴らしいです。ホームに晶を見つけたシーンとか、うまいなあと思いました。有村架純さんもお母さん役がとてもハマってました。 ",
      "素直に観ました\n 家族の設定に無理がありましたが素直に観て泣きました ",
      "感動！\n  びっくりしたのは有村架純と桜庭ななみってうちが初めて見た時はまだ中学、高校生の役を演じてたのに今ではお母さん役を演じてて成長を感じた💓電車の仕事ってこんな大変なんだね。命を背負ってお仕事してるんだね。ふと考える時あるんだよねー。運転士さんって仕事終わったら一体どうやって帰ってるんだろうって。泊まってそのまま仕事してる時や、早番の時は事務所で着替えてちゃんと帰ってるんだねこんな家族関係すごいし、こーいう家庭って将来強くなるよね。責任さも感じたし、なんかすごく感動した。文章力変（笑）鹿児島らへんの鉄道の運転の仕事だけど、ちょっとだけ鉄道の勉強になったかも（笑）鹿児島のなんかちっちゃい電車って電車じゃなくて汽車？っていうんだね！線路は北海道から鹿児島までずーっと繋がってること！今度電車好きなS田に会ったら自慢してやろ！（笑）そしてこの映画勧めよ（笑）木下ほうかの最後の「やった…」の決めポーズ可愛かった💓 ",
      "いいね\n こういう映画はいいね ",
      "カレーがきっと食べたくなる\n ＲＡＩＬＷＡＹＳ過去2作。とても感動した作品です。そこに第3弾ができたと聞き、今度は劇場へ足を運びました。「これはディーゼルで動くから、電車じゃないんだよ気動車だよ」という息子。現役運転士の祖父からの「テツの血筋」と言ったところでしょうか。電車運転士になるための免許研修だったり、おれんじ鉄道の構内の場面は、鉄道好きにはたまりません。鉄道の話はサブで。メインはやはり家族の話。義理の親子だけど、仲のいい晶と息子。祖父・節夫のところに転がり込んで始まった3人家族。一つ屋根の下で暮らしていくうちに、何となく家族らしくなる。これはきっと節夫の懐の広さによるのかな。晶が仕事で挫折したとき、同じ仕事の節夫の励まし方が「あまえちゃいかん」的な大人の対応だったのもいい。挫折は自分で乗り越えなきゃ、解決しないもの。終盤息子が崩れていく場面は、「無理しなくていいんだよ」って近所のおばさん風に抱きしめたくなりました。この息子役の子が、なかなかいい味出てました。「守りたい・大切にしたい」人がいることで。人は次の一歩を踏む出せるのではないかな。観終わった帰り。「右よし！」と車のギアを握って確認しちゃいました。そして。絶対夜のおかずはカレーにしたい！。あの食材入れるとどうなるかなあ（ネタバレ故省略）。列車（あ、気動車か）と海・山が重なると。本当絵になるなあ。最後いい気分で席を立ちました。 ",
      "意外に引き込まれた\n 子供同士の諍い、女教師のシングルマザーなどサイドストーリーに半端感もチョット残るが、三代の親子に地方鉄道が絡むメインストーリーにブレはなく、期待以上に引き込まれた。有村架純のシングルマザー役は良かった。演技が上手くなったなぁと思った。 ",
      "☆☆☆★★★ ノベライズ版は読了済み。簡単に。 ノベライズ版を読ん...\n ☆☆☆★★★ノベライズ版は読了済み。簡単に。ノベライズ版を読んだ時に、有村架純が元キャバ嬢とゆうのがちょっとだけ引っ掛かっていた。彼女の幼顔とまんまるタヌキ顔から、キャバ嬢のイメージが湧かなかったので…。しかし映画ではその辺りの設定は語られてはいなかった。僅かに、修平との出会いの時に着ている服装や濃い化粧。それに、先生役の桜庭ななみの年齢を当てるエピソードで、それとなくわかる程度に抑えていた。いわゆる、１つの家族モノ…と言えるのだろうか。派手なアクションシーン等は無く（当たり前だ！）ＣＧバリバリな映像も無い…って……あ？一箇所だけ明らかなＣＧ場面が有った。あの事故の場面。そこはあまり触れない方が良いのかな〜…と。ノベライズ版を読んでいても、何となく「ここはＣＧが使われるんだろうな〜」との予想は出来ましたが（´-`）そんな派手さとは無縁だけに、「だから日本映画なんて！」と言われてしまいそうですが。ちょっと待ってくれ！…と。ノベライズ版を読んていて、「これならば、かなりの確率で良作になる予感がする」と、読んでいて思っていました。その理由として。義理の父親役を演じるのが、國村隼と知った上で読んでいた…とゆうのが大部分を占める。あの顔。あの声。あの風貌にあの人間味。社会の底を何とか生きている仮の母と息子。お互いに支え合いながら、細々と繋がっていたものの。ちょっとしたボタンの掛け違いから事件が起こり。でもまた最後には、そのボタンの糸は太い糸となり、新しい家族として再生されて行く。それを同じ屋根の下に住み、近くから見つめているのが國村隼。日本映画ファンならば、義理の父親を演じるのが國村隼で有り。その演技の質を知るだけに。どんなハリウッド大作が相手であっても、肩を並べる程の作品になるだろう…と。終盤、國村隼が親子３人の思い出の場所で有村架純に感謝の言葉を掛ける。それまでも、國村隼が２人を見つめる数々の場面が有っただけに。日本映画らしさに溢れた場面が展開され。更にその後の【親子電話】の「明日は…」のセリフと、修平の携帯の或る部分を修正し。翌日、【息子】との「…要らなかったね」「そうだね！」のやり取り。ノベライズ版でもグッと来る場面でしたが、映画ではよりウルウルとさせられる良い場面でした。だからこそ言いたいのが…。こうゆう日本映画の地味なところが実に良いんだよ〜！…って( ˘ω˘ )とは言え。ノベライズ版を読んでいないと、多少の説明不足と思える箇所もチラホラ。例えば、桜庭ななみが何故未婚の母を決意するのか？や。後半の《半成人式》は、桜庭ななみの代わりに着任した臨時教師の、勇み足が原因なのだが。その辺りの詳しい説明が無いので、学校行事の様に見えてしまうところ等も有ったのは、正直に記しておかないと…とは思えました。それにしても、桜庭ななみちゃんが未婚の母を演じる時が来るとはなあ〜(｡-_-｡)２０１８年１２月３日 TOHOシネマズ西新井/スクリーン７ ",
      "他者との関わりを学ぶ\n 自分中心の暮らしをしていると見ず知らずの他者と関わることが少ない、なかなか他者を受け入れ難い。なので主人公の亡くなった夫の家族と懸命に向き合う姿がとても印象的だった。全てを受け入れながらも自分を見失うことなく暮らしていくことは簡単そうに見えて難しいと思う。静かなスクリーンからたくさんのメッセージをもらえた。 ",
      "人生の色々\n 　普通に出産して子供を育てる。または、育てられる。普通を全て円満な状態とするなら、それに該当しない方は多くいることでしょう。　特に、今の競争社会の中、適合できない方が多くいます。行き過ぎた競争社会を考えさせられました。 ",
      "鉄道ファンと有村架純ファンにはいいかも\n 映画『かぞくいろ RAILWAYS わたしたちの出発』を観ました。有村架純ちゃんイイねぇ。こういう明るくて健気で真っ直ぐな役がとても良く似合う。嫌味がないし、なにより可愛い。ストーリーはベタだけど、所々に織り交ぜられた回想シーンで、出会いや別れが上手いこと説明されていて、とても分かりやすい。更に子役の演技がとても良く涙を誘う。しかし、主人公晶の親の事が最後まで出てこなかったこと、あまり苦労せずに運転士になってしまったように見えること、バッティングの練習をした成果はあったのかなど、物足りない部分もある。この辺をもう少し詳しく描いたら、更に良かったかな。周囲の人たちや、地元の乗客たちなど、人の温かさを感じる、ほんわかした素敵な作品でしたが、まぁ実際問題、現実にこのような状況に置かれたら、この作品のように、今までの生活を捨てて、１つの家族になろうと思えるものだろうか。おれんじ鉄道の1両だけの車両が、何度も鹿児島の美しい風景を駆け抜け、有村架純ファンはもちろん、鉄道ファンも満足できる作品に仕上がってると思います。特にどちらのファンでもないという方も、観て損はない作品ですよ。 ",
      "じわじわと感動する\n 國村隼さん、さすがですね。すごく自然なお芝居で入り込めました。 ",
      "良くも悪くも架純ちゃん\n 映画の日は、飯食って風呂入って21時35分からのレイトショー電車好きの人は、観に行くシリーズこのシリーズは、連動してないけど3作目中井貴一さんの１作目、三浦友和さんの２作目も泣けた記憶がある。今回の主演は、ここ最近いい意味でも悪い意味でもどんな役でも有村架純ちゃん。今回もそのイメージは、変わらないながら新人のような初々しさを出し続ける事が凄いののか！？って思うほどハートフルな良作でした。去年の今頃弾丸ツアー決行した八代と鹿児島を結ぶ路線が舞台やし、言葉のイントネーションが心地良い。父と息子って話が多いですが、今回はお爺ちゃんと孫國村隼さんにグッとくる。 ",
      "じんわり暖かい\n 途中からウルウルしながら最後まで観てしまいました。人が人を想う気持ち、家族っていいなって素直に思いました。いろんなことがまたあるだろうけどあの三人なら乗り越えて良い家族になっていけるって思いました。観終わったあと暖かい気持ちになれる良い映画でした。ロケ地の景色も綺麗で行ってみたくなりました。 ",
      "昌に共感できない\n 有村架純がどうして運転手になろうと思ったのか？生い立ちや過去があまり語られないので、イマイチ共感できない。 ",
      "それぞれの家族にそれぞれの幸せ\n 都会の喧騒を離れた、何の変哲もない田舎の景色の中を、ローカル鉄道がたった一両で走っていく、そんなノスタルジックな情景が、本作の全編にわたって描かれています。それは、単に風景としてだけではなく、人の生き方、家族のあり方についても同様で、見ている者の心に緩やかに染みてくるようでした。有村架純さん演じる晶が、亡くなった夫の連れ子と一緒に、夫の故郷の鹿児島にいる義父を訪ねるところから、物語は始まります。のどかな田舎の情景と相まって、実にゆったりと展開していくのですが、決してテンポは悪くなく、むしろ心地よくさえ感じました。いつのまにか作品世界に誘われ、自分もその町の住人にでもなったような気持ちで、突然家族になったこの3人の行く末を見守っていました。有村架純さんは、姉のように息子に接する姿と、母親になろうと気丈に振る舞う姿とのメリハリがとてもよかったです。國村隼さんは、イメージ通りの役どころで、温かみのある義父として、ベテランの先輩運転士として、息子の嫁と孫をしっかりと支えています。歸山竜成くんの演技からも、継母との距離感、亡くなった父親への思いが、ひしひしと伝わってきました。そんな3人が演じ、泣かせてやろうというあざとさがないぶん、序盤からラストまで、気を緩めれば泣かされ通しでした。バッティングセンターでのシーンや、運転士合格のお祝いシーンなど、何気ないシーンにこそ家族の絆が見え隠れし、本当に温かい気持ちになり、自然と涙があふれてきました。ただ、学校の「半成人式」だけは興ざめでした。今どき、あんな配慮のない学校はなく、あのシーンだけはあざとさを感じてしまいました。歸山竜成くんの演技がよかっただけによけい残念でした。他にも回想シーンが多く挿入され、それらが効果的に現在シーンに絡み、描かれていない部分の時間も観客に想像させ、多くの時間とそこにある思いが、「他人」を「家族」にしていったのだと思わせてくれました。少子高齢化、核家族化、LGBT等、今後ますます多様な家族が増えていくと思いますが、それぞれの家族にそれぞれの幸せがあらんことを願わずにはいられません。余談ですが、「西郷どん」のおかげで、この一年は鹿児島弁に耳が慣れ、本作での方言が実に耳ざわりがよかったです。青木崇高さん、桜庭ななみさんを見ながら、そんなことを思い、鹿児島を訪れてみたくなりました。 ",
      "地方のローカル鉄道を舞台とした人間ドラマ\n  予告編を見て良作の予感がしましたが、実際その通りで見て良かったと思える映画でした。ただ、鹿との衝突のシーンはいかにもCGという感じでクォリティが低く残念でした。 ",
      "再出発\n 再出発をテーマにした温かい家族愛の話。ローカル線らしい阿久根市の景観も印象的でした。2018-236 ",
      "男の子が上手い\n RAILWAYシリーズも3作目。そろそろネタ切れ感が否めない。男の子の演技が内容を助けていた。 ",
      "新しい家族の物語☆\n 迷っていましたが、見に行って良かったです。鉄オタの方々もいらっしゃいましたが、普通に楽しめる映画です。レイルウェイシリーズは一つも見ていませんが、全然　OKです。この作品のみで大丈夫と思います。役者の方々が良い感じ。國村隼も有村架純、子役の竜成くんも良かったし、青木嵩高はこういう夫役を演じると　NHKの「はつ恋」の夫役を思い出してしまいました。悪い人は出てこなくて、何が起こるという映画ではありませんが、とても　ホッコリさせてくれる映画でした。良かったです☆ ",
      "ちょっと浸みてきませんでした\n なぜでしょうか？有村架純さんも國村隼さんも、桜庭ななみさんも特に子役の子もすごくよく演じられてたと思うのですが泣けてきませんでした。本当の家族って何かという投げかけに、血の繋がりだけじゃないんだって考えさせられる映画でしたが、何故響かなかったのかじっくりと考えてみたいと思います。のどかな風景やエンディングの斉藤さんの歌もよかったですが。 ",
      "有村架純のお母さん役意外とウマイ\n 星🌟🌟🌟🌟ストーリーはそんなには泣ける訳ではないのですが有村架純のお母さん役が意外とはまっていて最後まで楽しく見ることが出来ました❗また子役の男の子やおじいちゃん役の國村隼も上手で上手くサポートしていて有村架純の代表作になるかも… オススメです🎵 余談ですが有村架純が何気なく子役の子に話しかけるところが若い頃の小泉今日子に凄く似てました❗あまちゃんは見てなかったけど…やっぱり似てるんですね❗ ",
      "こっちは、\n 自分が晶ってwややこしいわ。映画は普通に良かったです。 ",
      "元気になります！優しい気持ちになります！\n 地元に帰りたくなりました！沢山の方に観てほしいです！！ ",
      "穏やかな風景\n 海と汽車のシーンがよかったです。やっぱり有村架純さんですね！ ",
      "羽幌線を思い出した…\n 海沿いに住んで地元の線路が廃線になってしまった方は懐かしさを感じてしまう作品。有村架純とても可愛い。背伸びしていい母になろうと頑張っている姿が健気😭國村隼や木下ほのかの演技も嫌味ないちょうどいいレベル。小学校の先生が近所？の会社員の相手と不倫して妊娠してしまったらその小学校に居られるか…？（絶対PTA騒ぐ）松竹の家族路線ど真ん中の作り。 ",
      "肥薩おれんじ鉄道\n シリーズ第３作で毎回鉄道と家族愛を描く名作である。今作は九州新幹線開通で第三セクターになった肥薩おれんじ鉄道が舞台となっている。架純ちゃんの可愛い運転士を中心に家族のキズナを丁寧に描いた秀作でした。この作品こそ4回泣ける？今度九州に行ったらレストラン列車に乗ってみたいと思います！是非映画館で🎦 ",
      "繋がり\n 列車はいろんな人の物語を運ぶ。物語は、修平の死を乗り越え、晶が運転士に、そして駿也が少し大人に成長する姿を中心に描く。修平の父、節夫も過去と向き合い、駿也の先生のゆりは、シングルマザーとしての歩みを始める。そう、列車はいろんな人の物語を運ぶのだ。家族とは何か、家族の繋がりとは何なのか、家族がそれぞれ抱える辛い想い出や葛藤を乗り越えて成長する尊さ、そして、その先にきっと待っているだろう未来が、海沿いを颯爽と翔ける列車と共に語られ、人々の思いを繋いでいく。 ",
      "有村架純　良い！\n 鉄オタでなくても楽しめましたね。のんびりと各駅停車で旅したい。有村架純の運転士姿には賛否両論でしょうが、かわいいから、何でも良い。寝起きのミニスカ　意味が分からんけど有村架純ファンにはたまらんですね。子役も上手い。実の母親でない有村架純への接し方が、友だち以上母親未満何ですが、家族を凄く感じられる距離感や接し方でした。國村さんは安定のおじいちゃん役でした。 ",
      "たくさんの家族\n  家族というものについて、非常に心震える映画でした。血の繋がりってなんだろう？血が繋がっていても、そうでなくてもそれぞれに家族の物語がありる。死別、離婚、再婚、連れ子…どんな家族であっても、自分自身にとってかけがえのない存在であることを教えてくれました。歸山竜成くんの涙には、こちらも涙が止まりませんでした。鹿児島県阿久根市を舞台としており、私が幼い頃から慣れ親しんだ地でもあります。どなたにも、どこか懐かしい田舎町です。肥薩おれんじ鉄道の一両でコトコト走る車両に、手を振っていた幼い頃の思い出と重なり、言葉にならなかったです。 ",
      "とても温かい映画\n 有村架純がとても良い　思わず脚に見とれてしまった映画も当たりの映画でした ",
      "どの世代でも観れる作品\n 世代問わず響く作品。有村架純は切ない役が本当に似合う。表情や仕草がとても素敵だった。國村隼も良かった。寂しさ、見守る表情がとても素敵だった。気になるのであれば観に行くべき作品。家族のあり方、人の温かさ、色々と感じることができ、満足できる作品であった。強いて言うなら、エンディングのその後を少し描いて欲しかったかな。 ",
      "しみじみ良い「人生、おいしくなってきた」作品です♪\n 鉄ちゃんではありませんが、電車を扱った映画作品は割りと好きで前作の「RAILWAYS」も観てます。ほのぼのとしたじんわりと温かくなる作品は観ていてほんのりした気分になるので楽しみな気分で鑑賞しました。感想はと言うと、やっぱり良いなぁ。好き♪抜群に面白いとかではないけど、予想通りにじんわりと幸せな気分になります。有村架純さんは可愛いし、國村隼さんは相変わらず渋い。子役の駿也役の歸山竜成くんも上手い。事務長役の木下ほうかさんの演技がなんとも味わいがあって好きです♪電車は毎日の様に通勤の足として使ってますが、地方に行った時に電車に乗るのは好きなんですよね。電車が単に移動手段ではなくて、電車に乗るのが目的になって、いろんな風景が楽しめる。特に東京ではなかなか味わえない人とのふれあいがなんとも良くて、この作品でもそんなドラマが展開されてます。電車からの風景の描写は思ったよりも無くて、ラストのエンドロールで写し出されるくらいの印象しかありませんが、その分様々なドラマや電車での描写が多くて、ストーリーの漏れや綻びが少なく、きちんと物語が描かれているのが良いです。あと、一両車両の電車が可愛いです。ディーゼルエンジンの電車は気動車と言うのも初めて知ったので勉強になりましたｗ有村架純さんが初出演した「阪急電車 片道15分の奇跡」も割りと好きな作品なので、有村架純さんの電車作品の関わりが今後も楽しみになりましたｗ昔、國村隼さんが出演してた「サントリーウイスキー」のCMで「人生、おいしくなってきた」と言うキャッチコピーがありましたが、まさしくこの作品にもぴったりのキャッチコピーかなと。定年間近の運転手に息子の再婚相手の嫁と孫が来て、いろんな事が起こりながらも動じず、静かに目の前の出来事を受け止め、静かに微笑む。定年退職を考えてたけど、そんな出来事にまさしく「人生、おいしくなってきた」の台詞がぴったりな熟成の味わいが楽しめる。そんな國村隼さんの演技が心地好く漂う良い作品です。ホッとして幸せな気分になれるので、いろんな派手な作品に疲れたらｗ、是非ともお薦めの良作です♪ ",
      "今年のクリスマスは本作をプレゼントにどう？きっと良い思い出の作品として心に残ると思う！\n 本作の監督は私の大好きなタイムトラベル物である｢江の島プリズム｣の脚本・監督を手掛けた、吉田康弘さん。今度の新作はあの人気シリーズであるＲａｉｌｗａｙｓ３作目なので観るのがとても楽しみだった！正直なところ一般的には人気シリーズ物は、回を重ねると第１作目より段々面白みが欠ける事が多い中、本作は３作中で１番良く出来た作品だったと本当に思う。このシリーズと言えば、日本の地方都市を走る鉄道と、四季折々の自然の美しさに加えて、その列車の運転手と、その家族達に纏わる心温まる人気のヒューマンドラマシリーズだ。１作目では５０歳を迎えようとしているエリート企業の社員が親の病気を機に田舎で鉄道の運転手になると言う物だった。続いて２作目は、運転手とその妻とのすれ違い生活の家族の物語。そして本作は義理の息子の夢の為に、有村架純演じる義理の母である晶が鉄道の運転手となり、息子の夢を叶えると言うもの。そして、他界した夫の実家で息子と晶、そして亡き夫の父との３世代が同居を始める中で起きる悲喜こもごもの家族ドラマが展開するのだが、メチャ脚本が巧く出来ているんですよ。こう言う作品に有りがちな、見え透いたお涙物語ではなく、夢に向かって頑張る３世代協力の絆の物語で、心がホッコリと、ジン～と温まるヒューマンドラマで、観ていて日本に生まれて、日本で暮らせて幸せだなって！マジ嬉しいホッコリ顔になるような物語でした。勿論の事、家族ばかりではなく、人と人の繋がりや、生命の尊さもしっかりと描かれているし、優しさの本質を描いてくれているから、心の芯からホカホカハートが温まるんですよね！詳しい内容は観てのお楽しみですよ！！鉄道ファンの鉄男や鉄子は勿論の事、鉄道ファンで無くても充分満足出来る作品です！私からの提案ですが、本作でちょっと一足早い、ハッピークリスマス！と言うのは如何？今年のクリスマスは、本作を家族や好きな人と一緒の想い出作りにしてみたらどうだろうか？きっときっと、良い思い出として、末長く心に残る作品となると思います！また公開したら、私も家族みんな揃って映画館で観る予定でいます！ ",
      "悲しくも幸せな家族像\n 鉄道に興味なくて熊本と鹿児島に住んでいない人でも、本当に全国の人に見てほしい作品！あと、舞台挨拶時にいらした有村架純さん、とにかく可愛かったです笑 ",
      "家族モノには弱くって、何度もウルウルで涙もぬぐいました。 うまいな...\n 家族モノには弱くって、何度もウルウルで涙もぬぐいました。うまいなぁ國村隼、木下ほうか子役の子も良かった！欲を言えば有村架純の運転士はちょっとリアル感が、、、せめてもう少し苦労した感がないと誰でもなれる？ってなりそう。あと、私の親の話の伏線を回収しなかったのも、じゃあそれいる？ってまぁ話長くなるから無くて良かったけどエンドロールの鹿も、ねェ文句ばっかり言ってるようですが、いい映画です。いいかぞくです。 ",
      "鉄道×家族映画\n 映画試写会＠神保町一ツ橋ホール。上映前舞台挨拶にて吉田康弘監督が「鉄道は駅と駅をつなぎ長く続いていく。家族も同じ」と言う通り、鉄道×家族映画。鉄道ファンは海辺を走る肥薩おれんじ鉄道に癒され、有村架純ファンは運転士姿に萌え、國村隼ファンは虚空を見つめる視線に魅せられる。 ",
      "もしかしたら理想の家族以上\n ちょっと切なく悲しい境遇の家族なのに本当の家族以上の深い絆を感じた。國村隼の口数が少なくとも十分に伝わってくる感情、有村架純のまっすぐさがよかった。特に歸山竜成には泣かされた。エンドロールで映し出される景色は鹿児島を好きにさせるかも。 ",
      "肥薩おれんじ鉄道の美しい四季折々の風景\n 地方のローカル線が舞台のヒューマンドラマ「RAILWAYS」シリーズ。私の故郷にも気動車が走っていたので懐かしい思いがした。有村架純さんが鉄道の運転士を目指すシングルマザー。この設定だけでも興味津々。まず、青木崇高さんとの夫婦役がとてもステキだった。2人の息子が素直でイケメン。あ、コードブルーの子！夫を突然亡くしてしまった悲しみが描かれてない分、晶の抱える前途多難なこれからがリアルに迫る。若くして夫の連れ子を抱える彼女の決意が見える。夫の故郷である鹿児島県に住む義父・節夫。國村さんの穏やか演技が胸にしみて来る。3人の共同生活。地味だけど、普通の暮らしがいい。時々やって来る筒井真理子さんも温かい。肥薩おれんじ鉄道の美しい四季折々の風景。運転士を必死で目指しながら、家族をつくる晶の姿に胸を打たれた。吉田康弘監督の作品に共通に流れるテーマ。頑張って生きる人間への温かさが見え隠れする作品だった。 ",
      "胸キュン。しみじみと良い映画。\n 試写会で。地味そうな映画であまり期待していなかったのですが、素敵な優しい映画でした。ネタバレになるのであまり書けませんが、有村架純ちゃんが若い継母役。苦労して生きてきたけど凛とした芯のある女性を好演しています。謎の超ミニスカシーンがあって、ファン必見かもですね。國村隼さんが寡黙なおじいちゃん役。寡黙だけど、懐深くて優しくて、要所では愛ゆえの厳しさもあり。本当に素敵に演じておられます、おじいちゃん役だけど色気あります。他の出演者も良いです。鹿児島の田舎の様子も、１両の気動車も可愛く、ゆっくり時間が流れているような。見ていると胸がキュンとなりながらも深い呼吸になっていました。お薦めの映画です。 ",
      "新たなかぞくのはじまりです。\n 2018.10.31 松竹本社試写室にて試写会一人一人が亡くなった人に対して色々な思いがあり、葛藤がありでも･･･3人の心の中にあるものは一緒だと思う。これからも色々な事が起きるかもしれないが･･･新たなかぞくいろはじまりです。 ",
      "家族の形に決まりなんてないよね！\n 切ないけど優しい、家族っていいなと思える映画でした。『ひよっこ』のドラマ以来、久しぶりに有村架純ちゃんの田舎っぽい姿が見れました（笑）今回彼女が演じたのは、ディーゼルで走る単身列車の運転手。まさか実際に電車を動かしているとは思いもしなかったのでビックリ！運転席に座って、アクセルやブレーキを操作する彼女の頼もしい姿にドキドキしちゃいました！なので、てっきり電車の話なのかと思いきや、これは家族の温かさを描いたとても優しい物語。蜘蛛膜下出血で突然夫を亡くし、連れの息子と二人で夫の故郷までやってきた二人…。親戚と呼べるような知り合いのない彼らは、唯一夫の父を頼って鹿児島へ上京し、彼女は残された息子のために運転手を目指します。東京の雑多な人混みとは違い、街の人一人一人が家族のような田舎駅。みんなが時に優しく時に厳しい言葉をかけてくれる、家族よのうな街の人たちに囲まれて子育て、お仕事をシングルマザーのあきらちゃんは奮闘します！血の繋がりのない家族の関係に、苦しむことも沢山ありますが、彼女の笑顔のおかげで、みんな明るく楽しくやっていく姿がとても素敵です！『かぞくいろ』という言葉通り、家族にはそれぞれその人に合った家族の色があることを感じます。主人公のあきらちゃんは、元気なひまわりのような黄色！息子の駿也君は、電車と同じような爽やかな青！おじいちゃんは、家族を守ってくれる森のような優しい緑。皆それぞれのカラーがありますね（笑）家族を失うという事は、色を失う事と一緒。いつも当たり前のように存在していた色が突然失われてしまうなんて、想像するだけで耐えられそうにありません…。今日まであった赤い色が全てなくなって空洞になってしまう…。大切な人を失うという事は、まさにそういう事なんだと思います。もし自分の大切な人が突然なくなってしまったら…。明日から、どうやって生きていけばいいのかと、深く考えさせられる映画でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
