{
  "id": 84,
  "reviews": {
    "eigacom": [
      "脚本が少々甘いが、ほのぼのする\n 舞台は愛知県豊田市。豊田市と言えばもちろんトヨタの企業城下町で、工業住宅都市なのだろうと思いきや、豊かな自然が残っていて、良い意味で予想を裏切られた。大ベテランの小林稔侍が映画初主演というのも意外。頑固で恐い豆腐職人かと思いきや、割と優しいキャラクター。震災で家族全員を失って心を閉ざした遠縁の少年を預かり、その少年と徐々に距離を縮めていく過程が物語の主軸になる。変だなと思ったエピソード。少年のが留守番中に地震があり、震災を思い出した少年が家を飛び出し行方不明に。稔侍が帰宅して少年の不在を知り、その後町民総出で捜索する場面が続き、見つからないまま夜に。そこで稔侍が「男は一人で乗り越えなければならない時がある」みたいなことを言うんだけど、捜索願い出したのあんたでしょうよ。一人で乗り越えさせたいなら、捜索願い必要ないし、町民がいい迷惑。脚本が甘いところもあるが、人情系でほのぼのする。 ",
      "壇蜜のバイクに二人乗り。俺だったら手をそんなところに・・・\n 　これが小林稔侍の初主演作だと知り、驚いた。震災のトラウマから、地震への恐怖がある少年・政美くん。学校へも行かず、豆腐屋の家業を継ぐのかな？などと結末を予想しながらのTV鑑賞でしたが、壇蜜のバイクとか、走り屋の道を歩む可能性も十分に秘めていた。もしや頭文字Ｄへのオマージュ・・・名前も美で終わってるし。　悪い人が出てこない作品で、豆腐に関する知識も学べる映画。「雪虎」などと風情のある魯山人も愛した厚揚げ料理。手作りのため、料理屋では品切れになることもあるのだとか。そして和紙工房への見学。教育映画としても通用しそうだ。　そんないい要素満載の映画だったけど、セリフのやり取りなどが棒読みに聞こえるのはダメ出ししないのが原因なのか、編集が下手なのかはわからない。平田満の演技にもがっかりだったし、とにかく小林稔侍が一人で頑張ってる感じがする。また、他のエピソードなんかの伏線が全く回収されてないのも残念なところだろうか。壇蜜とラーメン屋の恋の行方とか、佐津川愛美がまた漫画家目指してる役だぞ！とか、クラシックカーは直ったのか？とか・・・。　最後は宮沢賢治の「雨ニモマケズ」の暗誦合戦。いや、唐突すぎる気もするが、もっと気になったのは少年は5歳で被災してるので、いつの間に覚えたんだろうと不思議だった。 ",
      "邦画\n まったりしてた。 ",
      "助け合う\n 豊田市で豆腐屋を営む主人公（小林稔侍）、自動車整備工の娘（壇蜜）と二人暮らしで、豆腐は美味しいと評判。亡くなった妻の遠い親戚の男の子が連れてこられる。この子は東北大震災で両親や妹ら家族をみんな失ったことから、殻に閉じこもってしまい、どこでもうまくなじめなかったようだ。生きているのは有形無形の助けがあるから。 ",
      "ま～😆よかったよ👌\n 小林稔侍がいい味出してたね‼️皆、自分で乗り越えなければならない試練がある。そうして強く優しく成長するんだよね。過保護はいかんで〰️ ",
      "中途半端\n 残念ながら作品の意図が充分に伝わらず中途半端な内容に感じた。途中は退屈になりzzz…。2018-61 ",
      "豊田市の豊かな自然と豆腐を堪能する映画・・なのかな？\n 予告編がよく出来ており、震災遺児が主人公（稔侍さん）との交流で心を開いていくという映画ということで鑑賞しました。でも内容は残念ながら期待ハズレでした。主人公と震災遺児の交流といっても二人の間に特に感動エピソードがあるわけでなく、少年は終始無言無表情で車の横に座っているだけです。時折主人公が示すいたわりの行動に思い出したように動き出しますが、そこにいたるまでの少年の心象風景を描くシーンが余りにも少なすぎるため行動の一つ一つが唐突な印象が否めませんでした。そもそもこの主人公の豆腐屋さんについて観客は簡単な家族構成とか京都で豆腐の修行をしたらしいということぐらいで何も知らされません。なぜ豆腐を作り始めたのか、豆腐への思い入れの原点ともいえる主人公の核となるものがまるで描かれていないので、プロの仕事としてこだわりをもっておられるのは分かるのですが、豆腐作りがこの物語を引っ張っていくだけの主人公の魅力になっていないように自分には感じられました。そんな二人が、出会いから終わりまでほとんど会話をかわすこともなく、あれよあれよというまに心がつながったかのようにめでたしめでたしとなって映画は終わってしまい、もっと濃厚な交流を期待していた自分としては肩透かしをくった感じで、ぜんぜん食い足りないというのが正直な感想です。あとこれは個人的な意見で、震災をドラマ的に描く作品に全般に言いたいことなのですが、震災の悲惨さは直接体験、或いは見聞きしてもう十分世間に広まっていますからその悲惨体験をなぞるような「あの体験ゆえにこんなにかわいそうな状態です」的なエピソードはもう繰り返し見せなくてももういいと思うんですよね。それより、その回復過程の描写にこそ尺を使うべきと思います。本作もその点でバランスが逆のように感じました。実際、最初の見知らぬ土地の遠い親戚の主人公のところにいきなり連れてこられた少年の怯えぶりに、とても見心地の悪さを感じましたし、トラウマによる少年の奇行が繰り返し描写されて、感動よりもまえに、こんなところにいるよりプロのカウンセラーに診てもらってケアされた方がいいのではないか、と自分などはやきもきしてしました。仮に、少年の心の回復をうながすための田舎住まいをすることになったというのなら、いきなり連れてくる前にカウンセラーから勧められたとか、地元のそれらしき援助者の支援のもとで主人公と一緒に暮らし始めることになったとかのくだりをいれる等、丁寧な導入部が必要でしょう。なんというか、豆腐づくりも仕込みが大切なように、物語にも伏線というか仕込みが大事だと思うんですが、本作はプロットの大枠だけ決まっていて、あとは監督さんの熱い思いで力まかせに作った感じがあって、それはそれで伝わるものも確かにあるのですが、震災遺児という繊細な主題を扱う映画としてはあまりにもラフすぎで、語り（描写）が足りなさすぎで、せっかくの監督さんの熱い思いも空回りしている感じがして残念に思いました（宮沢賢治の有名な一節のくだりも何の前触れもなく、あまりにも唐突すぎて気持ちがのれませんでした）追記；小林稔侍さんは好きな俳優さんの一人なので今後の益々のご活躍を期待したいと思います。それと、豊田市の豊かな自然、豆腐作りの過程やうんちく、昔風の生活の描写などはとても丁寧に撮ってあって、テーマ音楽も魅力的だったしその辺りの作りはとてもよかったと思います ",
      "ラストに涙\n 途中までは、美しい自然に癒され、登場人物にはこんな人いるよねと思いながら、のんびり観ていたけれど、最後の山場には涙が出た。自分の身に起こった耐えられない事実に一人で泣く悲しみや、それを毛布で暖かく包みこむ愛情、さりげなく相手を思いやり、抱きしめる強さには、生き続けることの大切さという、シンプルなメッセージを直に感じた。何度も登場する一本の桜の木と、豆腐を作る様子、宮沢賢治の詩が、終わった後まで心に残る、美しい映画だった。 ",
      "良さそうな映画ですが\n 題材からけっこう期待して見ましたが、なんかちょっと変な臭いがする映画でした。役者が、途中でイヤになったんじゃないかと思うほどのわざとらしさ。脚本も無理やりかえられたみたいな感じですあざとさがにじんでました壇蜜さんはとても良かった。それだけが救い ",
      "美しい情景\n 美しい情景に、かぶさるBGMも良い。昔ながらの土間の台所等の風情。震災で心に傷をおった子供と小林稔侍さん演じる昔かたぎの豆腐屋の親父とそれを取り巻く人々との交流。チープかも知れないが、久しぶりにどっぷり浸れる映画でした。 ",
      "なんだかなぁ…\n しまらない映画だった。なんだろう？話は拡散させまくり、回収もしないで終わるし、演技は良くないし、最後は、もっと子役がしゃべるべきだろう？それをあんだけしゃべったらアカンわ…。正直、興醒めでした。そして、トヨタを彷彿させる演出がありながら、どんだけ庶民的な社長やねん！って、思わず突っ込みをいれざるを得ない数々のシーン…。残念でした…。 ",
      "震災の遺児どうなっているのかな？\n 小林稔侍の映画初主演との事でしたかが、渋い演技で良かったです。壇蜜も最高です。 ",
      "可もなし不可もなし\n 小林稔侍に★星5つ！次の主演作を観たいから、これ以上は何も言うまい！（笑）次回は、山田洋次でぜひお願いします！ ",
      "静かに見守る勇気\n 癒えない心の傷はないけど、なかなか癒えない心の傷もある。分かった風に手を貸したり、逆に状況を全く分かってあげず拒んだりしがちな中、静かに見守るのは勇気がいるし、本当は一番の癒しになることってあるんだよな。 ",
      "高倉健と小林稔侍のタッグ\n  この作品は企画が数年前からありました。当時、高倉健さんの最後の作品として企画したのがスタートです。紆余曲折あり、やっと今年に公開となりました。最近、映画が原作である作品がほとんど公開されません。そして、この作品は監督が資金繰りから企画まで苦労して作った映画。つまり、東映や、東宝の予算で作った作品ではないということです。その難しさを感じながらも演じた俳優の方々、撮影に携わった方々がいる。新しい時代の幕開けです。もし、高倉健さんが演じていたらと考えると、子供もなく、奥さんを亡くした後、一人で豆腐屋を営んでいるでしょうか？昔気質の変わり者の無愛想な豆腐屋さんです。そんな男の前にある日遠縁の子供がやってきて。子供を持ったことのない男が、小さな男の子に翻弄される。唯一頼りにしていた女将に相談すると、女将は的確に子育てを指南していきます。という流れでしょう。バイクに子供を乗せ、恐々目をつぶっていた少年が目を開けて外を見つめる情景、それがもし、主役の小林稔侍（高倉健）さんだったら、きっともっと感動があったとは思います。男はきっと自分の子供（養子）としてその子を育て生きていくことが予測されます。最後になりますが、宮沢賢治の詩は「星めぐりの歌」のタイトルからいただいています。 ",
      "☆☆☆ 豊田市が製作に深く関わっているらしいのだが…。 小林稔侍は...\n ☆☆☆豊田市が製作に深く関わっているらしいのだが…。小林稔侍はこの作品が映画初主演らしく、それはとても目出度いのだが…。映画の初め辺りに平田満が登場する。どうやら豊田市だけに、TOYOTAと何らかの関係があるのでは？と思うのだが…。小林稔侍の娘役である壇蜜は、どうやらTOYOTA関連の修理工場で働いているようだ。小林稔侍演じる無骨な男は昔ながらの豆腐屋。そこに震災孤児の男の子がやって来る。観た人の殆どがこう思うのではなかろうか！豊田市が何故震災孤児の子の話を？そして何故豆腐屋？壇蜜絡みの恋愛模様は何処へ？平田満の存在は何だったのか？漫画家らしき佐津川愛美は、何の為に出て来たのか？…等。なんでしょうねえ〜！映画の中で描かれる全てが中途半端にしか感じなかった。映画の最後は石川啄木が…。もうね！あそこで啄木ですから。古い人間が振りかざす【理想の押し売り】にしか感じなかったですね、残念ながら。黒木監督は『蝉しぐれ』等、優れた監督だと思っていますが。今回は、色々な制約が有ったからなのか？…としか思えなかったですね。２０１８年１月２８日 イオンシネマシアタス調布/スクリーン４ ",
      "荒井陽太、小林稔侍、壇蜜連携バッチリ\n 最後の荒井くんのセリフに泣きそうになりました。ゆっくり時間が流れて鑑賞でき最高でした。あまり観客がいなかったのが残念です。 ",
      "しみいるようなほっこりと優しくなれる映画でした\n 派手さはありませんがほっこりと優しくなれる映画でした。時間の都合か、震災で心を閉ざした少年が心を開くまでの描写があっさりしすぎてしまったように感じたのは残念ですが、そこを差し引いてもじっくり関係をはぐくんだ2人の優しさが前面に出て、監督や俳優さんの作りたいという意思が見えるよい映画でした。こういうしみいるような落ち着いた映画も素敵ですね。 ",
      "小林稔侍さん\n 前情報もなく、映画をみました。豊田市。車の町の印象。スタートしたら、稔侍さんがお豆腐を作っている、そんな場面から、震災での遺児がつれられて、豆腐屋さんに一緒に住みながら、日々の暮らしからの変化など、静かに過ぎていきます。観ながら、涙が自然に流れてました。ラストまで心地よい時間がが過ぎ、見終わって、心が幸せになりました。舞台挨拶で、稔侍さんが、ニューフェースの時にこの場所で面接をされたお話。この作品で初めての主演で、本当に自分で大丈夫なのかと思ったと、言われてました。通常、舞台挨拶ですと、必ず皆さんにまた、観に来てくださいね。皆さんに宣伝してくださいね。等々、監督さんや主演の方など、宣伝に余念がないのですが。観に来てくれて有り難う。と、言われてたのが印象深かったですね。子役の子から稔侍さんへの感謝の手紙が読み上げられたのですが、稔侍さん。本当に感激してましたね。また、スクリーンで観たい作品ですね ",
      "暖かくなる映画☆\n 震災で家族をなくした少年と豆腐屋さんの物語。・・それだけで、特になにが起こることはないのですが、良い映画だったなぁ・・と思える映画です。子役の新人の男の子が素晴らしいです。演技ではなくそのままという感じでした。どこの田舎町かな？と思って見ていて、そういえば豊田市のロケだったと思い出し、足助のあたりと思われますが、里山の雰囲気が残り良かったです。ただ、豊田市はもちろん、トヨタが全面協力したらしく、トヨタの社長らしき人を美化して登場させていたのは、どうかなぁ・・と感じました。それを差し引いても、見て良かった。地味ですが、お勧めです。 ",
      "良い映画でした\n 少年は学校に行かなくて大丈夫だろうか？とか壇蜜は実際にバイクを運転してないのがミエミエだとかはさておき、とても良い映画を観たという満足感に浸れました。多くの人にお勧めです。 ",
      "小林稔侍の良さが出ている作品\n シネコンオープン時に行われた２日間だけの特別先行で見させていただきました。制作に豊田市と書かれていますが、豊田市の観光名所などを前面に出した映画ではなく、ロケ地近辺に住んでいる人が、「あっ、ここ知ってる」と思う程度になっていて嫌みはあませんでした。バイク乗りで三遠南信を走り回っていた私は、ある程度どこか分かりましたが、豊田市在住の方でも、分からない場所もあるのではないでしょうか？そのくらい、PR度の低い映画でした。これは、監督やスタッフさんのポリシーでしょうか？内容的には、起承転結がはっきりした作品ではなかったものの、上手く流れができており、飽きることなく楽しめました。また、小林稔侍が、昭和のおやじの役を見事に演じており、昭和生まれの私にとっては、すごく懐かしい…そんな映画になっていました。きっと、ある程度の年齢の方なら、共感できるのではないかと思います。あと、子役の子ですが、全くの素人と聞きましたが、震災で心を閉ざされた子の役をしっかりと表現しており、立派に大役を果たしたと思います。これは、変に経験を積んでしまった子には出せない味ですね。 ",
      "予告編の冒頭にもあった、稔侍さんが、冷たい水に手を入れて大きめに切...\n 予告編の冒頭にもあった、稔侍さんが、冷たい水に手を入れて大きめに切ったお豆腐ひとかけらを口に入れるシーン。みっちりとしてなんとおいしそうな豆腐。そして、かまどで炊いたごはんや炭火で焼いたシャケと卵焼き、囲炉裏の火。豊田の豊かな自然の中で、豆腐づくりと同じように毎日繰り返される丁寧な暮らしぶりと、不器用ながらも少年を思いやる人たちに、こちらもあたたかな気持ちになりました。（お巡りさんの「この子はいい子なんです。」が、ちょっと泣きそうになった。）本作のテーマは、あの震災で家族を失い、深い傷を負って頑なになっている少年にいかに寄り添っていくかということでしたが、こんな豊かな自然や丁寧な暮らしとは対極の日常を送っている身としても、癒しをいただくことができました。 ",
      "おいしいご飯は閉ざした心を開く\n 心が温かくなる映画だったわー5歳の時に東日本大震災で家族を失った少年 政美と、巡り巡って彼を預かることになった豆腐屋さん（小林稔侍）しかし、政美は心を閉ざして、口をきこうとしないそんな少年の心を溶かしたのは田舎の綺麗な空気と、美味しい水、そして何より、美味しいご飯だった私は、その「人と人の心をつなぐのは、美味しいご飯」にとても共感した私もこれまで、仕事や人間関係で辛かった時、温かい食事の優しい湯気に何度も助けられたからだったこの映画は、そんな「行き場を無くした被災地の孤児」を描きながら、高齢化が進み、後継者を無くした田舎町で彼らが希望となっていく姿も描く血が繋がってる、繋がっていないに関わらず、子供たちは誰にとっても、未来への希望の星なのだ私は、この映画に溢れる優しさがとても好きになった ",
      "玉子焼きは家族の味\n 阪神淡路大震災から23年。1月17日に鑑賞させていただきました。本作は東日本大震災で孤児になった少年の物語でしたが、風化させてはいけない記憶として、どちらにも通じるメッセージがあると感じました。とにかく食べ物が美味しそう！(*ﾟ▽ﾟ*)！やっぱり「食」は生きる基本なんだなぁ。丁寧に作られた食事が、少年に生きる活力を蘇らせたのだと思います。玉子焼きのシーンが素晴らしい。今まで食べたことのないような美味しさに、それが作られていく工程や、丁寧な“ものづくり”に携わる人々に対する興味が湧き…それはそのまま、自分を取り巻く世界に目を向けることに繋がったのではないでしょうか？震災から止まっていた彼の時間が、静かに動き出します。桜の大木に寄り添い、鶯のさえずりに耳を傾ける少年。自然の猛威に全てを奪われた少年が、自然の美しさに癒される様は感動的でした。そうそう、使用されている音は、どれも実際に豊田で録音したものだそうです。“ものづくり”のこだわりが、しっかりスクリーンに映し出されていました。 ",
      "上映前だけど…\n 小林稔侍さん初主演の映画ですね高倉健さんも、喜んでいます。 高倉健さんのファンより "
    ],
    "filmarks": [],
    "coco": []
  }
}