{
  "id": 841,
  "reviews": {
    "eigacom": [
      "かわいい\n クララ可愛かった。第四の国のキャラクター達が夢があって良い。 ",
      "もうちょっと…\n もうちょっと描いてほしかった！もう少し深く描いてほしかった！楽しく観られたからこそ、シュガープラムがなぜあぁなったか、描いてほしかった。もっと時間かけると、すごい映画になってたと思う。続編とか前日譚的なのあれば観たいなぁ。 ",
      "映像の美しさ\n ディズニーらしいとても映像の美しさ衣装のが際立つ。ストーリーはいまいち。 ",
      "なんだろうこの違和感、嫌な感じ\n 沢山いる中で黒人を三人起用、最初だけのモーガンフリーマン、途中の大尉、エピローグの踊り子。これ見よがしに、非差別アピールだが、余計にわざとらしい、あざとい。王宮も中国と新興宗教の混じるような胡散臭さ。キーラナイトレイは安い売春婦みたいな姿。全ての絵がハリボテのように見える。いつもの映画がデズニーランドなら、これは奈良ドリームランドみたいな感じで、わからんかな、はるか昔に廃墟ですが、グーグルアースで見てください、廃墟のままですが、まーそんな映画です。私はこれを観て、中国人がパクリで製作したのかと勘違い仕掛けました。ある意味カルトな人気が出るやも。 ",
      "ザ・ディズニーなファンタジー\n ディズニーの世界観と内容の分かりやすさが良い。映像や造りがキレイで飽きさせない。からくりとか遊び心がディズニーらしくて好きです。くるみ割り人形の曲と映像が相まってランドのワールドバザール思い出して行きたくなってしまった。 ",
      "一応ディズニーアンチだけど、クララ姫はメチャクチャ可愛い！\n 序盤は「サイダーハウス・ルール」(1999)のハルストレムをスゴく感じた。ヒロイン・クララとホーマー・ウェルズにスゴく通ずるものが見れたし、この監督は\"喪失感\"を優しく厳しく描いてくれる。『ギルバート・クレイブ』や『サイダーハウス・ルール』や『ショコラ』も。だから最初は評判以上に良さげなのかとワクワクした。何よりクララ姫役のマッケンジー・フォイが可愛かった！キュートでいて聡明だけど、お母さんを失ったことがどうしても受け入れられない気持ちがスッゴく伝わってきた。この時点でハルストレムは良い仕事を成し遂げた。問題はそれ以降が急降下で退屈なこと。実は敵は他にいた、な話自体はありきたりだし、何より途中のバレエのシーンが余計なオマージュみたいに見えた。おそらく有名バレエに対する敬意の上の配慮だろうけど、あれで映画の話のテンポが一気に格段と下がってしまった。もうちょっとやるにしたって、色々案はあったはず。あと流石にキラキラしすぎ。装飾過多だし、目の毒だし、色味を落として欲しかった。まるで味がスゴくしつこいショートケーキみたいだった。1年近くはディズニー映画を拒否して以来の復帰でしたが、クララに大分救われていて、映画としてはイマイチでした。ハルストレムの映画は好きだし、次で挽回してほしいな。 ",
      "クララ・イン・四つ国物語\n  名作童話を基に、チャイコフスキー作曲のバレエ劇としても知られる『くるみ割り人形』をディズニーが映画化。こりゃまたディズニーから魅力的なファンタジーが生まれたと思いきや…。聡明で好奇心旺盛な少女、クララ。一番の理解者だった母を亡くし、父との関係はぎこちない。名付け親主宰のクリスマス・パーティーに出席した際、母の遺した卵型の入れ物をプレゼントされるも、それを開ける鍵をネズミに盗まれ、探す内に不思議な世界に迷い込む。お菓子と花と雪と、もう一つ。４つの王国。そこは、母が創造した世界。母はその世界の良き女王であった。が、今、もう一つの国＝遊びの国が反乱を起こし、危機に瀕している。クララは母が創造したこの世界を救う事が出来るのか…？少女の冒険。異世界で出会った友情。成長。母の愛。父との和解。イマジネーション溢れる世界観。豪華絢爛な映像、美術、衣装…。THEディズニー・ファンタジー！ディズニー印で無難に楽しめるのは楽しめる。…のだが、何だか今一つ心満たされない。何処かで見た話、世界観の繋ぎ合わせ。スバリ言ってしまうと、『アリス・イン・ワンダーランド』×『ナルニア国物語』。物語は豊富な要素を詰め込んでいるが、その一つ一つが薄味。行動力があって意志が強そうに見えて、実は結構自己チューなクララ。不思議の王国で母の秘密と真実を知る…なんて大層に謳われているが、それって単にこの世界の事…？ラストの父との和解なんて、取って付けたようなもの。展開も早過ぎ。クライマックスの見せ場であろう闘いも盛り上がりに欠ける。ヴィランとの決着も呆気ない。王国では実はある人物が陰謀を企み…という“捻り”もすぐ察しが付く。そもそも、元の『くるみ割り人形』(正確には童話の『くるみ割り人形とねずみの王様』)の話をよく知らないから惹かれないのかもしれない。ちと調べてみたら、大分話は脚色。元が云々より、本作の演出と脚本にオリジナリティーと面白味が欠如しているだけ。ラッセ・ハルストレムとジョー・ジョンストンのＷ監督でありながら…。クララ役のマッケンジー・フォイの美少女ぶりは見てみる価値あり。クララに仕える…というより友情を育むくるみ割り人形の姿をしたキャプテンはナイスキャラ。“ヴィラン”ヘレン・ミレン、“良き妖精”キーラ・ナイトレイらが一見ステレオタイプのようにも思える奇抜なキャラを演じているが、本領発揮とは言えず。また、バレエでも有名なのだから、圧巻のバレエ・シーンも用意されているかと思ったら、肩透かし。序盤にちょっとと、EDシーンだけじゃねぇ…。巧みに物語に織り込めなかったものか。尺は100分ほど。見易く、先にも述べた通り無難には楽しめるが、う～ん…全体的に物足りない。知名度のある作品を基にしたディズニー・ファンタジーでありながら、日米共に不発も何だか納得。劇場で観に行こうか迷ったが、結果、レンタルで充分であった。…どーでもいい事だけど、最後は勿論王国を救い、ハッピーエンド。きっと王国中、こう喜んでいるだろう。クララが立った！…あ、じゃなくて、クララが救った！…なんてね。 ",
      "迫力のある映像\n いつもの内容だったけど、映像が凄い！迫力のある映像美に観いってしまった。あの感じが好きな人はみんな満足できるんじゃないかな、一回観てもいいなって感じでした。あと親と観やすい映画だった。 ",
      "壮大なクリスマスファンタジー映画\n  ため息がでてしまう壮大なとても素敵なクリスマスのファンタジー映画。まだ小学生のころに観たくるみ割り人形のバレエ幼心にとても感動して、心に残りディズニーが再現。冒頭からワクワクするクリスマスの映像とディズニーの世界観にぐんぐんと引き込まれました。夢の中にいるような不思議な感覚。1番の創作は娘であるあなたなんだかじーんとしました。プリンセスは本当に可愛くて、きれいでバレエもとても素敵で。毎年クリスマスの時期に観たい映画になりました。 ",
      "2019-5\n 想像以上にフォイでした。TOHOシネマズのフリパスげっとして、興奮してたのは出だしだけ。さむねむだる3拍子が爆発し、くるみ割らずに終わりそうなので仕事終わりに日本橋。公開から日が経っているので、レビュー賛否両論なのは承知の上ですが、私は楽しかったです。実は結構大きくなっても、この世界にはナルニアや9と3/4番線みたいに繋がっている別の世界があるんじゃないかと思っていたので、こういうお話に純粋に浸れる体質なのかも。フォイちゃんがもうね、美しい。まるで『パイレーツ・オブ・カリビアン』でキーラを初めて見たときのような可憐な美しさ。そのキーラが主役じゃなく、こういう役をやるようになったのねぇと感慨深い。ピエロ&ブリキの人形恐怖症の方は注意してください。耐えたあとのヘレン・ミレンのどアップ、結構ビビります🤯🐭も可愛い。こういうのディズニーがやっぱり一番上手いと思う。衣装や景色も素敵です。見ていて気になったのが、音響。映画館だと、ネズミの駆け回る音とか、ネジの回る音が自分を取り囲むように流れるので、やっぱ映画は映画館で見なきゃだな、と残り半分のフリパスを使う理由を見出した気がします。 ",
      "どこかダークな世界観。やや大人向けの冒険ファンタジー！！\n 【賛否両論チェック】賛：不思議な世界へ迷い込んだヒロインが、冒険を通して成長していく姿が微笑ましい。大人が楽しめるファンタジーの印象。否：結構ダークな雰囲気で物語が描かれていくので、小さい子には少し怖いかも。　好奇心旺盛で、自由闊達な性格ゆえに、父親とはついついケンカをしてしまうヒロイン・クララ。そんな彼女が運命に導かれるように迷い込む、不思議な王国。そこで巻き込まれる大事件を通して、ひと回りもふた回りもたくましく成長していく姿は、なんだかとてもステキです。ラストに分かる家族の絆にも、心が温まります。　特にチャイコフスキーの「くるみ割り人形」そのものを知らなくても、全く問題はありません。ただやや雰囲気が暗めというか、どことなくおどろおどろしい感じなので、小さい子なんかが観ると、ちょっと怖いかも知れません。　どちらかというと大人向けの冒険ファンタジーです。気になった方は是非。 ",
      "バレエが素晴らしい\n ファンタジー好きははずせなかったんではないでしょうか。主演のマッケンジーが美しいんです。可愛くて、美しくて、若くて。しかし、メイクが大失敗。透き通る肌を生かせていない、首と顔の色が違うかったりチークが合っていなかったり、ファンタジーのみんなすっぴんで可愛いんです！の世界にはまったく合っていない。そこに気を取られていましたが。この映画、バレエが素晴らしいんです。ミスティーコープランドのバレエシーンにお金を払ったようなもの。本当にうっとりします。あれがあり、完成されます。映像美がここまで来たか、という感じ。見る価値あり。 ",
      "画面はさすがに美しいですね〜\n バレエで有名なくるみ割り人形。私の世代だとサンリオ映画の人形アニメを覚えてる方も多そうですが話は全然違ってました。物語がクリスマスのプレゼントから始まるのは同じですがそのプレゼントはくるみ割り人形ではなく、不思議な鍵〜〜その鍵を巡って物語は進んで行きます。映像はさすがに夢があって美しい！！クリスマスにドンピシャな映画ですね〜で、月に８回程映画館に通う中途半端な映画好きとしてはストーリー自体がどうも中途半端な気がします。母の秘密を巡っての物語なのだけど主人公のクララの心の動きがどうも唐突過ぎてなんか飲み込み辛い〜〜うまく表現できませんが、豪華キャストが勿体無い〜〜＠もう一度観るなら？「映像的には絶対映画館なのですが〜〜なんか微妙」 ",
      "バレエ\n 姉がバレエをやっていて、懐かしくその姿を思い出しました。映像も綺麗で主人公もとても素敵でした。ﾃﾞｽﾞﾆー👍 ",
      "ねずみが可愛かった。\n 不思議で不気味でちょっと可愛いキャラいっぱい。いまいち盛り上がりに欠けるものの、この世界観が好きな人はそれなりに楽しめるのではないかと。クララと大尉可愛い。そして何よりねずみ！ねずみが可愛い。 ",
      "中途半端\n キャラ設定もストーリー設定も全て中途半端な感じが否めない。盛り上がりに欠け、ドキドキも感動もできずに終わった感じ。ディズニーらしさは、ネズミの動きのみ。キャストがみな容姿端麗で、演技力もあり、好印象だっただけに、非常に残念です。 ",
      "微妙…\n 期待していた訳でもなく…（TOHOシネマズの最後の1ヶ月フリーパスで無闇に鑑賞中）ただ、モーガン・フリーマンは観たかった。う〜ん…。なんとなくが底が割れていた展開で、もっとやりようがあったのかも？と思わなくもない。ま、これがディズニーのいつもの手法と言えば、それまでだけどね…。もっと、CGで人形らしくするとか、徹底的にやれば良かったのに、そこも中途半端かなぁ？ヒロイン？確かに美貌の持ち主かも知れないけど、あと20年ぐらい経ってから評価したいかなぁ？ま、もう1回観る必要はないね…。 ",
      "くるみ…\n 個人的にはタイトルに釣られて観に行きました結果、くるみ割らないのね(^_^;)割るシーンが出てくるんだとばかり思ってたけど割らないどっかで出てくるかと思ったけど出てこない←弟がクリスマスプレゼントでくるみ割り人形もらうんだけど、それが関係するのかなと思いきや全然関係ない橋の手前に等身大のくるみ割り人形がいて、どうみてもリアルな人間なのに人形だと思っていて、突然動き出したら驚くなど、え？…って感じもありましたが世界観の雰囲気は好きです童話的な異世界ひとえにCGの効果なわけですけどそれと主役の女の子めっちゃ可愛い話の流れはシンプル過ぎる位、シンプル肩の力を抜いて見れる良作だと思います( ^ω^ ) ",
      "ディズニーはこういう映画がホントに上手い！\n 映像の美しさが秀逸で、見ていて飽きない映画でした！クララ役の女優さんも可愛くて、ファンタジー映画はやっぱりディズニーだなぁと思います！美女と野獣やシンデレラやパイレーツオブカリビアン、アリスインワンダーランドなど、映像の中に引き込まれていきますね！ ",
      "秘密の王国に引き込まれた\n さすがディズニー作品で秘密の王国の世界に引き込まれた。登場するキャラの作り込みも素晴らしい。そして何よりクララ役のマッケンジーフォイに釘付けでした。個人的に好みのファンタジー作品。2018-249 ",
      "まぁまぁ\n 思っていたより普通の出来映え。もっと、震える程の感銘と驚嘆を期待していたんだけど…。まぁまぁ、面白かったけど。 ",
      "美しさの肯定。\n マッケンジーフォイちゃんの圧倒的美。彼女の美しさが、この映画の全てを肯定させる。クララが状況を飲み込むの早っ！と思ったけれど、そこはご愛嬌。大尉がナイスキャラ。クララと大尉が一緒にいるところをもっと観たかった。「寂しいほうが忘れない」何て素敵な言葉なんだろう。ひたすら美しい映画だった。続編待ってます。 ",
      "映像はとてもきれい。筋書きは・・・\n 映像はとてもきれいです。お金かけていますね。筋書きは、オーソドックス。別の言い方をすれば平凡。ありきたり。上映時間が短いのがいいです。この筋書きで長ければ寝てしまいます。映像美を楽しみたい方向けの作品だと思う。 ",
      "\n  初めの糸を伝っていくと部屋が不思議の国に繋がるシーンはナルニア国物語にとてもよく似ていた物語の内容はシンプルで大切な事は自分を信じる事マッケンジー・フォイちゃんがとにかく可愛くて彼女そのものが人形みたいだった映像が美しくて音楽も素敵でとても良かった ",
      "世界観は可愛い\n 特に事前に情報を入れずに行ったので、バレエ作品の「くるみ割り人形」らしい作品かと思ってたら全然違った。けど合間にバレエを入れてきてるあたり、意識はしてるのかな？ストーリーはディズニーによくある、別世界系。秘密の王国は子供の時だけしかいけないのか、母親が来なくなってからどれくらい経つのか等細かい設定が気になるとこが多い。全体に深さはなくサラッと流れた印象。それぞれの国の様子や衣装が可愛く、もっとクローズアップしてほしかった。遊びの国が復活して、どんな国に戻ったのかの描写ももっとあってほしかったな。クララの兵隊の衣装は最高に可愛かった！ ",
      "途中ねてた\n  最初のほうがちょっとふーんて感じで。お母さんなんでいないのかわからなかったからかなー？亡くなったのか離婚なのか。ちょっとだけだけど寝てた。後半からはおもしろかった。 ",
      "ナルニア国物語風\n 衣装とか、そういうのを観に行った感じ。クリスマスに相応しい映画。 ",
      "冒険の後のクララ\n 皆さんのレビューが低かったおかげで、期待しないで観られました。それなりに楽しめましたよ。クララの冒険後の成長にもホロっとしたし。私は観て良かったです。 ",
      "王道ストーリーで安定の面白さ！\n まずもって、主役の整った顔が素晴らしい！笑王道ストーリーで安心して観れました！ ",
      "映像もストーリーも、期待していたよりは…と言う感じでした\n 映像もストーリーも、期待していたよりは…と言う感じでした ",
      "映像は綺麗でした\n 映像はすごく綺麗でさすがディズニー作品だと思いました！でも人種配慮のせいなのか違和感を感じながらの鑑賞でした。話の内容も私の思っているクルミ割り人形とは違いそこは少し残念。 ",
      "美術がめちゃくちゃ美しい！\n 美術、衣装、ヘアメイク、音楽…そこに全力な映画です✨あまりに好みの世界観で、うっとりしている間に100分が過ぎました。バレエも本格的なうえに、エンドロールでのサービスも！❤️バレエ大好きなので こんなにちゃんと見せてくれると思わず、堪りませんでした♪ストーリー自体は、よく知られたくるみ割り人形を大胆にアレンジしたもの。とは言っても、くるみ割り は古今東西であまりにも沢山アレンジバージョンが作られてきたので 充分許容範囲内ですし、バレエ版を良く知っている人ほど驚いたりするかな？深みはないけど、家族愛や自立心を謳うテーマは 子供と観るには最適です。特に、今の時代に生まれた女の子に観せたいクリスマス映画ですね♪『トワイライト』シリーズでちっちゃいレネズミを演じていたマッケンジー・フォイが凄まじい美少女に育っていてびっくり‼️死霊館の1作目にも出ていたんですね…（夢遊病の四女らしい）これからが楽しみな女優さんです！ ",
      "攻撃こそ最大の防御\n どこかの政治家が言いそうな言葉を放って暴走し始めたそのラスボスは、寂しかったから他の国に進行しようとしたみたいで。.取り残されて寂しかったからってうさぎかよ。違うか、うさぎは寂しいと死ぬんだっけ。そのラスボスの暴走理由もマザークイーンの追放理由も謎。.そして何より、クララに終始イラつく。主人公に感情移入出来ない映画ほど苦痛なものはない。.まぁ卵の中身に気づいた後からは自分で行動するようになって力強いヒロインなんだけど、それまでがわがままで人に頼りっきりな弱虫箱入り娘。.すぐ人のせいにするし、ママ寂しいってずっとくよくよしてるし、そんな弱虫なのに鍵のことになるとネズミをゴミ扱いしてあの狂気は怖かった（笑）.そもそも最初に見つけた鍵も私のだから返してって何度も言ってたけどお前のものってどこにはっきり書いてあったんだよ。.せっかくのくるみ割り人形のバレエの音楽もちょっとしか流れないし、良かったのは世界観だけかな。 ",
      "綺麗なものをただ見たい人向け\n めっちゃ綺麗な衣装とセットと音楽の中でめっちゃ顔がきれいな人間が動いてるところを見た人にはおすすめできる カメラワークも綺麗だったストーリーはほ〜〜〜〜〜んへ〜〜〜〜は〜〜〜〜〜〜んって具合に特別おもしろくもつまんなくもない飽きてきたところで顔の綺麗な主人公が衣装チェンジしてくれるネズミが苦手な人は見ないほうがいいネズミが好きな人はかわいいから見ろ ",
      "このようなファンタジー映画は評価することが難しいなぁ… ストーリー...\n このようなファンタジー映画は評価することが難しいなぁ…ストーリーは単純明快でハラハラドキドキすることもなく、スムーズに起承転結がわかりやすく配置されてます。それを映画館で観たくなるように装飾していくのはさすがディズニー映画！ネットやDVDになってからでいいやと思っている方はぜひ映画館で観ていただきたいです。きっとタブレットやTVのサイズではこの作品の良さが体感できない気がします。ただキーラナイトレイ、モーガンフリーマン、ヘレンミレンでなくてもよかったのではないかと。そしてミスティホープランドをキャスティングした理由が気になってしまったのですが自分が過敏になりすぎな気も(･･;)最近はどの映画も人種やLGBTを絡ませてきて、そのおかげで映画の軸がぶれてしまっていることも多々あるように感じます。売れることも考えなきゃいけないから大変だろうけどあまり俗世に流されないように望んでしまいますね！個人的にはあっという間に終わった印象でした。楽しかったです☺︎ ",
      "ディズニー映画ならでは\n ディズニー映画ならではのとても美しい映像とメルヘンチックなアドベンチャーファンタジー。主人公のマッケンジー・フォイがキュートで素敵でした。ネズミが大活躍するのもディズニーならではかな。 ",
      "さすがデズニーだね！\n  マッケンジーフォイが、可愛い！これだけでも価値ある。キラーナイトリィが頭のてっぺんから声出してたね。エンディングロールがなかなか楽しめました。 ",
      "ディズニーの傑作\n ディズニーが作ると「くるみ割り人形」はこんなにも壮大なファンタジーになるのか。バレエ作品では、音楽と踊りは素晴らしいが話の内容はそれほど感動的なものでもない。それがディズニー作品になると、想像上の「秘密の王国」を現実に変えてしまう。それを実現するのが、圧倒的な映像美であり、息をのむ展開のドラマ仕立てである。「秘密の王国」の情景や登場人物を作り込むイマジネーションと技術には驚くばかりだ。亡くなった母が作った想像の王国を娘のクララが救うという展開も面白い。クララは仲間を信じ、真実を見極め、本当に大切なことを守るために行動する。母がクララに託した卵型の入れ物の謎や、すべてを知ってクララを暖かく見守る謎の男ドロッセルマイヤーの存在などの仕掛けも面白い。見どころ満載のディズニーの新しい傑作です。 ",
      "新しいくるみ割り人形\n 音楽の くるみ割り人形は聴いたことがあるが、童話とは知らず、童話の物語を予習して見に行きました。序盤、少し違うなと、思いつつ、中盤何だか単純で退屈と思ってたら、そこからこう展開するか！？と、おもしろくなって来ました。確かに童話通りだと つまらないのでは？と思ってたので、良い味付けと、意外な展開は流石ディズニーです。ファミリー向け、子供向けのプリンス映画と思いきや、子供より大人の方が楽しめそうです。女友達、カップル、そして母娘で見ると良いかもしれません。 ",
      "少女の冒険\n  バレエの演目としか認識がない。どんな話なのかも知らなかったので、観に行ったわけなのだが…。どおにもお話しについていけなかった。夢落ちなのかと思ったのだが、そうでもなく。空想に浸る主人公かと思ってもそうでもない。あの世界観と展開が、どおにも受け入れられなかった。のっけからあり得ない事がバンバン起こるのに実に淀みなく物語は進む。予定調和のオンパレードでこいつら頭おかしいのかって思う。もう順応性が半端ないっ。不思議の国のアリスみたいな感じではあるのだが、どおにも腑に落ちない。このお話に造詣の深い女子にでも聞いてみたい。あれは一体どおいう話でどおいう楽しみ方をすればいいのかを。原題であろう「くるみ割り人形」のタイトルの意味も分からないし…主人公は押しも押されもせぬ程クララなわけだよ。そしてバレエの演目よろしく途切れないBGMがしつこくて、若干の睡魔に襲われる。映像とかはホントに美しいので、観なきゃ良かったとは思わないが、名作との認識だった本作品に疑問抱いた。 ",
      "🎄🎀女の子のキラキラが詰まった作品🎁🔔\n 評判があまり良くないので、期待ぜずビジュアルを楽しむ程度で観に来たのですが、そんなに悪くも無くクリスマスシーズンにはピッタリでは無いでしょうか。『くるみ割り人形』は子供の頃読んだくらいで、ほぼ記憶無し、強いて言えばマシューボーンのバレエを観た程度でストーリーもあやふやだったのですが、ディズニーのプリンセスシリーズは、ほぼ原作には沿っていないのでこれはこれで楽しめました。特にマッケンジー・ホイは非の打ち所がなく、まさに実在するプリンセスそのもの。客席にはコンサバ系のバレエ少女的な女の子が多かったのですが、彼女達からしたら本当ため息の出る様な世界観だったのでは無いでしょうか。女の子のキラキラが詰まった作品。小・中学生の女の子におススメです。セルゲイ・ポールニンはエンディングにしか出て来ないので、終わってすぐ席を立つ人は気を付けて。 ",
      "夢の世界感満載！！！！\n とにかく可愛い世界でした！！！！映像もとても綺麗で、あの世界観にグッと惹き込まれました。主人公のクララは、好奇心旺盛で知的な勇敢な女の子でとっても可愛いのにかっこよかったです！！ストーリーも意外な展開でワクワクしました。バレエのシーンがたくさんあって、美しくかっこよかったです。クリスマスのプレゼントの渡し方が、楽しそうで羨ましかったです（笑）あんな豪華なクリスマスパーティに憧れてしまいました！！（笑） ",
      "感動要素があればな〜\n 評価の低い作品であることは承知の上で、それでもディズニー作品だからと、ちょっぴり期待しながら鑑賞してきました。率直な感想としては、思ったほど悪くなかったです。ストーリーは表面的にはシンプルで、子どもでも理解できるものだったと思います。映像はもちろんきれいで、冒頭からワクワクしましたし、4つの王国の世界もメルヘンチックな雰囲気がよく出ていたと思います。ラストのアクションシーンも、大人にはややもの足りないかもしれませんが、子どもなら十分楽しめる仕上がりでした。全編通して出ずっぱりのマッケンジー・フォイも、「インターステラー」の頃より美しく成長して、ヒロインのクララをよく演じていました。しかし、これだけいいところがあるのに、作品としてはやはりイマイチと言わざる得ないのが残念です。なぜなら、どの登場人物にも共感できず、端的に言って物語が薄っぺらいと感じたからです。まず、4つの王国や過去のシーンがしっかり描かれていないため、マザー・ジンジャーやシュガー・プラムの思考や行動に共感できず、彼女たちの思いが心に響いてきませんでした。もちろんセリフで説明されているので理解はできます。でも、頭でわかっても、心でわからなければ、感動は生まれません。それは、主人公クララについても同様です。クララの成長や父親との関係改善も、取ってつけたような印象で、まったく響いてきませんでした。母を失ったクララの悲しみ、やるせなさ、忘られぬ思慕の念など、どうしようもなくやり場のない感情が、クララにはあったと思います。それが、つい父親に向かってしまい、受け止めきれない父親との間に確執が生まれたのだと思います。そして、今回の冒険を通して、母の思いに触れたクララは、ひと回り大きく成長し、父親とのわだかまりもとけていったのでしょう。それらをセリフだけではなく、映像で納得させてほしかったです。登場人物の背景をもう少し掘り下げ、このあたりの感動要素があれば、もっともっとすばらしい作品になったのではないかと思うと残念でなりません。 ",
      "無理矢理くるみ割り人形\n バレエのくるみ割り人形を知ってる人が見ると、違和感満載でした。むしろ題名を変えた方が、スッと入っていける感じ。例えば「クララの大冒険」とか？観てる方は不完全燃焼。バレエを知らない人には楽しめると思います。映像力は流石ディズニー映画です！ ",
      "当然のディズニー風味\n 原曲をもっとバリバリに活かして欲しかったのだけれども、ディズニーだもん仕方がないか。予告で視たファンタジックな世界と色彩に酔いたかった様なものだから、普通に楽しめました。まぁ、良くも悪くもディズニーの普通なヤツですね。プリンセスの軍装はかなり良かった♪ ",
      "やっぱりディズニー\n 音楽がいい。セットがいい。プリンセスが可愛い。日本映画は、かなわない。 ",
      "ジブリだ！\n マッケンジー・フォイがすごい整った顔してるんだよね。最初はそこだけに目がいってストーリーが入ってこないの。それでも「お母さん死んじゃったんだな」って解って、「お母さん、アン・ハサウェイだったんじゃね？」とか思って観てた。顔の系統が似てんのね。途中で冒険しだしたところで「ジブリだ！」って思ったね。「元気な女の子が頑張ってる」って映画なの。シナリオ緩いんだよね。原作はしょってるんだろうから、しょうがないのかも知れないけど、突然「帰る」って言い出したり、超簡単な説得で「やっぱり頑張る」ってなったり。まあ、そんな感じでも、観てて飽きないようにまとめるのは、さすがディズニーだなと思ったよ。 ",
      "3.0\n 可愛らしさ満載だったけれど、ストーリー的に物足りなさを覚えてしまった。サンリオのくるみ割り人形、かわいかったなぁ ",
      "クララとネズミ\n 可愛い。だけ、という感想。可愛さ相まって絵面は綺麗。全体的に薄っぺらい。4つの国設定しつつもこじんまりとしている。善悪も何故そこに至ったのかが省略され過ぎているのか、かなり置いてけぼりを喰らう感じ。肝心のクルミ割り人形も必要あったのかは疑問。\"クララと秘密の鍵\"の方がしっくりくる。 ",
      "素晴らしい映像美\n 素晴らしい映像美のディズニーの世界を堪能できる極上ファンタジー。ストーリーは王道で、勇敢な少女が悪に立ち向かう・・・頑張れクララ！負けるなクララ！主人公「クララ」が同名で、つい引き込まれてしまった自分(^_^;)だが、何か物足りない、これで終わり？的な映画だった。超一流のバレーダンサー達の競演シーンは見所のひとつ。 ",
      "綺麗な映像\n 綺麗できらびやかな洋服を見るだけでもいいかと見に行きましたが、行って良かったです。特別な感動はありませんが、映像が綺麗で、お話も分かりやすく、楽しめました。悪者が実は良い人、味方が実は悪者。そういうことある、気を付けようと思わせてくれました。 ",
      "ディズニーの世界を楽しめます\n これぞディズニーという、キラキラの世界でヒロインが成長していく王道のストーリーでしたあまりに王道すぎるような気もしましたが...ディズニー作品は、ヒロインの美しさ、仲間と協力して悪者をやっつける、キレイな映像などを素直に楽しめたら良いと思いますマッケンジー・フォイの凛々しい美しさがヒロインにピッタリでとっても良かったです ",
      "壮大な子供騙し\n 子供騙しという表現は冷たいか？ あくまで大人が見た印象です。逆に言えば、対象年齢を5〜10歳の女の子に絞り込んだ上で、彼女たちが心から楽しめて、毎年クリスマスシーズンになったら、「子供の頃に見たあの映画 面白かったなあ」と思い出せる映画を作ろう、ということを本気でやっているのだと思う。脚本も俺にはごく単純に見えるけれど、対象年齢の子供たちが、しっかり読み取れて感じ取れる内容にしているってことだと思う。ちゃんとCG使って 適度に迫力ある映像にしてあるし。そんなわけで、多少退屈で、あっけなかったりするかもしれないけれど、主人公は綺麗だから楽しめますよ。 ",
      "映像はきれいだった\n すべて自分の中にある。普遍の教え。バレエのクルミ割り人形とはまたちょっと違うんだろうなぁ。 ",
      "良い映画\n 僕が6歳か7歳なら、この映像体験が一生頭から離れないだろう（笑）ピエロやブリキの兵隊はトラウマもんだし(『シャイニング』を思い出した！)、プリンセス・クララは憧れの女性像を作るだろう…。なんとも素敵な映画だった…今年最高のクリスマス映画のはず（笑）＊ロッテントマトもここのサイトも評価低いですねぇ…ちなみに、私はオリジナルの『くるみ割り人形』は知りません…（笑） ",
      "クリスマスの夢にしては夢がない\n バレエのくるみ割り人形を想像してたから4つの国の音楽や踊りを期待していたのでがっかりした。確かに主人公が闘う姿は良いが闘いのみが強調されて夢がない。きらびやかな衣装や背景は流石デズニー映画ですね。くるみ割り人形と違う作品と思えば楽しめる。 ",
      "ファンタジーの王道\n 主人公のクララが不思議な体験を通して成長する、ファンタジーの王道のストーリー。クララは可愛らしく、後半の凛々しい場面も見所。個人的には全体の雰囲気は好き。4つも国があるのだから、それぞれの国の魅力や文化をもっと詳しく観たかった。ストーリーからはタイトルでもあるはずの『くるみ割り人形』要素がほとんど分からない。音楽が辛うじて分かる状態。逆に、クララがなぜあの場面で『くるみ割り人形』だと分かったのか不思議でならない。劇中にバレエの場面があったが、無理矢理ねじ込んでいる感じがした。カメラワークも足元が多く『くるみ割り人形』としてのバレエが観れるわけでもないため、最後までモヤモヤが残る作品だった。 ",
      "よかったけど\n もっとバレエ場面があると思っていたのに... ",
      "「クララ可愛い」\n クララが凄い可愛い、と言うレビューを何件か拝見しましたので、気になったので、見に行きました。クララ可愛い💕本作を一言で言うと、「異世界」だと思います。今年ある程度、映画見ましたが、「異世界」に連れて行ってくれる映画には、中々出会えないですね。また、前情報を一切入れなかったので、終始、脳を使って、「次どうなるんだろう」と思って見てました。そう言う見方も、たまにはいいですね。 ",
      "もう一度みたい！\n 映画の世界観が素敵でした！個人的に好きな映画だったのでまだ見てない人にも見ていただきたい！！ ",
      "良かった\n 良かった点・町並み、家具、小道具、衣装がかなり素敵・大尉がいいキャラをしている・お母さんとツリーを飾るシーンでのお母さんのセリフや最後のダンスシーンが胸に来る。微妙な点・お菓子の人を人形に戻してハッピーエンド？それでお母さんは喜ぶのか？と…他・目立つネズミ（鍵を盗った子）はもういちいち可愛いんだけど、合体したシーンやネズミが絨毯みたいになって人を動かすシーンがきつかった・遊園地に乗り込むシーンや、サーカスでの道化のシーンが怖い。ホラーゲームかなと（笑）・ちょこちょこ出てくるふたり組の兵隊が好きだったので、生きててよかった（笑） ",
      "砂糖菓子で飾り付けし過ぎたケーキみたいな映画\n  バレエ劇『くるみ割り人形』の原作にあたる『くるみ割り人形とねずみの王様』をディズニーが映画化したファンタジー大作が登場。ヴィクトリア朝時代のロンドンを舞台に、不思議な世界に迷い込んだ聡明な少女クララの冒険を描く。監督は『マイ・ライフ・アズ・ア・ドッグ』『ギルバート・グレイプ』のラッセ・ハルストレム。...ヴィクトリア朝ロンドンの雪景色と華やかな舞踏会に始まり、不思議な４つの国に舞台が移ると今度は雪深い針葉樹林、きのこの森、クレムリンのような宮殿と大瀑布、超巨大なゼンマイ仕掛け時計、霧深い遊園地（サイレ……いえ、何でもないです）などなど、映像はヴィヴィッドで絢爛豪華。４つの国を紹介する大がかりなバレエのシーンは本作の見せ場のひとつだと思うし、主人公クララや不思議の国の摂政たち、人形兵士たちの衣装もカラフルで綺麗。主演のマッケンジー・フォイはすごい美人さんだし、脇を固める役者もキーラ・ナイトレイにヘレン・ミレンにモーガン・フリーマンに、実力と存在感とを兼ね備えた名役者が揃っている。特にキーラ・ナイトレイ！　いつもの彼女の役とはかけ離れたハイテンション演技に仰天。厚塗り化粧＆ピンクのコルセットで甘ったるく話す彼女には正直「あいたたたたぁぁ……」と思ったが、彼女の本領が発揮されるのは後半から。怒り狂う彼女は甘くない。基本的には秘密の王国の存亡をかけたアドベンチャーであるが、それと同時に、母を亡くしたばかりの主人公が、母の自分への想いと、自分の進むべき道を見つける物語、そして確執を抱えた父娘が互いの絆を見つけるまでの物語。...なのに……うーむ……どうしてこんなに心踊らない仕上がりなんだろうか？奇妙でファニーで感動的な映画になりそうな要素は揃っているのに。まずファンタジー映画としての独自性。映像や衣装は確かに豪華で綺麗だけど、他のファンタジー映画と比べてユニークですかイマジネーション爆発しとりますかと言われると、そうは思わない。屋敷から不思議の国へ迷い込む導入までは良かったし、雪林や暗い森の風景も美しかったけれど、そこから先でデザイン的に心を惹かれるものはあまり無かった。ロシアのクルミ割り人形やクレムリンはモチーフ（着想）というよりはそのままだし、足早に紹介される４王国の風景もどこかで見たような印象を拭えずインパクトは薄い。アクションアドベンチャー要素もファミリー向けのライトなもので迫力ゼロ。人形軍団と対決とか、巨大からくりロボも登場するのに、スケールの割に寂しいね。...キャラクターのデザインと描写もイマイチ。ヘレン・ミレンを除く各国の摂政の毒々しいほどカラフルな風貌には胸焼けしそうになるし、一部はファミリー向けファンタジーにしたってあまりに稚拙でうっとうしく感じる。コメディ要員として登場したのだろう凸凹門番２人は存在感も笑いも薄いし、マトリョーシカピエロは割とユニークだが、気味悪くはあっても愛嬌は無い。ではそのぶん他の主要なキャラは詳細に描かれていたかというと……そうでもない。シュガー・プラムがあそこまで怒り狂うのはそれだけクララの母親が彼女にとって大切な存在だったからだろうし、マザー・ジンジャーが自分を犠牲にしてまで４王国を守ろうとしたのもまた、クララの母親が大切な友人だったからだと思う。だがそこはセリフの端々からの推察だ。映画内ではろくに説明もされない。そこが全然伝わらないので、クライマックスがまるで盛り上がりきらない。もうひとつのドラマの大きな軸はクララとその父親だが、ここもまた弱い。父親が亡くなったばかりの母親を今も慕っていることは観客からすれば一目瞭然で、中盤のあのタイミングでクララが今更気付くのがイマイチ解せない。それに、冒険を通してのクララの成長が、父親との関係の改善に直接結び付いてみえず、父親とのドラマが若干添え物みたいな印象に感じてしまうんである。...はい、以上です。映像や役者さんは楽しめたし、最後まで飽きずに観られたが、スケールの割にはデザイン面でもアクション面でも印象に残らない出来だし、そのくせ一部キャラはケバケバし過ぎて胃もたれしそうな感覚に襲われた。人物描写の薄さやドラマ運びのハンパさも気になり、総じてイマイチな印象。なんというか、既製の砂糖菓子で飾り付けまくったデコレーションケーキみたい。見た目は確かに綺麗なんだけど、どこかで見た部分ばかりだし甘過ぎて大味というか。まあまあの3.0判定かイマイチの2.5判定で迷ったが、ちょいと厳しめに2.5判定で。<2018.11.30鑑賞>....余談：ラッセ・ハルストレムは有名作も多いベテラン監督だが、本作を鑑賞してから、自分が彼の監督作をなんと１作も観たことがなかったことに気付いた。（『マイ・ライフ・アズ・ア・ドッグ』ですら！）少なくともこういう大掛かりな映画を撮る方という印象はないのだけれど、こういう大作映画ってやっぱ色々と勝手が違うのかしらん。なお、監督として連名されているジョー・ジョンストンだが、今回は追加撮影のみでの参加だったそうな。『ロケッティア』や『ジュラシックパークⅢ』の翼竜などなど、空飛ぶモチーフが大好きな彼にしちゃフクロウの存在感とか薄いし、アクションエンタメ的な勢いも無いと感じていたのだが、そういうことだったのね。 ",
      "なんともいえない\n  美女と野獣がとても面白かったため、期待が大きかった分残念に思ってしまった…映像はとても綺麗でワクワクする場面もあったが、くるみ割り人形という題名を考えると内容がアレンジされすぎていた気がする。第一にくるみ割り人形自体があまり目立っていなかった。クララとお母さんの話であり、くるみ割り人形はついでという感じだった。いっそのこと、くるみ割り人形という題名ではなく別の題名をつけてお母さんをクララという設定にして娘が冒険する話の方が入ってきやすかった。どうしても本家を思い出すと違うなと思ってしまう。内容自体はアリスインワンダーランドと少し似ているような気がした。しかし、アリスインワンダーランドの方が断然面白い。 ",
      "目を惹きつける可愛らしい色使いの衣装や、こだわりの形の造形物たち、...\n 目を惹きつける可愛らしい色使いの衣装や、こだわりの形の造形物たち、クリスマスの夜にふさわしい鮮やかで素敵なワクワクする映像は、非常に目を楽しませてくれた。しかし、すべての伏線になる事柄に説得力がまるでないため、スッキリしないままに物語が進んで行く。いくら知っている話とはいえ、あっさりしすぎているし、唐突過ぎる。ビフォアーアフターの感動もまったく感じなかった。いつ父親と心が触れ合ったんだ？唯一の見せ場と感じたバレエの演出も、たくましく躍動的なバレエは独創的で面白かったが、敵として出てくるネズミなんか全然余裕で倒せそうで、ちょっと物語から外れてる気がした。表現力が際立つセルゲイポルーニンの踊りは演出に合っていて、エンドロールはとても良かった。 ",
      "妥協を感じさせない出来\n 人種的な配慮は大いに感じるけれど、俳優の技量には、あまり妥協は感じませんでしたし、技術面に関しても、舞台セットや衣装、演出などは、とてもすばらしいと感じました。とくに、主人公のクララ役であるマッケンジー・フォイは、可憐で美しく成長していて、思わず見惚れてしまいました。それから、キーラ・ナイトレイの演技にも驚かされました。あのような役もできる方だったとは。観る人によっては受け入れ難い配役もあるかと思いますが、個人的には、脚本もわかりやすく、ディズニーらしいキャラクターもいて、とても完成度の高い、良い作品だったと思います。老若男女を問わず楽しめる映画ではないでしょうか。 ",
      "さすがの映像美\n 特に前評判も見なかったので、なんの期待もせずに観に行ったのですが、今シーズン一番面白かった作品かも知れません。主人公が美しいのもさる事ながら、メイクや衣装がくるみ割り人形の世界観に合っていて、さすがディズニー！と感服しました。ストーリーも飽きさせるシーンが無くあっという間にエンディングに。ドキドキハラハラの大どんでん返し、最後は親子愛の感動もあり。クリスマスにピッタリのファンタジー映画でした。 ",
      "期待したほどは・・・\n  どうもちょっと期待はずれでした。物語や設定が唐突で、登場人物がめいめい勝手にバラバラバラっとしゃべったり戦ったり倒れたりしているような印象でした。キーラ・ナイトレイがすべての王国を支配しようとする動機もなんだか弱い気がするし、ヘレン・ミレンが戦っているシーンもあまりかっこよくないし。全てのシーンが思いつきで、やりっぱなしって感じでした。私に物語を深く読み取る力がなかったのかもしれません。最後のネズミとくるみ割り人形が仲良しになるシーンはかわいかったです。くるみ割り人形の物語を知っていると、もっとよかったのかもしれないです。 ",
      "キーラナイトレイ\n 演技めっちゃ美味かったし、ハマってたんだけど周囲が演技うますぎるから、主人公の演技力もっとあげて欲しい ",
      "反戦映画だと感じた！\n 　バレエのくるみ割り人形は見たことないし、物語も全く知りませんでしたし、ファンタジー作品だという期待も全く持たずに鑑賞しました。元々クリスマス映画が好きではないグリンチみたいな性格の自分なので、クリスマスっぽさやファンタジー、バレエダンスの期待も全くなかったのが幸いしたのでしょう。良かったです。　印象としては、物理好き、機械に強いクララ（マッケンジー・フォイ）の魅力と、卵の鍵を追い求めながら、亡き母親が作り出した世界を戦争から救うといったストーリーにメロメロ・・・いや、クラクラ。ブリキの兵隊がむちゃくちゃ怖かった。　4つの国のうち、お菓子の国の妖精であるキーラ・ナイトレイが可愛いし、マザー・ジンジャー（ヘレン・ミレン）の巨大像の威圧感によって、どうしてもお菓子の国を守りたくなる。ところが人形に命を吹き込むことによって、スポーツでは当たり前の「攻撃は最大の防御」などという言葉が空恐ろしくなるシュガー・プラム。子供が見たら、そこまで気づくかどうかわからないけど、軍事費に金をかけたら大変な間違いを犯すことになるんだよ！と言ってるような気がしてならない。　それと同じように、ネズミが最初は憎くてしょうがない存在だったけど、徐々に愛おしくてしょうがなくなる小動物に変化していくところも面白い。まぁ、これはミッキーマウスを生んだディズニーだからかもしれませんが。 ",
      "可愛いくてキレイで見応え充分☆\n 今年のファンタジー映画では1番好き❤一つ一つのキャラが作り込んであって可愛い❤ストーリーはさておき?きれいな映像で楽しかった。 ",
      "もっとバレエでええぞ\n 　美女と野獣で映像美チームなのは分かっていたので、目に良い映画と安心して見た。バレエ音楽のイメージが強かったのでそういう演出もあるかと期待して行ったが、あんまりいっぱいはなかったな…。　それ以外は普通のファンタジー映画って感じだった。パーティーのわくわくする感じがすごく良かった。 ",
      "吹替版だったせいか\n 前半は入って行けなかった。 ",
      "マッケンジー・フォイを観る映画\n 予告篇は良かったが、アメリカで評論家の評価が悪かったので、どうかと思ったが、まあ、子供向けのクリスマス映画なので、そう目くじらたてなくても、とは思うものの、出来がいいとはあまり言えない作品。ラッセ・ハルストレムと、ジョー・ジョンストンが監督したとは思えない。ただ、マッケンジー・フォイは凄く可愛い😍彼女の評価で星五つ⭐️演技も頑張っているのだが、トワイライト・サーガといい、映画に恵まれない😢頑張ってほしい。 ",
      "これは夢なのか、現実なのか…。\n 最近に親御さんを亡くした未就学女児へのクリスマスプレゼントDVDに最適の逸品。それ以外の価値はナイ。私なら「若おかみ」のDVD選びますけど。ディズニーの実写作品見る度に思うんですが、本国ではコレ、日本でいう「将来、ライダーやプリキュアになりたい層」向けに作られてるんでしょうね。こんなん見て本気で楽しめる大人がいるとは思えない。いたらごめんね。私はプリンセスになりたくない。なりたいけど。勢いだけの展開、幼稚な脚本、書き割りみたいなキャラクター、ロンドンなのかドイツなのか、夢なのか現実なのか、くるみ割り人形なのか何なのかサッパリ分からない。まぁ、金払って見た私が悪いんですよ。バレエは凄かったけど、だったら最初からバレエ見るよね普通。 ",
      "悪くないよ？ディズニーのくるみ割り\n  くるみ割り人形は、バレエも好きだし、音楽も大好きです。花のワルツを聞いているととても気持ちが高揚します。そんな私が観た『くるみ割り人形と秘密の王国』ですが、大すべりを恐れていましたが、悪くないじゃん！！とおもいました。や、酷評ばかり見ていましたのでびくびくしていましたが、悪くない、です。赤地にフクロウとネズミの壁紙かわいいクララのふんわりスカートの兵隊ルックめっちゃ可愛いシュガープラムの髪の毛がコットンキャンディーで面白いキーラナイトレイの作りこんだ発声がめっちゃおもしろいキャプテンフィリップかわいいやっぱ映像キレイ…ミスティコープランドが踊っているのをちゃんと初めて観れた！うれしい！と思いました。半面、セルゲイポルーニンが見つけられなかった。スイーツキャバリエってことは、お菓子の国の人よね？いた？エンドロールでミスティコープランドちょっとだけ踊ってた半裸の男性がザンレールがめっちゃきれいだったのでセルゲイかもだけど、顔がちゃんと見えなくって…バレエをところどころに入れてくれたのはうれしいんだけど、踊りがもっとはっきり味わえるようにカメラを動かしてほしくなかった(でも床からお花が湧き出るとかの背景の映像はキレイだったのでまあ仕方ない)ねずみがスイミーみたいに固まってひとつになっておそってくるの、怖すぎるクララの姉って、どんな存在価値が？「女らしくない」クララのコンプレックス要因？ドロッセルマイヤー影うっすってあたりはちょっと不満(てかびびった)でした。まあ、でもローティーンの女の子が迷い込んだ夢の世界の話だから、辻褄とかどうでもいいの。しっちゃかめっちゃかわーいわーいでいいの。音楽はもっとチャイコ色が強くてもと思わなくもないですが、端々でグランパトゥドゥの曲とか、葦笛とかアラビアの踊りとかのくるみ割りのポップなメロディーが聞こえるときゃっとうれしくなったので、そんでええといえばええです。くるみ割り人形が出てこないとおっしゃるレビューをいくつかみましたが、くるみ割り人形＝キャプテンフィリップです。くるみ割り人形は人間が魔法で人形にされたって設定なので。 ",
      "テンプレ冒険、成長譚脚本\n 導入はよかった、機械じかけの好きな少女かわいい歯車などのギミック異世界へしかし、脚本はテンプレートのような薄っぺらい冒険を経た成長、親との確執を乗り越える物語、波乱があって戦えばいいってもんじゃなかろう？脚本は薄っぺらくてもいいのだが問題は音楽性が殆どなかったことなのだよなこの映画を見に来る人の期待はチャイコフスキーの楽しい音楽に溢れた世界だとおもうのですよ？ストーリーを進めるのに必死で、まったく音楽性がない映画など誰か期待しただろうか？ラストまで「きっとこのあとに見せ場のバレエミュージカルシーン」が鮎に違いない！と思い続けていたら、エンドロールでしたファンタジアのオマージュしてごまかさないでほしかったな追伸少年の頃みた人形アニメのくるみ割り人形を見たくなった ",
      "ディズニーの真骨頂\n こういうキラキラ不思議可愛い世界観は、さすがディズニーというか。すみからすみまで抜かりなく素敵でした。むしろ何故このくるみ割り人形の世界観をディズニーがやって来なかったのか不思議なくらい。そしてとにかく、クララが可愛い。顔が可愛い。衣装が可愛い。歩き方も可愛い。すごく素敵な凝りに凝った飛び出す絵本をみているようでした。もともとのくるみ割り人形の話もよくわからないので、映画もこれでいいんじゃないんかなーと思ったりします。 ",
      "可愛い\n 4つの国のお話だけどほぼ設定が生きていなかった印象。キャラクターもおもしろい設定の割には地味な者ばかりで勿体ないような、、、ストーリーもキャラクター数人が固定化して展開していく内容でしたのでスケールのでかい舞台の割には物足りないと感じてしまいました。しかし、マッケンジーフォイがとにかく可愛く、美しくもっと色々な作品で様々なキャラクターを演じている姿を見てみたいと思えました。マッケンジーフォイをでかいスクリーンで見るだけの映画でした。(笑) ",
      "映像とプリンセスはきれい。\n ストーリーがチープ過ぎる。言っちゃダメなのかもしれないですがなぜ？黒人？時代背景的におじさまにモーガンフリーマン。後、プリマも黒人！ん？ん？ん？って違和感雑なくるみ割りにんぎょうの設定もん？ん？ ",
      "ディズニーだなぁと\n 誰も敵に回さずまとめた感あり。もう少し登場人物を掘り下げてもらいたかったかなぁ。 ",
      "子供になった気分で素直に楽しみたい！\n 有名なバレー曲「くるみ割り人形」をモチーフにしたディズニー・ファンタジー。亡き母からのクリスマスプレゼントを開けるための鍵を求めて迷い込んだ（母が遺した夢の中の）王国での主人公クララの冒険を描く。ファンタジー作品ですが、筋立ては分かり易く、CGも綺麗で、何よりも令嬢クララ役のマッケンジー・フォイが前評判通りの華麗さでこの作品に花を添えてくれていたように思います。内容が薄いだの、なかなかに厳しいレビューコメントもちらほらありましたが、わたくし的には、クリスマスのシーズンに子供連れの家族で鑑賞するにはお誂え向きの作品だと感じました。 ",
      "映像は綺麗です\n  物語の進み方があまりにも雑すぎて感情移入全くできません。主人公が母親を亡くし、父親とすれ違い悲しみに暮れる中、クリスマスの日に奇跡が起きる...。母親が作った世界が壊されてしまう。ただそれだけで主人公が懸命に頑張る意味もよくわからないというか、それだけ主人公が必死になるためのエピソードというか、もう少し深く伏線を張ってくれないと観客は置いてけぼりにされていくばかりです。レディースデーで1100円と普段に比べれば安い値段で観ることができましたがそれでも全く納得できない程度には駄作でした。あまりにも退屈で途中で出ようかと思いましたが、そういった行為はしないようにしてるので我慢しました。でも何人かいたから同じ気持ちの人がいたんだなあと納得してしまいましたよ。元々人形だったものが命を持ち、感情を持ち、そうすることで起きる物語ですが、くるみ割り人形であるフィリップとの話も浅すぎて、もっと絆を深め合うなりあると思っていたらそんなこともなく...。ディズニー作品というだけで観客が入ってる中身空っぽ映画ですね...。 ",
      "実写では難しい\n 登場女性キャラの顔がきつめでファンタジーなイメージと合わない気がした。 ",
      "ディズニーらしい。そして深く考えるな！\n ディズニーファンタジーを観る。と思って観賞すべきでしょう。また、ある程度散りばめられている原作(バレー)への作品作りにはリスペクトです。そして、案外細部にもこだわりがあったりするので、楽しめます。何より深く考えず、ディズニーファンタジーを楽しむ！といったスタンスでの観賞がお勧めです。ディズニー好きの妻と観に行って感想でした。 ",
      "きれいでいい映画でした。\n 映像が美しい。さすがディズニー。始まりから終わりまでカメラワークは外さないなと思いました。ＣＧも、くどくなるとたまらなく鼻につくけど、そんな気持になることもなく楽しく見ることが出来ました。クララ（マッケンジー・フォイ）はきれい。こんなに美しい人がいるんだと思いました。スタイルも抜群だし。少し怒った顔がすごくきれいに見えました。きっとこれからいろいろな映画に出てくるんじゃないかと思いました。いろいろな映画があるけど、ディズニーのこんな映画も大好きです。 ",
      "内容は薄っぺらい\n あくまで子供向けって感じです。内容は薄っぺらいし、主役のクララ役の女優の演技もイマイチ。そのため前半は一部寝てしまった💦ヘレンミレンやモーガンフリーマンが観たくて行った感じ。でも映像はさすがディズニーって感じで可愛く美しいファンタジーの世界に浸れます。フィリップ役が良かったし、ネズミ🐀が可愛かったかな。 ",
      "子供向け\n 非常に中身のない物語だがディズニー好きの自分にはたまらない世界観、そしてマッケンジーフォイが可愛すぎるので満足です。お子さんが見るにはちょうどいい内容だと思う。原作知りませんがくるみ割り人形の要素無さすぎてびっくり！ ",
      "さすがディズニー\n 夢の世界を具現化するディズニー作品らしい、戦うシーンでもファンタジー。フォイちゃんは凄く可愛く見えたり、そうでも無かったり。これから色んな作品に出て来るのでしょうね。アクションが得意みたいだから、楽しみにしてます。 ",
      "うーん\n 予告を観て期待し過ぎた。登場人物も少なく、小さいお子様向けだと感じました。残念。 ",
      "薄っぺらいお話\n 元の絵本のイメージのまま、クリスマスファンタジーを想像して観に行ったら違った。現実世界の衣装、装飾は豪華絢爛なものの。異世界は、名前こそ「お菓子の国」「花の国」「雪の国」だけど、不気味なフリークスだらけの妖しい世界。‎せめて、ティム・バートンほどはっちゃければ笑えるけど、細かいデザインも含めてすべて「悪趣味」な方向になっていて、ダークファンタジー風味。原作では敵であるはずのネズミ（単体）がかわいく、頼りになる味方なのが収穫ではあったが。（ある形態は気持ち悪い）敵味方問わず、行動理由が意味不明か、あっても非常に薄っぺらい。それがそのまま、物語の薄っぺらさに繋がっている。主役のかわいらしさや、役者陣の演技努力が光るだけに、脚本演出の軽さがもったいなかった。最近のディズニー映画って、敵と思えば味方、味方と思えば敵という、逆転パターンが多すぎて、ちょっと食傷気味。 ",
      "うーん…\n 先の展開が読めやすい。ストーリーの内容が薄っぺらい。キャラクターの衣装・映像美ばかりに目がいってしまう。 良かった点はマッケンジーフォイ！ ",
      "面白くないね\n クララ役が可愛い。ただそれだけ。 ",
      "「プリンセス」ものは、Disneyの得意分野だ！\n Disneyが、あの不朽の名作「くるみ割り人形」を映画化した。先週末興行成績は、ハリポタとQueenに負けて「初登場3位」スタートだった。オーソドックで定番な話の流れなのに、なぜか、心臓をわしづかみにされた様な高揚感を感じてしまう。「さすがDisney！」文句なしの満点です！特に、「プリンセス」ものは、Disneyの得意分野だ！前半では、「幼い少女」だったのに、後半には、「正義感が強く勇敢なプリンセス」に成長している。中盤と最終盤の「本物のバレエ」は、素人の私が観ても素晴らしい。「一回、本物のバレエを観てみたい」と思わされてしまった。Michi[PS] Disneyの英語は、本当に\"Clean English\"ですね。 ",
      "世界観はいいが、、\n 世界観やビジュアルは良かったけど、内容は淡々と進み終わる感じでした。期待していたので、少し残念でした。映画館でなくて良かった。 ",
      "子供は楽しめると思う\n 映像は綺麗だが、大人が見ると話が単調でチープな内容だから物足りないのは事実。でも子供にはこれくらいの方がむしろ分かりやすくていいと思う。クリスマスが舞台で今の時期にはピッタリ。お子さんと一緒に見に行ってはどうだろうか ",
      "残念\n 映像はとても綺麗だったのですがブリキの兵隊の動きに妙な違和感が主人公の気持ちや戦う理由も理解不能これだけ感情移入できなかった映画も珍しいなんか、「残念」の一言でしたエンドロールも早く終わってくれと願ったのは初めての経験かも ",
      "クララが美しい‼︎\n トワイライトに出てたんだぁ〜大量のネズミはキモかったけどマウスリンクスは可愛かったです‼︎ガッツポーズ萌っ‼︎キーラナイトレイはしゃくれで気づく(笑) ",
      "くるみ割り人形と秘密の王国\n 2018年101本目の劇場鑑賞。チャイコフスキー作曲の名作バレエをディズニーが壮大なスケールで実写映画化したファンタジー大作。ひょんなことから不思議な世界に迷い込んだヒロイン、クララの大冒険を圧倒的な映像美とともに描き出す。クリスマスを控えたこの時期にふさわしい冒険ファンタジー映画。王道のファンタジー映画で、「シンデレラ」や「美女と野獣」と同じくプリンセス系です。曲は知ってるけどお話は知らない。ヒロインのクララを演じたマッケンジー・フォイ。「インターステラー」でマーフの子役を演じていた女優さんでした。すっかり大人っぽく成長した姿が見れます。クララが不思議な世界へと迷い込んでしまう展開は、「アリス・イン・ワンダーランド」のような感じ。物語はいたってシンプルですが、プロダクションデザインが素晴らしい。まったく異なる“花の国”“雪の国”“お菓子の国”“第4の国”。中でも“第4の国”の独特で気味悪い森が印象的。キャラクターも道化たちや、オモチャの兵隊も妙に可愛らしい。お気に入りはハツカネズミ。親子で一緒に観るのにはピッタリな映画だと思う。 ",
      "エンドロール！！\n さすがのディズニー、時間を忘れさせるストーリー展開と煌びやかな世界観魅力的なキャラクターたち、非常に満足できる映画でした。あと、チャイコフスキーの音楽はやっぱり素晴らしい！ここまで引き込まれるエンドロールはひさしぶりでした！ ",
      "バレエの舞台を知らない方がいい\n 映画としては、時期も重なりよく出来たものだったと思います。話もわかりやすいし、映像キレーだし、音楽いいナーってなります。ただ、ほんとに、ストーリーは、あのくるみ割りではないです。ほんとに。私がたまたまバレエやってたので、話知ってるんですが、ほとんどの人知らないと思うのでもう別作品だよって言いたいっちゃ言いたい。まぁこっちはこっちで好きです。っていう微妙な感じ。なんで元の題材めちゃくちゃ美味しいのに変な設定もりもりにしちゃったの？もー、すっげーもったいねーと思う。くるみ割り人形と少女の美しい一晩の夢じゃないですか。何で母親との絆にしちゃったの？？？鍵とかオルゴールとかそんな小道具出してこなくても、くるみ割り人形っていう超重要かつ超完璧な小道具あんじゃん…！最初の壊れるくだり無かったらあの2人の絆は裏付けされないわけだし、そもそもくるみ割り人形クララのものじゃないじゃん。もう…！なんでっ、そこっ！！鍵とか出しちゃったのっ…！！！！(前々から予告映像見た時、は？何で鍵？って思ってたんですが)という感じなので、結構序盤から別ものとして観てました。音楽映像最高ですし、舞台セット、衣装、演出も流石ディズニーです。バレエの舞台は、そりゃあ映画と違うもんね。それはある意味で映画の魅力としてアリだと思うんです。だからバレエの方知らなかったら絶対「うわ面白かった〜！」って思っただろうな。 ",
      "いろいろちぐはぐ。\n まずキャストがなんか違う。特にヘレンミレン。なんかきたないおばあちゃんになってた。どの王様も全然威厳がないし。クララもなんであんなにファイターなのか理解不能。ピエロやネズミもなんで立ちはだかったのか意味不明。全体的にどれもこれもよくわからない設定でとっても残念な仕上がりでした。 ",
      "亡き母の面影に触れる冒険\n おもちゃ箱の中で起こったてんやわんやの大騒ぎ中身は薄いがこの夢溢れる映像は去りし日の子供心を存分に刺激する。奥床しすぎるくるみ割り人形がひとりだけ存在感が希薄もっとキャラが立っていればもっと面白くなりそうなのに………………………………………………………………………………2018.12.3 TOHOシネマズ日本橋にて１回目タイトルから「スノーホワイト 氷の王国」を想起あんなんだったらガッカリだと期待値低めでの観賞でしたがけっこうはまりました。この映画の主役はあくまで華やかな美術と衣装凡庸なおとぎ話を煌やかに盛り立ててます。４つの国の紹介をバレエで魅せたりおとぎの国の住人たちが大仰だったりおいらも夢見心地になれました。キーラ・ナイトレイもヘレン・ミレンもひたすら楽しそうだしでもクルミ割り人形くんの演技がそんな中に埋もれてしまって残念。オープニングのロンドン鳥の目線の疾走感がいつまでも心に残る。 ",
      "クララ役のマッケンジーフォイがとにかくかわいい！\n それだけでした。なんか黒人使わない方が良かったのでは？母親が異空間の女王であるとするならもう少しその辺描いてくれないと日本人にはわからんわ。 ",
      "絵本の様でした。クララがとにかく美しくてウットリ。物語は普通で捻り...\n 絵本の様でした。クララがとにかく美しくてウットリ。物語は普通で捻りもなかったけど子供と見るにはいいかも。エンディングのバレエも素晴らしかった。ただ、3人の子供達に1番とかつけるのはどうかな。同様に愛して欲しい。 ",
      "疑問が沢山\n 話はありがちなファンタジーでしたが楽しめました！衣装や映像が華やかでしたただ 、穴に落ちた兵隊達がどこにいったのか？バレエダンサーがなぜ黒人なのか？シュガープラムが何故裏切られたと感じたのかなど語られないことも多く疑問が多く残りました。クルミ割り人形のBGMが少ししか流れず少し残念です ",
      "冒頭\n 冒頭ストーリーはイマイチかも ",
      "☆☆☆★★ 完璧なるお伽話の世界観。 冒頭からお口あんぐりな映像の...\n ☆☆☆★★完璧なるお伽話の世界観。冒頭からお口あんぐりな映像の凄さに圧倒される。まあ。ストーリーの子供っぽさは、ディズニー作品なのだから。大人が子供に絵本を読み聞かせる位な、この作品での世界観で充分な気もしますが。とにかくクララが完璧な美少女っぷり。おじさん年甲斐も無く萌えちゃったじゃあないの( ´Д`)あ？そう言えば、モチーフはチャイコフスキーの♫くるみ割り人形♫でしたね。どっちかと言えば、『不思議の国のアリス』に近いかな〜…って感じですが。２０１８年１２月２日 TOHOシネマズ日比谷/スクリーン７ ",
      "ディズニーらしいくるみ割り人形世界\n  聞いたことのある楽曲に綺麗な映像と不思議な世界。主人公のいる世界とは別の世界があり、そこは亡き母が作り上げた秘密の世界だった！という、ディズニーらしい世界観で楽しめました。ストーリーもありがちで、母が亡き後の父親との溝、真相の全てを知っていそうな叔父、元の世界と別の世界では時間の進みが違う、味方だと思っていた人が黒幕、最後は共闘して黒幕を倒し、元の世界に帰って父親と仲直り〜などなど、ディズニーらしさが詰まった映画でした。それを観に行ったので、あるあるな感じは気になりませんでした。続きがあってもおかしくないなという終わりだったので、また続きがあるかもしれません。気になったのは、世界観の説明のなさでした。母親や叔父は何者なのか。なぜ二子のみだったのか。マザー・ジンジャーが追放されることとなったシュガー・プラムの最初の悪巧みとはなんだったのか(軍隊の話なら、鍵がないから作れなかったはず)。なぜ叔父が鍵を持っていたのか。など、気になるところは盛りだくさんで、終了します。設定をあちこちにばら撒いて、回収せずに終わっていて気になります。ディズニー世界観とは言え、補足が全くないのはいただけないと思いました。 ",
      "ピタゴラスイッチ\n 基本的にファンタジー系の映画を好んで観ることのない私ですが、なんとなく惹かれて鑑賞したら、主演のクララ役のマッケンジー・フォイが超絶綺麗でびっくり。たぶん彼女をスクリーンで見るのは、インターステラー以来だと思いますが、見違えるほど美しく成長していて、おじさんは嬉しいぞ。マジでポスターに使われた写真より30倍美しいですから（笑）。知的で気品があり、まさにプリンセスにぴったり。ドレスはもちろん、軍服姿も凛々しく、そして可愛らしく、もう言うことありません。これからが益々楽しみな女優さんになりましたね。もう完全に親戚のおじさん目線で見てしまいました（笑）。さて、肝心の内容については、ある意味いかにもディズニーらしく、ありがちなストーリーだし先が読めるし、子供騙しとは言わないまでも、もう一捻り欲しいところ。まぁ、単純で安心して観られるとも言えますが。加えて、バレリーナに黒人を起用していることや、クララがやたらと戦闘能力が高すぎるなど、突っ込みどころも多々あり、映像も音楽も素晴らしいだけに、映画としての完成度はちょっと残念でしたね。 ",
      "世界観が素敵\n 衣装ロンドンのクリスマスチャイコフスキー音楽統一されていて美しいバレエ見たくなったヒロイン美人すぎる 将来期待兵隊の服装かわいい妖美な悪役 いい感じエンドロールおしゃれ かわいい ",
      "くるみ割り人形が出て来ない\n 出てきたとしたら、途中、うとうとした時？原作を知らない人は、こういう話だとあやまって認識してしまうだろう。知っている人は、違いに怒ると思う。人には勧めない。最近の、ディズニー実写化、ひどいと思いませんか？？ ",
      "彼女は可愛い、\n だけど、無駄にドレスにお金かけたねーって印象。女の子が喜びそう。キーナはもー、メチャメチャ八ちゃけて楽しそう❗全体的に見終わると、普通、、、黒人のバレエダンサーが美しい。　くらいしけ印象にない。 ",
      "映像は綺麗なんだか・・・\n 恋人の付き添いで映画を見ました。映像が綺麗で、ダンス部分も良く、主人公のマッケンジー・フォイが可愛い・・・がストーリーが単調でダラダラ話が進んでいって面白くはなかったです。ストーリーは原作があるので仕方がない部分がありますが、面白く見せる工夫がなかったのが残念。。ディズニーに詳しい訳ではないですが、ディズニー感が全く感じられなかった。 ",
      "飽きないなぁ\n 170本目。ゲームのエンディングみたいな所があったりで、観てて飽きない。ネズミも一匹だけなら可愛いけど、あんなんだと気持ち悪いよ。キーラ・ナイトレイは綺麗だけどあのメイクだと何かもったいないんだよなぁ。気にしてるって言われてる歯並びで気付いたから。主人公の子が綺麗で、それだけでも観る価値はあると思うけどエンドロール、特に歌が良かった。 ",
      "美しい*｡･+(人*´∀`)+･｡*\n こういうお伽噺を映像にしたら、やっぱりディズニースゲー！って思うよねー😊お伽噺なんで、あれこれ細かいことは言いっこなしです(笑)とにかく映像が美しくてうっとりしました💕木々の一つ一つまで美しい*｡･+(人*´∀`)+･｡*モーガンフリーマンの使い方が贅沢だなーって思ってたらヘレンミレンまで出てたー😮ヘレンミレンと気がつかなかった私って😅 ",
      "ラッセ・ハルストレムとヘレン・ミレンを無駄遣いするな！\n 詳細を把握していない元のストーリーをこれで把握しようと横着したのが間違いだった。このストーリーなら母親をもっと出さないとダメなのでは。どうせ元をいじくり倒すならいっそ外枠は現代にするとかしないと違和感が拭えない。 ",
      "映像が美しい\n ディズニー映画らしい、映像の奥行き感と色彩で感動した。クララ役のマッケンジーフォイが美しく、ラベンダー色のドレス、戦う時の制服もよく似合っていて目の保養になる。勇気と知恵で母の死という深い悲しみを乗り越えた先に、父の気持ちを受け入れる心の成長がありました。　「花のワルツ」をＢＧＭに父とのダンスシーンでは、ほわッと暖かい気持ちになりました。 ",
      "あんまりでした。\n マッケンジーフォイが好きなので、ただただ可愛かったですが、物語としては、話がよくわからなかったです。人にはオススメできないかなぁ。、 ",
      "なかなかの駄作\n  映像美は本当に素晴らしかったし主人公も可愛いし目の保養にはなる映画だけど、中身空っぽでつまらなかったです。最後の黒人バレエも、しらける感じがした。脚本だけなら星一つです。シュガープラムが何故か頑なにに裏切られたと思ってる理由も出てこない。遊びの国で穴に落ちた兵士たちどこ行ったの？せっかくの遊園地での戦いが、ネズミの穴に落ちるだけなのがショボすぎる。なんかもうつまらなさすぎて突っ込みどころが満載でした。 ",
      "プリンセス\n ディズニーならではの安定感。ストーリーも分かりやすく気楽に鑑賞出来る作品でした。ひねりを期待して観ると物足りないかもしれませんがプリンセスの可愛さに免じて許してあげましょう！ ",
      "ありきたりの物語だったけど映像が綺麗だった\n ありきたりの物語だったけど映像が綺麗だった ",
      "バレエとは別物\n バレエのクルミ割り人形とは切り離して考えた方がいいと思います。ディズニーの物語ですね。だけどチャイコフスキーだけは、もうちょい使って欲しかったです。美形姉弟だったなぁ。 ",
      "凄く分かりやすい作品\n 王道ファンタジーという感じで、どの年代の人でも安心して見られる作品だと思います。先の展開は読みやすく、ストーリーはかなり単純です。凝ったものを期待するとがっかりすると思います。私はそれでした。ただ、出てくる衣装や建物など、映像はすごく綺麗でそこは評価できます。そしてクララ役のマッケンジー；フォイがすごく美人でした。 ",
      "ディズニーのプリンセス映画だった。\n  この季節だし、もっと伝統的なクリスマスっぽいクラシカルなくるみ割り人形をイメージしてたけど、ディズニーのプリンセスが活躍するファンタジーアクション？アリスインワンダーランドのアンハサウェイを彷彿とさせる感じだったかな。強くて美しいプリンセス。実は魔法の国のプリンセスだった！って言うなんというか異世界ファンタジーという意味でもアリスっぽい。女の子向けな感じ。元々の原作がそうだったのかな。CGのネズミは結構可愛かったw群れはちょっと怖いからギリギリw ",
      "話がさっぱり分からん\n ディズニーが手がける作品ということで期待していたが、話の内容がさっぱり分からん。途中で寝てしまった。 ",
      "省エネ\n  国が狭すぎて、敵地が目と鼻の先。話にも具体性がなく、母を全面に押し出しておいて、母のエピソードがほぼない。味方の裏切りで根拠もなく敵を信じる。登場人物も少ない。テーマの割に全ての規模が小さく、とても期待してただけあってかなりガッカリした。 ",
      "クララは可愛いけど…\n  めっちゃ期待しちゃったんですけど、ちょっとあちらの世界がちゃちくなかったですか？CGなんでしょうけど、張りぼて感が出ちゃってて…マザージンジャーの化粧www主人公のクララは可愛いし、ネズミも可愛いけど、もう少し頑張って欲しかったです ",
      "クララめっちゃ可愛い！\n 美しすぎます！心を奪われました。ねずみの大活躍٩( ๑❛ᴗ❛ ๑)۶ ",
      "可もなく不可もなく\n 映像やドレスは華やかで綺麗でした。流石ディズニーだと思えました。ただ、話(内容)は先が読めるようなもう一捻りして欲しいようなものでした。期待大で観に行ったので、残念です。 ",
      "Xmasシーズンに🎄\n くるみ割り人形をモチーフに、ディズニーらしく誰もが楽しめるように、アレンジされた作品。格式高い、バレェをイメージして観ると、ちょっと違うかもしれません。『スノーホワイト』や『美女と野獣』同様、ひと昔前のヨーロッパを舞台とした、衣装や宮殿の煌びやかな映像は、ディズニーのお得意なところ。自分があたかもXmasナイトのディズニー・ランドに居るような感覚にさせてくれます。クララ役のマッケンジー・フォイが、清楚なプリンセスに相応しく、その愛らしさが際立っていて、今回の作品でファンになりました。但し、ディズニー・ファンタジーではあり、作り手の思いもあるのでしょうが、当時の文化を考えた場合、バレリーナやくるみ割り兵のキャストには違和感を感じました。Xmasシーズンに合わせた作品でした。 ",
      "信じられないくらい平凡な映画\n マッケンジー・フォイを観る為だけの作品。 ",
      "バレエファン推奨\n くるみ割り人形を知らなければ、半分くらい楽しめないかもしれません。私自身も、バレエ知識がないので、プロのダンサーが踊っても？？でした。(バレエを楽しむ教養はありません)ストーリー的にはシンプルでもう少し捻りがあっても良かったかなあと思います。先読みできるストーリー。物足りない。それと登場人物の掘り下げが浅すぎはしませんか？海外では3Dで公開されてるのかな？ ",
      "意外性がなくて普通。映像は最高レベル。\n 「くるみ割り人形と秘密の王国」字幕版で鑑賞。＊概要＊チャイコフスキーのバレエで広く知られる「くるみ割り人形」をディズニーが実写映画化。＊主演＊マッケンジー・フォイ＊感想＊ほぼ満席状態。女性客が多めでした。まず驚かされたのは映像。ポスターだけでも圧巻されたし、世界観がとにかく素晴らしい。ディズニー映画でお馴染みのオープニングのシンデレラ城のシームレス演出は結構好き。あ！くるみ割り人形は知ってますが、どんな話か詳しくはわかりません。(^^;映像にも驚かされましたが、主人公のクララを演じたマッケンジー・フォイが透明感があって可愛らしかった。各王国の統治者がどれもこれも個性が強すぎるww中でもシュガー・プラムを演じたキーラ・ナイトレイがパンチありすぎて逆に怖かった(笑)個人的にクララを支える兵士・フィリップが良かった。一番優しかったからな～ストーリーは、よくある話で普通でした。オルゴールの謎解きも普通だったし、意外性がなくて、ちょっと残念。僕は大丈夫でしたが、ちょっとネズミが主張しすぎてるような気がするなぁ～　ネズミ嫌いな人だったらちょっと気持ち悪いと思うw 僕は平気でしたし、可愛かったから良いけど、ネズミがちょっと多すぎw終盤は父親との家族愛が描かれてとても感動しました。総じて、話は普通でしたが、映像がとにかく豪華だったし、各王国の背景が素晴らしい！映像は最高レベルですね！意外性があったら評価が変わってたかもしれません。(^^; ",
      "クララの美しさは良かったです\n  ☆良かったところ・クララの美しさ最初から最後まで芸術品のような美しさでした。お姉さんと弟も美形・クララたちの住む街の美しさ雪の降る美しい街の景色から映画が始まります。その美しさに素晴らしい映画なのではないかとワクワクしました。・エンディングの映像魅入ってしまいました。★良くなかったところ・ストーリーやキャラの描写に深みがなく、？と感じる箇所が多く感情移入できなかった。オルゴールの答えもマザージンジャーの真相も大事なところなはずなのに全くピンとこなかった。・あちらの世界に行ったクララは断崖絶壁もなんのその、ブリキの兵隊も素手で次々とやっつける戦闘力を発揮し、くるみ割り人形たちが力不足に感じてしまった・豪華な世界観の中でマザージンジャーのスタイリングが冴えないおばさんだったところ・ファンタジーの世界の映像がCG感が強かった・くるみ割り人形、おじさん、バレリーナとキーキャストがブラック系の方々で、多すぎると何か他のメッセージ性でも込めているのかと気になってしまった。マッケンジー・フォイさんを今作で初めて知りましたが、終始彼女の美しさを鑑賞できたことは良かったです。ドレス姿はまさにプリンセスでした。映像も最初と最後はとても素晴らしく、それだけに、ストーリーやキャラ描写はもう少し丁寧に描いて欲しかったなと思いました。またナルニア王国やもののけ姫(タタリ神様)を感じるところがあり、既視感に捕われてしまいました。ストーリーについては早い段階で諦め、ヒロインの美しさを鑑賞する時間だと割り切りましたが、原作のストーリーを調べてみたところ、とても素敵だったので、オリジナルをもう少しうまく活かして欲しかったなぁと思いました！ ",
      "映像はきれいだけど凡作\n 映像はきれいだが、ストーリーが良くない。お母さんとの死に別れシーンがないから悲しさが伝わってこなし、お母さんとシュガープラムやマザージンジャーとの関わりがモヤモヤとしたまま終わったので、物語に入り込めないままエンドロールを迎えてしまった。マッケンジーフォイの可愛さと、映像美が救いだった。 ",
      "シュガー・プラムは\n キーラ・ナイトレイなんだ。気がつかなかった。 ",
      "面白かった☆\n 最初は『主人公、そこまで綺麗じゃないし、話は面白いのかな？』と思ったけど、ドレスを着替えたときからの美しさ。話のテンポも丁度良いし、内容も面白かった。『えぇ〜っ？！』と思えることや、兵隊の無表情に『ゾッ』としたり、全く飽きないでエンドロールまで観てしまった。追伸映画が始まるとき、大きなポップコーンを抱えた煩い中年女性が2人居たが、ポップコーンを食べる事も忘れて夢中で魅入っていたので助かった。笑 ",
      "もう一捻り欲しかったけど…\n マッケンジー・フォイ見たさに言ったので満足です。くるみ割り人形（と、白鳥の湖）は産まれる前から聴いていた（母のお腹の中から）ので期待してましたが、オリジナルの曲からアレンジされたBGMが多くて、それもちょっと残念…マッケンジーは「インターステラー」から注目してます。超絶な美女になる事まちがいないですね。これからも楽しみです💕 ",
      "看板に偽りあり｡｢オルゴールと秘密の鍵｣\n  こりゃなんだ！ どこが\"くるみ割り人形\"なのか分からない｡確かにチャイコフスキーのバレエ曲を使っていて､おもちゃの兵隊とねずみの王様が出てくるけれど､そもそも､肝心の\"くるみ割り人形\"が出てこない｡看板に偽りあり｡敢えてタイトルを付けるなら､正しくは｢オルゴールと秘密の鍵｣だろう｡とにかくディズニーの悪いところがいっぱい寄せ集まった､謎多き作品｡まず､他人のものを､あたかも自分たちの成果のように見せたがる悪い癖｡｢くまのプーさん｣をはじめ､｢人魚姫｣や｢アラジン｣､その例を挙げれば枚挙に暇がない｡しまいには､｢STAR WARS｣や｢アベンジャーズ｣などは札束で解決する｡それがディズニーだ｡本作は､チャイコフスキーの三大バレエ曲(他は｢眠れる森の美女｣､｢白鳥の湖｣)の映画化で手付かずだった｢くるみ割り人形｣を､ネタギレの穴埋めのように映画化したにすぎない｡どうせ映画化するなら､原作やバレエ作品を尊重するのかと思いきや､単なる\"inspired by The Nutcracker\"である｡さらに近年､とくに国際的な配慮をしすぎるディズニーは､もともとの文化さえも塗りつぶしてしまうのだろうか｡一方でミクロネシア文化をリスペクトした｢モアナと伝説の海｣(Moana/2016)やメキシコ文化の｢リメンバー･ミー｣(CoCo/2018)は素晴らしいが､｢くるみ割り人形｣に有色人種はやめてほしい｡原作はドイツの童話で､それがフランスの小説解釈を経て､ロシアでバレエになった｡ヨーロッパ白人劇である｡バカのひとつ覚えのように､国際色豊かにすればいいってもんじゃない｡日本の｢桃太郎｣を金髪白人が演じるようなものだ｡気持ち悪い｡結局､名門アメリカン･バレエ･シアターで黒人女性初のプリンシパルとなったミスティ･コープランドを使いたいだけでしょ｡それなら普通にバレエを観たほうが感動できる｡バレエ的にはセルゲイ･ポルーニンとのエンドロールのダンスが､本作の唯一にして最大の見どころ｡同じクリスマス映画で幸せな気分になりたければ､同日公開の｢Merry Christmas! ロンドンに奇跡を起こした男｣のほうが､10倍幸せになる｡クリスマスで浮かれる現代の常識を作ったチャールズ･ディケンズを主人公にした､\"クリスマス･キャロル･ビギンズ\"である｡(2018/11/30/ユナイテッドシネマ豊洲/ビスタ/字幕:古田由紀子) ",
      "くるみ割り人形\n マッケンジーフォイには星5をぜひ与えてあげたいです。ですが、本題の本編は完全に子供向けか、と思うとソコソコのホラーがあり子供向けですらもわからなくなります。内容やキャラの心情変化も少し曖昧で、一番のマイナスポイントとしてくるみ割り人形じゃなくても良かったのでは？と、アニゴジのゴジラじゃなきゃダメだったのかな？と同じです ",
      "くるみ割り人形と秘密の王国\n 雰囲気がハリーポッターとナルニア国物語を足した感じ。背景のCG感がすごい。大した山場もなく、退屈でした。設定も結構ガバガバだった気がする…。でも、エンドロールはすごい好き。綺麗でした。映画中に携帯をいじらないでください。思ってるより光漏れてますよ。映画の批評には個人差があります。ご了承ください。 ",
      "マッケンジー・フォイの可憐な美しさこそがファンタジー\n 悪い要素は何ひとつないのに、どうしてだろう？舞台的な美術もバレエも衣裳も出し惜しみすることなく、たぶん金銭的なことも含めてかなり頑張っていると思います（専門家の方がどう評価するのかはわかりませんが）。それなのに、淡いモヤモヤ感が残りました。強いて言えば、どの役者さんもなぜかこの映画の劇中人物に成り切ってるように見えない、というか。ファンタビのジョニー・デップは始めから終わりまでグリンデルワルドであって、決してジャック・スパロウには見えなかったのに、キーラ・ナイトレイが武張った時は、オーランド・ブルームが後ろから出てきそうだったし、モーガン・フリーマンがしたり顔の時は、ジャックニコルソンとかトミー・リー・ジョーンズとかのバディ（相棒）が後ろに控えて、オレも手伝うぜ、と出てきてもおかしくなかったし、ヘレン・ミレンはジェイソン・ステイサムかブルース・ウィルスの頬っぺたにビンタ食らわして叱咤してそうでした。マッケンジー・フォイはめちゃくちゃ可愛いかったけれど、どうしてもインターステラーのマーフィー（マーフ）が、よくぞここまできちんと知的な面を損なうことなくすくすくと可憐に麗しく育ってくれたな、と親心的に素直に感動してしまいました。何はともあれ、マッケンジー・フォイの浮世離れした美しさを鑑賞するだけでも満足度が高い作品だと思います。 ",
      "ディズニー実写プリンセス史上１番可愛い!!\n クララ役の(プリンセス)マッケンジー・フォイがとにかく可憐!可愛い!美しい!若干18歳であの美しさ､プリンセスにぴったりです｡特に兵隊みたいな衣装が似合ってて可愛い!最後のドレス姿は美しい｡ディズニー実写のプリンセスは今までどの人もプリンセスていうタイプでは無かった｡今回はプリンセスに納得しました｡☆４にしたのは彼女のプリンセスが本当に可愛いからです!!!満点じゃないのはやはりストーリーですかね､､内容は面白いかと言われたら\"普通\"です｡よくあるストーリーですね^^; 気負わず何も考えないで見れる｡目と耳で楽しむ映画｡ディズニー映画なので映像､衣装､キャラクター､音楽と良かったんです｡この映画は是非劇場の大スクリーンと大音量で楽しむのが良いと思います｡女性はある程度は楽しめると思いますが男性はキツいでしょうねwwデートで行ったら男性は寝るパターンです｡女性同士か１人で行くのをオススメします｡ ",
      "ディズニーリゾートへの道中を思い出させる音楽の数々。あとバレリーナってすげーな〜\n この作品のせいではありませんが、黒幕がバレバレすぎて、逆に裏があるのではないかと勘ぐってしまうほど陳腐な黒幕。日本版ポスターのせいか？子供向けとしてはよいと思うが刺激がほしい映画好きの人たちには物足りないかもしれないです。個人的には主人公の母親とマザー・ジンジャーとの絆の深さをもっと深掘りしてほしかったです ",
      "期待はずれ\n もう少し格調の高い映画を期待していたのに、ある意味ディズニーらいしチープなお話であった。時代設定からしてヨーロッパの社交界に黒人がいるものおかしいし、筋肉隆々の黒人のバレーリーナが出て来ても全く美しくなかった。文化と文明は違うのだから白人独自の文化はちゃんと守ってほしい、これじゃ歴史改変だ、人種差別と文化は別のものだと思う。音楽もチャイコフスキーをもっと前面に立てて欲しかったし音響も悪かった。全く期待外れの映画で残念だ。 ",
      "美くしくてわくわくする世界\n クリスマスシーズンにぴったりの映画。主人公の女の子がとにかくかわいい。音楽と映像がとても美しく、お話も素敵。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
