{
  "id": 844,
  "reviews": {
    "eigacom": [
      "観たことのないような静謐な不穏\n  この映画の不穏で恐ろしいのだけれど、どことなく笑ってしまうような感覚は、どこまでが監督の手のひらの内なのだろうか？とにかく主人公たちを突き放した、ただ無機質に観察しているかのような映像によって、われわれは傍観者の役割を与えられる。主人公家族はとんでもない悲劇に見舞われ、やがて超常現象的な恐怖が矢継ぎ早に訪れる。彼らの身になったらとても正気ではいられないのだが、映画の視点の冷徹さが、そしてその冷徹さを成立させるミニチュアを見ているかのような画郭が、感情移入を許さないのだ。それでいて、あらゆる場面がいちいち異様であり、その圧が尋常でないため、どれだけ静かなシーンであっても目をそらすことができない。ぶっちゃけるとラストシーンはあれでよかったのだろうかと疑問を抱いたりもするのだが、表現の力という点で、全編、監督の才気に気圧されずはいられないパワーに満ちた新種のエンタメだと思う。 ",
      "邪悪だ・・・この映画はあまりに邪悪だ・・・\n この映画はあまりに危険だ。最近はホラーというジャンルも様々な偏移をたどって細分化され、決定的な場面を見せずに恐怖を描いたり、また笑いの要素を逆手にとって身の凍えるほどの場面を作り上げるなどの異色作も多く見られたが、本作はそのいずれとも大きく異なる。ある意味、この時代に現れるべくして現れた、真の恐怖をもたらず人間離れした存在とでも言おうか。序盤からあらゆる細部に胸の奥をゾワゾワとさせられ、A24らしいアーティスティックな演出（映像、音響、演技）がかつてない感触で肌を撫で続ける。そして幾つかのシーン。思わずギャッと悲鳴をあげそうになった。ストーリーの詳細は明かさないが、一言で言えば「邪悪」。かつて『エクソシスト』が世に放たれた時にも、人々は触れてはならないもの、見てはいけないものを目にしたような感覚を覚え、この邪悪さに心底恐怖したのだろう。以上、私は警告した。後は自己責任で存分に震撼されたい。 ",
      "尋常でない禍々しさ。ひきつった笑いで逃避するしかない\n ドールハウスから現実の室内へシームレスにつなぐショットの冒頭から異常な感覚が持続する。不穏な気配をあおるインダストリアル系のBGM。重さと不気味さに圧倒される。アリ・アスター監督、戦慄のデビュー作。30そこそこの若さでこの確かな演出力はどうだ。自身の脚本で紡ぎ出すストーリーは、欧州由来の伝統的な悪魔信仰や悪魔的な存在への畏怖に根差す要素もあり、ロジカルな点で日本人の腑に落ちるとは言いがたいが、感覚を直撃する恐怖描写でグローバルなホラー映画としての価値を獲得した。演技達者なトニ・コレットの表情も怖い（ハイライトのシーンは脳裏に焼き付くインパクトだ）が、娘役ミリー・シャピロの“異物感”とでもいうべき唯一無二のルックスと存在感も本作の成功要因だ。これが長編映画デビューという彼女の出演作をもっと観たい。近年の「イット・フォローズ」「ドント・ブリーズ」に並ぶ独創的な傑作ホラーだと感じた。 ",
      "上手に隠している\n  隔世遺伝だとおもう。まだまだ心の病気への偏見は世界中にあるってこと。幻聴など、賢い人に起こる病気も市民権を得て欲しい。本当に酷い事をするのは千分の一。恐怖は自分が変じゃないかという疑惑にすぎない。 ",
      "うわぁ……感満載\n 霊的な。不穏感。うつつや現実がぐちゃぐちゃ。ママの悲壮感が、逆にこちら側を現実にいざなってしまい、病院に行きなぁ。って思いつつ。パパがすこぶるまともに見え、息子はハッパやり続けよるし。やっぱ、怖いのは人間かぁ……なんて思いつつ見てると、しまいにゃ宗教臭さまで。じわじわ、ゆっくりいたぶる怖さが好きなら良いかと思いますが。合う、合わんで言うと後者ですワタクシ。うわぁ……あかんやん……っていう気持ちがいっぱいでした。吽。 ",
      "二度見\n 劇場で衝撃をうけてあまりの気持ちの悪さに二度とみるか！なんて思いながらレンタルで再び鑑賞。初回時にはよくわからなかったことも見返してみると色々な事に気づく。いろんなことが最初から仕組まれていたようで、カルト教団の不気味さ、超常現象は？な部分だがホラーと言うジャンルなので許されるのかな？できれば人間離れした超常現象的なものは控えて人間的な部分のみでのホラーにして欲しかったけど。気持ち悪さや不気味さが鑑賞後しばらく残るのは作品としては素晴らしいのかななによりあの女の子が不気味、顔と口を鳴らす仕草が映画鑑賞後も耳に残る、トラウマになりそうな程。トイストーリー4の予告と同じ曲がエンディングに流れるせいでしばらくトイストーリー4を不気味に感じてしまった。 ",
      "今までにない新しい怖さ\n ヘレデタリーはビックリさせる方式の怖さでは無くじっとり嫌な感じで絡みつく怖さがあります、終始その空気が漂っていて恐怖心を煽ってきます。ホラー映画好きなら是非見てほしい作品です。 ",
      "貧困な想像力に憮然とした\n 4つ言いたい事がある。1 不幸から始まる物語だが、刺激的に描いているが、日本の方が交通事故死、自殺、いじめ、などなど悲惨だが、自分を見失う事は無い。少なくとも自分の方が過酷だが、こんな精神にはならない。2 霊、地獄、悪魔、などの西洋のステレオタイプの映画が如何に多いか。これもその手の類。3 サイコ、精神病、悪魔崇拝、などで括ると思考停止になり、定番化した展開しかない。この映画も然り。4 マインドコンロール、催眠術などの基礎的な事が最初からあるので、ネタバレが甚だしきもんである。以上おかしいとこだらけなので、怖いの苦手だけど、全然怖くない。褒めてるプロビューアとか頭おかしいか、関係者に金もろてんのか。アホらしい映画である。 ",
      "期待しすぎた。（ホラー初心者）\n すごく怖い、寝れなくなる、トラウマになる、泣く。とても話題になっていたので、そんなに怖いのかと、家族が寝静まった夜中に、覚悟して見た。（私はホラーを見たことが無い人です。初ホラーでした。）結論はそんなに怖くなかった。期待しすぎたかもしれない。血のシーン、虫のシーンはある。怖いというよりは、うん、気持ち悪い。後半、理解がおいつかず、何で？？？って何回か思ってしまった。後で公式の完全解析ページを見て、ああ、そういうことなのか。と思うものの、う〜〜〜ん？？わかんなかったよ〜。もやもや。頭の回転が速い人なら１回でわかるのかな。ただ漠然と見ている人には難しい。全てを理解した上で、もう１度見ようと思う。いっそネタバレを見て、全て知った上で見たほうが、もやもやといったよけいな感情なしに恐怖を感じられるかもしれない。驚かせにくる！という印象は無い。ただ、静かに、ずっと不気味な雰囲気が続く。これが現代のホラーなのかな。音楽も静かなので、家で見る時は音響環境良くしてみると良いと思う。 ",
      "究極の悪夢を見たことがあるか？\n 面白い映画ほど人に勧めたくなるのですが、この映画を勧めるのは少し躊躇してしまいます。この作品は、本物のトラウマを与えるからです。　『イット・フォローズ』や『ゲット・アウト』をご覧になった方は、忍び寄ってくる不気味な気配の恐ろしさを感じたはずです。今作で描かれるのは、それを超えた異次元の恐怖！　暗闇から忍び寄る、邪悪な存在……。何よりもその演出がとにかく怖いのです。しかも視覚だけじゃなく、ほんのわずかな音からも攻めてくる！　それはグロテスクなスプラッタ描写ではなく、人間の理解を超えた強烈な不快感！　何でこんなことに？　どうしてここにそれが？　説明なしで襲ってくる異常を目の当たりにした時、きっとあなたは、もうこの悪夢から逃れられないでしょう。　細部まで練りに練られた脚本がとにかくすごい！　2回目を見直してる今でも新たな発見があり、『アレも伏線だったのか！』とゾッとしているところです。また、顔面が崩壊するほどの絶叫で観客にトラウマを植え付けたトニ・コレットの演技には、アカデミー主演女優賞をお渡ししても良いと本気で思っています。彼女の存在こそが、究極の恐怖に必要な最大のピースだと思います。　こんなに恐ろしい作品が、まさかの監督デビュー作とは……。今後の悪夢にも十分期待したい……やっぱり見たくない……。 ",
      "和製では産まれない\n  思い付いたことをツラツラとオチ的には、悪魔思想由来の日本人には馴染みがないのペイモン？とかよく分からない処で上手く誤魔化されてると言えばそれまでだし、、、首切り、焼身辺りからてっきりキリスト教辺りの戒めに落とし込まれると思ってたので「セブン」の七つの大罪的な、大納得があったらさらに良ホラーは苦手なんだけど、そんなに中後半までは飛ばしてないのでサスペンス気分で楽しめた後半までは新人監督とは思えない重厚な作りで、ありがちな目まぐるしいカット割ではなくワンカットが長く音も効果的に使われていて良かったのだがただラストはバタバタし過ぎた感は否めない後半サムネになりそうなカットが多数あり、ホラー好きには堪らないのかもしれないし、自分的には良い意味で興醒めしたので怖過ぎず良かったかなと ",
      "なんだったのか？\n つかみはオッケー。不気味さオッケー。役者の存在感完璧。役者の演技力完璧。が？なんだったのだろう。悪魔崇拝、悪魔儀式、オカルトの前知識が必要だった？え？なんだったの？という感じ。引き付けられる演出、描写、演技力に魅せられるものの、意味がわからずラストを迎え…怖いよりも笑ってしまった。ちょっと強引過ぎやしないかい？それより家族の抜け穴の下りが切なくてただ辛かった。 ",
      "怖すぎて笑う\n 公開時、超気になったけどあえてスルーしてＤＶＤで鑑賞。ビビリなので、とても映画館（の逃げ場のない大画面で）観るのは無理！ って思ったからだけど、ＤＶＤで観て、その予感が当たっていた事を確信した。「オーメン」「エクソシスト」から連なる正統派オカルト映画の系譜にある作品で、ワッ！ と脅かす系ではないけど、その分、やたらと不穏でよく分からないけど何か嫌な映像描写で画面が満たされてるし、ショック描写を実に効果的かつ悪意たっぷりに見せてくる。同時に、気づいた時には全てが終わっている「悪の法則」的手法もとられている。観終わったあと「え、コレはいつから始まっていたの！？」となって、もう一回観返すと、さらなる絶望感に苛まれると思う。 ",
      ".\n  随分と内外の評価が高いので観てみた。どっしりとした落ち着いたカメラワークに焦らずじっくりと日常が描かれる内、微かな綻びが出始め、終盤に集約される。『ローズマリーの赤ちゃん('68)』に近いテイストだが、“ローズマリー”と云った登場人物ではなく、明確に騙されているのが観客となる救いの無いラスト──トラウマ級と迄は云わないが、後味の悪さはそれなりで、ひたすら闇が深く戸惑った儘、物語は幕を閉じる。ただスラッシャーやスプラッターを好む向きや単純明快なカタルシスを求める層等からは嫌われるかもしれない出来。80/100点。・冒頭、ザッと説明的なテキストが流れるが、これをうっかり読み流してしまった。ただこの内容を判ってなくても充分、本篇内で取り戻せた。グロ描写やゴアシーンも程々にあるので、耐性の無い方は要注意。・鳥の首を落とし、自動車事故では首が飛び、クラマックスでも……と首(頭)が重要なアイテムとして扱われている。誇張された登場人物達に登場するアイテムやガジェットはアンバランスであり、他にもどんよりとした不穏な空気感と居心地の悪い不快感はラスト迄付き纏うが、これが本作の大きな魅力の一つと云えよう。この雰囲気とテイストは、R.エガース監督の『ウィッチ('15)』を想起させる。特に畳み掛ける様に異変が起き続けるラスト近くでは、先導する者こそ違え、儀式やそれを見守る全裸の人々の出迎え、人が垂直に浮かび上がり、そこへ導かれる者の心情の変化等の展開や描写は、まるで三年前に製作された彼作をお手本としたかの様に酷似している。・開始直後からの何を観せられてるのか判らない感～後半、主人公が錯乱･崩壊した後、善の救いが一切皆無と云った展開が佳かった。本作のマクガフィンとして登場する“パイモン”もスパイスとして効いている。・何よりも“アニー･グラハム”を演じたT.コレットの熱演無くして、本作は成り立たなかったであろう。観客はクライマックスで彼女から突き放され、視点を失った儘、置いてけぼりを喰らってしまう。“スティーブ･グラハム”の燻し銀G.バーン、如何にも頼りなげで抑えた演技のA.ウォルフの“ピーター･グラハム”も佳いが、そこ迄可愛くも無く不気味ではあるが、どこにでもいそうな“チャーリー･グラハム”のM.シャピロの存在感が深く印象に残る。・序盤、葬儀のシーンで、T.コレットの“アニー･グラハム”がスピーチを行うなう中、棺内の“エレン･テーパー･リー”と“チャーリー･グラハム”のM.シャピロがお別れをする際、その奥でアンクレジットのM.ブロッコービック演じる“微笑みかける男”は種明かしがなされる後半に“信者”として再登場している。・夫婦役のT.コレット('72年11月１日生まれ)とG.バーン('50年５月12日生まれ)だが、実年齢では22歳の歳の差がある。・“チャーリー･グラハム”のM.シャピロと“ピーター･グラハム”のA.ウォルフは同じ演劇学校に通っており、クランクイン前からお互いを知っていたらしい。亦、A.ウォルフは“アニー･グラハム”のT.コレットと同じ誕生日(11月１日生まれ)である。・“ピーター･グラハム”を演じたA.ウォルフによれば、オリジナルカットは優に三時間を超えていたらしく、家族間内の会話シーンを大幅にカットして、現在の尺に収まったのだと云う。・脚本と監督を手掛けたA.アスターは、T.コレットの“アニー･グラハム”に展示会のスケジュールを確認する電話の声でカメオ出演を果たしている。尚、脚本執筆に当たっては、主要登場人物達の詳細な過去とバックストーリーを設定した後、書き始めたらしい。・序盤でA.ウォルフの“ピーター･グラハム”が授業を受けているシーンの黒板には\"Themes\"の下に\"□Escaping Fate\"とあり、これは『ハロウィン('78)』へのオマージュであり、ほぼ同じ内容が本作の授業内でも論じられている。亦、リメイクされた『ハロウィン('18)』の予告篇と同じ日('18年６月８日)に本作は一般公開された。・本作が長篇デビューとなったA.アスターは、『コックと泥棒、その妻と愛人('89)』に強い影響を受けたと答えている。亦、本作は『回転('61)』、『ローズマリーの赤ちゃん('68)』、『赤い影('73)』等の古典的ホラー映画の他、『普通の人々('80)』、『アイス･ストーム('87)』、『イン･ザ･ベッドルーム('01)』と云ったファミリー･ドラマにも影響を受けたと云う。・当初のシナリオでは、雪山が舞台となる予定であったが、スケジュールの都合で折り合いがつかず、５月～６月の撮影となってしまった。ただクランクイン後はスムーズに進み、ユタ州のパークシティに在る\"Utah Film Studios\"をメインに僅か32日間の撮影で済んだ。・鑑賞日：2018年11月24日(日) ",
      "とにかくよく出来てる。\n 伏線を分かりやすく、きちんと不気味に散らばらせて、それをきちんと回収していくから、常軌を逸した話なのにも関わらず、見る側が迷子になることもなく、かつ、ある程度筋を予想できる。でもほんとにそんな話なの？という好奇心にぐいぐい引っ張られての、ラスト。物語の怖さよりも、ラストにカタルシスすら感じてしまう自分自身に恐怖する映画に感じた。なにより、よく出来た映画特有の、ジャンルを超えた「良さ」みたいなのがあって、絵的な美しさ、俳優陣の熱演、印象的な音楽、それらをもう1回味わいたくなる映画やった。 ",
      "「ミニチュア製作」=「映画製作」と考えると…\n  一般受けは絶対しないでしょうが一部に熱狂的なファンを生みカルト映画化しそうな一作だと思います。自分には内容を理解するのが難しい映画だったので自分の思考整理の為にもここで内容を文書にまとめてみたいと思います。(長文且つがっつりネタバレします)今回、この映画の感想を章ごとに分けて記述します。◾️この話の中での目的と主人公まず、この映画の話の目的と主人公を挙げます。この話の目的は悪魔の召喚です。次に主人公ですが母親のアニーと考えるのが普通だと思いますが、ストーリーを理解しやすくする為に祖母エレンを中心に考えてみたいと思います。◾️ストーリーエレンは家族に秘密で悪魔を崇拝しているカルト教団の教祖をしています。彼女は呪術を用いて地獄の王パイモンを召喚しようとしています。その為に生贄として自らの夫を差し出し、パイモンの魂を自分の息子の肉体に憑依させました。しかし上手くいかず息子も亡くしてしまいます。エレンは唯一の肉親となった娘・アニーと険悪な仲になりますが娘が生んだ二人の子供、自分の孫にあたる長男ピーターと長女チャーリーを次の生贄に定めました。孫娘のチャーリーの肉体にパイモンの魂を憑依させることに成功したエレン。劇中で生きていた時のチャーリーの魂は地獄の王・パイモンです。しかしパイモンが完全になるには男の肉体が必要でした。その為にはピーターを生贄にする必要があります。しかしパイモンの魂をピーターの肉体に載せ替える計画が完了する前にエレンの寿命が尽きました。ここから映画がスタートします。先の計画を引き継いだのはエレンの右腕となって長年共に悪魔崇拝をしていたジョーンでした。手始めにチャーリーに呪いを掛け殺し、チャーリーの肉体からパイモンの魂を解放します。次に娘を喪失し不安定になったアニーの心の隙を突き、肉親しかできない魂召喚の儀式をやらせせます。劇中でアニーが召喚した魂は地獄の王パイモンでした。アニー達の周りで怪奇現象が巻き起こるなか、生贄として夫のスティーブが捧げられ、アニー自身もその過程で自己を喪失します。ラスト、ピーターは殺されその肉体にペイモンの魂が宿った所で映画は終わります。ストーリーを自分なりにまとめてみました。間違いや訂正箇所があれば是非教えて欲しいです。◾️疑問鑑賞後に感じた疑問を列挙します。1.ヘレディタリー(継承)されているのは何か？2.なぜアニーはミニチュア(箱家)を作っているのか？3.そもそもこの映画は何を伝えたいのか、テーマは何なのか。何をやろうとしているのか？◾️疑問への考察1.ヘレディタリー(継承)されているのは何か？まず真っ先に思い浮かぶのは悪魔王パイモンの魂です。これが妹のチャーリーから兄ピーターに継承されています。それ以外にもこの映画の中では、パイモン召喚計画がエレンから友人のジェーンに継承されています。そして親子の衝突もエレン・アニー親子からアニー・ピーター親子に継承されています。2.なぜアニーはミニチュア(箱家)を作っているのか？箱庭療法というものがあり、以下のように記述されています。「箱庭療法は、セラピストが見守る中、クライエントが自発的に、砂の入った箱の中にミニチュア玩具を置き、また砂自体を使って、自由に何かを表現したり、遊ぶことを通して行う心理療法です。(中略)この療法では、砂やミニチュア玩具のイメージを活用してアイデアを広げ、上手下手ではなく、具体的な現実生活に近い表現から抽象的な非現実的な表現まで可能です。よって、言葉にならない葛藤、イメージを表現しやすいのです。また、意識していることだけでなく、気がついていなかった自分の心身の状態や動きが直接的に感じられ、自分の心の中との対話・対決へと通じ、自己理解と人格的変容が促されます。子どもから高齢者まで、自己啓発の目的から神経症、心身症、パーソナリティ障害などにみられる心理的課題まで、幅広く用いられていますが、実施については、クライエントとセラピストと相談しながら進めます。」(一般社団法人 日本臨床心理士会ホームページより抜粋)以上のようにアニーのミニチュア製作は自分が気がついていなかった心の葛藤を客観的に理解するために製作している向きがあると思われます。その理由は彼女が作っているミニチュアは彼女の心の喜怒哀楽が大きく揺れ動いた一瞬の出来事を止め画にして残している作業に思われるからです。また写真に残せない一瞬の出来事を冷凍保存や真空パックしているのかなと思われます。つまりアニーが作っているミニチュアは彼女の心の中なのです。そして私はミニチュア製作はこの映画の製作そのもののメタファーになっていると思うのです。3.そもそもこの映画は何を伝えたいのか、テーマは何なのか。この映画を見た後、凄く困惑しました。理由は何を伝えたいのか分からなかったからです。この映画は以下の２つのラインがあります。・悪魔召喚の計画・妹の死に由来する母と息子の葛藤と衝突この二つ、まるで別個の話だと思うのです。悪魔を召喚するだけなら親子の衝突はいらないし、親子の衝突には悪魔召喚は関係ない。私がこの映画から感じたことは家族の喪失に理由付けをしようとしているのではないか、ということです。町山智浩さんがラジオでこの映画を紹介されていた際、監督がこの映画を作ったキッカケは自身の体験が元でそれについては語りたくないと言ったと仰っていました。おそらくなのですが監督自身が自分由来の出来事で兄弟を失い、それをキッカケとして自分の親との関係が悪化した過去があったのではないかと思うのです。そして何とか兄弟の死に意味付けをするためにある種強引に悪魔召喚を付け加えたように映るのです。つまりこの映画の目的は監督にとっての箱庭療法=ミニチュア製作=この映画製作なのではないかなと。だからテーマや伝えたいことが分からない、というか無く、自分の心を治療するための映画だと思うのです。映画の冒頭でミニチュアの中から家族が登場し、ラスト、ピーターの肉体を得たパイモンが直立する小屋がミニチュアのように撮られている。つまり監督の心の中を描写してるんだよって暗喩なのかなと思います。◾️総評映画は心のアトラクションだと思っています。遊園地のジェットコースターは人為的に体を揺さぶりますが、映画は人為的に人の喜怒哀楽を動かします。MARVEL見たときには爽快感、ラブストーリーを見たときには感動、等映画を見た後は何かしらの感情の動きがあります。この映画を見た後の感情は最悪でした。何というか人のリストカット跡を見させられているという感じ。まだ息子側の視点だから描けたのかもしれませんが親が子供を無くす痛みがどれほど辛いものか。なぜお金を払ってこれを見させられなければならないのか。そもそもチャーリーやピーターの魂はどこへ行ってしまったのか。子供の体を器としか描写しない俗悪さ。(そうしないと監督が心を保てなかったのかもしれませんが)下北沢の小劇場なら有りだと思いますが、ちょっと一般公開する映画でやる内容では無いのかなと感じています。ホラー映画の皮を被った診療療法映像を一般公開するかね、という印象です。映像表現は凄い良かったです、ミニチュアからのセット移行や一瞬で昼夜が切り替わるカット、そしてデビッドリンチに通ずる不条理な画の綺麗さがあり素晴らしかったです。(重低音もリンチっぽかった)あと何となく感じたのはホラー映画の呪怨では幽霊の伽倻子と俊雄が実体としてバンバン出てきますが、幽霊を実体として出していないだけであの家の中には魂が蠢いているんだろうなと。そして最後に！この映画もさることながら、この作品を絶賛した方々へも自分は怒りを感じています。映画を見まくっていて、もう普通の刺激に慣れてしまって新しい刺激を欲している人にはこういう一見ホラー映画のように見える監督の内面描写映画という凄く歪な作品に食い付いてしまうのかなと思うのです。月に何十本も映画を見るフリークならそういう刺激が嬉しいのかもしれませんが一般の方は違います。普通の人の2時間って大きいと思うのです。毎日仕事して、子供を育て、炊事洗濯掃除などの雑務を行ない、他の人と付き合ったりした上でさらに余った時間をようやく映画に回せる。そうした貴重な時間をこのような映画で潰してしまうのは非常に勿体ないし、公の場で映画を評論したり勧めたりする方は一般人の二時間の重さを痛感した方が良い。偏差値70の子が使う難しすぎて参考にならない参考書やMARVELような唐揚げとフライドポテトで胃もたれしてしまった映画フリークがホヤやあん肝で呑むような玄人向けの映画だと思う。かなり歪な作品です。 ",
      "あんな人達が大勢いるとヤバい\n 祖母を頂点とした家族関係のグラハム家で祖母エレンが亡くなると残された夫婦アニーとスティーヴン、高校生ピーター、持病にアレルギーをもつチャーリーに起こる不幸な連鎖が気持ち悪い。祖母が亡くなった時から妻のアニーが不調になり、グループケアみたいなのに参加している。高校生のピーターは早くもヤクを嗜んでいるバカ野郎で、発達障害のありそうなチャーリーも見た目から可愛らしいとはとても言えず、物語冒頭から鬱になりそうな展開。居るのか居ないのか？わからない祖母の影やチャーリーの舌打ち、元々なのか解らないアニーの幻覚妄想などは精神科患者を見るようだったが、こういった患者様の言い分を映像化したらこの作品になるのではないかと思う。狂った様や自傷行為、弛緩した表情などそのものだ。家庭内で唯一普通である夫スティーヴンがとにかく可哀想だ。ラストはカルト集団の登場で、悪魔ペイモンが息子ピーターに宿ったような表現があるがチャーリーが宿ったとも取れる舌打ちのクセ等、理解は出来るが諸々の説明は圧倒的に不足しており想像力の喚起はされるもののそれで物語が補完される訳でも怖くなる訳でもなかった。映画の作り方、見せ方は自由だからこの作品は、不快感や混乱、狂信による異常な目的による家族の崩壊を描いたとするなら十分な作品 ",
      "恐怖や衝撃や不快さは継承したが…\n 2018年はハリウッド・ホラーの当たり年。『クワイエット・プレイス』が大ヒットし(正確にはホラーじゃないが)、『ハロウィン』の新作や『サスペリア』のリメイク版も大いに話題を呼んだ。中でも特に絶賛されたのが、本作。“2018年最恐のホラー”“21世紀最高のホラー”などの声、声、声…。期待と恐怖に身構えて見てみたら…、う～ん…残念ながら、自分的には今一つだった。映画は最初の数分間が命。特にホラー映画の場合、最初の数分間で見る者を恐怖の世界で引き込めるか。その点、『クワイエット・プレイス』は秀逸だった。が、本作は…。開幕のミニチュアハウス、淡々と行われる葬式の模様、何処か冷めてぎこちない家族の姿…。改めて見直すと意味深で伏線もある重要な冒頭なのだろうが、なかなか入り込む事が出来ず、それどころか少々退屈に感じてしまい、結局それが最後まで引き摺ってしまった。家長である祖母の死後、奇っ怪な出来事に見舞われるグラハム家。遂には末娘をある悲劇が襲う。悲しみに囚われた母は…。全くつまらないという訳ではなかった。静かな中の恐怖演出はなかなかのもの。アトリエに浮かび上がる亡き祖母の姿。窓ガラスに激突する鳥。何より末娘を襲った悲劇はあまりにもショッキング…。末娘の癖である口を鳴らす音。本当に不快であり、悲劇後幾度もドキリとさせられる。序盤はロースタートだったが、中盤からじわじわ盛り上がってきた。“何か”に呪われているかのような家系。ある女性に誘われ、母が開いてしまった禁断の扉。祖母が遺した“何か”。遂に明かされる衝撃のラスト…。最高潮に達した恐怖は凄みすら感じた。悲しみと狂気に陥っていくトニ・コレットの怪演はキャリアベスト級。罪悪感に苦しめられ、ある標的にされる長男、圧倒的な異様さとこの上ない不気味さを放つ末娘、演者の恐怖演技は圧巻。とてもデビュー作とは思えない新鋭アリ・アスターの全編緩む事の無い恐怖と不穏の卓越した演出とオリジナリティー溢れる脚本は、並々ならぬ才能ではない。それらは素晴らしい。あのラストシーンも気に入った。だけどどうしても全体的に分かり難く…。家族を襲う忌まわしい原因は何かの因果めいたものではなく、あるカルト的なもので、いつぞや見た『ウィッチ』のクライマックスのように衝撃と凄みを感じさせるに充分だったが、唐突な印象も…。後味悪い作品は嫌いじゃないが(寧ろ、好きな方)、そういうんじゃなくて、何と言うかこう、パッとしないと言うかすっきりしないと言うか消化不良と言うか…。この何とも言えぬ不快さは、これはこれで成功と言えるのかもしれないが…。 ",
      "よくわからん\n 次、起こることが予想できちゃうそもそもよくわからん ",
      "良く言えば観客が精神的に追い詰められる映画❗\n 星🌟🌟🌟A24の映画なのでB級映画では⁉と期待してなかったのですが…精神的にちょっとおかしくなりそうな後味悪い作品でした❗製作総指揮が主人公を演じているオスカー女優のトニー・コレットなので 悪い作品ではないと思うのですが…正直誰がまともで誰が病んでるのか分からなくなりちょっと混乱してしまいました⁉上手く言えませんが亡くなった祖母の執念は凄い❗私事の見解ですが…宗教にハマるもんじゃないなと思ってしまいました❗ ",
      "ちゃんと怖い\n 久しぶりに秀逸なホラー映画。こうなってくれるな、という悪い出来事が見事に起こる嫌な展開で、びっくりさせるだけではない底意地の悪い恐怖を味わうことができる。息子が取り返しのつかない過失をやってしまった時の描写が見事で、悪魔や怪奇現象よりもよっぽど怖い。 ",
      "発想を理解したとき恐怖を知る\n  観賞後、じっくりとまとめるとあとからその恐怖の意味を知って恐怖におののくこれこそ恐怖の到達点この手の作品の良さはわかる人にはわかるけどわからない人はわからないだから、この作品は作品が人を選ぶ人が作品を選ぶものではない ",
      "どこか懐かしいホラーな作風も\n  全体的にジワジワと語る作風に感じられて、何列か前、斜め前に寝てしまっている観客も^ ^地獄の8大王の一員ペイモンをこの世に降臨さす目的の集団に死してなお集団の団結力を統率するお祖母さん、ピーターもアニーもチャーリーも父親も気の毒ですが、そのペイモンを降臨させてどうしようというのでしょうか、そんなカルト集団の「ペイモン復活させたった〜ワシらスゴイ」な自己満足、ピーター、そこまで依代になりきって無さげなので、「お前たちに弄ばれたままで終わるか」とばかりに、カルト皆◯しにして孤独に生きるのもありだぞ、、、緩やかに見える展開からラスト20分ぐらい？は怒涛の憑依祭りで、絵面的に「エクソシスト3」を思い出しました。ペイモンを復活させる目的がわからなかったので、そこはポイント下がるところでした。 ",
      "怖かった！面白かったです\n 怖かったです。思わず指の間から覗いたのって、いつ以来だろう。引っ張りがしつこいあげくに、意表を突いてくる。それに、あの、抗えないぬめぬめした感じがたまりません。例えば、親があえて触れないのに「あの子（死産だった兄）が生きていればねぇ」と会うたび呪詛のように耳打ちする伯母とかを持っているとですね。これは結構身近な闇。血族というものから誰もが多少は感じるであろう無力感はリアルで、力が吸い取られるようです。でもなんか、超えてくるので。面白かったです。 ",
      "ラストがちょっと…\n 途中までは純粋に怖くていい感じだったんですが、最後のほうになると、ありきたりなサタニズムの話で「ローズマリーの赤ちゃん」みたいでした。悪魔崇拝の人たちがいつの間にか集まってきてたのを観て思わず笑ってしまった。このおっさんたちはいつからそこにいたの！？ ",
      "カルト？\n  継承というのは話の流れで理解はしましたが、だからなんだというのだろう？腑に落ちなかったのは、ラストシーンからのプラスアルファのシーンがなかったからですねえ継承してそれから具体的にどうなのよ？ってとこが曖昧でしたねなので、カルトに翻弄されて家族愛が瓦解する話だとすれば分からなくもない明らかにおかしくなってる妻に旦那がまったく取り合わないところはモヤモヤしましたね降霊術とかノートを燃やしてのくだり、付き合ってらんないよ的なヤレヤレ感を出す旦那に、取り敢えずそれ位はつきあってやれよ^^;って思いました ",
      "コレはまずい\n こんなのトラウマです。想像できる一番イヤなものを上回る、想定できなかったイヤな事が色々起きる。映画の内容とは関係ないが、恐怖の種類としては楳図かずおの漫画に近いと思います。更にいうと幽霊を見た恐怖ではなくて、宇宙人の存在に気付いてしまったような恐怖です。 ",
      "怖いけど…\n ホラー映画っていう観点からすると、とても恐怖を感じたので、面白かったと言える。ポスターに写る娘の不気味な感じ。あの子の顔、存在が、一番怖かったかも。授業中の窓にぶつかるハト、そのハトの首をハサミで切る娘、それを再現するかのような死に方をした娘。この前半だけで、ものすごく恐怖を感じた。でも、ポスターに写るくらいだから、主演なんだろうと思って見ていた娘が、あっさり死んじゃったら、誰を中心にストーリー展開するのか、分からなくなった。そして、ストーリーも、分からなくなった。継承って…何を？みたいな。皆さんのレビューを読んで、やっと、意味がわかった感じかな。もう少し、分かりやすいストーリーで、ああいう恐怖を感じられたら、もっと良かったのに…。少し残念だったかな。 ",
      "ホラー映画はあまり見ないが興味半分で鑑賞。シンプルに怖すぎた。\n ホラー映画はあまり見ないが興味半分で鑑賞。シンプルに怖すぎた。 ",
      "ずーっと不気味！急展恐怖！最後はハッピー！\n  なんかずーっと静かに不気味な序盤。その後、ドカン！と恐怖の急展開。そして怒涛のホラー！最後はヒーロー誕生譚のようなハッピーエンド！素晴らしい映画でした。 ",
      "テンポが悪く退屈、そして結局何って映画\n 現代ホラーの頂点とかいうからどれだけ怖いのかとかなり期待したのだが、思いっきり肩透かし。前半一時間は、イライラするくらい間が悪く何度もあくび。後半ようやくそれらしくなってきたと思ったのも束の間、前半の退屈さを覆すに至らず。なんとかストーリーを理解しようとしたものの、宗教なのか悪魔崇拝なのか、説明不足で日本人には理解不能。これで終わりなの、何この映画、怖かったのは主人公の母親と娘の顔だけでした。 ",
      "この作品は一体なに？\n ホラー映画とは言い難くダラダラした展開で全然怖くない。何を伝えたいのか疑問符が付き全くの期待ハズレ。2019-10 ",
      "ロジカルな脚本だが、惜しい\n  冒頭のシーン。ドールハウスが並ぶ部屋。1つのドールハウスにクローズアップ。と思いきや、父が息子を起こすシーンとなる。観終わって判る。これは、主人公たち家族を、まるでドールハウスのように観ている「何か」がいる、ということだ。つまり、人間を超越した存在からの視線なのである。それは、地獄の王ペイモンである。なぜ、娘チャーリーは、男の子のような名前なのか。映画の冒頭で亡くなるチャーリーの祖母エレンは、なぜ、彼女に「男の子だったらよかったのに」と言ったのか。エレンの娘（＝チャーリーの母）アニーが語る、エレンの生い立ち。夫を精神疾患の上、早くに亡くす。死因は餓死！息子（アニーの兄）は、「母（エレン）が自分の中に何かを招き入れようとした」と言い遺し、自殺。エレンの夫は地獄の王ペイモンだった。いや、ペイモンが取り憑いた者、というほうが正しいだろう。エレンの夫は、この恐ろしい「継承」を絶つために自殺した。エレンは諦めず、自分の息子にペイモンを継承させようとした。しかし、その息子も自死を選ぶ。やがてエレンの娘、アニーは男の子ピーターを産んだ。ペイモンは男性に宿る。エレンは当然、ピーターに目を付けただろう。しかし、アニーは、彼女の夫スティーブともども、母エレンに何か異常なものを感じた。アニーはピーターを、エレンに近づけずに育てた。次に産まれたのが、女の子のチャーリー。アニーは、チャーリーはエレンに“与える”。エレンはチャーリーを可愛がる。しかし、いかんせん女の子だ。だから、エレンはチャーリーに「お前が男の子だったら」と言ったのだ。エレンは一旦はペイモンをチャーリーに託する（舌打ちの音はペイモンの徴しである）。しかし、エレンの死により、その状態を保てなくなる。なぜなら、本来ペイモンは男性に宿ることになっているからだ。かくして、ペイモンがピーターに“移る”王位継承の儀式が始まる。まずは、チャーリーを殺す必要がある。チャーリーが鳩の首を切り落とすのが合図だった。チャーリーは事故によって、首をもがれて死ぬ。チャーリーを“殺した”電柱にはペイモンのマーク。それはエレンのネックレスと同じデザイン。チャーリーは殺されたのだ（アニーもそう表現するシーンがある）。こうして始まった王位継承の儀式。エレンの同志（同じ教団員なのだろう）ジェーンはアニーに近づき、アニーの隠れた本性である「ペイモンの王女」を引き出し、彼女が「最後の生贄」として自ら首を切るまで誘導する。まあ、こう書くと、脚本は極めてロジカル。不穏というか、禍々しい空気感の描写も見事だ。そして役者たちの演技も素晴らしい。なんだけど、いまひとつ“乗れない”。端的に言えば、本作は悪魔崇拝を背景に置いたオカルトものだ。その点での完成度は上記の通り、悪くない。では、どこが引っかかっているのか。それは途中まで、家族モノ映画になりそうな感じがしていたからだと思う。つまり、エレンとアニーという、母と娘の争い。そして、アニーとピーターという母と息子の物語。そういうストーリーのほうが面白かったんじゃないかな、と思う自分がいる。本作は、冒頭に登場したドールハウスそのままに、精巧でよく出来ている。だが、「悪魔は恐ろしい」という結末は、実は平凡だと思う。そこに、もうひとひねり出来なかったか。惜しい。 ",
      "ホクロが気になる\n  ガブリエルバーン燃えたのビックリした。そっち〜死霊館やパラノーマルアクティビティみたいなのだと思って見てたのでどうせおばあちゃんの霊が出てきてなんやかんやするだけなんでしょ...と見てたらなんか違う感じでいつものパターンじゃなかったので面白かったです。トニーコレットの首キコキコも良かった‼︎音だけで驚かすんじゃなくてああいうシーンがもっとあればいいのになぁタイトルの通り継承でした‼︎トニーコレットと妹役の子の顔が下手な特殊メイクなんかより怖かったです。 ",
      "驚愕のラストに言葉も無い\n いや、悪い意味で。トニ・コレットの絶演への感動を返して欲しい。オカルト耐性の低い俺としては、終盤は汗ばむくらいに怖かったし、オカルトとか無関係に、トニ・コレットの演技に鳥肌が立ったのに。彼女の長尺ワンカットが何本もあったと思うんですが、家族を降霊に誘う件などは凄かった。オスカー女優の底力ですね。最後の数分、何だか嫌な空気が漂い始め、ラスト1分は「嘘だと言ってくれ！」な気分。出来の悪いRPGかオンラインゲームだよ、それ。茫然自失。もう一回言いたい。トニ・コレットへの感動、返して！※自己フォロートニ・コレットは候補には上がったけどオスカーは獲っていませんでした。 ",
      "絶えず続く不穏な空気\n  ずっと不穏な空気が流れる不気味な映画だったある家族の祖母が死に、そこからその家族を不穏な何かが侵食していく…物語冒頭からドールハウスの中にインしていきながら始まる描写のように、カメラワークもどこかドールハウスの中を見せているような奇妙なカメラワークになっており、そこから得体の知れなさ、気持ち悪さみたいなものが如実に現れてくる。また、その家族自体にも始めから不協和音的なモノが漂っているのも描写される。何も起きていない場面でも絶えず不穏な空気とBGMが流れるので、イヤ～な緊張感が漂う。ここからネタバレ満載妹の事故死をきっかけにその家族は完全に崩壊し、その怪奇は加速していくわけだが、確信的にビックリさせる描写は終盤のみでそれ以外は家族の崩壊する様と｢コッ｣という音が不気味な心理的というかそういう圧迫感、そして時おり訪れる実体的な物理的な何かが恐怖感を煽っていく…母親の鬼気迫る、追い詰められおかしくなっていく表情が怖い…ラストにはエクソシスト進化版のような恐ろしい動きをする母親と裸でニヤリとする方々がとにかく怖ぇーー！ラストにはドールハウス風のカメラワークで完結する辺りも良い感じとにかく気持ち悪くてイヤな気持ちにさせるネットリ系ホラーあ、噂のモノホン幽霊、確認したけどあれなのかな？ ",
      "トラウマ級の怖さは言い過ぎ\n レビューが高評価だったので期待してたが拍子抜けである。幽霊とか悪魔よりヒステリックなママが怖かった。 ",
      "唐突すぎるぞ、この決着\n  米国の田舎町。グラハム家の祖母エレンが亡くなった。グラハム家は、娘のアニー（トニ・コレット）、夫スティーブ（ガブリエル・バーン）、息子ピーター（アレックス・ウォルフ）、幼い娘チャーリー（ミリー・シャピロ）の4人暮らし。アニーも、エレンとは疎遠だったが、それでもやはり母親の死のストレスを受けているが、それ以上にチャーリーに異常な行動が目立つようになってきた。アニーとピーターの仲はあまりよくなく、エレンの死をきっかけに関係が悪化し、大きな事故が起きてしまう・・・というところから始まる物語で、中盤までが秀逸。大きな事故とは、アニーから頼まれ、パーティーに同行したチャーリーが、ナッツアレルギーのアナフィラキシー症状を発症し、病院へ運ぼうとする途中に起こるもので、結果、チャーリーは無残に死んでしまう。この後、グラハム家には、どうしようもなく重苦しい空気が常に漂い、映画はそこいらあたりを丹念に写していき、ここいらあたりがかなり秀逸なのです。ここままトラウマに覆いつくされた家族が瓦解し、崩壊していけば、たぶんに「嫌ぁな思いのする映画」として、傑作になったかもしれません。が、以降、ややホラー映画の定石的展開になり、決着が70年代（60年代後半か？）のオカルト映画的なので、ちょっとガッカリしました。とはいえ、どうしようもなく行き場のなくなったアニーが、娘チャーリーの霊を呼び出そうとして霊能者に縋るあたり、さらに、霊的な何かが呼び出されるあたりの怖さは出色です。どうしても、評価を下げざるを得ないのは、やはり決着・落としどころ。ここからは、ネタバレになりますが、最終的に悪魔崇拝というのはどうなのよ？ちょっと唐突感がぬぐえません。いやまぁ、米国の田舎町では、そんなことが連綿と続いているんだ、といわれればそれまでなのですが、崇拝した理由は？　とか、背景は？ま、そんなことは大昔のこと、と割り切ってもいいのだけれども、なんだか、やはり宗教的・狂信的背景が乏しいです。都会ならばいざ知らず、米国の田舎町、つまり顔見知りばかり、背景はあるし、行動様式もあるはず。行動様式といっても、奇異な特異なものである必要はなく、廃れてしまった何かを守るとか、そんな程度でいい、そんなもの（いわゆる伏線）がなく、いきなりの突然感。（見逃しているのか？）これがあれば、おおおおお、と最後に声も出たことでしょう。 ",
      "映画館の音響は必須\n 日本公開以前に海外のサイトでチラ見した時はそこまで興味なかったのだが、高評価なので映画館で観に行く。うん、これは映画館の音響と閉鎖環境が恐怖度を数倍にもふくらませている作品。2時間は長いと思ったが、じっくりたっぷりと監督の世界観を堪能させていただきました。 ",
      "観直すと評価が上がりそうな映画\n 冒頭のミニチュアからの…シーンで早速「何これ好き！」となる。このミニチュアがまたいい感じに嫌な感じで母ちゃん込みで不穏な空気を作り出している。話がどの方向へ向かっているのかなかなか分からないまま、嫌な感じだけが増していく。そしてアレヤコレヤでこちらが右往左往しているうちに、あの結末。なんかいいように引きずり回された感じ。まだうまく自分の中で消化しきれていない。本筋からは外れるが『アリー』『ワールズエンド』に続きまたしてもセルフヘルプグループのシーンに遭遇する。AA以外でもキリスト教的要素があるのだとしたら、なんとも皮肉なことだ。後日『ジュマンジ ウェルカム・トゥ・ジャングル』を観て、あまりの落差に苦笑いした。 ",
      "武豊TV\n 内枠を生かし上手く乗りこなしていました。 ",
      "恐怖が最高潮に達したときギャグに変化\n  最初は普通の母親がおかしくなっていく様がとにかく怖かったです。まあ母親は最初からおかしかったけれど...どんどん家族が狂っていって、父親が死に母親が何かに乗っ取られた瞬間はこれ以上の恐怖をわくわくしながら待っていたら、なんかギャグになりました。息子が父親の焼死体を見つけたと思ったら裸のよくわかんない人がいるし、急な親子鬼ごっこが始まり、屋根裏に逃げて周りを見るとまた裸の人達。「あ、ちゃんと股間は隠してる...」と思いながら見ているとまた裸の人達。なんか笑いをこらえるのに必死で最後はよく覚えてないです。ただエンディングで陽気な音楽がなってまた笑いそうになりました。この作品は嫌いじゃないです。 ",
      "独特の世界観についていけるかどうか\n 呪いと悪霊、そして心霊現象が一体化したような、異種独特のホラー映画。しかも、どちらかというと静寂な雰囲気に包まれているため、非常に不思議な作品に思えた。恐怖というより、気持ち悪さが際だっていたような気がする。目的は果たされたような結末のような気がしたけれど、その目的そのものが何なのかよく分からないというのが個人的な感想。これまでにないものを感じたので、悪くはなかった。 ",
      "最後の10分くらいで興醒め\n  冒頭から恐ろしい世界に引き込まれ、徐々に徐々に恐怖のテンションが上がり続ける。ホラー映画をあまり見ないのに1人鑑賞ということもあってブルブル震えながら話が進んでいった。ところが、、お母さんが屋根裏でグサグサ自分の首を刺しているシーン。ここからもう人形に見え始め、一瞬で興醒め。そこから宗教的な流れに一気に進んでいき「継承」が行われる結末まで長い時間をかけて興を醒めさせてくれて、ありがとう。安心して夜道を歩けました。P.S.お兄ちゃんって警察とかには捕まらないの？未成年だとしても、なんか処分はないの？そういうもんなの？アメリカならそれこそメンタル治療みたいなのとかありそうだけど、、、。 ",
      "トニ・コレットの表情とグロ描写にトラウマ！！\n  ホラー好きには絶対外せない！！っと思って観に行きました。今年観た映画ベスト５ぐらいに入る映画です。今年は当たりの映画が多かったです。今年２１本目です。映画の内容はよかったのですが、自分自身に少し災難が起きてしまいました。１回目に行った時は、建物火災、２回目に行った時は、電車の人身事故、２回目に行った時に、この映画、僕が見てはいけないの？！ッと思ってしまいました。でも何とか間に合って見る事が出来ました。２回も大変な思いをしてしまいました。それで映画の内容は、祖母の死をきっかけに一家に災難に見舞われるという内容です。描写がグロかったです。グラハム家の娘チャーリーが車の窓から頭を出し、電柱にぶつかって無残な最期を遂げるシーンや、夜中にピーターの身体に大量の虫がへばついてるシーンや、グロ描写は結構ありました。ホラーが苦手な方や、虫が苦手な方は絶対無理だな？と思いながら見ていました。チャーリーが鳴らすクラッカー音の意味は分からなかったです。ラストの意味も分からなかったです。ラストのオチは何だったのか？という終わり方でした。結局ピーターは死んだのか？。意味不明のままでした。そしてトニ・コレットの演技は凄かったです。拍手したいぐらいに。最後には怪物的な行動を見せる彼女の演技には印象深かった。ラストのオチも考えて、あえて評価４．０にしました。＜２０１８・１２・８鑑賞＞ ",
      "前半ホラー、後半コメディ。新鮮だけど惜しい作品。\n 【良かった点】主人公一家が置かれた状況をミニチュアで比喩的に表していたのは新鮮ですし、とても効果的だったと思います。舞台となる家がミニチュアに見えるようなカットがあったり、セットの電気を消すように昼夜がパッと切り替わるカットがあったり。主人公はミニチュア作家ですが、ある者にとって彼らはミニチュアの人形のようなもので、俯瞰から眺めコマを動かすように支配しているという入れ子構造はベタですが映画的でよかったです。【悪かった点】ホラーとコメディは紙一重と言いますが、これは紙突き破ってコメディになってました。後半が残念。笑いこらえてる観客チラホラ。前半の演出は秀逸でしたが、後半はその撮り方したらコントになるよってカット多数。（写真の切り抜きを裏から磁石で動かしてるの？w）予告にもある舌を鳴らすアレも前半はかなり怖くてアイデアとしても新鮮でしたが、後半になると乱発で慣れてきてあーまたやってるわー程度に。ホラーのお決まりを避けるあえてのはずし演出も上手く機能してませんでした。見せた方が怖いのにってところは隠して（ボールかい）、怖くならないor説明過剰だから見せなくていいよってところはじっくり見せられストレスフル（うんさっき燃えてたからね）。娘の顔面が古いビスクドールのようでとにかく怖く、彼女が出てくるだけでドキドキしましたがわりと前半で退場してしまい映画のホラー性も６割減。母がなんとか娘の穴を埋めるように顔芸等がんばってましたがやりすぎてもはやコメディに。（プリーズどんだけ言うの）娘役は発掘したとき監督ガッツポーズだったろうなーと想像できるほどの100年に1人系人材だったのに本当にもったいない。最後まで（不必要に大きなおっぱいでさえ）あの手この手で使いこなせば「エクソシスト」のキリストとファックしてろガールを超えたかもしれない。プロデューサーの意向でどんどん別物に変えられて監督途中で投げやりになったような仕上がりでした。ミニチュアでさえ最後は逆効果に。アレをガチで信じてる集団が身近にいるアメリカの人達はむしろどんどん怖くなるんでしょうね。そのへんのカルチャーギャップも再認識です。まぁそんなことの再認識は別に要らないんですが。前半が良かっただけに、あのシーンもっと怖くできたよねー惜しいよねーと鑑賞後提案談義で盛り上がれる、語れる映画ではあります。映画は語ってこそ！ ",
      "静かに襲い来る恐怖。後味の悪いＢ級定番ホラー。\n 【賛否両論チェック】賛：奇妙な雰囲気の漂う一家に、徐々に忍び寄ってくる恐怖とその正体に、驚かされハラハラさせられる。否：特に前半は、ただただ不気味なままにストーリーが進むだけで、意外と退屈。ラストも消化不良感が半端ない。　何というか・・・、最近よくありがちな感じのホラーです（笑）。祖母が亡くなるも、どこか違和感のある一家。そんな彼らに少しずつ、不気味な【何か】が忍び寄ってくる様が、静かな中にも恐怖を感じさせます。　ただホラーにしてはかなり淡々と進む方なので、特に前半は気をつけないと眠くなってしまいそうです。結構グロいシーンも多いので、その辺りも好き嫌いは分かれそうなところです。　ラストもかなり強引というか、「あ、そういう感じになっちゃいますか・・・」といった印象が否めませんが（笑）、気になった方は是非チェックしてみて下さい。 ",
      "疲れたー\n 監督・アリアスター.疲れた。とにかく、かなり人間が怖かったので、霊的な怖さは少ない、が、気味が悪いシーンが頭にこびりつく。。。.とはいえ、解説をみると、確かに序盤から張り巡らされた伏線の数々、おぉアイツがアイツであそこにあれかーみたいな上手い作りになっていた。。しかし、ほとんど薄目で見ていたので分からず！！orz.ラストこれは確かにネタバレ案件ww.終わり方はめっちゃ最高だった。万歳ー！万歳ー！みたいになりそうな、まさに祝祭ww.この構成は一見の価値有りです。. ",
      "いや、神映画かも… 悲劇的なホラーけど、カタルシスの瞬間ヤバすぎる\n いや、神映画かも…悲劇的なホラーけど、カタルシスの瞬間ヤバすぎる ",
      "強制相続\n 一家に度重なる不幸は、精神疾患の遺伝か？それともオカルト現象か？？？子孫は先祖を選べない。先代の選択によっては、子供も孫もいい迷惑…。人間は顔面だけでこんなにも恐怖を煽れるのだ…(^_^;)。馬鹿げていると受け止めるかどうかで評価が分かれそうですが、家族内の軋轢も、見方によってはオカルトだという新しい発見がありました。Charlie役の年齢不詳な不気味さは必見です。 ",
      "縁遠い世界の話、なのか？\n  ホラーは苦手であんまり観たことないんだけど、評判を聞いて勇気を出して鑑賞。怖さレベルだけで言うと、想像してたほどではなかったかも。でも映画の情報を私が完全に受け取れてるかと言うと、それも怪しいけど。母親アニーが主人公と見せかけて、最終的には息子ピーターが主人公になるんだけど、振り返ってみると「何もない所にバックミラーが見える」とか「自分の部屋から一瞬で授業中の学校になる」とか、ピーター主眼の演出が多用される一方、母親は娘の事故現場をミニチュアで再現してたりと明らかな異常さを見せていて、そのことは早い段階から暗示されていたんだなと。しかし自分の人生と「悪魔」が縁遠すぎて、悪魔って言われても…と最後のオチはあんまりピンとこなかった。（映画とズレるけど、「自分以外の意思で、自分の命が道具のように扱われる」という理不尽は、昨今のニュースを見てると一部の企業や国の態度と変わらないなーと。ものすごいブラック企業のトップに「悪魔！」とか言うのは比喩でもなんでもなかったんだなー。）でも観劇後は「悪魔かー」ってなったけど、観てる間はほんとに怖くて面白かった。やっぱり演出が凄いんだと思う。ミニチュアを眺める視点のカメラワークとか、捉えられてない箇所も多いので、２回め観たい気持ちもちょっとある。ところで。アニーの話だと、この家族の悲劇は祖母が亡くなってから始まったんじゃなくて、今までも脈々と続いていたことが分かる。祖父はどんな経緯で餓死したのか。生前の祖母はどんな人物だったのか。晩年の介護はかなり大変なものだったんだろう。ピーターが生まれた時も、祖母から遠ざけるために壮絶な諍いが起こったはずだ。映画の前日譚も十分にホラーめいた映画になりそうで、ちょっと観てみたい。「その背後には悪魔がいる」とか言われると自分とは関係ない話に思えてしまうけど、悲劇や惨劇というものは、一番身近で一番味方であるはずの存在に軋轢が入ることで増殖していくんだなぁ…と感じた。 ",
      "キリキリ系ホームドラマ\n いろんな恐怖、不安がじわじわと蓄積されて行く映画。途中え？って思うようなシーンから想像と違ったいろんな方向へ話が展開していく。と思いきやラストの着地で綺麗に繋がる。自分が現実的な事、と思っている所謂常識や価値観の違い、また何を正とし何を誤とするか、何を信じて何を信じないか、何を許容し何を許容しないか、それらのせめぎあいが見ていてキリキリしてくる。咀嚼と補間が必要な作品だとは思うが、そういったせめぎあいや取り返しのつかない出来事、それに翻弄された様な経験が事がある人は誰かに、というより作品に感情移入してキリキリすると思う。目に見える恐怖というより不安感がずっと持続して行く感覚。単純なホラー映画ではなくて恐怖家族映画。よく練られた作品だと思う。 ",
      "新しいホラーの可能性\n この映画は明らかに最初から不穏な空気が横溢しているが、色々な仕込みでむしろホラー映画とは思わせないで物語が進行していく。家長であるお婆ちゃんの死から物語が進行していくのだか、元々上手くいってなさそうな家族のギスギスした感じが観ていて気分が悪い。主人公はドールハウスを作るアーティストで、要所要所でそれが生きている。タイトルの継承は単純なそれではなかった。予告を見て注意深いひとが想像してしまう展開にはならない。ラストは一神教の西洋映画のそれに落ち着くのでヤッパリとかガッカリなんだけど観る価値は大いにあり。現在公開中の日本映画「来る」も色々とテーマが重なっているので観比べると面白い。日本とアメリカの家族への考え方接し方とか神や悪魔の概念がまるで違うことに気付く。 ",
      "『来る』より来てた！\n  　何が一番怖いって、トニ・コレットの顔でしょ。と、まず言っておいて、やっぱり終盤までギリギリ怖かったです。さすがに悪魔崇拝ってシロモノは日本人の感覚じゃ受け付けないので、最後の最後で減点して4点にしました。　最後にはすべてが何となくわかったレベルではありますが、継承って意味もラストでわかる仕組みになっていたのですね。その最後の最後、エンドロールではジュディ・コリンズの「青春の光と影」が流れる。何でやねん！いや、これはオムライスよりも謎かもしれない。　それにしても、色んな解釈ができるのですね。単に悪魔ペイモンを継承すると見せかけておいて、解離性同一性障害なんかも娘に継承させてるみたいだし、女性にはそうした精神疾患を受け継がせていたのかもしれない。ペイモンには男の体が必要なんだということで、祖母の夫もその息子も早世しているのは、肉体が耐えられなかったということか・・・。ピーターは鼻を骨折（？）しただけでしたもんね。　映画の構成としても珍しい形ではあったものの、冒頭からミニチュアの部屋からシームレスで人が動き出すところは見事だったし、妹チャーリー（ミリー・シャピロ）の事故死までは普通に怖い流れでオカルトすら感じさせなかった。ガラリと雰囲気が変わったのは母アニー（トニ・コレット）が霊能者ジョーン（アン・ダウド）に話しかけられてからだ。そこからは元々スリープウォーカーだったアニーが徐々に解離性同一性障害を患ってることが明かされるし、降霊術やら何やらで怪しい雲行きになっていった。大麻だか何だかクスリが好きなピーターも、霊を受け入れやすくなってたのもわかる。　アニーは首を切っていったのかとか、土下座してたのは誰？とか、ちょっとわからないシーンもいくつかあったので見直したいとも思ったのですが、オカルトだと判明した時点で興味半減したのも事実です。とくに首のない人！チャーリーにしては大きすぎるし・・・『来る』と『ヘレディタリー』の両方とも鑑賞した人の評価のバランスが真っ二つに分かれてことも興味深い！ ",
      "1人では見れない\n 忍者アニーからの一連笑っちゃってたんだけど、鑑賞後からいろんな音にビビる自分がいました。あれ？この音どっから聞こえてるやつ？あの家族をどうサポートするかを議論して怖いのを中和しながら帰るの巻。 ",
      "久々の当たり！\n 2時間は長いけど終始不穏な感じで、演技も引き込まれて怖かった！低評価もあるみたいだけど、私の中では今年1の当たりホラー映画だった。 ",
      "愛されないことは不運であり、愛さないことは不幸だ。\n 母になる不安と恐怖を抱えたローズマリーであり。閉ざされた空間でタイプライターに向かうジャックと恐怖に歪んだ顔のウエンディの娘であり。抑圧され怒りを爆発させたキャリーであり。蠢く蟻のダリの死の匂いに、監督の過去が透ける。早くに亡くなった兄の名前を受け継いで生まれたダリ。兄の代わりに育てられたダリ。生きているのに同時に死んでいたダリ。自分は兄とは違う人間であると奇行を繰り返すダリ。遺伝的に不運を背負った母。その不運が子供にいくことの不安、恐怖。それが母を子供から遠ざける。そんな母の自己嫌悪が、母自身を追い詰め狂わせる、ダミアンの母となる。その姿は、亡くなった母と同じ。母から娘へ、そして孫へ続く負の連鎖。愛されないことは不運であり、愛さないことは不幸だ。「きみはいいこ」と同じテーマがある。これはホラーの皮を被った、児童虐待の連鎖の話だ。 ",
      "いまいち分からん…\n  当方がホラーの文法をわきまえていないせいか、いまひとつ何をしたいのか分からんかった…これ、恐いですか…？正直、怖いと思ったのは事故のシーンが最高潮でした。でも、それじゃホラーとしては意図と違うよね、きっと…最後に『継承』したのがチャーリーなのも？？婆さんが継承したかったんじゃないの…？ ",
      "煙に巻かれた気分\n まず、恐怖演出の味そのものは超絶品だった。最初は物凄く怖い。キャストも良いし、ユタのど田舎感の嫌さも出ているし、何より舞台となる家のセット撮影がもの凄いことになっている。ところが、そうしたホラー濃度がラストまで最高レベルで維持されているにも関わらず、途中から全く心に響いてこないのだった。原因はストーリー展開に追いついていけなかった、ということに尽きる。前半に起きる事件に余りにも気持ちが引きずられ過ぎた、というか。テレビシリーズとかにして、もっと間を置きながら語られれば良かったのかもしれない。2時間でスパッと見せ切って欲しかったが、これでは一旦見終わってからの後付け指差し確認、という楽しみ方しかできない。 ",
      "今更になって\n 昨日見たこの映画が、考えれば考える程、怖くなってきました。観賞中は超土下座や、タケコプターで笑えてたのに...早くイットフォローズのラスト見て癒されたいです。 ",
      "今まで見た中で一番怖い\n ホラー映画の中でいちばん怖いと思います。最初は意味がわからないところがたくさんあったのですが目が離せませんでした。終盤になっていくうちに伏線が全部繋がって鳥肌が立ちました ",
      "他人事として観られるが、だから何？という感じ。\n  最初は日常ありそうな感じだったから、共感しつつでも、途中から、所々グロいなと思いつつ、感情移入することもなく、ただただ他人事として観れました。カルト集団の話で、トニー・コレットが初めからあのペンダントつけている時点で、そういう事ね、と後から理解しました。ヘル！ペイモン。復活してから、一体どうなるのか？ホラー好きではないからか、まったくオススメはできない。 ",
      "精神的ダメージ大\n  副題や予告から、てっきり能力系ホラーなのかと思ったら違った。ラストが唐突でちゃちくて笑ったというコメントもあるけれど、私は個人的に、ペイモンが降りるシーンも、重い心の病を患った人の内面が描かれているように感じた。（もちろん全ての精神疾患が破滅的な最後を迎えるわけではない）オカルト、スピリチュアルな部分も、アニーまたはピーターの精神の崩壊を描いているようにも見える。あのイカれた描写、なにこれ？って終わり方も奇妙なサウンドも、心の病の世界を彷彿とさせる。「継承」という意味も、結局は統合失調症、解離性同一性障害、夢遊病を継承してるのかと。（遺伝ではなく、宿命）前半があまりに生々しく、起こった出来事が突拍子もないので非現実的のように感じるが、病、毒親、事故など、凄まじい経験をして狂っていく家庭は実は多いのかと思う。特にアニーの壊れっぷりが悲惨だった。夫が赤信号で急ブレーキをかけて、青になった時、突然嗚咽する姿も痛々しかった。家族が崩壊し、ピーターの孤独と不安定も胸が痛かった。再度記すが、ペイモン降臨は、毒親、祖母、機能不全家族で育ったピーターの内面崩壊。私はそう見えた。本人または家族に重い精神疾患を患ってる方がいる人、家族を亡くしている人、親子感が不安定な人にとっては、精神的ダメージが大きいので、あまり見る事をオススメしない。 ",
      "全然怖いところがない。\n 最初から、なんか不穏な空気はあるものの、淡々と過ぎていき過ぎて、面白くない。ラストも、えっ！その終わり？って感じで、かなりの不完全燃焼。 ",
      "今の私は強いので。\n 怖さには勝ったと思う。すこし面白がれた自分に戸惑ったりも。帰り道、思い出すと得体の知れない怖さ ",
      "新しい恐怖\n  もともと気になっていた上にレビューでさらに興味を掻き立てられ観に行った映画。レビューでもある通り、ホラー特有の鼓動が速くなるような力任せの脅しが無く、ひたすら頭を使いながら物語を追っていくのが怖い作品。霊感のある人は、昨日自分が寝た時の姿を第三者のように上から自分を見下ろして思い出す。という話があるように、この映画はミニチュアのドールハウスに迫っていって実際のグラハム家が暮らす家にピントが合いそこから始まる。まずそれで、この物語を他人事のように感じながら機械的な気分であまり感情移入せず観ることになる。それがもう気持ち悪い、すごく。チャーリーの死から、アニーが取り乱し始めたところでジョーンに出逢う。ジョーンが霊を呼ぶ方法を教えるが、そのシーンで思っていたのと違うとガッカリした。ごく普通の生活の中で超常現象が起きるのかと思ったら、普通に故意に霊呼んでるじゃねえか、普通のホラーじゃねえか、結局オバケ頼りじゃねえかと1人でキリキリ。が、それ以上のものが待っていて、初めてオバケより悪魔が怖いと思った。そもそもアニーがジョーンに教えられた霊を呼ぶ方法は故意に教えられたもので、全てピーターを手に入れる為の罠だったとわかる。オバケ頼りでもなんでもなかった。謝りたくなった。これでもかというくらい全てが繋がっていて、これはホラーというより新しいジャンルであると思う。最後にピーター以外の家族が死没。そして追い詰められたピーターが窓から飛び降り気を失ったところでペイモンが入る。そのあとペイモンが宿ったピーターが立ち上がって歩き始めるが、そのBGMが長調の、穏やかな幸せそうな何かを祝福するようなものでなんだかもうよくわからない気持ちになる。それも本当に全てがミスマッチで気持ちが悪い。冒頭に記したように、海外のホラーらしい大きな音で脅かしたり、グロテスクな描写を多く含むわけではない。それでいて常に恐怖を感じながら2時間一家を見続けさせるのが本当に上手くて素晴らしかった。内容をある程度把握してしまったら、ビクビクするような恐怖はあまり感じないと思うが、ストーリー性があったしこの空気感が好きなので伏線を辿りながらもう一度見たいと思う。アレックスがかっこよすぎて困った。 ",
      "ジワジワ\n この呪われた一族どこから始まり、どこまで続くのか。真綿でじわじわ締め付けるような恐怖感。これは賛否両論でしょうね。かなり自分で補完しないとわからない事が多く、オカルト要素も実感が湧かない。それでも終わってから後引く怖さはなかなかです。ビックリ脅かし系でないところが好きです。 ",
      "ものすごく\n  最初の導入シーン、伏線、俳優の演技や演出、カット割など、とても引き込まれるのに、最後、急に失笑と変わるのは、宗教観の違いからなのか、とにかくものすごく良い作品になりそうなのに、ものすごく残念な結果になったように感じました。 ",
      "笑うしかない\n 　ホラー映画は舞台や設定、登場人物は違っていても、プロットが大体同じである。即ち、最初は得体の知れない何かが迫ってきたり追いかけてきたり、脇役の誰かが殺されたりしながら、徐々に種明かしがされて正体が明らかになるというパターンだ。そして大抵の場合、原因となるのが主要な登場人物の過剰な思い込みであったり、極度の怒りであったりする。怒りが憎悪を生み、憎悪が怪奇現象となって襲いかかるパターンである。　本作品も前半は例外ではなく、得体の知れない何かが家族を襲うのであるが、原因は主要登場人物の精神異常ではなかった。母親の精神がやや普通でない部分はあったが、異常というほどでもなく、不幸の真の原因はタイトルの通りであった。　祖先が恐るべき力を持っていたという描写も何もなく、継承が超常現象の原因でしたというのがあまりにも唐突で、ラストシーンではもはや笑うしかなかった。これほど不出来なホラーは初めてである。　ワンパターンでもいいから、登場人物の誰かの怒りや憎悪、隠された過去などの描写があって、その結果としての超常現象でしたというふうに落ちをつけてくれたほうがまだマシだったと思う。 ",
      "悪夢だ…\n 期待せず行ったら、女の子が不気味だし、精神疾患の家系の話し？降霊で女の子が救われる話し？と色々思いながら観てたら、なんか嫌な怖さで…結構な怖さでしたよ… ",
      "まぁ海外あるある\n  結局悪魔のお話（パイモンwikiなので調べていくとちょっとなかなかたのしめるラストあたりから結構グロくなるので耐性ない方なかなかキツイかも ",
      "家族間の不協和音\n  不気味な子供に、奇妙な気配や音からじわじわと来る恐怖、という系統かと思いきや、そこで子供が？！と、予想を裏切る先の読めない展開で、最後まで目が離せませんでした。中盤は家族間のピリピリとした不協和音の心理サスペンスのようで、神経質な不穏感に満ち溢れ、妄想なのか現実なのか、と思いきや、クライマックスの変貌ぶりは度肝を抜かれました。クライマックスは、自分でするのか？！と、奇妙な滑稽さも感じましたが、それまでの日常のリアルな迫真の演技からか、異様さが尋常ではなく、やはり恐ろしかったです。不気味な気配や音も恐怖感がありましたが、何より家族間の愛憎の不協和音が怖い、辛い、と感じました。最たる毒親の祖母、ホラー的にも精神的にも、毒親の呪いが理不尽で恐ろしい作品でした。ハッキリとした完全なるバッドエンドで、毒親の呪いから逃れられないのかと。 ",
      "こえーよ\n 話の整合性とかこの行動がおかしいとか大してホラーじゃないとか後半だけいいとかプロレビュアーがどうとかなんなんだろう。そんな事よりも普通にこえーよ。人それぞれですけどね？過去に自分が無意識に作り上げて来たホラーの定義をはみ出す所のある映画に対してそれを意味不明とかこんなの全然ホラーとしてなってないと受け取るかなんだよこれスゲえこええてなるかは。後者の方が楽しんで映画観られて得な人生な気がするんで私は映画にあんまり詳しくなくてよかったです。少なくともこの間のitより全然不穏にこえーよ。 ",
      "娘の顔が怖い\n お兄さんがひ弱で、お母さんが夢遊病者、お父さんだけまともとなので、怖さが増長もひとつ、どんでん返しがほしかったかな ",
      "もう一度観たいけど…\n じわじわと精神にくる怖さでした…ホラーと言うか、オカルトでした娘がナッツアレルギーだとか大事な設定など、さら〜っと説明なしに進んでいくので危うくスルーしてしまいそうになったり…ラストに繋がる伏線などがたくさんあるのですが、オカルトの知識が少なかったため、これはなんだろう？？？と思うことが多かったですでも映画を観た後にネタバレや詳しい解説を読んだところ、とても興味が出てしまい、もう一度観たくなりました。伏線が回収しきれてなかったのでもう一度観て確認したい！いやいや、でももうしばらくは観たくないかも…グロいもの、痛そうなものは耐性が付いてるはずなのに、怖かったです気味が悪い、後味が悪い考えれば考えるほど意味がわからないでも個人的には好きです！ ",
      "前日譚が見てみたい\n  評判聞いて見てきたローズマリーの赤ちゃんの系譜かなと。その意味でも継承。グラハム家の物語として、前日譚も見てみたい。父や兄の設定も興味そそられるところだったから。つまらないと言う人がいても、不思議ではないかな。ただ、見ている間はずっと怖い。舞台は白樺に囲まれた家。上映後、徒歩で帰る途中、しらかば幼稚園の脇を過ぎた。ゾッとした。 ",
      "2018-114\n ドス黒い塊みたいなものを心に落とされて、それが服についた習字の墨みたいになかなか消えない。何を見たんだ。ここ最近、かっこいいピーターとしか思えなかったトニコレ、今回はメンヘラ母ちゃん役で久々ピーターぽくない。チャーリー役の女の子の雰囲気がはんぱじゃなく、この期待感は『エスター』並でしたが……。なんだこれ。とりあえず怖くはない。こんな感じのテイスト、『聖なる鹿殺し』を見たあとと同じ感情です。あっちのほうが心に落ちてきた塊、でかいけど。『オーメン』とか、似た感じので好きな(というか、楽しめた)のもあるのですが。怖さを推すなら、見せ方によっては『着信アリ』と似たようなシーンもあるし、もっと怖く演出できると思うのですが、どこに重点を持っていきたいのか最後までよくわからず…。トニコレの表情を楽しむものなのかな🤔(余談)隣のお兄さん、トイレ我慢しとったのは充分わかるけど、限界達したときに突然立ってガンダッシュすんのやめてください。一応ホラー見てるんですから。 ",
      "ラスト10分まで我慢してください。\n そうすると、斬新なラストが迎えてくれます。しかし、面白い訳ではありません。ゴルフに例えるなら17番ホールまでずーとパーで(眠気との戦いでした)最後ホールインワン決めたかような感じ。結果、予選敗退レベルの出来でした。DVDでもよかった。 ",
      "怖さの次元が違う。\n 何か見てはいけないものを見てしまった感覚・・・。夜トイレに行くのが怖くなったり、寝返りをうつのが怖くなったり、部屋の隅の暗がりを見つめるとうっかり何か見えてしまいそうな感覚になる映画です。特にトラウマ的な映像のこびりつき方はエクソシストのそれと同様で、あれも得体の知れない恐怖とそれに立ち向かう家族の姿だったが、本作の家族は果たして立ち向かうことができるのか？という作品です。しかし、この映画が面白いのは怖い演出だけでは決してなく、細かな伏線の張り方とその回収方法がこれ以上はないくらい効果的に演出され、最後まで緊張感を持続させていること。予告編で流れているのでネタバレにはならないと思うが、ドールハウスを使った演出、音を使った演出がとても効果的。上手い。近年稀に見るオリジナリティに溢れた作品で、とても貴重な映画体験だった。 ",
      "アホな家族を鑑賞させられる辛さ\n 祖母の死んだ後、家族に災難が降り注ぐホラー映画。劇場での予告編にて面白そうだったから鑑賞したのだが、完全に的外れで残念だった。原因は描かれている家族。色々とこの家族、まともな様に見えて部分部分が抜けている。簡単に言えばツッコミ所が多いのだ。（最初の災難を例に例えると、災難までのシーンが災難直後の行動不可解さで台無し、災難の理由や追求も災難が起きてかなり経過して話し合うなんて、、、普通子供の帰り待つなり、最悪でも起きた朝一やり合うだろ？的でありえないやこの家族って感じ。）「家族みんながアホなんだろう」と思えば済む話なんだが、その後もアホ過ぎて感情移入も出来ず、真面に観る気は失せてしまっていた。その後シナリオも一体どの方向へ持って行きたいのかが分からず。いや、ドラマ性もだんだん無くなり、「ただ怖がらせたいだけだろ？この映画。」と化していた。最後の王様もう〜ん。悪魔のオカルト設定が裏にあるとしてもつまらん。人間ドラマ部分に計画性が無いホラーってこんなに面白く無いんですね。こんなんだったら、ドラマ殆ど無しのアホな事してる最中にどんどん人が殺されて行く様なB級ホラー映画を観ていた方がまだマシである。 ",
      "タイトルなし\n この怖さは、不安と失望から来る。 ",
      "笑いどころは多い\n まず白人夫婦の息子が白人では無いってところで一笑い、母親役の百面相で終始笑えますし、クライマックスのチープな王冠とドヤ顔で大爆笑コクソンより笑えたぞ ",
      "今時珍しいぐらいのストレートなホラー\n いい歳をしたうるさ方の評論家が、怖い怖いと口を揃えて言うから期待しまくって行ったら…もっとミヒャエル・ハネケ作品とかラース・フォン・トリアー作品みたいなトラウマになるレベルの嫌な目に合わされるのを期待していたら、今時珍しいぐらいのストレートなホラーで肩の力が抜けた。もちろん、観ている間は怖くて力入りまくってたんだけど…お母さん役のトニ・コレットは「シャイニング」のシェリー・ディヴァル以来の怖がり顔が最恐。監督の実体験をホラーにして再構築したという話が一番怖い！ ",
      "難しくて底知れない怖さ\n  ある日、グラハム家の家長エレンがこの世を去る。娘のアニーは、母に複雑な感情を抱きつつも、残された家族と一緒に葬儀を行う。エレンが亡くなった悲しみを乗り越えようとするグラハム家では、不思議な光が部屋を走ったり、暗闇に誰かの気配がしたりするなど不可解な現象が起こる。まず雰囲気がずーっと怖い。暗〜く古く大きい洋館、森のなかにポツンと一軒。その不気味な洋館でミニチュア家具作りを仕事にしている母親。良くわからない宗教に傾倒し精神病も患っていた祖母。その祖母に人身御供の如く差し出され暗い正確に育ち奇妙な一人遊びばかりする少女。諌めない父。息子だけはと祖母から遠ざけたせいで兄はお気楽にクスリを覚えたりしていたが、ホラー映画なので平和な学生生活は一瞬で終わる。スプラッタ好きには物足りないだろうが神経に来るホラーだった。クライマックスを除くといわゆるホラーのお約束色は希薄で、シンプルなホラーを期待する客には不評を買う可能性もあって、いわゆる「わかりやすいホラー」にはなっておりません。その反面、どシリアスな「家族ドラマ」を鮮やかにホラーに転じて見せたアイデアには今後のジャンル映画の可能性を見て取ることが出来た訳で素直に評価すべきだと思います。 ",
      "コッ\n コッ ",
      "頭も神経もすり減った\n 伏線の張り方が半端ないこんなに頭使いながら映画を観たのは久方振りだ。これはくせになる。脳裏にこびりつくいやーな感じも含めてこれは本当にくせになる。トニ・コレットのサイコな演技に拍手。どうしても解けない謎がひとつなぜ死んだ長男じゃだめなの？ ",
      "PROのレビューは本当にアテにならない。\n 今さらニコ動をパクる宣伝担当のセンスの悪さから嫌な予感はしてましたが、やっぱり全然怖くありませんでした。ホラーというよりはオカルトサスペンスですね。お話的にはよくあるネタで、この内容で２時間超えは長すぎ。そのくせラストの種明かしはあっさりし過ぎで理解しにくい。そして理解したところで結局よくあるネタだから理解出来た達成感もない。俳優さんの演技はかなり良かったのでプラス１点。というよりこれで演技が棒だったら本当に見るべき場所がないです。本作に限りませんが、公開前からレビューあげてるPROレビュアーは本当にアテになりませんね。もちろん試写会や海外公開等、国内公開前から観る手段があるのは知ってますが、「本当に観たの？」と思わざるを得ない過剰なヨイショばかりで、どうしてもまっとうにレビューしてるのか疑わざるをえません。 ",
      "ホラー好きさんは必見\n これでもかと不穏な音、映像は見えすぎないけど相当グロ。しかし、ありがちな定石押さえているようで、斜め上ゆく後半怒濤の展開。いやー面白かった。 ",
      "☆☆☆★★★ 簡単に。 日本題名の副題に【継承】と付くだけあって、...\n  ☆☆☆★★★簡単に。日本題名の副題に【継承】と付くだけあって、最後の展開は読めてしまうかも。…とは言え。そんな事はどうでも良くなるくらいに魅入ってしまった。ひょっとしたら、漏れ伝わって来る評判の悪さの多さに。ハードルを下げたのが功を奏したのか？とも思えるのだが。いやいや！なかなかどうして。《イヤミス》とゆう言葉が有るのだから、《イヤホラ》だって有っても良いと、おじさんは思うのだった(^ ^)ホラー映画を観に来たのに、画面横からドカ〜ン！音楽ギュ〜ン！悲鳴がギヤ〜！が無いんだから(・ω・｀)…って不満の人がおそらく多かったんでしょうね。おじさん、あの手の手法にはうんざりしていたので。寧ろ思い通りに怖がらせてはくれないホラー映画が有っても良いんじゃないの…と。この作品の様に、真綿で首をジワジワっと締めて来るホラーは大歓迎なんですよね〜( ˘ω˘ )ところで、主人公で平凡な主婦のトニ・コレットですが。彼女は箱庭世界の創造主でも有る。そして、この作品で大事な事は。彼女の母親が亡くなった後からスタートしている。彼女の母親が生前にどんな人だったのか？作品が進んで行くに従って、徐々に明らかになって行くのだけれど。そんな亡くなった母親もまた【或る人達から】《神》と崇められた存在だった。エンドクレジットでの♫青春の光と影♫を聞けば、はっきりと分かるのだけれど。亡くなった母親は、６０年代に流行したヒッピー文化が産み落とした怪物の１人だった。あの当時に、数多く存在した新興宗教の波。社会の絶望的状況に救いを求めた人達を煽動した悪魔の囁き。だからこそこの作品は、２人の神による運命の闘いで有るとも言えるのだろうか？映画のちょうど折り返し辺りから。トニ・コレットは突然の様に、喚き散らしたり泣き叫んだり…と、観ている観客の気持ちを逆撫でし始める。正直に言うと、アメリカ映画によくあるこの様な場面が大嫌いなんですが。 それはひとえに、日本人のDNAに擦り込まれた慎ましさの精神ゆえだと思う。反対にアメリカ社会では、自分の意見をはっきりと口にするを良し…とする文化が根付いている。私自身がこの辺りで、作品に対する興味を失いかけた事実から言って。この作品に低評価をした人の多くは、おそらくこの辺りから気持ちが離れ始めたのではないでしょうか？しかしこの辺りから、この作品の本質が炙り出されて来るのですが…。とにかく、この作品の成功の立役者は、主人公を演じるトニ・コレットの演技力に他ならない。映画では描かれてはいないが。その背景には、亡くなった母親との確執が深く関わっている。おそらく母親からは、次の【継承者】として色々な事柄が有った…であろう？とゆうのが、作品の端々から漂って来る。終盤でトニ・コレットは、或る意味では言ってはいけない言葉を遂に口にする。「産みたく無かった！」…と、彼女は長男であるピーターに言う。だが、彼女は結局チャーリーを【生贄】として母親に捧げてしまったのだった。結果、チャーリーは男になれ！とお祖母さんから言われ続けて来た。それを心の奥底から反省し、生きて来た苦しみ。それをトニ・コレットは、素晴らしい演技力で演じきっていた。そしてもう１つ、この作品の優れている点は。説明的な台詞等を極力排し、出来るだけカメラの動きだけで、現在の状況等を観客に伝えようとする。その演出こそが、この作品での１番の見所だと思います。２０１８年１２月４日 TOHOシネマズ流山おおたかの森/スクリーン７ ",
      "単なるホラー映画を求める方には…\n つまらないと感じられるのかな(実際評価低くされてる人もいるようで)、しかし恐らくこの映画はいわゆるそこらのホラー映画(というよりオカルトだよね？笑)と違って理解にセンスが必要な気がします。少々疑問符のつくところもありましたが、胸糞悪い感じをが退場してからも続くのはいやはや監督素晴らしいと認めざるを得ない。というかアートなホラー(オカルト)と感じます。気持ち悪い描写さえももはや美しさを感じてしまい、なんなら笑みまでこぼれました。この監督やばいと思います。個人的にこんなに観終わって後を引く映画は、ラース・フォン・トリア監督のメランコリアに次いで二作目。オカルト映画はアメリカのホラー映画のてっぱんですが、今作はそれらと同分類できるのか…って感じです。好き嫌いは分かれるタッチの映画ではあると思いますが、個人的にはこんなに美しく、恐ろしく、異様な映画は初めてです。 ",
      "映画なんてアプリのようなものです。\n 映画なんてアプリのようなものです。怖さの見せ方がいいです。グロさやワッと驚かせるのは必要最低限です。人やモノ、場所に起因して事件発生→解決というタイプではありません。怖さの考え方のリミットを解放するタイプの作品です。どんなリミット？最後まで読んでください。洋画邦画ともにこのタイプの作品は過去にもありますが、抽象的、意味不明と言われがちであまり好まれない系統の作品かもわかりませんが、私はこういうタイプの作品こそが怖い映画だと考えてます。観客によっては怖い怖くないとかつまらないとなるでしょうが、映画なんて昨今のアプリのようなものでDLして毎日有効利用している人もいれば、そのアプリの存在すら知らない人もいるでしょう。自分にとって有効だと思えば頭の中にDLしてファッションや行動の指針にするのも良いでしょうし、物事の考え方や言葉の使い方の参考にしてもいいでしょう。友人ととシェアする等、受け取り方は十人十色だと思います。怖い、面白くないなどの絶対値を語るのは不毛に近い（本当はギリギリ不毛ではありませんが、それも観客の好きなフォーマット別に語らないといけなくなってきています・・）ので怖い理由、怖くない理由、賛否が分かれる原因を考える方が建設的で楽しめるのかもしれません。きっとラストのあの場所で起こっていたような事が私たちのすぐ近くで起こっているのかもしれません・・・・。今、これを読んでいるあなたのうしろには誰もいませんか？ ",
      "なかなかの怖さで面白い\n お父さん以外みな不気味。よく理解できない部分もありましたが、とりあえず怖いです。最後、屋根裏に逃げ込むとこなんか‘ひ〜〜〜’ってなかんじで怒とうの恐怖。やだわ。(ﾟoﾟ;;しかしながらエンディングに流れてきた曲ったらなんと優しげな暖かさ。しあわせほのぼのの曲。これってさあさこれでお終いだよ。めでたしめでたし。って事なんですかね。やだわ。 ",
      "この映画の監督はまともじゃない(笑)\n こんなに気味の悪い映画を劇場で観たのは初めてですね...「21世紀最高のホラー映画」この映画がそう言われてるのもまぁ無理ありません。エクソシストすら観てない自分が言うのも難ですが、僕自身観た後にこんなに怖い思いをしたのはあったかどうかという感じです。いやぁ、怖すぎます((( ；ﾟДﾟ)))ある一家の祖母が死ぬ事で、悲劇的な出来事が起きるというのがこの映画の始まりです。ここまではよくありそうなホラー映画という感じなのですが、この映画の怖さは家族の死によって人が次第に狂っていくところです。また、この映画の前半は怒濤の後半に比べると伏線を敷いてる部分というのもあってそんなに怖くは無いのですが、全体を通して気味が悪いです。その得体の知れない気味の悪さが緊張感をより高めていて、前半から心臓はバクバクでした。一見普通に見える祖母の遺影もよく見ると怖い肖像画のようで何処と無く不気味ですし、時折出てくるお母さんが作るミニチュア模型やノイズ等を交えた冒頭から出る不吉な音楽、そして何よりも予告編でも映った常に奇妙な表情で常に「...カッ」と舌を鳴らしてる娘は本当に怖いです。(この娘が何故そうなったかは劇中で明かされますが、少し分かりにくいので人によっては何で？なるかもしれないです)そして、ホラー映画でありながら色々な要素が詰まっているのが面白いです。この映画は家族の周りで起こる様を描いているので、家族間のやり取りや人間関係もしっかりと描かれていて、特に母親と息子の関係性はいろいろ考えさせられます。そういった家族映画の側面もあります。だいぶ狂ってる家族映画ですが(笑)また、先程前半は伏線部分と書いた通り、その伏線が後半にかけて結構重要になっていきます。そして、それが全て回収されたときは背筋が凍りつくほどゾッとして、思わず悲鳴をあげたくなりました...そんなミステリー要素も強い作品なので、ミステリーが好きな自分にとっては満足(？)出来ました。ただ、伏線を敷く時間という事もあって前半部分は人によって退屈に感じてしまうかも知れないです。ミステリーが好きな人は面白いかも知れません。個人的にはラストシーンの演出だけが少し微妙に感じたり、息子役の俳優がトニ・コレット演じる母親の息子に見えなかったりはしましたが、ここ数年のホラー映画の中ではこれ以上無い完成度だと思います。この映画の満足点は非常に高いですが、こんな高い点数を付けて良いのかとも思ってしまいます。「素晴らしいホラー映画を見れて良かった！」という気持ちと「何故こんな気味悪い映画を観てしまったんだ」という相反する気持ちもあり、非常に複雑です。2回観る面白さもこの映画にはありますが、自分はもう一度観る勇気が出ないし人にも勧めづらいです。実際、残酷な描写や目を背けたくなる気持ちの悪いシーンも多いです。ただもしかしたら、ホラー映画の一番の理想形はこういう映画なのかなとも考えています。映画を観てる時だけ怖い思いをするのではなく、観た後も怖さが残るのが本当の意味でのホラーなのかも知れません。とりあえず、不気味で怖さが残る作品を観たい人には自信をもってオススメします。それ以外の人は...とりあえず観たい人だけ観てください。観る際は自己責任でお願いします(笑) ",
      "おぞましすぎる…\n  代々受け継がれている悪魔召喚の儀式の古臭さ残虐さを見せる演出はもちろん怖い（妹の腐敗した首が乗ったマネキンが崇拝されてるシーンはほんとにえげつな過ぎて吐き気がする）怖いのだがなにより怖いのは冒頭の歴史の授業でも言われていた王の致命的な弱点の話選択肢が残されているかいないかどちらの方が悲劇的なのかという話だが孫達には問答無用で選択肢がない自分の肉体が悪魔に乗り移らされる計画に織り込み済みなのもそもそも母親に流産されかけていたのもそうで彼らには最初から生殺与奪権を他者に握られてるのだだいたいのホラー映画では主人公達がある場所に入り込んだとか何かしてはいけないことをしたという前置きがあり序盤では対比として一般的な日常が描かれることが多いけどこれは違う一般的な日常なんてのは最初からない生まれた時点、いや生まれる前からすでに勝敗は決まっているのだあるのは定められた絶望にただゆっくりと近づいていくことだけ妹の死は偶発的だったのか確定事項だったのかそこだけちょっと気になるので分かった方いたら教えてください ",
      "オカルトホラーらしい展開\n 始まってすぐに、『ローズマリーの赤ちゃん』『エクソシスト』『サスペリア』などと近い、オカルト系の話ではないかと直感。俳優がメイクも顔のつくりもすべて「不気味」で統一してるのがすごい。娘がとくにヤバイ。ほんと、3/4まで怖くて、嫌悪感ばかりで、どんなことが次に起きるのか分からない、予想を裏切る展開の連続で、どきどき。オカルト映画の王道で、面白かったんですよ。傑作といえます。ところが。最後の1/4あたり…悪魔に関する表現を過剰に盛り過ぎて、『ゲット・アウト』やリメイク版の『キャリー』みたいな空回り感を覚えて、笑ってしまった。デジタルの画面のクリア感が、オカルト表現をギャグっぽくしちゃう側面もあるのかも。前半の、ときめき、じゃなかった、どきどきを返して！みたいな。あと、（昔からありはしたものの）最近オカルト系統でのヒット作品が少なかったため、宗教から転じたカルトの「悪魔崇拝」に関して知識がなかったり、慣れてない方が多いはず。なので、冒頭の葬儀シーンから悪魔話だと認識できる人は少ないかと。そこを理解しないまま進むと、最後の展開は「ご都合主義すぎる」「思ったのと違う」と怒り出しちゃう人が出そうな気がしました。 ",
      "娘のインパクトを活かしきれてない\n  前半怖かった、途中のあの事件？事故？までがピークですかね、後半からどんどん…娘のインパクトが活かされてない気がする。家族や周囲があの顔に怖がるとか 奇行を目の当たりにして引くとかのシーンないので、一般的な感覚としてやや妙かも。妻が変なら変で、たまに正気になって 絶賛ドン引き中の旦那にあんな早口で全貌説明するのも不明。。 観客へのご解説ですかね。。 警察届けろや！て怒号とばす常識的な旦那が 暖炉前で手にお持ちの日記帳にガソリンかけてくるの何も云わないのとか論外ドールハウスに継承断絶の意図があって、自身の親や兄の不幸を断ち切る意図で作ってたとか。 ホホウ、それであの事故現場も再現してたのか…。 でもなんかその伏線もイメージ的には逆で（ミニチュア作るほうが継承に励んでる感じ）馴染まないし、結局それも本人が壊しちゃうからなんだか弱いし。。とくに最後のシーン。 照明が安っぽすぎてそこだけ映画じゃなくて昼ドラみたいにみえちゃった…母が息子を産まないようにしてきた経緯もフワッと避けちゃったし、家族崩壊への力が母親の愛情のなさが原因かと思いきや一転、カルト団体の呪いだったとか 置いてけぼりされた感じ。映画の最後の頃には、あの娘の顔とかまったく思い出さなかった。。。 勿体ない気がしました。 ",
      "それほどでも…\n ※そのつもりはありませんが、以下を「ネタバレだ！」と思う方がいるかも知れませんのでご注意下さい。家族の中でいろいろな事が連鎖的に起きるので「誰の・何の話なの？」と思いながら90分程が過ぎていく。結局これは悲惨な家族のドラマなのかなと思っていると、ラスト30分強で物語はちゃんとホラーそしてオカルトへ収束する。ただ、恐怖映画でありがちな「これ、現実なの？妄想なの？夢なの？」って展開も多く、その辺りが曖昧なので、ラストシーンも現実感がなくて「急にどうした？」って感じは否めない。振り返ってみるとストーリー全体の軸は比較的シンプルなホラーなんだけど、それを家族の心の闇を中心に描くことでで、本来の秘密から多少ミスリードもしながら進んでいくストーリーテリングが新鮮には感じるし、細かな演出も雰囲気作りに大きく効果を発揮できている。とは言え、映画として面白かったかと言うと、「そうでもない…かな」という感じ。 ",
      "雰囲気が不気味というだけかな…。\n 怖いとの評判ですが… それほどでもなかったかな。ただ、ホラーでは珍しくシャイニング的な北アメリカが舞台になっていたり、最初から心理的に不気味な家族だったりする所が多少新鮮でした。怖さより、ストーリーを楽しむホラーという感じがしました、ただそのストーリーも古典的で新鮮味に欠けましたが。 ",
      "12月1日の映画の日にボヘミアンラプソディ\n を見た後だったので、格差に相当落胆しました。ひどい結末。進展するストーリーは興味を惹かれただけにB級以下でした。 ",
      "マンガとシリアスの狭間で\n マンガ的な要素を挟みシリアスなオカルトムービーを作ろうとしているのは良く解るが、外してしまっている。エクソシストやオーメンには至らず、呪怨のようなファンタジックな場面も上手くまとまらずで、もう一つの出来。強いて言うなら、妹のチャーリーの顔とトニー・コレットの顔がとても恐ろしいのが、この映画の良さか… ",
      "そこまででは\n 前評判は高かったけどそこまで怖くはなかった。白石晃士監督の作品をハリウッドがお金かけて作るとこんな感じになるのかな？ ",
      "プロレビュアーは本気か？！\n  ギャグですね！前半の恐怖から後半の失笑への繋ぎは逸品でした！ ",
      "面白いけどホラー弱め\n 序盤丁寧、眠い後半盛り上がりかなぁ。。。まぁまぁ最後、ふーん。。。 ",
      "母よ 貴女は 強かった\n サイコ、13日の金曜日、スガラムルディの魔女、ババドック、バーフバリ、母が息子を思う気持ちを高らかに謳う映画は数あれど本作のお母さんの息子愛は群を抜いて強烈。時に厳しく時に優しく、何事も行き過ぎる事があるのはご愛嬌。世の母親達は子育ての参考にぜひご覧ください。注意:悪魔でも個人の感想です ",
      "面白かった！！\n  怖い場面が次から次へと繰り広げられて休む間もなし！笑っちゃうほど怖かった！！日本からは、ムロツヨシと吉田沙保里が出演？かと思ったら違った！ ",
      "まいった。予告編は忘れたほうがいい。\n いやまいった。予告編からはまったく伝わらない傑作ぶり。思わせぶりな音楽に体調悪い中うつらうつら観ていたが、中盤のあるポイントからグイグイ引っ張られて、ああ、これが新しいホラーの形かも、と思いました。A24と冒頭のクレジットみて、あーアート系か、しまった、と思いきや、ホラーファンの監督が、いろんなものの集積と新しい表現目指して、更にそこに家族のドラマをはめ込んで、で、あのラストへ、、、もう一回観よう ",
      "なんか不思議\n 怖くないか怖いかで言うとそこまで感がある1回見ただけじゃあまり理解ができなかった怖いもの見たさで行くよりかは程よく怖いのが見たいと思ったら行けばいいと思う描写がグロい部分があるので苦手な人にはきついかもしれないDVDが出たら内容理解ができるまで見ようと思う ",
      "ヘレディタリー／継承\n 2018年100本目の劇場鑑賞。グラハム家を支配してきた祖母の他界をきっかけに、忌まわしき“何か”を受け継いでしまった家族を待ち受ける戦慄の運命を、緻密な脚本と俳優陣の迫真の演技で描き出していく。タイトルのヘレディタリーは「遺伝的な」「先祖代々」「親譲りの」などの意味があるそうです。冒頭からミニチュアの部屋のトリックで、本作の世界観へと引きずり込んでいく。アニー演じるトニ・コレットや、チャーリー演じるミリー・シャピロの怪演は必見で、トニ・コレットの異形の表情が怖すぎ。ミリー・シャピロも負けておらずホラー顔を披露している。ホラー映画にはありがちは、不意打ちで脅かす演出をなるべく排除して、不協和音を効果的に使いじっくりと恐怖を演出している。落ち着いたカメラワークも好み。とにかくホラー好きには観てもらいたい。 ",
      "期待裏切られた感じ\n  最初から不気味な空気と家族のバラバラ感が、祖母の死後さらに加速していく。だんだん壊れていく 母親を誰も止めれず、最後どんなクライマックスになるんだろうと、ハラハラしたけど、え？ちょっとコメディ入った⁉️ みたいな、レンタルでよかった感じがします。 ",
      "ホラーとしてなら星10個\n  怖いとは聞いていたがここまでとは…とにかく 忌まわしい！ という一言に尽きるもうあの音は聴きたくない笑演じている女優さんには申し訳ないが、彼女（いや最終的には彼か）が出てきた瞬間にいやいや、顔がすでに怖いんだけどという不穏さで素晴らしかった映画全体を通して え？なんかいなかった？ 今という演出がめっちゃ上手くて怖いんだけれども今作の面白いところは登場人物が観客側よりもワンテンポ早く 不吉な何か を察知する場面が多いところ見る側を ビックリ させる場合は登場人物と見る側が事態を認識するタイミングが一致してないと意表をつくことができないので、ホラーはそういった演出が多いけど、今作はそういったビックリ演出はあまりないむしろ登場人物が何かを察知してからその正体が観客にわかるまでの間がわりとしっかりあるんだけど、とにかくその時間差が 不穏！ 不吉！もうやめて！としか言いようがない。映画全編を通して居心地の悪い空気作りが徹底されているのでこの時間差がとにかく効いててすごいと思った（ラジオで三宅さんが言っていた 間か凄くいい と言っていたのはこのことだったのだろうか）他にも役者の表情とかカメラがパンするスピードとかカットが切り替わるテンポ感とか建物内のライティングとか音の使い方に至るまで、とにかく映画演出に関わる全ての項目が怖さを生み出すために全力を注がれていて脱帽としか言いようがない正直見たことを少し後悔するレベルで怖いと言っても過言ではない笑 のでまた見たいかと言われるといやいや、もう勘弁してください という意味も込めて星は4つとしてしまったが ホラー映画として星をつけるのであれば10個つけても足りないぐらい夜寝れなくなったらどうしてくれるんだ怖かった〜 ",
      "ヘラクレスの選択\n これは…久々に来た本格派のホラー作品！近年、音と演出で怖がらすショッカー系のホラーばかりだが、これは本当にじわじわときて、ラストに“最悪のハッピーエンド”を迎えるトラウマ系の作品。いやーあかん… ",
      "きしょい！怖い！\n  怖い！嫌い！いやや！なんとかして！以上です ",
      "首が寒い\n 169本目。今年は月一位で観てるか？ビビりそうな作品。それに2 日続けてトニ・コレット主演作品を観るとは思わなかった。後半は畳み掛けるかの如くに面白かったし、チョイビビったけど、前半がかったるかった。寝ててもいいかなって思った。でも車での所は声出そうになった。継承っサブタイトルついてるから続編かと思ったら、成る程そういう事ね。 ",
      "なぜ高評価・・・\n  サイトの高評価につられて見てみたんですが、がっかりな感じでした。カルト宗教にハマっていた祖母が亡くなってから一家の周りで不可思議なできごとが起こり始めて・・・みたいな感じなんですが、母親の毒親感、終盤の３０分ぐらいで怒濤のバックボーンの解説やらオカルト悪魔パワー登場で視聴者の置いてきぼり感がすごく、オチもすっきりしないモヤモヤした感じで継承したからなんだよ、ペイモンってなんだよって感じでした。 ",
      "これがアメリカでは大ヒット⁉️\n 大して怖くもないし、グロくもない。？なシーンも沢山あるけど何となく最後まで見させるのは役者の力なのか？不思議な映画ですが、もう一回くらい見たらもっと面白く思えるのかも。監督の経験が反映されてるらしいのですが。続編できそうですね。 ",
      "かなりキテます^_^\n 画面の残酷さもあるが、精神的に徐々に迫る怖さを感じる映像が続くので見るのが辛く苦しくなる。主人公の主婦と娘の表情がリアル過ぎてこれもまた怖さが増します。んー。エクソシストか悪魔のいけにえ のような伝説なホラー映画ななるか。とにかく怖い映画見たい方にはオススメします。 ",
      "神経削り系ホラー\n  とても上品かつ上等なホラーという印象。なので元よりホラーが得意でない私も劇場鑑賞が出来た。ドーン！ギャー！デデーン！！みたいな絶叫系では無いので1番怖いというコピーに惹かれると肩透かしを食うかもしれない。ある家族に起こる異常がとてもリアル。実際に起こるとこんな感じなんだろうなぁと思う描写が連続してからのラストなのである意味最後に救われる(これは映画だと気付くという意味で)映像にちりばめられたマークや言葉がよく見ないと分からないのでもう一度見て答え合わせをしたくなる。【ネタバレ箇所↓】なんといっても妹チャーリーがすごい。不気味すぎるし雰囲気がすごいので物語全編に渡って重要な人物かと思いきや早めに死んでしまうし、私が一番すごいと思ったのはチャーリーの死体を8時間くらい放置していたこと。ピーターが後ろを振り向けなかった事とそのまま家に帰ってベッドに入ってしまったことがとてつもなくリアル。実際に事故を起こした人の心境「無かった事にしたい」がありありと表れていた。あまりにも怖そうなので予告で予習したのに想像と全然違った物語だった。ジワジワと神経が削られるので鑑賞後は肩がこった ",
      "２時間があっと言う間、心理的に煽られる恐怖感が有ったので、ホラー好きにはうけそうな良作？\n 私は基本的にはホラー映画は観ない主義だけれど、時間的にこの作品しか観られなかったので観賞。やっぱりファーストシーンから、音楽とドールハウスの数々が映し出される不気味な映像でまんまと物語に引き込まれてしまった。本作は２時間越える作品なのに、全くそんな長さを感じさせない作品だった。主人公アニーの母が亡くなり、葬儀のシーンから始まる物語は、何故かこの家族は普通ではないようだ、このよそよそしい感じは何？どう展開していくのだろうか？先が読み難い恐怖と言うのだろうか？映像的には、ポルターガイスト現象等ハデな演出は殆ど無いのだが、心理的に兎に角不気味な雰囲気を見せ付けアニーの家族に何時の間にか感情移入出来る様に作られていた。ところで、世の中不安要素が増加するとホラー映画が量産されると言うのは本当だろうか？昨年も年末にスティーブン・キングの原作と言う事で｢ＩＴ｣を観た。だが、これは完全に予告編に騙された失敗だった。少しも怖くない恐怖映画で大いに失望した。私は、ホラー映画が嫌いで基本観無いとは言っても、観始めるとやっぱり怖さを期待する。何故か人間心理として、怖い物見たさとと言う心理が誰にでも存在する為に、ホラー作品は内容的に生産性と言うか、観て得る物が少ない割に、ヒットする可能性を秘めている。その為に映画制作サイドでは、比較的コンスタントに映画化がされ易いカテゴリーのようだ。それだけに評価される作品を残す事が出来るかどうかが、監督のセンスの問われるところだろう？そう言う意味では、本作も言ってしまえば黒魔術の交霊、降霊現象を信じていた祖母の一家に起きる不思議な不幸の連鎖を描いただけの作品なのだが、不気味な世界感でホラー作品やサイコ作品としては、充分に一定の水準に達した良作と言えるかも知れない。好き嫌いの分かれる作品かも知れないが、ホラー作品としては良く出来ていたと思う。 ",
      "ホラーではなく、オカルト映画、しかし最悪\n 本作品、ホラーと言うよりオカルト映画、正直、怖くありません・・・・この手の作品って作り手の自己満足なんだろうな、しかし、この手の映画には、情報にも予告編にも騙されるな・・・・出ている役者さんは大変にやる気ある演技なんで、本作品の出来が可愛そうになるな・・・しかも、ホラーって1時間30分位にまとめてくれると良いかな・・・2時間は長い・・・・テンポも悪し、怖くもない、悍ましい雰囲気もない、気持ち悪くもない、話は面白くない、中学生の頃、「悪魔の棲む家」と言うこれも凄くつまらないホラーだったけど、それを上回るつまらなさ・・・・来年公開される「サスペリア」のリブート「ハロウィン」その後、期待していますよ。 ",
      "王に捧げよ我らの首を\n  新鋭アリ・アスター監督、主演トニ・コレットとガブリエル・バーンが製作総指揮も務めたホラー作。海外予告編を見掛けたときからその異様な空気感でずっと気になっていた作品だった。公開後も高評価で、そこからなるべく情報をシャットアウトして鑑賞に臨んだのだが――あ。ああ。これは駄目だ。これはいけない。なにやってんの。怖い。めっちゃ怖い。想像を遥かに超えて、怖過ぎる。僕は元来ビビりではある。だけど、映画を観ながら歯がカチカチ鳴りそうなほどの恐怖に襲われたのはいつ以来だろう？自然と呼吸が浅くなるほどの緊張感を味わったのはいつ以来だろう？『シャイニング』『インシディアス』は超怖いが演出を楽しんでもいた。高校の頃に観た『キャリー』『呪怨』ではトラウマ級の恐怖を味わったから、そのあたりが感覚的には近いのかもしれない。恐怖度ではなく全編を覆う異様さなら『ウィッチ』もやや近い？とにかく言いたいことは……これまで自分が観てきた恐怖映画の中でも本作はかなりユニークで、そしてトップクラスに恐ろしい。...恐怖映画にはある程度のフォーマットが存在すると思う。それは例えば序盤で怪異の存在と特徴を匂わせ、登場人物たちがその怪異に襲われつつも正体の解明に向かう、という全体の流れだったり、細かな演出で言うなら「振り向いた途端に目の前に……」とか「いったんキャラクターを落ち着かせた直後にドカン！」とかそういったテクニックだったり。まずもって本作が恐ろしいのは、そんな恐怖映画のフォーマットが、全くと言っていいほど通用しない点。怪異が存在するかすらも明確に分からないのに、何かにずっと狙われているという不気味な感覚と、細かな違和感・不穏さ・異様さ、そして紛れもなく明確な実害だけが淡々と示される。闇の奥の人影。ドールハウスの影。ツリーハウスの光。鳩の首。電柱。蟻。蛆。蠅。顔。蟻。顔。ボール。舌打ち。舌打ち。舌打ち。笑う分身。砕ける鼻。燃える女。手を振る女。怒号する女。墓の土。炉の火。光の環。浮遊する躰。扉を乱れ打つ頭。平伏す屍。理解できないもの、得体の知れないもの、こちらに悪意があるかの意思すら読めないもの。それらはもはや根源的なレベルの恐怖対象だと思う。この映画は全編にその「得体の知れなさ」が充満している。それこそ空気中から酸素を追い出してこちらを窒息させるほどに。開始30分のあの道路上での悪夢的映像や、クライマックスでの\"さくさくさくさく\"はまともに文章に起こすのも躊躇するほどのトラウマ級映像。レビューを書く以上は腹を括って思い出している訳だが……正直、いまも半分鳥肌立った状態でこの部分を書いている。...この映画、外観もヘビーだが内面もヘビー。家族を失った人々の後悔と怒りと哀しみがものすごくリアルかつしんどい重量感で描かれているのもユニークかつ恐ろしい点。主演トニ・コレットが凄い。彼女の身を裂くような慟哭と絶叫、そして家族との罵り合いは凄まじい重量で心に圧し掛かってくるし、激情から一瞬で意識のスイッチが切れるような所作も怖い。娘チャーリー役ミリー・シャピロは映画初出演だそうな。チャーリーは、普通の子供とは何かがかけ離れている。残酷さに対する概念が欠けているのか、異なるのか。映画全編の空気を支配する異様な存在感があった。息子役アレックス・ウルフ。自分の行為への後悔と母への愛憎がぐちゃぐちゃに入り雑じる彼の演技もものすごく重苦しい。そして父役ガブリエル・バーン。一番正気な役だし、良い夫だし良い父親だったのに……可哀想過ぎる。彼らの必死の気持ちを道具のように利用し、目的を果たそうとするどす黒い邪悪。アニーが手掛けていたドールハウス。だが人形のように眺め回されていたのは……好き勝手に配置され弄ばれていた人形は……アニーたち家族の方だったのか。...役者陣の優れた演技と、ひたすらに得体の知れない恐怖の数々。127分というホラー映画としてはかなりの長尺ながら少しも長さは感じなかったけれど、その一方で「後生だからこの物語から早く解放して……」という矛盾した思いで鑑賞もしていたし、席を立つ時には、プールから体を引き上げる時のように体が重く感じられた。いやはや、三十代半ばでなお夢に見そうなほど怖い映画に出逢えるとは……これ、喜んでいいことなんだろうか？正直この映画をしばらく観直す気にはなれないけれど、こんな恐怖映画には滅多にお目にかかれないと思います。ええもう、はい、5.0判定です。<2018.12.01鑑賞>....余談：得体が知れないことが怖いなら！折角だし物語の流れを整理して恐怖を軽減しておこう。・地獄の八王のひとりペイモンの崇拝者たちが彼の召喚を策略。→一派の長あるいはペイモンに見初められた王妃、　エレン・リーの一族にペイモンを降ろそうと考える。→ペイモン召喚には男の肉体が必要。→アニーの父と兄は儀式に失敗して召喚前に死亡？→エレンは孫チャーリーを気に入るが、必要なのはピーターの肉体。→エレン死亡（意図的か偶然かは不明）→チャーリーを殺害（電柱に紋章＝呪術的手段？）→ジョーンをアニーに差し向けて降霊術を伝授。→夢遊病のアニーにエレンの遺体を運ばせる（アニーの手に黒い土）。　終盤の流れを考えるに、おそらくはエレン自身が憑依して実行。→アニー、降霊術でチャーリーとエレンの魂を自宅に招き入れる。→アニーを騙し、障害となる夫スティーブンを殺害。→アニーにエレンが憑依。→ピーターを自死に追い込む。→ピーターの肉体にチャーリーを降ろす。→ピーターの肉体を持つチャーリーにペイモン召喚。王位継承。→Long Live the King！なんだこれ、やっぱ怖いよッ！！ ",
      "カルト映画\n 「映画の日」に合わせて劇場に行ってきました！冒頭の ミニチュア模型のシーンから始まる辺り、この家族が既に「籠の鳥」で、行く末を暗示しているかの様でしたね。ホラーというより、カルト映画かな。「オーメン」とか「ローズマリーの赤ちゃん」とか、その辺りとカブる感じ。作品の方向性としては好きです。何だか得体の知れないモノ…ではないのでその分 余計に怖いですね。ただ単に怖がらせようとか、そういうのは全くないです。あ、ピーターを追いかけるアニーは尋常じゃなく怖かったですね(笑)その、孫のピーターを極限まで弱らせてからの……で、なんだか可哀想でした。でも、終盤の浮遊トニ・コレットの ワイヤー(？)を使ったシュシュシュでボトンッ…ｺﾛｺﾛ…がツボでした(笑)正直、想像していた内容とは違っていて、思っていた程ではなかったかなと言うのが率直な感想。前評判が良かったし、かなりハードルを上げての鑑賞だったので、それが良くなかったのかな…。余談ですが、この ペイモンという悪魔。女性の顔をした男らしいですね。“ペイモン”が解らず、帰り道にGoogleで「ペイモン」って言っても「デーモン」としか出てこなかったので、そっちの方が怖かったです(笑)夜道だし。 ",
      "血筋が継承するもの\n  この映画の面白さは，物語の全体像を自分自身で再構成しながら説明しようとするさいに感じられるものだと思う。「ホラー映画だから」というジャンル分けの先入観があると，どのくらい怖いかで評価しようとしてしまう。「説明が少ない」「謎が明かされない」という不満に思う人は，「明かされない謎の答えについて仮説を立て，矛盾なく説明する」ことを趣味にはできないかもしれない。【あらすじの再構成】地獄の8王の１人，悪魔ペイモンは，人間の体を宿主とすることで生きながらえていた。宿主は男性でなければならず，父親から息子へと，ペイモンは継承されていく。※ペイモンは\"実際に存在する\"悪魔であり，Wikipediaによれば劇中に登場する印(シジル)も実在する。ペイモンは人間に知識を授ける悪魔であり，この悪魔を崇拝するカルト集団が存在した。このカルト集団は，父から息子へとペイモンが継承されていくのを見守ることを使命にしていた。ペイモンを宿した男が結婚し，息子を作るように促すのも役目だった。主人公の母リーは，ペイモンが宿る男の妻（王妃）だった。結婚する前から悪魔ペイモンを信奉していたのかどうかはわからないが，リーもまたカルト教団の一員であり，ペイモンが父から息子へと継承されるように願っていた。しかし夫の死後，リーの息子は早逝し，一族から男性がいなくなってしまう。そこでリーは娘である主人公に生まれた息子ピーターに目をつけるが．娘はリーを信用しておらず，リーからピーターを遠ざけた。だが主人公に生まれた娘チャーリーは障害を持っており，主人公は心のどこかでチャーリーを疎んでいた。そこで主人公は，孫に会わせろとせがむリーに，娘チャーリーの世話をさせる。こうしてチャーリーが，悪魔ペイモンの仮の宿主となった（チャーリーが宿主となるまでの間，ペイモンがどこにいたのかは不明である）しかし，ペイモンの正当な宿主は男性でなければならない。そしてピーターこそ、リーの夫の血を受け継ぐ唯一の男性である。したがってカルト集団は，あくまでピーターに悪魔ペイモンを宿らせようと画策する。ピーターに悪魔を宿らせる儀式は，どうやらリーの死をきっかけに発動するものであったらしい。リーが死ぬと，主人公がリーを掘り出して首を落とし，家族が住む家の屋根裏に遺体を放置することで、一家は儀式の影響下に置かれた。だが主人公は，悪魔ペイモンのことなど知らないし，自分の父がその宿主であったことも知らされていなかった。それにもかかわらず主人公が夢遊病状態で儀式の遂行に関与したということは，主人公のDNAに「悪魔ペイモンの継承」という役割が刻まれていた，ということになる。この点において，主人公は２つの人格によって引き裂かれている。１つの人格が１人の人間，１人の母親として息子と娘を愛する一方で，もう１つの人格は，遺伝を有する生物として冷酷にペイモンの継承を執行するのである。ピーターへの悪魔ペイモンの継承は，仮宿主のチャーリーの死を要求した。だがその死は，人間によって仕組まれたものではない。チャーリーが障害を持って生まれたのは偶然。そのチャーリーを主人公が疎むのも偶然。ピーターが大麻にはまっているのも偶然。そのピーターがあの晩パーティに誘われたのも偶然。パーティへ行くピーターに，チャーリーの世話を主人公が押し付けたのも偶然。ピーターが大麻のためチャーリーから目を離したのも偶然。パーティの場で，チャーリーのアレルギー源である胡桃の入ったケーキが出されたのも偶然。そのケーキをチャーリーが食べたのも偶然。かくしてチャーリーは呼吸困難に陥り，ピーターの車で搬送される。そして走行中の車から顔を出す。そして車は，道路の真ん中にたまたま転がっていた動物の轢死体を避け，たまたまそこにあった電柱にチャーリーは首をもがれる。その電柱に刻まれていたのは，悪魔ペイモンのあの印(シジル)だった。この偶然は，ただの偶然なのか，それとも人智を超えた悪魔によって操作されたものだったのか。※人間の制御をはなれた偶然の連鎖が、結局人間(的なもの)の意図したかのような結果を生む（=我々が運命と呼ぶもの）という点において、本作はギリシャをはじめとする、古代神話を彷彿とさせる。カルト集団は，娘チャーリーの死を悲しむ主人公に忍び寄る。そして降霊術によりチャーリーの霊を呼び出すと嘘をつく。気づかぬうちに，主人公はピーターの肉体にペイモンを宿らせる儀式をしてしまうのだ。こうしてピーターの精神は肉体から追い出され，ついに悪魔ペイモンが男性の肉体を得るのである。（チャーリーが舌を鳴らす癖が，悪魔ペイモンが乗り移ったピーター(だったもの)にも移る。このことはチャーリーだと思われていたものが最初からペイモンだったということを意味するようにも思える。しかしカルト教団の１人が，悪魔の乗り移ったピーターのことをチャーリーとも呼ぶ。なのでピーターの肉体にチャーリーの魂が乗り移ったとも考えられる。チャーリーの魂と，ペイモンの魂は，全く別々のものではないのだろうか？）・父親の死は，必要だったのか。ノートを燃やした時誰の体が燃えるかは，どのようなルールにしたがって決まるのか・儀式のためには，一族の女性の首が体から落とされなければならなかったようだ ",
      "ホラーにおける最新のクラシック\n ガラスを擦り合わせたり、黒板を爪で引っ掻いた音を聞かされた時のような不快感をずっと味あわされる。日常に忍び込んでた不快感の正体が解った時には、もう手遅れになっていたという恐怖。「ローズマリーの赤ちゃん」のようでした。映画監督の三宅隆太さんが「ホラーにおける最新のクラシック」と評してたけど納得です。 ",
      "引張りすぎ\n  向こうでは評価が高いそうだが、これ、下手でしょ？●悪魔憑依映画はたくさんあるけど、話に意外性がない。「ローズマリーの赤ちゃん」みたいに展開のあるドラマがないのだ。ただただ悶々とした話が続いてサスペンスもないので退屈きわまりない。●何にもないのに不気味な音楽と長回しでウンザリだった。前編そんなペースの場面ばかりでメリハリが効いてない。●怖そうなカットが出ても長く見せ過ぎてインパクトがない。そもそもオリジナリティもなく、目を引くほど恐ろしい描写がない。●降霊のシークエンスが中盤とは遅すぎる。ハッキリ言ってそれまで何も事件が起こってないの同じなんだから。思わせぶりな場面が続いても対して効果的な伏線になっていない。●人物の心理描写もわかりずらい。妹を殺してそのまま帰ってくる兄が怖い。そんなはずはないと思いつつも、現実にはあるかもしれない。人間の内面の悪を描く作品だったら面白いだろうけど、このホラー作品には合っていない。ていうか本筋のテーマではないし、その後の人物描写に貢献していないんだ。自分の不注意で妹、殺したら学校にも行かずに部屋に引きこもるかも。自殺を考えるかも。なのに苦悩しながらも日常が戻りつつあるんだから気持ちわるい。ホラーって日常との対比だと思う。登場人物自体が狂って見えるんだから効果がない。リンチみたいな作品なら別だが…ってそれを目指したのか？●降霊シーンとか、空飛ぶ首なしとかギャグか？闇から飛び出してくる母親をものスゴイ反射神経で逃げるのは最も笑った。で、何で母親から逃げるの？海外のホラードッキリみたい。いきなりピエロが出てきて、逃げ出すとか。作り手のとにかく変わった事をやりたいという下心が見えた。そのあたりのセンスが評価されているのだろうが、ホラーの職人だったら犯さない失敗をいくつもやっちゃってる。ダメだと思う。 ",
      "ラストが安いぽい！！！\n ローズマリーの赤ちゃん風になってから、最悪⁉️勿体ない！ ",
      "寄生\n  祖母の死から始まるある一家に迫る不可解な出来事の数々の話。チャーリーという名の変わった娘、マリファナ大好き心を開かない息子、ヒステリックで夢遊病持ちの母親、唯一まともなセラピストの父親というなかなか強烈な家族で不穏な空気感が終始漂う流れ。鳩に始まり娘に続き、盛り上がって行くのかと思いきや、幻視幻聴か夢かということの繰り返しで何が何だか良く判らないというか何でもありというか…まあそれが狙いなんだろうけど。 終盤になってやっとタイトルの意味するところがわかったけれど、みる側が補完しないといけない部分が多いし、悪魔がどうとかいう割に継承することそものが目的のただのカルト教団の話で 自分の好みではなかった。 ",
      "良い映画\n  悪魔信仰をされている方々の物語。真相は明らかにならないが、ポール君以外は、皆どこか怪しい…というよりも、ポール君ひとり、踏んだり蹴ったりな人生に巻き込まれて行く（笑）ちょこちょこ笑わせてくれるシーンもあるが、ただ、それほど怖くないのが、ちょっといけない…（笑） ",
      "『BASTARD!!』にそんな奴いたなぁ・・・\n  かなり色々なマスメディアで取り上げられているガッツリとした宗教ホラー映画である。キリスト教的、又はその兄弟達であるユダヤ教、イスラム教、その他のヨーロッパの土着宗教や、そこから派生する、神学者が創り出した悪魔学的発想がテーマとなっていると思えた。なので、今作は、観ていて思ったのは多分、アジア系人種には背景がピンと来ないであろうと言うのが正直な意見である。勿論、そんなテーマやコンセプトを知らなくても、普通に恐怖を感じることは出来るし、とにかく首がすっ飛ぶシーンの目白押しだ。そしてその首も又、今作の最大のテーマである、悪魔ペイモンに由来しているという作りはなかなか面白い構成である。それぞれの怪奇現象がきちんと回収されるところも親切だし、その辺りの丁寧さは有難い。久しぶりに劇場内で女性観客の悲鳴を聞けたのも新鮮だったｗ　妹の不気味な顔といい、兄のムロツヨシっ振りといい、父親の影の薄さといい、なかなかキャラが際立っているキャストだが、やはり母親の顔芸が今作の恐怖を何倍にも際立たせるオーバーアクションで、その演技に拍手を送りたい。どこかで聴いたことがある、エンドロール中の劇伴である『Both　sides　now』の、もの悲しいカントリーミュージックも又、惨劇に対する鎮魂歌のようで、心に強く残る曲である。劇中の多くのアイデアは、今までの使い回しの感は否めず、“こっくりさん”なんてJAPANホラーも要素も入っていたり、しかし光のハレーションを巧く盛り込んだりと、その努力自体は充分認められる内容である。昼夜の切り替えをカット割りで見せる等の視覚演出も唸らせる効果だ。欧米では相当受容れられる西洋ホラーとして完成品だと感じる仕上がりだと、しっかり認識できた作品である。 ",
      "完璧な悪夢……完璧な宣伝コピーだと思います\n 個人的な経験の中では、戦慄感、忘れたいのに忘れられない顔、の二点において、あの伝説の『エスター』に匹敵する凄さでした。映画的な満足度はかなり分かれると思いますが、鑑賞した方のうち2割から3割くらいの人が、今後の人生のどこかで、ふとした時に、あの〝コッ〟という音をどこかで聞いたり（錯覚だとしても）、映画の中のどこかのシーンを夢で見てしまうはずです。そういった意味では、怖いけど二度楽しめそうですよ。 ",
      "後半怒涛の展開\n プロット的にはありがちホラーだが、カメラ、役者、効果音、音楽が独創的にさせてる‼️近年稀にみる怖さ ",
      "タイトルなし\n  雰囲気、音、演出、演者などは最初から最後まで緊張感があって良かった。でも、肝心の内容は？気づいたら悪魔の仕業になってて、チャーリーの死だって直接結びつくとは思えないし、そうだとしても説得力不足だし、墓荒しはなんだったの？ジョーンの仕業だったの？それともそれも悪魔のせい？ハトの首を切断したのには理由はなかったの？ただの恐怖演出？最後の人たちはなに？何処から沸いたの？それだって言いたいことは本当は何となく分かるし、全部悪魔の仕業だったのかもしれないけど、どれも説得力に欠けるのが勿体ない。チャーリーが死ぬまでをもっと短くして、もっと悪魔とおばあちゃんについて描いてほしかった。そこが薄いから置いてけぼり感が凄かった。前述の通り、良い部分もとてもあっただけに勿体ない気がしました。続編があるような気がしないでもないけど、それ前提の内容ならまた話は変わるかもしれないです。 ",
      "？\n 評価が高いのが不明。 ",
      "トニコレットの顔芸だけで満腹\n  とどのつまりは悪魔崇拝者たちによる悪魔降臨物語である。古典的名作のローズマリーの赤ちゃんを見たときほどの衝撃はないものの最後まで先の読めない展開でこれはこれで充分楽しめる作品に仕上がっていた。悪魔降臨が主題とはなっているが結局、それを成し遂げようと行動する人間たちこそが不気味であり、悪魔よりもこのような異常集団こそが恐ろしいのである。実際に存在しない悪魔よりも悪魔のような心をもった人間の方がはるかに恐ろしいと思い知らされる。ヘイトスピーチを平気で行える人間たちを見ていて身につまされるおもいではある。最近では同類の作品で異質なものたちに主人公が恐ろしい目に会わされるゲットアウトというのも記憶に新しい。ネタ切れハリウッド映画と揶揄されて久しいが本作のように使い古されたネタを構成を工夫することでまだまだ新鮮な作品として世に出すことが可能と知らしめた作品と言えるであろう。そして本作の成功は主演のトニコレットの熱演なくしては得られなかったであることも付け加えておきたい。 ",
      "キューブリックがローズマリーを撮ったら\n  雰囲気と音響と子役を含み役者陣の演技は凄いの一言。途中からあれこれはローズマリーが最初からちゃんと継承する赤ちゃんを産めなかったバージョンか？と思ったらどんどん最後に向かってローズマリーの赤ちゃんぽくなっていった。なぜ悪魔崇拝者は脱ぎたがる？ ",
      "んー、言うほど怖いかなぁ？\n 私は怖がりなので普段ホラー映画は観ないのですが、レビューを読んで興味を持ち、珍しくホラーを劇場で観てみることにしました。が、結論としては特に怖くもないうえに目新しさも少なく、なんだか退屈なものでした。ホラーというよりはオカルトスリラーという感じですかね。心理的にくると言われてたので、どんなものかとビクビクしていましたが、ダメージがなくて良かったですwジャンルはちょっと違いますが、マルホランドドライブとかの方がよっぽど怖いし、面白いし、革新的な映画だったと思います。そして怖さだけで言えばやはりJホラーの方が数段上だなーと改めて思いました。ミニチュアを使った演出と、チャーリーの人間離れした容姿は良かった部分だと思います。 ",
      "ホラー映画としては0点\n ストーリーの進みが遅くて長く、とにかく淡々としてて退屈でした。またホラー映画特有の絶叫要素もほぼゼロなので、スリルを味わいたいと言う人には不向きな映画です。とはいいつつも、ジワジワとも静かな恐怖を味わうようには作られていますが、普段からホラー映画を見慣れている人なら微塵も恐怖は感じません。個人的にはホラーと言うよりは、シュールなオカルトミステリーですね。普通とは違う変わり種のホラー映画を見たいと人には楽しめるのではないでしょうか。 ",
      "一度で見ただけでは判らない。\n 画面が暗いせいか、登場人物の判別がつきにくかった。映画の公式サイトに観賞後者限定の解説があり、それを読んで納得できたところが沢山あった。 ",
      "とにかく恐い 途中からずうっと怖い\n 出だしは、なんとなく怖い感じだったが、途中のある出来事からもう怖すぎてハンドタオルをずうっと口に当ててしまった。自分だけでなく、劇場にいる人全員が息を飲んだままだから、もう怖さがマックスのまま。怖がりの人は何か握れる物を持って行った方がいいよ。 ",
      "ホラーで2時間は長い。\n ホラー映画ファンなので、かなりハードルを上げて観ましたが、いい意味で期待を裏切る素晴らしい作品でした。冒頭からジワジワと精神的に追い詰めてくる恐怖演出が延々と続き、ラストで戦慄のシーンが畳み掛けるように出てきます。またしてもA24から傑作が誕生しました。ただ、上映時間が長過ぎです。もう少し短くできたようにも感じます。スローテンポな上に焦らす演出が多いので、せっかちな人はかなりイライラすると思います。冒頭から伏線が張り巡らされており、それがラストで一気に回収されていきます。オチを知ってから観るとガラリと印象が変わる映画です。僕はこういうタイプの映画が大好きなので高評価にしました。予告編を見てただ怖がりにくるのは厳禁です。A24らしい芸術的で頭を使う映画で、上映時間もまあまあ長いですので、前日はしっかり寝て万全の体勢で本作に臨んで頂きたいと思います。僕はほとんどのA24の作品を映画館で観ていますが、観る人を選ぶクセが強い作品ばかりなので、ミニシアターでしか上映していませんし、客層も年配の人が多いです。なので、本作が大手映画館のTOHOシネマズで上映されたことを嬉しく思っています。もっと世の中の人にA24の作品を知ってもらいたいので、これからも大手映画館での上映を強く希望します。 ",
      "なんだこれ！\n つまらなかったです。 ",
      "ホラーが苦手な人にも大丈夫な高レベルの作品\n 中学生のとき「エクソシスト」を観て金縛りにあって以来、ホラーは絶対観ないと誓ったが、今作には何か魅かれるものを感じ、太陽が輝く午後一の回で鑑賞した。確かに怖いがこれはいい作品だ。家族の歪んだ関係をじっくりと描きつつ、亡くなった祖母の秘密に迫っていく。とにかく母親役のトニ・コレットが素晴らしく、オスカーを獲っても不思議ではない。息子と娘のキャラも立っていて、最高のキャスティングだ。母親が造るミニチュアの世界と往き来する映像も秀逸で、クオリティの高い作品だと言える。そしてホラーが苦手な人にもオススメできます！ ",
      "ヤバイ映画！観ないと損！\n これは本当にヤバいタイプの映画です。家族という共同体を、こんなにも薄気味悪く描くなんて悪趣味すぎて最高です！いろんなタイプの怖さが、いやーに確実に襲いかかります。きっちりエンタメだし、とことんホラーだし、どんどん危機感を感じて、「ヤバいヤバい」の連続。けっこう長尺なので、時間がゆっくり流れて間延び感はあるんですが、その間延びすらなかったら、確実に阿鼻叫喚でエンドクレジットのころには、干からびていたかと思うくらい。辛うじて生きて帰ることができました。昼に観なくて良かったあ。 ",
      "クラシックになる映画\n 始め暖房が効きすぎの映画館で暑かったんですが、上映が始まると鳥肌たちまくりで寒気を感じ、脱いでいたスタジャンを着直すくらい入り込んでみた作品。ストーリー、演出、演技、音楽どれをとっても過去最高クラスのオカルトホラー映画。心に傷跡を残す系の最高峰。エクソシスト、セブンを越えるエグりかたです。今年を振り返ると、「マンディ 地獄のロードウォーリアー」「アンダーザシルバーレイク」「ボーダーラインソルジャーズデイ」「ウィンドリバー」と後味悪い系の傑作揃いだったが最後に最後傑作がでた感じ。 ",
      "家族という閉ざされた社会\n 家族は社会の縮図だ。そして、あるのは愛情だけではない。血縁は、何よりも優先して語られるルールのようなものであり、様々な因習が周りから評価されることもなく続き、支配や愛憎も渦巻いてる。血縁の頂点に立つ祖母。過干渉で精神的に不安定、ドールハウスに自分を閉じ込める母親。無関心なのか冷静なのか、働いているのかも不明な父親。祖母を慕いオカルトを感じさせる妹。兄は、至って普通の高校生だが、この映画の中にあっては次第に追い詰められていくアンバランスな存在だ。そして、物語は、仕組まれた罠にかかるように、有らぬ方へ有らぬ方へ展開する。この映画はホラーだが、少し冷静に自分の事として考えると、ニュースでよく取り上げられる家庭内暴力やネグレクト、子供を溺愛するあまりモンスター化する多くの親、突如として家族をまとめて殺害してしまう事件など、物語と紙一重の現実に事欠かない。少してんこ盛り感が強かったが、理想として語られる社会や家庭に対して突きつけられたようなアンチテーゼ、或いは、現実の写鏡のようで面白いと思った。 ",
      "ダメでした…\n 冗長。心理的な追い詰められ感も弱い。それ以前に感情移入する相手もおぼつかず（構造的にもっとも気持ちを乗せられそうな相手は早々に退場)。オカルト寄りなので、因果も納得しづらいし。オチも特定の宗教観のない自分には、恐ろしさに繋がらず。映像は丁寧だと思うし、役者はいい。そのため雰囲気はある。ただ21世紀最恐でも、後の世のマスターピースでもない。 ",
      "堂々とした風格のモダンホラー\n \"あったらいいな\"をカタチにするのが小林製薬。\"あったら嫌だな\"をカタチにして叩きつけてくるのが『ヘレディタリー／継承』。モダン・ホラーを「継承」するかのような格調高さと、表現の質の高さに驚いた。即物的〜超自然的なものまで、恐怖演出の技術と配置も巧妙。この恐怖の感染力は風疹より高い… ",
      "怖い。\n なかなか良いホラー映画でした。怖くて楽しめた。 ",
      "母親の存在そのものがホラー\n  母親の表情だけでもうホラーチックになっており、終盤まで母親が中心になっていた。クライマックスでは地獄の王を召喚してしまったことにより、息子ピーターがペイマン王となる。ここに至るまでの間、家族全員が犠牲になってしまった。いまいちよくわかってない部分があったが、降霊術は怖いのでやめましょう。 ",
      "題名の通りで。\n 久しぶりなじわじわとくる怖さがあったなー。宗教的な考えが日本とは違うから意識の差はあるだろうけどパラノーマル的な展開でなっとく。まあ、こうなったからどうなるの？って感じなんだけどね。けど正統派なホラーで良かった。 ",
      "不気味\n すごく怖いのですが、それ以上に不気味で禍々しい。あと音が恐さを倍増する。近くにポップコーンがいたら怖さが半減するので運次第と思いますがとても緊張感のある映画です。 ",
      "禍々しすぎる\n あかーん…これは…厭な映画…多分さんざん「特に怖くない」「顔芸w」「日本ではウケない」「わけわからん」等のレビューが出てくると思うけど取り敢えず自分の目で観て欲しい。非常〜〜に厭わしい映画っす…きつかった…ラスト、最初は『ああ、こういう系ね…A24っぽいよね』と、やや拍子抜けの感あったものの 劇場を出て白昼のショッピングモールを歩いているのに 暗い気分が抜けず。気がつけばこの映画のことを考えていて、時間が経つにつれ脳髄が疲労に侵され…あれ？これ呪いかな？今はとにかく疲れてます。でも早くもう一度観たい。万人にオススメ出来ないので、満点にはしませんでした。なにより不快だし😭 ",
      "コッッ\n 祖母の死をきっかけに家族が崩れ堕ちていく物語。前半はグラハム家の内情が丁寧に描写されるも、メインに据えられた母アニーの言動にグラつきがありいまいち掴めないこともしばしば。「何かが変」であることはビンビン伝わってくるもののそれが何なのかよく分からないまま話が進み、ただ正体不明の嫌な予感がずっと側にある感覚で観ていた。コッコッと舌を鳴らすのが癖でお菓子をムシャムシャとよく食べる少し気味の悪い娘のチャーリー。彼女に関する衝撃的な出来事から大きく展開してきて一気に目が離せなくなる。鈍い音と蟻の群がるどアップのカットが最高。恐ろしさと、不謹慎だけど非常に美しく感じて鳥肌が立った。家族それぞれの持つ暗い問題がどんどん浮き彫りになり、精神にのしかかる圧と霊障の打撃が強くなってくる。派手な恐怖は感じられないものの、日常に侵食される気持ち悪さがたまらない。家族を亡くした者の集いで出会ったおばちゃんジョーンの過剰な良い人感も逆にいやらしく感じた。案の定。終盤のたたみかけがとても楽しかった。母と息子の追いかけっこがめちゃくちゃ好き。もっと長く走ってくれたら良かったのに。ギコギコブシャブシャッ！のインパクトも好き。ここに来て溢れるパワー系の演出が現れたよ！とかなり興奮した。まさかの方向に進んだラストには妙に満足感を覚えてしまった。何なんだこのハピネス感は。結局またそこに行き着いてしまうのかと少しガッカリしつつ、突き抜けた画力と表情に何か一つ扉を開けたような気分になる。絶望と諦めと受け入れの入り混じった表情が好き。オカルトなのかサイコスリラーなのか、誰を信じたら良いのか、色々と惑わせられる映画だった。家の中や出来事を模したリアルなミニチュアのように何層にも重なる話は、少しわかりにくい気もするけど面白かった。アニーと祖母エレンの過去を掘り下げたエピソードとかも知りたい。チラ見せさせられるエピソードと本音の一つ一つがだいぶショッキングなので半永久的に観ていられそう。ただ、全体的に遅い進み方に若干ノリ切れなかったのも正直なところ。内容も演出もとても好きなんだけれども。楽しみすぎて予告はなるべく避けていたけれど、その過剰な煽り文句からくる期待のしすぎなのかも。ずっと観ていたいくらい好きなんだけれども…。一つ一つのカットとカメラワークに執念のようなこだわりを感じる。すぐ横や遠くなど色々な方向から聞こえてくる音の鳴り方も秀逸。劇場で観るべき作品。とにかく一番怖かったのが、狂ったように捲したてるアニーの顔面。トニ・コレットのビジュアルはとことんホラーに向いていると思う。鑑賞後、コッと舌を鳴らしてみて自分でビビってしまった。2018.12.12 「来る」の鑑賞後に勢いで二度目。 追記まったりした進みはそのままとはいえ、色々解釈しながら観られてとても楽しかった。ホラーは自由。一度目に観たときからずっと気になっているのが、あのザ・白人な両親から少し中東系の血を感じるピーターが生まれるだろうかということ。もしかしたら子供が欲しいエレンたちの差し金で…と考えている。だからあの最悪な告白内容に至ったのでは。フヨフヨ空中浮遊あたりでめちゃくちゃ恐ろしいのにどうしても笑いが堪えられず、終盤はほとんど笑いっぱなしの域。本当に好き。ド深夜に観たため帰り道が非常に怖い。部屋の天井の隅が怖くて見られなかった。なんだかんだこの映画がかなり好きなんだなと実感した。 ",
      "序盤の雰囲気は最高だけど\n チャーリー役の女の子は必見です。不気味な存在感でこの映画の雰囲気の象徴的存在。しかし間違ってもキャーキャー怖がりたいからこの映画を観に行くのはやめた方がいいです。頭がおかしくなってしまった家族とどう向き合うか始まってからそんなテーマでいく感じです。某ラジオ番組で映画館での鑑賞を超オススメしてたので公開日に観に行きましたがレンタルでもいいかなぁというレベルの内容。 ",
      "恐怖はとても身近なところにある\n これは、私が思ってたホラー映画と全然違ってた思ってたより奥が深くて、メンタル的にえぐられる怖さを感じた映画だったひっそりとした田舎の森の中で暮らす家族その家のおばあちゃんが亡くなってから、その家では奇妙なことが続き…生まれたころから、特に問題もなく、平和な家庭で育ったという人もいるでしょうしかし、そうでない人もたくさんいる親や兄弟と仲が悪かったり、家族の誰かが問題を抱えていたりそういう、家庭の悩みを告白するというのは、自分の恥部をさらけ出すようなところがあって、周りの人に相談できず、闇に葬られてしまうことも多いこの映画には、そんな家族に起きている問題をスコップでグイグイと掘り出して、それを大衆にさらすような恐ろしさがあった問題を抱えた祖母、そんな母のようにはなりたくないと思っていた娘そして、そんな祖母に可愛がられた孫そんな彼女たちの関係に無関心な夫と息子彼らがみな、家庭で起きていることに無関心だった結果、そこで恐ろしいことが起き始めるまぁ、だからといって、それを誰かが止められたかといえば、そうではないかもしれないでも、あそこで、もう少し考えて一言かけてあげたら、その先の出来事は起きなかったかもしれない…という負の連鎖が、どんどん続いていく…この映画の前半で起きることは、どんな家庭でも起きそうなことだし、だからこそ、恐ろしくて心をえぐられるそこから先は、誰も止められない独創的な世界観が広がっていたもう、最後の方は唖然としてしまった血が吹き出したりというようなスプラッター的な怖さや、描写のエグさとか、痛さとかは、あまりないので、そういうのが苦手な人でも大丈夫な作品かも（100%保証はしません w） ",
      "2018最恐最凶映画\n 映画試写会＠ユーロライブ。2018年最後に来た最恐最凶映画。完璧な悪夢。完全な悪魔。完美な悪縁。見た目だけでも十分ホラーな家族が落ち入る戦慄の展開。この暗がりの恐怖と、最悪なハッピーエンドを映画館で味わおう！ ",
      "怖いのは音響とトニ・コレットの表情。\n 日本人好みの作品かもしれない。突発的ではなく心理的にくる。キャリー（1976年作）の手、シックスセンスの指輪、リングのテレビ、牡丹灯篭（1968年作）の「新三郎さん..　あけて...」番町皿屋敷（1957年作）の「いちまい..　たりない...」には及ばない。 ",
      "ここ数年で1番の恐怖\n 昨日の夜、ひとりで観ました。こういうのはなるべく恐怖を味わいたいので、深夜にひっそりと観るのですがこの作品は「リング」や「犬神家」を越えました。いや、マジで。終わってグッタリです。１日経ってもまだ怖い。 ",
      "とにかく顔がこわい\n 母エレンを亡くしたミニチュアアーティストのアニーは葬儀の後から自宅で母の幻影を見るようになる。そんなアニーを心配する夫スティーブに墓地の管理事務所から電話がありエレンの墓が荒らされたと知らされるがスティーブはアニーに告げなかった。アニーとスティーブの子供、ピーターはある日アニーに妹チャーリーの世話を押しつけられるがナッツ入りチョコをチャーリーが口にしてしまったために発作を起こしてしまい慌てて病院に連れて行こうとするが・・・からとんでもない展開を見せるホラー。グロテスクな描写を叩きつけるのではなく、ジワジワと弱火で2時間かけて釜茹でにされるような怖さ。ミニチュアと実写の境目が曖昧になるようなカメラワークと不快極まりない音響で現実と幻想が混じり合い、あちこちに散乱したイメージの断片が一つまた一つとこびりついた脳裏に浮かび上がる不吉極まりないクライマックス、不吉過ぎて逆に場内大爆笑。どんどん正気を失っていくアニーを演じるトニ・コレットの表情がとにかく強烈な印象で、顔だけでここまで狂気を表現出来るのかと戦慄しました。ネタとしてはクラシックなものですが表現方法は図抜けて斬新、またひとつ低予算ホラーに傑作が生まれたと感動ひとしおです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
