{
  "id": 845,
  "reviews": {
    "eigacom": [
      "強烈なキャラ\n 150席シアターを独占鑑賞。マリアの強烈なキャラが印象的。下ネタもかなり面白くて思わず吹き出し笑いしました。2019-22 ",
      "フランス映画にしては下品かも…\n 星🌟🌟🌟 マリア役の女優さんは美人じゃないけどコケティシュな魅力があって下品なジョークも全然下品に感じなかった❗反対にマダム役の女優さんが本来なら上品であるべきなのにすごく下世話で成金趣味のところが作品を下品にしていると思う❗オスカー女優との事なので脚本どうり演じてるのだと思うけどマダムが余計なことしなければハッピーエンドだったかもと思うと残念です❗内容はいいのでたぶんこれ脚本が悪いと思う❗ ",
      "期待はずれ\n  作中で「人は皆ハッピーエンドが好きなのよ」って言ってる割にはハッピーエンドじゃない。不倫ばっかだし。内容と関係ないけど、マダムがノーブラで乳首透けてるのがきになってしかたがなかった。微乳だから？次のシーン全裸だったから結局映ってたけど。晩餐会のシーンは笑えるところもあったけどあんまり好きじゃないかな。 ",
      "マリアのインパクト\n  トニーコレットがまだ40代だと言う事に驚いてしまった。マリアのインパクトが強過ぎて怖かった顔しか思い出せない身長どれくらいあるんだろうデカかった〜 ",
      "アメリカ風だけど最後はヨーロッパ映画\n もう上映が終わってしまったので簡単に〜アメリカ人の富裕層夫婦のパーティーシーンやジョークの盛り上がりはアメリカ映画風なのだけど、全体の空気感はやっぱりヨーロッパ映画なんですよね。いい大人が、ちょっぴり危うい恋の駆け引きをする自体がもうもう、ヨーロッパ映画です。そして、ラストもヨーロッパ映画的です。「人はハッピーエンドが好きなんだよ。」のセリフがキーワードになってますが「ハッピーエンド」の定義は時代によって変わってゆく。人々の格差が増してゆく今の時代、古い価値観に見切りを付けてまっすぐ前を向いて歩いてゆくマリアの姿は有る意味、今の時代にぴったりの「ハッピーエンド」なのかも〜〜＠もう一度観るなら？「配信などでじっくり観たい。」 ",
      "結末の解釈\n  カフェで小説の仕上げをしていたスティーブンは、突風で飛び散った原稿を掻き集めていました。通りかかったマリアは、それが何であるかも知らずに拾い集めるのを手伝った後、短い挨拶で別れます。数分後、同じカフェにデビッドが現れます。屋敷を出たマリアの後を付けて来たら、そこにスティーブンが居たと。デビッドはスティーブンが執筆中の小説の結末が、どうなったのかと尋ね、かつてマリアが好きだと言った通りのハッピーエンドで「あるべきだ」と言い残し、笑顔で立ち去ります。暗い表情で橋の上を歩いていたマリアの頬が、少しづつ緩んで行きます。視線の先にはデビッドの姿があったから。偽者のマダムとして出会った時は派手に光る靴を履いていたマリア。今は本当の自分に戻り、なんの飾りも無い黒い靴を履いています。デビッドは生身のマリアを笑顔で抱きしめてキスすることでしょう。雨は降って無いけどね。チャンチャン！しかし、結末の表現、描かなさ過ぎではないかと。ヒントは、「マリアに続けてデビッドがスティーブンがいるカフェに姿を表したこと」と「まだ執筆中の小説の内容と進捗をデビッドが知っている事」。前者は「尾行した」と考えるのが合理的。問題は後者。テラスで飲んでるスティーブンの所に、ロンドンから彼を追いかけて来た雑誌記者が訪れて小説を絶賛しますが、これで観ている方は混乱する。小説は、まだ執筆中なので、デビッドはその内容を知る由も無く。カフェでのスティーブンとのやり取りは「スティーブンが全てをデビッドに暴露したから」と考えられます。映画としては、気負いのない洒落た脚本。自然なコメディ。象徴的な演出。マリアをシンデレラに例えた演出とか最高だったし、チェスの白黒対比にプールサイドの人間模様など、気が利いてて、作り手のセンスを感じました。良かった。期待を遥かに超えてました！------------------------------------------12/31追記映画は「メイドのマリアがマダムになるまでの話」。原題「Madame」は、この「希望を感じさせるラスト」に照らせば、「満たされない生活を送るセレブのマダム」を指しているのではなく、「内面に輝きを持つ純粋なマリア」の事を言っているのだと思う。映画の主題はネガティブな皮肉でも何でもなく、「人の本質」の部分で惹かれ合った、いい年こいたオッサンとオバサンの「愛の物語」だから。つまりはポジティブ。マリアの顔を見て一番最初に思い浮かんだのは、ピカソの「泣く女」。絶対似てる。美術鑑定士であるデビッドは、最初の晩餐会で、マリアと美貌の未亡人に挟まれますが、未亡人のことを「Nightmare」だと言います。外見にとらわれることなく人の本質を見抜く力を持っているデビッドを、素直に尊敬する。つか、だから美術鑑定士が務まるんですよね。納得。地方で公開は少し遅れたけど、年の瀬に、いい気分にさせてくれる映画でした。 ",
      "人生の豊かさは金では買えない\n 最後にちょっとホロッとする素敵なお話だったパリで暮らすアメリカ人のマダム（トニ・コレット）は、自宅にセレブを招いて晩餐会をするが、招待客が13人であることに気付くと、それでは縁起が悪いと、急遽一人分追加することにマダムは、使用人のマリアにその追加した席に座るように命じ、マリアはその命令に従うすると、マリアは招待客の一人と恋に落ちてしまい…ホラー映画「 #ヘレディタリー継承 」で、超絶恐ろしい顔芸を披露したトニ・コレットが、ここでは、超絶いけ好かないセレブを演じているそんなセレブを観ていて思い浮かべたのは、今、ワイドショーで話題の「南青山のなんちゃってセレブ」の人たちのことだったトニ・コレット演じるマダムも、南青山のなんちゃってセレブも「自分たちは特別な人間だ」と思い、収入が低い人たちを自分たちよりも下に見ているしかし、本当に貧しいのはどちらなのだろうか豪邸や高価な美術品に囲まれて暮らしていても、幸せそうな人たちのことを妬んだり、足を引っ張ったりしている生活が本当に幸せなのだろうか人生の豊かさは、ブランドや美術品や家の大きさで決まるものではなく、どれだけ人間らしい生活をしているのかにかかっている本当に親身になってくれる友人がどれだけいて、心の底から愛してくれる人がいるか使用人仲間たちや、子供たちから愛されているマリアを観てそう思った同じ人生を生きるなら、誰かを妬む人生よりも、誰かを愛する人生を送りたいそれこそが、豊かな人生だと思った南青山のセレブの人たちに、是非観て欲しい映画だと思った（観ても何も感じないかもしれないけどね） ",
      "階級に縛られるマダムとメイドの物語\n 予告編の軽やかな印象とは違いつシリアスなドラマだった。重いと言っていいと思う。女として満たされてはいないマダムと晩餐会を機にロマンスが生まれたメイドとの間にある階級の壁が軸となるが、登場人物のすべてが身勝手で、幸せから遠く離れているようで、なんだか切なくなる。エンディングをどうとらえるかは観る者に委ねられる。私は新たな出発にエールを贈りたい。「ヘレディタリー 継承」のトニ・コレットが今作では身勝手なマダムを好演した。彼女、脂がのってます。 ",
      "ラストが予想外でした！\n 終了したとき少し驚きました。予告を頭に入れていたので…でも楽しい作品でした。今日からTOHOシネマズ1ヶ月無料チケット利用です。 ",
      "笑った〜🤣💦\n 予告を観て、面白そうなので観に来ました！テンポが良くほぼ始まって30分くらいで予告までの展開に到達。それ以降の展開を楽しみにしていたのですが…ちょっとペースダウンし、前半以上の展開にはならず常識内のエンデング。欲を言うとラストに向けもう少し、盛り上がるひねりが欲しかった。ブラックな笑いが多く、笑い的にはツボでした！ ",
      "マリアの微苦笑の意味\n  色々と綺麗事を言ってもこれが人間世界の現実なんだな、と割りと静かに淡々と突きつけられる。でも、そうは言っても映画なんだから現実的ではないかもしれないけれどハッピーエンドで夢を見させてくれるのかな、と思わせておいて、最後に、ハッピーエンドは物語の中だけだよ、と締めて終わる。欧米の階級社会・階級意識は今だに厳然として存在する、ということは聞き伝えの知識でしかありませんが、今起きているフランスのデモやヨーロッパ全体の右傾化傾向なども、日本における経済格差以上に根深い断絶がないと、あそこまでのことにはならないと思います。なので、何の気なしに見てると鼻持ちならないと思えるマダムの言動もあの人たちの世界では、実はそれほど悪質でもないのでしょう。言葉にするかしないかの違いだけで。日本でも表向き、階級や身分で差別するような人はほとんどいませんが、あいつのオヤジはどこそこの社長だよ、とか、◯◯大学出身、とかいう要素を人格判断の一部に、意識的かどうかはともかく取り入れているのは事実です。属性情報なしで人を見てるか、と問われたら少なくとも私は否定できません。マリアの出自が高貴だという前提（思い込み）があるから、下品なジョークがアンバランスな魅力になるのであって、元々メイドだとわかってたら、人格まで下品だと決めつけられて、やっぱりこの晩餐会に参加する資格はない、と断じられたはずです。愛があれば階級差なんて、と言いますが、階級差があったら、よほどの美形（階級差という障害を乗り越えてでも結ばれたくなるような）でもない限り、そもそも愛に発展する以前に相手への興味が生まれないことのほうが現実的です。だから、この映画では一目惚れ（感情移入）の起きにくいあまり美人ではない女優さんをマリアに起用し、厳しい現実を突きつけてくるのです。ラスト、マリアのやや口角を上げたような表情は、階級上位に属する人たちが、見栄や利害関係の中での相互依存に浸かりきり、実は人として自立できていないこと、自分はもうその世界で振り回されないで済むこと、子どもとの新たな向き合い方への期待、などが入り混じった微苦笑だったのだと思います。 ",
      "あとからジワジワと来る男女差別感\n  観終わったら、え？これで、終わり？そのあと男女差別を、ジワジワと感じる内容でした。お金持ちだけど、本当の愛を得られなかったマダムの悲劇。そして、昔の女が、誰だってハッピーエンドが好きって言っていたと、古物商の男。もう過去になっている。新しい人生へ歩み出すメイド。でも、新たな人生へ歩み出すことはないマダム。 ",
      "『人間は、ハッピーエンディングが好き』\n アメリカからパリに引っ越してきた夫婦が催したディナーに、人数合わせで急遽参加する事になったメイドが引き起こす騒動を描いたコメディ映画。なるほど。フランス映画の魅力に“皮肉”があるような気がしますが、この作品は、控えめ？紳士から気に入られてしまって、求愛されてしまうと言う所は皮肉な部分なのかなぁ。しかし、その愛が、メイドの身分を誤解したところから始まる打算であるように見えますが、付き合いを進めるうちに・・・？結末は、明示されていませんが『人間は、ハッピーエンディングが好き』と言う言葉から暗示されるような結末なのでしょうかね。フランス映画ですが、セリフの殆どは英語です。登場人物の殆どが、アメリカ人、イギリス人と言う事もあるのだと思います。邦題が『マダムのおかしな晩餐会』ですが、これは邦題あるある認定です。晩餐会はきっかけに過ぎず、主題じゃ無いんですよねぇこのタイトルだと、物語が晩餐会で終わるような印象を与えてしまいます。原題は『Madame』。これが正当なタイトルですね。まさしく“マダム”を描いた作品ですので。 ",
      "最後\n 最後がハッキリさせてるような、してないような、分かりづらい表情とアングル。 ",
      "ハッピーな結末になるのかな。\n 上流階級の奥様たちとメイドな女性たちのドタバタ感がもっとあったら良かったのになー。デァナーの展開は笑えたけどあとはちょっとせつなかった。予告の見せ方とストーリーのニュアンスの差を感じでしまってちょっと残念。 ",
      "ブスよね？\n 周りから見て恵まれているセレブでも人が幸せになるのも恋をして綺麗になるのも許せない。私の周りにはセレブがいないので良く分からないけれど、感じ悪い人ばかりじゃないですか⁉︎「ブスよね？」って、中学生じゃないんだからさあ。メイドで移民のマリアを見下しつつ、自分はリベラルと言ってしまうアンは、エリートへの嫌味なのかと思ってしまいました。ファッションもオシャレだしフィルムもポップなので、気が滅入ってしまう冬でも元気になれる作品です。 ",
      "キャスティングで観る作品を決める人間の感想…\n (当たり前だが)一緒に歳を食ってる訳だし… 歳の事を言うのは失礼だと思うが,(レザボア・ドッグスやらスモーク等の)ハーベイ・カイテルはもう79,トニ・コレットは46ですごい歳の差のカップル?で日本人には無い?『13』という数に拘る所の趣旨設定と,最終的にトニ・コレットの怪しい告げ口に寄って,破綻しちゃったのか?私自身の理解力が足りなかったのか?一寸分からんエンディングが、もどかしかったなぁ〜(　ﾟдﾟ) それが趣旨でマンマと引っ掛かっちゃったのかなぁ〜( ͡° ͜ʖ ͡°) ",
      "軽くて楽しいラブコメディ\n 気楽に楽しめます。 ",
      "ふんだんに棘を添えたおとぎ話\n  富豪の屋敷の造形、晩餐会の様子など普段の自分の現実からはかけ離れた描写とカラフルポップな映像表現に目を奪われる。見た目だけで楽しい絵本のようなタッチなのに、まあ棘の多いこと多いこと…おとぎ話の要素が散りばめられていて、それを皮肉っているのか大人の世界に昇華させてるのか。マリアが晩餐会に参加するまでの攻防、晩餐会の席での言動の一つ一つや彼女に惚れ込むデヴィッドのどれもこれもコミカルでハッピーな空気を感じて笑いながら観ていた。本来仕える側であるメイドが身分を偽ってパーティーに参加して、食べる側である富豪と身分の差のある恋に落ちるはモロに「シンデレラ」。しかしあの王道ストーリー展開にアンの憤りや周囲の人間模様がチクチクと針を刺し、なかなか一筋縄ではいかないのが面白い。王族とかならまだしも、この現代においてただの富豪と召使の恋に身分相応も何も無いだろうとは思うんだけど、アンの無意識な差別思考は結構キツイものがある。フィリピーナだからダメ発言とか、おめかししたマリアのを褒めつつ裏では「ブスよね？」と旦那に毒づく始末。アン自身は「自分はリベラル」「マリアは家族のようなもの」と言っているけど、その見下した目線は隠しきれない。高慢ちきで自意識が高く、なぜマリアの恋を応援できないんだと腹立って仕方ないんだけど、どうしても彼女を責め立てきれないもどかしさもある。再婚とはいえ玉の輿の年の差結婚。旦那とは没交渉で寂しく、友達を招いても見下した存在のマリアに注目が集まって寂しい。不倫相手の情事に積極的かと思いきや小さく抵抗しているような振りも見られたり、大胆に迫ってみればあっけなく去られたり。とにかく心の隙間が大きく空いているのが全面に出ていて、その嫉妬の方向も自分に置き換えてみると結構理解できるものもあり同情してしまうことも。マリアとデヴィッドのきちんと手順を踏んだ恋の進み方が好きで、携帯を胸に挟み少女のように一喜一憂するマリアの姿が可愛くて仕方ない。デヴィッドの優しい感じも好き。しかし最後の展開は正直モヤモヤが止まらなかった。結末を観客にゆだねるのは全然良いんだけども。みんなが好きなハッピーエンドとして解釈して良いんだよね？デヴィッドがマリアに連絡しなくなり屋敷で顔を合わせたときもシカトしていたのはわざとで、マリアが思い切ってメイドを辞められるように、悲劇からのハッピーエンドへのどんでん返しを演出するための行動なのかな。アンがマリアの事を彼に話したとき、その内容はうまく聞き取れないようになっていた。でもあのときアンは持ち前の見下した目線を多く出して話していて、愛する人がこんな人と一緒に過ごしていてはいけないと危機を感じたゆえの一芝居だったのかなと。ラストのマリアが歩いた先にたくさんのバラを持ったデヴィッドが待っていたらいいな。なんて考えてひとまず自分のなかでハッピーエンドを作ってみるんだけど正直あまり心は晴れない。連絡が来ない間、無視された時、マリアはひどく傷ついたと思う。いくら最後に迎えに来てくれていたとしても、それまでの行動からズタズタになった自尊心の傷は結構深いんじゃないか。的外れなサプライズをする男のようでどうにもイラついてしまうのは私だけかな…。アンの意識に改善が見られず、ボブは結局若い美人にベロベロしてて気持ち悪いし。まあアンに関してはこれから色々なことに気付けるような予感が少しはあるけれど。なんともいえない後味の悪さが残る作品だった。影で人々をかき回し小説のネタにするスティーブンもちょっと気持ち悪い。でも何なのあの腹立たしいほどの色気。髪型もファッションもパーフェクト。憎たらしいわ…しかし厄介なことに私はこの男が結構好きなんだよなあ。 ",
      "☆☆☆★★ １３は西洋社会にとって不吉な数字。 １３を嫌ったマダム...\n ☆☆☆★★１３は西洋社会にとって不吉な数字。１３を嫌ったマダムの思い付きから、マリアは１４番目の招待客として扱われる。ハーベイ・カイテルとトニ・コレットの夫婦。この夫婦は仮面夫婦でも有る。この２人が売ろうとしている絵画は、最後の晩餐の様だ。マリアや最後の晩餐等。作品の奥底には、どうやら宗教色を意識しているのかも知れない。仮面夫婦の２人と相反するかの様に、マリアとディビットの２人は恋愛関係へと発展する事から。この２組は対象的なカップルとして描いている様には見えたのだけれど…。映画が進むに連れて。その様な宗教色・対象的な２組のカップルの描き方も、少しずつ袋小路に入り込んでしまった…かの様に見えてしまい。段々と興味を失って行ってしまったのは残念でした。前半の食卓でのマリアの玉ねぎ話は笑ったし。マリアとディビットのカップルが食事をしているところを、車で覗き込むところ等は面白く見ていたのですけど…。（この場面、『ローマの休日』の様な騒動になるのか？…と。一瞬だけ期待してしまった）２０１８年１２月２日 TOHOシネマズ/シャンテシネ１ ",
      "いいバランス\n 168本目。映画の日。1000円で観られるのは嬉しいけど、その分混雑するのも覚悟しなきゃいけない、嬉しいような、面倒臭いような日。観たいけど混みそうな作品は避け、ある程度空いてそうな作品をチョイスする訳で。トニ・コレットはユナイテッドステイツ・オブ・タラ、ホステージの印象が強いからTVの人って印象が強かったけど、最近じゃ映画でしか観ないなぁって。で何？と言われれば特になんもないんどけど。で感想はと言うと何か起きそうな予感を感じさせる。やり過ぎちゃうとコメディ色が強くなってしまうんだろうけど、いい所で抑えてて絶妙。女性監督ってのもあるのかな？ ",
      "素敵な恋！\n  庶民には分からない悩みがあるんだな。。。セレブならその生活を維持すること、美しさを維持すること。主人公のマリアはメイド、でもひょんな事から当家の晩餐会の席に。。下ネタが受けたのにはびっくりしたけれど、その正直な姿に打たれた男性と恋に落ちて、、、結末はどうなるのかワクワクしてみてしまいました。願わくば、、いけませんね。とにかく痛快で楽しかった。女性の魅力は年齢とか、美醜、貴賤には関係なく恋の魔力が舞い落ちると夢をみてしまいます。私のハートにずんずん来ました。彼の言葉の最後はハッピーエンドが好きだと、いったいマリアはどうなるのでしょうか！！ ",
      "何歳になっても女性は恋したい！\n メイドが恋したっていいじゃない！恋に身分や階級なんて関係ない、相手を本当に愛しているかどうかが重要。そんな言葉を送りたくなる映画。もっとブラックコメディな映画なのかと思いきや、思ったよりラブリーな内容…(^^)女性の心をくすぐる、ステキな作品でした。これは、とある晩餐会で起こった偶然の奇跡の物語。10年以上ご主人のメイドとして雇われてきた女性が、自宅の晩餐会の人数合わせとして出席することになるのです。「余計なことを喋らないで、大人しくしていて」。そうきつく言われていたのに、調子の良いメイドは下ネタ満載のジョークを連発し、晩餐会の主役に…。しかも、隣に座っていた男性から愛の告白まで受けてしまうという。まるでシンデレラストーリー…。12時の鐘とともに、メイドが自分の部屋に帰っていくのもなんだかロマンチックでした。でも、ご主人はカンカン！彼女の恋に気がつき、嫉妬の炎を燃やしながらガミガミと怒りまくります。本当は、ただ羨ましいだけなのに、その気持ちをひた隠して、嫌味な態度を取り続ける…。自分は誰よりも美しくて、好かれていると思い込んでいた主人に起こる劣等感。並々ならぬ屈辱でしょう。でもでも、恋してしまった乙女心はもう止められない！ご主人の怒りなんてなんのその、今ある恋に情熱を燃やすメイドの姿がなんだかとっても可愛らしかったです（笑）恋に年齢も、容姿も、身分も関係ない！恋をした女は何歳になっても、少女のように純粋な心を秘めているのです！こうして、どんどん燃え上がっていく彼女の気持ち。この先はどうなるのか、最後の最後まで恋の行方が読めないのがもどかしくも、ドキドキさせられました。やっぱり、他人の恋愛を観るのって楽しくなっちゃいますね（笑）最後に…。この恋を焚きつけた、義理の息子が憎たらしく感じつつも、嫌いにはなれないのが悔しい…！まさにプレイボーイ（笑）最終的に、ご主人とメイドの信頼関係をボロボロにさせた、彼の存在が一番厄介だと感じるラストでした。恋は盲目。周りが見えなくなった大人って、凄く哀れに見えてしまいます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}