{
  "id": 846,
  "reviews": {
    "eigacom": [
      "すごく面白かったです。\n 作家チャールズ・ディケンズがクリスマスを題材にした新作を書き上げる迄のお話ですが、作家って本当にこういうことあるのかしら…？？？？？？それにしても友人のフォスター良い奴過ぎ。吹替上映ばっかなのはなぜ？ ",
      "全体的に暗い\n クリスマスに観るにしてはかなり重い作品でした。 ",
      "良すぎた！！\n 想像以上に良かった、いや良すぎた！！名作文学「クリスマスキャロル」誕生の裏に隠された、文学作品がクリスマスというもの自体の概念を変えてしまう奇跡の物語！。前日にゼメキス版の「クリスマスキャロル」を見たのも相待って想像以上の感動作でした！！ ",
      "とても良い映画\n ディケンズ作『クリスマス・キャロル』にインスパイアされたお話を元に映画化された作品。映画の原題は、\"The Man Who Invented Christmas\"。『クリスマスを作った男』というところか。今につながるクリスマスを祝う習慣の始まりも描いている。映画は、ディケンズの小説やキリスト教の事を知らなくても楽しめるファンタジー作品だった。ディケンズ自身や彼の『クリスマス・キャロル』について大まかにストーリーを頭に入れておけば、映画をもっと楽しめるだろう。気になる方は、ぜひ御鑑賞を（笑） ",
      "☆☆☆★★ ディケンズの『８ 1/２』？ 簡単に。 普段は字幕版し...\n ☆☆☆★★ディケンズの『８ 1/２』？ 簡単に。普段は字幕版しか観ない派なのですが、吹替版しか上映されていないので、やむなしの思いでの鑑賞。しかし、この作品に関して言えば。吹替版を観て正解だったのかも知れない。芸術を生み出す苦悩とは言え、画面全体は終始暗く。とてもクリスマスに相応しい内容とは言いづらい感じがしたのだが…。単純に、台詞が多いから…ってのも有るのだろうが。ディケンズの苦悩を表現するかの様に登場する、スクルージ役のクリストファー・プラマー。プラマーが画面に登場する度に、画面に躍動感が生まれ。作品に深みが生まれているのも、その１つと言って良いのかも知れない。それにしても。クリスマスシーズンで有りながらも、実に寂しい客入り。いかに宣伝費等で大きな違いが有るとは言え。最早ディズニー以外の作品でヒットするクリスマス映画が今後登場するのだろうか？…と、少し考えてしまった。２０１８年１２月９日 イオンシネマ市川妙典/スクリーン７ ",
      "作家の苦悩をあからさまに\n 全ての作家が同じような苦悩をするとは思わないが、さもありそうな苦悩と思考だと思う。作家でなくサラリーマンなんかでも、クリエイティブな課題解決が必要な時には、似たような経験をすることがあり、共感出来る。 ",
      "生みの苦しみ\n この作品がクリスマスキャロルのベースになっているかわかりませんが、世界で誰もが知っている作品を世に生み出すというのは、何でも生みの苦しみがあるのですね。 ",
      "ファンタジーと人間ドラマのナイスなブレンド\n  ダウントンアビーのマシュー(ダンスティーブンス)がディケンズ、クリストファープラマーがスクルージっていうのにひかれてみました。で、てっきり字幕だと思っていたら、京都では吹替しかやってなくって、チケット買ったら(吹)となっていて、ひぃって思いましたが気を取り直してみました。吹替悪くなかったです(普段海外ドラマは吹替派なんだから、映画だって吹替でそう悪いわけじゃないってわかってるんですが、映画では少し吹替を差別しちゃってよくないなって思いました)。現実と虚構がごっちゃまぜなんだけど、不思議と混乱せず夢中で見ました。かなり面白い部類かと思います。わたしは、あのお父さんにやさしくできないです。お金にだらしないくせに見栄は張る。そのしわ寄せは全部息子に押し付けながら、自分はにんきものおじいちゃん。もちろん悲しみもたくさん隠しているんでしょうが、それだったとしても、やさしくできない。チャールズも結構気分屋だし、お金に困っているわけだけども。スクルージが現れてから、小説の住人がだんだん増えていって、舞台劇の様相になっていくあたりが面白く、また、チャールズの闇の描写も胸に突き刺さる映画でした。9歳で一人だけ働きに出させられるって、それは嫌だよ。クリスマスは昔っから盛大に祝っていたのではなく、クリスマスキャロルの流行の後に流行ったんだっていうのにびっくりです。伝統行事とか宗教行事も、興隆があるんだなっていうか、結局信仰というよりは、流行でありレクリエーションなんだよねーって改めて思いました。スクルージはチャールズの闇を移す鏡なんだよね。そして観客の闇でもある。父の悪いところだけでなく、よいところ、与えてくれた良い影響を見出すことで、チャールズはもやもやを克服し、クリスマスキャロルをハッピーエンドにできた。それはそれでいいんだけど、そんなスパっと行くかね？とは思いました。過去の幽霊と同じひとだったメイドちゃんがかわいらしかったです。 ",
      "汚れた大人が観てはいけない映画でした\n  タイトルは知らなくても内容を言えば「ああ、あの話し」と思い出せる『クリスマス・キャロル』誕生の物語。現実と空想が混じり合い、『クリスマス・キャロル』の主人公スクルージを通して原作者チャールズ・ディケンズの過去や現在、その内面を描いた物語なんだけど……ダメな大人なので突っ込みが止まりません。さっきも書いたように守銭奴スクルージとディケンズが対話しながら小説『クリスマス・キャロル』と同時進行で映画が進む。何故ディケンズは人を信じず、金儲けばかりするようになったのか？脳内のキャラと会話しながら自分を見つめ直すのはいいよ。それはそうと、手を動かせ！寝るな！ハイハイ！さっさと書く！そして、本当にこれ無理だわ！なったのは、買い物依存症のディケンズのお父さん。お母さんは「お父さんも苦しんでるの……」とおっしゃりますが、見てると買い物依存症が治らないのは家族の甘さが原因では？本当に母ちゃんも姉ちゃんもよく父ちゃん許せるな。まぁ、この時代に依存症なんて病気として認知されてないから治療のしようも無いし、家庭崩壊しても治らないんだから現代でもこの父ちゃん無理だわ。父ちゃんも自分の浪費癖で家庭崩壊させて、なんで自分は愛されてると思う？例えばの話し、親の借金で風俗に売られ、返し終わった後に、その原因の親とまた暮らそうとなんて思えないし、親とも思えない。おまけに「いや～大変な目に遭ったわ。……で3万ちょうだい」言われたらクリスマスの幽霊じゃなくて私が名前が彫られてない墓に親ぶちこむ。ウチの両親が普通で本当に良かった！『クリスマス・キャロル』のテーマの様に人は失敗しても変われるし、やり直せる。やり直せるけれど仏の顔も3度まで。右の頬叩かれたら相手の左頬を抉るように打つべしと、許しの心に限度を設ける人にはこの映画向きません。 ",
      "原作を知らないが\n 特別な才能を持った人が、特別な仲間に出会うと最高傑作が生まれるのでしょうか？ ",
      "ディケンズを主人公にした「クリスマス・キャロル」リメイク作と思えば\n  「クリスマス・キャロル」を執筆中のディケンズの姿と、「クリスマス・キャロル」のストーリーとを重ね合わせるようにして映画にする手法は、シェークスピアと「ロミオとジュリエット」を並走させた「恋におちたシェークスピア」や、J.M.バリーと「ピーターパン」を並走させた「ネバーランド」など、連想できる作品は多数ある。ただいずれもこの映画ほどにはフィクションではなかっただろう（「恋におちたシェークスピア」はフィクションの要素も大きいが、きっとこの映画ほどではなかったはずだ）。何しろ土台が「クリスマス・キャロル」である。この映画では、ディケンズ本人がスクルージと化して、過去の記憶や現在の出来事などから、過ちに気づきそして新作「クリスマス・キャロル」を書き上げるまでを描いている。これはさすがに厳密に伝記映画とは呼びにくいだろう。その手法で彼の伝記映画を作るのであれば、半自伝小説とも言える「デイヴィッド・コパフィールド」を使わなくては。だからこの映画は、ディケンズを主人公に置き換えた「クリスマス・キャロル」のリメイク作品、とでも思っておくのがちょうどいいかもしれない。つまりはファンタジーである。この映画は、「クリスマス・キャロル」をストーリーの下敷きにして、「クリスマス・キャロル」を書くディケンズを重ねるようにして描くという着想だけがすべてで、つまるところそれ以上のものは見受けられない。ここで描かれた執筆の苦悩がどこまで信憑性のあるものかも分からないし、この作品内でディケンズが「クリスマス・キャロル」を執筆している様子も、クリストファー・プラマーなど空想の中の登場人物が動き出して起こる出来事を書き留めているだけのような見え方をしており、（クリストファー・プラマーらはあくまでディケンズの空想であるとは言えども）ディケンズの内側から生み出された物語であるという実感に乏しい。「恋におちた～」や「ネバーランド」が筆者が自らの羽ペンを動かして書いた物語だと感じられるのに対して、この映画は誰かの力によって動かされた羽ペンをディケンズは掴んでいただけのように見えてしまった。とは言え、このクリスマスシーズンに観るに実に相応しい世界観の物語なので、さすがに毎年「クリスマス・キャロル」を見るのもなんだかね・・・？と思ったらこの作品で少し気分の違う形で名作を楽しむのもいいかもしれない。終盤にかけてはクリスマス気分を高めてくれる素敵な演出も忘れずに施してくれている。いくらかの不満もあったけれど、見終わった後で「クリスマスの気分を味わえてよかった！」と素直に思えた。出来れば今度は正統な形でディケンズの伝記を見てみたい気になった。 ",
      "クルスマス・キャロルを書くまでのデケンズの苦悩\n デケンズがクリスマス・キャロルを書き上げるまでの苦悩と周りの人たちの愛情が描かれていて、スクルージをクリストファー・プラーマーが演じデケンズ役の俳優を見た事あると思ったらダウントンアビーに出てた人なのですね。クリスマス・キャロルに出てくる幽霊など出てきてファンタジーの要素のある愛すべき映画でした。 ",
      "生みの苦しみは理解できたが\n ディケンズがクリスマスキャロルを脱稿するのに四苦八苦したのはわかったが、父親を赦すにいたる心理的葛藤が描き切れていないと思う。少なくとも自分には響かなかった。でも、クリスマスキャロルは、もう一度読んでみようと思う。 ",
      "まさに奇跡\n ファンタジーでもありヒューマンドラマでした。誰もが知ってるクリスマスキャロルがどう作られたのかディケンズの人生の物語です。登場人物達とディケンズが一緒に作り上げていく日常が観ていて楽しめました。 ",
      "生みの苦しみを視覚化\n ディケンズが『クリスマス・キャロル』を書き上げるまでの葛藤を描いた作品。邦題から、もしもファンタジーだと思って観に行くと、違うので期待外れになる可能性はあるものの。舞台である1843年のロンドン、その豪華なセットや小道具などに目を奪われつつ。作家がもがき苦しむ様（デフォルメしてますが）を視覚化し、それと同時に幾層にも重ねた伏線の回収につながる脚本の美しさに関心しました。また、それを体現した配役にも関心。主演のスティーヴンス、助演のプラマー両名の表情、演技がたまりません。テンションが上がったり下がったり、小説の世界に入り込みすぎて虚構と現実の境目が分からなくなったり、家族や友人を傷つけたり…ただ、この「生みの苦しみ」って、創作にかかわったことのない一般人には理解しにくいかもしれない。周りから見たら、はた迷惑で、近くにいたくない人だからなぁ。『クリスマス・キャロル』を知ってた方が面白いです（知らないと半減するかも）。そのため、個人的には大好きですが、この作品のいいところは人に伝えにくいし、万人に勧めにくいなと思いました。 ",
      "クリスマスキャロル\n 2018年映画館鑑賞170本目‼︎最近では「ルイスと不思議な時計」が吹替大失敗だったので嫌だったけど合う時間帯が無く渋々吹替で鑑賞...ですがこれは引っ掛からず見れました‼︎芸能人は市村正親さんだけかな?やっぱり声優さんが吹替をすべきだと思いました。お話も良かったです‼︎Merry‼︎Christmas‼︎ ",
      "期待外れ\n 物語誕生の話ということは理解していたがもっとファンタジー感があると思い期待して見にいったため内容的に難しく、退屈だったクリスマスキャロルを良く読んでからじゃないとついていけないこれは愚痴ですが観客は数人しかいなかったのにおばさんがわざわざ隣に座りしかも食べる音が気になる気になる、 ",
      "最高の結末の作り方は自分自身を変えること\n  良かった、以外に。クリスマス商戦のベタ甘シナリオも覚悟してましたが、緻密に作り込まれたディケンズ伝記でした。が、これアメリカ映画？疑問に思う気持ちは、見ればわかります。史実は不明ですが、クリスマスキャロルのラストは「ティムは病死。スクルージは業突く悋気のまま」だったと。なんやそれ、普通の悲劇やん？奇跡感ゼロだし。小説のモニター役はアイルランド人のメイド、タラ(設定は12歳くらい)。タラは異議を唱えます。スクルージが生き方を変え、ティムを救えば良いと。ここからが見どころ。「生き方など変えられない」とは、ディケンズ自身がトラウマに捕らえられており、自分自身の魂を解放できないから。物語は、ディケンズがオノレを乗り越え小説を完成させるまでの話、パートナー達と一緒にね。トラウマを克服した、自分を変えることに克ったディケンズは最高の幸せを手に入れました、チャンチャン！つー映画です。ちなみに吹き替えで鑑賞。市村スクルージ、最高でした。尚、クリスマスキャロルは観ておくか、読んでおくかは必須と思います。 ",
      "本(活字)好きに捧ぐ…\n  アクションもCGも、ましてや3Dもない純文学的な映画。日本が幕末を控える頃、大英帝国では産業革命が落ち着き、アヘン戦争に勝利する中、社会が貧困と成功に二分されつつあった。アメリカ大陸に歓待されるほどの売れっ子作家になったディケンズは、スランプを脱出すべく新作に取り組むのだが…邦題や『クリスマス・キャロル』からのイメージで観ると肩透かしをくう。ファンタジーではあるかも知れないが、エンターテイメントではない。自己の才能と直感を信じて出版社と仲違いをし、借金をして己で挿し絵師を雇い、版元に掛け合う。タイムリミットは6週間、クリスマスまでに出版することがベストセラーになる必要条件。その絶体絶命な環境で、天才は正気と狂気のバランスを失っていく。狂気ゆえに現れた「スクルージ」は天才の魂の闇の体現だろう。「君となら傑作を書ける！」という言葉は、自分自身との対話である。正気を失った天才は、家族、友人、周りの親しい人々を苦しめ、傷つけ、自分をも追い詰めていく…ついに幼少期に繋がる自己の闇を見つめ、自己の分身と思えるスクルージの為の名のない墓石を目の前にして、自問自答の末にたどり着いた歓喜とは…この映画は、作家の産みの苦しみを通して、言の葉の持つ力と、今をどう生きるかという命題を描き出している。映像作品であるが、本好き、活字好き、物語が好きな皆さんにこそ響く映画だと感じる。「愛と恥の間で揺れながら生きるのが人間さ」この台詞、字幕オリジナル脚本ではどのような文になるのだろう〔日本語吹替版にて鑑賞〕 ",
      "クリスマスに必ず観たくなるディケンズの名作誕生秘話\n 待ちに待っていた１２月１日の映画の日✨本日５本鑑賞予定のうち、1／５🌀世の中的にクリスマスに盛り上がりを見せる時期でもあたし自身昔から全くこだわらず、“彼氏彼女と過ごすクリスマス”に全く興味ナシ。（とゎいぇ、相手がこだわるケースがほとんどで毎年何かしらしてたけど😅）でもそんなあたしもクリスマス関連で“大好き”を認めるしかないものが二つだけある🎄① チャールズ・ディケンズの『クリスマス・キャロル』②チャイコフスキーのバレエ『くるみ割り人形』その両方が映画で公開してるとあって１２月になって早々にクリスマス気分を味わえた🤶この作品はディケンズが世界的なベストセラー『クリスマス・キャロル』を一人で生み出したのではなく、物語のキャラクター達と作り上げて行ったという面白い表し方をしている。キャラクター達と自分との間で意見の対立も生じ、それを乗り越えるためには自らの“過去の闇”と向き合う必要があり、そんな人間的な成長物語を見せてくれる。たまたま夕べ自分にとって嫌な気分になる夢を見たばかりで目覚めが悪く、夢の暗示はなんだろうか、今の自分はこのままでいいのか、なんて朝からふと悩んでしまったりしたけど、この映画を見て過去の自分と向き合って受け入れることで前に進める、という事を教えてもらった気がする。昨日３度目観賞したボヘミアン・ラプソディーでも同じ印象を受けたから、今のあたしにきっと必要なメッセージだったのね(´∀｀艸)♡♡主演のチャールズ・ディケンズ役はダウントン・アビーで大好きなキャラだったマシューを演じてたダン・スティーヴンス。クリストファー・プラマーはあたしのイメージの中のスクルージにピッタリ過ぎる(*´艸`)そして日本版クリスマス・キャロルの舞台ではスクルージ役で拝見した市村正親さんが吹き替え版の声優担当とか豪華過ぎる！！！あたしの今年のクリスマスは今日始まった… ",
      "そうだったんだ！知らなかった！\n １８世紀イギリスが舞台のためかBBCのドラマを観ているよう。俳優もほぼイギリス俳優だし。（除くクリストファー・プラマー）現実と幻想が混じりあって物語は進むがこれが面白い。衣装を含めた美術も重厚で美しい。洋画は字幕派であるが、（字幕版が殆どかかっていないので）吹替で鑑賞したが、逆に舞台を観ているようで良かった。でも、お客さんが少なかったなあ。もう少しクリスマスに近い時期に公開すれば良かったのでは？私はディケンズのクリスマス・キャロルを読んでいなかったが、充分面白く観れましたよ。 ",
      "クリスマスの奇跡よ、起これ！\n 結構深い話であった…。クリスマスキャロルの話というよりも、これは著書チャールズディケンズの人生を描いた作品となっていました。クリスマスの奇跡を信じる彼は、家庭的で穏やかなよき夫。誰からも愛されるステキな人だっと思っていましたが、物語の執筆に行き詰まると途端に態度が一変⁈罵声を浴びせる癇癪持ちの男に一変します。優しい男と、感情の起伏の激しい男。果たしてどちらの彼が本当の彼の姿なのか？その答えは彼の描き出す物語の中に…。スクルージという金持ちジジイの人生を描けば描くほど、自身の過去をほじくり返してしまうチャールズ。過去、現在、未来の幽霊の存在は、彼自身の人生を見ているかのようです。金ばかりあっても、一人孤独で死んでいったスクルージ。彼は己の人生を鑑みる事で、今後の生き方を改めることに…。そして、彼はとうとう気づくのです。幸せはお金では買えないと、だからこそ今ある家族を大切にしなければいけないと。ふむふむ、なるほど。色々と考えさせられる映画でした。今回、日本語吹き替えでの鑑賞。小野大輔さん、坂本真綾さんなど、豪華声優陣に加えて、市村正親さんなど、ベテランの俳優というかなり贅沢な仕上がり！たまには日本語吹き替えで映画を観るのも悪くないかもと思える、なかなかの重厚感ある作品でした。最後に余談。公開が11月30日というのが不思議…？せめて12月公開にしてくれれば良かったのに（笑） "
    ],
    "filmarks": [],
    "coco": []
  }
}