{
  "id": 847,
  "reviews": {
    "eigacom": [
      "なんだか気持ちが安らいでいく。静かで優しく深みのある人間ドラマ\n 映画を観る前と後ではこれほど印象が変わるものなのか。私は本作のことを誤解していた。いや、宣伝云々に文句をつけるわけではなく、むしろいい具合に裏切られたと言っていい。これほど悲しみに満ちた物語だとは思ってもみなかったし、愛する者の喪失で空いた心の穴を埋めようと、二人の男女が不可思議な関係性を温めていく展開も予測がつかなかった。ドイツとイスラエルにあるカフェ、そして「彼」を愛した過去を持つ男と女は、ある意味、互いの「分身」のような存在だ。彼らはこれまで互いに面と向かって会うことはなくとも、それぞれの存在や影は強く意識していたはず。そんな間接的な間柄だった両者がここで出会い、感情をぶちまけるわけでもなく、ただ日々の営みやクッキーとケーキの味わいを通じて静かに何かを積み重ねていく。そこにえも言われぬ妙味が光る。かつイスラエルの食文化をめぐるカルチャーショックも盛りだくさん。一見に値する秀作だ。 ",
      "同じ男を愛した男女が、その気持ちを分かち合う\n  世の中、どれほどLGBTの人がいるのだろう。例えば世の中に眼鏡をかけている人は多い。でも、ふだんかけていない人はいる。その人に、さりげなく「ああそうですか、いつもは眼鏡かけているんですか」とちょっとした会話をするように、LGBTの人たちの好みをためらいなく偏見もなく話すことができるようになる世間はいつ来るのだろうか。映画を観ながらそんなことを考えていた。すでに映画紹介に書かれているので言ってしまうが、まず二人の男が愛し合う。その片方が事故で亡くなり、もう片方が、亡くなった男の元へと訪ねていく話。同じ欧州でもラテン系の人間がこのストーリーを描けば、すこぶる情熱的なものになるのだろう。ところがこの映画はドイツとイスラエルだ。国民性をとっても宗教観をとっても、地味で禁欲的なものになりそうだった。実際、派手な展開は特にない。前半なんて、凡長な時間ばかりが進み、もっとはっきりせい！と苛立ってしまった。でも、その時間が作り上げたものは、決して無駄ではなく、残された二人の間で芽生えた愛情が純粋であることを、僕の中で納得することができた。それに、お母さんは気付いていたね、息子の好みのことも、トーマスのことも。余計なセリフもなく、結局あんな結末で終わってしまったが、あれはあれで素晴らしいエンディングだと思う。イタリアなら追いかけたろうか？フランスならテーブルに座って待っていたであろうか？彼女はあのあと、どんな行動をとったのだろうか？それを思うだけで、切なくて仕方ない。 ",
      "生地をこねる彼の手\n パンかクッキーの生地をこねる男性の手のカットから始まったので、これはと期待した通り。上品にえろい。生地をこねる彼の手、皿を舐める彼女の舌。彼が妻を愛撫するときのことを順を追って語るように、トーマスは彼の妻に生地のこね方を語る。冷たい手ではいけない、温かい手で丁寧に。ポスターみるとほっこり系かなと思ってたけど意外とビター。良かった。黒い森のケーキ食べたい。 ",
      "終始モヤモヤする。\n 恋人の軌跡を追いたかったのだろうけど、ストーカーのように感じ、ちょっと怖かった～ ",
      "ピュアな人達の映画❗\n 星🌟🌟🌟 内容的にはドロドロした作品になってもおかしくないのに全然上品な感じの映画になってました❗何故ならみんなピュアな人達ばかりだから…トーマスがスタイルのいいイケメンの俳優が演じたりアナトを色気たっぷりの女優が演じたら官能的な作品になっていたと思います❗ラスト彼女がドイツのお店に行くのも彼に純粋に会いたかったからだと思います🎵いい映画でした❗ ",
      "良い映画でした\n 彼と過ごした日々そして突然孤独に戻る怖さ寂しさに気付かされた時(ビンタ)の終盤に泣くシーン相手を思うが故に、心の喪失を埋めたかった行動純粋さは時に強く何もかも飛び越えてしまうストーリーの他にも、風景、カット割り、デザイン、そして役者の演技など…どれも気に入ってしまいました！ ",
      "ドイツとイスラエル\n  特に際立って、「ドイツ」vs「イスラエル（ユダヤ）」という構図を描く訳ではない。けれど、やはり、そこは抜きにしては見られない。そこを踏まえつう、更に複雑な男女の関係が描かれる。いやはや、どう思えばいいのか……もし、これが相手が女性だったら、「なんて図々しい！！」「こわっ！この子こわっ！」となりかねない設定も、ドイツのぽっちゃり男子、それもスイーツ職人、となると、そこはかとなく漂う切なさ。絶妙というかなんというか…最後、彼女はあのあとどうするのか… ",
      "ジーンと浸みるラヴストーリー\n 大人のラヴストーリーが足りない昨今、本当に観て良かった！切ないけど、美しくて、主人公の悲しみが伝わってくる良作！ひと昔前なら、浮気相手が女でちょっと有りがちな話になってしまいそうなところが浮気相手が男だとこういう展開も有るんだな〜。これはラヴストーリーの新しいジャンルとして面白い！要するに真剣に人を愛する心に男も女もないんだよ！しっとりとラヴストーリーに浸りたい方にはオススメです！それと、これから観に行く方は、ユダヤ教には食べ物に関する規定「コーシェル」と言う決まり事があり現地イスラエルでは厳格に守っている方々も多くて日本の様になんでもかんでも自由に食べて良い訳では無い！と言うことをちょっと頭の隅に置いておくと映画の中の出来事が理解しやすいと思います。まさかと思うけど、ユダヤ人とドイツ人の確執は知ってるよね？（笑）で、月に８回程映画館に通う中途半端な映画好きとしては年の初めにこんな映画に出会えて良かった！主人公のドイツ青年トーマスを演じるティム・カルクオフが良い！！！優しくて繊細な雰囲気が良い。彼を愛したオーレンの気持ちが解る気がする。でもそれって、普遍的に男が女に求めることなのかな？？彼の様な男性が未亡人の自分の店を助けてくれるのなら女だって惚れちゃうよ！！映画の序盤にトーマスとオーレンの関係がすぐに明かされるのでこの映画のキモはそこじゃないんだと解る展開もちょっとサスペンスっぽくて面白い。同じ人を愛した二人の感性はやっぱ似てるんだな〜私もいろんな食べ物のラベルのデザインが好きなものは中身の味も結構好きなので解る気がする（違うか（笑））亡くなったオーレンのお母さんがトーマスを自宅に招いてオーレンの部屋を教えるシーンがある。オーレンのお母さんは流石に「母」だからオーレンが生前、本当の気持ちを告白していたのかもしれない。とっても意味深なシーンだよね〜とにかく、愛することも愛されることも切ないけれど、なんと豊かな心の動く世界なのか〜〜独り身のおばさんには羨ましくて仕方ない（苦笑）唯一文句があるとすればトーマス君がもうちょっと痩せてた方がもっともっとグッと来たかも〜〜（笑）ぜひ、ご覧ください〜〜＠もう一度観るなら？「DVDが出たら買って年一観たい〜〜」 ",
      "黒い森のケーキ\n  ドイツのケーキやパンにちょうどはまっているタイムリーな映画と思い観賞したら、全然予告とは違うしっとりした内容でびっくり。はじめは出張先の不倫と思っていたら、なんと家族を捨てるほど本気だったことにびっくり。けれど、あのシーンがなければ、わたしのモヤモヤはずっと心に残っただろうし、あのお母さんの懐の広さ、優しさがなければあそこまで惹き付けられなかったかもしれないくらいいいシーンだったと思う。 ",
      "愛することと喪うことの「影」を見遣る時\n  予告やポスターで抱いていた印象に比べてより生々しく、複雑な関係性や感情がメインの作品。同じ男を愛した男と女。一方は真実を知っていて、一方は真実を知らない。その指先から、遺品の服から、言葉から、愛し方から、欠けてしまった故人のぬくもりや存在そのもののピースを、日常の中で突然見つけてしまい、戸惑いながらも生きていく様にこそ、細やかな彼と彼女の愛情と喪失感が垣間見える。それにしても、そのピースを埋めるような意味合いがあるといえ、あの２人が一線超えちゃうのはびっくり…ええんかいなそれで…終盤にかけて、人種とか宗教とかも深く絡んできて物語が動くわけだけど、みんな自分の信じるものとか愛する人のための善意で動いているんだけど、それが他人にとっては不幸になってしまう…みたいなもどかしさが辛い。特にアナトとトーマスはどうやってもそうなるわけで…オーレンが本気でトーマスを愛していて、アナトに対しても誠実に向き合いたかったからこそ、どちらも傷つくことになってしまうからどうしようもないんだけども…でもそんな中、トーマスの作るケーキやクッキーがどれも色鮮やかで美味しそうで、イスラエルの人たちも純粋に美味しく楽しんで受け入れていて、アナトもその味には惹かれていたわけで、食べること即ち生きることは万国共通なんだなあと。そこが救いだった。ベルリンのカフェもすごく可愛い。それからドイツとイスラエルの関係性は、戦争が終わってもなお長く影を落としていることがよくわかり、自分の無知さを恥ずかしく思ったし、ユダヤ教徒の生活がどんなものなのかが自然と織り込まれていて、その点は興味深かった。 ",
      "同じ男\n  クッキーもケーキも美味しそうでした。愛する人と新しい人生を歩みたいと妻に打ち明けていた事それを知ったトーマスのなんとも言えない表情...印象的でした。愛した人はこの世にもういない...この三角関係⁇複雑だゎ〜 ",
      "トーマスの孤独は\n アナトと関係する事で癒えたのかなぁ？これは偽りと誤解、だからすぐ後にオーレンの不倫の相手がトーマスである事を知って、アナトは二度も裏切られたとその時は思っただろう。でも、アナトとトーマスは愛する人を失った者同士である事にアナトは気づいてそっとベルリンの彼のお店を見に行った。自転車に乗って店を出る彼は店を閉めないので、中に誰かいるのだ。それを見てアナトは少し安心した？かもしれない。オーレンの家族、特にお母さんは多分トーマスとオーレンの関係に気がついていたと思う。だから、オーレンの部屋を見せたと思った。とても寛容な暖かさがあった。 ",
      "せつなすぎる\n  予告編で、経営するカフェに突然現れたケーキ職人は夫の恋人でした、と説明していて、全部言うてもうてるやん、と思いつつ、観た。イスラエルからベルリンへたびたび出張している夫は、ベルリンでお気に入りのケーキ屋を経営するトーマスと恋人関係になる。出張が終わってイスラエルに帰り、またベルリンに戻ってくるはずの1か月を過ぎても連絡がつかないので、思い切ってイスラエルの会社を訪ね、彼が亡くなったことを知る。そのまま妻の経営するカフェを探し当て、仕事をもらうが、ユダヤ教の壁は高い。それでも英語が話せる人が多く、自分の作るクッキーやケーキは好評で、自分の居場所を見つけた感じだったのが、何も知らない恋人の妻と関係を持った後に全てがバレて、恋人の兄に「1時間で荷物をまとめて4時間後の飛行機で帰れ！」と怒鳴られる。主人公は女性でなくトーマスだと思うのだが、若いけど覇気がなくて表情が乏しく、左横顔や肌はきれいだが（右眉が切れている）色白ぽっちゃり、ぬぼーっとした雰囲気で、正直、どうなん⁈と思わせる。でもそれがポイント。実は両親がおらず育ての親の祖母も他界し、孤独な人だったのだ。恋人の死因は、離婚して自分と暮らすと妻に話した後に交通事故に遭ったことだと知った時の無表情が悲しい。泣きじゃくるトーマスは、もっと悲しい。最後、またベルリンでケーキ屋を営んでいるトーマスを見つめる女性の眼差しも良かった。つくづく思いますが、英語は世界共通語ですね！ ",
      "ちょっと寂しい映画\n 彼は居場所が欲しかったんだろう。皆、孤独は辛い。 ",
      "込み入った人間関係を鮮やかに切り取るヨーロッパ映画の底力を見たように思いました\n ドイツ人ケーキ職人とイスラエルの未亡人の哀しくも切ない愛の物語。同じ男性に惹かれただけに元々二人には共通する感性があったのでしょうけれど、扱いようによっては、倒錯だけが目立ってしまてしまいかねないところを、かくもシックな展開で描くとは、ヨーロッパ映画の奥深さを見たような気分です。戒律を重んじ安息日を大切にするユダヤの人の宗教に根差した生活の一端を窺えた点もとても興味深かったと思います。 ",
      "愛の対象を共有したいという三角関係\n  イスラエルとドイツ・・・なんともセンシティブな関係の両国。それに輪をかけて、映画の内容も、男と男と女のセンシティブな関係・・・ユダヤ人技師のオーレン（ロイ・ミラー）は、イスラエル・ドイツの合弁会社に勤務しており、月に一度、ベルリンを訪れている。イスラエルに妻子を持つ彼は、ベルリンで不倫関係を続けているが、その相手は、ケーキ職人の青年ドイツ人青年トーマス（ティム・カルコフ）。あるとき、いつものようにイスラエルに帰国したオーレンと連絡が取れなくなってしまったトーマスは、矢も楯もたまらず彼が勤める合弁会社を訪ったところ、オーレンはイスラエルで事故に遭い、急死してしまったことを知る。失意の底にあったトーマスは、オーレンが暮らしたイスラエルの地を訪ねることにした・・・というところから始まる物語で、その後、トーマスはオーレンの妻アナト（サラ・アドラー）のカフェを訪れ、偶然の機会を得て、そのカフェで働き始める・・・と展開する。オーレンを中心にした男と男と女の関係・・・だが、三角関係というのとは微妙に（というよりも大いに）異なる。三角関係だと、中心にいる愛の対象を奪い合うようなイメージだけれど、この映画ではオーレンは既に亡くなっていて、いない（不在）。そして、奪い合うというよりは、求め、共有したい、分かち合いたい、というような感じなのだ。トーマスがアナトに関心を持つのは、オーレンが愛したひと（女性）がどんなひとなのか・・・ということだろうし、同性愛者のトーマスが彼女と関係するのは、彼女と関係することでオーレンと一心同体になれる・なりたいと感じたからだろう。アナトがトーマスに惹かれるのは・・・これはよくはわからないが、トーマスのなかにオーレンの面影をみたのだろう。愛し合うふたりは、互いの仕草の端々や話し方などが似てくるから。（惹かれるときには、トーマスがオーレンの不倫相手だったことは、アナトは知らない）こういう「不在」の相手を求め分かち合いたいという微妙な雰囲気が、映画全編を包んでいる。そういう微妙さに対してのある種の明確さが、イスラエルとドイツの文化の違いで、ユダヤ教の食事既定コーシェルがそれ。食肉処理用のキッチンと乳製品処理用のキッチンは分けなければならないとか、異教徒が焼いたものは食べないとか事細かに決められており、映画の物語を進行させる役割も持っていて、巧みな脚本だと思う。ということで、演出も脚本も見事なのだけれど、実は、あまり面白くなかった。面白くなかったというのとは違うのだけれど、主役ふたり、トーマス役のティム・カルコフもアナト役のサラ・アドラーもあまり好きなタイプではなく、どうも映画にはいっていけず、これはもう好き嫌いの問題だから、どうしようもないのだれど。 ",
      "彼女のほほえみの訳が腑に落ちないけど。\n  ベルリンでカフェを営むトーマスのもとに、イスラエル人の妻子ありのビジネスマン・オーレンが現れ、やがて恋人になる。月一の逢瀬を楽しんだ一年後、オーレンは連絡が取れなくなり、消息を調べると事故で死亡とのこと。一方夫に事故死されたオーレンの妻・アナトは自分のカフェを再開し、オーレンの恋人であったことを隠してイスラエルにやってきたトーマスを、カフェに雇う。日に日に距離を縮めるアナトとトーマスだが…っていうあらすじでした。概ね切なく見られたのですが、いくつか分からないところがありました。①カフェのキッチンでトーマスといたしたあと、明るい自室の部屋で笑っていたアナトの感情②オーレンの通っていたプールのロッカーのコンドームの意味(ベタにプール＝発展場との解釈でおｋ？)③ラストでベルリンへ行ったアナトは、トーマスが自分の店から出てくるところを見て、満足げにほほ笑んだけれども、彼女のベルリン行きが求めていたものって何？②は別として、①と③に明確な解答はないと思うんですけれどもね、私の少ない経験からは読み下せなくって。全体を通じて、トーマスの気持ちになってみました。妻帯者との不倫の善悪とかは全然忘れて、ただ、「でーあぁーってしまぁーあったーふーたりーーー」(『優しい雨』by小泉今日子で歌ってください※)の、避けがたいフォーリンラブの残骸の話として読みました。んで、あらすじかどなたかの評で、トーマスは次第にオーレンの身代わりとして生きようとしているとあって、それに引きずられてみたせいもありますが、多分アナトと一線を越えるところがクライマックスになるんだろうなと思っていました。そこのところは、多くの人が読める展開なんで、だから何っていうわけではないのですが、それをどう受け止めるか、どう描くかを見ていたのです。トーマスの心情は、オーレンが音信不通→つらい、心配→消息を調べると死んだって…→オーレンの死の真相が知りたい、少しでも彼の近くにいたい→イスラエルへGO→妻に近づけば真相を知れるかも…ってとこかなって。それが、どうねじれたかまではわからないけど、彼の水着を着て、ジョグウエアを着て、オーレンの性癖をたどる旅をした。彼を思って時々むらむらだってしたでしょう。そして孤独な旅人生活で、唯一心開けそうなアナトと一緒にいる時間が増えて、絶対オーレンのことも思い出すんだけど、人肌恋しく触れ合いに応じてしまった？ってところなのかなって。全くの私の妄想ですがね。一応トーマスには、こうかなっていう仮説がつけられるんだけどさ。アナトは、わかんないのよ。時系列でまとめると、オーレンに離婚？を打診される(好きな人がいるからベルリンへ移住したい)→混乱してオーレンを一旦追い出すとオーレン事故死→アナト初登場シーンの手続き(死別って手続きしてた)→カフェ再開→トーマス雇う→クッキーうまい→オーレンの好きな人が気になるけど怖くて留守電聞けない→ベルリンのレシートで同じの幾つもある、あ、お土産のクッキーの店だ→店のことを調べる→トーマスのケーキでカフェ繁盛→ディナーも誘って→ついに店のキッチンでアナトからセックス誘ってしまった→大口予約の日に宗教的によくないレッテルをお店に貼られる→トーマスの買い物リストとオーレンの遺品のリストの字が同じことに気づき、オーレンとトーマスが恋人だったことを知る→(トーマスを失う)→ベルリンへ行きトーマスを見つけてほほ笑んでThe endなんですよ。オーレンの恋人とは知らずにトーマスに惹かれるっているのは、よくわかるのよ。だけど、ベルリンに戻ったトーマスを見つけて安堵したわけが分からないのさ。遺品の買い物リストを見て、トーマスって連呼してる留守電聞いたけどオーレンの恋人はトーマスだっていう確信なかったのかな？ドイツ語分からんかったら、留守電の意味わからんかもだしねえ。あるいは、義兄に殺された？って心配してたから生きててほっとした？それはないわな。あるいは、オーレンの恋人がトーマスで、そのトーマスがちゃんと生きていてくれたことがうれしかったのかな。オーレンがトーマスの中にいるみたいに思えて。最後が腑に落とせないけれども、しんみりしみるいい映画でした。イスラエルの習慣、文化も興味深かったです。異教徒がオーブンを使うのが食物規定に触れるっての、全然意味わからんかった。肉と乳製品を皿もシンクも分けるっての初めて聞きましたわ。義兄さんはオーレンの兄なのかな？はっきりとは書かれなかったけれども、トーマスに「母が作った安息日の食事」ってゆって持ってきてたから、アナトの母でなく、映画に出てきたオーレンの母と考えるのが自然よね。義兄さんの異教徒排斥感(ドイツ人が嫌いなだけかもだけど)はやだなーと思いましたが。そして、オーレンに帰りのチケットをいきなり突き付けたのは、コーシェルに違反してるっていう張り紙の対策なんかな…※小泉今日子『優しい雨』は避けがたく出会ってしまった二人が、背徳感をかみしめながら不倫をするときにぴったりのテーマ曲として、わたしの脳内再生頻度が高い音楽です。後ろ暗さと疾走感と悪事の蜜の味を前提に、雨に濡れながら見つめあって抱き合う二人をカメラが360度回って撮るっていう画が浮かびます。不倫に酔ってる感じもあるイメージなので、揶揄的ニュアンスを含みます。 ",
      "愛した人の謎\n  複層的なテーマを持ち、飽きさせない。ドイツ、ベルリンの菓子職人トーマスの店に来たイスラエルからの出張者のオーレンは恋人となる。しかしオーレンにはイスラエルに妻子がいた。そしてオーレンはイスラエルに帰国中に事故死してしまう。トーマスは愛した人の面影を求めてイスラエルに行き、オーレンが遺した妻アナトの営むカフェに勤めることになる。まず料理映画の側面。劇中に登場するクッキー、ケーキ、パン、どれもが美味しそうだ。また、たびたび登場するイスラエル料理も興味深い。美味しいものは、人を魅了する。オーレンもアナトも、トーマスの作るクッキーやケーキを愛する。そのプロセスが切ない。オーレンは帰国するたびに手みやげにトーマスのクッキーを買っていた。だからアナトはトーマスのクッキーの味を知っている。アナトはトーマスのクッキーに夫の影を感じ、トーマスに惹かれていく。LGBT映画として。とりわけ、既婚ゲイについての言及にリアリティを感じられる。サスペンス映画として。アナトがいつ“真実”に気付くのか。そのことに冷や冷やしながら、観ることになる。背景には歴史や宗教が横たわる。イスラエルではドイツ人は嫌われる。また、ユダヤ教の戒律による食のルール「コーシェル」は本作の重要なモチーフとなっている。家族や近しい人が亡くなった後、弔問客などから、故人の意外な事実を知るということは珍しくない。「へえー、そんなことがあったの」、と。死んだからこそ、謎は謎なのだ。トーマスは、オーレンが語っていたアナトや息子のこと、さらには家族の意味などを知りたくてイスラエルまで行ったのだろう。そしてラスト。今度はアナトがトーマスの中のオーレンに惹かれることになる。愛した人の謎は巡り、余韻を残しながら本作は幕を閉じる。 ",
      "人生の機微を感じさせる作品です\n 宗教、不倫、ユダヤ人とドイツ人、ゲイあるいはバイセクシャル。歴史的･社会的な意味づけは、しばしば人の行動の規範となり、同時に足かせであり、しかし愛はそれらを軽く超える所にあるのでしょう。そして、愚かに見える行動の意味を求めて説明しようとすることの無意味さを感じました。暗いと感じる人には暗い映画でしょうが、私には理知的な雰囲気が好意的に受け止められました。人生に対する深い洞察が、静かな空気感の中に流れ、それを感じ取る感性がある人には、良い映画であることが伝わると思います。それらは、監督の力量もさることながら、俳優さんたちの演技の秀逸さにも支えられていました。ただ、昼ご飯を食べた後に見たので、睡魔とは少々仲良しになりました。 ",
      "置いて行かれた2人。 ポッカリと空いた心を近づけたシナモン香るクッ...\n 置いて行かれた2人。ポッカリと空いた心を近づけたシナモン香るクッキー。冷めるのを待ちきれずにつまみ食いする様子に心が踊る。ジューイッシュの禁忌事項を破り食べるブラックフォレストケーキ。今にもキルッシュの香りが鼻をくすぐりそうなクリームを口に入れる表情が、たまらなく美味しそうで官能的だ。生地をこねる手から放たれる何かに、すっかり胃袋を掴まれてしまっている彼女。相手が何者であろうと花より団子なのかもしれない。 ",
      "とても良い映画\n このタイトルとポスタービジュアルから、なんか洒落たフランス映画でも想像しますが、全然違います（笑）ラブ・ストーリーですが、宗教やら同性愛の話で、かなり暗いです。しかし、映画は\"喪失感\"をテーマにしていて、俳優の名演もあってなかなか見応えのある作品です。この映画の難を言えば、肝心のケーキとかクッキーが美味しそうに見えない事です（笑） ",
      "ドイツとイスラエル、ケーキが繋いだ愛\n とても切ない映画だったベルリンにあるカフェでケーキ職人をしているトーマスは、イスラエルへ帰った恋人を不慮の事故でなくしてしまうその事実に愕然としたトーマスは、彼の故郷であるエルサレムへと向かう…この映画の背景には、様々な困難があるベルリンで出会ったトーマスとオーレンはゲイのカップルであることそのオーレンには、エルサレムに妻子がいるということそして、亡くなったオーレンを追ってエルサレムに降り立ったトーマスはドイツ人であり、ドイツ人は多くのユダヤ人にとって、因縁の相手であるということオーレンの妻アナトがトーマスを雇う時、ユダヤ教の厳しい戒律を遵守するアナトの兄が「よりによってドイツ人なんかを雇うなんて」というセリフを吐き捨てるシーンがあるそこには、未だにユダヤ人の中にはドイツ人を憎む人たちがいることが表れているこの映画は、そういった様々な困難を背景に、縁があって巡り合う３人の男女の姿が描かれているそんな彼らを見て思うのは、人と人が出会って愛し合う時は、人種、ジェンダー、婚姻関係という様々な困難を軽々と超えてしまうということ愛し合うというのは、理屈でも、肩書きでもなく、素の人間同士が化学反応を起こしてしまうことでありそれは、人種やジェンダーや常識が止められることではないということそして、この映画がとても良いのは、そんな彼らを繋ぐのが、トーマスが作ったケーキだということ昔から「男を落とすには胃袋をつかめ」というけれど男女問わず、料理が上手な人や、美味しいレストランを知っている人や、パティシエは確実にモテる舌に残る「美味しい」という記憶は、その時に起きた出来事を一緒に掘り起こすその町に訪れたことは忘れていても、そこで食べた美味しいご飯がきっかけで、町に訪れたことを思い出すことがあるのは、脳よりも舌が記憶しているからだだからこそ、この映画のアナトはトーマスのクッキーを食べてオーレンを思い出し、切なく悲しい記憶が、トーマスを引き寄せるのだ人の感情とは難しいもので「差別や偏見を持たないでください」と言ってもその全てを消し去ることは、とても難しいし、きっと誰でも、差別や偏見を持ってしまうその人それぞれに過去の経験もあるだろうし、生まれ育った環境もあるからだけれど、そんな困難を軽々と乗り越えられるものがあるとすれば、それは「愛」なんだと、この映画を観て思ったそれぞれが、自分の中にある愛と向き合って生きていけばきっと、ドイツとイスラエルの間にある忌まわしい過去からくる関係も、少しは良い方に改善できるのではと思ったそんな彼らの苦い関係の間に、甘いケーキを持ってきたところが、この映画のステキなところだなと思った甘くて美味しいスイーツは、どんなに頑なな人の心も溶かすに違いないからだケーキとコーヒーの美味しいカフェで、じっくり味わいながらお茶をしつつ、パティシエと会話をしたら、人生が変わるかもしれないそんなことを思った映画だった ",
      "未亡人とゲイ\n 奥さんとケーキ職人が、禁断の愛を交えるシーンがとても官能的でした。着衣のままで、全然エロくない場面なのですが、とってもゾクゾクきました。渡ってはいけない危ない橋を渡っている様子が、よく表れていて印象的でした。旦那（恋人）の義母がいい味を出していたと思います。全てを見通していながら、それでいてとても暖かいのです。 ",
      "切なくてあたたかい\n  切なくて切なくてやさしい作品でした。学校からいなくなった息子が店に戻った時、無言でココア（でしょうか）を差し出すシーンには涙がでました。つらい話ではありますが全編に人のぬくもりを感じられます。受け止め方はいろいろあるようですが、私は好きな映画です。邦題はなんだかなぁです。原題は『The cakemaker』。ケーキ職人とcakemakerは大違いだと感じています。せめて『ケーキを焼く人』とかにしてほしかったな。 ",
      "イスラエルとドイツ\n イスラエルからベルリンに出張してきた男と、ベルリンでケーキやクッキーが美味しいカフェを経営する男がいつしか愛し合うようになる。 ところがイスラエルの男は、また来ると行ったまま連絡が取れなくなる。 そこから話が動き出していく。 ケーキ職人のトーマスの行動は、共感できない。 でも、それだけ彼のことが好きで自分を止められなくなってしまったのかなあと感じた。 イスラエルに関する知識がほとんどないので、へえユダヤ教ってこういう部分があるんだあ、とか初めて知る部分はとても興味深かったです。 個人的には見て良かったです。 ",
      "愛の執着と理不尽\n 愛する人の面影を探してとってしまう非合理的な行動、そしてある種の呪縛が感じられるセンチメンタルな映画。社会的・歴史的背景とも設定が絡むのがなかなか良い感じた。最後のアナトの行動といい、登場人物たちの愛の執着と非合理性、理不尽さを感じるズッシリとした映画だった。わかりやすいエンタメ性も見る側に媚びた描写もなく、全く多くを語らない思いを巡らせるタイプの映画なので趣向によって賛否は分かれると思うが、個人的には好みだった。 ",
      "彼は確かにそこにいた\n 愛する人が唐突に亡くなるその温もりを二度と感じられなくなる衝撃はトーマスを見知らぬ土地へと。彼の影を追うようにエルサレムを彷徨うトーマスはエトランゼの孤独をも抱え寄る辺なく悲しく切ない。彼の通っていたプールで彼の遺した競パンを見つけ…でもそれを履いても彼の体温はそこにはないのだ。想いは募る彼の足跡を追えば追うほど想いは募る彼の母親の慈しみ深い眼差しがおいらの心にもとても暖かい何かを残してくれた。 ",
      "消失の空気\n 空気感や映像からは良さげな雰囲気が漂ってくるけれど、自分でもびっくりするほど登場人物の行動と感情に寄り添うことができなかった。おそらく十分な収入のあった夫を亡くし、母手一人でカフェの経営と息子のケアをしていかなければいけないアナトの苦労と寂しさは分かる。しかしそれにつけ込むようなトーマスの行動にはモヤモヤしてしまう。愛する人の消失からくる衝動的なものだとは思うけど、トーマスは何がしたかったんだ本当に…。オーレンが愛した家族を知り、彼が好んで食べていたケーキやクッキーを彼の家族や街の人々に共有させたかったのかな。レシピを伝えて、この先もずっとこの街にオーレンとトーマスの思い出の形が残るように？だとしてもアナトが全てに気付いた時に一番傷付くようなことをしなくてもいいじゃない、とどうしても思ってしまう。悪気が無いことも、彼自身が自分の行動について理解しきっていないことも伝わってくるのだけど。そもそも、出張先でのありがちな不倫なわけで。不倫を頭ごなしに否定する気はさらさらないけれども。かなり美化した描き方がどうも気になって、もう少しその恋の苦しみの部分や葛藤を見せて欲しかった。終盤に判明するオーレンの気持ちには少しグッと来たけど。厳格なユダヤ教の食物規律である「コーシェル」に関する出来事が頻繁に見られる。鑑賞後チラッと調べてみたら、その細かすぎるルールに笑ってしまった。コーシェルに厳しく従うか少し緩く考えるかの采配でトーマスへの心の許し方が現れているのが面白かった。特に誰かに反感を覚えることもないけれど感情移入することもなく、この物語を受け入れ難かったことが残念。全体に流れる消失の切なさの空気は好き。あと自分がお菓子やパンが全然好きではないので、綺麗に映し出されるそれらに全く惹かれなかったせいもあるのかな。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
