{
  "id": 849,
  "reviews": {
    "eigacom": [
      "『新聞記者』の予習になるかも！\n 　お隣の国ですけど、大統領が変わるだけで、民主主義じゃなくなったり、政局は揺れるのですね。『タクシー運転手　約束は海を越えて』、『1987、ある闘いの真実』を見て激動する韓国史を勉強したのですが、今度は今世紀に入ってからの問題。政権側が、体制批判をするメディアの番組PDや局長、ある時は社長まで解雇したり左遷してしまう韓国。報道の自由なんてあったもんじゃない。日本でいえばNHKにあたる放送局ではあるものの、政府の都合のいいように番組を作らされる世の中なのだ。　このドキュメンタリー作品の中で大きく取り上げられていたのは労働組合によるストライキ。不当な解雇が続くからストで対抗してるのに、政権側から送り込まれた経営陣によって、さらに解雇や懲戒処分を繰り返す。最終テロップでは300人が憂き目に遭わされていたと書かれていたが、制作スタッフがほぼ一掃されたくらいの人数なのだろうか。　監督でもあるチェ・スンホ自身もMBSを不当解雇され、同じく解雇された仲間たちとオルタナティブ・メディア“ニュース打破”を立ち上げ、調査を続行する。ストライキの生々しさ、権力側の横暴さを映像化し、リアルに訴えてくる。そして解雇されなかった者たちは権力に迎合して放送業界内の「共犯者」となっていくのである。　今の日本の現状。官邸番の記者たちなんてのはスガの言葉をそのまま記事にし、質問なんかは受け付けない。疑問を持って批判しようものなら、広告主に訴え、潰しにかかるという状況。もう忖度記者しかいなくなり、報道の自由がなくなるのは数年前の韓国と同じになってるのではないかと思う。　映画が作られたのは2017年。この年の“国境なき記者団”が発表している指標によると、韓国の報道自由度は世界63位、日本はこの酷い状況の韓国より下の72位だ。内戦が起こっている国にかろうじて勝ってる状況。この日本では、御用新聞化、御用ニュース番組化、そのうち「大本営発表によりますと・・・」などとニュースキャスターが語り始める時代が来るのかもしれない。 ",
      "2019-014\n 利権に群がる共犯者たち。責任を認めない当事者たちも酷いが、突撃インタビューを阻止しようとする能面のような取り巻きたちが、より恐ろしい…この映画が大ヒットして、監督がMBC社長に返り咲いた韓国。日本人の民度はどうなのか？ ",
      "続編をのぞむ\n 歴史の一断片をみせていただきましたが、根っこは変わっていないように見受けます。是非その後の検証をお願いします。 ",
      "マスコミ現場人と上層部及び政府の闘いが、こんな露骨に行われるのは、...\n マスコミ現場人と上層部及び政府の闘いが、こんな露骨に行われるのは、情熱に溢れる国民性からではなかろうか…正そうとする民意は強いのに、変わらない社会構造に問題の根深さを感じる。 ",
      "韓国の現実は対岸の火事ではない\n 共犯者たちはシルミド以外久々の韓国映画。今の日本の政治、メディアがあの有様だからこそ韓国の現状を学ぶ絶好のドキュメント。色々考えさせてくれたし、李明博、朴槿恵政権は韓国のKBS、MBCに介入し放題だった現実は今の日本の某国営放送と同じだなと肌で感じた。政治だけでなく韓流エンタメも政治は介入するんだとこの映画で知った。日本も対岸の火事ではない。もう手遅れか。この映画を観て何か学んで欲しい映画です。日本の韓流エンタメファンもぜひ観て欲しい。 ",
      "ドキュメンタリーであることを忘れてしまう瞬間があった。力作としか言...\n ドキュメンタリーであることを忘れてしまう瞬間があった。力作としか言いようがない。ある程度の前知識は入れてから見るべきだった。 ",
      "政治とマスコミの関係に切り込む良作\n 韓国に起きた「政権による言論統制、弾圧」のドキュメンタリー。『タクシー運転手 約束は海を越えて』『1987、ある闘いの真実』とも連なる、自国批判作品。2017年8月に公開されると韓国国内で動員26万人の記録を残す。かつてMBCの名物ジャーナリストであり、政権から送り込まれた社長に落ち度も証拠もなく不当解雇され、インターネットでの独立系メディアを立ち上げたチェ・スンホ氏が、監督・出演。マイケル・ムーアの『華氏119』ノリの作品。2008年のBSE問題報道をきっかけに、イ・ミョンバク大統領が露骨なメディアへの政治介入をはじめ、その後のパク・ウネ政権に至るまで報道を統制した実態と手口を、不当な異動による退職への追い込み、又は解雇された人々の証言。時には隠しマイクで録音した音声で暴いていく。政権に不利な報道を一切させず、大本営発表のみ行う広報機関と成り果てたことは、学生300人以上が死んだ「セウォル号事件」で、国営放送が「全員救助」と一斉に報道したことに顕著だったと指摘。世は「右」と「左」の対決ではなく、。また宗教でもなく。権力や資本の「上」と、一般国民やマイノリティの「下」との対決になっていることがよくわかる1本だった。そして、対岸の火事と決め込む他人ごとじゃなく。日本のマスコミ（特に某国営放送）も危ないなと考えさせられることになりました。何しろ、こんな韓国より、世界的な報道の自由度ランキングは日本の方が下ですからね。今、『華氏119』と並んで、観ておくべき作品だと思います。 ",
      "重厚なドキュメンタリー映画\n トップの不正や政治的汚職を告発しようという意図よりも、ジャーナリスト魂を表現しようという意図を強く感じた。天下りとかメディアへの政治介入とか受け入れ難い記録が展開されるけれど、正直これはかなり韓国国内のメディアと政治情勢に精通してなければ難しいと感じた。それと韓国語も理解していないと、完璧にはついていけないような気がした。それでも何となくは理解できるので、率直に感じたことといえば、李明博がメディアに対して政治介入し始めたという描き方にはなるほどとは思えても、特段不正とは思えなかった、やり方は強引かもしれないけれど─。なので、李明博に対して突撃の追及を試みる場面などに違和感を覚えてしまった。一方、セウォル号の報道や朴槿恵政治スキャンダル報道に関する誤報や隠蔽体質は大問題。事実は詳細には描いていたものの、それを深く追及していないと感じたのでやや不満。この誤報などの現況は李明博政権から始まっているという描き方のように受け取ったけれど、いまいち説得力に欠けるところがあった。もっとも、この作品の最大の意図は、いかにジャーナリストが権力と戦ったかというところであり、そこの部分は非常によく描かれていたし心が揺さぶられた。理不尽な強権に対する抵抗は、混乱や悲劇的な出来事を引き起こしてしまうが、その対立こそ健全な社会構造に思えるところがあった。ただ、そのことによる犠牲は多大なもので、だからこそこういった告発的な映画が生まれたのであろう。豊富な映像と、しっかりとしたインタビューを積み重ねた重厚でドラマチックなドキュメンタリー映画で見応えがあったけれど、欲をいえば、こういった作風ならば時折差し込まれる風景映像などがもっとクオリティが高ければいいのに…と思ってしまった。 ",
      "真面目な記録映画\n 現在も続く 政府による国営放送への圧力の話。他国の例を見て自国を振り返る。韓国も 自由主義とはいうものの、日本の高度成長期と似て 社会主義的というか、社会を安定させるために、多数派を重んじ少数派をかろうじる傾向があるのではないだろうか。社会主義的な方がいいのか、個人主義的な方がいいのかは、状況に合わせて考えるべきことだと思うので、常に考え続けなければいけないこと。ただ この映画でわかるように 社会主義的な方向に寄ると、マスコミに自由に発言させない傾向が出てくる ということは、知っておくべきことなのだろう。 ",
      "発表報道の危険性と調査報道の重要性\n 世界報道自由度ランキング２０１８年、韓国は第４３位、日本は第６７位で、日本は韓国より下です。この映画で描かれている韓国より、日本のほうが報道自由度がないというのが現実です。発表報道は、あるテーマや事件に対して、主体的に分析することもなく、様々な取材源から情報を積み上げることもなく、官公庁や捜査機関などの発表を、そのまま発表する報道です。調査報道は、あるテーマや事件に対して、取材する側が主体性と継続性を持って様々な取材源から情報を積み上げていくことによって事実を突き止めていこうとする報道です。報道機関が権力に屈すれば、発表報道ばかりになります。報道機関が権力に屈しないためには、調査報道は不可欠です。日本では、発表報道と調査報道どちらが多いのかを考えてみれば、世界報道自由度ランキングでランキングが低い理由も納得できるはずです。報道機関が権力に屈すれば、国民の将来はないことを改めて、示してくれます。報道機関が権力にどのように占領され、報道機関が権力にどのように反撃し、報道機関がどのようにマスゴミになったのかを伝えてくれる映画です。韓国では、マスメディアより、インターネットのほうが信用されるようになった背景が理解できました。報道機関が権力に反撃するには、多くの犠牲と国民からの支持が必要です。日本の報道機関は、権力に反撃するために多くの犠牲を支払う覚悟はあるか。日本の国民は、権力に反撃するために、報道機関を支持する覚悟はあるのか。右翼は、権力の手先として利用される危険性を理解しているのか。日本で似たような事件に相当するのは、福島第一原子力発電所事故です。福島第一原子力発電所事故は、炉心溶融など一連の放射性物質の放出を伴った原子力事故で、国際原子力事象評価尺度 において最悪のレベル7（深刻な事故）に分類され、今現在も放射性物質を放出しています。日本の報道機関は、発表報道に終始し、調査報道しようとした「報道ステーション」ディレクターとして、福島第一原子力発電所事故の取材を続けていた岩路真樹氏が自殺で亡くなり、キャスターの古舘伊知郎氏は降板しました。日本の報道機関は、２０２０年東京オリンピックや２０２５年大阪万博の報道については多くの人、資材、資金、時間を投じて報道しています。日本の報道機関が、福島第一原子力発電所事故を、どのように報道しているのか、報道していないのかを見てみれば分かるということです。日本の報道機関が権力に占領つつあり、日本の報道機関が権力にに反撃することもなく、日本の報道機関が国民に見放されマスゴミになるのは遠くない将来です。言論や報道の自由は、決して与えられることはなく、勝ち取るしかありません。映画を理解したいという人にはパンフレットの購入をお勧めします。「スパイネーション　自白」の映画のパンフレットと一緒になっていてお得です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
