{
  "id": 851,
  "reviews": {
    "eigacom": [
      "凄まじい因果応報\n 別々の物語にみえて最後は一つになり、点と点が繋がっていくのがハラハラドキドキでした！沸々と込み上げる笑いもあり、それぞれの因果応報凄まじかったです。一人一人のキャラも面白く素晴らしかったです。(特に、セリフ０の鈴木さんの存在感、圧倒的でした) ",
      "ツッコみどころは多けれど、まさに因果応報な群像劇。\n 【賛否両論チェック】賛：主人公達の運命の交錯によって、様々な人間への因果応報が露わになっていく様子に、観ていて思わず考えさせられる。否：ストーリーはかなり強引で、ツッコみどころが多い。笑わせたいのかシリアスなのか、よく分からない向きもある。　空虚感を抱えるヒロシや、恋人のために善行に励むタケル、そして復讐に囚われるテツオ。そんな３人の運命が交錯することで、その周りの山下や金城、そして昌子やテツオの母といった人々に対しても、因果応報の報いが押し寄せてくる様が、何ともいえないラストを際立たせています。　ただ作品そのものの雰囲気としては、笑わせたいのか、それともあくまでもシリアスなシーンなのか、観ていて意図がよく分からないような場面も多いので、正直戸惑いが多いのも事実です。　ツッコみどころもありすぎるので、あくまでも主人公達の人間ドラマを純粋に楽しみたい、そんな見方がオススメです。 ",
      "救いようのない作品。\n  全編を通して、殺伐なだけの作品。見終わって、後味の悪さしか残らなかった。ストーリーが、どこにも完結しない。わざわざ見に行ったことを後悔するレベルの作品。あくまでも個人の感想です。このような作品を高評価される人もおられると思いますので、ご容赦下さい。 ",
      "まさに因果応報\n ３人の人生が微妙に絡んで、まさに因果応報な世界でした。バイオレンス、ギャグ、ハードボイルド、恋愛等々、色んなモノを詰め込んだ作品です。 ",
      "全国のヒロシくん、マサコさんに見てもらいたい！\n  　3人の話が絶妙に錯綜するスピード感あふれる作品。演歌歌手横山田ヒロシは落ちぶれたアイドルといった雰囲気だが、熱狂的な中年女性から支持を得ている。中でも執着心が強すぎる雅子（筒井真理子）はヒロシに薬の入ったスープを飲ませ、自宅へと拉致監禁するのだ。ヒロシのポスターなどが貼りまくられた部屋に拘束し、マサコのための歌を明日のコンサートで歌わせようとするのだった。　流れ弾に当たり、意識を失ったままの恋人を救うために、神様のお告げにより1日3回の善い行いをするタケル。善行動の中心となるのは、高級車プレジデントを乗り回し、困ってる人を乗せてあげること・・・猫に道を譲るってのもあったけど、映像にはない。そんな彼が二組の男女を乗せるのだが・・・　そして出所したばかりのテツオが自分をハメた奴らに復讐するため金槌を持って殴り込みをかける話。　冒頭から派手なシーンがあり、どういうシチュエーションでこうなったのかを本編で説明してくれる（とは言っても偶然が重なっただけ）。3組の話の中ではヒロシとマサコの話が秀逸で、偏執的なファンの心理を見事に描いてあった。ホラーのような気配もあり、ザクロというアイテムなんてのが意味不明で面白い。また、この映画のために彼の曲を作ったのも大変だったと思うけど、「こんばんは、ありがとう」などの曲はどれも笑えるのだ。監禁したら、普通はもっとセクシャルな展開になるかとも思うのだが、そうはならないで、自分だけの曲を作らせるというへんてこりんな暴挙へと発展するのも面白い。　それぞれの思いが次の日に一気に交錯し、人命救助という大きな波に飲まれ込むストーリーなのですが、テツオだけはちょっと離れた位置になっていたのが残念。祖母の介護と祖父の登場という意外性はあったが、もう一波乱欲しかったところです（続編で解決か？）。 ",
      "ヒロシと昌子の映画\n 星🌟🌟🌟 三つの群像劇のストーリーのようですが自分はヒロシと昌子のストーリーが強烈過ぎて… 筒井真理子さんの狂気じみた演技凄いですね❗ストーカーと言うかなんと言うか… でも歌を作るシーンは笑ってしまいました😃続編ができるとの事なのでぜひヒロシと昌子シーン観てみたいです❗ ",
      "３つのストーリーが錯綜\n ヒロシと昌子の狂気に満ちた、でもコメディタッチな展開がたまらなく気に入った。「こんばんは♬（ヒロシ！）、ありがとう♬（ヒロシ！）」の曲が頭の中を駆け巡っています。心温まる内容ではないが、結構楽しめました。 ",
      "がっかり\n  シリーズ化が決まっているのが不思議なくらい、よくわからない映画でした。無駄なシーンが多く、途中で何度も飽きました。終わり方もスッキリとしない、後味の悪さが残る内容でした。正直、役者目当てで行きましたが、友人へ勧めることはないと思います。役者の演技が良いだけに、残念でたまりません。 ",
      "色々ツボ\n  暴力的なシーンにだけ目を奪われてはならない。自分のご贔屓を誘拐しちゃうファン心理とかは「ミザリー」を彷彿とさせてホラー風味あった。続編の噂もあるけどタケルの恋人のその後をぜひ見たいと願う。 ",
      "さまざまな\n 独特の音楽と映像にのって、どんどん引き込まれる。怖さと笑いとせつなさ、さまざまな感情が交錯する疾走感の中にいて、どこに行きつくのか、これで終わらない気がして、もっと先が観たい。 ",
      "面白い\n FCに入るほどのLDHファンながら、どうにも仲間、恋愛といったキラキラした雰囲気に馴染めないまま居たところ、新年会イベントで披露された暗い予告に惹かれずっと公開を楽しみにしていました。楽しみにしていたとはいえ評価に贔屓はしない…と身構えるように鑑賞しましたがとても面白かった。上述のキラキラしたものを期待して観ると面食らうでしょうが、陰鬱とした暴力表現も交えながらもさっぱりとした終わり方は表現の幅がぐっと上がったようで嬉しくなりました。個人的には演歌歌手を好きすぎて拉致監禁する筒井真理子の狂った演技とそれを映す演出が特に気に入りました。町田啓太の良い人なのにどこか怖くて狂気を感じる雰囲気も良い。これだけでも一見の価値はあると思います。 ",
      "キ◯ガイしか出てこない\n あらすじを見て気になり、映画の日割引で時間の都合もいいという好条件が重なって、それほど期待せず観たが、期待以上に面白かった。ほぼ全員頭のおかしいキャラクターたちの事情が絡まりあって描き出される約１日の物語。日常と比較すれば非現実的だが、北九州市ならありうるかもしれないという謎の説得力。この手の邦画では珍しく、濁ったものが腹に溜まることのない、スッキリした読後感もいい。観客が少ないのはもったいない、邦画好きは絶対に見るべき。 "
    ],
    "filmarks": [],
    "coco": []
  }
}