{
  "id": 855,
  "reviews": {
    "eigacom": [
      "しまった寝てしまった。\n もう一度鑑賞しないと。 ",
      "拍子抜け\n 無線の交信のみで、どういうふうに宇宙飛行士を助けるのか、多少ハラハラして観ていたのが、結末は・・・うーん、こんな感じなのね。「オデッセイ」的なものを期待していたのだが。 ",
      "ロン・パールマンが渋い\n ソ連の宇宙飛行士セルゲイは宇宙ステーション滞在中にソ連崩壊、国内の混乱から帰還を延期されてしまう。モスクワに留学経験のあるハバナ在住の大学教授セルヒオは趣味のアマチュア無線で偶然セルゲイからの無線を受信、交信を続けるうちに友情を深めるが冷戦終結は２人の祖国を翻弄し、２人はそれぞれ窮地に立たされることになる。ポスタービジュアルが明るくてポップなので勝手にドタバタコメディを想像してましたがコメディ要素はほぼ皆無。祖国が混乱する中で自分ではどうしようもない運命に振り回されながらそれでも現実と向き合って逞しく生きる2人が無線で心を通わせる様を優しく見つめるドラマ。ハバナの街とそこで生きる人達を宇宙ステーションから俯瞰しているかのようなカットが要所要所に挿入されますが、その陽光に照らされた風景がものすごく美しいです。ただ残念なのはこの物語をセルヒオの娘のモノローグでなぞるという『しあわせのパン』方式を採用していること。『しあわせ〜』ほどのちゃぶ台返しはもちろんありませんが、特に必然性のないアクセントはちょっと余計だったかも。ロン・パールマンの渋い演技も素晴らしかったです。 ",
      "宇宙とキューバをつなぐ友情コメディ。\n ソ連の崩壊で、失業寸前のキューバ人大学教授と帰る祖国が消滅したロシア人宇宙飛行士が無線を通じて仲良くなるという設定が愉快です。でも、お話しのさばき方がイマイチなので、素材の良さが充分に生かされていないのが残念。悲惨なお話しなのにミョーに明るくのんびりしているのは、キューバのお国柄なのかな？ ",
      "世界は回り続ける\n ソ連はなくなり、東西ドイツも１つになり、キューバはこどくな道を進むことになる。ソ連からの援助がなくなって、経済危機に陥ったキューバ。でもあまり暗くも深刻そうでもなく、おばあちゃんや彫刻家の女子学生は淡々としている。顔も知らない人たちが無線で繋がり助け合うというテーマが良かった。キューバの役人への風刺も効いていた。 ",
      "まあまあの映画\n 予告編では地上と宇宙でのやり取りがスリリングな印象で、ソ連崩壊で取り残された宇宙飛行士をどうやって救出するのか？…みたいな緊張感漂うストーリーを期待したんですが、思いの外、ゆるい展開で後半は寝落ちしそうになりました（笑）私のような期待で観ると肩透かしな映画です。 ",
      "コメディ？\n 思ってた映画と違ったけど、ちょっぴりクスッと笑える映画。当時の歴史背景とかキューバの歴史とかを知ってから見ると理解が深まってより楽しめたかもと思いつつ。所々入るラテンのBGMがコメディー感を出してくれました ",
      "笑いつツボが難しい！\n その昔のキューバ、共産主義、監視や亡命、アメリカ時代のニュアンスが捉えきれなくて「あ、今の笑うところか…」っていうのが多かった題材は面白いはずなのに！もっとできたはず！ ",
      "スマホ\n 1991年にソビエトとキューバの人間が、宇宙を介して繋がっていたのが、現代のスマホを示唆しているみたいで面白かったです。友達になれるのは身近にいる人だけじゃなくてどこにいてもなれる現代。どこの国の人とも繋がれる事は素晴らしい事なんですね。フィルムが可愛かったです。 ",
      "ライト\n 177本目。場合よってはドラマ仕立てで腰を据えて観る作品になるんだろうけど、ライトで見易い。お正月に炬燵に入りお茶と煎餅食べながら観たい。 ",
      "ややコメディややドラマややＳＦややファンタジー\n 実話も絡んでいるという割に、どことなくファンタジックなものを強く感じた。コメディ的な要素が結構多いけれど、大笑いさせようという意図ではなく、ほのぼのとさせる効果を狙っているような気がした。映像と音楽が予想以上に良くて、ストーリー関係なく楽しめた。米ソの宇宙競争をキューバを舞台に描いているというところが、何気に斬新で面白いなぁと思った。 ",
      "タイトルなし\n 温かい！　ストーリーは勿論　カメラもそして、キューバの街並みもキューバに行って見たくなるきっとこの国には「ノスタルジア」が今も生きているはずこの監督の他の作品ももっと観てみたくなった。音楽もいい音で録れている。 ",
      "合わなかった\n 映画の中盤から常にうとうとしてしまい、字幕を追えていない箇所がいくつもあったので、正直、レビューを書いていいものかと悩みましたが、とりあえず観には行ったので書くことにしました。とはいえ、あまり内容も覚えていませんし、惹かれるシーンもなかったように感じます。なんとなく、作品の雰囲気が、ウディ・アレン監督作に似ているな、と思ったくらいです。実話をもとに映画化、ということなので、当時のキューバやらソ連やらの内情を知っていればおもしろく感じたのかもしれません。無学な自分には合わない映画でした。 ",
      "めっちゃ面白い‼︎\n 冷戦期の大国米露と小国キューバとの関係やキューバ国内の官僚主義、グローバルに金を出すのはアノ会社・商品・・・風刺も効いているけど、そんなことを度外視しても、面白い。何度も声を出して笑った。 ",
      "じわーっと染み込んでくるあの時代\n あの時代に何かを思って生きていた人達には、じんわりグッとくる物語。東側(共産圏)からの視点でこの時代を眺めてみると、なんだか不思議なものが込み上げて来たり、こなかったり(苦笑)。知らなくても、最後には何だかほっこり出来る作品ですが、時代背景や元ネタをちょっと調べとくと、より味わい深いのかもしれませんね。娘っ子の最後のナレーションに、少しだけ落涙。 ",
      "コメディだと知らずに見てました\n 　キューバの大学教授セルジオ（トマス・カオ）は無線機仲間であるアメリカ人ピーター（ロン・パールマン）とは無線機仲間。モールス信号しか打てなかったセルジオだったが、アマチュア無線機をもらい、ようやく彼の留学経験を生かして3ヵ国語を駆使することになる。ひょんなことから宇宙ステーションの飛行士セルゲイ（ヘクター・ノア）と交信することになったのも、セルジオがモスクワに留学したことがあったからだ。　3ヵ国語が飛び交う中でも、レーニン主義信奉者のセルジオはピーターと深刻な話をもする。実はピーターはポーランド出身のユダヤ人であり、両親が政府によって殺された経緯があったのだ。それもヒトラーやナチスではなく、スターリンの粛清によって・・・。これをセルジオに告白するシーンがとても心に響いた。　キューバの貧困ぶりも描かれていたけど、やはり陽気な国というイメージ通り、「また働きに出るわ」などと結構前向きな国民性。　ソ連が崩壊したことによって、宇宙ステーションに一人取り残されていたセルゲイの救出作戦も無期限延期となり、ソーラーパネルに隕石はぶつかってくるし、大ピンチ。ここからどうやって助けるのだろうか！48時間てのは無理だろう！マット・デイモンなんて1年半かかったんだぞ！と、思ってはみたものの、やはり実話ベースだし、ゆるい展開なので安心して観れました。　冒頭の衛星画像とかラスト空中に浮いたりするのはgood♪ ",
      "[佳作]カリビアン人情コメディ\n  冷戦崩壊後のキューバ。セルジオは大学教授の肩書はあるものの、専攻は「マルクス主義」とオワコン以下。粗大ゴミにもならないくらいに使えない。父親の旧友から送り付けられたアマ無線機でモールス通信から脱し、衛星軌道上の宇宙飛行士と通信。予算不足と政乱から帰還回収の計画がたな上げされたセルゲイ。セルジオが米国の友人に頼みNASAに働き掛けた事から、ロシアは沽券に掛けセルゲイ帰還へ一気に動く。ソ連にハシゴを外されたキューバ。崩壊直後のロシア。大気圏外脱出が安くなった米国。この取り合わせで、人情コメディです。役者さんが揃いも揃って良く、先ずは気に入りました。キューバの、物理的な困窮はセルジオ一家が。思想上の行き詰まりはセルジオに思いを寄せる女子学生が見せてくれます。ハバナなんだよなぁ、舞台は。行きたい。。。テンポ良いです。誰も立ち止まらず行動起こすから。地区の公安がセルジオを監視しますが、ユルユル。最後はギャグそのものになって消えるんだが、これは、その後のキューバの隠喩って事で。サイズ感、チカラの抜け具合、役者と脚本の良さ、絵面の力。全部揃った、俺好みの佳作。星4個にしたい気持ちをぐっとこらえた3.5、って事で。ーーーーーーーーーーーー追記(12/4)＊貧困にあえぐ高学歴の哲学者＊違法ビジネスで稼ぐ隣人への羨望＊密造酒、密航、隠さなければならない違法アンテナ＊東側諸国の自壊＊公安による監視の目を掻い潜って通信物語のコンテンツを書き連ねると、ちょっとしたクライムサスペンスでも書けそうな気がします。それが軽妙なコメディですよ。セルゲイは宇宙連続滞在時間の記録を、一人で更新した偉人です。彼の涙すら笑えるシーンにしてしまう、この映画。来年公開のファーストマンとの落差には気分が和らぎます。心拍数、落ち着きます。あっちは暑苦しいぞ、絶対。期待はしてるけど。女子学生リアはシリアス感を演出するための存在でした。拍手喝采を浴びた彼女の卒業制作は、「相反する二つのものは手に入らない」、もしくは「新しい何かを手に入れるには今を破壊(それがキューバ革命だったはず)するしかない」、と言う意味。体制への批判的立場の宣言です。不埒者をフライパンで成敗した婆さん、つかおふくろさん。どこの国のベタギャグですか？死ぬほど好きです、そのセンス！ジブリが描きそうなイタリアの肝っ玉母ちゃんですよ。セルジオを告発できる証拠を掴んだ「監視社会の成功者」は、天にも昇る心地で衛星軌道を飛び越して行きます、と描かれます。宇宙の藻屑にでもなれ、って事ですか？うんうん、良いね、それ。セルジオは教職を捨て「ビジネス」に手を出す事を宣言します。インテリ・マフィア誕生です。ラストの三ヶ国語の結婚報告は、彼等の交流の継続を意味しています。ピーター、長生きしたんだねぇ。WWⅡ経験者ですよね？親子三代との付き合いとか微笑ましいです。変化の時代を生きた家族の物語。と言えないこともないけど、あくまでもメインディッシュはセルジオとセルゲイの心の交流と、生き抜く逞しさ。肩の力を抜いて、頬も心もユルユルにして観て欲しい映画でした。 ",
      "よかった\n  　無線での通信がとても楽しそうだった。当時のキューバのような閉塞的な社会で無線で世界中と交信できたらさぞ楽しいだろうなと思った。モールス信号を自在に操るのもかっこいい。なんの制限のない自由より、そういった状況下での自由の方が自由の価値が高い。　クライマックスの宇宙からの帰還があまりにあっさりしていて肩透かしだった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}