{
  "id": 860,
  "reviews": {
    "eigacom": [
      "タイトルなし\n  DVDで。メキシコの女ズッコケ三人組が金持ちの家に強盗に入ると、そこには監禁されてる少女が。ズッコケ三人組はその娘を助けようとするが、実はその娘には悪魔が憑いていて、事態は急転していく…みたいな。あの「ドント・ブリーズ」に端を発した「ドント○○」邦題ホラー映画最後ぐらいの刺客。最近流行りは「クワイエット○○」ですしね。監督が、イーライ・ロスの「グリーン・インフェルノ」とか「ノックノック」とかの脚本の人で、そこら辺みたいな、アメリカとかキリスト教圏の昔から言われてる恐怖とか倫理の部分をもう一回現代で「こええぞ！」ってした上でもう一個何かメッセージを付け加えてみせる…ってのはこの映画にもあります。平たくネタバレすれば、扱ってるモノ的には「エクソシスト」なんだけど、言ってることは「ローズマリーの赤ちゃん」みたいな映画なんですよ。でも、そこらへんより更に、一般の人、何ならこの映画の中では正しいとされる人物たちの怖さにスポットを当ててるのが、この映画の特徴じゃないすかね。それを寓話的にやってる脚本は、なるほど確かにいい…かもしれない。でも映画的にはダメダメで、とにかくローキーで見辛いし、主人公の過去パートがま～解りづらい。あと人間側の残機が多い問題もありますね。死に方とかに楽しさがあるタイプではないので、絶体絶命までが長い！エクソシストは実質二人じゃん、残機！実質以外の死に方も面白いじゃない。平たく言えば退屈なんだよ！怖いことが起こるまでが長いってのは別にいいんだけどさ、それまでをローキーで家の美術の不気味な様子でしか保ててないから、飽きんだよ！あと、脚本も何だかんだで、オチが結構決まってるのに、そこでまだ主人公が信じてるものとかを考えると、え？信じるものの話をしてたのに、信じ方の問題( ᷇࿀ ᷆ )？みたいになっちゃう気もします。 ",
      "『和風を感じさせる恐怖描写』\n  自宅にて鑑賞。メキシコ産。某スマッシュヒット作に肖り、捩った邦題が附いているが、強盗に入った家で返り討ちに遭い、酷い目を見ると云う共通点はあるものの両作に直接的な関係性は無い。この邦題、一見、某作に便乗しただけかと思いがちだが、最後迄観ると、誰を助けてはいけなかったのか、真意が判り、なかなか味わい深い(原題の\"El habitante\"はイスパニア語で｢住民｣の意)。徐々に気味悪さを増し、真相へ辿り着く展開は、定石乍ら惹き附けられ、とんでもない意外性さえ期待しなければ、充分鑑賞に堪えうる一作。60/100点。・序盤からオカルトで、サタニックで、デーモニックで、エクソシズムで、と文字面だけだとマニアック寄りにも思えるが、然程のゴアシーンも無く、凡常なスリラーとして愉しめる。有り勝ちな悪魔祓いだけに帰着せず、ラストの捻りもアイロニックでニヤリッと出来る。神への不信感とも云えるテーマが貫かれており、短めの尺の割に、中身がギュッと詰まっていたと思う。・前半のサスペンスフルな展開から、後半のおどろおどろしい流れへ移行し、振り返ると違ったテイスト二本分を鑑賞した気分。そして超常的なじめっとして粘着質な描写は、Jホラーの影響を受けているのではないだろうか。・登場する三姉妹の不安げな表情は悪くないし、“ペドロ･ナタレ”枢機卿のF.ベセミルもそれなりに見える。そして何より、鍵となる不気味な“タマラ･サンチェス=レールモントフ”を演じたN.カブリアの好演が印象深い。・較べるのも憚られるが、敢えて触れるなら、映画の出来は別として、邦題を捩った『ドント･ブリーズ('16)』より本作の方が、好みのストーリーであり、作風や展開も性に合っていた。・鑑賞日：2018年９月23日(日･秋分の日) ",
      "信仰とは\n 悪魔に対しての認識はそれぞれ違うと思うが、あの泥棒三姉妹(笑)の悪魔は信仰の過ぎた父親と言うことか？議員夫婦も異常で娘の変質は夫婦のせいではないか？祈っただけで治るなら苦労はない。作中は悪魔がいる体で物語が進むが、悪魔らしい超常現象はほとんど起こらない。 ",
      "舌舐めずり\n ア゛ア゛ア゛ア゛ア゛ア゛ア゛ア゛ア゛ア゛よくあるエクソシストのエピソードに色々絡めてややこしく仕上げた作品。オカルトホラー的な霊障はあまり起こらず、過去のトラウマを刺激された精神的なストレスと幻覚の作用が強い。強盗に入った三人姉妹がヤバイ奴を見つけてしまう設定が面白い。ありがちでもあるが。流れで判明してしまった思わぬ真実はだいぶ気持ち悪くて好き。家族関係が酷すぎる。地下室の儀式ではとにかくコロコロと力関係が変わり、逆転から逆転の展開が続くので先が読めなくて面白かった。どうなることかと見守るも案外普通な結末にガッカリ感はある。信仰に忠実すぎる人間は苦手だ。そもそも議員夫婦が禁忌を犯した目的にブレがある気がする。その行動から幸せに戻れるわけないのに。それほど切迫詰まって苛まれていたということかな。とにかくタマラのビジュアルが絶妙で堪らない。髪の毛を抜くから薄毛で青白い肌のシャープな顔つきで、絶叫シーンはだいぶインパクトがある。まだ子役だろうに頑張ったな、と変に感心してしまう。姉妹も美人揃いで良かった。私はカミラが好き。個性的な進み方でわりと面白く観られたけど、恐怖シーンはもう少し欲しいところ。黒い人影はなかなか不気味で良かった。ちゃちだけど家の隅々にチラッと見えてきそうで怖い。本編との関連性は薄いけど。しかし宗教や文化にケチ付けるわけではないけど、信心と祈りの言葉と十字架と聖水だけで何故悪魔が祓えるんだろう。何故悪魔は人に取り憑くんだろう。もし祓わなかったらどうなるんだろう。死ぬだけ？洋画のホラーは悪魔を扱う作品が多いので、今後のためにも悪魔についての認識を改めて理解していきたいと思った。 ",
      "憑依\n 息子を亡くし使用人を解雇して家族だけで暮らす議員の家に泥棒に入った姉妹が地下で縛られていたこの家の娘を連れだしたことから巻き起こる話。議員の嫁の苦笑ものの地下はダメに始まり関節的に煽る様な説明ゼリフの嵐。精神的に詰めてくるのは良いけれど、それ一辺倒だし、回顧と妄想で流れが差し込まれるせいでテンポも悪いし終わりも呆気ないしでつまらなかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
