{
  "id": 864,
  "reviews": {
    "eigacom": [
      "桜井ユキの可愛さに誤魔化される。\n  易い哲学、無理に捏ね繰りだした屁理屈、間違った視点の社会問題、偏ったイデオロギー、純粋な私小説。映画に限らず、そういうやつが好きじゃないです。最近やたら目に付いてウンザリしてます。井樫彩さんと言う監督さんの事は何も知らないけど、少なくとも「嫌いなものリスト」の要素は見当たらなかった。かなぁと思いました。14歳の少女の孤独と依存心と独占欲が、27歳の「消えてしまいたい」と思っているオンナに伝染し、共依存性を生み出す物語。とにかく、出て来る男がクズ、クズ、クズ。避妊せず買春。しかもクルマの中。14歳の女の子に手ぇ付けるは、妻子ある身で不倫して、不倫相手に「お前が一番」とか言うわ。世の女性に言っておきますが、こんなクズばっかりじゃありませんから、あなた方の住む世界。早まってはいけませんし、諦めてもいけません。しかし、何でこんなクズしか出て来ないかなぁ。監督、何か悪いモノでも食いましたか？過去に。冒頭シーンの桜井ユキが愛おしい。これね、男の中の色んなものを爆発させます。単純な性衝動以外の、いろんなもの。説明すると長くなるので省略するけど。この時点で「弥生ちゃんが好き」になってしまう少女の気持ち、わかる。弥生ちゃんは厭世ビッチの寂しんぼう。もうね、グレグレにぐれちゃってます。ついでにグショグショビッチ。自分の身体を傷つけると、心の傷は浅くなって行く。多分、そんな感じなんだと思う。似たような経験は実は誰にもあると思います。どこから、何時から、陽への愛が膨らみ始めたのかは判らないけど、からかう様に陽にキスをしてグショグショの自分に触れさせた夜、かなぁ。あのシーンのエロさと来たら。暗い中で声だけだなんて。結構、痛々しく生々しい描写が続きます。「岬の」の嘔吐してしまいそうな生々しさは俺には辛かった。このくらいが丁度良いと思う。時間の流れは緩やかで、「早い展開中毒」のTV慣れした日本では共感してくれない人の方が多いでしょうが、俺は好きです。最近、このユルユルなタイム感に、はまってるかも知れない。画の作りも、後半戦は良いなぁ、と思うシーンが幾つかありました。陽が階段の外廊下で弥生ちゃんを待つシーンをアパート真正面からとらえた、なんでもない画の構図。閉鎖状態の天文台に忍び込みドームを開く場面。銭湯で陽の背中にキスマークを付けるシーン。水中の陽と弥生。などなど。結構、好きかも知れない。偏った人物設定に、作者の内省的に過ぎる感性が反映されてる気がして、ちょっとだけ鼻につくんですが、桜井ユキに誤魔化されたと思う。普通の男と女の成婚ストーリーなんかを撮ってくれたら、ある意味面白いと思う。監督さん、拒否反応出るでしょう。それを乗り越えて撮るハッピーエンドって、甘苦で具合良さそうな気がするから。 ",
      "良い。\n ほかのレビューは低評価が目立つが、日常や生活、気持ちによりそう映画のように思えました。登場人物をベストな距離で見ることができ、自らの思い出や経験をかき集めて丸めたような物語でした。光が絶妙に影を作って、暗闇がとても綺麗でした。それに、主人公の女の子の声と姿と服と。。。全て素敵で美しかったです。次回も監督の作品があれば是非見たいと思います。 ",
      "「真っ赤な星」とは何だったのでしょうか。\n 故郷がロケ地になっていると聞きましたので、それだけで見に行きました。救いのないような筋書きですが、小松未来さんがとにかく切なくて良かった。最初はゆっくりと進行する、ちょっと間延びした感がありますが、後半は目が離せなくなります。ラストは「え！」と言う感じで終わりましたが、監督はあれで終わらせたかったのでしょう。つっこみどころ：弥生のアパートは鉄道の音が聞こえるので多分西武線沿線の設定でしょう。そこから○○天文台(名称を書くとネタバレになるので)まで簡単に歩いて行ける距離ではありません（もし歩けば数時間かかるはずです）。もう一つつっこみどころ：天文台の望遠鏡のそばでタバコは吸うな、レンズや反射鏡にヤニが付いたらどうするのだ。でも、小松未来さんが○○天文台の望遠鏡をのぞくシーンは(極めて個人的に)泣けてしまいました。今から45年ほど前、私もこの望遠鏡をのぞいたことがあります。分からない点はひとつ「真っ赤な星」とは何だったのでしょうか。いろいろ気になったところは書いてしましたが、もし、機会があればもう一度見たい映画です。 ",
      "面白かった\n 主演二人が終始触れ合っているのだが、その距離感の微妙な変化を、見ている自分も間近で感じられるような気分になれた。見ていると自分は結局、劇中のクズ男達や陽の同級生のザ・童貞少年と同様に女性の事などなんにも分かっちゃいないのだろう、とも思わされる。話がテキパキ進むのが好ましく、展開に多少の無理矢理さがあったとしても、逆に辻褄合わせの為だけの空疎なシーンが無いのが心地良い。。天文台のシーン、星空の映像が凄く良かった。唯一悔やまれるのが、主演二人の挙動に気を取られ過ぎたせいか、PANTAがどこに出ていたのか分からなかった。監督はメチャ若いようだが、次回作も是非見てみたいと思った。 ",
      "主題歌のHump Back「クジラ」が凄くいい\n エンドロールに流れる主題歌、Hump Back「クジラ」が凄くいい。主人公の2人の女性の性格、置かれた状況の真逆とも言える、叫びたい、走り出すようなテンポの曲を使う事で、描かれていない映画のストーリーの先がこうあって欲しい、もしそれが悲しい結末だったとしても生まれ変わったあと、こう生きて欲しい、もし近い境遇の女性がいたら閉じこもらず自由に生きていいんだよといった監督からのメッセージであり、映画全体を締める「救い」の曲だと思った。細かい演出、原色の扱いとモノトーン、カメラワーク、そして音楽どれひとつとってもメッセージ性があり、そのカットやシーンが誰が誰を想うものなのかを捉えながら見ると、ゾクッとすることがある。一緒に観た友人との答え合わせが楽しかった映画は久しぶり。もう一度見に行きます。 ",
      "痛みを感じる\n 痛みと喪失。常に痛くて苦しい物語だった。どこにも出口がない日々を不器用に寄り添う女子ふたり。永遠に続く絆なんてないと分かって居ながらそれを願ってしまう。という思いを常にひりひりと感じて観ていた。暗い映像の中に見えないふたり、あのふたりの危うさ。大人の女性と少女だけれど、欠落感の強さは全く変わらなくて、それが一層観ているこちら側をひりひりさせる。どうやってこの物語に落とし所をつけるのだろう？と思って観ていた。あの朝は救いと思っていいのだろうか。希望というには儚い気もしたけれど、あのラストで良かったと思う。 ",
      "長篇作るとボロが出る\n どこかで見た事あるようなありがちな演出(笑)そしてツッコミどころ満載のゴミ脚本。単純に「金と時間を返せ」映画館で叫びたくなった新進気鋭の〜若手大注目監督〜等と知り合いに勧められて観たが、本当に時間の無駄だった。 上映中、見ているこっちが恥ずかしくなるような時間に耐えていると、どこからかシャカシャカ音と欠伸が聞こえてきた。なんと私の3席隣に座っている女性がイヤホンで音楽を聴き始めていた。普段だったら当然腹が立つ光景だが、まぁこんなもんに金払わされたらなぁ、と妙に納得してしまった。次回作は無いだろう。 ",
      "鮮烈な印象\n 若干22歳の監督の作品であるという事で、期待半分で始まるのを待っていました。始まると真っ青な空に緑の山の稜線、そこへ真っ赤なパラグライダーが…。この演出だけでまず、映画の中に引き込まれました。その後の心の描写や演出にも心を掴まれっぱなしでした。題材としてはありがちなテーマなのかもしれません。しかしその描写力は他では観ることのできない圧倒的なものでした。何よりも強烈な色彩と影による演出は心惹かれました。正直に言いますと、１回観ただけではその魅力を理解しきれないかもしれません。私自身もう一度観て、よく咀嚼して楽しもうかと思っています。そして、複数回観る価値のある映画だとも思っています。 ",
      "　大祐君が良い奴だった。\n 各々パートはやりたい事や見せたい事も其なりだが、それらを纏めて何を訴えたいのか弱い。映像は鮮明だが綺麗じゃない、室内は暗すぎてみえない、人物はそもそも美しく撮ろうとは思って無いのかもしれない。エンドロールの曲も合ってるとは言い難いと思う。 ",
      "学生映画でしかない\n 主演の桜井ユキは必死にやっていたが空回り…まずテーマが安っぽい。物語も稚拙極まりないあんな女性を描くのが下手な監督がいるんだと、不器用さが目立つのだが、若干不快なナルシズムもあり、うーん…て感じ。結局エモーショナルにも描けず、役者の演技もなんか微妙。絵作りも雑。何に魅力を感じ、彼女に監督をさせたのだろうか？疑問でしかない。 ",
      "切ないよ、弥生ちゃん\n  若干21歳(当時)の女流監督が撮影した作品。彼女の過去作を鑑賞はしていないし、どれだけの才能があるのかは正直不明である。なので、こんな長編を制作できる類い希なる強運の持ち主という視点で、宝くじに当たった以上の高確率に賛辞と嫉妬を贈りたい。商業作品一本も撮れなくて、夢半ばで去っていく自称監督は掃いて捨てる程いるのだろうから・・・脚本も監督ということで、ストーリー設定が経験なのか、伝聞なのかは不明だ。それにまして、自分は男だから、性差故に物語の本質を正直理解することは困難だ。なにせ、殆どの登場人物の男は所謂“クズ男”ばかりである。その中で唯一同級生の男の子のみが、まだ理性を保ちながらの関係性を維持していることが救いという図式である。なので、本作のコンセプト自体は、自己優先の大人達と、純粋な子供との分水嶺を激しく表現した青春映画という位置づけであろう。少なくても、今流行りの美男美女がでているラノベ&少女漫画類の作品に比べれば何倍も意義がある作品であることには間違いはないのだが。そもそもがテーマが『偶然』という括りで集約してしまう位、ストーリー展開に於いて必然性は隅に追いやられている。何で天文台の鍵があくの？　なんでコンビニ帰りにその道通るの？いや、そもそもなんで入院していたの？等々、とにかくリアリティが皆無だ。そうなると没入感が乏しくなる。リアリティといえば、お風呂屋さんに於ける主人公ティーンエイジャーの女の子のまだ未発達な幼児体型の姿態が生々しかった位である。赤い星は、パラグライダーの裏地の赤という由来らしいのだが、そもそも星とパラグライダーには共通がない。天文台で観た星は、果たしてアンタレスなのか、その辺りは想像するしかない。総じて思うことは、大人と子供の戦いの中から、徐々に大人へと変わっていく出発点を表現していること。但し、ここまでセンセーショナルな出来事の数々は、サービスなのだろうけど・・・濡れ場の薄暗さに、監督の照れを感じるし、正直背伸びしすぎた感は否めない。監督のならなる成長を願って止まない今日この頃である。追記:日を追う毎に、今作品のコンセプトが段々想像出来てきた。それは、“関係性萌え”という一言なのではないだろうか？女性同士という特殊な間柄に落とし込んでいるが、逆にこれが男性同士であれば、明らかに『ツンデレ』と『一途』という一方通行の恋愛に帰着する構図である。なので、別にこの二人の背景や状況設定の詳細や辻褄は必要ないということなのだ。便宜上、又は映画作品の体で設定されてはいるが、いわゆる“ヤヲイ”系に通じるような同人的なコンセプトなのだと思うようにすると、自然と全てが合致してゆく。となると、今作品、相当マニア受けする出来なのではと強く感じた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}