{
  "id": 874,
  "reviews": {
    "eigacom": [
      "実在のスーパーヒーロー映画\n 映画で観られる感動の名演説ベスト5に入れたい。国連での主人公の演説は本気で感動した。生理の苦しみは男性には理解しがたい。人生で男は生理を一度も経験しない、この身体的な体験差の断絶は相当に深いものだと思う。この主人公のすごいところは、その断絶を真摯に考え抜いて想像するところ。主人公の戦いは、他の男性には当然理解されない。そればかりか、母親や肝心の妻にさえも理解されない。男女の固定観念に男性も女性も縛られていている。そんな彼を助けるのは、若い女学生と都会の先進的な考えを持つ女性。この映画が優れているのは、ただナプキンを安く作れる機械を作っただけでは成功しない、啓蒙活動もまた重要だと描いているところ。考えを変えない限り、新しいものは受け入れてもらえないのだ。『パッドマン』というタイトルは粋で素晴らしい。確かに彼は紛れもなく多くの女性を救ったスーパーヒーローだ。 ",
      "インドのメロドラマの本気とその先。\n  因習にとらわれたインドの女性のために、安価な生理用ナプキンの生産と普及に努める男“パッドマン”の実話をベースにしたサクセスストーリーだが、ジャンルをひとつに限定することができない貪欲さはインド映画ならでは。本作もコメディ、社会派ドラマ、メロドラマが複雑に絡み合っている。面白くて楽しくて、それでいて胸を打つ感動作として傑作認定した上で言及しておきたいのが、この映画のメロドラマとしての秀逸さだ。この映画のラストで、主人公とヒロインは別れる選択を迫られる。お互いに身を引かなくてはならないと納得した上であるだけに、切なさもひとしお。そしてこの映画の凄みを感じたのが、ふたりの別れが、主人公が成功へと駆け上がるハッピーなエンディングと同時進行であること。社会的にも認められ、故郷に錦を飾り、愛妻も取り戻した。映像も音楽も幸福感に満ちているが、観客には二人が犠牲にしたものの大きさがしっかりと感じられるのだ。憎い。巧い。このラスト、たまんねえな。 ",
      "男性が学べる教訓がたくさん\n 全編を通じて女性の生理と生理用品について考えさせられる映画は前代未聞かつ画期的で、それゆえに普段は生理について深く考慮することのない男性こそ、観て学べることがたくさんある。インドのように「穢れ」として忌み嫌うほどではないにせよ、日本でも生理はどこか避けるべき話題、タブーのような雰囲気がある。オープンな議論が適切かどうかはともかく、少なくともパートナー同士では必要に応じて率直に真摯に話し合えるような空気、女性が痛みを我慢している時期は男性がさりげなく支えられるような環境になるといいなと、本作を観て痛感した。成功者は他人から見ると「変わり者」で、それでも志を曲げないこと、あきらめないことが大切だと教える、シンプルなメッセージもいい。ラクシュミを後半支える女子大生パリーのキャラクターも魅力的だ。 ",
      "インド映画の底力\n インドはこんな映画も作れるのか！と衝撃＆尊敬。日本では難しいだろうなー。女性の体について、日本でもまだまだ公にし辛い風潮や、宗教的に憚る意識、男性の無理解などはあり、異国の話、過去の話としてではなく、現代の私達自身の問題として、上映、観賞する価値が充分にあると思う。身内の健康に関するミクロの視点から、女性の自立に関する全世界的問題へと、一人の男の志が、大きく世界を動かす力になっていくストーリーも、爽快でいい。パリーとの関係が、男女でありながら恋愛を介さないバディの様であるのも、新しく現代的な感じで良いなぁと思っていたが、やはり最後は、仄かに色恋の香を漂わせてほろ苦く終わってしまったなぁ。まあそれもまた良し。歌や踊りや笑い、娯楽要素をふんだんに盛り込みながら、大切な社会的メッセージをしっかり届ける力が、インド映画にはありますね。その威力に感服！ ",
      "良い映画。\n 愛する妻のためナプキン開発に挑み、結果的に多くの女性を救う物語。実話ベースで同じくインド映画の「ダンガル」に近い雰囲気の作品かな？もしかしたら映画を通して、女性差別など、古い因習（というか迷信）に縛られる人々の意識を改革しようという流れが、インド映画界のトレンドになりつつあるのかもしれない。主人公のスゴイところは、安価なナプキン製造機を開発したことではなく、それを女性の自立へと結びつけたところなんだよね。 ",
      "ラスト30分は最高に良かった\n インド映画にありがちなダラダラした感じもなく、じっくり楽しめる映画でした(^^)パッドマンは本当に強い男。ラスト30分は感動しかありませんでした。 ",
      "レビュー\n 実在の人物の映画化。愛する人のため正しいと自分が思うことをここまで貫き通したことに感服✨ストーリーも上手く繋がっており、七転び八起きな展開に引き込まれてました🦊 ",
      "インド女性の価値観\n 個人評価:3.7フィクションの設定と思いきや、実話の映画化という事でビックリ。インドの貧困層の生理用品の実情を世界に教えてくれている。またインドの女性の価値観の違いを、生理期間中の女性を描きながら、うまく伝えている。インドの女性は恥よりも死を選ぶという、必要以上の気高さ。宗教観から来る価値観だと思うが、その偏った考え方をコメディ作品を通して、中和したいという監督の考え方も伺える。ただインド映画特有の歌と踊りが少なかったのが残念。 ",
      "･_･\n え、いいの？最後はそれで幸せか？ ",
      "10億分の1の頭脳\n 先進国ではまずありえない問題ですが、発展途上国やそれにも満たない文化レベルの低い国では、女性の生理に対する不衛生な状況は、当たり前の問題なのでしょう。インド映画は、これまで三作ほどしか観ていませんが、そのどれもが、自国の社会問題を積極的に取り入れているため、ちょっとした勉強にもなりますし、素直に心惹かれるものがあります。自分も、欲に走らず、目的を見失わずに生きていけたらと、心から思います。 ",
      "社会的価値が高いのに映画としても最高！\n 本当に全人類に見てほしい！国も社会的立場の高い低いも何も関係なく。でも特に男性！！！これだけ映画が世界中で作られてきた中で、未だかつて誰も撮らなかったであろうストーリー。2001年のインドが未だこんな状況だったなんて信じられない。こんな優しい男性、いるんだな。教育を受けていなくても、人として大切なことをちゃんとわかってる。それと同時に改めて感じられる無知の恐ろしさ。最後のスピーチは本当に最高！資本主義だからお金は大切なんだけど、人として本当に大切なことを改めて考えたいと思えた。少々ツッコミどころはあるけど、それも目をつぶれる、社会的価値の高いレアな映画だと思います。女優さん達もやっぱりピカイチ←古いwに美しい！！やはり恐るべし、インドパワー。 ",
      "再現ドラマで十分!!\n 何故こんなに評判が良いのか分かりませんが、退屈でつまらないです。主人公は教員住宅に住んでいますが、仕事をしている描写もないので、昼間から暇すぎます。大層なサブタイトルですが、本当に粗筋以上のものはなく、再現ドラマで十分だと思います。国連での演説シーンは、TEDやジョブズが好きな人にとっては、そこだけ繰り返し観る価値があると思いますが、妙にアメリカのビジネスマンが好みそうなプレゼンをするので、このシーンだけ違和感を感じますし、このアメリカナイズされた人物だと適当な所で事業を売却して終了の様な気もします。音楽だけ無駄に軽快で、一本の映画としてはつまらなくて残念です。 ",
      "いろんな問いかけが。。。\n 少し前に、インドで安全で安価な生理用品の普及に奔走した男性のドキュメンタリーを私の母がTVで見たと言ってたけど、それがたぶんこの物語のモデルになった人なのだろう。この映画でインドにおける女性の日を取り巻く実情を知ることになります。女性の日ことについて話題にすることもはばかられるインド。月の5日間女性は一人で部屋にこもらなければならず、学校にも仕事にも行けない。生理用品のCMが当たり前に流れてる日本とは大違い。21世紀の現代にこんな現実があるのかと、ある意味カルチャーショックでした。なので主人公のラクシュミは家族からも妻からも孤立していきます。男性が生理用品を作ろうとするなんて…と。それでも諦めることなく製品化に邁進していくラクシュミ。女性の協力者が現れることにより急速に普及が進むわけですが、そりゃそうか、男性が触れることができない話題なのだから男性だけでは進まない。ラクシュミがやってきたことは女性の地位向上、社会進出などなどジェンダーに関することへの問いかけがたっくさん含まれていました。男女問わず、いろんな立場の人に観てほしい作品です。 ",
      "実話はともかく映画としてはどうかな？\n 最初に人物や内容について脚色してますの但し書きが出るくらい、前半は盛りすぎなんだなこれが！十倍ふかしてんなと思うようなエピソードをのべつまくなして。こんなにてんこ盛りせんでも、凄い功績なんだから。最後の半時間くらいは落ち着いてきて、女の人の演技も素晴らしくて、ビジネモデルの確立が劇的に描かれていて良くできていた。主人公の功績は素晴らしいが映画の出来は悲惨だ。 ",
      "ただ妻を守りたいだけ\n 金や名声ではなく妻を守りたい為だけ。それがインド国内にとどまらず世界中の女性を笑顔にした素晴らしい男。演説に感動してしまった。 ",
      "いい話だった\n 生理のことタブー視しているインドでも日本人も男性に生理のことを言われるのは嫌だよねって思ううん誰かを救いたいという愛があれば、不可能はないのだなってすごく感動した ",
      "最高？普通？最悪？…最高！ 彼こそ、本当のヒーロー！\n  インドから、ヒーロー映画がやって来た！え？ どんな特殊能力を持っている？いえいえ、彼は至って普通の男。でも、正真正銘のヒーロー。インドで安全で安価な女性用生理ナプキンの開発と普及に貢献したアルナーチャラム・ムルガナンダム氏の実話に基づく物語。…と、ただ言ってしまえばそれだけ。しかし、本当に苦労の連続だった！きっかけは、妻だった。毎月訪れる女性の“アレ”。その時妻が汚い布を使ってるのを知って、ラクシュミ(物語や人物は一部脚色)はショックを受ける。ちゃんとしたナプキンを買おうとするが、驚くほど高価。それでも妻の為にと友人から金を借りてまで買うが、逆に妻に咎められる。こんなのに大金を使うなら、食費や生活費に。こんなのに大金を使うくらいなら、今まで通り布でいい。納得いかないラクシュミ。ならば、作ってしまえ！友人からクリーンな綿や布を分けて貰い、見よう見まねの自家製ナプキン。早速妻に使って貰おうとするが、妻はこれに酷くショックを受ける。と言うのも…インドでは女性の生理について触れるのはタブー。“恥”であり“穢れ”。その間は家にも入れない。ましてや男がその事やナプキンに触れるなんて…。また、この当時(2001年)のインドに於ける女性のナプキン使用率は僅か12%。汚い布や紙や葉っぱを使い、時にはそれらが原因で感染症や不妊になる事も…。ただ妻の身体を思い、良かれと思って始めた事なのに…。妻からOKを貰うまで、ラクシュミは試行錯誤を繰り返す。密かに身内に使用して貰おうとしたり、医学生にリサーチしたり。発明あるある。自分で実際に使ってみたり。(どう使ったかはご想像にお任せします)が、ある失敗で、ラクシュミのやってる事が村中に知れ渡り…。フレンドリーで真面目で、家族を大事にする立派な男だと思っていた。本当は、頭のおかしいイカレ野郎だったのか。村中からは、ヘンもヘン、大変態。身内からは、恥も恥、大恥。まるで殺人でも犯したような大罪人扱い。こういう場合、妻だけは唯一擁護してくれるものだが…、その妻が夫を恥じている。こんな恥と辱しめに晒されるくらいなら、死んだ方がマシ、とまで…。村中、身内、妻からも見放され、ラクシュミは村を出ていく…。自分の家族や人生や幸せをメチャクチャにしたナプキン。もうナプキンなど二度見たくもない！…と、普通は思う所だが、ラクシュミは諦めない。よりいいナプキン開発を続ける。それこそ、何もかも犠牲にしてまで。どうして、そんなにも拘る…？拘りたいからだ。ここで諦めてしまったら、これまでの事は何だったのか。それに、妻一人も守れない男なんて男じゃない。確かに、男が女性用生理ナプキンを作る。非難や軽蔑の格好の標的だろう。でも、それがあるという事は、それを作った者が居るという事だ。偶々それが女性用生理ナプキンだっただけ。偶々それを作ろうと思い立ったのが男だっただけ。それの何処がおかしい？ 何処がヘン？寧ろ、女性の身体の自然的な現象を恥や穢れとし、そんなのには汚い布でも使ってればいいといった風潮の方こそおかしい。誰かが、これじゃダメ、これじゃおかしいと気付く。誰かが始めなければ。諦めず、失敗や試行錯誤、苦労を続け、やっと理解してくれる協力者が。ある大学教授の息子のパソコンから、ナプキンの原材料を知る。その大学教授から、ナプキンを作る製造機を購入するよう薦められる。原材料は購入出来ても、さすがに製造機までは購入出来ない。ならば…自家製ナプキンの時同様、製造機を作ってしまえ！ラクシュミは元々工房務めの腕のいい職人。製造機の原理を自分なりに分かり易く理解し、見事作ってしまう！そして、最大の転機が訪れる…。自立した都会的な女性、パリーとの出会い。出会いのきっかけは勿論、ナプキン。ナプキンを自分でも作ったというラクシュミに好奇心と関心を持つ。彼女の薦めで、開発したナプキン製造機を発明コンペに出品。すると…、何と見事、大賞を受賞！やっと彼のやって来た事が認められた！特許を取り、会社やブランドを立ち上げて世界中に売れば、億万長者に。めでたしめでたし。…と、本来はなるのだが、ラクシュミはそんな億万長者になれるチャンスを捨てる。もし、そんな事をしたら、せっかく安価を目指して作ったナプキンの値が上がってしまう。自分はそんな金儲けの為に作ったんじゃない。ただ、多くの人の安全の為に、安く買える為だけに。バカが付くほど私利私欲の無い男なのだ。ラクシュミはまた地道にナプキンを使って貰うよう各地を歩いて回る。が、やはりまだまだ抵抗や偏見が付いて回る。そんな時再び力を貸してくれたのが、パリー。ラクシュミは発明家。物作りには長けてても、物を宣伝したり売ったりする事までは…。ましてや女性の性に関するもの。女性で尚且つ社交的なパリーの存在が物を言う。何でもかんでも一人では出来やしない。サポートしてくれる人物が必ず居る。ラクシュミにとってパリーは、その名の通り、導いてくれた“妖精”。ラクシュミ、つまりムルガナンダム氏の功績は、安全で安価なナプキンの開発だけではない。それを作る為、女性に働く場を与えてくれた。インドと言えば他の映画でも触れられていた通り、男尊女卑社会。女性の社会に於いての地位や立場は著しく低い。そんな女性たちに自立の場を。本当に二重に頭が下がる。いつの時代も前例の無い何かを始める時は必ず非難の的。それを切り拓く。自分の為じゃなく、誰かの為。多くの人の為。愛する人の為。功績が認められ、ラクシュミに国連でスピーチの依頼が。たどたどしい英語でスピーチするラクシュミ。ユーモアも交え、しかし熱く、感動的なそのスピーチは、ラクシュミの人柄や全てを物語る。やはりインドは世界随一の娯楽映画の帝国。インド映画としては比較的短めの140分(他国の映画だったら充分長尺)の中に、主人公の伝記/サクセス・ストーリーを軸に、笑いや感動、社会的な問題を織り交ぜ、全く飽きさせない。本当に面白い！監督は新鋭らしいが、とてもそうは思えない手腕。主演アクシャイ・クマールの熱演も素晴らしい。切なさも。ラクシュミとパリーの間に仄かな感情が。ラクシュミは妻を心から愛している。パリーも一時のただの高ぶった感情と言うが…別れの後、ラクシュミの人柄や想いを語るシーンが涙を誘う。演じたソーナム・カプールもインド美人。妻への愛が始まりだった。それが多くの女性の為となり、自立の場も与え…誰にも真似出来ない苦労の連続とその乗り越え、功績、決して諦めなかった信念…彼をヒーローと呼ばずして誰をヒーローと呼ぼう。本当のヒーロー。その名は、パッドマン！ ",
      "あっという間の140分\n  夏にインド周遊旅行に行ったこともあり、思わずレンタルしましたが想像していたよりずっと良かったです。インドの映画は長いものが多く途中で飽きることもありましたが、本作はストーリーが面白くてあっという間にエンディングでした。少し現実的でない部分もあり、やはりフィクションも入ってますがそれでもいい話でした。最後は、やはりモトサヤで、ラッキーすぎない男だったことが良かったです。都会の女性までゲットしてたら作りすぎになるところでした。 ",
      "初志貫徹\n インド映画の性なのか、どんどん色々な要素が取り込まれて話が膨らんでいく。ここまで入れると焦点がぶれて興醒めしかねないのだが、構わずぶち込んでいって、国連の演説ではもはやこちらが立てないぐらいに心が揺さぶられてしまう。格差、因習、社会、実行力、持続、認知、起業家、ビジネスモデル、技術革新、包含、言葉の壁、更には恋愛譚としてまで成立させる。殺し文句がふんだんに詰め込まれる。平和から手から作って、いろいろ役をつけているうちに、最後は役満でツモった感じ。 ",
      "二本立て二本目。 時に、進歩は悪しき風習に勝てない。そんな前半。生...\n 二本立て二本目。時に、進歩は悪しき風習に勝てない。そんな前半。生理になると家にも入れない、恐るべき女性蔑視、さすがはレイプ大国。女性の方もそれに慣らされていて、進歩に罵声を浴びせる始末。休憩からの後半、女神登場。ありえない偶然にやや疑問もあるが、この女神がほんと最高だ。そしてクライマックスのスピーチ、いや素晴らしかった。私的には映画史上に残る良さだった。あんなカッコいいスピーチ、一度でいいからしてみたい（笑）そしてこのスピーチでは終わらぬ素晴らしさ。いやはやインド映画、恐るべし！です。 ",
      "スピーチが面白い\n ストーリー・音楽・ダンス、非常に完成度が高い。一人の男のサクセスストーリーを通して、インドの文化、成し遂げるバイタリティーなど、たくさんの側面に触れられる。 ",
      "良かったよ〜\n この旦那さん、サイコーに素敵じゃない？？？愛に溢れてるよ〜見てて心が豊かになれます❤️ ",
      "後半から凄く面白くなる作品❗\n 星🌟🌟🌟🌟 凄く評判が良い作品だったので観たのですが前半生理用品の作製にこだわって妻も家族もみんな嫌がっているのに平気で作製を続ける主人公に全然共感出来ませんでした❗が家を出てバリーと出会った頃から面白くなりラストは感動ものでした❗一歩間違えれば変人のまま終わってしまうこともあるのに何を言われてもめげない明るさには観てる自分も救われました❗バリーとのラストはちょっと悲しかったですが…❗インド映画あまり観たことがなかったのですが面白いですね❗また良い作品があったら観ようと思います🎵 ",
      "誰になんと言われようとも。\n 目の前にいる人間を救えない人間に、世界を救えるわけがない。どんなに大きなことを成すには、至るまでの小さな小さなことが必要。絶対に諦めないという類のものではない。異次元なまでの姿勢。観ている側からすると、もう諦めてくれと思ったほど。インドに未だに残るカースト。呪いでしかない迷信。様々なものを打ち壊した。何度倒されようとも、闘い抜いた。しかも、闘う意識もなく、ただ救いたいという思いだけで。名誉が欲しいんじゃない。名声を求めたわけでもない。お金がほしかったわけでもない。人に認められたかったわけでもない。ただ、彼は、たいせつな人を守れる男でありたかっただけ。 ",
      "ラクシュミと結婚したい笑\n  奥さん羨ましい…というか、奥さんもうちょっとラクシュミのこと分かってあげて〜結果的には報われてよかったけど…けど、けど、最後はパリーとくっついて欲しかったな〜 モヤモヤ最後のスピーチはとても心打たれた。女性の自立が経済を支えるというのも、これからの時代、特にインドのような新興国や途上国においては重要課題であり、この映画によってインドから全世界にメッセージを発信されたのはいいことだと思った。はじめてのインド映画なかなかよかった。長く、独特ではあるが、これからも機会があれば観に行こう。2019.1.10鑑賞 ",
      "つっかかりもすべて消し飛ばす演説の名シーン\n インドで生理用品を普及させた男性の実話を元にした映画。見る前は恥ずかしさを感じるテーマではありますが素晴らしいサクセスストーリーに熱中しました。クライマックスの演説シーンは本気で泣いた！ただ個人的に主人公の猪突猛進な行動にはちょい引っかかるとこもあり……そこが入りこめなかったかなぁ。妻のためを想って生理用品の開発に試行錯誤する行動は素晴らしいのだけど、計画性がなかったりデリカシーがさすがに欠けてるのでは？ってな場面もあって前半は正直好きになれませんでした。話が大きくなる後半からはめちゃくちゃ面白い！ゆえに前半で主人公が好きになれなかったのが痛いなぁ。逆転するわけでもないし。と、そんなつっかかりも消えてしまうくらいにラストの演説シーンは素晴らしかったです。拙い英語で必死に自分の考えを述べる名スピーチ。観衆のリアクションも含め素晴らしい名シーン。レビューでよく言われている妻を愛しているがゆえ、ってのがあまり感じられなかったのは残念。後半のキャラゆえもあるかもしれない。彼女は史実には存在しない映画独自のキャラらしいですね。話的には面白かったので個人的にはアリだけどもー。あのキャラの存在でハッピーエンド！ってより色々と考えさせられるな……ってなりました。”目的”と辿り着くまでの”道筋”とは……とか。インド映画のスケールのデカさはホントすごい。実話を元にしてもそれは変わらず。『ボス』や『きっと、うまくいく』の小さな話が国全体の話になっていく興奮を今作でも感じました。インド映画やっぱり面白いわ！ ",
      "今まで観た映画の中でトップクラス\n インド映画は初めてだったけれど、観て良かった。オープニングのミュージカルから引き込まれっぱなしでした。 ",
      "真価は後半に\n  まぁ例によって長い。長いがこの映画の真価は、多く紹介されている前半でなく、ナプキンを開発して以降の後半部にある。逆に言うと、開発までの苦労話はある意味ありきたりだったりして…彼の発明の本質はむしろパリーとともに生み出したビジネスモデルにある。女性を二重三重の意味で救うビジネスモデルにこそ。そして白眉は国連でのスピーチ。ラクシュミの魅力を余すことなく伝えているし、彼の想いに涙が溢れてくる…やっぱり長いけど…ww ",
      "演説に尽きる\n 前半は退屈でzzz…しかし後半は見応えがあった。特に演説の内容には心を打たれた。2019-14 ",
      "プレゼンで涙腺もってく\n ボヘミアンラプソディーのLIVE AIDにあたる本作のプレゼンシーンは最高。ダサいのにめちゃカッコいい。パッションはテクニックを凌駕する。 ",
      "本当、見て良かったと思える作品\n 見る前は、チケット買うのも恥ずかしく、こそこそしてしまった。でも見た後は、号泣、感動、素晴らしく、あ～見て良かったと思える映画だった。前半は、男性が生理用品の開発なんて！？変態だ～頭がおかしい！云々と、家族、村人に忌み嫌われ、これでもか！と叩きのめされ、でもめげずに研究開発をする、ことの繰り返しが続く。後半は、たゆまぬ努力、斬新なアイデア、出会いがあり、志を曲げず決してあきらめないことが大事だと教えてくれる。クライマックスのスピーチは思わず涙が溢れる。努力は必ず実るというメッセージを感じた。2時間越えの長い映画だが、テンポが早く飽きることはない。感動の実話。 ",
      "男女ともに教育の普及を\n どうせ結局うまくいくんでしょって、最初は白けて見ていたのですが、全然違いました。ものすごく大変。全然うまくいかない。生活改善よりも、古くからの風習を重んじる。そこからはみ出すぐらいなら、死んだ方がましだと考える。当事者たちが問題意識を持っていないことを改善することはとっても難しい。だからこのお話には、もっともっと苦しい出来事があったのだろうと思います。これが21世紀になってからの話だと知って、ものすごく驚きました。日本 何してたの？って。いろんな開発援助とかを途上国にしているけど、この問題にも着手してよかったんじゃないのと。インドで安い生理用ナプキンを売ってあげなさいとか、工場をつくりなさいっていうのではなく、教育の普及に力を貸す支援を、我々先進国にはすることができたんじゃないかなって思いました。知らないことがまだまだたくさんある。そういうことを教えてくれた、とても尊い映画でした。 ",
      "面白い💕上映時間が2時間以上あるが、あっという間に時が過ぎる❗❗❗\n インド映画は「ダンガル」に続き2本目でした。どちらも、実話を元にした作品で、どちらも面白いです💕最近のハリウッド映画や日本映画のような展開では無く、先が読めず、ワクワク、ドキドキして、笑いあり、涙あり、歌ありの、てんこ盛りで、上映時間は2時間以上ありますが、あっという間に時が過ぎてしまい、見終わったら、ほっこり幸せな気分になります♥テレビドラマでは味わえない、「映画を見たぞ～💕」っていう満足感を味わえます❗❗ ",
      "面白かったけど、前半は主人公にイラッッとしてしまうことが多々(笑)...\n 面白かったけど、前半は主人公にイラッッとしてしまうことが多々(笑)「もう、女の問題なんだからホントにほっといて！デリカシーなさすぎ！いやむしろそれ犯罪だから！！」などなど…成功したから美談になったけど、はたから見たらキチ●イですもん。終盤の演説シーンは見ていてとても気持ちよかったし、こっちまで嬉しくなった。実話だと思うとなおさら。個人的には最後はパリーとくっついてほしかったな…辛いときに救ってくれたのは紛れもなく彼女だし。夫が信じられず、彼が辛いときに何も行動しなかった奥さんのことは忘れてさ。パリーと新しい人生を歩んでほしかった！まぁ、そうさせなかったのはパリーの心意気があってこそなのだろうけどね。この物語で一番最高なのはパリーだった。あんな女性と結婚したい。 ",
      "素晴らしい\n 「慣習だから」「当たり前だから」を疑うところからスタートする。このちょっとした疑問と行動力がいかに社会を良くするかというお手本の様な作品でした。ラクシュミの情熱と人間性が素晴らしいのはさることながら、常識を変えることをやる時にはパリーの様に賢く才能溢れる人と必ず出会えるものかもしれないと、前向きな気持ちになりました。自分の利益よりも女性達の雇用を確立して自立を促したラクシュミみたいな人が本物のスーパーヒーローなんですよね。そしてこんなにストレートに女性の自立が描かれた映画が本国で大ヒットしたと聞くと、成金男を賞賛したり何かと女性が叩かれる日本がなんか遅れたヤバイ国になってきていると実感します。大丈夫か？日本。 ",
      "道を切り開くひと。\n どの国でもどの時代でも、新しい道を切り開く偉大な人は、計り知れないほどの苦労をして道を切り開いてゆく。その険しい道のりに常人は挫けて引き返すが、何かを成し遂げるような偉人は、強い信念と志しで前に進む。そんな素晴らしい人の物語でした。最後のスピーチは強く心を打たれました。こんなにも人を思い純粋な人がいるのかと。主人公を演じた俳優さんも素晴らしかったです。 ",
      "今、彼を留めてもだめになる。\n  インドの偉人伝でした。前半は、結婚したばかりの妻ガヤトリとのラブラブで、微笑ましい。いかに彼が愛してるかがわかります。一転愛するガヤトリのために始めたナプキンの開発が周囲や家族、妻からも拒否され地域から異端視されてしまいます。ドン底…諦めない彼に、ユーザー第1号の女性が味方に。賛同した学歴ある学生のパリーは就職先を蹴って地域での地産地消モデルに彼と共に奔走する。やがて、パリーの協力で社会から認められ、国連講演でのパフォーマンスは胸をうちます。村から追われても貫いた思いは女性を開放するという博愛精神であることがすごく伝わります。～お金稼いでも、笑うのは自分だけいいことすると、大勢の女性がわらう。俺は国のため、たくさんのことをやりたい。今のインドは女性18%だけナプキンつかう。100%にしたい。インドを完ナプキン国に。この後、パリーは身をひくのですがこのくだりが、本作で唯一残念だったところ。社会が認めないときに、去っていったガヤトリと、ドン底のときに苦楽を共にしたパリーで、今後の人生を歩むならどちらなんだと考えさせられました。パリーでは…😒社会的には妻が正解なんだろうか。救いは、ガヤトリが彼はいつか帰ってくると信じていたところかな。けれど、思いとしては、社会観念が変わったから一緒に暮らすのではなく、社会観念が彼を許さないなら一緒に村を去って彼と共に生きて欲しかったですね。そもそも、自分のことで彼が思い詰めているのを迷惑としているのが残念。育った環境での基本思想が、夫より家や血縁を重んじるように優先づけされているから仕方ないのかも知れないけども。空港でのラクシュミのセリフ、タクシーでのパリーの別れのセリフがつらい。～今、彼を留めてもだめになる。偉大な功績の陰には、たくさんの思いで成り立っていることが感動につながりました。ずっと前向きだったラクシュミに素直に感動しました。おすすめ。 ",
      "泣いた。\n  何となくタイトルと内容をネットで見て、不思議な映画だと思い観に行きました。初のインド映画、実話という事で真剣に観ました。最初から最後まで感動し飽きる事はありませんでした。また、主人公が何度も変人扱いされても諦めない姿勢を見て泣きました。えっ、何でこの映画作ったの？と思わず観に行ってください。凄く良い映画です。 ",
      "想像の10倍上をいく感動作\n インドでは不浄とされる生理に対して、妻思いの男性がパッドを作って偏見と戦いながらインド中に広めていく。言葉にすると陳腐に聞こえるが、おおよそイメージしていたレベルをはるかに超えた出来。偏見と戦う姿をコミカルに描いていて、そのコミカルさも寒い笑いではなくて、本当に面白い。また主人公のどん底ぶりも成功ぶりも予想を常に覆されるほどすさまじく、映画の中で何度もストーリーの山と谷が出てくるので、目が離せない。何十年も前の話かと思っていたら、2001年以降の実話というのも極めて驚いた。はっきりいって、インドのあの文化内では主人公は完全に変態だと思うし、主人公の正論だとわかっていても日本でも変態扱いされるのではと危惧されるが、究極の変態だからこそ成し得た大成功だと思うし、興味深い。非常に素晴らしい映画です。絶対予想を超えてくるレベルでいい映画なので、鑑賞を強くオススメします。 ",
      "まさかの感涙。愛の強さが生んだ奇跡とは。\n 【賛否両論チェック】賛：どんな困難にもくじけず、妻のために走り続けた主人公の姿を通して描かれる、人間の持つ愛情の強さに、思わず感動させられる。否：インド映画特有の長さや、急に歌が入る独特の雰囲気に、好き嫌いは分かれそう。ラストもやや唐突か。　全ては愛する妻のため。罵られても蔑まれても、そして妻本人から失望されても、それでもただひたすらにナプキンを作ろうとし続けた主人公。そのひたむきな姿に、観ていていつしか涙が出てしまうこと請け合いです。愛はここまで人間を強くするのかと、思わず胸を打たれてしまいます。　同時に、世界中の女性の皆様が持つその強さに、改めて敬服させられる、そんな物語でもあります。男性としても、もっと女性に対する理解と敬意を持たなければいけないなと感じました。　デリケートな話題ではありますが、時にコミカルに、時に感動的に切り込んでいる作品ですので、是非ご覧になってみて下さい。 ",
      "ソーシャルイノベーションの教科書のような映画\n  ソーシャルイノベーションの教科書のような映画である。以下は本作のモデルとなった“パッドマン”本人を紹介する動画である。本作の理解の一助となる。https://youtu.be/-bVkk3TcEb8ほか、TEDの動画もおススメ。「どうやって私は生理用ナプキン革命をはじめたか！」https://www.ted.com/talks/arunachalam_muruganantham_how_i_started_a_sanitary_napkin_revolution?embed=true&language=ja&utm_campaign=tedspread&utm_medium=referral&utm_source=tedcomshareパッドマン＝ラクシュミは妻ガヤトリを娶り、幸せな生活を送っていた。ある日、生理中の妻がボロ布のようなものを洗って干しているところを見る。これに驚いたラクシュミは薬局でナプキンを買うが、非常に高価だった。ラクシュミはナプキンの自作を始める。妻を想ってナプキン作りを始めたラクシュミ。しかし、壁は技術的なこと以上に、インドの人々の意識や因習にあった。当地において生理は「穢れ」「忌むべきもの」と捉えられ、生理期間中の女性は家族からも離れて暮らす。そして女性であっても、生理のことを口にすることすら避ける風潮があった。一方で、不衛生な生理用品を使うため病気になり、若くして子供を産めない身体になる女性もいるという。ラクシュミがおこなったことの意義は、単に安価なナプキンを作って、女性の、生理における衛生環境を向上させたということには留まらない。何よりもまず、女性たちに雇用の場を提供した、ということ。上記の通り、インドでは生理の話題は嫌われる。ラクシュミがそうであったように、男性が関われば「変質者扱い」すらされる。そこで女性の出番だ。ナプキンの製造や販売を女性たちの活躍の場としたのだ。貧しい農村地域では、子供を学校に行かせることが出来ないこともある。しかし母親は、たとえ家計が苦しくても子供には教育を受けさせたいと願っていることが多い。本作でも収入を得た女性が、「これで子供を学校に通わせられる」と言って喜ぶシーンがあった。インドは男尊女卑の価値観が色濃い。家計は男が握っている（女性にはカネ勘定が出来ないと思っている男性も多いのだろう）。女性が仕事を得る、ということは、女性も家計に口を出せるようになるし（上述の通り、それは就学率の向上効果につながる）、何よりも女性の社会参画、社会的地位の向上を促すことになる。また、本作のストーリーを追えば、男性だけでは出来ることが限られる、ということも分かる。社会的な課題の解決には、女性の助け、女性ならではの視点が不可欠であったことも示されるのだ。この映画の価値は、こうした社会課題解決のプロセスを、笑いあり涙ありのエンターテイメントとして成立させたことにある。本作の関心が社会課題解決にあることは、中盤、物語の転機となる工科大学のアイデアコンテストでの審査員のスピーチを初めから終わりまで流したことでもわかる。そのスピーチはまさしく、ラクシュミのおこないを価値付ける役割を担っていた。クライマックスはラクシュミの国連でのスピーチだ。彼の英語は、ものすごくブロークン。というか単語の羅列。それでも、伝えたい想いの熱さが、スクリーンのこちら側にも届き、揺さぶられる。所有ではなく共有、そして競争ではなく共創、みんなで自分たちの生活をより良くしていこうというメッセージが胸を打つ。そこには信念があるからだ。“世界一貧しい大統領”ムヒカ大統領（ウルグアイ）のリオでのスピーチも思い出させた。https://youtu.be/F7vh7eQUtlwメイカーズ革命の視点も触れたい。モノを作って売る産業は、大規模な工場を建設し、大量にモノを生産することで「規模のメリット」を生かし、大量のモノを安価に市場に投下することで国家規模のマーケットを支配してきた。ところが、今作でラクシュミが試みたのは、少ない資本で小規模の工場を作り、小さな地域で製造、販売するエコシステムを構築する、というものだ。（ちなみに、こうした手法はラクシュミが事業をスタートした時期からやや遅れて3Dプリンタが比較的安価になり、さらに拡大した）つまり、それまでは巨大資本を持つ大規模メーカーがもっぱらおこないえた「製造業というビジネス」が、より小規模に立ち上げることが可能になったのである。大工場を建設する資金も必要もなければ、大量の労働者を雇う必要も、大量生産したモノをさばく流通網や営業部隊を作る必要もない。このような観点からも、ラクシュミが実現したことは革命的なのである。日本に住んでいると、すべてが成熟し、あらゆるモノが、あらゆるところに行き渡ってしまっていると思いがちだ。だが、世界は広く、そして共感と気付く目を持って見れば、この世界に解決されていない課題はまだまだある。課題があれば、その解決はビジネスチャンスとなり、同時により良い社会を作ることにつながる。目を開け、そして、この世界をより良いものにするために、少しでもアクションしよう、とこの映画は伝えているのだ。困難に立ち向かう主人公のバイタリティに元気をもらいつつ、大いに笑って泣ける。加えて、主人公を取り巻く女性が美女揃いで見惚れるほど。インド映画お約束の歌や踊りのシーンもあり、長めの尺だが、たっぷり楽しめ、かつ、この世界の行末を考えさせられる。優れた1本。高校生、大学生に観せたい（特に男子）。 ",
      "インド映画だからこそ？？\n 生理用ナプキンについて、こんなに長い時間にわたってオブラートに包むこともせず延々と語る映画、度肝を抜かれました！これインド映画以外では全く想像つかない！インド映画ってやつは本当に素晴らしい👏 ",
      "テストマッチ\n  パリーがローラと篠原涼子足して2で割ったみたいな顔だった。生理用品が普及して無い事や月経中に穢らわしいと5日間外へ出てなければいけないとかマジで驚きました。ホント....いつの時代だよなんて従順な女性たちなのでしょうか後半演説のシーンで男なら30分血が出たら即死ぬって言ってましたが女性も死ぬんじゃね⁇ ",
      "インド映画のバイタリティに圧倒される2時間強\n インドの小さな村の修理工ラクシュミは愛妻とラブラブ新婚生活を謳歌していたが生理を穢れとする風習と生理用品の高騰に反発し生理用品を自作するがそうそう簡単にはいかない。試行錯誤を繰り返すその余りに真摯な研究姿勢は小さな村では厄介な変人にしか見えず、親戚はおろか愛妻まで見放され・・・からの歌あり踊りありでスケールがやたらとデカいラブストーリー。村の少女の初潮が美しい歌と踊りで祝福され、ただ夫婦が自転車に二人乗りするだけでも悶絶するほどにロマンティック、結局未来を切り開くのは己を信じて疑わない愚直でどうかしてる人だということをこれでもかと高らかに謳い上げる、こんな清々しい映画がこの世にあることが人類にとって何物にも代えがたい幸福だと思います。インド映画のバイタリティに圧倒されっぱなしの2時間強でした。 ",
      "世界を変えるのは信念。信念を支えるのは愛。\n ディズニーのそれとは違う緻密さに脱帽。あちこちで泣かされました。妻への愛情、理解されない志に不屈のエンジニア魂。賞賛から非難への垂直落下、折れたココロを救う女神の登場で女性の自立物語へ発展。社会的成功に切ない別れ。何からカンから、もう、これでもかのごった煮を、更に攪拌する唄と踊り。これを一つの感動物語に整理し一本につなげる手腕は凄い！こんなの、今の日本では絶対作れない。イヤ、他のどの国でも無理です。何もかもが素晴らしかった！ーーーーーーーーーーーーーーー1月8日追記世の中のエンジニアと呼ばれる、概ねの人達の仕事は、その内容を他人に説明しても、「えっ、そんな小さい事？」と言われるような代物です。城の石垣の一個を積む様な、他人さまから見ればちっぽけな、ちっぽけな事なんですが、一人一人が誇りと意地を持ってやっている。その積み重ねが、「日本の技術力」っていうやつの正体だと思っています。愛する妻のため、女性のため、後ろ指さされようが貫く信念。「生理用品」の開発に死に物狂いで取り組む姿に、畑は違えども日本の技術者魂に相通ずるものを見ました。エンジニア必見。理系を目指す青少年にも勧めたい。というか、親御さんにも言いたい。こういう映画を、子供たちに見せてやって下さい！ ",
      "変わり者が世界を変える。\n あれだけ家族からも嫌がられて、村中みんなにどん引きされて罵倒されても頑張り続けられる、その真っ直ぐなパワーに圧倒された。タフであるのはもちろんだけど相当な変わり者でもあるなあ。。でも世界を変えるのはああいう「変人」なのかも。ラストの拙い英語の演説がいい！たどたどしくても自分の言葉で伝える姿が感動的でした。 ",
      "社会へのメッセージ\n この作品、主人公の考えや活動に理解を示し協力をするキャラクターは、医大生や大学教授など教育を受けた人々であることに注目した。教育は大事。社会を変えるのは教育だけど、きっかけは教育を受けていない主人公であった。主人公は妻への思いやりからタブーへ足を踏み入れた。思いやりが社会を変えた。調べたところ、インド女性のナプキン使用率はまだ100%ではなかった。しかし昨年7月、女性の生理用品にかけられていた12%の課税を撤廃すると政府は発表した。確実にインド社会は変化をしている。パッドマンの願いが達成することを心の底から祈っている。以下とめどない感想。日本でも生理を不浄とみなす慣習はある。世間ではまず生理という話題は外で話す時には小声になるものだと思う。私自身も感覚的にタブーだと理解している。しかし日本では優れた生理用品、痛みを抑える薬、病院にかかることで普段と変わらない生活を送ることができることが多くなりインドよりは行動を制限されることは少ないと思う。勿論痛みは人によって違うし、体調に左右されるため前回は大丈夫だったけれども今回の生理では薬が効かなくて辛いということもザラにあり、完璧に生理のダメージから逃れられることはない。本当に蛇足だが、あまりに痛くて病院にかかっても異常なしでひたすら投薬と生活習慣の見直しで閉経まで痛みに耐えなければいけない女性も存在する。インドでは2001年時点でナプキンが高くて庶民が日常使いする物ではないので汚い布を使い(人目に触れるのを避けるため日光にさらさず乾かす)、生理中の女性は部屋に入れず、薬局に売っているナプキンは男性が買おうものならレジ下で禁制品のように手渡される。辛さや痛みがわかるのは女性だけで男性がそれに触れるのは失礼、恥、余計なお世話。宗教や村社会という要素も加わり、タブー感は日本の比ではない。劇中、ナプキンを衆人環視の中手渡された女性が泣き叫ぶシーンがあり一人の人間、しかも男性で常識外れのこともやる主人公が頑張っただけで変えられるのか？と不安になった。後半、教育をバッチリ受けた優秀な女性パリーの助力を得て一気に主人公の活動は認められるのである程度安心して観てられるが、得られるはずの富をなげうってインド女性のナプキン使用率を上げたいと主張し実行する主人公の意志の強さにちょっと人間離れしたものも感じてそれがまた良かった。 ",
      "とても良かった\n お金払って見る価値あり。ナプキン馬鹿が最高です。女性関係のラストが男には理解し難いですが。 ",
      "いろんな角度から教訓が得られるかも\n パッドマンの強みは、器用さと粘り強さ。器用にものづくりができた故の発明だし、大企業にはできないニッチなとこ。それに「無欲」！ここは強さでしかない。別の面から言えば、ある種の傾向があるのかも？！でも、結局それが強みになってるんだから、今の時代の成功例でしょ。インドはDV率高い国だし、モラルにもなってない、女性蔑視だと思っていたのに、こういう男性もいるんだと、改めて発見。残念なのは、自分の気持ちに素直にならなかったことかな。それでいいの？って、最後は切ない。苦労をともにした人よりも、自分を信じなかった人を選ぶのか〜最初のこだわりに固執するとこ、やっぱりかな。これが2001年の出来事だとしたら、インドがどれほど遅れているのか、驚きでしかなった。世界には、知られていない「あたり前の日常」が山盛りなんだ。 ",
      "3回泣ける\n 最高です！感動した。3回泣ける！パリー役のソーナム・カプールがすごく綺麗！ ",
      "世の中の男が全員パッドマンならいいのに\n インドの田舎の村では生理は汚いもの恥ずかしいものとして扱われてて、生理中は家の中に入れなかったり、学校にいても帰らなきゃいけなかったり。.そして汚い布を当ててる妻のためにナプキンを旦那さんが作り始める。実際に履いてみたり、河原でナプキン作ってる姿は面白かった（笑）..生理中にずっと外にいなきゃいけないって生理痛酷い人とか地獄じゃない？？生理中って体温めてた方がいいし、清潔な方がいいのに。.そもそも生理がちゃんとくるってことは健康で赤ちゃんをちゃんと埋める体ってことなんだから、穢れなんて言われる筋合いはないはず。無知って怖いね。.恥ずかしい恥ずかしいって言ってたけど、生理きたら外に出るから晒されて、そりゃ恥ずかしいわｗｗｗ自分は今生理ですって言ってるもんだもんね（笑）.日本でもインドまでとは言わないけど、コンビニでナプキン買うと頼んでもないのに中身が見えない袋に入れてくれたりして、映画中に出てきたように隠されるんだよね（笑）..袋に入れられても他に中身が見えないのに入れられるものってナプキンぐらいしかないから意味あるのかないのか（笑）あとナプキンの貸し借りもまるで麻薬の取引のように行われるからね（笑）.. ",
      "ほっこり\n 扱っているテーマは単純なものではない。長く階級社会が続いたこの国に根強く残る女性への差別を、安価な生理用ナプキンの開発という経済・産業を軸にした物語で分かりやすく、またポジティブに描いてある。（映画冒頭にもコメントされるが）実在の人物がモチーフにはなっているものの、脚色はかなりあるはず。「そんな偶然あるかよ（笑）」という展開も出てくるが、あのインド映画独特の明るさで突き進む感じも決して不快ではない。あと、メインとなる2人の女優さんの美しいことときたら…。 ",
      "前向きな姿勢を貫くことを肯定するエンターテイメント映画\n  ソニーピクチャーズ配給のインド映画｡2000年頃のインドを舞台に､\"インドの月経男\"と呼ばれ､低価格で衛生的な生理用ナプキンの国内製造･普及に奔走した､実在の人物､アルナーチャラム･ムルガナンダムをモデルにしたフィクションである｡主人公の名前をラクシュミカントに変えて演出されている｡古くから月経が\"穢れ\"と認識され､各家庭には､毎月､女性が隔離される部屋が用意されているという驚くべき事実｡発明好きのラクシュミカントは､妻のために衛生的な生理ナプキンを使ってほしい｡そこで海外製ナプキンを薬局で購入するが､\"贅沢だ\"と言われてしまう｡それならばと､見よう見まねで綿製のハンドメイドを作るが失敗を繰り返し､妻や家族からは恥だと言われる｡しまいには､村から追い出され､離縁状を送られるまでに発展する｡それでも諦めないラクシュミカントは､試行錯誤を続ける｡芸術･教養のある先進的な考え方の女性バリーとの運命的な出会いで､発明コンクールで優勝して賞金を得るだけでなく､国連に招待され演説するまでを描いている｡困難の壁に立ち向かう\"サクセスストーリーの感動\"と､音楽とダンスを交えたインド映画独特の\"エンターテイメント性\"があり､ヒューマンドラマとしての出来映えがバランスいい｡本編が60分経ったところで､\"Intermission\"(途中休憩)のテロップが入る｡インド映画として137分は長尺ではないし､上映はぶっ続けで進むが､グイグイと引き込むエピソードの数々によって､最後まで目が離せない｡中国を抜いて世界一になろうとしている人口10億人のインドは､急速な経済成長や国際化に伴う常識の変化に伴い､国民生活には様々なひずみが表出している｡本作はインドでは大ヒットしたが､隣国パキスタンやクウェートでは上映禁止になっている｡いつもの理由｢イスラムの伝統､歴史､文化を損なおうとしている｣である｡安全･衛生に目を向けられないのは､残念な限り｡どういう抵抗があるかは､映画を観ればよくわかる｡制作陣が伝えたいのは､生理用ナプキンも取り巻くインドの非常識を変えること｡あえて伝統的な物事を真っ向から否定するのではなく､それよりも\"正しいこと\"､\"合理的なこと\"を強調しつつ娯楽映画とすることで､教育への前向きな姿勢を貫いているのが､素晴らしい｡説教臭くもなく､自慢ばなしでもない｡家族愛や人類愛､恋愛要素もあり､とても楽しい映画だ｡(2019/1/1/TOHOシネマズシャンテ/シネスコ/字幕:松岡環) ",
      "男は黙ってこれ観ろ！\n そもそも主人公ラクシュミが奥さんに優しい！！奥さんのために便利な調理道具を考え、奥さんのために乗りやすく自転車の荷台を工夫し奥さんを大事に思う気持ちの描写が丁寧なので奥さんのために安全な生理用品を作ろうと思ったのは本当に自然な成り行きだったのだと思う。全男性は黙ってこの映画を観てインドと日本とでは事情が違っても女性が苦労することの内容は同じ。そこを気遣いできる男になってよね！！年末年始、心がポッと暖かくなる映画が観たい人には本当にお勧めです。で、月に８回程映画館に通う中途半端な映画好きとしては町山智浩氏のお勧めもありましたが、それだけでなく、ここ数年ヒットしてるインド映画はフェミニズム思想がしっかり描かれていて、観ていてほんとに気持ち良いです。最初は主人公ラクシュミも体に悪いから安全な生理用品を作ると言う単純な動機から始まってますが生理は大事な体のシステムなのに世間から忌避されてしまうためにどれだけ女性が肩身の狭い生き方を強いられているのかまた、女性自身も生理があるから自分を無力な存在だと思い込んでいるのか、そのもっと大きな根源的な問題に気がついて行く。ラクシュミの気が付いたことに世界の男が気付けば世界はもっと良くなる。最後のラクシュミの演説は本当に泣かされました。こんな大きなテーマをとても分かりやすいコメディーに作り上げるインド映画！インドとはずっと友達でいたいです。＠もう一度観るなら？「もう一度、感動したいので劇場で」 ",
      "よくできているインド映画\n 音楽もふんだんに入っていて、インド映画らしさもあり、面白い。女性の人権とか、確かに、インドでは問題なんだろうなと思って、文化的ギャップはまだかなりあるのかな。題材的には、欧米が大好きなテーマって感じで、かなり無難な感じは受けた。良作とは思ったけど、大感動とまではいかず。アカデミー賞狙い的なアメリカ映画っぽいイメージを受けてしまった。個人的には、インド映画見るなら、バーフバリみたいな、もっと突き抜けた方が好きかな。 ",
      "多い日も安心\n 崇高な理想と、下卑た演出。尊い思想と、クサいメロドラマ。どんだけ史実をイジってんだよ？限度ってもんがあるでしょ。白ける白けるあー白ける…。ロマンスなんか要らねえよ。高評価の理由？私、ラスト付近の演説シーンでボロボロとマジ泣きしてしまったんです。「俺の目標は、金儲けでもナプキンの普及でもない！その結果としてインドの女性が……」今年最後に観た映画が傑作で良かった。全ての女性と全ての野郎にリスペクト。 ",
      "ヒーローの隣には…\n えっ！インドの田舎の方って2001年の時点でそんなんなんだ！？バーフバリとかの時代（笑）じゃないよね！？と、呆気に取られながら観ました。生理の間中、仕事も禁じられ 痛いお腹抱えてベランダで寝なきゃいけないなんて…汚れた布を何度も洗ってナプキン代わりに使用する女性たちが今の世にもいるなんて…自分が、恵まれた国に生まれたって わかっていたつもりで全然わかっていなかったですね。そんな前時代的な因習に囚われた村人たちの中で、咎められ笑われ貶されても 愛する妻のために安価なナプキン作りに精を出す主人公。妻のために始めたことなのに、その妻からも 恥ずかしいからやめてくれと泣かれ…あまりの境遇に観ているこちらも泣きそうです😢まあ、なんだかんだあってナプキン作りに成功するのですが その後ですよね…村人…妻！！😡なんともモヤモヤしました〜〜！👊💥ヒーローの隣に居ていいのはあなたたちではない！パリーさんの言う通り、彼が純朴な正義の味方『パッドマン』でいるために必要な選択だったのかな。主人公が頑張る途中経過や国連での演説は、グッときました。モヤっとしたけど…面白かった！ ",
      "メロドラ的な過剰演出なのに超感涙\n インド映画らしく歌と踊りで華やかな映画。演出が余りに過剰で、しかもカメラワークやカット割りなんかも忙しくて、正直これは最後までついていけない気がした。何度も苦笑したし…しかし、これは基本楽しく笑って見るべきものかもと思い直すと、結構面白くなってきて、凄く笑った。そして後半から怒涛のラストにはまさかの感動が待っていて、あのメロドラマ的な演出も狙いなのか…と勝手に、やられた！と半ば心地良い敗北感を味わった。とにかく話が面白かった。それに尽きるような気がする。 ",
      "実話というのがまた素晴らしい\n  たまたまレビューを見て、観に行きました。誰かを誘いにくい内容だなと思ってしまい1人で観たけど、誰か誘って映画の後は一緒に話をしたくなる内容でした。さっそく映画好きの人に推薦しました。主人公の妻を思う気持ち、開発者としての志と支える人たち、ナンセンスな習慣を打ち破ることが難しい現実、女性の地位向上に向けての課題、と様々な方面からの見方ができて見応え十分でした。 ",
      "一人の女も守れないのならば男じゃない\n 働く女性と男性がぜひ観てほしい珠玉の実話。平成の世は昭和からは進展し、女性の地位も上昇したもののどこか男性と女性は対立軸にあって共存できていたとは言い難い。でも来るべき時代では『共栄』を果たすべき精神を2001年にして女性のナプキン普及率は12％だったインドに生まれたヒーローから学ばされる。後に“5億人の女性を救った男”の信念『一人の女も守れないのならば男じゃない』など心震わされる名言が連発。変態と忌み嫌われた不屈の男が発したNYでのスピーチは感動で涙腺爆発間違いなし、お薦めです。 ",
      "国連でのスピーチ素晴らしい⤴️\n さすがインド映画の実話です。前半のトラブルに負けなかったのは、すごい！2回泣きました。上映館少ないのが不思議です。 ",
      "すごい話だったけど\n  田舎と都会の差のすごさを広いインドで感じた。終わり方モヤモヤした〜 ",
      "すごい話\n だとは思いますが、期待が大きすぎたせいか、大感動！には至りませんでした。インド映画に詳しくないのですが、演技がちょっと大袈裟💦主人公が妻を思って頑張っていたのはわかるけど、あれほどまで周りに大反対されながらちょっと変人に近い状態で商品の改良をし続けていたのは、すべて実話なのでしょうか？最後は感動的ですが、前半が個人的には見てて少しイライラしてしまいました。 ",
      "男こそ観るべき！\n 観る前は何となく「インド映画って面白そうだな｣ってくらいにしか考えてなかったけど、観た後は凄い幸せな気持ちになるし、生理についても考える機会を貰えます。カップルだろうが友達とだろうが男一人でも楽しめる作品です ",
      "ちょっとキモい\n 妻をいたわる気持ちは良く分かるが、自分の姪や親戚の子に生理用品を使ってくれと渡すのは親戚としてはいかがなものかと。商業的に成功しなければ「変なおじさん」に終始したのだろうな。 ",
      "革命を起こした男パッドマン\n 「インドでは、生理用品が高価な物で貧乏人にはとても手が出せなく、生理の5日間隔離され、汚い布で代用して過ごす。最悪の場合、病気になり死に至る可能性もある。」私自身この映画を見る前は知らなくて、驚かされることばかりでした。それを知ることだけでも十分意味のある映画だと思いました。ラクシュミは周りの人達に避難されながらも妻のために奮闘して、あまりに熱くなり過ぎて、そんなこと普通するか！ってことまでしてしまう。で更に避難され...が繰り返されますが、だからこそ、偉業を成し遂げられた。大きな野望は無いけど妻への愛によって、安価なパッドの開発。妻と同じような貧困層の女性のため、特許を取らず。更には、その女性達がお金を稼げるようした。故にインドにある種の革命を起こした。ラストの国連スピーチはスクリーン前に訴えかけてくるようで目が離せなくなる。所々入るラクシュミジョークがまた心地の良いこと♪本当の意味での男女平等とは？どういうことなのか考えさせられる良い映画でした。 ",
      "飛ばないヒーロー\n  日本で安価で安全な生理用品に囲まれてると理解出来ない面もあるのかもしれないけど、閉鎖的な情報の少ない村で、穢れと扱われて不衛生で通常時より身体に良くない外に出なければならないような環境で生きる女性には、本当に彼はヒーローだと思う。月に5日は年にしたら2ヶ月だと言うスピーチ、感動して涙が出た。主演俳優さんが宇梶剛に似てることも含めて、最高の作品でした。やはり恐るべしインド映画。 ",
      "パリーが魅力的！\n  良い話だった。インド映画なのでやっぱり上映時間は長いし、苦しい場面が続くのでちょっとしんどかったけど、こんな凄い人がインドにいたという事実を知れて良かったです。パリーが美しくてとても素敵で、後半のラクシュミとのペアがビジネスとしても人間としてもピッタリだったし、彼女のパワーに感動しました。なたので、最後はちょっと残念・・・。奥さんも確かにラクシュミを愛していたんだろうけど、一番辛かった彼を支えたのはパリーじゃん～と思ってしまいました。 ",
      "生理の話ではない、一体何が？？\n レビューを見ると「(特に男性は)生理について考えさせられる」や「生理の話はタブー」などと言った言葉を散見した。そのような感想もアリなのかもしれないが、何だかモヤッと感が拭えない。2013年にインドへ旅をしたが、有名な観光地ですら住民達は裕福とは言えない暮らしぶりだった。(彼らの国民性もあって真剣に働いているようには見えなかったが…笑 そこは映画でも描かれていた「仕事したつもり」なんだろう)2000年初めのインド(しかも田舎)での実話となれば、ナプキンの55ルピーがどれほど高価で、55ルピーを手にする事がどれほど大変なことか。(映画では50ルピーで猿神様への供物を売っていたが、手のひらサイズの供物の花を現地の人々は2〜3ルピーで買うのが通常)そして彼ら彼女らの多くは小さなうちからお金を稼ぐことをさせられ教養がない。そこに加えて\"宗教\"という日本人にはなかなか理解の難いものがある。生理が穢れの扱いで、生理中は外で過ごす(本当は男性と話をしてもいけないのだと思う)、そしてそこに男性は関わってはならず世間様に恥と思われる…本編での家族とのやり取りや町の人々の反応は決してデフォルメされておらず、あれが本当のインドであろう。宗教を否定する気は毛頭ない。妻への愛に溢れる暴走。本人はそれがお金目的ではなかったが、結果として安価で衛生的、健康に過ごせる時間(60日)を手に入れることが可能となり、さらに女性の労働と収入を生み出した。モヤッと感が拭えないのは宗教・貧困・教養、これらをもっと問題提起してもよいと感じるからだ。(パッド売りの女の子が3ルピーで売ろうとしていたが、1円でも多く稼ぎたいというのがインドの現状。ここも見逃してはいけない。)最後に、ラクシュミはパリーと出会えてとにかく運が良かった。 ",
      "良い映画だった！\n 宗教的な所もあるが生々しい表現で素直に感動する！良い映画だった！もっと多くの人に観てもらいたい！ ",
      "2018年締めくくりに最高の人間ドラマ\n 愛する身近な女性達を病気から守りたいとの思いから立ち上がった主人公が、偏見と古い常識に囚われた閉鎖的な社会から弾き出されながらも、愛と信念を貫いて全ての女性達を救うまでを描いた。たった1人の男の実話🙏胸が熱くなり、とても優しい気持ちになり、信じることを教えてくれ、一歩踏み出す勇気を分けてくれて、ぐっと背中を押してくれる。周りの友人達のことをもっと大切にしなきゃと思える映画でした😊主人公の不器用で真っ直ぐな「愛」に感動しました ",
      "快作です。\n 実話だというのもすごいけど、着眼点が素晴らしく人生の学びが全て入ってるインド英語だった。wonder以来、泣いてしまいました。素晴らしい！ ",
      "世界にはこんな素晴らしい人がいる\n 【めちゃくちゃ面白い】ボヘミアンラプソディーより面白かったかもしれない。ビジネスに必要な要素、人の役に立つこと、情熱、志し、努力、犠牲。これら全てが表現されている実話をもとにした映画。100均最大手のダイソーの会長の言葉「恵まれる不幸せ、恵まれない幸せ」が思い出された。ビジネスを始めるにあたって「お金がない、時間がない、場所がない、仲間がいないからできない」と言い訳をする人に是非見て欲しいです。 ",
      "恥より死！の社会の違和感\n 生理用ナプキンをインドで普及させた男性の物語。って聞くとすごくビジネス色が濃いのかと思ったら愛のお話だった。序盤はとにかくもう、生理を穢れと感じる社会の違和感が半端ない。すごく昔の話かと思ってたら、2000年以降の話だったことにさらにビックリした！最近じゃん！あれほど嫌悪感を示していたインドの女性たちがいつの間にかお金を出してナプキンを買う姿に、こんなに簡単に行くかー？と思いつつ、引き込まれてる自分がいた。そして国連での演説。やられてしまった。納得行かない展開もあるし、強引なところもある。でも素直にいい映画だった。終わって時刻を見たらかなり長い上映時間！その長さを疲れさせないインド映画のエンターテイメント性を堪能した。 ",
      "パッドマンの戦いはこれからだ\n 話が逸れる前に感想あなたの目の前にいる人を幸せにする方法を考えてみて下さい。それをみんなで出来れば世界中がラクシュミのようにになれるかもしれない。相手に知識、教養を与える。貴方の収入を増やす事も立派に幸せにする方法だと思います。その結果、多くの人が幸せに出来たらいいけれど、まずはあなたの周りの人を幸せにする方法を考えてみてください。話を逸らして悲しい事に日本でも生理についての問題は解決されていない。男女感で話す事がまず無いから。男性からするとセクハラになりかねないこの点において本作は男性に知って欲しい内容が盛り込まれている事は疑い用が無い。私は無教養だが多くを教えてくれた本作に感謝します。私の考える今これを読んでいる貴方、又は周りの方を幸せにする事ができるかもしれない事を考えました。結論から言うと、体内に卵子を留める為の投薬と言う可能性を知って頂きたい。それはもちろん良い事ばかりでは無いけれど、そういった方法もある事を若い頃から知ってるのと知らないのでは選択も出来ないのだから。将来の子供の為なら続けられる人もいると思います。もし貴方には関係無いと思っても、将来の貴方の子供に話す事ができる。そんな社会になると嬉しい。私の考える日本の生理問題は高齢化に始まり、晩婚化の傾向が強くなった結果出生率も下がっている。みんなが知っている負のスパイラルだと思います。正直現代のライフスタイル的に晩婚化は仕方ない。けれど、女性の卵子の保有数は決まっています。生理が来る度、減っていきます。当たり前と思う方もいると思いますが、自分が結婚する頃には妊娠確率が低くなる程に排卵してしまう女性が少なくないのです。卵子を留める為の投薬。貴方とその周りの方の選択肢になれたら幸い。内容に不快に思われた方にお詫び申し上げます。申し訳ありませんでしたサウンドトラック欲しい ",
      "こんな人と一緒にいたーい！\n  女性って男性に対してというか、世間に対して、シークレットにしたいことが多いのはどこでも同じなんだよな〜と思い返す。生理のことだって、公に話すのは(私は女性に話す時も)なんとなく躊躇してしまうから、インドの女性たちがあんだけ嫌うのも分からなくもない。最後の演説で、女性は10ヶ月、男性は12ヶ月と言う言葉が出たが、そのように考えたことはなかったし、そんな状況であることを変えようとした人がいたことにも驚き感動した。それも男性が。教育を受けない、文化慣習に疑問を持つ姿勢がない環境では、世界の(先進国の？)スタンダードを実現させようとしても待っているのは大きな反発。授賞式のスピーチで俳優はインドはイノベーションの魂がある的なことを言っていたけれど、田舎の村にそれは感じられない。教育を受け知識を得るだけではなく、視野を広げること、物事に疑問を持つことを浸透させ、途上国の国民自身が国を作る。都会と田舎の差を極端にしないためにボトムアップしていかなければならない。途上国の発展への考え方、慣習を変える勇気、、、余裕のある映画だからこそ、色々なことを考えながら観ることができた。 ",
      "ラストシーンに心打たれる\n 正直、挫折を描いたシーンが長いと感じてしまったが、ラストの演説が素晴らしく、ボヘミアンラプソディーと同じような感動をした。 ",
      "トラブルは良い機会になる\n 愛する妻のためだけに、諦めず試行錯誤を繰り返し、結果、妻だけでなくインドの5億人の女性を救った男性のお話2001年でありながら、｢インドでの当たり前｣には驚きました男性の理解の無さにもですが、同じ女性でも日本とは全然違いますそんなインドで周りからは変態扱いされ、家族からも見放され、愛する妻も実家に帰り、それでも彼は諦めず、ただ愛する妻のために頑張り続ける彼が成功したいのはお金のためじゃなく、ただ愛する妻のためだから、彼のあのスピーチに感動するのだと思いますラストの彼の決断には｢えぇぇぇ、そっち...｣と思ったりもしたけど、彼らしい決断であり、そんな彼だから良いのだと思います観終わってとても清々しい気持ちになれるhappyな作品でしたたくさんの方々にオススメできます ",
      "妻への愛が変容した\n きっかけは妻に対する思いが全てだったが、次第にその目的が全ての貧しい女性の救済に変容したように思える。女性の性に対する社会的な差別が根底にあるストーリー。 ",
      "最後のスピーチ、感動させられました。 TEDの植松努氏のスピーチを...\n 最後のスピーチ、感動させられました。TEDの植松努氏のスピーチを見た時と同じくらいに。インド映画は良作が多いですね。良作じゃないと日本で公開されないからかな？ ",
      "インド映画に恋するなぁ～\n レビュー評価の圧倒的な支持に期待していた本作をやっと観賞！『お金』の臭いがプンプンする(笑)ハリウッド映画では絶対に作れない作品･･ですね･･笑いと涙･･人情に溢れ『幸せ』の香りしかしない素敵なインド映画が又１本増えました。 ",
      "字幕読まないで\n ついつい短期間に二回目を観に来てしまいました。感動の実話とはいえ、エンタメテイスト高めなので観ていて楽しい。終盤の国連でのスピーチシーンは字幕を読まずにぜひ\"リングリッシュ\"を聴いて下さい。感動もひとしおです。 ",
      "ここまでやるの？ってくらいの執着心、やってみたいが先行して、理由な...\n ここまでやるの？ってくらいの執着心、やってみたいが先行して、理由なんて後付けの様にも見える。家族愛を謳っていながら家族そっちのけでとことん追求するあたりが面白い。映画らしく、家族愛もロマンスもコメディーもバランス良く盛り込まれているが、やることなす事変態の域、もう誰にも止められない。破天荒だけど、平和なあたたかい場所に戻るあたり、カラッとハッピーな安定のインド映画！感動もひとしおでした。 ",
      "ガヤトリを責めたくなって、見るのがしんどかった。\n  55ルピーは現在のレートで82円前後みたいです。それが「高い」そうです。わたしの感覚では、82円程度ならば払えるんじゃ？と思いますが、きっと55ルピーでできることがほかにたくさんあるので、高いと思うのでしょうね。ただ、映画を見ながら1ルピー＝20円くらいするのかな、だとしたら1000円超えるし、そら高いよねって思ったのですが、え、100円以下なの？じゃあかえるんじゃね？って思ってしまいました。(ですが、本作ホームページのコラムによると、インドでは地方と都市の物価格差が大層多きいらしく、「ナプキン1100円」なんだそうです。と、考えると尻込みするガヤトリの気持ちが分からなくもないです)生理中は家に入れない風習や、生理のタブー観など「時代錯誤」とか「男尊女卑」とか「女の血にまみれて生まれるのに何がタブーじゃい」という憤慨がぼんぼんあふれてきてしまって、それを何とか抑えて見進めるのに苦労しました。また、苦しんでいるはずの女性たちが、現状を当たり前と思い、そこから逸脱することを天変地異のように恐れ、忌み嫌うその態度に、より一層憤慨してしまって、正直なところ、ラクシュミが村から出ていくまで、がまんしてがまんしてがまんして、見進めたという感じになりました。ラクシュミの行動もまあ、結構ひどいっていうか、デリカシーがないんですけどね。お隣の初潮を迎えたばかりで初めて外で眠る女の子に、ベランダへよじ登って手作りナプキンを渡そうとするところなど、勘弁してくれって思ったし、女子医大にナプキンを配りに行こうとして、正門からずんずん進んでいこうとするところとか、変質者に思われるよ！無理に決まってんじゃんって思いました。もちろん、この辺りは映画として面白がらせるための演出だろうとは思っているのですが。女性用下着にお手製ナプキンを装着した自分で着用するシーンは笑いました。なんでピンク？なんでそんな恭しく上げるの？と。インド映画らしく、みんなでシンギング&ダンシングもちょろっとあります。ラクシュミの村はおそらくインドのマジョリティであるヒンズー教徒。パリーのパパはインテリのシーク教徒(てことはパリーもシークなのかな？）。町ゆく女性たちに、イスラム教徒やカトリックのシスターなどが見られ、様々な立場の人々へのまなざしも感じられました。後半の休憩後は、面白かったですよ。ナプキンの中身が綿ではなく、セルロースファイバーだと突き止め、それを手に入れ、機械を作った。そして、パリーと出会い、ナプキン製造機を女性たちに売って、そのナプキンを女性たちが売り、女性の自立を助けたっていうストーリーラインです。国連でのスピーチは、いきなりラクシュミがスタンダップコメディアンみたいになってて、ちょっとたじろぎました。女性たちがナプキンを作って売って、収入を得る部分はやはり感動しました。なんですが、前半のいらいらを消し去ることはできませんでした。立ち止まって考えればわかるんです。ガヤトリやラクシュミの母や妹たちのような人を応援したいならば、彼女らの現状を責めることになんのメリットもない。むしろ障害にしかならない。だから、この映画ではそういうことをしないんです。それが、この場合の正しい態度だとわかっていはいます。でもどうしても、わたしはラクシュミを責めた女たちを、特に妻であるガヤトリを受け入れられないと思ってしまいました。自分で何もしないのにって。およよと泣くだけ？と。この気持ちを当の本人たちに直接ぶつけてしまわないために、わたしに必要なのはなんなのでしょう。わたしの母はほぼガヤトリ達みたいな人なので、思考停止かつ依存的、慣習・男性に盲目的に服従し、中身がない(とわたしにはみえる)信仰にすがるような言動を見つけては、徹底的に責めてしまいます。直接的に。それが母に良い影響など与えないことは、重々承知の上なんだけど、責めてしまう衝動を抑えられないのです。なので、母とは物理的距離を保つよう心掛けているのですが、それは問題の解決にはなっていない。この映画を見ながら、わたし自身の問題を突き付けられ、居心地が悪かったです。このわたしのある種の女性たちへの嫌悪感は何なのか。どうして責めてしまうのか。これから考えていこうと思います。-----------------------わたしの初潮は1992年だったのですが、母から生理中には神社の鳥居をくぐってはいけないと言われました。はじめはそうなんだと思って従っていましたが、小学校の通学路に避けられない鳥居があるし、なんで列を乱してわざわざ鳥居の外を通らなあかんねんと思って無視するようになりました。また、お湯が汚れるから生理中は湯船につかるなとも言われましたが、学校で配られた生理についての冊子には、生理中こそ清潔にして体を温めなくてはいけないので、湯船につかりましょうと書いてあり、そちらに従いました。水の圧力で湯船のなかで出血はしません。湯船に入る前に、外性器をきちんと洗い流しておけば湯を汚すことはないと体験で知りました。見ながら、そういえばと思い出しました。映画で出てきたナプキンは、割と分厚く、長さも足りないけどあれでインド女性は足りたのかしら、横もれとか伝わりもれとか、わたしは前漏れがけっこうあって…とかいろいろ思いました。あと、汚い布の汚さ度合いが分かりませんが、ナプキンだとかぶれやすいので、古い手ぬぐいなどを布ナプキンとして使うこともありますが、肌あたりはかなりよいので、それはそれでいいよ？とも思いました。まあ、隠して干すとかはしませんし、汚さがきっと違うのでしょうね。 ",
      "最高です。\n これは観ないとダメな映画最高ですよ ",
      "良い作品でした！\n ストーリーはシンプルだけど、男のロマンを感じる映画。その対象が生理用品って所が面白い。観終わって感じたのは「誰かの為に良いものを作る」という当たり前の事を、今の企業は再認識しないとダメですね。終盤、パッドマンが国連に呼ばれて演説するシーンは圧巻！利益を求めない素直なコメントが感動ですね。インド映画良いよー🎵最後にワンカットだけ本物のパッドマンが映るんだけど良い男でした( ´∀`) ",
      "インド映画の暗い方ではなく、明るい側のテイスト\n 所々雑な感じもあり、映画の完成度としては百点では無いと思う。しかしながら、扱っている題材は素晴らしいし、アガるし、嬉しいし、楽しいし、学べるし、見て良かった。 ",
      "家内と見に来たい\n 作品でした。男は分かっていても大変さは分からないし、斯様な話もうちの夫婦はしないし。。。娘も触れたくない話題のようですし、大なり小なりの因習がどの国にもありますもんねー。インド英語は聞き取りにくいが心に沁みるスピーチでした！ ",
      "大変だよな\n 奥さんを少しでも快適にしてあげたい気持ちはよくわかるけど、男が踏み込む領域としては大変ですね。特にインドではね。なかなかあそこまではやりきれないでしょう。 ",
      "生理のヒーロー\n  インドの貧しい村では、生理用ナプキン 1パック55ルピー＝約83〜110円は高すぎて手が届かない…ということで、妻や妹のために何とか安価なナプキンを作れないかと大奮闘する男の物語。とことん尽くしまくる愛妻家ぶり(*ﾟ∀ﾟ*)。近年ではむしろ布ナプキンの良さが再注目されているぐらいですが…、当然清潔であることが大前提。ボロ布だけでなく、時に古新聞を使うというからビックリです（ﾟдﾟlll）。初潮は盛大に祝うものの、月経中は穢れているとして、真夏だろうが真冬だろうが、5日間家の中に入れない仕来たりで、夫も近付いてはならないよう。信仰心は厚いが教養はないため、55ルピーのナプキンはもったいなくて使わないけど、偶像への供物には51ルピー惜しみなく支払う妻。そもそもは、大好きな妻が生理中の5日間家の中に入れないことを寂しがり、加えて病気になったらどうしようと心配して始まったパッドマンの挑戦ですが、妻は勿論、親戚、近所、村全体からこれでもかと抵抗されます。彼自身は決して生理で苦しむことはないのに(^_^;)、動機であるはずの当の女性陣から猛反対されても、一向に消えることのないナプキン開発への執着は一体どこから…と疑問に感じましたが、壁が高ければ高いほど、発明家としての闘志が燃えたのかも知れませんね。いつの世も「常識」を一気にひっくり返すことは容易ではないです。金儲けではない。女性を助けたい。単にナプキン生産機器の開発だけでなく、それが女性の経済的支援に繋がったことが素晴らしいです。まぁ…、準備不足で慌てる女子に、もしポケットからさっと取り出して渡してくれる男子が居たら、確かにビビります(^｡^)が、男が生理に関心持つなんてあり得な〜い！と憤慨する数々のシーンが、大袈裟なほど悲劇的に演出されているので面白いです。映画全体としては、山あり谷ありと言うより、笑いを交えつつ谷が続く感じで、最後のスピーチにとても感動しました。映画では「血液の処理」にだけ焦点が当てられていて、出血中の女性の体調にはほとんど触れられていませんでした。生理のしんどい時は、そっとしておいて欲しい、できることならずっと横になって休みたいという女性も少なくないはず。男女平等であるべき時代だからこそ、生理休暇なんてものは取れないのですが、「穢れ」はともかく、5日間労働から解放されるのは、案外女性にとっては身体を休められて楽かも？？と思いました。個人差は大きいですが、辛過ぎて倒れる人もいて、そんなことが健康だからこそ毎月約1週間もあるのですから、ナプキンだけで全てが解決する訳ではないことを、ついでに知ってもらえたらなぁ…と思いました。館内は女性客ばかりだろうと思ったら、男性客の多さに嬉しい驚き。パッドマン、自転車をこぐ姿勢の良さよ(^^)。主演者の妻が原作者なんですね。 ",
      "こころが奮えます\n 国連でのスピーチ、バリーとの別れ、こころが奮えます。是非ともご鑑賞あれ。 ",
      "今を、全力で生きる\n 今を、全力で生きることの大切さ。 ",
      "実話なのがすごい\n  とても見易く作ってあって何も考えずともハラハラできるし笑えるし泣ける娯楽作。主人公の奥さんのために七転八倒しながらも前に進むバイタリティがすごすぎる…でも深夜に生理きた女の子の枕元に立つもんじゃないよ！あそこ地味に怖かった血まみれになりながら川に飛び込むシーンは深刻と受け止めるべきなのかめちゃくちゃ笑ってしまった。インド映画特有のダンス少なめで記憶に残る強烈なフレーズの曲が最後だけだからもうちょいあっても良かった。あと奥さんがラクシュミと離れた後、志変わらず研究する夫に愛想つかしたくせに有名になったらまた連絡とるってのがちょっと都合良すぎてエーッと思ってしまった。ノンフィクションなので仕方ないんですけど…パリーのがラクシュミの本質を理解しててこっちとくっついた方が幸せなのでは、と思うんだけど彼女が敢えてラクシュミと別れた理由がすごく腑に落ちて切なかったけどとても良かった。空港での別れのシーンで号泣したわ… ",
      "チャムって？\n 演説の最後グッときた！！インドの現状はどうなのかな？田舎ではまだ変わらないのかな。布をどう使ってたのか想像もつかないけど、ラクシュミの初期モデルとか、自転車漕ぎまくりとかは、そらあかんやろと映画館にいた女子たちは誰もが思ったはず…笑演説中で男性は12カ月、女性は10カ月とあったけど、映画のように家の外で生活して仕事も何もできなくて、という状況ではなくても、実際のところ月に一回必ず体の不調が来るってめちゃくちゃ大変。男性にはこの映画は女性のことを知る入口としてはいいかもやけど、生理前後の女性の心身の変化は映画内で表現されてなかったことはわかっててほしい。（そういうストーリーじゃないので）大変なのはナプキンだとかモレるとかの問題だけじゃないから！むしろ日本ではそこは各社さんの技術力と商品力でだいぶカバーされてるから！もはや映画へのコメントじゃなくなったけど！女子の皆さん、ほんと毎月毎月お疲れさまです！世界中の女性たちが安全に幸せに生きてほしい！ ",
      "女性の自立＝生理と経済がリンク\n  21世紀初頭のインドの小さな村。新婚生活を送るラクシュミ（アクシャイ・クマール）は、妻ガヤトリ（ラーディカー・アープテー）が月経の際に汚れた布を使っていることを知り、健康を案じて生理用ナプキンを買いに出たところ、あまりに高額。買ってはみたが、普通の生活レベルの一家では毎月買える金額でない。とはいえ、妻の健康は心配なラクシュミ、自ら安価な生理用ナプキンを作ってみて妻に試してもらうもののモレモレ、上手くいかない。妻からは、女性の生理は不浄なことだから話題にもあげてくれるな、世間体もある、と言われてしまう・・・というところから始まる物語は、安価な生理用ナプキンで開発した男のサクセスストーリーであるが、サクセス感が「功を遂げ、名を成す」という常道的レベルに収まらないのがこの映画のいいところ。途中入るインターミッション（日本では文字のみ出て、休憩時間はない）までは、言っちゃ悪いがフツーのサクセスストーリーの下積み映画でしかない。が、終盤から俄然面白くなる。ラクシュミがつくる生理用ナプキンの試用者がなく、どこが悪く、どう改善していいかわからない。けれども、ナプキンの主成分が単純な綿ではなく、グラスファイバーであることが判るあたりからの面白さは、エンタテインメント的なのだが、副題にある「（インド女性）5億人を救った」段階にくると、どこかサクセスストーリーレベルを超えてくる。ナプキンを使うのは、女性。ならば、売るのも、女性。であるなら、作るのも女性であるべき・・・虐げられてきたインド女性が自立する一歩として、生理と経済の仕組みがリンクする・・・って、これ、凄すぎやしないか？エンタテインメント映画手法から、急激な社会派論調。そしてそしての帰結が、夫婦の愛と慈しみ！まぁ、成功するうちに、見えないところでラクシュミの男性的なイイカッコシイもチラホラ見えるのだけれど、実は、それが見えるからゆえに、女性を讃歌することもできるのではないかしらん・・・とそんなふうにも思えるわけで。インド映画ってアクション+エンタテインメントだけはなかった、と改めてわかった佳作秀作でした。 ",
      "最高に素晴らしい作品！\n 自分的には今年のベストフィルム賞をあげたい(あくまでも個人的主観です)。以下は自分が感銘を受けたポイントです。(観に行く予定が決まっている人はネタバレになるかもしれないのでご注意を)・「常識」を覆す行動のため、周りから大反発を受けながらも、自分が信じる道を貫き通す「強さ」・成功しても安易にカネ儲けに走らず、自ら事業を始めるキッカケになったmissionを失わなかった「純粋さ」・顧客である女性を助けるという志を延長して彼女たちの生活権利を守るかたちでビジネスを発展させる「聡明さ」・全ての観衆の胸をうつ、UNでの大演説インド映画らしい音楽とダンスもしっかり盛り込んでます。 ",
      "信念の人\n 過去の話ではなく現在進行形のインドの話だということに胸を打たれる。どんな逆境でも信念に従って突き進む主人公を頑張れ！頑張れ！と全力で応援しながら観てた。 ",
      "ながいけどね〜\n この上映時間でインターミッションの告知が出るってことは完全版があるのかしらん。現代のインド、って話だけど土地勘と貧富の差をよく理解出来てないから途中の話はイマイチリアリティーなく経過。笑うに笑えない展開が多々あります。話がうまく進んでここらで終わりかな〜、なんておもっていたらまだ30分もある。が、このあとのラストの大演説と結末に泣かされました。結果的に終わり良ければすべて良し全てよし。それまでのストーリー展開も全て良くまとまるのでした。 ",
      "フルコース完食の気分。\n 実話であり、ヒーローものかつ女性への応援歌でもあり、社会問題も切ない恋愛要素もスポ根的胸熱展開もある。そのうえで歌い踊ることも忘れない。これでもかと出された料理を、ひとつ残らず完食させる驚異の映画！すごい…。ラクシュミの強すぎる好奇心とメンタル、優しさ、その生き様に、元気をもらえる。突き抜けたポジティブ精神と多幸感が気持ちいい。女性への敬意と優しさを忘れないラクシュミは、世界中の男性のお手本。デリカシーない発言をするそこの男性陣、黙ってこの映画を観に行けー！ ",
      "笑って泣ける\n どんなことを言われようとどんな冷たい目で見られようと、使命のために突き進む姿は滑稽でもあり、とてもとても勇敢で逞しかった。泣かせにきてるわけではないのに笑いつつ涙も出てしまいました。リアリティがあるのに退屈させないところが良かった！ ",
      "なかなかよい。\n  ラクシュミは妻のために生理用品をつくろうとするも、女性の生理の話に男がクビをくっこんだので、穢れと言われてしまう。街を出て行き、本格的な生理用品をつくる。そして安価なもの。それは女性の協力なしにはできなかった。最終的には国連にまで招待される。女性ひとり守れない男になるな。最後のスピーチには胸が熱くなる。 ",
      "素晴らしく気持ちがいい‼️\n 人のためと謳いながらも結局はお金儲けのため、という事柄が多い世の中で本当に純粋な気持ちを貫いた男性の実話。ただのサクセスストーリーだけでなくほろ苦い人間らしいドラマも含まれていて、とにかく感動🌀137分があっという間だったー✨✨✨Think Simple大切なこと。 ",
      "傑作\n ヒューマンドラマ好きは100％気にいる映画。そこまで期待しないで観に行ったが予想を遥かに超えて「傑作」の部類に入る映画となっている。内容としては、当時のナプキンは非常に高価、かつ宗教的にナプキンの使用はややタブー視されていた。そんな人命的に問題があるインドの社会問題を低価格・高品質のナプキン開発で変えた一人の男の物語である。男女の隔たりが強いインドでしかもナプキンの問題に男が関わる事は差別・偏見のマトであり、主人公も壮絶な差別・偏見に曝される。その過酷な状況下でも直向きにナプキン開発をし続けた主人公の後ろ姿には感動した。 ",
      "屈しない男\n 「生理」におけるタブー感は日本でも未だ根強い。大きな声で生理ですって言い難いし、あの痛みや出血を不浄なものとして扱う風習、まあインド程ではないにしてもあるはずだ。だが本作の主人公、パッドマンは恐れない。彼は学はなくとも大変賢いので「このままでは危ない！」ということに気づき、愛する妻を守るため立ち上がる。...のだがもうこの後のパッドマンのやられっぷりたるや散々である。知識...大事である。変態だの地獄に落ちろだのクズだの散々言われて結局妻も実家に戻され...この展開は観ていられない。パッドマンは屈しないが、私だったらとっくの昔に屈しているレベルの偏見である。私の頭ではどう考えてもおかしな展開なのだが、彼らの中ではそれが常識。常識から外れるということの怖さを感じる。「恥」の感覚の強さも含め。後半は村を出たパッドマンが奇跡の僥倖を経て成功を遂げる典型的なサクセスストーリーとなるが、ここでもパッドマンの思考が光る。彼は常に誰かの為を思っている。妻の為から多くの女性の為に。広がっていく彼の思考とラストの英語スピーチ、あとものすごく深い愛、仲間、成功譚の全てがこの物語に詰まっていると言っていい。異文化を理解する、ビジネスを学ぶという意味でも本作はとても優れていると思う。 ",
      "素晴らしかった\n クイーンの公開中の映画も泣けたけどこの映画もハンケチとティッシュが必携かも特にラスト近くの彼の国連スピーチには大拍手したいジェンダーという固定括りを超えたヒューマン大作です何年か前にテレビのドキュでご存知の方も多いと思いますが世界が認めた彼の偉業をぜひ映画館で堪能してください ",
      "パ（ッド）ワー オブ ラブ\n 2001年インドの田舎村から始まった実話ベース物語。この地方では女性の日では家に入ることは許されずバルコニーで5日過ごし、食事も別に取る。またナプキンは高級品のため、繰り返し何度も使う不衛生な布を当て過ごす。そんな妻や妹、母などの女性に対し感染症を予防すべく安価なナプキン製造を考え実行した男の話。女性の日の事に触れるのはタブー中のタブーで男性もその事に対して穢れと罵る文化の中、ラクシュミはなんとか理解してもらおうと何度も作っては使ってもらうのを繰り返す。そこにはただ妻が感染症の末、死んでしまうかもしれないと恐怖したが故の真っ直ぐな愛だった。この映画は女性蔑視な国やその分野の知識の浅い中学くらいの男子、何より妻のいる男性が見るべき映画。妻への愛のみならず、屈しない精神。不便なものを改善しようとする前向きさ。失敗の先のチャンス、いろんなところにあるヒント。業界人の助け。カスタマーの声。さまざまなものを改めて学ぶ事が出来ます。インド映画だという事で敬遠し観たいのはあまりに勿体ないすごく完成度の高い作品。 ",
      "再認識。お金が目標では成就しない\n 決して予算が高いとは思えないが、減点するポイントが見つからない作品。男はインドの田舎の封建的とも感じるシステムのなかで、愛する女房を想うあまり、タブーにも真っ向から立ち向かい、排除されても不器用だけど決して信念はブレない。でも成功には、やはり良き協力者が必要。２人で事業を拡大していく毎日、キラキラした目が美しい。協力者パリーは男に惹かれていたけど、恋愛は成就せずとも、満足しているようにみえた。アメリカでのスピーチには、感動と共感をおぼえた。 ",
      "インドで生理用ナプキンの普及に頑張った男性の実話がベースになってる...\n インドで生理用ナプキンの普及に頑張った男性の実話がベースになってるんやけど、最初に愛する奥さんのために(超愛妻家)生理用ナプキンを自分で作っちゃうというある意味衝撃的な(笑)笑っちゃったけど、笑えない。だって、2002年の話なんだでー💦インドでの2002年のナプキンの普及率が13％って…😱物凄く高価な物扱いだったみたいで(輸入品？)結果、国産品を作ろうと奔走したりするんやけどね。布を使う(昔は日本もそうだったけど)洗ってもサリーの陰に干したりして不衛生。結果、何％かの女性が病気になったり、その内の何％かの女性は亡くなったりしちゃうとか💦何にせよ色々と衝撃的でした。生理になったら家の中には入れないとか、もーーーーーっ理解不能ーーーー😱女を何だと思っとるんだーっっって思う処もあるんやけど、女性ですらそれを当たり前だと受け入れてるから…日本で暮らしてる私には何とも言えませんがねぇ💦映画事態はとってもとっても面白かったです。主人公の愛妻家っぷりっがホントに微笑ましいし羨ましい(笑)インドってほぼ親が相手を決めるから、良い相手に巡り会うのは運が良かったとしか思えないよねぇ。最後のスピーチにはジーンときました👍見終わったらハッピーな気持ちになれます😊見て良かったなー💕 ",
      "女性のため\n 以前映画を観に行った時、予告編で唯一気になった作品だったので観てきました！予想通り、面白かった！！！実はインド映画初で…上映時間の長い映画が苦手だから観ないでいたんだけどこういう感じなんだなーーこれなら飽きずに観れる！うん冒頭のシーンから私は感動したけど本編はコメディだからか劇場内でもちょこちょこ笑い起きてましたこの主人公、ラクシュミが奥さんの事が好きすぎて一時も離れたくないのねもちろん、生理の時もでも風習として生理の時は一緒に居れないから我慢するしかないんだけどこの「風習」というのがかなり根深い「穢れ」といって5日間は日本のベランダのような所に隔離され何もさせてもらえないその間に奥さんが汚い布を干して洗っているのを見かけてこんなものを付けているのか！！って衝撃を受けてラクシュミは奥さんの為に生理用ナプキンを買いに行きますでも結局高すぎて返されるんだけどそのお店に書いてある言葉が結構ツボだった「返品は恥」だったかな？うろ覚えだけどラクシュミが手作りナプキンを作って付けるよう説得しようとしても周りの顔があったり恥ずかしいとの理由でなかなか奥さんは付けてくれない…だんだん村八分にされていくんだけど…それでもラクシュミはブレないんですよねただ「奥さんに安価なナプキンを付けてほしい」って思いだけラクシュミは誠実とも言えるけど、真っ直ぐが過ぎるとただの変人にもなってしまうこれは「ヲタク」と言われる人達にも通じるところがある気がする純粋がゆえになんだよね純粋さというのは時として誰かを傷つける事もあるここで言う奥さんのこと「奥さんが理解なさすぎる」という人も多いと思うけど、私は田舎出身者なのでこの奥さんの気持ちは少し分かるかもしれない閉鎖的なところで生きるという事は新しいものをなかなか受け入れられない受け入れる土壌がないと言うことなんです本人の気持ちとはうらはらに、ということですまぁ、田舎にも色々な人はいますが前半はナプキンの事に没頭するラクシュミに対して村の人々が呆れ村から追い出すシーンで終わります後半はうってかわって都会へここからが「パッドマン」本領発揮準ヒロインのパリーと出会う事で色々変わっていきますね本当にこのパリー、綺麗♡めちゃくちゃ綺麗♡ラクシュミ社 笑 お手製のナプキンの試験第一号になるんですけどその感想を聞く時のラクシュミがなかなかやばいニヤニヤ加減で面白い都会っ子のパリーだから引かなかったけどやっぱり普通は引くよねナプキンを作る事自体がとても素敵な事だけれど、もっと素敵だなと思ったのは働き口のない女性達にナプキンを作らせてお金を稼がせる場所を与えたこともはや奥さんだけの為じゃなく、世の女性の為にもなっているこれが彼の功績ではないかな色々面白いシーンがあったので書きたいけどあまり書きすぎるとネタバレになってしまうからほどほどにしときます終盤の演説のシーンは、じんわり感動が押し寄せてきてカタコト英語だからこそ良かったんだろうなぁ覚えているセリフ(うろ覚え必須)「T＆E」トライ＆エラー「ピンチはチャンス」「男性は12ヶ月なのに女性は(働けるのが)10ヶ月しかない。ナプキンがあるお陰で2ヶ月延びた」「女性が世を良くする」あんなに感動したのに覚えてるセリフこれしかない…世の中には色々な企業があり、発明もたくさんあるけれど「誰かのため」「世のため」と人のお役に立ちたい！などと動機が（愛）のあるものなら発展し広がっていくのだなと感じる事があります。まさにこのパッドマンもそうでしょう。特許を取ってもバチはあたらないのにそうしなかった。「マネーマン」にはなりたくない。最後までブレなかったなーー！！私、多分また2回目観に行きます迷ってる人、絶対観た方が良いよーー後悔させないよーーー ",
      "何度もおきあがる不屈の心に感動の嵐！！\n  妻にもあきられ、まわりにも変人あつかいされそれでも生理用ナプキンを作り続けるパッドマン彼の思いに気持ちを熱くしない人間なんているのだろうかまるでスポ根ものを観ているような気持ちにもなったこれでもか　これでもかと襲い掛かる試練観ていて　これでいける！えーまたあ・・・と言う連続でここまでしたんだからもういいよと言ってしまいたいくらいなのだけれどそれでも彼はひるまない何度も何度も立ち上がるそれがパッドマンなのだでも一人では成功はありえないパッドマンにも　人のつながりがありそれが　成功へと結びつけていくクライマックスのスピーチのシーンがとても好きでした泣いて笑いましたそれどインド映画にはかかせない音楽これもとても良かったです ",
      "感動しかない！\n  インド映画　嫌がる嫁を説得して連れて観に行って来ました。面白く良かった！素晴らしい！前半　苦労話長いけど…長い上映時間でしたが集中力切れず主人公に感情移入しっぱなしとくにアメリカでのスピーチの場面！感動！涙だだ漏れ！最後…嫁のところに帰るやなんて！グッときた！素直に尊敬します。アンビリバボーで　ありそうな偉人の話ですけどね。帰り道　嫁さんに「どやったぁ？」満面の笑顔で聞いたら…『イマイチ　かな』「えぇー！？」驚いた！ ",
      "なんとも\n 頭がすっかり資本主義に毒されているので、こんなところにもビジネスチャンスが... って結論になりそうだけど、お金じゃなくて困ってる人がいるから頑張ったという話　謙遜して学歴が無いみたいなことを言っていたが、疑問に思うことをスルーしないし、機械に関する知識もプロ意識もちゃんと有る人だと思う　アフリカで蚊取り線香売るにはどうするとか、名前忘れたけど貧しい人にこそお金を貸してノーベル平和賞貰った人思い出した　ただパリーさんありきだし人脈にも恵まれたしあのまま借金まみれの変人で終わらなくて良かった　WHOじゃなくて国連なんだ ",
      "いや〜泣かされました！\n マダムインニューヨークとか、野球選手になるためにアメリカに招かれて苦労した話や、お弁当が間違って配達されて始まるラブストーリーとか、インド映画には泣かされることが多い！幸せになれる映画は、日本の映画には感じたことが無い…また見に行こうと〜っと！ ",
      "ホンマの仕事とは！\n  良かった。インドのチャラさと封建さと努力自分の満足ではなくみんなが幸せになるようそれが、ラクシュミの願いや！奥さん攻めたらあかんで！って言いながら観てたよ。恋と仕事は、別やな！言ってたなしょーもない男になりなやって ",
      "名スピーチ\n B級映画と馬鹿にするな。B級映画感を醸し出すA級映画。スピーチシーンに感動した。 ",
      "2001年！？\n 173本目。騙された感が強い。5億人をとかね、世界で初めて作った人の話かと思ってたから。良く調べてから行けば良かっただけの話だけど、敢えてそれをしてないからなぁ。スピーチはスゴく良かったけど、あとは時間との戦いだった。 ",
      "女性を健康で幸せにする\n そのことで社会もより健康で幸せになる。母や妹のためではなく、妻のためというのが良い。初潮を迎えた女の子のためのお祭りのシーンがとてもステキでした。こんなに女性からは歓迎されるのに、隔離され穢れとされるのはなぜなんだろう？ ",
      "☆☆☆☆ 簡単に。 《穢れたモノ》だから、家の中には入れない。 そ...\n  ☆☆☆☆簡単に。《穢れたモノ》だから、家の中には入れない。そんな、長年続いて来た習慣や文化を覆すのは難しい。それゆえ、悪魔扱いにまでされてしまう。ただ１つだけ、彼には決して挫けないとゆう強い意思が有った。《習うより慣れろ！》…いや〜！ちょっと違うんですけどね（´-`）ただ、それによって遂に！此処から先は。例えば『ロレンッオのオイル』の様に、それでも一切めげない姿が描かれる。だが陽の目を見る事は無い。ところが、或る偶然の出会いから一気に…。もうクライマックスの演説場面はウルウル状態。個人的には『バーフバリ』を軽〜く越えて行きました〜(#^.^#)いや〜！泣かされちゃったよ〜(ﾉД`)それもこれも「困って居る人を助けたい。お金じゃない！」って気持ちが第１に有るから。そして、全てが大団円で終わる訳でも無い…って、ゆうところもその要因の１つでしょうね。激しいダンスシーン等は無いですが、オープニングの歌を始めとして。殆どの曲が耳に馴染んで入って来る。特に、【テストマッチ】の場面がお気に入りですね。♫すっかりヒーロー、すっかりヒーロー、すっかりヒーロー、ハイ！ハイ！ハイ！ハイ！♫（空耳っス）２０１８年１２月８日 TOHOシネマズ/シャンテシネ１ ",
      "まさにSDGsゴールのモデル\n 国連が掲げる社会課題を解決したモデルの紹介でしたが、これすごいのがP&Gのような大企業による取り組みでないところ。単純に愛する奥さんの課題を解決しようと立ち上がった男の人で、学歴もないインドの村の人が古い慣習に疑問をもったところから始まるのがこの話の特別なところ。確かに既製品の55ルピー(87円)とパッドマン製品の2ルピー(3円)じゃ偉い違う。女性を2ヶ月延命するという演説も納得した。ただ彼の成功はパートナーの支えなしにはありえなく、二人が分かち合った信条や多くの経験を思うと泣いてしまった。。。 ",
      "「5億人の女性を救った」は伊達じゃない！\n インド映画初鑑賞ですが、想像以上によかったです。冒頭から予想どおりのノリで、ちょっと苦手なタイプの作品かもと思いましたが、前半が終わるころにすっかりハマってしまい、後半はさらに引き込まれました。2時間超の長い映画でしたが、しっかりとした内容があり、テンポも悪くないので、まったく飽きることはありませんでした。とにかく、主人公のラクシュミの人柄がすばらしすぎます。妻への一途な愛、技術者としての信念、他者への思いやり、誠実な態度等、どこを取っても真似できません。終盤でのスピーチシーンは、彼の思いがあふれて、こちらは涙があふれました。そんな彼だからこそ、このような偉大なことを成し得たのだと思います。単にナプキンを安価に製造する方法を発明しただけでなく、そこから社会に変革をもたらしたことは、まさにイノベーション！女性の体だけでなく、心や尊厳までも守ったのだと感じました。「5億人の女性を救った」というフレーズが、自分の想像をはるかに超えていたことを知り、本作の奥深さを痛感しました。ラストは予想どおりの展開でしたが、自分としては別の形を望んでいただけに、ちょっとだけ残念でした。とはいえ、それでこそのラクシュミであり、そうでなければいけないと改めて思い、すがすがしい気持ちで席を立ちました。それにしても、インドの生理に対する認識には驚きました。2000年代初頭の話らしいですが、パソコンでネット検索したり、ケータイを使ったりしている一方で、生理を「穢れ」ととらえて、女性を家にも入れないことに、強い違和感を覚えました。まさにところ変われば…という感じですが、これがラクシュミのおかげで、今後少しずつでも改善されていくことを願います。 ",
      "【感動】配偶者あり・カップルの方にお薦めの実話物語\n  生理用ナプキン作りに情熱をかけた男の実話物語です。顧客1号のパリー(初期のローラ似)が登場してから展開が大きく動きます。国連での演説スピーチもなかなか良かったです。「インドにスーパーマンやスパイダーマンはいないが、パッドマンがいる」にはかなりウケました(笑)インド国内で貧困に苦しむ女性を助けるために同性ならではの理解を得やすい販売スタイルも共感できたし、また手に障がいを持った方に対しても機械を操作しやすいように改良した点もすごく良かったです。まさに世の中の困難を希望に変えるやり方で、何度もウルウルしました。音楽も心地よく、主人公ラクシュミに何度も何度も同情しながらも最後は苦労が報われて良かったです。個人的には今年一番の大当たりでした！ ",
      "インド映画はいつでも古くて新しい刺激に満ちている\n  愛する大切な人が病気になったり、最悪亡くなってしまうことから救いたい。そんな素朴で頑なな動機から始まったことが結果的に5億人の女性の力になる。国連でのスピーチのシーンでは涙ぐまずにはいられませんでした。インドにはスーパーマンやスパイダーマンはいないけど、パッドマンがいる‼️それだけで満足感に浸ってればいいのに、ひねくれたもう一人の自分が余計なことを想像してしまった。先行して経済大国になった中国のように、これからインドが経済発展して、電気や通信、道路や空港などの物流も含めたインフラが整えば、グローバリズムの名の下に、花王やユニチャームやP&Gなどが進出し、せっかく貧困や前近代的な文化の呪縛から解放されつつあるインド女性の雇用を奪うことにならないか。仮に進出企業に職を得たとしても、自分たちで作っていることから生じる自立心や誇りを持ち続けることができるのか。社会の発展途上で得られるひとつの達成（例えば、貧困からの脱出）の後には、また新たな社会問題（経済格差や成功者への妬みなど）が現れる、ということを示してくれるインド映画はいつも古くて新しい刺激を与えてくれる。このような映画を見た後、私達が普段当たり前に享受している様々なことに改めて感謝しなけれはならない、というニュアンスの感想を持つことがあるが（勿論私もその1人です）、だからといって、今の日本において感じる不安、疎外感、イジメ、ネットでのヘイトスピーチなどの解決にはほとんど役立たない、という無力感も実は大きい。 ",
      "女性たちの自立のために伝統と習慣に抗う男の一代記\n 制作に主演アクシャイ・クマールの奥さんが入った意欲作。モデルになった起業家男性の講演は動画で先に見ていて、まるで映画みたい「下町ロケット」みたいだなと感じていたところに映画制作のニュースを聞き日本公開を期待してました。よくぞ配給してくれました(^ ^) ",
      "とても良い映画\n インド映画とは相性が良くなかったが、だいぶ\"ノリ\"が分かってきたのか、今までになく楽しめた（笑）ミュージカル要素が少なめなのも個人的には良かった。UN(国連)での演説シーンは、なかなかの名場面！ウルッと来てしまった（涙） ",
      "凄いぞ！インドの映画！\n 今年見た「ダンガル　きっと、つよくなる」もそうでしたが、インド映画って面白いな、インド映画って上映時間が長いイメージがあり有るのと、直ぐに踊り出すシーンが有ったり、ちょっと敬遠しがちだが、しかし、見ていると、本来映画と言うエンターテイメント性をしっかり押さえ、バカみたいに純粋に映画作りをしている作り手の気持ちが伝わり、見終わった後、見る側のこちらも何とも気持ちの良い感覚が有る時があります。本作品、「パッドマン　5億人の女性を救った男」もそう思わせた1本となり、最初は、2時間20分程の内容に少しビビりもありましたが、何とも映画の話に合わせて、曲を作り歌詞を乗せ、ユーモアたっぷりにお話を進め、2時間20分飽きることなく本作品を見る事が出来ました。特に私の様な、経営者の人には見て貰いたい作品で、バカみたい純粋で、言葉の足りない主人公ですが、しかし、人に必要とされるモノ、人を幸せにさせられるモノ、それが初めは分かって貰えなくても、信念を持ってやり遂げれば、それが何時か分かって貰える。また、人と人との繋がりを大切にしてれば、必ずそれが次に繋がっていく、私自身、経営で何度も何度も同じような待遇に合い、それをもどかしく乗り越えてきましたが、しかし、自分が信念持って取り組んでいる事で、それが人に必要とされ人を幸せにするものであるのなら、必ず芽となり、花が咲く、見ていて大変に気持ちよくなりました。本作品の内容が、女性の生理用品のお話なるので、男である私には理解出来ない部分はありましたが、清々しい想いで映画を見終わる事が出来ました。日本人なので、日本では当たり前の事が当たり前ではない事など、本作品がきっかけで、インド以外の国でも女性の生理用品の理解などが進むと良いかな・・・・大変に良い作品でした。 ",
      "最高の男、パッドマン\n 近年までインドではこうだったのか…と驚きの事実。日本でも昔は似たようなことがあったかとは思うけど、インドでの女性の置かれた立場というのはかなり昔の日本の様。それを「妻の為に」と奔走する旦那さんは本当に素敵だと思う。だけど、男性というのはネックだったと思う。正直今の時代でも、男性上司には言いづらい現実があるしね。堂々と休暇下さいと言える女性、多くないと思います。パットマンの功績は、奥さんの為だけでなく、すべての女性に対しての功績。そして使うだけでなく作り・売って・自分で稼ぎをというところまで作り上げた事。観終わった後のすがすがしさが心地いい作品でした。 ",
      "かっこいい旦那の姿\n 試写で拝見しました。笑いあり、涙あり、考えさせてくれる深みあり。あんまり面白くて、声出して笑っちゃったところもありました。超おすすめ。世界を変える発明とは、情熱と献身と偏執と愚直であると考えさせられます。周りから異常者扱いされても、やり遂げる強い意志と、できない理由を考える暇があったらできる方法を考えて試してみる。トライ&エラーを、失敗を恐れずに、頭を使って根気よく繰り返すことの重要性を感じました。そして何より、奥様への愛が素敵。男として、旦那として、かっこいい。 ",
      "性義の味方パッドマン\n 映画試写会@ソニーピクチャーズ試写室。スゴい妻愛で、生理用品作りに情熱を注ぐ男。研究開発、品質第一、顧客重視、営業戦略…モノ作りの基本を教わる。そして、妖精との出会い。主人公のメゲない一直線な生き方に拍手喝采、パチパチ！バーフバリに匹敵するインド印の快作です。 ",
      "オープニングの歌がこの映画の全てを物語る\n まず、インド国内の生理用ナプキン普及率が2001年までわずか12％だったというデータにビックリ。インド映画らしく喜怒哀楽の演技が分かりやすい一方で、女性の自立に触れていたり、ヒンドゥー以外のシクやイスラム、キリストといったあらゆる教徒もまんべんなく登場するあたりが、最近のマサラムービーの変容を象徴しているかも。実際は6年近くかかったナプキンの開発年数を短縮していたり、主人公パッドマンのあわやグレーな恋愛描写など、史実と異なる部分はご愛嬌。ただ、撮影時にナプキンを持つ演技を拒否した男性俳優もいたらしく、インドでは女性の生理に対する偏見は残っているという実情も、知っておかねばならない。ワンテイクで撮ったというクライマックスのパッドマンによる演説は、分かってても拙い英語だからこそ、余計心に伝わってくる。あと、さだまさしの「関白宣言」とは真逆なオープニングの歌がイイ。 ",
      "女性の悩みにズバリ答えてくれました！\n これは、是非世の男性に観てほしい！たくさんの女性を救った、一人の男の類い稀ない努力に感謝したくなりました。これは、世の女性に毎月のように訪れる生理に必要なナプキンの話。男性にはなかなか取っつきにくい内容かと思うかもしれませんが、愛する女性や妻を大切に思うなら必見です！とにかく、主人公の男が妻に対してめっちゃくちゃ優しい（笑）妻の為に、気を使って色々と世話を焼く姿が素敵です。彼女の悩みに答える為なら、周りのことなんて御構い無し！妻の為に試行錯誤を練って、安くて衛生的なナプキンの開発に乗り出します。しかしながら世間の風当たりが冷たすぎました。インドでは、まだまだ女性と男性の格差が激しく、女性の月経を穢れたものと考える世の中のようです。男性は、女性が汚い布をあてがっている事も知らず、生理の間は別々に生活する世の中。ナプキンの普及率は12%というのですから、女性は毎月辛い思いを強いられていた事でしょう…。インドは、まだまだ宗教上の考えが根強い国のようです。これが100年前の話ならいざ知らず、たった20年前の話だと言うのですから驚き！日本の女性は、いかに恵まれているかと言う事も、同時に学んだ気がします…。そんな、5億人の悩める女性の為に立ち上がったのがパッドマン！生理の経験のない男性がナプキンのの開発に乗り出すという、なかなかのクレイジーな話ですが、彼は至って真剣でした。全ては愛する妻の健康のため。こんなに思われている妻はなんて幸せ者なのでしょう…。そんな愛情とは裏腹に、村々の人からことごとく毛嫌いされ、村から出ていかなければならなくなった夫。妻も実家に帰ってしまい絶望のどん底に…。普通ならそこで諦めるものですが、パッドマンは違います！そこからの彼の粘り強い開発へのこだわりが凄まじい！嫌がられても嫌がられても、何度も何度も向かっていく真剣で真面目な姿勢が本当に素晴らしいです！最後に…、その努力が実りインド中から世界中の人々に必要とされていく姿は感動ものでした！彼の開発するナプキン製造機が、インドだけでなく、世界中の女性から必要とされていくのですから。何度涙が出そうになったことか…！彼の努力がたくさんの女性を救っていること、映画を持って体感することができました。東京国際映画祭に出店されていたことにも納得！この映画を通じて、多くの男性が女性を理解してくれたら嬉しいですね。宗教上の理由で上映できない国もまだまだ沢山あるようですが、いつか全世界で上映できるようになったらいいなと願っています。とっても素敵な映画に出会えて良かった！感謝です(^^) ",
      "多くの人に知って欲しい愛の力\n 感動した！！１人の愛する女性を幸せにするために必死になった結果、5億人の女性たちを救うことになった男性の話2001年当時のインドでは、生理用ナプキンが高級品で買うことができず女性たちは、毎月、生理の期間になると「穢れた者」とされ、家族とは違う部屋で暮らさなければならなかったちょうどその頃、結婚したばかりのラクシュミは、愛する妻がその期間に汚れた布を巻いて生活しているのを見て、彼女の健康状態を心配し、衛生的なナプキンの開発を始める日頃、日本で暮らしている私たちが、当たり前だと思っていることも、国が変われば、それがとても贅沢なことだと分かる作品この物語は、インドで生理用ナプキンを普及させることに成功し、世界から尊敬されることになった男性 ラクシュミのお話何より、主人公ラクシュミの想いに感動した彼は成功したくて、ナプキンの開発を始めたのではなく愛する妻に楽で健康な生活をさせてあげたいと思って始めたことだった誰よりも、妻に喜んで欲しかったのだサクセスストーリーと言えば、そのスタートは、貧しい生活から抜け出したいとか、周りの人間を見返してやりたいという、サバイバル精神が原動力になりがちだけどラクシュミの場合は「愛」が原動力になっているのが良いその女性たちへの「愛」があるからこそ、周りの女性たちも、彼の想いに心を動かされるしかし、それにしてもインドの男性たちの女性たちへの理解力のなさには呆れてしまう宗教的な問題もあるだろうし、長い間、男尊女卑だったこともあるだろうけど、それにしても、この時代に生理中の女性は穢れてるとか、ラクシュミを恥さらしだと罵るとか、かなり想像を超えてた大切なのは、それでも、どんなに笑い者にされても、ラクシュミは、最初の「安くて衛生的なナプキンを作りたい」という思いを最後まで諦めなかったことその結果、ナプキンの普及だけにとどまらず、女性たちの活躍の場を広げることにもつながっていくおそらく、これが、始めから金儲けのために始めた事業だったら、これほどまでに成功を収めなかったように思うそれ以前に、目の前にいる人を助けたいと思い、必死になったからこそ周りの人たちにも助けられ、観客の心を揺さぶる作品になっているのだと思う5億人の女性たちが、毎日、外で働けるようになれば、インドは世界一の国になるとラクシュミは笑顔で宣言していた彼が世界的に認められた結果、インドの男性たちの意識改革が起きれば、それも夢じゃないと思った「愛」は偉大なり ",
      "映画.com試写会にて\n  富や名声のためではなく愛する妻のため、インドの女性のために戦った男の話インド映画はやっぱり偉大だ周りからバカにされ、変人扱いされても愛する女性のために戦い続ける一人の女性を幸せにできないやつなど、男ではないと奮闘し続ける姿にはグッときたインドの女性は何よりも恥じることを恐れるそしてインドはしきたりや習慣を大切にするそれに背くものは恥ずべき者として扱いを受ける、それが良い行いに繋がることだとしても理解されないのだそんな状況で自分の信念を貫き通す強さ、教育や知識という枠を超えて、彼には誰にも負けない強さがあった特に講演会のシーンには印象的だった彼が富や名声のために行動していたら、マネーマンになっていたらまた同じ過ちを繰り返していたかもしれない。彼はインドの女性に職と安全を与えた。それは希望や誇りを与えたということインドの女性のヒーローになったのだ。そうして自分の仕事を最後までやり遂げだのだ。パッドマン万歳！！！！インド映画万歳！！！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}