{
  "id": 882,
  "reviews": {
    "eigacom": [
      "思ってたんと違う！\n 予告に騙された〜〜って感じ子供向け映画だから子供には丁度良くて面白いんだろうけど、私からしたら中身ぺらっぺらでドタバタでグリンチのビジュアルが可愛くないからそこまで感情移入が出来なかった.....！映画館で観なくて本当に良かったッ基本的にクリスマス関連の映画は面白いと思ってたけどそうとは限らないなって思った ",
      "クリスマスを乗り切った方法は？\n ここでは紹介できませんがある方法でグリンチはクリスマスを乗り切りました。でも、最後はああなるとは。 ",
      "思っていた以上に子供映画でした。笑 家でのーんびり観るといいかも\n 思っていた以上に子供映画でした。笑家でのーんびり観るといいかも ",
      "面白いんだけど・・・\n 感想シンプルな話で良かったと思います。グリンチのメカニック要素はなかなかくせになる感じで特に良かったです。が、中盤の間延び感が擁護しきれないほどで、正直見るのが辛かったです・・・。とはいえ、家族愛というのはなんだかんだ感動しちゃいます。私は実写版を見たことがないのでそちらも見たいと思いました。総評ファミリームービーとしては良く出来ているが、大人には若干厳しいかも⁈ ",
      "狭い\n ストーリー展開が狭すぎる。 ",
      "３０分足りない\n 映像や演出はすばらしかったのですが、ストーリーがあまりにもあっさりし過ぎていました。イルミネーション作品に総じて思う感想です。そこをしっかりと詰めることができれば、ピクサーにも引けをとらない出来になると思うのですが……。ジム・キャリー主演のほうをもう一度、改めて観てみようかと思います。 ",
      "実写版の方が好き\n 雪山で愛犬と暮らすグリンチは大のクリスマス嫌い。買い出しのために麓の街に降りたグリンチは悪巧みを始め…。同名絵本のアニメ化作品。実写版の心理描写が丁寧だったため、それに比べると本作は心情変化が唐突に感じてしまうもののあっさりと楽しむ分には充分な内容でした。 ",
      "本当のひねくれ者は…\n かつてジム・キャリー主演で映画化された事もある、クリスマスが大っ嫌いなひねくれ者、グリンチ。アメリカ人なら子供の頃から慣れ親しんでいるドクター・スースの絵本の国民的キャラクターを、イルミネーション・スタジオがアニメ映画化。こりゃ最強コラボ！絶対面白い！…と、思っていたら、話の展開的にはジム・キャリーの実写版と概ね同じ。最初はひねくれ者のグリンチ。そのひねくれっぷり、嫌みっぷりこそが見てて面白い。クリスマスで賑わうフーの村からクリスマスを奪ってやろうとする。その可笑しな驚き大計画！そんな時、一人の女の子、シンディ・ルーと出会って…。一人の可愛いピュアな女の子が、ひねくれ者を変える。グリンチのちっちゃな心がまた再び大きくなる。ひねくれ者ではなく、孤独だっただけなのだ。グリンチのキャラは愉快。吹替で見たが、大泉洋の声も悪くない。画はカラフルで綺麗でファンタスティック。勿論最後は心温まるハッピーエンド。良質健全な愛すべき好編。…なのに、何故だろう、この面白味の無さは。ほっこりしていい話なんだけど、全てがあるある、予定調和、ステレオタイプ、完全なる子供向け。もうちょっとユニークな趣向や毒気があったら…。子供の頃のグリンチが描かれたポスターもあって、てっきり子供の頃、クリスマス嫌いになった理由がもう一つのメインストーリーとして描かれるのかと思ったら、ただのちょいちょいの回想ってだけ。それがしっかり描かれていたら終盤のグリンチの改心にグッとくるものがあったのに、描かれてないもんだから、呆気ない。何度も言うけど、楽しいのは楽しいし、愛すべきいい作品なんだけど、面白かったかと聞かれたら、う～ん…。イルミネーション・スタジオの作品はどれも嫌いじゃないが、時々話が退屈でキャラの魅力頼りな時がある。今回は殊更そう。本当にグリンチのキャラだけで守っている。何だかこれって、日本のTVアニメの映画化に似ている。例えば『ドラえもん』や『コナン』だって、たまに話がつまらない時もある。それでも皆、キャラが好きだから満足。アメリカ人に『ドラえもん』や『コナン』を見せたって馴染み無いからつまらないだろうが、日本人にグリンチを見せたって同じ。キャラが好きか否か、馴染みあるか否かってだけ。それとも、この愛すべきキャラと好編を素直に楽しめない自分がひねくれ者なだけなのかもしれない。 ",
      "ダメです。\n 期待もしてなかったけど、さらにそれを下回る出来のように思いました。盗む話なら、まだ怪盗グルーをやった方が良いのに…話の内容が無さ過ぎて全く感情が動かなかったし、グリンチが自分でクリスマスを嫌って、仕掛けて、気付いて、心入れ変える。というストーリーに、それならもっと早く気付いてるはずだし、なんなら普通に良いヤツで、何が見せたいのかがわからなかった。モノローグで説明しちゃう手法も好みではなかった。ストーリーに関係のないキャラの小ネタが多過ぎる。マックスは可愛いし、その度笑っちゃうけど、話がつまらな過ぎてとてももったいない。特典のミニムービーは面白かった。 ",
      "プレビューから酷い\n プレビューで「ずっと一人ぼっちで寂しかった。だから捻くれ者になってしまった」とか「クリスマスはみんなが幸せになれる。だから嫌いなんだ」って言ってたけど一人ぼっちと捻くれ者は何の関係も無いし、「実際一人残らず幸せになれるわけでもないのにまるでみんなが幸せになれるかのように謳ってるから嫌い」ならまだしも、本当にクリスマスが一人残らずみんなが幸せになれるなら、それが嫌いなんてあり得ないからどっちにしても「だから」っていうのは流石に謎プレビューがもう酷いし19年前に実写映画として出たものと名前が全く同じで内容もほとんど同じ物をまるで新しい映画のように売り出す商法もクソ「怪盗グルーの月泥棒」が良かったILLUMINATIONにしては残念 ",
      "グリンチがおっさん\n あまりかわいくなかった。同じイルミネーションでもミニオンズのほうがかわいかった。若い日のグリンチのほうを主役にしてくれたらよかったのに。 ",
      "グリンチの年齢←\n  不満はなかったけど予想を良くも悪くも裏切らないというか良い意味でのファミリー映画でしたねえ終盤であっさり改心してしまうとことか面倒臭くなくてイイね！グリンチがそこまで悪者じゃなくて、単に意地悪でひねくれてるおじさんだった…一番驚いたのがグリンチの歳、42歳？てっきり300歳位かと思ってたのに(^_^;)あとベタにジワったのは体毛と同色のズボンね ",
      "愛犬マックス\n 日本語吹替え版で鑑賞。イルミネーション作品にしてはストーリがいまひとつですが、グリンチの愛犬マックスの健気な献身ぶりにやられました。 ",
      "若干怖いけれど情操教育にはピッタリ。愛を教えてくれる聖夜の物語。\n 【賛否両論チェック】賛：誰だって独りじゃないことや、愛情の尊さを、グリンチが巻き起こすユーモラスな大事件を通して教えられるので、情操教育にはうってつけ。否：ラストはかなりあっさりし過ぎている感がある。小さい子が怖がりそうな描写が多いのも、たまに傷。　独りぼっちで誰からも相手にされずに生きてきて、すっかりひねくれてしまった主人公・グリンチ。そんな彼が村人達の幸せを奪うべく悪戦苦闘する姿が、非常に滑稽かつユーモラスで、どこか憎めません。　そしてそんな彼が、シンディ・ルーとの出逢いを通してどう変わっていくのか、その辺りも見どころです。人はどんな時でも独りじゃない。そんな大切なことを教えてくれるようなステキなストーリーですので、情操教育にはもってこいです。　ただ欲を言うと、ラストがやや・・・というかかなり呆気ない感が満載なので、その辺りがもう少し盛り上がるとより感動が増したかも知れません。とはいうものの、よっぽど小さい子でなければ、家族サービスに向いている作品といえそうですので、是非。 ",
      "お子様向け\n お子様向け・・・幼児向けとしては良いかな。文句無しに絵がキレイで、細かい描写が見事だし、スピード感のある動きは見応えがある。キャラクターも魅力的だし、吹き替えも違和感が無い。ちなみに2日続けての大泉洋だったわけですが、ひねくれ者のグリンチにぴったりでした。サンタに直接お願いしたいと、いろいろと画策する少女シンディ・ルーがとてもいじらしいく、とにかく可愛い。全編通じて笑いもある。可笑しくて声が出そうにもなった事も何度かある。でも、でもですよ、お話の展開が今一つなんですよ。ストーリーはいたってシンプル。大どんでん返しはおろか、捻りすらない。グリンチの生い立ちはわかった。クリスマスを嫌う理由もわかった。ただ、そこから大きく話が展開する場面で、グリンチに起こった心の変化がいきなり過ぎるし、葛藤らしきものが描かれていないため、感情移入もなければ、感動もしない。もう少し時間を割いて、丁寧に描いて欲しかった。イルミネーション・エンターテインメント作品は好きでず、この辺は残念ですね。あと、クリぼっちがクリスマスシーズンに観るには、ちょっと切ない作品かも。 ",
      "グリンチの新たな物語\n グリンチと言えばジム・キャリー版の実写映画を思い出す方もおおいはず。原作は童話がメインなのでお子様向けのお話となっていて、こちらのアニメ版はよりお子様向けになっています。実写版はグリンチの過去をより掘り下げ彼の恋模様に至るまで描いてましたが、今作のグリンチは家族に憧れて育った孤児の少年という描き方。クリスマスシーズンは家族愛が強くなり孤児のグリンチにはその雰囲気が大の苦手。グリンチが町のクリスマスを盗む、という基本的なストーリーは同じですがミニオンズシリーズのイルミネーショングリンチはグルーの如くさまざまな発明をして、町のクリスマスを盗む作戦を練って行きます。同時上映の短編のミニオンズもありますので小さなお子様も安心して観れる映画になっています。 ",
      "無職をこじらせ小人閑居!!\n  逆恨みでいつもイラつきながら歩き、何か思う事はあるのですがいつまでも前進しない所と、ロリっ子にすんなりと癒される所、良くも悪くも善にも悪にもなりきれない所も自分自身を観ているようで悲しくなりました。私って他の人から見たらこんなに残念なのかよと思いました。私も毎日、政治家や投資家の不正蓄財や大企業の内部留保を奪うのはどうしたら良いのか考えて何も思い付きませんが、グリンチは相当良いアイデアを思い付いたと思ったら、一般人からの窃盗なので悲しかったです。粗筋以上のものは無いので、クリスマスに観ても全く盛り上がらなかったと思いますが、53歳なのかクリスマスを憎んで53年なのか良く分からなくて笑えますし、何か憎めない映画です。 ",
      "ジムキャリーのグリンチが気になる！\n 映像と音楽が素敵です。クリスマスに家族で観ると心温まりそうです。グリンチの一人ぼっち歴53年はかなり長いと思います。グリンチ自体もフーの方々も、あんな近くに住んでいながらも、こんな小さな1/3程度の♡になる前にどうにかならなかったのかとつくづく思いました。働き者の親子(吹き替えも素敵です！)がお互いを想い合っていて、とても良かったです。トナカイの鼻が丸くて、なでると気持ち良さそうです。生き物(動物以外)はみんな顔の形がグリンチで笑えました。グリンチは最初から最後まであまり好きにはなれませんでしたが、いつもなにかしら発明をする努力家であり、フーの方々が良い人だったので救われて良かったです。劇場での同じ列の子どもたちが前のめりで観ていたので、唯一そのことが私の心を揺さぶりました。 ",
      "ひねくれてるというより、ただ意地悪なだけじゃね？\n この映画、一応原作があって実写化もされていたみたいですね！実写の方は観ていないのですが、結構評判は良いみたいなので面白いんだろうと思ったんですが、まぁ微妙でした。正直退屈に感じる所もあったので、時々眠くなってしまいました。とりあえず映像は良かったです。カメラワークに迫力があってかなりお金がかかってるように感じました。特に序盤の鳥目線のカメラワークは凄く良かったです。また、グリンチのデザインは毛深いところのリアルさと子供からの親しみやすさが出ていたと思います。コメディ部分もまあまあ面白いです。グリンチがボケかまして木にぶつかったり犬に見付かったりするところ等が特にクスッとしました。その肝心なグリンチ自体ですが、子供時代のグリンチがあまり出てきてなかったので、何でひねくれてるのかが解らなかったです。一応彼の孤独であることは解ったのですが、それだけで性格が悪くなるのかと思うと疑問に感じてしまいます。そして、ナレーションを多様し過ぎだと思いました。ナレーションはあっても良いのですが、僕は多様し過ぎるのは結構嫌いです。そればっかりだと気持ちが離れるし観た後に印象があまり残らないからです。イルミネーションの他の作品はそんなにナレーションに頼らないのに何故かこの映画ではナレーションが無駄に多かったです。そして、この映画あまり記憶に無いし全然印象に残らなかったんです。実は僕、この映画を観た日に、すぐに「シュガーラッシュ」の続編を観ているのですが、それを観たことで何で全然印象に残らなかったかが解りました。この映画には次の要素がありました。・誰でも味わえるハラハラ感とわくわく感・子供向けでありながら、大人でも考えさせられるテーマ「グリンチ」にはそれがありません！グリンチがクリスマスを奪う理由が結局、「だって友達がいなくて寂しかったんだもん」という程度なんです！そういった話は、はっきり言ってNHKEテレの教育番組でも観れるし、ベネッセの「こどもチャレンジ」のDVDでも観れます(笑)ようは何回も観たような教育番組的な内容なんです。もう少し良いものは出来たと思います。 ",
      "子ども向けですよ\n  吹替にて鑑賞というわけでまずは吹替の感想を大泉洋の普段のイメージであるぼやいてる感じとグリンチのひねくれ感はあっていて違和感は無かった。杏やロバート秋山なども特段違和感は無く、十分。宮野真守のナレーションも良かったけど、随分多い印象。字幕版でもこんなにナレーションあるのかなぁ？ちなみに日本のイメージソングにPerfumeが採用されたため、評価はあげております。+1.0くらいで、肝心の内容幼少期、孤独に過ごしていたグリンチはクリスマスが大嫌い。今も愛犬マックスと山の洞窟で暮らしている。グリンチは大嫌いなクリスマスを盗むことを思いつき…グリンチがクリスマスを嫌いになったバックボーンをもっと描写した方が良いと思ったし、改心するのもアッサリしすぎているというのも正直なところ。少女の純真な想いに改心するあたりは予定調和というか安定のストーリーとは言え、53年こうやって生きてきてるのに随分アッサリと…児童向けとは言え、あまりにも気持ちの変化がアッサリしすぎているような…グリンチがこれまでよっぽどひねくれて、ねじまがって人と関わらなかったせいなのかもしれないし、描写の節々にグリンチが実は優しさも持っているのも描写されてはいたが、あまりにも雪融けがアッサリしている印象村の住人も随分アッサリと彼を受け入れており、それもいかがなものかとあと、愛犬マックスの可愛さに癒されるとりあえず、誰かと繋がっていること、心を通わせることの大事さが伝われば良いのかな？あとは、今までにない価値観、他者を受け入れることとか気楽な気持ちで見るアニメーション映画 ",
      "さすが「イルミネーション」\n アニメの完成度としては素晴らしいのに、内容としては少し物足りなかった。さすが「イルミネーション」、キャラクターの作り方は抜群である。グリンチのひねくれ加減、マックスやフレッドの愛らしさ、シンディー・ルーをはじめ、フー村の優しき住人達などよく作り込まれているし、動きもとても魅力的である。おもちゃ箱のようなフー村のクリスマスの賑わいや、グリンチがクリスマスを盗むシーンも本当に良くできている。しかしながら肝心のドラマ性の部分がどうしても弱い。言わんとしていることは分かるが、なんだかとってつけたような展開になってしまった。「シング」では、このドラマ性が良く表現されていて、観終わった時に爽快感があったが、「グリンチ」は気持ちの盛り上がりもなく欲求不満で取り残された感じである。本当に何を表現したかったのだろうか。 ",
      "結構いいやつ\n 面白かった〜。グリンチひねくれてるけど、所々で憎めない感じがあって好きだった。結構仲間にも恵まれてるし。 ",
      "かなり好き\n 予告でのグリンチの表情に「これは絶対観ない」と思っていましたが…。結果、観て良かったです。凄く面白かった。グリンチも可愛く見えてきますし、犬やトナカイ・子どもたちも可愛い。お母さんの「北極に行くの？行ってらっしゃい。次会うのは一ヶ月後ねー」とのセリフで子どもがサンタに会いに行くのを諦めるシーンなんて、上手いなぁと思いました。最後、子どものお願いを知っているからこそのグリンチの行動が良かったですね。不器用感ありましたが（笑）まぁ、意思疎通ができる犬がいて独りぼっち〜は少し違う気がしましたが…。クリスマスパーティーに誘われたときは、本当に大丈夫？歓迎される？と心配でしたが、グリンチがずっと言っていましたもんね。フーの村は凄く陽気、みたいなことを。クリスマスの準備シーンなんかも凄くわくわくして良かったです。 ",
      "やっとこさ。\n かなり季節はづれになってしまいましたが、やっとこさの鑑賞。やっぱりイルミネーションにはディズニーやピクサーには無い独特の魅力があるなぁと改めて実感しました。内容の軽薄さは、子供向けということでご愛嬌。キャラクターたちが魅力的で普通に面白い映画でした！ ",
      "優しさと愛に乾杯♪\n  前から気になってた作品ですが、公開から結構経っていたのでなかなか腰が上がらなかったんですが、同時上映のミニオンをやっぱり観たかったのとたまたまタイミングがあったので鑑賞しました。で、感想はと言うと…良かった♪同時上映のミニオンも良かったけど、普通に面白かったし、幸せな気持ちになれました。１つ物申すとすれば、良い作品なんですが、完全なクリスマス作品なのでクリスマス前に観ておけば楽しさ倍増なのでクリスマス前に観ておけば良かったなと。例えて言うと、山下達郎さんの「クリスマス・イブ」はいつ聴いても良い曲ですが、クリスマスが終わったから聴くとちょっと違和感がある様な感じって言うんですかw正月が終わってから観るとちょっと残念な感じがしますwストーリーは以前に公開されたジム・キャリー主演の実写版とほぼ同じらしいのですが、実写版は未鑑賞。捻くれ者のグリンチが世の中のクリスマスを妬んで邪魔をすると言うシンプルなお話ですが、普通に面白い。これぐらいシンプルな方が家族で楽しめるかと思います。また、色彩色豊かな映像に夢のあるお話なのでケチをつけるのは野暮かなと。素直に楽しめば良い作品かと思います。とにかく映像が綺麗。ディズニーランドやUSJに行った時の様なワクワク感。スキー場にいる時の雪が降り積もったキラキラ感が伝わってきます。キャラクターも可愛い。グリンチの愛犬マックスやトナカイのフレッド。シンディ・ルーを始めとした子供達も愛らしい。グリンチの捻くれもばいきんまんの様なユーモアかつ何処か憎めない感じ。なんて言うか、日頃の人間関係に疲れて、擦り切れた心にディズニーランドの「イッツ ア スモールワールド」の優しさが心に染み入ると言うかw とにかくハッピーな気分になります。グリンチがクリスマスを盗み出して、シンディ・ルーの純真さに改心して、皆の前で“ごめんなさい”と言った素直な言葉と、グリンチの行いをシンディ・ルーが許してパーティーに招待した時の優しさにちょっとウルっと来ました。とにかく映像綺麗。キャラクター可愛い。クリスマスソングが全編で流れていてワクワク。ととにかく幸せな気分になれます。未鑑賞の方は是非1年待って、クリスマスで街中が賑やかになる12月になったら、観て頂きたいと思いますw ",
      "これは酷い、ユニバさん大丈夫ですか？・・\n 4歳の子供を連れて見て来ました。いや本当に酷かったです。ここまでキャラクターに感情移入できない映画は久しぶりでした。それも感情移入しやすいアニメなのに。テーマや題材はいいのに、その表現と見せ方、運び方がすべてを台無しに。世界観やグリンチの発明品や、犬のマックスの可愛さを見せるのに時間も脳みそも使ってしまったのか、本筋において内容の繋がりがグダグダだったり唐突だったり。このアニメはグリンチの感情の変化が一番の見どころなわけです。その見どころ、感情の変化をアニメやシナリオ運びで伝えるのではなく、ナレーションが説明してしまうという暴挙。紙芝居と一緒ですね。唯一感情変化のバロメーターである、グリンチのハートの描写が、最初と最後だけという。そんな重要な使いやすいハートの表現が最初と最後だけって・・・定期的に見せたほうが絶対に良かった。ディズニーなら、一回大きくなってきたハートを一度マイナスに落として最後に最大にするという方法を取ったでしょうね。53年間クリスマスを憎んできた人が、女の子の一言と、手をつないで歌う人を見ただけで改心する。・・・　は？・・負債に対する返済が小さすぎる気がします。結局、グリンチがどういう人なのか、まったくわからなかったさらに、派手に盗んだクリスマス。改心して派手に返すのかと思ったら、ソリで運んで普通に置いてゴメンナサイして帰宅・・・（え～・・・）最後のクリスマス会に招待されてしばらくそこで過ごすのも謎。普通にほっこり過ごしてるから、最後の最後にツンが来るのかと思ったらデレたまま終わる始末。（え～・・・）やっぱりツンでパーティーから帰るも、来年は皆が幸せになる「悪さ」をマックスと考えるっていう感じでも良かった。子供たち軍団も、もっと活躍できた・・いろいろ相談したりキャラクターも持ってる感じなのに、相談後ほとんど出てこず。せっかくの「見せ場のタイミング」を映像表現せずに全部捨ててどうでもいい発明品に金と時間を使ったとにかく残念でもったいない作品でした。マックスは本当にかわいいです。 ",
      "クリスマスな世界観はグッド\n  村のクリスマスの世界観はさすが！ウキウキして観ることができました。グリンチの家のグリンチが発明したいろんなものが面白い！子供も大人も興味を引くような造りでした。ストーリーはありがちな悪者が少女の優しさに触れて改心していくというもの。子供向けだからこういう教えのある展開は納得。少し後半に展開詰め込み過ぎてる感があったかな？イルミネーション作品だからもう少し笑える小ネタも欲しかったかも。 ",
      "予想通りだけど泣いてしまう。\n 普段CGアニメ積極的に観ない人間ですが、ベネディクト・カンバーバッチ目当てで鑑賞。ベネ様ハマってましたね。予想通りの結末に何故こんなに泣かされてしまうのかな〜( ；∀；)村長の声絶対ジェシカおばさんだと興奮！エンドクレジットでwith Angela Lansbury確認！やっぱり！ ",
      "「マックス可愛い過ぎ」\n 今年2本目。大泉洋の吹替で見たかったんですけど、時間が合わず、字幕で鑑賞したんですけど、字幕もいいですね。マックス可愛い過ぎる💕最後泣きました。良かったです。 ",
      "絵が好きー！だけど、、、\n この映画の絵がとても好きなのであるとてもきたいしていました！しかし、最後が簡潔に終わりすぎたので少しショックです。初めにショートムービーのミニオンはとても面白かったです。 ",
      "まっまぁ…\n 期待して観た訳でもないので（皆もわかってるよね？）、あまりに酷評は可哀想かなぁ…。総じて、今年の年末年始の子供向け映画可哀想軒並み…だったので、仕方ないか…。この作品をチョイスした子供を褒めたいと思うが…。子供向けです。でも、少し、うるっとはしました。ただ、ちょっと短絡過ぎたかなぁ…。多くの人が言っているけど。ま、これはこれと言うことで… ",
      "2019-2\n 子供の頃、サンタさんの字がお父さんのクセ字だったけどわくわくしてたなぁってのを思い出しました。TOHOシネマズ1ヶ月フリパス発動中。ホントはそろそろ上映終わりそうなくるみを割ってくるつもりでしたが、どうやらフリパス枠があるらしく(アプリでは普通に空席)、「たった今売り切れましたぁ」と言われて、グリンチとクリスマスを憎んでくることに。思った以上にシンプルな作り。映画館に長時間座ってると腰が痛くなる方には優しい尺です。このシンプルさとストレートに「家族や仲間と過ごす時間の大切さ」というメッセージが心地よかった。笑いも、お腹抱えて笑うタイプじゃなけど、心地良いささやかな笑いが散りばめられてる。個人的には夢遊病のおっさんというが妙にツボ。吹替版しかやってないので吹替ですが、大泉洋さんとロバート秋山は個人的に好き&そもそものビジュアルが似ているので、違和感なかったです。ベネカンのグリンチと、ファレル・ウィリアムスのナレーションも観たかったですが。ちなみにジム・キャリー実写版が先なんでふね。あの人、緑色が好きなのか。 ",
      "吹き替えキャスティングの秀逸さ\n クリスマスのまちがめっちゃ可愛くてテンションあがりました(*^^*)吹き替えを観たのですが、もじゃもじゃおじちゃんが秋山さんだったことに後から気づき大爆笑w大泉洋さんもとってもお上手でした。それとわんちゃんが超絶可愛かった…( 〃▽〃)個人的に、グリンチは裸だと思っていたのですがちゃんと緑の毛におおわれた服を着てたのが驚きポイントでした。あまり原作を知らないまま鑑賞しましたが、大人でも楽しめる映画でした。お子さんとも一緒に楽しめます。 ",
      "グリンチの変容に納得いかない\n 冬休み中の甥っ子たちのリクエストで一緒に鑑賞してきました。わかりやすすぎるほどの展開と随所に仕掛けられたギャグで、それなりに楽しめました。クリスマスシーズンのにぎやかな情景と登場キャラの生き生きとした動きで、映像的にも申し分ありませんでした。甥っ子たちも喜んでいたので冬休みの子供向け作品としては及第点なのかもしれません。しかし、大人の目にはどうにもしっくりこないというか、腑に落ちない作品でもありました。それは、本作における主人公グリンチの変容ぶりにまったく納得いかなかったからです。グリンチが心に抱えた闇がすべての発端なのに、その描き方がやや雑に感じられ、さらに言えば、それがあまりにも簡単に解消されたようにも感じられ、どうにもモヤモヤしてしまいました。そのため、せっかくのハッピーエンドもとってつけたような印象になってしまい、物語をかえって薄っぺらくしてしまったように思えました。そんな理解不能なグリンチにかいがいしく尽くす、愛犬マックスのかわいさは、せめてもの救いでした。 ",
      "・子供向け ・平和で平坦なストーリー\n ・子供向け・平和で平坦なストーリー ",
      "ちびっこにオススメしたい映画\n 映画はすっごく綺麗でクスッと笑えて楽しいシーンもあったけど、もう一回観たいとは思わないかなあ、、そんな簡単にグリンチはいい子になっちゃうの！？ってくらいあっという間に終わっちゃってびっくりしました。もっと意地悪なシーンがあってもいいのかなあと。お話が結構単純な印象を受けました。なんか可もなく不可もなくって感じでした。ただまもちゃんと洋さんが最高！！ ",
      "クリスマスキッズ映画\n 世界観がいい。物語は子供向けで、大人にはちょっと物足りないかもすれません。外国のクリスマスを感じることができます！グリンチのペットのワンちゃんが、可愛くて仕方ないwクリスマス好きな方にはいいかも。 ",
      "フリーパスで鑑賞可能なんで\n 今年初劇場鑑賞。しかも日本語吹き替え版だ！こんな夜更けに続いて大泉洋だ！デズニー以外のアニメは、久しぶりアメリカは、健全さを世界に売りたいんかな？ちょっと斜めに見てしまった。映像はとても美しい！ ",
      "英語で見たの？\n レビューの方たち、英語で見た方はどのくらいいらっしゃいますか？ほとんどが吹き替え版かと？英語版は星4です。吹き替え版は見てないけど、吹き替えが映画の評価を落としているのでしょう。これはアメリカの典型的なクリスマスストーリーとしてのおとぎ話なのです。 ",
      "Xマスの村が楽しい〜〜\n 見出しの通り、Xマスの村の描写がとにかく楽しい〜〜！村全体も家々の小さな飾りや小動物たちの描写も楽しい〜。映像の楽しさ美しさは安定のイルミネーションです。ずっとXマスだったら良いのに〜〜ワクワク〜〜。（笑）それに加えて予告編にもありましたがグリンチの発明する不思議道具の数々もアニメらしく荒唐無稽で楽しい楽しい！！で、月に８回程映画館に通う中途半端な映画好きとしてはこの映画は、それだけ良いのかも〜〜Xマス映画だし〜〜（笑）グリンチのひねくれ方もわからなくもない。何が何でもXマスを楽しく過ごさなきゃ！！みたいなXマスの押し売り感は確かに迷惑な人もいると思う。年末に一人でこの映画を観に行ってる時点で自分がすでに「グリンチ」状態だから〜（笑）なので、そんなひねくれたリアル「グリンチ」をどう、説得してくれるのかと思ったら他のレビュアーの方も書いておられる通りグリンチの心の変化がどうもイマイチ説得不足の様な〜〜えっ、良いのそれで〜〜って感じですね。まあ、映像の美しさ楽しさがそこを補ってあまりあるので年末年始に小難しいこと考えずに気楽に楽しめる映画としては良いと思います。そして物語のキーとなる少女とお母さんの関係が本当に素敵で、お母さんは偉いよね〜〜Xマスこそ世界中のお母さんにありがとうを叫ぼう！＠もう一度観るなら？「字幕版しか観られず、カンバーバッチの声も聴きたいのでレディースデーに時間が合えば映画館に行こうかな〜」 ",
      "童心\n 1本目。1年に1回観ればいい、アニメから。正月の予定を逆算してのチョイス。自分でも意外な作品を選んだと思うし、寝不足には有難い長さ。アニメならではの描写、演出で終始飽きなく、童心に帰ったかの様。正月にクリスマス映画観るのも悪くはない。吹替ばっかで、字幕を探してたら朝早くにはなってしまったけど幸先のいいスタートです。そして何より字幕だと、カンバーバッチの声が引き立ち得した気分になれる。ラッキー。 ",
      "映像が綺麗 グリンチの纏ってる毛も繊細で 抱きつきたくなる ベイビ...\n  映像が綺麗グリンチの纏ってる毛も繊細で抱きつきたくなるベイビーグリンチも可愛い街のクリスマスデザインも、小物ひとつひ精密に綺麗に作られていたクリスマスディナーに感動！さすが海外のXmas隣の悪ガキに椅子で足をボコボコにされたけど心温まる映画でした。 ",
      "とにかくカワイイ♡\n オープニングから可愛くてキレイなWHOの村にワクワクでした細かいところまで本当に可愛いかったですグリンチは確かに意地悪だけど、ひねくれ者の私には皆に｢フン！｣って思ってしまうのもわかるなぁと思いながら観てました少しあっさりしすぎな展開でしたが、イルミネーションらしいカワイイ世界に満足です愛犬マックスもカワイイし、グリンチの作る発明メカも楽しかったですミニオンの短編も安定の可愛さでした ",
      "内容\n  内容が空っぽ主人公に何の感情移入もできない ",
      "ストーリー 酷い\n  改心のシーンが謎すぎるもっと過去を掘り下げないと感情移入できない2000年のバージョンも見てみたいとは思う ",
      "愛と優しさの物語\n イルミネーション・エンターテインメントの作品は初めてでした。臨場感あって、色が鮮やかで、ワクワクしながら引き込まれた世界。2000年にジム・キャリー主演で実写映画化もされたドクター・スースの名作絵本に登場するキャラクター「グリンチ」をアニメ映画化したらしい。幼い頃からの孤独のせいで、大人に成長してすっかりひねくれてしまったグリンチ。北の洞窟の中で愛犬マックスと暮らしているのに幸せそうではない。山麓の村人たちに意地悪ばかり。グリンチの表情が細やかで不機嫌さが伝わってきました。孤独なグリンチ。クリスマスが苦手なところが私と似ています。みんなが楽しそうなところが、なんだか寂しくて。大好きな大泉洋さんの吹替版を観たこともあって、グリンチが嫌いになれませんでした。ドナとシンディールーの優しさが本当に温かくて胸がぽかぽかします。宮野真守さんのナレーションが心に優しく響きました。あの横溝菜帆ちゃんのシンディールーがかわいい。グリンチがクリスマスを大好きになるまでの温かい愛と優しさのお話。グリンチ鑑賞は、クリぼっちの過ごし方としてはまずまずかな。 ",
      "クリスマスに家族で見る映画\n 内容は特にない。強いていえば一人映画を満喫している私に、クリスマスは一人でいてもつまんないよ！皆で楽しく過ごそう！！と同調圧力をかけてくる映画。.改めて言い直すと、ひねくれ者のグリンチがシャンディルーと出会って過去の傷を癒すんだけど、そのグリンチの傷の癒され方があまりにも呆気ない。.それだけで優しさを取り戻せるならもっと早く取り戻せてたでしょう。なんならいつも一緒にいるマークからも、その愛情受け取れよ。.あと気になったのは、ご丁寧にグリンチの気持ちを全部ナレーションが説明してくれるところね。だからこそ子供向けアニメって感じなんだけど。.グリンチは悩む。とか表情見ればわかるよ！！！..と、悶々とした気持ちでいたら後ろのちびっ子がとんでもなく私の椅子を蹴ってきてはしゃぎ声もうるさく、やっぱり子供は嫌いだと思いました。.この映画を見た後でも私の心はまだグリンチのようにひねくれているみたいです。 ",
      "全体的にもう一押し足りない\n  ドクター・スースの「グリンチ」はもう言うまでもない有名な作品。映画化でいえばジム・キャリーの実写版があったけれど、今回はイルミネーションのアニメ化。うん。確かに「グリンチ」をアニメ映画化するなら、ディズニーやピクサーではなく、イルミネーションが正解だという気もする。イルミネーションの方がギャグに自由度があるし、気軽に楽しんでサクサクっと笑って観られる映画になるだろうと思った。そして実際の作品を見て・・・、絵柄も綺麗だしクリスマス気分も味わえたし、確かに気軽に楽しめてサクサクっと笑える映画であったことに違いはないのだけれど、後にはだいぶ物足りなさが残った。おそらくすべてにおいて「もう一押し」が足りないのだと思う。グリンチがひねくれ者でクリスマスを憎んで仕方ないその描写もあと一押し足りないし、どうしてグリンチがクリスマスを憎むようになってしまったかの描写も一押し足りない。散りばめられたギャグももう一押し足りないし、グリンチが改心して町の人々と和解していく描写もやはり一押し足りない。ついでに92分というコンパクトな上映時間もあと一押しあってもいいのでは？という感じがする。子供向けに分かりやすくコンパクトにしているとも言えるのでその辺は甘く解釈できるけど、個人的にはギャグがあまり冴えていなかったのが一番痛いような気がした。いつものイルミネーション・アニメと比べてもギャグの鮮度が低いというか、ただただグリンチがジタバタドタバタやるだけで、ありふれた笑いしかないのが最大の欠点ではないかと思う。そしてそれは、グリンチという人物が他人との交流を好まない人物であり、この映画においてもほとんどがグリンチの一人芝居であるため、他人との関りから生まれるギャグや喜劇というものを生み出せない設定だったからではないかと思う。辛うじて犬のマックスがいるけれどそれも限界がある。故にギャグのバリエーションが少なくなってしまったのかな？と思ったり。それにしても、グリンチって一晩であんなすごい発明品を作り上げて見事に使いこなしてしまう天才だし、飼い犬のマックスはまた天才的に頭が良くて従順で人間より有能。この映画を見て真っ先に思ったことは「あの犬欲しい！」だったことはここだけの秘密。 ",
      "みどりのおっさん！！パワフルだなーー。\n 短くてよかったです。さくっと、元ネタもよくて。キャラクターも個人的にはきらいではなく。よかったと思います。もう少し、わらいが欲しかった部分もあるけれど。子供向けなのであんなもんかと。これをみてから、遊びに行きたいかも。 ",
      "ハートフルなクリスマスアニメーション。観て良かった！\n  How to the Grinch Stole Christmas が原作の大好きなイルミネーションの新作。とても楽しみにしていてクリスマスに観ることを決めていました。キラキラわくわくする映像がたくさん！そして、クリスマスの歌もたくさん！登場する人物たちも 本当に愛らしくて個性的。カラフルな街もとても素敵。グリンチのメカニック？なお家がとっても楽しくてわくわくします。ライティングもとっても良かったです。グリンチ！は そんなわけで大好きな映画のひとつになりました。毎年クリスマスの時期に観たいです。字幕で観ることを決めていて、声優さんたちもとても良くて ぴったり！評価がなぜ低いのか不思議に思いながら。。そして、グリンチはひねくれ者？ではなくて実はとても心が優しくて。愛犬のマックスもフレッドも本当にキュート。マックスはうちのこみたいな動きをするときがあって、わんちゃんの動きもとっても忠実に再現されてる。うちのこもコーヒーを淹れてくれないかしら。。笑そして、シンディルーのお願い事は 本当に温かくて涙を誘い、、シンディのママのドナも今をがんばる働くママ。愛らしく でも 手のかかる子供ちゃんたちの食事シーンが個人的にわかる。。し、好きなシーンのひとつです。一緒に観た夫も観て良かったね！と満足してくれて安堵。くすっと笑ったり、心に何かが落ちてきたりスピード感ある映像にひゃっとしたり。ぜひ劇場で観て欲しいアニメーションです。やっぱりイルミネーションは最高。そして、同時上映のミニオンズは安定の可愛さと笑いがあり、スピード感もあり、とっても良かったです。ミニオンズは本当に愛らしくて可愛い。笑最後に大泉洋とロバート秋山、杏の吹替版も観に行きたいです 笑 ",
      "子供向け映画\n 吹き替え版で鑑賞しました。それ説明が必要？っていう部分までナレーションが入ってました。子供にはわかりやすいと思いますが、大人にはくど過ぎる様に感じました。しかし、映画の綺麗さと細かい部分へのこだわりはさすがイルミネーションさんで、くすっと笑えるシーンも多かったです。クリスマスの雰囲気は充分に味わえて幸せな映画ですので、またクリスマス前には観たい映画です。 ",
      "☆☆☆ 字幕版 何だか観ている間「これ俺じゃん！」…と、ちょっと悲...\n ☆☆☆字幕版何だか観ている間「これ俺じゃん！」…と、ちょっと悲しい気分になった-_-ラスト１５分くらいは悪く無い。マックス超絶カワユス！２０１８年１２月２３日 TOHOシネマズ日比谷/スクリーン１１ ",
      "良かった\n 子供向けではありますが、話はわかりやすく面白かったです。個人的にブリクルバウムがツボでした。けど、グリンチの心が変わるシーンはもう少し長めにつくっても良かったんじゃないかなと思いました。本編も86分しかないから。まあ、ストーリーは良かった！ ",
      "グリンチ\n 今年の映画納めに観てきました。グリンチ。結構ガチめなクリスマス映画で、クリスマスの時期に観たくなる映画だなぁと感じました。吹替版を観たけどみんな、役合っててよかった。大泉洋が最高すぎた。絵本とかにしたら子供が喜びそうな作品。大人も子どもも楽しめる作品だと思う。世界観が楽しい。でも、もう少しひねりあってもなーとも思いました。同時上映のミニオンも面白いです。エンドロールがとても良き。評価には個人の価値観があるのでご了承ください。 ",
      "つまらない\n 画はキレイ、それぞれのキャラクターは可愛らしい。緑の大人グリンチもこ憎たらしいけどそれがまた憎めない。でも、圧倒的に話がつまらない。なんでしょうか、なぜグリンチが村の外れて寂しく一人と一匹で過ごしているのかもっとちゃんとやってほしい。唯一笑えたのはグリンチのブリーフ姿。それ以外、感情の起伏が全くない。 ",
      "ありきたり映画\n  なんというか可もなく不可もない薄っぺらい映画。グリンチの葛藤シーンも大したことないし村の人たちは心優しいというか平和ボケしてるお花畑の人たちって感じで何も心に刺さらなかったです。普通あんな個人的な恨みでひどい意地悪されたら許せないでしょ...。子供は純粋な心があるからでまだ100歩譲って許せるけど、大人たちがヘラヘラニコニコグリンチを歓迎してるのが薄ら寒いというか...。面白みもないし、最近ディズニー映画のクオリティ低いなあと思わざるを得ない作品ですね。 ",
      "ほっこり\n 吹き替えで見たけどシンディ·ルーがかわいかった(*^^*)話は単純だけどほっこりしました ",
      "途中までは…\n 途中までは面白いなー！って思いながら見てたんですけどなんかもっと葛藤とかあってからハッピーエンドの方向に持ってて欲しかったかなーって。あれぢゃただの構ってちゃんだよ(笑) ",
      "なんか\n もうちょいストーリーにバリエーションあってもよかったのかな？ ",
      "睡魔に勝てず・・\n 睡魔に負けて2度3度おちてしまった。グリンチの改心の過程に時間をもっとかけてほしかった。右の頬を打たれたら左の頬を差し出す敬虔なクリスチャンなら、すんなり受け入れられる内容なのかな？ ",
      "まぁまぁ\n クリスマスに子供と見るにはいいかと。時間も短めだし。グリンチの飼ってる犬がかわいかった。 ",
      "優しさと愛に乾杯\n 全体的に不満の残る内容ですが最後は見応えがあった。「優しさと愛に乾杯」この台詞が特に印象的。2018-242 ",
      "クリスマスは人々の胸の中に\n 風邪気味を圧して観に行ったら開始早々一瞬寝てしまった。イルミネーション独特のテンポと雪山を滑り降りる疾走感にだんだん頭も冴えてきて最後はちょっぴりほっこりクリスマス気分満載の映像にほんの少しだけ浮世を忘れました。 ",
      "あと一歩\n  普通にいい話だった。ただ、「ドナの仕事の疲れを取りたい」という、シンディー・ルーの願いが叶えられれば、満点だと思う。クリスマス終わった後にこの映画を観たら人々はどう思うのだろう… ",
      "絵本もぜひ。\n 1957年に出版された、たった1冊の絵本が原作です。本当にシンプルなお話なのに何故か心に残るんです。イルミネーションお得意のハチャメチャで膨らませつつも、半世紀以上も愛され続ける原作への敬意がありました。カンバーバッチさんの声はエレガントなひねくれ紳士にぴったり(お洒落の仕上げがカビスプレー！)映画鑑賞のために小説を読むのは少々大変ですが、絵本ですので原作の魅力にも触れてみてはいかがでしょう。私は地域の図書館で見つけました。前の席のおじいさんが涙していて、もらい泣きしてしまいました…。メリークリスマス！ ",
      "クリスマスシーズンにぴったり\n  迷った結果吹き替え版を鑑賞。大泉洋ファンでもあるので…クリスマスは孤独にすごしてきた過去を持つために、クリスマスが大嫌いなグリンチ。50年近く耐えてきたけどもう限界！ということで、彼の住む山の麓にあるフーの町のクリスマスを盗んで台無しにしてやろう！といったストーリー。流石illumination、映像は綺麗だしキャラクター一人ひとりが個性的でかわいい！あとは所々に出てくるメカのわくわく感が良い良い。グリンチの家にあるピタゴラスイッチとか、クリスマスを盗むためのソリとか…。というかクリスマス盗むシーンのアクションがめちゃめちゃにかっこよかった。そして吹き替えについても全然違和感なしでしたね。最初の方はグリンチが喋ると｢大泉洋や～ん！｣って思っちゃったけれど、そんなのは一瞬で物語を自然にみれました。グリンチがぼやく時も叫ぶ時も違和感なし。ただ途中の｢今日はしばれるね～｣のセリフで｢これ大泉洋だわ！｣って引き戻されてそこも面白かった笑ナレーターが宮野真守だと最後まで気付かなかった私です。あんな優しい声も出るんだね…まあ全体的に笑って観れたのですが、個人的に腑に落ちなかったのはラストのシーン。シンディ・ルーの優しさで晴れてクリスマスを楽しむグリンチが｢愛と優しさに乾杯！｣みたいなことを言ってたけれど、いやもうそんなこと言っちゃうの！？というか…。シンディの心にそれだけ感動したのかもしれないけど、なんだか呆気なさすぎるなぁと感じてしまいました。そのせいで余韻もあんまり楽しめなかった。クリスマスの時期に家族で楽しく観れそうな映画でした。ストーリーについては最後だけちょっと残念な感じ。それ以外はとっても良かった！同時上映のミニオンは相変わらずはちゃめちゃで可愛かった。声の出演が全部山ちゃんだったのは爆笑。 ",
      "たくさん笑った！\n  ペットやミニオンが好きなら絶対好きになる映画です！ギャグ多くてめちゃくちゃ笑いました！映像もすごく綺麗です！グリンチはちょっと意地悪だけど全然悪い奴に見えないしむしろただの寂しがりにしか見えませんでした。グリンチの心変わりがあっさりしすぎかもしれませんがグリンチは誰からも愛されたことなくずっと孤独だったので誰でもいいから1人だけでもグリンチを理解してくれれば良かったんです。シンディのあの一言やハグ、あれだけでグリンチにとっては充分すぎるくらいだったんじゃないかと思います。優しくされることすら知らなかったと思うので。意地悪な部分もありましたが良い所も沢山あって良いやつじゃん！って思いながら観てました。すごくハッピーなクリスマス映画でした！あと、マックスはめちゃくちゃ可愛いです。 ",
      "楽しめた！\n 多少子供っぽいところはあったけど、楽しかった！大泉洋の声優がグリンチにぴったり！将来、家庭を持ってクリスマスパーティーとかしてみたくなった 笑 ",
      "ミニオンらぶ\n  2018年映画館鑑賞180本目‼︎ミニオンミニムービー可愛かったぁ〜吹替は出来るだけ見たく無いのですが字幕上映館が無くて...でも違和感なく見れました‼︎ジムキャリーのグリンチは意地悪だったなぁピタゴラコーヒーあたまに乗せてグリンチに奉仕するマックスクリスマスプレゼント貰ってはしゃいでる姿犬嫌いだけど可愛く思えました。ウォレスとグルミットみたいでした。 ",
      "全く感情移入できない!\n イルミネーションズの作品だし、年少児の二世と一緒に見ましたが、ポップコーンを食べただけの空っぽの映画でした。映像は星５つ、展開はクソ、綺麗な映像を見せたいがためのオ○ニー作品。我が息子よ、割とデカイ声でつまらないねと言ったが、父ちゃん否定できへんわ。君の意見、めっちゃまとも。嘘ついて、面白いという大人にだけは育って欲しくないな。意地悪も一瞬やし、クリスマスの飾りに長い時間見せられても、眠たいだけやねん。ミニオンムービー無かったら、星無しです。3ヶ月後にローソンで1000円DVDで売られる映画ですわ、これ。 ",
      "暖かい\n 少し子供っぽいだが。 ",
      "大人でも楽しめます\n  グリンチの長い孤独が、性格を偏屈にしてしまったけど、シンディールー達の優しさがグリンチに優しい心を戻させます。マックスが欲しいなあ。 ",
      "こじんまりと良い\n 上映開始時に感じた以上の何かは無いような直球のお話なのだけど、クリスマスの映画ってそんなもので良いですよね。カンバーバッチの声が良い。ダニーエルフマンの音楽と、これでもかというクリスマスソングも楽しい。 ",
      "クリスマスのビジュアルが素敵！\n  完全に子ども向けだし、これまでのイルミネーションクオリティからはだいぶランクダウンしてしまったけど、やっぱり楽しい。クリスマスのビジュアルが本当に可愛くて綺麗で心が温かくなった。グリンチの発明も楽しいし登場人物みんな愛らしい。ただ、グリンチが改心した理由がシンディの姿（笑顔？姿？）を望遠鏡で見ただけなのはやっぱり納得できない。笑　あれだけこじらせてたのに、すんなり良い人になり過ぎでは。でも細かいところは全然目を瞑れるので問題なし！クリスマスを楽しみにして過ごす日々がキラキラで微笑ましくて癒されました。 ",
      "ま、子供映画ね\n 子供と観る為に吹き替え版。安定安心のイルミネーション作につき画は良い。だが、ストーリーは陳腐だった。グリンチが心を入れ替えるまでに、もう少し葛藤とか盛り上がりが無かったもんかと、実に薄過ぎる。子供向けとはいえ、怪盗グルーシリーズのような凝りや盛り上がりがなきゃね。 ",
      "グリンチ\n 家族で観て欲しい作品です。 ",
      "なんかちゃう！\n あれれ？こんな浅い話やったっけードタバタが強調され、ペラペラな話になってもうてる… ",
      "最後の最後でぶち壊し。\n  子供向けと言われてしまえばそれまでなのだが、グリンチが一瞬で心入れ替えすぎ。心の傷ってそんなもんなの？最後に急に置いてきぼりにされた気分。映像は綺麗だったし、笑いどころも多い。マックスは可愛いし、改心するまではグリンチの意地悪だけどどこか憎めない感じがすごく良かった。それだけに残念。 ",
      "どうしても比べてしまう。。\n クリスマスの街並み、CGでしか表現できない映像、可愛いキャラクターたち。イルミネーションの良さが詰まっていたけど、やっぱりジムキャリー版が良すぎて比べてしまう。脚本がかなり稚拙なものに変わり、メッセージ性やドラマ性はかなり劣化している。 ",
      "小１息子と鑑賞\n 爆笑とまでは行かないものの、所々で声を出して笑ってしまいました。そして、横を見ると息子も笑っている。さらに周りの家族連れを見ると、ん・・・、それ程笑っていませんでした。私と息子、面白いと思う感性が似ているのかも。と、言うより私が小学校低学年レベルの感性なのか。それで，この映画に出てくる母娘も似た者親子。とても献身的な母親と周囲の人を思いやれる娘。直近に観た映画が『かぞくいろ』だった事もあってか、この母娘の関係には涙腺が緩みました。また、この母親の登場のさせ方が巧いなと思いました。シングルマザー（？）の大変さを象徴するような登場シーンなんですが、明るくてちょっとオッチョコチョイな村の人達に紛れ込んでるので、あまり重苦しくないんですよね。全体を通して重苦しくならないように作られた映画だなと、思いました。あと、使われてる音楽が結構かっこいいんですよね。全体的に明るくなる感じで。全体的に楽しくなるように作られているであろうこの映画、息子もそこそこ面白かったみたいだし、私もまあまあ楽しめたのですが、キリスト教の赦しに関する教養があれば、もう少し深く作品を楽しめたのかも。 ",
      "クリスマス子供向け映画\n  グリンチの捻くれた心を解消するという問題グリンチは、大人子供関係なく、嫌がらせして、ペットに暴力を振るったりと。スーパーのシーンは酷すぎる。正直いって、かなり嫌な奴です。両親がいなく孤独に過ごしたクリスマスの思い出により、クリスマスが大嫌いなグリンチは、クリスマスを盗んで無くしてしまおうと企みます。一方、ドナという女の子が登場しますが。ドナのお母さんは昼間は子供の世話、夜間は仕事と相当忙しい(お父さんが出てこないから恐らく)シングルマザー。コミカルに、食事が焦がしたトーストやシンクの詰まりで、子育てと仕事の両立の大変さを伝えてきます。そこでドナはサンタさんに会いお願いすれば、お母さんの忙しい毎日を変えられるのではないかと考えます。クリスマスの夜、サンタに扮したグリンチとドナが対面し、ドナはお母さんのことをグリンチに話します。グリンチはドナの純粋さと優しさに触れます。サンタ扮したグリンチがドナに対して\"good night\"と言うところが、個人的な涙腺ポイントです。盗みをやめ、自分の犯した過ちを謝ります。ドナはクリスマスパーティーに、孤独なグリンチを誘います。ドナをはじめ、町の人たちの優しさ、感謝の心によりグリンチの捻くれた心を改心させました。犯した罪を罰するわけではなく、その根源に抱える問題を解消すること。人に優しくすることの大切さを教えてれる映画です。86分という短めで見やすく、グリンチの使うガジェットやピタゴラスイッチ的な装置が面白かった。所々流れるクリスマスソングのアレンジが陽気で楽しい気分にさせてくれます。 ",
      "幼児連れのファミリー向けのクリスマス映画\n 幼児連れのファミリー向けのクリスマス映画です。ひねくれた意地悪な主人公が、素直な幼女のおかげで改心し、周囲も赦し受け入れるお話です。絵がとても綺麗でストーリーも単純なので幼児にはぴったしだと思います。まあ、現実世界は映画と違って、意地悪な人は簡単に改心しない、周囲も赦しはしない、親は素直な自分の子供がひねくれたオジサンに親切にするのを止めるだろうなあと、ひねくれた自分は思ったりします。 ",
      "ほっこりはするけれど。\n 目新しさもなくグリンチが改心する流れが軽すぎて説得力にかける。が、ギュラデザインはやっぱりかわいく完成度ばつぐん。普通だったかなー。 ",
      "大泉が先かグリンチが先か\n 大泉洋さんのファンなので第1周に鑑賞。大泉洋さんに当て書きされたようなひねくれ者。洋さんは決してひねくれていませんが。基本的に俳優さんが声優するのは嫌いですが、洋さんは別格。舞台俳優はセリフがオーバーな言い方もできるので声優には向いているかと。肝心の映画ですが、子供向けでつまらなかった。「クリスマスは家族と過ごすもので1人で過ごすのは寂しい」という前提が日本人にはないので理解できない。セリフもいかにもアメリカというか、ミュージカルちっくというか、日本語では厳しい。「本国」のチェックごがどんなものなのか分からないけど、日本人には向かない。ネタバレになるので詳しくは言いませんが、後半の展開が？？？なんでそうなるのか？理解できない。はぁ？と思ってしまった。ただ、グリンチの意地悪っぷりは面白くクスクスと笑ってしまいました。全体の評価がしずらいですが、洋さん映画は酷評したくないのですが、、、 ",
      "Merry Christmas🎄\n このクリスマスの季節に、ピッタリな作品。舞台は、クリスマスを迎えた「フーの村」。緑色と赤のクリスマス・カラーを基調に、美しく村中が彩られていて、本物のイルミネーションを見ている感覚。それだけでも、観る価値あるかな…。また、一つ一つの登場人物の動きや質感も素晴らしかったし、それに風景はホント美しかった。ストーリーは、意地悪グリンチが、少女の心に癒されて生まれ変わるクリスマスに相応しい、子供から大人まで楽しめる内容。ストレートなお伽話で、ハッピーになれる物語。日本語吹き替えを鑑賞しましたが、グリンチの大泉洋が吹き替えは良かったな。英語版は、カンバーバッチが吹き替えしてるので、そちらも観てみたかった。家族、恋人、友達と一緒にご覧ください。ミニオンのショート・ストーリーも可愛くかった。 ",
      "眠い\n 子供だまし。全然ハラハラもしないし、ストーリーにも引き込まれない。ダメだこりゃ。 ",
      "他のイルミネーション作品と比べると…\n さすがイルミネーション作品、クリスマスの街の映像はきれいで見てて良かった。ただ、正直内容はそんなにだったかなと。他の作品より子供向けかな。あと他のイルミネーション作品と比べると、怪盗グルーのミニオンほど魅力的なキャラもいないし、SINGみたいな高揚感とキャラへの共感もなかったからちょっと期待ハズレだった。 ",
      "単純なストーリーです\n 3D映えする映像ですね。海外では流行ってるのでしょうか。ストーリーはどちらかというと、ファミリー向けの子供よりという感じ。街の人、いい人すぎる！グリンチもアッサリ改心しすぎ！もう少し波乱が欲しいと思うのは、私のココロが穢れてるせい？それにしても、マックスくん可愛かったです。 ",
      "クリスマス恐怖症の動機が薄い。\n 「グリンチ」吹き替え版で鑑賞。＊概要＊「怪盗グルー」シリーズや「ミニオンズ」を作ったイルミネーション・エンターテインメントが、ジム・キャリー主演で実写映画化もされた名作絵本に登場するアメリカの国民的キャラクター「グリンチ」を新たにアニメ映画化。＊声の出演＊大泉洋＊感想＊「怪盗グルー」「ミニオンズ」を作ったイルミネーションの待望の最新作「グリンチ」ちなみにジム・キャリー版は観たことありません。というか、映画自体知りませんでした。(^^;字幕版で見たかったのですが、吹き替えしかやってなく、仕方なく鑑賞。字幕版だと、カンパーバッチ、吹き替え版だと大泉洋。ちょっと心配しましたが、結構上手かったです。観る前は、ちょっと期待してたのですが、残念ながらあまり面白くなかったです。(^^;予告編で見たら解ると思いますが、グリンチが超ひねくれて、親切心を逆撫でし、雪だるまやクリスマスを平気でぶっ壊します。何故そんなにグリンチはクリスマスを嫌いなのかは解るけど、復讐する動機がなんか薄い。感情移入も出来なかったです。グリンチが何故あんな発明品を作れるのか不明だけど、グリンチとマックスの関係性がウォレスとグルミットみたいw後半シーンは、お子様が見るとちょっとトラウマになるんじゃないかな？(笑)総じて、イルミネーション最新作の「グリンチ」ですが、個人的にイマイチでした。もっと腹を抱えてしまうような笑いが欲しかった！ ",
      "何も足さず、何も引かない清々しさ\n 昔、どこかのピュアモルトウイスキーのCMで、『何も足さない、何も引かない』というのがありましたが、この映画もそんな感じでした。例えば、グリンチに父性を与えてシンディー・ルーの寂しさを癒やす、みたいなドラマを組み入れることで涙を誘うことも出来たと思うのですが、そんな素振りはこれっぽっちもなくて清々しさに溢れてました。天晴れでした。 ",
      "素敵な作品！\n フレッドの登場はびっくりしました。みんな気持ちいいですね。1ヶ月無料チケットで鑑賞しました。 ",
      "シンディ・ルーに癒される\n 絵本ベースのアニメ映画化。アメリカで、クリスマスといえば…と連想させるくらいメジャーなキャラ。昔、ジム・キャリーが演じたときはモンスターだった。が、本作では色の個性的なメカの発明家。わりと今回、グリンチはどうでもいい。女の子（シンディ・ルー）のピュアさが全て。いや、犬（マックス）の存在も大きいか。主人公の大泉洋と、シンディ・ルー の横溝菜帆は、外見とのイメージが合っていた。字幕版で見直してみたい。ところで『ミニオンズ』シリーズ『SING』『ペット』と観てきて感じてはいて、本作で強く思ったのだが…私とイルミネーションのアニメって、相性が良くないみたい。笑いのツボが、合わないんですよね。表情はキュートだし、作画も素晴らしいとは理解しつつも。演技過剰な演出が多いのと。ほとんどの作品は、主人公が小狡く誰かを貶したり、陥れたり、騙したり、時には暴力をふるったり…って悪意ある行為があるのですよね。10年くらい前までの芸人がやった「いじり」芸、今でいうパワハラ芸に近い。なのに、それがすんごい浅いきっかけで改心したり、偶然人に良い事をする結果になったりして、これまでやった悪事の禊がないまま周りに許される。「え？そんなんでいいの？」となっちゃう。（『SING』はまだ、『グレイテスト・ショーマン』とほとんど同じ展開だし、『がんばれベアーズ』から続く、ダメ人間の逆転劇の王道だから悪くないんだけど）キリスト教圏の懺悔と許しの感覚が、こちらにないためかもしれないですが。 ",
      "何気に無駄なくシンプルさがいいかも\n 話しすごくシンプルで、無駄なくコンパクトにまとめられていたので、素晴らしい絵に集中することができたような気がする。とにかく絵の質、アニメーションの質に驚かされる。確立された世界観、紛れもない異空間が画面の中に広がっていた。 ",
      "本当は字幕版で\n 観たかったんですが、やっぱり近所では吹替版のみで…でもベネディクト・カンバーバッチの声を想像しながら楽しみました。そのうち絶対観てやろうと思います（笑） ",
      "メリークリスマス\n グリンチってホントは普通にいい奴かもというのは何となく分かっていたけど、ハッピーエンドでまさにメリークリスマス！マックスが可愛くていい味出してましたね。ストーリーはやや子供向きでしたが十分楽しめる作品だと思います。 ",
      "ピュアにふれるとピュアになる\n 悪い奴が1人もでてこない素敵な話でした。グリンチもちょっとひねくれ者なだけで素直ないい奴。悪いことしたと思ったら素直に謝る！ただこれだけなんやけど胸を打つ！ 自分から謝るって、なかなか勇気がでなくてできなくて、ギクシャクしたり恨まれたりしてしまう。でもこの話はクリスマスの楽しい雰囲気の中、ピュアな住人達のすむ村を舞台に、シンプルに優しく教えてくれます。子供達にオススメな映画ですね。 ",
      "ワクワク面白かった\n フーの村がとっても可愛くてほっこりしました！クリスマスを盗もうとグリンチが考える発明品が面白かったです！ストーリーも楽しく所々笑える所もあり最後には大切なメッセージが心に響き期待以上でした！ ",
      "心踊るビックリドッキリメカの数々\n ロン・ハワード監督の『グリンチ』が大好きで繰り返し観ていたので、イルミネーションのアニメ化には期待しかありませんでした！だって『ペット』のスノーボールも強烈なキャラクターだったし♪瞳孔が見開く程にブッ飛んだハイテンションの顔芸はイルミネーションの得意とするところだし♪“生きてるカートゥーン=ジム・キャリー”を超える、愛すべきゲスキャラが生まれるに違いない！！Ｄ社がしきりに自社製品を実写化しているのに逆行して、アニメにしか出来ない魅力を見せてくれ〜！ところが、そんな私の勝手な期待はものの見事に裏切られ、かなりマイルドなグリンチに仕上がっていましたww日本語吹き替え版の大泉洋さんの声で、余計マイルドに感じたのかもしれませんが。（ベネディクト・カンバーバッチのグリンチも聞いてみたい）それより何より、子供の頃に憧れたワクワクがいっぱい詰まった映画でした！！…よく考えたら、小さな子供達と一緒に楽しめる映画を必要以上にブラックにすること無いですよね。根がゲスなもので、すみません。(^^;;もし「緑のモンスターが怖いな…。」と思っている小さなお友達がいたら「楽しくて素敵な映画だから大丈夫だよ。」と伝えてあげたいです。フーの街がとにかく可愛い！スピード感のある鳥の目線で、遠く離れたフーの街へ連れて行ってくれるのですが、空から見たフーの街はまるで、子供の頃に大好きだったクリスマスケーキのよう！チョコのお家に砂糖菓子のサンタ、プラスチックのヒイラギにモミの木、トナカイのソリ。当時の私はケーキを眺めながら、いろんなサンタの物語を想像したものです。（この頃から妄想癖がww）そんなデザインの可愛さに加えて、機械仕掛けの楽しさも！折りたたみハウスに、三階建のバス。街全体が、オモチャ箱をひっくり返したような楽しさでいっぱい☆グリンチの家にも楽しい仕掛けが沢山あってとくに朝のシーンは『ウォレスとグルミット』や『シング』のロジータの家でお馴染みの、ピタゴラスイッチ装置にワクワクします。後半にグリンチが繰り出すビックリドッキリメカの数々にも大興奮！「説明しよう！」と富山敬さんのナレーションが入ってきてほしいところww一つ一つのメカの仕様をジックリ見たくなりますが、スピーディーな展開で惜しみなく放出。そしてラストはお約束通り心が暖まる展開で、歳をとったゲスの心にも沁みました。(T ^ T)大人も童心に帰って楽しめて、優しい気持ちになれる。クリスマスにピッタリの映画でした。追記:ソーセージの出てくるシーンでは、歌い出すのではないかと、ちょっと期待しちゃいましたww#グリンチ ",
      "試写会に参加してきました。 上映1時間半とあっという間と感じるほど...\n 試写会に参加してきました。上映1時間半とあっという間と感じるほど楽しく観れました。グリンチのフサフサ感も出ており映像が凄く綺麗です。住人たちや動物もイルミネーションらしく可愛く面白いですwwグリンチはひねくれ者で酷い事もしますがギャグも多いので大人も子供も楽しめる作品かと思います(*´-`)グリンチの発明が凄いので我が家にも来て欲しいです（笑）同時上映のミニオンの短編も凄く短いけど始終笑えます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}