{
  "id": 883,
  "reviews": {
    "eigacom": [
      "面白かった、けど\n 流石にスーパーサイヤ人ゴットが、いくら何でも大猿の力を吸収したノーマルブロリーに負けるのは悲しい。 ",
      "話が薄い\n 昔話して、戦って、仲良くなって。思い返してみると、大したことしてないアクションシーンや原作との繋がりは良かったと思う ",
      "意外にエモーショナル！\n 映画シリーズは神と神、復活のFしか見ていないど素人です。感想今回はバトルシーンを全面的に押した宣伝が多かったのでバトルばかりの映画と勘違いしていました。ですが、前半パートのそれぞれの出生の秘密の話がある影響で後半のバトルシーンも重みを感じれました。そして、バトルシーンは1秒も目が離せない迫力満点の仕上がりでした。筋肉、パワー、スピード、戦いの中の形態進化、全てが凄いです。結果前2作よりも好みの映画でした。総評 以外にブロリーが可愛い！ ",
      "シンプル\n 話の中身はなく、とにかく戦いに徹した作品です。見ててスッキリしました。 ",
      "戦闘シーンが爽快\n 戦闘シーンはとにかく魅せる演出を散りばめられています。色々と突っ込みどころはありますが、途中まではドラマっぽい展開もありよかったですが、戦闘シーンは長く感じました。くるくる回る画面を見て爽快だなとは思いましたが、ちょっとくどい。 ",
      "格ゲー実況観てるみたい\n 上映初日に映画館で観て約半年ぶりにAmazonで。かっこいい音と映像でブロリー戦を味わえる約90分。ストーリーによって闘いの必然性とブロリーの愛されキャラを高められてるところが素晴らしい。悟空が自分のことをカカロットと名乗るラストは自分のことをようやくバトルジャンキーの種族と認めたのか今後の悟空がまだまだ末恐ろしいと感じられた。ストーリーが必要なのはその点くらい。ブロリーの成長に合わせてご丁寧に段階的に変身していくベジータと悟空、フリーザにも手を出していろんな人との闘いを見せるブロリー。闘いを盛り上げるリングアナウンサーみたいなやつ。極めつけにGOGO！ブロリー！の曲。e-Sportsのような興奮を映画として家で気楽に観られるところがこの映画の魅力。 ",
      "ブロリー\n 血は必要だよね。バトルは良き。無駄な要素も少なくて良き。 ",
      "戦闘シーンに全てを捧げている\n 話のほとんどが戦闘シーンでしたね。戦闘シーンは迫力がありすぎて、途中からどんな話だったか忘れてしまいました。 ",
      "ゴジータ\n ゴジータ参戦で復活のフゥージョンをイメージしていくとダメかも。ブルゴジが強いのはわかってるけど、なんか拍子抜け。 ",
      "見所はアクションだけではない\n  アクションは大迫力の見ごたえあるシーンばかりだったが、この映画の魅力はそこだけではない。ほぼ新キャラとして生まれ変わったブロリーとパラガスやバーダック、アニメ初登場のギネ、新キャラのチライ達などの登場人物を限られた尺の中でしっかりと描写し、クライマックスの戦闘シーンまで全く退屈せず観ることが出来た。中でもブロリーはバックボーンや内面の説明がほぼ完璧にできており、本来敵役なのに途中からはブロリーに感情移入してしまった。さらには主役の悟空とベジータは、超のアニメでの描かれ方に疑問を持っていたが（超のベジータはギャグに寄りすぎ、悟空はただの馬鹿になっていた様に感じた）今作では原作に近い人物像で個人的には大満足。フリーザも超のラストで生き返りどうなるのかと思っていたが、ちゃんと悪役に徹していてある意味安心した。オチも綺麗でこれから先ブロリー達は悟空達とどのように絡んでいくのか気になって仕方がない。どんな形でも良いので早く続きが見たい。少し気になるのはブロリー、バーダック、ゴジータなどのキャラクターは過去に登場したアニメとかなり印象が違うこと。旧作のブロリーはまさに悪魔と呼べる暴力の化身だったが、今回は全く別のキャラとなっている。バーダックも良くも悪くも戦闘が好きなサイヤ人だったが家族に対する情を持つ夫または父親としての面が目立った（かつてのTVスペシャルではスルーされたラディッツを気にかけるシーンすらある）。ゴジータは以前の映画で表情の変化と台詞が少なかったことからクールなイメージを持っていたが、この映画ではだいたいベジットと同じだった。自分は今作のキャラ付けも好きなので問題ないが、旧作に思い入れのある人にはキツいかも知れない。神と神や復活のFは正直期待外れだったが、今回は期待以上のモノだった。次があるなら是非とも観たい。 ",
      "色々ともったいない\n  ツッコミどころ満載の凡作リメイク。GT以降の原作を無視し「鳥山明監修」と書いておけばいいという、制作側の怠慢が煮詰まった作品。足でかめはめ波を打つ。地球ごと悟空を倒す。など、過去作に見られた戦闘中の閃きが全くなく、理不尽な父親の理不尽な死によって自我を失ったブロリーの癇癪を、元鞘である惑星に納めて中途半端に物語が終わる。制作側がそれなりに頑張って作っただろう、奇抜で拍子抜けするCGや音楽を、ドラゴンボールっぽいスキンで見せるショーと化していた。ドラゴンボールを作りたいなら、バトルアニメの土台となるギャグとユーモアとアイデンティティを模索して絞り切らないと、お金と時間の無駄だ。 ",
      "世界よ、これがバトルアニメだ\n よくあるファン向け（というよりファンに媚びた）テレビアニメの延長線上にある二次創作的なアニメ映画とは一線を画している。間違いなくドラゴンボール映画の最高傑作。そもそもテレビアニメの延長線上でアニメ映画を作るなど土台無理な話だ。この作品は「アニメとしてのドラゴンボール」の魅力や個性の本質のみを抽出して、それを劇場版アニメーションとして最適な形でアウトプットできている。作品の存在自体がとてもマトモなのだ。逆に言えばほかの少年漫画原作のテレビアニメ原作のアニメ映画は、こんなマトモさは感じることができない。所詮はコンテンツ利用でカネを儲けることが最大の目的でしかないのだから。物語の導入が非常に丁寧で、テレビアニメや漫画原作とは違う特別感は十分に感じられるし、一方でこれがまごうことなきドラゴンボール世界のお話なのだという説得力もあった。サブキャラクターが豊富なドラゴンボールではあるが、彼ら彼女らの出演は最低限に留めメインキャラクターである悟空・ベジータ・ブロリーにできる限りの時間を費やしている点も素晴らしい。そして「ドラゴンボールの本質はバトルである」との定義のもとで描かれる圧倒的な戦闘描写は、もはや語りきることができない。最近ぎゃんぎゃん叫んで誤魔化す演出が増えていたが、今作ではしっかり格闘をするシーンも長く盛り込み、空間を飛び交う派手な応酬も氷やマグマや謎の異次元（？）などのステージ演出を最大限に利用することで飽きることなく見せつけてくれる。ここにドラゴンボールのバトルのすべてが置いてあるような、そんな感じだ。劇伴も素晴らしいという点も見逃してはいけない。野沢敦子の「ﾇｩｧｧｧｧｧ!!!!」しかセリフらしいセリフがない長い戦闘シーンに、突然「ﾌﾞﾛﾘｨｨｨｨｨｨ!!」とぶち込んでくる破壊力は、おおいに気分を盛り上げさせてくれる。総じて硬派な印象を受けるが微笑ましいネタもほどよく差し込まれていて楽しい。身長気にしてるフリーザ様可愛い。時間稼ぎでサンドバッグにされてるフリーザ様可愛い。姑息な手段でブロリーの超サイヤ人化を促すフリーザ可愛い。インフレが続くのがドラゴンボールの常だが、悟空ベジータ２人がかりで歯が立たずビルス超えすら言及されるブロリーの強さは、すばらく天井として扱われるのではなかろうか。チライエロ可愛いすぎない？　これ狙ってるよね？ ",
      "バトル命\n 非常に見応えのある作品となりました。今までのドラゴンボール映画の中でも、一番面白いんじゃないでしょうか？前知識は最近の新連載を見ていなくても大体わかります。後、ブロリーは映画アニオリキャラでしたが、今回は鳥山明さんアレンジの人間味あふれるキャラとなっております。某動画サイトでいじられていたような暴走キャラにはなっていませんｗ映画はサイヤ人がたどってきた歴史を垣間見えて、旧世代のドラゴンボールファンも納得の出来かと。とりあえず戦って！戦って！戦い抜く！といったど直球な内容になっていて、ワクワクさせられっぱなしでした。戦闘シーンに趣を置いている人にはヒットするでしょう。やっぱ鳥山明さんにとってはGTも含めてアニオリは、作者の同意もあまり取らずに勝手に作られたという意識が強かったのか、パラレルワールド(平行した別世界)の出来事だと捉えれていてなかったことにされています。そんな葛藤をうまく消化吸収して、鳥山明アレンジで受け入れたのが今回の映画ではないでしょうか。 ",
      "まさか！\n  ビルズ様がブラの子守りするって思ってなかった〜😂ベジータがゴジータになる時のポーズおもしろかった笑フリーザの神龍へのお願いも面白かったけどね😂次も楽しみ😆✨ ",
      "更なる強さへ\n  ブロリーの設定を変えるならブロリーじゃなくてもいいのでは？とは思いましたが、映画本編はシンプルな内容で、過去のエピソードも描かれていて、それでいてバトル一辺倒なのはいっそ清々しさも感じましたので、この流れで正解という事で理解しますブロリーとの対戦キャラを悟空とベジータとフリーザに絞ったのも結果的に良かったですねそれだけ丁寧に強さを描写できましたからねキャラの過去エピソード以外はバトルしかしていない印象でしたので、そこが味わえない人達には陳腐に感じたかもしれませんしかしいつものバトルシーンのようでいてこれまでにないクオリティを感じましたので個人的には満足しました実際にカッコイイと思いましたし、悪から地球を守るとかそういうんじゃないとこがやっぱいいんですよなので今回のブロリーに求められてるのは圧倒的な強さというよりかは、強さへの更なる可能性だと思いました現時点でゴジータと渡り合える(というかゴジータ出さなければどうしようもなかった)のですから末恐ろしいですねそして最後、悟空が自分の名を告げた時の「それと…カカロット！」は最大のアンサーだと思うんですよ原作者自らが指揮していてこの台詞を悟空に言わせたという事は、週間少年ジャンプのドラゴンボールから脱皮した印象を持ちました地球人→サイヤ人にアイディンティティがシフトしているって事だし、サイヤ人にはサイヤ人の名前を名乗るという事であっても筋は通ってますしちなみに3回観にいきました初回は中盤寝てしまい2回目はまるっと寝てしまい3回目で寝ずにちゃんと観れました単に体調の問題ですが^^;ハマった人にはクセになる映画だと思います( ^ω^ ) ",
      "もったいない…\n  コルドからフリーザへの継承、ベジータ王、バーダック、カカロット脱出…と短い時間にまとめられていて感心しました。作画に関しての違和でしょうか、通常モードでの不安定なグニャグニャしたデザイン、そして戦闘モードでのやり過ぎな劇画風デザイン、それぞれに差があり過ぎて落ち着きませんでしたね。戦闘中の音楽演出？名前を連呼する妙な演出は、ただただ邪魔くさく目的が不明でした。フュージョンの失敗の様子は、原作ゴテンクスと違うスタイルにできなかったのかな…正史では初フュージョンなので少し残念(笑)その、ゴジータへのフュージョン失敗の約1時間の間、ブロリーと戦い続けたゴールデンフリーザ、さすがフリーザ、やっぱ最恐！フリーザ軍vsサイヤ人という続編も可能なストーリーになっている辺り、少し期待してしまいますね。と、ダラダラ綴りました。追記)超サイヤ人ゴッド…あれはまだ真の姿ではなく、身勝手の極意を超える真ゴッドが最終形態であってほしい、最終的にはやはり「神」を最強にしませんかね？ ",
      "よかった\n  映画見てきましたが、鳥肌立つぐらいバトルシーンがかっこよかったです、ブロリーがちょこちょこ可愛かったです、ドラゴンボール超の続編でブロリー出てくれたらな〜って思ってます、それぐらいブロリーとゴジータがかっこよかったです、あと、映画終わるのがちょっと早い気がしました、わがまま言うともうちょっと長ければよかったなって思いました、でもすごい面白かったです、あと最後、 悟空が言った言葉はびっくりしました。映画みて思ったんですが。なんか続編ありそうな感じでした、あれば嬉しいです ",
      "圧巻の戦闘シーン！\n ブロリーの設定が原作？と異なるところは違和感を覚えたが、お馴染みの緑色の髪色のブロリーも終盤には出てきたので満足！フリーザが出てくるくだりがあるのですが、それは笑いを取ろうとして失敗している感じが否めない。今回は脇役だったが、出なくてもいいんじゃないか？それでも４点なのは、戦闘シーンが最新技術を駆使した迫力満点だったため！ドラゴンボールの映画を久しぶりに観たが、納得の内容だった。 ",
      "子供騙しアニメになった\n 前半半分くらいはバトルもほぼないから見る価値なしブロリーの人優しい所なんか誰も求めてないのにゴミキャラ達との馴れ合いパートがあるからクソすぎる絶対的強さってのがブロリーのカッコ良さやったのにゴクウ達と互角、それ以下って感じになってるし最近のフリーザもやけどいちいち優しい一面アリみたいな事してるけどそのせいでキャラ個性がなくなってるドラゴンボールはセル編まではしっかり正義と悪でキャラがしっかり分かれてて良かった悪には悪のかっこよさってのがあるのに今はそれがまるでない作者は悪でも良い一面もある所を見せてそのギャップがカッコいい所って感じでカッコ良さを勘違いしてるスーパーサイヤ人も２まではかっこ良いと納得できたけど３から上は頭おかしい。かっこ良いとも思わんブルーとかゴットなんかネタ切れで色変えただけの手抜きやん過去知らない今のガキ共しか楽しめんだろバトル作画はそれなりに良いが劇場版ならあたり前でしょドラゴンボールはもう子供相手に金取るだけの子供騙しアニメに成り下がった ",
      "アクションが\n 凄まじかったです‼️予想以上のドッカーンバトルでした(@￣□￣@;)！！ ",
      "今年の映画始め！最高でした！！\n  最高でした！子供の頃に観たブロリーとバーダックの話が更にパワフルに生まれ変わりました。前半はバーダック編です。オリジナル版では尖ってばっかだったバーダックの悟空(カカロット)への愛が丁寧に描かれています。ちゃんと愛されていたんだね、悟空。。。後半はブロリーvs悟空・ベジータのガチンコバトル。始まったら決着までノンストップ！スピード感があるバトルが最後まで続きます。テレビでよくある激突音が連発して先に進まないシーンはほとんどなく、ダレる感じはしませんでした。オリジナル版のオマージュ？的に悟空のぶちのめし方が踏襲されていて(同じで)懐かしさと興奮が蘇りました。戦闘中にブロリー視点になる演出があり、必死に防御する悟空の姿を見るのに没入感がハンパなく最高でした！観終わった後、速攻で友人にお勧め。その友人も最近！の一言。是非映画館で見るべき1本です。19/1/26 ",
      "単発の映画としてなら★3ぐらいだが\n  ドラゴンボールの劇場版としてなら、ほぼ満点でしょう。ブロリーが存在する理由も闘う動機もそれなりに筋が通ってます。これまでのブロリーが好きな人にとっては、もっと絶望的に強いブロリーのほうがよかったかもしれませんが、これまでのドラゴンボール本編に合流したことを考えると、それではご都合主義が過ぎるかと思います。（今さらですが）それこそ、まだ超サイヤ人になったばかりのころに現れていればもっと強かったでしょうが😃本編はブロリーが主人公みたいなものなので、苦戦するのも助けられるのも自然なことかと思います。続きがあれば是非観たいと思います。 ",
      "戦闘シーンがとても面白かった。\n 戦闘シーンがとても面白かった。 ",
      "何回でも観れる\n 特に4DX！永遠に観ていたかったのに終わってしまって悲しい… ",
      "歴代TOPクラスのドラゴンボール映画\n  戦闘シーンの迫力が凄まじ過ぎて、終始身震いが止まらなかった。賛否両論ある戦闘BGMも「究極の聖戦」や「限界突破サバイバー」のように、初めは違和感を覚えるも、聴いているとそのダサさが逆にハマるドラゴンボール超の曲の1つとして、今ではとても気に入っている。ゴジータの名セリフが聞けなかったのはいただけないが、ゴジータはゴジータらしく余裕で敵を圧倒していたのはファンとしてとても嬉しかった。また今作では変身シーンにもこだわりを見せていて、スーパーサイヤ人になるだけでもとても演出に力が入っていた。最近では失われつつあった、スーパーサイヤ人そのものの格好良さが再確認できた。これは同じ日に観に行った友人、他の日に観に行った友人満場一致で素晴らしいと感じていた。最後に一番評価を二分化している「ブロリーの設定改変」についてだが、個人的にはほとんど納得している。そもそもブロリーの原点となった「熱戦烈戦超激戦」で、ブロリーの戦闘力や悟空との因縁についてなどの設定が確立されてしまっていた為、そのままの設定で登場させて仕舞えば、それはそれで「戦闘力が対等なのはおかしい」「ブロリー映画はもう飽きた」という謎の勢力が現れるのが目に見えている。そのため設定を新しく作り直し、4度目の映画出演でも、一層違った体験・可能性を作り出したのは良い判断だったのだろうと思う。そもそもドラゴンボールは頭を空っぽにしてあれこれ考えずに、ただ純粋になって誰でも楽しめるからこそ全世界で認められるようになったのであって、設定に一切矛盾がなく、事細かに伏線が敷かれ回収していき、日々考察が進められるようなアニメに期待するなら、ワンピースや進撃の巨人を見ていた方がよっぽど楽しめるだろう。最低限の設定へのフォローは十分になされている。個人的な総評として、ドラゴンボールの映画シリーズでは、「復活のフュージョン」「100億パワーの戦士たち」につぐ3番目に素晴らしいと感じる映画だった。戦闘シーンや変身シーン等の作画にスポットを当てれば、ダントツで優れた作品だろう。悟空とブロリーの関係や、フリーザのクウラを匂わせる発言など、今後新たな展開が期待できるシーンも沢山あったので、さらなるドラゴンボールの展開に期待していきたい。ps.ポコピーっぽいシーンで吹き出しそうになったよ😂 ",
      "因縁のあるサイヤ人同士のバトル\n  復活したドラコンボール劇場版の3作目です。悟空、ベジータ、ブロリーの誕生から、ブロリーの追放、悟空の地球への脱出、ベジータ星の破壊を経て、フリーザに仕組まれたブロリーと悟空、ベジータの戦いが描かれています。前作はテンポが悪く今一つでしたが、本作はサイヤ人の悟空、ベジータ、ブロリーの過去の因縁が描かれていて、ブロリーとベジータ、悟空、ゴジータとのバトルも迫力があって面白かったです。 ",
      "復活のFよりは、おもしろかった。\n 復活のFはバトルシーン長かったもんね。ドラゴンボールZのアニメでフリーザ編はは、「前話のあらすじ」「気を溜めるシーン」あとCMが30分の番組の8割占めてたもんね。そんな感じでフリーザが嫌い。今回は、サイドストーリーもあって面白かった！ ",
      "なんだかなぁ\n 悟空が喋ると、アイデンティティの姿が浮かんできて、不覚にも笑えてしまう。本当に困ったもんだ。特にストーリーはなく、派手にやりあってるだけのアニメ？バトルシーンは映像表現も素晴らしく、スピード感もあり迫力満点だが、見ようによっては単調でもあり、やたらと長過ぎて疲れる（笑）。こいつらどんだけ地球を破壊すれば気が済むんだか（爆）。それにしても、ずーっと叫びっぱなしで、声優さんも大変ですね。 ",
      "26年ぶりにDBを映画館で観ました\n 26年ぶり...自分もおっさんになったものだ。と痛感しながら子供と観に行きました。DBで感動は求めていませんでしたが、予想に反して度々泣いてしまいました。バーダックたちのシーンも泣けますが、ブロリーもただ強いだけではない、物悲しい生き様にも心打たれほろりとしてしまいました。バトルシーンはやはり洗練されています。無駄にぎこちないCGは嫌いですが、DBで使われたCGは全く違和感がなく素晴らしかった。演出もよいです。気がつけば力んでいました。この歳でアニメを観ながら興奮してしまいました（笑）アニメ映画、最後まで観るのは躊躇しましたが観て本当によかったです。 ",
      "スーパーアクション映画！！！\n 戦闘シーンが迫力あってよかったです。もっと戦闘シーンがあってもよかったなと。あと音楽ももっとガンガンやってほしい感もあり。個人的には楽しめました。 ",
      "戦\n 闘 ",
      "戦闘種族であるサイヤ人の原点を見た\n まさに戦闘種族であるサイヤ人の原点である、「戦闘」をずっとしている印象の映画。悟空、ベジータ、ブロリー、惑星ベジータの過去を全く新しい描き方をしている作品であり、今まで散々ブロリーを映画で使用してきたが、完全にリセットされ、初めての相手として登場している。映画の内容としては、帰りに後悔するほどの内容ではなく、ドラゴンボールの世界を期待して見にきた方の思いは裏切られない。思いの外、登場人物は少なく、地球人や悟空ベージタ以外のZ戦士は登場しない。フリーザは登場するが、、、フリーザである必要があったのか、、、ブロリーは強い以上にタフ。何人もの相手と、一人で、ずーっと戦う、、、半端なく戦う。 ",
      "バイバイドラゴンワールド\n  色々な人の感想を聞いてましたが観に行きました。結果は酷すぎる、ドラゴンボールよく知らない人がノリで作ったような同人作品でした。設定を新しくする必要があったのか？？まずブロリーの生い立ちから現在までの歴史を改悪した点。まぁスピンオフなのでアレンジは許したとしても、たったひとりの最終決戦も無かった事に…。あとフリーザの彩色が違い過ぎ。それからブロリーがいじめられ過ぎ。元々カカロットの泣き声が耳障りでそれがトラウマ(？)だったのに今回そう言う背景も無しに戦って挙句ベジータにフルボッコ。薄っぺらいにも程がある。悟空には形勢逆転したけど、互角からゴジータにフルボッコ…悲しくなります。ゴジータまでの件が適当だし、失敗を繰り返して成功まで1時間近くフリーザはずっとやられてたの？ と疑問に思えて来ました。それとバトル中の謎の合いの手(？)耳障りでしかなかった。いらないし不愉快。書き出したらキリがなさすぎますが。スタッフ全員全てのドラゴンボール作品を見直せと言いたいです。 ",
      "2019-4\n え、41歳🤯(注:ドラゴンボール全く知らない人が書いています。どうか、暖かい目でお願い致します。)本当は書くつもりなかったレビューなのですが、今年見た映画の本数の整合性を合わせるためだけに書きます。今回は見たいというドラゴンボール世代の人に連れられて見てきました。ヒトカゲ→リザードになるのがサイヤ人→スーパーサイヤ人だと思っていたら、ちゃんとリザードンverがあるし（こんなんで伝わるのでしょうか、すみません）、軽く混乱しながら見ましたが、とりあえず冒頭で経緯を説明してくれるのでついてはいけます。ブロリーと孫悟空とベジータ（この人のことを、知ってるーバジルみたいな名前？と言ったら劇場の皆様の視線が降り注がれました😰😰）が、バイオのミラ・ジョヴォ方式で生まれます。それが41年前という結構ショックな事実。てっきり10代かと（と言ったら、孫悟飯がおるやろとつっこまれたんですけど、その人を知らんてばw）。一緒に見た人によれば、色々と違うところがあるとかなんとかですが、そんなことわかるわけもない初心者は葛藤もないため、楽しめました。戦闘シーンは日本のアニメらしい、痛みがこちらに伝わる感じがありますね。『シュガーラッシュ:オンライン』直後に見たので、あぁやっぱ日本のアニメだなと思いました。もちろんいい意味でです。 ",
      "歴代最高\n この映画を見て､まず最初に思ったことは「作画がいい」ということでした。前作､前々作の復活のF､神と神の様なアニメに近い作画がではなく戦闘シーンの描写も細かく､とても見応えがありました｡また40代の男性などは分かると思いますが､筋肉が丸みを帯びている原作を彷彿とさせるようなキャラクターデザインで､少し懐かしさも感じました。またCGもすごく､アニメでは絶対再現不可能だと思いました。私が不安だったのはストーリーとブロリーの声でしたがこの2点もバッチリでした。ストーリーは今の子どもにも分かりやすく､新たなドラゴンボールの世界を再構築していますが不自然さは無いのでドラゴンボール世代の方も楽しめると思います｡もう1つ､ブロリー役の島田敏さんの声にも不餡がありましたがあの雄叫びを聞いてその不安も吹き飛びました。最近はおじいさんの役など年配の役が多く､声が出るのか心配していましたが､そこは流石で全く衰えていませんでした。登場人物達の雄叫びや迫力の音響は是非とも映画館で見て､聞いて欲しいと思います。地上波での放送を待っている方もいると思いますが､映画館で見ると本来の迫力を感じられていいと思います｡ ",
      "20年前のリメイク\n 映像や音楽は良くなっているがストーリーに真新しさはありません。 ",
      "久々のアニメ映画\n アニメを映画館で見るのは久々でしたが、超面白かったです。やっぱり悟空とベジータのフュージョンは最高に燃えると感じました。中盤悟空がひたすらブロリーにボコられるシーンがあり、効果音と「うあぁーーーー！」だけが映画館に響き渡る箇所があり、少しうるさかった笑あとドラゴンボールといえば戦闘シーンなのでほとんどが戦闘シーンで疲れました。でも話も上手くまとまってて退屈せず見れてました！ ",
      "3回目の劇場視聴です\n  最初に見た時に感じたことは日本アニメ史上最高の傑作だと思いました。過去のドラゴンボール作品を見ていた世代にこそ見て欲しい作品です。フリーザの恐怖、サイヤ人の屈辱、ブロリーの過去がうまい具合に描けていますが、ドラゴンボールを巡る戦いの中コミカルな動機で地球にやってきたフリーザは前半の恐怖の姿とは打って代わり子供にも楽しめる内容であると言えます。それでいてブロリー親子の復讐心や優しい心を利用される戦闘マシーンとしての描写は非常に重たい内容であるとも言えます。島田敏さんにしか出来ないブロリーの複雑な心情表現は見ている人を涙させるだけの熱さがあります。バーダックとギネのシーンは野沢雅子さんと渡辺菜生子さんによる悟空とチチの夫婦生活のオマージュとなっており、千葉繁さん堀川りょうさん演じる幼少期のベジータとラディッツは無理あるだろ！と言わんばかりに会場に笑いが生まれていました。さらにドラゴンボールシリーズ初起用の水樹奈々さん、杉田智和さんという新たな声優陣への挑戦も伺い知ることが出来ます。全体を通しても神作画と言わざるを得ない作画の中、全く情けない姿を見せないベジータ、カンフーアクション主体のバトルシーン作画もワクワクが止まりませんでした。ドラゴンボール作品を見て涙が出てきたのは初めてです。感動と熱さと優しさに映画会場で泣いてしまいました。それでいて原作のギャグ漫画をも忘れていない素晴らしい演出の数々に1度だけでは足りない本当に良い作品に出会えたと思います。ドラゴンボールが好きで本当に良かったです！ ",
      "とてもよい。\n 親子で観るとなおよいです。 ",
      "関連商品のプロモーション\n  緑の👽が迷走します。これだけでいいや。書くのもしんどい。最後の“カカロット”はTVでブロリーに叫ばす為に教えたのかな？ドラゴンボール大好きだから、次作も見に行ってしまうのだろう。 ",
      "ドラゴンボールはやっぱりおもしろい！\n  想像していた以上によかった！戦闘シーンのBGMはん？となったが、全体的には絵も動きもよかったと思う。悟空は赤ちゃんの時にじいちゃんに拾われたという設定やエピソードオブバーダックの時とはやや変更された点もあるが、これもこれでありだなと思った。まわりは男の人か少年ばっかりだったけど、女でもめちゃくちゃ楽しめました笑 ",
      "次回は『身勝手の極意』 の戦闘が見たい😙\n 次回は『身勝手の極意』 の戦闘が見たい😙 ",
      "惜しい。\n 昔からドラゴンボールは好きで、漫画もアニメも映画も観てきました。今作はブロリーの話が改めて語られるということで期待しており、楽しめました。ただ、バトルシーンが多過ぎるのと、効果音や叫び声が多くて途中からうるさく、くどく感じました。それでも迫力はすごかったです。ドラゴンボールにありがちですが、最後は結局バトルになってしまい、結局どんちゃん騒ぎしたいだけの作品になりがちです。元々そういう作品ではあるのだと思いますが、今作の序盤のように人間ドラマを描く部分はもっとあってもいいんじゃないかなーと感じています。戦闘民族のサイヤ人は「自分のために」闘うのが本能ですから何か大きなものを背負うのもおかしな話ですけど。。それを踏まえて3.5/5.0にしました。 ",
      "面白い。おススメ\n DBの映画の中で良作。前作の「復活のＦ」前々作「神と神」が安定のイマイチだったから期待半分でファンの義務気分で観てみたが、面白かった。観て良かった。特に惑星ベジータのエピソードがDBファンとしては堪らなくいい。むしろ全編惑星ベジータ編をやってほしいとさえ思う。フリーザの親父がサイヤ人を子分にさせたところとか。バーダックの子供時代とか。途中のBGMは少々気になるが、戦闘シーンは丁寧で迫力ある感じの作画で良かった。パワーインフレが相変わらずヒドイのがDBの作品づくりで難しいとこなんだろうけど、まぁそこは苦肉の作感が...今作もあるが、新たにDBの物語の次の展開が開いた気がしたのが一番嬉しい。 ",
      "スピード感がすごい\n ほぼ戦闘なので、ストーリーはすごく単純ですが戦闘のスピード感がすさまじいので総じてテンポよく感じました。身長のくだりやフュージョンのやりとりは鳥山明エッセンスを感じれてよかったです。序盤は設定に違和感ありましたが、こちらがオリジナル(本家)と思えばしっくり来ました。ただ、前半の作画が最悪です。これがドラゴンボール超の限界でしょうか？後半は少しマシになりましたが。。。正直映画であのクオリティは冷めました。悟飯ちゃんやクリリンが一切出てこなかったのもちょっと寂しかったです。 ",
      "しかし、よくお話を考えるよな\n お正月、見る映画（見たい映画）があまりなくて、せっかく時間があるのだからと思い、「ファンタスティック・ビーストと黒い魔法使いの誕生」と「ドラゴンボール超（スーパー）　ブロリー」とどちらにするか散々迷ったあげく、「ドラゴンボール超（スーパー）　ブロリー」を見る事にしました。正直、「ドラゴンボール」に限らず、この手のアニメの映画って、俺的に言えば、やっけ仕事的な作品が多いから、テレビで放映されるのを待てばいいやってくちなのですが、今回は、特別に劇場で見に行く事にしました。何時だったか、日曜日の朝に放映されていた「ドラゴンボール」を見ていたので、本作である「ドラゴンボール超（スーパー）　ブロリー」も話に入りやすかったし、楽しんで見る事が出来ました。しかし、よくお話を考えるよな、ある意味、関心しながら見ていました。見ていて思うのは、たまにはベジータに花を持たせても良いかな、ベジータが勝手もいいでしょ・・・・ま、鳥山先生らしく、ジョークを交えながらお話を進めるのは、なかなかで、ブルマやフリーザの神龍へのお願いに笑えたな・・・本作品、見た事もない人にも楽しめるのではないかな・・・しかし、本作品もテレビも話が進み過ぎて、凄い事になっているな・・・・ ",
      "戦闘シーンはすごいが\n 前作の「復活のＦ」、その前の「神と神」も見ているが、やはり原作（コミック）までしかストーリーを知らない私にはブロリーすら、異次元のサイヤ人。ＧＴや超（スーパー）をちゃんと理解していないだけに、何が何だか。。。とはいえ、冒頭は惑星ベジータがどのように滅んでいったのか、サイヤ人はどのように残ったのか、といった導入は原作しか知らない私にもわかりやすかった。途中からは戦闘シーンのみ。悟空やベジータが徐々に戦闘力をあげていっても、どんどん強さを吸収するかのようにパワーアップするブロリー。フュージョン成功するまでにかかった時間って、どうなってんのよ。あまり笑いどころもなく、ただただ戦闘シーンだらけの映画だった。ＧＴや超（スーパー）の世界を勉強しないと。 ",
      "4Dで鑑賞。4D用に作られたんじゃないかってくらい、ずっと戦闘シー...\n 4Dで鑑賞。4D用に作られたんじゃないかってくらい、ずっと戦闘シーン。あえて水の上で闘ってあえて氷の上で闘って。笑めっちゃくちゃ揺れて、背中ぼこぼこなって水飛んできて、ピカピカ光って煙出て、足もわさわさなって！楽しかった！こういう映画のために4Dがあるんですね。絶対に飲み物は飲めません。笑ストーリーは超を見てない私でも楽しめました。バーダックがいいやつになっていて、カカロットが地球に送られるストーリーが改変されていたのはちょっと残念だったけど、このご時世だししかたないかな。 ",
      "は？\n  ブロリーに泣くし、ブロリーかっこいいし、歩行音が昔のまんまだし、ゴジータとブロリーの瞬間移動バトルでジャネンバ戦リスペクトの超時空バトル見れるし、ゴジータがソウルパニッシャーするし、最後カカロットとブロリーが仲良くなるし、ブロリーに仲間できるし、つーか終始作画ヤベェし、冒頭の過去編も良かったし、映画スタッフは俺をどうしたいのよ？ ",
      "シリーズ最高傑作\n 過去シリーズの映画を見てきた視点から最高傑作です。希薄だったブロリーの生い立ちと戦う理由を明確化してキャラクターとして確立しました。残念な点は何箇所かの作画崩れです。映画版であればもう少しだけ頑張って欲しかったです。 ",
      "鳥肌\n 最高傑作を劇場でぜひ。 ",
      "この前見た＆まさかとは！！\n  前作のブロリーより今作のブロリーが100%優しくなっていたし約束の岩磐も父パラガスのポッド潰しとかはありませんでしたが（ベジータは岩磐対策してました）けどまさかベジータがゴッドになるとは思いもしませんでした。最後悟空がブロリーの元居た星に瞬間移動してカプセルから家とか色んなものを出したのでそこは変わらないなと思いました（今更）以上。 ",
      "ジェットコースターような作品\n これまでの劇場版ドラゴンボールとは一線を画する映像美と、ドラゴンボールらしいストーリーが魅力の作品です。スピーディー且つ細かな戦闘の描写、迫力のあるサウンド、鮮やかな光で演出された戦闘シーンは、時間の経過を忘れさせてくれます。原作者の鳥山明氏が元々ギャグ漫画家であり、緻密な物語や設定を重視していないことは原作を読んでも明らかであり、ストーリーが浅薄との評価は相応しくないように思います。私はただ、悟空とベジータが2人がかりでも倒せないブロリーの圧倒的な強さに、ワクワクが止まりませんでした。松本人志がフリーザ登場時にベジータがビビっていたシーンについて「自分の学校で喧嘩が一番強い奴が、他校の更に喧嘩が強い奴に頭を下げているところ見たとき」に例えていましたが、ドラゴンボールの面白さはそこにあると私は思います。そのような意味で、めちゃくちゃ強い奴が出てくるワクワク感と、カッコいい戦闘シーンというドラゴンボールの2大要素を見事に昇華した傑作であると感じました。グラップラー刃牙の作者である板垣恵介氏は、漫画というメディアをジェットコースターに例えていました。目的地なんてなく、乗ること自体を楽しむもの。そんな漫画の本質を思い出させてくれる作品です。 ",
      "映像は綺麗だけど\n ドラゴンボールもユーザーが高い年齢層が多くなったせいか「神対神」や「復活のF」がストーリー的にも面白かったので期待してました個人的にはストーリーがイマイチで戦闘シーンがやたら綺麗な作品という印象を受けてしまいましたブロリーの生い立ちや人としての感情を理解していくという意味では人間物語の要素があるのですが子供も観るアニメに落とし込むには中途半端にせざる得ないのかなと感じストーリーが薄く感じてしまいました次回に期待です。 ",
      "BGM自重\n ドラゴンボールなので戦闘シーンが大半を占めているが、CGやBGMが微妙すぎる、絶対にBGMの声いらない。ブロリーの名が付くだけに期待していたが残念。 ",
      "何となく観に行ったら面白かった！\n 映画の記念に「復活のF」をテレビでたまたま放送されていたのを見まして、それが面白かったので、何となく観に行きました！それと、鳥山先生脚本なのも気になりまして。実は私、ドラゴンボールの映画はほとんど見たことがなく、映画館で見たのは初めてです！なので、こんなに人気があったんかいっ！ってほど、沢山の観客にオバハン1人という…。恥を忍んで観に行きましたが、とても楽しめました！こんなに楽しめるのなら、子供らも連れてこれば良かったと思いましたがあいにく金欠で(泣)すっかりドラゴンボールに再熱してしまいましたｗ ",
      "もう何の形態が強いんだか、弱いんだか。\n ドラゴンボール超の映画公開版。過去映画版はホント興味が無く、「神と神」「復活のF」ぐらいしかまともに観た事はないが、これはTV版「ドラゴンボール超」の続きとして観なければならない映画であり、「今までのブロリーが出ていた作品は一旦リセットして観てね！」の様な映画でした。そんな過去作をあまり知らずに「今回ブロリー」を観た私としたら面白かった。面白かった理由は、過去2作のストーリーがショボかったから。これはまともに観れました。ゴジータも出ましたしw。昨今のDBゲームアプリをやっている人なら楽しめる。残念なのは、超サイヤ人の形態がどれが強いんだか、もう訳分からなくなっている事。赤髪のゴットでしたっけ？（当初の誤記載：当初の扱いだと体力消費が激しいとはいえ青髪のブルーよりは強かった設定のはず、、、。）扱い醜いwあっさり出番無し。ブロリーどんだけ強い設定よ。終わり方には賛否両論あると思いますが、私は良いと思います。映画版ドラゴンボールはこれで見納めでも良いと思う終わり方です。 ",
      "Z世代の人も\n 私の中ではドラゴンボールはZで終了していたので、登場人物やサイヤ人の新形態など分からない部分もありましたが、それは関係無く楽しめました。バトルアニメの映画はそれほど期待していなかったですが、それなりに楽しめました。往年のZファンにはワクワクするのかな？ ",
      "平成最後にふさわしい映画\n  今回の作品は、バトルが凄すぎる。 最初の惑星ベジータのシーンから最後までが。特に凄いのが途中でブロリーが必殺技をして氷の地面から急にマグマの地面に変わったシーンが凄い印象的。今回の映画は、全く歯が立たない。という感じだった。そして、原作を読んでいた方がオススメだ。 ",
      "内容は面白かった\n 年かな、、戦闘シーンがぴかぴかの派手派手で疲れてしまった。 ",
      "最強登場。ファン必見の新たなる戦い！！\n 【賛否両論チェック】賛：哀しい宿命を背負った新たなサイヤ人・ブロリーと、悟空やベジータとの極限の戦いを、一大スケールで描いていく様が、痛快かつ圧巻。否：ストーリーやバトルシーンのツッコみどころは非常に多く、作品の好き嫌いとも併せて好みは大きく分かれそう。予備知識もあった方がイイ。　悟空やベジータとは別に、過酷な環境を生き延びていた、もう１人のサイヤ人・ブロリー。前半はその哀しい生い立ちが、悟空達の生い立ちも絡めながら、淡々と描かれていくのが印象的です。　そして後半は一転、そんなブロリーが父・バラガスの復讐の手先として、ベジータや悟空、そして何故かフリーザとも激しいバトルを繰り広げ、その強さと激しさに思わず圧倒されてしまいます。「ドラゴンボール」特有の、重力無視で吹っ飛んだり、いきなり強くなったりするお約束は満載ですが、それをツッコむのは野暮というもの。　ただやはり、何らかの予備知識はあった方がよさそうです。特に直近の劇場版２作品をご覧になっておけば充分楽しめそうですので、ファンの方のみならず気になった方は是非。 ",
      "悲しい\n IMAXで観たが　これはIMAX用に作られていないと思いました。それをIMAX料金で見せるなら詐欺予告編でアリータ(銃夢)とアクアマンの共にアメリカ映画でしたが　こっちの方がアクションは迫力あったせいもあるのか、この映画のアクションはショボかったこんな事なら　ハリウッドに作らせて欲しいと思ってしまうほど。(実写版はあったが…)日本映画の悪いところがでてしまった。所詮子供向け　名前だけで客来ると思ってないかラストの願いは良かったけど… ",
      "ブロリー悪いことしてないのになぁ。\n  魔神ブウ編までのドラゴンボールは見ていましたが、最近のドラゴンボールは見てないもので、雰囲気についていけなかっただけなのかもしれませんが、ちょっと違和感を持ちました。潜在能力はブロリーが上なのかもしれないですが、これまで数々の師匠に学び、数々の死線を切り抜けてきた悟空よりもブロリーが強いという感じはしなかった。当時のフリーザやセルみたいな圧倒的な絶望感も無く、まだ何も悪いことしていないブロリーを皆でボコボコにしましたって、感じに見えちゃいました。(昔の映画版で、メタルクーラが集団で出現したのを見た時は、絶望感が凄かったな、、、)ブロリーに世界征服の野望はなさそうでしたから、地球を破壊しちゃう危機感があってもセル自爆の時みたいに別の星に連れていって戦ってあげれば良いのになと思って見ていました。フージョンに1時間(失敗2回×30分)もかけられる時間があるのだから、地球が破壊される危機感も希薄だな。そもそも、これまで数々の悪人に恩情をかけてきた昔の悟空なら、もっと優しく諭せたんじゃないかな。ずーっと鳴り響いているブロリーの悲痛な叫びを、悟空が受け止めていなくて、なんだか寂しく感じています。・・・って、私のドラゴンボール感が古いだけなのかな。前半のバーダックが悟空を地球に送るシーンまでは、とっても気に入っています。 ",
      "素晴らしいです。最高\n 三回観に行きました。2D、iMAX、4DXで。4DXの揺れが面白かったですよー。作画も本当に綺麗でしたし、バトルもすごい新鮮な感じがして、バトルシーンが本当に面白かったです。今まで見たことないドラゴンボールで、物凄く新鮮でした。DVD出たら必ず買いますw ",
      "どうしようもない敵キャラはこの時代必要ないのかな\n  色々思うところはありましたが、面白かった！過去作とは別ものとして観ることをオススメします。BGMのセンスのなさ😂前半はサイヤ人の歴史が丁寧に描かれていて、バーダックとギネがポットを見送るシーンは思わずうるっときました😢たった一人の最終決戦、もう一度観返したい！ラディッツの声には笑ってしまった😂ブロリーは映画２作を観ていますが、どうしようもない怪物で、当時私の中ではブロリーとフリーザが現れるとこの世の終わりだ…と子供ながらに絶望という言葉を象徴するものでした。この映画ではブロリーにも観客の共感や同情をもたせようとする構成でした。私的にはどちらも好きですが、どんな敵でも、何かしらの理由や考えがあり、ある部分では分かり合え、仲間になれるという流れが多いのは時代なんですかね ",
      "最高！\n これぞドラゴンボール！ただ今回は登場人物が少ないです。でも、その分無駄が一切なく、完成度が高い映画になってる。低いレビューの付けてる人ははっきり言って勉強不足で観に行ってる人がほとんど。そんな知識でレビューするなよ！と言いたい。それでこの映画の平均レビューが下がるのはかなり不満である。ドラゴンボール超を観てた人なら満足出来る映画に仕上がってる。 ",
      "Zのブロリー映画は忘れて楽しむかんじ。\n 無印〜Z〜GTまで見ていた30代が突然見た感想です。三作あったブロリー映画の話は一切なくなり、初めてブロリーと会った事になってます。しかし、ブロリーの根は純真でコントロールが効かない戦闘力を持つキャラクターは、ほぼそのままです。生い立ち設定だけが変わっているためちょっと混乱します。出てくるのが悟空ベジータブルマ、ピッコロ少しなので、ご飯やらクリリンやチチとか出てこなくて、ちょっとさみしい。みんなに会えなくて残念でしたー。戦闘の作画は動きまくりで背景も密度が高いです。ただZを見てる私からすると情報量多すぎて、緩急が無くて、見づらいと思いました。エンディングの曲、ブリザードがとっても良かった。前半のサイヤ人の星が滅亡させられるあたりは初めて描かれていていてワクワクしながら見ましたが、後半の戦闘はそういう筋書きと無関係な感じがしました。 ",
      "ドラゴンボール史上圧倒的迫力!!\n 面白かった！ここ最近のドラゴンボールの映画はあまりピンとこなかったが、今回は色々とよかった。ストーリーがこれまでのブロリー登場の映画とは違っていて、新鮮だった。また、それぞれのキャラクターに見せ所があり、飽きさせない。個人的にベジータがカッコいいと思った。 ",
      "丁度いいボリューム感\n  映画だから、ってシリアス展開を求めても、一番最初のドラゴンボールから見てる世代としてはやっぱり力技だけでは解決出来ないコミカルさを期待したくなるワケで…その辺のツボがしっかり抑えてある内容に大満足しました♡フュージョン…ヤバすぎた笑 ",
      "ひたすら戦う\n だだだだだだ！ひたすらこれです。ドラゴンボールが好きな人じゃなければそれだけ？って感じです。でもドラゴンボール好きの人のための映画だからこれでいいんです。復活のFで中途半端にキャラを出して（出さないキャラもいて）ぐだぐだになったのに比べると潔くシンプルでした。後は何より音楽が良かったです。キャラが活躍するときに歌詞に名前が出てくるの、盛り上がりました。 ",
      "よかった\n よかった ",
      "手に汗握る、超バトル！！\n 前作のブロリーの得体の知れない強さはそのままに、今作では闘いの中でサイヤ人同士が語り合っているような感じで、感覚としてはルールの中で闘っていた力の大会に近いと感じた。終盤にゴジータになってから、一瞬身勝手の極意か観られたのも良かった。前半はブロリーの過去をたっぷり見せてからの、後半に悟空とベジータと戦闘という展開はドラゴンボールファンにブロリー好きが多いことをよく計算していて、自然とブロリーを応援したくなった。最後に倒さず、円満に終わったのも良かったと思う。割と否定派が多いのが残念だが、僕は今作はふつうに好きです。良かったシーンブロリーが覚醒して伝説のサイヤ人になる場面ゴジータに身勝手の極意を使わせても、ある程度対応して闘っていた場面 ",
      "ブランド力\n ドラゴンボール、ブロリーのブランド力意外特筆する事は何もなかった。驚いたというか、戸惑ったのは僕が小学生の頃に見た映画のブロリーの話はなかった事になってた事。その引っ掛かりが残ったまま終わってしまった。前半過去のエピソード(僕からすると過去の改ざん)と後半戦うシーンだけという展開には満足出来なかった。6歳の息子ですら見終わって「もう少し何か欲しかったね」と言っていた。良かったのはキャラ崩壊がなかった事、特にフリーザはフリーザらしかった事と、スーパーサイヤ人になった時は、ゴジラが咆哮するシーンと同様に興奮しました。 ",
      "濃い戦闘シーンが圧巻でした\n  まずストーリーについては過去の劇場版はなかったこととして、ドラゴンボール超の純粋な続きとして構成されてます。ドラゴンボール超のノリが好きなら楽しめると思います。圧巻なのは物語中盤からの戦闘シーン、テレビシリーズの作画に力が入った時、旧劇場版のレベル、いやそれ以上の東映の本気を存分に感じることができます。復活のフュージョンから23年ぶりの銀幕でのゴジータには往年のファンも悶絶ものでしょう。BGMがいいっちゃいいけど、旧作のBGMのアレンジとかあるともっと良かったのかなと思ったりして星4.5です。 ",
      "評価が高かったので見たけれど、\n ドラゴンボールはドラゴンボールだった。始終、ギャーとかオリャーとか奇声をあげてた覚えしかない、、この映画が今年100本目とは失敗。せめてシュガーラッシュを後に見るんだった。 ",
      "熱い！熱すぎる！\n 戦闘シーンがこれでもかっ！ってぐらいありました！いまを全力で生きている悟空に心動かされました！ ",
      "大満足の出来\n 今回の劇場版は過去作と比べて設定がしっかりしていましたね。脚本が鳥山先生との事で少し心配でしたが、とてもよかったです。作画も素晴らしかったです。劇場版なので期待はしていましたが予想を上回る出来でした。唯一ダメなところはBGMですかね。BGMの曲自体はカッコいいんですけど、後ろの声がすごく気になりました。ゴォォォォジィィィタァァァ‼︎‼︎とかですかね笑三浦大知さんの主題歌もカッコよかったです！ドラゴンボール最高‼︎ ",
      "冒頭からOP最高でした❗️\n  冒頭からOPの流れは素晴らしく、特に自分的に良かったのはフリーザが反対分子にデスビームを放つシーンが気に入ってます。あそこの作画を見たときは大興奮しました。シリアスな冒頭で今までのドラゴンボールにない緊張感。41年前のフリーザのデザインもなかなかです。コルド大王からフリーザ総帥、ベジータ親子に対するパラガスとブロリー親子の復讐劇。カッコイイOP。僕の中でストーリはここまでは凄く良かったです。バーダックは戦いばかりの中何かを守りたくなったという感じの台詞がカッコ良かったです。バーダック軍団がいなかったのは少し寂しかったですね。やはり残念なのはベジータはブロリーを知らない、そして悟空は戦う理由が無かったように思います。戦闘シーンはどこを取ってもかっこよすぎてスゴイのですが、緩急は無かったかなと思います。ブロリーが大技を繰り出すシーンもリアルタイムでバトルが進んでいるが如くにスピーディです。正直、もっと面白く出来たと思います。何かブロリーが仲間になる感じがします。ドラゴンボールは長く息の続く作品だと思いますが、それが傑作になり損ねたようにも思います。街の破壊だとかそう言った描写はドラゴンボールだと出来ないですのね。ブロリーを生かして仲間にして、テレビ版に登場そしてゲーム、グッズで儲けて変身もまだあるかもです。予告にゴジータを出したのも早くにゲーム、グッズにする為だと思います。ストーリーに筋が通ってなかった原因がこれじゃないかと思います。でも、総合的に楽しめました。また、ブルーレイで戦闘シーンを細かく見ていきたいですね。 ",
      "最高\n ストーリー、バトルが正直ここまでとは思わなかった ",
      "歴代最高！\n 神対神、復活のFどちらもダメでしたがブロリー凄く良い！ちょっと戦闘は長いけど映像も綺麗だし、ブロリーのパワーをいなして戦うゴッド、それをパワーでねじ伏せて投げまくるブロリー凄く良い！過去作の時みたいにラリアットやサッカーボールキックも見たかったですけどな(笑)過去のブロリーと比べてもブロリーに人間味があってこれからのテレビシリーズへの再登場を思わせるような展開も良いストーリーもZ時代の論外映画達より断然しっかりと作られている。これまで毎回ドラゴンボールの映画は溜め息と共に見てましたが初めて面白いと思えました。 ",
      "超カロリーの最高映画\n  テレビ版の超は観ていないけれど、まあ何とかなるやろと思って鑑賞。旧映画のブロリーは何度か観ていて、そこからどう変えてくるのだろうとワクワクしていた。まず、冒頭の惑星ベジータとフリーザ、そしてパラガスの物語はうまい具合に焼き直しされていた。ブロリーへの共感もわきやすいし、なによりバーダックがかっこいい。旧作はちょっと設定に無理があったものな…。しかもテレビ版超に続く物語にしてあるから、ブロリーがやっと正史に組み込まれてうれしい。で、ちょっとしたコントが挟まれて、映画が始まって30分くらいしたらベジータ・悟空がブロリーと会敵。ここからがすごい！ずっとバトルバトルバトル、バトル三昧なのである。もう、とにかくバトル。劇場に響く打撃音、映えるエネルギー弾の光。悟空たちはほとんど叫び声しか上げていない。もしかしてこのまま60分くらい闘いっぱなしなのか？と思ったら、本当にそう。でも最高。劇場で観れてよかった。最後は最後できれいに締めくくられていた。俺は子供心ながらにバイオ生物にまでなっても化け物扱いされるブロリーがかわいそうでならなかったので、ちゃんとブロリーが平静を取り戻して、一人の人間として生きていくルートはとてもうれしかった。そばには仲間もいるし、ちょっと遠いところにはライバルもいる。美しいストーリーに、テンション爆上がりの最強バトルで構成されたこの映画。ぜひ劇場で観てほしい。でもIMAXだとさすがにきついかも。 ",
      "甘い評価で★3\n  作画戦闘シーンはカッコいい！！スクリーンで見て迫力満点！！だけど冒頭の過去シーンのカクカクしたキャラ作画ヒュージョンシーンの崩壊作画が酷い。戦闘シーンと制作チームが違うのか、何なのか。同じアニメなのだから統一して作ってもらわないと、手を抜いてるんだなという感じがした。バーダックが全然カッコよくなくて、バーダックと言われてもわからなかった。ストーリーは地球到着まではスムーズだったと思う。熱戦列戦超激戦の時だと、生き残りのサイヤ人なのにやたらとでかい組織をパラガスが作ってて、違和感はあった。あれに比べれば、辺境の星に残されて何とか生き延びてきた。という方がしっくりくる。だけど、フリーザ軍の中にいい奴を作るのはあんまりじゃないか？そして、そんな雑魚に出し抜かれるなんて、ブルマ以上にセキュリティが甘い。そして、戦闘が長い。対ベジータ、対悟空、対2人、対フリーザ、対ゴジータこれを通常ブロリーが見た目ではよく分からないパワーアップで戦い続けるのは、見ててもブロリーの強さがよくわからないし、ブロリーだけ変化が無いから飽きる。昔のように通常→緑スーパーサイヤ人→黃スーパーサイヤ人→伝説のスーパーサイヤ人と見た目でも変化が欲しかった。それを期待して、そろそろか？そろそろか？と待てど待てど、「ウォワーーーーー」という叫びだけで、何故か強くなる。を繰り返すのは演出不足としか言いようがない。通常状態で、スーパーサイヤ人ゴッドまで勝っちゃうのは、サイヤ人の設定をグチャグチャにするから良くない。戦闘シーンがかっこいいから、ドラゴンボールが好きだから★3 ",
      "70\n 神と神や復活のFと比べてストーリーもしっかりしてるしバトルも見どころ満載。 ",
      "星5つと言いたいがモブキャラでマイナス星0.5点\n  とにかく戦闘が最高。フリーザの扱いなどは個人的には気にならなかった。ゴジータが名乗るのが(うーん）と思ったが戦闘良過ぎてどうでもよくなった。チライがなぜ親父のせいでブロリーが暴走するようになったという思考に至ったのかがよくわからなかった。結局ブロリーは『能力も性格も大猿化して暴れてしまうサイヤ人』なのか『親父のせいで暴走するサイヤ人になってしまったのか』ははっきりしなかった。 ",
      "まだ続くのか。。。\n もう強さとはなんなのか負けることはどうなのかと完全に思考が停止するほど一気呵成にバトルに次ぐバトルで大変な興奮をしたが、鳥山明らしく、ヒュージョンしたくないベジータとか笑えたし、もはやピッコロは役割を終えた感が面白かった。特筆すべきはバトルシーンがカッコいい。空気がぶつかる音、もはや何も見えない戦闘シーンにはとても満足した。ただ、もうドラゴンボールで商売して欲しくない僕としては、まだまだサーガは続いていくのが遣る瀬無い思いでいっぱいです。まだ続きがあるような終わり方だから、また作られたら見に行かねばと矛盾した考えの中家路に着いた。 ",
      "やっぱり最近のドラゴンボールは\n  実際見てて、どんなに殴られまくっても変身したらフルパワーで敵も味方もフリーザーも戦うというのを何度も見せられます。ダメージの蓄積は一体どうなってるの。フリーザーの身長を伸ばしたいっていう願いをドラゴンボールで叶えようとしたり。レッドリボン軍総帥と同じだったりと。笑いにもっていくなどどんどんキャラが崩壊しています。あとブロリーは本当は戦うのが嫌いだって話だけど、どうみても戦いたくて仕方ない、ただの戦闘狂で、ブロリーにあの女がついて行く理由が全く共感できなかった。ーと心底思った。 ",
      "最高でした。\n 最高でした。 ",
      "あの戦いじゃあ\n  完全に地球破壊されているでしょう😁。ブロリーも悪いヤツでは無さそうだから、今後も新展開がありそうですね。 ",
      "最近のドラゴンボールの映画で一番の出来の良さ。\n とにかく作画が綺麗。4DXで見るのもおすすめです。内容からすると過去の話は大分美化されてる感じ。それでも昔のブロリーと今回のブロリー全然別人なので、過去の作品を知ってても楽しめると思います。 ",
      "めっちゃ面白かった…。おすすめです。\n ドラゴンボール久々に見たんですけど、めっちゃ面白かった…。めっちゃ熱くなりましたね～。おすすめです！ ",
      "やっぱりブルマは見に来るのね。\n 悟空とベジータとブロリーのイチャイチャが堪能できました。まぁ、映画の後半はほとんど悟空達の叫び声だけだし、バトルシーンもよーわからない感じで、コレってどうなん？とは思いましたけど…ここまでチカラのインフレが起きてる作品ですので、仕方がないのかな？…それでも、「ブロリーが闘いの中で成長している」とかってセリフがあるんだから、その成長している姿を絵で見せてくれないと、なんか物足りないヨナ〜。とか、思ったりします。普通に描き方が下手だよな〜。ブルマが久川綾に変わってるんだね。コレはコレで良かった。でも、ブルマはせっかくバトルを観に来た唯一の一般市民なんだから、どれだけ恐ろしい状況がを伝える役目を果たさないと、いけないと思うんだけどなぁ〜。もう、ブルマってこういう状況に慣れてるから、キャーキャー言わないのかなぁ？？フリーザがドラゴンボールを集める理由…レッド将軍と被っていますよ？？（笑）なんだかんだと書きましたが、やっぱりドラゴンボール世代なので、ソコソコ楽しめました。 ",
      "満足感の余韻に浸りました\n  アニメの映画を見るのも20年振りくらいでしたが、予告を見ててどうしても見に行きたくなり行ってきました。Zのブロリーとは完全に違いますが、あそこまでいいキャラになっていると普通に割り切れました。凶暴な悪魔でも、優しいブロリーもどっちも魅力がありブロリー好きな方には割り切りができれば楽しめると思います。ベジータとブロリーの戦闘が一番心に残りました。今や金髪のスーパーサイヤ人は簡略化されてますが、ブロリーとの戦闘においての変身は王子の風格が出てカッコ良かったです。過去編の物語もフリーザの冷酷残虐さが復活してて良かった。ギネの声がチチなので、なまりがないだけにちょっと受け入れまで時間がかかりました(笑)ブルマとフリーザの願いが面白かったり、コミカルな部分もちゃんと出ていて、100分という尺にあれだけのキャラの個性や物語を入れるのも大変だったと思いますが、総合的にホントに楽しめる興奮する映画でした。 ",
      "マジで面白い\n 正直ストーリーは期待してなかった。ただ、懐かしい悟空に会いたくて毎回映画館に行ってたけど、今回はストーリーもちゃんとしてた！いやー楽しかった！ ",
      "4DXで見たけどクソ面白かった。4DXおすすめ\n 4DXで見たけどクソ面白かった。4DXおすすめ ",
      "すごく良かったです\n 最初にブロリーが復活してくれたのだけでもすごく嬉しかったです。ブロリーが復活するというのをCMで見て１０何年ぶりに映画館に行きました。私の中での当時（中学校３年生の時）のイメージとは若干変わりましたが、それでもこういう形で復活してくれてほんとにありがたかったです。これを機にちょっとテレビアニメのほうも見てみようかなと思います。 ",
      "ブロリーは続編のため死なない❗\n  今回のブロリーは性根のイイ奴なんです。衣装の腰に纏っている毛皮は友達となった怪物の耳です。ブロリーの父親のパラガスに友達になってしまってはブロリーが強くなるための修行にならん❗と思われ、怪物は耳を打ち落とされてしまい、怖れて逃げてしまうことでブロリーと別れてしまいます。その時に残された耳を形見として纏うことにしたのです。ブロリーは元々、平和主義？みたいな感じだったのかな？怒りゆえの凶暴さを内に秘めて､大猿になることなく、その爆力を発揮できるように父親のパラガスから育てられます。その為､自身の制御できない怒りの力を首輪から流れ出る電流？でパラガスからコントロールされています。途中で、パラガスはキーマンの脇キャラからブロリーの制御リモコンを盗まれて壊されてしまいます。ゆえに、自身の怒りまかせの攻撃がコントロールできず､サイヤ人の本能的な凶暴さが解放されていきます。その本来からの圧倒的な戦闘力に大猿の爆力がプラスされて、スーパーサイヤ人になることなく、悟空とベジータのゴッドやブルーの状態を凌駕します。あと、ゴールデン フリーザも。しかし、フリーザは虎視眈々と悟空を殺したいと思っていたので、スーパーサイヤ人になっていないブロリーに早く悟空を殺させる為に､パラガスを殺します。昔、ナメック星でクリリンを殺された悟空が怒りでスーパーサイヤ人になったことを思い出し､近くにいたパラガスをフリーザは指先光線で心臓を貫いて殺し、闘いの真っ最中の悟空ブルーとちょっと圧され気味のブロリーを呼び止め､パラガスの死を見せつけることで、怒りのスーパーサイヤ人ブロリーと化させます。ブルーになっても悟空とベジータの共闘ではスーパーサイヤ人化ブロリーには苦戦をしいられます。ついに悟空はベジータとフュージョンすることにします。そこで、悟空はベジータと瞬間移動でピッコロの気を辿って一時的にその場から離れます。戦線の一時的な離脱後はブロリーの相手をフリーザがしますが……当然、ベジータはフュージョンを嫌がります。しかし、…愛するブルマが死んじまうぞ❗と悟空に言われ、フュージョンを決行します。そこで、２回失敗します。(お約束)最初は指先がずれて、太っちょに､次はガリガリに…　で…お約束の3回目でゴジータの完成です。その間に１時間以上、ゴールデンフリーザとスーパーサイヤ人ブロリーは戦っています。ゴジータ完成後に南極に瞬間移動で戻ります。通常ゴジータの状態でブロリーを圧しまくりますが、さらに圧倒的に力の差をつける為､余裕のあるうちにブルーゴジータになり、スーパーサイヤ人ブロリーをフルボッコにします｡…最後のとどめに超威力級のかめはめ波を放ちます。この､かめはめ波でブロリーの死は､ほぼ確定?だったのですが……この瞬間に､この物語のキーを握っている二人の脇役?キャラが、神龍でブロリーを助けます。私的には良かったです。(* ´ ▽ ` *)詳細は省きますが、最後にブロリーへの悟空の気づかいと立ち去り方が、スゴくカッコ良かったです｡アンタの名前は……オラの名前は…悟空。…カカロットだ。 ",
      "バトルが格好良い ゴジータ強い サブキャラが良い フリーザがちょっ...\n バトルが格好良いゴジータ強いサブキャラが良いフリーザがちょっと情けない敵キャラになってる笑 ",
      "めちゃくちゃ良かった！！！！\n  胸熱な展開に泣きそうになった！！！作画も素晴らしい！！！！(ピッコロのところでフュージョンの練習する前は少し変だったくらい)ブロリーの話も、悲哀があって良かった。野沢雅子さんのインタビューでは、「ずっとバトルしかしてなかった」とあったので、ストーリーが心配でしたが、もう大満足です！！！(ペンギン好きとしては、南極であんなバトルされてしまってコウテイペンギンが…と思いましたが、ドラゴンボールで元に戻せばいいし。)たしかにバトルシーン多かったですが、迫力があって良かったし、悟空のベジータの共闘、ゴジータでの戦いが見られて良かった。熱すぎる！！！！最初から最後まで全部良かった！！！4Dで観ることを強くお勧めします！！！ ",
      "小学生低学年以下向け\n ＴＶ放送から引き続き、駄目なところをあげてしまうと、本当にきりがないので良いところだけアクションシーンは良かった。ただし、私的には悟空の準備体操（ステップ踏むとこ）どこのバケモノの・・・と思ったりなんか軽く感じてしまった。ＢＧＭもあまりにも・・・ＧＯブロリーＧＯＧＯ・・・ＴＶ同様オリジナリティーを作りたいのか新キャラも中身がないのに無駄にキャラをたてたり・・・悪いところの羅列になってきたのでこれで終わります。シリーズを見てきたから惰性で見ましたが、元々のドラゴンボールに思いれがなければ、超もこの映画も見ることはないでしょう。もし続編がでたとして、惰性で見続けられるか・・・。金になればなんでもいい、そんなものが増えているがこれもその１つだと思いました。 ",
      "期待外れの面白さ\n フリーザ様がゴールデンに進化した影響なのか、第４形態とは違う外観になっている。ただ、その形態…フリーザ様が山本に寄せたようです。作品内容は、ブロリーがメインですがZのサイヤ人編から超までのストーリーを織り混ぜつつ新ストーリーに仕上げてるのは、チビッ子から大人までの幅広いファンサービスかとファン念願のギネが登場しますそのギネに渡辺さんを当てるなんて憎いキャスティングに涙です ",
      "MX4Dも楽しい！\n 普通のとMX4Dと両方見てしまいました。同じ映画を2回劇場で見るなんて、人生初です。総合としては、ドラゴンボール映画の中ではとてもよい出来と思います。MX4Dおすすめです。ただし、席がめちゃ動きますし、ミストなども吹きかけられます。小さい子は怖がるかもしれません。シートが滑るので、ずり落ちないよう踏ん張りました。匂いも楽しめましたよ！■気に入った点・前半の物語パート。サイヤ人についてより深く知ることが出来ます。・大人も楽しめる話。従来の映画は一部しか見ていませんが、子供向けだった印象。今回のは親なら考えさせられる親の愛情や教育の話もあり、ちょっと考えさせられたりもします。・べジータの変身シーン。何度も目にしてる超サイヤ人への変身シーンですが、クールな雰囲気と相まって、とてもかっこよかった。ドヤ顔でゴッドになるところも。・小学生の子供は、合体の練習シーンが気に入ったようで、学校でもそんな話で盛り上がったようです。・三浦さんのブリザードという曲。かっこいい。紅白でも聴けるかな。・久川さんのブルマ。1回目を見終わったあとに、そうだ！声優さん変わったよな？と気がつきました。試写会での声は「ん？」と思いましたが、映画では違和感なし。すばらしい。・フリーザが悪の帝王。力の大会では仲間風になってましたが、馴れ合ってません。・戦闘シーンの迫力。戦ってる人の目線になるカットがたくさんあるので、迫力あるし飽きない。・ゴジータの圧倒的存在感。かっこいい。ベジット好きの子供はゴジータにも大喜びでした。■気になった点・ゴジータ、合体解けないのか！？ベジットは割りと早く解けたのに。ベジットよりパワーが劣る分、合体時間が長いのか？いつか説明してほしい。・惑星べジータが滅びる際、べジータ王など他のサイヤ人にも抵抗してほしかった。何が起こったのかわからなかったのだろうが。・原作との矛盾。惑星べジータ消滅後、他の星にナッパ、べジータ、ラディッツ達が一緒にいた。また、べジータの弟はいることになっていた。原作にて、ラディッツは「生き残りのサイヤ人は4人。俺ともう一人は他の星を攻めていて、もう一人はカカロットのように他の星に送り込まれていて助かった。」と言っていた。この内容とつじつまがあわない。送り込まれたのはべジータの弟？・ラディッツの声。まんまピラフ。でも、最近Zのアニメ見て、大人のラディッツの声はピラフの人だと気づいた。だからこれはしょうがない。悟空，ベジータのファン，そして新しいブロリーも受け入れられる人なら満足すると思います。 ",
      "バトルシーンはNo.1!!\n  ２／３ほどがバトルシーンで非常に楽しめました！ただ、ブロリーの強さが異常www結局決着がついたかついてないかというところでバトルは終わるので「どっちが強い」というのは決まりません。フリーザが激弱な場面は笑えます。ゴジータはやっぱりカッコいいですね！ ",
      "悟空が自分のことをカカロットって言うの好き\n 小学生に戻ったような気持ちで見れた。今回のブロリーが今までで一番好きやな。 ",
      "DBワールド全開！\n  私はドラゴンボールはＺまでしか見ていない。超の放送はしっていたが、見ていない。ただ映画はチェックしていて、神と神、復活のＦは勿論見て、両方とも大好きな映画。今回初めて超に触れたが、自分の思い描いていたドラゴンボールの戦いを充分に堪能させてくれた。製作陣には感謝しかない。やっぱり映画は、見終わった後に余韻を残して映画館を後に出来るか、これに尽きると思う。昔見ていた、映画などから少し設定が変えられてたかな？ブロリーの生い立ちなども刷新されていたし、こっちが話の本流と言う意思表示かも...またバーダックやラディッツなどがちょっとでも登場してくれたのは感涙だった。そういえば、昔の映画でフリーザの兄ということでクウラってのがいたけど、あれもなかったことでいいのかな？なんにしても、ブロリーを出したことでサイヤ人の歴史に触れ、話の奥行なんかも感じられてよかった。激しい戦い、でもコミカルさも忘れていない、そういうＤＢらしさも嬉しかった。何と言っても、悟空、ベジータ、フリーザ、この三人の物語がまだ続きそうな感じなのが嬉しかった。ライバルと言えばベジータ、悪役と言えばフリーザだよね！ ",
      "バトルシーンが圧倒的\n 設定がZとは異なるもので、少々引っかかるものもありましたが、それを超えるほどの迫力と面白さがありました ！ ",
      "自分が期待していたものではなかったです。\n  ドラゴンボール 超のアニメの続きなんですよね？力の大会でベジータが言ってましたよね。この短い時間で幾度となく限界をぶち破る俺達サイヤ人の姿を！お前らも見てきたはずだ！と。第11宇宙の連中を黙らせてましたよね。ブロリーは短時間で戦いながら強くなりました。同じサイヤ人として、ベジータと悟空が少しでも進化する場面を個人的には少しは見たかったです。映画で尺もあり、映画では進化はほぼないの分かってますが。期待はしてしまいます。そんな強敵を目の前にしてはゴッドの状態が長く、お互いブルーになっても力の大会でベジータがトッポを倒した時の限界突破。悟空は身勝手の極意はないにしても最低、界王拳位はいくべきじゃなかったかと。100％個人的な希望ですけどね。そのビジュアルを映画館で見たかった。自分にはベジータと悟空はまだまだ余裕に見えました。ベジータは遊んでいる場合ではないなと言ってましたが、十分手合わせの手抜きバトルでしょ。バトルシーンの映像なかなか良かったですが、どーも自分には受け入れられないBGMが...ドラゴンボールってホラーものだっけ？と(笑)あと、迫力はありましたが、スピード感と攻撃の大きさと光でごまかしてる感じが目立ちましたね。ドラゴンボールでは迫力はあったと思いますが、深みがないな～とは思いました。だから心に残らないし、響かない。あと、やはり限界に見えないベジータと悟空がね...限界ギリギリだからセリフや行動、表情全てが自分の心に響く。記憶に残る。感動する。全くなかったですね。やられて瞬間移動で避難して、フュージョンの練習をあれだけ出来るならまだまだ余裕だろと。結果、ゴジータを見せたかっただけなのかなとも。笑えたけどなおかつ冷めましたね。うがった見方ですが、MVPは悟空でもベジータでもブロリーでもない。理想の上司の？フリーザーかと(笑)あれだけの時間ブロリーにやられ続けて最後へっちゃらなんですからね。とにかくキャラのパワーバランスが悪い。題名はドラゴンボール 超 ブロリーですよね。MVPはブロリーでないとダメでしょ？今後の事も考えたらここは絶対アカンなと。それだったら戦闘開始時点でウイスさんがブロリーの延髄をチョップして終了～！もしくはもうどーでもいいからアラレちゃんが出てきてワンパンKOで終了～！でもいいよ。過去の設定とか崩すんだったらもういいよ。好きにすれば？とすら。まぁ何だかんだでところどころで、過去の生い立ちやドラゴンボール的なおいしいお笑いもあり、まぁ見て良かったです。モロにドラゴンボール世代なので序盤の回想シーンとかで目が熱くなりました。終わりはまぁ悟空らしく気持ちよかったんですがね。 エンドロールの歌がね。あれ流すんだったら前半で流れた定番の歌をリメイクして流した方がスッキリして館内から出られましたね。もしくは今までのOPを流すとか。20作目の節目なんですよね？渋かったビジュアルでしたがちょっと...今までドラゴンボールを見て来た人に思い出させるようなものにして欲しかった。イメージソングでやめときゃよかったのに～。ドラゴンボール関係の音楽は未だに聞いてますがこれはアニメソングとしては聞かない。だって心に響かないから。(ファンの方ごめんね)色々書きましたが悟空とベジータへの個人的な期待にそぐわなかった。一番はそれですね。あっ、そうそう。映画館から出てきた高校生らしき6人がレビューを言ってましたよ。『ありゃ、ねーな』と(笑)印象の寝られるは寝られるほどくだらないではないです。何故かガラガラで横たわって見ても回りに誰もいなかったので(笑)あぁ～悟空とベジータの超格好良くて、痺れまくりで目から涙が自然と出てくる姿が見たかったな。迫力満点というレビュー多いんですね。全然迫力満点ではないですね～。はっきりと。ドラゴンボールの『映画』では良好かな程度。映画館で大画面、大音量なんでそこそこの音場や迫力はあって当たり前～。自分はそんな当たり前の要素を差し引いてそれ以上の迫力がないと全く認めません～。きちんとした環境でTVシリーズの名場面を見た方がよっぽど良好(笑)けど、何がどーであれ、ドラゴンボールが続く限り、俺は見に行く！惰性で(笑)以上！ ",
      "今作最大の衝撃！ブルマの若さの秘訣！\n これだけで見た価値ありました。 ",
      "ブロリー推し\n  サイヤ人の昔話はシリアスに、現在に戻ってきての序盤はポップに、戦闘シーンはダイナミックに仕上がっていて観ていて全く飽きさせなかった。ブロリーが好きな人にとってみればゴジータが出てくるまでは大盛り上がり！ゴジータが出てきてからはもっと頑張れってなるけど…ブロリーのブルーとかもいずれ見れるんだろうなぁ〜。何にせよ強いブロリーを大迫力で見れてよかった。久しぶりにアニメをしかも最後までトドメを刺さないタイプのものを観てひっぱるね〜とは思うもののに久しぶりだったのでこういうタイプのものもこれはこれで全然アリだった！しかし、あの戦闘シーンのBGMはどうにかして欲しいな、ダサい気がする…w ",
      "「面白かったです」\n 良かったです。ちなみに、ドラゴンボールmy best5。1位 餃子がナッパに自爆を仕掛けるシーン2位 悟空がタンバリンに2度目の対戦で勝つシーン3位 天津飯がドラムと対決するシーン4位 セルが16号の顔を踏んで、悟飯が影山ヒロノブの歌と共に覚醒するシーン5位 ヤジロベーがシンバルを倒すシーン別枠で、前作、復活の「F」のウィスが悟空とベジータと修行するシーンも良かったです。映画館は、お子さんの姿もちらほら見られて、子供が「面白かった」と言ってるのを見ると、微笑ましくなります。子供も大人も楽しめる、ドラゴンボールは凄い。 ",
      "これが本気の作画。\n ドラゴンボールは以前から好きでしたが、今までのはこれっぽっちも観たい思わなかった為、今回初めて映画館で観ましたが、今までの劇場版が何だったんだと思うくらい作画が素晴らしい。ついに本気を出したなという感じ。一部CGに逃げたと感じた部分はあるものの、ほぼ作画なところが素晴らしい。設定がこれまでとは大幅に変更があり、これまでと違うと喚いてる人が多いが、今までのは作者に許可無く作られた設定なので、原作者が作った今回が公式の設定ですね。あと、フリーザがこれ程憎らしく感じたのはこれが初めてです。是非観るべき作品です。 ",
      "ブロリー\n 面白かった！やっぱり、ドラゴンボールは外さないですね！戦闘シーンも迫力があり、絵もキレイでしたし、言っては悪いですがヤムチャとか、無駄なキャラクターが出てこなくてスッキリした作品でした。 ",
      "迫力満点！過去最高のバトルシーン\n バトルシーンで度肝を抜かれました。絶対に劇場で見るべきです！ ",
      "ドラゴンボール世代として\n 面白かったまた観に行きたいと思ったなぁ ",
      "ブロリーかっこいい!!\n 今までに登場した劇場版の中で、今回のブロリーは人間味があってがめっちゃ好きになりました。 ",
      "悟空の叫び\n 序盤はすんごい良かった。中盤の戦闘シーンから悟空がブロリーの攻撃を受ける度｢うああああーーーーーー！！｣と、ずっと叫んでいる映画だった。叫び過ぎていて笑ってしまった。 ",
      "新しいブロリーをどう受け止めるか？\n ブロリーのリメイク作ですので、子どもの頃から見ていた大人のファンの方もいらっしゃると思います。初めてのブロリー映画で『血祭りにあげてやる…』等の強烈なセリフと圧倒的パワーでZ戦士を追い込む姿に印象に残っている方が今回のブロリーをどのように受け止めていくかによって映画の面白さが変わっていくんじゃないでしょうか？ここから私の感想になりますが、今回のブロリーは間違いなくカッコいいです。ブロリーの強さには、パラガスからの制御やベジータ王によっての流刑、人のいない惑星でのサバイバルで溜まりに溜まった感情が自分でも制御できないくらい爆発して、我を忘れて『うおおおぉぉーーーーっ！！』って暴れる姿はどこか物悲しさを彷彿させ、ブロリーの魅力を引き出させるものとなっております。それは悟空たちの怒りなどが薄っぺらく感じるほどです。ブロリーの暴れるシーンは間違いなく最高でしたので、見ていて損はありませんでした！ ",
      "TV放送待てなかった\n 正直、こんなに混んでいるとは思わなかった。ブロリー、恐るべし。こりゃまだまだ続くな。 ",
      "う～ん...\n 今までのドラゴンボールZのブロリーはパラレルだったとの事...　今回のブロリーのが好感がかなりもてた気がします。息子もブロリーカッコイイ！！言ってました。ブロリーを主役にしても良かったぐらいに思えます。ただざっくりシンプルに言うとフュージョンせず悟空かベジータでブロリーに1vs1で勝って欲しかったといえます。ドラゴンボールはいつもそうっ！！TVｼﾘｰｽﾞでも強敵現れると２人で協力して勝利を得ようというシーンがよく目立ちます。TVｼﾘｰｽﾞの身勝手の極意が一番ﾏｼだった。出来ればブロリーに合体せず、限界の限界の力で戦って欲しかった　少し残念かなぁ...後は少しﾊﾞﾄﾙｼｰﾝの時のBGMが大人からみてダサく感じてしまいました。これはでもドラゴンボールのアニメらしいって形に捉えたほうがいいのかなぁ。何はともあれ個人的に映画はラストシーンが重要だと思うので、ｶﾞｯｶﾘしない終え方は良かったかなぁ　日曜日の9:00は必ず息子とTVｼﾘｰｽﾞﾄﾞﾗｺﾞﾝﾎﾞｰﾙ超見てたので、今後もTVｼﾘｰｽﾞ続編でｼﾞﾚﾝ、ﾌﾞﾛﾘｰの活躍期待してます。☆彡 ",
      "ブロリストよ、覚悟すべし\n 過去のブロリーとは一味違います。ドラゴンボール超(以下 DB超)初の劇場版である本作は、TV版DB超の続きであり過去の劇場版に登場したブロリーとは同一キャラではありますが、キャラ設定は原作者である鳥山明先生により、細部まで作り込まれ変更されています。つまり、過去3度登場し、圧倒的な戦闘力で主人公達を苦しめたサイヤ人最強の戦士「ブロリー」は、パラレルワールド扱いになるわけです。本作のブロリーは、傍若無人、残虐非道なサイヤ人のイメージを残しつつ、素の状態では優しいさがあり覚醒状態とのギャップが大きい分、深みを増した人間味溢れるキャラクターとして描かれています。ブロリーの歴史が新たな形で紐解かれて行く様を見て、もうあなたはブロリーファン「ブロリスト」になること間違いなしです。悟空、ベジータ、ブロリー。3人のサイヤ人の戦いになんとフリーザまで関わるとあれば、期待せずにはいられません。さらにまさかのゴジータ参戦。あのブロリー相手ですから、どういうきっかけでフュージョンし戦うのか。ブロリーにどの程度ゴジータが活躍するのか、もうドキドキです。そして作画、BGMがかなり個性的に感じました。昔をリスペクトしつつ新しい挑戦が見て取れました。作画の方は3種類が交互に入れ替わります。その中で特に驚いたのが、CGが使われているバトルシーン。いつもアニメを見ている時、CGでバトルが描かれているとなぜか迫力が薄くなる印象が強かったのですが、今作は明らかにレベルが違いました。セル画バトルからCGバトルに切り替わっても、違和感どころか臨場感が更に増し、目が離せなくなりました。文句の付けようがない完璧な作画です。作品監督の新谷さんとスタッフの皆さんに感謝の気持ちでいっぱいです。そしてBGMは更に驚きました。かなり特殊で、キャラ名を叫んだと思えばそれ以降は歌詞がなく、要所要所でそれが繰り返されていました。最初は驚きましたが、映像の邪魔をせず素直に作品へ没入させてくれる新しい手法と感じさせてくれました。この作り方には意味があるとしか思えない、そう勘ぐってしまうような曲作りだと思いました。音楽を担当された住友さんの発想には驚かされるばかりです。本作はドラゴンボールの魅力を最大限に残しつつ、次の段階へ昇華させたと思います。やはりドラゴンボールは進化し続けているんだと感じました。見ている側も過去のDBに縛られず、変化を受け入れる勇気を持って、ドラゴンボール伝説を劇場で体験して頂きたいです。最後まで読んで頂きありがとうございます(-∧-)合掌・・・ ",
      "眩しくてうるさい映画。\n  そんな映画が好きな人にオススメです。 ",
      "素晴らしかった…\n 鳥肌立つぐらいすごかった！見終わった後の疲労感がすごい ",
      "GO! BROLY! GO BROLY! GOGETA!\n レイトショーで見たので親子5人、僕も含めあとは大きなお友達だけがお客さんでした。そんな感じでバトルシーンのＢＧＭは時代も変わり＋FOX配給だからかわかりませんが、日本っぽい昔の渋いＢＧＭから今風に変わった気がします。ＢＧＭがダサいという意見がありますがテイストと年齢層の違いでしょうか汗GO! BROLY! HA! GO BROLY! HA! GO BROLY! HA! X2COME ON BROLY! HA!GOGETA! GOGETA! GOGETA! GOGETA! GOGETA! GOGETA! GOGETA!GOGETA!ツボりました笑個人的には少年心あふれパンプアップされる気分になりました。あえて２Ｄの小さめのスクリーンで見たので詳しくはわかりませんが、ベジータとブロリーが戦ってる時のアニメーションが綺麗でした。 ",
      "条件により星5\n これはあくまでも超から見始めたお子様目線での評価です。かなり映像的には力が入っていて展開もお子様大興奮の内容で良し。ただやはりオールドファンとしては微妙だ。初期からの思い入れがあればあるほどモヤモヤする感じ。そういったオールドや前ブロリーファンにはちょっとな作でした。個人的には星2くらいです。いや、まぁでもブロリーの話(ストーリー)作るのは難しいよ無難な落とし所…と言ったところか ",
      "バトルシーンはワールドクラス\n ドラゴンボールを読んで育った世代なので昔の劇場版も何作か子供の頃観てました。改は懐かしさもあってテレビでたまに見たりしましたし、神と神や復活のFはテレビ放映で見ました。今回の映画は過去映画から発祥のブロリーが主役と言っていいと思います。昔見た劇場版の頃とは設定とか多少違ってる気がしますがそこはご都合主義の鳥山明先生なので（笑）今回は先生が脚本に入られてるそうですね。基本ずっと男同士のケンカシーンが流れる映画なんですが時々ブロリーのバックボーンが細かく描かれており、これは過去作には無かった面で好感もてました。昔のアニメ版ドラゴンボールの傑出した所はその効果音と音楽の秀逸さだったと思ってます。改以降はイマイチでしたが、今回の映画はどちらも昔とは違った意味で素晴らしい出来でした。ぜひ劇場で体感して欲しいです。そして今作のバトルシーンは日本人としての贔屓目抜きでワールドクラスのカッコ良さ、迫力、テンポとアイディアだったと思います。これが描けるのは日本人だけでしょう。その一方でお話のアイディアは過去作からの焼き直し感が強いので何とも言えませんけれども。。声優さんはブルマ役の鶴ひろみさんが亡くなってしまわれたのが寂しいですが、野沢雅子さんや堀川りょうさん、古川登志夫さんが頑張って演じておられる姿は懐かしさと共に今も皆さんの中にキャラクターが生き続けておられるんだなーと嬉しく思いました。今は自分野置こさんを連れて一緒に劇場鑑賞する元少年（笑）さん達もおられるとか。いつまで続くかは分かりませんが、少なくとも今作は観に行って良かったです。 ",
      "アニメーションの快感が詰まった映画だと思いました\n とにかくあの超絶作画のバトルの密度感、迫力、そして長さたるや！予告だけで見せ場が終わるなんてことは全くなく、むしろもう勘弁してくれというくらい、戦って、戦って、戦ってくれるんです！脳汁がドバドバ出ました。気持ち良すぎます。アニメーションの動きに少しでもカッコよさや快感を見出せる方、本当におすすめです！！ ",
      "熱い!\n 超絶熱いバトルシーンの連続炸裂、戦闘と戦闘で作ったような映画ですか物語の説得力もキャラクター達の立体感もきちんとできてる。大満足! ",
      "超満足！！！！！\n 前作である『神と神』と『復活のF』が微妙だったので、あまり期待はしていなかったんですが今作は別格でした。全ドラゴンボール映画の中で、ズバ抜けて面白かったです‼️まず、これ以上は不可能ではないかという圧倒的迫力の戦闘シーン。超高速バトルなのに重量感があり、痛みすら感じる素晴らしさ…。そして、ドラゴンボール映画にはあまり期待されていないストーリー性。これもとても良かった。キャラに思い入れが出来る、新キャラも好きになる、そんなストーリーとキャラ作りでした。もし観に行くか迷っているならば絶対に観に行くべきです‼️家のテレビと映画館とじゃ迫力が違います。ドラゴンボール映画は映画館で見てこそです‼️ちなみに僕は2回観にいきました。3回目も行くつもりです笑笑 ",
      "最高❗\n 最初はフリーザ軍団？が惑星ベジータを滅ぼす感じで若干だらだらですが、中盤からは悟空&ベジータVSブロリーのサイヤ人同士の大迫力のバトルです。しかも、悟空とベジータがサイヤ人ゴッドやブルーになってもブロリーはサイヤ人にならない状態で二人と互角に戦えてるし。ブロリーどんだけ強いんだよ(笑)ただ、昔のブロリーはただただ破壊を楽しむ奴だったのに今回は無理矢理戦わされているだけで実はいい奴設定になってます。個人的には昔のが好きですね🎵DB好きなら見た方がいいですね ",
      "サイヤ人過去編から超へ\n 惑星ベジータにてベジータ王子、カカロットこと孫悟空、ブロリーそれぞれの出生からフリーザ軍創設（父コルド大王より継承）、そして惑星の崩壊に至り本編の物語は始まる。力を抑制され続けてきたベジータを超える才能を持ったブロリーとのバトル。前半の惑星崩壊に至る流れのカカロットを星から送り出す父バーダックと母ギネの愛情は涙無くしては見れない。ブロリーをサポートする父パラガスと友達チライとレモの3人が特に良いキャラである。そしてちゃんとドラゴンボールを使うというところが今までの本編もとい劇場版になかった嬉しい部分。DBZ全盛期の作画で動きまくるバトルはファンには満足な仕上がり。強さのインフレは今に始まったことではないので細かい指摘は無粋といえよう。ただところどころ残念な作画があったのでもう少し煮詰めてから世に出して欲しかった。（ガンダムNTでもそんなシーンが多く残念）ディスク販売する際は修正を強く求めたい。また劇場公開前にブルマ役の鶴ひろみさんが11月にお亡くなりになったことから久川綾さんにバトンタッチ。勿論、現役バリバリ野沢雅子御代の魂のこもった「かめはめ波---!!!」と「オラは孫悟空!!」はジェームズ・ボンドの名前を言うセリフに匹敵するほどのパワーを放っていると思う。 ",
      "これが観たかったドラゴンボール！\n リアルタイムでアニメを見ていた世代として、こんなにも良いドラゴンボールが現代で観れることを、とてつもない幸せに感じています！正直、神と神、復活のFは、まあこんなもんかなぁと思いながら見ていました。ギャグは滑るし、登場キャラが多すぎて、あんまりフォーカスされないし。緊張感も感じないストーリー。Fは、最後がアレなので…前、2作品は戦闘シーンが、現代の技術でドラゴンボールを作るとここまでできる！ということだけを観に行っていたと思います。ただ、今回のブロリーは、ストーリーはちゃんと共感できたし、ギャグも悟空とベジータはこんなこと言わない！とまでいかない範囲のギャグで、楽しかったです。私が観たかったのは、こんなドラゴンボールです。最高でした！ ",
      "1つで成り立ちがわかる\n  サイヤ人の歴史がこの映画1本で分かるのはすごい。旧作は本作を見ないと少し分かりにくい(経緯などが本作と繋がっている)映画だったのですが、今作はドラゴンボールではなく、ドラゴンボールの中の1つの物語として見ると楽しいです。原作及びスペシャルなど、ドラゴンボールの全作品を見てきたので、バーダックのフリーザに立ち向かう話が無しになってしまうのは悲しいですが、奥さんのギネと話してカカロットを地球へ送るという話になった時は家族の愛が描かれており、泣けました。そこで私はもう号泣しましたねwバーダックも好きなのでwそして、戦闘シーンが沢山あったことに、見てるうちに楽しくなり、そしてテンポもよく、激しく、これは日本人だけでなく海外にもウケるな！と思いました。ブロリーも、旧作のブロリーとは違って転生？ブロリーのような感じで、尚且つカカロットと同じで純粋な心を持ったサイヤ人という部分に良い設定だな。と思いました。また、パラガスが昔よりも少し極悪のように感じましたが、パラガスが思い通りにブロリーを戦闘兵器のように育ててもブロリーの中では「お父さん」というモノは変わらなく、なんて可哀想な子なんだ。抱きしめてあげたいってなりました。フリーザがパラガスを殺した時、どんなに自分を物のように扱ってきたとしてもパラガスは「お父さん」なため、純粋に「お父さんが殺された！！」という悲しさで怒りが込上がり暴走したのも泣けました。ただ、最後の締めがグッと来なかったですね…。最後にゴジータになったのであれば、最後の最後にソウルパニッシャーを撃ち込んでブロリーを浄化して欲しかった。そこが大きなマイナス点。ドラゴンボールでわざわざ移動させなくても、ソウルパニッシャーは邪念の塊であるジャネンバを浄化出来るほどの浄化っぷりなのだから、それで締めて欲しかった。そして、今作は「家族の絆と愛」が題材かな？と思いました。 ",
      "個人的には面白くない\n ドラゴンボールは原作もアニメも好きなんですが今回の映画はワクワクもどきどきもない内容もペラペラ落ちもひどい良いところがない作品でした ",
      "めっちゃオモシロイ✨\n  ドラゴンボール好きすぎるあまり、全く期待してませんでした。正直ビルス様あたりから冷めていってたし、映画新作ったって声優さんたちも歳とってきたし（映画観る前の勝手な意見です。本当にすみません）…と思っていました。だけども…めっちゃくちゃ良かったです！！最初の回想シーンは、自分の固定されてる記憶とイメージに合致しない部分が多々あり、ちょっと微妙な気持ちで観ていました。ただ作画が最新の技術やCGメインじゃなくて、昔の1番好きだった頃の手書き風だったのが凄く良かったです。戦闘シーンは迫力満点で360度凄まじさが伝わってきました。音響も素晴らしかったです。好き嫌いはあるんでしょうが私は大好きです！悟空大好きですが…とにかくベジータ、ブロリーがカッコいい！最初の戦闘シーンなんかは早くも明日また観に行きたい程です。個人的には、バーダックとブロリーのイメージは今までの方が良いです。バーダックはもともと昔気質な戦闘民族で息子に興味なし。でも最後フリーザに殺されるときに初めて「カカロット」て叫ぶ過去のシーンが好きでした。ブロリーも赤ちゃんの頃からカカロットに異常に敵対心を持っていた部分が今回の映画では無かったようなので「うん？」と思いました。しかし総合評価は大満足です！最高に良いものを観せてもらえた満足感でいっぱいです！ ",
      "ロッシーニとササミが交互に来る。\n  バーダックや予告の格好良さに感動して、ついに時代はここまで来たかと期待で胸アツになって泣きそうになりながら映画館に来ると、いろんな違和感におやっ？っとなり、次第に後半には草しか生えなくなり笑い止まらなくなる原作や鳥山ワールドも把握してて、アニメもリアルタイムで見てて、映画も映画館で見てきた世代です。時間軸、時系列、とは…？数十年間の歴史の積み重ねと、原作とアニメと映画とゲーム、作画やCG…携わった人たちの力作が統一しきれずごっちゃになって違和感になってしまった超大作、かなぁ…※以下、堪え切れないネタバレ（ツッコミ・ブルマの声に鶴ひろみさん思い出して現実に引き戻される…仕方ないけど、辛い。・ブロリーと初対面？（まぁ昔の映画は鳥山さん関与してなかったから仕方ないか…・スーパーサイヤ人ツーやスリーがあって、フュージョンやポタラがあってフォーがあって、ゴッドやブルーがあるんじゃなかったっけ？強さの対比とは…（今までもそうだったけどさ…GTや昔の映画抜きにしてもさ…）黒髪ブロリーと赤青最初から戦って負けるって…後半ゴジータにフルボッコ？？んんん？？設定と強さの差…・画質がロッシーニのレベルの肉厚みから突然ササミ並みの淡白になる。戦闘シーンになったら落ち着くのかと思ったら交互に来て気になってしゃーない。フュージョン時の画質崩壊で停止されてもう吹くしかない・ベジータ、フュージョン忘れた？（仕方ないかw・突然のピッコロ登場…どうにかしてでもキャラぶっ込みたいのか…と思ったらそのために登場したのかw懐かしさと、ぬぐい切れぬ違和感との葛藤。・フリーザ突然巻き込まれて1時間半も時間繋いであげてる草ぁw・天変地異並みなこと起きてるのにブルマだいぶ近くにおってまた草w・ストーリー性や時間軸なんだっけ、フリーザなんでいるんだっけ？って違和感気になりだしたら、突然パラガス殺されて草。そして呆気なくキレるんだ？チョロいな。そこもうちょっと盛ってあげてよ…戦いはだいぶ引き延ばすのに、「いろいろあった」も画像ヒュンヒュンヒュンで済まされてしまっていた…・BGMにキャラ名叫んできて吹く。プロレスか・いきなり神龍出てくる。もー！お前ら裏で何してんのぉ⁉飽きたの⁉︎︎（自分も飽きてきてたけどw）まぁ2時間以上は戦ってらっしゃるだろうからねwずっと迫力ある戦闘シーン続くから飽きて気になるのかも。ゲーム好きで見慣れた人なら気にならないのかな？・長々と続く戦い、突然強制終了させられて草w・悟空気楽に会いに行っちゃうw草ぁwきっかけや因縁や戦い引き伸ばして、すぐさま縮む距離感。ちょっとは後半にもストーリー入れてあげて〜orz最後は敵とも仲良くなるのが鳥山ワールドだとしても…ワクワクが空回りしました。譲歩して寛大な気持ちにきりかえても、原作やGTやアニメや映画やゲームがもうごっちゃになってわけわからん…残念だった。平成終わるんだなぁって思った。考えすぎないで切り捨てて見るしかないのか… ",
      "咆哮\n  すんごいボリュームの戦闘だった。空前絶後の環境破壊が夥しいっ！地表に同情しまうw和やかな滑り出しに「？」とも思うのだが、バトルが始まってからは息つくヒマがない。膨大なカット数はさることながら、その切り取るアングルが凄まじい。あんなアフレコはそうそうないんじゃなかろうか？叫びっぱなしだ！悟空、ベジータ、ブロディこのトライアングルが凄まじくカッコいい！前作も驚愕のバトル表現だったけど、本作はスピード感がたまらない。と、思いきや要所要所に3人のアップカットが挟まれ、バトルに感情が反映される。いやー、上がったわ。ドラゴンボール超のテレビシリーズの流れはあるものの、なんというか新章の幕開けというか、ブロディという強烈なニューキャラクターが、悟空ファミリーに参入する物語はアクションに特化する本作に新たな流れを作ってくれそうで、期待感が膨らむ。劇場版に相応しい見応えで、満足だった。是非、是非、劇場で圧倒的なエネルギーに当てられてほしい。 ",
      "普通に面白かった\n 昔テレビではよく観ていたんですが。映画はほとんど観ていなかったので、知らない顔が何人かいました。でも普通に面白かったです。 ",
      "ブロリーvsゴジータ\n ドラゴンボール超 ブロリー見ました！物語は惑星ベジータがまだ存在している所まで遡っての始まりです。今までにもブロリーが登場する映画はいくつか出てますが、流れがまとまってて良かったと思います。そしてブロリーとフリーザが交わるのは今回が初なのでなかなか面白いですね。そこにゴジータまで出てくるとなれば、もう見る以外に選択肢はありません！戦闘シーンの見応えはハンパないです！ドラゴンボール好きには堪らないんじゃないでしょうか？個人的にイマイチだなぁと感じたのは、戦闘シーンが途中からCGっぽくなってしまったとこですかね。私はあまり好きじゃないので。それ以外は最高の作品でしたね。是非見るべき映画です。 ",
      "やり過ぎ感満載w\n パンチやキックを受けて吹き飛ぶと山をいくつも貫いてぶっ倒れる…水中どころかマグマの中でも通常運転。『超』なのはわかるけどやっぱり行き過ぎだよ。悟空がいい奴なのは最後まで変わらないけどそろそろ落とし所決めてダラダラ続けないで欲しいです。 ",
      "もの凄く強くなってる\n 前作からの間に壮絶な修行したのでしょうか？ブロリー達の猛攻を耐えきりましたよ！もの凄く強くなっていますね地球！ ",
      "確かに歴代No.1\n 戦闘シーンは素晴らしい。スピード感と臨場感が特に。ストーリーのテンポもあり余計な設定もない。作画はとりあえず映画の為に最高の出来にしてくれたと思ってる。映画の予告色々出てたから、知らないで見たらもっと楽しめたのかなと思った。そして相手がブロリーで良かった。あれだけの圧倒的存在感を示せるのはブロリー特有。悟空とベジータ以外が来たらやられるから無駄な仕組みもなかった。※敢えて言うならBGMはPRIDEの入場みたいで場違いかなと感じた位。ブロリーの感情は本当に純粋で環境によるもの。現実世界にだって自分の破壊衝動を抑えられない時だって沢山の人にある。暴れるブロリーのタフネスもヤバいけど、あれだけ一心不乱に暴れているのを見るのは気持ちが良かった。自分が彼のように暴れてみたいと少し思った(笑) ",
      "戦闘作画とゴジータブルーを観てくれよな！\n  戦闘シーンの作画とゴジータブルーがしっかり時間とって戦ってくれるので、それだけで充分に楽しめます！ただ、セリフでは「悟空でもベジータでもない、貴様を倒す者だ！」っていうジャネンバ戦と同じセリフで言ってもらえたら痺れたかもその他、ブロリーの設定が違うとか、そんなこと気にしてないで「ドラゴンボール超　ブロリー」という映画をただひたすら楽しめばいい！それにしても、フリーザはあのブロリー相手に１時間以上戦ったんたわから、本当に天才ですね！まだ観てない人は、ぜってぇ観てくれよな！ ",
      "登場キャラ\n  少ないよ～ブロリーにフュージョンで対抗するとこが手抜きっぽかった～。捻りがない。。ビルスとかウイスももっと活躍させてよー！フリーザがギャグっぽくて、そこは好きブルマの声、、、「げんのすけさま～」の人だよね？なんかこうもっと、セル戦の時のような震えるものを作ってください！！ ",
      "バトルシーンは一見の価値あり\n  バトルシーンは本当に凄かった…作画は綺麗だし、スピーディーな戦闘、迫力満点‼️テンションMAX‼️ただBGMは少し違和感を感じたまあバイトシーンがカッコイイからいいんだがそしてブロリーは可愛くなっちゃった…戦闘中も不憫でならないよ…泣 ",
      "バトル×バトル×バトル\n 戦闘シーン史上最高の迫力‼️シナリオは過去に頼り過ぎ❗ ",
      "究極の”ドラゴンボール“体験(Twitterにアップしたもの\n  「ドラゴンボール超 ブロリー」初期ビジュアル、そして最初のトレーラーを見た時、正直、これ大丈夫かな？とか、デザイン変わりすぎじゃない？とか色々な不安がありました。そして、公開が近づいて、どんどん情報が明るみになるに連れ、不安が期待に少しずつ変わっていった。大嵐の兆しだった。 という面倒な前置きはさておき、具体的な本作の感想を述べていくと、全体的な評価としては、「平成ドラゴンボール」の劇場版作品としては、間違いなくトップクラスの出来だったと思います。100点満点評価でいくと復活のFが70点と仮定すれば今作は、88,89,90…どんどん上がっていく…と言った感じです。.周りも述べている通り、良い点として特筆すべき点はどう考えても戦闘シーンおよびその作画/演出にあるでしょう。前作のように陳腐なただ雑魚と戯れてるということもなく、ひたすらVSブロリーというところで、そこまでの過程というところまでの長さについては少々考えるものもありますが、静と動のメリハリが付いていて非常に良かったです。戦闘シーンが始まった前半から非常にヌルヌル動く動く、最初っから手に汗握る超絶バトルが繰り広げられ、ブロリーのどんどん膨れ上がるパワーに応じて、悟空やベジータもどんどんそれに答える形でいろいろな形態を見せて、やがて合体しゴジータまで見せくれました。お互いの闘争本能が触発しあう超バトル、筆舌に尽くしがたい迫力でした。見るものをどんどん引き込んでいくような激しい攻防戦で、鑑賞後に気持ちいい疲労感を残していくような感じがしました。特に好きな演出として過去作にもあった覚醒するときに円が収束していく演出と、ブロリー視点で目まぐるしく悟空との間合いが動くところと、ゴジータがSSGSSになったあたりの背景が異空間に変わるところです。終盤で敢えて画を崩すことで凄まじく揺れ動く超絶パワーを表現してたのも良いと思います。その代わり、戦闘の間の作画が5話事件になってたのはちょっと...て感じでした。この映画の良い点はそれだけにとどまらず、Z時代の短い尺では実現不可能だったブロリーを軸に置いた人間ドラマも評価に値します。もともとあった彼のイメージは凶悪なバーサーカーって感じが強かったのですが、本当の奥底にあるのはあたかも少年のような純粋さと無口な中にも灯る暖かい心でした。それを引き出してくれるオリジナルキャラクターのチライとレモも良い味を出していました。フリーザ様がお茶目なギャグキャラで逆に美味しい位置にいたのはちょっと笑いましたが。ブロリーの猛攻に一時間耐えたのもフリーザのしぶとさ故でしょうか。新ブルマの声もあまり違和感がなく良い感じでした。 シナリオ面でもバトル面でも今までとは一線を画した本作ですが、不満な点を挙げるとすれば、過去回想の不自然さと退屈さとでしょうか。ジャコのおまけ漫画準拠になってるせいか、色々と元の設定と噛み合わない部分が多数見受けられました。(悟空がポッドで飛ばされる頃にはすでに立っている/フリーザが全然違う姿など)。進行上仕方ないとはいえちょっと長いなぁと感じましたしまあその程度なら長所でもみ消せるぐらいです。そして何度も言ってますがゴジータにもやや問題があります。出すなら出すでやっぱりせめて公開はまで隠し通して欲しかったです。グッズを出したいのはわかりますが、あまりにも大人の事情って感じがしていやでした。元のイメージが染み付いてるせいかキャラデザや性格変更もこのキャラに限っては手放しに納得できませんでした。飽くまで個人的にはですが。“ドラゴンボール史上最高傑作”という謳い文句で世にすがたをあらわし、そして節目の20作目のボスとして放たれた”ブロリー“という”最強のサイヤ人”の物語を目の当たりに出来て、多少不満はありつつも、大満足の出来で感服です。こんな偉そうで稚拙な長ったらしい感想を書くには、１回見ただけではちょっと足りないです。というより、今も覚めぬ興奮に、「もう一度見たい」と思わされます。勿論、少なくともあと2回はリピートするつもりです。 ",
      "映画館で超絶バトル\n ゴジータの絵がカッコイイ！効果音や劇伴がこれまたノリノリ^_^ブロリーのド迫力にはたまげました！大人から子供まで楽しめる映画だけあって客層も様々で超満員。なんといっても、アクションシーンがたまりませんね！日曜日も観ようと思ったけどソールドアウトでした。個人的には神と神が好きですが、格闘シーンはこちらの方が良いです。とにかく流れる音楽がお気に入りです！もう一度見たいなと思います。 ",
      "ゴジータカッコいい\n  予告で満足してしまった。やはり予告でゴジータ出すべきでなかったかと。いや、ゴジータを出すことによってさらに行きたいとなったのは事実で、そういう点では正解だったかも。どっこいどっこいやな。なんかブロリーが地球で本格的に戦い始めるシーンまでが長くなかったか？体感で30分以上観てた気がする。あとバーダックを見せる映画でないのは分かっているものの彼の描写が雑すぎた気がする。バンダナしてほしかったし、肩パット無しが良かった。死亡シーンも長くできないだろうけどせめてカカロットに託してほしかった。肝心なブロリーも雑な気がする。設定もだいぶ変わっててカカロットを執拗に狙ってた設定を取っ払ったのはいいし、ほんとは悪いやつじゃなく、パラガスのせいであんな人格になったという設定は良い。謎なのはブロリーの戦う動機。君、制御スイッチ壊されたの見てて知ってるだろう。ほんとは戦いたくないなら言うこと聞かなきゃいいじゃん。昔のは憎いカカロットがいるからっていう動機だから分かる。で、なんで暴走してるときに親父殺されて（この殺され方も雑）キレるん？キレるにしても親父に大切にされてたってシーンが必要じゃない？こうなると親父をぶち殺した昔のブロリーは理にかなってると思う。そしてブロリーの地球での成長速度早すぎない？あれはないと思う。やっぱ最初長くしすぎたんだよ。あの絵のタッチはほんと好きだけど作画雑になってる部分はあった。バトルシーンは確かに迫力あった。でも自分には速すぎ。良く言えばスピード感あるバトルだったがなんかそのスピード感でいろいろ誤魔化されてるようにも感じた。ちなみに自分は串田アキラさんの歌は好きなんだが（あれ彼の歌声だよな？）あの曲はどうかと...特に流すタイミング。あれ急にブロリーが何か叫びだしたようにも聞こえたけど。全体的に雑さも目立つけど作画は好きだしなんだかんだでバトルも満足できるシーンがいくつもあったし良かった。ゴジータカッコいい。 ",
      "概ね良作。だけど\n  先ずはバトルの迫力が凄いので、そこは満点に近いです。しかし、序盤の設定改変がドラゴンボールの正史を改変してまで盛り込むストーリーだったのか？疑問です。良い父親像や、家族愛等は不要でしょう。それにゴジータ出すのは興行的にも成功だと思いますが、それまでの過程がひどい。もう出す前提で進んでいるのがなんとも残念。。超が付いてから、悪を倒すというストーリーが薄れていると感じている。 ",
      "３作目にしてやっと\n ３作目にしてやっと、思い描いたドラゴンボール映画でした。ちょいと、ドラゴンボールのくだりは、予想出来たので、残念。 ",
      "かなり、良いですね\n 以前のブロリーの映画や色々な設定を一度リセットしてストーリーのまとめ方に重点を置いた良作でした。バトルの繰り返しでもやや退屈せずに観れたのはセンスですね。次はどんな動きや攻撃、演出をするんだろ？と比較的楽しみながら観れました。ちょっとBGMが自分の好みじゃなかったけど…まぁそれも含めて意欲作だったと思います。頂上決戦ですもんね、、パワーを表現したのかな。ブロリーを悪にしなくて良かったし、フリーザとの共闘もなくて良かった。格闘ゲームじゃないけど何気に誰がどのくらい強いか？っていう純粋な子供心にも答えてくれてたんじゃないでしょうか。フリーザとブロリーがバトルすると、、？ああなるわけですね(^^ナイス最近の駄作アニメ、洋画の流れで心配でしたが、今年最後にようやく「まともな」作品が見れました。これは映画館で観たほうが良いものです。 ",
      "前作のブロリーは知らないが\n 強い敵と戦う。ドラゴンボールの世界だね～。前にブロリーが出てきた映画は知らないが、強すぎかな！？と思うのは、自分だけかも…ちょっと映像の色使いが重なって、観にくい場面も有るが、おおむね普通に楽しめる、映画だと思う。テレビ放送や、今までの映画を観ていない人でも、楽しんで見れるんじゃないかな。 ",
      "強さのインフラが若干解消\n 子どものときにドラゴンボールを読んでいたリアルタイム世代です。神と神から始まる復活したドラゴンボールでは、どうも悟空とベジータが強くなり過ぎて、どんな敵と戦っていても真剣味が足りない？ように感じていましたが、ブロリー相手で久しぶりに悟空とベジータが苦戦しているように感じました。今までの映画のブロリーは無かったことになっているリブート感？は好きではないですが、新しい映画3本の中では一番面白いのではないでしょうか。 ",
      "賛否両論あるだろうと思われる作品\n  ガッツリネタバレですがブロリーの設定が根底から変わってます赤ちゃん時代に悟空に泣かされた設定がなくなり、更に悟空より5歳年上という事にまた、パラガスへの憎しみはなく、それどころかパラガスをフリーザに殺された事でスーパーサイヤ人になります最終的には子供時代に飛ばされた小惑星に移され正気を取り戻しますここまで設定が変わるのはどうなんだと思いますが、映像は迫力があり単体の映画としては見る価値あるかなぁと賛否両論待ったナシな映画でしたね面白かったですが、やっぱり違和感があったので星4にしときました ",
      "ドラゴボール超はやっぱりブロリーは最強の敵だなと思って見てきました...\n ドラゴボール超はやっぱりブロリーは最強の敵だなと思って見てきましたそれにベジットVS ブロリーの戦いは凄く感謝しました平成ラストのドラゴボール超の敵にブロリーを出し出来正解だと思いました面白かったです ",
      "これが正史に加わるブロリー\n とりあえず今まで鳥山先生が関わってない映画はオリジナルストーリー神と神からの映画は正史ってことをわりきらずにブロリー批判してる方が多すぎ！これまでのブロリーはパラレルワールド今回からのブロリーは鳥山先生が関わった正史に加わるブロリーこれからのDRAGONBALLに更なる可能性が加わったとても素晴らしいストーリー作品としては今までのDRAGONBALL映画でも最高にカッコよかったです ",
      "4D必須。最強の揺れと興奮！\n ストーリーとか細かい事は、どーでも良いんです！！戦闘シーンと4Dのマッチングが神がかってます！是非観てください！ ",
      "懐かしくも新しいブロリー\n  ドラゴンボールファンで、ブロリーファン、そしてゴジータファンである僕はかなり楽しめました。ドラゴンボールの映画で過去のブロリー作を全て観たことがある僕は、今回のブロリーはブロリーであり、ブロリーではなかった。鳥山先生も新しいブロリーとおっしゃっていたので…というかそもそも過去のブロリーは、アニメ制作側が作ったキャラだから、鳥山先生のブロリーはこんな感じなんだなと思いました。ただ、カカロットとの因果関係は取り入れてほしかったところではあります。ブロリーのカカロット連呼が大好きなファンはいるはずなので。バトル中にブロリーに、過去のブロリーには抱かなかった情を今回は抱いてしまい、途中から悲しくなってしまいました。誰が敵なのかと…そしてゴジータですが…率直にこっちも映画化が決まったときに、ゴジータが出るんじゃないかと期待を込めた予想をしていて、予想が当たったのですが、鳥山先生がブロリー！？ってくらいまさかだったので、ゴジータも鳥山先生からは有り得ないキャラだったのでびっくりしました。合体失敗もあり、スーパーゴジータになったときには懐かしくて感動しウルっとしながらソウルパニッシャーを使ったときも鳥肌でしたね。つまらなかった人の気持ちも過去のブロリーに執着してるのか、気持ちはわかりますが、僕は面白かったと思いました。 ",
      "残る疑問点\n  何故元いた星に戻されたブロリーは再開した悟空を敵視しないのか。冷静になったから？ゴジータVSブロリーはそんなくだらない闘いだったの？教えてほしいです。 ",
      "肩の力抜いて楽しめる。\n あー面白かった！なんでか知らんけど観てしまうのよねー。 ",
      "IMAXで最高の画質と音響音楽！\n 超メジャーなコンテンツをいかに表現していくか─、そういった強い思いを感じる画質や音響で、実際にクオリティが非常に高かった。ほとんどただ戦うだけのアニメで、悪くいうと中身がないように感じてしまうけれど、長年この作品が作り上げてきた下地をうまく活用しているために、単なるバトルに意味を持たせていて、それができるが故に、存分にバトルを描ききっていた。大画面でここまで質の高いアニメはそうそうない。しかも、テレビから派生しているもので、これほどまでに画質をこだわり抜いたものは、ここ最近皆無と言っていいくらい。とにかく、クオリティの高さは史上最高レベルと言っていい。 ",
      "MX4D最高でした‼️\n MX4D版を鑑賞しました。今まで観たMX4Dの映画では1番良かったです。戦闘シーンのボリュームが凄すぎて良い意味でやりすぎでした！それにストーリーも面白かったです。ドラゴンボールを知らない人でも楽しめる映画になっていたと思います。もうこれはアトラクション！！！妊婦さんや体の調子が良くない人にはオススメできません。絶対に4Dで観るべき映画です！今後も4Dで映画を観たいと思える内容になってます。 ",
      "安定感抜群\n 待ちに待った劇場版。安定感抜群で新キャラも登場し期待通りの内容。あっという間の100分です。2018-240 ",
      "バトルシーンに重点を置いた作品\n  ブロリーと言えば映画ドラゴンボールでは過去3回登場した敵キャラで、過去の作品では初登場・2回目・3回目(バイオ)で設定が繋がっていて主人公一行も2回目以降はブロリーの事を知っていましたが、今回はリセットして初対面からのやり直し。ブロリーの生い立ちから惑星ベジータの過去までかなりガッツリ時間を取って設定を描写してあるので、『ドラゴンボール超のブロリー』のイメージが良く伝わります。基本設定はあまり変わりませんが、過去作では感情の殆ど無い殺戮マシーンで倒すしか無いやべー奴ってイメージから生き残って欲しいキャラに大きくイメージが変わりました。ストーリー内容はこのブロリーの生い立ち描写で全て終わって、あとはほぼ全編に渡って戦いっぱなし。前作『復活のF』では悟飯やクリリン、亀仙人まで戦闘に加わっていましたが、今回戦うのはほぼ悟空＋ベジータ・ブロリーのみ。あとはフリーザ様少々にウィスさんがオマケ程度。地球サイドは登場キャラすらこれ以外には殆ど居ない思い切ったキャスティング。悟飯？出ん！クリリン？出ん！天津飯？知らん！それによって脇役VS脇役みたいな前座戦や、「このキャラこんなに強くねーだろ…」的なツッコミもなくなり、常に主役VSボス戦が続くハイテンションな上映時間となっています。悟空もブロリーも叫びっぱなしでセリフの半分がシャウトなんじゃないかってくらいです。作画はやる気によってクオリティの差が激しい事で有名な東映作品ですが、さすがにバトルシーンは手抜きを感じさせません。派手なエフェクトとカッコいい作画で長時間のバトルシーンを見れるので、バトルシーン目当てなら質も量も大満足頂けるかと思います。その反動か、バトルの合間の小休止的シーンは思いっきり手抜きでしたが、まぁ時間にすれば５分１０分程なので諦めましょう。過去作品では死亡かそれに等しい状態で終わったブロリーですが、本作ではきっちり生存し、今後の映画かテレビシリーズの新作でレギュラー化すらしそうな待遇です。今回のブロリーは暴走してる時以外は普通に良いヤツなので幸せになって欲しいです。難点と言えるのは主に2つで、一つは戦闘BGMのボーカルがクドい事。戦闘前に画面に合わせてキャラ名叫ぶのはプロレスの選手紹介みたいな感じで良いんですが、「かめはめ波だぁぁぁぁ」とか「サイヤパワーだぁぁぁぁ」みたいな事叫んでたのはさすがにやり過ぎですね。鑑賞中も周りから失笑が聞こえてきました。もう一つはフリーザ様がちょっと小物っぽい。悪の軍団の総帥というよりは、主人公倒せそうな作戦思いついたからちょっかい出しに行くバイキンマンみたいな感じです（声的にも）。それを含めてもこれだけハイクオリティで尺も長いバトルシーンは見れるなら不満は残りません。バトル作品好きなら必見の出来栄え。通常版を鑑賞したのですが、これだけバトルシーンが派手で多ければさぞ4DX映えしただろうなと後悔しています。どちらにしようか悩んでいる方は是非4DXで。 ",
      "恐ろしい戦闘ボリューム\n ドラゴンボールは過去作大体全て観てきましたが、今回の「ブロリー」は過去1番の戦闘濃度だったと思います。単純に作画がヤバイです。よくここまで盛り込んだなぁと終始鳥肌物でした。アトラクション型アニメと言ってもいいかもしれませんね。気になった点は、・戦闘盛りすぎてお腹一杯　　　　　　　　・後半終わりにかけてテンポが速すぎる　　　　　　　　・途中謎のリングネームMCのような声がするとにかく今作は盛りに盛りすぎてわけわからなくなるという印象でした。もちろん誉め言葉でもあるんですが笑とにかく過去最高の作画肉弾戦シーンが見れるので、スカッとしたい方は是非見ましょう！今後も楽しみですね ",
      "戦闘力のインフレがすごい！\n でもいいんだよ心を空にして観たら今までの必殺技とか時折入っててワクワクした！ ",
      "なんだかな\n 戦闘パート推しは理解できたし面白かったけど.シナリオ雑すぎな気がする.フュージョンとかブロリーの扱いとか.カカロットのくだりもなぁ～ ",
      "ドラゴンボール超ブロリー\n めっちゃ面白いそして作画めっちゃいい！！バトルに迫力あってほんとよかった。全部見てる訳ではないけど歴代ドラゴンボール映画の中でもトップじゃね？ブロリーの攻撃に重みあるのもよかったし、ゴジータが圧倒してるのもよかった。ゴジータのジャネンバにもやった、虹色のエネルギー弾もあってよかった！ちょっと無くて残念だったのは、＼ﾃﾞﾃﾞｰﾝ！／というSE、あとはベジータを叩きつけて岩盤にクレーター出来るシーン欲しかったなー。 ",
      "さすが。\n なんか色褪せずにすこい。バトルシーンだけでこんなに盛り上がって飽きさせないなんて。それに加えて野沢雅子。血管きれないのかしらん。いろいろ合わせて面白かった。さすがドラゴンボール。 ",
      "ゴジータ最強！\n  惑星ベジータのフリーザ軍による破壊から始まり、ブロリーの物語がはじまる。悟空の強さ・ベジータとの共闘。ストーリーの流れの速さに度肝を抜かれ、悟空の両親(バーダック・ギネ)、ブロリー側のストーリーともによく描かれていてすごく面白かったと思いました！ ",
      "凄い\n 特に戦闘シンが！祭り見たい ",
      "ブロリーと新キャラがいい味\n 昔からの、または「超」のファンには、かなり楽しく見応えある作品では？無印から、テレビシリーズの「超」まで、ドラゴンボールシリーズをコンプリート鑑賞してないと、理解できない作り。完全なる続編。（なので逆に言うと、本作が初見なのは難しい）お話自体はさほど複雑ではなく、単純そのもの。予告で想像のついた範疇で収まっていたレベル。あまり多くは期待しない方がいい。昔の劇場版アニメ『燃えつきろ!!熱戦・烈戦・超激戦』、『危険なふたり!超戦士はねむれない』『復活のフュージョン!!悟空とベジータ』からの要素抜き出し再構成でもある。ブロリーが悟空（カカロット）を憎んでいるって昔の設定は、持ってこなくて正解。むしろ今回、惑星ベジータでのフリーザとの因縁や、新キャラ2名との交流を描いたことで深みが出て、ブロリーは敵にも味方にもなる好感持てるキャラに進化していた。この辺は、ストーリーに原作の鳥山さんが関わったおかげだろう。7割ほどが戦闘シーンで、ひたすら戦いが続く。超絶戦闘作画を楽しめばオッケー（途中、結構なカットが崩れていたけど）。IMAXや4DXを意識したカメラワークが目を引く差異はあった。いかにも「続く」で引き。悟空の戦闘狂ぶりが強調されて、モラルがぶっ壊れ気味。すっかりベジータの愛妻家キャラって定着したなぁ。しかし、強さのインフレを起こしすぎなあの戦闘レベルだと、地球が何回壊れてても不思議じゃないのだが。この作品世界における地球って、丈夫だなあ。点数は、ドラゴンボール映画として。映画単体の出来は★1.5くらい。 ",
      "複雑ですが…\n ストーリーはめっちゃよかったです！さすが鳥山明って感じです！鳥山明が脚本して頂けたことでブロリーが正史に刻まれたのが良かったです。今後が楽しみな終わり方です。ただ、細かなとこが昔の設定と少し違うのかな…ってとこと、過去映画のブロリーが無かったことになると思うとちょっと残念です。 ",
      "凄い良かった！\n 観ていて興奮しすぎて冬なのに汗かいちゃいました笑ブロリー初心者の方にもオススメできますよ！昔の作品を久々に復習していきましたが、戦闘シーンの作画がとても進化していたり、新ストーリーもすごく良くなっていました！期待の上をいってくれた作品になりました。私はアニメーターなのですが、作画に参加すれば良かったと後悔しました… ",
      "賛否両論だけど限りなく星５つ\n レビューみてると星1か星5のどちらかって印象ですね！星1を付けてる人は昔のドラゴンボールのような作品を期待してるか極端なブロリーファンが多いと思いますがドラゴンボール超みてればわかりますが設定も作画も昔のドラゴンボールとは全く別モノです。その中でもドラゴンボールらしさが出てる素晴らしい作品だったと思います！なにより23年ぶりのゴジータ圧感でした！ドラゴンボールが好きな方は後悔しないです！ ",
      "ドラゴンボール史上最高！！\n 作画と脚本素晴らしいです！ドラゴンボール好きなら絶対見るべき ",
      "全て無かったことに\n 全く新しい形でブロリーが登場しますそれに伴いサイヤ人の過去も改変されますもう少し過去へのリスペクトが欲しかったグダグダ感じたのはここまでですあとはハイテンションな戦闘シーンが続きます目で追えないほどのスピードアクションこれでもかというほどの熱演何が何だか説明出来ない状況最高でした、今度はIMAXで観ます ",
      "チライ\n エロい！！！！！！！！！！！！！！ ",
      "ドラゴンボール超第２章プロローグ\n 何はともあれ面白かったです！当時のドラゴンボールとZを観ていた人に是非観てもらいたい作品だと感じました。今回でフリーザ様は正真正銘の悪役というか適役というかとても良いキャラに仕上がった気がします。次は４DXを見に行こうと思いました ",
      "リアルタイム世代に生まれて\n これから映画見る予定のかた！！最高ですよ！後悔はしません。保障します笑良くなかったとか期待はずれとかいう人は無視で大丈夫です！たぶん前のドラゴンボールを美化しすぎて新しいものを受け止める事ができないんだと思います。人はなかなか昔からの概念を捨てれないので仕方がないです。私は職人なので私の意見を言えば、伝統を守るのは大事な事です。しかし、新しい事に挑戦しなければ新しい面白さ、発見も永久にありません。ドラゴンボールは伝統芸能ではありません笑批判的な人は視野が狭いんだなあ、と哀しく感じてしまいます。リアルタイム世代の私からしたらそりゃ色々変わりましたよ！設定、作画いいだしたら切りないです笑現代のドラゴンボールとして見ています。信者ではないのでたしかにFは面白くなかった！金返せ！とは正直に思っています笑一作、一作良くなって、今回ブロリーで集大成のような感じがしてます。進化した戦闘シーンを見て本当に嬉しくて興奮しました。すごいな！現代のアニメはと。リアルタイム世代としてはドラゴンボールを見てなかった若い人が見て面白い！すごいな！と思ってくれるだけで幸せなんです。思いが強すぎて長くなりました笑作品はフリーザ、サイヤ人がメインテーマで分かりやすく、誰でも楽しめる内容になってます。戦闘シーンが長いので！女性が見るのはやや退屈かな？とは思います。個人的にはバーダックがめちゃくちゃかっこいいのでそれだけでも見る価値充分ありですよ！マンガ、アニメは素晴らしいですね ",
      "原作と超の合作\n  こういうドラゴンボールを見たかった！と思わせるような作品でした。なにより身勝手の極意ではなくゴジータを出してくれた事が素晴らしい！原作最強のゴジータがさらに変身して、ブロリーに本気でぶつかり余裕までは行かなくとも力で圧倒する、ラストに相応しい終わり方だったと思います！前半の暴力的なブロリーの攻撃も最高でした。足を持って前後に叩きつける、悟空の叫び声が劇場に響く、迫力がすごかったです。そして声優！ブルマ、パラガスさんの声がもうほんとにそっくりで！違和感無かったです！超のよく分からないギャグも少し入っており、その点は残念でしたが前半の凝ったストーリーと迫力がありすぎるバトルシーンが期待を大きく超えました。 ",
      "ある意味、天才的な脚本だと思います。\n  仕事に疲れた大人は必見です。恥ずかしながらドラゴンボールをアニメで観るのは初めてでしたが、やられました。一般的な映画に比べてセリフは少ないのに、結構心の奥深くまで刺さりますね。5年と5センチ。このエピソードだけで、どんなに力や権力や抜きん出た技術や大切な家族や友人を持っていようが、誰にでも子どもの頃と同じような叶わぬ願い（大人になると見栄とか自意識過剰とか劣等感などのネガティブな範疇の感情として封殺してしまいます。本当は持ち続けていても）があるのだな、ということがユーモアに包まれて伝わってきました。だからなんだ⁈と思われるかもしれませんが、ものすごく心が軽くなる効果がありますよね（週末の夜に見たから余計そう感じるのかな？）。ラストは純粋に何かを求め続けている人の心のありようが、これもまたストレートに伝わってきて、泣けてきそうでした。 ",
      "はじめてかもしれない\n 気にならないところはないと言ったら嘘になるけど、ドラゴンボール史上最高傑作だと俺の中では思う。あと、お近くにMX4Dの劇場がある方はそちらを激押しいたします。 ",
      "サイヤ人戦歌\n  『Ｚ』から『超(スーパー)』へ！『ドラゴンボール』新シリーズ初の劇場版で、通算20作目。さて、その『ドラゴンボール超』、『～神と神』『～復活の「Ｆ」』の話をもう一度繰り返した最初の頃はあんまり面白くなかったが、“未来トランクス編”辺りから面白くなって来て、あのフリーザもメンバーに加え、最強のジレンら他の宇宙の強者たちと生き残りを懸けて壮絶なバトルを繰り広げた“力の大会編”は、かつてのように毎週楽しみになるほどだった。“力の大会”を終え、再び修行に明け暮れる悟空とベジータの前に現れたのは…！前作のフリーザの復活には驚きだったが、今回はさらに驚きの、“復活の「Ｂ」”！劇場版第８作目『～燃えつきろ!!熱戦・烈戦・超激戦』で初登場し、その後も２度登場してＺ戦士たちを執拗に苦しめたあのブロリーが、装い新たに復活！これには全王様もオッタマゲ～！今回のブロリー、名前は同じでも、全く別人のブロリー。設定も何もかも一新。本当にブロリー？…と思うくらいの素朴で純粋で善良な一面も。パラガスを「お父さん」と呼ぶ。地球にやって来て、ベジータとの初戦は劣勢。かつてブロリーの強さはベジータを戦意喪失させたほどなのに…。しかし、闘いの中でみるみる秘められた力が解き放たれていく。悟空やベジータを圧倒したあのブロリーが目覚めた。今回の新作が決まった時(まだブロリーが登場すると公表されてない時)、次の映画はサイヤ人の強さの秘密やルーツに迫ると聞いて、期待した。いつものバトルメインじゃなく、珍しくストーリー重視になるんじゃないかと。実際、前半は面白かった。コルド大王の引退によりコルド軍改めフリーザ軍に。我が子ベジータ王子を上回る潜在能力を秘めたブロリーの存在に嫉妬するベジータ王。それにより追放されるブロリーと父パラガス。憎悪と復讐。惑星ベジータの異変を察知するバーダック。そして、フリーザによる惑星ベジータ消滅と、サイヤ人の全滅…。これらのエピソードはすでに知られてるエピソードとはちょっと改変されてもいたが(所謂リブート？)、なかなかストーリー的に面白味があった。悟空、ベジータ、ブロリー、生き残ったサイヤ人が、運命の悪戯か宿命か、交錯する。ドラマチックに盛り上がると思いきや…、バトルが始まったら、いつもと代わり映えせず。ウォ～ッ！ウリャ～ッ！ドリャ～ッ！…と、奇声や唸り声ばかり上げ、パワーアップや変身、掟破りの合体。それまでちゃんとストーリーで見せていたのに、急に脚本家が５歳児になったんじゃないかと思うくらい安直に。確かに迫力はあったが、クライマックスの一番のメインである筈のバトルがたるかった。新キャラでは、ブロリーと交流を持つレモとチライが人間味あるユーモラスなキャラ。こんなフリーザ軍の部下、今まで居なくて新鮮。でも個人的に気に入ったのは、フリーザ軍に珍しい老婆、ベリブル。おそらくフリーザが小さい頃から世話してきた乳母で、他の部下なら殺されるくらいの事もズケズケ言う。思ってた以上に話に絡んできたフリーザ。一度死んで蘇ってから、すっかりレギュラーに。“力の大会”では共闘したが、今回はやはり悪い事を企む策士。そうそう、フリーザのあの願い事、叶えてやってもいいんじゃない…？(笑)悟空とベジータはすっかりボケとツッコミの漫才コンビみたいに。今回、レギュラーメンバーはほとんどと言っていいくらい登場せず。ま、無駄に登場するよりかはいいか。それでも欠かせないブルマ。改めて、鶴ひろみさんが亡くなった事を思い出した…。改変、後付け設定…何でもありの『ドラゴンボール』。今回もツッコミ出したらキリ無いが、最たるは、ブロリーそのものだろう。先にも言ったように、以前のブロリーとは全くの別物。強さもさらにパワーアップしてる設定。だけど何か…、かつてのブロリーのような圧倒的な強さと脅威を感じられなかった。前作のゴールデンフリーザと同じものを感じた。また、あまりのキャラ改変にガッカリする人も多いだろう。最後はまるでハッピーエンド的な…？それから、こんな事言ったら元も子も無いが、ブロリーがこのまま過去キャラになるのが勿体無いくらいの人気キャラである事は分かるが、結局過去の人気キャラをまた引っ張り出して来て、前作『～復活の「Ｆ」』の二番煎じ…。台詞のほとんどが唸り声だった島田敏さんの熱演はお疲れ様でした。変わらなかったのは、パラガスのヤな奴感だけ。その最期が、期待してたアレと違ったのは残念だったけど…。総じて、期待外れな部分もあったし、面白かった部分もあった。良くも悪くも、いつもの『ドラゴンボール』。“ブロリー”というタイトルが付けられたが、別のタイトルでも良かったと思う。戦闘民族・サイヤ人。闘いの中でさらに強くなり、己を見出だし、進化は天井知らず。ただ相手を倒すだけではなく、それ以上のものも育む。ラストシーンの悟空の心の大らかさ。強い以上の悟空の魅力。色んな意味で、“サイヤ人戦歌”であった。 ",
      "嫌い\n 深みのないストーリー、手抜きの作画、設定矛盾、キャラ崩壊…悪いところが全て出た駄作。 ",
      "まさかDBでうるっと来るとは\n バーダックシーンに少しやられました。とにかく絵があんていしてキレイ、戦闘シーンも段階を踏んでこれでもかと言うくらい様々な表現手法で畳み掛けてきます。大きなスクリーンで見る価値ありです！ ",
      "ブロリー強い❗️\n あの方が７つ集めて頼みたかったことがあれとは、笑った❗️ ",
      "おもしろい\n 良かった ",
      "これが観たかった！\n とにかく、脚本が素晴らしい！ギャグとシリアスが絶妙なバランスで、鳥山さんのやりたいことと、ファンの需要とがいい感じにマッチしているように感じました。ストーリー序盤に、ブロリーの生い立ちや、サイヤ人とフリーザ軍の過去について、とても丁寧に描かれていたのが、新参にも優しく、また、古参ファンにとってもうれしい展開だったのではないでしょうか。そして、中盤から終盤にかけての戦闘シーン。これはもう、圧巻の一言！キャラクターそれぞれの良さがあますところなく表現されていました。悟空の柔軟な対応、ベジータの冷淡なやり口、ブロリーの野生的な戦闘スタイル、そして、フリーザの扱い。どこをとっても見劣りのしない出来だったと思います。個人的には、ベジータがものすごくかっこよかった！とにかく、海外のドラゴンボールファンにもはやく観てほしい！ ",
      "今までの作品で一番\n 圧倒的にまず面白い。シナリオはドラゴンボールの世界を奥深く作り込んであり、魅せ方も現代アニメの良い部分を組み込みほぼ文句なしという感じ。設定等今までの原作からするとやや異なる部分もあるがそこは気にならないしこれからもドラゴンボール作品を更に良くするために必要だったと思う。超の映画は原作に沿ってるので、ブロリーも今後のコミックスには取り入れてほしい。 ",
      "良くも悪くもスーパーですね\n ブロリーという題材を選んだ時点で、スタッフの覚悟は（勝手に）伝わってましたが、蓋を開けてみたら、個人的にはあまり好きでは無いスーパー以降の設定とかはとりあえず置いといて、戦闘シーンの迫力に鳥肌立ちましたジブリ解散？とか言ってましたが、ジブリのスタッフ流れて来たのかな？と勝手に思う位絵柄もなんかムチっとしてるし会話パートなどの動きもモチモチしてます（若干褒め言葉）コルド大王時代の話も見れて世界観膨らんだのも面白かったですちょっと分からないのは、昔あったバーダックの話はあった事になってるんだかそうでも無いんだか、って所ですかね…パンフ読む限りツフル人も消えたっぽいな…あと、フリーザがよく分からん配下にいじられるとか、随分時代は変わりましたねそんなフリーザが最後の方でどこかを侵略してる映像ありますが、そこを見せちゃう事に対するなんかモヤモヤはあるのとか、そこら辺は気になりました頭身の低い新キャラはほぼ嫌いですが（ベジータらのリデザイン含む）、ブロリー達を見つけた女の子のキャラはなんか可愛いのと、悟飯どこ行ったってのと、超パンフレットの裏にビギンと書かれていることたので、アベンジャーズみたいな構想でもあるんでしょうかどこかでまた小山さんのシナリオのやってくんないかなぁ…散分すみません、そんな感じですが、よくあれだけのカロリー（作業量の業界用語）の作品を作ったなあと言うのが一番の感想ですブロリーだけに ",
      "期待外れ\n  元々ブロリーは好きだったこともあり、本編は全然見ていなかったのですが、今回は観に行くことにしました。始発に乗って4dxの劇場へ行くほどとても期待していました。いざ観てみると序盤はとても良かったです。最初の惑星ベジータが破壊されるまでのシーンは原作でもあったらしいのですが、あれは知っていても楽しめると思います。そこまではこれから更に盛り上がるのだろうな、と期待していました。しかしその期待は裏切られました。バトルが単調すぎて面白いどころか「はっ？」という感じでした。バゴバゴ殴りあっているシーンは思った以上の迫力がなく、腑に落ちない感じでした。そしてブロリーがいじめられてるのでは、と感じるほど一方的だったなぁと思いました。特にゴジータにフルボッコされてるシーンは見るに耐えない状況です。メインはお前じゃないんだよ！ブロリー観に来たんだよ!!って叫びたくなりますね。そして何よりダサいと思うのはbgmでキャラ名出してしまうところです。頭の中で全然別のbgmが自然と流れていて、bgm変えれば相当良くなるなぁと思いました。それと今回感動させる系のストーリーっぽいのですが、全然感動しないし、逆にバトル中にブロリーが可哀想すら思いました。やっぱりドラゴンボールはバトル路線一択だなと思います。今回バトルすら「うーん」って感じでしたが。それならまだ他のアニメの方が面白いなぁと思います。ドラゴンボール知っている友人も相当ショック受けていました。ここまで散々言いましたが、作画は良かったです。作画崩壊って言う人もいますが、お前は本当の作画崩壊を知らないって言ってやりたい。あと、最後にブロリストとしての感想を言うと【最低】です。以下の通り・ブロリーがパラガスを親父ィ呼びしない・自己紹介を「ブロリー…」で済ます・ベジータへの岩盤が印象にない。逆にやられている(逆岩盤)・ブロリーがバトル中基本圧倒【されている】・お馴染みのモブがいない(これは許せる)・親父の死に方があっけない(potのほうがまだマシ)・もはやブロリーでなく新キャラで良いぐらい別人・親父がタダのクズ以上の通り期待全て裏切られると言っても過言じゃありません。ブロリストとして評価したら星0.5（すらあげたくない）ですが、それ抜きにただ単純な作品として評価してコレですね。金かかるので4dxは二度と行きたくないと思いました。最後に一つ言っておくと僕はただ批判したいワケではないです。率直な感想ですから。他の人が面白かった言っていてもそれは別に感じ方の違いだと思ってますので、それはそれで良いと思います。 ",
      "ブロリー\n  ドラゴンボールで好きなキャラクターは？と尋ねられたら真っ先に思い浮かぶのがブロリーとバーダックだ。この二人が出るというのだから観ないわけにはいかない。数ヶ月前から有給を取り準備万端！朝一で行ってきた。脚本が鳥山先生とあって戦闘だけでなくギャグも散りばめられていて笑いと興奮に満足した。過去作を彷彿させるシーンも幾つかあった。極めつけはフリーザの願いだろう。ドラゴンボールを知る者ならレッド総帥を思い出したに違いない。これから毎年ブルマとフリーザがドラゴンボール争奪戦を繰り広げるのだろうか？（笑）ブルマと言えば鶴さんに代わって久川さんが声を当てている。久川さんの声の中に鶴さんの面影を感じた。何の違和感もなく昔からそうであるかの様にキャラに声が馴染んでいたと思う。前半はそれぞれの生い立ち、後半はバトル全開。バーダックに関しては、たった一人の最終決戦が好きだが、このバーダックもこれはこれでありだと思う。バーダックがこんな性格だから今の悟空がいるそんな感じがした。欲を言うなら悟空を送り出した後に、最終決戦ばりにフリーザに立ち向かうバーダックの姿を見たかった。ブロリー最強説というものがある。ドラゴンボール超が始まり力のインフレは相変わらずだ。力の大会でそれが更に加速した。私もブロリーが好きなので最強であって欲しいと願うが力の大会を前に過去のブロリーでは正直届いていない領域だと思う。仮想ブロリーとしてケールがいたが最強というよりは暴走と言った感じだ。そんな論争をこの作品は一蹴してくれただろう。初めて悟空がスーパーサイヤ人になった姿を見たときに、とんでもなくかっこいいと思った。悟飯がセルゲームでブチ切れてスーパーサイヤ人2になった時もそう。魔人ブウ編で悟空がスーパーサイヤ人3になった時もそう。でも、悟飯が老界王神に潜在能力をひきあげてもらた時はダサいと思ってしまった。何で黒髪のままなんだと。。。ところが今回ブロリーが神々の領域であるはずのゴッドやブルーを前にして黒髪のまま互角以上に戦ってる姿を見て途轍もなくかっこいいと思った。すげぇよブロリー！！戦いの中でどんどん強くなるブロリーに高揚している自分を感じた。過去作のブロリーはただ殺戮と破壊というイメージしかなかったが、このブロリーは純粋さと優しさを感じる。その優しさが守られたのはチライのお陰かもしれない。僕はこっちのブロリーの方が好きかな。ゴジータのかめはめ波を食らってもまだ立ち上がれた気はするが決着は着かぬまま。ドラゴンボールの世界にブロリーというキャラクターが正史として舞い降りた。悟空とベジータ、ブロリーとそしてフリーザ。これからどんな物語が紡がれていくのか楽しみだ。 ",
      "物語は続いていく\n みてきました！ドラゴンボールは漫画も全部持っていて昔から大ファンです。今作は鳥山先生の書き下ろした新しいブロリーの物語！やっぱ戦闘シーンは少年心をくすぐられましたバトルシーンの作画は圧巻！(特にゴジータ)原作では語られなかった惑星ベジータの話もすごくよかったです！あと三浦大知さんの主題歌の最後【物語は続いていく】って言う歌詞はドラゴンボールにぴったりの言葉だと思いますドラゴンボールは永遠に愛されて物語はずっとずっと続いて欲しいです！バーダックがすごく好きなんですが、まさか映画で見れるとは思わず感動して泣きそうになりました笑 ",
      "ヒロインはベジータ\n  歴代ドラゴンボールの映画では1番のアクションでストーリーもわかりやすく終始止まらないバトルで魅入ってしまいました。ゴジータやスーパーサイヤ人ゴッドなど過去作を観てたらわかる要素もありますが「超」を観てなくても楽しめると思います^_^ ",
      "ドラゴンボールサイコー\n 先行上映で見ました。やっぱり凄く迫力満点でスクリーンでまた見れてとても感激です。今年最後はやっぱりドラゴンボールです。 ",
      "ドラゴンボール見た事ない人にもオススメ\n この度、ワールドプレミア試写会に当選させて頂きました。今まで行った完成披露試写会で1番豪華で1番盛り上がった試写会でした！！作品もドラゴンボールを見た事がない人、シリーズ途中までしか知らない人でも絶対に楽しめると思います！戦いの場面も迫力があるし現実離れしてる戦いなのに痛みも感じるようなリアルさもあり素晴らしかったです！ストーリーも自分のルーツや親子の関係など友情など色々な角度で楽しめます。笑いもあります。ネタバレはしないようお願いされましたがする人はきっといないでしよう！それほど皆がドラゴンボール愛で満たされた会場でした。この夜のイベントに参加出来て幸せでひた！ "
    ],
    "filmarks": [],
    "coco": []
  }
}