{
  "id": 884,
  "reviews": {
    "eigacom": [
      "イケメン&美人高校生の青春映画\n アラサーの私を常にキュンキュンさせてくれる映画でした！たおちゃんも可愛いし、イケメン4人組も最高。素直に、たおちゃんうらやましい。笑 ",
      "バスケ好き\n あやちゃん役の小関さんのファンになりました！未経験だったとは思えないぐらいいいプレイしてましたね。かなり練習したんでしょうね。小関さんを含め、バスケのシーンは本格的でした！ 基礎練習のシーンもよかったです！原作未読で観ましたが、まっすぐな映画だなと思いました。作文のなかの『背伸び』の使い方がすごく素敵でした。キャストは無理に制服を着させて高校生、というより大学生としたほうが自然な方々のようにも思いましたが、それでも素敵な映画でした(^-^)最初はどうせ青春ものかぁと嫌煙してましたが、、、観て良かったです！！ ",
      "こんな青春って良いなぁ。。。って素直に思える作品でした。 ただ、土...\n こんな青春って良いなぁ。。。って素直に思える作品でした。ただ、土屋太鳳ちゃん飽きちゃったなー。青春モノに出過ぎ。もうちょっと作品選ぼうよー。 ",
      "真摯に作られた骨太な青春物語\n 最初はチャラいのかと思いきや、話す言葉がとても重く心に響くものばかり。等身大の高校生が考えること、友達、恋愛、夢、揺れ動く感情、其れらに正面から向き合う。劇的な展開もなく、シンプルなどこにでもある話ですが、何回も観たくなる、そんな映画です。何か苦しいときや、人間関係に悩む時には、観て欲しい、そんな映画です。出演も北村を除いてそれほどとも思えないのですが、最後には皆んなはまり役で良い味が出てるんですね！誰一人として欠けたら成立しない物語。よく練り込まれた脚本だと思います。掘り出し物です。年齢や性別に関係なく全ての人にオススメの映画です。 ",
      "頑張らなきゃ春なんて来ません。\n イケメンバスケ部4人と仲良くなった女子の物語。イケメン、仲間、友情、青春、幼なじみ、恋敵、手作り、女の取り合い。まぁ、思春期女子には受けがいいオンパレード構成で御座いました。男子に少し荒ぶっている人間が出ない事は、草食男子が増えている原因か？少女漫画も企画構成かぶる事多そうで大変そうです。土屋太鳳は既に制服は似合わず、設定の高校1年は馬鹿らしい。学生と言う役柄概念を頭から外した途端、気が楽になった。まぁ、イケメン4人もライバルも年相応に見えないから、どっちでも良くなるwスポーツ絡む物はだいだい観れるので、話的には楽しめた。しかし、ラストから雲行きが変になる。作文コンクールは無理矢理くさい。土屋太鳳の「がんばれ！」も誰に言ってんだか。何故か最後エールだけ送り、他人事の様な作風。映画で最終的に頑張った奴誰？頑張らなきゃ春なんて来ないよ。観る側へのエール映画に変わっていた。個人的に行動で前向きになれる頑張り青春映画の方が好きだ。まだ、夢見る思春期少女で居る方にはオススメします。（目標が決まって頑張っている人には無用かと。） ",
      "独りじゃない。まさにド直球の青春映画！！\n 【賛否両論チェック】賛：独りだったヒロインが、バスケ男子達との出逢いを経て少しずつ成長していく姿に、観ていて微笑ましくも勇気づけられる。恋愛モノとしての要素も満載。否：ストーリーは予定調和で、真新しさはなし。展開もかなりのご都合主義で、思わずツッコみたくなってしまいそう。　ずっと独りぼっちだった美月が、ふとしたきっかけで仲間になった、永久達４人のバスケ男子。個性豊かでぶつかってばかり、それでもバスケへの情熱で固く結ばれた４人の絆に触れるにつれ、少しずつ変わっていく美月の世界に、自分を重ねて感情移入出来る人も多いかも知れません。沢山悩み、葛藤しながらも、「この世界に、強い人間なんていない。」そう語れるまでに成長していく美月の姿が、観ていて元気をもらえるようです。　そしてそんな美月を巡って加速していく、永久と亜哉との衝突からも、目が離せません。青春映画には不可欠な、観ていて胸キュン必至な展開に、思わずハラハラしてしまいますね（笑）。　ストーリーは結構予定調和で、都合よく進む感も否めませんが、眩しすぎるくらいに真っ直ぐな青春映画です。是非ご覧になってみて下さい。 ",
      "爽やかです。\n 土屋太鳳、北村匠海、といった若手でベテラン。観ていて、爽やかな気持ちになれます。自分の青春時代と照らし合わせて、幸せな気分になれます。 ",
      "♥春待つ季節♥\n 太鳳ちゃん、匠海くんなど、全員の演技がすごい。美月の控えめ的な感じもすごく表現されていて永久の無口さや、イケメンさバスケのうまさ。あやちゃんの美月へのおもい.優しさ.バスケのうまさ.イケメン四天王💗✨ﾃﾞｽ( ๑•̀ㅁ•́ ฅ✧個人的には、あやちゃんと美月が結ばれて欲しかったのですが、みての通り→美月♡永久になります。どっちにしても美月が幸せならいいです!!ʚ❤︎ɞ ",
      "胸きゅんシーン多い！\n  一言で言えばすごい良い作品でした！胸きゅんシーンがたくさんあってバレー部の仲間達の仲良し感が個人的に好きです！太鳳ちゃん自身がみつきの気持ちになって考えたという作文の発表会のシーン特におすすめです！俳優のみなさんかっこよかったです！ ",
      "悩める思春期人に観て欲しい\n 個人的には、たおちゃんの女子高生？とかこの4人イケメン枠なの？などなど？？はありましたが。それ以上にストーリーが素敵(^^)思春期が終わるまで「この事」との戦いだと思う。そして「この事」が解れば思春期卒業ではないでしょうか。あー私もそうだったな〜って懐かしく思いました。思春期卒業出来なくてモヤモヤ悩んでいる人におすすめしたいです！ ",
      "キャストが、、\n イケメン四天王登場にズッコケた。カッコよくない、、あやちゃんも、、、青い制服と、あやちゃんの赤い制服も原作にあわせてるのでしょうが、急に漫画感がでてリアルさが失せる。バスケのシーンももう少し応援したくなるような撮り方できなかったのかなーー。土屋太鳳も、似たような役ばかりで見飽きた。青空エールとソックリ。。娘につき合わされて観たけど無駄なお金使った。 ",
      "土屋太鳳きつい限界\n 土屋太鳳ちゃん好きで応援してますが、流石にこれはきつい。無理ありすぎ。卒業して下さい。新しい等身大のキャラクターやってほしい。いつまでも学園ものばかり見るのも辛い ",
      "ざ、少女漫画\n 40代のオッサンです。ドラマまれから土屋太鳳のファンなので、何も考えずに鑑賞です。青春映画もよく見ますが、昔の自分に重なることがあったり、親目線で応援したくなったり、色々な楽しみ方があると思います。ただ、この映画はまさに少女漫画。頭ポンポンとか、満員電車で密着したり、キュンキュンするシーンがあざとい。また、青春物としても、バスケ頑張る！って言いながら、カフェでたむろしたり、頑張っている感が見えない。まさに少女漫画通り、ご都合主義だなぁと思ってしまった。原作ファンの思った通りならそれでも良いですが。 ",
      "青春時代を思い出しました\n 小学四年生の息子と見に行きました。息子はサッカーをやっていますがバスケでも楽しかったようです。学生の頃の青春時代を思い出しバスケと恋、両方楽しめました。 ",
      "もういらない\n この手のものはもういらない ",
      "気持ちいい青春映画\n 個人的に大好きな学園青春モノということで、観てきました。等身大の登場人物が紆余曲折しながらも、しっかりと成長して行く感じが上手く描かれており、とても良かったです。バスケットボールがメインなのですが、中心となるイケメン四天王が全員バスケ経験者ということもあり、試合のシーン等はなかなかの迫力がありました。土屋太鳳と北村匠海はエンドロールで歌まで歌っていますが、これは要らないかな。スクリーンの中でみんな輝いていましたが、その中でも特に私の視線が釘付けになってしまったのが、北村匠海のライバル役である小関裕太です。存じ上げなかったのですが、なんとも言えない中性的な魅力に溢れており、しかもカッコいい！一発で惚れました。 ",
      "あったかい気持ちになれる\n 原作の爽やかな日常はそのままです。恋愛要素よりも、美月の成長に焦点が当たっていて、きゅんは足らない気がしました。しかし、北村匠海くんをはじめ、若手俳優さんを使っているわりにイケメン感が弱いと思っていたら、息の合ったバスケシーンで嫌みのないカッコ良さを爽やかに魅せてくれました！素人目ですが、四天王の連携プレーも、バスケ未経験小関くんのあやちゃんも、違和感なし！シュートが決まれば、応援席と一緒になって応援している自分がいました。もちろん心のなかで。笑それから見所である太鳳ちゃんが実際に書いたという作文。SNSでも日々素晴らしい文才を披露されてますが、やはり言葉の使い方が上手！作品とリンクさせつつ、エッセイのようで胸が熱くなりました。はじめは恋愛要素を期待してましたが、いい意味で裏切られてこれはこれで満足です。ただひとつマイナス点をあげるならば、役者さんは頑張って高校生してたけど、見た目が高校生というには大人過ぎたかなぁ… ",
      "大事なもの\n 可もなく不可も無い青春映画。自分の大事なものを見つける重要さを改めて実感した。2018-246 ",
      "もうJKは卒業させてあげて\n 土屋太鳳さんは好きなんだけど流石にJKはミスキャストですよ。他のキャストも20代ばかりだけど、土屋太鳳級になると、何年・何作JKやってるの？という感じだ。ティーンエイジャーの若手女優が育っていないということ？決して悪い作品ではないけれど、皆キラキラしすぎでターゲット不明。女性向けなら土屋太鳳じゃないし、男性向けならもっと朴訥とした泥臭い青春映画が観たかったなぁ。土屋太鳳さんはもう少し年齢相応の大人な役に挑戦してほしい。 ",
      "高校のバスケ部を舞台とした青春映画\n ストーリー的には現実離れと言いますか多少無理な設定が多かったような気もしますが、全体的には良かったと思います。 ",
      "バスケ青春\n １人のヒーローだけじゃない所が良いですね。 ",
      "最近\n 高校生の青春物語。太鳳ちゃんの高校生役は、飽きた感ありかな。可愛いけどね。 ",
      "爽やかな青春ストーリーでした\n スポーツと青春とラブストーリー！鉄板です。男子４人が可愛い爽やか系なのでドロドロ感ゼロ。展開は読めても十分にキュンキュンできる内容。作文の朗読は結構グッとくると思う。高校１年生の設定に対するキャスティングとしてはかなり無理があるがそこは目を瞑っても良いほど上出来の作品でした。 ",
      "土屋太鳳 高校生限界\n 土屋太鳳の高校生は限界 制服でないシーンは社会人でした映画としては 青春ど定番で面白かったです ",
      "弱さと成長\n  桜の花、光に包まれた明るい映像、青春映画の王道の様な始まり方に、このジャンルが好きな私の期待は高まりました。そして、期待以上に楽しめた作品でした。まず、ド直球な三角関係。思い出の人と今見守ってくれる人。どちらも土屋さん演じる美月には大切な人。そして、この二人が嫌みな所が無くて良い奴なんですよ。だから、どちらも応援したくなる。なので、この三人の恋の行方に、おじさんハラハラドキドキ。・・・とは、あんまりならないんですよ。何故か？それは、多分この映画のメインが、美月の成長物語だからなんだと思います。終盤の作文コンクールの美月、とても輝いている。あの凛々しい表情は、キャリアを重ねた今の土屋さんだからこそ出せるのではないでしょうか。そんな美月、以前と何が変わったのでしょうか？作文にもあった通り、強く見える人にも弱い部分がある事に気付けたんだと思います。その結果、変えたかった自分の弱点も受け入れる事が出来たんじゃないかなと。そうなると、弱味も長所になったりする。今まで悩んできた過去の経験も貴重な財産になる。もともと周りを気にし過ぎる性格。でも、もう一歩その人に踏み込めれば、相手の気持ちに寄り添える長所になるのかも。これからも、時には失敗するでしょう。しかし、それさえも貴重な経験になる。それに彼女、正義感の勇気は最初から持っていたみたいだし。変わった様に見える美月、確かに変わったと言えるのだろうけど、彼女の本質が変わったのではなく、余計なものが取れて、より彼女らしくなれたのだと思います。人は成長する過程で、弱点を変えたいと思うものだけど、受け入れる事も一つの成長の形なのかなと思います。 ",
      "1歩踏み出す勇気をもらえる\n 自分が高校生に戻ったら…そんか気分で見ました。原作は見ていません。内気な高校生が、少しずつ、でも確実に自分の殻を破っていくようなストーリーは、個人的にはとてもよかった。思っていることを行動に移すことって、簡単なようで難しいと思う。自分も１歩踏み出せていたら、殻を破れていたら、違う未来があっただろうか。肝心のバスケの試合は、取って付けたような感じだけど、人間ドラマがメインだからやむ無しか。最後の作文は、自分の思いを、自分の変化を丁寧に描写されていた。また、原稿を読まずに自分の言葉で発する姿はかっこよかったです！土屋太鳳は嫌いじゃないし、むしろ「累かさね」を観てけっこう演技力あるなと思っていましたが、あの猫なで声みたいな感じは今回の役には合わないなぁ～と思いました。今回の役はアイドルグループの演技が上手い人とかのほうがハマったような気がしました。とりあえず、キュンキュンしながら楽しめました。 ",
      "友情とほろ苦さ、そして希望\n 爽やかな、心温まる映画でした。画面全体が本当に綺麗で、バスケシーンは躍動感にあふれて美しかった。最後、主人公が作文コンクールで原稿なしで訴えかけるラストシーン。四天王プラス幼馴染との心の交流を経た主人公美月さんの別人のような成長ぶりが、一つ一つの丁寧な言葉とメッセージにあふれていて、本当に見事でした。はるか昔にすぎてしまった春時代の苦悩と未来への希望を思い起こさせてくれる、本当に素敵な映画でした。主題歌、何気なくふんわりとして心地よく、映像と見事にマッチしていました。心のオアシスのようなひと時。また見ます。 ",
      "これがバスケだからまた、格好いい\n 美月みたいな性格の子ってスクール・カーストでしょ？現実に悩んでいる人、多いのかな。まぁ、この作品はそういう事を掘り下げていく物語じゃなく、目指せ脱ぼっちレベル。美男美女のそろった高校生活、俺、男だけど、山田さん化する事間違いない。 ",
      "土屋太鳳の悩める青春映画\n 星🌟🌟🌟あんまり期待せずに観たのですが意外と面白かったです❗粗を探せばいろいろあるのですがラスト間近の土屋太鳳の作文の朗読のシーンは作文の内容が 凄くよくてちょっとウルッときてしまいました正直このシーンがあるからこの作品が成り立つのだと思います演技もみんな調和がとれてて上手に土屋太鳳を盛り立てていて良かったです意外とオススメできるかも、… ",
      "キャプテン出番なし！\n 原作にかなり寄った作品になってます。が、太鳳ちゃんに高1は厳しすぎた…奥さんと娘が「美月、土屋太鳳はないわぁ~」って言ってたのを演技力でカバーしてくれると信じてはいたのですがwまぁ全体的に出演者高校生率低いよね。バスケシーンは間違いなく『T高〜』より素晴らしい（比べるのも…）さすが平川監督。そして監督『北村匠海』君好きだよね？そう思えるほど匠海くんの撮り方がすばらい。これが『DISH//』の集客には繋がらないのが…（涙） ",
      "もったいない感じ\n 原作は面白いので映画化したらこのような感じになるのは予想出来るんですけど、、、バスケのシーンはＴ校の方がワクワクハラハラしました。キャストに経験者の方が多くて撮影のためにすごい練習もしてきたんだろうなと伺わせるプレイは見られましたが、恋愛、三角関係との比重でバランスが取られてぼけてしまった感が。太鳳ちゃんははにかむ内気なキャラじゃない方が良さが際立つ気がします。ヒロインの脱ぼっちも盛り込まれてるのでこの内容で良くまとめられてるのだと思うのですがなんかもったいないー。 ",
      "原作に忠実\n 正直そこまで期待してなかったのですが、原作が好きだから観に行きました。少しだけ展開がまだかなーと思ったことがありましたが、原作にほとんど合わせてきていたり、役も皆それぞれはまり役。朝倉くんはもう少し薄い顔のイメージでしたが、それでも雰囲気は服装でハマってました。あやちゃんもなかなか。バスケも昔やってた某ドラマよりも全然見れました。経験者が見ても、おっと思うシーンもあり、撮り方がうまいのだと思います。また、エンディングも良かったです。 ",
      "青春だなぁ\n 何度か予告編を見た以外は何の予備知識も無し。青臭い青春ラブストーリーで、どうしようもなくつまらなかったら、どうしようと思っていましたが、ドッコイこれがなかなか良かったのです。如何にも少女漫画的な設定やストーリーは、間違いなく女子受けするものですが、おっさんでもじゅうぶん楽しめましたよ。恋とスポーツと仲間と友達。いやぁ若いっていいなぁ。青春ていいなぁ。素直をそう思えましたから。クサイ台詞も多いし、ツッコミどころも山ほどありますが、1番気になるのはやはり、この手の映画の常でもある、誰一人として高校生に見えないこと。大人がコスプレしてるようにしか見えない。北村匠海はギリギリ許せるとしても、土屋太鳳に高校一年生の役はいくらなんでも無理でしょう。まぁ、引っ込み思案で、地味で目立たない役を精一杯頑張ってましたけどね。その辺りを差し引いても、みんなイケメンだし（笑）、優しい人ばっかりだし、良い人ばっかりだし、何度も撮り直しをしたであろうバスケのシーンはカッコいいし、少なくとも女性の方は目の保養にはなりますよ。余談ですが、これで後ろの席のお姉さんの安っぽい香水の匂いが、強烈でなかったら大満足だったのに。 ",
      "胸キュンですね！\n 4人ともとても綺麗な男子でした。 ",
      "☆☆☆★ 《土屋太鳳は未来永劫土屋太鳳であり続ける》 原作コミック...\n ☆☆☆★《土屋太鳳は未来永劫土屋太鳳であり続ける》原作コミック及びノベライズ版未読。恋に奥手な２人がいる。その２人は常にお互いを想い合っていながら、いつもすれ違ってしまう。２人には共通の友人が居て、２人を何とかしようとする。だがどうしてもボタンの掛け違えからギクシャクしてしまい、そこへ強力なライバルが登場する。恋の山は険しい。１つ…２つ…３つ…って、番町皿屋敷じゃないが、それ位に険しい山を乗り越えて、最後に大団円を迎える。２人を祝福するかの様に、◯火が打ち上がる！…と。昨今の青春恋愛映画に必ず入っている要素を網羅しました…と言った内容になっていました。でも！この作品の主演が土屋太鳳とゆう、稀代の優等生女優さんだという事。最近こそ、『累』の様な悪女的な役をこなす様にはなったものの。どうしても、その優等生キャラが抜けきらず。「あゝいつものやつね！」…と、拒否反応を起こす人も居ると聞く。おじさん、彼女の事は大好きなんですが。そんな気持ちを持つ人が居るのも、分からなくは無い…と言ったところでしょうか。彼女は少女時代にトラウマを抱え。尚且つ、大人しい性格が災いして友達が出来ない役所。トラウマは別としても、多くの女性にとっては共感する部分が多いかも知れないキャラクターでしようか。クライマックスに於けるベタなストーリー展開等は。まさに《土屋太鳳の真骨頂此処に有り》と知らしめる。どうしても、既視感バリバリな内容は否めず。更に演出が凡庸だけに、なかなか面白さを見出すのが難しい作品…と言った印象は強いのですが。どんなに辛い事が有ったとしても、一歩前に踏み込み乗り越えよう…とゆうメッセージが内包されているので。自分を変えたいとゆう気持ちを持ち、映画の内容に共感した人ならば。人生に於いて、大切な１本になる可能性も有るのかなあ〜とは思える作品でした。２０１８年１２月１４日 TOHOシネマズ西新井/スクリーン４ ",
      "土屋太鳳\n 土屋太鳳はいつまでも女子高生なんだろう？他の女優さんの方が女子校生役を演じたら全然違う映画になったのに。あの鼻に抜けるような声はやらないでほしい。のんべんだらりのつまらない邦画になってしまいました。 ",
      "良い点２つある、ラスト素敵\n １１０分の中で前半８０分は伸びたラーメンみたいな展開だった。北村さん、土屋さん目当てだったので文句はない。ラスト、土屋さんがアカペラで作文読むのですが、、内容が感動です。このタイプの映画は土屋さん合うけど既におばちゃんです、１６歳設定はメイドカフェの年齢不詳おばさんでした。立ち止まりながら、転びながら前を向いていく、、人生を上手に歩ける人なんて１人もいない、、、素敵な作文です。広瀬すずだったら文句タラタラですよ。北村さんの芝居は上手だなぁ ",
      "観るアンチエイジング。\n 自分では絶対に観ないジャンル、友達の付き添いで仕方なく…というローテンションで観に行ったけど、素直にキュンキュンしてしまった。私、今日から土屋太鳳になる！恥ずかしくなる青春ポエム、唐突に始まる1on1（唐突に鳴り響く激アツBGMも添えて）、ナイスなタイミングで転ぶ土屋太鳳…等々、いろいろとツッコミどころ満載。でも、それも許せちゃうくらいチャーミングかつ王道を貫いていて快感すら覚える。女子の理想を次々と繰り出してきて、気がつけば自己投影。そう私は土屋太鳳。観終わった時の私若返った感は、もはや観るアンチエイジング。楽しい時間を過ごせた。付き添いさせた友達に感謝！ ",
      "(*´꒳`*)ﾖｷﾖｷ\n ⚠️原作読んでないです(私)やばい(*ﾉωﾉ)ｳｷｬ北村匠海カッコイイ✨もぉーニヤけが止まらんれいなちゃん役の人も良かった♡バスケのシーンとか、ホント上手まじ拍手👏今回は…当たりでした(*≧∀≦*)ホントに見て欲しいニヤニヤやで ",
      "こんな青春したかった！\n 部活×恋愛って最高！自分も大切なもの見つけたいと思える映画でした。 ",
      "熱くなれる\n 昨日近場の映画館の会員試写で鑑賞スポーツと恋愛が混ざる映画は見ていて熱くなれる。もともと土屋太鳳が好きで事前に完結はしていませんが出ている原作を読んで鑑賞しました。完結はしてないので終盤はわかりませんがおそらくオリジナルストーリーの可能性もあるかもしれないけどそれ以外はストーリー、キャラクターのキャラ設定は思ったより合っていてわるくない仕上がりでした。 ",
      "冬の先にある温かな春のような青春！最高だよね！\n バスケ×高校生×恋愛＝胸キュン！ずっと胸がキュンキュンしっぱなしで、心ときめくシーンの連発でした。30代女子でも。高校生のトキメキは存分に感じちゃえる！鑑賞中は、多分ずっと目がハートになっていたと思います（笑）戻れるものならもう一度高校生に戻りたい！そんな気持ちなる、素敵な映画でした！これは人見知りの女子高生が、バスケを通じて明るく元気に変わっていく青春ストーリー！人見知りで上がり症の女の子を太鳳ちゃん。バスケ一筋、バスケ大好きのヒーローを北村くんが演じています。二人の初々しい演技にもう夢中！たおちゃんが恥ずかしがるのに対し、北村くんが彼女の頭をポンポンしてくれたり。電車の中で押し倒したり。雨の日に頭にタオルをかけてギュと抱きしめてくれたり…。二人を見ているだけでもうお腹いっぱい。あまり感情を表に出さない二人ですが、それが逆にもどかしくって萌えポイントでした（笑）脇を固めたキャストの面々も素敵！小関くん、磯村くん杉野くん、稲葉くんなどイケメンばかり！皆さんバスケ経験者ばかりなようで、顔だけでなく、プレーもキレキレに決まっていました！あんなイケメンに囲まれたら…。想像するだけで胸が高まります！！！一見すると対象年齢は高校生だとばかり思ってしまう映画ですが、これは年齢問わず胸キュンできる映画！単純な恋愛映画に見えますが、セリフ一つ一つに感情が込められていて、どの言葉も胸にグッとくるものがあります。単純なように見せかけて深いので、軽い感じてみると意外と深いので、良い意味で予想を裏切られるかもしれません。何となく気になっているなら、ぜひ劇場へ！今回も監督、プロデューサーを招いたティーチイン試写会でした。まじかで監督の言葉を聞けるという貴重な体験！キャストの方々は、小関くん意外はバスケ経験者だと言っていたり、土屋太鳳ちゃんの運動神経が、男子以上に高くて驚いたことなど、裏話が満載！トークも盛り上がり、30分以上色々な話を盛り上げてくださり、本当に感謝感激です！ありがとうございました(^^)たくさんの青春映画を手がけた平川監督ならではの胸キュン映画の集大成とも言える、素晴らしい映画！青春映画大好きな人はぜひ鑑賞してほしいです！ ",
      "ドラマで良かったのでは。\n ドラマで良かったのでは。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
