{
  "id": 897,
  "reviews": {
    "eigacom": [
      "監督の力量と現場の混沌が伺える生々しい一作\n ハリウッド流の映画の呼吸から大きく外れたところにある映画だと、始まってすぐに感じた。通常の監督だとドキュメンタリータッチで描きそうな冒頭の悲劇も、まるでその少女が主人公であるかのように真正面から表情が写し取られる。ここをどう評価するかは受け取り方次第だろうが、しかしこの出来事をきっかけに街がパンドラの箱を開けたかのようなカオスへ陥っていく流れは見事だった。つまりこの監督は、流れや空気を捉えるのは巧いのだが、一方、縦軸のストーリーを淀みなく積み上げていく分には力量が足らない。むしろ思いが強すぎるのか編集でも合間にちょっと意味不明のカットが挟み込まれ、こちらが「？」と思う間にまた別のシーンへと移り変わっていく。かといって凡作などと切り捨てられない点描の魅力があるのも確か。クレイグとベリーのやり取りなど、どこかホッとさせられるところも。本来はもっと重要な役柄だったであろうことは言わずもがなだが。 ",
      "「裸足の季節」の監督だけに期待大だったが…\n トルコ出身フランス在住の女性監督デニズ・ガムゼ・エルギュヴェンは2015年の「裸足の季節」で、封建的価値観の残るトルコの小さな町で暮らす5人姉妹の受難と希望を瑞々しく描き、鮮烈なデビューを飾った。10年以上前から温めてきた企画がこの第2作だと聞いて、前作以上に監督の持ち味が出た作品になっているだろうと楽しみだったが、期待値を上げすぎた。社会派の作り手なのは確かだが、92年ロサンゼルス暴動というテーマは、監督の繊細な感性を活かすにはワイルドすぎたか。暴動の背景と経過を語る部分と、困難児たちを預かる黒人女性、白人の隣人との交流、そうした要素がうまく噛み合わない。大物女優に演出で遠慮したのだろうか、ハル・ベリーの演技が過剰で鼻につく。街で起きた暴動に巻き込まれる過程は、キャスリン・ビグロー監督の「デトロイト」にも似て緊迫感があった。ユーモアのセンスも悪くない。次作での挽回を待とう。 ",
      "蓋を開けたら群像劇\n ポスターを見る限り、誰もがハル・ベリーとダニエル・クレイグが絡んだ人間ドラマと思うのではないか？蓋を開けたら、何と群像劇で、しかも主役はむしろ黒人の少年少女という感じで、それも彼らの真意、もしくはキャラクターも良く解らなかったし、それ以上にこの映画で何を言いたいのかも混沌としている。ロス暴動というのは、アメリカという超先進国で起こったミニ内戦であり、結果的にそれを煽ったのは開かれたマスコミであるという何とも言えない皮肉な事件であったが、その事を真正面に扱うわけでもない感じだ。というのは、ドキュメンタリー・タッチの割には、ハル・ベリーとダニエル・クレイグが作り物っぽいのでどこに目線をシフトすれば良いのか解らないのだ。まあ、暇つぶしにはなるが・・・・という感じなのではないかなと思う。 ",
      "人種という終わらない戦争\n テレビでは貧困層の暮らしを知らない白人が屁理屈で弁論を続け、誤射で殺人を犯したにも関わらず保護観察処分。4人の警官の件でも無罪放免。騒がしい毎日、教養とモラル、マナーの無い人々のやり場のない憤りが衝動的怒りとなり爆発する。当然、無実の人々が巻き添いになる。警察官も考えるより先に、護身の為に市民に銃を突き付け近付くなと脅す。銃規制法があったって、持っていれば何れ使ってしまう。トレーラーで見た印象からしてゲオのパッケージが戦争映画のようなデザインだったので、どうして？と首を捻ったが、正にその通りの内容でした。人種という名も無き戦争は常に何処かで起こり続けている。 ",
      "期待しすぎた？\n 主演の二人と題材で観る前に期待しすぎたかも。ストーリーがちょっととっ散らかってて、うまく消化できなかった。子どもたちはそれぞれキャラがたっててとっても良い。ダニエルクレイグの役どころはこの映画の救いだけど、魅力的な人物だったけど、いなくてもよかったかも。。 ",
      "何かが足りない…\n 主演の ハル・ベリー と ダニエル・グレイグ が好きなので観に行きました。1992年のロサンゼルス暴動を題材にした作品なんですが、なんだかピンと来ませんでした。当時、子供ながらに、アメリカの人種差別って嫌だな…とか、だからって暴動なんて怖いな…とか、そんなこと思いました。この作品も、そういう暴動に巻き込まれた家族を描きたかったようです。ドキュメンタリーのようで、ドキュメンタリーではない。かと言って、ハル・ベリー の家族を描くドラマとしては、なんだか中途半端な気もするんです。黒人、白人、どちらも被害者であり、加害者であり、無意味な争いがありましたとさって感じでしたね。ハル・ベリー と ダニエル・グレイグ も、最初は、仲の悪い隣人さん。急に気を許した展開も不思議でした。私は、二人を観に来た訳なので、二人の絡みがあって、良かった、良かった、なんですけど、何があったの？って思いました。とはいえ、二人の演技は素晴らしかったと思います。レンタルでも充分な作品かもしれません。 ",
      "普通の市民の視点がいいです\n 　「マイ・サンシャイン」という邦題でミュージカル・コメディかと感じて、見に行くのを一度は止めようと思ったけれど、ハル・ベリーとダニエル・クレイグの共演だし、ロス暴動の話だし……、興味を感じて見に行って正解でした。　日本の配給会社はときどきこんなポカをやるので要注意です。KINGS～ロス暴動は過去の記憶ではない～、とか真面目につければよかったのに。　普通の市民が暴動に巻き込まれていくことの意味。ジワジワと社会に緊迫感がただよい、対立が避けられなくなっていく様子が、肌で感じられました。　トランプのような輩の煽っていることが如何に危険であり、市民がそれに巻き込まれ、死ななくてもよい若者が死んでいくということを訴えたいのだと思いますが、ところどころ主演２人のうまい芝居に笑いの演出も入っていて、映画として楽しめます。　若手の黒人カップルも美しくて上手。ニコル役のレイチェル・ヒルソン（Rachel Hilson）はグッド・ワイフでニーサをやってた子ですね。成長しました。ユーモア感覚もあり期待できます。　レイチェルはこれを機会に黒人の若い活動家とか、女の子探偵とか、面白い役の主役をつとめてほしい。 ",
      "その日ロスで起きた事\n トゥ・スンジャのラターシャ射殺事件。ロドニー・キング殴打事件。二つの評決への不満が引鉄とされるロス暴動の日に起こった事を、ハル・ベリーのファミリーを軸に、第三者的視点で描いただけの映画でした。アフリカ系アメリカ人が、如何に生き難い国である事と同時に、その状況を致命的に固定化させているのもまた、彼ら自身である、と言う側面も描かれています。邦題の意図が全く理解出来なくって、未だに頭混乱してる。Kings では、日本人にはチンプンカンプンと思った？マイ・サンシャインの方が、よっぽど訳分からん！ ",
      "テーマはすごく好き\n あらすじに惹かれて期待してみたらがっかりでした。色々突っ込み所多いしなんだか作りが荒く感じました。唐突のエンドロールに目が点です。 ",
      "焦点がぼけてたな…。\n なにを主題にしたかったのか。上映時間が短い割には家族やら人種差別やら恋愛やら詰め込みすぎてピンボケに。、にしても、根は深いのだろうけど自己主張と自分勝手が重なってみえるアメリカは微妙。 ",
      "寛容と不寛容\n トランプ政権以降出てきた「デトロイト」「スリー・ビルボード」などと同じで課題意識を感じる作品。「シェイプ・オブ・ウォーター」や「ゲットアウト」なども、この系譜に連ねてもいいかも知れない。舞台は92年のロス・アンジェルス。スピード違反で捕まった黒人のロドニー・キングを、ロス市警の白人警官たちが路上でめった打ちにした。その現場を撮影したビデオがテレビで流れ、黒人たちの不満が高まる。ところが起訴された警官たちは全員無罪の評決。黒人たちの不満は爆発し、町で大規模な暴動が起こる。こうした歴史的事実を背景に描いたのが本作である。主演は容色衰えぬハル・ベリー（いくつなんだ、と思って調べたら52歳だった！）とダニエル・クレイグ。ジェームズ・ボンドとボンド・ガールである。ハル・ベリー演じるミリーは、親の収監などで保護者を失った子供をたくさん引き受けて自宅に住まわせている。ダニエル・クレイグ演じる隣人のオビーは、ミリーの家の子供たちが騒ぐ声に文句を言っている。原題は「Kings」。ロドニー・キングが何人もいる、という意味だろう。町の黒人たちの不満が徐々に暴走を始め、それを取り締まる警察との緊張が高まる。そして、それは大規模な暴動へとなだれ込み、もう誰も止めることができなくなっていく。そんな街に暮らすミリーを囲む子供たちの無邪気な笑顔が眩しい。ミリーの示す寛容。一方で、不寛容がどのような悲劇を生むのかが、対比的に描かれる。20年も前の事件を描きながら、世の不寛容は変わっていないではないか？いや、むしろ悪くなっていないか？本作は人々の生活のほんの先にある出来事を描く。「社会派」と呼ぶほど肩に力が入ってはいないが、投げかけるメッセージは深い。シリアスな事件を扱っている中、ミリーとオビーのやりとりにはユーモアと温かさがあり、救われる。観る方は、暴動が発生することは分かっている。そのため、この先、登場人物たちにどんなことが起こるのかというサスペンスが常にあって飽きさせない。 ",
      "想像以上のカオス\n ロサンゼルス騒動の時のサウスセントラルの様子を描いた映画。.騒動の発端は、韓国系のコンビニの店員が黒人の女の子を売った事件と白人の警官が無抵抗の黒人を何度も殴った事件。映画中何度も裁判の様子(実際の映像かな？)が流れるんだけど、..警官のとか殴った映像あるのに左足だから利き足じゃないとか、黒人が自ら顔を出したとか訳の分からん弁護士の理屈が続く。左足とかじゃなくてもう殴っちゃってるのは事実だからね（笑）..それで騒動中はそこらじゅうで爆発やら発砲やら。警官も普通に誰にでも銃向けるからね。日本って発砲しただけでも正しいのか議論になるのに（笑）まぁ銃規制してないもんなそもそもアメリカは。.そして主人公の家族は混乱に乗じて子供たちが服盗んだりハンバーガーただで貰ったり、そしてダニエル・クレイグはパンツ姿で電柱登ったり。笑っていい時じゃないのに笑えてくるよね、カオス。.ダニエル・クレイグかっこよかったけど、なぜそんなに優しいのだ（笑）最初はライフルぶっぱなつ怖いおっちゃんだったのに急に優しいからビビるよ（笑）. ",
      "ダニエル・クレイグが観たくて鑑賞。\n 血の繋がらない子を家族として育てるミリー(ハル・ベリー)。その家族を通しロス暴動を描く作品。隣人演じるダニエル・クレイグが良い。やっぱりイカれてる男似合う。ハル・ベリーも可愛かった…途中謎演出あり笑皆冷静さを失ってく様は怖いけど、ほっこり場面もあり重過ぎない。 ",
      "ロドニー・キング事件\n 元の題名は\"kings\" ロドニーキング事件は知っていたが、ラターシャ・ハーリンズ事件は知らなかった。内容は大変切なかったが、2018年の映画「デトロイト」と比較して、色々な内容を盛り込みすぎ。救いは齢を重ねても美しいハル・ベリー。 ",
      "いつも思うけど…\n 宗教と差別は、たぶん本質的に理解できないんだろうと思う。特に予備知識がないとさっぱり…。なので、今回はWikipediaで予習した。で、冒頭のシーン。色々と思うところはあったけど、だからと言って、感想が良くなる訳でもなく…。前半の発砲シーンは、とこにつながったなのだろうか？そして、電灯のくだりは、仮に実話だったとしても必要だったのだろうか？テーマと演出がミスマッチな気もした。残念です…。 ",
      "うーん、何とも。\n ロス暴動の映画。あんまりそこ意識してなかっただけにここまでロス暴動どっぷりの映画だとは思わかなった。子供たちの背景も引き取って育ててる理由もよくわからなかったし、白人が何故怒りまくっているのかもわからない。わからないだらけだけども、暴動のシーンはすごかった。なんだかねー。 ",
      "集団と個人の混同が生む悲劇\n 　アメリカの黒人差別はおそろしく根深い。綿花栽培の労働力としてアフリカから輸入されてきた歴史は我々も知るところであり、アメイジング・グレイスは讃美歌として夙に有名である。しかし差別の根深さは歴史だけに由来するものではないようだ。　勿論おぞましい差別の歴史も人々の心に染み込んでいると思うし、差別してきた先祖を正当化したい気持ちもあるだろう。しかしそれらを凌駕するのが、既得権益が喪失するかもしれない危機感だと思う。同じ意味合いで、既に既得権益が奪われてしまったり、黒人と立場が逆転してしまった怒りもあるだろう。アメリカ全土に広がるそんな危機感や怒りの感情がなくならない限り、黒人差別はなくならない。　一方で、差別されている黒人の中にはスポーツや芸能、政治や実業で成功する人もいるが、そうでない人々は貧しい生活から抜け出せず、中にはスラムやゲットーと呼ばれる地域に住んで常習的に悪事を働く人々もいて、黒人差別の格好の大義名分になっている。　本作品は言わずと知れたロス暴動を、個人の視点から描いた問題作で、ソーシャルワーカーみたいな立場の主人公の黒人女性が庶民の普通の感覚のまま異常事態に巻き込まれていく様子が上手に描かれている。　ロス暴動を簡単に説明すると、大勢の白人警官が寄ってたかって無抵抗の黒人男性を半殺しにし、その後の裁判で警官たちが無罪放免されたことで黒人たちの怒りが爆発して暴動に発展したものである。その背景としてあるのは、実は黒人差別だけではない。　多くの社会問題に共通する根本的な間違いが、個人と集団の混同だ。すべての人間を個人として考えなければならないのに、自分たちの側だけ個人としての尊厳を主張し、相手の側は白人とか、黒人とか、要するにひとつの集団人格として扱うところに、本質的な問題がある。鬼畜米英という戦前の価値観も同様であった。　この作品でも、黒人同士は互いに個人としての関係性を認識しているのに、白人は十羽ひとからげで白人として認識される。互いに相手をゴキブリみたいに捉えているのだ。しかし唯一、隣人であるダニエル・クレイグだけが、子供たちには白人や黒人という区別より前に隣のおじさんである。そこにこの作品の世界観がある。ハル・ベリーの演技もよかったし、奥行きのあるいい作品だと思う。 ",
      "うーん、おしい\n 設定やストーリー自体は悪くないし、キャストも良かったと思う。しかし気になる部分が多々あり、面白いと納得できない感じ。暴動自体をそこまで掘り下げたいわけではない、あくまでヒューマンドラマを描きたかったのはわかるが、なんだろう..感情移入しにくかった。心理描写が少なかったのだろう。ハルベリーの子供たちへの心配、思い。隣人や少年の気持ちなどが伝わってこない。死んでしまった少年のくだりも悲しさがわいてこなかった。真面目に描いてるとは思うが、子供達が外に出てしまいテレビに写ってたり、二人が街灯に手錠をかけられ抜け出そうと奮闘するシーンは、正直どうみていいのかよくわからなかった。そういうシーンもあっていいかも知れないが。とにかく、見終わった後は「おしい」と感じた。 ",
      "何？\n 尻切れトンボ、何が言いたいのか？ ",
      "ボンド。ジェームズ・ボンド。\n 1992年に実際に起こった司法や警察の黒人差別事件を背景に、親のない子供を引き取って育てているハル・ベリー演じる黒人女性と子供たちが暴動に巻き込まれ、差別の実態を描く。粗野な隣人が白人のダニエル・クレイグ。「フロリダ・プロジェクト」のウィレム・デフォーと違って、子供達を見守っているという感じはなく、ハル・ベリーと常に言い争いをしている。黒人差別に対する不満の爆発を予感させる時代の中、長男役を引き受けているジェシーが、本当に根っからの良い子で、変なことに巻き込まれないで！と祈ってしまう。悲劇は、十代の黒人少女を撃ったのが韓国人というだけで韓国人を追っかけている中で起こってしまうが、冒頭、韓国人の経営するそのお店に入った十代の女の子は、確かに万引きをしていた。ダニエル・クレイグは「ローガン・ラッキー」も良かったが、こういうコミカルな役が似合う。それにしてもハル・ベリーは年齢を感じさせない。 ",
      "ロス暴動。(原題：KINGS)\n ハル・ベリー扮する子供を匿い育てる女性と、どうやら文筆家らしいダニエル・クレイグ扮する口と行動は悪いが根っ子の暖かい男性。これ等が中心ではあるのだが、物語はあくまでもロス暴動に至るまでの経緯と、熱量。だもんで、先の二人や周囲への説明も最低限(というかほぼない)なので、視点によっては、ひどく雑でつまらない作品になりかねない。そんな綱渡りの様な緊張感が徐々に渦巻きながら、暴動へと投げ込まれる。賛否は分かれるだろうが、個人的には良かったと思う。 ",
      "理性なき世は真っ暗くら闇\n  様々な理由で両親と暮らせない子どもたちを育てている黒人ホストマザーのミリー（ハル・ベリー）。隣家に住む白人男性オビー（ダニエル・クレイグ）は、短気な癇癪持ち。彼らが暮らすLAサウスセントラルは不穏な空気が流れている。というのも、スピード違反で捕まった黒人男性が複数の警察官から暴行を受けたというロドニー・キング事件の裁判のさ中、近所のスーパーで万引き犯と誤認された黒人少女が射殺されたという事件も起きていたからだ・・・というところから始まる物語で、その後、ロドニー・キング事件の加害者警官たちが無罪となってLA暴動が勃発する。暴動に巻き込まれた主人公とその子どもたちが描き出されていくさまは緊張緊迫の連続なのだけれど、こういう映画が観たかったわけではなかった。LA暴動は背景で・・・とあくまで背景で留めてほしく、とにかく、のべつ幕無し流れるテレビ映像はロドニー・キング事件裁判を伝えるニュース映像、途中途中に差しはさまれる風景はロサンゼルスの空撮に溶岩かなにかが流れる映像がオーバーラップしたもの、流れる音楽は重低音・・・不安煽られっぱなしで、もうやめて！という感じ。いやまあ、当時のLAがそうだったのかもしれないが、とにかくツライ。そこへ巻き込まれる黒人少年と黒人少女の物語なんだが、どうもこうも遣る瀬無い。遣る瀬無いというよりも短絡的。いやまあ、暴動なような理性なき世になっちゃったら、こんなことになるのかもしれないが・・・救いもへったくれもない、ということなのか。理性なき世は真っ暗くら闇、そんな中でもあかりを見出したいという意味で付けられた日本タイトルだろうけれど、遣る瀬無くなってしまうねぇ。 ",
      "それでも、夜は明けるけど…。\n 　この国の警察は、優秀と云われますが、私達が、銃を所持するようになったら、同じでいられるでしょうか？。　街を守ろうと、必死で頑張った挙げ句、テンパったお巡りさん。その震えた銃口が、こちらに向くわけです。次の展開が読めません。予定調和型のアクション映画より、はるかに銃の恐怖が伝わります。　恐怖と暴力が、差別を生み出す世界。それを鉄砲が増幅する。冒頭の朝の風景が、夢のようです。銃が要らないって、それだけで、幸せなことなんですね。　カントリーソングみたいな邦題は、微妙ですが、新しい朝の光が、何をもたらすのか、是非皆様も、ご想像してみて下さい。可能な限り、今よりいい未来を信じて。　ここまで差別と暴力を描写されると、正直受け入れ難い。ただ、労働力と引き換えに採用された、例の法律が気になります。私達が、他者に理解を示さない限り、恐怖、暴力、報復の連鎖が、極東の島国でも、芽吹くかも。私達の未来、本作のスクリーンに、在りや無しや…。 ",
      "もうちょっと突っ込んでくれ\n 扱っている題材は実話に基づくもので、それ自体が黒人差別の実態を物語る悲惨なものだった。日本でニュースを観ることしかできなかった者としてはあらためて苦々しい思いで観ることになった。しかし、弾圧される黒人側も褒められたものではない。暴動・略奪の限りをつくしており、いくら生活環境の劣悪さゆえの反抗だとしても感情移入はできない。残念ながらこれが実態なのだ。憎しみと差別の連鎖は白人、黒人双方で拭い難く存在している。単なる白人糾弾ではなく双方に対して冷めた視点持っている点については評価できると思う。主人公とその家族、隣人の男性との交流が重大事件を巡る裁判の経過と共に描かれており、途中で女性の男性への想いに変化が生じてきたところなどが場面挿入されてはいるが、どうも噛み合っていない。また、不当判決の後、暴動に代わってどのような運動が繰り広げられていったのかもわからない。題名のマイ・サンシャインとは何だったのだろう？あれれ？という間に幕が下りてしまった。苦しい日々に空を見上げると明るい太陽が輝く、なんて映画のコピーじゃあるまいしベタ過ぎる。焦点の定まらない、あるいは大きな題材を手中にして消化不良を起こした作品のように感じられた。 ",
      "悪影響\n こういう行為ってお互いに疑心暗鬼になって、それが今度は悪影響を及ぼすことですよね。１人の少女が殺されたことで話がここまで大きくなってしまうとは。子供たちに辛いですね。 ",
      "残念\n ロス暴動の事実を伝えたかったのですね。それは、分かりましたが、心に訴えてくるものは、有りませんでした。映画としては残念です。 ",
      "びみょうです。\n 二十年前の実話ということには、驚きです。 ",
      "生きると言うこと\n 厳しい世相の中を生きるハル・ベリー扮する主人公の家族ドラマがメインで、それに隣人であるダニエル・クレイグが深く関わってくる優しい映画と思いきや、ロス暴動がストーリーの全体を主導。暴動に翻弄される家族それぞれの生き様が大きな見所となった力強い作品でした。なんでもない日常が、抗えない流れの中で心までもがもみくちゃにされていく。止められない。守れない。黒人がどうとか白人がどうとか、そういうのを越えた精神性の深さを考えさせられました。特に駐車場で２人に銃を向けた白人警官が胸の内を吐露する描写が印象に残ります。バーガーキングの店主が「火を付けたらみんなハンバーガーが食べられなくなる」と必死で訴える姿も印象的。盗み殴り罵り・・・そもそもこんな世の中に誰がしたのか。銃を持つことの怖さが理解できないのか。身近で当たり前のような犯罪の中で普通に生きるって、それも小さな子供までもが。銃の音を聞いたこともない平和な日本人には、やっぱりよその国の他人事として「映画」として鑑賞し、怖いね、大変だねって語るだけで終わる。それ以外には何もできない。でも知ってはおきたい、おくべき事実。胸に刺さる作品。 ",
      "罪は罪\n 収監等により親と暮らせない沢山の子供達を引き取り家族として暮らしている黒人女性とその子供達が1992年に実際に起きたロサンゼルス暴動に巻き込まれるという話。ラターシャ・ハーリンズ射殺事件やロドニー・キング事件とその判決により巻き起こった黒人差別に対する暴動。マジメに働き子供達に愛情を注ぎちゃんとしつけもしているまともな主人公。確かに根深い人種差別問題があるのは間違いないが、メインの登場人物達にしても平気で盗みを働くし、自分がやられた訳でもないのに「やられたらやり返す」とかスジ違いの理屈を述べられても感情移入は出来ない。社会問題を描いたドラマとしては悪くないけれど、救われなさや虚しさ等は感じられなかったし、終盤は方向性がズレてしまった様に感じた。 ",
      "アメリカの深い黒人問題\n 間違えた見方をしない為にも、アメリカにおける黒人問題を周知した上で見るべき映画かと。白人が悪いとか黒人が悪いとか（韓国系アメリカ人も...）そういうことではないのです。LA暴動に巻き込まれていく家族が描かれながら、なぜそうなったか、なるのかを、過去と未来に問いかけているのです。 ",
      "これは厳しい\n 全く黒人達に共感できない。この監督がどういう意図でこの映画を作ったのかが疑問お金を払って見る映画ではない。オススメしません。 ",
      "人間味\n ひとはあんな状況でも人に恋をして、子供たちは遊びを見つける。愛する人のために強くなる。ひとは立場を気にして、自分を守る。自分の正義。あらゆる人間の思いがぶつかった暴動。どの全ても人間らしい。だからこそ期待する結末もない。ほんの少し一部を切り取ったフィルム。 ",
      "タイトルが\n 175本目。分からなくもないけど、原題もままでいいと思うんだけど。騒々しさが、緊張感をもり立てるんだけど、落ち着いて観るには不向きかな。 ",
      "最初で最後のオスカー主演女優\n  ハル・ベリー演じるシングルマザーとその子供たち、よくもまあ子だくさんなこと。隣の変人はあの007のダニエル・クレイグ 、最初誰だがわからなかった。雄たけびを上げてショットガンをぶっ放す男。でも心優しい男。ボンド役ではにこりともしないのに、この映画ではこんな役もできるんだと思わせている。ハル・ベリーがシングルマザーの役は無理がありすぎ、その鍛え上げられた身体は、この映画では無駄なようなダニエル・クレイグとのからみの映像として出てくる。混とんとし、騒然とした町が、暴動に発展する様子を描いているのはわかるが、なにがなんだかわけがわからないシナリオ。とにかく批評家からは酷評されているのは間違いがないようだ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
