{
  "id": 907,
  "reviews": {
    "eigacom": [
      "ぶっ飛んだ世界、笑える\n ポスターから読み取れる、漫画の世界。コスプレの世界。これを演技にするとどうなるかもだいたい予想できた。主に2人の演技が面白かった。面白い部分は、「銀魂」や「翔んで埼玉」の面白い部分と似ている気もした。一応、非現実的な世界を基にしたストーリーとしてはいいとは思う。あと、他のキャストについても良かったと思う。 ",
      "驚くほど高品質なラブコメ\n ギャグ満載で、一つ一つが凄く丁寧にセンス良く驚くべき完成度！萌えるところは、とことん追求。それで、キャストの使い方が上手い。主役の中島健人と中条あやみの顔芸もなかなかいけてる。ダイゴや島崎遥香の個性を生かした演技は爆笑しました。ダイゴの三つ編みとか、島崎遥香の熊とか🐻最高に笑える。ネズミ先輩🐀とか個性際立つ脇役も沢山出てきて、其々の役割も見事に果たしているのは素晴らしい。ストーリーも何気に萌えて感動する。本当に真摯に丁寧に最初から最後まで作られている。台詞回し、カメラワーク、演技、どれも驚くほど高品質です！ ",
      "至って普通の作品\n 少年ジャンプで連載されていたラブコメだそうです。しかし、実写化によって映画ならではの魅力が加わった訳ではなさそうで、至って普通の作品だと思いました。最後の空港の滑走路で人が飛行機を追いかけるシーンはどうかと思いますし、中条あやみ次回作の「雪の華」でも基本筋が本作と同じ設定というのも引っ掛かります。最近急上昇中の彼女ですが、この人気は本物なのか気になりますね。 ",
      "漫画の実写化は\n まあまあキャラにあった人選なんだろうけど、漫画作品を2時間で実写映画化は余程工夫しないと物足りない感、これじゃない感が出てしまう。TVドラマでやるくらいが丁度いいかなと。 ",
      "つまらな過ぎて途中退出\n 本作はテレビCMや各媒体で大々的に宣伝されていることもあり、原作は見ていませんが、そこそこは面白いのかなと思い映画館で見ました。映画が始まってまず抱いたのは一条役の中島さんに対する違和感。原作で金髪だからって、実写でそうするべきではないと思います。その後映画が進むにつれて、自分まで恥ずかしくなるようなギャグが多く、クライマックスの文化祭の前に退出。貴重な1時間半を台無しにしました。 ",
      "原作は見てないけど、みんな可愛くて面白かった。\n 原作は見てないけど、みんな可愛くて面白かった。 ",
      "ラブコメコメコメ\n 原作はたまにジャンプで読んでた程度です。私の理解力が乏しいのか、楽が千棘のどこに惚れたのか、？でした。原作にはもっと千棘の可愛らしい所が溢れ出るイベントがあっただろうに、なんで学祭チョイスしたのかな？あと、キャラの掘り下げが浅いように感じました。あんな扱いなら万里花出さなくてもよかったんじゃ？ ",
      "小咲ちゃんがかわe\n  エンディングの曲が好きでエンドロールを最後まで見たのは久々です。DAIGOいいね！めっちゃ好感もてた。小咲ちゃんかわいいし、宅間伸が出てきたとき笑っちゃった。突っ込んだのは、怪我をした小咲ちゃんを屋上に呼び出すと言う千棘の非常。痛い思いして屋上に来て、楽にフラれる。踏んだり蹴ったり。あの怪我の描写。けっこうひどい怪我ですぞ。小咲ちゃん目線で見てたら、可哀想になるね。かなC越えてかなDやんけ！映画の質を期待して見るとダメ。宣伝の時点で、それを期待するのは諦めたけど、けっこうたのC越えてたのDでした。 ",
      "なかなかの完成度\n 漫画の実写化は叩かれがちですし私自身あまり好きではないのですが、思っていたよりは高い完成度で見ていて全然不快ではなく楽しめました。 ",
      "「15回泣きました」\n 今年10本目。1位 僕は明日、昨日のきみとデートする2位 ニセコイ3位 一週間フレンズ泣き恋愛映画best3です。そのまま人生best3です。音楽が良くて、とにかくずっと泣いてました。「雪の華」が2月1日に公開されるので、その前に中条あやみ見ておこう、と言う気持ちで行ったら、本当にいい作品に出会えました。友達が言うには、女性人気がすごいらしいです。良かったです。 ",
      "コメディ映画として\n まあまあよかったと思いますが、エンディングが、あまこうなるな！と予想できたものでしたね。でも笑いもありで楽しい映画でした。 ",
      "がっかり\n 原作に沿ってなくて見ていて不快でした。一緒に行ってた友達も同意見です。 ",
      "定番かつ王道。ケレン味たっぷりのドタバタラブコメディ！！\n 【賛否両論チェック】賛：犬猿の仲だった主人公とヒロインが、嫌々苦楽を共にしていくうちに、次第にお互いの本当の姿を知って惹かれていく様子が、定番ではありつつも心温まる。周囲の人間関係をも巻き込んで、熱い友情が育まれていくのも印象的。否：設定や展開はかなり荒唐無稽で、現実味は全くない。ＣＧを駆使したケレン味たっぷりの演出も、好き嫌いは分かれそう。　始めは嫌々恋人のふりをしていた２人が、お互いの本当の強さや優しさを知っていくうちに、次第に少しずつ心惹かれていく姿は、勿論定番ではありますがやっぱりステキです。良くも悪くも現実感ゼロの設定と展開なので、何も考えずに観ていて胸キュンしたり、ニヤニヤしたり出来てしまいます（笑）。劇中劇が「ロミオとジュリエット」なのもイイですね。　そしてそんなラブコメディ要素だけではなく、ヤクザやギャングの子供であるが故に、独りぼっちだった者同士、楽と千棘がお互いを理解していく様や、小咲や万里といった恋敵同士の友情にも、思わず心が温かくなります。　そもそものストーリーや、ＣＧを駆使した演出等に、好き嫌いはハッキリ分かれそうな作品ではありますが、特に中高生のデートにはピッタリの作品かも知れません。 ",
      "終始苦笑\n 原作もアニメも知識ゼロで鑑賞。120分間苦笑いの止まらない珍作でしたが、苦笑いも笑いの内だからね。バカキャラも、安い演出も、コテコテの物語も全てが楽しい。人を笑顔にする素晴らしい快作。皮肉じゃないよ本気だよ。 ",
      "全員顔がいい。\n 何はともかく二人とも顔がいい。何着ても絵になる。周りもみんな可愛い。それだけで眼福。そして嫌なヤツが一人もいない。（実質ハーレムなのに全然気付かない鈍感で、属性で人を判断しない主人公は中の人の信条も重なって見えてセクシー尊い）それでいて設定が飛んでてストーリーはベタで胸キュンでキラキラしてて、現実に疲れた週末に見るには心地よかった。他のアラサー以上のお姉さんたちに誰担？て聞いて語り合いたかったwww ",
      "中島健人好きの方はどうぞ\n 原作未読。中島健人見たさでしょうね。女子率90%超。ていうか、ほぼ女子。男女のカップル無し。鑑賞後に某サイトを覗いたら、驚くほどの低評価じゃありませんか。レビューはボロクソ言いたい放題。個人的には、そこまで酷いとは思わないです。オープニングから続くドタバタ劇は、これが漫画だったらたしかに笑えるだろうけど、ドリフじゃないんだから、実写でこれはちと酷い。それでも中盤以降は盛り返して、なんとか落ち着くところに落ち着き、めでたしめでたし。そこそこ面白かったですけどね。隣の兄さん、泣いてたっけ。少年ジャンプのアプリで、無料の3話分を読んだけど、これがなかなか面白い。それを踏まえて、中島健人はもやしには見えないけど、これはイイ。ただし、中条あやみの桐崎千棘はちょっと違うかな。池間夏海の小野寺小咲も、ちょっと地味かな。 ",
      "これぞ現代の青春映画\n 青春映画は相米慎二監督の死とともに終わったと思っている人は、ぜひ、「あ、春」等で助監督だった河合勇人監督の作品を観ましょう。ちょっと器用すぎるかもしれませんが、所々に相米節を感じます。 ",
      "嫌なとこない\n しょうみ普通に面白かった笑 ",
      "鶫、、、。\n  鶫が全然出てこなかった。最後のシーンは花男のパクリでしょうか？ ",
      "コスプレ映画\n しかし、ま、最悪はない元作見たい ",
      "やっぱり結局…\n  アニメ映画を二時間で完結に持っていくのはかなり難しいだろう。だからこの映画では重要なキャラクター、「一条楽」と「桐崎千棘」ばかり目立っている。ほかのキャラクターが好きな人は残念に思うかもしれません。でも総じて言いたいのは、僕が総じて言いたいのは、中条あやみが可愛すぎました。なので星5つ！！！！！！！！ ",
      "微妙なバランスで並。\n 見てられないか、というとそうでも無いが満足でもなく。マンガ、なんだろうけどその表現が半端。効果音を画面にだすならもっといろいろマンガ風に描かないとものたりず。笑いのツボもつまらなくはないけどゲラゲラではない。全体的に半端な仕上がりでした。 ",
      "中二病\n 原作は知りませんが、少年誌のギャグ漫画原作なら納得いく。前半と中盤はどこにも感情移入出来ないし、ギャグも笑えないし、失笑レベル。役者も全員悪ふざけに見える。小学生中学生レベルで見てられない。セリフもありきたりで予想通りの展開。終盤は、急にキャラクターに感情が入ってきて少しいい話になる。急に終わり方が予想外になっていき、、ようやくドラマっぽくなる。俳優陣はけっこうハマり役でDAIGOはそのまま笑えます。中島健人もそのままの王子様キャラで見ているだけでムカつきます。中条あやみは可愛い。ハーフだし。前半のダメさが目立つので後半がよく見えるけど、総合すれば大人が観る映画ではないかな。漫画原作の悪ふざけ実写版と言えば、どうしても福田組と比較してしまいますが、福田組が撮っていればもっと違ったものになっかかも。 ",
      "面白かった\n 前半はテンポよく進むドタバタラブコメ、後半は胸キュンの恋愛モノでホロリとさせるところもあるキャストは全員、役柄によく合っていると思う中島健人さんと中条あやみさんのカップルはとても可愛らしくて素直に見入ってしまうクロード役のDAIGOさんがハマり役でどんな場面でも現れるたびに抜群の存在感で魅せてくれる文句なしに楽しめる王道ラブコメディー見終わって幸せな気分になれた ",
      "予想通り\n 期待は全くしてなかったけど原作が大好きなので一応見ました脚本は特別悪くなかったけど、役者のコスプレ感がひどい（似合ってないし）良い意味でも悪い意味でも予想通り、という感じです ",
      "裏切って欲しかった\n 4本目。脚本はそんなに悪くはないし、こんな演出かな~ってのも予想通り。でもそれ以上のマイナス要素がある訳で。季節感なさ過ぎだよな、最後雪降ってるし。ビジュアル観た時点でリストから外してたけど、でもひょっとしたらと思って観たんだけどね。 ",
      "アホ全開の映画\n 突っ込みどころは満載だけど、こういうアホでくっだらない邦画は割と好き。でも女優陣が微妙だなぁ。中条あやみは好きなんだけど金髪が絶望的に似合ってなかったし、その他の女優陣はいかにも低予算映画らしい顔ぶれでした。島崎遥香は思ったより良かったかもしれない。(まぁ主役を張れるような華はないけど。) ",
      "とりあえず見てみて！\n 前評判は微妙でしたが、映画も見ずに評判を流している人が多い気がします。原作は全巻揃えており、その上で観に行ったのですが、多少オーバーな演出はあれど、原作愛を感じる実写化でした！中条あやみさんが演じる千棘もとっても可愛いかった😭2時間で纏めてしまうのが勿体ないくらいいい実写化でした！評判を気にせずとりあえず見てみては？ ",
      "酷い\n BGMを使い過ぎ。見にくいしとにかく酷い ",
      "作り込んだラブコメ\n キャスト、ロケ先、撮り方、脚本、音楽、編集、全て手がこんでいる。展開も見てて飽きなかった。映画としての完成度は高い。ギャグの要素が少し多い。ラブコメとしてスッキリ見れる作品。 ",
      "友達と観たけど最悪\n 観なきゃよかったわ。コスプレ大会か？日本の実写化クオリティ低すぎ ",
      "主人公はどっちなんだろ\n  序盤、中盤おもしろいの。最悪な出会い方をした二人が、でもどうしても恋人のふりをしなきゃいけなくなって。男の子には気になる女の子がいるのに諦めんのか！とか、少しずつ女の子は男の子が気になっていって、男の子も意識してないけど女の子が気になってて、近づくのかな？と思うと、また何か起きて離れてって。ドラマ作りの定跡に忠実なの。それで笑いの演出もうまかった。中島健人も頑張った。もっと滑っても不思議じゃないんだけど、ちゃんと観てられた。前半は中島健人の話なんだけど、「主人公の錠前を開ける運命の鍵をもった女の子は誰だ」が明確になったところから、中条あゆみの話になんだよね。中島健人なにもしてないの。文化祭で劇をすることにして《ロミオとジュリエット》で主人公の思いを語らせるって、これまた定跡だけど面白いのね。でも、中島健人が「俺、実は中条あゆみが好きだ」って気付くの、ちょっと無理あんの。最後は追いかけて追いついてめでたし！ってとこだけど、ここずーっとシリアスタッチで引っ張るのね。これはね、中島健人には厳しかったと思う。コメディパートも混ぜて、ラストにもってって欲しかったね。島崎遥香の役は、この映画の筋だと、なくてもいいのね。笑いをとるところでは使えるからいいんだけど。そこに起用されたぱるるはちょっと可愛そうだったな。そして「この女の子いい」と鶫誠士郎役をずっとみてたんだけど、青野楓だったんだね。《ハイキック・エンジェルス》から好き。 ",
      "同じ境遇の\n ふたりが惹かれ合うきっかけとなった友達のエピソードなど、ホロリとしてしまった。まわりの若い女子の観客さんたちは、要所で笑っていたりと、こんな雰囲気で映画を観るのは、本当に楽しくて、よいですね。 ",
      "叶わなくても気持ちが伝えられなくても\n  正直、この映画の予告を観た時、金髪の中条さんに魅力を感じなかったんです。なので、この映画には中条さんは合わないんだろうなとの思いを抱いたまま、あまり期待していない状態での鑑賞でした。映画は、コメディらしくテンポ良く進んで行きます。声を出して笑う程でもないですが、楽しいシーンがいくつか有りました。偽の恋人宣言をした時の若い衆の踊り、手打ちって事かと変に感心したり。そんな感じで序盤はゆるく楽しんでいたのですが、中盤以降はこの映画がコメディだという事を忘れてしまいました。だって、凄く切なかったのだもの。恋人を偽るという設定が、二人の女の子をとても切なくさせるんです。まず、中島さん演じる楽、かっこいいんです。外見は勿論なんですが、人間として芯がしっかりしている感じで。彼が話の軸になる事で、千棘と小咲の想いに、説得力が出た気がします。それから、小咲を演じた池間さん。小咲の持つ優しさ、子供の頃からの純粋な想い、そして想いを伝えられない切なさ。まるで池間さんが、小咲自身であるかの様に、見せてくれた気がします。そして何より中条さん、切ない感じが似合いますね。特に、学園祭の劇中で見せた笑顔。心からの笑顔に見えるのに、どことなく憂いを感じる。この笑顔、中条さんだからこそ出せるんじゃないかと思うんです。あまり自由の無い人生を歩んできたであろう千棘、ようやく手に入れた普通に近い生活、初めてできた友達、そして多分初めての恋。これらは千棘にとって、とても大切な物。その上で下した決断。―叶わなくても気持ちが伝えられなくても　こんな気持ちになれた事を大切にしたい　本当だよ―（バックナンバーさん、「幸せ」より引用）映画と関係ない曲を引用しちゃいましたが、学園祭の時の笑顔の彼女は、こんな心境なんじゃないかと。繰り返しになりますが、中条さんの千棘は合っていたと思います。この映画、予告編のイメージと違って、切なさに涙腺が刺激される作品でした。 ",
      "ラブコメの王道的作品でした！\n 原作未読。あやみちゃん目当てで鑑賞しましたが普通に楽しめる作品でした。オーバー気味の表現も大きな気持ちで観れば微笑ましいと感じます。３人三様の女子が良いエッセンスになって萌えポイントも合格点でした。 ",
      "本当の恋人と一緒に見るラブコメ\n  原作を全て読んだ上、劇場版を見た感想です。もともと、実写版には期待していなかったので見る気はありませんでしたがニセコイを知らない彼女が興味あると言うのでお付き合いで見に行く事に。一言で言うと、とても面白く見る価値はあると思いました。役者一人一人の演技が最高すぎます。ただ、橘は楽とデートすることなく終わり、鶫も原作と違って背景の一部にしかなってませんでした。完全に楽、千棘、小野寺の3人が主体となっており、この辺は原作を読んでいたかつ橘または鶫推しの人はがっかりするのではないのかと思いました。☆4である理由は、ラストシーンの締め方少し雑に感じてしまったからです。(あくまで私個人の意見なのであまり気にしないでください)それでも、笑える要素は沢山あって、実写化映画にしては面白くて所々声を出して笑ってしまいました。(館内笑い声が聞こえてきてクスッとなったりも)この冬は、恋人とニセコイを見に行きましょう！ ",
      "岸くんの出番もっと増やして！！笑\n 岸くん目当てで観に行ったのですが、ほとんど出番がなく残念でした、、岸くんが出てくるたびにお客さん笑っていたのでもっと出番増やして欲しかったです😰キンプリっていう大型新人をネタにしているようにしか思えず、裏切られた感じです。けんてぃーもいつものsexy zoneの中島健人そのままで新鮮さがなかった、、中城あゆみちゃんは金髪かわいい。DAIGOがいい味出していてなと思います。暇つぶしにはちょうどいい映画かもしれないですね。 ",
      "面白い！\n 正直、興味本意で見に行ったが予想外にニセコイで驚いた。もちろん原作改変は存在していたが、世界感を崩すことなくむしろ初めて見る人にも分かりやすく、さらに原作既読済みの人でも十分楽しめる作品だったと感じた。私的には高評価な映画でした。 ",
      "漫画の世界観そのままのラブコメ\n 少年ジャンプで連載されただけあってコメディ具合がなかなかの映画でした。少女漫画原作の実写化より笑えます。まず、けんてぃー中島健人さんのコメディアンぶりに好感が持てました。極道組織「集英組」組長のひとり息子である一条楽。勉強ひと筋でケンカが嫌いなごく普通の男子高校生。初恋の約束を大切にする彼。転校生の女子・桐崎千棘。アメリカのギャング組織のひとり娘である彼女は暴力的で口が悪い。ハーフの中条あやみさんにぴったり！主演の2人、ぱるるや岸くんはじめ漫画から抜け出したかのような生き生きとしたキャラクターの皆さんがカラフルな世界を動き回ります。親の組織同士の抗争を止めるため、強制的に恋人のフリをすることになってしまう2人。幼い頃に出会った女の子と「鍵」と「錠」のペンダントの約束は果たしてどうなるのか？…というところで、少女漫画原作とは異なった展開が待ち受けていました。まあ、痛快ラブコメでありながらも夢物語ではない恋愛という現実を突きつけられた映画でした。 ",
      "個人的には アニメの方を見てるから、 好きじゃない。まずアニメを無...\n 個人的にはアニメの方を見てるから、好きじゃない。まずアニメを無理に実写化したのは抵抗がある。役者の努力は伝わる ",
      "たくさん笑えて、み終わった後にはとってもハッピーな気持ちになれる本...\n たくさん笑えて、み終わった後にはとってもハッピーな気持ちになれる本当に素敵な映画です！ ",
      "男女で楽しめる映画\n 私は個人的に主演の中島健人くん見たさに足を運びましたが、女性キャストも役割がはっきりしていたしありえない設定だからこそオーバーなアクションやリアクションが嫌味なく楽しめました。展開も飽きさせない感じでエンドロールまであっという間でしたね。 ",
      "次第に慣れます笑\n 無心になれそうと思い観ました笑結果良かった。いつもレビューのおかげで期待せず観に行き、裏切られる。コント感満載ですが、少しづつ慣れてきて、コスプレも気にならなくなった笑 どう持っていくのか気になりだし、途中で引き込まれてました。気づいたら中条あやみだけでなく中島健人にも好感が持てた。DAIGOの最後のシーンも良かった♬ ",
      "笑えました\n あまり期待せずに観賞しましたが、美男美女ばかりで楽しめました！ケンティーとあやみちゃんの変顔には、笑えます。綺麗な顔なのに、真剣に歪めていました。最後はご都合主義感が否めませんが、途中まではサラッとしていてなかなかいい感じです。軽く観るのにおすすめです。 ",
      "漫画\n 少女恋愛漫画の映画化は数多あるけれど少年漫画由来の恋愛漫画はそれほどなかったような気がするし、それにこれってギャグ漫画だよね。レビューの方も散々の酷評が多かったが、もう観る映画も無くなったので仕方なく見たのだが、まあ暇つぶしぐらいにはなったと思う、酷評するほど悪くもないしもちろん良くもなかった。まあ漫画なんだから仕方ないという立場で見るとちょうどいいかもしれない。 ",
      "すごくよかった。\n 最初は、バカリズム２００％。こんな映画で気持ちを現状から離れさせてもらえるなら、「ま、いいか。」と、思いながら観ていました。楽しかったし。主役の二人。美男美女はどんな設定でも生えるんだなぁ。映画をひきたてるんだなぁ、と感心しました。でも、後半はウルッときました。というか、泣きました。設定もよかった。そして、俳優はすごい。声量も。何も。映画ってすごいとあらためて思いました。 ",
      "銀魂が当たったからって\n この手のもうよくない？ ",
      "楽しいラブコメでした。\n 叩きコメントしたいだけの変な人が湧いてますが、面白かったですよ。観る前は演出過多で、全然笑えなくて置いてきぼりになったらどうしようかと心配してましたが、お笑いのシーンも、ちょっとホロりとするシーンも、キュンとするシーンもあって、キャラクターそれぞれに共感できました。原作はちょっとしか読んだことがないのですが、違和感は感じませんでした。また観に行きたいです。 ",
      "ニセコイ\n 原作が好きなのでその世界観が壊されてないか心配だったけどちゃんとニセコイで面白かった。特に楽と小咲ちゃんはハマったと思った。前評判に頼らず観て良かった！ ",
      "ファンバカにしてんだろ\n 正直ショックの方がでかいですね。もうちょっとちゃんと作って欲しかった。漫画やアニメだったら、はにかんだり泣いたり感情移入しまくりだったのに、この映画を見て終始真顔でした。ごめん、おもんな。ゴミ ",
      "期待してなかった\n ふつーに面白かった。 ",
      "ケンティを楽しむ映画\n ニセコイ好きがケンティ目当てに鑑賞。ケンティ好きは観て損なし。原作の面白さを求めたら、☆1です。しかし、派生のエンターテイメントと見れば楽しい映画でした。ストーリーもテンポ良く、良くも悪くもあっという間に展開していきます。前半の、キャラ毎のイメージ曲の使い方がいい！マンガの実写化にはつきものの“これじゃない”感も、感じませんでした。むしろ、役者さんの持ち味とうまくマッチしていてキャスティングは成功と思いました。キンプリ岸くんのハイテンション舞子くんと、池間夏海ちゃんの素朴な小咲ちゃんが個人的にとても良かったです。ただ、ストーリーは評価できません。楽に好意を寄せるキャラたちの、楽を好きになるエピソードがないのはあんまりです…。マリーが登場する意味がない。“少年マンガのラブコメ”というカテゴリーを完全に無視した、小学生～高校生“女子”向け映画です。 ",
      "面白かったぞー 批判も多いけど自分は好き。\n 面白かったぞー批判も多いけど自分は好き。 ",
      "面白かった\n  これはメイキングも含めて評価すべき。本編前半は演出過剰でくどかったが、舞台本番からラストの飛行場のシーン、エンディングはすごくよかった。メイキングはみんな楽しそうで、こちらが本編みたいだった。 ",
      "予想以上\n 原作は知らないけど、大変楽しめました。ベタな設定なのに最後で涙！歳いったな、私も。 ",
      "実写化\n 実写化の成功パターンだと思うが？面白かった。役者たちの努力が伝わる。 ",
      "キャスト\n キャストは褒める。キャストのおかげで内容が良くなっている。 ",
      "意外と中島健人上手い\n 星🌟🌟🌟あんまり期待せずに観たのですが意外と中島健人上手い❗中条あやみのコンビも相性が抜群で二人のぶっ飛んだ演技は最高でした❗正直脚本は大したことないのに二人の演技が楽しくさせてくれました オススメです🎵 ",
      "バカみたいな映画\n 褒めてます。内容は薄っぺらいかもしれないけど色々笑いました。あと美男美女しか出てないからビジュアルの面では全然キツくなかった。 ",
      "想像より\n 面白かったです。個人的に映画を見る前は中島健人さんに少し苦手意識持ってましたが、映画を見たら苦手じゃなくなりました(笑)いい意味でジャニーズらしくない部分とジャニーズらしい部分が分けられていて良かったと思います。また彼の演技を見てみたいと思った。それと島崎遥香さんの演技が上手でビックリしました。一番原作に近かったのでは？と思います。中条あやみさんに関しては、最初コスプレ感すごいな〜と思いましたが、段々と可愛く見えてきて最後には普通に綺麗な女性でした。 ",
      "原作を知らない\n 予告を見て、ブッ飛んでいて面白そうだと思い見に行きました。一緒に行った友人は原作ファンでしたが楽しんでいました。批判が多いようで、あまり期待をしていなかったのですが面白かったです。原作ファンの皆さんも一度見てみるのもあるだと思います。完全にラブコメでした。ありえないシーンばかりでしたが、途中から入るシーンなどでこんな青春を送りたかったなと思わせる部分が多くあります。出演されている方たちをあまり知りませんが、見て損はないです。 ",
      "学芸会レベル\n 客が全然埋まらないの納得 ",
      "良かった要素あり\n  池間夏海ちゃんが出演するというので、公開前にアニメで少し予習。（全部観ずに少しだけというのが良かったかも）マンガやアニメから印象そのまま100パーセント実写化というのはなかなか難しいというのは、まぁ、そうでしょう。大規模なハリウッド映画のような見方ではなく、登場人物の気持ちのゆれ動きをみていったので後半どんどんといい感じにみれました。良かったなぁと思った点は・夏海ちゃん、がんばってた・中条あやみさん、良い人そうだった・旅館でフスマ越しに小咲の話を千棘が聞いてしまったとき(;。;)ﾎﾟﾛﾘ・楽が千棘にビンタされるところ(;へ;)ﾎﾟﾛﾘ・ロミオとジュリエットの演劇で、中島健人さんかっこよく見えた・DAIGOさん強そうだった総合して、いいシーンがいくつもあって、観て良かったです。 ",
      "アニメからだから仕方ない\n 前半が少しバタバタしてうるさいだけだったけど、後半は少し持ち直したかな？ ",
      "楽しめました。\n  公開日に観てきました。原作からゲームとアニメと全てに触れてきました。予告等は殆ど見ずに前情報としてはキャストビジュアル程度しか確認していませんでした。【キャスト】…★★★★☆全体的に良かったと思います。正直メインキャストに関しては慣れてしまえば問題ない。最初の印象では千棘がキツいかな、と思っていましたし、実際最初にスクリーンに映った時の印象も変わりませんでした。しかしこの映画は2時間と長いので後半に至る頃にはキャストに慣れていて普通に観れていました。中条あやみ可愛かったです。全体的にビジュアルを原作に寄せてきていたので、細かいところを無視してニセコイの設定等を使った別作品を観ている、といったような軽い？気持ちで観る分には満足できるものだと思いました。中条あやみ可愛かったです。その他キャストについては、小野寺小咲役・池間夏海が合っていたのと、クロード役・DAIGOが凄く良かったです。クロードが出る度に笑ってしまいました。中条あやみ可愛かったです。演技については詳しくありませんが、人それぞれの良さがあったと思います。特にキャラを壊すような事もない幅で演じられていました。例外も居ましたが、別作品だと思えば問題なしですし、恐らく名前を借りたソックリさんなのでしょう。【ストーリー】…★★☆☆☆詰め込めるだけ詰め込んだなって印象です。目紛しいくらいに次から次へと展開を転々と運んでいきます。そういった意味では退屈せずに様々なキャストの姿を見れて良いのではないかと素直に思いました。原作を知っている身としては、誰を選ぶかなんてのは分かっていましたが、映画ならではのオチになったり…と期待はありました。が、特にそんな事はなく終わりました。もう小野寺で良いじゃん、とか橘万里花はそれで満足なのか、とかクロードは最終的に千棘を選ぶ事で何が許せなかったのか、とか鶫は本当に居ても居なくても変わらないのに何に感動したのか、とか舞子集という名のyoutuber、とか先生、口調の割に声が可愛い、とかクラスメイトの手のひら高速回転し過ぎて主体性なし、とか色々とツッコミどころが多い楽しいストーリーでした。【まとめ】設定に関しては制作上仕方ないのかなと思う部分はありますし、充分に活かしきれないのは分かります。ただ、出すだけ出して後々特に何も無しといった設定が本当に無意味過ぎて何の為に出したのか不思議でした。勿論マイナス面ばかりではないので、観るときの心構えによっては最終的にプラスな印象で鑑賞することができるのではないかと思いました。私自身はDAIGOが一番の目的で鑑賞していましたし、DAIGOがスクリーンに映るだけで満足でした。何度も言うように、ニセコイという名の別作品として鑑賞し、興味のあるキャストを追いかけて観ればなんだかんだで楽しめると思います。実写化はあまり受け入れたりされませんが、それは無理のない程度の設定だったりCGだったりでなければ普通に良いと思います。ニセコイに関しては派手な演出も有りませんし、普通にラブコメなので実写化としては本当に受け入れ難い作品ではないと感じました。エンドロール中の撮影の楽しそうな雰囲気がとても良かったです。 ",
      "感想\n  最初のヒザ蹴り・露天風呂での背中合わせ・文化祭のロミオとジュリエットの劇のコント・子供の頃 楽と小野寺が会ってて ペンダントを交換したり 全てが面白かった！ でも ひとつ 橘と楽は何があったのか？ ",
      "面白いじゃん\n 原作ファンで、最初ビジュアルが解禁されたとき凄く嫌だったが、友人に誘われ見に行きました。割りと内容は面白く、ニセコイだった。甘めに見ているかもしれないがラブコメとしては面白かった。主演はジャニーズなので期待していなかったが、中島健人くんは個人的に楽に見えたし良かったと思います。後、小野寺役の子やぱるるなど演技が上手だった。思ってたより楽しめた。しかし千棘を実写でやるのは無理あったのかな～と。出演者に罪はないんですけどね。 ",
      "後半がよい\n 漫画の実写化ということで批判されがちですが、キャストは本当にみんなよく演じてたと思います。ストーリーとしては後半ぐっとよくなりました。観る前は、まさか泣きそうになるとは思わなかった。 ",
      "作品としては成り立っていた。\n  正直原作が様々な作品のウケた描写をこんもり盛り込んだ物かつ25巻の長作なので2時間ちょっとの映画に収められるのか？という不安はあったけれどニセコイの根幹は外すことなく2時間の物語として成立していたのがすごいと感じた。 たしかにニセコイの醍醐味とも言えるハーレム感は正直薄れてる。鶫はセリフなしでほぼクロードと行動して千棘を見守るだけの役だし万里花も正直いる必要性はあったのかな？って言う展開。正直この2キャラファンもそれなりにいるので、その2キャラ推してる人はニセコイ感は全く感じません。あと、舞子集がおふざけキャラとしてしか描かれてないのも原作を知っているとすごく物語として足りなく感じてしまうけれど、(叶わない片想いをしてるのとかも描かれていないので) むしろそこを描こうとすると映画ではまず無理だし、そう考えると小咲-楽-千棘に絞って描こうとなるのは無理もないな〜と。でもそれだけ関係性を削っていたのにもかかわらず、ニセコイらしさを上手く残していたと思います。あと、正直最後の展開は急だなと思ったけれど、飛行機を引き止めるのが原作で千棘のお母さんがきた時のオマージュなのかな？とか入っていない原作のいい演出をうまく取り込んでたり。キャストがかなり原作リスペクトしてたので、ニセコイ感が全く消えなかったのかもしれない。何より小咲役の子がほんっとに思い描いていた小咲のそのままで素晴らしかった。主役の2人も凄いんだけど、本当に新人の子なのに、小咲がハマり過ぎていてあの子を見つけてきたキャスティング班を評価できるレベル。ただ一つ苦言を呈するなら製作陣は福田雄一の影響をモロに受けすぎだと思います。あの作風がウケてるからあの編集なのでしょうが二番煎じ感はありました。人物の描き出し方が良かった分アレレ...とは感じました。でもキャラデザインを本気で寄せた部分と出ていたキャストさんの良さで4つにします。 ",
      "終わってる 期待するな\n あまりにも全部お遊戯。５０円しか出せない内容 ",
      "にわか原作ファンとしては嫌いじゃない\n ストーリーに関してはうまく単純化されていて原作未読の方でも理解しやすくなっていて良いと思います。まぁ千差万別人それぞれですけど物語が短絡化されているっていうのは賛否両論ありですね。登場しただけで特に役割のなかった鶫ちゃんが不憫ではありましたね。キャストについても結構似せてきてて好印象でした。キービジュアルを見た限りでは不安がありましたが実際に見ればそれなりにクオリティが高いと思えました。演技や舞台については私の耳があまり肥えていないのかは分からないが変顔やギャグ要素があちこちにちりばめられていて面白いです。日常パートのセリフ読みなどもうまく感情がコントロールできていて聞いててスカッとする感じがありました。ただ、すこし千棘の制服のスカーフの部分がフェルトにみえてチープでした。それ以外は色々とお金がかかっているだろう演出が随所に見受けられて満足感もありました。総評としては不満も多少はあるがうまく話をまとめられていて良かったです。一見の価値あり。 ",
      "これは…\n 原作を全く知らない状態で見ましたが、これはひどいですね。チラシからしてあまり期待してはいなかったが。特に最初のギャグは全く面白くないです。それと服装のコスプレ感がものすごいです。特に制服、なんだあれは。安っぽいわ。今回はタダ券を使ったのでまだ良かったですが、わざわざお金を払って見に行く価値はないです。最初から寝てしまいました。 ",
      "コスプレにしか見えない\n 正直ポスターやＣＭ、､雑誌等から見てこんなにも見る気が失せたのははじめて。友人がチケットをくれたのでタダならと行ったんだけど……………………何コレ？安っぽい制服姿のいい歳した大人のコスプレデスかー?!ヒロインが原作では金髪だからと中条あやみが金髪にしたら何コレ？全然似合わない！中島健人は大根だし。DAIGOがなかなか役者してたなーもう少し若々しい役者さんを起用して欲しかったなー最近は実写化に対し賛否両論あるけど良い作品であれば文句はないです。しかし現実は演技力のないアイドルに工夫のない設定、つまらない脚本にやたら制作費をかけて日本映画はどうなってしまうのか？ ",
      "割とたのC 越して たのDやんけ！\n 弾ける強烈なコスプレ感とコント感。そのチープさに幸先不安な気持ちにはなるけれど、「そういうもの」と割り切って観ていくうちにだんだん慣れてくる。演者も演出もおバカでハチャメチャな方向に振り切っているのが伝わってきて好感が持てた。ハーレム状態に気付かず甘んじて鈍すぎる楽。周りから浮いて辛い思いをした過去から平凡であることにこだわり、他人を尊重して偏見に惑わされないその純粋さに人は惹かれるんだと思う。イケメンだし。ラッパーカミナリの絡みや友達ノートをめぐる千棘への態度はなかなかキュンと来た。ただ彼の心変わりはあまりにも急すぎるし、気持ちを寄せる女の子に対しての仕打ちがわりとひどE越えてひどFやんけ。自覚ナシなのが罪。千棘と楽のニセイチャイチャ模様が面白い。中島健人と中条あやみの変顔合戦はずっと見ていられる。クロードと誠士郎による異常なまでの監視方法も、集英組とビーハイブの衆たちの頭の弱さも一々ギャグ的で笑えた。「二人を見守る、集英組がお送りしました」のシーンがとても好き。しかし、楽に対して白くて細いモヤシと評する千棘の方が数倍白くて細いのはこれいかに。楽、千棘、小咲の想いと重なる文化祭の劇、アドリブの連鎖とその結末は色々と示唆的でじんわり来る。ベタベタな少女漫画展開には辟易としつつ、敵対する者同士の偽りの恋から始まる物語として良い終わり方だったと思う。しかしもう少し人間関係を掘り下げて欲しかった。原作未読でアニメ未視聴のため、それぞれの心境や人物像が掴みきれない所も多々あり。仕方ないけど。万里花に関しては謎すぎた。後で調べたら原作では楽の婚約者設定だったのか…。しかし島崎遥香の演技含めてあのキャラ好きだな。唐突な展開もギャグ演出も冷静になると相当空回りしてると思うだろうけど、それを越えて楽しく観られた。テンションの高い作品はテンション高く観たもん勝ちだと思う。原作ファンの方にはどう思われるのか。あらかた予想はつくけど大目に見て欲しいところである。 ",
      "ラブコメとして楽しめた\n 原作25巻分をどのように2時間の中にまとめるのか、登場人物が多いため散漫にならないか若干心配していたが、ストーリーを楽・千棘・小咲の三角関係に絞ったために主人公たちの感情の動きがわかりやすくなり、よくまとまっていたと思う。セットや衣装の派手さも、オーバーな世界観にあっていて良かった。気楽に笑いながら見れるラブコメとして、とても楽しかった。ただ、そうした原作からの改変が所謂ハーレムものとしての原作を深く愛しているファンの方には物足りなく感じられるかも。 ",
      "思った以上面白かった！\n たくさん笑って、面白い映画でした。話はちょっとベタですが、上手く表現できましたと思う。女優さんのキャスト可愛かったし、中島健人君はかっこよくて、中条あやみちゃんとの変顔コンビはとてもよかったです！ ",
      "なんだこれ\n あきれました。演劇のオープニングはよかったです。 ",
      "これはひどい\n センスの無い監督がコメディを撮ると、こんなにイタくなるのか！普通のシーンはそれほどひどくないだけに実に素材を生かしていないのかが分かる。チャウ・シンチー監督作品を観て、勉強してほしい。 ",
      "☆☆（かなりの大甘） 予告編を観た時から、「ロミオとジュリエット？...\n ☆☆（かなりの大甘）予告編を観た時から、「ロミオとジュリエット？」と思ってはいたが…。まさかのまんまだったとは＿|￣|○原作コミックは未読。適当な感想。明るくポップなコメディー…と言えば聞こえはいいが。ただひたすらに下らない。「下らない！」は或る意味では褒め言葉にもなり得るのだが、「本当に下らない！」は心底どうにもならない例え。この作品に言えるのは後者。映画が始まり、かなりの時間が経過しながらもさっぱりと面白くはならず。「参ったなぁ〜」と思っていたところで、島崎遥香の警視庁軍団が登場。これで、ヤクザVSギャングVS桜の代紋の三角関係成立。やっと面白くなって来た…と思ったのだけれど（´-`）一体、島崎遥香は何の為に登場したのか？と思いきや。最後に…。「あゝ、その為に居たんですね」何だかなぁ〜(u_u)（原作通りなのかは不明ですが）やっぱり存在意義が見出せ無い(u_u)中条あやみ嬢目当てで鑑賞していたら、池間夏海嬢の可愛さに眼を奪われたし。DAIGOにちょっとだけジワったり（後半はウザかったが）と。まあ、こちらとしては。若い女優さんのはち切れんばかりな、今しか無い【旬】が目当てなので。文句なんぞはありませんです。ハイ！(-.-)２０１８年１２月２１日 イオンシネマ越谷レイクタウン/スクリーン４ ",
      "Sexy Zone中島健人、そのまま！\n 監視付きの日常生活は二人とも可哀想だとは思ったが、ただヤクザの息子が普段と違うだけでクサイセリフはそのままの中島健人でした。キャスト全員、演技下手過ぎてビックリしました。 ",
      "予想通り\n 予想通りのどうでもいい映画だが、期待通りに、中条さん可愛い！！中島健人は、ルーキーズの頃の安仁屋(市原さん)に時折似ているな。以上です。追記)この映画なら、前半でギャングの娘らしく粗暴で訳わからないヤツを演じ切っておいて、後半一転して高校生らしいところ、少女らしいところを出していく、という演技ができる可能性があったと思う。今回は残念ながら、最初から「中条さん可愛い！」だ。自分としてはそれで十分だが、中条さんが女優としてやっていくなら、そこまでやってほしかった。監督もそこを追求してほしかった。キレイなだけの女優で終わりませんように。変顔もできるってことは大切だけれど、大切なことはそれだけじゃないからね。中条さんには今後も期待しています。広瀬さんや小松さんに追いつきますように。中条さん満喫映画として見た場合には、全ての点において「3D彼女」が1枚上でした。 ",
      "よかった\n 想像してたものよりよかった。ギャグも入り、クスクスと笑えました。キャストの演技が上手で見ていて苦痛ではなかった。中島健人が楽に見えた。 ",
      "実写化自体に\n そもそも実写化自体に批判がたくさんですが原作知らず原作ビジュアルだけ見たらみなさん再現度は思ったより寄せていて内容も僕個人にはハマりました ",
      "みんな可愛い！\n 中条あやみちゃんのファンで、観にいきました！中条あやみちゃん、ぱるる、池間夏海ちゃん、みんなすごく可愛かった！とくに、上目遣いの中条あやみ、泣いてる夏海ちゃんが可愛すぎる〜美少女を拝むにはもってこいの映画だと思います！批判する人もいらっしゃいますが、私は、とっても面白かったです！とくに、学園祭のシーンは感動します。オススメの映画です！ ",
      "なんとも言えない\n 試写会にてひと足早く鑑賞。まず言っておくと、原作ファンはかなりがっかりする出来。ストーリー展開の雑さ、世界観の食い違いが際立っていた。映画の評価にはかなり甘い方だけれどかなりツッコミどころ満載の映画（笑）唯一キャストの役作りはとても良かったと思う。千棘も楽も万里花も集も漫画から出てきたように似ていたけれど、小咲だけ鼻が気になりすぎて内容が全く入ってこない。そこだけ配役ミスかな…… "
    ],
    "filmarks": [],
    "coco": []
  }
}