{
  "id": 908,
  "reviews": {
    "eigacom": [
      "監督が意図しなかった何かが画面を通して見えてくる\n オペラに関心がない映画ファンは、これを観るべきではないだろうか?いや、違うと思う。マリア・カラスというソプラノ歌手が舞台で歌い上げる生の映像と音源を繋げていくこのドキュメンタリーからは、人間の喜びと悲しみ、怒りや後悔が、彼女の歌声を通してリアルに伝わってくるからだ。それは、希代の女優による熱演ファイルと同じ。そして、インタビューに応えるカラスの堂々とした態度からは、人生の表も裏も、舞台と同じ熱量でしか語れない、生まれながらの女優の悲しさが伝わってくる。カラスのファンを自認する監督が隠そうとしたものが、逆に、カラスの素顔を想像させてしまう皮肉。こんな想定外の展開が起こるからこそ、映画は面白いのだ。そして、現役時代がたった10年しかなかった伝説のプリマの半生からは、人生は決して長短では語れないことも教えてくれる。これはやっぱり、観るべき映画なのだ。 ",
      "貴重なのであろうドキュメンタリー\n なんとなくの興味だけで行っちゃったからまぁすやっと眠ってしまった部分はあったけど、永遠にその名を語り継がれるオペラ歌手の体温に触れる貴重な映像史料であるのだろうなぁ。自由を生きた女性。とても聡明で賢く、人間臭い才能。 ",
      "ただただ歌声に泣かされました\n オペラの熱烈なファンではなく、映画でオペラの舞台を垣間見れるとはお得だと観に行きましたがノックアウトされました。DIVAとはこういう人の事を言うのですね。理屈抜きで泣きました。だだし、無理解な観客には閉口しましたが。場所を選べば感動をシェアできるはずです。 ",
      "マリア・カラス\n 今、60代後半ですがあまり、この方を知りません。オペラにも特に造詣もなく退屈な映画です。もちろん芸術的な感じの映画なのでしょうがそれ程の興味は無いですね。 ",
      "私のマリアカラスを見て\n 川越スカラ座、初めて行きました。レトロな雰囲気のある映画館でした。リフォーム中で、募金も・・・。恵比寿の映画館見たいのが、いいなぁと思いました。 53歳で急逝されたマリアカラス。私の娘も声楽を専攻しており、毎回毎回たいへんなようです。練習も欠かさずレッスンに行く時だけ・・・。ドレスも昔の。オペラも2回出演させていただきました。ご冥福をお祈りします。今も、声楽の先生であり、教科書。コルラトールソプラノでピリピリ、充電されました。（＾Ｏ＾☆♪ ",
      "世紀のプリマドンナの後世に残すべき記録\n インタビューやニュース映像などを駆使しながら、マリア・カラスの生き様を再構成した作品。オペラは歌唱と演劇が融合した総合芸術であり、出演する歌手には役者的要素も要求されますが、ビジュアルと実力を兼ね備えた彼女は正に空前絶後。しかし、その才能は（勿論、持って生まれた才能も断トツだったと思いますが）若い頃のひた向きな練習の賜物だとこの作品で初めて知りました。またてっきりギリシャの方だと思っていましたが、生まれも育ちもニューヨーカーだったと知ったのも新鮮な驚きでした。この作品で敢えて欲を申せば、もう少し彼女の歌唱の場面があれば文句なしだったと思います。しかし映像や録音の権利のこともあるのでしょうし、エンドロールの”O mio babbino caro”で満足すべきなのかも知れません。歌手としてだけでなく、恋に揺れる女性の一面も垣間見ることが出来るこの作品は、オペラやクラシック音楽に少しでも興味のある人なら見逃せない作品だと思いました。 ",
      "打ち勝つ力をください\n 118席シアターを独占鑑賞。この作品で初めてマリアカラスを知りましたが圧巻の歌声に圧倒された。「幸せも不幸も選べない。神様お願い、打ち勝つ力をください」この言葉が印象的で共感しました。2019-31 ",
      "天上の音楽への渇望\n テレビインタビューの俗っぽさとこの世のものと思えないようなオペラの場面が対比で、マリアカラスから見た音楽の世界が少しだけ覗けた。オペラファンでなくても音楽が好きな人、特に自分でも演奏する人にはオススメ。 ",
      "まあまあだった\n  　急にケネディーの奥さんのジャッキーが出て来たので驚いた。その後、BSのドキュメンタリーでジャッキーをやっていて、再婚の様子が語られ、その裏にあるマリア・カラスの存在が偲ばれた。　貴重映像だけで構成されていてけっこう単調で眠くなった。先日見たホイットニーのドキュメンタリーがえぐい踏み込んだ内容だったので、それに比べるとまだまだ上っ面って感じがした。ただ、マリア・カラスには全く馴染みがなかったので、すごいスターだったことが分かってよかった。 ",
      "麗しき歌姫。\n 特に彼女のファンというわけではなかったが、興味をそそられ鑑賞。期待以上に面白かった。この手の作品だと、セルゲイ・ポルーニンの『ダンサー』やサラ・バラスの『パッションフラメンコ』が面白かった記憶が強いが、この作品も中々である。ドキュメンタリー映画なので、ドラマ性はないが、時代を駆け抜けた一人の歌姫の一生は非常に魅力的だと言えるだろう。チケットを買って2時間費やす価値は十二分にある。 ",
      "美しかった\n マリア・カラスの天性の歌声と存在感、美しさに圧倒されました。私はオペラのことも歌詞の内容も全く分からないのですが、何故だか心打たれました。技術に長けているだけではなく、彼女が人に対しても自分に対しても、とても正直で誠実に生きていたからなのかもしれません。 ",
      "羨ましい！！\n 劇場は年齢層がかなり高い女性の方達で埋まっておりました･･小さな拍手やすすり泣きも聞こえて彼女はこの方々にとって永遠のディーバなのですね！リアルタイムで彼女の歌を聴いていらした事･･私にはとても羨ましく思えました。 ",
      "歌は圧巻。きれいでした\n マリアカラスの映画は何本かみたけど、本人映像だからなのか、事実としてすんなり入ってくる感じ。 ",
      "求めよさらば与えられん\n 若かりしきときの文字通りのがむしゃらさ。恋多き女盛り。そして晩年に手に入れたリレーションシップ。その時々を彩り変化してゆく歌声とその表現。常に渾身のステージで観客を魅了していた彼女の人生の一部を垣間見れる貴重な時間。心に触れる声音に涙が溢れる。 ",
      "天才の半生\n マリア・カラスという歌手について、さらにはオペラやクラッシック音楽についての知識も乏しい私。そんな私でも十分楽しめたかというと、さすがにそうでもない。…という訳で、評価の「★3.5」は作品自体というよりは私の無知に由来すると思って頂きたい。映像は本人の実録映像や録音と、手紙などの読み上げのみによって全編が構成されている（まあドキュメンタリーってそういうモノですよね…）ので、映画を観ながら我々観客は彼女の内面や葛藤に想像を膨らませるしかない。若くしてオペラ界の世界的スーパースターになり、当時はトガりまくって彼女が、時間や経験、出逢いや別れを経ることで女性として、また人間として成長していく。彼女にとって因縁深いベッリーニの作品「ノルマ」に関するエピソードは、天才ゆえに完璧を求める姿なのか、単なる彼女のワガママなのか。作品の流れとして、監督はピークを過ぎた後年の彼女に人間的な魅力を見出して構成されている様に見える。その分、歌手マリア・カラス絶頂期の人間性について批判的に見る人もいるはず。だからこそ、誰も文句がつけられない彼女の天才的な歌声の素晴らしさが（素人の私でも凄いと感じるくらい）際立って聞こえる。私と同様、こういった分野にあまり興味のない人にあえてこの映画を勧めようとは思わないが、自分の見識を深める意味では決して損をしない作品ではあると思う。 ",
      "‪未公開の日記やビデオなどふんだんに盛り込んで貴重なのはわかったけ...\n  ‪未公開の日記やビデオなどふんだんに盛り込んで貴重なのはわかったけれど、現代的な視点に基づいて構成されているのかなと期待してたのに（例えばフェミニズムなど）当時新聞を騒がせだ内容とかゴシップなどが制作者の頭から離れないみたいで、無難にまとめたって感じだった。‬マリア・カラスが家庭とキャリアの両立について悩んでいると吐露する画がたくさんあったのだからそのあたりが面白くやりようもあったのに。思うにもう少し最初の夫と愛人のギリシャ人富豪についても掘り下げらば可能だったのだろうけど、リサーチ不足なのかな？ ",
      "貴重な音源に感動\n 　マリア・カラスと言えば、二十世紀最高のオペラ歌手という評判を覚えているが、流石に生の歌は聞いたことがなく、サラ・ブライトマンが一番上手いと思っていた。　しかしこの作品でマリア・カラスの音源に触れ、その伸びやかで無理のない、しかも雑味のない声を聞くと、この人こそ最高の歌手だと認識を新たにした。彼女の歌声は高くても低くても、どこまでも人の声であり、歌詞を通じて語りかけてくるようである。　コロラトゥーラで最近名前の出てきた日本人歌手の歌は、よくそんな高い声が出るものだと感心こそするが、感動するものは何もない。しかしマリアの歌は、まず感動がある。聞いていて心地がいい。表情も豊かで、これぞ本物のオペラ歌手の歌だと太鼓判を押したい気持ちになる。　ドキュメントの構成もよくできていて、恋と芸術に命を燃やした彼女の人生と、歌と真っ直ぐに向き合うその姿勢がストレートに伝わってくる。大した女性である。こういう女性が生きた二十世紀という時代は、やはり人類全体が上り調子だったのだろう。　二十一世紀は下り坂の時代である。マリア・カラスはもう出現しないだろう。不世出の大歌手だったのだ。 ",
      "すみません、途中寝ました。\n  音楽ドキュメンタリーは寝るらしいことを3本続けてやっと理解した？すみません。多分体調不良で舞台注視したらすげーバッシングされたところから、9年連れ添った不倫の彼氏が他の人と結婚してしまったところあたり寝てました。映画出たりしてたんだー、とか、こんなに不躾な質問に答えないといけないんだーとか、女の人生観としてはやはり古いなーとか思いました。素晴らしい歌声も、堪能できましたがいかんせん寝てしまってすみません、です。 ",
      "これがオペラだ!\n 素晴らしい歌声♪芸術の極みですね ",
      "彼女のことを知らなくても\n  オペラに精通していなくても、彼女の声に聞き惚れていればいいのです。最後に、好きになっています、彼女のことを。 ",
      "オペラ歌手\n になるために、生まれてきた様な女性ですね。顔立ちは舞台映えするし、声は声量溢れるハイトーン。圧巻です。 ",
      "良い映画\n マリア・カラスの名前は聞いた事がある程度…。クラシックもオペラも普段からすすんで聞かないけれども、単純に歌声に圧倒された。しかし、人間マリア・カラスに興味が無ければ、映画自体はそんなに楽しめないだろう…大して波乱万丈でもないし…というか、セレブの恋話は面白くも何ともない（笑）＊音楽や家族の話とかをもっと聞きたかった。 ",
      "素晴らしい\n さすがの歌声‼︎オペラはよくわかりませんが凄さは伝わってきました。メンタルが強いのか弱いのかやはり頂点を極める人の心労は計り知れないのでしょう7年ぶりのメト公演に並んでた青年のコメント力が高かった(笑) ",
      "退屈でした\n オペラに関心がない人間が観るべきではない観客を選ぶ映画だと思います。モノクロームで歌っている彼女は美しく綺麗だと思いましたが個人的にあまり心に響くようなことはありませんでした。 ",
      "今世紀最高 世界の歌姫。\n 突き刺さる高音。クイーンのつぎは、マリアカラス。ヨーロッパの偉大さを実感。 ",
      "表現力のバケモノ\n いや～ステキやった！吸い込まれるような魅力にやられたー映像も素敵でしたね生で聞きいてみてぇ… ",
      "素晴らしい！\n 完全なドキュメンタリーでしたが、とてもよかったです。素晴らしい歌声に素晴らしい人生です。最後、拍手しそうになりました🎵 ",
      "タイトルなし\n 悲劇のディーバ。オナシス。ジャッキー。スキャンダル。マリア・カラスに対してはそんな程度しか知らなかった😖.未公開映像・音源・手紙ドラマチックな人生を彼女の告白で再現素晴らしい歌声貴重な映像が観られます ",
      "オペラの世界に生きた歌姫\n 情熱的で波瀾万丈な彼女の人生は、そのままオペラの題材になりそう。歌の映像もふんだんにあり、普段あまりオペラを観ないド素人の私ですら、彼女のドラマティックな表現に感動しました。(T_T)一曲聴くだけで魅了される歌声は、複雑で繊細な心の機微の表現が素晴らしく愛する喜びを歌いあげるなかには、愛するがゆえの不安があり、愛するがゆえの嫉妬や怒り、愛するがゆえの狂気が垣間見える。これは病みつきになります。子供の頃、厳しい母親から歌の英才教育を受け、「反抗するなんて恐ろしい事は出来なかった。」とご本人が語っていましたが、年齢を偽り、若くして入学した音楽学校の恩師のインタビューでは、誰よりも早く学校に来て、誰よりも遅くまで残っていた、努力家の姿が浮かびあがります。頭が良く勘どころも良い彼女は、指摘されたところを翌日には完璧にマスターしてくる優等生。貪欲にオペラを吸収していく彼女は、リアルな人生経験を積む前に、オペラを通して愛を知り、オペラを通して悲しみを知り、オペラを通して人生の喜怒哀楽を知ったのではないでしょうか？だから彼女の人生は、オペラの主人公のように情熱的でドラマティック！そんな風に思えました。オペラのような激しい生き方は、得るものが多いぶんだけ失うものも多く…けれども彼女が感じた喜びと悲しみ全てが、また歌へと還元され、私達の心を震わせる。不幸で幸せなスパイラル。古今東西、歌姫と呼ばれる人達は皆、歌の女神のスパイラルにハマった生贄のように思えてなりません。高みを目指して歌っていた若い頃の歌声も素晴らしいですが、年を取ってからの“観客からの愛を感じて、歌で愛を返していく”ステージが素晴らしかった。オペラと共に生きた人生で、彼女が欲していた愛は得られなかったかもしれないけれど、彼女は世界中の人々から愛された。確実に愛し愛される人生だったと思えました。そして、時代を超えて彼女の歌は生き続け、アジアに住む私なんかの心まで震わせています。#マリアカラス#私は、マリア・カラス ",
      "個人マリアと歌手カラスが巧みな語り口で描かれている\n  オペラについても浅学で、20世紀の歌姫マリア・カラスについても知っていることは少なく、プライヴェートでは、20世紀の海運王オナシスとの間に恋愛関係があったことを知っているぐらいでした。1970年米国テレビ番組でのインタビューを狂言廻しのようにして、カラスの過去を多くのプライヴェート映像で紡いでいきます。冒頭のインタビューでも語るとおり、映画は個人マリアと歌手カラスを巧みに魅せていきます。1950年代、ソプラノ歌手の筆頭に躍り出たカラスは、1958年1月2日のローマ歌劇場・ベッリーニ『ノルマ』の舞台を発声不調のため第一幕で降板してしまう。その舞台には大統領も出席しており、非難はすさまじく、大バッシングに遭ってしまう・・・というところから、反乱の人生が描かれ、海運王オナシスとの長期に渡る恋愛もすこぶる興味深い。そして、人生のドラマを掘り下げるとともに、彼女の歌声を十二分に堪能することもできました。とにかく、カラスの歌声の素晴らしいこと。試写会だったので、通常の映画館よりも音響は劣っていると思うのですが、それでも彼女の素晴らしさは伝わってきました。これまでにも彼女を題材にした映画はいくつか製作されており、フランコ・ゼフィレッリ監督の『永遠のマリア・カラス』（2002年）とジョルジオ・カピターニ監督の『マリア・カラス　最後の恋』（2005年）、フィリップ・コーリー監督のドキュメンタリー『マリア・カラスの真実』（2007年）あたりは比較的レンタルしやすいようなので、機会があれば鑑賞してみたいと思います。なお、オナシスとジャクリーン・ケネディの恋愛をモチーフにした『愛はエーゲ海に燃ゆ』（Ｊ・リー・トンプソン監督、1978年）も観たいのは観たいのですが、こちらはVHSしかないので残念です。 ",
      "丁寧すぎるドキュメンタリー\n 試写会で拝見いたしました。没後40年で見つかった彼女の未完の自叙伝や友人宛の手紙を読み上げたり、1970年のテレビ番組でのインタビューを使ったりして、これらを軸に過去の様々な実際のフィルムを繋ぎ合せたドキュメンタリー。どうやら、放映されなかった没インタビューのほか、プライベートの8ミリ＆16ミリとか、劇場が記録用に撮影したビデオとか、ファンが勝手に盗撮したものなど、世界中からかき集めた未公開のフィルムを多数使っているらしい。映像は、ほとんど本人。歌や会話も、大半が本人の残した声から流用されていました。流石に、自叙伝や手紙などは、『永遠のマリア・カラス』でカラス役を演じたファニー・アルダンが朗読してましたが。マリア・カラスを敬愛する監督の、執念が実った作品と言えます。NHK-BSあたりの、丁寧に作られたドキュメンタリー番組のノリです。なので、カラスの大ファン、特にリアルタイムで観聞きした世代には、たまらなく面白い作品になってる……のかもしれません。私のように、オペラ自体、学がなくて縁も知識もないけれども、「マリア・カラスって名前は知ってる」「彼女の『蝶々婦人』や『椿姫』くらいは聴いたことはある」「この映画を入り口にオペラを理解できたらいいな」って思って観にきた人にとっては、なんのことやら、って感じ。なんだか、友人の友人の未編集な結婚式のビデオや、さらにその子供の運動会のビデオを見せられている感覚に陥ります。だから、「類い稀な才能と努力で歌に生きたカラスと、恋と平和な暮らしを望むマリア、二つの人格が同居し、その間を揺れ動いた生き様を追う…」って趣旨はいいんだけど、長すぎ。試写状には114分って書いてあった。体感的には3時間越え。75〜90分くらいにカットできるって！「まだ続くの？まだ終わらないの？座りすぎて尻が痛いよ！」と思う羽目に。 ",
      "マリア・カラスに会いたかった！\n オペラは好きだけど詳しくはない。でもこの映画は決してオペラ好きな人にだけ向けたものではないからあたしにも分かり易く語りかけてくれる。ある種、NHKの特別ドキュメンタリー番組を見ているような映画。オペラを好きになるきっかけとなるかもしれない素敵な番組✨マリア・カラスという人間に対する印象は賢く、頭の回転が速く、ある意味自己犠牲が強い人。性別や時代や価値観が彼女に追いついていないために批判の矢面に立つことも多く、傷つくことも多かったんだろうな、と憶測する。そんな憶測はさておき、彼女の歌声を聴くたびに鳥肌を立てていたあたしの肌は精密反射。芸術の世界はなんであれ“天才的”なものに触れると鳥肌が立つ。テクニック的なものの凄さはあたしにはわからないけど、情感に満ちた歌から伝わる想いは並大抵のものではなかった。美しすぎる容姿もさることながら、個人的には年相応の歳のとり方をしている彼女にとても共感。ステキな人だったんだろぉな❤ ❤ ❤ ",
      "人生を込められた歌に人々は共感する\n 感動のドキュメンタリー映画だったこれまで、誰かが演じたカラスは観たことがあったものの、カラス本人の歌声を聴くということがなかったので、それだけでも感動ものだった私にとって、カラスは生まれる前の人で、亡くなってから40年以上も経っているにもかかわらず、私も彼女のことを知っているし、こうして映画まで作られているそれはなぜなのかこの映画を観て、その理由がわかった気がした彼女自身がオペラそのものであり、「蝶々夫人」であり、「椿姫」だからだ恋に人生の全てを捧げ、愛と幸せの日々を夢見るも、愛した男に裏切られ、夢に見た日々は、もろくも崩れ去るそして、彼女は、その悲しみを全身全霊で歌に込め、人々は彼女のその声に共感するもしも、彼女が幸せで恵まれた生活をしていたら、マリア・カラスという人は生まれてこなかっただろういつの時代の人々も、マリア・カラスという、悲劇の歌姫の歌声に、心を奪われ、つかまれ、揺さぶられるのだそんな風に、彼女が歌に人生を捧げたからこそ、私たちは、彼女の歌から幸せをもらえたけれど彼女自身は、彼女の思い描く幸せを手にすることができないというのは、なんとも皮肉な話だしかし、だからこそ、彼女はオペラ歌手になるべく生まれてきた人なんだなぁと思ったこんなにじっくりと、マリア・カラスの歌を聴いたのは初めてだけどオペラをよく知らない私でさえ、聴いていて涙がこぼれるぐらい、圧倒的な説得力のある歌声だったオペラファンの人も、そうでない人も、ぜひ、この映画を観て、彼女の人生を感じ、歌声を聴いて欲しいこれからも、聴き継がれていくべき歌声がそこにはある "
    ],
    "filmarks": [],
    "coco": []
  }
}
