{
  "id": 91,
  "reviews": {
    "eigacom": [
      "クラシカルで実直なアプローチ。\n 歴史上の大事件を三角関係のメロドラマに載せてフィクション化する。いささか時代遅れにも感じる非常にオーソドックスなアプローチを、とにかく実直にやり切っている。現実の悲惨さをこれでもかと突き付けられる現代にあってずいぶん悠長な語り口だなとも思いつつ、監督と俳優陣の真摯な姿勢のおかげで、クラシックの名画を観ているような錯覚に陥らせてくれる瞬間が何度も訪れた。同じアルメニア人大虐殺を描いた『アララトの聖母』などど比べるとずいぶん単純化されている感は否めないが、これくらいソフトな飲み口でハードな現実を描く作品にはまた別の役割があるのだと思うのだ。食べやすくコーティングされているかも知れないが、しっかりとした芯のある力作だと感じた。 ",
      "うーーーん\n ちょっとまったりし過ぎ。 ",
      "アルメニア人の歴史\n 20世紀初頭のオスマントルコ、第一次世界大戦でトルコはアルメニア人の虐殺を行い、150万人以上が犠牲になったとのこと。アルメニア人の医学生とアメリカ人記者の恋人の恋を中心に描かれるのだが、歴史的に起きたことの重さがメロドラマを許さない感じ。 ",
      "トルコ政府は今日までこの罪を認めていない\n  映画「THE PROMISE 君への誓い」(テリー・ジョージ監督)から。監督が手掛けた映画「ホテル・ルワンダ」も衝撃的だったけれど、今回も、ドキュメント作品と間違えるほど緊迫した様子が描かれている。作品概要では「150万人が犠牲となったオスマン帝国によるアルメニア人大量虐殺事件を題材に、事件に翻弄された3人の男女を描いたヒューマンドラマ」とあったが、映画のラストに、こんなメッセージが表示されて驚いた。「1915年9月12日フランス海軍は4000人以上のアルメニア人をモーセ山から救出した。20世紀初の大虐殺で150万人のアルメニア人が命を落とした。トルコ政府は今日までこの罪を認めていない」製作国が「スペイン・アメリカ合作」とあり、何か意図的なモノを感じた。日本といえば「トルコ」とは、親交が深いはず。第二次世界大戦でも、日本に対して軍事行動を一切行わなかったし、戦後も、日本に対して賠償金その他の請求を一切行わなかった、さらに、1985年イラン・イラク戦争でのイラン在留邦人の救出にトルコ航空機が出動、200名以上が救出されたことも記憶に新しい。だからこそ、このメッセージが気にかかったのかもしれない。 ",
      "超シリアスな題材がメロドラマに…残念！\n 「ホテル・ルワンダ」のテリー・ジョージ監督作。今作は150万人が犠牲になったというオスマン帝国によるアルメニア人大量虐殺を題材としたシリアスドラマ。しかし少し甘く描きすぎようでメロドラマ感が強かった。 ",
      "見やすくできてる歴史メロドラマ\n  なぜこの恐ろしいアルメニア人へのジェノサイドが起きたかという点が全く語られないのと、タイトル（邦題）とエンドロールのお歌が古臭いのが気になりました。ザ・プロミス 君への誓いってねぇ。タイトルだけでは絶対に見ないですね。ごめんなさい。お歌歌ってた人亡くなったんだってね。ごめんね。でも私はダサいと思う！ではなんで見たかといえば京都シネマの名画リレーにかかったからです。そやもんで、どういう話かを調べたらアルメニア人へのジェノサイドの話だとわかり、見ることにしたわけです。なぜ起きたかという点はこれから勉強しないといけないです。私はまだ誰も殺していないけど、いつか殺されるかもしれないし、殺す側に身を置くことになるかもしれない。その時に何をすべきかを自分で決めるために、知っておきたいのです。歴史的なことはあまり描かれず、突然トルコのアルメニア人の日常は奪われ、強制労働に故郷帰還に故郷での虐殺に、ゲリラ戦…と目まぐるしく進んで行きます。なんでこんなことができるんや、と、ミカエルと一緒に慄きながら観ます。そこにミカエルとアナとクリスの三角関係が織り交ぜられるんです。あんまり三角関係は好きじゃないのですが、この3人は正直で優しい人たちなので、みんな幸せになって！という気持ちでした。ミカエルが婚約者がいるのにアナに惹かれたのは、そらよくないのでしょうが、仕方ないよ。そして故郷に戻って結婚したことも、責められないよ。あの状況ではね。そいでクリスがあんまりアナもミカエルも責めなくて、いい奴だった。まあ一番はエレムがええ奴ですよ。トルコ人のボンボンで情に厚くて結局殺される。無駄な殺しをなんでするんかな。遠くてから見ているとそう思います。怪我して匿われた宿で、手当てしてくれるアナのお腹に思わず頰を寄せて抱きしめてしまったミカエルがめっちゃ可愛かったです。アナ役のシャルロット・ルボンは、私の好みどストライクの美人さんです。ポー・ダメロン（オスカー・アイザック）もそらメロメロになりますわ。ポーダメロン（しつこい）の奥さんがかわいそうすぎました。婚約者を待って、子を宿したおもたら病んで、ほんで子を抉り出されて殺されて…この映画はアルメニア系アメリカ人の資産家が制作費のほとんどを出したそうです。みんな知ってくれってことやなぁと思いました。 ",
      "重すぎる史実と創作ドラマの塩梅がちょうどいい\n 第1次世界大戦中に起こった、トルコ人によるアルメニア人虐殺。世界の歴史上最悪級のジェノサイドを背景に、その激動の時代に翻弄される、２人のアルメニア人と１人のアメリカ人を核に、彼らの家族や友人や仲間たちが被る悲惨な迫害と、それぞれの運命を描いています。あまりにも重いテーマですが、主演３人の三角関係を挿入することで、ドラマ映画として観られます。でも、実際に起こったことの重さの認識はしっかりと出来る、意義のある作品だと思います。もちろん、作品中の人物像としての魅力もありますが、クリスチャン・ベイルの演技は見事でしたねー、変わり者で沸騰しやすく、しかしヒューマニティーに溢れた記者を見事に演じていました。今作で一番好きなキャラクターでした。ラストで流れる、昨年に早世した故クリス・コーネルの現時点での遺作である「The Promise」が本当に泣けます．．．。アルメニアといえば、システム・オブ・ア・ダウンは？と思ったら、サージ・タンキアンが１曲に参加していましたね。 ",
      "後世に残すべきもの\n 自分は無知なものでこの歴史的な悲劇を知らなかった。だからこそ、どんな理由があるにせよトルコが大戦中に犯した罪の重さとアルメニア人たちが受けた謂れのない仕打ちの残酷さを強く感じた。男女関係も深く絡んだストーリーではあったが、拙い構成ではなかったと思う。主要なキャストであったオスカー・アイザックとクリスチャン・ベールは見事なもので、彼らでないと出来上がらない作品ではなかったのではないか。特にクリスチャン・ベールは非常に複雑な立場の役柄を演じ、その実力を強く感じた。1世紀前からこういった残虐な行為が行われていたことは勿論、今もなお戦争行為を始め人種的な思考が世界に蔓延っていることに危機感を感じたし、だからこそ、この作品が多くの人々に観られて、さらには後世にまで残ってほしいと強く感じた。 ",
      "2018年度ベストムービー！\n アルメニア人がかつて辿った運命が、あまりにも過酷で、言葉が見つからない。とても力強い作品。今年最も必見な一作だ。＊恋愛物語が良いアクセントとなって、飽きさせない。 ",
      "生き延びるという復讐\n  時はWW1開戦前後のオスマン帝国。アルメニア人大量虐殺と、戦争に翻弄される男女の苦い三角関係を描いた大作です。村の老舗薬局の息子でアルメニア人のMikaelは、婚約者の持参金を手に、医学を学ぶためConstantinopleへ発ちます。そこでは裕福な叔父の家に下宿。まるで別世界のような、華やかな日々を楽しむMikael。父親が権力者でドラ息子だが良き友人となる同級生のEmre、アメリカ人ジャーナリストのChrisとその恋人でフランス育ちのアルメニア人美女Anaと知り合います。情勢が緊迫するにつれ、国内のアルメニア民族は、国に巣食う「癌」として、居住地を奪われ、強制的に徴兵、収容、移動を余儀なくされます。その過程において、あらゆる難癖を付けられては大量に殺害されていきます。アルメニア人を援助する人々も処刑の対象に…。作品では、Muslimらが一方的にアルメニア人を弾圧し始めたとして描かれています。それまで共存してきた民族同士が何故急にいがみ合うのか。帝国内におけるイスラム教とキリスト教(細かな宗派はさておき)との長年の因縁による不信感、それまでの非イスラム教徒の扱い、アルメニア系の独立心などには全く触れていません。本作の出資元はアルメニア系アメリカ人富豪であり、トルコが公式に認めていない虐殺について広く知らしめたいという、アルメニアとキリスト教圏(とアルメニア人らを匿ったユダヤ系)側の意図が明確です。Mikaelが騙されて収容所送りになった日は(気付きませんでしたが)1915年4月24日という設定だそうで、アルメニア人大量虐殺の追悼記念日と同じです。人は、人から一体どれだけ奪えるのか。夢、将来、自由、財産、故郷、家族、友人、命…。皮肉にも、人間の幸せを支える要素は実に沢山あることを痛感しました。無実の人から、幸せの一部を略奪する権利など誰にもありません…。素朴で誠実で正直なMikael。婚約者Maralとの約束も(一応、いやキッチリと(^^;))果たし、Anaとの「生き抜く」という約束も果たします。もし平和な日々が続いていたら…MikaelとAnaが二人きりで夜を過ごすこともなかったでしょうし、叔父からの美味しい申し出も断るくらい、Mikaelは珍しく？かなり誠実な男性なので、三角関係にはならなかったかも知れませんね。Jean RenoやJames Cromwellも出演しておりました。Emre役は”What Happened to Monday”の彼氏役の人ですね…助っ人が似合う？かなりアルメニア側の視点で描かれているとは言え、力のこもった見応えある大河ドラマでした。“Our revenge will be to survive.” ",
      "壮大で感動の嵐\n オスマン帝国の小さな村に生まれ育ったアルメニア人青年ミカエル。医学を学ぶためにイスタンブールの大学に入学したミカエルはアルメニア人女性アナと出会い、互いに惹かれ合うが、アナにはアメリカ人ジャーナリストの恋人クリスの存在があった。第1次世界大戦とともにアルメニア人への弾圧がさらに強まる中、故郷の村に向かったミカエルはアルメニア人に対する虐殺を目撃する。一方のクリスはトルコの蛮行を世界に伝えるべく奔走し、アナもクリスと行動をともにする。3人の物語を軸に展開していく虐殺の歴史を描いているが、ミカエルとアナの関係が強く描かれているのでクリスがちょっと可愛そうな気もしてしまうのは私だけだろうか。 ",
      "消化不良感\n 　もっと胸に来るかと思って鑑賞しましが、なにせ遠い地域の昔の出来事なので他の国の細かな成り立ちや国民性など伝わりにくかった気がしました。　虐殺の悲惨さもそれ程（あえて？）表現していないような感じで感情移入出来ませんでしたとは言え優等生的な作品で損は無かった。 ",
      "遠い国の歴史に謙虚に向き合いたい\n 第一次大戦中のオスマン帝国によるアルメニア人迫害と殺戮の中で、逞しく抵抗した一人の医学生を描いた作品。オスマン帝国を継承する現在のトルコは、大量殺害の事実は認めながらも、組織的な共謀があったことは否定しているようですし、その規模についても見方が分かれているようです。それまで帝国の中で上手く共存していたアルメニア人たちが、突然弾圧され、殺害されてしまったのはなぜか？民族迫害・浄化を美化するのはもっての外ですが、トルコ人が何故急にアルメニア人に刃を向けるようになったのか、その理由・背景を作中でもっと語って欲しかったような気がします。 ",
      "アルメニア人大虐殺の中でもがく3人の男女\n  ストーリーは１９１４年　オスマン帝国の南端の街、シランに住むミカエルは、貧しいながら学業優秀で人助けのために奔走する好青年。街の有力者に気に入られ、４００金貨を与えられ、首都コンスタンチノーブルにある医学校に通わせてもらえることになった。３年の学業を修めて医師になって帰り、学費提供者の美しい娘と結婚する「約束」だった。ミカエルは、婚約者を残し、喜び勇んでロバに乗って首都に向かった。コンスタンチノーブルは、何もかも洗練された都会で、大学は素晴らしい設備を誇っていた。ミカエルは、叔父の屋敷に滞在する。大学ではエミールという学生と親しくなる。彼は、政府高官の息子で立派な屋敷に住んでいて、プレイボーイで有名だった。ある日、ミカエルは美しい画家志望の娘、アナを紹介される。彼女の知性溢れる魅力に、ミカエルは強い憧憬を抱くが、彼女にはアメリカ人のジャーナリスト、クリスという恋人がいた。毎日が、刺激に富み、希望に満ちた、日々だった。しかし突然、第１次世界大戦が勃発し、オスマン帝国は参戦する。同時に今まで仲良く暮らしてきたオスマン帝国のアルメニア人に対して、トルコ人が迫害を始める。あちこちでアルメニア人が経営する店や事務所が、襲撃にあって暴力を受けることになった。ミカエルは、大学から軍に引き立てられて、徴兵に応じるか、刑務所に行くかと、問われ窮地に立っていたところを、政府高官の息子で親友のエミールの助けで、医学生として特別待遇で徴兵を逃れることができた。しかし、街ではアルメニア人への迫害が激しさを増し、街を歩くことさえ危険になってしまった。ある夜、ミカエルとアナは、教会のミサの帰り、トルコ人愛国者たちに襲われて怪我をするが、小さな宿屋の主人に助けられる。その宿で、アナとミカエルは同じアルメニア人同士の心と心が結びついて、愛し合う。翌朝、アナとミカエルが家に帰ってみると叔父が憲兵に連れ去られていた。ミカエルは婚約者の父親から受け取った４００金貨を掴んで、叔父を連れ戻しに軍隊本拠地に行く。ところが叔父の救出どころか、叔父は銃殺、ミカエルは拘束されて、労働キャンプに送られる。オスマン帝国南部の鉄道施設に駆り出され、わずかな食料で重労働に従事させられた。怪我人や病人は、虫のように殺されていく。いつまでもそこに居たら酷使された末、殺されることが分かっている。ミカエルは工事現場のダイナマイトを爆破させて、逃亡する。ミカエルは、何日も何日も素足で歩いて、遂に生まれ育った故郷の村に帰って来る。村ではアルメニア人の若い男達はみな連れ去られた後だった。かつて裕福だった婚約者の両親は、火のない家に隠れ住んでいた。両親はミカエルを喜んで迎え、娘と結婚させて、山間の小屋で新婚生活をするように段取りをしてくれた。人里離れた小さな山小屋で、二人は野菜を育て、つかの間の静かで幸せな生活を送る。しかし妻が妊娠すると栄養不足から病気になり、村に住む母親のところに預けなければならなくなった。ミカエルはアナとクリスが近くの赤十字病院にいると知って、彼らに妻たち家族を安全なところに連れて行ってもらうように頼んだ。アナとクリスは避難民と孤児たちを馬車に乗せて赤十字から出発し、ミカエルの家族を連れ出そうとして、村に着いたが、時すでに遅く、村はトルコ軍に襲われて妊娠中の妻も父親も誰もかも惨殺されていた。軍人たちに追われて、クリスは逮捕されコンスタンチノーブルに戻される。罪状はスパイ罪。ジャーナリストとしてオスマン帝国軍が、国内のアルメニア人を虐殺していることを世界に発信していたことを追及される。スパイとして処刑されるところを、軍人になっていたミカエルの親友エミールが救いの手を差し伸べる。エミールはクリスを逃して、ミカエルを安全なところに逃がしてやりたかったのだ。エミールの連絡を受けて、オスマン帝国駐在アメリカ大使がやってくる。大使はクリスを釈放させて、マルタに脱出する手はずを整える。クリスは大使に伴われ、フランス軍の軍艦が停泊する海岸に向かう。しかし、エミールはオスマン帝国軍人として、あるまじきことをした、とされて銃殺される。沢山の孤児や怪我人を保護しながら軍から逃げて来たミカエルとアナは、さらに大きなアルメニア人やクルト人難民と合流し、海岸線に達する。海には、クリスを乗せたフランス軍の軍艦が停泊していた。軍艦が難民を収容するためにボートを出し、海岸までたどり着いた難民からボートで救出する。ここでクリスとミカエルとアナは感動的な再会を喜び合う。オスマン帝国軍は、ついそこまで迫っていて砲弾を開始する。アナは孤児たちとボートに乗り込み、同じ船にミカエルも乗る。しかしそのボートは砲弾を受けて沈没。ミカエルは沈んでいく孤児たちを救出することができたが、すでに海底を深く沈んでいくアナを救うことができなかった。アナを愛した二人の男は永遠にアナを失った。その後、クリスはミカエルにアメリカのビザ発給に力を貸し、アメリカでの生活を援助した。ジャーナリストとして活躍しその後スペイン戦争で取材中、命を失った。というお話。１５世紀に東ローマ帝国を亡ぼして、世界にその繁栄を誇ったオスマン帝国の終焉を背景にした物語。メロドラマだが、ナチによるユダヤ人迫害と同様に語られるオスマン帝国によるアルメニア人大虐殺という歴史がテーマになっている。１５０万人のアルメニア人が虐殺された。いまナチによるユダヤ人ホロコーストを否定する人はいないが、いまだアルメニア人大虐殺をトルコ政府は公式に認めも、謝罪も補償もしていない。はじめは、イスラム教のオスマン帝国で、少数民族のアルメニア人やクルト人はトルコ人と仲良く共存共栄していた。しかしイスタンブールなどの大きな都市で貿易や金融業で成功した裕福なアルメニア人商人らはカトリックを信奉。西欧との交流を通じて、アルメニア民族意識に目覚め、民族独立を願うようになってきた。一方のトルコ人のなかで、ロシアに占領されて難民となってオスマン帝国に逃れてきたモスリム難民たちは、クリスチャンのアルメニア人を憎悪した。アルメニア民族独立派と、トルコ愛国青年派は、互いに急進化し、過激化していった。第一次世界大戦でオスマン帝国が同盟国側に付くと、ロシアは連合国側で参戦しているため、アルメニア人とトルコ人の対立は決定的になる。第一次世界大戦に敗れたオスマン帝国は崩壊し、トルコ共和国となり、１９９１年、アルメニアはトルコから独立した。いまだにトルコ政府はアルメニア人大虐殺は、オスマン帝国政府の計画的で組織的に行われたという、アルメニア側の主張を認めていない。アルメニアは独立したが、クルド民族はいまだにトルコでは迫害されており、ISISやシリア内戦の問題解決を、より複雑で困難なものにしている。映画の中で、アナはパリで教育を受けたヨーロッパ人で、芸術を愛する知的な女性。クリスは世界の紛争地を取材するジャーナリストで、オスマン帝国軍によるアルメニア人虐殺を世界に向けて報道する。アナとクリスの信じる自由、平等、正義を語る結びつきは強い。そのアナの自由でしなやかな強さや、孤児たちへの献身的な態度に魅かれる、田舎出の医学生ミカエルが、アルメニア人迫害の嵐の中でアナと結ばれる。しかしアナを愛しながらも、義父との「約束」のために約束通りに結婚をし、子供をもうける。彼はアナと再会したときに偽らずに事実を伝える。隠れて、ひとりきりで悲嘆にくれるアナを見つめるクリスの苦渋にみちた姿。哀しい三角関係だ。ドラマテイックな背景に、もがき苦しむ３人の男女、、、これこそがメロドラマの骨頂です。それを美形のクリスチャン　ベイルが演じるので、観ないわけにはいかない。いつも戦争映画を観るときは、このような状況に自分が居たら、自分に何ができるかと、考える。そのために観る。昨日まで仲の良かったお隣さんが、戦争が勃発したとたんに敵となり、憎みながら殺し合うようになる、偽政者による民心操作の恐ろしさ。多民族への敵対心をあおることによって、愛国心を培養しようとする。時の権力者が、敵でもなかった人々を敵であるかのように発言し始めるとき。注意しなければならない。本当は敵なのか。他民族同士が憎しみ合い戦争が起こると、誰が得をするのか。権力者のうしろに誰がかくれているのか。目をそらしてはいけない、と改めて思う。なお主題歌をアメリカのシンガーソングライター、クリスコーネルが作曲して自分で歌っている。素晴らしい曲を歌い上げていて、感動的だが、これを吹き込んですぐ彼は、オーバードーズで亡くなった。とても惜しい若すぎる死だった。 ",
      "この様な歴史が有った事を始めて知りました。 死体の山の中に愛する家...\n この様な歴史が有った事を始めて知りました。死体の山の中に愛する家族を見つけた時の悲しみたるや想像を絶っします。ジャン・レノがチョイ役で出てたのが嬉しかったです。 ",
      "大切な歴史を伝える\n はじめて五つ星をつけた。アルメニア人の大量虐殺。第一次大戦前のこの出来事は、あまり知られていないと思う。ひとつの物語、ひとつの家族、ひとつの愛を通して命の重みを伝えることで、この大量虐殺の事実を全世界の人に知ってほしいと思った。今でもロヒンギャ難民のニュースを聞くたびに、学習しない人間の愚かさに暗くなる。監督は「ホテル ルワンダ」のテリージョージ ",
      "悲恋\n オスマン帝国のシルンという小さな村で育ったアルメニア人の青年が医学生として就学中のコンスタンチノープルでアルメニア人ジェノサイドに巻き込まれる話。アルメニア人ジェノサイドを謳っているが、婚約者がいるのに彼氏がいる男とどうのこうのと恋愛ストーリーがかなり濃い。又、戦時中の難民としてアルメニア人が労働させられたり追い立てられたり砲撃されたりは多々あるが、明らかな虐殺の描写は殆どない。つまらなくはなかったけれどアルメニア人目線に片寄ってあるし、結局のところアメリカ人はヒーローだし、エンターテイメント感が強い戦時下の恋愛映画という感じ。 ",
      "タイトルの意味\n トルコ人によるアルメニア人虐殺の歴史の真実を我々に語りかける本作。鑑賞前は、勇敢な青年が非合理な現実に対して立ち上がるみたいなことを予想していたのだが、決してそうではなく、主人公はあくまでアルメニアの一般人。強くも弱くもない。勇気がとりたててあるわけでもないし、清廉なわけでもない。流されやすい本当にごくごく一般人。（人間らしいといえばそうなのかもしれないが、途中の不埒さ、言いがかりなどには憤りさえ感じるほど。）脇役のほうがよっぽど勇敢で、たくましい。ただ、そんなめったにいるものではない聖人君子たる勇者をテーマとするのではなく、「歴史に翻弄された一人のアルメニア人の壮絶な人生」というのがテーマなのだろう。映画の中で描かれている歴史は、悲惨で目を覆いたくなるようなものばかりで、気持ちがいいものではないが、胸にしみていく。迫力がある本作、鑑賞中はタイトルの「プロミス」の意味をずっと考えていたが、（いろんなプロミスがあって、守られてないものも多分にあるので。）最後のほうでようやくひっくるめてわかる仕組みなので、あまり深追いせずに素直な鑑賞がいいかなと思います。 ",
      "繰り返される民族紛争\n タイトルの「ＴＨＥ　ＰＲＯＭＩＳＥ」という意味には、複雑な思いが込められていることがパンフレットで説明されています。映倫区分は「Ｇ」で、どなたでも観ることができます。この映画を製作した人の意図は、アルメニア人虐殺の凄惨さを一方的に伝えようとしたのではなく、民族紛争の背景を伝えようとしたところが良いです。だからこそ、多くの人々に観てほしいと思いました。どうして民族紛争が起きるのかを考えてみてほしいです。この映画のテーマは、なぜ、どのようにして、民族紛争が起きるのかであり、いつでも、誰にでも、どこでも起こりえるからです。民族紛争は、予想もできないほど速く展開するため、事前に意識していないと対応できないと思います。アルメニア人虐殺の歴史的な事実の究明は進んでいませんが、以下のことは事実です。・1915年4月24日、イスタンブールでアルメニア系の　著名人達が逮捕・追放され、虐殺が始まったこと・欧米の記者達がオスマン帝国で起きていることを　自国に伝えていたこと・米国大使モーゲンソーとオスマン帝国の内務大臣　タラート・パシャのやりとり・モーセ山での戦闘・フランス海軍のフルネ提督が３６００人ものアルメニア人を　救出したことただ、第一次世界大戦についての知識は必要です。1914年6月28日、ガヴリロ・プリンツィプが、セルビア王国のサラエヴォへの視察に訪れていたオーストリア＝ハンガリーの帝位継承者フランツ・フェルディナント大公を暗殺しました。1914年7月28日、オーストリア＝ハンガリー帝国がセルビア王国に宣戦布告して第一次世界大戦が始まりました。連合国（ロシア帝国、フランス第三共和政、英国及びアイルランド連合王国、米国、日本）と中央同盟国（ドイツ、オーストリア＝ハンガリー帝国、オスマン帝国、ブルガリア王国）に分かれて行われた戦争になりました。ロシア帝国とオスマン帝国は敵対関係にあり、国境付近にはアルメニア人が住んでいました。オスマン帝国は、ロシア帝国が国境付近に住んでいるアルメニア人を利用して、侵攻してくると考えたようです。オスマン帝国はイスラム教徒で、アルメニア人はキリスト教徒でした。オスマン帝国にとってはアルメニア人は脅威であるという恐怖感を利用して、オスマン帝国はアルメニア人を迫害し、虐殺したというようです。1918年11月11日、連合国の勝利で終わりました。同じようなことは繰り返され、民族紛争は続いています。日本は、中国と尖閣諸島、韓国と竹島、ロシアと北方領土という課題もあり、いつ民族紛争になるかもしれないという危機感を忘れてはいけません。引用されるウィリアム・サローヤンの詩がこの映画を物語っています。世界のいかなる権力がこの民族を消せるのだろうすべての戦いに負け　組織は崩壊し文学は読まれず　音楽は聴かれず　祈りは通じず消し去れるか試してみよ彼らが笑い　歌い　祈ることがなくなるかをどこかで彼ら２人が出会えば新たなアルメニアが生まれるのだこの映画を製作した人の意図を知りたい人にはパンフレットの購入をお勧めします。 ",
      "絶対に見て損しない\n この映画があまり注目されていないのが信じられないです。トルコ軍によるアルメニア人大量虐殺を描いていますが、内容はエンターテイメント性も高いです。中々取り上げられない題材を、名優と共に多くの人に見られやすい形だ描いた監督に拍手。第一次世界大戦とは比較的縁遠い日本だからこそ観る価値のある作品だと思います。 ",
      "見るべき作品です\n 20世紀最初の大量虐殺。アルメニア人の虐殺と難民の歴史は少しは知っていましたが、これほどの人が犠牲になっていたことは初めて知りました。ナチスのように暴君がいたわけでもなく、ただ『自分と違う』というだけで、ある日突然隣人が友人が敵となり、国を挙げて行った虐殺。その苛烈さに涙が出ました。物語は、主要3人の微妙な三角関係を中心に据えているため、割合重くなく、残虐な描写が苦手な人でも見れると思います。厳しい時代に翻弄されても、伝えるため守るため生き抜こうと進む生きざまは誇らしく、ヒーローとはこういう人たちを言うのではないかと思いました。歴史に名も残らなかったけれど、虐げられても必死に生き続けたアルメニアの英雄たちの一端を知り、なんで世界はこの歴史を隠匿していたのだろうと思いました。アルメニア人に限らず、ロマ族、ユダヤ人、ロヒンギャ族など数々の差別と迫害は繰り返されて、、、今、私たちは一体何をしていたのでしょう？多くの歴史を断片的といえど知りながら、何度も何度も争いを繰り返し、戦争は富を生む産業になり、、、なぜ過去を教訓として思いやりという優しい人間性をはぐくめないのか、とても残念で、悲しくなりました。それでも、見てよかったと、見るべき作品だと、強く思います。 ",
      "虐殺への復讐は生きのびること\n 1914年 第一次大戦下のオスマントルコ帝国で起きたアルメニア大虐殺を描くと言われると、なんだか重たそうな気がするけれど話の中心は、主演の3人オスカー・アイザック、シャルロット・ルボン、クリスチャン・ベイルの三角関係にあるきっと誰もが経験のある恋愛感情を通して、主人公たちに共感し、それぞれのキャラクターに気持ちが入ったところで話はトルコによるアルメニア人の虐殺へ移行していくオスカー・アイザック演じるミカエルと、シャルロット・ルボン演じるアナはアルメニア人で、クリスチャン・ベール演じるクリスはアメリカ人ジャーナリスト彼らはイスタンブールで出会うのだが、次第にアルメニア人が生きづらい状況になっていくそこでクリスはアメリカへ戦況を伝えながら、ミカエルとアナを助けようとする…私は、このアルメニア大虐殺の話を知らなかったので全てが衝撃だったのだけどなぜ、いつの時代も「人種が違うから」「宗教が違うから」「思想が違うから」という理由で、人を殺そうとするのかいつになったら人は過去から学ぶことができるのかと思った罪のない人々を殺しても、何も得るものはない家族を殺されたミカエルは「トルコに復讐したい」と言うが、それを聞いたアナは「生き延びることが復讐なのよ」と言ってなだめる場面がある私はそのセリフがこの映画の全てのように思う絶滅したいと言って向かってくる敵に対して心豊かに生きている姿を見せることが復讐になるのだ向かってくる相手を殺しても相手も、自分と同じように家族のいるただの一兵士に過ぎないのだから終盤は号泣だった監督は上映前に行われたトークイベントで「未だにトルコでは認められていないアルメニア大虐殺を多くの人たちに知って欲しかった」と言っていた私も映画を観てそう思った明るい未来を築くためにも、この時に起きたことを多くの人に知って学んで欲しい欲しい作品だった "
    ],
    "filmarks": [],
    "coco": []
  }
}
