{
  "id": 910,
  "reviews": {
    "eigacom": [
      "邦題がラストの感動を一層深いものにした\n 監督の祖父の体験を基に作られた本作は、軽妙でありつつ人生の侘び寂びを感じさせる。アルゼンチンから遠く離れた故郷のポーランドまで旅をする老人が、道中様々な人物と出会う。ポーランドへ陸路で向かうためにはドイツを通らねばならず、ユダヤ人である彼は、なんとかドイツを経由せずにポーランドに入る方法を模索するが、そんな道はない。絶対にドイツの地に足を踏まない決意の彼に、あるドイツ人女性の取った行動はに驚かされる。自国の加害の罪を背負うというのは、ここまでせねばならないことなのか、と複雑な気分になりつつも、勇気ある行動とも思う。原題の「El ultimo traje」は最後のスーツ、という意味。個人的には邦題の方が好きだ。最後のスーツよりも、前向きさな印象を与えるこの邦題がラストの感動を一層深いものにしてくれたと思う。邦題は良く批判されるが、秀逸な邦題もたくさんある。 ",
      "お洒落な頑固ジジイ、モテ過ぎだ\n 羨ましいじゃないかまったく。偏屈で頑固者なのに、宿泊代を値切ろうとしたホテルの女主人とは飲み屋でいいムードになるし、ドイツ人と聞いた途端に嫌悪感を露わにした相手の知的な女性研究者には駅でとんちの効いた援助を受けるし（一休さんみたいな解決策だ）、倒れて搬入された病院の看護婦にはドライブデートみたいな雰囲気で車に乗せてもらうし。アルゼンチン映画でホロコーストもの？と観る前は疑問もあったが、なるほど、大戦後に南米へ渡って人生をリスタートさせたユダヤ人たちも相当数いたのか。ヨーロッパからの地理的な距離感が、迫害の歴史的事実や被害者らの体験を客観視するのにプラスに働いた。また、ラテンの大らかさや明るさも、ホロコースト映画にしてはユーモアがしっかり効いた作風に貢献したようだ。男なら老いてもアブラハムのようなモテ爺さんになりたいものだね。お洒落がやはりポイントだろうか。 ",
      "忘れられない苦しみと向き合う\n ホロコーストを題材にした部分がありながら、その部分の描写は簡潔に済まされる。でも所々に主人公の頑固さとともにずっと背負ってきたトラウマと戦っていることが感じられた。第二次世界大戦を実際に体験した人がどんどん減っている中で、その辛さとどんな風に向き合ってきたかがリアルに感じ取れる映画。 ",
      "二本立て一本目、今日の伏兵。 冒頭のしたたかな少女が面白い。怒りつ...\n 二本立て一本目、今日の伏兵。冒頭のしたたかな少女が面白い。怒りつつもこれを愛す主人公。この主人公爺さんもセコイのか太っ腹なのか、よく分からず（笑）いい人ばかりが爺さんの旅をサポートしてくれます。戦争のむごさ、とりわけユダヤ人にとって。それを感じさせます。ドイツ人って周辺国から嫌われてるの？日本程のイメージはないけど。変に感動的に描こうというところがないのがいい。ラストはけっこうグッときます。見て損のないいい作品です。 ",
      "思ったより奥が深く泣きました\n 頑固じじいのコメディと思い見ましたが、良い意味で期待を裏切る内容でした。じじいの皮肉に笑い、優しさに笑い、人々の優しさに癒され、歴史に涙しました。加えてヨーロッパの風景、しかも行ってみたい国が多く出てきて、映画館で観る醍醐味がありました。忘れかけていた歴史を、この映画は思い出させてくれます。また、国や人種や世代の違いを良く表現しています。是非観るべき映画です。 ",
      "人生の清算と戦争の残酷さ\n  この映画の主軸は、二つあるように思われる。一つは老い。88歳のアブラハムは、明日には老人ホームへの入居が決まっている。死や痴呆が現実味ある恐怖として目の前に迫った時、過去の記憶と果たせていない約束が甦り、清算を思い立つ心情は、親が次第に老いていくのを体感する私にも、他人事でなく共感できる。不自由な足を引き摺り、少し移動するにも息を切らしながら、それでも人生の最期にと、恩人である友を探しに旅立った老人の気持ち。娘や孫に厄介者扱いをされているという孤独感を抱え、不甲斐なさや自尊心で偏屈になった心が、旅の途中で出会い、手助けしてくれた人々の人間味によって、少しずつ解きほぐされていく様が、心に染みる。もう一つが戦争。何故彼が、頑ななまでに『ポーランド』の一言を避け、ドイツを厭い、老体に鞭打って、遥かな地を目指すのか。途切れ途切れに挟まれる回想や、語る思い出が、かつて彼の身に起こった悲惨な戦争体験を明らかにしていく。私の祖父や祖母の世代の多くは戦争体験者であったが、自らその話題を語る人は殆どなかった。悪夢のような現実、心に刻まれた傷の深さは、過去の記憶としてさえ、思い出すのも口にするのも辛かったのだろう。この作品の前に『ちいさな独裁者』を見ていたのもあって、戦時の命の軽さが胸に迫っていた。親も兄妹も目の前で失い、体に傷を負い、死をすぐそこに感じながら命からがら逃げ延びた彼の恐怖と恨みを、過去のものと割り切る事はできない。それでも、あれほど嫌悪したドイツのホームに足をつけ、ドイツ人の彼女と抱擁を交わして別れた。人と人として向き合った二人の間の、小さくて大きな和解に、この映画は希望を託したのだろう。主人公アブラハムの、偏屈で嫌味ながら、身嗜みもお洒落でプレーボーイな一面も伺える、憎めない老人像がこの映画のミソ。コミカルな展開も交えて、重いテーマを暗くなりすぎずに描いている。再会を果たした友人と、見つめ合い、互いにじわじわと疑念から確信、驚き、喜びへと変わっていく感情変化を、二人の老俳優が表情だけで演じ切っていたの、は素晴らしかった。人生の最期、彼が帰りたかったのは、追われた故郷であり、幸せなあの頃であり、家族同然の友の傍らであった。「家へお入り」でなく「家へ帰ろう」と言った友人には、それが身に染みて解っていたのだろう。 ",
      "うちヘ帰ろう\n いつもおもうのですが現実にああいう良い人ばかりがいる訳では無いのでしょうが感動する映画です。孫のせびり形にも現実感が溢れています。親子の間にもほのぼのした感じもあり、現実感もあり上手く描けていると思います。映画は単純に面白くて泣ければ良いのかもしれません。 ",
      "大人の映画\n おじいちゃんのロードムービー重たい話やけど時間も短く観やすかった。(寝れずに観れました)いろいろと考えさせられる。 ",
      "歴史認識\n  物語はいたって単純で結末も予想できるため最後の展開も置きに行った感じがあってそんなに感動できない。ヨーロッパ圏の人々にはこの物語が身にしみて感動する素養があるのかもしれない。 ",
      "70年経っても消えない:娘のタトゥーは...\n  ホロコーストのトラウマについての話だけどユーモア要素が効いていて、見やすいです。観客の間口を広げるという意味では見やすいのはいいことです。アブラハムはアルゼンチンに移住しているホロコーストの生存者です。ポーランドからアルゼンチン。遠い。その距離を、気候も文化も異なる地への出立を促した傷を、想像して切なくなります。移住後はポーランドへ戻ることもなく、ポーランドと口にすることもなく生きてきたものの、娘たちに老人ホームへ入れられる段になって、ポーランドの友人と交わした約束が去来し、発作的にポーランドへと旅立ちます。ドイツ乗り換えはもってのほかなのでマドリードから電車でポーランドを目指します。マドリードではホテルで所持金を盗まれてしまって大ショック！ホテルの支配人女性と飛行機で隣に座った青年が助けてくれて、マドリードにいるが喧嘩別れした末娘に資金援助をイヤイヤ頼みにいきます。末娘、態度は硬いですが左腕に6桁くらいの数字のタトゥーを入れていて、アブラハムに見られてしゃっと隠します。おわかりの方にはみなまでゆうな、無粋ぞとたしなめられそうですが、いっちゃいます。あの数字はナチスが強制収容所に連行したユダヤ人やその他の人々に入れた「囚人番号」で、当然アブラハムにもあります。末娘さんは父の悲しい過去を自分の体に刻んでいた、というわけです。おそらくこの末娘が一番深く強く父を愛したという証ではないかと思わせるシーンです。その後列車でフランスについて、ドイツを通らずポーランドに行きたいと駅員に筆談とスペイン語で言います。ドイツもポーランドも口にしたくないから文字で示し、ドイツに立ち入りたくないからドイツを避けたルートを出せという。望む案内はしてもらえずふてくされていると、女性がスペイン語で助けを申し出てくれる。この女性はドイツ人で、スペイン語もイディッシュ語も話せる。ホロコースト被害者への贖罪の気持ちがある人です。ドイツ人を嫌うアブラハムの無礼な態度にめげずに、助けてくれる素敵なひとです。どうしても乗換でドイツの駅に立ち入るしかなくて、どうにかしろと騒ぐアブラハムに、彼女の荷物をホームに敷き、その上を歩くことでドイツに立ち入らないwという一休さん的とんちで対処します。この辺りのシーン、いいですね。ドイツ人の彼女が、21世紀の世にいきていてユダヤ人に償わなければいけない責任はないんです。その上で、過去に自分の属する文化圏の人々が犯した罪を自らの罪として背負って生きる、今も今後も償うという姿勢が、わたしは尊く思います。彼女の矜持は正しいと信じます。わたしもそうしなくてはいけないと思います。無事にドイツを踏まずに乗り換えしたものの、電車内で倒れてしまいポーランドの病院でアブラハムは目覚めます。看護師の女性に助けてもらい、かつての自宅へ行きます。全編にわたり、妹と友達と楽しく過ごす子供時代、収容所から命からがら逃げてきたシーンなどが回想として挿入されます。自宅はポーランド人の元使用人に奪われてしまい、家には入れない。使用人の息子である友達が、かつての使用人部屋へアブラハムを運んでくれて命をつなぐことができた。彼のためのスーツを渡したい。近くまで来て帰ろうとして、やっぱり諦められなくて家を振り返ると友達と目があった。70年以上振りの再会です。お互いに老いたけど、会えた。よかったねぇ。素直にそう思いました。70年経っても忘れられない傷はあるっていうことに、改めて打ちのめされました。死んでしまうよりは生きてるほうがいいけれど、それでも消せない怒りがある。忘れることのできない恨みがある。誰かをこのような立場に引きずり込む権利を、何人も持たないはずだと思います。でも、アブラハムだけではないですよね。無数にいる傷つけられた人々を思い、人の傲慢さを改めて噛みしめました。 ",
      "偏屈爺\n 観終わって残ったのは、イライラ感だけだった。こんな爺とはかかわりたくない。凄惨な過去は確かにあるのだろう。だが、それが数々の無礼千万なふるまいの免罪符にはならない。都合よくあまりにもお人好しな女性が次々現れて、大いに白けた。ラストもそうなるだろうと思いつつも、何の捻りもなく拍子抜け。つまらなかった。私は当然ながら戦争を知らない、かすりもしない世代だ。ナチスの悪行は知識としては知っているが、もちろんそれだけだ。虐げられた人々の感覚など分かろうはずもない。そういうのんぼりには理解しえない映画なのかもしれない。 ",
      "偏屈ジジイの友を訪ねて三千里\n アルゼンチンに住む88歳の足の悪いお爺さんが、いきなりポーランドを目指すお話。母を訪ねて三千里のマルコよりかは旅の苦労はありません。（93分映画だし当たり前か。）現代的に軽すぎたのも私の評価に繋がらない一因。まあ、いきなりポーランドへ行く理由も足が悪い理由も序盤語らず、徐々に判明されて行く。序盤当初から家庭事情があるにせよ、余りにも偏屈なジジイ姿が自分の親父にかなり似ており、あの認めない姿や変な所で頼ってくる姿には正直共感出来なかった。（重ねちゃいけないとは思うが、、、。）ポーランド行きに対する行動は戦争の歴史があるにせよ、彼の想いがあるにせよ、そこにこの映画の面白さがあるにせよ、高評価の皆様程は楽しめなかった。さらっと過去ホロコースト事情、70年来の友人との再会を描いた良作と言う事は認める。しかし、父と娘のあの腕の刺青理由も語って頂きたかったものだ。（大体検討はつくが）最後は良かった。 ",
      "70年前の恩義に報いる８８歳の極上のロードムービー\n 昨年末に観た極上のロードムービーが地元の映画館の大スクリーンで週末から掛かるので、投稿。（関係者では勿論ありません）幼少期のナチスからの忌まわしい記憶が根深く残るアルゼンチン在住の老人がある想いを遂げるために多くの人に支えられながら（含むドイツ人）故郷へ向かうロードムービー。人の善意に支えられ（ある地域を通らずに）国境を越えていく88歳。原題：THE LAST SUIT。彼の信念を貫く強さとラストには涙が溢れる。随所に笑いも散りばめられ飽くことがない極上のロードムービーである。ええ、勿論再度大スクリーンで観ますよ、私は。 ",
      "分かり易くて面白い❗\n 星🌟🌟🌟🌟ちょっと難しい作品かなと思ったのですが、全然そんなことなくお年寄りから若者まで楽しめるロードムービーでした❗軽めのタッチでドタバタしながらストーリー展開していきますがナチスの虐殺や死の行進など第二次世界対戦のことも盛り込んでいて楽しいなかにも戦争についていろいろ考えさせられる作品でした❗特にドイツの駅でドイツ人の女性と話すシーンの妹が１ヶ月遅かった❗のひと言は涙をそそられました❗ストーリーもいいけど主役の俳優さんが凄く良くてラストも涙ものでした❗オススメの作品です❗ ",
      "軽妙過ぎる\n 施設に入れようとしている家族から逃れて70年前の命の恩人に会いに行くロードムービー。ホロコーストを題材にしながらユーモアを交えて軽妙に語っているようだが軽妙過ぎる印象。頑固爺さんの気儘な一人旅でしょうか。2019-48 ",
      "俺の右足はトーレス、左足はメッシだ。\n 　ツーレスの意味が解らなかったので、アルゼンチンの選手の名を付けてみましたが、映像から伝わってくるボロボロとなったアブラハムの右脚は痛々しかった。反ナチスの映画はハリウッドを中心に定番となっているのですが、このロードムービーの中にドイツ人女性を魅力的に描いていたことが特徴として挙げられます。頑なに「ドイツの国を通りたくない」「ドイツの地に足を下ろしたくない」と、拒み続けていた88歳の老人アブラハムが文化人類学者のイングリット（ユリア・ベアホルト）に心を許す瞬間が美しい。ドイツ人は反省している。ユダヤ人虐待した史実を70年間ずっと恥ずかしい記憶として捉えているのだ。とにかく、おでこにキッスなんてのも恥ずかしいようで、美しいのです。　アブラハムの娘たちは老人ホームに入れたがるだけだし、脚を切っちゃえと言ってくるし、もう子育ても終わったのだからと、突如家出をする始末。頑固で狡猾な彼のDNAを受け継いだかのような孫娘も面白いし、10歳以下の女の子に対しては特別な思い入れがあることもうかがえる。ただ、旅先で出会う女性たちは魅力的な女性ばかり。宿屋の女主人ゴンザレスもいい関係になりそうだったし、イングリットとも心打ち解けたようだし、最後の看護師ゴーシャ（オルガ・ポラズ）なんて、色っぽいだけでなく、彼の人生を支えてくれそうなくらい優しい女性だ。　「ポーランド」という言葉をも頑なに口にしないアブラハム。腕には迫害されていた時に彫られた数字も出てくるのですが、末娘（40歳前後か？当然戦争を経験していないユダヤ人）の腕にも数字が彫られていたことが印象に残る。鑑賞中ずっと気になっていたので、ネット検索してみたくなるほど。なるほど、イングリットのパターンとは真逆であるけど、過去に起こった負の遺産を伝承していく重要性をも訴えていたのだと納得。　93分と短めではあるけど、色んな要素がぎっしり詰まったロードムービー。スペイン語が基本だけど、イディッシュ語や様々なヨーロッパの言語が飛び交う作品でもありました。また、おじいちゃんが案外お洒落なのも仕立屋をやってたから。最後までスーツが登場しないのも良かった。70年前の約束という一途な信念が人とのコミュニケーションで巻き起こす笑い。さらに亡き妹や家族の楽しかった記憶などが、過去の迫害後の瀕死状態の映像や列車の中で見た恐怖の幻影とも対比され、感情を揺り動かされる映画。もちろんラストは号泣必至です。 ",
      "家とは、生まれ育った家屋・土地、そこに居る人\n  私にとって、家(うち)とは、夫の居る場所。そう定義していた。一人娘が生まれた。娘が経済的にも精神的にも総合的に独立するまでは、両人共大事だけれども、娘に比重を置き、その後は、末永く夫の方を大事にしよう、と決めていた。（孫が生まれたら、また、優先順位変わるけど）しかし、この映画の結末は、兄弟同然に生まれ育った赤の他人（血縁関係無し）と老後を暮らしていく事だった。 ",
      "観終えて分かる、邦題の味わい\n まず、邦題がいい。 観る前は、「ありきたりだな」と思い、それほど惹かれもしなかった。けれども観終えてみると、英題「The Last Suit」以上にぴったり、しっくりくる。映画が描いているのは、「友にスーツを渡す」ことではなく、「自分にとって大切な場所に帰ることの大変さ・大切さ」なのだから。そして「家（うち）」は「家族」ではない。最期に求める・帰り着く場所が、必ずしも血縁とは限らない…というほろ苦さも、この映画にはにじんでいる。 子供たちの勧めで老人ホームに入居することになった元仕立屋の主人公は、自分が仕立てた最後のスーツを（たぶん偶然）見つけ、故郷の親友に届けようと思い立つ。旅の途中、彼は幾度となく「死ぬ前に、古い友にこのスーツを届けなければならない」と重々しく口にする。けれどもそれは、自分に向けた言い訳のようにも思われた。ナチスの壮絶な迫害から逃れ、遠くアルゼンチンに移り住んだ彼にとって、故郷への道は遥かに遠く、心的にも険しい。その重みが、旅の過程でじわじわと伝わってくる。 勢いのまま旅を始めた彼が選んだのは、スペインに飛んだ後に陸路でヨーロッパを横断するルート。マドリッドで（たぶん最も信頼していた）娘宅を訪ねるが、彼女も他の子らと同類だったと思い知らされる。行き場のない彼は、とにかく進むしかない。言葉も通じず、ドイツを通らずポーランドを目指そうとする彼の旅は、難題だらけだ。そんな彼に手を差し伸べるのは、いずれも美しい女性たち。機知に富んだ彼女たちとの出会いが、頑なで孤独な彼に、少しずつ変化をもたらす。「自分にとって大切な場所」は、思いがあふれ過ぎていて、距離感が取りにくい。再び訪れてみたいと思う反面、当時の印象が崩れる不安もある。思い返すほどに、記憶の中でデフォルメしているかもしれないとの疑念さえよぎる。寝苦しいホテルのベッドに身体を縮め、長距離列車に揺られながらまどろむ彼が見る夢は、恐ろしくも悲しい記憶の断片ばかり。それらはきっと、家族にも語らずに、抱え続けてきた過去なのだろう。胸の奥底に沈めていた思いを、彼は少しずつ解き放つ。彼女たちは彼の言葉に静かに耳を傾け、共に進む。南米から東欧へ、長いながい旅路は、巻き戻れていく彼の人生に、ゆるやかに重なっていく。（ふと、韓国の秀作「ペパーミント・キャンディ」が思い出された。）かつての我が家、そこに住んでいるはずの友。彼はそこに帰り着くことができるのか…。息を呑むラスト。音は一切なく、刻み込まれた深いしわとその奥の瞳、そして視線のみで語られる物語の豊かさに、胸がいっぱいになった。大きなスクリーンで存分に味わいたい、忘れがたい旅の映画だ。 ",
      "遠くの親戚より近くの他人？\n もうちょっと深く掘るのかと思ってた娘とのやり取りがあっさり過ぎて、道中ずーっと人の親切に助けられてて、そういうことがいいたいのかしら？と。イマイチ監督のハラが決まらないまま撮りだしちゃったみたいな印象でした。 ",
      "霧と夜\n  70年経っても、一歩たりともドイツの地を踏みたくないというアブラハムの行動に、改めて、ホロコーストの残虐さ、恐怖を痛感する。彼を助ける文化人類学者のドイツ人女性が、過去に対する責任を明言する姿勢に、自分の歴史との向き合い方を考えさせられた。親友との再会のシーンは、そんな中でも信じることのできる人間も（一部には）存在することを示している。 ",
      "感動＆感動で涙腺崩壊でした～\n 移住先のアルゼンチンで仕立て屋として一家を為したユダヤ老人アブラムが、70年前、自分を救ってくれた友人との約束を果たす為、ポーランドへの帰還の旅に出るお話。空路でスペインへ、そして鉄路でヨーロッパを横断する旅はハプニングの連続でしたが、ナチスを擁したドイツは絶対に通りたくない、と言う頑固なまでの彼の主張は、決して見得や面白半分で言っているのではなく、ホロコーストの辛酸を舐めた彼なりの心の叫びだった筈。その難問をどのようにクリアしたかはネタバレになるのでここでは書けませんが、それだけにラストのシーンは本当に胸を付かれました。ポーランドの人がスペイン語ペラペラなのはひょっとしたら突っ込みどころだったのかも知れませんが、そんなことに構っていられない程、主人公の魂と気迫を感じた作品でした。ただこの作品はこのような真摯なテーマを帯びているにも拘らず、全体にとてもウイットが効いていたように思います。旅の途中で出会った様々な人達とのちょっとお茶目にも見える交流はこの作品の本当に良いアクセントになっていたと思います。ハンカチ必携。 ",
      "1カットのためのすべて 気づく所良かった\n 1カットのためのすべて気づく所良かった ",
      "本当の家は人なんだ\n おしゃれなおじいちゃんにびっくりしたけど、仕立屋さんと知って納得。しかも着こなしてるんだもん。おじいちゃんは故郷に帰ろうとしてるんではなくて、友人のもとに帰りたかったんだなって思います。 ",
      "ミゲルアンヘルソラの演技👏🏻\n いや〜良かったな〜と、見終わって歩きながら思いました頑固なアブラムが旅に出て人との出逢いにより徐々に変わっていく頑固さ故に壁をつくり体を壊す場面も。でもそれには残虐な過去が…家族や友人には素直になれないのに、旅で初めて逢う人の言う事には素直に聞き入れられるってのも、わかる気がします周りが優しい人ばかりで運が良かったね じゃなく、本当はアブラムが人をひきつける魅力ある人間だから、何だか世話し(助けて)たくなるってあるよな〜(笑)ミゲルアンヘルソラの演技がこれまたイイ味出してんだよな〜そして最後は鳥肌もんで泣けました🤣 ",
      "うちって、なんだろ？\n 自分が生きてきた、激動の時代と体験を全部封印して生きるって、どんなだろう。人生が終わるかもしれない、そのときに「やり残したことは？」って自問するのかもしれない。お洒落で頑固で、でも愛嬌たっぷり。少しだけ弱虫のお祖父ちゃんのロードムービーだけど、どこに行っても手を貸してくれる人に出会えたことが、このお祖父ちゃんの宝物なんだろうな。どんなに離れていても、音信不通でも、目があった途端に蘇る感情が、本当に切ない。信じられる人を持てた人生が、真の幸せなんだと思えた。 ",
      "消えない過去もある\n 決して消えない過去を背負ってアルゼンチンからポーランドへ旅する爺い。生来なのか過去がさせるのか、いたって頑固。でも、そんな爺いも、裏にあるユーモアで可愛く見える。まぁオモロイけどメンドくさい奴ってとこか。ホロコーストという暗さと爺いの頑固からくるユーモラスな感じの対比が本作をを光らせる。 ",
      "約束と邂逅の旅\n アブラハムは、どんな青の、どんなデザインのスーツを仕立てていたのだろう。でも、なぜ、70年もの長い年月が必要だったのだろうか。頭から恐怖が離れなかったのだろうか。いや、きっと、助けてもらって、生き延びて、一生懸命働いて、そして、長生き出来たことも伝えようと心に誓っていたのではないか。殺戮から生き延びて家に帰ってきた道と、今回家に辿り着く道が逆の方向で、最初に逃れて帰って来た道の方の門が閉ざされていたのも象徴的だ。もう、恐れることはないのだと語りかけているようだ。シンドラーや、杉原千畝、ワルシャワの動物園は多くのユダヤ人を救ったとして語り継がれているが、きっと、アブラハムの友人のように、善意で匿ったり、必死に介抱したりしてユダヤ人に手を差し伸べた人もたくさんいたはずだ。この映画は、そうした人々に向けた、あなたの助けた人々はきっと頑張って生きたというオマージュでもあるような気もする。アブラハムの旅の途中のちょっと滑稽な邂逅も、手を差し伸べてくれる友人はそこかしこにいて、まだまだ素晴らしい出会いがあるのだからと、もっと生きろという、アブラハムに対するメッセージのようにも感じられる。僕たち日本人にも忘れてはならないこと、繰り返してはならないことがある。看護師が、形は違っても、神様は一人だと言っていた。僕は、それは一人ひとりが持っている良心や、勇気や、道徳心や、そうしたものの塊だと思う。友人の為に仕立てはスーツは、どんな青なのだろうか。明るい青だろうか。ダークブルーだろうか。ストライプはあるだろうか。三揃いだろうか。でも、アブラハムが着ていたようなスタイリッシュなスーツには違いない。さあ、家に帰ろう。そして、スーツを着てみよう。 ",
      "大人の映画\n 偏屈と言うより、ジョークで会話を楽しみ、それを受け止める関係性、根底にあるのは、人との程よい距離感と寛容。 見ず知らずの人に、あの爺さんのような口の聞き方、対応をしたら、この国ではどうなるだろう、ただ蔑んだ対応をされるだけ。映画だとしても、人に対してのあたたかさや親身さを感じる。それも程よい距離感での。さりげないショットに、彼が収容所にいた事、何を大事に生きてきたのかが分かるシーンがあり、演出が巧みだと思った。同じよう に、会話の巧みさと共に、自分だっらこういう人と出くわしたらどうするだろうと考えさせられ、大人の関係性を見せられた映画だつた。 ",
      "偏屈じいさんのおもしろ旅かと思ったら後半はめっちゃシリアスだった。...\n  偏屈じいさんのおもしろ旅かと思ったら後半はめっちゃシリアスだった。出会う人たちみんないい人ばかりやし、何よりハッピーエンドで最高でした！ ",
      "寝ました。\n 何を伝えたいのかよくわかりませんでした。体調を整えて鑑賞することをお勧めします。 ",
      "頑固だけど信念です\n ロードムービー好き❤町並み綺麗だし家の家具もおしゃれだし着ているものはもちろん❤最後会えた友はまあなんと可愛いおじいちゃん❤面白かった。 ",
      "笑って笑って、泣いて泣いて泣いて泣いた\n  エブラハム、70年振りとは言え、隣家のドアをノックすると言う痛恨のミス！で、すれ違いにならなくて良かったと。70年間、互いに忘れなかった友の存在。現代人に、そんな重量感のある関係なんぞ滅多に見ないと思いつつ。家に帰ろうの台詞には、流石に耐えられず嗚咽してしまいました。こう言う、気の利いた邦題は好きです。辛い料理の後のアイスは美味い理論。ラテンのリズムの軽妙な笑いの後のロードムービーwithユダヤの悲劇は破壊力抜群でした！ ",
      "じいさん、おつかれ！\n 旅は人生に似ているこの映画もまさにそうだったいろんな出会いがあって、笑ったり泣いたりラッキーだと思ってたらアンラッキーがやってきたり距離と時間を越えて辿り着いたエンディングにくぎづけ重めのテーマの中にもユーモアがちりばめられていてドイツの駅が改修工事中でニヤりなんとも良い、味のある作品でした ",
      "悲しみの果てに\n 「戦争が終わって何年」って言いますが、決して戦争に終わりはないのだということ教えてくれた映画でした。人に悲しみを与えるのが「人」であるのであれば、人の悲しみを薄めるのもまた「人」であって欲しい。そういうメッセージが込められた映画だと思いました。主人公の彼も、ドイツ人の女性も、そして第三国のたくさんの登場人物たちも、みんな「歴史は繰り返さない」ということが行動で表れていたので、深く悲しい映画でしたが、未来へ光を灯す前向きな作品でした。 ",
      "戦後もホロコーストに振り回された人生を過ごした、ひとりの老人の物語。\n  相変わらず邦題のミスリード。原題「El ultimo traje」を訳すと「最後のスーツ」なのに。この方がラストの感動が増すもの。この邦題だとどこか暢気さが漂い、気まま勝手な頑固爺さんの放浪記ととられかねない。そんな気はないと言われても、僕は「茶化すなよ」という気分になっていた。もちろんそんな気楽な決意でないことは、爺さんの言動を追えば十分理解できる。悪くした足に愛称までつける茶目っ気をもちながらも、「ポーランド」を口にすることさえ嫌う執念も捨てない。そんな彼は、自らの人生の”終活”として、その怨嗟の感情の対象であるポーランドへ向かう。行く先々で出会う素敵な女性たちの助力に心温まり、それゆえに感動のラストがとても身近い思えて感涙にひたった。 ",
      "頑固者も良いです\n フランス映画っぽいがスペインとアルゼンチンの合作だったのですね少し期待の映画でしたがそれ以上！最期を思った頑固爺さんがとっても良い何故か現れる女性が皆美人！最後のシーンはあっけないと思いながらも良かったですね（No.3） ",
      "70年ぶりの約束を果たす旅路。\n 2019年1月17日(木)。阪神淡路大震災から24年目の震災復興祈念の日に、いのちの有り難みに感謝しながら、朝イチから、ミニシアターの京都シネマにて、ホロコーストを生き延び、アルゼンチンのブエノスアイレスに住むユダヤ人のお爺ちゃんが遙かポーランドまで70年ぶりに約束を果たしに旅をするロードムービー映画を、私の年老いた父親と共に鑑賞。ユダヤ人のお爺ちゃんのロードムービーとして微笑ましい演出もあり、ホロコーストの非人道的な面ばかりを強調する映画でもなく、硬軟のバランス感が良くてとても観易くて面白い映画でした。冒頭から、主人公のお爺ちゃんのアブラハムと沢山の孫娘の中の1人との間で集合写真を撮るのと引換えにiPhoneを買わされるお小遣いの値切り交渉から笑わされました。幸せそうな集合写真を撮る、齢88歳のアブラハムでしたが、その写真とは裏腹に、長年住み慣れた家を引き払い、老人ホームに入居させられる事が決まっており、不自由な足も検査結果次第では切断も余儀なくされる状態だったのでした。部屋を整理するや否や1着のスーツを持参して、アブラハムはその夜に以前から計画していたかのように荷物をまとめて家出を決行！第二次世界大戦の末期、ユダヤ人の彼を匿って救ってくれた命の恩人である幼馴染みピオトレックに、別れ際に約束していた、彼が仕立てたスーツを手渡すために。飛行機の中で出会った若者レオナルドを助けたり、助けられたり。マドリッドで宿泊するホテルの中年の美魔女な女主人マリアに対し「セニョリータ(お嬢さん)」って呼んで怒られたり、バーで一緒に食事をしながら、マリアの強烈な身の上話や下ネタで盛り上がったりと楽しく面白い会話が尽きなくて、思わず観ながらずっと笑わされ通しでした。しかし、そんな楽しいひとときも束の間、旅の途中、思わぬ災難に遭ってしまうのですが、幸いにして、行く先々で出会った人たちに助けられるのでした。また、この災難のおかげで、アブラハムは、喧嘩別れをしたままだった、マドリッド在住の末娘のクラウディアに再会せざるを得なくなりましたが、彼女は、アブラハムの他の多くの子供たちの様な形式ばった言葉だけの愛よりも、真の愛情を、彼女のその腕に刻まれた数字のタトゥーで示している事に改めて気が付かされたり･･･。スペインのマドリッドから陸路の列車でポーランドへ行くには、あの忌まわしきナチス党が闊歩していたドイツ国内を通るしかなく、また、加えて、そのドイツ国内の駅で列車を乗り換えなければならないのでしたが、過去にナチスドイツから冷酷な迫害体験を受けていたアブラハムは「ユダヤ人がドイツを通ることなど出来ん！」と断固拒否しますが、それではまさにお手上げ状態。そこへ偶然通りかかった多言語に精通する文化人類学者のイングリッドが手助けをしてくれようとするのでしたが、彼女がドイツ人女性と言うことから、アブラハムも最初こそは拒絶するのでした。ですが、彼女のとんちの如く機転の利いた解決策で、駅構内に足を地に着けることなく済むことが出来たりした事から、少しずつ彼の気持ちにも変化が生じてくるのでした。なんとか駅で乗り換えてポーランドのワルシャワ行きの列車に乗り込むアブラハム。果たして無事に故郷の地に帰省することは出来たのでしょうか･･･。何よりも、この映画で良かったのは、88歳の年老いたユダヤ人のお爺ちゃんであるアブラハムに対して、旅先で出会う人たちによる、親切や優しさがリレーされていくところでしょうね。また何故に、それほどまでに、かたくなに70年もの間も故郷であるポーランドに帰省しなかったのか？「ドイツ」は未だしも「ポーランド」という言葉さえも口から発することが嫌だったのか？お話しが進むにつれ、アブラハムのトラウマから生じ、過去がフラッシュバックされていき、直接的な凄惨な描写自体は大してないものの、ポーランド系ユダヤ人だったアブラハムの発する「聞いたんじゃない。この目で確かに見たんだ。」といった台詞など端々から、ホロコーストの悲惨さが感じ取られ、私も自然と涙腺が緩んでくるほどでした。「本当は怖い、彼に会うことも、会えないことも･･･。」果たして70年ぶりに命の恩人であり幼馴染みピオトレックとの奇跡的な再会は出来たのでしょうか？ラストには、さすがに涙腺崩壊状態でした。周囲の観客の人たちのすすり泣く声も館内に響いていました。この旅路は、あたかも彼の人生の縮図のそのもののようでもあり、人は、常に誰かに助けられて生きているのであり、その過程で、生きるか死ぬかの思いをしても、その命を助けてくれる人が現れる。だからこそ、最後の最後まで希望を捨てずに諦めずに生き続けなければいけない。また、この映画では、70年が経ったヨーロッパでは、ホロコーストの事実が風化されようとしているといった実情を描きながら、風化させてはいけないという思いと、ユダヤ人のアブラハムとドイツ人をはじめヨーロッパの人々との心の交流の両面を描いています。ドイツ人とユダヤ人が、お互いを理解し合う気持ちも大切。かといって、第二次世界大戦でナチスドイツが行ってきた蛮行を風化させてはいけないという強い意思が、そこにはあるのでしょう。きっとそれは、右傾化しつつあるヨーロッパの中で、あの時、何が起きていたかという記憶を失くしてしまうことはとても恐ろしいことであり、そのためにも、互いに助け合い、寄り添う気持ちが大切だと言うことを説いているのかとも思われました。尚、この旅路の先々で出会う女性たちにかたくなな心を開いていく主人公アブラハム役には、ミゲル・アンヘル・ソラが、未だ実際には60歳代ながらも、老けメイクで88歳の魅力的な老人に見事に変身し熱演。改めて、映画の作品チラシを詳しく読むまで、実際よりも20歳もの高齢の老け役とは全く判らなかったくらいでした。旅の途中に立ち寄るマドリッドのホテルの中年の美魔女な女主人マリア役をアンヘラ・モリーナが好演。監督・脚本を手掛けたパブロ・ソラルスは今作が長編映画の監督2本目であり、自身の祖父の家では「ポーランド」という言葉がタブーであったことから着想を得て、自分自身のユダヤ人としてのアイデンティティーを確認するために避けて通れないテーマを、今回の作品で、感動のロードムービーとして結実させたとのこと。私的な評価と致しましては、笑いあり涙ありの感動作で、しかも説教臭くない程度に、ホロコーストの非人道的さを風化させないことを強調するばかりでもなく、ウィットに富んだ会話の微笑ましい演出も楽しめるといった、実に良い塩梅で、硬軟のバランス感が良い、とても観易くて面白い作品に仕上がっていましたので、わずか100分にも満たないお話しの流れ自体や、主演のアブラハム役のミゲル・アンヘル・ソラなどの熱演には、ほぼ満点に近い評価に値するかと思いました。従いまして、総合的には、五つ星評価的には★★★★の四つ星評価も相応しい作品かと思いました次第です。 ",
      "ラテン系ホロコースト映画\n 前半のおじいさんとその家族や孫達とのやりとりは面白さ半分、現実的なめんどくささ半分。どこの家族でも有る有るな光景がラテンっぽく軽妙に続いて行くのでもしやこれはラテン系『リア王』的な展開？と思ったらおじいさんの旅の先々で挟み込まれる過去のシーンがああ、これはやはりホロコースト映画なんだな〜と実感させられます。拷問とかの酷いシーンは無いですが何があったか一目でわかる感じは辛いですね。ただ、若い頃のおじいさんと親友を演じる若手俳優さんが結構美青年で、そこはちょっとホッとします（笑）簡単に「心温まる感動作」なんて言いたく無いもっと、深いものを残してくれます。で、月に８回程映画館に通う中途半端な映画好きとしては前半はおじいさんの老人らしい頑固さや狡猾さに若干イライラさせられるので旅先で出会う人々がみなとても親切なのがちょっと腑に落ちなかったけど、戦争に関しての教育が、日本に比べて格段にしっかりなされているドイツ人ならこういうこともあるのかな〜と少しづつ納得。駅で乗り換えの列車に乗る時にそこまで一緒に旅をしてきたドイツ人女性にはるか昔、自分を救ってくれたドイツ人の友人の面影を見たのか笑顔のシーンはちょっとホッとしました。マドリッドのホテルの付っけんどんな女主人！見た目はしわくちゃなんだけど後にピアノに合わせて歌うシーンでいきなり色っぽくなる！自分が知らないだけで、すごい俳優さんが世界にはたくさんいるんだよね！スペイン・アルゼンチン合作なのになぜホロコースト映画なのか不思議だったのですがこの映画の公式サイトの監督の話では監督自身の出自と、偶然に聞いたある老人の実話をヒントにこの脚本を書かれたとか。戦争やホロコーストの悲劇と無関係な場所は地球のどこにも無いんだな〜〜本当に罪深い〜〜。＠もう一度観るなら？「じっくり、配信などで観たいですね〜」 ",
      "いけてるじいちゃんのロードムービー\n アルゼンチンからポーランドへ旅するおじいちゃんのロードムービー。はじめは頑固で偏屈なおじいちゃんだったのが、徐々に自分のことを話し、援助を求めていく姿は微笑ましかった。女性からモテすぎだろ。ただ、頑固で偏屈な人間となったベースとなる経験は壮絶。凄惨な光景を映像としては見せずにロードムービーに徹していたのはよかった。最後は当たり前というか、感動を誘う展開。個人的に泣くことはできなかったが、とてもいい映画だ。 ",
      "homeとhouse\n  映画を観たあと、英語のhouseとhomeの違いを思い出した。家は家でも、houseは建物のニュアンスが強い、homeはその中に人がいるニュアンスが強く、家庭、故郷、居場所、帰るところ。私たちはhomeを作っているだろうか？homeはあるのだろうか？そして、決死の覚悟でhomeへ戻ろうとする主人公。頑固とも見えるが、死を間近に感じている人は、どうしても死ぬ前にhomeに戻りたい、homeで感じた愛を再び経験したいと渇望するのではないだろうか？主人公は旅路で愛のある人々に出会う。しかし、必死さに何かをやろうとしている人に出会うと、人は心揺さぶられ手を差し伸べないではいられないのではないか。真剣に生きよう！と思った。 ",
      "ラスト、まさしく泣けます。\n 時間の経過とともに、徐々に引き込まれていきます。そして、ラストは涙が止まりませんでした。　主人公と旅先で出会う人々がまたいいですね。各人それぞれの人物像が秀悦です。ホロコーストという重たい題材なのですが、ところどころに思わず「ニヤッ」とさせられるシーンも多く、逆に作品に深みを創り出しているのかも知れません。 ",
      "ラスト5分、感動です！\n ホロコーストを生き抜いたユダヤ人の老人が、70年の時を経て、友人(恩人)に会うために(約束を果たすために)アルゼンチンからポーランド目指して旅に出るという話。ストーリーの前半は、頑固爺じいの我が儘旅の始まりで少々飽きるが、後半は、旅の途中に出会う親切な人々(女性)に支えられて何とかたどり着こうとする様子に引き込まれていく。その道中には過去(歴史)を紐解く鍵が詰まっていて、ラスト5分は感動で涙が止まらない。見逃せないシーンがあるので必見。 ",
      "音楽が良かった\n ストーリーはありきたりであったが、音楽が素晴らしい。 ",
      "クスっと笑える道中でもうっすらと続く緊張感が、ラストの3分で一気に開放される気持ちよさ\n ホロコーストから生き延びた老人が友人との約束を果たすためアルゼンチンから祖国ポーランドに旅するロードムービー。重い設定だけども、頑固じいさんのウィットな言い回しが心地よく、気を張りすぎないのは南米アルゼンチン映画のなせる技か？頑固じいさんが周りに助けられて旅を進めていくのを見て温かい気持ちになりました。ドイツが近づくにつれ見えていくるじいさんの辛い過去に胸が締め付けられる……。ハッとなる名言も多くある。”聞いたんじゃない。実際に見たんだ。”は強烈なフレーズ。ラストシーンの二人の演技は素晴らしい。わずかな表情の変化で長い月日をもの語る名演。2018年公開映画の中でも上位にくる素晴らしいシーンでした。案外さらっと終わるけど、このシンプルな出来事がスゴいことなんだと。気持ちいい後味がありました。クスっと笑える道中でもうっすらと続く緊張感が、ラストの3分で一気に開放される気持ちよさが素晴らしかったなぁ。辛いことも笑えることもあっても心から泣ける嬉しいことがあるから生きてる意味あるな、と。思い返すほど良い映画だったと思えてくる良作です。 ",
      "3.7\n 可愛げのない娘孫たちに憎まれ口を叩きながら、コメディータッチな日々を送っている偏屈じいさんには、とても過酷な過去があった。私たち現代人の想像を絶するような過去。傷んだ身体を引きずってでも、その過去に向かって進んでいく偏屈じいさん。途中、嫌でも過去と向き合わなくてはならない局面に立たされるけど、素敵な女性たちが助けてくれる。少しずつ、ほぐれる偏屈じいさん。最後には、唯一の光ともいうべきゴールが待っていた。長生きはするもんだな。よかったね、じいさん。 ",
      "忘れない。\n 最初は頑固一徹な爺さんの物語だと思っていた。だが、蓋を開けるとユーモラスで存外したたかな爺さんで意表をつかれた。映画冒頭の孫娘とのやり取りなどで彼の性格の一端が垣間見える。一筋縄ではいかない爺さんなはずである。物語の中で彼の過去に関して、彼の口から語られることは少ない。だが、だからこそ、彼の口から語られる言葉には重みがある。ある本で読んだ言葉が思い浮かんだ。『軽々しく口にできる過去などその程度のものだ。本当に辛い過去ほど人は口を開かないものだ』と。この物語は友を忘れなかった二人の男の物語だ。 ",
      "爺さんロード・ムービー\n ホロコーストがテーマの一つなので、重い展開と思いきや、お洒落ジジイの面白ロード・ムービー。でも、最後は泣いてしまったよ。期待していなかったが良作。 ",
      "本当の家\n 「家へ帰ろう」の意味が沁みる。道中で出会う人たちが皆すてき。軽快なタッチの中に、忘れられない悲しみがあることを知る。音楽が重厚。おじいちゃんが本当の家に帰って帰れて良かった。 ",
      "こんな業突張り爺さんに付き合わされるのかと思ったが\n  アルゼンチンはブエノスアイレス。88歳になる元仕立屋のアブラハム（ミゲル・アンヘル・ソラ）は、家族の強引な奨めで老人ホームに入ることになった。気がかりなのは、最後に仕立てたスーツのこと。スーツそのものではなく、第二次世界大戦末期、生まれ故郷のポーランドでの出来事が気にかかる・・・というところから始まる物語で、件のスーツを命の恩人のポーランド人の幼馴染に手渡したい、ということで家族に黙ってポーランドへ旅立っていく。アブラハムはユダヤ人で、第二次世界大戦のポーランドで辛酸を舐めた。そんな彼を救ってくれたポーランド人の幼馴染に再開したいというものだ。物語はシンプルなロードムービーで、概ね4つのパートに分かれる。まずは、アルゼンチンを飛行機で旅立つまで。次は、経由地スペインでパリ行きの列車に乗るまで。続いて、パリからポーランドまでの列車での移動。最後は、ポーランドでの終幕。なのだけれど、オープニング早々のエピソードで、ちょっと癖癖してしまいました。それは、永年暮らした家を離れるので孫たちと記念写真を撮ろうというエピソードで、孫のひとりがゴネて参加しない。だが、孫娘はスマホを買いたい、お金を出してくれたら、一緒に写るといい、アブラハムと駆け引きが始まります。その駆け引きのユダヤ人的なこと。老いも幼きも、がめつい、がめつい。こんな爺さんにこの後も付き合うのかと思うと、ちょっと辟易で、こんな感じはスペインでの宿泊費の値引き交渉にも登場し、このあたりでちょっと降参しようかとも思いました。なのですが、道中、助けてくれる女性たちに絆され、爺さんもちょっと丸くなって折れるので、最後まで付き合えました。列車旅での道連れ女性や、ポーランドの看護婦など、優しすぎるきらいがないこともないのですが、でもまぁ、年配のユダヤ人にはこれぐらい優しくなければいけないかもしれません。なにせ、彼は先の大戦での迫害の被害者なのですから。で、結局のところ、彼の旅の目的は果たされるわけですが、心温まるけれども少々物足りない。心優しい結末でない方が、さらに深みが増したような気もするのですが・・・ ",
      "家へ帰ろうの真の意味\n 号泣。残りの人生に希望がない。頑固なじじぃ家出。絶対に国名を口に出すことをしない国へ行く。旅の途中様々な人間に出会う。出会い方、そのストーリーも面白い。１人だけ会うことをしなかった娘のストーリーには衝撃を受けました。紙に書いてまでして絶対に言わない国名、絶対に足を踏み入れたくない国、時折入る過去の映像と彼の言動がその理由を語っていく… ラストシーンの意味に号泣でした。あと、こんな濃い内容をよくこんなに短く尚且つ重くなく出来たな～って… 素晴らしいです。 ",
      "70年前に交わした再会の約束を果たすための旅\n 娘たちに家を処分され老人ホームに入れられようとするユダヤ人の老人が人生最後の旅に出る。アルゼンチン（ブエノスアイレス）〜イタリア（マドリード）〜フランス（パリ）〜【ドイツ横断】〜ポーランド（ワルシャワ）。そこは生まれた土地であり、1945年の終戦のとき、ホロコーストから逃れ九死に一生を得た土地であった。まさに帰郷である。まるで人生の縮図のような旅。悪いことがあり、いいことがある。人々（特に女性たち！）の優しさに触れ、頑固オヤジが何だか丸くなっていく感じがした。このオヤジがだんだん好きになってきた。ゴールが近づくにつれ、死に直面した際のトラウマが鮮明に蘇る。その余りにも強いトラウマが故、これまでドイツやポーランドに近づけなかったのだろうか。70年の思いが堰を切ったように流れ出すラストは実に感動的だ。このオヤジが大好きになった。重い歴史を背景にしながらも、温かなバイブレーションがみなぎる秀作。いい気分で帰路に着いた。 ",
      "老いについて考えさせられるロードムービー\n アルゼンチンで仕立て屋を営んでいた老人アブラムは一線を退き高齢者施設へ行くことになっていたが、引退前の仕立てた最後のスーツを持って家族に内緒でこっそり家を出る。彼はポーランドからのユダヤ系移民で、そのスーツは収容所から命からがら脱走したアブラムを匿ってくれた親友との約束で仕立てたものだった。アブラムは存命かどうかもわからない友人にスーツを渡すべくポーランドを目指すがその旅は思いのほか過酷なものだった。こんな邦題なのでほのぼのした物語を勝手に想像していましたが、結構ヘビーなお話。凄惨な過去を背負った老人がトラウマと向き合いながら旅先で出会う人々と心を通わせる中で現実を受け入れていく様を見つめる映像は美しく、やがて自分にも襲いかかってくる老いというものを深く考えさせられる作品でした。3周り年上の老人が主人公なのに我が身のように沁みるのは監督のパブロ・ソラルスがほぼほぼ同い年だからかも。自分も一線退いたところでこんな人の優しさに触れる旅をしてみたいと思いました。 ",
      "\"NIKE\"のスニーカー\n ストライプのスリーピース、えんじ色のスーツと、さすがは仕立て屋だけあってお洒落な爺さんだ。歩く距離が長い旅だから脚も悪い訳で、機能性を重視してスニーカーを履いているのが可愛らしいけれど、近場では革靴を履いてしっかりとキメる。基本的には飛行機から列車での旅がメインで、ロードムービーとしての雰囲気はあまり感じられない。孫とのiPhoneの遣り取りは微笑ましくて、旅のゴールが帰る場所だったのだと泣けてくる。 ",
      "2018年度ベストムービー！\n  泣いた…（笑）＊主人公とドイツ人文化人類学者との、駅ホームベンチでのやり取りには、涙でした（泣）＊昨年公開の映画だったが、年明けに何とか観ることが出来た…見逃さなくて良かったです（笑）＊昔から\"この映画は絶対に泣ける\"なんて作品があるが、この映画も間違いなくそうでしょう（笑）そこの泣きたいあなた！これ観なさい！（笑） ",
      "歴史の重さ、冷たさ、そして希望\n ナチスに迫害されたユダヤ人は、ドイツやポーランドという名前も口にしたくない、実際口にはしない。それでもその国に住んでいた時に自分を救ってくれた幼なじみを訪ねに行く話。ホロコースト物として、その残虐さをリアルな映像で示したのが「サウルの息子」だとすれば、この映画はその正反対に、主人公の行動だけでそれがどれだけ残虐だったかを示そうという映画だ。そして、土地も踏みたくない、名前も呼びたくないドイツという憎むべき国を通過する間の出来事が、またいい。観ている人の心も少し癒されると思う。幼なじみに会えるかどうかという結末よりも、この「ドイツを通ってポーランドに降り立つまで」を是非見てほしい。俺は、こういう「希望を感じられる映画」が大好きだ‼︎ ",
      "ドイツ人の気持ちがわかりました。\n 悪くない作品です。主人公の老人より現在のドイツ人が今でも苦労して、罪を背負わされてるのが理解できました。いろいろ旅先で苦労してる老人を助けてる周りの人が苦労させられてる感じ。ラストだけは見応えがありました。 ",
      "凄くいい作品だとは思う。 でもちょっと正月から観るには重かった…。...\n  凄くいい作品だとは思う。でもちょっと正月から観るには重かった…。ロードムービーってこーゆー感じなの？？主人公のこれまでの人生が幸せじゃないように感じてやるせなかった。ハッピーエンドなのが救い。 ",
      "カッコいい爺さんのロードムービー\n 　リア王みたいな偏屈な老人が地球を半周する旅をするロードムービーである。主人公は頑固で視野の狭いユダヤ人で、人間の尊厳を卑近なプライドと誤解し、ナチスとドイツとドイツ人をまとめて混同しているが、若い頃の第二次世界大戦を生き延び、親の代からの洋服の仕立てで生計を立てて三人の娘をきちんと育て上げた苦労人でもある。プライドを守るために声を荒らげたりもするが、根は善人で変な悪意は持たない。シャイでユーモアのセンスもある。そして、齢90を超えてなお矍鑠としている。一言で言うと、カッコいい爺さんだ。　そんな爺さんならば、若い頃に受けた恩を忘れずにいるのも当然だ。いつか恩を返したいと願い続けて叶わずにいたが、漸く報いる時が来た。意を決して出かける様がこれまたカッコいい。仕立て屋だからおそらく自分で仕立てたであろうスリーピースは、サイズもピッタリでとってもお洒落だが、足が悪いせいで革靴の代わりに運動靴を履いているところに愛嬌がある。　旅の途中で様々な人との出逢いと別れがあり、主人公の人柄にほだされ、見た目からして老齢ということもあって、いろいろな人が彼を助ける。最後に彼を助けた看護婦は、彼がポーランドに来た理由を聞いて、あなたは素晴らしい人だと彼を勇気づける。　偏屈で強がりの主人公がわだかまりを捨てて、かつて人格と身体を蹂躙され続けたアウシュヴィッツ収容所のあるポーランドを訪れることは、大変に勇気のいることだと思う。仕立て屋の彼は、最期に自分の人生の仕立てを終えたのだ。 ",
      "じいちゃの演技力か！\n 21世紀になってからは使い古された感のある題材で、登場人物の良い人っぷりに、これならこの混雑も理解できる。ネットで予約ができないので、上映時間間際のチケットの列と観客の老人数に圧倒される！おまけに予告編まで主演が老人とは…最近エネルギッシュに活躍のシャーロットランプリンの新作！(グ…は不要)さらに最後は主人公のじいちゃんの演技力だけで泣かされた！これを老人力と言うなら自分も欲しい。そしてあなた(貴老人)にも観て欲しい〜 ",
      "憎むだけでなく許そう、と。\n 主人公がユダヤ人でドイツの地面すら触れたくないと思うのもわからりつて話でしかその史実を知らない現代人との対比がわかりやすく伝わってくる。おじいさんの表情が秀逸。旅で出会う人達に助けられながら約束を果たす姿には泣けてくるのだった。 ",
      "ほっこりした佳作\n アルゼンチン・ブエノスアイレスに住む、仕立て屋のアブラハム爺さんの話し。頑固で意地悪、すぐうそをつき、人の話を聞かない爺さん。娘たちに家を売られ財産を取られ、悪くなった片脚を切断の上老人ホームに送られるという前日、家出をしてしまう。彼が向かったのは、ポーランド。1945年の昔に命を助けられた恩人であり、幼馴染の親友のところ。70年ぶりに彼に会って、自分の作ったスーツを渡すために……腕についた数字。悪夢として蘇る過去。頑なであった理由が少しずつ明かされていく。彼が旅の途中で出会う女性たちとの交流を通じて、意固地な心が解けていき。そして、旅の果ては……ほっこり。大きな展開の映画ではない。100分程度の小さな話なのだが、今なお第二次大戦による心の疵を抱く者たちへの、優しさに溢れていた。ちと、頑固爺さんが美女たちにモテモテ過ぎなのが納得できんところはあるが（笑）、それ以外は実に涙を誘う作品でありました。 ",
      "だらだら延命\n 込み上げるものはある。ただ、それだけの事。 ",
      "良い映画観ました\n  戦後アルゼンチンに渡ったナチスの犠牲者のポーランドのユダヤ人が、自分の仕立てたスーツを70年の時を経て、当時の友達に渡しに行く、コミカルなロード・ムービー。まず機内で隣の若者に話しかけまくってウザがられ、その彼を入国審査で手助けして後で助けられ、冷たい宿屋の主人、その人のお節介で音信不通でマドリードに移住した三女に会い、陸路でパリへ。パリで乗り換えの際にドイツ経由と初めて気づき、ドイツの地は踏みたくないとスペイン語で無理を言う。フランス人の冷たい視線の中、ユダヤ史を研究する女性に助けられる。しかし電車内でナチスがフラッシュバックして倒れてしまい、気付くと病院でスペイン語を話す看護師に看護されている。その人も親切で、ワルシャワから出身の街へ車で送ってくれる。近くまで来たものの、いざとなると躊躇してしまう主人公を励まして、当時の家の扉を叩く…。ポーランドという言葉すら口にしたくないアルゼンチン在住の頑固おやじが、意図してか意図せずか、周りの他人を巻き込み助けられるのは、戦争中に助けてもらった親友への強い思いがあったからこそ。戦争の被害者というのは、当時をここまで嫌悪するものなのだな。最後は涙。 ",
      "闇の深さと愛らしさ\n 元日の映画の日。これを選んで良かった。めんどくさいが腹には何かがありそなお爺ちゃんが、のっけからいとおしい。孫との一幕。飛行機内。スペイン～フランス～ドイツ。ともかく女性にモテる。でもね、仕立屋としては一級品なのでしょうね。立ち姿がいちいち格好宜しい。そして、見えてくる闇と結末。お爺ちゃんものの傑作は数多あるけれど、ラインナップ間違いなしの逸品でした。 ",
      "怨みは永久に消えない。\n ホロコーストの本当の意味を知る時、人間の持つ最も低俗な本性に戦慄する。もちろん自らにも投影させて。本当のお家に帰れて良かった‼ ",
      "エンドロールは涙を乾かすためのもの\n 前半は不覚にも眠気におそわれた。でも、実際にヨーロッパに渡るまでは、なかなか興味がそそられない気がしたのだが…序盤のタンゴ中心の軽快な音楽が、徐々に哀愁を帯びたものに変わっていき、それとともにこちらの気持ちが物語に引きつけられていき、目頭が熱くなっていき、最後は恥ずかしいくらいに涙と鼻水にまみれてしまった。なんといってもアブラハム役の名演が光る。後半は彼の表情を見るだけで、全てが伝わってくる気がした。一つだけ付け加えておくと、この映画は決してハッピーエンドなどではない。 ",
      "家へ帰ろう\n ‬‪当事者にしか分からない心の奥底に隠した傷は70年という年月が培った人々の優しさに包み込まれ身も心も安息の地へと導かれていく。﻿彼の静かな怒りを受け止めるのは人類の母である多様な女性たち﻿。ドイツ人文化人類学者との﻿会話には涙が溢れたし、あの服の道がとてつもなく美しい‬ ",
      "帰路\n  一度目は収容所から二度目は老人ホームから？！文字通り命からがら生まれ育った実家に帰る旅。家に帰ると言っても、アルゼンチンからポーランドへというかなりの長距離移動。メインはこの二度目の旅ですが、ご老人のため疲れてしばしば寝落ちし(^^)、夢の中で回想が描かれます。実際こんなにトントン拍子に助けを得られるものかとやや非現実的な感じもあるのですが、ハプニングと出会いの繰り返しから、人生は旅、旅は凝縮した人生なのだと伝わってきます。幼い孫達はもちろん、成人した子供達も、空しいリップサービスの代わりにお金をせびるばかりで？！父親の過去をどれだけ理解しているか。喧嘩別れし疎遠になっていた娘が、実は一番父親の心に寄り添っていたのでしょうね…。ハリポタ君のような「だんまり」君、ご近所にも名前を知られていないのね(^_^;)。優しい眼差しは年老いても全く変わることなく、約束の再会は感動的でした。良い涙を流せました。前半は明るいトーン、後半にかけてシリアス度が増してきて、最初と最後でこれだけ雰囲気の違う作品も珍しいかと。エンドクレジットの音楽はまた明るかったですが。口元の傷痕のさりげない再現が上手いと思いました。 ",
      "懐かしい家に帰る\n  みんなが彼を祝福？しているような映画だった。泥棒にお金を取られても、娘と仲直りする巡り合わせになって… 幸福なリア王みたいラストシーンは感動しました。 ",
      "今からでも\n  今からでも全然遅くない。年齢なんて全然関係ない。会いたい人、行きたい場所、やりたいこと、多分皆んな絶対にあるはずだけど、色々な事情で封印しているだけ。だけど主人公のおじいさんは、お金を盗まれても死にかけても怖くても、勇気を出したから沢山の人達や沢山の景色に出会えたんですよね。主人公をホロコーストの生き残りにしたことによって、私自身も「生きている」今を実感できました。「生きている」からこそ、やりたいことがあり、やれることができるのだと。私も絶対にやりたいことを全部やってやろう。そんな勇気と前向きな気持ちをこの作品から貰いました。 ",
      "タイトルなし\n 駄作 ",
      "70年かけた友情に感動！！\n とても良い映画だったなぁ第二次世界大戦から70年が経ち、忘れてはいけないことと、新しい時代に生きる私たちが考えなければいけないことを思った映画だったポーランド生まれのユダヤ人アブラハムは、70年ぶりに、現在住んでいるアルゼンチンから、故郷のポーランドへ帰る旅に出る何より、この映画の中で良かったのは、親切や優しさがリレーされていくところ主人公のアブラハムは、どう見ても、偏屈な頑固じじいそれでも、アルゼンチンから、ヨーロッパへやって来た彼に対して、周りの人たちはとても親切に接し、彼らの助けがあって、アブラハムの旅は目的地へと向かうことができるその旅を人生の縮図だと考えるなら、人は、常に誰かに助けられて生きているのであり、その途中で、生きるか死ぬかの思いをしても、その命を助けてくれる人が現れるだから、最後まで希望を捨てずに生き続けなければいけないユダヤ人のアブラハムにとって、第二次世界大戦中にドイツ人から受けた仕打ちは、消し去ろうと思っても、身体に染み付いてしまっている痛ましい記憶しかし、それから70年が経ったヨーロッパでは、その事実が風化されようとしているこの映画では、その現在のヨーロッパの実情を描きながら、風化させてはいけないという思いと、ユダヤ人のアブラハムとドイツ人の交流の両面を描いているドイツ人とユダヤ人が、互いを理解し合う気持ちも大切だし、かといって、第二次世界大戦で起きたことを風化させてもいけないということへの強い思いが、そこにはあるのだろうそれはきっと、右傾化するヨーロッパの中で、あの時、何が起きたかという記憶を失くしてしまうのはとても恐ろしいことで、そのためにも、互いに助け合う気持ちが大切だということなのだろうなぜ、アブラハムは、70年前に、生まれた家を離れ、遠く離れたアルゼンチンへ移住しなければいけなかったのか何が親友との仲を引き裂いたのかそして、彼らのような犠牲者を出さないために、新しい時代の私たちは何をすべきかが問われている映画なのだと思った過去に起きた出来事から学ぶことで、初めて私たちは、前に進むことができるのである ",
      "感動しました。\n 終始うるっと来ますが、ラスト5分で涙が止まらなくなりました。 ",
      "知らない関係だからこそ本音が話せる。 頑固な老人が偶然出会う人々に...\n 知らない関係だからこそ本音が話せる。頑固な老人が偶然出会う人々に思わず心を開く、ポツリポツリと語られる言葉でゆっくりと見えてくるホロコーストの過去と彼の人間性、ユニークで無謀で人情味ある、その人となりがまた味わい深い。直接的な映像や言葉が無くとも充分に伝わってくる非情な酷い事実、その無駄の無い表現力が素晴らしく、ぐいぐいと引き込まれ気がついた時には号泣していた。キラキラして幸福感に満ち溢れている回想シーン、お星様が眠らない話がとても素敵だった！歴史的な事実はどこにあるのかわからないのだが、彼の深い心の奥は垣間見ることが出来た気がする。 ",
      "とりあえず\n  親友に会えて良かったですね。これで苦労した旅が報われる。でも、娘以外の出てくる女性がみんな良い人で良かったですね。 ",
      "ロードムービー、やっぱり好きって思わせてくれる傑作。\n 傑作だと思う。年の瀬に、今年最後の作品として何を観るか、どこかワクワクしながら悩む。選択、間違ってなかった。素敵な、とっても素敵な作品だった。ユダヤ人の老職人、仕立屋。平気で嘘をつく。どこか怪しげ。突き動かされるように旅に出る。旅に出る理由がだんだんと明らかになっていく。旅の途中でめぐりあう女性たち。みんな魅力な大人たち。ほんとに素敵な人ばかり。目的地に近づき振り返る過去、せつない、やり切れない。人類史の大きな挫折のその核心に居た、いや、居させられた。ラストシーン、言葉にならない。深いところから涙があふれる。ロードムービーの新しい傑作。ほんとに素晴らしい作品に出会いました。正直、いろんな人にみてほしい。 ",
      "突然のあのシーンが素晴らしい\n まんまと騙されましたサッカーでいうフェイント手品でいうと派手な右手の動き背景のテーマが重かったので　どうなることやら　と思っていたら濃くもなく　おしゃれな軽妙でもなく　チェーン店じゃない町の定食屋て感じで良かったあのシーンていうか　カットは今思い返す限りでは　生涯No.1ですね ",
      "「The Last Suit」「家へ帰ろう」\n 「The Last Suit 」というタイトルが、邦題では「家に帰ろう」に。両方ともこの映画のキーワードです。しみじみ見て良かったと思う映画でした。(^_^)俳優さん達も演技が上手くて、話にのめり込みました。時間も100分程度で、長さもちょうどよかったです。是非映画館で観賞してください。オススメの一本です。 ",
      "言葉より行動\n  過去を踏みしめ、現在を愛し、未来に向き合うと決めたおじいちゃんのロードムービー。厳しさも感じるけれど優しさに溢れていて、予想以上ボロ泣きしてしまった。88歳の脚を患う老人の決して短くない旅は、何かハプニングが起こるたびにハラハラする。お金の余裕は心の余裕。宿にて盗難にあってからの彼の弱りっぷりはしんどくいたたまれない気持ちになった。しかし旅中に出会う人たちは近くにいた家族よりもずっと親身で暖かい。あのうちの誰か一人でも出会えなかったら旅は途中で終わっていただろう。アブラハムもだけど、出る人出る人なんだか癖アリで魅力的。飛行機でのアブラハムの策士っぷりが好き。なんてウザい老人なんだ、と思いきやの寝床確保。フライトの間レオナルドはどこに行っていたんだろうか。出会い方は良くなくても懐くと素直でいいヤツ。宿の女主人マリアの歌には痺れた。辛辣な身の上話。つっけんどんな態度とそれでも優しくユーモアに溢れて的確に導いてくれる素敵な人。多数いる子供の中で唯一「愛してる」と言わなかったクラウディア。形式だけの上塗りの言葉を嫌がる彼女の腕に刻まれた深い情にハッとした。言葉より行動、キスよりタトゥーとお金を。なかなか素直になれないアブラハムが以前の発言を謝罪したうえでお金を求めた時、彼女は傷ついたような顔をしていたけど大丈夫だろうか…。でも特に詳しく聞かずお金を貸したことから、父に対する信頼と愛情が表れていたのかもしれない。ナチスのユダヤ人迫害を身をもって体験したアブラハムにとって最も忌まわしき地であるドイツを通る際のくだりがとても好き。多言語を扱うドイツ人学者のイングリッドにいくら親切にされようと、その国籍だけで拒絶の意を示してしまうアブラハム、頭では分かっていても感情が付いていかないんだろう。額にキスされた時の驚いた顔が好き。言葉より行動、説得よりキスを。ドイツの地を踏まないための策、あまりに単純でおかしくて、それが異様に胸に刺さって大泣きしてしまった。敷いたイングリッドの服をたたむところに敬意と謝意が表れている。そして自らの悲惨な体験を少し聞かせるとき、ちらほらと過去の映像を挟み込んでいたのでここも回想の映像が入るかと思いきや、彼の言葉だけでサラッと聞かせる演出にやられた。聞いた話じゃない、この目で見たんだと。話を終えて次の電車に乗るときはきちんと地を踏んで歩くアブラハムにまた涙腺崩壊。ドイツ人のイングリッドと心を通わせたことで何か小さな変化が起こり、過去をきちんと踏みしめて進むことができたことに感動した。とはいえトラウマとは簡単には離れないもの。電車内で過去の幻覚を見て倒れしまうのも致し方ないのかもしれない。そもそも体調が良くはないのだから。ワルシャワの病院で出会った看護師ゴーシャはまた親切で優しい人だった。ゴーシャを連れて70年ぶりのポーランドはウッチの街に来たアブラハムの緊張に溢れた顔付きに、自分もどんどん緊張して身体が強張ってくる。街並みは変わっていてもかつての家の周りはそのまま残っていて、家の扉も使用人室の入り口もそのまま。しかし住む人もそのままとはいかないのも現実。会うのも会えないのも、ただ怖い。親友ピオトレックとの邂逅、その見せ方があまりにも上手くて最後に大号泣してしまった。一度ガッカリさせてからの窓越しの不意打ちはずるい。最高です本当にありがとうございます…。多くを聞かず、70年寄っていなかった場所へ「家へ帰ろう」と言ってくれるピオトレックの言葉は、家を売られて老人ホームに入居予定で帰る家を見失ったアブラハムに大きく響いたと思う。二人が家に入って、ゴーシャがその場を去って終わりの構成にじれったく感じるのもまたニクい。その後のことを色々考え巡らせるのが止まらない。アブラハムとピオトレック二人で余生を楽しく生きていくんだろうか。ワルシャワの病院に通いリハビリを続けながら。そして家出に残された家族たちはどうしているんだろう。クラウディアから連絡は行っているだろうけど。クラウディアに関しては、お金を貸した時の事情が後からきちんと説明されているといいな。さすがに会う人会う人が不自然なほど旅を支えてくれるので、あまりに綺麗に収まりすぎてこんなことあるかね！と思ってしまうけど、それがこの映画の醍醐味なのでは。亡くなった友人の形見を常に身につけているアブラハムから彼の人情が垣間見えて、癖はあるけどそういうところが無意識に人を惹きつけるのかなと思った。さすがは仕立て屋、アブラハムのファッションが非常にお洒落で眼福であった。派手なスリーピースにハンチング、スカーフ使いも完璧。飛行機で寝る際、ハンチングを頭に敷かないで大事そうに抱える姿が可愛い。はるばる届けたスーツは「別れの際に渡された型紙」を使って仕立てたとのことで、おそらく今のピオトレックの体型には合わないと思うんだけど、二人の家の壁に大事に掛けてあったりしたら良い。 ",
      "自分が生きた証を示したい！\n  人生の終盤に、果たしていない約束を守るために1人、ブェノスアイレスからデンマークへいろんな困難や出会いがありようやくたどり着くその先に何があるのか？重いテーマを笑いも交えたロードムービーだ！ ",
      "いぶし銀の名演\n とにかく主演俳優のいぶし銀の名演に引き込まれました。彼の名演によって、アブラハムの壮絶な体験が、無知だった自分にも一気に迫ってきました。ほど遠い世界にいた人間の人生を追体験することができる、映画って本当に素晴らしいそう思えた作品でした。 ",
      "癖があるけど憎めない\n 主役の老人が、意地悪だったり口が悪かったり意固地だったりしますが、憎めないチャーミングな老人です。主題は、老人の人生の終わり方だったり、ホロコーストだったりするのですが、明るく笑顔になる部分も多かったです。良い意味で説明がなく、登場してくるキャラクターが、なぜそんなことをしたのか、どういう気持ちなのかを想像できるのは良いことだと思う。最後は感動的でしたが、予想通り？なのでちょっと物足りないかなぁ。 ",
      "Last Suit\n いい話です。心にしみます。どんなに酷いことが起こったか、７０年は長すぎました。 ",
      "そりゃ泣くよね\n  主人公が道中で出会う人たちは、フランス人もドイツ人もポーランド人もみんな優しい。過去に何があったかも知っていて、その上で未来を築こうとしているし、過去にも向き合っている。主人公もそれは分かっているが、70年経っても戦争の記憶は彼を苦しめ続ける。故郷の名を口に出せないほどに。聞いた話じゃない、この目で見た。その目で見てしまった光景は、ふとした拍子に蘇ってしまうのだ。具体的な戦争描写はほとんどないが、これほど戦争の悲惨さを伝える映画もそうないだろう。親友に会えた彼が、少しでも苦しみから解放されることを願って止まない。 ",
      "アブラハムと一緒に旅をしながら\n  アブラハムと一緒に旅をしながら、過去の記憶が少しづつよみがえってくる、そんな体験をアブラハムと一緒にしたようで本当につらくなりました。一緒にドイツを越えた文化人類学者の女性に父や妹の最期のこと、それを自分は見ていたことを言葉にして、ドイツ語で溢れる電車に乗って夢の中で、幼い頃のドイツ人への恐怖心と、家族の姿をはっきりと目にして、目を覚ました病院で父の名前と母の名前を口にする。畳み掛けるように、70年間封印していた家族の記憶を言葉にして、目にして、噛みしめなければならなかった。旅の途中偶然出会った女性たちはみな勇敢で、素敵でした。 ",
      "約束\n ホロコーストの生存者でアルゼンチン在住の爺さんが、友人との約束を果たす為、70年振りに生まれ故郷のにポーランドを目指し旅する話。娘達の説得で老人ホームに入ることになった前夜に旅立つ主人公。コミカルな始まり方にちょっと癖のある主人公が、強い想いを抱きつつ軽い感じで旅を始める。旅を通じて絡んだ人達との交流を通じてみえてくる過去と想いが伝わってくる。いい人ばかりだしシンプルなストーリーながら心打たれて泣かずにはいられなかった。 ",
      "強い絆\n 観て良かった出会えて良かったそう思える作品に出会えたアブラハムは脚が不自由で、きちんと行程をプランニングしていないその旅はアクシデントなどにも見舞われるそれでも、アブラハムは出会う人、出会う人に助けられながら、ポーランドを目指す正直、始めは、腹立つし面倒くさいし姑息なじいさんだな、という印象が否めないのだが、観ていくうちに、どこか憎めないし、本当はとても臆病でとても強くて優しい人柄を見ることになるアブラハムは、ポーランドという言葉すら、自らの口から発することを拒み、メモにあるポーランドを見せて、行き先を告げるドイツにいたっては、足を踏み入れることすら拒む陸路で行くにはそこを通らねばならないのにもかかわらずそして手を差し伸べてきた相手がドイツ人だと分かると、その手を取ることも拒む時が経ったにもかかわらず、もう今のドイツはあの頃とは違うにもかかわらず、彼の目の前に立つドイツ人はあの頃のドイツ人ではないにもかかわらず、それを拒むアブラハムは愚かなのだろうか私にはそうは思えない映画が進んでいくと、アブラハムが目にしたこと、されてきたこと、受けた心と身体の傷の一片を知ることになるそれは過去ではなく、今もアブラハムを苦しめる今だからこそ、今がアブラハムを少しだけ変えたことにぐっとくるラストに表情と目だけですべてを語るシーンがあるのだけれど、ここで涙腺が崩壊したポーランドと口に出来ず、ドイツに足を踏み入れることさえ出来ないアブラハムが、それでも果たしたかった約束思い出すだけで、目が潤んでしまう観終わってから、いろいろ見てみたこの作品は、監督の祖父、そして、監督自身が見聞きした話などから作り上げられたと知った完全な実話ではないながらも、実際に起きた事からインスパイアされた話そして、末娘のタトゥーの意味も知った実際にホロコーストを忘れないためにそうしている人々がいることもこの作品に出会えて、観に行けて、本当によかった ",
      "タイトルなし\n  ラストのラストにホロッと涙がこぼれます。再会の際のお年寄り二人の味のある演技が沁みました。しかし年をとってもモテモテですね。各地で献身的な助けがなければ成せなかっただろうなぁ... ",
      "映画.com知恵袋　　🔔\n いや〜良かったですよ〜ＧＯＯＤ👍🏼👍🏼掴みのシーン💃🕺🎻が不説明で長かったので掴まれなかった短気な私は監督にちょっとイラっとしてたのですが、その後は頑固で一癖も二癖も~な爺さんや脇役らのキャラの立ち具合の良さのお陰でグイグイとストーリーに引き込まれ、過去の回想シーンや終盤の背景で流れる曲の良さも相乗効果的でハートを震わされ、なんだかんだでかなりの涙量で昨今乾き気味の頬を潤しました💧😭💧邦題タイトル通りのお話に👍🏼[原題「El último traje」(最後のスーツ)も]連れてった母も納得の一作👍🏼👍🏼　　　　　　　お薦めです👍🏼👍🏼👍🏼★4.0くらいで妥当かと思ったのですが､これだけ涙が流れたので強がらずに★4.5。ところで分かる方がいらしたら教えて欲しいのですが、Ｑ１：飛行機で隣り合ったピアノマンに何の弱みがあって爺さんは彼に貸しができたのだったでしょうか❓Ｑ２：マドリッドの勘当娘の腕にあった父のと似た感じの入れ墨はどういう経緯で❓P.S.エイブラハム爺さんの顔付きや己を通すキャラの強さが、また劇中曲の荘厳さも似た雰囲気だったりしたので、私の中で彼を某MARVEL作品のサノス氏とちょいちょいシンクロさせながら観てしまいました。My母 所望のロマンある作品で良かった。個人的には亡き妹の才能にやられました。追記：今度は妻を連れて再鑑賞しました。果たしてわざわざ連れて行った者をも唸らせてくれる作品なのかどうか⁉️👁と責任感から神経質になりながら序盤ドギマギして観た初回の時に苛ついたり・集中力の欠けた時に疑問に感じた箇所も今回はスムーズにこなし(但し妻も彼女の個人的な理解力の問題ですが別なとこで呆れるほど誤解している箇所がありました😑)、感動とそれに伴う流量は２回目で減りましたが最後はやはりはらはらと涙し、他作品を新規開拓冒険しないチキンなハートで新年初鑑賞を手堅い作品で終えました。 ",
      "感じるものがある\n 気持ちは変えられても、歴史は変えられないのですね ",
      "感動的なラスト\n シチュエーションは違いますが、おなじロードムービーということもあり「幸福の黄色いハンカチ」を思いだしました。 ",
      "70年越しの奇跡に涙…！\n 戦争で受けた心の傷は、沢山の楽しい記憶で塗り固めても、消えることはないんだと悟りました。孫もいて、沢山の家族もいて、何不自由もない暮らしを送っていても、後悔の思いは消えることはない…。戦争の苦しみはそれほど酷く、心の奥に刻まれ続けているのでしょう。しかし、それと同時に戦後彼を介抱してくれた、幼馴染の青年への感謝の気持ちも、ずっと変わることなく、彼の心の中に残り続けているのも印象的。自分を助けてくれた命の恩人へ感謝の気持ちを伝えるために、自分の仕立てたスーツを持って、ブエノスアイレスからポーランドへ向かう老人は、再開できるのか？途中、大嫌いなドイツの土地を経由しないとポーランドに到着しないこと知った彼。途中駅で足踏み状態になってしまう姿が悲しい…。戦争が終わっても、ユダヤ人を根絶やしにした、ドイツの忌まわしい記憶が離れられない彼にとって、その土地を踏むこと事態も心許せない行いということなのでしょう…。そして、どうしても足を地につけたくない彼は、自分の衣服を地面に敷いて駅のホームに降り立つほどの強硬手段に。本来だったら笑えるシーンなのかもしれませんが、そんな真剣な彼の姿を見たら涙が出そうになりました。両親や幼い妹まで殺された彼にとっては、どんなに優しいドイツ人がそばにいたとしても、ドイツ嫌いを変えることはできないのだと思います。私の父も未だに中国人を嫌っていますが、やはり戦争というのは、一つの人種そのものを嫌ってしまえるほどの破壊力を秘めているのかもしれませんね。時を超え、平和を願い続ける今こそ、偏った考え方の人が一人でもいなくなり、いつか世界中の人が人種差別しないような世界になればいいなと思いました。病気の体に鞭を打ちながら、故郷ポーランドに降り立つことができた老人。過去と未来のポーランドの街並みの変化が、何故だか残像のように目に焼き付いて離れなくなりました…。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
