{
  "id": 911,
  "reviews": {
    "eigacom": [
      "最高\n  もうなんとも言えないよカッコよすぎ健くんがウラさんだったのがよかった ",
      "いろいろと突っ込み所は多々あるものの綺麗にまとまっていて内容は全体...\n  いろいろと突っ込み所は多々あるものの綺麗にまとまっていて内容は全体的にとても良かったと思います。やっぱり佐藤健さんはああいう登場のさせ方しか出来なかったのかな？別にウラタロスに憑依させなくても、あれから成長した良太郎って言う設定で、落ち着いた感じで出てもらっても良かったのでは？と感じました。まあ、ウラタロスが憑依した状態だからモモタロスも良太郎にあんなこと言えたのかな（笑） ",
      "良かった\n  私は、幼稚園の頃からプリキュアよりも仮面ライダー派でした。高校生になって、平成最後の仮面ライダー作品の映画、どうしても見たく兄に頼んで連れて行ってもらいましたが、とてもではないですが昔の頃の記憶は曖昧で、恥ずかしながらにわかの私は兄に前説、重要事項、知っておいた方が楽しめる情報を全て聞いてからの鑑賞でした。しかし、やはり仮面ライダーはかっこよく、電王のあの役者さんが出るとは予想にもしていなかったし、パンフレットにも書いてなかったのに驚きのサプライズですごく嬉しかったです。きっと、仮面ライダーをこよなく愛している人には、昔の仮面ライダーの絡みなども少なく満足いかなかった人もいるのかなぁ、なんて思いましたが、多分この作品は全てを精一杯詰め込んだこれ以上わ無理だ！！って言える程の傑作なのだなぁと製作者さんの気持ちが伝わりました。私はとても満足のいく作品でした。 ",
      "なにがなんだか…\n しょせんTVでみてないから敵味方の区別もつかず。万人ウケするわかりやすい話にしたらもっといろんな年代のは人が見ても夢中になると思うんだけどどなー。CGも適度にゆるいし…。 ",
      "佐藤健出てくるのが楽しみ\n 子供は仮面ライダーWからしかみてないので、佐藤健どんな感じで出てくるのかが楽しみで仕方なかったです。面白かったです！色んな仮面ライダー出てきて、戦う時にOBみんなの声聞けたのも良かったです。ワクワクしました！ ",
      "なんだこれ？\n すっかり立派になった佐藤健が登場したぐらいで、あとは見所無し。小さい子供達も多かったけど、こんな内容で楽しめただろうか。 ",
      "電王はカッコよかった！\n ただそれだけだった！ ",
      "サイコ～ゞ(^o^ゝ)≡(/^_^)/\"\n ぐだぐだ 内容 ｵｲﾄｲﾃ (-.-)平成 ライター 勢揃い♪ヽ(´▽｀)/ちょ～かっこ良い🙆ゞ(^o^ゝ)≡(/^_^)/\"この ｼｰﾝ わ スクリーン ﾃﾞ 観るべし‼️ ",
      "普段はそんなに見てないけどさ\n  なんだかんだで観てしまったぜ！というくらいにしか仮面ライダーを見ていなくても、ワクワクして童心に帰ったように楽しめる映画ちなみに個人的にはビルドは割りと好きでジオウもなんとなく観ている程度です。ジオウ世界、ビルド世界で仲間たちが記憶を失ったり、取り戻したりという事態が発生、鍵を握るのはシンゴという少年とアタルという青年。そして、仮面ライダーという存在が虚構の存在と化した世界で…みたいな感じかな仮面ライダーが現実ではない、つまり我々視聴者側の視点、つまりメタ的な視点から仮面ライダーという存在について造り手側からのひとつの解答をもたらすような映画になっており、なかなか面白い。ちょいちょいメタ的な発言もあったり、記憶を無くした(特にジオウサイド)メンバーの面白いやり取りで笑いどころもあったり、お馴染みのやり取りがあったりとテレビシリーズを観ていると楽しめた部分もあり、個人的にも満足(ヒゲとかかずみんとかね、個人的には好きなキャラだし。知らない人は分からんだろうけど笑)特にビルドの戦兎はこの状況に対し、自らも造られたライダーであることからなのか発言の一つ一つにこれまでの歴史が感じられ、仮面ライダーとしての存在感が増していて個人的によりグッときた。無論、集大成かつお祭り映画として平成仮面ライダーが集結し、それぞれに見せ場もあるという特撮エンタテインメント映画としても十二分に楽しめるだろう。あとは、サプライズ登場の良太郎！この仮面ライダー世界に彼のキャラクターが行き続けていたのだろうと思わせるような登場とセリフがこれまた良い。モモタロス(であってますよね？)の｢忘れるかよ！｣みたいなセリフがなんだか感動。(感慨深い)ちなみにジオウの世界観だとタイムラインとか時間軸とかパラレル世界とかは色々考えると負けだと思ってますので、そこは暖かい目で見てください(色々とごちゃごちゃになると思うし、矛盾も出てきそうなので)一つのお祭り的な映画であり、仮面ライダーという存在をメタ的な視点から捉えた意欲作として見ましょう何故、仮面ライダーという虚構の存在がここまで愛され支持されるのか、現実には仮面ライダーようなヒーローは助けてはくれないかもしれない。でも仮面ライダーという存在は観ている者に、正義を、愛を、勇気をもたらし、我々の記憶に確かに残り続けて、力を与えくれるのだ…そこまで仮面ライダーに思い入れがない私でもなんだかそんな気分に成らせてくれた感謝したい映画になった。 ",
      "佐藤健の一人勝ち\n タイトルが平成仮面ライダージェネレーションフォーエバーなので、平成仮面ライダーそれぞれが少しずつ焦点があたって、見せ場があるんだろうと期待していたのだが、内容はビルドとジオウのストーリーに最後の方で歴代平成仮面ライダーが集合体として出てくるだけの付け足しみたいなもの。正直最近の平成仮面ライダー見ていない者にとってはつまらなかった。そんな中、数々の仮面ライダー出身の有名俳優が出演を拒むなか、一人気を吐いた佐藤健は男気があるし、何よりモノが違うと言わんばかり一際登場が目立っていた。見所はそことクウガの格好よさかな。 ",
      "平成仮面ライダー(^ー^)\n  まさか 全ての平成ライダー出てくるとはそれも スタントではなく、本物のひとたちが出てきて感動♪話はすごく大人向きアナザーライダーから救出したら子どものしんごがあんな簡単に成長していくオチはなんか 違う気がしたけど電王が、出てきたので許すディケイド好きだしエクゼイド好きかななんか最後はハッピーエンドなんかやらせっぽい ",
      "仮面ライダーを好きで良かった！\n ずっと仮面ライダーを応援していた人なら感動できると思う。 ",
      "勢いだけなら☆5\n ネタバレ関連の書き込みが多そうだからそれを省いたレビュー。ストーリーはどうしても疑問符が浮かぶ作品。しかし、あぁ、こういうシーンがとりたくてこういう話にしたのね、と納得のいくカッコいいシーンの連発でした。細かい事を気にしない人なら特に盛り上がれる一作だとおもいます！ ",
      "贔屓目の入った鑑賞記録\n  できるだけ事前情報を入れないように努めて臨んだ公開初日。あのサプライズには大いに驚かされました。しかし、そのサプライズ以降、まだあるんじゃないかと期待して気もそぞろになってしまい、集中できなかったのも事実。もう一度フラットな気持ちで鑑賞したいと思い立ち、年明けに二回目を鑑賞しました。本作のストーリーはとにかく時系列が複雑で、考えても考えても「？」が浮かぶばかり。一時期の春映画に比べれば完成度は高いのですけど、平成ジェネレーションズの中では大味な部類に入るかと。しかし本作の魅力はストーリーの齟齬を補って余りある「エモさ」であると考えます。平成ライダー20作分の想いが、間違い無く、これでもかというくらいに込められています。そのエモーションの勢いで「細けえことはいいんだよ！」と押し切る。これに乗れるか乗れないかが本作の評価にダイレクトにつながってくるのではないかと思います。映画オリジナルキャラクターのシンゴとアタルも、僕としてはとてもいいキャラクターだったと感じています。シンゴの弟への想いはグッときたし、アタルの現実に対する諦めは『ウルトラマンサーガ』におけるタイガ隊員のことを想起しました。歴代作品の中でも屈指のアクロバティックな着地を見せたビルド。ジオウでの客演が少し残念だったためにどうなるか心配をしていましたが、紛れもなく一年間追い続けたTVシリーズの彼らであったため心底安心しました（本作の戦兎と龍我はジオウに出てきた二人とは別人だと考えてます。）何より桐生戦兎の先輩感といったら、もう立派なレジェンドライダーでした。「世界を作り直す」「造られたヒーロー」この設定が今回の物語にベストマッチ！犬飼くんの堂々たるお芝居も相まって、後輩に道を示す先輩としてこれ以上ないかっこよさを見せてくれました。それを受ける後輩ジオウも純粋さと明るさが引き立っていて大変良かったです。クライマックスの怒涛の連続ライダーキック。ライダー総出のライダーキックは見慣れたはずなのに、なぜなんだろう、胸がいっぱいになりました。三人まとめてとかじゃなく一人一人やってほしかったとか、響鬼とカブトが飛び蹴りするのって違和感あるとか、そんなことはいいんです。些細なことです。クウガのキック前の構えって、掌じゃなくて手の甲が前の方に来るんじゃないっけとか、重箱の隅をつつくようなことは言いません。フィニッシュの大爆発の絵面を観れば、「ありがとう！！」と言いたくもなります。余談ですが、今回はかっこいいアクションよりも印象的な止め絵が多かったように思います。先述した最後の大爆発もそうですが、爆発を背に微動だにしないカブトや１９年前さながらのバイクアクションを見せるクウガなど、かっこいい場面がいっぱいです。一見様お断り感は多分にあると思うし、全ての作品に対してのフォローが行き届いているとも言えない。ましてやストーリーはツッコミ始めたらキリがない。でも、平成ライダーの集大成を見せてやるという気概にあふれた作品であることには違いないと思っています。 ",
      "アラサーですが感慨深いものがありました\n  クウガをリアルタイムで見ていた世代です。本当に感慨深いものがあり息子がいなかったらマジで泣いてました。特に20人のライダーが並んだ時に「あぁ、俺はそれだけの時を過ごしてきたんだなぁ。このライダーの時に嫁と結婚して、あのライダーの時に息子が生まれたんだっけ」ってな感じでMN5(マジで泣く5秒前)です。息子と並んで自分の世代のライダーであるクウガと息子の世代のビルド、ジオウが一緒にライダーキックをしているのを見るのは息子が二十歳になったら一緒に酒を呑みたいレベルで涙腺が崩壊しそうになります。泣きそうみたいな事しか書いてませんがそれくらい泣きそうでした。ストーリー自体は子供向けですしこんなもんだろうって感じです。それよりも佐藤健、あの佐藤健が出た事が衝撃でしたね。私はブレイドで一度ライダーを卒業しましたが高校の時に友達に電王を進められ再度ライダーにハマったので思い出の作品でもあるのでマジでテンションマックスでした。ライダーの声はクレジットにあった人は収録し直したのでしょうが他のライダーも既存の声を使ってるのか恐らく演じた役者の声が使われていたと思います。今までは声優が代役をしてましたが既存の物だろうが本人の声が使われていたのは本当に良かったです。これですよ。これが見たかったんですよ。次の目標は娘と一緒にプリキュアを観に行く事ですね。最期の目標は孫とライダーやプリキュアを観る事です。それくらい今後もシリーズが続くことを願っています。 ",
      "よかった！\n 面白かったー！って思って興奮冷めやまぬまま皆んなどういうレビューを書いてるのか気になってみてみたら、ネガティヴコメント結構あって冷めた😂😂😂レビュー見ないでとりあえず映画観に行っといで👍 ",
      "なんか感動した\n なぜか感動しました。いつもの仮面ライダーもの映画の中では出来栄えがよかった。各仮面ライダーが雑魚キャラになっていないのでよかった。もっと一人一人のライダーがちゃんと活躍してほしかったかな。いつか主人公が総出演するアベンジャーズ的な仮面ライダー映画を期待します。 ",
      "凄いカッコ良かった！！！\n  自分が小さい時に観ていて憧れた仮面ライダー達が勢揃いした時は鳥肌が立った。当時の仮面ライダーをしていた人が声だけの出演でも興奮した。あとは後半に出てきた仮面ライダー電王、久しぶりの登場だから決めポーズが決まらなかったのが観てて笑ってしまった。その後のモモタロス達のやりとりと良太郎のシーンは笑いあり、感動あり、凄くカッコ良かった。まさかアナザー電王の正体があたるだったとは思わなかった。今後の仮面ライダージオウを見続けて平成締めくりたい。 ",
      "ありがとう、平成ライダー。でも。。\n いよいよ平成が終わる、そんな中で集大成として作られたであろう作品。結論から言うと、とても残念。もっとできたはず。最近の仮面ライダーは期待させるだけさせて中身があんまりない。これが仮面ライダーを観てきた子どもや、ずーっと応援してきた大人たちに対するお礼なのかと思うと残念でならない。BLACK RXからライダーを観てきて、平成はもちろんクウガからジオウまで。これで終わってしまっていいのか。。 ",
      "サブライダーまで全員参戦とか観たかった\n ジオウやビルドを軸に語る以上、いま視聴者である子どもたちを客に見据えるべきはずだが、そうでもなく、もともとライダーというシリーズが抱える問題ではあるが、誰を向いているのか判らない映画だった。10年以上前の設定である特異点だとか、メタ的にライダーが虚構だとか言ってる時点で子どもは向いてないのだろう。子どもを向くなら電王まわりに尺やモチーフを集約させず、大人を唸らせるならもっと設定やシナリオを練り込んで（あるいは練り込んだはずの設定の説明に時間をかけて）、平成総決算と言える作品にして欲しかった。敵とかフータロスとか何なんだいったい。とはいえある種の東映プログラムピクチャー。制限がある以上、ないものねだりをしても仕方ないわけで。おそらく制作終盤までキャスト交渉などしていたのだろうなあ。でないとアナザーWとか意味がわからない。電王周りは観ていてグッとくるものが（それはシナリオというよりは時間が醸成したものではあるが）あったし、観ていられないというものでもない。まあなんか、全ライダーが好き過ぎて、客観的にレビューができず…。ただパンフレットはもっと潤沢に作ってほしい。予期されていただろうに、公開数日で完売されると萎える。 ",
      "思ったよりも。\n 思ったよりも重い出だし。しばらくは重い展開が続き若干ストレス貯まるものの、中盤に激アツ展開に。内容が内容だけに手放しで気持ちのいいだけではない、辛い面も多分にあるものの、やはりライダー20人が並んで登場はアツい。ネタバレを避けるとあまり言えることは少ないけども、平成ライダーを愛する人は見るべき作品と言える。 ",
      "これは、ヤバイ！\n  今回の映画は、最初はビルドとジオウチームが頑張っていた。そして、敵のアジトに忍び込んで、やられそうになった時に電王が瞬間移動で現れた。そこから、みんながライダーを呼んだ。ここまでは、4点。後はエンディングの曲が凄かった。 20ライダーの全てが蘇る感じだった。それで5点。今後の作品に期待する ",
      "面白かったです\n 最後の方一気に仮面ライダーが出てきて脳みそが大混乱を起こしました。メタ発言も多いけどストーリー的にもアクション的にも満足できました。ウィザードの「ｼｬﾊﾞﾄﾞｩﾋﾞﾀｯﾁﾍﾝｼ～ﾝ」と「ﾁｮｲﾈ！」の語呂の良さそして依存性は平成ライダー1番だと強く感じました。 ",
      "エンディングで懐かしさ爆発！\n  「ある日どこかで」と「そして君に会いに行く」な仮面ライダー大集合な内容でした。しかし、電王はやっぱり凄いね。星は３つは、電王に。ラスボス役の大東君も良い演技で、憎々しく感じさせてくれたけど、バックボーンが全然無くて勿体ない。 ",
      "平成ライダーファンにはたまらない一作！！\n  面白かった！！興奮した！！仮面ライダーが所せましと暴れまくる？さまは観ていてとても感動した！！それに　まさか佐藤健が出て来るとは全く知らなかったので　登場した時はもう号泣！！嘘！まじ？タケル？健なの？うあわ！タケル　キター！！！！！！！！！！泣いてばかりいて　彼の台詞もよく覚えていませんもう一度　観なくちゃ（笑）しかし　この佐藤健の出演にさいしては　とにかく公開までは秘密を徹底してもらさぬようにしていたようだパンフレットにも驚きだどこにも佐藤健が載っていない普通パンフレットの裏表紙にスッタフや出演者が載っているのだがこの映画は載っていないとにかく情報が漏れないよう徹底したらしいなので健を待ちわびていたファンにはもうあのシーンは号泣ものなのだクウガから現在のジオウまで知っている人にはもう感動ものの作品でも知らなくてもあのアクションシーンの連続にはワクワクだタイムジャッカー演じる大東駿介も狂気じみた演技が良かった最近彼を観ていなかったので出演すると聞いて嬉しかったフウタロスの声を滝藤賢一が演じてると知った時も驚き！！驚きと興奮とワクワクの100分だった ",
      "メタいなぁ\n 子供向けの映画なんだから虚構とか架空とかストーリー上のワードだとしても使っちゃダメでしょメタ発言が多かった。 ",
      "平成を締めくくるのに相応しい…のか？\n  平成ライダー劇場作は幾つか観た事はありますが、鑑賞した過去作が期待ほどではなかったと言うのが正直な所で、公開されていても足を運ぶ気が起きずでしたが今回は平成ライダー劇場版の集大成とあって、鑑賞しました。で、感想はと言うと、思った程悪くはなかった。こんなものかと言えばこんなものだし、良かったかと言えば…な感じ。そもそも子供を対象しているので、大人があ〜だこ〜だと言うのもなんなんだとは思いますが、仮面ライダークウガから約18年が経過している事を考えるとクウガをリアルタイムで見ていた人は立派な大人になってるので、子供は勿論の事、そんなクウガから見ていた世代達も納得の出来る作品であって欲しいと言う気持ちはあります。ストーリーは割と良く練られてたと思います。単純でもなく、物凄く小難しい訳でもない。ツッコんだらキリが無いけど、今までの仮面ライダーの劇場版では中では良く出来てる方ではないかなと。現行のジオウを確りと見ていなくても、把握はそれなりに出来るし、まとまってます。公開されてから、良太郎役の佐藤健さんが出演している情報が解禁となりましたが、ちょっと必要以上に持ち上げて感はありますが、電王の登場したシーンはBGMも含めて、身震いがする程グッと来る物がありますね。ただ、ジオウ、ビルド、電王以外はその他大勢になっていて、クライマックスで登場しても突散らかしてる感があってちょっとゲンナリ。平成ライダーだけでも20人からいるので多少の突散らかりは仕方なくても、もう少し見せ場と言うか、登場する意義、期待感を示して欲しかったかなと。全登場ライダーに意義を持たすのは難しくてももう少し、電王と同じぐらいにオリジナルキャストでなくても良いから何人かのライダーに見せ場と本筋に絡ませて欲しかったかな。そう考えるとクウガと龍騎、ディケイド、ダブルは上手く活用出来たと思うし、特にディケイドは絡んで欲しかったですね。そう考えると平成ライダー劇場版の集大成的なメモリアル作品とは個人的にはちょっと納得出来ない。いろんな手法があって、いろんなやり方が考えられて、その中の1つの演出ではありますが、それぞれの平成ライダーに思い入れがあるから、その他大勢になってるライダーに登場する意義が薄い。今までもオールライダーで全てのライダーが登場する作品があるからこそ、集大成だけで出すだけの作品にはして欲しくなかったかな。ジオウは現在進行系で進んでいる作品なので、あと数回は平成ライダーの劇場版は作られるとは思いますが、平成が終わるメモリアル作品の割には目新しさは無かったなぁ。ちょっと辛めの評価ですが、期待してた部分があるだけにどうかな？と言う評価です。 ",
      "まーこのシリーズ観てるんですが\n 平成の総決算映画なら正直なところもうちょっとゲストの役者さん呼んでくれても良かった気がします(｡-ω-)ラスボスのCGは凄い残念だしストーリーや敵の侵略の意図するところもわかりずらくてまわりのちびっこは爆睡モード(｡-ω-)まあ最後の平成ライダー全員のライダーキックのオンパレードが唯一最大の見せ場でありました。歴代のボスが恨みでよみがえってライダー全員集合みたいな簡単なノリでよかったんですけどねぇ(｡-ω-) ",
      "平成仮面ライダーは永遠に不滅です！\n  「仮面ライダー平成ジェネレーションズ」シリーズ第3作。2018年に映画館で観る映画はこれで観納めとします！　平成最後を飾るに相応しいのではないかな、と思いました。特撮ファン故に…(笑)人生で初めて観た仮面ライダーは「仮面ライダークウガ」でした。それから「仮面ライダー電王」まで観続けましたが、それから「仮面ライダードライブ」までご無沙汰でした。それからは、全部とは言わないまでもまた観るようになって、現在に至ります。「仮面ライダージオウ」ももちろん観ています。レジェンドライダーたちの勇姿が素晴らしいなぁ、と。演じていた俳優が再び同じ役をやってくれるというのがファンとしては堪らなく嬉しいです！そんなわけで、平成仮面ライダーの集大成となる本作。まさにそれに相応しい激熱の作品でした！平成仮面ライダーの歴史を抹消しようと企むスーパータイムジャッカー・ティードに、ジオウ、ビルドを中心とした20人の平成ライダーたちが、史上空前の戦いを挑みました。もうそれだけで胸熱！彼らが揃い踏みするシーンでは興奮と感動から流れる涙が止まらなかったです！　何て壮観な眺めなんだ！　全員でのライダーキックに心が熱くなりました！「電王」フィーチャーのストーリーも個人的にとても楽しかったです！　何より、佐藤健が出演してくれたことがめちゃくちゃ嬉しかった！　内容が内容だけに出てくれないかなぁ、という希望はファンなら誰もが願っていたことだと思います！　最高のファンサービスだな、と。しかし、撮影も極秘中の極秘で進められ、かなり厳重に秘匿されていたにも関わらず、公開されるやいなや某ニュースで恐るべきネタバレをかまされ、大いに憤慨した方々が多いのではないでしょうか？　私もそのひとりですが…。でも、これは言いたくなるよねぇ、とも思いました(笑)虚構と現実…。しかし、私たちの中に彼らがい続ける限り、仮面ライダーは実在するのです！　誰かが必要とする限り、そこに仮面ライダーが存在する理由がある！平成は終わりを告げますが、平成ライダーは永遠に不滅です！　シリーズとしても、新たなステージに突入していくことを願い、熱い視線で見守っていきたいと思います！ ",
      "イケメンムーブメントを作った､平成ライダーの総括は佐藤健｡\n 劇場は､小学校低学年～幼児の男の子たちで満員なのだが､いきなりのタイムリープ設定で始まるストーリーが､ものすごく難しい｡タイムリープの\"特異点\"といったSFの専門用語が出てくる｡これは､\"仮面ライダー電王\"(2007年)の設定だ｡オートバイではない､初の電車ライダーだった\"電王\"を知らないと､大人でも置いてきぼりをくらう｡というのも､本作の見所は､銀幕スターの佐藤健がマジで帰ってくること！佐藤健が 2007年の\"仮面ライダー電王/野上良太郎\"役で､超カッコよくカムバックする｡時間を越えて運行する､\"時の列車\"が走り､歴史から平成ライダーを消し去ろうとする敵ティードが現れて､現役ライダーを次々と消滅させていく｡さまざまなものが､平成を総括しようとしている中で､\"平成ライダー\"はイケメンムーブメントを起こし､若手実力派俳優の登竜門となってきたかが､本作は手に取るようにわかるオールスター作品だ｡2000年の｢仮面ライダークウガ｣から､9月に始まったばかりの｢仮面ライダージオウ｣まで､歴代の平成ライダーは20人｡準主役のライダーを併せると50人は下らない｡クウガ､アギト､龍騎､555､剣､響鬼､カブト､電王､キバ､ディケイド､W､オーズ/OOO､フォーゼ､ウィザード､鎧武/ガイム､ドライブ､ゴースト､エグゼイド､ビルド､ジオウ｡たとえ自分に子供か孫がいたとしても､いくつ覚えているのだろうか｡誰かの記憶に残るライダーは､けっして歴史からは消し去れない･･･という普遍的なヒーロー伝説に帰結させる｡そもそも昭和ライダーの約束事を片っ端から翻してきた､平成ライダーは画期的だった(改造人間じゃないとか)｡改元で新たな展開になるとしたら､それはそれで実に日本的ヒーローだと思う｡(2018/12/30/TOHOシネマズ錦糸町/ビスタ) ",
      "仮面ライダー平成ジェネレーションズは仮面ライダークウガから仮面ライ...\n 仮面ライダー平成ジェネレーションズは仮面ライダークウガから仮面ライダーシオウまで出来平成ラストを飾る相応し内容で感動しましたそれに仮面ライダーからラストメッセージに感動しました ",
      "絵本\n  パラレルワールド的な解釈で物語としては面白かった。今回は仮面ライダーが居ない世界の物語。つまりは現代で、その現代に干渉する形で物語は進む。仮面ライダーは違う時空をも救うのだwその世界に仮面ライダー達が、全員集合するような展開でのラストアクション。驚くのは派手な色使い。と、各々のキャラが際立ってる事。クウガ、アギトこそ被り気味ではあるけれど、平成ライダーファンにはたまらないのではなかろうか？ただ、やっぱり世界を救うという割にはアクションに覇気がない。痛さも感じなければ、危機感さえも感じない。根本が破綻してるようにも思うし、薄っぺらい。ここは大問題なのではと思う。仮面ライダーを応援するって、一体感は削がれ、第3者的な観客の視点から逸脱し辛くなってるように思う。主人公たちに是非とも世界の命運を背負う重圧を醸し出して欲しい…。倒れてはならない。負けてはならないのだ。自分が倒れたら、この世界は滅んでしまうから。昨今のライダーはやはり軽い…。後はなんか妙な演出は相変わらずのクオリティとして存在し続けていて萎える。ジオウとゲイツのスタイルは、スリムで結構お気に入り。でも、素体は弱くてごちゃごちゃとオプションが付いて強くなる。まあ、子供番組の王道を突き進んでるよね。でも、なんだか、飽きてきたかなぁ…。 ",
      "内容は\n  よくわからんがまあお祭り映画ということで…一つみなさんに聞きたいのが各ライダーの声は全員本物？エンドロールに出ていなかったので…最近のはわかるんですけどねカブト、響が本物なら嬉しい限りです ",
      "敵の動機はなんだったんだろう\n  作り方がすごいよね。最初の方は訳が解んないの。ライダー達が戦うとみんな寄ってきて動画撮ったりしてさ。「戦いなのに緊張感ないぞ」みたいな。それで「俺、ライダーを呼び寄せるんだ」って奴が出てきて、またなんで？と思ったり。その間も変身して戦ってるから飽きないんだよね。それでストーリーが進んで少しずつ謎が明らかになってくんの。「仮面ライダーは虚構なのか？」って判明したところが面白いよね。僕らはスクリーンを観てるのに、その中に現実の世界と虚構の世界があってさ、でも実はスクリーンの中での虚構と現実は一致するはずでさ。あれ、そうすると僕らの世界はスクリーンの中の現実世界だったから、結局、僕らは虚構の世界？みたいに訳が解らなくなんの。しかし、そこはうっちゃっておいて、タイムトラベルネタに収束したね。少し「虚構でも現実でも関係ない」って話は入ってたけど。「現代に戻れない、どうしよう？」ってなったところで佐藤健が出てくんのね。「平成ライダーの最高傑作は電王だね」ってことなのかな。そのまま本編に出てきたら、みんなまとめてやっつけられそうだったけど。「仮面ライダーはいなくなったぜ」って悪人達が街を破壊しはじめて、みんなが追い詰められて「助けて！」っていうと仮面ライダーが出てくるところ良かったね。みんなが一斉に逃げる中、一人だけ逆方向に歩いていって、それみた皆が逃げるのやめてっていう登場シーンかっこよかった。そして全員揃って採石場っぽいところへ。爆薬も20周年記念を祝うようにがんがん使ったアクションシーン。それでロボットアクションが入って終わったんだっけな。「平成仮面ライダーの歴史は終わる」っていう話だけど、まあ、終わっちゃうよね。平成が終わるから。次の年号でもライダー達には頑張ってほしいな。 ",
      "懐かしかったけど\n  平成の仮面ライダーは、子供と一緒にフォーゼくらいまでしか見てなかったので、最近のライダーがメインの本作は、少し面白くなかったです。仕方ないですが。でも、野上良太郎、モモタロス等が出てきたので、そこは面白かったです。 ",
      "春映画チックなお祭り映画\n  本作は所謂春映画に近い仕上がりになっています。ストーリーはあってないようなもので、ビルドメンバーの同窓会やジオウメンバーの他キャラとの関わり、そして豪華な客演を楽しむのが正しい見方になるかと思います。しかし私は昨年、一昨年の平成ジェネレーションズの本編と密接に関わる設定や脚本のテイストが好きだったので、正直今作はイマイチ…という感想でした。せめてダブルライドウォッチはどうにかならなかったのか。とはいえやはり平成ライダー集合のシーンでは嫌がおうにもテンションは上がりましたし、ダブル、オーズ、フォーゼ、ウィザードのMOVIE大戦ライダーがバイクで横並びになった際は感動しました。が、個人的にとても腹が立った点がありました。それは「仮面ライダーはみんなの記憶の中にいる限り不滅」というものです。私は忘れていません。その仮面ライダーを客寄せのために同士討ちさせたこと。戦隊ヒーローとまで戦わせたこと。その記憶を踏みにじったのはお前らだろう、と怒りに震えてしまいました。もしかしたら今後はそういうことはしないよ、という意思表示なのかもしれませんが、だったら思い出の中にいるオダギリさんを連れてきておくれよ…と少々我儘ながら思ってしまいました。 ",
      "伝説は塗り替えるもの…\n  20周年記念に相応しいゴージャス！「最初からクライマックス」です。それぞれの記憶の中にある『仮面ライダー』仮面ライダーは不滅なのです！「嵐とともにやって来た…」あの頃の私と今の子供達の中に生きる仮面ライダーは同じなのです。佐藤健くんがスクリーンに現れた時、更なるライダーの登場を願ってしまいました。私の中の世界では既に『おぼっちゃま』すらミサキーヌと結ばれています。そんな馬鹿げた妄想すら全て受け入れてくれそうな今回の本作は素晴らしいです。「はじまりはいつも突然」なのです。次回の劇場版が本作の「限界なんか ぶっ壊して」最高なものになることに期待します。 ",
      "内容はドンパチで子ども向けだけど・・・\n  ストーリー的には大人も楽しめると思います。そして・・・健くん、ｷﾀ━━━━(ﾟ∀ﾟ)━━━━!!「まさか、まさか、、、ｷﾀ━━━━(ﾟ∀ﾟ)━━━━!!」って感じになります。そこしか印象に残らないと思います大人はwww ",
      "面白いよ\n 確かにアナザークウガのCGは残念、今時ならもっと自然に表現できなかったかな？と思うけど、マイナスは強いて言えばそのくらいで 大人も楽しめると思う。誰かさんも言ってたけどオリキャスはもっと集めて欲しかったかな～、まぁビッグになっちゃったり事務所を辞めたり事件に巻き込まれたりした役者さんもいたけど 平成ライダーの最後の舞台だからせめて現役っていうか平成二期のオリキャスは集めて欲しかったかなぁ。そんな中、電王チームのあの人とイマジン達の絡みはとても良かった。そういえば何故かディケイドのベルトがマゼンタのネオバージョンじゃなくてオリジナルの白いのだったね。 ",
      "その名に相応しいお祭映画\n  もう感無量。テレビシリーズが大好きで、設定云々を網羅しているファンの方々にはツッコミどころ満載かもしれない。でもそれでいい。平成最後のお祭りなんだから。勢揃いした姿や、マシーン、必殺技、聞き覚えある声、効果音が、もう怒涛のように押し寄せ、さらに嬉しすぎるサプライズ。もう鳥肌と共に涙ぐみました。本当に感謝！ありがとう、平成ライダー。大人になっても仮面ライダーは僕の中では最高のヒーローです。新年号ライダーにも期待しています！！！（素の良太郎も期待しちゃったなー。） ",
      "圧巻！\n こうゆう周年作品にはありがちながら、確かにストーリーはわけわからなかった。筋が通ってなさすぎる。それにしても！そんなことはどうでもよくなるくらい圧巻のアクションに必殺技！「あの方」が出ていたのも息を飲むくらい驚いた！声も全部が新録ではないにせよ本人ボイスで決め台詞言うから震える震える！そもそもストーリーは大して期待していなかったので、とにかく大きなスクリーンで見る仮面ライダーは本当にかっこよかったです！！ ",
      "俺はライダーが好きだ\n しっちゃかめっちゃかとかもういい。ライダーが好きだ ",
      "物足りない感が残った作品\n  ジオウの設定と平成ライダー登場はちょっと無理があった。電王を演じた佐藤 健さんが出てきたシーンは感動したが。後はフォームチェンジの回数が前作に比べ少ない。どうせなら、劇場版フォーム出して欲しかった。 ",
      "平成最後\n 去年はガンガンオリキャス公開してたのに対して今年は公開前まで伏せられており完全なサプライズ(某マイナビがネタバレしたのはさておき)。これは結構良かった。ストーリーは本編に関係ないし一種お祭りと考えてメッセージ性の高い映画として見れば素直に楽しめるかと。モモタロスの言葉にはウルっときた😢全員のライダーキックがしっかり見れてキックの演出もすごい良かったと思う。特に自分が印象的なのはウィザードとキバのライダーキック。エンディングも画像と歌と共に平成ライダーを振り返る形になっていて懐かしすぎて泣けた。 ",
      "うーん\n ちょっと物足りない。 ",
      "クウガから観てたら物足りない\n 平成最後の集大成ものということで、クウガから観てきた自分は 平成ライダー初期の活躍も期待していたのですが、ジオウ ビルドが主人公の映画だった。まぁ対象年齢を考えたら当たり前なんですけどね。ただおまえらは別に単独映画あったやろ やるやろという考えなので ちょっと控えてほしかった。懐かしの○○俳優さんも出たわけですし、もうちょっと頑張って他ライダー俳優を呼び寄せてほしかった。以上大人のわがまま感想でした。 ",
      "サプライズでした\n 初日初回で観ました。制作発表の記念会見の時に電話出演してたし、電王10周年だし、当初発表のキャスティングに名前がなくても間違いなく「彼」が出るから！と、予測して行きましたが、大当たり。出た瞬間、劇場の中が「ドヨドヨ」となり、女の人の小さな「きゃ～～」って歓声が上がってて、いい感じのサプライズになったのではないかと思いました。正直、これだけのために観てよかった、というところ。映画自体としての出来は、過去作品を思い出したら、あんなもんでしょ、レベル。実質、ビルド＋ジオウながら、全ライダーの出るお祭りですよ、お祭り。真面目に考えたら、元々TVのジオウもビルドも、タイムパラドックスって何？ ってあたり、かなりい加減な設定だし。割り切って観られれば、上々じゃないかな。 ",
      "最高だった\n  もうこれまで仮面ライダーの映画をほぼ見てきました、全部よかったんですが、今回の映画が1位って言ってもいいぐらいとても面白かったです！！わがまま言うと、もうちょっとオリキャス出ればなーって思いましたが、全然楽しめました！！特にティードは個人的に好きでした！！めちゃくちゃかっこよかったです！！あと、かずみんもたくさん出てて嬉しかったです！！！面白いところもたくさんあって、感動する所もありました、電王の所では、もう鳥肌たちまくりでした、まさか佐藤健さんが出るなんて思ってもいませんでした、ほんと嬉しいです、平成最後にいい映画が見れてよかったです！ ",
      "あの人が10年ぶりに登場！！\n  佐藤健が野上良太郎を10年ぶりに演じる 凄い映画。電王世代なので泣きそうになりました。全平成ライダーが出てくるシーンは興奮！！仮面ライダーは俺たちの中にいる！ そう思わせてくれる素晴らしい映画でした。 ",
      "日本には仮面ライダーがいる\n  自分は今中1で、小学4年生の時に仮面ライダードライブの夏映画を見て以来のライダー映画でした。最初は久々で不安な部分をあったけど、小学生のどハマりしていたあの頃に戻れました‼️自分は仮面ライダーを年頃的に見なくなり、マーベルの作品を見るようになってこの映画の予告編が公開された時、平成の最後の冬幼少期の自分を育ててくれた、平成ライダー達の姿を見て年を越そうと思い映画を見ました。まさか電王の佐藤健くんがサプライズ登場するとは、ラストにライダー達が全員揃ってライダーキックする姿に涙が出てきました。最後に日本には仮面ライダーがいるその事を実感した映画でした。 ",
      "仮面ライダーっていいよね…！\n  もう「仮面ライダー」という作品や歴代の平成仮面ライダーたちへの愛しか感じなかった！素晴らしかった…！「仮面ライダーは虚構」というのを前提にしたメタな視点を作品に取り込みつつ、それでも「仮面ライダーは私たち(視聴者)の中にいる」というメッセージ。胸熱・・・！古参のファン(大人たち)も近年のライダー中心に観ている子どもたちも楽しめる作りになっていたのではないかしら。映画終わったあとの子どもたちの「楽しかった！」という声。歴代ライダーの小ネタに笑うお父さん。電王のモモちゃんたちと良太郎(佐藤健本人！)の登場でテンション上がりまくる私。そしてティードを倒した後の世界で、ライダー好きとして成長していくシンゴとアタルの成長写真(これ、クウガからリアタイしてた私の夫や世の中のライダーファンそのものを象徴しているのよね…)あたりで劇場内から聞こえるすすり泣き(もちろん私も泣いた…)。私は近年改めて旧作観てハマった勢だけど、平成仮面ライダー好きとして、この作品を新旧のファン入り交じる劇場で観られて良かったと心底思った。スタッフさん、キャストの皆さんありがとう…！！もう歴代の小ネタや歴代へのリスペクトを感じる場面、ジオウ勢の良さ、電王の出し方、20人全員集合させながらひとりひとりへスタッフにより込められた愛、あの方たちの声のゲスト出演、まさかのグレードアップバイクシーン、ティード役の大東さんの壊れっぷりまで書きたい場面がありすぎて書ききれん！！平成仮面ライダー好きなら観に行って損はない作品。ていうか、子どもと大人みんなで劇場で観てほしい！ ",
      "それが平成ライダー\n  物語の飛躍、説明不足、合わない辻褄と挙げればきりがない平成ライダー映画の不備。今回もそれらは消えていなかったが、「最後を飾るにふさわしい」と公式が宣言するだけあってあっと驚くサプライズもある。今回の長所はやはり“野上良太郎”の復活だろう。(スケジュールや予算といった)障害を超えて帰ってきた電王は、それまでの映画の欠点をかき消すほどの嬉しい演出だった。(11年前にスタートしたシリーズだけに、イマジンたちは知ってても演者本人までは子どもたちはわからないかもされないが。)他にも山口監督の十八番のコメディ演出や世界観の異なるライダーたちを一堂に会するためのメタフィクション設定は素晴らしいアイデアだと感じた。しかし、本作を手放しで傑作とは言えない。アナザーWの正体は？フータロスは風都からとったのかな？Wライドウォッチがチートすぎない？万丈がバカだから影響受けないって何？各ライダーの登場が淡白すぎない？最後のキックのCGも粗くない？などなど、どうにも目に余る点がある。正直、こんなにあっさりと扱われるならWはテレビシリーズに再登場させて欲しいくらいだ。だが、誤解なきよう。私はライダーをはじめとした東映特撮に育てられたようなものだ。3.5点はその恩義と感謝を込めたものである。平成ライダーは常に批判覚悟の挑戦を続けてきたからこそ、殻を破り続けて虚構を超えたヒーローを打ち出せたのだ。その歴史を今後も見届けていくつもりだ。愛のムチをふるってでも。 ",
      "メタフィクション？\n ジオウまだ見てません←記念作品という事でお祭り要素が強いのは感じていましたけどややシリアスな作りでしたね歴代ライダー出るので懐かしさから新規で映画を観に来る出戻り組もいるでしょうが、劇場映画の場合、現在進行形の主役ライダーがかっちり主役を務めるべきとも思うのですが…内容についてはやや興醒めな部分もあり、メタフィクションというかはファンを現実に帰す作業をしていますねこの、最後に存在理由や存在証明を語るやり方は賛否両論になると思いますが、個人的にはもうそこら辺はどうでもよくてですね単体作品として佳作かと言われればちょっと疑問かなとイマジンが登場して願いを叶えるという物語の導入部に、ラストの展開から時間軸的に話が繋がる部分でかろうじて話として成立する位で、他の劇場版と比べたらもっと見るべきシーンのあるタイトルがあると思うしただし、ライダーアクションでいえばいつもよりメリハリの効いていた印象がありそこは見応えを感じましたラストの大集合アクションはいつも通りでしたけどそして例のサプライズキャストの件ですが事前にTwitterでネタバレ食らった身としましては、(事前ネタバレ自体はノーサンキューですが)じゃあどんな登場をするのか？という思いを巡らせていたわけですが…コレジャナイ感満載というか…知らないで観にいったら純粋に驚いたでしょうが、知ってしまっていたらじゃあどんなシチュエーションで？ってとこに期待がかかるわけですよ突然違う場所に飛ばされて登場→そして突然元の場所に戻されるという事はそのシーンだけ別枠なわけで厳密には映画本編とリンクしてる感じがしないという事は登場を事前に告知していない事も含めて、ストーリーラインに食い込み過ぎないポジションである事から察するにその事で殊更騒ぎ立てられたくなかったという事ですよねあくまで最後の平成仮面ライダーなので顔見せした的なけど、それでもそれでもうれしかったです( ^ω^ )奇跡！だからこそ顔見せ以上の演出は期待できないんですが、でももっと他にあったでしょうが！苦笑って勿体無さは感じましたなので星４( ^ω^ ) ",
      "新鮮さはない\n なんかこんな設定でライダーがいない世界にライダーが揃う映画、つい数年前にもやりませんでしたっけ？時系列やメタの設定がやたらややこしく話が分かりにくい割には、結局最後なんとなく全員揃って大勝利！っていう、ディケイド以降量産されてた奴と同じ流れ。悪かったとはいいませんが、昨年のフォーゼやオーズの描写が素晴らしかっただけに、「今年はこんなもんかぁ…」という気持ちが拭えませんね… ",
      "平成仮面ライダーよ、永遠に!\n  ジオウ主体のストーリーなのですが、二人の兄弟を軸にビルド、ジオウが絡んでいく流れのなか！佐藤健が野上良太郎として、モモタロスらイマジンズ・オーナーも電王チームが出てきたときは、鳥肌が立つほど感激！そして、アナザー電王を撃破。最終戦へと20人のライダーが集結したときには、感激もMAX。ただただ最高の内容でした。 ",
      "けっきょく中身無しでドンパチやって終わるという\n  プロデューサーの設定のユルサが酷すぎて、物語もツッコミどころが多すぎるし、理解ができない点も多すぎる。アナザーWダブルは正体が無いし話に全く絡まないし爆発して終わりだし、敵のボスが戦う目的や理由も不明、っつーか、時を止めれるなら無敵だろ！？なんでその能力ガンガン使わないんだよ！？なんで勝てないんだよ！？と。。。でもって、全てのライダーが現れることができたのかもワカラナイ。正直最後の戦いも長々続く必殺技のオンパレードなだけで観るに耐えない。平成ライダーは、1作目のクウガで子供に媚びない大人が観ても楽しめるリアル思考な新しい仮面ライダー像の誕生に毎週感動して観ていたわけです。その後はプロデューサーの変更などもあり、紆余曲折ありがながらも、まさかの10作目のディケイドで、中身スッカラカンのドンパチだけ見せる作品になってしまったところを、真摯な制作をした仮面ライダーWダブルで軌道修正して、仮面ライダーの定義もシッカリした素晴らしい作品に感動できたと思ったら、また10年経ったら、20作目のジオウで、『王になる』という小学生でも言わないようなセリフを毎週言うキャラクターにも、顔や武器がカタカナというデザインにも、アナザーライダーで本当のライダーがいなくなる設定にも、嫌気がさしているんだが、またディケイドと同じく過去ライダーを意味もなく登場させて中身スッカラカンのドンパチものを作っている。良い作品というのは、何年たっても大人になっても心に残っているモノであり、その点では今現在、漫画の風都探偵でも成功している、ダブルWのプロデューサー塚田さんと脚本家三条さんと、東映は、この映画を作るべきだった、そして、このお二方はこの平成終わりの10年ずっと制作に携わるべきだったと思う。今仮面ライダー制作しているスタッフの方々にお聞きしたい『貴殿方にとって仮面ライダーとはなんなんだ！？』 ",
      "とりあえず、観るべし！\n  平成最後のライダー映画として相応しい作品でした。まさかまさかの佐藤健が登場時は本当にビビりました。モモタロスの\"お前の事を忘れるわけねぇだろ。良太郎\"の台詞がかなり心にグッときました。(T△T)佐藤建に仮面ライダーは永遠だと伝えてる感じがしてとても良かった！ただ、各ライダーの戦闘シーンが少なかったのが残念。とりあえず、観るべし！最高のライダー映画を。 ",
      "集大成と呼んでもいいかな\n 以前から電王が持つ時間軸とディケイドが持つパラレルワールド。この世界観と設定があれば、とんでもない作品が作れるのでは？が、現実となった作品がまさにこの作品。ジオウのシリーズを通して発揮しているお祭り感や本格導入しはじめたロボ戦、パワーバランスを崩してでも面白い作品に！という意気込みが映画からも伝わってきて、感動と興奮が半端ない。そして、劇中に仕込まれたサプライズに涙目とか本当に素敵な作品だった！ (｡╹ω╹｡) ",
      "もうちょっと頑張って欲しかった東映\n  映画の内容そのものは、客演と時間移動と空間移動上手く絡めて、過去作品の名台詞とリンク出来ていて面白かった。 ただ、客演が本筋のジオウで、顔だしがビルドと電王だけで後は声だけってのはちょっとと思ったかな？ それでも、まさかの佐藤健の久々のライダー出演は公開日の2回目上映時間でほぼ満席の客席の\"大きなお友達\"からドヨメキが起こったし嬉しかったんで、次の春？か夏の映画で個人的にはオダギリジョーに顔だし客演して欲しいので東映さん頑張って。 ",
      "●太郎\n  良太郎が出てくるだけで元が取れる。翔太郎とフィリップも出てくれたら★5だった。 ",
      "もっとやれたはずだ…\n  成人を迎えた自分は、クウガ、アギト、龍騎などの平成一期の前半や、ディケイドやダブル、オーズが大好きだ。そして自分がこれから語る意見が老害だと言われるのは重々わかっている。その上で言わせてほしい。もっとやれたはずなんだこの映画は。絶対に。なぜなら「ヒーローは虚構の存在」という設定の傑作特撮映画を僕は知っている。「ウルトラマンティガ・ウルトラマンダイナ&ウルトラマンガイア 超時空の大決戦」だ。特撮であんなに素晴らしい映画が出来るんだ、と感動した。今見ても、というより今見るとよりグッとくる。（小学生高学年とはいえ）年甲斐なくウルトラマンが好きな少年。怪獣が彼を、彼の友達を、彼の街を襲う時、本当にウルトラマンが助けてくれるという最高のヒーロー映画だ。本作はあの映画を仮面ライダーでやってくれると思っていた。でもなぁ…。いや、断じてつまらなかったわけではない。グッとくる場面、セリフはしっかりあった。「あの時、本当に俺の側に仮面ライダーはいたんだ。覚えている限り、ライダーはいる！」これ最高。まさに僕の言葉じゃないか。確かにあの頃、僕の側にクウガはいた。アギトはいたのだ。オリキャス的な要望は、あんなに大きい存在になってしまった佐藤健がまた良太郎として帰ってきてくれた。電王を、仮面ライダーを覚えてくれていた。それだけで十分だ。本当に嬉しかった。これも最高。しかしそれだけでは傑作たりえないと思うのだ。もっと出来ただろうというガッカリ感から、満足度が低くなってしまった。せっかくの全ライダーのキックの場面や、アナザークウガのCGの安っぽさがどうしても受け付けない。10数メートルの巨大ロボットに仮面ライダーが乗っているのに納得がいかない。そんなことを考えてしまう時点で、もう僕はお呼びでないのだ。というより、やはりこの映画は20歳越えの僕に向けられた映画ではなかった。当然だ。仮面ライダーは今の子供のものなのだ、というのがありありとわかってしまって、とても悲しく、寂しくなってしまった。とはいえ、子供に見せるものと、僕のような年齢に見せるものの折衷案ということを考えたら、コレが精一杯なのかもしれない。どころか、とても頑張ってくれていのかもしれない。現に佐藤健出てるし。こき下ろしてるわけでも、駄作だと言っているわけでもない。もっと出来ただろうと思ってしまった。とにかくこれに尽きる。ただライダーをズラズラ並べただけの映画ではないということはわかる。サービス精神に溢れる作品だとも思う。だがしかし。平成最後に贅沢な文句を言わせてほしかった。そして、本当の本当に欲を言えば全員オリキャスの一斉変身とか超見たかった。笑 ",
      "ありがとう平成ライダー\n  一言で言えば最高の映画でした。当たりの多い冬映画の中でも特にいい映画だったと思います。特大のネタバレになりますが、今回のオリジナルキャストはビルド組の5人に加え、電王組のイマジンズとオーナー、そして「彼」の6人でした。十数年振りに見る彼とイマジンズの掛け合いは、少し特殊な感じではありましたけれど本当に嬉しかったです。…お帰りなさい、ずっと覚えていました。メインのビルドとジオウですが、ビルドは桐生戦兎だからこそ言える言葉、相棒万丈龍我の心強さ。ジオウの活躍は少し抑えめ感はありましたが、それでも影が薄いということはなく成長途中だからこはそのかっこよさを見せてくれました。他にも平成全ライダー集結では一部新規収録と、収録済みオリジナルの音声挿入で、みんなが本当に勢ぞろいしているようで鳥肌が止まりませんでした。見せ場の戦闘も各々よく時間がとられており見応えも抜群です。ありがとう平成ライダー、平成最後に最高の映画でした。 ",
      "懐かしの平成ライダーは\n 健るんだけだったオダギリジョーも見たかったわーエンドロールの写真だけかーま、モモタロス懐かしかったからいいかー "
    ],
    "filmarks": [],
    "coco": []
  }
}
