{
  "id": 916,
  "reviews": {
    "eigacom": [
      "ホラーに行くのかミステリに行くのか混ざっているのか\n ホラーへ進むのかミステリ方向へ行くのか…、というところを注意して観ていましたが、見事に騙されました。ヤラレタ！ ",
      "これはホラーか、サスペンスか…\n これは面白かったなぁ始まりはオカルト映画なのか？と思わせつつ、最後は社会批判も込めたサスペンス映画として完結した映画だった大手製薬会社の会長で、大学教授（キム・ガンウ）の妻が亡くなり、その遺体が安置所から消えるという事件が起きる刑事のジンハン（キム・サンギョン）は、夫から事情を聞くうちに、様子がおかしいことに気付き、疑い始める…この映画の下敷きには韓国社会の問題点である格差社会がある悪いことをしても、平気な顔をして生きている上流階級の人たちに対して小市民が告発したところで、大した罪は問われないそれならば、上流階級の人たちから酷い目にあわされた人たちが、彼らにそれ相応の償いをさせるには、どうすればいいのか何をしたらギャフンと言わせることができるのかという、韓国らしい「恨み」が、この映画のベースにはあるしかし、前半では、そんな背景を一切感じさせず、まるでホラー映画のようなテイストでスタートする主人公は、若い大学教授である彼は、元々は庶民だったにも関わらず、年上の製薬会社の会長に気に入られて結婚し、苦労せずに上流階級への仲間入りを果たすところが、ある程度の地位を手に入れたところで、若くてかわいい学生に夢中になってしまい、その地位まで引き上げてくれた妻を捨てようとするその教授は、観客からすれば、同情の余地がなくそんな庶民の風上にも置けないような奴は、どうにでもなれ！と思わせるようなタイプの人間だそして、そこまで描いて、主人公が全ての観客を敵に回したところで、この映画の「本当に描きたかったこと」が暴かれるのだその切り替えがお見事だったきっと、多くの観客の胸がスッとしたに違いないその全ては因果応報であり悪いことをした人間には、後で必ず自分に振り返ってくるのであるその中心にいるのが、庶民とはかけ離れた生活をしている上流階級の人たちであり、だからこそ余計に、庶民が上流階級の人たちに仕返しする姿に観客は喜ぶという韓国らしさをはらんだ映画だった時には笑えるところもあり、楽しめるエンターテイメント作品なので、ホラーが苦手な人でも安心してる楽しめ作品になっている ",
      "後半まで我慢が必要！\n  序盤の展開が結構退屈で寝そうになったことが何回かあった。このままだと相当つまらない映画になってしまうと思っていたら、後半はなかなかの展開に。これってこういうことなのかな？って予想を上回ってきた。そっちの死体ってことね。そういう意味では面白かった。で、冷静に考えて、殺したいほど憎んでいる男と恋人として付き合うフリをするなんて相当な演技力が必要だなと思った。 ",
      "そんな結末が…\n 展開が予測できないストーリーに感服した！役者たちの演技も自然で、映画に没頭できてすごく面白かった！ ",
      "久しぶりな予想外展開の韓国サスペンス映画。\n イタリアのリメイクみたいだけど、ホラー的な怖がらせ方で見せつつまさかの結末なサスペンス映画。映画ならではのトリックもあるけれど種明かしの展開はすじがきちんと取れていてびっくり。そうきましたか、って感じ。結末をいろいろ予想しながら見てたけど全てハズレでした。面白かった。 ",
      "消えた死体は\n たった一夜の出来事である必然性が面白い。度々挟まれる時刻表示にもきちんと意味がある。製薬会社だからってそんな作品に都合の良すぎる薬を作られてもね…とは思いつつ。テンプレのような破天荒刑事のキャラが逆に胡散臭くどうも鼻について、主人公ジンハンを応援しながら観ていた。不倫の果ての妻殺しと、やってることは酷いことこの上ないんだけども。支配的な妻の態度から、彼の心の平穏を思うと致し方ないような気になってくる。操作の方向と主人公目線の主軸がズレたまま進んでいるかと思いきや、突然の展開と強制的な転換に驚いた。消えた死体、なるほど。綺麗などんでん返しに綺麗な終わり方で納得できるし面白かった。しかし考えれば考えるほど無理があるような。せっかく魅力的な妻のキャラが落ちてしまうし、ヘジンとの電話に矛盾があったり、伏線ともいえないお粗末なポイントが多くてなんだかなというかんじ。説明的すぎるネタバラシとミスリードを誘うあざとい要素が多くて少し萎えてしまった。ちょっとしたオカルト風演出やどんどん追い詰められる主人公の変わり様が好き。最初は結構頭の回転が良くて、一瞬でアリバイ工作もできる彼の詰めの甘さやボロが出てくる瞬間は苦しくて楽しかった。期待していたドス黒い感情の絡みや妻の策をあまり観られなかったのが残念。話自体はよく出来ていて面白い。案外普通の謎解きサスペンスだった。二時間ドラマや小説で出会えばまた違った印象を受けていたかもしれない。 ",
      "迷路\n 180本目。緊張と緩和のバランスが絶妙。入口は入りやすいけど、進むにつれどんどんハマってく。ちょっと間の抜けた感じの人が、オカッパってのも鉄板と言うかベタだけど分かり易い。ただ観終えて思ったのは、作品の為なら都合のいい薬を作っちゃえばどうとでもなるなと。あと月曜日メンズデーで1000円で観れたのが嬉しかった。ちょっとしたクリスマスプレゼントかな。 ",
      "カタレプシー\n 嫁に頭が上がらない逆玉教授の完全犯罪失敗物語。浮気相手に子供ができたことを切っ掛けに完全犯罪を目論んで嫁を殺したが、司法解剖を前に遺体が消えてしまい疑われてというストーリー。サスペンスではあるけれどちょっと話が唐突で、その後説明的に辻褄を合わせて行く描写が多く後付け感がある。大した権力だなってお前がいうなという冒頭からのながれだし、ミスリード部分は最後まで辻褄が合わないし、話自体はつまらなくはないけれどサスペンスとしての衝撃や面白さはあまりなかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}