{
  "id": 92,
  "reviews": {
    "eigacom": [
      "まずまずのリメイク\n フランスの傑作アクション映画をハリウッドがリメイクしたもの。悪徳刑事（ジェイミー・フォックス）がギャングから間違って麻薬を強奪、取引先のギャング、警察の内定調査員（ミシェル・モナハン）も加わり、四面楚歌に陥る。お気に入りのミシェル・モナハンの扱いがちょっと不満。 ",
      "良くも悪くも\n よくある刑事もの。ジェイミー・フォックスで持っていた感があった。それ以上でもそれ以下でもない。 ",
      "ホテルで大暴れ\n  舞台は殆どカジノのホテル。ホテルの設備を充分に活かした？奮闘。妻子も活躍。Internal Affairs同士で捜査上ぶつかり合うってあり得るのでしょうか？？(でないと話が始まらないのですが。)主人公の正体を知るボスが組織内に一人は居てくれないと…。奥さん、元ご主人の職業を知っているのだから、何となく察しましょうよ…。午後ロードで流れそうな作品です。普通の面白さです。 ",
      "長い夜の孤独な激闘。\n 脇腹を鋭利なナイフで抉られているジェイミーが、血と脂汗を滴らせながら、よくもまあ～あれだけ猛烈に暴れられたものだと感心しました。時々、ふと思い出したようにひどく痛がるそぶりを見せてたけど、この設定って途中からならまだしも早い段階でいる？と思いました。それとも何かのハンデだったのだろうか❓次は『リーサル・ウェポン』シリーズのレネ・ルッソ以来の、男勝りの内部捜査官を演じたミシェル・モナハンによるスピンオフ作品を見てみたいなあ➰。 ",
      "悪くはないけど\n 女刑事は格好良いが、主人公家族がなーという感じ。正当防衛になるのだろうが、16才の手を怪我した少年が牽き殺すわ、看護師駆け付け銃ぶっぱなすわ、急展開にあんぐり。次回作予定が有るんだろうか、展開見えてそうだけども。 ",
      "まさかの…！？\n  けっこうありきたりなストーリー・展開なんだけど中盤辺りから最後までずっと緊迫感がありハラハラドキドキさせられました。ついのめり込んでしまった。そして終盤辺りになって「あれ？まだ一番の黒幕の親父とか出て来てないぞ？？」と思ってたらまさかの続きもんという(笑)まぁ普通に楽しかったんで続編にも期待ですね！ ",
      "内容が陳腐すぎる。\n マフィア抗争、突撃女刑事、良い警官と悪い警官、家族愛。ノンストップアクションながら内容が陳腐すぎる。 ",
      "スピード感あった！\n ジェレミーフォックスが、悪徳警官を演じる。消えたコカインを取り戻すために、息子が誘拐された！ラスベガスを舞台に駆け引きがはじまる。 ",
      "全てが普通。\n クライムサスペンスのお話としては特に新味もなく全体的に普通。その割にはつまらなくもなく、最初から最後まで楽しめる。あまりにも意外性のない安心設計だからか、な。良かったのは女性刑事のジェイミー。はじめは典型的な勘違い女性刑事かと思いきや最後は力強い助っ人に。エンドロールの続く感はいらないかなー。SFやホラーじゃないんだから…。 ",
      "カースト\n フランス製オリジナル版未鑑賞ギャングから25kgのコカインを奪った刑事が息子を攫われ、奪ったコカインとの交換を迫られて単身乗り込む話。誰がどういう立場なのか、誰が敵で誰が味方かというところは孕んでいるものの、判りやすくて早い段階で何となく読めるし、登場人物の殆どが人の話を聞かず短絡的な猪突猛進で引っかき回す奴ばかり。しかしながらテンポの良さと激しさでやっぱりそう来たかという楽しみ方が出来、面倒臭い感じは受けない仕上がり。蒔いた種は気持ち良く回収してくれる中、終わりに近づいてきて、まだ一つあったよねと思ったら…設定や展開や作品の規模とかを考えたら、これについては個人的にはあまり好みではなかったけれど、どう転がってもそれはそれで。こういう作品だからご都合主義がどうとか言ったらナンセンス。ムダに溜めたり引っ張ったりもなく最初から最後まで楽しめて、これぞまさに痛快という感じの作品だった。 ",
      "四面楚歌で孤軍奮闘。追い込まれた刑事の捨て身の反撃！！\n 【賛否両論チェック】賛：先の読めない裏切りと、迫力のアクションが魅力。主人公の無鉄砲だが勇敢な行動や、親子の絆の修復にも注目。否：主人公の行き当たりばったり感満載の行動は、好き嫌いが分かれそう。展開もかなり強引。　自身の行動が原因で、最愛の息子を人質に取られてしまった主人公。そんな彼が息子を取り戻すために、後先を考えずに敵の真っ只中に飛び込んでいく姿は、自業自得だとは思いつつもどこかカッコイイです。　また、主人公を含めて、誰がどこで誰を裏切るか、予想の出来ない展開も見どころです。　ストーリー自体はかなり強引でツッコミどころも多いですが、純粋にアクション映画としても楽しみたい、そんな作品です。 ",
      "もっと\n 迫力あるシーンがほしかったですが家族愛を見れたいい作品です ",
      "弱っ\n もっと敵キャラ強くして欲しかったです。ミシェルモナハンダイアンレインに似てきた⁈ ",
      "家族愛\n  誘拐された最愛の息子を救うため、ラスベガスの刑事がたったひとりで裏社会の巨大な権力に立ち向かうノンストップ・クライム・アクション！ラスベガスの街でのカーチェイス・突然の銃撃戦からはじまります。カジノ王に息子を誘拐されたヴィンセント（ジェイミーフォックス）は単身、敵地へと乗り込み、機転を利かせて駆け引きを繰り広げ時には銃撃と肉弾戦の死闘を演じながら突き進む。ボロボロになりながらも、ただ家族を守りたい・・そんな一心で行動するヴィンセント・・最後までハラハラドキドキのアクションですが、家族の絆や愛もあって、楽しみながら鑑賞することができました。家族を守るために戦うおとこ！素敵です。 ",
      "とても良い映画\n ストーリーに目新しさは無いものの、細かな演出やカメラワークに緊張感があり、役者の演技やアクションに90分間釘付けである。オススメの刑事アクションドラマ。 ",
      "定番だけど\n 21本目。今日3本目。上映時間か90分前後ばかりだから助かる。何気に好きなジェィミー・フォックス。出てると何か観ちゃう。今回のは、まぁ麻薬絡みではありがちな負の連鎖。やっぱりなって奴が裏で通じてて、来なくていい人まで来ちゃって・・・。やっぱりなと思ったけど好きだから。今日のこれ観て、昨日の不能犯で？だった事。日本の警察は逮捕する時、権利は読まないのかな？警察モノは何本かは観てると思うけど、何か気になる。 ",
      "スリープレス・ナイト\n 2018年12本目の劇場鑑賞。2011年製作の同名フランス映画をハリウッド・リメイクしたクライム・アクション。ラスベガスを舞台に、マフィアの麻薬を強奪した汚職刑事が、人質に取られた息子を取り戻すべく、単身敵地に乗り込んで決死の戦いを繰り広げるさまを描く。フランス映画のリメイクなんですが、オリジナルは未見。チラシ（ポスター）の文言はちゃんと読んでなかったけど、後から読み直すと完全ネタバレの内容が書いてあるので、これからご覧なられる方はチラシ（ポスター）は見ずにご覧ください。物語の舞台はラスベガスで、大半はホテル内でカジノやクラブで展開します。肉弾戦や銃撃戦やカーアクションが適度に描かれます。ダウンズ演じるジェイミー・フォックスは潜入捜査官なんですが、都合が悪くなると周囲に自分が潜入捜査官だとバラしていくのはどうかと思う。黒幕の正体も分かりやすい。 ",
      "なんというか…\n 好きなジャンルの好きな物語。なんだけども、中盤まで「わたし有能だからね！」みたいのが個人的に鼻に付いて入り込めませんでした。…が、しかしですよ！それこそが、この物語の流れであり、面白さ。それでとにかく無駄にバタバタした挙げ句に、スパッと解決♪みたいなね。でも、90年代位に似たような話の、もうちょい明るめなブルース・ウィリスものを観てきた自分には、「真面目」が強すぎたかなぁ…。でも、ラストの引きは好きだし、なんなら次を期待してます。「ラストカウボーイ」と変に被ったもので…すみません。だってすきなんだもの(笑) ",
      "控えめに言っても最高\n 上映館の少なさもあって、そこまでは期待してなかったのだが、ところがどっこい、今年鑑賞した10本くらいの映画の中では間違いなく一番面白かった！ジャンルはクライムアクションなのだろうが、汚職警官が主人公の斬新な設定で、ある踏んだドジから、絶対絶命どころか完全に詰んだ状態であがきまくる作品。将棋でいえば、飛車角金銀桂香全部に囲まれて、退路を完全に抑え込まれてるのに、まだ逃げるみたいな感じ。追われる側だけでなく、追う側も時間に追われまくって、緊迫した上映2時間は胃がキリキリする。ルール的には悪いが、気づけば、私も他の方もシートから身を乗り出してしまいそうになりながら鑑賞。監督の前作、確かに面白かったのですが、今作もやっぱり確かな作品でした。最後の最後まで面白い映像は久しぶりです。とにかくカッコイイ本作、ぜひ大画面の劇場で鑑賞を！！！強くオススメします！ ",
      "キャスティングがサイコーです\n ミシェル・モナハンとジェイミー・フォックス。これだけでも観るべしとなるが内容的もハラハラドキドキで面白い作品です。是非映画館で❗ ",
      "ハリウッド映画の王道\n  ラスベガス警察のヴィンセントは相棒と共謀し、マフィアでカジノ王のルビーノから25キロものコカイン強奪。しかし、内定捜査を進めていた内部調査官のブライアント、さらにルビーノとの取引を予定していた麻薬組織の冷酷なボス、ノヴァクからもヴィンセントはマークされてしまう。ノヴァクから麻薬の行方を問い詰められたルビーノによって息子を誘拐されてしまったヴィンセントは、マフィア、麻薬組織、警察内部調査官たちに包囲される中、息子を取り返すために単身カジノへ乗り込んでいく。どんでん返しが何度もある。ヴィンセント実は潜入捜査をしながら内通者を探っているし、内部調査官のデニソンは内通者、さらに最後はDEAにも内通者がいるというオチになっている。ヴィンセントの不死身さ加減が半端ないスリリングな作品。 ",
      "ミシェル・モナハンが素敵！\n 誰が敵で誰が味方なのか、最後までハラハラドキドキ☆ラスベガスの華やかなカジノシーンや、迫力あるアクションシーンはとても見応えがあります！女性内務調査官役のミシェル・モナハンさんがカッコ良くて見とれちゃいました(*^^*) ",
      "ジェイミーフォックスがかっこいい！\n  スリープレス・ナイトを鑑賞しました。映画ポスターの大書きされた謳い文句は、「汚職まみれの刑事　裏の顔は潜入捜査のスペシャリスト極秘任務の影で誘拐された愛する息子　タイムリミットは夜明けまで」。この謳い文句から、ワクワクしていましたが想像より、ハードなアクションシーンでドキドキしっぱなし。しかも、ラスベガスの街中でカーチェイスや突然の銃撃戦。正義の警察も、悪なんじゃないのか？等、もはや誰が正義かわからない（笑）ジェイミーフォックスはかっこいいしラスベガスは、綺麗で新婚旅行に行った場所なので懐かしい！という気持ちもあって、映画の中に入り込んで見入ってしまいました。95分という最近の映画にはない短さだけど内容が濃いので、とても面白かったです。 ",
      "「クライムサスペンス」も「家族愛」も楽しめる、欲張り映画☆\n 映画は、スピード感のある　カーアクションシーンから始まりそれはまるで、自分が同乗しているかのようなスリル。悪いことをして逃げていると思うと、ハラハラ感はMAX。そんな「悪」にも　大切な家族、愛する息子がかかると　普通の父さん。息子を取り返すための必死さが見えてくると、、「悪」の顔は　どこかへ。頼もしい父の姿がそこにはありました。二転三転のストーリー展開に目の離せない　クライムサスペンスでありながらも、実は　しっかりと家族愛も描かれているのでどこか心が温かくなるようにも思います。そして、最後の最後に「ハッ！！」とするような展開があり、エンドロールを観ながらも、心臓がバクバクでした。 ",
      "女の子でも楽しめる！！\n いつもは邦画やアニメなど明るいわかりやすい映画しかみないので、最初は話が理解できるか不安だったけど、見始めたらどんどん引き込まれた！！家族の感動の話でもあることもあり、若い女性でも楽しめる映画でした♡ ",
      "ハラハラドキドキ\n マフィアのドラッグを強奪したことがばれて、息子を人質にとられてしまった刑事の孤独な戦いを描くノワール・アクション。これは面白かった！結構ハラハラして体に力が入っての鑑賞でしたよ。悪徳警官何人いるんだ！？その中で闘うジェイミー・フォックスがかっこいいぜ！ ",
      "本物のいい刑事は誰だ？！\n 一夜の息子奪還劇をアクションと緊張感とともに描くが、アクションヒーロー映画のようなスーパーヒーローもいないし、クールなポーズも、キザな決めゼリフもない、ミスもするしケガもするし家族には愛想をつかされてるようなさんざんなお父さん刑事がタフでハードな現実を見据えつつ、並々ならぬ緊張を体感させる新次元のエンタテインメント。-----『俺は、いい刑事だ。』そういわれて、あなたは信じますか？一般人なので刑事だと先入観で信じちゃいそうですが、例えば、同じ職場の同僚や上司、もしくは友人に『俺は、いい上司（友達）だ。』って言われたら、信じられますか？少なくとも私はそんな事言う人、信用できないなー。まっすぐな女性の内務調査官（いい刑事）も観ている私達も、誰が“いい刑事”で、誰が“汚職刑事”なのか？最後の最後まで大どんでん返しの連続。ラストは家族の絆が戻って感動のフィナーレかと思いきや待て次号！みたいなエンディング。オープニングのあいつらはこいつらだったのか！みたいな。笑 ",
      "ハラハラドキドキ、そして家族愛\n 最初からテンポよくて、95分があっという間でした。アクションシーンもあり、家族愛もあり良かったです。 ",
      "濃厚な95分\n 最初、ずいぶん短い映画だなと思ったのですが、本編を見始めたら、あれ？これ2時間映画だったかなと思うくらい、これでもかこれでもかなアクションシーンに圧倒されました。もちろんつまらなくて長いと感じたのではなく、「ああもう！はやく主人公に息子を奪還させてあげて〜」とハラハラドキドキが多すぎたんですね。ラストシーンもえ？！警察社会ってそんななの？って続編が作れそうな余韻があってよかったです。濃厚な手に汗握る95分でした。 ",
      "痛快・家族愛\n ジェイミー・フォックス主演『スリープレス・ナイト』見てきました。95分間でテンポよく進むので長編映画で退屈しがちな人にはお勧め。スピーディーで痛快。いろんな意味で家族が強い。 ",
      "緩急ではなく急急なノンストップアクション\n  映画ポスターの大書きされた謳い文句は、「汚職まみれの刑事　裏の顔は潜入捜査のスペシャリスト　極秘任務の影で誘拐された愛する息子　タイムリミットは夜明けまで」。巻頭、ラスベガスの街中でカーチェイスがあって、突然の銃撃戦。銃撃戦で死んだのは麻薬組織のやつら。どうも、悪徳警官が絡んでいるのではないかと、女性内務調査官ブライアント（ミシェル・モナハン）が相棒とともに調査に乗り出す。麻薬組織のコカイン25キロを奪ったのは、黒人警官ヴィンセント（ジェイミー・フォックス）とその相棒。こともあろうに、ヴィンセントは事件の担当に名乗り上げ、証拠を消してしまおうという腹なのだ・・・と、このヴィンセントが良い者なのか悪者なのかわからいなところが、映画巻頭の面白さなのだから、謳い文句は語りすぎ。特に、「潜入捜査のスペシャリスト」って端からバラしちゃうのはよくないんじゃないかしらん。その後は、コカインを取り戻そうとするカジノ王がヴィンセントの息子を誘拐し、ヴィンセントはヴィンセントで息子を取り戻そうとし、そこへ麻薬組織のボスの息子が絡んできて、くんずほぐれつ追いつ追われつのアクションが展開されていきます。ストーリー的には悪くはないのだけれど、悪役カジノ王がちょっと・・・ヘマが多いんじゃない？もう少し繊細に行動して、大胆に恫喝しないと上手くいかないと思うんだけど。この後、真の悪徳警官が誰で・・・というヒネリもあるので、ストーリー的には練られていると思いますが、どうもアクションも含めて演出が一本調子。「ノンストップアクション」と銘打つのはいいけれど、アクションにも緩急をつけてくれないと、どんどん飽きてしまいます。とはいえ、95分の尺なので、そこそこ愉しみながら観ることができる作品でした。なお、監督は『ピエロがお前を嘲笑う』のバラン・ボー・オーダー。 ",
      "最後までハラハラ。\n ストーリーは何となく読める展開だけどテンポがよく飽きないで最後までハラハラドキドキして見られました。最後の最後まで楽しませてくれます！場面展開がほとんどなくカジノだけで話が進むのですが、話がしっかりとしているので1時間半があっとゆー間です。複雑な人間関係が絡み合い面白かった。 ",
      "どんでん返しが痛快！\n オープニングからドキドキの連続。どうなってる？？？とハラハラドキドキがずっと楽しめます。それに加えて家族愛を考えさせられるエッセンスもあり、最後まで楽しめます。 ",
      "面白い\n てに汗をにぎりあっという間に時間が過ぎました、ジェイミーフォックスかっこいい！拳銃とか、迫力すごい！愛するもののためにたたかう男！誰を信じていいのかわからなくなるような映画。ラスベガスの夜景も綺麗でした。 ",
      "一息つく暇も無いアクション連発\n 始まりからテンポ良く、アクションシーン連発でど派手なラスベガスが、また迫力あった！誰も信じられない裏切りの連発で、登場人物全員を疑惑の目で見ていたので、ドキドキバクバクして観覧しました。一貫して安心できたのは、家族の絆や愛で、最後は感動した。ただ、奥さんの行動には疑問も感じるところもあり、映画内では触れられていない家族の関係が深いのがあったのかな？と。一晩の物語だから、仕方が無いのかもしれないが、約1時間半では治まりきらない物語があらゆるところにあるので、自分の中であれこれ考えながら話をつなげる必要があった。もう一度見たら、また違う目線で、登場人物の行動や言動の意味を理解できるかも？最後は不気味な笑みをしてしまう自分がいて、続きをあれこれ想像しながら劇場を後にしました。非日常的で刺激を得られて、痺れました。 ",
      "ハラハラドキドキ\n 拉致された息子を助け出すためにラスベガスのカジノホテルに1人での乗り込むジェイミー・フォックス。どれが良い警官がわからないので最初からハラハラドキドキの連続です。続編アリを匂わせるラストシーンで面白かったです。 ",
      "アクションの連続\n  フランス映画のハリウッド版リメイクです。冒頭からアクションの連続で目が離せません。家族も事件に巻き込まれてしまうのですが、壊れかけていた家族の絆が徐々に結ばれていくところが見どころ。ただ、汚職の刑事が 実は侵入捜査員だったというくだりに ちょっと無理があったかな。もう少し丁寧に描いたらもっと主人公に感情移入できたかも。アクションだけでなく、家族愛や警察内部の人間模様も織り込まれていますが、どちらかというと深く考えずに楽しめるハリウッド的な映画です。 ",
      "カジノホテルという限定空間で繰り広げられる人質奪還戦＆麻薬争奪戦。...\n カジノホテルという限定空間で繰り広げられる人質奪還戦＆麻薬争奪戦。タイムリミットサスペンスと銘打ってあるが、その要素は薄いかも。予想以上に格闘アクションが多く、ジェイミー・フォックスはおろかミシェル・モナハンまでボコボコにシバキ合う様がいい。毎回印象強い役をこなすスクート・マクネイリーは、ここでもクセのある悪役ぶり。ただジェイミー自身は出来に不満があったようで、そのせいか本国ではあまりヒットしなかったのが残念。それでも95分というタイトな尺で、ドラマ性もアクション面もキッチリ作り上げている点は見事。期待値はあまり高くなかっただけに、個人的にかなりの拾い物。 ",
      "ハラハラドキドキ！\n 開始直後からずっと目が離せず、ハラハラドキドキでした！ラスベガスが舞台でとても好きな街なので、街並みも見てて楽しかったです。ジェイミーフォックスの素晴らしい肉体に惚れ惚れ…アクションもとても迫力がありました。誰が悪者なのか、途中意外な展開もあり最後まで楽しめました。エンドロールの音楽もかっこよくて、終わった後も世界に浸れて良かったです！ ",
      "雑\n まず、ロケーションが何故かカジノのビルの中ばかりで見ていて展開がマンネリ化してしまう、またアメリカ映画はお金があるのか本当に無駄で無意味な壊し方が多すぎ、けん銃をやたら撃ちすぎ、この映画をみても何故アメリカが銃規制をしないのかが解りますね、いっその事、撃っても死なない銃を開発したらどうでしょうか。それほどアメリカの世界では銃に頼っているのかが解ります、主人公もあれだけお腹を負傷しているのに何人もの相手と乱闘しても大丈夫だという所も真実味に欠けていますね。それに、ここまで大袈裟な戦闘、アクションシーン、悪役とのやりとりがこの映画のストーリーでは必要なのでしょうか、疑問に感じます。そういう所も含めて全てにおいて雑な作りと言えるので、最後の重要な展開にしてもあまり重みが感じられませんでした。唯一、良い所はアクションシーンがほぼCGなしという所ですか。それ以外の評価はB級映画だと思います。 ",
      "素晴らしかった\n  　映画秘宝の紹介記事を書く用にサンプルDVDで見させていただいた。シナリオが練りに練られ素晴らしく作り込まれていて、登場人物の人格や意思に基づいた行動が描かれ、面白さに無理がなくて素晴らしい。アメリカ版リメイクで後から元となったフランス版を見たら、そっちも素晴らしく面白くて、リメイクしたくなる気持ちがわかる。スケールアップして、黒人映画で、ジェイミー・フォックスのチンピラっぽさが、胡散臭くて真実がどこにあるのか迷わせるのがすごくいい。面白くて興奮したのだが、ただただ面白くて逆に紹介を書く時に何を書いたらいいのか分からなくて困った。ちょっと面白くない方が頑張って面白く紹介しやすいので助かるくらいだ。 ",
      "麻薬密売捜査中に銃撃戦に巻き込まれた警官コンビが乗り捨てられた車の...\n  麻薬密売捜査中に銃撃戦に巻き込まれた警官コンビが乗り捨てられた車のトランクからコカイン２５キロを横領。それを知った組織はコンビの１人ダウンズの息子を拉致し３時間以内にコカインを返すよう要求、ダウンズは息子を奪還する為に奔走する。フランス映画『スリープレス・ナイト』のハリウッドリメイクですが、これはかなりのスカ。息子を拉致されて３時間しか猶予がないのにトイレ行ったり着替えたりとやけにノンビリしていることにもイライラしますが、登場人物が無駄に多い上に各々のキャラ描写がとにかく雑。汚職警官と麻薬組織、汚職を追及する内務調査局という三つ巴の構造もぎこちない為ドラマのテンポがモタついて退屈と、こんなタイトルなのに何度も寝落ちしてしまう困った作品。その程度のレベルなのに続編作る気満々のエンディングに呆れました。 ",
      "クライムアクションかと思ったら違う！！\n 悪徳警察官がギャングに息子を誘拐されて、撃ちまくりかと思っていたのですが、物語はほぼ全て麻薬取引がおこなわれるカジノ内で進行して行きました。まぁSleeplessって言うタイトルだから、物語は一夜の出来事だと思っていたのですが街を走り回りながら悪人を倒していくのかと思えば閉鎖的な感じでそこらへんのクライムアクションじゃなくてダイハードのような感じでした。あまり派手なアクションは無いのですが心理戦的なものも少しあったし、まぁ楽しかったですね。ラストも続編ありそうな感じで面白かったです！ "
    ],
    "filmarks": [],
    "coco": []
  }
}
