{
  "id": 926,
  "reviews": {
    "eigacom": [
      "北海道の雄大な景観が気分を軽く、おおらかにしてくれる\n まずタイトルがいい。主人公は筋ジストロフィー患者の鹿野さんだが、振り回されるボランティアの視点で語られることが端的に示される。原作の著者、渡辺一史の功績だ。大泉洋主演なので単純なお涙頂戴の難病ものでないことは想像がつくが、予想を上回る鹿野さんの強烈な個性、自由すぎるキャラを、顔と手以外動かせないという演技上の制約の多い中よくぞ体現したものだ。大泉のとぼけた味わいがはまっている。邦画が避けがちな排泄や性欲にからむ問題も、うまく笑いに転化して描写していた。高畑充希は割とイメージ通りの役。愚痴をこぼしたり怒ったりもするけど、基本は優しくて頑張り屋。カラオケに行くかもという展開で、朝ドラで披露した美声を聴かせてくれるかと思ったが、なくて残念。三浦春馬の役は意外に複雑なキャラ。たいてい素直で明るい青年のキャスティングだが、この役は一見好青年のようで実は…というのが面白い。 ",
      "魅力的な鹿野さん\n 大泉洋演じる鹿野さんの魅力にグイグイ引き込まれる。高畑充希の美咲ちゃんも嫌味がなくて好演！萩原聖人はじめ脇を固めるキャストも良かった。後味の良い良作映画！ ",
      "生きる希望を貰えました\n 最近、生きる事が辛いので、この映画は本当に参考になります。人の助けを借りるには本当に勇気がいる事を痛感していますが、人に助けを求めることと同時に、感謝する勇気も大事ですね。夢を持つ事も、実現可能性と関係なく、持ちながら語る事も大事な事ですね。常に悲観的にならず前向きにポジティブな思考で生きる事も大事です。当たり前でも、全然出来ない事を、この映画はヒントやメソッドとして提供してくれます。大泉洋の演技で、教えられる事が多いのは勿論ですが、ボラの三浦が等身大の悩みを克服する姿や、高畑が自分の嘘で招いたピンチをチャンスに変える姿にも共感しました。家族に殺されかけて生き延びた境遇から、生きる事に悲観的になりがちな私ですが、この映画に生きる勇気を貰えた様な気がします。 ",
      "二本立て二本目。実話ってのがすごい。 ボランティアって神ですね。私...\n 二本立て二本目。実話ってのがすごい。ボランティアって神ですね。私は無理、こんな献身的になれない。本作の主人公、こんな奴の為によくできるな、そう思いました。ところが最後、ああこんな魅力的な人だからボランティアも集まるんだ。そう思えました。そこがこの作品の良さ。しかしねー、三浦春馬の揺れとか微妙。最悪なのは母親役の綾戸智恵、この重要な役どころは無理でしょう、歌手なんだから。医師役の原田美枝子がやはり重厚感があるので、その差が際立ちます。高畑充希の友達役の一人が抜群に綺麗。しかしなぜかラストのカラオケにいなかった。そこが気になって仕方がない（笑） ",
      "笑って泣けて最高の映画。\n この映画で鹿野さんという方を初めて知って、本当に会ってみたくなった。わがままだった鹿野さんのまわりにははボランティアがいなくならなかったのは、鹿野さんの人柄。愛すべきひとだったんだなぁと。難病ものだけど、所謂お涙頂戴映画ではなく、ほんとたくさん笑って最後にはあたたかい涙。さすが大泉さん。ハマり役でした！これはみんな見るべき！ ",
      "人生考えさせられる！\n ちゃんと生きてみようって素直に思える映画。見終わった後はかなり前向きになれる。体は不自由でも心は自由、自分の心のままに生きた大泉洋演じる鹿野に考えさせられる。「俺は1日1日が勝負なんだ」「後ろめたいなら、嘘を本当にしちゃえばいいんだ」「人はできることよりできないことの方が多いんだぞ」これら劇中の鹿野のセリフが妙に刺さる。まだまだ自分はやれる！そんな気にさせられる映画。 ",
      "予告を観て\n あんまり悲壮感や泣く展開のものっていかにもすぎて観たいと思わないんですが、明るさというか、希望みたいなのを感じれてよかったです。それには大泉洋さんの配役が成功してるという点も含まれます。もし自分が同じ状況で「今日一日が命懸け」と思っていても、きっと発する言葉や行動も違うだろうし、いろんな意見があるだろうなって思いました。ただ個性の違いであって、身体に障害があっても心は健常者と一緒なんだよな、とも。いろいろディスカッションできそうな作品だなと思いました。 ",
      "やっと観れました\n  大泉洋さん役者として素晴らしいとあらためて実感しました。1日1日を命がけで生きている姿に感動しました。 ",
      "障がいを日常として捉える、、、\n 障がいというテーマでありながら、大泉洋さん演じる鹿野さんのひょうきんなキャラクターがたち、コミカルな映画だった。障がいについて考えるきっかけになったと思う。自分が出きることは何か考えてみようと思う。服装やセットが当時を表している感じがしてこだわりを感じた。 ",
      "上手に助けてもらうためには？\n 大泉洋さん、高畑充希さん、三浦春馬さん、三人の魅力が溢れていた。みんなそれぞれウソをついたり、ズルいところもあるけど、愛おしい。人に助けてもらわなければ生きられない病気になったとき、どう生きるか。難しいテーマだけど、病気かどうかにかかわらず、どこかで人は人に頼らないといけないんだから、どうせならお互いに気持ちよくもたれかかり合いたいと思った。遠慮ばかりされても重たいし、横柄にされるのも腹がたつし…難しいけど、上手に人に甘えるのは生きていく上で大切なスキルだなあと思う。 ",
      "こんな映画に感動かよ　哀しき映画化\n 実話に基づけば、感動すると考えるのは大間違いである・・としか言えない「話題作」 ",
      "タイトルからストーリーまで鹿野さん(大泉洋)の生き方を深く学び、決...\n タイトルからストーリーまで鹿野さん(大泉洋)の生き方を深く学び、決してめげない鹿野さんに共感しました。 ",
      "大 泉 洋 劇 場\n 大泉洋すごい…。いや以前から知ってましたが、改めて凄い。悔しいけどファンになりました。 ",
      "最高の娯楽映画\n フィクションであれ、ノンフィクションであれ、感動と娯楽を兼ね備えた見事な活動写真でした。劇場で見る価値は十分ありました。 ",
      "カラオケ行こう\n どこか懐かしさを感じるようなあったかい映画だった。役者さんがみんな素敵。主題歌はちょっとコレジャナイ感。爆弾ジョニーで良かったのになぁ。 ",
      "良い時代があった\n 大泉洋さんも鹿野さんも不思議な魅力に溢れていて魅せられた。鹿野さんを支えた多くのボランテイアがいた事も凄い！ふと思ったのは、今鹿野さん生きていたとして、これだけのボランテイアを集めることができたかな？q良い時代のある意味奇跡のような、不思議な感じです。 ",
      "ユニークあり、考えさせられる場面あり\n 大泉さんの作品はボケる役多いので、適役だと思います(^-^)実際に適役でした！高畑充希さんの演技力が非常によかった！実話をもとに作成されたのでもしかしたら波はないのかと思いましたが、起承転結があり、非常に楽しく最後まで見れました(^-^) ",
      "うーむ\n 父が昨年末、癌で入院し、母とこの映画見に行ってきました色々考えさせられました父も母も北海道出身なのでより身近に感じました ",
      "感じ方は人それぞれ。自由な心に問いかけられる、命懸けのワガママ。\n 【賛否両論チェック】賛：身体が不自由だからこそ、自分の今の気持ちに正直に生きている主人公の姿や、そんな主人公を支え続けたボランティア達の姿に、思わず感動させられる。否：主人公のキャラクターは、どうしても好き嫌いが分かれそうなところ。Ｈなビデオのシーンもあり（笑）。　正直なところ、物語の主人公の人柄は、賛否というか好き嫌いというか、そういったものが分かれそうなところです。自分では出来ないことを、ボランティアに口うるさくワガママを言ってばかりの主人公。そう感じてしまった人には、正直あまり感動出来ないかも知れません。　しかし一方で、そんな主人公のワガママを観ていくうちに、それが何も包み隠さない、命懸けの素直な気持ちだということに共感出来ると、物語の見方は180度変わってきます。主人公自身が言うように、「１日１日が勝負」の中で、今の自分の気持ちに正直に生きるということ。そんな当たり前のようで難しいことを、正面から伝えてくれるような生き様に、思わず感動させられてしまいます。　そしてそんな主人公を温かく見守りながら、時にケンカして、それでも傍に居続けたボランティアの方々の姿も、また感慨深いものがあります。劇中で高畑充希さん演じる美咲が言い放つ、「鹿野ボラ、ナメないで下さい。」というセリフがカッコよかったです（笑）。　観る人によっていろんな感想がありそうな、そんな作品かも知れませんね。 ",
      "3.8\n 日本の俳優で1番好きなのは大泉洋であると確信した作品になった。いい作品だった。人生は自分自信のもので、それに責任をもって生きることなのだ。 ",
      "思ったより泣けました\n 前情報なしで観ました。最初の方は鹿野さんがわがまますぎて、周りが振り回されいる感じがしましたが、後半になると彼の親子関係や母親への想いなどが分かり、後半ずっと涙が止まりませんでした。無謀な告白も鹿野さんならではの残された時間の中での行動だと思えば納得しました。助けてもらいたいときに助けてと言うこと。誰でも困難になったときに声を上げる大切さは、誰でもあり得るのだなぁと考えさせられました。ボランティアは慈善事業でもなく、温かい絆なんだなぁとボランティア少しやってみたくなりました。観て良かったです。 ",
      "出来ないことは人に頼れば良い\n 序盤は鹿野さんのキャラが受け入れられませんでしたが、その理由が知りなんだかすごい人だなと思えるようになる不思議な作品です。出来ないことは人に頼れば良いという考え方は見習おうと思いました。 ",
      "コメディ要素たっぷりでこれっぽっちも涙は出ない笑\n 『ブレス しあわせの呼吸』の日本版。出来ない事は人の力を堂々と借りよう❗️いいんじゃないかなぁ。すごいのは社会資源は使わず(無かったのかも)すべてボランティアって所。家族だと自分の人生を犠牲にして介護に身を捧げてしまうがボランティアなら自分の生活優先で介護する人もされる人も気が軽い。今の介護保険制度も色々見直してみて欲しい。 ",
      "生きる\n  力強い作品だった。誰しもがあんな風に考えられるわけでもないだろう。誰しもが、あんな風に潔くはなれないだろうと思う。ただ、そこに踏み込みやってのけた人がいるって事が大事な事なんだと思う。劇中には素敵な言葉が飛び交っていて、ハッとさせられる。障害があるという境遇だからこその言葉ではあるものの、あまりにもソレらが当たり前だと傲慢に考えていた自分にも気づく。助かったのは、ソレらが仰々しくもなく、感動的な演出をもされてなかった事だ。おかげで、彼の目線や生活にすんなりと寄り添える。お涙頂戴な作品なのかと思っていたのだが、なんのなんの、随分と豪胆な印象だった。ふてぶてしい大泉氏がそうさせるのか、作品がもつ直向きさがそうさせるのか…どんな風に映るのかはお客様にお任せします的は開き直り感を感じた。鹿野さんに負けないよう、必死なんだったのだろうと考える。エンディングの「フラワー」がとても心地良かった。 ",
      "まあまあです\n まあまあでした ",
      "泣いたり笑ったり忙しい作品です\n 上映おわった後には鹿野さんにあいたくなりますね。 もっとはやく知っていれば良かったと。映画の感想は、大泉洋さん演じる鹿野さんがとても前向きで。 人って弱っていけばあんなにワガママにはなれないと思う。それに、普通はついていけないと思う。 でも、映画見終わった時なんというか「あり」だと。 一秒だって生きる事から逃げない‼︎一生懸命さに心うたれました。 もっと障害者にとって当たり前の生活がそこにあるような国になれるように私も何かしてみたいと思いました ",
      "明るい障害者\n みんな病院や施設で過ごすのが当たり前だという観点から抜け出せる、こうでなければならない、という風に思いました。こんなに支えられた人もなかなかいないと思います。これも彼の人柄だったんじゃないかな、と思いました。面白かったです。 ",
      "思っているより笑いあり\n 実話を元にした作品です。筋ジストロフィー になった男とボランティアの方たちのお話。予告編を観て、病人とは思えない口達者ぶりが面白そうだったので、観に行きました。予告編は面白そうだったけど、題材が題材だけに、涙のシーンが多いと思ってたんですけどね。本当に、笑いのシーンが多かったです。病気の進行と共に、涙もあります。まあ、闘病生活と言ってしまえば、それまでですけどね。大泉洋さん、なかなか良かったですよ。どの役柄も一緒に見える…というか、演技が下手…と思ってたんですけど。意外と、上手に演技してました。高畑充希ちゃん、あまり好きな女優さんではないけど、これまた悪くなかった。 ",
      "ほっこり\n  筋ジストロフィーという病気を患った実在した鹿野さんを題材にした作品でしたが、全く重苦しくなく鹿野さんから勇気を貰える作品でした。筋力が弱る障害の中で自由に生きることを選択され夢を追う鹿野さんはすごくかっこよくて魅力的で、高畑充希さん演じる美咲ちゃんの言う“鹿野さんに恋をするかもしれない”という気持ちが少しわかるような気がしました。三浦春馬さんが演じる大病院の御曹司で医学生の田中くんも鹿野さんに嫉妬や劣等感？を感じるような描写も鹿野さんに魅せられた人だからこそだろうなと感じました。ほっこりするようなあたたかさや、お涙頂戴ではなく私も頑張ろう！と思えるような作品でした。 ",
      "思ったより深い映画でした。\n 見ているうちに自分のボランティアに対する見方を考えさせられました。最初は「なんかつまらない流れだなあ。」と思っていましたが、進むにつれ引き込まれていきました。 ",
      "一度は観て欲しい\n 主演の大泉洋をはじめ、高畑充希、三浦春馬、この主要3人の演技が良かった。首から上と少しだけ動かせる手以外、身体を動かす事が全くできない筋ジストロフィー患者、鹿野を演じた大泉は、憎らしいほどのはまり役で、彼なしではこの作品は成立しなかったと言ってもいいほどだ。そして高畑の熱演が光った。こういう役が本当に上手い。決して夢を諦めない、24時間体制の介護が必要な鹿野と、彼を支えるボランティアの話だが、開始早々からの遠慮ない、あまりにもわがままな主人公の姿は、受け入れ難いばかりか、むしろ辟易して観ていたが、気がつくと徐々に彼の魅力に引き込まれていた。単に介護の現場の話だけでなく、家族や親子の関係と、恋愛要素もあり、笑いもふんだんに散りばめられ、かと思うと心に刺さる台詞もあり、重いテーマなはずなのに、決してお涙頂戴にしなかったところに好感が持てる。実にバランスの良い作品だ。あまり容易く『元気をもらった』などとは言いたくないが、『生きる』ことにもっと真剣にならないといけないと思った。 ",
      "期待値が高すぎたのかもだけど、思っていたより普通だった。 あんなに...\n 期待値が高すぎたのかもだけど、思っていたより普通だった。あんなに前向きに生きて、不可能を可能にしてしまう努力と思いの強さは本当にすごいなと思うけど、正直わがまますぎて尊敬が相殺されちゃう。他のレビューでもあったけど、なんでそんなにボランティアが集まるのか。簡単な内容のボランティアでさえ集めるの大変なのに。それとも(映画だと大泉洋にしか感じられなかったから)鹿野氏本人と実際に話してみたら 本当に魅力的な人だったりするのかな？ ",
      "トレーラーの印象そのままの良作\n 筋ジストロフィーで首から下がほとんど動かせない鹿野（大泉洋）が我儘でボランティアたちを振り回す。その裏にある鹿野の思いや困難を乗り越える鹿野の力強さを描きながら、高畑充希と三浦春馬の恋愛を描いた映画。きちんと泣けて、特に泣かせるためのわざとらしさも無かったと思う。大泉洋が醸し出す独特な雰囲気の印象が強いが、個人的には高畑充希の一挙手一投足に目が行った。基本的に棒立ちにならず、細かい動きをつけているのが可愛らしい。 ",
      "筋ジスなめんなよ(笑)\n この開き直ってる台詞が可笑しくて頭から離れない(笑)大泉洋って、正直どの映画を観ても大泉洋にしか見えず、水曜どうでしょうを引きずってるこちら側が悪いのだろうけど。なので、正直この映画もどこか敬遠してたんだけど(ひょっこりはんとか自分で言ってるし)、観てよかった。冒頭はやはり大泉洋。なんだかワガママ言ってるだけにしか見えず嫌なキャラだなぁ、と。高畑充希の目線や気持ちが我々観客とリンクしてるように、だんだんと鹿野に好意を持ち始め、大泉洋→鹿野にしか見えなくなってくる。人に頼っていいんだ。できることよりできないことの方が多いんだから。障害があってもなくても。一生懸命ボランティア(ボラって呼ぶんだ笑っ)集めるんだけど、健常者でも心の中では常に人の助けを求めてるんじゃないかな、と。一人では生きられないから、お互いがボラとして支えて生きてるんだって。大泉洋が作り込んだ演技なら高畑充希は自然体で、彼女もすごくよかったです。 ",
      "大泉洋なくして有り得ない作品。\n 障がい者ものとか難病もの独特の辛気臭さがなく、日本映画らしからぬ、突き抜けた爽快感があります。『障がい者が頼れる社会』、『頼る勇気』等、思わずハッとする台詞が胸に刺さります。でも、何よりも主演の大泉洋の熱演があってこそ。この人、すごいです。 ",
      "目標を失わない\n 障害者でも、叶わなくなった夢があっても、目標を変えてでも、自分らしく生きた。それを支えた仲間達にも感動。 ",
      "素晴らしい！\n 久しぶりにいい邦画を観たって感じです！元気をいっぱいもらって帰ることが出来ました。 ",
      "三浦春馬の演技に万歳\n ストーリーとしては、とても良かったです。色々と考えさせてくれる映画。三浦春馬、正直イケメン以外の印象はなかったけれど、今回素晴らしい演技力を見せてくれたと思う。舞台で培った経験かなぁ？？主人公に関してありのままの自分を出す事に関しては、障害が有ろうと無かろうと、いい面もあれば悪い面もある。ありのままの自分を出した結果、人に嫌な感情を抱かせたり、嫌われ批判されることもある。それは障害の有無に左右されないことだと思う。この方はありのままの自分を出し、やりたいことを重度の障害を負っていてもなるだけストレスなく健常者と同じようにする、ということで障害を持つ方にとっての新たな道を開こうとする意思が強いのだと思った。しかしこれを達成することの裏に多くのサポートがあることを理解していない、全て自分の手柄(表現は適切ではないかも)だと思っている印象を受けた。障害があることによりそのサポートは大きくなるかもしれないけれど障害がなくても普通に生きていくために人のサポート少なからず必要で、人それぞれではあるけれど感謝の気持ちを持つのが普通だと思う。障害とは、健常とは、ということよりもどんな状態であっても感謝と思いやりは必要、そんなことを考えさせられた。自分がそれを出来ているかといえば、そうではないかも。 ",
      "自分を枠にはめない\n  筋ジストロフィーの鹿野と、それをとりまくボランティアのお話。自分1人では買い物に行けない、寝返りも打てない、カップも持ち上げられない主人公。夜中にバナナが食べたいとか、ハンバーガーを買ってきてほしいとか、ワガママを言いながら周りを振り回す。自分では出来ないから、ボランティアに助けてもらわないと生きられない、でもしてもらっていることに卑下するわけじゃなく、あくまで対等でありたいという気持ちが、口達者にぽんぽんとリズムよく出てきて爽快な気持ちになる。しょうがいを持つ主人公だと、なかなかここまで主体性というかやりたいことが明確な人は珍しいかもしれない。大泉洋がユーモアたっぷりに、ワガママだらけの嫌なやつ！ではない、ワガママだけどどこか憎めない、だって鹿野だもんなしょうがないよな、という役を演じてくれた。しんみりするところも、笑えるところも、真剣なところも、メリハリをつけて見られた。倒れたふりをしたりするのは、どうかと思うけど、体は不自由だけど心はのびのびした主人公を見ていると、大泉洋以外の役者じゃなくてよかったと思った。高畑充希と三浦春馬は言わずもがな、振り回されるだけじゃなく、自分の意思を見せてくれたし、特にカップを投げる高畑充希が愛しくて、こころがぎゅっとなった。出来ないことはたくさんあるけど、世界の範囲を決めるのは自分で、嘘ついたならそれを本当にしてしまえばいいという言葉は、いろんな人を救うと思う。公開終わりかけにどうするか迷ったけど、見てよかった。 ",
      "グッときた。\n グッときた。 ",
      "病気だからこそ、やりたい事をやる！それが少しうらやましい\n 病院に縛られず、病気に縛られず、一人の人生の物語。多少　人間関係の描写に甘い所もあったが、(どこまで実話か分からないけども)実話をもとにしてるという点では良い出来だと思う。アドリブも多めなのか？セリフの間隔が空きすぎる所もあった。俳優さんについては文句は無し。大泉洋ならではの憎めなさが出てたかなと思う。自分だったら、ここまで無償で介護できるかなと思いつつも、介護福祉の難しさや知らないことなど勉強になる点はあったし、介護疲れなど、まだきっと問題が多いこの国で、この映画によって介護福祉がより充実してほしいと願う。 ",
      "大泉だからこそ、軽い口当たりのバナナに仕上がったと感心したよ！\n 本作を観ると、現在のような日本の福祉制度が整うまでには、本作の主人公である鹿野氏のような苦労をされていた人々がもの凄く大勢いた事を改めて知る事が出来た。私は１９６０年代生まれなので、多分本作のモデルである鹿野氏とほぼ同年代だろうと思う。私の記憶が間違っていなければ、私が子供の頃は何かの障害を持っている子供たちは中々家から外には出ないで、家に籠って生活する事も少なくなかったと記憶している。鹿野氏と同年代位の生まれの障害児の方々は義務教育を受ける年頃になっても、学校へも行かない子供もたぶんいたと思う。先天性であれ、後天性であり、何かの理由で身体や精神に障害を持っている子供は普通特別な施設に入所するか、或いは施設には入所しないで家族と暮らす場合には、今のような福祉制度が整っていなかった為に、親が子供の面倒を看るのが一般的で、その為に非常に家族も含めて孤立した環境で障害者本人も、その家族も生活をしなければならなかったのが当時の現実だろうと思う。私も１９９０年代後半に実際に身体障害児の特別施設でボランティアをしていた経験があるので本作が描き出すこの状況が良く理解出来て納得も出来る作品だった。本作の鹿野氏の様に年老いていく実の親の世話にはならずに、自立した生活を障害者自身の責任で自己の生き方を選んで生活していくと言う決断をした鹿野氏の生き方は、当時の日本に於いては、いかに進歩的な考え方であり、前向きな生き方をした勇気の有る人だったか本作を観て、只々驚くばかりだった。まさに革命的と言える行為だと思う。ちょっと考えてみれば、健常者で有る私も何時、怪我や病気で障害者になってしまうとも限らないわけで、本作は決して他人事ではないわけだ。しかし今は健常で有る私が、もしも鹿野氏のように障害を負ってしまったら彼のような前向きな生き方の選択出来るのかは、正直不安だし、自分にあれ程の勇気が有るのだろうか？と考えさせられた。人間は、俗に言う｢ゆりかごから墓場まで｣誰一人として、人様に迷惑をかけずに生きていく事など絶対に出来ないのだ。生まれて来る時は裸で生まれ、死んだら誰かに後片付けをして貰わなければならない。人間は極めて社会的な生者なのだから。だが一般的には、習慣的に人様に迷惑はかけてはいけないと言われて教育される。ひょっとするとそう言う風潮が障害者の人々や、高齢者の生き方を制限してしまうのかも知れない。ちょっと考えれば、誰にも迷惑をかけずに生きる事は不可能だと言う事は簡単に分かる事なのだ。本作で鹿野氏が言う、人様の助けを借りる事、迷惑をかける事、何かを手伝って貰いながら生きる事に対して、勇気を持つと言う生き方、改めて深く考えさせられた。そして生きるからには、ＱＯＬの充実を図る事の重要さや必要性を考えさせられました。恋も、結婚も恋愛も１００％の力で、本気で生きて生きたいと行動した鹿野氏の生き様が分かるような気がした。そんな鹿野氏の生き様を活き活きと大泉が演じたからこそ説得力が有ったと思う。美咲を演じた高畑も光輝いていたと思う。 ",
      "鹿野ボラ、なめないでください！\n あんだけわがまま放題、言いたい放題でいながら、ボラさんたちが彼に尽くそうとするのはなぜだろう？偽善？仲間欲しさ？いやいや、違う。生きることにひたむきな鹿野のど根性を目の当たりにして、何か助けになりたいと素直に願うからだ。そして彼は、同じ境遇の方たちの希望になった。 ",
      "チームものとして楽しむ\n 筋ジストロフィーの鹿野と、彼を支えるボランティアの姿が描かれた実話。単純なお涙頂戴ではない。障害者が自分らしく生きること、そしてボランティアの意味を考えさせられる。冒頭のバナナのエピソードはわがままに見えたが、その後のエピソードではわがままに見えなくなっていく。その変化もうまかった。あれで鹿野さんへの共感がしやすくなった。ボランティアの人たちがチームとしてやりがいをもって取り組む姿はある意味感動的。実はこの映画のメインの魅力はチームものとしてのそれなのかも。元々はノンフィクションの原作を、きちんとした物語に仕上げた脚本の成果のような気がする。 ",
      "血縁を超える、ボラと主人公の絆の話\n ボラ（ボランテイア）をこき使い独立して生活を送る主人公の鹿野。筋ジストロフィーと戦いながらも、明るく生き抜く様に感動した。冒頭鹿野に三浦春馬が、こき使われるシーンがあり嫌悪感を抱くだろうが、映画を観終わる不思議と人が集まる鹿野の人間性の虜になる。不覚にも涙するシーンもあり。泣ける作品。 ",
      "生き様\n  「グッときた〜」という大泉洋の台詞に誘われ観に行った。鹿野靖明。筋ジストロフィーを患う実在した人物とのこと。彼の生き様、ボラへの想い、家族への想いが伝わる作品だった。これはひとえに大泉洋の演技の賜物だろう。歯に衣着せぬ喋りに、呼吸器をつけた後の喋り方、彼の息遣い。大泉さんの芝居が見事だったと思う。美咲。最初は鹿野を嫌っていたが鹿野と出会い、何かが変わったんだろう。高畑さんが出ている場面は演じているというよりは良い意味で、こんな子いるよなという等身大の素の女性の日常を切り取った、そんな不思議な感覚を覚え、また魅力的に感じた。おっぱいを触らせてあげた時は『洋ちゃん！なんだその役得は！！このシーンなくても成立するだろう！！（笑）』と心の中で叫んでいたが、そんな美咲の対応もまた彼女らしいとも思った。プロポーズ。鹿野も勇気がいったと思うが彼女も、かなり勇気が必要だったと思う。美咲もまた魅力的なキャラクターだった。実際に田中や美咲がいたのか、あんな出来事があったのかは、わからないが鹿野の想いや人となり、周りの人達の雰囲気は本物だと感じた。美咲や田中の様に鹿野の影響を受けた人達が沢山いたのではないかと思う。観終わってみると涙々というよりは楽しく面白く、鹿野の魅力溢れる場面が多かった。そんな中で私が一番印象に残っているのは鹿野の家族への、、、特に母への想いだ。彼の家族が登場するシーンは、そんなに多くはない。だが、どれも印象深い場面だった。初めて母親が登場した時、鹿野は母親を邪険にし、母親も慣れたように対応する。最初は昔何かあって嫌らっているのかと思ったが、その真意を知った時、涙がこみ上げた。特に印象深かったのは人工呼吸器を付け目覚めた時の彼の行動だ。甘えたくないと言っていた彼が、母親を呼び止め手を握りしめてもらう。。。彼が今出来る精一杯の甘えだ。本当は母親の胸に飛び込み、縋り付き泣きじゃくりたかっただろう。このシーンが一番心に残っている。大泉さんの作品で泣いたのは『青天の霹靂』以来かな。久しぶりに泣いたな。こんな魅力的な人物に出会っていたら私もまた今とは違った人生を歩んでいたのかもしれない。 ",
      "結局英検2級は？\n  命がけで生きている人の事だから楽しい場面も素直には笑えませんでした。「出来ないことは他人に頼る」ハンディキャップの有る無しに関わらずこんなに勇気のある生き方はなかなか出来ない事だと思います。素晴らしいですよね。ストーリーとは関係ないのですが、エンドロールで「英検二級合格も、アメリカ渡航もかなわず、、」（少し違うかもしれません）と出ます。私は英検二級に合格したけれどもアメリカには行けなかったと受け取りましたが、友人は英検二級も出来ずアメリカにも行けずと読み取りました。本当はどうなのでしょうか？教えてください。気になっています。 ",
      "ボランティア精神を学んだ\n 障害者に偏見を持ってないつもりだったが、自分はどこか他人事のように日常を過ごしていたのだと実感。この映画を観て改めてボランティア精神や、彼等の考え方に感涙。エンターテイメントではないが、一人一人の登場人物に魅力がありリアルな演者の芝居も良かった。ただ、若い方には伝わりにくい演出かもしれない。 ",
      "邦画のお作法になっちゃってるのがね\n 前半は登場キャラクターの心の揺れが描かれてて凄く良くて、泣き笑いの連続だった。だけど、母親との昔演出したあたりからアレアレってなって、後半のお涙頂戴演出の畳掛けはとても醒めた自分がいた。特に後半は、大学生カップルが、これは架空キャラだなって鼻について気になって仕方が無かった。(前半は良かったのに)これが邦画の手法なのかなって思ったり。「愛しき実話」って副題付けちゃうあたりも凄く残念。 ",
      "予告編や宣伝見ても映画館で見なきゃ伝わらない！\n 大泉洋さんが主役なので、笑える映画かなと予告編を見て映画館に行って、実話で鹿野さんが筋ジストロフィーの患者で生き方を見習う人がいて、我儘に生きようとボランテアを募って家で生きることを決めた。それは画期的な事で鹿野さんとボランテアの相互理解が出来なければ成り立たない事です。（夜中にバナナ買ってこい）に付き合えるかどうか？鹿野さんの人となりを理解すれば、互いに支えている事が分かります。私事ですが、昨年１００歳で亡くなった母を姉と2人で介護する事で必要とされ、行くことで喜ばれ得ることが多かったです。施設入所していたので家で介護する方よりは楽だったかもしれません。ボランテアの方も鹿野さんから得る物があったと思います。笑いと涙の映画でした。 ",
      "もう大変です。\n 気持ちに真っ直ぐに生きるって我が儘、、嘘はないからかなりしんどい、、。そんな人、周りにいないから実のところよくわからないけど。純粋な鹿野さんに惹かれた、、、。薄汚れている自分が恥ずかしくて。嘘つきで見栄ばかり張って我が儘ではなくただのエゴイスト。でも、、、ウジ虫のような厚生労働省の役人たちよりは私の方がましかな。お偉いお役人の方々、この映画を観て自分のしたこと振り返りなさい❗途中、涙が止まらなくて困ったけど大丈夫だった。皆さん、、、、泣いてたから、、、。 ",
      "実話？\n 明るく面白く描いてありましたけど実際のところは複雑で色々な葛藤の連続の一端を感じさせられました高畑充希さんって上手んですね ",
      "いい映画でした。\n 仕事柄筋ジストロフィーの方とも接することがあるので、いろいろな生き方のひとつとして、見させていただきました。小１の子供も、興味深げに見てました。最後の最後が、かなりはしょった感じになってました。いきなり７年後になったので、はしょった部分はどう過ごしたのか、少しでも見れたらもっとよかったかなとは思いました。しかしながら、はしょった部分に関しては、映像にするには辛い部分もたくさんあるのは分かります。 原田美枝子さんと三浦春馬さんが出ていたので、『僕のいた時間』を思い出しましたので、レンタルして見ました。 ",
      "この作品こそが障害者を差別している。\n 評価：★★☆☆☆ 32点作品の評価は高いので、私の性格が屈折していると思って読んで頂けると嬉しいです。この作品の感想は、難病もの映画をユーモアに描き、毎日を明るく必死に生きていた鹿野さんを描いたエンターテイメント作品としては良い作品だと思いますが、実際の鹿野さんの生き様と脚本にかなり乖離があると感じ、全てを美談として、まとめようとしたことに違和感がありました。原作、史実は本当に鹿野さん、ボランティアスタッフはこの通りだったのでしょうか？ 凄く疑問です。というのは、劇中からでは鹿野さんの魅力が全く描けていないため、なぜ彼の周りに人が集まるのか、無償で時間を使って、ボランティア活動をしているのかわからなかったからです。また作品の中で鹿野さんの発言は終始、矛盾があったと思います。本人は対等というが、ボランティアスタッフを奴隷のように指示し、家族の世話になりたくないといったにも関わらず、終盤で私の家族だと発言したりなど、脚本でもう少し彼の良い部分をクローズアップするべきだと思います。鹿野さんの魅力は障害者だからといって、「我慢しない、遠慮しない、出来ないことは出来ないという」ことだと勝手に解釈しました。自分の身の周りのお世話をするボランティアの人達と対等に会話をし、時にはぶつかり、喧嘩をし、時には励まし合い、そこから真の友情や恋愛が生まれて、本当に意味の対等な関係を築いたのではないかと。しかし、この作品は鹿野さんの横暴なわがままに高畑充希が冒頭で「何様だ？」と言及するだけで、後はまるで彼の信者のようにボランティアスタッフが従い「障害者だから、誰も文句を言えない」という構図をこの作品が作りあげてしまっているように感じてしまいました。もう少し受け入れられないスタッフや喧嘩などを作中に描きエンタメ要素だけではない、リアルなどを描いても良かったと思います。面白くなる要素はあったのに、とてももったいない作品だと思いました。これを鑑賞するなら、同じ障害者をテーマにした『博士と彼女のセオリー』『ワンダー 君は太陽』『最強のふたり』『世界一キライなあなたに』の鑑賞に時間を使った方が良いと個人的には思います。 ",
      "キャスティングが渋い\n  主役は大泉洋以外にないよね。大泉洋がいたから成立したような企画だったもん。そしてヒロインに高畑充希。この二人が無茶苦茶うまいからね。もうそれで大体大丈夫。そこにもってきて渡辺真起子。そして宇野祥平。韓英恵をそこまで重要な役でない看護士に使える豪華布陣。筋ジストロフィー患者を扱う題材だからね。ちょっと下手すると単純に泣かせる話になっちゃうから、これだけ役者を揃えたんだと思う。制作に気合が入ってる。それで脚本もうまいよね。ここは感情高ぶらせていくだろってところも抑えめにできてる。デートシーンで高畑充希が逆ギレするシーンがあるんだけど、ここで「あ、高畑充希も大泉洋と似た性格なんだ。だからぶつかるけど理解もしあえるんだ」って解るの。この見せ方がうまい。お母さん役の綾戸智恵も良かった。手を握るシーンは号泣必至。あと古川琴音いいね。バイト先の友人役で出てくるんだけど、パーティーシーンで高畑充希と並ぶとね、高畑充希を食っちゃう。演技はそこまでうまくないと思うけど、存在感あるのね。そんなこんなで安心して観ていられて、笑いも感動もあるから、いい映画だよ。 ",
      "涙腺が緩む。\n  筋ジストロフィーの鹿野とそれを支えたボランティアの話。病院の天井の穴を数えたまま死ぬのはゴメンだ。鹿野はそんな病院が家で自宅での療養を望む。死にそうになっても人口呼吸器はつけないし、とにかく鹿野はわがまま。ただ障碍者だからってなにも出来ないという考えを捨てさせてくれる。人に支えて、助けてもらう勇気も必要なのだ。鹿野は筋ジストロフィーになりながらも英検やアメリカ行きを夢見て努力する。なにかをやるのに遅いことはないのだ。最後の方のお涙頂戴の演出はいらなかったなと。好きな人を落とすための嘘ならいくらだってついていい。それでも後ろめたかったら、それを現実にすればいい。（鹿野） ",
      "笑えて楽しめる！いい映画。\n 難病とボランティア、という重いテーマかと思いきや、本当に笑いながら、楽しく見られる映画。もちろん、生きるってどういうこと？ということも、ウルッとして、ちょっと考えさせられるところもあります。一年の初めにみるには、オススメです。 ",
      "もう夜更けに近くて。\n  レイトショーにて。ポップコーンセットでコーラとビールと。平日だったので、一人かと思いきや、ちょこちょこちょこと。探偵はバーにいるとか、北海道が舞台っぽくて。まあ、日本映画としては、悪くなかったと思います。 ",
      "打倒『ボヘミアン・ラプソディ』\n 　障害者の言う「必死」は健常者の言う「必死」とはニュアンスが違うのかもしれないなぁ。　昨年観た『ブレス しあわせの呼吸』や『パーフェクト・レボリューション』を思い出してついつい比べてしまいましたが、共通してるのは、想像以上に生きることに前向きだということでした。　 人の手を借りること。自立することの意義。最初はこの境界線が曖昧だと感じるものの、ボランティアしてる者の目線で見るとまた違う感情が湧いてくる。特に萩原聖人目線だと、鹿野、他のボラの気持ちが見えてきたように思える。　 高畑充希の恋愛部分や学生だと嘘をついたところはオマケのように感じたけど、大泉洋が「打倒ボヘミアン・ラプソディ」と言ってたのはかなりいい比較！バンドは家族→ボラは家族に置き換えるとピタリ当てはまる… ",
      "笑いあり、感動あり、社会への訴えもあり！\n  大泉洋さんの演じる鹿野さんのキャラが笑えるんだけど、色々なことを乗り越えてきて、複雑な思いを抱えながら前向きに生きていく姿が素敵でした。人は平等ではないかもしれないけど、どんな人でも幸せを追い求める権利はあるなと、それを社会がどうサポートしていくか考えさせられた作品でした。鹿野さんを支える皆さんも完璧な人たちではなく、それぞれが悩みを抱えながら共生していくのがとてもよかったです！ ",
      "多くの人に観てほしい\n こんな夜更けにバナナかよ。24時間介護が必要な鹿野さんにボランティアの一人がつぶやいたセリフだそうですが。。。このフレーズかなり好き！ 映画のタイトルとしてもインパクトあるし。1994年という時代にボランティアの力を借りて一人で暮らしていた鹿野さん。真夜中に「バナナ食べたい！ 買ってきて～」と突然言い出すなど彼の言動は自由奔放。「だって俺んちだもん。誰に気を遣うことある？」って。ま、そうなんだけど、それは“わがまま”なのか当たり前の要求なのか。この映画は今までなかなか切り込みづらかった部分にスポットを当ててます。後半は少し深刻な展開にはなるけれども、作品全体としては笑いあり涙ありな感じです。これまで（悲しいかな、今もだけど）誰にも迷惑をかけずに大人しく暮らすことを求められてきた障害者。でも障害がない人でも誰にも迷惑かけずに暮らすことができるのか。障害者はただ助けられる側にいる存在なのか。鹿野さんとボランティアとの関係は一方的なものではなくお互いに影響を与えていく関係性だったことも描かれているが、やはりそこにあるのは人対人のやり取りなのだろう。本当にいろんな意味で“型破り”だった鹿野さん。のべ500人のボランティアが鹿野さんの暮らしを支えた。確かにボランティアの力も大事だけど、家族に頼らず生活していく社会的な仕組みの貧困さも同時に感じてしまう。そこは今現在も切実な課題として残っている.のは確かなのよねぇ。原作をまだ読んでいないのだけど、大泉洋が鹿野さんにしか見えないくらいハマっていた。どんな状況にあっても明るさを忘れない鹿野さん。自由奔放に見えつつも彼なりの悩みを抱えていたりもして、覚悟を持った彼の生き方にもっと触れてみたくなった。原作読むぞー！出演陣も三浦春馬、高畑充希、萩原聖人、原田美枝子、佐藤浩市という豪華さ。障害者が主人公の作品がこれだけバンバン番宣され、全国300カ所以上の劇場で公開されているらしい。この映画が多くの人に観られることを切に願います。なんか結局当たり障りのない感想しか書けない自分がもどかしい。。。いろんな思いが揺り動かされ、交錯して上手く文章にできません。この作品の感想を直接語り合いたい気分です。 ",
      "大泉洋 最高💕 でも普通です。\n 大泉洋の演技は最高です💕(上手いし、笑えるし)実話をとの元にした作品だかストーリーも楽しく、映画料金を払って損をしたとは思いません。しかし、若いカップルの2人の展開は、安直過ぎて、嘘臭くて、都合良すぎて、興醒めでした。私は原作本を未読の為、分かりませんが、もし、映画用に付けたした演出なら、余分ですし、面白くしたつもりだと思いますが、逆に映画の価値を下げています。余分です。(実話なら、仕方がない無いが…。) ",
      "この映画は宝物。\n 笑って泣いて、感動と勇気と元気貰って◎！「人は出来ることより出来ないことの方が多いんだ」って言葉でハッとさせられました。他人にも自分にも優しく、前向きになれる映画です。 ",
      "元気をもらえる映画\n 今年初の映画鑑賞。自分に正直に生きることの素晴らしさを教えて貰え、元気を貰える映画。何だか、もう一度自分の夢に向かって頑張ろう！と、今からでも遅くないよ！と、後押しして貰えた気がする。自分の夢が何かを考えさせられる、今年初映画として相応しい作品。有り難う鹿野さん。 ",
      "期待して無かったけど、楽しめました。 でもあまり満足感は得られませ...\n 期待して無かったけど、楽しめました。でもあまり満足感は得られませんでした。起承はいいけど転結が弱い感じです。 ",
      "大泉洋\n 恋愛面は全く共感出来なくて、急な展開続きでダメだった。鹿野で全部上手くいった作品だ。うーん このタイトルからは想像もつかない内容に、バナナを食べたつもりがハンバーグだったような不思議な余韻。でもすごく嬉しい満足な裏切りだったと感じています。 ",
      "自立していくために必要なこととは何か\n 難病であっても、最期まで好きなことを楽しむためには仲間の援助が必要だと思いました。余命宣告を受け、時間がない中でも、やりたいことを自由にできる環境を整えることが援助者として一番大切なことだと感じました。 ",
      "筋ジストロフィーを、しっていただきたいが。。\n 一言で言うと完成度が低い映画ですね。大泉洋のよいところも出せず、筋ジストロフィーの患者の表現もいまいち。始めよかったけど、しりつぼみ。もっと感情揺さぶる作品であるべき。原作がかわいそう。 ",
      "深い\n 鹿野さんの言葉一つ一つに重みがあって深い。泣けます。 ",
      "ありきたりな病気映画ではない。\n 私は、仕事柄…筋ジストロフィーの方を実際に介護をしています。首や身体、本当に力が抜けてて、移乗は健常者や片麻痺等の方とは違いコツがいります。実際に私がみている方と同じような状態の演技をしている大泉洋さん。演技力は、素晴らしかったです。人工呼吸器をつけるかどうか、これはALSと同じく非常に現実的に悩む所で…やはりつけたくない、という選択肢が多く実際に鹿野さんのように直前に選択する方もいます。CPAP(人工呼吸器をつける前の機械)を試すシーンもリアルでした。あれも、やはり慣れるまで大変です。そういう細かい所が描ききれてました。病気系の映画は、感情の起伏が大きく出て悲しい、悲しいのものが多いと思います。だけど、この映画の素晴らしい所は、笑いが常にある。同情だけの映画ではないとこ。更に、両親の想いのスポットもきちんと描かれていました。ここ近年の中では、断然にNo. 1映画です。仕事仲間と行きましたが、もう1回観たいと観終わった後になった映画でした。 ",
      "タイトルと予告編にヤられる作品。\n タイトルと予告編にヤられる作品。これは狡い！（いい意味で（笑））正直やり過ぎな出だしだから、これだけで拒否反応を示す人も多いと思うけどそこは、大泉洋パワーがギリギリのバランスでかろうじて乗り越えさせてくれるのでそこを耐えれば、内容の濃い映画ですね〜主人公、鹿野さんの「障害者の世話を家族だけがするものと言う風潮を変えたい！」の通り、生きたい様に生きるその生き様に感化されてゆく若者たちの姿が感動させてくれます。年明けだし、清々しいものを観たい！と言う方にお勧めです。で、月に８回程映画館に通う中途半端な映画好きとしては大泉洋の「何やってもどこか笑える不思議な存在感」が十二分に発揮されてる作品。共演の高畑充希の普通の女の子感が可愛いくて目が離せない〜この人、全力で笑うと美形が崩れて庶民的な顔になるそこも、愛嬌があって好きな女優さん〜三浦春馬もちょっと屈折を抱えた青年なんてお手のモノ。脇もみなしっかり固められているので映画自体は安心して観られます。ただし、鹿野さんの主張は解るけど結局は鹿野さん個人の発信力や人間力があってこそ実現できた生き様なんだろうと思ってしまったんですね。もしも自分が同じ様な境遇になった時、こんなに親身に世話を焼いてくれる友達、萩原聖人さん渡辺真起子さん宇野祥平さんが演じた旧友３人自体が自分にはいないし、やっぱりボランティアの人にあそこまで自由にモノは言えない。何もない自分〜〜鹿野さんにヤキモチを焼いている自分に気がついて自分が哀れになって、自分のために泣いてしまった。だから、鹿野さんの様には声をあげられない人（自分を含めて）のためにももっと世界を変えなくては〜〜結構重い映画だと思います。＠もう一度観るなら？「劇場で観ないとテレビだと現実的過ぎてもっと辛いかも〜」 ",
      "自分の人生の主人公になる難しさと格好良さ\n  「こんな夜更けにバナナかよ」という題名はプロローグに過ぎなかった。理不尽な要求に、初めから振り回される美咲ちゃんの心の中のセリフが眼で叫ばれる。途中、佐藤浩市(友情出演)の登場で、私の中の本気スイッチが押された。「ただのコメディーじゃないな、この映画」主人公と彼を24時間365日見守る在宅ボランティアの関係を軸に、男女の関係、母子の関係、父子の関係、友人の関係、師弟の関係…と様々な関係にフォーカスがなされ、結局「『人間関係』にとって何が大切なのか」という問いを観客に提示し続ける。自分を犠牲にして他人を活かすことが大切か？他人を犠牲にして自分を活かすことが大切か？「そうじゃないでしょ」と主人公の鹿野さんは生き方でその問いに応えていく。一見傲慢に思える自己主張。「でも、そうしないと1秒も生きられないんだから」鹿野さんが呼ばれた講演会で、車椅子の少年が「鹿野さんが大切にしていることは何ですか？」と問うと、「自分が困っている時に、人に頼む勇気です！」と答える鹿野さん。その少年は、その後、入院している病室で車椅子から落ちて困っている時、偶然通りかかった医者になる夢を諦めかけた田中君に助けを求め、田中君にとって大事なことを思い出させる。そして、7年後のエンディング。気管支切開をして人工呼吸器を付けざるを得なくても、常識を覆しアングラな方法で再び声を取り戻したものの、英検2級に合格し、アメリカに行って、自分を鼓舞してくれた自立生活運動家のエディ(…さんだっけ)に会う夢は叶わなかった。しかし、夢多く生きた鹿野さんは、『美咲ちゃんと田中君に仲直りしてもらいたい』という夢を成就し、「カラオケに行きたい！」という夢も叶っていた！！という事が分かる最高のエンディング。鹿野さんはわがままで、勝手で、ストレートだった。でも、その結果の全てに自分で責任を取っていた。自分の意志を大切に、覚悟して一瞬一秒を生きていた鹿野さんは、その点において偉くカッコいい。鹿野さんの母親役の綾戸智恵がとてもいい。歌い手も演者も、同じアーティストということか。兎に角、死してなお、生きる意味と勇気を示してくれた鹿野さんの『愛しき実話』は、想像を越える良作だ。 ",
      "観たかった場面が違かったかなぁ\n もちろん、実話だもの、話しは素晴らしいし、大泉洋さんだからこそ、何だかんだ笑いもあって辛いばかりじゃなくて観られるし、涙が溢れるシーンもいくつもあります。でも、観たかったのは最初に病院から退院して自宅で暮らす大変さ、ボラさんとのやりとりでした。ちゃんと、苦労の数々を乗り越えて、20歳だった命が42歳まで生きられたところを観たかったな。 ",
      "もう少し、、、押しが欲しかった\n  CMや番組宣伝が良すぎ、期待感（泣ける）が高まっての鑑賞だったのですが、、、何がどうと言えないですが「残念」というのが第一印象です。最初の展開は面白い。そこからが、、、そこからが、、、何か押しが足りず物足りない感じで終わりました。とはいえ、劇中に出て来る言葉はグッと胸に来るものも多く「元気」を貰えました。わがままに生きた鹿野さんの生きる努力、鹿野ボランティアの団結力は凄いですが（自分には）胸打つほどの「何か」を感じれなかったのが凄く残念でした。 ",
      "今を全力で生きる\n 主人公は筋ジストロフィーの為、指先がかすかに動かせるだけで自分の姿勢を治すこともできない。　会話はできるし、目で訴えることはできる。　やりたいこともあるし、性欲だってある。　ただ、ボランティアの支えが２４時間必要だ。　ボランティアの田中(医学生)と田中の恋人充希は鹿野に関わっていくなかで、曖昧だった自分の夢に向き合っていく。　充希に惹かれていたが、思いが叶わなかった鹿野は二人の為に命懸けの芝居を打つ。　母親の人生を思うがゆえに母を遠ざけていた鹿野が人工呼吸器を装着するかどうかというピンチに母の手を握るシーンでは胸が熱くなった。　田中や充希と同じように私も将来の打算や周囲の期待など、自分の欲望や願い、本心が分からなくなっている。本心で生きることは、時にわがままに思われるがそれが全ての人に嫌われるわけではない。　ぶつかりながら、理解してくれる人たちと家族のような関係を作ることもできるのだ。私の日常は職場の人間関係に振り回されている、そんなことは取るに足らないことなのだ。　もっと自分を大事にしよう。 ",
      "影響力のある作品\n 松竹が放つお正月映画第一弾！すばらしいです。最近の日本映画にはなった作品です。この映画を観たら、世界が少しだけ変わるかも知れません。実話をもとに作られた映画ですが、メッセージ性もあり、笑いと感動が散りばめられたとても素敵な作品でした。 ",
      "やっぱし\n 大泉洋の子供の頃の姿は今までの映画みたいに天パじゃないとつまらないニャ♪ ",
      "うーん とってもイマイチ\n こんだけいい俳優使ってこんだけいい実話があってなのに面白くないです悲しかったです俳優さん女優さんは皆演技素晴らしかった ",
      "キャステングがいい、さすが大泉洋だ。\n 実話の力とキャステングの力で成功した作品だ。北海道を舞台に、大泉洋が水を得た鯉のように、生き生きと演じきった。最後の北の自然が爽やかだった。 ",
      "大泉洋が大泉洋にしか見えない\n 木村拓哉さんがどんな作品に出てもキムタクにしか見えない現象がありますが、大泉洋さんにもその現象が起きているな、と思いました。いつか「嬉野くぅん、今君なんて言った？」と言い出すのではないかとドキドキしながら鑑賞していました。というのはもちろん冗談でして、映画としては非常に楽しく鑑賞させていただきました。自らの病に苦しみながらも生きようとする主人公を、良くも悪くも「ワガママ」に描いていて、見ごたえがありました。他の方が言うように、たしかに映画としてはあと一歩半歩足りないような気もしましたが、それを差し引いても非常に良い作品でした。あと個人的に作中のクラシック調のゆったりした音楽が良かったです。高畑充希さんはかわいいし、三浦春馬くんもイケメンだし、大泉洋は大泉洋だし、とても満足です。 ",
      "実話としてはいい話\n 映画として見たら起伏が少なくて物足りなかった。鹿野さんの個性的なキャラクターを福祉の参考書で読んでいたので期待し過ぎてしまったかも。 ",
      "一つ一つのシーンに心動かされる\n 鹿野のブレない生き方は最初から最後まで見事である。体をほとんど動かせない男が、すべてボランティアに面倒を見てもらおうなんて普通はありえない話だ。ボランティアに嫌われたら生きていけないはずなのに、わがまま言い放題。弱い立場のはずなのに横柄な態度はどうなっているのだろうと、最初は鹿野とボランティアの関係に疑問がわくが、わがままも計算された真剣勝負だと分かってくると納得がいく。鹿野の言葉の一つ一つに強い覚悟や潔さが感じられて、どのシーンも心が動かされる。一番分かりやすく彼に影響を受けるのが、田中くんと美咲だ。最初あれだけ嫌っていた美咲が、一番の応援者になり、田中くんも美咲も彼の後押しで未来へ歩き出す。とてもいいシーンである。鹿野は仕事もしてないし、社会的には役に立ってないように見えるが、ボランティアをはじめ関わった人々に生きる勇気のようなものを与えたことは大きな功績だ。それだけでも彼が生きていたことは無駄ではなかったと思わせてくれる映画でした。 ",
      "勇気もらえたーーーー！好きな映画。邦画らしくないかも。\n  この予告編を何度も見てても興味わかずノーチェックだったのに、レヴューがやたらいいから観てきたら。。。。え、すごくよかった。。。なんなの、これ？超わがままな、難病・筋ジストロフィー患者の鹿野さん。実在の障害者の方。12才で発症し、20歳までしか生きられないと宣告されながら、30代で一人暮らしを始め、42才まで生きた。首から上と、片方の手首しか動かせず、1人では何もできない彼は、自らボランティアを集い、のべ500人を超えるボランティアが彼を助けたと言います。鹿野さんの武器は口だけ。いつも正直。しかも、言いたい放題の毒舌。でも、なんだろう。ファンが多い。鹿野ファミリーと呼ばれるボランティアグループ。『鹿野さんにとっては、どれもが、命がけのわがままなんだ』三浦春馬くんが、鹿野さんにブチ切れる恋人の高畑充希ちゃんに言うセリフが印象に残ります。少しずつ衰えていく体。命の期限は近づいている。だから遠慮しない。したいことをやる！できないことは、手伝ってもらう！僕困っています、助けてください、と言える勇気が鹿野さんにはあり、屈託のない笑顔で相手を巻き込んでしまう魅力も。観客は皆、最初は充希ちゃんと同じように鹿野さんに腹が立ち『障害者だからって調子に乗んな』と思わずキレたくもなる。でも、喧嘩して、ぶつかって、本音で話して、お互いを理解することにより、身障者が本当に思っていること、そして、健常者だって色んなことで苦しみ、悩みながら生きていることを知る。そこに、ようやく、うわべだけでない本当の意味の思いやりが生まれる。20歳そこそこの三浦春馬くんも、高畑充希ちゃんも、もがきながらも自分の人生を切り開き、前へたくましく進むことができたのは、鹿野さんの丸裸な生き方と、そして心根の優しさに触れて、多大な影響を受けたのは間違い無いわけで。これ実話です。大泉洋さんが、もう鹿野さん役にドンピシャで、彼だからこその［憎めないキャラ］が説得力あったし、首から上しか動かせないから、ちょっとした表情とか目の動きで、彼の抜群の演技力が証明されたと思う。三浦春馬くんと高畑充希ちゃんも、自然で、とてもいい。特に充希ちゃん。なんて仕草が可愛いのか。声も好き。可能性を秘めまくった、きっとすごい女優さんです。とにかくこの映画、観てよかった。。ブラックユーモアもあり、お涙頂戴なベタ邦画らしくないところが好き。「思いっきりやってみろよ」「ぶつかってみろよ」「お前は何が一番大切なの？」命に限りがあるのは、みーんな同じ。どう生きるか、何が大事なのか。自分らしく生きる勇気やヒントをもらえますよ。 ",
      "よかった\n 自分も頑張らなきゃと元気をもらえる作品でした観た後は 気分が良かったです。 ",
      "よかった！！！\n 筋ジスなめんなよ。や、今のグッと来た。健常者も生きんの大変だな〜だったり。自分の病気を受け止めながらそれを当たり前のようにギャグにしてしまう強さがよかった。悲観的に、同情する視点から描くのではなく、対等に、もしくは尊敬して描いていて面白かった。健常者がどんなに意識してしまう身体の差から出てしまう言葉も、受け止める鹿野さんの大きさに感動。自分の置かれている状況で、自分の夢はなんなのか、考えさせられる映画だった。 ",
      "こんな映画もいいですね　愛しき映画\n すごく勇気のもらえる映画です。難病の主人公を中心に織り成すドラマですが、お涙頂戴的な作りではない脚本に救われ楽しく観ることができました。端的にストーリーを表現しているタイトルもグッド。主人公を演じた大泉洋さんの演技はもちろんですが、表情豊かな高畑充希さんの演技もとても良かったです。高畑充希さんってふだんはそんなにかわいいと思ったことはないのですが、映画のスクリーンを通すととたんに魅力的に見える不思議な女優さんです。 ",
      "面白かった\n パーフェクトリバティ、ギフトに続く車椅子もの？はハズレはないなあ。キスしてほしいも良かった。伏線がうまい。 ",
      "可もなく不可もなく\n  チョコポップコーン片手に一人鑑賞しましたが、どうにもお連れの方がいる人にとっては気恥ずかしくなる場面が少々見られました。思っていたよりか恋愛色が強かったのが印象です。また、実話である以上これはどうしようもないですが、登場人物の鹿野が頻繁に倒れたので、張り合いがなく、いまいち盛り上がりにかけました。どうせまた助かるんだろ、と。ただ、映画としてはやはり流石の大泉といったところで、まるで本人が憑依しているかのようでした。最後に余談ですが、途中のカップル間の関係がよじれるシーンでは、空気感がリアルすぎて端からカップルを指加えて眺めているぼくは手ぇたたいて喜びました ",
      "正直に生きることの大切さ\n これは楽しかった〜時に笑い、時には泣いて、主人公の鹿野さんから、自分に正直に生きることの大切さを教えられた作品だったこの作品では、筋ジストロフィーを患っている鹿野さん（大泉洋）と、彼を介助しているボランティアの人たちとの交流が描かれている彼は、一人暮らしをしているが、ボランティアの介助なしでは、生活をしていくことができない医学生の田中（三浦春馬）は鹿野さんの介助をしているボランティアの一人田中を訪ねてきたガールフレンドの美咲（高畑充希）は、鹿野さんに気に入られ、美咲もボランティアの一員になっていくそんな鹿野さんと美咲の交流を中心に、この物語は進んでいくこの鹿野さんが、とっても困った人でタイトルにもある通り、夜中の２時に「バナナ食いたい。買ってきて」とか言ってしまう人でも、そんな鹿野さんを観ているうちに、彼のワガママにも慣れてきて、次第に、そんな鹿野さんが、とても魅力的な人だと思うようになる悪く言えばワガママだけど、よく言えば正直者鹿野さんは、何でも言いたいこと、やりたいことを言って生活しているそれが受け取る人によっては、ワガママに聞こえてしまうのだしかし、それぐらい、鹿野さんは、一瞬、一瞬に対して、とても真剣に生きているということなのだいつまで生きていられるかわからないから、やりたい時にやりたいことをやり、言いたいことを言うそんな鹿野さんを観て、正直に生きるって大事だなぁと思った人は夢がある時、叶えられるかどうかわからないから、なかなか口に出すことができないでも、夢を正直に口にした瞬間、周りの人も巻き込み、その夢を聞いた人たちが手助けしてくれるだから、正直に言ってしまった方が夢は叶えやすくなるし、時間も短縮できるそして、夢に向かって一生懸命な姿は、周りに伝染するのだこの映画は、そんな夢を見て、それを叶えるために必死に生きている鹿野さんに、周りの人たちが元気づけられる姿が描かれているもちろん、それを観ている観客も元気づけられる筋ジストロフィーの患者の話と聞くと、重い話とか、お涙ちょうだいモノだと思うかもしれないがこれはそうではなかった正直で前向きに生きる鹿野さんから、健常者が元気をもらう作品なのだ年の初めにこれを観たらきっと「私もがんばろう！」と思えるに違いないので凹んでたり、元気がない人にオススメの作品 ",
      "図々しい人生\n  筋ジストロフィー患者がボランティアと共に人生を全うする話。他人のお世話になりながら図々しく生きる。そんなことがあっていいのかと思い見に行ってしまった。鹿野はなぜわがままに生きれたのか？彼の、周りの人に愛されるわがままは、僕たち健常者がよく想像する煩わしいわがままとなにが違うのか？彼はわがままさによって、不自由な体のまま自由に生きることを獲得した。なぜなのか。・ユーモア彼と一緒にいることは、時にボランティアの労力を上回るほど、楽しいのだ。・情熱彼の心は「やりたいこと」で満ち溢れており、ゆるぎない目標を持っている。普段、そこまで強い情熱を抱いて生きることができない僕らは、より強い情熱を持つ人に際し、その他人の持つ情熱の実現のために動くことで、自分のために動くよりも、むしろ充実感ややりがいを感じられるものである。・本音でぶつかり合える鹿野は言いたいことをなんでも言う。それどころかボランティアに対してはあくまでも対等なスタンスを取り続けている。常に介助される状態にいながら、貸し借りの一切ない関係を貫くことで、遠慮なく自分の心が望む通りに生きることができる。他人にわがままを言えるようになることは、確かに自分らしく生きるためのヒントな気がする。でも、現実には僕らがそのように生きるのは、やはりとても難しい。なぜなのか。・本音と気遣いの両立鹿野とボランティアの関係は、ボランティア自身が心から支えたいと思わねば成り立たない。そのためには、遠慮のない関係を築くため本音でぶつかると同時に、相手に好かれなければならない。本音をさらけ出すと同時に、周りの人間が自分のもとから離れていかないような言葉遣いや態度を持ち続けないといけないのだ。・気持ちを曝け出すことの難しさ僕らはついつい感情を押し殺してしまう。田中はデートの約束があったのに、わがままを言う鹿野に対しなにも言えないまましぶしぶ夜まで付き合った。鹿野に向かって、あなたの介助よりデートに行きたい、と本音はやっぱり言えないものだ。・情熱的に生きることの難しさ鹿野の病状は深刻である。きっと彼も怖くてたまらないに違いない。それでも、絶望的な気持ちを外に出してしまうと、忽ち対等な関係は崩れてしまうし、人を引き付ける強い情熱に影が差してしまう。これは僕たち健常者でも同じ。かつては常に高い目標を掲げ毎日情熱的に生きていた人でも、挫折を何度か味わったり、身の回りの出来事に対する感動がだんだんと薄まったり、目の前の仕事に追われて自分が本当にやりたいと思っていたことに意識を向けられなくなったりする。自分は情熱を持っていると堂々と言える人生を送ることの、いかに難しいことか。わがままによって我が道を生きた鹿野に憧れる。でも現実に立ち返ってみると、やはり鹿野のように生きるのはとても難しい感じがしてしまう。それじゃあ僕らはどう生きるべきなのか。・自立とは、「他人に迷惑をかけないこと」ではなく「自分が思うように生きること」である僕たちはよく「人に迷惑をかけてはいけません」と教わって大人になってきた。でも、自分が幸せに生きることができる「自立」は、そうではなかった。・与えられる人間になる自分が思うように生きるためには、人から与えられることを厭う必要はないのだ。でも、人から与えられる人間になるには、人に与えられる人間になる必要があるのだ。鹿野にとってそれが、ユーモアであり情熱であり人生観であった。そして人に与えることは、自分にとっても幸せなことなのだ。・自分の思いを大切にする社会のしがらみの中で生きる僕たちは、自分が本当にやりたいと思っていたことがなんだったかを自覚することこそが、実は一番難しい。でも難しく考える必要はないのかもしれない。バナナ食べたい、アメリカに行きたい、デートしたい、みたいな普段ふっと思い浮かんでは消える色々なことに対して、物怖じせず口にでき、それに向けた行動を取れるかどうかではないだろうか。おわりに何事もとかく難しく考えてしまうけれども、今回も映画館の中では楽しく見れたのでよかった。全くの健康体で大学院まで行って一部上場企業に勤める僕より筋ジストロフィー患者の方が幸せな生涯を送っている気がしたのはいかがなものか。でも、それはちっとも不思議なことではないのだ。「キスしてほしい」で盛り上がれて、周りに与え与えられる人がいれば、人は例外なく幸せになれるのだ。きっと ",
      "こういう人に出会ったことある\n  大泉さんベストなキャスティングな気がします。一見すると本当にわがままで、端からみると腹が立つ感じ。でもなんか、この人のパワーに巻き込まれていっちゃう感じ。そしてどんどん惹かれていく感じ。弱っていくなんてとんでもない。最期の直前まで命が燃え盛っていたんだろうなと。原作があり、且つ実話に基づいてるなんていったら、二時間で描ききることは本当にもう至難の技なんだろうなと思う。ここ半年で原作ありのヒューマンドラマ系を他に2本観たけど、一番良くできていると感じた。ただ、回想シーンはまったく好みではなかった。最後の両親のシーンもあんまり響かなかった。その前に描ききれているから、観る側が読め切れるかわからなくても、大泉さんに読ませず手紙だけ何秒か写せばいいのにと思った。 ",
      "考えさせられる\n 最初から最後までずっと良かったです。グッとくる箇所が何個もあってすごく考えさせられました。もう一回見てもいいと思える映画でした。 ",
      "大泉の個性が生かされた作品\n 高畑はどんな作品でも似たようなキャラただ本当の主役は彼を見捨てず最後まで付き合った萩原の演ずる初期からのボランティアの人達であることも忘れてはいけない!!! ",
      "主題歌目当てでいきました\n  タイトルの通りです。ただキャストも良かったので、それもあって観たのもあるんですけど、微妙。ここの場面はもう少し後半でもよかったのでは？と思うシーンが序盤で来るので、後半がグダグダしてるというか、緊張感もなくなんの面白みもない感じ。大泉洋さんが役のために減量した点は天晴れですが、最後のシーンもあっけないというか、病と闘いながらも心は自由だった人の生涯を描いてる割にはテーマの重みが感じられず残念でした。 ",
      "３人の主人公\n この映画は筋ジストロフィーを患った鹿野靖明氏の闘病記というよりは、鹿野氏とそのボランティアである安堂美咲（高畑充希）、田中久（三浦春馬）の３人の成長物語だと感じました。笑ったり泣いたり、嘘をついたり嫉妬したりする、とても人間くさい３人が少しずつ成長していく様子は、見ていて普通に気持ちがいい。「障害者とボランティア」「障害を持つ息子とその両親」「障害者と社会」…そういった障害者と様々な人との繋がりを、あまり重くなりすぎずに描ききって、私たちに「考えるきっかけ」を与えてくれる。口コミで多くの人に広がればいいなと思える映画でした。 ",
      "面白かった\n 泣きました ",
      "違和感が、、\n 重病ものの実話だからもう頭痛くなる位泣けるんだろうとめちゃ期待したけど、期待を裏切り全く泣けない。重病ものなのに明るく笑えて斬新なのだが、何故だろうか？どんどん病状が進んで行ってるはずの主人公が最初も最後も何も変わりがないように見えるこの違和感。声帯切って人工呼吸器をつけながら、がんばって声を出せるようになった人が喋ってる感がない違和感。途中からその違和感と登場人物のドラマが薄いせいで映画に入り込めなくて退屈でまだ終わらないのかと、時計を見て1時間半過ぎあたりで20分ほど寝落ち。もしかしてその20分とてつもない感動があったのか？ちゃんと見ていた一時間半までは登場人物達のドラマの描き方が薄〜く感じたけど、寝てしまった時間にきっと丁寧なドラマがあったんだと思っておきましょう。しかし最後まで車椅子に座っているちょっと元気ない大泉洋にしか見えなかったせいで全然話に入り込めなかったなー。やはり私には大泉洋は向いてないようだ。ごめんなさい。 ",
      "役者良し、ロケ良し\n 描き方によっては、もっと涙腺を緩めるものにもできただろうが、爽やかで後味の良い作品に仕上がったのは、モデルとなった鹿野さんの生き方がベースにあるのは当然だが、まわりのボランティアを含めて、演じた役者さんすべての生き生きとした力によるもの。大泉洋の首から上の演技も良かったが、高畑充希のナチュラルさに目を見張った。札幌の西区方面中心のロケ地も良かった。見慣れた三角山や草ぶえ公園がスクリーンに映っただけで嬉しくなった。 ",
      "昔の病院あるある\n 私の外勤先が撮影に使われた所以で観てきた。原作を読んだのが随分前なので、こんな内容だっけなあという感想。ただ、大泉さんと三浦春馬さんの演技はさすが。実際に撮影を見ていた当院スタッフは「三浦春馬は顔が小さくって、すれ違っただけでもオーラを感じた」との事映画で、ここは違うと思ったのは「北大医学部の学生は遠すぎるのでクラーク会館まで食事に行かない」しかし、劇中に出てくる医療機器（ネタバレになるので詳細は避ける）が自分が若い頃に使用していたものと同じだったこと、院内で医師を探す一斉放送が流れたこと（当時は院内PHS無し）、まだナースキャップが存在したことなどが、昔の病院あるあるだった。 ",
      "大泉洋が素晴らしかった\n 色々と考えさせられることが多かったけれど、何よりも、どんな事柄であれエンターテイメントになり得るんだなと思えて、それが大きな感動につながって、結構ジーンと来た。何となく、演者の力量がハッキリと分かってしまうような作品だったと思うし、中でもやっぱり大泉洋の演技が素晴らしかったと思う。大泉洋がそのまま患者になっていたような印象で、それが良い悪いというのは意見が分かれるかもしれないけれど、個人的には何かに無理に近づけようとせずにナチュラルなその表現が凄いと思えた。それとは対称的な縁者もいたわけで、その対比とかでもなかなか楽しめたような気がする。難しいこととか抜きで、普通に楽しめる劇映画だった。 ",
      "☆☆☆☆ 予告編を先に見て、次に原作を読んでいるからこそ合点がいく...\n ☆☆☆☆予告編を先に見て、次に原作を読んでいるからこそ合点がいくのだが。原作だけ読んだのならば、「一体これが映画になるのか？」…と、思ってしまう事だろう。ノベライズ版にて、数多く登場するボランティア達を。美咲と田中というカップルの目線から、鹿野という人物像を描く方法に切り替えた事で。読んでいても「あゝ！そう来たか！」…との思いを強く持った。その要因として大きく感じたのが、主人公の鹿野を大泉洋が演じるという事。この稀代の、弄られ・僻み・毒舌俳優が演じる事で。原作を読んだイメージ通りの鹿野像が、そっくりそのままスクリーンに映り込んでいるのだから。そして、原作では数多くのボランティア達が登場するのだが。その中でも、鹿野との交流で印象深いボランティア男女の何人かをピックアップし。それを映画の中の、美咲と田中の性格に振り分けていた。これで、原作だけだと単なる障害者を扱ったお涙映画になりそうなところが。若い２人の恋愛映画でもあり。鹿野を中心とした家族映画としても成立して来る。必ずしも傑作とは行かずとも、悪い作品にはならないだろう…との予想はついた。それにしても、この主人公で障害者である鹿野は。その言動から、多くのボランティアを始めとする人達に数多くの毒舌を平気で吐くなど、実に強烈なキャラクターだ！以前に私は、別の映画のレビューにてこう記した事がありました。 （※もしも人間1人1人に生きて行く人生の中で、我が儘を言える回数が決められていたとしたら…。果たして使い切った方が得なのかどうか？その結果として、最後に道端で野垂れ死んで行ったとしたら、その人の人生は悲しい最期だったのか？は解らない。ひょっとしたら、多くの人に囲まれた幸せな最後であっても、死ぬまで我が儘を言わなかった事は、人生に於いて得だったのかどうか？…それも解らない。全ては、神のみぞ知るところでしょう。※）（『◯◯◯旅』のレビューより）原作を読んだ時に思い出したレビューの様に。何故に鹿野はそこまで自我を剥き出しにし、毒舌や我が儘を言い続ける事が出来たのか？…を、原作を読んだ直後に考えさせられた。鹿野のワガママに対しての最古参の鹿野ボランティアの言葉。★「とらやにとって、寅さんというのはやっぱり〝ワガママなヤツ〟なんですよ。でも、みんなそのワガママに、ふと人生を感じちゃうというね…。逆にあのキャラクターが変わってしまったら、シカノさんの面白味の半分はなくなっちやうような気がするんだけど」 「もう１つ言うと、障害を抜きにすると、シカノさんのキャラクターもなくなっちゃうから難しいんですよね。障害がなきゃ、今のシカノさんじゃないだろうし、こういう言い方は語弊があるかもしれないけど、『障害あってのシカノさん』というところがありますからね」（★原作より転載）↑この言葉を始めとして、原作の第６章「介助する女性たち」には。鹿野という人の人物像及び、何故に多くの人達が、彼の為に多くの時間を割いてまで尽力したのか？が説明されている。彼は、ただ単に毒舌や我が儘を言い続けた訳ではなく。身動きが取れない自身の身体を受け止め、周りのボランティアの人達の、人となりを細かく観察し。自身での唯一の武器となる口からの言葉による手練手管を駆使しては【生き続ける】道を選択したのだった。更に、同じく第６章には。社会で【健常者】と【障害者】が《共存》していく為の、意識の問題点と共に。双方が、今後に向けての【対話】と、立場の【対等】とゆう意識の変化が大事だと提示している。↓★さらに社会的な場で「障害者」や「福祉」について語られる際に、つねに問題となってくることに、これまでも何度か挙げてきた「障害者の聖化」という問題がある。 健常者は、もっともっと障害者の痛みを知らなければならない。彼らはこれだけ大きなハンディを背負っているにもかかわらず、こんなに頑張って生きているのだから。悪いのは社会や健常者の側の不理解であり、彼ら自身はつねに正しい存在であるー 〜略〜 摩擦や対立は、なければないに越したことはないし、障害者と健常者がいつも穏やかに和気あいあいと過ごせるものなら、それに越したことはないのだが、「違うもの」どうしがつき合ってゆく場において、摩擦や対立は避けられないし、避けるべきものでもないという現実をもっとよく知るべきなのだろう。 〜略〜「共に生きる」とは、つまりは、摩擦や対立を当然のごとく含み込んだ上での、「対話」を重視した双方向的な関係に他ならない。 それが「対等」ということの意味でもあるのだろう。 〜略〜日本で障害者の自立生活や在宅福祉が立ち遅れているのは、なにも差別や偏見が根強いからではなく、むしろ相手に遠慮ばかりして、なかなか本音を語り合わない国民性、摩擦や対立を「対話」で乗り越えることに慣れていない、日本の風土とこそ関係があるのではないかと私は思うようになっている。（★原作より転載）時には相手に不快な言葉を吐きつつも、直ぐにその相手に対して本音でぶつかって来る男。その思いを強く受け止めるボランティアの人達。脚本に於いて、それを象徴する存在としての人物像が。おそらく美咲と田中の性格と行動で、表しているのだろうと思う。初対面の時に美咲は、何の悪気も無しに「何様？」と本音で鹿野にぶつかって行く。一方田中の方は、鹿野に対してなかなか本音でぶつかる事が出来ない。全ての人がそうなる様に…とは必ずしも主張はしていないのだろうが。その様な〝対等〟な立場で【健常者】と【障害者】が向き合う社会で有って欲しいと願っての原作で有り、映画化でも有るのだろう。ノベライズ版に於いて、最後に原作者は。鹿野本人が生きて来た人生で。彼が身を粉にして周りのボランティア達を始めとして、伝えて来た意味を語っている。↓ ★それまで自立というのは、他人の助けを借りずに、自分で何でもできること（身辺自分という）、あるいは、自分で収入を得て自分で生きていくこと（経済的自立という）を意味していた。しかし、そうではなく、自立というのは、自分でものごとを選択し、自分の人生をどうしたいかを自分で決めること（自己選択・自己決定という）、そのために他人や社会に堂々と助けを求めることである。そして、どんなに障害があっても、他人の助けを借りながら「自立」して暮らせる社会は、どんな人にとっても安心して生きられる社会のはずであるー。（★ノベライズ版の原作者あとがきを転載）新年早々から良い映画が観られて本当に良かった。サブタイトルに〝愛しき実話〟と付きつつも、肝心要なカップルの２人は。何人かのボランティアの人達を併せた、映画オリジナルによる人物像だったりするのだが。そんな事は映画製作に於いての批判にはあたらないだろうと思える。何よりも高畑充希が最高に素晴らしかった！出来る事ならおじさんにも触らせて欲しい(-.-;)ヽ(｀ω´ )o２０１９年１月５日 TOHOシネマズ市川コルトンプラザ/スクリーン７ ",
      "正直に生きていきたい\n 見る前には重い気持ちになるかなと思っていたけどそうではなく、前向きになれるような映画でした。一生懸命、筋ジスという病気に負けないで自分の気持ちに正直に生きた鹿野さんはすごいなと感心しましな。自分の気持ちに正直に生きる。それができれば少しは人生楽しくなるのかもしれないですね。 ",
      "真実は小説より奇なり\n 一生懸命生きる鹿野を大泉洋が熱演。ユーモラスで人間味あふれる鹿野を好演。周りのボランティアのみんなもあたたかくて、ほっこりしました。特に奇をてらうわけでなく、ど直球なストーリーでも真実なので感動です。 ",
      "ボランティアとは\n どこまで実話なのかは不明だが、原作を読もうとは思わない。映画作品としての完成度はそれほど高い。私自身NPOに携わっているが、ボランティアとは、ボランタリー精神とは何か、改めて考えさせられた。鹿野さんが亡くなることはストーリーの前提なのだが、それは我々自身の人生でも同じで、遅いか早いかだけの違いなのである。それを物語の中で何度も意識した。三浦春馬演じる医大生田中久の悩みが今ひとつ理解しにくかった。父親との確執が今ひとつ描ききれていなかったように感じる。 ",
      "the 平均。\n 実話とのことですが、本当にこの手のネタは映像として溢れ返りすぎていて、逆になんの特徴もなく、喜怒哀楽もほぼ生まれない、早く終わらないかな的映画。同じ病気だったホーキング博士の「博士と彼女のセオリー」を観ていただけに、生き様があまりに雲泥の差すぎて、周りの人物が主人公を誉めそやすことに違和感がすごい。遠慮するなの度がおかしい。あれらが映像として誇張された行動でないなら、イタイ俗人DQNといった感じ。主人公が声高に、なんならドヤ顔でのたまう「病院、家族に頼らない自立した生活」。全てのワードひとつも全くできてないし。なんの基準でしゃべってんだ？と。なんであのワガママな性格の人にあんなに人が集まったか納得できないし、金があったかもわからない。あの映像を観てても、主人公の取巻きは、辛すぎる介護からストックホルム症候群みたいな感じでかりそめの団結してしまっている人たちみたいなイメージしかわかない。脚色でも、もう少し主人公のいい人ぶり見せてくれないと、あんなに人が助けたという現実味がわかないという意味で違和感が拭えない映画です。 ",
      "夢があるって素晴らしい！\n 前を向き続け、周りを巻き込みながらも自分の信念を持って夢叶えようとしている人ってやっぱり魅力的に見えるよね♡ミサキちゃんが恋心とボランティア精神を錯覚してしまうのも分かる気がするでも、それ位の愛情が無いとあの鹿野さんのお世話はムリなのかな少し前に観た「ブレス」っていう映画を思い出しました時代が全然違うけど、どちらも車椅子で人工呼吸器付けて自宅療養を希望して...違うのは、鹿野さんは家族を遠ざけて頼らなかったお母さんへの思いやり不器用なやり方だけど、泣けました大泉洋さん身体の動きが制限ある分顔の表情と言葉だけの演技でしたがとても説得力がありました三浦春馬さん不甲斐ない医学生が似合ってましたね高畑充希ちゃん自由で開放的な感じが良く合ってました ",
      "感動はするけど、後味が良くないんだよね…。\n 主人公は、すごくバイタリティがあるんだと思う。だけど、皆が皆できないんだよね…。たぶん。だから、実話で、すごい！って感動もしたけど、他にもボランティアが必要な人が同じようなことができるの？って、聞かれると大いに疑問だし。じゃあ、自分もボランティアに参加すれば良いじゃないか？と言われそうだけど、この作品を観て感動した人はボランティアになるのか？と聞かれるとそんな単純なことじゃないよね…。社会保障が少しでも充実するように、せいぜいきっちり納税しますというのが、関の山か？そう意味で対岸の火事になっちゃうんだよね…。だから、ちょっと後味が悪い。もっとも、この主人公にしても同情が欲しい訳でもないんだろうけど…。 ",
      "泣くよりも深く考えた事。 手助けを受ける側の本心と思える主人公のふ...\n 泣くよりも深く考えた事。手助けを受ける側の本心と思える主人公のふるまいに、ボランティアを通して自分がなにをしようとしていたのか？と不甲斐なさ、おごりを再確認してしまう。意気揚々と志高く、自分も何か出来るなんて思っていればなおの事だ。主人公とボランティアの関係に「人のために」の受け止め方が変わった、それだけで目の前の世界がガラッと変わる感じがした。お互い立場は同じ。当たり前の事で分かっているのにうっかり抜け落ちる部分、自分を持っていないとグラグラするんだと思う。そんな事をぐるぐると考えて、まだまだたどり着かない。主人公も周りの人々も恋愛も歩むべき道も全部ひっくるめて良い描き方だった。分け隔てなく物事を捉える、頭の片隅に備えて置こう。 ",
      "情は人のためならず\n 主人公がなんとも魅力的。予定調和でないところがよい。 ",
      "バナナ1本\n  我が身に置き換えたら想像もつかない私なら母親と一緒に死んでたのだろうか？鹿野さんはとても強い人だ...出来ない事を人に頼むのって結構な壁なんだなと思いました。病室でかあちゃんと呼び母親の手を握るシーン泣けました。大切な人になればなるほど迷惑かけたく無いですもんね竜雷太が現れた時に意外にもデカいなと思いました。綾戸智絵がちっさ過ぎなのかな⁇ ",
      "清々しい気分になるのは何故？\n 筋ジストロフィーという障害をもつ主人公と、彼を支えるボランティアの人々の人間模様が、とても面白かった。主人公に振り回されるボランティアのカップルが、彼の生き方を通して成長していく様が、微笑ましかった。大泉洋以外に、誰がこの役をリアリティーを持ってできただろうか？彼のキャラに救われている部分も多かったのではないかな。明るく楽しくそしてほろりと泣ける映画だった。障害のある人を理解するうえで、導入編になるような映画だと思うので、多くの人に見てもらいたいな。 ",
      "「生き方」について一石投じられます\n 予告から、主人公の鹿野が周囲の人々にわがまま放題をぶつけるのはわかっていましたが、それが序盤から全開とは思いませんでした。そんな鹿野の様子を目の当たりにして、高畑充希さん演じる美咲がブチ切れる気持ちはよくわかります。自分ももちろんそうですが、おそらく多くの観客が彼女に共感しながらこの作品に入り込んでいったのではないかと思います。しかし、物語が進むにつれ、しだいに鹿野の生き方やその裏にある思いが見えてくるようになり、それを間近で見て、触れて、心を通わせるようになった美咲も、鹿野への接し方がどんどん変化していきます。気づけば自分も鹿野の生き方を応援していて、とくに「鹿野ボラをなめないでください！」のシーンは、涙がこらえきれませんでした。いつの間にか観客も「美咲の変容に自分を重ねて見る」、これこそが制作側の意図したところではなかったかと思いました。そういう意味では、主演の大泉洋さんはもちろんのこと、高畑充希さんの抜群の演技力と存在感で魅せている部分も大きかったと思います。それにしても、鹿野の生き方にも、ボランティアの生き方にも、本当に頭が下がります。実の親子だけでなく、ボランティアとも「家族」と言い切れるほどの絆で結ばれていたことが、ひしひしと伝わってきました。自分にはどちらの生き方も真似できそうにありませんが、「生き方」について一石投じられたのは確かです。大晦日に鑑賞したのですが、来る2019年は「生きる」ということをいま一度噛みしめていきたいと思いました。 ",
      "思う事が多いかな\n 思った以上に良い映画でした。なに不自由なく生きて退屈している自分が情けなくなります。家族とは。他人にあそこまで向き合えさせるあの方の人柄なんでしょうか？ ",
      "全てのキャストが適役！\n 三浦春馬くんと原田美枝子さんが、筋ジストロフィーに関わっている題材に出ているということから、昔見たドラマ『僕のいた時間』を想起しました。彼みたいな二枚目が主人公ではなく、今回は大泉洋さんが主演です。それがとても良かったと思いました。嫌な味も出せるし、コミカルな演技もお手の物。感動する場面にいたっては、逆に彼だからこそグッとくる演出ができたのではないかと思いました。周りの人たちもぴったりな役。チームだなって思いました。全く湿っぽくなく、障害・病気についても同情を受け付けない、とても清々しい映画でした。体が丈夫な人でも心は傷んでいたり、体にハンデがある人でも心は逞しかったり。そんないろんな人が生きていけるのは、みんな周りの人たちのおかげなんだなと、改めて謙虚な気持ちにさせてもらえる映画でした。 ",
      "\n  健常者が不自由無く暮らせる世の中に感謝し障害者が不自由無く暮らせる世の中になれるように出来ないって自分で制御かけてただけでもう一度違う角度から見れば出来ないことなんてない勇気が出る映画だった ",
      "ハマリ過ぎ\n 大泉洋さん、バッチリハマってました。もう一度、観ても良いかなって。高畑充希さん、普通過ぎて好感度増しました。楽しく観れたって表現が良いのか悪いかは分かりませんが。良い映画です。 ",
      "鹿野の魅力\n こんなにわがままで言いたい放題で憎たらしいのに、人を惹きつけるのは。なぜか分からないけど、わかる気もする。自立というか、他人に助けてもらいながら生きるというわがままな選択を貫き通した。他の障害者にとってどれだけ勇気を与えたか。みさきちゃんとの恋愛沙汰はいらなかった。 ",
      "もしも\n もしも洋ちゃんでなかったら？ いったい誰がこの役をやっていただろうか？もう少し社会派で笑いを少なめにすると草彅剛さんはどうだろうかこのままの台本でムロツヨシ、個人的に見てみたいと思うのは森ーダー（TEAM NACSリーダー森崎博之）、下町ロケットでの森ーダーの活躍嬉しかったです！でもね、やっぱり大泉洋でしょうねー草彅さんだと全体に笑いが薄くなりそうだしムロさんはその逆、森ーダーは声が大きすぎたしな〜〜 ",
      "内容が引っ張る\n 内容はコメディで前半面白かったのだけど後半引っ張る感があり、涙もでませんでした。あと、少しエッチな場面もコメディ風にあったのだけど、小6の子供も連れて行ってたので事前に知っとくべきでした。そんな濃い感じではなかったけど ",
      "みんないい笑顔してたねー\n あったかい気持ちになったけども、かーちゃん出されると泣けてまうわ！まぁ思うことは色々あるけどさ、何だかんだ人って優しいよね～ ",
      "まれにない\n 大泉洋予想以上のハマりっぷりがいい配役で内容もよく伝わりました ",
      "24時間テレビのドラマ\n でやってそうな作品自分自身が映画に予想外の展開を期待してしまうからか、「こんな夜更けにバナナかよ 愛しき実話」は予告通りの展開の映画といった感じでした。最後の方はまだ終わらないのかと、退屈になってしまうレベルでした。 ",
      "人に頼む勇気\n ひとりでは何もできない、だけど心のままに、これだけ言えたらさぞかし気持ちいいだろう、中々言えない、言えないジレンマでイライラするのが現代の我々ではないか、でも、こう言うのには勇気がいる、、、傷つけあったり、落ち込んだり。でも、仕方ないではないか、出来ないんだから、人に頼る。自分はひとりで生きてる、誰にも迷惑かけず、、出来るだけ人の世話にはなりたくないと、そう思ってた、傲慢かも。人は決してひとりで生きてる訳ではない、回りに少なからず迷惑かけて生きてる、生かされてるんだ。死を常に向かいあい、素直にと、彼は言ってたな。これが一番難しいんだ。だけどありがとう、いい映画でした。 ",
      "弱いけど、前向き\n  顔と手しか動かせないけど、全部がポジティブだから、みんながついてくるのでしょうね。鹿野さんが最後に田中君に話した「人間誰しもできる事の方が少ない。」は納得でした。 ",
      "それぞれの成長の物語\n 鹿野が傍若無人過ぎて、マジかと思って不愉快になったり、笑ったりしたが、人工呼吸器をつけた後の発声や、なんと言っても、皆の前で、美咲にフラれたのに、田中くんと美咲の間を取り持とうとしたり、ほんの一年足らずの物語なのに、これほど人は成長するのかと。普通の人だったら、耐えられないような状況も乗り換えてきたからなのか、持ち前のキャラなのかは別にして、物語の全体を通して、鹿野も成長していたんだと、再認識させられた。医学の道を諦めかけた田中くんも、一度は投げ出した教師の道に再チャレンジする美咲も、鹿野に巻き込まれながら、葛藤を乗り越えて成長する姿は、映画の演出であっても胸を熱くする。この三人の成長は、同じ成長であって、ハンデがあろうとなかろうと、人は成長すると、人は補い合い、助け合って成長するのだということを教えてくれている作品だと思う。 ",
      "なんとなくでもいい。観て損はない映画。\n 筋力が弱まり、２０歳まで生きられないと言われた男性と、自立を目指す彼を支えるボランティアとの交流を描く映画です。ですが、いい意味で御涙頂戴物語ではありません。主人公を演じる大泉洋さんの表情、言葉。魅力的で、重くならず時には笑いも含み、すーっと心に届きます。私は映画を出た後、自分が好きになりました。深く考えなくていい。なんとなくでもいい。まずは観て欲しい。心からそう思います。 ",
      "宝物のような映画です\n  大泉洋さんが10kg減量して臨んだ映画…ということで、どんなものかと思って観たのですが鹿野さんという人が、不自由な身体でも、皆と沢山交流した記録を見させて頂いてボランティアの皆様の暖かさ(実際、戦いだったと思います。私にはできないかも)、母親に甘えたいけど我慢してでも、母親には自分の人生を生きて欲しいっていう暖かさ、自分は失恋しても、他人を結びつける暖かさ…とにかく、暖かさに触れた宝物のような映画でした。こういう風に生きたい(人に我儘言えない)けど生きられない人に「我儘な人生でも、楽しく人と交流すればいいんだよ」と言ってくれているような映画でした。お勧めします。 ",
      "生きていく事は誰かに世話になっていくこと\n 後半の大泉洋の演技が神がかっているのと。障害者が生きていくために必要なことと、ボランティアの方々の重要性とを明確にした、作品根幹に流れるメッセージ性に、心を貫かれる。実のところ、大切なのは障害の有無じゃない。「生きていく上では、誰しも大なり小なり他人の世話になっているわけで、人は一人じゃ生きていけない」ということ。そして、「やりたいことがあるから、生きていける」「思うように生きてこそ人生」「頼みごとをするには誠意と、正直に話すことが大切」という、当たり前だけど、人生の本質を逃げずに描いているのが良かった。原作および、モデルの人の生き様がよいのだろうね。今は元気でも、いずれ予期せぬ病気や怪我、老化に伴って誰かの介助なしに生きていけなくなった時に、どんな心でいたらいいのかということにまで思いを馳せました。 ",
      "松竹喜劇風ノンフィクション\n 当時話題になったあのノンフィクションを松竹の正月喜劇にするとこうなる、という映画。特筆すべきは高畑充希のなんともいえない戦略的エロさ、か。ただ、主眼が三角関係に行ってしまって、それがどうも予定調和のエンタメ風でなんとも発見も驚きもなく、タイトルほど特殊性もない平坦さで終わって食い足りない。ブルーハーツはいいのだけど ",
      "大泉洋すばらしい\n  鹿野はわがままばっかり言うが、結局何も言わなかったら病院に閉じこもっていたわけだし、あの二人も夢を叶えることはなかったので、人生って不思議なものだと思う。いい映画でした。 ",
      "どう消化しようか\n 2本目。どう生きるかだと思うんだけど、言葉に共感だったり矛盾を感じ、どう消化すべきか迷う。俺の寛容力、見識だけの事なのかなとも思ったりで。高畑充希の声がスゴく好きだし、ボランティアの伯母さんの芝居がスゴく良かったなぁ。日テレ製作なら、今年の24時間テレビでオンエアーすべきだとは思う。予告で居眠り磐音を観た時はテンション上がった。佐伯さんの作品、原作が好きだから、早く観たい。 ",
      "考えさせられました。\n 鑑賞中ずっと主人公と周囲の人々の生きる事、勇気を持つ事、優しさについて自分の半生と問われている気がしました本音を言い合って沢山傷つけあっても互いを理解して認め合う この言葉にグッと来ました自分には分かっていても出来ないです主人公のみならず関わられた方達の愛の大きさに胸を射抜かれずにいられない作品でした ",
      "生きる意欲を貰える作品\n こういう邦画が断然好きだ。高畑充希や大泉洋など演技達者ばかりで素晴らしい。公開プロポーズしてものの見事にフラれる場面とか最高だ。途中まで田中くんの器の小ささばかりが目立っていただけに、ラストの展開でほっとした。 ",
      "高畑充希\n かわいい！良い映画。暗くないし。それゃぁ泣くよー！ただ…若干バランス悪いかなと感じました。ボランティアの人すごいね。鹿野さん凄いね。おかあちゃん凄いね！エンドロール後も観てね！「アリー　スター誕生」を観たがってた姪っ子と　こちらを観てきました。『良かった』ゆうてた。 ",
      "グッときた、洋ちゃんに！\n 鹿野の話し方など、忠実に演じていた。呼吸器を付けての話し方、たしかに普通に話せない、愛された鹿野を丁寧に演じたんでしょうね。 ",
      "人生を決めるのは出会い\n 人ってすごいなと、しみじみ考えてしまう。大泉洋さんの演技もすばらしい。脇を固める人たちも素晴らしい。これが事実に基づくなら、鹿野さんは本当にすごいな。かれこれ20年前に、こういうことができたならマジでリスペクト。ボランティアってすこいと思う。自分が死と向き合いなからも、漫然と生きている人たちに全力でぶつかっていくエネルギーは、半端ない。鹿野さんを支え続けた人が、やっぱりすごい。障害があっても健常ても、人は一人では生きられない。そのことの本当の意味を抱えながら、人に頼ることをオープンにして生きるってなかなかできないよな。人は誰と出会うかで、人生決まるみたいなとこ、あるんじゃないかな。 ",
      "なんか満足感がない映画でした。編集的に変な部分があったりして、ふざ...\n なんか満足感がない映画でした。編集的に変な部分があったりして、ふざけている部分も無理矢理と感じます。 ",
      "時間がない、ということ。\n 主人公の人生には残された時間が少ない、というのは周知のとおり。だがちょっと引いて考えてみたなら、それはいつか必ず死ぬ人間、誰もが同じだということ。主人公はとりわけ喫緊、差し迫っているせいで究極の近道。欲望に忠実で、思いに率直なだけだ。だから主人公の生き様は障害者に限らず、ボランティアとしてつきそう健常者にも通ずる。病気だろうと健康だろうと、あなたは限りある命の時間を真剣に生きているか。自立も目的も、夢も迷惑をかけることも、問いかけてくる作品だった。こういった作品においてタブー視される事象にふれてみたり、同情をさそうような描写がなかったことは本当に天晴。スカっと切なく感動できる作品。意外とアツい系。 ",
      "中盤まで超素晴らしい映画でした。\n  構造そのものはコメディーだけど、しっかりテーマがあり、それが意外にも超デカイ。終盤に差し掛かるまで、メチャクチャ名作だと思ってワクワクしながら観ていたけど、後半のグダつきはかなりのものだった・・・。終盤の、日の出シーンあたりなんかは、綺麗に纏めようとしている感じがして嫌だったし、それが、障がい者に対しての気遣いの様にも見えてしまい、何となくコミュニティセンターで無料配布している小冊子の様な、安っぽい演出なっていたのが残念だった。中盤にある母とのエピソードは思いっきり泣けた。とても素晴らしいドラマになっていました。唯、最後の手紙（母への遺言）は、既に中盤で語っていて観客的には重複内容なので要らないでしょ。 ",
      "良い映画だけど・・・\n 映画としては良く出来ている。障がい者の御涙頂戴、感動物語ではなく、大泉洋が見事に鹿野さんの自由だが生きることへのこだわりのある生き方を熱演している。高畑充希の演技も自然でよかった。障がい者がこの鹿野さんのような生き方ができる社会が依然として来ていない現実や、所詮は鹿野さんの人柄や個性がこんな生き方をすることを可能にしたんだろうなと思っている自分がいて、まだまだ日本が福祉国家と言われるのは遠い未来だなと思った。 ",
      "価値観が変わる\n 私はこの映画を見て、障がい者とは。ボランティアとは。介護とは。それぞれに対する価値観が変わりました。今までの私は、ボランティアにも介護職にもまったく興味がなく、絶対にやりたくないと思っていました。だけどそれはひとつの視点でしか考えていなかったからなんだと気付きました。障がい者も人間で、それを支える人たちもも人間で、みんなが支えあって生きているなんて考えたこともありませんでした。だからと言ってすぐにボランティアを始めようとか、介護職につこうと思ったわけではありませんが、鹿野さんがこうして生きた事が、巡りめぐって私に影響を与えている事は事実で、一生懸命に生きている人というのはその境遇に関わらず人に勇気を与えるんだと思いました。まだ少し頭の中が混乱しているので、原作のノンフィクションを読んでじっくり考えたいと思います。 ",
      "題名は別として\n 凄く良い作品ですね 病気で縛られず 自由に生きる 出来ないことは、助けてもらう 沢山のボランティアの人に支えられて 生きる為のわかがま 夢を持って生きる 希望のある作品ですね ",
      "タイトル…\n  このタイトルが最適かはともかくとして^^;内容的に重くなり過ぎずに展開を見守れるのはマイナスやストレスの部分から重点をややズラして明るく描写してるからだとは思うけど、そのおかげで伝えたい事は伝わってくるまず映画冒頭、鹿野の立ち振る舞いや言動に美咲が違和感をおぼえるのと同様、観てるこちらも客観的に違和感を覚えますね^^;しかしボランティアスタッフはイライラせずに全力で、むしろ楽しみながら鹿野のわがまま(？)につきあっているこれが経験者とそうでない者との温度差なのだと思う理解出来ない人がいても仕方ないですボランティアの団結に対する強制性や、自主性に対する懐疑の部分には焦点を当てられていない辞める奴は辞めるし、それこそ当初の美咲の怒りの対応が正直なところだろう終盤で「友達だと思ってるよ」と言った鹿野の言葉に田中が戸惑ったのはその時に気持ちが切れていたからだと思う「美咲は僕の彼女です」と田中が鹿野に最初に言えなかった事も、美咲が学生ではないのに身分を偽って田中と付き合っていた事も話の核心とは無関係ではなくて、それが健常者であろうとなかろうと人間関係のあり方の一つである事のあらわれだと思うのですそれが美咲の言った「同情じゃないかもしれないじゃん」に端的に象徴されてると思います鹿野が母に宛てた手紙の内容も然り一番同感したのが、介護を家庭内に閉じ込めないという点です入院か自宅介護か？どっちがダメという事ではなく、選べない事がダメだと思うボランティアする側もされる側も人間の尊厳があり、それを人間関係の中でどう構築していくか簡単なようで複雑な問題なんですねえ ",
      "大泉洋も活躍してたけど高畑充希の映画\n 星🌟🌟🌟 泣ける映画かと期待してたけどちょっと違っていました❗簡単に言えば高畑充希と三浦春馬の恋愛映画❗大泉洋は頑張ってたけど引立て役でした… 高畑充希の演技が凄く良かったのであまりガッカリ感はなかったのですが大泉洋演じる主人公の鹿野さんの最後位ちゃんと描こうよ！高畑充希の好きな人にはオススメの作品です ",
      "大泉洋ハマり役\n 　大泉洋の演技が素晴らしかったです。この役は彼しかいないと思いました。誰かに頼らなければ生きていけないにもかかわらず、超わがままで自由で面倒な人、筋ジストロフィーの鹿野さんと、彼を支える鹿野ボランティアのみなさんのお話。　わがまま言い放題の彼に愛想をつかしそうになるも、時折見せる優しさ、超ポジティブで一日一日を明るく、人間らしくあろうと必死で生きる姿、生き様に、いつの間にか励まされ、勇気づけられる鹿野ボラのみなさん。「本気でぶつかってこいよ」「お前は何をやりたいんだ、自分のしたいことをしろよ」「一人じゃ何もできないんだ、誰かに助けを求める勇気を持つことが大事なんだ」･･･。胸を打つ言葉がたくさんありました。原作もぜひ読んでみたいと思わせる映画でした。2018年最後の映画鑑賞に相応しい映画でした。 ",
      "鹿野の雄大さと北海道の雄大さと\n 大泉洋がふざけすぎていて、これが実話なのかと疑いたくなるレベルだが、終始前向きな鹿野さんを見ているとこっちまで心温まる。一日一日が勝負なんだ。すごく刺さる言葉が多い映画だった。大泉洋がピッタリすぎてあまり泣けなかったけれど、筋ジストロフィーの大変さを改めて知ることが出来た。三浦春馬や高畑充希などのキャストは全てハマり役。これだけ愛される人、凄かったんだな…テンポがよく、笑いあり涙ありで飽きないしいい映画だったけれど、ストーリーは想像の範囲を超えてこなかったので星四つ。2018-98 ",
      "鹿野の要求は、ただのわがままなのか？\n  鹿野が、複数のボラに色んな要求をし、ボラが、それに手となり足となり応じるのだが、鹿野の要求が、「やってほしいこと」なのか、果たして只の「わがまま」なのか、それがはっきり判断できず、迷いがありもどかしさが残った。作品の題材は、悪くない。松山監督の「典子は、今」のような、セミドキュメンタリー的な作品に仕上げても良かったのではなかろうか。この作品は、筋ジスである鹿野を中心とした美咲と田中の二人の距離感を描いたものであるとも言える。難病ものや障碍者を扱う作品は、いろんな視点から描くので難しい。NHKの「半分、青い。」も同じ。大泉さんは、役の幅を着実に広げている。大泉さん「焼肉」ドラゴン」時の長回し演技を見たかった。ジャズシンガー綾戸の芝居については、遜色はなかった。原田さんの女医役も適役。今後の監督の作品。キャスティングに期待。ラスト、美咲と久は別々の道を歩みはじめたのだろうか。 ",
      "とてもバランスの良い、良質の作品です♪\n  今年の正月映画の目玉作の1つで、題名からコメディかと思いきや、とても重いテーマの作品。でも笑かしてくれる要素が随所に感じられて、公開を楽しみにしてました。公開が年末の年の瀬ギリギリの忙しい中。題名にもじってではありませんが、“こんな年末に公開かよ”と思いたくなるぐらいに年の瀬ギリギリの公開に時間を作って観に行きました。で感想はと言うと…良かった♪とにかく、硬軟のバランスが良い。ベースが重いテーマですが開始直後はコメディと思わすぐらいのテンポの良さでここから鑑賞側の肩の力が抜けて観ていられます。そこから中盤にかけて、重くのしかかってくる現実に“ここから重くなるなぁ…”と思いきや、夢オチと思いたくなるぐらいの主人公鹿野の不死身ぶりにクスッと笑かされながらも泣かす所はグッと来させる緩急が見事です。ラストの締め方も必要以上に湿っぽくならず、良いです。主人公の鹿野靖明を演じる大泉洋さんが難しい障がい者役を演じているのにも関わらず安心感があって観ていられます。実際の鹿野靖明さんもホントにワガママだったと言う事ですが最初の出会いからこれはかなり面食らいますね。互いに分かり合えるまではホントに面倒くさそうwでも、キャラ立ちは抜群で大泉洋さんでなければ、ここまで愛すべき人物としては成り立たないかと。萩原聖人さんを始めとするボランティアの方々のテンポも良いんですが特に美咲役の高畑充希さんのテンポが良いです♪退院パーティーでの鹿野の告白は「どう転んでも美咲には不利」な場面ですが、オイオイとツッコみながらもちょっと笑ってしまいました。あと、ザ・ブルーハーツの「キスして欲しい」は世代を超えた名曲ですが、小学校の授業で先生の好きな曲としての生徒に歌わせるのは、どうかな？とw身の周りに障がいを抱える方がいる方だといろんな部分の共感やオーバーラップで感想は変わるかと思いますが、自分も知り合いに障がいを抱える方が居た時に思ったのは、必要以上に介護側が気を使い過ぎると、双方に取って良い結果にはならないと言う事でした。だからと言って、どうしても最初は互いに気を使ってしまうのでそこを越えるのには一度は修羅場がある訳でその修羅場を超えると楽になりますwそうしないと障がい者側の赤裸々な部分に踏み込めないし、障がい者側も結局遠慮してしまい、腫れ物に触る様な関係になってしまう。凄く難しい問題で簡単に片付かないのは分かっていますが、劇中で鹿野が発した“出来ない事を助けてもらう勇気”はなかなか難しいけど、この台詞がこの作品の本質のメッセージかなと感じました。実在の人物のお話なので、何処までフィクションを取り入れているのかは分かりませんが、フィクションとノンフィクションのバランスがとても良いです。映画作品としても、一級のエンターテイメント作品になってます。2018年は良質の邦画作品が多かった豊作年かと思いますが、年末ギリギリですが、これまた良作に出会えました。泣けるし、笑えるし、テーマとしても確りと考えなければいけない大切な事をとらえたお勧めの良質の作品です♪ ",
      "多彩な大泉洋さんのおかげで！\n 見事に演じきった大泉洋さんに拍手したい作品でした。内容の受け取り方は人それぞれだと思いますが、観る価値は十分にある作品。北海道の雄大さも何となく伝わってきました。 ",
      "大泉洋だけが見物\n 話は(こんな言い方はご本人に失礼ですが)まぁよくあるヒューマンドラマです。正直後半は飽きてきました。札幌の人間なので、ロケ地に知ってる場所がたくさんあって楽しかったです。大泉洋の演技がよかったかなと思います。そこが一番です。 ",
      "実話、。\n 健常者でもあんなポジティブ思考の人はいるだろか夢はあるか？と問われ即答できるオトナはそれほどいまい「…た、たすけて」と「できます。鹿ボラ、ナメんな」みたいなシーンで涙腺崩壊目から涙噴射したような気がするとなり席夫婦の奥さん、大笑いしたかと思えば大泣き、で大笑い、で大泣き…まあ気持ちはわかる大泉洋、スゴいなスゴいよ、大泉洋 ",
      "本音を言って愛される\n 　大泉洋は、映画「駆込み女と駆出し男」に出演したとき、樹木希林さんが出ると全部持っていかれると話していた。樹木希林とはニュアンスが異なるが、高畑充希も独特のエネルギーを放っていて、その場のシーンを全部持っていくところがある。若手の女優で同じようなオーラを持つのは黒木華で、高畑充希の動に対して黒木華の静とでも言えばいいのだろうか。いずれも日本の映画を背負っていく女優である。　とは言え本作品の大泉洋は、高畑充希のオーラに霞んでしまうことなく、主人公としての存在感を十分に示している。ともすれば暗い無表情になり勝ちな病人の役を明るくデフォルメして演じることで、類型に陥ることなく、ユニークな主人公の個性を演じきった。　映画の最初のほうでは、ＡＬＳの患者でボランティアの世話になっている主人公が妙に強気で厚かましく、どうしてみんながボランティアを続けられるのかが理解できなかったが、物語が進むにつれてその理由が明らかになっていく。そしてその理由そのものがこの映画のテーマであることもわかる。　なかなかよくできた映画で、後半になると主人公の魅力でシーンが輝き出す。そして同時進行で周囲の人々も耀きはじめる。とても盛り上がる作品である。自分に正直に、本音で他人と接する主人公の前向きな生き方は、友達関係に悩む子供たちに是非とも観てもらいたい。悪意を持たなければ、本音を言っても愛されるのだ。そういう映画である。 ",
      "明日を生きるエネルギー\n 鹿野さんの嘘のない生き方、諦めない姿勢こんな人に付き合うボランティアはものずきだけだと思ってましたが、鹿野さんを好きになる気持ちがわかる展開、実話の説得力、とても引き込まれる映画。内容はとても重いのに鹿野さんのチャーミングさでクスリとなれる不思議な雰囲気明日から生きることを一生懸命になろう、人の目を見て正直にお礼を言おうそう思える貴重な映画でした。とにかく泣きたい時もおすすめ ",
      "すごい\n  主演の大泉さんが凄かった。呼吸器をつける前のシーンの口の震えかた。呼吸器がついてから言葉を話す時のタイミング。本当に筋ジストロフィーかのように感じていまう、もっと言えば本人を見たことがないのに鹿野さんに見えた。エンドロールに入ってから「あっ！そうだった。あれは大泉さんだ」って思った。難しい内容ではないし、重いわけでもないのでフラットな気分で見ても全然いい映画。 ",
      "人に頼る勇気、迷惑を掛ける勇気\n 実話なのと、大泉洋さんの演技がとてもリアリティがあったので、色々と胸に響くものがありました。人に頼る勇気、迷惑を掛ける勇気。「手伝って」とか「助けて」って言うのは、確かに勇気がいることで、自分でなんとか踏ん張ってしまった方がラクだったりもする。でも結果的に迷惑をかけることになったりもする。鹿野さんは自分のことを理解していて、だからこそ全力の我儘・全力の頼り方をするんだろう。そして一番甘えたい相手である親への想いに涙が溢れました。鹿野さん、強い。鹿野さんを支える人達も、強い。 ",
      "孝行息子。その違和感は自分自身から\n 福祉関係の仕事だからこそ、陥りがちな考え。でも、迷惑かけないで生きる?無償であなたは生きられる?健常者だから障害者だからでも、健常な故に生きにくい。そこを本当は生きづらいはずの鹿野さんが、自分よりいきいきしていたら、イライラするよね。でも、鹿野さんは無視しない。そんな言葉ともたくさん向き合っている。そして、その影に、母子関係がある。甘えたいけど…甘えられるけど、きっと鹿野さんは、自分のしたいこともお母さんのことも考えた。娘のこととダブって涙が。。。少し上映時間が長いところだけ要注意 ",
      "さすが高畑充希さんです！\n ラストの嘘はいただけませんが、実際もそうだったんでしょうか？ご本人の映像もありよかったです。228本で今年見納めです！ ",
      "熱いメッセージに励まされる\n 大泉洋の笑顔が、どんな困難も笑い飛ばしてくれる。君なにやってんの。たった一度の自分の人生だろ？自分の気持ちに正直に生きずにどうすんの！と背中を叩かれる映画でした😆 ",
      "命がけのワガママ\n  筋ジストロフィーて、余命10年と言われながらも、30年も生き抜いた鹿野さんの実話を、鹿野さん本人だけでなく、ボランティアの視点でも描かれています。最初は、あまりのワガママさに、美咲が言った「障害者なら何を言ってもいいのか？」の言葉に納得している自分がいましたが、次第に彼の「生」へのこだわりに、エールを送っていました。きっと周りのボランティアの方々も、自分が支えているというより、鹿野さんと一緒に生きている感覚だったのかもしれない。多分、僕には難しいことだろうけど…。高畑充希は、相変わらず、こういう等身大の素の女性の役柄は、一つ一つの仕草の可愛らしさが引き立ちます。あそこで、指輪を差し出されたら、女性としてどうするのだろう…。美咲が受け取らなかったのは、正しい判断であったと思うのだけれど…。大泉さんは、この役の為に10ｋｇ減量したとか。鹿野さんの役にはピッタリの安定感をかんじました。 ",
      "話は最高！\n 話は、とても良かった！懸命に生きることはとても美しい！一人一人がそれぞれの道を懸命に生きてる姿は本物ですね！ ",
      "ワガママで行こう！\n 大泉洋扮する主人公の、命をかけたワガママッぷりに感動！ ",
      "いい映画だったが、時間が長かった 笑いあり、涙あり できないことを...\n いい映画だったが、時間が長かった笑いあり、涙ありできないことを頼む勇気も大事 ",
      "教えられる事がある\n 筋ジス患者の生き様と自立支援ボラのあり方を教えられた気がする。何より人の助けがなければ生きられない、ある意味ワガママ放題の主人公から学んだ事が多かった。そしてまたボランティアのあり方も学んだ気がする。鹿野役の大泉洋さんの人柄がともすると凄く嫌な奴に見えてしまう主人公を救っていたように思うし、高畑充希さんの人柄が暖かい物語にし、そして三浦春馬さんの人柄が優しい気持ちにさせてくれた。何度も泣けたのはこの映画に関わる全ての人が真摯に向き合って作り上げたからだと思う。 ",
      "ぜひとも観てください。\n 今年最後の映画鑑賞。難病を抱える主人公にそれを支えるボランティア。普通なら悲壮感漂うお涙頂戴作品かと思いきや………とても面白かった！我儘な筋ジストロフィーの主人公を演じる大泉洋がどハマリ！邦画でこんなに面白かったのは本当に久しぶりかも。 ",
      "だよねー\n 描かれてるテーマ、メッセージも良く、ただのお涙頂戴にさせない演出と演技も良い。ただ、鑑賞前に想像していたものの以上でも以下でもなかった… ",
      "自分のできないことは人に頼れる社会の実現\n  原作からそのまま引用されたタイトルが意味深だがコメディではなく､渡辺一史のノンフィクションを原作とした実話映画｡筋ジストロフィーで余命は20歳までと宣告されながら､病院や家族から独立する決心をした故･鹿野靖明氏の独特の生き様を描いている｡ヒトをバカにしたようなワガママ放題の主人公の鹿野を大泉洋が演じ､生活を共にする看護ボランティアとともに､信念を貫いて闘う姿に､健常者ほど､\"何が大切か\"を考えさせられる｡\"人間らしく生きることは､すべての人に平等である\"ことは理解できる｡ならば､身体がまったく動かない身障者は何をすればいいのか？鹿野は意外な答えを持つ｡\"出来ないことは堂々と求めればいい｡\"いまや当たり前の言葉になった\"バリアフリー\"｡そんな言葉のなかった時代に､\"自分のできないことは人に頼れる社会\"の実現を願った､鹿野の主張はとてつもなく先進性がある｡\"主張をしなければ､なにも与えられない\"鹿野に影響を与えた､米国人エド･ロングの言葉である(鹿野と同じ､筋ジストロフィー患者)｡例えば､多くの駅に設置されるエレベーターは､高齢者やベビーカーの乗客も普通に使っている｡一見､すべての立場の弱い人に優しい配慮に見えるが､それは身障者たちの声が成し遂げた結果だ｡映画のなかで､鹿野が車イスに人工呼吸器をつけて退院する姿がある｡実はこれにも先達がいる｡今年公開された｢ブレス　しあわせの呼吸｣(原題:Breathe)のロビン･カベンディッシュだ｡ポリオの感染で､首から下が麻痺して人工呼吸器が必要になったロビンは､当時､不可能と言われた自宅療養を家族とともに勝ち取り､車イスに人工呼吸器を携帯して旅行まで成し遂げた｡何事にもパイオニアがいる｡健常者が､仕事による経済活動や芸術による成果で評価するのは簡単だが､世の中への貢献は､それだけではないはず･･･本当の対等とは何か｡鹿野の目線はずっと先のゴールを見ていた｡本作のみならず､大泉洋の演技はもっと評価されてしかるべきだろう｡本作が自然に観られるのは主要キャストの演技力に支えられている｡首から上だけの演技は､口がうまいだけでは済まされない｡結婚･離婚も経験している恋多き鹿野靖明が好意を抱いた､介護ボランティアを演じるのは高畑充希｡意図的な\"どアップ\"と\"ナマ足\"だらけで可愛さ全開｡(2018/12/28/TOHOシネマズ上野/ビスタ) ",
      "障がい者＝可愛そう、ではない！\n 大泉ファンです。今年は忙しかった(汗予告や前番組でハードル上げすぎじゃない？って思っていましたが、十分泣けました。障がい者を見て、可愛そうだとか、頑張っているとか、手助けしないととか、日本人の普通のイメージをぶち壊してくれます。障がい者＝普通の人となることがどれだけ難しいことなのか。鹿野さんが、憎たらしいし、態度でかいし普通にムカつきます。とても面白い方で、周りを笑顔にして、同時になんと思いやりのある優しい方なのか。ボラの人にも、映画を見る人に色々なことを教えてくれています。大泉洋のハマり役で、ほかの役者では、ここまで面白く憎たらしいふうにはならないでしょう。自分が障がい者なら、ここまで他人に頼るにも勇気があるのか。自分の周りの障がい者にむかって、普通に対等に「あんた何様？」と言えるようになりたい。いい映画でした。 ",
      "みんなで成長して行く話\n 大泉洋の演技が良い！美咲の１年での成長がスゴイ！学生の恋愛や葛藤を織り交ぜながら展開して行くのでいろんな視点から登場人物の心情を想像しつつ観賞出来る映画。観てるだけでも勉強になる！ ",
      "もう、泣くしかないでしょう\n 実話だし、大泉洋演技最高だし、丁寧に作られてるし。もう、泣くしかないでしょう。生きる勇気がもらえる映画です。是非観てください。 ",
      "笑い泣き\n 本気で生きるから笑えるし泣ける。誰もが一人では生きてはいけない。人に頼ることは良いことなんだ。それを受け止めることも良いことだ。個人的には高畑充希がキュート過ぎて😍#こんな夜更けにバナナかよ ",
      "皆必死に生きている\n  筋ジストロフィーという病気を抱える鹿野靖明さんの自立生活とそれを24時間体制で支えたボランティアの方々との交流を描いた実話。顔と手以外動かせず、一人じゃ寝返りも打てない筋ジストロフィー。本来なら病院で入院や家族の支えがいるのだが、自立し、自身の夢に向かって努力する鹿野さん。言いたいことは言うし、普通に考えればわがままで、ボランティアの方々と何度も衝突する。自分の家で遠慮するのはおかしい。本当は甘えたいけどお母さんには自分の人生を生きてもらいたいと悪態をつく。20代で死ぬと言われるこの病気。それでも皆必死で生きている。90年代を舞台にしているからスマホや携帯ではなく公衆電話とか時代を感じさせてくれる。大先輩で筋ジストロフィーの方がおり、最高最強に尊敬できる姿を思い出し、僕も頑張ろうと思います。今年最後に泣きました。今年一年振り返り、まだまだだと実感。来年さらに戦おうと決意もできました！ ",
      "良かった！悲しく笑える！\n  高畑の脚が細くよろしいなあ！オッパイもよさげ！三浦春馬が感じでてる。高畑のバイトのお姉さん可愛い。看護師さん韓さんお久しぶり。やはり、自分らしく、ボランティアさん巻き込みいいも悪いも共有やな！ ",
      "ボランティアの方々に敬意を表します！\n まずは実在の介護ボランティアの方々に敬意を表したいと思います。あんな献身的な活動は自分には出来ません（汗）安定の大泉洋さんの演技以上に高畑充希さんの演技が光ってた印象。彼女の演技素晴らしいですよね！コメディー系の映画と思ってましたが笑いあり泣きありシリアスあり。のめり込み度も良好。そして高畑充希さん。いつもボーダー柄の服を着ていて？と思ってましたが、終盤でそれが無くなり自分なりにボーダーを着ていた理由を解釈。多分監督のブラックです( ´∀`) ",
      "鹿野かっこよすぎだろー！\n やはり人としてやりたいことをして、自分に素直で、自由に生きるなんてかっこよすぎですよねー！そんな人は輝いて見えますもん！ただねー、ちょいとかっこよすぎた！もっとなんか痛い部分も見せてくれた方がより振り幅があってよかったと思いますねー、性に対する問題にも触れてはいたんですが、綺麗に描きすぎていたので、少し興ざめな部分も、、グッとくるシーンももちろんありましたが、愛ってそんな綺麗なもんじゃないんすよ、って思っちゃいました。すみません、ちっぽけな人間です。トゥートゥートゥー♪トゥートゥートゥルトゥル♪ ",
      "心に響く感動実話\n 真っ直ぐに生きる彼の姿が皆に生きる勇気を与えてくれる。彼のわがままには理由があった。大泉洋の安定感と高畑充希の魅力が上手く噛み合っていて見応えがある。心に響く感動実話。2018-247 ",
      "良かったんじゃないかなぁ\n 泣ける題材ですが、達者な俳優陣がリアルに淡々と愉快に作ってます。心を揺さぶられると言うより、さわさわと撫でられる感じ「筋ジスなめんじゃないぞ」とか本当に言ってたんだろうなー ",
      "美しい生き方。\n 不器用で不自由で、かっこよくはないけど、常に可能性を信じて、やれることを懸命にやる。人として、これが一番美しいと教えてもらった。 ",
      "良い映画すぎて私には受け付けません。\n 何故、最初あんなに嫌がっていたヒロインが、急にボランティアに熱心になるのか理解出来ません。それにあのプロポーズはないわ～。 ",
      "涙は出なかった\n 個人的に高畑充希の演技が苦手どの作品を見ても同じように感じるストーリーは波があまりなく、淡々と進んでいった演出、編集でまた変わるかもな、と思った大泉洋は良かった佐藤浩市が出てきたのは嬉しいサプライズ原田美枝子の演じた女医さんがカッコ良かった ",
      "ボランティア活動への勧誘みたい\n ボランティアへの感謝があまりにもない。深夜のボランティア活動ってありえないです。私はやりたくないので引きましたどうしてあんなに集まるのでしょうか？嫌になってボランティア辞めた人もいるんだからこの映画って無理矢理美談です。 ",
      "共感できた\n 鹿野さんの台詞に共感できた所があった実話なので なるほど人を惹き付ける魅力がある人立ったんだなと共感できるか出来ないかでこの映画の評価は人それぞれ変わるかも ",
      "とても良い映画\n 2019年のお正月映画は、正直どれもあまりぱっとしないが、この映画はその中でも、なかなか見応えのある作品だと思う。変に御涙頂戴な、予定調和を拒否したようなストーリーが良かった…切ないけどね（笑）＊演出、役者の演技などなど、あざとさがなく自然で、好感の持てる作品だった。 ",
      "心に正直に生きる\n いいじゃないか。迷惑かけたって。自由で自分勝手だけど憎めない。鹿野さんが自分の気持ちに正直だから。生きることに貪欲だから。助けてあげてるようで実は自分の方が助けられてる。鹿野さんとボランティアはそういう関係だったんだろうな。口では沢山ウソをついても自分の心にはウソをつかない。来年はそういう生き方を目指そう。 ",
      "まあまあ\n ストーリーとしてはなかなか良かったと思います。しかし後半の展開がやや雑だったかな。自分は札幌出身なんで色々なローカルネタが出てきて良かったです。萩原聖人が昔と比べると老けて太ったな、と思いました。 ",
      "在宅医療の勧め\n お涙頂戴映画は嫌だなあと思っていたが、もう見る映画も無くなって仕方なしに観てみたが、それが案外出来が良かった。多分障害者の話だけでは見るに耐えられなかったと思うが、恋愛話を織り込んだのが良かったのであろう、だからこれは高畑充希の映画だと言っていいだろう。病院や福祉で働いていた経験があるだけに、病気自慢や障害自慢の人々にはうんざりだったけれども、当該者のキャラクターによれば愛される人もいるのだろう。病院で死ぬよりQLを重視したほうが患者にとっては幸せかもしれないが周りのものは大変だ。しかしこの映画は厚労省の思惑どおりに在宅医療を勧めるような話になっている。人間にとって生きるとは何だろうと考えさせられる作品でもあった。 ",
      "鹿野さんの力強い生き方に惹かれました\n 実話。しかも、筋ジストロフィーという重いテーマなので気乗りがしなかったわけですが…観てびっくり。暗いところは一つもなくて、鹿野さん役の大泉洋さんにゲラゲラ笑わされ、ホロリと泣かされました。２０歳まで生きられない、と言われた鹿野さんが病院を飛び出して自立生活を送る話。真夜中2時にバナナ食べたい！出るは出るはのワガママ。でも、ワガママも命がけ。離れられない何かを感じて集まる鹿野ファミリー通算500人超え。ボランティアがいなければ生きられない、誰かに迷惑をかけても生きる、という鹿野さんのライフスタイル。時にはすれ違ったり、時には命が危かったり。鹿野さんの正直さと自由さ。夢を持ち、諦めない力強い生き方に学ぶところが多い映画でした。映画に出てくる美咲（高畑さん）と一緒にはじめはワガママで奔放な鹿野さんに呆れてだけど、次第に彼のチャーミングさの虜になってしまいました。感動実話というキャッチコピーは苦手ですが、鑑賞後に生きる元気がわいてくる映画でした。筋ジストロフィーというとレッドメインを思い出しますが、大泉洋さんもオスカーに匹敵する役作りでした。度の強いメガネや減量10kg。会場を笑わせてながら語っていたけれど、たいへんな苦労が見えます。年末年始は劇場で、鹿野マジックにかかってください。 ",
      "鹿野さんはわがままだけど、勇気貰った。\n 「こんな夜更けにバナナかよ 愛しき実話」鑑賞。＊概要＊筋ジストロフィーにかかりながらも自らの夢や欲に素直に生き、皆に愛され続けた実在の人物・鹿野靖明さんと、彼を支えながらともに生きたボランティアの人々や家族の姿を描いた人間ドラマ。＊主演＊大泉洋高畑充希三浦春馬＊感想＊やはり大泉洋の演技は天才だった。鹿野さんの話は全く知らなかったですし、あんなワガママで言い方が常に上から目線だし、ボランティアの人々はうんざり。(笑)振り回されるんだけど、鹿野さんには夢があって、その夢を掴む為に障害があっても、看護師さんに刃向かってでも、一生懸命生きようと踏ん張り続ける所や大泉洋の演技か素晴らしかった！確かに最初はワガママに腹が立ちましたが、彼なりの真っ直ぐな生き様が描かれてて、辛いとき前向きになれる勇気を貰いました。気になった所は、話のテンポは悪くて、ボランティアの田中君と美咲との関係（特に田中君には感情移入ができず）は、ギクシャクしてたし、下ネタ多めで、思わず苦笑いしてしまいましたw でも、感動しました！エンドロール後に実際の映像が流れるので、席を立たないように。。 ",
      "時間は無限でなく有限\n 生き方とか考え方とか色々考えさせられた。メインキャスト3人はすごいと改めて高畑充希のあの独特な空気感はなんなんだ三浦春馬はやはりいい俳優さんだ大泉洋はもう言わずもがな個人的には中盤から泣いていたときおり笑いながらてかなかなか死なないんだよななんかそんな感じの素振り見せるのに笑(言葉悪くてすいません)自分もすこしわがままにおもったことあきらめないでやってみようかなと思えた素敵な映画でした。2018年締めくくるにはバッチリな作品 ",
      "鹿野さんの人間力よ\n 感動した！あの中のボランティアの誰か一人にスポットを当てても良い映画ができそう。鹿野さんの素直さと行動力と人柄があっての話やけど、なかなかあーいったボランティアてできないよ。目の前の困ってて不自由にしてる人に手をさしのべたくなるのは当たり前のこと。でも人間どこか損得を考えてしまうというか、、めんどくさい、時間がくう、なんか恥ずかしい、みたいな色んな損を思ってしまう。ボランティアの人もきっとこういう気持ちになる時もあると思う。でも鹿野さんを助けたくなるのは、やっぱり鹿野さんの人間力かな。ボラを家族にしちゃった、そう言い切った鹿野さんかっこよかったです。 ",
      "生きようとする生命力には感服する\n 本作品、お正月映画、映画のタイトル、ポスター、大泉洋主演と言う事で、コメディを連想されると思いますが、本作品、決してコメディではありません。要所要所、ユーモアを交えた台詞やシーンはありますが、お正月映画だからと思い切り笑おうと思って見に行くと、ちょっと肩透かしになるかな・・・・この映画、実際に居た障害者の方と、その障害者の方を囲うボランティアさん達のお話で、正直、最初は、主人公の障害者の振る舞い戸惑い、周りで活躍されているボランティアの方にも、疑問が生じるのですが、話が進むにつれ、戸惑いが消え、思った事もない感情が湧き上がってきました。本作品、一言で言えば、生きる事のヒント、生き方についてヒントと言えばいいですかね。助け合って生きて行く事は、人間にしか出来ない事、障害者の方や、五体満足な方でも、生きる事に悩んでいる方に見て貰いたい作品でした。主人公の生きようとする生命力、エネルギーには、感服するし、自身が持つ力をまだまだ出していない自分が恥ずかしくなりました。「金八先生」に出ていた高畑充希さん、久しぶりに見たんですが、今時の子の自然な演技が大変に良かった。私的には、萩原聖人のあのような演技や役柄って見た事なかったので、ある意味衝撃でした。久しぶりに元気な姿を見た竜雷太さんこそゴリさん、本作品、観て良かったな、大変に素晴らしい作品でした。 ",
      "無理\n わがままが度が過ぎててどんどん引いてきて感情移入できなかった。俳優陣は素晴らしいからなんとか観れたけどあのドッキリとかも無理。 ",
      "笑いあり、心あったまる物語\n  大泉洋のキャラがバッチリはまっていました。物語として楽しめる。鹿野とボラの掛け合いでは、ずっと笑っていました。会場でもかなり笑い声が聞こえていました。筋ジストロフィーで唯一動く手や首の動かし方や、人工呼吸器での喋り方は演技とは思えないほどリアルだったと思う。結末は悲しいはずなのに心に穴が開くような感情ではなく、なぜかとても暖かい気持ちになりました。その魂が受け継がれているということを感じられたからかなと思います。鹿野とボラとの掛け合いは、もう一回見たいかも。 ",
      "鹿野さん、、\n  鹿野さんの映像がラストで流れたところが泣けました（´･ω･`） ",
      "良かった！\n  久々のヒットでした！試写会が当たらなければ、まず見に行かなかったと思います！本当に当選して良かった！！もうラストのブルーハーツ、キスして欲しいが流れるシーンは、それまで溜め込んだ涙が滝のように流れ出てしまいました。難しいテーマの作品ですが、見た人に明日への活力を与えるような作品でした。鹿野さんは生きていたときだけではなく、亡くなってからも、この映画でも、人に活力を与えてるんだなあなんて思いました！！ ",
      "ひっさしぶりに泣いた〜\n ワンワンでゎなくジンワリかと思いきや、どんどん泣きのパワーが強くなり、最後の方は鼻水詰まらせ嗚咽を抑えるのに必死…大方のストーリーは予測できるのにこの泣きっぷりはひとえに鹿野さんの懐の深さによるもの。１日１日を楽しみながら命懸けで生きるべきなのは何も筋ジスの人だけではない。人間誰もが精一杯に自分の命を燃やして生きるべき！み〜んな〜！！！生きてるか〜い？？と問いたくなるような映画。いやーよかった(*´ω｀*)実話映画らしくエンドロール（の後）には本人映像もありました✨ ",
      "愛しいワガママにハマる\n 面白かったです！！大泉洋ちゃんが演じる鹿野さんの愛おしいワガママにハマります！大変な病気を患っててても真っ直ぐで夢をあきらめない！努力もする。患ってるからなのか？と思いながらも見てて清々しく元気が貰えるそんな作品です。とても面白かった！！どの年代にもオススメです。 ",
      "人はひとりでは生きていけない\n 昨今神経質に扱われるADHDや心身障害、LGBTなどマイノリティーと多様性への理解といった問題をユーモアのなかで考えられる笑いあり涙ありの作品。ハンデを抱えても信念を貫き通し生きた主人公とそれを取り巻く人々の気持ちや考え方の変化を通して、自分が社会に対してどのように感じ、接しているかを改めて見直せる。ある芸人が言った。そういう人たちに「カミングアウト」と言わせること自体が偏見の現れである。「普通が何か」を問い続け、「それぞれの個性」に目を向けられるか。それが強く楽しく生きられる秘訣で、平和へのみちすじかもしれない。日本人は「人に迷惑をかけちゃダメ」と教えるが、インド人は「あなたも人に迷惑をかけるのだから、相手のことも許しなさい」と教えるそう。それがすべてを物語っていると思う。 ",
      "実話\n  11月12日の舞台挨拶付 完成披露試写会と、11月28日の試写会2回、試写会に参加させて頂きました。フライヤーを見たとき誰？って思いひょっこりはんに似てるなぁ～って、スクリーンで観たい個性的で素敵な俳優は沢山いますが大泉洋さんが出演してる事と実話と言うことで絶対に観たいと思いました。完成披露試写会の時は撮影時のはなし大泉洋さん、三浦春馬さんそして高畑充希さんとの走ったときのはなし、佐藤浩市さんのゴルフの話等々･･･完成披露試写では話して無かったですが、この作品のために大泉洋さんが10kg痩せたとの事･･･フライヤーに体は不自由、心は自由！車いす人生を駆け抜けた男の笑いと涙の感動実話    との事本当に･･･十二歳の時筋ジストロフィーと言われ･･･母親が泣きながら･･･二人で･･･鹿野はボラや出会った人達の事を家族と言い、呼吸器を付けていると色々な事が起こる可能性が･･･でもそれで何か(死んでも)あっても家族だからと･･･大好きな母親には負担をかけたくなくて、介助なしでは生きられないのに一人暮らしでボラたちと自立生活を･･･二十歳までしか生きられないと言われた鹿野靖明さんは四十二歳で･･･両親･･･特に母親には母親の人生がある･･･自分のために介護の人生をおくってほしくなくて･･･素っ気なく･･･冷たく･･･でも大好きな母親･･･倒れたとき病室での母親(綾戸)と鹿野(大泉)の会話涙が出てきました。12月28日(金) 🍌お正月なのにバナナかよ！🍌ロードショーです。是非、映画館で ",
      "明るい気持ちになれる\n 病気だからといって塞ぎ込まずに、毎日を明るく必死に生きてきた鹿野さんに脱帽。前向きでユーモアたっぷりでチャーミングな鹿野さんにお会いしてみたかった。 ",
      "愛しき実話\n 筋ジスを悲観したり、闘病を描くお涙頂戴ものでは全くない。鹿野靖明さんを演じる大泉洋さんが本当に魅力的。そして主題歌ポルノグラフィティかよほんまありがとうございます "
    ],
    "filmarks": [],
    "coco": []
  }
}