{
  "id": 93,
  "reviews": {
    "eigacom": [
      "松田龍平の浮遊感が活きている\n 松田龍平、独特の雰囲気を醸し出す稀有な俳優。そこにいるのに存在していないかのような、じっと佇んでいるのに地面から浮いているような。表情なのか、口ぶりなのか、オーラなのか。父・優作のぎらつくような強烈な存在感とはまた違う、どこか自分を持て余しているかのような味わいが、今回の元殺人犯でありながら人懐こさも感じさせるキャラクターにぴたりとはまった。地方の過疎化対策と刑務所維持費の負担減という極めて現実的な題材を扱いつつ、神話的な要素を無理なく溶け込ませた。吉田大八監督、前作の「美しい星」はいまひとつ乗り切れない感じもあったが、今回は文句なしに楽しめた。元受刑者たちがみんな問題を起こさず、町に馴染んでささやかな幸せをつかめることを願ったが、それだと物語としては盛り上がらないので仕方ないか。 ",
      "なかなか面白かったです。\n なかなか面白かったです。 ",
      "生け贄の子羊を欲しがるから、殺人事件が起きたのです。\n タイトルが羊の木ですから、キリスト教の思想が反映されている映画だと思います。生け贄を欲しがったのは、誰か？恐らく地方住民でしょう。罪人が住民に受け入れられる為には、生け贄の子羊が必要だとメッセージが込められているようです。しかし、生け贄を欲しがるから、殺人事件が起きたのだと思います。事件予知が学問として早く確立され合法化されるべきだと思います。地方住民の不平不満に気付いていれば、早くに事件予知が可能だった。現場100回！罪を憎んで人を憎まず！再犯を繰り返す背景に有る問題とは何か？大切なのは人を公正させる高度なテクニックとインテリジェンスなのです。 ",
      "優香\n エロい。 ",
      "むっず\n  これほどレビューに困る作品に出会ったのは久々。面白くないとは思わないし、逆に落ち着きのあるドキュメンタリーのような作風は好みと言えば好みなんだけど、人に勧めるかと聞かれれば勧めません。でも、何が良くないのかがあまり明確に浮かばないので「つまらない」と言い切ることもできないし。まとまらない頭のまま書いてしまいますが、これはもう殆ど、月末と宮腰の話、と言ってしまっても良いわけですよね。自分の町に移住してきた6人のうち、一番ヤバい奴と最も親しくなってしまったということ。だいぶ序盤から、松田龍平こと宮腰のヤバさは際立ってましたね。某サカキバラって、ざっくりこういうイメージあるよね感。元殺人犯で元受刑者、という先入観がどうとか、月末の言うところの「同じ人間だし」（元殺人犯の俺が怖くないの？ と宮腰に問われての台詞）という、まぁそりゃそうなんだけど……、いや、でもね。人を先入観で見てはいけないなんて道徳の授業とかで教わったような気がしないでもない。確かにそうかもしれない。けど、殺人まで話がいってしまうと、そこで「人を先入観で見るとは！ あなたの心は汚れてる！」なんてことを声高に主張できる人ってのは、基本的には偽善者だと私は思ってしまいます。何故なら、通常の価値観を持っている人はまず人を殺さないから。人間を殺すって、刑務所行って出てくれば「うんうん。罪償ったんですよね」ってもんでもないと個人的には思います。例え相手に泣き叫びながら請われても、私は絶対殺さない。愛があろうがなかろうが、個人の人生には、基本的には誰も介入するべきじゃないと思うし、どうしても死にたいなら、申し訳ないけれど己でケリをつけてくれと言うしかない。こっちが殺人の罪に問われるだろ、みたいな理由でもなく。生まれてきた以上、誰かに殺されることも、誰かを殺すこともあってはならない。こんなこと長々と書かなくたって当たり前なんだけども。脳死状態が続いている方の安楽死問題等については、その限りではないと思いますが……つまりこのお話は、一度殺人を犯したが、更生の道を歩む者脳のタガが外れていて、一生救えないモンスター同じ殺人者でも、こういう圧倒的な差があって、宮腰は後者だった、ということなのだと思います。終盤、ギターの練習などで距離を縮めた月末にだけ一瞬「まともな人間」としての気持ちを覗かせたものの、そういう大事な存在である月末を道連れに海に身投げして、民間伝承が作り上げた怪しげな神に審判を委ねるというミラクル展開は賛否あるかと思いますが、これこそ宮腰という人物を語る上では外せない、究極自己中人間だけの発想ですもん。何であんな無茶苦茶なことするんだよ！俺がそうするって決めたからだよ！という感じの、宮腰の行動理念そのもの。作中、たとえば優香（役名失念）は「セックスのプレイの一貫として首を絞めてたら夫が死んだ（気持ちいいから首を締めてくれと日常的に頼まれていた）。殺すつもりは本当になかった」と話し、且つそのいきさつを裁判では信用してもらえなかったため刑務所行きになったと独白しているので、事実上の事故のようなもので、うっかり相手を死なせてしまった的な描き方なわけですが、相手を死なせるまで我を忘れて快楽に溺れていた事実がある以上、彼女もどこかで、未必の故意のようなものが頭によぎったことがあって、でも当たり前になっている夫婦間の異常な営みに甘んじいていたわけだから、女子刑務所で夜な夜なすすり泣く声が聞こえてきてどうのこうのと言われたところで、そういう場所に行く価値観を育ててきたのは旦那さんと自分自身であって、亡くなった旦那さんのせいだけではないですから。二度と愛する人と離れたくないから絶対同じ罪は犯さない、というような台詞もありましたが、それを信じるか疑うかというのはこちら側の問題ではなく、信じて欲しいという気持ちがあるならば、生涯をかけて信じてもらえる行動をし続けられるかどうか。それはあちらの問題です。そこまで究極の一線を越えるかどうかという判断を自分の中で下して、結果的に「殺す」或いは「それも仕方なし」という選択肢を取った経験のある人たちの存在。それは先入観云々なんて言葉で処理できるものではなく、その時に、殺人という判断にGOを出した思考回路の持ち主なんだから、そこは信じるだの信じないだの、そういう単純なものではないと思います。元殺人犯と共存していくために必要なことは、これは本当に超主観なのですが「最悪、この人を信用したことで殺されたとしても本望」と思えるかどうか、だと思います。書いていて思いましたが、優香と月末父の恋愛過程、宮腰のバックボーン、月末の戸惑い、葛藤、素顔。このあたりをもう少し丁寧に描いてくれたら数倍良かったのではないかという気がしました。特に優香と親父さんのあの感じ、女子刑務所から出てきて、久々に老人相手に性欲が大爆発したようにしか見えなくて、優香の体当たり演技にはとても驚きましたし素晴らしかっただけに残念です。ヒューマンドラマと銘打つのであれば、もっともっと人間の機微を描いて欲しかった。長くなりすぎましたが、以下、素敵だった点！・北村一輝さんにハズレなし・松田龍平は本当に上手い・クリーニング屋のおばさんの「だったら私が肌で感じたことは何？ 私、あなたに嫌な感じしたことないんだけど！」というような台詞、群を抜いて良かった・のろろ様という存在の設定やお祭りの雰囲気、好みです。不気味で怖いけど神聖なお祭り。参加したい。・理髪店の店主、中村有志さんが年々好きになる。いいお芝居だった……・「もう胸もなくなっちゃったしグラビアなんかできないですよー！」と言っていた優香さん。Tシャツのシーンで「あー！ 全然でかいじゃん！！」と、久々に見た優香の巨乳が何となく懐かしかったので声出してしまった（自宅鑑賞です）・北村さんを豪快に轢き殺すシーン、静かさが逆に怖さを引き立てていた。 ",
      "犯罪者も様々である\n  人間は何かと人をジャンル分けして色眼鏡でみるのが好きだ。大卒だから、女だから、片親だから、田舎育ちだから。なるべくそうしないように、中身で人を判断しなくては、と思いながらも殺人犯に対してはそんな事を思った事は一度もなかった。この映画には様々な殺人犯が登場し、殺人犯にも色んな事情があるんだなとちょっと納得させられました。殺人犯だからと言って色眼鏡でみちゃいけないんだな、と思わせる内容ではあるけれど、やはり殺人犯ではない前科持ちレベルの人ですら関わりあいになりたくはない。言いたい事はわかるけどね。 ",
      "不気味な雰囲気\n  気にはなっていたけどわざわざ映画館に行く気も、レンタルする気にもならずあまり期待はせずに観ました。一人一人の不気味さを感じ、裏では何かあると考えさせられる雰囲気だけど結果特に無く、ある意味予想を裏切られた感じに思えました。クリーニング屋の店主とヤクザのおっさんだけにこやかにホッコリ迎えたけれど、飲んであれだけ暴れる理容師は特に感情移入せず、、優香に至っては末期の寂しがり屋のエロ未亡人で手っ取り早く手玉に取れる老人に色気で落としただけだけど「本気で好き」とか絶対裏で何かあるかと思ってしまった。唯一「羊の木」というタイトルの鍵を握る市川実和子のキャラもイマイチ掴めず..このタイトルは人生をやり直す人々が新しい土地で芽を咲かすという意味合いなのかな..ノロロ様の頭が落っこちた時は「そんな馬鹿な」って5回ぐらい呟いてしまった。海シーンのCGはもう少し頑張って欲しかったな..総合してあまりいい感想はないけれど、初見はただただ楽しめれたし、錦戸亮＆松田龍平の演技や独特な雰囲気が良かったので個人的評価3.5。。 ",
      "羊のなる木\n キャストが豪華で、期待値は高かったが、なんだかよくわからん。最後の終わり方も？？？ ",
      "エロ全開の優香が最高！！\n 映画の評価なんてどうでも良くなるぐらい、優香さんの演技が素晴らしかった。いや、演技が素晴らしいというよりは、エロさに持っていかれた。なんだろう？フェロモンが出ている優香って、ここまで破壊力があるとは思ってもみなかった。最高です！！内容もなかなか良かった。他者を受け入れる事の困難さ、それが今回は殺人犯だから余計にハードルが高い。6人が6様のキャラなので、《元殺人犯》っていうのは、どれが本当のキャラなのかわからない。実際には、人それぞれなんだろうけど、その一様に決めつけれないことが、また見終わったときに恐怖をあたえる。ラストのキャラの急変は、吉田大八監督オハコの展開で素晴らしかった。 ",
      "前科者の矯正\n 刑務所が一杯になり、地方自治体が10年引き受ければ、早めに釈放することに。いろんな思いを抱えた6人の元受刑者と市役所の担当（錦戸亮）がドラマを展開する。釈放してはいけない人が混じってしまい、残念。 ",
      "良い緊張感がずっと続く\n  錦戸くんの「普通の人」感、松田龍平の「こんな犯罪者いそう」感（後半で暴走するシーンは、そんな感じではなく物凄かったけど）、あと優香の熱演。色々とても良かった。ストーリーも、常に緊張感があり、次に何が起こるんだろう、この人に背中向けてて大丈夫かなとスリルがある良い作品でした。シーンとしては想定内だった終盤のシーンの展開にはビックリした…！それで4.5にしようかとも思ったけど、やっぱり満足度は高いので5。自分の街が実はこうだったらとか、「犯罪者はまた必ず犯罪を犯す」という表現に受け取られそうで地上波での放送は難しいのかなとか、色々考えてしまう作品だった。（個人的に、新聞に掲載されてしまった犯罪者、からの田中泯さん…の流れで、『八日目の蝉』を思い出した…） ",
      "分からない。\n 分からない。 ",
      "タイトルの意味\n が、イマイチよくわからない。6人は多すぎるなーと思った。一人一人を描き切れていない。中盤までは展開が良くて見入ったが、最後はなぜかオカルトチックで冷めた。全体を通して何が言いたいのかよく分からない。最後のラーメンの意味も。 ",
      "サスペンスというわけでもなく暗い過去を持った人々の生きざまを描いた...\n  サスペンスというわけでもなく暗い過去を持った人々の生きざまを描いた感動ものかと思うとそうでもなく中途半端。一体何を言いたい映画なの？最後に崖から転げ落ちた像の頭部分がなぜか港で引き上げられるのもよ０くわからん。最後は「未来惑星ザルドス」かと(笑) ",
      "原作ほどの濃さはないが\n  作品としてはキャストの割に小品感が漂う。しかし懲役を終えたとは言え、町に重犯罪を犯した人間がやってくるのは、心中穏やかではない。町の祭りも気持ち悪い。のろろさまとかなんだあれは。ラストで町の過去が見えてくるが懐深いとは言え、それを知った住人はどう思うのだろう。複雑である。 ",
      "木村文乃のギター♪\n 　予備知識を持たずに鑑賞したため、原作が山上たつひこ、いがらしみきお（作画）であることに驚いてしまいました。山上たつひこと言えば、こまわり君の「死刑！」で有名なギャグ漫画『がきデカ』で大ブレイクして、次々とマニアックな変態ぶりを描く作風で知られる御仁だ。いがらしみきおもギャグ4コマ漫画の大御所であり、予想のつかない展開に大いに笑わせてもらった経験があります。何と言っても彼らの若い頃のコミックは何冊も所有しており、懐かしい気もします。　また、山上たつひこは出身は違うが金沢に住んでいるらしく、改築される前の寂れた金沢駅を哀愁のある田舎都市として描いて、そうした都会嫌いの性格が作風にも現れているような感じを受ける。今作では魚津市がメインのロケであり、寂れた田舎町の風景をことなく愛している山上氏の情熱さえ感じられるのです。映画では雪の風景がまったくありませんが、とても雪深い都市であり、10数年前の大雪の際には5時間ほど足止めを食らったという苦い経験も懐かしいものです。　この魚深市に元殺人犯の仮釈放中の男女6人を住民として受け入れる政府の極秘プロジェクトが市役所職員の月末（錦戸亮）に知らされる。元受刑者の更生の場として10年間住むことを義務付け、同時に過疎対策として発案されたものだった。住居も職も与えられた彼らは、市民に溶け込み始めたのだが、いつか何かを起こすのではないかと月末は不安でしょうがない。その中でも宮腰（松田龍平）が月末を“ともだち”としてしきりに接近してきて、月末のやっているバンドにも参加しようとギターを始めたのだ。やがて、実家に戻ってきてバンドメンバーに加わった石田文（木村文乃）にも接近して、彼らは付き合うようになる。月末にとっても彼女は気になる存在だったためショックを隠せない・・・　6人の元殺人犯、杉山（北村一輝）、太田（優香）、栗本（市川実日子）、福元（水澤紳吾）、大野（田中泯）はそれぞれ個性的で、杉山以外はもう完全に犯罪とは関わりたくない様子が窺える。そんなある日、宮腰を探している男性が町に現れ、状況が変化する。元犯罪者たちは更生という目標を持つ者、再犯に手を染める者とがあるものだが、宮腰だけが悪い方向へと運命が動き出すのだ。　優香がかなりエロかったという印象もありますが、なぜだかサイケデリックでアバンギャルドな3人編成のバンドが印象的。ギターを弾く木村文乃がカッコよく見えるのです。また、町の秘祭として“のろろ祭り”という強烈なインパクトのある御神体も記憶に残りそうだが、この魚を形どった造形は山上たつひこっぽさが出ていました。誰が再犯を犯すのかという謎めいたプロット以外は、元囚人の負い目と世間体を気にする姿が見事に描かれていたと思います。栗本が拾った皿にも描かれていた羊の木。元囚人というのが羊であり、ずっとその過去に縛られ続けているように思え、息苦しい生活を続けなければならないと、閉塞感だらけの映像に苦しくなりそうですが、新たな殺人を描くことで閉塞感は解消された気がします。 ",
      "人や地域が信じること、信じていることを通して人の表裏を浮き彫りにする。\n  ラストのセリフ「ラーメン」が秀逸。日常のほんとにただなんともなさそうな中に潜む機微が非常に出ているセリフ。それまでの切迫したシーンを一気に吹き飛ばす、ホッとする安心感とともに文と月末との心の繋がりが表現されるセリフになっている。 ",
      "フツフツと\n 作品を見せたい！ となると、時折あるサントラのほとんどない台詞と映像中心の映画。確かに力のあるキャスティングで、ジャニーズとは言え錦戸亮さんもその一人として認めています。内容に盛り上がりを求めてはいけません。このストーリーに展開される前科者達の生き様を噛み締めたい。優香さんの体当たりの2シーンは目が釘付けになりました。彼女もこんな演技を受けるんだど、ちょっと関心しました😅のろろの頭部。岬に落ちたのに、なんで漁港で水揚げ？？？最後に不可解⤵️ ",
      "殺人犯たちとのふれあい…信じていいのか？\n 吉田大八監督作。良くできているしキャストも豪華だ。ただし傑出してはいない。 ",
      "タタール旅行記\n  原作未読。富山の魚深市役所に勤める月末一。国の極秘プロジェクトで過疎化が進む町に6人の訳あり移住者を迎え入れた。6人の定住を担当する月末に難題が次々持ち上がる。魚深市に伝わる「のろろ」かつては海から来た悪霊であったが人間が戦いに勝ってからは守神となり「のろろ祭り」が毎年行われていた。そして祭りの夜6人が集まり何かが動き出す。床屋に勤める福元は刑務所で理容師免許を取得した。前科を気にするあまりオドオドし過ぎる福元にオーナーは自分も前科持ちだと告白する。ヤクザから足を洗いクリーニング店で働く大野。風貌からして堅気でないのではと噂される大野を庇う店主。大野は自らの過去を話し去ろうとするが店主は自分が肌で感じた直感に従うと言い大野を受け入れた。漁師をする杉山は平穏な日々に飽き飽きし、自分と同じ前科者を探し悪巧みをしていた。宅配の仕事をする宮腰。一見好青年を装うが不穏な空気を纏う。月末達がバンド練習をしている所へ現れたかと思うと翌日にはギターを買い練習に参加。そして月末が思いを寄せる文といつのまにか付き合っていた。宮腰に嫉妬した月末は文に宮腰の前科を話した。文自身頭では前科など関係無く好きだと思うのだが宮腰に触れられた瞬間、体が拒否し逃げ出した。介護センターで働く理江子は月末の父親のお世話をするうちに恋愛感情を持つ。色気たっぷりの若い女にノックアウト！前科なんて関係ない！転倒し骨折した父を理江子が甲斐甲斐しく世話する。のろろ祭りの新聞記事を見た男が宮腰を探しに訪れた。杉山は宮腰が男を殺害するのを目撃し、宮腰を強請る。しかし、宮腰は港で網を編んでいた男を巻き添えに杉山を轢き殺した。宮腰の過去を文に話そうと待ち合わせしたがそこへ宮腰が現れ岬へ連れて行かれた。のろろ伝説を再現しようとする宮腰。岬から飛び込んだ２人のうち選ばれた１人が助かる伝説。腕を捕まれ岬から落ちる２人を上から眺めるのろろの像。宮腰が水面に現れたその時、のろろ像の頭が崖から落ち宮腰を直撃。月末が水面に現れ助かる。のろろ様が悪を倒してくれた。清美は清掃センターで働き、海岸で羊が木になっている絵が描いてある缶の蓋を拾い部屋に飾る。清美は魚、亀、小動物の死骸を庭に埋めいつか木になり戻ると思っていた。魚深市に来た6人は結局4人となったが皆町の人々に受け入れられた。タイトルの「羊の木」が意味する事はわからないままだが、知らなくて良いことは知る必要が無く、自分の肌で感じた事を信じる事が大事なんだと思う。現代は、ネットで過去を調べる事など簡単だがそれが全て真実かどうかはわからない。情報に振り回され大事な事を見失っていないかと問われているようだ。 ",
      "松田龍平の惜しい使い方\n 殺人犯六人の更生物語ヒューマンドラマかと思いきや、前半と後半は別物語。前半の人物像が鮮やかで際立つ持ち味が、良い。特に優香の崩れた色気とか、北村一輝の薄い悪さとか。後半は驚いたが、松田龍平の個性に頼りすぎだな。彼の持ち味は外見から中身が見えない事。彼だから成り立つ進行だ。異常者がいました。これで済ませるなら、全ての仕掛けが台無しになる。松田龍平だから、良いのか悪いのか、普通なのか、何かあるのか底の見えない姿を見て、後半にかろうじて繋がるのだ。他の人がしてたら間違いなくぶち壊しです。錦戸亮や木村文乃の迷いや苦しも生きてこないのはとても残念なことです。 ",
      "偏見\n 殺人を犯した人は普通の人とは違って変な人っていうベースで話を作っている様に思えて、好きになれない。一見普通に見える人は、普通ではなく、危なく見える人は、危ないながらも馴染んで行くという構造も安易過ぎる。 ",
      "北村一輝だけ\n 人を小馬鹿にしたにやけ笑いが好き。ストーリーはノロロ、ノロロと至って退屈。クリーニング屋チームのくだりだけがホンワカさせてくれる。 ",
      "今一かな〰️\n 豪華キャストだが、使いきれてない感あり。 ",
      "シリアスなストーリー展開\n 設定自体に新鮮さを感じた。様々な人間模様があり、ミステリーの様な話。それぞれの人物設定にリアリティがあり、近い将来起こり得そうな現実味を帯びた作品。 ",
      "それぞれの心の闇\n 6人の元服役囚とその更生の為の受け入れに奮闘する市の職員。そこに、改めてサスペンスの要素が絡み合います。地方の港町を舞台とした狭い社会と人々の心情、そしてその闇の心を描いています。 ",
      "設定は面白い\n  国家の裏のやりとりで仮釈放の殺人犯6人が社会不適合ではないか、ちゃんと更正できるかどうかのために小さな島に送られる話。優香はセックス中に首を絞めるプレイをしていたら締めすぎて人を殺してしまう。人を愛すことを止められない女。月末のお父さんに一目惚れで、付き合ってしまう。もう1人は酒乱でお酒を飲むと人が変わってしまい、いびって来ていた職場の人を殺してしまった美容師免許を刑務所で取得した男。もう1人は元ヤクザだが、カタギになろうと一生懸命なおじいさん。もう1人は命を大切にする女性。魚も食べれず、もらった魚を口に埋めてお墓を作ってあげるほど。死んだカメや、スズメも家の外に埋めてお墓を作る。この人だけ殺人の理由が言われていないが、動物虐待などをした人を殺したのでしょうか？もう1人は見るからにチンピラ。この町に来て1番に他の犯罪者の存在に気づいた男。この小さな町でヤクの密売をして稼ごうとか言う全然更生してない男。最後が人当たりは良い背の高い男。この街では運送業をやりはじめ、月末の好きな人と付き合い出す。6人が殺人犯というのを知ってるのは市役所の人だけで他の人は知らない。というのが設定とキャラ設定ですね。どろろーと言いながら練り歩くシーンがあまりにも長くて不気味でした。どろろの目を見てはいけないという言い伝えを守る町の人たち。どろろの君悪さをきわだ出す設定でした。どろろ様の崖から2人で落ちると1人は生きて1人は死ぬという言い伝えの話から、出会ったばかりの頃はじゃあ2人で落ちてみよなど冗談を言い合ってた運送業の男と月末。最後には運送業の男に道連れにされ崖から落ちてしまいます。運送業の男が先に海から顔を出しましたがどろろ様の重たい顔が落ちて来て死んでしまい、月末がそのあと海から出て来て助かります。運送業の男は結局人殺しは治らなかったのか、自分に害がある人を次々と殺してました。はじめての殺しは10代の頃。その後もこの街でも何度も人を殺してましたね。目的は何だったのか、わかりかねますが、人は簡単に変われないのでしょうか。この作品を通して感じたことは、演奏の時間の音がうるさいって印象が強くて、内容としてはそこまで食い入る感じはなかったです。ラストスパートでどんどん運送業の男の本性が出て来てスピード感があって見てられましたが、流れがゆっくりなストーリーなので、時々飽きてしまうところがあり、4回くらいに分けてようやく見きれました。つまらなくはないですが、そこまで面白いとも感じませんでした。 ",
      "乗れなかった\n 全くと言って良いほど響かなかった。6人の殺人犯が同じ市にやって来るなんて、ワクワクしかない！と思って見たら、最初にやってくる受刑者それぞれのカットがピークで盛り上がらずに終わった。理由はともあれ、殺人を犯した人間をすぐ友達と言って、その横で寝てしまう主人公、どれだけ鈍感なのよと思ってしまった。受刑者6人もいたら、変わる者変わらない者、やめようと思ってもまたやってしまう者、それぞれが交わって大事件になる事を楽しみにしてたのに、信じる、信じない、人は変われる。みたいなところに重きを置いて。とてもこじんまりしてガッカリだった。松田龍平は本に人をハエの如く殺してそうな雰囲気で凄かったけど、言ってる事は意味が分からなかった。ラストは何なのだろう？やり直したかったのか？死にたかったのか？勝手にやれよって感じで、全く響かなかった。主人公の気持ちが一番意味分からない。 ",
      "良い所で人もいいし、魚も旨い\n  主人公の錦戸亮さんが決まり文句の様に「良い所で人もいいし、魚も美旨い」と言ったときの受刑者達の反応がそれぞれのキャラクターの個性が出てて面白かったです。で、1番普通で気持ちいい返事をして来た宮腰が1番ヤバい奴だったという…松田龍平さん、何時間でも観てられます〜ジャズマスターと松田龍平さんの組み合わせは最強の絵面なり ",
      "軽自動車に3.5リットルV6エンジン載せた感じ 脚本がクソだとどん...\n 軽自動車に3.5リットルV6エンジン載せた感じ脚本がクソだとどんなに良い役者揃えても駄作にしかならんまさに劣化版「怒り」 ",
      "やっぱり松田龍平は異様\n 内容はちょっといい話のヒューマンドラマ&サスペンスって感じ。個人的には床屋とクリーニング屋がいい話で好き。松田龍平って基本ポーカーフェイスでなに考えてるかわからないし、雰囲気が異様でこの役にすごく合ってる気がする。 ",
      "多面的\n 人は、「良い人」「悪い人」「優しい人」「怖い人」と単純に決めつけた方が楽ですが、一面では分からない多面的な生き物というのが上手く描かれていました。嫌な奴かもと思ったら、情に厚かったり。良い人が、人を殺していたり。そう、人生色んな事が積み重なって結果がある様に、人間も色んな顔を持っているのです。摩訶不思議な神話は、人間の本質を突くお話なのかもしれないですね。 ",
      "のろろ様の逸話は理解しておきましょう。\n 仮釈放された６人の元受刑者を受け入れた町の物語。吉田大八監督の独特の作品センスも今回あり。6人の人物設定が前半から分かり易過ぎて、私はチト面を喰らった。また、受刑者6人の内、実際に物語に上手く絡んだのは2人。あと4人もう少し絡む事は出来なかったのか？と思う。皆バラバラ、ゴーイングマイウェイ過ぎてる。出来ないなら受刑者の数減らすとか。（監督作風らしいと言われれば、それまで。）ジャンプとののろ様活躍シーンにはビックリw。元受刑者よりも、元受刑者に対してごく普通に関わろうとする周りの人間に焦点を合わせている様な映画でした。シンプルですけど。ちょっと変わった感覚の映画でした。 ",
      "現実の話ですよね\n 過疎化の街に受け入れる龍平さん、ほんとすごいわ田中ミンさんもいい味で ",
      "普通\n 町の活性化のために6人が町に迎えられた。その6人は、実は刑務所から出てきた人たちだった。6人は会ってはいけなかったが、祭りの日に会ってしまった。それから、杉山がほかの人たちに悪さをしようと持ち掛ける。宮腰の秘密を握った杉山が脅すが、逆に殺されてしまう。そして、宮腰は友達の月末と一緒に村の伝説を試すことにしたという内容だった。6人全員が悪さをするかと思いましたが、結局は2人しか悪さをしなかったのが良かったなと思います。宮腰の最後は、ありえないと思いました。 ",
      "漫画が読みたくなる。\n その終わり方でいいの！？な感想。吉田作品のいやーな感じはばっちり。断れない男代表・錦戸。NOと言おう・錦戸。 ",
      "一括りには出来ない\n 政府の施策により田舎の漁村に越してきた6人の男女。彼らは全員、殺人罪で刑務所に服役していた人間だった…。危険な人間や自分の罪に真摯に向き合う人間、殺人犯と言っても一括りにはできない難しさが上手く描かれている。やや人数が多すぎて薄れているエピソードがあるのが残念。 ",
      "主人公が、何もかも受け入れ過ぎて、違和感がすごかった。\n 主人公が、何もかも受け入れ過ぎて、違和感がすごかった。 ",
      "のろろの町\n  『祈りの幕が下りる時』『不能犯』『去年の冬、きみと別れ』など今年の１月～３月にかけて面白そうな邦画サスペンス/ミステリーが続けて公開され、中でも特に興味惹かれたのが、本作。将来本当に実現し得そうな話、監督が鬼才・吉田大八なのも食指が動く。同名コミックを基に、大胆脚色され、結構賛否分かれてるが、個人的にはなかなか良かった。いい所で、人もいいし、魚も旨いとある港町に、国家の極秘プロジェクトが導入される。それは、刑務所のコスト削減と地方の過疎化対策を兼ね、元受刑者の定住と雇用を受け入れるというもの。平凡な市役所職員がその担当となり、かくして男女６人の元受刑者がやって来た事から…。ある日、変死体が発見される。事故か、それとも殺人か…？殺人ならば、６人の中の誰かがやったのか…？６人の元受刑者は全員、殺人犯でもあった…。…と、ここで評価が分かれる。犯人は誰か？…の本格的なサスペンス・ミステリーを期待すると、肩透かし。そもそも“事件”ではないし、作品自体も犯人探しのサスペンス・ミステリーではない。人間模様こそ、本作の見所だ。受刑者と共生出来るか。罪を償い、更正しようとしているのだから、もう過去などとやかく言うべきではない。…と、言葉では簡単に言える。頭では分かっている。でも…。いいエピソードもあった。理髪店で働く元受刑者の一人、クリーニング店で働く老受刑者も。友達となって、歩み寄る。でも、どうしても…。先入観や偏見はいけない事だと分かってても、どうしても頭を過ってしまう。彼らは、元受刑者。殺人犯…。疑心暗鬼、猜疑心、狂気、不条理…。それらが孕み、人の暗部が浮き彫りにされていく…。吉田大八の演出は、何処か不穏で異様。そこに、ブラック・ユーモアやシュールさを加味。独特のムードを醸し出す。この作風も好き嫌い分かれそうだが、それがより狂気や恐ろしさを滲ませるのに充分。作品自体や作風は好み分かれても、キャストのアンサンブル演技について難を示す人は少ない筈。錦戸亮も抑えた受け身の好演見せるが、やはり個性派面子が揃った元受刑者役６人！挙動不審な水澤紳吾。色っぽい優香。根暗な市川実日子。威圧感バリバリの田中泯。質が悪そうな北村一輝。自然体の松田龍平。各々印象残す場面が設けられ、甲乙付け難いが、中でも松田龍平がひと際存在感を放つ。彼の役柄が本作のテーマを最も表してもいた。この印象的なタイトルについて開幕してすぐ表記されるが、それ以上に作品をモチーフ的に表していると思ったのが、“のろろ”。舞台の港町で祭行事にもなっている、代々伝えられている存在。決してその姿を見てはいけない、祭りの風景もユニーク。今は神として崇められているが、その昔は…。誰しも、一皮剥けば…嫉妬から受刑者の過去をバラす。祭りの酒の席で豹変。誘惑。密かに何かを企む。内に秘めた凶暴性が、再び誰かを…。ラストこそは“事件”が起こる。６人の行く末もそれぞれ。定住出来そうな元受刑者も居れば…のろろの生け贄になった者も…。のろろ～ ろろの～のろろ様は、この町と、善人の皮を被った心の暗部に棲み潜み、ずっと見ている。 ",
      "松田龍平の狂気的な浮遊感\n 吉田大八監督の生々しい演出が、ちょっとした違和感をジワジワと与えていく。松田龍平の浮遊感が特に活きてる作品。錦戸亮の普通の人と優香の生々しい色っぽさがいい。 ",
      "火サスか？\n なんだか近い未来に実現してしまいそうな受け入れ制度だが、 担当の市職員にはある程度の呑気さというか明るさがないと救われない感じの話だなぁ～というわけで配役は合っていた。 前半の何かしでかすんじゃないかの疑心暗鬼～友情を育む迄は面白いのだが、後半は犯人が割れほぼ一人の俳優の独壇場。すぐ崖(岬)に行くので火サスか？なんて思いながら観ていた。 原作未読なのでどこがどう削ぎ落とされたのか分からないが、 神話を扱う後半がやたら間延びしている気がして残念だった。 ",
      "原作はあくまでインスパイア\n 過疎化に悩んでいるようには見えないが、富山のロケーションはいい感じ。光の当たり方がキレイ。優香が一番エロくて際立つ。関ジャニが邪魔にならないのも良かった。あの原作を実写化するのは到底無理だろうとロードショーは回避したが、劇場で観て良かったと思える映像。わざわざバンド演奏させたのは凄い余計（原作にも無いし）だと思ったが、音楽自体のノイジーな感じはピッタリ。ラストの光差す海も何だかちょっと救われた感じで映画としては良かった。でもやっぱり漫画原作の凄味が一番。田中泯と北村一輝は原作似。一番漫画に近いのは水澤さんだけど。あんなちゃんとした人違うけど。富山だけに銀盤一気飲み!役者は知らんが課長さん良かった。 ",
      "シアタス調布にて観賞\n  国による社会実験という設定は意欲的だが、主人公に為される説明にリアリティが乏しく今ひとつ乗れない。奇祭を絡めるところも面白いが、ここも巨像が落ちる以外にもう少し展開出来なかったか。錦戸亮は頑張っているが、松田龍平のサイコパスは少々見飽きた感じ。初めから胡散臭くサスペンスにならないのだ。 ",
      "雰囲気も撮りかたも良い\n  設定のワクワク感が強い鑑賞後調べてみたら、原作と結構違う……のですかね？脚本ほとんどオリジナルなのだとしたらとても良くできていると思います。序盤までは7人の状況を描くところまでは、生々しさと切なさや危うさがうまく出ててよかったのですが、後半の主演二人の友情の段になるとちょっと…ライヘンバッハ的オチなど、無理のある展開が目立ちました。序盤の気味の悪い雰囲気が良かったので、リアリティのない友情前面に押すのは残念でも、彼女に伝えたことを電話で謝るシーンとかは、二人の友情が痛く伝わって来て良かったです ",
      "新しい試みとして興味のある設定なのだが！\n 松田がメインなので彼一人の物語 ６人いたことが生かされずもう少し均等に描いて欲しかったがラストの石像も漫画的で意味不明？ ",
      "良かった。\n 個人的に北村一輝と優香が特に良かった。原作が漫画なので映画では心理描写が描ききれない部分があったのでは…⁈ちなみに漫画は未読でこれから読みます、すみません汗 ",
      "【黑電影】羊之木。\n  　　就讓諾羅羅大神來決定吧！　　生物的不可預測性始終是人類還無法透視的領域，不只「東韃靼遊記」裡出現過韃靼植物羊（Vegetable Lamb of Tartary）的記載，早在西元四百三十六年，猶太法典裡就出現過關於植物羊的文字紀錄；當然，以現今觀點來看，這幾乎是不符合生物邏輯的記錄，但在煉金術盛行的時代，人們普遍相信生物與非生物之間可以透過術法提煉出嶄新的物質乃至物種，何況植物羊的構成基本上都是生物，動物與植物的繁衍比起金屬物質提煉來得簡單，植物羊這種生物概念自然也就沒有那麼難懂。　　確實不難懂吧？斯基泰羊（The Scythian lamb）、不，應該說「羊之木」（羊の木）這種生物。　　長出羊兒的植物本質上就已交融了太多歷史發展流過的思想與期盼，或許在生物學上那只是傳說，不可否認的是，那種記載確實傳達出人們對於生物本身的複雜有多恐慌。　　日本的未來就看魚深市了！　　月末聽到課長如此認真的交代，他也不得不相信這是政府採取的全新嘗試，為了拯救鄉下流失的人口、也為了降低監獄收容空間的擁擠，當然更希望能讓更生人有再次站起來的希望，魚深市決定開辦更生人長住計畫，只要這六位通過審核的更生人能在人情溫暖、魚也好吃的小鎮安安穩穩生活十年，他們能獲得大幅減刑、魚深市也將成為全國模範城鎮，這項計畫也將推行到全日本，日本將會成為人情濃厚的國家。　　只是，民眾到底是害怕的，對於待過監獄的人，說要沒有歧視與偏見當然是假的，人們理智上可以說服自己接納期待再次擁有希望的人，畢竟他們已經為自己犯下的錯贖罪了，但真要跟一個殺人犯處在同一座城鎮，甚至可能日常生活會常常擦肩而過，多少人知情後還能安然以對？　　哪怕他或她犯下重罪並非出於本身的殺意。　　何況是六個？　　真的不是發自內心想要殺人的嗎？月末有過質疑，殺人這種事情哪可能是不自願而為的？如果不是因為主管惡劣到讓人抓狂、不是另一半長期暴力相向、不是受情勢所逼的仇意、不是不小心的過當防衛，甚至，若不是單純的惡念，怎麼可能那麼容易就殺了人？　　窒息性愛？月末真的錯愕，這種國外新聞才會出現的事情居然就在自己眼前？　　他不是不相信這些殺人犯的言行，人本來就會有無法控制的自我防禦機制，他在不知情的狀況下接了這項任務，也在不知情的狀況下扛起聯繫人的職責，他壓根兒不希望這六個人互相認識，卻無法阻止整件事情的發展，月末或許希望用正向態度影響乃至改變他們，更深的內心世界卻無法對其他人講起。　　如果他只是害怕遇到不測而不得不好感以對，在更生人眼裡會是什麼惡劣傢伙？如果他並不想表現得那麼平易近人，卻因為工作關係不得不那麼做，殺人犯到底會將他如何？　　就像植物羊，這些人表面與內心是否如一，還是，只是個擁有人類外貌的冷血生物？　　「羊之木」改編自山上龍彥與五十嵐喜夫聯手創作的同名漫畫原著，雖說這樣的假釋制度不會在當今日本社會實施，執行度方面卻完全沒有不可能，要是政府真的讓表現良好的假釋犯出獄到指定城市住滿一定時間，政府還負責假釋犯的工作與住所，究竟會給社會與民眾帶來什麼樣的衝擊與變化？　　別說到那麼遠去，就拿你我的日常來說吧，在習慣的社區裡突然看見新面孔，你會用什麼樣的態度面對？縱使，對方可能一眼就讓人感覺絕非善類。　　莫非善良，會寫在臉上的嗎？惡人，不能重拾希望嗎？　　吉田大八導演挑戰人性最新作，雖然網路宣傳無法讓飾演月末一的男主角錦戶亮現身，可我以為，這部電影之所以引起討論除了題材本身就有話題性，更因為幾位配角搶眼非常的演出，無論是看了只會覺得他應該本來就是這種可怕傢伙的松田龍平、還是拽到不行的壞傢伙北村一輝，就連水澤紳吾飾演的福元和市川實日子詮釋的栗本即使篇幅不多也都有無法忘懷的震撼力，更別說美到不行的優香和畫龍點睛的田中泯。　　當然，還有巧扮成魚深市的富山縣魚津市，真讓人好奇究竟人情有多溫暖、海產有多好吃？　　人們都曉得種什麼因便得什麼果，就像種豆得豆、種棉花生棉花，可若種下的是肉質鮮美細緻宛如魚肉的植物羊呢？ ",
      "衝撃的\n 衝撃な展開でした。怖〜。 ",
      "怖かった！\n もう松田龍平さんの演技が凄すぎて…若干トラウマです。町に越してくるみんなの、個人個人のエピソード、嫌いじゃない！優香がすごかった‼︎ ",
      "エロい介護師\n キャスト全員が好演。松田龍平はさすがの演技、錦戸もよかった。汚れ役の北村一輝が素晴らしかったが、役のために体重増やしたのかな。個人的には介護師役の優香に介護されたい。 ",
      "先入観＋パズル\n  対話式の映画とでもいうのだろうか？スクリーンで繰り広げられる人間模様を「勘繰り」ながら観てくような印象。小説の方が脳内世界が無限に広がって面白いのかもしれない。仮釈放の新制度みたいな形で、地方自治体が身請け人として受刑者を引き受ける。なるほど、画期的なような気もする。更生の形や、性善説や色々と思う事はあるのだが…作品テーマとしては興味深いものの、映画としては少し残念な感じだ。単調なBGMには違和感しか覚えず、別物のような気がしてならない。比較的淡白な芝居は悪くはないんだが…終始それに尽き、感情の起伏までには思いがいかない。主役のポジショニングが悪いのか、事件の影響をエンディングには感じなかった。どおにも舌ったらずな口調に萎え気味でもある。移住者たちは、皆、抜群の雰囲気で棲み分けが出来ていて良かった。帰ってきた日常に希望も絶望もないのは意図的なのだろうが、溶けたような印象で歯切れは悪い。のろろ様は、あまり効果的とは思えなかったなあ…人の世界だけでまとめて欲しかった印象。実験的なシステムを実験的な映画に仕立てたように感じたかな。観客それぞれの先入観の是非をずっと問われる感じ。あなたはどんなタイプの人間でしたか？と。 ",
      "何故？\n ６人の夫々の動機が明らかになりながら釈放後見知らぬ土地で個々の生き方を描いた作品であった。松田龍平の演じた役は、裏切りに対して殺人をし続けていくしかない人物像を描いたもの。海でのラストシーンは、残念でした。 ",
      "ちょっとイメージと違う\n この映画は信用とはと考えさせてくれた映画でした。ある日知らいない街で暮らすこととなり、そして知り合い、友達になり本来なら信用出来るはずなのに…まさかの展開。。人生をもう一度見つめ直そうと思いました。 ",
      "市役所おもてなし課\n  ５巻ある原作の漫画を２時間ほどの映画にするには、いろいろと削ぎ落とさなければならないのはわかる。重要人物の市長や三田村が登場しないし、元受刑者の数も激減。仏壇屋の中年男が若い市役所職員（しかもジャニーズ）に変わったのは、興行面を考えるとやむを得ないところか。ただ、６人の元受刑者のうち途中からほぼ一人に物語が絞られていくのはどうなのか。原作のざわざわとした不穏な群像劇は、終わってみればありがちな異常心理サスペンスみたいで、およそ別物になってしまった。ラストの岬の対決シーンに至る展開など不自然きわまりなく、げんなりした。あと、バンド練習のくだりも不要。 ",
      "なんだこりゃ\n これだけの俳優揃えてて、このオチwもっと他になかったかしら。この設定なら、もっともっとサイコに作って欲しかった...まさか、あんな終わり方だったなんて、急にファンタジーです。松田龍平さんの狂気がもったいない映画でした。 ",
      "がっかり\n 映画にする必要があるのか原作は読んでないが原作がいいなら2時間映画にするには無理がある ",
      "松田龍平の為の映画\n 殺人犯を受け入れる地方の町…。そこで、どんどんおかしな事件が起きて、受け入れた殺人犯達の誰が糸を引き、誰が犯人なのか❓そして、錦戸君がどう絡むのか…と、言う映画だろうと期待して観にいったら全然違った。ひたすら、松田龍平の怪しさの能力を引き出すためだけに作られた映画にしか感じられなかった…つまらなくはないが、面白くもない…松田龍平はちょっと怖くて面白かった。それだけでした…残念 ",
      "判子サイコパス\n 相変わらずこの監督の細かい演出が好きだし、キャスティングも私は凄く納得出来るし、見終わった後からよかったなぁと思える映画なんですが。いかんせん、宮腰が「サイコパス」という言葉が普及し出してからの判子のようなサイコパスの演出で終始げんなりさせられた。(演技はいい)今回登場からなんかサイコパス感出てるし…特徴も、大きな音が鳴っても反応しないとか本当に犯罪心理学の本からそのまま抜き出したかのようなサイコ…。 ",
      "良くも悪くも悪くも\n 期待を裏切られた。妙な面白みもあった。グッとくる場面もあった。でもなんだろう…なにか面白くない。木に羊が実るという抜群のイメージが作品に生かされていない。キャストもよかっただけに、いろいろと勿体ない。 ",
      "原作が面白いんだろうな\n  人間て弱いよなあって観てて思った。元受刑者の人とはいえ、無条件で疑うの良くないよね。でも、自分の身に危害が及ぶかも知れないと思ったら、疑って、切り捨てるよね。そんな中、安藤玉恵が「あたしには、そんな風に思えない」って受け入れるの凄えと思った。元受刑者６人受け入れましたって話なんだけど、後半は松田龍平と北村一輝にフォーカスがいくから「２人で良かったんじゃ？」って思うのね。それでも、なんとかまとめてきた感じかな。そこは吉田大八監督すごいなと思う。 ",
      "面白かったけど\n 発想は惹きつけるものがあるし、実際ありそうだから面白いと思った。結果うまくいかないってことになるんだろうけど。途中までは、面白いし、人間思いがけず殺人者になったりって事もあるよな、なんて思いながら観ていた。でも、最後のオチは、神様の呪いを暗示させてるかの作りで、ちょっと浅い感じ。お祭りシーンが絵になるから入れたかったんじゃ？とか。とにかく全体的に意図がわからなかった。お酒(グセ悪い)にしても殺人にしても、色恋にしても繰り返す人は抜けられないのだろうから、持ってる性というか救いがないものなのかな、ということくらいが、残ってることかなあ。う〜ん、でも、やはりなんか後味良くない。錦戸くんは、ジャニーズだけど真面目な普通の青年を自然に演じてて、そこそこいいなと思った。 ",
      "「食事の演出がすごい」\n  18本目。刑務所から出た直後で、福元の中華の食事は、そりゃああなるよね。見ていて気持ちが良かった。自分も何か月もビール飲まないで、久しぶりに飲んだ時に、「ぷはぁ〜」と大きい声を出したのを思い出した。丁度、カイジが地下労働施設で、労働後に、キンキンに冷えたビールを飲んだ時に、思わず出た言葉と同じだと思う。補足で、優香が伝説作った。 ",
      "のろろの木\n  羊の木って。のろろ様って。どちらもある種ファンタジーで神話的な２つを共に出している。のろろ様が月末を選び、宮腰は沈められる。では羊の木って？栗本が大切そうに、羊の木が描かれた缶のフタを拾うけれど。月末、宮腰、文のくだりを丁寧に描きすぎて、全体的に単純な話に思えてしまいました。「信じるか疑うか」のキャッチコピーにしてはそこまでの心理描写も感じられませんでした。松田龍平さん演じる宮腰の真顔の奥に潜む闇が怖かったです。効果音やナイフなどの生々しさの映し方に恐怖を駆り立てられました。吉田監督は生々しい。 ",
      "俳優陣の凄み\n 内容はアンダーグラウンドでダークだけど、前半は所々でクスッと笑えるポイントがあって面白い。俳優各々のキャラクターが絶妙に不気味な雰囲気を放っていたのと、音楽も絶妙にミステリアスな感じだったので、自然にストーリーに入り込めたのがよかった。特に松田龍平が終始掴み所がなく何をするか分からない演技で惹き付けられたし、はまり役だったと思う。 ",
      "線引き\n  人間は誰でも間違えるし、失敗もする。弱く、ずるく、欲深く、衝動を抑えきれず、判断ミスをする。6人の移住者と、元来の市民との差は、法の一線を越えてしまった過去があるかないか。塀の中の世界を経験したかどうか。「つい口が滑って…」なら謝れば済むけれど、「つい殴り過ぎて…」は簡単に済まされない。越えてしまったけれど、こちら側に戻って留まろうと歯を食いしばって努力する者。越えたまま向こう側で法を犯し続ける人生を選ぶ者。こちら側にいるつもりでも、過去により向こう側へ否応でも引き戻される者。宮腰の「どちら側」なんだろうと悩ませる、気さくな印象の奥に潜む影が良かったです。人口減少に悩む自治体が積極的に(仮？)出所者を受け入れるという、(一応)現実味のある設定ですが、受け入れた6人全員の過去も特徴も活かしきれていません。せいぜい4人くらいに絞った方が、時間を割いて掘り下げることができ、深みを持たせられたのではないでしょうか。生活に馴染もうと苦労する描写は少なく、特に恋愛面では驚くほどすんなり溶け込む人も(^^;)。幾らなんでも早すぎません？最後は大魔神もどき…。天罰？？塀の外を舐めんじゃねぇって？これで一気に台無しです。更生の見込みあるなしの判断をしてくれる神様がいる自治体…が存在するならこの制度良いかも？そもそも崇拝するための偶像化。見てはいけない銅像を何故建てるのでしょうか。 ",
      "面白いけど、長い\n 映画館にて鑑賞。見れたっちゃ見れたけど、長い、、。もう観ないかな、、。怒りを見た時と同じ感覚。 ",
      "最終的にどんな気持ちになれば良いのか\n よく分からなかった。ぼんやりとした好評だけをインプットした状態で、どこに連れて行かれるのかわくわくしながら観ていただけに。タマフル評も分からんではないけど、そこまでのメッセージを受け取れなかった。役者さんはすごかった。 ",
      "うーん……\n 6人掘り下げるのには時間が足りなさ過ぎて消化不良感……松田龍平がメインなのだからほかをもっと削っても良かったのでは。まあ原作見てないから何ともだけど。文乃ちゃんかわいい。 ",
      "よくも悪くも普通\n よくも悪くも普通。それ以上の感想はない。ただ、俳優さんの演技は錦戸以外よかった。 ",
      "のろろ様\n すごく面白かった!いたたまれないストーリーと思って観てたけど最後にあり得ない幕引きですごく好きになった。優香がみかんを剥いてるシーンもエロくて良かった。紙の月も美しい星も好きだったから吉田大八監督好きかも。 ",
      "良かった！\n 良かったです！評価を見て観るのを悩んでいましたが、良い映画でした。6人それぞれのの再生ドラマ、良い悪いは別にして。最後の音楽も何だか良かったです。 ",
      "展開が読めない！\n 展開が読めない！ ",
      "いろんな種類の殺人者\n  ６人の殺人者が富山県の港町に市の受け入れでやってくる。それぞれの殺人は動機や方法も様々。動機なき殺人や過剰防衛も。後ろめたい思いや殺人に至ったトラウマで、それぞれに陰がある。元ヤクザ粋がってるチンピラ風酒癖の悪い理容師過剰防衛で殺人夫殺しDVのパートナー闇を抱えている様子がえぐい。市川実日子や松田龍平は特に際立っていて罪の意識からか、生き物の死を目の当たりにすると脅迫されているかのように埋葬したり、友達となって６人で一番普通かと思いきや、動機なき無差別殺人を平気で起こすタイプだった。閉塞感まではいかないにしても田舎のうごめく人間関係と、それに無理に溶け込もうとしない殺人者たちの違和感を説明することなく見せる手法は、描かれていない部分を想像させる効果を出している。 ",
      "優香のキスシーン！\n 殺人で服役していた人間を受け入れて住まわすという本当にありそうな政策を受け入れた自治体で起こるお話し。序盤の作りはかなりいい。人を殺したことがあるという背景だけが同じ6人。それぞれ港町に入り込んでいく様は面白かった。松田龍平と北村一輝がいいが、印象に残ったのは優香。こんなに控えめでエロい演技をすることに驚いた。もっともっといろんな役を演じてみてほしい。ヒリヒリした緊張感とほのぼのとしたゆるさが同居して面白かったが、ラストが今ひとつだった。もったいない。 ",
      "エンドロールが良かった。\n エンドロールが良かった。 ",
      "びっくり\n びっくりするほどおもろなかった最後のなにあれ？？？キャストは素晴らしい ",
      "不思議な映画\n 観ていてどこがピークがわからなかった。ミステリーでもなくサスペンスでもなくこの映画の意図がどこにあるか最後まで掴めなかった。でも世界観はある映画なので人それぞれの感想がありそう！あと松田龍平の笑顔なのに何か秘めてそうな怖さには引き込まれました(*^ω^*) ",
      "犯罪者の心理が大事\n  よく造り込んでいると思いました。6人の犯罪者のなか4人は動機あり殺人で罪を悔いてます。2人は動機なき殺人で罪を悔いてません。対照的な態度の2人なのですが…配役は良かったです😂錦戸くんのベースシーンはもう少し少なくても良かったかなぁ〜って錦戸くん公務員似合ってました😀 ",
      "2推し\n この映画を見た人に「北村一輝さんと松田龍平さんが好きなんですよー」と言うと、必ずニヤリと笑って、とある同じことを言われます（笑）あの2人は本当にインパクトが大きかった…！！少しづつ少しづつ違和感が膨らみ、パーン！と弾けたら怒涛の勢いで駆け出すような映画。 ",
      "つまらない\n オチが安っぽい ",
      "いつ犯罪が起きるかハラハラさせるところは狙い通り、6人中2人が再犯...\n いつ犯罪が起きるかハラハラさせるところは狙い通り、6人中2人が再犯し残りが周囲の暖かな思いで復活していくのは現状を現しているのだろう。 ",
      "原作が好きで観に行ったが…\n 実写化するとつまらない。原作でも映画ででてきたような酒乱や墓をたてたりと問題を起こすのだがなかなか表立った事件にならず、この町の人間もどこかおかしいじゃないかこの漫画はギャグなのか、サスペンスなのかどっちと思えてくるが実写化すると町の人間がバカみたいなお人好しばかりになってて苛立ってくる。ハートフルな話が観たかった訳じゃなくもっと単調な日常を描いてそれが壊れるか壊れないかのハラハラが観たかった。ラストののろろはグッド！笑えた！これを求めて！ ",
      "シュール感\n 好き嫌いが分かれる作品だと思います。監督の演出と俳優陣の好演で最後まで飽きずに見れました ",
      "松田龍平サイコパス？\n 元殺人犯6人のそれぞれの事情を突き詰め、人間模様を展開させていく。そして、強く引き寄せられていく・・・のかと思いきや、後半からラストが薄っぺらで、なげやりな感じで、豪華キャストだったが、今一歩残念だった。 ",
      "問題作品\n 近隣に元犯罪者がいる。それも殺人である刑期を終えてきた元受刑者だからと言っても現実ならば恐怖心はあるそこから生まれてくるものは、悲劇なのか優香の真っ赤なルージュがあとを引く ",
      "社会は元殺人犯の更生を受け入れるか\n ６人の丁寧な描写が、興味を湧きたて、ストーリーに容易に入れた。それぞれの狂気の描き方がとてもリアリティがあって面白い。特に松田龍平と木村文乃の表情は抜群に惹きつけられた。シャバに出て更生の気持ちが高い元殺人犯はみんなそれぞれに幸福が訪れ、そうでないものは悲惨に死んでしまう。努力すれば報われる社会であって欲しいと、「羊の木」を観て、なぜかそう思った。それにしてもノイジーなギター音は、この社会にとっては元殺人犯の存在を意識させていたと思う。監督は「桐島、部活やめるってよ」の吉田大八。 ",
      "鑑賞記録\n 『桐島、部活やめるってよ』『紙の月』の吉田大八監督が豪華すぎるキャスト陣で映画を作るっていうなら観るしかないじゃないか！ってことで、公開前から楽しみにしてました。豪華すぎる俳優陣それぞれがハマりすぎてるハマり役を好演。作品全体を貫くピンと張りつめた空気感と先の読めないストーリーも心を掴んで離しませんでした。劇中出てくる「のろろ祭り」。学生時代に先輩に見せられた漫画妖怪ハンターや、ドラマのトリックを想起させられました。きっと日本のどこかにはこういう風習があるんだろうなぁと思わされるようなディティールのつくりこみ。夜の街を練り歩くシーンが醸し出す実在感は圧巻！自分と違うもの、よく知らないものに対して抱く恐怖心や抵抗感は、恐らく生物の本能なのだろうと思います。しかし人間には理性がある。異物として他者を区別したり差別したりするのか、あるいは受容するのか。なまじっか知識を身につけすぎた大人ほど、受容が難しいのかなとも思います。肩書きやイメージだけで人を決めつけるのではなく、関わり合い、心を通わせることで人を知っていく必要があるのかなと思いました。・・・他者を完璧に理解することは難しいということを念頭に置いて。 ",
      "良かった\n 久しぶりに映画館で見ましたが、良かったです。ストーリーはシンプルで分かりやすかったです。中盤の祭りのくだりまでは長すぎて飽きました。しかし物語が核心部に触れ始めると、打って変わって剥き出しのスリルが最高にドキドキさせてくれます。しかしラスト(犯人の最期)は本当に正気を疑うレベルでふざけていると思いました。役者さん達の演技は本当に素晴らしかったです。特に北村さんのチンピラ役は本当にしびれました。あと、ミヤコシがおじさんを殺すシーンで入るノイズギターはすごくクールでした。けど所々で会話に入る効果音は邪魔でした。 ",
      "人は不可解で、かなしく、そして少し優しい、みたいな、コーエンか？\n 人は不可解で、かなしく、そして少し優しい、みたいな、コーエンか？ ",
      "瞳の力と後半の展開に注目\n 原作の「嫌な部分」を強調して、映画に切り取って。それを映画向けにデフォルメする、強烈な最後のパーツが松田龍平。錦戸亮の素朴な田舎の青年の演技も素晴らしかったのですが、時間が進むにつれて「うわー、松田龍平まつりや～！」と なってしまいました。後半の畳みかけるような展開に注目です。お父さんは天才的きらめきと野性味で魅力でしたが。息子は何を考えてるかわからない死んだ魚みたいな瞳のおかげで、特異なキャラを演じさせたら神がかりますね。 ",
      "寓話的な要素もある質の良い佳作。\n 原作とは似て非なる作品。原作のテーマ性や人の業や深淵とはまた違うものに仕上がっている。寓話的な要素もありつつのサイコサスペンスという感じかな。作品としては質の良い佳作に仕上がってる印象。バイプレーヤーで固めるなかなか渋いキャスティングでそのあたりも見所か。 ",
      "え？マジ？\n 本当に面白くなかったです。 ",
      "木が生えてまた会える\n  少しピリッとした空気漂うヒューマンドラマ風に話が進み、後半で急に緊張感あるスリラーに豹変してゾクゾクさせられた。月末の普通〜な感じが主人公としてとても良かった。明らかにちょっと様子のおかしい宮越となぜ友達でいられるのか、最後だって逃げもせず友達としての言葉をなぜかけられるのか…と思うけど、真面目で奥手で優しくて人を信じやすい性格なんだろうなとなんとなく納得できちゃう雰囲気があった。逆に文が月末にあそこまでツンツンしておいて宮越と付き合えるのかは最後までよく分からなかったけど。彼女だけ映画の中で少し浮いてる感じがしたのが残念だった。「のろろ」が全体的に奇妙な雰囲気を添えていたのが効果的だなと思った。錆びていた像がまさか最後こう使われてくるとは。さすがに不自然極まりないんだけど、最後の判決を下すダークヒーローのようで結構好き。劇中では元受刑者たちの数人が最後良い顔を見せてくれたことにホッとした。不穏だけどちょっとゆるめの、独特の空気が常に流れていて、この感じを好きかどうかで分かれそう。私は好き。面白かった。前科持ちの友人や知り合いは今のところいないけど、もしそういう人が現れたら、またそういう告白を受けたら、私はその人に対してどういう反応と付き合い方をするのだろうと考えてしまう。今作のクリーニング屋の姐さんや床屋のように本質を見て受け入れられたら良いけど、一度ラインを越えたことのある人間が再び越えるのは抵抗薄くできちゃうんじゃないかとどこか思ってしまうのは否定できないな… ",
      "面白かった\n 衝撃的なシーンもあり、見ていて飽きなかった。メリハリのある面白い映画だった ",
      "ヒューマンミステリーとしては、ぼちぼちの出来栄え 前半の丁寧な人間...\n ヒューマンミステリーとしては、ぼちぼちの出来栄え 前半の丁寧な人間描写が、後半になると失速、ラストののろろシーンはあんまりにもお粗末松田龍平は凄い役者、あの怪演夢にでできそう 優香なかなか良かった 名だたる俳優陣の中で、地元の水澤紳吾がいい味の演技をしていて嬉しかった 主演の錦戸亮も、今までの役と打って変わって役所の人を演じきっていて、今後が楽しみ ",
      "題名の意味は\n 面白かった。キャストの方もみんなはまっていてよかったのですがもっとサスペンス要素があってもよかった気がする。誰が殺したのかもっと引っ張って欲しかった。最後まで題名の意味は解らなかった。 ",
      "面白かった！！！\n とにかく6人の元受刑者の演技が良かったです。優香があんなに女優さんできるとは思ってなかった。のろろ様の設定も、なかなかおどろおどろしくて良かった。元ヤクザさんとクリーニング店の奥さんのやり取りが一番ジーンときたかな。ただ……………最後何あれ、のろろ様の頭が落っこちてってやつ。本当そこだけギャグなんですけど。何なんあれwあれで台無しですわ(*´-`)結論)人間が変わるのって、やっぱり難しいんかなって思った。 ",
      "ハラハラした\n 普段サスペンスはみないせか、ずーっとはらはらしながらみてました。内容的にきちんとしていて、物語に入り込めました。わたしは。 ",
      "劣化版「怒り」\n 映画予告のとおり、市が受け入れた犯罪者6人をテーマにした不気味で不穏な映画。「犯罪者も同じ人間だ」というのはもちろん主人公の発言のとおりだが、彼らの逐一の行動をとにかく怪しい活動のように映す本作は、我々に疑念と偏見の目を常に持たせ続ける。きっとこの犯罪者の中で、誰かが何か起こすんだろうなという、鑑賞者に対して悪い期待を持たせる本作は中盤まで、宮崎あおいや渡辺謙が出演していた映画「怒り」に近いものがある。ただ、問題は後半～ラストだ。今まで6人の動きを丁寧に描いていたのをほっぽりだして、すごく無理やりでチープなエンディングへ。この平成も終わりかけの現代において、昭和半ばの円〇プロの演出か？というゴロゴロ落岩演出なども見てられない。あの岩のくだり、本気で考えてやってんの？？途中まで良かっただけに、最後の放り投げ感、やっつけ感ぽく見えるエンディングが私にはてんでダメでした。 ",
      "まあまあの映画\n この映画のオープニングから前半に漂う雰囲気は、殺人の前科がある６人を巻き込んだ新たな殺人事件が起こるのでは！？と予感させるもので、物語にも緊張感がある。観ている側は、サスペンス映画との認識で観ている。しかし、終わってみたら、この映画のタイトルといい、キリスト教的な思想を背景にしたテーマといい、何か今ひとつ分かりにくく、フラストレーションが残る。こういう映画が、賞レースを総なめにしていくのだろう。 ",
      "しっかりミステリアスで結構笑えた\n 正直、最初の設定には無理があると感じざるを得なかったけれど、演出とか俳優陣の演技に魅了された気がする。音が割れ気味なところと、映像がテレビ画面向けなところが非常に気になった。面白いと同時に、もう少し表面的な質の高さがあれば、素晴らしいんだけどなー、と最近流行りの日本映画に総じて思うところ。 ",
      "のろろ様が象徴するもの\n 元受刑者を受け入れることで変わる町。村の守り神であり邪神である「のろろ様」が象徴的に現れて、社会派映画であるけれど、ちょっと伝承的で神秘的でした。罪とは？罪人とは？観客各自に考えさせる結末でした。見応えあり！ ",
      "これ駄目なやつ\n 邦画でつまらない典型的な駄作。 ",
      "テンポが悪い。けど、設定が面白かった。\n 最近の邦画、テンポが悪いと思います。もっと俳優の声量やセリフ回しでテンポを出してほしい。設定は興味深い。こんなことを言うとあれだけど、今の、この犯罪の多い日本。この映画館のなかにもあの６人のような人がいるかも・・・なんて思いました。俳優はみんな個性があってすばらしい。錦戸亮、北村一輝、優香、市川実日子、木村文乃、もちろん松田龍平。でも田中泯と安藤玉恵がよかった。二人とも何回か画面で見てはいましたが名前を初めて知りました。あんな存在感のあるバイプレイヤーがいるんですね。特に田中泯さんは画面に出た瞬間に空気が変わりました。「たそがれ清兵衛」の演技がよみがえりました。 ",
      "豪華キャストのB級映画\n 意味深なタイトル、興味をそそる予告編、二癖三癖の出演者、、、すごく期待していた。が、なにこの映画。なに、のろろって？どろろか？トトロか？もし祟り神を祀るなら、祭礼は厳かで静粛なものにしてよ。受け入れ、６人もいる？警察には知らせてない？自治体がすべての責任を負うっての？せめて公安と連携しろよ。お墓、土盛り上がりすぎてないか？おまけに、几帳面キャラならお墓はきれいにならべてくれないと。・・・・・ああ、無理。最後まで我慢していたのに、「のろろ、そこじゃねえだろ！」でタガが緩んだ。つまんない。費用対効果でいえば最悪レベル。唯一、理容師の福元だけが、強く惹きつけられた。 ",
      "「のろろ」の頭と共に観客にあらゆる可能性を投げつけてくる\n 最近の邦画で言うと『怒り』に近いのかもしれん。「信じること」についての物語。元殺人犯6人と住人達の交流は可笑しいながらも徐々に不穏さが増していくもののそれらが一点に帰結しないのはやや肩すかしか。とはいえ\"Leap of faith\"をまさに画的に見せるクライマックスで全て許したクライマックスに「映画的」としか言いようがないパワフルな画を見せるのが吉田大八監督作品。『桐島』のゾンビ。『紙の月』の窓ガラス破壊からの脱走。『美しい星』の宇宙船。『羊の木』の「のろろ」。その中でも特に『羊の木』は頭がおかしいのかと思った(褒めてます)吉田大八監督作品のもう一つの特徴として観客にあらゆる可能性を提示して終わるところがあるかな。『羊の木』は希望も警鐘も全部ひっくるめてこちらに投げつけてくる。正直観終わった直後は何についての話なのか掴み切れんかった ",
      "好きな吉田大八作品\n これは面白かった！！流石吉田大八監督です。前作の「美しい星」は、？と思いつつ、今回の作品は「紙の月」と同じくらい面白かった。やっぱ面白い映画は始まって5分以内にもう引き込まれる。原作のストーリーも面白いからだと思うけど、小さな港町に引っ越してくる6人の元・殺人犯たちのキャスティングが絶妙にハマっていて更に観ている人達を悪い意味でドキドキさせてくれた。松田龍平・北村一輝・田中泯・水澤紳吾・市川実日子・優香。それぞれ良い味を出していて、これまでの過去もその人達それぞれの闇も感じさせてくれる良い演技でした。元犯罪者達以外のキャラクターも含め、観ている内にひとりひとりに感情移入し、どうしてもハッピーエンドで終わって欲しいと願ってしまう自分がいて、この作品に入り込んで観てしまっているなと思いました。「怒り」とも似た感覚になることもありました。松田龍平はデビューから今まで一貫して独自の世界観がブレずにあって本当素晴らしい俳優だと改めて思いました。 ",
      "タイトルの意味はよくわからないが\n 原作の漫画は未読。謎解きでもサイコ系でもないサスペンスというか。冒頭から引きが強く始終不穏な空気が漂う。演出がもはや貫禄の吉田大八監督。癖の強い俳優の配置も上手い。バンドのギター音のように日常が歪んで息苦しい。祭のシーンはサラリとしていたが逆に効果的。役者はやはり龍平が光っていた。普通にしていても漂う妖しさよ。女優はみんななんかエロかった。見終わって満足感によるクッタリした疲れがありました。 ",
      "風呂敷を広げすぎた内容\n 何を信じるのか･･････ハラハラする緊張感があるしかしその「何か起こるのではないか」という緊張感をよそにどんでん返し等も特になく、何も起きず。変に豪華な俳優たちを使って「どこかで見てる人の何かに引っかかればいい」という感じがした純粋にサスペンスヒューマンドラマを描きたかったのか、それとも少しSFぽくしたかったのか、もしくはギャグなのか。色々とっちらかっていて私には合わない映画でした。 ",
      "彼らに、希望はあるのか\n 魚深市というところに新しく越して来た6人は、全員元殺人犯だった。そこからまた新たにおこる殺人と怪しすぎる6人を描いた作品。単純ではあるが分かりやすく、面白かった。元殺人犯役の俳優がそれぞれ独特の怪しい雰囲気を抱いていてとても良かった。 ",
      "ひどい\n 普通につまらない。深い話っぽくしてるけど全然響かない。原作は違うのかもしれないけどあれだと原作読む気にもならない。 ",
      "羊の木\n 北村一輝さんと松田龍平さんの対比と対決が面白かった。 ",
      "平坦\n パッと見 平坦な印象。 事件が起きても盛り上げて行く感じではなくしずかーに、水面下で物事が動いていく感じ。それがリアル感あるのかもしれない。けど、物足りないな…と思ったのも事実。そういう話といえばそれまでだけど。ちょっとアレなシーンもあるので子どもと見る人は気をつけて。 ",
      "予告編は良かったのに。\n 画も良くないし編集も良くない。こんなにいいキャストを揃えておきながら。エンドロールも見にくい。もう、なんだか、がっかりだよ。 ",
      "松田龍平の怪演とまた北村一輝の不気味なワル演\n 先入観が対人関係でもっともマイナスであることは言うまでもない。でもそこに打ち勝つ強い意志があるか否か。でもプレーンな接点を裏切られた瞬間の失望は計り知れない。傷つくことを恐れて色眼鏡があるのか。そんな誰もが迷う心情を描いたユニークな題材。いつもながらに松田龍平さんの怪演とまた北村一輝さんの不気味なワル演も光る。信じてあげたい、そう想った物語。 ",
      "魚深市で良かった\n  不安感をかき立てる設定、進行、終盤には唐突に盛り上がって。でも大阪でもなく、堺市でもなく、尼崎市でもない魚深市で良かったです。 ",
      "不安の正体\n 地味な地方の街で、地味な話が展開する映画。地味なので映画好きな人しか見ないのではないかと思われ、それが勿体ないと思うのであります。この映画は、不安の映画です。どうしようもなくて殺人を犯した元受刑者達が、どうしようもなくて地方の街に移り住む。地方の街も行き場を失っており、どうしようもなくて彼等を受け入れる。その地方の街の市役所の職員の主人公も、どうしようもなくて仕事として元受刑者達の世話をする。それぞれがどうしようもなく、行き止まりしか見えない中で、どう生きるのか。そして、死ぬのか。この監督が見せたかったものは、行き止まりとしての死／殺人と、その向こうにあるものは何かということなんだろうと思います。それぞれがどうしようもない事情を抱えていて、死／殺人はその途上でどうしようもなく起こる。殺人は悪だが、しかしそれを避けられなかった彼等は悪魔でもなんでもなく、人間なのであって。私達は何をもってその人達を認め、何をもって情を交わすのか。常識で言ったら、殺人者なんて人間じゃないし、情を交わす理由など無い。しかし、彼等も人間だ。あなたが市役所の担当職員として彼等と接しなければならなくなったとしたら？その時、自分の常識が崩されていく。どうしようもなく、人は人を殺すのだ。どうしようもなかったんだ。その人自身には罪なんてないじゃないか、と思えてしまう瞬間がある。そう、常識人だと思い込んでいた我々自身だって、いつ常識の垣根を踏み越えてしまうかわかりゃしない。この映画は不安の映画だ。不安の正体は、それだ。この映画を見ている俺だって、人を殺すかも知れないじゃないか。殺さないのが常識で、殺してしまうのが非常識。ほんとうにそうか？その基準は？確たる基準はあるか？見終わった後の後味の悪さ。これは人が根本的に抱える不安なのだろう。吉田大八監督、さすがです。 ",
      "ん？\n うすい。豪華キャストの持ちぐされ。エレキうるさい優香えろい◎終始、松田龍平を案じていました。以上。 ",
      "不気味演出が？\n 賛否両論かもしれない、元受刑者達の不気味演出。今作で出ていた6人の中でオカシイのは２人だけでしたよ？！北陸の黒い海が、受刑者を呑み込んでしまうようで印象的でした。松田龍平はこういう役も似合いますね。怪演です。 ",
      "もう少しサイコな映画だと思っていた\n 優香がエロく、龍平は奇人、錦戸はいたって普通の人。 ",
      "面白かった！\n ふつーに面白い映画だと思います。不気味な感じで自然にストーリーに引き込まれました。もうちょっと評価が上がってもいいと思います。まぁ万人受けする映画ではないと思いますが…髭剃りのとこドキドキしました！優香が無駄にエロいけど、それはご愛嬌という事で。たぶん、笑う所なんです。見る価値有りだと思います！ ",
      "あれ？\n  面白くなっていく雰囲気あったのになぁ…途中寝てた。ラスト…　　何それ？優香…松田龍平北村一輝市川実日子なんかもったいないなぁー。たまに面白い時の『アンビリバボー』にも負けてるような… ",
      "☆☆☆★★★ 見てはいけない神様に、見られては（知られては）いけな...\n ☆☆☆★★★見てはいけない神様に、見られては（知られては）いけない人達。原作コミックは未読。謎の人物達がやって来る序章から、不穏な空気感が漂い始める。観ている観客にとって、この６人がどの様にして絡み始め。やがてこの町に犯罪の波が押し寄せるのか？を期待させるのだが、実際にはそれ程の絡みは起こらない。だがその予兆は。６人を案内する錦戸亮が、それぞれに話し始める一言。その時に１人だけ違う反応をする人物が示される。実は映画の初めにあたるそこにヒントが既に有るのだが。残念だったのは。６人全員が過去に殺人を起こした殺人犯で有り、その方法が…。３人は同じ首を絞め・切る殺人で有ったのに対し。市川は頭・北村は不明である点。松田は不明ではあるものの。有る出来事から相手の首を絞めていたのだが、その後の北村との事件では…。それだけに、もしも全員の犯罪歴を首に統一していれば。崖の上で起こる出来事が、観客の意識をそこに集中させ。よりこの男の不気味さが出たのではなかろうか…と。更に大きな絡みを見せるのも、ほぼ２人に限定されてしまっているところも勿体無い。田中に関して言えば、出所した時に絡むヤクザ達とのサイドストーリーは、その後の進展は特に無いし。どうやら優香にはファザコンの気が有るらしいのだが、その辺りの説明は一切無く。市川の【弔う女】のエピソード自体は面白いのだが、６人の中で１番他人との絡みか全く無いのも…。…などと文句を書き連ねたが、年頭からなかなか刺激的で面白い話を観せて貰えた。主演の錦戸亮は、普通に気弱な小市民を普通に演じていて、その嫌味の無さがとても良かった。あまた居るジャニーズ系の中に有って、この《普通感》は極めて貴重な存在と言えるのかも知れない。ところで優香だよ！優香！オイラも優香と◯ロ◯ュ◯させてくれ〜！お願いっス（–人–）２０１８年２月６日 TOHOシネマズ日本橋/スクリーン６ ",
      "羊の木のお皿？欲しい‼︎\n  錦戸亮はとてもハマってました。少し気弱で平凡な？役をさせたらピカ1ですね‼︎松田龍平や北村一輝に田中泯さん他、演者さん達みんな良かったんだけどなんか救いが無いって言うかあのラストにかけてピンと来ないというかイマイチでした。勿体ない感じでした。原作いがらしみきおってラッコ漫画の「ぼのぼの」⁇⁇⁇の人なの⁇違った‼︎作画がいがらしさんで山上たつひこさんが原作なんですね ",
      "錦戸亮の演技がいい\n  前々からドラマなどで錦戸亮の演技を見てきた。今回の映画で「やはり演技がうまい！」と再確認出来た。信じるか、疑うかの表情や仕草がとても良かった。そして、本当に市役所の職員に見えた。あと、松田龍平もとても良かった。流石としか言えなかった。 ",
      "独特\n  独特な雰囲気の映画でした。非常に難しい映画というのか、なんというのか…漁業が盛ん？な地方都市にやってきた6人。元受刑者の彼らは6人とも殺人犯そして彼らに関わる市役所職員及び町の人々を描いているのだが、独特のBGMがどこか間の抜けたようなノンビリとした空気を生んでいるし、地方都市の過疎化高齢化もシャッター商店街などで表現されており、リアルな地方都市っぽい感じを演出している。6人それぞれ殺人犯であるものの、殺人至った経緯はそれぞれであり、それが明かされるまではそれぞれが何を考えどう思っているのか怪しさもありながら描かれるので独特の緊張感があり、それが観る者を惹きつける。彼らの過去を知り、自分の過去を吐露する者やそれを受け入れる者など様々な人間模様が描かれるので見逃せない。と、色々と書いてきたが複雑な人間の感情がごちゃごちゃとあって理解力のなさが心苦しい。言うなればだけど、犯罪者だろうと市役所職員だろうと皆只の人間であり感情があり、そこがぶつかり合う模様を観る人間ドラマであるということか？美容師は同じ境遇の先輩の元新たな人生をスタートさせ、元ヤクザも正直に話して受け入れてもらった。夫殺しの女性も新たな愛に向かう。（優香の色気ハンパない）そして、主人公と友人関係となる松田龍平の独特のいい人そうに見えて得体の知れない感じは流石で、次どんな行動に移るのか読めない感じが緊張感があっていい。最後の芽を出した草は元受刑者達の未来の明るさの象徴とかになるのかな？原作があるらしいので読んでみたいあと他の人の感想観て、また色々考えたい追記他者、異物を受け入れられるのか、友情は成立するのかというテーマだということだということなのだが、上記に書いた感情の話でも受刑者でも普通の人でも何考えてるのか、過去に何があったかなんて分からない部分があるなかで、どう人間関係を築き理解するのか、それとも相容れないのかというのを描いているのかなと解釈について語り合いたい映画です ",
      "何が言いたいのかわからない\n  山上達彦のコミックの映画化です。過疎対策として仮釈放された殺人犯を受け入れるプロジェクトを担当する市職員の話です。設定は興味深いのですが、6人の殺人犯の話も、戻ってきた職員の同級生との話も展開がなく、結局何が言いたいのかよくわからない映画でした。各俳優がそれぞれはまり役で演技も良かっただけに、残念でした。 ",
      "ある意味ホラー\n 最初から最後までなんか不気味で怖くて気持ち悪い映画。ある意味ホラー。そういうストーリー構成なんだろうけど音楽とか街並みとか”のろろ様”やそのお祭り、なんと言ってもその不気味さをキャスト達がうまい具合に引き出してる。不気味な役が似合ってるって言うと失礼かもしれないけどみんな見事にそういう感じを演じているなと思った。それにしても優香の色気が半端なくてエロ過ぎた(笑 ",
      "不穏感\n 終始漂う不穏な雰囲気に、先が気になって引き込まれた（原作は未読）特に松田龍平さんの持つ雰囲気が…。原作の方が数段面白いというコメントをいくつか見たので、気になります。 ",
      "キャスト良かった\n  最初から最後までシリアスで緊張感ある内容でした。ただ、最後の最後で、たららの神？が倒れてくるところがどこか非現実的な感じで不思議な気分になった。そして、この映画の緊張感はきっと松田龍平のキャラクターのせい…どこかつかめない、ただ者ではない雰囲気をずっと醸し出して、やっぱりな行動に出たし。車で轢きまくるシーンが衝撃的でした。ぞわっとした。ありゃ嫌悪感出る人いるでしょう。R指定にもなるわ。残りの転入者も良い味だしてた。このキャスト良い☆ただ、木村文乃のクールすぎるのが違和感。もうちょいフニャッとしてたほうが感情移入しやすかったかも。 ",
      "いただけない…\n いただけなかった…徐々に不気味さを煽る意図なのだろうとは思うが、ただ退屈だったし、ナントカ様という神様の神事もなんだかな〜、と…そして彼らが劇中演奏する曲やエンディングの曲の音楽性が決定的に合わなかった。音楽性の違いにより、評価出来ませんでした… ",
      "緊張感\n 予告では殺人事件が起こり受刑者の誰かが犯人なのかと思案するサスペンスものかと思っていましたが全く別の思想や倫理について濃くえがかれたものでした。生々しいような緊張感が見ている間中あり、見終わったあとはいろんな役に自分を当てはめ、どういうことを考えどんな行動をとるべきなのかと考えさせられました。見方によったら賛否ありそうですが社会の縮図ってこんな感じなのかもしれない自分が見てない振りをしてきた事が実社会でもあったのかもと考えさせられました。 ",
      "事前情報や先入観について考えさせられる\n 色眼鏡ってこういうことなんだなと考えさせられる作品だった。間や効果音がかなり語るのが、私が思う「吉田大八監督らしさ」。今回も発揮されていた。「いろんな受刑者」「いろんな受け入れ側」を描くために複数の受刑者役を登場させたのだと思うけれど、消化不良に感じるところが多かった。一方、最後まで観る側にわずかな期待（願い）を抱かせる脚本は凄いなと思った。冒頭のシーンで「魚深市ってアクセスの選択肢が豊富な街じゃん」と思ったのは、富山県出身者ならではの感想かも？と思う。 ",
      "余韻\n キャストの演技はもちろん、音響もまた、不穏な雰囲気を漂わせ、観客の恐怖を煽っていたのでは無いかと思います。怯えたり、ホッとしたり、ふとしたことから目が離せない映画でした。余韻がすごく残る映画だとも思います。同時に、自分も予告編での先入観を強く抱いたまま見てしまっていることにも気づかされました。 ",
      "「人をわかる」ということ\n  原作は未読。何回も見た予告編に惹かれて鑑賞した。小さな港町で元受刑者の６人が住み始めるというストーリー。間違ってるかもしれないが、考察するとテーマの一つは「人をわかる」ということ。福元に「元受刑者のことはよくわかる」という床屋の主人。顔の傷だけで周りから遠巻きにされる大野に「あなたは悪い人ではない」というクリーニング屋の女店主。彼らが元殺人者であることは事実だが、良い人か悪い人かは自分が判断する。6人全員が実は良い人でした、というだけなら普通の人情話だが、それで終わらないのがこの映画のすごいところ。6人の中で主人公月末と最も親しかった宮腰が再び殺人を犯してしまう。当たり前だが、人間は誰でも場所、対する人によって自分を使い分けている。職場での自分や、家での自分、恋人との自分、友人との自分。宮腰は殺人者であるのは事実だが、月末の友人であるのも事実である。市役所の職員の月末にとって宮腰は殺人者だが、友人としての月末にとっては宮腰もまた友人である。だから「友人」として文に宮腰の過去を話してしまった月末を宮腰は許したし、殺しもしなかった。人には様々な顔があるわけで、わかるのは難しい。万人受けはしないだろうけど、良い映画だと思います。 ",
      "原作と違うという事でとてもきになる作品でした\n どう違うのか。とても気になり、見てみたくなりました。結果的には別物として見ると楽になります。 裏切り感はありませんが、松田さんの浮遊感は独特のものだと思いました。優香さんの色気はとても魅力がありました。ご都合主義的なものは感じますが、それはそれで。6人6様の掛け合いが有るともっと映画的になるような。 ",
      "受動的であるか能動的であるか\n 殺人。むろん重罪ではあるのだが難しい。個人的には「弱者凌辱(あがえないものをなぶる)」のが最重罪なのだが、ここでは横道に反れるので置いておいて。不穏な空気を序盤から纏いつつも、サラッと進めていき、最後の最後でいっぺんに持っていかれた感じでした。不穏な塊の不穏な隙間から常に漂う、不穏な印象。それは6人だけではなく町全体を覆っている。そして、それを加速はさせずに流れのまま、当然の如く進み終着点へと辿り着く。中々のもんです。途中で「怒り」を思い出したが、見終わった後に「比べるものじゃない」と思いました。 ",
      "原作マンガがあるのね？\n 原作は読んだことないですが、多くの方が原作の方が面白いとコメントしてます。この映画よりも原作が面白くなかったら、映画化なんてないだろうね…って感じでした。決して面白くなかった訳ではないですが…。結局、出所した時点で、贖罪されていると考えるべきなんだろうけど、再犯があるのは本人の問題？ 周囲の問題？ はたまた過去のしがらみ？今回も過去のしがらみがなかったら…。被害者の感情を考えた懲罰ができていないことが問題なんだろうね…。 ",
      "不穏な空気感\n  冒頭から、絶妙に違和感や不穏感を醸し出しており、引き込まれました。犯罪者の更正について、希望の芽が感じられる部分も良かったと思います。更正出来る出来ないか、両極端な描き方とも思いましたが。大まかなストーリーはあまり意外性はありませんでしたが、クライマックスの守り神はある意味驚かされましたが、日常生活の中の不穏な空気感が素晴らしかったと思います。前科者に対する不安や疑念を突いてくる、人間心理を試されるような、面白い作品でした。クライマックスは、町の守り神が殺人者を成敗したということでしょうか。しかし、最後に海から守り神が引き上げられる場面は、海から来た邪悪なモノという言い伝えから、やはり悪は存在しうるという意味合いにも感じました。 ",
      "原作とはほぼ別モノ。漫画もネタバレしてます。\n  原作は好きで読んでました。こちらは星4.5くらいのオススメです！ただ、オチが弱いのはどちらにも言える共通点かなと思いました。キャストは、見た目よりはそのキャラの性格的な解釈だと思っているので違和感は少なかったです。まあ、少年マンガではないのでね。錦戸も良かったですよ。ストーリーは、その内容も相まって緊張感がずっと続いてます。序盤のお出迎えの連続はもっと上手いやり方なかったかな？と思いました。ラストの印象は、更生したい人もいるし犯罪行為をやめられない人もいる。生きていくということの尊さ、みたいなメッセージは漫画も映画も同じだと思います。しかし原作はさらに一歩踏み込んでいます。１つめは、騒ぎばかり起こす宮腰を、更生したい受刑者が集まって邪魔するなと制止するところです。２つめは、物語のクライマックスで起きる事件はその元受刑者達とは関係ないところで起きる猟奇的なものです。3つめは、主人公グループと記者や、このプロジェクトを推し進めた者との心理的な攻防これが映画には描かれなかった原作の深みになっているところです。また原作を読んでみたいという気にさせてくれたという点でも、良い映画だったのかなと思います。 ",
      "監督の次の作品に期待します！\n 吉田大八監督の「羊の木」観てきました。個人的に、邦画としては及第点、吉田大八監督作としては微妙という感じです。数多くある邦画としては、受刑者それぞれに独特な雰囲気が感じられ、緊張感が持続した昨今の日本映画の中でもレベルの高いものだとは思います。しかし！これは、吉田大八監督作としてみるならば、何かが足りない。「桐島部活やめるってよ」で感じた、リアルでセンセーショナルな学生描写、「紙の月」で感じたテンポの良い堕落劇、等これまでの印象的な作品に比べて何か薄味な気がしました。しかし、その理由がよくわかりません。なんだろう。個人的には、いくら頭の中では落ち着いて考えられても、故意にしろ事故にしろ殺人者が全うに生きようとするシーンが大嫌いです。特にヤクザとかいう100害あって一理もないような生き様さらしといて、クリーニング屋ではいい人づらってのが納得いきません。まだ、北村さん演じる杉山の未だに反省してない姿勢の方が好感持てますよ。なので、そういう自分の嫌いなシーンがあるからこそ余計に低く観ちゃったのかもしれません。しかし、松田龍平の雰囲気を生かしたサイコ感や、優香のエロティックな役といい配役の妙はさすがだなと思いました。吉田大八監督と期待しすぎましたが、そこそこに楽しめる映画だったと思います。隣人が殺人者だったらどうしようと不安にかられた2時間でした。 ",
      "羊の木\n 映画鑑賞してから原作を読みました。映画化にするにあたり、観やすく解りやすくするために登場人物やエピソードを簡略化したり変更してますが…変えすぎ。良くまぁ作者が許したなと思いました。原作のストーリーの方が数段いいです。 ",
      "ジャニーズで中和\n かなり哲学的、宗教的で難解な作品を、ジャニーズを主役に据えることで観易く、深く考えさせない配慮がされているのは、観客の中心であろう、『オリキ』達へのサービスなのだろうか？そう思うのも、自分もこの作品の意図や真意を測り兼ねる印象を得たからである。なので、鑑賞後にネットで色々検索したのだが、その解説も又中々難解で、他の文献を引用しつつ説明をしているサイトが多い。それ程、練られたプロットと計算された意図が感じられる作品である。それだけではなく、キチンとサスペンス要素や、一種ホラー的ファクターも備わっていて、秀逸だったシーンは、髭を剃る場面。この怖さは男だから理解出来るのかも知れないが、あの演出は手放しで素晴らしいと感じた。サスペンスでもあり、ダークファンタジーも散りばめられている興味深いテーマであった。 ",
      "羊の木の意味が\n 6人がワケあり殺人犯構成する人、出来ない人それぞれにある人間模様ですが段々？？？最後はオカルト映画？羊の木のタイトルの意味が？悩ませる映画でした。受け取り方は人それぞれですが、優香の演技に注目かな〜m(__)m ",
      "異様なまでの違和感\n 映画の開始から終了まで映画全体に流れる異様なまでの違和感と奇妙な緊張感、この二つが絶妙に混ざり合った映画でした。実に肩がこる・・・。そして、映画が終わった時にその二つが一気に途切れる、それがなんとも心地よい。 ",
      "6人の刑期を終えた殺人犯を海辺の町で受け入れました。 さてどうなる...\n  6人の刑期を終えた殺人犯を海辺の町で受け入れました。さてどうなる。と言うお話。6人の出所者が別に深く絡み合う訳でもなく、社会復帰の話がメインでもなく、最後は6人のうち1人がサイコパス的な殺人者でしたってだけの目新しくも無く、設定も生きていないと思う内容でした。原作は未読ですが、想像すると映画化する際に古谷実原作の映画みたいな要素だけを強調しすぎて何の味もしなくなってしまったのかなと推測。海辺の町の雰囲気は好きなので最後までボヤッと見ていられた事を考えると☆２です。 ",
      "ぬるい\n  結局、何を表現したかったのか分からない。なんでもない人が、実は猟奇的殺人犯だった！！的なストーリーではなく、初めから殺人犯として登場しているのだから、もっとおどろおどろしくしても良かったのでは？松田龍平ばかりフォーカスしていて、すぐにストーリーを想像出来たし、ほかの殺人犯のストーリーが薄っぺらくて物足りなかったなぁ。数を減らしてもよかったのでは？調べると、数は原作とも違う。どうしてこうなったのか知りたい。無駄にバンドのシーンも多いし。上手くないし。松田龍平との繋がりを示すシーンだとしても、ちょっと多かったかなと。羊の木という題名から察するに、ウールは綿と同じく、植物由来と考えられており、見ただけでは分からない的なことだと思うが、そもそも殺人犯とわかっている時点で、そういう目で見ていたので少し違うのかも。印象に残ったのは、水澤慎吾。彼の演技はすごいと思った。更生しているんだな、ちゃんと。と、イメージできたのは彼だけで、他はぬるかった気がする。個人的に市川実日子が好きだが、せっかくの彼女のダークな印象を生かし切る前に終わってしまうので、少し残念。田中泯は必要だったのか？主人公とも絡まないし、ちょっと良くわからない。ラストのシーンも、ポカーン。という感じ。とても幼稚で笑ってしまった。のろろ様がストーリー沿って存在しているが、もう少し良い活かし方が出来たのでは？錦戸亮がイケメンで、木村文乃が綺麗すぎたことが救い。あとは特に得るものなし。ただ、原作が山上たつひこといがらしみきおって笑そこが一番の驚き。こんな作品も書いてたんだね…あのタッチで…笑ぜひ、読んでみたいと思った。 ",
      "差別とは、何か。印象とは何か。\n 6人の前科ある人々が同じ地に集結する。絶対に犯罪をしないと誓うもの。まだまだ暴れたいと嘆くもの。それを知らず共存する住民。共に働き暮らす人が殺人犯だった時、あなたはどう思うか。殺人犯として見るのか、それとも人として見るのか。人間は肩書きで人を見てしまう。そのような人間独特な模様が描かれていた。 ",
      "松田龍平は、宇宙人役をひきずってる？\n 松田龍平はカメレオン役者だと常々思っているのだが、本作の松田は「散歩する侵略者」と変わらない。むしろ、より異星人ぽかったかな。これ、監督の要求だったのだろうか。 ",
      "何だか気持ち悪い。\n でも、面白かったです。気味の悪さが、すごく惹き付ける感じ。殺人の前科を持つ6人がそれぞれ個性的で気持ち悪くて、すごく気になって仕方なかったです。こういう人達が更生できるかどうかは…やはりその人それぞれの人間性が大きく関わっているのでしょうね。ストーリーにこれと言ってメリハリはなかったような気もしますが、不気味なのろろ様を祀る不思議な魚深市と、そこに受け入れられた元殺人者、そして彼らと関わることになってしまった月末の微妙な関係性がとても面白かったと思います。ラストは何となく？？な部分もありましたが…のろろ様は善悪をちゃんと見ていたということでしょうか？キャストもとても良かったです。 ",
      "雰囲気はすき\n  初めからクライマックスまでは、緊張感が常に漂っている感じでよかったんだけど、最後の最後にどろろ様の頭部が海へ落ちてきて、松田龍平を沈めちゃうって所で冷めたなーんでそこで急に現実からえらく遠ざけてしまうのかと悲しくなってしまったそこまではストーリーに飲まれていて、いつ背後から刺されるのかとかを考えてました。(背後には誰もこないけど)あと優香には感情移入は無理。あの胸押し付けとか耳元ではーはー言いながら歯磨きしてて、私は今後好きになっちゃいけないんですか？とか悲しい顔して言われても、イヤイヤあのアプローチの仕方はないやろ。。と萎えた。犯罪者だから、殺人者だから、あれはダメコレはダメって言うのは違うとは思うけど、さすがに優香のはない。ヤクザから手を引いたじいさんにはほっこりさせられたけど(^^) ",
      "ん？\n 役者さんは上手かったです。それだけかな。 ",
      "松田龍平の演技だけ\n 6人も出てきた意味がわからないストーリー優香はエロかったあと松田龍平の演技もよかったおわり ",
      "日本世界と人間の深淵への旅\n  随所に散りばめられたブラックな笑いと、突如として暴発するエロスとバイオレンス。緩急自在の緊張感。誰もが身近に感じる日本の風景と地域社会を舞台に繰り返し迫る大小のサスペンス。前作「美しい星」とは打って変わって理詰めの脚本。完璧に機能する役者陣。錦戸亮のボンクラ地方公務員、文字通り体当たりの優香、口うるさい親戚のおばさん山口美也子、街の床屋そのもの中村有志etc本年必見の一本。監督の次作が楽しみです。 ",
      "難解で物足りない感じが残ったかも。\n 羊の木とは何だったのかわかりませんでした。もしかして、のろろ様が本当の主役だったのかも！だらだら感はないものの、いまいちスッキリしなくて物足りなかったように思います。役者さんはみなさん素晴らしい演技で、短いシーンでも個性や良さが伝わってきて良かったです。新参者のように、顔と名前が一致しなくても問題なく見れました。映画館で誰かと見る価値はないかもしれないので☆少なめです。 ",
      "タイトルの意味は？\n たぶん市川さんの役が関係していると思うけど、全体的な話とタイトルのつながりがあまり分からなかったかな…松田さんの不気味さとか人間模様は良かった！でもストーリー的には、すっきりしない感じだったので普通という評価。 ",
      "怖かったです、、、\n あー、怖かった。地方都市のありそうでありそうな未来。描写は現在のままなので、映画館の後ろの人がもしかしたら、、なんて妄想に取り憑かれました。まさに背筋が凍る。私は、きっと受け入れる事が出来ません。なので6人が全員怖かったし、心があったまる事もないし、ラストに希望を見出したわけでもない。とにかく怖かったです。もしも、そうなった時、、友だちだからなんて死んでも言えないわ。6人のエピソードを深くすることは時間的に難しかったとは言え、多少物足りなさがあったです。ただ、存分にゾワゾワ出来ました。 ",
      "後味悪い系映画(笑)\n  松田龍平さんの不気味さを堪能する映画でした。人が違うとこうも考えてること、価値観は様々なのか、と人間の本質について考えました。田中岷さんがちょい役すぎて、少しもったいなかったかもです。心臓に悪い感じ、を求めてる友達には薦めたいかな、と思いました(笑) ",
      "ラストがなぁ...\n  そこそこ引き込まれ、寝落ちすることなく見終わりましたが、ラストの崖のシーンが安っぽい子供だましな終わり方になっててちょっとがっかりです。優香の男の趣味も疑問です。 ",
      "とてもよかった\n  　北村一輝が一番なにかしそうなのに、何もしないまま死んだ。出所した途端キャバレーでホステスを垂らし込んでそれがシングルマザーで一家を支配するくらいのことをして欲しかった。主人公をパシリにしようとして断られただけだった。　優香は好きな人と別れたくないと言いながらおじいちゃんを選んでいるので、すぐ死別するぞと助言したくなった。　松田龍平を殺しに来たおじさん、武器くらい用意しておけよと思った。 ",
      "面白い\n 予告篇を見たときには気づかなかったが、お色気担当が優香だった。とても素晴らしかった。あと北村一輝も良かった。松田龍平は、演出が彼に頼り過ぎでは？ああいう地方の秘祭的なものの考証が妙に気になってしまった。雨ぐらいで中止にしてしまうのだろうか。とか。最後、色々あったけどひとまずよかったね的に終わったが、どうなんだろうか。 ",
      "今年初の邦画。\n  良かったです。俳優陣皆さん上手で。6人の元殺人犯、更生できるか否か。そして、その人間を信じられるか、、、がテーマなのかしら？主人公の錦戸君がなんというか、、、うまい。田舎の人がよい、優しいけど嫉妬して意地悪しちゃう、たまにビクビクしちゃう、でも誠実な人間を見事演じている。良いところですよー、人も良いし、魚も旨い。×6　ウケました(笑)松田龍平は相変わらず松田龍平だけど、フワフワした感じが役にあっていて良い。話としては希望がある話なのかな、、、でも更生？した人たちはもともと殺そうとして殺そうとした人たちじゃないし。田中泯くらいかな？後悔し、更生し、周りにも恵まれた人。自分が錦戸君の立場だったらどーかなー。無理だなーなんて思いながら観てました。 ",
      "吉田大八ワールド炸裂\n なるほど。こうきたか。観客を最大公約数的な共感に導くようなカタルシスに馴染めない。ハイハイ、全く馴染んでない！好き、嫌い別れるよね。この映画。何かしらの共感を追い求めて来ている観客には、物足りなくもあり、アホくさすら感じるだろう。ところがこの映画、角度を変えればザワザワとした戸惑い、やるせなさ、優しさ、希望、怒りが散りばめられている。その断片に翻弄される感覚！！音と俳優が醸し出す不調和音の中で自分自身の心と会話できる。何度でもみにいきたくなる映画！！大八監督、私はハマりました⬆️⬆️ ",
      "不気味だけど、中身が希薄\n  予告を見て、見てみようと思い行って来ました。原作はコミックなんですね。映画が始まり、流れてくる音楽が、効果音みたいな不気味な不協和音を奏でて、嫌なモヤモヤがずっと最後まで続く。次々と町に引っ越してくる犯罪者たち。これまで事件もないようなところへ、遺体が上がるなど恐怖が町を覆う。松田龍平は久々に見たけど、すごく不気味な役を演じきったなあと思う。最後がまた嫌な感じで終わるけど、もっとその6人の過去をクローズアップして欲しかったなあ。これでは単に犯罪を犯した6人が、過去の犯罪をバラされました、というだけ。説明はあるけど、過去の映像もない。その人たちがどういう環境に育ち、なぜ犯罪に至ったのか、見せて欲しかった。犯罪者と知らずに知り合って、後から知って、普通に接するなんてできないと思う。２人きりになったら怖いだろうし、夜２人で出かけるなんて、しかも田舎で人もいなくて、怖すぎる。それでもついて行くのは、市役所の責任からなのか、単なる好奇心なのか、信用したいと思ってのことなのか…よくわからなかった。おろろ祭りも不気味さを際立たせるけど、そういうのばかり強調されて、内容に深みがなく感じたのは残念。 ",
      "のろろ祭り\n のろろ祭りが忘れられない ",
      "観賞後もにゃっとする。\n 原作未読。序盤の「これから“何か“が起きてしまうのでは」というざわざわ感は良かったんだけどなぁ。いまひとつ勿体無い感じでした。後半からほぼ松田龍平がメインですが、正直松田龍平以上に不気味に感じたのが優香演じる女性受刑者で、前科持ちとはいえまだ30代の美しい女性が(作中でも「色っぽい女」と言われてたので美人設定でいいんだろう)何の目的も無くわざわざ介助の必要な老人を選んで愛するか？と最後まで疑問だった(特に作中で明かされる事も無いし)老人にベロッベロにキスされる優香の絵面はインパクトあったけれども。受刑者を「元殺人者」に限定した意味も特に感じなかったし、もっと二転三転あっても良かったのでは。冒頭の文、誰が羊で誰が狼だったのか。 ",
      "韓国で賞とれたのも納得\n 韓国のサスペンス映画を観たようなモヤモヤ感が心地よいです、自分の地元で撮影されたのもあって自分もその場にいるような感覚になりました、まさかこんな田舎町でこんなにも上質なサスペンスが作られようとは思わなかった ",
      "結論がないことが、結論。\n 公開直後かつ都心なのもあり、満席。錦戸くん目当ての女の子はもちろん、幅広い客層の印象でした。人もいいし、魚もうまい。どこにでもありそうな、近所との繋がりが強い・不思議な文化がある地方都市で繰り広げられる、ありそうな近未来のお話。静かで怖いお話。この話どうやって収拾つけるんだろうなと思っていたら、最後は大味でそこだけが心残りですが、正解のない作品、途中まではすごくよかったです。前科を知って見る月末くんや区役所の人、そして私たち観客と、先入観なく接する街の人たち。前科を知ると何につけてあっち側の人間として見てしまっている自分に気づき、彼らを信じているようで信じきれていない月末くんと見たもの感じたものを信じる街の人々と先入観を持って観ている自分を対比させていく。罪を告白されたとき映画の中の人はそれぞれの行動をとり、罪を犯した人もそれぞれの道へ進む。この映画はこれ、というものは存在せず、どちらの立場にもなり得てしまいそうな自分の不確かさを感じるだけ。頭をぐるぐるさせたいときにみるのにオススメです。役者さんは好演で、中でも優香さんの艶かしさ(歯磨き必見)と松田さんのサイコパスさに目を奪われる作品でした。 ",
      "純粋な歯磨き映画としての評価。\n  歯磨き。幼稚園の頃、メロン味、イチゴ味のかえって虫歯になりそうな歯磨き粉で強制的に歯磨き好きに洗脳されかけた事はなかっただろうか？あれから数十年。全人類の50％が歯磨き好きになる画期的な映画が誕生した。デイケアの片隅で脳梗塞で半身麻痺になったあなたの肩にふわりと舞い降りる重力天使。空港でのピチTを恥じらう彼女の姿など消し飛ぶその破壊力。人妻の鉄板、縁側裸足。そして、その殺人の経緯。全てがこのシーンのための土台としか思えない。ややスロー気味に、それでいて照明陣の神がかりなライトニング。監督を始めスタッフがほぼ全員が最も力を入れたであろう、歴史に残る名シーンである。この映画を観ると、早速帰って歯磨きをせざるを得ない。いつの日か肩にのしかかるその乳力、もとい、重力に想いを馳せながら。P.s. 介護士太田さんのせいでのろろ様もオッパイにしか見えませんでした。 ",
      "松田龍平さん\n 不気味な存在感を持ち、良かった、錦戸さん、人柄がよい役で良かった、優香さん、色っぽかった、みんな、幸せになって欲しかったけど、最後のシーンが何か、制裁とはいえ、せつない気が。ノロロが不気味でした ",
      "これでも抑えたけどややネタバレあり。\n ポンポンという少ない音数で主人公と共に観客も感じる不穏な空気。街に受け入れる６人の殺人犯のバックボーンは多くは語られない。この人なに？と思っていると次のカットに移っている。だからこそこちらも興味をもち、映画の世界に引きこまれている。そこにはクスっと笑えるシーンもいくつか散りばめられていて。序盤からお見事だよ吉田大八監督！そう、「桐島、〜」がそれぞれの目線で何度も同じシーンを繰り返し、それぞれが何を見ているのかに気づくと（ほー）となったようにこの映画も登場人物の視線の動きに注目すると俄然面白くなってくる。特に祭りで月末が文を見つけたときの表情、、祭りには行かないって言ったじゃないか、、、真面目で良い人のはずの月末もいざ自分の父親や好きな人が元犯罪者と関わりだすとホンネが飛び出す。先入観や偏見で人を見ている自分自身のイヤな部分を突かれているようで痛くてヒリヒリする。メモしたくなるような台詞もたくさんあったな。人は肌で感じたことは云々は、宮腰が手を洗って文に触れるところにつながっていく。宮腰はただ無邪気な人で生い立ちなどを考えると本当に切ない。誰もがどこかに爆弾を抱えて生きているよね。少なくとも私は自分の爆弾が大きくていつ爆発するかわからない恐怖がある。紙一重、ていうか。人間そういうものじゃないの？全てを呑み込んだのろろ。目を合わせてはいけない存在だったのに引き上げられて皆が喜び、一緒に写真まで撮っている。街の人はそれを直視して受け入れて、そして生きていくんだね。主題歌のDeath is not the End もボブ・ディランではなく女性ボーカルが入ったカバーを使っているところもポイントだろうなぁ。エンドクレジットが全て海に沈み（通常は下から上に上がっていく）最後に光が射す。死は終わりではない。再生するのだ。あー早く２回目の鑑賞がしたい！！ ",
      "期待は裏切りませんでした。\n 原作未読ですが多分ストーリーを絞って映画にしているのかなと。他の方のサイドストーリーも短編とかでやって欲しいなと、全く違うものになりそうなので。桐島よりもこちらの方が個人的には好みです。 ",
      "みんな人殺しなのに、みんな幸せになってほしいと願った。 人殺しなの...\n みんな人殺しなのに、みんな幸せになってほしいと願った。人殺しなのに、何かの間違いであったら良かったのになと残念に思った。この街でなら、この町の人となら更正できるのではないか、と信じた。人殺しと一括りにしちゃうよなー、と反省した。早い話が、映画の世界に感情移入をした。決して、爽快な展開ではないが、温度感のある仕上がりになっており、役者の力だろうなと思った。最後の制裁のシーンはいらなかった。爽快な展開ではないのだから、うやもやに終わらせても良かったのになと感じた。 ",
      "羊の木\n 犯罪者を受け入れるという事のリスク。出てしまう犠牲者。でも、それだけでは終わらない。無数の希望がみえてくる。6人の元殺人者一人一人に。たとえ、死んでしまったとしても！終わっても続く違和感もあり、何度でもみたくなる映画だった。役者が適材適所で際立っていた。主役が薄れているように感じたが、終わった後に続く違和感と共に月末の表情が出て来る。爪痕を残す役者なのか!私は好きだが、好き嫌いが別れる映画だと思う。 ",
      "2018-18\n 予告編で、仰天ニュースやアンビリーバボー的なのを想像して、もはや劇場に入った頃にはパージ的なのを妄想して、期待値を上げすぎました。見終わったときのこの感覚、なんか似てるのあったなと思ったら、同じ監督の『美しい星』。あのときも、なんだろうこれ🤔と思い、今回も。肌に合わない？つまらなくはないけど、いまいちエンジンかかりませんでした。おじさんのラブシーン好きですよね。あと、ポンポン、とかパシーンっていう音楽(伝わります？)。錦戸くんは、いい意味でジャニーズ感を消してて演技よかった。北村一輝、優香、松田龍平、うまい。クリーニング屋のおばちゃんがすごくいい人。わたしが理解できたことは、目つき悪くて人付き合いを嫌う人より、お酒で人格変わる人よりも怖いのは、愛想いいけど、何考えてるのかよくわかんない人が、聞いてることをワンテンポ置いてから答える瞬間だってことでした。 ",
      "大八ワールドもう一歩～受けの演技とジャニーズとアニメ～\n 大八ワールドもう一歩～受けの演技とジャニーズとアニメ～投稿内容 「羊の木」44点。「桐島、部活やめるってよ」「神の月」「クヒオ大佐」「美しい星」などの作品で知られる「吉田大八」監督は、いつも「キャスト」に恵まれています（後にブレークした人を含めて）。つまり「テーマ（題材）」が面白い、目の付け所がいいのです。今回も同様です。ところがどの作品も「いいんです」が、「もう一歩」、こころが動きません。盛り上がりに欠けるように感じてしまいます。主役(?)は「松田龍平」と感じさせます。独特の個性である、「普通とは違う」雰囲気に「いつ切れるか」的コワくて不気味さを漂わせます。一番印象に残ります。他の五人もいいです。同じように感じます。特に「優香」は、結婚して吹っ切れたのでしょうか？今までとは違う「汚れ役」で、これからもっと乱れていくんでしょうか？「市川実日子」も雰囲気が決まってきました。美しさで売っていないのが武器でしょうか？「北村一輝」もご存知の通りです。まさしくはまり役です。それぞれに個性的で「いつ切れるか」を漂わせ、観衆に「不安」と「緊張感」を与えます。それがこの作品の一番の「見どころ」でしょう。それら全てを「受け」て立つ主役の「錦戸亮」を抜擢した理由は、「普通」でしょう。「普通」の役者で、「普通」の公務員役で。それゆえ目立ちません。印象に残りません。その「普通」の人と、「いつ切れるか」という「普通とは違う」人との「ギャップ」を描くのがもう一つの「見どころ」でしょう。舞台で活躍の（映画とは言っていません）「三谷幸喜」の描く、その「ギャップ」を笑いにするのではなく、「シビア（厳正）」に描きます。それは「不安」「緊張感」を生み出すためです。なるほど。納得し、成功してるように思います。さらに、「笑い（ユーモア）」も入れてもいいのでは？「ギャップ」は笑いを必然的に引き起こします。それらの人々の交流において。さらに笑いが「不安」「緊張感」を「より際立たせ」ます。「ヒューマンサスペンス（宣伝コピーにあります）」がより深くなるのでは。で、その主役の「普通」の魅力がわかりません。監督・スタッフは絶賛しているそうですが、どこがいいんですか？魅力どころか存在もあまりなかったような。何かしました？奮闘というほどのことをしました？話を聞いて「ええー」だけでは？トラブル対策で走りまわりました？それがいい？最後は少しそれらしいですが、「友達」ということで巻き込まれただけでは。そもそも「受けの演技」の良さがわかりません。まさか「ジャニーズ」で決めた？また「製作」に「藤島ジュリーK」の名がありましたが。この人「ジャニーズ事務所」の副社長で、「ジェイ・ストーム（ジャニーズの嵐？）」の社長ですね。いつも「ジャニーズ」の出演映画に名がありますが。ほとんどが「作品」をダメにしていますが。（これについてはまた別の機会にします）。タイトルの意味の説明がもう少し必要では？でないと、ラストが生きないのでは？大昔の「大魔神怒る」みたいでした。何となく予想が…。原作の「テーマ（題材）」の「アイデア」がいいです。「不能犯」同様で「アニメ」界は「アイデア」の宝庫です。映画化したいのもわかります。ただその「二次元」世界を「三次元」にする「力量」が今の映画界において不足しているのでは。「アニメ」よりも、単純に「いろいろな力量（お金も含めて）」が必要では。「君の名は。」以来の、数々の「アニメの劣悪実写化」現象は必然です。もったいない。「心揺さぶる衝撃と希望のヒューマン・サスペンス（宣伝コピー）」とまでこころが動きません。盛り上がりません。吉田大八監督！いつもです。どうして？わかりません。くれぐれも、「駄作・迷作」ではないのです。「もう一歩」です。悪しからず🍀 ",
      "錦戸くんが良かったわー\n ハラハラドキドキすると思っていたのに、全然そんなことはなかった。残念だ。話は面白かったんだけどね。錦戸くんの演技がとっても良かったのと、優香がエロかった！いつの間にやらいい感じの女優になってましたわ。私的には「のろろ」が一番不気味だったわ。 ",
      "錦戸君の笑顔に救われる\n ミステリーやんか、怖すぎる。松田優作の長男笑えへんから、怖いねんけど。でも良いかな。錦戸君ダメ男をやらしたら天下一品。優香も気持ち悪かったわ。あんな女いてるよね。 ",
      "悪くはないけど\n 悪くはない。ただ、６人の人物像をもう少し深く描くこともできたのではと思う。 ",
      "「桐島…」の監督作ということで期待して見たが　残念でした。 過疎の...\n  「桐島…」の監督作ということで期待して見たが　残念でした。過疎の町に異端者がやって来て　殺人が起きる。それに古い言い伝えが絡む　よくあるパターンだが、6人の必要性があったのか？　「羊の木」?つまり　この6人は人身御供　生け贄であり二人の死により　他の四人が町に迎えられた。ということか優香は何故年寄りを誘惑したのか…市川実日子は暗く　ただただ生き物の死体を埋め続け　最後にそこからの芽吹きを見ることでこの主題を伝えるだけの役なのか？　ヤクザのお爺ちゃんは目の傷がマンガぽくなってしまっているし、松田龍平は相変わらずの演技だし、北村一輝はチンピラを上手く演じていたが、あまりに呆気なく死ぬ。最初に登場する水澤紳吾は床屋に勤めてからは良かったが　最初の演技はやり過ぎに思えた。今考えれば　6人ともやり過ぎかも。これは役者よりも　配役とその演出が悪いのだろう。この監督はサスペンス？ホラー？は向いてないのかも　ラストの錦戸と松田の対峙　そこに木村がバイクで駆けつけるシーン　ここは青春を感じさせる。こういう方がこの監督は得意または好きなのではないだろうか？それにしても、こんな町でいきなり人が四人死んで　犯人が死んだとしても　町は日常を取り戻すのだろうか？木村が錦戸に「ラーメン」に行くと笑顔で声をかけるぐらいに…後　最後が英語の歌かよ！　音楽も良くなかった ",
      "鬼頭龍らーめん\n  松田龍平が超いい。こちらの言葉のまったく通じない目をしてる。邪魔なものは殺すという方法しか知らない。だけど月末のことは殺せなかった。なんとなく。こんな自分が生きてるのってほんとおかしいと思ってるから月末と一緒に飛び込んで、自分は間違ってるって確認したかったんだと思う。でもそこにセンチメンタルな感傷は特にない。っていう松田龍平、さいこーだった！そして父の病室で太田には反射的にあんな嫌悪感を持つわりに、宮腰にノーリアクションな月末。わたしは月末が逆に怖い。「友達として？」って聞かれて「友達としてだよ」って答えたのが本当ならば、ラスト「友達なんじゃないの!?」なんて、あんなあげ足をとるようなキレ方で、ぜったい言わないと思う。異物という弱者に対するあの視線含め<普通の人>、として計算づくの月末像ならばますます怖い。、という楽しみ方をしたわたしとしては、月末がただの狂言回しのはずもなく、もっと味わいが深くなるような視線とか表情をあとふたつくらいサービスしてもらえたらもっと興奮した。バンドシーンは中途半端だった。せめてドラマーにもっと地方感的可笑しみや哀しみがあったならば！宮腰だけでじゅうぶん分厚い物語になりそうなのに、それをそうせず、6人の殺人犯に流れる日々を淡々と見つめるという抑制の徹底には自信を感じるし、そのさきに用意されたラスト、暗闇の中、飛び込む2人があまりに美しくて、全てから解放されたただの２つの生命で、そこには祈りや願いが満ちていて、胸が熱くなった。超気持ちよかった。あ、宮腰！って夢中MAX、そしたらどどどっかーんばっしゃーんってのろろが落下するから笑った。その目をいくら見つめたってなんの答えもないけれど、見つめても見つめても飽きないし気づけばどんどんこっちに言葉があふれてくる！っていう地力ある作品は好きです。 ",
      "この作風は好き嫌いハッキリしますね＾＾；\n 予告からグイグイ引き込まれる！街に移住して来る６人が、殺人歴のある元受刑者・・・キャストも意味深で、気になりますよね。。。冒頭から錦戸くん演じるゆとり感溢れる市役所職員が、移住者を迎えに行くのですが、皆んな何か変！？上司を問いただすと元受刑者を受け入れる極秘プロジェクトと聞かされる＾＾；まぁここからこの６人が、どんな風に絡み、何をやらかすのか！？と思わせぶりのままある事件が・・・・各受刑者を演じる役者さんの演技には引き込まれますし、受け入れる側の距離感と暖かさは、地味にリアルです。特に私生活では結婚して安泰感ある優香のやさぐれ感には、！(◎_◎;)あのポジションは、小池栄子の独壇場だったのに。。。。＾w＾そして、松田龍平の無表情の狂気・・・怖すぎ・・・・！ただ街の変な風習のお祭りネタが・・・オチとは・・・・☆2.6この監督の作品は、ずっと平行線、さぁ盛り上がると思わせて淡々と平行線・・・で、何か消化不良のまま終わる。PS：桐島がダメだった人は、特にご注意下さい＆寝不足で観たらダメなヤツです〜＾＾； ",
      "優香\n あのシーンのあとに、ラーメン亀頭龍という店名は・・・。考え過ぎなのであろうか？ ",
      "もうひとつかな\n  山上たつひこ原作と知って原作を読もうとしたが絵は別人であまりにも下手くそなので読む気が起こらず、映画だけを見ることにした。殺人犯６人をいくら自立更生のためと言ってひとつの小さい自治体が引き受けるなんて考えられないことだが、まあ物語だから仕方ない。この物語の言おうとしていることは何なのか、人を殺すということはその殺人を起こした者がその責めを一生背負ってい行かねばならないということだが、ただ例外的に殺人をなんとも思わない異常者もいるということかな。映画的にはもうひとつだった。 ",
      "最初は錦戸目当てで観ましたが、 話しが面白く最後まで楽しめました。...\n  最初は錦戸目当てで観ましたが、話しが面白く最後まで楽しめました。ラストすっきりせず終わるような映画ですが、好きな人は好きかと思います。個人的に田中泯さんが好きでした。 ",
      "好みが分かれる作品かと\n 主要キャストかそれぞれの人物の雰囲気を出している点では好演と言えるかも。作品のストーリーより俳優さんの演技を楽しむ映画だと感じました。殺人を犯した服役囚の不気味さと善良な市職員のキャラクターの対比が良く描けていると思います。が観る人によって好みが極端に分かれる作品だと感じました。 ",
      "「気持ち悪さ」の意味\n  「人もいい、魚もうまい」静かな町に６人の殺人犯が住み始める。それにより、町に少しずつ不穏な空気が立ち込めていく……というストーリーだけど、そもそもこの町自体がなんだか気持ち悪い。なんだあの祭！あの建造物！絶対住みたくない！しかも地方に本当にありそうなリアルさがまた嫌！「のろろ」…この響きだけで気持ち悪い、町の中心にありながら、直視してはいけない御神体。主人公・月末の父親は、「よく分からんが、みんなが見ないようにしているから自分も見ない」というようなことを言う。確実にそこにある「不穏さ」を知りながら、見て見ぬふりをする人々。と同時に、そういうものと共存し、続いていく営み。それはそのまま「他者との関係」に繋がる。人殺しかもしれない。更生してるかもしれない。してないかもしれない。簡単に白黒では分けられないし、分けられないからこそ有耶無耶なまま共に生きていける。共に生きていくしかない。そのスッキリしない気持ち悪さは、例えば映画に爽快感を求める人には退屈かもしれないが、でもこの世の中そのものだったりする。海辺で「羊の木」が描かれたモニュメントを拾う、市川実和子演じる清美。彼女は「私は、私が怖い」と言う。この、「人は何に恐怖を感じるか」もまた、この作品のテーマだと感じた。恋人であるはずの宮腰が殺人者だと知って、恐怖を感じて離れる文。一方で宮腰が危険だと分かってもなお、最後までまっすぐに「友達だ」と伝える月末。そして観客である私たちもまた「あなたは誰に、何に恐怖を感じる？」と、吉田大八監督に問われているように思えた。この映画全体に漂う「不穏さ」の一翼を担っていたのは、間違いなく松田龍平の目。「散歩する侵略者」といい、この人はこういう何考えてるのか分かんない役をさせたら天下一品！これからも積極的に不穏な役をやり続けていただきたい。 優香の生々しいエロさも良かった。初めて女優さんとしていいなと思ったかも。介護施設で浮きまくる口紅の赤さよ！月末の父親は、上記のように「みんなが見ないものは見ない」事なかれ主義者だったのが、彼女と出逢って初めて他人に左右されない自分の意思を獲得する。でもそれが本当の愛なのか、単に愛欲に溺れているだけなのかは分からない。（…っていうか、本当の愛って何だ？）しかし、（「美しい星」の規模ならまだしも）これだけの豪華キャスト・全国ロードショーの規模感で、こんなにも挑戦的な作品を作り上げる吉田大八監督やプロデューサー陣の「怖いもの知らず」っぷりには驚嘆する。口当たりの良い映画、共感できる映画が評価されヒットする世の中だとしても、こんな映画も大作として公開される日本映画界であってほしい。 ",
      "何も起きない恐怖\n 正直もっと大事件が起こるんだと思っていた。何か起こりそうな舞台で、何かを起こしそうなキャストを配置して、何も起こらないという「恐怖」。映画なんだから、物語なんだから何か起こらないとおかしい。でも、起こらない。少なくとも見た目は平穏。だから怖い。具体的な事件が怒るよりも日常が怖いと言う感覚。面白かった。 ",
      "酷い！\n 原作改悪の極み。薄っぺらい登場人物に、とても感情移入など出来ません。バンドの練習シーンと祭りのシーン要らないから、ちゃんと６人のエピソードを描いて欲しい。もっと各人の話が見たい、と思うところで次に行く、の連続に、最後までは全く乗れず。 ",
      "心えぐる作品\n それぞれの人格を的確に伝わるよう演じられている。深い作品。 ",
      "難しい映画\n 新しい見方ができた作品だった。淡々と物語が進んで行ったが月末さんが言った人も良いし魚も美味い、その事が作品中の中の床屋さんとクリーニング屋さんの方達の気持ちが良く見えていました。なんかその時は、何故か涙が流れました。後最後に神様に自分達の運命を任した所が？でした。でも見て後悔のない作品でした。 ",
      "疑心暗鬼の果てに。不気味な雰囲気のヒューマン・サスペンス！！\n 【賛否両論チェック】賛：「他人を信じる」という難しいテーマが、元殺人犯達の生活を通して、どこか不気味に描かれていく様に、思わずハラハラさせられる。サスペンスとしても良質。否：かなりストーリーが淡々と進むので、惹かれないと眠くなってしまいそう。展開も結構ご都合主義か。　「元殺人犯を普通の新住民として受け入れる」という、非常に難しい仕事を任された市職員。そんな主人公の姿を通して伝わってくるのは、「他人を信じることの難しさ」という普遍的なテーマです。劇中、極道で生きてきた大野が語る、「人が肌で感じることは・・・大概正しいです。」という言葉が、どこか不気味に、またどこか切なく響いてくるようです。　ストーリーそのものはかなり淡々としていて眠くなりそうですが、後半で明らかになっていく真実は結構ショッキングで、そこからの怒涛の展開には、観ていてハラハラさせられます。　終わり方はややご都合主義な感も否めませんが、重いテーマを意外な切り口から問いかけてくるサスペンスです。是非チェックしてみて下さい。 ",
      "ストレスを感じた\n これ程までストレスを感じた作品は無い。もう観ているのが嫌になり時々目を閉じてzzz…重くて暗くて不快で気持ち悪い。娯楽の映画でここまで苦痛を感じるとは思いませんでした。館内に響き渡るイビキも久しぶりに聞いた。2018-27 ",
      "怪しさと不気味さ\n それぞれの元受刑者と町民の間に信頼が生まれ、新たな道を進んでいく場面には感動した。が、殺人犯の怪しさとノロロさまの不気味さが特に印象深い作品となった。『羊の木』の意味が伝わらなかったのが少し残念…。 ",
      "過去と今\n  身元引受人がおらず仮出所されない受刑者の受け入れを自治体がするかわりに10年間定住するという政府と自治体の共同プロジェクトにより、6人の元受刑者の受け入れを担当させられる富山県の小さな漁港の町の市役所職員と元受刑者達の話。6人共殺人で服役していたというだけでなく個性的な一面をみせて行きつつ、殺人を犯した理由がみえてくるのが面白い。メインとなるストーリーは不穏な動きの中で、そうなるだろうなというのはある程度読めてしまう部分もあったが、何とも意外な展開に。しかしながらここからのオチがあまりにも酷いし雑。これさえなければかなり良かったけれど全てぶち壊された感じ。 ",
      "いろんな意味で\n 内容言えないですがいろんな意味で松田龍平が主役なのか？という感じにも感じれる映画だと思います ",
      "６人６様を表現？ちょっと内容がまとまらな過ぎて疲れた。演技うまいん...\n ６人６様を表現？ちょっと内容がまとまらな過ぎて疲れた。演技うまいんなけどなぁ。。。 ",
      "6人の殺人犯\n 全俳優の怪演のおかげで、何とも不気味で不愉快な作品（つまらないと云う意味ではない）ただ、優香がなぜあんな人を結婚したいほど好きになったのか、どうしても理解できなかったサイコパスの思考は一般人には理解できない、と云う事か原作が「がきデカ」の山上たつひこだった事にもビックリ ",
      "羊の木?\n 6人の元殺人犯と、古い信仰が根付く素朴な港町の人々の交流の話だけれど、6人もいるので一人一人の話はやや薄め。そんな中、元ヤクザとクリーニング店主人の交流はとても響いた。主演の錦戸君は、彼らの過去を知って戸惑いつつも普通に接しようと努力する、善良な人物を上手く演じていたと思う。それにしても、羊の木って何を暗示してるのか、結局よく分からなかった。 ",
      "いろいろと考えさせられる作品\n  人を信じ続けることの難しさ、人生を変えて行こうと努力する者・分かっていてもなかなか変えることが出来ない者‥。頭では分かっていても、過去の行いを受け入れることが出来ない世間や風潮‥。もし自分が町の住民の立場なら、そんな彼等のことを胸張って受け入れることが出来るのだろうか等いろいろと考えさせられました。 ",
      "_φ(･_･殺人犯の更生 その問題\n  6人の殺人犯の更生のお話。町に人知れず殺人犯が仮釈放を送っていたとしたら？実際に起こり得る話。まじめに更生する者もいればそうでない者も、、、、。食い入るように見てしまい引き込まれましたが、引き込まれた割には浅い終わり方？最後そうなるのか？と思いました。松田龍平演じる一郎は殺人を屁とも思わない。一見いい人そうに見えるがさにあらず。こんな人が世に放たれたら？サイコパスを見事に演じていました。いい役者。優香、演技よし！恐怖を感じた。関ジャニ健闘、ソコソコの演技。 ",
      "再犯率33.3%\n 6人の元服役囚が、それぞれの理由で背負う殺人の罪。そして、その罪に向き合いながらも、新たな人生を歩むために彼らを受け入れに奮闘する市の職員。地方都市の港町を舞台としたストーリーは、日本独特の狭い社会と人々の心情をよく描いていると思います。元服役囚キャスティングも、過去を引きずるダークな役柄を巧く演じていたと思うし、松田龍平の能面のような表情は、怖さを引き立てました。優香の妖艶さもなかなかでした（笑）ただ、前評判が良かったので、もっとサスペンスとしての要素に期待があった分、今ひとつ消化不良かな。羊の木のタイトルの意味もよくわからなかった。 ",
      "やはり龍平くんでした\n 松田龍平くんの作品でした。良かったと思います❗ ",
      "羊の木の衝撃\n  予告編だけ見てキャスティング期待で鑑賞。正直完全な期待はずれ。作品中の大原則としての設定（地方自治体が身元引受人になり、模範囚の仮出所を手助けする。が6人の殺人犯が地方都市に一気に定住することになる）は決して悪くないと思うが・・・その後の話の流れは正直無駄ばかりで、ただただ長く感じる。この作品はサスペンスなのか？　良く言えば、誰かが何かを起こすのだろう？という事を期待させる？不安にさせる前フリ？なのかもしれないが、それまでの前置きが長すぎて、事件が起きるまでに時間がかかりすぎとしか思えなかった、其の結果何度も睡魔に襲われた。個性的な俳優・女優はどなたも好きな方ばかりでの期待感がすごすぎて、この話のプロットにおける無駄がなぜこのまま映画となったのか？全く理解できない。　人によってはこれを最近全体の雰囲気と感じる方もいるかもしれないが、僕に無理。　ここ数年劇場で見た映画の中では最も酷い一本であった。劇場での席が真ん中だったため、エンドロールを見ている間立ち上がることができないことをこれほどまでに苦痛だと思った映画も久方ぶりである。鑑賞後、劇場を後にする際に、錦戸君ファンの女性らしきお客さんの間からも、寝ちゃったけど・・・どうなったの？　錦戸くんの顔以外見てられなかった・・等の声が耳に入った。　僕の場合は木村文乃の顔も十分見ていられたが・・・それは本筋とは別のファン心理である（苦笑）友人には絶対勧めない一本である。※ちなみにポイントで無料で見てもイラッとしただろうな・・・、 ",
      "実に宮台的解釈が捗る作品だった。ハレとケ、世界と社会、絆、うんぬん...\n 実に宮台的解釈が捗る作品だった。ハレとケ、世界と社会、絆、うんぬんかんぬん。 ",
      "人もいいし魚も美味い、、、けど。\n 予告を観ただけで、その設定と豪華なキャスティングに期待し過ぎてしまったのだが、前半の面白さが後半にいくに連れ一気にトーンダウン。松田龍平は確かに良かった。他の移住者のエピソードももう少し触れた方が良かったのか、それは時間的に間延びしてしまうのか、、、うーん、映画は難しい。あと、ジャニタレが出演する作品はファンの方のマナーが気になって。エンドロール中に席を立つ、場内が暗い内にスマホ開く、そもそも電源切ってないとか。そういう人が多いです。残念ながら。 ",
      "あとひと押し欲しい そんな印象\n 興味を惹かれる設定で、キャストもそこそこ豪華。前半のなんとも言えない気持ち悪さがある展開にもゾクゾクした。ただ終わってみると消化不良感が否めない。大きなオチを期待してしまうことが悪いのかもしれないが、あんなふうにヌルっと終わってしまうと「う〜ん」って感じ。俳優陣の演技はすごくよかった。松田龍平のあのサイコ感がたまらない。木村文乃はいつ見ても綺麗です。 ",
      "ラストが\n 雑な終わりかた。松田の不気味さが際立つ ",
      "なんとも…\n 映画って何かメッセージ性があるものだと思ってましたが、何も伝わってこない映画もあるんだな、と思いました。 ",
      "ダークな緊張感がじわじわと効いてくる\n 吉田大八独特の緊張感張り詰めるダークサスペンス。とても面白く鑑賞。松田龍平　北村一輝の凄さも堪能。劇中のハードロックは個人的に好み。エンディングのNick　Cave　＆　The　Bad　Seedsの”DEATH　IS　NOT　THE　END”が沁みた。様々な事を考えさせられる映画である。 ",
      "誰にも感情移入ができない\n ストーリー的にはもっと面白い映画になりそうなのだけど、主人公含めた7人の登場人物のバックグラウンドの描写が弱く、バックグラウンドが薄っぺらいことで、あれこれ想像できず感情移入もあまりできなかった。 ",
      "ゾワゾワする\n スッキリ！！といった感じでは終われないような。なんとも心にゾワゾワとしたものが残ります。出演者の方が公開前からコメントしていた通り、見る人によって感じ方が違う。という意味が分かりました。主人公の錦戸亮さん演じる月末の目線から見ているつもりなのに、所々で元殺人犯6名の立場に立ってしまったり。自分でも見ていてコントロールが効かない部分があったように感じます。心を揺さぶられたなぁ。そんな風に思います。スッキリしたい方や、納得したい方は満足できないと思います。私もスッキリしたい派なので、いつもだったら満足できないと思いますが、今回はもう一度見てもっと深く感じたいなと思っています。見れば見るほど分からなくなるかもしれません。でも、いろんな視点からいろんな気持ちになれるのではないかと思います。視点が変わるごとに捉え方も変わるんだと。そこを楽しみたいなと思っています！ぜひ、皆さん自分の視点から。自分の思うように見て見てください。きっとソワソワ、モヤモヤ、ゾワゾワします。 ",
      "贖罪とは\n  まさか泣けてしまうとは思わなかった。六人の殺人犯たち。観ていくにつれ、モンスターではなく彼らも人間であるのだと分かっていく。しかし、罪は罪、許していいのか、人殺しだぞ、と、主人公と同様に戸惑う。キャスト陣の演技に引き込まれる。松田龍平さんが、縁側でギターを弾いているシーンは訳もわからず涙が溢れて来た、なぜだろう。錦戸亮さんと松田龍平さんが崖から飛び降りるシーンは我慢できずに泣いてしまった。「クラスメートだったような気がする」と松田龍平さん演じる一郎が夢想していたが、「もしも違う形で出会っていたら」と考えてしまい切なくなった。犯人探しや、頭脳戦や、殺し合いや、ドロドロのサスペンスを期待すると肩透かしかも知れない。人間ドラマとして観るととても考えさせられるものがあった。観終わったあとぐったりしたが、それがまた良かった。「彼らに幸せになってほしい」と考え、「いいのか？人殺しなのに」とまた考える。錦戸亮さんの自然な演技を始め、キャスト陣の空気感がとても良かった。 ",
      "理性と生理の葛藤。グローバルなテーマ作品\n  ほんと吉田大八監督は､いい素材を選ぶし､その料理法も独自性があって､日本映画に新しさを感じさせてくれる｡｢桐島､部活やめるってよ｣(2012)では､日本アカデミー賞の最優秀作品をはじめとする三冠を獲得｡続く､｢紙の月｣(2014)では､宮沢りえに最優秀主演女優賞をもたらし､昨年は､三島由紀夫のSF小説を映画化した｢美しい星｣(2017)が話題になった｡そんな吉田監督の新作は｢羊の木｣｡主演に錦戸亮を迎え､同名コミックを原作とする異色のミステリーである｡オジサン､オバサンには\"山上たつひこ(原案･原作)と\"いがらしみきお(作画)\"と聞いて､\"えっ？\"と思ったりするはず｡｢がきデカ｣(1974～80)と｢ぼのぼの｣(1986～)の2大ギャグ漫画作家による､シリアス作品だからだ｡過疎化がすすむ港町の市役所が選択したのは､受刑者の仮出所に協力し､住居と就労先を用意して､\"市民\"として受け入れる国家制度だった｡何も知らない市役所職員の月末(つきすえ=錦戸亮)は､男女6人の受け入れ担当となる｡個人情報保護という理由でそれぞれの経歴も明かされぬまま､月末や町の住民は生活を始めるが､やがて6人全員が元殺人犯であることが判明する｡この作品のオモシロさは､\"コミュニティに異物を受け入れられるか\"という､理性と生理の葛藤である｡グローバルに見ると､\"移民･難民問題\"だったり､ミクロ的には大相撲のような村社会における外国人力士の制度もそうだ｡(日本の国籍を取得しないと親方になれない等…)この知的なテーマが分からないとしたら､ある意味､日本人ボケしている｡また､6人の元殺人犯役のキャスティングかいい｡松田龍平をはじめ､北村一輝､優香､市川実日子､水澤紳吾､田中泯､水澤紳吾と､\"吉田大八作品\"のもとに実力派が揃った｡それぞれの役作りが特異で､一般市民を跳ね返すほどの空気感を漂わせている｡そんな中で一般市民の代表として月末(つきすえ)を演じる錦戸亮が一貫してニュートラルな演技を保ち､6人とのコントラストが楽しめる｡また､最近になってようやく存在感を認められ始めた､木村文乃が月末の同級生役として輝きを放つ｡結末もストーリーも､原作とは異なる吉田大八監督のオリジナルアレンジというところに､また驚く｡(2018/2/3 /ユナイテッドシネマ豊洲/ビスタ) ",
      "人を信じるか疑うか、その一言に尽きる\n 朝にすき焼きを食べたようにあとからじわじわと消化不良のものを消化する胃のように考えてしまう。いま隣にいる人は、いま会話している相手は、何者なのか、証明する方法はない。信じるか疑うか、その一言に尽きるとエンドロールのDeath is not the end を聴きながら気づく。この映画を一言で説明するのは難しいがあえて言葉にするなら、自分は人を信じるかどうかの根拠を一体どこに据えるのか、という問いを胸に7人の新たな人生を主人公と共に見守る映画。人を信じるとは愛ゆえなのか、直感なのか、言葉なのか、行動なのか、時間なのか。裏切られた時に自分はどのような行動を取るのか。重い内容のように書いてしまったが観ている間は重いとは一切感じず、むしろさっぱりと気軽に観れる。そこが、この映画の本当にすごいと思うところ。 ",
      "長い！その理由は。\n 6人の殺人犯の仮出所後を描くお話。人は更生して変われるのか、周りの人はその罪を受け入れられるのか。それを北陸の田舎町のような小さな社会で繰り広げられます。ある意味、群像劇は吉田大八監督の得意とするところかも。しかしながら、6人がそれぞれ一部を除き絡む事がないため、描こうとすればするほどダラダラと長くなりますね。狂言回しの錦戸くん、普通の人を演じるのはグッド。松田龍平は安定したpsyco演技を魅せてくれます。どこか、この前の宇宙人演技を思い出しますが。田中泯さん、中村有志さん、良かったです。 ",
      "好き\n 序盤からまず脚本のセリフ回しが素晴らしく、月末の難しいキャラクターが錦戸くんの好演でちゃんと引き出されていた。松田龍平のいつものエキセントリックさが最高だったし、優香の唐突な愛もワンシーンで完璧に表現されてた。好みでいうなら好き！クオリティも抜群です。 ",
      "亮ちゃん、よかった✨\n 錦戸くん、普通の市の職員て設定ですがギターひいてるとこは絵になりすぎですね❗予想のつかないラスト、心の準備ができてなくてひぃ～ってなりました。不思議感が面白かったです。観てよかったです❗こわかったですが😱 ",
      "残念\n 六人の元犯罪者達はみなさん、流石、の一言です。ですが、自分には描き方がすべて中途半端に見えました。あえて、なんでしょうか。わかる人にはわかるってやつかもしれませんが、自分はダメでした。通路側の席なら途中で立っていたと思います。 ",
      "エンドロールが終わるまでが映画です\n 映画化を知って原作漫画を読んだ上で観賞。漫画と展開や役柄が違うことは知りつつも直前までは「どうして松田龍平が宮腰役なのだろう」と疑問が。今は納得がいっている一方、「宮腰くん」はどうしようもない中に希望を持たせてもらった人間なのかもしれない。主演の錦戸亮をはじめ、どなたも自然と、或いは不自然でも魚深という町に馴染んで生きていた。スカッと爽快になれるわけでも説教めいた教訓があるわけでもなく、作中断言されない事柄もあり観る側に委ねられている部分もあって、どういう映画だと言い切る言葉がまだ浮かばない。漫画を先に読んでしまったので物足りない・勿体ないと思った部分もある。けれど良い映画を観たな、と映画館からの帰路に正直に思えた。それにしても久しぶりの映画館でしたが、エンドロール前に出て行かれる方が多くて驚きました。主題歌「Death is Not the End」を聴きながらラストカットの余韻を感じて欲しい。 ",
      "シュールで、とても気持ち悪い。\n  「羊の木」鑑賞。※「スリー・ビルボード」見た後に鑑賞。＊概要＊山上たつひこ原作・いがらしみきお作画の同名コミックを実写映画化したヒューマンミステリー。＊主演＊錦戸亮＊感想＊原作は読んだことないので、内容は全く知りません。「羊の木」って変わったタイトルだなーって思ってあらすじをザッと読んだらヒューマンサスペンスだったのは驚いた。これは気になると思い、同時に公開されている松坂桃李主演の「不能犯」より先に観ましたw見始めますと、正直ガッカリ。。つまらなすぎ。めっちゃシュールで、気持ち悪いし、退屈の3コンボ。演出がシュールだし、雑。太田（優香）と月末の父親とのキスシーンが気持ち悪い。関係がキモい。あとエレキギターのセッションシーン、「のろろ」のシーンがめちゃめちゃ退屈。訳の分からないBGMがうるさかった！なかなか話が発展しないから、途中で帰りたくなりましたよ。。ただ、元犯罪者6人全員は凄いパンチが効いていて、どの人も心に闇を抱えてて、とてもリアルだった。特に宮腰と杉山が怖かった。宮腰は、6人の中で中心に描かれてましたね。杉山は月末に「タバコ買ってきて、セブンスター」のセリフがめっちゃ怖かった。。(笑)総じて、元犯罪者の6人がマジでいそうで、リアルだったけど、あとはめちゃめちゃ退屈でつまらなかった！個人的に邦画ワースト1位か2位くらいw最後のエンドロールは見ないですぐに帰りました。 ",
      "後半失速…\n 前半までは、緊張感あって何かが起きそうな不安と期待がありましたが、後半、特にラストは完全に失速してしまいました〜同じ日に「スリー・ビルボード」(大傑作‼︎)を観たのも印象をより悪くしたかも。 ",
      "良かった\n 一言で感想を述べるのは難しい。見終わったあとの余韻がすごい。ゆっくり始まる序盤、このまま物語はどうなるのと思ってたら途中から一気に加速して加速する物語。そこからはクライマックスまでドキドキしながら手を握りしめて見ていた。主演の錦戸さん演ずる月末の真面目に優しく普通に生きる人の強さ(弱さもあるのだけど)が印象的。信じるということ、生きるということ、救いということ、いろいろ考えさせられる。また見たい。 ",
      "バランスを欠いた展開。\n 　元殺人犯の六人のうち、優香、市川実日子らの存在感が希薄で、松田龍平の描写に重きが置かれていました。どんな映画でも登場人物の描き方に濃淡が出てしまうのは仕方のないことですが、この映画はちょっと極端ですね。「殺人犯」という重い十字架を背負った人間の背後にはそれぞれの一言では云い尽くせない重たいドラマが潜んでいる筈なのです。それから、もっと、六人の横の繫がり細かく描いていれば、映画としての強度も増したであろうに、とも思いました。せっかく、いい役者を揃え、いい原作に基づいているので、もう少し脚本をなんとかして欲しかったですね。　面白くは鑑賞できましたが、同時になんだか勿体ない作品だな、とも感じました。 ",
      "役者がはまっている\n 話は少し不自然なところがあり、犯罪者に対する偏見を助長するのではと思わなくもないですが、とにかく役者がぴったりすぎるのでそれだけでも見る価値あり。 ",
      "正直\n 期待外れでした。 ",
      "吉田監督らしい、、\n つまらないで終わらせるのは簡単だけど、それはもったいない。とにかく全員ハマり役だった。あと、優香がエロい。。 ",
      "羊の木拝見させていただきました！ キャストがそれぞれシリアスな演技...\n 羊の木拝見させていただきました！キャストがそれぞれシリアスな演技がとても迫力があり、ぞっとさせられました！また、展開が読めなかったので、考えながら見るのが楽しかったです。見終わったあと、鳥肌が、、この映画をいろんな人に推奨しようと思いました！この映画に出会えて良かったです！ ",
      "素性の知れない男女☆彼らは全員、元殺人犯\n 人もいいし、魚も美味い海深町。その町起こしのための極秘プロジェクト。刑期を終えた6人の元殺人犯の受け入れ。松田龍平さん優香さん市川実日子さん田中泯さん北村一輝さん水澤紳吾さんそれぞれが不気味なヒトたち。…濃すぎる実力派キャストの演技に、一人ひとりの人生をもっと詳しく知りたい！という不完全燃焼感さえ残る。そのくらい各々の怪演&名演技に惹きつけられた。優香さんの演技！一山越えて、名女優に近づいた気がする。そんな中、魚深町市役所職員の 月末くんが6人の受け入れを担当するわけだけど…錦戸亮くんの自然な演技がとても合っていた。主役は彼だとは思うのだが…6人が強烈に個性的すぎるので、錦戸くんの普通さ、さらりとした感じがぴったり。嫉妬したり元殺人犯を友達と信じたり…人の良さが見え隠れ。吉田作品はくくりが難しいけれど、ひと言で表現するなら…不穏なヒューマン・ミステリー。音やBGMの使い方が寂れた港町に何か起こりそうな不安を掻き立てる。そして、そこへ輪をかけるように不気味な〝ののろ祭〟町の守神、のろろ様は恐ーーい！前半はテンポよく笑いも起こる。のろろ祭あたりから、次第に不穏な空気が流れ始めて…閉塞感漂う港町で、町の住人たちと6人の運命が交錯し始める。そして、ええーっ？！そう来たかー！！驚きのラスト。私には予想以上に面白い映画だった。言動や見かけでは、人の本質は分からないよね〜と教えられた気がする。余談上映後、吉田大八監督によるティーチイン試写会に参加。もともと設定が好みではなかったので、気乗りしないまま鑑賞。予習しない。予告観てない。原作も未読。結果、吉田ワールドを楽しませてもらいました。どんな作品の時でも、何箇所も丁寧にティーチインをされている姿勢に感激。 ",
      "異色作という枠内の面白さ\n  山上たつひこ原作、いがらしみきお画の同名漫画が原作なのだそうな。日本海に面した小都市・魚深市。「ひとも良いし、魚も旨い」とは市役所職員・月末（つきすえ）（錦戸亮）。そんな彼が携わっているのが、過疎対策の極秘プロジェクト。それは、刑務所から出所した元受刑者たちの身元引受人に地方自治体がなり、彼らを10年間住まわせるというもの。元受刑者たちの社会復帰を支えるという面から考えても一石二鳥のプロジェクト。魚深市が引き受けた元受刑者たちは6人。ただし、6人が6人とも罪の軽重はあるものの「ひとごろし」だった・・・というところから始まる物語で、冒頭からかなり不穏な雰囲気が漂ってくる。6人を演じるのが松田龍平、北村一輝、優香、市川実日子、水澤紳吾、田中泯と一癖ある役者さんたち。なので、上手く撮れれば、社会派の要素に加えて、人間の原罪にも迫るようなとてつもない傑作になる可能性があったのですが・・・うーむ、なんだか、いちばん予想がつくようなところに着地してしまった感じ。6人がやって来た早々に市に人死にが出て、すわっ、殺人者がまたまた殺人なのか・・・と思いきや、という状況を知っている者には疑心暗鬼になるあたりまでは興味深いのだけれど、後半はフツーのサイコスリラーになっていました。市に古くから伝わる神事が出てきたあたりは、山上たつひこが持つ昭和40年代の雰囲気が漂ってきたのですが、アクセントレベルにしかなっておらず残念。異色作という枠からははみ出していきませんが、観ているあいだはそれなりにハラハラもドキドキもする映画になっています。 ",
      "監督さん、おまけしておきます！\n 評者の世代にとっては「がきデカ」を描いた漫画家のイメージが強い、山上たつひこ原作の漫画の映画化。金沢が実家の自分にとっては、今は金沢に住んでいるらしい山上に親近感がある。彼自身は漫画そのものを描かなくなって久しく、今は小説家となっているが、その作品が売れた、とは聞かない。漫画「羊の木」も原作は手がけているが、作画は山上を信奉するいがらしみきおの手になるものだ。何年か前にその原作も、単行本で読んだが、途中で放りだしていた。それなりに面白かったが、山上たつひこの本領発揮には至らない内容であったから…。さて、それはともかく、映画をみた。そこそこ面白く、最後の場面もなるほど…と腑に落ち、悪い作品ではなかった。事前の情報もなく見ており、「これだけに仕上げた監督はそこそこの力量があるな」と思って、最後のタイトルを見て得心がいった。監督は「桐島、部活やめるってよ」「腑抜けども、悲しみの愛を見せろ」「紙の月」…と秀作、僕にとってはいい映画を撮っている吉田大八ではないか。ただ、彼の作品昨年の「美しい星」にはがっかりさせられたし、「クヒオ大佐」とか駄作もある。その意味からすると、ぎりぎりの及第点。あれだけ力量のある監督の作品としては物足りない。舞台は架空の町だが、ロケ地は金沢の隣の富山。もっと方言を使うとかローカル色を出してもよかったと思う。本当に、場所だけ借りてそのロケ地に住む人の息づかいやにおいが感じられない映画ばかりだ。スクリーンから漁港や魚市場のにおいがしてくるような作品にすれば、もっと評価は高くできたと思うね。★１個以上おまけしてます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
