{
  "id": 94,
  "reviews": {
    "eigacom": [
      "「親も人間」と思えるようになるまで\n 失踪した父親の葬儀を通して、見えてこなかった父親の様々なエピソードを知ることになる息子。子供としては、母親を苦しめた父親に対して、受け入れられない気持ちの方が強かったと思う。リリーさんの演技とは思えないダメな父親が心に残る。 ",
      "みかけに騙されるな\n 日頃私が思っていることを表現してくれた作品。この作品のメッセージに共感できる。父の葬儀。参列者は少ない。だけど参列者が語る父のエピソードから父が慕われていたのが伺える。一方、別の葬儀。盛大に開かれ参列者も多い。だけど大半は形式的で義務的に参加した人たち。つまり見かけに惑わされず本質を見抜くことが大切と教えてくれた作品。 ",
      "失踪した父との13年のブランク\n 葬式同姓同日問題野生爆弾さえ出さなければけっこういけたのに。佐藤二朗でかなりすべったとしてもお母さんの神野三鈴がMVP伊藤沙莉はちょっとスベッたな主題歌：笹川美和の「家族の風景」は良かった。回想パートも ",
      "じんわり暖かくなる\n 自分の父が病床に倒れ、同じように子として、不仲だった親に向き合う必要にせまられた頃に見た映画。なので、葬儀の時自分もこの映画の長男のように、親のことを理解することができるのかな、泣けるのかなと感じたことだった。実際親が亡くなった時、同じように心が近づくことができた。こんなに泣くことはないかと思うほど泣いた。どんな親でも、子の知らない姿を持っている。子にとってはどうしようもないダメ親でも、親なりに子を思ってくれていたことに気がつく。この映画は、私に親と永遠に別れる為の準備をさせてくれた。 ",
      "(´ε｀；)ｳｰﾝ…\n 前半と後半が別の映画みたいだった。リリーフランキーが死ぬまではシリアスだったのに、後半の弔問客一人一人が故人との思い出を語らせるのが、物語上の都合なのがまる分かりな不自然さで萎える。佐藤二朗の相槌はいちいちうるさいし、明らかに斎藤工繋がりで出演したクッキーは物語に関係ないし、途中でリリーフランキーの遺言を読む人もいらなかったよね。舞台でやるならあの設定もアリだと思うけど、映画でやるのはナシじゃないかなー。 ",
      "居心地の悪さを楽しむ\n  豪華な葬儀と質素な葬儀、家族の知る父親と友達が語る「まっちゃん」、兄と弟、妻と息子、そして父と息子。全ての対比をカットだけで見せ、しかも説得力もある。これはすごいな、サイトーサン。多少演出の粗さというか、久々に対峙した父への息子の態度とか、葬儀での長男の行動とか、（監督、自分の演出もちゃんとせい）もっとこーして欲しいというのはあるものの、よく出来ている。急に転調する葬式では、司会：佐藤二朗でいつもの彼だが、めんどくさい佐藤のボケと他の仲間たちに対する親族の居心地の悪さ、豪華な葬式では、終始泣きっぱなしのオバさんに対する周囲の居心地の悪さ、食事の最中に来る取り立て屋、怪我しても夜の仕事に出て行く母を見守る子供、全部居心地悪い。居心地悪いのが上手いこと出来てるのが良い。次男イッセイ高橋はとにかく一番居心地悪い役を見事に演じている。見舞いに行かないと言いながら行ってしまう、心の奥の昔の大好きだった父親を忘れられない、でも許せない父親への葛藤。そんな自分も父親になる。葬式では父親の確認作業が出来て、「ちょっと悲しい」。作文の件は出来過ぎだけど、ちょっと感動。ベストアクトですよ。サイトーサンも、あれくらいの出演量で良い。監督脚本主演までやる人結構いるけどちょっと諄くなっちゃうから、顔のアップも無いしこれで良い。尺の短さは、基本的に辛くて悲しい貧乏シーンが多かったからこれくらいで良いのかなと思います。 ",
      "人の価値\n  「人の価値を、教えられた気がしたわ。」命の優劣とか、考えてしまう。隣でやってる同じ苗字、違う一族の葬式には参列者が大勢。こっちは空席がかなり目立つ。死んだときに集まってくれる人の数がそのままその人の生きた価値になるわけではないけども、そういうふうに考えてしまう心は誰にでもあるんじゃないかと思う。そうは考えたくないなと思うほどに、人が数字にこだわって生きていることを痛感する。前回の記事で人の信用がクラウドファンディングを使って簡単に数値化されてしまうという話をしたけれど、そこに包含される危険性みたいなものがここでは如実に表れていて、戦死者一人一人に家族がいるけれど政治の世界では死んだ数千人の中の数字でしかない、みたいな、まるで人の生き死にを百点満点で採点しているようで薄気味悪い。「僕も、父のことは大嫌いです。でも、少し、好きな気もします。いや正直、よく、わかりません。でも、今は、悲しい気もします。」次男役の高橋一生が喪主挨拶で言う。（てか出演者超豪華。斎藤工、人望あるんだなあ。）このセリフがほんとによかった。ちゃんと100パーセントで嫌いになれたらきっともっと楽なんだろうけど、そんな簡単に割り切れる感情じゃないよなあ。時間が解決する。というのは、そのうち慣れるとか、忘れるとか、鈍くなるとかっていうんじゃなくて、近過ぎて見えなかったものが、離れたことでよく見えるようになる感覚に近い。それは今考えることを放棄するというよりは、闇鍋みたいに複雑な感情全部同じ器にぶち込んで弱火でじっくりと煮込むのに近くて、一言で言えば熟成。考えていないようで考えている。考えているようで考えていない。総評家族の話だから、たぶんこれは誰でも当てはまる映画。不思議な線で繋がってしまっている家族だから、余計に憎悪したり崇拝したりするんだけど、どう転んでもなんか許されるんじゃないかって感じがする。それが家族の良いところなのかもしれない。まあ悪いところなのかもしれないそういう映画でした。 ",
      "誰も焼かれて灰になる\n 偽装されてる葬儀、家族にボロクソに思われながらも、仲間からは慕われ惜しまれる葬儀。どっちがいいか？どんな人でも最後は焼かれて灰になる。 ",
      "現実\n いやー、許してはならんだろう……これやってる人達、みんな幸せな家庭で生きてきたんだね。よかったね。 ",
      "言いたいことは分かる\n 葬式の規模で人の価値はわからない。それは主人公の父の一人一人の話、もう一つの葬式の泣き屋から分かる。最低だと思ってた父親が、そうではなかった。わかりますよ。うん。でもそれが伝わりにくい。イマイチ足りない。実話とおもったらいい話。 ",
      "許せない親父\n 借金を残して家を出た父親（リリー・フランキー）が、ガンで亡くなり、寂しい葬式が始まる。息子の二人兄弟（斎藤工、高橋一生）と弟の恋人（松岡茉優）、得体のしれない人々が集まり、亡くなった親父の思い出を語り始める。居そうな感じ。 ",
      "駄目だ\n これは全然あかんやつ ",
      "ダメ父\n 次男の書いた作文を、取り立てて喜ぶ風でもない、大事にしてるでもない父親のマージャン店での様子。その手紙を父親は後生大事に持っていて人に作文のことを語った。その時に、自分の父親と被って父を思い出しました。｢素直じゃないンダヨナ。あまのじゃくなんだよな。｣昔、そう父のこと思ってた。それが、苦々しくもあり、懐かしく、いとおしくもある。私の父も私が2１歳の時亡くなっています。映画の中の父親のその、どうしようもなさ。それにただ、寄り添っている。この映画の視点に、救われます。 ",
      "静かに響く\n 映画公開前からずっと観たかったのですが人前で観る勇気が出ず。自分の誕生日にAmazonでポチりました。この作品の存在を知った時は鳥肌が立ちました。この作品と似たような境遇の人は世間に沢山いると思います。私もその1人です。私はコウジと似た立場の人間です。自分に少しでも重なる人の心には大なり小なり響き全く重ならない人には、理解できない・胸糞悪いそんな作品なんだろうと感じました。この映画の存在を知った時、映画を観たら号泣するんじゃないかと思ってました。結果的には感情が大きく揺さぶられる事はありませんでした。泣かなかったです。でも…なんていうか、頬の裏側を乾いた落ち葉でカサカサ撫でられたような。静かに佇む水の中に小さな石をポトリと落としたような。静かに心が揺れました。時間が経つとジワジワ心に広がりました。葬儀の最後に言ったコウジの気持ちは分かります。嫌いだったけど少しだけ好きなような私もそうだったな。と思い出しました。家族って何なんでしょうね。時代が変わっても家族の形って色々あって。血が繋がってる・一緒に住んでる・そうじゃなくても戸籍が一緒とか。色んな家族がありますけど、家族なのに他人より遠い存在なこともあるじゃないですか？この作品みたいに。私と父はblank 25年でした。借金背負わされたらたまらない！と言い訳してダラダラ時間だけ過ぎて、いざ勇気を出して父を探しに父の故郷に行ったらすでに父は亡くなっていました。会いに行った時期のちょうど2年前に亡くなったと知りました。父の最後は『知らんほうがよか』とだけ親戚には言われました。突然離れて暮らしてから23年。亡くなるまでどう過ごしてたかは知りません。知る術がない。なんのピースもないんです。思い出すと苦しくなります。自分以外の家族（母・弟）も、作中のヨシユキや母:洋子のように父の死を悼みながらも父については語ろうとしません。母が苦労していたのを知っていたらから、私自身も家族の前では話せません。でも、父に会いたかった事。ずっと気にしていたけど会おうとしなかったことを今も後悔していてそれを誰にも話せなかった。苦しいです。とても重かった。生きた父には会えなかったけど、父の葬儀も無かったけれど、この映画の中に自分を投影して、自分の苦しみが少し軽くなった事に、時間が経って気づきました。私みたいな人のための映画だったのかもしれません。この作品には色んな人の解釈があると思います。人は間違うし、逃げるし、素直になれないこともあるし、タイミングが合わないとか、小さなボタンのかけ違いで、どんどん時間が経って、取り返しのつかない人生を歩む事にもなりえる。色んなひとがいて色んな家族がある。私にはとてもささりました。セリフが少ないけれど粛々と流れる作品に救われた人間がここに居ます。レビューなのに上手く言えなくてすみません。DVD大切にします。ありがとうございました。 ",
      "こんなもん\n 佐藤二朗さんが、さすが！となりの松田家との対比は面白かった。全体的には可もなく不可もなくって感じでした。もし自分が息子の立場だったら、、、父親らしいこと全くしてないくせに、なに他人には優しくしてんの？って逆にムカついちゃうと思います。 ",
      "【おすすめされた映画】\n わりとよくある辛い境遇で「うん、しんどいよな。でも頑張って生きてかないといけないよな」くらいの距離感で見てた。大人になったコウジが複雑な気持ちで父親と向き合っていく様子とかなんとも言えなくて、雰囲気が良かった。言葉数は多くない、淡々と進んでいく映画だけど、観終わった後からじわっと沁みてくる作品。 ",
      "うーん。\n ネットでレンタルして観ました。予告が良かったので期待して観ましたが、よくわからない内容。出演メーバーは豪華ですが、何を伝えたいのかよくわかりませんでした。 ",
      "斎藤工が監督だったんだー\n  俳優さんが豪華ということもあり、興味をもちました。父親の葬儀を通して、家族や息子から見たら、どうしよーもない親父。他人から見たら、自由人で義理人情も含んだ人間。前半が家族目線。後半が他人目線。そんな二部構成で作ったような作品。私の母親が似たような感じなので、ちょっとだけ感情移入が…………「あなたみたいなになりたくない」このセリフ……………私も同じようなこと言った覚えが。俳優陣が良かっただけに、ストーリーは良いがプロットが弱いような。タイトルでも使っている13年のブランク感が、私はあまり感じませんでした。最初は【blank13】の意味がわかりませんでしたが（笑）斎藤工は好きな俳優さんの一人なので、監督業としての次の作品に期待します。 ",
      "多様な家族の形を描いた作品！\n 初、斎藤工監督作品だから観ましたが、借金まみれでどうしようもない父親が突然失踪し、13年経って余命宣告された形で再会する父息子のただそれだけの物語！内容に膨らみが無い分、心に親子の目に見えない絆のような物をしっかり描いていて、最後はダメな父親でも愛おしくなる作品に仕上がってました。斎藤工さんには、もっと予算を確保して、次回作を撮って欲しいです。 ",
      "間延び感に耐えきれなかった…\n シリアスかと思いきや、笑わせにくる感じの切り替えがジワリすぎて中途半端な印象に…。余韻の持たせ方もいい感じに眠たくなる長さ。予告で期待値が上がりすぎた。高橋一生と金子ノブアキの無駄遣いだわぁ。でも、この感じが好きな人もいるんだろうなぁ。ゆったりおっとり。 ",
      "コントか？\n ギャンブルで借金まみれ、働かず、途中から消えてしまう親父。葬式で、訳の分からん奴らが良い人でした、お人好しでした。それで、喪主が感激てか？くだらんコント。オチがないコント。こんなキャストで工が監督で期待したけど撃沈！これ以上貶す言葉が見つからないくらい薄い内容。松岡はなぜに一週間性交ないからと親父の見舞い勧めるわけです？何か言いたげで三カ月ですとか！葬式でお腹大きく無いし、子供抱いてないし。堕したのかな？それだけきになるけど。 ",
      "俳優は豪華だけど...\n 高橋一生始め豪華俳優が勢揃いな感じですがストーリーが浅くて残念でした。予告を見てから気になってこの作品を見ましたが、予告以上の作品を期待して見るものじゃないなと思いました。後半は父の生前のエピソードを葬儀の参列者が語っていくのですがなんか変わった人ばっかりだし、聞けば聞くほど、ダメ人間だけど優しい心を持った人ということが分かります。この部分は笑いもあり少し悲しい気持ちにもなり、この映画の中で唯一、評価できる部分かなと思いました。(佐藤二朗がいて成り立った感がありますが)斎藤工の今後の作品に期待したいです。 ",
      "空白の時間を埋め合わせる癒しと再生の物語に心がほっとする\n 今、ＣＭやドラマ等で女子に人気の斎藤工さんは、とても若そうに見えるが、実際には３０代後半なので、かなり長いキャリアが有る割には中々大ブレイクするまで時間を要した苦労人俳優と言う印象を彼に対して私は持っている。甘いマスクのイケメン俳優で、どことなく感じがキムタクに似ている分、却って人気が出る迄損をしていた気がする。そんな彼を私は、レンガ職人みたいな地味な人と勝手に想像している。来る日も来る日も、コツコツと時間を懸けてレンガを積み上げ続けていく、レンガ職人と同じ様に日々俳優のキャリアを彼は積み上げて今日までやってきたのだろう。そんな彼が初監督として制作した作品が本作と言う事だが、やっぱり洋の東西を問わず、俳優が監督になると役者の表情がイキイキと画面に焼き付けられているように感じる。最初ＢＬＡＮＫ１３って何の事？と思っていたら、主人公の父が或る日、突然蒸発してしまい、父と別れて主人公が暮らした空白の１３年と言う事のようだ。そして、別れた筈の父が余命宣告を受けた末期ガンを患い、そこで再会する。そして、父の葬儀の日に現れた父の知人達大勢の人々に出会いそこで、出会う人達が語る父の話は全く家族の知らない別の顔を持っていた父だったと言う物語はとてもシンプルだ。家族は自分達の知らない空白の時間に父が過ごした人々と出会い、１３年間の空白の埋め合わせをする物語としては、ホンと短い小品なのだけれども、何とも心がホッコリと温まるような目線で物語が語られて行く。そこに、告別式の中の追悼のお話の中で浮かび上がる父に対する静かな癒しと再生の物語が繰り広げられる。弔問客を演じている俳優陣もとても個性豊かで、きっと彼ら名脇役のみなさんは斎藤工さんからのオファーを即快諾したのかな？と思わせる雰囲気を醸し出している。それと忘れてはならないのが、高橋一生とリリーフランキーご両人、この２人でこの映画の良さが決まったよね！父と息子の絆の深さをこの２人が付かず離れず、微妙な距離感を保ちながらも歩み寄ろうとしている感じが痛かった。地味な作品だが、思わぬ拾い物だった！ ",
      "父親はだらしないのか、マメなのか、、、\n 貧乏家族にて13年行方不明になっていた父親の葬式でのお話。葬式の参列者によく連絡とれたな感がある。死ぬ前に連絡取り合ったのかな？と不思議に思う御葬式がメイン。視聴時間も短く見易い。箱庭的コミカルさがあって面白味があるのだが、「何故、蝶ネクタイ？普通取るだろ？」とか「何故、バットもろくに振れない高橋一生を過去野球選手を目指した青年役にしたのだろう？しかも歳何歳役よ？」とか突っ込み所満載だったのには少し寒かったです。深くつっこまないで見て下さいなんだろうね。所詮一般市民の実話にした映画だと思いました。もう少し設定にアレンジがあれば。（13年間空白の意味が薄かったし。）斎藤工の監督・作品センスはあると思ったのが唯一の収穫です。 ",
      "何、クズ親父が最期はいい人でした感出してんだよふざけんな\n  この評価は、俳優さんの素晴らしい演技に関してのみです。正直、リリーフランキー扮するクズ親父に対して、家族みんなの対応が優しすぎて違和感を感じてしまいました。終始毒父を持った家族側の描写、心理的葛藤が薄っぺらく感じてしまう原因はそこかと思います。多分、子供が父親と同じ性別である男性だからこそ、このような不気味なほんわか展開に持って行けたのかと。とくに葬儀の席で読み上げられるクズ親父の遺書はおぞましいの一言。借金の苦労を妻子に全て押し付けて逃げ出した人間が、何を今更、父親ぶったり夫ぶったり、自分に酔った詩人チックな遺書を恥ずかしげもなく書き残せたのか？本当に優しい人間なら、あんな手紙を家族に書くなんて出来ないと思います。葬儀に来た人々が口々に「助けてもらった」「自分も持っていないのに、お金を貸してくれた」「いい人だった」とクズ親父の生前エピソードを語ります。赤の他人に金を貸す前に、自分のせいで苦しんでいる妻子に現金書留でその金を送ってやる事は出来なかったのでしょうか。赤の他人の金の無心には頭を下げても、自分の借金で苦しむ妻子の為にはそれをしなかったという事が葬儀の場で明かされ、子供側の気持ちとしてはかなり心を深くえぐるトラウマ的エピソードだと思います。後半はとにかく「このクズ親父、実はちょっといい人だったんだ」と思わせようとしている事がビシバシと伝わってきてしんどかったです。クズなら潔く、最期までクズであって欲しかった。中途半端に実はいい奴感を出されるのが一番の迷惑です。きっちりと迷惑をかけた妻子に対して、最期こそ、「あーやっぱあいつ、クズだったな！」と綺麗に恨みを昇華させてやって欲しかった。高橋一生は、自分が書いた作文が実は親父が後生大事に持っていたと聞かされてある一種の父親を許す材料を与えられ、それによって優しい挨拶を弔問客にする事が出来ました。というか父と彼はちょっとタイプが似ている感じがするので（自分のやりたかった仕事をしているわけではないところとか、野球好きなところとか、お前父親になって大丈夫？って感じの雰囲気の人間なのにちゃっかり子供できてるところとか）より許しやすかったのかなと。ところが父とは正反対の生き方をして大手広告代理店に勤めるまでになった長男の斎藤工には、父を許したくなるようなエピソードが皆無でした。これでまだ葬式には誰も来ませんでした、という流れであれば「父親と正反対の生き方をしてきて良かった」と自分自身を肯定できる場になったと思うのですが、弔問客が泣きながら父の事を偲ぶせいで「人の価値とは…？」と、変な迷いが生まれていそうで、彼の今後の精神状態が心配で仕方ないですし、どうか長男が幸せになる事を願ってやまないです。 ",
      "斎藤工のセンスが良い\n 13年前、突如失踪した借金まみれの父の葬式を執り行う息子たち。大嫌いな父の葬儀で彼らは自身の知らない父の姿を知ることになり…。斎藤工監督作品。独特の映像手法と間が印象的で斎藤工の次回作が気になるが、それよりも何処かで見た場所や佐藤二朗の存在感に目移りしてしまった。 ",
      "伝わって来るものが・・\n 私の感じ方が乏しいのか・・奥が深すぎるのか・・そろそろ何かあるのかな？と思っていたらend roll ",
      "blank13\n  13年間ののブランクをメンバーはどうであれ、本当に思ってくれる人たちが葬儀に参列してくれて、父親の本当の姿を知る。私もそんな深い人生を送って、人数は要らないから、心から送ってくれる人だけに送られて逝きたい。何度か観たい映画です。 ",
      "タイトル良き。\n 工監督に釣られて...タイトル良き。ダメ親父に対する兄弟母、失踪後に関わったお葬式の参列者の思い、隣のお葬式との様々な対比がよいと思った。お葬式のシーンで、遺影のリリーさんがアップになる度、いろんな表情に見えるのが面白くて笑ってしまった。お葬式のシーンは単純に面白かったけど、佐藤二郎臭が少し強すぎたかな...笑弟役の一生さんの拙い挨拶「．．．．．．でよかったです。」が子どもの頃賞をとった作文の続きのようで...やっぱり子なんだなあと思った。次回作に期待！ ",
      "実験映画。\n 放送作家さんの実話をベースに描かれた作品なのらしい。 齊藤工名義で長編初監督ということだが、映画好きなん だろうなが伝わる作り。映像も余白もそんな感じだった。 前半と後半で趣を変えて笑いの要素を盛り込んでいるが、さほど笑えず。実験的なことをやっている？感が強くて物語としては今一つ。対してキャスト陣は名演技で主役の高橋一生は自身とやや被る役柄に最初は断ったらしい。 彼にしては感情が掬い取られたような表情を見せている ので監督が引き出したのだとしたらこれはこれで大成功。 母親役神野三鈴もさすが。冒頭の葬儀ネタはあり得そう。 ",
      "黒澤作品『生きる』を思い出すが、寝た\n ただただ退屈な作品。　ちょうど折り返しの葬式のシーンから先は結構寝てしまった。　監督の斎藤工は俳優として特別光る役者という印象はないが、シネフィル(映画狂)であるのはたしかだと思う。　映画の随所にハッと思わせる画角のシーンやショットがいくつもあった。　葬式以降から参列者が生前の主人公を語って彼の人生をたどる手法は黒澤明が『生きる』で取ったものと同じである。　黒澤は時系列で語るとしまりがなく間延びして作品からテンポが失われることに気付き、末期ガンだった主人公を物語中盤であえて殺して葬儀参列者の証言を再現することで、時系列に縛られずに死者をいきいきと蘇らせる劇的な効果を生むことに成功した。　本作は上映時間が約70分と短いので、『生きる』と同じ手法を用いたことにそれほどの効果があったかは微妙だ。　葬式から急にコメディ要素を強くしたのもいささか奇をてらっているようにも感じる。　しかしいかんせん寝てしまったので、正直なところ眠い作品だったとしかコメントできない。　俳優や他業種の人間が多数今までにも映画監督をしているが、長年監督を続けて成功しているのは日本では北野武(ビートたけし)ぐらいしか思いつかない。　奥田瑛二や役所広司も過去に映画を監督しているのだが、片手で数えられる程度しか制作できていないのが現状である。　僕は作品の評価など、どんな駄作であってもその監督が継続して作品を作り続けていって高評価の作品がいつか作られれば簡単にくつがえるものだと思っているし、むしろ駄作しか連発していなくとも作り続けること自体に新たな意味が生じて評価されるものだと思っている。　だから斎藤工にはこれからも映画を監督し続けて欲しい。寝てしまったこともあり今のところはどうにも評価できない度：8 ",
      "心斎橋で観ました\n とてもいいスタッフの方に恵まれたいい映画でした ",
      "不意打ち\n これは不意打ちを食らいました。ツボにハマる笑いが最高で佐藤二朗さんの仕切りも抜群。タイトルの意味は鑑賞後に理解しました。家族が知らない家庭外での姿を笑いを交えて上手く表現している作品で満足感充分。2018-107 ",
      "予想外の笑い\n 短くて、おもしろくて、感動した。すごくまとまってて、ユーモアもある良い作品だったと思う。斎藤工やるな、と。見せ場が葬式会場だとは。笑今まで斎藤工をかっこいいと思ったことはなかったが、かっこよかった。松岡茉優さんも、勝手にふるえてろで知ったけど、すごく上手で自然だった。斎藤工次回作に期待。 ",
      "くうちゃん‼︎\n 1時間ちょっと‼︎斎藤工のお友達お笑いメンバーに佐藤二朗‼︎短さも手伝ってなかなか良かった‼︎ ",
      "次回作も楽しみ\n ジンワリと熱い家族愛をシンプルに描いてます。次回作も楽しみです。斎藤工監督はこういう映画を作るんだなぁ ",
      "学生の卒業制作のような。\n 斉藤工が監督した作品。13年前にギャンブルで借金するような典型的ダメ父親が蒸発し、再び現れた時には余命数カ月・・・。クズだと思っていたら葬儀の時に参列した人たちから父親の良い面をたくさん聞かされる。借金あるのに人にお金を貸したり、困っている人を助けたり。こんな父親！からそんな側面もある父親！に少しずつ変化していく。映画撮影の基本のような構図、説明はしないが暗喩するようなショットなど、映像の撮り方が気になる。実話をもとにしているのでグッとくるほどの感動や尾を引くような感情もそこまで残らないのも、内容の薄さを象徴しているんだろうか。 ",
      "斎藤監督の優しさに抱きしめられる映画\n ダメ父に振り回されて借金取りに追われ、迷惑をかけられる家族の13年間。兄・斎藤工さん。弟・高橋一生さん。母・神野三鈴さん。父・リリーフランキーさん。いきなり蒸発して13年間も行方不明になる父親。家族が知らない、その歳月を父親はどう過ごしたのか。借金取りに追われる理由とは何なのか。次男の視点を中心に家族の姿が描かれている。父親が遺したものを知った時…目頭が熱くなった。価値観や生き方は人それぞれかもしれない。でも、このダメ父の生き方を通して、人として忘れてはいけない大切なことを優しく語りかけてくる。たかが他人、されど他人。周りの人たちを大切に想うこと。本気で一緒に笑うこと、泣くこと。誰かと深くつながること。あなたは人として、どう生きるのか…と問われた気がした。斎藤工監督の人間への優しさが満ち溢れ、目に見えない大きな愛に抱きしめられるような映画。汗ばむ初夏。ふっと吹いたそよ風が、優しく頰をなでながら通り過ぎていくような感じがした。余談映画イベントに行くと、度々斎藤ファンに出会う。熱狂的な様子に感心させられる。本作を観て…あゝ、なるほど。〝これだ〟と思った。彼女たちは斎藤監督の人に対する考え方に惚れているのだ。それに気づいた瞬間、斎藤監督の次回作が楽しみになった。 ",
      "しあわせの 「たまご」\n 専門学校の夜間部で長く教えていたので、あまりに懐かしい青少年の姿に、ついつい、映画全体を高評価･･･優秀な頭脳だが生い立ちに問題がある20歳ちょっと過ぎの青年のバッティングセンターでの生態は、まるで、当時の私の生徒を盗撮でもしてきたようにリアルだった。長めの前髪で自分の目を隠してボソボソしゃべっていた彼ら、なぜか白いシャツに真っ白なスニーカーの彼らは、いつの間にか、可愛い嫁さんを見つけて子供もできて、ふと気がつくと、職場でもけっこう出世していたりする。・・・彼らは、そんな将来の自分を、まだ、知らない。今の自分が、実は「しあわせの卵」であることも、知らない。おとなの責任についていろいろ考えさせられる70分だった。 ",
      "家族の距離はいろいろ\n 実話かぁ、なさそうであるよなというのが見終わった最初の感想。 ",
      "斎藤監督、次の作品を楽しみにしています！\n 一部步調緩慢卻不會沉悶的電影，觀眾跟著劇中的遺族家屬一起在告別式上回憶著往生者的生前點滴；貼近現實生活的角色呈現拉近了和觀影者的距離。片尾的歌曲 --> 笹川美和 『家族の風景』更是為整部電影加強了餘韻的保留。\"平實卻不會忽視\"的存在感，不知道這會不會就是導演個人風格的呈現... ",
      "家族\n 家族について考えさせられた。生きて分かり合いたい。 ",
      "心に残る佳作\n 　昔、かぐや姫というフォークグループが「赤ちょうちん」という歌を歌っていた。その2番に「生きてることはただそれだけで哀しいことだと知りました」という歌詞がある。　リリー・フランキーが父親、神野三鈴が母親、斎藤工が長男で高橋一生が次男という4人家族。　人は往々にして準備も稽古も不足のまま子供を作る。子供は目的があって生まれてくる訳ではない。サルトルが言うように、人間は職人の頭の中にあるペーパーナイフではないのだ。　生きることは苦しむことだから、人間は基本的に不幸である。人生は苦痛と恐怖に満ちているのだ。人間が生きているのは苦痛と恐怖を愛しているからだと、ドストエフスキーは看破する。　本作品の登場人物はいずれも不幸な人々である。不幸であることを前提に、日々の小さな幸せに縋りつきながら生きている。しかし彼らは言う。自分は幸せだと。この世界観は素晴らしい。　リリー・フランキーや高橋一生が時折見せる笑顔は、小さな幸せを上手に演技している。斎藤工の演出も世界観をうまく表現している。　小品だが心に残る佳作である。 ",
      "斉藤工監督、頑張ってましたね カメラワークが素晴らしい 過去と現在...\n 斉藤工監督、頑張ってましたねカメラワークが素晴らしい過去と現在の描写もメリハリがあって、何より金子ノブアキの音楽がとても良かった大西利空君、成長してますね芸達者な役者が揃い踏み、葬式のシーンは笑えたしかし、実話として、１３年行方不明にだった父を褒める友人達の話を聞いても、反応は長男の斎藤工の姿が正しいと思えた金持ちと貧乏人の葬式の違いが、世の中の貧富の差を表していたのかも知れないが、プロに泣いてもらう作り物の葬式と、気の合う仲間に見送られる葬式という対比は、今の世を映し出したようで良かった ",
      "気持ちが解るけどちょっとキツイ〜\n 話し自体はいい話だし、高橋一生を観たい人には楽しいと思う。役者もみんな良いし、上映時間もコンパクトで観やすい。で、月に１０本ほど映画館で映画を観る中途半端な映画好きとしては監督さんのことを色眼鏡で見たく無いし映画好きが映画撮るのは正しいと思うし観るのと撮るのとは違うので解るよ！色々あるのは〜〜ただね〜〜、ちょっと笑えなかった！ほんとは爆笑するべきなんだけどやっぱ佐藤二朗さんの佐藤二朗力が強すぎて逆に笑えなかった！！正直個人的に葬式を親族側の立場で５〜６回経験してるので葬儀を有る有る視点で面白くしたいのは解るんだけど、葬儀を参列者が仕切るのはやっぱ不自然なんだよね。で、参列者に丸投げする僧侶もさすがにいないわね〜。実話かもしれないけどね〜〜。ただ、大河ドラマで、内に秘めた実はいい奴を演じて以来なんかいい奴付いてる高橋一生がちょっとダメな感じをやってくれてるのは嬉しい。あまり肉親の葬儀を経験してない人なら面白く観られると思う。近くで行われてる大規模な葬儀の方の話もかなり笑える。★もう一度観るなら？「悪い映画では無いけど、私はもういい」 ",
      "斎藤工の「生きる」\n 斎藤工監督作と知らず観ました。だらしなかった父親の過去の善行が、その葬式の参列者によって語られるという構成はまさに黒澤明の「生きる」そのものであった気がします。映画をこよなく愛する斎藤工がオマージュ、またはリメイクとして意識的に似せた作品だったのではないでしょうか？いかにも低予算の小品でやや不自然ながらも、参列者の中心に佐藤二郎演じるお調子を据える事で、寓話の様な世界作りと飽きの来ない演出が見事だったと思います。また、佐藤も喋りまくりの熱演で答えていました。正直、今まで斎藤工の事は映画通を気取った気障な役者という認識しかありませんでしたが、監督としてもなかなかの実力者であると再確認させられました。 ",
      "いいお葬式でした\n 本当にいい葬儀。屋上での２人の距離が13年のブランクそのもの。こんな短い上映時間で13年が走馬灯のように駆け巡りブランクを埋めていく。そして葬式…何回もいいますがいい葬儀でした(涙)時折入るメトロノームのような一定の効果音が秀逸です。 ",
      "薄めた…\n もっと濃い映画だと思ってました。ドラマとしてはまあ成立していたけど、映画的な展開を期待している間に、あっけなく終わった感じ。 ",
      "「松岡茉優、いい」\n 22本目。松岡茉優が出てるのを知らなかったので、開始5秒で出て来た時は、「当たりだ」と思いました。実際、当たりの70分です。斎藤工の初長編作品と言う事で、気になっていたんですが、行って正解でした。出演者が豪華で、今の映画界を代表するような人が、何人も出ていて、演技を存分に堪能しました。 ",
      "独特な雰囲気\n 個人的には作風もキャストの方々もとても好き。齊藤工さんの「海外映画祭を視野に入れていた」との意味も良くわかった。短いので、確かに物足りなさもありますが、その反面集中して見れました。エンドロールのキャストの方々が、どこに出ていたかわからない方も。。。もう一度見て、確認して見よう。 ",
      "色々惜しい\n  斎藤工くんが、お忙しい中、なんとか作ったというような印象。本当にこのレベルで撮りたかったの？もう少し掘り下げなくて良かったの？主題もキャストも映像も音楽もめっちゃいいのに、編集が残念。前半は良いなぁ、と思ってたけど、やっぱり全体のバランスが悪い。親子のキャッチボールシーンやたら多いし、それだけで親子の絆を表現？もっとあるでしょう。掘り下げてよ。参列者の語りのシーン、二朗さん大好きな俳優さんなんだけど、彼に任せすぎ。いい奴だったよね〜、て言わせちゃだめでしょ。そこは客を信じて感じ取らせてください。笑かしたいの？くぅーちゃんとか出してきて。そこに遺族の表情差し込みとか要る？笑かすなら憚らず笑いたいし。「思わず泣き笑い」という展開なら良かったのに。中途半端。取り立て屋が手を合わせに来たのも、実際の話なんだったらもう少しドラマティックにしてあげて。逸話の寄せ集めを淡々と並べ立ててそれだけでホラ感動してよ、て言ってるみたいでお粗末です。神戸さんは良かったんだけどなあ。工くんて、あんなに下手だったっけ？出ない方が良かった。高橋一生さん、神野さんは、表情から所作からすべてすごく良かった。ポスタービジュアルもすごくいいのに…惜しいです。。今後の作品がもしあれば応援したいです。 ",
      "ブランク？\n 一方ではブランクでも、他方はブランクではない…、つまり、ささやかな笑いや愛情に包まれている、そんな２つが合わさった時の、心の揺れや葛藤が良く出ていたと思う。抑制的な演出や演技、そして画面は決して退屈ではなく、かえって心の移り変わりを印象付け、引き込まれる感覚だった。ミーハーで大変恐縮だが、松岡茉優さんがキレイでびっくりした。 ",
      "だんだん上映館が増えていった\n 貧乏は悪か？身勝手で自分勝手でも家族を捨ててもいい人なら許されるのか ",
      "笑える。そして、泣ける。\n 期待せず観たが、想像以上。途中からガラリと雰囲気が変わり、不思議な感覚にとらわれる。葬儀の参列者たちが、各々故人を語るシーンでは、笑いを堪えるのが大変な箇所も。…と思ったら、泣ける話になっていたり、結構忙しかった。70分という短かさで物足りないのではという不安もあったが、逆にダラダラとし過ぎることなくまとまっていたので、良かった。 ",
      "3/9 映画館\n 全体的にシンプル。葬式は参列者の人数ではない。そもそも焼かれたら皆一緒。生きてる人に何を残すか。参列者の顔を見ればわかる。役者の見せ場をしっかり作る演出。 ",
      "心にじわじわ。\n 全体的に台詞が少なく、画で訴えかける。斎藤工さんの、映画が好きな気持ち、作品に込めた気持ちが出ていて、とても良かった。細かいところが違うけど、自分の家と似ていて見終わった帰り道、無性に泣きたくなった。ソフトが発売されたら、買って見直すかも。 ",
      "役者さんがみんないい。 演出、いい。\n 役者さんがみんないい。演出、いい。 ",
      "自主制作映画\n いい意味で自主制作映画のような映画でした。映画が好きな人が作った映画なんだろうなぁと。役者陣の演技もそうですが手のひらを返したかのようにいい感じに滑りまくる後半が特に見ものでした。細かなメッセージも結構面白かったです。 ",
      "退屈でした\n 実話とのことですが、よく１時間２０分も引き伸ばせたなと感心。一時間のテレビドラマで十分です。終始退屈で後半は少し寝てしまいました。 ",
      "白黒だから\n ギャンブルまみれ借金まみれの親父が家を出て残された母親と息子が二人、13年後に余命僅かでみつかり胃がんで死んだ親父の告別式での話。彼女の説得で数回お見舞いに行った次男とのやり取りを交えつつ、告別式で家族は知らないぐずぐずな人々が、親父の人の良さを語って行くストーリー。どこまで実話かわからないけど、この作品よりもっともっと永いblankを持つ自分にはリアリティを感じられず。ドラマとしての温かさとコントとしての告別式の様子はベタながら面白かった。 ",
      "出演者が豪華\n  俳優陣が豪華。これだけ揃ったらつまらないはずがないってくらい集まってる。それで脚本もいいのね。原作が良いからだと思うんだけど。前半シリアスタッチで進んでって、タイトルが出て「ここでエンドロールかなるほど」と納得したんだけど、そうじゃなくて、ここから調子が変わんのね。佐藤二朗でてきて喜劇調にすんの。それで笑ってると良い話で締められて「うまいな」と思うね。演出もけっこう良いなと思った。オープニングの蝉が燃える画とか映画っぽいし。ただちょっとうますぎる気がしたんだよね。逆にあざとくなっちゃうっていう。 ",
      "笑えるが悲しくもある。\n 父親の葬儀で明かされる彼の素顔に戸惑う子供達を上手く描いている。 ",
      "死んだ後の人の価値\n 良かったのか、悪かったのか。よく分からないけど、見てよかったと言える。隣の寺の立派な葬儀と、しみったれた公民館の葬儀と、比べても意味はないが、最後に良かったと言ってもらえれば幸せな生涯かもしれない。2018年4本目。 ",
      "良いが\n ストーリーはありきたりだった。でも、流れが良かった。エンドロールがステキだったしエンドロールでブルッとしたからいい映画なんだと思うあーとても質の良いMVを楽しんだ感じ ",
      "短い割りによかった\n 70分と短いので内容が薄かったという意見も分からなくないですが、その時間内で過去、現在、13年の間の父のことがだいたい分かるし、私は音楽の使い方も含めてよかった。葬儀シーンは佐藤二郎さんにやられた。よくみんな笑わずに見てられたなあ。 ",
      "役者たちの演技が素晴らしいからこそ・・・\n  リリーフランキー演じる父ちゃんは金を借金しまくり、やくざのとりたてに怯える　母ちゃんに2人の息子あげくに父ちゃんは蒸発し母ちゃんは仕事を３つ掛け持ちし朝昼晩働きづくめ・・・そして蒸発した父ちゃんが死んだ・・・葬式にやってきた父ちゃんの知り合い（葬式に来る人はほとんどいない・・・）そこで彼らが父ちゃんについて語り始めるでも　私はどうもこの父ちゃんに共感できなかった確かにいい人だったしかし　いい人であるがために家族を大変つらい思いをさせてしまったのだそこがどうも納得がいかなかったもう少し　ああそうか家族をひどい目に合わせてしまったがこういうことをしたのだからそうかそうかというところまで私の心に届かなかったこれも原作ものだそうだが、本を読めば少しは共感できるのだろうかしかし　その中で息子を演じる高橋一生の子どもの頃の思い出が　キラキラととても良き思い出があると言うことが救われる父を思う高橋一生良かったです作品自体も時間も短いので、もっと尺があればもう少し深みのある作品になったのかな？今書いて思いましたそう作品自体がもう少し深みがあったら良かったのかな？私の好きな斉藤工が監督だと言うことでよく撮れていたと思いますこれからも監督としても　役者としても期待しますただ　お兄ちゃんのエピソードも欲しかったなと思いましたが斉藤工がお兄ちゃんなので監督も兼任なのでそれは　無理かなと思いました高橋一生の子ども役の子　かわいかったですお母さん役を演じた女優さんも良かったですそうそう　出演した役者陣みな良かったですそれだけに　もう少し何か心に響くものが欲しかったです ",
      "どこにでもあるような 家族の風景\n ロクでもない父親とその家族の物語。家には日々借金取りが押し寄せ、働かない父親の為に母親が寝る間も惜しんで働くというよくある設定だが、その父が13年後亡くなる。今まで父親を憎み続けた家族は、13年という時を経て、父親の意外な一面を知ることになる。70分という短い映画なので、あれっ、ここで終わりかっていうエンドだが、笑いあり、涙ありの内容になっていて中身の濃い作品だった。 ",
      "映画作りは難しい\n キャストは超良い。男も女も子どももおじいさんも俳優・女優陣みんな良い。演技下手な人は1人もいない。そこが1番の魅力の映画だったような…。商業映画というより、誰かへのメッセージ作品か、映画学部の学生(レベルとかではなく)制作の作品みたいな雰囲気が強かった。観て、損したなーとは言えないし、かと言って笑うでも泣くでもなく、映画を観てるよりもミュージックビデオを見てる感覚に近かった気が…。でも出てる人大体みんな好きだったから良かった、斎藤工も昔より好きだ、芸人としても頑張って欲しいし、もっともっと色んな役が見たい。実話を元にした話であり原作がある映画だから今回は仕方ないとして、次に撮るなら、絶対泣ける感動作か、めっちゃ笑えるコメディ映画にして欲しいな。予告の作り方と、あと少しのネタバレですが映画タイトルの出し方は「ヒメアノ〜ル」とかなり似てた。「ヒメアノ〜ル」大好きだから若干期待しちゃったけど、あの予告の作り方は別にしなくて良かったよね…(まぁ予告映像は専門の会社とかが作ってるんだろうけども)。大体の映画は予告とは結構違う話に見えるようになってるとはいえど、この映画は普通の予告で良かったのでは…映画作るのって本当に難しいんだね。 ",
      "じんわりとした余韻\n 「笑ってはいけない」なのか！とツッコミたくなるような湿気た公民館の斎場に面食らいながらも、残された者たちの虚脱感がなんとも言えず目に焼き付く。結婚指輪を外さずにいる神野三鈴が手摺にもたれてハイライトを吹かすシーンのために、この映画の全部と、西川美和が歌う『家族の風景』があると言っても過言ではないだろう。たぶん『つぐない』は、まだ楽しかった新婚時代の頃に二人でよく歌った歌なんだろうなあ。レイトショーだった映画が終わって明るくなったとき、ぽつんぽつんと座ってた客がオッサンばかりで、のっそりと立ち上がって出て行く雰囲気が、まるで葬式に参列した人たちみたいに見えて、ちょっと笑えた。そのあと、煙草にむせた神野三鈴の横顔がちらついた。 ",
      "なんだかなぁ…\n 13年間失踪していて、突然出てくるのは良いとして、その間、結構良い人でしたと他人から評価されたとしても、あぁ良かった！って、ならないよ…。あの後、当然のことながら、家族で400万の借金を返すんですよね？ヤクザの集金に怯えながら…。その部分を描かず、微妙に不幸ぐらいの描き方だから、父親のことを許せたりもするんだろうな…。弟は良いとしても、兄は父親との想い出なんてないんでしょ？それともあった？だったら描かないと、あの途中放棄は理解できないわ…。初めから、俺は絶対イヤって、言うのなら理解できるけど…。大手企業に勤めた建前？だったら、企業名の花輪もあるべきだけどそれもない。だから、建前でもなく、なんとなく来て、なんとなく嫌になったって感じなの？お母さんも、どうしたんだろうね？あえて描かず、観る人に想像させるところがテクニック？いずれにしろ、納得感はなかったかなぁ…。泣いてる人もいたけど、ちょっと意味不明って感じだし、自分に重ねたという人もいたけど、そんなに悪い父親だったの？って、言いたくなるなぁ…。まさに、「ちゃんと働いて欲しい」です。ま、普通（予定調和）かな。再観はないです。 ",
      "理想的で\n 間も、映像も良いのですが、優等生過ぎる感じがしました。僕が撮影に入ってサポートしたかった！ ",
      "なにが面白いのかわからなかった。 芸人を本職とする人に面白いような...\n なにが面白いのかわからなかった。芸人を本職とする人に面白いようなことさせているのはなにも面白くないと思った。監督本人が出る意味はあったのか…リリーフランキーが細くなると誰かに似てるけど誰かわからなかった ",
      "なんだろ\n 内容自体悪くないんだろうが70分しかないせいかなんか薄い ",
      "斎藤工の人を見る眼の優しさ\n  初監督作品映画が好きなのが分かる。絵割り、シナリオ、現実と笑い、音創り、拘り 伝わる。人が好きなのが分かる。人に対する想い、行動がいい。葬儀、数でないこと。好きなシーンマジックをする時、松岡が少しだけ体を前に動くシーン。いい映画です。おすすめです！ ",
      "愛してるから許せなかった\n  翌日、目がパンパンになってしまうくらい泣きはらしてしまった。すすり泣く声と笑い声が劇場内に同時に響く面白い映画だった。タイトルの後のがらりと変わった演出も面白い。高橋一生さんを非常に美しく撮るなぁと感じたし、どの役者さんも自然な表情でまるで本当にそこに生きているようだった。大嫌いな父親とのあの微妙な会話、空気感、距離感。ものすごく共感してしまった。どんなに許せなくても、いざ目の前にしてしまうと間抜けな会話しかできないもので、すごくリアリティがあった(実話だから当然かも知れませんが)。愛していたからこそ許せない。しかし、許せないという感情はいつか乗り越えなくてはいけないというのも大人になると、頭のどこかでは分かっていて、許せていない、乗り越えていない自分に苦しんでしまったりする。葬式の最後の挨拶で、兄弟はあの舌足らずな挨拶をもって一歩前に踏み出した。それにもう泣けてしまった。子役たちもいい。必死になってお弁当を作り、新聞配達する。子供は自然に大人にはならない。大人にならなくてはいけない時に大人になる。彼らは幼い時に大人にならなくてはいけなかった。それがまた健気で、切ない。瞳の美しさが、大人になっても変わっていないことに、また泣けた。ダメ親父の典型のような父親かも知れないが、その瞳の美しさを残したのは、ダメ親父である父であったのもまた事実であるから。次はどんな映画を撮るのか楽しみです。大人に観て欲しい一本でした。 ",
      "予告編がすべて\n 予告編を観て気になって劇場へ。悪くない。悪ないけど、短いからか薄い。もっとリリーフランキーの13年が知りたかったし、高橋一生からカタルシスをもらいたかった。実話ベースじゃ仕方がないのか。予告編以上の期待をして出向いたら放り出されて終わった感じだった。 ",
      "テレビ深夜ドラマのよう\n 齊藤工は雑誌の連載読んでるので好感を持ってた。70分という短さと監督としての才はあるか？という興味。正統的で落ち着いた導入から途中からガラッと変わる雰囲気、それで終了。中盤コメディシーンは浮いてるし感動できるほど濃いドラマはない。映画的興奮は少なめ。かなり変化球。高橋一生、齊藤工の役者としての良さが出てたとも言いがたい。なんとも奇妙な作品。先に予告編を見てたんだけど予告以上の事が起こらなかった、というのもな…。役者のファンならどうぞ、っていういつもの邦画どまりでしたね。ただ、齊藤工は才能をもう少し見てみたいという気持ちです。 ",
      "つぐない\n 日常 ",
      "親父を思い出す。\n 日曜日の夕暮れ時。そろそろ明日の仕事がちらつき始め、気分が重くなる憂鬱な時間。気分を紛らわすには丁度良いと思い鑑賞。なのに追い打ちをかけるようにこんなにもさみしい気持ちにさせるなんて。観なきゃよかったって後悔しました。良い意味で。予告編の雰囲気からてっきり笑える映画かと思い込み、上映時間も短いのもあって気軽に観たのがいけなかった。ハイライトに百円ライター兄弟そしてキャッチボール。もう亡くなって何年も経つ自分の親父と重ねながらいつしか観ていたのです。私も反抗期の頃は親父が大嫌いだった。無口で食事の時は会話もなく当時は家の中でモクモクとタバコを吸い、休みの日は一日中テレビを観て昼間っからウイスキーを飲んではいびきをかいて寝ていた。そんな親父でも子供の頃の楽しかった記憶は今でも覚えている。その頃の映像が鮮明に浮かび上がっきてなんとも切なくて。亡くなってから親父の存在感が大きいことに気づく。突然心の中に現れる。今の自分が当時の親父の年齢になっていることに驚き、今になってわかるあの頃の親父の心境に同情している今日この頃。エンディングの歌詞のように「どこにでもあるような家族の風景」なのかもしれません。いい映画でした。 ",
      "結構、良い感じ☆\n どうかなぁ・・と思って見にいったのですが・・なかなか面白かったです。やはり、高橋一生とリリーフランキーじゃなかったら、こんなに良くなかったと思う。前半は、型通りの暗めな展開ですが、それも見せるし、個人的には、葬儀のシーンが弱冠しつこく感じました。他の方もコメントされているように、佐藤二朗はうるさい。まぁ、好みですね。これが一作目だとしたら、これから楽しみ。次作も　また見に行こうと思っています。 ",
      "松岡茉優ちゃん出演という事で観たのに残念\n 全体的に薄いように感じました。真面目に構成したいのか、おちゃらけなのか微妙？キャスティングのせいですね。中心人物のキャストが良かっただけに残念です。 ",
      "音\n 33本目。この作品で言いたいのは、こういう事なのかなとは何となく分かったかな。終わり方も好き。でもそれ以上に、音の使い方が好き。程好い感じ。個人的に何だけと、佐藤二郎に飽きちゃってるから、あぁまたやってるって感じでね。 ",
      "じんわりあったかい優しい映画\n 著名人のコメントに優しい映画という評がいくつかありましたが本当にその通りでした。前半のシリアスなシーンも後半の葬儀の場面も全編通して何故だかあったかい優しい雰囲気が流れてました。見終わったあとじんわりその余韻が続く不思議な映画でした。 ",
      "視線、間合、場の空気、沈黙、圧倒的な表現で父親との距離感が伝わって...\n 視線、間合、場の空気、沈黙、圧倒的な表現で父親との距離感が伝わってきました。個人には、オーソドックスな表現だけで充分でした。逆に、見せ場だろう突飛な演出が効果的だったのか？実はわからない。好みの問題かもしれません。 ",
      "(^｡^)やりすぎないところがいい！\n  どうかな？と思って観にいきましたが良かった。じわじわとくる感動というか理解というか、納得感がある映画だと思います。肝心なところの演技がやりすぎていないとこが好感を持てます。例えば、ロクでもない旦那の葬式に妻が行くか？感動を狙う映画だったら参加して涙ぼろぼろ流すんでしょうがそうではなく、最後 一生が恋人が子供を宿し疲れて寝ているのを見て、感動巨編では手を握って終わるのでしょうがそうではない。家族がロクでもないオヤジをどこか懐かしく愛おしく思っているのが役者の演技を通してわかる映画です。リリーフランキーが後半遺影の中で演技していると錯覚してしまうくらい良かったです。次回作期待ですよ。 ",
      "実父の葬儀の１ヶ月後に観ました\n お父さんの葬儀がテーマと言うことで、観る事を躊躇しましたが、観たことによって救われました。まだ実父の葬儀の記憶が鮮明なので グッとなる部分も有りましたが、鑑賞後にはとても暖かい気持ちになり救われました。一生さん、リリーさんはもちろん、お母さん役の神野美鈴さんの演技が素晴らしかったです。子役の利空君も上手だった。監督の齊藤工さんの世界観がとても気に入りました。70分なのに120分位に感じました。 ",
      "初監督とは思えないほどの出来栄え\n 面白かったし、笑ったー。泣いたー。こういうストーリー展開になるのか〜と最後まで読めなかった。斎藤工はこういう才能も持ち合わせていたのか。本当にスゴイ！今後は彼に注目して見てみようり ",
      "参列者の\n エピソードに救われました。ラストに実話と知り衝撃的でした。 ",
      "そんな人で良かったです\n  家族から見た父親の雅人を回想と共に最低限の描写で描かれる前半。麻雀打ち込むわ借金するわ挙句蒸発するわで、完全にダメ人間の酷い父親だった。残された妻と子供たちのその後の苦労を思うと不憫でならないな、とこちらに思わせる若干しんどいシーンの連続でもあった。ただ後半はガラッと空気が変わり、佐藤二郎を筆頭に葬儀に訪れた少し妙な人達の語りが始まってからは笑えて仕方なかった。唐突なくっきー出現はズルいわ…ほぼワンシチュエーション、リアルタイムに近い時の進み方で自分もあの葬儀場にいるような感覚になった。ポツリポツリと語られる「どうしようもなく良い人」だった雅人の人間像は、語り手の面白さも相まって笑えるんだけど、今まで見えにくかった彼の一面に兄弟と共にハッとさせられた気もする。一通りの話を聞いてからの二人の挨拶では、父親への怒りと嫌悪の感情と、今になって教えられ気付かされた暖かい感情に揺れ戸惑う複雑な気持ちがすごく伝わってきた。隣の会場の豪勢な葬儀と対称的な終わりだったのが皮肉が効いていて良かった。正直、ストーリーに真新しさはないし展開は少ないし後半はただひたすら人の話を聞いてるだけなんだけど、役者陣の演技や独特の空気の流れが面白くて惹きこまれた。ホロリとしつつ鑑賞後はどこか空虚な気持ちになるのがまた良い。どこにでもありそうな家族の話を切り取って唯一に観せている映画だった。 ",
      "シネマート新宿で見たから良かった。\n 映画に造詣が深い斎藤工さんの初監督作品だから、好意的に見てあげよう、なんていうやや上から目線だったのですが。開けてビックリ、まぁなんてよくできてるの！前半、間延びした感じがして、忍耐力がいる映画だなと思ったのですが、父親のことを嫌いになるための技巧として必要でした。シネマート新宿で見たっていうのも大きいと思います。あの狭い劇場が一体感で包まれた気がします。隣の人の笑いや涙が全然気にならなかった。特に葬儀のシーン。ネタバレになるので、ここでは控えておきます。斎藤工さん、こんなところでポイント稼ぐの？って思ったのですが、実は、とてもあたたかいエンディングへの持って行き方だということが、後からわかりました。「実話を基にした映画」と最初にテロップで流れたから、有名な人物か、あるいはその家族の話なのかな？と思って構えて見ていました。でも真意は違っていたと思います。こういう家族、実際によくあるでしょ？と問われている気がしました。肉親の血はどんなに洗っても入れ替わることはできない。父親のことを恥じた。でも、あのお葬式を通して父親の見方がやや変わった。対称的な２つの葬儀。あの設定が、とても良かった。どういう生き方が、本当の愛に包まれているのか、考えさせられる映画でした。斎藤工監督、合格💮 ",
      "DVDにならないなら、、、\n 劇場で観るしかない！13年前と今を行き来する70分の編集がすごくいい。金子ノブアキさんの音楽がうまい具合に気持ちを高めてくれるし、シーンの色を変えてくれてた。高橋一生さんの内に秘めた激しい感情剥き出しなバッティングのシーン。神野三鈴さんのつぐないを口ずさんでからのタバコを吸うシーン。織本順吉さんのアブラカタビラ、大好きすぎる。キャスティングもすごく良くて、一人かけてもblank13は成立しない。齊藤監督の直球勝負な初長編監督作品「blank13」を「カッキーン」としかと受け止めました。 ",
      "少し残念かな？\n 連日の立ち見でストーリーも変わってて、楽しみにしてたんだけど、ひねりが無くて予告編そのままだった！父が先週無くなったので、自分の境遇と重ね合わせ観てたけど、グッと来るものはなかった！それでもリリーフランキーとか高橋一生とか、俳優の演技はまあまあ良かった。最後は少しだけ泣けた！ ",
      "面白かった\n したまちコメディ映画祭にて拝見してきました最初は暗い印象しかなかったけど、蓋を開けてみたら結構コメディで面白かった葬儀のシーンは佐藤二朗さんの本領発揮他の方のボケも最高でした主演の一生さんはセリフは少なかったものの表情だけで気持ちを伝えるというのが得意分野なのでそれもバッチリハマってた何度でも見たいです "
    ],
    "filmarks": [],
    "coco": []
  }
}