{
  "id": 96,
  "reviews": {
    "eigacom": [
      "アクション映画としては及第点\n  ジョン・ウー映画だからこそ、ここまでド派手なアクションモノになったとは思う。ただ、脚本(設定)はかなり無理やり。監督が中国人だからキャストも中国人を入れる事にならざるを得ない。舞台は日本なんだけど、中国人が色んな役で中国人のままで言語も英語、日本語、中国語が飛び交う。そんな都合よく英語喋れる奴が何人も出てくるか？異国間の合作映画ってそんなモンでしょと言われればそれまでだが。要するに、何が言いたいかというと、アクションの質は多少、落ちてもいいから脚本も丁寧に作り直して日本人が撮ったら良いんじゃないかと。でも、あそこまで激しいアクションできる日本の女優さんがいるか？となるとビミョーな感じはするが。それも脚本で何とかなるか…。福山雅治のアクションは思ったよりもはるかに良かった。特にガンよりも剣の方。殺人現場で推理してたときも\"ガリレオ\"臭が出ちゃうかと思ったがそんな事もなかった。やさぐれ刑事を見事に演じてたと思う。やっぱり、福山雅治は少し前にやってた三枚目の銀行員なんかより、この手のゴリゴリの二枚目路線ばっかり演じてた方がいい。 ",
      "原作の方がはるかにいい\n 原作の方がロジックが通って面白い。後、国際映画だかなんだかはいいかもしれないけど、やはり一つの映画の中は一つの言語がメインの方がいい。あるいは本当のバイリンガル、トリリンガルの俳優、女優さんを起用すべきかと。違和感強すぎてストーリーには入れない。 ",
      "エンドロールの文字小さすぎない…？\n  重要な役の女性が重々しい体で殺し屋で、「こう見えて身軽！」ってことなのかと思ったら見たままに重かった。中国では売れっ子なのかな？中国ではウケる見せ方なのかな？と思ったら、監督の娘て。良い見方しようとした優しさを返してほしい。開始後４分の１ほどは面白かったけど、だんだん飽きてきて、最終的に出演者のほとんどが死ぬ。以上。その４分の１も、福山雅治の登場と、斎藤工・吉沢悠が見れた喜びだけだった気がする。浅野が無茶苦茶すぎて冷める。そして日本の俳優陣は、ちょくちょく中国語やら日本語やら他の言語やら？？で撮影したうえで、日本向けに日本語で吹替したんだろうなーと推測。それが当然不自然で、でもそれをしなかった場合それはそれで違和感感じていたと思うので、なんか……まぁ、結局そんな感じで終わる作品かなと。たぶん色々、福山雅治は悪くないと思う。アクションそれなりにこなしていたし。ジョン・ウー監督だから仕方ないって感じ。日本も海外も、巨匠とか奇才とかいわれる監督ほど意味不明なのは変わらないんだなーと思いました。 ",
      "テレビドラマやな\n 斎藤工がチョイ役やで桜庭はういうい ",
      "笑ってしまう\n 全体的に。邦画にはないカメラワークと演出。ヒロインの日本語が胡散臭いのと、あらゆる役者の時たま口の動きと言ってることが違うのは何？台詞を変えた？すごく違和感があった。アクションも中国ならでは。ありえなくて笑っちゃう。なぜ自分で手錠して鍵捨てんの？笑繋がれたままのアクションが一番笑った。 ",
      "チャンハンユーと福山雅治さんのガンアクションが最高❗️\n この映画のレビューが賛否両論と別れていますが、僕はこの映画見て最高で、オリジナル版より良かったと思います！特にチャンハンユーと福山雅治さんの敵に立ち向かうシーンが最高でした！ ",
      "ウーの最高作であり、福山の最高作でもある\n ウーにしてはダサく無いし、支離滅裂でも無い。荒唐無稽のようでリアリティがある。それにしても大阪をよく調べたな。大阪で生まれた者からして、感心させられる。でも、あの感性は凄いな、大阪城を背にだんじり祭り格闘とは、道頓堀川でジェットスキーアクションとか。ストーリーも良くこなれている、矛盾が無い、疑問点が全てクリアになる。これだけ詰め込んで、展開に無駄や意味が無いところが皆無だ。女の殺し屋で始まり終わる。可憐で儚い韓国人の女優。孤児院から拾われて使い捨てにされる美し過ぎる女。素晴らしい演技でした。倉田の爺さんも貫禄のアクション。何より福山は推理の姿、アクション、吼える姿、全て今までに無い迫力でした。一皮剥けました。桜庭ななみもひたむきな姿が凛々しいですね。それから、こんなに控えめな演技、初めて観ましたよ、竹中直人。監督は良い仕事しましたね。こんなに役者の持ち味を引き出せるなんて。見直しました。でも、カメラに血糊着くミス有りましたよ。それと、日本語に吹き替えが口パクずれるのは仕方ないですが、なんで日本人のセリフで自分で自分の吹き替えするんですか？ズレてましたよ。 ",
      "雑すぎる\n ストーリーが雑すぎて笑えてくる。なんじゃこりゃ ",
      "ジョン・ウー\n 原作は西村寿行の「君よ憤怒の河を渉れ」、監督はジョン・ウー、福山雅治が主演する日本が舞台のアクション映画。日本映画とは違い細かいカットの積み重ねでアクションを見せていく。福山雅治は笑顔が優しい。 ",
      "白い鳩はやっぱり飛んだ！\n 予備知識無しで観ていたら、どこかで見た覚えのあるストーリー展開だと感じた。あとで調べてみると、やはり西村寿行原作、佐藤純弥監督、高倉健主演の『君よ憤怒の河を渉れ』のリメイクだったのだと気づきました。この『君よ憤怒・・』という作品は中国で大人気であり、NHKで特集番組が組まれるほど、反日感情を持つ人でさえもこの作品、そして高倉健が大好きらしい。内容はというと、ほぼ『逃亡者』。しかし、中国人のあいだでウケたのは、巨悪な政府や巨大企業である製薬会社に対して、汚名を着せられながらも果敢に戦いを挑んでいく高倉健の姿であったのだ。ただ、熊の着ぐるみだけは同監督の『北京原人』と同じく許せない箇所でもありましたが・・・　そんな中国人に永遠に支持されている作品を中国人であるジョン・ウー監督がリメイクするのも自然なことであるし、全編大阪中心の日本ロケであるにもかかわらず主演を中国人チャン・ハンユーに選んだことにも納得できる。福山雅治が演ずる男は『君よ憤怒・・』では誰が演じていたかというと、田中邦衛だ！かなりイメージが違いますが(笑)。原田芳雄でした。　もう一つ興味深い日中関係に、731部隊というものがある。今作で登場する天神製薬という企業では極秘裏にホームレスを集めて人体実験をするという点。1930年代から満州へ進出した日本軍が第二次世界大戦期に731部隊を発足させ、朝鮮人、中国人などの捕虜を使って細菌実験を行ったという暗黒の部隊。人体実験という怒りを主人公たちが暴いてくれる痛快さが感じられることも要因の1つだと思われます。　冒頭では、居酒屋の女将（ハ・ジウォン）とぽっちゃりのドーン（アンジェルス・ウー：ジョン・ウー監督の娘）がヤクザの団体を殺しまくるという驚愕のシーンが炸裂するが、どことなく『キル・ビル』を感じてアドレナリンが急上昇してしまいました。中国語と英語だけはそのままの音声を使っているようではあるものの、日本語はほとんんどアフレコだとわかり、口の動きと合っていないことに違和感だらけ。特に福山雅治(笑)。　アクション面でははジョン・ウー監督の特撮・激しいカット割りと、演ずる俳優たちがさすがに良かった。謎の殺し屋による銃の撃ちまくり、編集で場面が飛びまくるところには目が回りそうになるほどでした。そんな中、ホームレスの中心人物の坂口を演ずる、レジェンドと言ってもいいほどの日本人カンフースター倉田保昭の起用がうれしいところ！このまま人体実験されるのかと思いきや、拳で壁を壊すなど暴れまくるところは迫力がありましたね。満足・・・ ",
      "チープすぎるw\n ジョン・ウーの映画ということで公開時にはちょっと気になってました。WOWOWで放送されたので鑑賞。ストーリーの陳腐さとアクションの陳腐さがあまりにも酷すぎる。笑うしかないww突っ込み所満載でしたね。時間の無駄としか言えない。 ",
      "番宣が面白そうだったから、見たけど…\n  正直、期待ハズレ。言語がメチャクチャで、一部吹き替えの様な場面もしばしば。銃撃ちまくってるのに、なかなか当たらないし、突っ込みどころ満載。時間を損した。 ",
      "中途半端\n 初めから最後まで中途半端。本当にジョン・ウー作なの。福山雅治も仕事を選んだ方がいい。 ",
      "ひど\n なんちゅー映画だ…吹き替えがどうしても意識してしまって集中できない笑 ",
      "1980年代のガンアクション\n バイクを乗り回し、片手で銃を撃ちまくる様は、思わず1980年代に放映していた「あぶない刑事」の舘ひろしを思い出しました。それなりに豪華な俳優陣を揃えていながら、中途半端なアクションとリアルさに欠ける情景、薄っぺらい人間関係が見事に駄作を産む結果となっています。 ",
      "悔し涙が出るくらいヒドい出来\n 天神製薬の顧問弁護士ドゥ・チウは製薬会社主催のパーティで真由美という女性に声をかける。真由美は彼が手掛けた訴訟に関して興味を持っている様子。ドゥ・チウは自宅に帰ると何者かに襲われて気を失い、目が醒めるとベッドには天神製薬の社長秘書、希子の死体が。とっさに逃亡したドゥ・チウを大阪府警は追うが、矢村係長は現場に残された証拠が余りにも整い過ぎていることに疑問を抱く。八代亜紀が暖簾をくぐって来そうな店で繰り広げられる唐突な銃撃戦、男女が妙なダンスを踊るパーティ、本編と無関係な現場でヌルい見得を切る福山雅治とアッサリ絶命する斎藤工。途方もなくドン臭い大阪府警と社長以下全員バカな天神製薬、ドゥ・ジウにうっかり一目惚れする殺し屋・・・何もかもダサい。唐突にテンションMAXの殺陣を披露する倉田保昭師匠の健闘虚しく全くカタルシスのないパターンでジ・エンド。佐藤純彌監督へのリスペクトが中途半端な模倣に終わっていて、二丁拳銃や白い鳩、スローモーションといったジョン・ウー印の焼き印がせいぜいワッペン程度にしか見えないのはどういうことか。そして佐藤純彌版にあった美しいあの名シーンが完全に端折られていて悔し涙が出ました。本当に酷いです。 ",
      "ウーよオリジナルの河を渉れず\n 高倉健1979年の主演作『君よ憤怒の河を渉れ』を中国でリメイク。オリジナルは中国での高倉健人気を決定付けたほどメガヒットしたが、正直、数ある高倉健主演作の中でも特別名作って訳でも…。確かにスケールの大きい逃走アクションではあるが、ツッコミ所があり過ぎて…。何より、映画史上に残る“迷”曲！ある意味、カルト作。それがどうリメイクされたか。監督は、ジョン・ウー。ウーも高倉健に憧れた一人。ウーなら生温かったオリジナルをハードなアクション映画に再生してくれる…！そう期待していた。スローモーション、二丁拳銃、鳩…。リメイク映画であってもウーと言えばのアクション演出は健在。肉弾戦、車内アクション、水上バイク・アクション、手錠で繋がれてのガン・アクション、さらには日本刀バトル…。多少リアリティーには欠けてもアクションは見応えあり。ウー流ケレン味もたっぷり。アクションは悪くなかった。が、ウーの手腕を以てしても、話や設定の不味さまでは改善出来なかった。何もそこまでリメイクしなくてもいいのに…。開幕早々、ド演歌とカタコト日本語の中国人…。邦画往年のアウトロー・アクションのムード、高倉健の『駅/STATION』も彷彿させ、オリジナルのメインタイトル曲がアレンジしてかかったりとリスペクトやオマージュは感じさせるも、このOPシーン、必要だったのかな…？突然、無実の罪を着せられた主人公。追う刑事。追いつ、追われつ。やがて事件の背後に浮かび上がる製薬会社の陰謀…。大まかな展開や設定はオリジナルを踏襲。が、脚色や新要素が微妙だった。最たるは、OPにも登場した二人組の女殺し屋。また、オリジナルでは主人公に助けられ、恋に落ちるだけだった令嬢ヒロインが、銃を持って勇ましく戦い、製薬会社と関わっていた亡婚約者が居て…。オリジナルは割りとシンプルだったのに、必要なのか不必要なのか味付けして、何だかごちゃごちゃ支離滅裂に…。作風はシリアス。でも大真面目にやればやるほど、クールなのが逆にダサく、滑稽に見えてくるから困ったもんだ。失笑、ツッコミ所、難点の多さは言うまでもなく。主演チャン・ハンユーは男臭い魅力を放っているが、高倉健より渡辺謙に似てて…。オリジナルで原田芳雄が演じた刑事役に福山雅治は荷が重かった。あのニヒルで曲者な存在感には遠く及ばず。桜庭ななみは相変わらず可愛いが、刑事と言うより女子大生ちゃん。國村準も登場した時から分かる如何にもな悪役で、せっかく集まったアジア・キャストも充分本領発揮してるとは言い難く…。ファンにとっては倉田保昭の出演は嬉しい所。オール日本ロケ。先にも述べたが、ウーの日本へのリスペクトやオマージュは込められていいが、これがあの『男たちの挽歌』『フェイス/オフ』『レッドクリフ』を撮った名匠の作品かと思うと…。『レッドクリフ』以降精彩に欠けるウーに、また一つ凡作が出来てしまっただけ。高倉健存命中、是非とも一緒に映画を作りたかったと言うウー。ある意味念願叶って高倉健と関われたかもしれないが、でもこんな形より、二人ががっつり組んだ作品を見てみたかった…。 ",
      "福山雅治勝ち\n 古い映画のリメイクって事ですが、確かにこう…外連味というか、トンデモ感というか、たとえて言うなら聖闘士星矢とかテニプリを原作そのまま今時に合わせた統合性のための改変無しでやっちゃった感じ。単品映画の尺でキャラも大すぎとかゴリラ大すぎ色々あるけど圧倒的テンポで大阪観光も出来る！みたいな感じ。嫌いじゃないよ…この昭和のB級感。福山雅治のキャラだけ今風… ",
      "物語が雑すぎる\n 身に覚えのない殺人の罪で追われることになった弁護士のドゥ。一方、刑事の矢村はドゥの事件に違和感を覚え…。70年代の日本小説の再映画化作品。福山&チャンの手錠アクションはそれなりに良かったが、日本が舞台とは思えないほどの銃撃戦など、ジョン・ウー監督らしく全体が雑。 ",
      "中途半端\n 中国語、日本語、英語が混ざってるし、アクション中途半端やし、ストーリーもそこまでそそられない。全てにおいて中途半端かな。 ",
      "やっちまった〜\n 公開当時のCMがカッコ良かったし、MI:2、ブロークン・アロー、フェイス・オフといったジョン・ウー作品は好きだったのでレンタルしてみた。レンタルしてからこのレビューを読んだので「やっちまったかなぁ…」と思ったけど、やっぱりやっちまった〜。福山はカッコ良かったけど…それ以外はなんもないかなぁ。 ",
      "アクション一流、脚本三流\n  ジョン・ウー監督のアクションは迫力が違います。でも、天神製薬とか新薬とか漫画のような脚本で笑ってしまいました。 ",
      "福山×ジョン・ウーが気になったので\n ソフトバンクポイントの使い道に利用しているGyaOストアでそういえばまだ未鑑賞だったなと。だってね、お金払ってまで観たい気はしなかったのよ。でどんどん後回しになっての今でした。感想は、アクションがすごく良かったですよ。シナリオはビミョーだしあとなんかあったかな？あ、斎藤工の無駄遣い、田中圭の無駄遣い、國村隼の無駄遣い、何より福山雅治の無駄遣い！！って言うのを忘れてましたね（笑）とにかく駄作と言われている意味がよく分かりました。どこかで聞いたような(陳腐な)ストーリー、日本語版として全編プロの声優によるアテレコにしたら良かったのでは？と思える日本語力のなさ、シリアスなシーンなのになんか見覚えのあるような面白い顔の女優の容姿が気になって集中出来ないし、え？監督の娘なの？(既視感の理由は監督に似てるからだった模様)一番おかしいのは日本にはそんなに殺傷能力のある銃や刀剣ゴロゴロおいてるとこないからね！という具合にどこから突っ込んでいいのか分からない映画だった。つまりネタとしてなら観ておいてもいいのかも(いや、無理がある)まあ、面白い思い出として暫く覚えておこうかと思っています。 ",
      "どうした？ジョンウー\n  ジョンウーならではの2丁拳銃撃ち、白鳩、絶妙なスロー満載です。しかし何か物足りない。ストーリーは何か微妙で、何故こんな状況でそんな事するの？何故そんな所にそんな物あるの？何故弾が当たらないって思う場面が連発だけど、そんな事どうでも良い！撃って撃って撃ちまくれ的な勢いで押し進みます。男たちの挽歌やフェイスオフのような男を漢って読めみたいな格好良さは余り期待出来ません。福山雅治ファンの人は満足出来ると思いますが、昔のジョンウー監督の勢いを期待していただけに残念です。 ",
      "なんのこれしき。\n オリジナルを観た人からすれば、なんのこれしき(爆)どこが おかしい？と思えるくらいの出来。着ぐるみ熊と新宿の馬を引き合いに出したらハトに、牧場に、どこが大阪だ、という ツッコミを余裕でかわせるレベルで、むしろ合っているのは どこだ？探しができる。憤怒せずに劇場を出られる余裕の為には多くの期待をしないことだろうか。ウーの娘が大奮闘！！ ",
      "“ジョン・ウー印”の流麗アクション爆裂！\n ストーリーは、確かに「う～む…」って感じでした。矛盾だらけで、全てにおいて勢いだけで突き進んでいる感じが否めませんでした。どことなく、「角川映画」臭が…(笑)しかしそれを補って余りある、と言うか、途中で全く感じさせなくなる激しいアクションのつるべ打ち！　これだけで本作を観る価値があるなと思いました。個人的にはそれだけが理由ではありませんが…。それは後述(笑)真実を追う内に芽生える男同士の絆にたぎりました！　お互いを理解したことで友情が深まっていく…この王道感がいい！(笑)さすがにジョン・ウー監督なだけあって、お馴染みの回転撃ちや2丁拳銃、ソード・アクションはもちろんのこと、手錠で繋がれた主人公ふたりのコンビネーションがとても華麗で、心が沸き立つほどに楽しめました。まさにアクション映画の名匠！　ありがとうございます！“華麗”と言えば、殺し屋役のハ・ジウォンが忘れ難い…。美人だということに加えめちゃくちゃ動けるとあれば、文句の付けどころがありませんねぇ…。他にも美しい女性たちのアクションが満載で、画面に華を添えてくれておりました。いやぁ、素晴らしいことこの上無い！大阪が舞台なので、行ったことのある場所がたくさん出て来て嬉しくなりました。でも少々疑問も…。JR大阪駅から大阪城まで一瞬の内に移動していましたが、環状線に乗って早くとも15分から20分くらいは掛かるような気がするのですが…テレポーテーション？(笑)最後に、ましゃ(福山雅治のあだ名)ファンなので言わして下さい(笑)「るろうに剣心　伝説の最期編」で充分に動けることが分かっていたので、本作でのアクションに関して不安は全くありませんでした。それに初めての刑事役、しかもやさぐれ系…。「SCOOP!」ほどではありませんでしたが、不良成分たっぷりの中に隠し切れない正義感と真実を追い求める情熱が迸っていました。ファン補正が入っているのかもしれませんが、めちゃくちゃカッコ良いと思いました！ ",
      "逆輸入的な感じで\n 変な日本語が多くて、気になってしまった。 ",
      "酷い、酷すぎる。。。\n 中国では、細かい設定や前後の矛盾を気にしない映画良くあるが、これは典型的なタイプです。脚本も設定も、様々な矛盾やセリフなど全てが破綻しています。ジョン・ウー監督作なので最後まで観ましたが、鑑賞に耐えないものでした。西村寿行原作ということですが、高倉健さんの映画にもなったぐらいなので小説の方は素晴らしいのだと思います。殺し屋、殺人の目的、新薬製造などサスペンスのキーワードは揃っていますが、繋がりが無茶苦茶なので最後まで観られる人はとても我慢強い方だと思います。。。 ",
      "愛があるかを試される\n ジョン・ウー監督への愛が試される作品でした。回転うちとかめっちゃテンション上がりましたが、ところどころ入る日本人？日本？の微妙な描写はジョン・ウーが日本大好きで、そうだよね、わかるわかる、許すよ。とならないと許容できない。それでもそこ含めて楽しめる人がこの映画を見た中の勝者。 ",
      "後半は見応えあり\n 前半は話に付いていけずzzz…しかし後半は一転して見応えがあり、アクションシーンを中心にいつのまにか引き込まれていた。全ては福山に尽きる。2018-63 ",
      "どしたっ！！ ジョン・ウー？！\n 『ミッションインポッシブル2』の監督だよね？めっちゃ期待したから、めっちゃつまらん。最初から最後まで雑。設定も、アクションのつなぎも。スタントも丸見え。最後のアジト、ショッカーの基地かよ！感（笑）しかし、日本を舞台に、日本で撮影してくれたことには感謝してる。 ",
      "つまらなかった\n なぜつまらなかったのかというと、意外性のないこと。映画のリアリティーのなさ。ありきたりのカメラワーク、ありきたりのカーアクションだったからかなあ。最後まで見られたので1.5はあるのかな。 ",
      "アクションと福山雅治は格好良い\n アクションシーンは格好良いシーンが多く迫力もありますし、福山雅治の演技が良いです。「やっぱこの人かっけーわ」って思わせられます。...ぐらいですかね、良いところは全体的に主人公やヒロインの台詞が臭くて、尚且つアフレコ感が満載です。口の動きと合ってない時がここまで明確に解っていいのかと思いました。殺人の動機も「それだけで？」という印象で、女暗殺者達の目的もよくわからなかったです。多分半年くらいたったら忘れてしまうような映画でした。 ",
      "鳩と二丁拳銃\n それだけで信者は満足。 ",
      "good\n 色々言いたいこともあるけどまず全体的に満足できた作品だった。 ",
      "途中で退出。脚本、演出、演技全てが低水準。\n 冒頭のシーンからバブル期のような脚本と映像演出の古さが滲み出ていた。敵対する登場人物の女性2人はキャラに一貫性がなく、感情移入が難しい。また、日中合作だからなのかも知れないが、日本の映画に親しんでいる人には効果演出において違和感を覚える点が多い。良かった点を挙げるならば、ジョン・ウー監督お得意の銃撃戦のシーンは迫力があった。そして一応W主演である福山が格好よかった事くらいである。だが、宣伝ではW主演をでかでかと誇張していたものの、福山は助演程度の役回りであった点は残念であった。 ",
      "馬鹿息子を持つ親も悪者です。\n 殺人鬼を造る新薬処方を防止した大阪府警捜査一課の皆さんと香港弁護士に感謝。（悪徳刑事と悪者達は成敗される） ",
      "スケール\n 地元の大阪がクローズアップされてて懐かしい気持ちになった。いつもながら監督の銃撃戦には圧倒される。 ",
      "構成・編集がグチャグチャ\n もとの「君よ憤怒の河を渉れ」も、お話は結構アレなかんじだったので、別にいいんです。今回も変でも。ただ、脚本が整理されてない感がすごくて、全てが断片的。テンポがいいのではないんです。なんかとにかく全部いれました！みたいな。あと、編集が最悪。ダメ。雰囲気でやってる。しょうもないエフェクトでごまかすのはやめてほしい。非常にダサい。編集である程度救える内容でも、アレでは火に油を注いでる。あと主演の二人が、何を考えてるのかわからん。中国人は無表情。福山はいつもの福山。健さんと原田芳雄のような、熱い熱い演技があってこそ、もとの作品は成立してたんではないでしょうか。ムダに登場人物だしすぎ。殺し屋２人組とか、設定が雑。福山の部下とかまったく必要ない。冒頭のパーティーシーンで、いやな予感はしてたんだけど、ここまでとは…笑 ",
      "カメラワークとスタントマンの努力で出来た映画 福山雅治、アクション...\n カメラワークとスタントマンの努力で出来た映画 福山雅治、アクションするには、身体のキレがイマイチ一番の残念は、アフレコがあっていないことハ・ジウォンと桜庭ななみは頑張っていた予告編は、本編とは無関係な福山雅治のベストショットムービーだった事が、よくわかった ",
      "今回はそーきたか\n もはや手品ショーの様相を呈している、ウー様の白い鳩。「レッドクリフ」の孔明が他人の場所でちょいちょい増やしていくのも笑えたけれども、今回も中々でした(笑)とまぁ、それはさておき中々に評価の厳しい本編。「こんなの日本じゃなーい」とか「日本語へーん」とか「アテレコ合ってなーい」とか「ダサーイ」とかとか言われてますが、思いの外そこら辺を内包しつつも楽しんでしまった自分は変なのかなぁ。むしろ、いかにもジョン・ウー的で好ましかったです。途中からレイン視点で観てたから、柔らかい切なさも良かったな。ウー先生はノスタルジックでありバレエであり白い鳩なのです。 ",
      "福山雅治頑張ってんだけど！\n  ジョン・ウー全編日本ロケ敢行のアクション映画と言うので、観ました。感想・・・・古くさい！今時、企業が人を殺人マシーンに変える薬とかねえ(苦笑)しかも殺し屋養成してる企業とかベタ過ぎて。倉田さんターミネーターやん！(昔から香港カンフー映画で頑張ってる人)全編通してチープさが漂う。内容は、アメリカの「逃亡者」のような話。ジョン・ウー特有のお約束バイク、ガンアクションもあったが、細かなカット割り&手ぶれ撮影で、迫力無し。後、撮影に高解像度のデジタルカメラ使ってるせいか、綺麗なんですけどチープさに拍車をかける要因に。フィルム撮影の方がリアリティー増したかも？化粧バッチリの殺し屋に居酒屋で会っただけの男すら殺すの躊躇うプロ意識。メイクしっかりの俳優陣。半端なカーアクション(日本じゃ無理か)クスリでモンスター化する副社長(笑)殺しの動機は、副社長の痴情のもつれによる感情的犯行。取って付けたような製薬会社の陰謀。逆にアクションいいからサスペンス刑事ものでいけば良かったかと。高倉健の「君よ憤怒の河を渉れ」をリスペクトしてるとかジョン・ウー言ってるけどねえ？因みに「君よ憤怒の河を渉れ」は、中国の文化大革命以後に最初に中国で公開された外国映画で社会現象になるほど大ヒットしたらしい。なので、ジョン・ウー世代には想い入れが強い日本映画なのだそうです。 ",
      "監督の主張が不明\n 監督の主張が不明 ",
      "久しぶりに見たくそ映画\n  出てる俳優から日中合作映画だと思ってみてしまった。いやーしかしこんなひどい映画は久しぶりに見た。別に大阪城から大阪駅にワープしようが、あべのハルカスから中之島にワープしようが構わんのですよ（関西人で大阪によく遊びに行く僕からしたら違和感が半端なかったけど）。問題は、日本をバカにしてるとしか思えないリアリティのなさですよ。最初のシーンの高倉健と倍賞美津子ばりの料亭での女将さんと不器用な男のシーンも片言の日本語でまぁ見れたもんじゃない。さらにその女将さんと仲居さんが銃を持ってアクション!?全くもってついていけなかった。あげくのはてにはラストはアンブレラ社かなってぐらいのハイテクな研究所でのバトル?好きな人は好きかもしれないけど僕には合わなかった。まぁこれも個人の好みの問題ですよ（料亭以外は）。一番は、日本の警察が銃を撃ちまくりの人を殺しまくってるところ。そういうアクションは他所の国でやってくれ。少なくとも日本の警察はそんなんじゃない。また、Wiki で原作の君よ憤怒の河をわたれのあらすじを見たけど、全然ちゃうやん。原作じゃなくてせめて原案にしてくれ。原作の評価が下がる‼他にも、大阪府警がえらいハイテクやったりとか、日本の田舎みたいな感じで、カンザスかアルプスかみたいな家が出てきたりとか、細かいところで色々日本を間違えていた。これは、日本で公開するべきではなかったように思う。海外で公開しといてください。 ",
      "誰かに無理矢理作ってくれとせがまれた様な映画。\n ジョンウー監督作品独特のアクションは健在です。二丁拳銃、カタナ、カー&バイクアクションなど有りましたが観たことある様なアクションばかり。今回は流石にネタギレなのかな？と思わせる作品でした。脚本は最悪ですねw昔の作品寄せ集め的。設定的にハリソンフォードの「逃亡者」を思わせる内容ですが、主人公の中国人弁護士：チャンハンユーのアクション色が強すぎて、前半まず共感が出来ません。追いかける警察官役に福山雅治。アクションしても小綺麗過ぎる。別に日本人俳優を使っても小汚い演技をさせていいと思う。中国人俳優の方が頑張っているのに、、、。また、しょうもない所でまたまたまたハトを使う。監督の昔の作品集大成的。誰かが「金出すからアクション映画を作ってくれ！」と監督に無理矢理せがんだ映画にしか見えませんでした。「監督よ。これでいいのか？」と問いたい。この監督作品とすればレッドクリフが好きなだけに、他の新しい方向で作品を作って貰いたい。 ",
      "もう少しなんとかならんかったのか？\n 色々と突っ込みどころは満載だったけどかまぁ、これは良いとしよう（大阪城と大阪駅が直結しようと、大阪城を至近で見下ろせる場所に邸宅なんてないことも、別にどうでも良いんです。こんなことを突っ込んでる奴等の方がおかしい）。でも、日本を舞台にするなら、登場人物が日本人なのか、そうでないのかは明確にしようよ…。日本人が普通に英語をしゃべるのは許せるけど、日本語が上手くしゃべれない日本人はいないし、大阪弁をしゃべらない大阪府警もいないだろう…。全体的なテンポは悪くなかったけど、そういう初期設定の悪さは、頂けなかったかなあ…。 ",
      "凄いよ❗中国俳優さん❗\n  大阪城から梅田駅まで、テレポーテーションしたのには驚きました😅福山雅治さんのツルツルお肌に、ガリレオ⁉湯川先生登場❗突っ込み所が満載で、楽しかったです😂話のネタとしてはもってこい✌矢島健一さん素敵でした🎵中村育二さんとペアならもっと面白かったのに🎵 ",
      "映画の作り方、表現方法全てが一昔前、あんなに弾が飛び交って主人公達...\n 映画の作り方、表現方法全てが一昔前、あんなに弾が飛び交って主人公達に当たらないのはリアルティが無い。日本の警備員全員が拳銃を所持しているのも非現実的、ジョンウーも焼きが回ったね。 ",
      "ジョンウーの作品なのにジョンウー作品じゃない作品。\n  今日ようやくジョンウー作品を観に行きました。ジョンウー作品だから、爆破して、銃撃戦が激しくて、熱くなれるような作品だと思い観ましたが、思っているほど爆破のシーンが少なくて、車の爆破はありましたが、後は小さな爆破がぽちぽちとあるぐらいで、日本でロケをしているのもありますが、出来れば、爆破シーンは多めにしてほしかったと、思っています。けど、銃撃戦は激しくあって、そこは良かったです。次作るときは、爆破シーンは多めにしてください。 ",
      "迫力あり・ドキドキ\n アクション好きにはたまらない！見て飽きない！ ",
      "豪華キャスト\n 言葉が英語と中国語なのに、ロケ地は日本と何だか違和感満載でしたが、銃撃戦などは華麗で美しい。 ",
      "とにかく楽しい！\n ジョン・ウーの新作ってだけでも期待大でした。しかも日本の原作で舞台もちゃんと日本ロケ、キャストもとても興味深い組み合わせです。そして物語は冒頭からジョン・ウー節が炸裂してて楽しい！正直、アクションの勢い任せで作ったような脚本なのですが、初めて「挽歌」を観た時のような感覚でとても楽しかったです。口の悪い言い方しますと、バカバカしくもずっとワクワクしながら観ていました。でもチャンハンユーと福山雅治の絡め方も上手いし、特に福山的にはこの作品で自身のとても良いキャリアになったと思います。言語がチャンポンだったり、これまた海外視点の日本表現（でも悪意はなかったですよ）、飛ばし過ぎのアクション、置き去りのサスペンス要素、自分の娘に大役起用、とにかく突っ込みどころ満載なんですね！あと、お酒ひっかけてから観るときっと楽しさが倍増しますよ。とにかく最初から最後まで面白かったです、スクリーンで是非！ ",
      "関西人は見るべし！\n 地元が思いっきりフューチャーされているんで、やや甘口な評価ですが、もう初っ端から70年代を代表する映画(君よ憤怒の河を渡れ)のリメイクなんで、雰囲気も音楽もストーリーもチョイ古っぽいところが昔の角川映画というか、なんかたまらん訳です(笑笑)そういう懐かしさというかノスタルジーみたいなもんを、いつものジョンウー節満載の演出でやってるんでまぁ肌に合わない人には無理でしょうけど、おっさんは楽しめましたよ。ただ映画館のスクリーンでやるにはややアクション物としては物足りないところもあったのは事実で、これがBSや有料チャンネルなどのスペシャルドラマであったなら評価はずいぶんと変わっていたのではないかと思ったり。しかし、池内博之の怪演、いやいや、アジアンスター振りは素晴らしい。はっきり言って福山君よりずっと目立っていて素晴らしかった。最近のドニーイェンやジャッキーチェンとの共演など、香港映画の大作には欠かせない俳優になりつつある。見た目もロバートダウニーJrのパチモンぽいし(笑)存在感ハンパないです。 ",
      "ツッコミどころはありすぎて（笑）。アクションメインのサスペンス！！\n 【賛否両論チェック】賛：真実を追う２人が、組織や警察に追われながら繰り広げる重厚なアクションが満載。否：話し方や演出等、日本人が観るとツッコミどころが多すぎる。　日本語の言い回しを始め、急にお祭りの神輿が通ったり、別荘に日本刀が飾ってあったりと、ディテールの部分のツッコミどころは多すぎます（笑）。まさに「外国の方から見た日本」を体現していますね。なので、「日本っぽい別の国」のお話だと思えば、気にならないかと（笑）。　その代わり、アクションはかなりスゴいです。迫力のある殺陣は勿論のこと、カーアクションや水上バイクまでも駆使して、重厚なアクションがこれでもかと繰り広げられていきます。　あまり深くは考えずにアクションを堪能したい、そんな作品といえそうです。 ",
      "ジョン・ウーだからね。\n 皆さんが酷評していると少し援護したくなる（笑）。そりゃあツッコミだしたらキリがないでしょうよ。でもこの映画のジャンルは「ジョン・ウー」。白い鳩飛ばしてスローモーション多用して二丁拳銃（今作では２人が手錠で繋がれて、という変則でしたが）ぶっ放す、もうそれで良いではないか！ジョンウーによるセルフパロディと思えばそれなりに楽しめる。ブラックレインのなんちゃってニッポン度に比べればほぼリアルな日本だし何より大阪でロケしているのが嬉しい。ハルカス上空からの夜景がとても美しいではないか！日本ロケでなければカーチェイスも出来ただろうしあの小屋も爆破出来たんだろうなとは思うけど、それでもベタベタな大阪弁満載の新喜劇ノリではない映画がジョンウーによって作られた、快挙だ。 ",
      "アクションは良かった！\n 片言の日本語で始まって違和感を覚えましたが、中国との共同制作なので良しとしましょう。ストーリーも……まぁ、楽しめました。ただ、派手なアクションは、日本を舞台にしているにしてはちょっとやり過ぎなのでは？と思うところもありました。でも最高にかっこよかったです！！ユーデンさん凄い。ありがとう。あと、日本語で話しているはずの日本人役者の口の動きも合っていないのは、かなり気になりました。流石にそこはどうにかならなかったのかな……？吹き替えと字幕を同時に観ているような感覚になる作品でした。 ",
      "わろた\n ジョン・ウー作品って脚本のレベル、こんなだったっけ？鳩飛ばして、二丁拳銃でバンバン撃つだけすればジョン・ウーっていうのももうどうかと…CGはかなり安っぽかったけど、そこはあえて日中合作らしかったかも。乱闘シーンでも髪型が全く乱れない福山は事務所の指示ですかね？水上スキーでびしょ濡れになっても前髪すら乱れないのはさすがにわろた。チャン・ハンユーは千鳥の大悟でよかったのでは?まぁ、オープ二ングから片言の日本語で全編貫く度胸にあえてジョン・ウーのコメディ映画として評価したいと思います。 ",
      "日本製作じゃ出ない色\n ブラックレインを思い出させる、見慣れた大阪の景色が綺麗！半分以上海外撮影かな、日本の製作では、絶対描け無いから。ジョン・ウーらしさもいっぱい。 ",
      "2018-19\n ハ・ジウォンが、最後に思ってたこと全部言ってくれました。「古い映画みたい。」ユナイテッドシネマの予告編、「ジョン・ウーデス」に萌えたのはわたしだけじゃないはず(だけかもしれん。)絶対観ようと思ってた公開日、まさかのエンザさん発動。ようやっと観れたわけですが、うーん。違和感①、謎のリップシンク。違和感②、真由美役の女優さん、可愛いのになんでバレバレのカラコン……。違和感③、音楽だったり、話の展開が、中川家がやってる香港映画と、昼間にやってるけっこう前の2時間サスペンスみたいな感じでずーーっと続く。アクション映画って、まぁストーリーなしでもワイスピのように勢いでいけちゃうと思うんですが、こうやって気になり出すと🤔ラストの演出、もうエエて(笑)福山さんは、警察官として啖呵きってるのが似合わない。あと英語が……アクセントがどうこうは言わないですが、英語だと、覚えて言ってます感がすごいんですよね。その点、國村隼さんや池内博之さんのほうが自然。もしかしたらチョイ役で出た斎藤工のほうが合ってたかもしんない。ジョン・ウーの娘さんは、なりきっていたし自然だし、わたしは気になりませんでした。お父さんのDNAはすごい感じましたが。 ",
      "「アメリカ映画を見てるよう」\n 13本目。中々、日本映画で「カーチェイス」や「銃撃戦」のスケールのデカいシーンを見る事は出来ないが、中国のジョン・ウー監督が、３ヶ月間の大阪ロケで、見事なまでの派手な演出を作り出してくれた。まるで、アメリカ映画を見てるような、スケールのデカさだった。個人的には、桜庭ななみが非常にいい演技をしていたと思います。 ",
      "ぜひ気の合う仲間と一緒に！\n 酷評されているのは知りつつも、上映時間がたまたま都合よかったので見てきました。しかし、始まって早々に、これはやってしまったか！と後悔に襲われました。その後の展開も唐突でわかりにくいところが多く、やや不親切な印象を受けました。我慢して見ていれば、後半以降にだんだん理解できてくるのですが、いかんせんそれまでが長くて、ちょっとストレスがたまります。話自体はおもしろくなりそうなのに、脚本や編集がダメなのか、ストーリー的なおもしろみは薄いです。また、日本が舞台なのに無意味に中国人俳優を多用しているのも気になりましたが、それ以上に声と口の動きが合っていないのが気になりました。日本人俳優でさえズレているのは気になってしかたありませんでした。日本で撮影する意味があったのでしょうか？でも、アクションシーンは迫力があり、それなりに楽しめました。往年の倉田保昭さんを久しぶりに見られたのも超懐かしかったです。しかし、なんといってもこの作品の最大のよさは、満載のツッコミどころについて、見終わってから友人と盛り上がれることではないでしょうか。気の合う友人と連れ立って見に行くことをお勧めします。 ",
      "アクションは最高だったけど、脚本が無理矢理過ぎてストーリーに入り込...\n アクションは最高だったけど、脚本が無理矢理過ぎてストーリーに入り込めない…サイドストーリーも色々と余計だった…もっと2人一緒に行動して、友情感をアップすれば面白かったと思う。 ",
      "ポイント ・オープニングがいい ・黒いドレスに赤い下着なんかダサく...\n  ポイント・オープニングがいい・黒いドレスに赤い下着なんかダサくて付けねえよ！・はとの里・リップシンクとは…・笑うな，泣くな，笑え・お父さん，娘さんを撃ち殺してしまい申し訳ありませんでした・劇場じゃないと出会えない作品でした ",
      "みんな酷評するけれど\n 忠実さを求めるなら、映画を見なければ、と思うのは僕だけでしょうか。ストレス発散できました！ ",
      "國村隼がMVP\n 脚本読んでお金出した人は多分いなくて、監督名とキャスティングだけでGO出したでしょ、と思われる。日本人のリップずれまくりなのはどーにかならんかったのか。友達と一緒に突っ込みながら観るといいのかな。映像としてやりたいシーンをとにかく詰め込むスタイルなのでSPOT映えはするけど支離滅裂のままエンドロールになって焦った福山と監督のトークが始まるっていう映画史に残るか消えるかギリギリの珍作。 ",
      "日本をやや滑稽に描いている\n 圧巻なシーンは確かにあった。えぐられた。でもちょっと日本を滑稽に描きすぎてる。武士道。というならもっと魂のこもったシーンを観たかった。品川駅から近いキャパの大きい劇場に夜18時台の回に観たのだが観客が6名でスカスカがらがら状態。これが今の福山雅治の人気度を物語っている現状だ。 ",
      "やっぱり評判通り\n 皆さんが酷評するのでいったいどんなもんか怖いもの見たさで鑑賞。皆さんの言う通り素晴らしく出鱈目な作品で大笑い。どこが大阪だっていうか国籍不明だし…ウーさん変な薬やって頭おかしくなったんじゃない？こういうのって中国の人が観たら面白く思うのかな？ ",
      "映画監督ジョン・ウーは死んでしまったのか\n 本作品、ジョン・ウーが監督された事、予告編などでジョン・ウー監督らしさのアクション映画と言う期待感で見に行きました。正直、「映画監督ジョン・ウーは死んでしまったのか」確かに、ジョン・ウー節は炸裂していたのですが、何かこう違和感がありあり・・・・まず、高倉健主演で映画化した『君よ憤怒の河を渉れ』のリメイクらしいですが、何も日本で撮る必要はなかったのでは・・・・そしてキャストが全てミスキャスト・・・・チャン・ハンユー出は無くて良かったし、福山雅治出なくても良かった・・・・日本が舞台で、話の中心が中国系の方なら、日本が舞台でなくてはいけない設定を作らないと面白味に欠けるし、また、ジョン・ウー節、ジョン・ウーらしさがあるのだが、油が乗っていたジョン・ウー節やらしさから比べると明らかに空気感が違っていたかな・・・・どの方向で映画を撮っているのか、ベクトルが定まっていないよな・・・正直、映画を見ていて「まだ終わんないのかよ」と言う程、退屈だった・・・アクションはふんだんにあり、ジョン・ウーらしく、主人公を含め、思い切り、撃たれまくられているのに、何か違和感があるな・・・どうした、ジョン・ウー・・・・・ ",
      "ジョン・ウー節が炸裂した\n 今作は駄作という評価が多いが、果たしてジョン・ウーを知ってるのかと。ジョン・ウーはド派手でキレがあるアクションを撮る監督であり、今作もまさに本来の彼が出ていた。ハリウッド進出後は、フェイスオフやブロークンアローといった、少しハリウッド寄りな作調だったが、男達の挽歌みたいなのが本来の彼。今作もまさにそれだった。故に、何だこれ的なものは必ずある。ジョン・ウー作品は確かに観る人を選ぶ。そういう意味で今作は、久々にジョン・ウー節炸裂で撮った感がある。故に、なんともまあ....駄目だこりゃである。 ",
      "大阪市全面⁉協力のジョンウーアクション映画\n 大阪から新幹線に乗ってやってきたのは、岡山県の吉が原駅。あの辺にあんな牧場あるのかしら？天神祭に山車なんか聞いたことない。 ",
      "古い…\n 白い鳩に二丁拳銃、そしてスローモーションとジョン・ウー節が炸裂！しかも自分の娘を使うというコッポラばりのやりたい放題…しかし、演出、カメラワーク、音楽など全てが古臭い。挽歌の頃はあんなにカッコよかったのに…そして設定も脚本もツッコミどころ満載…救いどころがない… ",
      "面白くなかった\n 映像やアクションは素晴らしくて、映画としては質が高いと思ったけれど、率直に面白くなかった。表面的なクオリティーに反して、内容や細かなところがなっていないように感じて、はっきり言って雑すぎると思ってしまった。せっかくの要素が台無しになっていた印象を持ってしまった。激しいアクションだけ求めていけば楽しめそうだけど、それ以上を求めると、全然もの足らない。まさかこれほどまでに楽しむことができないとは、あまり予想していなかったので、結構ショックだったりする。 ",
      "場面チェンジが多すぎてシンプルなストーリーがややこしくなっている\n 場面チェンジが多すぎてシンプルなストーリーがややこしくなっている ",
      "仮面ライダーレベル\n アクションものとしてみれば普通かな？内容を考えたら仮面ライダーのアクションを派手にした感じ。まずありえない内容と矛盾の連続。昭和ならいいのかもしれないけど割と映画好きの人にはがっかり。映画館についたちょうどいい時間がこれだったので見てみましたが評価を見てからにすればよかったと後悔。 ",
      "日本が舞台だけどハリウッド映画みたいで良かった\n 監督がジョンウーさんなので、中国っぽいものの、福山雅治さんが英語を話したり場面展開とかもハリウッド映画みたいで良かったです。 ",
      "銃撃戦はまぁ良かった\n 言語と吹き替えが入り乱れてて本編に集中できず。ツッコミどころはかなりあったと思うので、深く考えずに観れば楽しめると思う。多分。ぽっちゃりさんがアクションをするというのが新鮮で、個人的にはその部分がとても良かった。動きとか目つきも良かったと思うし。ツッコミとか入れずに真剣に観たい方は向いてない映画かも。 ",
      "アクションシーンがスピーディーで良かったです。特に銃と刀を使ったシ...\n アクションシーンがスピーディーで良かったです。特に銃と刀を使ったシーンが最高。またドーン役の監督の娘さんが良い味出してました。 ",
      "娯楽映画\n 勧善懲悪で観終わってスカッとする作品生身の仮面ライダーがショッカーに立ち向かっていく感じ（笑） ",
      "日本人顔はやっぱり…\n アクションとかカメラワークとかはやはりジョン・ウーだけあって良かったんだけどやっぱり日本人顔ってこういうアクション映画とかに向かないっていうか映えないよな。同じアジア系でも韓国・中国の俳優とかはちゃんと様になるんだけど日本人はなんか様にならない。これはずっと前から思ってたことだけど今も相変わらず。カーアクションもなんか乏しいっていうかダサい。使う車がMINIって💧笑ってか時々福山雅治とかの喋ってる日本語と口の動きが違ってるような気がして途中からずっと口元ばかりに目が行って集中出来なかった(笑まぁとはいえ普通に楽しめましたよ！ ",
      "前日にDVDで健さんのを観て臨む\n ｢君よ憤怒の河を渉れ｣からまるっと42年のリメイク。この元作品を前日にDVDで観てから臨んだのが良かったようだ。とにかく元作品は今観ればアンビリーバボー過ぎる破天荒な展開連発で、｢マジか？｣｢ウソやろ？｣｢おいおい！｣を叫びたくなるのです。そんなザ･エンターテイメント感を踏襲しながらの〜キーワードを継承しながらの〜矢島刑事目線のウェイトを上げながらの〜元作品をリスペクトしながらの〜監督の日本愛に満ちた作品となってるなぁ〜と感じた。そりゃ場違いで、強引で、無茶なこともありますよ。それは許せた、私は。だって映画だもん。また、オープニングで流れる演歌、小料理屋…そんな入り方も印象的だったし。シリアス竹中直人、倉田保昭のアクション、斎藤工の贅沢な特別出演、監督の娘、美しきハ・ジウォン…見所も多い。最高！とは言えないが、楽しめた！合格点ですよ。 ",
      "愛せる映画\n 初レビューしてみます。初レビューがこれかぁ。めっちゃ抽象的なレビューになると思います。ハイ。なんていうんですかね、愛される映画です。めっちゃdisってる人多いけど...ツッコミどころが多すぎるんですよね、1人で映画観るのって最高ですが、これは何人かで見て終わった後のネタにすることをお勧めします。とりあえず、バイオハザードみたいでした。はい。予算とかの心配を観てる側が心配しちゃうような作品でした。ただ、アクションは良かったです！とか言ってみましたが、やっぱりジョンウーは憎めない愛される監督なんですね。だから許されるんですこの映画。終わってみたら、満足！！「映画の楽しみ方って様々！だから映画って好き！」と感じる作品でした。 ",
      "昔の東映や香港映画の様な劇画っぽい作品\n 非難してる方も多いがそもそもこの作品はお堅い推理小説の様な中身では無いことは100も承知の上でなければ観るべきではないGメンや西部警察 村川監督やタランティーノの世界感で!!! ",
      "ジョンウー監督はオワコンかも\n 出だしのダンスシーンとかはまぁまぁイケてたけど、脚本が突っ込みどころ満載で、徐々にシラけてきた。福山雅治は相変わらずカッコいいけど、内容が陳腐過ぎて気の毒なくらい。仮面ライダーのショッカー並みの悪の組織が低レベルで溜息。福山雅治好きでも擁護は難しいかな。 ",
      "自分なりに視点を変えながら楽しめる作品\n  実際に作品を鑑賞してから各作品への評価レビューを拝見すると、☆の数が異様に多く並ぶ作品、逆に低すぎる評価ばかりの投稿は、参考にすると云うより、残念ながら何かしらの疑問を感じてしまいます。取り敢えず、私の「マンハント」に対する感想は、日本の多くの監督さんや演出家の方々が羨ましくなるのではと思えるような、魅せる映像作品に対する資金のかけ方や、作品作りへの拘りが随所に観られ、中国香港映画の空気感を微かに感じ取れて一見の価値があると思います。目まぐるしいカメラワークに呆気にとられ、荒唐無稽にも思える物語の展開ではありますが、物語のテーマの捉え方次第では、実際に起こり得る恐ろしい出来事を彷彿させられ、現代社会への警鐘のようにも思えます。この作品を観て得たものは、ストーリー性云々の賛否よりも、役者さんそれぞれに存在感があり、主役だけではなく脇役の方々の演技も記憶に残っていることです。ジョン・ウー監督さんが役者さんを大事に扱っているからなのか、個々の役者さんの魅力を引き出すことに長けており、俳優さんが監督作品に出演したくなる所以ではないかと思えました。そして、近年の現実逃避を夢見るようなものや、心理描写をテーマにした作品とは別物です。理屈抜きに映像の妙を楽しみましょう。　私は画面と同化するような気分を座席上で味わえ、臨場感たっぷりに楽しめました。監督さんが映画をこよなく愛し楽しんで制作されたこの作品を、もしあの方が観たら、「映画って本当に良いものですね。」とお声が聴こえてきそうな気がします。 ",
      "アクション満点ストーリー赤点\n やはりアクションはハリウッドレベル満点ですね〜ストーリーは日本映画の大ファンの割には文化の違いか内容は赤点レベルかな〜最後の場面男の友情は日中友好かな〜後は個人それぞれだと思います。m(__)m ",
      "なんとまあ\n 2018年にもなって、こんな酷い…これ誉めてる人は関係者？ストーリーもなにもあったもんじゃない。今までレビューしたことないけどコレは書かずにいられないと思い… ",
      "ひどい☆\n オープニングから、失敗した・・と思ったけど、ほとんどそのままの雰囲気で最後までいってしまいました。よく、福山　この映画に出たなぁ。。アクションと言ったって、別にそれほどでもないし・・とにかく古臭い！！迷っている方にはお勧めしません。 ",
      "ちょい変だがキャストに救われ面白い\n 皆さん評価辛めですが、頭空っぽにして見る系のアクション映画としては、普通に面白い。福山雅治も主人公の弁護士も良い味出してカッコイイし、女優さんも綺麗だし、アクションも迫力があり面白い。レッドクリフの監督だから、ハリウッド超大作級の完成度の高さを期待し過ぎると駄目なのかも。日本にあるまじきサイコパスな大企業、腐敗し過ぎの警察、その他たまに出てくる辻褄の合わない諸々に目を瞑れば、しっかり楽しめます。逆にそういうのが気になるひとはダメかも。何も考えないで美男美女のアクションを楽しむ映画だと思って下さい。、 ",
      "可笑しなシーンを楽しもう\n はっきり言ってつまらなかったです。薄い内容を叩いて伸ばしてアクションと白い鳩を嵌め込んだような内容でした。唐突な場面の連続で、地下鉄から繋がる整備された洞窟、山中の拓けた場所に存在する鳩を飼っている小屋、チャン・ハンユー&福山雅治は乗馬クラブだか牧場だかよく分からない場所に逃げ込んでアクションを始めるし、キャプテン・アメリカみたいな超人兵士を作る研究施設まで存在します。肝心のチャン&福山は、アンジェルス・ウーに食われていて存在感がありません。ジョン・ウー監督はアンジェルスと、その相棒の女性の殺し屋二人組を撮りたかったとしか思えません。チャンと福山が一緒にいるシーンは少ないのでバディモノのような気はしませんでした。しかし強引な展開に体を張り鳩に気をとられて命拾いする福山雅治の姿は必見です(困惑)。そして桜庭ななみの存在には意味がありません。ホームレスのおじいさんは特殊部隊出身という設定でしょうか？薬物を投与されて狂暴化したとしても、訓練を受けていなきゃ的確な関節技を駆使して戦略的に戦えるようにはなりませんよね。クライマックスはチャンが薬物で狂暴化していたので、福山も一緒に薬を利用して暴れたらもっと面白くなったはずです。本編終了後にウー監督と福山からのメッセージがありますが、本編にノレなかったので、何だか申し訳ない気持ちになりました。 ",
      "巨匠と豪華俳優陣\n  の織り成す、しっかりと作られたＢ級映画、として観ればそれなりに面白い。失笑しそうになりつつも、流石のアクションシーンに惹きつけられ、眠気なく最後まで観られました。終盤でのセリフ「たったそれだけのことで！」には、思わず手を握り締め「禿同です！！」と心の中で叫びましたｗ ",
      "アクション映画としては面白い\n  西村寿行の「君よ憤怒の河を渡れ」を原作としたジョン・ウー監督のアクション映画です。弁護士のチャン・ハンユーが殺人の容疑者にされ、刑事の福山雅治がそれを追うストーリーです。舞台は大阪などの日本ですが、派手な銃撃戦など現実離れしています。ストーリーの辻褄などを考えずにアクション映画として観れば、テンポがよく面白かったです。ただ、中国語、英語、日本語が入り混じっていて、特に日本語に違和感があるところは、改善してほしいです。 ",
      "マンハント\n 2018年14本目の劇場鑑賞。西村寿行原作、高倉健主演の日本映画「君よ憤怒の河を渉れ」をリメイクしたサスペンス・アクション大作。無実の罪を着せられ逃亡を余儀なくされた弁護士と、彼を追う孤高の刑事が辿る壮絶な運命を迫力のアクション満載に描き出す。オリジナルは未見。久しぶりのジョン・ウー監督作品ですが、「レッドクリフ Part II ―未来への最終決戦―」以来になります。本作で嬉しいのは地元大阪で撮影されていることです。大阪で撮影というと「ブラック・レイン」を思い出します。天神製薬の本社があべのハルカスなのは笑える。そしてパーティーで見せる変な踊り。ジョン・ウー監督と言えば、“二丁拳銃”“白い鳩”“スローモーション”という演出が今回も健在。雑なストーリー展開でツッコミどころ満載ではありましたが、日本ロケであそこまでアクションを撮れるのは凄いと思いました。セリフと口パクが合ってないのが違和感ありで、字幕版を吹き替え版を同時に見る感覚に襲われました。大胆不敵な殺し屋ドーン演じるアンジェスル・ウーなんですが、ジョン・ウー監督の娘さんだと知ってビックリ。あの体系で見せるキレッキレのアクションはまるでサモ・ハン。舞台があ地元大阪なので評価は甘めです。 ",
      "This is アクション美学～Jアクション見劣り～\n 「マンハント」78点。オープニングで「こりゃあダメか」と思いきや。ストーリー苦しいけれど、息も切らせぬ「アクション」連発で何とか振り切ったと見ます。「型」が決まっています。「ジョン・ウー」の確立されたアクション「流儀」は、これこそ「美学」です。２丁拳銃・白い鳩・至近距離での撃ち合い・アクロバティックな動き・いろいろなアングル・カット割り・スロー・アップとロング・指導された役者の動き・登場の仕方・BGM・音・爆破・動物の利用・自然風景の組み込み・いろいろな格闘場所・日本刀・バイク・ヘルメット・手錠・猟銃などで構成されています。テンポ・リズムがよく、ムダなシーンがほぼないので「110分」で充分です。女性がたくましく美しい。ひとりを除いて。なるほど娘さんね。特に「桜庭ななみ」がキレイでかわいく、必死な姿がいいです。原作が40年も昔の「社会派ミステリー」の「名作」で、「高倉健」さんへの「オマージュ」とは。日本人キャストも頑張っています。スター「福山雅治」がネガティブに目立つことはないのがいいのでは。いろいろな思いの入らざるを得ない「中国」映画で、「ワンパターン・既視感アリ」の「そしり（批判）」は免れませんが、敢えて、生ぬるく見劣りする「ジャパンアクション」よりは、「日本人」を使った「本格的アクション」として堪能しました🍀 ",
      "それほど酷くはない\n 映画『マンハント』見てきました。かなり酷い前評判だったので、心配したのですが、そんなにひどくはないといった感想です。福山雅治も彼の本来の持ち味とは違うと思いますが、それなりに頑張っています。たしかに、日本の中で、あんなに銃をぶっ放すなんてことはないのとか、まぁ言おうと思えば、いくらでもありますがね。高倉健主演の『君よ憤怒の河を渉れ』とはまったく別物ですが、『チェオクの剣』の韓国女優ハ・ジウォンや中国女優のチー・ウェイなど、美形の女優さんを見て楽しめます。 ",
      "かっこいいアクション映画\n 細かい部分で色々違和感はありましたが、とにかくアクションシーンがカッコ良い映画でした！大きなスクリーンで見応えのある映画です。 ",
      "最初から最後まで目が離せない\n 私がレビュー見た時点では2.6でしたが、全然そんなことありませんでした。素晴らしいアクションの数々。最初からダレることなく、集中して最後まで楽しめました。見てよかった。 ",
      "大昔にタイムスリップ\n 狼たちの絆とかに近いテイスト。あとは監督が詰め込みたい要素を、任侠やら娘やら鳩やら詰め込んだ感じ。アクションも所々、やっぱり巧いなと思う反面、余りにも作品としてのクォリティーが低い。特に、アフレコ。びっくりするよ～。 ",
      "まあまあだった\n  　ストーリーがごちゃごちゃしていてピントがあってない感じがした。ヒットマンの姉妹が主人公だと思っていたら全然ちがっていて、彼女たちの活躍がもっと見たかった。日本を舞台にした外国映画の割に変ではなくて安心した。 ",
      "もうめちゃくちゃ\n 腹が立つほどつまらないのっぺりしたストーリー日本人のフリをした中国人のカタコト日本語シーンに全く合わないＢＧＭ民家に人を斬られる真剣を飾ってある辺り、日本の事を何も理解していないガイジン監督らしい日本の風景描写自宅で人を殺してその横で朝までぐっすり寝るか？ケーサツもバカばっかり予告動画に完全にダマされた映画を観て怒りを感じたのは初めて ",
      "よう。\n お話は面白かったです、アクションもスピーディーで展開も早く見やすい。しかし、カメラワークが派手すぎて非常に酔う。せっかくのアクションも少々見づらいものになってしまっていました。 ",
      "もはやネタ\n ジョン・ウー節が炸裂です。鳩はもはやネタですが、アクションも伝統芸ですね(笑)リアル路線のアクションが多いハリウッドの中で、スタイリッシュも良いものです。ストーリーなどいろいろは、ツッコミどころ満載なので、もうツッコまない(笑)監督は狙ってないけど、おバカすぎる。でも娯楽映画だから気にしない！それにしても、主役の弁護士さんは竹中直人に見えて仕方がない。 ",
      "素人が撮ったようなとんでもない映画\n Vシネマ以下の衝撃的な駄作。シュールなギャグ映画として友だちと突っ込みながら観るならありかな、、、 ",
      "昔の香港アクションではあるが 最近の香港映画は、話がややこしいので...\n 昔の香港アクションではあるが最近の香港映画は、話がややこしいのでこれはこれで悪くない。まぁ、イマイチではあった。福山雅治が香港映画や外国映画に進出するきっかけになるならいいのでは・・・温かい目で見守りましょう ",
      "駄作です。脚本、演出が酷すぎる\n ジョンウーが監督という事である程度の期待をしていましたが余りにも酷かった。。意味不明なカットが多くアクションシーン以外は恐ろしいほどの違和感と間が抜けた印象でした。日本が舞台だけど中国人に制作させるとこんな感じ？、、美的センスが異様に感じたのは私だけでは無いはず。。ストーリーが酷いので、途中からもうあきらめの境地から、アクションだけ楽しもうと決め込むも悪人を殺すシーンが延々と続くだけで、ただただ苦笑するほかありませんでした。出演者もこんな作品では評価を落すでしょう。。辛辣ですが、見れば分かります。 ",
      "ご都合主義\n 行動、結果に大した理由もなく、分かりやすく話が進む。ジョン・ウーの過去作の劣化版に過ぎない。日本人キャストもほとんどアテレコなので、そこに違和感を感じると話についていけない。 ",
      "究極のB級巨編！\n 昭和を感じさせる大雑把なストーリーと大げさな演技、究極のB級映画でした〜日本が舞台なのに拳銃撃ちまくり、まるでGメン75+西部警察の世界がそこにあります^^;何も考えないで観ても⁈だらけです〜唯一の収穫は、韓国女優ハ・ジウォンの殺し屋役をたっぷり見られたことでしょうか(^^) ",
      "陳腐なストーリーで残念\n ドンチャカやってうちに終わり。韓国任侠にありがちな出演者のほとんどが死んで終わると言う記憶に残らない作品。よく福山雅治が受けたなと… ",
      "女性\n の出演者がみんな素敵でした。 ",
      "ほんとは星ゼロ\n  久しぶりにとんでもないものを観てしまったwwこれは酷い。酷すぎる。オープニングからダサさ全開でBGMが演歌。外国人が日本を舞台にした映画を撮るとこんな酷いことになるという典型。内容もストーリー云々より、ひたすらドンパチやってるだけ。日本の警官があんなに民間人撃ち殺して許されんの？とにかくすべてダサすぎて観てて情けなくて恥ずかしくなってくる。この映画の元になった『君よ憤怒の河を渉れ』も新宿の街を馬で駆けるとか、有り得ない内容で酷いものだったなそう言えば。監督は日本で人気の福山雅治を起用したらただそれだけで観客動員が見込めると踏んだんだろうけど、その福山の演技もこれまた酷い。本人はカッコつけてクールに演じてるんだろうけど、本来の福山雅治らしさ、良さがまったく出ていない。斎藤工と田中圭はただのムダ遣いで、とりあえず今日本で人気のある俳優を使って観客動員狙おうって魂胆みえみえ。監督の娘も出てるけど、娘ってだけでいい役もらえてるのもどうかって思うけど、せめていい役もらったならそれなりの身体作りしとかないと笑デブのアクションなんて暑苦しくて見苦しいだけなんだから。当の監督は昔から日本大好きらしいけど、その割に日本をわかってなさすぎる。今度は『今の』日本をもっと知ってから｢本当の面白い映画｣を作って欲しい。 ",
      "日本映画？\n 良い映画　なのに、バック音楽が、中国系 ",
      "アクション\n 設定があれなのか流れがよくわかんない流れ方で頭がまわらないし脚本もどうかとそしてそもそも邦画か洋画なのかどっち…とあとすぐ真犯人わかりますよ…女性キャストが美人揃えてたのでそことアクションだけよかった。じゃなきゃここから星半分になる ",
      "アクションがあるから許されるが\n  ストーリー的にはうーん…という感じリメイクだそうだが、昔の方は知らない冒頭の女殺し屋タッグの撃ちまくりシーン、あそこは画的にはカッコイイが、弁護士と出会わせておくだけのシーンでしか無い感じで後々意味が無いというのも微妙（弁護士に惚れたのも古い映画の話出来たからって…）そこからストーリーが進むのだが、パーティシーンから漂う違和感。事件発生してからの警察側の違和感（英語喋れすぎじゃね？とかあんな刑事いないわとか、ツッコんではいけない処かもしれないが違和感あり過ぎてムリ）事件の裏に隠された三年前の真相とやらも盛り上がりに欠け、「ふーん、そうなんだ～」くらいの感想。今回の殺人の真相もしょうもなく、製薬会社の裏側も読める上にそこに至るカタルシスもなく、ストーリー上でグッとくるモノがあまりにもない。弁護士動けすぎとか福山さん人撃ちすぎとか、他の皆も銃撃ちすぎとか、ホームレスの回想とか入れられてもグッとこないとかツッコミ処は満載アクションシーンはジョンウー印とも言えるバイクアクションや2丁拳銃、スローモーションなど盛り上がる場面があるので、そこはいい（正直に言えば物足りないが。お馴染みの白い鳩もいたねそういえば）言語的な違和感は目をつむってもいいのだが、（正直目も当てられない仕上がりなのでもう諦めよう。口の動きにも合ってないし、メチャクチャだから）ストーリー上の盛り上がりに欠けるし、登場人物の魅力とか心情にグッとくるものがないし（婚約者の死とか殺し屋の相棒の死もサラッとしたもので）アクションシーンが無ければ全く持ってダメでした。残念！ ",
      "大阪弁ないやんか！\n  君よ憤怒の河を渡れのリメイクと高倉健へのオマージュを感じる。大阪が舞台になるのは、ブラックレイン以来だ！上六や堂島川のジェットスキーでのアクション！大阪人の私としては、嬉しい！しかし大阪弁ないやんか！ ",
      "違和感がありすぎて話が入ってこない。\n  「マンハント」鑑賞。※「不能犯」見た後に鑑賞。＊概要＊名匠・ジョン・ウー監督が、チャン・ハンユーと「三度目の殺人」の福山雅治をダブル主演に迎えたサスペンスアクション。＊主演＊福山雅治チャン・ハンユー＊感想＊「どうしてこうなった…」冒頭10分こう思いました。違和感がありまくり、脚本がクソすぎる。（←言葉悪くてすみません。）支離滅裂だし、非常につまらない！僕の見間違いかもしれませんが、役者のセリフが時々、口があってないような気がするんです。実写版「ルパン三世」の時と同じ、セリフを後付けにしたようなそんな印象を受けて、違和感がめちゃくちゃあって、ありすぎて書ききれません！ちょっと日本をディスってません？(^^;ただ、アクションに関しましては、文句ありません。完璧。福山雅治のアクションは見事。ガンアクションが凄いし、刀を持ってる時、「るろ剣」を思い出しましたw　チャン・ハンユーのアクションも見事でした。中盤～終盤のアクションシーンは最高だったのに、非常に違和感のある演出やキャストがどうしても気になってしまうので、話の内容が全然頭に入らなかった…総じて、駄作です。アクションは完璧なのに、核となる話がクソです！つまらないです！非常にもったいない映画！ ",
      "全編違和感あり〜久々に酷い作品観た＠＠！\n 冒頭から昭和４０年代の東宝任侠作品のような感じに、しかしスナイパーブッサイクやなぁ〜と思ってたら・・・最後に監督の娘と判明〜w大手製薬会社を担当して辣腕弁護士が、何故か殺人犯にされ逃亡者となる！！ただの弁護士が、ジェイソン・ボーンやイーサン・ハントばりに凄すぎて違和感・・・ww日本が舞台なのですが、全編通してアフレコと変な日本語に違和感・・・wwwそしてまったく関西人には見えない福山さんと、ライバル的な同僚と桜庭みなみにも違和感・・・・wwww福山さんアクションもまったく似合わないし、どうせならチョイ役出演の斎藤工を主演にした方が、この変で微妙な空気感にはハマったんちゃう！？地元大阪がメインの舞台でしたが・・・分かっただけでも天王寺・上本町・道頓堀・淀屋橋・大阪城・大阪駅・奈良を瞬間移動・・・もう笑うしかない。スタッフ・キャスト・エキストラの皆さんも頑張ったとは思いますが・・・日本が舞台のジョン・ウー作品って事で期待して観ただけに、設定・シナリオ・音楽・キャスティング・アフレコ・演出・編集に至るまで、世界的な巨匠の作品とは思えない酷さでした。☆0.5に倉田さんの奮闘に＋0.5・・・・久々にデビルマン以来かも！？☆１＾＾；；；すいませんm_ _m ",
      "！？\n 22本目。観ちゃいけないモノを観てしまった。 ",
      "ジョン・ウー＋日本=コメディ\n ジョン・ウーさんが日本で撮ると違和感しかありませんでした。どんなシーンも笑ってしまいます。日本人こんなことしねーとか(笑)香港映画とかトム・クルーズとかは観れましたが日本で福山雅治がやるには・・・ ",
      "駄作ですね\n  コマーシャルにつられて見に行きましたが、途中から退席したい欲求に駆られる映画でした。内容的にもお粗末で他人に勧められないですね。死体にナイフを刺し被疑者に握らせるシーンがありますが、生体反応が出ないので無意味では?警官殺しの罪をなすりつけますが、これも硝煙反応が出ないので無意味では?床の間に飾ってある日本刀は、100%模造刀でしょ。これでスパスパ人を切るなんてあり得ない。｢拳銃は使ったことがない｣と言っていたのに、途中からバンバン撃ちまくって、しかも100発100中ってなに?こんな映画に福山を使ってはいけないですよ。 ",
      "めちゃくちゃで楽しい\n むちゃくちゃで面白かったです。鳩が飛んでました！日本刀と拳銃とバイクと乱戦！高倉健主演映画の、曲芸的リメイク！飛び切りのアクションの連続！正しくジョン・ウー監督作品！舞台は日本ですが！日本の刑事が迷いなく発砲、殺し躊躇なし！単なる企業の警備員がみな拳銃持ち！社長が殺し屋を組織！社長の息子は馬鹿！『君よ憤怒の河を渉れ』のイメージは生きてる！（内容全然違うけど）正しく西村寿行作品！何をやってもかっこいい！白人役者ならトム・クルーズの位置！正しく福山雅治！日本人設定の女性まで、香港人が演じているので、日本語がカタコト！大阪ってどこの大阪、未来都市みたいな！？というわけで、予想以上に「内容はめちゃくちゃ」！そこがいいです！ブルース・リーの時代から「考えるな、感じろ」の精神です！理屈を考えたら負け、勢いを楽しめば勝ち！正しく香港映画！「ドーベルマン刑事」実写版かと思ったのは内緒です。 ",
      "高倉健リスペクトがこめられた､昭和レトロな日本映画\n  \"鳩\"が飛ぶ！ チャン･ハンユーと福山雅治が手錠で繋がれたままで変形\"2丁拳銃\"､まさしくジョン･ウー作品の様式美ここにあり｡故･高倉健さんの中国における知名度と影響力の高さを思い知らされる作品である｡\"福山雅治×ジョン･ウー\"なんて､いかにも日本の広告代理店のヤラセかと思ったら､純然たる中国映画･･･｡高倉健主演｢君よ憤怒の河を渉れ｣(1976)のリメイクである｡本来は､西村寿行の原作小説があるのだが､本作は中国映画界による自主的なリメイクであり､名匠ジョン･ウー監督がすすんでメガホンを取ったに等しい｡｢君よ憤怒の河を渉れ｣は､中国では､文化大革命直後の1979年に､初の海外映画として大ヒット｡国民的スターとして高倉健の人気を不動のものにした作品であり､2014年に高倉健さんが亡くなったときには､中国国内でニュース速報が流れたほか､中国中央電視台は25分の特集を組んだという(出典:Wikipedia)｡そして､これはジョン･ウー監督による､\"昭和レトロな日本映画\"の再構築でもある｡そのオマージュは全編にわたっている｡例えば､ヤグザ映画や日本刀アクション､日本の刑事ドラマ的なシーン､御輿とお祭､桜舞い散る春景色､北海道的な広大な風景の別荘地､単線のローカル鉄道･･･などなど｡中国映画でありながら､日本の文化や\"高倉健\"映画へのリスペクトがものすごい｡むしろ中国人ウケする日本の描写がビミョーだったりもする｡たとえば､製薬会社のパーティーで､出席者が興じるダンスが\"盆踊り\"のような\"パラパラ\"なのが笑ってしまう｡日本映画好きといえば､クエンティン･タランティーノ監督も｢キル･ビル Vol.1｣(2003)で､日本映画をオマージュしたシーンがあったけれど､ガイジンから見た\"日本映画っぽさ\"は共通したニュアンスがある｡本作は､無実の罪を着せられた男とそれを追う刑事の友情物語だが､高倉健が演じた杜丘(もりおか)検事が､本作では国際弁護士に変更されているほか､設定が大きく変更されている｡また原田芳雄の矢村刑事役を､福山雅治が務める｡ちなみに主人公の名前\"ドゥ･チウ\"は､漢字表記では\"杜丘\"になるというトリビアも｡しかしストーリーに特筆すべきものはなく､大部分は､\"刑事ドラマあるある\"だ｡\"過去の事件が心に影を落とす\"主人公刑事だったり､\"同僚の警官はすでに買収されている\"｡\"警察バッチを取り上げられ､無断捜査に踏み切る\"などは前提事項｡福山雅治と桜庭ななみの相棒設定は中途半端だし､新薬開発を巡る訴訟事件などの設定説明は､大胆に省略されている｡なので観る側が相当の情報補完しなければならず､とにかく映画としては不完全だ｡福山雅治をはじめとする俳優の熱演と､ジョン･ウーの立派なアクション様式美がなければ､平凡で単調な作品に沈んでしまったかもしれない｡そういう意味では､多くの制限を受ける日本ロケの作品でも､頑張りようがあることを証明している｡さらに残念なのは､日本人キャストのアフレコが気になる点｡リップシンク(セリフと口の動き)のズレが激しく､これなら全編中国語のまま､日本語字幕のほうがマシである｡日本語と中国語で会話が成立してしまうのは､やはり不自然である｡冷静に見ると､近年の中国マネーによるハリウッド映画の粗雑なコピー乱発に､日本映画の代名詞である\"高倉健\"も巻き込まれてしまった｡結局､ジョン･ウー監督も､ジャッキー･チェンのように餌付けされ､尻尾を振っている｡福山雅治に至っては､もらい事故である(リーアム･ニーソンと同じ)｡関係ないが､\"僕らの日本製トランスフォーマーを返せ！\"と叫びたくなる｡(2018/1/9 /ユナイテッドシネマ豊洲/シネスコ/字幕:水野衛子) ",
      "そんな脚本アリ？そしてお約束の白い鳩…\n ヘンなの。全体的にジャンプカット気味(というか単純にカットが足りてない箇所もある気が…)かつジョン・ウー監督が「日本(語)」を扱いきれていないことから生じるオフビート感が可笑し過ぎる。はっきり言って全然ノレなかった。今年のワーストは早くもこれで決まりか？物語の飲み込み辛さが尋常じゃない。「主人公ドゥが濡れ衣を着せられた真相」と「主人公ドゥが顧問弁護士を務める製薬会社の野望とその真相」の二点がフックになるんやけどそれらが一向に有機的に絡んでいかない…どころか最終的には直接の関係はなかったことが明らかになる！そんな脚本アリ？ジョン・ウー印のアクションも冒頭だけは楽しい。でもそれ以降は物語の展開のマズさに引っ張られて盛り上がりに欠ける。あまつさえ『男たちの挽歌』『フェイス／オフ』の再生産な描写が目に付く。舌足らずなドラマパートと燃えないアクションパートがぶつ切りで繋げられたような印象日本人俳優への演出もどうなんだろう？特に斎藤工の演技とか見れたもんじゃなかった。桜庭ななみの被害者になり切る演技とかも謎だった(後の展開にも全く活きてこない…)。というか福山雅治とチャン・ハンユーの「バディもの」なのに彼女の新弟子みたいな役割そのものが不要。なんか可哀想だと思ったちなみに本作は『君よ憤怒の河を渉れ』のリメイクとは言うけどほとんどオリジナル。予習の必要は一切なし。ジョン・ウー作品では毎度意味なく白い鳩が登場することだけ知っていれば問題なし ",
      "監督の力量と日本映画へのリスペクト感じました\n ハリウッド、香港映画を彷彿させるアクションにやられました。ハ.ジウォン目的でも鑑賞したのですが、役は殺し屋でした、和装も美しかったですね。得意のアクションシーンだけでなく中国語も素敵でした。 ",
      "昭和感満載\n 全体的には楽しめました。いっその事、全部英語で字幕の方が楽しめるのかな？細かいツッコミ所は満載だけど、そこが楽しめるみたいな？（笑）2回目を見たので、評価をアップ1回目の驚いて何も入って来なかったのが緩和されて伏線など見えてきて面白かった。まぁ、それでも突っ込み所は満載ですが（笑） ",
      "白い鳩！\n 福山雅治がジョ・ウーの映画に出ると聞いただけでテンションが上がったものだが。西村寿行の原作は読んでいないが、佐藤純彌監督の映画は観た。はずだが、細かいところまでは覚えていない。チャン・ハンユーはじめ役者たちのアクションは見応えがあったし、福山雅治の殺陣も決まっていた。しかし、「男たちの挽歌」はこんなにスカスカだったか？なぜ大阪？この物語に大阪である必然はない。製薬会社ならむしろ東京じゃないのか。大阪なら大阪弁をしゃべってほしかった。殺人から始まるのだが、この偽装がお粗末すぎる。誰がどう見ても、ドゥ・チウ（チャン・ハンユー）が真犯人ではないとわかる。矢村（福山雅治）が特別ではない。冒頭のシークエンスが良かったので期待は高まっていたのだが、終わってみれば少しがっかり、ということになってしまった。ただ、これを機会に福山雅治には映画俳優として活動してほしい。なんせ僕がはじめて福山雅治を見たのは映画だったのだから。 ",
      "吹き替え？\n あくしょんはスゴいが、福山雅治も含めて日本語は口と音声があっていないような気がした。ジョン・ウーは好きだが、日本人全員が銃を撃てる訳ではない。違和感を感じる映画でした。※原作は読んでいるし、高倉健主演作も見ています。 ",
      "リアリティーに追求せず、昭和のアクション映画を観ているみたいで好きでした。\n 2018年劇場鑑賞一発目となります。　久々のこれぞジョンウー監督作品といえるアクション映画でした。　平成なんだけど、ガンアクションもリアリティを追求することなくしかも、日本でバンバン撃ち合うシーンは「男たちの挽歌」と並ぶほど昭和のアクション映画といえる作品で、私も「西部警察」や「あぶない刑事」などリアリティーなしのアクション作品にはまっていた世代なのでこの作品はとても楽しめました。　音楽も、昭和～～といえるところがあってコレコレぇ～～って思っちゃいましたねぇ。　しかも、中国映画なんだけど日本でアクションを撮ってみたかったという監督の希望がかなって全編日本ロケ、原作も中国で公開された最初の外国語映画作品の原作ともなった1975年の西村寿行さんの小説「君よ憤怒の河を渉れ」、出演者も中国・日本・韓国から豪華メンバーがそろってまさにアジアが団結して作り上げた作品といえるでしょう。　あべのハルカス展望室でのパーティーシーンも豪華だし、川での水上バイクチェイスシーンなどなぜ中国映画は日本でこんなにすごいアクションが撮れるのに日本はこんな作品が少なくなっているのか不思議です。もっと日本のアクション映画も活気をつける意味を込めて見習ってほしいです。　国際弁護士と刑事という斬新なコンビも良かったです。　チャンハンユーのタキシード姿もカッコいいですが、福山さんとの2人だけの移動中の車でのアクションシーンは好きでしたねぇ～。水上バイクでのチェイスシーンもいいですが、私は最初の居酒屋でのシーンは好きでした。昭和～～だけどいい～～カッコいい～のでご注目。　そして、やっぱ福山雅治さんもいいですなぁ～～。日本刀で戦うシーンもカッコいいし、水上バイクでのシーンもいい。女殺し屋ドーン役のジョウンウー監督の娘さんアンジェルス・ウーさんとのバトルシーンもぜひご注目。ただ、斉藤工さんとのシーンはちょっと少なめかな？って思っちゃうかもです。　他にも、悪役に韓国でも注目された國村隼さんや警察上層部役に竹中直人さん、福山さんと一緒に行動する刑事に桜庭ななみさん、韓国からは美貌の殺し屋レイン役にハ・ジウォンさんなどなど皆さん個性的でカッコよくこれぞジョンウー監督の見せ方って感じでした。　昭和の、見せ方だけどこれから日本もこんな技術はできるんだろうなっていうようなストーリー展開になっていくので、ストーリーも注目してほしいけど、9割はやっぱアクションに注目してほしいかなって言える作品です。 ",
      "吹き替えな感じに違和感\n  ジョン・ウー監督の映画なので期待してたが、日本人が喋るセリフがアフレコになっているシーンがかなりあり、口とズレていて違和感あり。中国語で喋ったセリフを日本での公開に合わせて出演者にアフレコさせてるのかな❓と勝手に思って観ましたが、返ってセリフ回しが下手に感じてしまった。全体を通して、日本語、英語、中国語が交錯してるが、一層の事全部字幕か吹き替えのほうが観やすかったであろう。大阪でのアクションシーンやアベノハルカスでのパーティーシーンなどロケには苦労してそうだが、本家の、「君よ憤怒の河を渉れ」のほうが高倉健と原田芳雄の関係に焦点が絞られていると思う。桜庭ななみや女殺し屋は余計だったな。ていうか、スターウォーズのアジア女性かと思ったらジョン・ウーの娘だったのね。娘を女優として出しちゃってる時点でジョン・ウー監督もヤキが回ったかな？残念。やっぱり色々な意味でアジア映画の枠を超えない映画でした。これを見るなら原作見たほうが楽しめるかな。 ",
      "見せ場満載の展開で\n スピード感のあるスリル満点の展開に引き込まれます。女優の皆さんがみんな美人でこれも見所です。是非映画館で❗ ",
      "ストーリーではなく、アクションを見る作品\n えーっと、内容について語るのは止めておきます(苦笑)。日本国外だったら通じるかもしれないけど、日本を舞台にしている作品で、日本人が見る上では、ストーリー、あるいは脚本だけを言えば、はっきり言ってB級以下。でもそうか、洋画だと、こういう感じの内容の作品は、時々あるからなぁ。と言う事で、ジョン・ウー監督の、あの“グルんグルん回る”様な映像、派手なアクションを見る作品と言う事で。そういう意味では、期待以上。って言うか、撮影は日本で行われ、その多くが大阪で行われたはずなんですが、よくあそこまでの映像が取れたなと感心。変なたとえですが、一世を風靡した西部警察を髣髴させます。そうか。あの時代、あの西部警察が撮れたんだから、現代にこういうアクションが撮れても良いんですよね。福山雅治がダブル主演を張っています。彼自身が演じたアクションシーンもあります。結構、アクションできるんだなと。ちょっと残念だった（？）のが、桜庭ななみ。うーん、他の日本人俳優、國村隼とか、竹中直人とかのそうそうたるメンバーと比べてはかわいそうかな。でも、チー・ウェイとか、アンジェルス・ウー（ジョン・ウー監督の娘！）とか、ハ・ジウォンとか、他の国の女優陣と比べると・・・。比べるのはかわいそうかなぁ・・・。ストーリー/脚本ではなくて、アクションを楽しむ作品です。 ",
      "まあまあの映画\n アクションシーンも良かったし、福山雅治もカッコ良かった！＊日本語のセリフ部分が一部、翻訳したような変なニュアンスの所があり、ちょっと気になった。 ",
      "ジョンウー＝キム兄\n やっぱり白い鳩(笑)スターウォーズのローズが出てると思ってたらジョンウーの娘だった... ",
      "ドーピング\n 君よ憤怒の河を渉れ未鑑賞&未読。担当刑事もグルとなり殺人の罪を着せられた弁護士と、共に真実を追う刑事が狙われて暴れまくる話。昔の日本映画の様な画ずらと音響で始まり何か面白いことをやってくれるのかと期待したら、上手いながらもカタコトの日本語が聞こえてきて…本題に入ったと思ったら何だこれなダンスパーティー…余計な期待をするのはやめた。証拠にならないと言ったそばから完璧な証拠とか、アクション作品だしまあ良いか、とどんどん捨てて行かないと没入出来ないらしい。アクションはなかなか激しくて良かったけれど、登場人物が日中入り乱れるのも何の意味もなくて不自然さしか感じないし、難しくない話を面倒臭い感じに広げただけでストーリーに面白味がない。何も考えずにみたらスカッとするという感じでもなく、重厚な感じでもなく、ただ終始ドンパチばかりという感じで何を楽しめば良いのかよくわからなかった。 ",
      "時間をかけて\n 元ネタの「君よ憤怒の河を渉れ」を見てから行ったが、元祖がもともとトンデモ話なのでここはどこの国かと疑いたくなるくらいは仕方ないだろう、かえってこじんまり収めたくらいだ。台詞が多少おかしく噛み合ってないところや、斉藤巧をちょい役に使ってしまうなどもったいないところがあり、随分拙速に作ったなあという感じだ。この辺が世界基準に達しないアジア映画の限界かな。それと中国女優の真由美役と殺し屋役の顔が同じで見分けがつかなかった、整形女優は使わないほうがいいよ。 ",
      "オープニングは良かった\n 冒頭、タイトルが出るまでは面白かった。これは私の好きな映画になるかもと予感までさせてくれた。だけど、そこまでだった。アクションもなかなか良かったし他の映画に比べたら日本の描写も悪くなかった(日本というイメージだけで作った何だコレ海外映画なんて山ほどある) もちろん役者陣も悪くなかった。なのにイマイチだった。たぶん撮りたいシーンがあってそれを見せたいが為に後は繋ぎ合わせただけなのでは？と感じたからなのかもしれない。真面目に鑑賞したらイタイ目にあう作品だけど、違った目で鑑賞したら楽しめると思う。 ",
      "不死身？\n 昭和？寅さん思い出す感じの始まりだったけど大阪中心の映画だったアクション多いけどすごい面白いです福山さんが凄い不死身すぎるぐらい戦いつずけていきますジョンウー監督の娘てこの人なんや！まあ似てる福山さんが水上バイク？ジェットスキー乗ってるの凄い ",
      "リメイク映画だったんですね。\n 「君よ憤怒の河を渉れ」のリメイク映画だったと言うことは、映画を観た後にHPを見て知りました。まあ、設定はかなり変えられているので別物でしたが。倉田保昭さんだと気づいたのが、遅かった。いつまでも現役な感じは嬉しい。 ",
      "海外映画の雰囲気が\n ジョンウー監督なので、海外映画の雰囲気が満載です。海外の方から見る日本イメージがあったりします。アクションが沢山あり、福山雅治さん頑張ってるな〜と。女優陣が外国人ばかりなので、その点は残念。外国アクション映画に福山雅治が主演して、かなり楽しめると思います。 ",
      "おもしろーーい\n まさにジョンウー監督作品、なんだろう。終始アクション。福山さんとても頑張ってる。不死身すぎる。女性陣までなんでそんなに戦うの？って感じで戦ってる。とにかく戦ってる。おもしろい。おもしろい。ジョンウーさんの熱い映画魂、日本への愛情、元の作品の英雄高倉健さんへの愛情が感じ取れる。鳩も当然いい演技。内容がまったくなく戦っているので笑ってしまうけど、とっても楽しかった。これが正直な感想。ジャパンプレミアでしたが福山さんファンの女性は大興奮そして失笑。とにかく福山さんは素敵です。そして一番よかったのが桜庭ななみさんでした。かわいい新人刑事合ってる。ななみさんおすすめ。 ",
      "中国版和日本版不知道剪辑有没有区别，反正中国版很难看\n 中国版和日本版不知道剪辑有没有区别，反正中国版很难看 "
    ],
    "filmarks": [],
    "coco": []
  }
}
