{
  "id": 98,
  "reviews": {
    "eigacom": [
      "新井さん残念です\n 新井さんの演技を見られなくなるのは残念で仕方がない😢タバコの不始末でソファーと壁が黒焦げなのがツボです👍 ",
      "メイン4人、とくに女性陣は予想を上回る好演\n 兄弟姉妹の愛憎半ばの複雑な感情。肉親だから余計こじれることもある。ラストシーンはいいね。鑑賞前は女性陣2人は正直どうかと思っていたが、予想以上に良かった。複雑な役柄のクボタンもいい。新井浩文のセクハラシーンがワラエナイデス。 ",
      "妹かわいい\n どうしても妹が可愛くて仕方ないっしょ。同性の兄弟ってこんな感じなんすかね。見てる分には楽しいっすね。 ",
      "クセになる微妙な狂い方\n キツチェの江上の少しだけ狂う演技が凄い。電話が一度、二度と増えて、やがてストーカー。筧美和子はアホなグラビアアイドルの役、役者したくて枕営業して、AV寸前てか、こんな役よう受けたな。筧美和子が怒る時、相当口が歪むな。窪田正孝が車のエンジンかからんでイラついてる時、同僚に、殺しそうな目してますね、なんて言われてたけど、そんなこと言う同僚の方がやばいと思う。なんの関係もないのに、筧美和子のニャンのポーズのサブリミナルが入るシーンはよくわからない。新井は怒ると怖いな、レイプされた人は可愛そうですね、どれだけ余罪があるか知らないが死刑にするか去勢して欲しいです。映画は仲良くなりかけて、最後に喧嘩するところが良いセンスです。ヒメアノ〜ルやアイリーンの監督なので、人間の微妙な踏み外し方とゆうか、魔がさす連続、負の連鎖みたいなものの描き方が良いさじ加減です。 ",
      "え！最高！！！！\n 上も下も居る身からしてどっちの兄妹の気持ちが痛い位に分かってもう....共感の嵐....！！！！兄妹、姉妹ってうざくてうるさくて鬱陶しくてたまに殺したいと思うけどそれ以上に大切で捨てきれなくてほっとけなくて愛しい存在....親とはまた違う感情とゆうか立ち位置ですよね一人一人のキャラクターがみんなドンピシャにハマってて違和感なく観れて観入っちゃいました！！！特に江上さんと新井さん！！え？本当に芸人！？めちゃくちゃ演技上手くてびびった...あーなんか久々に大当たりの映画でテンション上がったうん 、家族大切にしよう ",
      "陳腐\n キャストは良かったけど‥なんか色々ありえなくて。2組の兄弟姉妹がそんなにうまく絡み合うかな？とか、同時に病院運ばれるかな？とか、そんなとってつけたように仲良くなるかな？とか‥まあ最後は逆にホッとしましたが。新井浩文、事件後だと妙に怖くてそう見えちゃうよね。 ",
      "吉田恵輔作品としては物足りない\n これまでマイ・ベストテンに全作品を放り込んできた吉田恵輔の新作。面白いが何か足りない。初の圏外の危機だ。過去最低ではないか？ ",
      "女性陣健闘\n 新井浩文さんや窪田正孝さんの演技が素晴らしいのは想像できたが女性陣にあまり演技のイメージが無いにもかかわらず思いのほか良かった。最後のガン飛ばしのシーンが好き。自分は異性の兄妹で良かったな…としみじみ ",
      "極端やなぁー\n まあまあ面白かった。兄弟いてる自分は、けっこう共感できるとこありました。年齢を重ねてくると愛おしさが増してくると思いますけどね。(兄弟いて良かったとしみじみ思いますもん)ニッチェ良かった。 ",
      "犬猿の割には弾けていない\n 兄弟と姉妹の主人公達が容姿、性格などの違いから生まれる兄弟（姉妹）喧嘩物語。兄弟がいない人にはつまらないだろう。兄弟がいる私でも大人になってまでも、ここまで兄弟に干渉しないかな？と言う内容でした。新井浩文が演じる兄貴はそんな怖くも無く、喧嘩シーンもさほど強さを感じず。ニッチェの江上は後半キレて弾ける訳でも無く。筧美和子は可愛かったがもっと露出あってもなぁと。窪田正孝は昨年観た「東京喰種」の金木の様に大人し過ぎるし、、、。なんだかな〜！！このメンツが活きていない！！！淡々と兄弟&姉妹の違いを観せて、後半「犬猿の仲だけど、やっぱり兄弟&姉妹。お互い大事なんだよね」を少し観せてエンド。大人し過ぎる、、、。映画なんだから、映画らしく弾けてもいいのでは？橋田壽賀子の様にドロドロでも無く。伊丹十三の様に弾けた展開でも無い。どこを目指したかったのか？私的には大人しく弾けなさ過ぎる兄弟・姉妹映画でした。 ",
      "愛憎犇めく間柄。\n 所謂犬猿の仲である他人とは近づかなければ済む話だけど、 兄弟姉妹となるとそうもいかない。近すぎる分嫉妬も軽蔑も容赦なく圧し掛かり、自分がいかに計算高く小さい器か と気付かされる。よくもこれだけ頷けるエピソードを揃え たものだと吉田監督の観察眼に恐れ入ったが、個人的には遊園地でのエピソード、自分は悪口を言うくせに他人から言われると面白くない場面で大いにウケた。そうなんだよ、 出所一緒なんだもんね。家族の悪口言う人に限って、他人から言われるのを嫌うものだ。結局そこに甘えが出ている。だけど本当に合う合わないの相性は存在する。愛憎犇めく家族にはなるべく近づきたくないものだがなかなかそうも いかない。上手くかわすコツを次の作品で提示してほしい。 役者陣大健闘。特に姉役のニッチェ江上には若干涙が出た。 ",
      "怪優新井浩文とニッチェ江上の存在感\n 良くこれだけ濃いメンツを集めたなと思うキャスティング。特に新井浩文の狂気に近い（北野映画っぽい）暴力性や人間の寂しさと、ニッチェ江上の頭が良いからこそモテない事実を深刻に捉える深さの描写が良かった。新井浩文は韓国ハードボイルド映画に出ていてもおかしくないダークな魅力がある。ニッチェ江上演じる醜い姉と、性的にだらしなく美しい妹の対比は、一瞬藤山直美の「顔」とかぶるが、本作は姉が頭脳的にはズバ抜けて優秀という設定や、根底に相手への嫉妬と尊敬がある点が、異なる。江上演じる姉の、外人から電話かかってきた時の「学校で英語ならったら普通に話せるでしょ」的ソツのない態度と、モテなくてカラ周りし自室で身悶える演技の使い分けが、とくに秀逸だった。弟役の俳優は脱いだらマッチョだったが、もっとガリガリの小柄タイプのが合っていたと思う。 ",
      "嫌煙\n 僕には僕の陰の部分を抽出したような弟と、陽の部分を抽出したような妹がいて、多分二人はこの映画の二組に似たような関係なんじゃないかなと思いながら身につまされる気持ちで見てました。最後はバイオレンスで一気に収束させようとする邦画のやり方には若干飽きてきたものの、それでもオチは良かったしドス黒い意味で笑いあり涙ありでハラハラもしたし感情が動かされたという意味では満足度は凄く高かった。そして何と言っても筧美和子さん。これまでは、それこそゴロゴロいるグラビア崩れぐらいにしか思っていなかったけど、彼女の魅力に一気にやられてしまいました。これは彼女にしかできない役だったと思う。素晴らしかった。1 ",
      "笑えない\n  等身大と言うのだろうか。現実味に溢れており…皆さま、役にハマっていて怖いほどだ。お話し自体は、とめどもない。仲の悪い兄弟、姉妹の話し。お話しの展開は面白く、随所にハッピーエンドを匂わすパーツがあって、こちらの既視感をくすぐる。ただまあ、そうは問屋が卸しませんとばかり、そのエピソードはことごとく進展しないのだが。なんつうか…永遠に続く地獄のような感じにも描いてあって共感もできるからホントに笑えなかったし、嫌悪感しかなかった。コメディなのかと期待したんだが、全然そんな雰囲気もなく…耳が痛かったり、胸が痛かったり…最悪な気分です。ただ、まあ、1作品としたらやっぱり良く出来ていたなあとは思えてしまう。他人の不幸は蜜の味とか、悲劇は喜劇とか思える人は楽しいのかもしれない。 ",
      "全員はまり役\n 面白かった。快心の作品だろうなあ。 ",
      "面白かった！！\n クスっと笑えるシーンもあって面白かった！結局どんなことがあっても兄弟の関係性はずっと変わらないんだなと感じた ",
      "キャスティング最高！\n 兄弟姉妹のアンバランスさが極端で、私的には少し非現実的な気がしたが、人間の醜さや脆さ、わかりやすい。面白い。いくら憎いと思っていても兄弟の切っても切れない仲、愛も出てる。キャスティングは最高にいい。ニッチェ江上が面白い！ ",
      "3/8 映画館\n 血は裏切れない。シンプルな構造。誰よりも助けたいし、誰よりも嫉妬する。一生ライバル。女のきょうだいいないから、自分ではわからない。新井さんがすごいいい。筧美和子もとてもいい。 ",
      "空気感も演技も良いです。\n 兄弟姉妹間の愛憎劇が、些細な会話や態度といった日常の中で描かれ、ユーモアがありながらも微妙に漂う不穏な空気感が良かったです。4人の演技も見応えがあり、窪田正孝の真面目に見えて何気に眼が怖い感や、新井浩文の安定したやさぐれ感など、素晴らしかったです。筧美和子の天然ぶりもはまっていました。そして、やはりニッチェ江上が、滑稽ながらも哀愁のある絶妙な存在感で、とても印象的でした。冒頭の部分も、何だこれ？という感じで引き込まれました。劇中映画や宣伝の微妙なクオリティは、この手のジャンルを揶揄しているのでしょうか。笑ってしまいました。 ",
      "面白かったです\n  何を描いてるかがわかりやすく一貫してる作品ってすき。犬猿の仲というものを描こうと思ったら、確かにきょうだいを選ぶのがベストかもしれないと思わされる。憎たらしくて貶めあっていい歳した大人が取っ組み合いの喧嘩して、それでも本当に見殺しにはできない人間。世の中には血の繋がりがなくてもそういう関係はあるかもしれないけど、きょうだいだと余計な説明が要らないし。何より、徐々に緊張が高まってピークに達して飽和して、一気に弛緩してまた緊張がはじまるっていう構成が、犬猿の仲というものをわかりやすく表してていい。きっとこれまでもこれからも死ぬまでこれの繰り返しで、でも縁を切ることはないっていう。あと映画の評価には全く影響しないけど、共感できたかと言うと、私は兄も妹もいるけど特にできなかった。離れて暮らしてるしあんなに憎たらしく思うほどの執着心はない。無条件で大事ではあるけど。 ",
      "ニーチェが良かった。\n 兄貴役もすごい好きな役者さんだが、ニーチェが良かったなあ。嫉妬と羨望などが入り混じった感情。わかるわー。今後役者の仕事も増えそうだなぁ。 ",
      "兄弟姉妹にまつわる様々な感情を孕んだエピソードや作劇を、も真心かけ...\n 兄弟姉妹にまつわる様々な感情を孕んだエピソードや作劇を、も真心かけ、かつ時にコメディ、サスペンス、スリラー、そしてホッコリするような感動物と場面場面でジャンルを切り替えながらも綺麗な着地を見せたと思ったらまた最後に余韻を残す この作品は吉田恵輔監督のアグレッシブな力量を魅せつけられたと共にかなり映画全体としてバランス感覚というこを大事にしているのかというのを強く感じ作品であった そのため、窪田正孝と新井浩文という日本でも1番卑屈な若者とチンピラが似合う組み合わせの兄弟と芸人とグラビアアイドルという作中とのシンクロ率の高い姉妹を分かりやすすぎる程対比させてた部分などや終盤の言い争いを途中から劇伴で流したり、搬送中でのそれぞれの幼少時代の回想など、とても地味かつ尖った題材を普通の人が見て理解出来るような描写を入れていた ",
      "兄貴に萌える\n  仕事の関係で、モメているきょうだいの方々(の片方)とたまに会うことがあるのですが、その時はだいたい『骨肉(の争い)』という言葉が浮かび上がります。相手を切り捨てることしか考えていないことがほとんどなので、親とは違いきょうだいはマジで冷たいなぁ、なんて感じていました。しかし、本作は『犬猿』、シリアスな愛憎関係だけど憎しみに振り切った地獄感はなく、丁寧な語り口で安心して楽しめました。兄・タクジが最高でした。いやー、可愛い！粗暴だけど愛情表現が不器用で萌えます。弟に車をプレゼントするところとかは、優しい男だが他者の気持ちを想像するのが苦手なんだなぁ、なんて感じます。「ノーチェンジのタクジ」という名台詞も、あまりにも酷いですが彼なりの気遣いなんですよね。またノーチェンジというのも侠気を感じます。口も固いし。風貌は超怖いですが、タクジはデカくなったバカな中学生って感じですね。親孝行押し付けシーンとかでは、「お前優しいヤツだなぁ」と肩をポンと叩いて声掛けたかったですよ。ホント可愛い。更生への切ない思いも泣ける。一方、弟は陰湿ですね。兄貴を利用して復讐とか薄暗い。まぁあれだけ暴れ者が兄貴だとあんな風になるのも宜なるかな、とも思いますが。一番印象に残ったのは、兄貴が家の借金返したときの反応です。「俺の役割を取られた」的な嫉妬が見えて、弟は良い子ポジションに自分を当てはめて生きるしかなかったのか、と感じて胸がツンとしました。そして、そのあと母親にお金を好きなことに使いなさい、と言われたときのキョトンとした表情。この自分を生きていない感、虚しくて切ないです。エンディングに向けてひと山あり、雨降って地固まると思いきや、ラストに犬猿に戻るという一捻りがあり、飽きさせない作りだなぁと感じました。とはいえ、骨肉ではなくあくまで犬猿なので、爽やかな幕切れと言えるかな、との感想です。オープニングもJK映画を超バカにしてる感じがして爆笑でした。あの手の悪意100%のギャグは大好物。共感、共感、共感の嵐です！ちなみに、本作は大変面白かったですが共感はなかったです。私自身が兄弟レスであるため、同朋葛藤はあまり解らないというのが理由です。 ",
      "一番面倒で近くてどうにもできない存在。\n 公開から時間が経っているけれど8割は埋まっている客席。30代以上が多い印象。オープニングとエンディングが秀逸で、皮肉たっぷりな感じ。ここだけで観て良かったと思えます。大好き。内容としては、やっかいな兄と平凡な弟、片方だけが綺麗な姉妹、いるよなーこういう人たちという映画でした。妬みや絶対的な繋がりへの不満。でも身内はやっぱり自分の一部だから、外から悪く言われたら嫌な気持ち。自分は異性の兄弟なため、共感！という感じでもなかったのですが、人のアンタッチャブルな感情に切り込んでいく、そして向き合わされる作品でした。。。(口論のシーンはもっと言葉を聞きたかったですが、、、)窪田さんや新井さんは期待通りの好演。窪田さんの腹黒さの演技、今回も素晴らしかったです。身体も相変わらずバキバキ。そして、何よりニッチェがめちゃくちゃ良かったです。スポーツ界の姉妹とか芸能界の姉妹とかにも絶対この作品響くんだろうなあと、意地悪いことをひっそり思いました。同性の兄弟がいる人に観てもらいたさがすごいです。 ",
      "犬猿の魅力\n  ヒメアノールでも知られる吉田恵輔脚本、監督作品、犬猿は刑務所帰りのトラブルメーカーの兄を新井浩文、真面目だが腹には一物抱えてる次男に主演窪田正孝、見た目はブスだか賢い姉に江上敬子、容姿は良いが頭は良くない妹を筧美和子が演じる。 冒頭のシーンは映画の予告から切り替わった険しい表情の和成が予告シーンに目をやるが目つきは決して真面目な次男風では無い。ケータイの着信音に反応し一瞥する表情が彼の気持ちを物語っている。 実写の映画やドラマで大活躍の窪田正孝さんの見事な演技力は一番普通の真面目な青年に見えて、実は腹の中は真っ黒である難しい役どころを目の動きや表情、仕草、後ろ姿でも表現できるところにある。 舞台挨拶で吉田恵輔監督が話されたように、日本で一番演技の上手い2人を兄弟に選んだというもう1人が新井浩文だ。粗暴な兄だが、話が進むうちに人間的な魅力を覗かせるところがなんともズルいのである。 事業が成功し、親の借金も全部完済し、立派なマッサージチェアーをプレゼントするが、父は和成がプレゼントしてくれた椅子に座り直すと俄然子どものように怒り出す。親の前にあっては、幾つになっても自分を認めてもらいたいものなのである。 心配かけた親にプレゼントをしたり海外旅行の話を企てようとするなど一生懸命贖罪に励む兄と、コツコツと親の借金を返して来た和成が、いざ借金がなくなり、母から自分のしたいことをしなさいと言われても、自分が空っぽであることに気付き途方に暮れる。 粗暴な兄を利用して自分では手を下さずに相手を痛めつけて、ケータイの写真を見て笑うシーンは姑息な和成を象徴するシーンだ。 派手な生活ぶりの兄への羨望が入り混じり、口では高級車は燃費が悪いとか、高級家具も必要無い、お腹に入れば食べるものも一緒と言っても、目では高級車のディーラーを獲物を見るような目で追ってしまう、それが和成の本当の姿でもあるのだ。 吉田監督はこのシーンを和成の左後方から撮っている。否定する表情は少ししか見えないが伏し目がちで首はうなだれたままでいじけてるようにしか見えないところが秀逸だ。そこに兄から、お前、カッコ悪いよの一言が繋がっていくのだ。 吉田監督のこうしたカメラワークでお気に入りにシーンが、和成が兄卓司を蔑むような目で見下し、卓司は背中からしか感情が測れないシーンだ。このシーンの窪田くんの表情は上手過ぎるのだ。それを引き出してるのはもちろん背を向けて映ってる新井さんである事は言うまでも無い。お互い相手に不足は無い、役者同士の火花を散らせる事で素晴らしい緊張感とテンポを生む。 そんな凄い兄弟を脅かすほどのインパクトを与えるのが江上敬子扮する姉由利亜の存在だ。こんな隠し玉を用意するなんて驚きである。 失礼を承知で言わせて貰えば筧美和子はこれまで評価した事はないくらい感情が入ってない印象を受けたいたが、この作品での筧美和子は殻を脱ぎ捨て、素直な芝居に好感が持てた。 窪田くんが悔しいと言う理由が江上さんのスター誕生に立ち会ったかのような素晴らしい演技にある事は観ていただけばわかる。助演女優賞は彼女に差し上げたいと思う人は多いに違いない。女優としてのオファーで忙しくなるのは間違いないだろう。 ともあれ、卓司が襲われた現場に帰宅した和成が一度は見捨てようと立ち去る前の表情は窪田くんの真骨頂である。ケータイの白い光が和成を照らし、一層人の心の怖さを増す。”死んでくれないかな”の一言がここに生きて来る。 由利亜はもっとストレートだ、真子に”死ね”と言い放つのだから。自分の存在を脅かし、自分の存在価値を否定されないよう自分を正当化しようと頑張る人間の愚かさ、もの悲しいさがこのオリジナル脚本の面白さである。 悪意を感じる小さなTシャツ事件や遊園地のシーン、笑いもたくさんある中で、最後は役を超えて伝わるからこそ泣ける。 自分の劣等感を炙り出す忌々しい存在ながら、命の危機に迫り、初めて本当の事が語られる時、自分に置き換えて涙が溢れる。一番近くて、最初のライバル、兄弟姉妹は、きっと変わらないし、変われないのだろう。しかし、家族だからこそ何があっても許しあえる。この4人のその後の展開を見て観たいと思うのは私だけではないかもしれない。 ",
      "ヒメアノールほどではないけど\n ヒメアノールにはまり、再びの吉田監督体験。兄弟、姉妹ならではの愛憎がピリピリ。兄弟がいる身としては、ラスト、やっぱりそうだよね～！の感じがとても好き。ヒメアノールほどの衝撃はないけど、これはこれで好ましい。 ",
      "とても良い映画\n 兄弟・姉妹の、やり取りや喧嘩する場面での表情ひとつひとつが可笑しい。素直に笑える映画。名作だと思う。 ",
      "兄弟姉妹というものを\n 見事に描いてますね。自分の経験にうっすら重ねることもできて、なんとも言えない感情になったよ（笑）江上、いい役者じゃん。筧、こんなに可愛かったっけ？（笑）まあ、長くもなく短くもなく、楽しめました ",
      "なんか痛い。\n 痛くて見てるのが辛くなる。姉妹いるからよくわかる。嫌いになる時ももちろんあるんだけど、第三者が家族の悪口言うと反論したくなるよね。痛い。 ",
      "もうひとつ\n いいんだけどもうひとつ足りない感じ。観て1週間経ったら何も語るものが無い感じ。 ",
      "俳優さんたち良いです\n 俳優さんの演技が光っていたと思います。江上さんとか最高でしたね。とてもシンプルで、随所で笑えました。ストーリー展開の中でもう一捻りあってもよかったかなー。初見だけど展開が読めてしまった感じです。 ",
      "面白くないわけがない\n  もー激しく深く共感と笑いがとまらん。そして兄の生々しさと弟の腹黒さにもなんか納得してしまう。私は姉妹の方なので兄弟は居ないですが、やっぱり女だけとか男だけだからこうなるんだね。仲いいんだか悪いんだか。疲れるしほんと腹立つけど居ないとだめー！って所。客観的に見ると面白い！自分だけじゃないんだーって思ったらちょっと気が楽になったのとなんか救われた！ ",
      "読み方\n 公開すぐに観て吉田恵輔監督最高だと思ってみんなにおすすめしたらパッとした反応がなくてそのあと、「あの'いぬざる'って映画観たい」とか言いだして。周りに馬鹿しかいないことを改めて知るいい機会になりました。「馬鹿」はみんな読めるのにね馬鹿なのに。 ",
      "前半暴力シーン満載でちょっと心が折れましたが、後半互いの兄弟をかば...\n 前半暴力シーン満載でちょっと心が折れましたが、後半互いの兄弟をかばいあう辺りから見やすくなってきたかな。で、あのラスト！ってのがやっぱ兄弟なんですかねぇ。江上さんハマってました!演技も素晴らしいです。 ",
      "面白かった\n 各々の親達はちょっと疑問点あり？ ",
      "人の心に巣喰う、嫉妬という不治の病い\n 二組の兄弟と姉妹。四者四様。自分にあり相手にないものを喜ぶよりも、自分になく相手にあるものをうらやみ、妬み。心当たりがあるから、笑えない。これを観てなにも感じない人は、よほど幸せか、お気楽な人生なのだろう。 ",
      "ストーリー\n ストーリーとしてはなかなか良かったし実際あーゆう姉妹はいそうだよね ",
      "刺さる\n 姉妹はずっと近くにいるから、ちょっと憎しみあうところもあるし、それでも互いに大事に思ったりすると思うんだよね。兄弟もおんなじ。それで兄弟と姉妹を登場させて、恋愛からめて、うまく描いてんのね。笑いが起こるシーンも多いんだけど、気持ちが入ってたからなのか「いや、痛すぎて、笑えない」ってことが多かったな。キャラクターがしっかり描かれてるから、観てて面白いの。でも、それだけと言えば、それだけかもなあ。 ",
      "兄弟あるあるの誇張\n 誇張というと言葉が悪いですが、、、所謂、兄弟姉妹が居るなら誰しもが感じる羨ましさ、妬ましさが見事に表現されていました人間誰しも悪の部分、闇の部分を抱えながら抑えながら生きている大げさな表現はありますが、共感できる部分もとても多いですどれだけ嫌いでも憎くても兄弟姉妹の縁は切れない本当に嫌いにはなれない何だかんだ必要だと思ってしまう ",
      "主役の4人は良かった。\n 主役の4人は良かった。特に、新井浩文とニッチェ江上はハマってた。作品としては、何でこんな映画作ったのかわからない、感じる事が何も無かった。 ",
      "切っても切れない関係の話\n 大嫌いだけどでもちゃんと好きで、理解できないけどでもほんとはわかってる。そんな、兄弟という関係だけを切り取った、とても狭い世界の話。側にいれば苛々するし、相手が自分にないものを持っていれば憎悪さえする。逆に自分より劣っているところを見つければ、そこを必死で見せびらかす。兄弟だからこそ容赦なく傷つけ合うし、だけど本当に失うかもしれないとなると、それは絶対に嫌だ。どこまでも、「同性の兄弟」だけを描いた、真っ直ぐな作品だった。刺さる人には、刺さるはず。 ",
      "なんやかんや言っても兄弟やな\n 子供の頃あんなに仲良かったんやけど大人になるとどうもね。真面目な弟に、いい加減な兄貴賢くて働き者だけど器量の悪い姉バカだけど可愛くてオッパイ大きな妹そんな姉妹、兄弟が繰り広げる日々面白おかしく見せてくれました。 ",
      "役者がよい。\n それぞれ自分中心感が出ている映画でよかった。お姉ちゃんの遊園地は笑ってしまった。ただ、お兄ちゃんだけは特にコンプレックスあるようには感じなかったが、それは仕方ないんだろうね。 ",
      "窪田正孝💋\n 兄弟姉妹の関係なんかわかるー😂すごいよかったです！でも、こんなお兄ちゃん正直要らんって思ったニッチェの人がめちゃいい感じで面白過ぎた🤣窪田正孝さんの役があってるっていうかイメージにぴったりって感じでまた好きになりました😍 ",
      "よかった❗\n 筧美和子ちゃんに引き込まれました🎵ニッチェ村上さんいい感じです。兄弟姉妹は、大事ですね。 ",
      "近いからこそ愛しくて憎らしい！\n 近いからこそ愛しいし憎らしい！兄弟姉妹ってそういうものだよねと改めて痛感。簡単には切って切れない兄弟姉妹の愛憎を笑いと涙で見せてもらいました。配役もピタリとハマっていて、とくに江上さんお見事だったと思います。さくっと楽しめる良い映画でした。 ",
      "腹に一物あって当然\n  本気で消えて欲しいと憎く思えど、本当に消えられるのは耐え難い。私に兄弟はいないけど、親などに対して抱く嫉妬や嫌悪の感情と愛情を刺されたような気持ちになり、笑って泣きながら辛くしんどくもあった。小競り合いを繰り返しながら生活する兄弟と姉妹がコミカルで笑ってしまうけど、一人一人を見ていくとそれぞれ言い分や頭悩ませることがあって。私は由利亜に自己投影と感情移入しがちだったけど、真子の気持ちも理解できる。ただそれは所詮傍観者だからであって、いざ自分の身になってみると酷く苦しくてたまらないよな…なんとなく予想通りとはいえ、救急車のシーンは心揺さぶられてどうしようもなかった。泣き喚きながら吐き出す後悔と懺悔と情の言葉が沁みる。ただ、一度すべて吐き出してリセットしたとはいえ一筋縄じゃいかないのでまたすぐ始まる小競り合いに笑って終わる。そりゃそうだけど、これからはもしかしたら今までとは何か違ってくるかもと思える良い終わり方だった。ゆるいけどテンポは良く飽きずにずっと観ていたいと思えた。急に時が流れたり展開したり、敢えてスクリーンに映さないシーンがあることで、内の見えない人間の心を表現されているように思えた。大なり小なり家族ってこういうもんだよねと再確認できる、まさに愛憎溢れる面白い人間劇だった。 ",
      "かなり好きな映画でした。\n わかる。わかるわ〜。憎ったらしいよねぇ。ぜんぜん真逆の兄弟、姉妹。心から嫌いとかでは決してないのだけど、やっかみ合いたい気持ちわかる。いろんな意味で終始楽しみながら観れました。退屈するシーンは殆どなかった。新井さん、ニッチェ江上さんが、特にハマり役過ぎて、笑えた。クスッとなる場面が随所にあり、とても好きな映画でした。 ",
      "たかがきょうだい、されどきょうだい\n 二組の凸凹兄弟・凸凹姉妹の交遊が巻き起こす騒動を描く。兄弟姉妹と言っても、性格は違うし、見栄えも違う。得手・不得手もある。全くの赤の他人だったら、親も違うし育ちも違うから、どんなに凄い奴がいても嫉妬はするが我慢はできる。しかし、兄弟姉妹だとそんな言い訳も通じないので、自分よりも出来る兄弟姉妹が居たら、それはとんでもないライバルになってしまう。それにしてもなかなか凄まじい喧嘩でしたね。特にお兄ちゃんのハチャメチャが作品を盛り上げてくれました。兄弟姉妹のいる方は、そうそう！と\"こっそり\"頷き、一人っ子の方は、なるほど！と膝を打つこと請け合いの好作品でした。 ",
      "星4っつです。\n 筧美和子良い。 ",
      "何かオチがあれば\n 兄貴が気持ちいいくらい粗暴で弟が気の毒だったw姉妹の方もギクシャクしつつも、家族だから一緒にいられるって感じに親近感が湧いて楽しめた。豚鼻笑いシーンの悪意がウケたw衝撃のラストを勝手に期待してたのでちょっと肩透かし。 ",
      "分かる……あるある！ オンパレード\n どのキャラクターも、良いとこもありゃ、悪いとこある人間臭さをうまーーーく描いてます。普段は苛立ってしょうがないところばっかりの姉・兄も、自分以外が悪く言うのは許せなかったりあんな奴の世話にはならねー！ と、思っていても、「ちょっとくらい良いか」と都合良い時だけ甘えてしまったり死んでしまえばいいのに！ と、思っていても、いざそうなったら？ と思うととてつもなく悲しかったり良い意味でも悪い意味でも、血の繋がり・縁は切っても切れずそんな、分かる、あるあるが満載です。オチも良かった！ ",
      "秀作だと思います\n そばにいると疎ましいのに、いなくなると大切さに気づく。でも、また日常生活に戻ると反発する日々に戻る。どこにでもあるような人間関係がテンポ良く進行していくので、久しぶりに間延びを感じることなく映画に集中できました。4人の主役は、みなさん優劣付けがたいほど演技が安定していましたが、だからこそ役者ではない江上さんの演技のうまさに驚きました。この映画は、構成から配役まですべて素晴らしかったですし、タイトルの｢犬猿｣は副題が｢血縁｣なのかと退席の際に思わせられた後味の良い映画でした。 ",
      "タイトルに嘘偽りはないが\n 吉田監督の過去の作品が面白いと思っていて、いつも身近な題材を上手く切り取る印象だったが、今作は逆に狭い世界の話だなあと閉鎖感を感じてしまった兄弟の比較的まともな弟の視点からの話と、姉妹の異常な姉の視点からの話という組み合わせの妙も？功を奏してるのかが謎序盤で恋愛という形で2組の兄弟姉妹が交わってしまったのでそこからストーリー世界が狭くなってしまった印象が強い所々、嫌な気分になる描写(ブスにブスと言ったまま救いが無い)とか筧美和子のトイレでパンティ下ろしてとか、着エロ動画？とかもうちょっと違う魅力を引き出して欲しかった唯一、筧美和子の役だけが魅力が物足りない。セリフにもあったように「顔が可愛いだけのバカ」でしかないように見えてしまったでも「さんかく」とかで鳥肌が立ったクチなので次作に期待 ",
      "スカッと犬猿\n 恋愛でもなく正義モノでもなく、兄弟愛とかでは全くない。さすが吉田圭輔監督。心えぐられる姉妹と兄弟の話。サクッと見られるし、お決まりのあるあるもあり。ちょこっと100分くらい空いたら、ぜひ劇場へ。出る頃には世界が変わって見えるかも。。 ",
      "やだなー（褒め言葉）\n 開始早々、あっという間に、それぞれのキャラクターを、恐ろしい手際の良さで演出していく。素晴らしい。まるでダムが決壊していく様を、ただただ、なす術も無く、見ているような、居心地の悪さ。居たたまれなさ。素晴らしい。スパイク・リーのドゥー・ザ・ライト・シングを連想したりしました。ただ、あそこまでの犬猿って、ちょっと自分の周りにはおらず、そこだけどうしても、物語のノイズになってしまった。これは、個人的な感情である。 ",
      "兄弟がテーマ、最高に面白いです。\n 超超超楽しみにしてた映画！吉田恵輔監督のオリジナル脚本の映画です。吉田恵輔監督も好きな監督の1人。前作「ヒメアノ〜ル」は心に焼き付いて離れない衝撃作だったけど、この映画は同監督の「さんかく」と同じレベルで面白かったです。兄弟(兄妹、姉弟、姉妹)の話って面白いなあ…。「キセキ」を観た時も思ったけど、兄弟の話、好きです、萌えます！新井浩文と窪田正孝、江上敬子と筧美和子、それぞれ犬猿の仲の兄弟、姉妹達が凄く良い化学反応でした！きょうだいという存在って、親と子とも違うし、友達とも違うし同僚とも違う、不思議な存在であり貴重な存在。私は元々、友達や知り合いが、親や兄弟や親戚と話をしたり接するのを見るのが、普段のその人とは違う顔がみれるから好きなんだけど(だからどんな関係値の人でもその人の実家にお邪魔するのが好きです。多分実家お邪魔フェチです)、その私の欲を十分に満たしてくれた映画でした。吉田恵輔監督特有のキャスティング力も光っていて、新井浩文・窪田正孝もそれぞれの良さが充満し、ニッチェ江上・筧美和子もめちゃくちゃ活かされていた。新井浩文はピッタリ過ぎる、特にこの作品の中でも一二を争う好きなシーンの江上さんとの2人の会話シーンは圧巻の面白さ。窪田君…ようやく作品に恵まれたね…本当良かった。「ふがいない僕は空を見た」で、日本映画支える若手が来たぞー！と思いきやその後の出演邦画にはそんなに恵まれていない印象があったから、今回ので彼の良さ爆発してて良かったー。あ、見てていいなと思える兄弟が出てくるおすすめ映画といえば、「重力ピエロ」「キセキ」「奇跡」「グッド・ストライプス」「海街diary」あたりが思い浮かびますが、それ以外であれば教えて欲しいです。 ",
      "いっぱい笑ってちょっと泣いた\n すごくおもしろかったです！もう一回観たい！！！兄弟ってこんな感じですよね〜 ",
      "好きが詰まってた\n 個人的に好きな映画の要素が豊富にあった。特に衝撃的な展開があるわけではないが十分映画的カタルシスもあるし色んな感情が揺さぶられた。こういう邦画がもっと増えて身近に見られるようになるといい。 ",
      "個人的には江上さんに助演女優賞贈りたい\n 吉田恵輔監督の 4年ぶり待望のオリジナル作品。人間の内面のほんの小さな悪を描くのがスゴく上手で、これ以上深掘りすると下品にもなりうる 直前のところで止める。微妙な匙加減が観客を魅了する。 吉田監督の「ばしゃ馬さんとビッグマウス」や「さんかく」好きすぎる。今回の作品、ノベライズしたら何かしらの純文学賞を受賞できそうなくらい良く出来てた。ただ、いつものようなサプライズあっても良かったなぁと思うのは贅沢か。追伸、ニッチェの江上さんの演技が素晴らしく、日本アカデミー助演女優賞とってもおかしくないと思います。 ",
      "犬猿\n  兄弟と姉妹の妬みや嫉妬の本音がモロに上手く出ていて兄弟の価値観の違い兄の地道な努力をしないイライラ加減や兄の成功を羨ましくないと言い聞かせながらも自身の努力が虚しくなる馬鹿馬鹿しいと頭の隅にありつつも変えられない自身へのイライラ感そして兄の失敗がザマーミロみたいな感情が上手い過ぎるし兄のありがた迷惑の感じも絶妙だし可哀想なのに笑ってしまう感じが絶妙でたまらない姉妹。最後は『だよね』みたいな終わり･･･最高過ぎた。 ",
      "間違いないゎ！\n 面白いって言葉じゃ表しきれない。ぜひ観て体験してほしい。兄弟、姉妹がいるいないにかかわらずね。私は姉妹の姉たけど、妹にも弟にも共感するところがあって…本当に吉田恵輔監督、凄いゎ。このキャスト、ハマりすぎです。傑作と言うに相応しい作品だと思います。 ",
      "1人でも多くの人にオススメしたい\n 犬猿というタイトルで兄弟喧嘩が描かれているのかな？と思ってたのですが、笑えるし大泣きするし本当に観てよかったと思えた作品でした。リアルな淡々とした日常を覗き見してる様な感覚で映画をみていて心地よかった。4人それぞれの思いも共感できるとこばかりで4人共に感情移入しました。映画館でみたい映画です。 ",
      "愛憎劇…だけどそれだけでは終わらない。\n 兄弟姉妹ならではの…物語ではあるけれど、それだけでは終わらないのがこの物語の良いところで…オーバーすぎない役者の演技力…役者が…演じてはいても…すっと懐に入ってくる自然さが顕著に表れている映画だと思う。…ある兄弟と…ある姉妹の…愛憎劇…群像劇…新しい扉というか…新しい邦画を見せてもらえたような…役1時間40分の間…飽きずに見ることができた。吉田監督のキャスト選びは間違いないといえる。新しい扉を開かせてくれてありがとうございます。決して綺麗事では終わらない所とっても気に入りました！！！ ",
      "誰もが共感できる\n 兄弟それぞれの｢俺の方が親孝行してる｣っていう感じが自分的に一番共感できた。兄弟姉妹って自分の方が親から愛されていると思いたい永遠のライバルみたいなところがあるから。４人それぞれの演技が見所だけど、鬱屈とした表情で車を運転してる登場シーンからずっとリアルに真面目で姑息な弟を演じる窪田くんがすばらしい。つまらない人間が魅力的で愛おしく感じられる。 ",
      "ハッピーエンド拒否\n  やろうと思えば、緩いハッピーエンドに出来たけど、それを拒否😆流石です。テンポがよくて面白かった。兄貴、デリヘル好きすぎ？ ",
      "結構面白いです❗\n 窪田・新井の名コンビ、筧美和子ちゃんもちゃんと活躍している。ニッチェの江上さんもそれなり。全体として楽しめる作品でした。ホントは仲良しなのに素直になれない・・・といいことで❗ ",
      "出だしのインパクトが強かった！\n 皆さんもコメントしている通り、「あれ？」って感じでスタートし、その後すぐの窪田が車のドアで絡まれるシーンが実家の近くのゴルフ練習場であることに気づいて、役者さん４名に負けず劣らずのインパクト強い出だしでした。 ",
      "斬新なOP！\n  予告から観ていたらいつの間にか始まってた！こんなオープニングは初めてでした♪筧さんが出てきてあ！始まってる！って笑キャスト4人がどハマりでしたね。正直女性キャストに不安を感じていましたがそんな事は全くありませんでした。みんながみんな素晴らしい。窪田くん、新井さんの上手さはお墨付きとして江上さんには驚かされました。筧さんもこれまで見てきたものと違ってました。監督の策にまんまとハマった感じがします笑たくさんの人に観てもらいたい映画ですね。 ",
      "オープニングが秀逸\n  男二人兄弟、女二人姉妹、一番身近で切っても切れない他人。他人に何かにつけて比べられ、自分でも比べてしまい苦しむ対象。男二人兄弟の兄である自分は、無茶苦茶で粗暴な兄にそれでも感情移入。弟と己を比べて勝手に自虐的になったり、それでも「兄」を「演じよう」としたり。兄ちゃんってツライなあなどと。弟や女性姉妹、一人っ子などほかのひとの感想が聞きたくなる。不細工な姉を、容姿端麗な妹と比べて執拗なまでの意地悪カットで撮るのは面白いがやり過ぎ感もあり。男兄弟くらいのフラットな感じで扱ってくれたほうが良かったのにとも思う脚本はよく練られてるようにも、ただの「あるある」なようにも見えて不思議なバランス。吉田監督自身は兄弟いるのかな？そして何と言っても、この映画の白眉はオープニング。映画会社のマークが出てからまだ予告が続くのかよ！と。それが何か途中で切れたぞ？事故か？と思わせてからのシームレスに映画が始まる切れ味素晴らしい。オープニングのインパクトが強すぎて映画本編の記憶が薄れるくらい。過去にこれ誰かやったことある手法なのかな？素晴らしいと思う。是非映画館で見てほしい。 ",
      "面白い。\n  「オレはデリへル界じや、ノーチェンジの…………」に吹いた。 ",
      "新井浩文\n 「葛城事件」の気弱な兄とは正反対の凶悪チンピラ兄貴が面白い。複数出てくるお茶の間のヌルい空気感と家族同士で抱える気まずさの生々しさよ。大事になってもなんの成長も観られない肉親の関係性の可笑しさと哀しみ。「ヒメアノ〜ル」同様、子供時代の回想シーンは蛇足。 ",
      "近親故に。\n 刑務所帰りのチンピラ兄貴と広告代理店営業マンの地道な弟という兄弟と、父親から継いだ印刷工場の社長の姉とその印刷工場の従業員兼売れないタレントの妹という姉妹が絡み合いながら、それぞれ兄弟、姉妹のいがみ合いをみせる話。自分は否定するけれど他人に言われると腹がたつとかいう天の邪鬼さや、それぞれの性格を活かした笑いも含みつつ、兄弟、姉妹、それぞれに相手と比較してのコンプレックスを持っているからこその負けん気でマウンティングし合う感じが何ともリアル。かなり判りやすいストーリーと展開であるからこそ、助けを呼ぶ所から回想のシーンがどうにも説明過多でテンポも落ちて余計に感じたものの最初から最後まで楽しめた。 ",
      "それでも兄弟、されど…\n って感じかな？似た者同士は憎み合うとも言うが、各々、全く似てもいない。歩み寄りがあるかと思えば、反発し合う…というやり取りをもっと繰り返したら、もっと面白かったと思うが…。でも、なかなか面白かったかも？ ",
      "キャストが全員ハマり過ぎてた！\n 完成披露試写会で観てきました。鑑賞前、正直筧美和子さんがメインキャストで大丈夫なのか？！と不安に思ってましたが無駄た心配でした。ポスターの表情は４人の中でも最高！江上さんもビジュアルだけでなく演技もインパクトがあって良かった。新井さんはもう安定の粗野な兄で、でもちょっと憎めなくて！江上さんと新井さんのシーンは何度も笑いが！強烈な３人のキャラに囲まれた平凡な弟、和成を演じた窪田さんは１番演じるのが難しかったと思いますが優しく、平穏に過ごそうとしてる中に時々、粗野な兄ちゃんと兄弟だと思わせる目つきが流石でした！吉田監督の意地悪い演出にちょっとグサッときましたが、オリジナルのこれぞ日本映画って感じの犬猿を満喫しました！ ",
      "ウザいけど大切な人☆小さな劇場から名作が誕生する予感\n 同性どうしの兄弟&姉妹のあるある愛憎劇。えっ？いつ本編始まったの？…という斬新なオープニングから惹き込まれた。この兄弟・姉妹の組み合わせに意外性があって鑑賞意欲をそそられ、公開を楽しみにしていた本作。真面目で優しい弟・和成=窪田正孝さん。静かで地味で気弱なサラリーマン。凶暴でトラブルメーカーの兄・卓司=新井浩文さん。破天荒だけど人の良さが見え隠れ。仕事はできるがルックスが残念な姉・由利亜=江上敬子さん。内に秘めた可愛らしさ。ルックスや愛嬌はいいが要領が悪い妹・真子=筧美和子さん。あざといけど、真っ直ぐ。4人4様。まず、このキャストを揃えたことが大成功！そして、特に目を惹いたのは…ニッチェ・江上さんの演技と存在感。期待以上。役者としての才能も開花！妬みや嫉み。奪い合い。マジ切れ。取っ組み合い。…血縁だからこそ炸裂する壮絶なぶつかり合い！でもね…そうは言っても小さい頃からくっついたり離れたり、支え合ってきた2人きりの兄弟・姉妹。結局1番の味方で理解者。そう、ウザいけど大切な人。ACIDMAN書き下ろしの「空白の鳥」が爽やかにエンディングを飾る。俳優陣の素晴らしい演技力と吉田恵輔監督オリジナル脚本に笑って泣された103分間。「兄」の人。「弟」の人。「姉」の人。「妹」の人。…誰にでも共感できる感情やエピソードを無駄なく盛り込んだ、小気味のよい映画だった。小さな劇場から名作が誕生するかも〜の予感。 "
    ],
    "filmarks": [],
    "coco": []
  }
}