{
  "id": 99,
  "reviews": {
    "eigacom": [
      "続・単なるTVシリーズの焼き直しではない\n  前レビューに続きTVシリーズの隙間を埋めているのが良い。特にTVシリーズ１期の最終回と２期（R2）でシャルル皇帝の前に引きずり出されるまでのスザクがルルーシュを制圧する場面が見られたのが良い。当たり前のように制圧されるのが我らのルルーシュである。ロロのコードネームが出てきたりと見どころは多い。 ",
      "復活に向けての復習(part2)\n 前作の約2倍の速さで物語を集約して進めていくので、TVシリーズを見ていない人には向いていないと感じました。それでも必要最低限のポイントを押さえ、かつ新規カットをバランスよく配置していたので正直驚きました。この映画だから分かるTVシリーズでは語れなかった裏話も所々あり良かったです。さて、次はいよいよ最終章。どうまとめていくのか楽しみです！ ",
      "酷いリサイクル品!!\n 出だしで「勇侠青春謳」が流れますが、CLAMPの描き下ろしが観れる訳でも無く全くテンションが上がりません。前回のダイジェストは、11年ぶりの新録で主人公を初め様々なキャラクターの声の衰えを残念に思いましたが、今回もシュナイゼルが衰えて優しいお父さんになっていると感じました。前半は第1期22話「血染めのユフィ」に至る編集ですが、河口湖のエピソード等もないし、ユフィ自身の閉塞感から行政特区の宣言に至るという事が伝わらないので、唐突で乱暴に感じます。ジェレミアがゼロの仲間になる経緯は何とV.V.の説明だけで、ジェレミアの奥底にある忠義が描かれずショボいです。ロロのエピソードも「ボロ雑巾のように捨ててやる！」という主人公の特徴的な台詞等、省略し過ぎて辛いです。主人公の細かい仕草やキャラクターの心の動きが大事な作品だと思いますので、ダイジェストを作ろうと決めた方は愚かだと思いますし、昔の優れた作品をリサイクルするのは止めて欲しいです。主人公の苦悩に共感して熱いストーリーに夢中になるのではなく、ただ不遜なキャラクターと駆け足で行くという印象なので、未見の方はぜひTVシリーズを観て生涯の一本にして欲しいです。 ",
      "# 流石のコードギアス作品\n  心が痛い名シーンが数多く盛り込まれることであろうと、胸を驚かせながら鑑賞しに行った本作品ですが、まずここについては期待を裏切られることなく、壮大に傷を抉ってきました。BGMもマッチして、長めの上映時間に関わらずも全体を通して、目を奪われているばかりです。ep1がしっかりとした総集編だったので、同じように戦闘シーンなどでワクワクしていれば良いのだと思っていたら、まさかの展開。1期が終わる辺りからの展開がまるで違うではありませんか。キャラクター毎の役割こそ大きく変わらないものの、描かれ方が違いどこでTVシリーズ版と交わるのだろうとハラハラしておりました。結局の所、ep3が、楽しみでならない状態になってしまいました。 ",
      "改めて\n 10年越しにみると、改めて考えさせられる作品。改めて、福山さん、櫻井さん方のお互いを憎しみこもった演技は、圧巻でした。新作カットも多く満足いくものでしたが、多少詰め込みすぎにも感じました。ゼロレクイエムをじっくりやりたいのかもしれませんが。別の作品をみているせいか、もう少し作画は頑張って欲しかったです。モブキャラや背景が当時のまま。（予算が影響かも）3部も期待しています。 ",
      "1作目よりは楽しめた！新アフレコとか新カットとかあっても、あくまで...\n 1作目よりは楽しめた！新アフレコとか新カットとかあっても、あくまでも総集編感が拭えなく、後半がかなり端折った感が凄かった。あんな感じになっちゃうなら、全部作り直した方が良かったかも？って思っちゃう。★は多分3以下は付けないので、これが僕的には最低得点って事になる。しかし、アニメファン(オタク)はなんでこんなに映画館でのマナーが悪いんだっ！！！映画館に来ないで家に篭ってて貰いたいっ！ ",
      "面白かった\n よくこのまで凝縮したなというくらいまとまっていたしかし縮めたぶん？？？なところが出てて例えばマオが全く登場しなかったりシャーリーがなんの前触れもなく記憶を取り戻したり…個人的にはもう少し今回はゆっくりでもよかったんじゃないかなと思いました。初めての方は絶対わかんないしね。あと個人的には扇がうざかった笑 ",
      "スザクファンは嬉しい\n 今回はTV版をスザク目線から見てるシーンが追加されています。あの感動のシーンも劇場で見られます。でも、オリジナルの方を知ってる方は少しストーリーが変わっているので違和感を覚えるかも知れませんが、上手くまとめるには仕方がないのかなと思います。しっかり面白く、ハラハラする展開にはなっています。前回の興道を観た方は是非、劇場で観ることをお勧めします。 ",
      "展開が早いが面白い\n 今回は、無印の最後とR2の前半から後半にかけての総集編だった。無印は、オリジナルの流れがあったためまだわかりやすかった。R2の方は、まとめすぎた印象をもった。オリジナルが分からないと話についていけないところが多々あり。今回の無印のルルとスザクの共同戦線やブラックリベリオンの「友達だから」のシーンがなくて残念。R2にいたっては、中華連邦やシャーリーの話が全てカットされていたのが残念。復活のルルーシュに、話をつなげたいのはわかるが、オリジナルを知っている人には残念な気がした。しかし、面白かった。皇道も楽しみです。 ",
      "総集編＋αのため、テレビ版50話は見てほしい！\n どの総集編にも言えることですが、放送当時12年前と同じ感動は得られないと思います。劇場版は補足かファンサービスあたりに捉えるのが良さそうです。コードギアスを知らない方にはあまりお勧めしません。ぜひ、オリジナルを見てから映画館へ足を運んで欲しい作品です。今までコードギアスを見たことがなく、昨日まで３日かけて50話を2回ずつと「亡国のアキト」を見てからこの映画を見ました。「興道1」はまだ見ていません。にわかファンですが、直前までコードギアス漬けだったため、欠除部分と挿入部分はかなり詳細にわかったと自負しています。出だしは「興道1」と被る部分がありそうですが、R2の第16〜17話あたりまで進みます。（「土の味」の手前）中間作ということでどこまで上映するのか気になったせいか、体感長かったです。スザクにスポットが当たって描かれた新規挿入部分が多くあり、ブラックリベリオンとR2の間の出来事も詳細に描かれていて、某キャラの別称が判明する点など放送当時からのファンには堪らない作品だと思います。総集編となる部分はもとから作画が美しいこともあり12年経っても美しいままで、スクリーンの大画面で見て聞くことができるのは感動しました。ただ、昨日まで部分的にリピートしながらひたすら見ていたので「テレビ版と同じだな」という感想が残ります。声優さんの撮り直し箇所は新規挿入部分だけのように思えたのですが、ユフィの声などが撮り直されているらしいです。テレビ版50話を見て欲しい理由ですが、カットされてしまったシーンがかなりあるため（その代わりに新規導入された部分もありますが）ストーリーとしては不完全で「そこ飛ばすの？ いいの？」となったシーンが数ヶ所ありました。特にルルーシュ、ロロ、シャーリーの良さや弱さが割愛されているのが残念です。せっかくの集大成ですので、できればオリジナルを見てからの視聴をお勧めします。コードギアスは素晴らしい作品です。物語の中間をもぎ取った形になっていて、上映が終わったときにやや物足りなさがあります。できることなら３部作、もしくは「皇道3」と同時公開して欲しかったなと思いました。初見向けではないので☆低めですが、ファンサービスの観点から長年のファンの方なら見て損はないと思います。パンフレットを「興道1」とあわせて購入しましたが、声優さんのインタビューや書き下ろしスザクイラスト、キャラクター相関図など盛りだくさんな割に864円でお値打ち感がありました。 ",
      "総集編としては秀作\n 内容はラストの二悶着ぐらいを残してガッツリ総集編な感じですね。まぁ4クールを6時間にまとめてるので省くところは大胆に省かれますよね……とはいえ、そこら辺は新カットで最低限の補いはしてくれてるので破綻はしてなさそうでした。内容知ってるからでしょうが……放送当時よく理解してなかった部分など、そういうことなのねっていうのがいくつかあり、うろ覚えだった部分とかがわかって個人的には大変楽しめました。ただTV版を一切見てない人が見るとスッゴい駆け足なのと場面がコロッコロ変わるので理解がおっつかないかもしれませんね……TV版を見てる人なら総集編として楽しめる映画かと思いました。個人的には第3部が楽しみでしょうがありません。 ",
      "想い出の美化なのか\n 劇場三部作の二作目。一作目は駆け足ながらエンタメ色が強くて、興奮する非常に良い作品だったが、今作は学園祭演出などアニメ色がより強くなってて、前作より人を選ぶ感じになっていると思う。10年前に初めてこの作品を見た時分、高校生だった私には本当に衝撃的で、今後これ以上面白い映像作品に出会うことなどないんじゃないかと、若気の至りなりに真剣に考えていたもので、そのセンセーショナルな当時の体験はおっさんになった今でも、心の片隅に常に刻み込まれている、そんな思い出深い作品だった。・・はずなのだが。常に主人公目線だった本作が、途中で一瞬わき役目線になったり、中盤から、記憶の迷宮？だのなんだので中2色が急に強まりだす展開で、置いてけぼり感が強まる。あれ・・？ちょっと待って、こんなんだったっけ・・？という感じ。新展開に作り替えてるのかな？と思って、当時のシナリオ調べてみていたら、そこまでは変わってないようで、当時の想い出が10年で美化し昇華されていたのか？とちょっとへこんでいます。10年前一度きりの鑑賞だと、やっぱり本作の中盤シナリオは忘れてしまってますね。軽くでも復習しておいたほうがよかったのかもしれません。ただ、このアニメの最も評価されるべきポイントは、一期全般と、二期のラストだったように記憶しているので、ラストの3部作目には変わらず期待しています。2作目は、1作目と比べて自分的には少し不発でした。 ",
      "総集編として上出来\n 皆さんが言ってる通り、濃密に尽きます。あのTVシリーズを3部に纏めるんだから、どうしても詰め込みたい気味ではあります。でもそこはさすがのコードギアススタッフ。ストーリーラインに矛盾が生じないように巧みに設定改変して、かつ大胆にカットして纏めてます。新規カットが案外多いのも嬉しい。ただ、一部キャラがかなり薄くなってるので、受け入れられない人も相当数いるでしょうね。好みが分かれるところでしょう。同時期にスタートしたエウレカ劇場版がとても酷い出来でしたが、こちらは次の3部も、新シリーズも期待出来ますね。不満点はジノの出番の少なさ！ポスターにはあんなにデカく描かれていたのに… ",
      "強引と感じつつもかなりの満足感\n 最初からこれはダイジェストに過ぎないだろうという思いで見たけれど、やっぱり想像の通りで、しかもかなり強引だったし、もとのアニメを見知っていないと絶対ついてこれないだろうという作りだったので、映画という作品で評価するならば最低だと思う。映像もほとんど当時のアニメの質でしかないし、大きな画面で見るほどにその粗も見えてしまう。しかしながら、全てを知った上で見る分には無常のカタルシスを覚えてしまう回だったような気がする。映像は亡国のアキトにお呼びもつかないが、ストーリーは、当然ながらそれを遙かに凌ぐわけで、なまじ展開を知っているだけに、テンポよく進んでいく映像にあまりこだわりなど感じなくなって、いつの間にかストーリーにどっぷりはまり、仕舞いには相当の満足感を覚えてしまった。こんな映画作品認めたなくはないと思いつつも、かなり楽しんでしまった。こうして満足してしまうバカな奴がいるからビジネスとして成り立つんだろうけど、大々的に映画として銘打つんだったら、最初からきちんと映画としての映像を作ってほしい、前の使い回しでなく。かなり面白いけど、やっぱ映画としては最低だ。それにしても、次もどうせ再編集だろうし、アキトの最後でにおわせた新作的なものは果たして出来上がってくるのだろうか… ",
      "元を知っていると「んん？」ってなる\n  中華連邦関連は完全にカット。合衆国決議のときにはすでにシンクーたちが合流済みなので時間軸も違う。ルルーシュの記憶はそもそも操作されずにプロテクトされていたのか記憶復活の場面をカットしたのか。無理矢理繋ぐために新作シーンはかなり多め。元を知らない方が純粋に楽しめるかも。 ",
      "映画はTVを観てから\n 第I部「興道」以上にスキップが激しいので、最低でもTVシリーズの流れを覚えてないとついていけなくなる。しかし、知っていればものすごく濃い2時間超を過ごすことが出来る作品。「スクライド」「プラネテス」「ガンソード」といった谷口悟朗の集大成がこの「コードギアス」だったと改めて思い知らされた。集大成といいつつ、まだ亡くなってないけど(笑)ただこれを超える作品て難しいと思う。それくらいの名作。内容は主にTVシリーズ第1部の半分から第2部の半分くらいまで。駆け足だけど、重要な所はじっくり取り上げてるから充分な内容。旧作の使いまわしは画が少し粗くなるので良く分かったけど、内容に比較すれば些細な部分。音響も十分効果的。新作カットは主にスザク視点パート。ユーフェミアを失い、ブリタニアとルルーシュの間で揺れるスザクというポスターの画がこの映画を象徴している。そこが補完されてるから、おそらく第III部「皇道-おうどう-」への繋がりもスムースになると思われる。総集編もそうだったけど、シャーリーが空気。ちょっと改変パートもあったけど、ほぼスルーされてる。もうちょっとあっても良かったと思うけど、ユーフェミアが強かったので次回持越しを期待している。ちなみに、おそらく劇場版三部作のその先の「復活のルルーシュ」へつながるキーポイントがこの第II部にあったと思うのだが、どうだろう。TVシリーズが終わった時にも「あれ？」と思った部分が、この映画を観て「ああ、なるほどね」と全て理解できた。何はともあれ、素晴らしい作品だった。 ",
      "コードギアスはアニメの時から見てみたいだけどアニメ以上に映画も面白...\n コードギアスはアニメの時から見てみたいだけどアニメ以上に映画も面白いかったです次の第３弾も期待します ",
      "TVシリーズのエモーションそのままに\n 第1期のクライマックスと、物語の根幹をフィーチャーした総集編だったので、前作の「興道」よりも楽しめました。「コードギアス」は様々なキャラクターの感情が描かれた作品だったので、今作は群像劇でした。「興道」は分かり易いストーリーでしたが、今回の「叛道」はさすがにTVシリーズを観なければ内容についていけないでしょう。しかし「コードギアス」ってよくできた切ない傑作アニメだったんですねぇ。毎週「コードギアス」を楽しみにしてた気持ちが胸に蘇ってきました。 ",
      "これはもはや新訳コードギアス\n  前回同様詰めに詰まった濃い内容でした。様々なシーンがカットされていますがそれ以上に新カットが多いです。｢どうせテレビ版の内容のままなんだろ｣という気持ちで行くと、ブローを喰らいます。これは、始めてコードギアスを見る人もテレビ版見まくったわーという方どちらにも見てほしい作品です。公式サイトで監督が言っているように、テレビ版とは違った気持ちで多くのキャラ達が動いているのを確認できます。ぜひ、見てほしい作品でした。 ",
      "よかった\n 総集編なのに、全く目が離せなかった。ストーリーはわかっていたが、色々な所が変わっているので、どうなるのかと最後まで面白かった。 ",
      "製作陣頑張ってる\n 前作が、初見でもなんとか追い付ける展開と内容だったのに対し今作は、アニメ本編を知らないと展開に付いていけない今作を、アニメ本編ありきのものとしてみるとこの内容をよく時間枠に収めきったな！と製作陣の努力を感じられる内容として情報不足な部分がありつつも映像の迫力や追加カットの気合いは十分でありアニメ本編を見ていたからこそ、アニメ本編で描かれなかったシーンが見れて嬉しさがある ",
      "端折りすぎ内容詰めすぎ分からない\n 前作がすごく分かりやすくまとまっていて、かつテンポも良かったので2時間があっという間だった。すごく良かったので今回も2作目を鑑賞。新しいシーンも結構多かったとはおもうが、つなぎ方に問題あり。ロロを味方につけた経緯もなし、シンクーのエピソードゼロ(空気扱い)、ラグナレクの接続について触れなさすぎ、オレンジがルルの味方についたのも内容少なくて意味不明でした。式根島のサバイバル(ルルユフィ/スザクカレン)は省略されていたけれども、なくてもフォローがあって、これはいいつなぎ方をしていたと思う。3作目はレンタルでいいかと思ってしまった。 ",
      "2部目\n  テレビの時より映像がきれいになってたけどユフィの時は大人が見てもエグかったしルルーシュがうっかりギアスをかけてしまった挙げ句に初恋の人を殺すのはねスザクと最終的に決着つくのか皇帝とわかりあえるのか気になりますみんな平和になれればいいのにね ",
      "かなり内容が、濃いい！\n 再編集物の中で、よくまとめられていて新作シーンと匠に違和感なく面白かったです。やはり、コードギアスは面白かったです。 ",
      "めっちゃすごい\n 五月の第3部を見たいです ",
      "新作カット多かった\n 前回に比べるとギューっと感がスゴかったと思う。面白かったけど。要所要所は補完されているが、シリーズ初見だと若干置いていかれるかも。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
