{
  "id": 10,
  "reviews": {
    "eigacom": [
      "初見でも楽しめた!!\n  全くの初見ですが、ジュウオウジャーが川辺で寛いでいるところ突如ニンニンジャーが襲撃し、ガチで斬り合って掴みはOKでした。「シビルウォー」より憎み合っていたのはVSの名に恥じず楽しいです。変身後ポーズを決めて名乗りを挙げるシーンは泣けました。敵の造形が強そうなのに見せ場がなく、一方的に斬られまくっていてサービス精神旺盛でした。シンプルかつだれないものを作るのが一番難しいと思うし、ストーリー展開以外余計な箇所がないのでとても観やすいです。別会社の「少女は異世界で戦った」が凄くつまらなかったので、戦隊ものの御本家・東映の職人芸を観る事が出来て勉強になりました。最近「出馬を決めて借金をして芸能界も辞めたのに自民党に梯子を外された」発言を読んだので、嶋大輔の登場には笑えました。 ",
      "鑑賞記録\n 上映最終日、そしてキュウレンジャー放映開始日に鑑賞。ジュウオウジャー最終回にて大和くんが「一年間一緒にいたみんながいなくなるのは寂しい（うろ覚え）」みたいなこと言ってたんですよね。その一週間後にみた今作。既にジュウオウジャーが懐かしい。反面、一年ぶりの再会のニンニンジャーの面々は、懐かしいよりもしばらくぶりという感じ。凪と風花がいるからかジュウオウジャーよりも若々しく感じるニンニンジャーは、ジュウオウジャーに対しても先輩風を吹かせることはない。同期みたい。それがニンニンジャーのいいところなのかもしれませんね。監督が戦隊映画の大大大傑作、『199ヒーロー大決戦』の竹本昇監督で、なおかつライブマンよりレッドファルコンが出るというのであれば、5年ぶりの戦隊総決算映画がみられると期待していたのですが、その要素はあっさりで、ふたを開けてみればいつもの2大戦隊VS映画だったのでした。楽しかったですけどね。 ",
      "いつもの\n いつものVS戦隊映画。いつものっていう割には、過去の戦隊は反目する程度でガチ争いはしてなかったけどね。今回は騙されてガチでお互いをつぶしあう。ニンニンジャーがジュウオウジャーを襲撃して、互いにみっちゃんとキンさんを人質にして、天晴と大和は真実に気づいて・・・という話。王道でいいと思う。見どころはCMでも出てきた親子三代手裏剣チェンジや忍者×王者の異文化交流、タッグを組んでのバトル。そしてスーパー戦隊の必殺技。とてもアツい！どうせだったら四代手裏剣チェンジもやってほしかったけど、さすがに無理だったか。あと過去キャラ復活はいつ見ても悲しいものがある。そして何よりもおすすめしたいのがニンニンジュウオウ交えてのEDダンス。あれはかなりよかった。風花とキンさん、大和のテンションがかなり高い。風花かわいい。キンさんお茶目。大和が元気そうでうれしい。DVD買って繰り返し見たくなる。話としてはやはり王道＝いつも通りなので、特別に意外性やうれしいサプライズもなし。”彼ら”が出るのも想像がつくし。ていうかゴーカイ終わったのにいつまで過去の戦隊が云々やるんだろう。いや、出てくる分にはいいんだけど、ゴーカイの特別感が薄れていっている気がする・・・。 ",
      "感想\n 突っ込み所が沢山ありますが、素直に観ると、纏まっている感じはします。 ",
      "後半楽しかった\n  入場者特典をもらえました。スーパー戦隊がアレしたあとは楽しかったです。青いカクカクのアザルドとか緑のナリアとか出ました。青いバングレイとか出ました。平日８時５０分の回を見ました。 ",
      "良かった！\n 歴代レッドの登場がちょっとで、残念( ´△｀)ニンニンジャー好きなら、結構面白いと思うが、もうちょっと、ニンニンジャーとジュウオウジャーの絡みが欲しかった。歴代レッドの代表がアカレンジャーでは、無く、レッドファルコンなのが、ちょっと引っ掛かった。 ",
      "メインはニンニンジャーだよね\n ジュウオウジャーが冠な筈なのに誰が見ても ニンニンジャーメインいえニンニンジャーのが好きなので満足です予告で３人アカニンジャーが出てたので、期待しましたがいゃあ、そうきたかと泣けました←泣くシーンは無いのですが、お父さんが頑張ってると泣けてくるのです旋風さん好きすぎる！そして風花ちゃんのエンディングダンス！曲はジュウオウのなのに、ニンニンジャーの時と変わらぬ 弾けっぷりもうセンターで踊っててください！好きすぎます！ ",
      "拝啓、ニンニンジャー様\n ニンニンジャーの1年ぶりの再登場。今放映中のジュウオウジャーとの夢の競演。子供が楽しめればよいと思って、家族で見に行ったが、不覚にも大人の私も楽しんでしまった。たまには頭を空っぽにして見られる、こんな映画もよい。かつて、息子たちがニンニンジャーに熱狂していたが、今回、彼らが以前とちっとも変らぬ姿で登場し、胸が熱くなるような思いだった。懐かしい。ニンニンジャーの皆さん、お元気そうで本当に何よりです。まだ健在ですね。またいつか登場して、活躍を見せていただきたいものです。 ",
      "次の戦隊、面白そう。エンディングの風花ちゃんのダンスは良かった。\n 次の戦隊、面白そう。エンディングの風花ちゃんのダンスは良かった。 ",
      "大人・一般１２００円\n ５才の息子と一緒に鑑賞しました。短めのためでしょうか、大人・一般１２００円に設定されてました。（劇場によっては違うかもしれません）記念品にカードをもらえて、息子満足そうでした。息子、途中声を出して笑う場面も有りながら、のめり込んで観てました。周りの子たちも、お行儀良く観てましたので、最後まで楽しめる出来だったのだと思います。観ていて疑問に思うことがあったのですが、最後に衝撃的告白であっさりと解決してスッキリしました。 ",
      "もう致し方ない！\n  とにかく、ニンニンジャー最後の爪痕！みたいな映画でした笑てか、ジュウオウジャーが優等生過ぎてかわいそう笑ぶっ飛び感、なんでもありでニンニンジャーがもっていってました。ヤマトがかろうじて突っ込んでましたが。そしてキューレンジャーがまたまたぶっとびで笑長めの扱いで、勢いはキョウリュウジャーみたいな感じ？懐かしさ感でいうと。でもこの登場がめっちゃ強いのでかっこよくて、毎年これが楽しみでいってるので満足。内容はぶっちゃけ、子供でも理解できる規模感が小さめな感じで、さらにぶっ飛んでたので、もう致し方ないよねっってニヤニヤして終わりました。でもやっぱりレッド勢を見ると昔後楽園の野外劇場でレッドの大集合を見て感動したのを思い出して少し感動。199ヒーローみたいな感じを期待すると全然違います。。あーいうのまた見たいっっ！！来年全部持ってくくらいにジュウオウジャー頑張れ！でも控えめなあの感じも応援したくなりますけどね笑 ",
      "動物戦隊ジュウオウジャーVSニンニンジャーは戦隊物と言うとありきた...\n 動物戦隊ジュウオウジャーVSニンニンジャーは戦隊物と言うとありきたり内容にきていたけれど今回は全体的に面白かったです ",
      "いつもより期待大！\n キュウレンジャーが、思ったよりカッコいい！ストーリー、内容は充分楽しめました！ "
    ],
    "filmarks": [],
    "coco": []
  }
}