{
  "id": 105,
  "reviews": {
    "eigacom": [
      "不死身モノの難しさ、三池監督＆キムタクをもってしても克服できず\n アメコミヒーローものなどのアクション系映画でたまに出てきます、不死身の主人公。ダメとは言わないけれど、キャラクターに感情移入させて観客をハラハラドキドキさせるのは、よほど工夫しないと無理。どんな強敵が登場しようが、多勢に無勢で圧倒的に不利になろうが、「どうせ絶対死なないんでしょ。勝つんでしょ」と冷めた目で見てしまうから。木村拓哉の殺陣は健闘していたと思うが、生身の剣豪という設定ならスリリングになるであろう斬り合いの連続も、不死身キャラなら冗長に感じられてしまう。主要キャラのキャストに思い入れがあるとかでなければ、140分はつらいです。三池崇史監督らしいケレン味あるバイオレンス描写など、楽しめる要素もあるだけに、惜しい。新感覚のチャンバラ映画といえば「るろうに剣心」もワーナーブラザース配給だが、個人的には「剣心」に軍配を上げたい。 ",
      "蟲\n  タイトルは聞いたことがあったが原作は全く読んだことがない。予告で観た不死の体と木村拓哉の殺陣に興味をそそられ観てみることにした。冒頭の百人斬りは圧巻だった。この作品は思いの外、手足がスパスパ切れていくのであまり好みではないのだが凄惨なシーンではあるものの、体を切り刻まれながらも必ず町の怨みを晴らそうと全員を殺すという強い意志を剥き出しに戦ってる姿に凄味を感じた、このシーンは一番好きだ。町と凛は一人二役。旦那を殺され呆けた様子から一転、二天一流を極めようと鋭い眼差しになる杉咲花のギャップが良かった。戸田恵梨香を捕まえて、あんなおばさんのどこがいいのと少し嫉妬している凛の姿も可愛らしかった。そんな戸田恵梨香演じる槇絵の殺陣は美しく素敵だった。一方、不死を得た万次の剣技は荒々しく捨て身な戦法が多い。一刀流の刺客との戦いも不死でなかったら普通なら死んでる戦いばかりだ。技に頼らなくても死ななければいつかは勝てる、だからこんな戦い方になっていたのだろうか？不死を活かして磨き上げた鋭い剣技を期待していたので、ここは少し残念だった。万次の戦い方でもう一つ特徴があるのが多彩な武器の数々だ。あの衣の一体どこにあんなに武器を隠し持っているのか、まるで四次元ポッケである。刀を口に咥えた時、木村さん＝ワンピース好きというのも相まって、まさかの三刀流が脳裏をかすめたのは私だけではないはずだ！元が漫画だからか皆、個性的な性格と容姿のキャラクターだったが主役級の役者が揃い踏みし見事に演じていたと思う。 ",
      "どういうこっちゃ\n 切断された手は治ったのに顔の傷とか目はなんで治らんかったんやろ。 ",
      "意外と名演技だよキムタク\n 最期の三百人斬りを含めて殺陣が凄く撮り方が上手い。これだけ切りながら一つとして大味ではない。斬られた人は倒れていて、次々に移動して長撮り。不死身だからどれだけ退屈するねん、そう感じていたが、意外とハラハラするんだなこれが。このキャストで感じたんだけどね、みんな声が素晴らしいだな。キムタク、福士蒼汰、海老蔵、戸田恵梨香、惚れ惚れする声でセリフが染み込んでくるね。あと、山本陽子も凄く効果的な出方でした。カメラマンも凄いじゃないですか。格闘シーンは言うに及ばず、静止画ですら本当に美しい。音も効果的で、静かな場面との対比や音楽の使い方といい最高点をあげられる。最後に死んだら満点にしてあげたのに。でも、キムタクは良い俳優だなと思いましたよ。好き嫌いは別にして存在感では高倉健以上ですから。 ",
      "三池ワールドとキムタク\n 次々にぶった斬り、血飛沫あがる三池ワールド全開❗️その中心にキムタク…ってチョットイメージわかなかったけど、なかなかキムタクの血生臭い演技も堂に行っていました。キムタクって、どんな役やってもキムタクなんだけど、今回は一皮剥けた感あり。最初と最後の殺陣シーンは、キムタクも福士蒼汰も殺陣を頑張っていたけど、余りに長くて、チョット飽きて来た。ただ、これが三池ワールドかな（笑） ",
      "裏切りに次ぐ裏切り\n 何人斬られたんやろうって位に斬られまくる映画。裏切りばっかで、見るの疲れる。広瀬すずに似たヒロインの子の演技もなんかしつこい。時間も長いし、見るの疲れる映画。 ",
      "殺陣の凄さ\n 迫力ある殺陣が凄いです、キムタクも渋くてカッコいいじゃないですか、他の役者さんも良い。私的にラストの台詞からのED曲調が気に入ったので、シーンやパートの切り替えにぼんの少し洒落入れてちょっと息抜きにしても良かったかもとも思いました。 ",
      "死んでも生き返る～死なない～この繰り返し飽きる、、、誰のための復讐...\n 死んでも生き返る～死なない～この繰り返し飽きる、、、誰のための復讐なのかもうグダグダwww ",
      "虫のおかげで、生き続ける！\n 発想が良いなぁ〜と思います！キムタクも、やっぱりカッコいいです、見ていて段々と、100年200年先が知りたくなりました！あと、海老蔵さん流石に慣れてるんですよね、動きが軽やかです！！リンちゃんも、可愛くて通る声だし 役に合ってたと思います。福士蒼汰さん、戸田恵梨香さん、市原隼人さん、大変良かったです！ ",
      "もう、やっぱりこの監督\n はー、なんかこのなんとも言えぬモヤモヤ、三池監督と鑑賞後に知り納得。やっぱりこの監督の作品とは相性悪い。内容は、なんだこれ？と思ったら漫画原作だったんですね。戸田恵梨香さん綺麗でした。あ、主演の木村拓哉さんは、敢えて演技には触れませんが、もうあれはひとつの芸といいましょうか、いや、これは批判ではなく…うまくいえないけど、もうそれでいいと、そんな感じです。あと山本陽子さん久々に見ました。声がそうかな？と思いましたが自信がなくでもやっぱりそうでした。なにより、山本陽子さんを見れたのが私の一番の収穫でした。 ",
      "キムタクは何を演じてもキムタク\n  話題性のあるキャストで楽しみだったが、終始キムタク映画。杉咲花はずっと叫んでいるだけだし、意外性の無いストーリー展開。時間を無駄にしたと言っても過言では無い作品。これから見るか検討する人は是非避けていただきたい。 ",
      "ないわぁ。\n 木村拓哉の主演映画のなかでは最低ではないでしょうか。不死身なだけで、剣術も優れているわけじゃない。もっと不死身の理由や、戦う意味みたいなものが欲しかったな。あれはただのチャンバラ。十三人の刺客はよかったのに...ただ、戸田恵梨香はよかったぁ。 ",
      "戸田恵梨香の美しさ\n 戸田恵梨香の美しさ ",
      "殺陣、殺陣、殺陣、、\n 戦っているシーンばかりであまり感情移入ができなかったなー。もっとストーリーをちゃんとしてほしかった。あとは、気になることがチラホラ、、キムタクの言い回しもう少し時代背景考えてほしいヒロイン叫びまくり感情が高まるシーンが多いのはわかるが全て叫べばいいわけじゃない最後までの殺陣あれがメインだよね？ってぐらいあっさりおわってしまう。一回ぐらいピンチになってもよかった気がするあとは個人的に戸田恵梨香ちゃんへの福士蒼汰の演技。もうちょっとなんかしてあげて。 ",
      "チャンバラ・ファンタジー\n 筒全、永遠の命を与えられた主人公（木村拓哉）が殺された妹そっくりの女の子（杉咲花）に助けを求められ、斬って斬って斬りまくる。ファンタジーなので何でもあり。新旧入り乱れる出演者が面白い。 ",
      "まあ普通\n 凛がまあ最後まで戦闘で役に立った試しがなく、あとはまあ殺陣がずっとあってまあ退屈はしない映画だった。 ",
      "タイトルなし\n キムタクの殺陣シーンと、主題歌が最高でした。特に主題歌は耳に残ります‼ ",
      "思ったよりも\n  面白かったなぁ初っ端からガンガンぶった斬っているので見応えはあるし、仕込み武器も色々あって面白い。演技もうわっと思うような点は無かったと思うし、意外とより豪華なキャストでこの人出てるのか！みたいな点も楽しめた。しいていうなら、ここ！っていう決まるシーンがほしかったかなぁあとは死ねないゆえの悲壮感とか？長く生きているゆえの何かとか？（その辺はローガンに任せるか)キムタクの万次もはまっていたのでとりあえず良かった（原作は未読)血まみれなのでダメな人はダメか大量に斬って斬っている、ほぼ不死身ゆえにここ決戦！みたいな感じが少ないのも…とりあえず一通りは面白かった！ ",
      "万次\n 弱ぇわ！ ",
      "原作未読\n 杉咲花ちゃん｢万次さん！｣しか言ってない気が。笑 ",
      "三池崇史監督の時代劇シリーズは最高！\n 三池崇史監督の時代劇作品といえば、・『十三人の刺客』これは文句なしに面白かった。・『一命』武士としての生き様を描いた名作。・『忍たま乱太郎』やっつけ仕事wその中でも、『十三人の刺客』に近い作品。しかもSMAPメンバーが出ている共通点もある！まぁ、最初やラストの少数vs超大多数の構図は、正直やり過ぎだとは思いますが、そこに目を瞑ればかなり素晴らしい作品だと思います。チャンバラシーンはカッコイイし、刃物の切れ味の怖さはスゴイし、血がベチャベチャしていて不快だし、悪役は悪役らしいし、武器具のバリエーションに面白さはあるし、戸田恵梨香の生脚は絶品だし、木村拓哉は相変わらず木村拓哉を演じているし。本作は、かなりやる気を出して作ったのではないでしょうか？ ",
      "ダメでした。\n 私には合わなかったです。この監督のIZOも見たことあるので、もしや IZOみたいなもんだったりして？と恐る恐る見に行ったのですが、悪い予感的中。IZOの主役がメジャーになって、ちょっとコメディー要素が加わったみたいな感じ？斬って斬って斬りまくるのは同じで飽きました…。お目当ての「黒衣鯖人」が初っ端に出てきたのは良かったです。後半だったら寝てて見落としたかも。 ",
      "うっかりミス？\n 顔を斬られ目を斬られ右手首を斬り落とされた後、瀕死の状態で虫を入れられた途端に手首がスルスルと近寄ってくっつく…ならば顔や身体中のキズも治らなければつじつまが合わない虫を入れられた後、手首を斬り落とされたのなら元に戻って構わないけどあとあの顔のキズもうちょっと何とかならなかったの？特殊メイクさんでっかいミミズが顔にくっついてる様でいちいちキモかった安定の「キムタク演技」だった欲を言えば「ちょ待てよ！」が欲しかったかな ",
      "原作未読で鑑賞しました\n  全然的に重い…木村拓哉の演技不足なのかめちゃくちゃ微妙な殺陣。ヒロインの凛ちゃんはすごく可愛かったんだけど、殺陣シーンでは全く活躍ナシ…あんな剣術的なの習ってたのに戦闘シーンでは万次にお世話かけすぎ…個人的には微妙だったかな。 ",
      "原作は未読で観ました。 乙橘槇絵かっこよかったが、「さっさと引導渡...\n 原作は未読で観ました。乙橘槇絵かっこよかったが、「さっさと引導渡せよ」→刀を手から落として自分語りの場面は？？？？ってなったし、尺の都合とはいえ人物描写が性急な印象。斬り合う前になんか1シーンいれてほしかった。無骸流の人たちも役者さんのわりにお話上雑な扱い。せっかくの栗山千明もったいない。万次は虫によって回復力がすごいだけで、決して死なない訳ではないし、豪腕ではあるけれど剣の達人というわけでもないというのがわかった。観終わって漫画読んでみたい！と思わせる良い作品。 ",
      "中途半端になってしまった惜しい作品\n  原作は未読です。自宅でブルーレイにて鑑賞。 冒頭の白黒演出で時代感と映画の空気感、物語の始まりを直感的に理解できた為、序盤はとても引き込まれた。 しかし、色がついた後の物語が雑に感じてしまった事もあり、最終的にはやや冷めた状態で鑑賞を終了した。 雑に感じた主な理由の１つは、戦いの意義が感じられなかったことがあげられる。 万次が凛の敵討ちを手助けしているのは分かるが、新キャラが続々出て来てそいつらを不死の力を使って倒して行く。シチュエーションは違うのだが活かしきれていない為、作品の中でマンネリを感じてしまう。 長剣や薙刀を屋内や柱の様な障害物がある場所で使う際に、引っかかってしまい苦手分野である事は頻繁に使われる特性だが、この映画はその点も分かり難い描写になってしまい、戦い毎の印象が薄い。 キャラのアップばかりになり戦場の情景が分からないこともあり、キャラが上手く戦場を活用した感じがしなかった。 沼、不死対決、家屋、山道といったシチュエーションで、上述の記憶に残らない戦いが何度か起こる。しかし、戦いの数が多ければ思い入れのなさをカバー出来るか、と言われたら無理である。更に敵を頻繁に変えていく為、敵キャラへの思い入れは勿論ほとんど無い。故に、戦いが盛り上がりに欠け、増々記憶に残らない。 しかし、戦いにおいて良い点もあった。それは上述したが、シチュエーション自体は豊富であること。そして様々な武器が登場することである。 見覚えのない異国の武器や薙刀、手裏剣、鎖鎌といった具合に多様な武器が登場する。キャラの特徴になり、純粋に見ていてワクワクした。 また、キムタクの万次は期待以上にハマっていて、とても自然だった。左右どちらかに体重がかかってるユラリとした立ち姿は、痛みを感じる不死者らしく大好きです。 戦いに関しては、場面やキャラを絞るなり、戦いの構成を工夫するなり、より良くなった様に思う為、勿体無いと感じます。 血しぶきやバッサバッサ切り伏せる一対多の戦いは痛快で好きなだけにのめり込めないことが悔やまれる。 また、物語も広げ過ぎている節が否めなかった。万次vs逸刀流、逸刀流vs幕府1、万次vs幕府2、とまあ色々あり頭が追い付かない。特に、逸刀流vs幕府1は「誰？」となってしまった。 その他、万次と凛の会話にリアリティを感じられず、最後のやりとりは正直冷めてしまった。そもそも、凛が出ていったことも何如せん腑に落ちないので、やはり物語の詰めも甘い様に思う。 あまり言いたくないが、漫画原作の場合「原作の要素(敵軍団、台詞、シチュエーションなど)を無理に取り入れようとして、露骨になってしまったのではないか」と勘ぐられないよう注意しなければならないと、強く感じる作品だった。 作品の時間も約2:20と長いが、もっと詰められたと感じます。 以上を踏まえ、あまり物語を重視せず、百人斬りと多様な武器が飛び交う様を観たい方にはオススメできる映画だと思う。 鑑賞前は某アメコミ作品の様な超回復能力持ちだと思ってたのですが、「死ねない(ギリギリで生かされてしまう)」って感じでした。個人的には嫌いじゃないですが、爽快に出来すぎず、緊張感も出しづらい、扱いが難しい代物に感じました。 ",
      "微妙。\n 原作未読で鑑賞。一言で言うと「微妙」だった。キャスト陣はそれぞれ良かったけど、ストーリーの構成やアクションが上手くない。映像で観せた事をもう一度セリフで説明させる邦画の悪癖や、セリフの垢抜けなさ。無駄なシーンはあるけど必要なカットはないとか。あと、敵の数が多すぎるしメリハリもないので、せっかくの殺陣も全体的にのっぺりしてて、途中で飽きちゃう。いらないシーン削って、順番を組み替えたら２時間くらいで収まるんじゃないかな。他の漫画原作に比べて三池監督が乗ってるのは感じるし、主演のキムタクも良かっただけに残念。箸にも棒にも掛からないほどひどい映画ではないけど、冗長なわりに物足りなさが残る微妙な作品だった。 ",
      "死に場所を探して\n 痛みだけは味わわなければいけないのに死ねない辛さ。 ",
      "しゃべりすぎ\n  物語を進めるためにペチャクチャとしゃべりまくるこれは原作通りで全然良いんだけど現代語でずーっと話ししてるからコスプレ現代劇見てる感覚。あと2時間で収めるなら蒔絵出すのは無理があると思う。もともとが勧善懲悪ではない複雑な話。WOWOWとか、配信とかでドラマでやってほしい。キムタクは割とよかった。 ",
      "良い映画\n 予告編を見る限り、あまり興味は無かったが、意外と面白い映画であった。 ",
      "あお%#$ひこ！\n  「あお%#$ひこ」の名前が最後まで聞き取れなかった。引っかかった本作のテーマ設定主人公の無実の人を無闇に切ってしまったトラウマと、最後の「それでいいんだ」は矛盾する気が。。。引っかかった登場人物-戸田恵梨香、なぜそこでやめる。。。-ヒロイン、勝てるわけないのに強気すぎ。引っかかった場面-お嬢さん、「あお%#$ひこ」かばうんかい。-最後の乱闘。お嬢さん、いくらなんでも切られるだろ。。-最後の乱闘。銃あるんかい！引っかかったセリフあお%#$ひこ 「お前の相手をしている暇はない」ヒロイン 「だったら私を倒してからいきなさい！」 ",
      "評判通りのつまらなさww\n  映画が大コケした当時のニュース通りのつまらなさ。キャストが豪華だけ。すごく面白くない。なんかずっとチャンバラしてるし、最後の大戦いもザコとのチャンバラ長過ぎ。そのくせ、キムタクと敵さんそれぞれのラスボス？が瞬殺だし。話も薄い。ただのチャンバラ映画です。結局、お婆さんは？？まぁ本当に面白くない。面白くなくて、期待通りでしたwwwキムタクに時代劇は無理やん。 ",
      "キムタク殺陣下手\n クッソつまらん。日曜の朝にやってるヒーローものレベルのでき。 ",
      "るろうに剣心がなければ評価も変わったかも\n 八尾比丘尼と名乗る老婆に不死の力を授かった万次は両親の仇討ちを望む少女と出会う。万次は彼女のため修羅の戦いに身を投じる…。人気漫画の実写化作品。凄まじいダイジェスト感で１つ１つの敵に思い入れが沸かず、またるろうに剣心に比べ殺陣が派手じゃないのが惜しく感じた。 ",
      "2度目の鑑賞\n キムタク史上大コケした作品。劇場で観たが改めてDVDで鑑賞確かに内容の薄さ、豪華出演者にしてはみんなキャラが小物感など色々ある。グロさもあり、女性向きの映画ではないのかもしれないが個人的にはそこまで悪くはないと思った。見所は最初と最後の殺陣くらいか。 ",
      "なんだかぱっとしない\n 面白くもなければすごくつまらないわけでもない。ヒロインの女の子が演技というかどなっているばかり。その都度集中力が切れる。木村拓哉も迫力はあるのだが福士に喰われてる感が否めない。 ",
      "ごちゃごちゃ&まとまりなし\n 原作のけれんみは陰を潜め、コスプレをした役者達が“どうだ、上手く演じているだろう”とオジリナルな解釈をつけて作られたチャンバラ時代劇。スピード感で誤魔化してはいるが、殺陣として見せているかと言えば残念な出来と思う。まるで戦隊モノの様なカットで安っぽい感じになっていた。原作を読んでいたら、なんだこりゃ？だろうし、ゴタゴタと出てくるキャストになんだこりゃ？と思う。不死身の侍と言う時点でチート臭いからどうしても一騎討ちになった時点でズルい感じがしないでもない。同じようにバッサバッサとなで斬りにする作品は過去に幾らでもあったが、この作品はやたらに長尺に感じるのはムダな演出と感じてしまう。凛に至ってはオマケにしか見えない。妙に甲高い掛け声や大事なセリフが裏返ったようなキャンキャン声で武道を学んでいた女丈夫とは思えず、キムタクの尻に黄金蟲が刺さったコメディシーン等必要か？としか思えなかった。原作は好きだったが、この映画化はどうかと思う作り。☆をつける気にならない。 ",
      "杉咲花は良かった!!\n キムタクよりは長瀬智也のイメージでした。るろ剣でも思いましたが、殺陣ができないのに時代劇をやって恥ずかしくないですか。説明台詞が頭に入らず、やたら長くてつまらないです。キムタク（と三池）がカンヌでエスコートせず置き去りにされた、杉咲花の見た目と演技は良かったです。 ",
      "寝た。\n いやー久々のB級だったー。 ",
      "今一かな。\n チャンバラ長すぎ。あと、キムタク弱いのかと思ったがどうなんだろう。ヒロインがチャンバラ乗り切れる理由がよくわからず。 ",
      "う～ん\n 三池バイオレンスとキムタク俺カッコイイの融合手足がピヨンピョン斬られる描写も取ってつけた感がありあまり痛そうに伝わってこない。アクションがのろくてシャープさがない。ヒロインの小娘の演技がギャーギャーうるさくてうざい。まあ、それでも頑張ってる好印象はあった。しかし、脚本がグダグダ登場人物の行動原理が支離滅裂でみんな何をしたいのか理解ができない。ラストの大立ち回りなんて小娘の復讐が目的ならば要らないし、主人公サイドからすると好機なのでは？漫画原作未読なのでどれだけ忠実なのか分からないが全てにおいて整合性がなくキムタクチャンバラプロモーションビデオをみせられている感じ。個人的にマイナス三池作品にカウント ",
      "重い\n 雰囲気は出てた。が全体的に重い。そもそもの原作ストーリーに問題があるような。 ",
      "死屍累々!血仙蟲で不死になった「卍/万次」\n オープニングのモノクロと クライマックスのカラーで百人斬りと300人斬りみせてくれる。ちょいちょい笑かす。原作未読ながら漫画チックな部分があって純粋な時代劇というよりは外国人にみてもらいたい感じ。少なくとも東京喰種みせるならこっちをみてもらいたい。アクションの出来が段違いなので。１３人の刺客と同時上映という粋な計らい!時間があれば続けてみたかった!エンタメ度ではこちらが上そこは兄さまだろう～ ",
      "あれれ？原作のコミックは未読だが、三池作品なのに面白いって…一体ど...\n あれれ？原作のコミックは未読だが、三池作品なのに面白いって…一体どうした事かΣ（ﾟдﾟlll）不老不死の男の前に立ちはだかる奴ら。考えてみたら、それらの人間性のオムニバス形式になっているんですなあ〜…市原隼人までは。殺陣に関しては、もう少し引きの画で全体を見せて欲しいところ。スピード感を出す為か？アップの画が多いのは。撮影・美術関係・編集のテンポ等が良かっただけに勿体なく思う。役者部分では木村拓哉は相変わらず木村拓哉なのだが、このキャラクターにはぴったりかも知れない。他ではとにかく杉咲花ちゃんだなあ〜。割と叫ぶ演技が多く、とかく声のトーンからウザくなりがちなのだが。小さな身体全体を使っての演技が彼女の持ち味。それは『トイレのピエタ』の時から変わらない。戸田恵梨香が意外な役でもらい役か。（２０１７年５月２日 TOHOシネマズ西新井/スクリーン６） ",
      "只の人斬り映画。\n 原作の大ファンでもあるからこそ、実写化が決まった時、少し、ガッカリしてしまいました。実写化は、原作を超えられないから。それが、アクションものなら尚更。でも、前売り券を買い、観に行きました。拓也さんの演じる万次は、男前すぎて原作とは程遠い感じです。でも、凛とのシーンがとてもすきで、団子買ってきてあげたり、技教えてあげたり、何だかんだで面倒見てあげてるところが、愛おしかったです。しかし、作品の9割は人斬りシーンなので、申し訳ないのですが、途中で飽きてしまい映画館を後にしようとしたら、持っていたポップコーンをひっくり返したので、拾ってるうちに、まぁ最後まで観ようと、最後まで観たのですがリピートは、キャストのファンの方以外絶対無いなと思いました。 ",
      "まあ、こんなもんでしょ\n 正直なところ、原作からして今一歩だと思うんですよ。だから、まあこんなもんかなと。木村拓哉も福士蒼汰も、変な役なのに、結構がんばっていると思いますよ。三池崇史監督の作品って、アクションが売りなんだろうけど、個人的にはちっとも面白くないと思ってます。何というか、知的興奮に欠けるんです。脚本がダメなのかな？ ",
      "22年ぶりに劇場へ\n  劇場で映画を観たのは22年ぶりだった。公開前からネットではあまり評判が良くなかった…コケるとか、興行収入がどうだとか、キムタクの演技はキムタクのままだとか色々と水をさすような内容ばかりだった。しかし、私はそんな外野の声はどうでもよかった。とにかく「無限の住人」を劇場で観たかった。原作は全く知らなかったが、木村拓哉が主演であったこと、ただ、その一点だけが私を劇場まで足を運ばせた。5月にネットで6月7日(水)指定席を予約した。この映画を励みに日々、頑張って過ごしていた。そんな中、6月1日に腰椎椎間板ヘルニアが再発。酷い痛みの中、車で1時間25分の劇場へ向かった。しかし、道を1本間違って全く着けず、ナビもない中、やっとたどり着いた時には残り50分だった。場面は、万次が町のお墓に手を合わせているところだった。見終わって内容はよく分からなかったが、木村拓哉の殺陣が凄かった。福士蒼汰の天津影久は、はまり役のようで、なかなかの好演技だった。最後はエンディングの曲が心にぐっときて凄く良かった。見終わってからパンフレット(810円)を購入した。帰宅後、昇華できなかった為、もう一度、観に行きたいと強く思い、最終日の6月9日(金)自由席をネット予約した。改めて観た感想は観に行って本当に良かったと思った。あっという間の141分だった。まず、主人公の万次は木村拓哉だから成り立っていたと感じた。殺陣の扱いは上手く、着物の着こなしも自然体、哀愁漂う演技や立ち振舞いは万次と木村拓哉がリンクするかのように思えた。100人斬りの剣さばきの迫力は至近距離の映像がリアリティーさを感じさせた。300人斬りでは、長いシーンだが、あれだけの体力は一体どこから出てくるのだろうかと思った。観ている自分も万次になっていた。演技の所々でキムタク節が出てくるが、個人的には、あれでいいと思っている。また、顔の大きな傷も実際に映像で観ると、しぜんに見えていて違和感が無かった。この映画のもう１つの楽しみが、戸田恵梨香の槇絵だった。さすが！戸田恵梨香。やっぱり上手い。殺陣も上手いし、着物姿も似合っている。そして、綺麗でカッコ良かった。福士蒼汰の天津影久は美しかった。役柄は凜の父の敵として憎むべき存在なのだが、後半になるほど人間の情が垣間見えて、最後のシーンでは殺したいと思えなくなった。しかし、凜の父を殺して、母を子分どもに好きにしたらいいと言い放った冷酷さは許せなかった。そして、凜の敵を前にして叫ぶような演技は当たり前だと思った。あれが本当だと思った。決して耳障りなんかではない。両親の敵を胸に秘めている中、あのように感情を剥き出しにできる演技のほうが本物だと思った。凜の存在が無限の住人の殺伐とした空気を和らげている。ほんのひととき、つかの間の休息を与えられているように感じた。万次がいろんな人物と剣を交わすシーンがあるが、一番怖いと思ったのは海老蔵が演じる閑馬永空との戦いのシーンだった。何とも言えぬ恐ろしさを感じて、早く対決が終わってほしいと思った。「無限の住人」のエンディングで、MIYAVI(雅)の【Live to Die Another day 存在証明 】がとにかくカッコ良かった。心の叫びが聴こえてくるかのようで無限の住人にふさわしい音楽だった。見終えてから暫く席を立てなかった。余韻に浸っていた。そして、一番最後に劇場を出ようと思っていたが、同じように思っている人達が結構いて、皆、席を立たなかった。なんだかわからないけど嬉しかった。総体的に無限の住人を評価すると、カオスのようだった。これから万次が凜を守って生きてゆくことが使命であり、その先に希望の光りがあるように思えた。生きることは辛く哀しい。しかし、それだけではないことを証明するには、生きることを続けてゆくことでしか判らないのかもしれないと思った。人の評価は関係ない。自分が観たいか？観たくないか？だけである。だからランクもどうでもいい。数字で人の心は計れない。帰りの車の中、音楽をかけることもなく、「無限の住人 」の万次と木村拓哉がリンクして、私の心の中に棲みついて、ずっといろんなことを考えながら帰路に着いた。※私は今後も木村拓哉さんの活躍を応援しています。(*^▽^)/★*☆♪どうかお身体に気をつけて頑張ってくださいね。 ",
      "かっこよかった！ とにかくかっこよかった！ 不死身って無敵のイメー...\n かっこよかった！とにかくかっこよかった！不死身って無敵のイメージがあるけれど、そんなに強くない。あれ？すっごい斬られてるじゃん(笑)明らかに敵の方が強い。でも、不死身の体と心の強さで斬る。その不器用なところが印象に残りました。木村くん、苦手でしたが好きになりました。40代の大人の男の魅力が存分に感じられるいい作品だったと思います。原作は未読です。 ",
      "有限の住人も気にしてあげて\n  三池崇史監督、木村拓哉主演。累計発行部数750万部超の大ヒットコミックの映画化作。原作は評価が高いそうで、全米で最も権威ある漫画賞のひとつ、アイズナー賞の最優秀国際作品賞というのを受賞してるんだそうな。しかしながら監督は三池崇史。ゴキのアレの出来が悲惨だった上にまたマンガの映画化……。近頃の三池監督はマンガ原作の粗製乱造が多過ぎて個人的に信用ガタ落ちなのだが、不味くない近作もあるにはあるし、2010年の時代劇『十三人の刺客』は稀に見る秀作と思ってもいるので、期待して良いか悪いかサッパリな状態で鑑賞。この監督は作品の出来にムラがあり過ぎる。ま、それ（＝ゴキ）とこれとは別ということでレビュー。*　*　*予告編の印象から『十三人の刺客』のような硬派な時代劇は目指していないのだろうとは感じていたが、実際に鑑賞しても、時代劇というよりは時代劇風味のバトルアクションという感じの映画に仕上がっている。舞台は江戸時代でも、登場人物の着物や武器は派手で奇抜。アクション演出自体も“殺陣（たて）”と格式ばった呼び方よりはカジュアルに“チャンバラ”と呼んだ方がしっくりくる。（注：“殺陣”と“チャンバラ”は基本的に同義語。ただ　個人的には刀がぶつかる時の擬音が語源である後者は　より娯楽要素が強くカジュアルなものに感じる）とにかく全編に渡ってチャンチャンバラバラが繰り広げられる映画なのでアクションの出来が評価を大きく左右する訳だが、その点、木村拓哉のアクションは素晴らしい。特に二刀流での大立ち回りは豪快にして流麗。槍やら仕込み双剣やら二又の刀やら妙チキな形状の武器を次々繰り出しての戦闘も楽しいし、どの武器での立ち回りもしっかりと様になっている。木村拓哉以外でも、人気だけでなくアクションもきちんとこなせる役者さんが良い仕事をしている。涼しい顔で激しいアクションをこなす福士蒼太も良いし（さすが元仮面ライダー）、戸田恵梨香は剣戟初挑戦らしいがそれを感じさせない。市川海老蔵や田中ミンについては、動きを“魅せる”技能の高さは今更言及するまでもないが、本作でもその尋常ではない眼力と声音で良い仕事してる。（あんなに怖い顔でおにぎり食べるお爺ちゃんヤダー）撮ってる側の見せ方や指導も巧いのだろうし、基本的に身体能力が高い役者じゃなきゃこなせない仕事だと思います。*　*　*ということでアクション面は上出来！と言いたい所だが、残念ながらそうは思わない。アクション映画は緩急が肝要だ。冒頭とクライマックスの大立ち回りは、最初の1,2分間こそいいが、緩急無く延々と続くのでダレてくる。合間に入るライバル達との一騎討ちも、武器やキャラの奇抜さで変化は付けているが構成的には毎回ほぼ単調だ。本作のアクションは、いわば猛スピードは出てもコースが平坦なジェットコースターのようなもの。最初こそスリリングでも、途中でそのスピードに慣れるとだんだん飽きを感じてしまう出来。*　*　*あと、演技面でどうしても気になったのは杉咲花。可愛らしいし、そのくせ悪党相手に啖呵を切る序盤のシーンでは「力強い声が出せる役者さんだな」と感心もしたが、映画が進むに連れてその一本調子な演技が気になり始める。彼女の場合、演技だけでなく役柄も気に入らない。物語上での成長も弱いし、なによりあの少女が仇討ちを果たす為だけに百人超の人々が死ぬ展開がなんとも嫌。いや、冒頭の山賊どもは金の為なら人殺しもいとわない悪党だし、逸刀流の連中も目的があって人を殺しているから自分達が殺されても文句は言えまい。それは構わない。だがクライマックスの敵は、田中ミン以外は、逆賊の捕物という名目で駆り出された下級武士ばかりのはずだ。お上からの務めを果たそうとしているだけの一般市民である。それを思うと、ものすごく後味が悪い。彼らが襲い掛かってくる以上は殺すしかないかもだが、それでもものすごく後味が悪い。中盤の、「殺した人間にも大切な人がいたはず」という敵側の問い掛けも、後味の悪さに拍車をかける。あの少女は最後まで、自分の業深さをさして気にかける様子もなく主人公に人を殺させているのだから。*　*　*死にたくても死ねず無気力に生きる男が“死なない”目的を見出だすまでの物語としては悪くないし、木村拓哉は時代劇とは微妙に異なる映画のトーンにうまく溶け込み、アクの強い役者陣との相性も良い。時代劇ではなく剣戟アクションとしての多彩なチャンバラも割と楽しめはした。だが上述の理由で、総じて爽快感よりも疲労感を感じた次第。いっそヒロイックに描くより業深い存在として主人公２人を描けば良かったのに、と勿体無い気持ち。まあまあの3.0判定で。<2017.04.29鑑賞> ",
      "ちょっと長いが、面白い\n 不死身だと腕は上がらないんだな・・・戸田さんが良かったですね。 ",
      "木村さん！\n 原作は途中でリタイアしてしまいましたが、映画化された部分は大昔に読んでいて、それが三池監督の手で映画化とくれば、天下のキムタクが遠慮なく血みどろにされる画を期待しては今か今かと待ち望んでいたのです。実は鑑賞前は徐々に不安になってましたが…笑、予想より面白かったですよ。・コスプレ感がすごいけど演者の魅力もあるハマってたなぁと思うのは、ぶっきらぼうさが本人と似てるよキムタク、色気があるよ福士くん、ゲス役が似合うよ市原隼人、のお三方でしょうか。栗山千明がまったく活躍しないままだったのはもったいないですよ…。せっかくのGOGO夕張なのに。ほかの皆々さまも、それぞれに濃ゆい漫画キャラを存分に演じつつアッサリと退場していくので（えっこんな立派そうな箸を使い捨てにしていいんですか？！）みたいな。例えヘタか。・がんばって詰め込んだ脚本万次の過去、万次と凜、逸刀流との闘い、ラストバトルと盛りだくさんだけど、こじれることなく最後まで進みます。その分ダイジェスト感は強いですが。逸刀流一派の背景描写が皆無だけど、それやってたら終わらないですしね。戸田恵梨香の演じた槇絵くらいはあってもよかった…？・腕もげるこれでPG12かぁと思うくらい斬る斬られる。100人＋300人＋その他。腕や脚がもげたり、原作通りの悪趣味な描写も多くてちょっと心配ですが。とは言え個人的には、樹に引っかかった腕をたぐり寄せようとするキムタクがベスト！！・コメディ感が希薄「なんじゃこりゃあ」とか、狙っているところがことごとくスベってるのはどうなんでしょ。スベリ芸なのかそうなのか。万次と凜の間の抜けたやりとりとか、もっと笑わせるべきところでわかりやすく笑わせてくれていいのに（それこそ妙な間が気になる…）。悪趣味なシーンでつい笑えてしまう、という狙いはハマりますけど。市原隼人の退場とかもうね。すき。不死身というトンデモ設定と、中学生が考えたような面白武器での闘いに対して、ふつうの殺陣になると途端に絵面が代わり映えしなくなるので、ラストはもうちょっとタイトにしてよかったかもですね。同監督の『十三人の刺客』とか、まぁほとんどのチャンバラがそうですけど、「多人数で囲みつつも同士討ちを避けるためなかなか斬り込みにいけない」というムズムズ感が、殺陣の段取りの順番待ちみたいに見えるのはもう仕方ないんでしょうけど、やはりもどかしいです。 ",
      "木村拓哉は夢に出てくる\n  久しぶりに映画でも見ようと思って時間がちょうど良かったこの映画を選んだ。普段ならグロテスクなのは見ないけれども。途中で根をあげてしまうかなと思ったが、木村拓哉の万次が出てくると、万次が来たからもう大丈夫！という安心感があって、グロテスクで救いようがない残忍な暗い世界観でも嫌にならずに見られた。この貫禄は木村拓哉じゃないと無理だったと思う。木村拓哉はスマップという一大ブームの先頭に立ち、トップでい続け、国民全てが木村拓哉は文句なしに日本を代表するアイドルと認めていた。彼氏とうまく行ってない女友達が「今日、木村拓哉が夢に出てきて〜」という話をしてるのがとても多かった。「この酷い状況を誰かに救って欲しい」と無意識に助けを求めるのが木村拓哉だったのだろう。最初から手を繋いで引っ張って助けてくれるんじゃ無くて、バーっとトップで一人独走して圧倒的な強さを見せ、最後の方でクルッと振り向いて黙って手を差し伸べてくれそうな感じ。助けてくれなさそうで、助けてくれそうな感じ。木村拓哉がいれば、もう大丈夫。何が大丈夫なのかは分からないが、何故か「大丈夫だ！」と思えるオーラと安心感がある。私の木村拓哉イメージと万次のイメージがピッタリと当てはまった。次に惹きつけられたのは目を引く美しさの天津。福士蒼汰は真面目で心がキレイそうというイメージがあった。天津は容赦無く人をぶった切るのに、福士蒼汰の雰囲気が上手に入り込んでいて「この人は本当は悪い人じゃないんだ！純粋で真面目なんだ！この人には幸せになってもらいたい！」と思えてしまった。悪役なはずなのに。でも悪役じゃないな、天津は悪じゃない。万次も天津も本当に魅力的だった。二人が戦ってるシーンでは涙が出てきた。この二人は何で戦わないといけないんだろう。お互いに結局は敵討ちなんだけれど、敵討ちなんてやめて欲しかった。二人には大事な物の順位を変えて欲しかった。一番大切なのは生きてる人で、死んだ人の敵を取るために死ぬなんてして欲しくなかった。良く、亡くなった人のために幸せに生きようという事を言う人がいるが確かにそうだ。亡くなった人が大事に思っている人が幸せに生きているのが供養じゃないのかって思った。二人には幸せになって欲しかった。こういう風に思うような映画じゃないのかもしれないけれど、二人の魅力的なキャラクターに、思わずにはいられなかった。星が-0.5なのは、エネルギーが強すぎて、もう一度ジックリ見るのが躊躇われた事と、もう少し短くして欲しい、もう少し長く入れて欲しいシーンがあったくらい。でも、あれだけの長編をここまでまとめるのはすごい。この映画は細かい計算とかされてない勢いのある感じの方が娯楽映画として良いのだろうけれど、自分が後から色々と深読みしたり考えたりしたいタイプなので。自分的にという事。 ",
      "キムタクがまたキムタクを演じているといわれていますが、 万次さんが...\n キムタクがまたキムタクを演じているといわれていますが、万次さんがむしろキムタクに寄せている気が。なのでキムタクは万次を演じただけだと思います。原作を読んでそう思いました。戦闘シーンは血みどろで、刺されても刺されても死なず、見ていて内臓が痛くなりました。そこはリアルだったのに、衣装が若干コスプレ感ただよっていたのが残念。吐鉤群役の田中さん、この映画で木村君と共演して、木村君のオファーでTBSドラマのALIFEに出演が決まったのだそう。 ",
      "初体験。\n 劇場で観なかったことを後悔することは多々あっても、観たことを後悔する日が来ようとは…初めてエンドロール前に席を立ちました。”ぶったぎり” エンターテイメントとは よく言ったもんでダイジェストか？と思うほど話は端折り過ぎ、”そこ”に存在している 息吹 が全く感じられない 説得力皆無のコスプレ集団から吐き出される 説明台詞の連続 で終始 ダラダラとテンポが悪く、カメラワークも演者に寄り過ぎで、何が何やら。そのひと 誰？いる？ と思わずにはいれないほど キャラ出し過ぎ。個人的には バカにしか見えないヒロインの金切り声が一番キツかった…高評価されてる方々には申し訳ないんですが…自分には 合わなかったです。お金と時間の無駄でした…いい映画 観たことないんだろうなぁと思うしかないほど褒める要素 ゼロです。同じ監督の作品で、十三人の刺客 の方が 何十倍も見応えがありました。明らかに いらないシーンが２つほどありますが…これよりは マシ です。 ",
      "原作読んでみよ🎵\n 映画として面白いほうだったと思います。原作を読んでいないので、自分的に疑問に思うところも数ヵ所あるのだか、劇中のなかで、さりげなく説明があったり、自分で推測するしかなかったりするのだが、これこそが映画なんですね。善悪は個人の立場によって、それぞれである、復讐って始まりがどこからかわからなくなるよねとか考えてしまいました。 ",
      "面白かった＼(^o^)／\n 最近のキムタクは他の出演作でも『キムタク』っぽくなくなってきていた。最近いいなぁ～と思っていたら今回の万次といい、カッコよかった。実は初めてキムタクをカッコいいんだ～と思った。色々葛藤があっての結果で努力したんだなと思った。他の俳優人達も素晴らしく特に北村一輝なんて特殊メイクで誰だか気付くのに殺される寸前までわからなかった(^o^;)全体を通して三池監督の当たり作を観れたと思った!!(^o^) ",
      "アクションだから面白いかは微妙…\n まぁまぁです。(笑) ",
      "最高でした！\n 映画館で観て、久しぶりにスカッとしました。内容（敵討ち）も日本人には、理解できました。殺陣の連続も、爽快でした。ただスクリーンを観て、迫力に圧倒されました。この続編があれば、木村拓哉氏にやって頂きたい。最高です。！ ",
      "キムタクは最高、他はやや平均下\n グルーヴの続かない脚本とガチャガチャ動き過ぎなカメラはかなり興醒めだが、大掛かりなオープンセットはやはり魅力的。ラストは『剣鬼』オマージュ？散々言われてる通り、木村拓哉が不死身の剣豪を演じるという目論見は、ものの見事にハマってる。 ",
      "キムタクに脚本が追いついてない\n やはりキムタクの所作は、いちいち格好良かった。色々な刺客が襲い掛かってくるわけだが演技が素晴らしくとも、そいつらの背景に深みがなく、手に汗を握る事は出来なかった。 ",
      "意外とよい\n  斬りまくりの場面が多くわくわくする。万次が意外と弱く敵にやられるが不死身で復活するから最後は勝つというずるいところが面白い。 ",
      "チーちゃん\n とても、素晴らしかったです❗拓哉くん演じる万次カッコイイです数回観ました、キャストの皆さんも良かったです。 ",
      "素晴らしい！\n すごく面白かったです！私は木村拓哉さんがそんなに好きではなかったのですが、万次さんを演じる木村拓哉さんがとても素晴らしかった！とてもカッコよかったです。ファンになってしまいました！ ",
      "ストーリーないね！\n なんだこの映画と思ったのは私だけでしょか。残念な映画でした。 ",
      "う〜ん、、長い、クドイ、御託が多い\n 賛否両論の映画、ようやく観れました。 木村拓哉のファンでも無く、アンチでも無く感想を書きます。原作も知りません。気になった所は①後半が長い最後の逸刀流vs〇〇までテンポ落とさず持って行きたい気持ちは分かるが、そこまでどっか他の映画で観た様な展開だし、それまでの万次（木村）vs逸刀流刺客数人（満島、海老蔵、戸田）の連戦が後半尺が長い為、忘れるくらい台無しになってしまっている。市原直人が絡むシーン。そんなに要らない。②【再生】がクドイあるお方の特殊能力である再生。やってもいいんだよ。だけど、毎回やられると飽きちゃうんですよ。ある程度強い設定で、雑魚相手には使わなくて良いのでは？あと、隠し武器設定が分かりづらい。③御託が多い誰かが登場する度、言葉が多く大半が御託。「毎回かよ！そんな話いいんだよ！早く対決しろよ！」と言いたくなった。主な感想3つが上記でした。木村拓哉がヒットせずの戦犯みたいな扱われ方だが、違うと感じた。頑張ってましたし、及第点付けますよ。福士もいいし海老蔵も戸田もいい。他ですよ！他！戦犯は！戦犯①三池監督監督は儲からないと言う事で、スポンサーのいいなり状態で作るから映画センスが無くなったのでは？土竜の唄2といい、テラフォーマーズといい、コレといい、誰かから託された脚本ありきで心が入っていない作品に感じる。戦犯②撮影監督&衣装担当対決シーンはカメラがブレるブレる！いつの間にか終わってる！迫力出す為ブレるのは分かるが過ぎるのは良くない。また、カメラアングルのおかしさで殺陣が台無しの箇所がある。（木村vs福士の対戦で真上アングルからの為、当てにいっていないのがまるわかり等）衣装も大半、綺麗過ぎるし、、、（木村と杉咲が小雨の中池の前で話すシーン。衣装グチャグチャで雰囲気良かったのに、次のシーンは小綺麗さでため息。）戦犯③何の為に出てきたか分からない映画界の重鎮&ベテラン俳優達杉咲父親役の勝村政信、殺陣&すり足下手過ぎ。幕府側の田中泯、いつも役風同じ。山崎努、お前は何の為に出てきた？要らんし、その役柄は売れない役者でも良い。ダメ出しばかりしましたが、杉咲花は特に良かった。悔しがる時の鼻の廻りの仕草と鼻水最高です。役者です。 ",
      "漫画には忠実？\n 原作マンガは知れないけど、全体としていただけなかったなぁ…。原作の漫画に忠実だったんだろうか？もし、映画独自の解釈・表現ならば、微妙って、言わざるを得ないかも…。あんまり…って感じ…。 ",
      "無限の中年。\n  なにを演ってもキムタクだからと、アンチキムタクな私でさえ今作は結構面白かった。中年になった彼が身体に鞭打っている感触がハッキリ見て取れる。俺様目線が消えて汚れ役でも何で も脇で主役を支えられる存在になれたらイメージが変わるかも。 今回は死にたくても死ねない、無限の命(虫)を与えられた悲劇の男を演じているが、いつものめんどくせぇ顔や台詞の端々に守り切れなかった妹の無念を抱える情けなさを巧く出していた。 妖艶な肢体やカッコ良さは若手に任せ、ひたすら少女を守ろう と頑張る中年オジサンというのは共感を呼べるから、豪華に脇を飾るキャスト陣の巧さを引き立て、尺の長さを感じさせない チャンバラ活劇になる。いろいろ細かい点が気になるところは御愛嬌なので、おそらく原作が面白いんだろうなと予測もつく。 ",
      "観て良かった\n 最初のモノクロからカラーになるとこも良し木村さんの殺陣、所作が良いはなちゃんの一生懸命な所引き込まれて、あっという間に終わったという感じ。時代劇、面白い。セリフがちょいちょい面白いただのチャンバラじゃないよ笑いあり、涙あり…もう1回見たいですね。 ",
      "「木村拓哉」がいない。冒頭から「万次」を観ていました。\n  「木村拓哉」がいない。冒頭から「万次」を観ていました。ゆえにエンドロールを観た時のなんともいえないこみ上げる気持ちがあったのかと思います。木村拓哉という俳優が、万次に徹する直向きさが「無限の住人」を成立させています。映画を観るときはストーリーを追うより映像美を探すほうが好みですが、ほぅと魅了されたのがモノクロのシーンのラスト、画面右の万次と惨劇のその後です。このシーンを監督は撮りたかったのだと感じました。残酷？壮絶？などの言葉とはなにか異なる、「事の顛末の哀」を感じさせる一枚の絵でした。荒ぶるなかの哀しみはみたことがある気がしますが、この絵はそっと荒ぶるものが隠れているような哀しさを示していました。おそらく海外の方には印象的な絵かと思います。（またこの黒く「無」が蠢くシーンは「13人の刺客」でも感じたものです。）凛と出会いストーリーが展開していくとこは日本の漫画的なスピードがあります。漫画が原作で良かったと感じています。小説的なものだともう少し大人しく進んでしまうかもしれませんので。黒衣鯖人、凶載斗と次々に戦うなかで、ふと善悪に疑問が沸きました。凶載斗には凶載斗の理由もあるからです。そしてその疑問は、槇絵との戦いのなかでさらに深まりました。万次の敵は残虐、無慈悲な殺人集団ではないからです。この道理は万次が凛に出会ったときの会話にも集約されているのかもしれません。万次は決して強くありません。え？ってくらいボコボコにされます。これがヒューマン映画なら「愛のためにどんどん強くなる」などのストーリーが付与されるのでしょうが、徹底して万次は万次でい続けるのです。あたかもそれが「無限の命」とも心情は近く、永続的世捨て人な万次が「じゃあ殺してくるわ」のごとくあっさりとした心持なのです。ただ万次は斬られ、悶え苦しみます。山の中で暮らした野犬のように、吠え、食し、酒をかっくらい、泥だらけでも全く意に介せず。そこにはやはり「めんどくせえ、生きるということ」が強く存在するのです。中盤での永空との出会い（敢えて「出会い」）では「生きている」「誰かに生かされていること」の受け止め方をすっと観客も斬られてゆきます。ただこのシーンは演者の気迫のぶつかり合いが凄まじく、観客にそこまで心の余裕を持たせてくれません。ドカンと「不条理の悲しみ」「不条理の意味」をぶつけられてしまいます。気がついたら涙が出たシーンですが、その意味は誰が可哀そうとかだけではないのだと思いました。あ、忘れていました。これ「木村拓哉」が演じているんですね。でも忘れてしまうんですよ。そこには凛の本気を万次にぶつけまくるシーンが幾度とあるために、さらに「凛のための万次」になってしまうのだと思います。凛の心にあるそのままが言葉になってぶつかってくるのですが、万次との絡みはクスッと笑いました。だって、あの世捨て人の汚いおじさん万次さんに、ほとばしる熱いパトスをぶつけてもね(笑)さて、それぞれ万次の斬らねばならない相手には哀（愛）があるのですが、ちょっと許せねぇって敵も現れます。シラです。でも悪人が最高の悪でないと、万次の覚醒はないのです。「13人の刺客」でも三池監督が描く「悪人」は想像の遥か上の「悪」です。しかし、生きていること、愛を寄せること、許せないこと、許さないこと、そして人間が生きる上にある善と悪の境目は、悲しいけれど争いの中でしか覚醒されないもの、自分の行いを良しとする理由は見つからないのが、人の性なのかもしれません。後半には前述でも出た「監督がどうしても撮りたかったと思われるシーン」がバシバシ決まります。声をあげたいシーンも多くありました。他の観客のかたも前のめりになったシーンではないでしょうか。そこはエンターテイメントでもあるんですが、随所には根底にはアングラっぽさを感じました。（「あさま山荘事件」を観たときに似ている何か見てはいけないものを見てしまった、人間の性のような不穏なものです）長まわしのなか観客はともに歯をくいしばる時間のなかで天津は「悪なのか？」「悪ならば殺せばそれは善か？」と心が揺れました。それは槇絵のセリフは少ないものの、そこに「愛」が対峙するからかもしれません。しかしまたこれ三池映画に答えらしいヒューマニズムなシーンがあるわけないのです。そういった問いも答えもない中でも観客として答えを待っていた気がします。個人として良作というのは「帰り道ひとりで考えたい」と思う映画です。夜に観に行って良かったと思いました。薄暗い河原を自転車で走りながら、「天津は・・・蒔絵は・・・永空は・・・凛は・・・万次ならば・・・」とまだまだ悩むことができます。そしてもう一度、「それでいいのか？」と確かめたい気持ちが沸いてきて、再び万次に問いに行きたいと映画館に通いました。 ",
      "あっという間だった\n  モノクロから始まったシーンは無限に落ちる万次の過去だとすぐ分かる。殺陣もさすがに剣道をやっていただけに素晴らしく息をのんだ。自分にとっての善悪は人それぞれの立場、見方によってそれは悪にもなるし善にもなる。それぞれに過去があり悩みを持ち万次と対決する。ラストシーンのアップになった万次の目からのミヤビの音楽へ切り替わりは余韻を残しつつも引き締めた。映像より音が一層想像を増し耳から入る怖さがあった。女性や子どもには少し厳しい映像かもしれない。私はとても面白かった。 ",
      "面白い！300人対1人というキャッチコピーに釣られた\n 事前知識はキムタク主演だけ、原作、キャスト、スタッフ知らず300人対1人というキャッチコピーに釣られて観てきました実際に300人対1人なんて成り立たないのでツッコミどころ満載なのですが原作はコミックという事でスルー出来れば、これはこれで面白い！キャスト陣の演技も良く中でも海老蔵とキムタクの演技は良かったと思います。約2時間、最後まで楽しく鑑賞出来ました。 ",
      "杉咲花に敬礼！\n 小さい身体なのになんと堂々とした佇まい。『湯を沸かすほどに熱い愛』のときは突かれたネコのような声だったのがここでは一変、腹の底から突き出てくるような太くて通る声で、ものすごい人数のエキストラを恫喝していた。肝の座り方が半端ではない。とても先行き楽しみ。三池崇史監督は『十三人の刺客』の時のような大殺陣でキムタクをパブリックイメージの呪縛から解き放ってやろうと目論んだのか、かなり気合の入った出来栄え。敵役の市川海老蔵、戸田恵梨香、満島真之介、北村一輝、市原隼人が絶妙。中でも市原隼人のなりきり度が純度高く、もう少し出番あっても良かった。戸田恵梨香も殺陣がそれなりに強そうに見えてしまう。キムタクはもう「頑張ったね、お疲れさん！」という感じ。コレ褒めてる。割り食ったのは福士蒼汰。仮面ライダー出身だし、アクションもこなす役者なんだが、ちょっとスマートすぎたような。でも、この映画は、良い。 ",
      "原作を知ってもらうきっかと考えればありかも？\n 三池監督作品全般に言えることですが、原作からの実写化の場合、基本設定やキャラクター、世界観を使った別もの作品として観るべき。無限の住人の場合、主人公「万次」は本来はコミカルなキャラ。終始シリアスではない。それと殺陣なども動きがどうも…るろ剣を例としてあげてる人もいるけど、原作ではありえない殺陣（刀の逆手持ち、合気道を利用した行動など）もあり、ワイヤーアクション特有の変な動きなどなど…「どろろ」の妻夫木聡さんの時もそう。時代劇でもアクションが加わったものはどうしても動きがおかしいものが出てくる。これなら日曜朝の特撮ものの方がまだまし。全体的な作りとしては、世界観などはわかると思うが、るろうにでも何でもそうだが、原作設定を使ったまま２時間枠で納める為に凝縮しすぎ。演者のファン達は純粋に楽しめるのかもしれないが、原作ファンやどういう映画だろう？と思って観る人からするといまいちかも…そもそも実写化するなら、海外映画と違い、予算も技術もたいしたことないんだから、世界観、設定、キャラなどを使い、オリジナルストーリーにした方がまだまし。テラフォーマズ、進撃の巨人を見てもわかる通り、いまいちレベルが高すぎる。(ドラゴンボールよりはまし)るろうにも原作ファンからすると「………(・д・)」が多いはず。最初のは詰め込みすぎ、京都大火編２部もなんだかなぁ…という感じ。原作ありきの作品で実写化が成功したのはデスノートくらいだと思う。実写化映画をもとに、原作を知ってもらうきっかけにはなるだろうけど、原作をそのまま実写化するのは間違っている。(邦画の場合)長々と書いてしまいましたが…いつも通りの邦画アクション映画といった感じでしょうか。 ",
      "見応えのある百人切り映画\n 全体的な物語も良かったーバランスがよくて楽しめるはずw特に言いたいのは、福士蒼汰、その格好似合っているー殺陣ちょっと見飽きかもしんないけど..手が切られるシーンが多すぎー！ ",
      "うーん\n 主人公をはじめとして、登場人物を戦いに駆り立てる情熱がどこにあるのか最後までピンと来なかった。キムタクのファンなら、彼の延々と続く殺陣(どうしてもるろうにの佐藤健の驚異的身体能力と比べてしまった)を見ているだけで満足なのでしょうが…。正直、二時間余は長すぎました。 ",
      "思い切ったなぁと。\n 原作は知らないが、木村拓哉の話し方や雰囲気がまさにドラマの時と変わらずで、恐らく原作好きな輩にとっては不評なのでは(想像ですが)。それほどまでに、最初から最後までキムタクであった。愚痴なんか言うとこは、まんまであった。三池さんも思い切った事したなぁと。娯楽チャンバラとしては十分楽しめる作品。言う程、グロくも残酷でも無いし、不死を扱う割に、オカルトな感じもしない。最初から最後まで、失速せずにグイグイくる展開には好感もてる。が、ストーリー自体は少し幼稚で甘いかな。正直、ヒロインと敵ボス(福士蒼汰)の存在感とパンチ力は物足りない。もっとエグい演技が出来る人を持ってくるべきでは？海老蔵をボスに持ってくるとまた変わったかも。まわりが弱い故に、キムタクの存在感が光る光る。いやぁ、間違い無く木村拓哉の為に作られた映画だな、こりゃ。 ",
      "抜群でした\n 全評判は、あまりよくありませんでしたが、なんのなんのキムタクは、みせてくれます！抜群の演技力、迫力満点の殺陣、内心思いました！るろうに剣心を追い抜いたなぁと！スマップ解散しイメージダウンしたかしらないけど、キムタクの演技に関してのあくなき探求！これからの映画期待してますね！ ",
      "見たい\n 見たいけど金がない。お父さんが余計なこと言うからそんなこと思わせないように拓哉のファンの方々に伝えるようにしましょう！😘--映画.com運営です。レビューコーナーには映画を見た感想をご記入ください。こちらは非公開とさせていただきます。 ",
      "最高でした。\n 『無限の住人』…殺陣が本当に凄かった…。私は、もともとイカれた感じの映画が好きで、この映画には求めている物が全て入っていました。木村拓哉さんは、本当に演技が上手いですね。完璧すぎるあまり、万次にしか見えませんでした。木村拓哉さん自身の人を惹き付ける魅力が益々増してきていますね。外見も色男ですが中身が素晴らしくなりましたね。私は、昔よりも今の方が色気があって好きです。カンヌ本当におめでとうございます。ちなみに、私は2回観に行きました。 ",
      "迫力不足\n 原作ファンだけど、一映画としてコメントします。ネタバレはしませんので、原作ファンで見るか迷ってる方(あまりいないかもですが)の参考になればと思います。・あれだけ大人数で斬り合いをしてるのに迫力不足に感じる→多分カメラワークのせいが大半。とにかくカメラが動くので、見せなければいけない動きも流し撮りで見えない。今何してた？って感じになる。・キムタクの剣捌きは素晴らしい部分も多々あったが、なんとなく動きが重たいのは年のせいかな…・杉咲花ちゃんの演技力がずば抜けているため、逆に1人だけ浮いている印象が否めない。脚本が微妙だったものの杉咲花ちゃんの涙はもらい泣きする。・戸田恵梨香アクションかっこよかった！けど、いつもの演技力どこいってんってくらい違和感。喋らなければかっこよかった。・原作レイプだとは思わない、けど表現しきれなかった、力及ばなかった、という評価は避けられない印象原作抜きで見てもなんとなく物足りない印象を受けるのではないかなと思います。アクション映画が好きな人であれば尚更。血しぶきあびてよれよれになった福士蒼汰って色っぽいんだなーって発見はありました(演技はいつもの棒です)総じて、惜しい。ところでグロいって感想してる人多いんだけどPG12じゃこんなもんだし、苦手ならこの手の映画は避けた方がいいかなと思います。っていうかグロいって騒ぐほどではないぜ…？ ",
      "感動した\n ２回目を見てきたが、１回目より内容がよく分かり、面白くて感動した。殺陣がすごいだけでなく、敵役も全員美しくてカッコいい。木村拓哉は銀幕のスターという言葉がぴったり。立ち居姿や殺陣だけでなく、汚れてボロボロでもなりふり構わず向かっていく姿が最高にかっこよかった。人との絆や優しさ、温かさも映画の根底に流れており、涙が溢れた。エンドロール主題歌が流れる所で、これほどハートを撃ち抜かた映画は初めてかも。主題歌もよかった。映画館で絶対見る映画！平日の昼間だったが、ほぼ満席だった。 ",
      "キムタクいいじゃない、さすが三池監督\n 面白かった。この作品が評判悪いのがわからないなぁ。キムタクの殺陣も素晴らしかったし、演技を通して気合が伝わって引き込まれました。脇を固める役者も市原隼人、市川海老蔵、などそれぞれ個性のある役にはまっていました。そして特筆すべきは斬られ役の多勢の人達。多分スタントマンなども使っていると思うけれど、殺陣のシーンに一層の迫力を加えてたと思います。キムタクファンの女性ではなく三池ファンが観に行くと良いのではと思います。 ",
      "不死身の万次の痛みがリアル\n 二回目です一回目より俯瞰で観て来ましたスクリーンの隅から隅まで緊張感が張り詰め、映画なのにリアルで生々しい！最後の1秒前の万次のセリフでホッとする…もう少しストーリー観たかったよ三池監督って言いたいけど…スパンと終わる格好良さ！不死身だけど痛みを感じる万次！泥臭く戦い凛を守る心の内側の痛み。久しぶりの心にズシンと重めにくる良い作品でした。 ",
      "思った通りの駄作 キムタクの殺陣は、頑張ってる感があったけれど、制...\n 思った通りの駄作キムタクの殺陣は、頑張ってる感があったけれど、制作費としてあのエキストラの数多すぎ傷を治す虫のシーン、グロすぎる１４０分は長過ぎ杉咲花の演技だけが良かった ",
      "やっぱり…\n キムタクはキムタクだった。解散後、初の主演だったのでちょっとは期待して見に行ったんだけど。三池監督の映画はいつも通り。安定って言えば安定ww原作がある映画は面白かったら後から読んだりするけど、今回はその気にもなれず。公開前は期待してたんだけど残念です。けど、杉咲花さんは良かったです。 ",
      "万次さんの眼\n あまり時代劇や斬り合いとかは得意ではありませんでしたが、あの殺陣には凄く見入ってしまいました。万次さんの眼が忘れられないので、また観に行きます。 ",
      "ギネスブックものかも？\n 正直、期待せずに観たのですが意外にも良かったです。1本の映画で切り倒された人の数は、これはもうギネスブックものではないでしょうか。斬って斬って斬りまくる！この凄みは一見の価値ありです。アクションばかりかと思いきや、ストーリーもしっかりしてて落ち着いたシーンも見せ場もあり。キムタクも渋みが出てきたなぁと思います。グロいと書かれている方も多いですが大丈夫です。心配いりません。杉咲花ちゃんが健気で可愛いのでちゃんと最後まで観れます。クスッと笑えるシーンもありますよ。 ",
      "グラフィックと原作と人気役者さんあり気な作品の路線できていますがや...\n グラフィックと原作と人気役者さんあり気な作品の路線できていますがやはり原点回帰でお金をかけないヤンキー映画を撮った方が良い方だと思う。それにしても杉咲花さんの輝きと木村拓哉さんの熱量と福士蒼汰さんの魅力に富んだ出立ち。感服でございます ",
      "何度見ても冒頭から釘付け\n 公開初日の昼の回を観ました。万次と凛の関係性を軸に、生々しい殺陣の素晴らしさ。でもあまりの血生臭さに最後立ち上がれず…。夜になってもう一度見たくなり、レイトショーでおかわりしました。こんな事初めてです。以後複数回鑑賞しましたが飽きません。まず冒頭のシーンで釘付けに。タイトルでようやく一息吐くのは何度見ても同じです。そこからの２時間はだれた長さを全く感じず。激しい殺陣はもちろん、静謐なシーンの溜めもたっぷりと堪能できます。長編漫画実写化という私の構えを軽く超え、一本の映画として非常に満足度の高い作品となりました。ワンシーンごとの構図を活かしたカメラワークにも毎回見惚れます。ただ、原作よりはかなり抑えられているとはいえ、斬られた腕がボトボト落ちたり、殺し合いのエグい表現も多いので、PG12か下手したらR指定でも妥当だと思います。でも劇場内では、時代劇を見慣れている様子のお年寄りは流石というか全く平気なようで、そういうものか…と思いました。より多勢を相手に闘うクライマックスは『十三人の刺客』を思い出しました。今作は武器等の世界観が違うせいもあり、より緩急がはっきりして飽きさせない。どの闘いでもそうですが、万次の意思の矛先が変化してゆく様子が独眼や全身から伝わってきて、本当に一時も目が離せません。結果血みどろになってゆくわけですが…万次役の木村拓哉さんはもちろんですが、凛を演じた杉咲花さんがとても良かった。気弱になる所、負けん気出して睨む目、万次を慕う様子…。叫ぶシーンも多いけど、ただの喚きではなく「少女の声量の上限一杯」といった感じ。仇役の福士蒼汰さんは、風貌といい上背といい、あと声ですね…少し軽いかな？と思っていたらとんでもない。よく響く不思議な声で、若き指導者を違和感なく演じられたと思います。木村拓哉さんは、冒頭の憑かれたような凄まじさといい、泥臭い殺陣が本当に圧巻。自分はあまり防御しない痛みが生々しい。そして万次のふとした所作や声がとてもハマっていて、穏やかな日常のシーンももう少し見たいと思ってしまいました…尺が足りませんね。他の役者さんも皆さん達者で素晴らしい。吐を演じた田中泯さんは、演技でもストーリー上も全体を引き締めていたと思います。（市原隼人さんも！語り足りない…）「ひたすら惨殺を楽しむ映画」という感想を他所で見かけましたが、視点は様々。暴力的な部分と人間模様とのバランスは、回を重ねて見ると絶妙だと感じました。高得点になったのは、自分的な釘付け度合いです。BGMも良かったけど、最後のMIYAVI氏による主題歌で腹の底から「ああ今回も満足した…！」と思えます。本当にエンドロールが終わるまでが一つの作品ですね。 ",
      "ストーリーが粗削り。\n 最初の字幕からcjENTと出ていたので？と思ったが内容は頷けた。始めに感じたことは、いくらエンターテイメントでもストーリーが日本人には考えられない外国人が作り上げたものだと直ぐ思った。それは、武士道を知らない者があり得ないストーリーで時代劇を引き合いに作っただけのこと。武士道や伝統、習慣を完全無視して作られていると感じた。原作は知らないが、ただ7人の侍あたりを映像表現したかっただけのことだろう。しかし、あまりにも日本人を侮辱したような印象を受ける作品。不快感な気分が残った。 ",
      "大当たり!\n 迫力あるシーンの連続に140分金縛りに遭ったように体が固まって観入ってしまい、miyaviさんの存在証明が流れたときにハッと我に返りました。こんな映画は初めてです。絶対に観るべき映画だと思います。私もリピート予定です！ ",
      "世界のキムラ\n 冒頭のモノクロでぐっと引き込む。昔で言うとところのいいシャシン、でした。余韻で、しばらくキムラ様が三船敏郎のように見えて、格好良さを堪能できます。その魔法が解けてくる後半からは急に現代の邦画風に。それでも300人斬りはさすがの迫力！まぁもうちょい緩急があってもよかったけれど、三池流チャンバラの結晶ですね。気になったのはムダなセリフの多さ。クロサワ作品を感じさせるモノクロだからこそ、なお目立った。原作どおりなのかな？演技は良かったので、そこは残念でした。見所は戸田恵梨香の太ももと田中泯のおにぎり。 ",
      "不発の責任は制作者\n 木村拓哉は決して、この映画の不振と不評の責任者じゃない。そもそもこうした企画を木村主演でやろうとした人間がダメでしょう。あんなにバッタバッタと人が斬られるの見て、面白いって思う人はそんなに多くはない。ただ、出来は悪くないし、嫌いな作品でもないけど、ヒットするのは無理。来週は圏外だろうけど、仮にもベスト１０に入ったのはやはり宣伝と木村の名前だと思う。映画ファンに敢えて見に行くことは薦めない作品。にしても、設定的には手塚治虫の「どろろと百鬼丸」と同じなんじゃないの？鑑賞日はＧＷの最中だったけど、劇場はガラガラだったね。当然だわ。 ",
      "映画館で観るべき日本映画！！\n 正直、日本映画は家でDVDなどが出てから観れば充分…と思っているので、映画館で観ることは殆ど無いのですが、親が観たいと言うのでしぶしぶ付き合うことに。親が選んだ映画がこの無限の住人。まったく興味もなく仕方なく観ることに…ところが、最初から最後まで大迫力の日本映画で度肝を抜かれた。キムタクもカッコよかったが、CGか？と思えるような福士蒼汰の顔が綺麗すぎて驚いた。また、いきなり最初から主人公が死んじまう？と思えるような面白い展開にも満足した。結局、親よりも楽しんでしまった映画でした（笑）日本映画として久しぶりにオススメできる面白い映画でした✨ ",
      "良くも悪くも看板に偽りなし\n 原作ファンでも見ないで文句言うのは嫌なので鑑賞した。うん、なるほど。確かにぶった切りエンターテイメント。人も切るけど原作も叩き切った。ただ、原作ありの三池監督作品を見るのは初めてだけど、監督なりに作品を愛しているのかな？と思った。役者陣も「この人なりに作り込んでのこの演技なんだろうな」と私は感じた。「木村拓哉は何をやっても木村拓哉」と言う感想を見たけど、ちゃんと汚いし(褒め言葉)誰もが羨む不老不死なのに痛覚は常人で、終わることの無い生き地獄を背負った『万次』になってたと思う。だからと言って、コレとソレは別。原作ファンとしてはもの凄くモヤモヤが残った。個人的に原作の中でも10に入る名シーン。槇絵が女を捨て、橋を血に染めるシーンを切られたのは残念。原作読んでない人は、槇絵が髪を切った理由は動きやすくするためとか思ってるんじゃなかろうか？市川海老蔵演じる閑馬永空も長く一人で生き過ぎて、全てに無味乾燥になった雰囲気は出てたけど、何で刀に毛が生えてるかそこの説明いらないの？凶戴斗はほぼモブに近い脇役だし、百琳姐さんはナゼ金髪か？そのバックボーンが無いと時代考証を無視した、ただのトンチキな格好の人だ。言ったらキリがない。しかし、30巻あるマンガを一本の映画にまなのとめたらこうなるよね。でも、映画化記念にマンガ本再販しようとする講談社の金の掛かったプロモーションと思ったら納得。この作品を面白いと思った人はマンガをぜひ読んでもらいたい。人の業、因縁、特に尸良のこれから自分が死ぬって時に大爆笑しながら果てるの壮絶。(死因も凄いぞっ！)そして90年後……。 ",
      "万次と木村さんの共通点\n 私は木村拓哉さんのファンではないが、この三池作品の独特な世界観に浸れたのは面白かった。一方、万次の何度も死にかける姿に、こちらも一緒に息苦しくなったり、痛くなったり、観るにはエネルギーのいる映画だった。映画の中で100人斬りしている万次、SMAP解散問題でバッシングを受けながらも前に進んでいる木村さん、二人の共通点が浮かんで来る。死にたくても死ねない万次とスターを辞めるわけにはいかない木村さん。そんな見方をしたら更に楽しめる。福士蒼汰さんの役はハマリ役、立ち姿、空間が美しかった。 ",
      "鳥肌！ 迷っている方は是非！！\n ラストに向けて、鳥肌もので、キムタクの迫真の演技に感動して泣いてしまった。出てくる男達も皆カッコ良く痺れた。鑑賞前はCMなどの印象からアイドル映画のように思えて、直前まで気乗りしなかったが行って良かった。グロいシーンも苦手だし、最初はハンカチ握って見ていましたが血みどろな中で死闘を繰り返していてもカッコいいキムタクって、何なんだろう！と心を射抜かれてしまいました。先入観から見ていない方も多いでしょうが心に残る作品、お勧めです。 ",
      "世界に喜ばれる作品！\n 見応えあった！原作をリスペクトしているのが分かるし、日本の伝統的な時代劇と漫画の奇想天外さが見事に一体となって軽くなく、また重すぎないエンターテインメント作品。利き眼を潰して様々な武器での殺陣、どのキャラクターも存在感あり、これスクリーンで観ないともったいない！ ",
      "後半は良かった\n 原作は未読なので原作の良いところがでているのかわからないがそれなりに面白かったし、原作を読んでみたくなった。冒頭のモノクロ演出こそ良かったが前半は退屈でかなり眠気を誘われた。後半は興味を引くキャラクターが出てきたり、先の読めない展開で面白かった。名前のついてるキャラクターもたくさん死ぬが、それぞれいろんな死に様でギャグのようにもなってて可笑しかった。殺陣に関しては悪くはないけど最初から最後まで同じようで見せ方も同じでだれる。どうでもいいがエンドロールが体感2分くらいに短く感じた。 ",
      "俳優 木村拓哉！\n 原作は知らないけど、いい映画だったと思います。まず一番に思ったのは劇場に響き渡る、俳優 木村拓哉の声の深み、渋み、重みが凄くて一つ一つのセリフが心に響きました。これは木村拓哉じゃないと出せない魅力だと個人的に思います。それだけで映画館で見るべき映画と言えるほど素晴らしいものでした。若い時には出せなかった哀愁みたいなものも凄くて心に染みましたね。後は立ち振る舞いや、細かな動き、後ろ姿にさえ彼しか出せなき魅力を感じました、斬るシーンがほとんどって感じでグロいのや、血が苦手でそういうシーンは目を瞑ってしまう私ですけど出演者さんたちの華麗すぎるアクションに見入ってしまう程でした。撮影の時、怪我をして痛み止めしながら撮影していたという木村さんですが全くそれを感じさせない迫力です！ただ一つだけマイナスな事を言わせてもらうと見終わった後にどっと疲れてしまいました。この監督の映画は他にも何本か見てますが何故か終わり疲れます笑それほど感情移入して見入ってしまうくらい素晴らしい作品ってことなんだとは思いますが。脇を固める出演者もみんな豪華でした！所々クスッと笑えるシーンもあります笑まとめると、見事に俳優 木村拓哉がハマった素晴らしい映画だなーと思いました。映画館で見る価値あります。 ",
      "身体中に力が入りっ放しだった！\n 　思っていた以上に斬り合うシーンが多くて、　身体中に力が入りっ放しだった。(^◇^;)　でも、面白かった☆　木村拓哉は、やっぱり木村拓哉だったけれど、　それは、彼の最高の魅力なんだと思う。　あそこまで役を自分に引き寄せてしまうのは、　下手だったら逆に出来ないと思うし、　それも、充分な能力なのだと思う。　そうして、やっぱり格好良い。　数年前まで、　私は何でも、できれば全部の映画を観たいと思っていた。　だけど、どんどんどんどん公開されていく中で、　全部を観るのは、きっと無理だと、　薄々は気づいていたのだけれど、　最近、ちゃんと認識して来た。　だから、選んで観ていかなくちゃ。って。　その、選ぶということについて、　何を信じて選べば良いのか、と思った時、　私は、やっぱり魅力的な役者さんが観たい。と思った。　この役者さんが出ているなら、観たい。　・・・と思うのが、先ず一番。　次は、あらすじとか、　予告編とかを見て、　ストーリーが面白そうだと感じたもの。　これが、二番。　後は、予告編を見て、　何か、観たい！　・・・と思うもの。　これが、三番。　まぁ、予告編が素晴らし過ぎるから、　予告編を見た作品は、殆ど観たくなっちゃうのだけれど。(＾ω＾)　そうやって選んでいく中で、　木村拓哉の出演作品は、　私は、観たいと思う方だな。ｗ ",
      "キムタクの好き嫌いとか無しで‼\n キムタクへのバッシングばかりで、本当につまらない世の中だと思います。出演者全員素晴らしく、適役でした。所々ウルウルする場面もあり、私は大満足でした。 ",
      "殺陣凄い！\n 原作も知らずキムタクのファンでもなく、でも、恋愛ものやらハリウッドものやら苦手で邦画好きなので観た。酷評してるマスコミってどこ見てるんだか？キムタク叩きたいだけ？物凄い迫力の殺陣ですよ、カンヌ出しても遜色ないですね。 ",
      "感動しました！\n どれだけグロイんだろう？大嫌いな血はどれ位流れるのか？ドキドキしながら観に行きました！でも始まった瞬間全てを忘れ一気に木村拓哉ワールドに引き込まれてしまいました。でもこの映画の中に木村拓哉は居ません。万治です！薄汚れたオッサン万治。色々言われてますがやはり万治は木村拓哉だからこそ表現出来たと確信しました。全てが素晴らしい！グロイとか血とか心配でまだ観てない方、大丈夫ですよ。目を覆うシーンはありませんでした。エンドロールでMIYAVIの存在証明が流れた瞬間こらえきれず震え涙が流れました。是非スクリーンでの観賞をお薦めします。又観に行きます。 ",
      "痛快でした\n 例によって、予告編は見ない、チラシも読まないという、私の流儀で、「キムタク」主演、「三池監督」という情報だけで見てきました。イヤー、痛快、チャンバラ大活劇ですね。楽しませてもらいました。「湯を沸かすほどの熱い愛」」で主要な映画賞を総なめした、大好きな「杉咲花さん」が共演とは知らなかったので、彼女に会えただけで、大感激です。イヤー、痛快ですねえ、斬って、斬って、斬りまくるという映画。でも、本当は、「死にたくても、死ねない」という、大好きな洋画「ハイランダー」で描かれていたような、「不死身」の身故の悲しさがあるんだよねー。 ",
      "キムタクはやっぱりかっこいい\n 切って切って切りまくる映画と思っていたけど、俳優陣がかっこいい。映画はやっぱりかっこ良くなけりゃ。深い映画も好きだけど、娯楽で楽しめる映画もいいと思う。あの着物の着こなし、肩の落とし方・・・そんじょそこらじゃ見ること出来ないよ。レビューがどうだか知らないけど、かっこいい男を見てよかった。 ",
      "表現は自由とはいえ、グロ過ぎた\n キャストが決まった時点で、木村拓哉さん、他のキャストにくわれてる、のまれてる感がありました。実際見てみて、キムタクはやはりキムタクです。ストーリーとして見るというよりぶった斬りエンターテインメント。このようなグロい映画を見て麻痺してしまったり、感化される人達が出てこなければいいなと願うばかりです。 ",
      "途中で飽きてしまいました。\n 木村さん演じる万次が、100人はいようかという敵を相手に斬って斬って斬りまくる！壮絶なシーンで始まったので、期待は一気に高まったのですが…すぐに飽きてしまいました。説明的なセリフ、そのわりに時間の流れがわかりにくい演出で、映画の登場人物たちが勝手に物語を進めていってしまう感じがしました。そして、万次が斬られすぎでは？映画冒頭の見事な殺陣を見せておきながら、その後は戦う相手に斬られてばかりで、「あーまたか」と思いながら見ていた。不死身の体であっても、痛みを感じ血を流すのだということを見せたいのでしょうか？市川海老蔵さんの存在感はさすがでした！出演シーンは短いけれど、とても印象に残りました。敵討ちの相手となる天津影久役の福士蒼汰さんは、思っていた以上に健闘されていたかと。凄みのある出演者の多い中、若さゆえの暴走っぷりを爽やかに演じられていたと思います。 ",
      "おっ！\n 前評判より、全然よかったです。原作のストーリーに忠実のようですね。その中で杉咲花ちゃんの子どものような一途さは、ちょっと違うのかもしれないけれど、伝わるものがありました。他のキャストも豪華でバラエティに富んでいたせいか、2時間以上の上映時間もあっという間でした。木村くんの万次は原作ファンにはありえないようですが、身体と心の痛みは感じられました。木村くんにはHEROが似合います。 ",
      "グロいです\n グロい。とにかくグロい。スクリーン半分ハンカチで隠して鑑賞してました笑ですがやはりキムタク。かっこよかったー(^^)殺陣のシーンかなり体痛めてたと聞きましたし迫力ありました！戸田ちゃん目当てで見に行きましたがほんのちょい役じゃなく色気満載で満足です笑ハッピーエンドとは思えなかったけど斬るだけじゃなくて人情的な部分もあってよかったです。 ",
      "豪華すぎるキャストに寒い演出\n  結構いろんな俳優さんたちがたくさんちょい役で出てて、華やかな映画でした。ここから辛辣な感想になります殺陣もカッコ良かったし奇抜なファッションと得物のステレオタイプな時代劇っぽくなさも良かった。でも邦画を見慣れてない身としては演出が寒くてたるい、というのが正直な感想。敵にもいろんな事情はそりゃあるでしょう。けど闘いの最中に語りますか？？主人公の回想もくどい。妹を喪って後悔してるのはもう冒頭でわかってるんだからいちいち語らなくていいよ。って観てるこっちは思ってしまう。ヒロインも口やかましく叫ぶだけで、ちっとも感情移入できない。あなたがぼやぼや迷っているから、死なせなくないと願う用心棒が死にかけてるのでは？？主人公の足を引っ張る嫌いなタイプのヒロイン演出でした。あと、個人的には栗山千明のアクションに期待してたんですがそれもなかったのでしょんぼりでした。 ",
      "素敵でした。木村拓哉\n 無限に続く命をもつ辛さや、心と身体に痛みを抱えながら生きてる切なさが良くでてました。木村さん、海老蔵さんとの立ち回りシーンが素晴らしかったし、他のキャストも見事なアクションでした。。残忍な場面は、リンちゃんに見せないよう自分のそでで目隠しするところ素敵でした。 ",
      "良かったよ^ ^\n あんまり評価されてなかったみたいだけど、私は面白かったな♪原作はあるのも知らなかったです。すみません。でも、助けられなかった妹への思い......だからか！ってのもあったので、絶対勝つんだろうけど、応援できた。だって、死ねより痛そ〜^^;雑魚ぶった斬りアクション！いいよ^ ^ ",
      "キムタクがカッコ良かった。\n  原作は名前ぐらいしか知らない。話は無理がありつつも、最初から期待してない。キムタクがカッコ良かった。ハスに構えた立ち姿のシルエットの美しさ。後半、群勢の前に登場したシーンで鳥肌でた。一刀流と役人軍団対峙のシーンの空間の広がりや序盤の道場破りのシーン、印象に残る。十三人の刺客、切腹と三池監督はチャンバラに合っているのかも。敵キャラ(役というよりキャラ)はトリッキーでマンガ原作やなあっと。戸田恵梨香の太腿が見れて良かった。キムタクに痺れる映画でした。 ",
      "三池は、時代劇を真面目に造る!!\n 十三人の刺客しかり、三池監督の時代劇はトリッキーを捨て細部のディテールに拘り見応え重量感申し分無しなんでキムタクなのだろう？役所がよかったな～ ",
      "期待以上！！！！\n アクションとっても素晴らしかったです！140分間圧巻でした。キムタクファンではありませんが、やはりキムタクはすごい。。。海老蔵さんや福士君、戸田さんもとてもよかった！これが大コケと言われているのが謎です。映画館で観る価値ありだと思います！ ",
      "不死でも痛みはあるんだ\n 予告編で切りまくっているシーンを観ましたが、不死だからどうせ死なないし・・と単純に考えていました。が、切られたら痛いのですね。傷は直ぐに修復するけれども、その間は痛みはある。これって辛いですよね。そして死ねないと言う事の悲しさ、苦しさが分かってきました。愛する人や友との別れが必ずついてくると言う事も。守る者が居ると言う事の強さと弱さ。私は良い映画だと思いました。そしてあれだけの切り合いはどうやって撮影されたのでしょうね？殺陣って数人相手でもかなり難しいはず。それを片目で行なっていると言う凄さ。キムタクだから簡単に見えるのかしらね？かなりな努力をされた筈。日本での評価は色々ありそうですが、カンヌ国際映画祭で上映されるとか。世界で認められて欲しいです。 ",
      "シルバー世代の女でも大満足\n 強くてイケメンのカッコいい主人公ではなかったけど、笑えるところもあり、少し泣けるところもあり、140分が全然長いとは感じませんでした。キャストも皆ピッタリでした。シルバー世代の女性4人で見に行きましたが、皆、大満足でした。今週の土曜日に又見に行きます。 ",
      "なかなか面白かったけんど\n 侍アクションもなかなか良かったし、キムタクもカッコいい。しかし要らないシーンもあったかな？エビは、どないかな？戸田恵梨香の太ももは、個人的には、エエけどね。 ",
      "斬って斬って斬りまくり\n とにかく斬る、とりあえず斬るコミックものが原作だけに仕方無いことだが、キムタク演じる万次が不死身な身体だけに立回りに緊張感がないのが残念。藤沢周平原作の隠し剣シリーズとは一線を画する。キャスティングが豪華なのは三池作品ならでは。山崎努さんが見せる一瞬の芝居も作品に重厚さを増している。ABさんもねそれと再現度の高いであろう衣装のおかげでキャラクターが映えて見える。福士蒼汰演じる天津影久の薄納戸色の着物羽織姿が素敵。バトル系映画を撮らしたら日本一の三池監督、次作も是非、時代物で。 ",
      "けっこう原作どおりなのねん\n  いや、30巻ある原作のある意味最後までやっているのは驚きましたな当然そうは言ってもエピソードを抜き取って形を変えて切るとこはバッサリきってだけど今回ばかりは原作との比較で観ざるを得なかった。なにしろ原作は凶(まがつ、顔半分隠して髪の毛立ててる人)が登場したくらいから、追っかけてたしそういう視点でみちゃうとなんかむず痒いというか…こそばゆいというか最初と最後の大立ち回りは凄かったが、基本斬りまくってるだけとも言える。原作もそんな感じなんですけどね、おおざっぱに言えば。無理やり二時間半くらいに押し込めたもんだから、完全無視された人物も…しょうがないけどね。監督の意向か、あるいはもっと上の要請か知らないけどあくまで原作にそってというなんかあったのかな。個人的には復讐劇という形だけ維持すれば(あるいはそれじゃなくても)別の話を提供してほしかったけどなんでこいつらわざわざ出すの？とかこいつらいるだけだなとか。はばき(田中なんとかさんのあのヒゲ役人)とか、阿葉山(石橋蓮司)とかしゃれにならないくらい強いんだけどなんかな。いや〜しかし。今回ばかりは原作知らないほうがよかった気がしたがどうなんだろ。木村拓哉さんはいろいろあったし、けっこうな年齢なはずなのに頑張ってました。私も歳を言い訳にせず頑張ろうと思います(なんだそりゃ)あと市原隼人もよかった、雰囲気が出てる感じこんなものかという感想ですかね、漠然と少なくとも昔アニメになったものよりましな気もするけど、絶賛もできんよな〜 ",
      "好き嫌いが分かれそうな映画\n 三池監督、実写化するのが好きなんですかね（笑）漫画が原作なので、あり得ない登場人物の設定に驚きました！不老不死だったり、金髪の女だったり、次元を超えた設定の数々に、普通の時代劇が観たかった人はガックリくるかもしれません。また、初めから終わりまで、ひたすらに人を斬り刻んで生きる男たちの姿に圧倒されました。1人対100人近い戦いなどもあり、現実だったら絶対死んでるだろうなと、どうしても冷静な気持ちになってしまいました。るろうに剣心と何かを足して2で割ったような、複雑な作品です。個性的なキャラとの戦い方は、漫画原作ならではといった感じでしょうか…。好き嫌いがはっきり分かれそうですが、木村拓哉さんや福士蒼汰さんが好きな人にはオススメです。でも、最後の戸田恵梨香さんの死に様があまりに不憫で、戸田恵梨香さんファンにはオススメ出来ないのが残念…。なんとも不思議な世界観の映画でした。 ",
      "脚本、演出が…\n  原作が大好きでしたので酷評ながらも観にいきました。率直に言うとただアクションを観たい、出演者ファンだ〜！て方なら観ても損はないかも知れません。キャスト的には杉咲花さんの凛は微妙でしたね天津と公儀の間に入るシーンは何回撮ったの？いうぐらいにガラ声でしたから良くOKしたなぁと、他のキャストも随所に大根台詞が散りばめられてます。（俳優が悪いのでは無く脚本と演出が酷いです。）だからキムタクの迫真の演技が引き立ってるというか目立ちすぎます。脚本で既に無理があって初めてこの作品を観るひとには台詞や話がわからなくなっている箇所が多々あります。ですからストーリー、内容を気にする方や特に原作を読んでいる人はお勧めしません。原作を知らないと内容が掘り下げてなく、話がさっぱりわからないと思います。逆に知ってると内容が薄すぎ、また原作の良さであるサブキャラの武器、人間的な魅力が殆ど伝わってない事や卍が多くの武器を持って使い分けている事や凛の多くの魅力もかなり削られてます。原作の卍は不死身とは言え、強さは他のサブキャラ剣豪と大差はない設定です。だから100人斬りは積もり積もったスコアであって、一気にあんなに一人残らず斬れる強さではないので、原作を知って期待して映画で観るとゲンナリされると思います。映画では殺陣のシーンにかなり費やしています。特にキムタクが主人公なので、多少なりと脚色されていると思えば見れない事もないですが、痛快活劇の殺陣と思わないと現実的に血をドバドバ出す一人メッタ斬りは出来ないので現実的な殺陣を好む方にもお勧め出来ません。ほぼほぼチャンバラで雑魚メッタ斬りです。多分映画を見た感想でも良しとする方は殺陣のシーンのアクションに感動した方が多いと思います。ただ本当に数に物をいわした殺陣のシーンがインパクトとしてあり過ぎてストーリーを気にしたら理解できなくて滅入ります。もし映画の『無限の住人』が面白いと思ったけどストーリーが理解できなかった方は原作を是非読んでみてください。その後に映画を観直すと違和感を感じれるかと。原作はサブキャラも含めて作品の本当の魅力を理解できると思います。サブキャラ剣豪との殺陣のシーンには物語があるのですが、映画では綺麗にぶった斬れてます（笑）原作ファンとしては内容重視なので観てて苦痛でしたね。総評としては、木村拓哉の演技は本当に良いと思います、ただ個人的には今までの映画やドラマを観てると延長線上にある演技に感じました。俳優としてこの先やっていくのであれば木村拓哉＝この演技ってレッテルでは一般の人には飽きられていくと思います。中井貴一みたいに演技の幅を広げていくと俳優としての人間的魅力がついていくかなと思います。映画としては脚本、演出が無茶苦茶です。三池監督の作品はこんな感じなのでしょうか？話やアクションの展開が早過ぎるシーンも多く、作品初観の人には物語がよくわかりません。原作の世界観を使って卍のカッコ良さを引き立てようとするアクション場面が多いため、漠然とチャンバラシーンが良かったというインパクトしか残りません。結果、サブキャラ剣豪も中途半端で何故出てきたの？というぐらいに弱すぎたり、物語に違和感を感じさせたり、演技も薄く、感情移入出来ず、サブキャラの演技になりきれない俳優が多いです。木村拓哉一人浮きで、まさに引き立てない役です。原作に近づけようとしたのか、中途半端に話を詰め込み過ぎ、物語を良さを台無しにした分、木村拓哉の迫真の演技を見せようとチャンバラアクションを盛った結果の作品でした。もっとシンプルな脚本にして、サブキャラ剣豪やアクション人数も減らして、サブキャラを引き立てて、卍、凛の強さ、人間的魅力を引き立てた方が原作の世界観を伝えられたと思いますし、説明つかない設定も伝えられたと感じます。原作を知る者としては、特に黒衣鯖人のシーンが一番酷いですね。凛や鯖人の強さを感じられるシーンが無く、殺陣黄金虫も技としての技の良さを全く伝えられてません。カンヌに出せるレベルとは感じられず、原作の世界観のみを使って、チャンバラアクションを盛ったエンターテイメントとしかインパクトとして残りませんでした。 ",
      "傷みが痛い\n 原作の泥臭い感じがにおってた。万次は不死だがちゃんと痛い、というところが、観ている側に伝わるのはすごいと思う。不死という異質なストーリーをさらりと流し、復讐とは何を以て始まり何を以て終わりとするのかという泥臭いストーリーをあえて追及しているのがこの作品の魅力。正しい正しくないという分け方を無視して守りたいものを守るだけのスタンスが万次の不死の使い方というのがシンプルで良かった。 ",
      "残念\n 期待していただけに少々残念。時代劇の醍醐味はストーリーとともに殺陣にあると思います。東映時代劇全盛時の華麗な殺陣、近衛十四郎、若山富三郎、萬屋錦之助、千葉真一などの殺伐とした殺陣、流浪～のような全く新しい殺陣、皆魅力がありました。本作は、ただ大人数を斬っているだけに感じられます。役者さんの演技は皆良いのですが、作品としての魅力が感じられませんでした。 ",
      "天津影久役を演じる福士蒼汰がピッタリすぎる\n 万次役のキムタクさんの殺陣は流石だった。若くはないし、片眼がふさがっているのにあんなに動けて凄いと思った。杉咲花ちゃんは可愛さが出てたし、海老蔵さんは声の出し方がすごくいいと思った。悪役キャラのみなさんほんとによかった。それと、一番心に残ったのは天津役の福士くんと槇絵役の戸田さん。悲しいけど何か心の奥が暖かくなった。天津が倒れた時、悪役だけどポロッと涙が出た。二人共アクションも最高だった。三池監督ありがとう。みなさん！　観に行ったほうがいいよ。男子も女子も。 ",
      "監督がダメ\n ドンドンこの監督の映画はおかしな事に 昔は良かったのに…… ",
      "“ぶった斬り”エンタテイメント！とはチャンバラ\n 時代劇というよりもチャンバラである。そしてチャンバラの魅力は主人公が「どうやって相手を倒すのか？」もあるが何よりも「どうやって斬られるのか？」を見所にする。“ぶった斬り”エンタテイメント！とは、“ぶった斬られ”エンタテイメント！でもあるのだ。万次の設定はそれにうまくマッチした。つまり、この映画の面白さは「木村拓哉が敵を倒す」のではなく「木村拓哉がどのように斬られるのか」を楽しむ趣向になった。万次のキャラが偶然にもチャンバラの魅力を垣間見せた。惜しいのは殺陣に「引きの画」が足りないところだ。だから木村拓哉も福士蒼汰も健闘しているのに、それがあまり表に見えない。オイシイところは戸田恵梨香と市原隼人が持っていった印象だ。もっと「引きの画」を入れましょうよ。とも感じた。 ",
      "２回目でした！やっぱり最高！\n ネット上には失敗、大コケなどと書いてあるが実際に見た人の意見を見るとみんな絶賛してるのは事実である。ツイッターやレビューをみて一目で分かる。２回目だったがやはり面白かった！皆さんも是非見た方がいいですよ！ ",
      "想像以上\n 殺陣、アクションが凄い！とくにラストの迫力は凄い！木村拓哉さんは血だらけ、傷だらけなのにカッコいいし、杉咲花ちゃんはかわいいし、俳優陣皆さん素晴らしい演技です。原作を読んでないので、読んでからまた観に行きたいです。また観に行きたくなる映画です。 ",
      "格好いい！面白い！迫力満点の映画！\n 登場人物みんなかっこよくて、人間味に溢れてて、敵役の人もみんないとおしくなる。そしてまた無限の住人たちに会いたくなって、何度も劇場に足を運びたくなってしまう。・出てくる武器がなんか変わってるのばっかりなんだけど、かこいい！・万次が戦う姿がいちいち格好いい！泥臭いんだけど、痛々しいんだけど格好いい！・凛がかわいい！横からみた目がビー玉みたいでこぼれ落ちそう。・天津が美しくて妖艶。・槙絵との戦いが壮絶格好いい！とにかく大きなスクリーンで大迫力の殺陣シーンを観ておかないと損する映画だと思います。 ",
      "生死、善悪\n 原作は未読。木村拓哉の万次は圧巻。木村拓哉以外では成立しない。殺陣の実力含め、圧倒的なスターとしての存在だから成立した万次だと。花ちゃんの演技も圧巻。海老蔵との場面は、涙無くして見れない。色彩感も見逃せない。万次の白黒、凛の赤、天津のブルー、女性陣の紫と。美しかった。リピートが続きそうだ。生きることと死ぬこと。善悪も考えさせられた。エンタメ感抜群。 ",
      "期待以上！リピーターと化している(笑)\n 三池監督の作品が好きで、特に「十三人の刺客」が自分の中では最高傑作と思っていた。今回「無限の住人」が同じ時代劇であることと、キャストの豪華さにひかれ初日に鑑賞。まず冒頭のモノクロ部分でやられてしまった！そこからは一気に世界観にのめり込んだ。途中やや中だるみ(何しろ長い原作をまとめてあるため上映時間が長い)を感じたり、原作未読のため人物設定や多様な武器を理解しづらい部分はあった。しかし、とにかく木村万次が素晴らしく男臭くカッコいいのだ！そして死ねない辛さや孤独の表現が泣かせる。腰を落とした立ち方、着流しの似合う佇まい、片目なのにグイグイくる目力はもちろんのこと、評判の殺陣の力強さと重さ加減が半端ない。往年の時代劇スターを彷彿とさせる主役のスターオーラ☆誉めすぎのような気もするが、そこまで期待をしていなかった分、いい意味で裏切られた。杉咲花の可憐さと気の強さ、万次との関係性が「レオン」を思わせる所もあり、エグいシーンの多い中ほっこりさせられた。脇を固める俳優陣も皆はまり役。福士蒼汰、戸田恵梨香の殺陣も良かった。海老蔵の動きと声は迫力あった。今で三回観たが、やっと人間関係と武器の種類を把握！毎回違う部分に注目しながら観たい。中毒性があるのかもしれない。最後に！MIYAVIの音楽の入りは鳥肌もの！ ",
      "時間の無駄でした\n 鑑賞券を頂いたので無駄にするのも勿体無いと思って観に来たのですが、時間を無駄にしたことの方を後悔しています。 ",
      "想像以上の殺陣にびっくり！\n Twitterで原作を知らない人はパンフレットを読んで観るのがオススメ！を参考にしようと思ったら、まさかのパンフレット完売＆入荷未定･･･かなりショックでした😢でも、始まると同時に身体が固まりそうな殺陣に驚きとそれぞれの役者さんも素晴らしかったです。私的には、万次と凛のやりとりが和みました。終わってみれば、レディースDAYなのに年配のご夫婦や男性２人！が多かった。今回初めてまた観たい！原作を読みたい！気持ちになり、初おひとり様をしようと思ってます☺昨日、別の映画館でパンフレットを買えました。 ",
      "物足りない\n 映像化という意味なら十分。戦闘シーンは同じような動きばっかりで単調だけど、まぁ多対一がメインである以上已む無しかなと思えるし。役者さんたちの演技も個々は不足なしと感じる。だけど…圧倒的に物足りない‼️何だろう❓悪いとこ挙げろって言われたら無いんだけど、良いとこも挙げられない…。人物像とかの描き込みは圧倒的に足りんよね。。まぁ、原作にも有って無い様なもんだしそこじゃ無いといえば無いし。シラさん、だっけ？片手の人の演技が一番良かったかな〜。二回め原作くらいイカれててくれたらとは思うけど。。骨削るのを嬉々として語ったり、人刺して痛えって脂汗流しながら笑ったり？ ",
      "思った以上にあとを引く作品\n 怖いもの見たさで鑑賞。冒頭モノクロシーンで心を鷲掴みにされた。これでもかの斬り合いも、木村拓哉のどっしりとし殺陣に見惚れて、目を背けることなく味わった。壮絶な殺し合いの哀しみと痛みの中で凛と万次の心通うシーンが際立ち、その甘酸っぱさが後引きまた観たくなる。現に、明日また見に行く予約を入れている。 ",
      "全ては殺陣の・・・\n ストーリーが素直に入ってこなかったのは原作を読んでないからかもしれません。また映画だけで理解できる人間関係や流れから、もう少し違った結末もあったように思います。映画は最初と最後にある大人数の殺陣がこの映画の柱であり、他のストーリーはそのための伏線に感じられる。殺陣はとてもよく描けており目が離せない。市原隼人、市川海老蔵、山崎努、田中泯は出てきた途端にその役のイメージが観客に感じられるくらい素晴らしいし、杉咲花はこれからの活躍が期待できますね。キムタク、福士、戸田はやはりそれぞれの人のイメージが強く残ってしまったのは自分だけでしょうか。いたずらにグロく描くのはこの監督の特徴なのかもしれませんが、それがこの映画に必要だったかと言えば、そうではなかった気がします。 ",
      "良作！最後までドキドキします。\n 無限の住人 面白いです。原作は見た事がありませんが最初から迫力のあるシーンが続き最後まで「どうなる？どうなる？」とドキドキして見ました。なかなかこのクオリティの映画は邦画では見る事が出来ないと思います。なぜネットで評価が低いのか疑問に思います。 ",
      "つまらない？かなりの良作！\n レビューとかは書かないタイプだけど、あまりにも下げ記事が多く、その風評を信じて観ない人がいるのは勿体無いのでレビューします。結構映画観てる私からすれば、邦画でこのレベルはかなり凄いと思う。最初の100人斬りのモノクロシーンやカラーに切り替わる瞬間がテンションあがった。こういうの最近観れないから。そっからも斬りまくりで、疾走感もすごいし撮り方もさすが三池監督って感じだった。海老蔵や福士蒼汰の妖しさや戸田恵梨香のアクション、市原隼人もハマってたし、北村一輝もよかった、田中泯の握り飯貪ってるの静のシーンで目をひく。凛役の子もすごいよかった！最後のあの感じで畳むのは痺れた！クレジットの入り方といいエンディングもかっこいいし、なんとも粋な終わり方で興奮した。いつも映画館で寝てしまうのだけど、寝る暇ないし目が離せなかった。無限の住人の前に違う作品を観たけど、満足度や質が段違い。作品への妥協のなさや楽しませたいって気持ちで溢れてた。観たか分からない人のTwitterで観ないのは損！まっ楽しい思いができるかは自分次第！絶対観るべき。いや〜満足！ ",
      "原作未読には辛い\n 原作読了ありきの作品。テンポが良いどころの話ではなく早回し。原作未読ではすぐ作品から振り落とされる。偽一、百琳は出番が少なすぎて存在意義すら分からない。見所の乙橘槇絵も期待した程の派手な立ち回りは見られず残念。天津は声がいまいち聞き取りづらい。それでもヒロインは少女の儚さと強さが相俟って良かった。万次との掛け合い、絆の見せ方も情があってとても良い。武器のギミックも面白い。痛みの伝わる殺陣は迫力があるが、とにかく場数が多い為に途中で一度飽きる。主演の演技は可も不可も無く、ただ良。特に印象には残らない。決してつまらなくはない。が、面白いとも言えない。二度は劇場では見ない。 ",
      "ラスト30分はまさに死闘。それぞれの正義と覚悟。\n 【賛否両論チェック】賛：ド迫力の殺陣の連続に、思わず圧倒される。それぞれの正義を信じ、戦い続ける姿に鬼気迫るものを感じさせるほか、非常に豪華なキャストにも注目。否：身体損壊のかなりグロいシーンが多いので、苦手な人には向かない。展開もかなりのご都合主義。　殺陣はスゴい迫力です。木村拓哉さん演じる万次が、何十人何百人と立ちはだかる敵を前に、臆することなく戦いを挑む様が、非常に痛快でカッコイイです。ラストはまさに圧巻の一言です。　そしてこの作品が他とひと味違うのは、凜の仇である天津景久にも、彼なりの正義や覚悟があるということ。それぞれの貫きたい想いがある中で、正義も悪もなく、ただ両親の無念を晴らすという固い誓いの下、危険に飛び込んでいく凜。そして、無限の命から解き放たれたいと願う一方で、守れなかった命の面影を持つ凜に寄り添い、その無限の命の限りを尽くして彼女を守り抜こうとする万次の姿にもまた、切なくも鬼気迫るものが垣間見え、感慨深いものがあります。　グロいシーンがメチャメチャ多いので、その点だけお気をつけて。痛快なアクション時代劇に要注目です。 ",
      "友人と\n  今日観て来ました。あんまり良い感想が無かったので期待早いからしてませんでしたが…自分は思ったより面白かったです。まず最初の100人斬り？は圧巻でしたさすが木村拓哉だと思いました。そして用心棒になり色んな刺客と闘うのですがあまり強くない…でもそこが良かったです。あまり強すぎるのもつまらないのでそして最後の300人斬りも凄かったですこれはポスターにも書いてある通りぶった斬り映画です。 ",
      "2017-16\n ウルヴァリンより治りが遅いキムタクがキルビルしてる映画。敵役で出てくるのが最初は顔隠してるから気づかなかったけど、いちいち豪華だった。一人が死ぬたび、次は誰が敵で出てくるんだろう？っていうわくわく感。でも栗山千明はホントにチョイ役でびっくり。北村一輝ももうちょっと見たかったな。海老蔵の存在感は絶大です。やっぱり声の響き方が歌舞伎役者だからか、綺麗。杉咲花ちゃんも、泣き演技のときは鼻水出しながら熱演してた。たまに叫ぶとセリフがなに言ってるのかわかんなかったのは、多分わたしの日本語能力のせい(笑)原作知りませんが、思ってたよりグロい。その辺はキルビルくらいのレベル。(敵討ちのため一人一人殺していくっていう筋書きもキルビルですね。)キムタクは何してもキムタクって言うけど、今回はそれでいいと思えた。キムタク以外じゃ成り立たないような気になるくらい、ハマってた。 ",
      "酷評のわりには\n 期待値が低かったから、逆に上出来。三池監督らしいグロシーンが欠けるが、主人公がダークヒーローと知っていれば、キムタクもハマり役だったと思う。原作を知らない人にはキツイかも！ ",
      "細かい穴はどうでもよくなる程、キムタクが素晴らしい\n 原作が30巻と長いので使うシーンの選択などは難しいだろうなと思ってはいた。この手の映画で原作ファンを全員を満足させるのは難しい。原作を知らない人には展開や登場人物の行動に疑問もあると思う。ただ、シナリオ細かいの疑問や穴を吹き飛ばすぐらいキムタクの演技が素晴らしかった。観てよかった。 ",
      "5分で飽きて10分で呆れて30分で慣れて60分で痛快になった。 #...\n 5分で飽きて10分で呆れて30分で慣れて60分で痛快になった。 #無限の住人 ",
      "賛否両論だけど\n 原作知らないし、こ〜ゆ〜の好き。でも、るろうに剣心は超えられない。 ",
      "キャラクターが多すぎる。\n 正直言うが、市川海老蔵、栗山千明、満島真之介、山崎努は、果たしてこの映画に必要があるのだろうか？原作は全く知らないが、映画にするのであれば、多少の切り捨てがあって然るべきであると思う。また、「13人の刺客」で見せた「圧倒的な悪役」の存在が希薄であり、それ故にチャンバラの必然性も希薄になってしまった。さらに、斬られても死なないのであれば、それを利用した必殺技も欲しかったし、そもそも何故万次は謎の老婆に「選択」されたのかも不明である。まあ、面白かったのであるが、どちらかといえば失敗作であろう。 ",
      "万次を演じる木村拓哉は凄い！迫真の演技！\n 先ず三池崇史 監督の世界は凄い！一切の妥協せず魅了される素晴らしい作品。木村拓哉は 『万次そのもの』演技力・表現力が魅入られる。後世に残る俳優さんになった！！これからも楽しみで見続けて行きたい。大好きな俳優さんで有りアーティストです。グロいシーンを感じさせない程に 万次が凜を護り抜く涙が止まらなかったです。一瞬足りとも目が離せない素晴らしい作品でした。 ",
      "キムタクよ。カッコつけて苦しんでるだけじゃねぇか！！！\n  感想を一言で言うなら、題名の通り！期待してたのに！ちくしょーーー！杉咲花ちゃん良かった！！①一個一個の役者の演技は素晴らしい！キムタクの本気度や、杉咲花の演技は素晴らしい！一個一個の演技はさすが！心を掴まれました！②やっぱり薄く見えちゃう非現実感タイトルから想像をしてたけど、やっぱり非現実的すぎて安く・薄く見えちゃうよ！！！！何がしたかった映画なの？？？何が言いたかったの？全然わかりません！！！ただ、強い敵が出てきて、キムタクがピンチになって、けどいきなりキムタクが覚醒して、結局勝っちゃって何なの？ドラゴンボールなの？アンパンマン的な展開ばっかなの？もう、役者さんはみんな良かったのに、もうちょっとなんか捻ってよ！③日本人の限界？切ってばっかの映画。そうゆう映画もあっていいけど、それは洋画には勝てないでしょ！！！邦画なら邦画の良さを出してくれよ！！！！！！！！もっとこう、人と人の感情のぶつかり合いとか、人間らしい話をしてくれよーーー！！以上です。 ",
      "ずーーっと斬ってる。\n 最初から最後まで、ずーっと斬りっぱなしの映画。殺陣のシーンは見ごたえがありますが、なんだかそれだけの映画に見えました。こういった映画は、評価分かれるところですが、物語性を求めるのは、難しい感じ。木村拓哉は、キムタクのままの雰囲気が漂ってしますのは、ある意味仕方ないのかなぁ。。それにしても、やはり海老蔵は凄い。存在感が、まるで違います。ラストは、予想したセリフで幕切れでした。２時間が長くて、何度も時計を見てしまった。 ",
      "日本刀の方が痛そう\n 福士蒼汰の顔は、汚さないのネ！百人斬りどころじゃあなく、300人位斬ってると思う。 ",
      "痛い・・・\n  三池ワールド全開の作品でした私はアクションが好きで、今を活躍する俳優が沢山出ているのでワクワクして観ましたが・・・主人公のキムタクが死なない身体にされて生きていると言う設定で・・・成程　そりゃあ　大勢いても勝てるか・・・なんて　冒頭から思ってしまった（笑）漫画原作らしいのでストーリーがいかにも漫画だなとも観ながら思い・・・不死身というからでしょうか今回の戦うシーンはあまりにも痛すぎましたこれでもか　　これでもかと切り刻みます　キムタクも何度も身体に剣が突き刺さります生身の主人公じゃ　一度刺されたらそれで話は終わってしまうので　よけて　よけて　よけまくり重傷を負いながらも　敵を倒すのでしょうがキムタクは不死身と言う設定だからでしょうか・・・何度も死にます（笑）いや死なないのですが・・・これって　キムタクは弱いのか・・・とも思ったり本人は死なないとわかっているので身体を犠牲にして戦うことができるのか途中　同じく不死身の海老蔵が出てくるのですが戦うシーンが　すごいのですお互いに体を切り刻んでます観ていて痛かった・・・新しいアクションを観せたかったのかもしれませんがアクションが好きな私ですが・・痛かった・・・この作品は三池さんですものねバイオレンスはお決まりです切り刻む描写以外は　役者さんはかっこよかったし花ちゃんの演技には泣かされました前髪おさげがとってもかわいかった福士君と戸田さんも　かっこよかった他の出演者もみな　かっこよかったのですが最後まで　痛かった・・・ ",
      "死なないとは。\n 殺陣が凄く、魅入ってしまいました。死ねない人の苦悩。そういうのもあるんだと。共感はできませんでしたが。笑 ",
      "kmtk\n キムタクのキムタクっぷりが凄いです。キムタクワールドに迷い込んで、死にそうになりましたが死にませんでした。特筆すべきは海老蔵さん。その下りだけはエビワールドです。次元が違う。彼こそが無限の住人です。死にましたが、、、殺陣のシーンが少しガチャガチャして、もう少しタメやキメのカットがあればなぁ〜とか思いながら見てました。作品全体に流れるご親切な説明的なモノをそれこそバッサリと切り落として欲しいです。ツラかったよ正直。 ",
      "木村とエビはイケメン\n  人斬りの話なので基本バカになって見れる。アクションだけ見るなら◎。ただ、全体的に浅いので話の面白さはない。時間内で多分原作詰め込もうとしたのかキャラのバーゲンセール。色々触れて結果薄いストーリー。相変わらず木村は木村役。袴姿はイケメン。デザインが◎。戸田恵梨香はあのような役でかわいそうだった。酷い。金髪のねーちゃんやグラサンのやつといい、今回じゃなくてもいいじゃんという奴多め。 ",
      "「無骨」で「泥臭い」木村拓哉を観た\n 殺陣の迫力と熱量に圧倒され、観てる途中で腕捲りするくらい身体が熱くなってました。原作を読んでないので万次がどれくらい原作に近いのかはわかりませんが、スクリーンにいた万次は殺陣の迫力・眼力・咆哮、どれも最高のキャラクターでした。今までの木村拓哉のドラマや映画と違って、万次は顔は傷だらけ&地だらけ&泥だらけ。オッサンだし端正とは程遠い見た目だし、言葉遣いも悪いし、斬り合いでもけっこうボコボコにやられます。だから、エンドロールに「木村拓哉」と出た時に、、「そーいやコレ木村拓哉だったな。」と、思わず忘れるくらい、今までの木村拓哉の演じてきた役とは全然違いました。端正な顔がアップで続くわけでもなく、ストーリー的にTHEキムタクなキャーキャーするシーンがあるわけでもなく。。けど、そこにいた「無骨」で「泥臭い」木村拓哉は最高の役者でした。今回の万次は今までの木村拓哉の路線から大きな転換になる役になると思います。観てる客層が圧倒的に男性中心なのもうなずけました。「原作は好き、チャンバラ映画は好き、けど木村拓哉が出てるならどうせ木村拓哉的映画なんでしょ？？」と思ってる方がいましたら、全然木村拓哉じゃないので、ぜひ観に行ってみてください。あとは杉咲花さん演じる凛の迫力が凄かったです。セリフや表情の迫力がとにかく凄かった。まだ19歳とのコトですが、あの迫力は素人目にみても「凄い女優」だと思いました。ストーリー的にドキドキハラハラは正直そんなにありません。。ただ、出演している役者さんたちの、殺陣や表情の迫力ある映像、つばぜり合いや怒号、、これだけでも十分映画館に足を運ぶ価値があると思います。今度は原作を読んで観に行ってみます。読んで頂いた方ありがとうございました。 ",
      "詰め込みすぎ感が\n キムタクが見たいのと、単純にサムライモノが好きなので見てみた原作を読んでないので内容は初見だが、全体的に詰め込みすぎてる感じがあったつまり展開が早い。敵キャラ多すぎて誰がどんな特徴があるかイマイチ分からないし(元々特徴ない？)あとアクション長すぎ最後のアクションとかずっと斬ってるから飽きてきちゃったまあ単純にサムライモノが好きだからそれなりに楽しめたしキムタクがかっこよかったので満足してるが、もう少しやりようがあった気がする ",
      "無限です\n 木村さん良かったです❗凄いアクションの連続です。撮影中にかなりの人が怪我をしたと聞くと、それは、そうだろうなぁと思いました❗これだけの作品皆に見て貰いたいですね❗ ",
      "アクションが凄い\n 面白かった(^ ^)木村拓哉の動きが凄かった ",
      "殺陣がエグく吐きけがした\n 原作は知らないので、映画ファンとして言わせてもらえば、何故、この映画をGWのシネコンでやってるの？ワーナーは客が入ると思ったのだろうか？それとも大人の事情か？キムタクファンでも原作のファンでもない私がこの映画を見に行ったのは、1対多数の殺陣が見たかったため。「るろうに剣心」の殺陣は美しく、かっこ良く、爽快だった。それに比べ、この映画の殺陣は汚くグロく、気持ち悪い。実際の斬り合いはこれに近いとは思うが、始めにも書いたが、この路線ならば、シネコンではなく、ミニシアターのレイトで上映すればいい。映画会社は人気俳優主演とか製作額という、大人の事情ではなく、映画の内容が万人に受け入れられるかどうかで、公開時期、公開規模を考えて欲しい。自分はこの映画を否定しているわけではなく、自分は嫌いと言うこと。ただ、毎週映画を見ている映画ファンとして、この映画は一般受けしない映画ぐらいは経験でわかる。最後にグロいのが苦手な人は見ない方がいい。確実に気持ち悪くなるから。 ",
      "万次の強さが中途半端でモヤモヤ\n 原作は未読で鑑賞。木村拓哉と杉咲花の演技に期待したのだが、脚本に説得力がなかったかな。やはり漫画の雰囲気を実写に落とし込むのは難しいということか。木村拓哉演じる万次は不死身になる前はかなりの手練の剣士だったのに、不死身になってからはど根性しか取り柄のない状態に陥った印象。その中途半端な強さは、敵討ちの相手が強すぎることに起因するのか、長年生きる中で剣の腕が鈍っているためかよく分からなかった。アクションシーンはまずまず。他のレビューが高得点なのはキムタクファンの甘口採点やね。 ",
      "大変楽しめましたが…\n 原作を知ってるだけに、オイオイ、こんなヒット狙いなコマーシャルする作品か？三池監督が全開で再現したらエラいことになるんじゃないか！？なんていらぬ心配（期待？）しつつ鑑賞。そもそもキムタクと万次というキャラの親和性が高い気がしますね（笑）キマッてました。万次と凛の絡みではちゃんと胸にグッときましたし、海老蔵の醸し出す哀しみがまたよかった。マイナーな原作だけに、未見の方が観ることを思えば、一本の映画としての完成度を突き詰めて欲しかったですが。詰め込みまくって無理矢理終わらせる感がどうしても…あと、これは好みですが、300人斬りはいらんかったです。こういうのが「ウリ」だと思う価値観がダサいし、むげにんに必要とも思わない。大変楽しめましたが、漫画原作映画って、何だろうとも思わされました。ファン感謝祭り、みたいな？この無理矢理（別にあってもなくてもいい）感が、どうしても作品を軽くしている気がします。 ",
      "怒涛の殺陣\n やはり三池映画だけあって殺陣・アクション素晴らしかったです。俳優陣の躍動っぷりもなかなか。個人的には杉咲花ちゃんが上手いなあと思ったのと、三池組市原隼人・北村一輝の安定感は抜群。どっちもめちゃくちゃ変態です。三池監督に惚れ直しました。 ",
      "想像以上\n 25年ぶりの邦画鑑賞。ハリウッド飽きてきて、アニメも無理だしと試してみた。三池さんの腕と俳優達の熱量が気持ち良く交錯する。万次が演れるのは木村拓哉、凛を演れるのも杉咲花だなー。福士蒼汰、市川隼人もイイ。戸田恵梨香はキルビルいけそう。観て損なし。 ",
      "面白かった。\n 原作は未読。この作品に限らず原作と映画は別物と考えていますので。結論としては面白い映画でした。ただ時間が少し長かったかなと。もう少し短くまとめてもよかったのでは。PG12は、殺陣の場面の出血、手首、足首、胴体かなと思いましたが。刀での殺傷はよくある時代劇のように着物の上から一太刀では致命傷にはならない(着物の合わせ部分では厚みが２倍になる)むき出しの手首足首を斬り、動きを止めて首を突き刺す、袈裟斬りで首から上を斬る、頭を叩き割るように斬る、等々が有効な方法だったらしい。その辺を描いたらアクション的には地味だが殺傷的にはリアルでグロくなるのではないでしょうか。いや、ガチな殺し合いはむしろ嫌悪感しか残さないかもしれません。多少ウソっぽいグロさの方が映画的にはいいのではないかと思います。その意味ではこの映画は程よい感じでした。気になる点は音声、音質。劇場の設備(スピーカー等)のせいではないと思うのですが。(他の映画では気にならなかったので)殺陣場面での音質がキンキンとした耳障りな高音でした。私だけでしょうかね。 ",
      "無限の杉咲花(の魅力)\n 三池崇史と木村拓哉の初タッグで名作コミックを映画化した話題作なのだが…、多分この映画はどう見るかで評価が分かれると思う。まず、本作に限った事ではないが原作ファンならダメだろう。キムタクのキャスティングが発表された時からブーイングの嵐。それに、原作コミックは20年続いたらしく、例えその中の一エピソードであっても140分に納めるなんて到底無理。いつもながら原作は未読。一本の映画として鑑賞。巷では専らキムタクの勝負作なんて言われてるが、自分は三池崇史の新作として鑑賞。昨年は稀に見る駄作を手掛け、本当に当たり外れの差が激しいが、ここ最近の中ではマシだったと思う。三池とコミックの相性は作品によりけりだが、三池と時代劇の相性はいいと思っている。｢十三人の刺客｣は快作だったし、賛否分かれる｢一命｣も嫌いじゃない。本作でも、要所要所のアクション、クライマックスの大立ち回り。多量の血、切り飛ぶ手足、思ってた以上のバイオレンス。ケレン味たっぷりの三池節。白黒の冒頭は往年の時代劇映画を彷彿させた。…でも、マシなだけであって、面白かったとはまた別。まず、原作を知らないので本格時代劇を期待したら、あらびっくり！不死の主人公、出るわ出るわ奇抜キテレツなキャラたち。原作がコミックとは言え、異様な漫画時代劇。妹を殺され、謎の老婆に不死の身体にされた侍、万次。両親を殺され、復讐を誓う少女、凜。万次は凜から仇討ちの手伝いを依頼されるが、凜は万次の亡き妹に瓜二つで…。万次と凜の擬似兄妹のような交流、凜の復讐の相手である剣客集団の魔の手。題材や設定はいいのに、それらを活かしきれず。話だけ追うと単調で、ただ襲いかかる刺客と戦うだけ。物語の面白味や展開のメリハリに欠けた。ボリュームのある要素をまとめ整理出来ず、最後は支離滅裂で誰が敵で味方か分からなくなった。突然飛び飛びになったり、唐突な展開や不可解なシーンは如何ともし難い。また、不死の苦しみや、万次や凜以外のキャラも一人一人深みはあるようだが、それらもしっかり描いているとは言い難い。そこら辺、昨年手掛けた駄作と何も変わってない。140分がやたらと長く感じた。特異な主人公を演じても、キムタクはやっぱりキムタク。抑制の無い喋り方、現代的な台詞回しもやっぱりキムタク。でも、それがキムタク。が、百人斬りと言われながら刺客には結構ヤられ、強いのは不死だからであって、凄みや魅力を感じられず。福士蒼汰、市原隼人、市川海老蔵、太ももが眩しい戸田恵梨香ら主役級がズラリ。加えて、山崎努、田中みん、福本清三らベテラン勢。豪華キャストの中でも一際熱演と魅力を放っていたのは、言うまでもなく杉咲花。実質彼女が主役であり、少女の弱さ、脆さ、健気さ、純真さを体現。潤んだ大きな瞳とあどけない表情には引き込まれた。にしても、本作での彼女は特別可愛らしかった。この娘、おでこ出してるより前髪下ろした方が可愛いね。結局、三池でもキムタクでも｢無限の住人｣という作品でもない、杉咲花で見ちゃった(^^; ",
      "予想通り残念... もっと 敵キャラ見たかったなっ\n 予想通り残念...もっと敵キャラ見たかったなっ ",
      "作品に唯一足りないもの\n 殺陣シーンはとてもかっこいい。なのに、何か物足りない…ラストのエンドロールでMIYAVIの曲が流れた途端、わかった。音楽がない。殺陣シーンも、普通のシーンも。時代劇っぽさを目指しているのならばそれは設定の時点で不可能だ。変な所にこだわった結果、大コケの原因となってしまっている。予告を見直してみると、普通に流れている。そして殺陣シーンを音楽が引き立て、素晴らしいものになっている。音楽さえあれば、ここまで酷評されずにすんだだろう。とても勿体ない作品だと感じた。 ",
      "ただのコスプレ映画\n 邦画は最近、漫画が原作の作品を映画化されたものが増えている。そんな映画で面白かったものが一つもなかったため、今回もあまり期待しないでいた。「やはりか…」というのが開始10分で感じたことだったw漫画だからこそ表せられる躍動感や臨場感があると思う。(原作未読)それを実写で表そうというのがそもそも間違っている気がする。キャラクターが多すぎて一人一人の人物像が薄っぺらかった。漫画のキャラクターの姿を忠実になぞりすぎていて、メチャクチャ安っぽかった。ただのコスプレにしか見えなかった。色々なことを詰め込みすぎていて、映画として全く上手く収集をつけられていなかった。この出来で140分はかなり辛いwキムタクの演技もくさすぎて酷かった。というか全体的に演技が酷かったw杉咲花の魂の叫びにはインパクトがあった。 ",
      "原作愛がない\n ほんとうにこれを映画にして誰得なんでしょう。 ",
      "まあまあだった\n  　不死身な時点でもう出オチじゃんと思っていたのだが、その分、超人的に剣の腕が立つわけではないところが面白かった。毎回死にそうな目に会う。しかしそれも毎回同じと言えば同じなので、後半に行くにしたがって面白みを感じなくなる。　敵の福士蒼汰が偉そうなことを言っているのだが、ヒロインのお母さんに対して集団暴行するような無法集団なので、なんだかな～と思う。応援も憎むこともできない感じだった。ならず者しか近くによってこないような気の毒な人って感じがする。　主人公が日本刀を分解して、柄の下に刃をくっつけるのだが、長すぎて振るたびに自分のお腹を切るだろうとしか思えない。『あずみ』の短い刃を柄につけているのは偉大だと改めて思った。やたらと二刀流にしたり、変な刀を使うのは漫画っぽかった。　クライマックスは雑魚を延々斬る場面が続いて迫力はあるけどスリルはない。元々不死身なのでスリルはあんまりないのだが、2重にスリルをそいでいた。福士蒼汰とキムタクのタイマンもなかった。　戸田恵梨香がさんざん人を殺しておいて、「怖くなる」などと寝ぼけたことを言い出す。だったら家事でもしてろよ。　不死身になったら話は終わりという思いをますます強くした。 ",
      "原作の大事な所を省いてダイジェスト版にしたのを早送りにした感じでし...\n 原作の大事な所を省いてダイジェスト版にしたのを早送りにした感じでした！万次がオリジナル‘万’着流し姿着てて喋り方がトレンディな感じなんでチャラ男だったな。時間的に難しいなら無理矢理キャラ詰め込まない方が良かったかもな〜。尸良のゲスさは生き生きしてた★ ",
      "楽しめた！\n アクションが好きな私としては、普通に面白かったです！グロいのがダメな方は見ない方がいいかも。でも私みたいにそういうのが好きなタイプにはオススメ！斬りまくる！キムタクはやはり演技は下手だけど、最後に目を開けるとこの表情は、すごい良かった！福士蒼汰が何よりビックリで、演技は下手だったはずなのに凄い上手くなってて、苦手だったのに今回ので好感度かなりアップしました！こういう役がハマるんだろうな～❇ ",
      "キムタクはキムタクでいいんじゃない\n 斬って斬って斬りまくり血しぶきの嵐人のカラダってこんなに簡単にバラバラになっちゃうの？日本刀の切れ味半端ない福士蒼汰、戸田恵梨香、カッコよかった！キムタクはいつもキムタクでいいんじゃない。 ",
      "普通に面白かった。見応えのあるアクションだった。\n 普通に面白かった。見応えのあるアクションだった。 ",
      "ただのバイオレンス映画と思えばそこそこ楽しめる\n 結構な俳優が次々と登場しては斬られて死んでいく！とゆう映画です。なのに所々展開が遅くて眠くなる。隣の主人は2度落ちてました！殺陣に目の肥えてる方は、特別なものは感じないでしょう。個人的には「るろうに剣心」の殺陣にドキドキワクワクして星5つなら、これは3つです。俳優陣の熱演が、勿体無い！ ",
      "100人斬りの迫力\n あまり期待しないで見たが、まずまず楽しめた。突っ込みどころ満載ではあるが三池作品らしく大人数で戦うシーンの迫力は感じられた。そんなにグロくもなかったので逆に残念だった。コメディ要素増やして、グロいところは徹底してリアルにやってくれるともっとよかった気がする。 ",
      "原作ファンとしては30巻の内容を2時間30分に収めるのは無理がある...\n 原作ファンとしては30巻の内容を2時間30分に収めるのは無理があるかと。3部作にすれば良かったんじゃ。。折角豪華な俳優人なのにもったいないなぁ。ただの殺戮映画な気がする。三池監督よか大友監督のが良かったんじゃないかと。ほんとに残念です( ´Д`)y━･~~ ",
      "キムタクが斬って斬って斬られて斬って\n 原作未読。なるほどこの設定はいい！主人公が最初から最後まで滅多斬りされる時代劇なんて無かったもんな。確かにこれは実写化向きの題材だと思う。キムタクが傷だらけの血だらけになるというのも時期的になんとなく味わい深いものがあってよかった。ただ全体的には惜しい作品だったマンガ原作の映画にはついて回る問題やけど原作数巻分の物語を120分前後に収めるとなるとやっぱりダイジェスト感が生まれてしまうんよな(それに対するひとつの対処法は二部構成やけどそれはそれでまた問題がある)。いまいちアガりきれないまま物語が進んでいってしまう印象を受けるのは否めないPG-12というのも物足りない。人体欠損描写が緩くなるんよな。「斬る」「人体がバラける」という行為と結果がワンカットで描かれないのはなあ…R-15だったらもっとグロテスクで燃える殺陣になったはず。ただ上映終了後に少年2人組が「『無限の住人』スゲえな！」と興奮していたので許した間違えても大傑作『十三人の刺客』級を期待したら肩透かしを食らうけどまあ面白かった。とにかくキムタクが斬って斬って斬られて斬って(河島英五風に…)！「型破りな天才」という型を演じ続けてきたキムタクにとってブレイクスルーの一作になると思う(時期的にもね)。そこは流石三池崇史やなとやっぱりキムタクはスターよな。いつでもキムタク。どうしてもキムタク。スターはそれでいい。そうあってほしい『無限の住人』はR-15(できれば18)にして主要な敵キャラを2,3人カットして上映時間を100分前後にしたら傑作になったと思う。それができたら苦労せんてな… ",
      "つまらなかった\n 設定も配役も悪くないと思うが、脚本がつまらなくしたと思う。インモータルに悩むところをもっと描く。なぜ助太刀するのかをより詳しく描く。尺を140分使えるのなら、もっと心理描写と映画の中のリアリティをあげることに使えば良くなるのになあ。惜しいなあ。 ",
      "チャンチャンバラバラの時代劇\n 映画『無限の住人』を見てきました。お話しは荒唐無稽なチャンチャンバラバラの時代劇ですが、三池監督らしく、グロいところもあります。福士蒼汰が珍しく敵役で登場しますが、それほど悪い奴に見えないところが残念。また、死ぬことができない男の悲しみも、どこへ行ったのか、あまり深く追求はされません。まぁ、大味な作品ですね。 ",
      "途中で寝た苦笑\n 冒頭の金子賢さんがらみの斬りあいシ～ンでおなかいっぱいになってしまい、その後の単調なすと～り～に途中で寝てしまい、クライマックスの音で起きたです苦笑これ、140分は明らかに長すぎです役者が次にしゃべるセリフが読めてしまうとこも興ざめました特にラストシ～ンなど他のかたがレビューしてますが、確かに死なない主人公で観てるがわをハラハラドキドキさせるの難しいなあて、感じました ",
      "正義が戦う相手は、悪か?\n 良くも悪くも三池クオリティ。配役の好みが良く出てる。相当に金がかかってる映画なのもよくわかる。そのくせ、興行を考えて万人受けすることなど眼中になく、平気でグロいシーンをぶち込んでくる。むしろそれが潔いと思えてしまうくらいだ。それにしても、今この時期、やはりキムタクだ。世間からのバッシングを受けている姿が、まさにタイムリーな役どころとモロ被り。剣の腕じゃ、結局ほとんどの相手の方が強かった。でも、無様でも這い上がり、言い訳せずに痛みをこらえる様が現実のキムタクそのものだ。例えば今の白鵬のように、それまで散々持ち上げられて、いざ佳境を越した途端、手のひらを返したように砂をぶっかけられる姿を見ていると、むしろ応援したくなる。世間の酷評に黙って耐えているから猶更だ。そう思ってみてしまうからだろう、余計にこの映画に肩入れしたくなる。で、映画のこと。物量に物言わせる手法（「十三人の刺客」もそうだった）にしても、突飛なキャラや衣装も、三池監督という時点で想定内。むしろ、キムタクの演技が「キムタク」であることに安心感すら覚えた。さて万次は、凛の復讐に手を貸しながらも、凛の正義に心動いたのではなかったのだろう。妹に似ていたからと理由があるにしても、それはどうでもよかった、自分が納得できる死に場所さえあればよかったのだ。言ってしまえば、正義なんていくらでもある。正義と正義が敵対することもある。天津にだって、乙橘（戸田）にだって、御公儀にだって、それぞれに正義があるのだ。正義と悪の割合が若干違うだけだ。万次がやっつけた御公儀の武士の中にはこれっぽちも悪のかけらもない純粋な侍だっていたはずだ。だから、自分だけが正義だと思っちゃいけない。そのことを、万次はわかっているのだろうな、と思わせるキムタクの演技だった。（※しかし、この映画の評価が極端に高い、および極端に低いレビューの方々が軒並み捨てハンってどうよ。） ",
      "ん～～\n 期待が大きかった分いまいちな感じが残る。 ",
      "正直\n 残念な作品でした。杉咲花、戸田恵梨香はとてもよかったです。 ",
      "うーん\n アンチキムタクでもなく、原作も読まないで行ったけど面白くなかったなー。見所のはずの殺陣もすげー！とは思わずだらだらやってただけだし。チャンバラごっこかよ。ただまあ福士君と海老蔵さんはかっこ良かったな！ ",
      "やっぱりなぁ(・・;)\n アンチ・キムタクではないけど..原作と比べてもまったく深みがなくて物足りない仕上がりだと思います。キムタクの演技も過去のと大差なく新鮮味が感じられませんでした。 ",
      "監督、キャストの全力を感じる\n 2回観賞。映画館で観るべき重量のある良作。現実離れした設定にもかかわらず、命の重みをずっしり感じられた。適度なグロさのため爽快感もある。木村拓哉の殺陣は剣道経験も活きて重心が低く重く早い。相当訓練したのだろう。何人斬ってもスピードが落ちることがなくしかもノースタント。もはや同じ人間と思えない(笑)。勿論目の演技も相変わらずゾクッとするほど素晴らしい。やはり彼は現代のスーパースターなのだなと実感。他のキャストの演技も普段観るそれより全力感があり圧倒された。三池×木村の成せる現場の相乗効果なのだろうか。ラストシーンに覆いかかるMIYAVIの主題歌も世界観とマッチし相当カッコいい。万人ウケする作品ではないが、一部では必ず高く評価されるだろうし、海外評価もかなり高いのでは。 ",
      "最初から、切る切る！\n スタートから最後まで切って切られての繰り返し!!ネタバレになるので語りませんが…面白かったと思います。 ",
      "キムタクはキムタク？キムタクで何が悪い！キムタク自身にはまるで興味がなかったおっさんは本作をこう見た！\n 確か似たようなコメントのレビューを書いた記憶がある。そうだ、「ボックス！」（2010）のレビューだ。そうだ、市原隼人だ。三池監督は市原隼人が大好きだ。そしてオレも大好きだ。理由は簡単だ。いつだって市原隼人だからだ。だからキムタクと三池。相性が悪いはずがない。そう確信して、風邪気味の奥さんをほったらかしにして、極悪のおっさんは渋谷へ。「無限の住人」・・・漫画の原作は未読。三池と漫画原作の相性が悪いといわれるが、最近作の「テラフォーマーズ」は題材、つまり原作がつまらないだけで、三池が監督することで、飛躍的に見るに堪えうるものとなっただけである。三池は、漫画原作こそ、真骨頂。相変わらずの、時代劇のくせして現代語とか、説明過多なセリフや脚本にうんざりはするし、くだらない部分はあるものの、プロフェッショナルな、陰影のある画や迫力ある殺陣は健在。個性的な豪華キャストも見どころある。だがしかし、木村拓哉。この映画の見所はやはり彼だ。序盤のモノクロのアクションから魅せる。本人、そうとう殺陣の練習をしたと思われる。構えからの腰の入り方が立派だ。だが、木村拓哉の、本作の最も素晴らしい点は、時代劇に合った風貌である、という点だ。そう、特に顔のデカさ。これこそが、木村拓哉が、時代劇が一番様になる要因。顔が大きいがため、重心は下がり構えは美しく力強くなり、全身を映した状態で、顔の表情がはっきりとわかる。目も大きいので、なおさらだ。一方の福士蒼汰の貧弱な立ち振る舞いもそうだが、顔が小さいがため、迫力が足らない。まあ、そこは戸田恵梨香同様、マンガの世界なので、ガタガタいうつもりはない。他の役者については、やはり海老蔵が素晴らしい。白髪のロン毛から覗く顔はやはりデカく、ベニチオ・デル・トロのようにねっとり。この海老蔵の「大切な人を失ってきた」設定が、「悟った」かのような表情が実に「リアル」だ。彼とキムタクとの、三池映画特有の「ガチンコ」殴り合い、じゃなかった「斬り合い」も楽しい。そして、市原隼人。やり過ぎで、狂ってる感がとてもいい。ここまで外道な役も珍しいが、本当に信頼できる役者である。だが、彼とキムタクを見てると、ふと萩原聖人を思い出し、こういう映画で、共演してほしいなあとも思った。杉咲花については、登場人物のセリフにあったように、「あの女を黙らせろ」。それ以外に言葉がない。詰め込みまくりの、詰め込み気味の本作だが、序盤の北村一輝のキモいキャラなどもっと面白くできたと思うので、シリーズ化前提で撮ったほうがよかったかもしれないが。むろん、キムタクのスケジュール次第だろうが、本作以上に彼を活かせる企画はないのでは、と思うほど、これ１本はもったいない。追記不死の設定について。不死身モノという題材について勘違いしてるようだが、本作、初めからその点の面白さは狙っていない。豪華キャストに、毎回、キムタクがいじめられ、痛がる、それが本人らがやりたいことだったのだから、これで良いのだ。 ",
      "格好いいんだけど、気になる。\n 原作は未読で鑑賞。だからか、ストーリー的によく分からない所がてんこ盛り。特に気になったのは、あの人達（木村さんと海老蔵さん）は首をスパンと斬られたり、火炙りにされても死なないんですよね？きっと。だったらそういうシーンがあった方がインパクトあって良かったんじゃないかなと思いました。あと、最後の戦闘シーンはいくらなんでも敵の数が多過ぎるんじゃないかなと。あれだけの数に勝てる理由がただただ不死身だからというだけなのがちょっと残念でした。というかあの状況下では凛はどう考えても殺されちゃいますよね。全ての敵が万次に斬られる為に向かってきてるようにしか見えなかったです。ただ、「いや、まぁそういうものだ」と言われれば、「あぁ、そういうものなんですね」という事でお約束として楽しめたりするのかなとも思います。次から次へと敵を斬り倒していく殺陣は格好いいし気持ち良かったです。この手の作品の楽しみ方を知っていればもっと満足出来たのかもしれません。あと、１４０分は長過ぎないでしょうか。原作を知ってる方からすればやむ終えないのでしょうか。未読の立場ではやはり長く感じてしまいました。 ",
      "どうなんだろ？\n  間違いなく大作だ。ここ最近の日本映画としては破格の予算が組まれてたようにも見えるし、それを余すとこなく映画に反映してるようにも思う。でも、なんだろ…？テンションが1ミリも上がってかない。作品に流れる時間の中で、ラストに向かいガンガン上がってくテンションに反比例するかのように、ドンドン落ちていく…。万次を始め、皆様、アレでいいんだろうか？なんかどうにも斜に構えた物言いで、舌ったらずなトコもしばしばで…皆さんなんだかカッコばっかりつけてるようで…。万次はラストに向かい表情こそ変貌を遂げるのだが…いかんせん声に、ずっと、ずーっと、表情がない。その線でいけば海老蔵さんは流石であった。山崎さんも、田中さんも。内包する声量とでも言うのだろうか…静かな台詞に明確な抑揚を感じる。聞き取るわけじゃない。感じるんだ。そういうのが、万次には無い。だから作品自体に歯切れが悪いのかもな。奇怪なキャラはなんだか何処かからコピペしてきたようなテイストで…。どうにもこうにも、不完全燃焼な感想です。凄い良かったんだけどな…。照明とか美術とか衣装とか。世界観は凄い作り込んであった。凄い頑張ってたんだけどな…凄い熱があったようにも思うんだけどなっ！なんだか、悔しい感想で、悲しい。アレが世界で絶賛されたりすんのかな？あんな殺気のかけらも無いような一振りが。もっと、もっと濃密な作品が出来ると思うんだけどな…。そっか。なんだか…役者が生息してる感が少なかったのだろうな、きっと。皆んな2枚目芝居しかやれないんだろな。色合が限りなく単色に近いんだろう。違う主役で、観てみたいけど、きっと叶わぬ夢なのだろうな…。ちょっと俺には合わなかった…悲しい。 ",
      "蒼井そらなら中国で大ヒット！\n 日本人にはキムタク映画です。でもヤマトよりは全然良いですけど。海外のキムタク初見の人には抵抗ないかもしれないですね。ヒーロー物の主人公なんて演技力はこんなものです。全編モノクロでも良かったと思います。カラーでは余計なものが見えすぎます。モノクロの方が逆に臨場感が出てました。戸田恵梨香を蒼井そらにして、120分におさめたら中国ではヒットしたのに！とにかく海外シェアを意識した作りになってます。キムタク以上に市原隼人は市原隼人の演技ですね。野球のスイングが出たときは「あ～あ」と思いました。杉咲花と冒頭10分は良かったので☆3つです。 ",
      "決して単なる殺陣を見せる為の映画ではない\n  この映画は決して“ストーリーは後回しのただかっこいいだけの映画”などではないと思いました。モノクロのシーン、１人の相手（万次）を数え切れない位の集団で殺そうとする大量の胸くそ賞金稼ぎに町を人質にとられても万次が逃げなかったのは、例えば“町は万次の愛する妹だから”だけでも説明は通るのかもしれませんが、しかし町を万次の目の前で切り殺した胸くそ賞金稼ぎと半ば相打ちになった万次が、八尾比丘尼に自分の事も殺してくれるよう頼んだのは、“正義感から誤って町の夫を切り殺してしまい、町のこころも壊してしまい、そして賞金首になった自分は、更に胸くそ賞金稼ぎから町を守れなかっただけでなく、その町の殺され方が、自分の目の前で切り殺されるというものだった為に、自分の罪滅ぼし（の方法）が、町を守る事から、自分も死ぬ事に変わったから”で、万次が根底に抱えているものは、明らかに血仙蟲の体になる前からこの罪滅ぼし感情なのであって、書き置きを残して消えた凛を追っている万次が３人の逸刀流剣士に同時に切りかかられた時（つまり逸刀流のルールは既に破られている）、腕の再生が間に合うか間に合わないかを分けたものも、凛の書き置きを読む前の町の墓前での「もうすぐそっちに行けそうだ..。・・なんてな」という万次のこころの揺れ動き→のちの決意の事も考えれば、“血仙殺があったお陰でやっと死ねる..”では罪滅ぼしにはならず、自分の罪滅ぼしは、“凛の最初の願い（書き置きの「これからは万次さんは私ではなく他の人を・・」ではない、父を殺し、母を“集団で”なぐさみものにした逸刀流という敵を討ってほしいという願い）を叶える事だ”という決意の有無にこそあったのだと思います。こう考えれば、“用心棒（※「護衛の為に身辺につけておく従者」広辞苑より）である筈なのに同時にこちら側から積極的に討ちに行ってもいる”理由も解ってきますし、凛に町を重ねた万次は、もしかしたら凛に“今度こそ町を守り抜く”というかたちの罪滅ぼしの可能性を感じ取ったのと同時に、“善人を誤って切り殺してしまい、敵として討たれるべき側でありながら、血仙蟲の体の為に死ぬ事も叶わずにいた自分”を、“敵を討つ側に”、つまり“より町の側に”立たせてくれ、更には“もう誤った殺しはしない、悪人だけを切るような、より純粋なものに”自分を変えてくれるかもしれない何かも感じ取っていたのかもしれないと思いました。ですから私は、数え切れない位の集団に囲まれた天津をかばう凛に対する万次のせりふ（「俺は誰を切ればいい？」→「それで良いんだよ！」）にも、ただ爽快なだけじゃない深みを同時に感じました。おそらく万次にとっては、“集団で誰か１人をいたぶったりする事などのおかしさを訴える凛”の立場に立ち、凛の存在に自分を重ね近づけて行っている時こそが、自分も純粋な存在になれる事を最も感じられている時なのではないでしょうか。 ",
      "なんとかつないだ感でも満足\n 最後までやりたかったのなら、ストーリーは、よくやったと思います。無限の住人ファンとしては、言って欲しいセリフで言ってくれたのは、「そこは兄様だ」だけでしたので、それが残念でした。最後、あそこまでやるなら、原作ラストまでやってもよいのではと、個人的には思いました。 ",
      "花ちゃん(凜)の「へ？」こそ最強\n まず始めに、原作を連載時から雑誌を買いつつ単行本を初版で買う位のファン。で、感想としては「良いじゃん!良いじゃん♪」でした。基本的に元ネタと映画化(含むアニメ)とかリメイクとかには寛容、というか単にワクワクしちゃう質であるってのもありますが、よくもまぁこの時間に納めたなぁと感心しきり。そして、色々と割愛してるのに、あえての(？)あの三人組(笑)出落ちでしたな(笑)ともかく、乱戦に研きをかけていく三池監督にいつか合戦ものを撮って頂きたいと強く思うわけです。阿葉山師匠だけがファンとしては残念。 ",
      "大切な人のためには、なんだってできる\n 不死の男が、復讐することを望んでいる少女と出会い、一緒に行動していきます。始めは、互いに嫌々でしたが徐々に大切に想うようになっていくという内容でした。戦闘シーンの迫力がすごいです。特に最後の大人数は、圧巻でした。復讐を望んでいた少女は、最後は復讐するためにやったというよりも、大切な人を守るためにやったような気がしました。 ",
      "はしょりすぎ？\n これは前編後編に分けるべきだったのでは？物語大急ぎで困った😖💧殺陣の迫力ももうひとつ足りず戸田恵梨香さんが良かっただけ(^-^;もちろん木村くん良かったけど斬られて刺されて痛々しかった(^-^; ",
      "すはらしい映画なので是非多くの人に見てほしい！\n 普段洋画しか見ないのですが、木村拓哉さん主演ということで見に行きました。木村拓哉さんの演技に引き込まれ今まで見た名作と言われる洋画以上に魅了されました。気迫溢れる殺陣、眼力の凄さ、身体全体から醸し出される気品、魅力的な声全てが素晴らしく映画を見ながら万次さんを応援していました。ストーリーもしっかりあり、これぞ世界に羽ばたくエンターテインメントすはらしい映画です。 ",
      "効果音祭りの楽しさ\n まったく期待してなかったので、「やっぱ三池崇史監督時代劇は面白いな」それに尽きる。というか、単純に「続・十三人の刺客」だった。仇討ちと出てくる多彩なキャラクターとの対決合戦なので、ほぼ見せ場の連続で（正直もっと緩急あってもいいとは思うけど）、今の邦画でここまで見せてくれるのは他にないな、というのと、もう死屍累々の死体の数と血糊と派手で大きな効果音という職人技を堪能するしかない。 ",
      "単純に最高！\n 単純に最高！最近の日本映画といえばアニメ、学園もの、、、もー飽きた、、、また漫画原作かよと思いきや、変な武器で血がどばー、腕は吹っ飛ぶわ。最高かよ。余計な恋愛もなく優等生な正義感もなく、見ていて面白かった。 ",
      "無限の住人\n まずは感想から。見応えある最後まで目が離せない久しぶりの映画でした。ラストシーンの木村さんの目力はとてもとてもとてもディープで心に突き刺さりました。全く木村さんに関心もなく一市民でしたが、ＳＭＡＰ解散後の木村さんに対してのマスコミのバッシングを見て、なぜか心が痛みました。その最中でのこの作品との事でしたので、思い切って映画館に足を運びました。作品一つ一つにその人の生き様がでるのでしょうか・・・これから先の木村拓哉という一俳優を応援していきたくなり、そして楽しみになってきました。監督始め、スタッフの皆々様素晴らしい作品をありがとうございました。 ",
      "とにかく凄い！\n まさにぶった斬りエンタテイメント、面白かった！グロい描写も若干あるけど演者の美しさで興奮度が高まります。万次役の木村さんのぶれない信念、泥臭さ、不器用な優しさ男らしさ…こんな役を待ってました！！という感じ。あの役は万次なのか木村拓哉なのか…元々原作が始まった時からこの役を演じるのは木村拓哉なんだという運命にあったのではとさえ思える程に万次でした。他のキャストの方々も豪華過ぎて出演が少ないのがとても勿体無い。特に栗山千明さん、アクション無いのがとても残念。それぞれの過去をもう少し掘り下げてくれたらもっと感情移入出来てたかも。特に天津影久(福士蒼汰さん)と乙橘槇絵(戸田恵梨香さん)の所ですね…お二人共素晴らしかったので尚更物足りなさが。観終わった後、主題歌MIYAVIのサウンドが爽快に響きわたるのも最高でした。違った視点から2回3回と観たくなる映画です。 ",
      "エンターテインメントにしてリアルな命を感じる作品。\n 主人公万次は不死身の身体を持ちながら、傷を痛がる、嫌がる。切るときも力任せに引きちぎる勢いで斬る。人を傷つけるというのは痛いことで生半可なことじゃない。これだけの人数を斬ると薄くなりがちな衝撃は、丁寧に残されている。残虐やグロなシーンは隠され、エンターテインメントとして楽しめながら、命の痛みはずっしりと感じる作品だった。三池作品のグロさが苦手だが、そこに力を入れたからか私の嫌いなグロさは珍しくない。けど、グロのあった作品より衝撃は残った。音楽との相性も絶妙。 ",
      "ぶった斬り最高！\n 冒頭のモノクロの世界から引きずりこまれた。ぶった斬りが多いのだが、ただのぶった斬りだけではなくドラマ性もあり、以外にもハートフルなのだ。人を殺めることは善も悪もなくただ許せないものは許せないのだという感情に納得させられる。木村拓哉の万次が見事なまでに凄い！強くはなく弱いのだ、万次の痛みは生きる証で、無限の命の無情さが伝わってくる。木村拓哉の殺陣の見事さはいうまでもないが、立ち姿、後ろ姿、歩く姿、走る姿までも様式美をわきまえているかのように艶やかだ。万次は木村拓哉にしか出来ないと思った。終盤への持って行き方がさらにドラマティックで裏切られる。ラストのセリフの後のエンドロールの入り方に鳥肌がたった。 ",
      "単純に楽しめて面白い\n キムタクはいつもどおりのヒーロー。周りを固めるキャスティングが良かったと思います。特にハナちゃん❗戸田恵梨香ちゃんはどんな役柄も出来る素晴らしいアクターになったと思います。福士くんも良かったと思います。 ",
      "海外で絶賛されるに違いない\n 冒頭から持っていかれました。ドラマ展開が完璧だったら星5にしたいところですが、これはそこを期待する映画じゃないので、映画で出来ることをこれだけやってくれてありがとう、の境地になりましたね。グロいところもギリギリ避けて何とかPG12にしたんでしょうけどダメな人はダメでしょう。尸良のシーンは随分カットされてるらしいし、そこ含め冒頭のモノクロも全編にしてたら、もっと凄い映画になってたかも。見たい人多いと思いますが。興収期待出来るような作風じゃないのに、トンチンカンな記事には辟易ですが、いくらメディアが落とそうが、それでもこのタイミングでこの作品で世界公開されるキムタクは、やっぱり持ってるとしか言えませんね。キムタクの一太刀は重いのに早い。何人斬ってもスピードが落ちない。腰の低い剣道経験者ならではの安定した殺陣が出来る役者は他に居ないと思います。アクロバティックな軽い殺陣じゃ、今後何を見ても物足りなくなりそうです。それぐらいズッシリ重くて痛い映画ですが、ハマる人は多いんじゃないでしょうか。 ",
      "チャンバラ大好き\n 「無限の住人」見てきた。同じ三池崇史監督の「十三人の刺客」を見ているので、グロさは平気でした。それにしても、木村拓哉が素晴らしくかっこいいおじさんになってました。血みどろで顔も体も傷だらけですごく汚れてるのに。特に市川海老蔵との対決シーンは鬼気迫る物がありました。死ねない侍の万次が生きる意味を見つけて、どんな手段を使っても凛を守る闘いに痺れました。 ",
      "試写会を観た友達から「腕がちぎれたり血が凄く流れるから大丈夫かな？...\n 試写会を観た友達から「腕がちぎれたり血が凄く流れるから大丈夫かな？」と言われていたのですが、映画に入り込むとその一人一人の人間模様に心打たれ何度も溢れる涙を止めることができませんでした。木村さんは終始汚れて血まみれだったのにそれはそれは美しく、そして逞ましくそれでいて人一倍悲しみを背負っている姿に言葉では表せない感動を覚えました。終わってからもずっと万次さんの事を考えているほどでした。また、他のキャストの方々も素敵で、特に福士蒼汰さんは正に適役。木村さんとはまた違った美しさで悪役にもかかわらず魅了されました。パンフレットをしっかり読むとまた別の方向からも楽しめそうなので、これから時間が許す限り何度も観に行こうと思います。 ",
      "無限の住人\n 予告では何百人切りと言う事だったのでかなり残酷なシーンを思っていたのですが実際はそれ程目を覆うような場面はなく切られた死体がたくさん転がっているだけで安心して見られました。顔が傷だらけの主人公でしたが姿形はさすがです。品がありますね。彼だからこその万次ですね。他の方がやったら多分これ程品がある人斬り万次にはならなかったと思います。立ち回りも一段と磨かれ益々味のある役者になられましたね。何を言われても言い訳しない努力を見せないそんな彼の魅力が益々大ファンになりました。言いたい人には言わせておけば良いですね。結局は彼の魅力に勝てない嫉妬心を持った人間達ですからね。他の豪華出演者も芸達者な方ばかり相手役のかわいい杉咲さんの演技も光りました。ホントかわいいですね。これから楽しみな女優さんです。 ",
      "時代劇スターの誕生か\n 隻眼の剣士と言えば丹下左膳を思い浮かべるが、監督は意識していたのか刀の鍔を咥えて外し双刃にして振り回す場面で、丹下左膳を彷彿させる仕草にゾクっとした往年の時代劇が好きな者からしたら久々に現れた時代劇スターという印象だ全編斬り合いだが血生臭さは感じないむしろ冒頭のモノクロシーンが生々しいくて良い木村拓哉は時代劇が良く似合う ",
      "日本アカデミー賞！？\n 久々に日本映画の剣劇が楽しい作品でした。ライティングや、カメラがかっこ良い❗❗海外で受けいけられる作品でした。 ",
      "キムタクはキムタク\n  凛ちゃんは武芸習ってたはずなのに出来なさすぎ。キムタクは不死身じゃなかったら弱すぎ。市原隼人も弱すぎ。福士蒼汰くんだけかな良かったのは。黒いし長くて間延びしてるし、疲れたわ。 ",
      "グロいけどオモロいからオッケー\n 血みどろ、血まみれ、切り刻んだ手足飛ぶ飛ぶ、グッチョグチョの滅多斬りの血の嵐、こりゃPG12どころかR15でもきついかなと。ストーリーとしては、ま、ほぼ予想どおりの期待どおりで予定調和。そりゃアクション娯楽作品だもんな。グラサンかけた乱暴者なんてのは序の口で、あちこち違和感アリアリだけどそんなもん割り切って殺陣を楽しめばいいでしょ！の作品。ところで、満島真之介はどうしたんだろ？キムタクに半殺しにされて養生中だったから、幕府方に毒で殺されずに済んだのではないかとか、あの老婆は一体何者なんだとか山崎努はワザワザ死ぬ動機はあったのかとか疑問満載なんで、これからコミック読むかアニメ見ようかなと思う。 ",
      "時代劇なら漫画の実写でもなんとかなるね。\n 三池さんは、依頼に対してこんな低予算でやれるか！！って言いながら受けて遊ぶ変な監督さんしかし１３人の刺客や一命は、真摯に向き合って流石！って感じる作品でした。時代劇なら邦画の限界予算でもそれなりに撮れるんでしょうね。漫画の実写は、ハズレも多いですが、時代劇ならまだ見れるかな！？とハードル下げての鑑賞・・・原作知らないので、適度なワクワクとノンストップな殺陣シーンは、長い！！って思いながらもこれだけの動きを覚える役者さんをリスペクト！！台詞もあまりなくても・・・え！って役者さんもたくさん出てましたし見応えありです。ただ不死身の男だけど不死身だけに腕は衰えるって事で、まぁ万次ヤラれます＾＾；戸田恵梨香演じる刺客には、完膚無きまでにフルボッコでした。そんな感じで、ヤラレながら相手にトドメを刺しては、傷を癒し蘇る連続・・・映画冒頭と終盤の大人数相手の殺陣シーンは、スプラッター映像過多なので、コレ系苦手な人には、役者さんのファンでもオススメではないかな！？この原作だと映画より、昔の子連れ狼や必殺みたいな感じで、少しソフトにしてドラマでワンクールもありかと思う。なんだかんだ言われてもこの２０年、彼ほどいろんな職業にスポット当てた役者はいない。逆風にも負けず己を突き通しチームを大事にしてるのは、脇を務める俳優さんの意気も含めて画面から伝わってくる作品でした〜☆４ ",
      "切って切って切りまくり\n 三池監督作品らしく、バイオレンス全開で、とにかく切って切りまくり、腕や足が飛んだり血飛沫、血溜まりで、なんかもうちょっとやりすぎ感w万次と凛のシーンでたまにほっこりしたりあるけど、主に殺戮。木村君の演技はそんな嫌いじゃなかった。敵役の福士君はイマイチだったなぁ。。彼はお芝居的にどうかなぁ。。。彼は芝居に感情が乗ってるのを感じたことがない。て思う。まだ市原隼人の方が存在感があって良かった。戸田恵梨香も結構良かったんだけど、彼女もシーンで波があった気がするなぁ。。 ",
      "安定の三池ワールド\n 原作知りませんが、三池組ということもあり面白そうだったので鑑賞。「どろろ」と「あずみ」をたして「座頭市」で割った感じ。(わかりずらくてすいません笑)はじめから三池ワールド全開で楽しめるのではないでしょうか。ただ、殺陣のシーンはもうちょっと短く、ストーリーを濃くして欲しかった。結局のところ、万次は弱い？不死じゃなかったら何回死んでるんだ？なんて思ってしまいました。原作に興味もったので読んでみます。余談ですが、凜役の花ちゃんって髪型ぺちゃんこじゃない方が可愛いんじゃね？ ",
      "役者陣は豪華\n 漫画にも役者ｷﾑﾀｸにも思い入れなかったが杉咲花を見てみたいという動機で劇場に足を運んだ。冒頭から血生臭さ満点で掴みはOK。いかにも漫画原作的な非現実的な設定と敵の姿。斬りまくって三池監督っぽい下品なパワーはあったけど、ドラマ展開は正直ダルい。あと主要キャラだけ死に際粘る演出は見たくねえなあ。謎の強さと去り際の早さの戸田恵梨香を見習って欲しい。太ももも素晴らしかったし彼女がMVP。万次はいつもの木村さんだった。こういう設定映画はドラマ部分は極力短めにして次に出てくる敵がどんなのか飽きさせない早い展開とアッサリした引き際がいるんですよ。（ラストも長過ぎる）杉咲花さんは悪くなかった。重い演技もコメディタッチもできる役者さんになると思う。 ",
      "漫画と言っても嘘っぽすぎ\n 原作は未読だし、原作殺しの三池監督ということでも心配だったが、やはりストーリーは単純だし、映像も目新しさのない平凡な映画ではっきり言ってがっかりした。今時刀で人を切ったらすぐ血糊で斬れなくなることなど映画ファンならみんな知っており、いくら漫画だと言っても嘘っぽくて見るに耐えられなかった。これは原作が悪いのか監督が悪いのか脚本が悪いのか、明らかに「帝一の國」の勝ち。 ",
      "三池節炸裂\n  原作未読。マンガ原作の実写は三池崇史に任せろ！グロいし、重いし、長い！キムタクは何を演じても、キムタク。豪華出演陣が無駄使いに思えてならないが、むしろいないと、崩壊する？そして、正義とは何か？というテーマを含んでおり、悪役の福士君が憎めない設定なので、仇討ちしてもモヤモヤするのです。 ",
      "素晴らしい\n 木村拓哉さんの目力、背後での演技力が素晴らしかったです。不死身の哀しみ、辛さ、各々のキャストの抱えている哀しみも伝わりました。また、見に行きます。 ",
      "なかなか面白かった、、、\n グロいのが苦手なので覚悟していきましたが、ギリギリのところで撮さないでくれてるのでなんとか観れました！キムタク剣道やってたからできるのかな？すごかった！りんもなかなかよかった。ただ一番はじめの敵が唐突で説明不足かな。市原隼人うまかった。海老蔵もさすがっすね。福士蒼汰とキムタクのツートップと300人のところは興奮しました。ラストもよかったです。二人の関係が気になりました。漫画読もうかな？ ",
      "見終わったら疲れた\n グロくて最初気持ち悪くなった。ずっと斬ってた。ずっと血だらけだった。でも、殺陣のシーンは迫力あったし、かっこよかった。なんの知識もない素人には、動きが美しいと感じました。木村さんも、福士さんも、美しかった。よくあんな風に動けるな～とか思ったり。体力よく持つな～とか思ったり。万次が妹の話をするシーンは、木村さんが役者としてとても素敵だと思いました。万次が弱すぎるって投稿も見かけましたが、主人公が一番強いってことはない。死に値する程の痛手を負わされても死ねないのが万次。万次が痛みに苦しんで、泥臭くなっていくのを観るのがこの映画の醍醐味なのかと思いました。 ",
      "子供を預けて観る価値あり！\n 子供を夫に預けて1人で映画を観にいくなんて、ハードル高すぎというかなかなか考えられないですよね私は夫に幼児を預けていってきました！モヤモヤして頭に残るタイプのぐろではないので全然大丈夫ですスッキリです。(私はどちらかというと、犯罪者の子供を妊娠とかそういう系の方が何日ももやもやが残って無理です。。)ずっと子供と一緒にドラえもんディズニージブリばかりみていたので、無限の住人はかなり刺激的であっさり映画の世界に入り込めましたまるで私自身が密かにこういう刺激を求めていたかのように 笑小さい子供がいるけど爆発したい！大きい声を出したい！ ←？？いつもディズニーばかりいやだ！たまに1人で映画をみたい！！子供を産んでからはこの手の映画は敬遠してきましたが、というより興味がなかったしかし無限の住人によって本来の自分を取り戻しました 笑よくわからなくなりましたが、あえて子供をもつお母さんに観てもらいたいです。逆に命の大切さ、守りたいという本感情がよーくわかります。三池監督最高！！！！ ",
      "万次の隻眼がいい！\n 登場人物のビジュアルがみんなイイ！時代劇だからか、切られるシーンもあまりグロく感じなかったので、思ったより目を背けたくなる場面は少なかった。荒唐無稽の設定だけど人間臭さ泥臭さもあって生と死を考えさせられる。血も流れ、ちゃんと痛みを感じるところもいい。大好物のカッコイイ時代劇を見させてもらった。これはリピしたい！ ",
      "原作見てません\n  原作見てません。あまり期待せずに鑑賞。キムタク好きではありません。ストーリーは良かったです。妹に似てるってだけであんな大掛かりな用心棒するなんて不自然すぎたが、次々現れる刺客をぶった切っていくキムタクはカッコ良かったです。次にどんな敵が出てくるのか楽しめました。まさか市川海老蔵まで不死身だなんて！映像も迫力があってワクワクしたし、グロさもありでドキドキしました。モノクロから始まる演出も良かった。市川海老蔵、市原隼人は悪役にどハマりですごく自然に見れました。福士蒼汰も良かった。福士蒼汰が悪役！？と思ったが、意外と良かった！顔の綺麗さも嫌味がなく、役にあっていたと思う。満島真之介もカッコ良かった。ただ、悪かった点が多すぎ。・凛は人に用心棒頼んでおいて、自分は何もしない。弱すぎ。邪魔しすぎ。・キムタクは切られても傷が治る。にしても切られすぎではないでしょうか？だいたいの敵に切られてますけど…本当は弱いよね？・戸田恵梨香との戦い、なぜ凛の台詞に心打たれてるのか謎…そんないい事言ったっけ？急にいい人になっちゃったけど、どどどどどうした！？って思いました。そしてあんなスリット入ったカッコいい衣装なら、もっと色気のある女優さんの方が絵になると思う。戸田恵梨香じゃぁ、細すぎて魅力的に見えない。そして最後の戦うシーンで、なぜ戸田恵梨香はあんなに戦っているのに、全く汚れてないのか？・最後の戦いにて、なぜ鉄砲出てきたのかな？しかもほんの少人数で…あのシーンなんだったんだろう。などなど、書き出したらキリがないのでこの辺で。気になる映画はいろいろ見てきましたが、今のところ今年１番最悪な映画でした。酷評してしまいましたが、映画は好みだと思いますので、この映画のファンの方すみません。 ",
      "いや～、何やらしても恰好いいねー\n 何やらしても木村拓哉スタイルで恰好いいねー。男性ですが恰好よさに惚れ惚れしました。ただ内容は深さはなく、流れは飛び飛びで、斬りまくりアクションがメインな作品で、木村拓哉で成立する作品ですかね。個人的によかったのは、戸田恵梨香のスラリとしたきれいな足と、杉咲花ちゃんの万次さんと呼ぶイントネーションが、ナイスでした。あとは、杉咲花ちゃんは、なんかあずみやってたときの上戸彩に似てるなーとも思いました。 ",
      "よかったです\n 戸田恵梨香と福士くんが美しかった。キムタクすごかった@@覚悟のほどが見れました。武士の一分のときは時代劇には線が細いと思ったけど、様になっていたし、やはり華があります。 ",
      "凛が無能すぎてイライラする。\n  「無限の住人」鑑賞。＊概要＊不死身になった人斬り・万次は、剣客集団に両親を殺された凛と出会う。仇討ちの助っ人を頼まれた万次は壮絶な戦いに巻き込まれていく。＊主演＊木村拓哉＊感想＊三池崇史監督の作品は、地雷作品が多くて観る前は少し不安がありましたが、まあまあ面白かったです。まさにキムタク無双！バッサバッサと次々と武士らを斬り倒すシーンはカッコ良く、とにかくアクションが凄まじかった！でも、杉咲花が演じる凛があまりにも無能すぎてイライラしました。確かに両親が殺されて仇を討ちたいという気持ちは物凄く分かるのですが、足ひっぱりすぎ。刀を持って敵を斬らずにただ喚くだけ。うるさいんだよ(笑)万次に黙って勝手に家出したり、敵の福士蒼汰に対して挑もうとしたり、クナイの修行は失敗するし、しまいには敵（市原隼人）に拉致られたり、全然役に立たないw 家でじっと待っとけって言いたい(笑)　まぁ～仇を討ちたい気持ちは分かるのですが、せめて一回でも万次を助けてやれ。と言いたい。特にクライマックスシーンの凛が邪魔でしかない。いるのは万次と殺戮集団だけで十分。凛は家でお留守番で良し！あの場にいるのだったら、刀持って喚く暇があったら、戦えよ！万次を助けてやれよ！本当イライラする。市川海老蔵の話し方も若干イラッときましたけど、キムタクとのアクションは最高。凛がトイレに行ったから。市原隼人の悪役が迫力があって役にハマってたし、戸田恵梨香のアクションも素晴らしかったなー色々と書きましたが、アクションシーンは最高でした。てか、グロかったな～w ",
      "普通\n 時代劇のクローズだね。主人公があまり強くなく、死なないの知ってて戦う感じがなかなか良い。ストーリーは単純だけど、出演者が豪華なので見られる。ただそれだけなので感動はない。 ",
      "キムタクの凄みが熱い\n 余り期待せずに見たが予想外に良かった。キムタクの演技に凄みがあり一皮剥けたなという感じ。なんやかんや言われてもカリスマ性あるよ。海老蔵、戸田恵梨香、市原隼人、杉崎花、福士蒼汰、それぞれいい味出してる。栗山千明は何で金髪なのかな？１００人切りシーンはちょっと長かった。死なないヒーローでも大怪我するのがリアル。 ",
      "いまいち\n 友達がチケット持っていたので「ユナイテッド・シネマとしまえん」で見てきました。三池崇史監督の「十三人の刺客」も見ていたので今更ながら「ぶった斬り」は新鮮ではありませんでしたが迫力はあります。ただ主演のキムタクが黒過ぎた(笑)無限の命を持つ剣士というイメージが真っ黒で健康的と結び付かないのは私だけ？どっちかというと伊勢谷友介のイメージかな？漫画を見ていないのでわかりませんが、主役は黒くなくて細くて眼光の鋭い役者の方が良かったかな。私の中では三池崇史監督の戦う作品では「クローズZERO」がやっぱり一番。「無限の住人」はグロいだけ。でも演技力の無いキムタクを際立たせるには喋らせるよりアクションが多い作品の方がいいかも。ちなみに、この前のドラマもそうでしたが脇役に食われてる感がありました。福士蒼汰の美しさ、市川海老蔵のインパクトにキムタクは劣るような気がします。特殊メイクでインパクト出そうとしてましたが相変わらず何を演じてもキムタクでした。最後のギター演奏は「クローズZERO」の時を思い出しましたがカッコイイです。見終わった後は「ギターかっこよかった〜」って話で内容は？？てな感じでした。チケット貰ってタダだったから良かった。「十三人の刺客」を見た人は目新しくも無いので迷ってるなら止めた方が正解です。監督が一緒なので演出も同じです。 ",
      "殺陣の美しさと、万次の人間くささ\n  まずは、殺陣の美しさ、迫力圧巻でした。あまり、グロいの得意じゃないけど、無限の住人は木村さんの殺陣が美しく見惚れました。海老蔵さんとのシーンも素晴らしかった。時々、万次が妹のことを思ったり、その気持ちを凛に重ねているシーンの表情や、声にキュンとします。それぞれの役による色んな感情を楽しむことも出来て、色んな味方、楽しみ方があるなと思いました。善も悪も関係ない、ただ貫きたい思いがあるお前だけじゃない、仕返しのために…など色んなそれぞれの正義があって、信念を元に斬り合う様にジーンとしたり。不思議な映画でした。 ",
      "良くも悪くもなく\n 予想外にキムタクが良かったんじゃないかなこれ。ただヒロイン役がミスキャストなんじゃないかなあ。役者さん自体は凄く頑張ってるんだけど、あまりにも可愛らしすぎて声もアニメ声っぽくてちょっと違うのではと・・・。殺陣は迫力があったのは間違いない、でも引きのカメラが少ないからなんか刀ぶん回してるだけみたいにも見えちゃう。アクションが肝なんだから長回しの動きが見れる引きカメラが欲しかった。脚本は原作を映画の尺にまとめたらこうなるというところ。正直脚本がイマイチだったと思うけど、原作もこんなものだったような気もするので、うん。 ",
      "原作知らないで見たけど、いかにも漫画なストーリー。展開は嫌いではな...\n 原作知らないで見たけど、いかにも漫画なストーリー。展開は嫌いではない。やっぱりキムタクはキムタク。映画の中の侍というよりも、最後までキムタクとして見てしまった。笑いを誘うシーンも感動を誘うシーンも、心にくるもこは無かった。 ",
      "殺陣が素晴らしい\n 出演者の方々の鬼気迫る演技はもちろん、演出(特にカメラワーク)がとても素晴らしく、2時間があっという間でした。ネタバレになるので詳しくは書けませんが、冒頭のモノクロ映像からカラー映像に切り替わる瞬間や、ラストの方のとあるシーンは鳥肌ものでした。初めから終わりまでとにかく血みどろ全開なので血を見るのが苦手な人にはオススメ出来ません。が、近年稀に見る\"殺陣を思う存分味わえる\"作品だと思うので是非とも多くの方々に見て頂きたいです。木村拓哉さんの泥臭くも哀愁の漂った万次としての生き様、杉咲花さんの強くも儚げな表情、戸田恵梨香さんのアクション、市川海老蔵さんと福士蒼汰さんの美しい立ち振舞い等が印象に残りました。一つだけ不満点をあげるとすれば、栗山千明さんの使い方が贅沢というか…勿体なかったかな、と。個人的には栗山さんのご活躍がもっと見たかったです。その点を除いては大満足の作品でした。 ",
      "木村拓哉の演技に魅了された\n  最初のモノクロの画面から映画の世界に引き込まれ、木村拓哉の殺陣の動きの凄さ、佇まいの美しさに魅了された。ストーリーもしっかりあり、時代劇ではあるがファンタジックな世界は海外の人達にも受け取ってもらえるのではないかと思われた。他の出演者もすばらしい演技であっという間の２時間20分で最後の主題歌も感動的だった。 ",
      "チャンバラ！\n これも例によって漫画が原作。そしてこれも例によって、原作をまったく知らない。ひとりが何人も相手にする立ち回りは、映画監督としてはやってみたいことなのかもしれない。団体戦や一対一なら三池崇史も経験があったと思うが、ひとり対多数の立ち回りは初めてか。それが冒頭に出てくる。木村拓哉の殺陣は見応えがあった。この冒頭もそうだし、劇中に出てくる数々の殺陣も、いろいろな武器を使って演じていた。ただ、杉咲花に食われてしまうのはいたしかたないか。役者としての旬の勢いが杉咲花にはある。僕には、キムタクアレルギーはそうないと思っているが、今回は隻眼のメイクもあって「いつものキムタク」とは一味違っていたと思う。北村一輝や山口祥行が出てくると、三池崇史の映画だなぁと思う。遠藤憲一も出てほしかった。田中泯の役がいいかな。三池崇史は次とその次まで監督作が決まっている。相変わらずのペースだ。それだけ僕は楽しめる。 ",
      "三池ワールドとキムタク\n 次々にぶった斬り、血飛沫あがる三池ワールド全開❗️その中心にキムタク…ってチョットイメージわかなかったけど、なかなかキムタクの血生臭い演技も堂に行っていました。キムタクって、どんな役やってもキムタクなんだけど、今回は一皮剥けた感あり。最初と最後の殺陣シーンは、キムタクも福士蒼汰も殺陣を頑張っていたけど、余りに長くて、チョット飽きて来た。ただ、これが三池ワールドかな（笑） ",
      "グロい…\n  漫画は無料お試しも途中で止めるほどグロくて、まぁ、それを考えたら映画の方がグロさ控えめだったかと思います。だから原作と比較してどうのとは言えないのですが、ただ主役が原作どおりなのか知らないのですが、主役なのに出てくるだけで画面全体が怠くなり時代劇なのか何なのかわからなくなるような映画は初めてでした。台詞などが現代劇のいつものそのままで『はぁ？』と聞き返すさまや、最後に天津に向かい『あのネェちゃん…』と発した時は映画の緊張感もガチャーンと切れました。同時に遠くに倒れている蒔絵さんの姿も惨めになってしまいました。もう、なんでしょうね…良い意味で主役さんの存在感が大きいんでしょうかね。まさか、ここまでとは思いませんでした。 ",
      "迷ってるなら観るべき\n 木村拓哉の覚悟の芝居。今まで観たことのない木村拓哉が居ました。４４歳とは思えないぐらい素晴らしかった。観て良かった。福士蒼汰も今までのイメージを崩す良い芝居してた。 ",
      "ぶった斬り！！\n 原作を読んでいたので、どこまでのクオリティかという心配はありましたが、ビジュアルも原作に忠実で、開始早々の白黒の100人斬りの迫力に圧倒されました。殺陣は速さ、迫力が凄くて、特に万次と槇絵のシーンはよかった！時間の問題で、カットされているところはたくさんあったけれど、あの短い中での再現としては、最高でした！強いて言うなら、黒衣鯖人、閑馬永空は仕方がないが、百琳はもっと見たかったかな。木村さんの万次は片眼なのに、眼での演技がすごいよかった。身体能力凄いしら殺陣上手いので、そういう役をやっていってほしいです！ ",
      "つまらなくはなかった\n よかったの戸田恵梨香の美脚見れたシーン以上キムタクもの普段あまり見る方ではく原作内容も知らない状態ですが他キャストが中々豪華なので見ました。ストーリーはつまらなくはなかったし約140分のわりにはあっという間でしたけど皆言う通りのキムタクがいつものザ木村拓哉感な喋り方だったのは少し痛いかな。あと海老蔵さんの役が万次の弱点を知る人物的紹介だったのに早々と消えたのはびっくりしたのとラストシーンは後半に連れなんとなく予想ついてしまったとりあえずちょいちょい手、足がとぶとぶ…だからそーゆうの無理な人はあまりすすめない ",
      "ツイッター大好評絶賛　ファンではない一般の方から\n ファンではない一般の方からツイッターで大好評　男性も女性も。映画に詳しい方も専門的な言葉で評価してくれています。あきらかに見ていない、内容にも触れない、ただ主演叩きのために星1の方がいますねいくらでも工作し放題だから、ツイッターを参考にした方がいいと思います三池監督が選んだ木村拓哉を叩きたいだけの必死な方がいますので。映画の内容はといいますと、非常に疲れました笑ずっと体に力がはいっていたため、体カチコチ三池監督ってこんなかんじなんですね時代劇ファンタジーが好きになりましたすごいとしかいいようがないです最近子供と一緒にディズニーや子供むけ映画ばかりみていたので、非常に新鮮で興奮がおさまりません。まさか自分が武器に胸がざわざわっとするなんて、まさか子持ちのおばさんになって武器にアクションに興奮するなんて思いもしませんでした。確かに無がい流の出番は残念ながら少なかったのですが、あの長い漫画をよくここまでまとめたなとは思います演者のみなさん、よくここまで体が動きますね笑さすが役者さんです ",
      "後半忙しない\n 鯖人、凶、閑馬、乙橘までの再現度は素晴らしいと思いましたが、その後からが、ストーリーにまとまりをつけようと急にバタバタと忙しなくなります。無骸流の3人の出番は殆ど無く、ぞんざいな描き方でした。これならあの3人、特に尸良はいらなかったと思います。まあ面白かったのでいいですが、漫画ファンは皆そう思うのでは。 ",
      "キャストがすごく豪華でした！ 切って切って切りまくりの爽快感もあり...\n キャストがすごく豪華でした！切って切って切りまくりの爽快感もあり良かったです！ ",
      "なんで実写化したかなー キムタコはオワコンだから目に見えた結果が出...\n なんで実写化したかなーキムタコはオワコンだから目に見えた結果が出るだろう ",
      "やっぱりです。\n やっぱりやっぱりです。日本の映画はこれでよしなんですよね。 ",
      "キムタク、なりきりシリーズw\n お医者さんの次は、人斬り侍になってみました（笑）次は何かな？ そろそろ刑事かな？これに喜びを抱く観客って、普段よほど質の良い映画を観てないんだろうな。みんなキムタクヲタかジャニーズ工作員か？賞賛レビューばかりが却って怖いや（笑） ",
      "ひとことReview！\n キムタクと杉咲花の演技が素晴らしい！ ",
      "男が好きな映画！\n 三池ワールド全開。納得のR指定です。死ねないけれど、痛みとか苦しみに耐えないといけないというところがポイントで、その苦しみに耐えてでも、守りたいと思う人をただひたすら守り抜くってゆーヒーローを描いていて、まさに木村拓哉ワールド！くすっと笑える感じも散りばめられてて、良かった！！けど、やっぱり怖いところとかがあるから、万人ウケする作品ではない事は確か。海老蔵がハマり役だと思う！！ちょっと泣けました。 ",
      "面白い 三池崇史監督の躍動感ある映像に100人斬りは迫力満点です ...\n 面白い三池崇史監督の躍動感ある映像に100人斬りは迫力満点です今作でもキムタクのトボけたセリフが最後の最後まで笑えます ",
      "キムタコ映画\n キムタコ映画…いつも一緒の演技で、つまらない。キムタコファンの過剰な高レビューがウザい。 ",
      "時代劇って楽しい\n 期待以上でした！時代劇って楽しいですね！武士の一分、テレビでは宮本武蔵アイカムウィズザレインでの外見的に汚い役そういう木村拓哉さんをみていたので心配はしていなかったのですがまさか木村拓哉さんがここまでやってくれるとは…！！！この域まできていたんですね木村さんは。完全に時代劇俳優ですよ木村さんの目って力強くもあるけど悲しい、そして真っ直ぐな目こういう役もとことん似合いますな(´ー｀)時代劇はあまり見てこなかったのですが、時代劇って楽しい！！あの血とああいう部分やうーん、、嫌な部分もありますが、あまりモヤモヤが残っていません。いつもでしたらああいうシーンをみたら数日モヤモヤが続くのですが、今は興奮しています。すごいですねチャンバラって！この映画は特に武器が何十種類もあって、武器がまずかっこいいし楽しいですその武器特有の演出にしびれました。あとは葉っぱザーッやら、家を壊しながらの立ち回りアクション三池監督すごいです ",
      "無限の住人\n 登場人物もしっかり原作にあっていると思います ",
      "キムタクの目ヂカラ健在！ やっぱりキムタクです！\n キムタクの目ヂカラ健在！やっぱりキムタクです！ ",
      "期待を裏切らなかった\n グロいシーンは苦手だけど、殺し合いに引き込まれた。不死身とは言っても、刺され 斬られ ボロボロになる万次に胸が締め付けられた。死ねない…死なない万次が木村拓哉さんとかぶった。カッコよかった。花ちゃんが、可愛くてファンになった。戸田恵梨香さんがカッコよかった。もうちょっと太ればパーフェクトだと思った。ラストシーン、良かった。MIYAVIの音楽がとてもマッチしていた。MIYAVIの音楽はあまり好きではなかったが、この曲はヒットするのでは？ヒットしてほしい。2時間以上もあったのに、あっという間だった。海老蔵さん、市原隼人さんのシーンをもっと見たかった。爆死する、大コケ、なんて言ってる人いるけど、騙されたと思って見てみたらいい。ただの殺し合いではなく、誰かのため…誰かを守るため…様々な深い愛を感じる事ができた。観て良かった。私は、もう一度観たい。 ",
      "自分の中での期待度を上回らなかったのが残念T^T 期待しすぎてしま...\n 自分の中での期待度を上回らなかったのが残念T^T期待しすぎてしまいました。ですがとても良くいい作品でした！木村拓哉さんの演技の幅がまた広がった作品なんじゃないかな？と思いました。まだ若いのにあそこまで木村拓哉さんとやり合う福士蒼汰さんはすごいです。1番びっくりしたのが杉咲花さん！テレビドラマで拝見した時の印象と全然違くて杉咲花さん？と最初疑ってしまいました。演技もとても素晴らしく「彼女は天才だ！」と思い鳥肌が立ちました！私自身1番印象に残ったシーンは市川海老蔵さんとのシーン。観れば分かります！！市原隼人さんのハイエナっぷりの演技いい味出てました！キャスト陣がすごく豪華で他にも書きたいことはありますが、書くときりがないので(°_°)とにかく斬る！斬る！斬る！でした！ハラハラする場面もあり迫力もありグロいの苦手な方は絶対に観ない方がいいです。私はこの映画でもう1人の主役だと思っているサムライギターリストMIYAVIさん！素晴らしいエンディングの曲をありがとうございますT^Tエンディングが終わるまで席を立たずに最後まで曲を聴いてください！これからもっともっと進化していく木村拓哉さんを応援していきます！頑張ってください(^ ^) ",
      "楽しめた\n 時間の長さも気にならず、最初から最後まで飽きずに楽しめました。最初のシーンが一番印象的でした。たまには時代劇も良いですね。2017-39 ",
      "キムタク率100％\n 　モノクロの出だしはなかなかだったが、そのあとがいけない。可哀想な妹を語る兄の複雑な心情をまったく感じさせない棒読みの台詞。このシーンを観た段階で、この映画はこれまでの木村拓哉の演技から１ミリも抜け出していない、つまりキムタク率100％の作品だと気づいてしまった。　そうなると興味は他の出演者やストーリーとなる。大勢を相手の殺陣シーンはそこそこの迫力で、その後の山本陽子の八百比丘尼とのやり取りもまあまあ。それから先は豪華な競演陣が次々に登場しては消える展開だったが、どの登場人物も人物造形が浅薄で、それぞれの人生を感じさせるものがない。その中でも一番底の浅い人物が主人公なのだから、これはもう救いようがない。ストーリーも一本調子で何のヒネリもなかった。　ただ、この映画で気付いたことがひとつ。既にみんな知っていることなのかもしれないが、木村拓哉の台詞は常に本音だということ。　大人は世の中に様々な価値観があって、どれが正解とも言い難いことを知っている。そして人間同士には人間関係や立場というものがあり、本音を言い合えばいいという訳でもないことを知っている。だから思っていることをそのまま口にするよりも、言葉を選ぶことの方が多い。　ところがキムタクはひとつの価値観でひとつの台詞。相克する価値観を止揚するための苦悩などまったく見られない。簡単に言うと、哲学がない。つまり子供の台詞なのだ。彼の台詞にどうしても感じてしまう底の浅さは、そこに由来する。木村拓哉という人に哲学があるのかないのかは知らないが、演じる役柄には残念ながら深い思索が認められない。　この作品も例外ではなく、主人公の造形にも台詞にも奥行きがないから、作品自体も立体感に欠けるものになってしまった。思い切って台詞を極端に削ってしまえば底の浅さは露呈しなかっただろう。観客が勝手に主人公の心情や苦悩を想像するからだ。昭和の映画はよくこの手法を使っていた。しかしそれには役者の無言の演技力が要求される。キムタクにそれを求めるのは酷しい。　キムタクだけでなく他の登場人物も説明過多で類型化されていて、本来は演技が達者な筈の脇役陣だが、演じる役柄が平面的で、マンガならそれでいいのかもしれないが、映画としては実写の特性を生かせず、非常に残念だった。　演出にも問題があったということで、強ちキムタクだけに原因があるとは言えないが、ここ数年観た映画の中で最も不出来の作品だったのは間違いないところだ。 ",
      "？\n 原作知らずに見たのですけど、これは単行本何冊分かを2時間半に押し込んだからこうなったのか？というくらいに大忙し。とりあえず人が斬られる、たくさん斬られる、それだけ。市原隼人の存在意義がわからんレベルに雑魚キャラだったのは、原作通り？ だとしても、たぶん原作ファンは怒るんじゃないかな、と思うくらい、全ての敵キャラが寒かった。 ",
      "三池監督と木村拓哉の最高傑作\n 木村拓哉さんの迫力凄みが尋常じゃないです。三池監督がなぜ木村拓哉を選んだかよ～くわかりました。ここまで動ける40代、キレッキレで綺麗な立ち回りアクション殺陣万次そのものというか、万次が木村さんなことに意味があるんですよね　匿名で誰かもわからない人たちに好き勝手に批判され傷ついても立ち上がる木村さん！いろんな監督やスタッフさんが、三船さんなど昭和のスターの系譜に木村拓哉ははいると言っていますがわかります。その通りです。木村さんと同じ時代に生きていてよかったです。映画の方は、原作通りでやや目をそむけたいシーンもありました。とにかく四肢の、、、が若干苦手なので。。。しかしそんなことを忘れさせる役者さんたちの突き抜けた演技の素晴らしさ！！しどひしやす金子けんさん、しらの市原くん、いかれたアウトローが上手すぎて半端じゃないですw千晶さんと恵梨香ちゃんの太ももに興奮しましたw福士くんはまだ若いのに木村さんと対等にやり合っていました！！花ちゃんは天才女優！！とにかく皆さんすばらしいの一言で、入り込んでしまいました！回数をかさねて、セットや東映の俳優さんなど細かいところもみていこうと思いますMIYAVIの曲をきいても現実に戻るのがつらく立ち上がりたくなくて、まだ三池監督の世界に浸っていたかったです ",
      "まさにぶった斬り！\n ただひたすら「凛を守る」為に闘う万次の姿を描いているので、最後までブレずに集中して観られる作品になっていると思います。とにかく斬りまくっているので、血が苦手な方はご注意を！(^o^;)でもここまで凄いチャンバラ映画は最近ではなかなか見られないと思うので、剣殺陣がお好きなら一見の価値ありです。木村さん演じる万次は無骨ながらも優しさが感じられ、杉咲さんの凛は守ってあげたくなる可憐さと芯の強さで惹き込まれます。皆さん存在感のある実力派俳優さんばかりなので、ほんの少しの出番でも強烈な印象が残ります。個人的に一番好きだったのは、乙橘槇絵(戸田恵梨香さん) ですね。彼女のシーンは鮮烈でした。戸田さんにはこれからも是非アクションに挑戦して欲しいです。 ",
      "グロいのが苦手な人は危険かも？\n 自分は意外とグロいの苦手な方で序盤からそういうシーンが多かったけど、なんか段々と慣れてきた気がしました！開始早々の100人切り、ラストの300人切り、迫力が凄かったですキャストの皆さんの演技力もよかったです中でも自分は海老蔵さんとのシーンに感動しました終わり方とエンディング曲もとてもよかったです ",
      "面白かったです！\n なかなかです！期待は、半々で観ましたが、結構な出来映え『無限の住人』！(°∀°)でした。原作が好きなので、さんざんな出来だったらやだなぁ……と心配してましたがよくまとまっていて、よい仕上がりでした。三池監督の手腕と、俳優陣、スタッフの頑張りの成果でしょう。爽快感ありますね。そして、かっこいい！！血生臭い映画ですが、何も考えないで観ても良し世の中の無情を感じながら観ても良し ",
      "よく切った❗\n 始まりは黒澤映画みたいだったが、やはりマンガには勝てないかー❗海老蔵さんの壮絶さが主人公くっているのと、次のシーンで着物が綺麗になっているのが気になった ",
      "新たな旅立ち\n 昨年からなんだかんだお騒がせだったSMAPのの騒動もひと段落、医者のドラマもそこそこ好印象だった木村さん。原作は知らなかったけど、ここんところ番宣的に三池監督ともども出まくりで期待値アゲアゲ状態だったので逆に心配しましたが、面白かったと思います。冒頭はグロいのでモノクロなんだ⁈って納得したのもつかの間、カラーになっても留まるところなしって感じでした。仇討ち系なので展開が持つかな⁈って心配してましたが、２時間半以上の長さを感じませんでした。それぞれの刺客のキャラ、中でも市川海老蔵さん、戸田恵梨香さん、良かったです。杉咲花さんも素の感じでいいんじゃないでしょうか？回鍋肉の素のCMのの方が彼女らしいですが。新生木村拓哉のいい旅立ち作品になったと思います。 ",
      "わわわっ\n 58本目。期待半分・・・位な感じで観てたら、おいおい見応えあるじゃない。思ってた以上でした。キムタクが好きかどうかは別として、キムタクはキムタクでいい。それで成立してるんだから。 ",
      "まさにぶった斬りエンタテイメント\n 最初から最後までぶった斬りでした！最初は重苦しい感じで、グロテスクなシーンが多かったですが、次第に慣れてきて途中から爽快感になりました。木村拓哉さんワールド全開な映画でした！！主題歌がカッコよくて頭から離れませんでした！ ",
      "ザッツエンタメ\n 原作の世界を損ねることなく、最高のエンターテイメントとして仕上がっていた。あれもこれも描いて欲しいと思う向きもあるだろうが、二時間半の映画では無理な相談。その限られた時間の中でちゃんと無限の住人の世界観は伝えていたと思う。万次と凛。日本のLEON。邦画の底力を海外に ",
      "キムタクじゃない、俳優・木村拓哉の誕生！\n 〝キムタク〟としてのイメージがあまりに強すぎて、映画としては今ひとつなのかな？…そんな予想をしていた原作未読の私。そんな心配は上映が始まってすぐに、ぶっ飛んだ―！斬るは〜斬るは〜の壮絶アクション！序盤100人斬り。クライマックス300人斬り〜！名付けて“ぶった斬りエンターテーメント！”最後までスクリーンから目が離せなかった2時間21分。あんなところや、こんなところがスパッと斬り落とされて…ゔっ。いっ痛ーっ！というシーンも多々。でも、あまりの潔さとスピードで目を背ける暇はなかった。万次は独眼なので木村さんは片目で全アクションを撮影。スタントなし。その難しさ。極寒の山中での撮影は想像を絶する。痛いほど冷たかったろう…あれじゃ、怪我もするわけだ。三池監督も撮影中に骨折したという話。…スクリーンからも、本作に対する並々ならぬ熱い想いが伝わってくる。イケメン封印。でも左目だけでもキムタクの目力＆オーラは半端ない。というか…片目だからこそ、いつものキムタクとはひと味違うのだ。長時間に及ぶアクションも、ただ斬るだけじゃなく、闘いの1シーンずつが凝っている。刀だけじゃない改造アイテムやら、道具やらがいっぱい出て来て…それに目が釘付け。万次に迫る刺客たち。次は誰なの？といつの間にかワクワクする私。もうっ、この人たちは何者だあー！？…という強烈キャラが続々登場。そして個々の抱える闇や葛藤が胸を打ち、思わず涙が出そうになる。それぞれの正義が炸裂。口にする台詞も深い。それぞれの抱える苦しみや思惑も深い。以下、主要キャラ紹介…・万次（木村拓哉）不死身の用心棒。・浅野凜（杉咲花）逸刀流を憎む。万次の雇い主。・天津影久（福士蒼汰）誇り高き逸刀流党首。美しく冷徹な剣士。・乙橘槇絵（戸田恵梨香）逸刀流最強女剣士。影久への愛。・尸良（市原隼人）極悪非道。皆殺しのサディスト。・八尾比丘尼（山本陽子）万次を不死にした老婆。・その他の剣士…閑馬永空（市川海老蔵）・凶戴斗（満島真之介）・黒衣鯖人（北村一輝）・百琳（栗山千明）・司戸菱安（金子賢）…ということで、キャラだけ予習しておくとより楽しめるかもしれない。その中でも、海老蔵さんの演技は本当にすごかった！セリフに泣かされた。好青年脱却…初めての悪役、福士くんの影久はクールな最強剣士。こんな役も見てみたかった～！血だらけでも美しい。初アクションと美脚にドキドキ…影久への屈折した愛のカタチを表現した戸田さん。息をのむほどの美しさ。山崎努さん、田中泯さん、山本陽子さん…ベテラン俳優陣の心に残る演技に感激。…そんなこんなで、見どころ満載。そして何と言っても、万次と凜の次第に深まる絆に胸がきゅーんとする。守りたい者ができると人は強くなれるから…凜を守る万次はカッコいい！花ちゃんは、とにかく叫ぶシーンが多かった。全身で頑張る姿が健気だ。そして忘れられない…あのラストのワンカット。私にとっての名シーンになった。MIYAVIのギターの前奏から歌に入っていくエンディング…“彼の人生の出発点。刀の代わりにギターでともに闘わせてもらった。”という主題歌に鳥肌が立つ。万次の心の葛藤。その激しさと切なさを表現した曲…「Live to Die Another Day‐存在証明‐」が映画のフィナーレを飾る。木村さん&スタッフさん、ごめんなさい。もうっ、最高でした！ぶっきらぼうだが情に厚くて頼りになる、絶対にくたばらない男・万次。その生き方が“木村拓哉”と重なる。アイドルからの脱却。まさに、新生・木村拓哉の門出のために作られた映画だった。そして、私はもうキムタクとは呼びません。これからは敬意をこめて、木村拓哉さんと呼ばせていただきます！ ",
      "想像以上に…\n グロッキーでした笑ほんとに想像を超えてきました。予告で見た感じのままでいくと、グロいのが苦手な人からしたら苦痛になるかもしれないです。ぶった斬りエンターテイメントとうたっていますが、その通り、ほんとに斬って斬って斬りまくるという印象です。試写会で見たのですが、年齢層が広くて、キムタクってやっぱり人気なんだーって感じです。ただ、年配の方が少し多く、笑う必要ないようなところで大声で笑ったり、自分は違う認識で真面目に捉えるような部分を、おばさんたちの笑い声で台無しにされたことが悔しかったです…やはり映画館で見た方が自分の世界に行けるのでいいですね。なにせ、戸田ちゃんすごくかっこかわいかったです！俳優陣はすごい豪華で、どの場面も華がありました。ただ、原作は読んでないのでよくわからないですが、2時間ちょっとでは浅い完成度にしかなっていないような気がします。敵みーっけ、はい殺す、次みーっけ、はい殺す…これが何回も続くような感じです。物語性には少し欠けてる部分があるのではないかと思います。しかし、みなさんかっこいいので、かっこよさを堪能したいのであれば行くべきと思いますよ。 ",
      "切りつけ戦うだけ、ただそれだけ\n ぶったりぎりエンターテイメントというだけあって、その通り、復讐したい少女の敵を切りつけるだけの話。血しぶき、腕飛びの残酷シーンが際立って、感動も情緒も何もない。自分の妹に似ているというだけで、両親を殺された少女の復讐のためにただただ相手を殺す。殺される相手が有名俳優であるが、次々出てきてあっという間に殺される。そのキャラクターを掘り下げることもなくキムタクを際立たせるだけにでて、すぐに殺されていしまうのは、なんとももったいない。 ",
      "エンターテイメント\n これこそまさに、副題通りのぶったぎりエンターテイメントでした。ハラハラドキドキ、笑いあり、涙あり。邦画もいいなと思いました ",
      "1人1人のキャラの濃さと力強さ凄かった！\n まずは、木村拓哉の圧倒的な存在感それを消すかのような豪華な敵達、1人1人の個性と世界観が良くも悪くもとても強くよかったです！バイオレンスもやり過ぎず少なすぎず、見飽きないアクションでした！ここ最近、僕の中で三池監督がヒットしてなかったので、とっても嬉しく久々に興奮しました！面白かったです！ ",
      "観終わったあと拍手が\n 試写会に友人と行きました。色んな年代の方が観ていました。単純な３００人斬りかと思いきや、どんどん引き込まれ、前のめりになってました。観終わた時どこからともなく拍手がおきていました。思っていた以上に面白かったです。又観ます。 ",
      "圧倒されました！\n 沙村広明先生の原作を読んで、試写会に行きました。30巻まで出ている原作を、どうやって1つに表現するのか、私は実写で表現されたものを目をそらさず観る事ができるのか。。。心配無用でした。2時間21分圧倒され、あっという間でした。万次の周りは敵だらけ。でも、万次にも凜にも、はたまたその敵たちにも、それぞれの過去があり、物悲しい気持ちにもなりました。戦いの間にみせる万次と凜の間に流れる空気も、よく表現されていたと思います。三池監督が「あなたでなければ撮りません」と言った意味も分かりました。万次役の木村拓哉さんの目力が凄いんです、ゾワッとするんです。自分に向かってくるようで斬られる！て感じるんです。監督、木村拓哉さん、杉咲花ちゃん、福士蒼汰さん、市原隼人さん、市川海老蔵さん、他キャスト全員あっての映画だな、とつくづく思いました。公開されたら、また絶対観に行きます！ ",
      "凄い！何度も見たい。\n 試写会で観ました。最初から一秒たりとも目が離せないそれが最後まで続く。ず～と手を握り締めたままでした。斬って斬って斬りまくり、刺して刺されて、少し怖いシーンがありましたが、不思議と目を覆うことなく観れました。不思議な感覚でした。キャストの皆さんが個性的でカッコイイのです。万次が凛を護ろうと闘う姿に感銘しましたしふたりの絆が強くなっていくのが心地よい。お勧めします。絶対にみて損はしない作品です。 ",
      "うーん。\n ちょっとビックリしました。あまりにも...まずキムタクと杉咲花さんの舞台挨拶、キムタクやる気ねぇ。。。肝心の映画はストーリーの面白さは最悪。血飛沫は不自然だし、練られてないですね。キャストの演技は頑張ってます。でも制作陣も面白くないってわかってるんでしょう。殺し合いだけを見たい人へ。正直1000円も出したくはないな。、。マンガは見たことない自分のレビューです。 ",
      "がっかり\n 原作の大ファンです。がっかりです。万次、永空のマイナスを槇絵、研水のプラスで補えるか。映画館で見るか。　　悩みます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}