{
  "id": 106,
  "reviews": {
    "eigacom": [
      "めちゃくちゃよくできている。\n 原作未読、且ついい歳をしたオッサンなので、この映画に関してはほぼ客層ターゲットに入っていないと思われる。が、ネット等での評判がすこぶるいい。もしや印象だけで傑作を見逃しているのではと慌てて映画館に行ってきた。果たしてコレは期待以上の作品。マンガを実写化する時に、人間やビジュアルをどこまでマンガに近づけるか、近づけないかがセンスの見せ所だと思うのだが、本作はマンガ的だけども実体でもあるというバランス感覚が絶妙で、門外漢でも気恥ずかしさを覚えることがない。それでいてくだらないところはとことんくだらなく、しかも熱量を持ってやっていて、何度も笑わせてもらった。菅田将暉と吉田剛太郎の親子のやりとりなんてもう素晴らしいコンビ芸である。あと永野芽郁のダンスは不意打ち的なサービスで、イケメン祭りに萌えない側の人間としてはオアシスであり、盛り沢山で胸やけ寸前の人間に与えられた一服の清涼剤である。 ",
      "若手イケメン男優祭。秀逸な邦画エンタメ作品\n 配役の顔触れが凄い。菅田将暉、竹内涼真、間宮祥太朗、千葉雄大、志尊淳、野村修平・・・。渋いところで岡山天音。よくもこれだけ、旬の人気男優を集めたものである。そして彼らが実に楽しそうに夫々の突拍子もないキャラクターを演じている。（それは、パンフレットの撮影日誌を読んでも明らかである。）良くぞ、古屋兎丸の独特の世界観を忠実に再現したもんだ。＜２０１７年５月５日　劇場にて鑑賞＞ ",
      "原作知らなくても十分楽しめる作品！\n 原作未読ながらも十分楽しめました。テンポ良く物語が進んでいくため最後まで飽きずに見ることが出来ました。中心メンバーはそれぞれ主演作品が多数存在するほどの売れっ子の皆さんでその点に関しても豪華だなぁと思うばかりでした。個人的に好きだったのは帝一の私服です。独特で派手にも関わらず、帝一に凄く似合ってました。上下大判の花柄が似合う菅田くん凄いなぁ〜。レトロな洋風とモダンな和風があいまったビジュアルやセットもとても好きなコンセプトでした。次はお話だけでなく、ビジュアル面に関してもより目を向けてみたいと思える作品でした！エンディングの芽衣ちゃん可愛いかったです…！ ",
      "期待以上！\n ギャグ映画だと思っていたが、ストーリーもしっかりしていてとてもまとまっていたので、原作を知らなかったがしっかり楽しめた！今の彼氏と付き合う前に見たはじめての映画！ ",
      "※ロクでもない感想です※\n  全体的に綺麗にまとめられてて普通に違和感なく見れました、良い実写化だったと思います😃　億人先輩は本当漫画から飛び出して来たんじゃないかってくらいだった…そして京さんﾏｼﾞ京さん…しかし竹内涼真も好きだし弾も好きだが、竹内涼真が高校生演じるのはキツイような…仮面ライダードライブのときのイメージが強すぎるだけかもしれんが…… ",
      "おもしろかったー\n 楽しく操っていただけたら幸いです。 ",
      "生徒会長に！　オレはなる！\n 海賊王を目指す彼とは違い、「過程や……！方法なぞ……！どうでもよいのだァーーーッ」的な、シンプルなたったひとつの思想だけを持った男たちのドタバタ選挙コメディ！盗聴、土下座、賄賂、裏切り、果ては切腹！文字通り命を賭して、狙うは生徒会長の座！何から何まで気合の入れ方が尋常じゃない。笑いを超えて風刺なのかと思えてきました。最後のあの表情はゾクゾクきました！漫画未読でも、心から笑えました！あと、吉田鋼太郎コメディ向いてる！あとあと！　永野芽郁ちゃんのダンス超かわいい！ ",
      "続けて観てしまいました。\n 若い男優さんたちも素晴らしい。話もとても面白い。あまりレッテルを貼らずに観てみてください。 ",
      "コメディではない\n すごくハラハラドキドキできる映画だった。でもちょっと期待し過ぎたかも。めっちゃ笑える映画ではなかった。菅田将暉さんの脱力したときがカッコよすぎて/// ",
      "譲れない男の争い！\n 人生設計をしっかりしている主人公の赤場帝一の姿に惹かれる！！！舞台は学校。そこで繰り広げられるものは派閥争い。各々の譲れない想いをベースに生徒会長という学園で一つの椅子を争います。男は特に燃える映画ではないでしょうか！ ",
      "想像より見やすかった\n コミック原作だと髪型、髪色のせいで不自然になる事も多いですが、キャストの顔つきだったりで馴染んで見えました。この手の作品は失敗も多いような気もしましたが内容も面白く菅田将暉さんに適した作品だったと思います迷う方は見る価値あり！菅田さんファンでは無かったのですが、こういった役が凄くハマる役者さんなのでだんだんと魅力に惹き込まれています( *´꒳`* ) ",
      "最後の最後まで面白い！\n 原作は数巻だけ既読済で本作を観ましたがかなり面白かったです！出てくる俳優の皆さんがカッコイイしコメディ要素もある皆におすすめ出来る映画。邦画の中でもトップレベル。 ",
      "最高によかった！ 漫画も大好きで菅田将暉も大好きだからみてみようか...\n 最高によかった！漫画も大好きで菅田将暉も大好きだからみてみようかな～と実写って外れること多いけどこれはよく出来てる☺️ ",
      "目が幸せ\n 弾かっこよすぎました、イケメン多くてそれだけで幸せな時間だった〜すっかりもう野村周平見ると口臭いっていうイメージついちゃいました（笑）ひたすら面白い映画だったなぁ ",
      "光明がキモかったw\n 先の読めるストーリーでもギャグをあそこまでしっかり作ったのは良かった菅田将暉はいいなぁ山田孝之と同じくらい好きやけど、山田孝之は何やらせてもカッコよく見えるからこんな役は無理やと思うし気軽に見れる映画は楽でいい ",
      "最高のコメディーに感動した\n これほど真剣に戦争映画並みの迫力でやられると引き込まれて、腹がよじれるほど。菅田や吉田まではいつもの定番だが、間宮まで靴舐めるか。永野芽郁のダンス、回し蹴り、ドア蹴破り、萌える。展開も無駄なく何気に上手い。特に、間宮の飛び降り自殺未遂の防ぎ方は技あり。会長選挙で最後のどんでん返しも、さもありなんと上手い細工だ。しかし、これだけの年の俳優で高校生自然に出来るみんなすごいな。鬱でもいくら悲しく苦しいとときでも必ず笑えることを保証します。 ",
      "テンポが良く面白い\n 菅田将暉目当てで、綺麗なお顔を拝もうと思って観た作品。イケメン揃いの眼福な映画なだけかと思ったら、最初から最後まで面白かった。結末も帝一の思惑がしっかりありなるほどな〜とニヤニヤしてしまった。この映画で一番好きなシーンは帝一と父親の外部生入学テストの採点シーン（笑） ",
      "世のおっさんたちからの評価が高いw イケメン俳優そろえて寒いお笑い...\n 世のおっさんたちからの評価が高いwイケメン俳優そろえて寒いお笑いやってる女子供だましのイロモノ実写化だろ？と思ってたんだけど、なんだかんだで観てみたらサイコー！ということね。わかる。まずイケメン俳優たちにひとつもトキメかないもの！彼ら、イケメンであろうとしてないもの！こんな若い子たちにこんなにもイケメンを捨てさせた監督がえらい。エンディングのあの女の子のダンスかわいかったー。 ",
      "現代の政界をさりげなく爽やかに斬る青春映画\n 永井聡監督作品は『ジャッジ！』が面白かったので観たが、これも期待通りの仕上がり。原作は未読だが、漫画の映画化はうさんくさくなるイメージが強くあまり興味をひかないが、これは映像作品として創り込みが流石だった。バカで大げさなキャラながらも薄っぺらくならず、それぞれの役者が際立っており、いま勢いのある若手俳優が揃い踏みだからファンはもちろん見応えがあると思う。2時間の映画だから仕方がないが、先輩の選挙篇が中心で、自身の選挙がさくっと流れてしまったのがものたりなかった。前後編に分けたり、連ドラならもう少し物語を厚くできたか。 ",
      "漫画原作の快作\n Amazon primeで家族と鑑賞。菅田将暉主演？女性客狙いの作品か？あまり期待しないで観たら、テンポよく、笑いのツボも押さえていて、次は？次は？と期待を煽る。原作の漫画は読んでないけど、それぞれのキャラが立っていて、なかなかよく出来た快作。ラストシーンも痛快で楽しめた。漫画といい小説といい、原作が良いと映画も良い作品にしやすいね。 ",
      "最初から最後まで面白い\n 映画館で二回、DVDでもう一回みるほどハマった。熱くて、笑えて、展開が奇想天外、登場人物も皆キャラが濃くて最高だった。今をときめくイケメン俳優達が出ていることにスポットが当たっていたが、イケメン俳優達の演技力も申し分なく、親父世代、女の子も含め皆が生き生きと振り切っていて最初から最後まで本当に楽しかった。公開されて月日がだいぶ経ったが、時折見返して元気をもらいたくなる映画だと思う。 ",
      "娘に勧められて観た映画。 出だしの暫くは全くはまらず、どうしようか...\n 娘に勧められて観た映画。出だしの暫くは全くはまらず、どうしようかと思ったが、後半は楽しく観れた。 ",
      "永野芽郁のダンスが見れるのは帝一の國だけ！\n ものすごくおもしろいです。イケメンがたくさん登場して女子をキャーキャー言わせるだけの映画だと思っていたら痛い目にあいます。いい歳こいたおっさんでもキャーキャー言わされます。それぐらいキャラクターがいい。かっこいい。きゅんきゅんしちゃう。永野芽郁のかわいさがどうでもよくなるぐらいみんなかっこいいし、永野芽郁のダンスも下層YouTuberの悪ふざけに思えるぐらい、観終わる頃には映画の世界観にどっぷりはまってしまいます。とにかく世界観が素晴らしい。生徒会長になれば将来日本のトップに立てる学校。エリート同士が生徒会長の椅子を懸けて政治で争う。どのキャラクターも際立っていて、その際立ってる方向に矢印をふりきっちゃってるって感じで、わかりやすく楽しい映画です。余談ってゆうか、観終わったあとになぜか、ふと、永野芽郁のイトダンスもいいけれど、千葉雄大がハレ晴レユカイを踊ればいいのに、と思いました。なんで？ ",
      "おもしろい\n  半分青いを見てるので、そのキャストが何人も出てるのが面白い。赤場帝一が自分の国をつくるために生徒会長を目指す話。物語の多くは帝一のひとつ上の代の生徒会選挙が舞台。帝一がどの次期生徒会長候補につくか、そしてそれをどうサポートしていくか描かれている。難しくなく見れる。 ",
      "青春＋現代社会\n 漫画の実写化はいろんな意味で難しいと思うけど、きちんと表現されてる素晴らしい。笑えるし、青春の一片を見られる。そして、扱っているのが社会の縮図、政治とその劇。面白い。 ",
      "沼った\n 見る前は“帝一の國”自体全然知らなくて、そこまで期待してなかったのですが、見始めたらあの独特な世界観にどっぷりハマってしまいまして… キャストもハマり役でこの人たち以外考えられないなってぐらい(自論)スピンオフも拝見して見た日からずっと告知動画、イラスト漁ってます笑 原作、購入したいと思います！\"帝一の國\"久しぶりに心の底から面白いって思った作品でしたね。定期的に見たいですね。癒される…本当に出会えて良かったです！ ",
      "正義か？悪か？\n 何が正義で何が悪か。欲を満たすためにはどんな手を使ってもいいのか。激しい選挙と高校生の未熟さ、その2つが見事にマッチしていた良作でした。 ",
      "見ごたえたっぷり！\n 原作未読ですが、メインキャラの役がみんなハマり役だと思った！菅田将暉目当てで見ましたがやっぱり熱い演技が似合ってます笑コメディ要素も多く、楽しめるし裏切りや駆け引きが良くできているなーと。ハラハラしながらも見れるし笑えるしとても楽しいです！ ",
      "期待ハズレではないが\n テストの点数を争うシーンは秀逸だった ",
      "芸達者がズラリ\n 公開してた頃イケメン若手ばかりがなんとなくカッコつけてるだけのスイーツ系映画だと思ってバカにしてたけど、見てみると全然スイーツじゃない！むしろ演技合戦って感じで皆本気で頑張っててすばらしー☆菅田将暉くんの大げさ演技も嫌にならないバランスだし、竹内涼真くんはこの手の爽やか男子の演技はたぶん今若手一番だし、永野芽郁ちゃんも志尊くんもかわいい☆ ",
      "んな！アホな話を！\n それが、面白い！菅ちゃんのたいそうな喋りもエエスズメと間宮が、ここにもいた！ ",
      "シンプルに楽しめる映画\n 先輩の勧めで見たが、評判通り何も考えずに楽しめる映画だった。たまにはこういう映画も良いかな。 ",
      "センスが良い\n コミック原作とか、正直ハズレが多いイメージだけど本作は良い意味で期待を裏切る良作。個人的な見どころはテストの得点を発表するシーンで、清々しく振り切ったバカバカしさでかなり笑えた。テーマ的に暑苦しくなりがちなところもコメディ要素をちょうどよく散らしているし画づくりにもセンスの良さが垣間見えて地味ながら「感じの良い」作品。全体を通しても主演の菅田将暉がハマり役で彼のおかげで作品のクオリティが上がっていると言って良いほど。無理にCGとかVFXとかに凝るんじゃなくて、邦画の目指すべき姿ってこういうのじゃないかなーなんて思った。 ",
      "君子豹変す\n 流石の菅田将暉！彼が主役であったからこその面白さ。狂気じみた演技力と言うべきパワーで全編心を鷲掴みにされる。野村周平のちはやふるとかとは違う持ち味が出ていて面白い。竹内涼真はいつもの竹内涼真だが場面における存在感が凄まじい。彼ら3人がそれぞれの持ち味を生かして繰り広げられるドラマがとてもよい。全体にはシュールコメディのノリでありながらも、先を予測できない純粋なエンターテイメントとしての面白さが詰まっている。人生は学園の中だけにあらず。しかし、その中で懸命にもがいた者のみが夢を達成できるのだ。君子豹変す、と言う言葉がある。目的のための目的に囚われていては、最終的な目標は失われてしまう。いかに自分の立場や役割を変えつつ、最終目標を達成するか。囚われたのは氷室ローランドであり、自分の立ち位置を華麗に変えていけるのは赤羽帝一であり、そう言う目線でも面白い。 ",
      "面白かった。\n 原作は未読。だけど、映画の中から原作の熱量を再現しようという気概が見て取れたし、役者陣がおどけてみせるような演技じゃなくて大真面目に演じているのが素晴らしい。いわゆるブックエンド方式的な見せ方だけど、中盤の帝一が生徒会長の座にこだわる理由の激白で、それまで感情移入しづらかった彼の印象を一気にひっくり返しているのも上手いし、そこからラストでもうひと捻りしてるのもいい。 ",
      "要は「クローズ」ね。まあまあね。男の子達が端役に至るまで全員一生懸...\n 要は「クローズ」ね。まあまあね。男の子達が端役に至るまで全員一生懸命な感じがしてとても好感を持った。 ",
      "テンション高い\n 帝一とお父さんのやりとりが面白かった。一般的なイケメンがたくさん出ていて楽しい。氷室先輩と駒さんが良い。 ",
      "まぁまぁ\n 面白いけど、ウーン、ドラマとかだったらもっといい評価かも ",
      "ハイクオリティなエンタメ\n 個性的なキャラクターごとのオーバーリアクションが楽しめるなら◎ただ、若手…？確かに若手だけど、調べたところ菅田将暉1993年生まれ、野村周平1993、竹内涼真1993、間宮祥太朗1993、志尊淳1995、千葉雄大1989…2017年時点で平均24歳くらいか。高校生役なんだが ",
      "したたかな奴\n こんな男が 天下を取るのかな？ それより帝一の彼女役に釘付け(笑) ",
      "エンターテイメントとしては合格\n 若手のてんこ盛りでしかないと思っていたが、漫画としてよく出来ていたと思う。開成、海城模しているが、どこあの田舎！ツッコミどころ満載で、楽しく拝見出来ました。 ",
      "熱苦しいぐらいの熱演です。\n  振り切りまくりの独特な世界観は素晴らしいです。菅田さんと吉田さんの掛け合いは見応えたっぷりです。あの拍手のリズムなんて、皆さん相当練習されたんでしょうね(笑)終盤の大どんでん返しも良かったです。 ",
      "タイトルなし\n 出だしのピアノを愛する少年がこんなことに…と思ったら、帝一はブレなかった。そして、エピローグ的なシーンで、なんか良い話しで終わったかと思ったら、やはり帝一はブレなかった。 ",
      "原作好きな方のみ\n 出演者のビジュアルはよいです。ストーリーもそこまで面白くなかったです。残念でした。 ",
      "おもしろかった！！ とりあえず旬な俳優ばっかりなだけで、見応えある...\n おもしろかった！！とりあえず旬な俳優ばっかりなだけで、見応えあるし、話もおもしろい！菅田将暉と吉田鋼太郎の全力な掛け合いが、最高に笑えた。 ",
      "レビュー\n ツッコミ所満載のドタバタ映画。登場人物はみんなぶっ飛んでいるので、話もぶっ飛んでいるが、それゆえに清々しい気持ちで笑って観れる。拍手がエキストラも含め大変そう…😅 ",
      "ここ最近で一番期待を裏切られた\n  ただ千葉雄大と菅田将暉がすごく好きって言うだけで見に行ったので正直まったく期待してなかったが、面白かった！！マイムマイムは無理があるが、ライチ光クラブの作者と同じだと気付き、少年達の異様な雰囲気は納得できた。最後のどんでん返しもあり、とても私好み。二作とも良かったので、古屋兎丸さんの漫画を他にも読みはじめた。そしてなんといっても、どの配役もよかった。間宮くんの金髪違和感なかったし、あの役をやるための声量&オーラも充分。竹内くんのさわやかさは今日本の俳優が出せるトップレベルでしょう！かっこよすぎて、大好きになった。等々他にもいいキャラばかりだった。配役的にどうしても女性向けに見えてしまうだろうが、話は男女関係なく楽しめるのでぜひ好き嫌いしないで一回見てみてほしい！ ",
      "原作まんまのテンションで最高！\n キャストもストーリーもテンションも、何もかも最高でした！ホントに面白かった♪東郷菊馬は、原作より1.5倍かっこよかったです♪ ",
      "ここ最近では一番面白い\n 一歩間違えたらサムくなってしまうようなギリギリの演出を、言い回しや間の取り方が絶妙なバランスを保ち、見事笑いへと誘っていた。特に、序盤の菅田将暉、吉田鋼太郎の掛け合いがとてつもなく面白い。最後まで楽しく鑑賞できた。続きが観たくなるほどであったが、この終わり方が一番ベストなのではと思う。 ",
      "割と普通に面白かったです。\n  選挙は誰が誰に入れるかわかる人もいたしわからない人もいたけど、先が大方予想できてしまった所もある。 ",
      "ただの若手俳優売り出し映画\n そう思っていました。全然違いました！政治コメディという新たなジャンルでとても楽しめました ",
      "面白い\n  原作を読まず作品を見ました。漫画原作を実写化反対派ですが、映画としても内容としても面白かったです。出ている人が豪華な上に、みんな癖のあるキャラをやり切っているため、すごく面白く見れました。最後の最後まで帝一は帝一で、帝一の国に向けて動いてましたね。笑ってしまうシーンは、演技のおかげなのか漫画もこんな感じなのかわかりませんがクスッと何度も笑いました！負けると勝たせてやったは大違いでしたね。すごい判断力です。最後のマリオネットのピアノを弾いた後に君たちのことだよのセリフは鳥肌が経ちました。面白いの一言でした。 ",
      "『帝一の國』（２０１７） ジャンプ系のギャグ漫画が原作らしい。登場...\n  『帝一の國』（２０１７）ジャンプ系のギャグ漫画が原作らしい。登場人物が今をときめく若手たち。原作者のほうが早生まれだが、私と同い年とは。政治や競争主義を皮肉りまくっている作品か。だいたい、ピアノの天才的な善良な子だったのに、ピアノに頭をぶつけてから、父親の希望の総理大臣を目指すような人物に豹変してしまったという。監督が３歳下で、脚本家が１つ下と、同世代が作っているとは、そういう世代なのかと複雑な思いもするが、ギャグの風刺が面白いのが続いていく。野村周平が『ちはやふる』の素の顔とまったく違い同一人物とわからない。『ビリギャル』でもわからなかった。間宮祥太朗もキムタクの『BG』の時とまるで違ってわからなかった。ちょっと変装されるとわからないくらいしかわからない。そんな中で菅田将暉はどうみても菅田将暉だった。権力主義の父親の影響とか、どの先輩につくかで、進度が変わってしまうという。しかし、欲望と策略が渦巻く中で、竹内涼真のやった役のような人物が爽やかにいられるというのは凄いことで、その良し悪しもどうなのかなとも思ったりする。だがそういう人が中にもいるからやっていける面もあるのかも知れない。これだけの役者の中で美男子で登場している竹内は凄い。しかし蹴落とそうとする方法もギャグでくだらないところが面白かったりする。超エリート高校の生徒会が内閣につながっているという設定も、ありそうな感じもする。高校生あたりから大人世界の準備がされているのか。男女仲については硬派な映画で主人公と恋人については淡い感じで好感が持てるが、ドロドロした感じではないが、リーダーにつく男が男色的な感じも、そういうこともあるのかなと推測させたりする。設定が男子校だが、女性との共学でハニートラップするような貞操のない女生徒まで絡んでしまってはわけがわからなくなる。実際の政治や企業にはそれもある。千葉雄大も眼鏡だけで誰だかわからない。よくわかっていない私。千葉雄大と竹内涼真がクリーン政治的な。でも負けない意識があるというか。すごいものだ。ある意味、汚いと思われる人のほうも純粋なんだろうか。この映画では汚いところはカネの面で描かれている。オンナ絡みのところは描いていない映画である。硬派的で男色的だろうか。「良くも悪くも真っ直ぐ」な奴は、善良なまわりにいることか。役名で言えば、生徒会候補者が２人に絞られ、氷室派は、金のばらまきの賄賂政治で票を増やす。対する森園派に主人公の帝一がいろいろあって寝返って入って。主人公が正義そのもののヒーローではないところが、現実的なのか。主人公が同様にカネで対抗しようとするが、父親も恋人も反対である。主人公は恵まれている。結局、生徒たちの正義感が優勢するという正義の話になっているが、なぜ情勢を広げるのがマイムマイムなのか。とても朴訥である。大変に性善説である。映画の内容とは関係ないが、菅田将暉の演技は怒るなどになると大げさすぎて周囲とバランスが取れないというか、声がでかい。母と妹が回想にしか出てこない。出てきたら大河ドラマになってしまう。なぜ総理大臣を目指したかが、ただピアノが自由に弾きたかったという。総理大臣になれないとピアノが弾けなくなるという父親からのプレッシャーからのトラウマ。だが現在朝の連ドラで上昇時期の永野芽郁の女生徒が、立派な強い女性で主人公の気持ちを立ち直させて、主人公は恵まれている。そして野村周平が一番の悪役である。菅田将暉と対決になる。子供の頃は一方的にいじめられていたのが、主人公は悪役にタックルしていった。ただ、悪役の野村のほうも喧嘩中に、主人公に小学生の時から勉強やピアノやヒロインもとられて、悔しかった思いを吐く。喧嘩は高校になっても悪役のほうが強いが、主人公はくってかかる。そして、生徒会長選も闘いが繰り広げられる。正義とは何かが出て来るシーンである。その後の裁定も、喧嘩の後も、良いシーンである。でもこんなに複雑な話にしなくてはならなくなってしまった時代も悲しいのかも知れない。主人公の父親のほうも、かなりのピンチにも夫人は支えとなり、また出てきた。父親（吉田剛太郎）のほうも人生負けてない。悪役の行動も最後までおっと思わせて、主人公もまたおっと思わせる。だがそれも意表をついていた。性善説の映画ではなかった。マキャベリズムだった。結局最後の最後で評価は下がってしまう。それが現実か。さすが同世代制作の映画だった。あーあ。 ",
      "原作未読\n 思っていたよりも面白かった。 ",
      "漫画そのもの\n テレビ録画を金曜の夜に犬と一緒に鑑賞。みんなカメレオン俳優、役にピッタリでおもしろく見ることができた。お父さんと帝一の掛け合いが絶妙だった。 ",
      "世界観がぴったし\n 帝一を演じられるのは菅田将暉しかいないし、他の配役も見事だった。強いて言うならローランドがちょっと骨張りすぎ。集英社が作る昭和漫画の王道といった感じで、魁!!男塾とか、ハイスクール奇面組とか、そういう学園モノのノリが見事に実写化されている。展開も速くて、よかった。糸電話の美々子も可愛かった。 ",
      "菅田将暉はハイテンション\n ただのコメディかと思ったら、政治世界を生徒会長選挙に置き換え皮肉った意外と真面目な作品だった。菅田将暉と吉田鋼太郎の掛け合いはテンションマックス‼️面白いです。 ",
      "思ったより面白かった\n 姉と視聴しました原作三巻まで読んだ感じ、ホモではないけどホモっぽい雰囲気あったので不安でしたが、まー意識して見なければ大丈夫程度だったので良かったです小難しいネタをコミカルにやってたので子供も大人も楽しめるといった感じでしょうかまーでも、マイムマイムはないなw ",
      "完璧！だけど、尺が足りない…！\n 原作は確か３巻まで読みました。漫画の実写化は、ほば失敗に終わり、ましてや原作を超えることなんて、滅多にないと思うのですが、これは映画の方がおもしろいです！一見、あり得ないと思う高校を実在するかも…と思わせるほど、設定がしっかりしてます。熱意があり過ぎる男を菅田将暉が見事に演じてるので見応えあり！本当に演技上手です！オーバーリアクションなんだけど、嘘くさくなくて本当におもしろい！前半は丁寧なんですが、その分、後半の重要な部分がぱっと終わってしまうのが残念。ただ、大どんでん返しはおもしろかった！前後編に分けたらよかったのに…。不満があるなら、竹内涼真が素過ぎることと(素のままでキャラにぴったりなのかもしれないですが)、帝一の相棒もっとかわいい系男子がよかった、美々は美少女の方が嬉しかった、かな…。大不満は後半のピンチが、それ！？な所です。地味過ぎる。太鼓のシーンは圧巻！見応えありです！ ",
      "操り人形\n  海帝高校生徒会長選の熱〜いお話。菅田将暉VS野村周平竹内涼真は清々しいそのままのキャラ。菅田将暉の一途すぎる帝一はどハマり！昭和臭が漂う帝一の服装が良い。糸電話でロミオとジュリエット風の会話も笑える。志尊淳との愛ある関係もホッコリ。野村周平の姑息なバカさ加減も笑いのツボ。海帝祭の男太鼓は圧巻。賢い帝一の一言「負けるのと勝たせてやったでは大違いだ！」帝一が総理大臣になる日が来るのだろうか？ ",
      "菅田将暉のハイテンションムービー\n ずっとハイテンションだから、見てて疲れる(^_^;)くだらなかったけど、まあまあ面白かった(^o^)今をときめくイケメンたちの競演。こりゃ女子は大興奮だわな…ってゆーか、竹内涼真が美味しいところ持ってったな(^o^) ",
      "予想以上に面白い\n かなり面白かった。選挙の方法や人物描写キャラ設定、崩れることなく細かいとこまでしっかり作られてて楽しめる。エンドロールまで楽しい ",
      "ストーリーの違和感がすごい\n 原作が面白かったしキャストも良かったので結構期待して見たのが悪かったのか…ストーリーを詰め込んだせいで、そこはあって欲しい！っていうシーンがほぼカットされてました。そして原作に無い余計なシーン追加されてるし…止めて。時間に収めようとした結果、キャラ同士の関係性がカットされて、ストーリーの違和感がすごい。原作が面白いだけに落差が…。役者さんが良かっただけに残念です。この監督と脚本家の作品は期待しないようにしよう…。 ",
      "きたいしていなかったのですが､ かなり面白かったです｡ 学校の選挙...\n きたいしていなかったのですが､ かなり面白かったです｡ 学校の選挙戦の話で､ ストーリーも よく練られており､ 登場人物も個性的でした｡ 映像や演出も凝っていて､ 最後まで飽きずに楽しめました｡しかし､ 理解できない点も有りました｡ 旗を吊るしているワイヤーをライバルが切断しますが､ なぜそのことを先輩に報告しなかったのか理解できませんでした｡ 主人公は [生徒会長になるためになら犬にでもなる] と言い放つわりに､ 男女交際禁止なのに恋人と密会するなど､ 主人公の脇の甘さが目立ち､ 矛盾していると かんじました｡ そのため､ 今一つ感情移入しづらい点が有りました｡そもそも､ 肝心の帝一の選挙戦は ほとんどありません｡ 物語のメインは [帝一の先輩となる人たちの選挙戦を帝一が応援するはなし] でした｡ もっと帝一自身の選挙戦のはなしを中心に据えるべきだと かんじました｡くわえて､ エンディングで女性が踊りますが､ なぜか口パクでした｡ [お前は歌わないんかい!] と全視聴者が突っ込んだはずです｡ このあたりの意味不明さを解消するべきでした｡ ",
      "こんな眼福な映画あるか？ しかも面白いと来た 当たり〜〜超当たり〜...\n こんな眼福な映画あるか？しかも面白いと来た当たり〜〜超当たり〜竹内涼真はこの時が一番カッコいいなほんで菅田将暉は最高に演技うっまーみんなキャラ濃い演出なのにハマってるの不思議志尊淳ちゃん☆キラリンヒロイン ",
      "親子で笑おう。\n 菅田将暉のギョロ目のリアクションと海帝高校の生徒たちが校庭で踊るマイムマイムにワロタｗ。漫画の実写化は、これぐらいのスケールが丁度いい。ま、この程度の学園ものは、テレビドラマでも十分なんだけど。😁 ",
      "真面目な全力さに笑う。\n 原作は1巻まで既読。思った以上に楽しかった！登場人物はたいがい全力で真面目に狂ってる美しい男たち。素晴らしい。帝一があくまで野心的で「イイヤツ」じゃないのを貫くのがすごく良かった。菊馬も「(帝一に対し)最後にデレたよ！」と思ったら「安定のクズ」だったし。笑ヒロイン美美子ちゃんの扱いのひどさも面白かった。「あ、ヒロイン枠は光明くんなのね」と。笑 ",
      "notジャニーズ\n 正確調べてないけど、ジャニーズもLDHもいなくて良い作品でした。アミューズはいるな。うーむ。 ",
      "93年生まれ若手俳優陣、10年後誰が残っているか\n 早くも地上波放送という事で思い出したのでレビュー書いときます。原作未読の段階で見ましたが、その後1巻だけ読みました。結論から言うと、このところ続いている漫画原作モノの中でもトップクラスに成功した部類なのでは。コメディ調ながら権謀術数渦巻く学園ドラマ。メイン6人はそれぞれなかなか濃いキャラづけですが、どのキャラクターも監督が愛情持って魅力を引き出そうとしている姿勢が窺えました。菅田将暉、野村周平、間宮祥太朗、竹内涼真、みんな93年生まれの24、25歳。少し上に千葉雄大、木村了、ちょい下が志尊淳。このキャスト、10年後に誰がどんな形で活躍しているでしょうね。そういう視点で10年後に見返しても面白いかもしれません。主演の菅田将暉はさすがのハイテンション演技で作品をグイグイ引っ張る。個人的にはこの俳優は笑いの要素がある作品でこそ最も輝くと思っています。感情の出力調整が特に秀でていて、相手の出方に合わせてギリギリ浮かない絶妙なラインの演技を持ってくる。この美点が最大限に活かされるのが笑いのあるシーンだと思うんですよね。やっぱり父親役の吉田鋼太郎との場面が、コメディでもシリアスでも一番の見どころでしたかね。日本アカデミー賞主演男優賞は予想通りでしたが、あっちよりこっちの作品で獲るべきだったんじゃないかと思わんでもない。まあ日本アカデミー賞自体にはパワーゲームとしての興味以外は薄いので別にいいんですけども。今をときめく朝ドラ女優、永野芽郁がヒロイン役なんですが、エンディングで赤いギター持って赤い靴はいて踊ってるダンス、YouTube公式でも見れますが拙さも含めてめちゃかわいいです。→https://youtu.be/iKkJ5nIQ5Is ダンスって必ずしも上手いだけが魅力じゃないんだよなあ。難点挙げるなら唐突なマイムマイムだけは一瞬ついていけなかったですがｗ概ねコメディ映画として十分な出来だと思います。 ",
      "スーパーヒーロータイム！\n 仮面ライダーW（菅田将暉）と仮面ライダードライブ（竹内涼真）の共演で、ウッヒョ〜！とか思っていたら、トッキュージャー（志尊淳）まで参戦して、まさにスーパーヒーロータイム！！！でも、これだけのアクション俳優がいる中で、一番スゴイアクションは美美子（永野芽郁）の蹴りって（笑）あと、一番目立っていたのは野村周平。憎たらしくも卑怯な役柄だけど、顔の演技が素晴らしく、幼稚さも含めて見事に体現できていたように思う。 ",
      "プライムで\n わざわざ買って見てしまったよ。帝一の親子自己採点シーンが面白かった堂島会長が木村了くんで、久しぶり。舞台では帝一役だったらしい。みたかったー ",
      "原作は読んだことがなかったけど、すっごく面白かった！ キャストが豪...\n 原作は読んだことがなかったけど、すっごく面白かった！キャストが豪華で、一人ひとりキャラがはっきりしていて面白かった！ ",
      "生徒会長選\n 今話題の俳優が勢揃い。そういう俳優目当てではいいかも。 ",
      "涙あり笑いありの話 キャラクターが完全再現されていて クオリティーが高い\n 涙あり笑いありの話キャラクターが完全再現されていてクオリティーが高い ",
      "3/11 DVD\n テンポが良い。それだけでなく、個々がしっかりキャラを作ってる。結末もなかなか読みにくくて、どきっとするような場面もあった。エンタメ要素しっかりと、軽めな政治。アニメにしっかりキャラを寄せながらも人間らしさもある。 ",
      "帝一の國\n ラストが予想と違いました。感動するとは思いませんでした。菅田将暉さんが日本アカデミー賞 俳優部門話題賞授賞竹内涼真さんが日本アカデミー賞新人賞授賞 ",
      "再現度の高さに脱帽\n 人気コミックを原作にしたとき、往々にして叫ばれるのが再現度の低さ。ですが本作は、なぜここまでドハマりしてるんだと思えるほど、濃いキャラクター陣が絶妙に再現されています。また、今をときめく若手の役者さんたちがそれぞれ大熱演。濃厚なギャグ要素をさらにもり立てています。ただ、非常に惜しいのが118分で原作の要点をまとめるのに無理をしてしまったという点です。終盤を急ぎすぎるあまり、ありがちな学園青春モノ的な雰囲気に落とし込もうとしたのは、かなりもったいないと感じてしまいました。もちろん、ひとつの実写映画としてみれば独特の世界観を持ったとても完成度の高い作品なので見応え充分です。 ",
      "生徒会の権力闘争\n 父と同じ高校に入り、父の怨念を背負いながら生徒会活動に取り組む高校生の話。現実をパロディ化しているのだろうか。 ",
      "こういう映画好き\n 総理大臣になる為のエリートコース、海帝高校の生徒会長を目指して奮闘する帝一を演じる菅田将暉が素晴らしい。真っ直ぐで単純で脆く、それでいて計算高い。そんな帝一を矛盾なく演じている。ストーリーは馬鹿馬鹿しさ満載だけどそれがいい。マイムマイム事変で吹いた。 ",
      "思った以上に面白い\n 若手俳優がたくさん出ている作品ぐらいにしか思っていなく期待もせずたまたま鑑賞した作品でした。飽きるところも無くいっきに観れ思ってた以上に熱く面白い作品でした。原作の絵だけを見ましたがかなり見た目面では忠実なのではないでしょうか。原作が気になります。俳優さんも皆さん個性的で特に菅田将暉くんと吉田鋼太郎さんの掛け合いのシーンはアドリブも入っているのでしょうか、思わず笑ってしまうほど息がピッタリでした。 ",
      "単純に笑える\n 小学生の子供もウケてた。オチも良かった。原作も読んでみたい。 ",
      "邦画でひさびさのヒット！\n 邦画はあたり外れが大きくて、アイドルものは下らないか演技が下手すぎて見ていられないので、最近は韓国映画ばかりみていましたが、これはひさびさに面白い映画でした。カメレオン俳優と言われる菅田くんが流石でした。ストーリーも面白かったし、最後まで引き付けられました。オススメ！ ",
      "君たちのことだよ\n 菅田将暉の最後の台詞が最高にcoolでした。あとはもう少し面白くできたかな…という感じもある。要らないシーン、台詞、すこしダラける…野村周平くんが一番振り切ってて面白かった。 ",
      "学生街の喫茶店も一緒に見ました\n  2度目。全員のキャラが立っていてすごく面白い。原作未読ながら特に菅田将暉は漫画を彷彿とさせるような感じで、点数発表のとことか声だして笑った。笑学生街の喫茶店も一緒に借りて見たが、原作のエピソードが沢山であぁぁこれもこれも見たかった！って思った。合宿のやつとか勿体無さすぎるでしょう。それで1時間のドラマとか出来そうだし。元気がなくなったらぜひまた見たい映画です。原作読んでみよっかな。 ",
      "二部作に分けて欲しかったな\n  原作の漫画「帝一の國／古屋兎丸（全14巻）」は2巻まで読んで挫折したクチです。ぼくが、漫画「帝一の國」の1巻を読んだときに、「“海帝高校”は“海底高校”」から置き換えた名前だと思いました。「ドンゾコ（海底）から一番を目指す！」といったブラック・コメディーの漫画なんだろうな、と。今回の映画に関しては、詰め込み過ぎたと思いました。“氷室ローランドVS森園億人”“赤場帝一VS大鷹弾”の大山を2つも描（えが）き切ってしまっている。“氷室ローランドVS森園億人”だけに絞っても、良かったのではないか。（“赤場帝一VS大鷹弾”は次回作に譲る。）勝負がついた後に、「実は、あの時は、○○□□でした～」っていう場面が多くて、その度に、ドラマの勢いが失速してしまっている。（赤場帝一が大鷹弾に投票した真の理由は、榊原光明が東郷菊馬の寝返りをすんでのところで察知したため。）配役は漫画「帝一の國」のイメージ通りだった（満点）。 ",
      "秀逸なコメディ作品\n 　先行してリリースされたスピンオフショートがまあまあつまらなかったので、少しハードルを下げつつ見させていただきました。ハードル下げて入ったせいか、かなり面白かったです。テンポが舞台演劇的でリズム感がよく、気軽に笑いながら見れました。　この映画については、それ以上語る必要がないと思います。というか、語るのは野暮というもんです。 ",
      "全編で力み過ぎて疲れる!!\n 全編で力み過ぎていて観ていて非常に疲れます。特にストーリーが面白い訳ではなく、コメディにもなり切れておらず全く楽しめませんでした。内閣総理大臣は国際金融資本の走狗でしかないため、目標としては微妙で幻想としか言えず、経験を通じて他に真の目標を得る訳でもなく、その事ばかりで非常に下らない映画だと思いました。大層なタイトルですが、生徒会選挙をするだけなので、この内容だと90分くらいで軽快に見せてくれないと長く感じると思います。 ",
      "生徒会から\n この國を動かすのか❗️ ",
      "エキストラだけが気になった！\n とにかく面白かった！計３回観に行きました。真剣にふざけて真面目にギャグをやってる感じがとにかくおかしくて面白かったです！映画館で自分もまわりの人も笑っていました。何度でも映画館に足を運びに行きたくなりました。一緒に観に行った原作ファンの友達も良かったと言ってくれていました。原作リスペクトも感じられました。ただ原作の大鷹弾はもっとやんちゃな感じなのに竹内涼真の大鷹弾はただのさわやか好青年だった気がするから、ちょっと惜しかったような？唯一気になったのはエキストラが・・・明らかにおっさんの高校生役はまだ仕方なかったにしても昭和の時代背景にはありえない現代人な装いの文化祭のお客達と、派手な髪色の高校生役のエキストラが作品に合ってなかったのが気になりました。撮影時に大量のエキストラが足らずに苦戦していたようなので仕方なかったのかもしれませんがカメラにしっかり映るところはちゃんと高校生っぽいエキストラを、あまり映らないところにおっさんや派手髪のエキストラを置く考慮くらいはできたんじゃないかなと・・・女性のエキストラの応募は大量にあったみたいなので、文化祭のエキストラはもっと服装等に厳しくして欲しかったです。せっかく衣装、セット、小物ひとつひとつ工夫されてたのにエキストラだけが勿体無いなーと思いました。それでもやっぱり面白かったのには変わりないので★５です！！ ",
      "幼稚だけど、好きです。\n 映像が漫画っぽくて面白い。原作は知らないけど、その世界観を大事にしたんだなと。主演が菅田将暉だったお陰で、3流映画がそうじゃなくなった。親子関係って大切。 ",
      "キャスト豪華な割に笑える！！\n 今人気の若手俳優ばかりで期待通りの面白さ！！こんなに笑える作品だとは思わなかったから逆にびっくりした。2、3回は笑って見れそう笑 ",
      "89点\n  設定が大好き演出も好き泣ける漫画絶対みる ",
      "きっと原作漫画の方が面白いんだろうな。\n 原作未読。どういう画風なのかはネット画像を後で調べた。生徒会長を目指す主人公とその周りの人達が繰り広げる活劇。前半から感じたことは漫画らしい演出がおとなしめだった為、「漫画だと面白そうだな」と。未読なので比較こそ出来ないが、この映画には感情移入が出来ず、ついつい原作に頭が行ってしまった。（割り切って観れなかった。）わざとらしい演出は実写ではどうなのか？喧嘩などもこんなわざとらしくしなくてはならなかったのか？漫画であるからこその面白い演出なのでは？それをそのまま持って来て面白いか？そのまま持ってくるのであればCGなど多様してバック背景、フキダシや描き文字等を入れても良かったのでは？実写の面白みは？考える部分は沢山あった。頑張っていたのは菊間演じる野村周平くんぐらいの印象。昨今漫画の実写化が多いが、この作品は私にとっておとなしめな作品に映った。悪くは無いんだけど、もっと面白く出来ただろうにと。最後に美美子のダンスは罰ゲーム？ ",
      "おもしろい\n サイコーなコメディです！ ",
      "いいね！\n 劇場で予告を見たときにはスルーを決めてかかってしまいましたが、BDで自宅鑑賞。面白かったです。若い役者さんがイキイキしてる映画はホント好き。永野芽郁さんかわいいね。男性キャストも花盛りって感じで景気がいいね！吉田鋼太郎も正しく配されていたね笑菅田くんはほんとに上手いね。次は抑えた役も見たいな。演出や脚本も思ったよりバカバカしてなくて、きちんとしてました。予告よりずっと良かった。笑いました！ ",
      "菅田さんの演技が良い。テンポも良い\n 邦画特有のクサい展開もあったが、それを補うほどのキャラクターの魅力がある。ぶっ飛んだキャラクターばかりだけど思い切って演じ切った俳優の賜物だと思う。面白かった ",
      "意外に\n 面白かった。観る前　『おもんないって』ゆうてた嫁さんが『あー　面白かった』やて ",
      "予想以上に面白く考えさせる部分もある良作\n コミカルな描写と闇の部分に焦点が当てられた人間の心の動きを対比させてビビットに描いている。ストーリーの展開もベストに感じた。俳優陣の演技もハマっていてとても面白かった。 ",
      "風刺\n  楽しかった。ここまであからさまな社会風刺が展開されるているものとは思いもよらず、そういった裏側を垣間見る上でも興味深い。選挙選に関わる事象は、現代の縮図のようでもあり、そこで語られる台詞の節々に強烈な説得力があった。コントロールされる世論に一抹の不安を覚えながらも、コミカルさを損なわず突っ走ったのは天晴れである。また、この作品に生息する俳優陣も非常に好印象で…だからこそ、スムーズに作品世界を楽しめたのだと感謝したい。兎にも角にも、曲者・赤場帝一を演じた菅田将暉が抜群で…どお考えてもフィクションの中にしか存在しないであろう帝一に激しいまでの息吹を与えていた。これには脇を固める役者陣の好演も勿論あり、チームとしての成果だと思える。助演、演出ともに拍手喝采を贈りたい！テンポがそこぶる良いエンターテイメント作品をありがとう！ ",
      "よく出来てる\n 当たりだね！ ",
      "DVDで観ました。\n 原作を読んでいたので『夏合宿は！？』『遊園地は！？』『氷室先輩の坊主姿は！？』などないんかーいがありましたが、DVDで良かったです。声出して笑いました。ただ、ほかのレビューにもありますが、一本完結じゃなく何本かに分けた方が楽しめた気がします。なんならもう原作全部でドラマ化しましょう。 ",
      "とても良い映画\n 予告編で客を釣ろうとしているな…なんて思ってましたが、いやいや、意外と面白い映画でした。笑いたければ、この映画はグッド・チョイスかと…。 ",
      "思った以上に〇\n 思ってた以上に良かった。原作読んでないし、予告編観て笑いのテイストが強いのかと思いきや、立派に青春＆ヒューマンドラマやっていたように思う。銀魂といい、帝一の國といい、今年はジャンプマンガ実写化の当たり年だったな。 ",
      "いちいちの一言が面白い\n 最初は、どうせくだらない実写映画の一つだと思って、原作が好きだったので、何気なく借りた一つだったが、いちいちの一言・いちいちの演出が面白い、人のツボというものを抑えている印象。全てをなぞるようなものではなく、大きくハズレないが、オリジナル帝一の國という感じで、観ていて飽きないです。 ",
      "将暉の年\n 最初予告編を見た時はくっだらねぇーアホみたいな映画だと思った。流行りの漫画の実写化で、女子がキャーキャー言いそうなイケメンを揃えてのコスプレ祭り。こんなの、ぜってぇーつまんねーよ。が、いざ公開してみると、ヒット。評判もすこぶるいい。こうなってくるといつものミーハー心で興味が沸き、見たくなってくる。見もしないでの偏見、数々の御無礼、大変失礼致しました！名門・海帝高校。代々生徒会長を務めた者は将来、官僚や総理大臣への近道。将来総理大臣になり、自分の國を作る。入学したその時点から、赤場帝一の闘いが始まった…！ズバリ！分かり易く言えば、帝一は『ちびまる子ちゃん』の丸尾くん。そんな丸尾くんがどんどん異常になっちゃって高校生になって、周りも同じ輩。総理大臣になるには生徒会長になる事。生徒会長になるには次期生徒会長の派閥に入る事。その為には手段も選ばない！犬にだってなるし、靴も舐めるし、ふんどし姿で太鼓をも叩く！迫力ある音楽や全体の音。(これは単に大音量でヘッドホンしてたからかもしれないけど…)スカッと高揚感すらあるテンポ。痛快愉快な生徒会バトル・ロワイアル！若手俳優たちの熱量高めの演技を見ているだけで楽しい。見る前は菅田将暉以外皆同じ顔に見え、誰が誰だか区別出来るかなと心配要素あったが、その必要ナシ！それぞれキャラ立ちもしっかり。皆揃いも揃って個性強烈過ぎ！誰が敵で、誰に取り入るか。『シン・ゴジラ』の台詞を思い出してしまった。「政界はシンプルだ。敵か味方しか居ない」野心の塊。天才と狂気とバカは紙一重。…いや、同じ？爆笑必至のテストの点数対決での血管ぶちぎれそうな怪演だけでも座布団十枚！こうして見ると改めて、菅田将暉は面白い役者だと思う。今年は主演作続き、“帝一の國”ならぬ“将暉の年”。『あゝ、荒野』や本作など変幻自在、主演男優賞の“票取り”はほぼ固いだろう。帝一の最大のライバル、菊馬。『モンスターズ・インク』のランドール的なポジションで、野村周平が憎々しさと嫌味たっぷり。帝一の心強い味方、光明。志尊淳が可愛い顔で強力サポート。次期生徒会長最有力候補で、帝一が犬になりたい氷室。異彩を放ち、俺はまだ間宮祥太朗を知らなかった。同じく次期生徒会長有力候補。氷室が“動”なら、“静”の森園。２年生だけど、千葉雄大が一番下級生に見える…。そんな中で弾＝竹内涼馬がまとも過ぎて明らかに唯一浮いている。でも、爽やかな好青年の彼に何度も助けられた。吉田鋼太郎もいつもながらの大声量インパクト。山路サンが実は意外と初老で驚き。どうしてもステイサムのイメージなので…。永野芽郁は可愛ければそれで良し。本作、単なる学園コメディに留まっていないのは、我々がよくニュースで耳にする醜聞を面白可笑しく、それでいて辛辣に置き換えている点。政界。選挙戦。派閥争い。票集め。賄賂。…卑怯な策士は策に溺れ、傲慢な者には必ずしっぺ返しが来る。トップに相応しいのは…？ トップに相応しい“もの”は…？何の為にがむしゃらに闘い、トップを目指すのか。ほんの些細な理由。たった一つのそれが、自分を突き動かす。欲を言えば、“彼ら”の生徒会長戦は続編作ってやって欲しかった。最後、思わぬ行動を取った帝一。闘いの中で友情や人望を…NO！帝一は帝一。全ては、“マリオット”。まだまだ野心と國造りを見たいぜ！ ",
      "日本の中心で夢を叶える\n 日本の中枢で国家権力を掌握している一部の方達はこのような少年時代を過ごし夢を叶えて行くのだろうと錯覚を起こしてしまったいや、これは錯覚ではなく事実を過大に表現しているだけで現実にはこのような選民意識をもって暮らしているに違いないこの確実に一般大衆とは呼ばれない一部の選ばれた方達をこれほど滑稽にコメディとして映像化した監督さんや役者さん達は凄いね久しぶりの爆笑コメディでした原作を読んでみたくなりました ",
      "面白い。\n とにかく面白いという感じの映画です。出演者でなんとなく気になって見ましたが、内容もすごく笑えて楽しかったです。菅田将暉くん演じる帝一のキャラクターがとてもユニークで、とても面白いです。ギャグ映画という感じなのに、なんとなく心に訴えかけられるものがあって観てよかったと思える映画です。私はこの映画のオープニングの、帝一の後ろ姿にタイトルが重なる場面がとてもかっこよくて印象的です。もう一回見たいと思える映画です。 ",
      "エンドロールの美々子ダンスが可愛かった。 ストーリーはコメディにし...\n エンドロールの美々子ダンスが可愛かった。ストーリーはコメディにしたいと思っているんだろうけど上滑りしてるかんじね。竹内涼真が時々、高橋一生に見えた。主演は菅田くんだけど、見終わると竹内涼真の好感度が上がるかんじ…。間宮祥太朗の短髪が可愛かった。 ",
      "おもしろかった 菅田将暉最高 竹内涼真かっこよすぎた\n おもしろかった菅田将暉最高竹内涼真かっこよすぎた ",
      "実写化の成功例\n ただ生徒会選挙をするだけの映画ですが、原作が漫画であることからコミカルに描かれており終始楽しめて観れました。役者の演技も良く原作のイメージ通りで違和感がありませんでした。生徒会選挙ではたから見るとどうでもいい行動がが戦況を分ける一手になる映画は他にはないと思います。映画という短い時間で原作の内容をまとめるか不安であったが選択したシーンなどどれも良く、2時間で「帝一の國」という作品を上手くまとめており実写化のなかでは間違いなく成功の部類です。 ",
      "原作ファンからしてもよかった\n まず、俳優さんが豪華でした。原作ファンなのであまり期待せずに行きましたが、かなり出来上がった作品になってました。上手くまとめられていて、俳優さんもキャラにぴったりで笑いあり涙ありの終始飽きない作品でした。主人公、帝一の心の動きや葛藤がしっかり描かれており短い時間の中で展開もいい感じでした。好きなセリフがしっかり使われていて、正直テンションが上がりました。終わりのオチも原作通りよかったです。笑映画館で観てよかったです！テレビで放送されたらまた、必ず観ます！！！ ",
      "似ている映画が無いのでは\n あまり熱心な映画ファンではないが　(特に最近の邦画)　これは素晴らしい漫画の実写化だと思います。太鼓とマイムだけで世界で戦えるかも。政治映画としてもすごい。誉めすぎかな。 ",
      "面白いです。\n テンポが良いし、笑いどころもある。マイムマイム、踊りたい。先入観なしで観てほしい。楽しめるから。 ",
      "期待と違った\n オムニバス形式？のように短い物語が続く。中味が薄くてちょっとガッカリ。若いイケメン俳優さんたちがもったいない感じ…。 ",
      "日常の色んな事を忘れて爆笑\n 原作のファンだったので、期待しないで観に行きました。実写なんてしないで欲しいくらいに思っていたのに、かなり初っぱなから引き込まれ、けっこう声を出して笑いながら観ました。菅田君の他、主要キャラの役者さんは見た目も似せてきましたが、演技も上手くて、ほとんど違和感無かったです。本気でやってる感じがビンビン伝わって来たから笑えるんですよね。若干惜しかったのは、氷室役の間宮君の和太鼓シーンの腹ポヨが気になったのと、帝一と菊間のケンカシーンが原作に無いのに長い…くらい。帝一のピアノ曲がマリオネットなのとか良い演出だったと思いますし、多少のストーリーのアレンジも良かったです。ガチでオススメの１本です。 ",
      "いい(#ﾟﾛﾟ#)\n 俳優さんがみんなそれぞれ個性的で役にあっていて良かった。普通に楽しめる映画。なにせ、面白い！くだらないが面白い！(笑)菅田将暉は相変わらず何の役でも似合うなと思った。DVD出ても借りて観たい。 ",
      "最高！！\n もう何年振りかな！！！って思うぐらい最高に好きになった映画です。原作も読んでたけど、なんの違和感もなく、ただ楽しめた！！出演者さんたちも良い！演出もすき！何度でも見返したいです。あと、エンディングがかわいすぎる！ ",
      "帝一の國サイコー！\n 色んなイケメン俳優いて、みんな演技上手くて本当面白かった！！！！ ",
      "最高でした\n 1秒も無駄なく、最高な作品でした。さすが菅田将暉さん、帝一に最も相応しい俳優だと思います！ ",
      "いい映画\n 遅ばせながら簡潔に書きます。終始面白かった。そして、自然と涙が出ました。役者がそれぞれ輝いていて見ていて気持ちが良かった。帝一とお父さんのテスト採点シーン最高に楽しかったです。きっとまた見たい。 ",
      "最高\n この映画はとにかく笑いありという感じですかねw菅田将暉演じる赤羽帝一のシンプルな作戦と、野村周平演じる東郷菊馬のずる賢い知能と、竹内涼真演じる大鷹弾の平和に済ませる感じと、間宮祥太朗演じる氷室ローランドの肉肉しい感じと、千葉雄大演じる森園億人の戦略的作戦と、志尊淳演じる榊原孔明の素晴らしいアシストが合体する素晴らしいエンターテインメントコメディ映画でした！絶対DVDで借りて10回は見た方がいい！ちなみにスピンオフの喫茶店のやつも面白かった！ ",
      "政治を戯画化したハイテンションが可笑しい。 菅田将暉は常に演技に癖...\n 政治を戯画化したハイテンションが可笑しい。菅田将暉は常に演技に癖が強いが、今回は特に強い。しかし、此方の予想をいつも上回るその演技こそが楽しみでも有る。◯イ◯◯イ◯事変 …くっそワロタ（≧∇≦）（２０１７年４月３０日 TOHOシネマズ府中/スクリーン５） ",
      "面白かった。全力のキャラがすごかった(ﾟ∀ﾟ)\n 面白かった。全力のキャラがすごかった(ﾟ∀ﾟ) ",
      "竹内涼真がかっこいい。\n  守備範囲ではないのですが、仕事のストレスを和らげる軽い映画が見たかったのと、面白いらしいと聞いて気になったのとで見ました。GW前公開なのに7月入っても‪上映してたってのも動機のひとつです。夏はシネコンでは見たい映画殆どないからね。菅田将暉は好きですが、彼が出てりゃなんでも見るってゆう熱意はなく、そのほかの若手役者は野村周平、千葉雄大、木村了以外は知らなくてという前知識でした。あ、岡山天音も知ってました。影薄かったけどね。えっと、竹内涼真がかっこよくてかっこよくて他の皆さんが霞む霞む。そんな感じでした。まあ役もよかったしね。志尊淳も良かったです。間宮祥太朗は声の通りから声優さんかと思いましたが違うんですねー。ええ声でした。帝一が最後にピアノで演奏した曲のうち、マリオネットではないほうは、リストのため息でした。フィギュアスケートオタ的には、15-16シーズンの宮原知子選手の使用曲です。大好きな曲なのでときめきました。もうちょいテンポの速い演奏だと尚良かったですけどね。しかしなんでため息だったんでしょ。選曲の意図が気になりました。帝一の家の夕食のBGMもため息でしたし、原作で触れられてるんですかね。お話はね、くだらないといえばくだらないです。だれるところもありますし。でも吉田鋼太郎と菅田将暉のうっとうしい(褒めてます)熱気むんむんバトルとか、おっかしくて、笑えました。猫型盗聴器とか、ぜんぜん隠れてないのにモンゴメリオタクを知られて怯える教師とか(でもちょっと嬉しげ)とか、可笑しかったです。一番笑ったのは、ケツ毛に絡まるティッシュだ！！！でした。あとは文化祭後の法被姿の時、なぜか数名がふんどしの食い込むおしりをわざわざ見せていたことです。エンディングでギター持った可愛い永野芽郁ちゃんがクリープハイプの曲に合わせて踊っているのもすっごく可愛かったです。ま、なんも考えずにぼーーーーっとみて、時々ふはって笑いたい時にいいですね。案外長編に感じます。 ",
      "公開されてすぐ観に行った\n  公開から2ヶ月以上経つのにまだ公開されているのスゴイですね。確かに面白いからなあ。好きな原作、好きな俳優。観に行かないわけはないけどそんなに期待しないようにしてました。あの原作を２時間にうまくまとめたのは本当にすごいと思うけど、私が1番好きなシーンはやっぱり入ってないから物足りなかった。あと、お父さんが捕まるのが嫌だった。展開を作るために逮捕されて次に繋がるのはうまく考えたな、とは思ったけど…原作のクライマックスでお父さんと帝一が話す感動シーンをああいう形にされちゃったのは本当に残念…と、原作が好きなので色々文句は出て来ちゃいますがトータルで、めっちゃ笑いました。若い俳優の熱量がもろに伝わって来て迫力のある画が観られる。2回観たけど全く同じところで笑えるのはやっぱり本当に面白いからだと思う。菅田くんも演技してて楽しそうだからなんか安心しました笑 ",
      "ゆるく楽しく観れる\n おバカ映画としてゆるーく観るべき映画。auマンデイ1,100円で見ると「思ったより良い」となる。単純に楽しめました。それにしても男子校の物語の紅一点、永野芽郁さんは可愛い！ ",
      "娘に誘われて…\n 娘に誘われて観ました。若いイケメン俳優さんがたくさん…ちょうどこどもたちが戦隊ものを見ていた頃の戦隊もの、仮面ライダー出身の俳優さんもちらほら…と、で親近感がわきました。娯楽物として軽く笑って見られる内容ながら、おとなだからこそ考えさせられる部分もあったり…で。予告などを見て想像していたよりもずっとしっかりとした構成の、おとなでも十分に楽しめる作品でした。今時の俳優さんは本当にみんな演技がそれなりにお上手ですね。 ",
      "大好き×大好き\n 大好き×大好き ",
      "よかった！\n 六月に入ってからやっと見に行きました。とりあえず皆さんとてもハマり役でした！！！！！この配役に間違いはなかったですね。それぞれの全力な演技も、証明と音響の演出も、どれをとっても飽きませんでした。久しぶりにこんな楽しい映画を見たなと思います笑 ",
      "バランスがいい\n 人気若手俳優集結で話題性だけかと思ったけど　しっかりやりきってるし、映画音楽も合ってるし、吉田鋼太郎さんと菅田将暉さんの二人のシーンはかなり笑える！思わず２回目を見に行ってしまいました。 ",
      "漫画原作映画のお手本\n 各俳優陣のキャスティング、キャラ付け、原作ストーリーの再構成、が今まで見た漫画原作映画の中では秀でていた。2時間にスッキリと収まり良く出来ており、間延びも無い。緊張と緩和、演技力のあるメインキャスト陣だからこそ実現出来たのでは無いか。 ",
      "面白いけど偏りがある。\n 『帝一の国』※かなり前に観ました。（あらすじ）古屋兎丸先生原作の実写化です。政界進出度が高い名門：海帝高校難関高校。この高校の生徒会長を務めた者は、総理大臣になる確率が高くなる。入学した赤場帝一（菅田将暉）は総理大臣になって、自分の国を作りたいという夢を持っていた。その夢を叶える為に、まずは生徒会長にならなくてはいけない。一年でまず帝一がやるべきことは、ルーム長（学級委員）になり、２年生のルーム長の中から、将来生徒会長になる人物を見極めその犬になることだった。原作未読のまま鑑賞、後に原作も読みました。生徒会長選がお話の軸ですが、ポリティカル・コメディとして面白かったです。映画館は小学校高学年～中学生の子供達で溢れていたのですが、国会の仕組みとか、選挙とか、ふわっと分かる内容になっていて、良くできていたと思います。また、注目若手俳優総出演でしたが、それぞれ原作のキャラのイメージを壊さぬ怪演っぷり。おばちゃん、感心しましたよ。ただ、恐らく民主制VS（絶対）君主性といった、イデオロギーの対決を描きたかったと思うのですが……。人の話を聞く君主：森園億人（千葉雄大）人の話を全く聞かない君主：氷室ローランド（間宮祥太朗）絶対君主制→独裁者が生まれる→差別が生まれる。民主制（民主主義）が、君主制より優れてると描いている点。あ、億人さんは、民主化（全校生徒が投票して生徒会長を選ぶという仕組み）を推進してはいます。民主制を、単なるプロセスとしか描いてない点。有能で強力なリーダーがいるなら、それにこしたことはないのかも知れないし、民主制（民主主義）でみんなで選ぶことによって、個人の責任が薄まるのかも知れない。だって民主主義の根幹は、民主がそれぞれの意見（一票）に責任を持つことにある。双方ともに、問題点があることを描いてない点。ちょっと短絡的且つ、思想に偏りが見られるのが気になりました。でも面白かったですよ！若手俳優さん達の魅力に溢れる、作品でした。（脚本が\"ルーキーズ\"のいずみ吉紘さんなので、原作にない過剰でチープな演出があり残念。殴り合いとか要らんでしょ？） ",
      "娘と一緒に見に行きました\n イケメンが多く、笑いありの映画でした。菅田将暉さんの演技はやっぱり良いですね。これは俳優さん目当てで行く方も多いのかな？原作は読んでないですが、まぁまぁ面白かったです。 ",
      "情熱\n 生徒会長になるという使命感のもと、ひたむきに頑張る帝一が描かれている。菅田将暉の表現力がすごい。ライバルたちは皆個性豊かでキャラクターが面白い。情熱を感じる一作。 ",
      "原作読んでないけど\n 普通に楽しめました！竹内の映画だって聞いてたけど、確かに竹内かっこいい。ただ、一人一人キャラが際立っていてバランスが取れていたと思う。今後の彼らに期待です！ ",
      "キャラが濃い！\n  特撮俳優が出るし原作のファンだし見るしかねえ！と思って観ました。中々のハイテンション、キャラ再現の高さ、そして濃さ！漫画の実写化がとにかく非難を浴びる昨今だが、この作品はかなりいい感じで作れていたのではないだろうか。キャラがいい。とにかく原作で濃く描かれているキャラがちゃんと再現されている。ギャグかと見まがうほどの帝一のキャラがかなりの再現度で表現されていた。外部編入試験の答え合わせでは笑いをこらえるのが大変だった。その他各イベントの再現ども高く、原作ファンとしてもかなり満足できた。前半は。後半が、ちょっと、原作ファンとしては、なんでこんな展開にしたんだろう？と首をひねるような展開だった。帝一と菊馬がグラウンドで戦うシーン必要だった？帝一がいないことで弾の作戦がさく裂したというストーリー上の都合はあるのだけれど、でも原作は帝一いたしなあ。帝一と菊馬の喧嘩を描きたかっただけのように見える。だったら菊馬をもっと宿敵っぽく描いてほしかった。映画の菊馬はちんけな悪党だったよ。いや、帝一も子悪党っぽかったけど。森園先輩の生徒会人事も見たかった。弾に会長を譲る帝一のかっこいい姿をもっといい感じでみたかった。舞台は大成功だったらしいし、連続ドラマで尺を確保するのがよさそうだと思った。 ",
      "素晴らしや\n 何の前知識もなく時間があったから観に行きました。最高に面白かった…応援上映行っておけばよかった…2019/05/24あまぷらから。もう一度観返しました。最高 ",
      "クスッと笑える\n あっという間の2時間でした！原作通りのキャスティングにそれぞれキャラがたっていて、ダラダラせずにとても楽しめました。もっと観ていたいぐらいでした！終わり方も綺麗でした。文化祭オープニングの太鼓シーンは迫力があり映像ならではの素晴らしさでした。 ",
      "真剣さがおもしろい\n 菅田将暉の演じる帝一と、吉田鋼太郎が演じる帝一の父とのやり取りには大いに笑わせてもらった。こんな風に笑いやギャグを芝居でできる役者は限られているだろうし、演技力も相当必要だと思うのだが、二人ともさすがに巧みだった。登場人物が皆、真剣だからこそおもしろかった。 ",
      "振り切ったキャラを楽しむエンタメ\n 漫画の実写化は難しいですが、演者の振り切ったキャラクターのお陰でエンタメになってました。純粋に楽しめます。邦画業界、将来も安心と思いました。 ",
      "中途半端でない素晴らしさ\n  原作は未読でも大変楽しめた映画でした。中途半端にではなく全力でバカなことをしている突き抜け具合が素晴らしく、その徹底ぶりがとても良かったです。テンポの良いストーリーと野心むき出しの頭脳戦の中に交わされる熱いやり取りはとても見応えがありました。人気の若手俳優が出ている、だけが売りではない、とても楽しい映画でした。ラストはヒロインだけでなく皆で踊ってしまっても良かったのに。 ",
      "王道展開\n 原作未読でしたが、映画きっかけで既刊読破しました。ですが、これは映画が原作を超えている気がします。突き抜ける主人公。嫌味なライバル。さわやかなアウトロー。幼馴染の彼女。心強い参謀。舞踏派、知能派。ベタを絵に描いたようなキャラたちが、時に裏切られ、時に助け合い、切磋琢磨していくという王道展開。これを、全力で演技する俳優人がよりよいものへ昇華させており、笑えて泣ける王道ムービーになっています。また、エンディングは賛否両論あると思いますが、主人公のキャラが終始ぶれていないという点で、僕はすごく評価しています。近年映画館で見た映画としては、トップクラスに面白かった。 ",
      "内容は薄いが面白い\n 予備知識ゼロでも楽しめた。 ",
      "振り切ったおもしろさ！\n 主要キャストは若手イケメン俳優だらけですが、チャラさはなく、むしろ熱いです。彼らが本気でバカをやってる姿勢がとてもいいです。その振り切った演技が笑いを誘い、同時に感動も生んでいると感じました。特に太鼓のシーンは強く印象に残っています。また、全編ギャグ満載かと思いきや、そこまでのことはなく、むしろ感動要素もあって、ストーリー的にも楽しめました。ラストの締め方もよかったと思います。でも、映画館の大スクリーンでないと楽しめない作品でもないので、テレビ放映かDVDを待ってもいいかなって感じです。 ",
      "本も役者も悪くない\n  問題は子供騙し的なコメディ演出。「お尻出したらお前ら笑うんだろ」「白ブリーフダサイでしょ」みたいな。予告の時点での悪い予感は的中。テストの採点シーンも、おそらくアドリブなのでしょうが上手くいってない。吉田鋼太郎も菅田将暉も馬鹿馬鹿しい事を思い切りよくやっていて“さすがプロ”という仕事をしているが、カメラに工夫がなく、“とんねるずのコントみたい”になってしまっている。映画のプロの仕事ではない。そもそもアドリブとバレるアドリブはいらないアドリブだ。とにかく、撮影というか照明がマズイ。やけに酷くハレーションが起こっていたり、顔に影がかかっていたり、意図的にやっているとしたらセンスが悪すぎるし、意図していないならとんだ素人仕事だ。エンドクレジットもビックリで、美美子がギター持って踊っている？！ギター弾いてない？！踊りが下手？！？！なんなの？事務所の圧力なの？？？？普通エンドクレジットで横に映像が出てると映像に目がいってしまうが、コレは観てるコッチがこっ恥ずかしくて文字を追ってしまった。映画じゃなくて連続ドラマとかだったら面白かったとは思うけど映画のクオリティではなかったと思う。このキャストでドラマは無理だろうけどね。役者がみんな頑張ってただけに残念な作品だったなぁ。「紙兎ロペ」で笑えるような人には超オススメです！！ ",
      "笑いあり涙ありイケメンあり\n 本当に面白くて楽しかったです。人気若手俳優がたくさん出ているからとかではなく、内容がとても面白く、一人一人の個性と役どころが合っていて、2時間があっという間でした。少し政治も絡んでいたり、親の力や権力があったり、帝一のパワフルな野心や頭脳戦が、大人世代の方々も楽しめると思いました。熱い生徒たちの戦いに、笑いあり涙ありでした。老若男女、楽しめる作品です。 ",
      "実にくだらない。\n 映画館までま足を運び、お金を支払ってまで見るほどのものではないと思いました。過大評価されすぎ。どうでもいい映画。 ",
      "若手俳優陣の演技光る\n メインキャストの誰かが好きとかと言うわけでもなく、原作も未読でしたが、番宣の6人の空気感に惹かれて観に行きました。ずばり観に行って良かったです！内容はなんとなく予想通りの展開ですが面白いし、なによりみなさん演技が上手だなぁと素人ながら思いました。映画1本分だけでは物足りず、ドラマ1クールかけてやってほしいと思いました。もし続編をやるなら観たいです。 ",
      "笑い🙆涙🙆‍♂️いい映画✌️\n 映画館で見て良かったなと思ってます！それぞれのキャラクターがとても面白かったです😊もう一回見たいなと思いました！ ",
      "老若男女問わず\n みんなが何かしら思いを馳せれる映画だと思います！ただのキラキラキャスト映画ではないです！原作も読みましたが一体どう実写化されるか、まとめれるのかと思ってましたが期待以上想像以上の展開でした！続編求めます！！ ",
      "娘と観に行きました\n  公開から日がたってあるわりには席が満席に近くびっくりしました。年代は中高生のような若い子が多かったと思います。内容は単純に面白かったです。菅田将暉くんと吉田鋼太郎さんがテストの点数言い合うところなんてめちゃ笑えました！竹内涼真くんが爽やかでよかったです。永野芽郁ちゃんも可愛いかった。個人的には駒くん(一人だけ役名。。)もよかったかなー。 ",
      "予告編よりずっといい\n 　平日の夜スタートの回だったが半分以上の席が埋まっていて、その8割を女性客が占めていた。流石にいまをときめくイケメン俳優たちの競演である。　予告編ではバンカラの男子校が舞台のギャグ映画にしか思えずあまり期待していなかったが、なかなかどうして、結構内容のあるいい作品だった。　永井聡監督は「世界から猫が消えたなら」も「ジャッジ！」も世の中の権威や既成の価値観を相対化し、改めて問い直すいい作品だった。本作も学内の権力闘争を描いていながら、国家の権力闘争よろしく世論の動向を気にしたり、実弾が飛び交ったりスキャンダルの暴露があったりと、現実の政治の馬鹿馬鹿しさをギャグにして相対化し、笑い飛ばしている爽快さがある。　政治権力というヒエラルキーの頂点に向かって互いに蹴落とし合う姿は、総理大臣を目指す政治家や事務次官を目指す官僚たちと少しも違わない。権力を手にしてこの国をどのようにしたいかという哲学に欠けている点も同じである。大真面目にやっているところが可笑しくもあり、空恐ろしくもある。　共謀罪が成立しかけているこのタイミングで公開されたことは、この映画にとって幸運である。政治の内情を暴露したという罪で逮捕されかねないからだ。　日本の若手俳優は男女とも達者な人が多い。主演の菅田将暉は、脱力系の演技が得意なのかと思いきや、こういった前のめりに力んだ役も簡単にこなす。氷室ローランドを演じて存在感を示した間宮祥太朗は、発声の仕方がひとりだけ独特で、屋内なら壁を顫わせるような、屋外なら雷鳴のようなと表現したくなる、そんな声を出す。舞台でハムレットを演じれば、さぞかし客が入るだろう。　テンポのいいストーリー展開、メリハリのある演出、大胆で力のこもった演技と、三拍子そろった作品である。 ",
      "面白い\n ただのギャグ漫画の実写かと思っていたが、立場が違えば違う悩みや葛藤がある事をギャグに巻いて遠回しに伝えてくる。とか言っておけば評論家ぽく聞こえてくるのが、久々にそんな事が言いたくなる映画だった。意外とラフに見ていたせいなのが評価したくなった一作。予告犯のような期待をいい意味で裏切られた作品だったと思う。人に勧める際はあまり期待させないように勧めたい。 ",
      "痛快！映像表現\n 制作陣の挑戦が見事に成功していると感じる良作。どんなに低く見ても５点満点のうち４点以上。 ",
      "やばい！予想に反して・・・\n 映画館には男が俺ただ一人(苦笑)という環境で鑑賞。観る前は、よくあるコミックのライト・コメディだろう、と、思いながらも、「溺れるナイフ」を観て以来、菅田将暉(この作品の彼は最高でした！)のファンになってしまったので観に行ったのですが・・・ナーメテーターです！(笑)凄く良く出来たちゃんとした作品でした。やはり映画とは監督の演出力次第なのだなぁ、と、改めて思いました。菅田将暉のある告白シーンに、不覚にも涙を流してしまった！ふと隣を観ると、隣の女の子は号泣してました(^^;)俺のような観る前から「ナーメテーター」の人々、一見の価値有りなので、是非ご覧あれ！ ",
      "傑作\n 友人に勧められて、原作もイケメンくんたちも知らずに鑑賞しましたが・・・傑作です。熱い演技に爽快感！！コメディと思いきや、なかなか真理を突く部分もあり、大満足です。男に生まれ変わって、男子校に通いたいです。そして、永野芽衣ちゃんがとってもかわいい(*^-^*) ",
      "思ったほどそこまでギャグではありませんでした\n 予告を見ている感じではギャグ要素強めの映画かなという印象でした。ですが実際は政治の話を分かりやすくまとめた笑えるばかりの映画ではありませんでした。所々シュールな笑いもあり、思わずニヤッとするシーンもありまあした。休日に行ったせいか小さい子も何組か来ていましたが、小学生には少し難しい内容かなと感じました。 ",
      "可もなく不可もなく\n 多少楽しめましたが少し退屈でした。周囲がざわざわ笑っていました。 ",
      "ただのイケメン映画？と思いきや\n 見てよかった。菅田くんは、主役を張るオーラがあり、強さと繊細さを兼ね備えていて、今の時代の感性の役者さんだと思う。他の役者さん達も、引っ張られてなのか、みんな思いのほか上手かった。若い人達、なかなかこれから期待できるなあと思いました。真面目に訴えかける映画もいいけど、これだけ劇画チックな中に、大切ないろんなものを練りこんでいる。子供に見せてもいい映画ですね。コミカルに、ノリのいい演技と脚本が、楽しませてくれました。 ",
      "面白い\n 菅田さんのカメレオン的な演技大好きでした。笑 ",
      "面白い！\n キャストも役に合ってて面白かったです。終わり方がまだ続きそうで、この先が気になるしみてみたいです。 ",
      "手放しで楽しめる\n みみこちゃん（永野芽郁さん）かわいかった。志尊淳くんのくちびるが妙にエロかった。あのハイキックなかなか。 ",
      "ギャグ漫画の実写化\n 観た感想なんだけど、少女ギャグ漫画の実写化。昔パタリロって漫画があったけどまんまあんな感じ。嫌いじゃないけど映画館で観たいかって言われたらちょっと…、テレビで観るかと言われても？って感じかな。好きな役者さんがいるなら観てもいいかな。話の始まりが映画の最後にリンクしてて全部観てなるほどって思えるところは好感触かな。全体の流として起で親父に夢を背負わされた息子が、承で学校の事情と人間関係を展開して、転で失敗や裏切り父親の逮捕があり苦悩して、転で生徒会副会長になる。ざっくりとかくとこんな感じ。間に入っているギャグとかが笑いを誘っていい感じかな。期待しないで観に行ったらそこそこいけるかもです。 ",
      "成功した実写化映画。\n 僕は原作の漫画を読みました。やっぱ、描いて欲しいシーンは多々かあった。生徒会長選挙の投票のシーン、もっと駆け引きが欲しかった。氷室先輩の演技がもっと見たかったかな。でも選挙会後、設定も生かせて学年トップの帝一の策士が見られてよかった。オチもきれいに終わったと思う。全体的にいい映画だった。 ",
      "アホらし(o´罒`o)\n 超娯楽映画(^^)スカッともしないけどモヤッともしない。ただただ娯楽。 ",
      "原作者、兎丸先生と漫画のファンです◎\n  原作者、古屋兎丸さんの大ファンでもちろん帝一の國も以前より知っていて大好きな漫画の1つでした。主人公の帝一や今回主要キャストになっているキャラクターの面々はもちろん、サブのキャラ達にも感情移入しすぎて、映画の約2時間を見て満足できるはずがないと思って、映画観賞は延ばし延ばしになっていました。。ですが、結論【とても良かった】！！なにって構成と役者さんの演技が素晴らしいなと。14巻もあり、内容も濃い濃い原作なので元より全て綺麗に詰め込まれてるなんて思ってません。でも、この場面とあの場面が繋がってるんだなって何度も何度も思って、それが自然でかつ良い！！監督さんはじめ、脚本さんや演出さん凄いなって感動しながら見てました。映画オリジナル要素もあって、個人的には帝一と菊馬のグラウンドでのやりとりが良かった。なかなかキャラクターの背景を描く時間がない中、あれがあったことで2人と海帝高校で選挙戦を戦う皆んなの思いや葛藤など深みが出たと思います。あとあと、個人的にとても嬉しかったのが画面の端々に原作キャラクター達が描かれていたこと！お札を仰いでる森兄弟や、森園さんの片腕(副ルーム長)の京さん、玉三郎など、、あぁ、原作ファンも大切にしてくれてるんだなって感じました。誰が見てもコメディチックで笑えるところで映画館に来ていた人達はくすくす笑っていて、私は私でもっと細かく原作を描写してくれているところに笑い、感動してなんだか変な感じでした。笑菅田くんをはじめ、イケメン俳優さん揃いでミーハー心で見に来ている人達にも、古屋さんの描く帝一の國見て欲しいなって思いました。(森園さんが好きで、またまた好きな千葉くんが演じていて幸せいっぱいでしたが◎笑)あえて、少し残念だったのは、帝一父が菊馬父の仕掛けで刑務所入りしてしまうシーン(映画館オリジナル)、あそこは帝一にはお父さんを信じて欲しかった！本当はピアノが弾きたかっただけという帝一の想いを出すのには必要で、構成はなるほどと思いましたが、帝一はお父さんのことを心の底から信頼尊敬してブレないのです。あと、光明くん。帝一に対してはLoveではなくあくまでLikeなのですよ◎(でもビジュアルとニャンはgooood！)演者さん達のなりきり具合も素晴らしくて、2部作でも3部作でも何部作でももっとじっくり【帝一の國】やってほしい、これで終わりなんて勿体無いな。帝一と弾、美美子の三角関係も見たいなー！1年生達も見たいなー！私は原作を愛しすぎているので、どうしてももっともっとと求めてしまいますが、とっっても素敵な実写化でした◎ありがとうございます！！ ",
      "これは傑作\n サービスデー女性で満席の中で鑑賞。いやぁ面白い！キャスト全員のふっきれ具合が気持ちイイ！そして菅田将暉の良さが全快に発揮されておりましたな。世界観の作りこみも隙がなくスピード感のあるギャグ・構成も見事。これは漫画原作を越えた数少ない邦画と言えるでしょう。 ",
      "菅田くんやばい\n 今日帝一の國観に行きました。実は２回目なんです。公開されてスグに行って絶対もう一回観るって決めてたので 菅田くん最高です。やばいです 演技上手すぎやし帝一にはまりすぎやん スーツやコートもやばい全てやばいって他のメンバーも役にピッタリはまりすぎぃー続編も観たいですもう一回行こうかな（笑） ",
      "序盤の瞬発的な笑いは今年一\n  原作未読のため、漫画の実写化映画としの評価は分かりませんが非常に面白かったです。特に前半の赤羽親子の採点、帝一切腹シーン、菊馬ディスのシーンは秀逸でした。後、この映画はオープニングの高揚感やエンディング等音楽が良かったです。和太鼓のシーンは圧巻でした。森園さんに票が集まり始めるマイムマイム事変はもう一つ前要素がないとしっくりこない気がします。森園さんの計算高さが見えるシーンもあまりなかったのが残念。自発的に何か動かしたところがあまりなかった。千葉くんも雰囲気ハマっていたのですが、彼の振り切れた能力発揮のシーンが欲しかったですね。周りが振り切れ過ぎなだけに笑。皆さんめちゃめちゃハマってたと思います。野村周平は世間からの嫌われ感が一周回ってきて丁度よくなり、その魅力が映画の中でプラスに振れてます。若手イケメン枠でここまで嫌われてる人なかなかいない笑。竹内涼真は爽やかさが存分に発揮され、見事に好感度の高い役をそのまま好演。間宮くんの悪役からのヘタレも最高。ラストの悲壮感漂う姿が可愛すぎる。志尊くんのニャンニャンキャラも可愛い。吉田鋼太郎さんのコミカル表現も秀逸。今回の菅田君はかなりのくずっぷりでしたが、振り切った演技がお見事。顔芸も素晴らしい笑。美美子の役柄が若干中途半端かな。永野芽郁ちゃんの朗らかな雰囲気がそのまま出てて回し蹴りのイメージと結び付かなかったのか。子役の子が結構Sっ気出してただけにそこからギャップを感じたのか。なんせ多少の違和感。後、帝一が美美子のことをそこまで好きな感じのシーンもなかったので、彼女に言われて心を入れ替えて投票に向かうシーンに若干軽さが。個人的には光明と美美子の競り合いが見たかった。後半、コメディ的には若干トーンダウンな気もしますが、最後の展開までしっかり世界観を保ってたように思います。6人の生かし方が素晴らし過ぎて最高なのでまた見たいと思います。 ",
      "思ってたのと、、\n 思ってたより全然よかった！！ドキドキとワクワクがとまらなかった〜それぞれのキャストもあってるここまで素直に生きてみたいわ〜 ",
      "ナメててごめんなさい。\n どうせ人気俳優集めて作っただけの面白くないやつでしょと思ってました。ごめんなさい。脚本、監督、演出そして演者さんどれも最高でした。面白かった。原作も読みたくなった。 ",
      "面白い\n 菅田将暉の良さが初めて分かった。父親役の吉田鋼太郎との掛け合いが良かった。 ",
      "楽しかったニャン\n 原作知りません。菅田将暉目当てでした。総理大臣に成るために生徒会長を目指す帝一と次期生徒会長候補を中心としたコメディ！帝一の生徒会長選での帝一の動きにビックリしかし、総理大臣に成りたい理由の純粋さに驚愕！演者にニチアサ経験者が多かったな ",
      "陰謀渦巻くドロドロの政界事情を、学生の生徒会選挙に舞台を移す、なる...\n 陰謀渦巻くドロドロの政界事情を、学生の生徒会選挙に舞台を移す、なるほどよく考えたもんだ。きっとこれは原作から面白いに相違ない。笑いあり、感動あり、素晴らしい作品でした。何度かある選挙の場面は手に汗握ります。配役もピタリとハマってます。主人公は善人となったのか？結末も賛否両論、意見の分かれるところ。ただ、それも面白いのです。やられました、完全に舐めきっていました。不覚にも涙が出たり、恥ずかしい（笑）これは見るべき。イケメン揃いなので女性には別の楽しみもありそうです。紅一点、永野芽郁、エンディングがとてもかわいらしくて良かったです。 ",
      "是非もう一度見たい！\n キャスト目当てで観に行きましたが、内容も想像以上に面白く、もう一度見たいと思える映画でした。演技が下手な人がいないのも良かったです。今回初めて一人映画に挑戦し、楽しめるか不安だったのですが、一人でも十分笑え、感動できました。周りのお客さんもクスっと笑ってたりしていい雰囲気でした。平日のお昼頃に鑑賞しましたがほぼ満席でびっくり。漫画も読みましたが、映画として圧縮されているにもかかわらず、原作越えしていると感じるシーンもありました。特に最後のシーンは原作にはないオリジナルでしたが、鳥肌が立ちました。爽やかだけで終わらせないのが、この作品の味なのだと思います。一方で、原作のあのシーンも入れて欲しかった！と思う所もあったので、-0.5をして評価を4.5にしようかと思いましたが、続編があることを期待して、5にさせていただきました。是非続編をやって欲しいです。 ",
      "久しぶりに面白い映画を見ました。\n 久しぶりに面白い映画を見ました。 ",
      "俳優陣は正直全員どんなキャラをしてもかっこよかった！ コメディーな...\n 俳優陣は正直全員どんなキャラをしてもかっこよかった！コメディーな感じなとこもあれば、少し見てる側を真剣にさせてくれるところもって、とてと見ていてたのしかったです！5にならない理由は、そんな事くらいいいじゃないか、という感じかもしれませんが、○○年後の赤羽帝一も見せてくれたら最後あ、これで終わるんかいって感じにならなかったですね。でもかなり面白かったです！ ",
      "イケメン若手俳優\n 全員良い意味で個性的で、観ていて気持ちよかった。原作は読んだことが無かったが、十分楽しめた。俳優陣のファンであればもっと楽しめたであろうシーン(笑に、所々魅せる漫画感(盗聴アイテムや女子が強い等)が上手くコメディになっていたと思う。個人的に、父親の敵討ちまで描いて欲しかったのと、最後の帝一のしてやったり感、次にどんな行動に出るのか、具体的な目標を持って終われれば、もっとスッキリしたんじゃ無いだろうか！彼女とも結局上手く行ったって事で良いのかな？◯◯年後の帝一が見られれば、もっと面白かったかも！？でも全体的に満足でした！友達と観に行くのにオススメだと思いました。 ",
      "ノーマークだったけど！\n めちゃくちゃ面白かったです‼︎菅田将暉、演技サイコー。吉田鋼太郎、演技サイコー。志尊淳、千葉雄大、カワイイ。竹内涼真、真人間やってるのが逆に浮いてて良い野村周平、ただただムカつく(良い意味で)キャラが全員魅力的。口悪かったり、汚いことしてても、ちゃんと芯があって努力してるんです。 ",
      "よかった\n  最後展開かとんだ感じかあったけど全体通しておもしろかった。 ",
      "マイムマイム指導\n あんな、キレッキレのマイムマイムは流石に指導が必要ですよね。いきなり監督が、はいマイムマイムのシーン、って言って、あんな全員キレッキレに出来ないですもんね。作ってる感じのない、観ててストレスがたまらない映画でした。漫画がそこまで好きじゃない人は、むしろ映画の方が良かったんじゃないかなぁ。原作と違うところは、映画自体の魅力、っていうのは以前から主張しています。だって、全く同じに作ったら、そっちの方がつまらない。漫画読んだ人は細かい所、細かいモブに一々反応しちゃったのではないでしょうか…。ショパンではなくマリオネットにしたのも意図がこちらに伝わって秀逸。山場どこにすんだろ、森園、ローランドの対決の方にするのか、大鷹、帝一の決着の方にするのか〜っていうのは、物語全体の山場は前者で映画の中の山場は後者って感じでしたね。主題歌が出来て、マリオネットに変更したのか、主題歌の方が作品に合わせて来たのか…。どっちなんだろう…。主題歌に合わせてあのシーンにしたのなら、監督に拍手。長い原作を違和感なくまとめあげて、その上映画ならではの面白さがあった。 ",
      "普通に面白かった\\( ˆoˆ )/\n みる前は正直バカにしてました笑でもほんと面白くてよかったです\\( ˆoˆ )/菅田くんかっこいいし、とにかく野村周平が可愛くて最高でした！！みんなキャラが濃いし、話もわかりやすくてオススメしたいです ",
      "エンディングロールいらんかな\n なんで永野さん? ",
      "現代の男塾か\n 菅田将暉の只者ではない感がハンパなし！彼につられてあなたも一気にキテレツ学校にご入学。 いつしか応援したくなるんだからあら不思議。帝一、神の子、不思議の子。友情努力勝利そして夢。大切な人生のメッセージを受け取って無事、御卒業されたし。色々とスベってるシーンはあるんだけど、弾との仮想模試対決は秀逸。あれほど鬼気迫るテストの点数発表が映画史にあっただろうか？それにカメラ目線の1人語りからの政権公約収録というカットは時間の上手い端折り方にニヤリとしました。そしてエンドロールの永野芽郁。あれを見たさにDVD買ってしまうかも。 ",
      "帝一戦法。\n  何だこれ！面白すぎる～！と冒頭から笑ってしまった作品。 特に父親とのテスト結果読み合わせでは周囲が皆噴出した。 巧すぎるぞ！菅田将暉に吉田鋼太郎。名門校で生徒会長に なることが総理大臣への確実な一歩とあって、帝一は滅茶 苦茶頑張るのだが周囲の面々も負けてはいない。キャスト其々がハマりすぎて笑える魅力と説得力でグイグイ引張る。 闇雲に頑張ればいいものではなく策士になることも派閥を牛耳ることも重要課題となりまるで政界の縮図を見ている よう。バカバカしいデフォルメ感と決してふざけていない帝一の目標と強かな計画性が見事に一致するラストが絶妙。(次は政界入りした帝一を是非！総理になるまで続編希望) ",
      "最高！！！\n 笑えると聞いてたのとイケメン組がバラエティーとか出ていて気にはなっていました。子供と子供の友達4人連れて見に行きましたが、子供と見て良かった☆お金で世の中動かないことや、友情愛を教えてくれて。。。私は何度かウルウルしましたが笑えるし、本当にいい話でした♪絶対損しない映画です☆ ",
      "クセになるストーリー。破天荒に描かれる政界の縮図。\n 【賛否両論チェック】賛：野望を秘めた主人公が、あらゆる策略で生徒会長を目指して奔走する様が、非常に痛快で面白い。人気若手俳優の方々が演じる、個性豊かなキャラクターのオンパレードからも、目が離せない。否：ストーリーそのものはかなり荒唐無稽なので、現実感はまるでない。　生徒会長経験者が政界でのし上がっていくという、奇想天外な名門校を舞台に、「総理大臣になって、自分の国を作る！！」という野望を胸に秘めた主人公が、様々な策略を駆使して、生徒会長を目指していく様が、痛快に描かれていくのが印象的です。　また、そんな主人公を取り巻くライバル達の、個性が強すぎるキャラクターの数々も、本作を彩る魅力の１つ。親の代からの宿敵・東郷は勿論、どこまでも真っ直ぐな熱血漢・大鷹弾や、氷室ローランドを始めとする異色の先輩達、そして永遠の相棒・光明等々、一癖も二癖もある登場人物達が、主人公を巻き込んでハチャメチャな選挙戦を繰り広げていきます。人気若手俳優陣の怪演・奇演が光ります。　世界観を含め、やや好みが分かれそうな作品ではありますが、気になった方は是非チェックしてみて下さい。 ",
      "熱血少年漫画w\n 腕力を智力に置き換えて顔面偏差値を上げた『男塾』みたいな。 ",
      "なかなか\n 菅田くん、最高ですね。今まで菅田くんの作品（映画、ドラマ）を観たことがなくてなんでいろんな人に評価されているのか正直？でした。でも今回の映画でなるほどなぁと。映画そのものは笑いありちょっとうるっともあり青春だなぁってな感じ。でも今年観た中ではベストですね。 ",
      "マイムマイム\n 最後の最後までほんと面白かった。久しぶりに楽しいの観せてもらいました。菅田将暉くんは凄いね。30代40代になったら、どんな役者さんになってるんだろ。そういえば、中学生の頃フォークダンスって楽しかったよね。わたしだけかな？でも、踊りが下手でもなんでも手つないでさ、気取らないでみんなで楽しめるダンスって楽しいと思うんだけど。フォークダンスする事なんてもう二度とないんだろうなぁ。ちょっと淋し。 ",
      "漫画原作の映画中ではかなりの良作\n 構成が本当に良かった。長期連載の漫画が原作の場合どのエピソードを使うのか選択が難しい。この映画は原作の前半部分メインに丁寧に作ることで、キャラクター、世界観を理解させ、映画のオリジナル要素を加えることで、違和感なく原作最終巻まで描いた。しかも、2時間で。。また、何より俳優の演技が素晴らしかった。キャラクター性が強い原作物は演者がキャラクターに何処まで寄せられるかも一つのファクターだと思う。その点では全員素晴らしかった。特に帝一と父親はもうそのまま漫画から出てきたような見事な演技でした。照れずに全力で演じ切れば細いリアリティとか凌駕できるのだ。 ",
      "「イト」のある映画\n おもしろかった！宣伝から映画のエンディングまで、すべてに渡って作り手の「イト」が感じられるから、観る側はそれに乗っかってストレスなく楽しめる。オープニングの名前とか出るとこ、めちゃくちゃかっこよくて声が出た。役者もそれぞれの役割が明確だから、迷いなくキャラを演じてるように見える。菅田将暉と吉田鋼太郎が点数を出し合うくだり、ただそれだけなのにゲラゲラ笑ってしまった。それぞれの世代を代表する演技派のムダ使いが楽しい！間宮祥太朗と幼馴染の「別のてっぺんなんてあるのかよ」のくだりには、不覚にもグッときてしまった。おいしい役の竹内涼真君、高橋一生っぽくて売れそう。古屋兎丸の漫画からそのまま飛び出してきたような千葉雄大君もとてもよかった。正直、永野芽郁の良さがいまいち分かんないんだけど、あのエンドロールのダンスは可愛かった！去年のTOO YOUNG TO DIEとかこの映画みたいな何にも似てない変な映画は、それだけで価値があると思う。制作陣の「イト」がはっきりと見える変な映画が、これからもたくさん作られてほしい。 ",
      "なんでだろー\n 映画館を出たあと、無性にあの『気を付け』の格好をしたくなったのは。私だけか(笑)一生懸命さが爽やかで、内容は感情むき出しのドロドロなのに、清々しいまでのあの感じ…まぁ、とにかく菅田将暉君が良い。まさしくカメレオン俳優。千葉雄大君は何故あそこまで学生服が似合うのか。可愛くて堪らない。 ",
      "一回で充分かな\n 一回で充分かな ",
      "面白かった\n ２時間あっという間でした。 ",
      "最高！！\n 今のところ、今年に入っての邦画No1です。原作も読みましたが、よくぞ短い時間の中に見せ場をバッチリ入れ込んだな…と。デフォルメされた帝一にリアリティを持たせる菅田くんの半端ない演技力をはじめとして、脇役一人一人に至るまで原作の画面から抜け出てきたよう。当代最高の若手が集結した、当代最高の映画です！ ",
      "いや、凄い好きですね\n 原作は未読。こういう手の映画って、下手な人がやるとお遊戯会みたいになると思うんだけど、これはなってない。一生懸命演技が上手い人達がめっちゃふざけてる。。そういうのがいいんだよ。それにジャニーズ、AKB達が出てないとこもプラスポイントかな。俳優を生業にしてたらド下手って少ないと思うから。帝一はピアノが弾きたいという純粋な理由で総理大臣を目指し、その後本当に野望として総理大臣を目指す最後の流れがまた良かった。また最後の「お前らが」が公明もただの駒でしかない、という帝一の強かさと冷徹さが滲み出てた。一番痺れたかな。この作品は割と帝一目線で作ってあるから、選挙の結果は帝一がいないからサラッとしていて、その後の帝一の選挙の時の攻防が顕著に目立っていた。公明はかわいい感じだけど、本当の策士で億人は武士だと思った。しかし皆さんかっこ良かったです。BLが入ってて個人的に萌えました笑 ",
      "どうでもいいが楽しい。\n  菅田君しかありえないだろうという主人公が、走りまわる。意外に真面目な映画と思いきや、、、映画館を出たときに、どうでもいい映画だけど愉快だったと思いました。 ",
      "2回見ました！\n 千葉くんを見たくて行ったけど最高に面白かった！息つく間もない、痛快な展開！最後のどんでん返しとピアノの操り人形… いやー、よくできてる！あまりに楽しくて、家族一緒に2回目を。何度見ても面白い、よくできたストーリーと演出でした。DVD欲しいなあ。 ",
      "最高に面白い。最高。\n 最高に面白い。最高。 ",
      "お腹の底から笑える作品。\n 菅田将暉の演技が凄い。 ",
      "最高傑作。もう一回みたい！\n 本当に面白かった。泣けて笑えて素晴らしい作品だと思います！劇場で笑いがおきていました！キャストも素晴らしい。 ",
      "最高の傑作。\n めちゃくちゃ面白かった！役者がみんな素晴らしくて、全く飽きることない二時間でした！円盤購入決定です！ ",
      "面白い！\n 朝10:30の回でしたが、おそらく若手俳優のファンであろう10代の女の子たちがほぼ客席を埋めていました。原作を少し読んでいて、評価も高かったので期待して観ました。結果、面白い！！出だしからツッコミどころ満載で、実力派若手俳優達の体を張った演技。ストーリーも緻密。いや〜これだけ実力のある俳優達が揃っているなんて今後の映画界も楽しみ。やっぱり菅田将暉は目力があるなぁ。野村周平のイラっとする演技も良い。竹内涼真も垢抜けていい役者になってきた。最後は駆け足でしたが、全体を通して誰が見ても楽しめる映画でした。良い作品です。 ",
      "大人にも楽しめる権力闘争\n 漫画は読んでないですが、生徒会長選挙を軸に帝一と周囲の人が様々な画策をしていきます。子供の世界だと思ったら大人顔負けの権力闘争の連続で引き込まれます。主人公だけでなく各々登場人物が個性的で、俳優さんの魅力が引き出されています。旬で演技力のある６人の複雑な絡み合いも見応えがあります。とにかく男だらけの迫力ある画面に熱量の高さを感じます。昭和の設定なので、衣装も楽しめます。主題歌「イト」も良いです。 ",
      "楽しい!!!\n スピード感とちょこちょこと折り込まれたBL感が堪らない作品です！(笑)最後の最後まで飽きずに楽しく観賞出来ます‼友達同士でもカップルでも一人でも男女年齢問わず楽しめる作品ではないかと思います。 ",
      "帝一不足に陥りました。 もう一回みたい。\n 帝一不足に陥りました。もう一回みたい。 ",
      "じょうずに世界観を構築してる～\n 物語、セリフ、俳優、美術、衣裳etc　ひとつひとつを上手につくってるので、その世界観に安心して乗っかれる。これ、実は難易度高いです。 ",
      "馬鹿馬鹿しくて笑える。\n かなり笑える。いや、主人公の趣味の悪い私服とか、意味不明過ぎ。楽しい気分で笑いたいなら、おすすめ。イケメンだらけだし、たのしめました、 ",
      "観てよかったです\n 菅田くん見たさに行きましたが、それぞれのキャラが魅力的でした。テンポよくおもしろかったです。 ",
      "まぁまぁかな〜…\n キャラがみんな個性的でテンポもよく、菅田将暉の熱演も良かった全体的に笑えるシーンは多かったけど最初から最後までとにかく騒がしくて途中から疲れたwあんなにうるさい学校いたら絶対１日で気疲れするわ…って思った←あと、基本ギャグ映画なんだけど、後半からちょいちょい挟んできた感動シーンいらなかった。弾の投票シーンで喋ってる時にいきなりかかる感動BGMとか、帝一がずっと総理大臣を目指してた理由がピアノを弾くため、とか観てて恥ずかしくなったあんなに必死で票集めてきて最後いきなり弾に票を入れる帝一とか、「いやそれはないわ…」って苦笑した(ギャグならギャグで最後まで通して欲しかったなって感じあんなに終始騒いでて、ちょいちょい感動シーンなんていらないし正直そこらへんで冷めて飽きた←あと他人の靴舐めだす帝一とか氷室には単純に引いた(^-^)笑まぁ何も考えずに笑いたい人にはいいんじゃないかなクリープハイプのEDは良かったと思う。 ",
      "イケメンが、凄いことしでかします‼\n  原作未読、レビューの評価が良かったのでふらっと鑑賞してきました。舞台は昭和の男子校。超一流の「海帝高校」にトップクラスの成績で入学すると政治の世界へ確実に入ることが約束されているという、ラッキーな特典が付いていました。新入生の赤場帝一は、幼い頃から厳格な父親に育てられ、「自分の國を創る」という野望を持っていました。なぜ、そこまでして生徒会長に命を懸けるのか…。話が進むうちに理由が明かされるのですが、それが心を揺さぶられました。出演は、菅田将暉君、野村周平君、竹内涼馬君など旬のイケメンが勢揃い。ふんどし姿で和太鼓やイケメン達が、靴を舐めるという衝撃のシーンも。所々、笑いがちりばめられていて堪えるのが大変でした。特に面白かったのは、吉田さん演じる帝一の父とのテストの採点のシーンや永野芽以ちゃん演じるみみこが戸をバン‼と蹴り破るシーン。序盤から、伏線が張られていて最後に回収されるのですがピースが繋がる爽快感が味わえました。気軽に鑑賞出来る作品だと思います。とにかくイケメンだらけですよ‼ ",
      "気楽に見れる漫画実写映画\n 原作を観ていないので、映画だけの感想としてはとても良かったテンポはいいし、イケメン達があんなにも必死に顔を崩して動いてるのは観ててスッキリします2枚目が演じる3枚目っていいですね漫画ならではのありえない世界観が無理なく作られていてとっても楽しく観れました。そして意外と深いテーマなんじゃないかななんて思いますが、まぁとりあえずこの映画に関しては笑って観てればいいんじゃないかと。 ",
      "大傑作です。\n 観る者を、楽しませ考えさせるのが、良い映画の条件だと思います。この作品は、その両者を充分満たしてくれます。楽しませてくれる娯楽作は多々ありますが、考えさせるという面において浅いものが大半です。権力・欲望・組織・家族・友情、等々を凝縮させてコミカルに表現した大傑作です。61歳の私でも抵抗なく、帝一の世界に入り込んで行けました。テンポが良く、観る側に隙を与えない。それを支える秀逸な脚本・役者陣の熱演。文句の着けようがありません。原作未読。前知識なく観たのが、かえって良かったのかも知れません。 ",
      "イケメン祭り\n ギャグ要素が強いけど、ストーリーもしっかりしてて、最後まで飽きることなく楽しめた✧イケメンが多いので、女の人が観るとより楽しめそう。 ",
      "期待以上\n 正直友達に連れられ付き添い程度に観るという感じだったのですが、始まってみたら思っていた以上に面白い！！所々原作よりも笑いを入れてきたり、話のテンポもよく、コメディー感満載でした。そして、イケメンしかでていないというくらい若手のイケメンが勢揃いでした。中高生向けかと思っていましたが、どの年代が観ても面白いと感じると思います。しかし映画館は若めのカップルや中高生が多かったです。 ",
      "最高におもしろい！\n テンポが良くて笑いながら観てたら、あっという間に終わっちゃいました。とっても元気になれる映画です。 ",
      "キャスティング、脚本、演出、BGM、全て最高でした！菅田将暉の演技...\n キャスティング、脚本、演出、BGM、全て最高でした！菅田将暉の演技が圧巻でしたが、それ以外のキャストも埋もれず最高。 ",
      "面白かったです^ ^\n 笑った〜 ",
      "まるで弾丸みたいな映画！\n 漫画未読で観ました。最初のタイトルから最後まで一気に見せまくる！テンポよく、演技もあえて大袈裟で、今年観た映画で色んな意味で衝撃作品！終わったあとでスッキリする清々しさ。こいつは面白い作品に出会った！！満点！！ ",
      "いい出来でした。原作に忠実\n 原作ファンで、皆イメージと合ってて良かった。氷室だけちょっと不満かな。もうちょっとハーフさが欲しかった。最後は詰め込んでる感がちょっと残念でした。本当に終われるのか！？ってハラハラしました（笑）前後篇でも良かった気がします。結構原作通りだったので満足です。 ",
      "久々に邦画実写で良作！！！\n テンポが素晴らしい。コメディ要素とハラハラする要素のバランスが絶妙。邦画実写の中ではすごく面白い方だった。最後のシーンとかも鳥肌が多少立った。話の内容も素晴らしく、是非見てみてほしい。 ",
      "いい構成、いいテンポ\n 正直乗り気ではなかったのですが、誘われて鑑賞。若手俳優陣のアイドル化が進む昨今。中高生が多いかと思ったら、世代はばらばらでした。そして映画自体、ドラマ仕立てで起承転結がうまい。主人公、帝一がもっと活躍するのかと思えば他のキャストもしっかり立っている。親世代の俳優陣の演技の強弱もよかったように思います。見ていて飽きさせず面白かったです。 ",
      "原作も読まず、映画館に向かいました。 本当にテンポよくたくさん笑え...\n 原作も読まず、映画館に向かいました。本当にテンポよくたくさん笑えました。ビジュアルもさることながら、とてもわかりやすい良い作品だと思います。DVDは買います！ ",
      "面白い！\n コミック見たことあるけど、コミックより、映画の方が好きかも！一度は見るべきだと思う！！超面白かった！ ",
      "ここ数年で一番笑えた！\n こんなに面白い映画は久しぶりに見ました！予告を見て「どうせくだらない青春ものだろ」と思っていました。ですがあまりに高評価なので見に行ったら、滅多に声を出して笑う人のいない田舎の映画館でも、みんな大声で笑うほど面白く、どんなにシリアスな場面でも常に笑いを入れることを忘れない演出に、全く飽きることなく最後まで楽しめました！若手俳優さんたちの振り切った演技も素晴らしかったです！とくに菅田将暉はWの頃からは想像できない演技でした笑笑いだけでなく、ストーリーも、友情、戦略、裏切り、恋愛、親との関係などをしっかりと描いていて、質の高い作品でした！この映画は絶対に見るべきです！！ ",
      "若い才能が皆楽しそうに踊る\n 漫画原作ということもあり、登場人物はみなそれぞれキャラ立ちしており、それぞれが楽しげに演じている。太鼓のシーンや答え合わせシーンなどのテンションが高いところを楽しそうに演じる姿は、観る側としても眼福。個人的な一番の発見は志尊淳。きっと少し前までは千葉雄大が演じていたんだろうなぁ…というような可愛いキャラを違和感なく演じており、見事に今作の「ヒロイン」を演じている。永井監督は「ジャッジ」もそうだったけれど、役者のテンションを上げさせてのコメディに定評があるようだ。 ",
      "おー！とはならなかった\n  評価が高かったので実は深いよ、的な意外性を期待した。確かに高校生徒会選挙と政治を絡めたみたいな深みも感じたが、政治のイメージ撫でただけてそこまでではなかった。でも笑えるコメディ、純粋に面白かった。一人一人ふりきってたから観てて不快感とかはなく、漫画をそのまま映画にした感じでよかった。野村周平には表情のインパクトがもう少しほしかったかな。これは原作の力かもしれないが、（読んでない）帝一自身の選挙にフォーカスしなかったのは正解だったと思う。ただ選挙するよりかは面白みが出ていたと思う。（ラストは駆け足過ぎた気がするが）“世界から猫が消えたなら”でも撮影はきれいだったが、この作品に似合わないくらいしっかりしていたと思う。（誉め言葉）最後の説明臭さは若干鼻についたが、テンポが良くて観てて飽きなかった。それと余談。（少々お口は悪いが…）観ている客のマナーの悪いガキだこと。笑うのはいいむしろ笑うべき、ただがさがさうるさい。宣伝もこういう方々に合わせた内容。日本映画は延びなそうだ。失礼しました。 ",
      "原作は知らなかったが...\n 原作越えしたんじゃないかと思えるほどのクオリティーでした。実写化するとどこか気持ち悪い部分がでてくるのですが、この作品に限っては違和感を全く感じなかった！ギャグ系だからか実写じゃありえない部分も全て受け入れられました。 ",
      "最高！！\n 仕事終わりのレイトショーでしたが全く眠くならず見れた！テンポがいいし、何より笑えた。見てるこっちが恥ずかしくなるギャグではなく、普通に笑えました！久々に映画でここまで笑いました、最高！ ",
      "ハイテンション！\n この時期なら「美女と野獣」になるのかな、と思いきや、子どもが選んだのがコレwえーーー、これかぁ⁉︎と思ってたけど、まぁいいかと観てみたら！素直に笑えました！あり得ないんだけど、みんなめっちゃマジメにハイテンションで、全てアリになってる感じw菅田将暉はやっぱ出るべくしてでてきたんだなー、と思った。色んな役をやるけど、どれもハマって見える。菅田将暉と吉田鋼太郎のシーンは最高！w ",
      "面白かった！\n 原作を知らないし時間潰しで見たのですがただのコメディだと思っていたら面白かった主演の菅田将暉くんの演技はとにかく振り切っていてここまで真面目にばからしいことをやりきってくれるとかえって清々しいくらいに気持ちがいいテストの採点を発表するところなんてどっと笑いが起こってました♪楽しくて熱くてちょっとホロっとして期待してなかったけど良かった♪なにより個々のキャラクターが生かされているのがとても良かった時間潰しが十分に楽しい時間になりました🎵 ",
      "期待しすぎました！！\n 評価がまぁまぁだったので期待して見に行ったんです。残念！イマイチでした。靴を舐めるシーンなんて、鳥肌がたっちゃいました。 ",
      "予想を超えて\n 面白かったです！若手俳優たちも演技に違和感ある人はいますが仲の良さも伝わるいい演技でした。原作へのリスペクトも感じていい作品でした。 ",
      "帝一が考える國\n 熱男キャラが炸裂。今の子供にはないキャラで場内の笑いを総ナメに！！笑い有り、思考有りの超熱血男。帝一の國それはいったいどんな國なんだ、、、？ラストに真実が！？ ",
      "ジェンダーな昭和の空気感に爆笑必至。\n これだけ劇場が笑いに包まれる作品はなかなかない｡邦画コメディとしては｢テルマエ･ロマエ｣(2012/2014)並みではないだろうか｡突き抜けて笑える､学園の生徒会長選挙を舞台にした同名コミックの実写化映画である｡しかも笑いの対象が､ハリウッドが得意な\"下ネタ\"(R18+)ではなく､全世代包囲(G)である｡学園モノはたいてい世代が限られ､｢暗殺教室｣(2015/2016)の\"殺せんせー\"は､やはりティーン向けである｡かといって邦画コメディの｢超高速!参勤交代｣(2014/2016)や｢家族はつらいよ｣(2016/2017)は申し訳ないが､やはり高齢者向けである｡笑いのツボが､人生の経験値に左右されるのは仕方がない｡本作の笑いは\"昭和\"､そして\"男子校\"という舞台設定にある｡そこに\"生徒会長選\"という政治の縮図を持ち込むことで､軍閥を揶揄したシニカルな政治コメディになっている｡当然､男子校なのでオトコだらけ｡キャスティングは菅田将暉､野村周平､竹内涼真､間宮祥太朗､志尊淳､千葉雄大･･･今をときめくイケメンをズラリと並べている｡間違いなくカッコいいのだが､2枚目をボケさせるギャップ効果を狙っている｡社会的な性差要求に応えるオトコのやせ我慢｡それは初期の｢魁!!男塾｣だったり､森田健作の｢おれは男だ!｣だったり｡男気の世界をマジメに突き詰めると､滑稽に見えるという逆転の真実｡また\"昭和\"が今よりジェンダー(gender)が強かったことは明らか｡ジェンダーレスな男女が増え､都知事が女性になった今だからこそ笑える､\"昭和の空気感\"なのである｡もちろん､これだけヒットしたら続編が求められることだろう｡(2017/5/5 / ユナイテッドシネマ豊洲 / シネスコ) ",
      "実力派若手俳優オンパレード☆\n 菅田君、凄いですね…そろそろ彼の演技に飽きるかな〜と、思ったんだけど見事に裏切られました。吉田さんとの親子演技バトルが楽しかった！今どきのイケメン若手俳優のくくりの中でも、ちゃんと実力ある素晴らしいメンバーでの競演が見物です‼女子枠の、永野芽郁が果たして必要だったのか少し疑問が残りましたが…(エンディングも含)続編あれば、ぜひ観たいなー！ ",
      "コメディーとシリアスを合わせた秀作\n 菅田将暉と野村周平の演技に感服した。特に野村周平の生粋の雑魚感を出す演技が素晴らしかった。吉田鋼太郎も絶妙で菅田将暉との掛け合いは笑いをこらえきれなかった。ものすごいスピードでストーリーが流れるためあっという間に終わってしまった。時計に目がいかなかったのは今年初めて。あとエンドロールの永野芽郁がとにかくかわいい。ほんとにかわいい ",
      "また観たい作品\n 白熱のバトルでした！原作知らないので、充分楽しめました特撮で売れた役者さんばかりなのも嬉しかったです最後のセリフが最高でした(*^^*) ",
      "たくさん笑えた(笑)\n マイムマイム事変笑ったわ(笑)あの輪に入りたいな～ってずっと思った(笑)とにかく志尊くんと千葉くんが可愛すぎるし菅田将暉の演技もおもしろすぎてずっと笑えた(笑)余裕でもう1回観れるほどでした( ¨̮ )︎︎❤︎︎ ",
      "単純に楽しめた！菅田将暉はカメレオン俳優だ！\n 実写化されると、よくうーん？ってなる作品が多い中帝一役の菅田将暉は現在通りでした！野村周平や志尊淳も竹内涼真も、千葉雄大もみんな合っていて最高です。菅田将暉がピアノを普通に弾けるのはびっくり！中学まで弾いていたとかで、逆に彼の出来ない事ってなんだろうって考える。ストーリーもテンポ良くてあっという間でした。期待はずれも多い中これは当たりだった！ ",
      "最高😃⤴⤴\n マイムマイム事変、最高だわぁ❤ ",
      "大満足\n 菅田将暉ありきで観にいきました。学園もの青春ものには興味が無いので、彼が出ていなければご縁がなかった作品でした。ところがどっこい、辛辣な政治風刺が盛り込まれた選挙戦や、人の心に踏み込んだ内容に引き込まれ、爆笑したり、ジーンとさせられたり、本当に面白い作品でした。期待どおりの素晴らしい演技力だった菅田くんはじめ、出演者全員が個性的ではまり役。「美女と野獣がいい」と言いながら渋々ついてきた、娘と孫も大満足でした。 ",
      "最高！！\n 原作未読で鑑賞。とにかく面白くて、もっとずっと見てたい！って気持ちになりました。話題の若手俳優のがたくさん出てますが、個人的には帝一と公明が面白くて面白くて、映画館で普通に笑ってました。菅田将暉の演技力にはまさに圧感。やっぱり素晴らしい俳優ですね。志尊淳も良かったー！ムカつく嫌な役も出来るのに、可愛い役も上手！野村周平も面白かった。ストーリーも無駄がなく、つまらない時間が全くありませんでした。ラストであんな展開になるなんて！意外性もあるし、笑いあり、涙あり。見ようか見ないか迷ってる方、私は見ることをお勧めします！ ",
      "面白かったですね。徹底してましたね。なりきってましたね。これからが...\n 面白かったですね。徹底してましたね。なりきってましたね。これからが楽しみな役者ばかりで期待してます。 ",
      "あれだけ小憎らしい役になりきられると、脱帽するしかない。\n 菅田将暉の才能に改めて感服。この役者は、インテリからチンピラ、好青年からこの映画でのコミカルなクズ男まで、何やらせてもうまい。ストーリーはとんでもなくアホらしく、真っ正直すぎるくらいの主人公のクズっぷりがむしろ清々しいくらいだわ。かつての学園ものだったなら、間違いなく主人公のキャラは弾のほう。帝一のようなキャラを主役に据えることによるアングルの新鮮さが、この映画の魅力になっている。最後のピアノ曲に暗示された野望こそ、帝一が帝一である所以だ。 ",
      "びっくり\n 最初あまり期待せずにいたんですが、想像以上に面白くてびっくり...2回見てしまいました(笑) ",
      "とにかく良かった\n 軽い気持ちで見にいったのが良かったのか？いや、違う！凄く内容ありきの話だし、設定もすごくいい！最後の最後まで楽しめた！無駄なシーンは一切なく、キャラ設定も完璧！主題歌も良かった！なんか見終えた後スッキリした！久しぶりに良い作品がみれた！どのシーンも印象的だったので、また何年かたったら見返したい作品！ありがとうございました😊 ",
      "馬鹿馬鹿しいほどコミカルで痛快!!\n 原作未読ですが、怒涛のような勢いの展開に圧倒されました。フィクションらしく、滑稽なほど人間の傲慢さや媚びへつらいを誇張して見せてくれているのですが、「実際にこんなことあるよなぁ」と妙にリアリティーを感じさせる場面も多々あり大いに楽しめました。ストレス発散にもってこいですね。しかしそれにしても傍から見れば実に下らないことでも、競争と言われると血道を上げてしまうのは人間、特に我々オトコどもの悲しいサガなのでしょうかね？ ",
      "若手俳優の競演 どの役者も個性が際立ち、観ていて楽しかった 高校の...\n 若手俳優の競演どの役者も個性が際立ち、観ていて楽しかった高校の会長選挙という話の中に、政治の世界を観たようだエンドロールの永野芽郁のダンス可愛かった ",
      "15年後に見返して見たい作品\n 原作は全く知らなかった。どうせ寒いノリのコメディでしょ？そう、タカをくくってたのでスルーするつもりだったのだが。なかなかの高評価レビューに誘われて見に行った結果......。このノリ、嫌いじゃないっス(^-^)vこの手のコメディ映画はさじ加減一つで見事に滑る。その点この映画は絶妙なさじ加減だった。弾と帝一の答案合戦は声を出して笑った(^-^)個性的なキャラにあてがわれたイケメンキャストも魅力的。正直、菅田将暉以外はほとんど知らなかったがどの主要キャストの演技も良かった。なんか、昔テレビでやってたドラマの「池袋ウエストゲートパーク」を思い出した。長瀬智也に窪塚洋介。妻夫木聡に山下智久。佐藤隆太に加藤あい。渡辺謙に小雪。今見ると、凄いキャスティング！この映画も15年後には超豪華なキャスティングと語られるそんな作品になってるのかな？誰にでも勧められる掘り出し物の作品でした。 ",
      "帝一の國最高\n オープンニングからエンドロールまで、最高のエンターテインメント！ テンポもいいし、原作をリスペクトしている感じがまたいい！見て損は無い映画、いやスクリーンで見ないと後悔するかも… ",
      "男子高校生達の青春スポ根権力闘争物語\n 原作未読ですが楽しめました。盗聴、賄賂、媚売り、策略、知略の権力闘争物語。およそ高校生のやることではないですが、コメディ色が強いのでどす黒さはなく、むしろ爽やか。思わずほろりとくるシーンもあります。が、いい話だっためでたしめでたしでは終わりません。ラストのオチにはニヤリとさせられました。 ",
      "キャラ祭り\n 原作読んでないけど、それなりに人物のキャラが濃いのだろう。ストーリーも良いし、人物全員の見せ場があるところが良い。ラストも良い終わり方。たまに出てくる永野芽郁がかわいい。 ",
      "気持ちよく振り切ってるw\n 原作未読でヨメの付き合いで鑑賞したにも関わらず、ソッコーで引き込まれてしまったwとにかく勢いが気持ちいい。やることなすこと全力で振り切ってるのが爽快だった。欲をいえば、キャラに深みが欲しかった。コイツいい奴なんだな〜と思ってたら結局最後までそのまんまみたいな感じだったので。 ",
      "素晴らしい\n 原作の濃いキャラクターを、若手俳優さん達が見事に演じていました。皆さん素晴らしかったですが、中でも千葉雄大さん演じる森園億人のクオリティが高くて感動しました。1年生編だけではなく、帝一たちが2年生になってからのことも描かれていたので、満足です。 ",
      "大筋は良い…が、\n もともと著者のファンだったが、ライチ光クラブが舞台、映画と古屋兎丸氏が世間的に認知され始めた中で一昨年から今年までメディアで見ないことがない、古屋ワールドにピッタリであろう菅田くんに何故出演のオファーがなかったのか甚だ疑問だったので満を辞しての鑑賞。その割には原作者のお気に入りなのか、脇を固めるキャラクターの数名はライチから続投の出演。満を辞してと書いておきながらかなり不安だったのも事実で、男だらけの男子校とくればありがちなイケメンパラダイス化して興ざめしてしまうのでは思っていたが、正直それほど期待しなかったのが功をそうしたのか普通に楽しめて安心した。思っていたとおり菅田くんの帝一はイメージに近く猪突猛進型の真面目バカっぷりには笑わせてもらった。原作ファンがゆえに言いたいことは山ほどあるが(後半の畳みっぷりは残念だし世界観が現代的すぎる)基本的に原作と実写版は別物と捉えられる性分なので映画として成立していたし、原作未読でも楽しめるというのは重要な要素だと思う。やはり古屋作品を完全に実写で再現するのは難しいんだなと実感。 ",
      "ラストは思わずニヤリ。\n ラストは思わずニヤリ。 ",
      "後半面白くなった。 みんな戦っていることがわかったから。\n  後半面白くなった。みんな戦っていることがわかったから。 ",
      "古屋兎丸の世界観とは違うけど…\n 普段、邦画は敬遠してるのだが原作が好きだったので観に行った。原作の設定を使っての青春コメディ仕立てな作品で、万人ウケを考えたらコレも１つの形だとは思う。狂気性とか不条理さとか感情の振り幅とかがマイルドなので観やすい作品ではあるが、原作の空気感や緊張感がない。原作が好きな人には物足りないと思う。まぁ、好みだけど…続編を作る気がないのか後半で急いで収束に向かわせたのも闇要素が薄まっていた。原作を知らなきゃ評価は3〜3.5で原作を考えると2ぐらいかな自分は。余談だがオープニング曲が80年代のジャパメタバンドのフラットバッカーの「ハード・ブロウ」なのには驚いた。 ",
      "自分には合わなかった\n 原作未読ですが評判が良かったので観てみたけど自分には合わなかった。ただ、菅田将暉の熱演は評価できるし、イケメンキャストばかりなので女子にはウケるでしょう。 ",
      "面白い\n 野村周平の悪役ぶりがとても良かった。 ",
      "続編も期待！\n とにかくシナリオがイイ！物語を展開しながら各出演者のキャラや立場を網羅して心の変遷もあり、あっという間の時間でした。社会の縮図を学び楽しむ事が出来る。静と動を上手く交えて兵法のエッセンスも入っていて素晴らしい学習映画でした。父親役の吉田鋼太郎さんがとても良く、その吉田さんが演技をベタ褒めした菅田将暉は何にでもハマり役にしてしまう最高の演技者だと思う。これからの日本映画界を背負ってかつハリウッドまで行ってもらいたい俳優だ！当然、続編も期待大！ ",
      "原作読んだあとの鑑賞\n 正直、原作が面白いので実写は期待薄だったのですが、いい感じにぎゅっとまとまっていた面白く観る事ができました。オリジナルのストーリーを少し加えて、原作ファンも楽しめる部分もあり、また観たい内容だと思いました。 ",
      "帝一の國、帝国の國。\n  次期会長の立候補戦。最有力候補氷室ローランドvs森園億人の派閥闘争がメインで描かれる。菊間、駒はローランド派帝一、光明、弾は森園派で、互いに権謀術数を巡らせながら、票獲得に奔走する。それぞれの策略の違いが興味深い。一見、三国志の呉と蜀が魏を倒す構造にも見え、日本人が好きそうなストーリー展開である。権力争いとは対極的な糸電話のシーンは、白黒恋愛映画を連想させる素晴らしさがある。また衣装も奇抜で、赤羽家のファッションセンスの高さが悪目立ちするほどである。そういう意外な描写も印象に残る。帝一と菊間の父親、それぞれ事務次官、大臣の力関係がリアルであり、子供は父親の権力争いの代理戦争をさせられている、言わば\"操り人形\"のようだ。帝一が総理大臣になりたい理由がピアノを弾けるような(自由な)国をつくること。なのに最後、帝一の國の理想は毛沢東を尊崇する\"操り人形のような國\"のように見えて、「矛盾」するのである。 ",
      "僕の國をつくる！\n 帝一の國、予告の段階で期待はしていましたが、その期待を越えるものだったと思います。原作の漫画の方は全巻読んだことはないのですが、原作のキャラのビジュアルに限りなく近い俳優さんをキャスティングしているところが素晴らしいと思います。そして、このようなギャグ要素の強いものは内容が薄くなりがちに思っていましたが、最初から最後までストーリーを楽しむことができました。そして、主演の菅田将暉さん、どんな役をやっても外しませんねぇ〜。ただひとつ残念だったのはエンディング。エンディングで急に世界観が変わってしまように感じました。原作、全巻読もうと思います。 ",
      "笑った\n 笑いを堪えるのに必死になりました。なんでそこで張り合う！謎のラップ！謎の勝負！必死であるが故にバカで空回る。でもそこが面白い！野心の裏の子供のような純粋さに涙。本当、菅田くんの演技素晴らしい！最後の超どんでん返し！そして忘れていなかった野心！笑える映画。オススメです。 ",
      "マジでこれヤバイ(◍′◡‵◍)\n ここまで面白かった映画は絶対ないと思う！皆さん！この映画は見ないと絶対損すると思います！監督さん！漫画家さん！この映画を作って下りありがとうございます！これからもたくさんいい映画を作ってください！応援しています！ ",
      "イケメンパラダイス\n イケメンだらけでした！一人ひとりがとてもキャラがこくて、無駄な場面がない！コメディーだけど、話が濃くて、展開に驚きました！自分が思っていた結末と全く違いました。志尊淳が演じた役がとても賢くて、面白かったです！さらに泣けました！ ",
      "痛快男子校コメディ\n 原作は連載時につまみ食い程度に読みました。登場人物全員の演技のレベルが高い中、やはりセリフの多い菅田将暉の役への没入具合は素晴らしいものでした。気になったのは小道具やセット類です。テレビや校舎が昭和的である一方、帝一の部屋の卓上灯や、後半で父と帝一が対話する場所等が現代的であり、違和感を覚えました。悪いと思ったのはそれくらいです。ギャグや視覚的小ネタには大いに笑わされましたし、帝一の行動の「ぼくの国を作る」という考えに至った理由は理解のできるものでした。家族や、カップルで見るべきGW映画筆頭だと思います。 ",
      "スピンオフあるよ！！！\n 映画観賞➡︎漫画➡︎スピンオフ視聴めっちゃ良かった、あと100回見たい。漫画を読んだ後にスピンオフなるものがある事に気がついて視聴。いい感じで映画で描ききれなかった話を補完されてて面白かった！！残念ながら女装シーンはなかったけど、、笑早く円盤出ないかな… ",
      "面白かった\n 笑えた、目の保養にもなり、これが少女漫画だとイケメン出演で終わるんだろうなー。何も考えないで楽しめる。 ",
      "綺麗にまとまってる映画！！！！\n 感想を一言で言うと、題名の通り。①キャラ同士の掛け合い最高！！！　何よりキャラ濃すぎです！そんな色んなキャラ同士の色んな掛け合いは、見ていてかなり楽しいです！勢いもあるし、テンポもかなりいい感じで終始飽きない映画でした！個人的には、クズキャラのトウジョウ君が好きですね〜②以外と深い？！？！　物語としても、結構面白かったです。　貪欲に頑張ることの大事さ、これは社会人になって忘れかけてたような気がします。頭いってんじゃね？くらい本気でやることって大事だと思います。　所々のボケのセンスもあるし、多少不可思議な内容もあったけど、本気でやればふざけて見えないのが凄いところだと感心しました。　人間の弱さや強さ、やっぱり人間て面白いよねと感じる内容でした！日本の映画って感じで私は好きです！③菅田将暉さんはすごい俳優ですね！！！！　彼がイケメンとかそうゆうのは一旦置いといて、どんなキャラでもいけちゃうんですね。本当にすごい！見てて、本当にそうゆう人なんだと思っちゃうくらい、役に馴染んでました！！題名にも書いたけど、物語の中に笑いや感動、主人公の心の動きなど、色々盛りだくさんでしたが、うまく１つの映画にまとまってました！まぁ、もう一回絶対映画館で見たいとは思わないけど、いつ見ても楽しいし、再放送してたらまた見ると思います！以上です。 ",
      "思ったより面白かった。\n 　原作はもちろん、この映画を全く知らずに観ました。イケメンいっぱいで、ストーリーもよく、ギャグも楽しめました。家族で楽しめる映画です。 ",
      "哈哈哈\n 政治に興味がある人が見ると更におもしろいかも。 ",
      "キャストいい\n キャストいいし面白いし最後感動で全てが詰まった映画でとても良かったです ",
      "安心して観てほしい！\n 近年の原作もの映画のなかでも最良！いいエンターテインメントでした！キャストもいいし、テンポもいいし、笑えて泣けて、どんでん返しもある。超面白かったです。脚本も漫画の要素を吟味して、映画として面白い部分を抽出して練られている具合がちょうど良く無駄がない。原作あるやつはこんな感じで映像化してもらえると本当にありがたいです。DVD買います！ ",
      "2017-15\n 竹内涼真くんが好きです😍レビューがいいので見てみたら、本当に面白かった。何も考えずに見れる映画。特に帝一とお父さんのテスト採点のシーンはやばい！一人で見てたのに、思わず声が出ました。原作知らないのですが、ひとりひとりが役にぴったりはまりこんでると思います。特に野村周平はイケメン封印してキモキャラに徹してますね。涼真くん目当てに見に行って、やっぱりかっこよかった😍みんなイケメン俳優ですが、正統派なイケメン役はこの人と、強いていえば千葉雄大くらいしかいません。あとはみんなイロモノ。永野芽郁ちゃんのウィッグが微妙に気になりましたが、笑えてスカッとして、いい気分で映画館を後にしました。最後の菅田将暉の一言で、なるほどな！となりますね。続編期待しちゃいます。 ",
      "キャスティングが素晴らしい！\n すべてのキャストが役柄にはまっていました。主人公のみならず脇を固めた俳優陣の演技が素晴らしかったです！テーマも政治への風刺がきいていてコミカルですが少し考えさせられる作品です。 ",
      "レビュー見て、ハードル上げすぎた〜笑\n ここのレビューでも久々に劇場で笑った！！って意見が多かったので、パスするつもりを一転観ました。ん〜。。。。微妙。。。。＾＾；ツボにハマったのは、菅田くんと鋼太郎さん親子の掛け合いくらいでした。舞台ならもっと楽しそうで面白いかも！？予算的にも低予算で出来そうやし、TVドラマの劇場版って感じでした。☆３つ ",
      "ごめんなさい\n 趣味に合いませんでした。ファンの方なら、楽しく鑑賞できるしょうけど。面白いのは、面白いかもね。 ",
      "続きが観たくなります\n みんなそれぞれ良い味出してます。 ",
      "イケメンたちの演技がいい♪\n  菅田くん他　メインの出演者がみな大好きなので絶対行こうと思っていました予告編を観る限り　ただのドタバタコメディと思ってましたがそれだけではなかったです政治の世界を学校に置き換えていたかのようなお話はこれって　ありそうだなと思えるところがとても　面白かった・・・若手の役者さん　みんな　とてもよくてそれぞれに個性を光らせて　とっても楽しめました菅田君が父親に胸の内を泣きながら　訴えるシーンは息子を持つ親として　ジーンときてもろ　泣きましたよこれからも　菅田君をはじめ他のメイン若手スターがどのように活躍していくか　楽しみですほんとただのドタバタ映画と思っていたせいか期待をいい方に裏切られ満足した作品です ",
      "政治がテーマ？\n 何となくストーリーは上手く出来ている。でも、最後の落ちで矛盾を重ねなくても良いのでは？ ",
      "めちゃくちゃ面白かった イケメンだらけだし話も起承転結しっかりして...\n めちゃくちゃ面白かったイケメンだらけだし話も起承転結しっかりしてるし2とか見たいなーと思った。 ",
      "菅田将暉、圧巻!\n 原作は知らずで鑑賞。ドタバタ感ある予告編観て、外す覚悟で観た。この呆れる程のパワフルさと不気味さ、それらにきっちりと比例した笑いに大満足。菅田将暉はまさに現代の怪物だ。過去の彼の作品に外れは確かにあるが、彼自身の存在感はきっちり残している。その圧倒的な存在感は、日本映画界若手の宝だろう。決して、イケメンの無駄遣いではない(笑) ",
      "帝一の「一」は一番の「一」☆一押しです！\n みーんな、主役級。しかもイケメン。今をときめく若手人気俳優をあーんなに集めちゃって…永井監督ったら欲張りさん。どんな映画になるの！？とワクワク待った公開初日。初日にラインライブを観てから劇場へ急いだ。もうっ！パワー全開。面白かったー。何かとストレスが溜まっていてモヤモヤしていたのに、そんな気持ちをイケメンパワー＆笑いとともに吹き飛ばしてくれた。スカーッとした！日本一の超名門・海帝高校。1年1組ルーム長・赤場帝一。“俺は絶対に生徒会長になる！そして造る、自分の國を”を目標に日本をよくするために総理大臣を目指す熱いキャラ。必死過ぎるが、一途で真っ直ぐなところが愛おしい。そして菅田くんの演技が熱〜い。眉毛がきりり。眼光キラリ。こんな彼が見たかった～父親役・鋼太郎さんとのやり取りはパワーのぶつかり合い。笑った、笑った〜。もう、最高だった！名門・海帝高校のライバルたち…メンバーは個性派&骨太。しかも天才。ライバル菊馬（野村くん）の陰謀。正義の男・弾（竹内くん）の人望。参謀・光明（志尊くん）の発明。ローランド（間宮くん）の策略。棋士・億人（千葉くん）の冷静さ。恋人・美美子（芽郁ちゃん）糸電話＆回し蹴り。このメンバーを集めた意味が分かる。それぞれの濃すぎる個性が炸裂。原作のキャラに負けていません。舞台版で帝一役だった木村了さんが現生徒会長・堂山役で出演。天音くん、井之脇くん、勝大くん等、助演もいい。漫画の実写化で、ことごとくがっかり気味の近頃。こーんなに満足したのは久しぶり。そして意外に奥が深い。リーダーの資質は人徳…とか。大人も色々考えさせられるはず。今時は塩顔男子やら草食系男子が流行中。目標のために様々な策を巡らせるパワーと情熱。こんなに熱くて濃い昭和男子も新鮮で～す^m^それぞれの思惑&野望&友情が絡み合って見所満載。フジテレビムービーで私のベスト１確定！漫画チックな派手な演技&台詞回し、それもぴったり。原作から使われた、セリフの一つひとつが心に残る。あの6人が…あまりに楽しそうに映画を撮影したものだから、観る側にも伝わってくるのね。帝一だけでなく、みんなが目立っているし、かっこいい。…やはり、これって彼らの才能なのねー！クリープハイプの主題歌「イト」が流れるエンドロールもステキ。芽郁ちゃんファン必見！帝一の国造りは、まだまだ続く…続編希望o(^-^)oおまけ：もっと太鼓シーン＆マイムマイムが観たかったぁ～^m^ ",
      "想像以上👏💕\n  原作も読まず、菅田将暉目当てで行ったけど、想像以上に面白かった！！！1人1人のキャラがしっかりしててよかった☺💞ストーリー展開がよくて、話の流れも生徒会選挙までの展開が早すぎず、遅すぎずでちょうどよかった！ホントに最初から最後まで飽きなかった映画は久しぶり！今のところ今年１番です💓もう１回行きたいって思えた！見てない人はぜひ見に行ってほしい！見て損はしないと思う｡お気に入りのシーンは、わりと最初らへんの赤羽帝一とお父さんのテスト結果発表のシーンと、森園億人を囲んでのマイムマイム事変！(笑)あとはお父さんが捕まって帝一と会話するシーンで、ピアノが弾きたいって言うところが感動😢😢💕もうとりあえず最高でした👏あとは、エンディングの、クリープハイプのイト！！ハマりました😂その曲に合わせて踊る永野芽郁ちゃん💕ファンではないけど可愛いすぎます😳あれはずるい｡😂😂けどなんで芽郁ちゃん？とは思った｡まー可愛いからよき😌💕 ",
      "とっても面白かったです！（予想外！！）\n 予想を裏切る（失礼！）面白さで、会う人会う人皆に薦めています！実は最初は全く観る気はありませんでした。どう考えても「キワモノ」という感じがして、かなり引いていたのですが、子どもが観たがったため渋々付き合うことに･･･。ところがこれがあにはからんや、非常に面白かったので、今では子どもに感謝しているほどです。キャラクター１人ひとりの個性がしっかりと演じ分けられていて、もう最高！ストーリーもわかりやすく、素直に楽しめました。笑えるところは本当に笑えましたし、意外に泣くこともでき･･･大満足です。これは今年の邦画ベスト３にはラクラク入るのでは？何か賞も獲りそうですね。本当に面白かったです。どうもありがとうございました！ ",
      "ただのイケメンパラダイス映画じゃなかった\n 菅田将暉、野村周平、竹内涼真などイケメン俳優が勢ぞろいで。正直キャスト目当てで見ましたが、想像以上に面白かった。みんなキャラが濃くてそれぞれハマリ役だったと思う。清々しいくらいバカで真っ直ぐで最高でした。クスッと笑えるところがたくさんあって、最後まで楽しくみれた。野村周平がキャラしてました。久しぶりにすごく楽しかったと思えた映画です！ ",
      "結末が\n よかったです。 ",
      "菅田くんはやっぱり良いですね\n 娘と一緒に鑑賞。先日、観た溺れるナイフの菅田くんが素晴らしかったので、楽しみに鑑賞しました。菅田くんも良かったですが、出演しているみなさん良かったです。 ",
      "息子に誘われて\n 痛快！今年１！ガラッガラでしたがさそってくれた息子に感謝(^ ^)中身が濃く飽きる局面は1分もなかった。主演、助演、作品とも、賞レースでも有力なんじゃないかな…😆子供もオトナもとてもとてもオススメです。 ",
      "ホントおすすめ！\n 久しぶりに、いい映画に出会いました！菅田くん始め、各キャストそれぞれの役がピッタリハマってました！音楽もめっちゃ格好いい！序盤から面白エキスバンバン出てました！笑えるだけでなく、時には感動も！行った日は、平日の日中なのにほぼ満席！客層も若い女の子が多いかと思いきや、老若男女様々でした！幅広く楽しめる映画という証でしょう！久しぶりに映画を観てパンフレットを買いました！絶対また観に行きます！ ",
      "こういう｢楽しい」映画、久しぶりに観ました\n 50代夫婦で観ました。原作未読、知ってる役者さんも2-3人だけで、予告編を観たときは私たちが観に来ることはない映画だと思ったのですが… 観たらすごく良かったです。時代設定は昭和、独特のしっかりとしたw世界観の中で熱い男たち。浸って楽しめました。小難しく考えずにフフッと笑ったり時にホロっとさせられたりして見終わったとき「あー面白かったね!」と楽しめる、年代問わずオススメの映画だと思います。 ",
      "面白いっ！！\n 友人に誘われるまま期待もせずに観に行ったが冒頭から最後まで画面に惹き込まれた！イケメン俳優と言われる若い彼らがそれぞれハマリ役で、魅力を思う存分発揮している。セリフ、演技、テンポ、全て良い！！！ ",
      "違う映画を観る予定で行ったけれどチケット完売で しょうがなくみた帝...\n 違う映画を観る予定で行ったけれどチケット完売でしょうがなくみた帝一の國であっても最後まで満足してみれた映画でした。迷ったらみた方がいいです、オススメです ",
      "ハイテンション\n 無駄なぐらいのハイテンションに疑問を抱かせない役者根性。演技力とかよく分かりませんが面白かった。時間つぶしにみては失礼な気がする出来でした。ゆとり世代は侮れません。 ",
      "始まりからラストまで終始最高！！！\n 漫画の実写化でこんなにおもしろかった映画は初めてです。映画ならではのスピード感のあるストーリー展開、豪華俳優陣の全力の演技に、映画館一体となって笑いの渦が起こる瞬間が何度もありました。何より、ラストが無難な着地点ではなく、最後の瞬間まで飽きずに楽しめたところが最高でした！！ ",
      "洋画しか見ないのですが。\n 普段は洋画しか見ないのですが竹内涼真くんが最近好きなのと予告から気になっていたのもあり見に行きました。思っていたよりも話がしっかりしていてイケメンぞろいで最高でした！みんなキャラがハマっていました！大鷹弾かっこよかったです ",
      "コミック風の過剰演技が非常に合っていた(原作未読)\n 若手を集めたスカスカな映画かなと覚悟していましたが、いい意味で裏切られました。やたら暑苦しい大げさな演技が、このドラマにはマッチして良かった！後は立場がコロコロ逆転するところも、おっと！来ます。ただ悪役の行動も含めてかなりベタベタなので、そこを許して味と評価出来るかどうかで点数が大きく変わる映画です。 ",
      "くだらなくて最高に笑える\n 物語: ★★★★★演出: ★★★★★配役: ★★★★★音楽: ★★★★☆映像: ★★★☆☆ ",
      "おすすめ\n 最初こそ面白く無いですが、話が進むにつれてじわじわ魅了されていきます。面白い。 ",
      "眠い\n やたら眠くなる映画でした。 ",
      "予想外\n 待ち時間が三時間あったので空いていたしみたのですが予想外に面白かったです！原作は読んでないけどギャグ漫画だったよねー暇つぶしにはいいよねーなのりだったんですが観てよかった。もうね清々しいくらいみんなバカで ",
      "最っっ高‼︎\n 素晴らしい映画。今年観た映画の中ではトップ。予告編を見た時は、人気の若手俳優を使ってるだけで中身のスカスカな内容なんだろうなと思ってたけど、全然違う。とても面白くて、メチャ笑える。内容もしっかりしてて、俳優もカッコいい。ぜひたくさんの人に観てもらいたい! ",
      "帝一の國\n やばい。めっちゃ面白かったw千葉くんと菅田くん最高だしwwwwwwあの。えーと役者名分からんねんけど…あの帝一にずっとくっついてる『こうめい』？がキャラ的に好きw ",
      "もう少しふざけても良かったかも\n  終始弾けたコメディを観たい方、何も考えずに映画を観たい方、イケメン俳優を楽しみたい方にはオススメです！主要メンバーの演技は良かったです。皆、キャラに没頭しているところが伝わってきました。舞台でこれをやっていたらもっと面白かったかもしれません。全体としてふざけきってるこの作品には好感を持っていました。結末を知るまでは。もうちょっと馬鹿やっても良かったかな...。帝一や菊馬の父親の真剣なシーンは作品のバランスを崩しているように感じました。あの政治シーンでもマイムマイム並にふざけても良かったのにw。帝一と菊馬との決闘シーンも長かったな〜。(ファンの方、申し訳ありません！)あとウケるところと個人的に冷めてしまうところがありました。たまに野村周平さんが見せる顔芸、帝一と美美子との糸電話は正直寒かったです。何より最後が残念でした。帝一が自分の國を作りたいと思う納得できる理由が、見ていて不明瞭に感じたのです。100歩譲って、ピアノがひければ良いという思いが帝一の固い芯だとしましょう。だとしたらですよ！中盤の弾や美美子からの必死な説得は全くもって帝一に響いてなかったってことですよね⁉︎wなんだこいつ全然成長してねえじゃねーかよ！w一体何をゴールにしていたんだこの映画は⁈wと呆れずはいられませんでした。ラストをああいう風にもっていくなら、もっと帝一をクズっぽく見せる演出があっても良かったかな〜。その面では間宮祥太郎さんの方がすごかったです。ちょっと気になった点ばかり書いてしまいましたが、終始弾けたコメディを観たい方、何も考えずに映画を観たい方、イケメン俳優を楽しみたい方にはオススメです！二度言っておきました。69点！一番良いなと感じたのは、千葉さんと間宮さんでしたm(_ _)m ",
      "こんな学校あったらぜひ入りたい\n おもしろかった‼どのキャラクターもいいですねとくに大鷹弾くん、なんて爽やかなんだ！ ",
      "最後良かった！\n 壮大な野心の割にやってることがバカバカしいんですが、必死でやり抜こうとするとこが面白いです🤣爆笑の連続ではないですが、ツッコミどころ満載で、学生の身分で収賄？とか、予算の振り分けの権限持ってんの？とか...笑続編あったら嬉しいです😃 ",
      "いい男はピアノを弾く\n  目的のわからない作品は、好みがあわなければ、嫌われますが本作は凄く明確。自分の国をつくるために総理大臣になり、総理大臣になるために生徒会長になる。生徒会長になるために、、、ステップを明らかにしながらその過程を楽しむ。泥臭い政治劇を若さと真剣さで勢いと笑いにかえながら非日常が日常になるのは閉鎖された学生生活でなんとなく経験済みの人が多いのでは。なにかに打ち込む日常を懐かしく類似体験できます。人が集まる場での機敏がその人のブランドを創るのが楽しめます。いろんな場面で、でてきますがやはり生徒会長選を負けるのではなく別の手段に代える場面が興味深いです。できすぎなのは幼なじみが芽郁ちゃんとは。ﾄﾞｱを蹴破る場面や先輩の選挙後 定一が光明の所に行ってしまって所在なさげな仕草にやられる人が多そう。でもそもそもの根本理由が素敵ですね。個人的に昔からピアノを弾く人に憧れます。 ",
      "正義を掲げる者が上に立つ立つのが1番\n 策略を練ったり、勝利を勝ち取るために前に前に向かう者よりも、最後は正義を掲げ、曲がった事は許さない者が上に立つ立つ、という教訓的なラストなのかと思いきや、結局はそいつも策略の中で踊らされている、ということをシニカルに描いた映画。面白かったです。 ",
      "脚本がちゃんとしている\n 総理大臣になることが夢の帝一が生徒会長をめざす様は政治ドラマであり、スポコンだった。笑いの要素は思ったほどではなかったが、十分楽しめる映画。原作は読んでいないが、うまくまとめた脚本だと思う。菅田将暉をはじめとしたイケメン俳優がクローズアップされるが、男でも観る価値はある。 ",
      "こういう男達をもっと日本に！(笑)\n もう「最高だね！(笑)」の一言に尽きます。(笑)一人一人のキャラクターがすごく濃くて、ブレてなくて、クズの菊間さえも野村くんが演じれば愛くるしささえも感じました。(笑) コメディ要素もかなり強くて、会場で何度も笑い声があがってました。(笑)全員が目標や野心を持ってあの手この手で成し遂げようと必死になる姿は、バカだなって思うと同時にかっこよかったです。必死になるってかっこいい。卑怯なやつもいましたけど、それも高校生がモデルだから許される。卑怯な手を使っても勝てないことがむしろ証明されてる感じも好感持てました。菅田くんの帝一はかなりはまり役でした。というか、全キャストが完全にはまり役でした。若手俳優が一丸となって全力で演じてる感じもすごくよかったです。誰一人としてはまってない役はなかったです。あのキャスティングだからこそ、ここまで気持ち良い出来栄えになったのではないかと思います。あっという間の２時間。起承転結もわかりやすくて、脚本すげぇなって感じでした。原作読んでても、読んでなくてもたのしめるのではないかと思います。本当に心から、もっとこういう男性が日本に増えたらいいのにって思いました。野心むき出しにしてみろや！ガンガン上狙っていけや！って同僚のへなちょこ男性陣に言いたいです。(笑)こういう男同士のぶつかり合いや闘いは個人的にすきなので、わたしにとってこの映画はかなりドツボでした。もう一度見たいくらい良かったです。 ",
      "良い意味で裏切られまくり！\n ただの学園コメディと思っていたら、二転三転、全く先の読めないスピーディな展開と、「全員ハマリ役」という作品紹介どおりのキャスティングで、完成度の高さにびっくり。生徒会長を狙う腹黒さだけでなく、高校生らしい一生懸命な姿に目頭がうるむ場面もあり、色々と嬉しい誤算ばかりでした。もちろんギャグ部分も手抜きなし。視覚的にも爆笑させてくれます。イケメン君たちがなりふり構わず、本当に良い仕事をしてました。原作未読のため、映画では描ききれなかった部分をこれから漫画で堪能するつもりです。 ",
      "帝一にヤられた！\n  ラスト、青春熱血感動モノで終わるかと思いきや、われらが帝一こと菅田クンはそうはさせない。その小悪魔ぶりに、オバサンもヤられたよ(笑) ",
      "期待以上の出来映え。\n 単なるドタバタ劇ではなく、良い作品でした。若手アクターの今後の活躍が期待できるでしょう。 ",
      "君たちのことだよ\n  菅田将暉さんの最後のセリフですが、当然、君たちってのは観客のことですよねそれを、ほとんどの人に気付かれないことを前提とした狡い悪戯が本作だと思います憤りすらしましたが、周りの観客を見ると笑うしかない ",
      "面白い。\n 予告編であまり期待はしていなかったけど、面白い作りに成っていました。ばかばかしくて笑えるし真剣さが面白い。 ",
      "原作も読みたくなる\n 意外にもハンカチが必要な映画でした予告のテンションの高さからちょっと警戒していたのですが俳優陣の誇張気味な演技が気にならず、鳥肌は全く立ちませんでした！ウケ狙いが目立つ演技という感じは無くて、理由があるシナリオというか。原作は面白いんだろうなぁ、と思ったりしましたが原作が面白いから映画化してるんですもんね！と、妙に納得しながら観てました。正統派のキャラが嫌みなく素直にかっこいいし、全員人間味があってイイ！これからの彼らの人生を妄想するのも楽しい話でした！ ",
      "面白かった～\n 笑えました！くだらないんだけど、ホントに一生懸命で楽しかった。漫画の世界を本気で楽しんで演じてる 若手のイケメン俳優さんたちが、とてもキラキラしていて、こちらまで熱くなりました！最後まで楽しんで観ることが出来ました〜。菅田将暉くん、目が良いですね(笑)目で演技出来る俳優さんってやっぱりすごいと思いました。 ",
      "おかしかった\n 内容が馬鹿馬鹿しいので鑑賞リストになかったのですが、連休をもてあましてたのでレビューをみて行ってきました。本当に馬鹿馬鹿しかったです。でもしらーっとするのではなく、笑えた。一生懸命なばかっていいですね。選挙戦も大人の世界への皮肉を感じてよかったです。お暇な人におすすめします。 ",
      "どんでん返し\n 本当に何回も予想を覆されました。男子の私でもイケメン俳優に惚れ惚れしました。 ",
      "文句なしの星5\n 半年以上待ち望んだ帝一の國！最高にくだらなくて、じわじわ来る笑いがたまらない。でもただ面白いだけじゃなくて、メッセージがありました。優秀で満たされているように見える人たちでも、それぞれ悩みがあって、あの手この手で時に対立しながら、同じ目標に向かって行くのがとてもよかったです。6人全員が生徒会長を目指す話と思いきや、内4人はあくまで応援・補佐的な立場だったことに驚き。王者の座を手にするのは、長い道のりだ。いきなり会長を目指すよりも、格段に内容の充実度が増していたと思います！男臭さの中の光のような存在の美美子。エンディングが最高に可愛かった♡帝一と光明の友情、弾の人の良さ、ウザさ全開の菊馬、熱血ローランド、億人の信念強いところ、どこを取っても文句なしです！菅田くんの作品は今後も追って行く。 ",
      "原作は全巻読破してます\n 脚本がとても上手だなーと思います。よくあのストーリーを2時間でまとめたなぁと。無理のない展開だし、キャラクター性や関係性もちゃんと掴めました。熱すぎる演技は観ていてとても面白く、特にテストの採点シーンが笑えました！撮影では俳優さんたち、声枯らしたんじゃないですかね？(笑)蒜山編が描かれていなかったのは残念でしたが…仕方ないね！原作ファンもきっと納得の仕上がりだと思います。オススメです！ ",
      "最高\\♡/\n 誰でも、楽しめる映画だと思います！！笑いがあるにも関わらず感動しました。笑いあり、涙ありの友情コメディーだと思うました！見る価値はあると思います ",
      "マンガ！\n いやー、笑った😁。どの役者さんの演技も笑えたし、その必死さ加減が架空のキャラクターに真実味を与えてた。菅田将暉が主人公のはずだけど、誰が主人公になっても良い、実にバランスのとれた配分と役者さんの力み方。友情とライバルと親子の絆と、どれもオーバーすぎるキャラクター造形だけどくだらない描き方ではなく、根底はまじめにしっかりされてるからどんどん話に引き込まれて行っちゃいました。 ",
      "永野芽郁ちゃん\n 可愛いかったエンドロールもまいった🎵もちろんストーリーも面白い❗昭和的政争を高校に落としてバトル劇をライダーとレッドらが織り成すのが楽しかった❗ ",
      "若手俳優の熱量を感じる作品\n 原作は未読ですが、生徒会長を巡る駆け引きは楽しく観られました。若手俳優の共演は振り切った演技で好感が持てます。太鼓のシーンは見事な演奏。エキストラも含めて青春エンターテイメントを賑やかに飾っています。 ",
      "最初はなんかつまんないな〜と思ってみていたら 映画が進むにつれてよ...\n 最初はなんかつまんないな〜と思ってみていたら映画が進むにつれてよくなっていった(^^)ギャグ多いし、感動もありました！1番思ったことはキャスト陣がみんなイケメンだったことT^T菅田将暉さんは若いのにいろんな役ができてすごいですね！毎回すごいなと思います！続編もありそうな感じなので、続編があれば絶対にみたいです！ ",
      "なあまa@ptたいぬわやあなカメレオンあたまらだわな\n  にやたまみなわたつか麻縄だにななあたまぬわ化するのらややゆきやまくなまあよかかわまあなあいうたああなかやまややとかかたなのあたをらやたあ渡部篤郎まゆのやわや百合なまわまたですにああな ",
      "醜い政治抗争に潜む美学\n 素晴らしい。原作は未読。予告編を見る限りただのドタバタギャグかなとも思ったけど、古屋兎丸の作品だし、そう外すことも無いだろう、その位の気持ちで観に行ったら面白いじゃないの。単に笑えるという面白さじゃないよ。政治家達の阿呆な勢力争いのアンチテーゼもあり、逆にその争いに全てを投じて戦う男達の美学もある。泣けるシーンもある。これは拾い物でした。原作も読まなくちゃ。やっぱり永野芽郁はいい。あのクルクル変わる表情、かわいい、エンドロールのダンスかわいい。帝一と光明が抱き合ってる後ろで所在なさげにショボンとしてしまっている仕草、見逃してないぞwかわいい！菅田将暉がいい。如何にもコミックテイストなキャラを何の違和感も無く演じてた。菅田将暉の演じる帝一を見ていたら、古屋兎丸の描く絵が被って見えたような気がした。凄い若手俳優が日本にいるぞ！ ",
      "すみません。加筆修正しました。\n 若手の俳優さん達の振り切った演技で楽しめました。なのですが、最後のピアノ演奏シーン、『チャップリンの独裁者』でヒンケルが地球で遊ぶシーンに近いものを覚えました。主人公に不快感を持ってしまいました。帝一の行く末は独裁者なのかもとさえ思えてきます。映画はこのまま終わってしまいます。エンドロールの永野さんの可愛らしいダンスさえマリオネットに思えてきます。操られる大衆の象徴なのかもと。自分はこの映画、楽しさが打ち消されて嫌な後味だけ残りました。青春コメディーだと勘違いした自分が悪いのですが・・・。 ",
      "正義の心を持つ事を教えてくれる作品でした。 それぞれの作品に対する...\n 正義の心を持つ事を教えてくれる作品でした。それぞれの作品に対する熱が伝わってきて、それがいいあんばいに発散させられるそんな作品でした。エンターティメント性溢れる素敵な作品でした。 ",
      "とにかく面白かった。。。。笑った\n とにかく面白かった。。。。笑った ",
      "予告のイメージほど爆笑出来ない！\n ストーリーの本筋が政治のエグい話しなので、もっと観客を爆笑させなければ成り立たないバランスの悪さ。原作のストーリーを追うのに比重を置きすぎ「クスッ」とは出来るが大爆笑には繋がらなかった。せっかくイケメンの旬の役者をこれだけ揃え… とくに菅田くんなんかは本当にいい役者さんなのに、監督によってこんな普通のアイドル映画の様になってしまっていて作品としては残念な印象が残りました。確かこの監督の『ジャッジ！』もこんなヌルい笑いだった… ",
      "コント的な演技（いい意味で）\n とにかく面白い❗二時間ずっと笑いっぱなしだった。特に勝手にテスト対決のすだまさきのハイテンションっぷりは面白かった。結果が出た後、息切れしてる菅田が面白かった。さらに菅田だけではなくこのお話に出てくる役者全員が演技がとてもうまく、その役にピタッとはまっていて、キャスティングが素晴らしかった。予告編を見たときは「氷室ローランドはちょっとイタそう。僕の苦手なキャラかなぁ」と思っていたが、間宮祥太朗さん、脚本の方監督が素晴らしかったからか僕のなかに嫌みなく入って来た。また、野村周平のよろちくびや、評議会で見せる様々な顔がとても面白かった。校旗掲揚のときの「抜け駆けしやがって」からの「ザマァ」からのビンタは二回目見に行ったときも笑ってしまった。この作品の唯一のオアシス美美子がとてもかわいかった。美美子と光明の微妙な関係も面白かった。この映画は絶対に見るべき❗最後の永野芽衣のダンスもかわいくて必見 ",
      "是非、観てください！熱い‼️深い‼️おもしろい‼️\n 本当は、違う映画を観ようと思ってましたが、娘に誘われて何と無く観ることにしました。笑えるだけの映画だろうと、思ってましたが想像を遥かに超えて、凄く考えさせられる内容でした。もちろん、笑いあり！涙あり！人間関係で悩んでいる人必見です(*≧∀≦*)必ず観てよかったと思う事、間違い無し‼️ ",
      "面白かったけど入ってて欲しかったシーンが無かった\n マンガと比較し話の細部は結構変わってましたが大筋は合っており、演技面でも帝一の熱さがとても伝わってきて、とても楽しめる内容でした。ただ一点、マンガ版のラストにある総理大臣のシーンが有れば個人的には最高だったかと思いました。 ",
      "男らしさを突き詰めると笑いが生まれる\n 　「男らしさを究極的に突き詰めるとシュールな笑いが生まれる」という現象をギャグとして描く作品が、この世にはたびたび生まれる。たとえば、昭和の傑作少年漫画『魁!!男塾』がその典型であったのに対し、2010年代の今は、この『帝一の國』がおそらくその先端を行っているのではないだろうか。　ストーリーは、全国屈指のエリートたちが集まる、旧日本帝国海軍が母体の超名門男子校・海帝高校に主人公・赤場帝一(菅田将暉)が入学する所から始まる。卒業生に政財界の重鎮達を多く輩出するこの海帝高校において、生徒会長に選ばれるという事は、この国の総理大臣になる資格を得ることを意味する。「自分の国をつくる為に日本の総理大臣になる」という夢を抱く帝一は、二年後の生徒会長選挙で優位に立つべく、入学直後からクラスのルーム長になる。そして、次期生徒会長選の有力候補の派閥に入ることを目論み、自ら選んだ次期生徒会長候補を勝たせる為に、学園権力闘争の渦中へ身を投じることになる……。　この高校における生徒会長選というのは、単なる学生の代表者選びではなく、卒業後の先の政財界へ入るための有利な切符を手にする為の、権力争いを意味する。つまり海帝高校という男子校のトップに立つことが、日本の政界という男社会のトップに立つ者に選ばれるという事に繋がっているのだ。　エリート男子校という男だけのホモソーシャルな空間においてリーダーに立つためには、「男らしくあること」が重要になる。そのため帝一はピアノという「男らしくない」才能を封印し、また、硬派であることを装うために、美美子という交際相手がいる事を秘密にしている(昭和が舞台のこの作品中においては、男女交際は禁止されており、女性の恋人がいることは軟派とみなされ、スキャンダルに繋がるのだ)。　この「男らしさ」の過剰な演出が、作品の随所で笑いを生む。たとえば、生徒会長に恥をかかせたものは武士道に従い「仮切腹」の刑に処されるという掟。また、次期生徒会長選の有力候補は、選挙人との一体感を生むために、ふんどし姿で和太鼓パフォーマンスを披露する……といった具合に、突き抜けた男らしさの表現が、「男らしさっていったいナニ？」とシュールな疑問と笑いを次々に巻き起こすのだ。　……とここまでであれば、昭和の『魁!!男塾』と共通する点が多いのだが、2017年の今作が昭和の作品と違うのは、『帝一の國』で男子生徒達のトップに立つためには、「男らしさ」に加え、「美しさ」が求められているように見える点である。これには、この映画のキャスティングが大きく影響している。　この作品の映画化以前に、『帝一の國』はいわる2.5次元舞台化で成功しており、2.5次元舞台で活躍する俳優や、特撮作品出身のイケメン俳優を多く起用している。三年の現生徒会長の堂山役には、(舞台版では主人公・帝一役を務めた)木村了、二年の次期生徒会長有力候補の氷室ローランド役には間宮祥太朗、同じく二年の有力候補・森園億人役に千葉雄大と、錚々たるイケメン若手俳優を起用している。（※余談だが、そういえば昨年話題になり、一部の熱狂的ファンを生んだヤンキーとチンピラだらけの喧嘩映画『HiGH&LOW THE MOVIE』においても、ＳＷＯＲＤと呼ばれる５つのチームの頭(ヘッド)には、皆美形を起用していたのを思い出す）　とにかく、『帝一の國』の世界においては、男社会の上に立つ者の資質として容姿がある程度重要なのは、間違いないようである。　主人公・帝一は物語中で、美美子らから「どうして総理大臣になりたいのか」「どうして自分の国をつくりたいのか」ということを問われるのだが、後半、その理由が明らかになる。それには「男らしくあるため」に、自分の男らしくないある一面を封じられたという、彼の辛い過去が影響していた。そして帝一は、自由に自分らしくあれる国をつくるという為に、総理大臣になるという強い野望を抱くようになるのだ。　現代社会において、「男らしくあれ」という従来の社会規範に対し、強いストレスや生きづらさを抱く男性は増えている。帝一もそのような男性ジェンダーを負わされ、自分の一部を犠牲にされた一人だった。　だがいくら社会的規範に疑問を持とうと、結局のところ、社会の仕組みを外側から変えるのは、非常に困難だ。それには、社会を作る側……つまり、政治という男社会で、内側から上り詰めるのが、最も手っ取り早い改革の手段なのだ。　自らに負わされた男性性から自由になる手段として、帝一は権力を渇望する。権力者である上級生達に媚びへつらう彼の姿は、時に滑稽だ。だが、「女性らしくあれ」という抑圧に、日頃生きづらさを感じている私のような女にとっては、そんな彼の姿を無様だと、後ろ指を指して笑うことができないのも、また事実なのである。 ",
      "人に薦められる\n 面白かった…その一言につきる。誰かと一緒に見た方が楽しいかもね。ラスト、痺れた。ゾクゾクしました。原作も全巻買ったし公開終わるまで何回か観に行くと思います。 ",
      "おしい！！\n 予告編を見る限り、自分には合わないタイプの映画と思いつつ、レビュー評価が高く、でもこれって好きな人が見に行ってる票ではと、正直、リスク覚悟で見ました。前半は予想通り、自分の笑いの坪からは大きくかけ離れている中で、他の鑑賞者からは大声の笑い声が。。。余計に興醒めの前半でした。しかし後半の感動のさせ方が、此方は坪パターン！ ギャップで持っていってくれるかと思ったら変な間延びが。。。最後の最後の終わり方も比較的好きなパターンだったのに、テンポと間をもう少しこだわりきるだけで、何十倍も良かったと思うんだけど。。。う～ん、役者の演技も悪くなかっただけに勿体ない。。。惜しい！思いっきり個人的好みと主観の感想ですみません。。 ",
      "熱い！\n 最高にくだらなくて、熱くて、漢くさーい映画です。でもなんか笑えて元気になれちゃう。俳優陣がなんだかんだ、こゆーいキャラにピッタリはまっていて、特に菅田将暉はすごい！！！顔芸だし、体張ってるし…でも実は、千葉雄大を目当てに観に行きました。彼はいつ歳を取るんだろう？？？永遠の高校生なんじゃなかろうか…それでも、歳とともに演技に深みや凄みが出てきて、これからが楽しみな役者さんですね。鈴木勝大が出てたのも、ヒーロー好きには嬉しいポイントだったなwww ",
      "面白い！\n 面白いと聞き観て来ました！この映画くだらないけど面白い！帝一の親子関係と同級生との関係がいい！ラストで見栄っ張りなところが憎めない^ ^ ",
      "音楽が熱くて良かった！ 竹内涼真の演技力再発見！\n 音楽が熱くて良かった！竹内涼真の演技力再発見！ ",
      "濃い\n みんなキャラが濃すぎる。絶妙。考えてみたらストーリーは薄いのだが、、、それを感じさせない濃厚な展開。たまにはこういう下らない作品が見たくなる。漢臭いストーリーの中で永野芽郁が究極に目の保養になるー！！最後のエンドロールは反則でしょ。永野芽郁が身近にいたら、彼女は完璧にサークルクラッシャーだろうなー。 ",
      "あまり期待せず 見に行きました。 予想外に良かった‼︎ ワロタ‼︎\n あまり期待せず見に行きました。予想外に良かった‼︎ワロタ‼︎ ",
      "激アツだったあああ\n 想像以上に楽しかった。。ラストシーンまで最高だし、エンディングもかわいくて楽しめた！嫌なこと全部吹っ飛ぶ痛快作っ ",
      "菅田将暉すご過ぎだろ\n  マンガ演出なんだけどはまってんの。役者さんも頑張ってるけど、これは監督うまいわ。そして菅田将暉すご過ぎる。ちょっと現実的でない設定をそう感じさせないもん。あの試験の点数のところ、ほんと凄いよね。お笑いコンビなのかっていう。他の役者さんも凄いんだけど、菅田将暉すご過ぎてちょっと霞む。永野芽郁も良かったなあ。演技はそんなにだけど、やっぱ居るだけでいいわ。バコーンと戸を蹴破って入ってくるとこ良かった。「出番少ないだろ！」と思ってるファンもエンディングで溜飲下がるからいいよね。これだけキャスト集めて半裸で太鼓叩かせるのもいいよね。超サービスショットなのかな。そして太鼓のアクションかっこいい。ラストはもう少し早めに切ってエンディングで良かった気がするけど、まあ、それでも良かったかな。 ",
      "最高‼\n 原作を知っているファンです。確かに原作よりは物足りない感じはしますがそれでも130分という中にあれだけ完璧に凝縮されていたのは素晴らしいと思いました。とにかく面白かった！！！！！短い時間の中でキャラクターの人物像を伝えることは難しいことです。しかしそれを豪華な俳優陣が見事にやってのけました。強烈ともいわれる演技でそれがしっかり伝わってきました。第一に、とても笑えます。原作の古屋先生は普通の漫画家さんとは違う素質を持っていらっしゃるので、映画でもそれが発揮されて多少見る人を選ぶのではないかとおもわれましたが、まったくそんなはなく、ただただ面白かった！！！だいぶ大衆化されて非常に見やすく、それでも古屋節のきいた濃厚な作品でした。映画館内からもかなりの頻度でどかっとした笑い声が聞こえてきましたし…。映画館であんなに大きな笑い声が起きるのも珍しいのではないでしょうか。それを演出した俳優さんたちのコントに似た演技が素晴らしかったです。第二に、とてもイケメン！俳優さんたちがとにかくイケメン！！もうこれだけで一見の価値あり‼笑第三に、とても泣ける！物語が勢いをつけて進んでいくので、感動シーンは涙なしにはとても見れません。まさに笑いあり、涙あり、といったところでしょうか。十代の若者、学生たちが政権派閥を戦っていくという矛盾からくる感動、友情の大切さ、青春の貴重さ、あぁわたしもこんな青春を送りたかったなぁ…という意味での涙もこみ上げてきました…。笑い、涙、イケメン、青春、ド派手！！！これは大声をあげて見に行ってくださいと言えます！ ",
      "笑った！面白い！\n 原作は全く知らないけど殆どが主役クラスの若手のイケメン達。野村周平大好きだし、菅田将暉めっちゃ魅力的だし、CMで絶対観ようって決めてました。ドタバタの学園コメディかと思いきや、なかなかシリアスな政治要素もあったり。映画館であんなに声を出して笑ったの久しぶりかも。新入生の帝一から、生徒会長戦本番を迎えるまでの帝一の成長ぶりに目を見張るものがあります。大笑いしながらも、見終わったら後に清々しい感動がありました。不思議な映画です！もう一度観たいです(笑) ",
      "いい意味で裏切られた\n 予告編見た限りではふざけた内容かと思っていましたが、全然違くてびっくり！！！いい意味で裏切られました。配役もピッタリで最後まで楽しんで見ることが出来ました！特に野村くんいろんな意味で最高ですわ～笑最後の菅田くんのセリフにもやられました！！もう1度見たい作品です！！ ",
      "劇場前予告でも面白そうと思ったが本当に面白い！\n 正直この手の映画には最高評価を付けたくなかったのですが素直に面白いです！配役も素晴らしいですしその役者さん達の演技もどれを取っても素晴らしい役、そのものになり切ってますシーンごとの演出やカメラワークも素晴らしく監督さんも良かった割と長めの映画なのにだれること無くテンポよく作品に引き込まれました学生さんや若い方は勿論の事、大人な女性にもオススメしたい随所に笑いもあり最後はスカッとして終わるまさに娯楽映画になってます ",
      "泣いた\n 思いっきり笑って終わるつもりがまさか最後に涙を流すなんてw想定外の映画でめちゃくちゃ楽しめました。一緒懸命のドが過ぎた演出の笑いが、後半には涙に転化されるのは観ていて気持ちがよく上手いなぁと感動しました。まさに政治家の世界をミニマムな学校という舞台に置き変えた傑作です。エンドロールの永野芽郁ちゃんのキュートさに完全にやられましたwこのGWの中では一番観て損のない映画です！！ ",
      "マイムマイム事変\n 作中、のちにマイムマイム事変と語り継がれる事件が起こる。一見共学でぬくぬく育った人には訳のわからないこの事件は男子校出身の私目線からみてどこか懐かしく感じられた。原作(読んでないが…)でもおなじみ海帝祭の太鼓シーンは圧巻である。全員腹筋が割れてないところが逆にリアリティがあり面白い。最後、スタッフロールでの永野芽郁(ながのめい)は最高。MVシュガーソングとビターステップを彷彿させる。正直この作品を見るまで彼女のことは知らなかったがどうやらいま赤丸急上昇中の女優さん。ウィキペディアによれば小学校3年のとき吉祥寺でスカウトされたらしい。どれだけ可愛かったんだよ。とにかく作中、男いや、漢しか出てこない分このスタッフロールは強烈。総じてスタッフロールのための映画と言っても良い意味で過言ではない。 ",
      "面白い！！\n 主演の菅田将暉を筆頭にとにかく配役がドンピシャでみんな芸達者。原作に漂う独特な美しい世界観と勢いそのままを見事に再現しており、この役者たちの熱い演技を観るだけでもこの作品を観る価値あり！菅田将暉の顔芸はもう神の域(笑)ピアノまでひけちゃうその引き出しの多さ、各方面から引っ張りだこの理由がわかる。特筆すべきは吉田鋼太郎との父子入試問題答え合わせのシーン。とにかく必死すぎて笑える！単なるイケメン俳優集まってワーキャー言われるだけの作品じゃないのがよく分かる個々の演技のうまさと熱量を堪能できる贅沢な作品。オープニングから音楽の使い方も好きすぎた！欲を言えば前後編で、アクの強い新１年生とのあれこれも見たかったなぁ･･･と。でも配役さらに難航するだろうし収拾つかなくなったかもしれないので、これはこれでスッキリなのかな(笑)と、納得。最後も唸らせる締め方はうまいとしか言えない。素晴らしいエンタメ作品っぷりに拍手！ ",
      "とにかく飽きずに楽しめる映画\n これは絶対に見るべき！！とにかく面白い！！それに友情やストーリー性もかなりハマってて鳥肌モノ！！これは見ないと損！ ",
      "菅田さん最高！\n めっちゃ面白かった！野村周平さんが演じていた東郷菊馬役のキャラは、本当にヤバかったです。笑引き続きはどうなるのかなって気になります。 続き、やるのかな。 ",
      "座長 菅田将暉(拍手!)\n  1 素晴らしい顔芸とサンシャイン池崎ばりのハイテンションでグイグイと物語を引っぱる菅田将暉。2 それに絡む若手俳優陣のやりすぎ演技もホントに楽しい。3 文化祭の出し物シーンには目が釘付け。4 女性が余りにも軽んじられているww5 作品自体が少し病んでる(かなり？)結 男が好きな人は(老若男女問わず)必見です。 ",
      "原作とは異なるが\n 一言で言えば面白かった。始終笑いぱなしであった。原作とは確かに異なる部分は多々あるが、映画は映画、原作は原材料と ある程度割り切る方がよいと思う。原作忠実度コンテストでもあるまいし。 ",
      "観る価値大有り！！\n よくここまでうまくまとめたなぁ…と思いました。劇場から出る時、他のお客さんも「よかったねぇ！」と言っていました。ただ、観る人の大半が若者なので劇場でのマナーを知らないとが多い気がしました… ",
      "クオリティの高いエンタメ\n 現在の日本の社会を揶揄とユーモアが丁寧に描かれている素晴らしいエンタメ作品。主演の菅田将暉さんが、インタビューで「僕達からの果し状」と仰っていましたが正に。巨額な商業マネーをつぎ込んだ作品が相次ぐ中、邦画を盛り立てるために魂を込めたお芝居で笑いと感動を誘います。男子高校生も楽しんでました。 ",
      "予想通り\n 最初から期待していませんでしたが予想通りの内容。時間も長く感じましたし、途中は退屈でzzz…。コメディも中途半端。唯一、美美子さんの存在に救われた感じで劇場で観る必要なし。2017-41 ",
      "原作ファンとしてはがっかり。。。\n  随所にクスッとくる笑いがちりばめられていて、楽しく見れる映画でした。特にお父さんと対大鷹弾入試試験バトルのシーンは面白かったですね。ただ、映画版では、主人公の帝一がとにかく自分が総理大臣になることしか考えてないクズ。原作では、自分が生徒会長になりたいという大望は大前提としてある中、周りの仲間を大切にし、自分の目標にまっすぐ純粋に頑張る帝一の姿がいいところ。実際漫画だと、会長戦に負けてからもしっかり大鷹を支え、美々子と婚約したことに対し幸せだと発言していますよね。また、数十年後総理大臣になった帝一の姿が描かれていますが、「少子化問題など、課題は山積みだ」などと、総理となった後もその責務のために奔走している姿がうかがえるコメントも残しています。映画版の帝一はそこの良さが一切描かれていない、、ただの自己中心的な子どもで共感ゼロです。監督とか脚本の人、本当にこの漫画のよさわかってやってんのかなって感じです。私が原作の漫画先生なら泣きますね。 ",
      "漫画実写化映画の成功例\n 原作は2巻まで読んでから見ましたが、漫画実写化映画としてはかなり成功では。長い原作を2時間の映画にするとどうしてもダイジェスト感、散漫な印象になりがちですが、この映画は構成が上手くストーリーに芯が通ってると感じました。（オチがいい映画は３割増しで良く見える！）いろんなタイプの個性的なイケメンキャラが出てくるので、女子なら誰か一人は好きなタイプが見つかるのではないでしょーか。（自分の好みは策士っぽい森園さんです(*'-'*)）お父さん役のお二人もいい味を出していて、若いキャスト陣の中映画を引き締めていました。普段はあまり見ないタイプの映画で見るの迷ったのですが、音楽の使い方とかも好みで、エンタメ作品としてかなり楽しめました。（エンドロールでの永野芽郁ちゃんの可愛さと言ったらもう・・・(*´꒳`*)） ",
      "素晴らしき青春映画！\n 楽しすぎて悲鳴が止まりません（笑）あっという間の映画でした！菅田将暉さんの安定と抜群の演技力が光っています！さらに、脇を固める若者たちの素敵な演技に惚れました（笑）戦術の男、森本億人役の千葉雄大さんや、正義の男、大鷹弾役竹内涼真さんなど、観ているだけで癒されます！途中、大太鼓を裸でドンドン叩くシーンの時などは、鼻血が出てしまいそうでした（笑）若い男の人裸体に心が疼いてしまうことでしょう…（笑）さらに、父親役の吉田鋼太郎さんと菅田将暉さんの神がかった演技に魅了されました。息も絶え絶えに、菅田将暉さんが白眼をむいて吉田鋼太郎に食ってかかるシーンでは、映画館全体が爆笑の渦に包まれました。まさに2人の掛け合いは『民王』です！日本一の男になるべく、日々の生活を必死に生きる帝一の姿になりきった、菅田将暉さんのカメレオン俳優ぶりに胸が踊りました。こんなパワフルで野心に満ち溢れた映画、なかなか観ることはないと思います！豪華キャストと、とっても楽しいストーリーに、最初から最後まで夢中になること間違いなしです！ ",
      "良かった！\n 若者達のギャグコメと期待せずに観たけど面白かった。老若男女で満席、次々と変わる帝一の戦略にも客席みんながついて行けたようで、笑い声に包まれ良い気分。それにしても竹内涼真くんがカッコいい！ファンになりました。 ",
      "予想外\n 原作未読。マンガ原作で、ゲテモのっぽかったので期待してなかったが、想像より面白かった。内容はすごくバカバカしいが、笑えました。登場人物もコスプレ過ぎず、妙に衣装が似合ってる。竹内涼馬君がひとりすごくカッコいい！菅田将暉は芸達者ですね。 ",
      "熱血映画史上１番面白い\n 圧巻！開始直後から最後まで、あまりに面白過ぎて汗だくだった。1シーン1シーンが瞬きするの勿体無いくらい良かった。他の映画より群を抜いてるレベルの完成度なのが一目瞭然だった。原作の良さも活かしているんだろうけど、ストーリー展開とか二転三転するどんでん返しもワクワクどきどきで…生徒会長選挙に向けてのそれぞれの人間性や関係性を活かした作戦や策略、政治家の父親とのやり取りや親を利用した罠、そこだけじゃない友情・腐れ縁・幼馴染の恋人・先輩後輩・ライバルとか…政治から青春まで全てギュッと詰まっててめちゃくちゃ面白い。涙が止まらなくなったあの帝一のシーンを誰かと語り合いたい(>_<)そしてひとりひとりのキャラ。それぞれの俳優がぴったりマッチしてる上に一切ブレない完璧な役作りで、少しズレるとくそつまんないシーンやさむい作品になりそうな不安要素を全部一掃してくれて気持ち良い！菅田将暉の帝一は凄いよ…あんなに熱血でテンション常に高い自分のポリシーをぶらさず真っ直ぐに向かってく帝一を違和感も演技してる感じも微塵も感じさせないんだもん、ただただ帝一にしか見えない、あの世界の住人なんだなと。しかし竹内涼真君の分かりやすいくらい異常なカッコ良さにも脱帽だった。爽やかさ・男気・性格の良さ・頭の良さ・友情と家族を大切にする、色々入り混ざってあまりのカッコ良さに失神する人がいたとかいないとか(おそらくいない)。世の中色んな考え方をもって皆生きていて、皆と共存して生きていく中で大切なことを沢山教えてくれました。今年公開作の中で「キセキ」「ラ・ラ・ランド」と並んでベスト3入りの作品。その中で順位は選べないけど、明らかに『こりゃ面白い映画だ！！！』と大きな声で言える映画は帝一の國だと思う。主題歌も含めて最高映画でした。 ",
      "面白い実写化\n なにより面白い。リアルな闘争と駆け引き、そしてギャグも。帝一が考える作戦にドキドキしながら裏をかかれた選択の数々に目が離せませんでした。 ",
      "面白かった！ 作品の必死さを上手く表現していたと思う。 声出して笑...\n 面白かった！作品の必死さを上手く表現していたと思う。声出して笑ってしまいました。少し泣きそいうになるところも。菊間のマイムマイム見たかったです。 ",
      "85点\n 人が合理的である訳は非常に非合理な理由による点、コメディタッチで描かれる政治闘争がリアルでも大真面目に行われているという現実がギャグ。ホモソーシャルな関係性より女の子の話聞いたらいいのに、そうはいかないのが男の性。古屋先生の映画化はほとんど当たり ",
      "帝一と光明の絆がすてき 最後セリフにやられたかっこよすぎる もう一...\n 帝一と光明の絆がすてき最後セリフにやられたかっこよすぎるもう一度見たいほど面白かったです！ ",
      "面白かったー！\n 映画館で声を出して笑っちゃったのはいつぶりだろう。ただ面白いだけじゃなくて内容もしっかりしてる。主演の菅田将暉の演技は圧巻。他の若手俳優もおとらず素晴らしかったです。本当にみてよかった(^^)みたスクリーンがすごい大きい訳じゃなかったので大きいスクリーンでもう一度みたいです(^^) ",
      "帝一の最後のセリフにやられました とてもかっこいい\n 帝一の最後のセリフにやられましたとてもかっこいい ",
      "面白かった！\n 原作を読んでないので、詳しくは言えないが、とても面白かったというイメージだった。馬鹿みたいだか、こんなにも生徒会長に、総理大臣になりたいと願っている若者は今この日本には居ないのではないかと思った。笑えて考えさせてくれる映画だったなと感じた。そして、一番大きく感じたことは、原作が読みたいどった！ ",
      "脚本がよく出来ている\n 「無限の住人」が満席だったので、原作も知らないし映画宣伝を見た限りでは、ただのおふざけ映画かなと思って見てみたら、予想に反して結構面白かった、こちらを見た方が正解だったかもしれない。学園権力闘争劇だが、友情あり裏切りあり恋愛ありの青春ストーリーセットが全部そろっている。原作を知らないので、原作がいいのか脚本がいいのか分からないが、映画脚本としては満点じゃないかな、日本映画の可能性を感じた。 ",
      "もしも\n 59本目。無限の・・・に続き、思ってた以上に面白かった。脚本が良かったし、それぞれのキャラクターの棲み分けが良かった。願わくは・・・、いやもしも福田雄一が脚本、監督だったらと思った。あと志尊淳をポスター見た時から、綾瀬はるかに見えて仕様がない。 ",
      "マリオネット、、、君たちのことだよ\n  楽しかった！！！笑えました！くだらないシーンはとことん面白く、家族や友情でしんみりぐさっとくるシーンはしっかりと、メリハリが効いていて見ごたえも抜群でした！！役者の皆さんが本当に真剣で、キャラがしっかり立っていました。帝一演じる菅田将暉さんの振れ幅はとにかくすごくて、イケメンと言われてるとは思えない表情や父が捕まったあとから見せた涙。まさにカメレオン俳優です。個人的に光明演じる志尊淳さんがとっても好きでした！一見ホモにも取れるような友情(笑)とっても可愛らしくてでも頼りになる、最高のキャラでした。氷室ローランドと駒の友情関係素敵でした！駒演じる鈴木勝大さんの、投票シーン感動です。みんなキャラが濃いのに誰も埋もれていなくて、楽しく観ることができました！終わり方も最高です。帝一は美美子が心配していたように「変わって」しまったのではなく、ピアノが大好きだった気持ちを忘れずに強くなっていて。そしてその野心を持ち続けている最後のセリフ、そしてエンディングテーマのイトが見事にリンクしていて巧妙でした、、！！竹内涼真さんの部下？の岡山天音くんには大注目です！どうしてあんなに昭和感がなかったんだろう。笑 ",
      "原作ファンガッカリ、エジプト編がないジョジョ3部\n  パレポリからアマネギムナジウムまで、作者の作品はすべて読んでおり、帝一の國はその中でも特に好きな作品だ。実写化の話を聞いた時は、舞台版は大成功しているし豪華俳優陣が出るしこれは大丈夫だろうを大きな期待を抱いた。しかしその内容は原作ファンを裏切るものだった。ほぼ完全再現されたセットや俳優陣の演技などに文句は無く、笑いあり感動ありと原作未見なら十分楽しめる内容にはなっている。だが脚本、特に後半が酷すぎる。帝一が一年生の時エピソードが1時間以上あるのに対して、二年生のエピソードが10分程度しかないのだ。確かに1～2時間に纏めるとごちゃごちゃした展開になってしまうのは分かる。だからといって二年生編から登場する人気キャラクター達を居なかったことにするのはどうかしているのではないだろうか。他にも原作の重要エピソードが尺の都合上削除されていることによって、帝一の成長や氷室先輩の転落などが原作より薄くなっていたのも悲しい。他にもムカつくけど憎めないキャラだった菊馬がただの畜生になっていたり、原作の泣けるシーンでおそらく原作未見の方から笑いが起きていたりと、前半は良かったこともあり最後になるに連れて怒りが溜まっていく映画だった。無理に一本の映画に収めず、前後編に分けてくれれば……まだまだ言いたいことはありますが、氷室先輩と駒先輩の女装がカットされていたので☆２です。これで満足した原作未見の方々は絶ッッ対に原作を読んでください。そしてもう一回映画を見に行ってください。 ",
      "単純に楽しめる映画です\n 試写会の会場は、有楽町国際フォーラムだったのですが、客層の9割以上が若い女性で、そのほとんどが女子高生という中で観させていただきました。当初あまり期待しないで観たのですが、観始めたら、とにかく笑えました。楽しい映画です。オッサンでも、十分に楽しめる娯楽作品です。特に、志尊くんが可愛いです～笑 ",
      "いい意味で裏切られた作品\n 全体通していい意味で裏切られた作品。あんなに総理大臣になるんだーって強い願望持ったキャラ演じれるのはある意味菅田将暉しかいないかも他の出演者もいろいろ役にあってで期待してなかったのに普通に面白かった ",
      "意外と笑いは少ないが面白い\n 過剰演出の破天荒の内容だと想像していたが、意外と政治的な要素を強く感じたし、笑い以外で楽しめた。現実離れした設定とはいえ、全くの絵空事とも思えないところもあり、うまく話に乗っかっていくことができたという印象。おバカな演出満載なれど、昭和の時代の高校を経験している輩ならば少なからず似たような場面を垣間見るはず。設定は昭和なれど、正直絵的な様相においては古い時代というふうには感じない。色彩やデザイン的要因が古さを感じさせないのかな？と思いつつ、やはり若手を中心とした俳優陣の力量がこの作品を真新しいものにしているように感じた。それが良いか悪いか人それぞれだろうけれど、個人的には郷愁を感じつつもどの時代の話なのか分からないこの新鮮な絵づくりに面白みを感じた。紅一点というべき美美子がオアシス。脈絡のなさそうなエンドも、赤のフェンダーストラトでノスタルジーを誘いつつの見事なフレッシュ感を演出していると勝手に解釈して、後味スッキリの作品だった。 ",
      "帝一の國\n 完成披露試写会行ってきました！キャスト陣が豪華すぎて舞台挨拶から迫力が凄かったです！映画は顎が外れるかと思ったくらい笑いました。最後の最後の帝一の行動には驚きと感動がありました！！イケメン俳優達のかっこいい姿必見です！何回でも観れる！ぜひ公開日に観にいってほしいです！ ",
      "最高に面白い！見る価値あり！\n この映画は完成披露試写会からすごかったです！普通の映画とは一味違うと思います！内容はあまり言えませんがとにかく面白い！めちゃめちゃ笑えます！そして1人1人がその役に合っています。全員が主役のように思えます。笑える場面が多いのですが話はしっかりしています！なので全く飽きないです！2時間があっという間でした！見る価値あり！2度目を見に行くつもりです！ "
    ],
    "filmarks": [],
    "coco": []
  }
}