{
  "id": 107,
  "reviews": {
    "eigacom": [
      "エキセントリックな監督が放つ渾身のアクション快作\n 英国でいま最もエキセントリックな監督として注目を集めているのがベン・ウィートリー。人によって好き嫌いが分かれるところだが、それでも常人には決して成し得ない唯一無二の個性を持った作品を作り出すことで知られる。とはいえこの新作はいつもに比べてかなりメジャー寄りというか、エンタテインメントを追究した作品に仕上がっていることに驚いた。「この奇才と組みたい」と集まった実力派俳優たちの顔ぶれも豪華なら、その期待に応えるべく彼らを倉庫内に這いつくばらせ「限定状況下」へと叩きおとしたウィートリーの度胸も見上げたもの。その甲斐あって、無駄のないセリフとアクション、緊迫感と緩さが絶妙に溶け合った快作が誕生した。銃弾一発で急所を撃ち抜かれて死ぬ者もいれば、足や肩をちょっとずつ負傷して動けなくなってしまう者もいる。そんな彼らが織り成す、スピード勝負ではなく、足引きずりつつの超スローな攻防戦もアイディア満載で楽しい。 ",
      "こんな感じでもとてもいい！\n とてもよい映画。真剣だけど滑稽。なかなか人間は死なない。玉も当たらない。これが真実かもしれない。最後の悲惨な殺し合いにジョンデンバーのアニーズソングが大音量。最高の演出やと思いますよ。 ",
      "不発弾\n ブリー・ラーソン、アーミー・ハマー、シャルト・コプリー、キリアン・マーフィらキャストは実力派/個性派揃い。彼らが２組のギャングに分かれ、銃の取引現場で些細な事から揉め、撃ち合いに発展。“口撃”と“銃撃”の、ワン・シチュエーション・クライム・アクション。巧くやればタランティーノ映画風に面白くなれそうなのに、残念ながら面白くなれなかった。派手な撃ち合いもある。バイオレンスもある。ユーモア性もある。が、決定的なまでに惹かれるものに欠けた。話に面白味が無いのか。特に捻りもナシ。多くの方が指摘されてる通り、登場人物のほとんどが脚を撃たれ地べたを這いずり…だからワン・シチュエーションなのだが、それが活かされてるのか、活かされてないのか。ただ銃を乱射し、誰が誰とやり合ってんだかいまいちよく分からない。登場人物たちもエキセントリックではあるが、各々魅力に欠ける。演出も話の展開的にも見せ場的にも登場人物たちのさばき方も、不発弾。プロデュースはスコセッシ。巨匠よ、何処に惹かれたんだ…？ ",
      "とある廃工場にて…。\n  ・銃が当たらな過ぎる。・あんなに長くやり合って、ラストの終わり方があまりにもシンプルな形での終了なのもちょっと残念…。・最初の方は緊迫感があって良かったと思う。 ",
      "2回は見ないけど印象的\n 贅沢な箱庭映画でした。ニヤニヤしながら登場人物のキャラとセリフを見れなかったら厳しい映画ですね。混沌とした映像を見せつけられてアホらしくなってきますが。 ",
      "いまいち\n 内容は無い。ぼーっと見るには良いかな。 ",
      "眠たい１シチュエーションモノ\n ラストシーンの締め方（独り占め〜の赤ランプにサイレンに吃驚顔）、７０年代音楽ジョンデンバー以外は特筆すべきものがない。ボストンの廃工場で出鱈目に撃ち合い続ける。跳弾は怖い ",
      "\n  飽きる起承転結なく盛り上がりがあるわけでもないキャストが豪華なだけ ",
      "敵と味方が混然\n 銃の闇取引で集まった売り手と買い手のグループが仲たがい、ドンパチの応酬となる。タランティーノには及ばない。 ",
      "キャストはいいのになぁ…あぁ、もったいない！\n  レンタルDVDで鑑賞。本編の殆どが撃ち合い。でもみんな物陰に隠れていて、しかもほぼ全員が足撃たれちゃってるので満足に動けません(笑)とにかく、無造作に銃弾が飛び交いました。それから跳弾も。取り敢えず、状況的にはなかなか進行していきません。ただひたすらに撃ち合います。誰かが動けばすかさず撃たれてしまって、死ぬか大怪我です。そして、麻薬中毒者が自動車に頭潰されました(笑)位置関係が把握し辛く、誰がどこにいるのかがめちゃくちゃ分かり難かったです。限定された空間での延々の銃撃戦は低予算感がすごいなぁ、と。その分キャストに金が掛かっているのでしょうねぇ…。演技達者な俳優が揃っているので、それぞれの思惑が入り乱れる人間模様は面白かったです。にも関わらず、ストーリーについては面白さが感じられなかったので、ものすごくもったいない使い方だなぁ、と思いました。激しいアクションがあるわけでもなく、極限状況下での濃密な人間ドラマがあるわけでもなく、何ともかんともな作品でした。 ",
      "今注目の実力派俳優が豪華にキャスティングされていたのに。もったいない！\n 今注目の実力派俳優が豪華にキャスティングされていたのに。もったいない！ ",
      "悪くはない\n 良かったわけでもつまらなかったわけでもない。 ",
      "うん、こんなもんか\n  意外な豪華なキャストで送る銃撃戦誰が誰だか味方なんだか敵なんだか分からなくなるようなハチャメチャな銃撃戦まあ、正直観てる側からも誰が誰だっけみたいなところもありで…狙撃手とかの関係もよく理解しきれず…（理解力不足は認める)監督からのコメントにもあったように撃たれてもなかなかしぶとく生き残ろうとする彼らの底力を見せてもらえるワンシチュエーションなのも良いと書いてあったが、確かにそう思ったというより皆撃たれてあんまり移動出来ない展開だったか笑むちゃくちゃで誰がいつ死ぬか死なないのか分からない銃撃戦、これはこれで面白かった！ ",
      "ワケわからん\n ワケわからん ",
      "クライマックスに進むにつれ…\n 始まりは凄く面白かった。ライフルの取り引きのヒリヒリする張り詰めた緊張感が期待となってワクワクしたけど、一発の銃弾から先、クライマックスにかけてどんどんどうでもよくなって行く不思議。みんな匍匐前進で罵倒しながら当たらない銃撃戦が続く。音楽にジョンデンバーを使う辺りが狂ってるなと思った。 ",
      "ボンクラのためのボンクラ映画\n 本編９０分の殆どひたすら銃撃戦だけで物語が進む映画。ギャングと武器商人が廃工場で、商談中に話がこじれて銃撃戦に発展するというワンシチュエーションもので、若干初期のタランティーノ感があるかな。罵倒と罵声を浴びせながら、ひたすら撃ち合うだけっていう、ボンクラのためのボンクラ映画。好き嫌いは分かれると思うしもうひと捻り欲しいけど、嫌いじゃない。 ",
      "ひっぱりにひっぱる感じだけど見飽きない。キャラの濃さが素敵だからか...\n ひっぱりにひっぱる感じだけど見飽きない。キャラの濃さが素敵だからかも。そして、人間、足は大事。 ",
      "こういう映画があっていい。\n ブリーやキリアン・マーフィー、アーミー・ハマーと好きな俳優さんたちの名前があったので観た。しかし、ブリーはともかく、かっこいい俳優の姿はない。だってみんな血まみれで這いつくばって、なかなか命中しない銃を打ちまくってるだけだから！だからストーリーなんてなきに等しいのだが、限られた空間で進む展開は舞台を観ているようでおもしろい。次はどうしてくれるんだ？とこわごわうきうきとつい先を観たくなってしまうような。こういう映画があっていい。練られたストーリーと特殊効果バリバリの大作映画に飽きていた自分を発見できる。 ",
      "2017年度ベストムービー！\n 最高に面白いアクション映画。 ",
      "マジつまんね\n ずーっと地べた這いずり回って撃ち合って単調故に話の展開も弱い誰が誰に撃ってるのか、どこに誰がいるのかさっぱりわからない。つーかこんだけ撃って弾切れにもならないクソつまんね ",
      "銃撃戦\n 上映時間が90分と短く、全編とまではいかないがほとんどが銃撃戦。各々が地べたに這いつくばりながら現場から脱出しようと試みるが…ルームの演技で一躍脚光をあびたブリーラーソン出演してることがありみたがなぜ出演したのだろう。B級映画です ",
      "予告編だけでも良いレベル\n 俳優陣が豪華ほぼストーリーは無いに等しい銃撃戦で、クスッと笑えるシーンが色々あっただけれど作風、キャラクター、コンセプトもいいのになんだか全体的に物足りない作品予告編は最高！ ",
      "ある意味リアル\n 全編１シーンでの撃ち合いという奇抜な構図。個性的なキャラが罵りあうのは、おかしい。実際の銃撃戦で、素人が威力の弱い銃で撃ち合うとこうなるんだろうなあ、と思った。皆しぶとくて死なないので、スカッとした銃撃戦を期待したら肩透かしかな。 ",
      "面白いけど単調\n とにかく罵詈雑言を浴びせながら、地べたを這いずり回って、撃ち合う映画。面白いけど絵面が単調で、話も特に無く、途中で少し飽きる。終わり方は良かったけど、中盤の中弛み感が残念。 ",
      "ひたすら銃撃戦\n 90分中80分ドンパチ。でも一瞬の隙もなく面白い不思議な作品。 ",
      "面白いとは思うものの\n 「とにかく皆で撃ちまくるぜ！」っていう映画を創りたかったんだろうなあ。ストーリーもないといけないから「どんなストーリーなら撃ちまくれるか？」で考えてって、良く考えたなあと思ったよ。ストーリーがそんなに面白いわけでもなく、銃撃戦に迫力があるわけでもないから、ちょっと途中で飽きたかな。 ",
      "倉庫で殺し合いといえば\n 古い倉庫で繰り広げられる仁義なき殺し合いこれはこれで面白かったし、随所でクスッと笑えるところもあって楽しめたけど倉庫 密室 殺し合いと言ったらどうしても「レザボア・ドッグス」を思い浮かべてしまいあの衝撃を超えられず、もう一捻り欲しかったところみんなバカなくせに腹の探り合いしてるのとか面白かったけどねもっと「うおーやりやがったぜー」的な痛快感が欲しかったな ",
      "まぁ面白いけど…\n なかなか豪華な面子で、開始30分過ぎからさっそく銃撃戦開始。いくつかヒネりも入って飽きさせないようにはしてるけど、さすがに長い…そしてなにより位置関係が分かりづらいので、だんだんどうでも良くなってくる…『高慢と偏見とゾンビ』でダーシーやってたサム・ライリーがクソしょうもないクズ男でワロタ… ",
      "銃撃戦だけど…\n かっこよさも何にもないただただ銃撃戦な90分弱。ほぼほぼ地べたはっての展開は今まで見たことないから泥臭くって面白いには面白い。敵味方わからない攻防戦も実際はこうなんだろうなー、と納得。ただチラシ画像のメインモデルな女ギャングもほぼほぼ活躍なく徹底しすぎな感じがしちゃいました。あと…知らずにロッキーホラーショーな騒ぎ上映の回に観覧。失敗。半端な盛り上がりと関係者ばかりな感じがウザかった…。 ",
      "人は簡単に死ぬから！\n まず皆んな撃たれるがあれだけ撃つ割に当たらな過ぎでイライラするし登場人物のキャラが魅力的に描かれていないしキャラが薄い。誰にも感情移入出来ないから誰が撃たれても何とも思わないし銃撃戦で誰が誰だか解らなくなる。意外にテンポもダラダラで音楽も中途半端だしハラハラ、ドキドキ興奮すら出来ないでタダ傍観。警察来るのも遅いし撃たれる痛みなどの演出描写がリアルに感じられず遊んでいるようにしか見えない。 ",
      "う～ん\n なんとも残念な作品でした。観て損しました。 ",
      "人を選ぶ映画\n 予告を見たときはもっと笑える感じの映画かと思ったのだけど結構後味が悪く人を選ぶ映画だと思いました。ほとんど一つの場所で話が進むのですが、そこそこ登場人物がいるので相関関係を理解するのに時間がかかってしまった。あと基本いい人、かっこいい人は出てこない！胸を打つような感動的シーンも無い！エンタメ映画好きな自分には見終わった後すっきりしない感じが残りましたが、たぶん監督が描きたかったのはそのすっきりしない感だったのかなぁと。自分の好みの映画では無かったけれど、こういう映画もあっていい。 ",
      "よかった\n  　登場人物が多くて、誰がどっちの味方なのか最後までよく分からなかった。あんまりドキドキもハラハラもしなかった。誰が主人公という話でもないようであった。　頭が痛いから頭痛薬をくれという登場人物に、ヘロインならあると言うと「クルミをつぶすのにハンマーを使うのか？」と名言を述べながら結局嬉しそうにヘロインをやっていたのが面白かった。 ",
      "そのまんまの題名\n 延々とドンパチする映画、タランティーノ映画に似てるがちょっと捻りが足りない。女優さんが誰かに似てると思ったらニコール・キッドマンかな、メガネの髭は山田孝之にそっくり　考えちゃいけない映画 ",
      "賛否分かれ易い作品か\n 好きな方は好きなのでしょうが...。小生にはどうも、生理的にマッチしなかったようで。聴覚が少々疲れました。 ",
      "生々しい\n  激しい銃撃戦の後、ブリー・ラーソンが金を奪うことに成功するが、すでに周りは警察に取り囲まれていることを知り、ジ・エンド ",
      "ふてぶてしいまでの人間のしぶとさ。リアルを追求した銃撃戦！！\n 【賛否両論チェック】賛：抗争へと発展していくギャング達の戦いが、リアルな描写と共に映し出されていくのが、斬新かつ痛快。否：登場人物が多いので、誰が敵か味方か分かりにくい。アクションもリアルであるがゆえに、グロかったり画面がブレて分かりにくかったりする。　最初は静かに始まったギャングの取引が、手下同士の些細ないがみ合いから銃撃戦に発展し、両者が生き残りをかけて殺し合う様子が、リアルな描写満載で描かれていくのが印象的です。冒頭に出るテロップの通り、致命傷を負ってもなかなか命までは落とさず、必死で戦い続けるギャング達の姿に、人間の持つ本能的なしぶとさが見え、痛々しくも痛快に映ります。　一方で描写がリアルな分、グロくもありますし、誰が誰を撃ったか分からなかったりするシーンも、結構あります。登場人物も多いので、そもそも誰と誰がどっちの味方なのかというのも、気をつけて観ていないと混乱しそうです。　とはいえ、ガンアクション映画としては異色の良作ですので、是非観てみて下さい。 ",
      "こういうのを待っていた。\n アメリカから時々エッジの効いた映画がやってくる。そういうのはなるべく見逃さないようにしている。そうはいうものの、ベン・ウィートリー監督も出演者たちもそれなりのキャリアがあって、それで本作のようなものを作ってしまうのだからアメリカ映画には勝てそうもない。銃の取引にやってきた2組のグループ。ひょんなことから争いになり、血で血を洗う抗争劇に発展する。いわゆるワンセットもので、廃工場みたいなところから誰も一歩も出ない。銃撃戦も演じられるが、いつも観るようなものとは一味違う。一発必中を心がけるような銃撃なのだ。シャルト・コプリー、ブリー・ラーソン、キリアン・マーフィ、アーミー・ハマーと錚々たる面々が地面を這いつくばって死力を尽くす。「レザボアドッグス」のような位置づけの映画になる気がする。 ",
      "ん〜⁈って感じ。\n 色んな事を言われる作品だと思う。ので,勝手に言わせて貰っちゃおう!私的な勝手な思い込みだが、例えば,非常にシリアスなストーリーに突然ドンパチ始まっちゃうと、非常にその作品自体の品格?質?を下げ&安っぽくさせちゃわないかい⁈ でそういう事を前提に?この“作品自体の銃撃戦”ではそうは思わせなかった,がしかし、紅一点を主?では無いだろうが、ジョン・デンバーの曲でカントリー?と古臭さ?を醸し出したのか? どうもパッとしなさ感ばっかりが浮き出、また違った安っぽさを感じちゃったなぁ〜( ͡° ͜ʖ ͡°) ",
      "ボタンの掛け違えでトラブルが発生する典型的なスタートやったけど、撃...\n ボタンの掛け違えでトラブルが発生する典型的なスタートやったけど、撃たれてもなかなか死なない銃撃戦は、しつこさを感じず楽しめた♪誰か刀バージョンで撮って欲しい！ ",
      "自分第一\n 62本目。昨日、ららぽーと横浜で観るつもりだったけど、マックでモンハンに夢中になり、間に合わず。で、今日。ワンシチュエーションで進むとは思ってなかったけど、見応えあって面白かった。特に銃声がリアル。マジ痛ッ。銃撃戦になった時のそれぞれの場所が分かりづらかったのは仕様がないかな。前半から後半への心境の変化が面白い。やつぱ自分第一。 ",
      "体がいくつあってもw\n いやはや！本当にひたすら撃ち合い！笑でも飽きない！ただもう少しキャラの背景なり過去なりを描いてくれたら、より笑えたかも。ブリーラーソンにはもっと暴れて欲しかった！！ ",
      "寝て起こされ寝て起…の繰り返し\n 設定への興味とは真逆のつまらなさを感じてしまう。想像していたのは、最初から最後まで激しい撃ち合いが続くのかなというもので、それが完全に裏切られた。まぁただ単にドンパチが続くのならば、ただのおバカ映画なのかもしれないけれど、敢えてそうしたある意味勇気あるエンターテインメントと勝手に期待した自分がおバカだった。意外とクライムであり、銃への警鐘が込められていたりと、醜い殺し合いが続いているのにごくごく普通と感じてしまい、何度も寝た。その辺は、作品の責任というより、傍観的な視覚的暴力に麻痺してしまっている自分が悪いのだと思ってしまうのだけれど…。ただ、ストーリーのまずさは否定できないと思う。下手なストーリーが、銃撃を遅らせ後半の尻すぼみ感を作り出しているように思ってしまう。いざ派手な撃ち合いが始まってしまうと、設定など吹っ飛んでしまうわけで、結末などどうでもいいなどと思ってしまうのは、娯楽映画を見ている者の心理だと思うのだが、この作品はそれ以上のものを観客に求めているのだろうか。だとしたら、中途半端だし、個人的にはそういう作品とは思えない。残念な気持ちが、ダラダラと作品への文句へとつながってしまう。 ",
      "強い刺激も単調だと眠くなる\n 古い廃工場で違法な銃取引があり、ちょっとしたいざこざが壮絶な殺し合いになるという、ほんとにただそれだけだった。魅力的なキャラがいないので誰にも肩入れ出来ないし、展開にも何の驚き意外性も無くて困った。そして言いたい、男を出し抜いて女が金を持って逃げる、世界広しと言えども、それが許されるのは峰不二子だけだとw ",
      "単純＆単細胞\n 映画にはメッセージや哲学、美学等々色々訴えるべきものが沢山つまってるもんですが、この作品にはそれらは全く皆無です。90分もドンパチ見せられる我々は、たまったもんじゃありません。でも何故か最後の30分は、ちょっと面白かったので★2です。 ",
      "意味不明。\n  「フリー・ファイヤー」字幕版で鑑賞。＊概要＊寂れた倉庫を舞台に銃の取引のため、2組のギャングがやって来る。しかし交渉はこじれ、口論の末に壮絶な銃撃戦が幕を開ける。＊主演＊ブリー・ラーソン＊感想＊すみません、辛口で書きます。こんなにつまんない映画初めて見ました。主演がブリー・ラーソンなので、結構活躍するのかなと思いきや、あまり活躍せず、とにかく地味。ガンアクションはそこそこ迫力はあるけど、単調。話のテンポが悪い。皆、這いつくばってるだけ。(笑)ジョークが意味不明。銃でたくさん撃たれてるのにも関わらず、皆しぶといw 冒頭の監督からのメッセージの通りですね。(^^;登場人物の配置がイマイチわかりづらかった。男性は皆ヒゲ面なので、誰がどのギャングか、わかりづらかった。ラストもパッとしないなぁ～期待してた自分がバカでした…(笑) ",
      "奥が深い作品\n 僕は、おもしろかった。単純に見れば単純に、深く見れば深くなる作品だと思う。戦争や抗争など争いが起きる理由は、複雑なことが背景にあるにせよキッカケは、小さな出来事から始まり誰にも止められなくなり、だんだんと何でこんな事をしてるのか分からなくなったり誰かに騙されてたり…ということをエンターテイメントとして作品にしたのかなぁと思いました。 ",
      "シネマズディです。\n 撃つ！撃つ！なかなか死なんいけ！いけ！やっつけろ！ ",
      "目が離せないリアルな銃撃戦\n 映画の冒頭に出てくる監督からの一言を読むと、監督はFBIなどの資料を大量に読んで、人間が撃たれた時のことを細かく調べたそうだ。僕は実際に人が撃たれたところを見たことがないから分からないが、今作は他の映画に比べて撃たれた直後の所作が生々しい気がした。内容は無いに等しく、爆笑するようなシーンも無い。だがクスクス笑ってしまうシーンが多く、個人的にはとても好きだ。最近見た映画の中ではダントツで「Fuck!!」が多い作品だったw80分間撃ち合いで、かといってド派手な撃ち合いではない。期待はずれという人もいるだろうが、僕は派手すぎないシュールな撃ち合いで存分に楽しめた。ブリー・ラーソンの撃たれた時からの豹変っぷりは面白かった。シャルト・コプリーのコメディ感も最高だったw ",
      "制作総指揮の名前に釣られ\n 制作総指揮をマーティン・スコセッシ監督がやることで鑑賞。スコセッシ監督のクレイジーな要素もなくおもいのほか普通な作品……なので軽い気持ちで鑑賞することを勧めます。銃や被弾時などのリアリティに関してはよかったがそもそもいろんな映画で銃撃戦を見ているので慣れてしまってるので退屈なシーンがちらほら個人的にブリー・ラーソン、ジャック・レイナーが好きなのでこの評価です。 ",
      "単調\n ただ銃を撃って這いずり回ってるシーンが続いて、ファッ◯！叫びあっているところあたりから記憶が無くなりました。 ",
      "局地的ドミノ現象\n 宣伝に偽りなし。最初から再度まで銃撃。登場人物の可哀想な過去がフラッシュバックで表現されるなんてこともありません。いっそ清いものです。それでも登場人物のキャラクタがあちらこちらからにじみ出て、このどうしようもない状況を成立させているのだから大したものです。 ",
      "生命の強さを感じる作品（誇張あり）\n 「男たちの挽歌2」を観たとき、何故こんなに撃たれても死なないんだろう？と不思議に思っていたけれど、なるほど人間は意外としぶといらしい。腕も脚も撃たれて這いずり回りながら、敵に対してヘイトを撒き散らす（もちろんFワードてんこ盛り）。今作品の限定空間でのサバイバルは、そんな泥臭さに妙なコミカルさが混ざり合い、いつの間にか癖のある悪党どもに親しみすら生まれてくるのが不思議。一番のウリであるガンアクションは、「アクション」というには地味。なんてったって、みんなボロボロになって這いずり回っているんですから。だけど銃撃の音が非常に重く迫力があり、敵味方の位置も曖昧な状態なので、緊迫感は中々のもの。人間の生命力の強さを感じたい人なら感銘を受けるだろうし、最近の流麗なガンアクションが食傷気味になってきたトリガーハッピーな人なら新鮮な気持ちで楽しめるかもしれません。教訓その一取引時の言葉づかいには気をつけましょう。教訓その二取引前のボディチェックはきちんとやりましょう。 ",
      "この素晴らしい映画に出会えて涙が止まらない。\n 他の方のレビューを見ると銃撃戦についてのみを評価されているように感じますが、銃撃戦のみならずフリーファイアーの魅力的な登場人物が織り成す重厚なストーリーもこの作品の大きな魅力の1つであると私は言いたい。うんこをするとき、この作品のことを私は思い出すだろう。 ",
      "微妙な感じ\n 終始盛り上がりに欠ける印象。撃ち合いもグダグダになって、見飽きてしまった。シャールト・コプリー演じるキャラは面白かったです。 ",
      "銃撃\n 本当にただ撃ち合うだけの映画だが、会話が多く銃撃戦のテンポもあまりよくない。けど登場人物が多い密室銃撃戦なので、展開を楽しむには良かった。時間もちょうどいいし。ラスト誰が生き残るのかというのはだいたいみんなの想像通り。53 ",
      "ぐだぐだコント\n ほぼワンシチュエーションのガンアクション。登場人物が出切るまではまだ良かったけれど、大したストーリーもなく振り切った感じもなく、おバカで少しのニヤりはあるけれどグダグタと同じ様なことの繰り返しで飽きてくるし、テンポもイマイチで眠くなる。スカッとしないし、浸れる様な余韻もなし。そう簡単には死なないのはわかったけど、それがどうしたの？という感じ。 ",
      "たのしい\n 言葉では説明できない高揚感。ただのガンアクションではなく、最高のガンアクション！考えてはいけない映画。だれが敵とか味方とか、考えずにとにかく撃って撃って撃ちまくれ！ ",
      "本当に90分ずーっと銃撃戦ｗ！\n  この監督、やっぱり普通のガンアクションじゃなかった（いい意味で）。キャストがすごく豪華だし、しかも、みんなキャラが立っていて、クスクス笑える箇所がたくさんあった。その豪華なキャストの中でも、やはり、シャールト・コプリー最高だった！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}