{
  "id": 110,
  "reviews": {
    "eigacom": [
      "綿袋と肉袋\n 砂糖くれ砂糖！アホか！ガハハハハハ！本筋は大味だけどわりとしっかりしたサスペンス。それにパペットの共存する世界観とどこまでもコミカルで下品で下劣なスパイスがふんだんに振りかけられ、風刺に塗れ、一風変わった映画として味わえる。すごいバカで楽しかった。個性豊かなパペット陣の面白さと可愛さ。上手く共生してるかと思いきやゴリゴリに差別されてて少し引いた。人種辺りと掛けてるんだろうか。お気に入りはビーチのゴミ箱にいたカニ型パペット。人間へのイキり方もお口がパコパコする様子も本当に可愛い。うちにおいで。元パペット刑事フィルの渋カッコいい雰囲気が最高。相棒の太っちょおばちゃん刑事エドワーズの笑い方ほんと好き。ガハハハハハ二人のノンストップな掛け合いはほとんど漫才。切羽詰まったシーンも大体この調子なので緊張感に欠ける気もするが。パペットだしご愛嬌。何だかんだ信頼をまた築き上げる二人の様子の変化やトラウマの乗り越えなど、ベタだけどグッと来た。ただ序盤はかなり急に話が展開するので、ストーリー自体へのハマり方は若干足りなかったかも。ちょっとしたセリフが後に繋がってきたり、まあまあ驚きの展開もあってわりとしっかりはしてるんだけど。ところどころがあまりにも雑だったのは気になる。連ドラ終了の一年後にやるスペシャルドラマのようなつくりだった。それぞれのキャラの魅力が大きく、下ネタとギャグ満載でだいぶ笑えるし見た目だけで楽しいので粗方満足。誰もが気になる撮影の裏側をチラ見できるのも嬉しい。絶対大変だけどなんだかハッピーな空気で溢れていた。フィルの兄ラリーはマイケル・ジャクソンがモチーフなのかな。それにしても部屋中にぶちまけた自分の体液を掃除させた女を誘うのか…。それでいいのかバブルス。 ",
      "2019-20\n 『名探偵コナン 14番目の標的』パペット下ネタバージョン。映画館で1800円払ってまで見なくてもいいと思うけど、そんなに後味悪くないのはパペットで中和されてるからだと思います。生身の人間だったら下品なので…付き合って最初の映画には選ばない方がいい(笑)生クリームとか飛び散るどころじゃないし(あ。下ネタすみません)。お下品だけじゃなくちゃんと推理部分あるのですが、それがまんまコナンくんでした。これネタバレかな。字幕はちょっとマイルドに訳されてたけど、エンドロールの背景はもはやAVのタイトルが羅列(笑)パロディありのやつ(笑)英語わかる方はこの辺楽しめるかも。私は爆笑を求めてしまったので、消化不良でした。大久保さんのエロ俳句のほうが面白いと思う(笑) ",
      "パペットだから\n  面白い面と、バカらしい面と混在した作品です。 ",
      "マイルドなハードボイルド\n 誤射で人を撃ち殺して警察官を辞め、ロスの街で私立探偵をしているハードボイルドなパペットが主人公。脅迫状を受けとった女性パペットから、犯人探しの依頼を受けて、調査に向かった先で、殺人（殺パペット）事件が起こる。という展開なのだが、色々ネタぶっ込み過ぎ。差別、セックス、ポルノ、麻薬、児童虐待、サイコパス…『マペット放送局』の下ネタ&バイオレンス版。既存の映画で近いラインだと、『ソーセージパーティ』『サウスパーク』『チーム・アメリカ』『クライング・フリーセックス』あたりが似てるかな。この辺が好きなら、オススメです。レーティングがPG12なんだけど、R15またはR18くらいの内容です。パペットだからって、間違って子どもを連れて行かないように、ご注意のほどを。なんであえてパペットでこんな内容なのかといえば、差別などは可愛いオブラートで見せる方が、一見マイルド、実際にはもっとエグくなるからではないかと推測。ディズニーの『ズートピア』と同じかな、と。 ",
      "a box office bomb\n この作品のポスターを見て、すぐに子供向けないし、大人が観てもかわいらしいマペットのコメディと思ってしまうと個人的には感じたのだが、実際の内容は視聴制限PG12 が付くほどのものであるのでそれなりに暴力的であったり、性的なものも表現されているのでうっかりお子さんと行こうと思うなら気を付けなければならなくなる。つまり下品な笑えない下ネタが出てくるので、どの世代をターゲットにしているのか訳もわからないし、宣伝の時にセサミストリートを挑発するようなことをして訴えられるというお粗末なことをしていてセンスを問われている。個人的にセサミ・ワークショップが作ったものと勘違いをしていた自分がいるし、全く関係のない会社が作っているとは思わないでいた。\"A box office bomb\"一般に英語圏の映画界の隠語で興行的に大失敗に終わった映画を指す言葉で、あからさまにこの映画に対して言われ、50億円の製作費は回収不可能となっている。つまり大コケ状態ということ。しかしながら、大コケしたからと言って世間が認めないのかというとアメリカの新聞SAN FRANCISCO CHRONICLEの記者がこのように述べている。「この映画が、はっきり面白くないことは、つまりそれは喜ばしいことだ。」他の人は、「むかつく映画でも時には、そんなに悪くはないものだが、この映画は基本的に胸糞が悪い。」観ていて感じたのは、このマペットの動きと人の動きをうまく合わせているようでおかしなところも散見する。つまりマペットを操作するために技術的なことや不自然な舞台設定をしなければならなくなり、人自体の動きを制限したために起こったものと推測される。そんな中でもサクッと観ることが出来たかというとそうでもない。［映画.com ニュース］　として“「セサミストリート」のマペットたちがドラッグや下ネタに興じるR指定コメディ”とか記事に乗せているが、ここのサイトは誤認が多すぎる。セサミ・ワークショップとSTXエンターテインメントとは何の関係もない会社である。 "
    ],
    "filmarks": [],
    "coco": []
  }
}