{
  "id": 112,
  "reviews": {
    "eigacom": [
      "台北に昭和を感じる\n 普通の人生は何処にも行けないという事を淡々と描いた秀作。リアルすぎて切ないなぁ。 ",
      "1980年代の台北\n 父親の家業のテキスタイルを引き継いだ元野球選手、その恋人でアメリカに移住したい女、こんな二人が思い通りにならない人生にもがくことに。ほろ苦い青春ラブストーリー。 ",
      "よかった。\n よかった。 ",
      "年をとってから観ると染み入る\n 過去に囚われた男、未来をみる女。国、時代変わりない壁たね…。 ",
      "これ以上先には一歩も進めそうにないペプシコーラ\n 或る男女を通して、近代化してゆく台北の都市そのものを描く力業。映像の手触り感が強く、彼らの息づかいを肌で感じられるような錯覚さえあった。ペプシコーラのシーンは白眉、「まるで何かから逃げているみたい」。クーリンチェも早く観ないとなあ。 ",
      "静かで絵的\n ポスターにもある影の使い方がとてもいい。細かい説明が間引かれた感じが好きです。 ",
      "素晴らしき『青梅竹馬』\n 何とも長い作品であった。パンフレットをざっと見てからの作品の鑑賞をお勧めしたい。とにかくホウ・シャオシェンが若い。上映時間が長く感じたが、決して退屈ではなかった。『台北ストーリー』という題名も良いが『青梅竹馬』の方が味があって良かった気がする。エドワード・ヤンの作品に脚本家として参加しているホウ・シャオシェン。二人の仲がとても良かったように思われる作品であった。作品を振り返って、ホウ・シャオシェンが竹馬の友である亡き友エドワード・ヤンに贈った「惜別の証し」に思えてならない。台北のこれまでの時代の流れを描いていてまさに「台北ストーリー」。『フットルース』のダンスが懐かしい。日本のこともちらほら。親近感を覚えた。 ",
      "エドワード・ヤンの映画は繰返し観たくなる\n 　この人の映画の、再び観ることを観客に促す力はいったいどこからもたらされるのだろうか。　エドワード・ヤンの作品はこれまでに数本観ただけである。（といっても、早世した彼の残した映画はそれほど多くはないのだが。）しかし、その全てをまた観たくなる。　他の多くの名作もそうであるように、ヤンの映画もまた、観客に物語の筋を追わせることのみに腐心するものではない。画面に映るものの中に、社会や歴史を反映するものがあることによって、観客の想像力が刺激を受ける。そのことが眼前に拡がる時間や空間の中へと観客を誘うことになる。　映画によって想像力を刺激される幸福とは、そのようなことから生まれる。　さて、「台北ストーリー」には、アジンの実家がある古い町並みの残る地区と、コンクリートのビルが建ち並ぶ街区が対照的な光景として描かれている。　富士フイルムのネオンサインが、背景としてだけでなく光源としても効果的に使われている。このショットを観て感じる、都市生活の冷たさや孤独は、同じくヤンの「恐怖分子」に登場するガスタンクのショットを思い起こさせる。　都市の中に潜む狂気や孤独が、人びとの人生や命を奪うという構造は、この２作品に共通している。　様々な問題を孕みつつも、長きにわたってバランスしてきた近代が終わりを迎え、新しい時代が幕をあける。　その時代の繋ぎ目においては、必然的に旧来の思考や習慣が時代遅れなものとして、今までそれが纏っていたオーラを奪われていく。　その象徴としてのアリョンには、少年野球の世界大会で優勝したという昔日の栄光があり、親族や朋友のためならなけなしの金をはたくことも厭わない任侠的価値観がある。　そして、そのどちらもが今となっては人びとから顧みられることがないばかりか、侮蔑や嘲笑の対象となってしまった。　国民党政府の国家と初代総統を賞揚するネオンの前を、大勢の若者たちがバイクで走り抜けるシークエンスは、もはや国家の体制すらも一顧だにされなくなったことを強く示唆している。　古い時代には単純に「良き」を加えず、また、新しい時代や未来にも、安易に「明るい」を付けることもしない。時代の変わり目に注ぐ冷めた視線は、ヤン自身が敬愛する小津安二郎のそれと重なる。 ",
      "何て心地よいのか…。\n 台湾映画は何故かくも心地よいのか。まぁようするに眠ってしまったのだ。ラスト三分の一しか映画を観ていない。全部観ておけばよかったと思った。午睡が気持ちよかった、だけでなく、きっと心地よい時間を過ごしたのだと思う。 ",
      "フジカラーのネオン看板\n 夜の屋上で点滅するフジカラーのネオン管の看板の画が素敵過ぎで一番印象に残るシーンだった。自分のレンゲが床に落ちても拾わないで隣に座る娘のレンゲを手に取り何事も無い態度だったり娘の彼氏から金借りたり太々しくて情けない父親。淡々と進む物語の中に静けさと不穏な男女の関係を説明過多にしないシンプルな大人のドラマ。台湾の俳優なんて全く知らないし男が古臭い容姿だが徐々に魅力的になり特に女性の撮り方が逸品で素晴らしい。所々に日本の描写が入っていたのは面白い。 "
    ],
    "filmarks": [],
    "coco": []
  }
}