{
  "id": 114,
  "reviews": {
    "eigacom": [
      "別次元の俳優へ変貌を遂げたマカヴォイの進化論\n  一体彼はどこまで突き進むのか。『つぐない』の精悍な演技と比べると、もはや別次元の俳優へ進化を遂げたジェームズ・マカヴォイ。その悪魔にも天使にも見える存在感を味わうための一作と言えるだろう。多重人格の役柄となると、俳優のうまさが逆に鼻についてしまうこともあるものだが、マカヴォイの場合は違う。そこには彼が内部に抱え込んだ分だけの人格がきちんと感じられる。数多くのキャラクターが、“照明”のあたる場所を巡ってやりとりする様が本当に目に浮かんでくるかのよう。その実態は、奇しくも “俳優”という職業のあり方（無数の役を内側から生み出す）と結びついているのも面白いところだ。低予算主義へと移行したシャマラン監督。ジェイソン・ブラムとの出会いによって、そのあふれるアイディアを“時代にあった形”で具現化できるようになったのが嬉しい。さて、驚愕のクライマックスを経て、次作はどのような展開を見せるのだろうか。 ",
      "ホラー映画の申し子、アニャ・テイラー＝ジョイ\n マカヴォイに負けず、ヒロインのアニャの演技が見事。そして、何とも不思議な魅力を放つ顔。くっきりした目鼻立ちはモデル風でもあるが、とりわけ大きな目に独特の暗さがあり、闇を感じさせる表情がトラウマを抱えた女子高生のキャラクターにぴったり。単に怖がるだけの凡百の絶叫クイーンならマカヴォイの熱演も空回りしていたかもしれないが、アニャの謎めいた雰囲気と複雑で繊細な表情のおかげで、多重人格の監禁犯との対決が一層サスペンスフルで刺激的なものになった。マカヴォイのカメレオン演技は確かに達者ではあるけれど、2時間の映画で24人格は無理がある。ダニエル・キイスの 『24人のビリー・ミリガン』で日本でも有名になった実在の多重人格者に倣ったのだろうが、劇中できちんと演じている人格は5つ程度。ほかの人格を無理矢理数合わせのためにビデオで登場させずとも、最初から絞って脚本を書けばいいのに、とシャマランに苦言。 ",
      "怖い\n 主演は2人とも見事 ",
      "いつものテンション\n いつも通りのシャラマンテンションだった。面白いけど地味だなあ、相変わらず。これを見るためアンブレイカブルを見たけどやっぱり面白いけど地味。シャラマンは大したオチでもないくせに毎度最後まで大仰に引っ張って、どうだと言わんばかりに見せてくるけどいつも大したことない。でも、なんだろ地味な割に退屈はしないんだよね。ヒロインのオジサンの話はミスターガラスで決着つけてくれんのかな? ",
      "ミスターガラス先に観たから\n ラストに驚きは無かった。ジェームズ・マカヴォイの演技力を堪能する作品。 ",
      "マカヴォイ七変化祭り！\n 目ヂカラ👁のある女優さん。地下室の薄暗い質感、光と影、カメラワーク、音楽👍 ラスト付近、ブレードランナーのルトガー・ハウアーを思い出す。 ",
      "次回作に期待！\n アンブレイカブルの後に観賞。本作は正直言って期待しすぎた感が否めない。読みやすいストーリーと結末であんまりハラハラドキドキしませんでした。もうちょい人格出して複雑化してくれとも思ったが、24人全員出されても名前と特徴覚えてられないからこれで良かったのかも。しかし24人って人格多すぎる。しかもその内数人しか出てきてない。これはまだまだ可能性を残してるってことだよね？全員がスーパーマンではないけど、Mr.ガラスでどんな活躍をするかスゲー楽しみ！ ",
      ".\n  自宅にて鑑賞。オープニングからいびつで異常な状況に放り込まれる。シンプルでク－ルなタイトルコール。終始、テンションを保ち続ける見せ方は流石だが、何よりも“ケビン･ウェンデル･クラム”のJ.マカヴォイの圧倒的な演技力に尽きる。どこか儚げ乍ら芯の強さも感じさせる“ケイシー･クック”のA.テイラー=ジョイも佳い。そして幾らネタバレ全開でも書くのが躊躇われるラスト。よく聴くとエンドロールで流れるナンバーは、監督のフィルモグラフィーにあるあの作品と同じである。監督の過去作を観ておく事を強くお薦めする。65/100点。・本作を形成する潜在的なモチーフとして、精神疾患発症の要因の一つとも云われるネグレクト、DV、セクハラ等と云った現代的な社会問題がコミットされている。・23に新たな一つを加えた24の人格と云うスペックが提示されるが、登場するのは半分以下でエンドロール時には8つのみに留まっている。そして解離性同一性障害(DID･多重人格障害)の最新研究結果の拡大解釈から、メンタル面だけでなく肉体的にも壁をよじ登ったり、弾丸のダメージが低減化したり、まるでスーパーマンの如く超人的に変貌するのは如何なものか。・パソコン上に表示されるQuickTimeのファイル名は──｢1_Barry｣、｢2_Jade｣、｢3_Orwell｣、｢4_Kevin｣、｢5_Heinrich｣、｢6_Norma｣、｢7_Goddard｣、｢8_Dennis｣、｢9_Hedwig｣、｢10_Bernice｣、｢11_Patricia｣、｢12_Polly｣、｢13_Luke｣、｢14_Rakel｣、｢15_Felida｣、｢16_Ansel｣、｢17_Jalin｣、｢18_Kat｣、｢19_B.T｣、｢20_Samuel｣、｢21_MaryReynolds｣、｢22_Ian｣、｢23_Mr.Pritchard｣の23個である。・オープニングのタイトルコール時、及び最後のスタッフロールは肝である人格の数──6列×4行＝24(23+1)分割で表示されている。亦、オープニングクレジットやタイトルロゴのタイポグラフィはフォントの違いこそあれ、『10 クローバーフィールド･レーン('16)』のデザイン処理を想起した。・本作の\"Casey Cooke\"は、『アンブレイカブル('00)』の\"David Dunn\"同様、『スパイダーマン('62～)』の\"Peter Parker\"、『超人ハルク('62～)』の\"Bruce Banner\"、『デアデビル('64～)』の\"Matt Murdock\"、『ファンタスティック･フォー('61～)』の\"Reed Richards\"、『スーパーマン('38～)』の\"Lois Lane\"･\"Lex Luthor\"等と同じくファーストネームとファミリーネームのイニシャルが揃っている。・これ迄と同様、監督は本作でもB.バックリー演じるドクター“カレン･フレッチャー”のオフィスが在るマンションのファストフードを愛するコンシェルジュ“ジャイ”として自作に顔を出している。・本作製作時から構想に有ったと云う続篇は、本作の興行的成功(監督としては五作目となる一億ドル越えのヒット)を受け\"Glass\"と云う仮題で、'19年1月18日リリースを目指し、現在製作中であると'17年4月26日にTwitterで明かした。この続篇のキャスト陣は、J.マカヴォイ、B.ウィリス、S.L.ジャクソン、A.テイラー=ジョイの続投が予定されている。・鑑賞日：2017年10月１日(日) ",
      "アンブレイカブルをみてから見るべき\n そしてミスターガラスの前にみとかないといけない。最初っからそういうてくれや23人乖離性人格障害　didDODって聞こえる ",
      "前作を見た方が良い\n 多重人格の映画を見たことがあまりないので興味本位で見ました。吹き替えで見ましたが、声優さんに主人公の俳優さんや女の子の雰囲気は最高でした。演技もとても上手かったです。最後にそういうことか！と思いましたが、ここでどうして字幕が来たのか· · ·。と思いレビューを回っていたところ前作に繋がっているようで· · ·前作を見なかった私はそこまでパンチを受けませんでした。前作の名前はアンブレイカブルです。 ",
      "え、めっちゃ…普通… マカボイ確かにいいけどお話的には登場した時が...\n え、めっちゃ…普通…マカボイ確かにいいけどお話的には登場した時がピークでその後は平坦…これぞ出落ち！爆てかなんならアニャたんの方がいい演技してた気もする。期待しすぎたのかな。 ",
      "やばい傑作\n シャーマンらしさ満載の傑作。多重人格者を演じるマカヴォイとヒロインのアニャは感情変化豊かな演技がとても良かった。世界観といい、演出といい、本当に傑作。多重人格者をこれほど魅力あふれるキャラとして見たことがない。 ",
      "じわりじわり\n じわりじわりと煽ってくる恐怖が最高！非現実的な話のはずなのに、なぜだかわからない現実味があり、非常に面白い。全体的には前作ほどのインパクトはなかったけれど、しっかりといい映画でした！さぁ「ミスター・ガラス」を見に行くぞ！！！ ",
      "『ミスター・ガラス』鑑賞後にチェック！順序が逆でも問題なかった。\n  　順序が逆になってしまい、ケイシーは生き残ることもケヴィンが死んでないこともわかってはいるが、脳を逆回転させて楽しめました。最後にはダン（ブルース・ウィリス）も登場して、ミスター・ガラスのことを口にする。最初から続編作る気満々のシャマラン・マジックにかかってしまったんですね。『アンブレイカブル』、今作『スプリット』、『ミスター・ガラス』と繋がったことがとても嬉しく感じられました。　24人だと思ってた人格も、この時点では23人。最後の一人が“ビースト”という怪物で、バリーとかデニスとかパトリシアの人格がこの恐ろしい存在を噂していたのだ。精神科医フレッチャーも医学界から異端視されていたことも面白いし、それを裏付けるかのように、ケヴィンの人格の一人がインシュリン自己注射するビデオがショッキングだった。モンスター化するところは『ミスター・ガラス』を先に観ているため驚かなかったが、こうした細かいところがいい！　ケヴィンの生い立ち、母親の虐待から逃避するために多重人格していった経緯。さらにはフレッチャーとの会話にちょっと出てきた「父親が電車で死んだ」とあるから、彼の父もまた『アンブレイカブル』の電車事故の被害者だったのだろう。ビースト化する際に花束を手向けるシーンがここでも繋がっている。　自分が虐待を受けていたものだから、ケイシーの虐待痕を見て彼女を殺すことを諦めたビースト。監禁されていた彼女たちの必死の逃亡模索シーンよりも、他の精神的な葛藤の方が面白い。そして、シャマラン監督といえば、どんなどんでん返しを用意してるんだ？と期待させるのだが、今回は動物園の管理棟地下で行われていたという事実だけだったような気がする（働いているという事実も気になっていた）。それともブルース・ウィリスの登場シーンがどんでん返しなのか？　解離性同一性障害（DID）として有名になったビリー・ミリガンをモデルにした映画かとも思うが、そのミリガンの人格の中に犯罪を好んでいたケヴィンという名もあることが面白い。 ",
      "多重人格？\n  俳優の演じ分けが素晴らしいのは分かるけど、そもそもこの手の映画はそれが素晴らしいものである事が前提ですよねちなみに私は洋画は吹き替えで見る派です字幕に視線をもっていかれなくて済むのでアンブレイカブルから続く映画だと分かって見ましたから問題はないですが、やはりナンバリングって必要ですよねどっちを先に観ても支障はないでしょうけどちなみに前作に伏線がある事にはまったく気づきませんでした※虐待の記憶の伝達多重人格が身体にも影響を及ぼすというのは面白かったんだけど、理屈でしっくりこないのでファンタジーだと思うしかないですね同じ身体を共有してるなら、その基本能力の10が人格に寄って1にスペックダウンするのは分かるけど、元々の基本能力が1ならそれが10にはならないでしょうそもそも多重人格の窮屈さは、大勢で一つの身体を共有して管理しなくてはいけないのに記憶の共有が困難なおかげで責任能力に影響して社会に適合しにくいところだと思うだからこそ「患者」だし、その自覚はもってても治療には時間がかかるし、ともすれば一生付き合っていく病でもあるしかし肉体まで変化して銃で撃たれても大丈夫となると現実味に欠けるそれをやるならハルクくらい変貌するインパクトが必要かな壁を指で登ったりするのは凄いけど、ヴィランとしてはかなり地味かも脱出不可能の検討から遠ざける演出は意図的なものだし、複数の人格との対話にもっていかなかったら話が進まない微妙な狂気をかんじたのは、裸で躍らせるのが好きってとこだけどそんなシーン出てこないし← 3人の女子のキャラも\"やや立ち\"だし、勿体ない見所はむしろ担当医とのやりとりなのだけど、単独で患者の家に訪問だとか展開がかなり強引かなとも思う 3作目へと続く長い前フリが終わったところで満を持して「ミスターガラス」を観に行こうと思います ",
      "マカヴォイの顔芸\n 公開時に映画館で観たはずなのですが、レビューを書いていなかったので、改めて観直しての感想です。やはり、まず、マカヴォイの演技力に脱帽せざるを得ません。複数の人格を演じるだけであれば、俳優としては当然の技量かもしれません。しかし今作では、その、人格と人格の入れ替わる瞬間がいくども、それも顔のアップで撮影されています。まるでほんとうに複数の人格があるかのように感じられるほど、彼の演技は完璧でした。そして、ヒロインであるアニヤの、魔性をも感じる魅力には、否応なく惹きつけられました。彼女が今後、どういった女優になっていくのか、とても楽しみです。ストーリーは、シャマラン監督作にしては、ラストのインパクトに欠ける内容ではありました。が、次回作への伏線というサプライズでそこを補ったようなラストは、「ミスターガラス」が公開された今になってみれば、三部作の中編として、申し分のない出来になっていたように思います。それでなかったとしても、この作品は、単体としても充分に楽しめるものに仕上がっていたと思います。 ",
      "ミスターガラスを鑑賞後\n ミスターガラスを観たあとにDVD鑑賞彼の中で互いの人格が干渉し合い 出現した24番目の人格 ビースト、リアリティを持たせるため普通の人間のようでもありコミックの中の「超人」でもあり そして若い娘を喰う残虐性もある、なかなか見応えがあった 先にこの作品だけを見ると理解するのに時間がかかったかも知れない、ただストーリー的にはそんなに内容がない気がした ",
      "面白かった\n 「ミスター・ガラス」に繋がる作品ということで鑑賞。開始五分ほどで物語が動きだし、時間の経過とともに少しづつマカヴォイとヒロインの全容が分かっていく展開は良かったし、ホラーテイストな展開や映像もシャマランらしくて良かったと思う。ただ、多分、ビリー・ミリガンを意識したんだろうけど、２４人設定は盛りすぎかなとｗマカヴォイが演じたのも実質５人くらいだったし。他にも、細々したところで整理されてない設定の欠片みたいのが目に付いてしまうのはもったいない感じ。ヒロイン役のアニャ・テイラー＝ジョイが良かった。 ",
      "マガヴォイの演技力たるや\n 24役全て違うのに演じ切るマガヴォイは本当に凄い。そしてヒロイン役もいい演技してる。とにかく衝撃だった ",
      "ミスターガラスの前日談として鑑賞\n ジェームズ・マカヴォイの怪演っぷりが魅力の殆どと言ってもいい！それくらい常軌を逸した演技に魅了された。ただし人を選ぶ映画なのは確かだ。多重人格者に捕まってのサイコスリラーを期待して見た人は、後半の展開に興ざめするだろうし。逆にシャマラン映画に期待して見た人は後半の展開の方が盛り上がるだろう。次回作のミスターガラスにどう繋がるかでも評価が変わりそうだ。 ",
      "最初からネタバレしているのに面白い\n ラスト！こりゃまた気になる。多重人格物なのだけど、ヒロインの少女も気になる。ビリーミリガン好きはありなのではないでしょうか。続編も見なきゃ！ ",
      "面白い！\n 『ミスター・ガラス』がこの続編と知り鑑賞。なかなか面白い構成。抱える闇が深過ぎる。作品全体の緊張感が半端ない。 ",
      "シャマラン映画に関しては日本のレビューをあてにするな\n シャマランって何気に日本だと嫌われるのが早すぎる(世界だとヴィレッジから嫌われてる)スプリットでシャマランは完全復活したと思います。脇役が演技下手なのに無駄に出でくるのがアレですが、それ以外は結構よかった。 ",
      "レビュー\n ストーリーは平凡で、登場人物たちの描写が多い。シーンの切り替えも限られているため、演技の見せ場が多い。そんな中、マカヴォイとアニヤテイラー・ジョイの演技がかなり光っていたためとても良かった✨ ",
      "結構つらい出来の映画\n おもしろがろうという気持ちで見ないと結構つらい出来の映画だと思います。サイコスリラーとしてザックリ見れば、意欲的でエッジの効いた作風で良いかもしれません。ただ、基本的な映画の質でいうと駄作の域でしょうか。気にならないわけがない「なんで？」が多すぎる。逃げれるし、殺せるし、スキあるでしょ、今、の連発。反対に監禁する側もなにかと迂闊すぎるだろ、と。たのむから、そこは演出クリアしてくれよ、という。最低限。せっかく頭おかしい設定作ってるんだから、もったいない。気合いの入った演技も台無しだ。まあ、前作よりはマシですが。 ",
      "😔\n 主役の男優の方が、私的に、あまり演技が上手いように思わなかった。23役するのは、大変だとは思うけど、俳優の方って。もっと、なんかハッとするような演技したりすると思うんだけど、なんか・・・って、感じ。恐怖感を感じなかった。逆に女の子の顔の雰囲気とかは、とても良かった。 ",
      "普通\n Amazon primeにて鑑賞。まぁ普通。 ",
      "衝撃って言われれば衝撃\n ヒロインや医師とかも人格の一人一人なのかなって思ってたら外れた。アンブレイカブル続編なのね！かつ次回作につながるラストだから衝撃。ただ一本の映画としたら予備知識ないと、スッキリした終わりではない。 ",
      "久しぶりにシャマラン監督作品を観ました\n  面白かったです多重人格の男に拉致された女子高校生三人てっきり女の子の一人が主人公と思ったら多重人格の男の方が主役でした最後のどんでん返しが控えめだと思ったのですが、主人公が思っていたのと違うのもその一部なのかもと今、思いつきました主人公の人格の一つビーストが超能力者みたいだなーと思ったら最後にあの人が登場して、ああ、そういうことなのねと助かった女の子の最後の表情に立ち向かう決心をしたのだと思いましたでも、ビースト登場前に三人で主人公をボコれば何とかなったんじゃないかなーと思わなくもないのですがあの精神状態じゃ無理なのでしょうね ",
      "面白かった！\n  ケビンの性格が欲張り過ぎてた事と現実外れした最後の人格で、現実味がなくなったなって思うでも、ビーストを出したことで本格的にスリラー映画になった！誘拐の目的も分からず監禁された女の子たちケイリーの過去医師との会話それが淡々と進んでいったから、どうなるかと思ったけど、徐々に目的へと繋がっていく様は凄く良かった！ビーストが野放しになったままなのは、残念。助かったケイリーは叔父さんとどうなるんだろう。色々と気になる終わり方だったけど、解決されても...と思うから、これで良かったかもしれない。ストーリーも良かったし、ケビン役の24人格(実際は4,5人格)の演技には感動！別人に見えるから、凄い！評価は高め(^^) ",
      "予告が妙に面白そうなのは危険ですね。越えれない。多重人格という演技...\n 予告が妙に面白そうなのは危険ですね。越えれない。多重人格という演技は楽しめました。暗いし眠くなるけどついつい最後まで観てしまった。アンブレイカブルを観てない私は『？』で終わりましたけど、もし観てたとしてもさほど驚きもなかったような。 ",
      "全てにおいてナイスキャスティング‼︎\n あまり期待せずに観て思いの外良かった映画です。主人公含め、女の子が皆それぞれのキャラがあり年相応で可愛いです。女子高生好きの変態おじさん拉致.監禁ストーリーではないです。なんだか個人的に『女子高生』『監禁』のワードがB級っぽいなって思って暫く借りずにいましたが、そんな単純な映画では無く観て良かったです。複雑な内容であっても無駄な部分は極力カットされていて飽きずにハラハラしながら観れました。最初は犯人を『なにこのサイコパス…』と監禁された少女たちと同じように見ていましたが、この多重人格である犯人にはちゃんとした設定があり、物語が進むにつれてだんだんと謎が解けていきます。ちゃんと観る側の”なんで？”に対して答えをくれるのでモヤっとはしないです。(観る側の解釈に委ねるってあまり好きじゃないんですよね。)ただ、皆さんの言うように23＋1人格ってのは欲張りすぎる…。主要な人格は4、5くらいでしょうか？10も見れなかった気がします。何でも多ければいいってもんじゃないのよっ‼︎まぁサイコスリラー好きならおすすめです。最後は結構はっちゃけちゃってますが…。 ",
      "23人格？\n シャマラン復活！？全米では一定の興収を上げたらしく、続編の製作が正式決定したらしい。しかしなぜ、23人格という設定にしたのか。私が認知できたのは8人くらいでしょう。最初から8人格で良かったのでは？クライマックスに至っては、スリラーからモンスターホラーに変貌。サスペンススリラーだと思って観てたら、すかされた。 ",
      "非常にシャマランらしい\n 多重人格をちょっと違った視点で見せてくれた感じ。前に出る者の権利をある者が仕切る。別人格が別人格を装う。人格(精神)は肉体を越え、そしてそれらは偉大で世に知らしめようとする。そして苦痛を知っているものこそ進化した人間だと。フレッチャー医師が言うように、これは人間の可能性なのかもしれませんな。マカヴォイの演技力、アニヤの不思議な魅力、素晴らしかったです。相変わらず出たがりシャマランには笑ってしまいました。 ",
      "マカヴォイさん大好き\n  特に9歳の男の子の演技がとっても良かったです。続編あるんですね！やったー！期待してます。 ",
      "24番目\n 女子高生三人が誘拐される。犯人（ジェームズ・マカボイ）は23の人格を持つ解離性障碍者だった。いろんな性格を持つ犯人から逃げるには、良い人格を見つけることだった。主人公の女の子がDV被害者というのが鍵になる。シャマラン監督作としてはまずまずで、お土産もついている。 ",
      "18025\n 予告編ほどのスリルなし ",
      "マカヴォイすごい…\n  あまり期待せず見たけど面白かった。主人公の女の子の生い立ちが結末に絡み合ってくる。女性医師がどの人格かを把握して会話をするシーンは面白かったが、虐待され抑圧された人間が生み出す超人的な力は想像を超えていたということか。映像はそんな怖くなくて心理的な部分でスリリングな作品だった。最後にちらっと登場したダン…どんな続編になるのか。 ",
      "この監督は、観る人の期待や予想を裏切るのが好きなんだな、きっと。つ...\n この監督は、観る人の期待や予想を裏切るのが好きなんだな、きっと。つねに前作とちょっと違うテイスト、オチを持ってくるように思う。少し物足りなかったけど、わざとなのかもなー。残念なのは、多重人格の演技分けが見せ場のはずなのに、マカボイの演技がそんなうまくもなかったこと。ぜーんぶ気味悪いギョロ目で、違いがハッキリしなかったぶん、今誰なのか瞬時に分からなかった…そして女の子のキャラが立ちすぎて、どっちがオチなのか？と迷わされた。これもわざと？ ",
      "えー？\n わたし、ダメだ、これは。まず、二十何人格みたいな設定なのに、数人しか人格でてこないし。中盤から、中弛み感がひどくて、さめるさめる。イライラしてきて、観ている時間が無駄に思えてきた。 ",
      "我々は栄光に満ちている。\n  多重人格ってホラーやスリラーの題材としてよく扱われるネタだけど、今まで人格がこんな複雑な人間を、私の身の周りで見掛けたことはない。お酒を飲んで性格が豹変してしまう人間は一杯いるけど、多重人格者と聞くだけで、何か不気味で怖そうなイメージが先行してしまう。しかも今作は＋監禁ものだ。だがこれは、ある男が超人的な能力を覚醒させて、何の罪もない市民を恐怖のどん底に陥れていくヴィランへと生まれ変わる物語でした。悔しいけど、アメコミ好きのオタク監督に、まんまとまた騙されてしまったようである。直ちに詐欺被害者の会を立ち上げたいと思います (笑)。本作で、多重人格者であるケビンの唯一の理解者だったフレッチャー医師を演じるベティ・バックリーは、デ・パルマ版の『キャリー』でも、超能力者のキャリーを庇う担任教師を演じていました。しかも両方で、内蔵破裂というエグい殺され方をしている。さてはシャマランのヤツ、またパクりやがったな 😡💢 ",
      "\n  ジェームズ・マカヴォイが主演だから借りてきたけどスリラー/サイコホラーで怖かったはじめの方よくわからなかった解離性同一性障害、多重人格者の話女の子可愛かった ",
      "85点\n  めちゃくそ怖いけどよかった。W主演の演技とドキドキが止まらない演出。やばかったー怖すぎたーけどほんとうに演技がすごかった！ ",
      "24人とうたっていなければ\n ちょっと納得できないところもあるが、マカヴォイはすごかったし、まあよしとしますか。最後のあの人に、ニヤリ。 ",
      "よく分からんが、最後にまさかの\n  マカヴォイが23の人格を演じるというこの映画実際はそこまで人格は登場しないし、攫った理由もイマイチ分からないとりあえず前半は何が目的で何者なのか分からないというミステリーでクライマックスは化け物相手に生き残れるのかというサバイバルアクションと化したこの作品どうやら彼は自分達の進化を認めさせたい感じなのか？それにしちゃあよく分からんことだらけだしなぁマカヴォイの熱演もいいし、生き残る女性も美しかったのでよろしかったが、イマイチ理解しきれない彼の目的とかは…まあ、ハラハラしながら見られたので、面白かったかなというか途中からSFアクションみたくなるとは…そして登場したブルースウィリス何者？とか考えてたら〔まあ察しはついていた〕急告の文字そして彼は帰ってくるまさかのシャマランユニバース？笑 ",
      "雑に感じるところあったけど普通に面白かったです\n 雑に感じるところあったけど普通に面白かったです ",
      "ジェームズ・マカヴォイの怪演ショーを観る映画だと思っていたけどケイ...\n ジェームズ・マカヴォイの怪演ショーを観る映画だと思っていたけどケイシー役のアニヤ・テイラー=ジョイに魅了される映画だった。そしてシャマラン監督は相変わらず表情を撮るのが上手。セリフ以上に語る微細な変化。 ",
      "17年43本目。 【スプリット】観た。マカヴォイ好きの母と話題にし...\n 17年43本目。【スプリット】観た。マカヴォイ好きの母と話題にしてたんだけどこれシャマラン監督だったのね。通りであんま好きな展開じゃなかった。２３人格を持つ誘拐犯vs女子高生たちとあるけど２３通りのマカヴォイが観られるわけではないしそんな設定が面白いだけに最後の展開有りがちで勿体無い。演技は凄いわたしはサイコサスペンスだと思って観たけど、実質はホラーに近い…何故こうなったのか？登場人物の過去は？を思わせる回想シーンもあるにはあるけどなんかスカスカ。マカヴォイ映画だった。ただシャマランファンにはわかる嬉しい演出もあるのでそこだけは前知識付けて観たかったな～ ",
      "シャマランのアメコミ世界が好きなら\n スパイダーマンやハルクの世界をシャマラン風にした感じでした『超能力もあり得るんだ なんたらかんたら～』の辺りで、(これってアンブレイカブルの世界観なのか？)と思った人も自分だけではないはず。ラストでファンサービスもあってスッキリ。『シャマラン作品だからな』という意識で見ていたせいか、途中までメインストーリーの軸を掴みづらかったです。勘ぐらずに素直に見れば良かったなぁ。演技の良し悪しは分かりませんが、個人的に好みの演技ではありませんでした。凄いというのは分かるんですが、、なんというか、派手な技術？を見せつけられてる感じで映画自体より俳優の演技にばかり目がいっちゃう感じで(笑)とはいえ 俳優さんのおかげで成り立っている映画だな、と。普通に面白かったです。 ",
      "多重人格の表現はすごい。\n 幼児虐待から生まれる多重人格という人間の苦悩というのは、わかった。しかし、前提として多重人格者がどのような状況で生きているかを知っていないと少しわかりにくいかも。以前に本で読んだダニエルキイスの24人のビリーミリガンがインスピレーションになっているように思うが、ちょっと飛躍しすぎているところもあり。ホラーに持っていっているからしょうがないのかな？と思った。 ",
      "予告は見ない方が楽しめる\n この映画が公開当時、予告を見て惹かれるも、映画館へ行く暇がなく、やっと観ることができた作品。予告ではホラーが強い印象を与えられたため、そういう意味では期待はずれ。だが、内容的には解離性同一性障害について考えさせられるストーリーだった。ただ女の子の過去が断片的だったので、もうすこし補完してほしかったという希望がある。23重人格のなかで登場した主な四人格を演じた主演の演技力には驚かされた。人が変われば振る舞いが変わるように、同じ人間が演じているのに、本当に他の誰かが乗り移っているようで、ものすごくリアリティがあった。 ",
      "俳優の力量\n  ジェームズ・マカボイが凄い。わずかな視線で人格を変える技量は一見の価値あり。それも間髪入れずに変化するとは器用な…。しかし話の持って行き方が微妙。ドキドキハラハラする演出が足りていないと思う。多重人格者に閉じ込められたというところから、いかに逃れるかという駆け引きやサスペンスが盛り上がらない。監禁パニックの名作、キングの「ミザリー」みたいなドキドキがないね。あっと驚くラストでもない。シャマラン作品ってことでなにか謎やどんでん返しがあるとこっちはかまえているから、実は超人だったってオチも予想の範囲内になってしまう。そういう意味でシャマランって損な監督。観客に身構えられてしまうから、それ以上の驚きを用意しないといけないんだよね。 ",
      "私的に怖かった 続編あるみたいですね DVD出たら見るかなぁ\n 私的に怖かった続編あるみたいですねDVD出たら見るかなぁ ",
      "良い映画\n それなりにドキドキする映画でした。面白かった。 ",
      "多重って\n 犯罪に向かうと恐ろしすぎる ",
      "ちょっと退屈したかな、、\n 俳優さんなので、演じ分けも良かったけれども、なんだか映画全体に入り込めなくて、退屈してしまいました。ナイト・シャマラン好きなのに、、ジェームズ・マカヴォイも好きなのに、、残念。拉致された女の子3人も、それほどテンションが高くないので全体的に盛り上がりに欠けた感じで、流れだけ（時間の経過だけ）を追っていた感じになってしまいました。なーにそういうこともあるさ！シャマラン監督の次作に期待します！ ",
      "続編があるのですね\n また観よっと。 ",
      "マカヴォイが楽しそう。\n シャマラン作品は、この作品は大丈夫か？頼むぞ！というドキドキから始まるのだけど、演出が上手いしマカヴォイが凄かったので、女の子も何かと理由を付けて薄着になって行くし楽しかった。単発作品としては、何やねんこれは！と思ったけど、ラストにアイツが出て来て他の方のレビューをみて、なるほどそれがしたいのか！とやっと納得出来た。シャマラン作品が何となく気になる僕はこの次に作られるであろう作品も不安と楽しみをもって見るだろうけど、DCにマーベルがある今、勝算はあるのだろうか？シックスセンスからオチを期待されて作品を作り続ける苦しみはなかなか大変だと思う。 ",
      "ジェームズ マカヴォイが全て\n 女子高生3人がひとりの男に拉致されるその男は1人の中に23人の人格を持つ精神疾患を患っていたJKの脱出劇と、ジェームズ マカヴォイ演じる多重人格者映画にある要素はこの２つのみそして前者はどちらかと言えば後付けでメインは後者一択23人もの人格を演じ分けられるジェームズ マカヴォイの演技力にただ脱帽冷静な男、乱暴な男、オネエ、女性、果ては子供まで仕草も違えば所作や英語のアクセントまで巧みに使い分けた彼はすごい役者だと思ったただ残念なのは、23人全てが登場しなかったこと尺の都合もあるんだろうけど、予告でも大々的に謳ってたんだから全人格を表現して欲しかった乖離性同一性障害ってDIDって略すんだ人格が肉体にも変異を与えるって発想は初めてで面白いと思ったラストのあのキャストのあのセリフにはどんな意味が込められてんだろうか…← ",
      "ジェームス\n 9歳のマカヴォイが踊りまくるシーンの素晴らしさ。 ",
      "単純に面白い\n  多重人格者のお話でした。23人だと思われてた人格がまさか最終兵器24人目のビーストがいたとわ。叔父さんから性的暴力虐待を受けていたであろう女の子が誘拐され、同じ経験を持ったケビンは、多重人格者になり、群のみんながケビンを守っていましたね。最後彼女の体の傷を見てきっと、同じ経験をしてきたと理解したケビンは傷つけずに去って行きました。この世に多重人格者は本当に存在するもので、それをどう世界が理解するか。理解者である先生を殺してしまったのは本当に残念でした。最後、警察から迎え叔父さんが来たことを知らされた主人公は、強い意志の目で警察に訴えていましたね。15年前の車椅子の事件に似てると言われていて、ラストでダンという名前でブルースウィルスさんが出て来ましたら、あれは何かにつながっているのでしょうか？ケビン役の方の表情使いすごかったです。パトリシアさんとヘドヴィンの時の表情は顔を見ただけですぐわかりました。かなり演技力の高い方なのだと表情だけでわかりました。すごく見逃す時間が全くない最後まで楽しめる作品でした。あの状況でとっさにおしっこすれば嫌がられるからして！みたくいったとき、なんでこんな判断が出来るのかと思いましたが自身が叔父さんからそーゆーことをされたことがあるから対策方法を身につけていたからなんだなとわかりました。良い叔父さんなのかな？とは最初思いましたがケイシーを見ながら何度も笑いながら振り返るシーンで、あれ？この人もしかしてやばい人じゃね？って気づきました。だから監禁されたときトラウマのように何度もパパと叔父さんの思い出を思い出していたのですね。24人も人格があるという割には全ての人格が見れなかったのは残念でした！人間離れしたビーストと言う人格は無理があったのではないかとは思いました！２回目で見ると誰が誰なのかしっかりわかるから面白いです。 ",
      "あと一歩\n なーんか足りない。シックス・センスのときのナイトシャラマンの才能の輝きは幻だったのだろうか。ジェームズ・マカヴォイの演技は素晴らしい。 ",
      "期待ほどではなかった。\n かなり昔に、ダニエル・キイスの「24人のビリー・ミリガン」他、関連書籍を読みましたが、この作品が　そこからインスピレーションを得ているのは判るけれど、ストーリー的には面白くなかった。ビーストとか言って、人間を超越した存在になっちゃって、折角〜解離性同一性障害(DID)を題材にした作品なのに、途中からおかしな話になってきた。解離性同一性障害だと、それこそ ブライアン・デ・パルマ監督作品「レイジング・ケイン」のジョン・リスゴーの方が鬼気迫るものがあったし、ストーリーも納得できた。ジェームズ・マカヴォイにオマケして2.5…「普通」でしょうか。 ",
      "美少女と野獣\n  長い迷走を経て、前作『ヴィジット』でスリラーに復帰して好評を博したのは、“あれ一回だけ”では無かったようだ。決して完全無欠の傑作とは言い難いが、ツッコミ所も含め、これぞＭ・ナイト・シャマラン！…とでも言うべきトリッキーなスリラー！突然誘拐され、拉致・監禁されたケイシーら３人の女子高生。３人を誘拐した男、ケヴィンは…多重人格者。しかも人格数は、23人！潔癖症のデニス。エレガントな女性パトリシア。社交的な服飾デザイナーのバリー。９歳の少年ヘドウィグ。…などなど。多重人格者の性格や特徴については、よく「まる見え」や「仰天ニュース」や「アンビリバボー」などで紹介されているので一応は知ってるつもり。暗い場所(潜在意識？)で各々が取り囲んで順番を待ち、“照明”を当てられた者が“表”に出る。表に出たら、性格も性別も年齢も知能も体力も変化。本当に“別人”に。軟弱だった者が力持ちになったり、見た目幼い者が高度な問題をスラスラ解く。TV番組で実際の多重人格者を何度か見てるので、嘘とかただの演技とか一概に言えない。劇中の女医の“超能力”の指摘には思わず唸った。演じ分けたジェームズ・マカヴォイに圧巻！話し方、雰囲気の変わりようがスゲェ…！ケイシーたちも脱出を試みる。他の２人は強行突破するが、失敗。ケイシーは９歳のヘドウィグの協力を得ようとする。ドライで冷静沈着、それでいて他人に関心が無いように見えるケイシー。同時進行で明かされる彼女の幼少時のトラウマ。演じるアニヤ・テイラー＝ジョイがキュートで魅力的。また、ケヴィンにはもう一人、知られざる“24人目”の人格が。他の人格も恐れる“ビースト”とは…。多重人格×サスペンスという題材はシャマランにもってこい。今作もシャマラン節を堪能出来たが、何と言うか、我が道を行っちゃうと言うか、「ン？」と思っちゃう点もまたシャマラン。まず、23の人格と設定しておきながら、劇中ではほんの数人しか登場しないのは、オイオイ！問題の“ビースト”がちょいと現実離れ。ケヴィンとケイシーの非常に興味深い緊迫感溢れる心理戦かと思いきや、クライマックスはオカルト風のvsビースト。なるほど、度々挿入されるケイシーの幼少時の父親との狩猟エピソードはそれに活き、実は似たような過去のトラウマがある両者の内面の掘り下げ、“ビースト”を具現にしてのトラウマへの立ち向かいにもなってはいるが…、本当にそれらを鮮やかに狙っていたかは疑問。謎、仕掛け、消化不良、ハッタリ…まあ、それらぜ～んぶ引っ括めて唯一無二のシャマラン作品なんだけどね。ラストのある人物の登場とある作品との繋がりはすでに耳にしていたが、別の意味で驚き。まさかシャマラン作品がユニバース展開になるとは…！言うなれば、“MNSユニバース”？ ",
      "死者を出さなかったらこの映画は素晴らしいものになったはず、一瞬ケビ...\n 死者を出さなかったらこの映画は素晴らしいものになったはず、一瞬ケビィンに戻った時泣きそうになるくらい良い場面だった。 ",
      "シャマラン、たまらん！\n ヤバい。特に最後。 ",
      "まさかの展開\n シャマラン監督はアンブレイカブルの続編でも作りたいのか？それよりブルース・ウィリスが老けすぎで誰かわからんかった ",
      "マカボイの演技がすごかった、ほんとに別人みたいで 次作があるみたい...\n マカボイの演技がすごかった、ほんとに別人みたいで次作があるみたいだったアンブレイカブルも観たいなと思った ",
      "多重人格の演技が素晴らしい\n 内容としては多重人格の人間が犯人で少女たちを監禁する話です。話のプロットとしては多重人格を抜かせばいかに犯人を欺いて脱出をするかを考えてる話で特段珍しい点はないが、監督の他の作品を繋がっているらしくそこが好きな人は見る価値はあるかも ",
      "記録用\n 多重人格モノヒロインの娘がめっちゃ好みで可愛い！！のが個人的にはどツボだったんですが(後から考えたらベッキーにちょっと似てるよね？)最後の最後で「アンブレイカブル観ないとわからないのかも？」となったので機会があれば観ようかなと。 ",
      "仙水忍\n 幽遊白書を読んで以降ずっと多重人格に興味があった私にとって、楽しすぎる一本。とくに、人格間の主導権や、他人格の演技をする別人格(の演技をするマカヴォイ)は最高！最後のあれは、まぁ気長に待とう。 ",
      "まさかのシャマランユニバースへの伏線\n  この作品の公開直前にたまたま自分の中でシャマランブームが到来し、シャマランの過去作(サイン、ヴィレッジ、アンブレイカブル、レディインザウォーター、ハプニング等)を色々と鑑賞していました。本作は単なるサイコスリラー映画と思わせて、シャマランの過去作アンブレイカブルと同じ時代設定でスーパーヴィラン誕生の物語というシャマラン映画史上最大のどんでん返しが待っております。次回作も2019年に公開予定でアンブレイカブルのあの男も登場し、シャマランの別作品とのクロスオーバーを展開していくとのこと。シャマラン過去作をおさらいしてた方にとっては二倍の感動を得られるはず！また10月にはスプリットのブルーレイも発売されるとのことなので劇場公開を見逃した方は是非アンブレイカブルと共にこの作品を観てもらいたいです。 ",
      "あのシーンさえ無ければ\n  24人の人格って多いな、と思っていたら案の定。しっかり出た人格は5〜6人で残念。24人目の人格の謎の行動の数々には時々笑ってしまった。女子の主人公？は最初冷静なイメージがあったが、突然取り乱すシーンがあって個人的には少しだけガッカリした。人間らしいと言えば人間らしいけど、取り乱しても泣きながら「まぁ素敵！」とお世辞を言うような子ではないと思う。そして過去の叔父との関係は嫌悪感を催した。幼い子を騙す大人の汚さ。何回か出てくる回想シーンで嫌な予感はしていたけれどもあの場面は最悪。雰囲気を匂わせるだけにすればよかった。叔父のだらしない裸体と傷付いて絶望した少女なんて見たくなかった。個人的な嫌悪なのかもしれないがどうもそのシーンだけは受け付けなかった。 ",
      "面白いがちょっとガッカリ\n  ジェームズ・マカヴォイによる多重人格者ケビンの演じ分けは凄くよかったが、予告にもある23人の人格全ては出ず、数人のみのストーリー展開にガッカリした。女子高生達が23人もの人格をどう攻略して助かるかを見たかった。もちろん映画の尺の都合や、1人でも大変なのに23人＋1人の役作りなどもあるだろうが、一瞬でも多くの人格のジェームズ・マカヴォイを観たかった。ハラハラする女子高生達の脱出や、精神科医がケビンの24人目の人格に迫っていく過程など映画自体はとても面白かった！あとアニヤ・テイラー＝ジョイは可愛くて最高( ^ω^ ) ",
      "TOHOシネマズ新宿にて観賞\n  中盤までは久々に活きの良いシャマラン演出。劇伴の効果も大きく、サスペンスの切れも良い。主演女優も良く、その人物も良く描かれている。他作とリンクさせるアイデアも悪いとは思わない。しかし、だからって１本の映画として結末を設けないのは観客への裏切りだ。リンク作も好きだが、｢勝手にやってろ｣という気になる。あと、マカヴォイの７変化の振れ幅が少なかった。よって驚愕度は低い。 ",
      "孤独\n いろんな人格がすごかった最後の人格は身体まで変わるのが怖いな結局どっか行った？？女の子がイマイチわからない事情があるぽかったけど面白かった ",
      "次作ありき？\n  ２３？２４？人格って、、殆ど４人しか出てこないやーん。次回あるよねーって感じで終わるところが尻切れで、ちょっとガッカリしてしまった。 ",
      "緊迫感なし\n 最後までまったく緊迫感が無いし、共感できるような要素も無い。時々切り替わる場面（先生のセリフや子供のシーン）は子守唄に聞こえたzzz…期待外れの作品。2016-86 ",
      "ラストは怖かった\n 主演のジェームズ・マカボイがすごかった。コナーの涙のイメージが強かったからどんなもんかと思ってたけど迫力あった！この人、すごく演技派なんだなって。これから注目したい俳優さんです。 ",
      "演技力\n 内容よりも演技力の高さに恐怖したわ！笑この演技力がなければいまいちストーリーに入り込めなかったと思う。話し方、滑舌、細かい仕草、表情、何から何まで完璧。花束のシーンや最後のブルースウィリスの一言はアンブレイカブル見てないわたしからすると意味不明でした。見終わったあとにググってすっきり。 ",
      "一発屋も18歳？\n どうも処女作のインパクト強すぎで可哀想。ついつい期待してしまうシャラマン監督。前作『ヴイジット』で中ドンデン返しがまあまあ良かった^ ^インドでもアメリカでも「血の繋がりは大事なんですね」を再確認しました。今作は、そういう意味とは違う、メタ映画なドンデン返しです。頭の柔らかい、思考の柔軟性ある人には受け良さそう。再来年の楽しみが増えました^ ^ ",
      "ちょっと宣伝しすぎ？\n 多重人格と言っても表現に限界があるし、理解しにくい・・・少し期待し過ぎたのもあるが、物足りない感じが残ってしまった。 ",
      "ジェームズマカヴォイの演技力に驚き。 ビースト以外の人柄は完璧に演...\n  ジェームズマカヴォイの演技力に驚き。ビースト以外の人柄は完璧に演技きってたと思った。ビーストのシーンは怖すぎて見れませんでした。回想シーンがあったところでいろいろ気づくことができた。それにしても怖かった。。。 ",
      "すごかった！\n 観る前は、クラスの人気者の女の子とその友達と幼馴染の女の子3人が夜遊びをした朝帰りの途中、男性に「道に迷った」と声をかけられ道を教えているとき誘拐される。そして連れてこられたのは見知らぬ部屋、そこには女装した誘拐犯の姿が…誘拐された3人の女の子はどうにかして逃げようと頑張るが、多重人格者である誘拐犯に翻弄される…そして多重人格の1人が「もう1人いる」とメッセージを残し笑いながら部屋の鍵を固く閉じた。すると部屋の天井からどたどたと足音が聞こえ、天井に大きな穴が開きある生き物が部屋の中に飛び降りてきた。それは髪は伸びきり顔は薄汚れ、目をギラギラと光らせた女性であった。その女性な3人の女の子を観た瞬間、鋭い爪で襲う！果たして3人の女の子は生き残れるのか！？みたいな話だと思ってました。全然違いますね。多重人格という設定でさすがに23つの人格全ては出ていないけど、十分恐ろしさを感じる映画で俳優さんの素晴らしさを感じることができました。最後はどんでん返しがあるかと期待しましたが、特にそんな事はなかったのが少し残念に思います。でもホラーとしては充分楽しめるものでした。ついでに私が思ってた最後は、実は誘拐された女の子の1人がその多重人格者だった！みたいな感じだと思ってました。 ",
      "怪演！\n 何につけてもまずはジェームズ・マカヴォイの怪演、これに尽きます。表情としゃべり方だけで他人格であると認識させなければ成立しない作品なので、彼の演技ひとつにかかっていたわけですね。監禁場所とは別で活動するマカヴォイの様子や、ヒロインの過去のシーンがスプリットされて間に挟まれているので、なかなかに情報整理が面倒かもです。ヒロインについては妙だなぁと思いつつも意外すぎて（あ、これヤバい）というシーンで声が漏れてしまいました。直接描写されてないけど…えげつない😱すべてがネタバレ厳禁、つまりすべてが伏線になっているかのような、さりげなくも複雑なつくりなので見応えはありましたよ。発言はともかく、小物にまで注目して観ていればよかった…👓映画館でもう一度観るほどではないけど、細部にまで注目してまた観てみたいです。 ",
      "どんでん返しを期待してはいけない\n 多重人格の男が女子高生3人を監禁する話と思っていたが、後半の印象はかなり異なる。たいしたどんでん返しはないだろうと期待していなかったので大してガッカリしなかった。なるほど、そことつなげてくるのかという若干の驚きでごまかされた感じだ。マカヴォイの演技はすごかったが、24の人格を演じ分けてたわけではない。そんなに多くする必要ある？【吹き替え版視聴】 ",
      "シャラマン作品観てないともったいない\n 3人のJKが23の人格を持つ男に誘拐されどうにか逃げようとする話。マカヴォイの7（以上）変化には脱帽！いろんなキャラが見れるだけで楽しめる瞬時に人格変えるシーンはほんとにすごい。これが俳優か。独特のカメラワークやさりげないエロさはシャラマンらしい？のか。終盤の音楽はかなーり良かったです！ハラハラ感が3倍まし〜〜だがしかしなんにも予習とか予備知識なしで観に行ってしまったがためラストが…観に行こうと思ってる人はシャラマン作品観てから行ってください！これ以上は言えない〜〜観てるか観てないかで最終的な感動が全然変わってくる！！！ ",
      "宣伝効果狙い。\n  宣伝で煽って観たら何じゃコリャ！？が得意なシャマランなので今回も全く期待はしていなかったが、マカヴォイの頑張りがもう空回りするくらいの珍作。主演の女の子もよく頑張っているので最後までどうなるんだ？感は引っ張るけれど長すぎ。更にあの〆で、あーまたこれかよとシャマラン復活！を喜ぶファンと呆れる ファンに分かれそう。してやったり！なドヤ顔の彼が思い浮かぶ。 ",
      "最後がなあ…\n  23人格を持つというマカヴォイの演技が本当に素晴らしく、怖かった。誘拐犯として女子高生たちを追い込む過程は、何を考えていて、どの人格なのか、どういう人なのかが謎めいていて、より、恐怖感が増す。映画館で見たときはさすがにビクッとなるくらい怖いシーンが何個か存在したし、それぞれが、いまどの人格だろう？と推理したりしながらの鑑賞もよかった。ただ、ラストが…。人はヒトを超えられるのか？確かに人間が生活するのに使う遺伝子の中のキャパは20〜30%と言われているので、本人が圧倒的に自らを追い込むと、何かできる可能性はあるかもしれない。ただ、どちらかというと、今回の描写はそういう科学的な部分や過程は無いのでやや陳腐に見えてしまった。また、最後にアニアを追い込むときも「え？ここまできて、そこ？」という終わり方だった。途中までの恐怖感は本当にマックスだった。 ",
      "He is on the move... どうしちゃったの？M.ナイト.シャマラン\n  基本的にM.ナイト.シャマランの映画は好きなのですが・・・今作はさすがに厳しかったです。擁護できないぐらいに。シャマランは「シックスセンス」で日本でもそこそこ名前が売れてる監督ですが、そこから2、3作はまだ良かったものの、その後長きに渡る低迷期が続き、前作「visit」で復活したかと思いきや・・・今回は微妙でした。全米ではそこそこ当たったみたいなんで期待してたんですけどね。ジェームズ・マカヴォイは難しい多重人格者（解離性同一性障害と言ったがよいのかな？）を頑張ってたと思います。上手い下手は置いといて、とにかく頑張ってました。アニャ・テイラー＝ジョイは陰のある女の子の役を好演してましたね。将来的に美人さんになりそうです。役者さんは頑張ってたにしても内容がなぁ。もちろん子供の虐待はダメ、絶対！ですけど、最後の展開はなんだかポカーンとなっちゃいました( ﾟ□ﾟ)あまりにも投げっぱなし過ぎではないでしょうか？そして、まさかまさかの「アンブレイカブル」の続編に続く！キャストもブルース・ウィリス、サミュエル・L・ジャクソン、ジェームズ・マカヴォイ、アニャ・テイラー＝ジョイと決定済み！！いやー、解離性同一性障害を取り扱ってたのでリアル系スリラーで攻めてくるのかと思いきや「アンブレイカブル」のようなファンタジーに舵を切るとは。この映画での一番のサプライズです。2019年の続編こそ復活する事を願っています。 ",
      "ちょっと笑った\n 怖いか怖くないかで言ったらうーん、そんな怖くはなかったです。間延びという程じゃないですが、ふっと現実に戻される瞬間が何度かあり、マカヴォイの走り方や言葉遣いにちょっと笑ったりもしました。マカヴォイの演技は少女たちといる時より先生といる時の方がぞくっとしました。なんでだろう。人格も変わってるんだけど、さらに上から一枚皮を被っている感じというか。アニヤちゃんもよかったです。この子には何かあるんだろうなーと匂わせつつ、終盤に向けて段々と察しがついていく過程が面白かった。エンドロール後のシーンも気になりますが、今年中にはわかるかな？楽しみにしています。 ",
      "24人じゃなく、いまのところ8人だった。\n 残り１６人は続編で？マカヴォイくん、怖いです。怪演ぶりがスゴすぎる‼ ",
      "ジェームズマカヴォイの怪演\n  シャラマン監督が「この展開は誰も予想できないよ」と予告編で言ってたから、どれくらいの衝撃なのかな？って思ってたけど…それほどでもなかったな…ちょっと残念…でもジェームズマカヴォイ好きなので彼の演技は素晴らしかった〜 本当に違う人に見えた！最期は…続編もあるみたいだけど… ",
      "24人のジェームズ・マカヴォイ\n まずはじめに、作中では精神分裂マカヴォイの人格は24も出てきません。そりゃそうだ。演じ分けるなんていくらマカヴォイでも無理がある。しかし作中に出てくる複数の人格は、どれも完璧な別人。やっぱりマカヴォイすごい。特に最後の人格の肉体。マッチョのイメージがなかっただけに、びっくりです。ヒロインもキレイで清純な雰囲気があり、いわゆるスクリームクイーンとしての貫禄は十分。ちょっとフェチがかったサービスもあるしね。何よりシャマラン監督。かつてはクソ映画メーカーとしての代名詞であった彼が、今作では絶妙な伏線と衝撃的な展開という本来の持ち味を遺憾なく発揮しており、「復活」と言っても過言のないクオリティになっていました。今作は15年前に公開された「アンブレイカブル」に繋がるとのこと。あの壊れない男・ブルース・ウィリスと、壊す男・マカヴォイの対決。そして新作タイトルの通り恐らく出てくるであろうMrGlass＝サミュエル・L・ジャクソンがどう絡んでいくか。シャマラン式アメコミ風ストーリーに、今から期待が膨らみます。 ",
      "席を立たないで！\n シアターが明るくなるまで、席を立たないで！じゃないと、モヤモヤするからっ笑何人かいたもん。スタッフロール中に帰った人。モヤモヤしたんじゃないかなぁ。映画のレビュー？いる？シャマラン作品にいる？面白いよー！ケイシーが魅力的ですねっ ",
      "怪演に脱帽。息詰まる攻防と、恐ろしき真相。\n 【賛否両論チェック】賛：ジェームズ・マカヴォイの怪演が見事で、圧倒される。少女達との息詰まる攻防にも、観ていてハラハラさせられること必至。否：どうしても“なんで？”の疑問はかなり残る。グロいシーンも結構多いので、苦手な人には向かないか。　まずは何といっても、ジェームズ・マカヴォイの怪演が圧巻です。何人もの人格を巧みに演じ分けていて、かつそのどれもが不気味で影のある感じが、物語を非常に怖いものに際立たせています。　そんな不気味な男に誘拐された女子高生。その中で１人異彩を放つ少女・ケイシーの、淡々と隙をうかがうような様子もまた、「次は・・・どうするの？」と、観ていてハラハラさせられます。　ただやはり、どうしても「結局・・・なんで？」という疑問は、色々残りそうです。また、後半に進むにつれてかなりグロいシーンも増えてくるので、苦手な人には不向きかも知れません。とはいえ、人智を超えるような不気味な世界観を、是非ご覧になってみて下さい。 ",
      "アニヤの表情\n きましたねー、シャマラン！　シャマラン応援隊の私としては、ただただ彼の新作を観れるってだけで嬉しいですね。私が一番好きだったのは、冒頭の車中のシーン。恐怖をわざとらしく演出するのではなく、言葉も発せられない、そして息もできないといった様子のアニヤの表情のアップで見せるところが、なんとも緊迫感があって、一番ドキドキしましたですね。そしてその後も、このアニヤの表情は随所に出てきて、この表情を見てるだけでも、なんか映画観てるなぁって気がしましたですね。マカヴォイの七変化的表情もそうですけど、この映画は「表情」を撮るということに徹していた映画のような気がしてます。いいぞ、シャマラン、この調子だ！ ",
      "残念な作品でした\n マカボイの演技は鬼気迫るものがあって良かったしアニア・テイラー＝ジョイは可愛くて良かったけど、肝心のストーリーが全く面白くなかった。ラストは絶対にしゃべらないで下さいとか予告で言ってたからどんなラストだろうと楽しみにしていたのになんだぁ！？ここんとこずーっといい映画観て喜んでたのにガッカリでした。今の所、多重人格ものならアイデンティティーに勝るものはないなぁ。 ",
      "あんまり…\n  怖くはなかった。スリルというよりはサスペンス？どうなっていくんだろうという興味の方が強かった。つまりは、そういう恐怖を煽るような演出は無かったのだ。対象が対象なだけに社会派的な要素を孕まずにはおられないんだろうけれど、もうちょい振り切っても良かったんじゃないかなあと思ったり。加害者を描くよりは、被害者を描いてたようにも感じる。でもってその被害者が、軟禁されてるだけで、ちょいとしたスキルにも長けているので、どちらかというと安心して観れてしまう。まあ、その被害者の過去も幸せな感じではないので、この後なんか派生してくのかなあと思わなくもないが…。なんだかラストにも15年前の事件も引き合いに出され、おいおいってキャストが顔をのぞかせるので、続編の構想があるのかもしれない。…それならそれで、ちょいと興味はある。多重人格という症例は、題材としてはすこぶる魅力的だと思う。 ",
      "セザンヌの絵以外、まったく興味がわかない。\n \"シックス・センス\"という姑息な作品がまんまとヒットしてしまい、「現代のヒッチコック」って言われるのを否定せずに受け止め（ｗ）調子に乗って、重要な役で本編に出てみたり。ラストでびっくり映画を期待する観客から逃げられなくなってしまい、その後は巧みなメタファー、しっかりしたテーマのある映画を撮ろうと、「ラストがつまんない！」と、一般客だけではなく、プロの批評家さん達にまで伝わらず、不当な評価をされ続け。鬱憤がたまって、思わず「レディ・イン・ザ・ウォーター」で批評家批判をしてしまい、「大失敗！」と烙印を押され。どんどん泥沼から抜け出せなくなり、「よし、こうなったらファンタジーや！ファンタジーやったら、どんでん返しとか期待されへんやろ！」って、（私は好きですが）\"エアベンダー\"を撮るも、ファンタジーにまで「ラストにどんでん返しがない！」と、ファンタジーですら、ラスト、ラスト！ってうっさいくらいに言われ、「マジか！？どないせーちゅーねん」な彼。ええ、彼とは勿論、Ｍ・ナイト・シャマラン監督です（笑）私が偏愛し、柱の陰からこっそり観察しているM・ナイト・シャマランの最新作。『スプリット（２０１７）』原題　Split「シックス・センス」以降、うろうろ、ぐるぐるして迷走したあげくの、元サヤ「シックス・センス枠」に置きに行った前作『ヴィジット』が、そこそこの評価を得て。シャマラン復活！とか言われております。いやいや、そんなシャマラン観たくなかった！がっかりだよ。いままで通り、自分の好きな奇妙奇天烈な映画を全力で撮ってほしかった！そして重要な役を、ぜひぜひ監督自ら演じていただきたいんです（笑）例え、みんなに批判されてもです！本作、アメリカでは公開３週間連続１位かなんかです。なんか、「シックス・センス」「サイン」に次いでの興業成績らしいですよ。やべ、シャマランのドヤ顔が想像できるｗしかし本作自体には、あまり興味が持てないというか。シャマラン監督曰く「アンブレイカブルは３部作」とのことなので、最終章につなぐキャラ紹介のような感じに受け止めました。※アンブレイカブルはもっと評価されていい作品だと思いますけど。主役ケビン役のマカボイさんも、多重人格の２３人＋1全キャラを１人で演じ分けるかと思ったら、６人？だけなんですね（あ、動画で出てたか）。そんなケビン（マカボイさん）VS女子高生の戦いin密室です。主人公一人だけ、何故か下着姿にならなくて。あぁそれが言いたかったのかと。ちょっと雑（笑）ラストで、あのお方も数秒登場しますよ。いやー、老けましたね！で、このケビンなんですが、「アンブレイカブル」のあるシーンで、主人公ダン（ブルース・ウイルス）に軽く接触しながら、母親に手を引っ張られながら通り過ぎていく少年の成長した姿だと思うのですが、どうなんでしょうか？あの時サイコメトラー的な能力で、少年が虐待されていることを知るじゃないですか。ただどうしても、気になるシーンがあって。それは主人公ケビンを担当している精神科医が、美術館である絵の前で微笑むシーンです。あれ？どっかで見た絵だ。と思って、古い画集を捲ったら「セザンヌ：大水浴の図」でした（多分そうです）。何故、精神科医は、セザンヌを見上げて微笑むのだろうか。映画の中には、よく絵画が登場します。「００７スカイフォール」には、ターナー作「解体されるために最後の停泊地に曳かれていく戦艦テメレール号」が登場しますよね。引退する戦艦に、自分を重ねるボンドの図。映画の中の絵画には、かならず意味がある筈です。なんなんだろうか。ちょっと考えてみます。あ、主人公のアニヤ・テイラー＝ジョイちゃん。やっと『ウイッチ』が日本公開となりますねー。最近珍しい１９７０年代のモダンホラーの雰囲気あり。なかなか良いですよー。ただわーきゃーな最近のホラーに慣れたネット民には、評価低いでしょうけどねｗ今後、注目していきます！※なんでわざわざ、某有名小説と同じ２４人の人格にしたか？だって、某有名な小説でイメージ足されるじゃんー。低予算ですもの。観客の方で勝手にイメージ足してくれるから、楽！パクリって言われるリスクより、手間暇リスクを省きたいのじゃ！だって手間暇かけたって、おまいらわからんやろ！シャマラン！あの頃のシャマランに戻って( ﾉД`)ｼｸｼｸ… ",
      "まさかあの作品に繋がるとは シャマランよほど気に入ってたんだね 残念\n まさかあの作品に繋がるとはシャマランよほど気に入ってたんだね残念 ",
      "これぞ怪演！！\n 誘拐犯がまさかの23＋1の人格を持った男。そしてそれぞれの人格のキャラクターが全く違う。劇中では色々な人格を目の当たりにするのだが、どれも違った不気味さがあった。人格がポンポンと変わり終始振り回されるので、まるでジェットコースターに乗っているような気分だったwたしかに23人全員が出てくるわけではないが、5＋1人の主要キャラクターで十分楽しめた。本編を通してジワジワと恐怖を感じることができた。24人目の人格が出てきた途端にリアリティーは無くなったが、個人的に映画のラストはとても好きだった。親から虐待を受けることの恐ろしさや、それに立ち向かう勇気も描かれていて、少し感動もさせられた。何と言ってもジェームズ・マカヴォイの圧倒的な演技力！！人格が入れ替わり、それに合わせて変わる口調や表情には鳥肌がたった。 ",
      "ひどい\n ひさしぶりに映画で寝た１時間くらい寝た１時間寝ても、話が進んでいなかったこんなつまらない映画はひさしぶりびっくりするくらい詐欺だと思う最後も、アンブレイカブルとコラボする？みたいな、絶望的な終わり方こんな映画を、全国上映するな！！！ ",
      "面白かったです！\n 面白かったです！ ",
      "後半\n 117分あるうちの2/3はたいしたことありませんが24人目の人格がヤバすぎた。なんか続編がありそうな終わり方でしたね。 ",
      "こんなんいたら怖いわ\n あんまり評価高くなかったので期待少しで見に行きましたが、普通に面白かったです。続編もあるそうなので見に行きたいです。 ",
      "怖い\n 久々にホラーサスペンスというやつを観ましたが怖かったですよ。 話は続くんですねー。主演のサイコパスの演技と女の子の可愛さが良かった。 ",
      "展開に息を呑む所もあるが\n  感情移入は無理だった。トラウマ抱える主人公(ヒロイン)の描写が分かり難い。評価も割れているようだが当然か。生贄お二方がちょっと可哀想。お年寄は流石に食べる部分が無かったのか、はたまた敬意なのか。最後のショットガン攻防辺りはもはや意味不明。突っ込みドコロ満載感。もうビーストvsプロフェッサーを企画したら面白いのではなかろうか。 ",
      "期待せず観に行ったら普通に面白かった\n  レビュー見る限りそんな評判良くなかったので、そんなに期待してなかったんですけど割と楽しめました。ジェームズ・マカヴォイの演技がすごい。23人も人格演じてなくね？と思ったけども。でも表情だけで誰か分かる演じ分けは素晴らしいです。どんでん返しは全然でした。元々伏線あったからね、別に驚くこともなく。ラストに関しては、自分はシャマラン監督の過去作をシックスセンスしか知らないのでなんのこっちゃと、何でブルース・ウィルス出てるんかと思いましたがこれを機にアンブレイカブル他シャマラン監督の過去作品も見てみようと思います。ハラハラドキドキして楽しかったよ。 ",
      "本当に「シックスセンス」を作った人なのでしょうか？！\n 5月12日公開され、興行成績TOP10入りしたのに、先週末には、早くも、圏外となってしまいました。いやな予感はしていたのですが。。。1999年公開し大ヒット作品となった『シックス・センス』の監督が、今回は、製作と脚本をもこなしたので、期待していたのですが。。。ガッカリ！最低の作品です！あの名作を作った人とは思えません。人間は、こんなにも退化するものなのでしょうか？何を訴えたいのか定まらないまま創ったので、ストーリーに深みが無く、一貫性にも欠けていました。お金と時間を無駄にした作品でした。Michi ",
      "？？？\n  M.ナイト・シャマランがいよいよ復活ののろしを上げた、かに見えた。今回のプロットは、わかるようでほとんどわからない、という感じで終わりまで行ってしまう。主人公はどうやら精神科にかかっていた模様で、解離性同一障害、平たくいえば、多重人格になっている。23人の人格というのが、まず、よくわからない。そんなにたくさんにするドラマとしての必然性を感じない。策士策に溺れた感がある。で、結局どうなるの？という解決を見ないまま映画は終わる。と、思いきや、そんな構想が現時点であったとは。これはよく箝口令を守っていると言わざるをえないが、本作、「アンブレイカブル」とつながるようなのだ。ご丁寧にブルース・ウィリスまで登場して、15年前との関連を匂わせる。そう、これはシャマラン・ユニバースの開幕なのである。 ",
      "配役ミスでは？\n ジェームズ・マカヴォイは、この役にはふさわしくない。内容もイマイチだったし相変わらず迷走中のナイトシャラマンでしたね。 ",
      "今回のどんでん返しは…？\n シャマラン監督といえば、どんでん返し。とは言え、どんでん返しは初期作品だけなので、もう期待しちゃいけないのかも知れない…でも、今作はどんでん返しが無くても十分楽しめた(^^)bもう終盤は、とんでもないコトになっちゃって、ドキドキですわ(^_^;)ただ、あの男の登場と、エンドロールの後のお知らせが、ある意味大どんでん返しでした( ゜o゜)そいえば、主人公の女の子が巨乳だったのもサプライズだったなぁ～(^_^;) ",
      "サイコサスペンスでは無かった\n  いろいろとツッコミどころが多くて、ただでさえ薄いサスペンスとしての要素も受け容れられず、最後の方の展開には唖然とするばかりだわ。 一瞬で人を眠らせるスプレー、何が入ってるの？だし、ケイシーの体の傷を見ただけで君はピュアだ()とか言って見逃してやるし、多重人格の演技も特筆するものは無い。『アンブレイカブル』みたいな超人設定のSF物なら、ポスターや予告編で変なミスリードするの止めてくれよ、いい加減に。シャマラン監督は『シックスセンス』の成功にいつまでも囚われ過ぎてんじゃないか？ラストで何かを驚かさないと気が済まないのかよ、と言いたい。この人は多分『シックスセンス』がどうしてウケたのか理解していない。そしてエンドロールの後。マーベルやDCコミックスの後追いしようとしてんのか？不死身VS不死身で勝手に戦ってくれよ。観に行くけどwもっと多重人格になる程の悲惨な体験にクローズアップして欲しかったわ。その背景がないと、今後の展開が本当にただの超人対決になってしまうわ。 ",
      "うーん……\n 胃にもたれました。内容的にも素直に楽しめなかった。 ",
      "シャマランWORLD\n  ヴィジットを越える事は無かったけれど、シャマラン健在と思わされる。冒頭からイキナリ怖い！そして最後は、えー！あり得なーい！ってなっちゃう。ちょっと笑っちゃうくらいの事が起こるのがシャマラン映画。2018年にはアンブレイカブルと対決するという事で、シャマランのマーベル化が進んでいくのでしょうか？サインの宇宙人やシックス・センスの坊やも出てきたりしてね。楽しい監督だなぁ。24人のビリーミリガンが実は作り話だったという事が暴かれたとも言われているけど、解離性同一性障がいというものに対する、一種の信仰というか、劇中の精神科医の先生までいかなくとも、万人には理解され難いものの存在を信じてしまう事は誰しにもあって、そこを突いてくる。怖い！ジェームズ・マカヴォイの演じ分けがすごかったー。次回作も同じ役者揃うらしいし、サミュエルLジャクソンも出るって事なんで、絶対に観たいと思います！ ",
      "変な映画\n  まさかのラスト…。アンブレイカブルにつなげるとは…。サスペンス映画かと思ったら、後半割とホラーな感じになりました。うっすらとしか記憶に無い（主人公が確か不死身）作品につなげて、次回予告となり、監督は自分の作品でアベンジャーズをやるのかなと想像したりしました。死んだ女子高生二人が可哀想だと思いました。（中途半端に死んでしまって）また生き残った主人公も、「え、こんな形で助かるの…」という感じを受けました。しかし、飽きずに最後まで観ることは出来ました。ぼーっと眺めて観る感じで、それ程気持ち悪いシーンがある訳でも（個人的には）無かったので、変な映画だなあと鑑賞しました。 ",
      "？？？\n まぁまぁ面白く進んで、さぁラストどうなるのかな？と思わせておいて、この結末は個人的に無い。 ",
      "期待通りに\n  予想を超えたラストを頂きました毎度ネタバレ厳禁ですね！びっくり！ ",
      "あれっ⁉️7～8人格位しか登場してなくない⁉️\n まさかの続き物 ",
      "割と予告通り\n こういった作品は普段見ないので、新鮮味があって楽しめました！続編も観ようと思います！ ",
      "エンドロール\n 24にこだわったのかな？エンドロールが、24縮小して流れてました。シャマランっぽいと思いました…。 ",
      "展開読めません\n 解離性同一性障害（多重人格）の主人公が引き起こすサスペンスと思ったら、想定外の方向へ行っちゃいました。 ",
      "シャマラン節炸裂のジャンル分け不能作品\n Ｍ・ナイト・シャマラン監督最新作。一時期不調だったシャマラン監督、前作『ヴィジット』で復活をうたわれたが、個人的には「？」の前作。しかしながら、本作の後も『アンブレイカブル』の続編の企画が進行しているというニュースも聞き、さぞやシャマラン節復活だろうと期待の本作。ケイシー（アニヤ・テイラー＝ジョイ）、クレア（ヘイリー・ルー・リチャードソン）、マルシア（ジェシカ・スーラ）の女子高生３人。友人の誕生パーティの帰り、何者かに誘拐され、監禁される。誘拐したのは謎の男（ジェームズ・マカヴォイ）。３人にはただの潔癖症の男に見えたが、出てくる度に人格が変わっているようにも見えた。それもそのはず、男はフレッチャー医師（ベティ・バックリー）のもとに通う多重人格者だった・・・というハナシで、『ルーム』や『１０クローバーフィールド・レーン』などで流行の変型監禁もの映画。監禁もの映画での面白さの中心は、被害者がどのようにして犯人を倒して脱出するか。なんだけれども、この映画、監督がそんなところに面白さを求めていないのはありあり。登場する犯人は多重人格だけれど、監禁場所がどれぐらい脱出不可能なのか、犯人がどれだけ危険なのかはあまり描かれず、ひたすら謎の男の行動に描写が集中するからだ。だいたいにおいて、犯人が精神分析医と長々やりとりする場面なんて、通常の監禁もの映画では不要。でも、この映画では尺を割く。で、そのやりとりが興味深く、男の人格を握っているのは誰で、その狙いが何なのか、そこのところに関心が集まる。もうひとつ興味深いのは、フレッチャー医師が早々に語る説で、「多重人格者は、往々にして、人格によってその肉体的反応までも変化させる」というもの。あれれ、これって、どこかに記憶がある。思い出したのは、初期のデヴィッド・クローネンバーグ作品。「精神の変化に基づく肉体の変化」。『ビデオドローム』『ザ・フライ』など、精神変貌と肉体変貌が合致していた映画。そうなると、この映画の結末は、謎の男の肉体変貌だということは早々に気がつく。ならば、何に？キーワードは２４番目の人格。事件の首謀者といえる３つの人格が時にいう「ビースト」。ほほぉ、そうなるのね。さらに、興味深いのは、ときおりフラッシュバックさせる、監禁された女子高生のひとりケイシーの回想。父と叔父とともに幼い時分に出かけた鹿狩りの物語。この鹿狩りの物語は、その後、ケイシーのトラウマへと繋がり、そのトラウマは謎の男と呼応する。ここいらあたりのハッタリ感満載の物語の重層性は、シャマラン節炸裂である。さらに、細かい描写にもシャマラン節が炸裂する。どこだかわからない監禁場所、しかしながら、各ドアの錠は差し込み式のちゃちな物。簡単に逃げ出せそうなのに、逃げ出せないように焦らす演出（針金で差し込み式錠を外そうとするしつこい描写などに顕著）。伏線を張っているにもかかわらず、説明しないぶっきらぼうな演出（ケイシーが鍵の在り処を見つける描写はかなり唐突だが、その直前でちょこっとだけ写している、とか）。後半になればなるほど、この手の演出が増えてくる。そして、映画はこの手の演出が増えて、監禁ものから別の種類の映画に変質する。まさにシャマラン節。そして、着地点にはビックリ。監禁ものだったことすら忘れさせられる。それにしても、冒頭に挙げた次回作のニュースを知っていたので、ラストのラストは愉しめた。ただ、このままでは次回作は超人ものの変型になりそうで、ヒーロー映画全盛の現在としては、「？」と思ってしまうのだが。 ",
      "もうちょい欲しかった！\n  怖すぎるわけでもなく、丁度いい映画でした。マガフォイの演技も主人公の女の子の演技もドクターの演技も本当に素晴らしかった！！！キャスティング最高！！ただ、24人目がいきなりビーストになって拳銃を打っても死なないとかいきなりファンタジーになりすぎて違和感を感じた24人目をビーストではなく、人肉好きなサイコパスという設定にして最後のサイコパスと主人公の女の子の戦いがもっと深かったらもっと映画に入り込めて、終わってからの余韻が大きかったかも ",
      "この監督は、観る人の期待や予想を裏切るのが好きなんだな、きっと。つ...\n この監督は、観る人の期待や予想を裏切るのが好きなんだな、きっと。つねに前作とちょっと違うテイスト、オチを持ってくるように思う。少し物足りなかったけど、わざとなのかもなー。残念なのは、多重人格の演技分けが見せ場のはずなのに、マカボイの演技がそんなうまくもなかったこと。ぜーんぶ気味悪いギョロ目で、違いがハッキリしなかったぶん、今誰なのか瞬時に分からなかった…そして女の子のキャラが立ちすぎて、どっちがオチなのか？と迷わされた。これもわざと？ ",
      "多くの「変質者の犯罪」はこうして、原因の根絶を怠り、片付けられていくのだろう。\n  多重人格者を演じるジェームス・マカボイの変容ぶりと、幼児期のトラウマを引きずっていることを匂わせるアニヤ・テイラー＝ジョイの影のある可愛さに目が離せない。単なるサイコもので終わっていなかった。最近では監禁ものといえば『ルーム』があったが、こちらの方がスジが練られている。アニヤ演じるケイシーが追い詰められ、絶体絶命のときに顕れた彼女の過去。この場面のやり取りに、僕は涙した。失意の経験をした者同士しか分かり合えない感情にあふれていた。このあとケイシーは、叔父さんとどう接するのだろう？もしかしたら、何かが目覚めたりしないか？ラストシーンで、この事件に酷似した事件があったこと、この先まだ事件が起こるであろうことが暗示される。もうどうなるか気になって仕方ない。続編、早く！ ",
      "知識と創造力の暴走\n 個性的作家の圧倒的世界観に魅せられた。一つの着想から、絵的に画面の細部に至るまで、アーティストとしてのこだわりを感じる。ただ、凡人には理解しかねる部分が少ないくないと感じるわけで、幾度かとてつもない退屈感に襲われた。これは監督の中の至高なる創造力の賜だろうと過ごしてしまえば、全体的には楽しめたといえる。美しいものは画面に映えるといわんばかりの配役とロケーションだったけれど、作品との関連性が薄いと感じるわけで、あくまで美意識をもった絵づくりのための素材なんだなぁと思ってしまうところ。それ故に作家の意志を感じるのだが─。最後の落ちもいまいち理解できなかったけれど、監督の以前の作品が関係しているのだと、後で知る。その作品も見たはずだが記憶にない。続編がでる前に予習というか復習しておこう。 ",
      "異様\n 異様でした。エスターにも似たような部分あるのかな、、でもエスターに似てます！とは断言できない。なんてゆうか新しい今までにないような感覚でした。最後の場面の彼の言葉が異様さをさらにプラスしていて脳裏に焼き付いてます。結構私は好きな作品でした。 ",
      "期待通り‼\n M～シャラマンの映画は好きor嫌いor理解出来るか分かれる作品だと思っています。だんだん展開していき途中？となる所が好きです。【アンブレイカブル】は「は？」ってなりましたけど(笑)人格障害は実際ある病気だから怖かった。全員覚えてません(*￣ー￣) ",
      "23人格男vs女子高生ってコピーとはちょっと違った感じはあったけど...\n 23人格男vs女子高生ってコピーとはちょっと違った感じはあったけど話は面白かった★自分自身を心の傷から守る為にどんどん人格増えていくのは共感した。私も時折心のおっさんが目覚めるよ。2度見たら伏線とかもっと回収できるかな。 ",
      "あまりに荒唐無稽\n  作品全体に緊迫感がない。どうにも緩い雰囲気でハラハラできなかった。そしてクライマックス、ビーストの覚醒。これがシャマランらしいのかどうかは知らないが、自分にはあまりに荒唐無稽過ぎた。リアリティの範囲内で話をまとめるのかと思いきや急にギャグ映画に変身してしまい興ざめした。家に帰って解説を読んだら中々興味深い話だと思ったが、「アンブレイカブル」を鑑賞してるのが前提の作品というのが納得いかない。だったら「アンブレイカブル」の続編とか、対になっている作品だとか言ってもらわないとこちらはどうしようもない。知らんがな！という話だ。いや、「アンブレイカブル」を観たことはあるのだ。しかしうろ覚えだった。その為、最後のブルース・ウィリスの登場は結構興奮したがそれまでを一本の映画として評価した時に面白いとは思えなかった。 ",
      "消化不良\n これは私が悪いんですが途中、少し居眠ってしまいまして、それゆえか、わからん（辻褄がぁ）あの主人公の女の子は、お父さんの兄だか弟だかの叔父さんに、なんか変なことされてたって事だったんでしょうか。だからなるべく家に帰りたくなかったとか。私が見た時は優しげな叔父さんだったんで・・誰か、教えて。 ",
      "まるでドキュメンタリーのよう\n ホラーというよりサスペンス。ホラー的な怖さはほぼなく、どういう事？これからどうなるの？とドキドキがとまらない感じ。可愛いくて強い女の子がすごくよかった。 ",
      "頭の中がマカヴォイでいっぱい\n  シャマラン初体験オープニングロールとエンドロールがバックにちゃんと24個あったのが好き。まさかの前振りほぼ無しで襲われる女子高生にワクワク23人格って謳ってるけどほぼ３、4人格くらいしかメインで出なかった。とはいえマカヴォイの演技が本当に凄かった。９歳だよ でおなじみヘドウィグは可愛く見えたし、パトリシアの佇まいは美しかったし、デニスは神経質で不気味だった。終盤少しでてくるビデオ日記でも、表情や動きと口調も完全に何人もの人格を演じ分けていて迫力とリアリティがあった。女子3人が監禁されてからの足掻きや駆け引きは緊迫感が伝わってきて楽しめた。最初は3人同じ部屋だったのにバラバラにされて1人で部屋に閉じ込められるなんて絶望感すごいし。たびたび挟まれるケイシーの過去、叔父から性的含む虐待を受けてるってことでいいのかな。叔父に銃を向けたとき瞳の色が変わっていたのでケイシーも多重人格なのかなと思い、デニス達とどう絡んでいくのか楽しみだったんだけど特に変わりなかったのが残念。24人目の「ビースト」が覚醒して２人を喰うのは面白いんだけど、ビーストの外見が意外と普通だったり超人的な能力がそこまでズバ抜けて表現されてなかったのは残念。ケビンのフルネームを叫んだだけですぐ大人しくなったのには笑った。最後にまた謎の伏線を残して終わるし面白かったのにちょっと急に置いてけぼりくらった感がすごい。続編らしき映画が2019年公開だそうで、次はケビンVSケイシーの濃厚な絡みを楽しみにしてまかヴォイ。 ",
      "傑作？？駄作？？\n 脚本が練りこまれてて良かったです。シャマランにしては落ち着いたトーンでことが進みますが、後半はシャマランぽくて良かった。まさかのシャマラン作品で今後クロスオーバーする展開があるとは！笑えました。最近のシャマランはいい。 ",
      "シャラマンさんこれで良いの？\n どんでん も 返しも無いけど？これで良いのシャラマンさん。 ",
      "the birth of another super-villain\n  Shyamalan監督には一発屋的な印象を持っており、あまり期待していませんでしたが、なかなか奥深いパニックホラー/サスペンス作品でした。幼児期に受けた保護者からの虐待に対し、どう身を守り、どう生き延びるか。James McAvoy演じるKevinには23人(と新たにもう1人)の人格が存在していますが、実際演じているのは6人程度です。時間がなくて省いたのかぁ？と思いましたが、殆ど出てこなかった残りの18人余りの代表をBarry1人が主人格として務めていたということだったんですね。この数年はKevin自身が表に出てこれる機会もなく、DennisとPatriciaが幼いHedwigを利用して、比較的平和なBarryグループを抑えつけ、the Beastの誕生をもたらした…ということです。Barryは主治医に何度もメールでSOSを出しますが…。強い思い込みにより身体的変化が認められることはあり得ますが…すごい七変化でした。McAvoyの顔や口調から、いちいち服装や小物などで紹介されなくても、今はどの人格が話しているのか段々と観客にも分かるようになりますから、本当に大した演技力です。強力な人格を生み出すことで自分を守ってきたKevinに対し、他人から距離を置くことと自傷行為で虐待に耐えてきたCasey。幼少期から人並みならぬ困難に晒され且つ生き延びてきた人々は、確かに特別な忍耐力、精神力を獲得してきたと言えるかも知れません。駅のホームに花束を置いたのは…？父親は飛び降りたのでしょうか？それともthe Beastの誕生祝い？？Dunnって誰だっけ…？あぁ！\"Unbreakable\"が、不死身のヒーローへと変化していく一般市民の過程なら、本作は、強大な力を宿す悪へと成長する人間の生い立ちを描いているのでしょう。(子役Caseyがとても可愛らしかったです。)\"Only through pain can you achieve your greatness.\" ",
      "期待しすぎた\n 熱演だけれど全体的にB級感が残念。 ",
      "23もの人格を演じるジェームズ・マカボイのご苦労に同情してしまう。\n 23もの人格を演じるジェームズ・マカボイのご苦労に同情してしまう。Movix堺で映画「スプリット」（Split）を見た。平日の午前中だが、観客は我々夫婦を含めて１０人以下だったが、「アンブレイカブル」と「シックス・センス」で一世を風靡したM・ナイト・シャマラン監督の知名度や話題性のせいだろうか、2017年5月15日発表の全国週末興行成績（2017年5月13日～2017年5月14日）においては「ラストコップ THE MOVIE」、「無限の住人」を抑えて初登場８位だった。主演のジェームズ・マカボイには23もの人格があり、その彼がショッピングセンターの駐車場から女子高生３人を拉致し、監禁する。女子高生役のアニヤ・テイラー＝ジョイはちょっとかわいい。例によって、劇中に登場するはずのM・ナイト・シャマラン監督を探しながら鑑賞したのだが、意外と堂々と出演していて拍子抜けだった。23もの人格を演じるジェームズ・マカボイにとってはたいへんな撮影だっただろうなと、同情してしまった。ラストシーンではM・ナイト・シャマラン監督の過去作品から「ある登場人物」が登場し、２０１９年公開の次回作へと物語が引き継がれる。ちょっと楽しみではある。上映時間は117分。満足度は５点満点で４点☆☆☆☆です。 ",
      "次回作楽しみ\n 主演男優賞はこの作品ですね！アニヤ・テイラー 綺麗です。 ",
      "シャマランもちゃんと出てる\n シャマラン映画は久しぶり。事前情報なしで劇場へ。ウォー面白かった！シャマラン映画はいつもネタばれ云々で騒がれるけど今回もそう。いや～マガヴォイ凄え！シャマラン監督はいつも脚本について語られるけど、その特異なプロットを盛り上げる演出力も並じゃないと思う。今回も不穏な空気が半端なかった。主人公の過去がフラッシャバックして説明しすぎないのも上手い。アニヤ・テイラー＝ジョイの目力が良かった。期待以上に楽しめました！ ",
      "23人どこ行った…\n  vs23人ちゃうやんけ！！と、観終わってまず思いました。しかも「女子高生3人vs〜」だったのでそこまで親交のない3人が協力しあうのかなと思ったら早々に分断され…。ビーストという異端な存在の伏線は確かに作中ちゃんと出していってましたが…、超能力が〜とも言ってましたが…、まぁそれは表現だろうと思っていました。でも電車のあたりからポカーン。そうよね、監督は悪くない、ちゃんとビーストの話は出してた…マカヴォイの演じ分けはとても好きです。先生との会話中に変わるところとか、ラストの鏡の前でのシーンは好き。主演の女の子も、ラスト、生命の危機から逃れて安堵してたら現実の危機がまた訪れて、の表情の変化は素晴らしい。負けないでくれ、と思いました。続編…観るかなぁ…その話が繋がってるって作品も、暇があったら観よう。正直続編ものかよ…とちょっと肩が落ちました。各役者の演技は好きなので評価はそんな感じで。 ",
      "まさにカメレオン俳優\n 見所は何と言ってもマカヴォイの演技力。1人の男が24人を演じ分ける？とんでもねえ！と思い映画館に駆け込んだ次第です。もちろん内容も気になってのことですが。実際のところ、劇中に出て来た人格は6つ程度。24人と比べると大したことないなって思っちゃいますけどこれがとんでもないんです。表情や仕草、声色で誰かわかってしまうって凄くないですか。まさに怪演といった印象でした。また女子高生役のアニャもとても良かったです。ただ泣き叫ぶだけではない、何を考えているかわからないような表情がとても魅力的でした。今後追いたいなと思える不思議な魅力を持つ女優さんです。ただ、肝心のストーリーはよくある密室モノのそれでした。後半の彼が来てからの展開は見応えのあるものですが、前半はこれと言って良い！っていうシーンが無かったです。何はともあれこの監督に興味を持ってしまったのも事実。過去の作品も観ていきたいと思います。 ",
      "よかった\n  　多重人格演技が鬼気迫るほどであった。　以前より多重人格は本体がトップとするとそれ以下の人格しかないのが、それは当然なんだろうけど「5歳の人格」「ボケ老人」など本人より劣った人格ばかりで、いかがなものかと思っていた。この映画ではそんな常識を覆し、人格によりマッスルモンスター化するのが面白かった。　監禁された友達が、6ヶ月習った空手で犯人をやっつけようなどと言うのに対し、主人公が極めて冷静に対応しているのがよかった。犯人が潔癖症であることを察知して、友達におもらしするようにアドバイスするところもクールであった。　上手にまとまっていてつっこみどころがあまりなく、興醒めがない反面、あまり怖くもなくて、興奮もしなかった。 ",
      "予告映像で期待感高めるのがうまい\n 過去にもシャマラン監督の「サイン」だったか・・・・観てガッカリした覚えが。予告映像や設定は凄く期待させるんだけど、説得力に欠ける。サイコな誘拐犯と女子高生の対決はよくある設定。主役の二人の過去の背景をもっと描けば悲劇として物語が深まるような気がするし。怪物出てきそう気配が中途半端なホラーになってしまった。シャマラン映画はもう観ない事にします。 ",
      "誘拐監禁\n 最近定着して来た感のあるジャンルのスリラーでした。ヒロインは凄くインパクトのある女優で追いかけたくなりました。友達の二人も含めてポッチャリ三人組w じっくりと背景を描いて見応えのあるドラマに仕上がってます。シャマランユニバース？期待しましょう。 ",
      "多重人格者は劣った存在か？\n ジェームス・マカヴォイの多重人格者の演技がすごい。表情、息遣いでこうも演じ分けられるものだろうか。過去の回想映像が差し込まれるのはシャマラン監督のいつものパターンかな。でもうまく伏線になっている。単なる多重人格者が暴れまわるサイコホラーにならずに、どういう存在になりうるのかという一つのあり方を示していて興味深かった。誘拐された少女を演じたアニヤ・テーラー＝ジョイの演技もマカヴォイと対になっていて良かった。もうちょっとホラーっぽい演出があればもっと緊迫感ある映画になったかも。 ",
      "結構ネタバレしてますのでご注意を！\n  多重人格の設定がある映画は好きなので観に行ってきました。ジェームズ・マカヴォイを意識して見るようになったのは「ウォンテッド」の頃だったかな。今作では幾つもの人格を演じ分け怪演も見事だったと思います。もう一人の主人公と言っていいのかなケイシーも見事な怯えっぷりで演技がものを言う作品だったと思いました。多重人格は好きなんですが心臓がビクッとする様な演出は苦手なので、予告をみて少し心配してたんですが、あまりそういうシーンはなくホッとしました。ケイシー役の子は川島海荷ちゃんにちょっと雰囲気が似てた様に思います。演技も見事でしたがセクシーで可愛らしかったな。「おい！マカヴォイ！お前、役得過ぎだろ！」って心の中で叫んでました(笑)ストーリーは想像してたよりは結構、重かったですね。ケヴィンは予想してましたけど、まさかね、、、ケイシーの体に最初、傷はなかったと思うのでケイシーもまたそういうことだったのかな？結果として生き残った形になったけど、虐待されたが故に生き残ったという構図がちょっとモヤモヤするものがありました、、、保護された後をしっかり見せて欲しかったかな。最後に来て微妙にグロかったのがちょっと残念でした。誰も死なずに終わって欲しかったかな。先生も結構いい人だったし女子高生たちも、そんな悪い子じゃないのに、ちょっと可哀想な運命でしたね。結末は私の好みではなかったですけど展開にハラハラドキドキできたので楽しめた作品でした。エンドロール後にメッセージがあるのでお見逃しなく！！私はまだ観たことない作品なのでよくわからなかったんですが、きっとファンは歓喜なんでしょうね。 ",
      "久々の全米ヒットなはずだけど…\n やっぱりシャマラン監督レベルだったな…と。シックスセンス以降は駄作ばかり。毎回期待しすぎるからかとは思うけど、だったらこんな思わせぶりな予告とか作らなきゃいいのに。なんか、驚きの結末があるかと思いきや…今回ももれずにガッカリ。期待させなきゃ、まあ、ありな展開だったとは思うけど。監督も相変わらずチョイ出してくるし結局今までの作品と変わらず進化なし。過去のフラッシュバックと現代を交差させる演出は良かったかな。 ",
      "第２弾楽しみだ\n  精神科医の「多重人格者は常人を超えた能力を持っている」という仮説が実証されていく。被害者の女子高生も誘拐犯と同じく大人の許しがたい虐待の被害者だ。にもかかわらず彼女はスプリットせず、誘拐犯の人格は分裂してしまっている。これには冒頭で、女子高生の父親が幼い頃の女子高生に語る「男たちは弱い生き物だ。女性は強いけどね。」という言葉が伏線になっている。弾２弾が予告されていくラストシーン、次が楽しみだ。 ",
      "マカヴォイ！\n 実は初シャマランだったが、ストーリーの語り口、演出、映像の美しさなど含め申し分ない快作だった！なんといっても、マカヴォイ！マカヴォイ！素晴らしい演技。実際には6〜7人格を演じただけだったが、表情を見ただけでどの人格か分かる、というのはスゴくないですか！？中盤まではなぜ主人公のアニヤ・テイラー・ジョイちゃんの過去と交錯して描かれるのか不明だったが、なるほどね、と… 彼女もたいへん結構でしたね。ネタバレ問題については、該当作は観てませんでしたが、町山さんよりずっと前に監督自身かバラしてたの知ってたから、問題なし、でした。 ",
      "過度の期待はしないでください。\n 長らく迷走し、ついには究極の駄作「アフターアース」に行き着いてどうしようもなくなったと思われたシャマランが前作「ヴィジット」にて、タイトでソリッドな「面白いスリラー」の見本をバシっと仕上げてきたので皆さん私と同様「すわシャマラン大復活か！？」と思われたでしょう。「シャマランに大予算はむしろ毒やったんや！ファ○クメジャースタジオ！！」とか思ってたかも知れませんが、別にそういうんじゃなかったよ、とここにご報告いたします。とにかく平凡でつまらない。ああ多重人格モノね、ハイハイ。という感じで、大した工夫もヒネリもないので退屈極まる。マカヴォイの百面相も然程の面白さには繋がらず、シャマランがこの映画で何を表現したかったのか、何処で観客を楽しませようとしたのか全くわからないボヤけた作品。まさかあのラストの蛇足シーンを「衝撃の結末」として提供したかったのだろうか。シャマランの自己愛の強さを改めて見せつけられてある意味で衝撃ではあったが・・・。とりあえず注目作ラッシュの5月にあって、限りなく優先順位を下げていい作品である事は間違いない。 ",
      "仕事柄、オープニングロールの書体がGOOD！\n  劇場予告で、X-MENシリーズのジェームズ・マカヴォイが、多重人格を演じてるシーンに惹かれ初日鑑賞。これから先もシックスセンス呪縛に追われるシャマラン監督、今回は完全に開き直ったのか！？物語的には、２３人の人格ってのが無理ありすぎで・・・ジェームズ・マカヴォイの表情変化も含めて５人くらいの方がストリー的にも厚みと恐怖は増したように思いましたが、最後に現れる人格というよりハルクかよ！？ってのが＾＾；；；；そしてサイドストーリー的に、連れさらわれた女子高生の一人の幼少期から虐待を受けるようになるまでの展開が描かれ救出後の安堵表情が、ある一言で拘束されてた時と同じ表情になり、場面が変わりあの人登場＠＠！結末のネタバレ禁止ってのが・・・何に対してなのか！？って結末・・・シックスセンスとアンブレイカブルで主演のあの人が、最後に発するセリフの意味するのもの・・・続きがあるようです。私的には、アンブレイカブルを観た記憶がなかっただけに、この情報は先に把握しておくべきでした。最後まで、この記事読まれた方は、アンブレイカブルを観てから是非〜☆３ ",
      "なんだか切ない\n なんか寂しい気分になる映画。DVとかほんとなくなって欲しい。 ",
      "ンー、イマイチって感じか\n 多重人格と言うより、よくある密室物です結末も似たようなものヒロインと子役がよく似ていた。好演だったのが救い ",
      "マカヴォイ 24人格中 出てきたの 6？7？人格だったね〜 まぁ全...\n  マカヴォイ24人格中出てきたの6？7？人格だったね〜まぁ全部する必要は無いか(笑)昔、読んだ23人の棺だっけ？ビリーミリガン思い出したぁシャラマンやっぱ出てた(笑)ケイシーの傷が虐待ってか自傷に見えてビーストが見逃したのちょっと微妙〜でも性的虐待は受けてたんだから同じく虐待の傷を持つPUREな存在だったのかなラストブルースウィリス良かった‼︎ ",
      "233-25\n  オチがすごいって言われていたりネタバレ禁止されてますけど… そういう感じじゃない… 置いてけぼり喰らいました。 そういう宣伝戦略なんだろうけど何だかなぁ… ストーリーの運びや、次への繋げ方。また、前作からの繋げ方もすごい。(https://youtu.be/VWH_wr1unto) 配役については、主演の女の子可愛かったです。猫っぽくて。また、マカヴォイの4人の人格の演じ分けは圧巻。(映像3 脚本5 演出4 音楽3 配役5)×4=80点 ",
      "ナイト・シャマラン探し\n  私的には好きな作品でした。女子高生3人が監禁され脱出を試みるたびに失敗し、ジェームズ・マカヴォイ演じる多重人格者に追われます。ジェームズ・マカヴォイの多重人格者の演技もさることながら、アニャ・テイラー＝ジョイ演じるケイシーも素晴らしかったです。ケイシーの表情ひとつひとつがとても美しく見えました。登場シーンからあぁなんか影のある子なんだな…他の子と違って冷めてるというか、いろんなことを諦めてきた子なのかな？というのを雰囲気とその佇まいで表していました。ただ少し残念だったのが、私はこの作品のキャッチコピーである「3人VS23人格」に惹かれて観にいったのですが、23人格出てきませんでした…主な人格5人くらいだっけかな？出てきたのは…まぁ冷静に考えれば約2時間の映画で23人格ちゃんと出してる時間なんてないからしょうがないですけどね。とはいえ5人の人格を見事に演じ分けていたと思います。人格が目まぐるしく入れ替わる場面も必見です！今からスプリットを観ようかな…という方は先にアンブレイカブルを観てから観るといろんな手間が省けていいかもしれません。いつものナイト・シャマラン探しも楽しめましたよ。ここでか！という感じです。シリアスな映画なのにナイト・シャマラン見つけると何故だか和みます。 ",
      "2017-23\n マカヴォイさんはキメラ。世界仰天ニュース(ビリー・ミリガンも放送時に見て、ガクブルした記憶)やアンビリーバボーが好きなので、こういう類の映画は大好物。サスペンスだと思っていたら、ヒューマンドラマというか、ドキュメンタリー要素もありですね。タイトルコールから始まって一分で絶望のどん底に落とされるスピード感はよかった。マカヴォイさんの演じわけはさすが。舌ったらずな喋り方や眉間の皺、目線の配り方で全然違う。話しながら人格が変わっていくシーンは本当すごいの一言。初代バイオのキメラまでなってるし。ケイシー役の子の表情にも惹き付けられる。カメラのアングルによって顔が変わる不思議な顔立ち。彼女にばかり目がいきがちですが、他の二人の演技もよかったてす。確かに23人格は尺的に無理ですし、エンドロールでも7つくらい？しか出てなかったけど、十分楽しめた。そしてエンドロール終わるまで席をたっちゃ行けないやつです。仰天ニュースのビリー・ミリガンと、アンブレイカブル見直そっと。 ",
      "駄作だ…それに最後のは何だ！\n 多重人格者と分かって観てるんだから、たらたらとマカヴォイのひとり何役を見せられても退屈でとにかく眠い。ナイトシャマラン自身がいつも通り登場したが、あの辺が一番眠い。24人目が人格以上の変貌を遂げるところが新規性のアイデアかもしれないが大して驚かない。で、主人公の高校生が助かるくだりが、え？何？ またよくあるDV的な話につなぐの？ もうそんなのいいよ～。最後のB.Wの登場は何だ！ あの作品は結構好きなのにこんなのとくっつけないでくれ！ ",
      "評価の高いのがおかしい\n  正直期待して居なかったけど、予告編を見れば十分の映画でした。上映後、駆け足に２０人以上がエンドロールが終わる前に劇場を後にしたのが印象的。終わった後の雰囲気もなんじゃコレ？って感じです。余韻も冷めないままに次作の予告もあり、興ざめでした。２３人＋の人格といいながら実際には５，６人しか出てこず、たしかに俳優の演技はうまかったが、いかんせんストーリーに深みがなく、予告編を見て想像したラストシーン通りでした。評価が高い人が多くいますが、おそらく俳優の個人的なファンなのか、関係者でしょうか、他の映画の評価も合わせて見ることをオススメします。映画が終わった後の劇場の雰囲気は白けた感じで、さっそうと後にする人の気持ちがよくわかる内容でした。この手のサイコものはいろいろ出ているのでもっと捻りが必要だったように思いました。 ",
      "23+1人ねぇ…。\n 23人+1人の人格を持つ男による誘拐劇。人格多いなあとは思っていたけれど、結局のところ5人ぐらいしか使われないし、みせただけのものも含めても10人ぐらい。あくまでも設定ってことね。映画だから細かい設定に突っ込むのは野暮だけど、人格が入れ替わった際の記憶や情報の移行が都合良過ぎて誘拐に対する認識の変化もなくて、折角人格が替わっても活きていないし+1も不気味でも何でもないし。結局、誘拐〜監禁に対するハラハラだけだよね。サスペンスの場合あまりも都合良いのはいかんよ余談だけど、「ダン」は何で？と思ったけど…そっちも魅力的な作品じゃないし今更だし、新情報みても高まらないんだが。 ",
      "1秒たりとも目が離せず、本当に面白かった！\n 実在したビリー・ミリガンの話だと思って見に行ったら、違ったので、途中から「えっ？違うの？？どうなるの？どうなるの？」と気がはやって大変でした。ビリー・ミリガンは人を殺したことはありませんでした。最後は釈放され、一般社会で暮らせるまでになったらしいし。だからこの映画もそうなのだろうと、安心しきっていたのです。実話とギャップがある分、最後まで興奮冷めやらず、没入して見ることができました。心臓に悪い映画でした。ラストも「監督、やってくれるねぇ！」とにんまりしたくなる終わり方でした。次回作があるとかないとか？？『アンブレイカブル』を見たいと思いました。 ",
      "J・マキャヴォイの怪演に尽きる\n 文字どおり狂気をはらんだジェームズ・マカヴォイの演技が良い。作品中では23の人格がすべて登場することはないが，それでも9歳の少年，ファッションデザイナーのゲイ，エレガントな成人女性，パワフルな男性など，年齢も性別もパーソナリティーもまったく異なる人格が現れる。表出する人格に応じて表情や声色はもちろん，立ち居振る舞いや全身から放たれる雰囲気に至るまですべてを身体ひとつで演じ分けており，その演技力は並大抵ではないと素人ながらに実感した。 ",
      "続編よりもケイシーの今後のことがとても心配😔\n  わかっちゃいるけど、仕方ないですね。どうしてもラストの展開を『シックス・センス』並みの衝撃が待っているはず❗️と期待してみてしまいます。終わってみれば、カウンター席のあの人が一番の驚きでした。でも、普通に予断を持たず見る分には、幼少時に虐げられた人間の自己防衛のあり方、保護者としての子供への振る舞いなどについても考えさせられる、意外と重い映画でした。それよりもですね、あの叔父が迎えに来たケイシーの今後のことの方がもっと気になるのですが、監督っ！！続編で解決させるんですよね⁉︎ ",
      "まさかの！？\n ジェームズ・マカヴォイの一人芝居というくらい、コロコロ変わる人格。今は誰なのか？そしてサイコスリラーと思っていたら、まさかの展開。続編を期待させるオチ。あの映画見直そう。 ",
      "う〜ん\n シックスセンス以外は私にはピンとこない感じです。 ",
      "シャマラン監督凄かった\n シャマラン監督版X-menファーストジェネレーションみたいで良かった！イヤむしろX-menに入ってほしい ",
      "引き裂かれた獣\n  『ヴィジット』のヒットも記憶に新しいM・ナイト・シャマラン監督の最新作は、多重人格の男に監禁された３人の少女の脱出劇を描くサスペンススリラー。多重人格は現在では解離性同一性障害（DID：Dissociative Identity Disorder）と呼ぶそうな。映画に登場するケビンは23人格を有するという設定だったが、そういや『23人のビリー・ミリガン』なんてノンフィクション小説ありましたね昔。（てかこの本のあらすじ読んだ限りは　完全にこれが元ネタに思えるのだけど）*　*　*ケビンに監禁された主人公ケイシーら３人、ケビンを担当する精神科医、そしてケイシーの過去を自在に行き来しながら語られる物語は、いつものシャマラン監督作と同じく抑制が効いた語り口なので、心臓バクバクもののスリラーを期待されていた方には刺激が足りないかも。だがそれでもサスペンスとミステリ（と微かなユーモア）に満ちているし、観客をビクッと飛び上がらせる為だけの無駄な恐怖演出もない。なにより先を読ませない程度に登場人物の過去を語りつつ、その過去が現在の登場人物らの行動・結果に作用していることを理解させる構成が見事。どうしてケイシーは人と距離を置こうとするのか？どうしてケビンの心は引き裂かれてしまったのか？ケイシーとケビンの過去が緩やかにリンクするラストは、人殺しの怪物が逃げおおせてしまう結末でありながら、どことなく優しく物悲しい。銃弾でさえ殺せない“獣”を鎮めたのは同情だった。怪物ではあれ、その基の部分には人の心があった。*　*　*ケビン・ウェンデル・クラムが自分の中に幾つもの人格を生み出したのは、母から傷付けられるのが怖かったから。フルネームを呼ぶと主人格ケビンが強制的に目覚めるのは、母が幼少の彼を虐待する際にフルネームで呼んでいたから。車両基地で“獣”が目覚める理由は、父が去った場所だから。“獣”が弱い自分を守ってくれる最も力強い存在として誕生したのなら、“獣”はケビンが傍にいてほしいと願った父の姿を模していたのだろうか。（父が“去った”とは自死を指す？　明確に語られては　いなかったと思うので違うのかもだけど）可哀想なDr.フレッチャー。彼女はケビンを理解し信じようとしていたが、母が幼児に愛情を注ぐが如く親身になり過ぎていたし、超常的な“獣”についても信じ切れなかったのだろう。彼女はこんなことを語っていた。心に傷を負っているから他より劣っているとは限らない。最も傷付いたものこそ最も進化したものかもしれない、と。彼女の言葉を“獣”もまた自分なりに咀嚼していた。失意のものはより進化したものである。痛みを知るもの、汚されたものこそ、その心には汚れがない。他者に害を為す以上、“獣”は裁かれるべき存在だが、元を辿れば“獣”も被害者であり、単純な善悪で彼を括るのは難しい。“獣”を生んだ別の“獣”から正さねば、根本的な解決にはならない。心に汚れがないと認められ、助かったケイシー。父の狩りの教えを思い出し、“獣”に立ち向かったケイシー。彼女はもっと薄汚いあの“獣”に今度こそ立ち向かえるのだろうか。最後のあの毅然とした眼は、彼女がその決意を固めたことを意味するのだろうか。そうであってほしいと願う。*　*　*で、シャマラン監督作では毎回のように語られる『衝撃のラスト』だが――「え、なんでブルース・ウィリス？」「え、Mr.ガラスって誰？」と思った人。先生怒らないから手を上げなさい。（誰が先生だ）もうね、シャマラン監督作品をあまり観たことが無い方には残念ながら今回のラストは「？？？」だと思いますけどね、監督のファンにとって今回はかなり嬉しいサプライズ。なんと同監督作『アンブレイカブル』と本作が同じ世界観の物語だったというね。シャマラン監督を一躍有名にしたのは『シックス・センス』だが、ごく個人的な話、僕は彼の『アンブレイカブル』が、彼の作品中でも一番好きなんである。家族のドラマとしても、善悪の概念や力を持つことの責任を考えさせるラストも。監督の次回作は『アンブレイカブル』の正当続編『GLASS』？！Mr.ガラス出るの！　うひょう！　今からスゲー楽しみです！！……あれ……もしかして盛り上がってるの自分だけ……<2017.05.12鑑賞>....余談：ケイシー役アニヤ・テイラー＝ジョイは、2015年制作の映画『ウィッチ』での主演が好評を呼んだ新鋭。過去に打ちのめされ、感情表現が抑制されている感じが見事。次回作が楽しみ。てか、前々から海外予告で期待してたこの『ウィッチ』が、日本でも今年７月公開予定。早よ観たい。 ",
      "感激\n ジェームズマケボイの演技うますぎ ",
      "ひねりが効いた傑作。\n 内容には触れませんが素晴らしい演技力が感じられる作品でした。次回作も楽しみにしてます。是非映画館で。 ",
      "めっちゃ期待してた\n ビリーミリガンの話ですねちょっと期待しすぎた感じはありますが、、面白かったですマカヴォイの演技が素晴らしかった ",
      "感想ではない。\n  一番ヤバいのは、ケイシーの正体だよ。私の妄想内の続編ではあの子もスプリットになるんだよ。と感じさせるラストでした。エンドロールの最後の日本語特報、気になりますね！ ",
      "ハリウッドで最も過大に評価されている監督\n 映画『スプリット』を見て来ましたが、今年一番の駄作だと思います。ナイト・シャマラン監督には、ハリウッドで最も過大に評価されている監督という称号を贈りたくなります。23人の人格を持つと言う多重人格者に女子高校生3人が誘拐されると言うお話です。ただし、なぜこの3人が誘拐されたのか理由はちっともわかりません。また最後に24番目の人格、ビーストと呼ばれるのが登場してくるのですが、そこまではちっともハラハラドキドキしません。ジェームズ・マカボイの熱演だけです。評価は⭐︎です。 ",
      "もはやマニア限定作品(笑)\n 誘拐された女子高校生vs多重人格者って設定自体は面白いんだけど。純粋な頭脳戦を取り入れた密室スリラーで展開していけば、もう少しまともな作品になっていたのかも・・・あっ！シャマランの作品だった・・・ならこうなってしまうのもしょうが無い。（笑）前半は興味をそそるような展開をさせ中盤あたりまで期待させる展開は流石。終盤明明後日の方向に向かってしまうので、もはやシャマランワールドの良き理解者しか楽しめません。（笑）まぁ、次回作になるのかな？その作品への布石だと思って鑑賞すれば違った見え方にもなるんだろうけど。 ",
      "マクボイとアナの闘い\n 多重人格を演じるジェームズマクガイとヒロイン アナティラーの演技が素晴らしい。スリルある展開は、良かった。 ",
      "普通でしたね\n おシャマさんたちはちょっと物足りないのでは？その代わりいつものラストでガッカリがなく、いいのかも。アメリカで結構ヒットしてたので、期待して見たのですが、低予算のマカヴォイの演技頼みでちょっと残念でした。 ",
      "アニヤテイラー=ジョイ、エロい\n ストーリーは多重人格者のサイコ者と言う事で良くある話だが主演のアニヤテイラージョイの演技が最高、心に傷を負った少女を巧く演じてる。またよく見るとえらい巨乳、この子は売れるだろな。日本人好みのベビーフェイスだしスタイルもいい、何か映画の話からそれちゃったな、でも面白かったです。TOHOシネマ満席でした。 ",
      "は？？？\n  「スプリット」字幕版で鑑賞。※「ガーディアンズ・オブ・ギャラクシー リミックス」観た後に鑑賞。＊概要＊23人の多重人格の男に拉致され、密室に閉じ込められた女子高校生3人が、監禁場所から脱出を試みようとするスリラー。＊主演＊ジェームス・マカボイ＊感想＊物語がとても面白そうだったので観に行きました。期待していたのですが、あまり面白くなかった。。てゆうか意味が分からなかった。冒頭から意味不明の連続。他の映画でも、意味がわからない所はよくあることなんですが、この映画は特殊で、点と点が繋がらない所が多くてよくわからなかった。難しい！女子高生たちを拉致した理由も「？」という感じ。多重人格者の名前の由来が動物園の動物からきてるっていうけど、、だから何？って感じ(^^;　もう…？？？ですよ！もう一回観ないとわからん！でも、X-MEN俳優の多重人格の演技が凄まじかったですし、監禁された女子高生の絶望的な状況がリアルに描かれてたかな。ケイシー役の娘が、ちょっとだけ坂口杏里に似てたwあと、ラストにあの超有名俳優が登場するとは、予想外でしたw ",
      "ストーリー展開は単純だがマカヴォイの演技には魅せられる\n  毎度、ドンデン返しを期待される可哀想なシャマラン監督。毎度、肩透かしを食らう我々も可哀想だが今回はマカヴォイと主人公の女の子の演技で最後まで緊張感をもって見ていられる。直球過ぎる24番目の人格のオチはイマイチだが、アンブレイカブルを観たことがある観客で有ればそれなりに満足感があるラスト。結局、続編も観てしまうんだろうなー。 ",
      "えーと\n 69本目。ナイト・シャマランの作品は全て観てないから良く分からないけど、繋がってるのか？まあそれはいいとして、ジェームス・マカボイは流石だと思ったけど、あとは特になぁ・・・。対して怖いとも思わないし。 ",
      "バケモノ\n かなりハラハラさせられて、観ていて楽しかった。ただ、全ての人格が出てきて、どんな展開になるのかな〜って思ってたけど、さすがに全ての人格は出てこなかったです。24人格目はもはや人間じゃなくて恐ろしかった。 ",
      "まさか！まさかの！！！　超おもしろ\n 面白かった！予想以上でした。じつはナイトシャマラン監督の作品と知らず、単なる多重人格ものとして観に行ったのですが、オープニング時に「シャマラン」と出た時「ああああ！ダメかも」と、過去の失敗作が走馬灯のようによぎりました。「シックスセンス」、「アンブレイカブル」以降ろくな作品がなかったので、どきどきでした。しかし、「スプリット」は凄い良かった！！めちゃ面白い！！！　これはお勧め！！そして、本編最後に出た続編への予告！！！これが今回の「シャマラン」のどんでん返しネタ！！」まさかそこに繋がるとは・・・「アンブレイカブル」胸熱です！今から待ち遠しい ",
      "シャマラン面目躍如\n 見応えあるシチュエーションスリラー。マカボイの24面ぶりもなかなか！話題のアニヤ・テイラー・ジョイちゃんも本当にスリラー向きな女子ですね。ただ最後の人格が出現した時には笑ってしまったwお前は蜘蛛男か！笑 ",
      "ひさびさにキターー！シャマラン！\n  シックスセンスとアンブレイカブルの二発屋かと疑いつつも、ポテンシャル信じてサイン以外はほぼほぼ劇場でみてきたけど、ハプニングからもうシャマランを追いかけるのはやめよう、と思っていた。そこにマカヴォイ。シャマランはキャスティングはいい。ジェームズマカヴォイもブルースウィリスもすき。ハーレージョエルオスメント君もよかった。今回の新人？の主役の女の子もよい。老女医もいい。MナイトシャマランてB級っぽいよね。と思ってるひとこそみてほしい。マカヴォイの怪演。ぶっちゃけ23人格もでてこない、メインは4人くらい。それでもすごい！多重人格もので、男の主人格に女の人格がいるとき、【女性】がデフォルメされてるのがいつもきになる。シナを作り、表情豊かで、〜よねとか女子供で喋り、花や料理を愛する。まあ他の攻撃的な人格や幼い人格やセクシーな人格なども、切り取られた主人格の一部のようなものだとしたら納得いくか？話逸れたけれど、Mナイトシャマランのひさびさスマッシュヒット！2019年公開予定の「GLASS」が俄然、たのしみになってきた！ ",
      "前作のヴィジットはオンデマンドで視聴。（面白かった） もはや大作企...\n 前作のヴィジットはオンデマンドで視聴。（面白かった）もはや大作企画では誰もお金を出してくれないからと方向転換。低予算でいけるスリラー路線へ。これが功を奏し、続く本作でも才能を遺憾なく発揮。独特のカメラワークや編集のテンポは、こちらでも初期の頃に戻っている感じ。マーベルシリーズやDCコミックシリーズの向こうを張って低予算で演技と巧妙なストーリーで魅せる。監督２作目（？）でいきなりずっこけ映画のアンブレイカブル的な世界観で、次回作はこの作品とアンブレカブルをドッキングさせるという。内容を書くとネタバレになるので書かないけど、多重人格を演じるマカヴォイ氏の熱演、前作に引き続き、この監督、実はロリコンか？と勘ぐるほど若い女優を撮るのがうまい。（だんだん脱がせていく。ストーリーの必然でw）アンブレイカブルは撮る時期が早すぎて、あれれな出来だったけど、こっちはGood。 ",
      "こわいよー\n こわいよー。マカヴォイ半端ない……かっこいい……怖い…… ",
      "私は好き\n でした。偶然、公開日に見ることが出来ましたがこの手のものでは良いと思いました。今回の作品は、分かりやすくもあり退屈な部分もありましたが、解離性同一障害を的確に演じたジェームズ・マカヴォイさんに魅力を感じました！ ",
      "うーん\n  宣伝が悪いせいなのか、変な先入観を持って観たから、シックスセンス以上を期待してたのに、期待外れだった。先入観を持たなければ、それなりに楽しめる作品だと思う。 ",
      "マカヴォイ、最高\n マカヴォイがとってもイイウザい女2人はああなるし、ウザい叔父さんはああなるし最初の画面が何かと思ったら、最後できっちり結ばれる気持ち良さ ",
      "マカP中学20年生\n  シャマラン映画らしく中盤まで最高かよ。謎の部分や匂わす演出、ネタ振りなどで心理的に盛り上げる。観客への謎解きのためのヒントや盛り上げる状況づくり(監禁・逃亡・など)など気持ちよい。中盤以降、シャマランだからひょっとしてあれは抽象的な表現でなくて本当に出現するんちゃうかなあ、と思ったらやっぱり。ズバリ。まあ、シャマラン節なので織り込み済みで鑑賞してるところもあるのでそんなに腹立たない。マカPが筋骨隆隆で暗闇を走り回るとか壁を這いのぼるとか、少年になってカニエ・ウェスト踊るとか、女装するとか印象深い。弾丸に負けないのは思い込んだら肉体も変化する進化した生物だから。中二か！子供ケイシーかわいい。トラウマを負ったものが純粋でチャラチャラキャピキャピしてる奴らが必要無いなんてメッチャ強引で単純。トラウマのあるケイシーも多重人格で進化する？ラストのダイハードのおっさんのミスターガラス発言は嬉しいサプライズ。シャマラン映画の中でもアンブレイカブルはメッチャ好きやから。2019年の公開が楽しみ。 ",
      "まあ、こんなもん\n  何人か人格に喋らせて、”ビースト”の恐ろしさのハードルを上げていったのは上手かった。マカヴォイの演じ分けは期待を裏切ることなく、声色を変えたり、間、表情などなど、流石といったところ。その一方で、それ以上に驚かされたのはアニヤテイラージョイ。何かを訴える目に影を感じさせる見事な演技はビースト同様暗い過去を持つキャラクターとしてストーリーに深く寄与していたように思う。マカヴォイの演技、ストーリー諸々賛否両論ありそうだが、自分はまあ嫌いじゃないかな…しかし、23人格も出てきてないし、企画倒れ…映画としての尺の限界を考えろよ、ってシャマランには不満。 ",
      "どんでん返し系ではない\n どんでん返し系ではなく、予想通りの展開が見られるが、マカヴォイの演技力と緊迫感で普通に面白い作品にはなっている。3人VS23人格みたいな宣伝がされているが、23の人格を持った男と対決するだけで、23の人格と対決するわけではないので、それを期待していくとがっかりすると思う。ただ23もの人格が出てこなくても充分マカヴォイの演技力を堪能できるし、ストーリー的にも問題はない。私は一番最後のオチが楽しめた。あるシャマランの作品を見ていたほうが最後はニヤリとできるので、他のシャマラン作品を見たことのない方は予習していくほうがおすすめ！ ",
      "さすがシャマラン\n  ３人が監禁された場所は動物園の管理棟の地下、犯人は以前はここに勤めていて動物たちの影響を受けて人格が分裂した。２４番目の人格・ビーストはまさに猛獣でケイシーに銃撃を受けたが生存して行方をくらませる。ラストはブルース・ウイリスが動物園の職員としてニュースを見ている（ＤＡＮ）シーンでジ・エンド ",
      "こんなもん\n  女性３人が誘拐監禁される話。犯人が２４の人格を持つ多重人格者だったという展開。相変わらず色々無理がある。白昼堂々の誘拐劇。ただ２４も人格があるわりに意外と広がらないエピソード。不気味な雰囲気を出そう出そうとしてるのもシャマランらしい演出だけど、いかんせん内容に関係ないものばかり。終盤でビーストに覚醒する犯人。でもなんで肉体が変わるの？(笑)最後はブルースウィリスが出てきて「アンブレイカブル２」に続くみたいなオチ。いやいやもういいよ。ここで終わりにして。 ",
      "シャマラン節炸裂。\n いやぁ、シャマランらしい作品でしたね。ストーリーに穴があったり不完全な部分が多かった印象です。しかし、マカヴォイの演技は圧巻。複雑な様々な人格を完璧に演技分けていました。感服です。ラストシーンには思わずニヤリと。オススメかオススメでないかで言ったらオススメですが、そこまで絶賛する程ではないです。 ",
      "24人のジェームズ・マカヴォイ\n 面白かったわー「ビリー・ミリガン」みたいな多重人格の話。シャマラン作品お約束の「ネタバレ禁止」なので、あまり多くは言えないけど多重人格、サイコパス、監禁ものとにかく、ジェームズ・マカヴォイがキレキレで怖いので、お楽しみに♫ ",
      "意外と爆笑できる低予算サイコスリラーの前作『ヴィジット』で復活した...\n  意外と爆笑できる低予算サイコスリラーの前作『ヴィジット』で復活したシャマラン監督の新作。女子高生３人を拉致監禁した男が２３重人格者でした、という大胆に風呂敷を広げたシャマランらしい設定。なかなか凝った話で、誘拐犯ケヴィン及び他人格の面々と女子高生達による密室での攻防、ケヴィンと彼の多重人格を研究対象としている心理カウンセラーとの対話、女子高生の一人で他２人とは全くウマが合わない独特な雰囲気を持つケイシーの幼少期の回想が入り乱れる構造。それらが終盤でクライマックスに向けて一つになるのですがこの辺りに妙な既視感、『シックス・センス』の後に『アンブレイカブル』を観た時のモヤモヤした感じあり。そして最後のオチで、先のモヤモヤは狙ったものだったのかと腑に落ちましたが、旧作を観ていない人にはさっぱり伝わらないと思います。ということで万人にはオススメしかねる映画ですが、前作同様結構笑えますしシャマラン作が好きな方であれば楽しめると思います。 ",
      "さすがに尺が足りなかった\n 24の人格全てを出してる余裕がなかった元ネタを知っていると補完できて楽しいかと自分はそうでしたビリーミリガンで調べてみることをオススメしたい ",
      "どんでん返しはどこ？\n  ケイシーの回想で叔父さんが出てきた頃から先が読めてしまいました。大したどんでん返しもありませんでした。最後にブルース・ウイリスがアンブレイカブルの役名と同じ名で出て来たことぐらいですね、サプライズは。もしかして、続編は、ブルース・ウイリス対ジェームズ・マカボイ？（笑）そう言えば、エンドロールも24分割されてました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}