{
  "id": 115,
  "reviews": {
    "eigacom": [
      "霊に頬を撫でられたかのような、ジャンル分け不能の異色映画\n アサイヤス監督の描く作品はどれも飛び抜けた個性を持ったものばかりだ。今回はジャンルさえも飛び越え、心霊、セレブ、サスペンス、ヒューマンドラマといった要素を行きつ戻りつしながら、艶めかしい風が観る者の頬を撫でながら横切るのを感じる。依頼者に代わって霊との交信を行うヒロインは、セレブの世界を傍目に見ながら「代理の買い物」を行う者でもある。また彼女は、「あの世」があるのか知りたいと願う一方、セレブが身につけるドレスを身にまとってみたいという変身願望さえも募らせる。代理としての存在。異世界への興味。変身願望。そして、この映画もまた境界線の淵でゆっくりと変わり身を遂げていく。「なぜ？」「どうなった？」。これらの言葉は無意味。わからないことが多すぎる。狐につままれたような・・・とはよく言ったものだが、本作もまさに透明感あふれるこの世界で煙に巻かれる醍醐味をじっくりと味わいたい一本だ。 ",
      "あなたは誰?ではなく、私は誰?\n 死んだ兄の亡霊に脅え、携帯に届く脅迫メールに操られ、まるで別人に豹変したかのような行為に耽るヒロインの職業は、パーソナル・ショッパー。多忙なセレブに代わって買い物を請け負う彼女は、本来なら手の届かない高価な服にこっそり手を通すこともある。つまり、自分というものがない。執拗に追いかけてくるメールの送信者に対して、「あなたは誰?」と問い続けるのだが、本質は「あなたは誰?」ではなく「私は誰?」なのだ。それは、「アクトレス」でその個性に魅了された監督のアサイアスが、クリステン・スチュワート自身に投げかけた問いであり、本人にとっても正直な自問自答ではなかったか?と、そんな風に想像できる興味深い1作である。 ",
      "ホラーなのか？サスペンスなのか？\n まず最初のほうは、ホラー色が強くて、間違えちゃったかなと思いながら、途中から、サスペンスっぽくなり。ストーリーは、最後、わかりにくいところも多かったけど、パリの街とドレスは良かった。 ",
      "心霊ものだったのかしら\n 早稲田松竹で「メッセージ」との併映で、なかば時間潰しのために観た。ほんのりとネタバレします。双子の兄を亡くしたモウリーンはセレブの買物代行をしながら兄の霊を恐れつつもコンタクトしようとしている。強い霊体験のあと、何者かが頻繁にメッセージを送ってくるようになり、次第に追い詰められていき…というストーリー。前情報いっさいなし、なんならタイトルもあやしい状態で観たので、主人公の女優がボーイッシュかわいいな、くらいだった。途中からあれ？ これ「パーフェクトブルー」もしくは「ブラック・スワン」系の話？ となったらどうもそうだったらしい。主演女優はシャネルのモデルさんだったのね。衣装なんかが妙にゴージャスなのはそのせいか、と後から納得。本来なら劇中に出てくるセレブこそが主演の「プロパーな自己像」であり、わからないで観たけど、きっとそういうメタ視点も込みなんだろうな。まあ「神々の遊び」を眺めるような、贅沢な企画なんだな。序盤は本当に情報を出し渋るので、ジャンルすらよくわからない。いかに効率よく情報を伝えるかに腐心するハリウッド式の真逆。そのぶん、映像に集中せざる得なくて、劇場で観るぶんには没入度はかえって上がり、妙に心には残る。最終的には心霊ものだったのか…な？並べた材料は全部使うし、こういうネタをこういう風に展開させるのか、と新鮮な感じを受けた。ストーリーという山に登るのにあえて反対のルートを使ったとしても良いってことだね。 ",
      "とりあえずクリステン\n クリステンの色んな面が見られたので、特にストーリー性は求めてなかったです。レビューを予め見ていたので、もともと期待はしていませんでしたが、それにしても色んな意味で予測不可能、不可解な作品でした。カフェソサエティと合わせて鑑賞しましたが、個人的にはどちらのクリステンも良かったです。どちらの作品も共通しているのは、クリステンの役柄が、コロコロと移り気でつかみどころのない女性というところですね。パーソナルショッパーという職業も、このストーリーも、クリステンも、ふわふわとつかみどころがなくミステリアスという印象です(笑) ",
      "個人的佳作\n ●2018年43本目(DVD鑑賞38本目)セレブの買い物代行をクリステンスチュワートが演じているが、演じるのにヌードもいとわない演技が素晴らしい。色々問題もある彼女だけどトワイライト以降インディーズ作品にでてる彼女はすごいと思う。ただ劇場で見るほどおススメではないのでDVDで ",
      "フランスらしさ シャーマンとショッパーの並行\n でも、イライラするからダメ ",
      "予告編と全然違うやん！\n 予告で面白そうと思って観たら、あれ？イタコ映画？？ファッション要素はどこに？？？と思ってたら、時間が経って出てきたけどイタコ要素の比重の方が重かった。そうゆうの観たいんじゃなかったんだよ！！！しかも、ゆったり中弛みで途中ウトウトしてしまった。最初から、そうゆう映画だって予告で伝えてよーーー！っていう映画でした。 ",
      "スピリチュアル\n 予告編を見て、華やかな世界に憧れるパーソナルショッパーが、禁じられていたボスの服を着てしまったことから、予想もしなかった面倒に巻き込まれてしまう展開を予想していた。ところが、冒頭から予想外のスピリチュアルな展開。レンタルしたDVDを間違えたのかと思ったくらいだ。その後、予告編から想定していた展開近くに戻ったが、スピリチュアルなベースは変わらない。そして、殺人事件が起こったものの、ほぼ予想通りの犯人。終始ミステリアスな展開で、ずっとどんでん返しを期待しているのだが、結局、特段何も起こらないままフェイドアウト。流れとしてはそれなりに楽しめた。だが、肩透かしを食らったような物足りなさは否めない。 ",
      "クリステンスチュアート 綺麗だなぁ 想像と違った(笑) なんかごち...\n クリステンスチュアート綺麗だなぁ想像と違った(笑)なんかごちゃ混ぜで微妙〜 ",
      "いい意味でタイトル詐欺\n 何よりもびっくりしたのは、最初に分かったことが主人公モウリーンが霊媒師と言うことで、パーソナル・ショッパーは副業。しかも本当は絵描きになりたいというめっちゃ欲張り（というかブレブレ？）な設定。おまけにストーリーも心理サスペンスといいつつ、普通に幽霊が出てきたり、兄妹愛をあの世とこの世で繋ぎあわされたりと、感情の整理が追いつかないぶっとびストーリー展開。最後はまさかの感動です。 ",
      "上映終わってしまいました…↷\n とても興味深く、作品で観たかったのですがタイミングを逃し上映終わってしまいました…↷😵仕方がないのでDVD化するまで待ちたいと思います。👓 ",
      "あなたは誰。\n  タイトルからして彼女の仕事が何かヒントを与えるのかと思わせぶり な期待を見事に裏切り、深層心理を描きながら解答は各自考えてねと いう終わり方。なんて不親切な！と思う人、いや面白かったと思う人、それぞれに分かれそうなところが興味深い作品。自身は後者のほうで見知らぬ相手との交信（霊でありメールであり）の気味の悪さが十分に感じられた。肝心の彼氏ですら遠い彼方でスカイプ交信。兄の急逝から立ち直れない双子の妹が何らかのメッセージを求めてしまうのも無理はない。神経質ながら勝手にクライアントの服飾品を身に着けて自慰行為に耽る主人公のアンバランスな欲望を見事に演じてしまった クリステンの魅力が満載。フランス人女優かと思うくらい大胆で潔い。 ",
      "2017-35\n これが見たくてギロッポンヘ。上映してる劇場が少なすぎる。ただ、見てみて思うのは、これは劇場少ないのもわかるって感じ。摩訶不思議。バカだから話がわからなかったのかと思って、ググってストーリー読んでみたけど、ストーリーは全部わかってました。その上で、何が言いたいのかわからない。つまらなくはないです。所々怖いし。でももう一回見るかと言われたら、Noです。クリスティンのワーオなシーンも多かった。そういう映画じゃないと思ってたけど。わたしがこの映画で一番びっくりしたのは、マラケシュのタクシーがレクサスなことです。 ",
      "霊魂の存在？\n 兄の死、霊魂の存在、別人になりたい思い、そんなバラバラなことがバラバラのままで、断片的な話が進んでいく。知らない誰かからのメールはスリリングで、サスペンスになるのか、ホラーになるのか…と思ったら…？変わった映画でした。予告編の印象とはかなり違います。親しい人、自分の分身のような人が死んだ時、その人の身体は亡くなったのだけれど意識や存在を感じている事がある。主人公は兄の存在をもっと確信したいと思っていて、何か見せてほしいと思っているようだ。そこに私は違和感を感じた。 ",
      "パーソナルショッパーがKEYではない\n  はっきり言って、めちゃくちゃ面白くなかった。パーソナルショッパーっいうタイトルだからスタイリッシュな映画かと思いきや、スピリチャルな目に見えない何かに振り回れて、最後もこれ以上ないってくらいクソみたいな終わり方だった。こんな映画観る価値ない、久しぶりにこんな駄作みた。時間とお金の無駄。ほんと損した。 ",
      "一部完全に『ダゲレオタイプの女』\n 亡き兄に囚われて自己を失った女性を、クリステン・スチュワートが演じる。このキャスティングだけでほとんど勝利してる。意表を突く音響も効果的。アサイヤスが、まさかの黒沢清に接近した映画。霊に関わるシークエンスのショットの強度。 ",
      "うん？\n 何これ？っていうのが、一言での感想…。そして、眠かった…。それゆえに理解ができなかったけど、まず、登場人物の人間関係を理解デキルのが中盤で、そこに、サイコスリラー的な要素が入り込むので、正直、訳がわからなかった。そもそも、何故のタイトル？だし…。主演女優も、同期に公開されている『カフェ・ソサエティ』の方が断然良かったし…。久々の残念作品…。 ",
      "CMは面白そうだったのに…\n 女優さんの演技はすごく良かったのにストーリーはイマイチ、というかほぼ意味わからなくてモヤモヤします。期待してたので残念でした ",
      "unknownという恐怖\n コミュニケーションの相手が誰だかわからないという不気味さ霊であっても生身の人間であってもそれは変わらないのだなと。 ",
      "パーソナル・ショッパーはイタコである。\n  実にサスペンスフルで､ぐいぐい引き付ける映像｡現代的にアレンジされたヒッチコック手法も使われている｡一見すると､ひじょうに難解でエンディングも不思議｡しかし意味を探って反芻すると､じわじわと面白みが広がってくる､\"知的なサイコスリラー\"である｡先に表層的な設定を整理する｡忙しく活躍するセレブのために服やアクセサリーの買い物を代行する､\"パーソナル･ショッパー(=買い物係)\"として働くモウリーン｡彼女には､数カ月前に亡くなった双子の兄がいた｡兄の死因である先天性の心臓病は､双子ゆえに彼女も患っており､それだけでなく霊を媒介する不思議な能力も､兄と同じく持ち合わせていた｡生前の兄との約束は､\"どちらか先に死んだほうが､現世にサインを送る\"というもので､その約束にモウリーンは縛られている｡そこから始まる､霊的な現象にも似た不思議な体験の数々｡殺人事件も起きる｡登場人物の会話で分かるのは､\"霊的なモノや死後の世界を直接的に見たことはないが､どこかで存在する\"とは思っている｡フツーの大衆的な観念だ｡そして起きる数々の出来事は､実は\"気のせい\"であったり､\"明確な原因の存在する出来事\"や､\"本人の思い込み\"だったりもする｡ホラーやスリラーでありがちな､古い洋館や教会､寂れた墓場ではなく､最新モードのカタマリである一流ブティックや､セレブ感たっぷりの高級マンションなどが露出され､そのコントラストが小気味いい｡モウリーンを演じるクリステン･スチュワートはスタイルもよく､ヌードも披露｡衣装ではシャネルが全面バックアップしている｡買い物の､商品を\"選び\"､\"購入し\"､\"所有する\"という行動は人間の生理欲求のひとつである｡ところがパーソナル･ショッパーは､主人の代わりに\"買う\"という欲求行動を代行する｡これはあたかも霊媒者と似ているではないか｡まるでイタコの \"口寄せ\"のように､死者の世界にいる人物と現世の人間を繋げる役割を､パーソナル･ショッパーと同列視してしまう大胆さ｡また､霊媒者たちの死後の世界との交信も､現代ツールであるMessengerやSkypeを介した通信 ー 別の場所､匿名の相手とのコミュニケーションとさして変わらないと指摘している。実に知的でウィットに富んだ表現である｡霊的な現象の存在を解明するのが､本作のテーマではない｡だから主人公がどう解決しようと関係ないわけである｡結局のところ､世の中には解決できる問題と解決できないままの問題は両方とも存在する｡\"信じるのは自由だけどね。幽霊の正体見たり枯れ尾花\"である｡本来､スリラーとはこういうもの｡受け身でリラックスしたいタイプの人は､最も避けるべき作品である｡自分はかなり好きだけどね｡(2017/5/18/TOHOシネマズ新宿/シネスコ/字幕:川又勝利) ",
      "サスペンス物かと思いきや\n  よくあるサスペンス物かと思いきや、いきなりホラーから入ってきて「なんじゃこりゃ？」的な感想から始まり、最後は中途半端な終わり方で終わってしまった。結局、何を訴えたかったのか？？ ",
      "心理というか心霊\n  主人公が仕事のルールを侵して自らを着飾る欲望に夢中になって雇主のセレブを殺すようなスリラーだと思ったら全く違った。ガッツリ入った予想外のオカルト要素に嫌気がさしてちゃんと楽しむことができなかった。セレブの為にハイブランドのファッションを調達するモウリーンが普段かなり質素でボーイッシュな格好をしていて、そんな彼女がドレスを身につけてみたときのギャップ、コントラストがすごかった。兄の死と霊にこだわるあまりか、終始疲れたような表情とたまに吃る口調の演技もリアリティあって良かった。ストーリーのテンポは悪くて間延びしてるようにも所々唐突にも感じた。unknownからのメールは謎めいていて面白かったけどそのくだりがさすがに長すぎ。メールでモウリーンの欲望を引き出しているようなところもなかなかピンと来ない。もう霊やらなんやらとずっと言ってるってことで映画に引いてしまった私もいけないんだけどね…そんなこんなで全然感情移入もできなければ普通に物語として楽しむこともなかなかできなかったんだけども終盤、ララの家でルイスの霊がスッと現れるところは鳥肌が立った。ずっと引っ張り続けたルイスがやっと姿を見せた！という安堵感もあるけど、何よりボヤ〜ッと出てくるその登場の仕方が良かった。オマーンの家でまた出てきてやっとモウリーンと交信できたのも、ああ良かったねーって思った。会話の内容にはこれまた腑に落ちないんだけどもね…映画.comの映画紹介を見て結構楽しみにして、前情報をあまり入れてなかったのもいけなかったのかなー。心理でなく心霊ミステリーって書いてあったら普通に楽しめたかも。あと字幕翻訳の口調がかなり気になったのも集中できなかった要因かな… ",
      "クリスティンに乾杯です\n 内容云々よりほとんどクリスティンのパーソナルストーリー。私的にはサイコーです。クリスティン・スチュアートのファンの皆さん必見だと思います。是非映画館で。 ",
      "前向き後ろ向き\n  所々演出の仕方においてけぼりになりました。それはこの世に存在しないものは信じていないからなのかもしれません。観賞後に自分なりの解釈が必要です。しかし、主人公の悲愴感や信じたいものは理解できる気がします。働く事も、自分の意識違いで華やかにも地味にもなる。様々な場面で、悲しくて難しいと言うよりは、切なくて複雑な思いになりました。主人公の表情や演技はとても良かったです。 ",
      "エロスとタナトスの間を揺れ動く\n  　主人公モウリーン(クリスティン･スチュワート)は３ヶ月ほど前に双子の兄ルイスを亡くし、自分の半身を失った悲しみから立ち直れないまま、兄が亡くなったパリで、彼が死後の世界から「サイン」を送ってくるのを待っている。　夜になると、モウリーンは生前ルイスが過ごしていた郊外の屋敷に滞在し、ルイスが現れるのを待つ。　屋敷の中をまわり、次々に窓を開けていくモウリーンの姿を、カメラは丁寧に追っていく。この窓を開放するという行為は、外(異界)から内へ他者(つまりルイスの魂)を呼び込む為の、儀式的な行為のように見える。屋敷の中に他者の存在を感じながら、だが、決定的なサインを見いだせず、モウリーンは一人で朝まで過ごす。　モウリーンの仕事は、多忙なセレブであるキーラの代わりに服を選んで届ける、パーソナルショッパーだ。その仕事は、単なる買い物代行のみならず、「他人の欲望の代理人」とも言える。　買い物という消費欲は、人間の持つ生々しい煩悩(＝生の象徴)そのものだ。そしてその欲望は、もっとも｢死｣という精神世界から遠い。つまり、モウリーンは二つの両極端な世界を行き来して暮らしている。　最先端のアパレルショップを飛び回っているというのに、モウリーンは常にノーメイク。服装は、革ジャンにジーンズや、シンプルなポロシャツ。飾り気がなく、いつも全体的に暗めの色合いのコーデである。彼女の地味すぎるファッションは、明らかにファッション業界という、人間の欲望が渦巻く世界では浮いている。　常に暗く地味な彼女の装いはまるで、亡くなった兄の喪に服すため、服を選んでいるかのようだ。　モウリーンは、ルイスが遺した屋敷で再び夜を越し、超常現象を体験するが、それは見知らぬ女の霊だった。もう兄は屋敷にはいないのではないかと、肩を落としかけたある日、差出人不明のテキストメールがスマホに届く。相手は「私はお前を知っている。お前も私を知っている」と答える。彼女は会話を続けてしまう。そのうち、相手があまりにも自分の事を知っていることから、もしやメールの相手は兄なのでは……と疑いを抱く。　相手からの質問は、例えば「君が嫌いなものは何？」「別人になりたいと思うか？」など、どんどん個人的なものになっていく。答えるうちに、やがて彼女は、自身も気づいていなかった欲望を意識するようになっていく。　ある日、彼女はメールで「最も怖れていることは何か？」と問われる。この質問に「禁止されていることをやってしまうこと」と答える。そして彼女は雇い主から禁止されていた行為……つまり「雇い主のドレスや靴やアクセサリーを自ら身に付けることをしてみたい」という、抑圧してきた欲望に目覚める。　留守中の雇い主の家で、モウリーンは禁忌を犯す。キーラのドレスと靴を身に付けた時、彼女は自分に課していた抑圧から解放される。同時に、もう一つの新たな欲望……エロティックな衝動が沸き上がり、目の前のベッドで衝動的にマスターベーションに耽ってしまう。しかし、なぜそんな行為をしてしまったのか。　この時私は、思想家ジョルジュ・バタイユの著書「エロティシズム」を思い出した。そこでは「『禁止』を破って『侵犯』することで、エロティシズムの領域に至る」という主張が説かれていた。　この思考に沿うと、「雇い主の服や靴を身に付けてはいけない」という彼女にとって身近な『禁止』を破ってドレスを纏い、『侵犯』したことで、彼女はエロティシズムな領域と交流(コミュニカシオン)したのではないか……そんな風に私は結論づけた。　雇い主のベッドで眠ってしまったモウリーンが、朝目覚めると、傍に霊がいることに驚き、慌てて家を出る。この霊は一体何なのか。憶測でしかないが、モウリーンのメールの相手の魂(つまり生霊)ではないか。モウリーンが雇い主の家にいることを知っていたのは、メールの相手だけであり、また後に彼(彼女)は「あなたの着飾った姿を見たい」という欲求をメールで送ってくるからだ。生きた人間の強い欲求が具現化した形が、生霊となって彼女の元を訪れたのではないだろうか。　その後、メールの相手は、モウリーンをあるホテルの部屋に来るように呼び出す。行ってみると部屋は無人で、部屋の代金は事前精算されていた。彼女はメール相手に「着飾ったあなたを見せて」と言われ、自らの姿を自撮りして、メールに送る。　この時の彼女はきちんとメイクをし、ドレスに引けをとらない程美しい。この時、自分の欲望を自覚した彼女の生活は、死の世界から生の世界へと比重を移しつつあるように見えた。　いつものように買った服とカルティエのジュエリーを届けに雇い主の部屋を訪れると、殺された雇い主の死体を見つける。部屋にいる邪悪な何者かの気配に気付き、一旦慌ててその場を去るも、冷静になり、戻って警察に通報する。　警察の取り調べを終えて疲れて家に帰ると、彼女の部屋には、雇い主の部屋に置いてきた筈のカルティエのジュエリーが置かれていた。それを見て、モウリーンは死体を発見した時に部屋に感じた「何者かの気配(＝犯人)」が、彼女の部屋に入り込み、勝手に置いていったのだと慄然とする。　そんな時、いつものメールが届き、モウリーンは激しく動揺する。彼女を精神的に追い詰めるメールが立て続けに携帯に届く。『警察にこのメールのことを話した？今から君に会いに行く』『今、駅にいる』『今エレベーター』『今、君の部屋の前』と、相手はどんどん近付いてくる様子で、モウリーンはパニックに陥る。(ちなみに、このやり取りの様子は、かつて日本で流行した都市伝説的怪談『メリーさんの電話』を彷彿とする怖さがある)　怖々とモウリーンはドアミラーから外を覗いてみるが、誰もいない。しかし、ドアの隙間から『ホテルの部屋に来て』というメッセージが届く。　当初はメールのやり取りで、自分の欲望を自覚し、いつのまにか相手に自己を投影していたモウリーン。だが、メール相手が完全な他者であり、殺人犯かもれないと分かったいま、メール相手は彼女にとって完全に恐怖の対象でしかなかった。　勇気を出し、カルティエのジュエリーを持ってホテルの部屋をモウリーンは訪れる。待っていると、静かに部屋のドアが開く。だが、その訪問者の姿を映さずに、場面は切り替わる。　画面が次に映し出すのは、ホテルのロビーのエレベーターだ。到着のチャイムが鳴り、エレベーターの扉が開くが、そこに人の姿は無い。だが、まるでそこに透明人間が歩いているかのように、カメラは見えない何者かの姿を追う。そして見えないのに、ホテルの二重の自動ドアが開き、「透明人間」は去っていく。　そしてその後、画面は再び同じエレベーターを映すが、今度は別の男が乗ってロビーへと降りてくる。見覚えのあるその顔は、モウリーンが映画の序盤に雇い主の部屋で出会った、雇い主の愛人の男だった。男は、ロビーからホテルの自動ドアを出た瞬間、張っていた警察に取り抑えられそうになり、逃亡する。そこで、モウリーンの雇い主を殺した犯人であり、彼女にテキストメールを送り続けていたストーカーは、この愛人の男だった事が判明する。　しかし、ここで謎が残る。いったいモウリーンはホテルで誰に会ったのか。私は、この犯人の男と彼女は接触していないと考える。　犯人の男は、最初に会ったとき、モウリーンが「死んだ兄からのサインを待ち続けている」という彼女の話を聞いている。犯人は、そんな不安定な彼女の精神状態につけこみ、テキストメールの相手が死んだ兄からのものと思い込むだろうと予想し、メールを彼女に送り続けていた。そしてキーラ殺害後は、モウリーンを雇い主殺害の犯人に仕立て上げるため、彼女の部屋にカルティエのジュエリーを置いてきたのではないか。　以上の仮説に沿って考えれば、犯人がモウリーンに罪を擦り付ける為には、彼女の口を封じることが必要になる。つまり、モウリーンを自殺に見せかけて殺害するなり、行方不明にするなり、何らかの形で彼女を消すことが必要になる筈なのだ。　しかし、犯人がホテルを出て逮捕された後も、モウリーンは無事だった。とすれば、彼女がホテルの部屋で出会ったのは犯人ではなく、犯人より先にホテルを去った「透明人間」の方ではないのだろうか。そうであれば、犯人はホテルの部屋を訪れようとして、部屋の中にモウリーン以外の存在がいることに気付き、彼女に接触せず出ていった……と考えることが出来る。　事件が無事解決し、モウリーンは恋人のいるオマーンへ旅立つ決心をする。パリを離れる前に、モウリーンは兄ルイスの元妻ララの家に宿泊させてもらう。翌朝、庭でララの新しい恋人アーウィンと偶然鉢合わせたモウリーンは、彼とぎこちなく会話する。彼は「この家にルイスの気配がする」と言うが、一連の事件で兄ルイスからのサインを待つことを既に諦めたモウリーンは、アーウィンの言葉を否定する。　アーウィンが去った後、庭に残っていたモウリーンの背後の家のキッチンの窓に、ぼやけた男の顔が映って消える。そしてその直後、キッチンに置いてあったガラスのコップが落ちて割れ、音に驚いてモウリーンはキッチンを振り返る。　直前に窓に映った男の顔から、霊的な存在がコップを落としたのだと観客は感づくが、モウリーンは偶然コップが落ちたのだと思い、霊的な存在に気づかない。　そしてモウリーンは、パリを去り、恋人がいるオマーンの山の中の宿泊先に旅立つ。　穏やかに光指す山の部屋のなかで、モウリーンは心を休めようとするが、何かの気配を感じて隣の部屋へ行く。すると、コップが宙に浮いており、そのまま床へと落ちて壊れる。それは、先日パリのララの家でコップが落下させたのに、モウリーンに存在を気づかれなかった同じ人物が、今度は彼女が存在に分かるように、より大胆なやり方でやったように見える。　直後、壁を叩くような大きな音が鳴り、その場に霊的存在がいることを確信したモウリーンは「音一回ならイエス、二回ならノーで答えて」と言い、霊的存在に問いかける。　「あなたはルイスか？」という質問に音一回(イエス)で霊的存在は回答する。だが続けて｢あなたはいま平静なのか？｣｢あなたはいま辛いのか？｣という問いかけをしても、返答はない。　そして「私のせい？」と尋ねた時、大きな音が一回鳴り響き、モウリーンは動揺する。ここで、映画はラストを迎える。　私は、パリのホテルに現れた透明人間、ララの家でコップを落とした男の人影、オマーンで交信した霊的存在、この三つの存在はすべてルイスではないかと考えている。それは、ルイスの魂は、森の屋敷やパリの街にいたのではなく、(モウリーン本人が気づいていなかっただけで)彼女自身にずっと憑いていたのではないかと仮定すると、色々と合点がいくからだ。　では、なぜモウリーンに憑いていたのか。それは、彼女が生前ルイスと交わした「どちらかが亡くなったら、相手にサインを送る」という約束のせいではないか。　この約束は、遺されたモウリーンにとっては、兄の魂の存在を感じたいという希望だ。しかし同時にこの約束は、既に亡くなり、霊的存在となったルイスにとっては、彼の魂を現世に縛り付けている呪縛である。ルイスは、モウリーンに自分の存在を気づいてもらえず、この約束を果たせない限りは、死後の世界へと旅立つことが出来ない。そして彼をそうさせているのが、約束に対する自分の執念であることを、モウリーンは今まで気づかず過ごしてきた。　ラストの霊的存在との交信で、ルイスと名乗るそれに、モウリーンは「私のせい？」と尋ね、イエスと回答を得る。　この時、モウリーンは常にルイスが傍にいたこと、彼女との約束がルイスを縛り付けていることに、気がついただろうか。　もし彼女が気づいたならば、ルイスの魂は現世から解放される。そしてモウリーン自身も、自分の人生を前へ進めなければと、行動し始めるはずた。　願わくば、ラストの瞬間、モウリーンにルイスの存在と、あの回答の意味を理解してほしいと思う。　私はそこに、救いを見出だしている。 ",
      "シャネルで釣る映画\n  霊媒師を名乗るには、あまりに生悟り過ぎないか。霊媒師とはそもそも霊の声を伝える仕事であるが、霊が存在するかどうかもよく分かってない人間が霊媒師を名乗るのは如何なものか。パーソナルショッパーが、雇い主とのルールを破り、謎の人物に翻弄され、歯車が狂ってゆく。兄とも最後コンタクトを取るが。この話は19世紀に流行ったスピリチュアリズムにインスパイアされており、フォックス家のラップ現象についてや、ユーゴーの降霊のシーンが描かれる。この世の物質世界だけではない、スピリチュアルな世界がある、というメッセージを心霊主義と絡めて表現したかったのだろうが、ストーリーの掘り下げが甘い。 ",
      "いまいち\n  謎のメールと殺人の犯人はインゴ、最後は恋人の待つアラビア半島で兄の霊らしきものと交流して幕を閉じる。 ",
      "ちょっと訳がわからん😵🌀\n パーソナル･ショッパーという仕事である必要性があるのか⁉️霊媒師ならそれで貫いた方が物語がスッキリしたのではないかなぁ～ ",
      "恐怖新聞アプリ？\n  個性的な作品でした。様々な理由から気持ちの晴れない日々を過ごす女性が立ち直りのきっかけを掴むまでを描いてます。が、オカルト要素満載です。ロケ撮影中心で、日常の風景とスーパーナチュラルの境目が無い。終劇からエンドロールに至る演出は心に迫ります。佳作です。 ",
      "結局のところオカルト\n 病んでいて幻視？そこにつけこまれた？目的は？幽霊ありき？見たまんま？死を受け入れられない感じとか仕事柄の背徳感とかはわかるけど、シーンが飛んで現状把握し難かったりもチョイチョイあるし、結局のところ何だったのか、主として何が言いたかったの…メッセージのやり取りの不気味さはあったけど、それも案外ノリノリだし。自分には面白さが理解出来なかった。 ",
      "予告編のイメージとは全く異なるストーリー\n オシャレ映画と思いきや、どちらかというとM・ナイト・シャマランの創る映画のような展開。クリステン・スチュアートの魅力は存分に出ているのでファンは必見。鑑賞後に監督のインタビュー記事を見たがラストの解釈はなかなか難しい。 ",
      "不思議な世界観\n 主役のクリステンシチュワートの演技は相変わらず良かったけど、話はうーんという感じ。所々意味がよくわからないシーンや急にシーンが変わるので理解するのに時間がかかった。終わり方もよく分かりませんでした...(苦笑) ",
      "超絶意味不明で気持ちの悪い映画だった\n 超絶意味不明で気持ちの悪い映画だった "
    ],
    "filmarks": [],
    "coco": []
  }
}