{
  "id": 117,
  "reviews": {
    "eigacom": [
      "タツノコプロ\n 原作がタツノコプロのアニメなので、テイストはヤッターマン。主演は溝端淳平で、軽～く演じている。ドロンジョ風も登場するのでファンの方は楽しめるのでは。 ",
      "冒頭のアクションで興醒めさせちゃだめでしょ\n 溝端淳平がこんなにアクション適性が無いとは思わなかった。振り抜けていないので全てが中途半端、型は比較的きれいにみえるってことは人に当てる恐怖があるのか。相手役の人は皆しっかりした動きをしているので受け手をもっと信頼すればいいのに。ポリマーレッグカスタム役の中村浩二は肉体からして凄いし、ポリマーアームカスタム役の出合正幸もカンフーチックなキャラを全う。拳法なのか空手なのかもはっきりしない破裏拳。CGでごまかさずもっとわかりやすい必殺技があっても良かったのでは。スーツの出来はいい。原幹恵のスーツ姿もイイ。南波テル役の柳ゆり菜は胸元サービスたっぷりだがアニメ版より衣装がダサいのが不憫。やたら唇を強調するのはナニ？アクションシーンのダメさよりドラマシーンがしっかりしているので最後まで見られた。山田裕貴のダメっぷりも効いてた。血糊の量とダメージ描写がしっかりしているので余計そう思ったのかも。 ",
      "見た目よりシリアス\n 番宣がイマイチだったので、よくあるがっかりリメイクモノに見えるけど、、、。まあまあ面白かった。 ",
      "原作は？\n ホーク、グランパス、ローラー、ドリルは？原作に忠実に、変に技に拘らなければもっとよかったのでは？溝端淳平さんの責任ではない。 ",
      "まあ下を見れば………\n  シナリオだけなら☆2ってとこかなスーツがかっこいいから+☆1中ボス、ラスボスのデザイン気に入らないから☆-0.5うーん最初の量産型スーツの所までは好きかもって思ったんだが中盤以降が雑すぎてわくわくしない………最終決戦ってこう臨場感あるもんじゃねーといけねーんでねぇの？あと所々趣味の悪い感じ、キモいお色気とか、女スーツは露出が無きゃとか、強敵キャラは黒ければ燃えるんだろ？とか言う感じが寒い、王道がどうして面白いのかはアウトレイジとかグレンラガン見て学んで下さいまあもっと酷いのならいくらでもあるから見れなくは無いかな ",
      "うーん、消化不良\n  自分たちの憧れた「破裏拳ポリマー」は拳法と変身（転身）だったけど、この作品に転身はない。最後にそれっぽいところがでるが、転身しながら敵を追い詰めるあのポリマーの姿は無い。ポリマーは拳法とポリマーマシンあってこそだと思う。今のＣＧならポリマーマシンを描くのも簡単だと思うのだけど…期待していたタイトルだけど、残念な作品。 ",
      "なんないだろうか\n やはりジャパニーズヒーローは成功しないのか。格好いいジャパニーズヒーローを早く見たい。特撮の技術もテレビ並みだし、溝端淳平のアクションもイマイチ。何とかなんないだろうか？ジャパニーズヒーロー。役者も長谷川初範と溝端淳平しか知らないし。あぁ待ち遠しい。 ",
      "主人公に葛藤がないし、スーツなくても強いので、話が早い。わかりやす...\n 主人公に葛藤がないし、スーツなくても強いので、話が早い。わかりやすくて、思いのほか(｀・ω・´)ｶｯｺﾖｽ「捕まったら必死に助けにくるんでしょうんね」というフラグたてする場面から、シャーロックに情けをかけるまでの流れがけっこう良い。。女版＆親父版ともにデザインかっこいい。てめーはおれを怒らせた！ラスト。流田Projectがこの作品にぴったり、好きです。 ",
      "誰得映画\n 実写版「キャシャーン」に始まり本作に至るまで、タツノコ作品のリブートが実写もアニメも殆ど上手くいかないのは、おっさんホイホイでしかないけど、ホイホイされたおっさんがガッカリする出来にしかならないから。特に実写の方はアニメの文法で作られたキャラ設定を残そうとする（しかも若い役者で）ので、観ていて辛い。ポリマーの場合、物語のスケール的に邦画でも作れそうだし、坂本監督ということでアクション方面も期待したんだけど、残念ながらストーリーもアクションもキャラクターも全てが中途半端だった。特に、ストーリーがシリアスになっていくのに半端な笑いを入れる（そしてスべる）演出にはイライラさせられた。誰に向かって作るのか、そのためにはどうすればいいのかを、もうちょっとシッカリ練って欲しかったなー。 ",
      "必殺技は裏拳連打ですか？\n 今の仮面ライダーシリーズや戦隊モノなどと比べると少し派手さは無いが、ヒーローものが好きならばそこそこ楽しめる。変身スーツは立派に出来ているが、他へのお金の掛け方がテレビヒーロー予算である為、映画では無くテレビで数十話やって子供向けグッズで儲けた方が良かったのでは無いか？とも思ってしまった。主人公の溝端淳平には少し身体を鍛えて貰いたかった。原幹恵は案の定そんな役なのね？とも思い、柳ゆり菜は安パイな役柄。見せ場はやっぱり「鳥」ですかね？タツノコプロ作品は実写化は難しいよ、やっぱり。タツノコプロ作品を観ていたお父さん世代と幼い男の子がいる家庭ならば楽しめます。はい。 ",
      "ズレ\n  興味本位で鑑賞。子供番組のノリとノウハウがそのままで、ある意味安定してる。アクションは、流石に肉弾戦が主になると見えて趣向をこらしてある。1対1が主ではあるが、それ以外でアクションに参加してない人たちの棒立ち感や、訳わかりません感が目立ち過ぎる…。これが常に突きつけられてる現状なのだと思うと、やるせない感に苛まれる。溝端氏より、山本氏にポリマーをやってみて欲しかったかなあ…。原さんが、なんか静も動もハマってて良かったなあ…。 ",
      "なんじゃこりゃ\n 設定から内容までグダグダ長谷川初範以外の演技も酷い主役のアクションも駄目すぎる久しぶりに見たのを後悔したこれ本当に劇場公開じたの？ ",
      "期待してた‥\n その分、てのもあるけど、それをさっ引いても、余りにも駄作‥序盤から丸解りの悪役、物語の構成‥何より、アクションが売りのハズの実写化なのに、溝端の棒立ち、腰の入らないどころか、腰の振らつく突きや蹴り‥転身後のアクションの安っぽ過ぎるCG効果‥カット割りからカメラワークまで、余りにも酷いんじゃね？ ",
      "破李拳ポリマー！\n タツノコプロの代表的作品が、実写化。面白かったです。好きな坂本浩一監督の作品なので期待して観ました。やはり、よかった！ ",
      "良かった\n ストーリーも分かりやすかったし、アクションも良いただ、山田裕貴は悪役の方が似合うと思う ",
      "受けてみよ！破裏拳ポリマー！\n この世に悪がある限り、正義の怒りが俺を呼ぶ。その名は、破裏拳ポリマー！タツノコプロ往年のアニメを実写映画化。警察庁と防衛省が共同開発した“ポリマースーツ”。身に付ければ驚異的な力が得られるこのスーツのテスト版３体が盗まれ、悪用した犯罪が多発。放浪のストリートファイター・鎧武士は、図らずも警察と協力し、ポリマーとして戦う…！まあ言うまでもなく、チープなＢ級。時代錯誤な設定、ノリ、笑い。安っぽいCG。ポリマーをめぐる陰謀も簡単に先読み出来る。でも、それがいい！『ガッチャマン』みたいに無駄に大作にするよりずっといい。オリジナル世代ではなくオリジナルも見た事無いのでどれだけオマージュ捧げられてるか分からないが、見せ場たっぷりのアクションをメインに据え、ベタながらも熱い展開、分かってらっしゃるお色気要素などツボをしっかり抑えたTHE特撮ヒーロー・アクション！ハリウッド仕込みのアクションで特撮モノを中心に活躍する坂本浩一が手腕を奮う。奥義“破裏拳”の使い手で、ストリートファイターで探偵。ハチャメチャだが、根っこの所は間違っていない。画に描いたようは熱血主人公を、溝端淳平が熱演。チャラくキザな演技は臭いが、スーツを装着しても顔出し故、体を張った本格アクションはお見事！ 肉体美も披露。頼りなさげな新米刑事・山田裕貴とのやり取りもコミカル。そして絶対忘れちゃいけない二人のヒロイン！武士の“自称”探偵助手・テル役の柳ゆり菜が元気ハツラツ、キュート！ ヘソ出し＆太もも眩しいショートパンツ姿がエエ！(この娘、どっかで見た事あると思ったら、『チア☆ダン』のイヤミな女の子)もう一人、原幹恵。せっかくのナイスバディをお堅いスーツに隠したままだが、勿論最後は拝ませてくれる。この世が光を求める限り、俺の怒りが悪を断つ。受けてみよ！破裏拳ポリマー！ ",
      "この世に悪のある限り、正義の怒りが俺を呼ぶ\n この世に悪のある限り、正義の怒りが俺を呼ぶ。1974年に放送された同名のテレビアニメ版を原作として､タツノコプロ創立55周年記念ということで企画､溝端淳平主演のアクションヒーロー実写作品である｡タツノコプロは､漫画家の吉田竜夫を中心に3兄弟で創業したアニメ制作会社｡原作マンガに依らないオリジナルアニメの名作を多く残しているが､現在は日本テレビグループの一制作会社である｡タツノコプロのヒーローシリーズの映画化としては､｢科学忍者隊ガッチャマン｣(放送:1972～1974/実写版:2013)、｢新造人間キャシャーン｣(放送:1973～1974/実写版:2004)に続く､3作目になる｡同社の一時代を築いた代表作のひとつである｡ほかの映画化作品には､桜井翔主演で大ヒットした｢ヤッターマン｣(放送:1977～1979/実写版:2009)｡また､｢マッハGoGoGo｣(放送:1967～1968)を原作とした､ウォシャウスキー兄弟の興行失敗作である､ハリウッド実写版｢スピード･レーサー｣(2008)等もがあるが､アタリハズレが大きすぎる｡そもそも\"ガッチャマン\"の失敗が痛かったが､本作は､制作費が小さいながら頑張っているほうだと思う｡タツノコプロは名作の版権を多く所有しているので､予算とプロデューサーのセンス次第で､時代に合ったリブートが可能だ｡さて､｢破裏拳ポリマー｣は､特殊装甲スーツ\"ポリマーシステム\"を身に着けた主人公が最強の力を手に入れ､ヒーローになる｡実写化にあたって､このポリマースーツのデザインがキモだが､\"アイアンマン\"や2000年以降のヒーロー要素を取り入れつつも､顔の見えるハーフフェイスのヘルメットが特徴なので､溝端淳平でよかった｡アニメ放送の前年に､ブルース･リーの｢燃えよドラゴン｣(1973)がヒットして空前のカンフーブームが巻き起こり､その影響を受けているので､アニメの鎧武士(よろいたけし)は､顔や掛け声もブルースに似ていた｡そこで溝端淳平は役作りにあたって､カンフーアクションを特訓｡顔が見えるので､スーツアクターによるスタントを使っていない｡監督は､自身もアクション俳優として米国で日本の戦隊シリーズを北米ローカライズした｢パワーレンジャー｣などに参加した坂本浩一だ｡その\"パワーレンジャー\"は､今年､ハリウッド実写化されて逆輸入される(2017年7月15日公開)｡坂本監督は､敵組織にパルクールを仕込み､ポリマーにはアイアンマン+カンフーのカッコ良さを目指している｡その心意気を評価したい｡ここからは､見る側の想像力のダイナミックレンジの問題だ｡要するにイマジネーションが豊かか､オリジナルアニメにノスタルジーを持っているか､そういう限定的な人にしか薦められない｡かくゆう自分も､ドニー･イェンのイップマンを見たあとには､本物のカンフースターに､ポリマースーツを来てもらえたら･･･などと考えてしまうが｡自分にとってはいい作品だ(2017/5/28 /新宿バルト9/ビスタ) ",
      "～「この世に悪のある限り、正義の怒りが俺を呼ぶ！！」～\n 【賛否両論チェック】賛：どこまでも真っ直ぐな主人公が、正義を胸に何度でも立ち上がっていく姿が、痛快でカッコイイ。“正義”や“親子”ついても考えさせられる内容なのもステキ。否：展開はかなりのご都合主義で、設定もツッコミどころが多い。　原作の知識等は一切不要です。どこか昭和のテイストが漂う世界観の下、破天荒だがどこまでも熱血漢の主人公・鎧武士が、閉ざしていた亡き父への想いに葛藤しながらも、正義のヒーローとして戦う姿が、とっても痛快です。　始めは対立ばかりしていた若手刑事・来車譲一と、やがて芽生えていく確かな絆等、バディ・ムービーの要素があるのも、またカッコイイですね。　同時に、正義なき力の暴走という脅威や、そもそもの“正義”という言葉の多面性、そして子供を思いやる真の親心等、単なるアクションモノと思って観ていると、思わず考えさせられるような内容も盛り込まれています。　血を吐くような暴力シーンが結構多いのがたまに傷ですが、子供から大人まで楽しめる痛快アクションを、是非ご覧になってみて下さい。 ",
      "意外と悪くない\n  原作むちゃくちゃカッコ良かったって印象があるの。でもなんでかキャシャーンほどは売れてなかったのかな。実写化はほぼ期待しないで観に行ったんだよね。オープニング後のアクションシーンがしょぼくて「駄作の匂いしかしない」と思ったんだけど、そこから意外と悪くないよ。山田裕貴がすごい効いてる。狂言回し的なところもあって、説明する台詞が多いんだけど、うまい演技で言うから気にならない。柳ゆり菜も良かった。このキャラクター可愛いから、誰がやってもそこそこ良いのかも知れないけど。溝端淳平はもうちょっと鍛えてムキムキにした方が良かったんじゃないと思ったけど、それでいいのかな。格闘シーンは鍛えてない俳優さん達がやるから、ちょっと迫力は足りてないの。「武田梨奈よんでよ」と思った。それでも観れる。さすが坂本浩一監督。全体に話はまとまってたし、安心して観てられて、車なんかの小道具は原作当時の雰囲気でまとめたりして、けっこう面白いよ。 ",
      "物語がヒドい…\n  予告篇を観ると…① 「戦う相手がいかに危険で強大か」② 「ポリマーシステムがどれだけ危険なものか」③ 「ポリマーシステムを盗んだ意図」④ 「俳優陣の体技のスゴさ」この4点が分からないのでそのあたりに注意をしながら観ていると…浮かび上がるのは「物語に倫理性がない」という深刻な事態…①については、「ポリマースーツは誰が盗んだんだ？」ということなんだけれど…予想の範囲を全く出ない「犯人＝内通者」という展開にゲンナリ…②については、「ポリマースーツが悪用されたら…」ということが知りたかったんだけれど…序盤で説明がされないうえに、後出しジャンケンのように新しい機能が登場してくるのにガッカリ…それも、世界を支配できる強大な力を持ち合わせているというわけではない…最後の最後に今まで出てこなかった機能が後付けで登場したときにはもう眠気が…③については、「何のために犯人はポリマースーツを盗んだのか」ということなのだけれど、まあベタに「カネ」目当てですよね…意外性ゼロ…「何日以内に取り返さないと世界が崩壊する」みたいなタイムリミットがないからハラハラ感もゼロ④については、カット割りが細かすぎるうえに肝心の必殺技はオールCG処理で俳優の体技が見えない…これで「アクション」がウリなんて笑止千万甚だしいなというのが正直な感想です…※ ちなみに、映画のカット数を個人の趣味で数えているのですがこの映画のカット数は、「2315」カットで1カットは平均して約2.7秒という計算になります…「ガーディアンズ・オブ・ギャラクシー vol.2」より少し少ないぐらいの数字。「ワイルド・スピード ICEBREAK）が1カット平均3秒なのでやっぱりカットが細かすぎますね…でも、一番ダメなのは「テロを防止するためにポリマースーツを取り戻す」という物語が「家族同士の遺恨の果し合い」にすり替えられて矮小化されているというところ。血税はたいて開発した秘密兵器を使って家族喧嘩を展開するというシナリオには閉口…そして、この喧嘩の結末は…まさかの「悪役が全員自決」という「アクションは一体何だったんだ！」と突っ込まざるをえないそして、悪役の父娘のうちの「娘」が自決した後父が放った台詞は…「私のために死ねるなんて彼女も幸せだろう…」「美しい死に様だった」戦前の大日本帝国の思想じゃあるまいし…娘が死んで、こんな言葉を吐き捨てる親いねえだろ！その他にも…「税金をバラまいて私立探偵を買収する警察」「私立探偵に失態を尻拭いさせる警察」などの警察の描写がヒドすぎ…こんなんで、ちょっとだけセクシー路線見せられてもイライラが募るばっかり…（ちなみに、セクシー要素はかなり少ないです）登場人物やカットにムダが多すぎるし…物語には「倫理」が欠如しているので子供の教育には悪いですボロカスになってしまってすみません…この映画は「面白い」とか「つまらない」のレベルではなく「他人に見せちゃダメな作品」だなと感じてしまいました… ",
      "後半が雑\n 序盤かなり丁寧な導入だったのに後半の畳み掛けが雑キャラクターは描けてるのに、明らかに尺と予算の都合でなんで自分から正体バラしちゃうの？って展開は探偵設定を崩壊させてないですかねこの世に悪のある限り〜を言わないと性能が発揮されないというのは良かったけど、お約束のギャグっぽい扱いにもなっててそこはうまく演出してよってのと、クライマックスのバトルシーンで同じ符丁の別の言い回しでパワーアップするんですけど、ここ見せ場なのに唐突な印象しか感じられなくて残念あとは概ね満足しましたタツノコシネマティックユニバースに期待します ",
      "痛快アクション\n 原作知りませんが、熱血痛快アクションで話も纏まってて楽しめました。ほとんどの要素がバランス良く入っていて、でも軸のアクションがカッコいい。序盤になんて古い…と感じた決め台詞？が最後には痺れるほどかっこよく感じます。気持ちいい映画でした。 ",
      "観てきました。(^^)\n 同名アニメの実写版ってことで、いつものことながら観てきました。アニメは実は観た記憶はないんですが、そのおかげか素直に楽しめました。まぁ、ストーリーはありがちかなぁって感じでしたが...。(^^;)このところアニメやマンガの実写化がだいぶ増えてますね。ジョジョとかどうなのかなぁ...。 ",
      "シャーロックが可愛い\n 破裏拳ポリマー自体を知らなかったので、まっさらな状態で観賞。特撮ヒーローは大好きなんですが、顔が殆ど見えている状態のマスク(メット？)がカッコよく見えなくて自分の趣味には合わなかったみたい…(^o^;)やはり特撮ヒーローは顔が隠れていた方が良いなぁ。それと、ポリマー自体があまり強く見えないのが残念！結構ヤラれちゃうから、圧倒的に強く見えるシーンが欲しかったです。キャラクター的には、山田裕貴くん演じるシャーロック君が純粋で可愛いくて、とても良かったです。 ",
      "懐かしさを最低限崩さず映像化されてました\n 昭和４０年代、漫画を既に実写された仮面ライダーやキカイダーと違い、タツノコプロのアニメは、どこかアメリカンな部分もありシャープでカッコ良かったんですよね。主人公のビジュアルも全身スーツを流れるようなデザインと色使いが特徴なので、邦画での実写は予算的にも技術的にも難しい。数年前のキャシャーンがもっとも頑張ってましたが、あのヘルメットを被るシーンはなく・・・残念でした。ハリウッドのスパイダーマンは、映像技術の革新で漫画よりよりシャープにカッコよくなってますが・・・日本の実写は、確実にロボット的なイメージになってしまう＾＾；；今回もロボットアーマー的になってはいましたが、登場人物のキャラも、主人公の相棒のズッコケ頑張り具合に、ヒロインや適役女性キャラも昭和少年の脳裏に残る”月亭可朝”さんの名曲を思い起こさせるショットの連発(笑)で、決め台詞もオリジナルをリスペクトして作られてましたよ。アイアンマンとコンセプト的には似てても・・・比べてしまうと少年野球とメジャーリーグくらいの差はあるものの・・・昭和なオヤジには、今時の仮面ライダーと比べるとかなり楽しめた作品でした。☆3.8 ",
      "原点を知っていても楽しめる\n 　タツノコヒーロー作品の実写化というと「キャシャーン」賛否両論「ガッチャマン」の散々たる大炎上とあまり良い所が無かったが、ようやくまともに楽しめる作品が出た。確かに原作からの改変箇所は多いが、２時間で纏める事を踏まえれば納得の範疇。原作から親子間の齟齬の相克と言うポイントを引き出し、最初は斜に構えていた主人公が最終的にあの時代がかった名乗り口上を己の魂の叫びとする流れは、常道だがストレートに盛り上がる。余計な恋愛沙汰も一見入ってくるかと見せて最小に留め、アクションの勢いを削がなかったのが良かった。　主人公こそ特撮初だが、ウルトラマン80の長谷川さんを筆頭に、龍騎の香川教授、ゴーカイブルー、ボウケンシルバー、キューティーハニー、仮面ライダーマリカ、カルトラマンガイアSVなど特撮経験役者が多く、変な客寄せ話題作りの素人役者が居なかった事も好感。 ",
      "破裏拳ポリマー\n キャシャーンに、次いだ作品がまたこんな形になってよみがえるのは、とても嬉しかった。 ",
      "ぜんぜん強くない。\n  強さで倒したのは最初だけで後は圧倒されっぱなし。最後、突然の新技で倒したり、急に羽がでてきて飛んでみたり、そういうのって、バラエティークイズ番組の「最後の問題は正解者に1000点です！」のノリと一緒で、今までは一体何だったのかって感じで好きじゃない。ラストまでの積み重ねでラスボスを倒す展開がよかったな。 ",
      "普段ヒーロー映画を観ない方も是非！！\n 面白かった〜！久しぶりにアクションヒーロー物を観ました。子供の頃に見たテレビアニメの記憶がうろ覚えで…ポリマーって、こんな話しだったっけ？？wwでも面白かった！これだけ盛りだくさんな内容を、よくもまあギュギュッと詰め込んだものです。物語のテンポも良く、時間的に描き足りない部分は役者の芝居できちんとカバー。（→長谷川さん流石です）( ^ω^ )ｂ回想シーンが効果的に挿入されていて、その絶妙なタイミングに思わず感情移入しちゃいました。（；＿；）「この世に悪がある限り…」のキメ台詞に、最初は昭和ヒーローの薄ら寒さを感じていましたが、ラストにはこのキメ台詞が最高にカッコ良く聞こえました。(≧∀≦)今の時代に“正義”を口に出せることのカッコ良さ！それに、主人公の内なる“正義”は親子の絆であり、自分を信じ続けてくれた人の思いも背負っている。泣かせるねぇ｡ﾟ(ﾟ´ω`ﾟ)ﾟ｡そして、なんと言ってもアクション！見ていて楽しい派手なアクションと、見ていて思わず力が入ってしまうリアルなアクションとのバランスが良くて、ぐいぐい引き込まれました。溝端淳平はアクション初だったのですね。後から知って驚きました。だって、全く違和感が無かったし、鍛え上げられた筋肉も素敵でした〜。じゅるり。（￣+ー￣）監督ご自身もアクションをなさるのですね。どおりで踏み込みにこだわるなと思いましたww漫画でも同じですが、踏み込みと体重移動がきちんと描けているアクションは、思わず見ている自分も力が入ってしまうんですよね〜。((o(^∇^)o))それに、アクションにそれぞれのキャラの個性が出ているところも見所！テルちゃんのキュートでコミカルなアクションとか、シャーロックの そこまでは強くないけど、そこそこは強いアクションとか。( 笑 )レッグカスタム、アームカスタムもそれぞれ魅力的なアクションでしたが、個人的にはやっぱりアルテミス！！美しさと強さを兼ね備えた女ポリマー！華麗な空中戦に関節技も決まって。嗚呼、あの太ももに挟まれたい(*´Д｀*)ポージングもカッコ良くって痺れます。一番お気に入りのエピソードなので、もっともっと掘り下げてほしい気持ちもありましたが、あまり寄り道すると本筋から外れてしまいますよね。監督の塩梅が素晴らしいです。最小限の回想シーンだけで済ませることで、逆に私の妄想が止まりません。そして、敵も良い。(*´∀`)♪少年漫画によくある、敵キャラの過去回想シーンが大っ嫌いなのです。どうして悪に染まってしまったか…なんて言い訳はいらん！完全なる悪であれ！（そもそも、悪を自覚しているとしたら、その時点で既にビジネスでしょう。本人は正しいことだと盲信しているか、若しくは陶酔しているかでないと！）狂気じみていて素敵でした。中盤からずっと、主人公達の顔には傷が絶えず…血が出ているか、絆創膏を貼ってるか、アザになってるか… の状態です。最近、血の出ない映画が続いたからか、血のりが凄く良かったですww血が乾いてきて、うっすら膜が張った感じとか、リアルでした。皆んな、やたらと血を吐いていたし。これも監督のこだわり？？他の作品も観たくなりました。その他序盤のギャグシーンは、テンションが微妙でノレなかったくせに、だんだんこの不思議なテンションにハマってきて面白かったです。時代背景がよくわかりませんでしたが（あの車の時代に、あの携帯？）懐かしいお札やオンボロビルは見ていて楽しかったです。ビールのラベルをもう一度見たい。ふう。これで言いたいことは全部書けたかな？おばさんが観てもこんなに楽しめるんだから、普段ヒーローアクションを観ない方々にも、是非観て楽しんでいただきたいです！イケメンバディ感にキュンとくる女子もいると思います！もう少しBL風味が強めなら腐女子もキュンキュンしたかもしれませんが、別の映画になっても困るので^_^; ",
      "アクション、特にキックは\n すごかった❗話が昔なので、携帯もアンテナ付とか、車は懐かしいセダンが走りでもスーツだけは良かったですストーリーは少し泣いて少し笑える感じかな "
    ],
    "filmarks": [],
    "coco": []
  }
}