{
  "id": 119,
  "reviews": {
    "eigacom": [
      "誰にも理解してもらわないでいいという覚悟。\n 主人公のリーも、甥のパトリックも、いうなればとてつもない悲劇の当事者なのだが、他人の理解や共感を欲していない。わかるよ、辛かったね、なんて言葉をお互いに発することもない。そんな言葉が、自分たちの思いとは関係のないと本能的にわかっているかのごとく。だから本作は、周囲の善意の人たちとの温度差の物語とも言える。みんなは悲劇に一方的に肩入れし、感傷の一部になりたいと望んでいる節さえある。意地悪な言い方をすれば、リーやパトリックに乗っかって悲劇がもたらすドラマを味わいたいのだ。そしてその温度差や落差から生じるズレが、随所で笑いを呼び起こす。悲しいシチュエーションであっても可笑しさは伴うことができるし、その逆もまたしかり。悲劇と喜劇が相反するものではないと、凄まじい説得力で伝えてくれる傑作だと思う。 ",
      "ゆっくりと哀しみを超え、心に灯火をもたらす傑作\n 冒頭、仏頂面で口下手なケイシー・アフレックを目にした時、これまで幾つもの映画で見慣れてきた、まさしく「彼ならでは」の演技のように思えた。しかし時を重ねるごとに印象は変わっていく。特に中盤の決定的な場面を過ぎると、彼がこれまでと同じように喋り、同じように俯いているだけでもう、涙がこみ上げ胸が締め付けられてたまらなくなる。本作は二つの言い知れぬ悲劇と、そこからの再生を描く物語。全編にわたって深い悲しみが横たわるが、と同時に、ところどころに密やかなユーモアを忍びこませ、そのトッピングが時に哀しみをより痛切なものとし、また時に咽び泣く魂を微かな光で包み込み優しく昇華させていく。このロナーガン監督によるため息がこぼれるほどのタッチが観る者を引きつけ、我々の目線を叔父と甥、二人の行き着く先の風景にまでじっと付き添わせる。これは哀しみをゆっくりと超えていく映画。そうやって心に灯火をもたらす秀作だ。 ",
      "見事な構成、ケイシーの繊細な演技\n リーが現在体験することと、過去に経験したこと＝記憶を交互に描く構成が、驚くほど緻密であると同時に有機的だ。兄の訃報を受け帰郷するリー。提示される過去は、幸福な時期も確かにあったことをうかがわせる。一体どんな転機を経て、感情を殺し他人を拒絶して生きる現在に至ったのか。徐々に明かされる過程がスリリングであり、切なさを否応なくかき立てる。この映画が改めて認識させるのは、「自我」が記憶の集積にほかならないこと。リーの人生をたどり疑似体験する行為は、観客自身の人生をアップデートするほどの力を秘めている。結果論ではあるが、リー役がマット・デイモンからケイシー・アフレックに代わったのも成功要因だろう。デイモンの顔立ちや表情は善人、陽気、楽天的、武骨なキャラには向くが、リーの罪悪感、喪失、悔恨、諦念といった複雑な感情は、ケイシーの繊細な演技とニュートラルに整ったルックスでこそ効果的に表現できた。 ",
      "止まった時間が動き出す瞬間\n 過去に犯した罪の大きさ故に、その瞬間から時間も風景も感情も停止してしまったかのような男の状況を、監督は史上稀に見る大胆かつ巧みなカットバックと、同じ色彩を湛えたまま波に揺れる港町の情景を使って観客に伝えようとする。人はあまりに強い衝撃を受けると、そこから一歩も抜け出せないまま、ひたすらぼんやりと時を過ごすこともある。これほどリアルな時間の演出がかつてあっただろうかと思う。だからこそ、止まった時間が少し動く気配を見せる幕切れに感動と歓びが伴うのだ。何も起こらないのではない。時が徐々に稼働しようとするかすかな変化に心をそば立たせよう。 ",
      "心の傷とともに生きていく。\n なんてツライ物語なんでしょう。。。心の傷はどうしたら癒えるんだろう？本当に癒えることなんてあるんだろうか？ツライ過去は幾度となく現在にも現れては消え。。。その繰り返し。それでも生きていかなければならない。主人公とその甥、ラストシーンの会話に二人の未来が見えてよかった。 ",
      "心に残り続ける作品のひとつ\n 人生に絶望していた時期に観賞した映画です。派手な演出や鮮やかな物語ではなく、一人の人間の人生の一部分を切り取ったような映画でした。兄の死がきっかけで主人公に甥が寄り添うようになり絆が生まれ彼の心を癒してくれる様子がたまらなく大好きです。喧嘩も多いですが。最後の場面、リーがこの街には残れない、辛すぎると言った場面も大好きなシーンのひとつです。辛い気持ちを持ったまま生きていこうとする主人公に勇気を貰います。私が最も好きな映画です。 ",
      "心に残り続ける作品のひとつ\n 人生に絶望していた時期に観賞した映画です。派手な演出や鮮やかな物語ではなく、一人の人間の人生の一部分を切り取ったような映画でした。兄の死がきっかけで主人公に甥が寄り添うようになり絆が生まれ彼の心を癒してくれる様子がたまらなく大好きです。喧嘩も多いですが。最後の場面、リーがこの街には残れない、辛すぎると言った場面も大好きなシーンのひとつです。辛い気持ちを持ったまま生きていこうとする主人公に勇気を貰います。私が最も好きな映画です。 ",
      "タイトルなし\n 一生癒えない傷がある。一生忘れられない後悔がある。一生自分を許せない罪がある。一生背負って行く重荷がある。それらを抱えながらも人は生きていく。 ",
      "”乗越えられない、辛すぎるんだ”　過去に過ちを犯した男の哀切な言葉に涙する\n ケイシー・アフレック演ずる無口な主人公　リーが後半嗚咽しながら血を吐くように口にするこのセリフが忘れられない。曇り空の多い表題の街で過去の自らの過ちで犯してしまった悪夢のような出来事を拭い去る事ができずに、隠者のように生きる男の姿を丁寧に描いている哀切な作品。まごうことなき傑作である。この作品でルーカス・ヘッジズを知った。 ",
      "評価高いけど\n 自分には刺さらなかった ",
      "マンチェスターの空はリーの心の色？\n ある事がきっかけで心を閉ざした主人公と父親を亡くした甥との物語。薄曇りのマンチェスターの空がリーの心を表しているようだった。無表情で口数の少ないリー。でも彼の優しさが垣間見れる。静かな風景と音楽、そして台詞が続く淡々としたストーリー。ラストシーン、そしてエンドロールで涙が溢れた。きっとマンチェスターの雪解けと共にリーの心の扉が開いたに違いない。 ",
      "重いテーマと色が抜けた画\n  きっと、これが邦画なら、もっと暗いトーンの映像にまとめられたのでは？ 雪も海も拍子抜けするくらいの明るさ。というか、色の抜けた白さ。でもこれが、人物の心情とリンクしてるというか。傷ついたひと達がたくさん出てきて、各々自分を癒す方法を探ってる。それがいい。「I can't beat it. 」「乗り越えられない」と訳がついたこのセリフ。多分、忘れられないフレーズ。この言葉を、自分もいつか使うような慟哭と直面するのか。その時、自分は立ち直ることができるのか。 ",
      "ひさびさ泣いた\n １人１人の感情がすげえはいってきたりある ",
      "壊れた心は、そう簡単に治らない\n 兄を亡くした弟と、父を亡くした息子。つまり叔父と甥の二人。「葬儀はいったいどうすれば」の話が進む中、いろんな箇所で回想シーンが挿入されているのが。最初はわかりにくかったんです。故郷に帰ってきたリーの事を、人々は「あの、リーか？！」と呼ぶところが引っ掛かりました。え、いったい何があったんだろうって。冒頭から、リーはお客からちょっと言われるとFワードでやり返す、けんかっ早い性格が出ていて。いつものケーシー・アフレックらしいなあと思っていたら。いくつもの回想シーンで、徐々にその過去が明らかになっていく様が切なかったなあ。心のケアもできぬまま、孤独に生きていたリー。立ち直れるはずもないわ。甥っ子は微妙な１６歳。結構ドライなキャラが今風か。まだ微妙に大人じゃない。リーと一緒に住むのかどうかなど、最後に決めるのは大人。リーの「後は自分で決めろ」のセリフが、決まってました。タイトル名にもなった場所は、米国のマサチューセッツ州にある町の名前。人口5,000人ほどの小さな港町。港を見るたびに自暴自棄になったリーの気持ちそして、人々の記憶から消えないリーの過去。ぴったりのロケーションです。特に悲しい場面で流れるアダージョ?がいい仕事してました。こういう映画音楽も好きです。そして、最初はマッド・デイモン主演予定がケーシーになったのは。吉だったでしょう。それくらい役がはまっていて、オスカー主演男優賞も納得でした。 ",
      "辛いことがたくさん起こるがそれぞの悲しみを胸に秘めて過ごすそれぞれ...\n 辛いことがたくさん起こるがそれぞの悲しみを胸に秘めて過ごすそれぞれの人の日々が静かに胸を打つ。泣いているつもりはないのに目が潤んでしまう美しい映画だった。 ",
      "しんどい過去や現在のできごと周りのアレコレはもちろん素晴らしいんだ...\n しんどい過去や現在のできごと周りのアレコレはもちろん素晴らしいんだけど、それにも増して、大人と子供、叔父と甥という距離感の絶妙さが良かった。 ",
      "どうしようもないこともある\n 棚に1本置いておきたい映画。人生って、どうにもならないことってあるよね。心の強さや、周囲の助けがあっても、なんともならないこともある。なんとかなるさ、なんて言える状況じゃない。ララランドと、ムーンライトのアカデミー賞ラッシュの間に、ポンと主演男優賞を取っていたので、とても気になっていた。ケイシー・アフレックは、バットマン(ベン・アフレック)の実弟。彼の静かに、言葉少なに語る演技で、最初から最後まで、魅了され続けた。納得の受賞だ。 過去に傷をもち、心を閉ざした主人公のリーが、兄の死をきっかけに街に戻る。唯一の肉親である、兄の息子のパトリックと、葬式などの手続きをしながら交流していくが…。パトリックのために、自分の過去との葛藤と闘いながら、ひたすらなんとかしようとする姿が、痛々しくてたまらない。自分の生活を壊したくない我儘なパトリックに傷つけられても、唯一の血の繋がりがある甥は、決して捨てられない。これは、かわいそうとか、そういう域を超えている。観終わった後に、じんわりと余韻を楽しみたい、久々の良作です。 ",
      "一番好きな映画の一つ どんなに辛いことがあっても人生は続く そして...\n 一番好きな映画の一つどんなに辛いことがあっても人生は続くそして少しずつ悲しみを乗り越えていく ",
      "女性の描き方が不自然\n  ちょっと思わせぶりな演出が多い。船に乗っているシーンや、便利屋のお客さんの世間話を延々と流しているのは、ドキュメンタリー調で普通の人を演出して、共感を得ようとしているのかもしれないが、くどい。女の人が主人公を誘ってくるシーンとか、甥っ子がモテモテだという設定も、女の人たちが何を考えているのかがよくわからない。そんなに見ず知らずの男を誘ってくる女性は多くないし、主人公がそんなにモテるほど魅力的だとは思えなかった。なんだか女性の感情を置き去りにして、都合よく主人公と絡ませる飾りにしか見えない。 ",
      "傷付いた心にそっと寄り添ってくれる映画\n 生きていると耐えられないような悲しみに心が覆われてしまうことがある。それでも日々は続いていくし時間は止まらない、傷付いた心を抱え修復することもできずただただそれと共に生きていく。マンチェスターの街並み、海の深い色、冷たい風、車のエンジンの音、そんな日常の景色が静かに主人公の壊れた心を思い起こさせる。うまく言葉にできないけれど、私にとって心の支えになるような映画だった。静かに涙が溢れ、でも悲しさや辛さだけではなく優しさや温かさを感じる。この映画の余韻にずっと浸っていたい。 ",
      "彼の悲しみに救われる。\n 全体的に悲壮感漂う映画だけど、その全てを現実世界で受け取るのは不可能だと思った。これからの人生、１度もこの男のような気持ちを味わう出来事はわたしには起こらないと思う。なぜだか分からないけれど、そう思う。そんな風に無縁と思われる出来事だのに、自分もこの男とともに生きているような、男の気持ちがわかってしまう気持ちになるのが、この作品のすごいところだと思った。一人では抱えきれない悩みを背負っているとき、少しばかりの救いになりえる作品だと思った。 ",
      "悲しみに散りばめられたおかしみ\n 事実から逃げても、失ったものへの感情から解放なんてされない逃げることもできないから、抱えたまま引きずって生きていくでももし、受け止められれば新しい自分を始めることもできるのかもしれないそれまでは、心に新しいものを迎える隙間ができないんだろうな悲しいことを乗り越えるときのヒントにしよう ",
      "静謐な悲しみ\n こんなに淡々と最悪な悲劇とその後日譚をみせられたら、泣くしかないでしょう。 ",
      "かなり気合いを入れて見ないと\n かなり気合いを入れて見ないと、最後まで見きれない映画かも。なぜこの男は、だらしなく野蛮でやさぐれているのか、理解に苦しむ序盤。兄の死もどこか上の空のよう。その原因は、中盤の回想で明かされるわけで、悲しみと絶望を経て、さらなる悲劇には、溢れるはずの感情も残されていない、といったところか。甥っ子は自分中心に世界を見る年頃、父の死もめまぐるしい日常の中で流れている。これが現実的な気もする。全体的に重いし、長々とだるかったりもするわけだが、この映画の主張は強力に響いた。「たえられない」そう言ってしまう、という。乗り越えることができない、という。 ",
      "生きていくのは辛いけど報われることもある\n  主人公ケイシー・アフレック演じるリーがどうしてこんなに暗くて抜け殻なのか…とても仲が良かったお兄さんが亡くなったからだけではなく…中盤くらいでようやく語られる。仲間と家で酔っ払い、仲間が帰った後にさらにビールを買いに行く前に暖炉に火をつけ、スクリーンをするのを忘れたことにより、家事になり。炎が上がる我が家には愛する子ども3人が残っていて助けられず、目の前に泣きじゃくる妻をぼーっと見つめるリー。それはお兄さんの余命宣告がされた後の出来事だった。家族を失ったことで抜け殻になっていたところ、お兄さんは大きな支えとなっていた。そんなお兄さんまで失った中、甥っ子の「後見人」と遺言に残されていて面倒をみることになった。お兄さんはリーのことを想ってそうしたんだろう。甥っ子はお父さんの死後なのにどうしてそんな普通にしていられるんだろうか…と思っていたけれど、やはりまだ16歳。冷凍庫から肉の塊がこぼれ落ちてきた時に初めてパニックになる。冷凍されるお父さんとリンクしてしまったのだろう。それを宥めるリー。そうやって甥っ子の面倒をみることで、嫌でも人と関わり孤独になることがなくなったことでリーの凍った心も少しずつ溶けていく…かと思いきやそうでもない。完全に失ってしまった心はもう戻ってこないよう。でも最後の最後にバッタリ出会った元奥さん。新しい子どもができて、前に進もうとしている姿を見て少し報われた思いになる。結局はマンチェスターにいるのは辛すぎて甥っ子の後見人を友人に任せて、街を出てしまう。お兄さんの死をきっかけに、とある街のアパートの便利屋から抜け出したけれど結局戻ってくる。前後で何か変わったのかな…少しでも何か変わっていたらいいなと思いながらエンディング。 ",
      "裁かれないことの苦しみと映画『怒り』で描かれたこと\n 極めて重大な過失であるが、法で裁かれるべき過失（過失致死罪？）ではないので、刑務所に収監されるという刑法上の『罪』には問われない。３人の幼い命を奪い、母である妻の心を破壊するという『重罪』を犯したにも関わらず。これほどの咎を負いながら、身の置き所すら与えられない〝仕打ち〟は想像に絶するほどの責め苦だと思う。刑務所に拘束されながら日々のルーティンに従っていることの方がどれだけ楽か。法の定めたところに従って『贖罪』の機会を与えられることがどれだけ救いとなるのか。2016年の邦画『怒り』では、様々な登場人物により、取り返しのつかないことへの悔恨や慟哭が、最高レベルの演技力と演出で描かれていました。あの中で、広瀬すずさん演ずる泉ちゃんの悲惨な事件について、結果的に見て見ぬ振りをしてしまった辰哉君は別件で逮捕され、泉ちゃんに関する証言をすれば罪は軽くなるのにしなかった。彼が刑務所で償おうとした罪は、逮捕された事件ではなく、泉ちゃんの心を見殺しにしてしまった取り返しのつかない自分の行動だった。裁かれないことの苦しみについて、これほどまでに語ってくれた作品は初めてでした。 ",
      "悲しいけどホッとするとても良い映画\n 叔父リーが死んだ兄の息子パトリックの後見人に遺言状で指名される。自分の不注意で家族を死なす悲しい過去があるリー。いいこそうに見えるけど2股かけてるパトリック。内容はなかなかだけど、出てくる人間に嫌な人はいない。思いやりのある人達が沢山出てきます。普通にいそうな人たちが、悲しみをしょいながらゆっくりと乗り越えていく、心温ま映画。担架の車輪がなかなかたためず手間がかかったりする場面や、葬式で携帯バイブが鳴ったりする、普段ありそうな描写が沢山あって、普通感を高めているのかな。この監督映画、もっと見たくなりました。 ",
      "米国版 北の国から\n 冷んやりした街の空気が伝わってくる。いろいろある。うまくいかない。できることできないことがある。それでも生きていく。 ",
      "静かなる映画\n  どうにも映画館に見に行って、途中退出したのがシャクでレンタルして見直してみた。なにしろ、これ以来ただでさえ手間な劇場観賞が、余計面倒になってたしか映画館に行ってないかな。だいたいレンタル吹き替えでみた。印象がかなり違って感じたのは、主人公がとにかく陰気くさくてどなりちらしてまるで共感出来なかったのが、声優さんの声質だろうか、だいぶマイルドな雰囲気になっている。でも作品全体の印象はあまり変わらない。好きな人は好きなんだろうけど、こういう淡々とした展開が自分も、まるで受け付けないわけじゃないんだが、ここまで何も最後までたいした変化もなく、主人公は終盤でまた酒場で乱闘するは、別れた奥さんとヨリを戻すでもないわ、故郷に帰るでもなく、死んだ兄貴の息子は結局引き取らないわ…そもそも見に行かなかったほうがよかったな…風景が寒そうだが、なんかいいのと自分の過失で家を全焼させてしまい、一家崩壊という辛い過去を持つ主人公の哀愁漂う雰囲気がいいという感じかなあ。ジム・ジャームシュやヴィム・ベンダース、小津安二郎とか好きな人は好みそうおれはこういうのはいいや。最後までみても自分も何があっても生きて行こう、という気分にもまるでならなかった。そういう終わり方じゃないんだもん ",
      "面白い。\n 乗り越えられない辛い過去や心にずっと残ったままのもやもやを抱え込んで、心を閉ざしてしまった主人公の物語。明るいままでも心を閉ざすことは出来るけれど、彼の場合は暗いケース。そういうものを抱えながら社会とどう関わっていくのか、生き方が問われる作品。 ",
      "静かな中にある繊細な感情がゆっくりと伝わってくる 最初はただの偏屈...\n  静かな中にある繊細な感情がゆっくりと伝わってくる 最初はただの偏屈な男性かと思っていたら兄の存在を大事に思っていて子供の頃甥と過ごした時間があった過去があまりにも辛すぎてほんとは友達がたくさんいて楽しい時を過ごしていたのに救われない過去が彼を変えていた兄が亡くなり甥の存在が彼を徐々に救って行くのだろうと微かに明かりが見えてゆくどんな人にも救いがあるんだと力を与えてくれる映画だ ",
      "過去に囚われ自分の殻にこもる男の再生。\n 絶妙に濁しあう感じ、ちょっと男くさいようで女々しく感じてしまった。 ",
      "ケイシーが良かった。\n 劇場で観そびれて、今更ながら鑑賞して…後半は涙が止まらなかった。アメリカの、マンチェスター・バイ・ザ・シーと云う小さな町で起きた出来事を通して、主人公の心の葛藤を描いた作品。ボストンに住んでいた リー(ケイシー・アフレック)は、兄ジョー(カイル・チャンドラー)の訃報を知り　生まれ育った町 マンチェスター・バイ・ザ・シーに戻る。しかし、町に戻るということは 自分の過去と向き合うことでもあり、リーは常に苦しむこととなる。甥である、パトリックの後見人として遺言を預かったリーだが、自身の苦しい過去から逃れられず、もがきながらも パトリックにとって正しいと思う道を模索する…。とにかく、ケイシーが良かった！今にも壊れそうで、観ているこちらが何とかして上げたいと思う程、胸が締め付けられ苦しくなりました。後半も、過去に縛られ動けない姿に涙が止まりませんでした。でも、パトリックが父の船を守ったことで　いつかまた リーが このマンチェスター・バイ・ザ・シーに戻る日が来るかも知れないと思わせるエンドが また良かった。 ",
      "「沈黙は金なり」\n \"多くを語らない男が抱える過去とは？\"兄の死がきっかけとなり、男の抱える過去、周囲の人々が抱えているものが徐々に浮かび上がる。 ",
      "街角のシーンが胸にいつもある\n 観た人なら伝わると思う 街角のシーン。主人公は赦しを求めてはいない。求めていないが不意に赦され救われてしまう。救われたくなんかないのに。それでまた混乱してしまう。彼女の溢れ出る思いがずっと胸に残って、それだけでずっとこの作品を切なく思い出し続けるだろうと思う。 ",
      "孤独な男の悲しき人生。\n 寡黙な主人公…。ただの孤独な男にしか見えませんでしたが、辛く苦しい過去を引きずって生きていたようです。自分が犯したちょっとした不注意で、愛する家族を失ってし待ったことを悔やみながら生きる人生だなんて悲しすぎます。そんな中、悲しみに追い打ちをかけるように、兄の訃報の知らせを受けてしまった彼。不幸のどん底にいるのに、更に不幸になる人生…。兄の残した一人息子の後見人となった彼ですが、自分のことで手一杯の彼にとってこれ以上の負担は無理なのです。苦しいときほど人は苦しみに溺れてしまう生き物なのでしょうか。だとしても、どうにか悲しみから脱却して、一歩でも先に踏み出して欲しいものです。そうすれば少しずつ、環境も人も変わってくると思うのです…。これから先、彼が少しでも幸せになってくれるといいですね。 ",
      "にんげん讃歌\n 人間の生きる意味って考えたことないけど、ある瞬間に気づくんだろう。それがこの映画に映ってる。ケイシーは登ったね。良かった。息子役も愛おしい。等身大の素晴らしさ ",
      "美しさとさもしい感じ\n 良い映画はこんな感じでうまく感想が言えないですね。映像、会話、間、が調和していました。雰囲気を街と脚本で醸してる。 ",
      "18034\n だからどうした？って感じ。 ",
      "実話のようなリアリティ、過去から逃げられない現実\n 自分自身とは全く異なる世界のフィクションなはずなのに、まるで実話のようなリアリティ。主人公に感情移入しまくって、自分が映画の中で生活しているかのような錯覚を覚える。主人公とその周囲の喪失感と、自分自身の経験した喪失感がシンクロする。とても他人事とは思えない。過去に対する後悔の気持ち。現在進行の描写と過去記憶的な描写を混在させて表現してくるので、観ている自分自身が記憶の彼方に意図的に投げ捨ててきた後悔の気持ちがふつふつとよみがえってくる。人間は過去とくに後悔の記憶とは無縁ではないが、健康に生きていくために無意識に無縁にしようとしているのだろう。けど、完全に捨て去ることは不可能。過去の記憶・後悔は永遠に人間を苛むのだろうか。つらい過去と上手く共存することはできないのだろうか。 ",
      "これは辛い\n 故郷で暮らしていた兄が亡くなり、ボストンに住んでいる主人公（ケイシー・アフレック）は帰郷する。兄にはとてもよくしてもらっていたのだが、故郷には辛い過去があった。遺言で甥っ子の後見人に指名され、主人公は過去を振り返ることに。とてもよくできたホームドラマで、最後は頑張れ、と声援を送りたくなる。 ",
      "悲しみの中にあっても、少しずつ生きていく。 人は他人と完全に分かり...\n 悲しみの中にあっても、少しずつ生きていく。人は他人と完全に分かり合うことはできない。それでも。 ",
      "悲しみの表現がこんなに素晴らしい作品見たことない\n 凝視。食いついて見た。不謹慎だと思いながらに笑えた。笑わされたのか？ロックだぜ、高鳴る反芻、蹴散らかせ。映画好きなら必ず見るべし。 ",
      "好きな人には好きな人の作品\n いわゆるヒューマンドラマ。過去に色々あった男の数ヶ月間の心の変化の話。まーとにかく辛い人生です、彼。父親無くした甥っ子も可愛そうだけど、モテまくりなので、あまり悲壮感無い。作品としては素晴らしかった。けど私の好みでは無いので★2つ ",
      "音楽が好きじゃなかった。 この役を演じたケイシーはきっと苦しかった...\n 音楽が好きじゃなかった。この役を演じたケイシーはきっと苦しかっただろうなぁ。映画自体はすっきりしないし、何かを感じ取るまでにいたらなかったかな。大切な人を失った辛さは胸が苦しくなるほどわかるけど、そこからの展開がいまいち。 ",
      "しみじみと\n 良い映画だけど少し増長かな。 ",
      "心がしんどい！w\n  ケイシーアフレック演じる主人公のリーは、元々は陽気な性格であったが、ある日暖炉のチェックを怠ったことから家を火事にしてしまい、3人の子供を失ってしまう。そしてそのことが原因で妻とも離婚してしまう。そしてその当時、｢100%夫のせいだ、夫が完全に悪い｣と余裕のない妻はリーに罵声を浴びせたということと、消防の取り調べの際、｢僕は家に帰れるんですか？｣と自分が無罪であることに驚いていた様子から、リーは相当強い罪悪感をもっていたことがわかる。その日を境に、リーは他人とオープンに関わることを辞め、悲観的な人間になってしまう。ここでこの悲観的な人間になる過程だが、現在→過去→現在→過去…といった具合で現在と過去をわざわざ行き来して回想する演出は、視聴者に強烈な印象を残す粋な技法だと思った。こうして我々は、｢辛すぎる悲劇｣と｢強烈な印象技法｣によりリーに共感・同情せざるを得ない状況になり、今までのリーの行動が理解できるようになる。また、要所要所で挟まれるまるで時が止まっているかのような美しい海の映像、プラスでもマイナスでもないような不思議な曲が、リーの人生が止まっていることを連想させる。そして｢とても仲が良かった兄の死｣、｢甥の後見人になる｣、｢元妻が既に新しい男との子を妊娠している｣など次々に辛いことが起こる。おそらく｢兄の死｣の時点でリーは、完全に人生を諦めきってしまったのではないだろうか。それはバーで女に色目を使われても見向きもしなかったことから伺える。そして次に来るのが｢兄の子の後見人になること｣である。ここからがリーの転換点である。他人とオープンに接することを辞めたリーは、父親を失った甥っ子にも最低限の気遣いしかしない。なぜなら、甥は父親が死んでも女遊びなどに徹し、病んでるといった素振りがしばらく感じられなかったからである。しかし段々甥と接していくうちに、冷凍チキンを見るだけでパニックを起こすほど｢甥も傷ついている｣ということを認識するようになる。この時点でほんのわずかだけ甥に気をつかえるようになったリーだが、やはり過去の事件の罪悪感は晴れない。リーは過去のあの時点から人生が進むことはなく、つまりはリーにとっての家族は記憶上では元妻と死んだ子供達なのである。そんな折、元妻から｢妊娠した｣という連絡がくる。この時のリーの心情を想像すると、とても耐えられない。｢自分は過去の事件から逃れられないのに、元妻はもうそれを克服して自分とは全く関係のない奴を新しい家族にするのか｣などと思ったことだろう。｢世界でたった一人自分だけが過去のあの事件にとらわれている｣、そう思ったことだろう。リーは電話に耐えられず元妻からの通話をすぐに切ってしまう。ここで再びドン底にたたき落とされたリー。私は｢これ以上の悲劇があるか｣と本当に心がしんどかった。。そしてある日、リーは子供を連れた元妻に会う。ここがこの映画の見どころ。元妻は、｢私の心はあの日から壊れた、あなたは悪くない、あなたを愛している｣と、こう言った。これを聞いたリーはきっと、｢ああ、元妻も今もまだ引きずっているんだな、俺だけじゃないんだな｣という安心を得、そして1番はリーと同じようにつらい経験をし、そこで始めてリーのことを考えられるようになった元妻から｢責めて悪かった｣と謝罪があったことを受け、罪悪感が少し拭われただろう。この時のリーの動揺する様子がなんとも素晴らしい。そして罪悪感が拭われたリーの行動も、少し変わってくる。特に甥と船に乗り、にこやかにしている様子はリーに同情しきっていた我々を救ってくれる。しかし、リーの人生を諦めたかのような下向きな覚悟は揺るがなかったかのように思う。それは、甥に「ここは辛過ぎる」と最後に言ったことから。元妻に許しを得たにも関わらず辛過ぎるというのは「前向きな希望がないわけではない」、「しかしあるとするなら再び元妻と家庭をもつこと」、「だがそれは不可能」と、クリアできない別の問題に結局直面してしまうからではないだろうか。だからといってなにもできず、「前向きな意思はあるがそれが実現できず結局下向きな人生を歩んでしまう」ならば、「最初から下向きな覚悟をしてボストンへ去ろう」と思ったのではないだろうか。｢人生をやり直せるかも｣と思うけど、それが実現できないことが分かってるから辛かったのではなかろうか。寡黙なリーがどこまで考えていたのかは、わかりません。 ",
      "想像を絶する悲しみ 276-10\n 罪を背負い、心を閉ざした男の話心が壊れた人間は周りに分かってもらおうとしなくなる しかし他人をわかろうとすることで自分が自分をわかっていき1歩を踏み出せるようになるのではないだろうかどこか自分と似たところのある感情的な甥っ子に振り回されたこと、元嫁さんに許されたことでリーは少し止まった時間を動かし始めた…のかな？どのようにして陽気な男はあんなに陰気になったのか。それがわかる過程は非常にスリリング。全編にわたってかかっているゆっくりで、悲しげで、しかしどこか前向きな気もする音楽が不思議な感覚。自分と周囲の温度差から生まれるギャップ。そこから生まれるユーモアにクスッとしてしまった。ケイシー・アフレック、ミシェル・ウィリアムズ2人の名演が光る。(映像 3 脚本 5 演出 3 音楽 4 配役 5)×4＝80 ",
      "乗り越えるだけが前進じゃない\n  友達も多く陽気なリーがある事件を境に生きる気力を失い何にも興味がなくただ生きているだけの抜け殻のようになる。仕事はするが愛想もなく評判が悪い。3人の子供を自分の不注意による火事で亡くすという、映画の表現でいうと「想像を絶する経験」の中で彼の心は壊れてしまっている。そんな時に兄が死に、その息子の後見人となる。彼は最終的な場面でも、完全に心が癒えるわけでも生活が元に戻るわけでも悲しみを乗り越えられるわけでもないのだが、少しずつ、でも確実に彼の心は前進してきたかに思えるのがラストである。元奥さんも事件の日から心が壊れ、それを彼に罵声を浴びせることで、なんとか一本の細い糸レベルのギリギリ精神を保てていたのだろう。その奥さんから謝罪をされそして許されたことで前に進めるようになったのかもしれない。しかし自分を自分で許させない気持ちは完全には癒えない。一方で、甥のためにも生きようと努力し始める。そこから前向きな思考になったのか、彼は変わっていく。他の大人と少しは世間話が続けられるくらいはなっているので、彼は変わったというのがラストのシーンの意味である。そして、彼の甥をボストンに呼ぶ時に1部屋欲しいと言った時にはいっそ晴れやかな笑顔になっている。そして、未来についての話をしている。これは大きな前進だ。完全に心が癒されることはない。でも人は前進することはできるのだ。最後に甥のパトリックと釣りをしているシーンは見てる側の心も救われる気持ちになる。主役のケイシーアフレックがアカデミー賞で主演男優賞取れたのも納得。彼は、悪ふざけが過ぎて映画界から干されていたところに友人のマット・デイモンにこの役をもらっている(彼が主演する予定だった)。そして、見事カムバックしたわけで、まさにこの映画の主人公とも重なる。正直、マット・デイモンでこの映画のテイストは無理だろうから、ケイシーで正解だった気がする。この映画は、内容においても俳優においてもカムバックする男の物語という面白い作品でもある。大傑作。ちなみに、この映画では号泣してしまった。号泣する場面があるわけでもないのだけど。リーが兄の葬式で元奥さんと再開したシーンと、2度目に道端で再開したシーンだ。後者はまだしも前者はなんでもないシーンでもあるが、この映画の魔力だろうか。 ",
      "良作\n 良作 ",
      "過去に自分が犯した決して贖うことの出来ない過ちに呻きながら向きあい...\n 過去に自分が犯した決して贖うことの出来ない過ちに呻きながら向きあい、今彼を必要とする存在に対して誠実に接して行こうとしている。静かな映画 ",
      "乗り越えれなくても生きなければ\n  主人公のリーの悲しみがはかりしれません。奥さんも子供の事、主人公を責めた罪悪感を一生抱えて生きていくのでしょうがそれでも前を向いています。甥っ子も父を亡くし母や(主に婚約者)にも拒絶されて傷ついていますが、友達や彼女、アイスホッケーやバンドをする事で悲しみを乗り越えようとしてましたでもリーは？人を拒絶し、小さい窓しか無い暗いワンルームに暮らし趣味も持たず１日を淡々と生きていましたリーは 許されたいわけでも励まされたい訳でもなくただ過去の傷を抱えてそのまま生きていくのでしょうか余りに主人公だけ救われず重い話だと見るのが辛かったですが、最後に甥っ子と無言で釣りをするシーンで見てるこっちは少し救われた気がしました。 ",
      "乗り越えられなくてもいい\n マッドデイモンが脚本した作品のグッドウィルハンティングを思い出した。繊細な感情の揺れを上手く描いていて、 それを自分が見ながら感じることで癒された。乗り越えられないことがあってもいいじゃないの。私は実生活である出来事があって人に「乗り越えろ！！」って言われた。その言葉を言われてしんどかった。今思えば無神経な言葉だと思います。最後、生きる励みが出来て良かったね。 ",
      "隠し包丁がその味を染み込ませる\n 料理に例えるなら、薄味の精進料理か？いや、じっくり噛みしめてみると、山椒がピリリと効いていたり、隠し包丁が施されているなど細部に趣向が凝らされた手の込んだ懐石料理であることに気づかされる。心の傷とその再生を描く映画は数あれど、この作品はその傷を抉る訳でもなければ、あからさまな慰めを与える訳でもない。私たちは日常を過ごす。消したい過去や、やるせない傷があっても、日常生活の中では平静を装い生きていくしかない。しかし、本当に深い心の傷は癒えないし、隠しきれない。だから、ほんの些細なことでそのバランスはいとも簡単に崩れてしまう。人間とは何と不器用な生き物なのかとつくづく考えさせられる。それでも日常は平然と過ぎていく。その中には人との関わりがあり、会話があり、生活がある。とりわけ、甥っ子とのコンビネーションが生み出す絶妙なユーモアは物語に可笑しみを与え、じわじわと見えない心の傷に染み込み、ほんの少しだけその痛みを忘れさせてくれる。けれども、その過去と向き合わなければならないときがくる。前妻と再会する後半は本作屈指のクライマックス。心の傷は消えることはない。時間が経っても癒えることはない。それでも、私たちは生きていく。その時に必要なものは多分、劇的なことでも、大きな変化でもない。その傷があることを認めつつ、一歩前に進むことなのだ。 ",
      "タイトルなし\n 静かにどこにでもいるような…リアルな生身の人間がいたでもリーは償うことも出来ない重たい十字架を背負って生きている静かで辛いランディとの再会には涙がとまらなくなる二人とも辛すぎるよぉ苦しみから解放され立ち直る日がいつか来るだろうそう終わってほしいと願いながら観ていた言葉にしたことで、リーはきっと扉を開け歩き始めたはずケイシーアフレック。素敵でした。 ",
      "87点\n  全部がリアルすぎたやらかしたことも、周りの反応も本人の反応も、行動も言動も全てリアルすぎたケイシーの演技上手すぎた悲しすぎたなー大好きな映画 ",
      "リーの悲しみが感じられた。 この作品でケイシー・アフレックを初めて...\n リーの悲しみが感じられた。この作品でケイシー・アフレックを初めて知ったけど、他の作品も気になった。 ",
      "それでも生きていかねばならない\n いかにも重そうな映画だったので、正直観るのを怖気づいていたけど、意を決して観たら、確かに重いけど、それ以上に得るものの大きな映画だった。設定やストーリーだけ見れば、いくらでも分かりやすく感動させられそうな内容だけど、あえてそれをしないでリアルな感情の表現にこだわった作品だと思うし、だからこそ、観終わったあとに染み入るような深い感動に包まれる。オススメ。 ",
      "破滅と再生の物語\n 過去と現在を交互に映しながら、一人の男の破滅と再生がほのかなユーモアを交えながら描かれる。こういう構成は大好物。抑制の効いたアフレックの演技も素晴らしかった。これが「死んだ魚のような目」か。ミッシェル・ウィリアムズはただ可愛いだけじゃなく、不安定な奥さんを好演していて、あのシーンの2人は本当に素晴らしかった。ルーカス・ヘッジズも今後が楽しみな役者。どんなに深い哀しみでも、生きていればいつかは癒えるときがくる…のかな。2017年鑑賞作品の個人的ベスト。 ",
      "美しき良作\n 【観た：マンチェスター・バイ・ザ・シー】美しき良作。決して華美に飾らず、人生の避けがたい悲しみと再生を淡々と綴っている。ハッピーエンドでもバッドエンドでもなく、むしろあっけないほどの終わり方が余計に哀切を感じさせる。 ",
      "☆3.0何が言いたいのかはわからなかったが、人の大事な瞬間を覗き見...\n ☆3.0何が言いたいのかはわからなかったが、人の大事な瞬間を覗き見できて楽しかった。 ",
      "感動！\n 絶望に心閉ざしたケイシー アフレックの演技が絶賛もの。涙なくしては見られない作品。兄の死をきっかけに、心が開かれて行く過程を経て、未来の希望が垣間見れた気がして救われる点も、素晴らしい。 ",
      "許されるまでの時間\n あるワンシーンがとても素晴らしく、そこだけで見る価値あり。この映画の主人公リーの辛さは計り知れないですよね。自分を責め続けこの世から去りたいという感情になる気持ちも解る気もします。あなたの印象に残った部分はここでしょうか？別れた妻と彼の亡くなったお兄さんの葬儀の前に再会し、奥さんは涙ながらに許しを請うた。心閉ざしていたリーにとってあの言葉は戸惑いやら少しの喜び、複雑な思いでなにも言う事が出来なかったのでしょう。奥さんは何故許す言葉をだせたのでしょうか。それは今の彼女が幸せだからだと思います。あの時は自分を責めるというより、子供を失った辛さと怒りで夫を傷つけて傷つけて自分も苦しむ、それしかこの状況から逃れられなかったのではないかしら。時が過ぎそして考える、彼の幸を、新たに授かった赤子をより一層大切に育てよう、希望を見出せたからね。その後の彼にも変化がありましたね。喧嘩をしてジョ―ジの奥さんにキズの手当てをしてもらい思わず彼女の優しさに触れ、涙した、本来の彼を取り戻した感ありでしたよ。（父を失った甥のパトリックの肩に手を置いたり、両手で抱いたり）許すと許される言う行為はその後の人生を豊かにしていくのですねー。最後の場面子供を失った伯父と父を失くした甥が無言で海で釣りをするシーンよかった。ジョーはこうなる事を願ってリーに後見人を依頼したのでは？愛情豊かなジョー　請う有りたいです。挿入の音楽もいい！良い映画でした。 ",
      "もし主人公の立場に立たされたら耐えられない映画。\n もし主人公の立場に立たされたら耐えられない映画。 ",
      "乗り越えれる壁ばかりでは無いのだ。 なんとか自分の範囲で折り合いを...\n 乗り越えれる壁ばかりでは無いのだ。なんとか自分の範囲で折り合いをつけていかなければならない。それが生き続ける事とのトレードだとしとても。 ",
      "自分だったら、乗り越えることができるだろうか？\n 観終わった時、まずそのことが頭に浮かんできた。とても無理だと思う。私だったら、マンチェスターに来ることすらできなかったかもしれない。そう考えると、リーは強い人だなぁと思った。だって、時に暴力的になることがあっても、精神的におかしくなったりしないで、ひっそりと生きているじゃないか。すごいよ！ 映画を観る前、あらすじを読んで想像していた話と少し違った。リーが、マンチェスターに住んでいない理由は想像通りだったが、よりもっと悲惨な出来事が起こっていた。私は、甥っ子パトリックとの仲がうまくいかなくて、悩む話かと思っていたが、そうではなかった。リー自身の話なのだ。彼が過去の悲惨な出来事といかに向き合っていくのかという物語なのだ。いろいろうまくやっているパトリックを支えながら、過去と苦闘しているリーを私は心から応援していた。マンチェスターに残るのか、ボストンへ帰るのか、最後までドキドキしながら観ていた。リーが出した結論を私は暖かく見守りたいと思う。 ",
      "壊れた心は\n 修復する事はない。忘れる事など出来ないし、心が晴れる事もない。捨てられるハズもなければ、立ち直る事などない。抱えて生きていくのだ。抱きかかえて。少しだけでも、1秒だけでも、心軽やかな時間が増やせればいい。問題ない。そうやって、どうにかこうにか、なんとかして、生きながらえよう。人生は不可逆で心に根付いた罪悪感は拭う事などできない。それでもどうにか。パッと晴れなくていい。曇りでいいから。マンチェスターの空のように。 ",
      "風景と音楽と家族\n 家族、親戚、時間、友人、恋人、青春、罪いわば人生に嫌が応にも向き合わさせられる秀作。俳優陣も素晴らしい ",
      "別に嫌いじゃないしつまらなくもなかったけど 観て良かったと言うには...\n 別に嫌いじゃないしつまらなくもなかったけど観て良かったと言うには私の人生経験では足りない気がした何年後かにまた観たい ",
      "悲劇を時折絡め取るユーモアが秀逸\n 兄の訃報を知り故郷のマンチェスターに戻ってきたリー。素晴らしい父を若くして亡くしたパトリック。リーが背負う過去の悲劇と、現在でパトリックが味わう悲劇。２つの哀しみがまるで螺旋のように絡み合うような構成に惹き込まれる。乗り越えるだけが正ではない。周囲は彼らに寄り添う優しさを見せるがそれも時折押し付けがましく。誰に理解を求めるでもなく、様々な思いを自己消化しようとするケイシー・アフレックの繊細な演技が素晴らしかった。ミシェル・ウィリアムズがなー ずるかったなーｗじわっ、とさせられる１本。若い時に見て、大人になったらもう一度観たらまた違った角度から２人の心の動きを捉えられそう。 ",
      "圧倒的な説得力\n 構成、演出、役者、ストーリー、すべて素晴らしい。主人公が元妻と街角でばったり出くわすシーン。ある意味ここがクライマックスで、その後に画面に映るすべてがなぜか琴線に触れてくる。観終わったあと、ちょっとだけ優しくなれる、素晴らしい作品だと思う。 ",
      "抑揚を抑えた秀作\n 日常人の距離感やセリフが良い。人は何気ない日常会話の中に気遣いや軽蔑をしのばせている。その描き方が良い。 ",
      "ケイシー\n ベンより断然ケイシー。てっきり、あのマンチェスターだと思ってたら、ボストンの近くの街のことらしい。マリーナに浮かぶ船を捉えたショットがやたら印象的。 ",
      "大人になったらもう一回見たい\n 大人になったらもう一回見たい ",
      "あなたの全てを肯定する\n あなたの全てを肯定しますよ。と言ってくれてるような優しい映画。ケイシーアフレックが張りのない人生を送ってて、マンチェスターの曇り空と相まって、暗い映画になりそうだなぁと思っていたら、現在進行しながら過去が入って来る手法で、始めは、コイツ何か過去にしでかしたな？と思わせ、兄の死、甥との生活を送りながら悲惨な過去を知り、映画的にはここからの再生かな？と思っていたら、そうではなく、甥は乗り越えようとしてるのだけど、ケイシーアフレックは辛い出来事を経験し、それに立ち向かい忘れ前を向くではなく、乗り越えられず纏わり付いて忘れられず前も向けない、だけど生きてくという姿が映画的には新しくだけどリアルでとても優しい映画だな、と思った。何かで悩んでいる観客に対しても、そるでいいじゃないか、と言ってくれてるようだった。 ",
      "構成が良い。\n 時系列を超えて、どんどんシーンが積み重なる構成。記憶ってこういうもんなんだろうね。嫁に関する描写がうまい。説明的な部分がなくてもなんとなくわかる作りがいいね。役者さんのうまさなんだろうね。 ",
      "良い映画\n 主人公の喪失感や悲しみはもちろん理解出来るが、今ひとつ感情移入し切れないまま、映画を観終わってしまう。 ",
      "癒えない傷\n 将来を奪ってしまった罪悪感。償いようのない世界で過ごさねばならない日常の苦痛。抗いようのない別れ。共有できない孤独。癒しようのない傷もある。淡々と河は流れ続ける。 ",
      "なるほど\n 過去と現在の掴み方が難しいけど人生ドラマって感じでした。深い ",
      "全編に渡り静の映画\n ごく、一般的な人を演じているケイシーアフレック。大切な家族を亡くしながらも生きていく人を演じている。もとはマット・デイモン監督、主演で企画されてた作品でありそれを、ケイシーに譲ったところアカデミー賞受賞してしまった作品。個人的にはフェンスのデンゼルワシントンが受賞に値したと思っている。とりあえず色々素晴らしい部分はあるが映画館で鑑賞するにはつらいと感じる映画です ",
      "現代アメリカで小津安二郎が撮ったら…\n マンチェスターなのに、なんで車は左ハンドルなんだ…と思いながらしばらく見ていた…。名画座の２本立てで鑑賞。目当てはアカデミー賞作品賞の「ムーンライト」で、本作については事前知識は一切なし。脚本賞受賞作というのも、見た後に知った。さて、これは素直にいい映画だ、と言いたい。さまざまな事情、生きていく上でのやるせなさをみなが背負う。それについて、見ている人間が感情移入し、「そう、それでいいんだ。泣けよ、暴れろよ」と声をかけたくなる気にさせる。全体に、そういう空気が流れ、スクリーンを通して、見る者に伝わる。その意味では、湿っぽい作品かもしれないが、登場人物の感情が丁寧に描かれ、安っぽさがない。機会があれば見てほしい。 ",
      "心の繋がりを感じさせる映画\n 最初はストーリーが過去と現在とが交差するので少しわかりにくかったが、途中から甥の後見人になった苦悩が痛いほどよくわかった。甥もおじさんも２人とも心に傷を負い、辛い現実の中で生きている。お互いに必要としていないように見えて、心の奥で繋がっている。最後の２人のシーンが印象的。 ",
      "想像を絶する過去\n こんなにも想像を絶するような過去を背負っているとは思わなかった。別れた妻と今の自分とでも感じる想いは別物であり、お互いがお互いを理解するのは難しい。自分は自分、相手は相手、同じ感覚を持つことは無い。何かはっきりしたものを掴めた感じではなかったが、良い映画だった。 ",
      "写真的\n マンチェスター・バイ・ザ・シーの街を映すカメラの、とにかく美しいショットの連続を、思わず写真として保存してしまいたい欲望に駆られた。それほどに序盤のジョディ・リー・ライプスのカメラは写真的な美的感覚で撮られていると思えた。ところで、写真とは過去の瞬間を切り取ったもので、そこには断絶があるといってもいいだろう。やがて物語は観客に主人公リーの人生がある出来事によって決定的な断絶がなされたことを告げる。リーの元にある三枚の写真こそがその証左で、マンチェスター・バイ・ザ・シーの街とともに彼は自ら写真の中に閉じ込められている。決して逃れられない過去として。しかし終盤のあるシーンで止まっていた人生は再び動き出す。この映画におけるケイシー・アフレックの抑制された演技は素晴らしいが、加えてこのシーンのミシェル・ウィリアムズの演技は私たちの心を大きく揺さぶるだろう。動き出したかに思えたリーだが、この映画は安易なハッピーエンドには着地しない。「I can’t beat it」彼の人生はマンチェスター・バイ・ザ・シーの空の色のように曇ったままだ。希望はないかもしれない。ただ絶望ももうない。劇的なショットはもうないかもしれないが、カメラは再び回り始めている。 ",
      "尊いラストシーン\n  気性が荒く人付き合いの苦手なリーの元に、兄が死んだと一報が入る。甥のパトリックの後継人を任され、今住んでるボストンに住むか、パトリックの住むマンチェスターに帰ってくるかの判断を託されることになる。リーは兄の死をきっかけに、自分が逃げてきた過去と再び向き合うことになる。なんだろう、終わった後に心に大きなものが残る。奇跡的な事なんか一切ない、幸せな事もない、問題山積みのリアルな現状が続いてくだけなのに、なんでだろう。リーは不器用で人付き合いも苦手、そんなダメな主人公だからこそ、どこか惹かれるものがあるのかもしれない。辛い過去を乗り越えるのではなく、そのまま抱えて生きていく。そんな選択肢だっていいんだ。「ここに住めば」と言った時のパトリックの寂しさ、凄く切なかった。ランディとリーが涙ぐみながらお互いに話すシーン。月日を経てようやく喉の支えが取れた瞬間。胸が熱くなる。パトリックが船を操縦し、リーに久々の笑顔がこぼれる。一気に救われた気がした。そしてラスト、二人で釣りをするたった数秒のシーンだけど、いつまでも続いて欲しい、ずっとこのままでいて欲しいと思ってしまった。尊い。 ",
      "辛い…\n どんなに辛くても生きていかなくてはいけない。苦しみの中にも、僅かながら光が見えてくる作品。観に行ってよかった。 ",
      "映像のきれいな映画\n 表紙の、、ミシェル・ウィリアムズが魅力的。彼女を最初に好きになった映画は「マリリン 7日間の恋」、そして同じ年の「テイク・ディス・ワルツ」で決定的になった。バックでながれている音楽もしきになって、まだ耳に残っている。「グレッチェン・モル」を見てびっくり。おばさんになったね。彼女をすきになったのは「ラウンダーズ」(1998)で、いまでも映画の彼女に恋してるのに。＊きれいなの内海と船の映像。構図がきまっていて、色彩も落ち着いていて、ひとの人生にゆったりと呼吸に合わせている。主人公は便利屋で家庭の中途半端な仕事で生活している。元妻ともうまくいかないし、仕事も思うようにいかない。おまけに自信もない。妻と女の子と離婚で別れ、あたらしい家で生活力のあるオトコと生活している。みんなそんなモノだと思うけど、やっぱり境遇に納得いかない。電話がきて、街には雪がふっている日に兄が死んだ。それから、彼のふつうの生活が流転してゆく。ひとは保守的な存在だが、兄の死ですこしづつ生活を変えることになってゆく。そうしたありふれた変化を丹念に、そしてうつくしい映像で描いてゆく。この手の映画がすきです。マット・デイモンが演じる予定だったのかもしれないけど、ケイシー・アフレック（ベン・アフレックと兄弟らしい）が演じている。ディモンとアフレックは親しいのでそうした話もあったのかもしれない。でも、ケイシーの演技は良い。映画を、コトバで語るのは無謀だと思うのでこれでおしまい。 ",
      "移動が受容に繋がる\n 日常がずっと続いて、劇的な成就なんて用意されてないけど、雪解けの春を迎えて、その先の七月のことを想像して語れるようになっただけで十分に着地してた、前を向いていける兆しに感じられて良かった最悪な父だけど、それでも生きていかないといけない元妻のランディとの邂逅が本作のハイライト、「死なないで」とリーに嗚咽交じりに吐露するランディ、赦しと救いと克服が綯交ぜに描かれていてグッときた ",
      "自閉\n 自分に絶望して自信を喪失し、周囲を遠ざける者の姿の機微をケイシーアフレックが演じる。俺のようなものに関わるなと、人に対してバリアーをはる。実に表現が細かい。時に事務的であったり、沈黙に落ち着いたり。感情を出すのが人に悪影響を与えないかと常に恐れているようでもある。しかし、一人であれば感情がむき出しになる。甥との交流で少しは立ち直っているように見える。ボールを弄りながら、甥が遊びにくる為の家具を用意しているらしい。その後の台詞「この話、続けるか？」、名台詞だと思う。現在と過去のシーンが変化なく入り乱れるのは最初は戸惑ったが、そのうちに慣れてきた。足りないピースを徐々に埋まっていくようだ。メインキャスト目線だけによらず、様々な人の目線に切り替えていくことで、主人公を取り巻く社会に深みが出てくる。ドラマーの坊や目線でバンド演奏を見るのには笑ったが。印象的なシーンは枚挙にいとまがない。見れば見るほど味わいがでる一本である。 ",
      "胸糞な過去\n  父親のせいで子供が死にさえしなければまだ救いはあった。すべてを失くした奥さんと死んだ子供たちがかわいそう。リーが幸せになっても不幸でも、死なせた子供たちは永遠に戻ってこない。この映画で感動したとか言ってる人は倫理観がおかしい。 ",
      "また船に乗ろう\n  アメコミの映画化やシリーズ物やリブートが氾濫する今のハリウッドだが、ちゃんとこういう良質なヒューマン・ドラマが作られる事に安心する。こういう作品こそが、ハリウッドの良心かもしれない。辛く悲しい過去を背負った主人公、心の喪失、身内の死、再生、歩む新たな人生…。描かれる題材やテーマは決して目新しく無くありふれているが、ケネス・ロナーガン監督の丹念な演出と脚本が素晴らしい。現在と過去が交錯…と言うより、主人公がふとした瞬間に過去を思い出す。例えば我々も、ふとした瞬間ある瞬間に、過去の事(楽しかった事、悲しかった事、辛かった事…何でもいい)が脳裏によぎり、感傷に耽る時がある。その描かれ方が絶妙なのだ。静かで淡々として、登場人物たちが何かしら悲しみを背負い、一見重苦しい作品のように思うが、会話の端々にユーモアを感じさせる。サメのジョーク、甥っ子とその友人たちの『スタトレ』話、主人公と甥っ子のやり取り…。我々も日常生活を送る中で、会話にユーモアを含ませる。真面目で辛気臭い会話ばかりじゃない。ユーモアがあって普通なのだ。ケネス・ロナーガンの語り口は、誰だって経験する事経験した事、誰の身にも起こり得る事、何気ない姿を肌で感じるように描ききっている。主人公リー。昔は妻子が居て、亡き兄や甥っ子と船に乗って、親しい友人も沢山居て、明るくフレンドリーな男だったが、今は故郷を捨て、誰とも親しくなろうとはせず、暗い男に。喜怒哀楽、複雑な内面や感情…。ケイシー・アフレックが映画賞総なめも納得の名演。甥っ子パトリック役のルーカス・ヘッジスも素晴らしい。バンドやホッケーをやり、二人の女の子と交際している今時なイケメンだが、彼もまた繊細な面を持ち併せている。これから楽しみな逸材！リーの元妻ミシェル・ウィリアムズ、リーの亡き兄カイル・チャンドラーらも出番は少ないが、名アンサンブルを奏でている。リーの過去。それが語られる過去シーン挿入直前で分かった。亡き兄の遺言でパトリックの後見人に。それを頑なに拒否。何故？一応は昔あんなに可愛がっていた甥っ子、リーにも子供が。今の自分の生活や突然の事で拒否したのかもしれないが、ただそれだけじゃないものを感じた。何か、身内に関係ある悲劇があったのでは…？リーの悲劇は過失だが、本人にとっては大罪であり、罰せられたい。だが、それは出来ず、その代わり、自らを自らで罰した。妻と別れ、故郷を去り、何もかも自分の人生を捨てるという罰を。パトリックも何処か似ている。彼の場合、病死というごく自然なものだが、身内の死の悲劇という事では通じるものがある。共に抱えた喪失、孤独…。リーがまた故郷に戻り、亡き兄の家でパトリックと暮らしてくれたら…と、望む。が、そう理想的に上手くいく訳でもないし、リーとパトリックの孤独な心が触れ合って温かな希望が…というお決まりのハートフルなものでもない。しかし、冬の次には春が来る。喪失からの再生、再出発。マンチェスターの海にも再び日が差し、その時はまた船に乗って…。 ",
      "その苦しみは時間により解決するしかない\n 取り返しのつかない過ちを犯した友人を、あなたならどう救おうとするだろうか？静かに寄り添い、そして、時間により解決するしかない場合もある。主人公には良い身内がいて本当に良かった。 ",
      "落ち着く映画\n 特に何も起こらないし特に何もしない映画でした。多くを語らない登場人物と、冗談の様な皮肉の様なセリフはとても好みでした。リアルなアメリカの日常というものが伝わってきてとても良かったです。ラストシーンでは人は何を受け入れて何を選択するのかという事を突き付けられて胸が苦しくなりました。 ",
      "思い出せない\n くらいの映画。心に闇を抱えた人々の話。 ",
      "乗り越えられない過去もあるということ。\n 淡々と台詞も少なく進んでいくストーリー。主人公の心の底の罪の思いが最後まで暗く照らされる。 ",
      "重たい…\n  人間誰しも思い出したくない、忘れたい過去がある。しかし主人公の抱えるそれは、他人には計り知れない辛さと悲しみに満ちていて、消し去ることが不可能なもの…。観ている方も何とも言い難い、暗〜い、辛〜い、悲し〜い気分になります。アカデミー賞主演男優賞を受賞したケイシー・アフレックさんのもはや演技を超えた、彼の人生そのものが投影されたような表情が、この作品に深みを与えていたように感じます。少し気になったのが、ポスターのデザイン。別れた奥さんとのツーショットになっていますが、甥っ子ちゃんと釣りをする後ろ姿などが良かったのでは？彼と過ごす時間を通じて向き合う自分自身と過去の居場所がメインなので、と思いました。自分好みの映画ではありませんが、観て損はないです。 ",
      "👏\n 取り返しのつかない現実　そして　人生は無情にも前に進んで行く　それは皮肉=アイロニーというおかしみを生んでいく現実を丁寧に描いてある　何も押し付けない　それ故　観てる側は引き付けられていく　こんな塩梅で描ける映画素晴らしい。役者も誰も余計な演技をしない。小津や北野映画にも通ずる。始まりの方で　主人公は配管工で色んな家に修理に行くのだが　家の主の苦情から色目まで　の様々な感じがとても共感して　劇場で一人吹き出してしまった。もう一度　今度は字幕を追わず　観たい ",
      "心の機微\n 派手さはないけど、心の琴線をぐっと掴んでくる作品であった。傑作です。 ",
      "特別ではない静かな映画\n とても静かに話が進む映画で人を選ぶ作品でした。伯父と親を亡くした子供の関係がメインで話が進み、特別な展開などは一切ありませんでした。しかし観る人によってはどうしてそのように考え行動をしたのかを考えさせられ、特別なイベントがない限り普段生活するうえで全く考えないような日常をふと深く考えてみようかなと思えるような静かな映画でした。 ",
      "それでも生きていくしかない。\n  鑑賞後にキャッチコピーを見ると改めて、なるほどなぁ、と思う。「癒えない傷も。忘れられない痛みも。その心ごと、生きていく。」なぜ、自分が生きているのか、自分が死んだほうがよかったのに、と思っていないはずかない人物が、心を凍りつかせながら、生きている。そうしないと、生きていけないからだ。元奥さんとの再会で、再びほぐされた心の行き場が、荒んだ心にいくしかないリアル。強さなのか弱さなのか、という安直な言葉を飛び越えるほどの映画だった。乗り越えようとするわけでもなく、忘れようとするわけでもなく、それでも生きていくしかない現実。向き合わざるを得ない現実。つらくないはずがない人ばかりが登場する映画。一人一人のつらさがあって、それでも生きていっている。愛とは、簡単に渡したり、あげたりできるものではない。兄が託したこの世で1番大切な息子のこと。妻がずっと誰にも言えず抱えていた愛。愛を受け取るわけにはいかない過去の罪。生きていくしかない、と思えるのは、愛があったからかもしれない。「自分で決めろ」「乗り越えられない」この言葉が、こんなにも力強く、心に響くなんて、この映画だからこそだったと思った。 ",
      "しみる…\n 心にしみた…こんなに悲しい映画、久しぶりに見た。辛いことを乗り越えるでもなく、忘れるでもなくそれでも生きていくそこに人間の強さをみる ",
      "静かな作品。\n 　変に大げさにせず、淡々と描いていて、出演者の演技もよかった。出てくる女がどれもひどいやつで、元妻の最後のシーンなんて、お前再婚して、子供作って幸せになっておいて、許しを請うなんて、なんて独りよがりでとんでもないやつかと思った。　アメリカと日本の様式の違いを感じることができたのも興味深かった。通勤に1時間もかかるって怒るけど、東京なら平均くらいでそんなことないな、とか、そういやばあちゃんの納骨のときも春まで待ったっけ、アメリカも同じだけど冷凍するのかかさばるな、とか、やっぱピザ食べるのかとか。普段の映画だと省略されがちなシーンも丁寧に描いているからこそ、リアルで、痛みが伝わるのだと思う。 ",
      "波の音\n 身近に起こった哀しみや過去の心の傷との向き合い方を考えさせらる作品。新たな出会いや出来事で癒える傷もある、反対に時間が経っても癒えない傷もある。抱えて生きていくしかない…消えないよね…深すぎるものは。 主人公の過去を知るにつれてどんどん胸の奥が苦しくなるけど、音楽と風景がとてもキレイでちょっと癒された。エンドロールの波の音が映画の余韻に良い感じに浸らせてくれて心地よかった。 ",
      "真っ暗というわけでもない\n 長くて地味だけど、真っ暗というわけでもない。薄暗がりを目を凝らし手探りしながら何かを探し続ける感じでした。生きるということを繰り返し繰り返し、繰り返し思います。生きていればどうしたって避けられない可笑しみもうまく描かれ、引き込まれていきました。キャストがなんともハマっていました。マンチェスター・バイ・ザ・シーの海も街も、とても趣深く美しかったです。鑑賞後に作品の感想を話し合う機会がありましたが、それはそれは人それぞれで面白かったです。 ",
      "傷は癒えず大きな感動シーンもない。 街の人たちは皆親切でそれがまた...\n 傷は癒えず大きな感動シーンもない。 街の人たちは皆親切でそれがまた辛いのだろう。 ちょっと長いけど笑いのセンスも良く、なによりオープニングの海が良い。 凪いでいる心、そこにある海。 ケイシーアフレックが横向いて歩くときの顔の角度が兄にそっくり。 ",
      "マンチェスター・バイ・ザ・シー\n 何となく満たされない心のすきまに忍び込んだ投げやりな気持ちから取り返しのつかない事態を招いてしまった雇われ便利屋の男。ふさぎ込み虚ろな日常は、ビールのラッパ飲みでは発散できず、少しづつやり場のないエネルギーを蓄積して行き、突然隣のカウンターで飲む男を殴りつけたりする。爆発する相手がガラス戸に拳を叩き込む自傷行為止まりならまだいい。人をホームから突き落としたり、車を暴走させたりして他人に危害を及ぼしたら身の破滅につながる。そんな危険を思いとどまらせたのは厄介な甥の存在を通して見える「自制心」だけか・・ ",
      "父親を亡くした息子と、兄を亡くした弟。葬儀や相続など、煩雑な手続き...\n 父親を亡くした息子と、兄を亡くした弟。葬儀や相続など、煩雑な手続きに追われながらも、これまでと変わらぬ毎日を送っているように見える。でも、残された人はずーっと悲しみ嘆きながら生きたりしない。ふとした瞬間に猛烈な感情に襲われる、その心の動きがとてもリアルだなと思った。どんなに季節が移ろっても、壊れたこころは、深い悲しみは、完全に癒えることはないのかもしれない。完全に克服できるほど、人の心は都合よくできていないけど、その悲しみとどうにか折り合いをつけながら生きていく強さは持っているのかもしれないと思った。みんなの抑えた演技が本当に素晴らしかった。 ",
      "遅れてやっと上映\n ケイシー・アフレックの過去を乗り切れない歯がゆさとミッシェル・ウイリアムズの後悔が何とも言えず切ない。パトリック役の子も良い。若さゆえの軽さと感情の持って行きどころがわからないジレンマと寂しさと。遅れてようやく上映になってなんとかスクリーンで観れてよかった。 ",
      "背景知ってたから見方が変わった。\n 愛想ないし、喧嘩早いし。なかなかきつい背景があったんですね。段々打ち解けあっていく流れとか、普通。 ",
      "良い。\n 物語は良かった。ただ、自分の理解力が低く、描写がいきなり切り替わり内容についていけなくなることがあった。映画が終わって振り返ってみると、そういうことだったのかと気づくような感じだった。 ",
      "納得\n 人間ドラマの映画というと悲しみや喜びで感動させる王道パターンが多い中で、この作品は比べるとそういった面では物足りなさを感じてしまうかもしれない。作品説明の内容とは違う作品に感じる。映画を観終わった直後は賞をとった作品には感じられなかったけれど、帰りながら作品を振り返ると納得しました。誰しもが経験することへの答えの１つとして、越えられない壁があってもいいんだということを教えてくれる映画でした。日本は根性論というか、努力をすればという考えが強いのであまり受け入れられない映画かもしれませんが、現実を的確に捉えた作品だと思います。 ",
      "切なく哀しい物語\n 主人公のリーがとにかく渋く、哀しく、そして切ない物語。彼が色々な事を我慢し、受け入れようと努力するが、自身の大きな過ちはそれを認めず、許さず、彼を苦しめる。ただ色々なわだかまりが幾つかとける事には少しほっとする。結末は言わないが、それはとても理解でき、みんなよく頑張った、本当によく頑張った。そしてこれからも、そこでそうして生きていくのだろう。そう思えた。ただ女性より男性の方が共感しやすいかも知れない。大人の男性向けの良作です。 ",
      "「乗り越えられない」こと\n 普通に生きることの方が稀なのではないか。人生には「乗り越えられない」ことがある。それを受け入れ、折り合いをつけながら生きる。 ",
      "見てて辛かったけど見終わったあと、そっとハグされる様だった。\n もともと、グッドウィルハンティングが好きで、ウィルの友達役を演じていたケイシーアフレックが主演でオスカーをとったと聞き、見に行きました。僕は17で、映画や小説を鑑賞した数、理解力も少なく、理系です。でも、この映画を見たあと、リーの表情などがしばらく頭から離れませんでした。僕自身、優しくて強い人間にならなきゃ。と悩んでいました。人間関係や努力の面で。けどこの映画は、他の作品のような人間の底力や無性な強さ、優しさ、愛を描いているのではなく、リアルな人間の心理、人生を描いており、見ていて心地よく、非常に感情移入できます。ケイシーアフレックの綺麗なガラスにヒビが入ったような演技には胸を打たれます。このような人の苦痛や本当の心理を肯定している？というんですか、映画に出会えてよかったです。ちょっとグッドウィルハンティングに似ているシーンが何個かあり驚きました。 ",
      "記憶とともに過去を振り返る\n 徐々に主人公のしがらみがわかっていくので、より辛さを共感させられた。あゝ、そうだったんだ…と。 ",
      "後味は悪くない。\n ２時間超えの長尺は全く感じず、物語に引き込まれていた。観終わった後からもじわじわいろいろな思いがこみあがってきて、もう一度観たくなる。兄弟愛、家族愛が台詞からではなくさりげない演出から感じられ見事だ。人生の数だけ感じ方もあるだろう。大人な映画だ。 ",
      "通行人・ケナス・ロナーガンの悲劇\n  いらいらしているケイシー・アフレックにたまたま？そばを通ったせいで喧嘩を吹っかけられた監督・脚本のケナス・ロナーガン。「うるせえ不細工！ぶん殴るぞ！」みたいな事まで言われてるのに、ご丁寧に謎の去り際ソロカットまである欲しがりさんで笑えます。でもそうやって笑いでごまかしながら話は進んでも、主人公の過去の記憶はぬぐえない･･･ってことが言いたいんだと思いました。 ",
      "キャスティングの力\n 沁みる映画だ。派手な演出も大げさな演技もなく淡々と進むが、心に残るものは大きい。終始静かなトーンで展開される中に挟まれるアルビオーニのアダージョはズルいくらい効果的な演出になっている。キャスティングが絶妙にハマっていて、役者それぞれの役への入り込み方がとても深い。ミシェル・ウィリアムズの演技なんてもう、、、。個人的には2017年ベストになるであろう一本。(swは別枠) ",
      "全てを背負い生きる\n 主人公同様、離婚や挫折そして人生が変わる転居を経験をした立場からも共感する部分が多々あった。淡々と進む内容で眠くなるかと思いきや全く退屈などしない。退屈どころかずっと引き込まれた。現在と過去が交差して進む内容も絶妙で素晴らしい。人生には乗り越えられないこともあることを描いている所も人間味があって良い。人生は過去も現在も全てを背負い生きていくしかないのだから…2017-91 ",
      "ぼくの叔父さんは業が深い\n ケイシー・アフレックの表面張力ギリギリの演技が素晴らしかったんだけど、終盤、甥っ子が写真立てを眺めながら彼の部屋をうろうろとするシーンが、確かに血縁を感じさせて良かった。 ",
      "癒える事の無い傷のいたみ\n  生きている中で、毎日の生活の中で数え切れないほどの失敗やミスを犯してしまう。しかし、そのミスが人の生き死にに直結する事はあまりない。今作は小さな小さなミスで起こした事故の十字架を背負い生きていく人の話。主人公のリー役のケイシ―・アフレックは寡黙で突然切れたり情緒不安定な感じがある人間。しかしながら家族とのシーンでは非常に優しく愛に満ち溢れた様子で見ていて温かかった。兄役のカイル・チャンドラーは出番こそ少ないが非常に思いやりがあり、父親としても優しい模範的な感じがした。以前何かで見た時は嫌な役だったきがするが、、、ｗ妻役のミシェル・ウイリアムズはあまり見たことが無かったが、最後の方の演技はグッと来た。何かあのシーンは演技を超えた何かが宿っていた様に感じめちゃくちゃ映画に引き込まれた。ケイシ―も演技では無い様子が感じられた。良い意味でｗタイトルを見てイギリスのお話か？ｗと思っていたがアメリカのお話ですｗあまり風土や土地柄等はわからないが、かなり寒そうであり非常に美しい風景が描かれていますが、それに合わせて流れている音楽がまた美しく映画をより良い物にしています。万人受けする内容では無いと思うが、時間軸がうまく絡み合いゆっくりと明らかになっていく内容に合わせてリーに引き込まれていく人は大号泣でしょうね。僕はそこそこきました。見ながら思っていたのですが、細心の注意を払っていても対向車が飛んできたり。テロに巻き込まれたり。何も悪い事をしていないのに、ましてや信心深い人でも構わず神様は殺してしまう。どの様に生きるか死ぬかが決まっているのか？この映画の事故の様な事がもし起こってしまったら自分はもう前を向いては、笑顔を出しては生きていけないでしょう。リーの発した「乗り越えられない」と言うセリフは色々な意味を含んだ一言でこの言い回し以外無いのではないか？と感じ深い感動を覚えました。このマンチェスターではたぶん家族と行ったレストランや売店、公園等色々な所で面影を追いかけてしまう。フラッシュバックもしてしまうでしょう。僕だって彼女と別れてすぐなら重ーい空気でイオン等に足を運んでいましたｗ別れた彼女は死んだわけではなく別れたからいいんですが、家族でましてや亡くしてしまうと考えるとそれだけでゾッとします。映画の中の出来事ですが本当に胸に重くのしかかり、明日からしっかりと生きていこうと思える作品でした。最後に劇中では結構笑えるユーモアが散りばめられており良かったです。 ",
      "解体\n 普通に生きてたら誰もが心に壊れた部分を持っていて、その穴埋めの方法が他人への攻撃に向かうのか自分への攻撃に向かうのか、若しくは愛情を求める方向に向かうのか愛情を与える方向に向かうのか、結局は他の誰かの道標によってその方向って大きく変わって来るんだと思う。つまんねーし登場人物みんなムカつくなと思いながら見ていたが、なんか噛み締めれば噛み締めるほど凄く良い映画な気がしてきた。ちょうど仕事も私生活も全く上手くいかなくて、しかもこの４月から最寄りの映画館が片道二時間というファッキン田舎に転勤になったので、色々思うところもあった。ちなみに関係ないけどそのファッキン田舎は、久しぶりに帰った地元なのです。69 ",
      "人生てそんなもん\n なんか息子すごいな。親が死んだ日に彼女家に泊めてやることやるんかいw向こうにはそもそも喪に服す的な感覚はないのかしら。キレてすぐぶん殴る弟とか色々と欧米か！と突っ込みたくなるところがあり、笑ってしまったけど人生てこんな感じだなぁと思った。特に身近な人が亡くなったときなんかはホントそう。うまく行ったり、躓いたり、苦しんだりして乗り越えられないこともあったりするけど、それでも続いていくものだし、続けていかなければならないんだと思う。逃げたっていいじゃないか。たくさん泣いて、涙で辛いこと薄めたらいい。 ",
      "人生ベスト決定\n  　もう３回も見てしまった。１回目は複雑な構成だったということもあり何か素晴らしいものをみたという感覚だけ残った。そして、何度も思い返したくなる映画だった。そして、多くの方のレビューなどを読んでもう一度見たくなり２回目を見に行った。２回目は構成やテーマを理解していたということもあり一番泣けた。３回目見たときにやっと細かい構成や脚本の上手さを理解できたほどだった。　気づいた上手い点としては冒頭のリーが兄の遺言を聞き後見人と告げられるシーン。このシーンは過去と現在のシーンが行き来する複雑なシーンなのだが、待合室にいるパトリックに事務のおばさんが「ジュースでもいる？」と声をかける。このセリフにより、まだパトリックは保護者が必要なこどもであると観客に無意識に伝えている。このような上手い点が他にもいくつもあるのだろう。　この映画は些細な些細な心の変化を丁寧に描いている。リーが終盤で告げる「乗り越えられない」というセリフはなんとも素晴らしいシーンであり毎回泣いてしまう。セリフ単体を見ればバットエンドのような悲しいセリフなのだが、乗り越えられないと誰かに吐き出すことが彼の小さな小さな一歩を見ているようで感動してしまう。　そして最後の釣りのシーンでは号泣でスクリーンが見えないほどだった。冒頭のシーンのような関係性に戻ったというより、子供と大人の関係で１本の釣竿でやっていたものが、それぞれ悲しみを抱え成長した人としてそれぞれの人生を歩むようにそれぞれ釣り竿を持ち、尊重しあっている関係に変化しているのがなんとも感動した。書かきれないくらい好きなシーンがあるのだが、最初から最後まで完璧な作品ではないかと思う。　最後にこの映画はポスターに惹かれた。「その心ごと、生きていく」というキャッチコピーはまさにこの映画を表現していると言える。しかし、言いたいことがあるとすれば、ポスターにはリーとランディが描かれているが、確かにこの二人の関係性は重要だが冒頭と最後のシーンからも分かる通りリーとパトリックの映画なのだからこの二人をポスターに使ったほうが良かったのではないかと少し思う。　お台場のアクアシティの映画館だと無駄に大きなスクリーンで見れるのでいいですよ。いつまでかはわかりませんが。 ",
      "ロンハーマンなロケーション\n  舞台そのものが作品名である。そこはおよそ日本人がイメージするおしゃれなアメリカの観光港、日本の葉山が真似をしたくてしたくて堪らない位の風光明媚な港町だ。そんな景勝地である場所に、一人の男が帰ってくるというストーリー。とにかく今作品監督ケネス・ロナーガンの馬鹿丁寧な程の作品の作り込みが如実に表現され、スクリーンから溢れるほどの想いを切々と吐露していくような展開を追うことになる。思い過ごしかもしれないが、最近の映画作品の中の登場人物達の職業、若しくは仕事の特徴と性格や性質等がマッチしない、若しくは何らかしらの関連性を見いだせない設定が多いと感じる。ステレオタイプかもしれないが、職人だから無口だとかみたいなものだ。主役の男は、マンションの雇われ管理人。手先は器用で仕事は出来るが愛想は悪く、人付き合いは殆ど無い。そういうキャラ設定を丁寧に時間をかけて、その紹介のシーンを冗長かも知れないが映し出していく。多分その丁寧さそのものが今作品の後半への長いフリなんだろう。中盤での火事のシーンでのあのスローモーションの演出と、葬儀曲で有名な『アルビノーニのアダージョ』が切々とその深く傷ついた過去が繰広げられる。そこまでの重厚且つ暗いシーンからの、警察署内で隙を突いて警官から拳銃を奪い自殺しようと試みる緩急は心を強く揺り動かす。あれだけ溜められれば、驚きのシーンとなる演出は心憎い。この作品のキモは確かに後半の元妻の許しとしかしそれでも自分を責め続けること事から解放されない主人公の街角のシーンなのだろうけど、もう一つの軸である、兄、弟、そして甥という男の系譜が紡ぐ、濃い関係性の方を注目する。街から出て行く直前、車の前で兄に抱きしめられる弟、不覚にも胸を締め付ける苦しさと悲壮さを禁じ得なかった。勿論、原因は自分なのだからとは分かるがその代償が余りにもバランスが悪く、だからこその心理的葛藤は観る者全てを深淵へと沈ませられるのだろう。結局、主人公はその過去を克服できず、兄からの救いの手であった甥の後見人という立場を退くことになる。残念ながらハッピーエンドではない訳であり、だからこそ今作品の辛さ、哀しさを綺麗に表現してみせた監督及び、主役ケイシー・アフレックのハイレベルな演技が堪能できる内容であると確信する。確かに文句なく、アカデミー主演男優賞及び脚本賞で納得である。 ",
      "良くも悪くもない食堂の定食みたいな映画。\n 良くも悪くもない食堂の定食みたいな映画。 ",
      "雰囲気はいいけど\n こういう映画が理解できるほどまだ内面が成熟してないのか、単に好みか。とにかくリーのすべてを飲み込んだみたいな抑えたセリフはいい。奥さんもぴったりで、ドキュメントみたいな終わり方もあって、すっきりしないモヤモヤが名作といわれる所以なのかな。ケイシーがいいから見終わったけど、物語ってこんなことかと疑問に終わる。 ",
      "主人公の日常を坦々と描きながら、兄弟愛、親子愛、夫婦の愛を深く印象付ける良作。\n Movix堺で映画「マンチェスター・バイ・ザ・シー」（Manchester by the Sea）を見た。月曜日の午前中で観客は我々夫婦を含めて１０人くらいだった。ケイシー・アフレックが主演でマンチェスター。イギリスの話か？と思ったら違っていた。主人公が運転する車が左ハンドルなのでアメリカの話だった。アメリカにもマンチェスターという地名があるようだ。マンチェスターは、アメリカ合衆国ニューハンプシャー州南部、ヒルズボロ郡の都市。同州の最大都市、かつニューイングランド北部3州の最大都市である。市域人口は107,006人。都市圏人口は40万人以上であり、同州最大。ケイシー・アフレックの兄が病死する。遺言によって、兄の長男の後見人に指名されたケイシー・アフレック。ケイシー・アフレックにはマンチェスターに戻りたくない理由があった。ケイシー・アフレック兄弟間の愛情、兄と兄の長男との親子愛、ケイシー・アフレックと元妻との夫婦愛、さまざまな愛が描かれる。映画を見た直後には気づかなかったいろいろな愛が映画を見終わった後にじわじわと感じられる。主人公の日常生活をたんたんと描くだけのこの映画が、第89回アカデミー賞では作品賞ほか6部門にノミネート。ケイシー・アフレックが主演男優賞、ロナーガン監督が脚本賞を受賞した。作品賞を「ムーンライト」と競り合ったくらいの高評価の作品。上映時間は137分。長いが長さは感じなかった。満足度は５点満点で４点☆☆☆☆です。 ",
      "ずっと静か。終わってから考えれば考えるほど深い映画だったと思える映...\n ずっと静か。終わってから考えれば考えるほど深い映画だったと思える映画。人間的。 ",
      "乗り越えられないこともある。\n  楽しみにしていました、マンチェスターバイザシー。予想よりも淡々とした感じでしたが、とっても良かったです。回想でのリーはすっごく楽しそうで、よく笑う人だったし、とっても幸せそうでした。なのに、現在のリーは愛想のかけらもなく、人を避けるか喧嘩するかの日々を過ごしています。なんでそうなっちゃったのかな、というお話です。リーの過ち、それはもう、ひどい過失なわけです。故意では絶対ない。でも取り返しがつかない過失。夜中に暖炉の火を放置して外出してしまい、家が全焼。こども3人が死んでしまったのです。これはね、本当に、私がリーだったらと思うとね。はたして生きていられただろうかと。自分を絶対に許せないでしょうし…元妻のミシェルウイリアムズと道端でばったり会って、少し話をするシーンが、とても切なくて悲しくて、涙があふれました。元妻の、元夫を責めに責めたことへの後悔。その懺悔はそれでもリーを救わない。それも仕方がない、元妻べつに悪くない。リーだって、人生をかけて悔やんでいる。でも、大切な子供たちが死んでしまったことは、二人にとっては、なにがあっても消化できるものではない。そのことが、二人の苦しそうなしぐさ・表情から伝わってきて、ともに苦しくなりました。一方で、リーは仲良しだった兄を病気で亡くします。兄には一人息子がおり、10代らしいセンシティブさがありつつ、なかなかにリア充な高校生です。彼女は二人いて、アイスホッケーにバンドに、お父さんの船を維持するためのバイトに大忙し。もちろん父が死んで、辛い。でも、あんまり辛そうにはしていない。私には、辛さが表面にまだ出てこないのかなという感じに思いました。そして、母親がなかなか曲者で、母に改めて捨てられた気持ちになり、傷つきます。またリーが故郷に留まってくれそうにないことにも傷ついています。リーと甥のやり取りは危なっかしいけれど、微笑ましくもあります。哀しい話なんだけど、ぽろっとおかしいことはおきます。彼女の母の干渉が頻繁過ぎてセックスが続けられないとか、彼女の母とリーの会話が、びっくりするほど続かないとか。私も泣きながら、ふはって笑ってしまう感じが何度かありました。どうにもならない悲しみの中にも、吹き出す出来事もあるよね、そんなもんだよね、って思いました。リーは、甥との暮らしを前向きに考え始めたようですが、ぼーっとしていて台所でボヤ的事故を起こします。今回は大した事故ではなかったのですが、過去がよぎりこれではいかんと決意します。甥は近所の友人の養子になってもらう、自分はやっぱり故郷では暮らせない、ということです。甥には申し訳ないけれども、乗り越えられない。その結論が、哀しいけれども正直な気持ち。わかるなと思いました。一緒に暮らせないとはいえ、パトリックを切り捨てるわけでもない様子でした。新しい住まいにはパトリックの部屋も準備しておくとのこと。つかず離れず、ちょうどいい距離を二人で探して、ほんのり仲良く過ごしてほしいなと思いました。曇った色彩の町が、固く閉ざされたリーとシンクロしているように見えました。いい映画でした。 ",
      "故郷と過去\n 平凡な人生の自分でさえ近所の人が自分の過去を知っていることに嫌気がさすことがある。それなのに、あんな小さな町でみんなが知っている事件がおきたら・・・帰りたくないって思うのは当然。それでも投げ出さず、甥っ子の将来を考えてくれる優しさに涙が出ました。なぜ、他の家族の養子にならなければいけないのか？が疑問・・・元妻はなぜいまさら愛しているなど告げるのか・・・もっと深く探りたくなります。少しずつ親子になって行ければいいな。 ",
      "見えない絆\n 主人公の性格が少し分かりにくく、事件の影響だとしても、突然他人を殴ったりというのは、穏やかなときとあまりに差がありすぎるように思った。兄が弟に家具を買う場面は、弟への愛情が伝わり胸がじんとした。心が強くなれなくても、ただ近くにいて、相手を気にすることだけで、見えない絆が生まれていくように感じた。静かで、じんわりと胸を打つ。映画の良さが感じられた。 ",
      "どうしても乗り越えられない感情は、乗り越えることができるのか\n  予告編にあった「・・すべてを置いてきたこの町で、また歩き始める」のナレーションのせいでミスリードされた。全然、その悲劇で負った心の傷が癒えてなんていなかった。リーは、かつて住んできたこの町で新たに歩き始めることなんてできやしない。悲劇のあと、どれほど自分を責め、夫婦に修復不可の溝ができ、失意のままこの町を離れたのか。過去を語らないリーの悲し気な表情が、それを痛々しく物語っていた。凡長に思えた進行も、むしろ効果的だった。リーを見る周りの目、甥っ子とのすれ違い、、、それらを気に留めない振りをしていながらも溜まっていく感情が、実は積もりゆく枯葉のように、塞ぎこんでいく心理描写となっていた。目に見えないそれらの感情に覆われたリーの心が、とうとう窮屈に思えたときに発した『乗り越えられないんだ』のセリフに、どっと涙がこぼれた。結局、すべてがうまく行き着く結末ではなかった。なのに、心に残る。プロデューサーのマット・デイモンは『ハッピアー・エンディング（最初よりはハッピーになっているエンディング）』といっている。ああそこなのだ、そんなハッピーな人生なんてそこら中に転がっているわけじゃない。失敗してしまったけれど、あの時より今はいくらかましになってきたよ、っていう僅かな光明に気持ちが揺すられるのだ。マンチェスター・バイ・ザ・シー。実にロマンチックな町の名だ。wikiによるとどうやら人口5000人強の小さな田舎町らしい。正直、見終えるまでイギリスのマンチェスターと混同していた。マンチェスターなのになぜ海が出てくるんだ？、と。そのわりにはアメリカの都市名ばかり出てくるし、スポーツがアメリカ的だし、Championのトレーナーばかり着ているし、アメリカ国旗が多いしと感じ、途中でイギリスではなく、アメリカのボストンからやや離れた町だとは気づいていたが。あまりにも不覚。こんな町じゃ、ほとんどがリーの過去を知っているだろうし、思い出が至る所にこびりついている。だいいち、前妻としょっちゅう顔をあわせてしまう。乗り越えたくても、無理だよなあ。せめて、リーの感情が穏やかになってくれたことが救いだった。 ",
      "想い出にかわるまで。\n  主人公役がマットでなくケイシーに代わって良かったと思った。 知的で頑丈なマットではこの味わいは出せなかっただろうから。 彼が過去に負った傷とは何なのか、それが判明する中盤以降は正視できないほどの悲しみが襲う。もし私だったらと彼と妻の双方に例えてしまった。こんな悲劇を背負った人はその後どう やって生きていくのかとニュースを見て思ったこともあったが、 後半で偶然再会した元妻との会話では更に胸を締め付けられる。 歩み出した妻と歩み出せない夫。セーターで大事に包んだ三つ の額縁を甥がジッと見つめるシーンにその悲しみが集約される。 喪失感は人それぞれだ。気丈に振舞う人もいれば悲しみを露わ にする人もいる。自分を責め続ける人もすぐ前へ進む人もいる。 「もしお前が泊まりに来た時のためにソファーベッドを買う」と甥に告げた主人公の言葉に涙が溢れた。ひとつ乗り越えたな。 ",
      "うまくいかない。それでいい。\n  終始、曇天の映像。登場人物は皆、ポケットに手を突っ込んで背中を丸めている。観ていて決して晴ればれする絵面でない。なのに、観終わった後の染み入るような不思議な余韻はなんなのだろう。想像を絶する過去を愛と友情で乗り越えての大エンディング！...なんてのは人生では残念ながらほとんどない。この映画もそう。主人公のリーも忌まわしい過去に勝てずにマンチェスターを去ってしまう。でも、これこそが真実であり人生なのだと感じた。ラストシーン。緩やかな坂道を登りながらリーとパトリックが拾ったボールでじゃれ合う。そして穏やかな水面にボートを出し二人で釣竿を構える。二人が「同じ方」を向いて映画は終わる。素晴らしいラストシーンだった。 ",
      "東海岸の小津映画\n ある重い事件が原因で人生を捨ててしまった男と父親を喪った甥の少年の物語。タイトルは舞台となる寒々しい港町の名。ケイシー・アフレックの人好きのしない顔が人生を捨ててしまった男にふさわしく、甥の少年も現代っ子らしく悲しみを前面に出さずドライなところがとてもリアルだ。もちろん少年も深いところで傷ついている。キャメラはほとんど動かす淡々と俳優を捉える。場面転換もポンと港の風景を入れたりする空シーンで小津映画を思い出す。但し本作は時制が過去、現在を往き来し、その転換もカットのみで行なわれるのと、フルショットが多いので付いていけない人がいるかも知れない。映画に慣れているひと向けの映画だ。映画はほんの少し希望が見えたかのようにして終わる。その際男と少年はほとんど顔を合わせないでキャッチボールをしながら歩いて行くが、ギクシャクしながらも父の代わり、息子の代わりとなっていくのだろうと思わせる。父子はキャッチボールをするものだから。 ",
      "心が痛い。アメリカの地方都市のお話\n 2017年の第89回アカデミー賞では作品賞ほか6部門にノミネート。ケイシー・アフレックが、『ラ・ラ・ランド』のライアン・ゴスリングを抑えて主演男優賞を受賞。ロナーガン監督が、これも『ラ・ラ・ランド』のデミアン・チャゼル監督を抑えて、脚本賞を受賞。ただ、監督賞は、『ラ・ラ・ランド』のデミアン・チャゼル監督が受賞していて、痛み分けと言う感もある。アメリカの、地方都市に生きる人々の姿を描いたと言って、良いんでしょうかね。リーは、マンチェスター・バイ・ザ・シーに来る前は、ボストンに住んでいたので、“地方都市”とは言い難いかもしれませんが、マンチェスター・バイ・ザ・シーは間違いなく地方都市です。加えて言うと、抒情的とも感じます。非常に抑えたトーンで描かれているのは、リーの心情ともシンクロしているんでしょうか。リーは、このマンチェスター・バイ・ザ・シーで“想像を絶する”体験をしていて、心が凍ってしまったという感じですからね。結局、その心の凍結は最後まで解けなかった様ですが・・・。そういう、抒情的で、非常に抑えたトーンの作品であることが、上映館が少ない事に影響しているのでしょうか？アカデミー主演男優賞と、脚本賞を受賞している作品なのに、上映している映画館が思ったよりも少ない印象です。人の心の痛みを描いた作品で、悪くは無いんですが、結末も必ずしもハッピーエンディングとは言えないので、こうなるのも仕方ないのかな。主演ケイシー・アフレックの兄、ベン・アフレックの盟友であるマット・デイモンが、プロデューサーの一人に名を連ねている。当初の予定では、プロデュース・監督・主演をマット・デイモンが務める予定だったが、デイモンのスケジュールの都合で、監督はケネス・ロナーガンに、主演はケイシー・アフレックに引き継がれた。 ",
      "ずっしりと胸に響く。\n 淡々としていて、最初ははっきり言って眠くなる所も多々ありましたが、とても切なくて心に刺さる作品でした。リーが悲しい過去と向き合い、少しずつ変わろうとする姿や甥とのあたたかな関係性に感動しました。結局リーはマンチェスター・バイ・ザ・シーに戻ることはありませんでしたが…最後、「お前が来るかもしれないからソファーを買おう」みたいな台詞があって、リーが過去を乗り越えて前に進む姿に目が潤んでしまいました。もう1回観たいです。 ",
      "3枚の写真立て\n 気にはなる。でもそれも含めてあれこれ説明がないのがいい。思いや感じ方は人それぞれなのだから。 ",
      "乗り越えなくても良い\n 壊れかけた二つの魂の触れ合いから紡がれていく、日常に寄り添う哀しみと生きていかねばならぬ話。と、書くと面倒臭い感じだけれど、ホントに面倒臭い(笑)それを、流れと画面と音楽で淡々と、ただただ淡々と見せていく。昔のダスティンホフマンとかの映画が好きであれば、あぁぁ♪となれる気がしたりもします。ラストも含めて久々のジンワリヒットでございました。 ",
      "寛容の在りかとその発露\n  　前回、上映開始の直前に体調を崩し、無理に着席するも、敢えなく自沈。出直しての鑑賞。　海辺のマンチェスターという名の小さな港町が美しく切り取られたショットの数々。これだけが印象に残っていたが、これだけでもこの映画を観る値打ちはある。　そのことが象徴するように、この映画は海辺の風景と父親が遺した小さな船が人びとを強く繋ぐ役割を果たす。　この船に付けられた名が、主人公の母から取られたものであることが、兄が埋葬される墓碑に刻まれた名によって観客に示されている。亡き母が、遺された弱き息子と親を亡くすにはまだ若すぎる孫との、唯一の肉親関係を繋ぎ留めるのだ。　人は何によって救われるのか。　この大きな問いへの小さな、しかし、具体的で強い答えが映画には描かれている。　父親を失った後、主人公の甥は別れた母親に会いに行く。彼女は現在の夫と暮らしているのだが、甥はその夫のことを「キリスト教徒だった」と評する。　これは痛烈な宗教批判ではなかろうか。　この少年は、弱きを助け隣人を愛することを説かれているはずの敬虔なキリスト者には受け入れられなかった。むしろ、辛い過去と偏屈な自我のために人を遠ざけている叔父に救われるのだ。　いったい人の寛容性とはどこにあって、どのように発露されるものなのか。　映画はこの問題提起に止まらず、具体的な回答を示すことにより、感動のフィナーレを迎える。　ベビーカーを押す元妻との再開のシークエンスの、なんと緊張感に満ち、そして暖かみに溢れていることか。　彼女の後悔の言葉に続く「愛してる」の一言。それをどう受け止めたら良いのか判らずに、逃げるようにその場を立ち去る主人公。二人とも不器用であるが、相手をすでに赦していることが、正直にその言葉や態度に表れている。　この寛容性の発露が声高ではなく、真摯で暖かい。　固定カメラのショットが多用されていることから、小津安二郎の味わいをどこかで感じていた。そこへこの感動の再会場面である。これはこの作品に小津の緊張感と感動に類するものをもたらした。 ",
      "まさにアメリカン\n まれにみる、良い作品！人間味あり、ストーリー、音楽と素敵！なんといっても、アカデミーの、脚本賞の脚本もした監督を称賛。映画界に光が射してきた。 ",
      "ほろ苦い\n 思ったよりも重く、思ったよりもユーモアもある映画でした。まったく情報を入れずに観に行ったので、すべての展開に驚き泣き笑い、くちびるを噛みしめながら見守り続けましたよ😣主軸となる出来事に対し、数々の思い出がフラッシュバックする構成が若干の複雑さを醸し出してますが、主人公のリー・チャンドラー（C・アフレック）の言動に隠された過去が徐々に垣間見えるつくりに自然と引き込まれていきます。まだ作品の温度感がわからないうち、笑っていいものかわかりにくいシーンがあったりして、奇妙な感覚に襲われ、遠慮しながら笑いをこらえることが多々。リーの兄ジョーへの急な宣告にも、チャンドラー家の男たちはジョークを交えて会話します…が、肝心の夫までもがいつもの調子なのでジョーの奥さんは混乱＆激怒。観客のほとんども（それジョークなの？本気なの？なんなの？）って思ったことでしょう。日本人にはとくに笑いにくい雰囲気ですよ～。それに対して甥のパトリックの奔放さは、わかりやすく笑いの許される描写ばかりで、みんな安心して声を出してました😄パトリックの性格はジョー譲りかと思いますが、彼もまた弱いだけの子どもではなく、しかし社会的に自立した大人でもない、微妙なお年頃。リーとパトリックの関係はムズムズしてしまい、（リーはなぜこんなにも頑ななのか）という疑問を観客は抱きます。パトリックは知ってか知らずか、その核心に触れようとはしませんでした。おそらく知らないのでしょうが…。「なぜボストンにこだわるのか」だけでなく「なぜマンチェスターではダメなのか」も問うべきであるし、それが自然だと思い込んで違和感を覚えてしまいました。これは払拭できなかったじぶんが悪いです💦よくあるところでは「甥と心を通わせることで過去を克服し、新たな一歩を踏み出していく」となりそうなところ、ほろ苦い結末が待っている。そこが実にリアルです。ただラストのラスト、溶け残りの砂糖のかたまりをひとなめしたような、ほのかな甘みも感じることのできるステキな終わり方です。終盤から涙が止まりませんでした…。エンドロールの余韻もすばらしく、こころが温かくなって劇場を後にしました💖 ",
      "泣けた～\n  せつなすぎる。乗り越えられないなんて・・・嗚咽を我慢するのが大変でした。 ",
      "悲劇と悩み\n 場面が前後するためわかりにくいですが、大変な悲劇や早すぎる別れで胸が押しつぶされますそこから皆さんが意見を出し合いながら新しい生活に踏み出してゆく。この先も皆さん大変そうながらも最良の結末だったように感じました ",
      "期待しすぎた\n アカデミー主演男優の演技はどんなものかと楽しみにしていたが。残念でした。 ",
      "人生\n  ラストは、これがリアルな結果なのだろうと思った。正直、あの地で甥を育てながら、自己再生をしてほしいと期待したけれど。その可能性も感じさせる所で終わって正解なのだろうと納得。 ",
      "大人にはわかる\n 書き込みで退屈というのが多いかなとおそるおそる見た。少なくとも、大事な人を亡くす辛さを経験していないと、この映画はつまらなかもしれない。退屈と思うかもしれない。でも微細な素晴らしい映画だった。退屈だったと思った若い人は何十年か後に見ると全く違うと思う。これほどまでに心の隅々まで描ききった、悲しみを描ききって、リアルに徹したものはなかなかない。嘘が無い。余計な乗り越え感動物語や、救いを見せたいばっかりのご都合ストーリーとは無縁の素晴らしいヒューマンドラマだ。現実に、凄まじい喪失を経験した者には、痛く、切なく、通じた。乗り越えるなんて、ああいう程度なんだよ。固まって生きてる人はいるんだよ。 ",
      "難破船…\n 人生という広大な海で難破してしまった男の哀しい物語。名作だが退屈です。ただ、他にはないテーマがある。主人公が生きる意味を失ったかのような生活を送る一方、2人の女の子と学園生活を満喫する甥、悲劇を乗り越えて子を作る元妻。それらの姿が、主人公の不器用さをより際立たせる。この難破船が、一体どこに辿り着くのか…。人生、乗り越えられないこともあるのだ。そう訴えてくる。２時間以上（物語上は半年）かけて変わったのは自分の家にリビングセットを用意することだけ。でもこのわずかな差が、彼の人生には必要なのだろう。このあとエンジンが壊れてしまった男は、手漕ぎのオールでどこまで進めるか…。マンチェスターの寂しく、しかし生活臭のする街も心を打った。印象的なシーンは、半地下の自室の窓のカット。坂道で出会う元妻と赤子の不安定さ。 ",
      "2時間を超える物語、睡魔との闘いながら無事ゴールまで持つかとぐらつ...\n 2時間を超える物語、睡魔との闘いながら無事ゴールまで持つかとぐらつくような思いで観始めたら時間を追うごとにこの世界に引き込まれた。背負った罪に苦しむが故に他人に対し暴力的あるいは無関心になりいつどうなっても構わない立ち振舞いに泣きが入る。音楽の使い方に疑問が残るがそれおも上回る台詞や行動演出にやられた、辛すぎるの一言に決壊しました。 ",
      "本当に絶望してる人は、雪かきしない。\n  雪かきは、すぐ無駄なってしまうけれど、それをしなければ、道が出来なくて、歩き出すことができない。雪かきをするって事は、本能は生きようとしている事なんだ。ちゃんとした家具に囲まれていなければ、まともな生活が、できない。人が訪ねて来られるため、くつろげるぐらいのソファーがないといけない。寒い冬の日は、厚手のコート着て、ちゃんと指先まである手袋をはめよう。それをやらないで、不満を言うのはやめよう。本当の自分の、凍ってしまっていて、感じることのできない心の部分を、怖いけど、ハッキリ自覚する。その事ことでしか、弾むボールの様な心は取り戻せないんだよな。 ",
      "しみた\n ずーっと、観ている間じんわりしみじみ。もう一回観たい。アカデミー賞に納得。マシューブロデリックお久しぶりだあ。 ",
      "年に一回くらい、つい寝てしまうのが決まってヒューマンもの。あの取り...\n 年に一回くらい、つい寝てしまうのが決まってヒューマンもの。あの取り残された感で映画に入り込めない感が悲しい。これもそんな映画だった。 ",
      "しみる作品。\n ケネス・ロナーガン脚本監督によるオリジナル作品である。丹念に作られている映画で、それだけで好感がもてる。ボストンで便利屋として働いているリー（ケイシー・アフレック）のところへ兄ジョー（カイル・チャンドラー）の訃報が届く。ジョーが住むリーにとっては故郷になるマンチェスターは、同時に非常につらい場所でもある。ジョーの息子パトリック（ルーカス・ヘッジス）は、父の死にショックを受けながらも、自分の生活をしっかりとしていける人物に描かれている。だから余計にリーに焦点が当たる。「ギャング・オブ・ニューヨーク」の脚本を手がけたという印象が強かったので、もっと大味かと思っていたが、過去2作の監督作品が日本未公開になっているところをみると、本作のようなヒューマンドラマが本領なのかもしれない。ケイシー・アフレックは確かに良かった。そして、マシュー・ブロデリック！懐かしすぎる。 ",
      "素晴らしい\n 過去に向き合うことの難しさを素晴らしい表現で魅せてくれます。 ",
      "早く埋葬して\n たぶんいい映画なんだと思うけど、たいへん固く、固いから悪いわけではないのだけど、やはり、アメリカ映画の先輩たちの映画の大きさにまったく追いついていない、というくらい映画の面白みがない。更に70年代の山田太一倉本聰時代のテレビドラマにも負けていると思うけど、今、面白いドラマ映画がないので仕方ない。それと、どうあっても、この「傷が癒えない弟」は迷惑な人としか思えない。こんな甘ったれは同情できない。そして、早く兄を埋葬してやれよ、と言いたい。早く埋葬したら早く映画が終わってしまうからか、としか思えん。 ",
      "さすがに乗り越えられない\n パトリックが３人の写真をじっと見るのが印象に残った冬にもう一回見直したいような見直したくないような。リーに何が起こったのか分からないまま過去現在の映像が混在して進んでいく。妙なクラシック音楽といい気持ち悪いフラッシュバックのような演出はリーの心情を表しているのか。ネタバレすると面白くない映画、でも面白いという感情は湧かない。悲しい、辛い。身内に不幸があったばかりの人はみない方がいい。若い人も見なくていいかもしれない。 ",
      "死んだ魚の眼のような演技は一級品\n 過去のダメージにより再びファイティングポーズを取ることができない主人公リーの鬱屈した雰囲気を、ケイシー・アフレックが巧く演じている。人生は映画のようにうまくすすまない。人間は映画のように簡単には変われない。港町の哀愁を感じる風景。透き通った声の賛美歌。鑑賞後にジワーッとくる作品。 ",
      "少しずつ、ゆっくりと癒されていく魂\n 一生癒されない悲劇を経験してしまった人間が、その後の人生にどうやって立ち向かうことができるのだろう？そんな人間に魂の救済はあるのだろうか？そういうテーマに取り組んだ映画だと思いました。その答は、あるいは時間の経過そのものにあるのかも知れないし、新しい生命の誕生や縁のある若者の成長に関わっていくことで、完全にではないにしても、非常にゆっくりと、癒されていって、人はもう一度、前向きに生きることができる、という事なのかも知れません。田舎の港町の風景が、こうしたテーマにとてもマッチして美しく、孤独な魂が少しずつ癒されていくプロセスが丁寧に描かれていきます。若い甥っ子のなかなかのプレイボーイ振りが、暗くなりがちなテーマに微苦笑を与えてくれます。秀作と思いました。 ",
      "シンプルに残酷にリアル\n 設定は残酷だが、演出と台詞は的確。良かった。 ",
      "引き受けるということ\n 　人生には悔やんでも悔やみきれないことがある。人は自分を責め、心を閉ざして未来に背を向ける。もはや人生に喜びはなく、希望の明日もない。自分自身を見捨ててしまったのだ。そしてもう死んでしまいたいと誰もが願う。本当に死んでしまう人もいれば、生きつづける人もいる。　かくも悲しい世の中を、人はどうして生きつづけていられるのか。仕事終わりに飲む一杯のビールのためか。ネットで買った靴が週末に届くのを受け取るためか。　町や部屋を出て行くというのは、映画でも小説でも歌謡曲でも数多く取り上げられているテーマだ。家族や友人、恋人との別れがあり、歳月が流れて故郷を振り返る。たとえそこに耐え難い想い出があったとしても、故郷には自分の消しがたいアイデンティティがある。流れ流れてこんな生活になっちまったという人も、いつかは故郷と向き合って、決着をつけなければならない。　たとえ故郷に親戚も友人もいなくなっていても、昔ながらの山があり川があり海がある。室生犀星の「小景異情」に歌われている故郷に対する感情は、世界共通の感情であるように思える。人はそれを懐かしさと表現するが、懐かしさは愉快な記憶だけではない。苦しい想い出やほろにがさもある。　人によっては忘れてしまいたい凄絶な記憶もあるだろう。出来れば逃げていたい記憶だが、故郷の記憶を捨て去ることはアイデンティティの喪失を意味する。根無し草になってしまうのだ。　この映画の主人公は兄の遺言から逃げようとせずに、自分本意で幼稚な甥の面倒を見ながら必死で過去の自分と今の故郷の両方と折り合いをつけようともがく。　主人公を受け入れたくない周囲に対し、それでもすべてを引き受けて生きて行こうとする主人公。しかし過去の記憶はどうしても自分自身を許そうとしない。その葛藤がこの映画の主眼であり、観客の誰もが主人公に自分を重ねる。いい作品である。 ",
      "押しつけがましくない距離\n  最初から、主人公の瞳に惹き付けられました。整った、綺麗な顔つきなのに、諦念の滲んだ力のない瞳。どことなく哀しそうで、目が離せない。扉を蹴破るシーンや、甥っ子が写真を見つめるシーン（写真が映らないのがニクい）、最後にちょっと映った小さな笑顔等が印象的でした。乗り越えられない、という答えもすんなり受け入れられました。哀しみを、哀しみのまま持ち続けることが許される優しさを感じました。 ",
      "自分ならと考えてみる……\n  兄の死をきっかけに自分の忘れられない過去と対峙しなくてはいけなくなった、とても悲しい話です。兄が自分自身の寿命が短いと分かってるうえでの遺言。その中に、甥っ子の後見人となり、過去から逃れるために出ていった街、マンチェスターバイザシーに戻って、いっしょに暮らしていけるのか、できないと思うが、甥っ子は、街から今の生活から変えたくない、引っ越したくない。当然だと思うが、その中での二人のいろいろな葛藤と街の美しさ、過ぎ行く時のなかでの最終選択するのは？あっという間の2時間です。いろんな方にみていただきたいですが、やはり男性の方に観ていただき、感想を聞いてみたくなる映画です。 ",
      "男性的\n 破壊行動により自傷するリー。父親の死を受け止められないパトリック。彼らはたったひとりで抱えきれない辛さと向き合っていたけれど、彼らの事を考えてくれている人達の存在に気がつきます。そして、彼らもまた、自分以外の人達の事を考えられるまでになります。作品は、そのたった一歩を踏み出すまでの苦しみが描かれていました。非常に男性的な作品だと思います。これが、男性的な見守り方であり、愛情表現なのでしょう。女性である私は、勉強になりました。 ",
      "おもーい話\n 涙腺緩むことは無かったが、終始暗い気持ち。悲劇のオンパレード。心に傷を負った青年(中年？)をケイシーアフレックが公演。最後まで引き摺りはするけども、最後の最後で出る笑顔にグッとくる物があった。 ",
      "米国的父性\n  マット・デイモンプロデュースで、ベン・アフリック弟のケイシーが主演男優賞とった作品。もとはデイモンが監督・主演のつもりだったらしいが、Martian と予定が重なってロナガンに丸投げ、主演はケイシーに、となったらしい。この交代劇は間違いなく吉であっただろう。もともと気性が荒く口下手、対人関係をうまくこなせない子供っぽい性格、さらに自分の過失で言葉にできないほどの悲劇を招いてしまったリーには、おおらかで温かく弟も家族も深く愛する兄がいる。その兄が心臓の病でぽっくり死んじゃう。んだが、自分の病を知っていた兄は、息子をリーに託すと綿密な遺言を残していた....リーの兄の他にも、米国的な善良で我慢強い父性キャラが多く登場する。兄が亡くなったときの担当医師、パトリックの部活顧問教師、兄の遺言を預かった弁護士、リーの悲劇のときに面談をした警察官。兄弟の友人であるジョージなど、しまいにパトリックを養子にするんだから、もうなんと言ったらいいか......リーは素晴らしいロールモデルに囲まれながらも、そうはなれない自分にコンプレックスを抱き、なんとか壁を越えようとはするんだよねぇ ...でも、I can't beat it なのだ ToTI can't beat it なのだけれども、パトリックのための場所は作る、それが小さな灯火となって心に残る、というお話。さらにどっしり賛美歌的な歌やクラシックがBGMで、なんだか古い映画を見ているような気もしないでもなかった...そうそう、父性の濃い男性陣に対して、女性はアウトなのが並ぶ。パトリックに言い寄る同級生女子たちや、彼女のお母さん、は序の口かな。リーの元妻、リーの兄の元妻＝パトリックの母どっちも子供。自分のことしか考えられないタイプ。日本の女とは、だいぶ違う。あ、病院ワーカーさんたちはしっかりしてました。 ",
      "どうしてくれんだこの気持ち…\n  どうしても乗り越えられないことを今どうやって乗り越えるかの不正解のような映画だった。不正解というか無回答というか…ミシェルウィリアムズの演技が…堪らんかった…心が壊れ続けてる重い重すぎる一言だった ",
      "重い、暗い\n 結局、重い過去を引きずる。 ",
      "泣ける？\n 自ら故郷を棄てた、あるいは故郷から逃げたと思っているけど、本当は、故郷から捨てられたんだよね。しかも自ら種を蒔いて。 ",
      "静かに胸を打つ\n そこ(故郷)へ戻っても、あの頃に戻れるわけじゃない。インセントに悪ふざけした時。ちょっとした不注意と取り返しのつかない失敗。失ってわかる本当に大切なもの。誰もいない時間を生きるには、人生はあまりに長く過酷だ。 ",
      "観なきゃいかん。\n 本作のCMを映画館で観た時に、直感で名作だと思った。ようやく観る事が出来たが、レイトショーで館内ガラガラ。人目を憚らず泣けたので良かった。他の席からも、鼻を啜る音が聞こえてきたので、皆泣いていたのだろう。リーの心の傷みが、息苦しくなる程伝わってきた。突然やって来る悲しみは、人を脆くもし、強くもする。季節は平等に廻るけれど、其々に廻る時間は、平等ではない。人生のある時点で、立ち止まってしまった、否、立ち止まりたくなってしまった、リーの背中を、故郷の思い出と、パトリックとの共有の悲しみが、そっと押していく。二人が其々に失ったものを受け入れていく懸命な足掻きは、春の訪れと共に、蕾をつける。 ",
      "再生の始まり\n  とてもリアルで誠実な物語だな、という印象です。途中に明らかになったリーの重すぎる過失。自分のミスで2人の実子を殺したのだ。しかも若干ラリっていた状態で。「そんな超ヘヴィな十字架を、しかも事故が起きた街で背負っていくのか！乗り越えられるの？無理では？」と思って観ていたら、リーの乗り越えは描かれず。むしろ安易な着地に持って行かないケネス・ロナーガン監督の誠実な姿勢に少しホッとしました。とはいえ、リーの変化はバッチリ描かれていて、観応え充分。特に印象に残るのは、本作のハイライトであろう「乗り越えられないんだ」という、リーの独白シーン。それまでリーの時間は動かなかった。火事の後の警察署での自殺は未遂に終わったが、リーの心はあの時死んでいた。しかし、リーはその言葉を語れたことで、乗り越えられないことを認めることができた。生ける屍だったリーが、少しだけ蘇った。今までは辛すぎる傷と向かい合えなかったが、この一言を語れたことで、ついに向かい合えて、一歩踏み出せた。そして、それまで紡がれてきたリーや周囲の人たちの心理描写がとても丁寧だったからこそ、その一言が重くリアルに迫ってきて、心に沁み入る。その後の船の上で見せる笑顔や、新しい住居にパトリックを呼べる部屋を設置したい、というラストのリーの発言は、前半とはまるで別人。こう考えると、この映画はリーの再生の始まりを描いた物語だった。リーの心に光が射したこととマンチェスター・バイ・ザ・シーに春がやってきたタイミングを重ね合わせるラストはとても見事で、時がわずかに動き出したんだなぁとしみじみ思い、深く静かに感動しました。ランディとリーとの邂逅も良かった。ランディも心に蓋してごまかして生きていた。なので、リーとの再会し、思わず気持ちをブチまけてしまったことは、彼女も自分と向かい合うきっかけになったようにも思えました。あの出会いがあってこそ、両者が乗り越えられていないことを意識化出来たのでは？それも含めてリーは街に戻ってきて本当に意味あったな、と感じました。欠点としては、尺が長いこと。もう少し尺を短くまとめた方がよりグッと迫ってくるようにも思えます。深いけれどもシンプルな話なので、長くする必要はないような。散漫に思えて印象にも残りづらく、本当に惜しいなぁとしみじみ思います。また、意外なほどにギャグのキレがあり、サンディ絡みの演出は悪意に満ちていて最高でしたね。バンドの痛さがハンパない。サンディ母のアホみたいな感じとかヒドすぎて爆笑。あの親子はきっとその場のノリで作られたキャラだろう。ストーリーとまったく関係ないし。監督は悪ふざけしているとしか思えず、ホント最高！(尺を短くするならば、真っ先に切られるのはこの辺なんだけど)ギャグとは言えないけど、パトリックの母親夫妻の気色悪さもいい感じで毒があってシリアスながらも少し笑ってしまった。 ",
      "この映画はなんだかんだ優しいよ\n 物悲しく静な中、storyは進んで行く。生きていく中、罪とかではなく…どうしようもない事が起こる。自分を許せないって辛い。こんな事がおきたら、そうなるだろう。ﾗｽﾄ近く、ﾘｰに言わせた一言がありきたりの映画じゃない。そこがいい。そう、言わせた所が優しい。泣く。だけど、ﾗｽﾄのｼｰﾝ…二人の映像は絶望的でもない。あの台詞からのうっすらとした希望。本当に危うい希望だけど…。好きだな、この映画。傷ついた心に寄り添う…色んな形がある。ﾘｰの目も良いけど、私は声。痺れました。 ",
      "あくまでも主役はこの町\n リーの頑固に凝り固まった心に少しずつ差し込んでくる光。あたかも冬の鈍色の海面に射すリゾートの日差しのように。過去に縛られ町を離れたいリーと町に将来と希望を見据えるパトリック。この町あってこそのこの映画。ラストシーンの海にそしてエンドロールの波音にざわついたふたりの胸の内が静まるのをひたすら願うおいらなのでした。 ",
      "2017-31\n  アメリカの話なのね。左ハンドルでアメリカ英語なので、🤔と思っていましたが、このマンチェスターはイギリスではなくアメリカのほうでした。こちらは行ったことがないのですが、海に囲まれたちょっとグレーな感じ、日本海側の街に似た雰囲気がありますね。主人公の心を閉ざしている感じもあわせて、なんとなく『追憶』と重なりました。ケイシーの静かな演技がいい。役に溶け込んでいました。お兄ちゃんの作品はよく見てて、ケイシーのは片手くらいしか見たことなかったけど、これからチェックしたいと思います。パトリックが、冷凍庫から冷凍した魚とかがボロボロ落ちてくるのをうまく入れられなくて、「お父さんを凍らせないで」と、心が壊れていくシーンが心に響きました。 ",
      "今年1\n 素晴らしいかった心が痺れました ",
      "それぞれの生き方\n 希望はある的なメッセージ性などワザとらしい演出や演技が無くシンプルに静かに物語がある。何も変わらないこれ以上のマイナスな出来事も起こらないだろうしプラスになるような何かも皆無で人生を歩んで行く主人公に誰にでも起こり得る問題で彼に残された唯一の家族に観ている側は少しだけ救われる。完全に他人を拒絶している訳では無く友人の家で泣く姿や甥が遊びに来る部屋を準備しようとしている場面でホッとする。何度も観たくなる作品とは言い難いが心にも記憶にも残る作品ではある。 ",
      "●厚い氷が溶けるには時間がかかる。\n  想像を絶するとはその通りで、かける言葉もみつからない。心を固く閉ざした男。故郷を離れひっそり生きる。冬曇りの日本海みたいな灰色の景色に囲まれて。伏線も仕掛けもない。その分、余計なことを考えずに作品に集中できる。過酷すぎて感情移入も難しいが、親友だったらどうするか考える。本人がいちばん辛いだろうけど、周囲もまた辛い。何ができるわけでなく、できないからまた辛くなる。あれはやっぱり、そういうことを飲みこんだ兄のやさしさなのだと思う。そう思うとまた泣けてくる。唯一みせる船の上の笑顔がまたなんともいえない。固くなった心が静かにゆっくりと溶けていく。あれは春の日差しだろう。 ",
      "「生きる辛さ」を描いた映画\n そこそこの話題作にも関わらず、上映館数が少なすぎる！全国で32館とは、どーゆーことか？！「美女と野獣」なんて375館で上映してるというのに、この違いはなんなんだ！と、観る前は日本の映画業界に対して憤慨してました。さて、本編は。。。こんなにも「生きる辛さ」をありのままに描いた映画があっただろうか、と思うくらい鑑賞している間中、遣る瀬無さ、不甲斐なさ、さめざめとした感情に襲われたことはありませんでした。それは、鑑賞中よりも、鑑賞後（つまり、これを書いている今）の方が、より一層胸につっかえて感情を揺すぶっています。癒えることのない傷。不感症になることで、避けていた傷。人と交わないことを蘇生術とするしかない傷。この映画は、そんな傷を、包み隠さず装飾せずに描いていきます。そこには、「希望」や「許し」が存在することはなく、ただただそこに存在する登場人物たちの、埋まることのない心の傷を、誠実に容赦なく描いていきます。観客は、そんな登場人物の姿を傍観することしかできません。ただ、傍観するうちに、それは彼らであり自分たちだということに気付かされます。存在すらしない彼らに、自分自身の人生を見つめ直すきっかけを与えられ、彼らとなにも変わらない「生きる辛さ」に気付かされます。自分はマンチェスターという場所を知りません。いままでマンチェスターユナイテッドというサッカーチームくらいでしか聞いたことがなく、その華やかなビッグチームから、おそらく大都市なんだろうと思い込んでいました。でも、この映画を見るだけで、そこはイギリスでもどん詰まりの田舎だ、と察することができます。そのどん詰まりは、つまり今の自分のいるこの場所です。どん詰まりは、どんなに逃れようとも、どん詰まりに行き着くしかありません。本作には「ボート」のくだりがでてきます。そのボートこそが、どん詰まりをより効果的に表現されていて、唸らされます。世界は広く、どこまでも海は広がり、無限の可能性はありますが、結局はどん詰まりから離れることはできないんです。多くの映画は、「希望」を描きます。ただ本作は、映画という「希望を観るもの」という根底を覆す作品でした。今世紀、観ないと後悔する映画のひとつです。 ",
      "良作ですね\n 主人公の境遇が酷すぎて入り込めませんでした。でも見た後でとても充足感が湧いてきます。昔はこういう映画は好きじゃなかったのですが、今は結構好きです。何年後かにどうなってるかまた会いたくなるヤツらでした。 ",
      "起伏だけが表現ではない\n  時間としては長い映画でありながら、セリフの量はそう多くはない。そんな作品でのケイシー・アフレックの演技は素晴らしいとしか…ただの演技なのではなく、間の取り方、表情などが圧巻。悲劇的な過去と向き合うリー。２つの時間軸が交差的に絡むことでケイシーの演技のコントラストがはっきりとしていて面白かった。彼に残る罪意識が残された人生に大きく影響しているわけで、それは普遍的であることを静かなテンポで描いたのは見事と言うほかない。 ",
      "ケイシー・アフレック\n  しかし、女の人はみんな新しい生活を始める。これが一般的な女性観なのかな。新しい生活に踏み出して許しを乞う女。これはちょっとよく分からないけれど。時の経過が女の人をそういう気持ちにさせるのか。普段からリーが、危なっかしいことをして、家族を危険に晒しそうな人だったとしたら。それを何度も言っているのに改めてくれなかった結果のあの事故だったとしたら。とても許せる気にはならないだろうな。あの時死なせてやれとも思うけれど、甥っ子がいて良かった。兄ジョーは、パトリックと生活することでリーが生きていけると思ったから、後見人にと託した。リーにとってパトリックが最後の砦だ。パトリックはリーにとって生きる意味になる。絶望とか孤独とかと折り合いがつかなくても生きていかなければならなくなるから。「お前が遊びに来るかもしれない」だから生きていける。家族や血縁のありがたさ、家族を持つ意味を感じる。何をしてくれなくても、迷惑をかけられていたとしても、生きる縁となりうる。自分自身の問題として。 ",
      "ケイシーアフレックがよかった。脚本ももちろんいい。\n ケイシーアフレックがよかった。脚本ももちろんいい。 ",
      "凍てついた心の雪解けを感じる\n 辛い時に寄り添ってくれた兄の死をきっかけに、主人公があらためて過去と向き合い、凍てついた心の雪解けの予感を感じさせる。縁の人との再会から、幸せだった過去に場面が移り変わる演出はよかった。主人公は過去のある出来事を引き起こしてしまった自分自身が許せなかったんだな。でも自分からは逃れることは出来ないし、全てを背負って歩いていくしかない。リアリティーを重視して真摯に作られた作品。 ",
      "長々と、惹きつける\n ケイシーアフレックの演技は賞を獲ったから注視したが、それがなければ気づかないくらい自然で繊細で引き込まれる演技。ストーリーはゆったりと、主人公の過去を振り返りつつ細かい心の振幅と時に起こる大きな波を描いており、余韻が残る作品。 ",
      "船出\n 誠実と共助を描いた作品。心を映す画。人生を表す音楽。受け手に委ねる役者の間。どれも一級品だった。犯した罪に対する罰が与えられないどころか、慰めや優しさを持って迎えられてしまい、どうしようもなく壊れてしまうリーの痛ましさ。振り返ると、奔放な生活ながらも娘達からは慕われ、夫婦仲も特別悪い訳ではない。ただどこかにボタンの掛け違えがあった。エンジンを新調し、心機一転再出発かと思いきや、逃れられない過去が訪れる。ここで初めて互いが真心を持って向き合う。この最も美しい瞬間が別れの時とは、なんと切ない物語だろうか。結局のところ、リーは子を失った父親という十字架から逃れられなかった。だが変わらずとも変われずとも、あらぬ方向へ跳んだボールは、ただ拾いに行けばいい。彼は立派に父を失った子の港となった。ひとえにそれは、ジョーの粋な計らいによるものである。彼は愛する者達に、死者として出来ることの全てを遺書に込めて贈った。リーとランディ、パトリックとエリーズ、そしてリーとパトリックがそれぞれ向き合い支え合う事。冷凍保存されたマンチェスター・バイ・ザ・シーに降り積もる雪を掻き、地に足を付け、強く清く真っ直ぐに生きる様、願い導いたのだ。行くあてもなく、二人はのんびりと釣りに興じる。そんな彼等の前途洋々たる船出を賛美歌が包む。 ",
      "理解出来ます\n 主人公のリーの死んだ魚のような目が凄く印象的でした。現在と過去を行ったり来たりでだんだん何があったか解っていく。最後に、辛い出来事があった街に戻れないに、納得ですね。辛い出来事から立ち直らなくても良いと言うかその街に住むのは流石に無理だろな～。 ",
      "物静かな哀しく前に向かう話\n 冒頭から暫くは、退屈してしまう。しかし兄の死過去が、フラッシュバックしていき家族 夫婦 兄弟 そして罪悪が浮かび上がるケィシーアフレックの淡々とした演技が素晴らしい。そしてボストンの北の海辺の街が美しい。 ",
      "最優秀主演男優賞は納得\n 展開次回はずっと高低差はなく、静かな作品。人間の感情の繊細さを演技で表現している。すごく面白いというよりは、ずしっと心に残る作品です。すききらいはあると思いますが、主人公の想いを見事に演じた作品かと思います。 ",
      "考えたら苦しい。難しい。\n  乗り越えられなくてもいい。喪失感は簡単には埋めることはできない。一人で考え込まない。誰かをもっと頼る。忘れることもできないから、物事を受け止められれば十分だと思います。景色と音楽が素敵です。甥とのキャッチボールに、優しさを感じます。 ",
      "緩やかな着地点!!\n 問題解決と男の熱い生き様を期待したので観たかった内容とは違いました。長尺でテンポも悪く感じましたが、現実では時間が癒すしかない事柄なのでこれ以外の表現はないのかも知れません。エンドロールの賛美歌は心が休まる気分でした。特に女好きだったという描写はないのに、そんな気分にはならないと表現するためとはいえ、モーションをかけられるシーンが多すぎ（4人）て気になりました。 ",
      "まぁ、、、\n なんていうんでしょう。こういう映画を絶賛できるセンスが欲しい。冒頭からグイグイと物語に没頭させる演出。リーの過去に背負ってしまった十字架が明らかになっていく過程の小出し感のセンス。みんな色んな事を、それぞれ抱えて、消化不良ながらも生きていく人間模様。そして、リーの最後の決断は、個人的には、新鮮でした。ああする事で、陳腐な物語にならないのかな？とか思いました。良い映画だと思いますが、何度か数秒目を閉じましたし、欠伸もしました。シンプルに長いと思います。あと30分削って、よりスマートにサラリと魅せてくれたら、もっと面白いと個人的には、思える。とにかく、観る人のセンスによって、面白さが変わるんじゃない？人によっては、寝るよコレ。 ",
      "絶妙！\n また、立ち直り系かと思ってアカデミーも最近分からないからなーって。でも違った、まず随所に流れる音楽、そして雪、とてつもなく寒そうな海辺の街並みが美しい、何があったの？と思わせ、過去との絶妙な回想シーン。救急車のタンカの足が中々上手くしまえないとか、冷凍することに抵抗がある息子が冷蔵庫でパニックしたり、小さな丁寧な演出が効いてる。間違いなくアカデミー賞ものの一本た。 ",
      "素晴らしい映画\n 人は誰でも弱い部分がある。アメリカによくある複雑な家族関係の中で人々は心の葛藤にもがき、又、心の機微をゆっくりと丁寧に、アメリカ東部の綺麗で小さな町を舞台にして、本当によく描かれてます。お金に困らない人や順風満帆な人生だった人にはわからない。久々に良い映画に出会え、いつまでも余韻は残ります。 ",
      "真冬のマンチェスター。\n ラスト雪解けのマンチェスターを願わずにはおれない、心に響く作品でした、是非劇場で。 ",
      "賞レース席巻も納得の出来。\n  昼間に鑑賞。終始静かに進む物語と美しい景色の映像の中にケイシー・アフレックの演技が光る。考え得る中でも特に残酷で過失という罪を背負いながら生きる男。とにかく幸せになってほしいと思いながら観ていました。しかし乗り越えられない事もある、周りがどんなに許しても、どんなに優しい言葉をかけても、頭ではわかっているが心が納得出来ない…。そんな男をケイシー・アフレックが見事に演じていました。元妻との会話のシーンはグッとくるものがありました。あんなに重く感じた映画は久しぶりでした。観た人と暫く感想で語り合える映画だと思いました。ドラマという映画のジャンルが好きな人は好きになれる1本でした。 ",
      "美しい風景と映像\n 街を写す映像が、美しい。その街に対する愛情に溢れている。元妻とのやりとりは。切なくて見ていて苦しくなる。それでも、同じ過ちを繰り返しそうになる、人間の弱さがよく描かれている。リーは一人で抱えて、一人で超えようと苦しんでるけど、それって違う気がするけど。生きていくって残酷。 ",
      "消えて欲しい記憶の話\n 結末、彼の結論がねー、そうなんですよ。乗り越えられないことってあるんですよ。元妻とか兄の元妻とか、頭では分かっていても心が乗り越えられない。ひどく共感できる。故郷の田舎町ではみんな「あのﾘｰか…」ってなっちゃう。最初は「あのやんちゃ者のﾘｰか」ってことかと思ってたけど、きっと「あの事件のﾘｰか」ってこと。それがまた彼を追い詰めてる。故郷にいることでそれが和らぐことなく、逆に強くなってしまう現実。個人の性格的なものもあるけど、そういうことってある。辛いこと、嫌なことを忘れられる人って凄く羨ましいと思う。嫌だったこと、一生忘れないんだろうなと思って生きるのは辛い。私は忘れられないﾀｲﾌﾟ。ふと、出てくるんだよね。本当消えて無くなって欲しいと思う。だからせめて普段意識しないように故郷を出るしかないよね…。それでも出てくるんだから困ったものだ。ｹｲｼｰｱﾌﾚｯｸ、良かったです。 ",
      "思い出しただけでも泣けてくる。あの笑顔も泣ける。繊細で丁寧なむかし...\n 思い出しただけでも泣けてくる。あの笑顔も泣ける。繊細で丁寧なむかしの日本の映画のようだった。押し付けはしないけど感動させてくれる。 ",
      "C・アフレックの覇気の無い演技に惹き込まれる\n ケイシー・アフレックが演じるリーの死んだような目。便利屋の仕事は型通りにはきっちりこなすが、それ以上は自分の知らぬことと言わんばかりの仕事ぶりや受け答え。酒に酔うとケンカっぱやくなり、バーで人に殴りかかる。過去には普通に幸せそうに暮らす父親としてのリーの映像が入り交じる。一体、この男にどんな悲惨な経験が起きてこんな荒んだ人生を送るようになったのか、序盤はとても惹き込まれた。マット・デイモンではこの味は出なかったかも。強い男のイメージが強すぎて、どこかギラギラしてしまいそう^^;そして、その事件が明らかになる。う～ん、割と誰にでも降りかかりそうな不幸な事故でちょっと拍子抜け。信頼してた人に裏切られるとか、濡れ衣を着せられてとんでもない罪を被せられるとか、人間不信になるような系統の不幸だと思ってた。それだけケイシー・アフレックの演技がいいという事か。そして突然亡くなった兄から後見人を託された甥が適度にクズで感情移入出来ない。若い男に特有の自分の都合しか考えない部分とか、女を二股かけて普通に思っている所など。特にリーの街へ移住を求められた時におじさんの仕事は便利屋で、どこでも仕事出来るので自分の都合に合わせておじさんが自分の家に住むようにいうくだり。自分ならこんなこと言われたら顔を真っ赤にしてしまうかもしれない。そして、リーの妻、ランディの無神経な言動。リーは全ての責任は自分にあるので黙って受け入れるしかない。 本当なら誰にでも起こり得る不注意の事故なので、夫婦でその不幸を乗り越えるべきなのに、彼女は彼を責められるだけ責めて彼の元を去った。 ランディから和解を申し入れる時の言動まで無神経でいろいろとアレだった。他にも、日本より宗教が深く生活に浸透していて、お祈りとかきちんとするのに、日本より離婚が多かったり性が乱れていたりする矛盾も感じた。個人主義と宗教が変な形で同居してるんだろうな。 ",
      "うーん、大好きだった。\n 前情報ゼロで観たけど、うーん、大好きだった。説明的映像は最小限に抑えた上でシーンの繋ぎの“アソビ”の多さ。ケイシー・アフレックはずっと素敵だったし、静かに人間を描く。「どんな映画が好き？」と聞かれたら、今度から今作のような映画と答えよう。 ",
      "見終わったあと語り合いたくなる映画\n 兄の死と残された甥っ子を預かるという問題を軸に前半は静かに日常が流れていきます。そのあまりの平凡さに、いい映画風ではあるもののこのまま見ているのはつらいかもと感じ始めた中盤に大きな動きがあり、否が応でも物語に引込まれていきます。ここの描写は驚くほどの名演出。そうなると前半のあらゆることが後半へ繋がってゆき、なるほどと納得もあるけど、うっかり見落とした感も半端ない。もう一回見直さなければ的な。それはさておき、自身の過去からいつまでも立ち直れない主人公と、父を失いながらも日常に適応してゆきつつある甥っ子のコントラストが、これも静かな中にじっくりと描かれてゆきます。そこにはドラマチックな過度な演出は存在せず、自然体な描きが心地よい。それぞれの心の痛みがじわじわと伝わってくる見ていてつらい面もある作品に、ほんの少しだけの癒やし、救い、赦しが胸にすっと落ちてくる秀逸な演出。ケイシー・アフレックと甥っ子役、ふたりの心の演技にところどころ目頭が熱くなる素晴らしい作品でした。 ",
      "心地よい余韻\n レイトショーで鑑賞。平凡だけど美しい港町マンチェスター・バイ・ザ・シーに根ざした人々で構成される人間ドラマ。ケイシー・アフレックの抑制された淡々とした演技が素晴らしかった。甥っ子のパトリックとの軽妙かつユーモアのあるやりとり。まるでドキュメンタリーを見ているような淡々とした自然な演出も本当に良かった。一人の人間の人生を追体験しているようですごく感情移入できました。ケイシー演じるリーとミシェル・ウィリアムズ演じるランディのやりとりが演技がうますぎて、シリアスな場面なのに逆にユーモラスに感じてしまうほどだった。そのへんのリアルさも表現しているのが凄いと感じました。映画が終わった後、なんとなく心がデトックスされたような気分になり、しばらくスマホの電源を入れずにぼーっとしてました。リーが作中で飲んでいた瓶ビールがどうしても飲みたくなり、コンビニに行ったらなかったので代わりにバドワイザーの缶を買い、リーやパトリックのことを思い出しつつ飲みながら、今夜は眠ることとします。いい映画でした。　見て良かった。 ",
      "美しい街で淡々と\n 初めから最後まで大きなドラマが展開することなく淡々と物語は進んで行く。ケイシーアフレックが何故マンチェスターを去ったのか。淡々と描くからこそ兄弟を失った悲しみ父親を失った悲しみ家族を失った強い悲しみが伝わってくる。音楽も特徴的だ。喋り方も。どこかグッドウィルハンティングを思わせるような。訥々と語る中に真実があって。不思議と彼は2000年から年をとっていないように甥と兄弟のように感じられる。そして久しぶりに映画館で沢山泣いた。いい映画だ。映画館で見るのがオススメ。絵終わったのって感じで終わったけど。長い映画だったんだ。 ",
      "２隻の舟は、近づきすぎるとうまく進めない。\n  それぞれに、心に傷を負った者同士（あぁ文字にしてしまうとなんて陳腐な表現）、長い人生の間のわずかの期間、すれ違うようにして並走し合う日々を描き、物語にも演出にも演技にも、過剰な説明や華美な装飾を加えずに、内なる情感だけを丁寧に丁寧に救い上げるようなそんな映画。主演のケイシー・アフレックもミシェル・ウィリアムズも若手ルーカス・ヘッジスも、派手な演技方法は一切用いておらず、寧ろ感情を押し殺すような演技を貫く。それでいて、情感を内に溜めて溜めてついに溜まり切らなくなって溢れ出たその一瞬のひとしずくを、３人とも見事に体現していて実にドラマティックだったし、本当に胸に響いた。坦々とした物語と静かな情感の積み重ねが、大きなうねりを生み出してドラマを揺るがしていく物語に、気づけば打ちのめされるほど感動していた。まったく似ていないようで、とてもよく似たところのある、しかしやっぱりまったく似ていない叔父と甥が、お互いを慰めるでも癒すでもなく、けれどもお互いがしっかりとお互いを視界の端っこで見つめ合っているようなそんな関係。べったりと寄り添うような真似はせず、飄々とした態度を取りながらも、既にしっかりと傷跡を残してしまったそれぞれの過去の痛みや悲しみを引きずって、まるで心が追い付かないまま日々を送っているかのような二人。表面的な「再生」が慰めになるほど、それぞれの傷は浅くないのが伝わる。だからこそエンディングは、二人が距離を置いて離れることで幕を引く。別れが寂しいとも言わない二人は、やっぱり飄々と拾ったボールを投げ合って、お互いの存在を確認し合う。「そばにいること」の大切さは頻繁に語られるが、しかしこの二人は「そばにいないこと」をあえて選択する。誰かがそばにいるから傷が癒えるだなんて幻想でしかない。２隻の舟はあまりに近くを走りすぎると波を喰らって転覆してしまうもの。そんなことを見透かすかのようにして二人は離れる決断をし、まるで「ちょっと家族ごっこをしてみただけさ」と吐き捨てるかのように少しも感傷に浸らない。もしかしたら、このまま二人は二度と顔を見ることもないかもしれない。離れていくことを、悲しいでも寂しいでもなく、これもまた二人の船出なのだと言い切るところに、この映画の誠実さを見た気がした。 ",
      "優しく心に染みる物語\n 昨晩鑑賞。観終わった時の余韻が今も続いています。誰しもが心に傷を抱えて生きている。主人公と自分を重ね、涙が溢れて止まりませんでした。全般を通して優しいトーンに包まれていて、登場人物全ての人の幸せを願わずにはいられない、そんな素敵な映画でした。人は1人では生きていけない。改めてそう感じました。ケイシー・アフレックの演技、本当に見事でした。 ",
      "喪失感も大きな罪も抱えて生きていくしかない。\n 背負ってしまった大きな大きな罪。抱えきれないほどの喪失体験。それでも、生きていくしかない。生かされた。生きることを選んだ。寿命を全うするんだ。確かなぬくもりを感じて、思い返して、生きていくしかないんだ。港町マンチェスター。高倉健主演作を思わせる透明で、静かな風景。最後に街を離れるラストも素晴らしい。生きていればいい。まずは生きることだ。幼い、あとから来る者のために。大切な人たちのために。生きていればいい。観終わって、不思議ですが心が軽くなりました。素晴らしい大傑作なのだと思います。 ",
      "「乗り越えられない」と言えること\n 兄の急死によって一人残された甥・パトリックの後見人となった主人公のリー。他人と関わりを断ち、ただ生きてるだけの日々。パトリックの面倒を見る事で否応なくまた他人と関わりを持たざるをえなくなる。その中でリーの辛い過去の出来事が姿をあらわす。それは閉じ込めて心の奥深くにしまい込まなければ耐えられない、直視なんてできない辛い過去だった。初めはお互い自分の主張ばかり繰り返す二人。そんな中でリーはパトリックの、パトリックはリーの癒せない傷を見つける。リーはパトリックの面倒を見るうちに辛い過去の出来事に直視し、それを自分には「乗り越えられない」とパトリックに話す。直視できず見ないようにしてしまい込んでいたものを、自分の傷として認める事がようやくできたのだ。だからといって劇的に快復する事なんてない。傷は傷のままで、乗り越えられない過去は乗り越えられないままで、生きていくしかない。でもそれでも生きていこうとするリーの姿と淡々と見えるラストの場面が重なった。 ",
      "間\n 71本目。全体的に抑え目な感じが、日常を感じるし作品の良さを引き出してると思う。間が絶妙。 ",
      "取り残された人間の悲しみ\n 第89回アカデミー賞にて脚本賞、主演男優賞を受賞した作品。個人的に脚本がそこまで素晴らしいとは感じませんでした主人公を演じたケイシー・アフレックのキャラは最初観ていて好きではありませんでした。でも観ていくうちに主人公の過去が余々に明かされ、彼の取り返しのつかない問題を知る。償うことも忘れることもできず、その事を一生抱えて生きていくしかない。もう自分に幸せなどいらないというかのように生きるマンチェスターの風景ひとつひとつが彼の心の痛みを表しているようにも思える。ケイシー・アフレックの演技はとても良く今後またスクリーンで観れることを期待します。 ",
      "愛の遺言\n  Manchester-by-the-Seaが地元で、不運の家系と言ってもいいくらいのChandler家。長男Joeは心疾患でいつ突然死してもおかしくない状態。その妻Eliseはアル中のため離婚。Joeが亡くなった後、息子Patrickは一人残されます。次男Leeは、自らの不始末で全てを失い、妻Randiとは離婚。小さな港町で、同情もある一方、やや白い目で見られている雰囲気が漂っていました。Leeの回顧シーンが、現在と交差するように、ぽつんぽつんと挟まれます。あの事故以来、Leeは陽気な性格から一転、やさぐれて心を閉ざしていますが、彼の人生はほとんど前に進んでいないことが分かります。元妻達はというと、Eliseはアル中を克服し信心深い男と再婚。Randiも新しい夫と子育て中。女性は一見ちゃっかりしているのかとも見えます。そして特に対照的なのはPatrickで、父親の死後も社交的なまま、以前と変わらないかのように生活しています。Lee以外の人間はみな喪失感をたやすく乗り越えて、どんどん前へ進んでいるのかというと決してそうではなく、EliseはPatrickを食事に招いても動揺を隠せず、Randiは心が壊れたままだと告白し、Patrickも冷凍庫の前で突然号泣します(←女の子に熱中してばかりなのでちょっと安心しました(^^;))。誰しも過去の過ちや不幸を抱えたまま生きているのです。死期が近いことを悟り丹念に準備していたJoeは、Leeに再出発の機会を贈ったのでしょう。ただLeeが背負う十字架の重さは格別。\"I can't beat it.\"とても乗り越えられるものではないのだと。Randiと話すことで、未だ粉々に壊れている自分の心を再認識したLee。あの大惨事を忘れることも、自分を許せる日も来ないのかも知れません。しかしJoe兄さんの愛情は遺産としてLeeとPatrickのこれからを静かに支えてくれると願いたいです。淡々とした描写でやや尺が長い気もしました。退屈と感じる方もいるでしょう。でも立ち見もいる劇場は久しぶりでした。重苦しい話を、美しい景色と音楽が、時に冷たく、時に優しく包み込んでいました。 ",
      "登場人物ひとりひとりが丁寧に描かれ、心が共鳴しあう人間ドラマ\n やはりマット･デイモンは､\"ハリウッドの良心\"である｡これがアカデミー作品賞でも誰も文句は言わなかっただろう｡しかし本作の原案者マット･デイモンは､プロデューサーに身を引き､信頼するハリウッドの才能たちに､このダイヤの原石を託した｡おそらく｢ジェイソン･ボーン｣(2016)や｢オデッセイ｣(2016)などの超大作に忙しかったから｡作家性の高いアーティストは､一芸に長けた不器用な人が多い｡しかし自分の作品を完成させるためには､経済性も必要だ｡マットが完璧な\"ジェイソン･ボーン\"になるのも､ベン･アフレックが超マッチョな\"バットマン\"になるのも､一流の作家だからであり､真のマルチプレーヤーなのである｡我々は､この2人の一流が提示するものに､敬意を払わなければならない｡さて､前置きが長すぎた｡その脚本を仕上げたのは､マーティン･スコセッシの｢ギャング･オブ･ニューヨーク｣(2002)の脚本にも参加しているケネス･ロナーガン｡ロナーガンはそのまま監督も務めた｡…独り身のリー･チャンドラーのもとに電話で､兄のジョーが心臓発作で亡くなったと知らせが入った｡急いで生まれ故郷に戻り､葬儀の準備にかかったリーは､弁護士から自分が16歳になるジョーの息子の後見人に指名されていることを告げられる｡リーは思春期の甥を養育できるかどうかという不安だけでなく､彼の深い心のキズに向き合うことにあった｡状況に関して説明的な表現はまったくなく､シーンの一端からじわじわと主人公のリー･チャンドラーが置かれている問題が炙り出されていく｡リーはとてつもない人生の破綻に直面しているのだ(見てからのお楽しみ)｡この手の作品は､主人公の問題だけにフォーカスしがちだ｡しかし本作は､登場人物ひとりひとりが抱える人生の問題も､丁寧に描かれている｡セリフの一言一言が腑に落ちる｡各人の状況が､その行動(しぐさ)､言葉､表情､反応で浮き彫りにされていく｡世代も性別も家族関係も異なるからこそ､皆にあって当たり前の問題が省略されず､並列に展開され見事に共鳴しあっている｡主演のリー役は､ベン･アフレックの弟､ケイシー･アフレックだ｡ケイシーは本作でついにアカデミー主演男優賞を勝ち取った｡兄弟で実力派であることを見事に示している｡マッチョな兄よりイケメンだし｡また甥のパトリック役を演じたルーカス･ヘッジズの今どきのティーンエイジャー像も深い｡父の死に向き合いながら､ある事情で所在の分からない離れた母親とメールを交わしているパトリック｡学校では女の子にモテる彼は､そんな中にあってもガールフレンドの親の目を盗んで彼女とエッチすることに執心している｡養育者となった叔父へ気遣いをしつつ､自分の心のバランスを取るパトリックも､この物語の重要なプレイヤーである｡もちろん､このルーカス･ヘッジズも助演男優賞にノミネートされた｡心象を象徴する､隠喩シーンが各所に散りばめられている｡\"事故現場で､脚部折り畳み式の担架が､救急車のドア前でなかなか収容できない\"シーン､\"深夜､冷蔵庫のドアにパトリックが頭をぶつけるシーン\"､ちょっとした演出なのだが､そういった細かいことがピリリと効いている｡じんわりと､そしてしっかりと心揺さぶられる｡ぜひ見てほしい人間ドラマである｡(2014/5/17 /新宿武蔵野館/ビスタ/字幕:稲田嵯裕里) ",
      "かすかな、かすかな心の動き\n オープニング。マンチェスター・バイ・ザ・シーの風景が映し出されるのを観て、私、この映画は間違いないな、と確信しましたね。海がね、もう本当美しいんですよ。こんな風に海が撮れるなんて、その実力をまざまざと証明しているように思えましたね。それに、出演のケイシー・アフレックとミシェル・ウィリアムズ。この二人、私大好きなんですね。彼らの出演作で嫌いだった映画ってないですよ、実際。しかし、静かな映画でしたね。静かで、かすかなこころの動きを、たしかな演出で描き出していたように思います。ケイシー・アフレックのつぶやくようなかすれ声が、この男の悲しさを表現します。ミシェル・ウィリアムズの乱れたウェービーな髪と、ストレートのボブの髪との対比が、彼女の中で何かが決定的に変わったことを印象付けます。多くは語れません。しかし、たしかにこの映画には本当のこころの動きが映し出されていて、そのかすかさに触れることが、そのかすかさのリアルさを感じることが、この映画の体験だったように思います。 ",
      "よかった\n ひたすら地味な描写が続き、テーマも暗い内容なので退屈に思う人もいると思うが、所々笑えるやり取りがあり、どんなに絶望的な状況でも悲しみと笑いは表裏一体なのだと実感。映画自体には大きなカタルシスはないが、俳優陣の演技が素晴らしくまた観たいと思わせる映画だ。 ",
      "悲しみの沼からはい上がることの難しさ\n 苦しくて切なくて胸を締め付けられるような映画だった。取り返しのつかない失敗をしてしまい、そのことを長い間後悔し続ける主人公。この映画は、その彼をずっと見守り続ける。無理に彼を立ち直らせようとしない。その静かなスタンスと無理のない距離感がすごく良かった人は急には変われないもがいて、あがいた先にわずかな光が見えてくるそんな人の生きるスピードを感じた作品だった ",
      "ひしひしと感じる…。\n アカデミー賞主演男優賞なだけはあるなー、とは思ったけど…。家族を失った悲しみと過去の厳しい記憶と現実に今たたされた自分の状況と締め付けられる思いがマンチェスターの肌寒い風景に絶妙にマッチしてひしひしと伝わってはきたなー。アフレックだけではなくて甥っ子の演技もなかなか見応えありました。 ",
      "弱くても良いんだ\n 美しく、静謐で、悲しくて、優しくて、弱い映画。あまりにも悲しい事があったときには、それを乗り越える強さを持ったりしなくても良いんだ、弱くても良いんだよ、と言ってくれる映画。うん、映画って乗り越えすぎじゃない？人間ってそんなに皆が強い訳じゃないよね…弱さを抱え、それを受け入れてゆく主人公をケイシー・アフレックが、その元妻をミシェル・ウィリアムズが好演。 ",
      "人は互いを認め赦し合うことで自分の居場所を見付けて行くのですね...\n アメリカ東海岸の平和な田舎町での物語。ちょっとした油断から取り返しのつかない事故を起こしまったことがトラウマとなって心荒んだ生活に入り浸る主人公。一見すると起伏の乏しいドラマのようですが、後見を任された甥っ子との交流を通して少しずつ主人公は自分の居場所を見付け閉じた心を開いてゆく...　そんなちょっとほっこりさせられた作品でした。主人公を甥っ子の後見人に指定したのは、亡くなったお兄さんから主人公への最後の贈り物だったのかも知れませんね。 ",
      "そうかぁ、そんなにいい映画だったんだ…\n 前の人の座高の高さにイラつくべきか、シートの傾斜が甘いのかスクリーンが低いのか、とにかく字幕が読めなくて、全く興醒めでした。英語、いつもはわかるんですけど、ケイシーアフラックのムニャムニャした発音はわかりづらくて残念です。他の方の絶賛評価を見るたびに、1800円返せと言う気になります。まぁ、そこまで共感も感動も…。多分あの映画館はもう行かないかなぁ。改装前の方が好きだったわ。 ",
      "ジワジワくる\n 忘れたくても忘れられない過去がある街、マンチェスターに再び戻ってきた主人公。兄の死をきっかけに、止まっていた時間が再び動きだした感じだった。後からジワジワきて、考えさせられる。美しいマンチェスターの街並みを見ることもできた。 ",
      "　てっきりイギリスのマンチェスターが舞台だと思ってずっと見ていたた...\n  　てっきりイギリスのマンチェスターが舞台だと思ってずっと見ていたため、ボストンという地名が出てきてそれからずっとアメリカなのかイギリスなのかそこばかりが気になってしまった。　あれだけの事があれば、主人公が意固地になってしまうのは全くしかたのないことで、そんな主人公を責めた義姉は最低すぎるし、あれだけ嫌われても全く仕方がない。　甥の高校生が、とんだヤリチン野郎で全く可愛げがなかった。おじさんを足に使っているのにあんまり感謝もない。ボートを大事にしているところはよかった。　登場人物の気持ちをとても丁寧に描いていたすごい映画であるとは思うのだがとにかく暗いし、甥は可愛げがないし、あまり好きにはなれない映画であった。 ",
      "もう一度観賞！やっぱり素晴らしい\n  何回みても良い、好きすぎる。率直に自分史上最高の作品に出会ったと満足な気持ち。すごく感情移入してしまい、心苦しく揺さぶられた。リアルな会話の間が印象的だった。リーの性格、キャラクターが立っていて物語によく効いている。兄が死んでもそこまで悲しむ様子は見せずに、淡々と葬儀や後見について話を進める。自分にはポーカーフェイスを保つが、実は壊れている心を隠して自分がしっかりしなきゃと必死になっているように見えた。そうして悩み苦しむ中での元妻とのあのシーン。いままで確信が持てずにいた心が壊れてること、元妻の言葉で確認できたのか救われる。ここにいると全部思い出してしまう。そして素直に“つらすぎる”。甥の充実した生活を見てきたから、自分の本心に気づけたからこその決断。完全ではないけど、少し心が軽くなった表情がなんともいえない。リーの本心をところどころに感じる演出も効いていた。子供たちの写真を大事にしまう。まだ夢にでる。あの時から彼の心にのし掛かっているものの大きさをうかがえた。（火事の前はお酒を飲んでもにこやか、喧嘩早いのもそれからか…）細かいところまで目がいってしまう自分だが、文句の付け所がなく作りが丁寧で、洗練されている。ワンカットワンカットが雑誌の表紙のよう。素朴でリアルでこのストーリーの雰囲気にぴったりだった。ケイシーアフレックの喪失感に満ちた絶妙な表情も魅力的だった。そしてミシェルウィリアムズのあのシーンの破壊力は抜群だった。あの短い登場であの効果の大きさはすごすぎる。監督の彼女の使い方も贅沢だが素晴らしいと思う。２回目はルーカスヘッジスの演技にもより浸ることができた。リーとの掛け合いがとてもナチュラルでほんとに親戚っぽい。ホームビデオの一部をみているようだった。（アリの方がよかったかなー？。やっぱり今年のオスカーの結果には疑問を感じる）長めな作品なので話が間延びしている印象も受ける人もいるかもしれないが、自分は悩む彼の様子が伝わったと思っている。実はテンポがよかったりもする。（感情移入していつの間にか引き込まれていた）ムーンライトより正直こっち（白すぎるとかなかったらララランドと分けあっていたっておかしくない）。観ていて辛くなるようなヒューマンドラマだが、こういう映画で初めてもう一度観たいと思った。（観た）それほど脚本も映像も役者陣も全部よかった。とにかくよかった。観るものの心に寄り添い深く染み入る、感動する。名作、傑作とはこういう映画のことを言うのだろう。 ",
      "濃縮ドラマ\n どんな話なのか、簡潔に説明するのが難しいくらいに、特筆すべき出来事が起こらないドラマ。現実世界を切り取って、多少ドラマティックに仕立て上げたといった印象。それでも（それ故？）、涙したり笑ったりしたところがたくさんあって、シリーズドラマを凝縮して見ることができたような気がする。刺激が薄いところを、カットカットの繋ぎで工夫していたようにも感じられるし、多少混乱を招きかねない編集も見終わって非常に納得させられるところがある。スタンダードな絵と音の組み合わせであったり、撮影の仕方や絵づくりなど、お手本通りといった印象が強いので、新鮮味といったところに関しては乏しいものを感じるけれど、伝統的な手法が見事に融合すると、こういった素晴らしい作品が出来上がるといった典型のような作品。 ",
      "新宿武蔵野館にて観賞\n  主人公が招いた悲劇には胸が潰れる思いになるが、やたら機関銃のように被せて話すズレた会話に笑ってしまう。これは上質な悲喜劇だ。主人公の決断や感情にリアリティがある。特に主人公が明確に乗り越えなれない事があるという点は通常の映画と違う。脚本はそのように驚嘆するが、人物の空間を面白い形で見せる演出も効果的だ。ケネス・ロナーガンは前々作よりも相当進化しており、今後も注目したい。 ",
      "傷負い者に響く映画\n まず、「あ、音楽がいい映画だな。」と、普段は思わないことを思いました。大きな出来事は起こりません。身近な人がなくなり、そこから始まるエピソードです。私の身内は皆元気ですが、自分に置き換えて見ることができる映画でした。身内が亡くなって初めて、思っていた以上に心が揺れ、その人が残したものの重さや、普通に生きることの尊さに気付いたりするのかなとか、いろんなことを想像しました。不器用な男が主人公というのがよかった。時間も長く、起伏も少なく、だけどそれが悪い意味ではなくて、どっぷり映画に浸れる時間でした。故郷に戻ってしまったことと、未来がある若者が自分のそばにいるということが、自分の過去の傷をえぐっちゃったのかなと思いました。自分は手に入れることができなかった未来。自分は本当はこんなはずじゃなかったのに。時系列の整理がなかなか難しいと思う方もいらっしゃるかもしれません。「過去を乗り越えられない」と言い切った、潔い映画です。新しい価値観を得ることができました。 ",
      "ボストンから車で1時間のマンチェスター\n  マンチェスター バイ ザ シーがアメリカの地名とはつゆ知らず、最初は戸惑った。しかも海の色がイギリスっぽかった（笑）。ベン・アフェレックの少ないセリフから伝わる苦悩が良く伝わった。パトリックのパニック発作のシーンで泣けた。しっかりしているようで、まだ子供なので少し安心もしたが。それにしてもリーは防火意識に欠けるぞ！ ",
      "過去を背負って生きる人達のための映画\n 　家族や大事な存在を、突然不本意な形で亡くした時、人は、今日と同じように明日が来ること、未来が当り前に続くことが、信じられなくなる。生の呆気ない幕切れを目撃した人は、より良い未来を信じることなんてできずに、刹那的にしか生きていけない状態になるのだ(たとえば、数年前の私がそうだったように)。　それでも大抵は、時間が解決してくれる。　だが、この映画の主人公リー(ケイシー･アフレック)は違う。何年もそんな状態から抜け出せずに、空虚に毎日を生きている。　ボストンで便利屋をしているリーは、腕が良いのに、無愛想な態度のせいで客からの苦情が多く、上司を悩ませている。　ある雪の日、リーの元に病気を患っていた兄ジョーが亡くなったと知らせが入り、彼は車を走らせ、故郷のマンチェスター･バイ･ザ･シーへと戻る。　ある悲しい事件をきっかけに故郷を離れたリーにとって、そこは居心地のよい場所ではなかった。亡くなった兄の後始末をさっさと行おうとするリーだったが、ジョーが遺言で一人息子のパトリックの後見人に自分を指名していたと初めて知り、愕然となる。　甥の後見人になるということは、自ら離れた故郷に戻り、そこで甥が成人するまで彼と暮らすことを意味する。だが、この場所には、リーにとってはあまりにも辛すぎる記憶が残っている。　葬儀の準備や、パトリックの面倒をみながら、今後どうすべきかリーは混乱しながら模索する。　久しぶりの故郷で過ごすうち、リーの前にかつての故郷での記憶が時折フラッシュバックし始める。かつてのリーは、妻と子供に恵まれ、故郷で幸せに暮らしていた。常に暗く陰鬱な今の彼とは真逆の明るい性格で、友人達にも恵まれていた。　では、一体なにが彼を変えたのか。　そんな観客の疑問に答えるかのように、画面はリーの現在と、過去の記憶を織り交ぜて映しだす。故郷に戻って兄の後始末をする現在の彼と、幸せだった過去とかつて悲劇……現在と過去を対比するかのように、映画はリーという男の半生を語る。　多くの映画では、回想シーンと現在のシーンとの違いが観客に明確に伝わるように、過去の回想シーンの色調や照明のキーを変えたり、回想シーン部分にフィルターをかけたり、現在のシーンと過去のシーンの繋ぎに明確な区切りをつけたりする。　だがこの映画では回想シーンと現在のシーンの間にそのような分かりやすい区別をつけず、リーの脳内に突如浮かんだ記憶をそのまま映し出すが如く、過去が蘇る。　過去の記憶は、現在の出来事と同じ撮り方で描写される。それはまるで、リーにとっての過去が現在と同じ時間軸にあり、まだ彼にとってそれは「過去」になっていない事を示すかのような、記憶の生々しさを伝えてくる。　そして実際、彼は未だ過去の世界に生きている。　社会との繋りを放棄して生きている中年のリーとは対照的に、遺された甥のパトリックは、友人や(二人の)恋人に恵まれ、クラブやバンド活動に精を出し、16歳という年齢を謳歌して生きている。彼は父ジョーの死に対しても混乱せず、死後直後でも友人や恋人を家に呼ぶなど、落ち着いている様子だ。　パトリックのガールフレンドの親と30分の世間話も続かない中年のリーと、社交的な少年パトリックとでは、一見パトリックの方が冷静で、大人びているようにさえ見える。　そんなパトリック相手に、後見人になったリーは遠慮なく自分勝手に行動し、故郷を離れたくないというパトリックの思いを無視してボストンで暮らすことを決め、勝手にジョーの遺した物達の後始末をしようとする。　だが、ある些細な事をきっかけに、突然パトリックはパニック発作に襲われる。そしてその時はじめて、リーはまだパトリックが大人に守られるべき子供であることを実感する。　そこから、リーはパトリックに対して、彼の為に自分ができる最善の事を考え、行動し始める。　一方で、頑なにボストンで暮らすことを譲らないリーに対して、パトリックは反抗する。リーの方が故郷に戻ってくるべきだと主張し、何年も行方知らずだった母と連絡を取り、会うことを決める。　だが、母とリーという、本来は頼るべき大人も、一人の弱い人間でしか無いことを、パトリックは知ることになる。　ある時、パトリックはリーの過去の写真を見つけたことをきっかけに、リーの心の傷がまだ癒えていないこと、故郷のこの場所で暮らすことが、リーにとって苦痛でしかないことを察する。　そして、反発しあっていたリーとパトリックは、だんだん互いを理解し、相手のどうしても譲れないものを尊重する決意をする。　映画の終盤、リーの元妻ランディ(ミシェル・ウィリアムズ)は、同じ悲劇を経験した者として、リーに対する過去の行いを謝る。赦しのはずのその言葉は、しかしリーにとっては救いにはならなかった。　彼女の言葉によって、リーは頑なに蓋をしていた悲劇の記憶を、再び甦らせてしまう。　「乗り越えられない」というリーの呟きは、あまりにも重く、私に響いた。　辛い過去からの再生を描いた物語は、世の中に多くある。けれど、実際はリーのように、逃れられない過去を背負い、失った誰かの不在を心に抱えながら、生きている人達もいる。　「乗り越えられない」という彼の言葉は、絶望の告白のはずなのに、何故か私には希望に聞こえた。　逃れられない過去を引き摺って、それでも生きていかねばならない人がいる。皆がみな、強く生きられる人間ばかりじゃない。それは、残酷な事実のようで、私のような弱い人間にとっては、救いでもある。　｢マンチェスター･バイ･ザ･シー｣は、まさしく『わたしの映画』と呼びたくなる一本になった。 ",
      "今年のベスト決定\n 今年のベスト決定 ",
      "乗り越えられない\n  とても人間らしい作品で胸がいっぱいになりました。最後に甥っ子と距離が縮まったにも関わらず、なぜ街には残ってくれないのか、という問いかけに対して、乗り越えられない、と答えた部分がとてもリアルだと思いました。映画ってハッピーエンドに作りたがるけど、きっと本来人の人生って、乗り越えられないものを抱えていて至極自然なのかと ",
      "クールな映像と主人公、しかし非常にエモーショナル\n まず、ポスターが美しい。それだけで鑑賞を決めてしまったほどだ。薄い水色の基調に、黄色が派手すぎず、綺麗に映えている。蛇足だが、ララランドのポスターもかなり良かったのだが、日本版でダメになった。さて、本編だが、気になったことは映像が一貫して非常にクールな印象を受けるということである。クールというよりは、アンニュイといった方が良いだろうか。終始マンチェスターの街は曇り空で、その空を映す海もグレーがかった色になり、街並みも派手な配色になっていない(白やグレーが多かったように思える)ため、全体として冷たい印象を受けるのだ。それが、ケイシー・アフレック演じる主人公の暗く、まさにアンニュイな性格と重なるのである。これが驚異的にハマリ役なのである。納得のオスカー。しかし、ストーリーを追っていて映像ほど冷たい感じがしないのは、脚本の熱さゆえであろう。暗くて、人付き合いもうまくできない主人公、彼が抱える過去、現在、そして未来の問題・苦悩は、本編のセリフ通り、理解を越えたものである。それを彼なりに、不器用ながらも、１つずつ向き合っていく。抱えきれなくなって、爆発。それでも良いじゃないか。彼自身で悩み、苦しんだ、彼なりの愛情がクールな映像とコントラストとなって伝わってくる。時折笑いを誘うシーンもあり、なんとも憎めないキャラクター。 ",
      "退屈\n 丁寧に描かれていますが、感情移入できずに何の感動もありませんでした。好レビューが多いですが過度の期待をして見ない方が？ ",
      "人生を立ち止まってみたくなる\n 前進などしない。ただそこに、漂っているだけ。だけど、立ち止まっても、無意味ではない。それは人生に価値をもたらす停止なのだ。人は誰もが過ちを犯し、愛別離苦からは逃れられない。失った苦しみは簡単にはぬぐい去れないという、人生の痛みが伝わってくる。それでもいつか、人間はボートを前進させ、人生の苦難を乗り越えられる時が来るのだろう。我が子を愛する表情とニヒルな演技の対比に、徐々に涙がこみ上げてくる。じわじわとその余韻が残るヒューマン作品である。 ",
      "アメリカの田舎町は街並みが綺麗ですね。 綺麗な風景の中で乗り越え難...\n アメリカの田舎町は街並みが綺麗ですね。綺麗な風景の中で乗り越え難い過去と向き合う主人公を淡々と描いたヒューマンドラマ。凄く面白いとかもう一度見たいとは思わないが、ジンワリ来ます。邦画に有りそうなストーリーでした。 ",
      "リアリティ溢れる映画\n 昨年度アカデミー賞で脚本賞、ケイシー・アフレックが主演男優賞を獲得したことで注目してたので鑑賞。ストーリーは兄の死により甥の面倒をみるためにツライ過去があるマンチェスターに行くことに。まずキャストの演技が素晴らしい。甥役の俳優も良かったし、ケイシー・アフレックとミシェル・ウィリアムズの演技は完ぺき。特に二人が会話するシーンは映画史に残ってもおかしくないと思う。慎みや思いやりの折り合いが感じ取れる。リアリティある演出と美しい情景描写はソフィア・コッポラ監督作品に似てるところがあると思った。リアリティがあり、起承転結の起伏が少ない作品であるとしばしば鑑賞者は退屈になる。だがそこにヒューマンドラマの本質があるとこの作品で実感できる。個人的にとても本作で好きだった部分は回想シーン。時折、主人公が回想してフラッシュバックするが、とても滑らかな回想であった。過去のことが心の中につっかえる主人公を丁寧に描いていた。主演男優賞、脚本賞には納得。 ",
      "前半のシーンの変化に\n 四苦八苦しました。脚本賞は納得です。主演男優賞?と感じました。 ",
      "♪なるべくちいさなしあわせと～なるべくちいさな・・・♪\n ♪なるべく小さな幸せと　なるべく小さな不幸せなるべくいっぱい集めよう　そんな気持ち分かるでしょう答えはきっと奥の方　心のずっと奥の方　涙はそこからやってくる　そんな気持ちわかるでしょー♪ベン・アフレックがアカデミー授賞式で干されていた弟のオスカー受賞に涙していたのと作品自体が重なってみえた。ベーシックに悲しい事、小さな言葉、微妙な表情、痛ましい身体でユーモアも交えて丁寧に物語を紡いでいくのはビリー・ワイルダーやフランク・キャプラの映画を観ているようだった。ラスト付近、リーの小さな決断を意味するそのセリフは細か過ぎてつたわらないよ～。でもそれが現実だ～。笑いながら泣き、泣きながら笑う・・・・そんな気持ちわかるでしょう？ ",
      "面白かった\n 二時間ほど掛けて出したリーの結論が乗り越えられないと泣く姿はぐっとくる。あのシーンを観て、落ち込んでいたり閉じている人に安易にただ前向きになればいいじゃないとかもう言えない。息苦しく感じはじめて来たリーとの生活に不満を抱くパトリックが離れて暮らす元アル中の母と母の新しいフィアンセとの新しい家庭との暮らしに期待を膨らませていたのにそこはもっと息苦しい不生活になりそうなシーンのあと、リーがいい母親になってたみたいで良かったじゃないかと言ってパトリックが僕を追い払う気？！と叫ぶシーンが随分と自分勝手に見えた。二股の関係を続けたいだけじゃんと。 ",
      "哀しみ\n 万人向けではないけど哀しみを映像化した見事な作品だと思います。切なさが胸に沁みました。 ",
      "Manchesterd By The Sea\n  主演男優賞をとったケイシー・アフレックが、重い十字架を背負った男の孤独をとても自然に演じていた。演技ではなく、彼自身、何かを背負って生きているのだろうね映画は、淡々とと兄の死と共に生まれ故郷に戻り、兄からの遺言で兄の一人息子(高校生だが・・・まだ、また子供)の遺産後見人にされた弟の話です。全体的に、重い暗い空気が、ずっーと漂っている映画でしたが、彼の甥っ子が、わざと友達と遊んで父親の死と向き合いたくない気持ちや彼を心配し兄との暖かい想い出と辛い辛い自分砂自身の過去と向き合わなくてはいけなくなった彼の気持ちが、痛いほど伝わってきた重い映画だった。終わりかたが、なんだか呆気なかったけど・・・でも、やっぱり観て良かった映画です ",
      "帰郷\n 悲しい過去を持つ男が兄の死をきっかけに悲しい出来事のあった故郷を訪れる話。やさぐれていても悪い人間じゃないのは判る主人公。過去の事故から決して逃げているわけではないし、自分なりに考え進んでいるのに、16歳の甥っ子も勝手に離れた兄嫁も自分のことばかりだし、別れた元嫁も自分の心を救う言い訳を投げてくる。それらを全てを受け止め最善を考える主人公の姿が痛く、強く、優しく、人間味に溢れているが彼の心こそ綱渡り。ジョージがいなければ救われなかった。 ",
      "過去と現在、絆と縁\n 過去の悲惨な事故から立ち直れずにいる主人公が兄の死をきっかけに家族や友人達との付き合いを通して少しずつ変化していく。ケイシー・アフレックの演技もさることながら、さすがのミッシェル・ウィリアムス。私は今までにあんなに凄い泣きの演技を見たことがない。 ",
      "人生ベスト。\n 間違いなく今年ベスト、それ以上に人生ベストの映画かもしれない。私の中のアカデミー作品賞はこの映画。観ている間、自分の心はリーと一緒にマンチェスターバイザシーにいた。登場人物皆が、スクリーンを越えてそこにいた。元妻ランディとリーが向かい合うシーンは、多分一生忘れられない。感情を抑えようとするリーの表情に、涙が止まらなかった。他にも忘れられないシーンがたくさん。パトリックと冷蔵庫、リーが船の上で見せた唯一の笑顔、夕食での会話、2人のキャッチボール…。派手さはないけれど、素晴らしい脚本と役者がいれば、こんなにも心に残る。ケイシーが本当に素晴らしくて、リーそのものだった。ミシェルは出番が少ないのに、あのシーンで全てを動かすくらいの存在感。甥っ子ルーカス君は、明るさの中に喪失と脆さを感じさせる。役者さんは皆、演技を超えて｢生きて｣いた。変われなくてもいい。乗り越えられなくてもいい。痛みを抱えていても、明日はやってくる。ゆっくり、歩いていけばいい。甥っ子の存在と、曇り空に差し込む小さな光が、リーの希望となりますように。 ",
      "海沿いの小さな町\n  だから、事故の事も離婚も兄の事も、隠しようも隠れようもない。元妻にばったり出くわすような町。リーは自分が幸せになってはいけないと信じ込んでいる。元妻は自分のひどい言葉でリーを傷つけた事を謝りたいと思っているが、リーは彼女から許されたいとは思っていない。話さない男の傷は癒えにくい。自分と他人を傷つけることは、一番癒しから遠い事ではないかな？音楽がしっくりこないところがあったが、演技、風景、海と町の空気、何気ない会話がとても良かった。 ",
      "男はつらいよ\n  とことん駄目人間。親戚との気まずい関係、隣人やコミュニティとのトラブルも全て本人に起因してるので共感するのが難しい。不器用な男の人生は大変だ。 ",
      "ふたりの船出\n  冒頭に現れるリーとパトリックでこれがふたりの映画だと分かる。そして観終わると映画がいわゆる感動としての「赦し」や「癒し」を描かないからバッドエンドなのか？とも思えるがそうではない。映画の中、リーの仕事の最中に依頼主が救難信号も出さずに海に消えていった男の話をするが、それが示唆するのは「今はどうしようもない心の傷もいつかはふいに消えてしまう」だろう。ラストでワンバウンドのキャッチボールをするリーとパトリックの姿はこれからもぎごちないながらもふたりの関係が続いてゆくのを暗示している。ふたりは一緒に船出をしたのだ。故郷のマンチェスターの海から。これが、この映画の微かな「やさしさ」だ。 ",
      "その立場になった時\n  人には人生のドラマがあり、その立場にたった者だけが経験する出来事があります。本作では、リーが自分の油断からとんでもない経験を昇華させていくストーリーです。主人公は誠実でいいやつでした。けれど、周りがさむすぎます。体だけ大人の甥の世話や新しいパートナーの子供を身籠る元妻のシーンなどまぁ私には無理ですね。あれだけの経験をしてこんな周囲だと多分つぶれます。ああいう態度や行動は出来ない。現実感がない。なので、あまり共感できませんでした。 ",
      "リーには乗り越えて欲しい。あの悲劇から。\n  バッバッバッっと、調べてみた。「ｂｙ the sea」? …海を越えて？マンチェスター・バイ・ザ・シーって町の名前と知って驚き。リーという男が、どうもうだつが上がらん奴が主役だなぁと思い、見続けた。彼の壮絶な過去を知り、話にスーっと入り込んだ。作品最後の彼の言葉「のりこえられない。」という一言に涙が止まらない。話は、パトリックの成長とともに描かれている。この作品を見る際に、時系列が過去に戻ったり、現代に戻ったりする。出演者の配役名をしっかり覚えておきましょう。話の展開が判らなくなってつまらない作品に終わってしまいます。ご注意を途中で、パトリックがパニック発作に陥る場面、リーにとっては、ボストンに戻る方が良かったのか、パトリックはどうなるのだろう。マンチェスターバイザシーという町が、いつも曇っているところが印象的でした。 ",
      "うだつの上がらない雰囲気と目、そして間が最高に良かった!\n 主人公リーが過去の罪を背負い、自分を責め続け心を閉ざしたまま生きて行こうとする悲しいストーリーだが、全体に醸し出される優しい雰囲気が、重さを感じさせない。私が最も印象に残ったのは自分がおかしたミスを警察で告白したあとのあのシーン。楽になれた方がどんなに良かったか。しかしそれは許されず、その後は自身の傷を癒したり幸せを求めることは許されないと思って生きて行く。この悲しみを背負うシーンで流れる音楽は、泣くところを教えてくれる感じだったのに、つい引っかかってしまった。自分を傷つけるように短絡的にトラブルを起こしていたリー。理由が解るまでは、単に短気で暴力的な人なのかと思った。目があっただけでも周りから避難されていると常に感じていて、ああすることで、抱えきれない自分を守っていたのだろう。また、最も傷ついたであろう元妻ランディは、ずっとリーを責め自分を責めていたが、相手も自分も「許す」ことで前へ進もうとしていて、その強さは対象的。ランチしよう少しでも楽になろうと誘った元妻の言葉を、リーは心に入れようともせずに逃げるように去っていったのだから。ずっと同じ場所に立ち止まっていたいリーにとっては、新たな希望を見出す元妻を許せない感情が渦巻いただろう。パトリックの親代わりを引き受けようと葛藤しながらも、どうしても未来へ踏み出せないままリーとパトリックが思い出の船で釣りをする。このシーンでは、二人の背中に孤独が映され、まだまだ時間が必要なのだと伝わってきた。マンチェスターの海や家並みは本当に美しく、優しく、暖かく、変わらずずっとある故郷に、哀愁と少しだが希望がみえたように思う。 ",
      "ジョン・フォードの男たちを彷彿とさせる男泣き\n 本年度米国アカデミー賞の主演男優賞とオリジナル脚本賞を受賞した作品。謳い文句は「癒えない傷も、忘れられない痛みも。その心ごと、生きていく。」ということならば、男の再生の物語なのか、と思いつつ・・・。米国ボストンでアパートの管理人（というか雑役夫）をして、ひとり暮らしているリー（ケイシー・アフレック）。彼のもとに一本の電話が入る。かねてから心臓を病んでいた兄ジョー（カイル・チャンドラー）が突然亡くなったという。故郷である海辺の町マンチェスターに戻ったリーであったが、彼にとってその町は忘れることのできない苦い経験のある町だった・・・というところから始まる物語で、映画前半で、リーの過去のも描かれ、兄の息子、16歳のパトリック（ルーカス・ヘッジズ）の後見人になることが兄の遺言で示され、どうしてよいかわからなく行き詰まってしまうリーの姿が、その後描かれていく。非常に丁寧の撮られているのだが、小説でいえば短編小説といったところ。自分も兄も家庭は崩壊している（兄の方は、それほどでもないのだが）。かてて加えて、ふたりの叔父もネブラスカかどこかに移り住んでいる（映画には一切出てこない）。そんなバラバラな家族の物語で、これが最後にうまくまとまるかというとそんなことはない。現実的な着地点を見出すが、安易に「再生」というところにはもっていかない。そもそも、そんな「再生」なんてことは、監督・脚本のケネス・ロナーガンは信じていない。なので、非常に新しいタイプの映画のようにも思えるが、そうでもなく、アメリカンニューシネマ以前の古いタイプのアメリカ映画のような感じを受ける。具体的には、どの作品に似ていると指摘できないのだが、事件が起きる前のリーの生活は、男友だちとワイワイガヤガヤやっており、その後、孤独になってからは、直情的に酒場で殴り合いをやってしまう。この人物設定は、ジョン・フォードが好んで描いたアイルランド人に似ている。映画の主人公リーとジョーのチャンドラー兄弟のチャンドラーがアイリッシュ系の名前なのかはよくわからないが、兄役のカイル・チャンドラーはアイリッシュな風貌。調べてみると、監督・脚本のケネス・ロナーガンも父方はアイルランド人だそうな。なるほど、合点がいった。最後の最後に、自分にはあの出来事は乗り越えることができない・・・と告白するリーには、かなり胸が熱くなった。とはいえ、137分の尺は長すぎて、全体的にまだるっこい。小説でいえば短編小説の内容なのだから。 ",
      "さすがノミネート作品\n ヒューマンドラマで久しぶりに良い作品でした。重い過去を背負っている深い演技力が光る傑作だと思います。 ",
      "ジンワリくる\n 取り返しのつかない失敗とか、忘れられない古傷は誰しもが生きていれば経験するもの。綺麗に乗り越えられる人はいるかも知れないけど、引きずって引きずって、みっともないくらいの人生だってありだと思う。 ",
      "普通\n 最後に何かあると思ったけど 静かにエンドロール★★★ ",
      "君の経験は想像を絶する\n まさにこの一言。もう出家するしかないくらいの衝撃。この酷すぎる出来事の脚本にピンとこない。こんな酷い出来事を過去のトラウマとして描くのなら非の打ち所のない男としてリーを描いて徹底的に同情させてほしい。事件前も含めて彼の性格や言動に駄目男を感じてしまい、申し訳ないが「自業自得」感が最後までつきまとってしまった。元嫁との町中でのシーン。あんな出来事があってこの収束でいいのだろうか？もちろん二人にとって壮絶な出来事の筈その後の一時一刻がもの凄い時間だった筈二人が歩んだ辛い時の経過がこんな立ち話で収束するのかな？一方で兄の元嫁の駄目感とか、ばか騒ぎして過ごしたかつての仲間達が救いの手をのばしてくれない冷たさとか、きちんとした現実味溢れる人間ドラマが描かれていく。現在と過去の場面転換がとってもスムーズでうまいなとも。兄の優しい面影やジョージのこれでもかというくらいの親切ぷりにグッとくるパトリックくんの演技も素敵です。冷蔵庫と格闘する様は秀逸でした。 ",
      "物悲しい\n  リーは故郷で火災を起して子供３人を失い、離婚して別な場所に住んでいるが、兄の死で甥の後見人になってさまざまな出来事にあいながら決断を下す。家は貸家にし、甥は友人の養子とし、自分は故郷を離れる決断をする、リーは悲しい出来事を乗り越えることができない。兄の残したボートを修理し、甥と釣りをするシーンでジ・エンド ",
      "静かな映画だが心に響く\n 静かな映画だが心に響く ",
      "古風な映画\n なんだかとっても古風なストーリーだったよ。火災や離婚で家族を失った男の苦しみを描いた映画。アカデミー賞の会員メンバーの平均年齢は６５歳以上だから、そんなご老人の方々に気に入られそうな古風なお話だった。ケイシー・アフレックの演技がよかった。彼の顔もハンサムでよかった。ずっとケイシーを観ていたい感じだった。だってベン・アフレックの弟なんだよ。兄弟そろってハンサムだなんて罪だよ。ケイシーの沈んだ表情に引き込まれてしまったよ。共演のミシェル・ウィリアムズもいい役してた。別れた旦那（リー役のケイシー）と道端で鉢合わせするシーンとか、演技がうまいと思った。もうそれだけでアカデミー賞あげてもいいんじゃないの、とぷー子は思ったくらい。でも今回もアカデミー賞とれなかったね。残念だね。ミシェル・ウィリアムズって性格悪いのかしら？アカデミー賞って演技力だけではもらえないからね。ご老人メンバーの方々にゴマすって、いい顔して、愛想よくしていないとアカデミー賞ってもらえないのよ。その点、ケイシー・アフレックは有利だったね。彼のお兄ちゃんがベン・アフレック。ベン・アフレックは、ジョージ・クルーニーと一緒に映画会社を持っているし、制作に関わったマット・デイモンとは大の親友。もうこれで投票を三つ貰えてるじゃない♪　わーお。コネクション・バッチリのハリウッドスターだね！さてさてもうすこし映画のお話ね。全体的な映画の構成はよくできていると思ったんだけど、途中がね、ちょっとうんざりしちゃった。他界した兄の息子、ジョーのこれからの生活をどうしようかと決めるシーンが長すぎた。父親を亡くしたジョーは、悲しさや寂しさから逃れようと友人と遊びまわったり、二股の彼女たちとのんきにセックスしまくっている。ジョーは１６歳という若さだからね、しょうがないよ。と思わせる設定にしたかったんだろうけど、ストーリーに説得力がない。そんな批評をスクリプトを書いているときに映画スタジオやエージェントたちから指摘されたんだと思う。息子ジョーの言動に説得力を持たせようとして、逆にストーリーが長くなりすぎている。長くなっているのにストーリー構成の問題点は解決しないままで説得力がない。そこが残念だったかな、と思った。だけど全体的によくできている映画だと思った。涙を誘う映画なので、泣きたい人にはオススメかもね。映画館でこの映画を観ていたら、まわりでしくしくと涙を流している人がたくさんいたよ。泣ける映画だね♪ ",
      "16歳の虚勢を張ったひ弱な魂に涙\n  映画が始まって、いつになってもベン　アフレックが出てこないので不思議に思っていたら、この映画ベンの弟のケイシー　アフレックが主役だった。失礼しました。ケイシーさん、アカデミー主演男優賞受賞おめでとう。ケネス　ロナーガン監督がマット　デイモンと共同で制作を開始、資金調達をして、主役をマット　デイモンでなく親しい友人の　顔の良い方のベンではなく、弟ケイシーが勤めることになった。アフレック兄弟とマット　デイモンは近所で生まれて育ち、ベンはマットとは高校まで同級生同士だったそうで、子供の時から一緒にフイルムを回して映画製作をしていたという。この映画は、2016年　サンダンス映画祭で初めて上映された。2017年、ゴールデン　グローブ賞で、主演のケイシー　アフレックは主演男優賞を受賞し、また、アカデミー賞でも彼は、主演男優賞を獲得した。主役の元の妻の役を演じたミッシェル　ウィリアムズも、ゴールデン　グローブ賞とアカデミー賞で助演女優賞にノミネイトされた。2時間40分の長い映画のなかで、彼女が出てくるシーンは、ほんのわずかだが、彼女の登場のインパクトがすごい。彼女が叫び、むせび泣き、声を押し殺してなくシーンに、この映画の価値が　すべてかかっているように思える。良い役者とは、こういう存在を言うのか。実生活でヒース　ロジャーの妻だった。彼女はオージー俳優のヒースがたった２８歳で亡くなって、残された娘を育ててきたため、少しの間映画から遠ざかっていた。ヒース　レジャーは「バットマン」ダークナイトのジョ－カー役を渾身の演技で演じた後、火が燃え尽きたように亡くなってしまった。娘の顔がヒースにそっくりだ。役者の中で、ヒース　レジャーのことが一番好きだったから、この娘の顔を雑誌などで見かけると、胸が痛む。ストーリーはリー　チャンドラーはボストンで一人暮らしをしている中年男。不愛想で、皮肉屋で、社交性がなく酔うと喧嘩ばかりしているトラブルメーカーだ。便利屋として、壊れた水道管やボイラー修理や清掃業をして、かつかつに生活をしている。友達一人いない、しけた奴だ。ある日、電話で、たった一人の兄、ジョーが心臓発作で緊急入院したという知らせが入る。リーは、兄に会いに、生まれ故郷のマサチューセッツに向かう。故郷の街マンチェスターの海辺は、リーが生まれ育ち、昔、住んでいた街だ。昔と全く変わりない。しかし、リーが病院に着いたとたん、知らされたのは兄の死だった。兄の一人息子、16歳のパトリックは、孤児になってしまった。兄はずっと昔にアルコール中毒の妻と離婚している。マンチェスターに着いて、リーの最初の仕事は、兄の息子、パトリックに父親の死を知らせることだった。パトリックは昔、子供の頃は、リー叔父さんが大好きで、仲が良かった。リーは、パトリックがアイスホッケーの練習をしているアイスリンクに行って、父親の死を伝える。冬の間は雪で土が硬く凍っているので、墓地に遺体を埋葬することができないという。埋葬ができるようになるまで数か月の間、葬式もできない。リーは、葬儀が終わるまでボストンに帰ることができない。弁護士は、リーが自分が知らない間に、兄の遺言で、パトリックが大人になるまで親権者として財産管理をし、パトリックの親代わりになることを指定している、と知らされる。兄の遺言にも、弁護士の言葉にも納得できないまま、リーは、しばらく兄の家でパトリックの世話をすることになる。パトリックはもう、体がリーよりも大きくなって、立派な大人に見えるが、法律では16歳では車の運転が出来ないし、一人で学校に行き来することも許されていない。まず学校に送り迎えができる大人が居て、家で一緒に暮らす保護者がなくてなならなかった。パトリックは高校でアイスホッケーのリーダーで、人気があり、ロックバンドでギターを弾き、2人のガールフレンドを持つ活発な高校生だった。リーは、パトリックのために学校の送り迎えをして、ロックバンドの仲間の家に送り届け、彼のガールフレンド宅に行き来するためにも運転してやらなければならなかった。社交的で忙しいパトリックの仲間と、付き合おうともせず、ガールフレンドの家族とも誘われても口をきこうともしないリーの態度に、パトリックは不満を募らせる。パトリックが幼い時、リー叔父さんは近所に住んでいて、頼りになる優しい叔父さんだった。、父親の次に好きだった。一緒に父のボートで釣りに行き、沢山のことを教えてくれた。その叔父さんが、すっかり人が変わってしまって、一体どうしたというのか。何が起きたのか。リーは昔　妻のランデイと3人の子供たちと共に、兄のジョーと家族と近くに住んでいた。ジョーの息子パトリックとリーの3人の子供達は、仲が良く、にぎやかで愉快な生活をしていた。ある冬の夜、寒い家全体を温めようとリーは火を起こし、ちょっと近所のミニマートに食糧を買いに出た。帰って来た時に見たものは、家が猛火におおわれて、狂ったように子供たちの名前を呼びながら燃える家に飛び込もうとしている妻の姿だった。家はあっという間に燃え落ちて、妻は２酸化炭素中毒で病院に運ばれる。燃え尽きた灰の中から、二階で寝ていた子供達の遺体が回収される。リーは警察に連行され、火災の原因が、暖炉に防護柵を付けずに外出した彼のせいだったと知らされる。ほんのちょっとの気のゆるみ、わずかの時間に買い物に出たことで、3人の子供達の命が奪われた。リーは警官から銃を奪い、自殺を試みるが失敗。このときから妻のランデイとは口をきくことも会うこともなかった。リーは一人きり故郷を離れた。ジョーが亡くなって、その息子パトリックの後見人になって故郷に戻って来たリーに、人々は厳しい目を注ぐ。3人の子供達の死を、誰も忘れてはいないのだ。再びそこに住まなければならなくなって、リーが仕事を探そうとしても人々は冷たく、職を提供しようとしない。もう社交的なパトリックに、昔の様な頼りになる叔父さんの役は演じられない。離婚したランデイは新しい連れ合いを持ち妊娠中だ。あの事故以来、会うことがなかったランデイとリーは街で偶然顔を合わせる。二人にとって、過去の事故のことは、傷が大きすぎて、いまだに言葉にならない。リーは弁護士と話し合って、自分の代わりに友人夫婦にパトリックの後見人になってもらえるように頼み込んで、マンチェスターを去る。というお話。男の子が一人前の男として生きるためのロールモデルになる頼もしくて愛情に満ちた父親を失うことの大きさ。父の死を知らされてから、一度として泣かなかったパトリックが、父の死後しばらくして、冷蔵庫を開けると凍った肉や食品が滑り落ちてくる。屈んであわてて落ちた物を拾って、冷凍庫に入れようとして、開けたままになっていたドアに頭をぶつける。冷凍庫の中のものは、安定を失ってどんどん滑り落ちて来て、拾っても拾っても落ちてくる。ぶつけた頭は痛いし、もう棚から落ちてくる冷凍品は元に戻せなくなって、収集がつかない。そこでパトリックが声を出して大声で泣きだす。ものすごく共感できる場面だ。冷凍庫で同じような体験を誰でも一度くらいしたはずだ。我慢していた涙が堰をきったように爆発する。子供の時に母親が居なくなり、父親にまで死なれた16歳の少年の姿は、みかけは大人だが頼りない。彼は、「虚勢を張った大きな子供」であり、社交性のないリーに比べれば、「立派な大人」だが、、心の拠り所を失った「ひ弱な魂」でもある。3人の子供を過失から失って、心の「十字架を背負って」生きる孤独な父親と、たった一人の保護者を失った「ひ弱なみなしご」が、淡々と、離れ離れになって、生きていく。哀しい、哀しい映画だ。マンチェスターの海の美しい光景が、ことさら残酷に見える。 ",
      "アパートの管理人リーは郷里マンチェスターの友人からの電話で兄ジョー...\n  アパートの管理人リーは郷里マンチェスターの友人からの電話で兄ジョーの死を知らされる。急遽マンチェスターに戻ったリーは１人残された高校生の甥パトリックと一緒に兄の葬儀の準備を進めながらぎくしゃくした共同生活を始めるが、性格がまるで異なる２人は何かとぶつかってしまう。訳あって郷里を去ったリーだったがパトリックとの生活の中で自身の過去を直視し、未来を見つめ直し始める。現在と過去のマンチェスターの情景を行ったり来たりしながらリーとジョーの周りで何が起こり、そしてリーがなぜ郷里を離れなければならなくなったかが静かに語られ、ジョーの死後に残された人々のこれからが深い余韻の中に浮かび上がる地味なドラマですが、突然訪れた残酷な運命を誰にも語らずに時間をかけて受け入れるリーの姿が胸に沁みる印象的な作品。主演のケイシー・アフレックは兄ベンの影で印象が薄い俳優でしたが本作で見せた演技で名優となりました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}