{
  "id": 124,
  "reviews": {
    "eigacom": [
      "盛り上がりが…\n 島根の自然がとても美しく、映像は綺麗なのですが…肝心の物語が盛り上がりにかけました。エンドロールの曲は良かったです。 ",
      "タタリ侍\n 島根県出雲の国を舞台にした時代劇。たたらの村の鋼作りの青年が「侍になりたい」と国を出たのはいいんだが、、、。と言う御話。たたらの村の設定や大体の映画のやりたい事は分かるんだけど、いかんせん少子抜けの所が多い。害悪なのは脚本。主人公の伍介の行動がホント「村の疫病神」みたいな設定になっているのが？？？である。村を捨てて2日〜3日掛けて移動して何処か分からない信長の配下武将の軍に仕官するものの、味方の軍はあっけなく敗退。最初の侍になる意味込みはどこへやら、そそくさと村に帰って来てしまう。（帰りは電車で帰ったかの様に早い）鋼作りを放ったらかし、一度捨てた村の住民に話した第一声が「村の役に立ちたい。」？と言葉の意味も分からないし、侍修行すらなっていないお前がどの面さげてその言葉が言えるのか？状態。更に村が戦に巻き込まれてしまう。侍になりたいと途中世話になった商人（近所の様に直ぐに来る）がまた災難を持ってくるw村バトルだって何したいんだか。語りたいんだか。最後の主人公の言葉は「おまえが言うな💢」である。宮崎アニメにて例を言わせて頂ければ主人公は「もののけ姫に出てくるタタリ神」に近い。時代劇映画が流行った1950〜60年代でもこの脚本はやらないだろうと思われる無茶振り。1人の馬鹿な村人が村に不公を招いた映画とすれば少しは面白く感じるかも？EXILE軍団は今後映画館に何をもたらしてくれるのだろうか？今後も変な意味で期待はします。（金は映画業界に落として下さい。拾う事は難しいでしょう。） ",
      "ひどい\n 全く面白くありませんでした。爆睡必須です。 ",
      "一度見れば　ごちそうさま\n 映像も　音楽も　古く悪い日本映画を伝承してる様で後半は大分　倍速飛ばしの視聴シナリオ自体悪く無いと思うが喜怒哀楽　陰謀等　振り幅が小さく主人公が霞んでる全面EXILE資本の割に　エグ色は皆無 ",
      "酷評ではないけれど。。。\n そこまで酷評することはないけれど。。。って感じです。お金はかかっているので映像はすごく見応えがあったのですが、人間ドラマや主人公たちの考えがいまいちよくつかめませんでした。それと、とにかく主人公がバカでした。 ",
      "星は０、過去見た映画の中でダントツにつまらなかった、EXILE系の...\n 星は０、過去見た映画の中でダントツにつまらなかった、EXILE系の大根集めてもキャストも良い人集まらなかったんだろうな。ハイアンドローとキャスト被りまくりだし。 ",
      "＿|￣|○\n ＿|￣|○ ",
      "叩きまくるほどではない\n 大根で主役に魅力を感じず、ストーリーがもうひとつなのは仕方ない。農民がサムライになりたいってスタートなのだから、パッとしない泥臭いストーリーなのは百も承知で観ないと行けない。時代劇を作るとエンタメに寄るか？史実に寄るか？と選択を迫られると思うが、超大作ではないこの作品で、尚且つ主演は知ってる人しか知らない程度の認知度の青柳を使っているのに、どちらでもない立ち位置の作品になっている。したがって盛り上がり所も地味になる。映像はそんなに汚なくない。小綺麗だ。だからと言って目を見張るような演出がないため、抑揚がない。もうひとつ…これがこの作品の評価と思う。 ",
      "で？って感じ…\n 時間の無駄。昔のアイドル映画の一種？ストーリー自体も意味不明。なんでこんな映画作るんだろう。。。見てしまった自分がなさけない。 ",
      "2017年度ワーストムービー！\n アンチEXILEではありません。映画の題材として面白いと思い観に行きました。しかし、映画として全く楽しめませんでした。あと、侍の衣装が侍に見えません…どうしたってサーファーでしょう、あれでは。 ",
      "凡作、愚作、駄作\n 錦織監督は、島根県が舞台の作品を作り続けているが、島根で描くことが目的になり説明不足になる悪い癖がある。「なぜここなのか」「他との違い」「なぜこう行動するか」が描かれないのだ。大体、「たたら侍」とタイトルしているが、主人公は村下であり侍になることを志しても村下に立ち返る話ではないのか？特定の時代、地域を舞台なのに考証がでたらめすぎる。正体不明な敵、理解不能な商人、事態悪化に動かない年長者、嘘くさい尼子残党・・・人物が意味不明な行動しかしていない。たしかに、自然は美しいし、たたら・鍛冶の技術はすごいけどそれだけなら、こんな映画を作る必要はない。こんな舐めた内容を作品にしてしまった制作陣は打ち切りの件も含め、島根で協力した人たちに謝るべきだ。 ",
      "ここEXILEアンチ場？？\n 普通によかった。脚本は少し？？だったけど。EXILEの演技は良かったよ。脇も凄かったからか。大根なんて言えるような演技ではなかったし。殺陣も特に背の高い人、（名前わからないけど）いいと思ったし…。ここってEXILEとか無駄な情報が入ってくると歪んでしか観れない人と観てないけどとりあえずEXILE嫌いだから酷評しておこうっていう人の集まり？笑 ",
      "うーん\n 脚本が残念すぎましたかね。そして、色んな意味で突っ込みどころ満載でした。主題歌は素敵だったんですけど…内容が単純すぎて感動もドキドキも何もなかった ",
      "村下は村下。\n  丁寧に作られた時代劇だとは思うが、いかんせん地味というか、テーマがぼやけて浮き上がってこない。そもそもたたら吹きと いう製鉄技術がどういうものなのかよく分かっていない観客に対する説明が足りず。村下の技を伝承すべく生きるはずの若者が戦乱から村を守るために武士になろうと旅に出るまでの苦渋が伝わらないのが勿体ない。演技面では脇が充実しているので若手の拙さはカバーされているものの、主演の青柳よりAKIRAの方が目立つことに苦笑。まだまだこれからだなと印象付けた。 ",
      "久々の愚作\n 脚本がひどいね。黒沢作品のイメージで期待していましたが・・・・。 ",
      "時間と金の無駄\n  結局、主人公が何も起こせず流れに身を任せるだけ・・これはなんの映画なんだ？なにを見に来たんだ・・？迫力の合戦シーン！美しい風景！広大な船と海！道具も本物にこだわった！凄いでしょ！って思わせたいんだろうな～って感じ。見ている方からすれば撮りたいの撮れて良かったね～つまんないけど。としか思わない。EXILE俳優はあまり好きではない方ですがこの作品では結構良かったと感じた。それでもアキラはちょっとミスマッチかなとは思ったけど。他のキャストもベテランの方々で演技はスゴかったのだがそれをもってしても覆せないストーリーのつまらなさ・・どうしてこんなものができてしまったのか・・ ",
      "“映画”として\n “映画”として、素晴らしい作品に出会えたというしみじみとした感動。日本の伝統技術や美しい風景、また映画としても、本物にこだわり向き合って真摯に作られた映画作品だと感じた。派手なヒーローものでもなく、その分展開は（エンタメ的には）地味だけれど、実際には人ってこういうものだろうと思う。わかりやすい感動や、驚愕の展開、CGやアクションがスゴい等々の作品が多くヒットする中で、こういった静かに力強い作品がひっそりと上映されていることに、映画好きとしては感動している。良くも悪くも先入観があるのはわかる（正直自分も含め）が、一つの映画作品として、柔軟な心を持つ多くの人に届く一本だと思いたい。ベテラン俳優陣の佇まいが素晴らしく（対する若手の一生懸命さも良い）、昔からの映画好きであれば、いろいろとツボが多くある作品なのは間違いない。 ",
      "映像だけはキレイだったけど・・・\n 近年希に見る駄作。脚本が先ず駄目で、現地の方や考証等で助けてくれた方々に謝るべきだ。役者は仕事をしていたと思うが、原作・脚本・監督の方は「左派系の政治的に正しい映画」でも撮りたかったのだろうか？歴史の動乱の中で伝統芸能を真摯に伝える人々を描くなら兎も角、エンタメなチャンバラ映画にすらなっていない。スカッとしない笑いの止まらない代物でありましたっ！！ ",
      "たたら侍\n 映画館でたたら侍を見ましたがすみません評価0.5にさせて頂きました。たたら侍の地元の人間ですが正直こんな映画を世の中に出してしまい恥ずかしい限りです。早く打ち切りにしてほしいです。 ",
      "内容がつかめない\n 内容がつかめない映画でした。久しぶりに寝てしまいました。ごめんなさい🙏 ",
      "いや打ち切り嬉しい！\n たたら侍打ち切り実に嬉しい！めでたい。映画は沢山の方が血と汗を流して造るひとときのマジック。それが愚かな黄色い寄生虫1人の為打ち切りになった、悲しい現実だ。だから私は嬉しくてしょうがない。人間のクズのくせに映画に出て来る、薬中毒の黄色い寄生虫。お客様を裏切りスタッフも裏切り、そう、私このような日本映画がどんどん打ち切りになり消える事を望む^_^何故ってドラッグに逃げるバカは映画に参加するべきではないし資格もないからだ。 ",
      "何がテーマなのか良く解らない、歳を取って経験を積み重ねて来るとそう...\n 何がテーマなのか良く解らない、歳を取って経験を積み重ねて来るとそう簡単に感動しなくなってきただけかも知れないが ",
      "話の展開が？\n 脚本がイマイチでした。 ",
      "お金持ちな映画制作\n  青柳さんは好きだよ。EXILEには興味ないよ。これはLDHのアベンジャーズみたいな作品。ウチの会社は「こんな時代劇映画もつくれますよ！」アピール映画。ほんと、ガラガラで驚き。これは製作陣が悪いね。制作した人がかわいそうだよ。なんか、製作費が15億だとか？『シン・ゴジラ』よりもお金かかってるじゃん。確かにセットはよく出来てた。景色もよかった（「お金あるから、余裕あるんだな」ってすぐにわかった）。しかし、LDHの所属タレントはよくできてなかった。石井杏奈さんとかは演技できるんだから、総合評価で落とすようなことはしない方がいい。できる人とできない人は分けよう、もったいない。『HIGH&LOW』が丁度いいの。そもそもLDHのファン層に本格時代劇を求めている人が少ないのでは？ ",
      "ストーリが今一つ面白さに欠ける\n  本能寺ホテルについで何となく面白さに欠けるストーリーだった。本当の強さとは？の落としどころがさいごまでふわふわ。そんでもって主人公は、自然に身を任せて生きて行くって、おい。EXILEファンのための映画かな？ ",
      "純粋な気持ちに帰る\n 自分の原点は？何を目指して生きている？何故そこに生きる？たたら侍は 島根のロケーションと伝統をアピールするためだけの作品ではないことを感じた。錦織監督とexileチームがタッグを組んだという作品の前置きは 先入観を与えてしまったのだろうか？しかし錦織作品を前編観て exileのLiveも活躍も生き様をも見てきた自分にとってはこの静と動！田舎と都会、伝統と先駆けといったような 両極端とも言える タッグがいい意味で化学反応を生み映画に込められたメッセージ以上の効果を発揮したと感じました。撮影な内容は 監督がしっかり勉強され丁寧にこだわり、役者さんのexileチームはもちろん 役というよい生き様をこの作品にリンクさせていると思いますこれまでの監督やexileを知っているからのコメントだと思われるかもしれませんこんなフィルターを外して観たとしても誰の心にも思い湧く感情に気づくはずです。純粋な気持ち溢れる 社会になって欲しいです ",
      "全体的感動\n 前半帰省までの内容が薄い、後半からは、見入ってました、最後の最後エンディングは意表つかれたが良かった ",
      "メッセージ性を感じるものの…\n 劇的でないだけに、つまらないと感じてしまった。戦うことの虚しさを言いたかったのか、よく分からないところ。確かにビジュアルの美しさは感じた。ロケーションも素晴らしいと思ったし、出ている人の容姿も素晴らしい。しかしそれら見事な要素が作品自体に直結していないように感じてしまい、全てが浮いているという印象。美化された伝統といわざるを得ないが、往々にして伝統などというものは美化されているものだから、この作品を受け入れがたく思ってしまうのは、自分の心がねじ曲がっているからなのだろう。それにしても、お話としては面白くない。この作品に魅力を感じるのであれば、別の何か特別な要素を感じ取れるものだけだろう。個人的にはとにかく主人公への魅力が、いい意味でも悪い意味でも、全く感じられず、いったい何をしたかったのか全く分からないまま終幕を迎えてしまったという印象だった。もっとも、やっと終わったというのが正直なところではあったけれど… ",
      "錦織良成作品\n かなりお金をかけたロケではあるがEXILEという看板に監督が意識しすぎた感はあったのかなと思う次回作に期待したい ",
      "LDHファンなら\n EXILEのLDHが手がけるには、少々テーマが重すぎたかな。余り心に響かない駄作。 ",
      "アクション娯楽ではないが・・・・・・・・\n 俳優人は最高だし、挿入音楽も最高、アクションは期待してはいけない。主役は、鋼かな？。でも悪い作品ではない、日本人は昔こんな生活をしていたんだろうなと、真面目に考えさせられた映画ですね。ただ、考えさせられた映画ではあるが、感動と娯楽性はあまり無かった様に感じます。別の意味で良い映画だと思いますよ。 ",
      "静かな良い映画\n 1回目は舞台挨拶目当てで見ました。なんだか腑に落ちず、2回目の鑑賞。なんだかEXILE系というだけで、バッシングと低評価前提な気がしてます。かく言う私もどこかで「どうせ」感を持って映画館に行き、途中睡魔に襲われたクチです（笑）心して見た2回目はまるで違う印象で帰って来ました。あぁ、そういうことかと納得しました。とても丁寧に作られ、贅沢な俳優陣が脇を固めている良い映画でした。派手な演出やCGが見られず、そのままの音と色を聞いて見て感じる素敵な映画でした。◯◯がカッコいいとか、そういう映画ではなく淡々ととしていて静かで美しく沁みる映画でした。劇中に音楽が鳴り響く訳でもないです。昨今の映画はどんでん返しやアクションが派手なので、そういう物に慣れ切っていたんだなと思い直しました。例えば、ひっそりと隠れて見ている人がいれば、そこにズームして、あ、いたいたとなるのが一般的ですが、この映画はそんな演出もありません。セリフも少なく、説明のナレーションもありません。初めは「?」で、もっと色々説明してくれないと解らないじゃんと思ったのですが、丁寧にきちんと見ると解る事がたくさんあります。本当に丁寧な良い映画です。気に入りました。 ",
      "もう少し…\n 時代考証というか、伝統文化の表現とか、しっかりやろうよ…というのが第一印象かなぁ…。監督は、島根県出身なんでしょ？ それで良いの？という感じ。話の流れも、ああ、そんな感じね…ということで、先読みできて、ある意味で、意表を突かれず、安心して観れたかも…。それらを含めると、期待を上回らなかった。残念…。ただ、夕陽や景色はきれいだった…。 ",
      "本物が生き続けてゆく強さ・・\n ようやく時間をつくって観てきました。皆さんのレビューを見ていただけに、ある覚悟をしていましたが、観るものに挑んでくる骨太なテーマですね。最後の最後まで。権力と、そこに必ず取り入ろうとするもの。そしてそれらに利用されていく技術というか、伝承されてきた本物のいのちと技。時代は移ろえど、性懲りもなく、人間の性（さが）の餌食になっていく。しかし、連綿と伝承されてきた技は、その嘘のない光と同時に、人間の闇に繰り返し巻き込まれつつも、しぶとく生き続けてゆく強さがあるのだ。見終わってみて、誰か突出して、この人、というキャストのことを思う以上に、全体の顔が思い出され、どのキャストもどのキャストも、この映画が伝える織物に、無くてはならない一部である…という感覚が残りました。時代を運んでゆく、人間の性（さが）。しかしそれをも大きく包んでゆく、決して錆びることのない人間の本質の光が奥のほうから洩れ射してきているように思いました。こういう本物感を子どもたちにも体感してほしい。子どもは、本物に対して敏感であり、確実に育まれる。わかりやすい感想はすぐには言葉にはできないかもしれない。でも子どもを侮ることなかれ。 ",
      "主人公に感情移入は難しい？大切なものを守る、本当の強さ。\n 【賛否両論チェック】賛：軟弱でも侍を目指した主人公の姿を通して、大切なものを守る“強さ”の本当の意味を訴えかけるのが深い。戦いの無慈悲さや命の尊さが如実に表れているのもまたしかり。否：展開は結構グダグダ感が否めない。主人公の優柔不断な性格も、なかなか共感は得られないか。　命を救われた武士への憧れから、立身出世を目指した主人公が、戦という殺し合いの現実を痛感し、大切なものを守ることの本当の意味を知っていく様が、淡々とした展開で描かれていきます。　そこで同時に訴えかけてくるのは、命の儚さや尊さ、そしてそれを守る本当の強さのなんたるかでもあります。劇中で真之介が伍介に語る、「強い心が争いを避ける。弱い心が力を持てば、それが奢りとなり、災いをもたらす。」という言葉が印象に残ります。　この手の時代劇にしてはかなり静かで、主人公も最後まで優柔不断なので、「想像していたのと違った・・・」という向きもあるかも知れません。時代劇が好きな方にはオススメ出来そうです。 ",
      "黒澤映画へのオマージュのように見えるが、、、\n パンフやチラシで紹介されていたように、モントリオールの審査員長や評論家の佐藤忠男さんのコメントを読んで、我が意を得たり、の想いがしました。海外映画祭の審査員などにとって黒澤作品は研究し尽くされています。最優秀賞受賞は、単なるオマージュ作品には与えられないはずです。新しいアプローチ、とありました。私もそれを強く感じました。最近の邦画の特徴として脚本や演出が、最後にハッピーエンドであり、解りやすく、泣けて、楽しませるものばかりです。しかし、世界で作られている映画は、そんな解りやすい感動ものばかりではありません。邦画のプロットはアメリカ映画のそれによく似ており、皆がオリジナルだと思っている演出やカット割りなどはアメリカ映画の影響を強く受けています。モノマネとは言いませんが、それらの価値観の中でこねくり回しているだけでプロットは変わらず楽しませ方が違うだけ、と言ったら言い過ぎでしょうか。その証しに、近年の海外映画祭では、邦画の受賞は随分少なくなりました。時代劇も黒澤時代のように受賞していません。彼ら映画祭のいわゆるプロから見れば、アメリカ映画のモノマネ作品は受賞など程遠いのです。たたら侍は、最近の時代劇の中で、とても意欲的と言えます。日本の歴史を知らないと中々解らないのは仕方ないとしても、他のサイトで殺陣シーンの中で血しぶきが出ないことを、リアリティが無い、などという書き込みがありました。血しぶきは、黒澤作品の中では椿三十郎のラストシーンで、1シーンだけ初めて使用され話題を呼んだことはありますが、リアリティを追求すれば実際には血しぶきなど飛び散らないのです。みんな、ハリウッド映画の見過ぎ、又はゲームのやり過ぎで感覚が麻痺してしまっています。黒澤映画は、リアリティを追求し、今も世界中の映画人に影響を与えている日本の誇りです。その黒澤映画には、一度だけ、血しぶきが使われているだけなのです。たたら侍の脚本は、邦画の有りがちなストーリーラインを逸脱していきます。だからこそ評価されたのです。過去の海外で高評価された主人公の中には、最後までどうしようもない奴や、救われない奴も沢山います。もどかしさだけが残ってしまう作品や、愕然とした感情のまま映画館を後にする作品も少なくありません。ノートルダムの鐘など、心に突き刺さる作品ですが、救いようの無い気持ちになりましたがいろいろ考えさせられました。映画は、娯楽ですが、多種多様な作品に触れたいと思っている私にとって、何度も見返したくなる深い作品でした。最近の日本のドラマや映画のように、観客に媚びを売らず、骨太な作品を製作してくれた皆さんに感謝したいです。戦国時代の普通の農民の成長物語ですが、現代に生きる私たちは伍助を笑えないのでは、と思います。何だ、伍助ちゃんとしろ！と思いながらもし自分だったら、と考えました。それこそ、映画のヒーローのように上手く運ばないのが人生。失敗の連続の人生。そこからどう図々しくも逞しく生きていくのか、が大事なんだよ、と背中を押されるような映画です。人生はそんなもの。こんなに示唆に富んだ映画は近年中々無いのです。黒澤映画のようだけど、新しいアプローチというところが、とても硬派な映画と言えます。こんな品のある映画をEXILEが作ったというのですから素晴らしいの一言です。マーケティングありきの邦画ばかりの中で、こだわりから何まで異彩を放っていますね。邦画界の皆さんも頑張って欲しいものです。EXILEのアンチか知りませんが、心無い書き込みをしているサイトが目立ちます。書き込むにしてもそれなりの品格を持って欲しいですね。ろくに黒澤映画も知らずに書き込みしているのでしょうが。海外映画祭に挑んで、評価された映画の見方の参考になれば幸いです。よくある邦画では無いですが、色々人生を考えながらご覧になればズシンときます。楽しみながら、考えさせられます。是非映画館はへ！ ",
      "侍を志した若者は結局侍にはなれなかった。\n Movix堺で映画「たたら侍」を見た。戦国時代の奥出雲の村が、村の伝承技術である鉄鋼を狙う山賊たちに襲撃されてしまう。村の鉄鋼の伝承者である青柳翔は村を出て侍になることを決意するが……。いろいろ理想や夢はあったが、現実は全く違っていた。織田信長の陣地においては敵襲に対してただ逃げることしか出来ない。山の中ではまた山賊に襲われ、まったく手出しできないまま気絶してしまう。這う這うの体で戻った村は製鉄技術を盗もうと意図する集団に取り込まれてしまう。侍を志した若者は結局侍にはなれなかった。主観ですがEXILEファミリーの人たちもおひとりを除いてけっこうお芝居がお上手でしたね。上映時間は120分。満足度は５点満点で３点☆☆☆です。 ",
      "答えは自分の中に生まれる\n 今日、観てきました。セリフが少ない分、伍介の心の演技、難しい役だと思います。私は新平の雨のシーンの気迫、一番心に残っています。LDHだとかEXILEだとか一旦置いて、素直に観た方が良いと思います。真っ直ぐな演技は素直に素敵です。セリフや説明が多い映画が多い中、こちらはセリフは少ないです。だからこそ現代にも繋がる心に刺さる言葉があります。あの間だからこその心の動きです。最後のATSUSHIの歌がアンサーソングなんだと思います。答えは自分の中に生まれるんだと思います。私はもう一度観たいです。 ",
      "安土時代の雰囲気あり\n 有名な歌手が俳優をされているので最初は違和感がありましたが、当時の帆船を実写したり、広大な美しい景色をふんだんに使ってあり見ごたえがありました戦国時代に翻弄される技術者集団という側面の描き方は物足りませんでしたが、残酷さを抑えた殺陣、本格的なたたらの製鉄などの描写はよかったですちなみにエンドロールの途中にさらっと結末がでてきますので最後まで見ることをお勧めします ",
      "キャスティング\n かなりの豪華キャスト！みなさんカッコイイです。 ",
      "カッコつけるなら、もう少し真面目にやってください。\n  ああ、つまらんものを観てしまった。不安（カッコつけ映画だろうという）を抱えながら、鉄好きとしては「たたら」につられて観てみたが、予想通りのハズレだった。若者の間違いに気づきながら、何も正そうとしない無力な老人たち。最後、結局自らの過ちを償うことなく、おのれだけ平常に戻ってしまった、その若者。観ててイライラし通し。こいつのせいで、村は損害を被ったんだよ。おいおい許すのか？って気分。だいたいなんだよ、最後まで敵から攻め込まれなかったじゃん。ラストの尼子の来襲にしても少数すぎて笑ってしまう。それにもまして、村側は火筒が揃っているはずなのに、簡単に侵入されるってどういうことだよ。殺陣も失笑。殺そうとしている相手の胸元に剣先を当てておきながら、なぜ刺さぬ？バカか。それと、かっこつけるならもうちょっとまともに考証してほしい。甲本演じる、左利きの職人なんているかよ？旗指物が示す「毛利に襲撃される蜂須賀」なんて戦あるかよ？製作陣、ちっとは勉強してくれ。 ",
      "青柳翔さんをもっと見たくなった。\n 青柳翔さんをもっと見たくなった。 ",
      "よかったです。\n 私は、いい映画だと思います。なぜか四人しか観客がいませんでした。なぜでしょうか？ ",
      "LDH HIROさんと錦織監督からのプレゼント\n 錦織監督の作品は全て観賞してきています今回はEXILEHIROさんの協力のもと映画を撮っている監督ならば誰しもが感じる本物を撮りたいという思いがきちんと伝わる作品になったのではないでしょうか監督と一緒に仕事すると映画に対する拘りと情熱で直ぐにファンになってしまうようで今回の錦織組も以前の作品から出演している日本を代表する俳優さん、女優さん前作から更なる成長を見せているEXILE劇団青柳さん何より島根県をこれだけ愛し、島根と共に作りあげた作品ですLDHのアーティストのファンの方々にとってなかなかとっつきにくい作品かもしれませんでもこれこそが今までのLDHでありこれからのLDHとして伝えたい事がつまった映画ではないでしょうか世界に誇る職人技と情熱を、自分の感性を測る意味でも観賞しては？おすすめです！ ",
      "本気のストレート時代劇が、カラ廻りしている\n  正直､時代劇というフォーマットにあまり興行的な成功の余地は少ない｡そんな中で､直球勝負に挑む､LDH(代表:EXILE HIRO)の志は､野望なのか､無謀なのか｡日本に限らず､歴史物のネタ切れは顕在化｡焼き直しが甚だしいのが現実だ｡かといってオリジナル時代劇で､ヒットを狙うのはきらに難しい｡ドラマでもNHK大河以外の時代劇は､｢猫侍｣くらいではないか(笑)｡そこで時代劇は､\"超人ヒーロー伝説\"に展開する｡｢るろうに剣心｣(2012/2014)のような､新機軸のスペクタクルは別格中の別格だ｡そのエッセンスをだいぶ参考にしている､三池崇史の｢無限の住人｣(2017)だが､キムタクをもってしても､あまり芳しくない｡一方で､\"タイムトリップ\"に逃げ込む時代劇も横行する｡｢戦国自衛隊｣(1979/2005)や｢JIN-仁-｣(2009/2011)､｢幕末高校生｣(2014)､｢信長協奏曲｣(2016)､｢本能寺ホテル｣(2017)など･･･もう食傷ぎみだし､なぜか綾瀬はるかが多い気がする｡さて､そんな中での｢たたら侍｣｡\"何をか言わんや\"である｡奇抜な設定ではない､まっすぐな時代劇であるところは素晴らしいが｡本作は､出雲地方に伝承する､古来の製鉄法である､\"たたら製鉄\"(ふいご吹き技法)をネタにしている｡鍛冶技術の継承を運命づけられた青年が､サムライに憧れる｡戦国時代の変革のうねりの中で､\"変化\"への焦りと､\"不変\"であることのはざまで葛藤する姿を描いている｡一見､テーマはオリジナルっぽい｡しかし､たたら村は､製鉄技術で得られる､\"玉鋼(たまはがね)\"が､盗賊や戦国武将に狙われている｡これじゃ｢七人の侍｣(1954)ベースだ｡そんな黒澤映画の向こうを張って､予算の掛け方は相当である｡人海戦術はないが､舞台となる\"たたら村\"は丸々､オープンセットである｡建物の立て付けや外観の風化ぐあい｡道端の草木､室内の柱や家具･道具､汚れに至るまで徹底的に手を入れている｡4Kなのでぜんぶ見えてしまう｡デジタルVFX時代にフィルム収録の4Kスキャニングというのも､\"本気\"の現れ｡収録クオリティが高いと､人工物のセットは作り物であることがバレバレになる｡4K時代のセット撮影は､昔の日本映画よりシビアだ｡これだけ頑張って､海外では\"JAPAN STYLE\"で通用したとしても､国内で､その本気は汲み取られるのだろうか｡今回は､脇役に実力派の俳優を揃えているので､演技の心配はいらない｡むしろ問題は､主演の青柳翔(劇団EXILE)が喰われてしまうこと｡津川雅彦の地声のでかさ､笹野高史の図々しい存在感はムダに強すぎる｡他の作品にも出演する､石井杏奈(E-Girls)の演技は個人的には好きだったりする｡しかし､小林直己(EXILE､三代目J Soul Brothers)や青柳翔も含め､銀幕俳優としての､\"華がない\"｡こういうところで､LDHの仲間意識は弱点になる｡かといって「HiGH&LOW THE MOVIE」(2016)は、往年の\"スターかくし芸大会\"みたいだし｡ダメ押しは､村が何の脅威から狙われいるのか分からないこと｡火縄銃の銃身を作るのに､\"玉鋼\"ほどのクオリティの鉄はいらないし｡しかも取れ高は少ないし｡まるで動機が､監督の出身地の島根県の宣伝としか思えないこと｡映像はきれいだ｡だから､モントリオールの最優秀芸術賞は､ある意味で的確だ｡(2017/5/21 /TOHOシネマズ日本橋/シネスコ) ",
      "これが邦画の醍醐味\n  一度見たら、ワクワクしてドキドキして・・・面白かった、と終わる映画や、ただ面白い映画で満足している観客ばかりで溢れかえっているシネコン・・・。このたたら侍が難しいだの、説明が足りないだのと言う人に文句は無い。素直な観客の感想としては真っ当だろう。だがそれは・・・大河ドラマやキラキラな映画のような解りやすいモノばかり見ている観賞癖によるものかもしれない。海外でみた映画は、ハリウッド作品のようなスッキリした裳のだけでなく、説明がない映画もたくさんある。アフリカやアジア、南アメリカ地域の映画、北欧の映画・・・などなど、人生を示唆する映画や、絶望的な映画だってある。そんな映画すら見たことない日本人・・・。国際的とは程遠い日本の未来にも思いを馳せてしまうような映画だった。しかもシンプルな映画であり、台詞ではなく表情や間で見せる映画に仕上がっている。行間を読む楽しさを味わえる映画ともいえる。素人ながら・・・自称映画ファンの私。このたたら侍は、冒頭に記した通り正に映画ファンの心をくすぐる日本映画に仕上がっていた。しかし、このたたら侍という映画・・・これだけ映画館に行くのを迷った映画はなかった・・・。私がEXILE系のファンではないからではない。EXILE、AKIRA・・・といえば月９などのドラマのイメージが先行し、EXILEHIROプロデュースといえばハイ＆ローなどの過激ヤンキー映画=ファンの映画・・・という印象が頭をもたげてきてしまうからであった。それでも、映画館に足を向けさせたものは予告の映像をみて・・・もしかしたら、という勘が働いた。正解。いや、逆に映画館の大画面で見ていなかったら大袈裟ではなく一生後悔したに違いない、とさえ思える映画である。大変申し訳ないことだがEXILE、AKIRA、ハリウッド…などのキーワードばかり目にしていたので、勝手に=ど派手CGチャラ映画（御免）としかイメージしていなかった・・・が正直なところ。▲▼（ここから先は内容に触れていますのでご注意ください）だが、そういったイメージの真逆、AKIRAの殺陣と演技は、ドラマの大根（御免）とは大きく違い見事なもの。正直、ここまで立派に武士の存在感を醸し出せる若い演者はそういないと思う。小林直己という俳優も凄い。往年の時代劇にみる侍役者を向こうに回して当時のリアルな侍をほうふつとさせる存在感。きけばこのお方もEXILE系だそう。EXILEってこんなにちゃんとしてたのか！と思うことしきり・・・。青柳翔も劇団だというが、台詞が極端に少ない中、表情で語れる数少ない若手俳優に成長している。勿論、脇もしっかり固められている。奈良岡朋子、笹野高史、甲本雅裕、宮崎美子、高橋長英、津川雅彦、でんでん、山本圭、品川徹、田畑智子、中村嘉葎雄、佐野史郎、菅田俊　などのいぶし銀の演者たち・・・に加えて、早乙女太一、音尾琢磨、石井杏奈など若手も負けていない。何度も書いてしまうが、意外中の意外なのが、これらの映画ファンよだれものの俳優陣と肩を並べて、EXILE系の皆がそれらに引けを取らないどころか、堂々としたもので負けない演技をしていたことにはびっくりだった。AKIRAの尼子の残党としての悲哀が、台詞が無くともヒシヒシと伝わって来た小林は、侍だった。最近大河に出ているベテラン俳優や若い俳優も軽い役者ばかりで、とても侍や武士に見えない。時代劇はストーリーや台詞よりもその重々しさや武士道を感じさせる凛とした空気感こそ必要なもの。大河やＣＧだらけの時代劇には辟易していた。見るのが苦痛になっていたが、小林演ずる若者は往年の侍役者が演じているように凛とし秀逸だった。EXILEの人とは思えない演技、存在感・・・。よく考えたら、私の大好きな映画RAILWAYSの錦織監督作品だから、素直に映画館見に行けばよかったのだ。映画は、錦織作品だった。EXILE映画というより錦織映画の時代劇版であったのだ。もちろん、今までの錦織監督作品とはアプローチは違っていたが、個人的には今までで一番の佳作ではないかと思った。自然との共生、命の尊さ、宿命、といったテーマがスーッと体に沁みてくる。少し解りやすすぎる展開に映画偏差値が高い映画ファンにはもしかしたら物足りなく感じられるかもしれない。EXILEと共に製作してこのクオリティを創り出した監督の錦織。支えたプロデューサーのHIROと共にに拍手を送りたい。”生きる意味、生きる場所のある人間が一番強い”、といった悩む者へのエールともいえるメッセージが理屈っぽくなく伝わってくる。「たたら侍」の評価すべき点は映像の美しさ・・・本物の画像、実写による撮影などであることなどはもちろんなのだが、近年作られるどんな邦画にもない大きな点・・・。それは、大スクリーンから伝わってくる”臨場感”と”迫力”。個人的な感情や一人称で語られるアンニュイな内容は容易に表現できるが、今作のようなエンターテインメント作品で、その雰囲気を表現するのは難い・・・。CGや、カット割りでスピード感を出しているように見せることは簡単だが、生身の人間の動きだけでそれを演出するのはなかなか難しい時代。たたら侍は黒澤明監督世代の香りを放つ映画に仕上がっている。これが、凄い。加えてEXILEHIROがプロデュースしたということはそのイメージさえも変えてしまうくらいのメガトン級のニュースではないか！！。メディアが映画を作っているからなのか、大手がこのような迫力ある映画が作れなくなくなっているからなのか、やっかみなのか、何なのか・・・余りにもこの映画の中身を論じない。マスコミもハリウッドで上映したのだの、コンビニがどうのだのどうでも良い情報を垂れ流すのみで、一向にこの映画の真の価値を報じないのには憤ってしまう。映画評論家も、CGだらけの漫画映画を結果的に非難することになるからだろうかと勘ぐってしまうほど触れる者はいない。＊この映画を映画評論家が評さないでどうする！？こんな凄い映画をプロデュースする拘りがあるEXILE系のコンサートを一度見に行ってみたい、と思わせるぐらい挑戦的な映画。この振り切れたエンターテインメント作品をEXILEが世に送り出した意味、EXILEの演技を見ればEXILEファンは誇りに思えるだろうなと思う。EXILEのチャレンジ魂や良し！である。モントリオール世界映画祭での受賞は伊達ではなかった。納得の一本。映画評書いたのは初陣だが、書きたくなる稀にみる映画。佐藤忠雄先生の評論は的を得ていた。頑張れ！映画評論家！！映画コメンテーター！！！キチンとした評価をすることでもっと凄い邦画が見たいものだ。EXILEファンと思しき女の子たちが圧倒された様子で「なんかヤバい」と涙を拭っていたのが印象的だった。 ",
      "邦画界に新風吹き込む勇気ある作品\n 昨年のモントリオール映画祭から15分カットした編集での日本公開。本来なら三部作にでもすべき盛りだくさんな内容を2時間に収めたのですから、そのヒズミは大きく、起承転結的にすんなりまとめられているとは言いがたい、課題もはらんだ映画です。なのに、何故是が非でも高評価を出さずにいられないほどこの映画を愛してしまうのかそれは、本作で、添加物浸けになっている現代人に敢えて一切無添加のナチュラルな本物を届けようという無謀を実現したEXILE HIROさんと錦織監督の果敢な姿勢に胸打たれるから。CGや速回しを駆使していたら、もっと単純明快なカッコいいヒーロー仕立てのストーリーにしていたら、100倍楽だったはず。エンターテイメントを追求してきたLDHがその真逆に価値を見いだし、歩んだ第一歩かなーと感じます。息をのむほどの映像美、鉄づくりの神聖なシーン、圧巻の長回しの殺陣シーンなど、みどころはたくさんありますが、一番注目したいのが、非常に情けなくかっこ悪い、失敗だらけの主人公演じる青柳翔の生々しい本物の心の機微です。自分の内側から溢れ出て来たものしか表現しない、できない、決して器用とは言えない役者が、全身全霊で描く恐ろしく繊細な心模様をその瞳に正直に映し出していて、いちいち感動が止まらない。その青柳の目を錦織監督がふんだんにクローズアップしてくれています。よって、課題を差し引いてもお釣りが来るほどのリッチな映画。公開前に3度見ましたが、見るたび新しい発見があり、新しい学びがあるので、もう一度見たくなってしまう。見て、「あー面白かったー」で終わる映画ではなく、鑑賞後にじわじわと考え掘り下げて、もっと色々知りたくなる、私にとってはそんな奥行きの深ーい映画。海外在住ということもあり、日本人としての誇りを鮮明に思い起こさせてくれる「たたら侍」、メッセージ性も込めて、あらゆる面からビューティフルな映画です!! ",
      "素晴らしい。ストーリー、撮影場所、楽器、歌\n この映画の良さが分からない現代の日本人が多いだろうとおもいます。村を守る話や恋愛話としか、捉えられないのが今の日本人。出雲の国での撮影で、古き良き日本が大切にしてきた、自然の中で生かされているヒトをよく表現されていると思います。時折出てくる太陽の映像、BGMの楽器の選定。素晴らしいです。そして、天音（アマオト）という曲名にされた事が最後のエンドロールで分かって感動しました。今の日本が海外とどう向き合うべきか。それを訴えかける国際的な映画でした。武士道とは何か。この映画から感じ取れます。 ",
      "無題\n 学生映画かと思った。経験もしくは技術がない人がロケーションに助けられて撮った映画。とにかくロケーションだけは良かったけどロケーション以外は何を取っても苦痛。映画が終わるまでの時間が苦痛で苦痛で仕方なかった。EXILE映画だと知っていれば見なかった。知らなかった。ただ時代劇が好きだからポスターも雰囲気あったから足を運んだけど勘弁してくれ。初っ端始まる殺陣も酷い、脇役の大根具合も酷い、テンポという概念もない。脚本は潔いくらいの御都合主義。ヒロインは18歳のE-girls。幼過ぎて妹役かと思ったわ。衣装は良かったけどデニム生地の着物多過ぎだろ。笑わせんな。なんで時代劇撮ったの？ヤンキー映画撮れば良かったのに。刀剣女子のブームに乗ったの？刀剣女子から言わせて貰えば何がしたいのか全く分からなかったわ。 ",
      "退屈な時代劇\n 退屈な時代劇。時間もかなり長く感じて途中も退屈でzzz…2017-59 ",
      "地元の人\n 錦織監督雲南メインの映画2本目です。残念なのは、玉鋼の重量感がない。刀剣女子は、残念かな？後半、戦う理由が、あやふやなのが⁇観賞券お持ちの方はぜひ観てください。 ",
      "本物を見せてくれる作品\n 映画『たたら侍』を鑑賞してきました。何度観ても飽きない素晴らしさがある作品だと改めて思います。＜フィルムならでの良さ＞この作品はすべてフィルムカメラで撮影されています。パナビジョンと呼ばれるカメラマンでも敷居が高いといわれるカメラをアメリカから空輸して造られています。スキャニングも４Ｋです。＜本物へのこだわり＞1300年以上、現在もなお継承されているたたら製鉄の手法を0から見せてくれるから貴重な場面がみることできます。また、戦国時代の侍ではなく、侍を目指すかどうかを迷っている村人の青年の話なので、映画のメッセージが分かりやすくなっています。 ",
      "アンチ評価があるが、決して悪くない。そして美しい。\n 最近の日本映画は、有名どころばかり集めて興行収入だけを搾取し、しかも中身映像ストーリーキャラクター全てだめな日本人をなめた映画が本当に多いまるで詐欺確信犯とさえ思えるそんななか、本物を目指している姿勢がこの映画にはある。楽しさにはかけるかもしれないが、こういう映画ももちろんあってしかるべきで、中途半端におちゃらけてるくせに全くおもしろくない最近の日本映画よりずっといい。ド派手なアクションや作られたイケメンを目当てにしないでいくのがいい。世界を視野に入れている彼らが、かつて黒沢明が世界に影響を与えたように、成長することも大いに期待できる。応援したいと思いました。 ",
      "たたら侍初日！\n 時代劇な映画で面白かった。風景も綺麗で、島根県の良さも感じられた。皆さんの演技も素晴らしかった。 ",
      "本物感が凄い良かった\n 映像が美しく、セットやカメラ割りなど本格でビックリしました。特に終盤の長回しは圧巻です。主演青柳さんの作品は初めて見ましたが、こんなに素晴らしい役者さんだとは知りませんでした。心情や間の使い方が良く深い映画です。時代劇ファンだけでなく若い方にも見て欲しい。 ",
      "今しがた見て来ました\n 内容は、悪くなかったですね。口説くなく、サッパリしてて、でも、重みがあって良かったです。 ",
      "きれいな映画です\n 　アメリカの映画祭で見ました。監督、青柳くん、ナオキくんとも話したので、バイアスがかかってるかも知れないけど、レビューほど悪くないと思いました。　確かにテンポがイマイチだったけど、内容が重いので、それも仕方ないかなと。画面はきれいだし、石井杏奈の舞いも美しい。錦織監督の出雲や島根をアピールしたい、という心情も良くわかる映画でした。　映画なので過度な説明ができず、ノベライズ版で初めて意味がわかる部分もあったりですが、それはまあしょうがない。　細かいあらすじよりも、全体の流れに乗ってゆったりと観るといい感じでしょうか。 ",
      "伝えたい事を欲張りすぎ\n 学校の教材ビデオなら合格点強さとは何か武士に求められる剣術と相手を倒す勇気農民として権力に屈せず技術を伝承する事それらは違う早乙女の殺陣のシーンが唯一まとも普通に観れば主人公のヘタレ具合に若干の苛立ちを覚え終映後には心地良くないだろうね ",
      "もったいない映画\n とにかく映像が綺麗風景はさることながらたたら　製鉄を造るシーン１つとっても美しく綺麗だと思いました音もいい脇役の役者さんたちもいいでも日本の美しさを伝えたかったのか？男の真の強さとは何か？を伝えたかったのか？なんだかよくわからない最後までもったいないとしか思えなかった絵が綺麗じゃなかったら私も隣のお兄さんのように爆睡していたかもしれないし試写会じゃなかったら評価はもっと下がってたと思いますとにかく残念な映画でした ",
      "少しずつ惜しい\n 上映前のアオリ映像で、“モントリオール映画祭最優秀芸術賞受賞”は良いとして、“黒澤”“溝口”まで引き合いに出すのはいかがなものか。(｡-_-｡)流石にそれは調子に乗りすぎだろう…とテンションが下がったところで本編を観たのが功を奏したのか、思ったより良かったです（笑）EXILEのメンバーが主演の時代劇と聞いて、『るろ剣』的な、斬新なカメラワークを駆使したワイヤー&CGアクションかと思っていたのですが、全く違っていました。風景がとにかく素晴らしい。神々が自然に宿っているような、神々しさを感じました。たたら場のシーンが素晴らしい。ディテールへのこだわりが感じられ、もっと工程を詳しく知りたくなりました。殺陣のシーンが素晴らしい。様式美の殺陣を少しリアル側に崩したような殺陣で、目を覆うようなグロさはありません。死体も綺麗なものです。物語も、主人公が強い侍になって村を守るのかと思いきや、迷い悩み苦しみます。他の登場人物達もみんな魅力的なのに…映像が美しすぎるせいか、サラサラ流れてしまうような印象でした。なんか、全部が少しずつ惜しい！次回作に期待することとします。 ",
      "脇役が豪華すぎる\n 映画アプリ「Filmarks」で当たった、ニッショーホールでの試写会に参加。先週の『無限の住人』と同じ会場ですが、今日は後方に空席が目立ちました。スクリーンに映し出される風景が、とても綺麗でした。日本って美しい国だなぁ、としみじみ。あと、たったあれぐらいの出番で宮崎美子さんは贅沢すぎると思います。好きな女優さんなので、『惑う After the Rain』に続いてスクリーンで観られて嬉しかったですが。 ",
      "いい意味で裏切られる映画\n エグザイルの映画か、と思いながら観に行きましたが、主役の青柳翔さんの表情がとても良くて引き込まれてしまいました。普段エグザイルの中でどんな顔をされているかわかりませんが、映画のようにピュアな方なのではと思います。映画のテーマもしっかりとしていて、大物役者さん達に静かにじわじわと迫られ、気付けば大変なことになっていく展開。映画のストーリーも思ってたエグザイルのド派手な感じと全然違い、ただのヒーローものじゃなく、今の世の中にも通じていて、考えさせられるところも多くある映画だと思います。良い意味で裏切られました。チャンスがあれば、もう一度、観てみたい映画です。 ",
      "駄作\n 久しぶりに、最悪のつまらない映画を観ました。時間の無駄でした。試写会じゃなかったら、途中で退席してました。最初から最後までなにひとつ良い点が見あたらない。殺陣最悪、脚本最悪。 ",
      "見どころの多い撮影。演出にテンポ感があれば・・・\n 戦国時代の末期、織田信長が台頭している頃の話。奥出雲に、玉鋼（たまはがね）と呼ばれる最強度の鉄をつくる人々の村があった。彼らは「たたら師」と呼ばれ、砂鉄から製鉄をしている。たたら師たちの長は「村下（むらげ）」と呼ばれ、伍介（青柳翔）はその村下の家に生まれた。父親が祖父から村下を継ぎ、村下としての修行を積んでいるそんなある日、仲間が出来上がった玉鋼を運ぶ途中、山賊に襲われてしまう。村を守りたい伍介は、玉鋼の買い付けに来ていた近江商人に頼んで、都へ出て侍になることを決意する・・・といったところから始まる物語。その後、戦で人が次々に死ぬところをみた伍介は失意のもと村へ戻るが、狡猾な商人（津川雅彦）が村を守るといって、火銃（ひづつ）をつくり、村びとたち自らの手で村を守るように勧める。そのうち、村は砦のような形になり、件の商人は野武士たちを雇い入れて、「村を守る」という言葉の下に、村を掌中に収めていく・・・と展開する。なかなか、いまの時世を反映したような物語で、「刀を抜くときは、死ぬことを覚悟するときだ」と伍介に諭す領主の言葉もあり、骨子としては悪くない。なんだけれど、演出のテンポが悪いのか、どうも観ていて気が散じてしまう。たぶんに、時代劇とはこんな感じといった、重厚というより鈍重な感じで演出しているのだろう。とはいえ、見どころも多い。フィルムで撮って４Ｋデジタルで仕上げた画面は、デジタル撮りの画面と比べると格段に色調がいい。微妙な色彩、特に人間の肌合いが違う。ふんどし一丁でたたら吹き作業をする男たちの肌合いは素晴らしい。また、たたら吹き作業は実際に行っているとのことで、それらを捉えた映像は、やはり本物の力がある。さらに、奥出雲にオープンセットで作られたたたら村。周囲の自然と一体感がよく、自然を背景にした撮影に活かされている。なので、これで演出にメリハリが効いていて、あと10分ほど短ければ、もっといい評価ができるのだけれど。なお、エンドクレジットの背景の映像や、クレジットの途中にも１エピソードあるので、最後まで観ることをお勧めします。 ",
      "邦画の悪いところが詰まったような映画\n  島根で撮影したらしく、自然が豊かで山深く緑が濃い素晴らしい映像。たたら製鉄のシーンもリアルに感じました。しかし話のテンポが悪いため前述の素晴らしい映像も睡眠誘発装置になっていた。試写会で年配の方が多かったがあちこちからイビキが。エグザイルの方や有名な役者さん達が出演しているのですが、そういう人達に気を使い出演時間を増やしているような気がします。おかげでストーリー本筋に関係ないシーンがやたら多く、結果、話が理解しにくい退屈な映画になっていた。監督さんは出演者やスタッフの事を考えてばかりで、肝心の観客の方を向いて映画を作ってないような気がしました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}