{
  "id": 126,
  "reviews": {
    "eigacom": [
      "リリー・フランキーの火星人ポーズ、クセになる\n 私を含め原作を読んでいない人にとっては、三島由紀夫ってこんな小説も書いていたんだ、と意外な印象を受けるストーリー。リリー・フランキー、佐々木蔵之介らが特異なキャラクターをコントにしない絶妙なバランスで演じる。とくにリリー・フランキーのお天気キャスターが番組の最後を締めくくる一連の動きのポーズが破壊力満点。彼のとぼけた感じの表情にもはまっている。劇中で何度か繰り返されるのだが、そのうちに「もっと見たい！」と変な欲求がわいてきて困った。橋本愛は、浮世離れした美少女の雰囲気をうまく出せていた。彼女には陰のあるキャラクターが合う気がする。そういえば「桐島、部活やめるってよ」でも暗い感じの女子高生を演じていた。吉田大八監督、さすがです。 ",
      "原作好きです\n 私は、三島由紀夫が好きなのですが、彼の小説の中で一番好きなのが「美しい星」です。「美しい星」は、耽美な三島文学の中でも上位に入る位に表現が美しいと思うのですが、映画はその文体の美しさを感じられなかったです。また、一家の選民思想的な思考や振る舞い、妄想の強さも、原作の方が上だと思いました。原作は、自死した晩年の三島の精神状態を垣間見れる位に狂気的ですが、その迫力もなかったです。原作好きが映画と比較するとどうしても酷評になってしまいますが。 ",
      "クソの三島に頼るクソ映画\n いやはや、酷い話だ。こんなふざけたストーリー、コメディーでもなく、オチもない。橋本愛は宇宙人にふりした薬物でレイプされて妊娠させられる。全部詐欺、騙し。それで、リリーフランキーだけ宇宙船に乗るてか。三島は純文学ではないし、国を憂いてもいない。ただのホモの情死をカモフラージュしただけ。この話の筋は支離滅裂。亀梨はプラネタリウムをラブホにしようとして振られる。リリーフランキーは助手と不倫。でも、橋本愛は美しいな。指先まで美しい、品があるのにエロい、あの陰翳がたまらん。眼を閉じて震えてるだけで、股間が疼く、うーん、いや、それだけでも、最後まで観てしまいまぢた。 ",
      "『昼顔』からホタルつながりで見た（笑）\n 家族崩壊をテーマにしているのかと思いきや、宇宙人の話になり、そして地球の環境問題へと発展していく。ヘンテコな作りだけど、内容は深く、とてと考えさせられる。こんな作品をよくもここまで面白いできたもんだ。さすがは吉田大八監督。 ",
      "難しいなぁ\n 言いたい事は分かるけど結局どうなん？ってのが残った映画全体として胡散臭いでもいい意味で(どんな意味やねんw)それにしても、リリーフランキーはクセのある親父やらせたら最高やな ",
      "で、どっちだったの？\n 謎を残して終了。不思議な映画。 ",
      "こんな内容やったんや\n 最後は天に召されたという事かな ",
      "よくわからない\n 散歩する侵略者を思い出した。リアルな宇宙人を描いている。それって、今の地球に起きている危機を我々に伝えているのだと思う。ただこの宇宙人は結局一体何がしたかったのかがよくわからない。なぜ地球に生まれてきたのかも。なぜそれが家族だったのかも。水との関連は？難しかったみたいです。 ",
      "何が表現したいのか\n このままでは人類が滅ぶ道筋を歩んでいることを表現したいのか、本当に美しい星は人間が存在しない星ということ？ ",
      "異星人\n  地球環境問題など、単なる付け足しで主題ではない。崩壊寸前の家族は、それぞれが独りよがりの相容れない価値観に従って行動しており、まさに異星人の集まりだから、自分の価値観に引き入れようとしても無理。異星人と認め合うことで初めて互いを認め合えるのだから。主人公の末期ガンがきっかけで、家族が初めてひとつにまとまり、全員で主人公の心のよりどころであるＵＦＯに会いに行く。最後のシーンは本物の宇宙船と言うよりも「魂」の容れ物だろう。そこから地上を見下ろして家族が寄り添っている様子を映すラストシーンは、「美しい星」のテーマが環境問題などではなく、人と人、或いは家族の繋がりだと教えてくれている気がする。 ",
      "地球には未来がある\n 気象予報士の父（リリー・フランキー）は火星人、代議士の運転手をしている長男（亀梨和也）は水星人、女子大生の長女（橋本愛）、そしてお母さん（中嶋朋子）は地球人だった。太陽系惑星連合を代表して父親は環境破壊を続ける地球人に警鐘を鳴らすのだが・・・。なんとなく言いたいことは分かるのだが、突き抜けることはなかった。 ",
      "ぶっとびすぎてる…\n 言いたいことは何となく理解したが、ついていけなかった。無念。あれは狂言だったのだろうか。コメディの中に、社会問題をぶち込むことが難しいと思うけれど、うまい具合に、いい具合に？融合した作品だとは思ったが、、、笑リリーフランキーは最高でした。 ",
      "原作を読んだほうがいいのか？\n 上智ソフィア祭は協力して失敗なのでは？劇伴は良かったけど難解どうでもいい役で藤原季節目立ちまくり橋本愛のウェディングドレス姿が拝める ",
      "失苦笑\n だらだらと訳の分からない家族の垂れ流し。十分時間を浪費させられた上、感想まで書く気になれない。そんな映画だった。 ",
      "ポスターデザインは大事やで\n  三島由紀夫アーンド吉田大八となると食い付かないわけもないわけですが、さすがに劇場には足を運ばなかったにしろ。(しかし、あのポスターセンス無さすぎだろ。萎えるよ)とか言っても正直三島由紀夫の文体が苦手でほとんど読んだことがない。「仮面の告白」くらいかな、あと「金閣寺」は途中であきちった。堅苦しい表現が受け付けなくて何を血迷って？こんなSF書いたのか知らないが当然読んでません。考えるまでもなくかなりオリジナル要素が入ってるんでしょうが、原作はともかくこの映画は…端的に言えば中途半端かなあ。何がしたいのかもわからないコメディとしてもいまいち崩壊していく家族を描いたとしてもいまいち。なんかこうピンとこない。何かを皮肉ってるとか、暗示してるとかいうのもいまいち伝わって来ません。というか中盤で飽きてしまった、何ヵ所か声出して笑えたけど全体的に退屈。それに佐々木蔵之介の黒木いう人は結局なんなんだ？リリー・フランキーの演技が素晴らしかったかな。なんかもう完全に役者になってきたなあ、この人(声優はダメだと思ったけど他で書いたけど) ",
      "あんなお天気おじさん困るだろ(笑)\n  完全に危ないおじさんになってて、周りはあの状態でも精神科連れてかないんだ？ってなる。家族全員宇宙人かと思ったら妻は地球人(笑)父親は特に特殊能力もなく、息子も見た目が良いだけ、娘は風を起こしてたが処女懐胎をぶち上げる電波状態。宇宙人であると言う言い分はさておいても、家族のドラマにしては長いし、宇宙連合にしては噛み合わないので、「なんだこれ？」と言う気持ちが残る。リリー・フランキーのあの決めポーズは笑うから止めてほしい(笑) ",
      "あかん…\n 自分には合わず。とにかく早く終われ〜といった感じ。早回ししたくて仕方がなかった。 ",
      "脚本家の力不足を感じる映画。\n いきなり温暖化に本気を出す火星人お天気キャスターお父さん役のリリーフランキーさん。へんなミュージシャンと知り合い、私は金星人と言い出す娘役の橋本愛さん。周りの人達にのめり込み自らも水星人と言い出す息子役の亀梨和也さん。唯一地球人なのにネズミ講に引っかかるお母さん役の中嶋朋子さん。各惑星人が繰り広げるシュール過ぎる映画。。。はっきり言って長い。映画としてはつまらない。演劇スタイルをそのまま映画に持ち込みました感が強すぎる。テーマは環境問題を絡めたりするのは良い事。だけど内容が古い。二酸化炭素で温暖化？昔より冬は年々寒くなっているんですが？温暖化だけでは今や話が通用しない。オゾン層破壊以外も環境変化に影響している事はたくさんある。また、嘘を平気で流すテレビが紹介する環境問題をみんながみんな鵜呑みにしてはもらいたくはない。そこを語ってくれれば評価は高くなったのだが、残念。脚本家の力不足を感じる映画でした。 ",
      "ヘンテコが地球を家族を救う!?\n シュールって言葉があるが、シュールな映画を見た(笑)三島由紀夫自ら“ヘンテコ”と称した小説の映画化。確かにヘンテコ！印象的な作品多い吉田大八監督作の中でも、格別異色作！助手の女の子と不倫してるお天気キャスターの父。明らかに胡散臭いミネラル・ウォーター販売にハマる母。メッセンジャーのフリーターの息子。女子大生の娘。よくある“一見裕福そうだが、崩壊寸前”の家族。そんな家族の絆再び…って話じゃない。だって、各々宇宙人に覚醒するんだから！父は火星人、息子は水星人、娘は金星人。とあるきっかけで覚醒！父はお天気の生放送の場で地球の環境問題について警告する。太陽系連合の一員！娘はとあるストリート・ミュージシャンと出会い、彼も金星人、彼の子…つまり、金星人の子供を妊娠する。息子はひょんな事から議員の仕事を手伝う事になるが、その秘書も宇宙人…？社会生活でも、家族の中でも、周囲を巻き込んで大騒動！でも、母だけは地球人。何故か地球人。火星人の父・リリー・フランキー、地球人の母・中嶋朋子、水星人の息子・亀梨和也、金星人の娘・橋本愛。普段から何処となく地球人離れしてるリリーが火星人を好演。あの“火星人ポーズ”はツボに入った(笑)橋本愛は金星人になってもやっぱ可愛い。奇妙な金星人ポーズは萌えちゃうやろ！議員の秘書で宇宙人…？ 佐々木蔵之介も独特の存在感を放つ。彼らは本当に宇宙人か…？それとも、ただの思い込みか、妄想か…？明確にしてるのではなく、見る側に解釈を委ねてるのが面白い。地球温暖化。環境問題。それは誰の責任か、これからの子供たちはその責任を背負ったまま生きなければならないのか。訴えるだけの輩。今、行動を起こさなければ意味が無い。この“美しい星”を、救うには…？地球の危機。家族の危機。…などなど、一応メッセージ性も勿論込められ、哲学的でもあるが、やはりこのシュールな作風に魅せられる。皆大真面目にやってるんだけど、何故か笑えてくる。最後は凄みを感じる。どういうオチになるか最後まで飽きず、シュールな作風を普遍的な家族ドラマとして収束させ、何とも言えぬ不思議な余韻で締め括る。本当に何だか、不思議と気に入ってしまった。これは、メッセージのある社会派映画である。SF映画である。コメディである。静かな感動呼ぶ家族の物語である。しかし、本当に宇宙人に覚醒した地球人って居るのかな…？映画では居たね。1964年、金星の超高度文明を一夜にして滅ぼした宇宙超怪獣の襲来を予言した金星人が。「わたくしは、金星人…」 ",
      "少し不思議\n 桐島が面白かったから、これも観てみましたが‥内容は少し不思議。だけどその不思議を自分なりに解釈してみたくなる程の深さは持ち合わせていない。軽いから？恐さがない？メッセージ性が弱い？何かわかりませんが、宇宙人を出すのだったら圧倒的な分かり合えなさが欲しいと思いました。宇宙人も地球人も変わらない描写だった。それとも宇宙人自体実は一人もいないかもしれない感を出したかったのかな？原作未読ですが、製作サイドの三島由紀夫原作リスペクトが悪さをしているのかも。申し訳ないけど魅力が伝わらない。もったいない。 ",
      "個人的にはあまりハマらなかった\n お天気おじさんのお父さん、メッセンジャーの兄と美人で大学生の妹、専業主婦のお母さん、がそれぞれ、火星人、水星人、金星人、地球人だったという、吉田大八版「未知との遭遇」みたいな作品。原作は東西冷戦時代に書かれた三島由紀夫の同名ＳＦで、時代設定を現代に置き換えて再編しているらしい。（原作未読なので）観終わったあとは正直「ん？ なんじゃこりゃ」と困惑した。吉田作品は「霧島～」がハマらなかったので、正直合わないのかなーと思ってたんだけど、本作もイマイチハマれなかった感じ。上手いとは思うけど、面白くはないっていうか。原作を読んでいれば、また印象も変わったのかな？ ",
      "誰が狂っていて誰が正気なのか、そして本当に宇宙人なのか、最後まで振...\n 誰が狂っていて誰が正気なのか、そして本当に宇宙人なのか、最後まで振り回されっぱなしの凄い映画でした。劇中の音楽が作品の\"ヤバさ\"を加速させてくれたのも良かったです。 ",
      "SFと言い切れない生臭さ\n 家族がそれぞれ〇〇星人に覚醒するというとんでもない設定のお話。原作読んでないので、どこまで本気なのか最後まで疑いながら観た。吉田監督の冷たい、というか冷めた目線でアツアツのリリーフランキーを観るのは新鮮だった。橋本愛の金星人らしさが素晴らしかった。ぴったりの配役。全員異星人の筈なのだが、とてつもない人間くささ。でもこの地球も、愚かともいえる地球人も、美しいのである。 ",
      "UPLINKにて観賞\n 家族の意思不疎通でズレた様が奇妙で、各人の取り憑かれぶりも面白い。UFO召喚シーンは、橋本愛の美しさも相まって特に奇妙。後半は非常に舞台的になり、自動車の追跡など無駄なシーンも多く編集が緩くなった。日本映画は上映時間を2時間以内にするように心掛けて欲しい。 ",
      "なんか、なにがとうまく説明出来ないけどよかった。 映画らしい、座席...\n なんか、なにがとうまく説明出来ないけどよかった。映画らしい、座席に縛り付けておくようなストーリー展開。橋本愛が本当の話をした後の、ごめん、が心に響いた。最後のシーンに脱帽。 ",
      "吉田監督、橋本愛ちゃんよくやった！\n 場末の映画館で最終日に観覧、お客の入りは良かったです。これまでは公開初日に見ていましたが、今回は4か月遅れでした。吉田監督の作品は、これまでも知的で啓発に富みかつユーモアを交えた作風で気に入ってますが、期待を裏切る事なく現代社会に警鐘を鳴らす傑作とおもいますね。あちこちの発表会に参加されるそうですがきっと高い評価を受けるでしょう。キャスト的には何でも熟せるフランキーさんの好演が最高でしょう火星人ポーズは今でも笑ってしまいます。気象予報士を逸脱した地球を思う志がじ～んと伝わります。脚本の大八さんの旨さもあるでしょうね。奥さんの中島朋子さんもあんな役が出来るんですね。水の販売を手がけていましたが、水なる地球を喜劇的に暗喩しています。長女役の橋本愛さんは、不可思議な金星人を笑いを堪えながら演じておられたことでしょう。心身の一層の成長と優れた美貌が魅力的でしたが、まだまだ成長する女優さんでしょうね。お芝居、大河ドラマ、そして映画に日本演劇界の女神様として活躍を期待してやみません。吉田監督の原作の解体と新たな構成力、現代に通じる意味をユーモラスに伝える術と巧みなキャステイング、演出力が相俟つて生まれた傑作で、金字塔です。これからも優れた感性と知性を武器に見ごたえのあるものを見せて頂ける事でしょう。芸術の秋を飾る逸品でしょう！ ",
      "自分を駆り立てるものがなんであれ、突き進む\n  タイトルは吉田大八監督作を5作鑑賞したうえで、共通しているなと感じたテーマを言葉にしてみました。今作も、共通のテーマが描かれています。桐島部活やめるってよ、においては、非モテオタク趣味として嘲笑されようが自分を夢中にしてくれるゾンビ映画の世界へ突き進みます。前作紙の月では法を犯そうとも、横領する事をきっかけにあらゆるしがらみを超越していく自分自身を最後まで肯定し、突き進む。今作において過去作同様登場人物達を駆り立てたのは、ズバリ虚構だと思います。胡散臭い水を有り難がるのも、虚構ですし、クズ男の投げかける台詞も虚構。太陽系連合も虚構かもしれない。家族達は全員、クライマックス以前で自分達が一度は陶酔した虚構に裏切られ、残酷極まりない現実を突きつけられます。虚構は人の尊厳を傷つけたり(娘)、他を排斥する独善的な思考に向かったり(息子)金儲けの為に騙す手段(母)になったりします。しかし、それでも、最後には虚構かもしれないと思いつつも家族全員で父親の虚構に付き合った…その結果リリーフランキーは窓から見える虚構まみれの世界に、もう一度美しさを見出します。それが美しい星なのだと思いました。 ",
      "どこまでが本当なのか\n  映画を見ているこちら側とは別の、映画の中の世界でのリアルというものがある。ファンタジー作品で魔法が使えるのがその映画の中でのリアル。スーパーマンが空を飛べるのがリアル。これらは、その映画の中だけのリアルなので、見ているこちら側が、自分のリアルと比べるのはナンセンス。「そんなのあり得ないよ」の一言で終わってしまうから。自分が○○星人だ、と言い出す登場人物達。セリフにもあるように見た目が変わったり、超能力が使えるようになったりしない。本当に星人であるという証拠はない。「君と僕は金星人」と言っていた男は金星人ではなかった、かのように物語は進む。あの曲を作ったのは別の女性だったから。でも、UFO呼べたかのようなシーンもある。娘が大学で例のポーズで突風をおこすシーンがあるので、男は違うけど彼女は金星人なのか。そうだとしたら妊娠は？水星人だと言われた息子。エレベーターでのシーン。あれは結局、議員を救ったのか？ただの妄想だったのか？蹴られた男が銃を落とす、とかがあれば本当なんだって思うし、「お前何するんだ!」って取り押さえられれば妄想なんだって思うんだけど、どっちも無い。父はUFOが呼べるのが火星人の証拠と言っていたけど、結局、呼べなかった。これは、火星人ではないって証拠？でもラストシーンは？映画紹介なんかでは「覚醒した」って書かれてたけど、単に他人から言われているだけなんですよね。それを鵜呑みにしてるだけ。「気付かされた」ってことでこれを覚醒したととらえるのだろうか？『全員ただの普通の地球人です』と言われても、納得できる気もする。全て妄想で騒ぎ立ててただけ、とすれば。ラストシーンは、死んで天国に行く場面と思えば。結局、どこまでが本当だったのだろうか？ ",
      "たぶん地球は感謝してる\n 地面からちょっと浮かびあがった感じの奇妙なお話。面白かったです。可笑しなお話だけど、なんとかやってきた核家族が変容していくジタバタは、主人公夫妻と同世代なので結構響く感じでした。なにかが臨界点に達したかのように、次々と覚醒してゆく大杉家の皆さん。中嶋朋子演じるお母さんがチラリと漏らす本音にドキリ、他人事じゃない感情でした。家族の中でも彼女の存在が効いてます、地球人も宇宙人。キャストも大杉家はじめ、その周りの人々もぴったりハマり役でした。広告研究会のおニイさんとか、美しい水の先輩奥様とか、とても印象深いです。覚醒後の暁子の美しさは忘れがたいです、神々しいです。かなり変だけど。全体に衣装がいいなあと思いましたが、特に美人金星人はステキでした。あいつを遣わしたところをみると、たぶん地球は連合に感謝してるんじゃないかと思います。 ",
      "想像力高めて見ないと\n 一見?が飛び交う作品これを今見る理由を考える。 ",
      "！！！\n 三島読んだことなかったけどキャストと監督に期待して鑑賞。さすがリリーさん、の空気感でところどころ爆笑してしまうが、最終的には？？？？？という感じで終わってしまった😭偶然にも宇多丸せんせーが後日時評をしてくれるということで聴いてみたら気づかなかったポイントがたくさん散りばめられていたようで。もう1回観た方がいいのかもしれない。 ",
      "広告研究会の\n 広告研究会の栗田です。栗田マジで引くわ、嫌いだわ、あんな人が近づいて来たら110番するわ…って感じな役だけど季節くん本当に好き。うまい！！！！！どんな脇役でもやりこなせてしまいますねあとは、若葉竜也くんの歌ってるシーンが好きです。ただただ綺麗 ",
      "リリーからのメッセージ。\n  原作は未読。三島由紀夫の異色ＳＦ小説らしいのだが、だいぶ脚色はなされている模様。しかしあのリリーのポーズが未だに脳裏に浮かんでしまう(^^;何なんだ～アレは。何度も出てくる うちに、スタジオシーンで「あ、今くるぞ、やるぞ！」なんて待ちかねてしまったじゃないか。金星人の橋本愛が繰りなす技も奇妙なのだが、如何せん本人達は大真面目でやっているので笑うのが阻まれる。何だろうな…この感覚。映画を観ていると いうよりこちらも何かに洗脳されていくような…蔵之介の顔も奇怪で怖い。ある意味これも日本版メッセージだったのかしら。(しかしこんなお天気キャスターがいたら絶対見ちゃいますね) ",
      "果たしてどの星が一番美しいのかな？\n 前作の「紙の月」にとっても胸を打たれたので、かなり期待して劇場まで足を運んだがちょっぴり期待外れだったと言うのが本音。リリーさんのことが大好きだから、リリーさんの演技は魅力的だったけれども、全体的に物足りなさを感じてしまい、中盤頃からなんか飽きてきてしまった。この原作だったらもっと上手く撮れたんじゃないかな、と思ってしまったのでした。原作が原作だけにやっぱり無理ですかなぁー。 ",
      "恐ろしいほどに哲学的。難解なストーリーに裏打ちされた、地球の在り方とは。\n 【賛否両論チェック】賛：突如覚醒した〝星人達”が、地球人が築き上げた現在の地球に対し、それぞれの立場からその姿を憂いていく様子が、非常に文学的・哲学的なセリフ回しの連続で描かれていく様に、深く考えさせられる。否：ストーリーや会話の内容はかなり哲学的で、なおかつ非常に難解なので、興味がないと眠くなってしまいそう。終わり方も賛否があるか。　ひょんなことから、家族全員が〝火星人”〝水星人”“金星人”に覚醒し、それぞれのアプローチから地球の未来を憂う・・・というと、なんだかコメディみたいな内容に聞こえてしまいそうですが（笑）、ストーリーは〝超”がつくほど真面目で、なおかつ文学的・哲学的であって、非常に難解です。　何も知らない地球人が、自分達の価値観が絶対だと思い上がって築いてきた、現在の地球。その地球に対し、いわば客観的にその姿を見守ってきた〝彼ら”が覚醒した時、それぞれの星の価値観と照らし合わせて、地球の未来をどう憂いて、どう導いていこうとするのか。非常に難しいテーマを難しいまま語るので、油断すると眠くなりそうです（笑）。　終わり方も・・・なんというか賛否がありそうですが、一筋縄ではいかない哲学的なお話を、是非ご覧になってみて下さい。 ",
      "「覚醒」それは、宇宙との交信だった\n 宇宙人が本当にいるのだとしたら、この世はすでに宇宙人の保護区なのかもしれません。火星人のリリーフランキーさん。金星人の橋本愛さん。水星人の亀梨和也さん。それぞれの星の者たちが、地球の未来を鑑み、地球の救世主となります。手を大きく広げて宇宙と交信する姿や、手を高く上げて空と交信する姿。その姿は地球人から見たら異様ですが、宇宙人にとっては真面目な行為…。地球を温暖化から救う為、この美しい自然を残す為に、各々が必死になって行動を起こします。三島由紀夫さんの原作を読んでいないので、時代背景の違いは分かりませんが、彼が「伝えたいこと」がなんであるのか、深く考えさせられる映画でした。唯一の母親だけが地球人ですが、家族全体が異星人であるというこの奇妙な世界で、彼らの願いは宇宙へ届いたのか…？その結末は人間たちの環境保護にかかっているのかもしれません…。 ",
      "「ポスト・トゥルース（脱真実）」時代のカルト映画\n  吉田大八監督『美しい星』、変なバランスの映画で最高だった。（レイトショー一人きりで鑑賞。完全貸切でリリーフランキーのメッセージ兼放送事故の有様のポーズに合わせたカメラワークわカットの切り替えに声出して笑ったり、UFOに出会ったような変な空間におちいったような気分になれたりして、没入出来てなかなか良かった。）以下、若干ネタバレ（というのだろうか、ストーリーラインに触れる感じ）になります。家族がオカルトやマルチ商法にハマったら、普通は不幸やいさかいの元になりそうなものなのに、おかしな行動は特に咎められることはない。それどこか、最終的にはそれによりクライマックスに向けて家族が美しくまとまっていったりする。劇中、ある一つの真実を解き明かすような見方をする人には、訳がわからないだろう。「◯星人」ってなんで？「ボタン」の効果は？全ては曖昧なままだ。何星人視点でのリアルかがグラグラしたりする。地球人でもあり、太陽系の別の星の人でもある3人は、個人の中でさえ、視点がせめぎあっているかもしれない。最も冷静そうな「地球人」であり続ける母でさえ、すぐにわかるようなマルチに、あっさりと入り込んでいく。信じるものによって「リアル」が変わる世界。僕らは皆、それぞれに、生きる意味（使命）に出会ったと感じたい。そして、出会ったものたちはそれが「地球人」の世界ではフェイクだという情報を明かされても、その使命に準じていく。\"フェイクニュース\"、\"ポスト・トゥルース\"の時代らしい展開。\"彼ら\"の真実は、\"彼ら\"にとっては真実で、反証しても無駄(場合によっては我らの真実でもある)。本当のことよりも、本当と思いたいこと。真実の先には脱・真実の世界が広がっていて、真実を脱した者（異星人）同士は分かり合える。とても現代的な語り口の作品だ。橋本愛のUFOを呼ぶシーンや美しさが覚醒するとこなどは映像として楽しめた。橋本愛の超越的な美しさそのものもすごいのだけど。そして人や街を綺麗に撮るぞと決めたらバッチリ綺麗に撮れるライティング含めた撮影技術も圧巻。これまたすごい。あと、全体的に音楽や音響も素晴らしかった。『桐島〜』ほどわかりやすく共感できる作品ではないけれど、吉田大八監督作品にハズレはなさそうと改めて思わされる映画だった。ライムスター宇多丸さんの映画評いう通り、「スイッチ」の前後のくだりだけ、なんかボヤッとするなぁって感じだったけど、現代劇とするのには仕方ないのかな…。やむを得ないバランスなのかもしれない。そして、今日、6/15は、共謀罪法案が可決された日でもある。僕らは、もはや「地球人」的な正しさやそのロジックの持つ欺瞞にうんざりしていて、それが無差別のテロやトランプ政権などに繋がっているのかもしれない。イギリスやアメリカやイスラム国だけでなく、日本においても同じで、建て前的な正しさに飽き飽きして下品な剥き出しの利己的プライドにすがろうとしている。新しい仕組みのネオナチみたいなものだ。新聞やテレビなどにも空気によるゲッペルス化を強いている。でもさすがに下品すぎて、再びうんざりしている。うんざりしても、よりうんざりするような新しいルールが決まってしまう。そんなときに、例えば見目麗しい存在から説得力のある語り口で、少しの超常現象（たまたまの符合でも可）と共にもたらされるメッセージをいいタイミングで受けてしまったら、乗っかってしまう気持ちも分からなくもない。「地球人に告ぐ、お前たちは○○○だ！」みたいな言葉は、意外と爽快だし、甘美に響くだろう。そういう点では、とっても僕らの精神は合理的だ。「あの人（達）は、なんであんなことをしたのだろう？」みたいな事を考えさせられる、2017年らしいカルト映画になりうる強烈な怪作でした。最高に楽しみました！もう一度ストーリーを理解したうえで、改めて観かえしたいなぁと思います。 ",
      "よかった！\n 自分には難しくてよくわからなかった部分もあったけど、もう一回観たいと思える作品でもあった。始めは○星人というのも一人一人違うからこのままバラバラになっていくかと思ったけど、最後の家族が一致する様子がとても心温まる思いだった ",
      "離乳食レベルの噛み砕き\n 原作から考えると離乳食レベルに噛み砕かれていて、よくぞここまで映画として成り立たせたなぁと。原作の重一郎の品格。地球にあって、宇宙人として存在している自尊心。宇宙人目線から俯瞰して地球人を見ている彼らの人間愛。そこがバッサリ切られていたのは残念。文明としては三流ながらも、地球人というものがどれほど愛すべき種族なのかを重一郎には語って欲しかった。お母さんは地球人の設定になり、一家の存在や意識はかなり「俗」寄り。でもそうしないとここまでまとまらなかったかも。人類滅亡をもたらす水爆は地球温暖化に。水爆の釦は、空っぽの釦に。置き換えられたためか、人類の救済に導こうとする重一郎対破滅に導こうとする黒木、という立場の違いは少し曖昧になってしまったかも。今、映画として成り立たせるには必要だったのかな。単体では面白かったと思います。でも、三島作品としては物足りない。 ",
      "文学的な映像\n 原作は未読ですが、小説で書かれている描写をそのまま映像で表したかのようなテンポで、ものすごく文学的な映画だなぁと思いましたよ📖事の起こりまでが長く感じられるのが個人的にはマイナスでしたが、そこからは登場人物たちの心情が読めない点がプラスに働きました👓テーマはものすごくわかりやすいのに、表現が変化球すぎて当惑するパターンですね。最近だと『ネオン・デーモン』とかが似たタイプかなぁと思いましたよ👠一応の説明がつく部分とそうでない部分、後者のほうが多いですが、（なんだよぉ～）とはならない不思議。ラストシーンの解釈で、これまでの謎の答えも違ってくるので感想を話し合うのも面白いかもですね👫 ",
      "色々考える楽しさ\n この映画は、深刻な地球温暖化問題を警告している。死期の迫った男が使命を果たそうとする物語。バラバラだった家族の再生物語。立ち入り禁止区域にいた牛に象徴されるように原発の危うさを表現している。などと、色々な見方が出来て、おもしろい。結局、愚かな人間を描きたいのでしょう。こうかくとカタい映画のようですが、展開早いのと、映像が綺麗なのと、音楽が心地よいので、あっという間に見終わりました。余談ですが、邦画なのに字幕付でした。耳が不自由な方のためなのか？ ",
      "宇宙人が出てこないSFコメディ？\n これが本当に三島由紀夫原作？と思えるぐらい、現代SFコメディに仕上がっています。細部をもう一度見たいので、もう一回くらい劇場でみたいと思います。 ",
      "期待以上\n 久々のレイトショーで、楽しめた❗ ",
      "新たなカルトSF映画の誕生！\n ウルトラセブンだ！宇宙人同士が地球について語る・議論する様はまさしく「狙われた街」。原作の東西冷戦を地球温暖化に置き換えたことで事態の深刻さは後退したきらいがあるけど行き過ぎたエコ思想に堕することなくコミカルかつ高らかにこの人間賛歌を歌い上げた吉田大八監督は流石だ撮影と音楽も素晴らしかったな。やっぱり「美しさ」を語るには作品そのものが美しくないと「確かに美しい地球の自然を保護するためには人間が滅びることが最善かもしれない。しかし人間の営みもまた美しいものではないか。愛する人がいるからこそこの星は美しいのではないか」というようなメッセージを受け取った。これは俺の大好きな『ウォーリー』にも近いものがあるつまり通底するテーマは『2001年宇宙の旅』のような異星人との出会いによる地球人の精神的進化。覚醒した人間が狂気じみていく様やラストの展開は『未知との遭遇』を想起する。これは新たなカルトSF映画の誕生です！地球人のみなさん『美しい星』は必見です！太陽系連合からのメッセージです！ ",
      "不思議、分かり難い、でも魅力的\n どこにでもいるような普通の家族が、突如としてそれぞれが宇宙人として覚醒していく予告編に惹かれて鑑賞した映画でしたが、これはまた何とも風変わりな・・・私レベルでは話的に分からない部分が多く、まだ見てない人にどんな映画だったかと聞かれても正直どう説明していいのか分からないぐらい、とにかく説明に困る映画でしたが、でも基本面白かったのは面白かったです、話そのものではなくテーマ的なところではある程度分かり易い部分もありましたから、まあ好みはかなり分かれると思いますが、不思議な魅力に溢れた映画ではあったかなと思いましたよ。吉田大八監督作品じゃなかったらきっとここまでの規模で全国公開されることはなかったであろうマニアックさでしたけど、でも万人向けではないにしてもそこかしこにほんのりと吉田エッセンスが注入された作品ではありましたので、吉田大八作品好きなら一見の価値は有りかと。しかしまあどことなく作品全体にレトロ感が漂っていましたけど、原作は１９６２年に発表された三島由紀夫の小説なんだとか、と言っても三島由紀夫の本なんて一冊も読んだことは無いので原作どうこうは何も語れませんが、作品に漂うレトロ感は何となく好きでしたよ。東日本大震災後を意識した作風に改編したのも、より心に響くものがあって、風変わりな話ではありましたが感情的には入り込み易い部分もあったりして、まあ何かと考えさせられた映画でしたね。痛みを背負いつつ、守らなくてはいけない存在があると、改めて思わされた次第です。バラバラだった大杉家（人類の象徴？）が再生していく話としても見応え十分、それぞれが宇宙人として覚醒していく目覚め、行動、顛末と三部構成的に作られた群像劇は、一体どう話が展開していくのか、？？？となりながらも思いっ切り引き込まれるものがあって、もう目が釘付けでした。特にオープニングとエンディングの家族の在り方の違いはグッと来た、母親の設定がホント最高でしたね、あの設定だったからこそ妙にグッと来るものがあったのかもしれません、母親の台詞が本当に素晴らしかった、中嶋朋子が演じただけに、ある意味家族はつらいよ番外編的に見えなくもない辺りも若干ツボでしたね。皆役に説得力があったのも、見入ってしまった要因の一つでした。特にリリー・フランキーお父さん、娘の橋本愛は、宇宙人らしさが半端じゃなかった、そしてそれ以上だったのは佐々木蔵之介だったか、一体この人は何者だったの？と、何とも難解な余韻を残す役どころでしたよねぇ・・・。それにしてもリリーポーズ、橋本ポーズ、何故だか物凄くツボに嵌ってしまいました！まあとにかく分かり難い映画ではありましたけど、今も地球が悲鳴を上げているのは間違いない事実、劇中の曖昧な部分を紐解きながら、地球について考えてみるのもまた一考な作品だったのではないでしょうか。 ",
      "原作未読で鑑賞\n  原作未読で鑑賞してきました。火星人に覚醒した重一郎が色々奮闘して、地球温暖化に立ち向かう姿が笑えて、ポスターに描かれてるポーズは思いのほかジワって笑える！あと太陽系連合って何！？って思いながら見てました。何故異星人に覚醒したのかも分からず、佐々木蔵之介が謎を握っているのかと思ったけどそんな描写も無かったです。最後の円盤に乗って地球を眺めてるのも？？色々謎を残しつつ終わっていきました。冒頭の家族の距離感がラストでは縮まったのは良かったなと思いました。普段SFを見ないので不思議な感じでした。 ",
      "2017-40\n 思い返そうとすると、リリー・フランキーのあのポーズと、ラブシーンしか出てこない。ようわからん。こないだ見た『メッセージ』よりわからない。じゃあつまらなかったのかと聞かれるとそうではない。不思議です。映画館で見なくてもよかった。前に座ってたおじいちゃん、爆睡してたなぁ。いびきだけはかかんといてよ。そのせいで集中力が持たなかったのは大いにあります。一番すごかったのは佐々木蔵之介さんの演技力です。この人本当は地球人じゃないんじゃないかと思ってしまう目をしてるんです。あと音楽がよかった。気持ちの高ぶりを上手く表現してました。 ",
      "面白いのかつまらないのか良く解らん\n  映像表現とか、テンポよく運ぶところとか、面白いんだよね。観てて楽しい。お父さん、息子、娘、お母さんとキャラ起てしてくところは「吉田監督の自家薬籠中のものだな」と思ったし。それで話は面白いかというと、どうなんだろうね。結局、家族再生の話なんだけど、それだけなら火星人とか持ち出さなくていいよねっていう。原作はどんなだったかなあと興味は出た。原作も今ひとつなのか、三島作品を吉田監督が消化しきれなかったのか、確かめたいと思ったな。でも原作関係なく作品としてどうなの？ってところだから、そうすると、やっぱり今ひとつかな。朝井リョウ原作の《桐島、部活やめるってよ》は、吉田監督と喜安浩平さんの脚本の方が良かった。角田光代原作の《紙の月》は、まあまあ。そして三島由紀夫の《美しい星》は今ひとつ。 ",
      "火星人、金星人、水星人\n 原作は未読ですクレイジーな設定ということを深く考慮して鑑賞してもらいたい作品覚醒後のキャラ達の考え、行動には共感は持てないものの、現に地球で起きている環境問題についてを題材にしていることには考え、行動しなければいけないと改めて思いました。それぞれのキャラが自分は別の星の生き物と伝えるが、宇宙人がいることを信じているか、信じてないかで考え方もかわると思います。 ",
      "「宇宙人のようなひとだ」という例えが\n  奇抜な行動をするひとや特殊な思考をもつもの、才気あふれる人物に使われることがあるが、今作の「～星人」はまさにそういうことだったのね。きっかけがあり、各々が～星人へと意識改革(した/された)家族の物語。と思いきや、リリー・フランキー演じる主人公だけは本当に火星人が憑依していたという(ハヤタ隊員とウルトラマンが一体になっていたような)。ここの他の方のレビューでは意外に冷静で距離を置いたものが多く、「今更これを映画化かよ」というような空気を醸し出しているものまであったが、ぼくはこの映画(物語)に大変感動してしまった。三島由紀夫は好きな作家でいくつも作品を読んでいるが、「美しい星」は読んだことがなかったので、これを機に原作にもあたりたい。良作、みて良かったです。 ",
      "じわじわ…。\n 意味がわかりませんでした。きっと何回見てもわかりそうにありません。でも面白かったです。後からじわじわ来てクセになる感じがします。見終えた後、しばらくぶつぶつと考えていました。配役も演技も音楽も好きです。良かったです。各々、不思議な魅力を放っていました。橋本愛さん美しかったです。あの曲も耳にかすかに残っていてまた聞いてみたい。へんなポーズも大杉家も最終的に大好きになってしまいました。また見に行ってしまいそう。原作は読んでいません。 ",
      "元々異星人に政治を語らせようという原作だからこうなるよね。何か起き...\n 元々異星人に政治を語らせようという原作だからこうなるよね。何か起きそうで何も起きないけどずっと進んでる。 ",
      "「でも、やっぱり、きれいだな」\n  6/4に観た時にさっぱり分からなくて、パンフ読んで宇多丸の批評聴いて原作も途中まで読んで、リベンジ鑑賞。１回目に何が分からなかったのかが分からないぐらいとてもすんなり理解できたし、切なくて泣けてしょうがなかった。この星にとって、人間は所詮ただのいち生物に過ぎないのか。それとも、この星を食い散らかす害獣なのか。どっちにしろ、若い女と不倫したり、その女に自分のポジション奪われたり、わけわからんマルチ商法にハマったり、わけわからん男にハマったり、分不相応な野心を持ったり、そういうしょーもなくてどうしようもない人間たちの営みも、この星の構成要素であるわけで。「でも、やっぱり、きれいだな」って思いながらこの星からおさらばできるなら、地球視察としての人生もそう悪くはないのかも、と思わされた。それにしても（１）、重一郎がカメラの前で唱える地球環境に対する警笛はすべて正論のはずなのに、真っ当なことを言えば言うほど劇場の笑いが大きくなる不思議。地球人たちは滅びるまで事の重大さに気づかないのかもなぁ。それにしても（２）、あの広告研究会の男ほんと嫌いだわー ",
      "難解\n つまらないというわけではないけど…難しかったのだと思います。原作を読んでみたいと思いました。あと、お天気キャスター助手との刺激的シーンは必要あったのかな？ ",
      "劇中歌が\n めっちゃいいなぁ〜って思ってたらエンドロールに平沢進先生の名前が‼︎平沢進さんの曲だったんですね〜。そこに一番興奮しました。そして橋本愛綺麗すぎる！ ",
      "理解不能\n 頭の悪い俺には、三島文学を理解出来ませんでした。残念。 ",
      "ダイコン\n 乗れなかった。原作を読んだ時の感動とは程遠いつまらなさだった。映像にするとこんなに陳腐でつまらなくなるのか。見なければよかったと何度も後悔しながら見ていた。リリーフランキー氏の文章やラジオの喋りは好きだったが、俳優としては一度もいいとおもったことがない。何でこんなにも多くの作品でキャスティングされ絶賛されるのか理解に苦しむ。今回も、ラストのシーンで、わぁやっぱりダイコンすぎる、なんでみんなあんなに絶賛するの？？？と思ってしまった。冒頭の氏の裸も、見たくなかった。原作を読み直して口直ししようと思う。 ",
      "邦画はこういうのがあるのが良い\n 荒唐無稽な設定ですが、主張は正論です共感しましたトランプ大統領は何星人なんだろうやはり人類を諦めたのか ",
      "今年の邦画no.1\n 三島由紀夫の原作を昔読んだので大体のぶっ飛んだストーリーは知っていたが、それを見事に吉田監督がアレンジを加えて表現していたので、正直ビックリで興奮した。映画ならではの映像と音楽も良かったし、宇宙人ぽい父息子娘みな好演だった。何度も観て細部を熟考したい作品である。 ",
      "橋本愛の「正しい美しさ」という圧倒的な強さ\n 原作未読です。最終的になぜ覚醒したのか、覚醒した目的や意味は最後まで明らかになる事はないのですが考えるな、感じろ！系で最後まで展開が予測出来ず、混乱しつつも飽きさせませんでした。他にもバンドマンの男の正体は父親や周囲の人間が語った通りの人間だったとして、佐々木蔵之介は結局地球人だったのか?何が目的だったのか?等疑問が残りました。全体的に分かり易い話ではないですが、とにかく全編に渡って橋本愛が過去最高では、というレベルで美しく撮られています。出演シーンで美しくない橋本愛は居ません。それだけでも観る価値はあると思います。暁子は並外れた美しさのあまり周囲から浮いている(覚醒後は抑え込んでいたものが解き放たれてより異質な存在感を放っています)という設定なので、他の女優さんではこれ程の説得力は生まれなかっただろうと感じました。 ",
      "まあまあだった\n  　地球環境のためには人類が害であるとか、それを本気で信じて狂っている人の話なのだろうけど、全然面白味を感じることができず、乗れるものにして欲しかった。水の販売も気の毒になるほど情弱としか思えない。ミュージシャンもあそこまでの雰囲気になれたら薬なんかつかわずにやれるだろうし、原作にとらわれ過ぎてアップデートがうまくいってない感じがした。　最初の車に乗っていた時のUFOや橋下愛ちゃんが風を起こすところや、亀梨が未来予知をするところなどは特に説明がなく、本当の超常現象だったのかな。佐々木蔵之介が同僚の秘書を土下座させて足蹴にしていたのは何だったのだろう。 ",
      "ぼくも宇宙人\n 原作が三島由紀夫の同名作（昭和37年）。吉田監督が純文学作家の看板を借用して、芸術志向へシフト・チェンジかと疑っていました。ごめんなさい。三島の諸作品の中でも、『美しい星』はSF的な趣向が目立つ以外、極めて調子が低い作品ではないか？と考えていたもので、あまり期待はしていませんでしたが。自らが火星人であることに覚醒する大杉重一郎（＝リリー・フランキー）、妻・伊余子（＝中島朋子）、長男・一雄（＝亀梨和也）、長女・暁子（＝橋本愛）らの演技が見もの。父親が火星人として振る舞うことをよそに、一雄は水星人、暁子は金星人として目覚めていく様が仕方ないなあ、と自然に感得されます。伊余子も地球人として“水ビジネス”に勤しみ、一家はよくいる変な人たちです。宇宙人であると自覚したからといって、特に超能力や特殊能力が使える訳ではなさそうなところがポイントです。現実は変わらない。変えられない……だからと言って、今の現実を貴方たちは受け容れられるのか？　重一郎は問いかけます。原作の発表時、三島が俎上に上げたのは核兵器の問題でした。吉田作品では、「地球温暖化」問題が執拗に取り上げられているのですが、原作の流れや本来の問題提起から行けば、「原発再稼働」などを持ってくるべきかな？　脚本もその方がスムーズに書き換えられ、アップデートも容易だったはずと愚考するのですが、映画産業自体の在り方からして（政治的にナイーヴ過ぎ、スポンサーが皆、下りてしまうだろうと）無理な状況もわかります。そんな逃げ場の無い閉塞的な状況下、重一郎は吠え、大杉家は奔走します。おかしな言動を繰り返す人たちを見て、「おかしい」と切り捨てるのは簡単です。ただ、すべての言説が既成の枠組みの中に取り込まれ、呑み込まれてしまう時代、敢えて、奇矯な立ち居振る舞いに至ってしまうことでしか、訴えられないことがあるのではないか？　火星人のけったいなポーズに失笑した後、そのポーズで何を指し示したかったのか、一瞬でも、思いを馳せてあげられればと思いました。映画は唯の映画（小説だって唯の小説）。単なる作品として、ああだ、こうだと批評は自由。ただ、作り手が相手に対して、本気で何かを伝えたくなった時は、作品の受け取られ方なんかどうだっていい、貴方たちの生き方はそれでいいのか？と絡んでしまうのでは？　商品（サービス）として受け取れ！というのではなく、単に考えるヒントであれば十分だから、一人ひとりに真剣に考えてもらいたいと願ったのではないでしょうか。映画作品としての質云々もありますが、今回は監督の“志”に打たれたような気がします。正直、観る前から舐めてかかっていたので、泣きそうになっていたぼく自身に驚きました。ラストの特撮はセンス・オブ・ワンダー。一人の地球人としての自分の生き様に対し、宇宙のどこか遠くの果てから眺めて見た時、ぼくらはそれを肯定できるでしょうか？　SFが或る種の科学的前提に基づく思考実験であるように、映画『美しい星』は一宇宙人としての視野に立った上で（地球人だって宇宙人の一種です）、観客の生き方を問い直す127分の実験です。 ",
      "すぐに\n 回数を重ねるごとにますます楽しくなってきます。観終わったらまたすぐに観たくなる癖になる作品。 ",
      "文学がエンタメへと昇華\n 遠い昔、原作を読んだという記憶はある。内容はほとんど覚えていない。三島由紀夫のＳＦという若者の好奇心は見事に砕かれ、難しくてモヤモヤした結末という印象だけが残された。故に、原作とこの映画における単純な比較などできるわけないけれど、明かな相違というものを感じるわけで、それは漠然とながらも確信的にさえ思ってしまったほど。何よりも、この映画は全く小難しいものではなく、笑いと感動に包まれたエンターテイメントだということ。橋本愛や亀梨和也に萌えて、リリー・フランキーに笑い、中嶋朋子をはじめ実力者の演技を安心して堪能し泣き笑いする。それら要素は、小説にはほとんど感じなかったはず…何度も言うが小説の内容はほとんど覚えていない…。非常にシンプルで分かりやすい映画で、だからこそ何か訴えかけてくるものを感じとることができた。原作の内容をもっと深く理解できたならばこの映画で感じた以上の何かを感じたのかもしれないが、如何せんＳＦの物語というものを強く求めすぎた若僧には、三島由紀夫の意図など理解できるものではなかった。この映画もＳＦというジャンルとは縁遠いかもしれないけれど、ＳＦを求めて見にいってもそれなりに受け入れることができるのかもしれない。楽しい映画に昇華され、それを十分に堪能できたわけだし、自分も少しだけ成長しているわけだから少しは三島由紀夫の主張を感じ取れるかもしれないと、本棚の奥から背表紙が色褪せた文庫本をなんとか探し当てたわけだし、今度はこの『著者の抱く人類の運命に関する洞察と痛烈な現代批判に充ちた異色の思想小説』とじっくりと向き合いたい。半分レビューになっていなかった… ",
      "やはりこれも\n  震災によって変化（覚醒）したはずの日本人のリアリティについての映画でした。（震災の要素はラストだけでなく、その前から出てますね）冒頭で描かれた家族と、ラストシーンの家族の様相の違い、ここに注目すれば、そんなに難解な映画ではありません。 ",
      "今年いちばんのすかし\n キャストとシュールな予告に騙されて楽しみにしてたら、全然イミフ。どんなにくだらない笑いがあるのかと思ったら。。見る価値なし。127分意味なく長い、、 ",
      "白黒はっきりさせようぜ！\n 鑑賞後にみんなで、白黒はっきりさせようぜ！いやいやいや・・白黒では決められないぜ・・・、という雰囲気になるアウフヘーベン作品は必要だよー。 ",
      "三島の美意識と宇宙観\n  それぞれの宇宙の魂が地球人として使命を果たそうとするSFファンタジー。小説チックに描くと、このようなスローテンポな映画に仕上がるのだろうか。オカルト的な怪しさに笑えるシーンもあるが、全体の輪郭がぼやけ、2時間がやや退屈に感じる。温暖化による地球壊滅を訴える火星人人間の浅はかな知能を蔑む水星人地球の美意識に物申す金星人虚像の水に騙され続ける地球人水星人はルソーの自然に帰れ的思想で、人間を滅ぼそうとするが、火星人は地球人に危機感を持たせ、現状を変えようと奔走する。金星人は美のメッセンジャーとして地球人に神聖な美の概念を植え込み、地球にそれぞれが影響を与えている構図になっている。地球外生命体から見ても、地球に存在する自然(人間は含まない)は美しいものであり、「美しい星」であるがゆえに、救う価値があるのだろう。宇宙人たちもそれぞれの「美の概念」に則って地球存亡を考えるという、不思議な共通点を持っているようだ。「美」には破壊を押しとどめる抑止力があるのだと感じさせられる作品になっている。やはり人間は自然に帰るべきか。これは観た後に、物思いにふけったり、妄想を膨らませたりするのが楽しくなるストーリーだ。退屈で、よく分からずに終わってしまうように見えて、深いメッセージが隠されているような映画。 ",
      "キャストが良い\n 私は嫌いじゃない。色々意味不明なところもあるにせよ、メッセージ性もあり、ところどころ笑えもする。キャストの演技が上手いので意味不明でもまとまってみえる。原作未読なので、原作を読んでもう一度観たい。 ",
      "好事家向け\n 問題作と聞いたたので観た。確かにこれは問題作！安定して質の高い作品を撮ってた吉田八大監督がなぜこれを！？という。メッセージの本気か冗談なのかわからなさ。単に妙なのを撮りたくなっただけ？三島由紀夫原作というのもどこまで同じなのやら。橋本愛も亀梨もマジ演技してるのだが台詞は｢金星人｣なのよ。リリーフランキーは本人の方がより謎なので違和感なし。佐々木蔵之介が楽しげに変な役やってた。いわゆる怪作･珍作の類いで、そこを楽しめる方だけ観たほうがいい。(普通の人は怒りだすかも)美しい橋本愛を見れたという点では満足でした。 ",
      "シュールだわ＾＾；；；\n 主演リリー・フランキー数年前だれが予想してか！？って感じですが、スッとぼけた役から狂気まで、熟練のバイプレイヤー俳優さんとは、一線を画する活躍ですね。今回も序盤のベットシーンから宇宙人に覚醒してからの言動・・・笑えます。家族なのに、火星人・水星人・金星人と覚醒する父・息子・娘ですが、地球人の母親を演じる中島さんの行動と表情が、妙にリアルで素晴らしい！！親父だけなら病気から来る幻覚！？と思えるものの息子と娘が絡んで来るし、ある意味、実は一番酷い目にあってる娘が不憫＞＜；しかし橋本愛ちゃんは、無表情で笑わない美人を演じさせたら同世代最強かも！？家族が変わっていく過程は、なんとなく理解出来ますが、蔵之介さんが超謎！？で、一番怪しく・・・・ウルトラQやウルトラセブンに出て来た地球人に化けた宇宙人のようでした〜笑最後のシーンをどう受け止めるのか！？チョッとチープで残念でした〜☆3.4 ",
      "傑作\n 傑作 ",
      "多彩な色に輝く宝石のような映画\n この映画、どう表現したらいいのだろう。…現代風「美しい星」の不思議な世界観へと引き込まれた。この作品を理解したいがために、一瞬たりとも気が抜けない。笑っていいのか、泣いていいのか…さえ、よく分からない。でも結果的に…地球にも人間にも愛おしさを感じてしまって、思わず大杉家の人々に感情移入してしまった127分間。三島由紀夫のSF小説を映画として蘇らせた吉田監督。思えば「桐島、部活やめるってよ」でも、難解さが病み付きになった。今作も覚悟はしていたが、エネルギーをだいぶ消耗した。情熱的な火星人☆重一郎＝リリーフランキーさん。クールな水星人☆一雄＝亀梨和也くん。耽美的な金星人☆暁子＝橋本愛さん。現実的な地球人☆伊余子＝中嶋朋子さん。大杉家のキャスティングがそれぞれぴったり！地球人でいる時よりも覚醒後にみんな奮起する。その中でも代議士の秘書・黒木役の蔵之介さんは宇宙人に見えた。宇宙人なのか？宇宙人だと思い込んでいる人なのか？最後まで分からなかったけれど、演じる方も難しかったに違いない。…重一郎の決めポーズ。一雄の野心。大放出された暁子の美しさ。家族を包む伊余子の懐の深さ。悲劇と喜劇が絶妙なバランスで混じり合って、しかも人間の奥深いところに触れてくるような演技が素晴らしかった。それに挿入歌「金星」も映画に合っていて、いい曲だった。この映画を観ながら、なんだか胸騒ぎ。…自分の果たすべき使命があるのではないかって。早く太陽系連合に入らなくちゃ！…私は何星人に覚醒するのだろうか？しばらくは、この世界から抜けられそうにない。SFと見るか、地球愛と見るか、家族愛と見るか…人それぞれだけれど。色々と角度を変えて見ると、多彩な色に輝く宝石のような映画だった。 ",
      "橋本愛綺麗〜‼︎ 2時間7分... ちょっと長いなぁ... 佐々木...\n 橋本愛綺麗〜‼︎2時間7分...ちょっと長いなぁ...佐々木蔵之介との絡みが微妙だったなもっと宇宙戦争みたいになれば‼︎ってなる訳無いか...私は何処の星だろう？覚醒しないから地球人なんだろなっ(笑) ",
      "何だこれは\n 意味わからない。こんな映画作って楽しいのかと思うくらい。「私は金星人だ。」「俺は彗星人だ。」レベルの話が面白い人には良かったんでしょう。 ",
      "う、牛\n 牛はなんだ？これSFじゃないよ ",
      "蛍は地球人、サン・ラは土星人\n  あの三島由紀夫原作のSF作品ということなのだが、それよりもヒューマンドラマの、啓発要素が強いイメージを持った。確かに主人公家族のそれぞれはまるで何かに取憑かれた様にアイデンティティに目覚め、その目的に邁進していく。その内容は傍からは迷惑かもしれないし、犯罪に加担しているかもしれない。ましてや奇行が目立てばパージされていくのが世の常。それでも強烈な超常現象(啓示と自分で信じて疑わない)に遭遇すれば、人は生きる疑問にはっきりと解答を得られ、そのカタルシスに狂酔するのかもしれない、ある意味羨ましい内容だ。観客側からの視点でも、本当はわざと演じている、又は自覚しているのかはっきり分からない中でのストーリー展開は、結局ラストシーン迄、劇中音楽のEDMの疾走感と、シンクロする細かいカット割りの中で、引っ張られ、引きずり込まれる。今作品のクライマックスは、議員秘書の佐々木蔵之介と主人公、リリーフランキーの激論を闘わすシーンであることは間違いない。なのだが、その迫力と、お互いを論破せんが為のあらゆる言葉に、人間の哲学への飽くなき知的欲求を垣間見ることができると思うのだが、大した頭脳もない自分には、記憶するには余りにも速すぎる台詞回しで、憶えられなかった・・・どこかで聴いたような問答集なのだろうけど・・・唯、そんな中での疑問点は、果たして今作品の配役はこれで良かったのだろうかという点である。リリーフランキーと中嶋朋子の夫婦役もしっくりいかなければ、子供も、橋本愛とジャニーズ亀梨。どうもしっくり来ないのは、やはりそれぞれが個性が強すぎてバックボーンが透けて見えてしまうせいなのか、余計な情報がチラチラしてしまうのが、“玉に傷“である。ただ、橋本愛の不思議ちゃん演技、リリーフランキーの決めポーズは、何度観ても思わず笑ってしまうブレイクシーンである。非常に不思議で、色々なテーマを内包した今作品、しかしラストはきっちりSFというジャンルを語ることは間違っていないのだということを思い知らされた。佐々木蔵之介のまばたき無しの演技の異様さも、付け加えておこう。 ",
      "美しい星\n 橋本さんの研ぎ澄まされた肌と刺すような視線にやられました。洗練されたセリフと凶暴な展開、体験したこのない感動に包まれました。 ",
      "結構面白い\n リリー・フランキー好きだから観たけどやっぱり面白い。宇宙と交信している時の真剣な顔がたまらなく面白い。原作が読んでみたくなった。 ",
      "なるほど前SF期…？\n ちょっと今から原作読んでくる ",
      "自然と不自然\n これの前日にメッセージを観てたのが素晴らしい相乗効果で攻めてきて、多少冗長に感じかねない、舞台演劇っぽい作りにもスムーズに入り込めました。色々と人の持つ気持ち悪さを見せられた後に、というかそんななかでの「えっ？宇宙人!?」なお話。リアルと非リアルが上手く共存して、自らを地球視点では非リアルな存在としてしまった、人間なる生き物とその観察者。存外に主観と俯瞰の怖さを再確認したような気にもなりました。あのポーズと共にじわーっと染み込んでいきます。 ",
      "原作以外は素晴らしい\n 原作以外が素晴らしい出来、と言ったら失礼かもしれないけど、配役、キャスト、スタッフワーク、素晴らしいのではないか。特に橋本愛をこれだけ美しく収めてるって、そりゃそうか。ローリング、ディアスポリスでも最高だった音楽の渡邊琢磨も案の定、ビタッとはまっていた。「美しい星」が今映画化される意味、というか面白味はほとんどない中（だって今これ小説で書かれてもそれほど話題にはならない、というほど他の作品に取り込まれているから）、吉田大八監督にはせっかくなので、別の企画をやっていただきたい。それでも、まったくヒットする可能性もないのにこれだけしっかりした作品を残せるのが吉田大八監督の価値かも。 ",
      "核から温暖化へ\n 三島由紀夫の水爆問題を謳ったSF作品を現代風に地球温暖化へ置き換えて書いた作品で、ある日自分達が宇宙人だと気付く4人家族の話。父親は火星人、長男は水星人、長女は金星人、母親は地球人の設定。(原作を読んだのは遥か昔の子供の頃でよく覚えていなが母親は木星人だった気がしたけど)本当に宇宙人なのか、それとも妄想か、マジメなのかふざけているのか、何が本当で何が嘘か判別し難い狐につままれた様なシュールなストーリーと描写に所々笑いつつも現実社会にもこんなのいるし、温暖化に関してとか騒いで踊らされているよなとか怖さとアホらしさも感じる。因みにわかりやすい描写でいうと、水の結晶は氷だからね。 ",
      "地球人向きではない？\n 期待した分、肩透かしされた。所々笑えたが、テーマが散漫としてしまった感じがする。橋下愛にUFO呼んで欲しい！ ",
      "☆３・まあこんな感じだと思いました。\n キャスティングと監督で観たいと思って、あまり期待してなかった分、割と満足してます。賛否がでる作品だと思いますね。 ",
      "期待した分、辛口評価で\n この監督の劇場公開作品は本作含めて６本中５本を見ている。「紙の月」（2014年公開）〇「桐島、部活やめるってよ」（2012年公開）〇「クヒオ大佐」（2009年公開）×「腑抜けども、悲しみの愛を見せろ」（2007年公開）〇本作は、×。ハズレだった。残念。初日に、２０分も自転車こいでグンマのシネコンに行き、しかも正規の１８００円も払って見た甲斐はなかったな。帰りは暗い道をあぶなかっしくまた自転車こいで帰った。事故に遭わないで帰れて本当によかったわ。映画はハズレでも。原作は未読だが、三島の名前に踊らされたんだろうか？家族が宇宙人になりながらも、「絆」はあったみたいな分をもうちょっと際立たせ、かつあと１５分は尺を短くすれば、まだ納得いく作品になったかも。やまがみたつひこ原作の「羊の木」を映画化するそうだが、これも期待できない気がする。ところで本作で金沢が出てきたし、「腑抜け…」も能登でロケしている。やまがみは金沢在住だし…。吉田監督は石川県に何か縁があるのかな。筆者の故郷なので、それがちょっと気になるね。知ってる人いたら、教えてください。 ",
      "最高の作品\n 理想と現実、嘘と本当が混ざり合いながらも、壮大なテーマを一貫して追い続けている。50年前に作られた作品が現代人にわかりやすい様にアレンジされているが、同じ様な危機意識が50年前の日本人(三島由紀夫)によって小説化されていたかと思うと感慨深いところがある。 ",
      "ウーン\n 73本目。昨日も映画館行ったけど、いい席がなく2本断念。何か消化不良。で今日。ここから動き出すと思っても、何か動かない。実際は動いてんだけどね、ま俺が俺が思ってる動き方じゃないだけで。もうちょっと上手く纏められないかな？長い。 ",
      "哲学\n 哲学的示唆に富んだ、ハードコアなSF作品。かどうかは知らないが、すごく良い意味で現実と非現実が曖昧で適度にぶっとんでて楽しめた。よく知らない可愛らしい女優さんが序盤からまあまあ濃厚なラブシーンやっててビックリしたけど、そこら辺がなんか“らしいな”と思った。ただ、この中身にしては長すぎる。９０分くらいでまとめてたらもっと面白かったと思う。61 ",
      "地球人のやましさ\n  原作初見が高校生の頃である。昔から訳のわからないことをこねくり回す、善とか意志とか答えのないものを問答するような思弁的な小説(「ハーモニー」「なぞの転校生」)が好きであった。太陽系の宇宙人たちと白鳥座系の宇宙人たちとの哲学的な問答が好きでよく読んでいた。三島由紀夫自身、そうしたUFOを呼び出す一団と共にあった時期もあったし、江戸川乱歩とコックリさんを真剣に興じる側面もあったのである。未だに私にとってこの作家は幾多の解説本や思想本が、或いは何処ぞの幸福さまの守護霊インタビューを読んでも、一向私にはその後の自決を解きほぐせないのである。謎である。 さて、それ故に映画化と聞いた時に眉をひそめたのも事実で、リリーフランキーが主演と聞いた時も「おいおいまさか」と思ったのも事実だ。ココリコミラクルタイプやおでんくんや東京タワーの男が、である。怪人物である。そして火星人である。 いったい彼は本当に火星人なのか。そして娘が金星人、息子が水星人、たいする人類は滅ぶべきであるとする佐々木蔵之介演じる宇宙人……これらが本物であるのかどうか、或いは精神世界の産物にしか過ぎないのか、最後まで曖昧だ。それを証明するものが何一つとしてないのである しかし何よりもあの生かすべきか滅ぼすべきかの問答を換骨奪胎したシーンがあるだけでも、私は興奮を隠さずにはいられなかった。「人間は人間を自然の中に含まない」とか「美しい自然に人間は存在しない」とか言う商業映画は果たして残っているだろうか。あの長い問答、生かすべきか滅ぼすべきかを討議する(しかし生かす側も滅ぼす側も人類を愛しているのである)山場が出来たのである。それは商業映画としてはしてはいけなかったかもしれないし、りんたろう監督のメトロポリスの時も万人には好かれないだろうと思った次第である。だが、是非ともやらねばならぬ。 火星人の訴えは狂気に映る。私だって「太陽系連合からの」なぞと言われたら眉をひそめるだろう。或いは佐々木蔵之介の宇宙人だって、面と向かったら脅威に思うだろう。しかし、我々はこの手の狂気、眼前の人類が滅びるべき事実と言うものに、いささか馴れているとも言えなくもない。私達は核戦争がなくても異常気象がなくとも滅びるだろう。緩慢に死ぬだろう。 携帯で検索してみればいい。幾らでも人類を滅ぼしたがっている者が世の中にはたくさんいる。その点では我々はみんな宇宙人である。何処か自分が地球人の一員であることに疚しさを覚えないではいられないのだ。 ",
      "イマイチ\n 変な映画だった ",
      "物語の面白さ、複雑さ共に今年ベスト級！\n  今年ベスト級の作品！確かに、物語の意味は抽象度が高くてかなり複雑で難しい！でも、全てがわかると超スッキリです！個人的には・三島由紀夫の「金閣寺」の主人公がどんな人物かこれが念頭に入っていると少し物語が分かりやすくなるかなと…佐々木蔵之介さん演じる「黒木」という男の正体とリリー・フランキーさん演じる「火星人と「黒木」との問答シーンから物語が「人間批判」から「人類賛歌」に変わっていくあたりが最高！人間ってちっぽけな存在だけどちっぽけな存在なりに足掻いて苦しんで色々と誤ったこともするけどそこがまた愛おしくて応援したくなるそんな映画でした！個人的には橋本愛演じる暁子のキャラに「セックス」のメタファーが隠れてるのか？とか暁子のキャラって「セーラーヴィーナス」へのメタファーがかかってるのか？なんていう大暴論を展開しながらも「人間ってなんだろう？」っていう哲学的な問いを頭に巡らせることが出来た作品でした！今年ベスト級の傑作！ ",
      "意味がわからなかったです。\n とてもつまらない作品でした。 ",
      "蔵之介www\n 出演者の皆さんの素晴らしい演技に感嘆。妄想もしくはホラ話を説得力を持って展開します。劇中歌、BGMも素敵で楽しい。心にしみる1本でした。 ",
      "UFOを呼ぶ橋本愛はよかった。\n UFOを呼ぶ橋本愛はよかった。 ",
      "原作を読んでから見るべし\n  三島由紀夫の原作を読んで行ってよかった、映画は現代風に大幅にアレンジしてあったが流れとしては一緒で、ただ主題は三島の哲学的な思索から環境問題のみに卑小化されていたが理解されやすくするには仕方なかったであろう、ただ原作通りのテーマでとおしたら「メッセージ」になっていたかもしれない。佐々木蔵之介の不気味な演技が秀逸であった。 ",
      "ニドサンド\n 三島由紀夫という日本を代表する作家の原作なので一応こころして観た。出演者がなかなか魅力的だし感想を述べるにはもう一度観たい！ ",
      "解釈が難しい\n  解釈が難しい映画あーゆう役はある意味リリー・フランキーがピッタリなんだけどストーリーはなんかね火星人やら金星人はただの思い込みって感じで終わるし佐々木蔵之介の役は結果目的よくわかんないからね ",
      "三島由紀夫の原作を読まずに映画に臨んだが、 現代風にされていたため...\n  三島由紀夫の原作を読まずに映画に臨んだが、現代風にされていたためすんなり映画に入り込めた。リリーフランキーさんのお天気キャスターぶりもなかなかで幾たびにもやる火星人ポーズは面白かった。亀梨くんの水星人、橋本愛さんの金星人に目覚めて行く過程や中嶋朋子さんの水販売にのめり込んでいく過程も面白かった。ただ、触媒とは言っていたが橋本愛さんが覚醒するきっかけになった若葉竜也さんは金星人ではないのになぜ覚醒できたのかが少し疑問に残った。でも全体的に面白く楽しめた。 ",
      "よく分からなかった…\n  三島由紀夫の原作を現代にアレンジして吉田大八監督が作った作品。宇宙人だと覚醒して地球を救おうとしますが、何だか面白くて笑うわけでもなく感動して泣くわけでもなく淡々と過ぎていきます。お母さんの水の話も結局何だったのかな？とモヤモヤが残るし、娘が美しくて生きづらいのもあんまり伝わって来なかった。音楽は効果的に使われていたと思うけれど、観る人を選ぶ作品かなと思いました。面白いという人の感想を聞いてみたいです。 ",
      "もやもやもや…\n  高名な原作があることも知らずに鑑賞しました。ＳＦなのかコメディなのか不思議な展開に引き込まれた。謎な謎を呼び、どうなるんだろうと思っていたらそのまま終了、もやもやは晴れぬまま。お母さんが騙された水詐欺と宇宙人になんの関係が？佐々木蔵之介は何だったの？結局は誰も報われなかったんじゃないの？私の理解力が低いだけ？音楽は効果的で良かったと思いますが… "
    ],
    "filmarks": [],
    "coco": []
  }
}