{
  "id": 127,
  "reviews": {
    "eigacom": [
      "主演二人の間で交わされる濃密な空気はやはり健在\n 「ブルー・バレンタイン」や「プレイス・ビヨンド・ザ・パインズ」で夫婦間、そして父子のクロニクルを描いてきたシアンフランス監督が初めて挑む原作物にして、初時代劇、初のドリームワークス作品。これほど初めてづくしながら、演技の域を超えた親密さを生み出す彼独自の演出法は健在だ。６週間にわたる共同生活や、ごく少数のスタッフだけで行った撮影などによって、ファスベンダーとヴィキャンデルの間には見事なまでの信頼感と濃厚な空気が醸成されるに至っている。彼らにレイチェル・ワイズを加えた３人の登場人物は誰もが光を失う悲しみを知っている者たちだ。それぞれの思いの中で胸が張り裂けそうになりながらも、「たった一度の許し」をめぐって下されるそれぞれの決断。二つの海がぶつかり合う過酷な環境下で描かれる力強いラブストーリーであると共に、世代を超えたクロニクルという側面も垣間見え、シアンフランスの力作に仕上がっている。 ",
      "あなたならどうします？的な…\n こんな時あなたならどうします？的なストーリー面白い。灯台のある独特な風景も気持ちいい。でも、どこに焦点が当たっているのか。登場人物もいまいち存在感ない。何かをじっくり描いてくれたかというと不満。 ",
      "感動作（映画も主演のお二人の実生活も）\n マイケル・ファスベンダー、アリシア・ビキャンデルのダブル主演。映画としても感動的な良作であるし、二人のその後の経緯を考えると、記念すべき一作ではないかな。余計なお世話か。 ",
      "人生経過によって見方が変わってしまった\n  主役2人のファンであるにも関わらず、あらすじとレビューだけ読んで｢なんだか妻にイライラしそうだな｣と思っているうちに、なんとなく観る機会を失ってしまっていた作品でしたが、観るのが今で良かった。とても良い映画でした。ヤヌスという灯台の名前以外はキリスト教的観念が盛り込まれているので、熱心ではないものの幼児洗礼を受けて育った私としては、登場人物達の｢罪意識｣が胸に染入る気がしました。そして公開時の私ではなく、今の私は子供を授かれない身なので、イザベルの苦しみは全部ではないけれど理解出来ました。｢当然描いていた普通の幸せ｣が得られないと知った時、人は惑い、ごく普通の人でも何かが壊れてしまうんです。愛する人との子供が欲しいと願う彼女の気持ちは、痛いほどよく分かります。とはいえ、彼女の行いが許されるものではないのですが、戦争で｢罪意識｣を背負ったトムが、最後までイザベルに感謝の念だけを抱いていた事が印象的でした。人を殺した罪人の自分が、イザベルを愛し愛される経験によって、一度神に許されたと感じたのだと思います。許された事のある人は、必要以上に誰かを責め続けることが出来ない。まさしく聖書的観念だなと思いました。ハナの夫の｢憎むことはずっとその事を考える事、だけど許す事は一度だけ｣という言葉も言わずもがな。聖書を読むとイザベルの様な不妊の女性の話がたんまり出てきます。読みながら｢この人達はなんでこんなにいつも悩んでいて不器用なんだろう？｣と思ってました。でも、人間とはこの映画のように答えが分かっていながら、それを選ぶことが出来ない。そういう存在なのでしょうね。死の床で尚許しを乞い続けるイザベルに｢君はもう許されているよ。君も、もう自分を許さなきゃ｣と声を掛けたトムの言葉で、涙が止まりませんでした。人を愛することは時に苦しみを伴うけれど、故に自分は生きていると感じられる。最初のラブレターでもそう書いてましたね。トムの満足そうな表情が、とても印象的なラストでした。 ",
      "結婚とは、ある意味想定外の事故\n 異質なもの、人生の予定になかったもの、避けていたもの。ところがそのただ中に何故だかはまってしまうもの。そのアクシデントが｢結婚｣。－DNAの恐るべき企みです。生まれも育ちも趣味も理想も、そして今後の人生の計画からして全く異なる二人が何故か引き合ってしまう。男と女という性別さえ違うのに！、磁石のプラスとマイナスのようになぜ男女は一体になろうとしてしまうのだろう。トムがピクニックであっけなく落ちていくシーンに｢ちょっとトム？あんたそれで本当に良いの？｣と慌ててしまった僕です。トムもイザベラも一緒に暮らして上手くいくはずがない。そもそも他者は体内に侵入しようとしてくる\"異物\"なんですから。拒絶のアレルギー反応が起こるのは当然と言えば当然だと思います。成田離婚はアナフィラキシーってわけね。てことは、免疫抑制剤が｢愛｣ということになるのかな･･･別に舞台はヤヌス島でなくても良かった。結婚は、誰も助けてはくれない孤島(=あなたのお家)での二人のサバイバル。アクシデントの後処理、終わることのない後始末。－そう語っている作品ではないかなと思いました。アウトドア派の二人ならそんなサバイバルも楽しいだろうが、文系の二人ならそれは苦役でしかない、というような。結局、あの時、妻(イザベル)に首を縦に振ったことは果たして正しかったのか、他の道は自分にはなかったのか孤島で、留置場で、自らと連れ合いの人生を省みる、それが夫(トム)の人生。対して最後の最後まで自分の満足しか頭にない妻(イザベル)の人生。通じ合えなかった妻。それが映画の結末でした。ヤヌス神の、決して向き合うこともなく、同じ方向を見る日も永遠に来ない２つの顔、それが男･女が一体になるということなんですよ･･･そんなふうに考えながら観ましたね。ヤヌス島で起こった事件はデジャヴ感ありありでした。よってこの映画はラブロマンスではなくローマ神話の悲劇的ロールプレイなのだと僕は思わされました。｢赦し｣も、なんだかなー、｢諦め・自己満足｣にも見えて他者との関係性が希薄に見える。赦さないほうが本当の自分なんじゃないの？トムも性懲りもなくルーシー=グレースや孫に会いたがるとはね。戦争でやはり壊れてしまってたか･･･あまり責められないですけどね、僕に似ているもので。 ",
      "養子を迎えればいいんじゃないの？\n  孤島で夫以外の助けもなく生活すること、流産後のケアをしてくれる人もないことは人の心を狭くしてしまうのかな～と思いました。養子を迎えればいいんでないの？突然現れた赤ちゃんと少し過ごせば冷静にもなって、この子を届け出て、できれば養子に、無理なら孤児院で。かく言う私は猫を愛護団体から引き取ったものの飼うことに不安を感じて返しました。が、やはりその子を飼いたくてお願いしても断られ、縁ある奇特な方に引き取りを頼むことができました。書類の作成にこだわる行政お仕事ゆえに、あと２週間待たされ、しかも引き取りはまたゼロから譲渡会に行きなおさなくてはいけないという・・・行政サン特有の融通性のきかなさにうんざりもしました。人は間違いをすることもある、その体験からしか成長もない。人に助けを求めることで、人を助けることもできる。そんなことを作品を通して感じました。 ",
      "切ない\n デレク監督作品って全部切ないわ〜。良い人しか登場しないのに、なぜこんな悲劇になるのか...ほんと切ないです。一度だけ赦すって言葉が心に響きました。 ",
      "オーストラリア の孤島 ヤヌス島 に来た灯台守\n 海に沈み出る太陽の美しさはスクリーン向きだったかも。フランス戦線 、西部戦線を戦い疲れ切った男。色黒アリシアは小顔美人。あんな薄っぺらいお腹見せられたら、そりゃ無理やと思う。レイチェルワイズは憔悴して美しさなし。正しさを選ぶ男。手紙君を悲しませたことを赦して欲しい夫か子供か究極の選択また夫婦のキツいストーリー思いついたな。最後に男を選ぶのはきれいすぎるか。孤独な島暮らしのせいにするのもどうかと。一度赦すだけでいいそんなこと言える高潔な人間になりたい。ルーシーグレース孫までみせるとは ",
      "いい人間ドラマ\n マイケルもアリシアも名優ですし、R・ワイズの方も名優。ストーリーは普通で、子供を持つことへの欲望、心の葛藤、子供は純粋で実母に引き取られるも馴染めないなど、ストーリーも演技もいいと思った。ただ、感動するような深い意味は感じられなかった。 ",
      "無人島の灯台守\n 戦争で多くの死を見てきた男が主人公（マイケル・ファスベンダー）、オーストラリアで無人島の灯台守を引き受ける。妻（アリシア・ビカンダー）と二人で住んでいたが立て続けに流産してしまう。そんなとき、ボートが流れ着き男は死んでいたが、女の赤ん坊は生きていて、自分たちの子供として育てることに。法律違反だけど、とてもせつなくなってくる。 ",
      "んー\n ●2018年26本目(DVD鑑賞21本目)ずっと観たかった作品。主演２人はこの作品がきっかけで結婚しましたね。最初は幸せそうでいい映画だと思ったが他人の子供を育てるところから重くなってきた。単純な感動作などではなく人にすすめるかというとちょっと。 ",
      "考えてしまう。自分ならどんな選択をしたか。\n  「夜に生きる」のエンディングと同様に、人生の終焉を迎えようとしている主人公トムの哀愁漂う姿…色々あった人生を反芻し、それでも幾らか穏やかな表情で夕陽を見つめるシーンは、何とも言い難い感動というか、観ているものもやっと安堵するというか。それまでの話をずーっと自問自答しながら、うわぁ〜これ自分ならどうしてただろう…と、それぞれの登場人物の立場に立って考え続けてしまうので…。キリスト教的表現が多いので、深くは理解出来てないかもしれませんが、それでも心に深く刻まれる作品だと思います。ロケーションがとても美しくて、視覚的にも印象深い映画です。原作も読んでみたくなりました。お勧めです。 ",
      "泣けました。\n  どこに泣けたかっていうと、キャストたち全ての孤独がとても辛くて悲しかった。みんながそれぞれに抱えきれないくらいの孤独と数奇な運命と戦っていて、どの人にも感情移入できたし、美しい映像だった。正式に養子を迎えていたら…とか考えたら映画として成り立たないか。 ",
      "葛藤\n  第1次世界大戦後のオーストラリア。孤島ヤヌス・ロックに灯台守として赴任した帰還兵トムは、明るく美しい妻イザベルと幸せな日々を送りはじめる。やがてイザベルはトムの子を身ごもるが、立て続けに流産と死産に見舞われてしまう。そんな矢先、男性の死体と生後間もない赤ん坊を乗せたボートが島に流れ着く。赤ん坊に心を奪われたイザベルは本土に報告しようとするトムを説得し、赤ん坊にルーシーと名付けて我が子として育てはじめる。やがて良心の呵責に耐えきれずトムは真実を明かし投獄されてしまうが本当の両親から罪を軽減される。イザベルが亡くなった後トムのもとに成長したルーシーが赤ん坊を連れて訪ねてくる。ルーシーはイザベルの手紙を渡され、イザベルの気持ちを察することになる。トムに対しルーシーはまた尋ねると言って去ってゆく。トムは海を見ながら感慨にふけるのだった。 ",
      "良い映画\n 運命に翻弄される二人の物語が悲しく、切なすぎる…特に、奥さんの方。 ",
      "海からやってきた\n 12:10〜ひとりよがりの妻に同情出来なかった。被害者は夫と娘だけ。 ",
      "号泣するつもりだったのに泣けなかった。\n 結局、一番悪いのは誰だったんだろう。それをずっと考えながら観てたら泣けなかった。自業自得だし。悪い事はやっちゃいけないってことだよね。一番いい人はドイツ人の夫なのは間違いない。 ",
      "100本目‼︎ 流産は辛いだろうが あの女の思いのままの言動行動に...\n  100本目‼︎流産は辛いだろうがあの女の思いのままの言動行動には腹立たしさしか無かった「1度赦すだけでいい...」響いたな...そうなれればいいな...ルーシーグレース良い子に育って良かった‼︎ ",
      "邦題の意味\n  愛と赦しの映画ではあることはすぐに分かる。そして愛と赦しはコインの裏表な関係でもあるものなのだとも観終わったあとにすぐに分かる。トムとイザベルのした行為は赦されるのか？それはルーシー（グレース）にハナが草の冠をつけてあげたときに一瞬、現れる光のフレアで分かる。トムとイザベルはルーシーを「愛した」のだと。だから赦されるのだと。二人は赦されたのだ。それで、もう充分だ。 ",
      "The light Between Oceane\n 今の自分と重なってしまい。選択を迫られた時に、自分は誠実でいられるのか考えさせられる作品でした。 ",
      "切なく、悲しい物語 灯台が舞台なだけに、海のシーンが何度も登場する...\n 切なく、悲しい物語灯台が舞台なだけに、海のシーンが何度も登場するが、スカッとした快晴ではなく、グレーの海 それが、物語を語っている育ての親と生みの親、妊娠するが、何度も流産してしまう苦しみは、当人にとって、どれだけ辛いものか人の心の中を、上手く描いた作品 ",
      "人は誰かの灯台になれる\n  が、誰かの代わりにはなれないのではないでしょうか。戦争で兄達を失ったIsabelは、Tomに兄の面影を見たのか、惹かれるのが随分早かったです。帰還兵で脱け殻のようなTomの心に火を灯したのはIsabel。流産を繰り返したIsabelの喪失感を埋めたのはLucy-Grace。夫と娘を失い悲嘆に暮れていたHannahに希望の光を与えたのはTom。晩年のTomに嬉しいサプライズをもたらしたのはLucy-Grace。人は絶望の淵に立つ人に手を差し伸べることができ、それはその人にとって生きる希望の光になりうることを言いたいのだと思います。同時にHannahの亡き夫が語る、恨みは繰り返すが赦しは一度で済む、という教訓がテーマです。Isabelは会って間もないTomに自らプロポーズ、即ちJanus島への移住は自分で決めたことです。思うようにいかなかったのは出産。流れ着いた赤ん坊を勝手に自分のものとし、夫に共犯になるよう説得するのもIsabel。夫が自分の思い通りにならないと激怒。幸せな家庭を夫に壊されたという怒りのようでしたが、誰かを不幸のどん底に追いやり、罪の上に成り立つ幸せです。当時の女性にとって「不毛」は世間的に不名誉だったであろうことを考慮しても、理性のないIsabelの未熟で自己中なキャラにイラついてしまいました。彼女の後悔は殆ど語られず、彼女がその後どう罪を償い、どんな精神的成長を見せたかは分かりません。また、Hannahが再度我が子を手放す決心をするのは断腸の思いである筈で、描写があっさりし過ぎていると思いました。つまる所これは、愛する家族と良心の呵責の狭間で苦渋の決断をするTomだけの物語と思って観る必要があります。しかし、子供は無事だなんていう匿名の手紙やガラガラの返還は、Tom自身の罪悪感の穴埋めに過ぎず、理性と良心に従った結論に辿り着くまでの過程とは言え、まるで誘拐犯のような手段でした。せめて洗礼の時、Hannahに気付いた時に決断していれば、傷はもう少し浅く済みましたかね…。少なくとも幼いLucy-Graceが一人で灯台を探すことはなかったでしょう。\"You only have to forgive once. To resent, you have to do it all day, every day. You have to keep remembering all the bad things.\" ",
      "ドイツ人の夫がすごいんです。\n  申し訳ないが、イザベルに始終いらいらしました。2度の死産、それはとても苦しいでしょう。それはわかります。そら悲しいよ。私は妊娠したことも死産で子を失ったこともないからさ、イザベルの気持ちを本当には分かっていないのでしょうけれどもさ。でも、だからって人の子どもを勝手に自分の子にしていいわけないでしょ。それを言っちゃあおしまいよ、なのかも知れませんが、こどもは、というか人はいつか死ぬでしょ。生まれられないこどもも残念ながらいるのよ。21世紀ならばともかく20世紀前半の離島じゃさ、多少仕方ないじゃない。そのことは、誰かの大切な娘を自分の子にする言い訳にはならない。ほんで、夫がさ良心の呵責に耐え切れず、ハナに娘の存在を知らせてしまったことを、いつまでも許せず、ぎゃくにトムを恨むってね、あなた。幼稚すぎやしませんかね。という感じでイライラしていました。トムの気持ちは、少し分かるんです。やむを得ず死産を乗り越えられない妻の願いを聞き入れてしまった。その上、ハナが夫と娘グレイスを探し続けていることを知ってしまった。良心の呵責と、妻を思う気持ちとに引き裂かれるわけですね。結局良心を選んだわけですが、イザベルは理解しない。まあそのことを責めるつもりもなく、自分だけの罪としようと決めていたところが、トムの美点かなーと思いました。当然ハナは何も悪くない。グレイスがグレイスとして扱わせてくれない、私はルーシーだもん、おうちに帰りたいといい、家出してしまうあたりつらいな、ハナつらいなーって、胸が苦しくなりながら見ていました。そうして、家出してしまった後、娘の幸せを願って、断腸の思いでイザベルにいうわけですよ。グレイスのためにはあなたのもとで暮らす方がいいのかもしれないと。そのハナの決心のもとは、亡くなった夫に由来するとの描写があります。その夫の考え方が一番素晴らしいな、美しいなと思いました。第一次世界大戦後、オーストラリアにいながらドイツ人（移民なんでしょうから同胞じゃんよと思いますが）なので、敵国人として執拗に差別される。そんな中でハナと結婚するわけです。ひどい扱いをされながら、朗らかにある夫に、その理由を聞くと、夫は「一度赦すだけでいいんだよ」といったわけです。ハナは夫のように、赦そうと決意します。そのことがイザベルをも動かすわけです。なので、ドイツ人の夫（名前忘れました）がね、すごいんです。第二次世界大戦後、グレイス・ルーシーとして育った女性が、子供を連れて老いたトムに会いに来ます。育ててくれてありがとう、これからも会いに来ていい？と。その時にはイザベルはもう死んでいたわけですが、ルーシーへの遺書を残していたのです。まあ、そこが本来意図された泣きポイントなんでしょうが、私はイザベルの語る愛にはやはり心動かず、グレイス・ルーシーええ子やなー、こうやってトムとイザベルを恨むことなく育ったのは、トムとイザベルの悪口をハナやその親族が言わずに育てたからやわなー多分、と思いました。 ",
      "偽りの光\n 他者の灯り、他者への灯り海の表情だけで素晴らしいカットが幾つもあった。ただ、トムの心の雪解けに納得出来るだけの材料が描かれていない為、戦地で受けた傷の深さも、それを癒すだけのイザベルの光も感じなかった。また、二度に渡る出産への準備不足や、アリバイ作りに墓標を抜く際の葛藤が無い事など、親の資格を感じられない描写が多々あった。それでも晩年にて後悔の念があるなら構わないかと思った矢先に、どこまでも利己的な手紙が登場し呆れ果てた。結果的にルーシーが健やかに育ったから良かったものの、彼女に赦しを乞える立場では無い。そもそもあの手紙を書き残すイザベルの行為も、それを手渡すトムの行為も、法的に悪くとも倫理・道徳的には善き事をした、あの環境・状況下では仕方がなかったという我執から成るものであり、それが根底にある限り罪悪感から自らを責める事さえ甘やかしである様に思う。利己も光と成り得る事を示すならば、それに照らされる事で生じる影を注意深く描くべきだ。作為的な美談は救いになり得ない。 ",
      "女性の立場から号泣！哀しみが心を重くする。\n ストーリーは先が読める想像通りの展開ですが、イザベラのくるくる変わる幼く魅力溢れる表情が上手く、画もとても素敵です。「美しさ」に重きを置いている作品だと感じました。イザベラの感情的な気持ちも、イザベラの実母の思いも、ハナの痛みも、ハナの妹が姉を思う気持ちも、どの立場も共感できる部分があって心が重くなります。泣ける作品を求めている女性に向いていると思います。一方、この美しく哀しい作品に、重みは残ったけど深みが感じられなかったのがやや残念でした。実の娘と引き裂かれ、娘が戻ってからも心は取り戻せず、養母を恋しがって痛める小さな心を救えないまま、赦す決断ができるようになるまでのハナの葛藤を掘り下げてあれば良かったな。エゴイスティックなイザベラの対比として。個人的には「八日目の蝉」の方が、娘を思う女の強さやしたたかさに現実味があって、軍配が上がりました。 ",
      "最後の手紙に感動。うまく落とし所を見出していると思った。\n 最後の手紙に感動。うまく落とし所を見出していると思った。 ",
      "君を一生守る。\n  登場人物のどの立場にも共感枠があり正義云々で語り切れない感情の渦に巻き込まれる作品。タイトルにある、光をくれた人というのは人物それぞれに生きる力を与えてくれた人のことを いっているのだと思う。一概に娘が可哀相だとは言い切れない難しさがある。流産死産を経験して自暴自棄になっていた妻を宥めるために仕方なく通報をためらった夫の行動、その後実母に対してとった行動、正しい行動をすれば報われる訳ではなく、その後の地獄が待っていることも彼は分かっていたはずである。 夫の告白が正しいことは分かっていながらも彼を恨む妻の行動や、養母を恋しがる娘に悲しむ実母の行動は辛さの極みだった。 二人の出逢いからあのまま何事も起きなければ…と祈るような気持ちでいたけれど人生がままならないのは本当。しかし苦難の先には幸福もあるわけで全てを終わらせるのは命が尽きる時まで待ってほしいと最後まで観て思った。希望の灯は消えない。(邦画の灯台守というと「お～いらみ～さきの～♪」ですよねぇ) ",
      "心揺すぶられた観てよかった映画\n 序盤のくだりはこれだけ駆け足で、本当に面白くなるのだろうかと不安になっていたけれど、なんてことはなかった。普段登場人物たちに入れ込むことはないのだけれど、それぞれの葛藤が私の心に突き刺さり、頭を抱えたくなるような気持ちでした。こんなにも手紙の重みを感じることができたのは、自分としては初めて。 ",
      "苦しく美しい物語\n  ヤヌス島の美しい情景と、クラシカルで情熱的な音楽に最初から引き込まれました。物語のあらすじは、、ただただ切ない。でも、納得のいくものでした。登場人物全員に善良さがあって、ただ、夫婦は妻イザベルの強い愛により「善良」ではない判断をしてしまう。正しくないとは決して言えないけど。子どもを授かれる人と授かれない人。これは人生の中で最もと言っていいほど高い壁だと思う。きっとイザベルの判断や行動は理解出来ない方も多いのでは。我が子を宿して失った哀しみって、きっとどうしようもなく母親にしか分かり得ないんですよね。誰も何も言っちゃいけない。光を失ったら、光を求めるじゃないですか。きっとトムだって、ハナに出会って哀しみを知らなかったらそのまま育てていたんじゃないかなぁ。ただ、願わくばトムとイザベルに強い絆があってほしいと思っていたので、あの決断があって本当に良かった。根底に流れている善良さは、ドイツ人の旦那さんの言葉が全てなんじゃないかと思った。赦すこと。手紙を読んだ瞬間、イザベルはその時憎かったトムを赦したんだと思う。どうしたって苦しい物語ですが、登場人物が美しいなぁと、鑑賞後は暖かい気持ちになれました。 ",
      "重いテーマ・・\n 邦画と洋画の違いはあるが、少し「八日目の蝉」を思い出した。小さな子供は育ての親を自分の親と信じる(涙)女はウソを突き通そうとし、男は真実を告げようとする。けっこう重いテーマの映画だった。考えるシーンも多いので、ひとりで観ることをお薦めします・・ ",
      "2人の雰囲気がすてき\n  この映画がきっかけでプライベートでも、というだけあって演技だけではない愛情が伝わってくるような幸せそうな2人。それだけに事態が取り返しのつかない方向に進むのが観ていて辛かった。罪を犯したと単純に責められない部分もあり切ない。レイチェルワイズ演じるハナももっとキツい女性なら灯台守夫婦の味方になってしまうところだか彼女も気の毒でなんともやりきれない。でもハナも愛を知っているからこそ赦すことができたのだろうし、愛は時として道を誤るが、愛した事実はいつか報われるのかもしれない。悲しい結末ながらもわずかの救いを見いだせた気がする。マイケルとアリシアが素敵で風景もとてもすばらしかった。 ",
      "灯台守の悲しい物語\n あれだけ規則に厳格なトムでさえ、失意のイザベルにすがられたら受け入れるしかなった。もうその時点で、トムはこのあと何があろうと自分で引き受けようと心に決めていたのだろう。だから、墓前で祈るハナを見つけ、真実を知ったときから、そのあとの筋書きができていた。ただ望むのは、できるだけイザベルを傷つけることの無いようにと。それが、抜け殻だった自分に幸せをもたらしてくれたイザベルへの恩返しだからだ。そんなトムの心情に沿って映画を観ていると、悲しいよね。誰かを苦しめようなんて思わずに、この子を大事に育てようとして、結局、周りの人たちを傷つけてしまったのは自分の愚かさだったのだ、と自責しているようなトムが、とても悲しくて、とても立派だった。 ",
      "それぞれの光\n  当たり前だけど、誘拐は重罪。。でも、命の恩人でもあるのだよね。。トムにとって、妻は光。妻にとっては、ルーシーが光。。ハナにとったら、トムが光をもたらした。。そして、ルーシーにとっての光は、愛してくれたすべての人達。。夫婦だから、必ず子供が必要かというと？？だが。結婚は、ただ一緒に、いたいからするのだよね。。子供がいない夫婦は、不幸なのか？？と、いつも考えてしまう。。 ",
      "重く見えて軽い作品\n  この作品で何度も台詞に出てくる「赦し」とは、人間の態度ではおそらく最強だと思っています。しかし、個人的な感情を越えないとその境地には至れない。最強なだけあり最難関でもあります。簡単に赦せるのであれば、とっくの昔に世界平和は訪れているでしょう。本作品は赦しをテーマしとして描いており、その点は素晴らしいと思います。しかし、描ききれているとは到底思えなかった。物語はとても魅力的でしたが、語り口に関しては大いに不満でした。特に気になる部分は、ハナの赦しに至るプロセスがあまりにも簡潔に描かれていること、そしてイザベラの苦悩の表現があまりにも軽すぎることです。ドイツ人の夫はこの話の隠れ最重要人物ですが、その真価が発揮されるのは一場面のみ。ドイツ人の夫とハナの物語を掘っていかなかった結果、ハナの偉大なる転回がただの書割にしか見えなかった。勿体無いとも思ったし、誠実じゃないようにも思った。難しい着地点だからこそ、そこに至る物語を丁寧に紡いでいく必要があるのだと思います。イザベラの苦悩も同じで、犯した罪への後悔は、最後の最後でちょろっと出ただけ。確かに、物語の中では長い時間が経過しているが、それを省略しているため伝わって来ない。特にイザベラは当初から未熟で身勝手な人物として描かれていたため、省略されてしまった時間こそがイザベラの成長であり、彼女の真の物語だったと思います。ラストのルーシーの訪問は、幼少期に辛すぎる体験をした彼女を軽く扱いすぎていると感じた。ここに至るまでルーシーは何度も苦しみを超えて来たんだろうな、なんて思いを馳せたが、やっぱり、それが見たいんだよね。ルーシーの物語までやると三部作とかになるからしょうがないけど、登場人物たちへのリスペクトがどこか感じられないように思えてしまった。クラシカルで美しい映像や壮大な音楽は雰囲気抜群。だからこそ、なんか雰囲気で騙してきてるな、と思えてならないです。重厚に見えるが軽薄。赦しって言葉を連発してたけど、言葉が軽い。年を食っても美しくセクシーなレイチェル・ワイズを観れたのが、唯一よかったとこです。＊6/11 追記先日、ライムスター宇多丸の映画批評を拝聴。そこで、本作の監督・シアンフランスが省略話法を得意としていることをはじめて知りました。今回は監督の特色がかなり大きく裏目に出たのかな、と感じた次第です。 ",
      "誰が誰に光をくれたのか良く理解できないし涙する場面もなし\n 誰が誰に光をくれたのか良く理解できないし涙する場面もなし ",
      "たまらんかった\n  　子どもが実の親だと思ってなついてくれているのに離れ離れになるなんてまるっきり他人事ではなく、つらすぎる。子どもがとても楽しいかわいい子で、あんなふうに育って欲しい。最近の映画で見た子どものなかで一番かわいかった。もうちょっと出番を増やして欲しかった。そんな子が、引き離されて本当のママに会いたいとつらそうにしているのがかわいそうで胸が裂けるかと思った。もちろん実親さんもつらい。　このような映画でいつも思うのは実親さん家で家政婦みたいな立場で一緒に暮らせないものだろうか。近所でもいいけど、とにかく会えない状況は子どもが一番かわいそうだ。（追記）　東京新聞のすくすくで連載中の『里親映画の世界』で取り上げたため、再鑑賞した。やっぱり素晴らしかった。今、うちの子がルーシーと同じ4歳になっているため、なおの事実感度合いが倍増してたまらなかった。実母さんが「今度会えたら彼女の希望を全て叶えます」と祈っていたのが痛切だった。 ",
      "一般的には感動的な泣ける映画なんだと思う\n 私は終始イザベルにイライラしてしまってあまり共感はできなかった。どちらかと言うと、トムの心情の方が私にはまだ理解できる。ハナもしかり。自分が仕事ばかりしている独り身だからかもしれない。相手がいて、家庭を持って、子供ができたら、また見方が変わるのかもしれないけど、イザベルと同じ立場になればわかるのかもしれないけど、うーん。。結末には納得。良かったんじゃないかな。ただ、ドイツ現旦那のポジションが果たして必要か？蛇足では？と多少腑に落ちない。赦す、という言葉の重みに対してなんかエピソードが薄く感じてしまった。でも、赦すってすごく勇気と愛情が要るね。それはよくわかりました。 ",
      "クラシカル\n  人はあやまちを犯す。それを贖う為には犠牲を払わねばならない。正しい道に戻れればいつか平穏が訪れる。悩み、苦しみ愛と赦しを学ぶ。 ",
      "手紙。　急げ新宿\n 時代劇だから当たり前なんですが・・・メールの時代だからこそ、必要以上に胸に迫る映画。劇中３度の重要な手紙のやり取りがあります。どれも目頭が熱くなるんですが、引出しに封印したものを読むとき涙腺爆発しました。言葉じゃだめでも、頑なな人を動かせる。凄いです、この魔力。デレク・シアンフランス作品として観ると、いたってベタで平凡なんで、その辺りが海外評価が低いんでしょうが、作品自体は原作に忠実でキャストも珠玉の上手さを魅せ悪くないと思います。アリシア・ビカンダーいいです！文芸作とハイテク作が交互にくる変な女優です（次はトゥーム・レイダーリメイクらしい）が、本当演技巧妙でしてレイチェル・ワイズとも一歩も引きませんでしたね・・・。ベタなら最後のシーンはルーシーにもっと光をあててもらいたかったですね。でもいい映画でした。ＰＳこの映画当然ミニシアター興行なんですが、今なら新宿シネマート1で 5m×14m の大きなシネスコで感動倍増できます！ ",
      "愛と葛藤と罪と罰\n 光をくれたのはルーシーかな。多少の間延び感がありました。設定が難しい作品だと思います。再会するシーンではイザベルにいてほしかったと思いました。ウルウル・・・。是非映画館で。 ",
      "ある意味、ブルーバレンタインと一貫性のある印象か…\n ある夫婦の物語。切ないストーリー展開。主人公の夫婦の演技力を上手く引き出していた。台詞よりも表情押しの演出が良かった。ストーリーには触れないが、登場する夫婦に好感を持てた。映画のように、人生には上手くいかないことがある。ただ、運命をどう受け止めるのか、どう行動するのか…とても考えてしまった。終盤、ヒロインの母親が娘にいった言葉が泣けた。ブルーバレンタインでも、終盤、ヒロインの父が、主人公にいった言葉が印象に残っている。しかし、内容はこの作品と対照的な内容だった。うまくいかない夫婦関係を乗り越えるには、答えは一つではないのだと、いっているかのように。 ",
      "男と女、夫と妻、仕事と家庭\n 男と女、夫と妻、仕事と家庭、そして父と母。さまざまな異なる立場がからみあい映画の感想は賛否両論だと思います電話もネットもなかった昔のかたの苦労がしのばれます ",
      "よかった\n よかったです。単調になりそうなストーリーにも関わらず、全く飽きなかった。とにかく映像がきれい。美しい。島がすごく魅力的。そして、奥さん役の人がかわいい！うまい。表情がくるくるかわってかわいい。特に結婚式のときの表情が良かった。あらすじも他の人のレビューも読んで行ったけど、思っていたのと少し違った。けど、いい意味で裏切られたかんじ。旦那さんは最初から最後まで誠実。でも誠実過ぎた。本当の母親はとても良い人。大人。つらい現実もたくさんでてくるけど、気持ち良く終わって、観賞後は良い気持ちでした。とりあえず…とにかく泣けます。 ",
      "2017-34\n 『ローガン』仕様のシネマイレージカードを手にうきうきと劇場に向かったら、『ローガン』が混みすぎてて嫌になり、同じ時間帯のこれを見ることにした。しかし、土日のギロッポンで１人映画は結構なストロングスタイルだった。味方はいたけども笑自分が子供を持ったときにまた見たら、違う感想を抱くと思う。わたしはイザベルに色々とイラついてしまった。でも、はたから見たら、アカンやろって思っても、母親になって、子供を愛する気持ちがわかって、実際そうなってしまったらって考えると、わからなくもないかな。なので、今はまだ評価できないなと思い、真ん中の星３つにしました。あとGuardian誌のティッシュ会社が～とかいうのは辞めてほしい。重いテーマなのに、なんだか安っぽく見えちゃう。 ",
      "程よく感動。\n  いろいろと考えさせられます。ひと時の幸せが終わりを迎えたあとは、重たい雰囲気のまま物語が進んで行き、家族はバラバラになってしまった。最後は、本当の親に育てられたルーシーが訪ねてくるが、ルーシーを心の底から愛していた母親は亡くなっていた。ルーシーは子供を産んでいて、これからも時々訪ねると言って去っていく。そんな素晴らしい終わり方。いい話で、なかなか感動させたれた。 ",
      "何とも言えない良い余韻が\n 人の犯す過ちに、翻弄される人々は悲しいけど、その原因は人と人が憎み合う戦争にあった悲しい人類の性か自分の身に起きたら、どうするのか考えさせられました ",
      "この罪の所在はどこなのか？\n 見ていてかなり重くしんどい内容ですｗ予告編からずっしりとした内容ですが、本編はまた違った展開になった気がします。自分は子供が生まれたばかりなので、どの人にも共感していました。結婚し、妊娠し、子供が生まれるまでの間はドキドキ、ワクワク。服や小物を嫁と選ぶのもあーだこーだ言いながらゆっくりとその時を待っていました。しかし今作のトムとイザベルは死産と流産と言う二度の不幸に見舞われます。そのどん底の中海からボートに乗って赤ん坊がやってきます。その泣き声や笑顔は天使の様で、世界中を敵に回してでも守りたいと思ったはず。しかしながらその子供には母親がいて夫と共に海に消えた娘を探していた。中略しますが、この作品での罪はいったい何なのか？赤ん坊を自分の物にしようとしたイザベルか？職務規定に背きその行動を黙認したトムか？そもそもボートに乗ったドイツ人か？ドイツ人と結婚したハナか？見ながらその「罪」を見つけることはできませんでした。たぶん自分がどの境遇にあったとしても正しい道だと感じ同じ行動を取ったかもしれない。今作のラストは語りませんが、非常に美しいヤヌス島の情景や寡黙で多くを語らないトムや美しく勝気なイザベルのロマンチックなシーン等とても良かったと思います。特に手紙を何度か扱いますが、メールではない温かさや寂しさが何か良いなとしみじみ感じました。大好きなレイチェル・ワイズも老けてたけど重く、けれど温かい演技で素晴らしかったです。ありきたりな設定ではありましたが、色々な愛を見る事が出来ました。 ",
      "観た後、大人しくなっちゃう。\n みんなに同情します。かけがえのない存在に出会えて、幸せでもあり、不幸でもあり、生きる糧でもあり、その反対語がわかりませんけど、それでもある。なんか考えて大人しくなっちゃう。時々は、こうゆうの観なきゃね。 ",
      "ドイツ野郎に泣かされる\n 大ベストセラーの感動の物語をあの美しい映像で紡がれたらこりゃあ泣きますわ…。死ぬ。演者もすごい。子どもも可愛すぎる。そして前半のイザベルの輝きと言ったら…！あんなによく撮ってもらえる事はなかなかないのでは？ラブシーンは…やはり100年前の雰囲気でした、残念、笑光と海、孤独と愛、生と死、親と子、罪と赦し。とにかく壮大な交響曲を聴いているようでした。公開タイミングと宣伝がもう少し上手くいけばと悔やまれます。大画面で見るべき。お早めに。 ",
      "泣かされます!!\n これには泣かされました(泣)観ている人はほとんどが女の人でしたが、泣いてる人が多かったですこの映画は悪い人はいないんですよねイザベルとトムがしてしまった事は悪い事だけど、してしまう気持ちわかります夫婦愛、母娘愛、父娘愛がテーマですどの愛も優しく強い愛で感動でした特にハナの深い愛には涙でしたあの決断が私にはできるかどうか...｢一度の赦し｣心に残りましたもっと話題になってたくさんの人に観てほしい映画です ",
      "愛は、大切だけど、悲しい\n 二人のやった事は、良くは無いけど、自分も同じ状況なら同じ結果になるでしょう。最後に、仮孫に逢えたなら涙。 ",
      "ばれない嘘は真実\n  ばれない嘘は真実・・・と思ってみていたら、難破船じゃなくて、外洋に出たまま夫が死んでしまったという、根源は夫のドイツ人にあるんじゃないか！と言うのは、置いといて・・・やはり、職業倫理に基づき通報すべきだったか。また、その前に身重になった妻を一時的にも本土に返すべきだった。妻の感情に流されたのなら、そのまま墓場まで持って行ってくれれば・・・とも思えた。中途半端に実母にヒントを与えるのも罪深い。優柔不断な男の話。最終的に罪は軽減されたのか、赦されたのか？ラスト、育ての母の死後、育ての父親だけが娘に会えたのは印象深い。風景は全般にわたり美しく、スクリーンで観るに相ふさわしい。 ",
      "とても美しい\n 作品でした。泣いている人も多かったです。 ",
      "海を照らす光\n  The Light Between Oceansという原題のとおり、海から昇る太陽で始まり海に沈みゆく太陽で終わる構成が美しかった。戦争で傷ついたトムと生命感溢れるイザベルが結ばれて灯台の島で生活していく幸せな様子とその後の死産、流産の苦しみの振り幅が大きくて観てるだけで辛かった。ボートが流れついてからの、感情で動いてしまったイザベルには少しモヤモヤしてしまうが所詮は客観視点。罪は罪だけど気持ちも分かるしこちら側もジレンマがすごい。実の母親のハナ、こちらはこちらで大きな苦しみを抱えていてそれを知ってしまったトムはそりゃ耐えられないだろうなと思った。中途半端にヒントを与えるような行動はまたちょっとモヤモヤしちゃうけどね…ルーシーは幼いながら大変な目に合うし、大人のエゴによって振り回された感は否めない。最後は立派に育ってくれて良かったなと思うけど。ただ、犯した罪も崩れた幸せも失った苦しみも、愛を持って赦した人々には胸を打たれた。ラストの美しさには色んなモヤつきを吹っ飛ばされたしこれで良かったのかなと思うことができた。 ",
      "二重三重に罪を犯す男\n  共感できなくて、泣けなかったと言うのが感想。生きる希望を失った帰還兵に希望を与えた妻。こどもを失った喪失感により狂気に走る妻とそれを止められない夫、まではわかる。生母を知って悩んで葛藤するまではついていけたが、自分から壊しに行くところから疑問符がつく。生母についての気付きも強引で、葛藤からの行動が拙速だから？？？ってなる。初夜とか流産・死産のシーン削ってその葛藤の描写を増やしてほしかったな。 ",
      "赦すと言うこと\n それぞれの立場のそれぞれの思い、誰が悪いとか何が正しいこととか多くの情報が入り交じった中で展開してゆく骨太なストーリー。結末のわかる単純な作品として片付けられない、人間的思いがたくさん詰まっています。非常に難しいテーマでありながら、それを無理のない構成で演出。「一度は赦す」というこの作品で最も深みのある言葉に唸り、それを踏まえて成り行きを見守ると、涙あふれるほどに数多くの愛を感じられました。真実を伝えること、赦すということ、そして愛するということ。夫婦として、家族として、人間として、とても心に深く入ってくる作品でした。邦題も素敵ですね。 ",
      "なんか犯罪を正当化してるけど…。\n 孤島の灯台守の孤立感はすごいのだと思うけど、結局は罪犯してるんだよなー、と。妻を思う愛情も、子を思う愛情もひしひしと伝わってはくるがもとをただせばどうなのかと。1度赦せばそれでいい、と言うセリフが心に沁みました。 ",
      "大人の映画\n 夫婦とは?を考えさせられる映画でもそもそもハナの夫はなぜハナも連れていかなかったんでしたっけ？なぜ乳飲み子とふたりだけでボートに乗ってしまったのか。その時点でハナは夫に対して恨みはなかったのかな。 ",
      "エゴイズム\n  子供に恵まれない離島の灯台守と妻のもとに赤ん坊が漂着し流産した子供のかわりに実の子として育てる話。赤ん坊が漂着した際の心情は理解出来るが、その時点で実母のことを想像しないことに違和感を憶えストーリーが展開。旦那の立場や振舞いは理解できるものの終始自分本位で身勝手な思考の嫁に苛立ち、怒りや呆れを憶える。桟橋に行き話をしたのさえ自分の為だよね！？娘の人生すら台無しにしかねないのに倫理観はどうなっているのか？ラストの娘の成長には救われたが、ここまでくると手紙までもが自己中心的にしかみえない。こんなものに感動は出来ない。養子として迎えいれて後に実母がみつかりとか、せめて実母がみつかり苦しみながらも自ら受け入れてっていう流れならね。 ",
      "考えさせられた人間ドラマ\n  泣きました。すごく泣きました。いろんな思いが交錯する辛い人間ドラマ。でも、考えさせられる。一度赦すだけでいい。でも、それが難しいんだよね。考え方を深く考えさせられた映画でした。 ",
      "5回\n 普段は泣くことはないのですが、この映画は5回くらい泣きそうになりました。3人のキャラクターがしっかり写し出されていて、それぞれの葛藤や心情、選択がこれでもかというくらい押し寄せ描かれています。前半の幸福～中盤の葛藤～終盤の絶望ー希望といったように感情と雰囲気が展開していきます。突っ込みどころも幾つかあったのですがそれを補って余りある感動と切なさを頂戴しました(笑) ",
      "心を偽っては生きていけない\n ロケ地が凄い所ですね。ご主人の心の葛藤がひしひしと伝わってきます。奥さんの身勝手さを腹立たしく思ったり、「自分ならどうするか？」と考えながら見てしまったが、その立場にならないと絶対に分からないものだと思う。ラストシーン、彼はどんな風に生きていくのだろうか？ ",
      "｢母になる｣の小池栄子が主人公って事か……\n 題名が｢光｣かぶり、現在TVで放映中の｢母になる｣とテーマがかぶるというＷかぶりの不運な作品。 ",
      "人が人を『赦す』ことの難しさ\n  『イエスはすべての人間の罪を背負って十字架に架けられた』的な言葉を見たり読んだりしたことがありますが、本作品におけるレイチェル・ワイズの夫は、その役回りだったのですね。もし、生きている者だけの感情で、赦すとか赦せないとかを口にすると、一見寛容なようでもありながら、どこかに加害者＝赦してもらった側、被害者＝赦してあげた側、という関係性を引きずってしまい、罪を犯した側と許してあげた側に隔てられてしまう。ヤヌス神の２つの顔が反対を向いているように。レイチェルが赦しを与えるとき、それは被害者としてではなく、イエスのように周囲の者から追い詰められて亡くなった『夫の導き』（いわば擬似的な神の名の下の赦し）でなければならなかったのだと思います。生身の人間同士の、赦した側、赦された側という隔たりが残っていたら、ルーシー・グレースも育ての親に対して向き合い方の整理がつかないまま、感謝よりも恨みに近い感情を抱くことになっていたかもしれません。 ",
      "哀しく美しいストーリー\n 傷ついたおとが、孤独に生きるために訪れた孤島に美しい妻と出会った。束の間の幸せ そして哀しみ再び幸せが訪れたかに見えたがあなたは、どう選択しますか？美しいストーリーでした。 ",
      "本年度最高の１本！シアンフランスは裏切らない！妊活中のおっさんはこのメロドラマをこう見た！\n 新作が発表されると必ず観に行く監督が３人いる。ニコラス・ウィンディング・レフン。ドゥニ・ビルヌーブ。デレク・シアンフランス。レフンの「ネオン・デーモン」でいきなりがっかりし、ビルヌーブの「メッセージ」でさらにがっかりした。後者については今年のワーストにしてしまいたいくらいだ。いずれも「らしい」映画だったし、それぞれの持ち味を発揮したものであったのは確かだが、いずれも持ち味発揮が、観客置き去りの表現になっていたことに、その底の浅さにがっかりしたのだ。そして、デレク・シアンフランス。日本での「ムーンライト」の公開を早めることで、その煽りを食らって公開延期。ゆえに注目度はかなり低い。だが、「ブルー・バレンタイン」、「プレイス・ビヨンド・ザ・パインズ」続けて大傑作を放った監督である。もはや何の威厳も感じないオスカーの作品に追いやられたこと程度で本作へのオレの関心度は下がるわけがない。運悪くも？「光」というタイトルがかぶってしまっての日本公開でどこまでもついていない本作だが、このあまのじゃくなおっさんが徹底的に本作を支持する。はっきり言おう、本年度ナンバー１。「光をくれた人」・・・デレク・シアンフランスがメロドラマ？と初めは思ったのは事実だが、先の２本も思い出せば、そうだった。「愛」「夫婦」「親子」の物語だ。本作のストーリーはとてもベタだ。あまりにもベタだ。だが、その話を美しい絵と３人の役者と丁寧に整理された脚本に感服する。ここまで堂々と、ベタなメロドラマを、自分のスタンスで観客を楽しませてくれていることは本当にすごいことだ。以前からのあまりに熱い「人物への寄りの画」がここでもいかんなく発揮。さらに今回は舞台が舞台だけに、自然の美しさが加わり、特にその引きの画が本当に素晴らしい。岬の灯台、地平線、船を旋回するカメラ。音響効果もとてもよく、常に鳴り響く風と波の音のなかでもセリフはよく聞こえる。役者については、３人みんな素晴らしいが、特にファスベンダー。序盤の孤独な姿、中盤の笑顔、後半の決意の顔。ビカンダーも「幼な妻」感がとっても良く、感情的に行動する姿がかわいくも、とても危うく、だが愛おしい。ワイズのほうもこちらは「若い旦那」との恋に生き、ヒステリックになりがちな役を抑えて好演。だが、本作を忘れがたい１本になっている理由としては、タイミングが、私ごとながら、妊活中である、ということもとても大きいかもしれない。ここで他の作品のネタバレをするわけにもいかないが、「メッセージ」のあのラストには絶対に考えられないのはそのためもあるかもしれない。だが、そんな私的なことを除いても、本作の映画の「力」は圧倒的である。レフン、ビルヌーブが「こざかし」く見えるほど。追記ファスベンダーの行動に疑問を抱く人もいるかもしれない。だが彼は失ってきた人、奪ってきた人なのだ。そしてラストでわかるように、結果「与えてきた」人なのであるゆえ、「赦し」を得た人なのだ。そう、それはファスベンダーだけでなく、主要人物３人とワイズの夫と父親も含め、みんなそうなのだ。だから、あのラストは必要であり、死ぬほど泣けてしまうのである。「光をくれた人」良き邦題。 ",
      "よかった\n 登場人物それぞれの愛がしっかりと表されていだと思う。ドイツ人の夫が幸せに生きるコツは？と聞かれた時に言っていた「相手を恨み続けないで一度赦してしまうことだよ。」というセリフがすごく素敵だと感じた。 ",
      "道を間違えた灯台守の悲しい物語\n 小さな島の灯台守が犯してしまった過ちが後々大きな波紋を呼んでしまう物語。幸せの絶頂にいた人が、ある人突然奈落の底に突き落とされ絶望していた人にかすかな希望の光がさすどうすれば皆が幸せになれるかを考えても、100点満点の答えは見つからない互いが譲歩し合い、何かを諦めるところに答えはある灯台がいつも光を発していないと旅人は道を誤ってしまう私たちも道しるべを見失うと、いつの間にか間違った人生を歩み、いつか元に戻れないところまで行ってしまう間違えは誰でもしてしまうものでも、道しるべを見失ってはいけない素晴らしい映画だったので、公開されたら是非。 ",
      "観て良かった作品\n 劇中で表現される光がそれぞれ印象的でした。自分ならどうするか思いを巡らしつつ、優しさとは何か考えさせられる作品だとおもいます。 ",
      "切なかった\n 家族愛、夫婦愛、親子愛、それぞれの深い愛そして罪と赦しとても重いテーマに胸が苦しくて切ないのに美しい風景や風の音、海と波、光、雨、土全てが心情とリンクしていて否応なしに映像に引き込まれてしまいました子を持つ母として二人の母の気持ちが理解出来るので余計に心が苦しくなりました愛とは何か・・・抗うことが出来なかった犯した罪夫の深い愛そして赦しとは・・・泣かずにはいられませんでしたとても切ない物語の中で最後に邦題である「光をくれた人」この題名に納得最後に救われました今ある幸せを噛みしめながら人生について愛について真剣に考えるいい機会を与えて頂きましたとても重いテーマではありましたが観て良かったと思っています原作を読みたいと思います＊子役が凄く可愛いそして主役のお二人アリシア・ヴィキャンデルとマイケル・ファスベンダーは実際に交際されているそうで二人のラブシーンはとても美しくて髭を剃るシーンはとても微笑ましかったです ",
      "静かで美しい物語\n 展開は大体予想がついてしまう系統の映画であることは否めない。ただ、それでも面白い。子供の親権を争う物語ではない。夫婦の愛の物語でもあれば、それぞれの辛い葛藤の物語でもある。とても繊細な映画。誰も悪くない状態で、それぞれが思ってることはどれも正しい。そんな状況下でのトムの決断はみていてとても辛い…子供にとっては何が大切なのか？残された人々にとっては？過酷な選択を強いられる登場人物たち一人一人の心情を考えるだけでも、こみあげてくるものがある。そのようなものを全て繊細に描かれているため、心に染みるものがあるのは間違いない。キャストもそれぞれ、繊細で素晴らしい演技をして観客を世界観に引き込む。とてもクオリティの高い映画だった。欲を言えば、想像通りであったのも確かではある。 ",
      "高倉健風なファスベンダー\n ラブストーリーというより、愛の話。恋人、夫婦、親子、母子、父子のそれぞれの愛。悪人がいない、だから泣ける。話としては角田光代さんの「八日目の蝉」を思い出したが、あちらはサスペンス、こちらはドラマ。高倉健さんを彷彿とさせるキャラクターで父親役を演じるファスには、ズッキュンズッキュンやられました。アリシアちゃんとのラブシーンはもはや演技の域ではないことがスクリーンからダダ漏れ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}