{
  "id": 129,
  "reviews": {
    "eigacom": [
      "頑張ろうって思えた\n 去年の夏頃に双極性障害になって、学校行けなくなって、留年しそうになったから、今年の3月に高校やめちゃいました。ずっと無気力状態で、何も出来なくて、唯一外出できるきっかけは映画館に行くこと。でも、大学には行きたいから、高認試験と大学受験の勉強はしなくちゃいけない。1人じゃ勉強出来ないから、予備校に入れてもらったはいいけど、入って3ヶ月未だに授業に1回も出たことがない。毎日、焦りと不安ばかり積み重なって、1日中人生終わったって考えてて、なんで生きてるんだろ？事故死したお父さんの代わりに私が死にたかったって思ったりしてた。退学しないで、留年した方が良かったのかもって色々考えて、未だに自分のした決断が正しかったのか分からなかった。そんな時に気になる映画があったから、どうにか気力を振り絞って、映画館に足を運びました。後半はずっと泣いてました。山本や青山の両親の言葉が私自身に言われてるような気がしました。言って欲しかった言葉を言ってもらえた気がします。過去のことにタラレバばっかり思って、自分のこと責めてばかりいたけど、この映画を観て自分の決断は間違ってなかった。って思えるようになりました。辞めることは逃げでは無いって色んな大人から言われても意味が分からなかったけど、少し分かるようになった気がします。｢勉強しなきゃいけない。｣っていう義務感が先走ってたけど、映画に携わる仕事をするっていう将来の夢に1歩でも近付くために、これからは生きていこうかなって前向きに考えてます。とっても気持ちが楽になりました。辛くなった時に観て、パワーをもらいたい映画です。 ",
      "日本社会のパワハラ問題に一石を投じた意欲作\n 福士蒼汰の魅力全開。色々現代日本社会の現状を考えされられる良作。ストーリー展開も飽くことが無い。悩めるサラリーマン（含む自分）に響く作品であった。パワハラ上司役を演じた吉田鋼太郎さんが、演じていて相当きつかったと話していたのが、印象的だったなあ。 ",
      "人生、仕事について考えさせられる映画\n 上司のパワハラ、残業・・。今どきこんな職場があるのかと思うほどの絵に描いたようなブラック企業が舞台です。私は営業代行の仕事をしていますが、さすがにここまでひどくはないですが共感する部分もあり、仕事をする意味や人生における仕事とは何か、考えさせられました。充実した人生を送ることと仕事を楽しむことは直結しているなと思います。仕事に行き詰まっている人や人生の岐路に立っている人、色んな人に見て欲しい映画です。 ",
      "希望が無ければ、探せば良い、作れば良い\n 福士蒼汰の大阪弁は耳に心地よい、さすが語学が堪能なだけはある。福士蒼汰に、久し振りやな、何て声を掛けて貰いたいもんやな。でも、ストーリーは不思議な世界の様で、実はこじつけみたいなことで、爽快感に掛けているんや。自殺した双子の兄弟になりすまして友だちになるのはどうやろか。ミステリーみたいで、面白い話にはなるけど、現実には良い方には物事は進まないと思うで。福士蒼汰が子供に、希望は無くならない、見えないだけ、探せば良い、作れば良い。何て言うてて、ええ言葉やけど、唐突やな。もう少し、前振りがあれば、福士蒼汰のええ声で囁いてもらえて、泣けるんやけど。残念やで。 ",
      "とても良かった！\n  最初は、しんどい展開で青山にイライラしっぱなし。同僚から改ざん告白されても怒ることもないし、ほんと青山なんなの？って思ってたけど、ヤマモトが実は双子で幽霊ではなかったってわかってから、どんどん話に引き込まれていった。ほんとに幽霊だと思ってずっと見てたので。あらすじからして観るのしんどそうで避けてたけど、観て良かった！ ",
      "福士蒼汰あまり好きじゃなかったけどこれはまあまあよかった。 一緒に...\n 福士蒼汰あまり好きじゃなかったけどこれはまあまあよかった。一緒にみてた旦那がとても共感していた。働いてるところブラックなもんで、、 ",
      "ちょっとイメージと違ったけど\n  実際にこんなブラック企業があるのだろうか？自身の仕事がつらくて辞めたいと思ったのが、かなり可愛く思えた。自分の会社はもしかしたら恵まれているのかもとも。また、家族の大切さなどを感じさせられた。親になってみると子供を失う悲しみは考えただけでも涙モノ。家族でバヌアツ行ってみようかな。 ",
      "たまに戻りたくなります。\n 人により形はそれぞれあるにせよ、うまくいくときもあればうまくいかないときもある。底にいると思うとき、負の連鎖のときもある。自分にもそのような時期があったから、この映画の『希望はなくなるのでなく見えなくなるだけだ』だったかな、その台詞に救われました。たまに観たくなります。 ",
      "大切に思ってくれる人を大切に思うこと\n これが極端な例としても、うちに来る営業さんたちの拠点が、住まいが、心が、あんな風になっているだろうなんて、考えもしなかった真心の人付き合いがないがしろにされ、より価値の見えやすいモノで評価される人間関係は、その価値以上のものにはならないんだろう具体的で表面的なものでは人を強く結べないお金ではなく、心でつながる世の中になってほしい ",
      "悪くない\n 日本らしい話だね。 ",
      "ちょっと今から自分の人生考える\n 仕事が嫌で仕方なかった頃にふと見に行った作品です。自分より酷い企業の内部を見て、自分より辛い人がいるんだ！と自分を励ませたら…自分と重ねて共感できたら…という軽い気持ちで見に行きましたが、意外にも涙が溢れる作品でした。実家に帰って親に会いたい。仕事をしている意味って何だろう。今の会社にいる理由は何だろう。色々な想いが込み上げてきました。期待していなかったのでかなり感動しました。 ",
      "Rising Sunの如く終わりが見えにくいエレガントな映画\n とても現代社会の問題点をエレガントに演じた映画でした！😃 ",
      "仕事やめてから観ました。。\n 似たり寄ったりの騒がしい上司が私の会社にも居ましたね。さすがに暴力はなかったけど、、、書類を撒き散らしたり、毎朝、毎晩誰かを怒鳴り散らしたりしていましたね。。私も存分にやられました。。。やめるのは勇気が要りますよね。きっかけも、タイミングも、度胸も要りますよね。死にたい理由が少しでも仕事にあるなら、やめる事をおすすめします。。。もちろん忍耐、根気、我慢、それらも大事ですが、死んでしまったら意味がないですからね。違う仕事を探せば良いと思います。良い映画でした‼ありがとう ",
      "話が暗くてこんなにブラックな会社あるんかて思ったけど、実際あるんか...\n  話が暗くてこんなにブラックな会社あるんかて思ったけど、実際あるんかなあて感じ。最後、なんかボランティアに走った感じうーんて感じ。 ",
      "この映画は、本当に人の命を救うとおもった。今後本当に辛いことがあっ...\n この映画は、本当に人の命を救うとおもった。今後本当に辛いことがあったら、これをみようとおもう。福士蒼汰、よかった… ",
      "自分を必要とする人のために\n 今年の初めに原作を読み、映画が公開されると知り、楽しみにしていた作品。内容は分かっていましたが、最後はやはり胸が熱くなりました。最近、話題のブラック企業、パワハラを扱い、吉田鋼太郎が傲慢な上司をあまりにリアルに演じ、観ているこちらも、苦しくなりました。工藤阿須加も主役を張れる役者になりましたね。関西弁の福士蒼汰もなかなか良かった。そして、人は自分を大切に必要としてくれる人の為に生きる…ってメッセージが沁みました。大切な人と観ると良いと思うし、仕事で悩む若者に観て欲しい作品です。 ",
      "悪く無い\n まぁまぁ面白い。 ",
      "山本君みたいな友達欲しい\n 仕事の環境は大事ですよね、、叫びまくり嫌な上司絶対いそうです。。自分の力では中々改善出来ない環境から抜け出すのは困難な事です、が、長い目でみたら、無謀かも知れないけど自分の殻を抜け出す事も時に必要だ！と思える映画でした！ ",
      "私も云ってみたい\n 何か 賛否両論 有 ですね(笑)私自身 パワハラ 受けた 事 あるし与えた 事 あるかも しれない立場です😱色んな意味 ﾃﾞ 自分自身 疲れてる 時期 なのか なんでか 哭きながら 👊😭✨観賞 してしまいました😅 ",
      "良い映画だった\n 思っていた以上に良かったです。場面場面涙が出ました。レビューが高くなくて期待はしなかったけど素敵な映画に出会えました。 ",
      "メッセージが伝わる作品\n 成島出こそ日本を代表する監督である。何が言いたいのかさっぱり分からない是枝裕和とは雲泥の差だ。苦しければ逃げてもいいんだよ。そんな監督のメッセージがどれだけ苦しんでる人の救いになるか。人生ってそれほど悪いもんやないやろ。この作品がそう思きっかけになることを監督は願っていると思う。 ",
      "ブラック企業\n ブラック企業で働く主人公（工藤阿須加）は、パワハラバリバリの部長（吉田鋼太郎）にイジメられ、自殺しようとするが、自称幼馴染の男（福士蒼汰）に助けられる。この男のことを調べてみるとなんと・・・。終盤が不必要に長く、緊張感が途切れてしまう。 ",
      "意外な展開に、胸救われる\n 映画化になるずっと前、原作本を買ったのですが。タイトルからして「パワハラ」っぽいし、自分がかつて仕事を辞めたことを思い出しそうで、結局読まずに処分したところにこの映像化。ポスターは青空だったり、福士君演じるヤマモトのアロハ姿と爽やか。意を決して見ることにしました。「営業マンは成績がすべて」「3か月連続残業時間150時間のただ働き」。上司役の吉田鋼太郎さんが、パワハラの見本オンパレード。こんな上司絶対嫌だ！。隆が辞めたくなる・夢遊病のようになる気持ち、痛くわかって、カワイソウ。なところにヤマモト登場。何やかんやで隆を助けてくれるなんて、いいやつや～。関西弁もなんだか気が楽になる。だけど隆は「小3の時のクラスメイトが、なぜ自分を覚えているのか？」と同級生に相談したら、ヤマモトはそのヤマモトじゃない。今はＦＢ等のネットで確認できるしね。「？？？」。見ている方も怪しい気はしてたんですよ。え、もしかしたら・・・。な疑問も解決し納得して、隆も前向きになって９０分経過。まだ３０分録画あるけど？。ここからが思ってもみなかった展開。そう来たかー、マジかー。ちょっとほろり。ヤマモト、めっちゃすごい奴やったんやな。あ、冒頭の星空と英語のシーン。ここにつながってました（ここも謎でした）。ここはネタバレしたくないので、伏せときます。パワハラなシーンとかもう吹き飛ぶ爽やかさでした。途中リストラされた、隆の父の言葉がよかったです。「人生生きていればなんとでもなる。若いうちにいっぱい失敗すればいい」。これから夏に向けて、おすすめしたい一作になりました。 ",
      "女性の幽霊がみえたんですけど((((；ﾟДﾟ))))ｶﾞｸｶﾞｸﾌﾞﾙﾌﾞﾙ\n 福士蒼汰の大阪弁は70点工藤君ははまり役さすがに今のご時世にここまでのブラック企業はないかと思いますが、印刷業界ではなくはない話なのか？カドカワさんはクライアントでいじめるほうでしょうしねぇ。心が病んだ時には南の島バヌアツ共和国へどうぞ。日本の空もきれいに撮れてたけど。実家は山梨県のブドウ農家ですか。お父さん、さすがに泥棒ひげでは再就職も無理だし農家といえど身だしなみを整えた方が。life is not so bad会社のために死ぬことはないからね情けは人の為ならず死ぬこと以外はかすり傷 ",
      "後半大逆転\n 最近こんなブラック企業あるのかって思うくらい誇張してる気がする(笑)たぶん若い年代は共感して見れるけど、厳しい環境で働いてきた上の年代の人には、受け入れにくい内容なのかなぁ？母にも最近の若い子の仕事に対する考えがよくわかんないって言われたけど、私は転職してもええやん！って思うし、これが時代の変化なのか。今どきって感じの映画でしたね！ ",
      "吉田のおっさんがラブになるんやな！\n 吉田おっさんらぶが、ちらつくわ！レストランの女性怖かった！あれなんなん？気になるわ！ ",
      "ハラスメントに腹が煮え\n 剛太郎と華にもっともっと天罰をくだして ",
      "意外と良かった\n 死ぬほど精神的に辛い仕事を辞めない心情は理解出来ないけど、真面目な人ほど追い込まれちゃうんだなって考えさせられた。何事もそこそこが1番。 ",
      "原作と違う点が…\n 原作ファンですが、終わり方が原作と異なっていました。原作の終わり方も今作の終わり方も自分はどちらも好きです ",
      "心に響きました。\n  生きているだけでいいというセリフに救われました。 ",
      "自殺志願者は逆に見ないほうがいいかも？\n  精神疾患を抱え、仕事どころか今まで散々な人生を送ってきた自分は鑑賞後に余計死にたくなりました。話が綺麗すぎて、それを純粋に見れなかった。自分の闇の深さを痛感しました。感動して泣いてすっきりするどころか、余計に辛くなって暗くなってしまった。一緒に見た人(大絶賛して勧めてきた人)の前で、隠せない程沈んで、すごく雰囲気悪くなったし。皆さんが書いているように非現実的過ぎる。ブラック企業の実態、それに伴っての自殺願望、追い詰められて余裕がなくなり視野が狭くなり…死ぬ方法しか思いつかなくなってしまう、共感したのはそこくらい。自分も含め、理由は違えど自殺願望がある全ての人に山本が現れたらいいのにねー(苦笑) 山本以前に、居場所(理解ある両親等)がない人もいる。まだこの主人公恵まれてるよ。羨ましいほどにね。他の方のレビューにもちらほらあったけど、山本の正体が死んだ純の幽霊っていうファンタジー映画として見ればまだマシだったと思う。 ",
      "ちょっと展開が非現実的というか・・・・ もうちょっと現実的な展開に...\n ちょっと展開が非現実的というか・・・・もうちょっと現実的な展開にしてほしかった。2回は見る気ないから★2.5 ",
      "自分訓を唱えよう。\n  涙腺への影響：なし集中力：ラストまで維持劇場で観た家族に勧められて、DVDで自宅鑑賞。予告編からもっと、軽い感じだと思っていたのですが・・・。予想外にシリアスな内容でした。ブラック企業と分かっていても、何とか頑張ろうとする主人公に好感が持てました。愚痴愚痴言うシーンもほとんどないです。家や生活は荒れ果てても、翌朝にはスーツを着て、ネクタイをしめ、会社に向かう主人公。人はおかしな環境に長く身を置くと、正常な判断が出来なくなるのだと、実感しました。私自身も、経験があるのですが、特に、睡眠が足りてないと、「正しい」と思ってする行動が全て裏目に出たり、普通では考えられないような判断をしてしまいがちです。そんな主人公の目の前に現れた純を名乗る男役の（優）福士蒼汰の笑顔はとても素敵で、観ている私自身の日々の疲れやストレスまで吹き飛ぶ程でした・笑いやー。癒されますよ。あの笑顔。結論を言うと、「主人公を助けたことで、自身も救われた」という神様が仕掛けたのか？二人の偶然の出会いが、その後の人生を変えたのです。人生、本当に、些細なきっかけで良くも悪くもなるのですね。そこら辺の、見極めが大切なんでしょうが・・・。最後に・・・妄想劇場。ポイントあの会社の社訓には、笑いました。私は勤め人ではないから、その辺の事情は分かりませんが、あのような会社は実在するのでしょうか？？ ",
      "タイトルに偽りあり\n  『ちょっとお前、俺の為に仕事やめてくれへん』が正しい。 ",
      "ちょっと辞めてくるというタイトルだから軽い作品なのかとか思ったけど...\n ちょっと辞めてくるというタイトルだから軽い作品なのかとか思ったけどそうじゃなかった。実家に帰る場面くらいからが良い。山本の存在によりストーリーの着地点がなかなか見えてこず、霊園行きバスのあたりちょっとファンタジーの思わせぶり。真面目で責任感ある主人公像が良かった。 ",
      "色んなことを思い出して泣ける映画\n 仕事の毎日に没頭していると忘れてしまう様な日常の幸せや楽しさを思い出して泣けた。仕事の中で起こる理不尽な事に慣れてしまったところに仕事と離れたところにある、人と人との繋がりを感じて自分を取り戻して行く感覚の中に感動を覚えた友達と笑いあったり家族の優しさに改めて気づいたり仕事に疲れた人に見て欲しい映画 ",
      "ブラック企業の感じがよい。\n ブラック企業の感じがたまらない。こんな会社あるんだよね。そんで、こういう感じの人多いんだろうね。まったく期待していなかったが、面白かった。 ",
      "希望か、\n 日本の社会人が好きそうな映画。後半意味不明。希望って、高いところを目指すことで得るものではなく、生活の質からその有無を判断できるものではなく、人の心境から...か？？？だから日本よりバヌアツ..か？がある意味でエスニックのことを考えるとイラっとする。 ",
      "シンプルだけど結構ひびく\n  ブラック企業での待遇に疲れて自殺を考えたが理解のある人から、自分を想う人のために生きろといわれて会社を辞め、その人についていく話。それだけのシンプルな内容で斬新な視点もないものの優しい人達が多く結構心に響く。 ",
      "胸に刺さる作品\n 社会人になって同じような辛さを味わった人ならきっと共感できるとおもう。本当に辛くなったら会社なんてやめてもいいんだ。人生にもっと大切なことはたくさんある。 ",
      "福士蒼汰爽やかだった\n 貴方の仕事は命を削るほどの価値が本当にあるのか。そうなる前にちょっと辞めてみよう！というメッセージが込められています。辞めてもすぐに仕事が見つかるか分からないし、負け犬と思われたくないとか、皆んな頑張ってるからとか、簡単には仕事は辞められないもの。そんな時、明るく背中を押してくれる友人がいたら…。ブラック企業でクタクタになり、危うく電車に轢かれるところだった隆を救ってくれた同級生と名乗る山本という男。山本を演じる福士蒼汰が爽やか。隆役の工藤阿須加もよかった。吉田鋼太郎がブラック企業の部長役ですごく頑張っていた。黒木華も存在感があってさすがだなぁと思わせた。 ",
      "本の方が痛みが伝わってくる\n 本の方が痛みが伝わってくる ",
      "新卒、仕事の失敗続き、嫌な上司(映画程ではないけど) 前半とても共...\n 新卒、仕事の失敗続き、嫌な上司(映画程ではないけど)前半とても共感できてとても苦しかった。でも主人公か自分の納得する決断をした後は、観てるこっちが清々しかった。自分が納得できる人生を過ごせればいいんだ。輝いてみえるエースの黒木華も苦しんでいて、皆各々のレベルで苦しんで、楽しんでたんですね。人との繋がりを大事にしたいと改めて思えました。私もヤマモト欲しい。w ",
      "「人生は誰のため？」\n  自分に嘘をついている人間がたくさん登場する。そんななか、ヤマモトだけは終始自分の気持ちに素直に過ごしていて、キラキラ輝いて見えた。そんなヤマモトに影響され、隆の考えが変わっていく過程には、心打たれた。自分に嘘をついている人間って、今の日本に蔓延ってるんだろうな。自覚症状なく。そんなことを感じた。今まで見たことのない福士蒼汰が見られる作品で、配役としても面白かった。 ",
      "辛い\n 前半は観ていてつらい。私個人としては、そこまでして会社にしがみつき、個人の尊厳を冒されることには耐えられない。自分の子供だったらと置き換えて考えると、イラつくしはらわたが煮えくり返った。私自身も生に対する執着はそれほどない。今死んでも、それほど大きな心残りはないし、無為無策に生きる方がよほどつらい。でも、山本が言うように、生きるのは自分のためではない。親に逆縁の不幸をしないため、子供に少しでも力を貸して、禍根を残さないため、山本の言うように生きている。仕事をやめたこと自体は評価したい。だが、もっと胸がすっとするようなやめ方をしてほしかった。完全なるパワハラのはず、一矢報いてもよかった。また、金よりも心の豊かさ的な終わり方にも違和感は残る。経済力があってこその幸せと個人的には思うし、南の島に魅力を感じるのもそのベースがあってのことのはず。安易で残念な終わり方だった。 ",
      "伝えたいことはひしひしと伝わる。分かりやすい。ただ内容も分かりやす...\n 伝えたいことはひしひしと伝わる。分かりやすい。ただ内容も分かりやすすぎたのが惜しい。もっと人間関係を複雑にしたり丁寧な伏線の張り方したら厚み出るかも。主人公が辞表を出す時、吹っ切れ具合が仏すぎてちょっと怖かった…。本当に歯磨きのCMみたいな笑顔だよ。まぁ泣いたシーンはけっこうあったんだけど笑家族モノはだめですね😢あと、カメラが微妙だな〜と思った。なんか安っぽくてドラマみたい。残念。『ソロモンの偽証』とか『舟を編む』はすごく良かったのに… ",
      "迷った時にこれを見れば道は切り開ける\n 迷った時にこれを見れば道は切り開ける ",
      "余りにもわかりやすいが\n 語りたいテーマは分かりやすすぎるぐらい分かりやすいが、それを語るために十分な舞台設定だったように思う綿密なストーリーに慣れた人間は酒を飲みながら見るぐらいの気楽さを要することになるとは思うが、主要登場人物の行動に不合理がないのでストレスなく見られたおそらく脚本や原作の担当者が優秀メジャーな作品では久しぶりのあたりだった ",
      "ちょっと今から福士蒼汰褒めてくる\n  『俺はまだ本気を出してないだけ』と同じくらい、一度は口に出して言ってみたいこのタイトル。…まあ、そんな事はどうでもいいとして、成島監督だし、良さげな内容だし、劇場で見ようか否か散々悩んで結局観に行かなかったが、うん、これは確かに無難に良質のヒューマン・ドラマであった。何度も何度も就職にして、やっとある会社に就職した青山。しかし、その会社は…軍隊かヤクザ並みのパワハラ上司。激務。超過労働。連日残業。文字通りのブラック企業。身も心もボロボロ。鬱。とっくに心は折れ、やる気も何も見出だせず、押し潰される日々に絶望し、電車のホームから投身自殺しようとした時、彼を救ったのは…、主役は初登場シーンで価値が決まる。その点で言うと、本作の福士蒼汰は非常に良かったと思う。風が吹き(電車が通り過ぎた衝撃波なんだけど)、爽やかな第一声と人懐っこい笑顔。青山の今の人生に何かしらの変化を与えてくれそうな印象付け。演技力に関して毎回言われ続けている福士クンだが、舞台挨拶で監督に涙ながらに感謝するのも分かるぐらい今作では上々。勿論飛び抜けて素晴らしい訳ではなく、まだまだ伸びしろありだが、少女漫画の実写化でお決まりのイケメンやるより、ずっと好青年の魅力溢れていた。で、青山を救った福士クン演じるヤマモト。どうやら昔の同級生らしい。何とかうすらぼんやり思い出すが、あの頃とまるで別人。アロハシャツ着て、メッチャハイテンションでメッチャフレンドリー。オトコ好きのクレイジーなストーカーかってくらい。少～しウザい気もするが、何だか不思議とヤマモトのペースに乗せられてしまう。コイツ、こんなだったっけ？それもその筈。ちょいとネタバレになるが、単なる“ヤマモト”違い。青山は昔の同級生のヤマモトと勘違いし、ヤマモトも昔の同級生の青山と勘違い。でも、これも何かの縁。ひょんな出会いから、二人は親交を深めていく。ヤマモトと出会ってから、青山の人生に目に見えて光が差す。明るくなり、仕事で大きな契約も取れた。一期一会が人生を変える。これが異性との出会いだったら薔薇色だが、心開ける同性なのもいい。異性では出来ない付き合いってのもある。全てが順風満帆って訳じゃなく、仕事で挫ける時が何度も。自分の凡ミス…？もう本当に何もかも嫌になる。今まで以上に絶望する。そんな時も、支えてくれるアイツ。いつもはおちゃらけてるのに、そういう時は真面目に親身になって話を聞き、アドバイスしてくれる。ベタな言い方だが、欠けがえのない友。ヤマモト勘違いで出会ったのはいいとして、そうするとやはり気になってくる。コイツは一体どういう奴なんだろう…？ちょっと調べてみたら、意外な事が…。また、出会いも単なる偶然ではなく…。青山の視点から描かれるので、実質青山が主役。工藤阿須加が役柄同様の一生懸命さを滲ませる好演。本当に彼の身になって、彼に共感して見てしまう。彼が会社を辞めるクライマックス、パワハラ上司や先輩や同僚を気遣った言葉に救われた。あんな目に遭わされたのに、青山、何ていい奴だ…。若い二人を一回りも二回りも役者として成長させた成島演出。監督にとっても役柄に似た状況があったらしく、その思いがしみじみと伝わってきた。とことん憎まれ役に徹した吉田鋼太郎の怪演は、逆に痛快になるくらい。常に青山をフォローしてくれる黒木華先輩。彼女も彼女で、一癖あり。仕事をするって、色々ある。嬉しい事も。辛い事も。責任もある。だから、自分に合わないからって、辞めるのも考えよう。周りに迷惑かかるし、一応大人、社会人だし。でも、いい企業に勤めて、正社員になる事だけが仕事か？働くって何だろう？ 何の為に働いているのだろう？仕事をするって事は、生きる事。言い換えれば、生きるって何だろう？ 何の為に生きているのだろう？断じて、自分を押し殺し、自分も苦しめる為に生きているのではない。誰にだって、いい仕事は見つかる。いい人生を見出だせる。人生は自分の為にあるが、自分を大切に思ってくれる人たちを為にもある。それを自ら絶ち切るなんて愚か。印象的なシーンがあった。ビルの屋上から飛び降り自殺しようとする青山。その時の青空の美しさと言ったら！死ぬなんて勿体無い。生きてさえいれば、人生必ず好転する。理想論かもしれないが、その対比が非常に印象的だった。尚、このブラック企業は辞めて当然である。さて、ヤマモトの正体。予告編でも言ってる通り、ヤマモトは自殺している。すると、このヤマモトは…？ヒューマン・ドラマなので彼を救う為に現れた幽霊なんてそんな超常現象的な事は無いので、となると…？予想は的中したが、失った自分の大切な人と同じような人をもうこれ以上二度と出したくない。“純”粋に“優”しいポジティブなメッセージに、心地よく心満たされた。 ",
      "テーマは好きだが、設定が。\n 働くことについて、自分の人生について、言わんとしてることは凄くシンクロするところがあり、好きな映画だった。但し、登場するブラック企業があまりにブラック過ぎて、これは辞めて当然ちゃう？という設定のため、そこが少し残念でした。 ",
      "思ったより良かった。 軽めのコメディ的なやつかと思ってたけど、味の...\n 思ったより良かった。軽めのコメディ的なやつかと思ってたけど、味のある映画だった。福士くん、がんばれ。 ",
      "ちょっと今から仕事やめてくる\n ☆テレビでもＤＶＤでもいいので、全ての上司と部下で一緒に観て語り合ってほしい作品です。☆ヤマモト(福士蒼汰)のおかげで最後まで観られました。 ",
      "展開が意味不明\n  前半ブラック企業、後半バヌアツという構成になっているが、前後半のつながりが、映画の構成としては短絡していて、作者のメッセージが分からない。ブラック企業からの転職であれば、他の企業への再就職でも、実家の手伝いでも良かった筈だ。とにかく分からない。ブラック企業の部分は、見ててとても心苦しい。朝から社訓を唱えたり、土下座させられたり、物を投げる上司がいたりと、こんな会社は無いよと思いなが見ていた。ただし、これは映画の表現なのであって、現実社会ではどうか。この会社の社訓を「社風」や「常識」として、教育されることもあるのでは無いか。土下座とはいかなくても、謝罪を強要されることは無いか。物は投げなくても、イラついて机を叩く上司はいないか。と考えると、案外身近な問題だと思う。ブラック企業というのは、剣幕の上司がいるところだと勘違いされてはしないだろうか。この映画の状況になるよりも、もっと前に転職を考えるべきだと思った。 ",
      "よかった、終わり方は予想外だったけどよかった 共感するとこいっぱい...\n よかった、終わり方は予想外だったけどよかった共感するとこいっぱいあった死ぬのはだめなんだなと改めて思った ",
      "心が苦しかった\n 全体的に、ツッコミどころはいくつかありましたし、なんだか鼻につくこともありました。ただ、所謂“ブラック企業”のテンプレを詰め込んだ場面の数々にとても苦しかったです。 ",
      "うーん\n  バヌアツに行くラストは良いとして、映画というよりドラマを観ているようでした。脚本も演出も演技も、学芸会な感じです。 ",
      "ちょっとブラックな部分もあり\n  号泣した。主人公が怒鳴られる部分は辛いけど見終わると少し元気が貰える。 ",
      "映画館で泣いた\n  友人がこの映画でボロボロ泣いた、とSNSに投稿していたので、仕事帰りに観に行きました。ストーリーの展開も気になったのですが、何より工藤阿須加がビルから飛び降りようとするくだり、実家に帰ったときのくだりで涙腺が崩壊しました。隣の席の女性は終始泣いていて、ずっとティッシュを握りしめていました。映画の最後が斜め上の発想で驚きましたが（笑）、この映画をみて、「仕事が辛くなったら、いつでも辞めていいんだな」と思えるようになり、気持ちが軽くなりました。 ",
      "じんわり来ます\n 役者さんがそれぞれ良い演技してます。テーマが分かりやすくストーリーもある程度予想通り。期待を裏切らないという意味で良い映画だと思いました。ただブラック企業の黒さはちょっと現実感なくって笑っちゃいました。さすがにそんなの労基に駆け込むか、訴訟レベルじゃ…っていう。吉田さんと工藤君のやり取りはイライラしちゃって、ストレスは溜まりますよ。工藤君の見事なやられっぱなしっぷりには。そこは減点でした… ",
      "ごめん。駄作。\n あまり映画を酷評する人ではないのですが、ここ数年で見た映画で1番ひどい、、、キャストが好きならいいけど、テレビ放送で十分。なんでだろう。福士蒼汰の関西弁が心に響かないのか、工藤阿須加の作り表情が入って来ないのか、黒木華の演出がもったいないのか、作品全体がデフォルメしてて現実味がない。作品の意図はわかるけど、ここまで気持ちが乗らないのは多分、音の演出が悪いとかそのレベルなような気がする。一緒に見た友人3人も同じコメントだったから間違いないと思うけど、他の人の評価見てちょっと引いた、、、ごめんなさい。 ",
      "仕事や学校や色々…ツラくて死にたい人に\n  届いて欲しい。映画自体は良くも無く悪くもなく、といった印象。他の方が書いてらっしゃるようにヤマモトの正体についてや最後の楽園のくだりは無くても良かった。会社があんな「今日辞めます」なんて言って辞められる訳が無いのも事実で現実味が無い。本当にツラい状況の人が映画館に足を運んでこの映画を観る余裕なんて無い、というレビューにも同感。ただ、今仕事や学校や色々な事がツラくて毎日死にたいと思っている人にヤマモトの「会社変えたら？」「仕事辞める事と生きるのを辞める事とどっちが簡単なん？」というセリフが届くといいな、と思った。今日死にたい・明日死にたいと思っている人達に逃げても良いのだと気づいて欲しい。 ",
      "気分が悪くなった。\n 非常に見てて不愉快でした。多分、ブラック企業のイメージをしっかり出したかったのだと思いますが、単調な暴力シーンが続き、ただ騒いで、物を蹴っ飛ばして、土下座させて、が続くといい加減にしてほしいと思います。主人公がなんとも魅力に欠けて、のび太くんの情けないところを永遠と出し続けているような感じ。最後になると急に仏様のように何かを悟りだし、怖かった部長に「みんなを大切にしてください」とか言い出すのは正直笑いを狙っているのでしょうか？こんな雑な映画を高評価にする我が国の映画文化っていったなんなんだろうと、絶望してしまいます。 ",
      "よかったのですが\n 福士蒼汰がよい。明るさを全面に押し出して。周りを固める黒木華、吉田鋼太郎もさすがの演技。工藤阿須賀も頑張ってる。話も、ファンタジーかと思わせておいて、実は現実の話という意外さもあり、それなりに泣けるし…なのだけれど、今ひとつ自分にはジャストミート感がなかったのはなぜだろう。ひとつは、ブラック企業があまりにもだからかな。まあ、実際にありそうなレベルなんだが、その嫌なシーンだけを連続して見るのは辛いってことかな。あとは、ファンタジーでなかったことの謎解きシーンが、長い単調な会話だったあたりかな。自分としても、このスコアなの？と思う評価になったけど、面白いですよ。 ",
      "やっぱ、観て良かった😢\n 最初は、果たしてどうかぁ？😒と、思いました。俳優起用が、とてもいいです。俳優がこなす展開への感情の移入が切なくて、とても引き込まれました。涙の分だけ俳優にも惹かれてしまいました。何度、観ても考えさせられる映画です。 ",
      "思わず泣いた。\n 予告の3年前に死んでる云々がどうなんだろう？って感じてたけど、良い意味で裏切られた。 働くことや家族の事をを色々考えさせられる、良作でした。役者さんの演技も◎。職場のモブ役の役者さんたちのパワハラに対する固まる反応とか「分かるわぁ」ってなる。 ",
      "作品は良い。\n この作品のメッセージ性を考えた時に、本当に見て欲しいブラック企業で働く人にはたして届くのだろうか？とか思った。そのたちは僕が映画見ている最中も必死こいて働いているんだろうなぁと考えながら映画を見てしまった。 ",
      "中身スカスカの人には響く映画\n  感想・何だよ双子オチかよちょっと想像ついちゃったよスピリチュアルな展開期待したのに・そして双子オチからの展開がトロい・海外行けば何とかなるみたいな発想、甘くね？テーマはいいと思うんですが掘り下げ方が非常に甘く、ただのクサい映画になってしまってますね…取り敢えず海外に逃げてめでたしめでたし、ではなくてしっかり現実に向き合いつつ闘っていくみたいなラストだったら感情移入できたと思います。逃げること自体は悪いとは思いませんが、\"\"逃げただけでスッキリ終わり\"\"はいくら何でも都合良すぎ。 ",
      "映画でこんなに泣いたのは数年ぶり\n  友達がこの映画を観たと聞いて、なんとなく時間もあるし観るか～と、観に行きました。あまり期待していなかったぶん、映画のリアルさや、言葉の重みに涙していました。まず、部長がやばい奴。こんなブラック企業あるのか、とびっくり。でも、あるんですよね、実際。寒気、っていうか、部長に引きました。パワハラ・セクハラ気持ち悪い。ヤマモトのミバレがしたあたりは、ちょっとぶっ飛んだ展開だなwと思ったのですが、全体的に、観て良かったです。今の社会で会社を辞めることは大変ですが、それでも生きてりゃなんとかなる、という気持ちで会社生活を送りたいです。 ",
      "感謝の大切さ\n いろいろ考えさせられる映画でした。生きてるだけでも素晴らしい。感謝の大切さ。 人との繋がりの大切さ。家族の大切さ。気づくこといっぱいです。 ",
      "教訓\n この映画から感じたこと1，他人と比べて競争するよりも自己評価が大切2, 自分がやりたいことをする楽しいと思えることをするのが大切3, 家族や友人周りの人のおかげで自分がいることに感謝すること。その気持ちを忘れてはいけない。 ",
      "工藤阿須加\n 工藤阿須加くんの新しい演技に感動した。こんな役も出来るんですね。これからに期待！福士蒼汰の関西弁も違和感は多少あるけど、キラキラ王子様キャラを卒業?してから悪役やったり今回のような陽気な役をやったりと役幅が広がって最高でした。ストーリー自体も原作通り進んで行きますが、オチが無理矢理すぎてなんか残念…鋼太郎さんのパワハラ上司もウザいけど、アレがまたスゴくハマっていて見入ってしまう…あんな上司の元で働きたくないなあ…とか思ったり。でも、家族愛に泣ける素敵なお話です ",
      "大変、奥深い内容で感動しました‼️\n 映画のタイトルから見て、今の時代を象徴してるとはいえ軽い映画かな？と思っていましたが、「愛」「生きること」の意味を深く感じさせる内容の濃い、素晴らしいものでした！いわゆる、映画につきものであるアクションや特撮ものではありませんから、うわべに関心のある鑑賞者から見ると物足りない、と感じるかもしれませんが、俳優陣の熱演ぶりや言葉の一つ一つに重みがあり、何度も涙しました!このような映画の作成を、今後も大いに期待します。 ",
      "まあまあ\n ブラック企業に勤め自殺そんな日本社会、何の為に生きてる仕事だけが人生でない。もっと根が深い会社の上司や日本社会に対してもっともっと踏み込んで描いて欲しい。 ",
      "生きることと仕事すること\n いい映画でした。何か派手なアクションやドキリとする展開があるわけではなく、その分現実味がある感じで。ヤマモトほんとにいい奴。こういうヒトが身近にいたら、それだけで人生どれだけ勇気づけられることか。あと、部長はほんとに怖い。四六時中こうではなくとも、時と場面によってこういう面を見せる会社上司は結構いるでしょう。終盤の展開が、非常に気持ちがこもってて共感できました。 ",
      "ちょっと違う\n 良い意味でちょっと違う。最近の傾向としてはインパクト重視。最後で大逆転とか、爆発して終わりが多いなか、この映画は仕事辞めるだけ、この1点で構成されている。その潔さが良い。 ",
      "希望が持てました‼️\n とても良い映画だと思いました。私も今までいろいろな会社に勤めて来ましたが、大なり小なり同じようなものでした。主人公と同じような状況に陥ると、視野が狭くなり、正しい判断力が無くなってしまいます。会社を辞めるのは簡単ですし、それなりに生きていけますので、安易に死を選ばないで欲しいと思います。 ",
      "働き方改革\n 自分の会社は ここと比べると本当にホワイトなのだなと感じた。働き方改革を 早く進めて欲しいと思える映画だった。 ",
      "もっと自由に作ってほしかった\n  ストーリーについては共感できる部分も多い。幽霊でなく、そういうオチか。まあここまではよい。単純な話、後半はだれる。２時間にしたいという映画の都合か。前半は3.5、後半2.5の３点。残念。 ",
      "共感しました。\n 土日が来るたびに安心し月曜は最悪で、ひたすら週末を過ごす。初っ端の所から同じだな、、と感じながら観てました。今では、あんな執拗なパワハラは、無くなってましたが、過去に受けた事もあり何か共感な感じを受けました。山本が居てくれたならな、、思いながら観てて泣けてきました。 ",
      "うぅ。。。ん\n  思ったよりはやい展開で話がすすんで良かったんですが、最後の方から、あらっ。。そだったの！！予想外な展開。。でも、、なんかな。。保育園から島の話。。要らなかったよに思った。ミステリアスな話で終始した方が良かったよに思いました。 ",
      "うるうる(T-T)\n ハッピーエンドで良かった‼️ ",
      "いじめにあっている子供達やその家族にも見てほしい\n 働いている人達だけではなく、いじめにあっている子供達や、その年頃の子を持つ親にも、できれば家族みんなで見てほしい。身体への暴力、言葉の暴力又は無視という様々なハラスメントが、様々な場所にあると、子供達でも理解できるし、親が抱える苦労もわかるだろう。「生きていれば何とかなる。いやならやめることも、違うことをすることも、場所をかえることも、なんでもできる。」分かり切ったことだが、その真っ只中にいる人には考えられない。それを、ヤマモトが、この映画が教えてくれる。ヤマモトを演じた福士蒼汰の柔らかい大阪弁と、悲しみを秘めた優しい眼差しが秀逸であった。工藤の演技は、他のドラマで演じた気の弱いサラリーマンとあまり変わらず、鬱病になる寸前の様子が感じられなかったのは残念。セリフの一言一言に、作者と監督の優しい気持ちが込められている佳作である。 ",
      "部長、、、\n 吉田鋼太郎さんの演技がとてもいい。前評判良かったけど、信じてなかったのでその分良かった笑これからこんな企業が減っていって平成っぽいなぁくらいに言われることを願います。 ",
      "全ての人達に\n この映画を届けたいそう感じた作品でした ",
      "もっとコミカルなモノを想像してたけど違った\n 評判良かったので鑑賞。吉田鋼太郎さんのパワハラが酷すぎて見てられない部分もあったけど、実際あれに近い会社（上司）は存在するんだろうな。等身大の工藤阿須加さんの台詞や両親とのシーンなど結構泣けた。ヤマモト役の福士蒼汰さん、今までにない感じで飄々としていて良かった。作品としてはもっとファンタジー寄りでも良かったかな。いろんな生き方があっていい。生きていればなんとかなる。あの青空に、自然に、救われた。 ",
      "仕事ってたいへん。\n 少し不思議なヒューマンドラマ。意外な拾い物であった。広告代理店の営業部で働く青山隆（工藤阿須加）。部長（吉田鋼太郎）にはパワハラまがいの指導もされ、サービス残業もザラ。いわゆるブラック企業のせいで身も心も疲れ果て電車に飛び込む、その寸前に小学校の同級生ヤマモト（福士蒼汰）と名乗る男が、隆を引き戻す。こういうのを見ると、僕はつくづくサラリーマンはできへんなぁと思った。ただ、隆が仕事を辞めるという方向に舵をきらないのもなぜかわかる気がした。損な性格ということかもしれない。もちろん辞めることが逃げることだからみたいな陳腐な理由ではない。正社員で再就職するのはたいへんだから、というのでもない。ヤマモトと同じで、隆が誠実な人間だから彼に対して応援目線になっていた。隆のそういう人柄をきちんと演じた工藤阿須加は殊勲である。成島出は、「ソロモンの偽証」で多くの子どもたちを演出した経験は伊達ではなかった。福士蒼汰も工藤阿須加も一皮むけた芝居を見せてくれた。隆の結論は、それは健康だからできんねんなぁと思うと、少しせつなくなる。 ",
      "昔の自分を見ているようでした\n 私も仕事を変え、ゆったりとした時間が出来ました。自分を大切に、これからの人生を家族と一緒に過ごせたらと思います。 ",
      "涙ボロボロでした\n 現代社会における労働の矛盾を描いています。良い会社には健全なハートを持った上司がいますよね。工藤さんのピュアな人間性と誠実さが主人公にピッタリでした。お金払って17回鑑賞しました。毎回泣けます。福士さんの主人公を包み込む優しさにも涙です。工藤さん大好きになりました。吉田さんの演技は上手いのか疑問残ったし黒木さんも営業向きじゃない雰囲気だったのは不自然な部分。電通を小馬鹿のにした10か条は良いアイディア。優しくて正直でお人よしの青山が大好き。自分らしい人生時間を正直に考える機会をもらえます ",
      "福士蒼汰に癒されるだけの映画\n  特に大きな感動もなくぼーっと眺めてたら終わりました。ただただ福士蒼汰が可愛い。最近よく聞く名前だなーくらいにしか思ってなかったけどこれは女子に人気あるのも頷ける。終わりの方になるに連れ尺稼ぎのためにだらだらストーリー続けてるのか？と思えてくる。視聴者にこれはこういう事なんだよといちから丁寧に説明してくれる笑見ててだんだんつまらなくなる映画。誰かが書いてたようにミステリアスに終わったらもっと良かったのかも。自分自身仕事やめたいなーとは思ってるけどここまで劣悪な職場ではないからまあもう少し続けるかーと思った。こんなに思ってくれる家族も友達もいない人間には逆に辛いかもね。 ",
      "映画化ということで\n  原作を読んでいたのですが映画化をしたと言うことで劇場に足を運びました。仕事と人生について考えさせられます。働かなければ収入は得られず、生活をしていくことが出来ない。しかし、新卒で入った会社はブラック企業であり、すぐに辞めては次の就職先は簡単には決まらないと思い、その会社にしがみつく主人公。自分を追い込みすぎて死ぬことを考えている時に、ヤマモトに出会い変わっていく。どんな辛いことがあっても死ぬ必要はないんじゃないかと言うメッセージがストレートに伝わってきます。原作と少々違い展開が前後していた場面はありましたが、ほぼ再現されていたと思います。上手くいかなくても自分の味方をしてくれる人がいると気づかせてくれます。社会人の方やこれから就活を迎える学生の方には是非見てほしいです。会社のクズ部長の演技は迫真の演技だったと思います。素晴らしいです笑 ",
      "正直…\n つまらなかったです。会社の人たちの演技は良かったんですが、ヤマモトが…。関西弁にする必要あったんですかね？普通に標準語の方が、すんなり入ってきたような気がします。あと、ヤマモトの正体。他の方も書かれていましたが、保育園？のくだりはあまりいらなかったように思います。もうちょっとベールに包んだまま終わらせて欲しかった。最後の島の部分も、退屈すぎて寝てしまいました…。主人公と同じような思いをされてる方なら、ぐいぐい引き込まれて見られるんでしょうけども。 ",
      "明日があるさ\n  ところどころで心に沁みる台詞はありましたが、映画全体で見渡すとう～ん・・・何だかぼやけた印象です。途中伝わってくるものもありましたが、やめた後はなぜに海外？なぜにボランティア？と私はどうしても感じてしまいました。ブラック企業というよりパワハラ上司につぶされていく状況でしたが、新入社員として営業を基礎から学んで成長していく姿も見せていたし、彼は自分の気持ちをしっかりと相手に伝えることができる人間として描かれていたので、その辺りが少しわからなかったです。あのエンドロールはどういう意図なんでしょうか？本当に辛い状況の真ん中に居る人にはあの風景の突き抜けた美しさや明るさは苦しいですよね。と言うより色さえ感じなくなるんじゃないでしょうか。青空を見上げてもモノクロになるみたいに。もしも彼のように追いつめらて疲れ切った人がやっとの思いで観に来たとして、このラストで何かを見い出だせるのでしょうか。 ",
      "人生はやめない。\n  このタイトルはあるシーンで主人公がいう台詞だったのだが、あ～なるほどね～という感じだった。ちょっと今から会社を辞めてくるほど簡単にはいかないのが現実だが(通常はねぇ)ある意味後半はファンタジーと捉えればいいのかもしれない。 悲しいことに今の企業は狂っている気がしてならない。なぜ前途有望な新人をそんな風にイビリ倒して殺してしまうのか。 人材がいなくなればアンタたちの老後や未来にも響くんだよ？とそんなことも分からないバカタレ中高年が取締役とか役員だとは情けない。親と同じで子育てをしなくなった大人たち。それでも未来を信じ懸命に従う素直で真面目な部下が哀れだ。 人生は自分を大切に思う人のためにあるんや。うんその通り！ヤマモトの言葉は正しい。学校や会社は人生の全てではなく人生の一部である。頑張っても踏ん張ってもダメなら考えて次を探せばいいのだ。人生にはまだ次があるのを忘れないで。 ",
      "仕事に疲れている人に見てほしい\n 上映からひと月たってたけど、レディースデーだからか意外と混んでいた。思っていたよりもすごくよかったし、自然に涙が溢れてきました。わたしもブラックに近い職場で働いていた経験があって、仕事するために生きているみたいで、当時はなんのために働いてるんだろうって絶望的だったので、すごく共感しました。そういえば、死んだらどうなるんだろうって自宅マンションの5階から何気なく下を眺めたこともあったな…そんなことを忘れてるくらい、その職場を辞めてからは山も谷もありつつ、やっぱり幸せなんだと思ってます。何が言いたいかというと……死ぬほど悩んでる人に、たくさんの方にこの映画を見てほしい。あなたの生きる場所は、そこだけじゃないよってこの映画を見て気づいてほしい。そんなことを心から思える素晴らしい映画でした。最後に吉田鋼太郎さんのパワハラ演技は、コントみたいで笑ってしまいました。鋼太郎劇場恐るべし！歯磨きのCMって 笑 ",
      "よかった\n 泣けました ",
      "山本\n 最近、よくブラック企業のニュースを耳にしますが、今作の主人公もそのブラック企業で勤めています。あまりにひどい扱いを受けた主人公は、電車に轢かれて死のうとしましたが、謎の男山本に助けられます。そこから、主人公の人生が変わっていく...といった内容。ブラック企業の現状と、社会の厳しさが伝わってくる映画ですが、観終わった後には、明日からも頑張って生きていこうという、そんな気持ちになります。生きる勇気を与えてくれる映画でした。 ",
      "感想\n 前にニュースになった現代社会の労働問題などが取り上げられブラック企業の裏側がリアルに伝わってきた(ू˃̣̣̣̣̣̣︿˂̣̣̣̣̣̣ ू)それに対しての身の周りの環境のありがたさや支えてくれる人達の感謝が深まりました。 ",
      "役者は良いが…\n こういうテーマは日本ならではだろうか？ブラック企業に勤める主人公が追い詰められて死を考えていたときに現れる小学生時代の同級生。彼のおかげで主人公の生活は好転していくが。仕事と人生を重ねあわせて考えがちな日本人を描くのは映画として正しいと思う。映画は国やその歴史を描くものだからね。この映画はファンタジーだからそこまで踏み込まない。このテーマは真面目にやる価値はある。真っ暗な映画になるだろうが。福士蒼汰は「あまちゃん」の頃から注目していたが良い役者だ。あの爽やかさはなんだろう。今後10年の甘い二枚目は彼だね。工藤阿須加はドラマでも似た様な役をやっていた。人生に迷う若者を演じて良い。今後に期待。黒木華や吉田鋼太郎は映画から演技が浮いている。物語を読み違えたか。映画がリアルならこれで良かったかも知れないが、ファンタジーだからね。福士蒼汰と工藤阿須加のファンならどうぞ。 ",
      "枠を取り払って視野を広げよう\n  序盤から涙が溢れてきまして、あまり派手に泣いたら恥ずかしいのでずっと堪えて、鑑賞後トイレの個室で号泣してしまいました。軽い気持ちで観に行きましたが、映画でこんなに泣かされるとは。とりあえず内定をもらえて青山が就職した会社はブラック企業。配属された営業部の部長はヒステリックに声を荒げ暴力を振るい、部下は日々震え上がっている。相対評価で誰か1人をターゲットに虐めるタイプの上司って感じで、周囲はさながら青山1人を生贄にしているかのようでした。エースの五十嵐先輩も、真っ赤な口紅がイヤに浮いていて、お色気作戦を取り入れた上での営業成績だということを暗に示しているようでした。部長を含めて、誰一人としてハッピーではない職場。誰も自分自身を大切にしていません。ヤマモトは直接パワハラで苦しんだ訳ではないけれど、家族3人を失い天涯孤独となった人。ヤマモトの過去を紐解く後半は、飛躍しすぎで中途半端な現実味となり、少し間延びしてしまいました。しかしお陰で涙腺が休めました。退職後青山は実家に帰るのかと思いきや…。言葉も通じない不慣れな土地での暮らしはヤマモトに頼りきりになると思いますが(^^;)、きっかけがないと海外ボランティアなんてなかなか足を踏み出せませんし、何より人生を救ってくれた恩人がいて、命の洗濯も兼ねるには絶好の環境なんじゃないでしょうか。自分も過労と心労が重なりぶっ倒れたことがあります。後輩の尻拭いは教育のうちだし、上司からの丸投げも仕事のうちと心得て、理不尽なことも嫌というほど経験しましたが、あそこまで暴力を振るう上司って実際いるの？！って疑問に思えるだけまだマシなのかと…。青山の両親の答えは取って付けたような台詞でしたが、心中を考えたくらいの経験をしたからあんなに優しいのでしょうねぇ。自分の場合、家族からは健康よりもお金の心配ばかりされましたから…（´-`)。これでも電話は三回思い立つうちの一回だけに抑えてる、会社は一つだけじゃないのよ、という子を想う親の気持ちには泣けました。。共感するには、ある程度日本での社会人経験を要する内容だと思います。私も倒れる前なら「もっと働いている人いますけど〜」なんて酷いことを思ったかも知れません。一番の問題は、観るべき青山のような人達が忙し過ぎて本作を観る時間もないだろうし、もしかしたら作品の存在すら知る機会がないかも知れないことです。生きるために働く。働くために生きているのではない。むしろ心底やりたいことならどんな環境でもやり抜けるでしょう。ヤマモトの笑顔と青山の澄んだ瞳がとても良いコンビでした。コブクロの歌も沁みました。 ",
      "ぜひ見て欲しい！こんな社会的メッセージが強いとは！\n 2児の母をしています。福士蒼汰くんに会いに行く感じで見に行ったのですが、いろいろな場面で自分だったり、主人だったり子ども達だったりとリンクする事が多く、感情移入し続け、泣きっ放しでした。かと思えば笑いあり、ホッとする場面もあり…終わった後も、このままではダメだな。自分を変えていこうと思わせてくれる作品でした。そして、命の尊さ…我が子が何年か後に社会で行き詰まった時が来たら絶対に見せようと思います。音楽と映像のマッチも素晴らしく劇場に見に行ってよかったです。 ",
      "ファンタジーではなく　リアルでした！\n  観ている時は、けしてつまらなくないし、後味も悪くないです。でも、予告CMを見て、ファンタジー寄りのストーリーを想像し、レビューを読んで期待し過ぎたのかも知れません。あの会社、営業の人がほとんどのはずなのに、ほぼ全員デスクにいるし、リアルなお話なら　そういうとこをきちんと演出して欲しかったです。主演の二人は、好きな役者ですし　バランスも良くて、良いキャスティングだと思います。面白いのですが、ちょっとだけ物足りなさを感じました。現実に、職場のパワハラなどで、辛い思いをされている方にはぜひ観て欲しいなと思います。命より大事な仕事なんて無いのですから。 ",
      "企業の外に活路を見出せ\n いわゆるブラック企業に勤めている若者が、新たな道を見つけ出すまでの物語。こんな部長はほんとうにいるのかくらいな吉田剛太郎の演技。黒木華が先輩役で出演。 ",
      "思いやり\n 辛いよなぁ、、でも、辛い時に生命を自ら終える事。自分は楽になるけど残された周りの気持ちは？辛い時に周りの気持ちを考える余裕はないですが、きっと片隅だけでもそれを掴めたなら、哀しいことは世の中から少なくなるはず。 ",
      "明日に向かえそう。\n ヤマモトの、正体が解る後半は謎が解決してスッキリしましたが、ヤマモトが抱えていた物を考えたら、また、辛くなった。余韻を残す最後でもいいかなとおもいつつ、最後の青山と海の景色にほっとしました。昔、息子の担任の先生が卒業式に「僕より先に死んではいけない、生きて下さい」と言ってくれたこと思い出しました。また、何回でも希望を見つけていったら良いんだと思いました。 ",
      "ボロ泣き！\n 原作ずっと気になっていましたが、時間がなくて読めずにいた作品です。すごく良い作品でした。今の自分の心境と重なるものがあり、中盤から涙が止まりませんでした。自分の人生は今のままでいいのかなもっとちゃんと やりたいこと見つけたいそう考えさせられる映画でした。原作 読もうと思います。人生に迷っている人、疲れたなと感じている人は是非 観てみてください😊 ",
      "良かった\n 出演している役者が皆さん素晴らしくて、原作以上に感情移入した。仕事で悩んでる人は是非観て欲しい。少なからず救われる人はいると思う。また、タイトルについて「仕事やめてくる」より「会社やめてくる」のほうがしっくりくる。残念だった点について、青山の父が「若いうちは失敗したほうが良い」的なセリフがあったが、そもそも会社を辞めることは失敗でもなんでもない。素敵なシーンなだけに少しもったいない。あんなブラック企業、現実にもあるのかなー。 ",
      "島はいらないな\n 最近の邦画で「蛇足」でつまんなくなってるの多いよね。ミステリ調から、人生の掘り下げまでは「最高の予感」だったのが、保育園あたりからだんだん微妙に、、あの南国の島は全く意味不明で、蛇足どころか尻尾から別の頭と首が生えてるみたい(ﾉ××)ﾉ ",
      "久し振りでした(^.^)\n 久しぶりに引き込まれました…映画の登場人物が実際に生きてるような、とても自然で温かくて優しい映画でした。堪えるのが必至でしたよ(^^;原作を読みたくなったけど、敢えて読みません。観て良かった！ ",
      "辞める勇気があるか。\n サラリーマンとして働く人は一見の価値あり。日本社会が抱える深刻な問題に真摯に向き合った作品で、出演者の演技も素晴らしかった。涙が止まらぬシーンも何度もあった。新入社員としてグレーな会社で働く私にとって、共感できる場面もあり鑑賞後しばらく考えさせられた。同時に、両親が陰ながらそっとサポートしてくれる今、日頃から親孝行していかなければと強く思った。この映画で上手く描けているのは、視野が無意識のうちに狭くなってしまう恐ろしさ。逃げるのは、休むのは、早く帰るのは悪だ、という考え方を変えていかなければならないと感じた。オチとしては、他の方が仰るよう確かに飛躍していてこう来たか、、、と感じたが、映画制作側は選択肢の幅の広さを示したかったのかもしれない。ただ、もう少し現実的に仕事を辞めた後どんな道に進むのか？を描いて欲しかった。「一握りのエリートの後ろには何千何万という俺達のような人間がいるんだ！そして社会の歯車、使い捨て、操り人形などと言われながらも、自分の夢だったり家族や恋人の幸せだったり、みんなぞれぞれの守るべき大切なモノのために毎日歯を食いしばって必死に頑張っているのさ！」これは野原ひろしの言葉だが、かなしいかな、その通りだと思う。しかし私は日本人として、生まれた事を誇りに思う、そしてどこまでも真面目で泥臭い、頑張り屋の日本が好きだ。ただ、働くことは人生の全てではない。ヤマモトの「人生は自分のためと、自分を大切にしてくれる人のためにある」という言葉を胸に、仕事以外に人生の軸をもう１つ持って、精一杯働き存分に遊びたいと思う。もちろん、ヤマモトという心の美しい人間を目指しながら。 ",
      "なるほど！\n そういうことか...！実際にこんなこと、たくさん起こってるんだろうな〜登場人物が少なくて、しかも素晴らしい役者さんばかりで、主役の二人も相乗効果で、見応えありました。 ",
      "自分と重なり合う所があれば⁉︎\n ソートーやられちゃう内容なんじゃないの?と…申し訳無いが,「おっ!いいねぇ,そうだよそこだよ!」とまでの共感?感動?同感?出来るような部分は微塵も感じられなかった。一応,御免なさい。私的には演技?台詞云々の醜さに耐える事の方が精一杯だった。普通のシナリオじゃダメだったのかな?無理矢理に取って付けたように感じさせた箇所も気になっちゃったなぁ〜( ͡° ͜ʖ ͡°) ",
      "大きな人間を目指したい\n  「何者？」観ていてもなかなかわからないんですよ、ヤマモトの正体が。ヤマモトは辛い経験を多々乗り越えて来て、器の大きな人間になったんだなと思う。年下だけど、あんな風になりたい。 ",
      "辛いひとを励ましてくれる作品\n 映画のタイトルからコメディかと思っていたが（笑）、とても素敵な作品でした。生きる理由、それは君を想ってくれているひとのために生きているんだ。というシーンに泣けました。若いひとには特に観てもらいたい。人生失敗しても大丈夫だよ、休むときがあってもいいんだよ、と励ましてくれる映画でした。福士蒼汰の大阪弁のイントネーションには脱帽です！ ",
      "電通の労災認定\n この事件を思い出した。主人公にはヤマモトがいたけど、この子にはSNSを通してでしか自分の現状を伝えられなかったのか。本当に追い詰められてしまうと、逃げるという選択や自分を思う人の存在も正しい思考も働かなくなる。ここまで怒鳴られるということは現実では露骨なのかもしれないが、それに似たことは現実にあり得ている。からこその過労死。 ",
      "つまらなかった！\n どこで泣いていいのか分からなかった。特に最後の4分の1は存在意味なし。泣けない邦画は久しぶりです。 ",
      "何らかの苦境に出会った人なら共感\n 幸せに何不自由なく暮らしてる人には全く響かないかと。深く考えずに過ごしてる人とか、逆に意識高い系で何してもポジティブにしか考えない人とか。はい。共感しまくりです。超ネガティブなんで。あそこまで素直じゃないから土下座まではしたことないけど、非難されても「確かに私が悪いな...」と、自分を追い込んで追い込んで...。はい。わかります。レンタルヤマモトほしい。お金払ってでもあれだけ救ってくれる人って必要。あたたかく受け止めてくれる家族にも、涙。途中の喫茶店にボォっといた占い師か霊能力者的な人はなんか意味あったのかなー？w ",
      "この世に未練を残した幽霊が友人の前に現れて・・・\n  ・・・・、超人的な解決法で助けにやってきた幽霊話かと思ったら違ってた。まあ途中で、もしや？と気が付いてはいた。現実であるからこそ、言葉が生きてくるのだからそれでよかった。結局、「生きてさえいれば」なのだよ。何事も。なのに、もう死ぬしかない、とまで思いつめてしまうと大事なことを忘れてしまう。「死ぬこと」と「会社を辞めること」とどちらが楽なのか、という簡単な問題さえも。主人公青山の煮え切れなさ、ドン臭さに苛立つ人もいるだろう。なぜだか助けにやってくる自称友達山本、何かにつけ連絡してくる母親、高圧的な部長の言動、実は裏切っていた五十嵐先輩の表裏、一切の感情を殺して潜むように仕事を続ける同僚たち、どの人物に対しても、反感を持つ人もいるだろう。僕もそうだった。何度かブラの紐がちらりと見えていた五十嵐は、その切羽詰まった感からして、枕営業もしているのだろうと思わせた。だけど、なぜこの人達は、こういう人になったのだろう？と考えたとき、その人のそれまでの人生や現在の環境が見えてきた。すると、彼らの行動を肯定しないまでも、理解できた。すると、青山という青年が、とても穏やかで優しさのあふれる人間であることに気付かされる。いま、せせこましい世の中で、そうやって人を見てあげるゆとりを忘れてはいないだろうか。優が園長に預けた伝言「ありがとう」の意味は、いろいろあろう。その一番は、助けてあげることができなかった純のかわりに、君を助けてあげることができた、の意味だと思えた。 ",
      "現代社会の闇\n ブラック企業。ありえないパワハラ映像だったが、きっと似たような企業が日本にあるんだろうなと思うと怖くて仕方ない。この映画の一番よかったところは、見てる観客にブラック企業の怖さを感じさせた吉田鋼太郎の名演技だと思う。若手が主役な中、ベテランが締まりをきかせている。そのほかのキャスト陣もみんなキャラがあってたし、よかったと思う。 ",
      "救われる\n 私は、この作品を観て救われました。去年の自分を見ているようで涙が止まりませんでした。私も転職しましたが、仕事を辞めることに対し、逃げている、ゆとりだ、根性がない、とマイナスなことばかり考えていましたが、この作品を観て、自分の選択は間違っていなかったと救われました。仕事で行き詰まっている人や、毎日悩んで苦しんでいる人に、少しでも楽になれるよう観てもらいたい作品です。 ",
      "もっと笑える物語かと思った\n 中身は暗かった〰️、パワハラ部長、上手いよね、憎たらしかった〰️、でも、今の上司って皆その時の感情だけで怒ってばかり。１人の人間を育てる為に叱ることは出来ないのね、だから単なるパワハラ止まりになっちゃう。工藤くんの真っ直ぐな瞳が印象的でした。そして実家。いいんだよ。休んで。そんなお家にしまーす。 ",
      "ヤマモトに癒されました\n 今日はレディースデイだったので2回目ですが、観てきました。1回目は自分と重なることがいろいろあり、ポロポロ泣いてしまいました。職場にはパワハラ上司はいませんが、ブラックに近いグレーな会社なのでいつか仕事を辞めたいと思っていたのでいろんな事を考えさせられました。2回目の今日は、私の光が福士君だったんでしょうか…終始、癒され何だかすっきりできました。また、癒されに3回目を観に行きそうです。DVDが発売されたら、絶対に購入したいと思います ",
      "続編が見たい。\n ヤマモトも青山も大好き。見た人は幸せ者だ。また会いたい。続編が見たい。二人が青空の下でビール飲んでるCM見たい。ヤマモトがビール飲んでるとビール飲みたくなる。 ",
      "映画もまた良し\n 　小説が発売された時、一人で仕事を任され限界になっていた時。　メンタル系やいろいろな小説を読み漁っていた。　ブラック企業ではないが、山本と青山のやり取りを読んでいくうちに心打たれるものがあった。　映画を見て、当時を思い出し、感動もした。 ",
      "ボロボロ涙出た\n 世の中にこんな辛い現実が本当にあるのだろうかと絶望しました。主人公の辛さや苦しさがグサグサ突き刺さりました。自分の世界がここしかないと思い込んではいけないとよくわかりました。人生良いことばかりじゃないし、辛いことしかない時期もあると思う。逃げていい。逃げる強さも必要なんだ。ヤマモトのような人が周りにいたらどれだけの人を幸せにできるのだろうか…羨ましいです。この映画の中の人だけど、ヤマモトの存在を忘れずに生きたい!働き方も生き方も、人それぞれで、縛られる必要はない。生きていればなんとかなる!また何かつまずいた時に観たい映画だなと思いました(^O^) ",
      "共感出来るかどうか次第\n わたしも転職を考えている身なので、内容というよりは言葉が胸に刺さって思わず泣いてしまいました。誰かに思われているであろう言葉を吉田さんが、いまの私の気持ちを工藤さんが、母に言われた言葉を森口さんが、誰かに言われたい言葉を福士さんが言ってくれたような気がして見たあとに少し気持ちが整理されました。ただ、状況が違う人には共感を得づらいなと感じました。内容はブッ飛んでると思います😂実際にヤマモトのような人は現れないしなるのも難しい。ちょっとファンタジーとか少女漫画の世界のような設定のお話だと思いました。あと、工藤さんの演技がとても良かったです。 ",
      "続編タイトル決定！\n  続編タイトル「ちょっと今からボランティアやめてくる」あんな主人公がバヌアツ行ったって上手くいくわけないじゃん。てかバヌアツでの生活なめすぎでしょ。バヌアツでの活動費用はどうやって賄ってるの？仕事を描いた映画のはずなのに、そこが描かれないのはかなり問題だと思う。山本はブラックなNPO法人のリクルート担当で、青山はそこに騙されたというオチだったら納得できるかな。ブラックからブラックへと渡り歩くという、救いようのない話だったら面白かったし、続編も制作することは可能だと思う。良かったところは、観てるこっちまで親に電話したくなったこと。親のことを大切に思えるようになったのは主人公が唯一成長する部分でもある。でも、だとしたらなおさら、電話の通じないバヌアツなんかに行くなよ笑あと、ブラック企業ってこういうことなのか？ブラック企業と言うよりは、ブラック部長って感じ。部内の全員が部長を嫌がっていることは見え見えなんだからお前ら一致団結して部長と闘えよ。闘わないにしても裏で部長の悪口を言い合ってるみたいな描写はあってもいいのに、主人公が勝手に孤独感を感じてて、ストーリーの都合に合わせて人物が行動している感じ。部長の描き方にしても、彼一人にブラック要素を負わせすぎてて逆にかわいそう。というかこの映画で一番面白いところはこの部長のシーンだけだった。五十嵐先輩は、青山くんが最近成長してきて怖かったって言うけど、あんな奴が怖いってことはその他の社員も相当なポンコツってことなのか！？青山が辞めてエレベーター前で五十嵐先輩と話す場面、青山の仕事の落ち度は全て五十嵐先輩の責任みたいな描き方になってたけど、ここがこの映画の一番嫌な部分で、この映画を鑑賞している全ての会社員を肯定してあげているような迎合した作りに正直寒気がしました。黒木華の演技は良かった、というか演技力を持て余してた感じ。五十嵐先輩の裏工作はかなり迂闊。本人が目の前にいるところで工作した契約書を開くなよ笑！青山、部長、五十嵐先輩以外の社員が風景としてしか描かれないあたり、脚本演出のレベルがとても低いと感じます。全体的に会話が多くて全く映画的では無いし、鑑賞している側が恥ずかしくなるような台詞の数々、演出とそぐわないカメラワークなど、もっと撮影前にどうにかならなかったのかなと思う部分も多いです。もしかしたら、十分な準備期間が貰えなかったのかもしれません。フットサル場で主人公2人へのズームが妙にカクカクしていたのは何だったんだ！？他にも、霊園へのシャトルバスってそんなに短い間隔で来るものなのか？とか、親と電話しながら片手でキーボードを打っている場面でキーボードの左側しか使っていないとか、鏡を割る場面で引きのショットの時には全くガラスの破片が飛び散っていないとか、細かいツッコミどころも多くて挙げてるときりが無いです。この映画は、メッセージとして言おうとしていることは立派なのに、やっていることは色々と間違っちゃっているし、しかもそのメッセージも何か間違いじゃないかと思えてしまう、まさに主人公・青山をメタ構造的に表現した映画であると言える。(恐らく作り手はこのようなことは全く意識していないだろうが笑)八日目の蝉が最近の邦画の中でも比較的良かったと感じていただけに、今作が低いレベルの作品だったことがショックでした。金返せー！ ",
      "ちょっと今から仕事やめてくる\n 小生、転職（異動）したばかりで、仕事に慣れず辛く苦しい毎日ですが、観にいきました。何か『解決策』がないかをみつけにパワハラ（モアハラ）を受けるシーンなど、現在自分におかれている状態に酷似していて　涙をさそわれた。ヤマモト（福士蒼汰）のような友人がほしい。最後まで観たが、すっきりせず　気分解消できなかった。 ",
      "重い\n 死ななくてよかったねーなんて言えない。現実今でもあってるであろうパワハラ、長時間勤務。つらい内容だった。唯一共感したのはお母さんの言葉の「会社は1つではない」 ",
      "つまらない\n 久しぶりに中身がない映画だと思いました。テーマが社会問題、サスペンス、家族愛と複雑に変化し過ぎて何が言いたいかわからない。そんな映画です。社会問題も取り上げただけで実状とはかけ離れている。あと途中から目をつぶっていましたが先のストーリーが読めてしまうのでなんというか。とにかくひどい映画でした。 ",
      "本読んだ後です。\n  映画化が決定した時に観たいと思いました。本と違うところもありましたが、工藤阿須加くんも福士蒼汰くんもよかったと思います。吉田鋼太郎さんの上司役は本当に怖くてムカつきました！実家に帰って、お父さんお母さんに話すところで思わず泣いてしまいました。映画はすごくハッピーエンドな感じにうまくまとまっていましたが、現実はそう上手く行かないんだろうなー。。悩む若者がたくさんいるんだろうなー。。と思いました。 ",
      "悪くはないが…\n すごく良かった〜とは思えなかった。工藤阿須加君と福士蒼汰くんの演技は良かったです。ストーリーも感動的ではありましたが…泣けるって程でもなかったですし…何よりも吉田鋼太郎さん演じる工藤阿須加くんの上司のパワハラが酷すぎて…観ていて気分が悪くなりました。。。本当にあんな会社あるのかしら。。何だかそればかりが気になってしまった作品でした。 ",
      "よかった\n 生きるのが辛い人に見てほしいオチが幽霊でした〜とかじゃなくてよかった ",
      "♪世界中に定められたどんな記念日なんかより～\n  あなたが生きている今日はどんなにすばらしいだろう♪ ",
      "号泣(T_T)\n この作品は1度ならず2回目の方がより心にきました（ ; ; ）多分原作と違う部分が気になったからかなと。変更を受け入れればもうハマりました。冒頭のピアノの曲が流れ、バヌアツの夜空の星を見上げながら語るところ、屋上のシーン、後半のヤマモトの過去とどんな気持ちだったのかがグッときて涙止まりません。この映画の名言も心のきます（ ; ; ）是非、リピをオススメしたい作品です。 ",
      "生きてればなんとかなるんやで！✌︎('ω')✌︎\n 見終わったら✌︎('ω')✌︎こんな気持ちになる映画やったで〜おれも似たような体験したから心打たれたで〜みんなオンリーワンやんやな〜みんな日本一やで ",
      "最初が……。\n 最初のはじまり方があんまり良くなかった…。最初の方は、あくびが出まくりで、寝そうになったけど、最後の方はまともで面白かった！でも泣けはしなかった(￣▽￣;)!! ",
      "いまいち\n この映画というか、日本映画の人気俳優を使用してセンチメンタルに心情を描くっていう表現方法が嫌いで…そんな映画でした。 ",
      "最終さわやか\n 工藤阿須加のしんだ目と、福士蒼汰の笑顔の対比がすごくよかった(笑)いい終わり方で、見てよかったなーって思える映画。泣けました♩ ",
      "パワハラされて暗く嫌な気分になる映画\n 　タイトルからは、おちゃらけた内容を想像していましたが、終始嫌～な気分になる映画でした。　結末も極端な形だと感じた、もっと今の現代人にリアルに感じる結末にしてほしかった。　主役の男性が素人っぽくて良かった。 ",
      "ちょっと今から仕事やめてくる\n いわゆるブラック企業の実態、そこで働く若者の精神を表現した作品この作品が好評価ってことは、日本の社会は相当酷いんだろうなと ",
      "心が死んでしまう前に少し立ち止まって\n 仕事行くのが本当に嫌な時期があった自分としては避けて通れない作品だった。息子のことを思う両親の愛情を思うと胸に迫るものがある。本人に代わって仕事することはもちろん出来ないし、出来ることといえば励ましの言葉や、食べ物を送ることくらいだ。そういう愛情を素直に受け止められず、自己嫌悪に陥ったり、さらには人生を台無しにしてしまう人もいるだろう。自分を大切に思ってくれる人のために自分の人生を精一杯生きる。道標のような言葉。 ",
      "悪くはないけど\n ネタは途中からわかってしまったけど、それなりに面白く観れた。ただ、話に深みが感じられなかったのは残念。あと、最後の結末は、やめて欲しかった。安易過ぎるよね。彼のやりたいことは何なの？ まあ、原作通りなら仕方ないけど。 ",
      "良かったです！\n 家族の所に帰るシーンで、泣きました…仕事で疲れている人や、なんで働いているのか分からない人などに是非見て欲しいです僕も少し心が軽くなった気がします ",
      "中盤から涙止まらなかったです。\n 労働環境って難しいと思いました。今回の部長はまさにパワハラだったし、最低だったけど、世の中にはやっぱり働くことに無気力な人もたくさんいるし、一生懸命働いて努力してる人と仕事サボってる人の給料が一緒なのだって腹立つこともあるし。サボってるやつが厳しくされるのは当たり前なのに、すぐパワハラって言う人だっているし。難しいなって思いました。ただ、この映画についてだけで言えば、青山くんは死にたいくらい苦しんでいたし、部長はいろんな思いを差し引いてもやっぱり最低だったから、ヤマモトが現れて、本当によかったと思います。事実きっと世の中には青山くんと同じ境遇の人がいると思うから、その人たちには見て欲しいです。死ぬなんてやっぱりもったいない。悲しむ人がいない人間なんていない。誰も悲しまないと言って自殺する人もいるかもしれないけど、そんなの自分自身の憶測でしかないのだから。でも、自分がつらい状況だと、まわりが見えなくなるから。つらくてつらくて、逃げたいくらい死にたい。そんな時に周りの人が悲しむとか悲しまないとか考える余裕もきっとないから。だから誰かがこうやって気付かせてくれることってすごく大事だと思いました。そんなタイミング良くそういう友達が現れることもないけど、この映画が苦しんで生きているひとのヤマモトになってくれると思います。生きていればたのしいことがある。頑張らなくていいから、生きて欲しい。生きていろんな新しい出会いや経験の中できっといつか、頑張りたくなる日がくる。そんな風に思える映画でした。福士蒼汰くんが、すごくよかったです。中盤から泣きっぱなきでした。 ",
      "人生生きていればなんとかなるデ！！\n すべての働く人にみてほしい！映画をみてこのキャッチの意味がとてもよくわかりました。人生正直、楽しいことよりもつらいことのほうが多いんじゃないかって思うときもあるけれど、捉え方によってはそれをいい方向に変えることが「人生の醍醐味」なんじゃないか、って教えてくれる映画です。ヤマモトは過去の悔やまれる経験から、窮地の隆を必死に救い出そうとします。そうすることが最愛の人を失った償いかのようにです。その思いを受け止めることができた隆は救われ、新たな人生を歩みだすことになります。福士蒼汰と工藤阿須加は本作において本当に生き生きと演じてくれています。鑑賞後、「人生捨てたもんじゃない」って生きることへの希望を与えてくれる映画です。人生にちょっと疲れている人は、ぜひぜひこの映画をみてエネルギーチャージしてください。 ",
      "だんだんぐぐっと\n 身につまされる思いで、後半にグイグイと吸い寄せられました。成島監督の故郷への思いが良い作品を作ったのかと、思い巡らせました。途中までの点と線がだんだんと繋がってく感じは奇抜！場面転換にあるパターンに必要性があるかと気になるところがあった。内容のなかで空を見るシーンがあり、自分も最近、空を見る癖が同じで監督(同じ甲府東高校出身・先輩)の目線を感じとれた。 ",
      "救われた\n  映画でここまで号泣したのは久々です。劇中のあそこまでじゃないにしろ、自分もじゃっかんブラックな環境で働いているのでとても感情移入できました。工藤阿須加のだんだん追い込まれていく演技、そして福士蒼汰の大阪弁と笑顔、2人の演技が抜群で話に吸い込まれました。「辞めてもいいんじゃない。世の中に会社は１つじゃないんだし」的な劇中のセリフにどれだけ救われたことか。働くのに疲れた人や働き始めたばかりでうまくいかない人などにオススメです。福士くんの正体は驚きでした。 ",
      "確かに共感できるものはある\n ブラック起業に勤めたこともあり共感するところが何点か上司からのパワハラ、無給の残業、過酷なノルマ、朝早くから夜遅くまでの労働時間、同僚からの無視など「ありがとうございます」「すみません」しか言えなくなってしまうこと誰か愚痴を言える人が近くにいれば少しでも心が楽になる。仕事を辞めることは逃げることかもしれないでもそれで人生がいい方に進んでいくのなら辞めることはけして間違ってはいないと思う。映画自体はもっとブラックなところをだしてもよかったと思うあとは相変わらず福士蒼汰の演技が微妙 ",
      "こんな会社に入らなくてよかったぁ。と、思いました。 自分は大学を出...\n こんな会社に入らなくてよかったぁ。と、思いました。自分は大学を出て入社した会社を１年で退社して転職し、その会社を３５年勤めて３年前定年退職しました。運がなければこの映画のようにブラック企業に入って、しかも辞められずどうにかなっていたかもしれません。本当によかったと思いました。でも、実際こんな会社に勤めている人がいるんでしょうか。この映画を観て会社を辞める人が出るかもしれないと思いました。でも、それもいいと思いました。無責任で言うのではありません。毎週のように人身事故での電車の時刻遅れが伝えられる現実を考えるとそう思います。この映画を働く人たちに見てほしいと思いました。 ",
      "ところどころで感情移入して泣けました。自分がいる環境が全てでないこ...\n ところどころで感情移入して泣けました。自分がいる環境が全てでないこと、自分の人生、責任持って生きていきたいと思った。 ",
      "泣いた。頭痛い。\n 泣いた。頭痛い。 ",
      "最後は感動しました\n 最後は感動しました ",
      "現代版蟹工船\n  まぁとはいっても、蟹工船のほうなら団結して上司と会社を訴える展開になりそうですが。そうならないのは時代の流れというものでしょう。辞める時のセリフ、「頑張っている人もいるんです」は、仕事に打ち込む姿勢も決して否定していないし、「部長もたまには休んでください」は、ノルマに苦しんでいるのは部長もそんなに変わらないという意図が見えます。自分を取り巻くものと戦うよう言うのではなく、逃げてもいいというのは、やはり現代らしい思想だと思います。なにせ戦前、戦うよう言ったプロレタリアート陣営は、弾圧されたらさっさと逃げましたから。働いてるとよくある話が描かれているので、面白いかはともかく、共感はとてもできると思います。 ",
      "原作未読です。\n はっきり言って、つまらなかったです。何が良いのか、さっぱり分からないで終わってしまったので。こんなの、映画化する必要性あるのぐらいな気持ちになったし。予告編観て大失敗した映画の１つです。時間とお金を返せ～って思ったぐらい。NHKの特集スペシャルで放送しろや。はっきり言って、個人的に今年見た映画の中でもワースト１位です。 ",
      "記録 心にしみる作品 現代社会に伝えたい作品\n 記録心にしみる作品現代社会に伝えたい作品 ",
      "いい作品でした\n 泣ける…の前に吉田鋼太郎の白熱の演技！怖すぎ…それに対比して阿須賀くんの生真面目な青年の演技がよかったです。華ちゃんもこういう人いる！と、俳優陣の演技に圧倒されました。そして福士くんの関西にいちゃんのKYさに主人公が助けられるところなど、身につまされたけど救いがあってよかった、とホッともできました。本当に自死してしまう人は治りたくて鬱の薬を飲んでしまいその薬の影響で主人公が救われたみたいに周りの人のことなんかも考えられなくなって突発的に亡くなってしまうのだと思うけど、自分を攻撃する人に注目するのではなく、自分を気にかけてくれる人に対して日頃から目を向けよう、と改めて思えた、いい作品でした。両親とのシーンも、純(優)とのシーンもずっと泣けるのではなく、何度も込み上げるシーンがありました。映画の見せどころとしてはとっても上手いかなぁと。東京センチメンタル観てるから大丈夫でしたが、それ知らないと吉田鋼太郎キライになる、リアルな感じでした（笑） ",
      "自分の夢をみつけるべき\n バヌアツで子供たちの先生をするのは、福士君の夢であり工藤くんの夢でない。内定やっともらえて、なんとなく入社した会社で酷い目にあって、辞めて、次こそ自分のやりたい仕事を真剣に探す時期なのに、なぜに遠いバヌアツに友達を頼って行くのか？山梨の実家でぶどう作り手伝いなさい。 ",
      "意外な真相\n 前半ありえないパワハラが吉田鋼太郎の演技で変に圧倒されて、不気味な主人公にどうなるのか期待しながら結末に主人公の真相が明かされ感動した！ ",
      "凄く良かった\n 福士さんが舞台挨拶の際に、今回の役は凄く苦労して、俳優人生の中で忘れられない作品になったような挨拶をしてましたが。いつもの福士さんとまた雰囲気も違い、新たな一面が出て良かったです。ありがちなブラック企業で、そこを辞めて良かっただけではなく、意外な後半がまた良かったです。本編が終わった後も、綺麗な映像と素敵な音楽が流れ、会場が明るくなるまで、誰も立ち上がらなかったのも凄く良かった。出ている俳優さん、内容ともに感動でき、劇場に足を運んで本当に良かったと思いました。 ",
      "久々に涙出た。\n 涙腺が無いからか普段あまり感動的な映画を見ても泣かないんですけど、福士蒼汰と工藤阿須加くんの素晴らしい演技に共感して気づいたら涙を出していました。とても心温まる話でした。 ",
      "よかった\n 自分もそうだった😭 ",
      "共感し過ぎて最初から泣いた\n 序盤から涙無しでは見れませんでした。昨日にこの映画に近い感じの会社を辞めて無職になった私ですが、今後の希望になる映画でした。仕事が辛い人、就活中の学生には必ずみて欲しい。 ",
      "良かったです\n 期待ほどほどでしたが、かなり良かったです。登場人物もスッキリしていて、観やすかったです。上映中、みんな真剣に観ていました。もちろん、私も！観て損のない映画だと思います。 ",
      "生きることの大切さを教えてくれる\n 吉田鋼太郎さん演じる部長のクズっぷりがすごい。主人公のことをクズクズ言うてるけど部長が一番クズだった。黒木華さんの演技、さすがですね。なんとも魅力のある女優さんです。ヤマモトの正体は途中からなんとなく分かってくる。幽霊でないということは？と考えたら誰でも分かりそうなことでした。あんな会社が実際にもたくさんあるんだろうなぁと考えると、恐ろしくなりました。辞めて正解。お母さん役の森口瑶子さんに癒されました。相変わらずお綺麗です。 ",
      "すっきり！\n ラストに向けて話がつながってくる。ラストに向けて感動しっぱなしでした！とりあえずみんなに見てほしい。内容は家族もの、感動、すっきり、会社、、系です。大切な人がいる方にぜひ見てほしいな。キャストの感想・・・福士蒼汰の演技最高でした。山本のキャラが似合ってました。こんな福士蒼汰君初めて見たけど、すごくいい！！びっくり！！こんな演技もできるんだって。見ているうちに山本に引き込まれて山本をもっと知りたくなる。なぜ現れたのか、何者なのか、、最後にはすっきりできます！！見た後は福士蒼汰君をもっと好きになりました。阿須賀くんも似合ってる。ほんといいコンビ、また共演してほしいです！！！ ",
      "いい意味で期待を裏切る良い映画\n  最近見た中では1、2を争う良い映画だった。まず、福士君、工藤君を始めキャストの好演技。いやいや、工藤君にこういうちょっと頼りない青い青年役をさせたら右に出るものはいないねー。素晴らしい。福士君もアロハが似合うヤマモト役で、良い演技。工藤君演じる青山が勤めるブラック会社の営業部長の吉田鋼太郎はさすがベテラン、思っていた通りの鬼部長役でした。題材としてはまさに現代の日本の問題を象徴するような題材で、ブラック企業や長時間労働、上司のパワハラや若者の自殺、親のリストラなど今の社会問題が詰まった映画。そういう意味では筋にリアリティーがあり入りこめた。しかし、暗い内容の中にも笑える場面や泣ける場面もある映画。ご心配なく。唯一、違和感があったのはエンディング。「今から会社の辞めてくる」とヤマモトを喫茶店で待たせて青山が意気揚々と会社へ向かい、ヤマモトに報告のために喫茶店に戻ってきたらヤマモトがその場から消えていたこと。その後の場面の情報から、ヤマモトは青山が会社を辞めてきて嬉しさの余り道で小躍りしながら喫茶店に戻ってくる様子を目撃していたことがわかる。つまり、ヤマモトは青山が喫茶店に戻ってくる直前に姿を消したことになルミネでもが、映画的な意外性を求めたのだろうが不自然この上ないものだった。姿を消す理由がどこにある？そこから青山は何度もヤマモトに電話したりヤマモトを探すが、ヤマモトは一言も告げずに海外へ。えっ、何で？？？この辺りから映画的なハッピーエンドに向けて、筋を無視した展開になっていきます。残念だけど仕方ないか。映画だしね。会社を辞めた青山を喫茶店でヤマモトが待っていて、嬉しそうに会社辞めてきた、と報告する青山に対しヤマモトが「おう、良かったな」っていうのが自然な流れだけど、それだと映画の筋としては地味すぎるもんね。でも感動的な良い映画で満足。 ",
      "エンディングに心地よい風を吹かせる、成島監督による心優しい映画\n 優しい映画である｡いわゆる､\"ブラック企業\"あるいは\"組織的パワハラ”をテーマにヒネリを効かせた､心震わせるプロット｡成島 出監督だからこそ集まった､役者の演技レベルの高さに支えられている。新人会社員\"青山隆\"の自殺の瞬間を救ってくれた､\"ヤマモト\"と名乗る見覚えのない､幼なじみ｡\"ヤマモト\"との交流から前向きになる青山だったが､実は\"ヤマモト\"は3年前に自殺していたことが明らかになる･･･｡おそらく観る人･世代によって感じ方は様々かもしれない｡それは\"他人事\"だから｡営業職で身を粉にしてきた世代は､\"甘い\"とか\"使えない\"と言いそうだし､むしろ､徹夜や残業を\"勲章\"のように誇りとしている人も少なくない｡似たような現象に､学校やスポーツ指導での\"体罰･暴言\"もある｡\"これくらいで弱音を吐くか…！\"という筋違いのスポ根である｡イジメも､自殺に追い込まれる前に､\"転校すればいい\"とよく聞かれる｡本作では､(そんな会社は)\"退職すればいい\"ということになるが､当事者は､それさえもできない苦境に追い込まれているのが現実だ｡成島監督は､前作｢ソロモンの偽証｣(2015)でも､\"学校内のイジメ\"･\"自殺\"を描いていた｡今作品は､\"企業内イジメ\"である｡しかし社会メッセージのために、リアルな描写や､ミステリーのオチを用意したところで､当事者は救われない｡本作の良さは､いま現実に苦しんでいる人に手を差し伸べる内容になっているところだ｡エンディングに心地よい風を吹かせるというイメージも｢ソロモンの偽証｣と共通している｡主演は､\"ヤマモト\"役の福士蒼汰ということになっているが､どちらかというと工藤阿須加とW主演といってもいい｡福士蒼汰の明るい役柄は本作のテーマに対する清涼剤になっていて､こういう役は｢仮面ライダーフォーゼ｣(2011)を思い出す｡工藤阿須加は､元プロ野球投手の工藤公康の長男｡これも､\"あぁ､クドウの息子か！\"と言う時点でジジィなんだろうね｡脇役で黒木華が､しっかりと存在感を出している｡また､小池栄子も成島組のひとりとして出演｡(2017/5/27/TOHOシネマズ日本橋/ビスタ) ",
      "設定が複雑\n 途中で心霊の様なシーンだったりといらないと思える内容やカットが多く残念。 ",
      "チョトまぶたが\n 仕事してる意味が見失っていた今日この頃チョト我に帰った作品 ",
      "感動\n すごく良かったです。自分のやりたいことを見つけて生きていきたいなと感じさせられました。 ",
      "想像よりは下回る\n  泣けると聞いて見に行ったのですが、全然泣けなかった…個人的にはもっと会社のブラックな感じと言いますか吉田鋼太郎さんをもっと見たかったです。鬱な感じをもっと見せて欲しい！！最後が辻褄合わせな感じがして、違うなと思いました。福士蒼汰さんのコレジャナイ感がありました。もっと関西弁の達者な人が良かった！！黒木華さんの心情とかもっとピックアップしてくれていたら面白いと思いました。黒木華さんも辞表とか出しそう、と最後まで期待してました（笑）ブラック会社怖い！本当にあんな感じだったら辞めますね！すぐに！！ ",
      "久しぶりという一言\n  就職した先が故郷から離れ当たり前だった事が当たり前ではなくなる。人に迷惑をかけてはいけないと思うような真面目な人ほど自分の心情を表す時間が無くなっていく。親にも心配をかけたく無かったり照れくさかったりで本音はいえない。元気にやっている事だけ伝える。。それが大人になるという事かも知れませんが、あまりにも当人のキャパを超えた試練だった場合は不幸です。対等に話せる仲間からの久しぶり！の言葉は、身にしみます。私の知りあいも、自分の範疇を超えた生活に疑問がでたのを海外生活によって気持ちの整理をしたヤツがいます。今は、元気にやってます。当時のことを軽く明るく話していても、根っこには考え抜いた逞しさが感じられます。簡単には言えないんですが、やっぱり、いざその時には本当に自分にとって死ぬに値することなのかを自問できる心をもてたらと思います。それはやはり周りの環境が幸運に恵まれて、存在すればという前提が要るんですが。本作は、そんな幸運が体験できます。オススメ ",
      "自分を見つめる機会をくれた作品。\n 「ちょっと今から仕事やめてくる」見て参りました。福士蒼汰さんを主役に据えていたので、若い子向けのアイドル映画だと思ってたけど、そうではなかった。自分の心にグサッと刺さる一本だった。「自分を見つめる」とか「自分探し」みたいな空想は信じない私ですが、この映画は違った。素晴らしい映画です。僕はこの映画を鑑賞しながら、主人公と自分を重ねて重ねていたので、客観的な感想はほぼありません。自分が大事だと思う人と、自分のことを大事に思ってそうな人。これについて考えることは誰にでもあると思う。それは、友達だったり家族だったりする。親は俺の事を大切に思ってるのか？？あいつは俺を友達だと思ってるのか？？この組織に俺は必要なのか？？こんなの誰もが思う事。実は周りなんてどうでもよくて、大切なのは自分なんです。そして何かに我慢しながら生きる。人間関係だったり、仕事だったり、もっと個人的なことだったり。これも誰もが持つモノだと思う。大切なのは、なぜ我慢するのか。我慢するべきなのか。その我慢の先にあるものは、自分にとって大切なのか？諦めるのは簡単すぎるけど、諦めることは全然悪いことではない。文章下手ですけど、こんな感じで、自分と自分の置かれている環境を見直すいい機会になった。この映画の主人公ほど前向きになる事は難しいけど、それでもこの映画から受け取ったメッセージはとてつもなく大きかった。映画の出来は考えてなかったから分からないけど、素晴らしいメッセージを持った作品になっております。 ",
      "若者向け\n  ファンタジー物ではないのですね。予告映像に技ありでした！ ",
      "想像以上でした。\n 友人に誘われ何となく鑑賞。予告編を観た限りではよくあるような展開かな、とも思いましたが、想像以上の出来で驚きました。ヤマモトの展開は何となく想像できましたが、その枠組みを超えてくる動きでちょっと驚き。工藤阿須加のポッチャリ具合が何とも役にハマっていました。友人は隣で最初から最後まで泣いていましたが、泣ける部分は特になかったかと想います。 ",
      "是非、ヤマモトさんのようなアドバイザーが必要だと感じました！\n 自分にとっての仕事ってなんだ。自分らしく生きるってなんだ。そんなことを改めて考えることが出来る物語だと思います。今、仕事で苦しい思いをしている人、悩んでいる人、すべての人に観ていただきたい作品です。 ",
      "ブラック企業から転じる人生が飛躍しすぎでは？\n  吉田鋼太郎演じる山上社長のパワハラがなかなかえげつなくて、主人公の青山隆に、なんで辞めないかな？と思い続けながら観ていた。小さな事に拘りすぎて、いつの間にかその小さな事が大きな物に感じてしまい、今その事を放り出して逃げたら一生負け犬になってしまう、そんな幻想に囚われるんだろうな。この映画の主人公の勤める会社だって小さな会社の使い捨てみたいな営業マンだし、まだ若いし、独身だしで、辞めてフリーターになったところでなんの問題も無かった。ましてや死ぬより難しい決断では有り得なかった。でもそこが分からなくなってしまう程、刷り込みとかマインドコントロールされてるんだね。こういう刷り込みはブラック企業だけではなくて社会全体で行われている。まず、学校からしてそうだし、特に部活。国の経済発展のためには多少の落伍者（自殺者）が出ても仕方ないという姿勢があからさまだ。黒木華演じる優秀な女先輩社員役の五十嵐も同様で、仕事のノルマを増やされようが、それをこなせなくても、怒られても内心でケロッとしていればいいのである。下手に責任感を持ってこなしてしまうから、更にノルマを課せられる。後輩の発注書に細工した動機が自分のノルマをこれ以上増やされたくないからというのは、単に自分の成績を上げたいと予想していた斜め上だったがw福士蒼汰演じる山本の青山の行動の先読みが神がかっていて、この話をファンタジーにしてしまっている。ブラック企業による過労死や自殺が社会問題となっているこのご時世、もう少し現実味のあるストーリーにしないとメッセージが伝わらないのでは？会社を辞めて外国へボランティアに行くというのも、現実にブラックな労働環境に晒されている人には現実味が無さすぎると思う。工藤阿須加と福士蒼汰の演技は良かったですよ^^黒木華は好きな女優だけど、しっかり者の先輩社員というイメージじゃないかな？観客を感動させるであろう逸話を話すことになる孤児院の院長役の小池栄子はミスキャストだと思う。意地悪な院長にしか見えなかったwもう少し穏やかで年配の人にすべき。 ",
      "学生でも楽しめます\n 中盤から涙が止まりませんでした。切なくて苦しいのに、幸せで満たされる素敵なお話です。汚れた心が洗浄された気がします。ストーリーも良いですが、キャラクターも良い。それぞれの魅力もしっかり描かれていて、人間関係にも見ごたえがありました。観るかどうか迷っていましたが、観て良かったです！あと何回かは見に行くと思います。 ",
      "感動！！！いい映画！！\n 最後心が洗われた感じがした。福士蒼汰くんと工藤阿須賀くんの演技が役に合ってた！というかうますぎる！試写会で福士君泣いたって言ってたけど、今までの福士君とはぜんぜん違った！！！役作りたいへんだったんだろうなって思いました。でもこういう福士君もほんと好き！！！お兄ちゃんキャラ？っていうのかなー、、、。内容もよかった。感動した。映画館で見る価値あります。仕事してる人もそうでない人も、大切な人がいる人皆さんに見てほしい映画です。映画館でぜひ見てほしい映画です。福士蒼汰演じる山本は一体何者なのか・・・！というところも見どころです！ ",
      "選択肢は∞\n 今の仕事に不満があり、無理して仕事を続けている…そんな人に見てもらいたい作品。継続することは確かに大切なことだけど、人生には色んな選択肢があることを改めて気づかせてくれる作品でした。 ",
      "生きるとは希望を持つこと。\n 希望を失ったらどうするの？希望は無くならない。ただ、見えなくなってるだけ。工藤阿須加演じる入社2年目のアオヤマが吉田鋼太郎演じるパワハラ部長に追い込まれるところから始まる。軍隊のようなブラック起業に毎日出社し罵声を浴びせられ月の残業時間も150時間を超え、心身ともに疲れ果てたアオヤマは列車に飛び込もうとした。そこに突如福士蒼汰演じるヤマモトが登場し助けられる。小学校の同級生というヤマモトに疑問を抱きつつも、次第に心を開いていくアオヤマはヤマモトの助言のおかげもあって初めて営業の大きい契約にこぎつけた。しかし、発注したはずの物が届いておらず先方からクレームが入り、それをパワハラ部長が知り激怒。土下座を強要される。アオヤマは担当を外され代わりに黒木華演じる営業のエース五十嵐が引き継ぐことに。追い込まれたアオヤマは2度目の自殺を決意し会社の屋上へ。再びヤマモト登場。人生とは…の説得を受け思い止まる。山梨でぶどう農園を営んでいる両親の元へ。今まで両親にたいする酷い仕打ちを謝罪し、仕事を辞める報告をする。後日ヤマモトを喫茶店へ呼び出し、ちょっと今から仕事辞めてくる。と報告し待っているよう伝える。パワハラ部長にひどく罵られるが、決意は固く毅然とした態度で辞表を言い渡す。それ以降ヤマモトとは連絡がつかなくなり、ブログを手掛かりに孤児院へ。小池栄子演じる院長にヤマモトの過去を聞かされ…DVD化されるまで待とうと思ったんですが我慢できず。私は幸いなことに人生でここまで追い込まれたことがありませんが心に染みる作品でした。カートを拝借して坂道を滑り降りるヤツやってみたい。 ",
      "うーん\n ストーリーは良いですがお化けなのか良く分からないものが出てくるしまとまりがない気がしました ",
      "心に染みます\n ブラック企業に勤める主人公が人生止めずに会社辞める映画です。働くすべての人が多少は感じる物はあるんじゃないかな～。後半の謎解きは好き嫌いありますね～。私はなくても良いと思いました。 ",
      "青山を通じてパワハラの上司の気持ちが分かる\n  6月1日　1回目鑑賞自分と青山をリンクして見ていたので、ヤマモトに好感、上司に嫌悪があったけれど、何故だか途中からパワハラの上司の気持ちもわからんでもないという感情もチラッと出てくる。自分が子供に対して超キレて怒る時に似てる。こっちが環境を整えても、成績が上がらなくて、先生からは親が叱られて、こっちだってどうしていいか分からない。優しく言ってもダメで、もう、恫喝するしかなくて怒鳴る。親も子も実力が理想に伴ってないんだと思う。青山の上司も上から売り上げ伸ばせと恫喝されて、接待したり頭下げたりして何とか自分なりに精一杯やってるのに売り上げが伸びない。頼りない部下にイライラし、成績の良い五十嵐は依存してるのかというくらいベタ可愛がり。出来の悪い弟と出来の良い長女を差別して育ててる親みたい。そういう親は私みたいに自分が幼い。青山の上司も幼いんだと思う。だからかちょっと可愛らしく感じるような所もあったような。自分がちゃんと出来ないから常にパニックみたいに怒ってるんだろう。青山が会社をやめる時のセリフで、上司に向かって、休んで下さいというようなことを言うが、青山はイッパイイッパイになってる上司のことを理解して恨みとか復讐とかという気持ちが無かったんじゃないか。工藤阿須加は青山の普通さを上手に演じていて良かったし、やめる時のセリフと表情で、上司には上司の背景があるんだと気づかされた。どうしてもヤマモトに注目してしまうが、後から青山を通して映画の登場人物の気持ちや背景を考えることが出来た。工藤阿須加はあまり注目して無かったけど、彼の個性が強くないからこそ、見た人の気持ちを邪魔せずに作品の感動を導ける良い役者だと思った。この映画は見る人によって心に響く役やシーンが色々と変わる。何回か見ても気がつくシーンが変わりそう。見た後に色々と考えられるという事は、この映画は心に残る映画と言う事だろう。◉6月5日　2回目鑑賞やっぱり謎の部分を分かった上で見ると前回より見えてくる物が増えてくる。今回感じたこと1.五十嵐に涙した。上司の期待のプレッシャーに押しつぶされそうになってるのが分かってて、優等生が追い込まれてる感じが悲しかった。顔に似合わない濃い目のメイク、胸元の大きく開いた服、タイトなスカート。しゃがんだ時に裾を気にするちょっとしたシーンも実は彼女の心を表す大事なシーンのような気がする。五十嵐は平気で割り切ってタイトなスカートをはいてる訳じゃない。女を武器にして、いや、させられて仕事をとってるのかも。女性の営業として辛い接待もさせられてるんじゃないかと想像すると苦しくなる。2.青山の追い込まれ方怒鳴られて殴られてる時の追い込まれた顔が何度見ても辛い。あんな目が出来るのは工藤阿須加しかいない。家売る女の時もオドオドした感じが良かった。3.不気味な女の微笑みシーン隆を魅入った闇の不気味な女なのかも。隆にヤマモトの光が届かなくなって自分の闇の方へ向いてきた事への微笑み？4.ヤマモトが隆に伝えたかったありがとうの意味死なないでくれてありがとう、光を見つけてくれてありがとう、救えなかった純の事でヤマモトも相当な苦しみがあっただろう。カバンを振り回してはしゃいで戻ってくる青山を見て、純を救えなかったヤマモトの気持ちは救われたんじゃないか。あれ？隆はヤマモトの光にもなったんだろうか。母親が死のうと思った時の光は隆だったんだよなぁ。光は実は誰でも持ってるし、なれるんだ。2度見たので、原作も読んでみた。等身大のラストの原作もいいが、やっぱり映画ともなるとこっちのラストの方が壮大でいい。気持ちが明るくなる。◉6月8日3回目鑑賞映画館で同じ映画を3回も見るのは初めて。やはり回を追うごとに工藤阿須加の演技がジワジワ来る。ティーチイン試写会に行った時に工藤阿須加が青山みたいな感じじゃなくてちょっと驚いた。青山のちょっとモタッとしたおとなしそうな感じじゃなくて、スッとしてて都会の男っぽかった。福士蒼汰が工藤阿須加にチョコチョコ頼ってる感じがして、イメージが逆やん！って感じだった。何か工藤阿須加の方がお兄ちゃんみたい。監督はお父さんか。不気味な女のシーン、あれ、思った意図よりも怖くなっちゃったって聞いて笑った。追い詰められた人間に見える幻のような物があるらしく、その状況を出したかったけど、怖くなりすぎたそうだ。色々なシーンを撮ったようだから是非DVDに特典映像で入れて欲しい。3回見て、好きなシーンは？って言われるといっぱいあるけど、サッカー場でヤマモトがたこ焼きパーティしたら帰れなくなるで〜ってニヤ〜って笑う所が結構好き。こんな小学生いるいる！！って顔。純と優が話てるシーンも良かった。バヌアツは孤児院が無いって所、良かった。青山が実家の縁側でお酒を飲んでる所も降ってる雨に色々な事が洗いながされたようにスッキリしたんだろうなって感じで好き。最後にバヌアツで手を取り合うシーン、ヤマモトが鬼ごっこするぞ！って叫ぶ声。気持ちが抜けるようなバヌアツの青い空。 ",
      "良かった。自分目線と親目線とどちらもリンクしすぎて泣けました。子供...\n 良かった。自分目線と親目線とどちらもリンクしすぎて泣けました。子供にも観てほしい。 ",
      "やっぱりぼろぼろ泣いてしまいました\n 前半はキツイ場面の連続。ケータイのバイブ音が効果的に使われていて、とても嫌な感じでした。５年くらい前、電話が怖くてしょうがない時期があったのですが、その頃のことを思い出しました。「これぐらいで音をあげるような奴はどこへ行っても務まらない。」うちの長男が前の会社を辞めるとき言われた（本人談）、ブラック企業お得意の台詞ですな。主人公が会社を辞めて以後のストーリーが蛇足だという声もあるみたいですが、私はそうは思いません。蛇足だと思う人は、「希望はなくならない。見えなくなっているだけ」という言葉の意味を、再度かみしめてほしい。 ",
      "オススメです！\n 福士くん演じるヤマモトがとにかく良い！すがすがしく前向きな気持ちになれます。最近疲れている人に特におすすめしたいです。 ",
      "見る時期を選ぶかも\n 中盤からは涙が止まらなかった。社会人はみんな見たほうがいい映画だと思った。が、しかし、転職したばかりとかでまだ慣れなくて仕事がつらくて苦しい時期の人は見ないほうがいいかなと思った。余計つらくなりそうだから。辞めたくなって。 ",
      "ブラック\n ちゃんとその後をフォローしてるぶんエピローグが長い。実際ブラックに当たってる人が観たら前半で観てられないだろうな。 ",
      "とても感動しました\n 社会人として、共感出来る事が多々あった。エンディングの曲も、この映画と合っていると思う。 ",
      "本当にこんな会社あるの？！\n かなりの拡張はあるものの社会人１年目の誰しもが経験する事 しかし会社を辞めスッキリしたとこでうまくまとめて欲しかったがその後のネタばらし的に延々と長話をしてしらけ気味 かえってオバケやあやふやなままの方がよかった感じが？！ ",
      "最高の友\n  福士くんが主演という事と、予告から世にも奇妙な物語的な雰囲気があったので観てみました。福士くんが主演の割に工藤くんの方が露出が多い気がしましたが、終わってみると山本の話だったなという気がしました。私は幸いにもパワハラ上司に出会った事はありませんが、それでもめちゃくちゃサービス残業をやってた時代があって、やっぱり辞めてしましましたね。自殺するというのは相当なので、実際に周りにいましたし、、、そうなる前に辞めてしまうのが一番いいと口で言うのは簡単ですが、実際、生活もあったりするので難しい問題です。映画というよりブラック企業の話になってしまいそうなので映画の話に戻しますと山本がとてもいい奴だった。笑顔が素敵で、友達思いで前向きで優しい。絵にかいたような理想の友人で、こんな友人がいたら人生が変わるでしょうね。でも、こんな山本がいても自殺しようとする青山。ブラック企業とは恐ろしい、ここまでパワハラな企業が実際にあるのかわからないですが、ニュースを通して仕事を苦に自殺する人は見ますから、あながち外れてはないんでしょう。ブラック企業の上司を吉田鋼太郎が演じていましたが似合い過ぎてますね。キャストは意外と少ないんですが、しっかりした作品だったと思います。物語構成が私は好きでした。山本を幽霊か、はたまた天使なのか、、、そういう風に思わせる仕掛けが随所にあって最後まで何者だろうって引っ張る。最後には正体がちゃんと明かされスッキリです。山本が幽霊でも天使でもなく、生きた人間で良かったなと思いました。架空の存在が青山を救ったという話だとしたら、実際、そういう事が起きてる世の中で何かやるせない。それでも少し出来過ぎたストーリですけど、生きてる人が救ったからこそ意味があるのかなと。エンディングの映像とコブクロの歌がまた良かったですね。心に染み渡りました。仕事に疲れている若者よ、ちょっとこの映画を観て今いる会社でいいのか見つめなおしてみては？ ",
      "日本人のための映画\n 主人公が上司にパワハラを受けるシーンがなんともリアルで来年から社会人の自分にはとても他人事には見えなかった。吉田鋼太郎はとてもハマリ役に思えた笑。けれど、山本の助言などによって明るい表情になっていく主人公にとても勇気をもらえる映画だった。山本の自分の人生は自分を大切に思ってる人の為にあるという言葉がとても胸に響いた。 ",
      "生きるのをやめるくらいなら、仕事なんかやめろ。\n 見方によってかなり評価の変わる作品だと思います。パワハラとは、ブラック企業の実情とは、だとか、ヤマモトが一体何者でどんなトリックがあるのか、という見方をするには少し勿体ないです。最初は主人公の目線で物語を追っていくので、謎（という程の謎ではないですが）が解けてしまったところで興味を失ってしまいそうになりますが、ふとヤマモト目線で思い返すと、主人公の行動や発言の全てが切なく刺さります。他にも母親目線、父親目線、上司目線など、色々な方向からのストーリーがあって、主人公の視野がいかに狭くなっていたか、視野が狭くなるのがどんなに恐ろしい事なのか、というのを考えさせられます。会社をやめる事は簡単じゃないけれど、簡単じゃなくてもいい。人は生きているだけで、誰かの支えになっている。とても心に残る大切な映画でした。 ",
      "後半眠くなっちゃいました\n  海外ロケ必要あるのかな？？海外ボランティアって…もうちょいテーマ現実に戻して。正直、ラストがもうサラリーマン・OLには、ちょっと飛びすぎてて共感しづらい。共感できなるテーマだからこそ観に来る人も多いのでは？明日から頑張ろうって思いたかったけど、原作読んでる分、「え？」てなっちゃいました。原作通りの終わり方で良かったと思います。途中親子のシーンはすごく良かったのに、後半のせいで残念です。ただただ、吉田鋼太郎がいい味出してました。 ",
      "若者向け\n オチはなんとなくはじめのほうで想像がつく。20代の若者が見るにはいい作品かな。 ",
      "見応えはあるよー\n 好きなところ・そーたクンのセミヌード♥️・女性先輩の無意味なミニスカート♥️・そーたクンの笑顔♥️・エンドロールが飽きない。1つの正解だと思います。嫌いなところ・主人公がそんなに病んでる感じがしなかった。おいー病んでる人はそんなにもみあげとか、いつもそんなにチャンとカットされてないよー💦不眠だったら薬も飲むしクマもできるし。声もそんなに張れない。あすかさんの、演技はよかった。でも、カメラチェックができてない。スタッフの方、ごめんなさい。・中だるみ後半。かとおもいきや！話はうまくまとまってゆく、、、、監督さま、さすがです。 ",
      "最後に笑いを取りに来た\n  ドSっぷりの上司がすごい面白かった。最後の｢歯磨きのCMみてぇな笑顔してんじゃねぇよ！」みたいな台詞がツボった( ・∀・)でもほかのお客さん誰も笑い声あげなかったから1人で堪えてたのは私だけかな…。 ",
      "うーん、さほど感動しないかなぁー\n 良い場面も有りました。ちょっと、ポロっとする場面も有りました。でも、いまいち…ですね…(^_^;)福士蒼汰の大阪弁！大阪弁にした意味分かりません！最後のバヌアツじゃない方が良いかなぁー⁉︎バヌアツにした意味も分かりません。しかし、工藤阿須加の演技は美味かった、良い役者になったなぁ〜、とお願いました。苦しい時に相談出来る友達必要だし、家族のありがたみはよーく分かりました。あんまり期待しないで観れば、それなりで良かった感じです。 ",
      "泣けるけど…\n  家族との会話シーンが一番泣けました。そのほか泣けたりするシーンもあり良かったです。上司の「歯磨き粉のコマーシャルみたいな笑顔」のセリフでは笑ってしまった…主人公怒鳴られてたけど。個人的にはヤマモトの「あの顔と同じような表情を一回だけ見たことがある」的なセリフでなんとなくヤマモトの正体を推測したらドンピシャ。ヤマモトの正体が分かるような伏線をもっと張って、ご想像にお任せします的な感じにしてくれたら良かったな…。最後余韻に浸ろうとしたらコブクロの歌で感動から引き戻された。コブクロファンにはいいかもしれないけどエンディングも壮大なストリングスの音楽にして欲しかった。(コブクロファンの方ごめんなさい) ",
      "僕を大切に思う人と共に\n 僕の人生は僕だけのものじゃない。僕を大切に思ってくれる人のものでもある。大切に思ってくれる人が居るなら、自分の人生大切にしなければ。 ",
      "心に染みました\n 心が温かくなりました。家族の大切さ、自分の醜さを改めて痛感しました。ありがとうございました。 ",
      "よかった。しかし鵜呑みにしてはいけない。\n 感情移入してしまう作品で楽しめた。ただ、やまもとの人物像は非現実的だった。伝えたいことは理解できるが、仕事をしなければ食べていかれないこと事実から目を背けているようにも見えてしまう。 ",
      "サラリーマン版ショーシャンク\n 構成はまさにショーシャンクと同じ。しかし、ストーリーの背景はサラリーマンを焦点としている。後半の部分に関しては、多く寄せられているレビューの通り、この映画の本来のメッセージを台無しにしているような気もする。どの映画も不完全なところはあるので、映画前半部分のメッセージを汲み取り、共感・感動を得られれば観る甲斐はあるように思う。 ",
      "不快にしかなりませんでした\n 見てきました。正直不快感しか感じませんでした。今時のブラック企業像の誇張もいい加減にしてほしいです。あんな何十年も前の日本の縦社会の上下関係の会社は今時だいぶ減ってきてます。有給はとるなとか、何年前の社会でしょうか…しかもひたすら仕事のできない主人公と部長のやり取り。新鮮さもなにも感じません、山本と主人公のやり取りもそれほど感動するほどでもなく、部長がどなり続け不快な思いを感じた印象しかありません。最後いきなりボランティアに走るのも極端すぎでした。あまりこういう感想は書きたくないですが、これから見られる片に参考に思い書きます。 ",
      "特に感動は無かった\n なぜ関西弁？なぜバヌアツ？という疑問が払拭出来ず。でもお化けじゃなくて良かった。笑いも涙もありませんが、少ない経験から言えば休日にちゃんと休める会社がブラックだとは思えません。 ",
      "それなりに\n それなりに面白い映画だった主演級の若い役者さんたちは頑張っている会社の上司役の人も頑張っている。憎まれ役なのに、憎みきれないが・・・・こんな会社は山ほどあるんだろうな、と思おうしかし、社訓でそれを言わせるか？？労働基準局に見られたら一巻の終わり。さておき、何故バナアツか？それが疑問です。いいとこなんだろうけど。 ",
      "主人公がんばった\n 映画だし他人事だから、「こんな会社辞めちゃえばいいのに」とか「もっと山本に相談しろよ〜」と、俺自身は気持ちが追い込まれずに客観的に見れた。現実に同じような事が起きたとしても、こうやって客観的•楽観的に自分を見れるように、気持ちのコントロールが出来たらいいなと思った。自分の勤め先がまともに思えた事も収穫だった(笑) ",
      "優しさの伝染。\n  母と鑑賞しました。すべての演者が素晴らしく、何度も胸が熱くなり涙してしまいました。後半がやや間延びしますが、私はこれでよかったと思います。前半とのコントラストとして、強調されていて、こういう選択肢もあると提示してくれているようでした。だって青山が言ってるじゃないですか。「僕はこの会社に入る事を簡単に決めすぎました。そのせいで皆さんに迷惑をお掛けしたと思います。簡単じゃなくていい、これからは自分の気持ちに正直に生きていきたいんです。」ヤマモトから受けた優しさと友情に背中押され、一歩を踏み出す青山。そんな青山が今度はヤマモトに恩返しをする。自分の気持ちに耳を済まして。 ",
      "ひねりが欲しかった\n 悪くはないけどもう少しひねりというか、ひっかかるような要素が欲しかったかなというのが正直な感想です。パワハラのこういうのはやめましょうねという講習ビデオの豪華版な感じがしました。ただ多かれ少なかれみんな仕事で大変な思いをしているであろうから共感したりグッときたりする部分はあると思います。その辺りが丁寧に作られていて良かったです。 ",
      "青空元気出た^_^\n 良い映画でした。元気の出る映画でした。悩んでる人に先ずは見てください。^ ^ ",
      "演技としてはgood\n 福士蒼汰の関西弁は違和感あったけど、工藤阿須加と仲とか凄く良かったと思う！上司役の吉田さんや先輩役の黒木華は確かにどこの職場にもありがちでイラッときたけど、最後に工藤の辞めます宣言はカッコ良かった！ ",
      "本当に感動しました！\n 父と二人で見に行って、二人で泣いてしまいました。原作と違うところもかなりありましたが、その変化も良い影響だと思います。本当に会社でつらい思いをしている人はこんな映画見る余裕がない、という意見もありましたが福士蒼汰くんが「見た人にヤマモト(辛い人を元気付ける存在)になってほしい」と言っていました。まさにそう思います！年齢、性別に関わらず楽しめる映画です。 ",
      "最大の悩みであり、最大のテーマ\n 働くことの意味。人は何の為に誰の為に生きるのか？考えさせられました。人生は難しいことだらけです。 ",
      "５年生の子に見せました！\n 先週見に行って子供に見せたいと思ったので、早いかなとは思ったのですが行きました。大事な部分は伝わっていて、「自分の命を大事にしないと悲しむ人がいるんだね。」って私に言いました。会社のパワハラを学校のイジメに重ねたようでした。分かっていない所もありましたが、家族愛や友情、命の大事さを感じたようなので見せて良かったです！！ ",
      "工藤阿須加さん\n  ツッコミどころの多さから言えば限りなくB級映画に近いと思うけど、原作を読んでいないのでストーリーに関しては何も言えず。しかし、描写をオーバーだと思うかあるあるだと思うかは個人の経験値次第だと思う。私は実際に入社1年目に線路に呼ばれたこともあるし、身体は疲れ切っているのに明日が来るのが怖くて眠ることも風呂に入ることも出来なかった夜を知っているから、あぁ、わかるよわかる、と共感することが出来たシーンがいくつかあった。工藤阿須加さんが格別に良かった。いい役者さん。福士蒼汰さんは関西弁の違和感が最後までつきまとう。甘い顔面ではあるけれども。黒木華さんは、この役がこの人である必要性は無いなと感じた。つまり良くなかった。吉田鋼太郎さんは、なんだか楽しそうで逆に笑ってしまった。頑張って振り切ろうとしているのが伝わりました。キャラ設定とかカメラワークとかも個人的には好きではなかったけど、とにかく工藤阿須加さんが丁寧に傷付きながら生きていたのが好感持てました。 ",
      "そうだ旅行に行こう、、、\n 吉田鉱太郎の工藤阿須加くんへの追い込み方が苦しくなった。色々考えさせられた。辛くてしんどいとき一人でいてはダメだなと。話せる人が必要だと。人にはリフレッシュが必要だと。福士くんの役も凄く良かった。泣いたーー最後のバヌアツの景色とコブクロの歌でまた泣けたーバヌアツに行きたい☆ ",
      "福士と工藤の熱い演技に注目\n 福士蒼汰と工藤阿須加の二人の熱演に尽きます。工藤は最近やたらと露出が多く、演技の集中力が半端でないと注目していました。ブラック企業で疲弊する姿や、立ち直って両親に会いに行くシーンなどは実感がこもっていました。山本が既に死んでいると分かって戸惑う所も楽しかったですが、もっとコメディ感出してもよかったです。福士は「ぼくは明日、昨日のきみとデートする」で純朴な青年を好演していましたが、男も惚れるさわやか若手ナンバーワン俳優という感じになっています。主人公が会社の奴隷から解放されて人間性を取り戻すとてもいい物語なのですが、やや不満に思ったのは、舞台になっているブラック企業の実態に現実感がないこと、救いがなぜ「バヌアツ」なのという疑問です。 ",
      "そいうい事だったのかぁ～。\n 工藤さんの演技が好きで観ようと思た映画です。正直、福士さんかぁ～と言う思いもあり。軽く皆様のﾚﾋﾞｭｰ等も拝見して…その中に錦戸亮さんでと言うご意見を発見♪ それそれ、錦戸亮さんで観たい！と。しかし、今回 福士さんのバスの中のﾜﾝｼｰﾝで、私は納得しちゃいました。そして…『あ～ぁ、そういう事だったのね』の転回。この流れが良かったのか？私の中ではﾌﾗﾌﾗ。なんだろ？もう少し映像で、ここに持ってきて貰ったら納得出来たのかしら？小池栄子さん、好きなんだけどなぁ～。今回、説明の様な台詞が苦しい。感動しそうで、出来ない私の中のﾓﾔﾓﾔでした。ﾌﾞﾗｯｸ企業ｽﾚｽﾚ勤務経験あるけど、ｽﾚｽﾚだったので、実態がここまで酷いと苦しすぎる！でも…支えてくれる人が居るっていいな。家族とか、普通に居るっていいな。孤独が一番辛い (泣) ",
      "工藤阿須加凄い\n 工藤阿須加は濃すぎない演技が絶妙で凄い存在感だ。吉田鋼太郎の典型的なパワハラ上司、黒木華の裏の顔がある先輩は一見の価値あり。ヤマモトだけは、ミステリアスなキャラとはいえ、場違い感が凄かった。ヤマモトが純を名乗った理由とか主人公が退職した際に突然姿を消した理由とか、原作では描かれてるのかもしれないけど、？？？でした。雰囲気で感動を誘ってはいるもののストーリー展開としては微妙。全ての働く人が共感ってそりゃ日本ヤバすぎるでしょ。こういうのを聞くと自分の置かれた立場が如何に恵まれているか胸に沁みる。 ",
      "予告編の作り方が上手。とても良かった。\n 予告編の作り方が上手。とても良かった。 ",
      "レビュー\n なかなか演技が難しい役柄を見事に演じ切った印象。ただ、話の内容があまり入ってこず、感動をどのシーンに持っていけば良いのかも分からなかった。 ",
      "思った以上に仕事に丁寧に向き合った作品\n  上司の暴言や暴力などパワハラ満載で胸が痛みます。これがどの程度ブラックなのかわかりませんが。実家で両親に仕事を辞めたいと打ち明けたときの両親が認めて「他にも沢山会社はある」とか、「色々失敗の経験を積みなさい」と受け入れてくれたシーンに思わず涙がでてしまいました💦最後の仕事を辞めるときの上司に怒鳴られながらもしっかりと自分の意見をいい、相手の暴言をうけとめて真摯に丁寧に返す素晴らしい態度や、ブラック関係なしに周りに感謝し労れる姿に感動しました。実際はもっと聞き流してもいい気がするのですが。 ",
      "悪くはないが2時間ドラマレベル。\n 原作を読んでから鑑賞。個人的には｢まぁ原作のイメージはだいたい守られてはるかな｣って感想。原作の時点でわかってはいたが、そもそもの内容や世界観からしてこれは映画じゃなくてTVの2時間ドラマでいいかな。だから☆3つ。中身自体は嫌いじゃない。ブラック企業と言われる会社が本当にこんな酷い所だっだったら.....。こんな酷い上司がもし現実にいるとしたら.....。ここにしがみついて働かなければいけない事情があったとしたら.....。死にたいとまで考えた時に救ってくれる人が誰もいなかったとしたら.....。色々自分と重ねて考えることが出来る、作品。『ヤマモト、お前は一体何者なんだ？』というストーリー上の謎については、原作もわりとサラリとしていたので、映画ならではの設定や、もう少し壮大な表現で楽しませて欲しかったところ。今の仕事が本当にツラい人、死にたいくらい何かに悩んでる人、家族や友人について考えることがある人にとっては、この作品で少しでも前向きな気持ちになれるかもしれない。 ",
      "原作未読です。 福士蒼汰はすごくよかったですね、彼以外考えられない...\n  原作未読です。福士蒼汰はすごくよかったですね、彼以外考えられない配役でした。その他の配役も秀逸。後半少し冗長だったのでもう少し集約して欲しかった気がするのと、コブクロが合わなさすぎて興ざめしました。また、他の方も書かれてますが・何故 山本純と名乗る必要があったか・喫茶店にいた怖い女性は何の伏線だったのか・土下座してる時に部長にかかってきた電話はなんだったのか・双子オチはちょっと反則な気がしますなどなど、少し気になる点もありました。恐らく撮る時には色んな事を想定して多くの場面を撮ったが、編集でカットしていく時に歪みが出たのだろうと思います。ただ、そんな色んな事を差し引いてもオススメしたい映画です。 ",
      "原作未読です\n 原作未読です。予告が最大のネタバレしてるからそこからどんな秘密が？と興味津々だったので、そーなんだ!(^ ^)!って感じでした。後半要らないって感想もあったけど、真相がわかった後の山本バヌアツ部分が要らないんじゃ…って感じでした。入れるならエンドロールのコブクロの歌を聴きながらでいいかなぁ。あと、隆くんなんでも素直に受け入れすぎ、あれじゃあ疲弊するよ。それに、パワハラもノルマも残業もキツイかもしれないけど、土日休んでるじゃないか！「今日は日曜だから夜９時で終わろうか」って上司に言われるのが本当のブラックだ！（実話です） ",
      "こんなパワハラがあるのかと\n  予告でも見たのでわかっていたのですが、かなりひどいパワハラ描写があります。私はこんなブラック会社に勤めたことがないので、ほんとにこんな会社があるのかと半信半疑で観てましたが怒鳴るは当たり前、殴る蹴る罵声を浴びせるなど観ててしんどいです。ヤマモトがほんとにいい奴で、こんな友達が欲しいと思いました笑一つ疑問に思ったのは、山本優がなぜ自分を「山本純」と名乗る必要があったのかということ。調べられたら自分が幽霊だと勘違いされるようなことをわざわざする意味がよくわからなかったです。でも、後半の展開は正直予想外でびっくりしました。完全に途中まで幽霊だと思っていたので……私は、ヤマモトの正体がずっと気になっていたので後半ですごく納得できたのですが、確かに他の方も言う通り蛇足感はあったかなという印象。ヤマモトの正体を明かすとこは個人的には必要だったと思いますがヤマモトが海外の子供たちに勉強教えたりしてて、青山が来て一緒に遊ぶみたいなシーンは正直あまりいらなかったかなと思いました。 ",
      "自殺を考えている人に観てほしい\n きっと思い止まってくれる、生きることの大切さを教えてくれる映画。ただ、後半のネタばらしは必要なかったかも。 ",
      "悩んでる人、観なさい\n 勇気を貰える映画ですね。こーゆー映画を観て貰えれば、人身事故も減ると思います。特に、自殺を考えてる人には、観て貰いたいなぁー ",
      "ブラック企業に勤めたことのある人\n  私自身ブラック企業に勤めた経験があります。その経験があると、前半は自分と重なって辛いけど、でもそれがとてもリアル。同じような経験してる人は後半でヤマモトによって隆が救われる姿、両親とのやりとりは、泣けるんじゃないかな。実際私はボロボロ泣きました。バヌアツの場面、いらないって人もいるけど、私には必要だったし、全然蛇足ではないと思います。この映画を作ってくださった、成島出監督や、福士蒼汰さん、工藤阿須加さんをはじめとしたキャスト、スタッフの皆様に、心から感謝致します。 ",
      "丁寧な作り\n すごく丁寧に作ってるなあと感じました。こういう邦画を撮って欲しいよ。 ",
      "思いのほか\n 題名が気になって、なんとなく見たのに、まさかの涙。ブラックな経験をした事のある方には、かなり辛い場面もあります。自分の経験と重なって、はじめの20分ぐらいは、苦しくなりました。親子のやりとり、ヤマモトの言葉、思わず涙ぐんでしまいました。 ",
      "とても⤴️⤴️映画ですね\n 最初から最後まで凄く筋が通っており本当に言わんとしてる事が伝わってくる〜全体的に心に響いてくる福士さん工藤さんの一皮剥けた演技ベテラン勢に囲まれ素晴らしかった ",
      "映画観て初めて涙が…\n 私はまだ学生ですが、世の中にはこんな会社もあるのか…と怖くなった一方で、生きる道は一つではないし人生生きてさえいればなんとかなるのかな、と前向きにも思わせてくれる映画で、見て良かったと思いました。工藤阿須加さん、福士蒼汰さんお二人とも爽やかで、特にヤマモトの明るいキャラクターが良かったです。映画館で映画を観て初めて目頭が熱くなりました。 ",
      "役者の演技と絡みに魅せられる\n 全てが分かりやすくて、万人受けするような気がした。役者の演技と絡みもその例に漏れず、悪くいってしまうと、ステレオタイプ的な演出だと感じてしまったが、画面上では不思議なナチュラル感をつくり出していて、無理なく素直に喜怒哀楽させられた。多少過剰に説明的だったと思ったけれど、意図した演出と肯定的に捉えることができたので、淡々としたエンドロールも意外と楽しむことができた。 ",
      "いつのまにか自分におきかえてる\n 台詞のいくつかのキーワードが心に残りました。映画を観ながら、物語のなかでヤマモトが言ってるたかしに向けた台詞を、いつの間にか自分におきかえていました。そして、自分を大切に想ってくれる人や、『ありがとう』と伝えなければいけない人、そんな人をいつの間にか想い浮かべていました。心がﾁｮｯﾄ浄化された気分です。 ",
      "泣かされるとは……😂\n 幽霊映画じゃなかった❗️ ",
      "現実の閉塞感を打ち破る現代のファンタジー\n ここ数年話題になっていたブラック企業や不景気を見て育った若者に向けるファンタジー。妖精や魔法は出ないんだけど、テンション的にファンタジー。ストーリーはほぼ予告編の通り。ブラック企業勤めの青年が、同級生を名乗る不思議な男に出会って人生観を変えていくお話。久々にいい意味でも悪い意味でも期待を裏切らない、ストレートにきれいな邦画に出会った。福士蒼太くんは爽やかな役ばっかりやりすぎだろう…と考えていたが、やっぱり福士くんの爽やか男子ははまり役。今回は少しベクトルが違うところもよし。暗い福士くんも見れるし、ファンなら結構な満足ではないかな。全体的にまとまってるし、謎は全て解け、きれいな締めだったと思う。ただ、ひとつ不満を挙げるとしたら、あの部長に報復がない、カタルシスがないというところだろうか。ああいう胸くそ悪いキャラには社会的な制裁を受けてほしいという人、結構いるんじゃないかな。でも、ちゃんとした制裁を受けたら映画全体の雰囲気ががらりと変わってしまったように思う。あくまで主人公にスポットを当てて、彼らがどういう道を進むのかが希望になりえる。いやもう、部長を見ていてずっもむかむかしていたけど、青山が幸せになれるなら、それでいいと思った。 ",
      "私には後半が必要だった\n  後半がいらないというレビューもありますが、私には必要なシーンでした。ヤマモトの過去を知った上でもう一度映画を見ると、ヤマモトの明るさと人の為に生きようとする彼の姿がなぜなのか理解出来て、心が洗われるような、人との繋がりの考え方を改めて考え直させられる気持ちになります。パワハラで人の心を闇に落とし込むのも人間だし、闇に落ちた人の心に希望の光を与えるのも人間だという事に気付かされます。その気づきを踏まえてみれば、冒頭のシーンと後半のシーンは私にとっては、とても大切なシーンでした。ヤマモトという存在は魅力があって、心に残るキャラクターになりました。見終わった後にもヤマモトは常に私の心の中にある‥そんな大事なキャクターです。だから、ヤマモトと隆がどうやって過ごしていくかの希望の未来を感じさせる後半部分は、私の心に救いにも似た安堵が生まれるハッピーエンドでした。私の心の中にあるヤマモトは冒頭のシーンにある笑顔のヤマモトです。ヤマモトは実在しないけれど、ヤマモトが今も何処かで笑顔でいてくれるような気持ちになれました。後半シーンを入れてくれた監督に感謝したい。見る人によって捉え方が違うかもしれないけれど、この映画を見て良かったです。何度も見たくなる映画でした。 ",
      "手垢の付いてない工藤阿須加\n 原作はタイトルだけ知っている程度。この手の邦画はパスすることが多いですが予告の作りのうまさに（褒めてます！）劇場に足を運んだ結果・・・。惜しい！そんな感想でした。惜しいその１みなさんおっしゃってますが後半は要りません。見てるこっちが具合が悪くなるくらいの吉田鋼太郎演じる部長（褒めてます!）に主人公が清々しい啖呵を切るシーン！ここでエンドロールなら良かった。後半のネタバラシゾーンはご褒美海外ロケみたいな感じがして蛇足感が否めませんでした。惜しいその２福士蒼汰に関西人をやらせちゃった。関西人の私から見ても関西弁やそのイントネーションはかなり頑張っていると思いました。（吉本の芸人さんに教えてもらったとか）でもノリノいい関西人の役にはやはり「ネイティブ」なキャストが必要だったのでは？菅田将暉とか桐谷健太とか錦戸亮とか。テンションアゲアゲの演技が見てて辛くなる時がありました。惜しいその３工藤阿須加の「発展途上」ぶり。細かい演技がまだまだでした。でも「手垢」がついてないからこそ変なフィルターを通すことなく主人公「たかし」を見ることができたのは最近では例がなく、その点は良かったです。惜しいその4お母さん役の森口瑤子が綺麗すぎる(^^;;（もちろん褒めてます！）もうちょいくたびれた感のある女優さんの方が日本のお母さん！って感じで良かったのに。余談ですが後ろの席でおばちゃんが号泣してました。多分主人公に自分の息子を重ねてたのかな。工藤阿須加恐るべし(^^;;女性受け、特にマダム受け良さそう息子にしたい俳優ランキングがあったら上位に食い込むな(^^;;蛇足の後半で唯一、良いところを見つけるとしたら「異国の子供達と一瞬で仲良くなる方法」かな。鬼ごっこ！おそるべし！ ",
      "勧めるに勧めきれない印象…\n  原作からとても元気をもらったので、この度映画化と聞いて、とても期待し、楽しみにしてました。前半の、青山の欝っぷり、上司先輩の演技は素晴らしかったです。青山の部屋の様子や、ヤマモトの登場、居酒屋レストランの雰囲気まで、原作を忠実に表現していてとても引き込まれました。特に、青山と両親との関係の描写はとても良かったです！あれには涙をボロボロ流してしまいました。非常に良かったです。また、青山が会社を辞めてくるシーンは、心の中でつい、頑張れ！と応援してしまいたくなるくらい、作品の中に入っていけました。ここまでのテンポは最高で、「ああ、映画を見終わったら絶対に友人に勧めよう」と思いました。しかし、ここからダラダラと長ったらしい印象を受けました。映画独自の設定の、ヤマモトと兄の夢、ヤマモトがなぜか青山にまで自分の夢を手伝わせるような流れ。長いし、青山もそれで良かったのか〜？と思ってしまいました。原作の通りに、このまま臨床心理士になって欲しかったです。青山がヤマモトに頼らず、自分でまた頑張っていく姿を映画でも表して欲しかったです。青山に最後まで頼りきってしまった印象がありました。話が重いから、絵的にあの青い海みたいな晴れやかなシーンが必要だったのかな〜？最後が残念でした。でも役者さんの演技には本当に感動しました。 ",
      "号泣しました\n 自分が今年から社会人になったこともあり、感情移入して観ることが出来ました。福士蒼汰さんの役柄が関西弁ということもあり、いつも見慣れた雰囲気の福士蒼汰さんではなく、いい意味でらしくないところが素敵でした。映画の中に出てくる言葉に何度もおお！と思わされ、後半は涙が止まりませんでした。コブクロさんのエンディングで締まるところがまた良い！ ",
      "感動…しかし\n  まず前半はすごくよかった。僕自身も仕事でかなりストレスがたまってるので主人公のように死んで楽になりたいと思うこともある。それでもなんとか生きているのだがこの映画を見て転職を考えるようになったが、あんな簡単にかっこよく仕事をやめれるわけないよなぁと思った（批判ではなくそうありたいなぁという願望）。後半ヤマモトの正体を探る辺りからは完璧に蛇足。せめてヤマモトもお兄さんをなくしてたまででよかったバヌアツは完璧に要らない。あと、ふくしとうたの関西弁がなってなくっていらっとした。この二点さえよかったら☆５だったのに。 ",
      "仕事が全てでは無いけど…\n メッセージ性が強くて心に響く映画でした。子どもが先に死んで悲しく無い親はいない。確かにそう。仕事も何のために？と考えると、ちょっと今から…もありだと。ただ、現実はそうは行かずにということも、多々あるでしょう。でも、仕事に悩んだ時にこういう考え方も出来るなぁというヒントにはなった。バヌアツ共和国　行きたくなった！ ",
      "悩んでる大人、中高校生も！是非！\n ブラック企業に務める新卒のサラリーマンとヤマモトの話しですが、ココロが曇り空になっていたり雨が降っている学生さん達にもオススメの映画です。生きていれば、必ず晴天の日が訪れたり助けてくれる人が必ずいますよ。そんな感想を持った映画です。ヤマモト役の福士蒼汰は驚くくらいに成長していましたね。工藤阿須加も悩み大き新卒のサラリーマンを演じていて、この2人の基本的な真面目さがなんとも伝わり、清々しさを感じ、映画全体の雰囲気に清潔さをかもし出しているのがまた良かったです。少し気になったのは、大阪出身の菅田将暉はオファー断ったのかな？すみませんしかし映画らしい映画、それにつきます。観て本当に良かった！ ",
      "後半いる？\n  いらないよね。前半は内容は浅いけど、まぁ楽しみながら観られたが、後半いる？ヤマモトは実は双子でしたって、つまんなーい。 ",
      "働くこと\n 働くことの意味を考えさせられる映画でした。福士蒼汰さんの関西弁もなかなか良かったです！最後は涙が、出て前向きな気持ちに、させてくれました。 ",
      "仕事をする全ての方に\n 仕事をしている全ての人が共感できるとゆうPR予告通りのお話。ストーリーはブラック企業で働くサラリーマンが主人公の物語ですがサラリーマン、正社員ではない自分でも共感がもてる作品だったかなと思います。役者の皆さんの演技もいろいろ際立ってます。特に吉田鋼太郎。あの人の演技が実際あんな上司探したら絶対いそうと感じました ",
      "３回くらい泣ける場面がある。タオルを持っていてよかった。個人的には「ヤマモト」の正体はわからないままでよかったのにと思った。\n ３回くらい泣ける場面がある。タオルを持っていてよかった。個人的には「ヤマモト」の正体はわからないままでよかったのにと思った。Movixあまがさきでちょっと、映画「ちょっと今から仕事やめてくる」を見てきた。午前１０時からの朝一番の回にしては観客が多い。５０人以上はいたと思う。女性が多かった。あとで知ったが、火曜日はレディースデーのようだ。工藤阿須加はブラック企業に勤めている。吉田鋼太郎部長の激烈なパワハラに耐える毎日。高圧的で暴力的な人物を演じたら吉田鋼太郎は日本の芸能界でナンバーワンだろうと思った。やさしい先輩社員、黒木華もいたが、工藤阿須加は耐えられなくなり、電車に飛び込む寸前に福士蒼汰に救われる。工藤阿須加の母親役はきれいな人だが、誰なのか思い出せなかった。老け役だったからだろうか、クレジットには森口瑤子となっていた。３回くらい泣ける場面がある。（個人差があります）タオルを持っていてよかった。ブラック企業にお勤めの皆様に見て欲しい映画。電通の新入社員だった、高橋まつりさん（当時24歳）がこの映画を見ていたら、ひょっとしたら自ら命を絶つという選択肢を撰ばなかったかもしれないと思った。個人的には、工藤阿須加が吉田鋼太郎部長に辞表を提出して、福士蒼汰が待っているはずのカフェに戻った場面以降の描写は要らないと思った。「ヤマモト」の正体はわからないままでよかったのにと思った。上映時間は114分。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "タイトルは気軽さが。内容は泣ける。\n タイトルの気軽さと、テレビでの予告がブラック企業、これにひかれて見てきました。予想をいい意味で裏切ってくれ、何度も涙ぐみました。かつてブラック企業に勤めていたので嫌な思いでがよみがえってきましたが。そして今もブラック企業に勤めていますが、映画の中の会社に比べたらましだなぁと。ひさしぶりにいい映画を見たよと周りにおすすめします。福士・工藤のコンビ、とっても良かったです。 ",
      "社畜の私ですが...\n  イマイチだったかなーきっちり二部構成に別れすぎていて後半飽きてしまう。個人的にはもう少しヤマモトに謎を残したままの方が余韻に浸れたかなあと思う。 ",
      "共感出来ると号泣必至。全ての働く人へ送る、人生賛歌。\n 【賛否両論チェック】賛：疲弊した青年が、謎めいた主人公と出逢い、少しずつ変わっていく様子が、微笑ましくも感動的に描かれていく。青年がやがて知ることとなる、〝子を想う親心”にも、泣かされること必至。否：展開は予定調和の範囲内で、ある程度先読みは出来てしまうので、真新しい感じはしない。　仕事に追い立てられ、何もかも投げ出したくなった隆が、謎めいた底抜けに明るい男・山本に感化されて、次第に少しずつ変わっていく姿が、時に微笑ましく、時に涙ぐましく描かれていきます。　そして何より感動させられるのは、「人生は誰のためにあると思う？お前を大切に想ってる人のためや。」というセリフです。「自分なんか親不孝者だから・・・」と思っていた隆が、山本に促されて知る両親の本当の親心に、思わず目頭が熱くなります。　生きていくことがちょっと重荷になった時、心の清涼剤になるような、そんなステキな作品です。是非ご覧になってみて下さい。 ",
      "泣きました\n 泣きました、が、泣いたとこがエンディングではなく、途中でした、途中までは、なんだかすごい綺麗で、感動的な映画だなぁなんて思ってて、命の大切さを再認識した気になりました。すごくよかったです、ほんとに、よかったんですが、オチがなぁなんて思ってしまいました...けど、すごいよかったのでおすすめです。 ",
      "Be the light 誰かの光になれ\n \"Be the light\" 誰かの光になれまさにこれが私の中で、のこったメッセージです。多分本当にブラック企業に勤めている人たちは、この映画に足を運ぶ心の余裕さえないと思います。なので、この映画をみて、自分がもヤマモトのような、仕事だけに限らず、苦しんでいて出口が自分でみつけられない人たちの　”光”になれたらいいな、と強く思いました。福士君の大阪弁とビスラマ語も聞いていて違和感なく、スッとはいってきて、相当練習したんだろうな、と思いました。工藤くんの死んだ目の演技も見事でした。-0.5は、原作のままがいいかな、というシーンがいくつかあったので、その分のマイナスです。是非映画館でみるのを強くおすすめします。 ",
      "見ててきつかった\n こんな将来がもし来たとしたらとても耐えられないなって感じた。山本のような存在が近くにいてくれたらどれだけ助かるか。自分の人生は自分の為と自分を大切に思ってくれている人のためにある。いい言葉だと思いました。 ",
      "ちょっと今から仕事やめてくる\n 関東の役者に関西弁が、ちょっとかわいそうな気がした。それ以外は、良くあるストーリーだけど、とても面白かった。自分も吉田さんみたいな上司に、悩まされたな。と懐かしく魅入る事が出来ました。私には、ひとまず今年一番感動した映画となりました。 ",
      "役者泣かせ\n 作品そのものは良かった。よくわからないうちに惹き付けられて、涙も流させられるところは流石だと思います。ただ、終盤は少し間延びしてしまって残念。最近、終盤で間延びする作品が多いような。。。そして、何より引っ掛かったのは、、、何故、関東人に関西弁を喋らせる！！福士蒼汰君は、まだ粗削りながらもいい味持ってる役者なのに、大根役者に見えて感情移入出来ないじゃないですか。台詞の間(ま)まで、ド素人みたいになっちゃってるし。。。方言指導は、地元の人にも見てもらうつもりあるなら、徹底的に妥協なくやって欲しい。妥協するくらいなら、標準語のままの方がずっといい！あと一点だけ、一部の脇役の役者の演技が、典型的な小劇団の役者がよく見せる演技だったのですが、わざとなのだろうか。。。 ",
      "虚しくなった\n この1年で、クビになった人含め、社員の数が一周したブラック会社に勤めていますが、この映画で上司が怒り出したときの社内の雰囲気はとてもリアルに感じ具合が悪くなりかけました。そのような会社にはその核となる何かを、作り出している人が必ず存在すると思います。本人は気づいていないのやもしれません。映画のように40代~50代ぐらいの上に立つ立場の人であることが多いのではないでしょうか。そういう人たちには、新しい時代を作るという意識を本当に持って欲しいと思わずにはいられません。今までの働き方、自分たちの方がと思うのかもしれませんが、すでにそんな考え方が通用する時代ではないことを自覚するべきです。内部を大切にできない人間の仕事が、本当の意味で社会に役立つことなどない。そのような仕事をずっと続けてきたのではないかと疑い、社会というものが果てしなくつまらないものに思えてきます。そんな気分にさせている時点で、そういう大人は本当にどうしようもないですね。人の気持ちというのはとても複雑なものですが、それに鈍感な上司を持った部下はたまりません。仕事だから、金をもらっているからでは済まされないことがたくさんあります。現代社会の年齢による考え方の違いや、ゆとりと呼ばれる世代が社会人となった今現在のあり方について考える映画だと感じます。登場人物も少なく、チープだが、このような映画が作られたことに感謝します。若者でなく、大人に見て欲しい映画です。社会人である前に上司も部下も、ただの人間であるということを忘れてはならないですね。この先、それを前提で働くのが当たり前の社会になって欲しい。　そんなことを考える帰り道となりました。 ",
      "泣きました。\n さっき見て来たばかりなのですが、取り立ててこれが良かったってわからないのですが、泣きました。これから時間をかけてこの理由を自分なりに探すのだと思います。　今まで僕は、映画やドラマを見たとき、頭で理解して、感動したり涙を流したりするのだと思っていました。今回はっきりとこれが間違いだと思い知らされました。理由がわからないのに、涙があふれてきてしまう。こらえて止まるものじゃなく、ぽろぽろと周りからもわかるんじゃないかと思うほど、涙があふれてきました。自分の現在の状況とか、気持ちとか、体調とか、たまたま条件が合っただけなのかもしれないけれど、これは５２歳にして初めての経験です。とても不思議な体験となりました。 ",
      "激務経験者です。長文です\n  以前、主人公と同じ月150時間サビ残の会社に勤めていた身としては良くも悪くも幻想的で女性的な映画だと思いました。私ははまれませんでしたが、ブラックを経験したことがない人がなんとなく大変さを知るぶんにはわかりやすい映画です。以下気になった点です。まず昨今では劇中のような絵に書いたようなブラック企業は少ないと思います。毎朝社訓を大声で読み上げたり、怒号を飛ばしたり、胸ぐらを掴んだり、土下座を強要させたりなどではなく、じわりじわりと圧力をかけ精神を蝕んで思考を奪っていきます。また150時間残業をしていると仕事終わりに飲みに行ったりする時間はありません。そこはフィクションなので仕方ないと思いますが。演出は過剰で漫画的です。プライドを度外視した励まし方など作者は男の友情というものをよくわかっていないのかなと思います。先の展開も勘の良いひとなら気付くでしょうし大どんでん返しは期待できません。友情と夢を絡めた映画なら「きっとうまくいく」、仕事とはなんなのかを問いかけるのなら「生きる」に軍配が上がります。ともかくフィクション色が強くて人を選ぶ映画です ",
      "見る価値あります！ 映画見終わったあと、心がジーンとなりました。 ...\n 見る価値あります！映画見終わったあと、心がジーンとなりました。福士蒼汰さんの関西弁違和感なかったです！工藤阿須加さんの演技素晴らしい！ ",
      "パワハラ、あるよねー\n  2018/1/13 2回目の鑑賞3.5点から4.0点にあげました。展開を知って観ても、逆にその方がシミジミと感じ入るものがありました。人生は誰のためにあるか？辛いことや苦しいことでついつい見失うものは多いけど、時折立ち止まって考え直すときに、また観たいと2回目にも感じました。私の新卒は既に22年前…当時めちゃくちゃパワハラを受けてて、1年間に1,000回位謝った。夢でもうなされて謝ってた…毎日死にたくなり、気を緩めると涙が出てきてしまい、私は頭がおかしくなったか、社会不適合者なのかと、当時は本気で思っていた。辞めれば良い。そのことにすら気が付けなくなる、あの精神的支配と絶望の恐ろしさ。萎縮し続けると人はマトモな判断すら出来なくなるんだよね。…土下座のシーンは直視出来なかったな。今もどこかであんな目に遭ってる人がいると思うと、何だか辛くて。ちゃんとハッピーエンドで救われました。工藤くんは地味だけど、良い俳優だね。そして好きな黒木華が追い詰められて最低なことをする先輩役で、彼女の役にしては化粧とかケバくて身の丈に合ってない感じが役とリアルにリンクしていたのが良いと思いました。 ",
      "肩のちからが抜ける そんな映画でした 実家に帰り両親に仕事をやめる...\n  肩のちからが抜けるそんな映画でした実家に帰り両親に仕事をやめることを報告するシーンお母さんの言葉に涙が出ました。生きてさえいればなるようになるヤマモトのセリフ自分の人生は大切な人のためにある本当にそうだなと感じます。前半は涙し、感動しましたが後半やラストは,,,という感じでした ",
      "とにかく泣けた！\n 仕事をしていると起こりうり自体だったりとか、感情だったりとか、上手く演出出来てきたと思います。ブラック程ではないが、それに近い経験があったりして、すごく感情移入出来ました。今のところ、今年一番泣いた映画となりました。しいて言うなら、もう少し、辛い！という表現があっても良かったかな…すぐ自殺してしまおうとしているように思えてしまって、そこだけが物足りなさを感じました。不眠症以外に何かあってもなぁって思いました。でも本当に良かった。仕事で悩んでいる人、過去に仕事で失敗した経験のある人、いろんな人に見て欲しい映画です。 ",
      "自分を必要する人の為に…\n 今年の初めに原作を読み、映画が公開されると知り、楽しみにしていた作品。内容は分かっていましたが、最後はやはり胸が熱くなりました。最近、話題のブラック企業、パワハラを扱い、吉田鋼太郎が傲慢な上司をあまりにリアルに演じ、観ているこちらも、苦しくなりました。工藤阿須加も主役を張れる役者になりましたね。関西弁の福士蒼汰もなかなか良かった。そして、人は自分を大切に必要としてくれる人の為に生きる…ってメッセージが沁みました。大切な人と観ると良いと思うし、仕事で悩む若者に観て欲しい作品です。 ",
      "そんなに\n そんなに人生いいものでもないよ ",
      "良かった！\n 主演の福士くんと工藤くんがとってもいい。二人の場面をずっと見ていたくなります。見終わったあと、すがすがしく優しい前向きな気持ちになれます。最近疲れているなという人に特にオススメです。 ",
      "良かったぁ…‼\n ブラック企業とか自殺とか、扱っているテーマは重いけど、観終わった時にとても優しい気持ちになれる映画でした。私も、家族や回りの人たちに大切にされてるなって、私も優しくしようって自然に思えて涙が止まりませんでした。そして、今度は、今春社会人となった娘と観に行きたいです。この映画を一緒に観て、『この先行き詰まった時には、あなたのそばには、あなたを大切に思っているひとがたくさんいるから大丈夫!!』って伝えたいと思います。 ",
      "アロハ男\n 何も考えずに酷い会社に就職し、行き詰まって自殺しようとした主人公が、自殺を止めに現れた男との交流を通じて考えを改める話。ストーリーとしては上記の通りで、そこに元同級生とか死んだ筈とかを載っけて話を膨らませてくるのは面白かったし、仕事を辞めることにに関して「失敗」とちゃんと認めているのは良かったけど…姿を消してからの感動させたいだけとしか思えない取って付けた様な答え合わせ的な件がまるまるいらない。とぼけた様な軽いノリで再会して答え合わせとか、そもそもいなくならないで実はこうなんだで良くないか？楽しく明るく終われば良いのに勿体ないかな面倒臭くなって白けてしまった。 ",
      "人が生きる為には希望が必要 私はプラス、欲が無いと生きていけないよ...\n 人が生きる為には希望が必要私はプラス、欲が無いと生きていけないような気がする食欲でも、物欲でも何でもいい欲や夢や希望ある人は生きていける逆に、人生に希望や欲が無くなると、人は追い詰められて死を選んでしまうのかも知れないお母さんが死ごうと思った時、息子の未来を考え、心中を思いとどまるというくだりは、まさに脚本のポイント福士蒼汰、彼の笑顔がこの映画での救い、彼の代表作と言っていい作品になった工藤阿須加、黒木華、吉田鋼太郎の迫真の演技も、音楽、エンドロールのコブクロの歌素晴らしい人生に悩んでいる全ての人に観てもらいたい今、イジメで悩んでいる子供達にも、是非観て、生きる力を持ってもらいたい ",
      "いつも心にヤマモトを！\n ヤマモトが自分の心の中にいる人といない人がいる。この映画はヤマモトに救われる主人公を描いているが人生にいつもヤマモトが寄り添ってくれているとおもえたらきっと試練を乗り越えていけるのだと思う。他人はコントロールできないが自分の心はコントロールできる。それに気づかせてくれたヤマモト。ありがとうの言葉の大切さ、感謝の気持ち。それを教えてくれる映画です。 ",
      "悩めるサラリーマンに見てほしい\n 私自身、職業に悩み続けていた人だったので、この映画はぐっと心に響きました。とりあえず正社員になることで安心と未来を手に入れた感覚があるかと思いますが、私は実際仕事をしている最中、やりがい、希望を感じることがあまりありませんでした。人生を無駄にいつまで消費しつづけたらいいんだろうって考えていました。今現在、私は自営業。専門職で収入も増え、やりがいを感じております。がまんをすることで収入を得る人は多いかと思いますが、仕事を楽しむことで収入を得ている人も世の中にはいるんです。それを多くの人にわかってもらいたい。僕の友人は、好きではない仕事（職種）で頑張っています。そのかわり、太ったり、痛風になったり、血圧が200以上になったり、それって幸せなんだろうか？僕が何を言ったって、仕事を辞めずにしがみついてる。家族をもっているので簡単にはいかないと思うが…この映画を多くの働く人に見てもらい、希望をもってもらいたい。充実感を感じるものを探しだして、覚悟をもって自分に取り組んでほしい、本当にそう願います。 ",
      "感動！！！\n 福士蒼汰の仮面ライダー並みの頼もしさ、工藤さんのピュアさ、吉田鋼太郎のパワハラ上司の怖さ、全てに心を掴まれる演技でした。メインではないですが、親子愛のあるシーンでめちゃくちゃ感動しました😭😭 ",
      "人生、生きていれば毎日必ずいいことがあるはず、感じようとしないだけ\n 20代の部下達によく言う『会社に依存すんなよ。世の中から乞われる人間になれば会社のせいにせず、自分の人生くらい自分でマネジメントできる。』と。 履歴書は美しいと言われる自分も2回の転職かつ一度も死にたいと思った事などない私にはこの映画には最後の30分まで全く刺さらない。でもラスト30分に回答が。 人生、生きていれば毎日必ずいいことがあるはず、感じようとしないだけ。自ら絶対死んじゃいけない！そう強く発信したい。 ",
      "めっちゃ感動！！\n 原作ファンで、映画をみてみたけれどとても面白かったです！！それに、すっごく感動したー！！あまりストーリーを変えてなかったので、原作ファンの人にもオススメかも。１時間こえたら涙が止まらなくなります。これから観る人はハンカチのご準備を（笑） ",
      "んー…\n  前半、暗くて見るのも辛いシーンが続いて、正直見るのが疲れました。後半は泣けるシーンだったり、クスッとなるシーンもありましたが…。最初に現実をすっごい見せてくるわりに、終盤、めちゃくちゃドリーマーだなー、と。羨ましいけれども。最後のあの終わり方で、そーんなコブクロの暗い歌持ってくる！？って感じ。いや、いい歌なんだけど映画に合わない気がした。演者は本当によかった。福士蒼汰の関西弁も英語も完璧だし、工藤阿須加も上手い！ ",
      "ちょつと今から仕事やめてくる\n 今の日本の現状をそのまま映画したような内容仕事を辞めるのは一般的には非難を受けるだろうが、命を守るためにはしても良いことだと教えてくれるような映画映画を見ていたほとんどの人が涙していましたそして、福士蒼汰さんの演技力が少し上達していると感じましたとても、オススメの映画です是非、お近くの劇場へどうぞ ",
      "心を解き放つ\n 　工藤阿須加は去年の北川景子主演のテレビドラマで初めて見た俳優で、真面目でお人好しな青年を好演していた。この作品でも同じような青年サラリーマンを演じていたが、テレビドラマよりも深刻な職場で、その分だけ内心の葛藤や心の闇のようなものを出していた。去年より一皮剥けた印象だ。　福士蒼汰は、キムタク主演の「無限の住人」での演技があまりにも冴えなかった反動なのか、この作品では見違えるように生き生きと演じているように見えた。この人の魅力はやはり弾けるような笑顔で、破顔という言葉がこの人ほど似合う男性俳優はいないだろう。　黒木華は相変らず演技が上手だ。職場の力関係を意識しつつ、正気を保つために綱渡りのような生活を送るＯＬの複雑な内面が伝わってくる。　小池栄子も役柄をそつなくこなしていた。この人は美人で頭もよく、演技も上手い。女の愁いや秘めた狂気みたいなものが備わってくれば一段上の女優になるだろう。　吉田綱太郎がエキセントリックな上司を怪演するブラック企業は、現代の日本ではもはや当たり前に遍在する企業の典型だ。人格を平気で否定し、人前で罵詈讒謗を浴びせて心を砕く上司や社長はたくさん存在する。個人的にも何人も知っている。男もいれば女もいる。その連中は例外なく人格破綻者である。本人の人格が破綻していないと、他人に強く当たることはできないからだ。日本は謂わば、人格破綻者たちが上に立つ、人格破綻者のための国家であるとも言える。　そういった人格破綻者は高圧的に人に命令し、人格を破壊することで上に立つようになる。良心をもった人間は人を傷つけることに躊躇するから、彼らに逆らえない。村八分という言葉に象徴されるように、日本は現代でもムラ社会で、個人の尊厳よりも組織の大義名分が重視される。プライベートの約束を破っても、仕事だからという理由なら許されることが多いのも、そのためだ。憲法は基本的人権の尊重を謳っているが、いまだに基本的人権を尊重しない人間たちばかりがいる国家が日本なのだ。　ブラックな企業にしがみついていなければ生活できない社会は、勿論まともな社会ではないが、世の中にまともな社会というものがあるのかと世界を見渡したとき、先進国のどこにも希望を見出せないことに愕然とする。　ホッブズが著書「リヴァイアサン」でいみじくも指摘したように、この世界が万人の万人に対するたたかいであるなら、善人はもはや生きていけない。それではいけないと民主主義がはじまったのではなかったか。善人が悪人に勝つための心の強さを獲得するのは至難の道だ。しかし悪人の社会から逃げるのは、すこしだけ心を解き放てばできる。　どこまでも善人の二人の青年が、こだわりを捨てて心の自由を獲得することに、爽やかな感動がある。とてもいい作品だと思う。 ",
      "歯磨き粉のCMのような爽やかな二人\n 福士蒼汰くんの関西弁が耳障りだし、主役の二人の演技が上手くなくて、開始早々に「ああ〜〜、見る映画失敗した〜〜！」と思ったのが第一印象。思い切って、映画では関西弁にしないっていうのもありだったのではないかと思ってしまいました。だけど、2時間のうちに慣れました。気が付けば、そんなの全然気にならないくらいに、すっかり映画の世界に引き込まれていました。むしろ、この二人のキャスティングはナイスだったのではないかと、今では思っています。読んだ原作と設定を変えている部分があるのですが、それはそれで良かった。青い空、透き通る海。この景色が美しいから爽やかな気分になったのではありません。主人公の工藤阿須加くんが前に進むことができたから、清々しい気分になりました。自分が知らない世界がまだまだある。そう思わせてくれる設定として、あの場所を選んだのなら、とても共感できます。過労自殺。他人事ではありません。まともなことが考えられなくなってしまう。過労だけの問題じゃないな。自殺を考えてしまったというすべての人々に、死のうとする前のたった2時間だけでも費やして、この映画を見てもらいたいなと思いました。「ちょっと今から仕事やめてくる」印象的な題名で、それだけでも興味が湧きます。うまいと思いました。原作も映画の方も、意地悪く言えば、まだまだ未熟な感じがするけれど、だけどそういう点も若い二人にぴったりな感じがして、好感が持てました。他の方のレビューを見て、たくさん「頑張ろうって思った」っていうのがあって、いいぞいいぞ、こうやって広がっていけ。こうやって映画が人を救うことができるかもしれないんだ！って思いました。 ",
      "70本目‼︎ ちょっと 関西弁に違和感... 追い込まれたら エン...\n 70本目‼︎ちょっと関西弁に違和感...追い込まれたらエンドレス(怖)結果ハッピーエンドで良かった‼︎ ",
      "吉田鋼太郎の演技がいい味を出していた\n  物に当たり散らしたり、いつも怒鳴りちらしてたり、周囲は萎縮したりで、彼の演技からリアルに有りそうなブラック企業感がよく出ていました。物語の印象を一言で表すと「深そうで、あまり深くない。」って感じでした。自◯を阻止するために、どう展開していくのか気になって見てみたけど、割りとありがちなセリフしか出てこなかった。何度も見たくなる映画ではないけど、自◯を考えてる、または一度でもそれを考えたことがある人は見てもいいかも。 ",
      "泣いた\n ここまで大変じゃないから頑張る ",
      "2017-27\n 仕事で東京出てきた20代は、泣く😩主人公に自分を重ねてしまい、終始共感と涙でした。予告編でもあった、お父さんが言う、「たまには母さんに電話してやれ、くだらない用事ばっかり思いついてお前に電話してるんだ」のシーンは本当に号泣してしまいました。たまに帰ると、歩いて家まですぐなのに絶対迎えに来てくれるお母さん。東京に帰る日は、電車が見えなくなるまで見守ってるお母さんを思い出して、もう涙腺崩壊です😭てかわたし、かなり早い段階から主人公に共感しまくって泣いてましたね。就職氷河期になんとか希望の職種に就職したものの、思ってたよりハードで、ゆとりゆとりと言われ。でも辞めるわけにもいかない。なりたい！と地元を出て東京に来たっていう建前もあるし、やめて何すんの？何ができんの？っていう不安もあり。あの頃もがいていたなぁって思い出しました。工藤阿須加のファンなので贔屓目で見ちゃうのですが、素晴らしい演技だったと思います。あと森口遥子さんの優しい笑顔が、お母さん！って感じで心に響きました。今も帰り道、コブクロの歌が脳内で流れて、また涙目です。絶対見るべき！ ",
      "スッキリ\n 以前から広告で気になっていて見てみたのですが、私は前職が似た様な感じだったので、凄く共感して終始涙が止まりませんでした。人間の醜さと優しさが詰まった作品だなと思いました。これを観た後は気持ちがスッキリして優しい気持ちになりました。仕事や人生に悩んでる人に是非オススメしたいです。 ",
      "良かった！\n 俺もいろいろ考える！ ",
      "いい意味で\n 74本目。いい意味で裏切られた。予告観ただけだと重いのかと思ったら、そうではなく。描きたいと思うのは中盤以降ではないかと。観ているこっちがね、照れ臭いと言うか恥ずかしいと言うかね・・・。あの終わり方だとエンドロールはメロディーだけでいいんじゃないかな？歌にしちゃうと重い。工藤阿須加、ちょっとまだ不器用だけど頑張って欲しいな。 ",
      "良いです\n 是非、色んな事に行き詰まっている人に見てほしい映画。友情、家族、そして仕事に悩んでいる人、一見の価値あり。 ",
      "面白かった。\n 感動しました。泣けるね。小説も良いけど映画もいい。サラリーマン長くやってると思い当たるよなぁ。 ",
      "老若男女問わず見てほしい。\n 人それぞれ置かれた境遇は違うと思いますがこの映画を見て心打たれるものがあると思います。私自身も職場でいじめを受けたこともあり、子供も会社をやめる寸前までいっていたこともあり、涙が止まりませんでした。福士蒼汰さんと工藤阿須加さんはいい演技してましたよ。 ",
      "久しぶりに泣きました。\n オープニングの演出もよかったですし、とにかくありがとうという感じです。期待以上でした。 ",
      "関西弁なめんなよd(￣ ￣)\n 予告でのコブクロの\"心\"が、沁みたので観ましたが・・・まず福士くんの関西弁が、ネイティブじゃないので、こっぱずかしくて移入出来ず(^^;彼をキャスティングするなら無理に関西弁にする必要性ないし、関西弁に拘るなら適役は他にいると思いますが・・・内容的には今っぽいんでしょうが、理不尽まかり通る世代に育ったので、吉田さん演じる部長よりなのかも（笑）ただ石の上にも三年って言葉あれど、会社や上司に合う合わないを見極めるは大事って部分・・・この作品が、伝えたいのはソコなんでしょうね。でも自身の信念と目標がなければ、世の中そんなに甘くない。キャッチコピーの\"全ての働く人が共感して泣けた\"ってありますが、ウルっと来たのは、エンディングのコブクロの歌声と歌詞だけでした(^^;☆３ ",
      "福士蒼汰さん、頑張ってました。\n 福士蒼汰さん、頑張ってました。 ",
      "生き方は一つじゃない\n 自分は一つの会社に最後まで勤めることが当たり前と言われて育った世代。会社を辞めることは逃げることだと言われた。映画の嫌な部長と同じ考え方だと気付いた。そうは言っても、もし辞める部下がいても、あの部長のようにはならないけど。映画の中で、山本が、自分の人生は自分のためと自分のことを思っている人のためにあると言う。施設の園長の小池栄子が少し涙ぐんで、隆にありがとうと言う場面があるが、自分もなぜかぐっときた。それは自分のためではなく、大切な山本のためにありがとうと言っているのがわかったから。人は人との関わりで変われる、変わることができる。そして生き方は一つではなく、いつからでも変えることができると、この映画は教えてくれた。 ",
      "現実はきっと、ここまで酷く無いって人が多い。 でも、そのレベルは人...\n 現実はきっと、ここまで酷く無いって人が多い。でも、そのレベルは人によって違うし、この映画を見て、辞めようって思う人も、こんな考え甘いって思う人も、それぞれいると思う。劇場の帰り道、色んな感想や価値観に出会える。若い男性2人組の片方が、映画見て俺も辞めたくなったわって言う。もう片方は、静かに優しく、辞めたらええやんって言う。だから、やっぱり映画館で観て良かったと思える映画だった。これはちょっと上から目線(おばさん目線笑)。のびのび、キラキラした笑顔で走り回ってみんなと笑いあう福士くんを見て、ちょっぴり懐かしい。サッカーさえも、うん、本当に嬉しい。 ",
      "現代社会の問題点\n 意外に深い設定とオープニングに込められた背景を最後に納得できる秀作だと思います。福士君と工藤君のバランスが良かったと思います。 ",
      "泣ける\n 命より大事な会社など無い。電通の女の子思い出したら泣けてきたわ。 ",
      "感動しました。\n 福士蒼汰さん、工藤阿須加さんの演技がとても良かったです。ヤマモトの笑顔の裏にある切ない表現がとても感動しました。成島監督の生きることのメッセージがとても良く伝わってきました。辛い思いをしている人に観て欲しいと思いました。 ",
      "現代版ショーシャンク\n 希望をキーワードにした内容と終盤の展開はまさに名作「ショーシャンクの空に」そのものです。最後の海辺のシーンは本当にそっくり。感動する作品なのに残念…最後は冷めました。ラストはない方が良かった。2017-62 ",
      "ラストはもう少しなんとかならないのか\n  原作のラストもウダウダで納得いかなかったが、映画はそれをカバーしようとしたのか、延々と説明が続き最後は海外青年協力隊の募集映画みたいになってしまった。しかし日本の生産効率性は高いのに何故か事務の効率性が無茶苦茶悪い、この映画のように無駄な残業ばかりしていてはそりゃ効率悪いわな、管理職はとっとと帰れ。それに公務員なんか5時からやっと仕事始めて残業代稼ぐと言うやつばかりだ。 ",
      "泣けた・・・\n 泣けた。それは、1年前に家族を同じように亡くしたから。彼も主人公の隆と同じだったのか？会社がブラックだったのか？どうして逝ったのか・・・すべては今となってはわからないけれど、山本みたいなやつがいてくれたらなぁ ",
      "悪く無いんだけど自殺撲滅キャンペーンに観える。\n ファンタジー物では無く、きちんと現実ありきの映画。だが、少し物足りなさはある。自分も同じ営業職でブラック企業では無いが、この映画の様にあっさり「ちょっと今から仕事やめてくる」とは（家庭事情等もあり）言えない。（ブラックで無くとも営業職は普通にノルマあるから、あんな鬱状態になる事あるし。）後の受け皿があっさりあるのも気にくわないw最後に思うのは「俺、自殺撲滅キャンペーンを観に来たのか？」状態。殺伐としていた。南の島バヌアツの子供達は良かったよ。たけど「ボランティアしませんか？」感があり、ひねりが欲しかった。後半はショーンシャンクの空を思い出すし、エンドロールはSTG斑鳩のエンディングを思い出す。現実は映画みたいな事にはならず、（一般的な会社の出勤の始まりである）月曜日は普通にやってくる。「希望」と言うキーワードは何回か出てくるが、それが映画観ている側への糧になるか？（希望を与えてくれるか？）と言われれば（特に営業には）NOの映画かな。営業職にはブラックで無くても精神的に少し辛い映画です。俳優陣は悪くないです。はい。 ",
      "現実には難しいかもしれませんが‥\n まず、なかなかいい気持ちで観終われました。素敵な作品だと思います。原作を２年前、ちょうど本屋の棚積みで見かけ、タイトルと当時の自分の境遇と照らし合わせ、つい手に取ったことを思い出しました。すっかり結末を忘れていだおかげで新鮮な気持ちで観られ感動できました。吉田鋼太郎ほどではありませんが、違った形のパワハラ上司はあまたいます。当時読み終えた文庫を会社の机にわざとらしく置いたところ、同じ境遇の同僚が「これ読むとうまく転職できますか？」って勘違いして聞いて来たこと思い出しました。前置きが長くなりましたが、妙に明るい福士蒼汰、困った表情をさせたら今一番の工藤阿須加、いい味出していて良かったです。森口瑤子の典型的なお母さんには、子を持つ親の立場から深く頷くことしかりでした。私はその後転職しましたが、あの時勘違いしていた元同僚も隆同様、早くカバン振り回しながらスキップして欲しいとつくづく思います。 ",
      "疲れた人にも希望を与える映画です。\n  原作未読です。予告で山本が自殺していたことは分かっていたのですが、双子だったとは気が付きませんでした。追い詰められた青山を偶然見かけて助けた山本。明るい山本にも哀しい過去がるありました。辛い経験をしたから励ませる強さを感じました。自分を大切に思う人の為にも生きましょう。 ",
      "吉田鋼太郎さんの嫌な上司感がものすごく出てた。 こんな上司ならとっ...\n 吉田鋼太郎さんの嫌な上司感がものすごく出てた。こんな上司ならとっととやめるべきなんだとわかった。でも仕事辞めた後の行った場所がうーん、って感じだった。 ",
      "転職\n 映画としては恐らくチープで目新しさはないんだろうけど、営業職に就いてる身として身につまされるシーンの連続で、途中劇場で何度も過呼吸になり吐いて失禁してそれどころじゃなかった。経験のない人は「あんな上司おらんやろ」と思うかもしれないが、あのレベルならゴロゴロいる。逆に黒木華みたいなやつはよっぽどのブラックじゃないといないと思うが。まあ僕はいわゆるブラック企業勤務ではないと(少なくとも自分では)思うので、主人公救われて良かったね～で終わるが、ガチのブラック勤務の人は“主人公は救われたが、俺のこの暮らしはまだまだ続くんだ...”とか思って見終わったあとビルから飛び降りるかもしれない。59 ",
      "本当にオススメできる作品\n 予想外のストーリーに引き込まれ、完全に観入ってしまいましたやはり「ヤマモト」の正体というところが作品の肝になっていましたねキャスト皆さんの演技力は本当に素晴らしかった悪役上司も気迫の演技圧巻されましたしかしなんといっても工藤くんと福士くんは最高でしたねより彼らを好きになれる作品でした！ヤマモトのような友達1人は欲しいなって皆さん思われるのではないでしょうかこのレビューを見てくれた方、是非劇場に足を運んでください！！ ",
      "タイトル通り\n 現代における「ブラック企業」ということにスポットを当てた作品。主に出てくるキャラクターが少ないので見やすく、感情移入しやすいかもしれません。あと映像(海や空など)がすごく綺麗です。10代(高校生、大学生)には響きにくいかもしれないが20〜30代には何か響くと思います。自分は原作の小説を読んでいなかったのですがそれでも楽しめました。 ",
      "試写会\n 主役がどちらかわからない・・・福士蒼汰くんのはずなのに、ストーリー的には工藤くんにしたほうが良かったのかなぁ？ラストがないほうがすっきりして良かったのでは? "
    ],
    "filmarks": [],
    "coco": []
  }
}