{
  "id": 13,
  "reviews": {
    "eigacom": [
      "ダイナミックかつ繊細。正反対な二人の俳優が魅せる\n 100年以上も前、それこそ映画の起源とも期を同じくして活躍した肌の色の異なるコンビの物語。ピエロにも「クラウン」と「オーギュスト」を始め様々なタイプがあるのも興味深ければ、当時の観客が無意識の内に持っていた生々しい差別意識にも触れることができる。かくも描写の難しいテーマをはらんではいるものの、その語り口は明瞭で、この時代、コペルニクス的発想で打って出た二人の個性にじっくりと寄り添う内容となっている。ショコラとフティット。彼らは友情や成功という言葉では表現できない関係性で結ばれている。人気、性格、華やかさ、暮らしぶりと言った面で彼らはまさに正反対。それでもなお差別意識を超えて、言葉にはしなくても彼らにしか分かり合えない互いへの嫉妬やリスペクト、共闘意識がある。その心の内側の繊細な動きからダイナミックな身体表現までを織りなした二人の俳優が実に魅力的。ショービジネスの歴史にまた別の角度で光を当てた良作と言えよう。 ",
      "鑑賞記録用\n 人種差別の時代背景がわかりやすかったショコラの自由に生きてる感じは少し羨ましいフティットが最後までショコラをかばってたのはとてもよかったフティットはゲイで実はショコラを愛していた説はなかなか納得出来る ",
      "フランスの実話\n 大好きなオマールシー。彼にはやっぱりコミカルな役が似合います。こちらは実在の人物を描いた作品。いろんな想いが詰まっています。 ",
      "小娘みたいな泣き言はよして\n  映画「ショコラ　君がいて、僕がいる」(ロシュディ・ゼム監督)から。人種差別が当然の時代、白人と黒人で芸人コンビを組み、「小麦粉とチョコレートはうまく混ざらない」と言いつつも、「黒人が白人に思いきり蹴られる」ネタで、大衆の人気を得る。しかし「真の芸術とは、風穴を開けることだ、人々の範となる」と、人種差別的なネタからの脱却を図り、奴隷に近い黒人たちにとって、希望の星となり、独り演劇の道へ進もうとする。演じるのは「シャイクスピア」の中から、黒人主役の「オセロー」で、「俺以上にリアルに、演じられるものはいるか?」と豪語して、スタートするのだが、結果は散々で自信喪失。そんな状況下、ギャンブルやアルコールに溺れていく彼に、「演劇とは、リスクの伴う芸術」となだめながらも、「『俺こそ真のオセローだ』と自分で言い出したのよ。小娘みたいな泣き言はよして」と、突き放すシーンが印象に残った。プライドを傷つけられた彼が「失礼だぞ」と大きな声で言い返しても、「じゃあ、しっかりして」と切り返す場面は、何気ない会話なのかもしれないが、こういう彼女がいたからこそ、立ち直っていけたのではないか、とメモをした。「中途半端なプライド」ってジャマなんだよなぁ。 ",
      "2017年度ベストムービー！\n 二人の友情や別れに涙が出ます…何とも言えない哀愁があって、素敵な作品です。 ",
      "芸人の絆の物語\n 自分を取り巻く状況が変化しても、道化師 芸人としてストイックな姿勢を貫くプティット。一方で、お茶目だったショコラが、人種差別を受けながらも、成功とともに獲得していく生活。そして、ギャンブル、酒に溺れる姿。葛藤を抱きながらも、最後までショコラを信じ、支え抜くプティットの姿に色々考えさせられた。ちなみに、芸人としてのパフォーマンス、身体能力もすごい。 ",
      "事業自得\n 差別問題があるにせよ、ショコラが現実逃避からギャンブル溺れて自己破滅に至るのは自業自得。今も昔もギャンブルや薬物で自ら落ちる有名人がいる。内容も物足りない印象で途中は退屈でzzz…2017-57 ",
      "チョコレートと小麦粉\n オマール・シーはやっぱりいいですね。そして相方役のＪ・ティエレも。最後は哀しい。これが実話だなんて、見て良かったと思いました。 ",
      "お笑いのツボを考えさせてくれる\n 今にも続くお笑いの原型の一つを生み出したのだと思う。ただ、弱者をネタにすることの危うさも合わせて生み出した。弱者を肯定した上で笑いにすることの難しさを示唆してくれる。ショコラの苦しさをうまく表現していると思う。 ",
      "ショコラっていうわりに\n 甘くないストーリー。ビターでシビア。もっと気楽な作品かと思ってたので予想外。重くてもテーマはいいのだが、なんか物足りなさを感じた。 ",
      "ティエレさんかっこ良かったーー！それに尽きると言うとどうかと思うが...\n ティエレさんかっこ良かったーー！それに尽きると言うとどうかと思うが尽きる★ストーリーは普遍的な成功者のその後でしたがティエレさんかっこ良かったから良し。ショコラが主人公だからしかたないけど、もっとフェティットさんについてかいて欲しかった。 ",
      "なぜギャンブル？\n なぜ、ギャンブルに走ったのか、わからない。とても、解説のように思えなかった。内面の表現が、物足りない。 ",
      "タイトルはショコラだけど\n  相方のフイティトが声をかけて コンビになったのだからもう少しフイティトの気持ちが察せれるくらいはスポットを当てて欲しかったなゲイバーみたいなところに居るシーンがあったけど、彼はゲイだったのかな？実はショコラを愛していたのかな？と思ってしまう…実話なので、再起してハッピーエンドにならないところなど かなり辛い終わりかたでありそれでも実際の二人の動きをエンディングで見せてもらえて笑えて泣いて終わりにならない作品でした ",
      "今も変わらない。\n 観たい映画が終わってしまい、代わりに観たのがこの作品。チラッと作品紹介を読んで想像はできた。20世紀初頭の頃が舞台。ほう、なるほど。ところが想像以上にズッシリきてしまった。無意識にいちいち主人公ふたりに感情移入してしまうものだから、正直辛かった。けれど、いくらショコラの気持ちになったとしても、絶対に実際の何億分の一にも及んでいない。これっぽっちも。単なる想像でしかない。当然である。自分はそんな体験をしたことがないし、その類いの屈辱や怒りを感じたことがないのだから。想像もできない。現代日本で普通に生活していれば、ほとんどの人達も同じことだろう。だがしかし。それで流してしまってはいけない。あらゆる差別は今の時代でもまったく変わっていない。ちっとも過去の話なんかではないのだ。そしてこのキャスト以外、あの重さが出なかったかも。きっと。 ",
      "「差別」を重くなく知ることができる映画\n 私は2年間程 アフリカで暮らしたことがありますが、肌の色で嫌な思いをしたことはないし、信仰する宗教がその土地にないものだからといって酷い目にあったこともありません。逆も然り。そういった、自分から人を遠ざけるようなことは、心がけてしていないつもりです。私はこれまで40年近くの生活の中で、何かの「違い」によって、人生に挫けてしまう程の体験がありません。ですから、主人公ショコラの本当の痛みには寄り添うことはできないんだと思いました。だからと言って、この映画に白けたりしません。何らかの違いを「理解できない」ということはあるかもしれませんが、無視はしない。「知る」こと「知っておく」ことはとても大切なんじゃないかなと思います。映画は2時間たっぷりと様々な要素が詰まっており、楽しむことができます。ただ、詰め込みすぎて、一つひとつが薄い印象も受けますが。『ショコラ』『聖の青春』『ブルーに生まれついて』を今年に入って鑑賞しましたが、どうしてこうした類い稀なる力を持った人たちは、自分の人生を大切にできないのだろうと、哀れに思ってしまいます。その時そのときの一瞬が輝けばそれでいいのだろうか。どの映画にも共通して周りで支えてくれている人たちがいる。その人たちの「置いてきぼり感」に共鳴し、私はとても感情移入しました。この映画の場合では、フティットです。彼の心情描写が極端に少ない分、彼の気持ちをたくさん想像することができました。（彼がまさか、あのチャップリンの孫だったとは！）元気をもらえる映画だと思っていたのですが、そうではない誤算があり、意表を突いた映画に出会えました。 ",
      "微笑ましいけど\n  2人が出会って、売れて、そこまでかなり順調で、もしかしたらこのまま行くのか？と思いましたが、人種の問題が絡んできました。白人にとって黒人は笑いながらいたぶられるような存在という言葉はかなり考えさせられた。現代ではありえないことだけど、そんな風潮に歯止めをかけようとしたのは勇気が出た。オマール・シーはさすがの安定感。表情で全てを語る。とても社会派でした ",
      "コンビで成功するのは実に難しい。楽しいサーカスやコメディ描写とド直...\n コンビで成功するのは実に難しい。楽しいサーカスやコメディ描写とド直球の人種差別。面白い作品だったけど「フティット」の方はどんな人だったのか。話が進むにつれどんどん興味が沸いたので、そこが少し残念かな。 ",
      "う～ん期待してただけに・・・\n フランス史上初の黒人芸人ショコラと、彼を支えた相方フティットの愛と涙に満ちた感動の実話と聞けば興味をそそられる。ポスターに描かれた寄り添う二人を目視しただけで花の都パリの文化や歴史観にときめく。きっと面白いに違いないと！が、その実直すぎるストーリー展開は映画としての魅了や輝きにかけている。２０世紀初頭の芸人ネタは現在のそれとは異なり小学生レベルです。本編の半分近くはその面白くもない二人の芸を見なければならず退屈で笑えなかった。題材が良いだけに残念な結果です。ショコラの相方役を演じたジェームス・ティエルはチャールズ・チャップリンの実孫。本編で道化師を演じた彼が楽屋でその化粧を拭き落とすシーンがある。その表情、仕草が名作『ライムライト』のチャプリンと重なり、ドキッとしました。 ",
      "お宝映像！\n とにかくオマール・シーの舞台シーンが圧巻でした！やっぱり監督が俳優さんだからでしょうか？ご出演の『チャップリンからの贈り物』も、とても素敵な映画でした(*´꒳`*)チャップリンと言えば、フティット役のジェームス・ティエレは本当におじいちゃんそっくり。映画を観る前に予備知識は入れないようにしているのですが、序盤のはにかんだ笑顔があまりにもソックリで。外人の区別のつかない私ですら、すぐに気づきました。（笑）しかも、マイムの素晴らしいこと！サーカスのイメージにもぴったりでした。巡業サーカス団の持つ二面性に魅かれます。演目で多くの人から喝采を浴びる、マイノリティーグループ。アーティストとしての華やかさと、見世物としてのいかがわしさ。本作では個性的豊かなメンバーが繊細に描かれていて、作り手のサーカスに対する愛情を感じます。なかでも二人がパリへ出発するシーンは、見送る仲間達の複雑な思いが溢れていて大好き。邦題のサブタイトルに “君がいて僕がいる” とありますが、二人の友情物語というよりは、ショコラと呼ばれた“黒人”の男が、人としての尊厳を求めてもがく姿を描いた作品だと感じました。絶大な人気を得ながらも、心無い言葉や扱いを受ける彼は、自分は“毎晩白人にお尻を蹴られる黒人”だから人に笑われているのではない！自分は“黒人という動物”ではない！との思いで、現実に戦いを挑み。。。とは言え、そこはフランス映画ですから、単純なサクセスストーリーとはいきません。(^◇^;)ショコラの持つ軽薄さや弱さ、愚かさも容赦無く描いていきます。でも逆にそこまで描くことで、差別と戦うヒーローではない人間味を感じ、まさに“黒人”も特別な存在ではなく同じ人間なのだと、映画が語りかけているのではないでしょうか？ラストに、当時リュミエール兄弟が実際に撮影した映像が流れます。リュミエール兄弟が「10年先の人達にも見せたい。」と撮影したフティットとショコラの芸を、時を越え…海を越え…今、私が大画面で見ているという奇跡。その感動もさることながら、この映像を見れば、ショコラが人に笑われていたのか、人を笑わせていたのかは一目瞭然。このお宝映像だけでも観る価値アリです！！ ",
      "観て良かった作品。\n フティットとショコラの関係性に時には切なさを覚えつつ。二人が成功するまでの流れには、ワクワク感も感じました。 ",
      "１００年前のフランスの風景を楽しめました。\n  前半は黒人道化師ショコラのサクセスストーリーがテンポ良く進行していく。ここまでは楽しく鑑賞出来ました。しかし後半は一転して、フランスに根強く残る黒人差別に苦しめられ転落していく重い話になってしまった。主人公ショコラの女性に対する酷い振る舞い、差別に反発しつつも易々と酒・ギャンブルにのめり込んでいく弱さ、映画の主人公としては共感できませんでした。相棒フィティットもイマイチ素顔や心情が見えないまま。痛快に楽しめる映画ではなく、１００年前の社会の不条理を描いたちょっと悲しいノンフィクション映画でした。 ",
      "描写が弱い\n  黒人パフォーマーの、人種差別に負けずがんばって花開く物語だと思っていたのですが、まあ確かに獣を見るような目で見られ、難癖つけられて牢獄へぶちこまれ、など、酷い仕打ちはされはしましたが、案外とんとん拍子でスター街道を駆け上がったあたりで、ギャンブルや酒や女にどっぷり浸かり、自信過剰気味にステップアップを目指しますが大衆には受けず、惨めな最期を遂げる…て、結構、自業自得じゃね？という印象…結局自分は黒んぼだ、という不条理な思いもこの堕落へのきっかけなんでしょうが、そこら辺の描写がどうも浅いのか、入り込めませんでした。オマール・シーは相変わらず良かったのでなんとも残念ではありますが、2.5！ "
    ],
    "filmarks": [],
    "coco": []
  }
}