{
  "id": 130,
  "reviews": {
    "eigacom": [
      "アクション良し\n 話はクソだがアクションは良い！ ",
      "冒頭洋館パートと後半超絶アクション\n だけ観ればいいかな。少なくともそこは驚いたから。次はゲームの『7』の路線で作らないかな、作らないだろうな。 ",
      "超人的バトルには引くが・・・\n 初期期のゲーム遊んだ方なら存分に楽しめるんじゃないかと。もはや、ゲームのストーリーとの関連性は、あるのか無いのかよく理解出来んが･･･(笑)もはやカプコンも、「今までのゲーム作品はなかった。ちゅうことで。」にしたいのんだろうけど。ラストの超人バトルには、正直ドン引き。いくらなんでも、あんだけ攻撃受けて、あの身のこなしはないでしょう。あとは、あっ！と楽しんで終わり。 ",
      "中だるみなしの面白さ\n ストーリー的には何カ所かツッコミどころがあるが、それを補って余りあるテンポの良さと迫力があると思う。特に終盤での近接戦闘シーン、クリス＆レオン対ゾンビ軍団や対ボスとのそれは必見。実写だとかCGだとか、そんなことを超越したスピード感あふれるアクションの連続に目が釘付けになった。意味深な終わり方なので、次作に期待？ ",
      "ゲームのバイオ！\n  まあ面白かった！クリスとレオンがいる時点で無敵笑ストーリーは王道コースだし、アクションは実写では困難すぎる動きも披露しとても爽快であり、クリスもレオンもとてもカッコイイ特にスピード感のあるレオンの動きはとてもいい！クリスはパワーに振りすぎかなとも思うけどもレベッカの登場もゲームファンからするととても嬉しいとりあえずCGアニメスタッフはレオンが好きなんだなと時系列は不明だが、どの辺だ？少なくとも4あとなのは確かだしなぁ誰かまとめてください！まあ何はともあれ、ゲームのバイオの世界を満喫しました！ ",
      "まさかのジョン・ウィック\n  CG映画としては、3本目くらいですか？ゲームから派生した人気ジャンル、ゾンビアクションものとしては、安定・安心の出来かと。理屈抜きの楽しさ！定番キャラのクリスとジョンに今回のヒロインは、レベッカ。映画の中で、「ウォーキング・デッド」まで触れてしまう、元祖ゾンビアクション。オープニングでゲーム１作目の洋館を思わせる侵入ミッション。その後は、ニューヨークを舞台にゾンビを撃つべし、撃つべし！！しかもアクションは、ジョン・ウィックとジョン・ウー映画ばりのバイクアクション。しかもCGでのアクションで制限無しなので、見応えあり。(有り得ねー！)ラストもお決まりのタイラント風大型ゾンビが出てきて、何とレールガンまで持ち出して始末しようとする。(外すけどね)楽しさ一杯のバイオハザードです。(笑) ",
      "ゲーム好きなら\n ●2018年20本目(DVD鑑賞15本目)ゲームのバイオ好きな人は楽しめると思います。自分が好きなので。CGは綺麗。内容はよくある復讐物語。前作ダムネーションも観ましたが記憶がありません笑まあ特に深く考えずに観れるアニメです ",
      "やっぱ最後はアクションか。\n  前半のホラーはすごいだろう。が後半からはアクションモノ。バイク乗りながらケルベロスっぽい敵を明らかにありえない動きしながら倒すって、無しでしょ..アリアスとの一騎打ちも見所はあったが、これだけ現実味があるシリーズなのにクリスもアリアスも超人化し過ぎだって。ゲームバイオ1のクリス見てみろって。ナイフすら持ってないで洋館入った挙句、ナイフ無しでは格闘もできない奴だったのに。だがタイラントっぽいラスボスは久々にしびれた。デザートイーグルも迫力あったがあんな体制で？あと音..まぁそこはいいや。結論まずまず楽しめた。 ",
      "バイクと犬のシーンはアドベンドチルドレンを彷彿させる。\n バイクと犬のシーンはアドベンドチルドレンを彷彿させる。 ",
      "ごっついガンカタ\n との噂は本当でした！！！前作よりホラー度が上がっていてわくわくしました。いや〜限りなくハリウッドのようなCG映画ですけど、この髪型のゴツすぎない透明感イケメンレオンさんを演じられる役者が今のところ思いつかないので、CG万歳！！ ",
      "CGもストーリーもありふれたバイオハザード\n 撮り方は確かにホラー要素強かったが、中身と映像レベルはこれだけ蔓延したCGとしては残念な仕上がり　長年のバイオハザードファンと、新規展開を狙ったのも見え見えで、脚本も平凡銃撃アクションと異常なレベッカの可愛さで元が取れたかな ",
      "同窓会的にキャラ絵を愛でるだけの映画\n  映画として見るには内容が無さ過ぎです。ゲーム本編の動画の方が全然話に奥行きがあります。シリーズのファンとして、クリス、レオン、レベッカが一同に会すこととアクションシーンがちょっとカッコイイとこ以外は見るとこ無いです。エグゼクティブ・プロデューサー清水崇ってなってるけど怖くもなんともないですし。CG綺麗だね、カッコイイねっ、レベッカ可愛いねってぼーっと眺めて終わる映画です。前２作の方が全然いいし、7 が超怖いのでとてつもなく期待を裏切られました。最後に続編を匂わせるシーンがありますが、このノリで続編作られても見る気がしないです。。。 ",
      "う～ん\n ちょと長めのゲームのムービーシーン？ヒロインの助かる過程のサスペンス感の無さ、超御都合展開所詮ゲーム映画、所詮、辻本貴則ってこと？大人にゃ内容薄すぎ、子供にゃグロすぎどんな層をターゲットにしてるんだろう？ ",
      "面白かった\n 最初の洋館なんてシリーズファンは興奮もの！後半のクリスの力でゴリ押すゴリス感はゲームと同じで、レオンの体術を交えながらのガンフーはジョンウィックを彷彿とさせる(CARシステムを使っているところから多分アクションシーンはジョンウィックを参考にしたのかな？)。とりあえず小難しい話は置いておいて頭空っぽにして楽しめる最高のエンターテイメント作品 ",
      "キャラ好きには最高\n  ゲームはナンバリングタイトルとCV、リベ1.2プレイ済みです。ごめんなさい、7はクソゲーだと思ってます。あれはバイオじゃない。実写のバイオハザードはさらっと見たけど興味なし（2だけ許せる）クリス、ジル、ウェスカー好きのレビューとなります。アニメーション映画は過去2作DVD買ったほど好きで...今回はクリスが初登場なので映画館行ってしまいました。6までのバイオはキャラゲーとか言われてるくらいなので、こういう映画にすると本当に面白い。自分で操作しなくてもクリスとレオンが無双してくれます。ただただ爽快。そんなに人間は飛べないだろ！！というような超人化したアクションを見せてくれるレオンは今回も健在。が、何の罪もない一般人の車を巻き込んでゾンビ犬処理するのはダメ。その車に愛しのエイダ乗ってたらどーすんの？笑また続きがありそうな終わり方してたし、次はジルを...また顔変わるんだろうけど（これだけが不満で星一つ減らしました）クリスとジルとレオンの共闘が見たいなーと思います。個人的に大満足、時間があれば2回目観に行きたかったです。 ",
      "V(irus)・フォー・ヴェンデッタ\n 人気ホラーアクションゲーム『バイオハザード』のCG映画第３弾が登場。対バイオテロ特殊部隊員クリスと政府直属のエージェントであるレオンが、クリスの元同僚で、現在は対バイオテロ研究者となったレベッカと共に世界的な武器商人の企てたバイオテロに立ち向かう。自分は全シリーズ通してプレイしているし、今回は『呪怨』シリーズの清水崇監督が製作に参加とのことでホラー要素強めになるかとワクワクしていた。...実際、最序盤のホラーシークエンスはなかなかで、暗闇であればCGであることをしばしば忘れるほどの精緻なCGグラフィックも相俟ってキッチリ怖い。ひとりでに動く玩具や、暖炉から逆さに覗く髪の長い女なんて、いかにも清水監督らしくてニヤニヤ。残念ながらホラー要素はそこくらいだったが……そこからはこれまた実写顔負けのド迫力アクションの連続。レオンがジョン・ウィックばりのガン・フーを駆使してハンドガン一丁で敵を薙ぎ倒せば、クリスも負けじとマシンガンと腕力でゾンビもウィルスで強化されたクリーチャーもギッタギタにする無双っぷり。（この主人公たちこそ生物兵器なのでは　というツッコミは野暮である。）シリーズファンとしては『０』『１』以来は原作ゲームに登場しなかったレベッカのその後が描かれるのも嬉しい限りで、か弱いフリしてその知識量と芯の強さでしっかり活躍。気力を失っていたレオンの再起なども描かれ、シリーズファンへの目配せやアクションについてはなかなかの出来だと感じた。...けどねえ……物語に説得力を持たせるディティール。これらについて大いに不満あり。細かく挙げれば色々出てくるのだけれど、特に仇役アリアスに関する描写がイマイチ。いや、アリアスの過去や、彼の復讐をサポートするあの２人の正体は悲しいし、中盤でレベッカを捕らえようとする流れも、一見紳士的でマトモに見えるアリアスさんだが実はとてもおイカれになられておられて良い感じ。だが、アリアスの背景を早々に、しかも簡潔に明かしてしまったことで、物語上のサスペンスも彼の犯行動機も弱く感じてしまったし（そもそもひざまずいた男が天を仰いで絶叫するシーンを　3分も経たない内に繰り返すのは賢明な脚本とは思えない）、彼の狂気の描き方にももう一歩踏み込んで欲しかった。終盤になるにつれて展開の粗さも目立ち始める。アリアスの本拠地は○○にあると何故かあっさりバレるし、だいたいテロ最警戒されるあんな大都市にアジトを構えるのはいくら何でもリスキー過ぎるし（好意的に解釈すれば“灯台もと暗し”を狙ったかもだが）、○○であんな大規模な事件が起きたら高速道路でも街中でもみんな悲鳴上げて大騒ぎになりそうなのに妙に静かだし人もまばら（人口激減したのだろうか）だし……最後の解決もご都合主義だなあと感じてしまったかな。……あれ、それに、ゾンビ化した人達が最終的にあんな風になったなら……アジトでクリス＆レオンが倒しまくった人達は……いや……いやいや……大丈夫……だよね……。...以上です。原作シリーズの熱心なファンならば、もはや別物と化した実写版の『ファイナル』よりは俄然楽しめると思う。が、脚本の質についてはどっこいどっこいか、やや劣る印象。『ヴェンデッタ』と『ファイナル』であれば個人的には前者の方がやや好きだが、それでもまあまあの3.0判定で。<2017.05.27鑑賞> ",
      "戦い方が、現実をおびてきているので凄いと思いました。\n 戦い方が、現実をおびてきているので凄いと思いました。 ",
      "普通\n ボス戦以外は楽しく見れました。ラストのお決まりのボス戦はほんとに面白くない。 ",
      "最高\n 期待以上の出来レオンの身体能力が良い意味でおかしいそしてレオンの休暇はいつも通り取り消し過去作からもCGは進化していてアクションも圧巻の一言オスプレイが墜落しないということはこの映画で証明されたレベッカの冷静な判断はS.T.A.R.Sでの経験によるのもかなウィルスに感染してもワクチンを打つなんて…敵のイカれ具合もすごいよかった続編もあると思うし早く見たいな ",
      "2回観た原作ファンの感想\n 前３作視聴済み、ナンバリングタイトルプレイ済み。・簡単な紹介：レオン主人公のクリス主役、ヒロインはレベッカで、ファンサービスなホラー要素ありのイケイケ銃アクション映画。前作とは真逆の、ストーリーよりも映像を楽しむ作品だと思いました。・こんな人におすすめ（当てはまる人ほど好きだと思います）：○どんなバイオでも楽しめる（ホラーでもアクションでも実写でもGAIDENでも！）○ゲーム「４～６」が好き（特に6、更にマーセ好きなら◎）○バイオの歴代キャラが好き○アニメのスーパー作画バトルが好き・感想クリスファンとして観ずにはいられませんでした。ストーリーではクリス中心ですが、レオンが主人公なのは変わりません。１作目のクレアの扱いが微妙だったので心配でしたが、今回はクリスもいろいろ見せ場があったのでまず満足。２人ともゲームや他の映画では常にピリピリしていましたが（特にクリス…６では一触即発でしたね）、今回は軽いジョークを飛ばしたり、笑ったりする場面もあり、新鮮でした。所々知っていればニヤリとできるネタが散りばめられていたり、他にも意外な某他作品の話があったりと、作った人たちの遊び心が感じられました。レベッカに関しては、個人的にあざとい感じの可愛さがあまり好きになれなかったのですが、今回は程よいと感じました。可愛い。ストーリーはかなり単純ですが、その分キャラの掛け合いやアクションを純粋に楽しめました。後半の盛り上がりもよかったです。（イメージとしては90年代のディズニーのアニメ映画を観ているときのような感覚でした笑）鑑賞中はずっとニヤニヤしつつ、終わったあとはしばらく興奮していました。いろいろツッコミを入れられてるようですが、考えるな！感じろ！系の作品です（前作が大好きな人には不向きかも）。見てるとそんなメッセージがひしひしと伝わってきます。なので私はツッコミません。それでもツッコミどころ満載なのは確かなので星4.5です。逆に言えばそれでも4.5ということです。観てよかった～※中盤のレオンについていろいろツッコまれてるようですが、ヤツは元々ああいうキャラです。 ",
      "胸糞面白かったです。最高！\n ファンにはたまらない内容。アクションの爽快感はやみつきになりますね。CGで作っているハンドメイド感が実写よりも新鮮で丁寧に作られている小物一つ見るのも面白かったです。バイオハザードをやられた方はノスタルジーに浸る意味でも見て損はないですよ。 ",
      "なんだこれ…\n 寝ました。つまらない。なんでこんなに評価高いんですか？ステマですか？^^;脚本誰が書いたのだろう？監督はバイオ本当に好きですか？終わりはバイオお決まりのラスボス戦です。ただCGクリエイターへの賛辞と酷い実写映画をやるくらいならCGの方がましという今後への期待で星をつけておきます ",
      "ゲームだねー。\n CGはどんどん進化しているなー、とは思うけどやっぱりリアルとは当然違うわけであって。迫力あるアクションの連続だけどただそれだけしか感じない…血は真っ赤っかで痛さが伝わってこなかったな。つまらなくは無かったですけど。 ",
      "it's a monster\n ゾンビが死肉を喰らうシーンで叫びたくなりましたよ後、他にもゲーム版初代バイオのシーンが形を変えて散りばめて有ります。一番の見せ場は、レオンのバイクアクションではないでしょうか。 ",
      "とても興奮しました\n 彼女に振られてヤケ酒した揚げ句、夕方になって漸く署に到着するという盛大な重役出勤かました、あの新人レオンが……崖を登る勇敢さを見せたかと思いきや登りきった瞬間リュック落とした、皆大好き我らのどじっこゴリスが……本当イケオジになりましたね。ゴリラぶりに拍車が掛かったゴリ押しクリスも、正確なショットを決めるレオンライダーも、とてもかっこよかったです！CGもより実写に近い映像になってましたし、無印からのバイオファン歓喜のシーンもあって、とても楽しんで観られました。アクション映画として観ても、とても素晴らしい作品だと思います。円盤購入決定です。 ",
      "知識がなくても楽しめる。ゲームの世界観満載の人気作！！\n 【賛否両論チェック】賛：世界の危機を前に、迫り来る幾多のゾンビやクリーチャーと対峙する主人公達の、ド迫力のアクションに圧倒される。否：急に驚かせるシーンが多いので、苦手な人には向かない。グロいシーンもかなりある。　前作までの知識は不要ではありますが、あった方がより世界観を楽しめるのは確かです。　人間を凶暴化させる新型ウィルスの脅威と、それを振りかざす凶悪な武器商人に対し、主人公達がどう立ち向かっていくのか、必見です。襲い来るいくつものクリーチャーや、それとのアクションの数々から、目が離せません。　急に驚かせるシーンが多かったり、グロいシーンが沢山あるのも、このシリーズならではの演出です。苦手でなければ是非。 ",
      "素晴らしい\n バイオハザードプレイ済みの人はかなり面白いと思います。友人を誘って行ったのですが、友人はキャラクターも知らないまま見ていましたが大満足していました。レオンがカッコいい…レオンに惚れない女性はいないと思います。映画でもめちゃくちゃカッコよかったです。アクションシーンがすごい。ゲームのバイオハザード6のムービーをはるかに超えるアクションシーンでした。声はゲームと違うのかな？どっちにせよカッコいい。最初はホラーみが強かったですが、だんだん見覚えのあるあのアクションシーンに転換されていきます。ホラーは怖いから苦手という方、最初だけですので是非。血が出ますのでグロテスクが苦手な方はやめた方がいいと思います。派手な切断などではなく、血が飛ぶ程度です。グロよりもアクションがすごすぎて忘れるぐらいです（笑）内容もわかりやすくとてもよかったです！来週も見に行きます！！ ",
      "回避コマンドが見えた気がする\n アクションがすごくカッコ良かった ",
      "いぬの足\n  高速道路を推定100キロ以上で走る犬…。この犬の材質は何なんだろか？。アスファルトの上を100キロ以上で走れ続けられる耐久性があるのに、ピストルの弾に負けてしまうのは物理的におかしいような気がするけど、足だけ丈夫なんだろう…と納得しつつ、気体のワクチンって、速効性は低いと思うんだが…色々とツッコミどころがあるけれど、格闘シーンは最高だった！。普通にハリウッドクラスの出来映えに少しだけビックリした！。 ",
      "日本版アベンジャーズ\n  俳優がCGだと言う事を除けば、ほぼアベンジャーズのノリ。むしろ、CGだからこそのぶっ飛んだアクションがあり、アベンジャーズ好きとしては大層楽しめた。是非とも洋画界にこの作品を飛び込ませて欲しい。敵側の動機もシンプルで、自分の幸せを滅茶苦茶にした国を同じ目に遭わせてやる、というもの。あえてレベッカの意識がある時に末路を伝え、針を刺し、彼女が信じる正義(この場合はアメリカの正義)に対してとことんまで絶望させてから自分の側に生きる屍として引き入れてやろうとする部分は、見事、悪役の王道路線を突っ走っている。一方の正義側が、ふとした事で自分の正義に自信を失い、戦いの中で正義を再び見いだす辺りも王道だった。ただ、多くを助ける為に少しの犠牲は仕方ないと言わんばかりの描写は、完全無欠な正義を良しとする日本の戦隊物より、欧米の軍隊ものに近く、日本ではあまり人気が出ない気がする。CGは、研究所の会話シーンでぎこちなさが目立った事を省けば完璧。一昔前は主観カメラやスローモーションの多用や風景の描写などで時間稼ぎをしていた｢CG劇場｣感が強かったが、そこから随分と飛躍した。アクションは、カメラワークの上手さもあって下手な実写以上の出来。ピンチに限って味方が駆け付けるご都合主義はマーヴェラスっぽさが漂うが、そこを変に捻ってだらだらした展開になるよりは良かったように思う。流れ的に続編が出そうな終わりかただったので、次回作が出るなら是非見に行きたい。 ",
      "CG映画初の外連味たっぷり\n CG映画に外連味を入れ込むというのは今回作品が初めてではないだろうか。またアクションも日本を代表する園村アクション監督によるもの。キャラの掘り下げ方や展開の流れにはまだまだ改善の余地はあるがこういう実験的作品にはそれ以上の価値がある。日本最高のCG制作会社と実力派実写スタッフが混ざり合う事で新たな表現が生み出された作品。 ",
      "映画史上最高\n タイトルのとおりです。文句なしの満点。予告ムービーはパッとしないんだけどね。最高でした。 ",
      "超絶楽しかった！\n  実写のより、はるかに正統派。オープニングの洋館からテンションがあがる。あの作りは…いや、あの広間は…一作目の館のそれに酷似してた。脳裏に初めてプレイした「バイオハザード」の恐怖が鮮烈に過ぎってく。息を飲む。手に汗を握る。深呼吸する。あのプレイ感覚が呼び起こされる。と、まあ、世界観の刷り込みは完璧で導入としてはすこぶる滑らかに物語に誘ってくれる。そこから始まる物語は毛色が違ってた。対ゾンビではなく、対人だった。バイオテロの様相を醸し出し、緊迫したアクションが展開されていく。ホラーを期待した観客は肩透かしをくらうとは思うが、ちょっと待て。そのクオリティが半端ない！方向修正してありあまる充実感を本作は提供してくれる。さすがは、日本一アクションを撮るのが上手いと言われる辻本貴則監督。数々の作品のアクションの方向性に常に進化の痕跡が伺える園村健介アクションである。NYのアジト内、クリス&レオンvsゾンビは圧巻である。是非、観て欲しい！アクションの本場がどこであろうとも、見劣りする事はない。どころか、あり得ない事が説得力を携えて展開されていく。むしろ、アクションの本場がどこであれ、舌を巻くであろう…ちょっとお目にかかれない。屋上でのクリスvsボスも、すこぶる楽しい！至近距離の銃撃戦とか観たことある？打撃の距離での銃撃戦を。あったとしても、アレはない。秀逸なのはファンタジーではない事だ。3Dのキャラが動く事もあるのだが、その行動に決定的な意味が見て取れる。園村監督のセンスに脱帽しっ放しだ。ハリウッド映画を観てるような錯覚がずっとあった。それほどまでクオリティが高かったという事であるのだが、昨今のCGはホント侮れなくなってきてる！辻本貴則x園村健介で、次回のバイオハザードがリリースされる事を切望する。 ",
      "映像が綺麗でした。 レオンかっこ良かったです。\n 映像が綺麗でした。レオンかっこ良かったです。 ",
      "まぁまぁかな\n 主人公達の無双状態でとても爽快でした。でも個人的にはもうちょっと苦戦してやっと倒しました。感が欲しかったかな。 ",
      "あああー最高やったー！\n  現実とゲームの時間軸がリンクしてるってほんまええですね。おっさんになっても渋さ満開でゾンビ退治頑張ってる主人公たちがリアルに表現されていくことが本当に嬉しいです。ゲームの1から全てCGで映画化してほしいです！！脚本が壮大だったので2時間という時間で描き切れていないのが唯一の難点でしたがそんな事どうでもいいくらいキャラがかっこよかったです！ ",
      "うーん、短かったのかな？\n  いきなり出てきたテロリストと戦う話。クリス＝情熱漢で短気ってのはいいけど、レオンがいきなり心折れてたのは謎。これだけ人気のキャラなんだから、もう少し経緯に触れても良かったんじゃ。しかも、立ち直り早いし。。また、ワクチンで生身の人間に戻るとか、無駄に強いレールガン、次出てもバックボーンが薄いから捨てキャラ必至のデカジジイの娘といらない設定もあったかなと。。とりあえず、もう少しゆっくり話を展開させた方が見どころがあった気がする。 ",
      "ゲーム好きにはたまらないと思う。レオンのバイクシーンやクリスのパワ...\n ゲーム好きにはたまらないと思う。レオンのバイクシーンやクリスのパワーだけで押し切っちゃう感じが何度言えない。 ",
      "レオンとクリスの初タッグ\n 前作「ダムネーション」よりアクションとホラーのバランスがUP。レベッカとマリアは「どや！？この豊満な乳は！？」と言わんばかりに谷間を見せつけるのもCGの進歩の賜物ってヤツですな。エレベーターホールでの対ゾンビ戦のスピード感は圧巻で、レオン&クリスというゲームの主人公としては理想的なアクションの連続です。 ",
      "正にバイオハザード(アンブレラ以後の)\n 新作ゲームのムービー集の様な感じで観られる。久々の登場となるレベッカが良いキャラしてた。当時を彷彿させるコスチュームもあり、初代バイオ世代には嬉しいのではなかろうか。CG映画版の中では一番好きかも。クリスとレオン 、特にレオンが人間離れしすぎてるのはやり過ぎ感。後半もいつもの通りの対モンスターではあるけれども、戦法は一風変わっているので良いのでは。 ",
      "さすがって感じ\n バイオハザードのゲーム好きにはほんとにオススメだと思ったストーリーも普通に良かったしレベッカが可愛かった ",
      "プロレス技まで飛び出す爽快アクション！\n 昨日見ましたが興奮冷めやみません。全編通して全く飽きることなく観ることができますがストーリー自体には何のひねりもありません。ただそれを超越するくらいの外連味たっぷりのアクションのオンパレードはバイオファンの私にはたまりませんでした。バイオのゲームをやった人にはたまらない映画かと思います。レオンが登場したシーンでは周りから拍手が起こりました。 ",
      "200点です！見終わった後、爽快すぎる！\n 先程見てきましたが、お世辞抜きで見応えありまくりでした。どうせアニメだろうと軽く見ていましたがラスト15分あたりのCGならではのアクションは度肝をぬかれ中毒性大です。また観に行きたいですし、バイオを1回でもやったことがある人なら診てもらいたいです。 ",
      "とても懐かしい\n 　最初にプレイステーションで遊んだゲームがバイオハザード２だった。画像は所謂ポリゴンというやつで、ブレてよくわからなかったり、画面の視点が変わるのがややこしかったりしたが、それでも怖くて面白くて夢中で遊んだものだ。レオン・ケネディとクレア・レッドフィールドが主人公だった。　そのあと、クレアの兄クリスが主人公の最初のバイオハザードをプレイして、ジル・バレンタインやレベッカ・チェンバースの演奏するピアノ曲月光に聞き惚れたりした。ジルを主役のラストエスケープも画面はまだ粗かったが、ジルが弱くてドキドキしながら進めたものだ。　レオンが主人公に戻ったバイオ４あたりから画面の質が格段によくなり、操作性も視点の移動もスムーズになってゲームがやりやすくなった。反面、あまり怖くなくたったような気がする。ゾンビやモンスターに慣れたということなのだろうか。　本作品はバイオハザードのルーツとも言うべき、アンブレラの工場に繋がる洋館から始まる。ゲームではこの場所で最初に遭遇するゾンビが兎に角怖かった。ゲームではミスすると主人公が死んでしまうが、映画の主人公は失敗しないので、ある意味安心して見ていられる。　アクションの迫力は、登場人物たちの動きといい、見せる視点といい、実写以上のクオリティだ。謂わば超人的なゲーマーが超高速で完璧にゲームを進めているような、そんな感じである。　基がアクションゲームだからひたすらアクションが続くが、レオンが人間臭さを見せたり、クリスが本音を吐いたりする場面もあって、それなりの作品に仕上がっている。　レベッカは物語のマドンナ役としてフェミニンな魅力を出したかったのかも知れない。巨乳でコケティッシュなレベッカも悪くはないが、やっぱりレベッカには少女みたいな貧乳でいてほしかった気もする。 ",
      "アクションだけの映画\n PVではホラー推しだったくせに開始１０～２０分で館の話は終わりホラー要素がなくなりますストーリーは派手なだけでツッコミどころ満載な上投げっぱなしで終わるCGも髪色や顔がコロコロ変わるレオンなんで黒髪やねんクリスとレオンの共闘レベッカ登場以外だと後半のアクションがすげーなー以外の感想がない敵キャラ雑魚過ぎるしストーリーが雑過ぎるゲームの0～3みたいな感じを期待してる人は見ないほうがいいです映画館に行ってまで見る価値はないですね４以降が好きな人はまあおもしろいんじゃないかな? ",
      "主人公は誰\n レオン、カッコ良すぎw上映館少なすぎて選択の余地無かったのがちょっと残念 ",
      "2017-28\n バイオは一番好きなゲームで、全作プレイしてます。映画も、CG映画も全てコンプリートなバイオタです。今回は、CG作品では皆勤賞のレオン、ゲームでは一番登場回数が多いゴリスさん、みんな大好きレベッカが登場。主役はゴリスかな。レベたんは、ハッ！とか言ってサッカーボールキックして、I'm Rebecca！ってサムズアップしてた頃よりだいぶ大人になった。声優さんも違う気がする。相変わらずサムズアップしてくれるけど。衣装もバイオ0や、初代バイオのSTARSのときと似てて嬉しい。クリスはバイオ5でゴリスになって、今回は、より照英さんに近づいた気がする。レオンも年取ったけど相変わらずイケメン。相変わらず革ジャン。アクションは見事。接近戦ではナイフよってエイダ姉さんが教えてくれたのに、接近戦でのハンドガン戦は迫力アリ。ていうか火花散って熱そう。ワンちゃん足早すぎやわ。映画からのオマージュ的なアクションもあり、それはファンとして満足。CGのレベルも格段に上がってます。そばかすとか、すごいわ。ただ、ストーリーはあんまり引き込まれなかった。普通におもしろいって感じで、普通になんだよなー。淡々と話が進んでいって、気づいたら終わってしまってた。ドラマティックさが足りないのかな？１作目は兄妹の絆があって、ドラマがあったけど、今回は悪役も完全キ○ガイやし笑金髪のおねーさんのアクションシーンが見たいなーと思いながら終わりましたが、ラストでわかりました。ということで、続編に期待です。 ",
      "レベッカが可愛い！\n  首謀者の婚約者であった方とそっくりでレベッカを拉致ったのはよくわかるのだけど、彼女の血で強化したウイルスを何故気を失っている間に打たなかったのだろう。レオンに協力ってそれほど必要だったのだろうか。ただクリスと一緒の絵が欲しいだけなのでは？レオンは相変わらずかっこいいけど、高速でのバイクアクションで一般人の車を巻き込んでなかった？いろいろまずくない？レールガン強くて大ボスの頭を吹っ飛ばすのは素敵なのだけど、周辺のビル巻き込まなかった？これもいろいろと不味くない？相変わらずの野郎たちはともかく、レベッカが可愛くなったことを愛でるための映画です。 ",
      "レールガンおっかねえｗ\n バイオのフル3DCG映画シリーズも三作目。新作が出る度にレオンの前髪がサラッサラになっていきCGの進化を感じます。今回のサブタイトル・ヴェンデッタ(伊語：復讐)が示すのはラスボスの犯行動機であり、指に光る指輪がちょっと切ないです。清水崇さん演出(と思われる)バイオらしいホラー要素も序盤は楽しめるが、後半は川井憲次さんの激熱BGMに煽られるような怒涛のアクション満載です！(ニューヨーク半壊レベルです♪)個人的にはゾンビ化した元同僚を全力でオーバーキルするレベッカさんがツボですｗ ",
      "レベッカかわゆす❗\n  レオン&クリス 再び❗ゲームでいうところのバイオハザード6以来の組合せで正統派のキャラのストーリで昔からのファンであれば楽しめます。特にレオンはゲーム内のまんまのデザインなのでいつものゲームムービーとおなじ、さらに、レベッカ はイイデスネ❗以外とナイスバディでアリマス。後半の最後の戦闘シーンが見ものです。クレジットに入る前に、続きを予感させるシーンもあり今度のゲームかCGムービーに期待したい！ ",
      "がっかりしました。\n 全編CGとは知らず観ましたが、とてもつまらなかったです。 ",
      "かっこ良かった‼️\n 今回はクリスが登場してきて嬉しかった‼️レオンは相変わらずイケメン♪懐かしいキャラでレベッカも相変わらずキュート♪ほんっとCGとは思えない画像がすごいです。 ",
      "最高傑作\n ファンは100%見ましょう！初見も100%見ましょう！アクションは前作ダムネーションの比ではありません。最初から最後まで常にクライマックス!!! ",
      "絶賛 思っていたより100倍面白かった！\n ゲーム映像の延長上だと舐めてましたが、見終わった後の満足感。映画内に散りばめられた過去バイオ作品へのオマージュの数々。そしてラストの実写顔負けのアクションのオンパレード。本当に本当に絶賛でした！CG映画って今まで色んなもの見ましたがオナニー映画ばっかで観客を楽しませる要素が少なかったんですよね。この作品は正にエンターテイメントの真髄とも言えるものでしたし、CGの新たな可能性を見出してくれたように思えます。是非この新感覚を味わって下さい。 ",
      "234-26\n  記録用フルCG映画もここまできたか…髪の質感とか細かいところまでほとんど違和感を感じない仕上がり。ガンツの時もそうだったが、もうアニメは実写化とかしないでフルCGでいいのでは？レベッカの久々の登場ともありファンには嬉しい小ネタがいろいろ。のんだくれのレオンとか見覚えのある洋館とかレベッカの服装とかデザートイーグルとか泣けるぜとか…レベッカ可愛くなりすぎでしょう…ホラー的要素はもちろんの事、アクション映画としての完成度が高すぎます。ほぼガンカタです。凄いですほんとに。登場人物の動機がやや弱い気もしたが気になりません。(映像 5, 脚本 4, 演出 5, 音楽 4, 配役 5)×４=92点 ",
      "CGアニメーション、凄い！\n クリス・レオン・レベッカの3人が、凄くいい。CGもスムーズで観ていて実写のようです。字幕版しかなくて残念！吹替版を観たかった！字幕版だったので星4.5になりました！ ",
      "あ〜〜〜〜はいはい\n まず一言‥‥遅い！！！！ストーリーのテンポが遅い！！！会話も遅い！！！戦うのも遅い！！！ゾンビ相手にチンタラすんなや！！実写版といいアニメ版といい、取って付けたような原作の要素を出しとけばええと思っとんか？私は「バイオハザード」シリーズが大好きなんや、ファンが喜んで何度も観返したくなるような作品をええ加減作れや！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}