{
  "id": 137,
  "reviews": {
    "eigacom": [
      "ピーター・バーグが無双状態。\n 現実に起きたテロ事件の顛末を、圧倒的に面白い群像劇として描き出したピーター・バーグの腕力に感服。本作でJ・K・シモンズが見せるまさかの無双状態を、まんま演出家としてのピーター・バーグと重ねてしまうくらいだ。ただ、バーグについては気になっていることがある。この映画の「ボストン市民の団結がテロに打ち勝った」というメッセージは、「俺たち市民は武装してでも立ち向かうぞ！」と拡大解釈をすることができるのだ。いわゆる自警団的な考え方だ。近年のバーグは「アメリカの英雄」に強い執着を抱いていて、報復の連鎖を描いた傑作『キングダム』が半愛国的と批判されて「俺は愛国者なのに！」と逆噴射した結果のようにも思える。いずれにせよ最近のバーグの映画には、持ち前のエンタメ力と無双状態の演出力に加えて無邪気なタカ派思想が見え隠れする。本音を言えば『ランダウン』や『バトルシップ』の続編なんかをやって欲しい監督なのだが。 ",
      "複数の視点で事件を立体的に浮かび上がらせる語り口の巧さ\n このところピーター・バーグは、アメリカ人の記憶に刻まれた象徴的な事件を圧倒的な熱量で語り継ぐことを自らに課しているかのようだ。いずれも現場の最前線に立つのはマーク・ウォルバーグであり、彼の生き様には等身大の人間が己の限界を超えて使命を全うしようとする姿が見て取れる。こと本作では、世界に衝撃を与えたテロ事件をいたずらにエンターテインメント寄りに描くこともなく、この惨劇の中で勇気を振り絞った市民一人一人をクローズアップ。そのバランス感覚や構成に関してバーグは非常に手堅く、作中に散りばめた人々がどこでどのように事件に関わっていくのか伏線を張りながらその糸を回収していく語り口も優れている。とはいえ、私が本作で最も惹きつけられたのは、謎の機関から派遣されてきた女性担当者による取り調べシーンだった。あの不気味さ。数分間、言葉を交わすだけの場面にあれほど緊張感を付与できるのもピーター・バーグならではのキャラ付けの巧さと言えるのだろう。 ",
      "映画は世相に応じて異なる意味を持つこともある。\n 42.195キロを駆け抜けてきたマラソンランナーの脚が、ゴール間近で何かの衝撃を受けて折れるように倒れるニュース映像の、何と不気味で静かだったことか!?そのボストンマラソン爆破テロ事件の全貌を映像で再現する上で、監督のピーター・バーグは本物のニュース映像と、現場に転がっていたであろう肉片を配置する等の演出を絡め、また、事件に関わった人々を俳優に演じさせることで、これを実録パニック群像劇として再構築。さらに、 ボストンがテロを克服できたのは市民間の愛だった、と言い切る。これぞまさしく\"パトリオット(愛国者)・デイ\"。しかし、そのバーグも今のアメリカが愛とは真逆の憎悪によって分断されようとは思ってもみなかったに違いない。映画は世相に応じて異なる意味を持つこともあるということを、改めて実感させる作品だ。 ",
      "観て損はない\n 2013年のボストンマラソンで発生した爆弾テロ。犯人逮捕までの102時間を緻密に丁寧に描いた作品。監督・主演は少し前に公開された、メキシコ湾原油流出事故を映画化した『バーニング・オーシャン』と同じ、ピーター・バーグとマーク・ウォールバーグ。実話の映画化と言うことで、実はそれほど期待して観に行ったわけではなかったが、いい意味で裏切られた。これは大当たりだ。悲惨な事件を扱った映画に対し、不謹慎な言い方かもしれないが、非常に面白い作品だ。目を覆いたくなるシーンも多く、映像がとにかくリアルで嘘臭さがない。事件発生直後の現場の混乱が上手く描かれている。そして、捜査のスケールも大きい。この辺がアメリカの底力なのだろう。捜査本部が置かれた巨大な倉庫に、収集した証拠品を並べて現場を完全再現するなど、日本では考えられないことを迅速にやってしまう。ＦＢＩと地元警察が協力し合い、 映像解析などまさに不眠不休で手掛かりを探す姿には頭が下がる。逃走する犯人に人質にされた市民がいたこと。その人質の一瞬の判断と勇気が、犯人逮捕に大きく近づいたことなど、この作品を観るまで知らなかった。俳優陣はと言うと、ＦＢＩ特別捜査官のケヴィン・ベーコン。はまり役だがずいぶんと老けた印象。それもそのはず、『フットルース』から30年以上は経ってるんだもの。『セッション』での怪演が光ったＪ・Ｋ・シモンズも、犯人との壮絶な銃撃戦で身体を張って頑張っていた。犯人の妻役が『スーパーガール』のメリッサ・ブノワ。相変わらず可愛い。最後に実際に被害に遭い、お互い片脚を失ったカップルが登場するのだが、彼らの一言ひとことに胸が詰まる。 ",
      "You will be remembered\n 　ついジェイク・ギレンホール主演の『ボストン・ストロング』と比較して見てしまう。ストロングの方はテロリスト逮捕に関してはほとんど描かれていなかったため、事件の記憶としてはこちらの方が強く印象に残りそうです。しかも実際の映像はこっちの方が多く使われている。もちろん映画のテーマ、趣旨は全く違うのですが。　前半でもっとも凄いと思ったのが、FBIが到着してから特別捜査班設立するまでの素早さ、そして大掛かりなセットを瞬く間に組み立ててしまったこと。これぞアメリカの捜査システムの偉大さなのだろう。ケビン・ベーコンが神のように思えてしまった。一番良かったのはこの特別捜査班かな。　被害者たちが元気を取り戻し、「ボストン・ストロング」という合言葉が勇気を与えてくれる内容ではあるが、最も印象に残ったのは子どもの遺体を証拠が消えるから動かせないで、じっと横に立っている警官の姿だった。アメリカの強さの影には、こうした一見すると冷酷なまでの冷静な捜査が下敷きになってるんだ。と言いたそうなほど、このカットが何度も使われていた。　全体的に再現フィルムのような作りなのに、後半になるとアクション映画のエンタメ性まで帯びてくる作りになっていた。かなり脚色してないですか？と言いたくなるくらい。しかし、中国人学生は実在してるし、MIT構内で射殺された警官も真実みたいだし、犯人兄がドンパチで死亡した爆弾アクション・シーンだけが脚色してあるのだろうか。とにかく手に汗握るほどの攻防戦だった。　しかし、一方では、犯人の会話に「9.11ではアメリカ政府がビルを破壊した」「目撃者はみんな俳優だ」とかのセリフを言わせることに違和感もある。憎らしいまでの犯人の妻を描き、テロリストには人権はない（上層部の誰が指示したかは不明）とまで言う部分に、本当に自由の国なのかという疑問さえ残るのだ。そこまで描くと、犯人側の動機解明もできないし、テロが起きないような世界にするという本質から逃げているのがアメリカなんだと感じてしまう・・・。 ",
      "緊迫感がすごい\n ボストンで起きた爆弾テロの一部始終をリアリティな映像と緊迫感のある展開が醍醐味でした。前半から中盤までが、すごく見応えがありました。後半の銃撃戦は、長すぎるかなとは思いましたがラストの実映像を交えた展開はあつくなるものがありました。市民がパトカーを送るシーンと球場の場面は、涙がでそうになりました。 ",
      "レビュー\n 安定しているピーター・バーグ監督でマーク・ウォールバーグというコンビ。実話に基づいているため、予想通りではあるものの、リアルな緊張感と熱量に完全に取り込まれてしまいました✨自分があの場所にいたら…と思う ",
      "中盤でギブアップ\n 色々な人が出でくるの苦手。我慢の限界 ",
      "ショボい心意気の映画!!\n オリヴァー・ストーン作品と対極をなす、御用映画だと思います。世界中で政府による偽旗テロや投機家ジョージ・ソロスの資金による人工芝運動(反トランプデモ、LGBT運動や日本だとシールズやしばき隊等)が明らかになっていますが、ボストンマラソン爆破事件の犯人を19歳の男性だと決め付けるというだけのプリパガンダ映画で内容はありません。日本でも秋葉原通り魔事件の加藤はわざわざ白の上下なのに返り血を浴びていませんので、色々な事件の報道内容は、本当にそうなのか考える必要があると思います。「911は政府がやった」と本当に彼が言ったか分からない台詞を犯人に言わせる事で、本作がどのような意図で作られたのかは明らかだと思います。犯人役がイライジャて・ウッドみたいで不良のウォールバーグに比べても圧倒的に弱そうだし、怖いとか緊張感とかが全くありませんでした。 ",
      "映画化するのが早くないですか\n 丁寧に取材して忠実に再現している感じが伝わってきます。複数の視点からボストンマラソンで起きたテロを追いかける構成。実行犯の確保まで一気に見せます。て、あんまり感想なかったりする。「再現」だからでしょう。最近、大きな事件や事故など、映画化するのが早くないですか。結構最近の出来事をすぐエンタメ化する。あまり良い傾向とも思えない。（と、言いながら興味あって見ますが）個人的には謎のおばはんの爆弾尋問シーンが好きかな。突如女の生い立ち語って、「爆弾まだある？」また、語って「爆弾あるの？」。で、結局聞き出せない。この無駄な感じは味がある。このシーンいる？っていう。 ",
      "いまいち。\n 素晴らしい実話だとは思った。けどテンポ悪すぎ。 ",
      "ボストンは負けない\n 愛を持って悪と戦う。決して負けない、強きボストン。ボストンマラソンの悲劇はニュースでは知っていたが、その後の捜査から逮捕に至るまで、これほどのドラマがあったことを初めて知った。こういう事実を映画化出来るアメリカはすごいと思う。 ",
      "ボストンストロング\n やはり最後の本人インタビューが泣ける。ベンツでの銃撃戦は知らんかった。マーク・ウォールバーグよりJKシモンズの方が見せ場あったかも。 ",
      "非常にリアルだった\n 銃撃戦だったり、救急シーンだったり、非常にリアルで緊迫感あるエンタメ的演出もうまく、尋問シーンだったり、論理的なセリフも多く、メッセージ性も良くできている。尋問シーンは、未だ世界で起こる理不尽なイスラム社会での女性差別が解消されないことの象徴か？愛は暴力によって破壊されないというメッセージは素晴らしかった。 ",
      "this is our fuckin city\n Catch the mother fucker!あの尋問官は何者だったのだろうかStrong Boston ",
      "こんなテロリストはやっかい\n 2013年ボストンマラソンの爆弾事件を早くも映画化、記憶に新しいだけに生々しい。犯人はイスラム過激派の兄弟で、兄の妻も共犯。警察とFBIには敬意を表すが、こんな犯人像だと世界中に居そうで怖い。 ",
      "見どころは尋問シーン？\n  視聴：1回目推薦：一人でじっくり感想：いろんな視点でテロの経緯を、たどっていくが、意外と妻への尋問シーンが一番記憶に残った映画です。緊迫したあの雰囲気は他の映画にはない見どころだと思います。あのシーンだけ少し息とまりましたね（笑） ",
      "怖さと感動と…ガッカリ感\n  トミーだけ、実在しないのなら要らなくないか？主人公なのに何だが、ずっと実在してる人物と思い込んで作品を観ていたのに、本人インタビュー映像がないからおかしいなと思ったら、まさかの彼だけフィクション…。だったらいなくて良かった。犯人達の主義・主張は何だったのか。人はなぜいつもこうも容易く愚かで残酷なことをするのか。何が彼等にあんなことをさせたのか。人間ってホント怖い。でも、いつもそうだが被害者は絶望の中に何かを見つけ、力を合わせて、憎悪を超えて、前を向いて生きていくんだよね。劇中のみんなのその姿にとても素直に感動した。その感動の後の、本人インタビュー映像で知るトミーフィクションの事実に、言っても仕方ないがガッカリした。だからマイナス1点。 ",
      "85点\n  残酷な悲劇知らない事いっぱいあった泣いたし、ドキドキ感えぐかった監督さすがこんなん起きたらほんまに最悪やね ",
      "マーク・ウォールバーグっていつも期待を裏切る\n 実は、ツタヤで評価が高いからこれを借りた。あまり期待もなく(笑）最初の印象は、マーク・ウォールバーグって、いつもそれなりだけど心を動かされたことがない経験がすべて。確か、デンゼル・ワシントンと共演した『2ガンズ』がいちばん良かった。いつもどこか、「これって映画だから」って言い訳してる演技に思える。この映画の最初の印象は、リアル感がない。ボストンの事件なのに、手持ちのカメラワークなのに、ぼくは心を動かされる映像がない。リアル感をだすカメラワークなのに、脚本をなぞっているだけ。彼の映画っていつもそんな感じだ。主人公の他に、脇役で感動するひともいないようだ。イスラムの人たちも、観客の映像がちょっと救いかな？、でも映画としてその感情を掬えていない。結局、いつものマーク・ウォールーグの映画だ。映画の中心がないのだ。半分観たちところで　止めようと思った。＊映画へのスタンスほくは映画について書くこと望んでない。ただ、そのつど・・、そのときどきの映画がすきだった記録を残したい。単なるふつーの映画ファンです。こうしたサイトを使って毎年記録を残し続けるのがすきです。自分のためにそうした記録が、数年後自分にとって振り返るデータとなります。映画って、そういうモノだと思っています。SNSって興味がないのです。 ",
      "事件の詳細とそれを取り巻く人びとの関係性がわかった。犯人の動機が今...\n 事件の詳細とそれを取り巻く人びとの関係性がわかった。犯人の動機が今一ピンとこないけど。 ",
      "ほぼ文句なしのサスペンス\n サスペンスとしてもアクションとしても完成度が高いし、メッセージ性もあった。トレントレズナーの音楽もめちゃくちゃ良い。気になったのは、イスラムに対する偏見を煽ってしまう描写に対しフォローがないこと。 ",
      "良くも悪くも亜米利加礼賛映画ではないかと。\n 良くも悪くも亜米利加礼賛映画ではないかと。 ",
      "そこまで入り込めなかった。バンテージポイントと似てて、そっちの方が...\n そこまで入り込めなかった。バンテージポイントと似てて、そっちの方が迫力あったかな。 ",
      "とても良い映画\n 2時間なかなか見応えのある映画でした。緊迫感が伝わってきます。 ",
      "出来過ぎ\n 警官かっこよすぎて、なんだか。 ",
      "遺体に残った破片は手ががりだから動かせない\n  映画「パトリオット・デイ」(ピーター・バーグ監督)から。2013年に発生したボストンマラソン爆弾テロ事件を題材に、どこまで実話に基づいているのか、気になって仕方なかった。特に考えさせられたのは、爆弾の犠牲になった子供の遺体について「遺体に残った破片は手ががりだから動かせない」とばかり、冷静沈着な指示を出すFBIらしい対応と、「『路上に放置する』と親に言うのか?」とやや感情的な、地元警察の対応が、大きなギャップとなって緊迫感を醸しだし、「ドキュメンタリー」と言っても過言ではない場面展開に、思わず引きこまれてしまった。しかし2時間の作品の中で一番印象に残ったシーンは、その爆弾で死亡したその子どもの遺体の側に、長い時間付き添い、指示・命令とは言え、何もできない無念さを心に秘め、唇を噛みながら、ず～っと、ず～っと「敬礼」していた、地元警官の表情が忘れられない。単なる一場面のはずなのに、こんなに印象的なのは珍しい。いや、このシーンを通じて、監督は何かを伝えたかったに違いない。そう思わずにはいられないほどの場面設定だった。お見事。 ",
      "3度目のコラボ\n ピーターバーグとの3度目の共演作はこれまた実話。ボストンマラソンのテロを題材にした作品。まず、評価として星4だが正直点数で評価しきれない作品。なにげなくTVのニュースで悲惨だな程度しか感じれなかった事件の詳細を知ることができ、いたたまれない気持ちになった。前作のバーニングオーシャンと今作ともにアメリカ興行はイマイチだったが興行とは関係なく後世に遺していく作品だとおもう。 ",
      "マーク\n 妻の尋問に夫の遺体の写真を見せたりする、テロリストに人権はないというのが、パトリオティズムだから。こいつは殉教者じゃない、卑怯者だとフリントストーンが言う。犯人には可愛らしい金髪の女の子がいて、だけれど爆弾はベビーカーの近くに仕掛けられて。犯人はろくな奴ではもちろんないのだけれど、ウォールバーグが監視カメラに映る犯人を指して、こいつらか、クズどもめ、と呟いた時、全ての問題は先送りにされる。ベンツを奪われた中国人、MITの韓国人、被害者の中国人、ボストンは大学の町で世界中の人がやってくる。犯人もイスラム系で、MITに通ってて、なにかしらの疎外感を感じてたから、エキストリームな行動に走ったんだろうけど、全く、背景は描かれない。犯人が捕まると、市民が歓声を上げ、なぜかJFKの肖像画が映り、レッドソックスの選手が、街を讃える。犯人は死刑で、犯人の学校のルームメイトの中国人は、捜査妨害で捕まって、妻に対しての捜査はいまもつづいてると語られる。あたりまえだ、と言わんばかりに。何かを讃え、何かに捧げ、何かを振りかざす、だからアメリカは素晴らしい。またどこかで銃乱射事件が起こる。あたりまえに。テロリストとパトリオティズムの回路は、どちらも直列だから、まっすぐ前にしか進まない、両者は振り返ること、それを倫理と言い変えても良いのだけど、振り返ることは選ばないし、倫理は正義でまるめこむ。ゾッとする短絡的な仕上がりに、しびれる。繰り返すが、だからアメリカは素晴らしい。マイケルマンは、もう少し違う描き方してたけど。 ",
      "犯人は町(警官、FBI、市民)が逮捕した\n 2013年、アメリカで“愛国者の日”とされる４月15日に起きたボストンマラソン爆弾テロ事件。日本でも大きく報じられ、その後すぐ犯人を捕まえた事も記憶している。改めてそれが僅か102時間のスピード解決だった事も驚きだが、ほんの数年で映画化された事も驚き。始まりはよくある事件関係者たちの前日当日の日常。普段この手の作品なら正直ちと退屈する導入部だが、今回ばかりは違う。事件捜査に当たった主人公警官たちだけではなく、事件被害者たちも。彼らにはそれぞれ営みがあり、その日もいつも通りの一日になる筈だったのに…。これから起こる悲劇を思うといたたまれない。マラソン当日。ランナーたちが続々ゴールし始めて、我々がニュースで見たあのアングルになって緊張が一気に高まる。そして事件は起きた。現場は阿鼻叫喚、大混乱。手持ちカメラや実際の映像も挿入し、臨場感はたっぷり。捜査シーンはスピーディー、クライマックスの銃撃戦はスリリング。(それにしても、あんな住宅街で銃撃戦が繰り広げられたとは知らなかった…)『ローン・サバイバー』『バーニング・オーシャン』など実録事件モノで素晴らしい手腕を発揮するピーター・バーグの演出も快調。警察とFBIの合同捜査。ちょっと対立あったのは最初の内だけで、事件や犯人への怒り、逮捕は同意。監視カメラに映った犯人と思われる怪しげな男二人の特定の早さが凄い。でもこれは、事件現場…と言うより地元をよく知ってる主人公警官の力ナシでは無理だったろう。顔写真の公開を巡ってまた一揉め。慎重さも分かるが、このままでは何も進展しない。その時の主人公警官の言葉が響いた。「(顔写真を公開すれば)この町が犯人を見つけてくれる」犯人を逮捕したいのは警察もFBIも、この町も同じだった。ついに身元を突き止め、徐々に犯人は追い詰められていく。犯人たちの動向は序盤から度々挿入。かと言って、一切共感は出来ない。多くの死傷者を出した凶行を起こし、事件後また犠牲者を出し、逃走の為にまださらに罪を重ねようとする。犯人たちをただただ冷淡に描く。動機は全く描かれず、テロには屈しないアメリカによる愛国者映画という印象も見受けられる。でも、テロへの恐怖、怒りに国の違いはない。それに本作はただ単の愛国者映画と対テロ映画だけでもない。犯人逮捕に尽力した捜査員たちに敬意を。事件被害者の傷が癒える事を。犠牲になった方々に哀悼を。 ",
      "アイムヒーロー!!　という説得力がある\n  見たかった「パトリオット・デイ」見てきた。2013年のボストンマラソンで、実際に起こったテロがどのように収集されていったかを、犯人逮捕まで追ったもの。基本的にはノンフィクション風である。「風」というのは、主人公のトミー（ポスターとかにデカデカと載っている）は実在しない人物だからだ。【鑑賞条件】日時：平日夜埋まり具合・客層：埋まりは1割くらい。客層は男女比8:2さてでは、ネタバレ有りの感想を言っていこう。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊ ■ほのぼのした「愛国者の日」を襲った悲劇こちとら何が起こるのか知っているから、見ているとしんどい……というのはよくある事。今回も見ていてつらかったが、その「辛さ」は、目の前の、そして一般の人に何が起こるか分かっているというところにある。■平凡な愛国者の日を過ごすそれぞれの人始めから、たくさんのシーンでいろんな人が出てくる。モブではなく、ちゃんとスポットがあたり、名前も紹介されて、細かい心理描写がある。実在の人たちだ。今回、展開・表現方法としてすごくおもしろいと感じたのは、初っぱなから映るその人たちが、直接「ボストンマラソンテロ」に関する人ではないことだ。初っぱなからしっかりとその人たちの１日のスタートを見せられると、「あぁ、この人たちテロでどうにかなってしまうんやろか」と想像してしまうが実際に冒頭から紹介されたそれらの人のなかで、テロに巻き込まれるのは少数だ。残りの人は、何事もなく、ただ「テロが起こったという事実」を知って一日が終わる。話しが進展していくうちに、紹介された人たちの感情や境遇、他の人との関係などが深く掘り下げられていく。「いったいどうしてこの人はこんなに掘り下げられているんだろう」と思い、こっちは不安を抱く訳だ。まだ元気でいるのに。ボストンマラソンのテロにも巻き込まれなかったのに。いったい彼らには何が待っているのだろう。そんな不安とはらはらする思いが沸き上がる。自分はこんな感じの手法の映画を見たの初めてだった。■主人公トミー実在しない主人公トミーは、今回の事件の解決の為に奔走し、苦しみ、戦った人の全ての要素を含んだ象徴的なキャラクターになっているらしい。それは、このテロの解決を一人にスポットを絞って行くことが出来なかったからという理由だそうだ。なるほど。ではこのトミー、見ていてどうかというとそんなにいい感じではない。初っぱなからあんまり人望がない。でもまぁ、嫌な奴ではないっぽい。くだらない事件の犯人捕獲の為に、ドアを蹴破り膝を壊し、痛みを我慢しながらマラソン大会のゴール地点を守っていて、今回のテロに見舞われる。ここまで書いておいてなんだが、この主人公トミーにはまず全く共感できなかった。リアリティが感じられないというか……部下だかを殴って、やること（捜査？）に制限をされているらしい事が始めにほのめかされるんだが、その時点でクソじゃねーかと思ってしまう。そして、テロ後はいち警察官なのに首をつっこみまくりである。ＦＢＩの捜査にも首をつっこむし、意見も言っちゃう。だめだめだった奴が、本気になったらすげぇ的なアメリカンドリームがそこにちらついてしまうのは自分がゆがんでいるからだろうか。それはエンディング前に、おそらくアメリカンのこころを揺さぶったであろう決めゼリフにもいえる。（別項目で記述する）トミーには妻がいる。マラソン大会の警備中に膝が腫れてきたからと、妻にサポーターを持ってきてもらうんだが、妻はテロにぎりぎり巻き込まれずに助かる。「愛する人の無事を喜ぶ」という感動であろうと思うんだが、実在しない人のエピソードをあんまり掘り下げられてもぐっとこないんだよなぁ。←非情そのほか、二人には子供ができずつらい思いをしていて、不妊治療からかえってきて車から降りたら近所の子がいて、妻が悲しそう（？）な顔で……とか言われても、実在しない人のエピソードをあんまり掘り下げら（略）■テロに巻き込まれた人々など・子供の遺体に８時間（？）付き添い続けた警官が、涙ぐんでいたのが印象的だった。・当時、人命救助が先だから、家族だろうがカップルだろうが収容できる病院にがんがん運ばれていく。身元が分からない人は回復を待っていたんだろうが、見てるこっちとしては「あーあの人と夫婦なんだよぉー、一緒につれてってやっておくれよー」という気持ちにもなる。つらい。・テロの怪我描写などは、血が地面に流れたりしてはいるものの、そこまでの表現ではなかったとおもう。PG12ではあるので、そこそこだとは思うが・・・直接的に、ちぎれたり破損した人体がしっかり映るという場面はなかった。負傷したおばさんの「あれはなに！？足が転がってる！」といったようなパニクった発言はあったものの、それがそのまま描写されることはなかった。■犯人役の二人下手すればヘイトを集めそうな役だが、よく引き受けたよなぁ。偉い。どっちもイケメン（役者が）だったのがつらい。■ケヴィン　ベーコン事件後、ＦＢＩが来て、自分のスキなベーコン様登場である。渋くて格好良い！良い役なのに悪役に見えてしまうところはさすがベーコン様である。お年を召してもいい感じの役者やなぁ。■テロ実行犯判明までベーコン演じるデローリエが登場すると、「なんだおまえら！」みたいな警察と「いやもう、ちょっと黙って」的に冷静なＦＢＩの対比が少々描かれる。まさに事件は現場で起きている感覚。いいねーいいよー所轄の苦悩は本部にはわかんないよね！……という組織あるあるを感じながら、そこはにやにやと見ます。結局ＦＢＩの管轄となり、デローリエは広いところにテロ現場をざっくりと復元させ、トミーを呼びます。出たー出たよー所轄の意見を聞く本部の人きたよー！ということで、トミーは様々な質問に的確に想像を働かせ「室井さん！こっちす！」と室井さんを案内します。このシーンはすごく緊張感があり、そしてヒーローっぽさがあって興奮した。何せテロの犯人特定への大きな糸口だから。青島さすがだ！このシーンは本当に緊張感と高揚感のある部分だと思うが、真実だったんかなあ。少なくともそういう意見を述べていた地元警察官がいたんだと信じておきたい。■テロ犯人の二人ｉｓｉｓでもなく、ただの一般のイスラム教のアメリカ人だった二人。今回の映画では、二人でなんとなくようつべのイスラム動画を見てなんとなく感化されている感じが出ていたが、実際のところはどうだったんだろう。今回の映画はメインの視点が警察、ＦＢＩや町の人といったいわゆる一般的な「善」の視点だったわけで、テロを起こしてしまった二人のバックボーンまで掘り下げる事はできないのは分かる。壮大すぎるしな。でも、普通の生活を捨ててまでもテロを起こした理由が未だに分からないんだよなぁ。感化されるにも、そこまでに行き着く理由があるだろ。一応、逃走中に「おまえは９１１の真実を知っているか。あれは嘘だ。アメリカの自演だ」「あれを理由にして、イスラムを攻撃しようとしている」的な発言があった。もっと深く掘り下げていた方が自分は好みだったが、犯人側の境遇や思考を映画かすればへたすりゃ反アメリカ的な意識を育てかねないのは理解できるので仕方ないことだと思う。■「うん！ヒーローだからね！」を地で行くアメリカへこたれるわけにはいかない。負けない。そんな市民や国を挙げての気合いがヒシヒシと感じられた。■中国人留学生をデートに誘えた警官ショーン一番出てきてほしくないシーンで出てきてしまった。泣いた。■緊張で心臓が止まるかと思った・・・中国人のダンが新しく買ったベンツを乗っ取り、人質状態で連れ回す犯人。ダンは「さっき俺は警官を殺ってきた」という犯人の言葉に、何も抵抗できない。圧倒的な恐怖のなかで、犯人の話を聞き、最終的には犯人の検挙までへのヒントを残すわけだがもうこのシーンで自分緊張しすぎて、マジで心臓が止まるかと思うほどドックンドックンしとった（笑）。こんなに自分も緊張して、手に汗を握るのはほぼ初じゃないかなぁ。スマホ取り出して、彼がどうなるのかネットで先に調べたくなったもん。それを我慢して見た結果のカタルシス。すさまじいものがありました。■ウォータータウンでの壮絶な銃撃戦これスゴかったっす。町中で、爆弾を投げたりするような銃撃戦が繰り広げられていたなんて知らなかった！何がすごいって負傷した警官はいたけども、犯人兄以外誰も死んでいない。銃を威嚇で構えたことはあれど、使用などしたことのなかった警官たちが勇気を振り絞って犯人に挑むのは、すごいことだと思う。犯人を追おうとしたトミーの車を間違えて銃撃したのは、実際にあった事なんだろうか・・・。気になる。■トミーが犯人弟を発見「おまえが見つけるんかい！どこまでも出しゃばるやっちゃな！」というキモチ。■トミー「愛が悪に打ち勝つんだ」たぶん、この決めゼリフがすべてを物語っている。これを聞いて「うぉおおおおお！」って思うんだと思う。でもこの言葉、すごく曖昧だと思う。自分は。「じゃあ愛を持って、銃を捨てたらどうなのか？」とか「その愛はどういう宗教のどういう定義なのか？」とか、いろいろあるわけで。いわゆるアメリカの「愛」でもって、イスラムの「悪」の思想に打ち勝ったという印象も強い。難しいよなぁ、これ。 ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊つーことで★★★★☆ほしよっちゅ！しんどかったし、辛いのでもう見たくないけど、冒頭のモブ（じゃない）紹介からはじまるところは、一般の人の生活を素直に見られるし夫婦のやりとりはどれもめっちゃかわいいし、その表現手法を知らなかった自分は感動すら覚えた。なお、これを見た帰りには「チームアメリカワールドポリス」の主題歌がぐるぐる頭をよぎった。youtu.be/U1mlCPMYtPk ",
      "今年一番泣いた作品\n 愛国者の日に開催される、ボストンマラソンテロ事件の話。映画ファンだけではなく、老若男女なるべく多くの人に観てもらいたい映画。爆弾テロ事件という物が本当に許せない気持ちになった。対岸の火事ではなく、日本でもし起きたらここまで迅速に対処されるのかが不安だ。軽いユーモアが挟まれる部分があるけれど、初めから終わりまでドキドキしながら観ているから笑えない気分。多少ストーリーが中だるみするが、最後はちゃんとまとめてられてて号泣でした。確保のシーンで背中に「BOSTON POLICE」と書かれているのが印象的 ",
      "不謹慎かもしれないが…\n アクション映画として、刑事ドラマとして面白かった。 実際のテロの映像と見間違える位の、テロシーンの恐ろしさ、100時間余りで犯人を捕まえる為の捜査、出来事、7割位の真実と、フィクション3割のエンターテイメント。夜間の住宅での銃撃戦や爆発も、知らなかったし、終息まで初めて知った事も多く面白かった。最後『世界仰天ニュース』的に、ご本人登場、インタビュー、そして現在を見せてくれる。 ちょっと卑怯な感じもあるけど、それを越えて感動した。 ただ、ちょっとマーク ウォールバーグの過去の悪行も知ってるので、警官の熱血漢のセリフに、ちょっとだけ違和感あったのと、大事な場面で居ないのも、ちょっと違和感あった。 ",
      "自然と涙する良作\n  バーニング・オーシャンに続く、ピーター・バーグの実話シリーズ。主演はもちろんマーク・ウォールバーグ。はい、安定のバーグコンビでございます。彼らは観客を絶対に裏切りません。今回も素晴らしい作品をありがとうございます！日本でも大々的に報道され記憶に新しいボストン・マラソンの爆弾テロ事件。TVの映像だけでも恐ろしかったのに、スクリーンで映像化されると本当に悲惨な事件だな…と改めて実感。そして知られざる事件の裏側と逮捕劇を、時に実際のニュース映像を交えながら、あまり誇張しすぎずに、しっかり映画的に描けるのはピーターバーグ監督の力量だと思います。主役級の人達の演技はもちろんだけど、犠牲になった子供の遺体を見張らなければいけない警察官役の人とか、怪我をして離れ離れになった親子役、夫婦役の人達も、表情のひとつひとつが演技とは思えない、本当に素晴らしい表現力でした。泣かされました。アメリカ人とはまた違うメッセージをこの映画から受け取れたような気がします。良作です。 ",
      "緊張感＆臨場感！\n この前公開されたばかりの『バーニング・オーシャン』に続いてのピーター・バーグ監督作品！『バーニング～』とその前作『ローン・サバイバー』にて史実を極上エンタメ映画へ仕立てることに秀でていること、そしてそれがじぶんと相性バツグンということが判明したので、本作もずーっと待ち望んでいたのですよいやー、期待を超える興奮と感動を味わうことができましたよ。凄惨な爆発現場や迫力ある銃撃戦を描きながらも、人々の心情にフォーカスを当てた描写が涙腺を刺激するいい映画でしたクリント・イーストウッド監督の『ハドソン川の奇跡』は2009年の事故であり、『バーニング～』の原油流出事故は2010年、そして本作のボストンマラソン爆弾テロ事件は2013年に起きています。ここ数年の出来事が次々に映画化されていますが、やはりアメリカ国民は9.11以降、痛ましい事件や事故に遭遇しながらも、じぶんたちで支え合い立ち上がることの大切さというものを表現し、またそれを求める傾向にあるのではないかぁと思いますエンタメ映画としても、爆発が起こるまでの緊張感や、すぐそこに死の迫る絶望感、そして銃撃戦の臨場感など、数々の見せ場が続き、手に汗握りスクリーンから目が離せませんでしたそれでありながらジョークを忘れない警官たち。不謹慎と思うことなかれ、冷静さを失うどころかパニックに陥ってもおかしくはない状況で、一心不乱に犯人を追い続ける勇敢さに尊敬の念すら抱きましたいちばん印象深い、あの子どもに寄り添っていた警官。彼のこころ誰ぞ知る…しんみり何も語らない彼の敬礼に自然と涙が出てきました描写されていることの正確さはわかりませんが、Wikipediaでは表しきれない人々の感情や幸せな生活を描くことで、それらを脅かし、奪ってしまう愚かな行為に怒り心頭しましたし、警官や一般市民にも犠牲の出る危険性が常につきまとっているので、ずーっと心拍数が上がりっぱなしでしたよ映画の終わりの演出は史実モノとしてありがちでしたが、どんなに傷ついても互いが思い合えば国民は負けないんだというメッセージを感じられる、すばらしい作品でした ",
      "白人中流〜富裕層向け映画。マイノリティの日本人が高評価なのが理解できない。\n  監督が悪いのか。脚本が悪いのか。マーク・ウォールバーグが気持ち良くなればそれで良いのか。※だいぶ前に観ました。※暴言注意。『パトリオット・ディ（２０１６）』原題　 Patriots Day（あらすじ）実話ベースです。２０１３年４月１５日の「パトリオット・デイ（愛国者の日）」ボストンマラソン時に起こった、爆弾テロ事件。 その犯人逮捕までの顛末を、ボストン警察殺人課の刑事であるトミー（マーク・ウォールバーグ）を中心に、FBI捜査官リック（ケビン・ベーコン）、地元警察などの動きから、ヒロイックに描く。『バーニング・オーシャン（２０１６）』のコンビ、監督ピーター・バーグ、主演マーク・ウォールバーグ、脚本マシュー・マイケル・カーナハン＆マシュー・サンドです。前作『バーニング・オーシャン』の感想で、わたくし「どこの誰かよくわからないうちに、急にバンバン人が死ぬ。どこの誰か知らない人が急に亡くなっても、人間ってのは、残念ながら悲しくない」と書きました。あのー、読んだ？いや、読むわけないんですけど（笑）今回はそこ、ちゃんとするよ！と言わんばかりに、テロ事件の被害に遭ってない中国系男性の仄かな恋愛エピソード＆家族とのエピソード。大学の警備にあたってる白人男性と、学生のほのかな恋愛エピソード。が、冒頭から続き……。この人誰？どこに絡むの？この人誰なん？って状態がずっと続いて、あぁこの為に、登場させたのか！っていう場面が、のちのち登場します。それは、１）犯人の人質になる。２）犯人に撃ち殺される。これ、『バーニング・オーシャン』 でも感じたことですが、この制作陣は、人として大事なものが足りてないと思うんですよ。なんでかっていうと、「あ、人質エピソード欲しいよね、盛り上がるよね」「恋が始まりそうな若い白人男性が死ぬの悲しいよね？」「片足を亡くした夫婦が、ボストンマラソンに再度挑戦するってよ、良くない？感動的じゃない？」っていう、\"見せ場\"先行で脚本を作ってるからですよ。これがフィクションならいいですけど、実話ベースなのでね。『バーニング・オーシャン』でも、CGほとんど使ってないっす！って言ってて、そこじゃねえ感ハンパなかったけど。今回も、全力で「そこじゃねえ」 と言いたい。捜査の為に、一昼夜道路に寝かされていたお子さんの遺体の為にも私は怒りますよ。人の死を、事件を、軽視し過ぎじゃないですかね？！って、思うのも、上記したように、お話の構成がまずいからですよ。ネット上では、（冒頭の誰なん？状態を）\"伏線を回収した\"て書いてらっしゃる方もいますが、伏線っていうのはラストのオチの為に先にほのめかせておくことです。人が大怪我したり、死ぬことが、オチなんですかね。勿論、前作に比べると、登場人物の心理描写や、緊張感のあるストーリーになっています。またミランダ・ルールを無視した捜査態勢であったり、結果的に証拠隠滅を図った大学生がマイノリティであるとか、オバマさんのスピーチシーンも登場して（オバマさんになってから、世界でテロ事件が増加してる）微かに問題提起もしています。しかし実在しないヒーロー（マーク・ウォールバーグ）をわざわざ作って、かっけー＆感動をメインに持ってくるのは前作と同じ。白けるんですよ。※犯人：チェチェン人の奥さんは、裕福なアメリカ人家庭に生まれたが、イスラム教に改宗までしている。彼女のメンタリティに迫り、そこから事件を読み解く方が、より事件を深く描くことができたと思う。残念。表層的な部分ではアメリカ人の大好きなヒロイックな、一般人が大活躍する話ですが、前政権を結果的に批判しており、それが某辛口有名レビューサイトで81%の高評価なのも興味深いです。全体的なハリウッド映画の流れには、逆行しているのに。つまり私が『白人中流〜富裕層』でないから、ピンと来ないという訳です。アメリカに住んでた、マイノリティの私だからこそ腹が立つんだと思います。 ",
      "市民に最敬礼。\n  この監督の作品の中では一番観やすかった気がする内容。まさか マークが架空の人物をやるとは知らなかったので(予習不足)後半 実物が出てきた時、エ？どの人？なんて思った自分が情けないが、 確かに主人公の活躍場面が今までと違ってほとんどないので納得。 事件が起きてからどうやって解決していったのかが分かりやすく、 市民が一体となり協力した様子もよく分かる。どんなに怖かった だろうと思うが、自分の記憶では爆破場面のニュース映像と防犯カメラで白黒帽子兄弟が判明したことや、最後に逮捕される時の庭のボート？の映像だったろうか、映像で把握しているくらいで詳しい逮捕までのいきさつを知らなかった。まさかあんな銃撃戦が住宅街で行われていたなんて！その迫力が凄まじくかなり怖い！また射殺された兄の未亡人を取り調べる際にふらっと現れる謎の女取調官がすごく怖い。あの緊迫感は何？というくらい緊張する。ともあれ次のテロが行われる前に阻止できたことと、瀕死の重傷を負いながら助かった人々に救われた。ボストンの市民に最敬礼。 ",
      "テロが奪ったものと奪えなかったもの。凄惨な事件の裏にあった真実。\n 【賛否両論チェック】賛：実際に起きた事件の発生から解決までを、淡々とした描写の中で映し出す様子に、人々の意志の強さや団結力が垣間見えるのが印象的。アクションも重厚。否：手足の切断等、かなりグロいシーンが多いので、苦手な人には向かない。　冒頭は、何気ない日常がまるで群像劇のように描かれ、その人々の日常が非情なテロによって突然破壊されてしまう様子に、思わず言葉を失います。　そしてそんな凶悪な事件を目の当たりにし、解決を胸に誓った主人公達捜査関係者の奮闘や、思いもよらぬ展開を見せる事件の顛末が、緊迫のアクションと共に描かれていくのも、また印象に残ります。個人的には、町を知り尽くすトミーが監視カメラの映像を基に、犯人の足取りを的確に言い当てるシーンが、驚きでした。　結構グロテスクなシーンもあるので、好みは分かれるかも知れませんが、決して忘れてはいけない事件の真実を、是非ご覧下さい。 ",
      "1ヶ所難あり\n 全体としては上々とは思いますが、爆発直後の混乱の最中、主人公が人気のない飲食店で何か飲み物のビンを取ってビンから直接口にするシーン。これ必要ですか？ しかも、その直後、ガタッと音がして主人公がビクッとするが何もない。全く必要性がない。むしろ、一口とはいえ火事場泥棒的な行為でマイナスイメージ。編集の失敗なのか？ このシーンを必要とするならそれはそれでアメリカの感覚に？がつく感じがしました。異なる監視カメラの映像の中の犯人を次々に追う所がこの映画の見せ場の1つ。本当にあんな見つけ方だったのだろうか。できすぎな感じだが非常におもしろかった。犯人の妻役の女優がきれいで魅力的だった。調べたらドラマのスーパーガールで主演に抜擢されたメリッサ・ブノワだった。注目株。 ",
      "役者さんがいい！\n ドキュメンタリー風の感じがとても良かった ",
      "ドキュメンタリーを観ているよう\n ドキュメンタリーを観ているような映画。ニュースで知ったつもりになっていた事件が、加害者、被害者、捜査する人々、それぞれの視点で丁寧に描かれている。残酷な事実に息が詰まりながらも目をそらせなかった。犯人は何故テロを起こしたのかという、一番知りたい部分は解決されず、実際、人の胸の内などわからないのだから仕方ないとはいえ、ちょっともやっとした。 ",
      "2017-47\n 見よう見ようと思っていたのに、いつも行く映画館でいつの間にか公開終了になってました。早くないすか🤔この監督とウォールバーグさんのタッグといえば、記憶に新しい『バーニング・オーシャン』ですが、そちらは世論に反してハマらなかったので、やや不安でした。ただ、ことしいち映画館で会う俳優になる気がするウォールバーグさん(対抗馬は、ファスベンダーさん)。さてさて、本題ですが、ずっと食い入るように見てしまいました。眉間にシワが寄ってる🙄か、ぽかーん😮のどっちかでした。事件のことは知ってても、恥ずかしながら、『起きた』という事実だけ。犯人が捕まったのか、自爆してその場で死んでたのかすら知らなかった。日本に帰国して7年。平和慣れしまってる。平和が一番だけど、残念ながら昨今の情勢を考えれば、そうはいかない。だってこんな恐ろしい事件を作った爆弾が、手作りなんだもん。東京だって起こり得る。唯一の救いは、生存者たちが愛について語ってくれたこと。それが生の声で、真実だということに、勇気付けられた。 ",
      "知らなかった事が多々あって、驚くばかりだった。 住宅街での銃撃戦、...\n  知らなかった事が多々あって、驚くばかりだった。住宅街での銃撃戦、爆弾も爆発する激しいのがあったのね！！ ",
      "静かな感動が湧き起こります。\n  この映画はテロの凄まじさと悲惨さを実感させてくれます。内容は、平成25年4月15日にボストンマラソンの沿道で爆弾が2度爆発した実際のテロ事件を題材としており、犯人逮捕までできる限り忠実に描かれています。爆発で3名の方が亡くなり、少なくとも10名の方が手足の切断をすることとなりました。映画の所々では、実際のテロ現場の映像も使われています。テロのため、人が亡くなり、負傷したというニュースを時折、目にしますが、その方たちには、それぞれ家族がいて、その方のことを思うとやりきれなくなる時があります。映画では、テロの被害に遭った方の家族が深い悲しみに沈む様子も描かれています。特に今回のようにスポーツを楽しむために来た人を傷つける行為は許せないものがあります。テロは暴力の一種であり、早くこの世から暴力を失くしたいと思っています。映画では、最後、実際に足を切断された方がマラソンのレースに参加し、力強く生きている様子が深い感動を与えてくれました。人は前に向いてしか生きられないことを教えてくれました。素晴らしい映画ですので、みなさんも機会があればご覧になってください。今回の映画ですが、FBI捜査官にケビンベーコン、ボストンの警察官にマークウォールバーグと実力者俳優が出ています。個人的にケビンベーコンとマークウォールバーグが好きですので、とても楽しめました。最後までお読みいただき、ありがとうございました。みなさんも素敵な映画に出会えますように！ ",
      "爆弾テロの悲劇と人間の強さ\n 人間は弱いけど、強くなれると改めて感じた作品。テロの恐怖から立ち上がる姿に人間力を感じた。爆弾テロの悲惨な実情を見事に再現している。この映画を公開することに遺族は複雑な思いだっと思うといたたまれなくなる。 ",
      "実話ベースのボストンテロ\n ノンフィクションをフィクション仕立てにしてるからか映画的にはそんなに理知的には見えない犯人になぜそこまで翻弄されるのかと不思議に思いつつ。やはり泣ける。始終泣ける。テロに最後は愛が打ち勝つと言うフレーズがグッときた。どんなシーンもテロにあった人たちも周りに人たちもこの映画を見ると一人じゃないんだと感じる。周りの関心は煩わしいものではなく、普通のまわりにあるもにであり、見方次第でそれは気遣い、心遣い、気配り。ただの関心では無く労わりや愛にも変わる。人の繋がり夫婦の繋がり親子の繋がり中もの繋がり地域に国の繋がり。人は一人じゃ無いんだなぁ。 ",
      "ボストンマラソン爆弾テロ事件から4年\n 「へぇ〜こうやって犯人を特定したんだぁ〜」とか「犯人との銃撃戦はこんなに壮絶だったのか‼︎」とか思って見ちゃいました。こんなに大変な事件だったのは、知りませんでした。 ",
      "「バーニング・オーシャン」の監督・主演コンビ。\n ボストンマラソンは「単なるマラソンの日」ではなく、アメリカ人にとっては愛国者の日（パトリオット・デイ）。そんな日にテロをすれば、愛国心の強いアメリカ人の”正義”に火をつけてしまうのは自明の理。果たして、犯人は瞬く間にとっつかまってしまうわけだが。ボストンという町が、とりわけ市民感情として「おらが町」意識の強い街であることがうかがえた。市民一丸の一体感はさすがだ。ただ。彼らの”正義”が、どこの誰から見ても”正義”であるのかどうかに一抹の不安があるのが正直な気分。なぜ、あんな犯人が生まれたのだろう?、そこを解決しない限り、また起こり得る事件だろうという不安がもたげている。まあ、キリスト教とイスラム教、お互いに受け入れられない主張同士がぶつかっているのだから無理だろうなあ。 ",
      "意外に\n 心に来た。ストーリーが所々「？」な所(膝挫いた意味って...とか)があったけど、まぁそれは実話ならではという事でご愛嬌。むしろ実話ならではぐっとくる所も多く。ほんの一部の反社会的思考の人(今回はたった二人の兄弟)の行動であんなに大きな事になるのか。また、あそこまで大きくなくとも、少なくとも身近にも起こりうる可能性を秘めているんじゃないか、と色々考えさせられた。 ",
      "もっと事実に近く\n ボストンテロ事件を調べたら、映画で描かれるよりも市民が事件解決の鍵になっていた。一例として、白い帽子はFBI側では特定できず、市民からビデオと写真を募集して、その中の一枚の写真に白い帽子が写ったから監視カメラ映像でも特定できるようになった。警察の一人をヒーローとして作り上げるよりは、もっと市民の力と功績を忠実に描いて欲しいと思うようになった。それ以外は文句なし。この映画に感謝したい。これからも繰り返して観て、自分の考え方、日々の過ごし方を見直していく。 ",
      "遅れて観たけど間に合ってよかった\n 忙しいことがあり、予告編どころか他のメディアでの紹介やレビューも観ぬまま、ようやく打ち切り寸前の映画館で観ました。ボストンマラソンのゴール付近で起きた爆弾テロの犯人逮捕までを丁寧に描いた実話を基にした秀作です。実話の凄みというか、並みのアクション映画にはない迫力で2時間を全く飽きさせません。私は元兵士ではありませんが海外で命のやり取りをしたことがあり実戦では上段回し蹴りなどの派手な技は出せないと思い込んでいます。ただ臆病なだけでしょうが、そのときの異様な気分の高揚は映画では『ボーン・アイデンティティー（マット・デイモン主演　ダク・リーマン監督』だけでしか味わったことはありません。ところがこの映画、演出の冴えのせいか実際の映像と創作が混然一体、現場に立ち会っている錯覚に陥るほどでした。悲惨な事件に基づく重い映画の筈なのに見終えて家路につくときは街の灯が暖かく見えました。不思議な映画です。 ",
      "人間の気高さに、最後は涙した。\n 知らなかった。犯人はすぐ捕まったんだと思っていました。長い映画でしたが、一度も集中力が途切れることなく見ることができました。ドキュメンタリー映画を見ているような、うまい構成の仕方だったと思います。みんなが主役と言えるような、登場人物全員に（明るくも暗くもあるが）スポットライトが当たっていました。エンディングは泣きました。人間の気高さというのでしょうか。現場を再び通るときの、あのランナーの心境を考えると。テロに対する報復というやり方もあるのかもしれませんが、市民による、ああいう形の恐怖に屈しないという態度は、いちばん効果的だと改めて思いました。警察やFBIがただ犯人を捕まえるというような、勧善懲悪の映画ではなく、一般市民が束となり、苦境を乗り切った映画の一つとして、見てよかったと思える映画でした。※敢えて言うならば、犯人の背景や心情描写に少し迫ること。（これは他の方もおっしゃっていますが。）擁護することになると批判する人もいるだろうし、被害をこうむった方々にとっては言語道断だとは思いますが、心を揺らすテクニックとしては、あってもよかったのかなと少し思いました。 ",
      "あっという間の2時間！\n 完全にノーマークの映画だったが予想以上に面白かった。序盤の「点」が徐々に「線」になっていく。2時間を超える映画だったがあっという間だった。実話を元にしてるだけにラスト、実際の当事者たちが「ご本人さん登場」的にインタビューに答えている。この手法は賛否両論あると思うが個人的には好きな手法だったので最後にもうひと泣きできた。「悪魔」に勝てるのは「愛」しかない。わかってはいるがどこか「桃源郷」の様な言葉に思えてしまう。でも、悪魔に勝った人たちの言葉は重みが違う。信じて生きていこう。 ",
      "実話です。\n  記憶に新しいボストンマラソンテロ。その裏で警察がどれだけ頑張っていたか。子供が犠牲になり、そこから動かしてはならない。その子をずっと見守り、やっとその場から動かしてあげられるときの警察官の顔。涙がでました。終わりに実際テロでなくなられた方々の写真が写ります。こんな若さで、、、と辛い気持ちに。人はどうして争ってしまうのかなー、考えさせられる映画です。 ",
      "★風化させないためにも★\n 　バーニングオーシャン→主人公同じ、監督同じ作品を続けて見てしまいました。実話ファンとしては嬉しい限りです。緊張感もあってとても良い。マーク・ウォールバーグは、テッドが下品で嫌いなので微妙でしたがローンサバイバーといいとても良い役者さんですよね。イケメン過ぎないところも実話らしくていい。（失礼）色んな劇場ですでに終わりを迎えつつあるので、気になる方は是非(^o^) ",
      "現実を超えた面白さ\n たまたま時間がちょうど良かったので、何気なく観たのですが、思いがけない拾い物でした。2013年のボストンマラソンでの爆発テロの様子を描いた本作は、まるでドキュメンタリー映画を観ている様な生なましさで悲劇的な事件の全貌が描かれています。序盤は事件に巻き込まれてゆく人達の私生活をみせ、事件発生から犯人逮捕までを時系列に沿って緻密に描き出されています。しかし、バーグ監督のいつものスピーディーな演出はただの記録映画として終わらせず、不謹慎ながら劇映画として面白いと思わせれる作品に仕上がっていると感じさせられます。犯人の逃走とそれを追い詰める警官、銃撃戦の迫力と一瞬も途切れない緊張感が実話を越え、まるで一級のサスペンス映画を観ている様でした。最後まで貫かれている誠実さは、アメリカ国民のテロに対する怒りと平和への祈りなのでしょう。 ",
      "リアル\n 実際に起こった事件。爆発の現場シーンでは思わず顔をそむけたくなるようなリアルさ。町中、警察、ＦＢＩの人たちが一丸となって捜査していたのがよくわかった。ラストには実際に事件にかかわった人たちが出てくるが、俳優たちが似ているのでびっくり。 ",
      "街の平和を取り戻す愛の力\n  ボストンマラソン大会のテロが起き、犯人を捕まえるまでを実録さながらに描いた作品です。銃を持った犯人を追い詰める警察官も命を落とします。実際の映像も交えながら、緊迫した街の様子を表しています。失った治安を取り戻す警察官と市民の愛の物語です。 ",
      "銃を持った犯人をどうやって確保するのか。緊迫感有りました。 実際に...\n 銃を持った犯人をどうやって確保するのか。緊迫感有りました。実際に被害に遭われた方が最後に出て来ますが、映画のエンディングとしては好きじゃないですね。 ",
      "事件を目撃しているような臨場感\n 爆発直後の様子は怖かった。まるで自分がそこにいて、ブルブル震えているかのように錯覚してしまって、ただ怖かった。この事件の裏にこんなドラマがあったなんて想像だにできなかった。他のテロ事件についても我がことのように考えるべきだというきっかけになる素晴らしい映画でした。 ",
      "立ち上がる力の美しさを見ました。\n  ちょうど朝早くに起きてしまった日にこのニュースを見ていました。何度も何度も爆破されるシーンが繰り返され、倒れる人や逃げ惑う人、まだマラソンしている人。情報も爆発があったとだけで錯綜してはっきりしない。その後容疑者が発表されたり、兄が死んだりと続報が続いていたが、うやむやなままに報道されることも無く新しいニュースが報道されて、、、。しかしながらあの日、あの場所でこんな事が起こっていたとは。やはりテレビのモニターでは色々な事件を、それこそ『見飽きた』感覚で観てしまい「ふーん、怖いねー」と言ってチャンネルを変えてしまう。この作品は実話を基にした創作ですが、リアリティが非常に高くゆっくりと丁寧と現場にいた人たちを描いています。実際に亡くなった人は３名、後に警官が１人殺されますが、、、。どの方も自分より年下と言う事実に非常に胸が詰まり、見ながら何とも言えない気持ちになりました。映画的には非常にテンポ良く、また大好きなマーク・ウォールバーグやケビン・ベーコン等もでており、非常に納得のいく内容でした。特にケビン・ベーコンは久しぶりでしたが、貫禄が出たなー。アメリカ万歳ではありますが、しっかりとこの爆破事件を描いており、犯人と捜査機関、そして被害に遭った人たち等を上手に絡ませていて時間があっという間でした。後半はゆっくりと立ち直る力を描いておりかなり感動的でした。『ハドソン川の奇跡』の様な力を合わせてな感じが非常に良かったです、やはりアメリカはこういう時には強い。もちろん日本もですが、どこか前に出るのは恥ずかしい、周りを見てから、な感じがあるので。愛国心は桁違いに強いなと。別にイスラム教徒を擁護する訳でもないが、冒頭で描かれている爆弾の製作シーンでＩＳを連想させるのは、ただ世論や色々な物に対して憎しみ敵対心から犯行に及んだ短絡的な兄弟を強引にＩＳや過激派の様に描いていてミスリードだと感じる。しかしながらわれわれ日本人は知識もなく、見分けも付かないので電車や飛行機でそっち系の人と一緒になると理由も無く緊張してしまうｗ失礼なんですけどすいませんｗとりあえず、素晴らしい出来でした。『ローン・サバイバー』も良かったので、やっぱり『バーニング・オーシャン』も観に行けばよかったｗ ",
      "実話の迫力。\n 「バーニング・オーシャン」に続くピーター・バーグ監督、マーク・ウォールバーグ主演の実話の映画化。相当気をつかって映像にしたのが見てとれる。ボストンマラソンで爆発が起きるまで、その場にいた被害者、足を痛めている刑事、途中で犯人に連れ回されるアジア人の男性。そういったなんの関連もない人たちの日常を丹念に描く。爆発が起こってから登場するFBI捜査官も含めて、群像劇の様相を呈してくる。犯人は兄弟で、兄は捜査の途中で射殺されたことも報道されていた。やや気になったのは、攻撃されたら迎え撃つというのが公然と肯定されているところである。それがアメリカだといえばそれまでだが、少し違う考え方もあっていいと思う。ピーター・バーグ、次回作が非常に楽しみになってきた。 ",
      "テロとは縁の遠い人々だからこそ見るべき映画だと\n そういえばそんな事件があったなと思い、予告を見ると不思議と興味をそそられて見たこの映画。普段そこまで熱心にニュースや新聞に目を通さないせいもあって「マラソン大会での爆弾テロ」「圧力鍋に釘や鉄くずを入れて爆弾を作成」くらいの情報しか事件について知らない状態で見に行きました。というか、正直犯人が逮捕されたのかどうかすらおぼろげだった鑑賞前。予告でもある通り、2013年のボストンであった爆破テロを1人の警察官の視点から描く作品です。地元のそこそこの大きさの映画館の中でも、小さめのシアターで上映されていました。同時期に上映されている映画よりは注目度が低いのかもしれません。ですが、上映が終わる頃には暗い劇場内のあちらこちらからすすり泣く音が。かくいう自分もその1人でしたが。テロが起きた当時の様子を、ボストンに実在した人々の視点を交えながら描かれる本作。爆発直後は何が起きたのか分からずパニックになる市民。自分の血だらけの、膝から下が無くなった足を見て叫び出す負傷者。とにかく負傷者の救護をと、身元の確認もせずにあちこちの病院に搬送されバラバラになる夫婦。子供を優先して自分の救護は後に回す父親。当時の凄惨な状況が現実に目に見えるように描かれます。普段はあまりこういった実話を基にした映画というのは見ませんでしたが、本作は大いに見る意味のあった映画だと感じています。ラインのニュースや夕方のテレビ番組で、世界各地のテロについて知っても、どこか自分とは違う世界のものに感じてしまっていた自分。銃なんて持ったことすら無い人の方が多いこの国で、そんな凄惨な状況を、新聞の文字と規制がかかり全貌までは見られないニュース映像だけ見て想像をするのがいかに難しいか。そんな中でこの映画を見て、それらが自分の中で少しだけ現実にあるものに近づいた気がするのです。自分の半分にも満たない、短い時間で生涯を終えた少年がいたことを。どこの誰とも知らない人間にに足を奪われ、恐怖と悲しみに暮れた夫婦が、今でも義足と共に力強く行きていることを。そんな日常では忘れがちな、平和のありがたさ、テロの恐怖、人の強さを感じられた作品でした。是非、劇場で鑑賞することを勧めます。 ",
      "予想を裏切る面白さ\n 最後まで観に行くべきか悩んだ挙句行ってきました。ここのレビュー見て結構評価が高かったので行ったのですが、本当に見過ごさなくて良かったです。実話に基づいたストーリーなので迫力ありました。やっぱりアメリカってあんな風に危機におちいった時の結束力が半端ないですね。あれが日本だったらどうなるだろうかと…ただ５点満点にならなかったのは、どなたかが指摘されてた通り犯人側の視点がなかったからかな。それがあったならもっと奥深い作品になってたような気がします。もちろんだからと言ってテロを擁護するつもりは全くないのですが。 ",
      "ドキュメンタリーかつサスペンスかつ…\n 圧巻。事実に基づいたドキュメンタリー映画でありながら、ドキドキするサスペンス要素もあり、映画が持つメッセージも強い。泣けるシーンまである。特に警察と犯人との銃撃シーンは、銃と爆弾でやり合う迫力がとにかくスゴイ。演出が多少入っているとしても、これが事実だということが本当に驚かされる。もちろんボストンマラソン事件の事は知っていたけど、この映画から知る、日本には伝わってこない情報にも驚かされる。街を封鎖してまで捜査に当たった事、メジャーの試合で捜査関係者の表彰があった事などなど。やはり実際の当事者達が登場したけど、彼らの語るメッセージがとても強い。色んな映画があるけど、事実に基づくドキュメンタリー映画が持てるメッセージ性を強く表現出来ていると思う。最後に一つだけこの映画で気になったのは、犯人の動機。アメリカ人が作る映画なので、アメリカ正義になるのはしょうがない。ただ日本人として鑑賞するには、爆撃を起こすに至った犯人の心理描写がもっとあった方が、奥深さが出せていたと思う。 ",
      "主役までも欲張る、\"バーグ師匠\"の3作目。\n マーク･ウォールバーグ × ピーター･バーグ監督のコンビで、今年2作品目というスピードで公開されたのが､本作である｡記憶に新しい､2013年のボストンマラソン爆弾テロ事件を描く｡タイトルは､毎年ボストンマラソンが行われる日､\"愛国者の日\"から取っている｡正確に再現した現場セットでの撮影､それを実際のニュース映像を挟み込む編集で､まるでドキュメンタリーを観ているかのようだ｡唯一､マーク･ウォールバーグ演じる主人公トミー･サンダースだけは架空の刑事である｡テロ事件の発生から､被害者のようす､捜査関係者の動きなどの記録をもとにして､サンダース刑事を中心とした俯瞰視点で全体をまとめているところが秀逸だ｡整然と時系列に進んでいく｡とくに亡くなった方はもとより､四肢の部分欠損を負った被害者の精神的な衝撃と､後日談までが紹介されていたのが印象的だ｡テロ犯罪の不条理をひしひしと感じさせる｡映画化までのスピードも速いが､事件自体の解決も102時間だったというから､いかに事態が迅速に進んだかが分かる｡映画としてのテンポも､たたみ掛けるように展開する｡とても完成度の高い作品だ｡ところで､マーク･ウォールバーグ × ピーター･バーグ監督のコンビは､\"事故･事件フェチ\"じゃないだろうか｡この\"バーグ師匠\"(笑)､不謹慎かもしれないが､ほんとに事件の実録大好きである｡つい4月にも｢バーニング･オーシャン｣(原題:Deepwater Horizon/2016)が公開されたばかり｡2010年のメキシコ湾で起きた海底油田､\"ディープウォーター･ホライゾン\"の爆発事故をリアルに再現した｡その徹底したリアリティは､火災モノのマイルストーンとなる名作｢バックドラフト｣(1991)や｢タワーリング･インフェルノ｣(1975)にも匹敵する､新たな火災描写を見せてくれた｡それだけにアカデミー賞でも部門ノミネートされている｡また｢ローン･サバイバー｣(原題:Lone Survivor/2014)では､米海軍特殊部隊ネイビーシールズ創設以来最大の惨事と言われた\"レッド･ウィング作戦\"を題材にしていた｡こちらもアカデミー賞にノミネートされた｡大昔なら､この手のハリウッド大作は大ヒットしていた｡しかし､\"バーグ×バーグ\"作品の国内興収は､いずれもパッとしていない｡事件が日本人にとって､\"他人事\"であることはあるが､なにより実録好きのマーク･ウォールバーグが裏方で我慢できず､主演をやりたがるからかもしれない｡というのも､同じ実録派のクリント･イーストウッド作品は､主役を含むキャスティングを最適化して成功させている。どうしてもマーク･ウォールバーグは､クマのぬいぐるみとつるんでいるか(｢テッド｣)､変身ロボットとたわむれているか(｢トランスフォーマー｣)､大人げないイメージが拭えなかったりする｡でも､それはそれで､いい映画だと思う。(2017/6/10 /TOHOシネマズ日本橋/シネスコ/松崎広幸)｡ ",
      "戦場と化した住宅街\n  ボストンマラソンのテロ事件の裏側を、実際の映像も用いて詳細に再現していました。俳優陣も、実在の関係者達にかなり似せていました。FBIの情報網と地元警察の土地勘との相乗効果で捜査が進展していく様子が分かりやすかったです。日常の何気ない幸せが、被害者だけでなく、彼らを大切に想う人々からも奪われていく様子がとてもリアルでした。犯人は、イカれて威圧的な兄が主犯格で、ラリっている弟は反発しながらも兄に従ってしまったという感じでした。マラソン中の爆発は何度もニュースで観ましたが、その後の銃撃戦の迫力が凄かったです。少し間違えれば民家が爆破されてもおかしくありません。犯人達の命懸けの行動を見ていると、死ぬ気でやり遂げようとする人間を止めるのは並大抵なことではないと思いました。若者をここまで駆り立てる動機は何なのか、憎悪と簡単には結論づけられない、深い闇を感じました。最近の米国映画は中国に気を遣ってるのかなぁ〜と思ったら、中国人お手柄だったんですね。東洋人の株が上がったかな？死んでいく犯人を前に、蘇生を中断させてFBIが指紋認証するのは、仕方ないのかも知れませんが驚きました。主人公の妻が不妊を乗り越えた話は要らない気もしましたが、一致団結して愛で困難を乗り越えるぜ！という非常にアメリカらしい愛国心を表した作品です。最後に映し出された最年少の被害男児の、聡明な眼差しが印象に残りました。 ",
      "みな、好きな人たちいるのに。\n  アメリカはすげえ国だ。普通の住宅街で銃撃戦を行い、爆弾でドッカーンだもんな。捜査本部を空き工場？に設置して、現場を再現。…。ワクワクしたし、映画として面白かった。だけど、これは本当に起こったこと。映画を楽しんでいる自分を複雑に思った。犯人の腰の高さで爆破しておけばよかったこの言葉が怖かった。銃を盗られずに命をかけてた警官がかわいそう。好きな人とデートだったのに。みんな好きな人たちいたのに。公開後、ロンドンでテロが起きた。これはもう、人ごとじゃない。 ",
      "実際に起きた事件という怖さ\n  ケビンベーコンが出演していると知って見に行きました。映画自体久しぶりで、しかもどういう映画なのかよくわからないまま見に行ったのですが、ハラハラドキドキしながら最後は暖かい感情があふれる良い映画でした。冒頭、いろんな登場人物が出てきて中々飲み込めなかったのですが、最後まで見ればどういう人たちだったのかがわかります。そして、実在されている方々の姿を見て再度映画で描かれた状況がリアルに感じられて深く印象に残りました。銃撃戦なども激しく人が入り乱れてるのが余計に怖かったです。最近テロ事件なども多いのですが、そのような風潮への注意喚起にもなっているような映画でした。 ",
      "良かった！\n 久々に映画を観て感動しました。 ",
      "アメリカ凄い\n ドキュメンタリーと言っても過言では無い骨太の事実にもとずいたストーリー。アメリカ🇺🇸が本気になったら凄いです。日本じゃ、、、、⁉️エンディングでまた泣いちゃました。 ",
      "緊迫感があって・・・\n 緊迫感があって、結構長い映画でしたがあっというまでした ",
      "とてもよかった\n  　路上での銃撃戦の場面が素晴らしかった。実際あんなに爆弾を何発も爆発させたり、警官がマシンガンを乱射したりしたかどうかは分からないのだが、緊張感が凄まじい。最終的にリアルな『男たちの挽歌』的に展開するのも度肝を抜かれた。最近見た銃撃戦描写では屈指の出来で、スリルでありバイオレンスであった。　ただ、「テロリズムに勝つのは愛である」というメッセージは確かに結構なのだが、まるでこの世には非モテは存在しないかのような空気を感じた。もてない、気持ちの悪い連中はテロに負けるのか。　爆発が起こっているのにマラソンをやめずゴールを目指すランナーがリアルだった。それはどうしてもゴールしたいだろうと気持ちが分かる。　銃撃戦の最中に民家の住人が警官にハンマーを放り投げて渡すのもとても面白かった。　ケビン･ベーコンが現場を仕切る際にちょっと引いていた。類型的な表現なら地元警察をないがしろにするFBIみたいにするところで、決してそうではなく地元警察とリアルに連携していた。途中で犯人の奥さんを尋問した連中は誰だったのだろう？ ",
      "面白い！\n 面白い！ ",
      "ラスト前まで\n  引き込まれ、犠牲者に涙し、主犯が死に最後まで逃亡していた若い犯人が捕まるとこまではよかったが、その瞬間の歓喜が退いた… アメリカらしいな…と。最後の最後、犠牲者のほんとの映像は胸が詰まり良かった。 ",
      "アメリカって恐ろしい\n  実話の映画化。丁寧に積み重ねた映像がとてもリアリティあるものになっている。テロが起きる前でしっかり日常を描いているから（その間にも不穏な音楽でこれから起こる事を示唆している）テロの悲惨さ、残酷さが際立っている。実際の映像が合間に使われているのも痛々しさを増している。その中にきちんと監督の演出が入っているから、映画として縦軸がしっかりしているんだろうな。例えば子供が亡くなってから警察官の一人がずっと側にいるのだけれど、何か喋るわけでもないがただその目をしっかり写しているとことか、感情の流れを上手く持っていっているなと思った。まあ、テロは怖い。許せない。と思うけれど、映画のラスト、犯人が捕まりパトカーが走る時、ボストンの人々がパトカーに拍手をしている姿に何だかとても恐ろしいものを感じた。バーで皆がビールで乾杯する姿。余計な者を排除出来て良かった。そんな風に喜んでいる感じ。なぜ犯人はテロを起こそうとしたのか？そんなのはきっと全く理解出来ないとは思うんだけど、ボストンの人々はそれを考える事はあるのだろうか？ボストンストロングってボストンの人が一つになってたけど、どこからどこまでがボストンの人なんだろう？どこからどこまでがアメリカ人なんだろう？アメリカの銃社会は日本人の自分にとっては恐ろしい。でもそれ以上にラストの考えの方が恐ろしいと思った。良い作品ではあるが、好きではない作品。 ",
      "本編後にじわじわとくる\n マークがあまり好きではないんで、ケビンベーコンがでてきてから、ぐっと引き締まった気がします。映画でFBIってよくでてくるけど、これは実話だから、ほんとにこういう捜査が行われたってことですよね。ボストンの街を再現とか、FBIすごい。凶悪なテロリストも意外と間が抜けてて、実際の犯人ってこんなもんなのか？？本編が終わった後に、ご本人様たちの映像がでてきて、じわじわときました。ボストン、いい町。 ",
      "テロ等準備罪じゃ防げない\n 2013年ボストンマラソンで発生した爆弾テロ事件を描いた作品。わずか数日で、犯人特定・確保まで至った経過を描く。いつも思うんですが、テロが起きてから、あっという間に犯人確保まで至ることが多いですが、事前の阻止は難しいんですかね？そんなに直ぐに、犯人を特定できると言う事であれば、元々犯人に至る情報を持っていると言う事ですよね？まぁ、怪しい対象者が多すぎて、すべてを常に監視すると言うのは難しいこと言う事なんでしょうけどね。事件の事は知っていましたが、この様に激しい攻防の末に、逮捕になったと言う事までは知りませんでした。いやぁ、普通の住宅街で、あれですか！びっくりですよ。アメリカでも、あの攻防は稀有じゃないかな。傍若無人なイメージのアメリカのテロ捜査ですが、意外に“気を使っている”んですね。オバマ大統領の時代だし、“一応”、人権や風評被害にも気を配っていたんですね。でもなぁ、トランプ大統領になって、類似の事が起きたらどうなるか。そもそも、まともに操作できるのかと言うのが気になります。最後、エンドロールの前に、この事件に遭遇した実際の人たちのインタビュー映像が出てきます。 ",
      "知られざる物語に驚き\n 予告編のイメージでは、現場を再現して犯人に辿り着くところがメインのようにとらえたけど、そんな安易な作品ではなかった。その時その場所で生きた人たち、その思いがたっぷり詰まった、愛のある作品だったことに驚かされます。そして何より、事件発生時の映像と逮捕時の映像しかニュースを通して記憶していなかったのですが、その間に起きた様々な現実が、リアルに突きつけられ、緊迫感に満ちた作品になっています。これには驚きとともに、エンドロールの本人たちやボストン市民達のメッセージに涙を流すことしかできませんでした。娯楽色溢れる大袈裟な演出で固めた実話ものとは異なり、実にシリアスに魅せてくれた傑作と言えると思います。各地で起きているテロに対するボストン市民のメッセージをしっかり受け止めたい。 ",
      "憎悪とは…？\n 罪のない大勢人々の命を狙った凶悪極まりない犯行に対しボストンの連帯そして、それを構成する人たち各々の正義感みたいなものが敵意ともとれる感情むきだしで挑む。この事件の背景には近年のイスラームとアメリカの切っても切れないがあるわけで、この作品から感じたのは憎悪が憎悪を生むこと。今も中東では多くの血が流れているわけで、そこにいる人たちはそんな現実をアメリカのせいだと思いながら生きていおり、過激な思想に染まった人は残虐な行為へ走る。そして、それが被害者に新たな憎悪が生まれる。テロリズムは断罪すべきものである。だが、全てを俯瞰すれば移民排斥、他宗教への攻撃といったものはレイシズムと言えなくもない。別に明るいテーマではないし、ハッピーエンドを迎える訳でもない。しかし、この映画が与えるエモーショナルな体験をできるだけ多くの人がするべきだと感じた。 ",
      "リアル\n 知っている役者さん出てなかったら、ドキュメンタリーかと思える程リアル。実際の当時の映像も使われているため、今起きている事件なのかと錯覚しそう。犯人側の主張も出ては来るが、共感する事は無く、謎なままだった。 ",
      "ボストンという土地柄\n 冒頭からボストン訛りの話が出てくるように、ボストンという土地柄が果たす役割は大きい。被害者達の日常を丁寧に時間を掛けて描き(それだけ退屈でもあるが)、いざ事件が起こってからは誰もが皆「このボストンでこんな事件を起こした奴は許さない」とばかりに犯人を追い詰める。それはそれで感動的なんだけど、一方で犯人達が何故こんな事件を起こしたのか、特にメリッサ・ブノワ演じる彼女がなにを考えていたのかについては迫りきれない…ボストンのそうした文化が彼らを排斥していたのでは？という思いも拭えないままだが、実際にも分かっていないのかな… ",
      "愛国者の日\n ヒーローを描いた映画だ。しかし、主役はボストン市民だが、彼等がヒーローでもない。ヒーローは「連帯」だ。それはエンドロールに実在の人物が登場するときにウォールバーグ演じるトミーの存在が判明したときに分かる。彼はそれを観易くするために存在していたのだと。そしてそこから見えるのはそれは誰もがもっているものでもあるだと。そのヒーローが危機に際したときの「強さ」とは何か？を描いた映画だと。 ",
      "まーく\n マークでなくても、いいんじゃない？？？マークの良さがあまりなくて、マークファンには物足りない。。。 ",
      "名作\n  史実通りに犯人は捕まるわけだが、犯人を捕まえて事件が解決（一件落着）するのではなく、本当の意味での事件の解決の見せ方と、そこまでのプロセスに感動した。 ",
      "実話…結果良ければではない\n 多くの犠牲者が出たこの事件。恥ずかしながら知らなかった…実際の映像も映しながらリアルな展開だった。色々な視点からの映像なので1人1人の感情が入ってくる。最後に「LOVE」…愛する人が居てこそ生きる原動力となる。この事件に関わった人だから言える言葉に心打たれた。 ",
      "視点\n  まるで隣で見ているような…それ程までの臨場感とリアリズムがあった。市街地で犯人が爆弾を数発投げつける。吹っ飛ぶパトカー。轟く銃声。カメラも驚くような絵を映す。生々しい。CGだけじゃない緊迫感があったように思う。圧倒的なライブ感だった。それはもう役者の芝居からして、カメラを忘れてるかのような演出であった。ラスト犯人の頭に照射される複数の赤い光点にゾッとする。当時の写真だとは思うけど、それは死刑宣告にも似たものだった。物語は凄く細部まで心血を注いで作られたようにも見える。これはアメリカの国民性なのだろうか？犯人が捕まった時、お祭り騒ぎのようだった。駆り出された警察官もバーで打ち上げのような状態に。明るいなあと、つくづく思ったけど、それより印象に深かったのは被害者達だ。勿論、選択の条件はあったんだとは思う。全ての人が前向きな人生を歩めてるなんてことはないだろう…紹介された方々は、皆んな一様に強く前を向いてるように思えた。それまでの人生とは全く別の人生を歩む事を余儀なくされてるのに。「今」を生き、過去の積み重ねから逃げないように思った。俺はあんな風に生きられるだろうか？この世界はそんな危険に満ち溢れてはいる。他人事ではないんだと思う。ボストンの街を、文字通り命懸けで守ろうとした全ての人に敬意を。悪魔にも愛は奪えない。…んだそうだ。映画だという事を忘れそうになるほどの作品だった。途中、彼等の正当性を説こうとする場面が挿入されてた。事実を知らされていないからだとか、俺たちはその真実を知っているだとか。ただ…それが本当の事であったとしても、むやみやたらに人の命を奪っていいって言う事にはならない。だから、彼等の考え方を受け入れられない。 ",
      "Patoriots Day\n 久しぶりに、ケビン・ベーコンを見たような気がしますマーク・ウォールバーグも良かったけど、FBI エージェントと地元紙ボストン警察との軋轢などもよく描かれていました。やっぱり、AmericaのSWATとか、日本のSWAT に比べるとぜんぜん、ダメじゃんって感じですねは『バーニング・オーシャン』も面白かったけど・・・このボストン・マラソンテロ次元もとても良く情報収集して制作された秀逸な作品集だと思います ",
      "久々の星５つ\n １００点満点のアメリカ映画、「アメリカ映画」だ。観賞後色々と考えさせられました。観て良かったと思います。 ",
      "ボストンマラソンは9.11の報復\n  9.11ワールドセンタービル報道はやはりcNNのフェークニュースだったかも。タイミング良すぎ。と思える主人公と犯人との会話、注目して下さい。 ",
      "米国版　踊る大捜査線\n 全然デキは違いますが。1、地元警察がFBIに楯突く２、ボストンを封鎖しろ！３、ゴリラ顔マークウォルバーグもう何かこれ以外にも同じとこばっか。 ",
      "新たな名コンビの誕生！\n ローン・サバイバー、バーニング・オーシャンに続くマーク・ウォールバーグとピーター・バーグのコンビという事で期待して鑑賞しました。結果は…やはり良作でした。実話に基づくドラマを作らせたら間違いないという新たな名コンビの誕生を予感させるような作品でした。序盤にマラソンに絡む様々な人物像を描き、その人達が事件にどう関わっていくのかな？と思わせつつ、しっかり一つの物語にしたのは流石と思いました。常に緊張感が纏う作品なので心なしか疲れましたが、見てよかったと思える映画でした。 ",
      "一流のパニック群像劇\n  実際の悲惨な事件を再現しながらエンターテイメントの提供もする。そのバランス感覚は流石です。被害者、加害者、捜査当局者の描き分けもわかりやすく且つエモーショナル。手に汗握るクライマックスの追跡劇、結末は知っていてもハラハラしました。 ",
      "実際に起こった話\n 約4年前に起こったボストンマラソン爆弾事件の実際に起こったことに基づいた話いかにテロが残虐で許し難いかつくつぐ思い知らされる話で最後グッときた ",
      "今年暫定MYBEST\n  この映画は俳優も素晴らしいのですけど、誰か一人に焦点を当てるというよりも、群像劇なのでその場に居合わせるほどの没入感で鑑賞するといいかもしれない。そして、撮り方も共感を呼ぶような作りになってるので、入り込みやすいのでとても、観やすかった。実際は映画のようなわけにはいかない、もっといろいろ大変だった部分もあると思うし、映画ならではの誇張表現もあるだろうとは思うけど、途中途中に挟みこまれる実際の映像のおかげで、リアルさが増してくるため、その瞬間まで生きてた命がこの時のテロによって瞬時に破壊され、命を失う人もいて、容易く人生からいろんなものを奪っていく。その事がいかに酷い事なのかということが心に染みわたってくる。ボストンでの爆破テロは４年前の出来事でもあるし記憶にも新しいとはいえ・・単に、ニュース映像や報道で観ている僕らには。。やはり対岸の火事という感覚は否めないし。。仕方ないと思う。それを、群像劇にして丁寧に登場人物たちを描いてくれるので・・途中で何度か涙が溢れてくる。「美女と野獣」「メッセージ」「インターステラー」でも泣かなかった母が・・この映画だけは感想を言おうとしたとたんに、泣きだしてしまい感想も言えなくなるほどであった。エンディングでは、僕も涙が止まらず・・嗚咽さえ出そうでした。ほんとに、許せないのはテロを起こした犯人というよりも、テロに走らせてしまうような社会であり、環境だとも感じました。最後に捕まったテロの主犯格の男の子はまだ・・若干19歳。19歳の男の子が、銃を手にして誰かを殺さなければいけないと考えなくてはいけない世界について心底考えてしまいました。～～～～～～～～～～～～～～～～～～～～～この映画の素晴らしいところは単に問題提起をしてるだけではなく、全体のストーリの作りがうまくて、一瞬でも目を離せない極上のサスペンスに仕上がってる部分です。音楽での煽り方もうまくて、よく各キャラクターの心情を表現できてました。中盤の銃撃シーンは「ヒート」を凌駕する勢いの歴史に残りそうなほどの銃撃戦を展開してくれます。最近は、ホントに完成度の高い作品が多くて。。MY BEST映画を塗り替えられていきます。今作も、間違いなくBEST入りです。ひとまず・・今年に入って観た映画で一番泣いた映画でした。 ",
      "良い映画だった\n アメリカ目線なので、何故テロをするのかが見えてこないが映画としては、良く出来ていた。 ",
      "この監督、堅実。\n 実話で派手さはないのに全編緊迫感が漂いしっかりした仕上がりに。のっけの爆破シーンからいろいろな被害者の方や犯人の関係筋を織り交ぜながら全く飽きさせません。FBIが中心の操作になるけど地元警察とうまいバランスでフィクションの様ないざこざはなし。銃撃戦もカッコよく命中する事はなく乱れ打ち。リアリティをエンタメにしている作りはさすが。ウォールバーグも途切れなく良く主演しているなー。これもすごい。 ",
      "ぜひ観てください！\n 2013年ボストンマラソンでの爆弾テロの実話に基づく映画です犯人特定→逮捕までどんな事が起こったか詳しく知ることができます絶対に許されないテロ、アメリカの抱える問題が描かれていますが、それよりもアメリカの強さに感動しましたマーク・ウォールバーグの｢憎悪に勝てるのは愛だけ｣がとっても心に残りましたキャスティングもバッチリですラストは涙が止まりませんでした今年の暫定TOPです観るべき映画が観れて大満足です ",
      "アメリカ\n  って凄い テロで街の機能を何日も停止させるなんて 日本だったらどうでしょう？ ディープウォーター…に続きこちらも見ましたが 何やら関係無さそうな人達の日常がしばらく流れ、この人達は?と思っていると全員深く関わっている方たちでした 皆協力的で良い街ですね 爆弾にはゾッとしましたが、胸にジンときました ",
      "ボストンって、いい街ですね！！！\n 久々に素晴らしい5点満点の作品でした。お薦めです！（週末興行成績はTOP10圏外ですが）あのテロから、もう４年も経ってしまったのですね。。。多くの人が知る結末なのに、どんどん引き込まれてしまい、最後は涙が止まらなかった。。。スマホなどハイテク機器を多くの人が所有する昨今、テロ事件解決の為には、地元警察やFBIに頼るのではなく、市民も含めた一体型解決が今後の新しいビジネス・モデルとなるのだと思いました。しかしながら、大切な事は、自分さえ良ければという「利己主義」・「排他主義」や「無関心」が存在しない「地域愛」が有るか否かです。いやいやボストンって、いい街ですね。Michi ",
      "泣ける^ ^\n  『ローン・サバイバー』が凄かったので観て来ました！最近外国で頻繁の起きるテロ事件恐ろしいですね(^^;2013年のボストンマラソンで起きたテロ事件の映画化です。犯人はチェチェン系の移民の兄弟2人。兄はボクシングをしていたが市民権がないから出場出来ないと言うのがあってボクシングを諦め言葉も上手く話せず引きこもり状態だったのを周りに勧められイスラム教に。弟は秀才でアメリカにもかなり馴染んでいたようです。特にテロ組織との繋がりもなく単独で犯行に及んだみたいです(^^;爆破された時の状況が生々しい(^^;足吹っ飛んでる人も(^^;病院に運ばれて手術を受け足切断された人も(^^;亡くなった人も(^^;その反面FBIの捜査も早い！防犯カメラと付近居た人のスマホ全てチェックして1人だけ他の観客と違う所を見てる人に気付き犯人と特定(^^;観ててえっ？とか思ってるとその通りだったから凄い！計画性の無い犯人の逃亡劇には言葉が出ない(^^;車を盗む為に停車してた車に乗り込み持ち主を同乗させそのまま買い物してる時に持ち主が逃げ出したシーンは息が止まるほどの緊張感(^^;驚きはその持ち主も中国からの移民だけど犯人とはまるで違いアメリカに馴染もうと必死に努力するタイプだったらしいが殺されずにすんで何より^ ^そしてあの住宅街での拳銃、マシンガン、爆弾を使った銃撃戦は圧倒される(^^;日本ではありえない(^^;ラスト色んな人のインタビューが流れ泣ける。この映画テロ事件だし死亡者も出てるし感動もするから複雑で衝撃的でした。 ",
      "テロの恐ろしさ\n 実際に起こったテロ事件を元に作られた映画で、テロが起こり、犯人が逮捕されるまでの一部始終が描かれています。テロで亡くなった人たちの実際の写真や、足を失った人たちが走る様子などが映し出されて、テロの恐ろしさがよく分かる。迫力満点の戦闘シーンもかなり金がかかってる様子で、メチャクチャかっこいい。割と感動させられる映画だし、面白かった。 ",
      "緊張が止まらない\n テロの事は知ってはいたが、その後このようなドラマがあった事を知れて良かった！ありがちな、公務員の縛りや官僚のしがらみ等が必要最小限に抑えられておりイライラすることなく見れた。その分、登場人物のストーリーがじっくりと表現されていたと思った。事件後から、逮捕までノンストップで駆け抜けるようで、非常に緊張感が止まらない映画だった。 ",
      "揺るぎなきピーター・バーグさん史上最高傑作\n  「パトリオット・デイ」見て参りました。ウォールバーグ＆バーグシリーズの第三弾ですかね？「ローンサバイバー」は大好きですが「バーニングオーシャン」は微妙だったので、あまり期待せずに鑑賞。結論から申しまして、バーグさん最高傑作。テレビドラマの「24」を彷彿とさせる”緊張感”と”生活感”の両立。終始ハラハラが止まらない。身近に潜んでいたテロリストの怖さを体験できます。”身近に潜んでいた”という部分がこの映画の大きな特徴です。役者も素晴らしいですよ本当に。ウォールバーグはもちろん顔が険しいし、安定の名優・ベーコン師、JKシモンズの穏やかな演技も堪らん。カバみたいなジョングッドマンも良かった。そしてラストのサプライズゲスト！あとは、出てくるキャラクターに嫌な奴が1人もいない。ストーリーを邪魔する嫌な奴が出てこないから、こちらもテロリスト捕獲に集中出来ますよね。総じて、大傑作だと思います。実話なので結末は分かってたけど、それでもハラハラとドキドキと悲しみが止まらなかった。誰1人としてテロに屈しない姿勢に涙が止まらなかった。テロ行為は日本人にとっては馴染みのないものだけど、この映画を見ることでテロに対する考え方が変わるかもしれない。決してなくなるものではないだろうけど、こういう事実を１つ１つ伝えていく事が映画の役割の１つなんだと実感した。人間て、自分がやられて嫌なことはしないほうがいいと思うんですよ。殴られたら痛いから殴らないとか、物を盗られたら嫌だから盗らないとか。テロについても全く同じことで、自分の目の前で爆弾が爆発したら嫌でしょ。そんな子供でも分かる事が考えられないテロリストは、やっぱり全員極刑に値すると思う。私はこの映画を見て心底テロリストを憎んだし、許せなかった。それはどんな汚い言葉で罵っても罵りきれないほどだ。そんな体験をみなさんにもしてほしい。 ",
      "許せないテロ\n 事故発生〜逮捕までの経緯が具体的に描かれている作品でした。この作品で、テロは大切なものを奪う身勝手で理不尽なものだと実感しました。 ",
      "映画を観て初めて分かった\n 事件の内容自体はニュースで観ていたので、それなりに知っているつもりだったが爆破テロの悲惨さ、現場の警察官や地元の人達が一丸となって解決に尽力していた事などニュースを見ているだけでは決して伝わってこない現実が映画を観ている人にとても伝わって来る映画だった。マークウォールバーグの「悪魔と戦える唯一の武器は愛だ。」と言うシーンがとても良かった。 ",
      "すごすぎる！\n  犯人憎し！！！ ",
      "あのテロの後にあんなドラマがあったなんて\n  記憶に新しいボストンマラソンでのテロ。爆発があった後に警官が殺され、中国人の青年がカージャックにあっていた、そして激しい銃撃戦…全く知らなかったことでした。衝撃的でした。警官が襲われた所から青年がカージャックされるくだりは恐ろしくて直視できず、薄目を開けて観てました(涙)青年、よく逃げたと思う。逃げなかったら恐らく殺されていただろう。それでもなかなかできることではないと思うし本当にすごいと思った。腰の位置で爆発させたらよかった、という犯人の台詞。ほんとに言ってたかは分からないけどそれ聞いてこいつら本物のクズだなと思った。 ",
      "絶対に許せないテロ\n 実話を見事なキャスティングで再現した秀作だと思います。テロは絶対に許せないという思いが込み上げてくる。是非映画館で。今期上位ランク必須の作品です。 ",
      "積み上げた取材力を緻密に構成し役者達を置いてけぼりにしない確かなデ...\n 積み上げた取材力を緻密に構成し役者達を置いてけぼりにしない確かなデレクションに頭が下がる。若い夫婦に泣き、死んだ子供の側に立ちすくむ警官、ボストンの街がテロリストを追い込むこのライブ感、各エピソードがしっかりした映画です。 ",
      "愛の力は悪に勝つ\n 人を愛すること、守ることがいかに大切なのかがこの映画から感じられた。愛と希望は悪に屈しない。人を愛することができる人生を送りたいと思う映画でした。 ",
      "なかなかの映画です\n 実話でそれほど昔の話でもないのでニュースで事件は知っていたものの、その背後にあるストーリーを臨調感たっぷりに伝えてくれる良作です。脇役もケビンベーコンやJ.K.シモンズなど名優で固められています。実際の映像も散りばめられていますが、ストーリーの邪魔をしないように自然に挿入されています。 ",
      "全てに打ち勝つのは愛\n 今年はやたらウォールバーグとピーターバーグの作品見ますが、本作は特に丁寧な作りで前半は退屈なくらいです。が、後半につながる大事なポイントが沢山あり終わってみれば深い感動に包まれました。アメリカのいい部分、病んでいる部分がよく描かれています。役者は皆んなナイスなキャスティングで、本人にとてもよく似ていました。また、ケビン ベーコンの存在感は素晴らしかった。警察官の一番大切な資質は絶対の正義感という事、テロの怖さを初めて感じました。 ",
      "アメリカって強い\n 実話の重さと尊さをもった作品やはり、愛をうたうのね。でも期待してなかった分、感動した。 ",
      "緊張感のある展開で見応えあり\n マラソン当日から事件解決まで、観ているものに緊張感を与え続ける演出がGood。また、実話ベースの物語ゆえに不要な演出も無い。例えば、ありがちな警察とFBIとの対立、政治家の無能さなどは最小限の表現にとどめられており、イライラさせられることが無いのも高評価。唯一と言ってよい架空のキャラである主人公の警察官がしゃべりすぎるのと犯人側の深掘りが弱いところが減点。 ",
      "テロって\n 頭では理解してたけど、この映画でようやくテロというものの身勝手さや理不尽さを理解した。漸く実感した。平和ボケってこういうことなんだな。最後はやっぱりアメリカ万歳な映画。でもこれまで無関心だった無差別テロというものに怒りを覚えることができたのは良かった。 ",
      "俺達の街は、俺達が守るんだ！\n 2013年のボストンマラソン ゴール辺りでの爆破テロたくさんの方が、怪我をした。ボストン警察は、総力を挙げて犯人逮捕に向かう。国民の一大事に、全てを投げ打って仕事にかかるのは、公務員の任務。シンゴジラでも映されていたね。ゲビンベーコンは、どうしてもミスティックリバーとかぶるね。アメリカの正義を前に出しているが、そのあたりに、胡散臭さを感じるのは、素直ではない証拠かな？ ",
      "復讐や怨念という言葉がある限り、テロや紛争は無くならないのか。今も...\n 復讐や怨念という言葉がある限り、テロや紛争は無くならないのか。今もPTSDで苦しんでいる人が多いだろうと思うし、犯人が捕まっても事件はまだ続いているのであろう。少しでも憎しみ合いや諍いが少なくなり、平和な世界をと切に願うばかりです。 ",
      "四年前の実話\n 作品の出来にビックリしました。特にラストのメッセージシーンが素晴らしい‼ ",
      "見応えあり\n ４年前に発生したボストンマラソン爆弾テロ事件を映画化したものである。アメリカ独立戦争の開戦を記念した Patriot's Day（愛国者の日）は，国の祝日ではなく，マサチューセッツ州ほか３つの州でのみ祝日に指定された日で，４月の第３月曜に指定されており，ボストンマラソンは毎年この日に開催されている。映画の題名を「ボストンマラソン爆弾テロ事件」などという生々しいものにしたくないという配慮が感じられる。まだ記憶に新しい事件だが，事件の詳しい流れや犠牲者の背景などは，この映画で教えられることが多かった。事故の被害の描写は徹底していて，全く容赦がない。血の気の引くようなシーンが多かったのは，見知らぬ人間に対してこういうことを行う人間がいることの恐ろしさを観客に直接訴えるのに必要だと思ったからなのだろう。血まみれの悪趣味な映画に陥る寸前で止まっていたのが救いだった。イスラム過激派のテロはこの事件に限らないのだが，何度テロを起こしても，非イスラム国側の恨みを買うばかりで，その考え方を改めることができるなどということは絶対にないのに，何故やめないのかというと，あいつらの頭の中は，9.11 の事件がアメリカの自演だというような嘘の情報によって，実体のない一方的な被害者意識で埋め尽くされ，この状況を打開するには非合法活動でも厭わないという極限的な精神状態に追い込まれているのだと思う。50 年ほど前に日本の極左グループが行ったのと全く同じ手法で，何の関係もない市民を標的にした無残な事件を起こすという結末まで同じである。もともと，イスラム教は異教徒に戦いを挑んで勢力を拡大してきたという歴史があるので，信じなければ殺されるという布教の仕方をして来た訳である。今のテロリストどもの中にも，恐怖で信じ込まされたという経験を持つ者がいるはずで，そいつらにとっては，恐怖は相手の考えを変えるための有効な手段であるという認識があり，他人に対しても有効だと信じ込んでいるのではないかと思われる。流石に，1300 年前の社会しか知らない野蛮な宗教であるというほかはなく，到底妥協点を見出すことはできない。この映画では，憎しみに勝てるのは愛でしかないという主張が貫かれているようで，重要なシーンや台詞の端々にそれが感じられる。だが，それはキリストの説法にあるところの，右の頬を打たれたら左の頬を差し出せという話から一歩も出ていない甘い考えであると思う。向こうは頰どころか命をよこせと言っているのである。拳銃や爆弾を向けてくる相手に愛を説くというのは，憲法９条さえ守っていれば日本にミサイルは飛んで来ないという根拠のない妄信と変わりがないという印象を受ける。この映画では，イスラムに改宗したアメリカ女性も重要な人物として出てくる。私も米国滞在中にそういう人と知り合う機会があったが，自分の権利意識については日本の女性の比ではないアメリカ女性が，何を好き好んで男尊女卑の典型の宗教に改宗するのか，全く解せなかった。イスラムでは，男性は神に仕えるだけで良いのだが，女性は神と夫に仕えなければならないのである。どんなことにも耐え忍んだ女性が尊敬の対象になるなどと，男の都合のいいように作られた価値観を生涯をかけて守ろうとは，憲法９条の信者より哀れに思われてならない。ちなみに，これまでの我が国の法律では，この犯人を事件の発生後でなければ逮捕できなかった。それを計画段階で逮捕できるようにしようというのが今話題になっているテロ等準備罪である。わが国は，1995 年にオウムの狂信者どもが起こした地下鉄サリン事件で，世界で初めて化学兵器テロ攻撃を受けた国なのである。あの時も，この法案を共謀罪と呼んで反対しているのと同じ人権派組織の反対の声に押され，公安審査会が破壊活動防止法を適用しなかったことを猛省すべきで，共謀罪と呼んで反対している連中は，自分らが逮捕されるから嫌がっているだけなのである。この事件は，発生から僅か４日で犯人逮捕に至っているのだが，その決め手となったのは町中に置かれた監視カメラの映像と，地元の警官の経験に裏付けられた地道な捜査の賜物であることが描かれていた。犯人の逃走時の銃撃戦で被弾したりする警官が誰なのか読めないというところは，まさに実話ならではかと思わせられた。ただ，主人公の警官が最初何の原因で現場を外されていたのかとか，ウィンカーを動かすと窓が開いてしまうパトカーのエピソードが必要だったのか，など，脚本にはいくつか不満がある。音楽は全く耳に残らなかった。また，実際の防犯カメラ映像を多用した演出には感心したが，一つだけ不満だったのは，犯人らが爆弾を置いた時に，周囲の人間を見回すシーンがなかったことである。この爆弾が爆発した時に，最も被害を受ける人々の顔を，この犯人どもは絶対に見たはずなのである。そこにこそ，最大の許し難い思いが感じられるはずであるのに，何故この監督はそれを外してしまったのだろう？最後のエピソードが泣ける話であるだけに，本当に惜しまれた。（映像５＋脚本４＋役者４＋音楽２＋演出５）×４＝ 80 点。 ",
      "…\n 爆発の瞬間は、なんの前ぶりもなく容赦無く人々を傷つけた。 ",
      "ベーコンがいい！\n ケヴィン・ベーコンが『ミスティック・リバー』のトーンでいい！作品としては実話を基にした社会派サスペンスはもうピーター・バーグ監督に任せれば間違いないと思わせる出来。群像劇としても面白いし『ヒート』のようにカッコよくないけどあまりにもリアルな市街銃撃戦が白眉あとこれMLBファンは必見！レッドソークス(とボストンの男は言うらしい)を代表するあの選手の映画デビュー作です！ただラスト5分ぐらいの本人インタビュー映像は長過ぎる。確かに伝わるものはあるし気持ちはわかるけどそれはソフト化された時の特典映像でよかったのでは？なんか世界仰天ニュースとかアンビリバボーの感動系のやつを見てるような感覚になったピーター・バーグ最高傑作は『ローン・サバイバー』 ",
      "アメリカの強さが伝わる作品！！\n このテロは、マラソン中の爆発の映像が衝撃的で、その数日後のレッドソックス・オルティーズ選手のスピーチだけが、記憶に残ってましたが・・・犯人逮捕まで、市民、警察警官、FBI、政治家が、テロに屈せず立ち向かう描写の緊迫感が、ハンパない！(◎_◎;)面白い！って、表現は適さないですが、凄い映画作るよねハリウッド☆4.5 ",
      "怒りと悲しみが込み上げてくる作品。\n  「パトリオット・デイ」字幕版で鑑賞。※「22年目の告白～私が殺人犯です～」観た後に鑑賞。＊概要＊2013年に実際に発生したボストンマラソン爆弾テロ事件の裏側を描く群像劇。＊主演＊マーク・ウォールバーグ＊感想＊4年前、今でも覚えてます。ボストンマラソン爆弾テロ事件は、実際にニュースで観たことがありますから。当時、大きな衝撃と同時に怒りと悲しみが一気に込み上げてきました。この作品を観て、同じ様に怒りと悲しみが同時に込み上げてきましたが、悲劇的なテロに屈しない、様々な人達がそこから立ち上がる強さに感動しました。終盤はドキュメンタリー。マラソン完走できて、思わずグッときました。。。主演はマーク・ウォールバーグですけど、群像劇に近い。トミー（マーク・ウォールバーグ）からの視点被害者・若いカップル、父と息子からの視点若い警察官からの視点警察巡査部長からの視点テロリスト兄弟からの視点カージャックされる中国人青年からの視点特にカージャックされる中国人青年のくだりがめっちゃハラハラしました。テロの兄弟にカージャックされ、いつ殺されてもおかしくない状況だし、よく逃げられたな～って思いました。トミーから「お前は勇敢だ」と言ってました。まさにその通り！爆破テロの悲劇に胸が締め付けられて、辛くて悲しいし、このようなテロは二度と起きてはならない。実際の映像とドキュメンタリーを織り交ぜ、犯人逮捕まで辿り着くまで凄くリアルに描かれてました。文句なしです！ ",
      "・・・\n 79本目。言葉に詰まる。評価云々ではないなぁ。星いくつとかで評価したくないけどね。 ",
      "事実\n  最後は犯人をボートの中にいるとの通報で捕まえる。 ",
      "ちょっと場違いなふむふむ\n 最近知った驚愕の事実。『欧米人（白人）には一重まぶたの人がいない』白人とアジア系（モンゴリアン？）の人間が程よく交互に映し出されていたので、そのことがよくわかり、妙なところで、ふむふむなるほど、と納得。もちろん、内容の方もハドソン川の奇跡と同様、普通の人達の真摯で誠実な仕事や行動の積み重ねが事件解決に繋がったことがしっかりと描かれており、事実だからこその重みと深さが、 染み渡ってくるような感動を与えてくれました。 ",
      "ケビン・ベーコンカッコいい！\n 現場の臨場感が、ドキュメンタリー風でリアルに伝わってきた。必死に捜査する姿や実際の市民が団結する映像は感動です。ケビン・ベーコンとJKシモンズが渋くてカッコ良かった。ウォルバーグが映画オリジナルキャラとは知らんかったけど、現実に縛られない良い立ち回りですね。 ",
      "2日連続で見に行ったけど…\n 2日連続で見に行き、今度は最後まで眠らずに見れたけど、バーニングオーシャンみたいに派手なアクションシーンはほとんどなくてヒューマンドラマのようだった。ごく普通の映画で、つまらなくはないけどそんなに面白くもなかった。結果的にリピーターになってしまい、1回で済ませたかった。 ",
      "ダメとも思わなかったけど最後の実在のみなさんが出てきたりなら『映画...\n  ダメとも思わなかったけど最後の実在のみなさんが出てきたりなら『映画」ではなくドキュメントで良かったのでは？と。 ",
      "宗教とは、、、\n  宗教って、愛国心ってなんだろう。と考えさせられる話です。どんな理由があろうと他者を傷つけて得られるものってあるのかしら？作中で、イスラム教徒の女性にとっての結婚は戦いと服従。夫に従わなければ天国で彼に会えない。このセリフで、ああ、所詮この人たち（一部のテロリスト）は自分が天国にいく、それだけのために人を殺したのか、と思ってしまう。神様は本当に人を殺したアナタを天国に連れて行ってくれるのかな。テロで亡くなった３人警官の男性、アメリカの今を見たら何というかな、、、 ",
      "テロに対する怒りは置いといて。\n とても緊迫感を醸し出す演出。ちゃんと反吐がでる程ムカつくように出来てる犯人像。銃撃戦の思わぬ迫力。良き！個人的には、犯人の妻の黒幕なのか。そうでないのかのグレーゾーンっぽいところが心に残る。そして、冒頭のドアのシーン。あれは、これから一人もスーパーマンは出ないよーっていう、この映画の大きなテーマの一つが暗示されてるような気がする。 ",
      "3.5\n 今の日本に、ボストンと同じことができるのだろうかと考えさせられた。 ",
      "全く期待していなかったのだけど・・・\n とても良く出来た傑作でした。実際の映像(監視カメラ)と映画のシーンを上手く繋ぎ合わせていて、とても分かりやすく丁寧に、事件の全貌を描いていて、事件解決まで観客を飽きさせない！ただこの監督の悪いところは、実録モノの作品では、必ずエンディングに実際の人物のインタビュー映像が入るのです！特典映像としてなら良いのだけど、映画本編にこれを入れるのは、俺は違うと思います。日本では全く人気のないマーク・ウォールバーグ。こんなに良い俳優なのに、何故、人気出ないのだろう？やっぱり日本は顔でしか見てなのだろう。 ",
      "ドキュメンタリー\n 解決策がない事件は見ている方もつらい。単なる記録映画になってしまう。残念です。 ",
      "旬の話だし、大人には観てもらいたいですね。\n 登場人物数名の日常がドキュメンタリー風に描かれて淡々と時間が進み、ある意味最初からネタばらし的な所もあります。題材が実際に起きた2013年ボストンマラソンテロ爆破事件ですが、どういう瞬間に起きたかは知らなかったし、思ったより微妙な時間で爆破した映像は当時映像と重ね合い凄く迫力あるものとなっていました。惨劇が生々しく、実際最近のロンドンやロシア、ドイツの爆破テロもこの様な惨劇なのだろうと心揺さぶられる物があります。また「目を背けてはいけない」と見る側は真面目に捉え、観ている最中も観た後も考える時間をこの映画は与えてくれました。映画としてはボストン愛はあっても、この事件解決を美化しておらず、飾る事も無いありのままの惨劇と行動を映し出している事も好感が持てました。（アホな警官の行動も出てますし）内容が濃くて良かったです。犯人達の行動は自分勝手で許されるものではありません。日本では「テロ等準備罪」が成立しようとしてますので、この映画を観て賛否を考えてみて頂ければ幸いですね。最後にマークウォールバーグは、ポスター並みにカッコ良くは無いね。(//∇//) ",
      "マラソンコース封鎖できません！\n  事件は現場で起きてるんだ！…みたいなセリフはないけど現場の正義感と上層部の政治を織り交ぜた警察ドラマ。言葉は悪いけれど、ありふれたテロ事件をどう映画として見せ切るのか…？という疑問ををもっての鑑賞だったが、なかなかドラマティック！編集も巧み。ただ、テロ犯を追っている割には警察が何だかマヌケに見えたり…笑。けれど、これが本当のリアルな現場なのかも。被疑者の妻の聴取に弁護士の立ち会いを許さなかったのは事実なのだろうか。アメリカ万歳の中にも監督の一握の反骨心を感じた。 ",
      "再現&インタビュー\n 捜査官や被害者の目線を主に実際に2013年に起きた爆弾テロ事件を再現した作品。＋最後に実際に関わった人達のインタビュー。事件そのものの背景や捜査の壁とか難しさは殆どかかれておらず、その部分に関してはみどころという程のものはない。捜査官の活躍ぶりを煽ったCMや予告編が流れていたけど誰でも考えればわかることを大袈裟にみせているレベル。色々と共感を得やすい題材だし言いたいことはわかるけど、タイトルの通りとはいえ泣きと愛国心に演出が寄り過ぎだし、テンポが悪くて長過ぎて、映画としては冗長だった。 ",
      "baseball\n 阪神大震災の時に優勝したオリックスのことを思い出しました。 ",
      "感動しました 皆に伝えてたい作品ですね\n 感動しました 皆に伝えてたい作品ですね ",
      "この街が、犯人を見つけてみせる。\n これだけ役者がそろっていたら、見逃してはなりません。ＦＢＩや警察関係者等のほかに、たくさんの登場人物。この群像劇、どう回収していくんだろう？とハラハラ思いながら見ていった後半。なるほどねえー。ところどころ俯瞰的に挿入される実際の事件の場面が、効果的。ストーリーとかみ合っているし、臨場感増してます。最後の方は、ボストンの町が一体となっていく姿に、涙しました。そんなに派手さはないけれど、一度は見ておきたい作品！ ",
      "悲劇ではなく希望\n 公開初日に鑑賞。「語り継がれるのは悲劇ではなく希望」この言葉には心を打たれた。「平和」は人類永遠のテーマだが、テロには強い怒りを感じるし断じて許せない。現在も世界各地でテロが繰り返されているが、この作品を通じて一人でも多くの方に当時のボストンの状況を観て感じて欲しい。街が一丸となってテロに立ち向かう姿は素晴らしく、一日も早くテロが撲滅されることを切に願う。2017-71 ",
      "多くの人が見るべき映画\n ボストンマラソンの爆弾テロは記憶に新しいですが、その捜査の裏側ですって？！『キャプテン・フィリップス』を見た時にも「アメリカの捜査機関スゲ〜！敵に回すと怖いな;」と思ったので本作では、短期間で犯人逮捕に至る捜査の過程が見られるとあって、興味津々でした。そして、てっきり捜査員側からの物語だと思っていたので、時系列に群像劇で描かれる人々を「この人達はこの後の犯人逮捕に、どんな風に関わってくるのかなぁ？」なんて思いながら見ていたわけですが、思わぬ展開にショックを受けました。爆弾テロの後、犯人逮捕までに起こった“事件”を覚えていなったもので。。。そうか…彼がそうだったのか。これ、当時の事件を覚えてらっしゃる方がご覧になったらすぐにピンときて、時系列に描かれる彼らの“日常”自体に胸を締め付けられたのではないでしょうか？そして注目なのは、時系列の群像劇の中に犯人側の日常も含まれていたこと。決して許される事ではないので、犯人の肩を持つつもりは更々ありませんが、テロリスト達も生身の人間であり、一筋縄ではいかない問題の根深さを感じました。時系列で描かれる人々とは別に印象的だったのが、封鎖されたテロ現場警備に残された警官。彼の目に映るのは、静まり返ったメインストリートと足元に横たわる証拠品扱いとなった……。この試写会の翌日、イギリスのソフトターゲットテロの報道が舞い込んできて、ボストンと同じく8歳の子供が犠牲になった事を知りました。報道の数字に心を痛めながらも、そこに個人の顔が見えたとき、初めて私たちは事件を身近なものとして受け止め、考えられるようになるのではないでしょうか？ラストは、主人公のモノローグで纏められますが、それだけではやや綺麗事にも思えるテーマの後に、当時の映像やご本人達のインタビューが流れ俄然説得力が増します！！捜査員や警察官はもちろん、被害者の方々、事件に関わった人々、エールを送ったボストン市民。そう！まさにボストンの物語でした。ドキドキハラハラ、迫力もあって、エンタメとしても楽しめるうえに、風化させてはいけない記憶を、映画として残すことの大切さを感じました。多くの人に見ていただきたい…いや、多くの人が見るべき映画です。 ",
      "恐怖のテロリストに立ち向かう地元愛\n 2013年4月の愛国者の日にボストンで行なわれたボストンマラソンそこで起きた爆弾テロ事件の実話を映画化。善人の愛が悪を倒す「愛国者の日」の出来事にふさわしく、ボストンを愛する市民が一丸となって爆弾魔と対決していく姿を描くそれは、天気のいい4月の祭日市民たちにとって楽しいマラソンの日になるはずが、死傷者を多数出す最悪の一日となってしまうテロリストの逮捕劇は想像以上に壮絶で、市民の悲しみは深いしかし、その悲しみに立ち向かい共に助け合う姿がに深く感動し、ラストは涙、涙。監督と主演は「バーニング・オーシャン」コンビのピーター・バーグとマーク・ウォルバーグ。「バーニング・オーシャン」以上に感動して泣ける作品になっているので、ぜひ観て欲しい作品 ",
      "監督ピーター・バーグ×主演マーク・ウォルバーグによる実録ドラマの３...\n  監督ピーター・バーグ×主演マーク・ウォルバーグによる実録ドラマの３作目。今回のテーマは2013年のボストンマラソン爆弾テロ事件。ボストンマラソンの警護にあたっていたボストン警察殺人課の刑事トミーは背後に爆発音を聞き現場に駆けつける。懸命に負傷者救援にあたるボストン警察の前にFBIが到着、即座にテロと断定、すぐさま捜査本部を設置。現場に残された遺留品を回収して、爆破時刻前後の現場付近の防犯カメラの映像から黒い帽子の男と白い帽子の男を容疑者として特定するが、その頃犯人達は次なるテロの準備を進めていた。絵に描いたようなスリルはどこにもなく、データ分析や聞き込み、巡回とひたすら地道な捜査に従事するFBIとボストン警察、犯人一味の行き当たりばったりの逃避行、爆破で負傷した人達の心情を丹念に積み重ねた深遠な人間ドラマ。J・K・シモンズ、ジョン・グッドマン、ケビン・ベーコンら濃い目の俳優陣が物凄く自然な演技をしているのが印象的で、トミーの無事を案ずる妻キャロルを演じるミシェル・モナハンがとても美しいです。 ",
      "It's a movie based on the true st...\n It's a movie based on the true story happened on the Boston Marathons day which took 4 people's lives. This film stay true to what really happened and it used real clips making this film, especially the explosion scene more realistic and thrilling. Anyone who are interested in this event can watch the documentary film \"marathon: the patriots day bombing\". ",
      "2017年のトップ5に入るね。＋一般と批評家にも受ける優作だね。\n ・2013年のボストンマラソンテロについての実話で、犯逮捕までの経緯をえがいているのですが、その過程で多くの捜査・逮捕ミスをおかし、さらに被害が拡大してゆき、ついに・・・。この映画から学ぶことが多くあるので、とても貴重な作品ですね。PS「ゼロ・ダーク・サーティ 」よりもはるかに上出来だね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}