{
  "id": 138,
  "reviews": {
    "eigacom": [
      "一筋縄では行かない難解な映画だと思います\n カトリーヌ・ドヌーヴ24歳シェルブールの雨傘が21歳ロシシュフォールの恋人たちは本作と同年の製作本作まではどちらかといえば清純派の娘役が多かった彼女ですが、それが本作では正に有閑マダム化粧も衣装もそうで年齢以上に見せています物凄く美しい！正に大輪の赤い薔薇です豪華な金髪、細いのにグラマラスなのです大人の女性に脱皮するためのイメージチェンジの映画と言えるでしょうその彼女が娼婦役を演じ、裸にもなり下着姿を晒し、SMプレイに体当たりするのですいささかショック療法ですが、効き目は絶大でした本作から半世紀以上時代は進み、ポルノは溢れかえっていますしかし本作はそれににも関わらず、21世紀の私達に取っても刺激的です74年のエマニュエル夫人よりもエロチックであると思いましたお話の内容はどこまでが現実でどこからが彼女の妄想なのか混然としており入り交じっています全ては彼女の妄想の物語で、ことによるとラストの室内のシーンだけが現実だったのかも知れませんそして少女時代の消せない性的記憶のシーンも現実なのだとおもいます性への欲求を拒絶し隠そうとする気持ちと、性の喜びを楽しみたい気持ちが相反して激しい葛藤が彼女にもたらす妄想のストーリーだったのだと思いますつまり、その葛藤の根源は少女時代の性的ないたずらを受けて、声も上げれず抵抗感できなかった記憶にあると読み取れます怖くてたまらない記憶、しかし快感も感じてしまっていたのかも知れませんそれが彼女を性への自然な欲求が抑圧され、妄想の世界の中でも、抑圧され支配されつつも性の喜びを得るという世界に浸ってしまうのでないでしょうか性的なシンボルが全編に散りばめてあります吹き上げるシャンペン死んだように眠っているベッドの中で突き上げられる律動服装は聖母マリア様で処女であったことを説明していますテーブルクロスの下に隠れての律動親にも誰にも隠れての性行為のことです封筒のなかのゆりの種とは何でしょう？封筒とはもちろん女性の膣、ゆりの種とは精液のシンボルに他なりません終盤にユッソンが瓶の下を割るのは、男性器が機能しないシンボルではないでしょうか冒頭とラストは馬車の鈴の音が響きます少女時代の性的いたずらを受けた相手は配達員のような服装をしていました馬車＝乗り物に乗って否応なしに自分に性的体験をもたらす存在を示しているのだと思いました一筋縄では行かない難解な映画だと思います ",
      "オープニングがエロい\n  初ブニュエルでしたが、うーん、いまいちフィットしませんでした。変態作家と名高いブニュエル、リンチ好きの自分とは絶対相性いいだろうな〜なんて想像していたのですが、所詮は予測にすぎませんねぇ。オープニングはサイコーでした！赤の衣装をお召しになった上品な美女・セブリーヌが夫と御者に捕らえられてムチ打たれ、しかもセブリーヌは妖しい吐息っぽい声を上げるッッ！この倒錯的なエロ・ファンタジーで始まる本作に対して、「これは大変エロいガーエーがおっぱじまりますよ〜！」とワクワクしていましたが、ここがピークでした。性的な願望を抑圧して不感症のようになっている夫人・セブリーヌが、自分を解放するために娼婦になるというストーリーです。そもそも設定からして当時にしても古いですよね。フロイトが現役時代の20世紀初頭ならばリアルな気もしますが、本作1967年でしょ。セブリーヌは夫を愛しながらも裏切るという葛藤があるのですが、夫への愛が書き割りっぽいのであまり伝わってこない。後半の重要人物であるチンピラ・マルセルのキャラ造形も凡庸でフーンって感じ。後半の展開も、そんな風に生きてりゃそうなるわな、的に冷めておりました。ラストの妄想も都合いいなぁ〜。自分を生きれていない主人公が自分を生きようとする変容の物語の姿を借りた、ただの三文小説の映画化って印象です。ただ、ディテールは良かったです。セブリーヌの客たちのしょうもねえキャラ造形はどれも可笑しく、バカっぽいです。ネクロフェチの公爵、アイツなんなんだよ！朝青龍みたいな客も笑った。あと、主演のカトリーヌ・ドヌーヴが妖艶で素晴らしかったです。肉感的なセクシーさとは違う、品位と倒錯のセクシーがツボです。夜会巻きを解くのも色っぽかったです。 ",
      "すみません。良さがわかりません。\n ヴェネチア国際映画祭で最高の賞を受賞している作品。当時としては斬新な表現だったのだろうなとか、フロイト・ユングの影響を受けていて、『8 1/2』と基本的コンセプト（夢・妄想・深層心理と現実のないまぜ）は同じなのかしらんとは思うものの、『8 1/2』に比べて、映画の中に入り込めない。ドヌーブさんは、ビスクドールのように美しい。胡粉もといおしろいを塗りまくっているのだろうかと注視してしまうほど。でも、初々しく柔らかみのあった『シェルブールの雨傘』に比べると、骸骨顔で今一つ。後半いろいろな表情が出てきて人間らしくなるが。　ヌードの後ろ姿は、しまるところ、豊かなところのラインに驚愕。でも、バレエ等をやっている人に比べると、筋肉が引き締まって美しくというのではなく、ちょっと垂れているところもある。それを柔らかみととるかどうかという好みに分かれるかな。　あと、ローレンさんやヘップバーンさんに比べると意外に歩く姿とかが不作法。場末の踊子みたい。あんまり”気品”を感じないのも好みの問題か。それでも、イブサンローラン氏の服等を身にまとった姿は美しい。ギリシャ神話のアンドロメダのごとくに縛られた様や、白雪姫か眠れる森の美女をモチーフにしているのかと思うシーンとか。まるで、ドヌーブさんの動画写真集（PVとも微妙に違う）かと思いたくなるような映像が続く。理想的な、幸せそうな美男美女のセレブカップルが壊れていく。しかも、外部からの要因ではなく、二人の関係性・欲望によって。観客のスキャンダル的な好奇心を満たす展開。　美しい妻を手に入れたことに安心し、仕事上での人間関係作りや仕事に夢中になって、妻の気持ちに無頓着な夫。　子どももおらず、家事もメイドに任せられ、享楽的に時間を持て余し、自分の存在があいまいになっていく妻。　という、二人の関係性は想像できるが、表面的にしか描かれない。二人がどうやって知り合い、恋をして結婚したのか。妻は結婚前に何をしていたのか。深窓の令嬢が親の薦めるままに結婚したような、お人形カップル。　だから、時折挟まれる妄想にも、妻の昼間の行動にも、まったく説得力がない。　だから、ついていけない。この監督作品は初めて。いろいろな方のレビューを読むと、細部にこだわりがある作風らしい。ここで馬車？ここで猫の鳴き声？でも『8 1/2』はくらいついて読み解くなりたくなるけれど、この映画は1回見ればいいや。 ",
      "憎めない変態さんたち\n 　かなりSの夫ピエール。だけど、不感症を治そうとしているんだな。結局、夫以外の男にカラダをまかせると快楽を得ることができたのでしょう。決心して最初に取った客がSM愛好家。いきなりチェンジさせられ、見学することに。　かなり色んな変態さんが登場して面白いんだけど、その様子が全然わからないのは時期尚早だったためか・・・ヌードも背中だけだし。ラストはちょっと意外でした。続きも知りたくなりましたね～一瞬どこで怪我したんだよ！と見逃したんじゃないかと焦ってしまって・・・ ",
      "カトリーヌドヌーブ\n ドヌーブのドヌーブによるドヌーブのための映画 ",
      "カトリーヌ・ドヌーブの変化が素晴らしい。\n 貞淑な妻の感じ、嫌いな友人を避ける表情、娼館に踏み入れて最初の客をとるまでの表情、その後の娼婦としての自信に満ちた表情と態度、そしてラスト。それぞれ美しく魅力的でした。 ",
      "彼には悲劇だが\n  理想的な夫婦が抱える問題を、妻が一人で背負ってしまった為に開かなくて良い扉が開かれてしまう。ラストで彼が銃弾を受け不自由な体になる事で妻の苦悩が霧散するラストは何とも言えないドヌーブの服装がとてもお洒落。情夫のブーツとの対比は印象的 ",
      "きっと夢なんだ。 でも、深層心理は欲望に引き込まれていた。 いや、...\n  きっと夢なんだ。でも、深層心理は欲望に引き込まれていた。いや、やっぱり娼婦をしていたんだ。 ",
      "不感症さえ治れば、君は完璧だよ\n  映画「昼顔」（ルイス・ブニュエル監督）から。女優「カトリーヌ・ドヌーヴ」の男性ファンには、堪らない作品に違いない。彼女の下着姿まで観られ、1967年（昭和42年）当時としては、けっこう過激な作品だったような気がする。さて、ストーリーだけ考えると、実はよくわからない。「昼顔」（Bell De Jour）という作品タイトルも、彼女が演じる娼婦の源氏名だとわかると、滑稽だった。この作品を思い出すためにピッタリのフレーズは、「不感症さえ治れば、君は完璧だよ」という夫の台詞。この不感症を直すために、彼女はこんな経験をしている、そう思っていたが「芸者クラブカード」を差し出す、日本人（東洋人？）との行為の後、彼女は「最高に感じたわ」と恍惚の顔を見せたし、知人に会う可能性が高いのに、秘密クラブに出入りする。「では、何のためにこんなことを？」という疑問は、解けないままラストを迎え、大ドンデン返しのような結末に監督は何を伝えたかったんだろう？とわからなくなった。まぁ、インパクトのある作品には違いなかったが・・。（汗） ",
      "そこはかとなくドキドキする、フランス映画ならではの美しさ。\n そこはかとなくドキドキする、フランス映画ならではの美しさ。 ",
      "これぞフランス映画\n  　カトリーヌ・ドヌーヴ演じる貞淑な人妻は、夫との性生活に満足を得ることができていないし、夫を満足させられないことへの罪悪感に苛まれている。この美しい人妻が娼館で客をとることで、性的な満足を得ることができるようになる。　フィルムには、夫を愛していながらも、性的には満たされない現実生活と、彼女の性的な妄想である白日夢のシークエンスが交互に現れる。白日夢では、毛嫌いしているはずの夫の友人が登場し、夫と共にサディスティックな仕打ちを彼女に行う。このことから、彼女が、夫を愛するが故の貞淑な妻としてのセルフイメージに縛られているが、心の底では、自分が男たちのむき出しの欲望の対象になることに憧れていることが分かる。　演出の上手さは、自宅で夫といる間や、妄想の中の彼女よりも、娼館で客を待つ彼女の姿のほうが美しく、エロティックであるということ。男の欲望を受け止めるためのすべてを兼ね備えたかのようなドヌーヴの肢体は、豊満な上半身と華奢な下半身を併せ持つ。　この娼婦「昼顔」にのめり込む犯罪者によって、彼女の夫との生活は破壊されてしまうのだが、このことによって夫は妻の昼間の顔を知ることになるのだ。そして、それが妻にとっては悲劇ではないところが、人の生と性との多様性である。　映画では、人々の多用な性が描かれている。中には観客の笑いを誘うようなロールプレイに耽る娼館の客もいるし、娼婦との間に「真実」愛を追い求める犯罪者もいる。皆が理知的であろうとするが、性というもの（愛ではない）へのこだわりからは自由にはなれない。こうした人間の姿を真正面からとらえようとするフィルムは、やはりフランス映画の真骨頂であろう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}