{
  "id": 14,
  "reviews": {
    "eigacom": [
      "アラビアのベル\n 〝砂漠の女王″ガートルード・ベル（ニコール・キッドマン）の半生記。イギリスの上流階級の知的な娘が、何故、アラブに入れ込むようになったのか、が主眼だと思う。愛した男は二人（ジェームズ・フランコ、ダミアン・ルイス）、アラビアのロレンス（ロバート・パティンソン）は勿論対象外だ。砂漠に魅せられた動機は判然としなかった。 ",
      "良い映画\n 映像がとても美しいです。物語は淡々と進んで行き、眠気を誘うかも知れません。 ",
      "ニコール・キッドマンの映画\n 　彼女は美人だし、野心家だし、チャレンジングだけど。でもいつも映画がそこそこで面白くない。ぼく的に、トムクルーズなのかな。　18世紀からイギリスの貴族の女性が旅行にでて、すでに日本の各地も従者をつれて旅している。「トラベル」とか「旅」や「女性の社会進出」ことばが出てくるのもこの時代。すごいのは各地でゴルフも世界へ広げて行く。　英国の銀食器がいちじきすきだったから、20世紀初等の物語は基本すき。 それと、強い女性がすき。いちばんすきな映画は「奇跡の200マイル」2013年の映画。女性の物語。実際にそうなんだけど、映画もよかった。結局、どうゆう観客が映画が代数としてすきになるかってことより、自分がすきな映画を選択するってことだと思う。 ",
      "ゆったりと広大な砂漠に魅せられ\n 美しいニコールと広大な砂漠の風景。詩的な表現やゆったりと流れる時間に主人公に想いを重ねながら旅をした気分。20世紀初めにこのようなスケールの大きい卓越した女性が実在したことに驚いたが、この映画では持ち前の冒険心の他に、砂漠の地が彼女にとって喪失感を埋める癒しだったという捉え方もあって共感できた。彼女をとりまく男性の中ではジェームズ・フランコがいい雰囲気だった。淡々と砂漠の時間が流れるので、ゆっくり余裕のある時に観たい映画。 ",
      "まさに砂漠の女王\n ガートルードは砂漠を旅してアラブの繁栄に強い影響力を持った、素晴らしい女性である。 ",
      "エンドロールのバックに映る砂漠の美しさは見事だった。\n エンドロールのバックに映る砂漠の美しさは見事だった。 ",
      "ひとことReview！\n 可もなく不可もなし...ってな感じだな。ただ風景は良かった。以上。 ",
      "100年ほど前の お話なんですねっ 歳だけど ニコールキッドマン ...\n 100年ほど前のお話なんですねっ歳だけどニコールキッドマン相変わらず美しい〜‼︎砂漠のシーンも綺麗だった‼︎白いからかな？見た目は可愛らしいのだがラクダの苦しそうな鳴き声馴染めず...ダミアンルイス「ドリームキャッチャー」の時のイメージ抜けず(笑) ",
      "ニコールは綺麗。\n ガートルード・ベル（ニコール・キッドマン）の伝記をベルナー・ヘルツォークが撮る、というあまり誰も思いつかない企画だったのではないか。しかも、ヘルツォークのオリジナル。最初の婚約者を亡くしてから、砂漠に魅せられたように出かけていく。どこの民族に入っていっても歓待されるガートルードには、人としての魅力があったはずだが、イギリスの高官と話しているときはそれが発揮されていて、見ていて溜飲が下がる思いであるが、アラブの首長とかに会うと少し色あせて見える。不思議な感覚であった。アメリカの入国拒否の政策のさなか、本作を観たのはタイミングがよかったのかどうなのか。ガートルードのような人がもっと増えれば世界はもっと平和への道を模索することと思う。 ",
      "何の為はいらない\n ただ好きである、知りたい、会いたい、もっと…という気持ちで彼女は砂漠を旅していたと思う。気持ちは未亡人だったのだろう。ニコール・キッドマンをじっくり見れて良かったです。 ",
      "実話⁈ハーレクインロマンスの様な安っぽさw\n ニコールと美しい砂漠の風景が観れればいいや、的な気持ちで観に行ったのですが…編集も映像も音楽もどれも中途半端で、実話にも関わらずハーレクインロマンスの様な安っぽさw何故か、前後の話しに関係なく息切れしているシーンからはじまったり… ため息をついているシーンからはじまったり。明らかに雑な編集をした後が観られ全話通して細切な感じ。それにより主人のベルがただのわがままなお嬢様にしか見えませんでした。それもジェームズ・フランコやロバート・パティンソンが若いだけに、ニコールをお嬢様と言うには無理があり、その辺の描き方も雑。肝心の広大な砂漠の風景もこじんまりした感じで、全てに関して残念。巨匠と言われるベルナー・ヘルツォーク監督のお年を感じずにはいられない、独りよがり感が否めない感想を持ちました。『アラビアのロレンス』が実話だという事を始めてしりましたw ",
      "メロドラマ主軸だが監督らしさも感じる力作\n ヴェルナー・ヘルツォーク監督がニコール・キッドマンを主演に撮った本作は、20世紀初頭にアラビアの地で活躍したガートルード・ベルの物語。19世紀末、イギリス・オックスフォード大学を首席で卒業したガートルード・ベル（ニコール・キッドマン）。彼女の両親は、彼女の奔放さに手を焼き、テヘランの駐在公使をつとめる母方の伯父のもとに追いやられてしまう。しかし、彼女は、そのペルシャの地で三等書記官ヘンリー・カドガン（ジェームズ・フランコ）と恋に落ちる。ふたりは結婚を約束するが、彼女の父親は猛反対し、彼女をイギリスに呼び戻してしまう。そして、ほどなくしてカドガン書記官は煩悶の末、自殺してしまう・・・というところから始まる話は、その後、失意のガートルードが、カドガンとともに愛したアラビアの砂漠を旅するうちに、アラブの族長たちと懇意になるが、二度目の恋にも破れてしまうという展開になる。まぁ、早い話が、壮大なメロドラマのようなものである。史実としてイラクとヨルダンの国境線を定めたとのが彼女とされ、最後の字幕にその旨がでるのだが、そんな国際問題を解決しようとして奔走したわけではなく、きわめて彼女自身の穏やかならぬ内面を落ち着かせようとしていたように描かれていくあたりが興味深い。途中、あの『アラビアのロレンス』の若き頃のＴ・Ｅ・ロレンス（ロバート・パティンソン）とも出逢い、さまざま部族と生命の危機さえ感じられるような出逢いもするなども描かれるのだが、そこいらあたりは意外と劇的ではなく、波乱万丈のスペクタクルという意味ではかなり肩透かしを食うかもしれない。けれど、最愛のひとを喪い、また、新たな恋も手に入れることができない境遇に置かれてしまった彼女を、ニコール・キッドマンが堂々と演じており、彼女の行動の源泉も切なく感じられてきました。そして、こんなメロドラマ的趣向のみならず、時折みせるヘルツォーク監督の鋭い刃も光ります。彼女の二度目の恋人、妻帯者でダマスカスの上級外交官ダウティ＝ワイリー（ダミアン・ルイス）が第一次世界大戦が開戦し、英国軍に志願する際のセリフにハッとしました。（別れを切り出した妻が、離婚を受け容れてくれないことをについて、「愛は、暴力だ、どんなに願おうと受け容れてもらえない・・・」。なるほど、「愛」という名のもとに、宗教や制度や風習で縛る文明のことを嘆いているのか。ガートルードが砂漠の民に惹かれる理由を「彼らの自由さが好きなのです」という言葉と対比させててみると興味深い。カメラは、1999年の『キンスキー、我が最愛の敵』以来ずっとヘルツォーク監督と組んでいるペーター・ツァイトリンガーだが、4Kといえでもデジタルで撮られた映像は、どことなくのっぺりとしている。トーマス・マウホの『アギーレ／神の怒り』や『フィツカラルド』を観ている身としては、そこいらあたりが少々残念である。 ",
      "世界を変えた女性の1人なんだ！\n こんなすごい女性がいたことは、全く知らなかった。しかも、政治とは関係なく、アラブの大地、空気、詩が好きでアラブをもっと知りたいという行動が世界を変えた。なんとカッコいいんだろう。またニコールキッドマンがぴったりハマっているのもいい。部族知らずしてアラブはわからないというのは、昔も今も変わらないんだろうな。 ",
      "砂漠がきれい\n 実在した人物の伝記映画です。この映画を観るまで、ガートルード・ベルという人物を知りませんでした。当時、女性がアラビアを旅することは、非常に危険で大変なことであったと思います。そんな彼女の人生を描いた映画・・・のはずですが。後半部分に大幅にカットがなされた形跡がありました。アラビアの部族の間で彼女の名前が広がる過程や、イラク建国に至るまでの描写が駆け足で、恋愛映画になってしまったところが残念でした。しかしながら、4Kで撮影された砂漠の映像は非常に美しく、それだけでも一見の価値ありだと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}