{
  "id": 141,
  "reviews": {
    "eigacom": [
      "イスラムの伝統と現代社会\n 『別離』の監督と同じで　家族の問題を提示している。夫婦にある事件を通して、亀裂が入った。それを警察に報告したくない妻、犯人を自力で捕まえる夫。犯人の哀れさに許そうとする妻が、仕返しをしようとする夫に『　仕返しをすれば、離婚する』と。自分が被害者である妻ラナが、加害者が被害者になっている状態に憐れみを、そして赦しを与える。そうする事により妻も癒されると思う。イランの現代社会にあるイスラムの伝統の中にある考え方と現代の社会の間を人々は揺れ動きながらそれぞれの結論を見出す。 ",
      "妻から見る罪と罰は\n 個人評価:3.7序盤はやや間延びするストーリーだが、後半にかけ畳み掛けるように登場人物達が心に入ってくる。犯した罪の贖罪と後悔、罪と罰など考えさせられるが、夫目線のそれらの描写が中心に描かれており、最も大事な被害者である妻からの目線が曖昧である。妻はあの場で何を求めたのだろう。罪を憎んで人は憎まないのだろうか。それともさらに先に進んだ感情なのだろうか。理解不足かもしれないが、掘り下げるべき妻の感情を描ききれていないと感じる。日本の事件ならリアルだが、もっと不条理な事件が多いであろう治安の悪いイランの物語なので、果たしてイラン現地の人には響く内容なのだろうか。しかしながら日本に生きる者には、心にスンと刺さる作品であった。 ",
      "ヒリヒリする感情の交錯劇\n 別離と同じ監督ということで納得のストーリーテリング　夫婦の心のすれ違いと世間との折衝が見ていてたまらなくいたたまれない…　襲われた後の男女のダメージ差というか気付かいのポイントが違うのは、そういうものかと勉強になる。こういう映画をたまに見ないとね ",
      "外国向け平和なイランで演出成功した底の浅い\n  アーサーミラーのセールスマンの死を劇でするなんてあり得るかな。多分、観たい客がいないから成立しない。それこそハリウッドにイランはアメリカの良き理解者だと感じて欲しいから。題名からしてあざとい。だから、劇と本筋は関係ない。本筋ですが、風呂場で裸の時、侵入者に襲われても警察呼ばないのは当たり前。声も聞かず、顔も見ずに、ドア開けて、女一人しかいないのに風呂入るかな。イランでなくても、どこの警察も旦那もおかしいと思う。エロジジイが心臓悪いのに、そそられた、で、風呂の中で女襲うかな。叫ばれたから未遂だけど、ガラスで負傷させるし。責任は大きい。だのに、妻、娘、娘婿に言わないでください、だと。それで、最後に麻痺して救急車。くたばればいいのに。日常茶飯事に少女が道端でレイプされ殺されてるのに、平和呆けな事件描きますね。プジョーにスズキ。部屋にはパナソニック。屋上にBSアンテナ。ドールの段ボール。神に祈る時、十字切るように見えたのは、マボロシー、ですか。とても、イラン人には見せられない。 ",
      "アーサーミラーの戯曲「セールスマンの死」を知らないので\n 演劇と夫婦関係、押し込みレイプ、在宅娼婦を絡める意味があるのかよく分からない。二人の新居で妻が犯された事実にどう向き合えばいいのか分からん旦那の気持ちは理解出来るが。イランのお国事情というか社会風俗をよく知らないと取っ付きにくい。セールスマンかと思ったら国語の先生やし。 ",
      "正しさって何？\n 妻を救う為ではなく、自分の欲求を満たす為に犯人を探し出し、結果、自分以外の皆が望まない結果になる。真実と正しさとはイコールではない、って話なんだろうけど、なんだろう、このムズガユサは…イラク社会を知らないから、余計にそう感じるのかな？ ",
      "奥さんが可哀想\n  おじいさんにもっとしっかり復讐するのかと思った人が信じられなくなる理性大事 ",
      "怒りの行方\n 新しいアパートで夫が帰ってくる頃、インターホンが鳴り、妻は早とちりして確かめもせず、鍵を開けシャワーを浴びる。夫が帰ってみると妻はおらず、浴室には血が流れていた。隣の人が叫び声を聞いて病院に運んだらしい。妻を襲った犯人は誰か、夫の追及が始まるが、妻は多くを語らない。夫は怒りを何処に持っていけばいいのか。 ",
      "何で？\n  何で家族に告発しなかったの、、？重大な犯罪したんだから、警察捕まるのが当たり前なのにそれもナシで家族にも犯罪を言わないって、、心臓病だとか関係ないし。なんか最後はスカッとしないモヤっとで終わっちゃったなあ、、、私が女性だから余計後味悪い、、？ちょっと残念。予告では最後は予想外な展開！！に、期待したんだけど、そんな風に予告で謳ってるけど予想外て捕まらない&家族にも告発しない てことだったのかな、、劇場予告にやられた、、犯人ももっと身近な人たちかと思ったら誰？て感じの全くの赤の他人。あー残念これに125分は長いわ ",
      "女房が暴漢に襲われても警察に届けられない事情\n 住宅事情の悪さが夫婦を襲った事件のようで、お互いの無関心や不信の日常が、別の闖入者よって表出した問題である。劇中劇「セールスマンの死」と混信しながらサスペンスタッチで時を刻んで行く。カンヌ国際映画祭のコンペティション部門、男優賞・脚本賞受賞 ",
      "亀裂。\n  暴行を受けた妻も、教師の夫も、そして心臓の悪いジジイの犯人も自分の体裁を取り繕うことしか考えておらず、こちとら感情移入しづらかったです。高度成長の波がやって来て周りの環境が大きく変わっていっても、そこに住む人間の本質は、そう簡単に変わるものではないことがよく分かりました。この後もこの夫婦は倒壊寸前のマンションのように、危うい関係を保ちながら一緒に暮らしていくのだろうか。その答えは明確にされてはいないが…。サスペンスドラマとしては、夫が犯人を割り出すシーンまで、少しばかり食い足りなかった気がします。物語に関係のない話になるけど、イランでもスポンジ・ボムは子供たちの人気者なんですね。 ",
      "他人の子もかすがい\n  事件が夫婦の間に不信感を生み、感情の折り合いがつかない。衝突が増幅し、ひしひしと緊張が増す。彼の国の文化的背景の中で、特に女性がどのように振る舞うのかに関心がいく。しかし、男性の方がブレーキが効かなくなり、おっさんの話になる。振り上げた拳を如何にするか。ちと、話の展開が期待とは異なる。彼の国のものの見方かもしれない。 ",
      "暗くて単調\n サスペンスというからには何かあるだろう、そう思いつつ見続けたら終わってた。全体のトーンが暗く陰鬱で、思わせぶりなシーンもほとんど意味を持たない。よく分からない、少なくとも私には理解しがたい。これ以上、コメントしたくもない。 ",
      "役者さんの魅力で最後まで見れたけど\n 「セールスマンの死」を含め、なんの予備知識もなかったので、ストーリーについていけなくてもイランの日常ぐらいは楽しめるだろう…程度な感じで見始めました。結果、主人公と奥さんの二人に引き込まれ、最後まで楽しんじゃいました。演技はもとより構成、映像、音楽も質が高くて深い！映画として高級品。日本映画が裸足で逃げ出すクオリティだったことには驚き。とはいえ、あとあじは悪かったので星は少なめ。 ",
      "なんのことか？\n 　妻の、夫の、親の、子の、友人の、隣人の事を誰も知らない。 知らないもの同士がその空白を「幻影」で埋め合わせて辛うじて繋がっている。あまりにも脆弱で危うい存在のことか？ ",
      "可もなし不可もなし\n いろんな賞を受賞していることを宣伝文句にしているので…それにつられて観に行った。僕には今ひとつよく分からず、少し退屈な映画だった。 ",
      "あなたはどこまで嘘つきを許せる？\n  イランを代表するアスガー・ファルハディの監督作品である。筆者がこの監督の作品を観るのは『別離』『ある過去の行方』に続いて３作品目に当たる。率直に言って３作の中では一番面白くなかった。中盤は眠くすらある。『別離』は人間性を深く掘り下げるために登場人物の証言が二転三転して何が事実なのかわからない羅生門エフェクトを駆使したサスペンス仕立ての作品になっていてかなり面白かった。この監督の作品を３作観て、筆者はファルハディは日本ではあまり受け入れられないだろうと思う。彼の作品では嘘が人間関係の重要な要素となるが、正直であることや誠実さに価値を見いだす日本社会では登場人物たちは時にただの嘘つきに映ってしまうと思うからだ。また日本人は世界的に見ても面子よりも上記２つを重視するので、本作品自体の過程や結末はほぼたどらない。日本では本作の物語自体が成立しない。物語は至極単純である。妻を暴行致傷した相手を夫が探し出して復讐する物語である。夫が初めに目星を付ける男の義理の父が真犯人なのだが、まあこの男が実に情けない。なんとか言い繕って犯人ではないと言い張るし、犯人だと判明した後も家族にだけは伝えないでくれと惨めに夫に懇願する。恐らくだが、この時点で日本人の大多数が身勝手なこの男に嫌悪感を募らせていく。極度のストレスと気が動転したからか死にかける犯人だが、なんとか蘇生する。夫は彼の家族（妻・娘・義理の息子）と自分の妻を呼んで全員が一堂に会したところで真実を告げようとするが、世間体もあるし、男のあまりの情けなさに同情したのか妻は男を許そうとする。妻から「真実を告げたら私たち２人の関係も終わると思って」と言われ泣く泣く男を許すことにする夫だが、最後は我慢できずに男の頬に強烈な平手打ちを浴びせる。そしたらまた男の病状が悪化、倒れて意識のない男の周りで泣き叫ぶ男の家族たち、結局この男がどうなったのかは本作では明かされない。さてここまで書いてきて思うが、実に犯人の男は笑ってしまうほどの情けなさっぷりである。潔さのかけらもないし、かといって開き直れるほどの悪党でもない。日本ではこの犯人は役不足だし、日本人の夫婦であればこの男を容赦しない気がする。妻はなぜ許しちゃうの？と思う人は多いだろうし、最後に男がたとえ死んでも当然と感じる人も多いだろう。かつて日本で幼女を性的暴行した上に殺した日系ペルー人が家族ぐるみで「悪魔のしわざ」だと言い張っていた事例を思い出す。特定の宗教を信じていないのになぜ日本人は高潔なのかと中東をはじめ世界中の人々が思う理由はこの映画を観ているとよくわかる。映画の登場人物たちは人間臭いとも言えるし、逆に日本人の潔癖さは異常とも思える。ただ人間自体を嘘をつくものだと認めている社会は人の過ちに対して寛大な面もあるが、日本は人の過ちに対して容赦のない側面がある。筆者はこの映画を観て日本と他国の嘘に対する捉え方の違いを見せられたように感じた。ニューヨーク・タイムズが本作を「衝撃のラストシーン」と紹介しているが、男が死んでいるなら「自業自得」である。ただそれによって夫婦の関係が壊れたならある意味「衝撃」ではある。また監督のファルハディは急激に近代化するイランの不安と苛立ちを本作で表現しているとインタビューで答えている。世界中どこを見回しても昨今の急激な社会の変化に追いついているのかよくわからないし、みな口を開けば同じようなことを言っている。だからこそ最近筆者は「変わらない」ことから来るポジティブなものを提示する作品がもっと必要ではないかと感じている。本作の引用にもなっているアーサー・ミラーの戯曲『セールスマンの死』を登場人物たちが役者として演じているが、イランの事情で裸のシーンでも女性はコートを着て演じるシーンがある。それが後の性的暴行への伏線になっているところは良くできている。もちろん本編では暴行シーンどころか女性の裸は一切出てこないし、妻がほぼ暴行されていることは確定しているのに、言葉でも匂わせるに留まっている。これはイスラム指導省から制約を受けているからに他ならないが、前述した実際には裸ではないことに役者仲間が思わず笑ってしまうシーンは言外に同省に抗議しているのかもしれない。ただ、描かないことで見せるのも１つの味にはなっているので一概にどちらがいいとも言えないのが厄介だ。また出演している俳優たちの演技も掛け値なしに上手い。本作は2017年のアカデミー賞外国語賞も授賞している。イランを含む７カ国の入国禁止令にトランプがサインしたことに抗議してファルハディと主演女優のタラネ・アリドゥスティが同賞の授賞式をボイコットした経緯があるらしいが、リベラル傾向の強いハリウッドが政治的な理由から授賞させただけに思えてなんとも滑稽だ。 ",
      "何やってもいい方向へは行かなそう。\n  アーサーミラーの戯曲セールスマンを知ってると、多分もっと理解は深まったと思うのだけど、残念ながら知らないので、感服には至らず。映画セールスマンを観る数週間前に同じ監督の「別離」を見ていましてね。なるほど同じ人が撮ってるなあと思いました。どうやってもうまくいきそうにないあたりがね、うん。「別離」のほうが私にとってわからない題材が含まれてないので理解できた気も強かったです。セールスマンもいい映画だと思いますが。妻を襲った犯人は、元住人の娼婦の客だった60代らしき無力な男でさ、家族に言うぞという脅しにほぼショック死(実際には言ってないけど)しちゃうし、夫婦仲は回復しそうにもないという、誰も幸せにならなかったという結末。主人公夫婦の夫役の人が、別離では無職で暴力的な方の夫役だった人で、今作でのインテリ系もはまっていて当たり前でしょうが、役者の演技力というものを感じました。妻が警察に通報するのを拒む理由が私にはよくわからなかったです。何れにせよ、次回作も見られるといいなーとおもいました。 ",
      "筋書き通りにはいかない二つの芝居\n  　初の千葉劇場での鑑賞。前席の頭が邪魔にはならず、かといって目の高さとスクリーンが合わない席もほとんどない。なかなかの環境。　さて、映画のことだが、主人公たち夫婦が引っ越す前のアパートの間取りがなんとも不自然というか、不思議である。　リビング？と思われる広めの部屋にはガラス窓の付いた壁に仕切られた部分があり、カメラがそのガラス越しに被写体をとらえるカットが何度も現れる。　オフィスなどによく見られる仕切りとは異なり、これは本来なら外壁に空いているはずの「窓」が家の中にあるような印象を与える。　この不可思議な空間設計は、終盤に妻を襲った男性を問い詰めるシークエンスにおいて舞台装置としての機能を果たすことになる。　やっとのことで真犯人を突き止めた夫は、その罪状を関係者たちの前で明らかにしようとする。これは、謂わば夫が演出する芝居である。ただし、この芝居では、出演者は観客を兼ねることになる。　主役の犯人をアパートに軟禁して、あとは観客兼出演者の家族が揃えば、この芝居は幕開きのはずであった。しかし、いままさに幕が開けようとするその時に、不測の事態が発生。芝居は夫の意図したものとは全く異なる筋書きに変わっていく。　それはまるで、妻の遭遇した悲劇によって、夫婦が参加する同人演劇の「セールスマンの死」が筋書き通りの舞台とはならなくなってしまったことと同じようである。　精神的な痛手を負った妻が、「セールスマンの死」の芝居の途中で舞台を降りる。　持病の発作により、妻を襲った老人は家族を前にした告白を強要される前に生死の境をさまよい始める。　こうして二つの芝居は、当初の筋書きを書き換えていくのだ。　筋書きが変わっていくこの流れに逆らう夫の姿が、自我に固執した印象を観客に与える。それは本来なら一番大切にしようとしていたものを失っていく瞬間でもある。 ",
      "名誉\n 私にとってはどうでもよいが、そこが理解できないと分からないドラマだ。 ",
      "予告の予想と だいぶ違った。 ちょっと期待してたんだけどね〜 確認...\n  予告の予想とだいぶ違った。ちょっと期待してたんだけどね〜確認もせずドア開けとくなんて日本でも危ないよ...なんか色々もどかしくて...もっとサスペンスかと思いきや犯人ヨボヨボのジジィなんかぁ〜い(笑)まだ嫁婿犯人の方が納得⁇しかし慌てたとはいえベット脇に靴下？クッションの下に解約済みの携帯とトラックの鍵お金とコンちゃんまで各場所に置き忘れてジジィが部屋に入ってすぐシャワー室に入り襲ってすぐ逃げたのなら見つからなかったのでは？ホントは何が起こったのでしょうね？ ",
      "ドッキリテクスチャー\n 生の破綻、死の連帯。キャラクターの生活の中での音。役者の表情が巧みだった。ただ本筋から外れるが、寂しいからという身勝手な理由で押し入り暴行事件の疑いがある部屋に知人の子を預かる神経が理解出来ない。昼は側に、夜は離れて。のしかかる感謝、交わらぬ視線。徹頭徹尾すれ違い、誰も彼もが身勝手である。監督が批判するトランプ大統領も授賞式をボイコットする彼自身も、ケイシー・アフレックのセクハラも拍手を拒むブリー・ラーソンも。本年度のアカデミー賞は、薄っぺらな主義に満ち溢れていた。 ",
      "数学的構成\n 脚本、映像が緻密な描写で、ララランドの時にも感じた数学的構成の印象をうけました。急ピッチに近代化するイランだが、名と恥などの因習に縛られ、様々のスレ違いにより自爆していく心理面を、戯曲セールスマンの死に重ねて描写されていきます。2時間があっという間でした。イランというお国柄、アーサーミラーの戯曲セールスマンの死の内容を知らないで観ると面白さを理解できないかも知れない内容です。色んな人間のよいところ、悪いところが描かれているので、一人の立場からではなく解釈されていくのが悲劇をうみだします。ラストは考えさせられます。この監督の他の作品が観たくなりました。 ",
      "記録\n  タマフルガチャからイスラム戒律爺がレイプ、旦那ぶちギレ、嫁恥表にしない ",
      "別離\n いつか二人で観たイランのあの映画、終わり方が好きじゃないと言ってたね。久しぶりに心臓に悪い映画を堪能しました。主要人物みんなの厭らしさというか、みんなに対して観てる側がイラつく仕様(？)になっているのが凄い。実際みんな好い人でもなければ悪い人でもないのが凄くきつい。とりあえずスカッとする瞬間のない映画でした。いい意味で。71 ",
      "人生の無常、小津の映画のよう…\n この映画についての基本的知識は、例によってほとんどなし。中東のどこかの国の映画だとはわかっていた。なぜ見ようと思ったのか。劇場のチケットが７月末までだったので、何か１本見ておかないといけない、というくらいの理由だった。アカデミー賞外国語映画賞受賞というのも、頭の片隅にはあったが、見に行った段階では覚えていなかった。舞台はイラン…。この国の現状についての知識がないとちょっと感情が入りづらい気もした。妻がひょんなきっかけで暴行され、その復讐をしようとうする高校教師の夫の行動がアーサー・ミラーの「セールスマンの死」を演じる市民劇団（この夫妻も参加している）の稽古と本番の時間進行ともに重層的に描かれていく。「ここってどこなんだろ…、どこの国なんだろ…」との思いが見始めからついて回った。イラン？　テヘラン？　女性はこんなに顔を出してて大丈夫なのか…。ぼろいマンション暮らしだけど、みんな車は持ってるんだ、携帯電話も普及している…などという生活水準への疑問もちらついていたが、終盤、夫が暴行犯を突き止めてから話も引き締まり、「悲劇的」なエンデイングにいろいろ考えさせられた。パンフレットを買って、開いてみたら、監督のアスガー・ファルハディが１９７２年生まれ、と若いのに驚いた。いや、評者の僕が年取りすぎなだけで、若くもないんだが。なかなか、人生の苦さをうまく表現した、印象に残る１本である。 ",
      "人間の感情\n 後味の悪い犯罪が起きて、その被害者夫妻があっちに振られ、こっちに振られ、観てるこっちも一緒に振られて、そういう感情が良く描かれてんの。「で、なんなのさ？」という問に対する答は多分なくて、ひたすら振られていく感じ。 ",
      "したのか、してないのか\n 初めて見たイラン映画映画。当たり前だがiPhoneがあるんだーとややビックリ。サスペンス風味に加えて、イランの女性事情が垣間見れ、大変面白かった。 ",
      "意味深い作品\n やるせなくて何とも言えない結末。夫と妻、それぞれの言い分も良くわかる。しかし実際に傷を負ったのは妻の方なので、妻の気持ちを理解してやるべき。憎悪よりも愛を選んだ夫の決断はあれで良かったと思う。そして、この作品は人の良心や善悪の判断を問う内容であると感じた。単なる犯人探しだけのサスペンス映画ではない。例えば、防御の無い女性に遭遇した時に果たして理性は保てるのか？今回は性犯罪を題材にしているが、それだけでなく広い視野で考えるべき。かなり意味深い作品。2017-94 ",
      "前半退屈だったけど、事件が起きてからは引き込まれました。面白かった。\n 前半退屈だったけど、事件が起きてからは引き込まれました。面白かった。 ",
      "終始イライラ\n  何で警察行かんの？奥さんの気持ちがよくわからん。結局、レイプされたの？殴られただけ？なんかシャッキリしない人物の行動にイライラしっぱなしだった。社会情勢とかなんとか日本人にはよくわからん。 ",
      "過去作を知る人も必見\n  監督の過去作では、まだ小さい子供がいるのに離婚やら再婚やらで、意図せず巻き込んでしまう演出は見ていてつらいですが、私はそういう演出にめっぽう弱いのですが、今作でもその演出は健在！闖入者が置いていった金で、飯を食ってると分かったときのエマッドのあの表情！重すぎる空気！巻き込まれてしまった、よその子！私が期待していたファルハディー節！子供が大人の事情に全力で巻き込まれる演出がそこにはあったのです！濃密な心理サスペンスと言いながら、やっぱり裏切らない、さすがファルハディー節だぜ！フーッ！（不謹慎） ",
      "うーむ\n  家は手に入ったが一緒に住む人を失ってしまったというのがセールスマンの死　という演劇らしい今までの関係が個人に分断されていくそんな演劇を演じるのが主人公の夫婦彼らの目の前で老夫婦はお互いをかけがえのないものといいつつ最後まで秘密をもったまま死別する。見た目は理想的に見えるけど今の私たちにはもう戻れない世界のようにも見える。メイクすることや舞台のセットや照明などを操作する。そういうことがいちいち皮肉っぽく感じられる。なるほどね。と唸る。でも何か明るい兆しというのも垣間見せて欲しいところではある。 ",
      "妻が暴行にあって夫がとった行動\n  セールスマンとは、国語教師の主人公が趣味(か、副業？)で参加している演劇で演じる役だ。これが劇中劇として本編に絡んでくるかと言えば、そうでもない。ただ、主人公夫婦の心理の移り変わりに、練習風景や本番の舞台、楽屋裏、劇団員たちが微妙に関わってくる。イランの国民性も社会的背景もよくは知らないが、あれが中流階級の姿なのだろう。オープニングのタイトルバックの映像は芸術的だった。ストーリーは淡々と進んでいった印象だったが、加害者が判明してから意外な展開を迎える。被害を受けた妻の心理的な閉塞感はよく解らないが、加害者である老人を見てからの夫を制止しようとする気持ちは理解できる。妻は何かを隠しているのではないかと疑ったが、そうではなかった(のだろう)。しかし、老人と妻の間で本当は何が起きたのか、まだ判然とはしていない気がする。老人の妻と家族は、老人の所業は知らぬままなのだろう。しかし、主人公夫婦はこの後どのように事件を乗り越えていくのだろうか。破綻の結末しか想像できないのだが。役者たちは皆達者な演技を魅せている。ほとんどが狭い空間で、カメラは役者たちに接近している。町で加害者の車を捜す、追うシーンでさえ、ほぼカメラは車中にある。そんな中で、夫と加害者老人を見つめる妻が、少し遠い立ち位置だったのが印象的だった。 ",
      "意外なところに関心\n イランの映画ということですが、液晶テレビで、iPhoneが当たり前に普及し、パン屋でパンを買う私たちと変わらない日常に妙に関心 ",
      "微妙\n  犯人を捕まえると、初老の男で、持病を持った人間だった。家族を呼び寄せて全てバラすと脅したが、家族が着いた時には発作を起こしてしまい、告発しない。 ",
      "サスペンスのその奥で、人間の感情の暗部を抉る\n  寸分の狂いもないような物語だと思った。冒頭で突然マンションが崩壊するシーンから始まってすべてが緻密で綿密でもう計算し尽くされたような物語と演出。派手な装飾も何もないのに、ずっと映画から目が離せなくなる。そしてある事件をきっかけにして、一組の夫婦の運命が変わると同時に夫婦の関係も変化し、そして人間の思い違いや思い過ごし、思い込みなんかが、まるでメッキが剥がれるようにボロボロと剥き出しにされていく様子に、イランという国の風土も相まって最後まで緊張感が止まらなかった。確かに物語はサスペンスの要素がある。主人公の男は、妻に暴行した犯人を捜して奔走するし、謎解きのミステリーのような展開もある。けれどもやっぱりこの映画は人間のドラマだと思う。罪を犯すことと復讐心と赦し。誤解と偏見と決めつけ。そういった人間のあらゆる感情に肉体が冒されて突き動かされて、しかしいつしか何かを見失っていく様子は間違いなく人間の感情の奥底を抉ったドラマだと思ったし、その上で、どんなサスペンス映画より緊張感があったし、どんなミステリーよりも深遠だと思った。善と悪は必ずしも白と黒で色分けされるわけではなく、特に、何処までも黒い完全な悪は存在するとしても、完全な白、完全なる善というのは、いったい存在するのだろうか？と作品を観た後でふと考えてしまった。妻を傷つけた犯人を見つけ出したい、そして懲らしめてやりたい。その気持ちはとても理解できるし至極真っ当な考え。自分がその立場なら、同じことをしたかもしれないと思う。けれどイランという国で、その事件で警察に行くということはさらに妻を傷つけることになる。だからと言って、自力で犯人を探し出すことは一体誰のためで誰を傷つけているのか？誰一人望む者のいない「犯人捜し」そして「復讐」という善意は、どのくらい白い善だったのだろう？とふと思うのだ。夫がこの犯人探しに何を望んでいたのか、それを眼前に突きつけられ、それがいかに不毛であるかが明かされるラストに、まるで此方まで打ちのめされるような、あまりのやり切れなさと虚しさ。映画が終わって思わず深いため息が漏れて、自分がいつからか映画を観ながら息を止めていたことに気づいたほどだった。アメリカ大統領の政策のために、曰くつきでオスカーを受賞したように思われてしまっている嫌いがあるのが非常に辛いのだが、本当に凄い映画なので、誤解せずに評価されてほしいと切に願う。撮る映画撮る映画毎回凄まじい作品ばかりを生み出すアスガー・ファルハディの更なる凄みを見たような感じだった。 ",
      "とてもよかった\n  　果たしてレイプはあったのかなかったのか、犯人はこいつなのかそうじゃないのか、と真実が小出しで展開される度に、感情が目まぐるしく翻弄された。　犯人のじいさんが、憎むのも申し訳なくなるくらい弱々しくて、そこが恐ろしいところであった。紛れもなく人間くさかった。人間には裏も面もそれ以外もたくさんあることを描いていた。 ",
      "後味があまり良くないが、悪くない映画\n  正直後半やや退屈な映画でフランス映画のように展開が進むのが遅くて眠くなりそうになった。途中から犯人探しのストーリーにありがちな警察に連絡しない理由というか心情の説明がいまいちで、ツッコミを入れたくなった。フランス映画っぽい展開とわかっていたら見ることはない映画だった。 ",
      "夫婦の問題？\n 一つの出来事に対する夫婦の捉え方なのか、国民性なのか。あるいは性差かもしれないし。でも、最後はなんか、やるせないというか、んん〜〜よかったのかそれで！と突っ込みたくなる終わり方です。 ",
      "人間はこんな風にして生きていく\n 　カンヌ映画祭で高い評価を得た作品。アメリカのアカデミー賞も受賞したが、トランプの政策に反対して授賞式はボイコットしている。それがいいことなのかどうかは別にして、権威に媚びない毅然とした態度は立派である。日本の映画人にも同じ心意気があると信じたい。トランプにヘーコラするのは暗愚の宰相だけでいいのだ。　イランでは映画も演劇も検閲を受ける。イスラム教の国としてコーランの教えに反した作品は上映も上演も認められない。この映画でも過激な描写はなく、必要な場合は前後のシーンで暗示する。イスラム教が影響しているのは検閲だけではない。人々の暮らしはコーランに束縛され、あるいは守られている。　この映画にもイスラムの戒律がそこかしこに感じられるが、人々はそれほど窮屈な生活をしているようには見えない。スマートフォンを持ち液晶大画面のテレビのある生活だ。未来を案ずるのは世界中のどこも同じである。　本作品が描くのは、夫婦の葛藤だ。起きた事件を自分の心の問題として捉え、何とか精神を立て直そうとする妻に対し、事件を社会的な問題として捉えて合理的な解決を図ろうとする夫。互いに理解しあえぬままだが、なんとか互いに歩み寄ろうとし、また同じ劇団の役者として芝居の舞台に立ち続ける。フランスの作家バルザックの小説のように、人生の不条理を淡々と描く。　夫婦はもともとは他人で、一緒にいることで夫婦となっているが、心はどこまでも別々である。それは日本で1971年に発表された「黒の舟歌」という歌謡曲の歌詞みたいだ。　♪男と女の間にはふかくて暗い河がある　♪誰も渡れぬ河なれどエンヤコラ今夜も舟を出す　誰も他人の生を生きることはできない。誰も他人の死を死ぬことはできない。果てしなく深いクレバスのように、人と人との間には越すことの出来ない溝がある。　人間はこんな風にして生きていく。そんな映画である。人生はなんて惨めで滑稽なんだろうと思うもよし、それでも生きていくと決意するもよし。いずれにしても、見終わった後に胸に重たくのしかかるものがあるのは確かだ。 ",
      "笑わないセールスマン\n 　赦すべきか、断罪すべきか、これが問題です。皆さんは、どうお考えです。　運が悪いでは、片付けられないトラブルが起きました。真相は、藪の中です。全力で解決する覚悟です。結果、多くの人が巻き込まれました。この事件、誰が、どのような形で、幕を引くべきでしょうか。　些細な過ちから、人は罪人になるのでしょう。確かに、罪は罰せられるべきでしょう。ただ、その罰が、新たな罪になるとしたら…。監督さん、答えてくれそうにないですね。はしご登って、映画観てたら、はしご外された気分です。この心の隙間、どうしたものでしょうか？。私の心の隙間に、ダァーっとくる映画、セールスしてくれる人、いませんかね。 ",
      "秀作なれど要忍耐\n 静止画の見せ方、明暗、カメラワーク、決して読めはしないけれど美しく魅せるペルシャ語、構図、構成、演出、そして音楽とどれをとっても洗練されたものを感じる質の高い作品。個人的には、冒頭、光と影そして読めない文字で画面を占め機械的な音が鳴り響きながら静かに始まり、それに続く長回しの緊迫感あふれる導入部分で相当に感服してしまった。舞台とシンクロさせながら物語がうまい具合に進行していくけれど、その絡み合いはあくまで表層的なものだという認識─もっとも「セールスマンの死」自体あまり知らないのだけれど･･･。それゆえに、この作品のタイトルが果たしてセールスマンというものでよいのかどうか、少しだけ疑問に思ったけれど、あくまで記号的なものとすれば、まぁこのタイトルも納得できるかな…内容もサスペンス要素が盛り込まれていると感じたし、終始興味を失わなかったけれど、あまりに辛く楽しくない事柄が積み重なっていくので、相当の忍耐を要すると感じた。しかも考えさせられるところも大いにあって、見終わってどっと疲労感を催した。いろんな意味で凄い作品だと思う。 ",
      "馬鹿な女と思ってしまう\n 前評判高過ぎです。舞台との関連が分からなかった・・・勉強不足か？しかし、あれ程恐れていた妻が、彼女は前と同じように相手を確認しないし、何の進歩も無いばかりか・・・・後半は少し緊迫するが、最後は考えも合わないしで拍子抜けでした。 ",
      "イラン映画ね。\n イラン映画ね。サスペンスミステリー的な前知識はあったので順調にハラハラしながらみたけれども、んーなんか、結構想定の範囲内というか。楽しみきれなかったのは、恐らく劇中劇で使われるアーサー・ミラーの『セールスマンの死』に対する知識が浅かったからかも。勉強しよう。アカデミー外国語映画賞を受賞した理由は、ちょっと一度観ただけではわからなかったです。 ",
      "価値観\n  \"Death of a Salesman\"のWillyとLinda夫妻を舞台で演じる、実生活でも夫婦のEmadとRana。現実で直面する問題から、演技も感情的になるという相乗効果がありました。住んでいたアパートに倒壊の恐れがあり、劇団仲間Babak(舞台ではCharleyの役)の紹介で引越。しかしそこの以前の住人は娼婦のシングルマザーであることを知らずに入居します。Emadの不在中に何者かが侵入し、シャワーを浴びていた妻Ranaが怪我を負います。Ranaが受けた被害の詳細は語られません。警察に話すのも恥の上塗りになる、知人にも話さないで、と泣き寝入りを選んでしまう心情、忘れて前を向きたいという姿勢も、復讐した所で何も変わらないという気持ちも理解出来ます。ただ、犯人を目の前にして、許してあげてと言えるのを見ると、実際の所被害はどの程度だったのだろうと考えます。それによってはイメージが大分変わって来る気がするのですが…。普段から肌を隠すくらいなので、入浴姿を夫以外に見られるだけでも言語道断なのでしょう。近所の男性の心ない言葉など、誤って鍵を開けたRanaにも、日本人が思う以上に落ち度があるような受け取られ方でした。鑑賞中は終始登場人物達の言動に違和感を感じていました。それはイランの現実に対するカルチャーショックでもあります。\"Death of a Salesman\"に検閲が入るというお国柄。スマホで遊び悪ふざけし、至って現代的な男子生徒達の学校で、内容が不適切として図書室から却下される複数の本。再開発の名のもと恐らく近隣住民に何の警告もなくブルドーザーで土地を掘り返し隣のアパートが倒壊寸前となる日常、完全に引越の済んでいない住居にさっさと入居してしまう夫婦…。傷付いた妻に寄り添って彼女の意思を尊重することよりも、男性としてのプライドが許せず犯人を追い詰めることを優先する夫。心臓を患っている老人を長時間閉じ込めたら、どうなるかくらい予測出来ないのか？\"Death of a Salesman \"においても、Willyが気付かない自らの価値観の愚かさを、上手く時代の波に乗り効率的に生きるCharleyとの対比で浮き彫りにしています。そこは結局、新旧の価値観の違いから来るものです。よって「新しく進んだ価値観」を持つ先進諸国民が観ると、「古い慣習」を守り続けるイランの価値観に違和感を覚えるのです。ここは正に意図されたことなのだと思います。ただ古い価値観が必ずしも悪い訳ではなく、引越を進んで手伝う友人達、Ranaを助けるご近所など、イランの人々が支え合って生きている優しさも感じました。母親と同世代のRanaにトイレ姿を見られたくない男の子に対し、好奇心で他人のシャワー室を覗ける老人男性。タクシーで隣に座っているだけのEmadに嫌悪する中年女性客もいれば、35年間夫が命だと言い、裏切られていたことも知らない犯人の妻。こういった対比も興味深かったです。Gholam-Hossein Saedi原作の\"The Cow\"という、牛が好き過ぎて徐々に牛になって死ぬ男性の物語は知りませんでした。例のトラックをEmad達はしばらく勝手に運転して隠していましたが、その間パン屋は配達に困らなかったんでしょうか？！ ",
      "後味の悪い、面白い映画だった。\n アカデミー賞外国語映画賞を受賞という情報だけを持って見に行きました。今回は「Lucky Now」やレビューも見ずに、一切の予備知識を持たずに行きました。まさか、サスペンスだったとは。夫妻が事件に巻き込まれてからの展開は、最後まで目が離せませんでした。犯人が見つかって「はい、これで一件落着」かと思ったら、なんとなんと、むしろそっからのクライマックスまでが実に面白かった。振りかざした正義の拳が、ぬかるみを叩き、思いっきり泥が飛び散ったような、とてもとても嫌な感じ。つい最近、「正義」とは、人の基準によっていくらでも姿を変えるものだということを考えたばかりだったので、ものすごく腑に落ちる映画でした。許すこと、償うこと、罰を受けること、罪を裁くこと等々、どの人の視点に立っても深く考えさせられ、しかも全部苦しく難しくて、とても脳みそが揺さぶられる作品でした。 ",
      "戯曲の様な巧みなストーリー展開。\n アスガー・ファルハディ監督の前作『ある愛の行方』もそうでしたが、ラストに近づくと共に人々の気持ちが交差する、巧みなストーリー展開、とても観がいがありました。他国の文化を感じられる所が映画の良い所でもありますが、イランの男女の立場的な解釈があまりにも日本とは違いすぎて、理解しにくい箇所もあり、前半ストーリーに入り蹴込めませんでした。また劇中で演じられる戯曲『セールスマンの死』を知らなかったのが失敗でした… ストーリーに大きく共鳴している様なので、これから見る方は映画版もありますので、観てから行くと尚楽しめるのかもしれませんね。 ",
      "晒し者\n 舞台役者夫婦の妻が引っ越した住居で、前住人との綾により嫁が暴漢に襲われる話。心身ともに傷つきながらも、ことを晒すことになるのは嫌だと警察に届け出ることも仕事仲間に知られるのも嫌がる嫁。犯人を赦せないながらも嫁を気遣う旦那。夫婦の思いのズレが日常にも影響を与え、夫婦関係に影響を与える何ともやり切れない展開…ここまでは良いのだけれど、犯人は誰か？というところにサスペンス性はほぼ無し。犯人がわかってからの旦那の言動は理解出来るが、犯人の言動や嫁のあまりにも頑なな姿勢に違和感があった。トラウマや恐怖もないのか？お国柄や宗教、文化の違いで片付けるのはあまりにも雑な気がするし受け入れ難い。 ",
      "人の心の動きが、じわりじわりと\n イラン映画も珍しいが、人の心の底にある怒り恨みは同じ、重い重い作品で夫婦の未来も何か不吉だ！ ",
      "無視できぬ現実\n 見終わった直後、納得はできなかった。サスペンスという売りだったので、どんなどんでん返しがあるのか期待したまま終わってしまったのだ。しかし、この映画はエンターテイメントではなく、イランの現実、日常を表わしていることを知り、納得した。このような事件が日常の中で起こってしまい、さらにそれを生活のワンシーンとして押し殺し霧散させてしまう... 我々は夫の視点で観てしまうのでなぜ被害者である妻が犯人を寛容できるのか、それを理解できず、苛立ちさえも湧かない。妻の姿こそが今のリアルなのであろう。彼らは傷を負ったが、誰からのケアもなく、ただ生きていくのである。そういった現実に、我々は無知のままではいけない。家族の姿に心打たれ、赦した加害者が(亡くなったのかは不明であるが)救急車で運ばれていった後の、彼らの茫然自失とした表情は、誰にも幸がもたらされなかったことへの絶望であるか。 ",
      "どの国でも起きうる事件と、社会変化の波。それでも”日常”は続いていく\n  今年のアカデミー最優秀外国語映画賞を勝ち取った､イラン映画である｡アスガー･ファルハディ監督と主演女優のタラネ･アリドゥスティが､トランプ米大統領に抗議の姿勢を示すため､授賞式をボイコットしたことで話題となった｡昨年のカンヌ国際映画祭の脚本賞と主演男優賞も受賞している｡ファルハディ監督は､｢別離｣(2012)に続いて2度目の栄冠となるが､現代イランのリアルな一般感覚を伝える映画を発表してきた｡いわゆるイスラム圏のイメージは､ともすると近年の”怖い”という極端なものから､\"砂漠\"､\"厳しいイスラム法(シャリーア)\"､\"復興途上\"などのステレオタイプだったりする｡しかしファルハディ監督作品は､現代イラン社会や伝統文化を描きながらも､グローバルで普遍的な人間テーマを扱う､比較的わかりやすい作風である｡今回の｢セールスマン｣も､舞台がイランのテヘランというだけで､どの国でも起きうる事件が描かれる｡時代変化や世代交代という背景もまた､イランで普通に起きていることなのである｡米国作家アーサー･ミラーの戯曲｢セールスマンの死｣に出演している役者の夫婦｡夫は学校の教師をしながら､劇団で妻とともに舞台活動をしている｡ある日､引っ越ししたばかりの自宅で夫の不在中に､妻が何者かに襲われる｡事件を表沙汰にしたくない妻と､妻を気遣いながらも警察に届け出ないことに納得できず､自ら犯人探しを続ける夫｡そこから始まるサスペンスドラマである｡対比構成の映画である｡まず､進行するストーリーと劇中劇のストーリーがそうだ｡劇中劇の｢セールスマンの死｣は､過去の栄光を持つ､老いたセールスマンが時代の変化の中で競争社会から落ちぶれていく姿と､自立できない息子たちとの不和､多くの問題に耐えながらも夫を献身的に支える妻｡夫婦の感情のズレは普遍的な問題である｡時代の変化に正解も間違いもない｡ただ最後には主人公は自ら死を選ぶ｡本編中には､時代の変化を象徴するシーンも多くある｡夫婦が引っ越さなければいけなくなった理由は､古くなり倒壊の危険性のあるマンションと､それを助長する市街地の再開発の波だ｡また､教師の夫が受け持つ授業は男子クラスである｡イランは高校生までは男女別学であるが､生徒たちは当たり前のようにスマホを持ち､友達や先生をからかったり､それはあたりまえの風景である｡そして現代的な生徒たちは､古い価値観から脱却していこうとする力強い息吹を象徴している｡もし､自分のパートナーが性的暴行を受けたとしたら､その辱めを公表してでも訴えて闘っていくだろうか｡相手を気遣って隠したとしても､意図せずその事実は隣人や関係者から露見されていく｡パートナーとの関係は元通りになるはずもなく､あなたならどうしていくだろうか｡やがて犯人がわかったとしても…あたりまえの生活は続いていく｡最後の最後まで､観客を引き付けて離さない｡(2017/6/14 /シネマカリテ/ビスタ/字幕:齋藤敦子) ",
      "設定に無理がある\n 演者はいずれも豊かだったし、イランの文化を知らない者として、一端を知ることができた点は良かったと思う。過去、外国語映画賞には素晴らしい作品との出会いがあり、楽しみにしていた。しかし、濃密でもなく、心理サスペンスかどうかも微妙だった。音楽なし、テロップなし、細かいカット割りの連続。さらに、唐突な展開。編集前のドキュメンタリーテープを見ているようで、状況の理解に苦労する有様。さらに核心部分がかなりの力技であり、興ざめしてしまった。やりたい事はわかるが、設定に無理があり過ぎ。鑑賞後の疲労感はここ数年でダントツだった。 ",
      "セールスマン\n  いい映画だ。しかし、少しわからなかった所と、感想を少し。前のアパートは、なんで急に取り壊されるんだろう。しばらく、ホテルとか泊まれないのか？引っ越し先は、ボロボロだけど、結構広い。奥さん懸命にリフォームして、健気。奥さんの、頭のケガは犯人の仕業じゃないと解釈したんだけど、合ってるかな？お金も置いてきてるし。頭打って血が出て、ビックリして逃げたの？劇場支配人？は、そんなに悪くないと思うけど、支配人自身が、客だった？いかがわしい商売に対する世間の認識が、どうだか、わからないからなー。先生も、いい人だろ？子供好きだし、憎い犯人でも、必死に命を助けようとしたし、奥さんに対する独占欲は、どこの国でも共通である程度同じ。犯人に仕返ししたい気持ちもわかる。真犯人の立場を考え、結局殴っただけ。最後は、不可抗力だし。最後に渡したビニール袋は、私物のなにか？薬では無かったよね。浮気の物証。それ見て、ショックを受けた？隣人も、劇団員も、事件前も、後も、普通に優しかった。イランでの、事件後の奥さんの状況は、どうなるんだか、不勉強でよくわからない。男尊女卑とか言われるが、映画からは、そんなに感じ無かった。複雑だけど、離婚はして欲しくないな。 ",
      "真剣に見ないと\n サスペンスの要素は思ってたより少なかった。そして目を少し逸らしても理解に問題をもたらすかもしれない。特に中の劇は日常生活の物語と並行して見せられているが、表現はとても繊細でよく考えないとその関連性が分かりにくいかもしれない。また劇は物語とシンクロしているより、映画と正反対の方向に行ってしまい、それと対比する内容になっていると言ってもいいだろう。クライマックスのところ、サスペンス効果がとても良かった！夫と共に真相に近づいている感覚は不思議だった！だが、犯人が見つけられても、何となくまた他の事情があるかなーと思うと、結局そのまま終わってしまう。最後の最後も、サスペンスや真相にたどるなどのことは強調されず、ただ全体の日常的な物語の一部にすぎなかった！むしろ急に「寛容」の話が出てきて、「人を許すこと」が大事だと。これはその社会の独特な事情とも関わるだろうし、観念上に男女の間の差、男女の社会的な地位の差などが見えてくる。見応えのある映画だが、集中して見なきゃ理解に難ありかも！ ",
      "日常に起こりうるような出来事、主人公の2人どちらにも感情移入してし...\n 日常に起こりうるような出来事、主人公の2人どちらにも感情移入してしまう。ストーリー展開もよく出来ている。「セールスマンの死」の映画を観ていたので舞台との絡み合いがよくわかった。 ",
      "いきる\n スクリーンに映し出される人間のリアリティ。国も文化も違うけれどそこにある生活はすごく身近に感じられる。ある事件をきっかけに起こる夫婦間の齟齬。複雑な感情の起伏をじっくりと味わえます。心理劇の傑作。子役と子猫の使い方が抜群。 ",
      "気づいたら落ちているファルハディマジック\n ファルハディ監督は「別離」もそうだったけど油断してるとあれれれという坩堝に落とされてく。本作もぼーっと観てるとこんなことに！となる。この国の監督たちは日常に潜むドラマを掬い出すのが本当にうまい。 ",
      "イランを舞台にした性犯罪をめぐるサスペンス\n ある女性を襲った性犯罪と、その夫、加害者、加害者の家族の人間模様を描く作品。あまりよく分からないイランという国を知る貴重な体験だった思った以上に彼らの生活は私たちと大して変わらないiPhoneも使うし、バケットだって食べる。悲しいことに、性犯罪の被害者が泣き寝入りしてしまうのも、他の国と変わらない。被害者の周りの人たちの傍観した冷ややかな反応も変わらない少しずつ精神的に追い詰められていく彼らの姿には息詰まるものがある世界が平和になるために、私たち市民にできることがあるとすれば、知らない国や相手を知ること、理解すること拒絶からは何も生まれないこの映画は、そんなことを私たちに教えてくれる素晴らしい映画だった ",
      "妻を襲ったのは…？\n 意外な結末！？アーサー・ミラー(マリリン・モンロ－の夫だった)の「セールスマンの死」を読んでから見ると、理解が深まるかもしれません。私は読んでいきました。実はこっちがセールスマンだったのね、という感じ。エンターテイメントではありませんので、普通のサスペンス物を期待している人向きではありません。 "
    ],
    "filmarks": [],
    "coco": []
  }
}