{
  "id": 142,
  "reviews": {
    "eigacom": [
      "全部嘘。なんだろうけども。\n 予想通り、意味わかんなかった。全部嘘なんだろうなーと思ってたけど、だったらこの映画の意味は？意味のない映画をわざわざ3Dにするというセンスがいいと思われたいのかな？山田孝之ワールドってこうなんだよーと知らしめたい？ ",
      "俳優山田孝之\n 俳優の山田孝之がインタビューを受け、自身の過去、現在、未来を語るという形式を取っている。ファンサービスの一環かな。 ",
      "山田くんを嫌いにならない\n 好きな所これ見ても山田くんを嫌いにならない2が有っても観には行く嫌いな所時間が長く感じた再鑑賞無い ",
      "ないわー\n 山田孝之好きだから行ったけど、ただそれだけ。確認作業を行ったのみ。といった感じ。映画にする必要性、あったの？？？ ",
      "映画にする理由は無い(^^;\n 正直、3Dにする意味ないし、ところどころ3Dじゃなくて、普通に2Dだしこの映画は、ドラマじゃなくて、ただのドキュメンタリーって感じだし、それならテレビで良いじゃ〜んって感じだし。映画にするにしても、全国ロードショーじゃなくてミニシアター系で良いじゃ〜んって感じだし。謎過ぎる。まぁ、正直退屈な作品だけど。まぁ、良いんじゃない？って感じですw ",
      "ドキュメンタリー風？\n 「山田孝之のカンヌ映画祭」が面白かったので、この作品を観に行ったものです。山田孝之がひたすらインタビューに答え、背景にイメージ映像が映し出される、といった形式のドキュメンタリー風の作品でした。前半のシュールな雰囲気の映像やボクサー漫画の実写化は、面白く笑えました。しかし、後半は普通のドキュメンタリーのような雰囲気で、長いと感じてしまいました。山田孝之ファンならば、楽しめるのかと思いますが。最終的には、この作品自体が、自分語りのようなドキュメンタリーに対する揶揄か？、などと考えさせられ、それはそれで笑いました。 ",
      "権威主義を皮肉った、変人・山田孝之のファンムービー\n \"カンヌ映画祭正式応募作品\"という､要するに､\"応募しただけ\"の看板を掲げてはいるが､マジな作品だと思って観るといけない｡本編(テレビドラマ)からも完全にスピンオフしており､どちらかというと\"山田孝之ファンムービー\"として捉えたほうが心が落ち着くかも。もともと､テレビ東京で放送されたモキュメンタリーで､俳優･山田孝之がプロデューサーとしてカンヌ国際映画祭での受賞を目指すという､架空設定の番組｢山田孝之のカンヌ映画祭｣｡この番組の番外編的に作られた。本来は､自分で決められない日本人の権威依存(カンヌ至上主義)を皮肉っている。｢穢の森(La forêt de l'impureté)｣(けがれのもり)という､カンヌグランプリの｢殯の森｣(2007)をモジったタイトルの作品を作る予定で､山下敦弘監督のメガホンと主演女優の芦田愛菜までは決まっていたが､なるべくして頓挫している｡そういう意味で最後までオトナの愚行に付き合ってくれた才女・芦田愛菜を称賛する｡結局､\"合同会社カンヌ\"という､これまたヒトを小バカにしたような自主制作プロダクション名だけ残った｡その\"合同会社カンヌ\"のオープニングロゴが流れる3D映画が本作｢映画 山田孝之 3D｣である｡内容は､幼少期から初恋､問題のあった家庭環境など…山田孝之の生い立ちと､俳優として17年の半生を本人が語る｡山下敦弘監督がインタビュアーとなって構成される､\"Interview with 山田孝之\"である｡こんなはずじゃなかったかもしれない｡しかし､まるで深夜ラジオのしゃべりのようなもので､自虐的な回想と自己分析はそこそこ笑える｡仮にラジオの\"山田孝之のオールナイトニッポン\"だとして､ファンなら大丈夫｡山田孝之的な空間を共有できる｡さらに､ただひとり掛けイスに座って語る山田孝之だけでは絵柄がつまらないので､クロマキー (chroma-key)合成を使って､3D背景で遊んじゃおうという趣向である｡映像的な企みとしては､漫☆画太郎のマンガと実写の山田孝之のカラミが面白い｡絵柄を華やかにする以外に､3D制作に意図するところはないとは思うが､実は日本映画として､ひさびさの実写版3Dだったりする｡カンヌ至上主義を皮肉るだけでなく､\"山崎貴監督\"と\"CGアニメ\"を除いて､誰も3Dを作らない日本映画界の挑戦力のなさや､経営陣の決断力のなさを指摘しているとしたら､相当ブラックジョークが効いている｡個人的には､この身を蓋もないパッケージは､結構好きである｡普通の人には薦められないが､鑑賞ポイントが6ポイントあれば､¥300(3D追加料金)を足すだけなので､山田孝之ファンと､ヒマでミーハーな人はどうぞ｡(2017/6/18/ TOHOシネマズ新宿/シネスコ) ",
      "毒まんじゅうでも喰らいやがれ\n  壮大なテレ東クオリティによる、フェイクフィクション。ドキュメントインタビューのプロットで、俳優『山田孝之』という\"芸人\"を表現していく作品である。とにかく作品そのものが疑問符であり、テレビ番組でのスプーン1杯分のフリの回収がある位で、後は正直、微妙な空気が全体を覆い尽くすなんとも『くえない』雰囲気に支配され、メディアの大人達という『キツネ』につままれる体験を無駄な３D撮影と共に十二分に堪能できる仕上がりだ。松江、山下両監督も、『山田孝之の東京都北区赤羽』での視聴者を煙に巻くという演出方法をどこかで映画に活かせないかとの試行錯誤なのだろうが、こればかりはもう少し熟孝が必要なのではないだろうかと疑わざるを得ない。気持ちは充分伝わるのだが・・・一人用のソファに腰掛けながら、浮遊するように山田が浮かび、背景にはその時々に語る内容に則した映像(語る一寸くいぎみに出るので予告的)が流れる。テーマは多岐に渡り、恋愛観、生い立ち、過去の恋愛や学生時代の話、家族との関係性、演技のアプローチ等が次々と披露される。驚愕はラストの台詞、全部嘘と言い放ち、ロールエンドになるのである。この手の内容だから、別に真剣さを期待してはいないのだが、もう少し、テレビ番組でのあの激情的なストーリー展開をもっとみせて欲しかった。どうしてもインタビュー形式だとああいう作りにしかならないものだ。きちんとネタ振りを回収するか、若しくはそれさえも盆をひっくり返す劇的なオチをみせつけるか、そういうアイデアはなかったのだろうか？せっかく『カンヌ映画祭』という日本人にはあまり馴染みの低い、しかしやけに権威だけは誇示している鼻につくようなコンテスト大会に対しての皮肉を込めたアプローチに、なにかゲスな笑いを楽しんでいたのだが、この作品ではそれが踏襲されていないのは非常に残念である。映画は、安くない料金をわざわざ支払ってまでも観たいと思うエンターティンメントだ。だからこそ制作者はその期待に応えて欲しいと願う。せっかく成長した木を無残に切り倒す真似だけはしないで欲しいものだ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}