{
  "id": 143,
  "reviews": {
    "eigacom": [
      "田舎者の盗賊集団\n  　登場人物の紹介があるけど、キャラが多すぎて一回じゃ覚えきれません。鉄道博物館からアニメーションへと変化する冒頭が良かっただけに残念な序盤となりました。　列車強盗団飛虎（フェイフゥ）＝普段は荷運び屋の親方ジャッキー・チェン。殺された八路軍兵士の「3日以内に橋を爆破せよ」との伝言を言付かるが、八路軍がどこにいるかもわからないため、自分たちで大橋爆破することを決意する。しかし、爆薬というものもわかってない素人集団。とりあえずは日本軍から爆薬を盗み出すのだった。最初の計画はあっけなく失敗、さらに護送列車からの脱出劇。盗賊団のシンパでもある駅長から軍用列車が通るとのメモを受け取り、その列車に爆薬があるはずだからと列車ごと爆破してしまおうという無謀な計画を立てるのだった。　全体的にはコミカルな作風で、京劇風の音楽も上手く使われてるかのように思えたのも前半だけ。人が死なない戦争映画かと思ってたら、敵も味方もどんどん殺されていき、音楽が全く合わなくなった。クライマックスでは模型を使った鉄道スペクタクルに妙にワクワクさせられ、素人集団万歳という感じで終わった。戦争の悲惨さとかはまったく感じないコメディ作品でした。　意味不明の由子憲兵隊長（誰？）がしつこいエロ隊長という感じだったり、「田舎者め！」を連発する池内博之が結構間抜けなキャラだけど、しぶとくカッコ良かったりするので楽しめる。チェン親子の活躍とか、お母さん役の人も良かったと思う。最後にアンディ・ラウが登場したのにはビックリ。 ",
      "明るいレジスタンス\n 日本軍に占領されている中国、列車強盗団のリーダーがジャッキー・チェン、逃げ込んできた八路軍の兵士が死ぬ前に、橋の爆破を言い残す。日本軍の物資輸送のかなめである鉄道橋をどのように攻略するのか。日本軍もマンガチックで悲壮感の全くないアクションコメディ。 ",
      "なんだかなー\n つまんない映画は切に90分でお願いしたい。インディ・ジョーンズみたいにしたかったんだろうか...それとも『戦場にかける橋』？コメディとしてはくすりともしないし、シリアスな戦争ものの余韻とは無縁。アクション映画としてもスピード感がまるでなく、爽快感が皆無。所詮、中国資本の抗日映画はこの程度ということか。自分が中華系だったとしてもこれは楽しくないはずだ。ジャッキーだからもうちょっと見せてくれると思ったのだが。特筆したいのは音楽のセンスの無さ。スリルを出したいのか出したくないのか。盛り上げる気あるのか？なにを狙ったのか理解不能。 ",
      "がっかり…\n ジャッキーだからと期待してがっかり…反日派を意識して映画を創るのはいいが、それならそれでもっと創り込んで欲しかった。この時代に女性日本兵があるわけない 笑あと、コメディと分類されているが、全く笑えるところはない。きっと反日派の人が、日本国旗を付けた人をぶちのめしているところを笑うんだと思う。全てが中途半端だから、★0.5。 ",
      "くだらんけどまあ面白い\n まあ面白いからいいでしょう。戦争で日本軍が敵とか考えずに単に娯楽作として楽しめばいい。池内さんよく頑張ってる ",
      "日本軍を退治せよ。\n コメディ要素は少なく、ひたすら日本兵を間抜けに描いて笑いを取っているだけで、面白くも何ともない。中国や韓国の映画館では、日本兵が殺される度に拍手喝采だったかもしれない。おまけにテンポが悪く、尺も長い。その中で横柄な日本軍将校を演じる池内博之が、どこまで憎々しさを出せるか大変興味深かったですね。これからも海外で頑張っていく彼の覚悟や、クレバーさが感じられました。ハリウッドから声が掛かる日もそう遠くないのではないか。😉 ",
      "久々ジャッキー映画\n ●DVD鑑賞(洋画3本目)ドラゴンブレイド以来久々のジャッキー映画。しかし、いつものジャッキーアクションを期待してる人は消化不良だと思います。ドラマ重視かな。中国では100億以上のヒットだったみたいだけど個人的には眠くなる映画でした。おススメしません！ ",
      "ゴチャゴチャしていて、ややこしい\n 冒頭のキャラクター紹介から、ゲンナリしてしまう。この人たち全員覚えなきゃいけないのかと。そんな感じで終始ノリ切れなかった ",
      "下らない\n 　戦争ものだから、日本が敵国や悪者で登場することはままあるだろう。ただ、表現したいことや伝えたいことがそこにあるなら、日本人が見ても（多少の気まずさはあっても）不快とまでは思わないと思う。　でもこの映画は戦争を取り扱うわりにそういう信念みたいなものは感じられず、ストーリーもおれらかっこいー！日本バカ！しかないというか…。コメディ要素もただただ寒い。アクションはまあまあ。 ",
      "カンフーアクションはないけれど\n 1956年に公開された「鉄道遊撃隊」のリメイク作品で日中戦争時の中国が舞台の戦争コメディー。カンフーアクションはほぼないので、そっちを期待すると肩透かしを食らうかも。確かに、日本人的には少々居心地の悪さを感じる作品ではあるけど、中国・香港映画としては、ストーリーは一本道でしっかりしているし、あまり悲壮感やエモーショナルな作品ではないので、比較的観やすいと思う。（コメディーシーンではジャッキーらしさも出てたし）「イップマン」でも敵役で登場した池内博之が、今回も日本人将校の役で登場するけど、本作ではちょっとマヌケな役柄を上手く演じていた。こういう芝居もイケるのね。クライマックスからの列車でのアクションシーンはかなり見ごたえがあった。 ",
      "なんというか\n 　中国や韓国が喜びそうな映画でしたね。　コメディ風味にしてあるのでそこまで感じないかも知れませんが、個人的には中国に擦り寄る内容と思いました。　色々あったんでしょうが、アチラへ媚を売る方へシフトしたと感じたので、今後ジャッキーの映画を見ることはないでしょう。　今からレンタルで見ようと思っている人は、そういうのを見てもあんまり気にしなければ少しは笑えるかと ",
      "昔ながらのジャッキー映画です。\n 子供の頃から観ているユーモアのあるジャッキー映画だと思いますが、爆破や銃撃のための血が流れるシーンなども多いため、鑑賞できる映画館が少ないんでしょうね。残念です。格闘アクションシーンが確かに少なく、タイトルとおり、列車でのシーンが多くあります。笑いのシーンを無理やり入れてる感はありますが、笑ってしまいました。池内博之さんが出演しています。登場シーンから、ジャッキーとの格闘シーンが連想されたのですが、そうでもなかったのが残念です。池内さんはいい感じで面白かったです。 ",
      "面白くなかった\n 緊迫感が伝わらず、笑いも取れなかった。コメディに寄せすぎたと思う。 ",
      "大変満足。\n 面白かった。近年のジャッキー映画ではベストじゃないかな。無論、人それぞれだろうが。確かにカンフーアクションに期待するとえらい肩透かしだが、終始笑えてそれでいてハラハラドキドキ。クライマックスでは久々に手に汗握ってしまった。非常に映画的満足度の高い作品だと思う。確かに今はジャッキー映画だからというだけで劇場に足を運ぶ人はそんなに居ないだろう。自分にとっては義務だが（笑）。けどこんなに観客を楽しませてくれる映画を、字幕版はレイトショーのみとはなあ。もったいない。もし反日映画だからという理由でこの映画を避けてる人は、損しているよと言いたい。戦争コメディだ。劇場を出たとき、皆笑ってた。もっとシリアス寄りにいくらでも出来たと思うが、誰もが笑って観られる映画にしたんだ。安心して笑って観てくれ。ドイツ人だってインデイ・ジョーンズ観て笑うだろう。 ",
      "戦争・アクッション・コメディ・ドラマ\n 映画の出来は、敵役が優れているほど面白い。この観点からは、近代化された満州の関東軍はうってつけであろう。一見、中国赤軍宣伝部映画係の兵士向け娯楽映画の様に思ってしまうかもしれない。しかし、ものは考えようであって、この映画を観て感動し、賞賛した愛国心の国民も、いつかは敵役に回ってしまうのだろう。「田舎者め」を連発しながら、橋から転げ落ちていくのでしょう。見応えのある戦争コメディーでした。 ",
      "ジャッキー見たさに\n 期待どおりのジャッキーの演技が楽しめました。池内さんも好演してました。 ",
      "ジャッキーがもっとコメディコメディしてくれたら面白かったんだけど、...\n ジャッキーがもっとコメディコメディしてくれたら面白かったんだけど、抗日イデオロギーが本筋なので役柄の都合上出来なかったんだろうな…あと戦争アクションは向いていない。 ",
      "期待しすぎたかなー。\n  ジャッキー映画で、育ったと言っても過言でないオッサンですが、やっぱり過去の作品的な要素を期待してしまうのか、観終わった後、う～む？といった感じ。昔の抗日映画のリメイクだとかは、情報で知っていたので、まあ、日本軍の描き方はしょうがないとは思うんですが、それを抜きにしても話が冗長で、やたらめったら同じような爆発シーン多いし、盛り上がりがないと言うか、コメディと言う割には笑えない演出で、(シリアス展開に無理矢理コメディ演出ぶちこむみたいな？)役者も個性がなく、しかも同じような格好してるので、誰が何やってるのか？二時間の上映時間も冗長さに拍車をかけた要因で、これなら一時間半くらいで、テンポ良くやって貰いたかった。コメディというなら、もう少しケレン味があっても良かったしね。(サモ・ハンの上海エキスプレスみたいな)後、最近の中国映画、アニメ演出多くないですか？流行り？「ドラゴン・ブレイド」でも感じたんですがやたら金かけた豪華なセットをこれ見よがしに不必要に見せる感があって、(今回はひたすら列車爆破)そういう金の掛け方は、いいんだよって(笑)次の「スキップ・トレース」は、予告の感じで、「ラッシュアワー」ぽい感じで、期待ですかね。 ",
      "戦争コメディ？\n 戦時ものではあるけれども、悲観的な要素は少ない。カンフー映画でも無いので肉弾戦は少なめ。戦争というキーワードさえ無けりゃ普通に面白いと思う。日本語多用するならもう少しカタコトは減らして欲しかった。日本人キャスト使えなかったのかな。(率先して出たいと思えるテーマではないだろうけど)そんな中の池内氏の体当り演技は良かったと思う。 ",
      "なんでこの映画見たんだろう\n 脚本に粗がある映画でも楽しめる作品もある。けれど、この作品はそのような作品じゃない。残酷で卑劣で愚鈍な日本軍が徹底的に打ちのめされる姿を見たい人向けの作品。中国国内ではヒットしたそうだけど、日本では受け入れらないと思う。 ",
      "''普通''の男たちのドラマ\n 前半はゆっくりと場面が進んで行くが、終盤から徐々にスピードがあがり列車や橋の大爆発や格闘、銃撃戦で圧倒される。全体的に本作はアクションというより男たちのドラマに重点が置かれていて、先の展開が中々読めなかったのはおもしろかった。確かにジャッキーの素手の格闘シーンは少なかったけど、これは監督の意向で普通の庶民を演じて欲しかったからである。それでもヒゲ&煙管のジャッキーはかっこよく、オープニングの彼らの登場シーンは最高だった！中盤の倉庫で爆薬を盗む場面での2人のくだりやその前のハシゴのやりとりはコミカルでジャッキーらしさがあってとても良かった。息子のジェイシーの出演シーンが意外と多くて驚いたけど、同じフレーム内に映ってる時間が多くてそれだけでもファンには感涙もの。京劇風の音楽もいい味出していて、爆破について仲間と話してる時ジャッキーがドワ〜ン(Duang)と言ったのは個人的に笑った。中国のCMでジャッキーが使った短いフレーズで流行ったみたい。わかる人にはわかる爆笑ネタあり。個々のキャラクターも魅力的で、列車に乗り込む方法のバリエーションも豊富で観ていて飽きなかった。ラストはどこか『ローグ・ワン』を感じさせるミッションに立ち向かう姿が印象的でジャッキーや池内博之さんを始めキャストの演技力が光っていた。主題歌や歌声もGood！列車でどうやってアクションするのかと思っていたけど列車の上、下、横、中と全てを駆使してたのがやっぱり凄い。観ていて『ポリス・ストーリー3』『酔拳2』『シャンハイ・ヌーン』の列車シーンを思い出した。戦時中の話だけどあえて庶民目線でノープランで行動する普通の男たち、そこにコメディ要素を入れたことにより観やすくなっている。色んな見方が出来るけど『ドラゴン特攻隊』とかも絡めてみると実は反戦映画なのかもしれない。あと、煎餅が食べたくなる映画でした笑 ",
      "約1年半待った、先ずは今年1発目‼️\n ディン・シェン監督との3本目のタッグ。息が合って中々のアクションコメディーでしたね。見所満載で楽しい仕上がりでしたよ。初のジャッキー&ジェイシーの絡み共演は爆笑ものでした。是非とも劇場でご覧頂きたい1本です。 ",
      "地味に面白い。期待値上げ過ぎ厳禁\n まず最初に、「ｻｲｸﾛﾝZ」以来のｼﾞｬｯｷｰﾌｧﾝなので、甘めのｺﾒﾝﾄになってると思います。見る前に、ｱｸｼｮﾝｺﾒﾃﾞｨだからかなり笑えて、ﾊﾞﾘﾊﾞﾘのｶﾝﾌｰｱｸｼｮﾝを想像していましたが、ちょっと違いました。どちらかといえば、ｼﾞｬｯｷｰと他の多数のｷｬｽﾄの群像劇的要素が強いです。ｱｸﾛﾊﾞﾃｨｯｸな動きで笑いをとるのではなく、個々のｷｬﾗｸﾀｰの関係の中から「ｸｽﾘｯ」とさせる笑いが主流だと感じました。列車を乗っとるｼｰﾝが何回かあるのが、またかぁって気にさせるのが残念でしたが、地味に面白い作品だと思います。 ",
      "面白いです。\n  最後は必ずやり遂げるのがジャッキーチェンの面白さだな。 ",
      "全てが半端。\n アクションなし、緊張感なし、音楽チグハグ。なんか全てが半端な作り。何見せたかったのかな。ジャッキーのコミカルさも空回り。回想シーンに入るオープニングでちょっと不安になったけどやっぱり最後まで引きずってた。 ",
      "空飛ぶ虎\n 第2次世界大戦時の中国で、日本軍の物資供給を阻止するべく、列車の鉄橋を爆破しようとする民間人ゲリラ部隊の話。戦争映画ながらコミカルでキャッチーなつくりではあるけれど、一つ一つのシーンが長く似た様なシーンの連続で全体的にも長く感じた。ジャッキーということで格闘戦を期待するともの足りないかもしれないが、ドンパチはしっかりあって、軽く楽しくみられるアクションという感じ。シリアスな作品じゃないから日本兵の片言な日本語はご愛嬌ということで。 ",
      "ジャッキー節炸裂！ 列車コメディー！\n 列車がメインで戦いも列車の中か上か横みたいな感じジャッキーも年をとったせいか、昔よりジャッキーらしいアクションは少なく、珍しく銃を使っての戦いも見れ、それはそれで楽しかったこの映画は他のキャストのキャラが立っていて、とても面白いバランスがいいといったところだろうかジャッキーの息子も出ていてその絡みも良く、若い頃のジャッキーに似てるなと思ったコメディー要素はバンバンで終始笑顔になってしまった音楽はコメディー的な音楽で軽い、だがそういう音楽が多くメリハリが少なかったのかなと思ったもう少し現代的な音楽とかを入れバランスととってほしかったジャッキーらしいアクションに期待する人は今年の9月のスキップ・トレースに期待かなでもこの映画はこの映画なりにとてもいい久々にジャッキー節炸裂な映画だった ",
      "ジャッキー版『キートンの大列車追跡』\n 日本軍が悪役？それは重要ではない。観たいのはジャッキーの痛快な演技。長年彼の映画を観てきた人なら分かってるはず。まぁジャッキーは『ドラゴン特攻隊』でも日本軍と戦ってるし。ディン・シェン監督の過去のジャッキー主演作2本が結構テーマ的に重かったのに比べても、今回は明らかにテイストが違う。おそらくオールマイティな監督と予想。『ラッシュアワー』シリーズを撮ったブレッド・ラトナーもいろんなジャンルの映画を撮れる人だったし、ジャッキーはそういう人材を好むのだろう。ここまで底抜けに明るいジャッキー映画は『ライジング・ドラゴン』以来か。池内博之のシリアスコメディリリーフもいい感じだったと。日本軍人役の俳優の日本語セリフの拙さは如何ともしがたいので、ここは吹き替え版を観る方がいいかもしれない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}