{
  "id": 146,
  "reviews": {
    "eigacom": [
      "いいわ～♪\n 圧巻のラストショー。それを際立たせるために前半は物足りないないくらいボカす。このコントラスト、これでいい。｢何を見せたいか｣。⇒苦心はあったろうが監督のドラマ作りの重力配分は大成功です。それにしても人間って楽しいね！二足歩行を手に入れて、ただ歩くためだけの二本の足で、人は走り、人はボールを蹴り、そして人は ついには踊るんだよ！ブラボー、人間！!－－－－－－－－TSUTAYAにてレンタル弟がタップやってるので借りた。 ",
      "最後のタップのシーンは★5 映画としては★3くらい。ラストダンスだ...\n 最後のタップのシーンは★5映画としては★3くらい。ラストダンスだけ時間を忘れてしまうほど良い。 ",
      "水谷豊のタップ好きなのは分かった。\n 伝説のタップダンサーが一花咲かせる物語。水谷豊がタップ好きが講じて構想を重ねて映画化した割にはストーリー的にメインもサブもお寒い内容。映像や音楽も古臭さを感じ、映画に合ってない様な雰囲気。また、別映画「SING」や「セッション」を彷彿とさせるシーンがあるのだが、足元にも及ばない演出。俳優さんを評価させてもらうとすると、岸部一徳や六平直政、前田美波里など熟練俳優を使うのは良いが、大した演技もさせている訳でも無し。若手もたくさん出てますけどね〜。演技の足並みが悪過ぎる。「SING」「チアガール」の様にコミカル路線に行けず、「セッション」の様にシリアス路線にも行けず、、、、中途半端に進み、見所と言われるラストへ。ラストをいくら魅せられても、それまでの長過ぎる時間過程で私は「あっ、そう、、、」しか思えなかった。水谷豊の構想通りには行かなかったのでは？と思わせる作品でした。 ",
      "水谷さんごめんなさい！\n 構想40年でこの程度なんですか…？そう思ってしまいましたあなたのことが嫌いな訳ではないんですラストのshowは素晴らしすぎましたあの24minの為だけにお金を払ったようなものです。それまでは長すぎる、ストーリーもおもんない。ただ、tapのシーンは圧巻、素晴らしすぎました(2回目) ",
      "圧巻のタップ、お粗末なショー(作品)\n 水谷豊が40年温めてきた企画を、自身の初メガホンで映画化。多分相当な思い入れや熱意で遂に実現させたのだろうが…、残念かな、平凡な出来だった。大まかなあらすじは王道の挫折からの再起モノで悪くはないんだけど、何て言ったらいいのか…、全てがありきたりでセンスも古臭い。潰れかけの劇場が最後に華々しいショーを開く。これを40年温めていたらしいが、同じ話を最近『SING』で見たぞ。かつてプロのタップダンサーだったが、怪我で一線を退き、今は酒に溺れる日々。水谷豊演じる主人公・渡のキャラ背景がステレオタイプ。旧知の劇場支配人の頼みで重い腰を上げるが、意外とあっさり引き受ける。彼を再び駆り立てたのは何だったのだろう？オーディションに来た若いダンサーたち。言うまでもなく、それぞれに悩みや問題が。巧く描き分けられてるとは言えず、どの若いダンサーもどのエピソードも魅力薄。『SING』や『チア☆ダン』と比較するのも気が引ける。これも力量？致命的なのは、そのセンスの無さ。演出も展開も単調で、ただ並べているに過ぎない。意味不明なショットもちらほら。一応真面目な内容だが、最初のオーディションのシーンなどユーモアも織り込んでいるものの、寒いくらいダダスベリ。スタイリッシュな映像や時折流れるジャズ風の音楽で洒落てムードある世界を創ってるつもりが、全てが古臭くて古臭くて！アメリカンな雰囲気がそれに拍車をかける。あんなダイナーみたいなファミレス、ある？かの角川春樹現時点での最後の映画『笑う警官』と同じ匂いを感じてしまった。演技力や設定はどうあれ、鬼のようなスパルタさを見せる水谷豊は天才変人警部とはまた違った雰囲気を醸し出していた。岸部一徳、六角精二、片桐竜次、小野了ら今年で18年来の“相棒”の出演にはニヤリ。特に腐れ縁的な役柄の岸部一徳とのやり取りは感慨深いものがある。若いダンサーたちはタップダンスの巧さで選ばれた面々。なのでやはり、クライマックスを飾る24分に及ぶライブ感たっぷりのショーは圧巻。これまでの鬱憤を晴らしてくれるほど。タップダンスはお見事。でもそれ以外は、ショーと言うにはあまりにもお粗末。 ",
      "何かに打ち込む姿ってやっぱりカッコイイですね。\n 何かに打ち込む姿ってやっぱりカッコイイですね。 ",
      "人間とは思えない体技に魅せられた\n かつての天才タップダンサー・渡（水谷豊）も30年前の事故がきっかけでいまは酒浸りの日々。旧知の劇場主・毛利（岸部一徳）がラスト公演に、かつての栄光もう一度とばかりに、タップダンスのステージを企画し、渡を演出家に担ぎ出した。気乗りしない渡であったが、オーデションを重ねるうちに、かつての熱情に再び火が付いた・・・といったところから始まる物語で、『コーラスライン』を思わせるようなスタイル。若い観客には、『セッション』みたいな、と言う方がいいのかもしれないけれど。とにかく、本格的なタップダンス映画で、そのダンスシーンに酔えばいい。ミュージカル映画とジャッキー・チェンをこよなく愛する知り合いの映画ファン女史が言ったことだが、「どちらにも共通するのは、人間とは思えないほどの体技を魅せてくれること」というのを思いだした。そしてまた、無声映画の時代の巨匠が言った「一ヌケ、二スジ、三ドウサ」という言葉も思い出したのだが、そのうち、一と三については十分すぎるほど満足できる。（ヌケは画面の映り具合、スジはストーリー、ドウサはアクション（役者の動き）のこと）ほんとにダンスシーンが素晴らしい。それも、謳い文句にあるラストのショウだけでなく、前半のオーデションシーンがとにかく素晴らしい。ステッキを振ってカウントを取る渡。ステージに並んだ数十人のダンサーたち。渡が次々と口にするステップを踏み、それに応えるダンサーたち。しかし、体力も技術も限界があり、渡のカウントについていけなくなり、次々と倒れていく・・・このシーンが素晴らしい。踊るダンサーたちもそうだが、鬼の形相でステッキを振り、しまいには折ってしまう渡を演じる水谷の熱情も伝わってくる。これがあるからこそ、ラストのショウのシーンが活きてくる。ただし、二スジには難ありで、合間合間に描かれるダンサーたちのバックグラウンドストーリーが陳腐。できれば、劇場の外は描かず、オーディションとレッスンだけで彼らの背景まで描けるほどの脚本であれば、より素晴らしかったのだが、これはこれで困難なのだろう。もうひとつは、ラストショウのために金策をしている劇場主が倒れた後の資金繰り問題が、おざなりなのは気になった。ダンサーの背景よりも、こちらの方が気にかかって仕方がなかった。さらにもうひとつ、時代設定に無理がある。水谷豊40年越しの構想ということだが、40年前（もしくはバブル崩壊直後ぐらい）ならまだ説得力があったかもしれないが、現代、タップダンスでショウを行おうというのは、やはり無理無理感が大きい。とはいえ、人間とは思えない体技に魅せられたので、それだけで十分満足なのだけれど。 ",
      "素敵な感動作。\n まず、タップダンスそのものの魅力に惹かれました。タップダンスの音の響、独特な雰囲気は心の底から惹かれるものがありました。次にタップダンサー達の情熱が凄かったです。特に誠さんをはじめとする5人組のタップダンサー達。彼ら彼女らのタップダンスに掛ける各々の熱い想いに心を打たれました。最後に映画ラストのタップダンスショーは本当に凄かったです。それまでの映画のストーリーとラップし、自然と涙が出て来ました。水谷豊さん、相棒も毎シーズン観ていて大好きな作品ですが、是非また監督として素敵な映画を世に輩出して下さい！！心から楽しみにしています！！ ",
      "コテコテ。\n  あの｢太陽にほえろ！｣の記念すべき第一回目犯人役がこの人だった(古)あれからずっと第一線で凄いなぁ～と思いながら、頭にはチンピラ役や熱血先生役などが印象に残っており、最近ではもちろん右京さんである。 役者としては独特のオーラがあって巧いと思うんだけど(謝っときます)歌唱力と演出力に於いてはやっぱりないのかしら…と思う結果になった。タップが主体の話なので肝心のタップは素晴らしいと思うが、それ以外の見所がほとんど悲しいくらい皆無。昭和の学芸会を観ているような…いやもうそのドラマ要らないから全編タップでいいんじゃないのと観客 皆さんも思ったんじゃないだろうか。脚本も演出もとにかくコテコテｘオープニングがカッコ良かったのでそれでいくのかと期待していたのに残念。水谷豊本人がタップをかなり愛しているんだろうな～というのは場面から伝わってくるのでラストショー24分間は舞台のように楽しめる。 ",
      "水谷豊主演・監督の俺様映画。 構想４０年との事ですが。プロットだけ...\n 水谷豊主演・監督の俺様映画。構想４０年との事ですが。プロットだけなら、２〜３時間で出来上がってしまう様な内容でしたね。一応は主演水谷豊と、盟友である岸部一徳との友情話。それと並行して、オーディションに集まって来た将来あるダンサー達、１人１人の夢と希望。そして苦悩が描かれてはいるのですが…。まあ！何と言いますか。これ程までに、その全ての話が意味を持たず。ただ邪魔なだけ…って言うのもまた凄い（苦笑）一体全体真面目に描こうとしているのか？単なるギャグの羅列なのか？とハッキリしないので、観ていて「これはどうしたものなのか？俺はどう対処すれ良いのか？」…と。特にハイスピード撮影を此処までヘタッピイな使用の仕方等はもう！１つ１つのショットで意味不明なカットも多く、「ええええ〜！何これ〜！」と思いつつ、此処まで続くと、何だか途中から逆の意味で「今度はどんなカットが見られるのだろう？」…と、期待し始めてしまうのは何故（笑）ある意味これは狂気の天才監督の誕生なのか∑(ﾟДﾟ)クライマックスのタップが凄い！…との評判でした。確かに凄いのは凄いのですが。観ていて楽しいタップでは無いから、段々と飽きて来るのもちょっと辛かったです。タップは大好きなんですけどねえ〜。（２０１７年６月２７日 TOHOシネマズ/シャンテシネ２） ",
      "ダンスの可能性\n ダンスのプロモーションビデオとしては、よかった。様々なダンスのレパートリーと、タップダンスの組み合わせの可能性を感じた。マッピングとの融合で、ミュージカルの世界が、限りなく広がる。くだらない疑問水谷は、靴職人だったの？お金は、どうやって調達したの？椅子にでも座って、片足で、少しタップすればよかったのに。もしくは、手で靴持ってタップとか？ ",
      "ラストのショーだけ見もの、他全部陳腐\n 魂が鳴り響くラストダンス24分そこに至るまでの無能に呆れる陳腐で幼稚な学芸会109分 ",
      "ラストのショーは素晴らしい\n  最後24分のタップシーンは、本当に素晴らしい。このためだけに1800円出しても損はしません。水谷豊さんの舞台挨拶を目当てに見に行きましたが、想像以上にラストのタップがよくて、儲けものでした。ただ、オーディションに至るまでは凡庸というか、正直つまらない。あと、ほかの方も書かれていますが「相棒」メンバー出すぎです。水谷豊は中盤までずっと飲んだくれています。島田歌穂さんや前田美波里さん、HIDEBOHさんにいたっては完全に無駄遣いでしかなくがっかり。美波里さんのダンスが見たかった。。。(歌穂さんとHIDEBOHさんはちょっとだけダンスシーンがあります）タップ以外で言えば、認知症のお婆さん役の女優さんの演技がうますぎてくぎ付けになります。無名？の役者やダンサーをメインにしたこと、タップダンスというちょっと地味？な題材であること、中盤までのストーリーの残念さ、もったいないなあと思いました。24分間のタップダンスショーは本当に素晴らしい。それだけに、いろいろともったいないと思いました。 ",
      "見事\n  脚本的に意図を読めちゃう部分もあったけど、肝心のタップのパートは楽しかった。そして、なぜか、ダンサー達は、それぞれ不憫な境遇に置かれてた。…かなりな確率だ。だが、しかし全編、タップダンス愛に溢れた作品であった。最後のステージは熱気が伝わるような感じで、ついつい体のどこかしらが動いてしまう。…相当な修練の果てにあのステージは成り立ってるだろう事が明らかであった。見応えある。タップダンスなど馴染みのないご時世ではあるものの、実にセクシーでアグレッシブでコミカルで、ナイーブなそんなダンスだった。一世を風靡しただけの事はある。そして、水谷さんの演出家の芝居が真に迫っていて…タップにというか芸事に半生を捧げてきた男の姿がよく出ていた。岸部さんのスポンジのような芝居も楽しく、最初に歩いているシーンだけで、この人はショービジネスの世界にいる人だという事が理解できた。アイドルが出ていないから…。そんな理由でパスするには、とてもとても勿体ない映画である。 ",
      "披露宴に出たような感動\n 　有名なジーン・ケリーの「Singing in the rain」を見てもわかるように、タップダンスを踊る人は大抵笑顔である。タップダンスは脚だけでなく体幹の筋肉を激しく使う、ハードな動作である。練習のときは笑顔どころではないだろうが、本番では笑顔で踊る。それはタップダンスの楽しさを伝えたいという目的もあるかもしれないが、実は笑って踊ったほうが体が楽だから、自然に笑いが出るのだ。　例えば綱引きをするときには、多くの人が歯を食いしばり、声を出す。それはそうしたほうがより力が出るからだ。体と脳は、体の動きは脳に支配されているが、脳は体からしか情報を得られないという相関関係にある。体を使って脳に語りかけることによって、脳は自分の体の状態を推定する。試したことのある人は滅多にいないと思うが、ホラー映画を見るときに、笑顔で見たら怖さが半減する。　本作はタップダンスの映画だから、タップのシーンがふんだんに登場する。人が踊っているのを見ているだけで、自分が踊っている訳ではないのに、なぜか心が踊り、感動する。それはタップが刻むリズムによって、踊っている人の体の情報が、あたかも自分の体の情報でもあるかのように脳が錯覚するからだ。タップダンスの楽しさの神髄はそこにある。踊っている人も楽しい、見ている人も楽しい、それがタップダンスだ。　ラストのタップダンスの連続は圧巻で、脳のメカニズムでこちらも高揚してくる。映画ではダンサーの何人かにスポットを当てて、それぞれが舞台で踊るに至る経緯のシーンを盛り込んである。彼らにとってはもしかしたら最初で最後、一生に一度の晴れ舞台かもしれない。見ているこちらは、あたかも結婚式の披露宴で、花嫁の友人が歌を歌ったり、花婿の友人たちがダンスを披露したりするのを見ているような感動を覚え、自然に涙が流れてくる。　あれだけのタップを踊れる俳優は、そうはいない。当然ダンサー陣は無名に近い人ばかりになるが、若い俳優がそれなりに一生懸命頑張っているところは好感が持てる。流石にテレ朝が制作に加わっただけあって、六角精児や小野了、岸部一徳など、相棒メンバーが出ていたのはご愛敬である。　水谷豊は「少年Ｈ」の演技もとてもよかったが、今回はさらによかった。スーツの着こなしが素晴らしく、歳を取っても情熱を失わないダンディな中年がよく似合う。 ",
      "観客もアドレナリン出るショーでした。\n ストーリーはベタですが、ラストの完成したショーは様々な曲をタップの靴音が新鮮に聴かせてくれる豪華で楽しい圧巻のショーでした。ダンスであり演奏であるタップダンスの魅力に興奮しました。映画館で観る価値あり。 ",
      "圧巻のTAPシーン\n ホント皆さんのレビューの通り。ラストショーと言うだけあって、ラストショーのTAPは本当に素晴らしかった。何でああいうのを観ても、日本人は拍手喝采しないのか…1人手を叩いてしまい、我に返って耐えた笑ストーリーは正直ありきたりで強引。だけど、そんなのどうでも良いくらいショーが素晴らしい。でも正直、テレ朝は水谷豊にもうちょい意見出来るようになった方が良い。 ",
      "よかったですー！\n 最後のタップシーンは圧巻でした！ ",
      "笑顔\n  エンドロールが終わった時、拍手したくなりました。しなかったけど・・・。真剣なオーディションのシーン。迫力ありました。自分はこの時点で、この映画に引き込まれました。そして、他の方もレビューで書かれていますが、ラストのショーが圧巻でした。そんなラストのショーで、特に印象に残ったのがステージ上での笑顔でした。プライベートで問題を抱えながらも、タップダンスに打ち込む若きダンサーたち。厳しい練習の積み重ねから来る自信と、ステージに立てる喜びとが表れた笑顔だったと思います。そしてこの笑顔、役としての笑顔ではなく、演じた彼ら彼女ら自身の笑顔だと感じました。この映画への思いや意気込み、この舞台で踊れる喜び。何かに真剣に取り組んだ者たちだけが出せる、本物の笑顔だったのではないかと。だからこそ、スクリーンの外側にいる自分も心を打たれたのだと思います。帰りにパンフレットを買おうと思いましたが、売り切れでした。同じように心打たれ、彼らをもっと知りたいと思った人が多かったのかもしれません。この映画、スクリーンで観ることが出来て良かったです。好きな作品です。 ",
      "ラスト30分が圧巻！\n タップの指導がHIDEBOHでありながら映画の中ではオーディションに落ちる役とかなかなか面白い思考。やはり見せ場のタップ、しかもラスト30分は圧巻！さすがHIDEBOHって感じでした。ラストシーンは切なさより思わず笑みで岸部一徳との掛け合いを見れました。いい作品です。 ",
      "エピソードを厳選すれば\n 映画館で観ましょう。この映画は100分まで絞って、エピソードを厳選すればさらに面白くなったと思う。 ",
      "タップの作品\n 最後のタップ有りきの作品ストーリーはイマイチ ",
      "しょーもないゆうたらそやねんけど\n 水谷豊が温めてきた作品コーラスラインやオールザットジャズなんか思い出す。文句言えばいっぱいあるけど僕は、好きな作品 ",
      "圧巻のタップ\n 最後24分のタップシーンは、素晴らしい。これだけ、見ても1800円の価値はありそう。でも、メンバー達のサイドストーリーはありがちな内容でお粗末だし、ところどころに「相棒」メンバーが出てくるし、水谷豊機嫌悪すぎ、酒飲み過ぎ。島田歌穂や前田美波里ら、ショービジネスのビックネームが出てるのに、残念な使われ方、不満をいえばキリがない。ラストのタップシーンが素晴らしいので、そこまでのストーリー、もっとなんとかなんなかったのか…と、そこが残念です。星3つは、タップシーンのみに対して。 ",
      "タップダンスが凄い！\n タップダンスの世界は全く知らないので圧倒されました。ストーリー的にはよくあるスポ根なので特に真新しいものは無いもののハマる。ブラックスワンの様な独自のストーリー性があればと思うが中々難しいのか？ダンサーのMAKOTOの正体が途中でわかるのはもったいない。ラストで明らかにすればもっと面白かったと思う。ショーは最高に素敵なダンスでした。 ",
      "タップシーンは素晴らしかった が、相棒シリーズの同窓会のような俳優...\n タップシーンは素晴らしかったが、相棒シリーズの同窓会のような俳優陣タップのプロは、演技がアマチュアだから、仕方ない面もあるのか…ラストの前田美波里の登場部分の終わらせ方と、音楽もgood ",
      "ラスト24分まではまあまあ退屈\n ちょっと期待値を上げすぎたかな、と反省。俳優陣は、タップダンスの上手さを重視した結果、演技はどうしても素人。従って必要な積み上げだとは理解しつつも、終盤までは水谷豊のしごきシーン以外は特に見る部分もなし。ただ、最後のタップダンスシーンは見応えあり。ここまで抑えた演出だった分、強いカタルシスを感じる。 ",
      "日本のアカデミー賞最有力作品です\n 長年温めた水谷豊監督の思いが詰まった秀作。素晴らしい作品でした。タップというエンターテイメントに特化したストーリーでありながら、親子、恋人、ライバル、親友、師弟など多彩な感情移入できるツールを散りばめた感動作品にウルウルしながら感動しました。ラストの圧巻のタップダンスショーを観れるだけで元を取れます❗多分もう１回は観たいと思います。是非映画館で。映画館で観ないと後悔すると思う。 ",
      "タップカッコいい♪\n 足がむずむず‼️背筋がピンとする❗相棒ファンも楽しめる‼️ ",
      "タップシーンが最高！\n タップシーンが圧巻！これを観るためにもう一度映画館へ行きます。 ",
      "何かを目指すときって、という感じ\n  何かを目指すときって、いろいろあって、なにかどうしても抗えないことが起きたり、目指しても報われないとか、ある人はあるんじゃないかと。それに、タップダンスってメジャーじゃないし、狭き門のような気がします。エグザイルのようなダンスがカッコよかったりとか……。他の評価で演技が、って書いてあったけど、まぁ確かにそうだけど、メジャーで人気があって、演技もすごい俳優さんたちに、あれだけのタップダンスをしろと言ってもできないし。本物のタップダンスって感じで、すごく臨場感があって、オーディションもすごかったんだろうな、と。まさに、この映画の出演をしたいからオーディションに来た新人の俳優さんもいただろうし、タップダンサーも多くいたんだろうな、と素人目線ですがすごいと言うか、ここでもドラマがあったんじゃ、と思って見ていました。彼らにもっとチャンスを、と出演されていた俳優さんたちにのめりこみました。一握りの世界ですよね、こういう芸能の世界って……。また見たいと思いました。最後のタップダンスは圧巻でした。ぜひ、二十代の人にも見てもらいたいし、もっと若い、中高生でも感じるところがあるんじゃないかと思いました。 ",
      "圧巻24分のタップショー。茶番の前振りドラマはいらない。\n  水谷 豊の念願の初監督作品｡監督が夢であったように､作品も夢物語だったりする｡とにかくラスト24分のタップダンスショーが圧巻であることは間違いない｡ここにお金を払ったと思えば､まったく損はしていない｡拍手ものである｡しかし水谷豊ファンにはいいだろうが､\"映画\"としては初監督作品らしい未熟な完成度｡タップダンスに対する思いだけが空回りして､\"演技\"､\"ストーリー(脚本)\"､\"シーン構成(映像･編集･セット)\"など､全体のバランスが整っていない｡HIDEBOHらに師事した､プロのタップダンサー清水夏生が主演｡脇を固めるダンサー役者も皆､ホンモノのプロ｡だからタップシーンに妥協はない｡その代わりに､演技力が追い付かない｡セリフの間や深みとか､学園祭かと思うほどツッコミどころ満載｡共演に岸部一徳､北乃きい､六平直政などがいるけれど､脇役のサポートは全体に届かず｡演技者だけが悪いわけではない｡そもそもストーリーが単純すぎるのである｡天才タップダンサーとしての過去を持ち､いまは舞台演出家の\"渡 新二郎\"(水谷豊)｡すでに栄光の面影はなく､酒に溺れる日々｡そこに劇場支配人の毛利が現れて､立ち行かなくなった劇場の閉館のために､最高のショーを演出してほしいと頼まれる｡そんでオーディションで次世代の天才を見つけ出して､ラストショーで､実の息子だったと世代交代を見せておしまい｡起承転結の\"転\"として､支配人が倒れて資金難による興行中止の危機になるのだが､スタッフとダンサーが準備を頑張るのはいいとしても｡いちばんの原因となった資金難をどうやって乗り越えたかが腑に落ちない｡ここがリアリティの欠ける要因のひとつ｡また､ひとりひとりのキャラクターの掘り下げがなさすぎ｡いろいろと人となりを見せようとしているのだが､設定が浅いのか言動に謎が多すぎる｡時代に取り残されたような劇場で､そのラスト興行に無名ダンサーのショーを企画していること自体､興行のセンスがない｡だから劇場が潰れる｡舞台演出の渡 新二郎が客を呼べるという設定なら､ダンサーを辞めてからの空白期間に､どうしていたのかが描かれていない｡実はここが映画としてオイシイところのはず。やっぱり最後の\"タップ\"を見せようと前のめりになりすぎて､他すべてが追い付いていない｡このチームのショーだけなら､映画で観るよりもナマで観たほうが100倍いいだろう｡茶番の前振りドラマはいらない｡関係ない話だが､この映画のプロフィール(映画.com)において､水谷豊の紹介が､\"杉下右京役でおなじみの俳優…\"って､ あるのが、(これ書いた人は) \"若いなー\"と感じた｡そっか､同世代の松田優作と共演しあった仲とか､\"熱中時代\"とか､もう水谷豊のキャリアは上書きされてしまったのね。(2017/6/23/TOHOシネマズシャンテ/シネスコ) ",
      "ちょっと残念\n いい感じで見てたんだけど、やっぱり新人の演技がいけてない。水谷豊がやりたい事は解るけど、無理あるなぁ、って感じ。 ",
      "ラストダンス\n ラストダンスに魅了された。スクリーンで見ているというより映画の中の出演者と同じ感覚で見ている気分になった。やっぱり水谷さんの監督作品だから相棒のキャストが多かった。 ",
      "邦画版セッション！1980年代なら名作って感じ(^◇^;)\n 水谷さんが、右京さんオーラを消し去ってても出て来る出て来る相棒ファミリー・・・それ以外のキャストにも懐かしのロビンちゃんに日本タップ界の第一人者も出演&監修してるので、終盤のその２人のセッションシーンは良かったです。タップシーンありきなので、キャスト選考はこうなるのは仕方なく、ダンサーの主要キャストの俳優スキルは、ゼロ(>_<)主要タップダンサー５人が、戦隊ヒーローの的な役回りキャラ風で、ひとたびタップを踏めば変身！って感じで、表情一変凄まじいリズムの波が座席まで押し寄せて来るライブ感を味わえます！1980年代なら名作の予感も今は2017年・・・伝説の男と一番才能が飛び抜けたダンサーとの関係性が、キーなのに描き方が、雑すぎたのが残念。。。☆3.2 ",
      "ラストダンスが圧巻\n ラストダンス24分が圧巻。２時間超えの作品ですが時間の長さはまったく感じずに楽しめる作品。TAPの世界を堪能しました。2017-82 ",
      "圧巻のショータイムだけは最高\n 水谷豊、渾身の監督作品でタップダンスを扱うってことで結構楽しみにしてた一本。冒頭のタップシューズを作っているシーンでのトキメキとドキドキを返して欲しいくらいの酷いストーリーだった。本筋は普通に良いはずなのに、あまりにもツッコミ所と無駄が多すぎる。メインキャラそれぞれ個人的な問題や課題があるのはいいとして、ストーリーにそれを活かせてない。演出も台詞も空回りしているので無駄で間延びしてるようにしか感じられない。横道に外れたエピソードよりも、仲間と切磋琢磨してショーの練習をしているところをしっかり観せて欲しかった。ストーリー的にはなんとなくSINGやチア☆ダンと似たような話なんだけど、ドタバタ色んなことが起きてもテンポ良く楽しく粗が目立たない其二作とは明らかに違っていた。水谷豊といえば相棒、テレ朝制作ってこともあり相棒サブキャストが多数出演。私含め相棒が好きな人ならニヤリとしてしまうと思うけど、そのせいで内輪ノリで盛り上がってるように見えてしまい正直余計だと思った。ほんの少し、コンマ何秒か音が遅れて聞こえたのも非常に気になる。普通に話しているシーンでは気にならないけど、タップのシーン、特にアクセント付けた音はズレが目立って集中できない。別撮りで音を載っけてるのかもしれないけど残念だった。くどくど文句付けてしまったけど、最後のショータイムは素晴らしかった。予算無いなかでLED付きシューズやらプロジェクションマッピングやらいきなり増えたダンサーやら、よく揃えたなーなんて、野暮な考えも吹っ飛ぶ圧巻のステージだった。演出と音楽とタップが合わさって見事な迫力で思わず涙が溢れた。ぐだぐだなストーリーも盛り返す、このショーをスクリーンで観ることが出来て良かったと思えた。モタつくサイドストーリーや演出を削いでシンプルに作って欲しかったなーと思う映画だった。 ",
      "心揺さぶられた\n 相当な練習量だろうなー相棒ファミリーも各自いい味出していたエンドロールに中野ブラザーズの名前を見つけまた、、感動❗いい作品でした ",
      "鳥肌立ちました!!\n 期待以上でビックリしました。こんなショーがあったら絶対観たいと思いました。皆さんも是非映画館でご覧ください。 ",
      "『王妃の館』の呪い\n 水谷豊さんが主演で監督…『相棒』シリーズのヒットで首根っこを掴まれている東映さんが水谷豊さんの頼みを断れず（に逆らえず）。『王妃の館』の呪い再び（監督は違うが）かと思いきや！きちんとした作品でした！タップがかっこよかった。あの音はスクリーンで聞き見たほうがいい！水谷豊の演技が、自分に酔ってる感があり、鼻につく。相棒シリーズのサブキャラたちが目立つ。24分のタップシーンが要因で長くなったのかな？長く感じる人がいるかも。北乃きいさんと足の裏カットからのイチャイチャシーンよかった！！！80館ぐらいの公開でもったいないね。でもCMは見るから、予算はあるのかな？ということは、つまり…。お客さんが入らないと思われて、ブッキングが少なかったのかな…。 ",
      "流石僕の先生は〜フィーバー　嵐を巻き起こす〜フィーバー\n  前半の豊のウイスキーがぶ飲みは何かやり過ぎかなと思った　ステッキ叩きつけのレッスンはセッションのパクリかよ？とか思ったが先生やりましたね！後半のタップは鳥肌物　日本映画でここまで凄いダンス久し振りに見たな　岸辺一徳　いいタイミングで逝っちまいやがった　最高でした ",
      "和製「セッション」………うん。\n  「TAP THE LAST SHOW」見て参りました。あんまり興味なかったけど、見るものがなかったので鑑賞。こうかいしょにちの夜なのに観客は6人くらいだった…。本編の出来は、正直褒められたものではない。水谷豊の情熱はヒシヒシと感じたが、情熱と”映画を語る巧さ”はまったく別の話。今年公開の「SING」に似てますよね。個人的に、水谷豊さんの演技は嘘臭くて嫌いです。そんな嘘臭い演技の水谷豊さんが監督する映画は、出演者みんな演技が嘘臭くなってる。最初のシーンで高速タップ選手権が開かれてバタバタと人が倒れてゆく。なんか、エイリアンに寄生された人間みたいな感じなんですよ。ブルブル震えながらぶっ倒れるみたいな。切迫感を乱すどころか、笑っちゃいました。はい。ストーリーがとにかくひどい。落ちぶれリーダーとワケあり若手のトレーニングモノとして、設定はありきたりだけど面白いと思う。しかし全くそれを生かせていない。あとストーリーもすごく雑ですよね。オーナーが倒れたから公演は中止！ってなったけど、すごくなんとなーく上演する流れになるんです。みんなで舞台の組み立てを手伝ってますけど、そんな節約だけで覆るわけがないでしょう。水谷豊はひたすら酒を飲んでいる。劇映画史上屈指の飲兵衛だ。そして若手の連中はみんなワケあり。こいつはホスト、こいつは彼女が妊娠、こいつはコミュニケーション障害？、こいつは喘息持ち。どの設定も出しっぱなしで、ストーリーに全く活きてきません。象徴的な設定が、マコトのライバル的立ち位置で招かれたジュン。この両者の関係は互いを高め合うライバルのはずなのに、出会ってから特に何も起きない。ただの仲良し。実は喘息持ちの人も、本番で喘息出ちゃってからの片付け方が意味不明。どういうことでしょう？ホストの人だっていつの間にか晴れやかな表情。総じて、設定とか状況を順番に説明していってるだけです。そしてそれは出しっ放し。成長の糧だったり、逆境を跳ね返す力にもならない。「セッション」と同じことがやりたかったのか知らないけど、この出来では足元にも及ばない劣化版ですね。私は、情熱よりも、面白い映画を見たかった。良かったところ。ラスト24分の中のラスト5分の5強によるタップは素晴らしかった。ここの迫力は見る価値あり。このシーンで1800円中1670円くらいの価値があると思った。あとは水谷豊とマコトが実は親子だったって設定が、粋でした。感心。 ",
      "観終わった後、拍手が起きて・・・\n 最後の場面はステキでした。終わったあと、よかったなあと思っていました。そしたら会場から拍手が・・・。試写会でもないのに。拍手はあちらこちらからも続き・・・私も拍手しました。こんなのは初めてです。海外にも紹介したい作品です。感想は「すごい」です。タップはすごい。映画もすごい。タップダンサーもすごい。水谷豊もすごい。映画人の思い入れを感じさせてくれた作品でした。 ",
      "情熱\n 豊さんの情熱伝わる映画。全国87館と言うのが残念❗ ",
      "映画館で見てよかった！\n 映画館でないとダンスシーンの音と迫力は味わえません。見るならぜひ映画館で。本当のダンスの舞台を見ているようで、ずっと見続けたい思いが湧いてきて引き込まれました。出演者、興行側、それぞれが困難を抱えてぶつかり合いながらも一つのショーを作り上げることがもともとドラマチックなことで、それを映画として見せてくれます。困難を乗り越えSHOWを開催する喜びとと興奮、そして哀しさを味わせてくれた、良作でした。 ",
      "かっこいい\n 見ていると沢山のドラマがあり、tapが始まると見ている側も足が勝手に動き出すし、tapやって見たいなと思わされる映画でした！いい夢をありがとう！ ",
      "全てを求めない方がよい\n 俳優陣とダンス陣とを求めるものを分けて見るといいのかもしれません。ぎこちない演技がかえって人物背景を自然に印象付けられているのかもしれません。俳優陣がラストまで頑張って繋いでいます。バトンを任されたダンサーが本領を発揮します。音の良い劇場で楽しむのがベスト！ ",
      "演出が古い\n 映像はオシャレな感じを出してるけど、演出、セリフなどが古い。最後まで見れませんでした。 ",
      "2017年上半期で一番震えた。\n 各人の抱えた悩みを重過ぎない程度にキチンと散りばめながら、ダンスの躍動感でグイグイ引き込ませられる。副題のラスト24分は本当に目を離している暇がない。 ",
      "迫力あった❗\n タップの劇を観るための、予備知識というかリサーチをしている感じて、最後のステージを楽しむ観客みたいになってました。 ",
      "まるでショーを見ているよう\n ストーリーとタップダンスの上達がうまくリンクしていて、最後のショーは圧巻でした。まるで自分たちも、映画の中の観客達と一緒に、タップのショーを見ているかのような錯覚に陥るほどで、感動的でした。 ",
      "素晴らしかった\n 日本映画も捨てたもんじゃないなと思いましたワンダフル ",
      "プロのタップダンサーとして、飯は食えるのか?\n エンドロールみるまで、水谷豊が監督までしていたとは知らなかった。なるほど、その思い入れの情熱が伝わってくる映画だった。終盤のタップの舞台は見事。劇中の台詞にもあるように、プロのタップダンサーとして飯が食える人間がどれだけいるのだろう？と疑問と不安を覚えながらも、それでもこれだけの多くの若手の、華やかなダンスのアンサンブルを見せつけられると脱帽する。金じゃなく、好きなことに夢中になる素晴らしさが彼らの表情から溢れていた。それは、映画の中のことじゃなくて現実の話として、これだけの鍛錬を積んできた努力を目の当たりにした感動をともなって。ただ、ストーリーは二番煎じ、三番煎じ。役者もああまで「テレ朝」組が揃ってしまっては既視感が強すぎ、なおさら焼き直し感が否めなかった。 ",
      "タップダンスは良かったが、ストーリー性はイマイチ\n ダンスの熱量に対してストーリーがチープに感じた。前半は、ストーリーも水谷豊さんの演技も迫力あってかなり引き込まれておもしかった。後半はタップダンスのシーンに比重があって、ストーリーはイマイチ伝わってこなかった。「なんでそーなった？」という疑問を数回感じた。総じて、タップダンスは好きだし、長さも気にならないくらい観入れたので好評価。一方で後味が残るようなストーリー性・展開はなくて、その分が控えめの点数。 ",
      "タップダンスは良かったです！\n タップダンスは感動しました。ダンスのオーディションや指導場面も！でも、今、ここで泣く？このセリフ？このシーン？と不自然さが気になりました。ダンサー個人の生活背景などがらちりばめられていて、ストーリーは良かったのに残念！次回に期待します。 ",
      "また観たくなる作品\n タップダンスの躍動感を映像の世界で表現することは難しい事だと思うが、まるで生で見ているような躍動感があり、十分に伝わってくるものがあった。ストーリー的にも面白味があり、「また観たくなる作品」に仕上がっていた。映画監督としての水谷豊の才能、「杉下右京」とは全く別人のキャラクターを演じきった俳優としての水谷豊の才能には感服する。 ",
      "熱い\n 監督でもある水谷豊さんの演技は勿論ですがダンサーお2人は今回初めての俳優業との事。ですがとても上手く役をこなしててそれよりもタップダンスがここまで熱く情熱的だと初めて知りました。感動しました。 ",
      "圧巻\n ラスト24分間のタップダンスは圧巻です。二時間超えとは思えないくらい、どんどん引き込まれていきます。ダンサーさんたちのダンスの時の表情が、本当に生き生きしていて、画面を通しても伝わる熱とパワーがすごいです。タップダンスでできる表現が、こんなにも豊かだとは知りませんでした。良かったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}