{
  "id": 148,
  "reviews": {
    "eigacom": [
      "昔からこういうのってずっとあるなーって感じの最新作\n まあ、ストーリーは使い古されたリベンジ物の定番という感じです。トラボルタが好きで久々こういうの観たかった。とか暇な日に長くなく構えて観なくてもいいって感じ時に観る映画かな。まあ元プロなら、冒頭であんなに何もできずにやられないだろってのは思いましたけどね。 ",
      "我は怒りなり\n 突然愛妻を殺害され、犯人の1人を特定するも何故か逮捕してもらえず、自ら復讐していく男の話。主人公Stanleyは現クライスラー工場長、しかしその過去はワケあり。すぐに黒幕も陰謀の理由も分かってしまうくらい、とにかく全てがお決まり通りで、何一つ予測を裏切りません(^^)。舞台はOhio州ですが、お隣のMichigan州知事とFlint市の汚染水問題を思い出させます。妻が殺されたのは過去の行いに対する罰なのだろうかと懺悔するも、やはりそんなに反省していないようで。相棒Dennisも渋いのかコミカルなのか微妙な感じの格好良さ。John Travolta、生え際もかなり攻めておりました。Dennisを演じたChristopher Meloni、映る角度によっては、Robert De Niroを縦に長くした感じだなぁといつも思います。 ",
      "なんの変哲もないよくある設定と展開の映画ですよ\n なんの変哲もないよくある設定と展開の映画ですよ ",
      "ちょうどいい長さで\n サクッと観れる映画。トラボルタもさることながら、相棒の俳優さんがとてもよかったです。人がバンバン大量に殺されるのに、後味悪くなく観れました。 ",
      "アクションシーンの吹き替えには幻滅...⤵︎\n 妻を殺された旦那が復讐するというよくあるストーリー。で、途中ジョン・トラボルタのアクションシーンでめちゃ丸分かりな吹き替えは有り得ない。てか、ほんとカッコ悪ッ！！それなら元々そんなシーン作らなければ良いのに。このワンシーンのせいで全て台無しどころかジョン・トラボルタの俳優に対する姿勢に疑問...⁈今まで好きな俳優さんだっただけにかなりショック。 ",
      "トラボルタとおじさん\n トラボルタのパルプフィクション復活の勢いはもはや厳しくなってきた。ふたりのおじさんの活躍はまあ許せる感じ。ド派手なアクションでもなく、中途半端。及第点ですね。 ",
      "シンプルが一番\n 主人公（ジョン・トラボルタ）の妻が殺されるが、警察は何もしない。頭にきた主人公は昔取った杵柄で・・・。トラボルタ頼みの一直線アクション映画。 ",
      "B級映画\n ●2018年12本目(DVD鑑賞9本目)見る前からわかってたけど、ありきたりの復讐映画。ジョン・ウィックを真似た感があるシーンが何個か。ジョントラボルタ、ニコラスケイジ、ブルースウィリスと全盛期を知ってる自分にはB級映画スターになってくのは残念です ",
      "髪型が気になり\n 映画に集中できなかったあり得ないストーリー男の子仕事はなんだ ",
      "就活中のスタンリーは空港の駐車場で強盗に襲われ、迎えに来た妻ビビア...\n  就活中のスタンリーは空港の駐車場で強盗に襲われ、迎えに来た妻ビビアンを目の前で刺殺されてしまう。容疑者はすぐに捕まりスタンリーは犯人を特定するが、証拠不十分で釈放されてしまう。スタンリーは実は政府の下請で非合法の仕事を請け負っていた元特殊工作員で、かつての仲間デニスの協力のもと犯人を探し始めるが、彼らの背後には大きな陰謀が隠されていた、という『96時間』と『ジョン・ウィック』を足して炭酸水で割ったような安いＣ級アクション。夜中に車でウロウロするだけで犯人もあっさり見つかるし、裏原宿で人気のソフトクリーム並みに脇が甘いので娘家族があっさり危険にさらされるし、クラブに乗り込んでいきなりドンパチ始めるなど元特殊工作員の割には行動が余りにも無計画と開いた口が塞がらないダメっぷりですが、映画に登場する床屋等は実在の店舗をそのまま拝借しているので撮影協力のクレジットに店名を記載、気になって仕方がないトラボルタの頭髪の生え際の不自然さにもかつらデザイナーのクレジットを記載とえらく律儀。うっかりホッコリしてしまうオハイオ州産町興し映画でした。 ",
      "リベンジ・リスト\n 映画も米国もリーダーだった。いわゆる曖昧さがなかった。米国の意思がそこにあった。それを真実として、ぼくは信じたんだ。それが、象徴的な意味だ。「ママの遺したラヴソング」「ソードフィッシュ」ぼくがすきな彼の映画。 ",
      "ストレート\n  数々の殺しを請け負ってきた過去を持つ特殊部隊の元工作員で、現在は車の修理工として働くスタンリー・ヒルは、ある日、目の前で強盗に妻を殺害される。容疑者は逮捕されるが、裏社会とのつながりを持つ悪徳警官により釈放され、事件は闇へと葬られてしまう。妻を守れなかった無力さ、そして理不尽な社会への怒りから、スタンリーは封印していた過去の殺人テクニックを駆使し、復讐の鬼と化す。やがて、妻は偶然ではなく州知事の陰謀で殺されたと判明、知事の屋敷に攻め込んで復讐を果たすが警官に取り囲まれて病院送りになる。警備を装った刑事がとどめを刺しに来るが娘の機転で返り討ちに、同時に相棒が救出に現れ、逃げ切る。しばらくすると娘にサンパウロから絵ハガキが届くシーンでジ・エンド ",
      "王道のアクション映画\n 何の捻りもない王道のアクション映画でした黒幕も最初からわかってしまうし（笑）でもアクション映画はこんなふうに勧善懲悪でスカッとがいいですジョン・トラボルタと相棒役のクリストファー・メローニがとってもいいんですクリストファー・メローニは｢L&O｣より良かったです私は続編が観たいくらいこの映画好きです上映してる劇場が少なすぎます ",
      "迫力に欠けるアクションだった…もっとギャング達をバカスカ倒してくれ...\n 迫力に欠けるアクションだった…もっとギャング達をバカスカ倒してくれると期待していたのに…特殊工作員らしさも余り出ていないし、全部が中途半端だった！ ",
      "トラボルタ！\n 久々のトラボルタらしい、アクション作品だった。話の筋は、単純と言えば単純だったけど、単純な分、楽しめた。敵が小物感があり、最後の落ちも…って感じだったけど、これはこれで良かったのでは？ただ…。トラボルタの髪型？は違和感だらけだった。 ",
      "何で？\n 全く酷い作品。わざわざお台場まで観に行ったのが、くやまれる。ザ.ガンマン、イコライザー、ジョン.ウィック、96時間、ジャック.リーチャー、ザ.コンサルタントと、自分と同年代のオヤジが活躍する作品を観て来たけど、これらの作品と並べるのも駄目でしょう。トラボルタさん、ファンを馬鹿にしてるよ。がっかりしました。全く観る価値はなし ",
      "単純明快、単刀直入。\n いやー、悪を正義が罰するという、まったくひねりの無い直球過ぎるストーリーで小気味好い。ほとんど説明がないけど、とことんバディ愛をそそぐ仲間関係も嬉しい。大組織の割には誰もが簡単にやられちゃうヤク組織も現実はこんなもんなのかなー、と。あちゃー、って言うラストの後にやっぱりな、と言うのも気に入りました。 ",
      "ハリウッド”あるある”設定に、唯一の新味がトラボルタだったりする\n 上映館数からすると､地味な作品扱いだが､実に優等生な仕上がりのアクション映画｡タイトルを直訳すると､\"私は怒り｡\"である｡しかも同じ\"怒り\"でも､anger､fury､rageではなく､あまり使わない\"Wrath\"である｡とてつもない怒りで､カトリックの七つの大罪のひとつである､\"憤怒\"に使われたりする｡意味合い的には悪魔(Satan)とも同義で､作品中にも教会･聖書･告解などのモチーフが出てくる｡ストーリーは､妻を目の前でチンピラに殺された､元特殊工作員のスタンリーが封印していた過去を開放して復讐に燃える…という､ハリウッド\"あるある\"設定。この設定はうまくすれば､キアヌ･リーブスの｢ジョン･ウィック チャプター2｣(7月公開予定)になるのだろうけれど､同シリーズだって1作目(2014)は平均的な出来だった｡要は､\"新味\"があるかどうか｡結論からいうと､新味とは実は､\"ジョン･トラボルタ\"かもしれない｡十分オトナすぎる映画ファンにすれば､｢フェイス/オフ｣(1998)､｢パルプ･フィクション｣(1994)あたりがスラスラと挙げられるかもしれないが､それだって20年以上前の作品である｡さらに｢サタデー･ナイト･フィーバー｣の40年前の音楽映画なんて､\"そんなの知らねぇよ\"と言われちゃ､やっぱり一周廻って､\"ジョン･トラボルタ\"がこの映画の新味だったりする｡意外と新鮮でカッコいいオッちゃんに見えるはず｡ついでに監督も､トラボルタ並みに久しぶりの監督復帰のチャック･ラッセル｡代表作はシュワちゃんの｢イレイザー｣(1996)､ドウェイン･ジョンソンの｢スコーピオン･キング｣(2002)､ジム･キャリー｢マスク｣(1995)など､昔のヒットメーカーだ｡だからこそ､\"あるある設定\"の使いこなしに慣れている｡相棒設定がニクイ｡クリストファー･メローニの演じる相棒デニスは､同じく元特殊工作員のパートナー設定で､主人公のスタンリーをサポートする｡コミカルな掛け合いは､仕込み芸に近く､これまたアクション映画の緊張と緩和の王道である｡さらにアクション演出は､先の｢ジョン･ウィック｣(2014)を手がけた､87 eleven action designが担当している｡ド派手な格闘術や大袈裟なガンアクションではなく､リアリティ重視でまとめていて好感が持てる。それやこれやで､90分という尺がいい感じのコンパクトなアクション娯楽と相成った｡\"お決まり\"は定額動画配信サービスでいいや､といえばそれまで｡(2017/6/18 /シネマート新宿/シネスコ/字幕:牧野琴子) ",
      "工場長\n あらすじに書かれている通り、いや書かれ過ぎだろという、妻を殺された元工作員がかつてのスキルと人脈を使って復讐していく話。単純でわかりやすいストーリーで若干の弛みはあるものの、おっさんによるしつこくない銃撃戦と格闘の連続。腐れ縁な元相棒とのくだらないやりとりもシリアスに傾倒し過ぎず良い味になっているし、シブカッコ良くて楽しかった。中には長くて良いものもあるけれど、90分そこそこでムダにひっぱったり溜めたりせずに気楽にみられるこういう作品は良いね。 ",
      "怒れる男の復讐劇\n トラボルタ版ジョン・ウィックといった感じのアクション映画怒れる男トラボルタが復讐のために悪の組織を殺しまくるジョン・ウィックは一匹狼だけど、こちらは相棒（クリストファー・メローニ）あり二番煎じな匂いも感じるけど、おじさんが元気な映画っていいな久しぶりにパリパリのアクションするかっこいいトラボルタを観た気がするトラボルタって動きがキビキビしてかっこいいんだよね考えさせられる映画もいいけど、たまに息抜きしたい時にオススメのアクション映画頭を使う必要なし ",
      "圧倒的スキル？\n  戦闘どシロートの黒幕の政治家に追い詰められる程度で圧倒的スキルは無いでしょう。むしろ、相棒のトコヤの方が圧倒的スキルを持ってるように見えたけど。。。スッキリ度がイマイチ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}