{
  "id": 149,
  "reviews": {
    "eigacom": [
      "ガイ・リッチー風味の英雄伝説、アメリカ受けしなかったが悪くない\n 6世紀のブリタニアから語り継がれるアーサー王伝説を、英国人のガイ・リッチー監督がハリウッドで映画化したのだが、残念ながら批評家受けせず興行もふるわなかった。続編作る気満々の内容だが、その目もすっかりなくなったようだ。でも個人的には、チャラくて肉体派なホームズ像にいまいち乗れなかった「シャーロック・ホームズ」シリーズより楽しめたし、そんなに悪くないと思うけど。序盤で、幼いアーサーがスラムでケンカや格闘に明け暮れたくましく育つ過程を、モンタージュで一気に見せる場面からワクワクする。もしこうしたらこうなってああなって、というifの語りの部分にまで（台詞だけでも十分成立するのに）テンポ良いカット編集の映像がついて、これぞガイ・リッチー！と笑わせてくれる。時代劇なのにGoProのアクションカムで走る俳優の表情をとらえるなど、現代的なセンスを注入するチャレンジも評価したい。 ",
      "悪くはないけれど特にこれといって記憶に残る映像や引っ掛かるところの...\n 悪くはないけれど特にこれといって記憶に残る映像や引っ掛かるところのない映画。 ",
      "アーサー伝説…❓\n アーサー王と云えば、円卓の騎士とともにローマ皇帝を倒して、ヨーロッパの王となる 物語だったと思いますが、まぁ、よくこれだけストーリーを自由解釈して、製作した監督に、脱帽です❣️内容はよくある復讐劇でしたが、中世時代の舞台やファンタジー的な場面において、CGを駆使しており、それなりに楽しめた2時間でした。但し、ワンカットシーンで、ストーリーの展開を説明するのは、スピード感を狙ったのかもしれないけど、少しついていけなかった。トータル的には、酷評を受けるほど悪くはなかったと思いますが…ベッカムは友情出演かな…（笑） ",
      "悪とは破滅\n 猿は人を傷つけると優越感を持ち、人に対して危険な存在になるらしい。人を傷つけて喜ぶ人の気持ちも同じだろう。優越感は自分が力を持っている感覚だが、その力を正しく使う事で人は幸福になれる。だが、その背景には、世界を破滅させる恐ろしい力の存在がある。私達は結局、それと闘わなければならない。どの様な疑いと非難の嵐に見舞われようともだ。 ",
      "アクションカメラの所で引いた\n DARK SOULSみたいな炎の演出のマントは格好良かったよ ",
      "ガイ・リッチーじゃなくてもいい感じ\n エリックバナが父王なのは良かったけど、掴みの戦いが巨象ってありがちでガッカリ。大して斬新な展開もないので飽きてきた。クライマックスの闘いだけはまあまあ。ジュード・ロウの生え際ばっかり気になる。円卓の騎士？は動物を操る女魔術師以外はほぼ見せ場無し。幼馴染み２人はそれなりに。そのへんが差別化なのか？うまく作用してるようにも思えず。 ",
      "この話が好きなんだねぇ\n イギリス、というかイングランドの伝説、アーサー王聖剣伝説を、新しい感覚でテンポよく描いている。話しは有名なのでどのように見せるか、ガイ・リッチー監督の腕の見せ所。 ",
      "長い話をうまく短くまとめたなぁって印象 それによって映像に特徴も出...\n 長い話をうまく短くまとめたなぁって印象それによって映像に特徴も出た感じがするけどもうちょっと掘り下げて欲しかったなってとこもある ",
      "ガイ・リッチー印１００％\n 隅から隅までまで「ガイ・リッチーしてるなー」という、ガイ・リッチー印１００％のアーサー王伝説。ヨーロッパ中世ものが苦手な身としては、現代的に格好良くアップデートされたアーサー王に乗れたし楽しく観られたし、アクションやケレン味たっぷりのファンタジーシーンも上がった。ただ、登場人物が今どこで何をしてるのかがちょっと分かりづらかったかな。 ",
      "レビュー\n ガイリッチー監督作品らしい、爽快バトルアクション的映画。過去のトラウマに向き合いながら成長していく主人公など、王道中の王道をいく。ただ、少しバトアクションが少ない印象で中盤が退屈気味。 ",
      "ガイ\n おもしろくないと見せかけて、全然おもしろい。やっぱりガイリッチーは好き。 ",
      "爽快感が足りない、、、\n 肝心の無双シーンがあまり面白くない ",
      "ガイリッチー節がよく効いてましたね。 大河ファンタジー的な。 歴史...\n ガイリッチー節がよく効いてましたね。大河ファンタジー的な。歴史スペクタクルを観ているかと思えば急にCGぶっ込んでまったく違う映画を観ているような映像の数々でした。誰かが無双ゲームしてるのを見てる感じ。彼は映画ファンの期待をよく知っている ",
      "映像は素晴らしい。途中、睡魔に襲われる。\n ストーリー展開は、アーサー王伝説を知らなくてもなんとなくこんな感じとわかるので、途中、睡魔に襲われた。後半はスピード感のあるいかにもガイリッチーという映像。ジュードロウカッコいい！ ",
      "オランダ行きの、飛行機で見た\n ともかくイケメン！！あんないけめんに生まれたかった！！話？よくあるキング・アーサーの話さぁ！ ",
      "悪くなかった\n ベッカムを探せ映像はスタイリッシュでさすがガイリッチー ",
      "スラムドッグ・アーサー\n ハリウッドでは10年に一本は作られてるという“アーサー王伝説”。古くは『エクスカリバー』、『トゥルーナイト』やアニメの『キャメロット』なんてのもあったし、記憶ある一番の近作は本作と同タイトルのクライヴ・オーウェン主演の『キング・アーサー』。で、ガイ・リッチーがこの題材に挑み、何か目新しい出来映えになってるかと思いきや…まず、アーサー王伝説をほとんど知らなくとも、これはトンデモ映画でしょう!?真っ当な中世スペクタクルと思って見たら、冒頭からドデカイ象のクリーチャーは出るわ、魔法やら魔術やら、アーサー王伝説ってこんなファンタジーだったっけ??そもそもアーサー王自体、本当に存在したか今もって謎らしく、そこは好き勝手やれるとは言え、幾ら何でも独自解釈過ぎるでしょう…。これで作品自体が面白ければ別に文句は無いのだけれど、つまんねぇ…。大金掛けた超Ａ級で、中身はＢ級…の典型パターン。キングの前のアーサーというよくある設定、話はホント退屈で、暴君や怪物より睡魔と闘っていた。アクションやスケールはそれなりに迫力はあるが…。画に描いたような悪役のジュード・ロウら役者陣も出演損。どうでもいい事だけど、主演をチャニング・テイタムと勘違いしてた…。ガイ・リッチーは小粋で洒落た作品が合い、この手の作品には向かないね…。今回のアーサー(作品)は、スラムドッグ(凡作)のまま、キング(傑作)にはなれず。 ",
      "爽快感あり\n スラムの街で育った男性。その男性が、伝説の剣を抜く。その剣を抜いたことで、自分の中にあったモヤモヤがなんなのか知り、その元凶を作ったのかも知ることができた。それを解決するために、仲間とともに行動していくという内容だった。話のテンポが速く、サクサク進んでいくので飽きることがなかった。戦闘のシーンも迫力があり楽しめました。しかし、主人公にだけスポットがあたりすぎていて、周りの仲間があんまり役に立っていなかった気がしました。また、話のテンポはいいが内容が特になく、残念でした。 ",
      "ちょっと苦手\n 中世の騎士物語はどれも同じに見えてしまうので感情移入できなかった。 ",
      "さすが\n さすがガイリッチー。テンポがよくて見てて飽きない。ただ、さいごのラスボスとの戦いはつまんなかった。音楽もセンスがよくて良かった。 ",
      "RPGみたい\n 周りの評価はあまり高くないですが、僕自身は楽しかったです。物語はサクサク進むし、ハッピーストーリーだし。考察とか深く考えだすと矛盾が出てくるかもしれませんが…頭空っぽにして見れれば爽快感間違いなし！ ",
      "ダメなタイプのクソ映画\n バカっぽい方向にも振り切れてない地味なクソ映画。イングランドの歴史モノとして真面目に見る価値もなければ、ファンタジーらしいど派手な演出もさしてなく、聖剣片手に無双するシーンも終盤に多少ある程度。褒めどころが見つからない。12の円卓の騎士が人種豊かすぎてクソダサい。出資関係やら現地での興収狙いやらで中国人がいるのはまだ理解できるのだが、こういう時にまでしつこく黒人をネジ込んでくるあたりに、ハリウッドの闇を感じざるを得ない。自分に聖剣ぶっさして封印してるパパが豪快でカッコイイ。メイジの大蛇召喚強すぎだろ…最初からこれやってりゃ勝てたんじゃないか？ ",
      "観た人に何も影響を与えない映画\n 近年観たなかでは最も微妙な作品でした。BGMに合わせて回想シーンなどをテンポよく表現するなど良いところあるのですが、それにより空いた時間をどうでもいいシーンに割いてしまい結果としてなんともいえない作品に。またあんまり聖剣は無双しない ",
      "早くホームズの続編よろ\n ガイ・リッチーらしい、スピード感とアクションシーン。魔法のシーンも良い。音楽も素晴らしいし、キャラクターも凄く好みです！でも、チャーリー・ハナムもジュード・ロウもイケメンでカッコいいけれど、どうもカリスマ性が薄い。ストーリーまでもスピード感満載で、よくわからないうちにさっさと進んで行くので、キャラクターの名前が全然覚えられませんでした…。ルビオって仲間は牢屋に入っていたけれど、結局どうなったんだろう…。早くシャーロック・ホームズ3を作って欲しいなぁ ",
      "映画業界では王になれない\n 「スラムのガキから王になれ！」いやぁ、いいフレーズ。凡骨配給会社にはつくれないすばらしいキャッチコピーですね。また津田さんの声がいいんだコレが。プライベートでムダに言って呆れられてます予告編で観られたゲームばりのソードアクションは期待通りに、ガイ・リッチーらしい演出も小気味よく、なかなかおもしろかったですよ。話は凡骨で回想がクドくて半分寝てましたが、それでも問題ないくらいに単純なデキなので助かりましたオープニングの戦争風景からファンタジックなゲーム世界みたいで興奮。スラムのガキが（そもそも違う気も…）大人になっていくまでのくだりが、独特な音楽＆モンタージュでなかなかおもしろい。息づかい＆口笛＆コインや剣のパーカッションによるBGMは世界観ともマッチしててすき。アーサーが腕ブンブンするトレーニングがツボ！笑ガイ・リッチーらしさ爆発。戦闘シーンではロングショットからのクローズアップとか、逃亡シーンではハァハァいいながら走る男たちのドアップ、ソードアクションはスロー＆ファストを織り交ぜたり、目で観る分には楽しいです。会話シーンもテンポとノリと回想がごちゃ混ぜになってるやつ。あいかわらず茶化しながらテキトーにしゃべる輩たち楽しいけどさ。あとね、サブキャラクターも魅力的で。というかアーサーなんかよりそっちに目がいってしまいますね。グースファット・ビル（弓矢の名手）とかステキすぎる。マーシアとの関係が気になります。マーシアは予告編での「聖剣を使え！（Raise that sword！）」「力を受け入れろ！（Show ～ the power of Excalibur！」」の声の主です。敵側のそこそこえらそうな武将的なひと。いい声してる～なんかいろいろとホメてはいますが結局のところ、この映画は王になれずスラムのガキのまま終わりそうです ",
      "面白かった\n 簡単な話ですが、面白かった。グロいところあり ",
      "凝り過ぎたか\n 伝説をファンタジー色たっぷりに脚色した感じでした。監督らしい映像とテンポですが、何をどこでやっているのか説明不足な所もあれば、くどいくらい凝る所もありました。そこ奮い立つシーンだろう！かと思えば剣を投げ捨てて諦めモードになったり、どういう経緯であなたそこにいるの？みたいな登場人物が多かったり、感情移入はしにくかったです。悪くはないけれど、低評価なのも分かります。 ",
      "ガキからオッサンへ。\n  アーサー王伝説を独自にアップデートしてしまったガイ・リッチーの力作らしいが、彼らしい演出に音楽にカメラと興奮箇所はあるものの やはりゲームっぽくて非常にライト。役者の演技を楽しみにしていた けれどどうも主役のハナム君より断然禿げたロウ氏の方が観て楽しい。 家族をどんどん殺した挙句に、何も成し遂げられない情けない王ぶり。スラムのガキが成長していく様子はテンポよく楽しめるが、EXILEを観ているようでヤンキー臭もなかなか。魔術中心に描かれる寓話的な展開も、あらまぁ～なベッカムの演技も、ソードアクションの一部と して気楽に観てしまえばいいのね。メイジ役の女優の名前が覚え辛い。 ",
      "残念！なぜアーサー？\n  個人的には、残念の一言に尽きます。このお話のあらすじを手短にいえば「国王である父を叔父に殺され城を追われた主人公が、運命に導かれて聖剣の力を手に入れて復讐を果たす」でしょう？たとえばスパイダーマンでおじさんを殺されて、「大いなる力には大いなる責任が」とかいうおじさんの最後の言葉を胸に力を正義のために使って復讐を果たすとか、ハリーポッターで両親を殺されたハリーが運命の対決で親の仇のヴォルデモートをやっつけるとか、イギリスやアメリカで好まれそうな、復讐と運命と正義(ある一定の立場からの正義)を前面に押し出した、欧米風のストーリーにアーサーという名前や伝説の剣を無理やり押し込んだ内容で、題材がアーサー王である必要がありません。昔の(2004年の)キングアーサー(文庫で読んだきり映画館へ行っていないけど)は、青坊主なる異民族の脅威やローマ皇帝から貢物を要求する使者がありました。ローマ皇帝カエサルがガリア戦記の中に生命不滅の信仰で死んでも生まれ変われると信じて死を恐れず勇敢に戦うどう猛で不気味なガリア人(ケルト民族)を書き残していますから、アーサー王の時代に青坊主のような奇妙な異民族がいたかもしれないし、アーサー王の元へローマ皇帝の使者が訪ねているし、イギリスはグレートブリテン及び北アイルランド連合王国であってローマ皇帝さえ恐れて手を出しかねた好戦的なケルト民族がほとんど外敵の脅威にも晒されずに数百年前まで閉じこもっていたアイルランド島はイギリスの一部です。昔のキングアーサーは、本で読んだ程度で専門知識を持たない僕が「たしかにアーサー王ぽいぞ」と思う程度に歴史や文化を織り込んでいましたが、今回はなんか違うでしょう。ちくま書房から日本語版が出ている『アーサー王の死』という西暦１４００年代にイギリス最古の出版業者キャクストンが出したお話がアーサー王の伝記としてはきっと一番詳細なのでしょうから、それとは似ても似つかない今回の映画は、あくまで歴史上の人気の英雄と同じ名前を冠した、全くオリジナルの映画なのでしょう。アーサー王を名乗らなければ星をもう１つつけるところですが、キングアーサーというタイトルが良くなかったと思います。タイトルを見て期待して映画館へ足を運んだだけに、残念な気持ちでいっぱいです。 ",
      "魔女達は、どうなるのか気になりますね。\n 魔女達は、どうなるのか気になりますね。 ",
      "かっこよかった！\n かっこよかった！ ",
      "ベッカム見っけ！\n 期待しないで観たけど意外に面白かった。ジュード・ロウ最近は悪役系が多いけど合ってる(笑)イギリスの男性ってほんとかっこ良い‼先が読めるようなよくある映画だったけど映像も綺麗だった。 ",
      "まぁ予想通り\n これといって凄いなとか面白いなという場面はなかった子供から大人になっていく作品なので仕方ないかもですが早送りみたいなのばっかという印象 ○年後とか飛ばしてもっと一部に見応えのシーンが欲しいと感じた作品でした ",
      "邦題はボツにして正解。\n  評判は微妙でしたが、気になっていたの観ました。冒頭の巨大象が大暴れするところやアーサーがエクスカリバーを抜くまではおもしかったですが、それ以降は宿敵であるヴォーティガンにちょっかいかけるばかりのグダグダな展開にダレました。そのヴォーティガンも終始小物っぽくて、最終決戦では意味もなく髑髏怪人に変身するなど、演じているジュード・ロウが気の毒になる扱いでした。肝心のエクスカリバーのアクションも劇中たった二回で、しかも一小隊に行うといった規模の小ささで、一個師団相手に一騎当千すると思っていただけにガッカリでした。ほんと、ボツ邦題である「聖剣無双」を付けなくて大正解だと思いましたね。主演のチャーリー・ハナムもこの作品に出るくらいなら『パシフィック・リム2』に出て欲しかったです。 ",
      "アーサー王最強物語\n  アーサー王がエクスカリバーで無双するお話（こんなこと言ったら怒られそうだけど）。円卓の騎士や魔術師マーリンなど、ゆかりのある名前はたくさん登場するものの、設定は気にしてはいけない。とにかくアーサー王が売春宿で育てられ、父の仇とブリテンの繁栄のために暴れまくる作品。アーサー個人のトラウマと向き合う場面や、友人に死なれる場面なんかはとても泣かされた。酷評が多いようだけど、これは楽しい作品だったし、音楽もケルトっぽさが溢れてて良かった。俗に言う「アーサー王伝説」とか「アーサー王物語」ではなく、「ソードアクション」映画なので、楽しみ方を間違えてはいけない。 ",
      "そんな悪くない\n みんな酷評してるけど、そんな悪くないですよ。イングランドの王様の伝説をもとにした、壮大な歴史ロマン的なふりをして、実はアーサー王の青春、友情物語です。音楽もいいし、レビューでこき下ろされてるので、どうかなと思ってみたら、そこまでじゃないですね。たぶん、期待してみるのと、そうじゃないのとで感想は変わってくるんでしょうね・・ ",
      "ガイリッチー監督 出しすぎかな。 ああいう編集技法はちょっとだ入れ...\n ガイリッチー監督出しすぎかな。ああいう編集技法はちょっとだ入れるから活きるのでは。コードネームが素晴らしい出来だっただけに、残念。 ",
      "これはっ！\n  　ジュード・ロウ、一ファンなので悪役を演じると言うことなのでどこまで徹しているのか楽しみだったのですが。　前半はなかなかだったのですが、やっぱりキングアーサーの力には叶いませんでした😅　キングアーサーと共にエクスカリバー強し‼でしたね。　でも最後らへんのやられ方は死にいく姿は見せられなかったのですかね(涙)でも見たかった😅　とにかく編集なしだったらこの映画4時間以上になっていたでしょうね。　試練を克服する塔のシーン、もうちょっと長く見たかったですね。　あとは娘を殺すシーンは納得がいかない叫び方でしたね。あんまり悲壮感がなかったような。 ",
      "気持ちよくて\n ぐっすり寝てしまいました。--何がなんでこうなるのか？という疑問だらけでした。 ",
      "面白かったです\n まぁストーリーはともかくとして観ていてとてもスピード感あるし、格闘シーンなんかも結構迫力あったし、音楽もずっしりと響いたし、娯楽映画としてはとても面白かったですねぇ。こんな映画はそもそも大好きなので充分満足出来ました。観て損はしないですよ。 ",
      "今風主人公による、ガイ・リッチー色の濃い痛快娯楽ファンタジー史劇でした\n 絶望的に酷い出来だった予告編のせいで鑑賞意欲が相当削がれましたけど、見てみたら思いのほか悪くはなく、まずまず普通には楽しめる内容でしたね。アメリカでは大コケだったとの情報と、この予告編の出来のせいでガイ・リッチー監督作品なのに日本でもいまいちパッとしない状況のようですが、まあ記憶に残るような名作ではないですが、その時だけは十分楽しめる痛快娯楽ファンタジー史劇に仕上がっていた印象で、とりあえず見て損と言うことはない作品だったと思いましたよ。ただ私は元ネタのことはあまり詳しくは知らいないんですよねぇ、一応私でも見たことのある正統派史劇のクライブ・オーウェン主演版とは真逆の作風でしたので、その辺りで好みは相当分かれそうな気がしますが、どうなんでしょう・・・。しかしこの映画は、重低音がズシリと響き渡る音楽と効果音に相当ノセられた作品でしたね。あの音楽についついノセられて、見る側の興奮度もドンドン上がってしまった感のある、何とも効果的な音楽でした。映像もド迫力＆スタイリッシュ、これぞガイ・リッチーの真骨頂とも言えるような映像＆編集具合で、休む暇なく楽しめたジェットコースター娯楽史劇でした。逆に言えば深く掘り下げはしない為、深みは全くなく、史劇なのに物凄く軽い作品に仕上がってしまった印象は否めませんでしたけどね、でもまあガイ・リッチーですから、ヤンキー上がり風な成り上がり王が誕生しても、それはそれでありなのではないでしょうか。スラムのガキが成人するまでをスタイリッシュなダイジェスト映像にまとめてしまう強引な力業も、そこはひとたびガイ・リッチーの手に掛かれば、これはこれでいいかもと思えるような成長物語に仕上がっていて、私は何気に好きでしたね。スラム生まれなのにこんなにマッチョに育ってしまったのは、ちょっと笑っちゃいましたけど。少々難点だったのは、好みの問題込みでアーサーが画的にそこまで映えなかったことかなぁ、若いんだかオジサンなんだかよく分からない地味過ぎるイケメンのチャーリー・ハナムが主演だったことも、興行収入的に伸び悩んでしまった要因の一つだったのではないでしょうか。それでも聖剣を手にしてソードアクションするシーンは、映像の凄さも相まって十分興奮させられましたけどね。しかしよくよく考えると、聖剣とメイジ以外は大して意味なしだった気がしないでも・・・結局そのせいで聖剣無双、メイジ無双な印象が物凄く残ってしまって、アーサー自体はそこまで魅力的に映らなかった感じなんですよねぇ。逆にメイジ役の女優さんの不思議な空気感は絶品だったなぁ。まあ全体的にファンタジー色の濃い史劇ではありましたけど、勧善懲悪、少数で多勢の悪を倒す分かり易いストーリー構成は、とても感情移入がし易くて、十分普通には楽しませてもらいました、史劇と言うよりはアクション映画＆ゲーム好き必見の作品って感じでしたね。 ",
      "スピード感溢れるファンタジックな歴史劇\n なーんも考えずこのダイナミックな活劇に身を任せるのが得策かと。 ",
      "可もなく不可もなく\n 普通。。 ",
      "目の保養\n 元々アーサー王のストーリーはよく知らず...(´ー｀A;)結果イマイチストーリーが入ってこず(⚭-⚭ს)バカなのかなーw心に残らず。ただ、カメラワークかっこいい！(3Dとかで観たらもっと興奮するんだろーなー的な斬新さ。逆に酔いそう。)イケメンとその肉体美！ふむふむ( *¯ ꒳¯*) ",
      "勿体無い\n 演出はまあまあだか、ストーリーがイマイチ ",
      "口笛の下手くそな人のエンディング\n 『マジ後悔だわ～』『水曜来て良かったね』なんて帰りの客が言ってたが、良く考えろよ、これはガイリッチーのプライベートＰV。魔術師役の演出、最高でした。ドラクエ５がやりたくなるストーリー。 ",
      "スタイリッシュアーサー王\n 戦闘シーンなどのアクションにストップモーションやスローを駆使した今っぽいアクション。お城とか塔とか、魔法の感じがLOTRっぽい感じのイメージになってました。荒々しい自然の中で、全然英国のお城っぽくはなかったなぁ。配慮してアフリカ系やアジア系を混ぜているし、すごい今っぽいアーサー王になってたなぁ。。。 ",
      "2017-43\n  ハゲてもジュード・ロウがかっこいい😍やっぱり世論とわたしの感覚は反して、楽しめました。このゲームっぽい映画を作れるのはガイ・リッチーらしい。ストーリー性は求めてません。ただ、つっこみどころは満載。服装が現代すぎじゃね？とか、中世のヨーロッパにジョージっていう中国系な人がいるかね？とか、とか。それでも戦いになるまでのストーリー運びがテンポよかったのと、お金かけときました💰っていう迫力の映像と、音楽が良かった。アクションも迫力あるのですが、カメラのアングルとカットがくるくる変わるなか、明るい映像と暗い背景で目がくらんで、よく見えないのが残念。ジュード・ロウは相変わらずかっこよかった。スクリーン映えがはんぱない。プリンス的な役もいいですが、悪役もいい。最終的にはTウィルスで変異したウェスカーみたいになってたけど笑最後に、ヘビが苦手な人は見ないほうがいいです🐍 ",
      "カンフー・ジョージ！\n そりゃまぁ、初期のリッチーが好きですが、ホームズも嫌いじゃない自分には楽しく鑑賞出来ました♪ちょいちょい出てくるキャラの濃さ、序盤のリッチー全開、会話遊び等々。下手なこと考えずポカーンと入り込み、ラストの「キング・アーサー」の一言でもう満腹です。 ",
      "見にくい。\n  何つうか編集が好みじゃない。心象風景はあるし、時間軸は前後するしで…それが何か的を得てるかと言えば、そうでもないような気がする。音楽もガチャガチャうるさかったし…。画面も暗い。アクションが始まれば、同じような事の繰り返しで、特に面白いと思えるものもなかったかなあ…。そんなこんなで途中ガッツリ寝ちまった。時間が出来たから2回目を見たけど、レビューを書き換えるまでには至らなかったなあ。なぜあんな鬱陶しい編集になったか疑問。 ",
      "聖剣無双しない\n イングランドの伝説である「キングアーサー」をエンタメ撮らせたらピカイチのガイ・リッチーが監督した作品。いわゆる「ダリいだろうな」と思われる部分を大胆な編集でストレスフリーにしたり、登場人物がベラベラ喋りまくる辺りがとてもガイ・リッチーらしいし小気味よい感じがする。ただ、やってることが単調だった感は否めない。 ",
      "リーダーは自覚\n アーサー王伝説ってこんなんだったっけ？と思ったけど、映画としては面白かった。ガイリッチー監督らしい作品。強くなる、責任を負うのはまず自分と向き合うこと。これは外せないんだと思った。みんな逃げたいし、負いたくない。でも向き合ったら何が駆り立てるのか？どうなりたいのかが解るんだと思う。みてて、まだまだ覚悟がたりないなあと思った映画 ",
      "軽快な中世ファンタジー\n ガイリッチー調。めぐるましい場面転換であらすじ説明。中だるみなく良かったと思う。付いていくのがちょっと大変だったが、普通のペースで入れてたらダレてた気がする。お仲間があまり目立たない。続編あるのかな。評価割れているようだが、嫌いじゃなかった。 ",
      "アーサー伝説…❓\n アーサー王と云えば、円卓の騎士とともにローマ皇帝を倒して、ヨーロッパの王となる 物語だったと思いますが、まぁ、よくこれだけストーリーを自由解釈して、製作した監督に、脱帽です❣️内容はよくある復讐劇でしたが、中世時代の舞台やファンタジー的な場面において、CGを駆使しており、それなりに楽しめた2時間でした。但し、ワンカットシーンで、ストーリーの展開を説明するのは、スピード感を狙ったのかもしれないけど、少しついていけなかった。トータル的には、酷評を受けるほど悪くはなかったと思いますが…ベッカムは友情出演かな…（笑） ",
      "勝ち方はどうなの？\n  映像とか演出は、格好良かったけど、ちょっとＣＧを使いすぎ…。アーサー王伝説自体が寓話みたいな感じで、どうとでも取れる話みたいだけど、これはどうだろう？まあ、適当には楽しかった。ただ、いつも思うけど、圧倒的に負けているのに敵の隙をついて勝つというパターンは、どうなの？って感じがする…。 ",
      "お父さん\n  無双な予告とスラムのガキが王になるという成り上がり感が気になって観に行ってきました。観てる時に全然気付きませんでしたがベッカムが出てたんですね、ビックリです。物語は、いわゆるアーサー王伝説ですが円卓の騎士やマーリンなどアーサーにまつわるキーワードも登場し、ファンタージ要素を取り入れたアクション映画という感じでした。アーサーのお父さんが剣を使いこなし敵陣に切り込む姿、子供の盾となり戦う姿がカッコよかったです。剣の刺さった台座に、あんな展開が待っていたとは、いつか成長した息子が引き抜きに来るとわかってた上での行動だとすると尚、熱い話です。対して弟よ、妻を手にかけ娘を手にかけ一体お前は何がしたい。もっと邪悪で何とも思わず生贄にするならまだわかる。殺した後に泣き叫ぶなら、思いとどまれよ。王様の弟だってそれなりの力を持ってるじゃないか、権力を持っても大した事してないじゃないか。一体お前は何なんだと言いたい。あともう一人のお父さん。ブルーという名の少年だったかな？敵に捕らえられた時の会話が切なかったですね。無双シーンを沢山期待していたんですが思ったり少なかったです。ただ、数少ないながらもエクスカリバーの力を引き出したアーサーは圧巻でした。一人で国を滅ぼせるんじゃないかといういう勢い(笑)最後は、皆が円卓を囲んでいる中でマーリンの遣いだけが、ぽつんと一人ぼっちだったのは可哀想だなって思いました。マーリン自身が登場しなかったのは少し残念です。 ",
      "アクションも映像も音楽も凄い！ ストーリーがだめ！ 盛り上がりかけ...\n アクションも映像も音楽も凄い！ストーリーがだめ！盛り上がりかけるとシーンが変わる連続。途中で出ようとしましたが一緒に観ていた連れが眠ってましたんで、私も眠ることにしました。 ",
      "The sword is yours... take it! ガイ・リッチー監督は好きですか？\n とりあえずガイ・リッチー監督作品好きなんです。早回しとスローモーション、時間軸の切り貼りの多用でワケわかんないっていう声も理解できます。でも中身なんてあまり気にせずに映像を観てて満足できる監督なんてそうそういないと思うんですよね。そして今回もガイ・リッチー節を十分に堪能する事ができました。あまり詳しいわけではないけど、何となく名前ぐらいは知っている「アーサー王と円卓の騎士」。古くからある伝説なのでストーリーは王道です。それを思いっきりファンタジーに振っていたのにはちょっとビックリしました。確かに絵の撮り方に定評のある監督が絵に制限のないファンタジーをやらない訳がない！元々ミュージックビデオを撮ってた経歴のある監督なのですが、個人的に子供の頃からミュージックビデオが好きだったのでガイ・リッチーの世界観には違和感なく入り込めるんですよね。アーサー役のチャーリー・ハナムは「パシフッック・リム」以来久しぶりに見た気がします。ドラマ「サンズ・オブ・アナーキー」を観ていないからでしょうけど、SOA終了したみたいですし、これから映画でも頑張ってほしい所です。ヒロイン？のメイジ役アストリッド・ベルジュ＝フリスベ。名前が覚えにくい！！瞳が変わって動物を操れるのはカッコいい演出でした。ジュード・ロウはさすがに歳を取った感じはありますが、相変わらずカッコいいですね。そしてアーサーの父親役にエリック・バナ！「エリック・バナにハズレ無し」という個人的法則は今回もアタリでした。賛否両論ありますし、もう既に今作は本国でコケているみたいですので続編があるか微妙ですが・・・そういえば「コードネーム・アンクル」もあれだけ続き物にする気満々だったのにコケてましたし、続き物にはあまり縁のないガイ・リッチー（ホームズぐらい？）。それでもめげずに今後も片寄った作品を作り続けてもらいたいものです。頑張れガイ・リッチー！負けるなガイ・リッチー！！ ",
      "英国版大河ドラマを早回しで堪能できます！\n 伝説のアーサー王物語のいいとこ取りを超早回しで見せてくれます！大河ドラマ１年分を2時間で堪能できる早回しの映像技術は圧巻です。またストーリーが倍になる想像シーンも楽しめます！ ",
      "監督の独りよがり\n いや～想像以上に酷かった！とにかく物語が破綻している！幻想シーンと現実シーンが折り重なって、分かりずらいし、伝説の剣を握ると別世界のようになるのは、完全に「ロード・オブ・ザ・リング」の指輪と同じだし、闘いのシーンで突然ゲームのようなＣＧになるし(ＣＧの技術が発達したとはいえ、ここまで派手なアクション・シーンだと、CGだとバレバレに・・・)何よりエンターティーメント作品なのに、観客に「長い」と思わせてしまっている事が１番の問題。(俺は途中でだれてしまった。はっきり言えば「つまらない」と)世界観がイマイチ定まらず、監督の独りよがりな作品に。(自分にボキャブラリーがないので、ここら辺の説明が上手く出来ませんが・・・)ガイ・リッチーは、やはり「クライム・サスペンス」の人。こういう作品には演出的にも向かない、と思いました。また「スナッチ」のような作品に戻ってもらいたい。 ",
      "ベッカム？\n どこに映ってた！アーサー王物語好きだったのでとりあえず〇聖剣エクスカリバーの能力も〇アクションシーンテンポ早すぎ❌眩しすぎ❌ ",
      "カッコイイ❤\n  映像、音楽、カッコイイです❤好み♪ガイリッチー、私は好きです♪やっぱりベッカムだったんですね～ ",
      "勧善懲悪ものは安定した面白さがある\n やっぱり、ベッカムが出てましたよね⁉️ね⁉️⁉️ ",
      "メイジ強いなぁー！\n メイジ強いなぁー！ ",
      "何がやりたいのかわからない\n 全体的に話が飛びすぎて理解できないところが多かった。登場人物のセリフもその背景描写が少ないせいでいちいち薄いし。アクションシーンもＣＧもりもりし過ぎで、迫力があるというかわかりにくい。雰囲気は悪くなかっただけに、残念。 ",
      "期待しないで観るべし\n 特に期待以上のことはなく、予告の映像がすべてですね^^; ",
      "ジュード・ロウ映画\n SoAからのチャーリー・ハナムのファンなのでSoAが終わってしまったため、しばらく摂取できていないチャーリー・ハナム分を摂取できる映画かと期待して見に行ったが、チャーリー・ハナムよりジュード・ロウのほうが圧倒的に印象に残る映画だった。映画見終わった後に残るものは、ジュード・ロウしかなかった。実質、この映画の主人公と言っても過言ではないと思う。王になるとはいえ、アーサーはアウトローな育ちをしているため、SoAのジャックスを思い出してしまう演技だった。はったりを効かせて奇襲するシーンなどはSoAを思い出してしまった。ジュード・ロウは権力にしがみつく愚かさを私達に教えてくれたのだ。それは代償を支払っても悲しみしか生まないものだ。 ",
      "不親切\n 近くにある映画館では 3D 版の上映がなかったので，2D 字幕版を鑑賞。マドンナの元夫の監督が，シャーロックホームズを格闘家にしただけでは物足りず，今度はアーサー王の伝説に手を加えようとしたらしい。アーサー王の物語は，日本での認知度はかなり低いと言わざるを得ないが，西洋諸国では日本での桃太郎並みに非常によく知られた話である。これに手を加えようというのだから，賛否両論になるわけだが，どちらかというと否の方が多い出来ではないかと思った。邦題は，「キング・アーサー 聖剣伝説」という原案だったが，「聖剣伝説」というゲームを販売しているスクエニからクレームが来たらしく，「キング・アーサー」だけになったらしい。アーサー王の物語は，成長して岩に刺さった聖剣エクスカリバーを引き抜くところまではあまり面白い話がないと思っていたのだが，本作はむしろアーサー王が生まれて成長する過程の方に非常に重点を置いた作りになっていた。聞くところによると，全６部作になる予定で，本作はその１作目だという。アーサー王の父ユーサー・ペンドラゴンが不慮の死に見舞われる原因に重点を置いてあるが，本来のアーサー王伝説にはない話で，ヴォーティガンはペンドラゴン家の者ではなく，ユーサー・ペンドラゴンの兄コンスタンス２世を殺害して王座を奪った実在の人物である。いくらアーサー王の伝説には定本がなく，様々なバージョンがあると言っても，これはかなり思い切った改変である。アーサー王と言えば円卓の騎士が有名で，日本で言えば真田十勇士のように各騎士の名前が知られているのだが，この騎士の数も伝承によって相違がある。有名なところでは，トランプのクラブ（♣︎）のジャックのモデルになったランスロットや，ワーグナーの「トリスタンとイゾルデ」にも出てくるトリスタンなどが特に知られているのだが，本作ではそれらの騎士についての説明はほぼ皆無で，それぞれの人物が何者なのか，なぜそれほど重要な扱いを受けているのかが全く分からなかった。極めて不親切な脚本であるという他はない。見所はと言えば，聖剣エクスカリバーが本領を発揮してものすごい威力を見せるところだが，全編の中でほんの僅かでしかなく，あとはただひたすら暗い画面で物語が進行するのみである。敵の裏事情にも立ち入った話は興味があったが，あんな代償を払ってまで王になって何が嬉しいのかと全く同感できなかった。役者は，主役と適役を交換した方がいいのではと思えるほど，主役に魅力が乏しく，適役の方が生き生きしていた。また，某有名サッカー選手が出演していて驚いたが，彼の演技は，彼の妻の歌唱力と同じくらい微妙に思えた。:-p　音楽はやたら耳に残るものの，全く好きになれなかった。演出は，まず気になったのが登場人物たちの服装で，どう見ても現代風の衣装にしか見えなかったことである。ワーグナーの聖地バイロイトの祝祭歌劇場では，戦後の再開時からそれまでの伝統的な演出を一切やめて，抽象的な舞台セットにパリコレのファッションショーのような衣装を着て演じられるようになってしまったのだが，その理由は，ヒトラーの好みだったという理由もあって，戦時中にナチスドイツが兵や国民の戦意の高揚にワーグナーの楽劇を活用し，ナチスのイメージに深く染まってしまったのを払拭するためという切実な理由があってのことなのだが，アーサー王の物語は特にそのような事情もないのに，バイロイトを模したような現代風のコスチュームには非常に違和感を感じた。また，肝心な場面で個人的に大嫌いな爬虫類が出て来たのも気に入らなかった。６部作という話は，この出来では計画倒れで終わるのではないかと思う。（映像５＋脚本３＋役者３＋音楽２＋演出３）×４＝ 64 点。 ",
      "ちょっとこれは\n 現在、大赤字中の映画とのことで心配になりつつ観賞させてもらったが・・・・・つまらなかった。アクションもBGMもよかったが、それを台無しにするストーリーだったです。前半ダイジェストが多くて、シンプルなストーリーなのによくわからなかったです。 ",
      "スペクタルとして\n スペクタル映画であり、アクション映画として面白かった。ストーリーは歴史物ではないけど予定調和で、見なくても先読みできるほど頭使わなくていい単純なもの。オープニングで、超どデカイ象の化け物が二頭現れて、これに小っぽけな人間が挑むのかぁ、どうやって倒すんだろー？って2時間が始まることにワクワクしたけど、象はそれっきりで期待ハズレ。とにかく、壮大さと迫力とガイ・リッチー監督の惜しみ無い演出、アーサー役のチャーリー・ハナムのかっこよさで楽しめる娯楽大作なのである。スペクタル大好き。2004年のキングアーサーを見たくなった。 ",
      "CGが...な... ベッカム気づかなかった(笑) ジュードロウ ...\n CGが...な...ベッカム気づかなかった(笑)ジュードロウやっぱ...かっけ〜‼︎スローショット作るならもっとカット減らして髑髏城の天魔王？いやゴーストライダー騎士をじっくり見たかったなぁフュギアがあればほぴぃ〜‼︎ ",
      "時代劇じゃなくて少年漫画コミカライズ感\n 他の円卓映画をいくつかと原作も読んでおりますが、キチッと制服着た連中を知恵と勇気と友情で倒すのは爽快だよな！っていう少年漫画魂を感じる映画。色んな円卓映画があるからたまにはこういうのもいいんじゃない？程度としては47ローニンくらいの原作忠実度。ただこのキチッと制服着た連中というのが銀色の鎧に黒マントで親玉がジュード・ロウっていう最強に格好いい集団なのでなんていうか、最高。セクシー。正直キャラ的にはこっちの方が好きなので困る。アクション的にはいつものガイ・リッチー節が無双で炸裂！以上でも以下でもないのですが集団戦で細かいことをやっているので2DIMAXでも見たい。あと、音楽が格好いい。民俗調かな〜と思ったら途中でドラムがドコドコ鳴り始めてメタルか？！ロックか？！格好いい〜！ってなります。IQ低めで観るのが宜しいかと。 ",
      "まさに無双のアクション。世界を救う伝説のひと振り！！\n 【賛否両論チェック】賛：スラムで育った少年が、王座を奪った巨悪を相手に、真っ正面から戦いを挑んでいく様が痛快。桁外れのスケールで送るド迫力のアクションも圧巻。否：ＣＧを駆使したアクションの数々は、好き嫌いは分かれそう。ツッコミどころもかなりある。　身内の裏切りによって両親を殺され、スラム街で育った主人公・アーサー。そんな彼がひょんなことから、父がかつて手にしていた聖剣・エクスカリバーと出逢い、やがて抵抗勢力を率いて革命に打って出る様は、非常に痛快でカッコイイです。　まるで時が止まったように、一瞬で敵をなぎ払っていくアクションの数々は、人によっては好みが分かれそうですが、それでもド迫力のスケールで描かれる世界観は、圧倒されること請け合いです。　ツッコミどころもありますが、ただのアクションとはひと味違う無双アクションを、是非ご覧になってみて下さい。 ",
      "Very good\n Pretty cool, much better than Logan. Reminds Sherlock Holmes (the movie, 2009) a lot, may be because the director is the same, Guy Ritchie. I liked the soundtrack as well, very ethnic. ",
      "面白かった\n 面白かった❗❗ラストシーンは痛快❗ ",
      "エクスカリバーって…\n もう少し風格ある映画だった気が…。ワンダーウーマンの予告同様、スポット予告でのフレーズに不安を感じてたけど感じた通りのストーリーだった。アーサー王が軽すぎだけど、クリーチャーが次々出てくる展開はファンタジー感炸裂で楽しめた。3D向けの映像だけど2Dでも充分楽しめます。 ",
      "ん？\n 83本目。何か似た様な映画観たか？悪くはないけど、何かねこれも又二番煎じな感じは否めないかな。 ",
      "ガイ・リッチー節炸裂！\n なんか雰囲気がシャーロックのよう。アクションのスローとか、話しを巻き戻したり。ゲーム、アーサー無双とかできそうなアクションシーンです。ジュード・ロウの悪役もいいし、主人公もワイルド。個性豊かな脇役もいいね。 ",
      "ガイ・リッチー無双\n アーサー王伝説なにそれ？ストーリーなにそれ？何も考えずにファスト＆スローの殺陣アクションやBGMに身を委ねるでけでいい・・・ただ否定的な意見もわかる設定だけ借りて原作クラッシャーな手法はいつまでも通用しないと思う ",
      "ガイリッチー節\n ガイリッチーが起用する女優さんは本当に好みのタイプばかりだし、ガイリッチーらしく毒のあるチャヴ満載キャラが多くて楽しいし、でも、時代劇として観るには色々と無理があって、そこを求める人には嫌われるかなぁ…。まぁ、ガイリッチー好きには最高のエンターテイメントだと思う。そして、ベッカムの演技に微笑する。 ",
      "ガイ・リッチー的な3D\"キング･アーサーBigins\"\n 聖剣エクスカリバーによって､360度に取り囲まれた敵が一瞬にして砕け散る｡このVFXを3Dで見ないなら､この映画の魅力の半分を失っている｡とはいえ､ディズニー超大作でない限り､2D/3D/4DX(MX4D)/IMAXといったマルチソース上映を楽しむことは困難で､本作を3Dで観ようとすると､自動的に4Dとのコンボになってしまう(涙)｡4Dは監督の意図はないので蛇足だ｡歴史モノではあるが､\"アーサー王\"の存在は不確かで､1,000年以上前に数々の\"伝説\"が編み出された｡これは いわゆる\"スピンオフ\"の走りであり､いまさらどんな話を作ろうとも､ビクともしない｡RPG(ロール･プレイング･ゲーム)でも､円卓の騎士やそのアイテムなどは頻繁に流用される｡魔法使いマーリン､ランスロットや､トリスタンとイゾルデ､石に刺さった剣､キャメロット､エクスカリバー･･･そして本作は､独自の創作性をふんだんにつぎ込んだ､\"キング･アーサーBigins\"である｡中世ヨーロッパ伝説というだけで､｢ロード･オブ･ザ･リングに類似してしまうのは仕方ない｡いきなりガイ･リッチー監督お得意の､ハイスピードカメラ収録からのストップモーション＆スローモーションで､幼いアーサー少年が青年に成長していく｡良くも悪くもガイ･リッチー化計画が､｢シャーロック･ホームズ｣(2010/2012)から｢キング･アーサー｣に移っただけである｡あとは3D映像を手放しで楽しむだけ｡この手法で、日本の合戦(川中島とか桶狭間とか)を描写したら面白いかも。(2017/6/17 /TOHOシネマズ六本木/シネスコ/字幕:林完治) ",
      "さすがガイリチ。\n ストップモーションとスローモーションを駆使したアクションシーンは素晴らしくかっこいい！すこし前半がダレる展開かな。主人公アーサーよりもヴォーテガン役のジュードロウに目がいく。 ",
      "巨大蛇には\n 驚きました。 ",
      "美しきかなジュードロウ\n 中世もんが好きで、円卓の騎士とか三銃士とか聞くと、血が騒ぐたちなので、いち早く行ってきました。責任感あるエリックバナのこの感じ、トロイに似てるー。弟のジュードロウ、毛がある！！ってびっくりけど、若かりし頃の姿だったのね。王になってからはしっかり薄くなってました（笑）それでも、うっとりするほど神々しいお姿でしたけど。目が回るくらいすごくテンポがよかったんですが、これがガイリッチー風なんですね。私は好きです。アーサーっぽいエピソードって、エクスカリバーくらい？？最強すぎ（笑） ",
      "ガイリッチー風味の会話演出+ぶっちゃけダークソウルな殺陣=トレーラーか！？導入編か！？\n 終盤の魔術合戦とかだいぶファンタジー素養を要求されるので(分別なしの広範囲幻覚かける戦術でアーサーは前もってレジストかけてたんだよね？)予告編で誘われた人の結構な比率はポカーンかもですわね。だいぶ楽しめるヒトを限定する作品だと思うのですよ。ガイリッチーの会話劇・テンポが好きで説明演出が最低限でも何となくわかるファンタジーの定番をわかる観客って……腐女子！？実は乙女向けかこれわ！？ ",
      "予告につられ...\n 結果は、安っぽいフィクションたっぷりの伝説話を見せられた感あり。日本においても、ドラマやアニメでその設定やモチーフを使用流用されてる『アーサー王とエクスカリバー』、これかなりの玉手箱要素なんだから、もっと重厚なストーリーにしても良かったかと。アーサー含めて王達が、かなりチャラ過ぎる。特にアーサーは最初から最後までガキ、チンピラのままだった。映像も、まあ過去の他の映画で見たような画で、後半眠気が。ガイリッチー作品て、観る機会は多いが実はそれほど当たり無し。 ",
      "主人公やジュードロウが今風すぎて昔ぽくない\n アーサーの髪型が今風の刈り上げだったり洋服も革ジャン？やネイティブ柄着てたりジュードロウも革のジャケット着てたり現代風すぎて昔の話ぽくなかった。当時あんな服着てたんですかねーアクションシーンはスローになったりとやはりゲームっぽい。途中ベッカムに似てる男前が出てきた！と思ったらほんとに出てたみたいですね。びっくりぽん。 ",
      "ゲスト\n  ベッカム、声高いな〜! ",
      "まずまずといったところ\n 個人的にはガイリッチー印の演出がみられたのでＯＫでした。ただ、アクション面に関しては肝心の聖剣エクスカリバーでの戦闘シーン、他の方が早過ぎてよくわからなかったとおっしゃっていたのをみましたが、それ以前にキチッとみせるという面を犠牲にしての迫力に力点を置いた画づくりの演出方針はちょっと肌に合わず。まあ、中途半端にリアル思考でなくファンタジー的戦闘で突き抜けているのでそれはそれで良いのかもしれませんが。ネット情報だと全六部作(！)の予定らしいのだが、まあそれは話半分で聞いたとしても続編の用意はあるのだろうから、次回作も劇場でみてもいいかな、という程度に楽しめた作品であった。 ",
      "演出が独特すぎて話についていけない。\n  「キング・アーサー」2D 字幕版で鑑賞。＊概要＊王の息子でありながら路地裏のスラムで育った貧しい青年アーサーが、伝説の聖剣エクスカリバーを手にし、救世主として語り継がれる存在へと成長していく姿を描いた映画。＊主演＊チャーリー・ハナム＊感想＊ガイ・リッチー監督の映画を何本か観たことあります。どれも微妙でしたが、今回の最新作は、微妙というか、最低でした。(^^;アーサーがエクスカリバーの剣を操れるまで、めちゃめちゃ長い。ガイ・リッチーの作品って、演出が独特なんですよ。音楽はドントコドントコBGMが流れて好きですけど、今回も独特すぎて話が半分しか入り込めなかった。それに悪者のジュード・ロウは、役にハマってないし、魅力が全然伝わってこないし、似合わない。むしろ、ジュード・ロウが主人公になれば良いのにw序盤の少年アーサーが大人になるまでの演出はスピーディー。カメラワークも独特で良かったけど、その他はグダグダ。アクションシーンは少ないし、全く「無双」じゃない。完全に裏切られました。期待していた自分がバカでした…(^^; ",
      "見応えあるアクションと映像美\n ゲームの経験がある世代には、より卑近に感じるかもしれないアーサー王。成り上がりの部分よりも、アーサー王の剣技を含めたアクションが見応えを覚えました。加えて、城や背景などの映像美が素敵な作品でした。 ",
      "バトルシーンが...\n 今作の売りであるエクスカリバーでのバトルシーンが速すぎてなにをしているのかよくわからない(笑) ",
      "英雄の誕生\n 荒々しくマッチョな世界観。迫力のある戦闘シーンは忙しいが忙し過ぎ無い程度で踏みとどまっていて良かった。伝説の剣を手にするには悲惨な過去と向き合わなくてはいけないなんてのも良い感じ。『アーサー王物語』自体は様々なエンタメ作品のベースだけど、RPGゲーム好きな方面にアピールしている記事を目にするのもなるほど。そういう見方も面白いですね。映画.comさんの試写会にて。 ",
      "初めて映画ｃomの試写が当たりましたので、予告編をみて大音響でうる...\n 初めて映画ｃomの試写が当たりましたので、予告編をみて大音響でうるさいだけだから見たくない、という人もいましたが、一人で見てきました。何よりも北ウエールズの大自然の美しさ、映像美に惹かれました。 ",
      "下剋上の青春成長物語\n アーサー王の伝説は中世の時代から歴史書をはじめとして、文学や戯曲、映画やテレビドラマ、更にはゲームの題材として取り上げられ、描かれ続けている。「シャーロック・ホームズ」シリーズのガイ・リッチー監督の最新作で描かれるアーサー王伝説は下剋上による復讐劇。イングランド王である父と母を、叔父のヴォーティガンの謀反で殺され、何とか難を逃れ、スラムの売春宿に命を拾われたアーサーは、ある切っ掛けで自分の素性と使命を悟る。ここから彼の復讐劇の幕が上がるのだが、他のアーサー王物語同様、この復讐劇には魔術師や怪物、悪魔的なものが登場して、ダークファンタジーを繰り広げる。アーサーは仇を討つことで、亡き父が奪われた王位を取り戻すことになるのだが、彼が王になろうとする動機には権力への渇望はなく、自分を守り育ててくれた人々や仲間、そして圧政に苦しめられている人々を救うという使命感がある。それに対しアーサーの仇敵である暴君のヴォーティガンは、如何なる犠牲を払っても王位を手放したくないという亡者になっている。この善と悪、光と影の対峙を軸に物語が展開していくのだが、単なる英雄物語としてではなく、そこにはアーサーの葛藤や不安、辛い過去から目を背けたいという弱さも描いている。本作は、このような人間としての未熟さを克服して王としての覚悟を持ち、真の聖剣エクスカリバーの持ち主になるまでのアーサーの成長物語だと思う。終盤で繰り広げられるアーサーとヴォーティガンの決戦は、正義と悪、光と闇の相克を一大スペクタクルで描いていて血湧き肉躍ります。 ",
      "エクスカリバー凄い！\n  難しい話かと思っていたら、初っ端の戦闘シーンから魔法と象さんが出てきて、意外と気楽に楽しめた。王（アーサーの父親）の弟が王である兄を裏切り、殺して王座を奪うのだが、その際なんで自分の奥さんまで殺してしまうのかが意味不明だったが、後々、自分が怪物になる力を得るためだったというのがわかってスッキリ。船で逃げた幼子のアーサーがスラム街の民に育てられ、いつのまにかスラム街のチンピラのボスになる。たった数分間だったが、ここが一番面白かったかも。覚醒するまではアーサーに小物感が漂っていて大丈夫かと思ったが、最後の一騎打ちはカッコよかった。エクスカリバーの刺さっていた岩が父親だったのにはビックリ！ただ、いくらガイ・リッチーの独自解釈だといっても、中世イギリスにカンフー道場？やその道場主の東洋人が円卓の騎士になるっていうところがイマイチ場違いな感じがした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}