{
  "id": 15,
  "reviews": {
    "eigacom": [
      "秀逸キャラのアンチヒーロー、一作限りではもったいない！\n 自閉症の天才、サヴァン症候群のキャラクターはこれまでも数多く映画に登場してきた。しかし本作の主人公・ウルフがユニークなのは、会計士という表の顔と暗殺者という裏の顔を持ち、それぞれで天才的能力を発揮する点。会計士としては、大手企業の十数年に及ぶ帳簿を一夜にして精査し、不正を暴いてしまう計算能力。暗殺者としては、命中率100％のスナイパーで、格闘術も達人の域。ベン・アフレックは、決して感情表現が豊かな俳優ではない。キャスティングが的外れで、さらに演出も合わなかったために、残念な結果に終わった作品もあった（「トータル・フィアーズ」や「デアデビル」を思い出そう）。でも本作は、表情の乏しさがむしろ奏功し、自閉症という設定にある種の説得力を持たせているし、図らずしてボケを繰り出す天然キャラ的なユーモアにもよく馴染むのだ。アフレックの新たなハマり役、続編が製作されることを心から期待する。 ",
      "最後よかった\n 話はよくわからん ",
      "新鮮！\n アクション演出がいまふうで新鮮。几帳面に準備バッチリなダーク的主人公が好きなのでハマった。 ",
      "宣伝文句が…、\n 他のレビューを見ても賛否両論のようですが、個人的には満足の作品でした。1つ言うとすれば殺し屋ではない…。 ",
      "登場人物、回想の多さによるごちゃつきが気になる\n  主人公の設定が斬新で期待していたのですが、全体的にパッとしない感じを受けました。話の起伏もあまりないく、盛り上がりに欠けるような…。主人公の過去を印象的に描写していた割に細切れで、中途半端な描写に感じてしまいました。母親が出ていってしまうまでの過程や、その後兄弟がどのように育ったのか。弟の扱いにも雑さを感じ、行き当たりばったりに思いました。仲がいいのか悪いのか…。再会の割に感動もなにもないですし。葬式で主人公が暴れてしまったのは、部外者扱いで追い出されそうになったから？母親に関わることだから感情的になってしまったんでしょうか？主人公、商務省、ロボティクス社、暗殺集団などなど、登場人物が地味に多いのですが、その絡ませ方があまり上手くいってない気がしました。特にレイとメディナ。主人公との意外な関係は判明しますが、その先に何かもう1つ欲しかったかなあと。その関係をレイ自ら告白するのもなんだかあっけなさすぎるというか…メディナがレイを疑った末に…とかの方がおもしろくなったような。刑務所内の回想も内容としてはいいものなのですが、短い回想が多く挟まることで、作品全体がごちゃごちゃした印象になっていてもったいないです。もちろんいい部分もありました。小道具は良かったです。主人公のいかにも神経質らしい整頓されすぎた部屋や生活の様子、絵画など。あとは凹んだ水筒の持つ意味も。ヒロインのデイナは飾らない気さくで素敵な子で好印象でした。彼女が寝ていて主人公が扉の開閉音で起こそうとするシーンはおもしろかったです。あとは監査時の窓ガラスまで文字でびっしりにするのが視覚的におもしろかったですし、主人公の数字に対する能力の高さも表現にもなっていました。ラストはなんとなく爽やかさがあって良かった。主人公の協力者のこともなるほどと思ったし、絵を贈るのも素敵でした。 ",
      "ベン・アフレック\n  最後までの1時間分を観ていなくて何ヶ月ぶり？もしかしたら１年ぶり？くらいに続きを観た！前半はあんまり覚えてない…ベン・アフレック演じる会計士さんが自閉症でコミュニケーションを取るのが苦手っぽいんだけど会計に関しては何だかとりあえずすごい。途中飽きて女の人と出会って襲われてってとこで観るのやめてたんだよなぁ。あ、あと覚えてるのは農場で射撃の練習するところ。あそこ好きだな。(違う映画じゃないよね…？)後半はガンアクション！(前半もあったかもしれないが忘れた)とにかくかっこいい。多分そうだろうと思っていた弟さんとも再会し殺し合うのかと思いきやそんな素振り全く見せずまた来週会わないか？と言ってお別れ笑それより何より最後に鳥肌たったのは、相棒的な電話の主！！笑笑まさかの主！！急に現れた主！！とにかく後半しか覚えていないけど楽しかった。😅 ",
      "ベンアフ作品の中で一番好き\n ジャックリーチャーやジョンウィックのような感じかと思いきや違いました。全ての伏線が最終的に見事に回収され、爽快でスッキリしとても面白いです。裏社会のストーリーですが残酷なシーンは無く、所々の子供時代の回想シーンが入っており、家族愛も感じられます。ベンアフの演技がとっても良い。几帳面で大きい体の割に少食なところや、時折見せる何とも言えない目が可愛いくて、キュンとくる。アナケンも知的なヒロインで、ベンアフとの会話が面白い。ウォーキングデットにも出演していたジョンバさんの兄ちゃん想いの演技にもキュンとくる。ベンアフ作品の中で一番好き。次回作お願いします。 ",
      "重く、ピュアなアサシン\n 今までにないアサシン映画。派手なカーアクションやITを駆使した秘密兵器、グラマラスな官能的な女スパイとの絡み…は全く無くて、切ない幼少期のトラウマと高機能自閉症を抱えるアサシン。しかも、女性にはめっぽうピュア。予告編からクールなアサシンで、ド派手なアクションと最後はスカッとするような007のような内容を予想していただけに、なんか物足りなさは感じた。但し、自閉症のアサシンを主役に据えて、クライマックスへの繋がりと展開は、ヒューマンタッチで、深みのある作品に仕上がっていました。 ",
      "後半の展開が面白い\n スナイパーもの好きです！邦題を変える意味はわかりませんが…Σ ",
      "\n  自閉症で感情の表現に乏しい役がベンアフにぴったりハマっていた後半残り30分辺りで今まで張っていた伏線が次々と回収されていき気持ちがよかった改めてみるとストーリーはややこしくなく、結果兄弟愛で終わっていてあまりしっくりこなかった ",
      "一口にカテゴライズするには難しい\n ベン君なのでハズレはないだろうと。しょうもないものにかかわらないので安心して見れる。横領事件に端を発したミステリーという側面があるわけだが、一方で主人公の幼少からのヒストリーを絡ませてくる。その二点がどこへ繋がるのかと思えば。。。事件の幕切れ自体はあっけない。たぶん、事件の解決でもなく、弟との再会でもなく、絶対的に信頼できるパートナーの存在、これをあきらかにするところにこのシナリオのさりげない気持ちよさがある。一口にカテゴライズするには難しい変った映画、かな。 ",
      "メロンが…！！！\n  敵方が弟だなとかは意味深な登場しててはっきりわかる弟、最初の方撃たずに車から降りててびっくりした。その後エンジン入れて車が爆発すると思ったのに…！ヒーロー役がちょっと変わってるプロモーション見てたからもっとスタイリッシュかと思ったら、予想よりずっと人間味あるヒーローだった。物語が進むにつれ、どんな背景隠してるのー？って思ってたら、尽く肩透かしな感じ。捜査官のおじいさんは(立派な職についてるとはいえ)ヒーローの片付けさせられて、それを功績に着てたポンコツだしよお…軍人のお父さんは死んじゃうし…えっ？死ぬの？そこで？？なんで元奥さんの葬式で揉み合いになるのさ…お父さん死んじゃうのさ。あとラストで弟と会うけどへんな喧嘩をおじいちゃんに長々見せないで。あっ喧嘩！あっ撃つ！殺し合いになったな！あれ？撃たない！ってこっちも戸惑った。結局仲良しだった。よかったね。アクションはいい。かなりいい。音も重いし動きも好き。あとストーリーはともかく、登場人物同士のやり取り、ヒーローへの刺激・周りのアクションが自閉症というキーワードに引っ張られて迷走してる感じがした。だから弟が途中から消えるんだよ。あえて当てずにいるというより、一つにまとめきれず、スポットライトが足りない感じ。だから新しい影のヒーロー像建てるために次回作出してほしいなって ",
      "最後のオチが・・・・ちょっと驚きだったけど。 是非、続編を期待したい。\n 最後のオチが・・・・ちょっと驚きだったけど。是非、続編を期待したい。 ",
      "細かいところはかなり荒いし、ストーリーもちょっと強引で、新人漫画家...\n 細かいところはかなり荒いし、ストーリーもちょっと強引で、新人漫画家の作品のようだけど、それも許してしまえるほど、キャラクターの新しさが良かった。特に前半は楽しい。後半、普通の強い人になってしまったな。もっとキャラを活かしてほしかった。これは続編やってもいいと思うなー。ミッションインポッシブルの不思議ちゃん版として定着したらいいのに。 ",
      "ベンさんがエモい。\n 意外に、と言ったらアレだけど、良かった。ストーリーはほとんど主人公のキャラを掘り下げるためのような位置づけでラストできちんとまとまるところも清々しい。見どころはやはり終盤のバトルで、「そうきたか!?」と(いい意味で)ちょっと笑ってしまった。主人公無双って意味では凡庸かもしれないけど、味付けでかなり見ごたえのある作品に仕上がっている感じ。 ",
      "キャラが面白い\n  キャラが面白い。ただストーリーは偶然に頼りすぎているような？と思ってたらどんな偶然だよって登場人物に言わせた(笑)登場人物が面白いので続編が出るなら見たい。 ",
      "最後の兄弟の部分は必要なのかな？VODじゃなかったら観てないかも。\n 最後の兄弟の部分は必要なのかな？VODじゃなかったら観てないかも。 ",
      "人と違うと怖がられるんだ\n  【ザ・コンサルタント：おすすめポイント】１．クリスチャン・ウルフ役ベン・アフレックの才能がはじける各種シーンが最高！！！２．クリスチャン・ウルフ役ベン・アフレックとデイナ・カミングス役アナ・ケンドリックの絡みやセリフがいいなぁ！！３．レイモンド・キング役J・K・シモンズの演技が渋すぎる！４．脚本（ストーリー内容）が良い（よく考えられている）！【ザ・コンサルタント：名言名セリフ】１．クリスチャン・ウルフ役ベン・アフレックの名言名セリフ　→「質問はない！」　→「人付き合いは苦手なんだ 友達は欲しいけど」　→「人と違うと怖がられるんだ」２．デイナ・カミングス役アナ・ケンドリックの名言名セリフ　→「コンサルタントのウルフさんね？」　→「あなたは一体？」　→「こんなこと在りうるの？」 ",
      "ベン・アフレックがカッコいい！！\n 障害を持ちながらそれを克服し逆に利用しての凄腕の殺し屋がとても良かった。展開もスムーズで見てて楽しかったwベン・アフレックの演技も良くうまく表現できていると思いました。相棒の正体もまさか！？でした。最後の展開はちょっと残念でしたが、アクションが面白く飽きずに観ることが出来ましたw ",
      "絶品！ベンアフレック史上最高の演技！\n 最高に面白かった。特に、主人公ウルフのキャラ造形が素晴らしい。抜群の格闘スキルを持った最強戦士。でも、その過去には父親からの辛く厳しい特殊訓練が。数学の天才、奇跡の会計士。でも、実は極度の自閉症であり、人との交流がとても苦手。自閉症の軍人で、とても無機質な人間、かと思いきや、絵画を楽しむセンスもあり、人間味を漂わせる。キャラ設定自体もすごいが、これを見事に演じているベンアフレックが、本当にスゴイと思う。ベンアフレック史上、最高の演技だ！ ",
      "発達障害ってﾀﾌﾞｰなの?\n  職業会計士というより、発達障害ってことろが結構、キーなんだけどなぁ。伏線?らしきものも回収しつつ、ｱﾒﾘｶっぽくない映画でしたので、ちょっと違和感。韓国映画だったら多分、イメージあるんだけど、あまり当たらなかっただろうな。。。面白いです。予告の頃から期待していた分、自分のｱﾝﾃﾅに自信が持てました。 ",
      "めちゃめちゃ面白い。超傑作。ベンアフレックがほんとうにハマり役だと...\n めちゃめちゃ面白い。超傑作。ベンアフレックがほんとうにハマり役だと思った。すごい気持ちの良い映画。 ",
      "面白かった！\n  まあ、ツッコミ処は満載だったけど…色んなフラッシュバックが徐々に登場人物たちに収束していく感じとかはよかったと思うし、主人公のアクションは見応え充分で格好良かったので満点ただ、会計士が何をしてるのか、どんな不正だったのか、そもそもヤツは何者なのか、なんで助けたのか、なんでこの案件にここまで食いついたのか、などなんとなく察せるけども…うーん？みたいな場所もあり、自閉症の感じもあまりよく分からないし、てか最後弟と再会って…みたいなツッコミ処は多々ありつつも、最後まで飽きさせずいい映画だったなと思います協力者は割と最初のほうで予想していて当たったなぁ他の人のレビューを読んでみてなるほど、自閉症の特徴を捉えていたとも見えるというわけかあとは父親の外界に適応させるための指導というかも高評価とこれはあまり着目していなかったなぁうん、皆さんさすが！ ",
      "無表情のベン・アフレックがたまらん！\n  「ザ・コンサルタント」字幕版 Netflixで鑑賞。＊概要＊表の顔は会計士、裏の顔は凄腕の殺し屋という2つの顔を持った男が活躍するサスペンスアクション。＊主演＊ベン・アフレック＊感想＊表の顔は天才的な会計士、裏の顔は凄腕のスナイパーという2つの顔という設定がかなり面白い。最初は話が難しかったけど、中盤からストーリーに引き込まれて、結構面白かった！＼(^^)／なんといってもベン・アフレックが演じるウルフが無表情のまま銃を乱射したり、父親から教えられた戦術で敵をボコボコにしたりして、ド派手なシーンはほぼありませんが、この作品はアクションよりストーリーがしっかりされてて、最初は堅苦しかったけど、徐々にストーリーに引き込まれ、不思議な感覚を味わいました。最後のシーンは予想外。正直驚きました！(笑)総じて、堅苦しかったけど、かなり面白かったです！無表情のベン・アフレックが良かったなぁ～(^^) ",
      "ベンアフレックハマってる〜♫\n 見始めてから30分ほどで作品の中に入った感がありました。作品を通して、「例の会計士」が善人なのか悪人なのかはっきりしないまま物語は続いていき、最後の方ではちゃーんと人物像からその人物の物語のいきさつまで説明してくれるのでわかりやすかったです！自閉症であった主人公はなぜあの女性をすぐに信用し、自らの危険をおかしてまで命を守る存在に至ったのか…優しい心の持ち主ということなのでしょう！ちなみに電話で話してたオペレーターの存在は！？でもまぁベンアフレックの無機質な演技もハマっていて、銃の扱いや戦闘シーンも大変見応えがありすごく楽しめましたよ〜！ ",
      "良いですねすきでした\n  会計士どんだけ強いんだ！ってなる話でした。笑裏社会の会計士をし、師匠のような存在の人を殺されたのがきっかけで人を殺してしまい殺し屋に。そことは別で10年あっていなかった弟を黒幕が雇ってたとはびっくりでした。そして会計士の助手がまさかあのパズルを拾ってくれた女の子だったなんて。会計士が、女性に初めての恋をするシーンもなんで素敵だったんでしょう。ドアを閉めながら見てる時は、見過ぎで怖かったですが。笑儲けたお金を助手が暮らしている施設に寄付していることや、良い人なのに人を殺してしまっている矛盾があるけど、ラストでどんどん明かされていく話の展開に、鳥肌が立ちました。最後の施設にて、パソコンから王子様、チャットする？と流れた時は、何故か涙が出てきました。自分の仕事を最後まで出来ず打ち切られた反動からいつもの冷静な流れがうまくいかず、車庫どめも失敗、いつも10時に終わるマッサージも全然時間通りにならない下りは、すごく心境を表せてて好きでした。幼少期から大人になった3人が顔がそっくりなところもすごく素敵でした。見てよかったです、アクションも派手で見てて飽きず良い話でした。兄と弟の再開からの仲直りが意外とあっけなくて、あれ？となりましたが、黒幕を撃った会計士を見てる弟の顔が、間抜けで面白かったです。笑殺し屋用のキャンピングボックスみたいのがすごいかっこよかったです。主人公もすごく役柄とぴったりでした。ゴーン・ガールの旦那様役とは思えませんでした。グッドウィルハンティングではあんなにイケイケ風なチャラそうな役だったのに、年を重ねてこんな渋いキャラをやるとは。あと個人的には弟がまさかのウォーキング・デッドの方だったのにびっくりでした。笑捜査官の方も見たことあるなーと思ったらセッションのおじいさんだし、好きな女優さんのアナケンドリックさんが出てるのもテンションあがりました。豪華だなと思いました。 ",
      "\"アンチヒーロー\"の新たな境地\n この映画の一番評価すべきポイントはなんといっても、主人公の\"特徴的な個性\"の描かれ方だろう。疑問が浮かぶ点も多くあったが、何より丁寧な描写と\"彼ら\"がその社会的にマイナスにも働く個性と向き合いながら必死に生きている様は観終わってから考えさせられたし、とても興味がそそられた。…内容をボカして書くと、なんの映画か分からなくなってきますが、この映画はアクション映画でヒーローものです。 ",
      "ベンアフレックの個性！\n これは面白い！ベンアフレックの個性を活かすには？と逆算して考えられたようなキャラクターに設定。そしてそこにしっかりと深みをも与えている脚本。これは見事！無表情で死んだように醒めた目。そこがどんどんと魅力的に見えてくるっていう。捜査が進み徐々に正体がわかってくる展開と、躊躇なく人を殺す主人公なのにどんどん心を鷲づかみにされていく演出。最後まで飽きさせずエンタメとしてもレベル高い。きっちりと整理整頓されてた引き出しの中身のようなまとまった映画でした、 ",
      "面白い\n WOWOWで鑑賞。面白い。テンポ良し。計算のシーン、最後のシーンが好き。 ",
      "パーフェクト人間ここに見参！\n これは凄い！障がい者でありながら、会計士でもあり、殺し屋でもある男。彼に財務を任せたら超一流であり、更に人殺しを依頼したら100発100中で相手を撃ち抜く。絶対に失敗なんてしない完璧な男。やると決めたら最後までやりきる、それは一見とんでもない凄技ですが、障がい者の彼からしたら何とでもないことの一つ。一つのことに集中して、パーフェクトな完成度で終わらせる男ですが、苦手なことは人とのコミュニケーション。やることは完璧なのに会話がうまく成り立たない、そんな姿に母性本能をくすぐられてしまいます（笑）最後の最後に待ち受ける衝撃的などんでん返しに、大興奮！そして、最後の最後に胸キュンし、母性本能を更にくすぐられてました（笑） ",
      "ベン・アフレックの真顔がいい\n 不明点がどんどん繋がってアクションもいいし、最後まで楽しめた ",
      "アクション映画のカタルシス\n 『ブレイキング・バッド』のような世界観。『ウォーキング・デッド』いけ好かない間男を演じていたジョン・バーンサルと謎の電話の女のくだり。アナ・ケンドリックも出演。当然できるであろう続編にも期待！90点 ",
      "良い映画\n 高機能自閉症で会計士かつ殺し屋というユニークなキャラクターをベン・アフレックが演じています。BATMANより合ってます（笑） ",
      "戦闘シーンはサクサク\n リーアムニーソンばり。バットマンより全然良かった。 ",
      "何故かゴルゴ13に見えるのは俺だけか？\n 何故かゴルゴ13に見えるのは俺だけか？ ",
      "ある天才\n NETFLIXの気になる新作が多くて有難く、困る。公開当時堅い話かと思っていたが、殺し屋ジャンルに新しいアイデア入れたお話。面白かった。ベンアフレックはアクション似合ってたけど、コンサルタント姿は気持ち悪さがあった。周囲より劣っていると決めつける母親に育てられるか、強くなれと教える父親に育てられるかによって生き方が大きく違ったんだろうなと思う。車庫入れから始まるルーティーン描写がかっこよかった。精神の乱れからルーティーンが決まらないのがぐっと来た。 ",
      "登場人物の関係性が薄い。\n 登場人物の互いの関係性がもう少しあって欲しかった。少し終盤のキング局長の語る過去がわかりにくい。アフレックの印象がぴったりハマってるのはいいけど、ケンドリック役の女との関係がもっと作り込んで欲しかった。 ",
      "ベン・アフレックのハマり役\n 個人的に、ベン・アフレックはあまり好きではありません。なんかダメ、、顔がダメとかではないんです。なんか、、、だいたいぶち壊しでね？アホづらじやね？（毒舌ごめんなさい）っていうのが多くて、、、（いいのもありますが）でも、この映画のベンアフいい！いい映画でした。アクションシーンもなかなかキレがあって、無愛想で人付き合いが下手（自閉症のせいですが）なところなども、なかなか雰囲気があっていて良かったです。彼の代表作となってもいい映画だと思います。 ",
      "バランスがとれたいい映画だった\n 視聴：1回目推薦：ストーリー回収されていくスッキリがほしい人に感想：アクションにたどり着くまでにきっちりピースを散りばめて一つずつ説明があり、最後は回収していくアクションありだけどじっくり見てほしいおすすめ映画です。キャラクター作りもしっかりしてて次回作もあれば間違いなく期待してしまう。ベン・アフレックにははまり役だと思う。 ",
      "イコライザーと戦って欲しい!!\n 観る前からきっと多くの人が予想ができる内容（「会計士の裏の顔が殺し屋で色々あって解決」）だと思うので、鑑賞中はとにかく説明描写がくどく感じ、続きが気になる作りではなく全く驚きのない映画でした。回想シーンが多く全体的にテンポ悪く感じますし、JKシモンズの過去エピソードも意外に長くて不要だったと思います。ヒロインが歌なしではあまり可愛くないです。財務不正を暴くシーンが1回しかなくて物足りないです。兄弟設定は必要だったのでしょうか。しかし、ベン・アフレックの何というか知的障害者っぽい外見を活かした名キャラクターが誕生したと思いますし、「イコライザーVSコンサルタント」をぜひ観てみたいです。 ",
      "独特な味わい\n 大筋のストーリーはよくあるアンチヒーローものですが、一味違った独特な味わいのある映画。主人公のキャラ設定と、それにがっちりハマったベンアフレックの演技がそうさせたか。べつにベンアフレックが演技下手と言う気はないのですが、こういう表現の少ない演技の方が合ってますね。脚本や演出も良くて、終始飽きさせないつくりになっているし、まさにパズルのピースが埋まっていくかのように丁寧に伏線を回収し、キッチリと完了させます。王道的な悪役は出てこないし、設定上主人公がわりと淡々と物事を進めていくのでのでカタルシスにはかけますが、間違いなく良作です。 ",
      "面白いけど\n 直球の娯楽映画です。視聴時間分はちゃんとエンタテインしてくれますので、ご安心を。 ",
      "面白かった！\n ずっと疑問だった相棒はまさかの人であー！！ってなった♪疾患を持ってる人達が凄腕の殺し屋って言うのが今までにない感じですごく楽しめた作品★ ",
      "Heavy sigh.　ベン・アフレックのはまり役！\n  昔の映画「チーム☆アメリカ」でベン・アフレックには演技の指導が必要だ～」みたいな感じで揶揄されていたんですが、そんなベン・アフレックなので表情の乏しい高機能自閉症という役柄にハマってました。自閉症で、会計士で、銃の腕前が良く格闘も強い。キャラ最強ですね！アナ・ケンドリック、顔付きはとっても鋭角なのに何故かキュートです。超美人って訳ではなく、オフィスにいてもおかしくないぐらいの可愛さ。主人公との仄かな恋愛関係がいい味だしてました。弟役のジョン・バーンサル、最近海外ドラマの「デアデビル」のパニッシャー役に出てたりとよく見かけるようになりましたね（そういえばベンアフは初代デアデビル）。パニッシャーは当たり役で単独ドラマにもなりますし、遅咲きですが今後も頑張ってほしいものです。時系列をバラバラにするのは最近よく見るスタイルですが、最後にピタッとはまるのは観てて気持ちいいですね。途中でジョン・バーサルが弟だろうってのは予想がついたのですが（回想で弟が出てくる割りに本編にいないとか、根本的にジョン・バーサルが出てるシーンが多い所とかで予想できました）、最期のJKシモンズの立ち居地や電話の相方の正体は上手く練ってるなと思いました。なんというか過不足のない手堅い作品な印象です。このままシリーズ化されそうなので、次回作も楽しみです。 ",
      "面白かったー！\n やり手の会計士と天才殺し屋？の２つの顔をもつ！！えー！そんなところまで、読んで準備しているの？スゴーい！！って感じで、神経質そうで緻密で、完璧で、ちょっと痛快でしたー！ ",
      "よかった\n  ベン・アフレック相変わらず素敵。ちょっとレオンチックではありますが、充分楽しめた。アクションものでありながらヒューマンドラマっぽいところもありなかなか充実した内容だった。善人ではないけど愛すべきヒーロー。全知全能のなんて漫画かコメディ映画の中じゃなきゃ嘘っぽいけど、生い立ちからの流れでそれなりに補完されていたし。途中、バットエンドを予想していましたが、丸く収まってよかったな。ベン・アフレック好きなのでハッピー？エンドだったのが一番の高評価の理由かも。。。（笑）素直に楽しめました。 ",
      "本がいいね。それに合わせた演技と演出、ライティングや美術。\n 本がいいね。それに合わせた演技と演出、ライティングや美術。 ",
      "高度の認知能力。\n 昔から自閉症とか、サヴァンとかは個性だと考えていたのでとても快く観れたラブシーンがないのも良かった。ちょっと違うけどユージュアルサスペクツを観た時みたいな後味、ベンアフレックもなんかとてもいい。高度の認知能力て素晴らしい。 ",
      "会計士って\n 固いだけのイメージがこれはいいかも❗ ",
      "不条理ではあるが\n その中を生き抜く術は、、秀作 ",
      "ベン・アフレックのひさびさによい映画\n 知的な映画です。ひとが背負う生い立ちのさまざまな背景を丁寧に描いています。アベンジャーズみたいにわかりやすくて単純な映画がはやりの今ですが、こういう映画が出てくるとほっとします。「グッド・ウィル・ハンティング/旅立ち」で、はじめて彼の名前を聞いたんですけど、長い間を経てよくなっている気がします。バッドマン役も許容範囲です。 ",
      "指をフッフッ\n 新しいヒーローもの。続編もあるようだ。キャラクター作りには余念がない。破産寸前の老夫婦相手の俊敏さ、食事シーンでの潔癖さ、数字にやたらに強い奴、メロンを撃ち抜く奴、回想シーンの数々、このキャラクターを丁寧に描く。脇役陣も懇切丁寧。JKシモンズが過去を語り、アナケンも過去を語る。ジョンバーンサルが良い味を出している。ミステリアスな主人公は一体何者かを解く、それがこの映画全体のテーマのようになっている。まさにシリーズ1作目。アナケンは最初のやりとりから、バディな存在になるのかなと思いきや、そうでもない。続編でも出てくるのかな。アクションで戦うのではなく、もう少し数字で戦う展開も欲しかった。アクションそのものは良かったが。自閉症→Supernaturalの図式は安直で、配慮に欠けやしないか？ラストシーンは、今後のシリーズでも重要になるであろうキャラ紹介であるし、それしかないオチであるが、障害者をネタにしすぎることに少し興醒もあった。 ",
      "映画が始まると、様々なピースが観客に向かって投げ掛けられ頭が混乱を...\n 映画が始まると、様々なピースが観客に向かって投げ掛けられ頭が混乱を来す。そのまま終盤まで突き進むので、おいてきぼりを喰らうと正直辛い。ただ、ベンアフの容赦無しなガンアクションは必見。可愛いアナケンちゃんを愛でる楽しみも有る。最後はありゃまあ〜…と。２０１７年１月２４日 TOHOシネマズ渋谷/スクリーン１ ",
      "渋い！しかし充分すぎる見ごたえ。\n 導入部はかなり判りずらかったですね、でもどんどん引き込まれて行きます無表情で淡々と、しかし驚くほどの技量を発揮して行きますが返ってそれが依頼者に取っては、不都合な事になり話は２転３転してゆく充分な見ごたえのあるサスペンス、アクション、そしてミステリー全部詰まっていますでも終盤に無感情な主人公が見せる、感情がほっとさせますね、大げさな前評判の駄作ばかりの映画の中できらりと光る良い映画です。 ",
      "自閉症数学者で暗殺者\n 属性特盛り過ぎない？大丈夫？お前みたいなマッチョな会計士がいるか。理系暗殺者が好きなのでとても好き。イコライザーとかね。無表情がいいね！アクションはローテンポなのにキレッキレです。序盤は時系列がぐちゃぐちゃで混乱しますが頑張れ。エドと局長の白人痩せ型ハゲってビジュアルは離して欲しかったな…混乱を助長するじゃねえの…。お父さんは彼に「異質なものは怖がられる」と諭し、彼女は「異質な中から自分との共通点を探して共感」したんだよなあ…やさしいもんな基本的に…。いい話だった！ ",
      "足をぎゅーとしたくなる\n 足をぎゅーとしたくなる ",
      "序盤は好き\n 途中、ダレルこともなく見れます。アクションシーンもかっこいいです。 ",
      "地味に凄い\n ベンアフレックとウルフと言うキャラがとても合ってた。派手な映画もたくさん出て来たベンアフレックだけど、無口で人付き合いが苦手な役と言うか自閉症が彼には合ってる気がする。正直期待してなかったけど、会計士で殺し屋と言うとんでも設定がリアリティあって引き込まれた。なかなか殺し屋面は見せないけど、追う側や彼の過去などを見せる事でウルフと言うキャラが深まりラストに向けて盛り上がった。高機能自閉症が、ある事柄に対して凄い才能を開花するのは分かるし、お父さんの育て方は最初狂ってるのかなと思ったけど、将来1人で生きるためにと言う思いは分かる気もした。だけど殺し屋になるために育てたのかと言うとそうじゃない気もする。対する殺し屋の正体が暴かれた時、ここで繋がるか！と思って興奮したけど、これまでのストーリーの流れからするとリアリティがないと言うか、急に作り物っぽくなるというか、僕的には好きではなかった。電話の声の正体は良かった。続編はあるのかな？ ",
      "初めてベンアフレックに好感を持った\n 高機能自閉症を抱えながら表の顔では会計士、裏の顔は暗殺者そんなベンアフレックの活躍を描いた作品これまでベンアフレックが大の苦手だった…アルマゲドンはまだしも、バットマンになった時は許せなかった…それもこれも、アゴと無表情さ故か…？そんな彼の無表情が今作では功を奏していたのかと思う自閉症で感情を表に出せない人間、という設定に見事にマッチヒロイン役のアナケンドリックも、先日たまたまピッチパーフェクトを観ていてすぐに気付いた財務省局長役のJKシモンズも語り部としてうまく機能全体的に配役がマッチしてるな、というのが感想途中からオチが読めた、とは思っていたものの最後の伏線回収には気付かなかった…後味の良い終わり方で高評価 ",
      "ありえない\n 話は面白いかな ",
      "XXXXに刃物\n レビュータイトルは伏せ字で、まさにコレが感想原題はThe Accountant＝会計士でコンサルタントは顧問不透明な金の流れの相談を解決するのでコンサルタントなのだろうか別に「会計士」でよかったんじゃないか、相変わらず邦題は命名規則が意味不明マーキュリーライジングなど自閉症患者が超人的能力を発揮する作品は取り立てて珍しくないが社会に適応して犯罪行為に手を染め、武力に頼るのは本作が初めてでは無いか？それはまさにレビュータイトル的な問題があるからだろう普通の感覚ならこんなテーマで作品を作らない社会的弱者という認識を払拭する意図なのかわからないが･･･あらすじは主人公の生い立ちの説明が中心シリーズ化を想定しているのでは？超人ものにしては強い悪役もいないので物足りない。曰く「箱」がテーマだからだそうだが全体的に窮屈な画面が続く別に会計士じゃなくてもよかったんじゃ無いか？特に数学的にすごいことはしていないし演出的にも賢いという描写が足りない。全体的には面白かったのだが要素要素分析していくと雑 ",
      "上半期1位\n 配役の妙。全ての配役が合っていた。劇場で観なかったのが残念。（実際は近場の劇場でやってなかったのだが）なぜ、あの役がアナなのかと思ったのですが全く違和感が無かった。弟との再開と、電話の声の正体に興奮。トイレ我慢して一気に観てしまいました。 ",
      "なんか\n 複雑？頭整理しないと ",
      "要再鑑賞\n コンサルタントが裏の職業である殺し屋として派手に活躍する映画と思い、レンタルDVDで他ごとをしながら見てしまったので、うまく理解できず。再度見ます。会計事務所勤務経験があるので、監査先の帳簿の不自然さをチェックする場面が楽しかった。確かに、細かい数字よりも、過去からの推移とその理由が大事。アクションを除けば、税理士会計士は、こんな感じの人多いね。 ",
      "ベン\n 自閉症で闇会計士で凄腕の殺し屋。ルノワールとポロックどっちも同じ部屋に飾っちゃう趣味の悪さ。 ",
      "これは、面白い\n 最終的にこう繋がるのか！！！大興奮でした。私はこの映画から、どんな人でもいくら障害を持っていても、それを日常生活に適していないって決めつけないで、いかに引き出すか。それこと、頭脳明快の公認会計士でかつ暗殺者の顔を持つ主人公、最後の最後で種明かしのあるメッセンジャー。とても、おもしろい。 ",
      "面白い❗\n 敵が弟❗王子様の彼女が彼女❗二段構えの驚き😍⤴⤴ ",
      "『キングスマン』に並ぶ映画\n めちゃくちゃ面白い。クリスチャン・ウルフにハマる。表面的な“設定”は『キングスマン』だけど、内面的は全然違う。過去にない映画。最高だった。またみたい。予告編みただけのときはクリスチャンがサイボーグかとw最後の予想外の感動には負けた。クリスチャンの電話だけのスポンサーの正体に。 ",
      "最高に面白かった\n  あまりにもよくできた映画で観てよかったと思える傑作です。ここまで、気持ちいいラストを迎える映画は久しぶりな気もします。全ては脚本！観る人によっては強引に見えたりご都合主義的だったり、リアルじゃないと感じる場面はあるかも知れませんがエンタメ映画としては、全て心地いい配置の仕方で完璧のように思えました。次回作も見たいけど、もしこの一作だけだったとしてもとんでもない名作です。ベンアフレックにとっては、スーパーヒーローとしてこっちを優先して欲しい！ ",
      "物静かな迫力\n 表向きは、経営コンサルタントだが、裏向きは暗殺を仕事にしている。ある会社の経営コンサルタントをしていたが、途中で仕事を終わらせられた。だけでなく、命を狙われるようになったという内容だった。暗殺のシーンを見ていたら、ジョン・ウィックを思い出しました。相手の頭に、銃弾を撃つのはまさしくそのような感じがしました。 ",
      "すっきり\n ずっと、いやこれ絶対何かあるわ…と感じさせる思わせ振りでどこか不穏な空気がずっと漂っていて、最後にするする謎が解けていくので見終えたあとすっきりする。また主人公の配役がぴったり合っていた。ぎこちない笑顔がとっても上手。まさに必要に応じてその場に合う表情を作っているって感じ。思わずこぼれた笑みとの対比がよかった。 ",
      "また次を観たい\n ベンアフレックの作品は好きでよく観ますが コンサルタント も期待通りに観れた作品だった。また次回作げあればよいが、、、 ",
      "次回作にも期待\n おもしろかった。弟は予想がついたが、メンバーの彼女には少し驚き。又、見たい。 ",
      "必殺会計士\n  はらせぬ恨みをはらし許せぬ人でなしを消すいずれも人知れず仕掛けて仕損じなし人呼んで……と、某時代劇の名文句は｢イコライザー｣の方が合ってたかもしれないが、本作もまんざらではない。表の顔は田舎町のしがない会計士、しかし裏の顔は凄腕の暗殺者。クリスチャン・ウルフが悪を討つ！この主人公のキャラが面白い。会計士としては超優秀。数字に非常に強く、15年に及ぶ帳簿をたったの一晩で調べ、不審な金の流れを見つけ出す。暗殺者としても超一流。長距離でも百発百中の射撃、格闘スキルも抜群。無駄無く、殺した相手にも念押しでトドメを刺す完璧主義。ザ・プロフェッショナル！その一方で、コミュニケーションが苦手。顧客とも必要以上の事は話さず、相手と目を合わせられない。性格は超几帳面。重度の自閉症だった幼少時。将来強く生きる為、軍人の父から受けた厳しい鍛え。超人的な人間になったものの、今も心の病を抱え、荒療治とも言える生い立ちは彼にとって良かったのか否か。単なるヒーローではない、複雑な内面も浮かび上がらせる。ストーリーは…大手電子機器メーカーの不正を掴むが、調査は突然中止、命を狙われ始める。主人公の過去を挿入しつつ、財務省の分析官が主人公の正体に迫っていく。ストレートな陰謀サスペンスとして面白いっちゃあ面白いが、ちょっとお堅い。しかし、財務省長官がかつて担当した事件とクリスチャンとの繋がり、幼い頃共に訓練を受け育った弟、クリスチャンが稼いだ金の寄付、唯一コンタクトを取るスマホの“声”の主…。前半の謎や伏線の、中盤から後半へかけての回収が見事。多少強引ではあったし、最後はスカッと痛快な最強会計士無双ではなかったものの、あれはあれで良かった。今回は、クリスチャン・ウルフは何者か。彼の次なる暗躍が見たくなった。｢グッド・ウィル・ハンティング｣でブレイクと共にオスカー脚本賞を受賞、｢アルマゲドン｣｢パール・ハーバー｣｢デアデビル｣など大作に出演するも一時期低迷、監督の才を発揮し｢アルゴ｣で作品賞を受賞…山あり谷ありのベン・アフレックに、新たな魅力作が誕生。間違いなく、バットマンよりハマってた。(あれもそう悪くはなかったけど…)数少ない協力者に、同メーカーの女性経理係。色恋ははっきりとは描かず、次第に心を通わせ、仄かに惹かれ合う…に抑えた点に好感。演じたアナ・ケンドリックがやっぱりキュート！ 硬派な作品の中で癒しの存在。続編作られたら、彼女もまた出て欲しいな♪ ",
      "最後のスッキリ感\n  ・途中までは、割りと地味な展開。最後の展開は面白い。まさかのハッピーエンド・殺し方が念入りでカッコ良い。黒幕の最期も面白い。・ベンアフレックの佇まいが良い ",
      "銀のエアストリームで旅する殺し屋\n ベンアフレック（クリスチャン）がひたすら格好いい！寡黙で、完璧主義で、合理的で、高次の白兵・射撃スキルあるアサシンいやー、かなり格好いい！！こうなるに必然の過去があった〜、のストーリーなんだけど、それ以外の設定ディテールがとても効いていた最低限の食器類スーツが等間隔で配置されたクローゼットフォードのピックアップエアストリームと内壁を彩る絵画作品こういうギミック類がクリスチャンの人物像をより際立たせていた ",
      "2017-02\n ケツアゴなのにナイスガイ。ベン・アフレックは、こういう無骨で変り者な役は、はまり役。派手な映画で見る彼も好きですが、彼は表情豊かなほうではないので、こういう役のほうが似合ってる。よくありがちな恋愛シーンもないのがいい。この映画にそういうのはいらないから。というか、主人公が恋愛にど素人で天然なところがまた憎めない。ラストで、ああそうだったのか！が連発。映画館でひとり、指差しながらあ～！あ～！は必至です。ちょっとほっこりさせられた。アクションシーンは意外と少なめ？でも面白かった。続編も決定したようで、ベンさん、ジャスティス・リーグのあと、楽しみに待ってますね。 ",
      "伏線の回収が見事。\n  3.8 普通のアクションだけじゃなくって高度自閉症、殻を破る話も入ってて、アクションだけのカタルシスではなく。会計士の善悪の家族愛の何故こうならなければいけなかったのかストーリーを観るうちに引き込まれる。シモンズは初めに繋がり。犯人を突き止めるのでなく。あの歌が2重三重の伏線に。うまいなぁ。ロマンスがないのも良かった！あの家族がどうなっていったのか気になってた。最後の繋がりがいい。次回作がありそうな予感。 ",
      "109シネマズ木場にて観賞\n  「影のパートナー」の正体が明かされたとき、思わず膝を打った。こんな心地よい驚き、映画を観ていてそうあるもんじゃない。一般に弱者と思われている人が闇世界の住人なんて、どんな小説が元か？と思ったらオリジナル脚本とは。主人公やヒロインへの視線といい、作ろ手の心が温かい。アクションも呼吸を心得ていて、カタルシスあり。ちょっと惜しいのは中盤のJKシモンズ説明がテンポ悪いのと、兄弟とのケリの付け方。別な強敵を用意して欲しかった。 ",
      "スパイ映画好きにはいいかも⁉︎\n ００７みたいな、ド派手な感じはないけどいぶし銀な感じのスパイ映画ですかね！スパイ映画好きの自分としては、ありですね！ ",
      "ベンの代表作になるかもしれない作品\n アクション映画ではなく家族愛(？)を描いているように感じました。 ",
      "映画『ザ・コンサルタント』で改めて考えさせられた障害者の才能\n  　２ヶ月前に試写会で見て以来、久しぶりに映画『ザ・コンサルタント』を見てきました。改めてみるとこの作品の影のテーマである“定形発達（健常者）と発達障害\"に違いはあるのかという問いかけが素晴らしかったので、その点を中心にご紹介することにしました。自閉児や様々な発達障害をお持ちの父兄の方には、大変希望になるストーリーですので、今週金曜日までのロードショーでぜひ鑑賞をお勧めします。　作品自体は、表向きは普通の会計士を装いながら、裏では世界のマフィアやテロリストたちのマネーロンダリングを受けることを生業とし、命を狙われることもしばしばという裏の顔を持つクリスチャンが主人公。軍人だった父親からスパルタ教育で鍛えてきた受けてきた格闘術や射撃を駆使して、ピンチには人を殺して切りぬけることも厭わない殺し屋の一面も持ち合わせていたのです。　そんなクリスチャンが表の仕事で引き受けることになったロボット関連大手企業からの財務調査のオファーでした。調査を進めるうちに彼は重大な不正を発見します。でも、依頼は突然取り下げられ、それ以来クリスチャンに身の危険が降りかかることで、彼の裏の顔が爆発するのです。クリスチャンは、なんでも途中で止められない偏執な性格から、謎の殺し屋からの襲撃をかわしつつ、自分の暗殺と不正を指示した存在に肉薄していくのでした。　不正と戦う現在と闇の会計となった過去の経緯。そしてそんな闇の会計士の正体を暴こうとわずかな手かがりでクリスチャンに肉薄する財務省の女捜査官。その上司の局長は闇の会計士との個人的因縁があるというてんこ盛りの設定。ネタバレしていく後半は、クリスチャンと登場人物との意外な繋がりに、唖然呆然とさせられる展開が続き、けっこう飽きずにラストまで楽しめました。●この作品の面白いところは、自閉症の天才が主人公というところ　本作を理解するので、ポイントとなる点は、自閉症の天才が主人公というところです。要所で、主人公が重度の自閉症であったことが描かれ、衝動的な動作を繰り返したり、同じ歌詞を何度も口ずさんだり、特徴的なところを描きだしています。　特にジグソーパズルを作るシーンが印象的でした。ウルフ（クリスチャンの本名）は、自閉症ならではの集中力で、凄い速度でパズルを組み上げていくのです。驚くことにジグソーパズルは裏返しで絵柄は一切なく、灰色の面のみで一気にくみ上げていくのです。でも、ラストピースの1枚がないことに気がついたウルフは、見つけられずパニックとなります。ピースはテーブルの下に落ちてしまっていたのでした。自閉症の特徴の一つに、一度やり出したら最後までやらないと気が済まないと言う特性があるようです。これはもう“こだわり\"という言葉で片付けられるほど生易しいものではありません。一見、障害のように見えてしまうけれど、見方を変えれば才能なんだと気がつかされる描き方でした。　ちなみに、パズルの裏側に描かれていたのはモハメドアリでした。彼も発達障害で失読症があったと言われています。また劇中にクリスチャンに辿りつく重要なヒントとして、児童小説『不思議の国のアリス』を描いた、イギリスの数学者チャールズ・ラトウィッジ・ドジソン（ペンネームは、ルイス・キャロル）が詳しく紹介されます。彼も吃音で、自閉症でした。このように過去の自閉症だったと思われる偉人を取上げて、自閉症がいかに天才を生み出すのかをさりげなく主張しているのです。●ラストシーンで、本作は自閉症について観客にこう語りかける「（自閉症の）子供たちは劣っているのではない、異なっているだけです。　・・・（中略）・・・　結婚、子供、自己充足。それらは満足に満たされないのかもしれない。しかし確実に言えることは、彼らなも自身が思う以上に能力があるということ。そして多分、その表現方法を知らないだけなのです。あるいは、私達がそれを理解し、教える方法を知らないだけのです。　自閉症が今や68人に1人いる現代。今の精神医学で自閉症者をどう判断できているのだろうか。むしろ健常者よりも彼らのほうが優れているのではないだろうか。そもそも発達障害を判断するテスト方法そのものが間違っているのではないか。」　冒頭述べたように、自分の子供が自閉症だとわかったご両親がこの台詞を聞いただけでも、かなり気が楽になることでしょう。　終始この映画は自閉症がキーになっていた本作。自閉症の特徴を捉えるため、かなり詳しく調べたうえで演出されているところにとても好感が持てました。この作品を通じて、自閉症の子供に能力開発の可能性があることへの啓蒙と自閉症の方の閉じ込められてきた魂の開放に繋がればいいなと思います。●ちょっとネタバレ(^^ゞ　最後にネタバレになるので詳しくは書けませんが、本作は自閉症のもう一つの特徴である人と会話ができないということろもうまく使っています。ラストシーンでは冒頭で描かれたウルフが育った発達障害支援施設が再び登場。そこで、クリスチャンをサポートする驚異的な才能がネタバレされます。エッと驚くこのこの能力は、きっと見る者の自閉症や精神障害者へのイメージを一変させて必見ですよ！ ",
      "これは名作です\n ANA機内で鑑賞。とても良かったので二回見てしまいました。脚本が丁寧で余分なシーンが一切ない。アクションも悪くないが帳簿を分析するシーンなども凄かった。ラストではホロリとしてしまい、いわゆるアクション映画とは違う余韻が残りました。ただ邦題は変ですね。 ",
      "当たり役\n よい！主人公、敵、脇役の夫婦、協力者、そして謎よい！ ",
      "まずまず\n  まず、コンサルタントと殺し屋の両立の部分が描けていなかった。後半、殺し屋としてのアクションは見事なものがあったが、前半のコンサルタント部分は無駄な描写があり、テンポが悪かった。また、本作は知的障害がテーマとして描かれており、最後の兄弟の会話シーンは素晴らしかった。 ",
      "新しいヒーロー像、ロールモデルを描く映画\n 　いわゆるアンチ・ヒーロー物ドラマ。主人公が自閉症っていうのが、凄く新しく感じた。発達障害者がヒーローにってのは珍しいし新しい。アクションも素晴らしかったけど、すごく知的なドラマだった。企業会計の不正を描くので、簿記二級位の知識が無いと、何が起こってるのか分かりにくそう。　繋がりたいのに他人と繋がれない、そんな主人公の苦しみが心を打った。 ",
      "ベンアフのガタイを楽しめ\n 片田舎で会計士を営むクリスチャンウルフは幼少期から自閉症で人と接するのが苦手ではあるが、天才的な数学教養を活かし優秀な会計士を務める一方でマフィアやギャングなどの裏組織の帳簿も扱う仕事をしていた。そこに現れるは不正の疑いがある大企業とその告発者ディナ。明るみに出してはならない秘密を暴いてしまったクリスチャンとディナの逃亡と戦いを描いた作品。なんか話難しくてよくわかんなかったです！笑クリスチャンがギャングたちの会計士を務めるようになった経緯がよくわかんなかったなぁ。フランシスに裏金の知識を叩き込まれた描写はわかるけどそれ以降もその仕事を続けたのはなぜ？敵討ち？ここがわかんなかったせいか昼は会計士、夜は暗殺者。みたいな1番推してるキャッチコピー的なものが観たあとに？ってなった。てか暗殺者ではないね！またウソついたね！日本の宣伝の悪いとこ出たよ！笑しかしこの映画で楽しむのは(きっと)そこではない。ぜひベンアフレックのガタイに注目していただきたい！笑昨年新生バットマンとして登場したベンアフレック。バットマンのコスチュームはやたらと着膨れするため当時は大した違和感も感じなかったし、ブルースウェインとしてスーツ姿で登場するときも身体スゲェなと感じながらも隣のヘンリーカヴィルも同じくらいデカかったので同様に違和感を感じなかった。しかし今回、周りがほぼ一般人の中登場したベンアフレックを観て第一印象。デッッッッカ！！！！笑何したらそんな身体になるんですかと言わせんばかりのガタイ！共演したアナケンドリックのほぼ2倍近い肩幅でピッチピチのTシャツを着用するベンアフレック。ダサい！！！笑破けちゃうよTシャツ！！笑しかしそのデカさを感じさせないほどの敏捷性で次々と殺し屋を圧倒！なんかもう怖いんですがそのデカさとその速さ！笑とまあベンアフ好きには突っ込みどころ満載のたまらない内容笑。実際話難しいといいつつも回想に幾度も登場する兄弟、JKシモンズの目的とベンアフとの関係性、クリスチャン唯一の味方であるパートナーの正体などの伏線回収が上手いため諸々とスッキリした終わり方である。しかしアナケンドリックとはもっと良い関係になって終わってほしかった！そしてそのアナケンドリックが絶妙なルックスしてて惚れた笑。 ",
      "趣味が良い趣向の映画です。\n 実在する名前がチラホラの映画ですが全てフィクションですが、有りそうなストーリーです。 ",
      "伏線が綺麗に繋がる\n 飛行機の中で見ました、とても丁寧に作ってる映画です伏線はすべて綺麗に繋がり殺人が多い割に残酷と感じないので殺されるべき相手が殺されているからだと思いますまれに見る名作だと思います（このまま行くと隠れた名作かな）ただし、評価は5ですが期待値も含まれていますなんとなく連続ドラマの初回特番2時間編という感じで・今後に繋がる作品の説明という感じがしましたどうるかは判りませんが連続ドラマになってもおかしくない完成度です ",
      "宣伝次第でもっと行けたのでは\n  主人公のストーリー過去のストーリー財務省のストーリーの３つのストーリーが交差し非常に難しい話ではあったが 点と点が線になった時は良いもんです主人公のベンちゃんは自閉症軍人のオヤジと普通のオカンと弟の家庭だったが、施設でカウンセリングを受けながらも 世界はこいつには優しくないというオヤジの鉄拳教育から、武力を身につけるも オカンとは離婚オカンは再婚するも死んでしまい葬式に参列しに行くも家族葬にしたいからと拒否されると自閉症の主人公は暴れその争乱でオヤジはその場にいた警察官に殺された。田舎で会計士をして生計をたてていた。財務省では引退間近のお偉いさんが新人を呼び、過去の犯罪歴の偽装を弱味にし一人の人物を探せと命令された。探す男は あらゆるヤバイ奴のお金を管理する人物 そいつらから命を狙われない男皆は あの会計士 という。その会計士はある企業からの依頼でとある会社に呼ばれるそこでお金をの流に違和感を持った会計係の女性が主人公と出合う主人公は自閉症の特長(よくひとつの事に異常な力を発揮するってヤツ)で一晩で10年以上の帳票から不正を見破るが その日のうちに仕事が打ち切られる帰路に殺し屋に命を狙われるが1キロも離れた場所から狙撃し 接近戦ではベルトで締め上げ撃退。会計係の女性が危ないと家に向かい4人の殺し屋を一人一人をあっさり粗末。パニックの会計係に対して主人公は平然。社長とその妹が黒幕だと思い妹の部屋に行くも 既に殺されていた。社長の屋敷には部隊が待ち構えるも1キロ離れた場所から対空砲で狙い打ちするなどあっさり 暗殺集団のボスと対峙することになるが・・・実の弟だった。つまり 二人ともオヤジから最強に育てられたって事だったんだな。よくわからないが黒幕の社長はあっさり打抜き 兄弟が仲直りして終る財務省の新人はその会計士の正体を掴んで長官に報告長官は今までの経緯を新人に伝える今までの手柄は 直前に電話があり 自分の力ではない事。冒頭の事件に現場に走ったが一人に見つかり（主人公）銃を向けられたが見逃された。冒頭の事件はギャングのボスの会計士を刑務所にかくまったが、釈放を許してしまい すぐに捕まり殺された。刑務所にかくまった会計士は主人公が一緒にいた人物で主人公はそこで会計士の仕事を覚えてしまい釈放された後、殺された事を知った主人公は看守を水筒で殴って脱走。そのままギャングのアジトに乗り込みあっさり敵討ちし 駆け付けた長官を見逃していた主人公の水筒が凹んでいたのはこのため。また最後に自閉症のセンターの出来たきっかけは センターの娘が自閉症で自分の娘の面倒をみるために作ったと言った。その娘は一言も喋らないが コンピューターをハッキングしたり コンピューターの声を使い会話をする。と紹介した声は主人公にアドバイスしたり連絡する相棒の声のそれであった。すべてがクレバーでストーリーもアクションも平均点以上なのに どうしても最高って言えないのはなんでだろう。宣伝がもう少し大々的にやったり、プロモーションがもう少しよかったらヒットしてたんだろうに何だか残念。ヒロインの女性が可愛かった←最後それ‼ ",
      "面白かったです\n  ベン・アフレックが好きだからという理由で見に行ったので正直あまり期待していなかったのですが、予想以上に映画としても面白かったです。自閉症であるクリスチャン・ウルフ(ベン・アフレック)が表向きは会計士、しかし本当は凄腕で裏社会の会計士も務めている、という話。障害のことなど細かい描写が良かったです。ベン・アフレック好きとしては、 ディナ(アナ・ケンドリック)と出会ってからのウルフの心の揺れがとても愛おしかった……！！ ",
      "暗い影を背負う、表と裏の顔を持つ男！\n 依頼者に親切な凄腕会計士という表の顔を持つ一方で、マフィアたちの資金洗浄を手助けする『あの会計士』。しかし彼のもうひとつの顔は暗殺部隊顔負けの凄腕ヒットマンだった！というめちゃくちゃかっこいい映画。なんだこの設定は！盛りすぎではなかろうか！しかしそれで面白いんだからまたすごい！まあ、結構立たないと凄腕ヒットマンの顔は出てこないんだけど。片鱗は見せているけれど、それでも顔色変えずに最短で相手を仕留めていく様に匹敵することはない。とにかく暴れだしてからは言葉で言い表せないほどにかっこいい。もちろんドラマパートもある。「ザ・レイジ」のように開幕10分で暴力×暴力×暴力というアクション全振り映画ではない。いや、それでもかっこいい映画には仕上がっただろうけど。ドラマパートでは会計士の人となりをたっぷり描く。だからこそ、最終決戦が少し拍子抜けっぽくっても納得できる。なぜ戦いに身を投じたのか、なぜ闇に生きるのか、なぜ捜査官たちは彼を捕えるのをやめたのか、すべて腑に落ちる。結局、これは会計士にまつわる事件を描いた映画ではなく、会計士の人生の一部をちょっとだけ取り出して観客に見せているだけなのだ。色々と事件は起こって解決に乗り出す人はいるが、解決…というか円満に終了することができたのは会計士ひとり。他の人は、なんというか、諦めたりもやもや思いを抱えたりしたままラストを迎えた。そんなように見えた。まあ、タイトルが「ザ・コンサルタント（原題\"the accountant\"）」だからそれでいいんだけどね。観終わってからやっと「事件解決してねえ！」と思ったくらいだし。とにかくかっこよかった。 ",
      "話の内容は斬新であったし、期待した以上に良かった。\n 話の内容は斬新であったし、期待した以上に良かった。 ",
      "指針\n この作品はアクションだけじゃないです。子育てについても深い見識や多角的な捉え方を持っててるし、友情や家族愛も描かれてて胸熱本当、脚本も音響もアクションも素晴らしい作品です。 ",
      "魅力的なキャラクター\n  元々、完璧なキャラクターが好きなので予告を観て、これは！と思ったんですが想像してたキャラクター像とは全く違ってました。現在のシーンに幼少期のシーンが挟み込まれる構成なんですが、伏線も綺麗に回収していてシナリオ構成は私は好きでしたね。自閉症のウルフがどうやったら、こんな完全無欠な会計士になったんだと、とても謎めいていて面白かったです。ウルフは一見、完璧に見えるんですが裏では薬を飲んでたり、すねを叩いたりして感情を抑えようとしてるのかな？観てて痛々しい所もありました。ウルフが自閉症ながらもしっかりしてるのは、お父さんの教育のおかげだと思うんですが端から見ると虐待にも見える。普通に考えるとお父さんは先に寿命が来ます。残されたウルフが一人で生きていく事を考えると過酷かもしれないが厳しく育てたんではないかと…結果論ですがウルフは自分の殻を破れたんで良かったですが破れなかったら虐待になってたと思うので実際問題難しい話だなと考えてしまいました。会計士としても能力がズバ抜けて高く、優しく、暗殺能力も高い。キャラクターとしてとても魅力的。少し残念だったのは弟とのその後が描かれてなかった事ですね。ちょっと物足りなかったです。シリーズ化できそうな感じだったので、また別のお話も観てみたいなと思いました。 ",
      "寝てしましました\n 結末がわかる映画（アクション）で、ストーリーに凝りすぎている点に眠気が。スミマセン。 ",
      "もう一度\n 私の中での五ﾂ星は、「もう一度観たい」と思う作品。この作品はもう一度観たいとは思わないまでも続編があれば是非観たいと思うくらい面白い作品でした。途中で、あれは兄弟だ！と思ったり、この後は？と考えるのも楽しく、ハマった。脚本が素晴らしく良いと思います。 ",
      "深い\n よくある単純な逆襲ものかと思ってみに行ったが奥深さもある映画でした。ベンアフレックとても良かった。 ",
      "シュール\n 可もなく不可もなく。 ",
      "アクションやサスペンスはそれなりに楽しめるが、あんなに人を殺してお...\n アクションやサスペンスはそれなりに楽しめるが、あんなに人を殺しておいてだから何だという映画 ",
      "銃が重すぎて脈拍上がる\n  会計士なんだし数学者になぞらえてる訳だから、原題の方が良さげだけれども。まぁ、かっこよさからして仕方がないかな。以前見たブラックなんちゃらの知識が生きたところがあり、役に立たないものはあまりないことがわかった。非情と言えば非情、いや誰にでも非情な面はあると言えばある。そう言った面で、若干ストーリーの組み立てには難がある。特に自閉症の特性を一般化する育児方法が納得できない。そこはまあ映画だし誰もあんな育て方しようとは思わんだろう。父親の考え方には賛同する面はあるが誰もができる技ではない。それを生きのびたのだから、どんだけ粘り強いねん、スーパーな会計士にもなるわな。あと、ある種の自閉症者はスナイパーの素質が充分あると思う。スッゲー観察眼ある人は多いからな。というわけでうまいこと虚実取り混ぜてスーパーな会計士が出来上がった訳である。2ありきな終わり方にも見えた。あと、グッドウィルハンティングを思い出す終わり方だったなぁ。 ",
      "ドキドキ！スカッ、の後のホンワカ\n 少しの前情報を持って観た。始まりは想定通り、ちょっとずつ不穏な方向へ最後はとてもホンワカ気持ちいい映画 ",
      "ベンアフレックがいい！\n ベンアフレックアナケンドリックjkシモンズこの三人がとてもいい感じに作品にあっていて面白かった。自閉症をベンアフレックが見事に演じていた。 ",
      "ベン・アフレックとてもかっこよかった… 凄腕のスナイパー＆ファイタ...\n  ベン・アフレックとてもかっこよかった…凄腕のスナイパー＆ファイターで、自閉症のせいあってコミュニケーションをとるのが苦手な主人公ウルフ。ギャップがあってとても良いです！さらにベン・アフレックが演じるとチャーミングもあってなんだか最後みてて好きになるキャラでした笑(両手をふっふっってやる動作可愛い笑)見終わった後、主人公会計士という設定にしなくても良かったんじゃない感はありますが…笑しかし、自閉症の子が人より劣っているという見方ではなく、人と違った能力をもつ、それを活かすも殺すも親の伝え方次第だっていう考えを少し主張している映画でした。そういった面も考えて面白い映画だと思います。 ",
      "最高\n なかなか見ごたえありました。 ",
      "難しい\n 難しくて理解するのが精一杯だった。 ",
      "佳作B級アクション映画\n 殺し屋の裏家業を持つ会計士って、どんなんだよ…と、まったく期待していなかったのだが、意外な展開もありおもしろかった。後半のアクションシーンなどが、もう少しよくなれば傑作の予感がするんだけど、ジャンル映画好きは見逃せない佳作。ちょっと不器用な理系を演じるアナ・ケンドリックがカワイイ。ぜひ、続編を作ってほしい。4点！ ",
      "記録\n 映像が綺麗だった。デイナが寝ている時の主人公が見つめながらドアを閉めるシーンが何とも言えなくカッコ良かった！ ",
      "予想以上に面白かったです。\n 主人公のトンデモ設定に、入り込めるかと疑いながら観ました。最後の意外な展開にビックリ。アクションにスカッとさせられるのでなく（それも良かったのですが）、違う意味で爽やかに映画館を出れました。ベンアフレック、ハマリ役。絶対観た方がいいですよ！とは言いませんが、良作です！ ",
      "面白い！\n あちこちに散りばめた伏線を残らず回収するすごい脚本。最後はちょっと感動したなあ。 ",
      "ザ・コンサルタント\n 普通に面白かったです。とても見応えのある映画で話の内容がしっかりしてると感じました。途中、少し長いかなーと思うところもありましたがアクションの迫力に圧倒されました。何より主演の俳優さんの演技が上手かったので面白く見れました。 ",
      "ベンはまり役\n 伏線を回収する真面目な内容で、格闘シーンも会計士のシーンも、地味に見応えがあって良かった。表情の豊かでないベンアフレックは適役でした。 ",
      "期待以上の面白さ！\n 前半はやや退屈だったけどラスト30分に思いっきり上がった！この繋がり方はまさに映画的面白さ。 ",
      "「ジ・アカウンタント」\n 内容はすこぶる面白かったんだが、邦題（ザ・コンサルタント）が気に食わない。原題「ジ・アカウンタント」が都合悪いのならいっそ「必殺会計人」とかにしてほしかったぜ。 ",
      "いや〜面白かった！\n 想像以上に面白かったです。愛がある作品でした。 ",
      "つながるつながる。\n アクションあり、驚きあり、愛あり、最初から最後まですべてが繋がっている。とてもおもしろかった。後味もとてもよく、続編あっても楽しめそう。素直に楽しめました。最後はあの人が、ああ！となって感動した。何が正義なのか、何が正しいのか、考えさせられます(考えても分かりませんが)。 ",
      "アクションとして新しいものを見た気がする\n 主人公が表と裏の顔を持つという設定としてはありきたりだけど、過去の背景なども相まって冒頭から観入ってしまう。アクションシーンも特に派手な爆発等はなく、ただ淡々と主人公が敵を倒していくのは見ていて気持ちのいい部分もあった。下手な正義感などは振り回さないところもこの作品を評価できるところでもあるかな。続編を期待したいと思う。 ",
      "見やすいアクション\n 最近のアクションはカメラがガチャガチャ動いてわかりにくい作品が多いですが、非常にスッキリとわかりやすくよいカメラワークだと思いました。無論アクション以外のシーンもわかりやすい構図で映画に入り込みやすいと感じました。ストーリーもテンポよく楽しめます。字幕が微妙でしたが、映画自体は良作でした。 ",
      "病気について知識がいるかも\n 自閉症という多様な難しい病気について知っていないと理解できないシーンがありますし、自閉症とはこんな病気かと知らない人がこの映画で刷り込まれても困る気がします。全く躊躇なく人を次々と撃ち殺していく、それも確実に息の根を止めていく…。強くて頼りになるけど恐ろしい。自閉症の人というのはそういう人間だ、と誤解しないとも限らない。あれ？年齢制限あったっけ？ベン・アフレックはバットマンよりこっちでアンチヒーローやる方が似合ってる気がします。バットマンのマスクが似合わない、口元がキリッとしてないので。スマホの声が「深いため息だわ。」と言うのはいいヒントでしたね。ジョン・リスゴーが久しぶりに観れて良かったなぁ。 ",
      "ウォーリアーの監督。\n この監督の作品をもっと観たいと思ってたんだけど、やはり役者も違うし作品が違うと映画自体から出てくるものが違いますね。でもベンアフレックも悪くないです。 ",
      "最高でした\n 友達と観に行って、観終わったあと、思わず喫茶店に駆け込んでウワーッと盛り上がるような素晴らしい映画でした。胸が満たされた！ふだん同じ映画を二回観に行くことは滅多にしないけど、これはもう一回観たい！ ",
      "ラストの「ニヤリ」はここ最近で断トツ\n  ラストの「ニヤリ」はここ最近で断トツベンアフレックは、ほぼ初観賞。もともと、無表情なイメージがあったんで自分的にはぴったりの役だった。ガレージのシッターが上がりきらないギリギリで車を滑り込ませる。毎日のルーティーンになっているのだろうその演出が良かった。余談だがデイナが若い頃のキャリーフィッシャーにみえて懐かしくなった。いい感じになるホテルのシーンでありがちなキスシーンが無くて本当に良かった。この映画にそんなシーンは不要だから。前半の診療所のシーンがラストシーンに繋がってるのにはここ一番の「にやり」。全く予想できなかったから、なおの事。細かい突っ込みどころは多々あったけれどこのラストへの伏線と回収でスッキリ&ニヤリ。ただ、英語は全くわからないけれどなんか、字幕の日本語がおかしくなかったかな？しっくりこないシーンがあったような？？？個人的にすごくツボだったのがウルフがドアを開けた途端になんのためらいもなく引き金を引くシーン。一切の無駄を省いたスナイパーぶりに痺れた。「理系の殺し屋」とでも呼べばいいのか。派手な広告もあまりしてないので目立たない映画だけど1800円の価値は十分あるのでぜひ見に行って欲しい。 ",
      "なるほどなるほど\n さんざん予告編を見せられていたので、何となく想像してしまったのですが、良い意味で裏切られました。予告編の良かった所は、主人公の家族に触れていなかった事。そして内容的にはそれこそが重要だったのがドスンと落ちた。稼業としての会計士と暗殺、かと思っていたので、途中からゾワゾワしつつラストは一気に爆発。終盤の一悶着は人によっては、「えー⁉」かもしれないけれど、個人的には腑に落ちたし、この先を観てみたいとも思いました。 ",
      "良かったのにー\n キャラもストーリーも良かったのに、株と資金洗浄の話が当方アホすぎてピンとこず、50分くらいから爆睡してしまった。って、これじゃレビューにならってない ",
      "パズルみたいで面白かった\n 結構楽しめました。邦題はおかしいですね。 ",
      "ちょうどいいアクション\n 面白かった。はっきり言って地味でした。ストーリー展開も演出もアクションも派手さはなく、最近の工夫を凝らしたハリウッド映画に比べたら物足りないかも知れないけど、日本のコミックのゴルゴ13のようであるがゴルゴのような秘匿性はなく、つまり主人公の人物像が強く表されていて、背景もあからさま、何より強過ぎてハラハラドキドキがなく、安心して観られました。流れの中で謎だった弟の存在もわかったし。そして、ハッピーエンド。出来ればIIも作ってほしいなぁ。観たいなぁ。 ",
      "ベン・アフレックの演技がいい感じ、ハマリ役 #映画 #感想\n ベン・アフレックの演技がいい感じ、ハマリ役 #映画 #感想 ",
      "冒頭30分で話が理解できなくなった。 最後の締め方というか、ジグゾ...\n 冒頭30分で話が理解できなくなった。最後の締め方というか、ジグゾーパズルのピースを１つ１つ埋めて行くような見る方を引き込む作品だと思う ",
      "新鮮です\n 障害者にとって幸せな世界だと思いました。 ",
      "パズル\n 冒頭でパズルのピース見せるんで、ピースはめ込んで行く仕掛けの映画なんだなとは読めたけど、伏線長くてじれた。ピースのはめ込み形もおしゃれでなくがッカリ。必殺をイメージして見に行ったのが間違いでした(^-^; ",
      "楽しめた\n 洋画ほほ素人でも普通に見れる作品終わり方的シリーズ物でもあり ",
      "非常によくできた映画\n 単にドンパチしている映画かと思えば、実に上手に伏線が貼ってあって物語が進むごとに「おーっ」となる。頭を空にして観られる素敵な映画。 ",
      "最高！\n 派手なアクションばかりの話かと思ってたけど深い人間ドラマとサスペンス、成長と全て入ってて面白かった！ ",
      "楽しめるが\n  アクションもテンポ良く、謎な部分が徐々にわかってくので楽しめるけどオチのところのめちゃくちゃさが、、、・弟は部下全滅させられた挙句、兄貴にゃかなわねーな的な感じで納得できんのか？・CEOもあっさり殺されて誰得？・殺人事件としては何も解決してないのに捜査チームの勝利って何を寝言言ってるの？あとエンドロールに財務長官のムニューチンさんを発見しました笑 ",
      "思ってたのと違うが◎\n 昼は会計士夜は殺し屋の宣伝文句で派手なガンアクションかと思いきや？色々と伏線が散りばめられ、話が進むつれオーッオーッと思いつつ見終わるともう一回見たいと思う。 ",
      "字幕が残念&戦闘シーンが3分ほど短ければ大好き\n ストーリーがよく、是非とも発達障害や高次機能障害、学習障害等の基本的な知識や特徴を頭に入れておくととにかく楽しめるストーリーです。発達心理学や教育心理学の本と、これら障害における教育に関する本を流し読みすれば充分かもしれません。当方、教員を目指した頃があり、親類にも該当者がいるので、知識はそれなりにあったので、ところどころ「成る程ー！！」とニヤニヤしてしまいました。ただ、字幕が残念です。発達障害や高次機能障害にうとい方なんでしょうね。障害に関する分野であんまり最適でない翻訳が多かったように思います。ストーリーとしてはよく、それだけに、DVDでみていたとしたら、戦闘シーンだけ2倍速でみたいくらいの内容でした。戦闘シーンを見ている間にキーになるシーンを忘れてしまうやんwwwという理由ですが…。そんな理由で、映画館で2回は見たいとは思いませんが、DVDやネット配信がでたら是非とも一度見てみたい映画です。 ",
      "女性うけもする？\n 監督デビュー作が恋愛もの？だけにこれまでアクションファンは男性層が多かったのに対し、こちらの監督がメガホンをとったことにより、女性でも少し見易くなっていたのではないかと思う。とは言え、殺人や銃撃などはやはり、少し目を伏せてしまうところがあり、隣の女性も少し驚いていたようだが、小柄な女性が可愛い事もあり、その女性に目線で見たら悪くない感情を抱くと思う。 ",
      "良作\n 善悪の狭間に立たされた主人公の感情の起伏がうまく表現されていたと思う。シリーズものは好きではないが続編を期待したい。 ",
      "ザ.コンサルタント\n  会計士が殺し屋としてのセッティング、裏社会とな繋がりで、国～追われる立場に成って行くのかが面白いですが主人公は自閉的傷害を持ちながらにも関わらず、依頼人～の仕事をこなす、表情はまったくないとは言えないがちょっとこわいイメージが有りました。これはこれで面白克ったダ―クヒ―ロ－、、 ",
      "コピーから想像する内容とは違ったけど、面白かった。\n ベン・アフレックの無表情演技が途中から妙にハマってくせになりそうw続編も期待したいけど、内容的に難しいかな。それにしても邦題のコピー、内容と合ってなくない？w ",
      "少々説明的\n 言葉で説明してしまっているので、そんなんでよいのか？と少し拍子抜け。アルゴのベンアフレックに中途半端な戦闘シーンはNG、だけど予定調和である意味安心して見られる感じ。要素が多い分、浅く感じてしまって、惜しい感じ。面白いのに惜しい感じ。ストーリーは興味深かったので☆四つ。 ",
      "良くできている\n  もしこういうベタベタな展開が来たら興醒めするなーという展開にはならないところが特によかった。恋愛にうつつを抜かして仕事をとちったりとかしないし。ヒロインのデイナが可愛かった。アーティストになりたかっただけはあって部屋の中がとってもおしゃれ。緑の胸の開いたワンピースが似合っていた。発達障害の描き方もよくできていた。特に主人公が口許だけを動かして話すところは見事。視線もうまく下に流れていた。言葉のあやを真に受けてしまったときは「冗談だ」等といってトラブルをかわす「生きる力」を身に付けているというのもあるあるネタなので私自身にやっとした。ただ、気になるところとしては、ルイス・キャロルのシーンで、アスペルガー症候群に「自閉症」の字幕をあてたところ。字幕で細かい説明をするスペースがないのはわかるが、アスペルガーは自閉症の一種であって自閉症そのものではないのだから、もしも自閉症に関連があることを字幕で表現するなら「自閉症スペクトラム」とするべきだったのではなかろうか。というかアスペルガーって最近はまあまあ認知された言葉だしそのまま使ってもよかったと思うけど…。これは個人的な感想だが、発達障害の人々が映画を出す場合、こだわりの強さを表現するために神経質なまでに物の場所が決まった部屋に住まわせたがるがたまにはごちゃごちゃの部屋を出したっていいんじゃないかしらとおもった。この映画に関しては神経質な部屋の方が似合っていたけど。うるさい音が苦手なのになぜロックを？と思うかもしれないが、規則性がある音の刺激を楽しむ発達障害者は意外に多い。ビニール袋のカシャカシャした音は我慢ならないがノイズミュージックには陶酔してしまうとか。ところでタイトルはaccountantなのになぜコンサルタントにしたのだろう。コンサル業もしてはいるが基本は会計士業だったし、コンサルタントの単語は出てくるもののわざわざタイトルにするほどでもなかったのに。会計士という訳の上に「コンサルタント」のルビを振ってあったのはもう何がなんだか…。変なビジネス英語は広まるくせに基本的な会計士という言葉が一般的にならないのはこういうところも関係してるんじゃないかなーと思ったシーンだった。 ",
      "まさかの出逢い。\n  冒頭から延々と流れる幼少期のとある一コマ。なんでこんなに しつこく見せるんだ！と思ったら案の定ラストで謎が解かれる。 個人的には自閉症の描き方に「？」があるものの高機能タイプ らしいのでこんな盛り込み方もありか…でもちょっと違う気も。 過去～現在まで登場人物を交えながら行きつ戻りつの説明部分と並行して今回の財務調査が行われるのであまり緊張感はない。 一人で何でもこなすベンアフに付くアナとのやり取りが愉快で、 数字部屋で喜々とする二人の健闘が虚しく打ち砕かれてしまう のは残念だったが、早々に殺し屋に追われるので落ち込んでる暇はない。トレーラー内の道具や絵画には目を見張りっぱなし なんだけど、このあたりも何か中途半端なのでテンポが乱れる。これからどうなるんだというあたりで後半は種明かしが次々と登場する。父親の軍事教育？あたりから親子の絆云々が見えて くるものの、決定打がそんなところにあったとは！？まさかの とんだ暴露に大笑いしてしまった(そんなシーンじゃないのに)伏線が巧く回収されている一方で、そこまで長すぎだろーが！という感じがしなくもない、撃つのは早いが悶々とする作品。(ボクお弁当は一人で食べたいんだもん。こっち来ないでよね) ",
      "盛り込みがすごいけどちゃんと落ちる。\n 生い立ちからしっかりとした伏線が貼ってあり、回収も理解しやすい。家族との関係や、障害を持った主人公とさらに賢すぎて周りから理解を得られない人ヒロインの絡みも盛り込まれていて、単純なアクション映画ではありませんが、格闘シーンなどはちゃんと構成されていて、カッコいい。 ",
      "強くて頭のいい殺し屋がかっこいい\n 強くて頭のいい殺し屋がかっこいい ",
      "アルゴ、マイレージ、センションの魅力が重ね合わされている\n 早くに母を失った兄弟は軍人である父親のスパルタ教育で育つ。どこか、トム・ハーディーのレジェンドに似ている。精神障害を持った兄ウルフはスーパー・アカウンターであり、命中率１００％のスナイパー。膨大な会計帳簿に隠された秘密は、限りない暴力と銃撃戦を生み出すが、名画に囲まれた孤独なキャンピングカーの中のウルフの内面もまた静かな戦場。 ",
      "アナ・ケンドリックをもっと出して！\n  主人公のキャラ設定がいいね。キャラクターの特徴と生い立ちの説明で一本映画ができてる。前半のキャラ説明してるところが凄く面白いんだよね。受付の人に「一緒にディナー食べる？」って言われても素っ気なかったり、車庫入れのタイミングと扉の開閉がピタリとあったり、ベーコンエッグをきっちり三つ作ったり。生い立ちのところも面白いエピソードとミスリードでうまく引っ張られた。後半でストーリーに入ってったら今一だったな。一作目はキャラ紹介に徹したんだと思うな。続編があったら面白そうだね。アナ・ケンドリックが好きだから「いつ出てくるかな」って観てて、ダサい格好の後ろ姿で登場したときは「キター！」って興奮した。でも出番少ないよね。この役なくても良かったんじゃ？くらいの感じ。しかもボンドガール的な位置づけだから、続編出ても違うヒロインでいけちゃうね。アナ・ケンドリックと主人公がキャッキャ、ウフフするのが、会計の専門用語でやり合うところとかは、まあ面白かったよ。「箱が大きすぎたな」「写真では大きな女に見えたんだよ」って遊びも好きだった。「ほんとだアナ・ケンドリックちっちゃい」と思ったし。プロムのドレスを買うためのエピソードを突然語り出すのは「なんだかなあ」と思ったね。主人公を恋に落とさないといけないから、なんか話さないといけないんだけど、唐突だったね。最後に司令を出してる人の正体明かすときの「あのPCなら国務省でもハックできる」も良かったけど、「なんでその端役が言うの？」感は残るなあ。 ",
      "期待してなかったのに！\n 面白かった！裏切られた感じ（笑）ベンアフレック演じるサヴァン症候群の主人公がハマり役だった！全てが思った通りの結末ではないけど、続編出来るといいなぁ！女優さんも、最近のハリウッド映画にしては小柄でキュート！ベンが、すごく大きく見えたよ！もっと大きなシアターで見たかった！ ",
      "続編も期待\n  主人公にとって本当に信頼できる「仲間」と呼べるのは彼女だったんですね……あの場面は感動というと安っぽくなってしまうけれど大変心に響きました。主人公が施設に多額の寄付をしているのも主人公と同じような境遇の子への支援もそうだが、何よりそこに彼女がいるからというわけだ。弟とは殺し合いにならずに本当によかった。続編は兄弟が小さかったときの頃のように弟がサポートしてくれる展開を期待。が、主人公のコンサルタントと助手の彼女でもう最強なので弟いらないような気もするけれど笑 ",
      "会計士がなぜコンサルタント？\n 裏社会で活躍する会計士を描いたアクション映画。高機能自閉症とアクション。珍しい組み合わせだがなかなか面白い。どこで格闘技術を身につけたのか、家族はどうなったのかなどの伏線がきれいに回収されたので満足。アクションもいいが、脚本の方に好感を持った。 ",
      "アルマゲドン以来の衝撃\n ベンアフレック、強えー！！ジャックリーチャーか！！ってくらい強い！！ベンアフレックを見て、かっこいいーって思ったの、アルマゲドン以来じゃないでしょうか？？ゴーンガールでは、もうお気の毒でしかなかったもんね。でもって、女優のお色気に頼らないのがいい。子役も上手かったです。でも、あのイケメンの弟くんが、なんであんな姿になってしまうのか、年月というのは恐ろしい(笑) ",
      "観おわった後\n テンポよく話はすすみ、観おわった後にじわじわと面白さが沸き立つ。久しぶりにもう一度観たいと思える映画だった。シリーズ化してほしいような、してしまったら飽きちゃってがっかりかもしれないし。 ",
      "レビュー\n ベンアフレックのアクションが必見。キャラ付が強烈で細かい部分は人によってついていけない人もいるかもしれないが、全体として緊迫感があり、次の展開がきになる構成になっている。 ",
      "ベン・アフレックがハマリ役( ´ ▽ ` )ﾉ\n ベン・アフレックがハマリ役( ´ ▽ ` )ﾉ ",
      "おもろい\n  まさかの泣けた。自閉症の小さな子の物語はよくテレビとかで見たりするけど、大人の自閉症もやはりあるのか。。ヤラレタよね。会計士の部分などは、話が早すぎて巻き戻しさせてほしいレベルだったけど、アクションシーンはさすが。てか一発で仕留める感じが痺れる。そして牧場のおばちゃんの怯えた演技が上手すぎて自分も怯えて泣いてた笑自閉症ってことで、コミュニケーションが取りたくてもうまくとれないって自分で言ってて、その表情とかが凄く心に沁みた。表情で演技って変わるのかとつくづく感じた。ぴったりの役だったと思う！！まさか、会ったばかり子に惚れるとは。そして、まさか弟だったとは。そしてまさか、あの女の子が電話の相手だったとは。すき！このストーリーおもろい。もう一回観たい ",
      "レインマンとジャック・リーチャーとブルース・ウェインを融合した男\n 変な映画で面白い！レインマンとジャック・リーチャーとブルース・ウェイン(J・K・シモンズはゴードン警部で「非通知の女」はオラクルだ)を融合させたような主人公の人物造形がいい！それこそ『アウトロー』枠とでも言ウベキ可笑しいアクション映画の快作に仕上がっているそれでいて作家性を感じるところもあった。監督のギャヴィン・オコナーといえば傑作『ウォーリアー』やけど「父と兄弟」の話に帰結していくあたりは本作にも共通している。アクション演出も抜け演出も的確やし次のバットマンの映画はこの人が監督でいいんじゃない？『ザ・コンサルタント』のアクションは『ザ・レイド』『ジョン・ウィック』の影響を感じた。ちゃんとアクション映画の現在地たり得ている冒頭。幼少期のウルフがパズルの最後のピースをはめようとするところでカメラを切り返してパズルがすべて裏向きであることを見せる。そしてカメラが下からのアングルに変わるとパズルが完成しモハメド・アリの姿が浮かび上がる…この一連の流れで面白い作品であることを確信したよ ",
      "\"Rain Man\" turning into \"John Wick\"\n  不正で得た金は寄付し、自分の身は自分で守れる凄腕会計士。犯罪組織すら敵には回したくない金庫番。発達障害とレッテルを貼られる中で、特技を活かし、(裏)社会での意外な活躍の場。決して善悪を見失っている訳ではない。色々な意味で誤解は生みそうですが、大変新鮮味があるという点で良かったと思います。空気が読めない所など、上手く描いていたと思いますが、アスペルガーや自閉症は、臨機応変を苦手とする方が多いので、予測不能の現場に殺しに行くというのは、実際かなり困難なのではないでしょうか。それが超人的に可能になるということは、父親の教育の賜物及び自身の鍛錬？ということになっていますが、相当な障害を克服したヒーローという感じの設定です。回顧録の中でも時系列がバラバラで、少し分かりにくいです。長い割には説明不足の所も多く、弟の人生は裏でどうだったのかなど、細かい設定は次作で足して欲しいですね。\"Sooner or later, difference scares people.\" ",
      "この映画は、ある事件に主人公が巻き込まれていく中で、主人公の過去の...\n この映画は、ある事件に主人公が巻き込まれていく中で、主人公の過去の回想的なのがちょくちょく入るんですけど、それが結構長く、そして今現在の事件との関連性が薄いので、見終わったあとに、｢だからなに？｣と思ってしまいました…例えば主人公の過去に、なにかの黒幕がいて、その黒幕が今回の事件の黒幕だった的な感じにすれば納得が行くんですけど、主人公の説明(例えばどんな育て方をされたかなど)を永遠と回想でやる意味はあまり無かったのではないでしょうか… ",
      "アクション映画の型にはまらない\n 数字に絡む事件のからくりが難解で、文系の私には難しかった部分がありますが、銃撃戦などアクション演出に長けた面白い作品でした。こういう主人公設定だからこそ、こんな決着のつけ方もありなんですね。アクション映画には珍しい、ほんわかしたエンディングでした。 ",
      "やや退屈な前半と、たたみかける怒濤の後半。謎が謎を呼ぶ男の正体とは。\n 【賛否両論チェック】賛：天才的な頭脳と超人的な強さを持ち合わせる主人公の活躍が、非常に痛快。“異質”を忌み嫌う大勢への批判的意味合いもあり。否：前半の会計士のシーンは、やや退屈かも。展開もかなりのご都合主義で、下手をすると興ざめしてしまいそう。　前半は、天才的な会計士の顔を見せるクリスチャンが、企業の不正を暴く様が描かれていきます。ただちょっと天才すぎて、会話になかなかついていけないので、少し退屈してしまうかも知れません（笑）。　その分後半は、本性を現してきた敵との息詰まる戦いが、主人公の圧倒的な強さと共に痛快に描かれます。ただ展開はかなりのご都合主義で、「いやいや、そんな馬鹿な・・・」と思ってしまうシーンもあります（笑）。　それでも、意外な人同士が意外なところでつながっていたり、“異質なもの”を恐れる考え方への批判も織り込んだ、上質なサスペンスに仕上がっています。 ",
      "予想していた以上に面白かったし、暖かい映画だった！ラストは主人公の...\n 予想していた以上に面白かったし、暖かい映画だった！ラストは主人公の彼に幸せになって欲しいと刹那に願う作品でした。 ",
      "ちょっと難しい\n アクションは好きですが、ストーリーをきちんと理解するのがちょっと難しいかな。シリーズになるといいね。 ",
      "面白かった\n 「アルゴ」、「ゴーン・ガール」で好きになったベン・アフレック目当てで平日の六本木で鑑賞しました。ベンがこんなに、シリアスの背中話合わせに、くすっと笑わせる演技もできるなんて驚きです。新鮮さのスパイスがなかったとしても、ストーリーも、体型から全く想像できないベンのキレキレのアクションも大満足。 ",
      "面白かった\n 映画の日の朝一３～４割程の入り。総合格闘技映画「ウォーリアー」の監督なので期待大。が、夜勤明けのせいか前半うつらうつらしながら話し半分で観賞、後半のアクションシーンから面白くなってきた。「ウォーリアー」同様、まさかの兄⚪感動ものだった。続編あればまた観たい！ ",
      "フィルムの逆回し\n 何故、状況や背景が、後の方まで見ないとわからない様作ってあるのか。最初からそれを見せてたんでは平凡過ぎてつまらないと言う事だろう。案の定、前半、余りに？？？が続くので、途中少し寝た。最初から順序良く描いてれば、平凡な作品だろう。 ",
      "ちよっと設定にツコッミたくなるけど、全体には面白い作品。 退屈しな...\n ちよっと設定にツコッミたくなるけど、全体には面白い作品。退屈しないで最後まで見れる純真さとか愛情深いところとか。両親の影響って大きいのだね。 ",
      "高機能自閉症で数学に深く携わった私から見て\n かなり正確に主人公の高機能自閉症を描いていました。ただし、以下の２点は高機能自閉症と関係ないので、誤解しないでいただきたいです。・高機能自閉症の人の仕事は速くも遅くもない　映画の中では予告編にあるように　一晩で監査を終えてしまいます。　しかし、映画と違って現実の世界では　一般的に健常者は高機能自閉症の人の仕事を遅いと評価するかもしれません。　しかしその評価は間違いかと思います。　なぜなら高機能自閉症の人は　健常者が出せないような大きな結果を出すために　健常者よりも多くの時間をかけているからです。・高機能自閉症の人が躊躇なく殺人を犯すのは難しい　現実には高機能自閉症の人は繊細で興味が偏っているので　一般的に健常者よりも殺人を犯すのは難しいのではないでしょうか。　実際、健常者に比べて精神病患者の犯罪率は低いですし、　この映画をフィクションとして楽しんだ私ですが　殺人シーンのおかげでショックを受けたらしく　しばらく不整脈など体調を崩してしまいました。ただし、以上の２点は主人公の父の英才教育の賜物と解釈できるので主人公のキャラ設定と矛盾はないかと思います。高機能自閉症の人は本人や周りの人も気づかない事も多いのですがかなりの数、みなさんの周りに存在し生活しています。この映画を通して高機能自閉症の理解が少しでもいいので深まってほしいです。 ",
      "よい伏線回収。\n あまり期待はしてなかったけど、そこそこ楽しめました。前半はアクション少なめで、後半は結構アクションシーンが多かったです。ただ、暗い所でのアクションシーンはカメラをブレさしてて、何やってるのかちょっと分からなかった。あと、オチも結構わかる人はすぐ分かっちゃうかも。まぁでも、物語に伏線が多く貼られていて、回収できるのかな？とも思ったけど、最後に綺麗にまとまってて良かったです。ただ、全体的に見て、そこまで面白い！っていう程でも無かったかな。可もなく不可もなくって感じです。 ",
      "設定は現実離れしてますが、映画としては面白かったです。\n 設定は現実離れしてますが、映画としては面白かったです。 ",
      "まさか無いよね？ って思ってたら 当たっちゃった(笑) あのオチは...\n  まさか無いよね？って思ってたら当たっちゃった(笑)あのオチはキツイっすジョンリスゴーあっさり没(笑)依頼人守ろうよ〜 ",
      "んーーー。ビミョー。\n ベンはステキな俳優だし、キャラもよかった。しかし。。ストーリーに筋が通っていない。人を無機質に殺しすぎだし、俳優陣のキャラが生かされていないと思った。最後も笑えない。すっきりしないエンディング。んーーーーーーー。 ",
      "久々に映画館へ\n 早番勤務の後に映画をよく観るのですが寝不足も有り面白くない映画は必ず途中で爆睡します。でもこの映画は最後まで起きて鑑賞しました。CGが使われてない映画いいですね！ ",
      "こんなアクションヒーローもカッコイイ\n こんな設定でアクション映画が作られるとは思わなかった。我々の常識は、あくまで多数であるから「常識」と言われているだけであって、人の有り様は多様なのだということを思った。全編に散りばめられた伏線が収束していくのは気持ちよかった。 ",
      "ベン・アフレックの新たな境地\n 俳優としての新たな境地を築いた映画だと思った。まさかと思うラストバトルだったがちょっと残念だった。第2弾を思わせるキャラ設定とウルフが何故強くなったかを丁寧に描いたところはただのアクション映画だと思わせないように作りこんでいてよかったと思う。第2弾があるとしたら展開の広ろげ方に期待したい。 ",
      "ナイスガイ！\n とても丁寧な語り口の映画。アクション映画でこういった作品に時々出会うと嬉しくなります。 ",
      "充分\n 会計士が？ってのは面白いよ。設定に無理があるけどw ",
      "嬉しい誤算\n 最近のベン·アフレックには期待しても裏切られてばかり。前作のファットマン役には幻滅した位。で、今作ですよ…。北米での評価も低かったし、期待して観に行けって方が酷ってもんでしょ？ところがところがです！面白いぞこの映画！！！音楽が良くないとか、あいつが弟なんだろうなぁ〜って先にわかっちゃうとか、色気出して続編有りありな内容とか多少ちょっとなあって部分は有る。有るけど引き込まれる内容なのです！伏線も回収していて非常に見やすい。イラっとこない。何でだろう？と思っていたら、なんの事はない。ベン·アフレックがあんまり喋らないからなんだ！と納得。雰囲気イケメンのベン·アフレックは声がこもっていてインテリジェンスが感じられにくいんだよね。喋らない方が画面が締まるタイプ。喋らない方がかっこいいw今作はベン·アフレックがかっこよく見え、主人公らしかったので楽しめたんだと納得。 ",
      "いろんな伏線があって面白かった。犯人は予測できたが、他は、中々うま...\n いろんな伏線があって面白かった。犯人は予測できたが、他は、中々うまくできてた。個性的な人達の中でベンアフレックが際立って良かった ",
      "CPAたるもの……\n 本当にとてもよかった。周囲にたくさんの公認会計士及び公認会計士受験生がいるが、見に行ったみんなは｢会計士たるもの筋トレしなければ…笑｣と笑っている。続編を期待したい。 ",
      "これはパート２ありでしょう。\n おお、そこはそうなるのね。ああ、あれはこういうことだったのね。でも、あの人は次回作で絶対必要でしょう。ということは、チーム「コンサルタント」的なパート２になるのでは･･･と勝手に想像してしまうのでした。素直に面白かったですよ。 ",
      "協力者があの子だって最後の最後まで気づかなかった おとうとも同じ教...\n 協力者があの子だって最後の最後まで気づかなかったおとうとも同じ教育を受けてたはずなのに何してるんだろうとは途中から思っていたのでそれに関してはおお、そうやって登場するのかって感じだった。高機能自閉症は通常の自閉症とどう違うのか、調べてみないと。単なるアクション映画だと思ってたけど、思ってたよりストーリしっかりしててよかった。 ",
      "バットマンよりかっこいい\n 主人公（ベン・アフレック）は会計士、大企業から不正調査の依頼があるが、判明した途端に打ち切りとなり、命を狙われることに。主人公は狙撃の名手で格闘も得意なので、殺し屋は排除していくが・・・。バットマンからは体を絞り、アクションの切れもいい。不満なのはあまりに人を殺し過ぎるのと、ストロボを使った画面で目がチカチカ。 ",
      "伏線回収が気持ちいい\n 最初から最後までアクション、というわけではなくて、主人公を追いかける悪と正義側も主人公ばりに描いていて、しかもアクションはスパイス効いてる。そして、複雑に絡み合った伏線を気持ちよく回収していく。主人公は、【「普通」とちょっと違う人】これも評価点。主人公のような人に対するマイノリティを無くしていく（殺し屋という意味じゃなくて）にはいいかも。まあ、イスラム教徒が過激派のせいで風評被害受けてるように、感性なかったり精神年齢こどもの人にはバッシングされるかもだけど。主人公は、アサシンクリード受け売りだと「闇に生き、光に奉仕する」ですな(笑)なんというか、「ザ・シューター 極大射程」を思い出した。似てるかも。 ",
      "\"The Accountant\" is a crime thriller film.\n The Accountant was directed by Gavin O'Connor and stars Ben Affleck, Anna Kendrick, J.K Simmons, and John Lithgow. This is based on a true story.It's been given some really good reputations and not so many bad ones, which made me curious to see this film. Not only that reason though but I just like some of the cast there such as Ben Affleck (known for Argo and Goodwill Hunting) and Anna Kendrick as well(known for Pitch Perfect and Up in the air for which she received an Oscar nomination that year) I was gonna go see this in a theatre but somehow most seats had been already taken and a few seats that were kinda far from the screen had still remained available though, I ended up watching the film on the internet. Ben Affleck plays an accountant, who works in a company to audit its accounts with a female worker there played by Anna Kendrick. You'll sometimes find it a little bit confusing during watching this cos of some financial problems like how the people track down who embezzles money if you haven't been involved in that kinda situation before, of course I've never done that either so sometimes found myself really confused by so many numbers or calculations done by Chris but if you like thriller related to some fiscal things, I guarantee you can enjoy this. Once is enough to me tho. ",
      "無機質の温かみ\n 感情表現が苦手ってだけで見るのと精神障害があるていで見るのとで感想が違ってきます冒頭の医者のセリフ線引きをするかしないか？が効いてくる作品海外ドラマのクリミナルマインドに闇夜に浮かぶ観覧車っていうエピソードがありそれがチラつきました賞賛に値するに詰まったメッセージやラストの表情などベンアフレックならではの演技がかなり良かったです ",
      "普通に面白かった！\n 最後まで飽きずに観れました。 ",
      "ちょっとシリアスな娯楽映画として割り切れば\n  前半部分は、なんだか複雑で多面的な物語のように思う。ベン・アフレック主導の物語と、J.K.シモンズら主導の物語と、ジョン・バーンサル主導の物語とが入り組みながら、アフレックの少年時代の回想のほか断片的なエピソードシーンが挿入され、物語は多角的なベクトルで描かれる。そして物語が進み後半に入るとそういった部分が整理されていくのだけれど、それがなんだか少しも心地よくない。事実が明らかになり、伏線が解ければ解けるほど、多面的に見えた物語がただただ平面的に一面的にと変化していくだけなのだ。「あぁ、あのシーンがここで出てくるのか」と一瞬思うだけで、伏線が解ける心地よさはない。と同時に気づくのは、前半のシーンは決して多面的だったわけではなく、ただただ語り口がゴタついていただけだったということ。実際のところ実に直線的な物語だったと気づく。アフレック、シモンズ、バーンサルが一つの事件に集約されていく安直さというかご都合感も否めない。先が読めてしまうのは悪いことではないけれど、読みの通りに行った時の充足感という点でも至らない。結局のところ、この映画はサスペンスフルなドラマ性を描こうとしたのだろうか？娯楽映画として描こうとしたのだろうか？自閉症の主人公の人物像の掘り下げやサスペンスの描写はドラマティックなそれ。しかし乱雑に挿入される少年時代の父親からの教育はなんだか少年漫画の修行シーンみたいだし、粗雑なアクションシーンはMARVEL映画のように現実感がない。ちょっとシリアスなエンターテインメント映画だと割り切ればいいのかもしれない。こちらもハッタリに乗ってダマされた気分になって見ればいいのかもしれない。それでもなんだか腑に落ちない気分が残ってしまうような、そんな映画だった。 ",
      "障害者へのオマージュ\n 経理士であり凄腕の殺し屋でもある彼は自閉症を持つ障害者でもあるが、父親の教育で屈強な肉体と身体能力を身につける。何故に殺し屋になったかの説明は見当たらなかったが、殺しで得た金を障害者の研究施設に寄付をする、それは自身の過去を取り返すかの様。障害者に対するオマージュを感じさせる…が…結末を観ると何とも不思議な安堵感を覚えた。 ",
      "ベンアフレック、最強のツンデレキャラで魅力的である。ストーリー展開もよい\n ベンアフレック、最強のツンデレキャラで魅力的である。ストーリー展開もよい ",
      "伏線回収\n 長さは感じずにスルッと観れました。無駄な一発がなく最小限で正確に殺す。人と人の繋がりがちゃんとあるのは分かったけど、それぞれの人物像が浅いので何で今この展開が起こるんだ？ってなる。もう少し短くした方が良かったと思う。 ",
      "シックでクールでかっこいい！\n 爽快！とは違うのだけど見終わったあとスーッっとする映画飾りすぎない演出に淡々と、でも深く鋭く食い込んでくる展開にがっつり入り込んでしまった ",
      "暴力は性に合わない。が…\n 問題を暴力で解決するのは性に合わない。しかしフィクションとなれば話は別だ。観終わった後、とてもスッキリした気分になった。悪いやつを仕留める瞬間の小気味よさ。最後の最後、いろいろな謎（伏線）が一気に解決するときの小気味よさ。色っぽいシーンが全然ないのも好感。ただ、世界の裏社会を相手にしている人物像のはずなのに、あんまりグローバルな感じじゃなかったのが難点といえば難点かも。ふと思ったのだが、もしかすると監督は「自分が周りと上手くいかないのは自分の努力が足りないからではなく、発達障害のせいなのだから仕方がない」と考えたがる風潮に喝を入れたかったのじゃないだろうかね。世の中みんな多かれ少なかれ障害をかかえているんだから、甘えてばかりじゃダメなんじゃないのって。みんなが暮らしやすい世の中にするために、障害の大小にかかわらず、みんなできるだけの努力はしないといけないんじゃないのって。ところで、アナ・ケンドリックって、ケネディ前大使に似てるよね。 ",
      "ヨーロッパコープに重厚感をもたせると・・\n  予告編の時点でベンアフレックの面構えと重めの画作りから、ハードボイルドな男の話かと思いきや、少し可愛い気のある童貞臭(ベンアフレックなのに)もあり結構観やすい。勿論、冷静かつ丁寧にバンバン人が殺されていくので退屈もそんなしないし、主人公のキャラからか、銃器に詳しくない自分でも結構こだわっているように見える。個人的にオチに関して、こうなったらイヤだなーと思っていたら、まさかのビンゴ。けどリアクションが可愛いから許す。 ",
      "すばらしすぎる\n  　主人公がきつめの発達障害で、おそらく童貞で、そんな彼が懸命に社会と渡り合い、秀でた存在となっている姿が泣ける。お父さんの教育方針が素晴らしい。「人は二つに分けられる、犠牲者となるかならないかだ」ここで「被害者」ではなく「犠牲者」を用いていることが重要で、「被害者」は厚かましく攻撃的に運用されることもあるけど「犠牲者」は悲惨なだけだ。　そして、パートナーの彼女が泣ける。ずっと主人公に優しくしてあげてほしい。　主人公の自宅やワゴンがすごくいい。　弟との再会は話として出来すぎな感じはするのだが、主人公に厳しすぎる物語なのでバランスとして全然ありだ。（追記）　2017年ベストワン映画として、ふさわしかったかどうかレンタルブルーレイ、吹き替えで見返す。すると、やっぱり素晴らしかった。殺人への最短距離っぷりが凄まじい。寝る前のフラッシュをたいて拷問のような音楽を聴いて、擂り粉木ですねをゴリゴリする痛々しい儀式、全然楽しくなさそうな暮らしだった。ワゴン車の秘密基地感がすごくいい。欲しい。　ただ、自閉症ならなんらかの特殊能力が全員に備わっているかのような誤解を生みそうなところが気になった。 ",
      "最の高でやんす✌️\n 最の高でやんす✌️ ",
      "思わぬ拾い物\n 予備知識無しに観た。色んな意味でのドキドキ感と緊張感ある作品。まさに拾い物な当たり映画。回想シーンや人物像に謎が散りばめられ、ラストに向かうにつれ徐々にそれぞれの答えが出る。アクションや善悪対決より、ミステリアスさと主人公の不安定さがこの映画の魅力。自閉症スペクトラムの取り扱いについて、少しデリケートさが欠ける部分はあるが、あくまでもエンターテーメントとして観る事が出来ればかなりの良作と。バットマン化した体型のベンアフレック、こういったダークヒーローは似合う。 ",
      "久しぶりに面白い映画を観たという感じ。テンポも良いし、意外性も良い...\n 久しぶりに面白い映画を観たという感じ。テンポも良いし、意外性も良いし、飽きさせないストーリーになっている。 ",
      "蝙蝠\n 伏線回収というか、本筋の終わらせ方に雑さはあるが、むちゃくちゃ面白かったしアクションも良かった。ベン・アフレックのアクションもので初めてまともな作品ができたのではなかろうか。個人的には、途中から薄々勘づいたけど、あの謎の兄弟愛はやっぱり最高でした。12 ",
      "邦題に違和感\n 観終わっても、なんだかなーという感じ。特に面白いとも思わなかった。そもそもこの邦題っておかしくないですか？ ",
      "ちょっと格闘技習ってくる\n 数字にとてつもなく強かったり、秩序の乱れに悶えたり、安定剤を飲んだりはしないので彼と同じ苦しみを持っていないことは分かるだけど人の目を見て話せなかったり、人間関係が進むのが怖かったりそういう部分まるで自分のように悲しく、ほほえましく彼が戸惑いながらも笑顔でいられたいくつかのシーンが幸せで、でも苦くって忘れられない ",
      "緊張の後・・・腑に落ちる\n 映画予告では観るべきか観ざるべきか、ちょっと迷う本作であったが（アクション系は最近、観るのがメンドクサイ）、「アルゴ」の件もあるので、ベン・アフレックなら観てもいいか、と思い、観に行った。現実と照らし合わせて云々と言うと、どうかと思うが、映画のお話としては、なかなかに面白かった。最初、何の話なのかよく分からないまま、緊張を強いられ、それが結構、引っ張られる。最後のほうで伏線が回収されていくので、ラスト、腑に落ちて、ほろりとさせられた（別の視点で見ると、トンデモナイお話ではある）。トレーラーハウス、なかなかいいよね、とも思える。ストーリーが分かってしまえばそうでもないかもしれないが、初見だと心臓に悪そう？なのと、ごく短いシーンだが、やや強烈な光の明滅があるので、その手の映像表現に弱い人は要注意？レイトショーと言うこともあろうが、久々に館内に一人で鑑賞。あまり流行っていないのか？ちょっと、つぶやきながら観てしまった。 ",
      "ただのアクションかと思ったら\n 普通におもしろいサスペンスものでした。邦題で損してる感じ。 ",
      "アメリカン アンチヒーロー物\n 導入がけっこう上手いと思った彼は裏社会の仕事をしながら、そこから身を守る為に、すべての能力が天才のスーパーマンとして、大悪人を退治するのですねアナが相変わらずちっちゃくて可愛いかった。色気が無いのか良い ",
      "会計士\n ストーリー5演技5キャスト4脚本4音楽3 ",
      "キャラ立ちグッド！カッコいい！\n 評価が真っ二つにわかれてるのであんまり期待せずに鑑賞。しかしなんのなんの、めっちゃ面白かった。アクションミステリー？007に伏線要素盛り込んだ感じのストーリー。ボンドもよりも応援したくなるのはキャラ設定の効果かな。最後まで飽きずにしっかり見れた。同じ日に見たドクターストレンジは映像は美しく、マーベルらしくて面白かったけど、人に進めるなら断然コンサルタント！ ",
      "すんごい\n ラスト5分のお前かよぉ！？感 ",
      "24時間TVのドラマの10倍良かった！\n まーったくノーチェック、なんだったら暇潰しで見たけどとんでもなかった！めちゃくちゃ面白い!!!よくある正義感溢れる主人公が虚悪に立ち向かうアクション物かと思ったら、主人公は重い自閉症で、それを話のアクセント程度の使い方でなく、しっかり掘り下げ主人公の血肉にしていた。昼の顔が会計士な理由や普通の映画なら読めそうな展開を自閉症という設定が良い意味でややこしくする。障害や病気を泣かせるためのトッピングくらいしか思ってない24時間TVのドラマは見習え！そして、映画終了5分前で「お前かよ！」とアングリさせられたのは本当に「裏切ってくれてありがとう！」の一言。その瞬間までアナタの存在すっかり忘れてたわ！これはもう一回見る！一回目は内容を追うためだけど、二回目はもっと回りを見てみよう!!! ",
      "時間を感じさせなくて爽快\n  アクションものでは主人公が精神的障害と言う異質な設定は面白い！その中で、家族愛もテーマですね。中でも素晴らしい数学力で会計士の仕事をこなしているという設定が良いです。しかし、悪役の設定がいまひとつ分からないのが残念でした。自分のためではなく開発のために脱税して、それがばれるのを恐れるあまり殺しを依頼する？（間違いじゃないですよね・・・・）なぜ特別な会計士を頼んだかも不明・・・・納得がいかず少しもやもやでした。何か見逃したのかな？それでも４点 ",
      "参考には成りません\n 前半、緊迫感が無かったので少し寝落ちしてしまい背景が解らなく成っちゃいました。全体的に物足りないかと。 ",
      "爽快感あり\n 自閉症に対する見方が変わる。すっきり爽快感あり。良い映画。 ",
      "ミリタリー好きにはオススメかも\n 話の内容は、主役の生い立ちから始まって、事件現場へと移り話の流れで色々と明らかになります。しかしその中で、実は近代的な装備が数多く出てきたりするので、サバイバルゲームや、ミリタリーファンはどんな装備をしているのか、どの火器をどう使用しているのかって言うところにも注目して見たら、１度では把握仕切れないかもです!?で、伏線が色々とあってムリの無いストーリー展開で、最後は綺麗にまとめてあってスッキリしました。 ",
      "光るベンアフレック\n ベンアフレックがとにかく、うまい。監督もやるからこその彼のセンスが光っている気がする。このカットでどんな描が欲しいかというのがわかっていて、それを自然に演じているような。予告編でにおわせているような殺し屋なわけではなく、とにかく会計士acountantである。表の顔から本来はそもそもやばい、しかしとにかく優秀なacountantである。彼が殺しをやるのは仕事だからではない。勘違いをされているようなレビューを見たが、彼が仕事でやるのはとにかく会計士の仕事である。その仕事が最後まで安全にやりきれるとは限らないというお話。キャラクターの危なさや人間らしさ、アクション。派手ではないけれど、なんだか心をつかまれる世界観で、ドキドキしました。個人的には、全く真逆のベンアフレックの甘い軟派な役を、いつか見てみたいと思いました…☆もう一回は見に行きます。続編が作れそうなキャラクターだったので、次もまたあれば見たい！ ",
      "どちゃくそ最高。 的確無慈悲な殺し方。最低限度の恋愛要素。 それも...\n どちゃくそ最高。的確無慈悲な殺し方。最低限度の恋愛要素。それもべたつくような甘ったるいものではなくほんの微かにかおる程度の配分。役者さんはみんな素晴らしい演技で中だるみのない構成。劇中でも何度となく登場する「パズル」のごとく、伏線やキーワードがぴたーっとハマっていく様は圧巻。そして見事でした。何度も見たい。早く円盤がほしいくらい。最低でももう1回見に行きます。 ",
      "日本での予告編には一切ありませんが\n 自閉症が重要な因子である作品です。これはネタばれなんてものではありません。冒頭から描かれています。先に観た方からそれを聞いて、鑑賞する気になりました。日本での予告編がその要素を一切排除していることが残念です。ストーリーとしては、最後に割り切れなさが残りましたが、2時間近くしっかり引き込まれました。 ",
      "ベンアフレックの顔面力\n 後半の急な展開。冒頭とエンディングの施設の描写。銃アクションの音の大きさ、TOHOシネマズの音響の良さ。しかし、放題はなぁ〜、悪の法則の時は邦題の方がハマっていたが、同じ職業タイトルでも原題の方がハマってないよな。 ",
      "不思議\n なんだか腑に落ちないところも多いし、バランスも良くはないいんだけど、不思議に楽しめる映画。ベン・アフレックのアクションもわりと良かったし。 ",
      "ベン・アフレックハマり役\n 原題は「The Account」邦題、予告、宣伝が内容とあってない事はよくある事で...でも面白かったです主人公の二つの完璧な仕事っぷりは爽快ですアクションとしても人間ドラマとしても良かったと思いますサスペンスアクション映画が好きな人にはオススメです「君が喜ぶと思ったから」シャイな感じがとってもいいです ",
      "ナナメ掛けバッグの殺し屋\n タイトルに偽りあり。主人公はコンサルではなく公認会計士だし殺し屋でもない。公認会計士として超一流で他の人間がやらないヤバい仕事で稼いでいる。こういう危ない橋を渡れるのは火器の扱いと体術も超一流だから何かあったら自分で解決出来るからだ。この人物の造形が秀逸だ。彼にとっては会計士の仕事もひと殺しも同じ生きる術。会計士の仕事のときもひと殺しのときもバッグをナナメ掛け。数字の解析とひと殺しが同じ次元なのをこのバッグで表している。バッグの中身はだいぶ違うが。自閉症で感情表現がうまく出来ない人物をベン・アフレックがときにはコミカルに演じる。新しい当り役になりそう。この主人公が請け負った新しい仕事は普通の企業の役員の不正を帳簿から調査すること。それほどヤバい仕事ではないはずだったが…ストーリーには新味がないが異能のこの人物と周囲の人々との関わりが面白い。ヒロインはアナ・ケンドリックが演ずる企業の経理課員。地元の企業に普通に就職してきた地味な女性。しかし彼女が役員の不正に気付いたために主人公が雇われる。彼女も数字を読み取る能力がある。一見地味なのに能力のある田舎のおねえさん、いるんだよねえ。リアリティのないこの映画はこの女性だけが現実世界の人間で主人公もこの女性には心を開く。後半は危機に陥ったこの女性を守るために主人公が大活躍する。あまりにも強すぎるからスリルがないが、この男が一体何者なのかがストーリーの進行とともに描かれるのがこの映画の眼目。彼を捜査する財務省の役人の男女コンビが登場するが、彼らの捜査はもっと面白く出来たはず。続編を期待したいが、主人公があまりにも簡単にひとを殺すのがどうも気になる。彼の正体が明らかになったあとどうやってストーリーを魅力的に紡ぐか。本作ではある一点を除いて主人公の行動に共感出来ないから。うまくやらないとだだのひと殺しの話になってしまう。 ",
      "面白かった。\n ジェイソンボーンが好きな方は観てください。 ",
      "ベンアフレックがいい\n ハマリ役です！ ",
      "打倒ジェイソン・ボーン！…盟友だけど。\n こりゃなかなか面白い。ジャック・リーチャーやジェイソン・ボーンの立場危うしだな。ド派手なアクションで押すのではなく、淡々と徐々に積み上げてゆく語りが、なかなか良く出来ている。ベン・アフレック、盟友マット・デイモンに対抗するため、こういうので来たかという感じ。アナ・ケンドリックが相変わらず可愛い。 ",
      "疲れてたのかなぁ〜〜\n 一番のクライマックスと思われるシーンで眠くなり、結果落ちてしまいました。そこに至るまでの流れというか説得力というか…、何かが私には不足していたのかもしれません。機会があったらそのうちレンタルで見直してみます。 ",
      "サスペンスアクション好きにはたまらない\n 表の顔は会計士、裏の顔はスナイパーとかそんな安易な設定のアクション映画じゃありません。そう思って観ただけにいい意味で期待を裏切られました。ベンアフレックの演技も良すぎますが子役含む登場人物全員の演技も素晴らしく引き込まれます。ジャンルとしてはサスペンスアクションが一番好きで色々観てきてますがこの映画は一味違います。 ",
      "久々の憤慨\n 本当に面白くない。これを見たという記憶も消したい。腹立つところが多すぎてまとめられないから箇条書きで示す。・殺し屋は本業じゃないし、第一、殺し屋じゃない。・無駄な会話が多すぎる。全部切って90分ぐらいの映画にすれば、まだスピード感は出せたはず。・この手の主人公がちょー強い設定の作品(ボーンなど)は、主人公が本当にヤバいやつであると分かるシーン、つまり主人公が初めて力を発揮するシーンが重要なのに、そのシーンまでがまず長すぎて飽きる。・回想シーン(要らない)が無茶苦茶に挿入されているとしか思えない。例えば、「このシーンで場面変わるから、ここらへんで一個回想挟んどきゃ良くね」みたいな。そこでその回想が出てくるロジカルな理由が全くない。・主人公は非合法に独自に巨悪を追いかけているんだから、彼を追いかけるキャラが必要なのに、捜査官たちが彼に追いついている感がない。と言っても、主人公が一歩二歩先に行って、彼らを出し抜くとかでもなく、ただ捜査官たちが追いつかないだけという訳のわからない理由で。・女捜査官の心理描写も不可解。なんであんなすぐ意見変えるの。彼女の中で一体どんな納得の仕方になったのか。・1番腹立つのは、最後の場面。詳しくはネタバレなるのでやめとく。・あと、自閉症の人の描き方も下手くそ。というかこれはまずいでしょ。「自閉症だとなんか秀でた能力とかあるんでしょ？すごーい」みたいな誤解を与えかねない。 友達と見たけど、誘った自分が恥ずかしくて仕方がない。顔から火が出るとはこのことかと思い知った。友達が一緒に文句を喋り合ってくれる良識のある人で助かった。とにかく、1月2月3月は注目作品が多いので、こんな作品は見ずに他の作品を見ましょう。 ",
      "内向的で好きな作品\n ベンアフレック渋すぎます。アナケンドリックは好きな女優だが、この陰な作品には少しミスマッチな感じがあった。違う役者だったら、作品の印象がかなり変わったかなと思います。久々に自分好みの映画が観れ、リフレッシュできました。 ",
      "もっとアクションシーンを観たかった…\n  全体の印象としては、前半の主人公の謎が徐々に明かされていく展開は面白かったが、後半の「実はこの人物は〇〇でした」的な展開のせいで急激に失速してしまった、という感じでした。細かな演出や伏線の部分では上手いなぁと思う場面がいくつもありました。冒頭の児童精神科施設で主人公がパズルを作るシーンでは、主人公の自閉症ゆえの特異な能力を上手く表現できているし、その時に歌っている歌や、施設に貼ってある心理テスト用のニコニコマーク、落ちたピースを拾ってくれる女の子などが後の展開で見事に活かされており、もう一度観たくなるようなシーンでした。映画全編にわたってこの様な演出や伏線があったのですが、後半ではそれをJKシモンズの回想で一気に回収しようとしてるし、そこで明かされる真実も割と早く予想出来るので一気に冷めてしまいました。こっちは、ようやく凄腕スナイパーとしての姿を現した主人公が悪い奴を次々と正確なヘッドショットで殺していく展開を期待してたのに、主人公の生い立ちの方に重心を置いてしまったのが残念…。主人公の設定は面白いしシリーズ化してほしいキャラクターではあるけど、今作の後半の展開はシリーズ2作目でやるべきことだったのでは？と思いました。逆に伏線を回収し切ってしまった分、今作から2作目を作る方が難しいのでは、とも思えます。ベンアフレックの無神経な雰囲気はゴーンガール以降も健在だなぁと笑えましたし、アナケンの普通の女の子感も最高でした笑 ",
      "自閉症\n 序盤少しややこしく思えたけれど最後にはしっかりとまとめられていてすっきりして終われる作品だった。自閉症という障害を持った人物が主人公ということで障がい者に対する偏見をリアルに描いていた。ただなにをベースとした作品なのか彷徨っている気がした。 ",
      "久しぶりの好みの映画！\n  なかなか満点つけるのは抵抗があるけど、この映画だけは本当に満点付けてもいいくらいの私好みの映画でした。途中まであの弟は一体どこにいったんだい、勝手に舞台から消去かよと思っていたんだけど最後にああなるとは、やられたなという感じ。でもやられてとても心地良い感じでした。もっとも、ジョン・リスゴーが出た時点でああこいつが黒幕だろうなとあっさりわかったんでその配役にはちょっと残念だったかな。ＪＫシモンズはとてもいい味出してました。続編を希望している方の気持ちもわからないではないが、続編でがっかりするのは嫌なんでこれは一作完結で良いのではないかと思います。 ",
      "予想はつくけど面白い\n 殺戮の表現と精神的に問題を抱えている人の表現に嫌悪感を持つ人もいるとは思うが、批判を恐れずいや気にもとめないと言うべきか、積極的で自由な表現をむしろ肯定的に捉えたいところ。そう思えるのも話が面白いから。有り得ない虚構を映像構成とストーリー展開で気持ちを完全に持って行かれた。ベン・アフレックが見事なはまり役だったと思った。知的で人とは違って愛情深い微妙な演技があってこそ、喜怒哀楽をくすぐられたように思う。斬新な話？強引な話？展開も粗い？単純？ゆえに予想がつく…とツッコミどころ多いけれど、それをも上回る面白さが確かにあった。 ",
      "期待以上だった\n 沈黙と迷ったが、気分的に重いのは見る気になれずこちらを選択。あまり期待してなかったということもあり、楽しめた。サヴァン症候群の主人公を取り扱った映画はいくつかあるが、緻密で伏線の回収も巧み。痛快アクションとかではないが退屈することなく最後まで面白かった。 ",
      "ベン・アフレック\n  ベン・アフレックがいかつくどことなくスチィーブン・セガールに見えてきました。いつもバックアップしてくれた弟は何処に？と思っていたらこんなところに。人と少しぐらい違っていても何かになれる。こちらの家族の絆。あちらは平気で妹を殺す。うーん。言いたいことがいっぱいあるようだけど。 ",
      "拘りは個性\n 型に嵌まらないと、◯◯症とかいろいろいうけど、個性といえばそれは間違いではなく、どう伸ばしていくか？映画は少し違うと思うけど、子供の可能性を信じてたのは確かだし、個人的な感情がないのではないのもよかった。ベンアフレックのはまり役だと思う。表情のなさが、また病的ででも筋の通った拘りがよかった。続きがありそう。 ",
      "素晴らしい作品でした\n みんな繋がっていたんだね。と感じるエンディングで納得の組立でした。こういう役柄もベン・アフレックに合っていると思います。新たなダークヒーローの誕生です。是非映画館で。 ",
      "盛り沢山\n  いっぱい盛り込んである。なんと欲張りな脚本なのだろうか。ただ、それがどれ一つ突出せずに、全てを最後まで観続けられたのが天晴れ。子供同士でアクションが出来てた。会計士で殺し屋。この謳い文句には少々語弊はあるのだが…これだけでも結構魅力的だ。本作にはそれに絡ませた様々な要因が、楽しかったり興味深かったり説得力があったりで、映画を最後まで引っ張ってくれる。殺し合いの最中でさえ、朗らかな笑みがこぼれてしまう演出には降参だ。世界観の為の説明台詞は多々あれど、面白かった。表情の乏しい、感受性豊かな主人公を終始追っかけてしまう。今思えば、ヒロインとの強烈な身長差も、技アリなキャスティングに思える。ただまあ、若干長かった…ように感じた。連邦捜査官がローラー作戦的に繰り広げた主人公探しの決定打が腑に落ちなかったりはするのだが…。プロファイリングの過程が解りにくかったのかな？ ",
      "下書き\n 下書き ",
      "哀しき家族の物語。\n ダークヒーロー、ベン・アフレックがクール！ときどき挿し込まれる過去の回想が、なんのフラグなのか、どう回収されていくのか、そのスリルがいい。そうなるだろうな、という予測はまあまあ当たるのだが、呆れる展開ではないし、飽きることもない。彼がアスペルガーでありながらあそこまでの冷静さを身に着けるのは、並大抵なことではないのだが、それを皆がどこまで理解できているか。そこを声高に言いたい気分。軍人の親父の気持ちがいたいほど伝わってきた。ＪＫシモンズは「セッション」以来あまり好きではない役者なので、あの役どころに不満はある。当然、それは個人的好みの問題で。 ",
      "地味。\n 「２つの顔を持つ男」。この言葉にちょっと期待値あげすぎちゃったかな。地味に淡々と話が進んでいくので、上映時間が長く感じられました。１５年分の帳簿を一晩で解明して意気揚々としていたら、あっけなく消されちゃったり。一体何のために呼ばれたんだって感じ。と文句たらたらだけど、終盤、それまでにずっと思っていた疑問のパズルが「パチッ」とはまり。ラストにまたもう一回ハマったときは、とっても鳥肌立ちました。まさかそうだったとは、って。ＤＶＤレンタルを待ってもいいランクだと思います。 ",
      "結構面白かったです。\n 興味を引くキャラクターストリも面白いです。 ",
      "俳優”ベン・アフレック”、会心のキャラが誕生\n まいったね､素晴らしい｡脚本を書かせれば､｢グッド･ウィル･ハンティング/旅立ち｣(1997)だし､監督すれば｢アルゴ｣(2012)だし､仮面をかぶれば､\"バットマン\"の､ベン･アフレック最新作にして傑作｡痛快である｡マット･デイモンの\"ジェイソン･ボーン\"や､トム･クルーズの\"ジャック･リーチャー\"に並ぶ新キャラ､\"クリスチャン･ウルフ\"の誕生である｡前述のサスペンスアクション映画が好みなら､間違いなくハマる｡主人公の\"クリスチャン･ウルフ\"は､原題の\"The Accountant(会計士)\"なので､コンサルタント(顧問)とは違う｡日本では､\"税理士\"程度と誤解されている､\"会計士\"のポジショニングゆえか｡公認会計士のほうがはるかにエライのにね｡\"ゴルゴ13\"並みのスナイパーながら､頭脳明晰の\"会計士\"で､ギャラは世界的な名画で受け取るという\"芸術センス\"も持ち､それでいて\"自閉症\"ゆえの完全主義者という不思議なキャラクター｡世をあざむく仮の姿で生活しながら､正義のヒーローになるところがカッコいい｡そのほかの登場人物たち､ひとりひとりの設定もプロットもスキがない｡超越したサバイバル能力を身につけた理由､離婚した父母のその後､一緒に育った弟の行方､謎の指令をする女性･･･映画をひっぱっていく謎の数々､そのネタすべてが面白いので､とにかく観てもらうしかない｡これは無限にシリーズ化できそうな魅力的な素材だ｡日本でも俳優､\"ベン･アフレック\"が見直されるはず｡(2017/1/21 /TOHOシネマズ日本橋/シネスコ/字幕:岸田恵子) ",
      "ムズイ…わかる人教えてください\n  もうちょっとだけわかりやすくしてほしかった ",
      "おもしろい！！\n 映画の雰囲気が「アウトロー」に結構似ている！アクションは多くは無かったけどあるシーンは全てカッコよかったし特に格闘が良かった！アクションよりもストーリーの方を重視した様に感じました！ラストの全ての謎が解けた時は凄くスッキリした！結構ヒットしたみたいだから続編を作って欲しいです！！！ ",
      "淡々と進む感じ\n  映画秘宝最新号内のギンティ小林氏の記事を読み、面白そうと予告すら見ずに鑑賞に行きました。表向き大して儲かっていない会計士である主人公、実は自閉症であったが元軍人であった父により外界からの刺激を受けない施設での生活ではなく、刺激を克服するための精神・心理的トレーニングを教わり、その過程で射撃や軍隊格闘まで教えられており恐ろしく強い、更には自閉症を持つ人の中でも一部の人が持つと言われるサヴァン症候群によって超人的な計算能力を発揮できるという能力を持ち、それらを活かして裏では世界各地の所謂悪党どもの会計を受け持ち莫大な利益を得ていたと、ここまで書くと重度の中二病を患った脳みそによって作られた設定としか思えない主人公であるが、そこはそれ溢れ出るベン・アフレック感ですごい「そこらへんに居そう」感あふれる主人公に仕上がってます。バットマンことブルース・ウェインの時のイけてる金持ち親父とはまた違ったベン・アフレックが見れます。ストーリーとしては、とある企業から不正会計の監査を頼まれた主人公サイドと、主人公を追う連邦捜査官サイドに分かれて進み、その中に回想という形で過去の出来事が語られ、それらが最終的にかみ合い終わりへと向かっていくという次々と伏線回収をしていくのですが、さすがに伏線多すぎて少々ついて行けなくなりそうになったり・・・まぁこれは自分のオツムが残念なだけなので良いんですがねアクションシーンもただの会計士だろうと舐めてかかってきたチンピラや傭兵どもをプロの技でガシガシやっつけくあたりはやはり興奮しました。が、如何せん2015年に公開されたキアヌ・リーブスの「ジョン・ウィック」を見たあとのせいか少々派手さに欠けるかなーという印象が総じて言うと瞬間最大風速的な盛り上がりはやや欠けるけど、終始楽しめる映画でした文句があるとすれば、この映画のポスターや見終わった後になってから見たPVでもそうだけど、主人公の本業は表も裏は会計士で暗殺者でも何でもないっていうことあとは序盤から主人公の戦闘能力の高さというかヤバさを隠しもせずに見せてくるから舐めてたとはいえ会計士に返り討ちにあったチンピラどもの驚きと見てるこっちの「まぁ、そうなるな」感という心境のズレが起きちゃってるのが残念かな。それも含めてこういう舐めてた相手はヤバイ奴だったっていうジャンルの楽しみ方なんだろうけど・・・それでも農場で射撃練習するのに対物ライフル持ってくとか、秘密のガレージの武器庫にはゴツイ武器が山ほど置いてあるとか序盤から見せすぎだろ・・・ ",
      "会計士だけど殺し屋じゃない！嘘つき広告。でも面白かった。\n この状況でその会話！？心の中で１人ツッコミした場面ありw普段はしがない会計士。しかし裏は凄腕殺し屋。これだけでも心ひかれる映画。(殺し屋ではなかったけど)理由も含め伏線の回収もうまい。ピッチパーフェクトのアナ・ケンドリックに「ファッキンテンポーー！！」のJ・K・シモンズが出てきただけで心が踊り、表情からは何も読みとれない主人公ウルフをベン・アフレックが見事に演じてる… というか、こやつ凄いやつ感が半端ないです。容赦ない銃さばき凄いです。清々しい気持ちで劇場を出れました。面白かったです。 ",
      "思っていたストーリーと本当全然違ってたけど、なかなか面白かった♪こ...\n 思っていたストーリーと本当全然違ってたけど、なかなか面白かった♪こんなハッピーエンド（？）結構好きです！ベン・アフレックが良い感じで演じている☆続編がありそうな予感♪ ",
      "うーん、どうなんだろう？\n ベン・アフレックは好きな俳優で楽しみにしていました。「表向きは会計士、裏では殺し屋」って言うこの手の作品は好きなんですが、見てみるとなぜか自閉症という設定。自閉症は色々な程度の人がいるでしょうし、否定はしませんが障害を持つ人と関わる仕事をしている自分からは見ていて「？？」な場面がいくつもありました。たぶん数字に強い＝発達障害みたいな安直な発想なのかもしれませんが、それが超人みたいな表現をされていたのはどうか？と感じます。毎日の日課や動きの中で儀式的な動きがあり、それを表現していましたが、聴覚やその他の感覚が非常に過敏な人もいる中で、ビックリするぐらいでかい音が出るスナイパーライフルやアサルトライフル、ガトリングまで使うのは「おいおい、ちょっとまてよｗ」と思いました。生きづらさが人との会話ややりとりだけが描かれているのは不自然だし、いくら数字に強いからと言って会計士及びその他の事業をやりくりし、車とスマホ等を不自由なく使いこなすってのは無理があるんじゃないのかな～？と思う。とまあ色々書きましたが、そういうのをあまり気にせず、超人会計士として見る分にはそれなりにおもしろい作品だと思いました。 ",
      "人物設定がなかなか秀逸\n この手のサスペンスアクション系のエンタメ映画で、高度脳機能障害の人物設定を主人公に持って来て、それをかなり丁寧に描いているという今までにないブレンドの映画で、なかなか斬新でした。また、抑え気味の演出で静かな展開と派手過ぎないアクション、キャスティングの絶妙さもなかなかで、思った以上に楽しめました。うちも発達障害など重複障害を持つ子がいますが、その僕が見ても、さすがその辺は障害についてなど研究が進んでいるアメリカだなーという納得の生い立ち。先天性のものに加えて、かなり特殊な生い立ちが絡んでの人物像が興味深い。最近のエンタメ作品としては久々に硬い面白さ。新しくもある。 ",
      "アクションというよりドラマ\n アクションを期待して行きましたが、主人公の生い立ちから今に至るまでの過程を描いたドラマっぽい感じの映画でした。最後の伏線回収はうまいかな正直何を伝えたいのかはよく分からなかったです。 ",
      "なかなか楽しめました。\n ベンアフレックのアスペルガーもなかなか興味深い。まあいろいろ文句ある方は、いますが、楽しめました。 ",
      "人間味のある会計士で賞\n すごくよかった。人間ドラマとクールなアクションが混ざってて、観終わってシビれた。主人公はマッチョでかなーり強いが、弱い面もあり、無表情だが、人情があり、、、たまに感情が表情に出るところが、人間味があってよかった。めちゃくちゃ強い主人公って、どこか弱い面がないと、なんだか観てて面白くないから、この主人公は観てて面白かった。最後のシーンも、掴まれた。表情には出ないが、行動や言動で表れる彼なりの愛情表現とかそういうものにグッときた。マッチョで喧嘩強い草食系男子ってところかな（笑）ベンアフレックは適役だと思う。あとJKシモンズの役どころもよかった！続編があってもおかしくないね！待ってるぜ〜〜！ ",
      "サヴァン？\n 本性も何もただの会計士が仕事であって、殺し屋ではないよね？命を狙われて自身や捲き込まれた人々をまもる為に戦っているだけで。生い立ちや人物像の説明がちょいちょい途中で差し込まれるけれど、ストーリー上にも疑惑があり、宣伝文句が先入観にあるとややこしくなる。超能力があるんじゃないかという程数字に強く、併せ持つ軍隊並みの戦闘力、コミュニケーションをとるのはうまくないけど優しくマジメというなかなか良いキャラクターが活きていた。少し長いけど、銃撃戦といい格闘といいなかなか興奮した。 ",
      "こういう作品は好きだ\n 個人で国家の中枢や国際犯罪の情報を得ることなど現実的には不可能だろうが、心的要因を持つ人たち自閉症等の人たちには特殊な能力がある、現実に多くの例が上げられる、そういった人たちを題材に作品は書かれたようだ、父親、妹、弟の繋がりはストーリーが進むにつれかなりの確率で予測が出来た。自閉症が68人に1人 という現実や身近な問題であり親となったときどう向き合うか親ではなくても普通とは何か？いろんな要素を織り交ぜ我々に問いかけている作品でもある。ベンが意外に役にハマってた、ストーリーの進むテンポも良い、終わっても少し余韻に浸ってたくらい良い作品だった。 ",
      "年はじめの１本目にピッタリの作品なんだよ\n 自閉症を持つが有能な会計士であり、裏社会の金の帳簿を取り仕切り、かつ狙った獲物は必ず仕留める殺し屋であるアンチヒーローをベン・アフレックが熱演するサスペンス・アクション。128分間という時間の長さを一切感じさせないテンポの良い作品。口数の非常に少ない主人公ウルフが要所要所で頑張って対話をするシーンに非常にキュンキュンさせられる！特にヒロインのデイナ（アナ・ケンドリック）とのホテルでの会話には悶えました。ウルフが無表情のまま繰り出すちょっとした天然ボケが可愛い。ベン・アフレックはあまりコロコロと感情表現を表に出すタイプじゃない俳優と思っていたけど、そこがこの映画にはぴったりハマっていると思う。映画の中にちりばめられた伏線もラストに可愛らしく収束されて、観た後にすっきりします。映画の冒頭とラストに自閉症の子供を育てる事／社会が受け入れる事について２度に渡って医者が語るシーンがあり、とてもこの映画のメッセージ性を感じた。結構メンタリティな部分に訴えかけてくる。68人に１人自閉症がいるって凄いよなぁ…。ウルフには全然悪人な面や金に対する欲も見えず、なぜ裏社会で生きてるのか謎だったけれど回想シーンで彼の子供時代を追っていくと、厳格な軍人である父親の教育がそれを形成させた事が分かります。無抵抗で相手に従えば他人から好かれるか？やられてやり返さない事が正義なのか？自閉症を患っていても『優しくない世界』を強く生き抜く術を身につけさせたからこそ彼の武術や殺しの腕がプロであった事のみでなく、極悪人達との関係においても（そこは作中ではほぼ触れられないが）彼は殺されず生きていた理由なのかな、と。１つ思ったのが、J.K.シモンズ演じるキング局長が部下に「何故彼が殺されないかが知りたいんだ」と念押しするのですがこの映画の目的はココだと思っていたのに明確に解明？されません。『例の会計士』が誰なのか分かってしまった時点で局長は心のモヤが晴れて気が変わったんだろうか。そもそもウルフが直接マフィアと接するようなシーンもなかったし。しかし気になった！ｗ今年１番目に劇場に行った作品がこれで良かった。サスペンスもアクションも充分に楽しめる１本なので、お勧めしたい！ ",
      "最後まで飽きなかった\n 2つのストーリーが並行して走っていって、段々と真実に近づくのは面白かったo(^-^)oストーリーは王道なんだけども、緊張感が終始あって最後まで飽きなかった。 ",
      "新たなヒーロー誕生！？\n もう一度見たい映画になりそうです。今後の弟との絡みなどに期待します。アシスタントの女性があの人だったとは？みんなのコメントをみて気が付きました。 ",
      "ナメてた会計士が…\n  殺し屋でした！こーゆーパターンのお話は大好物なんですが、想像以上に面白かったです！会計士の能力も半端なければ、殺陣テクもヤバい。しかも自閉症という精神障がいを克服すべく父の教えに従い兄弟で鍛錬したというバックグラウンドを持つ、新しいタイプのヒーロー。ベン・アフレック本当にハマり役でした！自分とは異質な人間、つまり怖がられる存在である、と幼少期に父から教えられた言葉を覆すような、優しく接してくれる女性が現れたら、そりゃ助けたくなっちゃうでしょ！迫られてもドギマギしてはぐらかすでしょ！童貞感がたまらんですなぁ。施設で最初に出会った少女やFBI長官との関係も、全ての伏線が回収され、悪いヤツはサクッと撃ち抜かれるし、なんて気持ちいいんだ！弟との再会のやりとりも思わず笑っちゃたなぁ。良かったなぁ。これ絶対続編やりますよね！？弟と組んで活躍するとこ見たいし、彼女との恋模様も気になるし、施設への帰省…アノ施設が実は特殊部隊養成所だった！とか（笑）どんどん続けられそう〜。ジョン・ウィックに続き、次回作が見たくなるナメてた奴シリーズがまた世に放たれましたね。最高です！ ",
      "まぁまぁ\n 評価が思った以上に高かったから期待して行ったが自分的には普通だったバッドマンの役作りでゴリマッチョになったベンアフもはや誰が見ても普通の会計士だと思えない（笑）元々表情表現の少ないベンアフからして、今回の主人公ははまり役と言えるだろう中盤まで登場人物や情報量が多く、集中して見ないと置いてけぼりになるそして終盤からの付箋回収は多少強引に思えた全体的にストーリー展開７割、アクション３割といった具合割りとアクション期待して観に行ったので、この評価になったのもストーリーを縮小して、もう少しアクションシーンが見たかったからだ ",
      "ん〜\n 普通でした。 ",
      "まさかのオチ\n  アクションがあっけなく終わったと思ったら、そこからのネタバラシ的部分が良かった。ずっと弟とアシスタントの存在が気になってたんだけど、アシスタントがあいつだったとは！ ",
      "続編を期待してしまう\n 非常に良かった。邦題微妙問題は無くならないのだろうか。原題のままで良かったかなと。正直な所、個人的にはベン・アフレックが好きかと聞かれるとNOだったのだが、鑑賞して正解。ハマり役だと思う。冒頭の伏線から終盤の回収まで繋がってるので、飽きは無かった。アナ・ケンドリックは大作色々出演しているけど余り目立たない印象。お話的には今作で完結で良いのだが、次回作を期待してしまう良作でした。 ",
      "スカッとしたい時に\n 会計士さんが余りにも強すぎてギャグの域に達しているのではないかと思うほど。面白かった！痛快なアクション映画でしたが、爆音や驚かすシーンもあまり無いので、そういうのが苦手な人も楽しめると思います。アナ・ケンドリックは相変わらず美しく素晴らしかった。 ",
      "お金を払って観に行っても、後悔しない映画だと思います\n ただのアクション映画ではなく、ヒューマンドラマの要素も感じられました。2時間強の映画でしたが、途中でダレることなく、最後まで面白く鑑賞できました。 ",
      "人はみんな異質。\n ここのところ絶好調のベン・アフレック主演。会計士の表の顔と一流の殺し屋という裏の顔をもつ、という触れ込みだったが、殺し屋ではなかった。ギャビン・オコナーの質かもしれないが、ある大企業の不正財務を発見したとたん命を狙われる、というサスペンスフルな展開にもかかわらず、ゆったりした調子なのだ。ここというところの決断やアクションは、素早さとか迅速さとかがあって、緩みはないのだが。ラストのシークエンスも含めて、ただのアクションとは違う、不思議な味わいのある作品であった。アナ・ケンドリックの起用はどうだったのだろうか。お気に入り女優のひとりなので、ある種のジャンル映画に出演するのはやぶさかではないが、今回はややミスキャストだったか。「私が見つけたんだから私も行く」と言わなかっただけでよしとしよう。 ",
      "見事な映画だ\n 字幕版を鑑賞。まず，予告に嘘が書いてあったのは何故なのだろう？と訝しく思った。原題は “The Accountant” で，「会計士」であって，会計コンサルタントではないし，「本業が殺し屋」というのも事実と異なる。自分や自分の関係者に危険が及んだ時に覚悟を決めて敵を排除しているに過ぎず，その能力や装備が常識外れであるというだけなのであって，人を殺して報酬を得ているわけではないのである。予告に刺激的な言葉を散りばめて集客を図るのはフェアではないと思う。この映画の主人公には，ある特殊な人物設定が付けてあるのであるが，この設定は実によく機能していたと思う。ベン・アフレックは元々それほど表情豊かな役者ではないし，むしろ無表情を極めるような演技ができたので，きっとやり甲斐があったのではないかと思う。数字や数学者への執着や，きっちりとした仕事の進め方や，一人になった時に Bach のチェロ組曲を聴きたがるところなど，Classic 音楽を聴きながら屋根の雪を四角く切り取って下さなければ気が済まない私には，実に共感できるものがあった。こうした特殊な我が子に対して，レンジャー並みの戦闘力を授けるべくスパルタ教育を施した軍人の父親というのは，果たして正しかったのだろうかというのが最後まで気になった。例え障害を持っていても，結局は自分で自分を守るしかないという厳しい教えなのだろう。この物語を成立させるために不可欠な要素ではあるが，基本的に他人を信用するなというのは，教育方針としてどうかと思った。ただ，その教育の賜物か，敵は一人残らず容赦なくトドメを刺すという戦いっぷりには痺れた。脚本は，主人公の特殊な生い立ちや成長過程をフラッシュバックしながら物凄い推進力で進んでいっていた。上映時間は２時間ちょっとなのだが，２時間半を超えているのではと錯覚するほど密度が濃かった。実によくできていたとは思うが，結構あちこちに説明不足もあったような気がする。例えば，主人公は社長の家をどうやって特定したのだろう？ガトリングガンをあんなところに設置したら，撃つ時は自分が完全に無防備になってしまうのだから使い道がないのではないか，など，数え上げれば 10 くらいは挙げられそうである。資金を一旦他社に回してから戻せば株価が上がるという仕組みも良く分からなかった。役者は主役のアフレック以外にはあまり魅力のある人物がいなかったように思った。軍人の父親と，捜査官のおっさんの印象が被り過ぎていて，ちょっと区別がつきにくかったのは難点だと思った。もっと完全に風貌の違う人を当てて欲しかった。家電メーカーの社長が「クリフハンガー」のテロリストのボスだったので，出てきた瞬間怪し過ぎると思った。音楽はマーク・アイシャムであった。この人の名前を見たのは「リバー・ランズ・スルー・イット」以来であったが，今や映画音楽の巨匠の一人になっている。流石に見事な音楽を付けていた。監督はあまり名前を聞いたことのない人だったが，実に確かな演出ぶりであったと思う。主人公が一人だけ信用している人間として，電話で的確なアドバイスをくれる女性が出てくるのだが，その正体には心底から感動してしまった。非常に殺伐としたシーンが続く中で，実に爽やかな気持ちで映画館を出てこれたのはひとえにあの女性のお陰であった。（映像５＋脚本５＋役者４＋音楽４＋演出５）×４＝ 92 点。 ",
      "前半はゆったりだが…\n 前半に伏線を張る、よくあるセオリー。だが、通常の映画よりも伏線の張り方が緻密で、時間を掛けている印象。その為、少し怠く感じるが、後半に突入すると伏線回収の快感が続き、観終わった後には爽快感が残る作品。自閉症という難しい役どころを演じたベンアフレックの演技も見所。 ",
      "ゴルゴ13+伊達直人？\n モハメド・アリさんも発達障害（学習障害）と言われていたので、本作では象徴的な使われ方をしたのですね（アメリカ人の中ではアリさんのことは常識ということでしょうか⁉︎ 恥ずかしながら、私は全く知りませんでした）。真偽のほどは確かめようがないのですが、エジソンやジョブズさんなどもそのような症状を持っていたそうです。そういった症状を持つ方へのリスペクトの意味合いを含んだ作品だとして観ると、景色が違って見えます。暴力にはより強い暴力で立ち向かうことを教えた父親の心情にも、生き延びる為の防衛手段だけでなく、無限の可能性への期待もあったのではないか、と思えてきました。一方、（一般人よりも優れた）異能が正義とは反対の側で発揮されることへの恐れのことも併せて考えると、もしかしたら、クリストファー・ノーランの描くダークナイトと通じるテーマがあるのではないでしょうか（トランプ大統領を選んだことは、まるでジョーカー‥‥人間の恐怖心や妬みなど負の側面を操る天才‥‥の術中にハマってしまったかのようだ、などと思ったりもしちゃいました）。ゲイリー・オールドマンの立ち位置のJKシモンズもいるし、有能な執事役も施設にいるし、その辺りを深掘りしていくと、深みのある続編ができるのではないか、と期待しちゃうのですが、見当違いかな⁉︎ ",
      "『ベン・アフレック版イコライザーみたい』だけでは済まされない\n x-menとバットマンとイコライザーをミキサーにかけたような作品だった！つまり最高だ ",
      "良かったよ！\n 高次脳自閉症がありながら幼少時から父親による格闘英才教育を受けたお陰で会計士を生業にしていたのが良かった。ラブシーンがなかったのは良かった！ラストの兄弟再会は意外な形だったが、パズルのピースだったのだろう。 ",
      "題名がちょっと\n 面白かった。好き嫌いが別れるストーリー展開だと思いますが、僕は好きです。続編が出来そうなニオイがプンプンしますが、多分観に行くと思います。 ",
      "結末はわかるんだけど、拍子抜け\n 映画『ザ・コンサルタント』を見てきました。「職業、会計コンサルタント。本業、腕利きの殺し屋」と、映画のポスターに書かれていますが、相当違う話になっていました。会計士クリスチャン・ウルフは、ある企業から会計調査を頼まれた。やがてその企業で、不正が行われていたことを発見するが、その直後に依頼を打ち切られ、おまけに命を狙われることになる。ということで、いわゆる殺し屋なんぞではない。ウルフは、もともと高機能自閉症(いわゆるアスペルガー症候群)で、数字については異様な才能を見せるし、殺しは幼い頃から軍人の父によって仕込まれた物だった。主演のベン・アフレックもこの役にピッタリはまっている。いわゆる巨悪との対決はないし、最後の結末は少し拍子抜けしましたね。 ",
      "障害は個性でしかない。\n アクションとかの面よりも私は障害の面に惹かれました。実際簡単なことではないのはわかります。でもこの主人公であるクリスチャンのようになれるのかなとも思えました。最後に68人に1人が障害を抱えて生まれてくると言っていました。すごく身近なことかと。色々と向き合いたいなと思えました。可能性は周りが消していきかねない。ここからはアクション面。どなたかのレビューにありましたが確かにジェソンボーンとジャックリーチャーを足して割った狙撃のスペシャリストといった感じ。head shotは爽快でした。ライフルに詳しくありませんが迫力ありましたし。私は続編はなしでいいと思います！ ",
      "君が気に入ると思ったから。\n  彼女に逃亡先のホテルにて選んだ理由をきかれて、さんざん水圧だとかタオルなど挙げておいて最後に話したのが君が気に入ると思ったっていう。。凄くシャイな返し。好感度たかし。恐らく一番自分が気に入ってた絵画を送るくだりは次回作を期待させます。息のねを止める顔面の銃撃一発や肉弾戦は、こぎみよく気持ちいいです。 ",
      "ザ・コンサルタント\n  この作品のラスト。確証のない私の推測したネタバレなのですがラストクリスチャンと会話をしていた携帯電話の相手これは、皆さんこの場面に来てピーンと来た方が多いかと思います。その側にいた女の子はデイナですよね？あれは、過去に彼女があの施設に居た場面ですよね。彼女もこの施設に居て何らかの障害があり人とは違う能力を持ちリビング・ロボ社の不正を見付けた一人と私は思ったのですが。彼女の幼少の頃だけは成人した本人と髪型も似ていますよね？。間違っているかも知れませんが。 ",
      "もう1人のブルース・ウェイン\n 暗〜〜〜いトーンで始まり・・・・終始暗い。。。。ん？？何なの会計士？？生い立ちがフラッシュバックされながら徐々に何者なのか！？何故そうなったのかが明らかになっていく・・・自閉症、情緒不安定・・・幼き頃の施設らしき場所でのシーンに出てきた印象に残る女の子が、鍵を握るのか！？終盤物語を急激に点と線が繋がって行きます。最後のシーンは、マジ！！？？って思いましたよ。ベン・アフレックは、昨年からバットマンを演じてるので、あの武器オタクのようなトレーラーに格闘シーンの動きが・・・まさにもう1人のブルース・ウェインに見えてしまう＾＾；そこそこ評価高いようですが、万人受けするかは疑問・・・シリーズ化されるとしても若干のコンセプト変わるかもね！？☆3.6 ",
      "ベン・アフレック版、ジェイソン・ボーン？orジャック・リーチャー？\n  ネタバレあり。ベン・アフレック版、ジェイソン・ボーン？と言う感じでしょうか。通常は会計士、しかしてその実態は凄腕の殺し屋。しかし、その殺し屋としての技量を身に付けさせたのは、軍人であった父親。そこがジェイソン・ボーンとの違うところといったところでしょうか。ジェイソン・ボーンもそうですが、ひとところに定住せずに移動しながら生活しているという意味で、ジャック・リーチャー的と言う感じでもあります。クリスチャンと共に事件に巻き込まれるデイナを演じているのは、アナ・ケンドリック。事件に深く関わった上に、クリスチャンと恋仲になってしまうかと思ったんですが、そうでもありませんでした。クリスチャンは自閉症（あるいは、アスペルガー症候群）と言う設定ですからね、そう言うストーリーの方が良いですね。そのあたりも、ストイックなジャック・リーチャーだな。途中、不思議に思っていたんですよねぇ。共に武術を学んでいた弟が出てこないなって。そうしたら、あんな形で出会うとはね。あそこで二人がそのまま戦っていたら、中々の悲劇ですが、そうはならない所が、良いと言えば良いし、中途半端と言えば中途半端。ところで、原題は『The Accountant』。会計士と言う意味です。主人公のウルフの職業ですが、コンサルタントでは無く、会計士なんですよね。一体どこからコンサルタントなんて出てきたのか。邦題あるあるネタですね。 ",
      "素晴らしい！\n 素晴らしいですね。自閉症、裏の会計士の主人公。作中で自閉症の人はこだわりが強いと言っていたが、他の作品でもこだわりの強いブギーマンは結構いる。自分はこの要素は結構好みだと思っている。（ジェイソンステイサムは結構これに当てはまる）また、執拗に報復する、と言うかやられたら4倍くらいでやり返す主人公というのもなかなか好みで、記憶に新しいところだと「John・Whick」が当てはまる。それを踏まえてこの映画は自分の好きな要素が詰まってて良かった。内容は、最初の方が進みがとろいと感じていたが後半で大抵は理解できたのでスッキリ。また、ウルフの生い立ちについて詳しく語られていたので人物像を捉えやすかった。あとは次回作もあるような含みもあったのでもしやるならウルフとよく電話していた謎の情報提供者の正体について触れて欲しいと…余談だが、作中でキング捜査官とウルフの接点になっているフランシスと言う男。名前からして相当な小者なのかな？と勝手に想像していたが、話を聞いているとやはり小者だったw ",
      "高機能自閉症の会計士、会計コンサルタントではない\n ウォーリアーに続き男兄弟と男親が出てくる。キャスティングがハマってていい。ベン・アフレックはバットマンの体型そのままで会計士としてはいかつ過ぎ。スナイパーとしてだけでなく近接戦闘にも優れる。民間警備と会計処理請け負うZZZ兄弟会社で続編あり？会計士がアークテリクスのライトダウン着てた。 ",
      "おもしろい\n 面白かった！！！久しぶりにこんな爽快な映画を観れた！！主人公の圧倒的強さがかっこよすぎる…ワンシーンで、銃で顔を打った時の打たれた側のなんていうんだ、反応？がリアルで凄かった、結末もかなりスッキリできる結末でした！！お父さんとレイキング(警察？)の顔が途中で似ていて混じっちゃったりした笑笑 ",
      "面白かった！\n 自閉症という映画を作る側も観る側も難しいテーマを、アクション映画に乗せてキャッチーに描いた良作だと思います。最後の最後の伏線回収には驚きました！おかげでものすごく良い気分で映画館を出られました。アクション映画としても大満足です。重たい銃声も良かったですが、素手やその場にあるもので力任せに敵をぶっ倒すシーンには興奮しました。ベン・アフレックの巨体だからこその迫力でした。 ",
      "伊達眼鏡\n 主要キャラ以外も其々行動するが、群像劇とまではいかず中途半端。また、発達障害の描写がチープに感じた。彼女が求める絵画を贈る事が出来たのは、心の機微か感謝か。 ",
      "続編が期待される作品\n アクションとサスペンスのいいとこ取りな設定。主人公のクリスチャン・ウルフは「普通とは違う」。会計士として驚異の数学力と仕事への執着。そして殺人者として殺傷能力の高さはもちろんのこと、銃はジョン・ウィックのごとくヘッドショット、格闘においてジェイソン・ボーンやジャック・リーチャーにも引けを取らない。今作は128分とアクション映画としては少々長めだが、彼にまつわる謎が少しずつだが明らかになっていくサスペンスがそれを長いとは感じさせない内容になっている。後半は次への伏線と思わせる（願わせる）展開があり、是非続編を期待したい作品。 ",
      "作り方がジェイソンボーン\n  表の顔は天才的な数学力を持つ会計士、裏の顔は凄腕の殺し屋。前半は会計士としての実力を発揮する。ある会社の不正を助手と発見してから命を狙われるはめになって、後半からはアクション満載で凄腕の殺し屋の実力を発揮。アクションの動きに無駄が無く見ていてかっこいい❗アクションやストーリーがジェイソンボーンに似ている。しかも、敵のボス?が昔生き別れになった実の弟。普通に楽しめます❗ ",
      "結構楽しめた。続編あるなら観に行く。\n 英語の元題名が「会計士」なのに日本の題名が「ザ・コンサルタント」なのはチョット気になる。ストーリーの展開は強引だけれど、アクション映画としては楽しめる。主人公の個性が魅力的なので、続編が制作されたらまた観に行きたい。 ",
      "良い映画\n 見応え充分でした。アクションとヒューマンドラマとミステリーを混ぜたような感じです。ラストに近づくにつれて伏線の回収感が良いです。最後、施設の院長の言葉によって映画全体が意外なほっこりじんわりな仕上がりになって個人的に好きでした。大げさに最高！と褒め称える感じではないかもしれないけど、それでも振り返ると良い映画だなと思います。 ",
      "新手のボーンシリーズ\n 表の顔は会計士、裏の顔は凄腕暗殺者。果たしてその実態は……。新手の「ボーン」シリーズみたいな感じ。続編あるんだろうか。 ",
      "途中から難解過ぎて考えるのやめた\n ・なんで6100ドル（だっけ？）も払えて警察に通報しても無効化できるような巨大な敵がよくわかんない会計士雇って監査させてんの？・なんで老夫婦は襲われた訳？・デイナかわいくない？・窓ガラスにマジックで書いて怒られないの？・消されてお前が怒るの？・使わないのガトリング？・部屋で一人ライトぴかぴかさせてスネに棒押し当ててあれなに？・しつこく回想してた冒頭のシーンあれ結局なんだったの？・え偶然なの！？裏の仕事やってたらいつか会えるとかじゃなくてマジ偶然なの？？？？？え嘘だろ？？？？？？（この時逃げないでその事態カメラで見ながら「えなになに何が起きてんの？？？？」って顔が最高）・なんでフレッチャーはベン・アフレック探させてたの？総評：イコライザーはおもしろかったな ",
      "弟はどこに\n 最後は兄弟喧嘩 ",
      "伏線回収の妙、パズルが解けてニヤリ\n 人情味もある主人公の純粋さに惹かれます。寅さんが凄腕スナイパーになったらこんな感じかな。 ",
      "年収10億円の会計士はマッチョなすご腕スナイパー。。。。。\n 1ヶ月ぶりの映画鑑賞。ＴＯＨＯシネマズ西宮ＯＳで映画「ザ・コンサルタント」（The Accountant）を見た。意外と人気の作品のようで前から1列目と2列目以外の席はすべて売り切れだった。2列目の席を2枚買った。スクリーンを見上げる感じになるが仕方がない。ベン・アフレックが年収10億円の会計士ですご腕のスナイパーを演じる。アナ・ケンドリックはケネディ駐日大使に似ていると思った。笑顔がとてもチャーミングな女優さんである。ベン・アフレックに仕事を依頼する会社社長がジョン・リスゴーなのでキャスティングを見ただけでこの社長には何かウラがあるとわかってしまう。ベン・アフレックは「バットマン」シリーズでもそうだが、かなりのトレーニングで身体を作っていると思った。アクションシーンと銃撃シーンはなかなかのものだと思う。劇中でベン・アフレックと電話で会話するシーンが何度もある女性は一体誰なのかと疑問を持っていたら、最後のシーンでその女性は登場する。米国の映画ファンサイトでの満足度も80％とけっこう高い。自分の満足度は５点満点で４点☆☆☆☆です。 ",
      "ザ会計士\n 伏線がいい感じに繋がっていて、好きなストーリー展開。めちゃめちゃ面白かった。邦題は何でコンサルタント？自閉症って設定は、受け入れないヒトもいるかな。そういうヒトは観ないほうがいいですよ。兄弟の再会には無理があったけど、セリフで押さえ込んでいて、やや苦笑い。 ",
      "最高！！！！！！\n 目を見張る、手に汗握る、本当に時間が過ぎるのを忘れて集中してしまう！！アクションシーンもそうだけどストーリーも面白くてほんと見入ってしまった。忘れたくない映画の一つ！映画館でぜひ！！！！ ",
      "ある意味バットマン\n ラストまでの展開はほぼ読めましたが全体通して好評価です。親父さんがある意味最強? ",
      "皆川亮二のマンガっぽい映画。\n 皆川亮二のマンガっぽい映画。 ",
      "おもしろいけど\n これは、、、どういう気持ちで観ればいいのかよく分からない……。 ",
      "パズルがはまる\n パズルのピースがピタリとハマる快感しかし、宣伝は酷い。映画の内容とまるで違う。裏の本業は暗殺者じゃない。マネーロンダリングの会計士だよ。 ",
      "重く、ピュアなアサシン\n 今までにないアサシン映画。派手なカーアクションやITを駆使した秘密兵器、グラマラスな官能的な女スパイとの絡み…は全く無くて、切ない幼少期のトラウマと高機能自閉症を抱えるアサシン。しかも、女性にはめっぽうピュア。予告編からクールなアサシンで、ド派手なアクションと最後はスカッとするような007のような内容を予想していただけに、なんか物足りなさは感じた。但し、自閉症のアサシンを主役に据えて、クライマックスへの繋がりと展開は、ヒューマンタッチで、深みのある作品に仕上がっていました。 ",
      "それなりに\n 14本目。長いなぁ。主人公に合わせた演出してると思うんだけど、長いなぁ。脇を固めた役者さんに少しテンション上がったかな。次もあるのか？ ",
      "脚本が良ければ安心して見れる。\n 脚本が良ければ安心して見れる。 ",
      "ザ・会計士\n コンサルタントというとショーンKみたいな胡散臭いイメージです。しかし、原題は「The Accountant」で会計士という意味です。実際、主人公もただの会計士でした。人とのコミュニケーションが取りづらい、不器用な、けれど数字には強い会計士。でも裏ではヤバイ組織の資金洗浄を行っていて、殺しも厭わないけれど、殺し屋というわけではありません。技術を持っているだけです。手元にあるムビチケを見たら、「本業、腕利きの殺し屋。」とか書いてました。ちゃんと映画を見てるんでしょうか？ 配給会社こそコンサルタントをつけるべきだったのでは(笑とは言え映画は面白かったです。主人公は高機能自閉症ということですが、自分は少し人とは違うんじゃないか？思春期に多くの人が抱く、そんな違和感や不安を持ったことのある人ならグッとくること間違いなしです。特にラスト。追記「自閉症が凄い超人みたいに描かれるのはどうか」みたいなことを言ってる人は映画なんて見なきゃいいのに。と思います。映画が現実と寸分違わず作られてあるべきだと思う人は、映画など見ず、只ひたすらに現実を生きてください。そういう人は強い人です。僕らみたいな弱い人間は映画に幻想を求め、現実を少しでも忘れようと映画館に通います。本をめくったり、再生ボタンを押したりします。映画は嘘です。現実が弱い人間が強くなったっていいじゃないですか。現実で弱い人間が物語でもそのまま救われず、弱いままであれ、と思う人はただただ現実を生きてください。その方がよっぽど益になります。映画なんてなんの役にも立たないのですから、現実を生きて行けない弱い人間以外には。 ",
      "悪くないけどややこしい\n そんなにややこしい話ではないんだけれど、何人かの話が同時に進行していって、その人の過去と今とが絡んでくるので、回想や長い説明セリフも多くて、観ている方としては割とストレスでもあった。その割には見返りが少ないというとなんだけど。雰囲気は悪くないけど、もうちょっとわかりやすくてもよかった気がするかな。 ",
      "演出が冴えている\n 当然ツッコミどころはありますが、最近の作品には珍しく丁寧に作ってあり、伏線回収もありよく出来ていたと思います。ドラマ化なんかでもっと詳しくサブキャラのストーリーなんかもみたくなります。是非シリーズ化して欲しい。 ",
      "観なきゃよかった。気分悪い。\n  予告編で表の顔は会計士、裏の顔は腕利きの殺し屋。なんだ？その変な主人公設定は？と思いつつ鑑賞。だが、主人公の設定には続きがあった。。。主人公はアスペルガー症候群なのである。だから、ある一部門には特化した才能を見出す。それが数学得意で会計士に。プラス父が軍人で小さい頃から「おまえは力（暴力）が無いと生きて行けない」と鍛えられ、腕利きの殺し屋に。（映画観ると実は殺し屋ではない。日本だけなのか分からないが「殺し屋」という宣伝広告例えも違う）無茶苦茶な設定である。容赦なく見境なくバンバン敵を殺す。悪いラスボスが実は弟だったと分かったとたん殺さず兄弟慰めモード突入。きちんと話さなきゃならない黒幕はアッサリ射殺。その奇妙な行動をアスペルガー症候群の性にしている様な脚本って面白いか？である。アスペルガー症候群を勘違いさせられる様な設定である。偏見にも繋がりかねない主人公。アホな国の指導者であれば、「アスペルガー症候群の人間を集めて強力で非情な軍隊を作ろう！」と思ってしまう程だ。脚本はアスペルガー症候群の人を裏で応援しているのではなく、表に出して貶しているとしか感じませんでした。（ラストで印象良くしようとしても、そうは問屋が卸しませんよ。）主人公設定ばかり記載してしまったが、他も書こう。前半のストーリーは、主人公の正体がわかるまでダラダラ感がある。主人公のターンとそれを追う捜査官のターンが交互に続き後半への伏線を作ってゆくが、大して面白くない展開。また、主人公が敵に向かうシーンなんて、どうやって場所を特定したかわからない様な有様。ヒロイン役のアナ・ケンドリックなんて美人でもなく、女優に見えない。見どころなんて主人公ベンアフレックのゴルゴ13を彷彿とさせるスナイパーシーンのみ。久しぶりに嫌いな主人公設定に出会ってしまった。「日本ではアスペルガー症候群の人達をひっそり優しく、偏見なく支援をして頂きたい。」そう願わせる映画であった。こんな描き方は大嫌い。 ",
      "予想以上によかった\n 試写会のお誘いをいただき、見てきました。ふだんは積極的に見ることのないジャンルですが、これは良かった！無表情で次々に敵の頭を躊躇なく打ち抜くシーンも嫌悪感はなく、むしろ爽快。「あれ？私ってこんなだったかな」と思ってしまいました。主人公が「凄腕の殺し屋の顔を持つ会計士」であることは間違いないけれど、そこに至るまでの生い立ちや、彼を理解してくれる周囲の人たちとの関わりの中で見られる純粋さにやられました。もう一度見たいです。 ",
      "じわっときた\n 予告で受けた印象と違った。兄弟、親子関係にグッときた。生きづらさの中で、大切なものを見失わないできた主人公は、魅力的でした。 ",
      "まろやかな・・・・・、でも、目を離すと置いてきぼりになってしまう、不思議なサスペンス・ドラマ\n 素材が盛りだくさんで、上映時間の長さを感じさせず、誘導に従っているうちに、自然に楽しむことができました。また、大都市を舞台にしていなかったためですか、コンパクトで馴染みやすく、観終わったところで、人懐っこい印象が残りました。ひょっとしたら・・・・・、こんなコンサルタントさんなら、実在するのかもしれない、といった、不思議な希望が湧いてくる、不思議な作品でした。 ",
      "女性にもオススメ！\n めちやくちや面白かったです！(*≧∀≦*)『レインマン』並の数字の強さと記憶力を持ち『フォレスト・ガンプ』並の数奇な出会いを重ねて生まれたNEWダークヒーロー！！キュンキュンポイントも高いので、ぜひ女性にも見て欲しいです。表の顔は会計士で、裏の顔が殺し屋かと思っていましたが、表も裏も無くあくまで彼は会計士でした。(^◇^;)依頼を受けて人を殺すのではなく、会計士としての依頼を“最後”まで全うすると、命を狙われ危険が伴うという…ww予告編のイメージともだいぶ違ったのですが、想像とは別のテイストで笑えました。（←この笑いのセンス好き）殺しに容赦無いところもカッコイイ。でも、一番の魅力は、ほんの数人に向けられる愛情の深さではないでしょうか？ヒロインとの関係にキュン死に〜 o(≧▽≦)o脇を固める人物が皆んな、多かれ少なかれ脛に傷を持つ身なところも良いです。なかでもJKシモンズ様が流石でした。捜査依頼の仕方が、弱みを握った脅しってwwでも、ラストまで見ると「実は最初からそこまで見越して計画していたのか。」と思わせる風格。素敵〜(*≧∀≦*)生い立ちからの数々のエピソードをあれだけ詰め込んで131分とは！ミリタリーアクションなところもツボなので、続編希望(^ω^) ",
      "伏線がいくつもあっていい\n ベン・アフレックは、アルゴはよかったが、あまり演技派というタイプでもないし、単なる殺し屋の映画だと思っていた。が、違った。脚本に伏線がいくつもあって、ああ、なるほど、というところもよかったし、ベン・アフレックの演技もいい！J・K・シモンズのファンなのでそれもよかったし、久しぶりにアクションものとしてはいいものをみた。ＴＶのＣＭももっとそのあたりを強調すればいいのに ",
      "最強スナイパー登場\n ある時は「灘神影流」14代目当主＝宮沢静虎、またある時は寡黙な殺し屋ゴルゴ１３。漫画界を代表する武闘家と国際的なスナイパーを足して二で割った人物が今回の映画の主人公であると説明したい。凄腕の殺し屋が主人公の映画に名作多く、いずれも個性的で圧倒される強さで世界中の映画ファンを魅了して来ました。しかし本作の主人公は実にユニークで親近感が湧くキャラクターです。ストーリーも過去の名作に劣らぬ面白さで興奮します。続編、あるいはシリーズ化への期待度が募る内容に拍手。 ",
      "強すぎて爽快\n のっけから目を覆いたくなるような耳を塞ぎたくなるような圧迫感と緊張感。と思えばラストに思わず破顔してしまうようなタネ明かしもあったり。そしてまさかこのテイストの作品で胸をキュッと掴まれるようなシーンまであるとは。ベン・アフレック．イヤー幕開けに相応しい１作。 ",
      "病める米国、差別に気づかない米国\n 謳い文句は「職業、会計コンサルタント。本業、腕利きの殺し屋」。こういう設定、割と好きだが・・・田舎町で会計士を営むクリスチャン・ウルフ（ベン・アフレック）。小さな会計問題にも口添えするが、本業は裏社会の会計士。彼の存在を暴くべくFBIの特別チームが目を付けた・・・という割とストレートな感じのハナシなのだが、巻頭から、よくわからない。シカゴがどこかでの大量殺人、心的障害（アスペルガー症候群）を負った幼い兄弟、裏社会の会計士を追う捜査官、と多様な要素満載で巻頭から描かれます。まぁ、映画を観つづけていれば、このあたりで多少の予想はつくのですが、面白い映画ではその予想が裏切られる。だけれ、この映画では、まったくそんなそぶりもない。不正会計が判明した大企業の実態解明にウルフが赴くあたりで、大体の絵姿がわかってしまう。うーむ、こんな程度の筋書きがわからないと思っているのか・・・とも嘆息する間もなく、130分の尺の映画は進んでいきますが、謎なんてほとんどない。そんな事件を解決するウルフが、・・・・・だということが判り、それを阻止しようととする敵が・・・だとわかっても、ほとんど驚かない。その上、タチが悪いのは、ウルフのキャラクター。おいおい、彼って、・・・・なの。それが、親の地獄のような特訓で、超人的力を得たってことになっているが、それって、どうなのよ。結局、力（それも暴力的なもの）を得ないと、米国では生きていけないってこと！？もう、ほとんど差別意識が溢れまくりな感じ。そういえばベン・アフレックって『デアデビル』にも主演していたし、『グッド・ウィル・ハンティング／旅立ち』の脚本も書いていたなぁ。うむ、これでは、方向性がいいとは言えないのではないかししらん。 ",
      "ベン・アフレックに尽きる\n とてもカッコいい映画ベン・アフレックのの微妙な表情の変化は本当にすごいと思うストーリーについてはまだ公開前なので控えておきます ",
      "ミニマリスト\n 映画の内容も良いのですが、主人公の生活スタイルがまさにミニマリスト。残念なのは日本語タイトルが変（元はThe Accountant）。 ",
      "テーマとアクションの組み合わせがいい！\n まず2時間8分という上映時間を感じさせないほどスムーズに進み、かつ面白かったです！細かいところで疑問に思うところや、もっとミスリードしてほしかったと思うところはありました。しかし、そこを掘り下げなかったこともスムーズさと面白さに繋がってると思います。はじめ私はただベンアフレックが敵をバンバンなぎ倒すアクション映画かと思っていましたが、きちんとテーマが伝わってきて価値観も動かされました。ちなみにちゃんとかっこいいアクション豊富でれっきとしたアクション映画だと思います！ ",
      "年始にこの映画最高です！\n この映画はただのアクション映画ではありません。ストーリーがとにかく素晴らしいです。作品中に散りばめられた伏線がうまく繋がります。とりかくストーリーが知的で面白いので何度も見返したくなります。自分が予想していたどんでん返しを裏切られました。ベン・アフレックの近年の監督作にハズレなしですが、本作は監督していないのに関わらずかなり上出来でした。次はLive by Night、The batmanに期待です。 ",
      "今年の映画初めにも良いかも。\n ベン・アフレックの重厚感ある肉体が、強靭な一面も持つ主人公にあてはまり、素敵な収まりの役どころ。２時間あるとは思えないテンポの良さと、緊張感とユーモアがあるストーリーに、楽しく鑑賞できました。思っていた以上に楽しめた作品です。観て損はないかと思います。 ",
      "与えられた能力と使命\n 映画.COM独占試写会で鑑賞してきました。赤ペン瀧川さんもおっしゃっていましたが、本作の役は、ベン・アフレックさんのはまり役だと思います。見どころは、ベン・アフレックさんの二面性の演技の切替の素晴らしさとあの大きな体で無駄のないきびきびとしたアクションかと思います。このレビューを見て頂いている方に少しだけ解説させていただきます。「笑える」の所をチェックしているのは、本作のチラシやあらすじからは想像できないかと思いますが、笑える部分が幾つも用意されているので、チェックしています。131分と長めですが、見ている人を飽きさせないとても面白い作品です。幅広い層の方にお楽しみ頂けると思います。 ",
      "世界中の裏社会の帳簿を仕切る会計士クリスチャンは、とあるIT企業の...\n  世界中の裏社会の帳簿を仕切る会計士クリスチャンは、とあるIT企業の会計実績分析を請け負う。早速同社の不正会計を見つけるが報告書作成途中で同社から解雇されたばかりか、同社の経理担当ともども命まで狙われるが、実は泣く子も黙る超凄腕の殺し屋でもあるクリスチャンは真相を探り反撃に出る、という冷静に考えるとバカみたいな話ですが、幼少期よりアスペルガー症候群を患って普通の生活が送れず、軍人の父とともに世界中を転々としながら超人的な計算スキルと殺人スキルを身につけたクリスチャンの数奇な半生をなぞるような筋書きが独特な色合いを持つなかなかの異色作。アクション映画としては小ぶりな仕上がりながら『ジョン・ウィック』に匹敵する痛快なガンアクションが楽しめ、ベン・アフレックの役者としての勢いが存分に感じられる傑作です。スター・ウォーズ好きのベンらしくこんな映画にもさりげなくネタを仕込んでいるので、その一発ギャグもお見逃しなく。 "
    ],
    "filmarks": [],
    "coco": []
  }
}