{
  "id": 153,
  "reviews": {
    "eigacom": [
      "ヤマト発進！\n ヤマトが、発進する姿。かっこいい。森雪が、後半でてこなかった所、土方がどうなったのかが気になる！ ",
      "予算削減？\n  ついにヤマトが飛び立つ。相変わらずテンションが上がるBGMを背負って発進していくのだが…なんか今回は歯切れが悪い。そして、件のBGMが耳障り…。雄壮な感じは変わらないのだが、絵が動いてないというか、動きが少ない時に鳴らされると、少し食傷ぎみでもある。それくらいBGMがふんだんに挿入される。クルーが再集結していく所は目頭が熱くなる。アンドロメダのと攻防も心憎い！まだ序盤のせいもあるが、お楽しみはこれからというか所だろうか？なんとなく絵も荒いし、口元もフレームから外れてるし、とろいパーンはあるし…。次作での巻き返しを期待したい！ ",
      "サッパリ顔で熱く行け。\n  旧作さらば～のファンからすると、やっとここまできたか！の感無量 状態とはいえやたら引っ張る感は確かにある。過去の矛盾をリメイク で新解釈させる手法はなかなか、さらにオマージュも十分感じられる。 軍に背いて独断で出航を図る古代に次々と仲間が乗り込んでくる様子はやはり涙もの。じゃあ雪は、あの登場になるのかな(^^;なんて期待。 常に平和を念頭に置いてきたはずの地球が負の遺産を隠し、テレサの メッセージに応えようとしないことに古代の正義感はやはり逆上する。ずいぶんと絵面がサッパリ顔になって(特に島なんてアンタ誰だよね)これで行動もアッサリしてたら話にならねぇぞ、なんて思ってしまう心配をよそに熱い展開がこれから期待できそうだ。10月が待ち遠しい。(ズォーダーを嘗め回していくカメラワーク、怖さ倍増でいいですね～) ",
      "知識は必須。始まった航海と戦い。\n 【賛否両論チェック】賛：ＳＯＳを看過出来なかったヤマトクルー達が、単身航海に身を投じていく姿が、勇ましくてカッコイイ。否：前作までに関わる内容がかなり登場するので、予備知識はあった方がイイ。世界観自体も好みが分かれそう。　一応冒頭で前作のあらすじは説明してくれますが、前作までに関わる事柄は多数登場しますので、やはり予備知識は必須です。　謎の惑星・テレザートからのＳＯＳを知った、古代進を始めとするかつてのヤマトクルー達。そんな彼らがそれぞれの決意を胸に、上層部からの命令を黙殺し、反逆者の汚名を着せられながらも旅立っていく姿は、雄々しくてカッコイイです。　いよいよ航海を始めたヤマトの次なる戦いから、目が離せません。 ",
      "政治ドラマは難しい・・・。\n 政治ドラマはやっぱり理解していくのに時間掛かりますね。だからやっぱり単純な演出っていうのはシンプルに感動できます。ピンチの時にヒーローはやってくる、こんなに単純なのに鳥肌が止まりませんでした。 ",
      "伏線たくさんあり見逃せない\n 初代テレビ番組からすべて見直してからの鑑賞です。イスカンダル後の復興後の地球の進む道について、政治模様、様々な登場人物の背景まで細かく踏み込んでおり、大人が十分楽しめる（昔からのファンを泣かせる）作品に仕上がっていました。昔のヤマト２の内容をさらに掘り下げ、ストーリーの唐突感や矛盾点をなくすべく現代の科学に基づいた設定は素晴らしいです。斉藤さんがめちゃいいキャストとなっており今後どんな活躍してくれるのか、雪さんの今後がどうなるのかなどなど、ほかの伏線もたくさんあり見逃せません。今後の展開を期待しています。 ",
      "良い\n 予想を常に上回ってくる怒涛の展開だった。 ",
      "鳴るべき時に鳴る宮川楽曲の力\n やっぱりヤマトを劇場のスクリーンで大音量で鑑賞出来るのは幸せなことですね♪ズォーダー大帝に５カメ位駆使して寄っていき、最終的に眉毛のアップになるシーンで鳴り響く例のテーマ曲がたまりません♪個人的には「いいからオレを乗せろ！」と古代に詰め寄るキーマンさんと相変わらず長い髪をかきあげながらレーダー観測している西条さんがツボです♪ ",
      "勝手に涙が\n みごとな脚本・演出に感動ました。旧作からのファンですが「懐かしい！」と思うシーンと「こう来たか！」と思うシーンのバランスが絶妙です。2199も好きで観ていましたが、本作は2199からの続きとは言え、味付けが2199とまったく異なるので、別の作品として観たほうが楽しめます。なんと言うか、素直に童心に戻ってみるのが吉かと。劇場には同輩のオッサン達のほかに、女性や小学生ぐらいの子供たちも増えてて、ここも2199と少し変わった印象。まだシリーズ序盤の第二章。上映の最後に第三章の予告が入りますが「えぇぇ！はやく観たい！」となりますので、そこも注目ですね。 ",
      "旧作からかなりのレベルアップ\n 時間を割いて、拘りを持って造られた発進シーンが最高でした。オリジナルの発進シーンから見違える程ブラッシュアップされ痺れました。アンドロメダとの対決シーンも良かった！キーマンはああいう絡み方をするんだと感心。今後も楽しみですね。ラストの終わり方はヤバい。一緒に見に行った友人は第三章も必ず見に行くと言ってした。 ",
      "いいね！\n スンゴイ気になる終わり方でした。斎藤最高。アンドロメダ誕生の秘密とかファンにはたまりませんな。 ",
      "２２０２発進！\n 第二章にして２２０２への気持ちの盛り上がりを実感出来ました！作品への期待値が高いだけにスタッフの方々は大変だと思いますが、今章を観て、引き続き高期待値を保ったまま次章を楽しみに待つ事にします！個人的には真琴がサブちゃんに語り掛けるシーンが印象的でした。ウルウルが止まらなく隣の方も目に手がいってました。※茨城県でも上映お願いします！ ",
      "ガミラス、グッジョブ\n 軍にとっての反逆は許されざる罪。旧さらばでの汚点をうまく解消したスタッフのヤマト愛に敬意。続編も本当に楽しみです。 ",
      "やはりヤマトは音楽！\n やはりヤマトは宮川音楽とは切っても切れないですねヤマト発進とあの聞き慣れたBGMが流れるとテンション上がりますね！ ",
      "羽原監督、そしてスタッフありがとう\n 私が決定的にヤマトのファンになったのはこのオリジナルの去らば〰である。まだ、中学生だった自分もいつの間にか沖田艦長の年齢を軽く越えて50台に突入した。そんな青春の思い出たっぷりの当作品。我慢が出来ずに観てしまいました。観客はこれまた同世代で溢れていて思わず笑み。さて、リメイク作品ならでわのオリジナルでは描かれていなかった史実が明かされたり、新たなるキャラクターのエピソードありでひたすら感動の嵐でした。監督がこだわった発進シーンは涙物。そしてピンチに駆けつけるヤマト。あのテーマ曲と相まってかっこよすぎる。これだけでも観た甲斐がありました。敵艦隊ガトランティスもスケールアップしヤマトに襲いかかる。第２章ではあるが実は一番見所の作品かも。ますます楽しみなリメイク版ヤマト。10月が待ち遠しい。 ",
      "涙が止まりません。\n 地元新潟では上映されず、上京して鑑賞しました。やはり、ヤマト発進シーンは自然と涙がこぼれてしまいました。第3章も非常に楽しみです。 ",
      "押さえるところは押さえつつ、新しい面もあり、楽しめます。\n 2202になって自由度が増えた分、新しい展開があって楽しめます。アステロイドシップなんて、最初のヤマトの企画の一つにあったものを出してくるなんて、作成側も本当にヤマトが好きなんだなあと思ってしまいます。UCの福井さん、ファフナーの羽原さんが、今後、どんな展開に持って行くかが楽しみです。 ",
      "ヤマト発進‼️\n 発進シーンやアステロイドシップ等｢さらば｣のオマージュを感じる場面がありつつ、時間断層等オリジナル要素もあり楽しかったです。3章の10月が待ち遠しいなぁ～ ",
      "若干大味感が…\n 　昭和の原作がこう言う特徴だから無茶を言う様ですが、脚本・展開が『単純なキャッチボール』になってきている感。こう来たからこう受ける、こう流れたから次はこう、と物事が流れ作業然になっててワリと淡白です。もうチョい人間個人のドラマが反映されてればなと思う事少々。ソレはこれからなのかも知れませんが、現状はまだ先の展開の情報整理中、的な仕込み感が強かったです。　昭和から平成に時代に合わせて表現や描写が刷新されるのは大歓迎、ならばストーリーも若干手直してもイイと思うのだけど、原作至上な貴兄には邪道と一蹴されるでしょうか。惑星入植地のガトラン侵攻の加勢はアンドロメダ艦隊に頼んでも良かったのでは？と思ったり…　一方テレサの解釈がそう来たかと。一瞬、情報統合思念体とやらの単語が脳裏をよぎりました。この辺はＴＶ版・劇場版でも設定が違った様ですが詳しくは記憶しておらず…　この発進編で３〜６話を消化、全７章だから２５話相当でまだ序盤。始まって４分の１。鑑賞するお客様にとっても長い旅路となりそうです… ",
      "ずっとどきどき。くぅ～～～～！ﾔﾗﾚﾀ！！\n カッコいい！ドラマチック！映像がキレイ！動きや見せ方が気持ちいい！監督さんのサービス精神全開といったところ！オープニングの最初からググッと引き込まれます。たくさんのキャラクターがそれぞれ魅力的で、どの瞬間も目が離せません。「話の展開が遅い」という人もおられますが、凄い情報量なのでこれ以上展開が速いとついていけなくなるのでは？私は程よくドキドキが持続する感じで、ちょうどいいように感じました。昔からのファンなのか、40代50代の人がたくさん観に来ていましたが、若い人ももっともっと観に行けばいいのに！あらすじも見せてくれるから初めてでも大丈夫だと思います。友達と行けば一緒に盛り上がれるネタも満載で、とっても楽しいと思うんだけどなあ！ ",
      "九州は愛が足りない？\n 毎回言いますが、何故九州では博多の1館でしか上映してくれないのかな・・・。愛が足りないのでしょうか。さて、「2202」は話の展開が遅いと思いがちですが、本作は「ヤマト2」でなく、「愛の戦士たち」をベースにしていると思うので、話の展開が遅いのは仕方ありません。その分オリジナルの展開が多くなるから楽しみにしています。特に次回の第3章は期待大のようですね。今回や2199の時もそうでしたが、ヤマトが発進するシーンは涙が出ます。何度も見たカットなのに、毎回涙が出ます。アンドロメダもカッコいいけど、やはりヤマトが一番です。次章も博多まで観に行きます！ ",
      "あらすじから入ってくれるので、2199を見てなくても入れたのはよか...\n あらすじから入ってくれるので、2199を見てなくても入れたのはよかった。今回は発進篇だったのでヤマトの姿を存分に見られ、また、少しだけだが戦闘シーンも見れたので良かったです。少しだけ全体の進行が遅いのが気になったがこれからも期待したいです。 ",
      "ストーリー、ペースが遅い\n 第１章から、含めて、1話分、ヤマト発進が遅い感じ。やたら、引っ張る構成は、福井晴敏のわるい癖、ガンダムUCで証明済。ヤマトの行動の正当性、前キャラの処遇や、新キャラの配置、世界観の説明で、段取りがかかるのは、わかるけど。旧作のオマージュで、同じ構図を再現してるところが、散見される。それが、嬉しい方も多いと思うけど、自分は、こんな構図も良いと、ハッとしたいタイプ。なので、途中で、この戦法を持ってきたか！は、大満足。ラストは、どうなる？を皆、思うけど、それ以上に、ズオーダーが口にする愛、テレサの扱い、2199で出た文明、旧キャラの何人かの処遇も伏線化してそう、と興味津々です‼そこの期待をこめた点数です。 ",
      "先行上映で観ました！最高！\n ネタバレは避けますが、第1章同様、2199で感じた変な軽さが無く、絵、音楽、セリフ、ストーリーと全体を通して重厚感が漂う、大人のドラマが展開されます。ずっと涙目で感動しっぱなしでした。すでに第3章が待ちきれない。面白かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}