{
  "id": 154,
  "reviews": {
    "eigacom": [
      "片寄くんかっこよかった。\n 片寄くんかっこよかった。 ",
      "普通位\n 普通位の映画でした☆。ちなみにセレブな男とのデートで「うかい亭」（高級鉄板焼き屋）が出ていた。「うかい亭」は高級で有名なのかな？ ",
      "俳優のレベルが…\n 内容としてはすごく面白いラブコメでした。でも、(個人的に片寄さんが好きではないというのもありますが)もうすこし演技のレベルが高い人を使ってたらもっと良いものが仕上がってたと思います。手抜き感というか、お金が足りなかったんだな感がどうしても否めません。 ",
      "彼女と鑑賞\n はっきりいってゴミ。彼女に勧められたけど、つまらん。 ",
      "土屋太鳳では無理\n 年齢的に土屋太鳳が制服きたらコスプレに見える。いつまで高校生役なの？ ",
      "内容はおいといてNON STYLE井上が♪\n 久しぶりに少女漫画系列の映画を見ました♪ラブコメなんですかね？話の内容は別として、コメディ要素では笑ってしまいました。NON STYLE井上のドアップとかコントでした♪ ",
      "一件落着\n いい歳したオトナの意見としては、血縁関係に無くても、兄妹間の恋愛、結婚はなしにしてほしい。気になったので調べてみると、婚姻も可能みたい。 ",
      "青少年はドキドキするのかなぁ\n 妹（土屋太鳳）が好きになってしまった兄（片寄涼太）だが、妹が養女なのを本人だけは知らない。土屋太鳳のファン向け。 ",
      "高嶺とはるかの会話で養子だと明かしてエンディングが決まってしまって...\n 高嶺とはるかの会話で養子だと明かしてエンディングが決まってしまってるが、それでも良かった。イイ男ブリする度に男子生徒からヤジが入り、女子からは何故か受けが良い矢高北斗。イケメンはみんな替えがきくが、このキモイケメン役は井上しかいないだろう。千葉雄大の演技が良かった。 ",
      "胸キュンしかない\n  こんなお話が本当にあったらいいなって思いました。お兄がせとかの幸せのために身を引いた姿に涙。実の兄妹じゃなくてもお互い想う事に気がついた2人に涙。涙しかなかった。最後の結末は嬉しかった♡ ",
      "せとか可愛い\n こんな子がそばにいたら惚れてしまいますいつまでも守って上げてねお兄😀 ",
      "ありえなさすぎて笑える\n ノンスタ井上がイケメン扱いされてるのが本当に面白かった！現実ではあり得ないことがありすぎて、キュンキュンした～＼(^o^)／おにいは本当にかっこいい(笑) ",
      "色々酷すぎて困ってます\n 恋愛12連敗中、恋に恋する女子高生・せとかは、兄に溺愛されて困ってる。そんなせとかにモテ期到来。周りにイケメンがいっぱい現れ…。暇潰しと主演の女の子目当てで少女漫画実写も一応見てるが、久々につまんねーわ、これ。不倫だ、先生と生徒の禁断の恋だ、そしてこれは兄と妹の禁断の恋だ(血の繋がりはナシ)…日本の恋愛映画界はまともな恋愛ないんかい！何て言ったらいいか…、ズバリ言っちゃうと、中身ナシ。土屋太鳳とイケメンたちがただワイワイキャピキャピキュンキュンやってるだけ。設定もラブコメどころか、完全なるスーパー・ファンタジー！お兄は別として、周りのイケメンたちの顔が全員同じに見えて、誰が誰だか分かんねー。(セクシーブサイク教師のノンスタ井上だけは分かった)女子憧れの胸キュンシチュエーションも他の作品で色々やり過ぎて萎えてくる。そして、ぶりっ子土屋太鳳のぶりっ子演技の極み。ここ最近…いや、これまで見た少女漫画実写の中でもワーストレベル。強いて言えば、このアホらしい設定をアホらしくやってる点。もしこれを真面目にやってたら、ある意味サイコ！(でも、最後は真面目展開になっちゃったけど)また、土屋太鳳のキャラも見てて時々イラッとさせ、自虐的に描かれている点。もしこれが純真ないい娘ちゃんだったらとんでもねー痛々しい女。(でも、最後はいつもと同じキャラになっちゃったけど)後は何もナシ！話のつまらなさとか、土屋太鳳のぶりっ子演技とか、作品そのもののレベルの低さとか、色々酷すぎて困ってます。 ",
      "お兄ちゃんと妹の禁断の恋♡\n  原作を読んでなかったので、内容とかもあまり知らなかったのですが、とっても楽しめました。本当の兄妹じゃないからこその恋愛ですね。恋愛に憧れているところとか、女の子はほとんど自分の理想を持っていて、それがうまくいかないのとかもよくわかると思うので、すごく共感する部分がたくさんありました。まぁ急にモテモテ状態にはならないので、そこはすごく羨ましかったです。笑ずっと隠してた恋愛感情を、抑えきれなくなってしまうはるか、すごく可愛らしくてドキドキしました！１つ１つの仕草や行動が、長年せとかのことを想ってきたからこそ出てくるものだったので、そこも素敵だなと思いました。 ",
      "片寄さんカッコよすぎです。\n 片寄涼太くんのかっこよさと土屋太鳳ちゃんの可愛さにキュンキュンが止まらなくてとても面白いです。強いていうならば、結ばれてからの物語がもう少し欲しかったなあと思いました！ ",
      "キュンキュン😭💘\n 兄系イケメンズフェスティバル、という説明がぴったりな、胸キュンあり涙ありのラブコメディー。とにかく出てくる男の子たちがイケメンで、太鳳ちゃんもめっちゃ可愛くて、キュンキュンしまくりです。とてつもなくお兄ちゃんが欲しくなりました。個人的に、ラストシーンが好きすぎて何度でも見ちゃう🤤 ",
      "ドキドキがたまらなかった\n 意外とたおちゃんと涼太くんが似合っててものすごくよかった。 ",
      "片寄涼太の演技に問題あり\n 片寄涼太の演技に問題あり ",
      "やばい‼︎\n もー涼太💛かっこよすぎてやばい！ほかのメンバーもサイコー！たおちゃんも可愛い❤️早く見たい‼︎ドラマ何回も見た💛 ",
      "きゅんきゅんした、でも笑えた、でも泣けた お兄かっこよすぎ、高嶺も...\n きゅんきゅんした、でも笑えた、でも泣けたお兄かっこよすぎ、高嶺もいいでも、ドラマ観てないと微妙に感じるかも？ ",
      "😍😍\n マジでかっこよかったしドキドキしました✨💛 ",
      "太鳳ちゃん可愛い😍💕💕\n 太鳳ちゃん可愛い😍💕💕 ",
      "久々に恋愛したいと思えた！\n 2回観ました。恋愛ものの映画は興味なかったのにたまたま観たら予想以上にはまりました。非日常にはあり得ないからこそずっとキュンキュンしっぱなし、女子ならばあんな風に愛されてみたい！と思わずにはいられなかったはず。切なさと感動もあり、見終わった後はいつの間にか久々に恋愛したいと思うようになりました。経験値がないとか技術力云々言われてるけど、よくあそこまで恥ずかしい事を演じきった事に私は称賛を送りたいです。それに、たおちゃんだったから、あんな複雑で難しい物語を純粋な恋愛物語として表現することが出来たと思っています。 ",
      "ドキドキ😍\n ほんとみんなかっこよすぎてドキドキする！！😆 ",
      "兄コマ\n みに行きました。 ",
      "かわいい\n お兄が可愛すぎた。 ",
      "すごくいい映画だった。 感動した〜\n すごくいい映画だった。感動した〜 ",
      "土屋太鳳\n  時間潰しに鑑賞。特に観たいというわけでもなかった。だが、しかし。千葉雄大と土屋太鳳は見応えあり。いや、千葉くんは、太鳳さんにつられた感じもするか…。千葉くんは、ベビーフェイスに違和感はあるものの複雑な立ち位置を絶妙に表現してた。そして、主役、土屋太鳳の純粋さ？純真さ？無垢な感じ？と言ったら…いや、この映画はそれに尽きる。そういう風に見せ切った演技力に、であり、それ以外は…で、ある。物語は後半に向け盛り上がっていき、その後半に見せる主役の表情なり心情が、たまらなく可愛い。土屋さんは、空気を繋ぐのが抜群に上手いようにも思う。微妙な変化や差を、寸分の狂いもなく次のカットに繋ぐというのだろうか…これは、現場の創意工夫なのかもしれないが、一切の澱みがなく感情が繋がっていく。だから、それを観て追っかけるコッチ側も気持ちが途切れにくいのかもしれない。？？？なシュチュエーションも赤面の演出も下っ手くそな輩の芝居も兄妹がやはり姉弟に感じたとしても、あの心の底から湧き上がるような、いじらしい笑い顔が塗りつぶしてくれる。作品自体は少女漫画全開で、その筋の人以外にはツッコミ所しかないと思われる。つまりは…色々ウザい。映画化にあたり、手当たり次第感は拭えず、イケメンなのかどうなのか微妙な輩もイケメン枠として抜擢。芝居もできず、顔で選ばれてるのに実はイケメンじゃないってのも罰ゲームではあるが…。ともあれ…全員、土屋さんに感謝すればいいと思う。 ",
      "面白い\n 兄の行動がわかりやすく楽しかったです。 ",
      "女子に嫉妬されないという才能\n イケメン出演者のファンが見に行く映画だったんですね。その意味では、土屋太凰はぴったりのキャスティング。おそらく女子目線でも、かわいいと言ってもらえる。つまり、男目線で言わせてもらうと、エロくない。が、エロい若手女優はいくらでもいるから。今作でいちばんの見所は、彼女が自転車で失踪するシーン。すっげー、かっこいい。でも身体能力が高すぎて、女の子の必死さがまったく感じられないから、作品上は、ほめられないよね。狙いを明確にして適切に演出しろよ。演技が下手のキャストが多すぎるけど、まあ、ご愛嬌。 ",
      "感動した😭💓👍\n 自分が想像してのと違っためっちゃ泣いた😭最高すぎた😂👍💓✨またみたい!! ",
      "太鳳らぶ。\n 太鳳ちゃんはやっぱしかわいいかった！真剣にキスシーンを観るのはちょっと恥ずかしい片寄くんの声が大きくてビックリするシーンもあった笑笑エンドロールで千葉くんの名前だけが下にあったのが疑問、、、。ちょっと素に近い千葉くんが出てたのが良かった！あと、曲はよかった！観終わってからまだ頭に流れてる〜！ ",
      "観たが時間の浪費だった\n  久々の映画選択の失敗。観はじめてすぐそれに気付き中断し出ようと思ったが、その後出てもやる事がなかったのでストーリーの展開に期待しつつ結局最後まで観た。しかし終始中身が薄いままだった。設定がおかしいことだらけ。多すぎていちいち述べないが、兄を兄だと思って暮らしてきて、兄を恋愛対象にしても良いという状況になった途端、お互いが恋愛対象になれるという神経がわからない。設定自体が気持ちが悪い。ヒヨコでさえ、生まれて殻を破って最初に見たものを親だと思って例えそれがブリキのおもちゃでもそれを親だとして追いかけまわす。この兄妹は理性で気持ちを封印していただけで、本当はしっかりお互いを男女として見ていた、ということでしょ?人間とは社会的動物だから、血縁よりもまず社会的な関係が支配的なはず。つまり、この映画はこの兄妹にたまたま血縁関係がなかったという事でハッピーエンドにしているけど、実際には兄と妹という社会的な関係同士が恋愛対象として結ばれるという、DNA的にはシロでも精神的・人間社会的には限りなくクロに近いと思える奇妙どころか危ないとさえ思える映画。例えそれが少女マンガの原作だとしても、映画はその原作に興味がない人(あるいはその存在を知らない人)も観る媒体。映画にするなら最低限映画としての感動や深みやストーリー展開の巧みさがないと成立しないでしょう。例えいくら原作に忠実だとしても。かく言う自分も原作は見た事もない。映画にするには内容の薄いマンガや小説は安易に映画化しないでほしいと切に願う。 ",
      "おもしろい\n 少女漫画をここまでリアルに少女漫画として実写化してるのに驚いた...キャスティングが割と好みなので、せとかになりたーい、なんて言いながら楽しめました。みんなが憧れるような高校生活なのですっごくワクワクします。少女漫画でよくある、邪魔な女の子のライバルがいないのが一番好きなところです、余計な設定なく楽しめて久しぶりにおもしろい少女漫画の実写化をみました。千葉くん好きなんだけど、クールな役より可愛い役の方があってそうっておもいました。 ",
      "好き\n 好き ",
      "想像以上に良い！！\n この作品を知った時、正直土屋太鳳ちゃんが高校生役はもうきついかな…と思っていたのですが太鳳ちゃんの演技が素晴らしくて橘せとかちゃんそのものでした。タイトル的にもどういう結末になるかだいたい予想はできていましたが、それまでに様々なストーリーがあり現実にはありえない話だけどそこがまた面白かったです！また途中切なさを感じる場面もあり自然と涙が出ていました。ノンスタイルの井上さんもいい味を出してくれています笑ただドラマの話からつながっていたので見に行く時はドラマを見てからいくとより楽しめると思います！上映時間も長くないので気軽に鑑賞できました♪ ",
      "久々にキュンキュンしました！\n 少し恥ずかしくなっちゃうぐらい王道の少女漫画ラブコメでしたが、そこが凄く良かった！久しぶりにずーっとキュンキュンしてました！！太鳳ちゃんと千葉さんは涙を誘うのがお上手で後半ほとんど泣いてしまい、片寄さん、草川さんの表情も切なくて苦しくて。。。いとちゃんと杉野くんは可愛くて、井上さんの場面で現実に戻されたりして(笑)とにかく楽しめました！久しぶりにﾄﾞｷﾄﾞｷする恋がしたくなる可愛らしい映画です！ ",
      "新たな恋愛の形\n ドラマに引き続き、イケメンズに囲まれて絶賛恋愛パニック中って感じでしたが、せとかの揺れる想いや、家族に対する想いが、ドラマより繊細に細かく描かれていて、最後は感動しました。ハッピーエンドで終われたので良かったです。血の繋がりがないとは言え、兄妹の恋愛はあまりないと思うので新鮮でした。 ",
      "少女漫画の世界。\n 100%ありえない少女漫画の世界だったけど、とても楽しかったです。そして、キャストの皆さんがとても可愛くて微笑ましかったです。テンポも良くて最後まで飽きさせない作品でした。 ",
      "めちゃくちゃ楽しめた☆\n 先週昼顔見たので悲しい気分でしたが、やはりこーゆー楽しい恋愛は見ててキュンキュンするし、キスシーンも多い♡千葉くんのドＳが、あの甘いマスクで言うところがまたまた私にはストライク♪タオちゃんあまり好きでなかったけど、この映画でかわいいなーと思いました。そして役を変わってほしいーと思いました（笑）家庭環境の複雑さもあっても、愛があれば大丈夫！！色んなイケメンに愛されてて羨ましい★ノンスタ井上は出てくる度に爆笑（笑）いい味出してました。終わりもすっきりして、本当に楽しかったです♡ ",
      "七夕\n 七夕の日に、この映画を観れたことに感謝！太鳳さんの演技が切なすぎる！ ",
      "キュンキュン\n  ドラマ見て気になって映画行きました！思っていたよりも、結末がすごく良い終わり方💓そのあとの余韻もしばらく続きました💓お兄の最後のちゅーが可愛すぎたしたおちゃんも可愛かった😍はやくまた見たい💓 ",
      "キュン可愛♡\n あんなイケメンに囲まれて土屋太鳳ちゃんが羨ましい😍結末はありなのかなー？と思う事もあったけど、楽しかった♡土屋太鳳ちゃんの演技が上手で役に引き込まれた♡ドラマではもっと面白いと思えたシーンが映画に入ってなかったから、映画だけ見た人には、物足りなかったのでは？とても現実逃避出来る映画でした♡ ",
      "平成版\n ちょい悪アニキか冴えないアニキかとの違いだけで我々、おっさん世代から言えば平成版の「みゆき」ですね ",
      "癖になって困ってます！\n  正直、土屋太鳳ちゃんは「橘せとか」のイメージからかけ離れてたから疑問だったんだけど、イケメンズの振舞からだんだんせとかに見えてきた。「橘はるか」役の片寄涼太君、声も姿もただ見とれてしまった！せとかがお兄の姿を目で追うシーンが一番ドキドキ。兄として見守る覚悟決めた時泣けた。途中、急にこの場面に進む？思ったとこあってそのままハッピーエンド。ただ、観客全員がエンディング曲終わるまで誰も席を立たなくてビックリ！？公開館数が少ないのがもったいない。軽いストーリーだけど癖になる映画。また観に行く予定 ",
      "ファンだからこそ面白いのかも\n 一言で言うと片寄君ファンとか土屋ちゃんのファンとかが見ると素敵な映画になるのかなと。笑私自身片寄君がかっこいいので見に行ったようなもんです。兄妹愛など切ないシーンもあり、３度くらい泣いてしまいました。主題歌の「空」がまた良くて、まさかこんなに泣くと思ってませんでしたね。汗きゅんとする場面もあり、内容も悪くなかったです。とにかくお兄がかっこいいそんな作品でした。 ",
      "切なくなったり、幸せだったり\n とても、兄弟から血が繋がってなかったところから高嶺さんとお兄の想いでゆらゆらでした。最後は私も笑いました。良い感じで終わったので良かったです。💓 ",
      "妹と観に行ってきました笑\n 試写会付きで行ってきました。TV版も見ました。この夏にぴったりの映画で良かったです。土屋太鳳ちゃんが可愛かった..グリーンボーイズの杉野君も出てましたね（good)主題歌の「空」これが最高ですね映画館を出た後の空も綺麗でマッチしてました笑 ",
      "兄こまサイコ〜大好き( 💓∀💓)\n 片寄涼太くんがかっこよすぎてやばいです!!キュンキュンもするし感動して泣いてしまいました！すごいいい映画なのでまだ観ていない方はぜひ観てください！私は個人的にスイカ🍉のシーンや、お兄の気持ちが溢れだしそうになっちゃうところとかクライマックスや兄系イケメンズの切ない声や、表情､など言っていくとキリないくらい､好きになっちゃうところがいっぱい出てきます！まだ公開中のところもあるので観たいなと少しでも思った方は、是非観てください！ ",
      "やっぱり土屋太凰ちゃんで❗\n 展開もエンディングも読めてしまうけど、良い子キャラ全開の太凰ちゃんでドキドキハラハラしてしまう❗これはこれで完全にアリです。でも、お笑い系のキャストは全く不要です。作品の価値が下がるのでやめてほしい。それ以外はGoodJob。是非映画館で❗ ",
      "コミックのファンです\n 客層はやはり女子中高生多めですねキザなセリフは漫画とは違い実写はむず痒さが残ります...コミックを読んでこの映画をみるのはオススメしません見たければ映画のあとにコミックのほうがいいかも ",
      "胸キュン☆兄系イケメンズ・フェスティバル\n 原作コミックを「チア☆ダン」の河合監督が実写映画化。女子高生の恋を描いた胸きゅんラブコメで～す。ドラマを観たので、結末が気になって鑑賞。恋愛体質なのに全くモテない妹・橘せとか。告白12連敗中。原因は妹に誰も寄せ付けない恐～い兄・橘はるかの存在。優柔不断？女性から見ると、イラっとくる妹キャラ。「せとかちゃんは自分とは真逆の女の子」という太鳳ちゃん。確かに今までとちょっと違った役。カワイイと言えばカワイイ。突然のモテ期到来であっちへフラフラ～こっちへフラフラ～それもそのはず…だって兄系イケメンズ・フェスティバル!☆ヤンキー系ツンデレお兄…はるかを「GENERATIONS from EXILE TRIBE」の片寄涼太くん。☆セレブ系ののしり王子…高嶺を千葉雄大くん。☆ホスト系スウィートBOY…千秋を「超特急」の草川拓弥くん。☆同級生ヘタレ系塩顔男子…国光を杉野遥亮くん。そりゃ、悩む。タイプの違うイケメンにアタックされたら。大きな事件も起きず、イケメンにへきへきした頃に現れる教育実習の矢高先生。井上さんが英語を話しながら笑いを取ってアクセントになる。壁ドン、お姫様抱っこ…井上さんだと胸キュンじゃなくて大笑い。そして、みんが知らないヒ・ミ・ツが橘家にはある。妹を、ずっと大切に見守るお兄が切ない。ドラマのお兄・片寄くんはヤンキー系でやたらと強かったけど、映画では弱いところが見えて可愛かった。歌えるし、イケメンだし、スタイル抜群だし…これからの活躍が楽しみ。片寄くんが歌う主題歌「空」は、せとかへの愛を歌う胸キュンSONG２人で走る姿や自転車を必死にこぐ姿、海の面した家…胸きゅんシーン満載だった。 ",
      "NON STYLEが\n キモ過ぎ(-_-#)あれをイケメン扱い？あり得ません！！！！！NON STYLE出た瞬間は吐き気しました。特に壁ドンに井上はキモ過ぎて吐きそうでした。他の俳優さん達は好きです！ ",
      "一見の価値ありのラブコメディ\n なかなか良くできた作品だと思います。分かりやすくそれなりに楽しめました。女子高生せとかを中心に、彼女に群がるイケメンどもと、シスコンの兄との絡みは楽しく描かれています。意中の人にふられ続けたイケてない女子が急にモテキになり、戸惑いながら自分の本当の気持ちに気づいていく様子がよく伝わってきます。せとかは、もっと可愛らしくてお馬鹿なキャラでも良かったと思いますが、土屋太鳳のパワフルで楽しんで演じている姿には好感しました。個人的には「笑い」か「感動」のどちらかを、もっと深掘りしてほしかったと思います。笑いの要素はありますが、本当に笑えるシーンはありません。血のつながらない兄妹の物語は、感動させる内容ですがグッとくるものがありません。そこが残念なところです。 ",
      "楽しめました\n 土屋太鳳さんの身体能力すごかった。 特にチャリンコこいでる時なんか。ご都合主義だけど、楽しめました。笑 ",
      "漫画原作だから、設定に無理があり過ぎ 学校に、スポーツカーで迎えに...\n 漫画原作だから、設定に無理があり過ぎ学校に、スポーツカーで迎えに来るとかありえないから年齢設定に？小学生で、一年生と六年生５歳違いが、高校生と研修医 よくわからんあんなにイケメン集めて、まさに漫画原作ラストの仙台土産のくだりは、千葉雄大絡みかなぁストーリー展開が分かり易すぎ予告編は、もう少し良い場面をみせないで欲しかったわ ",
      "良い意味で裏切られた\n イケメンが出てくるだけの映画かと、正直全く期待していなかったのですがとても面白かった。前半はドラマ版をなぞるようなコメディ要素が満載。後半キュンキュンするし、心情を描く場面になるとやっぱり土屋太鳳と千葉雄大が上手い。片寄くんもドラマ版より上手くなってた。泣けたし最後はハッピーな気持ちになった。もう一度観たい。続編も期待。 ",
      "面白すぎた！！！\n 土屋太鳳ちゃんも片寄涼太くんもとても可愛かったです！！特にツンデレな所とか！！胸きゅんシーンもとても多くドキドキしました！！笑いあり！！ ",
      "えーっと\n 千葉雄大以外みんなダメ！ ",
      "恥ずかしながら\n 89本目。お気に入りの土屋太鳳見たさに観賞。何か～良かったね。細かい事は抜きにして良かった。幼少シーンに涙腺が・・・。次はトリガールか。大野いと出てるって途中、気付いたけど、高校デビュー観た時は、演技初めてで荒削りだけど、ちょっと面白そうと思ったけど、伸び悩みかな？頑張って欲しいな。 ",
      "太鳳ちゃん可愛い！！\n ドラマを見て行きましたが想像してたよりずっと面白かったです！！なめてました！片寄くんの演技もよくなってて太鳳ちゃんもかわいいし、コメディなんだけど泣ける要素もあって終わってから余韻に浸りまくりでした。主題歌の空も映画のいいところで流れてきて涙を誘われました！ノンスタ井上さんの役もとてもよかったです！ ",
      "恋愛映画！\n たおちゃんかわいかった！演技が上手な女優さんですね。それに比べると片寄さんの演技があまりσ(^_^;)原作を知ってるぶんやはりぎゅっとされてつまらなく感じてしまいました。おにい、かっこいいけどセリフの言い方がイメージと違ったり、うーん？っていうとこが多くて少し残念です。でもドラマより良かったです！恋愛映画久しぶりだったので楽しかったです！ ",
      "気持ち悪いひき逃げ犯いるわ演技できないやついるわ…(´Д` ) 太...\n 気持ち悪いひき逃げ犯いるわ演技できないやついるわ…(´Д` )太鳳ちゃんは撮影時「かなり不安だった」そうである。キス多い役だし、自分より顔ちっちゃいけど演技力は無いお兄だし。ツンデレ年上男キャラの演技ってのは難しいんだよ…明らかにEXILE系では無理やて。キスし過ぎとはいえ、太鳳ちゃんの清涼感がいっそ際立つ際立つ。 ",
      "お兄かっこいい\n とにかく、お兄こと片寄君がかっこいいです。漫画から出て来たような10頭身、今作の為に8kg絞っただけあります。せとかを思うせつない顔と声にやられてしまいました。ああ、せとかになりたい！！90分短いので、もう少し上映会時間伸ばして各イケメンとの胸キュンシーンを増やして欲しかったです。映画版は、ドラマありきの内容ですが、観ていない人でも、大丈夫なように冒頭でまとめシーンあるので、ついてこれると思います。面白かったの、また観に行きたいと思います。週ごとに違う特典もコンプリートしたい。 ",
      "土屋太鳳いけるやん！\n 土屋太鳳の可愛さがハンパない。年齢的に女子高生は無理があるはずなのだが、それを感じさせない可愛さ。アンチなんて気にしない気にしない。片寄涼太も良かったと思う。(同系列グループの某GTO主演俳優には爪の垢でも煎じて飲んでいただきたい。)主題歌もgenerationsということでキャストとセットでファン層を狙っているのだろうが、それを感じさせない案外なクオリティの高さ。作品とも見事にマッチしていた。ターゲット層は女子高生？？だとしたら女性受けの悪そうな土屋太鳳をヒロインに起用したのは集客上は失敗だったか。大野いとのバンダナは何？笑“イケメン”として描かれるノンスタイル井上の扱いが美味しい。ギャグ要素もあるがラブコメとしてはよいバランスではなかろうか。 ",
      "原作知ってても楽しめました★\n 漫画の方はまだ、終わっていない作品なんで、どんなふうに魅せてくれるのかな、がっかりしないかなと思ってみてましたが、とても楽しめました！コメディ風だったり、間合い、そして、原作との、違いはあれど、ハッピー要素満載で、相手を思う気持ちとか、キュンキュンしました！恋愛映画はこうでないと！と思わせてくれましたね。劇場で楽しめる作品で、あっという間に時間が過ぎてしまいました。また、観ます！ ",
      "太鳳ちゃんとお兄系イケメンズが可愛すぎて悶えます。\n 太鳳ちゃんとお兄系イケメンズが可愛すぎて悶えます。 ",
      "太鳳ちゃん目当て\n 正直太鳳ちゃん目当てで舞台挨拶中継付きのやつで見ました。映画前のドラマを見てないで見たせいかちょいちょいついてけてなかった。ただノンスタ井上が教育実習生役ってのが年の違和感を感じた ",
      "めちゃくちゃ面白かった！けど…。\n  ドラマもすべて見ててとても楽しみにして行きました！そしたら案の定面白くてたくさん泣いてたくさん笑ってたくさんキュンキュンしました💕ですが序盤の方の学校に着いた時の風景でたくさんの学生さんたちが歩いているシーンで1人の学生さんの洋服に空が写っていてこの空は合成なんだなって分かってしまったのが少し悲しかったです。他にも所々残念だなと思うところはありましたがほんとに面白かったですしみんな可愛かったのでとても満足しました😊でもドラマを見ないと何がどうなっているのか全くわからないと思うので初見さんにはオススメできませんね。たくさん泣ける映画でした😭あと2~3回は見るつもりです💑 ",
      "なかなか\n つまらなかった ",
      "土屋太鳳ちゃんが魅力的\n 初日舞台挨拶のライブビューイング付き上映。血の繋がらない兄妹の恋愛模様。監督は「鈴木先生」と同じ河合勇人監督。土屋太鳳ちゃんとは６年ぶりの共演とあって、少女漫画のキラキラした恋心を上手く描いています。テレビシリーズを見ていた方が繋がりが分かりやすいですが、冒頭で簡単におさらいします。兄系イケメン達に愛されるせとか(土屋太鳳ちゃん)の心が揺れる度に、お兄(片寄涼太くん)が困惑。片寄涼太くんは今作が映画初出演だそうですが、妹に惹かれていき、押さえきれない様子がよく出てました。千葉雄大くんは珍しく大人っぽい役で、セクシーさも醸し出してました。キャストの中でも年上で安定感がありました。コメディでスピード感溢れる演出で飽きさせません。お祭りのシーンはみんなの浴衣が可愛かったです。 ",
      "不思議な作品でした。\n ドラマよりよかったと思います。150本目ただ、公開日で600人のシアターなのに１０人くらいしか観客いませんでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}