{
  "id": 155,
  "reviews": {
    "eigacom": [
      "アトラクション由来の家族向けファンタジーから大人が楽しめる活劇に成長\n ディズニーランドの「カリブの海賊」を元に作られたその出自ゆえ、2003年に始まったシリーズの想定ターゲットは当初子供や若者の層が中心だっただろうが、それから14年が経過し5作目。固定ファンの成長に伴い、中身も大人向けの要素が色濃くなった。ドラマのエモーショナルな面に貢献するのが、二組の親子の絆だ。父に会いたい子の願い、子を守る親の愛は、親世代にこそ一層深く胸に刺さる。映画ファン的に楽しめるのは、「ワイルドスピードMEGA MAX」で大型金庫を丸ごと車で引っ張って強奪したシーンのパロディや、「ガーディアンズ・オブ・ギャラクシー：リミックス」のあるエピソードを彷彿とさせる親子の感動的場面。こうした多作品との接点を見つけることも、大人向きの楽しみ方だ。 ",
      "よく整理された脚本とハビエム・バルデムのおどろおどろしさ。\n  万能の秘宝\"ポセイドンの槍\"を巡るジャック・スパロウVS海の死神サラザールの攻防を主軸に据えた上で、ウィル・ターナーの息子や女性天文学者やジャックの宿敵バルボッサが枝葉として躍動する。よく整理された脚本はこの種のイベントムービーにありがちな散漫さを払拭し、海洋活劇としては「十戒」を彷彿とさせる\"大海割り\"のクライマックスに向けてアイディアを小出しにしていく。結果、あまり期待値が高くなかったロングシリーズの最新作は、いい意味で予想を裏切る程よく派手で引き締まった構成になっている。最大のサプライズは、もはやこの分野では悪役専門になってしまった感があるハビエル・バルデムが、CGIの力を借りず、一瞬白塗りの素顔で登場する場面のおどろおどろしさ。彼の前ではジョニー以下、再集結したオリジナルキャストも若干影が薄い気がするくらいだ。 ",
      "最後よかった。\n 前作の生命の泉より好き。面白かった。 ",
      "前作よりおもしろい。\n 前作よりおもしろい。シリーズ中もしかしたら一番ジャックの活躍度が高いと思われる。あとコメディ要素が濃い感じ。展開もわりとシンプルで登場人物も抑えめ、敵対関係がわかりやすい。中身すっからかんの幽霊海賊、サメなどビジュアルもおもしろい。バルデムも役にぴったりで、ゆらゆら動くのがハマる。ややこしくせず、スケールでかくしすぎず、この線でいけばコンスタントにやっていけると思うが、ジョニー私生活が波瀾万丈なようでそれがネックである。 ",
      "名作殺し\n 4作目の失敗から何も学んでいない。3部作がなぜ成功したのかを全く研究しない。ただ名作の冠を欲しいままに作られたクリエイター達の乱暴な暴走作品。人気キャラクターをぞんざいに扱う。カッコいいキャラやシーンが１つもない。クリエイターが満足したいだけである。3部作の名曲までもが意味不明な場所で扱われる。長ったらしいアクションシーンは長すぎて退屈に感じてしまう。お笑いシーンはあんなにいらない。これでリブートとか言われても、ディズニーには何も期待しない。 ",
      "私はおもしろかったです😊\n 前作がう～ん💦だったので、今回はどうかな？って思いながら観ました😉そしたら、ストーリーやテンポもよくておもしろかったです😄今回はウィルの息子ヘンリーくんと鍵を握る天文学者の女性カリーナに視点がいってるのも良かった！カリーナが天文学者を目指すきっかけを与えた見たことも無い父の正体がわかった時は、グッときました🤭😭👍🏻✨ ",
      "パイレーツは3まで\n 私の知っているパイレーツオブカリビアンとはまるで違う世界観で残念でした。正直4の生命の泉も見どころとしては人魚が可愛いところくらいです。パイレーツに魔法みたいな要素入りません。パイレーツシリーズは1.2.3までで完結にして欲しかったと思っています。4.5においては海賊らしさもなければ迫力も欠けて音楽も落ちました。残念です。続編があるのかと噂されてますが、もしあれば見に行くのをやめておこうと思ってます。 ",
      "最後まで違和感\n 声優どーした。ほんまどーした ",
      "まずまず。\n まずまず。 ",
      "やっぱり最高に面白い☺\n やっぱり最高に面白い☺ ",
      "何分間かは有益。\n  初期三部作の主要人物であるウィルターナーは、命を得る代償として呪われた海賊となり、フライングダッチマンで死者を送迎する仕事をしていた。彼の息子ヘンリーはそれを海の呪いだと言い張り、呪いを解く鍵であるポセイドンの槍を探しに冒険へ出る。そこに現れたのは若きのジャックスパロウに撃沈されたスペイン人の海賊キラーこと頭の悪いミスターシルバ。亡霊となって蘇った彼は目に付いたの海賊を皆殺しにしながらスパロウへの復讐に向かうが、あまりの計画性のなさにスパロウとその仲間たちによって返り討ちにあってしまう。シルバ撃退の途中でウィルの息子はバルボッサの娘に恋をしたり、ジャックスパロウがその手助けをしたり、バルボッサが死んだり、色々なことがありました。 ",
      "キース・リチャーズかと思いきやポール・マッカートニー（驚）\n  　ジャックと同じく牢屋に入れられていた男にダディ！と呼んでみたら、なんとアンクル・ジャックだったという驚きのキャスティング。ローリングストーンズと同様にビートルズにも敬意を表したのかもしれません。これだけビックリしたのはCMでジョニー・デップと福山雅治がギター共演したのを見たとき以来です。　金庫破りをしようとしていたジャック・スパロウ（デップ）と仲間たち。さらに天文学者カリーナ・スミス（カヤ・スコデラーリオ）も魔女の疑いをかけられて処刑されそうになってたところをウィル・ターナーの息子であるヘンリー（ブレントン・スウェイツ）の依頼もあったおかげで救出される。ヘンリーの願いは父にかけられた呪いを解くために“ポセイドンの槍”を見つけること。一方で、“魔の三角海域”に幽閉されていたサラザール（ハビエル・バルデム）やヘクター・バルボッサ（ジェフリー・ラッシュ）もジャックを追うことになる。　最初は役に立たなそうなジャック愛用のコンパスだったけど、シリーズの回を追うごとに重要になってきた感じがします。無一文になったジャックは飲むために大事なコンパスを手放してしまった。シリーズ通して、ジャックのちょっとした行動が災いをもたらす面白さ。そして卑怯とも思える手段でピンチを乗り越えるのも毎度のこと。今回も救ってくれたヘンリーを人質として海に突き落とすという非情な手段を・・・(笑)。　クライマックスはまたもや海が割れるというシーンから。その海溝に眠るポセイドンの槍を奪い合うシークエンス。シリーズのレギュラーでもあるバルボッサとギブス（ケヴィン・R・マクナリー）も大活躍だったので大満足。　天文学者カリーナの父親がバルボッサだったという驚きの展開だった今作。シリーズ通して父親への愛情がそれぞれ描かれているのも興味深いところです。デイヴィ・ジョーンズによってかけられた呪いを解くために奮闘するウィル・ターナー（オーランド・ブルーム）だったり、同じくウィルの呪いを解くために奮闘するその息子ヘンリーだったり・・・ジャックやエリザベス（キーラ・ナイトレイ）の父親にも然りです。見直すときには「父親」をキーワードにしてチェックするのもいいかもしれません。 ",
      "ジャック復活、シリーズ最高❣️\n キャプテン・ジャック・スパロウ復活❣️ずっと公開を楽しみにしていた作品。次から次へと繰り出すアクションシーンにワクワクしながらのアッとい間のエンドロールで、シリーズ最高じゃなかったかな👍最初、サラザールの役柄が謎でしたが、途中での回顧シーンでハッキリしてからは、ドンドン物語りに入り込みました😉今までの作品に比べて、無駄な笑いや場面が無く、ジャックを中心にした展開がテンポが良かったし、まさか、この映画で目頭が熱くなる場面が最後に2度も…💦もう一度観たくなりました🤣最後はエンドロールが終わっても、立ち上がらないように。 ",
      "これで最後？\n シリーズずっと観てきましたが、、今回中だるみ感もあり、うーんって感じでした。ピークが過ぎてしまったような…。最後は良かったです。 ",
      "続く…\n 正直もうええやろと思っとったんやけど…二組の親子の話を軸にプロットをシンプルした結果、このシリーズ特有の中だるみもなく、最後まで楽しめました(^^)vそしてまだシリーズは続く… ",
      "期待を裏切らない!\n このシリーズの世界観とコメディは本当に素晴らしい。今作は家族をテーマにしていたのも良かった。 ",
      "久々に面白かった\n 生命の泉から飽きてきたけれども、（もはやジョニデのなりきり具合だけが楽しみだった）1作目のウィルとエリザベスの仲を結んだジャックが戻ってきたという記事を読んで、ちょっと期待してました、ちょっとね笑面白かった❗️❗️本当に1作目を呼び起こすワクワク感やドキドキ感。感動もしちゃったり、ジャックにはライトなストーリーがいいのよ。 ",
      "海賊感が...\n 相変わらずジャックはやらかしてくれます！ただ海賊らしい感じはあまり無いような気がしましたが...ネタが無いような感じでしたが、今後の展開に期待したいと思います！ ",
      "このシリーズやっぱ好きだあ\n  ギロチンにかけられるところから観たからよくわかってないけど面白かったし最後懐かしい二人出てきて感動したああもっかいシリーズ見直したいてか絶対最後じゃないよねこれ。最後出てきたもんあの方。 ",
      "定番化\n オーランド・ブルーム、キーラ・ナイトレイ、ジェフリー・ラッシュがゲスト出演、子供世代が冒険するという定番の展開で、ある意味、安心して見ていられる。映像のアイデアは相変わらずとても面白い。ジョニー・デップはキャラがミイラ化したかも。 ",
      "洗練されたストーリーがいい\n もはや子供向けでなく、恋愛要素もしっかりしてるし、ジャックのセリフの痛快感がたまらなく面白い。大人が冒険精神とロマンス感情を掻き立てられる、ジャンルは全く違うが007シリーズと同じくらいの効果があると思う。続編に期待！ ",
      "涙涙\n  今まで見続けて良かったです。バルボッサはいなくなってしまいましたが、ウィルとエリザベスが再会して幸せになったのは本当に嬉しかったです。 ",
      "このシリーズ好き\n このシリーズ好き ",
      "これぞカリブの海賊\n  ストーリー的には今までのシリーズと同じ展開ドタバタして命がけだけど運頼みジャック・スパロウだったwジョニーデップが主役だけど、ストーリー的には脇役だけど、決めるところは決めてたし、存在感はあるから逆にそれだけで良かったあと、悪役の演技力が半端なく面白い！存在感が半端ないし最後の終わり方もそうこなくちゃ！って感じターナーは親子揃ってヘタレな部分があったりして、シリーズ観てたら笑えるところが満載シリーズ観てたら分かり易かった部分もあるけど、単品でも観れる作品だと思う。(前作の命の泉はカウントしない)残念だったのは、オーランドブルームの呪いが解けた事が薄くなっていた事で☆マイナス0.5槍を壊して呪いが解けるのは良いのだけど、途中から存在を忘れてたし、ターナー(息子)も忘れてると思ってたwwバルボッサの最期も良かったね！ジャックには今まで通りだけど、娘には父親で命がけで守ったし^^流石に2度目の生還はないだろうから、これでシリーズも綴じられたと実感。そして、最後はハッピーエンドジャックが悔しそうにターナー達を見守ったのはらしかった♫ここでも、物語が綴じられたなって思ったから3.5と高評価にしてるよ^^続編は作って欲しくないな〜 ",
      "シリーズの中で１．２でいい！！\n パイレーツシリーズは全部見てますが、よくあり、シリーズが出るたびにがっかりしたり、話が複雑になりすぎて、だんだんわからない。。とゆうことがなく、正直、シリーズ１と同じくらい、面白かった！！！もう、今までのもやもやした完結しない感じも、全部、爽快に完結させた感じだし、もちろん迫力もあり、４Ｄで見たんですが、これは映画館でみて正解だった！！うん！！見て良かった！！！と、映画館を出て、素直に思える、そんな映画でした。 ",
      "バルデムの存在感、スコデラリオの真っ直ぐ感\n パイレーツは映画というよりもアトラクションだと思っている。ディズニーランドまで行かなくても楽しめる安近短のアトラクション。今回も最高のアトラクションだったが、このシリーズでは最もドラマ性というか映画らしさのある作品だったと思う。バルボッサの人間味の出し方には思わず泣きそうになった。スコデラリオは、この人はこの作品をきっかけにスターダムに登ってくるんじゃないか。なかなかの役者だと思う。彼女をなぜ起用しようとしたんだろうか。これまでのパイレーツのキャストとはタイプを異にする。この人がストーリーのコアにしっかりと据えられている。ハビエルバルデムは、もう言うことがない。主役を食った存在感。シリーズでこれほど存在感のある悪役があっただろうか。次回作にも生き返って登場してほしい、ずっと観ていたいと思う存在感だ。ジョニーデップは、主役でありながらも、今回は脇役であった。いてもいなくてもいいぐらいの存在感。ジョニーデップの位置付けを抑制したことが、映画の成功につながっている。 ",
      "やっぱりハビエル・バルデムが好き。やっぱりというかすごく好き、名演。\n やっぱりハビエル・バルデムが好き。やっぱりというかすごく好き、名演。 ",
      "笑った\n とりあえず面白かった。最後は号泣でした。 ",
      "エンターテイメント映画\n  細かいことは気にせず見たら楽しい。ギロチンの所は特に面白かった。 ",
      "バルボッサ！\n  あぁ、面白かった！海賊エンタテインメント最高！何より今回のバルボッサ！漢！そしてウィルとエリザベス！やっぱあの二人を拝めたのはいい！そしてジャック！は相変わらずでございまして！（ほめ言葉）登場は金庫開ける時点で気づいてはいたけどもさすがの登場そこから金庫を盗み出すくだりはテンション上がる！（でも見覚えが…ワイ〇ピじゃね？笑）まあそんなツッコミをしつつもそこからジャックのトーンはダウン気味にグダグダのジャックに変わり物語をひくのがカリーナとヘンリーまあ、もちろん恋に落ちるわけだけと、ターナー家は気の強い女性が好きだねぇと思ったり笑敵のサラザールは確かにハビエルバルデムの演技力も相まって恐ろしい感じで純粋にジャックへの復讐を求めておりバルボッサの従わざるを得ない感じ（この辺でバルボッサもトーンダウン）そこからはとりあえず槍を目指して航海していくとよくよく考えると今回ジャックは相変わらず茶化してくるし素晴らしいのだが控えめだったかも？（まあそもそも枯彼が全ての原因なわけだけど笑）島に上陸してからのジャックとバルボッサのやり取りはやっぱりいい！パール号も戻ってここから物語はより盛り上がっていく！いやーまさかバルボッサの娘とは…まあどおりで強いわけだ…船での戦いとそこから槍を発見し最後の決戦！そういえば今回はバトルシーン少なめまあジャックそんなに戦うキャラじゃないしね笑！槍を壊して全部解決！というのも都合がいい気もするがそこは触れない約束！何よりそこからのバルボッサとカリーナ！父親と気づいて、そこからのバルボッサの「宝だ」そして…彼は最後まで海賊だったのだよ…最後まで自分の宝のために戦っただなぁ…で、エピローグでダッチマンの呪いもとけて、ハッピーエンドと望遠鏡で覗いて「ゾッとする」はさすがのジャックだ！多少なりとご都合のいい展開があるし、中盤は物語が少しでも落ち着いてしまうが最後まで盛り上げてくれるパイレーツ、やっぱり最高だ！エンドロール後のあれは…続編への布石？解いてはならない呪いもあったのかも？追記そういやコンパスでティアダルマから貰ったんじゃなかった？なんか死ぬ間際の人から託されてたけど…あれ？ ",
      "ジャック・スパロウは寅さん？\n シリーズもここまで続くと、さすがに初期の頃のドキドキ感やワクワク感はかなり減退している。物語としてのスリルを失う代わりに、ジャック・スパロウの道化師っぷりに拍車がかかっており、まるで「男はつらいよ」の寅さんを思わせるコミカルなドタバタ劇の様相を呈してきている。いい加減にジャックに休息を与えてあげればいいのにと思うのだが、本作のエンドロール後には次作への布石と思しきカットが。どうやらディズニーはまだまだジャックに働いてもらうつもりのようだが、はたしてどんな作風になるのか。かなり心配。 ",
      "正直あまり面白くなかった\n まぁ1作目からだけど今回は特に敵がチートすぎんでその敵も深いストーリーもないしただの恨みそのお陰で今回はほとんど戦わずに逃げるだけ個人的にはバルボッサが死んだのはショック（まぁ既に死んでるからこれは仕方がないとして）あとウィルの出演が短すぎ、せっかくダッチマンの船長なのに、どうせなら共闘してくれりゃあ熱かった（ギャラの問題かしらないけど）あとデイヴィ・ジョーンズ蘇るっぽいけど必要なくない？呪いは終わったし（てか誰が死者を導くんですかねぇ…）それは次回までなんとも言えないから次回みてからなやまとめると今回面白いと思った場面はありませんでした、次回はワールドエンド並の爽快感を期待してます ",
      "パイレーツ・オブ・カリビアン 最後の海賊\n 4よりは良かった ",
      "これぞパイレーツオブカリビアン\n 最後にふさわしい物語だった。 ",
      "ハビエル・バルデムがいい！\n 今回の悪役、サラザールを演じたハビエル・バルデムの演技は圧巻。ビジュアルも怖いし鬼気迫る演技も最高にカッコよかった。それにしても、父親がキース・リチャーズで叔父さんがポールマッカートニーって、ジャック・スパロウはすごい家系だなーｗｗ ",
      "良い映画\n 過去作は一応観ておく方が、色々と楽しめるんだろうなと思います。でも、面白かった！ ",
      "悲しい\n 初代作品からずっとすきだったキャラクターキャプテンバルボッサ…しかし最期に出会えたのならばよかった…。そしてラスト…続編は…あるのか…。 ",
      "「北の空で1番明るい星よ」「カリーナか」\n  映画「パイレーツ・オブ・カリビアン　最後の海賊」(ヨアヒム・ローニング＆エスペン・サンドベリ監督)から。「シリーズ第5弾」だからなのか、前作の知識がないと、なかなか楽しめた、という感想が持てる作品ではなかった。強いて上げれば、孤独な天文学者カリーナが、本当の父(たぶん名付け親)と会話をするシーン。「あんたは孤児か、名前は何と言う?」「北の空で1番明るい星よ」「カリーナか」「カリーナ・スミス、星に詳しいの?」「俺は船長だ、星をたどり帰途に就く」海賊の船長が、自分の娘に星の名前を付ける設定は、ちょっと涙腺が緩んだ。ただ「北の空で一番明るい星」って定義には、季節や時間によって変わってくるだろうし、わかりにくい。特に、カリーナ(Carima)とは「りゅうこつ座」のα星。「りゅうこつ」とは「船の竜骨(キール)」のこと。また星座の「りゅうこつ座」は、もともとは「アルゴー船」という巨大な星座の一部であり、現在は「とも座」「ほ座」「りゅうこつ座」に分かれている。名前の由来が、そんなことまで繋がっていけば、父娘の関係が、より際だって良かった気がするのだが・・。まぁ、シリーズ作品は、これからは注意しようっと。 ",
      "シリーズ化として視聴義務？\n ストーリーが繰り返されている感じ。本当に最終話となって欲しいね。 ",
      "シリーズ最後？としては見事な締め方\n  現時点ではシリーズ最終作と言われているが、続けたいならどうにでもなりそうな終わり方ストーリーはウィルターナーやバルボッサなどシリーズを支えてきた重要な役柄を揃えて、新登場の役に驚きの関係性を持たせたりと飽きさせない展開となっていたキーラ・ナイトレイとバルボッサの娘には声が漏れた今作の敵が海賊を駆逐する艦長で、若き日のスパロウに出し抜かれ、恨みを抱く亡霊になり、片や窮地を脱したスパロウはそれを機に船長となる海賊にとって最大の敵との遭遇と、キャプテンジャックスパロウの誕生を上手く描いたシーンは喝采もの前2作がひどかったので劇場には行っていないがこれは行ってよかったと思った ",
      "映像は迫力がある\n  メインカップルの男の方がぱっとしなかったかなー…あと、バルボッサが死ぬなんて…。もう続編は作らないの？ ",
      "そういえば、先日J:COM VODで久々によかった。\n 1作目以来良かった。 ",
      "迫力の映像！\n ありえない展開を迫力の映像とジャックが成り立たせる！ ",
      "世代交代か？\n ポセイドンの槍をめぐって話が進んでいきます。それぞれの願いをかけて槍を探していきます。槍を見つけ、海の呪いを解いていくという内容だった。すべてのシリーズを観ていますが、ジャックのキャラは面白いですね。自由気ままの生きている。観ていても話は飽きないですし、展開も面白いです。前作に出ていたウィルが出てきてくれ、うれしかったですがもう少し出番が欲しかったです。若干、主人公が、ジャックじゃないような気がしました。またやってくれそうな終わり方だったので、楽しみです。 ",
      "これまた2度目の鑑賞\n 1作目公開時高校生だった自分。あのときの衝撃が忘れられないなかシリーズも5作目。劇場で鑑賞からのDVD鑑賞正直マンネリ化感はいなめないが…それでも前作の4よりは見応えがあるし、感動的な要素もあり特に何も考えなくて楽しめる作品。アメリカでは興行的に落ちてきているが依然海外では人気があり6が作られるかどうか楽しみです ",
      "なにもトキメかない展開。\n 敢えて劇場には観に行かなかったです。シリーズ第一弾が面白かったけど、回を増すごとにビミョーに…。「命の泉」では、余りのつまんなさに劇場で寝落ちした記憶が…。最後も、ヘクター・バルボッサ！なに良い人になっちゃってwwwいつ？誰との間に出来た娘なのか？全く想像つかないし、続編への布石を打ってるとしかwこ汚いバルボッサよ、いずこへwwwウィリアムの息子くん、どっかで見たことあるんだよなーって思ってたら、「キング・オブ・エジプト」の、芝居が下手な子ね。オマケの★2かな〜 ",
      "すでに食傷気味\n 第一作の大ヒットから、何作目なのか？費用も掛けて、キャストも豪華、壮大に仕上げている筈なのに、そんなに心踊らないのは私がキャラクターに心酔していないからか？始まりからいつも通りの展開が発生し、いつも通りのドタバタが始まる。まさにカリブの海賊なのだが、もはや見慣れてしまったドタバタが繰り返されるのを観ても「金掛かってるなぁ」としか感想が浮かばない。それなりに作られていると思うが、あのBGMだけでは心踊らなくなってしまった。私には海賊の掛けた魔法が切れてしまったようだ。 ",
      "ジョニーデップが大好きなので それだけでOK ストーリーも良かった...\n ジョニーデップが大好きなのでそれだけでOKストーリーも良かったです。楽しめました。 ",
      "パイレーツに何を求めてるかだと思う\n マンネリとか、単調と言う理由で低評価をする人がいるのもわかる。だって良くも悪くもいつも通りなので、そのいつも通りをどう評価するかどうか。ただ個人的にはこの、ドタバタ、キャラクター、大団円をこのシリーズに求めているので今回も文句はないです。これが見たくて見てるんだもの。そういう「いつも通り」の中では、1.2に次ぐ良作なのではと思いますね。第一作目から15年が経とうとするのに、色褪せない良さで変わらず楽しませてくれるシリーズに感謝したいです。 ",
      "「最後の海賊」というよりかは…\n  「最後の海賊」というよりかは、「海賊の最後」という感じ。バルボッサの海賊らしい最後に全部持っていかれた。バルボッサも人の子なんだね(涙)……今回の主人公はバルボッサか。ジャックが登場して思ったのは、歳とったな…。他はあまり変わらないけど。でも、若いころはいかにも小気味よい、かっこいい海賊だったんだな。そりゃキャプテンになりますわ。息子が命かけようっていうのに、エリザベスが見送りもしないのは、メタ的な契約のせいなんだろうか。「呪いは解けない」って言っただけのウィル・ターナーは、息子のピンチにさっそうと現れるでもなく、「どうやって解いたんだ？」で呪い解けてるとか…。果報は寝て待てってことか、メタ的な契約のせいか…。いろいろとう～んな映画だった。当たったら次もやるよ、という感じの終わりだったし、何が「最後」だったんだろうか。パイレーツオブカリビアンっぽさは冒頭の銀行引きずりで終わっちゃったし、旧来の奴らの活躍はパッとしたものじゃない。ジャックも歳とって、世代交代かな。やっぱり、「最後の海賊」というよりかは、「海賊の最後」だな。時代は変わる。 ",
      "キター\n 期待を裏切らず、これぞパイレーツカリビアン、ハリウッド映画と楽しませてもらいました！ ",
      "おや…？\n これ最後じゃないですよね？？また何かありそうな終わり方… ",
      "実は\n パパってストーリーありきたりすぎ。あと、最後じゃなさそうなんだけど。 ",
      "ジャック・スパロウ(ジョニー・デップ)が面白い❗❗\n 「パイレーツ・オブ・カリビアン」シリーズは面白い❗❗ジャック・スパロウ(ジョニー・デップ)が面白い❗❗キャラが良い❗❗キャラが面白い❗❗今回も、良かった❗❗今回も、面白かった❗❗ジョニー・デップ、ブレントン・スウェイツ、オーランド・ブルーム、ハビエル・バルデム、かっこいい❗❗ジョニー・デップ、ブレントン・スウェイツ、オーランド・ブルーム、イケメン❗❗カヤ・スコデラリオ、キーラ・ナイトレイ、美人❗❗カヤ・スコデラリオ、キーラ・ナイトレイ、可愛い❗❗ ",
      "最高\n MX4Dで千陽と鑑賞💘2Dでも一回見る(笑)鈴木くんと千陽と ",
      "スクリーンX\n 日本初上陸の”スクリーンX”（両サイドに画面が広がる3面ワイドスクリーン）を体験したくて、お台場まで行ってきました。上映作品が本作に限られていたため、仕方なく観てきたという感じです。近年のシリーズ見てなかったので話について行けるかな…と心配でしたが、ディズニーが何年も力を入れて作っているだけあって、普通に楽しめました。冒頭の、建物一棟丸ごと馬で引きずって逃走するシーンは、ハリボテ感を敢えて見せるディズニーの自虐性とライド感があってアガりました！ジョニー・デップはやっぱりジャック・スパロウを演じてる時が一番楽しそうですね。まさかの叔父さんがポール・マッカートニー！まだ自分がシリーズ観ていたときの登場人物が出てきたのも懐かしくて良かったかな。肝心のスクリーンXと言えば、”圧倒的な没入感”とか”飲み込まれるような映画体験”とか銘打ってたけど、そこまでじゃないよね。残念ながら。かなり座席位置に左右される（自分は中央列の右寄りでした）かもしれませんが、左右だけじゃなく上部にも広げないと、マルチスクリーンに飲み込まれる感覚は得られないと思いました。あと、常に左右のスクリーンに映像が映し出さている訳ではなく、シーンによって映ったり映らなかったりなので、却ってノイズのように感じてしまいました。鑑賞料もIMAX並みに高いので、オススメしません。 ",
      "敵は西川のりお\n 毎回敵の名前が変わるだけで、やってる事変わらない気がする。観てられない訳じゃないが、別に観なくても何ら問題ない。 ",
      "見応え抜群✨\n 連休最終日の夕方から鑑賞。公開から実に3ヶ月近く経っているのに、前方を除く約2/3座席が埋まる盛況ぶりは、シリーズの人気を裏付けている。親子にカップル、お友達と、客層も幅広い。長い作品だが、冒頭から 息つく間もなく物語は進んで行く。観客を釘付けにする迫力の戦闘シーンに相反して、ストーリーの構想は非常に丁寧。全体を通してコミカルかつテンポが良く、ハチャメチャなジャックの魅力もたまらない。クライマックスは親子愛で泣かせ、最後はハッピーエンドと、実に後味が良い。更なる次作を期待させるエンドロール後もまた、ファン心をくすぐる。映画はこうでなくっちゃ！ と、思える一本です✨💗 ",
      "バルボッサ\n  このシリーズの面白さは海を舞台にした大冒険と迫力のある映像、そして子供心くすぐる多彩な仕掛けに道化師の様でやる時はやるジャック・スパロウの魅力だと個人的には思ってます。冒頭から興味のそそられる展開で、少年が石を足にくくりつけ海に飛び込んだ時は何をするのかと思ったが、、、ダッチマン号が浮上するとわかってなければ下手したら片道切符なので、その勇気と行動力は見事、それがウィルの息子だとわかって妙に納得でした。銀行強盗のシーンも建物ごと引きずりまわすなんて、、、(笑)その発想が好きですし面白い。普通ならないわぁって思うんですがジャック・スパロウだから受け入れられる所があります。処刑台のシーンも普通なら緊迫するシーンなのにスパロウにかかるとコメディに早変わり。あのシーンはギロチンがクルクル回って首に刃が迫る度に笑ってました。映像も見事でしたでね、魔の海域のサラザールとその部下たちの出で立ちや船の戦い。若き日のスパロウもかっこよく、急旋回は目を見張るものがありました。結構似てたので、てっきりCGか何かでジョニー・デップの映像を加工してるのかと思ったのですが若手の俳優さんが演じているようですね。そして何よりバルボッサ。彼にこんな物語が待っていたとは、、、個人的には今作はスパロウがアシスト役で彼が主人公だった気がします。カリーナを助ける、バルボッサの行動にうるうる来てしまいました。カリーナは可哀想でしたね。命懸けで逃げている最中に真実に直面して、きっと整理しきれぬままだったろうけど目の前で父親が逝ってしまうという。。。カリーナが最後に私はバルボッサだと言った時の表情が素敵だったな。怒涛の展開の連続で2時間強の作品でしたが飽きることなく最後まで観れました。この作品だけ見ても面白さは伝わると思いますが、過去の登場人物も出ているので過去作品も観た方がより楽しめると思います。宝箱を開けたようなドキドキワクワク感が詰まった、大人も子供も楽しめる作品でした。 ",
      "シリーズ物の安定感あり。\n パイレーツオブカリビアンシリーズ。こうゆうシリーズ物は最初からストーリーがすごく考えられてるんだなーと思う。安定の面白さ。 ",
      "ジョニーデップ安定の演技、 オーランドブルーム太った？\n ジョニーデップ安定の演技、オーランドブルーム太った？ ",
      "少し泣けてきた。\n 最後に キャプテン バルボッサが 海に吸い込まれる場面で終わったなって感じ 少し泣けてきました。 ",
      "最終回？\n  すでにジャックは主役ではなく、これが最後というよりは、世代交代し名前を変えてまた次回作がでるのでは？と思わせるような内容でした。いままでのジャックの冒険の壮大さには何かかけるようなものも感じましたが、トータルで見れば面白い作品だったと思います。 ",
      "公開終了間近！この迫力是非劇場で！\n パイレーツシリーズも5作目という事でネタ切れではないだろうか？と思いつつも鑑賞大いに期待を裏切ってくれました！久しぶりに洋画のビッグタイトルで高評価を付けられる作品になっていて嬉しく思いますこのシリーズ毎回CGが素晴らしいですが今回もハラハラドキドキされられるシーンがこれでもかと言うくらい沢山表現されてるのに違和感が殆ど感じられないのは本当に凄い最後のシーンではパイレーツなのに少し涙してしまう部分もあり120分と長い作品ですが少しもだれる事なく鑑賞出来ました ",
      "シリーズ中最高に\n 分かりやすく面白かった！ストーリーも｢ポセイドンの槍｣をアイテムに方向性を硬め、良く纏まっていた。所々、アトラクションのような場面も楽しかった。今までの作品は、素材は良いがどれも今一だった。今作品で初めて満足いくことが出来た。 ",
      "初見でも楽しめた\n パイレーツシリーズは見たことがなかったけれど、オススメされて、鑑賞。気づけば笑ったり、驚いたり、世界観に惹き込まれていた。ただ、ハラハラドキドキするシーンが多く、そういう作品に慣れていないため、見ていて少し疲れてしまった。ストーリー自体はハッピーエンドでおもしろかった。続きがありそうな終わり方だった。 ",
      "娯楽作品\n 細かいこと抜きにして楽しく観れればそれで良いじゃないか。そんなシリーズでしょ。 ",
      "ジャック要らなくね？\n おなじみのキャラクターと音楽、世界観で安定感ある面白さ。フライング・ダッチマンの船影が見えた時からのめり込めた！ウィルとエリザベスが美形過ぎて、息子の顔面レベルが納得出来なかった…。キングオブエジプトの人？人気ある人なんでしょうけれど好きな顔じゃない、カリーナは綺麗なのに。ジャックはいつも通りこのシリーズのスパイス的な役割だけれど、その方が映えてて良かった。悪役のハビエル・バルデムも存在感あって良いです。最後は本当に感慨深い…。 ",
      "安定の面白さ。\n 期待を裏切らない安定の面白さでした。 ",
      "2回鑑賞\n 前作より、はるかに◎パイレーツ熱盛り返した。 ",
      "普通ぐらい。\n  全体の感想とするなら、感動モノです。ですが、まだ続くの？！？！という感じの伏線を置きたかった作品にも感じます。ヘクターについてもっと知っておけばよかったかなーと思いました。サラザールのスペイン語訛りの喋りが好きです。 ",
      "安定\n パイレーツはこれだな！という思いに。コメディ要素もあり、やっぱり好きな作品です久しぶりにオーランドとキーラに会えた気持ちがとても嬉しかったバルボッサの話もあり、本当に楽しめる作品でした次作もありそうな予感！？楽しみにしています ",
      "相変わらずのジャック。アノ人達の登場や娘の命を救ったアノ人にも感動...\n 相変わらずのジャック。アノ人達の登場や娘の命を救ったアノ人にも感動。エンディングが良かった。 ",
      "安定感、大迫力、うまくまとまった感！\n シリーズ全部見てますが、死の泉よりもこちらの方がストーリー的に好きでした。笑いもあり、感動もあり、全ての話をうまくまとめたなぁと思いました。音楽がやはりグッときます。映像と音楽の迫力満点！さすがディズニー！！さらにさらに、バルボッサにやられました。何を観るか、映画館で悩んだらパイレーツで損はないと思います。おすすめ！！ ",
      "アトラクションムービーとしては十分面白いです！\n 特にこのシリーズが好きな訳ではないけど劇場で観るとやはり上がります！ラスト30分が泣けたしオーランドブルームがようやく、やっとこさ登場したときはぐっときました。 ",
      "かっこいい~\\( ˆoˆ )/\n もうジャックが楽しくてほんとおもしろい😆 ",
      "安定感 &/or 既出感\n  Jack, Jackと追いかけ回される割に、Jack本人は飲んべえであまり目立った活躍をせず、伝説化した過去の偉大な「功績」でひたすら命を狙われます。安定した面白さですが、過去作と類似の流れは、若干ネタ切れ感がありました。でも「海壁」を登るというアイディアは新鮮でした。 ",
      "色んな意味でショッキング\n 私は土曜プレミアムの４週連続シリーズ全作放送キャンペーンでこの作品の事を知り、（今までも観たことはあったのですが幼い頃だったのであまり覚えていませんでした）ディズニー作品にしては一風変わった作風と、何よりもジャック船長のかっこよさ！！！に心を奪われました。まず吹き替え版を観たのですが、やっぱり平田さん（ジャック役の声優さん）最高でした！ジャックスパロウの声はこの人しかいない！と改めて実感。あの飄々とした、というか、ふざけた、というか･･･それでいて自分の信念にとらわれた感じ！ジャック船長かっこよかったです。でも今作品、冒頭のジャック船長はとにかくツイてない！！あーあーあーそんなことしたら･･･と観ていて思わず頭を抱えてしまうような歯痒さといいますか･･･まぁかっこいいけど･･･。やっぱりこのシリーズにはユーモアがありますよね。日本映画にはないノリっていうか。アメリカっぽい、楽しい感じ！でも泣くところはちゃんとあるんです。張り巡らされた伏線が一気に回収されるあの瞬間･･･あのタイミングの悪さ（良さ？）が本当に憎い！！！ウィルとエリザベスが戻ってきたのも本当に感慨深い。オリジナルキャストが勢揃いですよ！！もうたまりません！！興奮しっぱなしですが･･･本当に面白い映画です。是非観て欲しいです！ ",
      "通常運転\n いつも通りのパイレーツという感じで、アメリカのエンターテイメントだった。最後のバルボッサの娘関連の所は問答無用に泣けた。ウィルターナーの息子がほぼ主役で、ウィルの呪いを解くというのは王道で良いんじゃないだろうか。 ",
      "最高\n めちゃくちゃ面白かった。パイレーツシリーズが大好きで、今回のも楽しみ観に行きました。映画にとても引き込まれ、まるでその場にいるかのように楽しめました。正直エリザベスのシーンは必要無かったんじゃないかと思いましたが、ウィルが抜群にカッコよかったし、久しぶりにエリザベスとウィルが観れたので、目をつぶって☆5！ ",
      "まあパイレーツ\n 良いとこもありワクワクもあるが物足りなさが出てくる場面もあるパイレーツ好きで今までのもみてきたけど戦闘シーンはやっぱ良いワールドエンドに繋がって満足 ",
      "しっかりパイレーツ\n あのはちゃめちゃな戦闘シーンやジャック・スパロウの破天荒な振る舞い、そしてバルボッサへの安心感…もうとにかくいつもと変わらないパイレーツで普通に楽しいですよ〜(^^) ",
      "期待を裏切らない！\n さすがパイレーツ！裏切らない面白さ！新ヒロインのKaya嬢も美しい。Brenton君との遣り取りも息子や娘を見ているような気分。まだ、そんな時期が来てないが、、。映画館は迫力あるね〜(^_^)。 ",
      "安定のシリーズ\n ところどころでしっかり笑えてしっかりハラハラできる安心のシリーズ ",
      "六作目のジャックに期待\n  ディズニーシーのイベントから惹かれ、1～4を鑑賞後に2D吹替で観ました。良かった点…やはりバルボッサ親子でしょうか。巨万の富を得てもなお海賊で居続けたヘクターが、最期に手に入れた最高の宝。一方のカリーナも1冊の手帳を元にまだ見ぬ父を愛し、追い続けた。「海賊はつらいな、ヘクター」というジャックの台詞がよく染みますね。もっと早く出逢っていれば…しかし、今回のヒロインはエリザベス、アンジェリカとは違い知性が売り。カリプソのように魔術が使えるわけでもなく、新しい試みとも言えますが、バリッバリの戦うヒロインもちょっと見たかったところ。微妙だった点……ジャックですね。1作目のキレがないのは皆さんが仰る通りなのですが、3作目で蘇った直後も妄想など本調子じゃない時があり、そこから復活しているので…まだ希望はあると思いたい。4作目以降、ジャックの目的が薄くなり、他人の目的に便乗してついでに解決する感じが濃くなったのも一因だと思います。しかし、それにしても今回はジャックの活躍が少なかった！！最後にポセイドンの槍を壊したのも違う、その場所まで案内したのも違う…強いて言うならヘンリーの目的を手伝うことですが、道中でバルボッサ親子にスポットが当たったことでそれも薄れます。因縁の敵であるはずのサラザールも自らの手では倒していませんし。ジャックの活躍は最後ヘクターに剣を渡したぐらいでしょうか…？今後への期待点…今作の最後でジャックは再びブラックパールの船長となり、ようやくいつもの誇りを取り戻した雰囲気だったので、6作目ではまた飄々としているが頭が切れ、アクロバティックなジャックが見れることを期待しています！若ジャックのシーンを見るに、今の監督と脚本家でもあの頃のジャックは再現できそうですし。あ、あと幽霊として助言役でいいからバルボッサ出てこないかな〜…(´・ω・｀) ",
      "初めて…。\n 映画館で観ました。なんて言うか、流行に乗るのがイヤで、ずっと観ないで来たんですが、大人になって、カドが取れたんでしょうか？(笑)今までのモノも、ちゃんと観たことがなかったので、1～3まではきちんと予習してから行きました。長期間にわたってシリーズものとして、成立しているのは、やっぱりだてじゃないですね。さすがだな、と納得しました。とても面白かったです。 ",
      "見て良かった～最高\n パイレーツオブカリビアン過去何作も出てますが、初めて映画館で鑑賞しました。なんとなく子供向け映画のイメージもあり、テレビで何作か見たけどそんなに面白くも感じてなかったので、敬遠してました。ただ、今回時間があり、評価もかなり良いのでダメ元で鑑賞しました。結果、最高でした。見て良かったし見なければ後悔したでしょう。作品は完結しているので過去作を全く見たことない人でも十分鑑賞できます。勿論、過去作を全て見ている人はより分かって面白いのかもしれませんが。ＴＶ版は日本語吹き替えやＴＶの画面サイズの小ささが原因であまり面白く感じなかったのか・・映画館で見るパイレーツオブカリビアンは迫力は満点だし内容的にも大人も楽しめる面白さでした。過去作も字幕及びプロジェクターで再度見直そうかな？食わず嫌いはダメですね。レビュー評価を信じて正解でした。一点過去作にも言える事ですが、結構残酷な表現が出てきます。魔女がネズミを生きたまま火にくべたり（実際にはくべてないでしょうが）、ペットのサルを殺して肉にして食うといった発言が出てきます。実際現実の海賊はそんな感じで残酷で血も涙もないクズですので（他人を殺し人の金品を略奪しているだけなので）、むしろ実際の海賊みたいでリアルとも言えますが（実際はもっと残酷か）、ここはファンタジー映画として残酷表現は減らしていくのもいいんじゃないかな。と感じました。 ",
      "よかった\n バルボッサかっこよかったなぁ ",
      "海賊は今日もゆるい\n 珍しく、劇場で見た。案外、伏線あるのに、出てこず。もしかして、次回作のためなのかな？オーランド・ブルームがちょびっと出てきたけど、息子くんがメイン。なかなかの甘いマスク。もっとコメディを期待してたけど、案外なく。もっとあってもいーかな？ ",
      "4Dで観ることをオススメします\n 3D、吹き替え、MX4Dで観て来ましたが、映像もキャラもストーリーもとても満足でした。今回は親子の愛や絆がテーマで、予告の通りウィル・ターナーが久々に登場してて、その息子が活躍します。海に出ると若干既視感がありますが、ドキドキしたり、笑ったり、ウルっとくるシーンもあって飽きなかったです。迫力も臨場感もCGもハンパ無いのですが、MX4Dで観たせいがあると思いますのでちょっとその分★を減らしておきました…もう完全にアトラクションだから、他の方も4Dで観て欲しいです。 ",
      "がっかりのパがすごい。\n  ［がっかりその1］ウィルターナーとパール号オーランドブルーム出演ということで、ダッチマン号の船長という非常に面白い設定のキャラがどう活躍するか楽しみだったが、期待は完全に裏切られた。ダッチマン号船長としての活躍シーンが全く無いまま呪いが解けるのはがっかり。ダッチマン号の船長になった意味が全くない。(3作目以降は出演したくないという本人の希望が尊重されているのか)瓶に入ってるパール号という面白い設定も全く活かせてない、全く。(前作ラストシーンでの、ギ「ジャック、そいつを瓶から出すにはどうするのか知ってんのか？」ジ「これを中から出すには、、、、石弓と、砂時計と、三頭のヤギが必要だ。それから、おれたちのどちらかがラッパを吹けるようにならなくちゃいけない。」ギ「ヤギを飼ってる男なら知ってるぜ」という伏線を回収することもなく、、というかこの設定はガン無視でパール号は救出される。ヤギを飼ってる男って誰だったんだよ。)以上の3作目と4作目の遺産の回収がなされないまま今作のストーリーは暴走する。挙げ句の果てには海賊なのに地図を投げ捨てて星を見て航海するぞ！とか言い出しちゃう。［がっかりその2］登場人物について①サラザールの乗組員たち3作目までは、敵船の乗組員は個性派で見応えがあったが、今作の敵船乗組員はほぼ船上で刀を振ってただけ。もったいない。②囚われの身のスキンヘッド魔女なにもしてない。見た目のインパクトのみ。1作目でのティアダルマくらいの活躍はしてほしい。ほんとになにもしてない。次回に期待だが、ジャックとの接点がないように思えたのでどうなるのか心配。③デービージョーンズラストシーンでデービージョーンズのフジツボが登場した。もし仮に生き返ったとしたなら、万能の秘宝「ポセイドンの槍」(チートアイテム)でこの世の全ての呪いがなくなったのになんでまだ彼だけタコなのか。本作の設定とは矛盾している。④バルボッサ映画のポスターにも毎回描かれるメインキャラを簡単に死なせるな。次作があるならバルボッサの欠場はかなり痛い。また生き返ることになったらほんとになんでもアリになってしまうのだが、、、。⑤ジャックスパロウ今作では頭脳派という感じではなかった。このシリーズは、ジャックの駆け引きや、とっさの判断が見ものであったが今作では目立たない。⑥サラザール頭が悪い。おそらく歴代最弱、今作でもバルボッサの言いなりである。かつての悪役たちはカリスマ性をもった強敵だったが、こいつはそういった感じではなく、ただ復讐という感情に突き動かされてる感じ。ジャックを捕らえる作戦はなく、目の前に現れたジャックを追いかけるのみ。ポセイドンの槍の力でジャックを振り回すシーンも、ジャックへのダメージはなく、なにをしたかったのかわからない。ラストシーンで使った「憑依」する能力をもっと活かしてほしい。最後に、サブタイトルの「dead man tell no tales」は、東京ディズニーランドのアトラクションで乗船中にアナウンスされるほどのこの物語にとって大切なキーワードであるが、それが邦画タイトル、字幕版では伝わらない。やや仕方のないことのように思えるが、これは残念である。このシリーズは3作目までが本編で、4作目、5作目はスピンオフといった感覚。 ",
      "最高傑作\n ハッピーエンドで第6作に期待大 ",
      "愛くるしいバルボッサ\n 細かいとこを言えばツッコミどろこは色々ある。ご都合主義のアイテムや設定も突貫工事。ただ、そんなことは置いといてアクションやキャラたちと一緒にパイカリの世界観を愉しむと決めればこっちのもの。これまでの作品を観いていればテンション上がるキャラも出てくるし、相変わらず愛くるしいバルボッサ。 ",
      "笑えて、ちょっとほろりとして、大冒険、ド派手な戦いあり、素晴らしい...\n 笑えて、ちょっとほろりとして、大冒険、ド派手な戦いあり、素晴らしいCGありで、とにかくお腹いっぱいになるエンタメ映画 ",
      "感想\n タイトルで判断すると、完結と思ってしまいますが、別エピソードですかね。ストーリーは、そこそこ良いとは思いますが、あのシーンは必要なのか、という所はあったかな、と思います。物足りなさを感じる方は居るかもしれません。 ",
      "普通におもしろかったです\n 普通におもしろかったです ",
      "やっぱりパイレーツ•オブ•カリビアンは最高！\n 相変わらずの迫力満点でした！最初から最後までとても楽しめ、ずっと映画の大画面に釘付けでした！今回のこの最後の海賊はストーリーもよくて、最後の方は感動でした(;_;) 今回、新しいキャラクターである若手俳優2人出ていたのですが、どちらも演技がとても素晴らしくて、完璧に役に入り込んでいて、かっこよくて美しくて、私の中でこれから注目すべき期待すべき俳優さん達になりました。そして、やはり、ジョニーデップ、かっこよかったです。演技や表現の仕方など相変わらず素晴らしいですし、いつみてもジャックスパロウには見惚れます。個人的に、ジャックスパロウのジョニーデップ以外も好きなのですが、やはりこの作品のジョニーデップが本当に大好きです！！ ",
      "やはり鉄板！\n このシリーズの面白さは鉄板です。孤独な海賊ジャック・スパロウと取り巻く人々の家族の物語を描きつつ、大冒険を繰り広げるという基本線はしっかり描かれています。今回は少し切ない話も盛り込まれていましたが、とても楽しい作品に仕上がっています。テーマ曲が今でも頭の中でリフレインしていて、しばらく余韻に浸れそうです。 ",
      "やっぱり面白い\n 観に行ったのは随分前ですが、もう一度観に行きたくなるスリルがありました。おすすめです！ ",
      "親子ネタがあちこちにちりばめられてます\n  視聴：1回目推薦：家族で安心して見れる感想：今でも1作目のポスターを初めて雑誌で見たときを覚えてます。まさかこんなに作品が作られるとは思ってなかったです。海賊ネタがこんなに続くとは。今までの伏線の回収を行い、ラストで丸く収まる的な展開でしたが最後の最後にまだ続くのしかもあの人。次回作はどうなるのか心配ですが結局見に行くんだろうなぁ。サラザールは死んでほしくなかったです。悪友としてしぶとく生き抜いてくっついたり離れたりを次も見たかった。 ",
      "楽しくてちょっとせつない\n 期待を裏切らない内容で大満足です。楽しい！時間があっという間でした。月日が経ってウイルの息子が活躍。でもジャックはまったく全てにおいて変わらない。あの不思議な魅力はたまりません。後半ちょっと切なくて。悲しい場面も。 エンドロールの後のシーンは続編を期待させる様な終わり方もいつも通り。何年後かにまた続きを期待してしまう。 ",
      "楽しめる\n 日本語吹き替え版は、聞きなれた声優なので、映画に没頭できる感じです。字幕だと細かなニュアンスが判らないけど吹替だとニュアンスがわかりやすいです。物語は見終わると単純だったという展開　? で、過去のシリーズに比べたら解り易くていいと感じました。続編を作るかのようなニュアンスがあるのでエンドタイトル最後まで観ないと損をしますから、絶対最後の最後まで観ていないとだめです。こういう感じの映画ってあまりないですょ。 ",
      "テンポ良し！\n 前作よりは内容も分かりやすくて面白かった！面白さが戻った感じ。だんだん格好良く見えては来たけどパパとママが美形なのに息子がイマイチだったのがちょっと残念。ヒロインの子は可愛い！１ヶ月たつと内容を忘れてしまうがまた見ても良いくらい面白かった。 ",
      "夏の海洋アドベンチャーの最高峰\n 夏にはこれ！ストーリーもキャストも演出もCGも全てサイコー！盛夏に見るとサッパリする映画って、これが一番だね。若い頃のジャックも見られたし、相変わらずいい男のオーランドも美しいキーラナイトレイも見られたし、大満足。楽しくてビックリで面白くてドキドキハラハラでエグくてヤバくて、エンディングはやっぱり幸福感なこのストーリーはこれまでで最高。そして、みんなわかってるのか、エンドロール終わるまでに席を立つ人いません。だって、だいたい、「その後」のオマケが続くからね。フジツボ〜♪さて、最後の海賊といいつつ、これで終わりにはならないし、絶対しないと思うので、更にパワーアップした壮大な海洋アドベンチャーを期待します。ジャックスパロウ、カッチョいー！！ ",
      "安定のディズニー映画\n パイレーツオブカリビアンの最新作です。5作目です。･･･正直4作目だと思ってました。道理で昔観た3部作の記憶と繋がらない訳です･･･。とはいう物の、そこはディズニー映画の凄い所。観ているうちに物語にぐいぐい引き込まれるため、普通に楽しめました。惜しむらくは4作目を観てればさらに面白かった筈で、ちょっぴり後悔はしてますが、いつも通りのハイクオリティなディズニー映画で満足です。 ",
      "ハマった\n パイレーツ映画は、ちゃんと見たのは今回が初めてだったが、とても面白かった。 ",
      "ミスタービーンのピタゴラスイッチ\n 全部が、やりたいことのためにキャラがご都合主義でうごくので辟易。 ",
      "お父さんといったら…\n  前半のシーンからパイレーツ作品らしいワクワク感が出てて、とても楽しめた作品だったと思う。だが、ウィルターナーがフライングダッチマン号の船長になって、どのような生活をしていたのか、そして何よりも気になるのが父親のビルターナーはどうなったのか。この点が非常に気になる。終わり方を見て続編を暗示していたので、続編のこのところを明かしてくれるのを期待したいが、正直モヤモヤが残ってしまった…。 ",
      "夏のアトラクション。\n  久しぶりに観た感のある６年ぶりの５作目。相変わらずジャックは飄々としており、ジョニデを観る分には申し分ない。周囲の面々も若手が頑張っており、わ～もう息子がこんなになったかの成長ぶり。 見応えがあるのはハビエル演じるサラザールのキモい顔に尽きるが、バルボッサもまさかの後半で親子愛を見せ泣かせる。とはいっても アトラクションを乗り終えた時と同じで、鑑賞後に何も残らないの は変わらず、ラストにやっと登場する夫婦二人も過去感ハンパなし。まだやりそうだから夏の風物詩として次回は若手が牽引するのかな。 ",
      "迫力\n  初めて、パイレーツオブカリビアンを見ました。最後の戦いのところすごく引き込まれる、画面の美しさというか、映像的にがとても綺麗だと思いました。面白かったです。もう一度見たいくらい ",
      "親子愛。\n 前回、前々回と熟睡した私でも楽しめました。今迄のストーリー覚えてない方もどーぞ。面白かったです。ドキドキハラハラ。 ",
      "やっぱコレ！\n  前作までは、海の不思議や構造が複雑だったけれど、今作は分かりやすくとてもよかった。キャストも少なく、以前よりハラハラドキドキが多かった。これこそパイレーツオブカリビアンだと思う。バルボッサの娘が出てきたときは結構びっくりした。だけど、最後のバルボッサの行動は結構親の愛を感じた。 ",
      "パイレーツシリーズ大好きです。 今回も安定に面白かった！毎度毎度そ...\n  パイレーツシリーズ大好きです。今回も安定に面白かった！毎度毎度そうですが、キャストさん男女問わず綺麗な人が多い！（笑）バルボッサは第1作目からジャックのいい相棒？的な存在だったので死んじゃったのがすごく惜しいです、、、 ",
      "テーマ曲で星１つ\n くらいかな。他は何もない映画。美女と野獣もそうだが、最近のCG合成映画は、白い画面だと合成がバレるからか、夜のシーンが多くて、画面が暗すぎる。 ",
      "なぜ邦題が「最後の海賊」なのかは\n  それは私はジャック・スパロウの若かりし頃のことを指して言ってるのではないかと思います！ジャックこそが本当の意味で最後の海賊だったのだと。あのシーンだけで私は数日は浸れます。(笑)私は映画って主人公を好きになることはほぼ無いのですが、この作品だけは1作目から主人公押しです。でも途中からバルボッサも格好いいと思えて来る。味がある海賊です。ウィルターナーや息子なんぞあんな格好つけと簡単に過去にジャックをあっさり裏切ったエリザベスどうだっていいわ(笑)ほんとぞっとするよねぇ、ジャック！これからも、ゆるく軽快で、だけど頭が良い最高キャラのジョニー・デップのジャックが私は大好きである。 ",
      "安定した馬鹿馬鹿しい面白さだった。 しかし毎回単独の喜劇アドベンチ...\n 安定した馬鹿馬鹿しい面白さだった。しかし毎回単独の喜劇アドベンチャーとしか見ていない身にとっては、誰の呪いなのか登場人物の関係が良く理解出来ず、単独ではストーリーが理解しずらかった。 ",
      "素晴らしいの一言\n 前作が期待値を下回った作品だったのでどうなんだろうと思いつつ大好きなシリーズだったのでIMAXでしっかり鑑賞。前半はいつも通りな感じかあ〜と思いつつ、中盤から終わりまで一気に駆け抜けていきました。バルボッサ、漢の中の漢。カッコよすぎます。最後15分ほど、涙が止まらなかった。笑って泣ける、最高の映画です。 ",
      "これは名作。少なくともこれよりも面白い作品には後5年は出会えないと...\n これは名作。少なくともこれよりも面白い作品には後5年は出会えないとおもう。うん。シリーズの中で一番良かった。初めて見た人にも楽しめる構成、美しいじゃなくて、余りにも自然で現実のものとしか思えないCG、定番の曲も含め、雰囲気に合わせたBGM、ギロチンのシーンを始めとする思わず映画館が笑いに包まれるスパロウのコメディ要素、バルボッサの引き下げ方、バカップル(親)を出し過ぎに、でもキチッと触れるトコや、フジツボなんかは長期シリーズならではの、往年のファンも喜ばせる。若き日のジャック スパロウに古残の海賊が敬意を示すシーンで、胸が熱くならない男はいないはず。スパロウがあの身嗜みと「船長」にこだわってる理由はもしや、と思わず考えてしまう。5作目が一番面白かった作品を俺はこの映画以外しらない。素晴らしい名作やった。 ",
      "面白かった\n 久しぶりに帰って来たジャック！結構年数経つので、一番最初だけ映画を見直してから映画館へ昔と変わらないジャックは、面白可笑しく見てて飽きなかったです。アクションシーンも結構あるし、大画面だとやっぱりいいですね音楽も良いし普通に見てて楽しめました！ ",
      "インディアナ・ジョーンズになりきれないジャック・スパロウ\n もちろん、内容は面白い。アクションあり、親子関係あり、恋愛ありなのだが、すっかりジャックスパロウが善人となっているのに、やや違和感。自分の中では一作目より構成がインディ・ジョーンズと同じように感じているのだけれど、やっぱりインディの方がワクワクする。時間の関係で久々のIMAX3Dだったけど、これは良かった。エンドロールが終わるまで、劇場を後にしないことをおススメする。後述久方ぶりのカリビアンだったので、過去作品の復習をした。Ⅰはアマゾンのダウンロード、Ⅱはレンタルで観た。観た後に、自宅に2作ともDVDがあって愕然とした（笑）、ⅢとⅣはテレビで観たが、全録画のハードディスクレコーダーが役にたった（外出先でもネット環境があれば見られるのでおススメ。当家はPanaのDIGA） ",
      "グロさとあり得なさ度が増しました。\n 前作の続きとは思わず期待しないで鑑賞。ポセイドンの槍（また世の中に無さそうなフレーズのお宝）を巡り、またまた三つ巴（四つ巴かも？）で争奪戦が始まります。新登場の3人さん、良かったです。カヤ・スコデラーリオさん。目がニコールキットマンに似ていて惚れました。サラザール役のお方、、、どっかで観た様なと思ったら「007 スカイウォール」の悪役さんではありませんか！お顔が印象的過ぎます。生首や腐ったものだらけだったので前半少し嫌気がさしましたが、後半のあり得ない自然現象での戦闘の盛り上がりで私的に機嫌が良くなりました。バルボッサも生身の人間で、昔の強さが無くて面白くな〜い。。。と思いきや、最後はいやはや参りました。謎だったのは副題。何故に最後の海賊？安定した作り、シリーズを観ていれば楽しい内容。夏休み時期に観れて良かったと思えた作品です。 ",
      "さすがです\n まさに、アメリカン・エンターテイメントです。次なる展開に期待大。 ",
      "シリーズファン満足\n  シリーズファンとしてはかなり満足。特Ⅲの終わり方にすっきりしなかったところがあったので、ハッピーエンド主義者の自分的にはよかった。バルバロッサとかギブスとかおっさん（じいさん？）の活躍がいい感じ（まぁ、一作目の公開から十年以上経ってるのでみんなおっさんになってるんだけど）。ジャックはいつまでたってもジャックだったけど。今回、なんか活躍したかな？次回作を作りたくなったときのための伏線だろうけど、不吉なエピローグはいらないよ。。。 ",
      "安定した面白さ！\n  今作も見応えのある作品だった。特にジャックスパロウがギロチン処刑に合う場面がくすりと笑えた。ジャックの自由気ままな姿にはいつも憧れる。普段の自分じゃ出来ないことをしてくれるジャックは私のヒーロー的存在だ。また、バルボッサの死やターナーの解放で感動出来るシーンも多くあった。4Ｄで初めて鑑賞した作品だったのだが、集中出来なかった。パイレーツ自体は映画館で見る価値があった。 ",
      "何だかんだと義理堅いジャック\n ジャックの輝きが失われてから始まるのは良いのだが、個人的にはそのボンヤリターンの長さがちょっと長すぎたかなぁ。残念なのはそれ位で、周囲のメンバーが躍動しているし、サラザール艦長とにかく怖い…。そして、何よりもシリーズで一番好きなバルボッサ♪やはり彼こそ、THE海賊でしたな。 ",
      "何も考えずに観られます。\n シリーズは全て観てるが、今作も変わる事無いテイストで失速する事も無く、良くも悪くもいつものカリビアンだった。一つのアクションシーンが長くそこには笑いもあり楽しめるのだが、心に残るものが無い。毎度の事ながらデート映画であり、難しい事を考えない観客向けなんだなと。自分にとっては、この点数が精一杯かな。ただし、お馴染みのあのテーマ曲には少しグッとくる。 ",
      "映画館ならではの音響で、海を満喫。 船酔いに似た感覚あり。\n 映画館ならではの音響で、海を満喫。船酔いに似た感覚あり。 ",
      "面白かった！\n  イオンシネマのDBOXという動く席でみました。パイレーツシリーズは全作映画館で見ていますが、今回のは特に面白かった作品ではないかと思います。起承転結がきちんとしていて、伏線の回収もされているので脚本もしっかりしています。笑えるし、涙ありという感じです。最後、次作作るのではないのかなという終わり方だったので、楽しみです。 ",
      "う～ん残念だ\n シリーズで、欠かさず観てきましたが、今回は、面白くなく、海賊らしさがなく、画面は、暗いし観るのに大変疲れましたよ～ ",
      "84点\n  俳優陣の変わらなさが良かったIMAXで見たからか迫力えぐかったwちょっと1の金貨の呪いと似てたけどまぁよかった！バルボッサの娘って分かってからすぐ死ぬwてか海底に沈んだだけで死ぬかな？わら最後のウィルと妻の再会のシーンはもちろんよかったよね。結構好きな終わり方やった！パイレーツはなんてったって楽しいよね！ ",
      "定番\n いつも通り楽しめます、安定の楽さ。しかし脚本、ネタともに辛くなってるのは事実。オーランドがおっさん化していて船長の迫力でてきた。しかしディズニーはまだ続ける気だ。たぶんレギュラーメンバーのギャラもあがった事だろう。 ",
      "エンターテイメントなのでね。\n  シリーズ全て観ておりますが、ドタバタ的勢いが復活した感はあります。が！前作も思ったんですが、飄々としたジャック・スパロウ感がなくなったような気がします。なんか巻き込まれて、そのまま最後までって感で。アイテムであるポセイドンの槍があっさりしてると言うか、争奪戦的駆け引きがもう少しあった方が良かったかな？と。要するに、ポセイドンの槍を周りを出し抜いてでも奪ってやろうという、貪欲さ、ずる賢いジャック・スパロウが無かったんですよね。そういうキャラクターだったかと？後、槍壊して全て解決ってのもなんだか・・。ウィル・ターナーとエリザベスがゲスト出演とはいえ、ジャックと絡んで欲しかったかなと。明らかに別撮影がまるわかり。ポール・マッカートニーのゲスト出演も必要だったかな？楽しさ全快のエンターテイメント作品なので、楽しいのは間違いないんで。細かなツッコミは野暮なのかな？(笑)て言うか、デイヴィ・ジョーンズまた出すの？２作目のバルボッサ復活よりインパクト無いんですけど。 ",
      "人魚みたいに、そんなだろ。。あれ面白い\n 思っていたよりも面白い。お姉さんかわいいし。スタイルいいし。敵役の特殊メイクが貞子より不気味だし。バルボッサまじかっけぇし。4Dで観る人ように作られたかのような水シーンがあったので、4Dだともっと楽しめるかも。いつもは字幕だけど、今回は吹き替え。自分的には吹き替えのほうが味があると思う。敵役は今回、大塚明夫さん。たまらん。今までのシリーズの中で上位に入る面白さ。ぜひ、エンドロール後まで残ることをすすめる。ディズニーめ(金の…) ",
      "めっちゃ良かった！！！\n 前作見逃したんどけど、それでも楽しめた！もう1回観たい！IMAX 3D最高だわー！まだ続きそうな感じで終わったなぁ。次も必ず劇場で観る！ ",
      "最高でした❗️\n シリーズ最高傑作は1作目か今作か。とにかくスクリーンで観るべき作品です！ ",
      "バルボッサの一人勝ち\n  ラストのバルボッサが全てを持って行きました。ウィルの息子もイケメンだし、かつての父を彷彿させるエピソードもありましたね。ちなみに、エンドロール後まで必ず見て下さい！ ",
      "これぞパイレーツオブカリビアン。\n 7月日本初上陸の3面スクリーン(ScreenX)で満を持しての鑑賞。視界270°の画面のド迫力！前作の腕まくりし過ぎた駄作から原点回帰の海賊ワールド、これぞパイレーツオブカリビアン。映画界でも大好きなキャラクター、恒例の名曲に血湧き肉躍るオーケストラに映えるジャック・スパロウの魅力も満載。前作をして鑑賞躊躇の方にはお勧めです。 ",
      "最高·͜·ೢ ⋆*\n ずっとハラハラドキドキが止まらなかった！楽しかった、面白かった、怖かった！！ ",
      "最高〜♪───Ｏ（≧∇≦）Ｏ────♪\n 全く期待してませんでした。いつもわちゃわちゃしたオジサンの話しっていうイメージでしたが、今回は親子愛を満ちた、ストーリー的にも深みを増した作品でした。トーホーシネマで4Ｄ、すっごい迫力で、海の美しさを思いっきり堪能できました。多少高いですが、せっかく大金がかかってる作品、お金かけた方がこの作品のよさが味わえると思います。…水しぶきと風がヤバかった（笑）。何度3Dメガネを吹いたことか。 ",
      "１番笑えた\n 監督、脚本が一新された５作目。今まで、ドタバタコメディだったものの、笑えるところはほとんど無かったこのシリーズ。けど、今作はちょこちょこ笑えるシーンがあった。ストーリーは、ちょいちょい理由がわからないところがあるけど、このシリーズは、あんまし深く考えて見ちゃダメなやつなので、なんとなく楽しむ感じで見れば良いと思います(^▽^;)本作では、４作目には出なかったオーランド·ブルームとキーラ·ナイトレイも復帰。２人とも老けたなぁ～(^_^;)ってゆーか、サラザールを演じたハビエル·バルデム。前作は奥様のペネロペ·クルスが出演。夫婦で思い出作り!?それから、ポール·マッカートニーも出演。めっちゃメイクしてるから、知らなかったら気づかないわ(￣▽￣;)そして、今作もエンドロール後におまけ映像あり。お見逃し無く！それにしても、原題と邦題が違いすぎる…なんで最後の海賊なんだろう？ ",
      "海の呪いを解き放て\n 4DXで水しぶきを浴びながら、観るにはもってこいの映画。真夏の中、寒いくらいのクールな快感。 ",
      "楽しめます。\n 相変わらず楽しませてくれるジョニーで楽しめました。ストーリーも完結編という感じで、色々な事がすっきり終わります。 ",
      "バッボサはこのまま終わったの？\n  ずっと見てきたバッボサがなくなったのが衝撃です。CGに力かけすぎる感じ ",
      "考えずに楽しむ？\n  映像もキャストも豪華で、楽しめる！ストーリーに引っかかるところはいくつかあるけど、考えても仕方ないかという映画だ。ただ、バルボッサのクライマックスの行動は、必要なかったように思えてどうも納得がいかない。。。 ",
      "シリーズ最高の出来\n 映画『パイレーツ・オブ・カリビアン　最後の海賊』を見てきました。もともと、ジョニー・デップというと、私の感想としては外すことが多い役者さんだという印象なのですが、あにはからんや、シリーズで1番の出来となっています。なによりも、物語が良くできています。ジョニー・デップもあまり前面にでない設定もよかったのでしょうね。 ",
      "間違いなし、楽しめる アメリカ映画ならではのスケールの大きさ DV...\n 間違いなし、楽しめるアメリカ映画ならではのスケールの大きさDVDの特典に、メイキングがついたら、2倍楽しめると思いました ",
      "疲れた\n 展開がバタバタに感じてしまい観ていて疲れた。ジャックって皆を思い通りに動かす駆け引きの上手さを持ってなかったけ？なんだか今回は勢い任せに逃げまくってる感じ。バルボッサは常に酒を喰らってぶっ飛んでて余裕綽々でかっこいいイメージだったのに...二人ともなんだかなあ、と。唯一、ブラックパール号復活のシーンは凄くかっこよかった！ ",
      "丁寧で杜撰な作品\n  【ストーリー面】　話の核となる部分での突っ込み所が多い。　以下ネタバレ含む。　例えば、サラザール達は死んだ後に呪いで不死身になったはず　なのに、ポセイドンの槍により、呪いが解けたら、生きた普通　の人間になった点。　カリーナの持っていた手帳（元々は、バルバロッサが書いた　もの？）に付いていた鉱石が、ポセイドンの槍の在り処に　あったものだったのに、バルバロッサが場所を知らない。　誰が、鉱石を取ってきたんだという話になる。　→ガリレオ・ガリレイの日記だというコメントをいただいた。　　バルバロッサが知らないはずなのは分かった。　　だが、別の腑に落ちない点が生まれる。それは、ただ金目に　　なるだろうという位の認識しかバルバロッサにはなかった。　　それなのになぜ、日記と同じタトゥーを入れたのか。　　また、ガリレオは、どうやって石を入手したのか、などだ。　　どうも星と星図がポイントのため、無理くりガリレオを　　結び付けたようにしか見えない。【演出面】　丁寧な作りである。　笑いの場面やストーリーの転換の少し前に、それら場面のキー　となるものを映しているからだが、逆に予測できてしまうこと　も起きた。【映像面】　技術の進歩により、前作までよりさらに、CGの違和感が減った。【喜怒哀楽面】　笑いが、日本的とは言えず、鑑賞した日は満席で、老若男女が　満遍なくいたが、笑っている人が2,3人しかいなかった。　また、子供には余計に理解できない笑いが多いというか、　教育上見せない方が良かったと思う親もいるかもしれない場面　も多い。　例えば、カリーナが天文学者、言わばプロという話になるが、　海賊達は娼婦と思っている場面など。　さらに、感動的なシーンもあるが、薄っぺらい。 ",
      "親子愛\n 父と娘、父と息子。子を持つ俺としては、シリーズの中で一番の感動作となりました。まさか、パイレーツ オブ カリビアンで、ウルッと来るとは……それに、あんなビッグな人が出演してるとは…知らなんだだけに、ビックリ‼️ ",
      "4dxで鑑賞。途中の作品を見とけばよかったと後悔するくらい、話は面...\n 4dxで鑑賞。途中の作品を見とけばよかったと後悔するくらい、話は面白い。まさか、パイレーツで感動するとは思わなかった。 ",
      "安定の面白さ\n ストーリーは安定の面白さだし、シリーズの回収もありで納得の出来。普通に面白い。 ",
      "登場人物、ストーリーがわかりやすく、アクションも楽しめる。 メッセ...\n 登場人物、ストーリーがわかりやすく、アクションも楽しめる。メッセージ性やウンチクが無く単純に遊園地のアトラクション的に楽しむべき作品。4DXで観たかった。 ",
      "ジャックスパロウの魅力満載\n 普通に面白かった。シリーズ通してジャックのキャラが素晴らしい。今回もその魅力が随所に散りばめられ、二時間楽しめた。映画館で声をあげて笑ったシーンも多数。 ",
      "ドキドキの連続‼︎\n 久しぶりに妻と夫婦割引で見にいきました。シリーズはなんだか全部みてたので、楽しみでした。始まりからストーリーの展開が早く、映像もハラハラから始まりワクワク感がありドキドキできた映画です。また、続編があることを期待しまーす‼︎ ",
      "そうきたか！\n コアなファンなら事前予習して臨んだかもしれないけれど、やはり前作以前をよく理解して観賞した方がよりよいだろうなと思いました！、、そうきたか、と思わせるシーンもあり、次回に期待してしまいます！ ",
      "これは満点でしょ！\n とりあえず見に行け ",
      "敵つよい、、、\n 結論からいうと前作よりは面白かったです。今作からの意味深な登場キャラが多くてシリーズ初期からいたキャラクターがどんどん減っていくのが少し悲しくなりました。ジャックのクルーもバルボッサのクルーも人数がかなり減っていたので集団戦闘シーンはショボかったり、、、。しかし、サラザールやそのクルーたちはすごく面白い設定で若干呪われた海賊たちと被っていますが個人的にはシリーズのなかでは一番好きです。船も中々迫力もあり強すぎて笑えました。前作の『エンドロール後』が全く無意味になっていたのが少し残念。 ",
      "あっと言う間にエンディング\n 今までのストーリーを忘れていても、楽しく観れました。スクリーンにグイグイ引き込まれて、最後までハラハラドキドキで面白かった。 ",
      "原点復帰\n 前作の「生命の泉」がかなりのパワーダウンを感じてこのシリーズももう終わりかな、と思っていたので、良い意味で裏切られた。このシリーズって、主人公であるはずのジャックは掴み所がないキャラで狂言回しのような役割を担い、観客が感情移入するのはウィルだったりエリザベスだったりしたわけだ。その「心情的主人公」が前作は不在だったことが、退屈に感じた大きな理由だったと思うのだけど、今回はきっちり学習してヘンリーとカリーナという鉄板の２人を配置している。元々海賊ではなかった２人がそれぞれの父親との因縁でジャックと共に海に出る、という展開はいささか最初の「呪われた海賊」を意識しすぎと感じなくもないが(笑)でも、人物間の利害関係が複雑すぎて陰謀劇じみていた「デッドマン・チェスト」や「ワールドエンド」とも違い、比較的ストレートに物語が展開していくので、単純に楽しみながら見ることができてよろしい。途中で判明する意外な（突拍子もない？笑）真実と、だったらこーなるよな、というクライマックスも、ベタだけどカッコいいので許す(笑)回想シーンの青年ジャックも良い。若くてまだ少年といっても良いほどオボコいのに、仕草はしっかりジャックなあたり、上手い演出と演技だと思う。待て待て前作どころか前々作あたりからの伏線と課題を綺麗に回収しちまったぞ？完結感がハンパないんだけどマジに完結してしまうの？と思いながら見ていたエンドロールが終わった後のシリーズお約束の１シーン。あ、やっぱ次があるのね、と安心したのであった(笑) ",
      "MX４Dにぴったり\n シリーズが好きで、すべて映画館で観ている。正直、ストーリーは伏線などなくて単純すぎてすごく面白いとまではいかなったけれど、MX４Dで観たせいか、水のシーンや海賊船シーンなど結構楽しめた。今回のヒロインがかわいくて魅力的だった ",
      "面白いけどシリーズ1の駄作\n  確かに面白いんだけどシリーズ1の駄作であることは間違いないと思う。ウィル・ターナーを3作使って描き最後には呪っておいて、今作だけで呪いを解く。またポセイドンの槍でウィルとサラザール両方の呪いが解けるのも理解できない。両者の呪いは別物であると思うから。サラザールの呪いが解けた時も違和感がある。ジャックを海賊ということで怒っていたのが、醜い姿に変えられたことに怒っているように感じられた。海賊ということに執着している描写があったのにこの心変わりは受けれられない。またアイテム背景が薄い。ジャックがコンパスを受け取ったシーンがあって、作品ないでキーアイテムなはずなのに扱いはいつも通り開いて閉じてだけ、魔女設定の女性も必要だったのかも微妙。最初の強盗のシーンが面白かっただけに非常に残念。音楽は毎度のこと最高でしたけどね ",
      "パイレーツはワクワクする！\n  4dxにて鑑賞。水しぶきが半端ない！ジャックの適当さ。戻ってきたウィル。ウィルの子供。まさにいいとこどりですね。前回の最後の海賊で少しがっかりしましたが、またワクワクしました。最初からおもしろい！馬鹿な男の子たち 感が。エンドロールの後にディビージョンズが出てきます。海の呪いが解けたために、ディビージョンズも復活か…次がまた楽しみになりましたね！海の映像も凄く綺麗で、そしてバルボッサ。最後のスローには少し笑えましたが。是非劇場で見てニヤニヤしてほしい！ ",
      "パイレーツオブカリビアンに限っては\n シリーズの回を重ねる毎に面白くなり！話しもちゃんと繋がっているので、観ている側の期待を裏切らないところは流石だと思います！面白おかしい部分もあれば、アクションもあったり、時にはシリアスなところもあるので、観ていて飽きません。絶対オススメです！ ",
      "俺の中のパイレーツが戻ってきた！！\n 生命の泉でパイレーツも終わったなと思ったけど、俺の中では完全復活しました。細かいところでは「？」な部分もあったけど盛り上がり良し、笑い良し、感動良し！最後は久しぶりに泣きました。ちなみに映画観に行く人はエンドロールもしっかり見るべし！ ",
      "109シネマズ木場（IMAX 3D）にて観賞\n  3D効果は流石に大きい。ゾンビの灰の飛び出しが最も効果的。陰鬱な２,３作目や、モタモタした物語運びの４作目から大きく舵を切り、快活で気っぷの良い冒険活劇を心掛けたのは大正解。観終わった後の後味が良い。（次作への布石は余計だが。）特に若者２人がフレッシュで、これを何だかんだで見守っているベテラン達の姿も微笑ましい。父娘の物語も良い味付けだ。しかし、非常に残念なのは４作目に続いてクライマックスが艦戦でないこと。海底とは言え陸での槍の取り合いはチマチマとスケール感が無いし、せっかくのハヴィエル・バルデムも呆気なく見える。海の達人２人を監督に呼んだのは何のためか。本当に勿体ない。 ",
      "映画館でなら楽しめる\n ストーリーは相当バタバタしていて無駄なドタバタが多くDVDでウチの小さなテレビで見ていたら途中イジェクトすると思う。しかし、映画館では迫力ある映像が楽しめ、そのおかげでストーリーのバタバタ感もさほど気にならず最後まで面白く見れた。ネタバレこの映画もまた例によってお父さんものでうんざりする。しかも親子ドラマが二組も盛り込まれていて、その点では苦悶を味わわされた。 ",
      "素晴らしい想像力\n 海底のシーンは今まで見たことないということで、次作を大期待するようになった！ ",
      "何が面白いのかわからない\n 　このシリーズは見たり見なかったりだ。ディズニー映画だからというバイアスは特にないが、価値観はアメリカ映画に共通する「家族が一番大事」であることに変わりはない。ディズニーは特にその傾向が強い気がする。　ジャック・スパロウは行き当たりばったりでお人好しの船長で、海賊らしさはまったくない。特に秀でた才能がある訳でも、人格に優れている訳でもない。この人物に魅力を感じる人と感じない人がいて、私は後者のひとりだ。従って主人公にまったく感情移入できない。つまり映画を観ても全然面白くないということになる。　しかしこの映画がシリーズでずっとヒットしているということは、どこかにそれなりの面白さがあるはずだ。今回は斜に構えずにニュートラルな気持ちでこの映画のよさを見つけるつもりで観た。　国も役人も恐れないジャック。～やくざをはじめ、大抵のアウトローは既成の権威や権力を恐れない。　剣の腕がそこそこのジャック。～元々相手を殺す気がないのに戦って、会話で優位を得ようとするのは、詐欺師も同じだ。　ユーモアのセンスがあるジャック。～笑っているのは本人だけ。売れない漫才師と同じだ。　ということで、ジャック・スパロウはやくざで詐欺師の売れない漫才師という程度。やっぱり全く感情移入できなかった。残念だがこの映画は私には合わないということだろう。主人公が超軽量級の上に、価値観が浅薄すぎる。 ",
      "エンターテイメント！！！\n こんな壮大で豪華な海賊映画は夏に見るしかない！相変わらずのジャック！お決まりな感じがたまんない！でも、サイドの恋愛模様がデジャヴ。あの要素いらないんじゃない？って感じ。 ",
      "ノリについていけなかった\n んーこれはなんとも話が適当過ぎて無理だった途中、退屈しちゃったしジョニー・デップ、ジェフリー・ラッシュ、ハビエル・バルデムがいて、同じ制作費かけたら、もっと良い映画が作れただろう〜もったいないな〜と思ったりただ、ディズニー映画は音楽にハズレなし画面にはウキウキしなくても、音楽聴いてるだけでウキウキした（笑）ホントに、音楽は最高だと思う ",
      "楽しい‼️\n 何度でも観られそう🎵←金銭的に無理なんだけど続きがあるのかな？予感満載だったけど ",
      "分かりやすかったです^ ^\n テレビで前作全て見ました。とにかく話が難しいので、ググってググってしてましたが、今作は非常に分かりやすく、映像も素晴らしいですし、ギャグのセンスも良かったと思います。今作が初のパイレーツの方でも十分楽しめる分かりやすい映画だと思います。 ",
      "やっぱり彼はいい\n  ずーっとジャックが出ていて、やっぱり最後はバルボッサが持って行くという毎回のパターン。ジャックよりもバルボッサを観に行っている私としてはとても満足でした。 ",
      "面白かった\n 土曜プレミアムの録画を一気に見て、そのまま映画館へ来ました！順を追って観るとやっぱり面白い！テレビは吹き替え版なので、やっぱり字幕版の方がいいですね。ジョニー・デップのへべれけセリフがちょっと雑なのは残念ですが。。。 ",
      "海賊らしさが無くなってる\n 剣を交える、大砲を撃ち合うなどの海賊らしい戦いがなくて残念。 ",
      "最後の最後まで。\n なかなか席を立つ人がいないと思ったら、字幕終わりの最後の最後に！あっという間の２時間でした〜オーランド・ブルームが男になってた〜（笑）青年じゃない〜 ",
      "バルボッサ...\n  カリーナがバルボッサの娘っていうのは流石に後付けかなーって思ったんだけどその設定のおかげでバルボッサが海に呑まれていくシーンは思わず泣きそうになりました元からバルボッサが好きだったので死んじゃったのは残念だけどいいパパとして最期を迎えてたのでまあ...あとはウィルとエリザベスが出てくれたのも良かったですね。特にエンドロールの後のシーンは続編を匂わせていたのでもしかしたら？と期待してしまいますね ",
      "残念\n んーなんでしょう個人的にはいろいろもったいなかったなとカッコいいところもあったんですけど…少し残念でした ",
      "２度目見たら一気に飽きるけど面白い\n 感動もあり笑いあり面白いと思います。海賊なのに今回のジャックスパロウは中々ユニークな感じでした。 Newキャラクターも前々回のウィルとエリザベスの印象が強いせいかあまり目立たなかった気がしました。今回の適役のサラザールも結局呪いがなければ大したことがない存在だった様な。前回のディヴィー・ジョーンズのがまだインパクトありましたね。また次回あればもちろん観たいと思うけど、あまりに非現実的すぎるので1回だけ見るので十分な映画だと思いました。内容的にはディズニーでもあり楽しい作品なんだけど ２度目観たらさすがに感動はありませんでした。 ",
      "面白い！\n このシリーズは他にもみたけど（テレビで）相変わらず期待を裏切らない面白さ。ハラハラドキドキの場面と笑える場面とあっという間に終わってしまった。スケール大きいし見る価値あると思う。 ",
      "おもしろかった\n  バルボッサが自ら命を絶つとはなぁまた生き返りそう。 というか、エンドロールの後にでてきた影はバルボッサな気がするあとはターナーとミススワンがすごく年取ってびっくり(ﾟ_ﾟ) ",
      "サラザールの迫力が…\n ストーリーもアクションもとても良い！ただ、期待を裏切られてちょっと残念。まず、ジャック・スパロウらしさが失われてる。銀行強盗するような奴じゃないし、コンパスを手放すってのも信じられない。次に、サラザール。ディヴィ・ジョーンズをみた時、恐怖を覚えた。悪夢もみた。でも、サラザールからはオーラがない。本気でスパロウ殺そうとしてる？あとポセイドンの槍が呆気なかった。スパロウが槍で遊ばれただけ。いとも簡単に破壊された。とてもいい映画だし、感動したけどやっぱ前作あたりの方が好きかな。でも、ディヴィ・ジョーンズ復活の次回作は期待します！ ",
      "4DXで観てきました。\n 予想はしてましたが ずいぶん 濡れました。f^_^;とにかく 楽しかった。そして スパローが カッコ良かったぁ〜〜 最高でした。涙が流れるというほどではありませんが感動します。 ",
      "泣いた\n ジャックスパロウは安定の面白さだし、愉快でとても楽しませてくれます。途中泣けるシーンもありますが、最後は「あ〜良かったなぁ〜」という気持ちになります！ ",
      "カリブの海賊\n Extra large screen Dolby ATMOSによる音響、涼しい映画館で、２時間の楽しいアトラクションに乗っていた感じ。Geoffrey Rush、Javier Bardemの演技に支えられたBig budget movieなりの海の娯楽タイム。プロット今イチ、脚本最悪、よって見終わった後の余韻はなし。映画館出たらわすれてた。ヒマな暑い日の時間つぶしにオススメ。 ",
      "安定の面白さ\n いつも通りジャックがバカやってくれるので楽しかったです。 ",
      "！！\n 最高！！この一言に限る！！笑 ",
      "めっちゃいい！\n 集大成！ ",
      "ちゃんと最後まで観るように\n エンドクレジット後も席を立たないようにね。まぁ、大した演出では無いですが…（笑） ",
      "海賊！\n 海賊らしいスパロウが観たい人は必見！油断も隙もない男がみれます。テンポよく話がまとまってるので、1作目以外はあんまり……という人にこそオススメ。 ",
      "ようやく…\n パイレーツ・オブ・カリビアンを鑑賞出来た〜（笑）レイトショーだったのもあり、リーズナブルな価格だったのも良かった。(^-^)/さて、お話は割と定番な展開であったものの、このシリーズが好きな方には満足出来るものであったように思います。機会があれば、もう一度観るかも〜（笑） ",
      "パワーまだまだアップ\n 予告編やテレビの特番で見所を惜しげもなく出しているので、あとはそれなりかなと思いきや、まだまだ見所てんこ盛りで楽しめました。息つく暇もなくとまでは言い過ぎだけど、次から次へといろいろなことが起こるので飽きさせません。シリーズを追うごとにスケールも大きくなり、スクリーンで見てこその醍醐味は今回も味わえました。ジャック・スパロウの青年期を演じた俳優が良いですね。彼を起用して若い頃の物語を作っても良いんじゃないかなと感じるくらい気になります。エンディングの音楽と次へ続く？サービスカットも含め思い切り満喫です。 ",
      "きれいにまとまってる。 前作ファン向けの演出も満載。 蜘蛛の糸を連...\n きれいにまとまってる。前作ファン向けの演出も満載。蜘蛛の糸を連想させる。。。 ",
      "パイレーツ・オブ・カリビアン最後の海賊\n 迫力満点でとっても良かったです！！パイレーツ・オブ・カリビアン見たことのない人も楽しめると思います！ジャック・スパロウ、ヘンリー・ターナー等イケメン多いです！！ ",
      "そして海賊も世代交代の波に（笑）\n  ジャック・スパローもいい歳になっちゃいましたかね〜。若い頃は、ふらふらしているのがかっこいい感じでしたが、この歳になると、ふらふらしてると単なるアル中の年寄りに見えてしまい、セクシーさが感じられません。それをわかってか、活躍するのは、彼でもバルボッサでもなく、その子供たちの世代です。中でも女海賊誕生を予感させるバルボッサの娘の男前な美しさがいいですね。彼女はキーラ・ナイトレーの役割を引き継ぎつつ、海賊の娘という血筋から、今後のシリーズの主役を担うのは、まず間違いないでしょう。「男はつらいよ」でも、シリーズ終盤には寅さんから満とゴクミのエピソードにストーリーが変わったように、これからはジャックとバルボッサの幽霊が見守るようなシリーズになっていくんでしょうね。それはそれで楽しみですね。 ",
      "期待しただけに残念。\n 　シリーズを直前にTVでオンエアしていたので、一つだけ観ようと試みましたが、面白くなく途中で寝てしまいました。でも、今回は劇場だし、PR用のCMは面白そうだしと期待して観ました。　しかし…ストーリーも薄い気がするし、ジャック・スパロウは、ルフィーのような筋の通った男なのかと思い込んでいたせいもあり、見せ場のようなものがなかったように思います。なんだろう？？？？このシリーズ独特の「笑えそうで笑えない」というのが、めちゃくちゃ気分悪いです。笑いのツボが合わないんでしょう、きっと。シリーズ観ている方には面白いのかもしれません。ですので、シリーズ観ていない方は、予習すると良いかもしれないですね。 ",
      "曲が鳴るだけで高鳴る！\n  大好きなこのシリーズ。もう５作目になってしまったんだなあ、、、どの回もワクワクさせてくれて、ドキドキさせてくれる展開で、ジョニーデップはもちろん、敵役のバイプレイヤー達の存在感がただのCG多用の娯楽映画から一つ抜けているのかななんて思います。今回のサラザールも不気味で死神感満載。ジャックはどれだけの人に恨まれているのか、、、最後のバルボッサには泣かせれました。treasure...の時の顔ったらもうなみだ、、、長いシリーズになってくるとどうしても強いキャラクターが良い意味でも悪い意味でも次の展開にいく時に邪魔になってくるので消すことが多いですが、さすがに泣けました。エンドロール後tobecontinueにも期待大。あの2人がまた戻ってきてくれるのかな ",
      "毎回同じストーリー\n  展開が今までと全く一緒だし、映像も真新しく凄いわけでもなかったので、正直飽きた感で、つまらなかった。1の時と同じで、ウィルターナーとエリザベスが若い子に変わっただけで、英国軍艦と敵海賊とでの、お決まりストーリー。もう、いいかな。 ",
      "まあハズレはないでしょう\n 普通に面白かったです。まあ、このシリーズは基本ハズすことはないかと思います。映像も綺麗だし、迫力もあるし、海賊は薄気味悪いし、展開にはハラハラさせられるし、ジョニー・デップのおちゃらけも笑えるし、神秘的な感じもあり、冒険にワクワクさせられ、あいかわらずブラックパール号が出た時は感動し、で面白い。ひとつ難癖をつけるとしたら今回、ＭＸ４Ｄで見たのですが、金額を考えるとたいしたことないな、と思ったくらいでした。とりあえず３Ｄ眼鏡をかけているにも関わらず、眼鏡に水蒸気が吹きつけられて、しばらく映像が見えなくなるという演出はどうにかならんのか、とずっと思ってました（笑） ",
      "復習してから観て！\n ジャックのいつものコミカルなやりとりはいつも楽しませてくれる。過去作を復習せず記憶の限りで今作を観たがエンディングには思わずウルッときてしまった。エンディングの為にも過去作を復習してから是非観てもらいたい。 ",
      "んー\n なんだろー今迄数々の映画見てきたけど、なんか飽きてきたなー。やっぱり洋画は飽きがくる…ジョニーデップはカッコイイけど、なんか全体的に話にのめり込めない自分がいる。 ",
      "大迫力\n  ストーリーに引き込まれ、二時間パイレーツの世界にどっぷり漬かりっぱなしでした。サラザールの不気味さ、若かりし日のジャック、クルーとの掛け合いのテンポのよさ、言うことなしです。バルボッサ好きなので、ぽっと出の小娘が彼の実の娘だという点は消化しきれませんでしたが…前作未鑑賞なのでこれから観たいと思います。 ",
      "カリブの青い海☆お帰りなさい！ジャック・スパロウ\n 久々のパイレーツ！もう、曲が流れただけで泣きそうになった～中川大志くんボイキャスのヘンリー・ターナーが爽やかな青年へと成長。いよいよ世代交替か、を思わせる。パイレーツ・シリーズ3の時は、あんなに小さいさくてお母さんと手をつないでいたのに。父親ウィルを救うために、勇気ある冒険の数々。…ああ、やっぱり似ている。“あの二人”の息子だけある。新ヒロイン・カリーナ。あれれ？誰かに似ている。天文学者。聡明で意志の強い女性。待ちに待ったテーマソングと共に、スクリーンにジャック・スパロウが登場すると、嬉しさのあまり叫びそうになる。相変わらずの酔っ払い。しかも、みごとなダメっぷり。新旧キャラ入り乱れ、あれよーあれよーという間にカリブの青い海に引き込まれる。パイレーツファンにはたまりません。それに、悪役サラザールの不気味さと言ったら、もう最高。悪役は、ああでなければ…濃すぎるキャラがうれしい。起承転結が明快で、娯楽映画はこうでなくちゃね。冒険活劇としてのエンターテイメント性も高い。息つく暇もなく次から次へと展開されるストーリー。そして笑い。次に何が来るー？おおっと、そう来たかー！のワクワク感。でも、今作は痛快なだけでなない。バルボッサに泣かされた。次は4Dで観よう。真夏の水しぶき、最高だろうな。そしてエンディング…私は“コレ”が観たかったんだよー！ああ、涙で目が霞む。パイレーツ大好き。ますます大好き。 ",
      "Jackが夏を連れてきた！\n 自分的には、5作中最高峰傑作！これまでに続くストーリー、映像の迫力。本当に良くできてるなぁという感じです。こういう映画は、映画館の大スクリーンで見ないと！ ",
      "やっぱり面白い♪♪♪\n  久しぶりにオーランド、キーラが出演して、ラストを観るとどうなるの？って、ドキドキしてしまいました。あっという間の二時間です。父の呪いを解くために、ヘンリーは、ジャックとともにポセイドンの槍を探すというお話しです。旅の途中で、恋愛あり、親子愛ありなんですが、カリーナ役のカヤは美しいですね✨今後活躍に期待です！呪いを解く＝ポセイドンの槍を破壊するってことになるんですが、海の呪いが全て解かれてしまうってことなんですね。次回はどうなるの？呪いがないと、ストーリーが続かなくなるはずなんだが……なんてね ",
      "まだまだいける。\n 本シリーズも5作目。そろそろ飽きがくるところだが、うまく乗り切った。ヨアヒム・ローニング&エスペン・サンドベリのコンビ監督の演出を、多少は心配していたのだが、それは杞憂であった。大英帝国が前にもましてまぬけなのが痛快だ。海に出てきてジャック（ジョニー・デップ）を追いかけてもそんな感じなのか、というのがおもしろい。バルボッサ（ジェフリー・ラッシュ）の役柄がこれまでと相当変わっていた。ジェフリー・ラッシュはなぜこのシリーズに出続けるのか少し疑問だったのだが、ちょっとわかった気がした。海賊と魔女と臆病者を処刑するという冒頭のシークエンスこそ、ジャック・スパロウらしさを前面に出していたが、中盤から後半、ジャックらしさは薄くなり、その分ジョニー・デップのうまさが際立つという皮肉な状況になっていった。思った以上に良かったので、6作目もありかと。 ",
      "感動系のパイカリ\n  ここで彼を殺してよかったのか？これだけが疑問に残った。エリザベスをもっとみたかったなー。次回作の感じでてたから期待したい ",
      "この夏に一番おすすめ！\n 前作はあまり面白くなくて、期待しなかったけど、思ったより面白くて最高！ ",
      "面白かったー♪\n サブタイトルが「最後の海賊」だったので、シリーズもこれで終わりかと思いましたが、違いましたね。長いエンドロールで伏線が・・・続編ありそうです。次回はウィルとエリザベスに活躍してもらいたい。最後の海賊はバルボッサの事なのかな、優しい父親の笑顔で落ちていきました。出会いと別れと死で涙です。直訳だと「死人に口なし」なので、自分の正体を告げてないけど娘は気付いたんですよね。ここが一番感動しました。若い頃のジャックがかっこよかったけどあれはCGで若返らせたのかな？ジャックのカッコいいとこが少なかった。IMAX3Dで観たので映像がキレイで音楽も音響もよくて大画面よかったです！ ",
      "自分は3月に行われた日本先行試写会に参加し皆さんより一足早く今作品...\n  自分は3月に行われた日本先行試写会に参加し皆さんより一足早く今作品を鑑賞しました（字幕）公開日以降も吹替•3D字幕⚫︎字幕と今の段階でtotal4回劇場に脚を運んでいます。作品を観て一番感じた事はアクションや楽曲の素晴らしさです。4作目の生命の泉では戦闘シーンが極端に少なくパイレーツ作品本来の持つ良さがあまり出ていなかったように感じました。なので今作品で再びジャックの破天荒ぶりやスケールの大きいアクションシーン、楽曲がスクリーン越しに描かれていて鳥肌がたちました。また最初の3部作で大活躍していたウィルとエリザベスのスクリーン復帰もパイレーツファンからしたらたまらないと思います。ワールド⚫︎エンドから10年が経ち演者は大人びていますがそこもまた感動できるポイントだと思います。そしてバルボッサの活躍。極悪非道な海賊信念と親心からくる不器用な優しさが交互に垣間見えてラストのシーンでは心の内から込み上げてくるものがありました。要約しますとシリーズの続行に伴い多少のマンネリ化や突っ込みどころは多々ありましたが、それらを上回る圧倒的スケールの物語、笑いあり涙ありの予測不能な演出に大満足でした。ただエンドロールの伏線は少しこぢつけ感があったような…最期の海賊という題名通り今作品をパイレーツシリーズの集大成として全てが円満の状態で終わると思っていただけにとても動揺、、まあまた続編が出たらその時はまた何度も脚を運んでパイレーツの世界にどっぷりと浸かりたいと思います。 ",
      "ファンが望んでるジャックじゃない\n 今までの作品にあったさすがジャック！頭の中覗いて見たい！なるほどねー！みたいな感心する場面が一個もなかったジャックの若かりし頃とか、シナリオはよく繋いでると思いますが…やっぱりシリーズものはキャストの年齢問題がつきものですね。 ",
      "見所は主演のおねえさんだけ！ジョニー・デップ作品はほとんどハズレ！映画館は避暑地。\n ＴＯＨＯシネマズ伊丹で映画「パイレーツ・オブ・カリビアン　最後の海賊」（Pirates of the Caribbean: Dead Men Tell No Tales）を見た。個人的にはジョニー・デップ主演映画はほとんどハズレなのだが、例、「アリス・イン・ワンダーランド　時間の旅」→眠くなる、爆睡。「ブラック・スキャンダル」→後味が悪い映画。「ローン・レンジャー」→とにかくつまらない。家にいると暑いので避暑のために出かけた。カヤ・スコデラーリオ（Kaya Scodelario）というおねえさんはとても綺麗だった。初見かと思ったが、「メイズ・ランナー」「メイズ・ランナー２」のヒロインだった。「タイガー・ハウス」（未見）という主演作もある。今回のヒロイン抜擢で、彼女には明るい未来があるだろうと思う。若いがすでに既婚者だ。映画はおもしろかったかと言うと、やっぱりハズレだった。最初から最後までずっと酒を飲んでいるだけの船長を演じているだけで高額の出演料をもらえるなんて、ジョニー・デップっていう仕事はなんて美味しいんだろう。次回作があってもたぶんもう見ないだろう。主演のおねえさんが綺麗だったのでまあいいか。上映時間は129分。満足度は５点満点で２点☆☆です。 ",
      "宝\n 途中バルボッサが、魔女にどうやったら自分の宝を守れるかを問うた際魔女は、こうしたらよいと道を示すのですがラストになってその意味がわかりましたシリーズを知らないひとが観ると、多少難解な場面があると思いますメインキャラクターの顔と簡単に生い立ちなどわかってると、より楽しめると思います ",
      "親子愛に涙…\n  今までのパイレーツシリーズの中で一番泣けました…それぞれの親子愛、素敵すぎた。カリーナはバルボッサの娘と知ったときから何か、バルボッサが犠牲になる予感してしまったけど、今までで一番バルボッサが優しい父の顔をしてた…ジャックはやっぱり面白すぎる〜〜( ＾∀＾)ギロチン台のシーンヤバイくらい笑ったわ〜〜ジョニーデップかわいい〜〜やっぱり最後はウィルとエリザベスの再会シーンで一番の号泣〜〜 エリザベス黒髪になってたねーでもジャックとウィルとエリザベスの絡みも見たかったかな？エンド後の意味深な終わりかたは続編かな〜〜❓楽しみだな〜〜( ＾∀＾)その時はジャックとウィルとエリザベスの再会もよろしく〜〜！あとバルボッサも生きててくれー‼️またキャストと私たちを驚かせて〜〜 ",
      "これでこそパイレーツ\n 今作は、この作品のシリーズで1位2位を争うくらいとても良い作品でした。今回の敵は海の死神ということで、どんなものかと見たみたら、すごい恐ろしい姿で存在感がすごい！口からは血を流し髪はゆらゆら揺れている。このシリーズの中で一番怖い敵キャラでした。船の襲い方も尋常じゃなかった。話が変わりますが、ジャックスパロウの笑えるシーンもたくさんあり楽しめる作品となってました。そして、バルボッサかっこよかった！ラストシーンも感動！さらに、エンドロールの最後には…。まじかと思うシーンがありますので最後まで見てください。しかし残念なところを挙げると、バルボッサがアン女王の復讐号と黒ひげの剣を使い戦う姿が見たかった。また、ウィルがフライングダッチマン号で戦う姿も見たかった。時間は限られているのでしょうがないですが。ですが見て損はないかと思いますので、是非見に行ってみてください！ ",
      "最後が良かった\n アクションシーンは寝てしまったけど、最後は楽しめました。大好きな役者さんのジェフリー・ラッシュ氏が今回もバルボッサ役で登場していて嬉しい。…けど。バルボッサァァァァァァァァァァ。次回もあるなら、是非、復活を。 ",
      "まあまあ\n  普通に観れば全然楽しめます。ジャックの若き頃やバルボッサのシーンはとても印象に残りやすい所でした。ただ、コンパスがとても重要そうだと思わせるシーンが度々あったのにも関わらず、サラザール達を閉じ込めていた海峡を解放するだけという結果。もう少しコンパスに需要があっても良かったんじゃないかな〜、って思いました。コンパスがなぜ海峡の封印を解く鍵だったのか、ジャックの求める宝とは一体何なのか、それと前作の人形も気になる所なのでこのままシリーズは終わらず続編は是非作ってほしいです。 ",
      "パイレー久々のヒット！！\n 最初から全部みてて、今回はすごく物語が繋がった感じがして見応えが強い。うる覚えのところもあるので、全部最初から見直したい気分です。 ",
      "過去作品鑑賞後が良いかと\n シリーズ全作品観ておいた方が楽しめると思う。初見だと各キャラクターの特徴とかが掴み難い。中盤ちょっと長いなと思ったが、綺麗にまとまっていた。最終回な感じ。 ",
      "テンポよく楽しめた\n  すべての話がまとまってて、ちょっとした決まりなんかも由来がわかるし、エンターテイメントとして、笑ったり驚いたり楽しかった。最後なんか、ちょっと宗教的だっけどそれでも納得。でも4Dで見たら疲れるな。 ",
      "期待通りだったり違ったり\n  呪われた父を救いたい息子その為にはジャックの持つコンパスが必要しかしジャックはコンパスを手放す裏切られたコンパスが元所有者が最も恐れるモノを呼び寄せるウィルとエリザベスの登場が本当に僅かで残念だった長いことパイレーツに登場してた彼の最期あそこまでフラグ立ったら避けられない最期ではあるがエンド終わりのオマケで続編を示唆 ",
      "定番\n いつも通りですね。人間劇としては浅いけど、このシリーズはこれでいいんじゃないかと思う。キャプテン・ジャック・スパロウや他の登場人物に多くを求めすぎずに楽しめばいいです。エンドロール後の映像を見ると、物語を続ける気満々です。 ",
      "ザ・パイレーツ！！\n 懐かしいなぁ、10年以上前の第1作から。オープニングの迫力にかなり引き込まれ、アクションもCGもこれでもかーーー！の勢い。まぁでも話の本筋は、他のシリーズと特に変わらず。あまり驚きもなく。ただ、それを味わいに行ったので最低限は満足です。 ",
      "子供の付き合いで鑑賞しました。 むかし第1作目を見たきりなので登場...\n 子供の付き合いで鑑賞しました。むかし第1作目を見たきりなので登場人物もよく分からず、ジャック・スパロウの魅力もよく分かりませんでした。 ",
      "ウィルとエリザベスに歓喜\n 物語: ★★★☆☆演出: ★★★☆☆配役: ★★★★★音楽: ★★★★☆映像: ★★★★★ ",
      "面白い！\n お恥ずかしながら前作は全て、テレビでのロードショーを仕事の片手間に見た程度。申し訳ないほどの薄っぺら〜なパイレーツ知識しか身についていないまま、映画館で本日鑑賞してきた。いやー、面白かった！！相変わらず、見るものを引きつけるジャックスパロウ、可愛い可愛いカリーナ、堪らない激甘マスクのヘンリー。この3人が物語が進むにつれどんどん息が合っていく。合間にホロリしそうになりながらも、最後の最後にそう来たか！！！！「パイレーツのファン」とは呼べない私ですら鳥肌が立ったのだから、本気のファンにはもう感涙ものであろう最高のラスト。エンディングは長いですが、そのまま席は立たれぬよう、、、 ",
      "ジョニーデップ\n スパロウのおちゃらけ度が前半全開で面白い色々と繋がりのあるシリーズだけどこれからでも観れるかなぁ🌟 ",
      "ジャックは主役？？\n ジャックスパロウは主役ですよね？このシリーズ、ネタが尽きたか.... ",
      "素晴らしきかな！\n 最後の最後で、全ての歯車が噛み合った。いいね👍皆んなお疲れさん、最高の仕事だった！皆んな、是非劇場で観て欲しい。 ",
      "久しぶりに最高のパイレーツ帰還！\n おかえりなさい！！見終わったときの感動たるや。前作の中だるみ感から一新。素晴らしいパイレーツが戻ってきました！懐かしのキャストが勢ぞろい。映像の迫力は更に進化して。おなじみのエンドロール後、次作へのヒントが･･･ ",
      "世界一の宝を見つけたバルボッサ\n  まぁ面白かった今回ジャックの活躍はあまりないね前作同様に、海賊とその娘が物語の鍵を握るわけだがさすがは海賊バルボッサ黒ひげの最期とは大違い多くの財宝を手に入れ、海賊としての地位を築いていたバルボッサ今まで見つけたどんな財宝よりも価値のある宝を見つけたところで彼の冒険は終わりですいい終わり方デッドマンズチェストのラスト、再登場シーンで心を奪われた自分としては少し悲しいジャックの人形とペネロペは出てこないんだろうか9年経つ間に何かエピソードがありそうだけどなー映像的にはカットの切り替えが下手だったのが残念カリーナ可愛いかったメイズランナーのときより可愛く見えた惚れた ",
      "主役はジャックではなく…\n このシリーズは戦闘シーンばかり頑張っているという感じがしないから、そこが好きです。また、詰め込みすぎていない構成も好きです。落ち着いて観られる時間が長い。今回は特にジョニーの演技をじっくり見られるようにつくられていて、そこが良かったです。脚本については、冷静に考えると凄いという感じではないと思いました。ただ映像や音楽でワクワクするので、映画としてどうかと聞かれれば、私は面白いと応えます。サブタイトルはわざわざ変えずに、\"死人に口なし\"で良かったと思います。ただ\"最後の海賊\"の方が響きが良いしお客さんも増えそうだから、商売的には仕方ないのかもしれませんね。前作ではペネロペ、今作ではハビエルと、夫婦で同シリーズに出演しているのもなんだかいいですね。ハビエルのスペイン訛りの英語がすごく好きでした。 ",
      "内容も曲もキャラも、全て最高！\n  今作でシリーズ5作目となるパイレーツ・オブ・カリビアン。今回も期待を遥かに上回ってくれた。ジャックに復讐を誓ったサラザール、今や大艦隊の船長となったバルボッサ、そして相変わらず呑気でラム酒好きなジャック。パイレーツシリーズは毎回キャラが個性的で良い。曲も迫力があり、エンドロールまで全然飽きない。正直、「最後の海賊」というタイトルが今回の1番の疑問だった。またいつでも新作を作れそうな展開で終わったし、それともこれで本当に最後なのか。ジャック・スパロウの航海をもっともっと観たいと思った。最後に、今作のMVPはやはり、バルボッサ。 ",
      "これぞパイレーツオブカリビアン！\n 期待を上回り、とても楽しめました✨いろんな意見があるでしょうが、これぞパイレーツオブカリビアンの世界、これぞジャックスパロウ船長とその仲間たち、と感じさせる作品ですね。もう一度映画館で観たいッス😊 ",
      "ややマンネリ気味ですが(･_･;\n もうね、頭っから見せ場の連続で、久々の続編にありがちな主人公の出し惜しみなんてセコイこともなく、ジャックスパロウも大暴れしてくれます。シリーズ物だからと言って前作を見てないとまったくわからないこともなく、冒険活劇が大好きな老若男女全ての方に安心してオススメできます。夏休み親子で見にいくべき作品。 ",
      "バルボッサが主役。\n バルボッサが主役。 ",
      "ブランドとして\n 「美女と野獣」の時も思いましたが、お金のかかった映画ってやっぱり面白いですね。でも、今回ばかりは映像が豪華すぎて頭がクワンクワンしていました。今作は「パイレーツオブカリビアン」ブランドとして非常にカッコよく、評価すべきなのではないでしょうか？ ",
      "最高に面白かった！\n パイレーツ・オブ・カリビアン、面白くない時もあるので期待せずに行ったんだけど、壮大な鬼ごっこ！ハラハラドキドキが全編止まらなくて今までで一番好きかも。最高に面白かった！ ",
      "構成脚本は結構酷い\n  このシリーズ本作品しか見ていないので、過去作品からの伏線だったりするのかもしれませんが、本作品のみを見た場合。伏線の破綻や、構成の破綻は気になります。特に、バルボッサの犬死に感。サラザールは別にあんたの娘にはさほど興味は無かったはずですが、なぜか娘を護って死ぬかの様に描かれますが、謎です。魔女はコンパス返すだけの役かよwあと、主人公？とヒロインが恋に落ちる理由も今一よくわかりません。お話自体はなんだか雑に作られてる感じがしますが、それでも映画として成立させてしまうのは、魅力的なキャラクターと、迫力ある映像と、音楽音効の力ですね。 ",
      "やっぱり飽きない‼\n あっという間に時間が経ちました。今まで1回も良い印象がなかったバルボッサに涙しました。「鑑定士～」観たばかりなのでなんか悲しかった…次回作に期待ヽ(￣▽￣)ノ ",
      "Yo Ho♪Yo Ho♪The Pirates Life For Me♪\n  この曲が歌われてから14年。いまやこの曲を歌うシーンはない。トルトゥーガも出てこない。カリブの海賊の代名詞のような光景はもはや無い。やっとブラックパール船長としてこれから航海に出ようとするエンドロールの前に歌って欲しかった。ストーリーはテンポよく飽きない。まさかの展開に放心状態にもさせてくれ万人受けの映画だ。シリーズとして終止符を打つのかはまだ分からないがこの曲は忘れないで欲しいと思ってしまった。 ",
      "予想以上❗\n 無理矢理感のある続編だろうと、期待せずに観に行ったが、イイ意味で期待を裏切る面白さ。実質新しいキャラが主役っぽくなっていて、人によってはガッカリする面もあるかもしれない。脚本が素晴らしい。でも「最後の海賊」ってなんだ？シリーズ最終作っぽいイメージだが、続編ありきで間違いないでしょ。直訳の「死人に口なし」の方がしっくりするかな。 ",
      "この夏観たい映画\n 公開初日に行って参りました。満員御礼状態で前から2列目でしたが大迫力でとても楽しめました。なんと言ってもあの音楽！やっぱり大画面大音量の映画館ですね。前作の登場人物もおり、安心感もありつつ新たな設定にワクワクが止まりません。是非劇場へ ",
      "さすがのお金の使い方\n  バルボッサ 泣いたー ",
      "やはり夏はパイレーツ！\n シリーズ5作目で、1〜3作目に出ていたウィル・ターナー(オーランド・ブルーム)やエリザベス・スワン(キーラ・ナイトレイ)も出演するということで話題にはなっており、2人の息子の活躍を期待して見に行ったところ……、その期待を遥かに上回る展開！CMや予告では、過去の作品のオマージュが多く感じたが、実際はバランスが良い程度になっている。ネタバレは避けるが、今作では「ホントに期待していた通り」+「超意外な展開」=「期待以上の展開」となっている。 ",
      "音響はいい。\n  僕が見たのはどうやらB級パロディ監督の作ったパイレーツ 海の秘宝という映画だったらしい。特別出演でパイレーツ・オブ・カリビアンのキャラクターが出ているのは印象がよかった。しかし脚本はダメ。キャラクターも軒並みアホだらけ。音響だけは映画館で見てよかったと感じました。三部作もかけてジャックたちがどうにかしたターナー君の呪いをいとも容易くオマケのように消したこのクソ映画を許すな。 ",
      "シリーズの1弾と似ている\n シリーズが好きな人には蓄積された伏線が楽しめたのかもしれないが、、正直、パイレーツのワンと変わらない、そこそこのアクション映画。オーランドブルームとキーラナイトレイ、歳取ったなぁ。 ",
      "いろいろな親子愛\n 待ちに待った続編。前作が個人的にいまいちだったので、かなりの期待値をもって鑑賞。相変わらずのジャック・スパロウ、回を増すごとにダメっぷりがアップ。それにしてもあの若かりしジャックにはびっくり。よく似てるなぁ～、誰だよ。あの不思議なコンパスそして今回初登場、ヘンリーは父親ウィルに負けず劣らず、かなりのイケメン。マレフィセントのときよりかっこいい。魔女と呼ばれた科学者、カリーナは初めて見たけどとても美人。ジャックのおじさんはまさかのポールマッカートニー。悪役サラザールが怖い、怖い。ネタばれになるので詳細は書けないが・・・ヘンリーが父ウィルの呪いを解くため、ポセイドンの槍を探すため、ジャックと旅をするのかとばかり思っていたけど、実はバルボッサが中心といった感じ。ジャックはすっかり脇役じゃないかというぐらい(笑)今作で復帰したウィルとエリザベスの出番はほんのちょこっと。そして、エンドロール後の映像・・・床に落ちたフジツボ・・・あいつの復活？死んだはずなのに？？続編があるということでしょうね。エンドロール中に退席した人はわかっているのかな。それにしてもなぜ「最後の海賊」というサブタイトルなのか、なんだかよくわからなかった。原題では「Dead Men Tell No Tales」つまり「死人に口なし」。ピンとこないな。というわけで、最後ではなく続編がありそう。今作は１～４を見てから鑑賞しないと、登場人物の人間関係や瓶の中に入ったパール号など意味不明に思われる部分もあり。復習してから観に行ってください。 ",
      "眠かった…\n これで5作目らしく、過去の4作とも観たけど、ことごとく記憶になく…。今回は繋がりがあったのね…ということが最後の方でわかるものの…。途中、すごく眠く、全く頭に入らなかった…。で、面白かったのか？という疑問が印象。予習をしてから観ると良かったのかも？まあ6作目がある時は、今作も含め再度観ようかしらん。 ",
      "やっぱり映画館で見たくなる！\n キャスト、内容、共に良かったです！やっぱり、スケールが大きい海賊映画は劇場で鑑賞する事のが、最高！ジャックはほんとに、かっこいい(*≧∀≦*)今回も、エンドロールの後に決めの映像があるので、あわてず最後までご覧くださいね〜( ๑･̑◡･̑ ๑) ",
      "ジャック　スパロウが年とってしまったの？\n ジャックスパロウの魅力は飄々としながらも機転の効いた頭のよさだと思うのだが、今回鮫に襲われた時やブラックパールを蘇させようとする時、ああ鈍ってきてしまったの？と寂しかった。髪の毛もやや色褪せたように見えるし、海賊として落ち目になってしまったのだろうか。悪運の強さだけを感じた作品だった。次回作あるなら、かっこいいスパロウがいてほしい。ウィルの息子の存在感は薄く、サラザールの存在もさっぱりしすぎで、強敵感が弱い。バルボッサはやはり魅力的。それが救い。ちょっといい人すぎるけど。 ",
      "う〜ん\n 期待が大きかったぶんにがっかりだったジャックは今回笑い要素のためだけにいた感がすごかった ",
      "Spaghetti wolf!?　どうした、ポール・マッカートニー？\n  原題の副題「Dead men tell no tales」なのに対して邦題の副題が「最後の海賊」。きっと先行して観たディズニーの日本スタッフが「米国でもウケがイマイチだったし、続編作る気満々だけど内容も微妙だから続編作れるか怪しいし、もう邦題は「最後」って付けちゃえ」っと思ったに違いない。きっとそうに違いない。とりあえず色々とお金かかっているのは伝わりました。俳優のギャラも含めて。しかし、ポール・マッカートニーは何故あんな役で出るのか？ビートルズというレジェンドなのに超無駄使い。キース・リチャーズといい、なんでしょう、この「レジェンド・ロッカー枠」？謎です。面白いシーンもあるんです。家ごと街を爆走するのは良く考えるなぁっと思いましたし、ギロチンでクルクル回るシーンは笑えました。ただ全体的には厳しい内容でした。ジャックが殆ど活躍しなかったから？そしてバルボッサに分かりやすい死亡フラグ立てすぎ！IMAX3Dという映画を観るには良い環境でも、観てる途中で「嗚呼、1は面白かったなぁ」という郷愁が生まれる・・・そんな作品でした。 ",
      "ジャックスパロウは何をしたのか？\n 楽しめた方だと思うが、ジャックスパロウはただ居るだけ感が1番感じられた作品 海賊を殺しまくったサラザールがあんなカンタンにどうにかなり、ポセイドンのやり方の存在が軽すぎるし、あの娘はあいつの娘だし いろいろ文句は言いたいが、飽きずに見れた事は面白かったんだろうな ",
      "外せないシリーズ！\n  ＭＸ4Dで鑑賞。水多すぎでメガネが濡れて拭くのに必死だった笑1.2.3と夢中になった作品。プレミア行ったり、当時は体感型が少なかったため、遠くまで出かけていって鑑賞したり、グッズ色々買ったり、ディズニーランド行ったり。もはや思い出の作品。4であれれ…と、なっていたのであまり期待せずに鑑賞。どうしても1の出来が良すぎて比べてしまうものの、面白かった。途中中だるみもしていたけど、ヘンリーやカリーナもキャラクターがたっててよかったな。終始気持ち悪いハビエル・バルデムもよかった。ご都合主義な場面もかなり多かったな…。バルボッサのシーンでは泣けたー。キャプテンバルボッサ。ジャックの見せ場はほとんどないと言ってもいいのかなぁ。オーリーとキーラのシーンは嬉しかったし感動したけど、3の終わり方が良かっただけに(子供のとこは余計だったけど)なんでも解決したらいいとも思わないなぁ。とは言え、次も来たら観ます✨ ",
      "ジャックに好感\n 3D4D吹替で鑑賞。前作までの予備知識がない状態で鑑賞しましたが、ジャックのキャラクターに好感を持ちました。息をつかせぬ展開で飽きのこない作品。2017-93 ",
      "復活\n だんだんおもしろみがなくなって来たかなっと思っていたんですが、今回は面白かった。少しジャック船長の影が薄いのが気になりましたが。やっぱり、エリザベスさんが出ると引き締まりますね。嬉しかった。 ",
      "やっぱりね(^з^)-☆\n 面白かったですよ～(^.^)🎵ストーリー的にはシリーズの中で一番好きです❗もぅ楽しまなきゃ損ですよ☀ ",
      "良くも悪くもパイレーツ\n  今回も面白かったです。亡霊っていう海賊がまた新しく不気味でダッチマンが可愛く思えるくらいでした（笑）まさかあの人があの人の娘であーなるなんてヴァルボッサのファンなので悲しい展開でしたけど、とっても楽しめました ",
      "さすがパイレーツ‼️（この夏1番かな）\n 個人的にかなりのマンネリを心配していたのですが新キャストも登場して新鮮味のある見応えある作品になっていました。コメディ要素もあって少々目頭が熱くなるシーンもあります。初めてこのシリーズを見ても楽しめますが1〜3作は見ておいた方がbeteerだと思います。エンドロール後にもびっくり映像があるので必ず見てくださいね。（確実に次回作につながる予感がします） ",
      "あ、これパイレーツ・オブ・カリビアンだった\n この作品単体ならB+級の佳作。「パイレーツ・オブ・カリビアン」としての続きモノとしてならB-級の凡作でしょうか。「場面が海、船上なら海賊モノなんだよ！」みたいなやっつけ感が感じられました。1作目にあったドキドキ感はもうありません。役者の演技、場面の表現や特殊効果は良いと思えましたが、脚本が凡庸なんですよね。「どこかで観たような・・・」なところが多かったです。音楽・音響はやはり良いものがあるので、どうせならIMAX版で観ることをお勧めします。 ",
      "期待通り面白かったです🎵\n ストーリーはシンプルですが、個々のキャラ、映画、音楽ともにとっても良かったです映像がキレイな分、劇場の大画面で観るのがオススメです小難しいことは何も考えず楽しめる内容だと思いますジーンときて涙が出る場面もエンドクレジット後のおまけをお楽しみに🎵 ",
      "面白い！！\n CGが今作も凄くなってます！！グロい通り越して美しさも感じるほどでした。メイクも海賊らしくかなり汚れて表現されてます。ストーリーも飽きる事なく最後まで集中して観れますし、随所に笑えるので安定した面白さがありました。スタッフロールは恒例ですね！最後まで観る事をお勧めします。 ",
      "これ駄作\n これ、シリーズ最低作品でしょ。 ",
      "まだまだ続いて欲しい。3に続く最高傑作。\n キャプテンバルボッサの父親としての心構えに感動した。天文オタクで非科学的なことを信じない娘に自分が父親であることを告げず、最期は娘のためにサラザールと共に波に飲まれて行くシーン。本当に泣いた。キャプテンバルボッサが唯一愛した娘。娘への愛情に泣いた ",
      "パイレーツもアベンジャーズ病にかかったか。\n  ジャック、テーマ曲、派手な映像の三拍子によって、ある程度のおもしろさは保っていました。ただ、内容に関してはウィルの呪いを解く方法が出てきたり、バルボッサに娘が居て意味なく死んだり、敵がデイヴィ・ジョーンズと同じく陸に上がれないなど、強引かつマンネリ化している感は否めませんでした。しかもEDクレジット後には、続編を思わせる映像があるなど、『キングコング』と同じくアベンジャーズ病にかかったようですね。シリーズを続けたい気持ちは分かりますが、ターナーファミリーからすればいい迷惑ですな。 ",
      "過去最高傑作\n ここまで面白くて鳥肌たって涙したパイレーツ・オブ・カリビアンは初めてだった。というか、パイレーツ・オブ・カリビアンで泣くとは思わなかった。今までこのシリーズを見てきた人。絶対に行ったほうがいいです。最後の方は少し鳥肌立ちます。まだ過去作品を見ていないという方。もちろんこの話単体だけでも最高に面白くてハラハラしますが、前の4作品を見てからだと更に思い入れが深くなると思います。なんというか…最高！！！！！！！ただ、タイトルの日本語訳はおかしいと思います。「Dead Men Tell No Tales」がどうして「最後の海賊」となるのか。特に最後要素はなかったし少し拍子抜けしました。もうちょいなんかあったとおもう… ",
      "良い意味で安定の第5弾！(最後じゃねえぞ)！\n 一言だけ言わせて欲しい。エンドロールまで根気強く見た人ならわかるだろうけどディズニーさん、絶対「最後の海賊」ってタイトルはまずかったと思うよ泣。それはさておき、いい意味でいつもどおりのパイレーツって感じです。まあ、言い方変えると、作中のスタイルはシリーズずっと一定、というか同じなんですよね汗。それもあって急に新キャラがぶっこまれた生命の泉はどこか既視感を感じちゃってあんま楽しめなかったのです。とはいえなんだかんだで前作からすでに約6年、ワールドエンドからはちょうど10年！それなりに間が空いたのでワンパターンさもなぜか入り込めました笑。 今作は新キャラ2人がジャックと行動しますが、それぞれの役割があったり、レギュラーキャラとの意外な繋がりだったりと、存在感を醸し出してました。ウィルとエリザベスは少しだけの登場でしたが、キャラの使い方はうまかったな〜。最後はグッと来るものがあり、しめがアレなら文句ないですわ。これは映画中の加点ポイントでした。そして意外にもおいしかったバルボッサ笑(わかる人にはわかる)。ネットニュースの通り次回作が出るとすれば、ウィルとエリザベスの再活躍は期待できるし、もしかしたらあいつも.....と言ったところで、パイレーツ好きな人、単純に冒険ものでテンションあげたいひとにオススメします！親子愛で特別加点77点！ ",
      "ざ安定感\n 今回もジャックのおちゃらけ感は無くなっておらず初回作と同じように楽しく見れた。ただ、ひとつ残念だったのはジャックとウィル＋エリザベスとの絡みがなかったことだった。 ",
      "流石のディズニー、観客の心を理解してる。\n 　感動と娯楽を兼ね揃えた、文句なしの活動写真、主役良し、脇役良し、悪いところ無し、　スターウォーズのローグワンみたいな位置関係の作品かな？　とにかく１回観て損は無し。　しかしバルボッサの親心には不覚にも涙が一筋・・・・・・・。　エンディングからして、次回作もあるでしょう、絶対観に行くぜ。 ",
      "久々の新作\n 今までよりはスリるはなかったかな？けど来週あたりに2回目を4DXでどうなるかみてみたい ",
      "安定の5作目ではあったが…\n  個人的にはターナーファミリーの再会のストーリーは今回は無しでよかったんではないかと思った。なぜなら今作はバルボッサ家の父と娘のストーリーこそが軸となっていたわけで、エンディングも、もっとバルボッサの追悼を大々的にやって欲しかったが、最終的にはターナー家に持っていかれて隅に追いやられてしまった感じがとても残念。ただ、「パイレーツ〜」シリーズは何と言ってもジョニーデップ扮するジャックスパロウのパフォーマンスがメインであり、そこは安定のエンターテイメントが変わらず存在し、結果としては想定内の満足度で楽しめた。 ",
      "本当に\"最後\"かな?\n ストーリーがかなり強引だったり主役が碌に活躍していなかったりと色々問題はありますが、少なくとも見ている間はそんなことが気にならないほどには面白いです。本作ではシリーズを通して登場してきたキャラクターたちの運命に様々な形で”決着\"がついていきます。シリーズを追っかけてきたファンにとってはなんとも感慨深くなるようなシーンも。これがシリーズ最終作だというのなら、本作はまさに有終の美を飾ったと言えますし、実際エンドロールが流れる頃には感動の余韻に浸っていました。が、エンドロール後のシーンで……このシリーズまだ続けるつもりですか、ディズニーさん。これ以上続けると、どっかのターミネーターみたいに設定に無理が生じてくると思うんですが。ジョニー・デップももう50代ですし、そろそろ終わりにした方がいいかと思いますが… ",
      "ジャックの存在意義ってw\n 父親に会いたい、助けたい一心で無茶をする子供時代のヘンリーが登場する冒頭からガッチリと世界観に引き込まれた。物語や駆け引きもシンプルになり、あれこれ考えずにアクションとアドベンチャーを堪能できるのもいい。バルボッサの活躍と結末も良かった。（親子だと判明するシーンがやたら説明くさいのは、子供向けでは仕方ないか。理想は、ジャックとのやりとりによる説明なしで、ラストのあのときに入れ墨だけで分かることなんだけどw）ただ、主人公であるはずのジャックは、トラブルメーカーなだけでまったく活躍してないよねこれ？w　この物語の主人公はヘンリーで、ジャックは狂言回しなのかもしれないけれど。それに、手下もおらずまともな船もない、という状態になる、それ自体は１作目の冒頭と同じなんだけど、小舟のマスト（？）に颯爽と立っていたジャックに感じた、海賊としての誇り高さがまるでなくなってしまったように感じる。ジョニーの演技もあの頃に比べて過剰になっているのは否めない。ジャックのシーンでおっ！？と思ったのは、幽霊鮫のところくらいか。ヘンリーを助けようとするあたりは、なんのかんの言ってもウィルの息子を心配してるのかな？と。次回作があるようなエンドロール後なので、次作ではぜひジャックの活躍を期待したい。インターセプター号を実にスマートに乗っ取り、敵からさえ最高の海賊と称され、ノリントンも否定できなかった、あれこそが私たちの見たいジャックじゃあないか？ ",
      "うーん…。\n なんだかんだで一作目を超えられなかった…。 ",
      "シリーズ通してみてますが、感動してしまった！ 最後の最後まで席は立...\n シリーズ通してみてますが、感動してしまった！最後の最後まで席は立たずに… ",
      "テンション上がったぁ～！！\n  　公開初日だったし、　映画の日だったし、で、　ほぼ満席だった！！！　エンドロールの最後の最後に、続きを予感させる意味深なエピソード！！(≧◇≦)　テンション上がったぁ～！！　エンドロール始まると帰っちゃう人達より、得した気分♪　ざまぁ～みろぉ～！(≧◇≦) ",
      "期待しすぎた…\n 正直微妙でした。決してつまらない訳ではないですが、やはり過去作がどれだけ面白かったのかを痛感しました。ウィルとエリザベスが再会するシーンはグッときました。次回作に期待します！ ",
      "前知識は要るけど、今作はパイレーツシリーズでも面白い部類だった！ス...\n 前知識は要るけど、今作はパイレーツシリーズでも面白い部類だった！ストーリーもアクションもアドベンチャーも良かった☆スピンオフが気なる最後でした♪ ",
      "ScreenX\n お台場のユナイテッドシネマのScreenX(3画面システム)で観ました。映画は、面白かったですが、ScreenXには、ちょっとがっかり。上下を切って無理矢理横長の3画面にした感じ。しかも、全編では無く、海とかの限られたシーンだけです。700円余計に払って観る価値は無いかも。 ",
      "死と死人と死後\n  楽しい映画でした。あまり活躍しないジャックスパローですが顔芸はやはり面白い。終盤、船のバトルが薄暗すぎ。アクションがわかりずらかった。全編に散りばめられたファンタジックな仕掛けに胸踊りました。 ",
      "テンポがいい！\n  安定の面白さだった。今作の編集は結構好きで、思わぬところでオチがつく。これがまた、こぎみよくハマっていたりするもんだから、つい笑ってしまった。まあ、何につけても主役の声とよく動く表情の下準備が整っているからなのだけど。本編も適度にややこしく楽しめる。問題は…俺のコンディションのせいなのか、開幕早々ずっと眠気に襲われてた事だ。つまらないと印象はなかっただけに謎だ。まあ…お決まりの前振りと言えば前振りではあるのだが。若干、堕ちてた。にしても…スパロウは何年たっても変わらない。ある意味、凄い！ ",
      "パイレーツシリーズ一番のストーリー小並感 な作品。\n  ロクな伏線もなく取って付けたようなチープな伏線さえまともに回収できてない。新たな登場人物の掘り下げもまぁ適当で、へ？出す意味あんのこのキャラ？(魔女とかｗ)てのがチラホラいて草ｗ。お話としては厚みがなくてただ映像かっけーだけだった。オーランドブルーム演じるウィリアム・ターナーの救出譚のはずがギャラの関係かほんのチョイ役(キーラ・スワンも！ｗ)で終了だし！ｗ.....しかし、どうして日本の配給ってああこすっからい邦題にするんだろうね。英題は「dead men tell no tales」なのよ。簡単に訳しゃ「死者共は話を聞かない」かな。でもいかにも最終回的思わせぶりな「最後の海賊」ってさｗぜんぜん最後でもなんでもありませんでした！チャンチャンｗ ",
      "楽しめました❗\n  今回は、前の謎解き等もあり大変楽しめました❗次回作も(あっ、これはまずいか？)楽しみです。 ",
      "手放しで楽しめた！\n 1作目は手放しで楽しめたんだけど、続編となる2作目以降は小難しい設定で手放しとはいかなかった。そんな中での最新作は、続編らしく前作までをおさらいできていることを条件に手放しで楽しむことができる作品に！(｡╹ω╹｡) EDの途中で席を立つことなく最後まで着席で…。 ",
      "ジャックの活躍が少ない\n 一番感じたことは、「主役であるジャックの活躍が少ない」ということです。俳優の年齢的な問題もあるのかは分かりませんが、痺れるようなかっこいいアクションシーンはほとんどなく、それがまず残念でした。また、ジャック・スパロウという人物に対して「終始へらへらとしながらも頭は切れるキャラクター」という印象を持っていた自分としては、今作ではジャックが頭を使ったり機転をきかせるシーンがなかったのも、残念に感じました。新キャラクターがフォーカスされる中で、肝心のキャプテン・ジャック・スパロウの魅力がおざなりになっている点が、勿体無かったです。次回作ではまたキャプテン・ジャック・スパロウ「が」活躍してくれることを期待して待ちます。 ",
      "少しだけモヤッとした気持ち……\n  ワクワクが止まらなく、予定より早く観てしまったくらい期待してました。また今年も木に落ちる雷のシーンを劇場で観れてすごい嬉しかった。劇中では泣けるシーンはあまりなかったかもしれないけど僕は３回くらい泣いてしまった。パイレーツシリーズで１番好きなバルボッサ。あんな形で最後を迎えて少し寂しいです……タイトルは「最後の海賊」これはバルボッサのことかと思うと本当に意味が深いタイトルですね！(個人の見解)レビュータイトルにあるモヤッとした気持ちが残ったというのは。①ティアダルマからコンパスをもらったという話をしてたはずなのに今作は若い頃のジャックが受け取っていた。……！？②もし最後に出てきたのがデイヴィージョーンズならワールドエンドでウィルが心臓を刺したのに生きているのか。ポセイドンの槍は命をも復活させてしまうのか。など自分の中で色んな疑問が生まれてしまいました。でも期待はずれ！とはならなかったし、全然期待を上回ってたので良かったです！！！最後のウィルとエリザベスのシーンはジーンときました！次回作も期待してます！P.S.デイヴィージョーンズの若い頃のスピンオフ作品作ってくれたら嬉しいです。 ",
      "単なる娯楽映画\n もちろん映画はそもそも娯楽ですが。内容はないです。単純明快で特撮や特殊効果やCGを楽しむ映画。家族向け。子供向け。わかっていて見たけど飽きた。２Ｄで見たが、気になったのは画像の汚さ。海賊映画らしくわざと粗めにしているんでしょうが見づらくてちょっとストレス。 ",
      "予備知識が無いと少々つらい\n 前作など一切観ないで鑑賞したため、最初から最後までずっとドタバタ続きという展開に、全く付いていけませんでした。アクションはハラハラドキドキで楽しめただけに、ちょっと失敗したかも（汗 ",
      "良くも悪くも期待通りです\n シリーズ最高かと言われたらそうでもないかも。しかし、そこそこ楽しめます。 ",
      "4\n こんなにワクワクさせてくれる、そしてその期待を裏切らないパイレーツ！最高でした！！！最後まで、ワクワクゾクゾクします！ ",
      "面白かった\n パイレーツらしい面白さとスリルの転回、そして(大切な宝) ",
      "ワクワクドキドキ\n みて、とても楽しかった。ディズニーシーとのコラボもありワクワクしながら観ました。 ",
      "宝箱みたいな\n 小学生の頃からパイレーツシリーズが好きで、ジャックと結婚したいなんて言ったこともある。前作はイマイチだったけど、今作は頭空っぽにして楽しんで あー最高！って言える作品になってて良かった。ジャックちょっと太ったなーなんて思いつつ、軽快でテンポ良くパイレーツ節の効いたファンタジーストーリーが楽しめた。流石やり手のバルボッサは富豪海賊になってるしエリザベスとウィルの息子、ヘンリーがこんなに大きくなって…と変に感動しちゃうし。新キャラ、サラザール達の不気味な造形も好き。上がったり下がったり色んなことが起きて忙しいしご都合主義は当たり前だけどハラハラしつつ安心して観られる。ジャックの活躍は多くはないけど最後はやっぱりかっこよかった。そもそもジャック・スパロウは結構ドジだからこれで良いのだ…デッドマンズチェストが一番好きな私には最高に嬉しい、好きなものだけ詰まった宝箱みたいな続編だった。エリザベスとウィルの再会なんて絶対泣いちゃう。ピンテルとラゲッティが出てなかったのが唯一残念だけど大満足です。 ",
      "ジャックの活躍がちょっと少なかったと思うが笑いあり、涙あり、ハラハ...\n ジャックの活躍がちょっと少なかったと思うが笑いあり、涙あり、ハラハラさせる展開で最後に相応しい大満足の出来栄えだった。 ",
      "4dxサイコー\n サイコー ",
      "全国バルボッサファンの皆様ーっ！！\n  何人いるか知らんけど泣きましたー（ ＴДＴ）めっちゃ泣きましたーー（ ＴДＴ）なんだよあの流れまた落ちか？とエンドロール終わってからも待ってたらばシレっとイカ出てきやがって待ってたのおまいじゃねーし！！うわぁぁああんでもターナー夫妻の呪い解けたから良しとする( ・∇・)おサルのジャックも掟を守る立派な海賊なんだな、と感心したしワールドエンドの方が好きだけどその次に好きな作品もとい忘れられない作品になりそうだバルボッサーーー（ ＴДＴ）カムバーック！！ ",
      "邦題タイトルに違和感\n 英語のタイトル(死人に口なし)やのに最後の海賊ってなんか違和感⁉️最後って言って観客動員狙いの作戦❓そんなことしなくても十分満足出来る作品やと思いますが。次作の伏線もあり続編が楽しみです。ps、今回ポール・マッカートニーも出てましたで‼️ ",
      "疲れた、でも面白かった。\n 疲れたというのは、台場で4DXで鑑賞した。これが結構疲れる。思ってたより水かけられるし、アホみたいに揺れるシート。今後一切4DXとIMAXは行くもんかと誓った日でもあった。内容はまた別の話で、なかなか面白かった。悪霊が死んだら今度は亡霊かと。でもサラザールは個人的に結構好感度高い。性格といい、生前とのギャップといい。ただストーリーに関しては物足りなかった。ターナーjrがウィルを助けるという本筋が最後まで隠れていた気がする。サラザールが死んで終わったと思ったら、ふとダッチマン号のことを忘れていたことに気が付き、さすがにそれらしいシーンがあるだろうと思っていたら、あの再会シーンだけ？と。 ",
      "衝撃的\n  結論から言うと面白さはpart1並、質は史上最高であったまず構成に関して最初「今回のストーリーは何か」のネタ振りから始まって銀行強盗のくだりで世界観に引き込むそしてストーリーが進み最後全ての謎を解決し次回作への伏線を張り観客をワクワクさせてからまた日常に帰すこの流れは正統派で今まで通りお見事だ特に世界観の引き込み力は半端でないあの映像とキャラは素晴らしい次に内容に関して親子愛、ジャックとサラザールの因縁、冒険している模様、それぞれが見事に展開され普段のコミカル部分も入れつつ少し普段とは違う大人向けの作品に仕上がってて良かった近年パイレーツは面白味が低下してたのでここまで仕上げ凝った作品に完成させたと言う事が衝撃的であったパイレーツファンとしてこんなにうれしい事はないしかし1つだけ惜しい所があるそれは中盤の戦闘シーン、ここの部分はくどい気がするやっぱり戦闘シーンはワールドエンドが1番だでもここまですごいと思わなかったので良かった ",
      "既視感満載。\n 金庫を引きずるのも、海が割れるのもアイディアとしては、どこかのコピーと言われても仕方ない。その他、登場人物の人的配置、物語構成なども前作までのコピーに近い。以前の作品や他作品のコピーを詰め込んだマイナーチェンジ作品にしか見えなかった。 ",
      "楽しめました\n 怖いはずのシーンも笑い飛ばせてしまうこの映画は好きです♪ ",
      "最高としかいいようがない‼︎\n もう最高としかいいようがない！ラストは号泣です。シリーズ一番のファンタジーな一作で旧3部作ともインディ・ジョーンズみたいだった4作目とも趣が異なる！内容的には3作目の続編という感じで4作目の扱いは番外編って感じ。黒ひげの剣をバルボッサ、ブラックパールの入った瓶をジャックがもってるってくらい！4作目みたいに陸のシーンばかりじゃなくて、海のシーン満載に戻って良かった。ポセイドンの槍絡みのラストバトルは個人的には来年公開のアメコミ映画アクアマンもこんな感じになるのかなって想像してワクワク‼︎ラストにはあの人、、、。海の呪いは全部解けたんじゃないの？笑 ",
      "期待どおり\n とっても壮大で、期待どおり楽しめた映画です。エンドロール終わるまで楽しめます。笑 ",
      "今回で終わりかと勘違い\n キャプテンへ久多ースミスが、父親らしかったジャックの冒険はまだ終わらない🎵 ",
      "なぜ、こんなに支持されているのでしょうか？\n 当該作品は、ジョニー・デップが孤高の海賊ジャック・スパロウを演じる2003年以降大ヒットを続ける第5弾です。ちなみに、Disney作品です。先週末興行成績は、堂々の初登場1位、2日間で10.5億円の売上でした。私は、今までの4作品は、映画館で観ていません。「くだらない作品」に思えて敬遠してきたのです。今回は、過去4産品をDVDで観てから臨んだのですが、やっぱり「くだらなかった！！！」「最後はDisneyが無理やりまとめた」感じでした。ちなみに、第2作から第4作までの3作品は、世界興行収入1000億円を超えており、今回も順調です。なぜ、こんなに支持されているのでしょうか？Disneyだから？ジョニー・デップだから？主人公のジャック・スパロウを、Disneyは次の様に説明しています。「自由を愛し、海を愛し、酒と女を愛する孤高の海賊」本当にそうでしょうか？私には、むしろ、反対に感じました。騙し騙され、裏切り裏切られる海賊の世界で、なんだかんだと言っても、結局、「仲間や人間関係を大切にしている寂しがり屋の海賊」なので、「仲間は離れず、人を引き付ける魅力を持つ海賊」この点が、人気の秘密？？？［追伸］あの音楽も、人気に強く貢献していますね。。。Michi ",
      "感動✨\n とっても感動しました、、！！ストーリーは詰め込み感もありましたが、楽しめました！ ",
      "若かりし頃のｼﾞｬｯｸ役の俳優がｼﾞｮﾆｰﾃﾞｯﾌﾟに激似\n  若い頃のｼﾞｬｯｸ役の方、めちゃくちゃ似てます。どこから見つけてきたのかなー？ヘンリーは若いな、という感想。そりゃボーイ、と皆に言われるよね。オーリーのようなセクシーさはまだまだ皆無ですなm(_ _)mヘンリーとカリーナがくっつくのは予想通りですが、二人の恋はなんとなく陳腐だった。お互いどこに惹かれたのか描かれないままｼﾞｬｯｸが『惚れたろ？』え、早っ。まあ、メインはそこじゃないからいいけどさ。カリーナは気が強そうなところが役どころに合ってて良かったかな。どこかで見たことがあると思ったら映画メイズランナーに出てた人だわーウィルターナーやエリザベススワンも久しぶりの登場で嬉しかったけど、ジャックとの絡みがなくて残念…(*´∀)ﾉ個人的にはバルボッサは死んでほしくなかった！これから観る方は前の4作品を観た方が楽しめます。エンドロール後観たんですが…あれって続編ありますよね？？？ ",
      "涙無しでは見られない！！\n パイレーツ史上最高に感動した！！何回でも見たくなる…まさかまさかの連続！！ ",
      "やっぱり面白い！\n 笑いあり、ハラハラ感あり、涙あり、ちっとも飽きさせず、やっぱり面白いです！ ",
      "デジャブ？\n パイレーツオブカリビアンを初めて観る人なら面白いと感じるはずシリーズとおして観てる人だとある意味マンネリ感は否めないですね私は映画が始まってすぐ「あれ？リメイク？」て感じてしまいました(笑)それでも面白いのは間違いないです私の行った映画館はエンドロール中に退席する方が結構いましたがエンドロール後に次回に繋がるような映像流れますので最後まで観た方が良いですよ ",
      "金あんなーと茫然と眺める2時間。 偶然これしかやってなくて観たのだ...\n 金あんなーと茫然と眺める2時間。偶然これしかやってなくて観たのだけど、昨今のハリウッド大作は何観ても同じなので（予告編でかかる次なる大作群も）このままCGで顔とか変えて来年しれーっとやっても何とかなりそう。それでもクライマックスはなんか楽しかったのだけど、あれ？昔のインディージョーンズってこんな程度だだたんだっけ？と思ったり。ハビエルバルデムほか、海の男たちのキャスティングは魅了的。 ",
      "なかなか。\n  　ちょっと色々と急展開なところもありましたが、この映画ファンだったらわかるところがたくさんありました。　ブラックパール号の呪いの解け方とか。　北を向かないコンパスがどうやってジャック・スパローの手に入ったのか。など色々とありますが、今後の展開が見ものです。　でもあの呪いが解けてないなんて。　もう一回あの回の映画観ないといけませんね✨ ",
      "面白かったです\n ・序盤から激しいギャグ・バトルシーン・家族愛・ジャックのイケメンさに感動しました。3Dのみでの視聴のため、2Dがどうなのかは分かりませんが2時間がすぐに過ぎる迫力のある映画でした。ただ、自分の中で最高の作品とは言えないため4.5にしました。5.0に限りなく近い4.5と思っていただいて構いません。 ",
      "予想より\n 期待していたよりもはるかにおもしろかった。１つの大きなストーリーの中にたくさんの小さな話を入れてるんだけどしっかりとまとまっていた。ディズニーらしさも感じられ非常に満足。 ",
      "急転回\n 先行き展開　興味深い　　良かった ",
      "面白かった\n  良くある展開だが、バルボッサの生きざまに感動。ターナー父の呪いが解けて、エリザベスとの抱擁に感動。エンドロール後有り ",
      "相変わらず進歩しない作品。\n 薄い脚本を雑な演出でダラダラと展開させ、あっちで「ワァァァァ！！」こっちで「ウォォォォ！！」言うてるだけ。間違いなく1,800円も支払う価値は無し。 ",
      "相変わらず\n 相変わらずパイレーツオブカリビアンでした。それ以上でも以下でもない。さみしいなあ。 ",
      "安定の面白さ！\n パイレーツシリーズが大好きなのだが、今回も面白かった。ジャックってこんなにダメな奴だったっけ笑？と思いながら序盤は安定のパイレーツ劇場に笑かされた。話の構成もとてもよく出来てる。途中でちょっとだれたけど。2Dで観たのだが、3Dでも観てみたい。 ",
      "相変わらず◎\n 今回もジャック・スパロウカッコ良かった。バルボッサ、カッコ良かったぞ―＼(^o^)／ ",
      "どこかで見たような\n 岸和田だんじり？吉本新喜劇？楽しかったです。 ",
      "2017-45\n  パイレーツシリーズは、たぶん一作目と二作目はリアルタイムで見てる。おもしろかった記憶。ここ最近連続でテレビ放映してたけど、録画するのすっかり忘れてたから、予習まったくなしの鑑賞です。結論、予習しなくても全然余裕でした！ポール・マッカートニー気づかんかったー笑オーランド・ブルームごつくなりましたね～そして相変わらず綺麗なキーラ様😍エンドロール後に少し映像あるので、帰らないでください。レビュー読んで、これでおわりなのかとちょっとさみしくなってたけど、続きますねこれは！新キャラも、はまっていたと思います。なんといってもハビエル・バルデムの存在感。ジョニデさえ食ってしまうんじゃないかってくらいの画力。そしてバルボッサ、めっちゃええやつやん。しっかり１人のお父さんでしたね。最後の、「私のあなたの…」に対する答えが粋でした。ほんと何年ぶりかの鑑賞でしたが、ムネアツになれました！シリーズ見直さんと笑 ",
      "ポール 結構長セリフ‼︎ 1作目しかDVDを 買ってなかったのです...\n ポール結構長セリフ‼︎1作目しかDVDを買ってなかったのですが今回揃えちゃった(笑)バルボッサいいね‼︎ちょっと...うるうる〜 ",
      "最後は泣いた\n ジャック・スパロウの存在感はさすが。だけど、新キャラ２人と敵キャラに魅力を感じず、三作目までのワクワク感がなく、なんだか残念だった。エリザベスの美しさ勇ましさとウィルの勇敢さと男気、あの２人が完璧だったから今回の２人はちょっと劣ってしまうなぁと比べてしまうとこれがあった。つまらないことはないが、期待を上回りもしない。でも最後は泣けた。 ",
      "シリーズファンのための終わり方\n シリーズの大ファンな私ですが、正直前作よりもつまらなく感じてしまいました。もはや敵役の名前を忘れてしまうほどです。しかしそれを全てチャラにできるほどの驚愕のエンディングが待っています。特にファンの私にとっては感極まって叫びそうになるほどの内容でした！是非ブログやSNSで予期せぬネタバレをくらう前に見てほしいです。 ",
      "まぁまぁかな。\n マンネリ感がハンパじゃない！でも､前作よりは面白かった。 ",
      "カリビアン史上ワースト映画\n 正直胸をワクワクして映画館へ行き、始まって四十分ほど過ぎた、時正直がっかりしました。ジャックはただどんくさいおっさんになり動きに切れがない。ストーリーのメインテーマ、ウイルターナーレスキューのためにでた、クソガキ、ヘンリーいったいどうやって40のウイルターナーに27の息子がいるのか？更にジャックは前回メインの敵と、直接対決をしたのに、今回は一切なし、正直続編があるなら何故、さらばジャックを、タイトルに入れる？最低最悪のおならカスやろう映画です、二度と見ない、 ",
      "明瞭に完結！ありがとうジャックと仲間達\n ジョニデさん困った時のジャック・スパロウレビューは、賛否ありますが・・・過去4作のこれからどうなる！？って部分をクリアにしてくれて、ストーリーも簡潔明瞭で、テンポも良く最高に楽しめましたよ^_−☆1作目から14年、各キャストのリアルに歳を重ねてるので、役柄の老け感にも嘘はないwジャック・スパロウ誕生瞬間が、今回の因縁の始まりであり、1作目のタナー＆エリザベスとジャックを見てるようなタナーの息子とスミスとの掛け合いも微笑ましい。結末もスッキリパッピーエンドで、ジャックとの仲間達ありがとう〜エンドロール後もコレ以上はもういいよ！って祈ってましたが・・・σ^_^;語り継がれる名作には、脳裏に残るサントラがある！この作品もあの曲が流れるだけで、☆一つ無条件に上乗せの☆4.5 ",
      "まさか！\n  まさかまさかのストーリー展開でした！バルボーッサーーーあんたいい奴やーん！ちょいちょい笑いありーの、感動ありーのとても楽しかったです。ジョニデもジャックが一番お似合いですね！ ",
      "夏がやって来た❗\n 今年1番の猛暑にジャック・スパロウに再会する事が出来ました。展開とテンポの良さで観客を魅了する秀作に仕上がってます。続編が楽しみです。是非映画館で❗ ",
      "原点回帰\n 初めは見覚えあるシーンや設定に1〜4作を思い出してワクワクしましたが、。それも中盤あたりでうざったく感じる😅原点回帰なのかネタ切れなのか…運に見放されたというジャックスパロウはあまり活躍しないし…でも笑いも多く、10年ぶりのウィルとエリザベス！！そしてバルボッサ…！！に感動して泣けた😭まあ終わりよければすべて良しかなって感じでした👌個人的に1.2作目の次くらいに好きです！ ",
      "髪ゆらゆら\n ジョニーデップのジャックは好き。だけど海外で興行収入ものばしていないので、あんまり期待しないで行った。残念ながら実際はその期待をふた回りくらい下回った。都合が良すぎる宝の能力、呪いの力、ジャックの必要性の無さ、無理やり感のあるコメディタッチ、いるか？って感じのサプライズ出演ゲスト、いいとこ取りのオリジナルキャスト、無駄な犠牲。うーん。作品に歴史がありすぎると複雑になりすぎちゃうのかな。もっとシンプルなのがみたかった。サラザールの髪のCGはとても奇妙で良かった。 ",
      "いい！\n 評価が低い方がチラホラいらしたので、どうかな…て、思いで鑑賞しましたが、すごく良かった！初期の新鮮さは無いけど、主要キャスト登場時の小さな興奮と珍しくホロリとさせるシーン。ディズニーらしさも復活してて、こりゃ～やっぱりNo.1でしょ^^ ",
      "最後の海賊ではないけれど\n 前作から6年。あまり期待しないで行こうと思いながら鑑賞しましたが、想像以上の映像美と迫力で、小さい頃初めてカリブの海賊達を見た興奮を思い出しました。水の表現、太陽、一瞬で過ぎてしまう時間が勿体なく感じてしまいました。敵役のサラザールの不自然な髪のなびき、肌の色、動き、目の前に死人がいる。久々にドキドキしました 。今作はいい意味でも悪い意味でもファンタジー要素が強く、「ディズニー映画だ」と初めて感じました。原題の「死人に口なし」がディズニーのアトラクションの台詞から名づけたそうなので、ディズニー映画としての原点回帰をしたんだと思います。エンディングロールを見終わった後、声が出てしまいそうになりました。続編がとても楽しみです。 ",
      "待ってました！\n 最高の娯楽作。期待を裏切らない面白さ。 ",
      "懐かしいキャラクターが揃う\n シーリーズのファンなら間違いなく楽しめる作品です。過去のストリートと関連性が強いので、見直し、復習して臨むことをお勧めします。私もあらすじサイトで復習してから観ました。ファンタジー要素満載で、原作、舞台背景などが気になってたまりません。ポセイドン、海の呪いなど、海の神話がソースとなったネタが含まれているので、鑑賞後にそこを掘り下げるのも楽しい見方です。内容としてちょっと気になったのは、海賊が馬鹿（アホ？）っていう演出が前作までと比べても多い印象を受けました。コミカルに見せたい狙いがあったかもしれませんが、やけにイライラしてしまいました。まあ許容の範囲ではありましたが。 ",
      "バルボッサを見直したよ\n 前作がひどかったので、半信半疑で見に行ったんですが、これは映画館で見てよかった。やっぱり、エリザベスとウィルターナーがでてこなくっちゃね。久々に1の面白さがよみがえったと思います。バルボッサもいい味出してました。最後、ガーディアンズオブギャラクシーかってくらいの涙涙… ",
      "パイレーツ・オブ・カリビアンの続編で一番好き\n 歴代のパイレーツ・オブ・カリビアンの続編って、何か大掛かりではあるけど何処かスッキリしない展開ばかりで個人的に楽しめず、私の中ではpart1を超えられずにいた。今回も北米の興行収入等からあまり期待せずに映画館へ。ところがところが今作良いじゃない！設定が良くて、本当のpart1の続編を観た感じがした。エリザベスやターナーも出てるしね。ただ、肝心のキャプテン・ジャック・スパロウが物語の中心に居るはずなのに、何かこう疎外感というか脇役というか…活躍しない（苦笑）。悪巧みもしなけりゃ、何とかしようという行動も言動もなく、ただ流れに身を任せてる。台詞回しも何か変だったなぁ…。もっとキャプテン・ジャック・スパロウが活躍してたら……って思ったし、エンドロールの後のアレは無いわ（苦笑）。傘下にマーベルが有るからって、ディズニーさん！MCUじゃ無いんだからアレはしちゃいけませんぜwやるならちゃんと「キャプテン・ジャック・スパロウは帰ってくる！」までやろうよw ",
      "面白い！\n 面白かった～！エンドロールを最後まで見なかった人は残念だったね。最後に？ていうシーン見られたのに。また見たいけどこれで最後なのか。 ",
      "良かった\n もう14年経つのかぁ〜。最初のやつ、大学生の頃だったんだな。おとろえずに最高に面白かった！ ",
      "世界観や映像美を楽しむ作品。映画館で見ないと魅力半減かも。\n  昨日は、ついに「パイレーツ・オブ・カリビアン/最後の海賊」の公開初日でしたね！早速、公開初日にレイトショーで見てきました。いつもこの時間帯ではガラガラの映画館ですが、映画の日(毎月1日)＆土曜日ということも有ってか、いつもより沢山の方が訪れていました。もしくは、期待値の高さを伺わせる集客力という事もあるのかもしれませんね。事前に予約で席を取っている人も多かったようです。本作は、ストーリーというより・・・ジャック好き、海賊好き、世界観などを楽しむための映画だと思っています。だって、シリーズにしては毎回、設定が色々と唐突というか後付したって感じだから(笑)過去の作品もそうだったのかな？もう思い出せない(笑)３部作だっていうのを、４作目、５作目も作ってるから仕方がないのかな？私が考え過ぎでしょうか(苦笑)逆を言えば、シリーズの途中から見ても楽しめる映画かもしれないね(・∀・)そう言えば、色々と言っておいてなんだけど、実は４作目を見ていないのに前日に気づいて、当日の昼間に慌てて見ました(^_^;)４作目と今回の映画を見終わってから「あれ？」このモヤモヤ感は何だろ～？と思っていたら、１～３作品までの監督とは別の方に変わっていたんですね。納得！シリーズの第5弾ともなると、マンネリ感は否めないのかなぁ。冒頭で、なかなかジャックが出てこない感じとかもね(笑)結構な時間、出てこなかったよ(笑)シリーズを通して出演しているキャラクター以外にも、ジャックを恨んでいるサラザール、ウィルの息子のヘンリー、バルボッサの娘のカリーナなどなど新キャラも登場。あと、ウィルとエリザベスの贅沢な登場の仕方にちょっと驚き(笑)しかし、今回の敵のサラザールの逆恨み具合が、何だかカッコ悪い・・・と思ったのはわたしだけ？（茶目っ気も、同情できそうな過去の描写が無く、ただ単に性格悪そうな役柄だったからムカついてるだけかも笑）ジャックもどれだけ恨み買ってるんだよ～って(^_^;)と言うか、このワンパターンを五作目までやるー？どうせなら、過去の悪行での恨みじゃなくて(もうお腹いっぱい)、現行で恨み買っちゃう話にしちゃえばまた違った切り口だったんじゃないかな(笑)全体的に無駄だなと感じるシーンも多々あったので、それを削って、シリーズの貢献者である(個人的にはもう一人の主人公だと思う)バルボッサの最後についてもう少し描写が有っても良いのではないかと感じました。と言うか、やるべきだったと思う。あっけなくって悲しかった。今回は笑えるシーンもあるには有ったけど、少し弱かったかなぁ。劇場にはいつもより人が多かったにも関わらず、笑い声が思わず出てしまってワッとなる瞬間がありませんでした。とは言え、全体的には豪華な演出やCG、出演者に圧倒され、見ごたえはバッチリな映画でした（＾ｖ＾）よっぽど大きなテレビじゃないと、映像の壮大さや美しさが半減してしまうので、ぜひ映画館で見て欲しい作品です。 ",
      "うーん？\n  ストーリーは微妙目的がよく分からんかったアクションはいつも通りフライングダッチマンにもうちょい出番が欲しかったウィルとエリザベスいらないバルボッサ死んだの残念だったなぁところでバルボッサの娘の設定いる？今回はこんな感じの感想出だしは良かった中盤で ん？終盤はもう無理 ",
      "期待通りかな\n  挽家のシーンは圧巻。そして最後はなんとも不気味。エンドロール終わるまで席は立っちゃだめ。 ",
      "アトラクションのような体験\n シリーズ第５作目。オーランド・ブルームとキーラ・ナイトレイが復帰。ジャックの叔父役でポール・マッカートニーも出演。ウィル・ターナーの息子(フレントンスウェイツ)とヒロイン(カヤ・スコデラリオ)と伝説の秘宝ポセイドンの槍を探し求めて旅に出る。アクションのスケール感は大きくなり、映像もとても手がこんでいる。アトラクションに乗っているような感覚で冒険活劇を体感出来ます。世代交代を感じさせる気もしますが、次もあるのかな。 ",
      "やはり面白い！\n 安定の面白さでした。最後は泣いてしまいましたね。今日はこれの前に邦画も観ていたのですが、やはり迫力が違いますね。 ",
      "ジャックが帰って来た！\n 久しぶりのパイレーツオブカリビアンでとても興奮した。とてもおもしろかった。 ",
      "ようやく戻ってきてくれた…\n 前作があれだけ酷かったので今回こそは、と期待しての鑑賞。なにを取っても合格点ではあるとは思うけど、若干今回はジャックが主人公感がないかな…という感じでした。バルボッサをプッシュしすぎでは…笑 ",
      "安定感\n 笑えるシーンあり、シリアスなシーンありと、誰が観てもそれなりに楽しめる安定感は流石の一言。シリーズ初見の方でもオススメできる作品です。 ",
      "泥酔ジャック・スパロウ、中年男の色気\n 4DX3Dの値打ちが出る作品。次は字幕でゆっくり観ます。旧作から見直したくなる、シリーズものの強み。 ",
      "やはり余り面白くない\n  今回の内容は全てWorld Endに収めれる内容。3作目で終わらしときゃよかった。生命の泉は論外。小さなボトルからブラックパール号が復活するシーンは最高に良かったです。が、もうなんでもありなファンタジー感がやばい。またタコ復活するの？ ",
      "ワンダフル‼\n 最高に素晴らしい作品でした。吹替鑑賞しました。是非皆さんも劇場でご覧ください。カヤ・スコデラーリオ めっちゃ可愛いです。胸出しすぎかもです。 ",
      "ダイナミック！！\n 待望中の待望！！今まで通り、それ以上のダイナミックな演出。クールなギャグに懐かしい役の登場！シリーズものは、マンネリ化してしまうのは仕方が無いですが、それでもワクワクしながら見続けられました。ただ、第1～4弾が直前にテレビで放映されてたこともあってか、1、2あたりの方が良かったなぁという目で見てしまいました。 ",
      "最高\n 終始ドキドキワクワク。くすっと笑ってしまうシーンが多くて面白かった。最後のシーンは思わず号泣。これまでの作品見てるからこその感動だったのでこれまでの作品は観ておくべき。もう一度観たい。 ",
      "荒ぶる貪食ドラゴンのポーズ！\n サラザールの船員たちなんであんな高所から降ってくるのかと思ったら…… ",
      "さすがに…\n 新鮮味が欠けてマンネリ感が。よくよく振り返るとジャックはあんまり活躍してないしな…。サメの亡霊も都合よく動いてたし、十戒みたいなシーンもあるし、全体的にデジャビュ感あり。紺碧の海の色が美しかった。 ",
      "最初から最後まで\n 4DX3Dりリアルで体感型映画最高でした。最初から最後まで目が離せない内容面白かったな〜オススメ映画でした。(^｡^) ",
      "面白かった\n でもネタ切れ感も ",
      "知らなかった…\n おもしろかったんですけど、ずっと違和感を抱えながら観ていました。1〜3作が大好きだったので、どうしても比較してしまう…そして明らかにそれに劣っている……上手く言えないんですけど、なんか作風(？)変わった？ 物足りないし、ネタ切れかな？？という印象でした。そこで気が付いたんですけど、ニュースで出演者のことはしょっちゅう言われるのに裏方に関しては特に聞いてないぞ、と。そしたら1〜3作の監督と別の人だったんですね。しかも脚本家も1〜4作の人とは別。それで色々納得すると同時に少し寂しい気持ちになりました…。それでも娯楽作品、アクションアドベンチャー映画としてはとても良かったと思います。過去作に負けないダイナミックさがあり、観ていて飽きない展開でした。今回はディズニー要素(2世的な意味で)強目で、男達のちょっと情けないところや弱みだとか人間臭い一面が見られたのが新鮮でした。あと、ひたすらバルボッサが可愛いおっさんでした。せっかくなんで大きなスクリーンで観たら楽しいと思いますよ〜 ",
      "うーん？\n 前回よりもマシだったものの。全体的に長く感じてしまいました。期待が大きすぎたのかもしれません。音楽や演技力、映像はよかったけど、なんていうかストーリーがやっぱりネタ切れ感否めない！ちょっと残念です。 ",
      "海賊寅さん。ゲストのハビエル・バルデムがさすが\n  \"最後の海賊\"という､このテキトーな邦題には呆れるけれど､要は､まぁいつも通り｡\"最後\"とはいわず､デップ様が本人の意思で辞めるか､周囲の期待に合わず､演じられなくなるまで続くんだろうね｡ディズニーランドに行けば､ワンパターンって分かっていても､\"カリブの海賊\"に並ぶわけでしょ｡それと同じこと｡これは\"海賊寅さん\"だからね｡繰り返される､\"盗った\"､\"盗られた\"､\"取り返した\"はもう重要でない｡登場キャラクターたちを愛して､アイテムや海賊船を知り尽くして､海賊オールスターを楽しめばいい｡今回のスペシャルゲストは､ハビエル･バルデム(サラザール役)｡｢007 スカイフォール｣(2012)のときも､さすがと思ったけど､そのうちハビエルは､あらゆるシリーズ大作の悪役をやるんじゃないか…という気も｡ストーリーは､\"海賊の子供は､海賊\"という身も蓋もないオチ｡それがまた海賊の子供と付き合う？ この少ない登場キャラクター間で､近親相姦すぎて海賊の血が濃すぎる…なんて心配したり｡映画館の上映方式が進化しつづけている中､7月1日からお台場で始まった､3面上映\"ScreenX\"にも本作は対応している｡しかも､左右画面にはオリジナル素材を用意しており､ジェリー･ブラッカイマー(プロデューサー)のこだわりの高さから､まったく違う映画ということになる｡初回は3D/IMAXを選んだが､フルサイズのIMAXアスペクトになっている！ つまりシネスコ字幕版で観た人は､\"上下が切り取られた映像\"を観ていることになる｡最も物量を投下できるディズニーだけに､毎回､上映方式のバリエーション数に驚き､なるべく複数方式で観るようにしているが､今回は､2D/3D×字幕/吹替×ドルビーATMOS×シネスコ/IMAX､4DX/MX4D/DBOXそしてScreenX…ああっ､どうしたらいいの｡エンドロール後に予告サービス映像がある｡\"つづく\"ということで･･･｡(2017/7/1 /TOHOシネマズ新宿/IMAX3D/字幕:渡邉貴子) ",
      "鑑賞‼️\n 今日鑑賞❗️前作よりはいい作品❗️びっくりするところもあり楽しめた^ ^なかなか良い作品だったかな！でも、1作目よりはちょっと劣るかな🤔自分はもう一度鑑賞しても良い作品だと思うけどな🤔 ",
      "期待はずれ\n 期待していましたがつまらなかった。こんなつまらない映画が人気とはびっくりです。 ",
      "前作の巻き直しみたいな！\n  前作の取り直しともとれるストーリー展開で内容的には不満が残るが、エンドロール後の映像見るとまだ作れそうですね。 ",
      "いつも通り\n  いつものパイレーツらしい映画。お約束もあり、ハラハラもあり、悪役もあり、ちょっと感動もある。ジャックは歳をとっても、いつものジャック。映画館でなくても良いかもしれないけど、海のシーンの迫力は映画館でないと、味わえない気がします。前作をみたほうが、ニヤニヤできるので、楽しいと思う。エンドロールも最後まで見るべし。 ",
      "前作に続き残念\n  全体の印象としては無駄に長い映画だった。中盤やそれぞれのパートに間延びがあり、1時間半で終わらせた方が締まったのでは。そしてこれまでよりも子供向けになっているのが残念。ラストのウィルとエリザベスのシーン盛りすぎていてバルボッサの死が軽くなってしまっている。海底戦闘シーンは是非フライングダッチマンも登場してオールキャストの戦闘、勝利、そしてまたライバルに戻るという流れがあるとこれまでのパイレーツのいいところも出せて、往年のファンも納得の内容になるように思う。ジャック老い過ぎて戦闘シーン少ないウィル中年太りすぎエリザベスもう少し老けたメイクにすべきエンドロール後ツッコミどころ多すぎギャラの関係でウィル、エリザベスの登場シーンが極端に少ないのもしょうがないと考えるしかないのか。。次回作はこれまでのいいところを残しつつ、世代交代するのを期待。 ",
      "もはやアトラクション\n ストーリーうんぬんよりも、もはや世界観を楽しむシリーズと化している本作。純粋に「楽しむ」ことに特化していて、アトラクションとして非常に完成度が高いと思う。特に今回はかなりパンチの効いた悪役がいて、それが良いメリハリを生んでいました。残念なところはジャック・スパロウらしい騙し討ちというか、観客の意表を突くようなシーンがなかったところ。全体の構成としてもシンプルな起承転結だった印象です。しかし、あの超大物ミュージシャンが出演しているとは…エンドロール見るまでぜんぜん気づきませんでした 笑 ",
      "初作に匹敵する大傑作！\n 間違って吹き替え 2D 版を鑑賞。このシリーズの初作「呪われた海賊たち」は 14 年前の公開で，ディズニーランドのアトラクションの一つであるカリブの海賊を映画化したものである。当初はシリーズ化の予定はなかったのだが，予想外の大ヒットを記録したため，第２作と第３作をほぼ同時に制作することが決まり，初作から３年目と４年目に第２作「デッドマンズ・チェスト」と第３作「ワールド・エンド」が立て続けに公開された。だが，初作の単純明快さが失われ，闇雲な世界観の複雑化と，訳の分からない話の展開に陥ったため，２作目と３作目の評判は散々であった。エリザベス役のキーラ・ナイトレイがさらなる続編への出演を断ると表明し，第３作の結末によってウィル・ターナー役のオーランド・ブルームも出演困難となったため，第４作「生命の泉」は第３作から４年後の公開となり，過去３作と全く関係のない話にせざるを得なかった。もう続編はないのかと思っていたが，第４作から６年を経て今作「最後の海賊」が制作された。原題は “Dead men tell no tails” で，「死人に口なし」と言った意味であり，ディズニーランドのカリブの海賊で掛け声として使われている言葉の一つである。私は第１作を映画館で７回くらい見たほど気に入ったが，これまでの続編は全くリピる気にはならなかった。やはり続編は初作を超えられないのかと思っていたが，今作は，初作に匹敵する傑作だと思った。初作の優れていたところは，ルールが非常に単純であったことで，物語がその単純なルールをうまく利用して構成されていた点であった。第２作と第３作はそれが完全に失われ，出来の悪いシナリオ学校の卒業作品のようになってしまったのが非常に残念であったのだが，本作では見事にルールが簡素化され，それに従った非常に良質な物語が展開されていた。第４作でも，聞いたことのないラスボスが出てきたように，本作のラスボスもまた初登場である。これはまあ，仕方がないと思う。ジャック・スパロウの若い時に敵対した相手という設定にしてうまく逃れていたと思う。映像は初作の CG の使い方が見事で，決して表に出ることなく，呪われた姿をリアルに見せるなどの黒子に徹していたのが好ましかったのだが，第２作以降はグロい方に志向が変化し，フジツボだらけのウィルの父のビル・ターナーやイカやタコを冠ったようなデイヴィ・ジョーンズや，巨大なクラーケンや夥しい数のカニなど，悪趣味としか言えないところに力を注いだのが全く気に入らなかった。その点，今作はその悪趣味が一掃されたように思える美しい映像が多くて，見ていて楽しいばかりだった。また，第３作でやたらと出てきた某国人キャストが一掃されたのも清々しかった。今作の物語は第１〜３作の世界を踏襲しており，過去の様々なエピソードを伏線と化して，それらを見事に回収して見せてくれた脚本は，実に素晴らしい出来だと思った。このような人に第２〜３作もお願いしたかったとつくづく思わされた。思いがけず胸に迫るような展開もあり，まさかこのシリーズでうるうるさせられることになるとは夢にも思わなかった。どこかで味わった感覚だと思ったら，ドラクエ３で初めてエンディングを見たときと同じような感じだと思い当たった。ドラクエ３のエンディングで感動を味わうには，１と２を先にクリアしておくことが前提だが，本作も，第１〜３作を見ておかないと，有難味は半分も味わえないだろう。ジョニー・デップの怪演は相変わらず健在で嬉しかったし，サプライズのキャストが目白押しなのにも痺れた。第３作のキース・リチャーズに続いて超大物ミュージシャンがカメオ出演しているのも見ものである。特に驚いたのは，ジャックの若い時を演じた俳優である。てっきり CG だろうと思ったら，生身の俳優であった。あまりに似ているので驚いた。これなら，彼を主役にして，ジャックの若い頃の話でまるまる１本撮れるのではないかと思ったほどである。音楽は，これまで聞いたことのない人だったが，サントラ CD の解説によれば，過去４作にも作曲で参加していたスタッフの一人だそうで，主要な曲を何曲か書いた人だそうである。確かにそのせいか，これまでの主要な曲をモチーフにしたアレンジが見事であったし，本作で初登場するキャラのために書かれた新曲も，既存の曲に違和感なく溶け込んでいたように思われた。映画を観終わってすぐにサントラ CD を買い求めたなどということは，私には滅多にないことであった。監督は，これまでの４作に全くタッチしていなかった人のようだが，これまでの世界観を大切にしようという姿勢が好ましく，また本作独自の演出も見事にこなしているところなど，老練な手腕を感じさせた。驚いたことに，ノルウェー生まれの 45 歳で，本作が映画監督は４作目という人だそうだ。将棋の連勝新記録を樹立した中学生プロ棋士藤井四段のように，世の中にはまだまだ計り知れない人材がいるものだと痛感させられた。久々にリピりたくなるほどの出来の良さで，とりあえず，字幕版を早く見に行きたいと思っている。なお，エンドロールの最後におまけ映像があるので，最後まで席を立たないことをお薦めしたい。（映像５＋脚本５＋役者５＋音楽５＋演出５）×４＝ 100 点。 ",
      "キャスト良し。次回作に期待\n ストーリーに関しては何も言わないことにしておこう。『パイレーツ』は娯楽作品であって、内容のすばらしさよりもアクション、CGの素晴らしさ、時折挟まれる笑いが魅力なのであろう。『パイレーツ』１〜３までは長尺にも関わらず、非常に楽しく観れたが、ストーリーの薄さは回を追うごとに顕著になっていく。まぁ、豪華な顔ぶれがスクリーンで一挙に見られるだけで良いのである。まずキャストについてだが、予告の段階から私を驚かせたのは、ウィルとエリザベスの息子のヘンリー役であるブレントン・スウェイツである。彼を以前から知っていたわけではないが、予告で彼の顔を見たとき、オーランド・ブルームとキーラ・ナイトレイの面影が窺えた。本当に、二人のどちらにも似ているのである。この配役には驚かされた。そして、パイレーツ恒例の、「超絶美人ヒロイン」だが、キーラ・ナイトレイ、ペネロペ・クルスに続いて、本作では誰だ、さすがにネタも尽きたかと思われたが、さすがハリウッド。超絶美人はまだまだいるのである。カリーナ役のカヤ・スコデラーリオがこれまた死ぬほど可愛い。彼女の顔だけで120分もつのではないか？また好きなアクトレスが一人増えた。残念だったのは、肝心のジャックがうろちょろしているだけでどこにも見せ場がないことである。キーラとオーランドも、サラザールのついでに呪い解いておいたよ。という感じの扱い。しかし、これが次回作の布石になっているのであればこの多少強引なほどの過去キャストの復活は納得はできる。バルボッサは好きだったが、今回は綺麗な最後を迎えてしまったため、期待はできないが...次回作、ついにアイツが復活を遂げるのか？期待を込めて☆3.5に。 ",
      "ほんと、映画館では静かにしましょう。\n 久々のPOCの新作です！！ネタバレしたくないのですが・・別に、ネタバレしても大した内容でもないです。すかっとドタバタして観れる安心感、安定感ばっちりの作品です♪いろいろてんこ盛りなんだけど。。最後のシーンは、シリーズをずっと観てきた人にとってはうるっときます、でもでも・・ひとこと・・１作目が最高でした。そして・・そこからの流れの2作目～デッドマンズチェスト→ワールドエンドまでの怒涛の流れが一番面白かったです。そこを、なかなか越えられない。。サービス精神はすごくわかるんですけどねぇ・・面白くないこともないんですよぉ～むしろ、面白い作品だと思いますし。。斬新なんですけど。。デッドマンチェストの時のようなハラハラ感が・・薄いようなワールドエンドの時の驚きとわくわく感のようなものも薄い。。それでも、安心して観れる作品でしたよぉ～どうせなので、どんどん作っていって「ワイルドスピード」みたいに何作も作っちゃいましょうよぉ～ ",
      "楽しめた、が…\n  1作目2作目で作品のファンになり、3作目でガッカリし続く4作目も劇場で観たがイマイチ覚えていない中、期待せずに観たが、なかなか良かった！ストーリーもポセイドンの槍というスペシャルアイテムを巡るシンプルなものであり、お約束の処刑から逃げるシーンやド派手な海賊船同士の戦いもあり楽しめた。なんだかんだで自分はこのシリーズ好きなんだなー。一方で、バルボッサの最後は必要だったのか…と考えてしまった。別に無理に娘にしなくても良いのでは？色々と詰め込みすぎ感が…そして副題の\"最後の海賊\"に意味はないんだろうなーと思ってたら案の定意味なかった。デッドメンテルノーテイルズじゃ長過ぎるけど、もっと良いタイトル思いついてよ、ディズニーさん。マイティソーバトルロイヤルと言い、邦題付けるセンスが年々落ちている気がする。色々ケチを付けたが、音楽は最高に素晴らしい！次回作があれば、あの音楽と共に再びジャックと海へ出たいと思う。 ",
      "シリーズ最高作級\n  待ちに待った新作。期待以上の良作です。パイレーツらしさ満載のありえへん世界に大笑いすると共に感動場面もあり。特に若かりし頃の回想シーンでは、あまりのカッコよさと命の次に大切な七つ道具の秘密も解き明かされて感涙。そしてバルボッサのキャラが主役を喰ってしまうほど印象的でした。それに引き換えターナーくんとエリザベスは少し影が薄かったのが残念でしたね。いろんな意味で前作を見てないと面白さ半減なので、前作チエックは必須。デッドマンズチェストは最高によく出来た脚本でしたが複雑で100%理解するのに苦労しました。この映画の脚本は割とシンプルなのであまり考えずに楽しめましたが、驚きという部分でもうひとひねり欲しかった。あと、エンドロールで帰る人がチラホラいましたが、帰っちゃダメです。いまから、続編が楽しみです。 ",
      "エンドロールで帰らないで！\n ストーリーは今まで以上に心が温まる部分が多く、これまでの作人の中で1番日本人向けな気がする。(のに、日本の公開が遅すぎる…)。また、馬鹿な邦題を付けたもんだけど、最後の海賊なんて言っているが、これはパイレーツオブカリビアンの最後ではありません。ディズニーも公言しているようですし。エンドロールで帰る人たくさんいたけど、エンドロール後に重要なシーンがあるので帰らないように！ ",
      "やっと会えた‼️\n またやっと会えたジャック スパロウにもう最高でした。もうこのシリーズずっと続けてほしいです。サラザール役のハビエル バルデムが良かったです。最後にオマケ‼️楽しみ〜 ",
      "パイレーツクオリティ\n 相変わらずといった感じだった。ただ、IMAX3Dでみることを勧める。どうせ観るのなら。この映画は半アトラクションだから ",
      "まとまっていた\n  細かい事は抜きにして、話のまとまり自体は良く、全然飽きない。続編楽しみ。 ",
      "安定の娯楽作品\n 相変わらず期待を裏切らない娯楽作品です。ハズレがないのでデートには最高の作品ですね。 ",
      "パイレーツ最高\n 素直に楽しめました♪やっぱりパイレーツシリーズはいいですな！続編を匂わせる終わり方でした！まだまだ、続けてほしいです！ ",
      "裏切らない、ジャックの楽しさ！\n 久々に映画館で、お腹を抱えて笑った。たとえパターンが似てるとはいえ、何度でも期待を裏切らずに楽しませてくれる内容になっているのがスゴイ。物足りなさもなく、奇をてらった過度な演出もなく、でもちゃんとファンを楽しませてくれる。いつまでも続けてほしい。また会いたいぞ！ジャック・スパロウ！ ",
      "大衆娯楽の王道だね\n 印象3つじゃ足りないぐらいですね。シンプルに子供からお年寄りまで楽しめて笑えて泣けて面白かったです。笑える部分なのですが、関西の映画館でしかも笑いには厳しいと思いきや、もう大爆笑でした。子供とか大人関係なく。初日と言う事もありパイレーツ客だらけでしたね。私は結構ギリギリに行ってしまい残り3席の比較的良い席に座れました。パイレーツ・オブ・カリビアンは楽しむが勝ちですよ～。映画のテーマ曲はいうまでもありませんし、演技力もいうまでもなく一流です。キャプテンジャック・スパロウ船長のコミカルな動き！これはもうジョニー・デップにしかできません。今回吹き替え版を鑑賞しましたが平田さんヤバイですね～もうキャプテンとしか。吹き替え版はジョニー＝平田さんです。映画を観ればお気づきになられた方も多いと思いますが、「テーマは一つ」なのです。最初から最後まで。ですので謎が分れば映画に深みが出ます。それからエンドロール終了後も席を立っては行けません。キャプテンジャック・スパロウ船長楽しい映画という航海ありがとうございました。劇場でリピートしますよ。 ",
      "好きです。でも、余談が蛇足だったかなぁ\n  相変わらずの音楽とノリ。見ていてとても楽しかったです。ただ、私が最近ヒーローものを見ていたせいでしょうか。オールスター戦が大好きなせいでしょうか。街や島につく度に、エリザベス・スワンくるか！？ジャックぶん殴る女が来るか！？人が海に落ちたりピンチになる度に、フライング・ダッチマン号くるか！？ザッパーンって出てくるか！？？何度も期待してしまって、勝手に疲れた気がします。特にバルボッサのシーンでは、何度も期待してしまって。途中、彼が「牧場でもやれってか？」と(うろ覚えですが)と言うシーンがありますが、そこ回収してくださいよ！って気持ちでウィル待ってました。まぁ、そうですよね、仕方ない。日本語の副題が「最後の海賊」で、予告に最後のジェダイが流れたので、最後多いなーって気持ちになります。ほんとに最後なのか。海の呪いや物語、化物が生きる時代が消えて、英国海軍など呪いを信じない、呪いは古いものとなっていく近代へ移っていく。ジャックたちは最後の海賊になる、そんな終わりでよかったなーって思いました。多々変なところありますが、ファンタジーだし。ノリとテンションで細かいこと気にしない。そこで、呪いがまだあるかのような余談が蛇足だったなぁ、と。まだシリーズを続けたかったら、あんな風に残しておく必要があったのかもしれませんが。オーランド・ブルームはともかく、キーラ・ナイトレイは主にベッドシーン(寝てる)が大事なのか！？と、そんな気持ちになりました。エリザベス・スワンが暴れるのも見たかったなぁ。3が今夜、地上波です。3は、スタッフロールの入りの、テーマソングと俳優さんの名前が好みで、最新作の入りと比べても、3の入りかな。カットされないといいなぁ。フライング・ダッチマン号がザッパーン！ってヒーローよろしく現れるのも、3で見て満足しようと思います。楽しい時間でした。ところで、ブラックパール号ってすごい丈夫ですよね。 ",
      "いつも、いつも通りなジョニー・デップの偉大さ\n もはや、作品の出来不出来とか評価で語る必要はないのかな、と。好きな人にとっては、このメンバーでいつまでも続けばいいのにな、と叶わぬ夢を見ているわけで。役者としての幅を広げたいとか、体力的なこととか色々思うところはあるでしょうに、きちんと節制して変わらぬ姿で出演し続けてくれるジョニー・デップ他全ての俳優さんたちに感謝、感謝です。ローガンのヒュー・ジャックマンといい、本当にファンのことを考えている誠実な人柄が伝わってくるようです。それだけで大満足。言うことありません。 ",
      "久しぶり\n あの方々が見られただけで満足。ストーリーは可もなく不可もなく処。音楽はやはり良い:3 ",
      "豪華な顔ぶれのエンターテイメント\n  敵にハビエル・バルデムと相変わらず豪華な俳優陣。ジャックがいまいちパッとしなくて残念だったけど若い顔ぶれは魅力的で楽しめた。個人的にはバルボッサが好きなので泣いた。最後まで観たら続編を予告するシーンがあったけど。パイレーツは見続けるだろうけど、若き日のジャックはシュッとしてたなぁ(^^;; ",
      "最新作の名に恥じない面白さでした(´ω｀)\n  いや～初っぱなから、ずっとハラハラする展開が続いて、面白かった。─けど、すごい疲れた(笑)パイレーツオブカリビアンって、割とコメディ要素が高い作品だと、思ってるんですが(汗)、今回は割とシリアスな展開続きで、ホント緊迫感続きで最高でした。そしてカリーナが、すごい美人すぎてお腹いっぱいでした。 ",
      "永遠に続くカリブの海賊\n 相変わらずハチャメチャなストーリーではあるが、場面場面が楽しければそれでいいといった割り切りがある、久々にオーランド・ブルームが見られその子の代の話になっているが、主人公たちはほとんど歳をとっていない、このままこのシリーズは永遠と続くのだろうなあ。 ",
      "分からん\n 英語で見たため内容全く掴めず。また見直したい。 ",
      "当たり役\n 面白かった！これぞジョニデ！！一番のハマリ役でしょう。ストーリー展開も良かったけど、サメとのシーンがちょっとマンガっぽくてマイナスかな。海が◯◯するのはファンタジーだから許せるんですけどね…身勝手かな？そして終盤泣かせるシーンも有り…まさか彼に泣かされるとは！ ",
      "パイレーツオブカリビアン\n 吹き替えで観てきました。めちゃくちゃ面白かったです。まず、ヘンリー君が好青年すぎる。確実に父の影を追ってると思う。相変わらずジャックスパロウの格好良さ、おちゃらけかたが好きすぎる。過去のジャックも出てきたし、格好良かった！悪役も嫌いじゃない。むしろ、好き。最後の意外すぎる展開に泣きそうになった。笑いあり感動ありで終始楽しめました！今度は字幕で観たいです。 ",
      "もはや定番\n シリーズが続きすぎてストーリー忘れちゃったよ。オーランド・ブルームって封印されたっけ？でも相変わらず、水戸黄門のような安定感の面白さ。今作は悪役のハビエル・バルデムが名悪役っぷりを発揮し、怪演してます。ジェフェリー・ラッシュなどシリーズおなじみの出演者も登場。他の出演者のキャラが立ちすぎて、今回ジャックの影が薄くない？ストーリーは面白いです。 ",
      "くどい\n 毎度同じパターンでつまらなかった。もう続編はやらないでほしい。 ",
      "勝手に『ワールドエンド』の続編として観てました！\n 4作目よりよかったです。面白かったです！今作の悪役サラザールがすごくクセが強くて魅力的でした！やっぱりこういうクセがある悪役が出てくる映画は面白いですね。剣を松葉杖のようにして四つん這いのようにして進む姿がなんとも不気味(笑)予告やCMでもちらっと出てきてた処刑場のシーンはとても笑えるので必見です（4Dで観たら本当にただのアトラクションwww）ただ気になるのは映画の邦画タイトルと過去作からの細かい設定を無視して作ったストーリー、くらいですかね。そんなのを気にせず無心で見ればいい映画でした。 ",
      "ジャック復活、シリーズ最高❣️\n キャプテン・ジャック・スパロウ復活❣️ずっと公開を楽しみにしていた作品。次から次へと繰り出すアクションシーンにワクワクしながらのアッとい間のエンドロールで、シリーズ最高じゃなかったかな👍最初、サラザールの役柄が謎でしたが、途中での回顧シーンでハッキリしてからは、ドンドン物語りに入り込みました😉今までに作品に比べて、無駄な笑いや場面が無く、ジャックを中心にした展開がテンポが良かったし、まさか、この映画で目頭が熱くなる場面が最後に2度も…💦もう一度観たくなりました🤣最後はエンドロールが終わっても、立ち上がらないように。 ",
      "最高\n  バルボッサ船長好きだったから、悲しい。全体的に面白かったです。 ",
      "ターナ船長とエリザベスの息子やバルボッサの娘や亡霊や街の人や海軍と...\n ターナ船長とエリザベスの息子やバルボッサの娘や亡霊や街の人や海軍と海賊のみなさん、そしてジャックと仲間たち、盛りだくさん過ぎるかなぁ〜 ",
      "大満足。\n 期待以上に素晴らしい映画でした。 ",
      "公開初日！\n シリーズ作品として人気の理由がわかりますね！初日に多くの人が見に来ていることが事実期待していただけにすこし、、、？既視感のあるアクションシーン・逃走シーンのため初めてこのシリーズを見る人にオススメですぜひ、さいごまで🙌 ",
      "パイレーツ\n 上映初日に行ってきた。面白い場面もあり、感動する場面もあり涙が出そうになったりもした。次も見たいなって思った！！最高にカッコよくて惚れる！！ ",
      "最高にかっこいい！\n  面白かった！ストーリーはひねりを入れつつも複雑すぎず、テンポよく最後まで観れました。やはりあの壮大な音楽と海賊船が登場するシーンはゾクゾクしますね。特に今回はバルボッサが最高によかったですね、、泣けました。娘が出てきた時点で予感ありましたが、最後めちゃめちゃかっこよかった。バルボッサとジャックの関係って…なんかいいですよね。また第4弾では登場しなかったウィル、エリザベスの登場も嬉しく、なにより1番なんとかしてほしかったウィルの呪いが解けたのでもう本当に満足です！今回は前回までのモヤモヤを全て回収して、大団円なストーリーだったので観終わった後の後味も良かったです。伝説とか呪いとかはいつもの感じ(笑)ですが、テンポのいいストーリー展開にいいタイミングで笑いや戦闘シーンが入ってくるので飽きないし、あっという間でした。個人的にジャックのおじが出てきたところはツボでした。(ポールマッカートニーさんだったんですね！)シリーズ通して観ている人にとっては最高の展開だったんじゃないかな。なんか細かい伏線とか見逃してそうで、もう1回観たいです。第6弾ある？とのことで確かにエンドロールの後は気になる感じで終わりましたが、全部収まるところに収まった感じでもう私は満足してしまったかなー。でも6弾出たらそれはそれで観るんだろうなぁ。笑 ",
      "やっぱ一作目\n  話が続くごとに面白さが抜けてきてる特に今回はスパロウが逃げ回ってるだけで唯一面白かったのはスパロウの過去とバルボッサの最後のとこだけ。次回作に期待します。 ",
      "最後まで観ることをお薦めします！\n  エンドロールの謎の人物は多分ウィル・ターナーのお父さんだな。呪いが解けなかったみたいだね？バルボッサはもう終わりかな？父娘の別離は残酷だけど、またどこかで出てきそうな気がします。 ",
      "成田のIMAXで\n 初日の初回に日本最大級のスクリーンを持つ成田のIMAXで観ました。フルサイズ上映だったので迫力は満点。水平線上に出現する海賊船もはっきり見える高画質と大迫力の音響に今回も満足しました。ディズニーらしく老若男女誰でも楽しめる内容でサマーシーズンにぴったりな作品だと思います。ハラハラ、ドキドキ、笑いの要素もたっぷりで飽きさせません。VFXで何でもありの映像ですから何も考えずに映画の世界に浸ってしまうのが良いでしょう。何も残らないけれど、それでいいのです。 ",
      "感想\n 面白かった次回作に期待 ",
      "前作の悪い部分が取り除かれた第5作。\n  「パイレーツ・オブ・カリビアン 最後の海賊」2D字幕版で鑑賞。＊概要＊「パイレーツ・オブ・カリビアン」シリーズ第5弾。海賊ジャックへの復讐に燃えるサラザールと、バルボッサ船長、ウィルの息子・ヘンリーと、魔女と呼ばれる天文学者カリーナが「ポセイドンの槍」を求めてそれぞれの運命が交錯する。＊主演＊ジョニー・デップ＊感想＊「パイレーツ・オブ・カリビアン」シリーズは、全部観てますが、1以外が微妙で、今回もどうせ微妙で終わってしまうのだろうと、かなり不安を抱きながらも、観ました。ちなみに、劇場はほぼ満席でした。感想は、前作よりスゲー面白かったです！前作の悪い所が全て取り除かれたかのようなそんな印象を受けましたね～2～4は、ストーリーが難解、アクションシーンがイマイチで、退屈なシーン多々あった。しかし、今回はアクションシーンが迫力あって、シンプルで分かりやすく、過去キャラクターが多数登場して、とても良かった。(^^)　ヘンリーの父・ウィルと母・スワンが若く見えて親子には見えなかったけど、二人が再登場してくれたのがちょっと嬉しかった。新たなヒロインであるカリーナ役の女優さん、どこかで見たことあるな～って思ってたら「メイズ・ランナー」に出てましたね。前半は、いつものような流れで、前作と同じ展開がありましたけど、その後、泥酔したジャックとその仲間が豪快な銀行強盗するシーンがあって、興奮したw ちょっとあり得ないですけど、面白かった。ジャックの笑いの要素は少なめでしたけど、相変わらずカッコ良かった。6年経っても全然変わってない！バルボッサ船長も全然変わってない！後半は、全て興奮しました！前作より2倍ぐらい良かった！こういうのが見たかった！(^^)アクションあり、ロマンスあり、笑いあり、そして、感動もありました！タイトルが「最後の海賊」なので、もうそろそろ最終章かなと思いきや、エンドロール後のシーンがなんだか後味が悪いw 明らかに前に登場したアイツですね。。。総じて前作より面白かったです。監督が変わって正解！＼(^^)／ ",
      "本当に“最後の海賊”でいいかも\n  キャプテン・ジャック・スパロウ、６年振りにヨーソロー！説明不要のメガヒットシリーズ第５弾。今やすっかり映画界を代表する超人気シリーズとなったが、正直自分は、“あなたのことはそれほど”。勿論これぞハリウッド！とでも言うべきエンターテイメント大作として素直に楽しいし、１作目は海賊映画を現代に蘇らせた快作だった。２作目もまあ面白かった。が、３作目はごちゃごちゃし、４作目はもう新味ナシ。加えてジョニデの人気も下降した今、まだやるのかよ、と。一応夏の話題作だし、シリーズも全部観てるので、今回も観に行ったが…、｢パイレーツ～｣もここまでかな。ストーリー、アクション、VFX…どれを取ってもいつもと同じ。アクションは喜劇かコントかただ落ち着きが無く騒々しいだけ。亡霊船に異形のキャラ、“宝の星空”、割れる大海原…VFXはそれなりに魅せるものがあったが、そろそろ出尽くした感。たっぷり予算かけた迫力とスケールは見てて楽しいのは楽しいが、心底満たされるものは無かった。その最たるが、ストーリー。毎回毎回アイデアを出して奇想天外な海の大冒険を繰り広げるが、本当に面白かったのは、シンプル・オブ・ザ・ベストの１作目だけ。今回は父ウィルの呪いを解こうとするイケメンに成長した息子ヘンリー、その鍵となる“ポセイドンの槍”、それを狙う大英帝国など要素は詰め込まれているが、どれが主軸かブレ、何かこう、惹かれるものに欠けた。それを盛り上げるべきは、敵。ジャックへの復讐に燃える“海の死神”の異名を持つ“シリーズ最凶の敵”、サラザール。強烈メイク、なびく髪、亡霊手下を従えるハヴィエル・バルデムの怪演はインパクト放つが、それにしてもデイヴィ・ジョーンズと言い黒ひげと言い、“シリーズ最凶の敵”が何人も…。“最凶”ではないが“シリーズ最高の敵”はやはり…(“彼”については後ほど)話題の一つのウィルとエリザベスのカムバック。が、単なる客寄せ程度。それでも今回期待していたのは、海洋アドベンチャーの秀作｢コン・ティキ｣の監督コンビの登板。何かシリーズに新風を吹き込んでくれる事を期待していたが…、結局はハリウッド・ブロックバスター色に染められてしまった。(あのテーマ曲は流れるものの、ハンス・ジマーの音楽降板も残念)ジョニー・デップが命を吹き込んだジャック・スパロウは、確かに魅力的な屈指の映画キャラだ。でもこれ以降ジョニデはおちゃらけ道化役が続き、果たしてジョニデにとってジャック・スパロウは世界的人気の名声(と富)を手に入れた福の神か、マンネリズムに陥った厄の神か。勿論、ジャックの魅力は存分に堪能出来る。今回“キャプテン・ジャック・スパロウ”誕生の瞬間も明かされ、そのシーンはカッコイイ。夏のハリウッド大作として劇場大スクリーンで観るに相応しいし、ジョニデ＝ジャックのファンや｢パイレーツ～｣ファン、エンタメ映画が好きな方には今回も満足出来るだろう。でも…封切られたばかりの話題の最新作に辛口を言うのも恐縮だが、全米での不振。盛り上がりもかつてほどではなく、絶大な人気を誇った日本でもこれまでの半分の成績に終わるだろう(興行50億前後と予想)。何だかシリーズはまだアイデアあるらしいが、一応今回大団円として丸く治まった感はあるし、何より序盤の落ちぶれたジャックの姿が示唆している。本当に“最後の海賊”になりそう。最後に、せめてもの良かった点を。何と言っても、バルボッサ！今回、彼の意外な展開や素晴らしい見せ場が設けられている。やはりバルボッサこそ、“シリーズ最高の敵”に相応しい。 ",
      "最高！\n シリーズ五作目。一番面白かった！これがラスト？、、、ならば、残念！六作目も観たい！ ",
      "エンドロール長いけど最後まで！\n ジャックと最後だと思うとなおさらですが、4DXでみたせいか、さらに迫力があって面白かったです。めちゃ揺れるし、濡れるし。楽しかったです！記憶力悪いので、前回までのを覚えてないだろうなぁ。と思ったけどそれでも楽しめました。オーランド・ブルームにも会えたし、私としては大満足です。ただ、目の前の人が前のめりになったり携帯開いて眩しかったり、ゴミを人の所に残していったりガッカリしたのが残念でした。隣の彼女らしき人注意しないのかしら？映画のせいじゃないけど、気分的にマイナスです。 ",
      "親子愛がテーマ\n 序盤、少年時代のヘンリーがダッチマン号で父であるウィルの呪いを解くことを誓うところから始まる。今回はヘンリー&ウィルの親子だけではなく、初登場となるカリーナとその父親とのストーリーも含まれていて父親の正体がわかったときは驚きと同時に心にグッとくるものがありました。悪役であるサラザールとヘンリー&カリーナコンビの印象が強烈でキャプテンジャック・スパロウは影が薄く感じましたw ",
      "エンエンディングの後のラストがまだ続きがありそうです\n  　全体的にとても良かったです。一番シリーズ中で面白かったかなです。前作が物足りなかったので、感動しました。悪役バルボツサと相棒の猿がまたいい感じで味を出していますね。若き日のジヤックも見れて、堪能しました。十戒のような海割れシーンも見ごたえかあり、爽快です。エンディグの後も続くかなみたいな終わり方のオマケシーンがありますから、直ぐ席を離れず最後まで見て下さい。あれって、ジョーンズですよね。バルボツサも呪いから解けて、死んでしまったのかなって気がします。 ",
      "パイレーツ・オブ・カリビアン　最後の海賊\n  キャプテン・バルボッサが最後生きていてほしかったです。やっと娘に会えたのに碇から落ちちゃうのかな？と思って観てたらいたら案の定やっぱりお父さんが落ちていきました。涙が出ました。ジャックの若いころ可愛かったです。 ",
      "最後まで観ましょう\n 前作が余りにも、酷かったので期待しないでいた所、予想以上に楽しめました！オーリーにキラー、もっと出番を増やして欲しかった！次回作期待します！ ",
      "また戻ってきましたね\n COREDO室町日本橋のTOHOシネマズにて見てきました。本国アメリカでは5月26日に公開していたのがやっと日本でも公開されました。何故か同時公開が中国って何でって思ってました。ここにもチャイナマネーが絡んでたのかとがっかりしてました。映画自体はさすが迫力はありますが要らないカットが多くあるので映画自体間延びしてしまってる気がします。こんなところにこんなに時間を割くのはどうかなって思いながら鑑賞しました。それでもターナー（オーランド・ブルーム）が登場しだ時にはやっぱりここに戻ってきたかと感慨深かかったですね。そしてバルバロッサ！今回もいい味出してます。ヒロインの父親と言う設定にいいところあるじゃんって思わせてくれましたね。最後はバルバロッサーー！と叫びたくなりました。今作で一番良かったのはサラザール演じるハビエル・バルデムですね！ノーカントリーでヤバい殺し屋を演じ一気に彼の世界観に惹きこまれたのは記憶に残ってます。ラストはターナーとエリザベス（キーラ・ナイトレイ）が再開し大団円と…。しかし！やっぱりエンドロール後に出てきましたね〜〜まさかのあいつが。映画はエンドロールもちゃんと見ましょうね〜〜まあ映画は楽しめたが設定も無理やり感なところもあるし無理やり長く編集してる気がしました。 ",
      "パチパチパチ\n 87本目。流石ッス。観ていて飽きない。もっと観たいなぁって思う。残念なのは、この作品が好きな人はエンドロール迄観ると思うんだけどね。この作品に限らずだけど、エンドロール迄が作品だから、最後まで観て欲しい。 ",
      "シリーズ最高かも\n  シリーズの中で一番面白かったかな。振り出しに戻って新展開 ",
      "人によるけど\n 個人的には映画館で今年見た映画の中で一番つまらなかった1800円損したわ ",
      "時間を忘れて\n 最後まで突っ走った感じ。変わらないジャックスパロウに安心。 ",
      "面白かった！\n 面白かった！ ",
      "面白すぎ\n 4DXで見たけどほんとに面白かったもっかい見たい！4DXで見るのがおすすめ、 ",
      "戻ってきたパイレーツ\n  １～３までが完成されていたので、４を見た時はやはり越えられないのか……とガックリきていたのですが、それを払拭する面白さでした。本場アメリカでは５月２６日から上映されていたので、日本も同時上映してくれればいいのにと歯噛みする思いです。冒頭から、やんちゃボーイなウィルの子どもが登場して入水自殺（笑）で驚かされますが、ウィルとの親子の絆に彼の息子なんだなと再認識させられます。そして時は流れて、相変わらずのジャック。ウィルとエリザベスの子どもだからか、かなりジャック気にかけてる感各所に散りばめられている所に顔がにやけました。バルボッサはなんというか「バルボッサーーーーーー！！」で締めくくられます。あいつはとんでもないものを盗んで、いや落としていきました。最後は息子と一緒にドキドキしながら待ちますが、フジツボだらけとは違い綺麗なウィルに一安心。感動的な最後…………ってえええええええ！？おま、だれ、おま！？？っていう最後で、凄まじく続編が気になって仕方ありません。あいつ誰、え！！まさか………あの人が！！？って気になる終わり方です。どうか、最後まで席を立たず、エンドロール終わっても、最後まで見て下さいと忠告をしておきます。 ",
      "王道の娯楽映画\n  それなりにアクションあり笑いあり涙ありで、まさに娯楽映画でした。ただ、ターナーの呪いも解け、バルボッサは海に沈み、ブラックパール号は元に戻ったし、ストーリとしては完結してしまった気がするので、これで最後だとしたら少し寂しい。「蜘蛛の糸（芥川龍之介）」状態の時のカリーナの「私はあなたの何なの？」に対しバルボッサの「トレジャー」は海賊らしい上手い言い方。しかもこれ以上は無いという思いが伝わりました。 ",
      "うーん...\n 最終的によかったけど、途中で眠気に誘われました...パイレーツシリーズは呪われた海賊たちが一番！ "
    ],
    "filmarks": [],
    "coco": []
  }
}