{
  "id": 156,
  "reviews": {
    "eigacom": [
      "B級とわかった上で観てみると意外と面白かったです笑 JK2人がかわ...\n B級とわかった上で観てみると意外と面白かったです笑JK2人がかわいいですね！Mr.タスクは観ていないのですが、これだけで普通に楽しめました。ジョニーとリリーちゃんが好きで鑑賞しました。ヴァネッサとジャックくんも出演してたんですね！それに、スタンリーが出てきた時はまじでびっくりしました笑 ",
      "レビュー\n The おバカB級映画🤩ジョニデ親子共演で話題ではあったものの、内容は薄々で、その軽さやポップさを楽しめました😇これを見れば、きっとあなたもヨガをしたくなるはず🧘‍♂️🧘‍♀️ ",
      "題名通り\n 仲良し女子高生二人がコンビニの店番をしていたら、ミニナチ軍団に襲われるという題名通りの話で、それ以上でも以下でもない。ヨガに恨みでもあるのかな。 ",
      "タイトルなし\n お馬鹿でお馬鹿でお馬鹿でcute😆くっだらないけど楽しんでしまった💦💦💦親子共演貴重な映画😊 ",
      "ちゃちい！笑\n 内容、描写共にちゃちい演出だが、もともとそれを狙った感があり、面白かった。 ",
      "ただのC級映画\n くだらない映画だとはわかってたけど、完全に邦題とパッケージに騙された……。原題見たら「ヨガ馬鹿」だし。もっとハチャメチャしたやつを想像してたのに、そもそも本題に入るまで長いし、入ってからもスローペースだし。リリー=ローズがかわいいだけの映画かな。親子3人共演してるし、完全にホームビデオでしかない ",
      "くだらなー\n でも嫌いじゃない。もうちょっとファッション性高くしてオシャレはちゃめちゃムービーにしたらよかったのでは ",
      "スミス家とデップ家\n コノ両方の一家がリビングにでも集まって皆でワイワイはしゃぎながら観ていれば良いサ！？救いは映画館で鑑賞する選択をしなかった自分を褒めてあげたい！？良かったトコとか悪かったトコを考えるヨリとにかくツマらなかったし評価できるのは上映時間が短かったコトと二人のキュートさくらいカナ。 ",
      "つまらな過ぎてビビる!!\n 本題に入るまで40分かかって長いです。わざわざスピンオフを作るほどかという内容で、つまらな過ぎてビビります。デップの娘は顔を強化し過ぎたのか、体に魅力がありません。 ",
      "That's the yoga way!ホクロの位置毎回変わる笑\n もうサイコー！ジョニデ家族全員集合！こうゆう映画もたまには必要っ！でもこれはレンタルでOKな作品。Mr.タスクと一緒にセットのポテト感覚で見ると面白い！リリーローズの歌声も聞けるのでリリーローズ好きにはたまらない超娯楽作もう一度言ってみる。「超娯楽作」 ",
      "１８年４本目。 【コンビニ・ウォーズ バイトJK VS ミニナチ軍...\n １８年４本目。【コンビニ・ウォーズ バイトJK VS ミニナチ軍団】観た。Mrタスクの関連作品なの知らなかった。ジョニデと娘が共演とかいう豪華さよりもただただＢ級ガールズホラーとして最高にキュートでちょっぴりお下品で観ていて楽しくなっちゃう作品。個人的にはナターシャリオンが出てきて興奮した怪しげなカルトヨガ・ＳＮＳとスマホ・バンドと音楽が大好きで、コンビニバイトはちょーだるいぶっ飛んでる女子高生２人がとにかく可愛い〜。映画自体の演出もピンク色でコミックチックで本当に可愛い。登場人物全員ぶっ飛んでておバカなＢ級ムービーを楽しめるなら是非おすすめしたい。怖くないホラー ",
      "リリー\n ローズデップが、デビュー時のナタリーポートマンみたい。ガリガリ度は母親ゆずりで。お母さんも出てくるし。あいかわらずのすきっ歯だし。もちろんケビンスミスのコンビニものに間違いはない。冒頭のビースティっぽい曲を少女2人とイカにタトゥー入ったドラマーが演奏する時点で最高。アンスラックスみたいなロゴポスター貼ってあるし。ヨガ馬鹿 ",
      "B級の面白さ\n 女子高生のコリーン・コレットとコリーン・マッケンジーは親友同士で、コンビニで一緒にバイトしている。授業もバイトもやる気のない2人だったがヨガには夢中で、怪しい先生のもとでトレーニングに励んでいた。ある日のバイト中、2人は店長不在のコンビニで男の子とパーティを開こうとするが、地下に眠っていた邪悪なミニナチ軍団を呼び起こしてしまう。巨大な怪物を解き放ち世界征服に乗り出したミニナチ軍団から人類を守るべく、壮絶なバトルに身を投じる2人だった。2人はヨガの教えでミニナチ軍団を倒してめでたしめでたし。 ",
      "もともとB級感を味わう為に観たのだが\n 劇場で一般料金出して観る作品ではない ",
      "千円。\n せんえんかえせー！エンドロールの歌は良かった・・・。 ",
      "娘\n 99本目。カリテにて連続観賞。この作品もタイミングが合わず諦めていたから、本当ラッキー。大好きなB級映画。思わぬ人が出てたりするから、お得感を感じる事がある。面白かったし、何よりリリー・ローズ・デップがね、可愛い。親子共演だけど、娘の役どころを考えると親としては複雑じゃないのかなぁ。まぁこれからの人だから、やっておいた方が幅が広がるんだろうけど。 ",
      "ヨガ・フェット！\n ハッキリ言って馬鹿映画です！でも何か憎めない。カナダに対して自虐的なところが、一度住んだ人間からすると可笑しみがあって、でも最後はカナダ国家で締め括るという愛も感じられ（もしかしたら最後までバカにしてるのかもしれないけど笑）くだらないなーーーーーと思いつつも笑って観てました。ナチスの生き残り役の人がロッキーのモノマネするところは思わず声を出して笑ってしまった（爆笑）ミニナチ軍団がソーセージとザワークラウトで出来てるっていうドイツ馬鹿にしすぎなとこも笑ったし。思った以上にくだらなかったけど、話のネタに楽しめたので良かったです。とりあえずジョニデの娘はめちゃ可愛いです。 ",
      "つまらなかった\n  　あまりにつまらなくて途中でちょっと寝てしまった。特に小さいナチのおじさんが全然面白くなくてイライラする。ジョニー・デップが出ている映画はつまらない説が強化されてしまった。女の子は憎らしいほど可愛らしかったのでもっとなんとかしてほしかった。笑わそうという意図の場面が一箇所も笑う事ができずつらくて、悲しい気分になったり腹が立ったりした。 ",
      "共通のJKネタ\n 現代は\"Yoga Hosers\"だけど\"hoser\"の意味が良く解かんないだね。だから《コンビニ・ウォーズ》にしたんだろうけど、なんだろうね。ヨガのポーズで戦うからYogaは活かしたら良かったのに。「ヨガ？ヨーダ？スターウォーズだ！」ってなったのかな。JKはゆるいね。これは先進国共通なのかな。主役二人が並ぶとでっかいのとちっちゃいので凸凹な感じなんだけど、実際友達ってそんなもんかもなと思ったよ。ストーリーはバカバカしくて良かったよ。 ",
      "JKの持つ雰囲気は万国共通？\n コンビニでバイトする女子高校生2人がミニナチ軍団と戦う映画。話がよくわからんまま、最後まで突っ走られた感じ。アクションもストーリーも完全なるB級。でも、意外な人が意外な役で出てたりする。ジョニー・デップなんかは贅沢な使い方。娘が出てるからかもしれないけど。で、一番の見どころはジョニー・デップのムスメ。バンドで歌うシーンが最高にかわいい。 ",
      "B級映画に花束を！\n 冒頭でアンスラックス「l'm the man」の替え歌コピーでテンションマックス。内容はコンビニでバイトしてる女子高生二人組が、ソーセージみたいなミニナチ集団と死闘を繰り広げるというもの。彼女たちの必殺技はヨガのポーズ。あまのくだらなさで明日も頑張って仕事行くぞって気持ちになれたよ。ありがとう、ケヴィン・スミス。 ",
      "リリーローズ可愛い\n 若干、えーっ？って感じのコメディー？感プフッ😙💨💨って笑える ",
      "うーん…\n くだらなさはB級映画ならではなんだけど、映像のチープ感が中途半端。どうせなら、もっとB級感出して欲しかったぐらい。 ",
      "くだらなすぎ。\n 題名ほどウォーズにならない。話もツッコミどころばかり。ナチ軍団もチャチィーし。…と、くだらなさ抜群だが女子高生ふたりの歌が高レベルでうまい。マンガチックなコマ割りも見ていて楽しい。オマケにラストのボスキャラモンスター、予想通りに弱っちぃが異様にカッコ良い。全体的にプラスマイナス考えると確実にぷらす。やっぱりこういう作品、たまには必須です。 ",
      "海賊じゃないデップ\n 7月1日に敢えてこちらを鑑賞。スマホ依存のコンビニバイトJKが得意のヨガを駆使して、ソーセージパーティするおバカ映画。ナチスに絡めてリストの死の舞踏やワーグナーが効果的に使われていたので、笑えた。尺も88分とトイレが近い身には丁度いい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}