{
  "id": 157,
  "reviews": {
    "eigacom": [
      "二人の呼吸や表情、飄々としたやり取りを見ているだけで底知れぬ友情を感じる\n 余命いくばくもない親友と過ごす４日間、と書くとセンチメンタルな印象が拭えなくもなるが、彼らは涙など見せない。何しろ本作に登場するのはオッサンふたり。スペインで俳優として暮らすフリアンは「もうこれ以上の治療はやめた」といい、カナダから遥々やってきたトマスに対し「文句があるなら、とっととカナダへ帰ってくれ」と告げる。つまり本作は序盤から、よくありがちな闘病モノへと進むことを禁じ、むしろ彼らが昔のようにつるみ、新しい愛犬の飼い主を探し、そして突拍子もなく飛行機に乗って渡航したりすることをよしとする。ただそれだけなのだが、阿吽の呼吸で、何の気取りもない言葉を口にし合うふたりの演技が何とも軽妙で心地よい。俳優業を営むフリアンにとってはまさに人生のカーテンコール。そこでどのような幕引きを迎えるか。互いの性格を知り尽くし、固い絆で結ばれた二人だからこその大切な時間、頑なな意志、そしてささやかな余韻が胸を締め付ける。 ",
      "邦題の選定が相変わらずに酷い。\n  簡単な感想にとどめるが、ありきたりな闘病末期の患者の身辺整理を描いたような作品。一つ他の作品と違う点はどうしても愛犬の処遇だけが気にかかる所。親友とのやりとりも空気感や言葉の選び方が非常に違和感なく数十年の付き合いなのだと自然に納得させてくれる。しかし、ラスト近くのＳＥＸシーンだけは理解に苦しむ。情熱の国スペインのノリや文化で片づけることができれば簡単なのだろうが、はたしてどんなシチュエーションならあの流れになるのか？（わからない事もないが、もっと抑えた表現で出来なかったのか？ｗしっかりと全体を写し過ぎｗ）これでかなりの点数が落ちた。ラストは絶対に断らず、信頼できるからこその決断にグッときた。素敵なラスト出会ったと思う。断らないどころか何も言わずにリードを受け取る姿が非常に心を揺さぶった。だからこそ原題のままの『トルーマン（犬の名前）』で良かったんじゃないの？ほんとにセンスねーな。 ",
      "涙は見せない\n 「この1年、肺がんと闘ってきた。治療の再開に意味があるか？。再開したら治るのか？。どっちみち死ぬんだろ？じゃあ無駄だ」。冒頭のフリアンの言葉、ちょっと考えさせられました。そんな時にいきなりふらっと現れた、かつての友人・トマス。その再会にフリアンは驚きながらも、滞在4日の間にいいアシストをしてます。トマスは意見は言わず、フリアンが会いたい人・行きたいところについて行く。ま、お財布係にもなっているところがご愛敬。フリアンが自分の葬式の下見をしに行く場面。「火葬したら灰しか残りません」と言われてボーゼンとする場面。そりゃそうだよ、見に行かなきゃいいのにと突っ込みました。こんな感じで「余命」の話なのに、全体的にサラッとしてました。フリアンはトマスがいてくれることで、少しは気がまぎれたのかも。息子に会いに行く場面。本当はもう会えないかもしれないのに、それは言わない、言えなかったんだね。この時なんか息子がちょっ変だったのが、終盤でわかるのがちょっジーン。原題は「トゥルーマン」。フリアンの飼い犬の名前。残していく飼い犬をだれに託すのか。その終わり方が、なんとも欧州風でクスリなFinでした。 ",
      "で？って感じです 別にみなくてよかったです。\n で？って感じです別にみなくてよかったです。 ",
      "なんとな〜く進むストーリーだが\n 簡単に言えば、ガンで余命短い旧友の終活に付き合う映画。きっと若い人が観ても何も響かないんだろうけど、私も今となっては心に響まくりです。二人の心情がとてもよく描かれていると思った。 ",
      "散り方\n スペインに住む友人が余命わずかと知り、主人公はカナダから駆け付ける。友人はこれ以上の治療を拒否、飼っている老犬の引き取り手を探している。オランダに住む息子に病状を伝えるため、日帰りで会いに行くのに付き合うが、結局言い出せない。当人の死に方と周りの人たちの対応、難しい。 ",
      "タイトルなし\n 余命わずか死期の迫った俳優フリアンと彼に会いにきた旧友トマスとの4日間.死を前にし本人、周囲の人々はその事実をどう受け止めるのだろうか最期をどう生きるかその人の在り方生き方が問われる人間性が浮き彫りになるチャーミングなフリアン自分に正直に生きてきたから素敵な人々に囲まれ幸せな人生だったのでは.良質な映画でした ",
      "お別れ\n あの世には、誰も何も体も記憶も全部捨てていかないといけないところです。最期にその全てと沢山のお別れができるって、幸せなのかもしれない。余命宣告されるのと、ポックリ苦しまずに死ぬのとどっちが良いんだろう？告知されたら、参考にしたいです。 ",
      "犬も喪失感を感じる?\n  映画「しあわせな人生の選択」(セスク・ゲイ監督)から。余命わずかな人間のドラマは、何作も観てきた。その最期の時間の使い方は、人それぞれであり、これが正解、というものはないことはわかっている。今回、特に印象に残っているのは、「愛犬トルーマンの新たな飼い主を探し」。「植物と違って犬には性格ってものがある」ことを理解し、自分が亡くなった時、愛犬がどうなるか、心配で仕方がない。作品中、動物病院の先生を訪ね、質問するシーンがある。「先生の意見を聞きたい、犬も喪失感を感じる?」・・「飼い主を亡くした犬を癒す方法が?」と矢継ぎ早に問う。先生がこう答える。「捨てられた時と同様に、犬の心は傷つく」やはり・・と思ったのか、更に質問は続く。「具体的にどうなる?」 「飼い主が死ぬと、人を寄せ付けなくなり、心因反応を起こすこともあるだろうね。消化器系の不調や問題行動などだ」・・家族同様に暮してきた愛犬だからこそ、この視点があり、そのために、最期の数日に費やす。これも、大切な余命の使い方なんだよな、とメモをした。 ",
      "死ぬのは辛い、見送るのも辛い\n でも、いつかみんな死んでいく。自分の死が射程に入った時、見えてくる景色はちょっと違っているのかもしれない。主人公がレストランで会った昔の友人に、心から謝罪するところがすごく良かった。2人とも、キチンと気持ちを伝えられて、色々あったけれどやっぱり友人だったと気づく、そんな感じだった。余命わずかかもしれない友人に対して、私はこんなふうに振る舞えるかな？自分の死が見えてきた時、周りの人に私はどう振る舞うのかな？色々考えた。 ",
      "良い映画\n 国民性の違いでしょうか？主人公の友人の行動原理が、今ひとつ理解し難く、共感的に観ることが出来なかった。ストーリーは単純なのに、変にストレスの残る映画でした。 ",
      "理想的な死に方\n 戦争や災害で自分の意思とは関係なく死んでしまうのは論外として自分の意思で死を選べるのであればこの映画は正直、理想的だと思う。自分で歩けてちゃんと決定が下せるうちに全てを託せる親友に何もかも託して心残りを全て片付けて、あとは痛みを抑える薬を使って静かに死ねればもう本人的にはそれ以上ない。でも託された方はどうするんだ！！何もできない無力感とか、大事な友を失う喪失感とかそんなものに押しつぶされそうになる〜〜この映画を観た後に話題のドラマ「やすらぎの郷」の中で死にゆく妻を看取る覚悟を決めたある男性が「残される方が辛い、自分は男だから辛い方を引き受ける」というセリフがあった。ああ、死にゆく方から残される方に指名された身はキツよな〜〜辛い方を引き受けなければならないのなら早く死んだもん勝ちな本末転倒な印象。独り者の私は、とにかく羨ましい〜〜 ",
      "いまいち入り込めず感動はない\n  本作は2016年（第30回）のスペインのアカデミー賞といわれるゴヤ賞において５部門を獲得している。原題は本作に登場する犬の名前である『トルーマン』だ。日本に原爆を落とした第33代アメリカ大統領と全く同じスペルなためかよくわからないが、この原題が全く活かされていない邦題となっている。さぁ、感動してくれ！と両手を広げて迎え入れるようなタイトルが邦題になるのは今に始まったことではないのでもはや驚かないが、なぜ犬の名前がタイトルになっているか本編を観ればその重要性がわかるので、この邦題には違和感を感じる。同時にこんな見え透いた邦題にしてまで集客率を上げようとしなければいけないほど映画を観る人は少ないのか？と寂しい気持ちも覚える本作は、監督のセスク・ゲイが自身の母の闘病生活と死に向き合う中から発想を得たらしく、監督個人の想いの詰まったパーソナルな映画ともいえる。余命の少ない主役フリアンを演じたリカルド・ダンはアルゼンチン出身の名優で『人生スイッチ』というアルゼンチン映画にも出演していた…らしい。筆者は『人生スイッチ』も観ているがこの俳優に記憶がない。南米はブラジル以外は全てスペイン語が公用語だからスペイン語圏の成功モデルはやはり旧宗主国のスペインで活躍することになるのか？フリアンの従妹のパウラ役を演じたドロレス・フォンシもアルゼンチン出身だが、フリアンとパウラの２人は本作でもアルゼンチン出身という設定である。英語にも出身地によってなまりがあるので、やはりアルゼンチンなまりのスペイン語も存在するからなのだろうか？現在日本以外で日本語が公用語になっているのはパラオのアンガウル州だけであり、それも形式的なものだから、他国人が普段使う言語として母国語を話すのを聞く経験がない。そのため日本人である筆者にはその微妙な違いは全く伺い知ることができないが、なかなか興味深い。また世界には大きく２つに分類して発展途上国と先進国が存在するが、過去において発展途上国から先進国に上り詰めた国は日本だけで、逆に先進国から発展途上国に没落した国はアルゼンチンだけらしい。なおその好例に挙げられるのがあの名作アニメ『母をたずねて三千里』となる。わざわざアルゼンチンに出稼ぎに行ったお母さんを主人公のマルコが探し歩くお話だが、マルコと彼の母親はイタリア人である。自分の死に際をどうするかを友人や家族の関わりの中から描き出すいわゆる「終活」ものになるが、ヨーロッパの映画なので死を題材にした映画でありながら邦画のようなウェットな人情ものにはなっていない。いや正確に表現するとヨーロッパ人からすれば十分ウェットなのかもしれないが、日本人の感覚からはあまりそういった印象を受けないというだけかもしれない。その最大の理由が、わざわざカナダからフリアンに会いに来る友人のトマスとフリアン、パウラの関係性である。フリアンとパウラは従兄妹の関係になるが、本作を観ている限り同時に恋人のようにも思える。しかし、トマスがカナダに帰国する前夜、フリアンを失うお互いの寂しさを共有するかのように彼とパウラは泣きながら情事にふける。しかも翌朝そんな２人が仲良くホテルのロビーに現れる光景をトマスを迎えに来たフリアンに堂々と目撃させる無神経さがよくわからない。トマスは妻子をカナダに残しているからなおさらである。ヨーロッパの映画を観ていると頻繁に登場人物が友人の奥さんや彼女と関係を持つが、西洋人の男女がともに持つ性への貪欲さと倫理観の無さには正直ドン引きする時がある。映画でしかも他国の作品に倫理観を持ち出しても全く意味がないことは認めるものの、本作にもこの描写があるせいか感動からはほど遠い。また本編中フリアンは結局息子に自らが近々死ぬことを告げられないままになるが、実は息子はその裏事情をすでに人から伝え聞いて知っていたという設定になっている。その割には２人が出会ってから別れるまでの間に息子側に切羽詰まった感情が感じられなかった。最近はカタルーニャ独立問題で国内が混沌としているのを現しているかのように、本作の邦題がミスリードを誘っているのか実にまとまりのないごちゃごちゃした作品に感じられた。ただ、死を大きな題材にした恋愛映画は腐るほどあるので、友情を主な柱にして死を扱う物語の組み立ては悪くない。 ",
      "ハビエル・カマラが素敵\n 重いテーマなのに、心がほっと温まる。また明日から頑張ろうと思える映画。それにしても、ハビエル・カマラがこんな可愛らしいおじさんになってるなんて、驚き！ ",
      "色々な愛\n 愛犬と飼い主 親友 親子 夫婦 仕事仲間 医師と患者。色々な関係があって、色々な愛がある、愛してるふりをする人もいるし、ひたすら隠そうとする人もいる。ジトッとしがちなテーマでも、太陽の国スペインの映画は大人な明るさがあって面白く観れました。ユーモアに包みながらも死と愛情について語り合うのが、マドリードの街とスペイン語の響きにしっくり合う！ ",
      "死を覚悟した友人にできること\n 友人の余命わずかと知って、遥々遠方から会いに行くのは、何のためだろう？突然訪ねてきた友人に、それまで考えあぐねてきたことすべてを託そうとしたのは、死にゆく者の凄みなのかもしれない。たった4日間なのに、二人の関係が繊細に描かれていて、死を覚悟しているフリアンのそれまでの人生が縮図のように浮かび上がってくる。４日間、二人は充実した時間を過ごし、一番大事な人に大事なことを託し、泣けなかった涙は一線を越えた従兄妹の胸を借り。深いな〜 ",
      "多くを語らないから雄弁\n 選択の是非について考えるような作品ではない。大切な存在の側にいる姿を少し見つめてみた。そんな時間のようでした。飼い犬トルーマンが登場する時間は結構短いと思う。しかし、トルーマンの事を大切に考える気持ちが画面に現れる時、映画全体が急に切なくなってくる。側にいることの苦しさ優しさを、静かに少し笑って伝える映画だった。 ",
      "まあまあ\n  余命わずかな男と彼を取り巻く人々の最期の4日間を描いたドラマ。カナダに住むトマスは長年の友人でスペインに住むフリアンが余命わずかであることを聞き、フリアンのもとを訪れる。治療をあきらめ、身辺整理を始めたフリアンは、愛犬トルーマンの新たな飼い主を探し、アムステルダムの大学に通う息子の誕生日を祝うためにオランダへ旅をする。その中でフリアンとトマスは、昔のように遠慮のない関係に戻っていく。現代のトルーマンは愛犬の名前、里親は見つからず、帰りの飛行機に乗ろうとするトマスに突然愛犬を預ける（通関手続きなどをすべて準備して） ",
      "トロイロに追悼を\n 本作で原題になっているトルーマン役の老犬トロイロは撮影終了後間もなく亡くなった。トロイロが醸し出す雰囲気はこの映画そのものであり、死を傍らに感じさせながらも決して悲壮感を感じさせない。死を受けとめ、折り合いをつけていくフリアンの演技にトルーマンの存在感は確実に大きな影響を及ぼしていた。名優トロイロに追悼の意を示したい。 ",
      "人生という舞台に幕を降ろすとき\n カナダからスペインにいる親友フリアンに会いにきたトマスフリアンは癌を患い、余命わずか。トマスは、フリアンに残された日々の中で4日間を共に過ごしに来た。役者を職業にしているフリアンらしく、人生に幕引きについて描かれている葬儀や息子の今後について、決めて行く中で、心残りは愛犬のトルーマンフリアンは自分の人生を見つめ、心から信頼できる人にトルーマンを託そうと決心するいつか、自分もフリアンと同じような境遇になるんだと思いながら観ていたけど、私は果たしてフリアンのように冷静に振る舞えるのかなと思ったフリアンが取り乱さず、泣き叫ばないからこそ、余計に彼をこれまで支えて来た周りの人たち（トルーマンも含め）への感謝の思いや愛情を感じたできれば、タイトルは原題のまま、トルーマンでいって欲しかった ",
      "トルーマン\n スペイン映画。余命幾許もない男の元に親友が訪ねてくる。死にゆく者に会いに行くかどうか悩んだ挙句である事が見てとれる。短い時間、人生で起きたいろいろにさよならを言えるようにしていく。誕生日に会いに行った息子との抱擁の表情がなんとも言えない。トルーマン素晴らしくいい犬。 ",
      "こんな終活も良い\n なかなかに味わい深い作品。 ",
      "友人・家族、そして愛犬とのお別れを考える\"終活ムービー\"\n  進行性の末期ガンに侵された主人公の､家族･友人との関係性を切り取ったドラマで､いわゆる\"終活モノ\"｡末期ガンに侵されたスペインに住む主人公のもとに､余命わずかであると聞いた古い友人が､遠くカナダからはるばるやってくる｡滞在期間は4日間だったが､期せずして\"終活\"に付き合うことになる｡ヨーロッパでは､昨年､ドイツ映画｢君がくれたグッドライフ｣(2016)やフランス映画｢92歳のパリジェンヌ｣(2016)など\"安楽死\"テーマの作品があったが､本作も主人公が自らターミナルケアの選択をしている｡本作がいわゆる\"終活モノ\"と違うのは､登場人物がラテン系だからなのか､全体のトーンが\"明るい\"｡また主人公は女性や青年ではなくオッサン｡設定や会話もウィットに富んでいて､泣き落とし系ではない｡理性的に死と向き合っているがゆえに､逆にじわりと心に迫るものがある｡原題の\"Truman\"は､映画に登場する老犬の名前である｡主人公の\"終活\"において､残された愛犬の生活や心のケアがいちばんの気がかり｡\"犬にも喪失感はあるのか\"とか､\"新しい飼い主との生活環境\"など､悩みは尽きない｡実際にそれなりの老犬を使っていて､長年の相棒であったことを感じさせる｡日本においても\"犬は家族\"という常識くらいはあるが､ヨーロッパではさらに\"犬は社会の一員\"というレベルまで社会的意識が浸透している｡犬とホテルに泊まれるのは当たり前だし､犬にも税金が課されるドイツ､飼育には年収証明が必要だとか､さらに犬を屋外で飼っていると虐待と見なされる地域もある｡だから本作が特徴的なのは､\"家族･友人との別れ\"と､\"愛犬(ペット)との別れ\"が､同じ目線で扱われていること｡劇中シーンでは､ホテルや､レストラン､空港､公共交通での犬帯同の自由さ､公園でのリードなし(ちゃんと教育されている場合のみ)等を､垣間見ることができる｡\"犬\"と\"飼い主\"のお別れがすべてを象徴している作品であり､残された犬が､生前の主人公の想いを引き継ぐ存在として描かれている｡(217/7/11 /ヒューマントラストシネマ有楽町/ビスタ/字幕:赤坂純子) ",
      "味わいのある映画\n 治らない病気になったらどうする？って話ですね。最後まで治す努力をするも良し、時に身を任すもまた、その人の人生。遠くから来た友とのやり取りもなんとなく切なくもあり味わいがありました。 ",
      "もやもやする。\n  普通にいい映画だと思って、感動もして見ていたけど、最後で裏切られた感じでした。結局、性欲か～大切な人を失う二人。そのやりきれない気持ちが性欲に向いてしまうところが、ドン引きしました。ドン引きしてるので、最後のトルーマンを託すシーンも、いきなりそんな犬を渡されても困るだろ！！と思わずにいられなかった。物語だし、綺麗に終わろうとしてるのは分かるけど、なんかなぁ...もやもやしたまま、映画館を出ました。 ",
      "切ない覚悟。揺るがない友情。\n スペイン・アカデミー賞〈ゴヤ賞〉で、作品賞、監督賞、主演男優賞、助演男優賞、脚本賞を受賞した作品。末期がんで余命わずかな男と彼を取り巻く人々の4日間を描いたドラマ。ちなみに、原題の“Truman”は犬の名前。元々の名前はトロイロと言う犬ですが、撮影終了後まもなく、亡くなったそうです。まさにリアル『しあわせな人生の選択』？人生で重要なのは、こう言う友人なのですね。改めて、友人のありがたさ、大切さを実感させられるお話です。だって、余命いくばくも無いとは言え、わざわざカナダからスペインにまでやってきて、人生の後始末に付き合い、その上、お金まで多少面倒を見るなんてねぇ。昔、一緒に生活していたという件が劇中に出てきますが、それにしても良い友人です。こう言う友人欲しいですね。切ないのが、仕事の付き合いのある人に無視されたり、あるいは、以前酷い事（奥さんを寝取った）をした相手から優しくされたりする事。どちらにしても、切ない切ない。あと、わかれた奥さんとも穏やかに話せたり、遠く離れたところに居る息子にも優しくされたりするところも切ない。特に、事情を知らないと思っていた息子は、実は別れた奥さん（息子からみると母親）から事情が伝えられていたと言う事がわかったところは、なんとも言えないですね。でも、一番切ないのは、フリアンが自分の葬儀の準備ために葬儀社に行ったとき、普通に骨壺などのセールストークを聞かされるところかな。フリアン、だまっちゃったもんね。いくら覚悟を決めているとはいえ、現実を突きつけられると、ああなるよねぇ。とはいえ、ところどころ、笑えるところもあったりと、切ないだけの作品ではありません。自分を振り返るのに、良かったと思います。 ",
      "その日への覚悟\n 刻々と近づくその日に向けて、何ができるか何をすべきかを考える事が多くなりました。 ",
      "最後に原題の意味が\n 有楽町が満席で、恵比寿までいく価値ありでした。センセーショナルなことは起こらない、どちらかと言えば穏やかに過ぎる、期限のある時間を見せてくれた映画。癌を宣告された主人公の友人、いとこ、息子、元妻それぞれの想いが、じわじわと染みる。この主人公と友人のように何でも言い合える相手、本当に大切なものを託せる人がいるって、羨ましい。久しぶりにスペイン語語にどっぷりつかったなぁ。心地よかった～ちゃんと勉強しなおそうかな。 ",
      "終末\n 癌の根治が不可能と診断されて、これ以上の治療は受けないと決断したスペイン在住の主人公と、それを知りカナダから会いに来た友人との4日間の物語。何でもありの正に腐れ縁の様な関係の二人。主人公は破天荒で無茶ばかり言っているけれど嫌な人間ではないのが伝わってくる。明るくでふざけた雰囲気で笑わせる描写の数々だけど、哀しさを孕んだ主人公の言動が涙を誘う。自身の終末を考えたり、身近な人を病気でなくしたことがあると一層響くであろう佳作。 ",
      "残念\n 大きな展開もなく、倫理的に理解できない部分もあり、面白くなかった。良かった点を上げるとしたら、息子と抱き合うシーン位。 ",
      "不治の病に侵されて、治療は果たして義務なのか？\n  恐らくは、命は長くないだろう重病を患った時、もし自分が当事者の家族だったら、治療をして少しでも長く生きてほしいと思うだろう。そしてまた自分自身が重病患者だったとしても、おそらくは出来る限り長く生きられる可能性を探るだろうと思う。しかしながら、その行為は、決して当然のことではないし、ましてや義務などではない。病気になったからと言って、治さなければならない義務も、辛い治療を受けて苦しい思いを命堪えるまで長引かせなければならないという、責任まで背負うことにはならないはず。けれども、病気になったら治らないと分かっていても治そうとしなければならない、あるいは辛くても治療を受けなければならないというような、先入観のようなものが存在するのも確かだと思う。重病患者である家族がもし、治療は受けないと言い出したら、私だったらきっと「どうして！？」と声を荒げてしまうだろうと思う。この映画は、そんな病を患った中年の男が治療を受けることを拒絶し、もしかしたら最後になるかもしれない旧友との休日を過ごす、そんな物語だ。原題の「TRUMAN」は飼い犬の名前で、自分の死後、この飼い犬をどうするのか？ということを一つのメタファーにして、死の選択をした男の終幕と、その男に対して何も言葉を発せずに見守るしかできない旧友の二人を見つめている。今の日本では、ある意味でとても「タイムリー」なテーマでもあるし、今後いつ自分の身に降りかかってもおかしくない出来事を描いているので、興味を惹かれる部分もある。病に侵された時、決して治らないのに必ず治療を受けなければならないのか？という自問自答を呼び起こした点で、その意義も価値も見出せるのではあったが、この作品、自分でも意外なほど、印象でいうと至って「普通」と言った感じで、それほど心に響いては来なかった。というのも、男二人が４日間の短い休日を通じて、例えば犬の引き取り手を探して面接をしたり、久しぶりに息子に再会してでも病気のことが癒えなかったり（でも息子はそのことをちゃんと知っていたり・・・）、という展開のすべてが、どこか想像の域を超えないというか、それらのシーンに特別な目新しさはなく、思わずはっと気づかされ目が覚まされるような展開が訪れないというのがその理由ではないかと思う。治療を受けないと決めた男と、それを見守るしかできない男のそれぞれの葛藤と深層心理の考察に（結末の落としどころも含めて）新しい切り口が見当たらず、よって特には琴線を刺激されるようなことがなかった、というのが(あくまで私個人としては)正直なところだった。それにしても、そろそろいい加減に「○○な人生の△△し方」みたいな邦題を（特にヨーロッパ映画に）つける風潮、やめてもらえないかなぁ・・・。観たいと思った映画にそういう邦題がつくと、見に行くのが恥ずかしくなるよ・・・。 ",
      "わざわざ時間を割いてお金払って観る程ではないかな・・・\n  え・・・う～ん・・・だから？別に・・・って感じの映画だった。観なくてよかった～、ガッカリ。 ",
      "死に方を考えさせられる。\n 死に行くことについて、考えさせられた。まずは親についてどうするのがよい道なのか、本人が何を望むのか。そして、自分。 ",
      "犬は家族\n ガン末期の主人公ですが、悲壮感はなく、観客を無理に泣かせようとはしません。ガン末期でも、本人もまわりの人々も必ずしもいい人達のなる訳ではなく、それが当たり前である事を思い知らされます。でも、犬を預けるシーンと息子とのハグのシーンは泣けます。 ",
      "こうきたか！意見分かれそうなラストに、注目。\n 全国的に有名な方が病で亡くなったり、友人の父上が亡くなられたり、何かと死について考えさせられていたタイミングであらすじを目にし、駆け込んだ映画です。人は先のことがわからないから、今を生きます。でも主人公には自身の死が後どの位かわかっています。身辺整理でもしなければ居ても立っても居られないはず。さらなる検査や延命措置に財産を使うなら別のことに、という気持ちはすごく痛く理解できました。周りの反応も色々。どうしてこうならないとわからないものなんでしょう。皮肉なものです。神様は最後に気付きをあたえてくれるものなのでしょうか。ラストの展開2つは観る人によって大きく分かれそうです。その1は、日本人ならではか、私はちょっと困惑でした。どーして？その思いをここにぶつける？と。もう1つの大ラスは唖然！ そうきたか？でした。こちらはフィクションならではの結末です。ラテンの血のなせるわざでしょうか。人には必ずや訪れる死。さてさて自分はどうするか？あるべきか？ 考えさせられる映画です。 ",
      "最後が物足りなかった。\n トマスとフリアンのバディとしての距離感は、良かった。最初にこの映画の原題が「トルーマン」であったのはどうしてなんかなぁと思いましたが、作品を見ているうちに理解できた。トマスのマドリードの滞在が4日間。もっと長かったように気がした。今にも泣きそうなフリアンの表情も良かったが、結局「トルーマン」はそうなるのか……。ラストが何となく物足りなさが残った。 ",
      "大切な誰かを思う気持ち\n 人が死に向かっていく話なのに、悲しい映画ではなく、みんな大切な誰かのことを深く思っている。その形はそれぞれ違うけれど、とても胸が熱くなりました。自分の人生が残りわずかとなった時どう生きるのか、あるいは大切な誰かの余命があとわずかとわかった時どう寄り添うのか、考えてしまいました。 ",
      "反芻して思い出し泣き σ^_^;\n 『アタメ』からアルモドバル監督にハマった私にとってのスペイン映画は、モラルよりパッション重視の“ある意味ピュアな愛”が魅力でしたが、キケ・マイヨ監督の『EVA エヴァ』で少女漫画のようなSFに衝撃を受けて以降は「とりあえずゴヤ賞をチェックしておけば間違いない！」と、毎年欠かさずチェックしております。なかでも『ブランカニエベス』『「僕の戦争」を探して』『マジカル・ガール』は、その年のマイベストスリーに入る勢いで、自分の好みにドハマリでした。前置きが長くなりましたが5部門受賞の『しあわせな人生の選択』が日本で公開されるのを、とてもとても楽しみにしていたということです。(^^;;シーンに無いシーンを想像させるシーンが素晴らしい！！回想シーンを一切挟まず、微妙な距離感や間、ちょっとした仕草や言葉に対するリアクションから、登場人物達の【現在の関係】と【過去の関係】が同時に見えてきます。これぞ映画にしか出来ない表現！映画の醍醐味！（←個人の感想です^ ^）この父ちゃんには苦労させられたであろう、息子や元嫁。ほんの短いカットですが、トマスとフリアン元嫁の眼差しも、多くを語ります。(*´꒳`*)そして描かれるのは、ひたすら友情。友情。最後までフリアンを尊重する無償の愛です。カナダに帰る最後の夜に圧倒的に押し寄せてくる喪失感。その感情のはけ口となるシーンは、ちょっとインパクトが強すぎて驚きましたが、後から落ち着いて反芻すると、大号泣するシーンを見せられるよりも、もっとずっと心をかき乱す…怒りにも似た悲しみが伝わります。実はレビューを書きながら思い出し泣き。σ^_^;いや、思い出し笑いはよくありますが、思い出し泣きなんて、そうそうありませんよね。しかも社食でww。自分でもびっくりです。翌朝のリアクションも、映画を見たときは「お、大人な対応なんですね(^^;; 」と感じましたが、改めて反芻してみると、そうではなくてお互いの気持ちがわかりすぎているから。でも、だからと言ってフリアンが謝るのもおかしいから。もしかするとトマスはあの夜××を通してフリアンを感じていたのかもしれませんね。そして、ラスト。トマスの家族は驚くんだろうな。あ。また泣けてきた。 ",
      "犬のトルーマン\n 原題はトルーマン。愛犬の名前です。もしも自分や自分のまわりの親しい人が最期の日々を迎えることになったらどうしよう？と考えさせられる作品。ラストは、トルーマンにとってしあわせな(たぶん)選択になったのかなと思いました。厚い友情に感動！です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}