{
  "id": 16,
  "reviews": {
    "eigacom": [
      "これほど丁寧に、執念と尊厳を持って映画化されるとは思わなかった\n 原作小説が発表されたとき、神の沈黙というテーマは多くの教会でタブー視されたと聞く。そんな原作に大きく魂を揺さぶられたのが、全く異なるアメリカの風土で育った巨匠スコセッシ。その後、幾度も彼による映画化の道が探られては断念されてきた。原作発表から50年が過ぎ、今こうして完成版がお目見えすること自体、幻を見ているかのようだ。それにしても、さすがスコセッシである。ここには「おかしな日本」など微塵もない。決して欧米式の安易な解釈に寄せるのではなく、当時のスペイン人宣教師やキリシタンの心のキャンバスに映っていたものをしっかりと研究し、理解した上で表現しようとする覚悟と執念がある。しかも原作を読んだことのある私が全く掴みきれていなかった情景さえも具象性を持って描かれている。そこに凄さを感じてやまなかった。私にとっては、スコセッシが辿った数十年に及ぶ映画化の道こそ、真の信仰のように思えてならない。 ",
      "日本人社会の本質をあぶり出すスコセッシ監督の手腕\n 序盤、アンドリュー・ガーフィールドの「キチジロー！」とたどたどしく呼ぶ台詞が、シリアスな状況にもかかわらず微笑ましい。とまあ、そんな些細なことはさておき。もちろん宗教と信仰が大きなテーマとしてあるわけだが、過去から現在まで不気味なまでに変わらない日本人特有の社会、支配と服従の構造と手法、個人が集団に属したときの暴力性と残虐性といったものが、外国人監督の客観性によって的確に――的確すぎて日本人観客には痛いほどに――描き出されている。その意味で、クリント・イーストウッド監督の「硫黄島からの手紙」に通じる作品でもある。日本人キャストも、とてもいい。イッセー尾形の役作り、窪塚洋介のしたたかな弱者っぷり、塚本晋也の凄絶な死にざま。彼らの熱演の前にややかすみがちだが、浅野忠信のつかみどころのなさ、厳しさと親しさを自在に使い分けて宣教師に棄教を迫る複雑なキャラクターも、確実に効いている。 ",
      "170130映画『沈黙（スコセッシ版）』感想\n  　上映時間161分は全く長く感じなかった。むしろ短いと感じるほど、終盤のロドリゴの日常生活や、当時の日本の仏教以外の宗教文化を思わせる習俗、情景などへの描写が、もっと盛り込まれていて欲しかったとわがままを言い出したくなるくらいに、鑑賞直後の私の高揚と充実感とは並々ならぬものだった。　クライマックスでロドリゴがフェレイラの「彼らを救えるのはお前（の転び）だけだ（※うろ覚え）」に対して「それは悪魔の囁きだ、失せろ（※うろ覚え）」と遮り、極限の苦悩に耐えつつ辛うじて自らの信念を繋いだかのようにみえた直後で彼に聴こえた「私は只黙っていたのではなく、常にお前の苦しみと共にあり続けてきたのだ。踏みなさい（※うろ覚え）」という神の声が、はたして先に彼によって語られた筈の悪魔の巧妙な誘惑の囁き、そそのかしではないと断定できる如何なる要素も、この映画では発見できないのではないか。スコセッシ作品群の脈々たる作風に、善悪、善意と悪意、良識と狂気、聖職とマフィア、パンと愛、…等の対抗軸、既存の判断基準への手加減無き批判精神というのがあって、これは何も革新左翼的で浅薄なロック精神だとか反権力精神だとかでは決してなく、そもそもの古典的教養、良識、知性に裏打ちされた伝統保守的な精神から、浅薄な似非ヒューマニズムが作り出し、国際社会的規模の純粋無垢故に無頓着過ぎる群衆の良心をたぶらかしミスリードし続けてきた、正に罪深き、人間の死生観における伝統性故の多様性への侮辱としてのグローバリズムを弾劾する、こういった意味での反骨精神と、私は理解している。スコセッシがグローバリズムを意識的に批判していることは、前作の『ウルフ･オブ･ウォールストリート』でほぼ明白だろうと思うが故に、今作の映画『沈黙（スコセッシ版）』にも彼の反グローバリズムとしての多元主義的な国際共存社会秩序を標榜する思想的ビジョンが貫かれているだろうとする私の推測は、しかし必ずしも無根拠な飛躍ではない。つまり映画『沈黙（スコセッシ版）』では、そもそも人間の苦悩を救済するのは、「沈黙と、沈黙から現実逃避して捻り出された欺瞞としての神からのお告げと」の、はたしていずれなのか？或いは、「それは神のお告げだったのか、それとも悪魔のそそのかしだったのか？」、「信仰の勝利だったのか、それとも自己欺瞞による背信、敗北だったのか？」、いや待て、そもそもキリスト者の信仰における本質とは、それらのこれまで散々使い古されてきた対抗軸を、そもそものイエス･キリストその人が述べた筈の神の愛、許し、救済の精神まで遡るといったいわゆる伝統保守的な視野にまで立ち返った時に潔く捨て去って、「神の愛、許し、救済に優先され得る如何なる信仰も布教も宗教的組織活動も無いのであって、これはたとえキリスト者的なそれらについても決して例外ではないし、このような本質的な判断基準には、神か悪魔か、善か悪か、信仰か背信か、…等を逡巡する精神的な手続きは、この限りにおいては無駄と言う他無い。答えは既にイエス･キリストの述べられたところで与えられていたのだから」と、この反グローバリズムとの整合性も保有していて当然の相互尊重（愛）の精神にまで立ち返るべきところのものだったのではないか、といったかたちで、その似非ヒューマニズムへの反骨精神が貫徹されていたと、私は解釈しているわけだ。　私の記憶が確かなら、映画『沈黙（スコセッシ版）』には劇伴の一切が聴こえてこなかった。江戸初期の日本における隠れキリシタンの歴史を全くノーリスクな鑑賞者の立場、これはあたかも神の立場そのものから傍観させる際に、制作者の意図による過剰な鑑賞者の情感、感傷の誘導を抑制するといった意味での劇伴演出の抑制、などと私には思えたのであり、これは正に制作者たるスコセッシから鑑賞者への「沈黙」に被せたパフォーマンスの一種とも取れるし、或いは天地創造主たる森羅万象の制作者が自身以上の他の頂点的な存在を見出しようも無い孤高の立場における「沈黙」的な状況に鑑賞者の無意識的な感情移入を誘導するための、スコセッシによる手の込んだ演出だったのか、まぁこれら全てを含める以上の様々な意味合いによる完成度を極めた芸当の一側面であったには違いない。この点に関して、私は素直に素晴らしいと思っている。　鑑賞後、スコセッシの『最後の誘惑』と『沈黙』とを比較して一考した。少なくとも、映画『沈黙（スコセッシ版）』においては、「これまでにない信仰をもって、神の愛に報いるのだ（※うろ覚え）」に象徴されるように、組織化される以前のイエス･キリストの精神の本質に立ち返ったが故の「これまでにない信仰」、或いはそれまでにはなかった形式上（といっても不法入国及び禁教の布教の咎で、この見せしめの意味から生涯出国を許されず監視下で拘束され続ける永い時間の振る舞いの一切において）の信仰の敗北という比類無き十字架をロドリゴは「沈黙」の内に、派手さも無く、地味に、惨めに、背負い続けた後に、スコセッシ独自の解釈によるあぁいったかたちでこの生涯を全うしたという部分だけ見ても、勿論『最後の誘惑』には福音を集成したところからヒントを得た原作小説を元に制作した分の相応の深みはあったものの、愛を極めた超人イエス･キリストの派手な伝承と、これに続こうともがく一信仰者ロドリゴの地味な物語との比較という意味においては、より後者が、決して超人足り得ない鑑賞者としての信仰者、或いはその他大勢的な一般的鑑賞者の人の感覚に対して、切実さを増して迫ってくるものなのだろうと、他でもない私の鑑賞がそういった臨場感で絶え間なく終始したところから、思わされている。ここまでくると私にとって『最後の誘惑』や『ミッション』は最早娯楽映画の範疇であり、映画『沈黙（スコセッシ版）』はここと一線を画した思想哲学映画と呼びたくもなる位置付けとなる。ここまで思想哲学的要素の色濃い映画を、私は他に知らないといった意味である。従って、私は映画『沈黙（スコセッシ版）』を娯楽映画としては好評できない。しかし、映画が娯楽映画に留まらない可能性を秘めた精神媒体だと解釈することがどの加減まで許されるのかにも依るが、私はもうこの際、映画として云々はどうでもいいところで、映画『沈黙（スコセッシ版）』が『最後の誘惑』や『ミッション』以上に大好きだとだけ書き残しておきたい。その、多元的国際共栄秩序の要足れよう相互尊重の精神と深く真っ向から向き合ったスコセッシの、遠藤周作の原作との出会い以来約30年の積み重ねの結晶から受ける、より突出した、宗教的に生々しい切実さとこの充実を極めた作中の雰囲気が、私を過去のどの作品にも優って、宗教文学的な精神の範疇で満足させた。そもそも文学も漫画も映画も音楽も、個の自由と公けの秩序とへの標榜を中庸させたところで、人類平和のテーマ性と普遍的に不可分であらざるを得ないと信じて疑わない私にとって、例えば映画『沈黙（スコセッシ版）』と劇場アニメ『この世界の片隅に』とを比較した時、見えてくる違いは作品同士の優劣ではなく、前者における思想哲学的な人類平和のテーマ性へのアプローチと、後者における飽くまで娯楽作品的な人類平和のテーマ性へのアプローチとの差といった、手法の違いが主立って際立つかたちとなる。つまりここで私が言いたいのは、ここ数ヶ月の内にそれら二つもの奇跡的な傑作映画と出会えたことに感激してるということだ。　ところで、ガルペが半ば自殺する形で自信の信仰と命を全うしたことを考えれば、作中のクライマックスをロドリゴの転びのシーンと捉えるのはおかしいのではないか（何故ならロドリゴ只一人の見せしめ的な転びのためだけに、既に転びの宣言を済ませた元隠れキリシタンの日本人百姓らが依然「穴吊り」を強いられ続けていて、この状況でロドリゴが自身の自殺で奉行所が百姓への拷問を止めるだろうと合理的に判断し得えたことは、奉行所の方針が飽くまで禁教撲滅にあって隠れキリシタンへの問答無用な処刑そのものではない、極めて文明的な冷静さで貫徹されたといった描写があったことからも明白なのだから）という疑問が仮にあった場合、これは誤解だ。カトリックの教えでは自殺は自身の命の創造主たる神の愛への背徳行為であり、ロドリゴの生きて味わい続けた屈辱の十字架と、その自殺の背徳行為とのどちらがより教理上で罪深いかといった検証の議論があり得たとしても、少なくとも自らの意志で自身の命を犠牲にする判断が、生き恥を晒す地味で惨めな十字架よりも優った信仰の現われだと、カトリック的な常識感覚から明瞭に断定されることは決してないわけで、他でもないロドリゴやガルペはこのカトリック的な常識感覚に宗教的なアイデンティティを置いていたからこそ、あそこまで八方塞的な逼迫感で苦悩しまくっていたのだ。暴論するなら、ガルペどころかイエス･キリストこそ磔刑に自ら赴いた自殺の急先鋒じゃないかと突っ込む余地を、キリスト者でない外野の感覚からは見出せるかもしれないが、そこには飽くまで自ら命を絶つ明白な意思が無い限り、創造主の愛に刃向かう自殺とされない微妙な基準があるようだ。従って、ガルペは飽くまで処刑される百姓を庇うことを装った自殺を敢行した分、組織化かされて本質から乖離したキリスト者の常識感覚からの苦悩から、少なくともその置かれた状況がどさくさ紛れの自殺を一切許さなかったロドリゴの場合よりも比較的楽に解放されたと、映画『沈黙（スコセッシ版）』のテーマ上で解釈されるのであり、必然的にクライマックスはロドリゴの比類無き転びの十字架の開始のシーンとならざるを得ない。これは原作小説でも同様であり、こう考えると、遠藤周作が『沈黙』を著した理由として述べた「彼らとその苦悩を歴史の影に語られずじまいに埋没させたくなかった（※うろ覚え）」というのは、正にロドリゴが生涯を終えても尚背信者の烙印としての十字架を背負い続けていた凡庸な歴史記述の状況において、彼の深奥のディテールに文学的な記述を加えることでその十字架を下ろしてやるか、これが無理でも共に背負ってやりたいくらいの気概を意味していたとも考えられるし、これを更に視覚的に如実に描写せしめたのが映画『沈黙（スコセッシ版）』だったとも思える。　私は映画『沈黙（スコセッシ版）』は日本でヒットしないと思う。否、米国は勿論、世界的にもヒットしないと思う。イエス･キリストが登場するでもない『沈黙』の表面上の地味さが『最後の誘惑』の興行実績すらも超えることが困難だと推測するなら、むしろその本質的なテーマ性への誤解だけが茶を濁すだけに留まって、理解も記憶もされない惨めな映画となるかもしれない。これは合衆国の新大統領が度々口にする保護貿易主義の時代的な意義を国際社会や諸国それぞれの民主主義的精神が認知できるか、できないかくらいに絶望的に困難な前途の様相である。多元主義的国際秩序を嫌う覇権主義的グローバル利権に洗脳されっ放しの多数派の群衆が民主主義を体現できている錯覚に陥っている限り、映画『沈黙（スコセッシ版）』の本質が世界的な映画市場に理解されることも、果てはキリスト者的な信仰の本質が西欧諸国の精神文化に復古することも、決して叶いはしないと、私はここに断言したい。まぁ、そもそもそこに善悪の基準を差し挟んで目くじらを立て過ぎたところで、人類嫌悪の闇を抱える徒労に終わることも又明白だから、常に諦めず、もてる限りのアプローチの活路を見出す建設的発想に身を委ね続けていたい。所詮は映画の好みの話に過ぎないのだし。 ",
      "言語表現を切り捨てるなら異国が舞台の作品を取り上げるべきではないと思う。\n 言語表現を切り捨てるなら異国が舞台の作品を取り上げるべきではないと思う。 ",
      "信仰心とは？\n キリスト教の「真理」が分からない自分には難解な部分もあったけど、映画として非常に見応えのある作品だった。現に「あそこまでして守りたかったキリスト教って何なの？」って疑問(好奇心？)は湧いてきたし、自分の中で無意識的に根付いている、仏教的な概念にも気づくことができた。内容については上映時間も含めて「重い」ので触れないけど総じて、日本人キャストがとんでもなく良かった。窪塚洋介、塚本晋也、浅野忠信、イッセー尾形などなど深みのある「芝居」は圧倒されるほどの凄みをもっていた。まぁとにかく長くて地味な映画だけど、本当に良い作品なのは確か。 ",
      "原作の完璧性の証明\n あくまで原作に則った映画で、オリジナルの要素はほとんどない様に感じました。過不足なく忠実に描かれていて、というよりそれをするだけで完璧に素晴らしい映画になってしまったという作品だと思います。その原作の完璧性と、その完璧な原作を完璧に再現した凄さがこの映画の小さくない見所の一つだと思います。 ",
      "丁髷が英語\n 日本以外の監督作品の場合、曲解された日本表現が心配になるが、全く気にならない雰囲気でしたが、やはり気になるのは英語。市井のおじさんが躊躇いなく英語喋ってるのは変というか不思議。これだけ苦労して布教活動してから早400年強。日本でのキリスト教率は数%らしい。この映画の中でも「この国は苗を植えても育たない沼だ」と宣教師に棄教を迫ったが、現時点では少なからず当っているのかもしれない。それでも、知り合いの五島列島の方に聞いたが、地元にはクリスチャンが多いらしい。日本は田畑かそれとも沼地か。キリスト教を尺度にするのはちょっと違うかな。 ",
      "キリストの沈黙\n 1600年代の江戸初期、キリスト教が布教を禁じられていた頃のポルトガル宣教師のお話。小説未読。宗教に無頓着な私としては、神のお言葉だろうが何だろうが知りません。何かにすがりたい気持ちがあるからこそ神が存在し宗教なるものがあると思いますので、寄りたい気も無いし逆も辞めて状態。まあ、3時間弱長々と拝見しました。この作品を観ると、当時の外国人の布教には文句は言いませんが、受け入れた側の日本人の馬鹿さと言うか、浅はかと言うか。キリスト教が都合のいいその当時の暮らしの逃口にしか感じませんでした。また、日本にはキリスト教は根付かないと言って、「じゃあ、根付いている仏教は？」がこの映画には無い。（あるからこそ棄教した後のお話も描いたんだよね？）仏教の事も理解し、総合的に考えれる人間は居なかったのか？（あまりこの映画には描かれていません。）と思うと、この映画の意味・理解に苦しみます。（日本側の歩み寄りも無意味。）100歩譲って宗教の狭間で揺れ動くキリスト宣教師の話として少しはマシだったけど、最後のアレは何？何はともあれ元の鞘に納まる？シラケるって！すがらせて終わるな！私としては当時日本としてのキリスト教の意味合いを期待していただけに、長々と観せられた時間と共に残念です。 ",
      "江戸時代初期のキリスト教弾圧を詳細に再現されて、精巧に作られた物に...\n 江戸時代初期のキリスト教弾圧を詳細に再現されて、精巧に作られた物になりました。 ",
      "色々な事を考えさせられる\n 宗教とは何か。人間とは何か。生きるとは何か。価値観とは何か。自分とは何か。愛とは何か。 ",
      "鑑賞履歴のみ\n 無宗教の私には全く伝わらないし、人の心や生き様をコントロールされるかのようにしか見えない宗教には共感出来ないなと思った。なので途中で鑑賞断念。 ",
      "評価が難しい。\n  司祭として師匠の司祭を探すために日本にやってきたが、キリスト教禁止令のもと、過酷な生活を強いられる。探し求めていた師匠は改宗していて、改宗を勧めてくる。そこの葛藤が丁寧に描かれている。改宗したらキリスト教徒は殺されず解放されるが、司祭ほどの立場で自分の宗旨を否定するのことができるのだろうか、と。助ける代わりに改宗。布教もできない、罪を聞くこともできない、それを求められても断らなければならない。それを表面上でも仏教徒として生きていけるのか。踏み絵は教科書で見たが、踏めばいいじゃん！と軽く考えていたのが恥ずかしくなった。それほどの強固な信仰を持って生きる＝生き様そのものがキリスト教徒なんだろうね。 ",
      "『形だけでいいから...。』というところにこそ潜む本質\n  宗教的バックグラウンドがないだけに、余計にキリスト教文学の深さに驚かされ、キリスト教と日本の仏教観についてより深く知りたくなる作品でした。何度か出てくる、非常に日本的な『形だけ...』というのが非常に印象的で、日本の隠れキリシタンを題材にしてキリスト教を描く本質的な深みがここにあるのではないかと感じます。最後にロドリゴが火葬されるシーンでキリストの像を握りしめているカットが入っていることからも分かるように、（しかも恐らくは死後に妻が本人の意思を察して？そのように握らせて火葬されたのかもしれないと思えば、）単に批判的な観点ではなく、日本的な共同体の中では自我を抑えて『形だけ』でもその場を成立させなければならない文化、民族性があり、たとえ、そのような背景においても個人の信条というものは奪えないものであるということについても考えさせられました。フェレイラもロドリゴもキチジローも全員転んでいますが、置かれた環境と状況に合わせてその信仰の形を進化させただけであって本質的な棄教はしておらず、その心の中では各自の宗教観が生き続けているように見えました。かつての自分の師がこれまでの教えを全否定するという、それまでに生きてきた人生や自分自身の誇りや生きる糧を一瞬ですべて否定されるような強烈な場面は釘付けになります。原作も読みましたが、自分自身の信念を曲げることが出来ずに殉教する（それまでの価値観にこだわる）ことが、はたして本当に正しいといえるのか？という問いかけは普遍的で、キチジローの惨めに苦悩する姿や、転んだ宣教師たちの姿を軽蔑するマッチョな世界に対する違和感を気づかせてくれます。そして同時に、カトリック思想が強く、神学校で学んだこともあるというスコセッシ監督が２８年かけて完成させたというカタルシスに思いを馳せると感慨深いものがあります。 ",
      "全体としては、よい作品\n さすがに読み返すことはしていないが「沈黙」は二回くらい読んでいる。こんなだったかな？とてつもない凄みのある小説、という印象は残っている。えっと、主題は「神の沈黙」で、そこはなんらぶれていないと思う。おそらく原作に対するリスペクトがあるためだろう。とくに監督色があるわけでもない。モキチがこの映画のひとつのピークかな。殉教の残酷さと美しさが一番わかりやすく出ている場面。主人公がはじめて踏み絵するシーンも力を込めているのが伝わってくる。とても印象的である。まあ、意見はいろいろありそうだけど、キチジローはミスキャストか？声質が軽いのと、汚くなりきれないルックスはマイナス。（俳優としてダメとかじゃなく、単にミスマッチという）全体としては、よい作品と言えるのではないでしょうか。 ",
      "信仰の本質を炙り出す良作\n 前半一時間がとにかく見ていて辛すぎた。信仰心を絶やさない為、周りの犠牲を見ながらも何も出来ないという無力さ。そのいたたまれなさと言ったら想像を絶するだろう。日本人キャストとハリウッドキャストのアンサンブルも見事だった。 ",
      "信じていたのに救われないだなんて。\n 神の存在とは一体なんであろうか？己の命を捨ててまでも神を信じるべきであるのか？そんな疑問を投げかけたくなる終わり方でした…。仏教が主流の日本では、異国の宗教はなかなか受け入れがたいもの。それでも村々の人たちは、宣教師が隠れていることをひた隠しにしながら生活していたようです。役人に捕まって拷問を受けてもひたすら耐え忍び、死んでいった数多くの日本人たち…。祈っても祈っても死罪となってしまう虚しさに、パードレの心はボロボロです…！信ずるものは救われないのか…。裏切り行為を繰り返す男が生きながらえるのに、真面目な信仰者は死罪というやるせない現実…。神も己自身も信じられなくなったパードレの、辛く悲しそうな表情が心に残ります…。結局、日本にキリスト教の教えは根付かず、泥沼の中でもがき苦しむしか出来ないのでしょうか？仏教がここまで根強い影響力を持っていたとは⁈色々と考え深い作品でした。 ",
      "大学三年のときに原作を読んだ。 当時、あまり本を読む習慣はなかった...\n 大学三年のときに原作を読んだ。当時、あまり本を読む習慣はなかったが、なぜかすっと読めた記憶が。三浦綾子といい、遠藤周作といい、キリスト教ものは共感できる点ややるせない点がなんとも惹きつけられる。 ",
      "涙なしには観れません。\n  クリスチャンの家に生まれ、親に信仰を強制された私としては、とても感慨深いものがあります。キリスト教のすべてが悪いとは思っていませんが、人による勝手な解釈で歪められている部分が多いと思います。この映画を観ていて、私は「生きてこそ」だと思いました。キチジローや主人公を責める気にはなりません。踏み絵だってただの絵です。真理が何なのか分かりませんが、殉教が正解だとは思えません。「沈黙」という題でありながら、クライマックスで答えていますが、これは信仰によるものという解釈でしょうか？神は沈黙しつづけることも神である所以だと思っていました。 ",
      "アンドリューの演技に圧巻\n 日本の時代背景の描かれ方が、日本の時代劇よりもリアルで素晴らしいです。トニー賞受賞したアンドリューガーフィールドの演技は圧巻ですね。キリシタンの非情な拷問シーンが何度もあり目を背けたくなります。それでも棄教せず頑なに信仰を貫く姿に心が締めつけられます。何度踏んじゃえと思ったことか。重くて辛い作品でした。リーアムのクワイガンジンを思わせるような和服姿は素敵でした。 ",
      "暗く重く、拷問シーンも多いが不快さは少しもない。きっとスコセッシが...\n 暗く重く、拷問シーンも多いが不快さは少しもない。きっとスコセッシが日本とキリスト教を愛し尊敬の念があるからだろう。他の人が撮っていたらこうはならなかったのではないか。表面は棄教していても内はいつも神と共にあったというキチジローとロドリゴ。敬虔なクリスチャンからしたらダメな事なんだろうけれども神とはなんだ⁉️と問いかけ続ける160分は貴重な時間でした。 ",
      "レビュー\n 遠藤周作原作+スコセッシ監督作品。全体に対する期待とキャスティングに不安を覚えつつ鑑賞。序盤、住民の生活感や必死さがひしひしと伝わる。中盤以降は宗教と人間について考えさせられた…🦊💦かなり普遍的なテーマに落とし込まれているので、現代でも響くものがいくつもありました😋 ",
      "痛く、切なく…\n 熱い志しを持ち、大航海を経てジパングに辿り着いた宣教師達。そこは、島原の乱以降、キリシタン弾圧の過酷な運命が待ち構えていた。今の自分達には、そうまでして布教に努め、神に縋るのかは理解し難いところでありますが、当時の貧しい百姓達の苦悩があまりにもリアルに描かれており、心痛くなりました。信じるものが違うから、人が人をあんなにも苦しい拷問の末に命を絶つ。それっていつの時代も変わらない人の悲しい性なのかもしれない。クリスチャンの原作者・遠藤周作だからこそ描けた作品なのかもしれません。 ",
      "無宗教者でも\n 考えさせられ、心をえぐられる作品 ",
      "とても重くて難しいストーリー\n  ・何をしてもこのような状況では良い答えが見つからないので、観ていて辛かった・私は無宗教なので、意味が分からないシーンが結構あった・キチジローの気持ちや行動に感情移入出来なかった・映像はリアルに感じてスゴいと思った ",
      "潜伏キリシタン・・\n 原作はカトリックに改宗した遠藤周作の50年以上前の小説。踏み絵を踏んだ潜伏キリシタンのキチジローが悩み苦しむと云うもの。映画では弾圧する武士がリアルに・・2017年の作品。 ",
      "神を信じる人の心情や日本人独特の宗教観が丁寧に描かれていて演技もみ...\n  神を信じる人の心情や日本人独特の宗教観が丁寧に描かれていて演技もみんな素晴らしかった ただ、アダムドライバーが死ぬシーンはなんかあっけなく感じた ",
      "体調いいとき観たほうがいい\n 答えてくれない神とストイックに向き合う描写、「最後の誘惑」にも通じますね。スコセッシ監督にとって重要なテーマなのでしょう、答えない神との対峙は。最近、広い意味での歴史ものにちょっとハマっててうっかり観てしまったが、重い、暗い、長い。よくもわるくもとてもしんどい映画。(ちなみに一昨日「幕末高校生」を観てしまったのでギャップが...)グロさ、痛ましさも下手な戦争映画よりよほど強烈、なので要注意。いや、この映画の過激描写が別段飛びぬけているというわけではない。戦争による死と弾圧による死に軽重があるわけでもない。戦争のように物理的に排除するためだけに殺すのではなく、見せしめとして苦痛を与えるために殺すから強烈なのだ。そしてある意味、神が主役なわけだか、まったく救いがないという皮肉。そして史実という現実...ヘビーだ。正直いって、信仰心のない自分には殉教者の心情が理解し難くもあり、そういう意味でもストレスがかかる映画。ひさびさに、観るの本気で途中でやめたくなった。ひとつ指摘しておきたいのは、たしかにすごく残酷なことが我が国におけるキリスト教の迫害では繰り広げられたわけだが、こういった残酷なことが洋の東西で現在でも起こり、とりわけ中世以前ともなれば珍しくはなかったであろう、ということ。この映画は敢えてリアルに表現しているだけで、通常はここまで生々しいシーンはスルー、またはぼやかしているだけにすぎない。別に日本特有ではない。恐ろしいことだが人類が残虐性を内包しているのは確かということだ。 ",
      "ーーーー10\n 窪塚洋介が誰よりも役に入ってたと思う ",
      "宗教観\n この映画があるのは知ってましたが、あまり興味を持っていなかったのですが、知り合いに強く勧められて観ました。非常に丁寧に作られている映画でした。キリシタンや宣教師に対する戦国末期から江戸時代における迫害とはこういうものだ！という視点と、神や信仰とは何かということを突きつけてくる内容です。私個人的には前者に関しては良く知っていたので特に驚きや新規点は見出せず若干退屈でした。宗教観に関しても、非常にやはり西洋的な観点からの東洋観（特に日本でしょうか）であり、スコセッシを持ってしても難しいのかなと思いました。しかし、非常にリアルな映画です。リアル過ぎて逃げることはできません。そこに3点を付けました。 ",
      "当然だが重い…\n アダム・ドライバー出演なので観た作品。題材が題材なので哀しいし重い……。戦争映画と同様、もう2度と同じ過ちを犯さないためにも日本人として観ておいて損はないと思うが、楽しめる映画ではない。映画に付き物の音楽がほとんどないのが、この映画の内容に合ってて納得。井上筑後守（井上政重）がキャラ的にも役者的（イッセー尾形）にもいい味だしてたと思う。 ",
      "すごいわこの映画\n この映画、制作背景を知って解釈が全く変わってしまった不思議な映画。日本酒には味の濃い料理は合わない。赤ワインには肉料理。酒には飲み方がある。同様に、映画にも見方がある。ロッキーはボクシングシーンがあるけれどボクシングの映画じゃない。以下の解説を聴くて、沈黙の解釈は180度変わった。映画っていうのは見方とかその人の思想によって様々な解釈が生まれるから面白い。https://tomomachi.stores.jp/items/5893158f41f8e8dafe001b99僕は自分の解釈を他人に押し付けるくせがあるので、気をつけないといけない。 ",
      "いやー良い映画だわ\n 文句無し。素晴らしい。 ",
      "キリスト、仏教、、\n 宗教の考え方、信仰心の在り方に対して漠然と問題提起した作品。なのかなと個人的に感じた。仏教における自分の中にある仏の心を信じる価値観と、キリスト教における神という存在を信じる価値観の違いは生涯相入れることのない異なる考え方であって、その信仰を変えさせることは、命をかけるほどのことなんだと、一応仏教徒の自分からしたら共感できるところや考えさせられるシーンが多くありました。 ",
      "深い作品\n いろんな意味でとても考えさせるいい作品です。残酷なシーンもあり、そこに沈黙、サウンのない演出でリアル、残酷さが強調される。宗教の持つ意味、劇中にキリスト教に改宗して仏教でも心の安らぎを得たと言ったけど、結局宗教とは信じることにより自分自身の精神を浄化させることである。キリスト教とブッダが人間かを考えるのは無駄なことだ。 ",
      "濃厚な作品\n 音楽が無い。という前評判で興味があり見ました。劇中本当に音楽は一切ありませんでした。そして本当に素晴らしい！残酷な作品なのに景色の見せ方がとても美しく、神の沈黙に相応しい。海の音、風の音、ありとあらゆる音が逆に、沈黙を際だたせているように感じました。マーティン・スコセッシ監督の他の作品も見てみようと思います。見て損はない作品です。おススメします。 ",
      "「沈黙」\n アメリカ人はこれをどういう目線で観るんだろう。大名とか、仏教の埋葬法とか、拷問の仕方とか。日本人の今も続く宗教観や集団意識みたいなものが外国の監督によって丁寧に客観的に描かれているように感じた。あと、ヒグラシの鳴き声は蝉がいない国には季節感が伝わらないんじゃないかと思ったけど、日本人からするといかにも「日本の夏」を表すもので非常によかった。そして日本人のキャストがよかった。何の違和感もなく自然に見れた。…ということは非常に演技力があるということ。事務所ゴリ押しの臭い演技の俳優が使われていなくて本当によかった。ホッ。 ",
      "弱くてもいい。\n  信じる人が救われればそれでいいんだと思う。それにしても、人の宗教を弾圧するという恐ろしいことが、あの時代には行われていたというのに、驚いた。踏絵は学校では習っていたが、踏めないという人がいて、殺されていたという事実。ひどいだけでは語れない。当時は、本当に脅威を感じていたんだろう。そして、殺されていく人たちも、神を裏切らないということで、死後の幸せを得たのかもしれない。そして、奉行も、殺したくて、殺しているわけではない。パードレ二人も、結局、心の中までの改宗はされなかった。信じ続けていた。これを、日本の監督ではなく、マーティンスコッセッシが撮影している。すごい。すごいの一言。ただ、エンタメではない。これは、作品である。いい映画でした。 ",
      "解釈と変革の映画館。\n 2017年最高傑作。間違いなく。神を裏切るところで、神と出会い、信仰を捨てることで、過去と未来を同時に救う。解釈と変革の映画。信じているけれど、信じていない状態の虚空。誰の声が聞こえているのか。ゾッとするくらい静かな場所で。 ",
      "秀逸なタイトル\n 俳優たちの演技が皆素晴らしい。ジサマと塚本晋也の熱演にのっけから心をぶち抜かれた。映像も音もスタイリッシュで美しい。自然も、それぞれのシーンも五島の人々の夜のミサのシーンは厳かで本当に美しかった。ベースとなる物語もスキャンダラスで重厚。信仰とは、宗教とは、人とは、人生で大事なものとは、強く問いかけられる作品。良い作品である理由しかなかったです。 ",
      "信念を貫く\n キリスト教を排除するためには、単純に弾圧すればよいということではないと理解できました。キリスト教を弾圧するだけで、排除できるなら、キリスト教は世界最大の宗教にはならないでしょう。キリスト教を排除するためには、宣教師に棄教させえることだと思いました。キリスト教に支配されなかったから、宗教に支配さえれていないから、現在の平和な日本があるのだと思いました。江戸時代でも、現在でも、日本でも、米国でもイエスを全てと信仰をされては、政治はできない。政治体制を顧みずに自らの信念に基ずいて生きることは、江戸時代でも現在でも、日本でも、米国でもできない。命を懸けるだけの信念を持って生きている人間が、江戸時代でも、現在でも、日本でも、米国でもいるのかと思う。信念を待たずに生きるのは、数を増やすだけの動物と何が違うのでしょうか？人として生まれてきた意味はどこにあるのでしょうか？私は、自分の信念の基に眠る人でありたいと思う。 ",
      "2017年度ベストムービー！\n 非常に重厚な物語。常に神は黙して語らず…自分の心の声に従うしかない…正しいとか正しくないではない。自分の信念を貫く時、人はそれに心揺さぶられるのだろう…。 ",
      "神は、心は助けるが、命は助けない\n “沈黙”なのにスティーブンセガールが出ていない（代わりに、リーアムニーソンが出てます）。って、ふざけた感想を書くような内容ではない。かなりの重量級で深く、そして出口の無い迷路のような作品。日本人だからこそ、両方の角度からの視点を持つことができるので、この迷宮がどれだけ複雑で根が深いかがわかる。そして、困惑する。ただ観てて思ったのは、日本人にしろ、イエスズ会にしろ、宗教の真髄が見えていなかったのかな？という事。神は、心は助けるが、命は助けない。心が救われることで、命が救われるケースが多いのだとは思うが、それを絶対としている事に矛盾が生じ、悲しみが生まれてしまう。そんな事を、我々に示す必要があるのか？ああ、なんと無慈悲な作品なんだろと思う。 ",
      "長年の夢\n マーティンスコセッシが長年温めていた待望の映画化。1600年代の日本、キリスト教を布教しにきた神父の話。まずは160分と時間が長い！当然話の内容も全体的に暗い。劇場鑑賞だと辛さが残るだけだったかも。ただ日本人としてこういった出来事があったということを知っておくべきだろう劇中に流れる蝉の音が余韻として残っている ",
      "サイレンスとは内なるもののことなのかも\n 宗教のことはわからないでも神や仏の存在はあるのだと思う人にもモノにも自然でも人工のものでも自分の信じるものを信じ他の者たちが信じるものを否定するのはなぜなのだろう皆が信じるものが違っても皆が幸せであるならそれでいいじゃなのかな右にならえで同じ方が何かいいことがあるにせよ命まで落とすことは無かろうに信じるものが心にあれば行動はどうであれそこはいいような気がします無神論者の戯言ですけどね何を信じてもいい、戦わないでいてほしいそれにしても日本は柔らかくなったな〜〜今じゃもうふにゃふにゃじゃ〜〜ん ",
      "凄まじい作品\n 恥ずかしげながら原作を読んだことがないので読もうと思う。 ",
      "信仰\n  それは不屈の異名 ",
      "☆3.0キリスト教を日本に布教させようとする牧師の話。「宗教とかや...\n  ☆3.0キリスト教を日本に布教させようとする牧師の話。「宗教とかややこしいモン持ってくんじゃねーよ！俺たちの封建制度が崩れたら、甘い汁が吸えねーじゃねーか！そもそもお前らも民主主義を広めに来たワケじゃなくて、自分の権力拡大のために来たンだろがよ！」こんな魔国日本でガチンコ勝負のため、ＳＷからクワイ=ガン・ジンとカイロ・レンが参戦！出てるとは知らなかったので嬉しいサプライズでした。日本人が英語を話すシーンが多いのですが、発音の悪さが現実的で良かったです。それでもすんなりと聞き取れちゃう牧師さん達には目を瞑ろうｗ映画のタイトルとは関係ないでしょうが、ＢＧＭ一切なしです。エンドロールの時も一切なしです。隠れキリシタンのキチジローが「神は信じたい！でも、拷問は嫌！そんな俺を赦して！神様！」と、むちゃくちゃ人間臭い奴が出てきます。これが良い。この難しい役所を見事に演じたのは窪塚くんでした。流石。後、お役人が「俺もお前らの拷問したり殺したりしたくないねーん。もう形だでエエから踏み絵踏んでくれよー。軽くでいいからさー」って言うシーンが印象に残りました。 ",
      "宗教という怖さの表現が現代に通じる。\n 江戸時代のキリスト教迫害をテーマにしたストーリーでありながら、実は、現代の宗教感についても考えさせられる映画。長いため途中眠くなるが、人間が人の思想を変えるためには、考えられないぐらいの非情な事ができるという恐怖。今のイスラム原理主義にも通じる。 ",
      "信仰とは何か\n 劇場で見たとき、これはどういう作品なのかと興味が尽きなかった。見終わってみれば、なぜ神は沈黙しているのか――という重すぎる問いに対する答えを探す物語だった。ある意味サディスティックなまでのキリシタンに対する仕打ちは、昔映画館で鑑賞したメル・ギブソンの「パッション」という映画を思い起こさせた。主人公もその師も、最終的には改宗して幕を閉じるが、彼らの信じている神は、言葉ではなく出来事を通して、ずっと彼らに道を示していたのだろうと思う。私は日蓮宗系の在家の仏教徒であるが、彼らが最終的にキリスト教が間違っていてそれを捨てたことが正しいとか、そういう風には見ていない。端的に言えば、「その当時の日本ではそれが正しい道だったのだ」ということだと思う。それは弾圧を正当化しているわけではなく、不幸にも既にそういう状況下にあって、一人の人間が採るべき行動という意味でのことだ。キリスト教にしても、人々が幸せになるためのものであるはずだから、当人にはつらいだろうが、信仰者として最後の最後で、一定の答えを導き出せたのは、良かったのではないかと思う。余談だが、アダムドライバーを見ながら「どこかで見たような...」と思いつつ、ようやく「ああ、ＳＷのカイロレンか！」と途中で気づいた次第である(笑) ",
      "一人一人の演技が光った\n とても重厚な雰囲気で進むので、ちょっと疲れた。スパイダーマンの時には気に入らなかった俳優だったが、この映画ではとても良い演技をしていて、引き込まれた。 ",
      "パ〜ドレ〜〜〜\n この言葉が、今年の流行語大賞（自分の中での）になりそうです。162分間、キリシタン弾圧の熾烈さをまざまざと見せつけられ、劇中の信者同様に感情が押し殺されていきます。音楽もほぼSEのみで、静寂の中に辛くて汚くて残酷な様子が描れ続け、本当に息が苦しくなる。彼らの苦難を擬似体験させられるようでもありました。鑑賞直後は何も沸いてこないというか、考えることを拒否するような感覚に陥っており、つまらなかったと錯覚したけれど、本当は衝撃の大きい印象的な映画だったなと、後から実感しました。只今、キチジローのモノマネが大流行中です。パードレに懺悔を乞うところ、すたこらさっさとガニ股で逃げていくところ、思い出すとなんだか笑えちゃって。ジワジワ来ます。映画館に身を投じないと観るのが辛すぎるので、劇中鑑賞が圧倒的にお勧めです。 ",
      "宗教の本質とは？\n 原作を読んでから本作品を見ました。原作の後半、原作の大半もポルトガル人宣教師「～からの手紙」形式で書かれていますが、原作では最後の部分は江戸時代の役人形式での報告となっております。その古い表現の日本語の為か、原作の最後に若干の読み辛さを感じました。さて、この遠藤周作の宗教的にも、また色々な面で難解なテーマの作品をどのように映像化しているのかを気になりDVDで見てみましたが、ほぼ原作を忠実に映像化しています。果たして、遠藤周作は「沈黙」を通して何を私達に問うたのか？その遠藤周作の問うた言葉が、作中の人々を通して私達に問いかけます。色々な意見がありますが、私は本編を見て各々でこの作品の意図を感じとってみるのが良いと思います。それほど本作は単純明快な作品ではないのだと思います。私はカトリック教徒ではありません。仏教徒です。でも、本作（原作）を通して改めて自分の信仰に対して考えさせられました。 ",
      "暫し沈黙\n 素晴らし過ぎた。見る前は、どうせ難しくて眠い作品だろうと敬遠してたし、DVD借りてからも見たいような見たくないようなって感じだったけど、遠藤周作が凄いのかスコセッシが凄いのか、いや2人とも凄いから、この時代の布教の難しさと踏み絵の重さが教科書で習ったはずなのに、今やっと分かった気がする。やはり暗いし、救いという救いは僕には見出せなかったし、苦しみしかなかったけど、ちゃんとエンタテインメントになってて、全く眠気に襲われず、それどころか何故にそこまで宗教を信じれるのか？主人公が神に沈黙の答えを求めるように僕も求めていた。神は創造主で仏は人間がなれるものというのが分かっただけでもありがたかった。素晴らしいのは、キリスト教を弾圧する日本人を悪者として描かれておらず、日本人には日本人のキリスト教を嫌う理由、そして処刑する理由がしっかり描かれてるところだった。こんな事したくないけど、せざるを得ないんだ！という思いはキリスト教を広めて救いたいという気持ちと同等に思えた。それでもやはり、何故あそこまで頑なに踏み絵が出来ないのか、命より宗教を守るのは何故なのか、まだ僕には理解しがたかった。役者さんも本当に素晴らしかった。 ",
      "極めてフェアに描かれた作品\n 原作は未読。日本描写のリアルさと、キリスト教と宗教弾圧を行った当時の日本のどちらにも寄らないよう、非常にフェアに描かれていたことに驚いた。アンドリュー・ガーフィールド、アダム・ドライヴァーという若手実力派＆名優リーアム・ニーソンだけでなく、イッセー尾形、塚本晋也、窪塚洋介、浅野忠信など日本人キャストもみんな良かった。２時間４０分はさすがに長いしシンドい描写しかないけど、観て損はない映画だと思う。 ",
      "捨て去れぬ信仰心\n 上辺だけ信仰を捨てさせたようにみせかけるのに、何の意味があるのだろう。心の奥底にあり続ける信仰は誰も覆せない。 ",
      "観るべき映画\n 私たちはキリスト教について、今だに知らなさ過ぎる。日本人の固定観念により、多くの人が弾圧され命を落とした過去があるにも関わらず…この作品は、日本人の宗教・信仰に対する考え方を見事に表現している。利益と安楽さを追い求め、真理や、目に見えない普遍的な幸せを見失う。過去の歴史を忘れてはならないし、死に至るまで信仰を捨てなかったキリシタンたちが願ったことは何だったのか、気付かなければならない。 ",
      "心中の葛藤を映像にするのが難しい。 窪塚がふざけすぎにうつった。\n 心中の葛藤を映像にするのが難しい。窪塚がふざけすぎにうつった。 ",
      "救いとは何か\n  当時の彼ら百姓は今では考えられない貧困と人間扱いされない様から、精神が崩壊寸前のところをキリスト教という「救い」にすがっていたのだと思う。キリスト教弾圧を学べる作品。感情移入は到底できない。こうゆうことが実際にあったんだなと。 ",
      "痛く、切なく…\n 熱い志しを持ち、大航海を経てジパングに辿り着いた宣教師達。そこは、島原の乱以降、キリシタン弾圧の過酷な運命が待ち構えていた。今の自分達には、そうまでして布教に努め、神に縋るのかは理解し難いところでありますが、当時の貧しい百姓達の苦悩があまりにもリアルに描かれており、心痛くなりました。信じるものが違うから、人が人をあんなにも苦しい拷問の末に命を絶つ。それっていつの時代も変わらない人の悲しい性なのかもしれない。クリスチャンの原作者・遠藤周作だからこそ描けた作品なのかもしれません。 ",
      "本当の信仰とは\n 原作を読まずに観た。信仰の自由を保証しない時代の出来事。踏み絵を強要するのに拒否する信者。信者に対する暴力を神父に見せ棄教をせまる。キリスト教は偶像崇拝を否定している。キリスト教の示す偶像とは、皇帝の銅像などだろう。でも、踏み絵もまた、偶像に過ぎないのでは。イッセー尾形扮するイノウエは形式的な、簡単な手続きだけを求める。心の中までは侵害しない、と。キリスト教を布教する目的は、「野蛮人を文明化すること。」という建前はともかく、布教とともに、植民地化したり、神父自身が人身売買する商人を黙認して各国を訪れたりしたのも事実の一つ。日本を本作では、「沼」と呼ぶ。沼には木は育たず、花も咲かないと。都市化が進む西洋に対し、自然の中で暮らす日本人にとって、なんとも皮肉な喩えに思われた。昔の日本人の信仰とは、八百万の神々に対してもつ感情であり、感謝であり、願いなのではないか。だから、忌むべき「鬼」ですら、祀っている。宗教がどの程度、人の心に根付いているのか、それを他人に強要することが、自己満足であり、欺瞞なのだと思う。人が悪事を行うわけを、キリスト教では悪魔の所為にする。だから心の中を清めるのに、神を信仰する。そのこと自体は否定しないが、やはり、根元は人間性の、心のあり様なのだと、改めて感じた。 ",
      "キリスト教‼️\n  この時代はキリシタンが罰せられる時代‼️すごいかわいそうだった😔特に最初のシーンがかわいそうで話も重かった‼️ ",
      "本当の信仰とは\n 頑なに踏み絵をしない百姓たち、それを必死に強いる人たち、どちらも滑稽だ。私は無宗教だが、真の信仰は、心の中にある。と思った。改めて。音楽もない。エンドロールでさえ。徹底している。疑問だったのは、百姓からお奉行まで、こんなにみんな英語が堪能だったの？ということ。ちょっとリアリティに欠ける。浅野忠信、かっこいい。イッセー尾形の演技、素晴らしい。 ",
      "宗教とは？\n 自分は無宗教です。人を殺すのは最低だ。ただ、弾圧する側も人を殺したいわけではない。日本に住むなら日本の考えに合わせるのは最もで、禁止なんだから禁止と受け止めなければいけないと思う。それに対し罰が厳しいのはあの時代だからしょうがないかと…。「形だけでもよい」と何度も言っていたのは「本当は殺したくない」という日本側の本音だと思う。主人公が棄教すれば皆助かるのに、それをしない。しないから皆殺されていく。果たして神様はそれでも信じろというのか、もしくは主人公の最後の選択を正しいというのか？神様が本当にいるのなら聞いてみたい。自分は無宗教だけど、信仰してる人を悪く思わないしリスペクトしてる。ただ、宗教によって死ななくていい人達が死んでいくのは昔も今も変わらない。今も宗教の違いによって人が死んでいる。主は、何を望んでいるのだろう？そんなことを考えました。 ",
      "うーん\n 日本を題材にしたハリウッド映画ってどこか日本に対する精神的なモノに対するリスペクトがあるようだ。とても古典的な映画作りをしてユダの物語をなぞっているかもしれない。絵はきれいだ。五島にもどった時の猫の群れもそうだ。しかし結局は、日本を誇張した西欧的な物語なんだと思う。 ",
      "この映画を観るとき、当時布教は植民地化への足掛かりという側面があっ...\n この映画を観るとき、当時布教は植民地化への足掛かりという側面があった事を忘れてはならないと思う。そうでなければ、ただ宗教弾圧の悲惨な面しか見えないだろう。日本に小舟で渡る場面、これは明らかな「雨月物語」の船のシーン。それが何を意味するのか考えていた。日本とは、キリスト教という一神教の信仰の彼岸の地なのかもしれない。イッセー尾形演じる井上筑後守が元キリスト教徒っていうね。だから彼はパーデレたちの言葉もキリスト教の教えも理解出来る。なぜ彼は「転んだ」のか。それを幕府の苛烈な弾圧のせいだと言ってしまうのは簡単だ。キリスト教圏による周辺諸国の植民地化と大衆の精神的支配への畏れ、一神教宗教への疑念、が根底にあったのでは。そして彼は言うのだ「あの者(宣教師)は「ありがたや」しか話せなかった」と言う。宣教師達は布教という理想の元にあったことは理解に難くない。だが、日本を理解せずただ教えを説く。結局、群衆は貧しく苦しい生の先のパライソを見ていたに過ぎない。この映画をキリスト教圏の人たちはどう見るのか？キリスト教の神父を志したこともあったスコセッシ自身の葛藤はなかったか。 ",
      "雨の日は自宅で映画見るのがいい。見た後に気が重くなる映画です。遠藤...\n 雨の日は自宅で映画見るのがいい。見た後に気が重くなる映画です。遠藤周作の原作に忠実に描かれています。素晴らしい作品でした！ ",
      "信ずる心に語りかける\n マーティン・スコセッシが遠藤周作の｢沈黙｣を映画化すると言って、どれほどの歳月が流れただろうか。スコセッシの次回作として何度も企画が上がっては消え、その都度キャスティングも変わり、一時はもう映画化されないんじゃないかとも思った。が、スコセッシ長年の念願の企画がやっと！宗教を扱っている作品故、非常に重苦しく、小難しいと言うか、なかなかに理解し難い点もある。日本人としては胸が痛くなる描写も。同じ日本人なのに、信ずるもの違いから、迫害受ける者、迫害する者。スコセッシ映画でありながら、アカデミー賞にもほとんどノミネートされず。しかし、本作は紛れもなく力作！その昔見た、同じく力作であった篠田正浩版にも引けを取らない。スコセッシの信仰心は有名な話。だから、スコセッシが本作の原作に魅了されたのは意外な気もする。だって、キリスト教信者から見れば、本作は“苦しみ”でしかない。邪教としては蔑まされる若きポルトガル人宣教師、キリシタンたち。自分たちの信仰心を、まるで犯罪者かのように身も息も潜め、隠れなければならない。彼らが受ける生き地獄。どんなに苦しんでも、どんな仕打ちを受けても、信ずる主は沈黙を通し答えてくれない。主人公であるポルトガル人宣教師、ロドリゴの苦悩。揺らぐ信仰心。ちょっとネタバレになってしまうが、彼も師と同じく棄教さぜるを得なくなってしまう…。しかし、ラストカットで分かった。スコセッシの深淵な思いはそのシーンに込められていた。主は常に語りかけていたのだ。彼らの信ずる主を体現したとも言えるアンドリュー・ガーフィールドの熱演が見事。アダム・ドライヴァーも本来の実力を発揮し、リーアム・ニーソンも久し振りに重厚な演技を見せてくれる。だけどやはり本作は、日本人キャストの熱演あってこそ！浅野忠信が最も大きな役回りかと思いきや、次の二人が特に印象残った。まず、窪塚洋介。まさしく彼の役は、本作に於ける“ユダ”だ。主を裏切り、家族を裏切り、ロドリゴまでをも裏切り…。彼の本心は把握しにくいが、誰よりも人間の弱さや人間らしさを表していた。そして、イッセー尾形。｢イングロリアス・バスターズ｣でのクリストフ・ヴァルツの如く、何処かユーモアを滲ませつつ、狡猾。キャスト教弾圧の責任者で、まずは対話し一応は理解を示した上で、残酷な仕打ちを命じる。思慮深く冷徹な敵役を持ち前の演技力で妙演。ゾッとするような拷問を受ける塚本晋也や、小松菜奈も綺麗な顔を汚して頑張っていた。日本人キャストを信じてくれたスコセッシに感謝の意を伝えたい。自分は無宗教だが、宗教をあからさまに非難するつもりはない。幾つかのキチ○イな宗教は例外として、それぞれ信ずるものは自由だ。何人足りとも、それを非難する資格はない。非難されるべきは、頑なにそれを悪と決め付け、その者の心を殺す事だ。それからどんな歴史があったか詳しくはない。本作を見ると、今現在、日本でもよくキリスト教が浸透したと思う。ここに至るまで流された血や涙。彼らが受けた受難と信ずる心に胸打たれた。 ",
      "すごい\n  宗教に対する日本人の考え方を改めて感じた。棄教するも心の中で最後まで信仰を捨てなかったことは驚きを感じる。 ",
      "信仰とは\n  私には熱心に信仰する宗教がない。絵を踏むことによって、苦痛を与えられることなく自由の身になれるのならば、おそらくどんな絵だって踏むだろう。しかしそうはいかないのが「信仰」だ。神のために死を受け入れる人。弱さゆえに神を裏切る人。彼らのために神に祈る人。しかし救ってくれない神。激しい迫害の中で、それぞれの「信仰」の形が浮き彫りになる。ある意味処刑シーンよりずっと印象的で、「信仰」を考える上で重要な2つのシーンについて。ひとつは。司祭である主人公が明確に仏教を否定するシーン。キリスト教はこの時代の日本では迫害される側で、被害者なわけだけど。「時代や場所が違えば、迫害する側、加害者にだってなり得る」という、「信仰」の傲慢さをみた。これはキリスト教に限ったことではなく、「信仰」それ自体が内包するものなんだろうな。それから。主人公が日本の信者たちのある言動について疑問に感じているシーンがあった。非難しているわけではなく、ただなんとなく疑問に感じ、「あんまり良いことじゃないんだけどなー」と感じていた。日本の風土について「キリスト教は根を張らない」と主張する者がいたが。そこまで極端なことではなく。ただ、「信仰」の形は風土による影響を無視できないというとかな。もっと言うなら、その人自身の価値観や哲学にだって影響を受ける。結局、「信仰」の形は人それぞれで、その人の心にしか答えはない。もうひとつ印象的だったのは、迫害する側の描かれ方だ。為政者は理由もなくキリスト教を迫害しているわけではないことが明確に描かれていた。確かに彼らが選ぶ方法は酷いけど、ただの悪者ではなかった。むしろ「信仰」の傲慢さとその危険性を察知した知性ある支配者だった。キリスト教徒である原作者および監督が、「信仰」に真摯に向き合った作品だと、私は感じた。熱心に信仰する対象がある人にとっては、どう見えるのだろう。何を感じるのだろう。 ",
      "期待してたほどじゃなかったな\n 期待してたほどじゃなかったな ",
      "信じるという事\n  原作は未読です。「信じる」っていうのはどういう事か考えさせられた。最初は、死んだら神様の国に行けるんですよね！って女子が出て来たり、ロドリゴ神父が、自分は人の役に立ってる！って充実感を表したりしてて、信仰と、報われることが＝出てくっついてる感じがしたけど、後半は、ロドリゴ神父が沈黙状態に入った後も「信じる事を貫いてた」的な描写が入ってて、「信じる」事そのものにライトが当たってる感じがして良かった。報いがあるから信じていた少年ロドリゴが、苦難を通して、沈黙の中に神様の愛みたいなのを見出して、自分も神様を愛する（信じる）ようになった。みたいな。ロドリゴの成長物語的な。その変化が胸を打つ。恋が愛になった。みたいな。その愛が人を強くした。みたいな。良かったです。良い悪いは置いといて、宗教とはそうあるべきだし、それが人を生かすんだと思う。 ",
      "The 映画\n マーティン スコセッシは やはり 名匠だそして、 どれだけ 黒澤など日本映画を見てきたか…スクリーンで観て よかったと思える映画だった。 ",
      "神との対話\n こちらから語りかけても、決して答えず沈黙を貫く「主」からの答えは、己が導きだすしかないのでしょうか。ロドリゴ、ガルべ、棄教したフェレイラ、キチジロー、井上様、通辞、その他の隠れ切支丹の人々の生き様は、それが死を選んだり、裏切ったりしたとしても、各々が「主」と対話した結果導いた答えなのです。人生に正解はありません。死を選ぶことが、その人にとって正解であることもあるのです。私は信仰を持っていません。しかし、自分の中にももしかすると、神がいるのではないか？と、興味が尽きなくなりました。人間がどうしていつも争いを繰り返しながら、愛を求めるのか？矛盾した行動をとり続けるのか？「沈黙」の原作を読んで、自分自身の神と対話をしたいと思いました。 ",
      "丹波哲郎？\n 篠田正浩版『沈黙』と比較すると・・・スコセッシ版『沈黙』のフェレイラはリーアム・ニーソン、篠田版『沈黙』のフェレイラは何故か丹波哲郎（苦笑）。両方を見ると、何故丹波哲郎かの意味がよくわかる。どういうことか？なぜタイトルが＜沈黙＞なのか、その沈黙がフェレイラに与えた影響、＜転ぶ＞＜転ばない＞のそれぞれの葛藤、司祭が踏むということ、などが丹波哲郎の方が日本語だけあって理解しやすい。リーアムにいさんもほぼ同じセリフなんだが、沈黙を読み解く芝居まで昇華できていない。（俺はもう警官をやめたんだ・・・あるいはジェダイがフォースを棄てた感で押し切ろうとするのも悪くは無いが、これは主題！言葉の問題というよりも主に芝居の問題またはそれをOKにしたスコセッシの問題。）ここのフラット感が、踏み絵を簡単にしてしまう日本人や反対に踏み絵をしない日本人の深い葛藤の縁取りもぼやけさせてしまう・・・。とはいえ、塚本さんと、窪塚くんのがんばりで十分に寄り添って観れるし、スコセッシにYou talkin' to me？と言われたら、ハイこれ以上は欲しがりません・・と、ひざまずいて、人よりも大事な国、自然よりも大事な共同体、人間の命よりも大事な宗教なんて存在しないというテーマを作品全体で表現されてますので十分に楽しめました～ということにしておこう。冒頭とラストは華厳寺を思い出す。 ",
      "哲学や宗教の本質を教えてくれる珠玉作品\n  舞台こそ江戸時代なれど、日本人及び日本社会の仕組みが欧米人から見たらこう見えるのかな？ということで、とてもワクワクドキドキしながら見ることとなった。嬉しいことに、貧しさはあるものの、登場してくる日本人は皆、尊敬に値する人間として描かれ、日本の無理解に基づく違和感は全くなく、製作者の原作、並びにそれを生み出した日本人社会への大いなる敬意を感じさせられた。目に見える直接的なテーマは、キリスト教の本質的なものに関するメッセージである。キリスト教徒ではない一日本人が、これをどう捉えれば良いのか？自分は、変えてはいけない本質的ものと、環境や状況に応じてどんどんと変えても良い物が有ることを、この映画は教えてくれていると感じた。只の絵で有るキリスト像（偶像）を踏まずに殉教していくことだけが、ほんものの宗教（哲学や真理）の信じ方なのか？踏まないことで、信者が殺されていくことを良しとはしない信心（思考）こそ司祭（指導者）として大切なのではないのか？信者でないと言って何回も転ぶキリスト教徒（状況に応じて発言がコロコロ変わる多くの日本人）は、生きるに値しないのか？そんなことは無いだろう、フェレイラもキチジローも、そしてロドリゴも、一生、絶対神の存在（変えてはいけない哲学や真理、本質的なもの）を信じ続けたではないか。それこそ、立派なキリスト教徒（現代人の生き方）ではないか！拷問等のリアリティは満点で、歴史的考察もしっかりとしている。幕府大目付の知的文化度の高さと狡猾さを見せつけたイッセー尾形始め日本人俳優も含め、どの俳優も素晴らしい心に響く演技であった。特にガーフィールド演ずるロドリゴの転びの場面（沈黙していた神の声が初めて聞こえた場面でもある）は感動的であった。それ以外の箇所の映像も、歴史的リアリティと、自然及び街なみの美しさが同居して、とても素晴らしかった。信じていたものに懐疑を感じてきた方々、信ずるものや愛するものが有る、或いそういうものを持ちたいと考えている方々、つまり多くの日本人に、是非見ていただきたい映画と思えました。 ",
      "違和感\n 北米版blu-rayで観ました。この時代の農民や漁民が流暢とまではいかないが英語で会話をしている。専門職の役人ならともかく読み書きすら不充分な時代にこれはないと思う。日本人役は全て日本人俳優で評価出来るが時代背景をもう一つ踏み込んで作って頂きたかった。最後にエンドロールのbgmに虫の音や波の音が静に流れているのが印象的。 ",
      "神を信じる強さと宗教が持つ欺瞞のはざまで\n  　江戸時代初期、禁教下の日本で布教をしていた恩師が棄教した報を受けた宣教師のロドリゴとガルペは、真実を確かめに長崎へ来日し、迫害される信徒達の姿を目撃する…。主人公ロドリゴらは、日本に向かう途中のマカオで漂流民キチジロー(窪塚洋介)に出会い、案内役として彼を日本に連れていく。主人公は来日し、隠れキリシタンの村で宣教を行う内に、キチジローが棄教した元キリシタンであり、家族を全員迫害で殺されていた事を知るが、キチジローは主人公らを裏切る。　昔原作を読んだ通り、非常に宗教色が強く、更に心理的な話なので退屈かと思いきや、そうはならないのが流石スコセッシだった。｢沈黙｣というタイトルの通り、劇中で音楽は一切使われず、虫や鳥の声、波の音など自然界の音作りに徹していて、それが非常に映画に奥行きを持たせているのが印象的だった。　別にカトリックでなくても鑑賞できる作品だが、個人的にはマタイによる福音書などを読んでおくと、作品中の喩えや構図がよく分かると思う。　映画版ではイノウエサマが明確に元切支丹であることが書かれていなかったような気がするのだが(見逃していただけかも)、イノウエが「種」や「土」の喩えを使ってロドリゴと問答してるシーンを観て、聖書を読んだことがある人はイエスの「種蒔く人」や「毒麦」の話をしていると気づくので、イノウエが聖書をよく知る人物である＝元切支丹である、というのが分かるようになっている。　「沈黙」を観た後、久しぶりに新約聖書のマタイによる福音書とルカによる福音書を読んだのだが、主人公の宣教師ロドリゴは、自分をファリサイ派等から迫害を受けるイエスとその弟子に投影しているように思える。それでは、ユダの象徴であるキチジローは彼にとって何なのか。　ユダは銀貨三十枚でイエスを売った後自殺するが、キチジローは銀貨三百枚でロドリゴを売った後も信仰を捨てられずロドリゴに付きまとう。農民たちのキリスト教観は、聖書が読めず、長い間宣教師と関わりを持ってなかったせいで大分歪んでおり、その歪んだ信仰のまま、拷問され殺されていくが、キチジローだけは何回踏み絵を踏んでも信仰心を捨てず、主人公に赦しを求めて来る…。　聖書の｢一日に七回あなたに対して罪を犯しても、七回『悔い改めます』と言ってあなたのところに来るなら、赦してやりなさい｣という言葉。これが主人公のキチジローに対する態度なのでは…と思うが、逆に言えば主人公は赦しを乞われている、求められ続けられるからこそ、神の使徒でいられるのではないか。　棄教後も彼を傍に置いていたことこそが、ロドリゴにとって「隣人への赦し」の実践のように見え、心の奥で信仰を持ち続けていた証拠とも思えた。　遠藤周作自身がカトリックでありながらカトリックに対して疑念を抱いたことがあったせいか、｢沈黙｣でのイノウエの主人公に対する問いかけは、かなり合理的で宗教というものに対する矛盾を的確に指摘してくる。あれがなかったら単なる切支丹かわいそう物語になっていた気がする。　日本以外の人と日頃接している人は、日本人社会の同調圧力の嫌らしさを充分知ってる(口には出さなくても)と思うが、外国人監督が撮っただけあって、そういう日本人社会の嫌な所がかなり正確かつ的確に描写されており、絶妙。　神を信じる事は強さなのか弱さなのか。宗教は究極的に人を救えるのか。人は主のように裏切る者を赦し愛せるのか……多分信仰を持つ人、持ったことがある人には非常に響く命題だと思うし、持たない人にも、信仰とは何かを考えるきっかけをくれる映画だと思う。 ",
      "ぜひ原作とあわせて。\n 日本人の存在意義を根本から考えさせられる作品。ここで言う「沈黙」は何を表しているのか、そして宗教にすがる人間の愚かさを、己の声に従う人間の強さを、ぜひ感じ、考えて欲しい。日本人ならば観なければならない。 ",
      "TOHOシネマズ府中にて観賞\n  純粋な理想の炎が異郷の地で燃え尽きる。皮肉かつ胸を打つ物語を堂々と作ったスコセージは流石。俳優も良い。特に弱そうで強い塚本晋也、狡猾そうで相当論理的な語りのイッセー尾形、スコセージ映画らしい｢主人公を引きずり込む男｣窪塚洋介は傑出している。唯一のミスキャストは今にも暴れ出しそうな貫禄のリアム・ニーソン。アクションスターとしての色が付き過ぎたか。 ",
      "傑作です\n それは予想を超えたものすごい作品でした。時代の逆を進むような堂々の160分、私が観に行けた頃は既に1日1回のみ上映になっていたので、時間を作るのがとても難しかったです。でも監督は自分の撮りたいようにするのが一番だと思っているので、こういった尺の長い作品はこだわりを感じて好きです。そしてタイトルにあるように音楽がありません。虫の声、風の音、潮の音で構成されているのですが、退屈どころか「だからこそ」胸に迫るものがありました。OPからそれらの演出が効いていて、スタッフロールまでそれで締める。実に素晴らしかったです。スコセッシなので遠慮のない演出で、弾圧している様は観ていて苦しさを感じるほど。また当時の考察をきちんとしているのでしょう、日本人が観ていても違和感を感じずにスッと入ってきました。またキャストも気になる人が多く「スコセッシの作品に塚本晋也が出演している」ってだけで、観ないという選択はありませんでした。その塚本晋也演ずるモキチが真っ直ぐで素晴らしい。特に聖歌を歌っているシーンはかなり胸にくるものがあり、作品の中で一番印象に残りました。そしてイッセー尾形の怪演。この作品を支配するかのような、ものすごい芝居を観せてくれます。物語は基本ひたすらに重いのですが、それでいてどんどん引き込まれていくんです。そして話が進むにつれ深く深く潜って行き、宗教そのものを超え、命の根元に迫るような内容でした。スコセッシはこういった「誰かの生涯」を描くのが本当上手いですね。70を過ぎても未だ衰えぬ素晴らしい作品、まさに傑作です。 ",
      "日本人の特質的な性分を映像化した作品\n カソリック棄教者の遠藤周作ならでは宗教観を見事に映像化した作品です。カソリックの実直な侵略性と日本人の強情な保守性との争いにおいて、遠藤周作は正義を日本側においた。豊臣秀吉も徳川家康も禁教令をだしたのは布教活動を積極的におこなうカソリックに対してであり、出島貿易を許されたオランダは布教を行わないプロテスタントであったと出島のオランダ商館長は手記を残している。つまり、禁教令は国民国家としての多民族化の拒否および文化侵略の拒否である。これは現在の移民問題にも通じる日本国が抱え続けているテーマである。また、他民族拒否の根底には神道および日本独自で発展した日本仏教という宗教信仰からくる異教排斥心が拭い去れない。作中でも日本側の代表として長崎奉行が隠れキリシタンや主人公に改宗を幾度も促す。奉行は「本心でなくてもよい、形だけでよい」と訴える。日本人らしく本音と建前の使い分けろと指示するのだ。結果、本音と建前を使い分けられない者は死ぬことになり、本音と建前を使い分けた主人公の命は助けられる。そして、建前を覚えた主人公に奉行は一言「日本にようこそ」と告げる。また、本作で描いた本音と建前を使い分けろという奉行の真意は「建前であっても改宗し、本音の部分で\"布教をおこなわない\"カソリックを信仰するならば糾弾する必要はない。それはもはやカソリック教徒ではなく、まったく別の隠れキリシタンという存在なのだから。」というものであった。このあたりは恐ろしいほどに日本人の気質を描いており、日本は日本で有り続けるために狂信的なまでに保守の本質をもつ国であるというメッセージがあるように感じた。上記のように私が熱い思いをたぎらせられるのもイッセー尾形さんをはじめ役者さんたちがとても素晴らしく、監督やスタッフの尽力のおかげで感動的なまでに完成度の高い映画になったからです。この映画に携わった皆さんに感謝を伝えたいです。 ",
      "見てよかった。\n  目に見えないけどいると感じている神と目の前にいる人の命とどちらをとるか選択させられる姿が辛かったです。窪塚洋介さんのとても弱い人間の姿がとても印象に残り人間らしいけど悪魔的だなとも思いました。 ",
      "沈黙\n 遠藤周作さんの原作未読で鑑賞させていただきました。感想は、一言で言えば圧巻です...普通の映画と比べれば長いですが、それでも詰め込まれている感じがします。当時のキリスト教に対する価値観や思想、登場人物たちの様々な生き方。キャストはとても豪華でした。スパイダーマンで有名なアンドリュー・ガーフィールドや浅野忠信さん。その中でも窪塚洋介さんが演じるキチジローの狡猾で、それでいて人間らしいキャラクターがとても良かったです。また、機会があればもう一度見たいです。 ",
      "もやもやします\n スコセッシ監督のファンです。音楽映画も好きです。これは物語だから史実通りではないです。貧農の生活苦と、布教活動への情熱はとても良く描かれていました。隠れキリシタンへの弾圧も凄まじい表現です。隣の女性は後半、すすり泣きしていました。私は冷静というか、感情があまり揺れ動きませんでした。なぜなんでしょうね。九州に生まれ育ち、天草四郎の事、隠れキリシタンの里の生活など、折々聞いてきました。誤解を恐れずに書くならば井上筑後守の話が説得力あるなぁと思いました。日本が、中国の上海やマカオ、インドシナなどと同じ路を辿らなくて良かったなと。弱い立場の人達を虐げ、死をもって制するのはもちろん反対ですが。遠藤周作の原作を読んでないのでなぜもやもやするのか？これから考えてみます。 ",
      "原作にはないラスト\n 遠藤周作の原作が未読だったので午前中に読んで、その午後に観に行った。原作小説について言うと、まず初めから結論がわかり切っているのに読者を作中に引っ張り込んで離さない作者の筆には感嘆した。神の沈黙の中で信仰を巡って葛藤するロドリゴの心中を上手く捉えていた。かなり原作には忠実。音楽が全くなく重苦しい雰囲気が作品全体を支配していて、残虐なシーンも隠さず出てくるので、正直観ていて胸糞悪い。テーマ自体もしっかり重くて、娯楽映画としての要素は全くない。妥協のない見事な芸術作品だ。ただ自分が観ていて残念に思ったのは十字架と共に火葬されるラストシーンだ。原作ではロドリゴが最期まで信仰を捨てなかったかどうかは語られない。この終わり方ではスコセッシが読んだ沈黙のただの紹介になってしまう気がする。 ",
      "異国による精神の侵略から国を守るためには、ここまで苛烈な弾圧をしないといけないのだろうか。\n ​国体を維持するために特攻隊という非情な手段をとった戦時中を思った。守りたい気持ちはわかる。でもやり方は間違っていると思う。異国の脅威に民草を利用する為政者の傲慢さ。日本の統治が民草に満足感を与えるものだったら、基督教を信仰することもなかったのだろうから。国という公、宗教という公。だが果たしてイエスは、公のために教えを広めたかったのだろうか。彼が救いたかったのは、あくまで目の前で苦しんでいる隣人ではなかったのだろうか。基督教は確かに強い。その強さが人を苦しめる。本来のイエスの教えでは、踏み絵を踏んではいけないなどとは言っていないだろう。形式的な信仰から、魂に基づいた真実の信仰への転化。「転ぶ」ことで、新たな形を見つけたのかもしれない。形式に捉われず、ただひたすら神を信じたキチジローこそが、イエスが思った真の信仰者だったのでは無いだろうか。ほとんが自然音のみのBGM、コントラストの高い絵作り、真俯瞰からの映像など、印象に残る演出が多かった。 ",
      "衝撃作です！\n 色んな事を考えさせられる作品です。とても一言ではまとめられないです。何か言うのもはばかられる気がします。原作未読ですが、是非読みたいです。 ",
      "人間は諦めないし救いはある\n  残酷な映画、というのが率直な感想です。キリシタンがまるでごみのように拷問されていく様は人間が無価値なものと錯覚してしまいます。あの時代、人は秩序の為にしか存在しなかったのかと百姓の生きる意味は幕府にとって年貢を吸い上げる虫程度の意味しか持たなかったのかと知識として知ってはいたものの映像を前に絶望感と無力感に苛まれました。その中でパードレを迎えるとき礼拝を行うときのモキチやお爺が頬の緩んだ明るい笑顔が印象的でした。キリスト教を知らずにいたらこの人たちは一生笑うことを知らずに寿命を全うしたのかもしれません。またイッセイ尾形演じるイノウエがパードレに棄教を迫るあの巧妙な話術は詐欺師のようでありやくざのようであり魔王のようでもあり圧巻でした。あの映画の中で正しかったと思えるのはロドリコ神父です。形だけ、表面上神を棄てても神を口に出来なくても神を裏切るような行為に及んでも、洗礼できなくても告解できなくても礼拝が出来なくてもキリスト教の教えである腹を立ててはならない姦淫してはならない復讐してはならない離婚してはならない敵を愛しなさいなどの諸々のキリスト教義を守って生活されたのではないでしょうか。その姿を妻が息子が周囲の人が見ることはそれだけで布教になったのではないでしょうか。だからこそ最後にあんな救いがあったのだと思います。どれだけ迫害されても自分の大切なものを捨ててさえ何としても生きようとすることが正しい生き方なのだと思わずにはいられない映画でした。映画を見終わってから頭の整理が出来ずにいたら隣の席のピンクのニット帽を被った年配の女性に素敵な笑顔で映画どうだった？と聞いてくれて簡単な感想を言えて頭がクリアになりました。女性はこれから色々考えてね、と言って映画館を出ました。何だか神様はいるかもしれないと思いました。どのようにも解釈できる奥の深い映画でした。久々に生きる意味を考える機会が持てました。 ",
      "見なきゃよかった。\n  従軍慰安婦、南京大虐殺など誰も実際を知らない自虐史で某国より非難されてるなかで、何故今自虐映画なの？がっかり。 ",
      "ヘビーな感じ\n なかなか、ヘビーな内容でした。沈黙という題名の意味を知らずに観ましたが、信仰というものの本質を言いえて妙です。キリスト教徒でなくても、昔の過激な仏教徒にだってあった話かもしれません。神や仏は答えてくれないのは同じです。しかし、宗教的信念で、極東の島まで危険を冒してくるというのは、恐ろしくもあります。共産中国や、その昔のソ連が宗教を禁じたのは、当然なのでしょう。 ",
      "二回鑑賞\n １回目、レイトショーで見るも寝落ち２回目、午前中ですべてを堪能。日本の描き方、完璧。台湾だそうです。ストーリーは重い、重い、、音楽はない信仰の自由への道のりがどれだけ苦しいものかと、、拷問シーンの塚本監督とお爺、見てて心配になる熱演。必見！但し、催眠をよく取った上でご覧ください。 ",
      "一度見ておいて良かった\n 重く苦しい題材でしたが、一度見て良かったと思える作品でした。また作中で沈黙がとてもうまく使われていて、世界にどんどん引き込まれていきます。沈黙したままの神にどう信仰を見出すのか。キリシタン弾圧の進む江戸時代、それはとても難しい問題だったでしょう。司祭達にとって、神を疑うことはとても苦しいことであるし、棄教をしなければ信者達が殺されていき、それでも救いの手は差し伸ばされない。「私は無に話しかけているのだろうか」と悩み、しかしなお信仰を捨てられない。どんなに辛いことだったであろうと思います。この作品を見ていて思うことは、誰も間違ってはいないということです。信者を殺す側も決して快いわけではないし、棄教をしろという言葉に屈することも悪くはない。色々な考え方があってどれも否定することはできないのだと思います。この作品を見て私が思ったことは、私たちが言葉や形に表さずとも「神はいる」ということです。それがこの作品の唯一の救いでもあるのではないでしょうか。 ",
      "観終わった後の静寂\n とっても苦しかったです。観ている途中で辛すぎて席を立ちたい気分になりました。最後の最後に救いがあったので良かった。たまには静かに、重い題材を扱ったものを観るのも大切と思っています。でも、辛かった！ ",
      "暗く重い\n 見た後に気が重くなる映画。胃がいつまでももたれてるような。終わった後も映画館を出るまで沈黙が続いてました。雑談する人もいない映画は珍しい。 ",
      "わからない・・・\n 何を描いた映画なのか？ただ単にキリスト教について言えば、やはり日本人には理解できないものだと思います。まさに「泥地」。ユダにも例えられる最低の男キチジローの生きざまが正解なのではないのか・・・？そう思ってしまうのです。それにしても、私も最後のシーンは蛇足だと思います。 ",
      "重い\n マスコミも取り上げていませんが、かつて原作が話題になった頃、篠田監督が映画にしました。何十年という月日が経ち原作も映画も克明には思い出せませんが、クリスチャンがどう撮るか比較したくて見に行きました。スコセッシ監督のほうがやはり的を射てると思いました。アメリカ国籍でも、聖職者かマフィアかになっていたかもというイタリア人と分かって納得しました。映画としては確かに最後の20分は蛇足の感がします。が、最大の疑問は、原作のまさに神の沈黙の頂点？を思わせる、静かな怖ろしい場面、孔つりの場面のうめき声だけの静寂な世界が騒々しい場面となっていたことです。神の沈黙があの場面に集約されているのが原作だったと思います。サイレンスという副題も気になります。沈黙は「沈黙」です。何も英語を付け加えることはないと思います。 ",
      "正しさとは\n 信仰とはなんだろう。正しさはどこにあるのだろう。主人公と一緒に悩み続けて、観終わった後の疲労感たるや。前半で少しうとうとしたのは内緒。 ",
      "巨匠マーティン・スコセッシ監督の「沈黙」を観た。結論から言うと、映...\n 巨匠マーティン・スコセッシ監督の「沈黙」を観た。結論から言うと、映画は観ずに遠藤周作さんの小説を速読でも良いから読んだ方が良い内容だった。何が期待を裏切ったか？それは「徳川幕府時代に長崎を通じて入ってきたキリスト教に何故長崎の人々があれだけ心酔したのか、そこが全く無い」から。いきなりキリシタン( 切支丹 )に踏み絵をさせる場面が出て来て分かります？僕は分からないと思う。日本という異国・異文化圏にたちまち浸透して徳川幕府もその拡大を怖れたキリスト教。これをスコセッシ監督の目から見て描いて欲しかったが全く欠落している。多分そこの史実( エピソード )が伝えられないと日本史を学習しなかった人も海外の方々も理解出来ないと思う。とても残念だった。 ",
      "人の心を考えさせられる映画\n  題名は「沈黙」誰の沈黙だろう。追い詰められる日本人キリスタンの沈黙、祈る伝教師の沈黙、そして神の沈黙。伝教師はどんなに祈っても、何も変えられない。だが、後半で彼は、神の声が聞こえるように...「試練」に堪え、信仰を抱きつづいていた。そもそも、信仰は何だろう。信じることかなー 何かを信じて、そしてそれほど強い意志を持って信じる自分が好きになる。生き甲斐を感じる。それが始まり。一種の命より大事なアイデンティティのようなものだろう。だから神の肖像のある鉄板を踏むことは、何度しても許されると思うことなく、踏む時点でその行為が人生の汚点になり、人は自分が好きでいられることもできなくなる。むしろ罪の塊となる。面白いのはこの映画にはキチジロウという日本人は、何度も棄教徒になるが、何度も神父の許しが欲しかった。彼は神を信じるというより、神父の祈りに託したのでは。まさに「本当のキリスト教徒ではない」の典型だろう。日本は沼だ。神父のこの一言は無力感を出してよかった。あと浅野忠信演じた通訳はとても良かった。英語が喋れる日本人が多すぎるが、この通訳は映画の中に重要な役割を果たしている。 彼は、ただの意思伝達の存在ではなく、日本という沼の中の一人として、自身の意思も彼の言葉からわかる。 ",
      "最長老監督だけに老練！160分でもだれません！\n スコセッシ監督御年75歳。おそらく最長老クラスでしょう。劇場経営上の理由で長尺映画の嫌われる昨今、159分って相当長いです。でも作っちゃうんですねえ。映画愛です。前作「ウルフオブウォールストリート」なんて179分ですよ！3時間って考えらんないです、大作です。デジカメになってフィルム経費気にせず作れるようになったのでしょうか。愛がほとばしっております！でも長いからって決してダレないのが老監督の名人芸。１つ１つのシーンにドラマが込められております。字幕追いかけて観てると気付けないようなこまかい演技演出をしてるんですよ。日本の俳優ってこまかいこと器用に表現するんですが、それをちゃんと映像に拾えるのがスゴイなあと。そういうとこ探して観てると時間長いの忘れます。結構難解なセリフ回しなんで字幕読んでたら、ちっとも面白くないですよ。自分は、外人ってやっぱ大雑把なんだよなあ、訳わかんないこといってらあ、ってなもんでボヘエっと見てました。カルト宣教師の言ってることに意味はありません。やっぱ浅野忠信さん（の役）がいいんだよなあ。ただどうしても気になることが一点！緊縛シーンが多々でてくるのですが、全部ユルユルなんです。縛ってないやん・・・。簀巻のシーンなんて縄ほどけてるやん！海に放り込む場面なんで、おそらく役者の安全のためなんでしょうが、本気で縛らんかい！と団鬼六と黒澤明が私に発破をかけるのでした。 ",
      "強い物語となって\n もう何十年も前の記憶なので正確ではないが、遠藤周作の沈黙は弱くて卑怯な心に向き合ったもっと、じめじめした情けない話、そこに救いがある話だった。それが一転、映画は強い心を持ったパードレの話になっていて、それはそれでずっしり心に問いかける重い映画であった。監督は今なぜこの映画を作ろうとしたのかな。今の宗教に絡んだ世界情勢と、鎖国の日本で隠れキリシタンとなって自分達の信じるキリストを守る姿は距離がありすぎて、比較にはならない。もう一度本を読もう。一晩たって思うのは、井上さまとキチジローの役者が、それぞれ十分力を出しきっていたのだろうけど、どうしてもその演技に注目してしまって、物語が中断する、そこが、私が映画に入り込めなかった理由。演技がちらつくとお芝居になってしまうのよね。ここは小林薫と柄本さんにやってほしかった。追記本を再読したら驚くほど本に忠実に映画が作られていた。でも心の弱さや葛藤は、映画では見るひとの想像力に委ねられていて、私は全然この映画を理解できていなかったのだとわかった。何事もわかったようでいて、何もわかっていないのだった？ ",
      "心を征服する者、心を蹂躙する者\n 心を征服しにきた宣教師と、心を蹂躙する為政者と、どちらも同じ穴の狢。どちらかというと、日本人の私としては、やはり一神教のお仕着せがましさが鬱陶しい。神に代わって汝を許すなどと、神の声を聞いたこともない同じ人間に言われたくはない。劇中の浅野忠信の言葉を借りると、仏教は「自分の力で悟りへの道を学び仏に近づく」ものだが、一神教は「神の教えに盲従しろ」というもの。縁もゆかりも無い顔かたちをした男性に「汝の罪は既に私が背負っている」などと言われても、じゃあなんで今苦しいわけ？と突っ込みたくなる。その点「人間が苦しいのは自分の欲からである」と説く仏教の方が、より普遍的に思える。ただ、武士階級など生活に余裕のある者は、「苦しみは己の欲から生ずる」という教えに向き合う心の余裕もあろうが、重税に苦しみ、ひたすら現実から目を背けたい農民にとっては、「何も考えずに心を委ねる」一神教は乱暴な言い方をすれば楽ですよね。その点を武士もきちんと心得ていて、農民が本当の意味ではキリスト教の教えを悟っていないこと、そしてだからこそ洗脳されやすい危険があることを承知している。農民を苦しめている根源であるにも関わらず、「我らも嫌なのだ」「取り合えず形だけでいいのだから」と甘言で体裁を整えようとする嫌らしさ。形だけの行為が、じわじわと彼らを蝕むことも知っている。そんな農民に「主は許してくださるから踏み絵をしてもいい」と救いの手を伸ばすどころか、神罰と背教を恐れて真の慈悲を見失う宣教師。イコンに執着する心の弱さよ。本当に信仰しているのなら、胸を張り毅然とした態度で踏み絵をすればいい。結局人を救えるのは人だけであるということ。私は、神よりも人の内に宿っている善意を信じたい。余談だが、最後の20分は蛇足。ロドリゴが踏み絵を決意する緊張の「サイレンス」の演出で終幕すれば、傑作になったのにと思った。 ",
      "重くて長い純文の結晶\n 人は弱そうで強い。人は強そうで弱い。宗教とは何か。信じるとはどういうことか。正義は１つではない。艱難辛苦を受ける者にも、与える者にも、それぞれに正義はある。そして、生きるとはどういうことなのか。何を求めて生きるのか。生きることと死ぬことはどう違うのか。同じじゃないのか。この世に生まれる意味は何なのか。神はいるのか。それらを詰め込んだ映画でした。テーマが重厚で映像に魅入る暇なんかなかった。終わり方も重い。心にドシーンときて沈殿してる。ニーチェのツァラトゥストラはかく語りき支持者からすれば答えはこの映画とは異なる。目指すべきは超人なのだから。 ",
      "転びバテレンにも聞こえたかもしれない沈黙の声\n 塚本監督の約作りが物凄いモキチの殉教シーンは必見です（インパクトは加瀬亮に軍配ｗ）情熱的な宗教家にとって【殉教】というのはある種の救いであり憧れでもあり（死ねばぱらいそに行ける理論）現代でも自爆テロが教義と合致してしまう恐ろしさがあります。島原の乱後の日本においてもその恐怖が身に染みているのか、為政者が宗教的指導者を殺さずに【棄教＝転ばせる】選択をしたという設定は凄い説得力があり、作中でリーアム・ニーソンが再登場したときの絶望感はハンパないです。しかしいわゆる【転びバテレン】にも彼らなりに辿り着けた境地があるかもしれないという遠藤周作がいうところの弱者の声を見事に拾い上げたスコセッシ監督に拍手です。しかし窪塚洋介が何度も踏み絵をして褌一枚で走り去る姿は何かだんだんほっこりしてきて良いですねｗ ",
      "沈黙・・・\n 原作は読んでいないが、とても気になり鑑賞。ところが・・・キリスト教弾圧の酷（むご）さが描かれる。冒頭から、雲仙にて張り付けられたキリシタンに、源泉の熱湯を浴びせるシーン。柄杓に穴をあけ、熱湯を少しずつ。。。じわじわと痛みつける。他にもモキチの殉教のシーン、首を刎ねられるシーン、さらには宙ずりになったり、ととにかく酷い。ただ、この映画からはいろいろなものを考えさせられる神の声とは・・・信仰とは・・・そして、人の心の強さ、弱さは・・・様々な試練に対し、そして神の「沈黙」に対し、ロドリゴはどう思ったか。そして棄教、転ぶことを選択したが、その後の彼の思いは・・・。とにかく奥深い映画であった。それに日本人俳優の熱演、キチジローもよかったが、井上様を演じたイッセー尾形が素晴らしい。当時の人はあんなに英語を話せたんだな(笑) ",
      "なぜ桎梏を回収するのか\n 最後の３０分は無駄。せっかくの作品を台無しにしている。自らの栄誉と名誉のため、信仰のために人を犠牲にできるのか、それを神は黙するのか。信仰は、誰のためにあるのか。遠藤周作は、この問いを未回収のまま我々に投げかけた。なのに、これをこの映画は無残にも、整理し回収してしまった。最後の３０分は、回収されてしまった「言葉」の物語であって、この小説からは大きく外れてしまっている。＃だから、全てを「英語」で回収しようとする、最もしてはならない愚をこの作品は犯している。残念ながら、この作り手は遠藤のこの作品を自分の「マスターベーション」にしている。わかったつもりになっているだけだ。まさに、全てを回収しようとするこの作品は、「イノウエさま」そのものなのだ。 ",
      "沈黙は神もまた苦しんでいたからか\n  日本におけるキリスト教信者への迫害は、1587年豊臣秀吉による、伴天連遂放令に始まる。秀吉は、唯一の絶対君主となるために一斉に刀狩りを行い、20万人の兵を率いて九州に侵攻、島津藩を降伏させて,天下統一を図った。1592年には,16万人の兵を朝鮮に出兵させ、明との友好的国交を絶ち、植民地化への道を探った。彼は早くから、スペインと、ポルトガルが日本を征服しようとしている意図を察知していた。それに対抗するために、彼は琉球王国、朝鮮、明の国を植民地化し、さらにポルトガル領インド、スペイン領フィリピンを征服する予定で居た。そもそも秀吉を怒らせたのは、バテレン宣教師たちが、当時の習慣になかった牛馬肉を食べ、キリスト教を唯一の教えとして他の教義を否定し、さらにポルトガル人が日本人を奴隷として売買し、巨利を得ていることが発覚したからだった。秀吉の命令を受けて、1597年2月　長崎西坂でスペイン、ポルトガル、メキシコの司祭と20人の日本人信者、合計26人が焚刑に処されたことは、クリスチャンでなくとも人々を恐怖に陥れた。秀吉の死後、徳川幕府は、さらにキリスト教信者への弾圧を強め、1614年1月にはキリスト教禁止令を発した。このときから実に1873年明治政府がキリシタン禁止令を撤廃するまでの長い間、政府はキリスト教を禁じたのだった。1610年にポルトガル人、クルストファ　フェレラ司祭は他の司祭たちと共に、マカオから日本に入国し、20年余りの間イエズス会地区長という最高の重職について、布教を続け。他の隠れ残っていた37人の司祭たちや信徒を統率していた。迫害が始まる前の日本には、九州から仙台まで、たくさんの教会が建ち、いくつもの神学校が作られ、40万人もの信者が居た。しかしその後、弾圧と迫害の嵐が吹き荒れ、1637年には島原の乱が起こり、3万7千人の一揆に参加した信者たちが惨殺された。クリストファ　フェレラ教父が20年余りの困難な布教ののち、幕府に拘束され、拷問を受けた結果、棄教したという信じがたいニュースがローマ教会に伝えられた。と、いうところから、遠藤周作の1966年に発表された小説　「沈黙」が始まる。映画はこの原作を忠実に制作されている。ストーリーはフェレラ教父を心から尊敬し慕っていた弟子のセバスチャン　ロドリゴ司祭は、彼が棄教したというニュースが信じられず、事実を確かめようと、フランシス　ガルべ司祭とともに、日本に密航する許可を教会から得る。彼らは舟で1638年、ポルトガル　リスボンからポルトガル領インドのゴアを経て、マカオに着く。そこで二人の司祭は、出会った日本人キチジローを案内人として、九州五島半島のモトギ村に潜入する。彼らは隠れ信者たちのために洗礼、布教をするが、弾圧は激しく困難を極める。村では司祭や信者を見つけて、役人に密告すると、莫大な謝礼金が出るといった密告社会が出来上がっていて、告発された信者たちには、踏み絵をはじめとして見せしめのための、激しい拷問が待ち構えていた。ロドリゴ司祭は、キチジローの密告により逮捕され、長崎奉行；井上越後守から尋問を受ける。この男はロドリゴ教父を改心させた男で、それまでの宣教師や信者たちへの迫害はかえって信者の信心を強化する役割しか果たしていないことを知っていた。そして、より効果的に司祭を改心させる手立てを考えていた。拘束されたロドリゴ司祭は、自分が拷問されるのではなく、自分をかくまって、食べ物を差し出し世話をしてくれて信者たちが自分の代わりに、目の前で拷問を受けることに苦しみ抜く。問答無用に踏み絵を踏んだ信者たちが、許されることなく首をはねられ、海に突き落とされて死んでいく。唯一の仲間だったガルべ司祭も、信者を追って水死した。激しい拷問にあとで殉教していく信者のための彼の祈りは、神に聞き届けられない。ロドリゴは井上越後守の計らいで、日本に渡航する目的だったフェレラ教父に会う。かつての師に棄教するように勧められるが、しかしロドリゴは、フェレラに軽蔑と、憐憫の情しか持ち得なかった。まして、自分を裏切ったキチジローというユダを赦すことができない。神は何故祈りを聞き入れてくれないのか。神は沈黙を守り、信者の祈りに応えてようとしない。ロドリゴ司祭は長崎中を裸馬に乗せられ引き回しの刑をうけたあと、暗闇の牢のなかで人々のうめき声を聞く。3人の信者がロドリゴ司祭が棄教しないために穴吊りの刑で死につつある。自分が棄教しさえすれば信者たちの命は助かる。ついに、ロドリゴはフェレラに押されて、踏み絵を踏む。その後、ロドリゴは岡田三右エ門という日本名とともに、幕府から住居と給与を与えられ妻帯する。先に沢野忠案庵という名を与えられていたフェレラとともに、幕府に請われるまま、翻訳やキリスト教関係の執筆などをした。ロドリゴは30年余り生き、江戸で病死する。死ぬときに彼は殉教した信者からもらった十字架を持っていて、棄教したのは偽りで、偽装転向していただけだったことがわかる。というストーリー。フェレラとロドリゴの棄教とは、異なる。フェレラは絶望から棄教した。3日間汚物をつめた穴の中で逆さに吊るされ、耳に開けられた小さな穴から少しずつ血を流し続け、自分と同じように5人の信者が吊るされているうめき声を聞きながら、彼は神に絶望する。「神が何ひとつなさらなかったからだ。わしは必死で祈ったが神は何もしなかったからだ。」「司祭はキリストにならって生きよと言う。もしキリストがここに居られたらたしかに、キリストは彼らのために転んだだろう、」とフェレラは言う。ロドリゴが踏み絵に足を乗せたのは、「銅板のあの人は言った。踏むがいい。お前の足の痛さはこの私が一番よく知っている。私はお前たちに踏まれるため、この世に生まれ、お前たちの痛さを分かつため十字架を背負たのだ。」という声を聞いたからだ。そして彼は、悟る。「神は沈黙していたのではない。一緒に苦しんでいたのだ。神は弱い者のためにあるのだから。」　ロドリゴは決して絶望していない。神は弱い者のために一緒に苦しんで、沈黙していたとわかったからだ。自分の信心と志を曲げずに殉教していった信者たちよりも、痛みや恐怖から自分の信念を捨てた弱い者のために神は居る。という思想は作者、遠藤周作の一環したキリスト者としてのテーマだった。当時、重税にあえぎ、貧困に苦しみ抜いていた人々にとって、生きていても良い事はない。死後に苦労が報われて、救われると信じたいという他力本願の思考は、限りなく仏教の親鸞の教えに近い。すなわち、「善人なおもて往生を遂げる。いわんや悪人をや。」という思想だ。来世を信じて神に祝福されて死んでいきたいと願いながら殉教していく信者を前にして、「それは、神の教えとは違う」、と、ロドリゴは言うことができなかった。来世に行くために踏み絵を踏まずに拷問を受ける心の強い信者も、踏み絵を踏む弱い信者も、同時に神から赦されるべきだと、ロドリゴは考える。そして、ロドリゴは、自分を密告したキチジローのために、懺悔を聞き、赦しを与えた。わたしはクリスチャンでも、親鸞の浄土真宗信者でもない。聖書は13歳のときに一度読んだきりだ。人は宗教を持とうが持つまいが、人として、「良き人でありたい」と願いながら生きるものだ。「人は他人のために生きて初めて生きたことになる。」　というトルストイの言葉が好きだ。良き人になろうと努力をして、良き人として生き、良き人として死んでいきたい。踏み絵を踏むか、踏まないかは個人の問題だ。弱い人、強い人というものがあるわけではなく、人には誰でも弱い時も強い時もある。だから、遠藤周作が、この作品を発表したとき、カトリック団体から厳しい批判が出て来たことが不思議でならなかった。人々がみな鉄の意志を持ち、正義と、神への愛のために生きることができるのであれば、文学や詩などありえない。芸術など成立しないではないか。井上筑後守を演じたイッセー尾形の演技が冴えている。残酷な指導者ほど物腰が柔らかく、ねこなで声で優しい。そんなコントラストのある役を、ひょうひょうと演じていた。キチジローの窪塚洋介は、とても良い役者だ。でも日本人役者の中で一番良かったのは、通辞役の浅野忠信。彼の日本人なまりのない英語が耳に快い。すばらしい。通辞役は、はじめ渡辺謙がやるはずだったそうだが、撮影スケジュールの関係で浅野忠信になったそうだが、これが正解。この通辞は、自分もはじめは神学校で洗礼を受けたクリスチャンだったが、宣教師たちの白人至上主義の差別的態度や傲慢さに嫌気がさし、棄教した人物。貧乏侍の子供が食べていくのに有利なように、ポルトガル語を習熟したという秀才で屈折した男、という難しい役を浅野は淡々と演じていて、とても魅力的だ。監督はフェレラ役を、はじめはダニエルデイ　ルイスと考えていたという。本当に彼がやっていたら、もっとフェレイラの裏切る姿に複雑な陰影が現れていて良かっただろう。彼の心の葛藤なども、うまく表現されていたに違いない。主役のロドリゴ役の　アンドリュー　ガーフィールドは今や一番輝いている若手の役者だろう。ことさらカメラが、彼の顔のアップを捕えているシーンが多かったが、さすが舞台俳優、、、苦悩する人の表情、心を痛めている表情が存分に表現されていて共感を呼ぶ。この監督は、作品を、実に巧みな映像の力で、効果的に人に訴えることを得意とする監督だ。最高のテクニシャン。天才的なストーリーテラーだ。彼の手にかかれば、どんなつまらないお話も、わくわくどきどき連続、時には恐怖のどん底に突き落とし、時には最高の幸せ感で一杯にしてくれる。フイルム「シャッターアイランド」では、出だしから不安感をあおり、究極の恐怖感まで上り詰めさせてくれた。「ウルフ　オブ　ウオールストリート」では、裸の女の肛門に置いたコカインをレオナルド　デカプリオが吸い込むシーンで始まり、終わりまでアメリカ的なアメリカのためのアメリカンテイストのシーン満載で、ゲップを連発させてくれた。「ヒューゴの不思議な発明」では、映画というものの素晴らしさを、バケツ一杯の涙が出るほど巧に見せてくれた。彼は映像の魔術師。本物の映画屋だ。その彼が1991年から「沈黙」の構想を持っていて、映画化することが念願だったという。日本の17世紀初頭を映像化するのに資金がかかりすぎるため、すべて撮影を台湾で行なった。それが、とてもとても残念。海と山の場面は良い。しかし、フェレイラが住居としていた西勝寺や、長崎奉行、井上筑後守の屋敷などが、安造りでがっかりした。日本の四季の移り変わり、木漏れ日、真白の障子、欄間を通して光る陽、襖に描かれた山水画、生け花の楚々とした美しさ、淡い空気の変化、真新しい畳の香り、畳の縁飾り、磨き抜かれた廊下の輝き、瓦屋根に沁みる雨、緑の鮮やかさ、淡い色の花々、行灯の淡い影、朝夕の寺の鐘、本堂に至る石段、苔に覆われた庭、、、日本の屋敷、日本の生活様式の美しさ、、、、、。映画を作る前に、2日でも3日でもマーチン　スコセッシ監督に、日本家屋での生活を体験してから撮影に取り掛かって欲しかった。そうすれば撮影を予算節約のために台湾のセットで行うなんてことはなかっただろう。残念だ。 ",
      "観客男率高っ！\n キリシタン弾圧の物語「沈黙」長崎県民として観てきましたよっと。つい最近観たグザヴィエドランとは相対する何をどう訴えたいのかや、その表現の仕方がとても明確でわかりやすい映画でした。まあ、私は余白のある映画が好きなので好きなタイプの映画ではありませんがとても分かりやすいし、飽きないし、内容もよい映画でした。自身がキリスト教徒である遠藤周作が原作って所がなお良かった様に思う。キチジローが結果的に間違っていなかったということ。なんだかとても腑に落ちる結論だった。（無宗教だからなのか？日本人だからなのか？）個人的には千眼美子ちゃんにぜひみてもらいたいとおもったよ。彼女は大川総裁を踏むのかい踏まないのかいさぁどっちなんだい？#踏むでしょ#死にたくないけど踏めないってすごいよね#イッセイ尾形よかったね#浅野の役もよかったね#チョイ役すぎるのに片桐はいりの破壊力すごかったね#エンディング長すぎだね#スペシャルサンクスは一気にだして欲しかったね#帰り際がわからない観客達 ",
      "すばらしい作品でした。\n これまで1000本以上の映画を見てきた私ですが、「アラビアのロレンス」や「シンドラーのリスト」以上に心に残りました。信仰や個人心は、どのような迫害や強制があったとしても、それらに支配されない。人間の自由や信仰の自由の原点を見た想いです。監督のキリスト教思想についての、深い理解と洞察も感じました。遠藤周作の「沈黙」よりもはるかにすばらしい作品になっています。この作品の評価が、なぜ3.8なのか、理解できません。私にとっては、満点です。スコセッシ監督、有難うございました。勇気をいただきました。 ",
      "たまにはこんな映画も良いです\n やはりいろんな意見が出る。考えさせられる映画でした。私自身が全くの無宗教。というよりむしろ宗教自体に批判的なのですが、こういう時代が日本にあったという事を見せられて今の時代に生きている自分の幸せを感じました。それにしてもやはり人間は弱い生き物ですよね。貧しい村の人たちが必死でお祈りをしている姿をみると、彼らが貧しさの中に救いを求めているのが良くわかる。だけど、今のこの時代にやはり救いを求めて宗教に（特に新興宗教に）救いを求めているってのは、今は昔に比べてはるかに豊かなのだけど逆に精神は豊かさにともなってないのだろうと思います。創造主が人間を創ったのではなく人間が創造主を創ったのだと私なんかは思っているのだけど、こんなこと書いたら宗教家に袋叩きに合うのかな。だから宗教って嫌いなんだけど。自分の無宗教ぶりをあらためて感じることができた映画でした。 ",
      "原作は中学の頃読んだかな〜 私は宗教に無関心なので 信仰する者達も...\n  原作は中学の頃読んだかな〜私は宗教に無関心なので信仰する者達もそれを阻止する者達もそこまでしなければいけない事なのかと理解出来ない...塚本晋也の張り付けシーン凄まじかったな...アンドリューガーフィールドに「天国に行けばこの苦しみから逃れられると…神と一緒に幸せに暮らせるんですよね？」と詰め寄るシーンなんか勘違いが否めないがあえて抵抗して踏み絵を踏まなかったのも安易な逃げなのかとも取れるただ楽になりたいと...いったい信仰って何なんだ？ここまで根絶やしに潰さなければいけないものなのか？結局自問自答で神に許しを得たかの解釈で棄教するがそれなら犠牲を増やす前に棄教しろって腹立たしくも思えたイッセー尾形のやってる事は酷いが言ってる事の説得力には考えさせられた。まさにサッサと転べ...だ心の中で信じていればいいじゃないか‼︎ ",
      "是非、みてほしい。\n 意見は分かれるかもしれない。レビューを見てそう感じましたが、とても深いテーマをいくつも内包している映画です。ただ、よくまあこんな映画が作れたと、感嘆です。アカデミー賞じゃなく、ノーベル賞をあげたい。閉塞感、なぜ支配する側とされる側に別れるのか、宗教とは何なのか。心の自由、人間という生き物の弱さ、人は変わらないものなのか？変わるものなのか。信じる、理解する、とはどういうことなのか。違う考えや価値観を持つ人間同士が、いのちを奪いあったり傷付けたり蔑んだりせずに生きることは、はたして可能なのか？正しいとか正しくないとか、良かれと思って押し付けあったり。今の時代も全く同じと感じます。最適な解はわからない。でも、観終わった今でもずっと考えている、そんな投げかけをくれる映画。 ",
      "世界観に引きずり込まれた\n 学生時代に学んだ踏み絵制度。今まで深く考えたことはなかったけれど、こんなにも日本が、自分達、日本を守るためにキリスト教を弾圧していたなんて知らなかった。 ",
      "泥沼\n 小説を普段全く読まない人間ですが、この沈黙だけは、本屋さんで手に取って、ふと読んでみたいと思った作品でした。珍しく最後までノンストップで読めた作品でした。それが、いつの間にか映画化されているというじゃないですか！（笑）これは見なければと思い、見て来ました…拷問シーンを恐れまくって見たのですが、なんとか最後まで目をつぶらずに見れた‼︎見ているうちに、こういうお話だったけかなと思いつつ、、人間て不思議だなと改めて思いました。神はなぜ、沈黙したままなのか、なぜこのような試練を与えるのか⁇いや、沈黙してしてるんじゃない、神様は一緒に悲しんでくれてるんだよと。日本は布教するには、泥沼だという言葉に、なるほどな〜と思いながら見ました。西洋でいうところの、創造主、という概念が多分、根本的にしっくり来ない風土の中に生きてるのかなと思いました。最後に、奥さんが石？を玄関で割るシーンてどういう意味があるのかなと疑問に思いました。 ",
      "こっちが沈黙したわ。\n 評価が高いのが驚きです。いや、私には人の命よりキリストが大事って気持ちが全くわかりませんでした。リーアム・ニーソンと再会してからが泣けましたが、それまでが長い！！長くてだるい！！盛り上がりが全くない！寝てしまって、こっちが沈黙したわ。ただ、日本人って残酷ってことはわかりました。 ",
      "重かったです・・・\n どこからどう感想を述べたらいいのやら。とにかく，得体の知れないものが重くのしかかってきたような気分です。神に身を捧げるロドリゴとガルペの心情は，察するに余りあるものがあります。そして，その信仰心ゆえに，目の前の人の命を助けられずに葛藤し，苦しむ姿は，心に強く訴えかけてきます。…しかし，心の底では彼らに共感していない自分に気づかされました。むしろ，神を信仰しつつも，自分の命を第一に考え，裏切りを続けるキチジローに最も共感しました。十字架やキリスト像に祈りを捧げることを偶像崇拝と笑うなら，形だけの絵踏みなど造作もないことではないのかと考えてしまいます。でも，こう考えることこそが，沼地で育った日本人的見解なのかもしれません。こんなふうにいろいろと考えさせられたのは，ＢＧＭを極力排し，自然の音をふんだんに取り入れていたからかもしれません。音楽によって必要以上に感情を煽らず，目の前の人間の生きざまをありのままに描くことで，見る者一人一人に深く考えさせているように思います。今なお信仰の違いが世界中で争いの火種になっています。互いの宗教を理解できないまでも，否定，弾圧，迫害などすることなく，せめて許容することぐらいはできないものかと切に願います。 ",
      "棄教する弱きものこそ\n 西欧のエリートが異文化の辺境で使命を捨て変貌したという知らせに若者が真相を探る探求の旅に出る。コッポラの「地獄の黙示録」その原作ジョーゼフ・コンラッドの「闇の奥」を思い出す。では「沈黙」はスコセッシ版「地獄の黙示録」なのかというと「沈黙」の元になったのは1700年代の実話なのだからそれは違う。「地獄の黙示録」のカーツ大佐、原作「闇の奥」のクルツは辺境で神と崇められるが、フェレイラは信仰を棄て日本人になったと言うのだから全く正反対。west meets east。西欧人が異文化に接してアイデンティティが崩壊したのは日本でもアフリカでも起きていた事だ。信仰＝個人のアイデンティティという「沈黙」の時代と「闇の奥」「地獄の黙示録」の時代とは、全く異なる。「闇の奥」で西欧人が直面したのは未開のアフリカ文化、「地獄の黙示録」でカーツが直面したのは欧米人に予防接種されたベトナム人の子どもの腕を切断したアジア人の西欧への不信と敵対心。しかし「地獄の黙示録」はベトナム人に取材していない。アメリカ側の混乱の再現だからアメリカ人が考えた「理解不能なアジア人」という定型に陥っている事を割り引かなければならない。それに比べれば「沈黙」は日本人をよく描けていると思う。一揆を防ぐ為の切支丹抑圧。ある時は仲間に犠牲を強いる隠れ切支丹の身勝手さすらリアリティを持って描かれている。そして映画では触れられていないが宣教師たちに棄教を迫るイノウエと通辞は二人とも元キリスト教徒なのだった。日本の宗教とキリスト教の神の違いを知り尽くした彼等に宣教師たちは手も足も出ない。「日本は一神教が根付かない沼なのだ。あなた達の神は何をしてくれた？沈黙しているだけではないか？逆さ吊りにあっているあの信徒達の苦しみを救うことができるのは、ロドリゴ師。あなただけだ。あなたが転べば、彼等は救われる。あなたが信仰を貫けば彼等は苦しみ抜いて死ぬ。あなたの信仰は誰も救うことが出来ない。簡単な事だ。形だけのことだ。少し脚を乗せるだけのことだ」老獪なイッセー尾形、にこやかな言葉と裏腹な浅野忠信が恐ろしい。好むと好まざると関わらず「西欧文明の尖兵」という役割を持っていたキリスト教を徹底的に弾圧した事で、日本は植民地化されなかったが科学文明に接する機会も失った。だがそれは後世の後知恵。今の基準で「欧米拒否した日本素晴らしい」なんて称揚するのも短絡的。世界の果てで相容れない文化に敗北したキリスト教。しかし神は信仰をたやすく捨てる弱き者にこそ寄り添う伴奏者として顕現する。その微かな小さな声に、感動してしまう自分がいる。この弱いものに寄り添う神は旧約聖書の厳しい神ではなく、マグダラのマリアを守るキリストだ。イスカリオテのユダを思わせるキチジローと言う、弱い弱い人物が出てくる。生き延びる為、裏切り、ロドリゴを売り渡し、何度も踏み絵を踏む。後悔しては懺悔をするの繰り返し。ユダや、キチジローをも許す神、弱い者と共に苦しむ神。信仰を棄てた者こそ救われなければならない者ではないかという逆説。原作が発表された当時、カトリックからは猛烈な批判があった。信仰を棄てたものは神の敵とみなす様な批判。いかにも西欧諸国のキリスト教の批判だ。自己を、きびしく律する事こそ神への道、そしてその自己規律から生まれた資本主義精神は弱きをくじき強くあらねばならぬと奮い立つのだ。監督マーティン・スコセッシはカトリックの司教から原作を紹介されたそうだ。カトリックも今は遠藤周作さんの「弱き者に寄り添うイエス」を認めているのだろう。さて、この映画の時代から600年。異文化を拒絶するアメリカ大統領、ヘジャブを禁ずるフランス、難民を拒む日本。異文化を拒む偏狭さは何も変わらない。 ",
      "静かな映画だった、音がなくなる場面は隣のスタジオの映画の音が聞こえ...\n  静かな映画だった、音がなくなる場面は隣のスタジオの映画の音が聞こえてくるほどだった。画面は美しかった。私は信仰を持たないけど、信仰を持つことはどういうものだろうと考えることはあって、答えを出さずに描いているところが良かった。それぞれの人に言い分があって、単純な悪い人は出てこないところも良かった。沼地、と言ってたけど、靄のかかる森や、海風や、それと対象的な、乾いた土のにおいとかも画面から伝わってくるようだった。蝿の羽音も印象的だった。原作も読もうと思った。長崎の踏み絵がある協会にも行ってみたい。 ",
      "記録\n 今の日本に生まれた事を本当に有り難いと思わないといけない。そして、過去に行っていた日本の素行を真剣に恥じなければいけない。日本人であれば見ておきたい作品。 ",
      "宗教観が希薄な私には難しい内容でした。\n  宗教観が希薄な私のような日本人には、登場人物達に共感するのが難しいと感じました。主人公は劇中で何度も棄教を迫られ、それを拒み周りの人に危害が及ぶ度に、神に祈ることの意味に疑問を持つ姿があります。神はこのような悲惨な有様を見ながら、なぜ沈黙しているのかと。そのような目に遭ってもなぜ棄教しないのかということを鑑賞中に何度も考えてしまいました。私には主人公の苦しみは完全には理解出来ませんでしたが、この映画を観たことで宗教について考えさせられました。 ",
      "鎖国時代の宣教師を追体験した気分\n  日本に来るまでの映像が美しい。来てからも、自然は美しい。運命と処刑の残虐さが引き立つ。お約束？の日本的処刑のシーンは虚を疲れた。CGが少なく、圧倒的な画面。つまり、カメラ、凄いです。背教神父となり、政府の言うがままに従い、結婚して、火葬されても、彼らは変わらなかったというメッセージを受け取った。原作とは少し違う印象。原作の絶望感から救われた。10代の頃の読み方が悪かったのかな。きついけど希望がある事を教えてくれる映画。長いけど、長さを感じさせない。 ",
      "信じるとは\n 信じる者のために自分の命を差し出すか？それとも生きる為に踏み絵を踏むか？色々と考えさせらる作品でした。2017-5 ",
      "キリストコスプレ大集合\n 主人公が日本のキリシタン達を応援しに日本にやってくる。主人公ともに日本に渡るのはスターウォーズ新新三部作のカイロ・レン君である。そして、冒頭で日本政府に滅茶苦茶いじめられるスターウォーズ新三部作のクワイ・ガン・ジン。そしてそして。だいたいのシーンを半裸で褌振り乱しながらはしる窪塚洋介。想像して欲しい。3人とも長髪がボッサボサで、髭も伸び散らかってボッサボサで、ものすごい汚れた着物がはだけてほとんどローマ人みたいな格好をしている。そう。3人とも渾身のキリストコスプレなのだ。そんななか、日本政府にやっぱり滅茶苦茶いじめられる主人公。もうやだー！主よー！もうやだー！ってなった主人公の前に、パードレー！告解してー！告解してパードレー！！と、元気一杯で走り寄ってくる窪塚洋介。そんな窪塚洋介が一番キリストコスプレが板についてる。そんな恐ろしい作品だったし、拷問シーンに次ぐ拷問シーンという苦しい内容の割には結構みれたけど、すきじゃなかったな。あと長いし。 ",
      "こんなもんかな\n 難しく、地味で重いテーマやから、こんなもんかな。 ",
      "お前のせいで、奴らは苦しむのだ。\n  映画「沈黙　サイレンス」(マーティン・スコセッシ監督)から。原作は、遠藤周作さんの小説「沈黙」。若い頃、一度読んだが、覚えているのは「踏み絵」の場面など、「信仰」するという、静かだけど力強い人間の心の動きであり、それを映像で、どう表現するのか、とても興味があった。しかし、58歳で鑑賞した映画作品は、原作にほぼ忠実だけれど、私の引っかかった個所は、歴史としての「宗教弾圧」ではなく、また「他人事」としての物語ではなかった。心を大きく揺さぶられたのは、イッセー尾形さん演ずる「井上筑後守」が「宣教師」に言い放った台詞「お前のせいで、奴らは苦しむのだ」だった。(「お前が転ばぬ限り、犠牲が出る」というフレーズも・・)「自分の存在」が「周りの人達を苦しめている」という事実を、目の前で見るにつけ、心が揺さぶられ、心が心を裏切りそうになる。それは、私たちの仕事や、日常生活でも同じことが起きていると、観賞後に、ふっと気付いたとき「自分事」に変わった。「信じる道を貫く、目の前の命を救う、どちらを選べば良いのか」たぶん、どちらが正しいと言うことではなく、そのことに悩み苦しみながらも、常に自分の存在を意識することが大切なのではないか、と考えてみたりもしている。作品のラストに、こんなナレーションが入る。「私は沈黙したのではない。おまえとともに苦しんでいたんだ。沈黙の中で、私はあなたの声を聞いていた」もう1度、原作を丁寧に読んでみようかな。 ",
      "重く長かった\n レディースデイで平日昼間の割に混雑していた。私達日本人は、理解し違和感無く観ることが出来たが、外国人がどこまでわかってもらえるのか心配である。切支丹の悪行もかなりあったようだから、このまま100%そのままは受け取れまい。しかし、長かったな。 ",
      "沼地で守る。\n  常にグレーゾーンを這い回ってると気高い行為が居た堪れなく感じる。 窪塚演じるキチジローの狡猾さ(弱いと見せて彼が一番強か)が生きる術なのだとしたら、さあ皆も意を決して踏み越えてしまえ～！と何度 思ったことか。まるで本人を模した役柄の彼も素晴らしかったのだが浅野やイッセー(まぁ堪能すぎて小憎らしくて)そして荒波に磔される塚本の演技が心に刺さる。おかしな日本人が出てこないのはさすがだ。 冒頭で棄教したとされるフェレイラだが、あの弾圧を目にしてすぐに信者たちの命を守るためなのだと直感する。強い信念があるからこそ自身に課せられた業を見定められただろうと。彼を慕い日本へ渡った ロドリゴもガルぺも同様に民を救おうと尽力する。信仰を保ったまま生活も守りたい信者を当時の幕府は激しく拒絶し次々と抹殺していく。 何ともはや３時間弱辛い場面ばかりの本作なのだが、後半フェレイラ が棄教の事実を告げたあたりからロドリゴの苦悩と葛藤が更に色濃く描かれてゆき物語は佳境を迎える。彼らの終生まで描き切ったことで何を云わんとしていたのかが(グレーながらも)如実に見えてくるのは素晴らしい。強さを語る者ほど弱くて弱みを見せる者ほど強かなのだ。(沼地とはピッタリな形容。泥土が生き恥を掬いながら根を太くする) ",
      "神は\n 何のためにいるのだろうか？ ",
      "すごくよかった\n  　イッセー尾形が高圧的でなく、話せば分かる人でけっこう譲歩してくれているところが余計に主人公を追い詰める感じがすごくいい。キリスト教に不理解でなく、理解したうえで提示していて、むしろ主人公のほうが頑なで、よくない感じがする。　窪塚洋介のしょぼい感じがすごくよかった。そんな彼と腐れ縁で死ぬまで付き合いがあることに感銘を受けた。人付き合いをしていると失望することがあるのだが、それでも付き合い続けることの尊さが胸に沁みた。　見る前は不安だったけど変な日本描写がまったくなかった。　信仰にはまるで興味がないのであるが、もし自分が信心深かったらもっといろいろと面白かったのかなと思った。　1回目はすごく眠くて眠気を我慢して見ていたら頭痛がしてその後寝込んだ。2回目は体調を万全に整えて見たのだが、それでもちょっとウトウトした。それでもすごくクオリティの高い作品であることは分かったし、かつ面白かった。 ",
      "理想的な日米合作\n 江戸時代初期、キリスト教の布教を目的とし日本の長崎にて司祭として使命を果たしていたフェレイラ神父が棄教したとの報せを受けた2人の弟子がその真意を確かめようと日本に渡った様子を描いた歴史大作。観る前に原作を読んでみたが非常に重い内容だった。そしていざ観てみると割と忠実にそれが再現されていた。字面から想像していた映像が実際に俳優の表情や演出をもってより生々しくリアルに描かれていた。演出といってもBGMは静かな波音以外ほぼなし。それが余計に処罰の生々しさを引き立てて、穴吊や磔のシーンなんて眼を背けてしまうほどの表現だった。表現はもちろん凄まじかったが眼を見張るのが配役。巨匠スコセッシの映画にしてこんなにも日本人俳優が。主要キャストはさすがにハリウッド俳優だが準主役陣やチョイ役陣も日本人俳優が至る所に出演していた。ハリウッド常連浅野忠信、いよいよ本格ハリウッドデビューか窪塚洋介、この作品の一つ前の出演作が僕明日だというとんでもないギャップの小松菜奈笑、そしてどこに出ていたEXILE AKIRAと全員が壮絶な演技を披露。舞台が日本なだけに彼らの存在に違和感があるわけもなく、むしろあの風景に馴染んでたアンドリューガーフィールドやアダムドライバーの方が凄いわけだが日米合作としては稀に見る理想的なバランスで成り立っている。去年の作品、スポットライトのときも思ったが自分は信仰がないため、絶対的な存在がない。ましてや姿形が見えないような存在のために命をかける、会ったことも見たこともない存在を描いた絵すら踏むことすら断固としてしない、人間の気持ちがわからない。それをこの作品は描いている。容赦ない描写で。教科書1ページで済まされてしまうような出来事を2時間半強に詰めリアルに描いた傑作。タイミング的にも内容的にも監督本人的にもアカデミーを狙った会心の出来のはずが、撮影賞にしかノミネートされなかった。アカデミーは癖があって相変わらず読めない。テーマが重すぎたのだろうか。残念。 ",
      "大事なのは神か、人間か\n 迫り来る死に怯えながらも信仰を曲げない者たちと、その運命を見守るだけの自分そこに追い打ちをかける、人を食ったような為政者たちの国を守る者としての正論と情け一方、迷える私には何もお示しくださらない神あらわになる自分と宗教の抱えていた矛盾、無能さそれでもなお、人は神にすがらねばならないのか？いろいろなジレンマ私はあそこまで窮してはいないってことは、まだやれるってことですね ",
      "使命\n  もしくは啓示。まるで、そんなものでもあったのかと思うように鬼気迫るものがあった。マーティンスコセッシが、この沈黙を撮ったのは必然なのではないだろうか？正直、評論の外にあるようにも思う。原作を読んではいないので、この作品が作者・遠藤周作の意図をどれほど反映してるのかは分からず…この映画の評論をするなら、まずそこから語らねばと思う程だ。作者がキリスト教に心酔していたのか、それとも忌み嫌っていたのかでも作品意図は変わってくる。「心の中は\"主\"にしか分からない」この一文が、深く突き刺さる。彼の亡骸と共に葬られた十字架…原作もその通りなのか確かめてみたいところだ。作品のテーマは実に繊細で、そのおかげで戦争まで起こってしまう程の問題だ。ただ、この原作をマーティンスコセッシが映像化するにあたり、監督は一つの明確な選択をしたかのように思う。「人は惨めな生き物なのである。」衣装も個性も、社会も。今も未来も。人は、悩み、争い、貶め合い、殺しあう。その連鎖から抜け出す唯一の方法として\"宗教\"が推奨されたりする。だが人間はそれすらも争いの種にする、困った性質を持っている。つまりはこの連鎖から抜け出す最善の方法は未だ発見されておらず、人類は全くもって救われないのである。人は元来、産まれてから死ぬまで救済を常に必要とする愚かで惨めな生き物である。そういう選択を映像化するにあたりしたように思う。作品は、重厚な作りになってた。文字である原作を出来る限り再現するというような熱意を感じた。それにしても…日本の役者の存在感！いや、存在の仕方とでもいうべきか…見事だ。勿論、そういう外観をメークなり衣装なりから与えられてはいるのだが、実に普通だった。まるで、その世界に生きていたかのようであった。加瀬さんの気負いのなさ！あれ普通の人だよ、全く他意なく生きてる人のそれだよ。小松菜奈に妙な色気を出してる宣教師をぶっ飛ばそうかと思ったよ。その中でも…片桐はいりさんの怪演たるや。いや、怪演は失礼だな…きっと片桐さんはアレが通常運転なのだ。俺は、笑ったのである。あの作品の中で、唯一と言ってもいい。明確に笑った。アレを意図して採用したというのであれば、マーティンスコセッシの懐の深さに感動すら覚える。確かナレーションが被ってたと思う。音のフォーカスもそこにはなかったし、台本に明記されてるような文脈でもなかった。本国では英語のテロップなんかは絶対つかないんじゃないかと思う。つまりは、他にもあっただろう？と。なぜアレを選んで残したのかと！厳格な歴史の伝道者とも評価できる作品で！…恐るべし、マーティンスコセッシ！！また、あの現場でアレをぶち込んだ度胸の良さというか…信念というか…敬服する。ブレない。片桐さんの魂を見たような気がした。そして、イッセー尾形さんのあの声。どうにも真意が掴めない。汲み取れない。こいつはどっち側なんだ？あの普段とは違う高い声…いや、そういう差も日本人なら感じるんだけど、そうじゃなくても腹から出してないと、そう印象付ける声。初めは違和感バリバリだったけど、物語への関わり方を追っていくうちに…いや、正直、観終わってコレを書いている最中に、あの声だったからこそ、あの明確でありながらアヤフヤな立ち位置でいられたのではないかと考えたりする。なんと狡猾な…その役者としてのスタンスに戦慄する。この人の役作りは声にまで及ぶのかと…。最早ここまでになると、役作りというよりは、観客へのアプローチとか、演出への挑戦とか…そんな域にまで踏み込んでるのかとさえ思う。何より、それを役者という足場から発信している事に戦慄する。浅野さんは凄く英語が達者になってたなあ。そして、この作品にはBGMの印象がない。スタッフロールのバックには波の音が流れてた。その波の…幾度となく繰り返す波の音に、この作品のテーマを感じたりもした。観終わった後、下りのエスカレーターで「後世に残したい10本の映画の一本に入るな…」となんとなく考えてた。そして、新宿ピカデリーのロビーでなんのキャンペーンかは知らないが「つっこみ如来」と名付けられてた像を見て、日本人の信仰はどこに向かったのかと笑いが込み上げてきた。監督も突っ込まずにはおれんやろ…と。 ",
      "スコセッジ監督にやられっぱなし\n 高校時代にスコッセッジ監督のタクシードライバーに感動してからのファンです。やはりその物語の再現性、ドラマティックな躍動感、タクシードライバーでは社会の矛盾に生きる人間の無力さを描き、この映画でも人間の自己矛盾の弱さ、それが故に神にすがる姿を見事に描ききった感動作です。往々にしてこうした欧米の映画では、日本も含めたアジア人を滑稽に描きがちですが、この映画では当時の幕府の事情や、日本の仏教感についても好意的に描かれ好感が持てます。それにしても殉教を尊いものとされる西洋の種々の宗教に対してどうにも共感できません。多くの宗教対立が現在もテロとなって世の中を脅かしていることをどう理解すれば良いのでしょうか？「善人尚もて往生をとぐいわんや悪人をや」の親鸞の教えの通り、自分も阿弥陀仏が掬い取ってくれることを望みます。 ",
      "フェアな描写が生む説得力\n 日本人でもなく、キリスト教信者でもない人が見ても耐えうる細かでフェアな描写が、文化と文化の対立と軋轢を生々しく浮き立たせる一本。また二時間半の長丁場を、全くもって疲れさせず感じさせない物語の運びと映像の美しさ、一転してドライな残酷さが、たとえ宗教に興味がなくとも生きた人間の葛藤を十分に味あわせてくれる作品と見る。さて、誰の言い分にも理不尽さはなく、ないからこそ相容れない時、試されるのはおそらく背負ってきた文脈ではなく個人の判断だろう。ただその責任を負いきれない時、判断を授けた相手を「神」と呼んで、許しを請うのだと感じた。原作と共に浸ればなお、普遍的探究に旅立てるとおすすめしたい。 ",
      "疑問は解けないまま…\n 人々を豊かにするはずの「信仰」が苦しみを生んでいく。苦しみから逃れるために信仰し、信仰したことで苦しみ、小松菜奈さんはパライソに行けたのだろうか？最大の疑問、何故そこまで自分たちの信仰に真理があると考えるのか？については解けないままでした。 ",
      "骨太なドラマ\n マーティンスコセッシは職人だな。人間性に迫るドラマをブレずに描いている。俳優も素晴らしい。 ",
      "信仰は人が身勝手に持つのではなく神から与えられるもの\n  信仰を与えられた人々の沈黙する姿が示すように、人々には苦しみや悲しみの前で沈黙しているように思えるときも、神はいつも共にいてくださる。そういえば初めて小説の「沈黙」を読んだのは中学生のころで、その頃はクリスチャンではなかったので今日の映画鑑賞後の感想とはまったく違うことを読後に考えていたのを思い出しました。当時、夏休みの読書感想文の宿題に提出したほどなのでインパクトは大きかったのでしょうが。大人になった今この映画を観ることができて嬉しいです。 ",
      "クリスチャン同士で分かり合ってるような映画\n 原作を読んでから映画鑑賞。ちなみに自分は母親がクリスチャンだった（洗礼も受けたが後に棄教）ため、少年時代に教会には10年近く通ったが、現在は無神論者。そういう立場での鑑賞。このテーマ、原作者の遠藤周作がクリスチャンで監督のスコセッシも当然クリスチャンということで、何やらクリスチャン同士で分かり合ってるようなムードがある。例えば、原作ではロドリゴはラストで「棄教はしたが自分の信仰は揺らいでいない」と独白するが、映画ではそれを視覚的に見せる、と言った具合。他にも原作ではなかったセリフなども多々あるが、ほぼ原作を補強するような内容になっている。なので無神論者、特にキリスト教に一度は触れて、そこに欺瞞を感じた者の疑問に応えるようなものは見せてはくれず（応える義理もないのだろうが）、むしろ「欺瞞の核」を見た思い。ロドリゴもキチジローも遠藤もスコセッシも、真摯で善良な人間であることは疑えないし、ロドリゴの辿り着いた境地を否定する気もない。作中人物では井上に最も共感（というより同調）したが、井上も多分同じだったと思う。 ",
      "うーん。\n 宗教に対する思い入れが、わからないので全く共感できなかった。その為に命を差し出すとか、家族を犠牲にするとかわからない。まず、大切なのは、人の命で、その人が生きる為に必要なものが、信じる者であるのに、その優劣が違う気がして、終始、うーんって感じで、しかも長い・・最後はもう、見てるのが辛かった。あと、牧師さん？の一人がカイロ・レンだったから、なんか余計に入り込めなかった。笑 ",
      "一回観た位じゃなんも言えん！\n 救いの先に信仰があるのか信仰の先に救いがあるのかとにかく何やら言葉で形容しがたい何かが心を占領しました。原作を昨年読みましたが、テンポの良い脚色にスコセッシ節を感じました。面白かった！ ",
      "「沈黙」を鑑賞して\n  　遠藤周作原作の小説を映画化した「沈黙」という作品を見に行った。監督はマーティン・スコセッシ氏。キリスト者としては、1988年に公開された「最後の誘惑」という映画の監督としても記憶に刻まれる人物だ。「最後の誘惑」において描かれるイエス・キリスト像が、聖書の記述に相入れないものであったので、当時、おびただしいキリスト教会団体が、この映画の上映反対運動を起こしたぐらいであった。ただ、私としては「ディパーテッド」や「シャッターアイランド」など、人間社会の暗部を忌憚なく描き、また人間の生を理想化、安易化しないであからさまに赤裸々と描く氏の手法には脱帽はさせられる。「最後の沈黙」は、主人公を中心とした各登場人物の苦悩に沈黙を守られる神が、主人公に沈黙の中で語られる有様を描く。時代は江戸時代17世紀の中期、鎖国体制が完成し、織田信長の時代に始まるポルトガル・スペインを中心とする（主にイエズス会が主体となって進めていった）キリスト教布教を経て、日本全国にキリシタンが増え広がっていたが、秀吉から家康、家光に至って、キリシタンおよびキリスト教宣教師に対する激しい弾圧起こり、多くのキリシタン、そして宣教師が殉教した、日本史にとっては稀有な時代である。日本人は「宗教に寛容である」というが、当時のキリシタン弾圧は寺院も絡んでいて、そうした主張は世界の国々と比べれば「民族問題」が比較的僅少である環境に依存しているにすぎない。「異分子を排除する」という性質こそ、今も昔も変わらない日本人の遺伝子である、と言えよう。　この映画の主題は、上記のように、人間が心身ともに苦悩する時に直面する「神の沈黙」であり、また、主人公のように、自らの命ではなく、他者のいのちが天秤にかけられた時に、私たちはどのように決意し、行動を選択していけばよいのか、ということにある。「沈黙」における主人公は、結局、権力側の拷問を受けるキリシタンたちの命を救うために、「外面的に」信仰を捨てる、という選択をする。すなわち、イエス・キリストの像が刻まれた「踏絵」を踏む、ということだ。この主人公の精神は高邁ではあって、人間の多くは、まずは「自らの命」の保身のために動くのが普通だ。しかし、他者のために命を捨てる決意のある、利他的な人間が、他者を盾にされた時、そして、いわば、「神」を捨てれば他者の命は助かる、という状況に立たされた時、どのようにその危機に立ち向かえばよいのか。　そもそも、「踏絵」自体は神でも何でもないのだから、「踏絵」を踏みつつ内的に信仰を保持していく、という選択は可能性としては成り立つ。また、権力側も一枚岩ではなく、単に上からのキリシタン弾圧命令に服しているだけで、キリシタンに対する処罰自体は後味が悪いため快しとはしない（一部のサディストでなければ、こうした心境の役人も多かったであろう）人物も多数いたと思われ、こうした人たちは、できれば、表面的にでもキリシタンたちに「棄教」してほしい、と思いつつ、弾圧の任務に就いていたのかもしれない。　私たちキリスト者は、この映画が提示する問題に、どのように応答していけばよいのであろうか。それは、キリスト者それぞれに回答があるであろう。まさに、この主人公が苦悩のあてに至った信仰は、カトリック信者であった原作者遠藤周作の至ったそれであり、また、恐らく、スコセッシ氏自体の信仰表明でもあろう。　使徒たちの直接の教えを重んじるプロテスタント信者である私としては、この映画で描かれている、信者が司祭に依存するカトリックの信仰自体にも大きな問題は感じるものの（信者は、イエス・キリストだけが仲介者である、と聖書、使徒が明言している）、それは良いとして、やはり、この映画で描かれる人間の苦悩には共感できるものの、「信仰」に対する取扱いに対しては、はっきりと「否」を突き付けざるを得ない。私のような「平和ぼけ」した、生ぬるい、卑小なキリスト者が、殉教に関して物申すことは、僭越のようにも思える。それでもなお、このことは声を大にして主張したい。　聖書で証する、キリスト者の価値観は、まず、地上のいのちではなく、天のいのちこそ、重要なものである、とする。無論、人間はこの地上で生きていく肉体を持ち、この世の生自体も神が造られたものであるゆえ、非常に尊いものではある。そして、ほとんどのキリスト者は天のいのちを味わい切れずにこの世の生を過ごし、この世の生に重心を置いた生活を営み傾向にある。地上の生は天の生に準ずるものであることを、「信仰」によって実生活に体現することなど、人間業では不可能である。だから、イエス・キリストは「助け主」聖霊を遣わしてくださるのだ。　もし、天のいのちが空想の産物であって、そこに望みを置くことが空しい営みであるとすれば、イエス・キリストのよみがえり（イエスのよみがえりは信者の「初穂」としてのよみがえりである、と使徒は教えている）もでたらめであって、それこそ、キリスト教の土台が崩れ去ることになる。　私は何が言いたいのであろうか？すなわち、私であろうと、他者であろうと、地上のいのちの危機に際して、天のいのちに対する望みを無であるかのように宣言する信仰というものは、神に栄光を帰すこととはならないであろう、ということだ。イエス・キリストは、「愛する者のためにいのちを捨てる、これほど大きな愛はない。」と言われたが、これはご自身の愛を言われたことでもある。そして、その愛とは、「地上のいのち」を救うためではなく、むしろ、「霊的ないのち」（神につながり、神が約束された天的希望を目では見ずとも信仰によって喜んで生きていく力）を救うためであった、ということを明確に付言しておこう。この意味で、この映画の主人公がとった行動は、少なくともイエス・キリストに関わる愛であるとは、私には思えない。彼は「宣教師」であって、「教師」は神から格別きびしいさばきを受けることとなる。そのさばきとは、何に対する責任であるのか？｢神のことば｣を、羊（信者）に正しくまっすぐに伝えているか、ということだ。　真の「信仰」は、強さの内にではなく、「弱さ」の内に宿る。「信仰」が弱いのではなく、真の「信仰」が発揮できないとすれば、実際はその人は「強い」からであろう。つまり、いかなる手ではあれ、神のみ力に信頼し、より頼むことなくして、危機を脱することができる、という「強さ」だ。「信仰」とは、生きた現実における個々人の魂の神に対する応答、決意であるから、「踏絵」をすること自体が「不信仰」とは言えない事態もあるかもしれないが、いずれにしろ、それが「信仰」に基づいていなかったならば、それは「罪」である（と聖書は明言する）。イエスは、｢からし種のような（きわめてちっぽけな信心で）信仰｣があったら、（巨大な）桑の木に命じただけでそれが海に移る、と明言した。その意味で、この映画が描く「信仰的な弱者」というものは、霊的な面での洞察に欠けている。イエスに従う道は、この自我の強さを取り扱っていただく道なのである、彼の愛弟子ペテロが主によって取り扱っていただいたように。　この「沈黙」という映画は、生まれながらの人間の心理的葛藤を描いた映画としては、なかなか秀逸な作品と言えるかもしれないし、考えさせられる作品ではあるが、信仰者としては決して模範としてはならない道を示している、と私は申し上げたい。「信仰」の種が芽生え、成長することこそが、霊的ないのちへの道であるとしたならば、主人公の宣教師は、その神の御心（イエスは、「父なる神のみこころは、子（イエス）を見て信じる者が永遠のいのちを持つことだ。」と言われた）に仰向いているように思える。そして、彼が聞いた「イエスの声」とは、自らの罪悪感を掻き消すための「地上的な」内なる自分のつぶやきであった、ということだ。　はっきり言えることは、使徒たちはいかなる危機的な、そして苦渋に満ちた状況においても、信仰を外に明言して殉教していった、ということだ、天にある「神の国」の希望を宣言して。そして、使徒たちが生きたローマ帝国の時代は、あるいは、江戸時代下のキリシタンよりも過酷と言えるかもしれない。私自身は、神の憐れみと御力に寄りすがりつつ、使徒たちの信仰にこそ習いたいと思う。「沈黙」という映画は、キリスト者の真実の信仰を描いたものではない、と私は考えている。これは、むしろ、「キリスト教ヒューマニズム」の映画だ。しかし、真のキリスト教は、「ヒューマニズム」ならず「ゴッディズム」なのだ。「あなたがたに神の言葉を語った指導者たちのことを、思い出しなさい。彼らの生涯の終わりをしっかり見て、その信仰を見倣いなさい。」（聖書） ",
      "宗教と信仰\n キリスト教という宗教の欺瞞を洗脳的に見せながら、信仰自体は自らの心の中に見いだすものだということを上手く描いてると思う。キリスト教は日本人の宗教観とは相容れないけど、それすら自分たちの好みに変容させる民衆を幕府は恐れ間違ってるとしたんではないかなあ。ロドリゴやフェレイラの棄教はそこに気がついたからだと信じたい。沈黙する神に真理を見いだすのはまさに仏教で言うところの悟りではないかと。それは決してキリスト教を否定してるわけではないと思う。何を信じるのかという見た目の表現が違うだけで、信仰とは個人の心の中にあるものであり、それは宗教とは違うものではないかと強く思った。 ",
      "あくまで、アメリカ人から観た遠藤周作『沈黙』。\n  ロドリゴ役の心の葛藤がよかった。フェレイラに対する態度も、じつにその時々の感情が出ていた。贅沢なほど日本人俳優を端役で使う豪華さ。映像もよし。二時間半をを越す長さも感じなかった。だけど、やはりどこか物足りない。一つには、たとえ井上が元キリシタンであったとしても、あそこまでしゃべれるものか？（しかも、米映画という都合上、ポルトガル語じゃなくて英語なのが余計悩ませる）また、武士はあんなに笑ったりしないということ。特に井上は、原作でも表情がないとなっているくらい、読めないはずなのだ。（にこやかでいいのは通辞くらいのはずで、それがあとで叱責のシーンで活きるのだが）キチジローの、物語からの去り方も解せない。ロドリゴの最期も、「心から棄教はしなかった」と言いたいのだろうが、それは「匂わすもの」で、十字架を見せて観客にネタバレしてはいけないと思うのだがどうか。そここそ監督は”沈黙”し（せめて何かを握っているような拳であるとか）、観客自身をロドリゴの悩んだ自問と同じような心理に誘うほうが、効果的だったのでは。 ",
      "素晴らしいが\n 何だろう、何か足りない気がさすが映画化したくなる、リメイクもしたくなる矛盾だらけの簡単に解決できないいいストーリー冒頭から最後の最後まで素晴らしいのだけど、奇跡はなかった ",
      "深い、ただ深い\n 信仰とは？宗教とは何モノか？ひたすら自分に問いかけてしまう今は原作の遠藤周作の「沈黙」を読んでいるキリシタン弾圧、宣教師はなぜそれでも日本へ布教しに来たのか？先日天正遣欧少年使節団についてのテレビ番組を見たがイエズス会の宣教師も悪事を働いていたようだが... さすがはスコセッシ監督の作品堪能した 音楽のない、ただ自然の音を使う深いのです ",
      "162分\n この長さは感じない。決して重くない。原作を読んだ10代の衝撃はなかった。歳とったということか。 ",
      "信仰\n 宗教について信仰心も大した知識も無いので、宣教師側から見た日本は思想の弾圧だし日本側から見た宣教師は危険で傲慢な思想の侵略だしで何が正しいのかはよく判らないや。でもこれだけ長くて重い内容なのに気持ちが切れずに引き込まれ続けるのは１本の映画として凄いなと。 ",
      "重いが、また見たくなる。\n ロドリゴに次々と起きる試練、信仰とは？神とは？答えは人それぞれだと思います。終始、重く処刑、拷問のシーンは辛かったです。ちょっと長い気もしました。塚本さんの演技というか体現というかは凄すぎました。今までと違うアンドリュー・ガーフィールドが見れました。日本の役者も意外な方がたくさん出演されていました。 ",
      "ひなたの匂い\n  　人生を賭けた信仰と絶望的な状況下における人間の選択。予め覚悟はしていたものの、喩えようのない悲しさと寂しさを噛み締めて、深夜の映画館を後にした。　本作は、マーティン・スコセッシ（1942-）の監督作品であることに加え、遠藤周作（1923-1996）の世界的に有名な小説（『沈黙』新潮社1966）が原作であること、さらには出演している俳優陣など、注目される要素は多いように思われるが、日本公開１ヶ月現在における本作の反響は、比較的「静か」な印象を得ている。〔もしかしたら、今の時代には合わない（＝受けない）のかもしれない。〕　原作自体が単純明解とは言えない作品である以上、映画もそれなりになっているであろうと予測はしていた。しかし、そこはマーティン・スコセッシ監督の腕の見せ所であろうと期待もしていた。オープニングやエンディングの「虫の音」と暗黒の世界に引き込まれたり圧倒される場面もあれば、ストーリー展開が早すぎて、内容が理解しにくい場面も散見された。私は鑑賞前に原作を読んでから映画館へ足を運んだが、原作を知らない人が観ると、少し違う内容の作品として理解するかもしれない。　この作品は、タイトルの印象から一般的に「神の沈黙を描いた作品」と誤解されている。しかし、遠藤氏曰く「神は沈黙しているのではなく語っている」という意味を込めた作品である。もちろん、作品中で主人公とその友人たちは、様々な苦難に直面する。絶体絶命の状況下で、（キリスト教における）「神」が、なぜ救いの手を差し伸べない（何もしない＝沈黙している）のかを問う。それは神に選ばれし者が、神に与えられた「試練」なのか？「見せしめ」なのか？それとも・・・。　キリスト教徒にとって神の存在を否定することは、自らの信仰を失うことになる。神への信頼と疑問。様々な葛藤の末に、主人公がたどり着いた境地とは。本書は、ある信仰者の内面的葛藤を描いた「回想録」である。　ちなみに『沈黙』というタイトルは、著者自身が付けたものではない。元々は「ひなたの匂い」というタイトルで脱稿した作品であり、後日に出版社からの意向を受け、タイトル変更したものである。（遠藤周作『沈黙の声』プレジデント社 1992）　作品の終盤、この「ひなたの匂い」という原題名を感じさせる場面が淡々と続く。ある種の「救い」がそこはあったのだろうか？主人公の両手に隠された十字架だけが、それを知っているのかもしれない。 ",
      "なにもしないからこそ、神なのかもしれない\n 1960年代前半、江戸時代初期、日本ではキリスト教への弾圧が強まっていた。布教活動に渡ったポルトガル人宣教師フェレイラ師（リーアム・ニーソン）が棄教したとの噂がローマに届く。弟子のロドリゴ（アンドリュー・ガーフィールド）とガルペ（アダム・ドライヴァー）のふたりは、真相を確かめるべく日本に渡ることにした・・・というところから始まるハナシで、日本に渡ったふたりがみたものは、筆舌に尽くせぬほどの弾圧ぶりだった。とにかく、映像と音に圧倒される。暗闇の中で聞こえる風などの自然音、そこに静かに現れる白抜きのタイトル。そして、本年度米国アカデミー賞撮影賞にノミネートされている撮影。自然の息遣いを感じる（ただし、エンドクレジットをみると、いくつかのシーンは台湾で撮影されているようだ）。さらに、長崎奉行らが行う弾圧・拷問のさまも容赦がない。観ていて、本当に心苦しくなる。そんな中でも、棄てない信仰、信仰心とは、一体なんなのだろうか。正直よくわからない。でも、身近なものに置き換えてみるとわかるかもしれない。愛する妻や子どもの写真を前にして、「踏みつけろ。嫌いだ、可愛くもない、と言ってみろ」と迫られたらどうだろう。やっぱり、出来ないよなぁ。自分の心に嘘をつくことは、なかなかできない。でも、「やらないと殺すぞ」といわれたら、うーむ、やっちゃうな。映画のキチジロー（窪塚洋介）のように。「これはだたの絵だ。踏んだところで、自分自身が神を（妻や子どもを）愛していることに変わりわない」と思いながら。でも、その後、後悔はするだろう。キチジローのように。じゃ、妻や子どもを、そして神を愛するというのは、どういうことなのだろうか。何かをしてくれるから愛するのだろうか、信じるのだろうか。たぶん、違うのだろう。何もしてくれなくても、愛するだろう。いや、もしかしたら、何もしてくれないからこそ、愛するのかもしれない。何もしてくれないということは、裏切ったり、軽蔑したりもしない。映画を観ながら、そんなことを考えた。＜追記＞映画後半で、ロドリゴと対峙する井上筑後守（イッセー尾形）が交わす問答は興味深い。筑後守は日本を沼地に喩えていたが、砂地に置き換えると、宗教に代わって、米国式グローバリズム経済とヒューマニズムが中東に迫っているような気がしてならなかった。それにしても、撮影以外は無視した米国アカデミーも、なんだか偏狭な気がするなぁ。 ",
      "日本人の本質を理解し表現することはスコセッシ監督といえども難しかったですね。\n 最後の所を除けば、原作に忠実に映像化されてました。絵も綺麗だったし、自然の描写もセットも町並みもよかった。役者の演技もみんなよかったし。でも井上さまの演出上の表現はイマイチでした。別にイッセー尾形さんの演技が悪かっただけではありません。あくまで演出の話です。私には原作の井上さまのキャラとは全く別物に見えて、まあ、それでも原作とは違った良さを出してくれればよかったのだけれど、どうも違和感が残って仕方ありませんでした。。スコセッシ監督は日本人のもつ宗教観を映像で表現できてなかったと思う。私にとっては全く心を動かされませんでした。原作読んだあとにはあれほどショックを受け、考えさせられたのに、映画では、その欠片すらなかったです。遠藤周作先生は、日本人だからそこは十分すぎるほどわかっていて、それを文字で表現し、原作のスゴさにつながっていたのだなあと改めて気付きました。まあ、しょうがないですね。監督は日本人ではないですからね。私たちが西洋人ではないので、彼らの本質がよくわかっていないのと同じように。そういう意味では、民族の本質的な部分を理解し表現するのは難しいのだなあと思いました。 ",
      "信仰なき日本における信仰の在り方\n 自分には信教がないので、劇中の葛藤を色んなものに置き換えて見ていた。資本主義、キャリア、家族…キリストが絶対である主人公にとって、その絶対性を否定されることはこの上ない苦痛であったろうことは想像に難くない。アンドリュー・ガーフィールドが絶望していく演技はそれだけで見応えがあった。そしてイッセイ尾形、相変わらず最高である。日本を題材にしたハリウッド映画、ケン・ワタナベよりもイッセー尾形の方が存在感が大きいのではないか？あの嫌らしい言い回し、彼にしかできない。 ",
      "表に出さなくとも自分の心の中に信じるもの、信じれるものがあればいい...\n 表に出さなくとも自分の心の中に信じるもの、信じれるものがあればいいのかなぁと思いました。昔のように宗教という縛りはなくとも、今の時代にあった自分の信念を見失わないように！というメッセージが込められてるのかなと私は感じました。もうちょっと歴史を知った上で年齢を重ねたときにまた観てみたいです。 ",
      "巨匠の力作って感じ\n 長い。最後はやや冗長に感じた。日本人からすると歴史で習って知ってる事なので、自分としてはイマイチ効いてない気もする。日本以外の国の、そこら辺知らないキリスト教国人からしたら、近代も近い17世紀になって「キリスト教が迫害された歴史がある」って事自体が、(作中でも言うが)誰もがキリストの迫害になぞらえてしまう強烈なインパクトがあるのかもね。信仰は何ぞや。監督の心としては後半で語られる事がまさにそうなのかな、と感じた。現代的な捉え方だ。もはや神がいるかいないかなんて議論なんてナンセンス。そもそもどっちだっていい。けどこの時代は違う。本気で神がどこかにいると、信じる神は違えど色んな人が辛い時にそこに縋って生き抜いていた時代なんだろう。奇しくも時代に宗教・人種の違いによる問題が吹き荒れるこんな時代だから、考えさせるポイントがあるのかもしれない。それにしても塚本伸也監督の演技は圧巻だった。窪塚や浅野忠信、他日本の役者陣の演技も良かった。あと作り込み加減ハンパないね。映画としては秀作でしょう。 ",
      "スコセッシ監督の感覚に驚き\n 映画はとってもフェアに描かれてて良かったです。ちゃんと日本の価値観とか言い分をイッセー尾形や浅野忠信の役を通してはっきりと何度も言語化していたし、その内容も日本人の心にしっかり沿ったものだったのに感心しました。主人公の宣教師がおそらく死ぬ最後まで信仰心を捨てていなかったことは別いいんだけど、少しでも日本の価値観や宗教観を理解して心から受け入れる描写があれば良かったと思った。自分の信仰心はそれぞれが持ったまま、違う宗教のことを尊敬しその存在を受け入れることがこれからの時代に必要だと思うから、主人公が棄教したふりしてたけどほんとはジーザスこそオンリーワンだよねって見えたからそこは残念に感じます。でもキリスト教徒の西洋人の監督が撮ったことを考慮にいれれば、かなりフェアに撮ったと思いました。 ",
      "心揺さぶられる作品。\n 始まりからエンドロールまで、余計な音のない静かな作品。風の音や虫の声、蝿の羽音、海の波音。完全に、役者の台詞と自然の音のみ。淡々としていて、また上映時間も160分超と長い。それなのに、全く飽きさせる事なく魅せられた。素晴らしい作品としか言いようがない。異国の地日本の長崎にて、弾圧に耐え、己の信仰を試されるポルトガル人宣教師と貧しい百姓の切支丹たち。神の沈黙の中、残酷な運命に翻弄される彼らの姿に胸を打たれた。信仰とは何か、信仰のために命が奪われることの是非を考えさせられる。そしてラストはなんとも言えない切ない気持ちになる。キリスト教の迫害というテーマから、拷問シーンの残忍さに目を背けたくなったし、日本人切支丹の貧しさや汚らしさがあまりにリアルで驚かされた。キャスティングはとても良かったと思う。特に日本人キャストは最高だった。残忍な奉行井上役のイッセー尾形の無慈悲なさまとキチジロー役の窪塚洋介のクズっぷりが素晴らしい(笑)１つ気になったのが、ポルトガル人宣教師のロドリゴとガルぺの綺麗さ？(笑)迫害を逃れ身を隠し、貧しいボロを纏っているにしては……なんだか小綺麗に見えてしまった(笑)個人的な意見として、この作品を観てキリスト教贔屓だとも感じなかったし、日本が排他的に描かれているとも感じなかった。宗教弾圧は世界中どこでも、かつては行われていたこと。弾圧する側は残酷で非情であるが、そこには異教を受け入れられない理由があるのだという事も理解できる。永遠に考えさせられるテーマだ。この作品を通して、スコセッシ監督と遠藤周作氏が何を伝えたかったのかをじっくり考えてみたいと思った。 ",
      "若い頃、何故か巡りあった小説が、30年を経て今度は映画に。小説の内...\n 若い頃、何故か巡りあった小説が、30年を経て今度は映画に。小説の内容をほぼほぼ再現。そんなに信仰心のない私には理解しきれぬ話やけど、信仰と人の命どちらが重たいっていう単純な話でもなく改めて 「沈黙 」って凄い小説やったんやなって感じ。遠藤周作の 「深い河」も読んだけど、人間の本質、宗教と人間、答えのないテーマで考えさせられる作品ばかりです。ps.日本の役者陣よかったですよ。 ",
      "クワイガンジンを追い求めて、カイロレンとスパイダーマンが旅をする映画。\n  まともな感想は他の方々が良い事書いてらっしゃるので僕は違う視点で。配役をみて、ニヤリとするのがスターウォーズファンでは？エピソード1での指導者的存在のクワイガンジンが異星で行方が途切れ、それを探しにカイロレンとスパイダーマンが旅をする。フォースを追い求めるジェダイ達が行方不明のジェダイマスターの存在を信じ、そのカイロレンが道半ばで倒れる。フォースの存在を信じながら。しかしその地で行方不明だったジェダイマスターはフォースの存在を否定して既に…ええ、作者の意図ではない事は重々承知だとは思いますが、こういう見方だと、アダムドライバーの演技が余計しみます。僕だけ？閑話休題。原作をあえて読まずに、話の展開を知らずに観るとこの映画そのものが、信仰の踏み絵の様な存在で、度重なるキチジロウの裏切りをどう受け止めるか。度重なる元カノの浮気を赦し続けた僕の過去と重なり感慨深いものがありました。良い映画です。 ",
      "“信仰”の差異が生んだ悲劇。哀しすぎる迫害の歴史。\n 【賛否両論チェック】賛：宣教師が目の当たりにした迫害の数々を通して、“信仰”の持つ意義や、異教徒同士の価値観の違いを浮き彫りにすることで、人間の生きる本質を問いかけてくる。否：目を背けたくなるような処刑シーンが続くので、苦手な人には向かない。上映時間も少し長く、終盤はやや蛇足感もあり。　キリスト教が弾圧されていた時代の日本へ、恩師の棄教の真偽を確かめるべく、殉教を覚悟でやって来た宣教師。その彼らが直面する残酷な迫害の現実を通して、“信仰”ということの意義が投げかけられます。　決して踏み絵をせずに、進んで過酷な死を受け入れた者。生きるために、踏み絵や裏切りを選んだ者。様々な者達の生きる様、そして死に様を見せられた宣教師が、最後にどんな決断を下すのか、その葛藤にも胸か痛みます。　残酷な処刑シーンも多く、決して軽い気持ちで観られる映画ではありませんが、人間が生きていく上で、「何を信じるのか？」という普遍的なテーマを、観る者全てに問いかけてくる作品です。 ",
      "隠れキリシタンの歴史・・\n 長崎で江戸時代から実際にあった隠れキリシタンの歴史。小説も読んでみようと思った。 ",
      "とても濃い時間を過ごしてきました\n 長い映画なのでどうかなと思っていましたが、なにか、とても濃い時間を過ごしてきました。次々と突きつけられるものに心を揺さぶられました。時間をかけてまとってきたものをどんどん剥ぎ取っていくようで、苦しく、どきどきしました。ロドリゴがたどり着いたのは、静けさの中でしょうか、包まれているでしょうか。テンポが良く、時間の長さが気になりませんでした。俳優陣もとても良かった。苦しみ迷い続ける主人公を演じたアンドリュー・ガーフィールドの、優しい声が心に残りました。あと、浅野忠信演じる通訳の豪胆な雰囲気が、井上様の食えない感じと良いコンビネーションでした。ああいうのが本当に恐い。走り去るキチジローは百点満点！でした。 ",
      "分からなくなる\n  ある程度の予備知識はある中で観に行ったので、どうしようもないシリアスさは覚悟して行きました。ですが思ったより、気持ち悪くなったり自分が支配されてしまうまでの重さは無くて良かった。音をもの凄く効果的に使っている事と、映像美、アンドリューガーフィールドのファニーフェイスのおかげかな。分からなくなったのは、日本人が受け入れなかったのかキリスト教徒が受け入れなかったのか。明白に日本人だと思って前半は観ていたのに、なぜかキリスト教徒側が頑なに観えてしまった。仏だって同じだろ？のところに、どこか日本人側が受け入れてるような錯覚を覚えてしまった。完全に惑わされてますね。生命という絶対的なものの前で、どうかこれ以上争いが起きませんように。ゼウスのナレーションはアダムドライバーかな？踏み絵のシーンは圧巻でした。 ",
      "考えさせられる\n 信教に限らず、全ての人が全ての自分と違うもの(人)を受け入れる(拒否しない)事はそんなに難しいことなんだろうか。確かに大多数:少数派だと「普通」「平均」の言葉では区別することは可能だけど、少数派＝嫌悪とは違う気がする。にも関わらず、「普通じゃない＝嫌い/差別する」風潮は現代になっても未だ無くなりそうもない。特に「井の中の蛙」「裸の王様」の日本国内。日本は世界的にみて「普通ではない」のに、そんなもの/人に対して差別し過ぎる。そして変わらない(変わりたくない)頑固な性質な日本人。とても皮肉に楽しめました。興味深い。 ",
      "凄い見応え\n 3時間近い長丁場の間、一瞬足りとも退屈することなく鑑賞できた。テーマはよく分からなかったが、凄い見応えで見て良かった。 ",
      "人間の業\n いつものスコセッシ映画と違い、タイトルの様に静寂した作品でした。前半は正直やや退屈に感じましたが、後半の激しい迫害が始まってからは、人間の怒りや憎しみが力強く描かれグイグイと引き込まれました。イーストウッド監督の「硫黄島からの手紙」の時もそうでしたが、近年では外国映画での日本人の描かれ方が非常に自然で、その文化も非常にに研究されている為、取り上げる題材も邦画以上に誠実で興味深い物になる事があります。今作もその一つと言えるでしょう。現在も行われる宗教戦争、人間は神に救いを求め、神を裏切る。そうした人間の業に沈黙する神にその存在意義を問う。無宗教を自負する私でさえ、神社仏閣の前では賽銭を投げ、首を垂れるのは何故なのかと考えてしまいました。 ",
      "信じる者は救われる？\n  遠藤周作も読んだこと無いし、もちろん『沈黙』も知らない。クリスチャンでもないし、カトリックでもない、仏教徒でもない無神論者です。以前天草で『天草四郎メモリアル館（？）』に寄った時に有名な『島原・天草の乱』の話を聞いた。キリシタンと呼ばれるカトリックの信徒の人たちを主とした一揆（実際には関係の無い人もいたらしい）が起きたその前後のお話。ある程度は時代背景等を知ってはいるが、色々と難しい言葉もでてきた『転ぶ』って何？って感じｗ当時の幕府や大名が外からやってきたキリスト教を危険な物と考えるのはわかるし、今まで信仰してきた宗教を否定されるのが辛いのも理解できる。（ここから色々な宗教を信仰している人すいませんｗ）しかしながら、宗教の為に命を捨てるのは理解に苦しむ。確かに現代の様な色々な情報や娯楽、色々な楽しみや心の支え等が簡単にいともたやすく入手できる環境では宗教の必要性や考えは軽い物かもしれない。それでも、ただのプレートを踏むだけをできない、マリア像に唾を吐きかけることが出来ないのは、「とてつもなくつらいことなんだな、、、」と思いながらもずっと？？な感じでした。だから宣教師の苦悩や葛藤を共感する事は難しかった。結局棄教してしまうのも、「え？熱い信仰心はどこいったのよ？ｗ」と突っ込んでしまった。もちろん目を覆いたくなる様な拷問や信徒への弾圧があるのですが、それでは殉教していった人たちは一体？と感じました。しかしながら、映画自体は非常に時代考証されているというか映像も美しく、拷問もかなり強烈ですがキャストの演技が非常に素晴らしく日本人側は特に秀逸です。英語も難しかったとは思いますがググッと引き込まれました。本当に神はいるのか？もしかしたらいるかもしれないが、これほど信じて求めている人に『沈黙』を決め込むのはいかがなものかと思いますね。『信じる者は救われる』とはよく言いますがそれなら出てきて奇跡を起こしてみたらいいのに、あまりにもあなたを信じたために死んでいった人たちがかわいそうだなと思った作品だった。 ",
      "よくもないし悪くもない\n 深い内容なのは、原作の功績なんじゃないの？と思ってしまう。多分この映画そのもののテーマってなんだろうって考えてみたら、宗教性と言うよりは状況変わればおんなじものでも評価や見え方、対応が変わるってすっごくシンプルな事の気がする。なんかごっちゃりしてて見えづらい。日本人達の演技も良く感じなかった。キチジローはいいと思う。可愛く見える。3時間近い映画だけれど、ダレなかったの凄いなー。風景もだいぶん日本に近い感じだけど、ちょっと新鮮な感じだった。メモ:ハエの羽音は何を意味しているんだろう？ ",
      "沼地のような国だという話の内容が描かれているようには思えなかったが、良く出来た作品だ\n 遠藤周作著「沈黙」の映画化作品だ。日本がキリスト教の根付かない沼地のような国だという話の内容が描かれているようには思えなかったが、それでも、小説の内容に沿った良く出来た作品だと思う。 ",
      "すばらしい！！元気な時に鑑賞を。\n  　始めに、ネタバレから。　「信仰に対する揺らぎとその克服」がテーマの映画です。「沈黙」そのものがテーマでは無く、神の沈黙に直面しながら、それでも神が常に側にいることを発見することがテーマです。　豪華キャストが映画の世界に入っていくことを助けてくれます。例えば、井上筑後守は、小説でも特異な性格の人物であることは分かるのですが、明確なイメージを持つのは難しいと思います。しかし、映画ではイッセー尾形が、大胆に一つの人物像（屈折した面も含めて）を示してくれます。浅野忠信が、職務に忠実な武士のイメージを具現化してくれます。　さらに、日本の汎神論的土壌、武士社会の形式主義なども、サブテーマとして描写されていて、今日の日本を世界と比べて理解する助けになると思います。　『深い河』も合わせて読むことをおすすめします。「（自分が神を捨てても）、神は自分を見捨てない」という遠藤周作の信念がより理解できます。　一点だけ残念なのは、自然の美しさの描写が無かったことです。農民の日々の喜びも描かれていません。前半、農村が舞台の間、貧しさの中での信仰と迫害への抵抗が描かれている全てという感じ。原作に忠実ということかもしれませんが、映画なので、五島や平戸の自然の美しさなども盛り込めたのではと思います。　とはいえ、「神はいるのか」という疑問を持つことがある方には絶対おすすめの映画です。　「自分は信仰を持っていないから、理解不能の映画では？」と疑問を持つ向きもあるかもしれません。しかし、この時代のこの地域の農民が、イエズス会の宣教師達に触発され、改宗していった理由も理解できるように配慮されています。始めに信仰ありきの映画ではありません。貧しい農民が、半ば誤解したまま、キリスト教による救済を信じた背景が客観的に描かれています。終盤の仏教寺院のシーンなどは、庶民の生活から切り離された静寂の空間として描かれており、こんな世の中だったら、新しい宗教に救いを求めるかもしれないと理解できました。　３時間近い映画ですし、内容の重さを考えると、元気な時の鑑賞を。 ",
      "憐れ\n 日本人も憐れ宣教師も憐れキリスト教も憐れ仏教徒も憐れこの映画を観てると何故こうも人間は憐れなのかと思う。人間は皆憐れ。絶対的他者は理解不可能なのか。スコセッシ監督の今作は人間の本質を浮き彫りにしたと思う。見応えありました。 ",
      "日本人と一神教\n  キリスト教をタテマエ上禁止するのではなく、癌を切除するかのように隠れキリシタンを排除した井上たちは「キリスト教は危険」と判断したからそうしました。その残虐行為は、個人の信仰の自由を否定する非道な宗教弾圧に他なりません。しかしキリスト教が他の一切の宗教を否定し、個人の信仰の自由を認めない宗教であると判断したならば、それは危険と言わざるを得ないでしょう。私はキリスト教が危険というより、一神教というものが日本人にとって危険かもしれないと思います。否、日本人のみならず一神教は危険かもしれませんが、ややもすると日本人は一丸となって一神教と心中したがるわけです。日本人と宗教の関係を要所要所で男と女の関係になぞらえたこの作品は、まことに見事なものでございます。とはいえ、仏教だけが日本人の唯一の宗教であるかのように描かれている雰囲気もあり、そこがちょっと気になります。もちろん当事のことはわかりませんので、それで正しいのかもしれませんけれども……。 ",
      "サイレン沈黙\n  長崎県天草が舞台なのかな、又見てはいませんけども異国のキリスト教を日本に広めて、徳川家に抹殺去れる話しかと推測します、昔魔界天性と言う角川映画が有りました。これ天草四郎が隠れキリスタンであり摩訶不思議な術使い輪廻天性で死んだ人達を行き返すと言う話しで、駆れ此れ40年前真田と沢田謙二や千葉慎一や成田三夫と名だたる大物俳優さんが出てました、緒形拳さん小次郎役もTVの再放映で見た思い出す、窪塚洋介がリメイク版魔界天生も有りましたけどもつまらない。さて、今回のサイレン沈黙は内容量と日本にキリスト教を必要性があるのか見て見たいです。 ",
      "また見たい深い映画。\n 映画館に観に行く前に、本と篠田監督の映画を見ました。内容がヘビーなので誰も一緒に行ってくれなくボッチ鑑賞です。長丁場ながら全く長さを感じさせなく最後は心が暖かくさえなりました。もちろん拷問シーンは目を塞ぐ程でしたが。。私は見に行く前から、何故踏み絵を踏まないのか疑問でした。もし目の前にキリスト様がいたら踏みなさいと言うと思ったのです。神とはそう言う存在だと思うから。心の中にあるものだと。自分が信じていればそれでいいのではと。最後までその気持ちは変わりませんでした。自分が宗教を持たないからかもしれません。でも神はいると信じています。ロドリゴ役のアンドリュー·ガーフィールドの苦悩する姿にきゅんときてしまいました、罰当たりでごめんなさい(泣)また観に行くつもりです。 ",
      "私はプロテスタントのクリスチャン\n 私はプロテスタントのクリスチャンです。沈黙を見て日本という国は本当にキリスト教が広がるのが困難な国だと思いました。この時代のようにクリスチャンだからと言って殺される事はなくても、私自身クリスチャンとして生きていきにくい国だと物心ついたころから感じていました。でもこうして日本人としてクリスチャンとして日本に生まれたのは神様の計画の中だと強く感じました。神様が私を聖めて神様のご計画のためにご自由に使って頂きたいと思いました。人間の目で見てこの日本が救われるのは難しいとか、あの国は簡単だとか思ってしまいますが、神様にかかれば全てが可能なのだという事を忘れずにたくさんの日本の方にも神様の愛を知って頂きたいと強く思いました。 ",
      "信仰を知らないと\n 信仰をもたない自分には、なぜ利益にならない信仰をもつのかが分からなくて、なぜこんな風に見えないもののために自分をかけられるんだろうと思った。自分が人生で行動してきた理由は、目に見える、自分や家族のための利益のためでしかないし、信仰というものが分からない。キリスト教の教えでなければ、救われない人たちがいるなら、踏み絵なんて迷いなく踏んで、その教えを支えにしながら、日本のルールにうまくのってもいいのでは、と思った。人生の意味は、よりよく生きることで。頑なに信仰にこだわって神様に義理立てすることになんの意味があるのか分からない。そう思いながら、同じようにホロコーストで死んでいった人たちの信仰が分からなかったことと同じなのかと思った。なんのために生きるんだろう、信仰ってなんだろう？と何度も思わせられた。クリスチャンの人にどう思うのか聞きたい。 ",
      "寛容こそ美徳\n この映画でキチジローの在り方が正しいと思った　信仰のルールは心が神とともにあることだと思った。であれば、踏み絵や棄教証文もできるだろう。儀礼や十字架へのこだわりは日本的だと劇中にもあったけどそう思うと弾圧の歴史はなお、悲しい。　宗教の話だが、矜持や生き方を本質的に問われているようです怖い。前述のとおり、キチジローに感情移入できた自分への嫌悪と諦め感で、なかなか切ない映画でした。 ",
      "潰された傍流。\n  うれしい！たのしい！大好き！的要素は全くない、棄教しないと殺される状況での信仰についての映画である。酷すぎるキリシタン迫害を見せ付けられ、やがて棄教を選んだロドリゴの苦悩が描かれた。ロドリゴは棄教したが、その中で神を見出した。そして、その事を死ぬまで沈黙したという筋である。私はクリスチャンではないが、キリシタンたちと司祭たちの苦しみに寄り添って見た。同時に井上や通辞にも。重層的で、とてもよかった。日本人のキャストはうれしかっただろうな、ということも常に思っていた。スコセッシの現場に行きたいと思うよね、よかったね、と思った。片桐はいりが面白かった。AKIRAや伊佐山ひろ子はどこに出ていたかわからなかった。加瀬亮にはっきりとしたせりふがなくて(青木氏と立ち話するのみ)、ちょっとさみしく思ったが、リアルな生首だった。誰かの正義は、おおよそ誰かの悪だと思う。キリスト教を未開の地に布教せんとするは、ヨーロッパの正義だが、侵食されんとする側にとっては、脅威でしかない場合もある。政教一致であった時代、布教は侵略と等しい。おのれが信じる正しさが、誰にとっても正しく、その道を解くことは、望まれるべき事だと考えるのは、傲慢だ。『沈黙』を見ようが見まいが、この点は私の変えられない意見だ。ロドリゴとガルペの矜持を、そんな風に思いながら、映画を見た。キリシタンたちがパードレを欲していたことも、よく分かるし、迫害は酷く、ここまでしなくたっていいじゃないかと思った。根絶やしにしなくても、表向きは禁止で、こっそり信仰させておく懐の深さはないんかいと。迫害された結果、日本は独自文化を存続させられた。大勢のキリシタンの死の上にある。キリシタンに限らず、主流を揺るがしかねない傍流は、潰される。そうしなくては主流が主流でなくなるから。その思想には賛同しないけれど、その結果を生きているわたしに批判する権利はないように思う。とはいえ潰された傍流の心の中から消えなかった信仰が、美しく崇高なものに見えた。 ",
      "洋画で描かれる江戸初期の日本、違和感無し\n 台湾ロケらしい。島の上陸シーンと向こうに見える山はちょっと違うがセットはいい感じ。 日本人キャストを使ってくれて皆さんそれに応えていて良かった。 ",
      "深い。\n 前半は泣きっぱなし、ラストに向かっていく時にも泣けた。昔、長崎旅行のためにキリシタン弾圧について関連書籍を読んだり、少し勉強した。映像になると、迫るものがあってたまらなかった。でも目を反らしてはいけない。これほどの迫害を受けても密かに信仰を守り続け、信徒を発見した時は、そりゃ驚きますよね。宗教の自由って現代だからの話で、当時の幕府の迫害する理由もわからなくもないし、棄教せざるを得なかった司祭の想いもわかる。絵を踏めなかった信徒の気持ちも、キチジローの行動も。描いてるものがとても深くて、切なくて、たまらなかった。エンドロールの間、変な音楽を使わず波の音だけってのも、なんかよかった。 ",
      "信仰が無いので\n 信教の自由について考える機会に出来れば良いのかも知れないが、何も信仰のない自分にとっては、今一つ切実さが感じられなかったし、国防上、弾圧する側に回ってしまう役人たち悪役の立場も分からなくはないため、作り手とうまく意図のキャッチボールが出来なかった感がある。卑怯者とされているキチジローについても、ああするしか仕方なかったのだという同情しか湧かなかった。全編に渡り拷問・処刑シーンばかりなので、苦手な人は避けたほうが賢明。 ",
      "共同体の権威と個人の信仰、そして不条理\n 誰もが学校の歴史の時間に習ったことを復習してみる。原始時代、例えば大型の動物を捕獲するとき、ひとりで捕獲するよりも複数の人間が役割を分担して捕獲した方がより捕獲できる確率が高くなるし、かかる時間も短縮される。つまり効率的だ。または植物を栽培するときも、ひとりで全部の作業を行うよりも、複数の人間で協力して行なった方が効率的である。狩猟、採集も、植物の栽培も、収獲または収穫は、日照や雨、風などの自然条件に左右される。自然条件がどうなるかを予見したり、有利になるように祈ったのがシャーマンで、シャーマンは原始共同体の指導的立場となった。文明が発達した大河川の流域では、土地が肥沃で植物がよく生育する半面、川の氾濫で作物を喪失する危険性もあった。治水しようにも川は巨大で、ひとりではどうにもならない。しかし大勢の人間が協力して治水をすれば、安定した収穫を得ることができる。そこで原始共同体が誕生する。しかし大勢の共同作業となると、計画や指示命令系統の確立が必要だ。各個人が勝手に行動し、互いに指示命令しあって誰も服従しなければ、共同作業は成立しない。つまり共同体も成立しなくなる。そこで必要になるのが、人々を服従させるための権威だ。最初は、最も暴力的に優れている者が個人として権威を持つことになる。暴力によって苦痛を与えられるとわかれば、それを避けるために腕力の強い者に従うようになるからだ。しかしそれは長続きしない。個人の暴力は時間的空間的に限界がある。ひとりで毎日24時間闘いつづけることはできないし、遠くの敵とも闘えない。寝ているところを襲われたら終りだ。そこで、複数の人間を束ねて暴力装置とすることができる人間が権威を獲得することになる。組織し、命令系統を確立すれば、多くの人間を服従させることができる。24時間交代制の護衛を置けば、寝首を掻かれることもない。それが王のはじまりだ。次の段階では、あちこちに成立した共同体同士の利害対立がはじまる。それは共同体を支配する権威同士の対立でもある。権威というものは暴力装置に担保された共同的な幻想であるから、他の権威に暴力的に打ち負かされると消失してしまう。日本や中国の戦国時代の歴史を見れば、弱小の共同体の権威が強大な共同体の権威によって消失、または服従することを繰り返している。共同体の支配者の権威はどこまでも相対的な価値観なのだ。そこで共同体の支配者たちは絶対的な価値観によりどころを求めることになる。神話だ。神話に於ける権威と、共同体の権威を一致させることで、共同幻想の相対性を弱めることが目的だ。歴代の武将が天皇制を利用したのはこの構図である。一方、共同体の内側では、支配する階級と支配される階級が世襲的に固定化された格差として存在するようになる。格差社会はいまに始まったことではなく、大昔の共同体の成立時から構造的に発生したものなのだ。支配される側には服従するだけの人生しかなく、何の救いもない。救いがなければ自殺や強盗が多発して共同体が崩壊することになる。そこで共同体内部にも神話を登場させ、絶対的な価値観を説いて現実の共同幻想を相対化しようとする。共同体のルールへの服従と勤勉を説くことで共同体の生産性が維持できるのだ。個人と共同体の対立構造よりも、個人と絶対神との関係、つまり信仰に重きを置くことで、人生に救いが生じる。イスラム教やキリスト教はこの類である。仏教は成立したのがずっと前だけあって、宗教というよりは哲学に通じるものがあり、価値観の相対化と人間精神の構造を説く。現世は存在しているようで存在していない、存在していないものが実は存在するという、禅宗にも通じるような印象の教義が般若心経に書かれている。仏教は信仰ではなく悟りによってではあるが、やはり他の宗教と同様に、現世での不安と恐怖と苦痛から人々を解放しようとする。次の段階では、国家や都市が成立し、その中で組織が細分化され、それぞれに権威が与えられる。被支配階級からも起業するものが現われて企業や暴力団を組織し、やはりそこに権威が生ずる。宗教の指導者の権威も徐々に強くなっていく。現代日本の身近な生活を振り返っても、年長者、先輩、上司、会社、自治体や国の政治家、得意客など、頭を下げなければならない人間が山ほどいる。必ずしも相手を尊敬しているから頭を下げる訳ではない。相手に権威が与えられているから頭を下げるのだ。つまり人間の生活は大小強弱さまざまな権威に支配されつづける生活なのだ。しかもすべての権威は相対的で、いつ失墜しても不思議ではない。絶対的と思っていた筈の信仰に於ける権威も、実は歴史の関係性の中で生み出された相対的なものなのだ。神という権威はどこまでも人間が生み出したひとつの観念である。さて、そういった複雑極まりない価値観の変遷を踏まえた上でのこの映画である。絶対神を奉ずるキリスト教の価値観は、自力本願を旨とする武家の仏教と相容れない。日本の支配階級の役人たちは、キリスト教の権威が武家の権威を脅かすと考えたのだ。登場する人々はどの立場にあっても不安と恐怖に苛まれている。弾圧する側もされる側も、例外なく権威という相対的な幻想に蹂躙されているのだ。多くの人々は、そのことを理解している。にもかかわらず、子供を生み、同じく不安と恐怖と苦痛に塗れた人生を繰り返す。歴史は不条理であり、人間の存在も不条理だ。これほど不条理を実感させる映画は滅多にない。最初から最後まで登場人物は全員不条理に曝されている。観客はその重苦しさに窒息しそうになるが、人々の不条理に抗う姿を見続けずにはいられない。殉教は必ずしも肯定されるべき行為ではなく、踏み絵を踏むのも必ずしも責められるべき行為ではない。それは禅の考え方に通じる、相対的な価値観である。役者は皆、達者な演技をしている。しかしそれはこの映画に限っては、強ち特筆すべきことではない。人間は日常的に不条理の中で生きている。役者たちに不条理に抗いながら生きている演技をさせた監督の演出は評価に値する。不条理を言葉でいうのは簡単だが、演技指導として不条理を前提にするのは困難極まる。ロバート・デ・ニーロにタクシードライバーを演じさせた監督の面目躍如である。見終わっても重苦しさが消えないのは、映画が齎す不条理の量が圧倒的だからだ。それは歴史の一時点の不条理ではなく、時の流れに少しも衰えることなく、いまに至るまで人間を苦しめ続けている。映画を観終わると、あたかも断崖絶壁に立たされた人間が目隠しを解かれたように、自分がどうしようもない不条理の現実に生きていることに気づかされる。立ち竦まずにいられる人間は、ひとりもいない。 ",
      "ちいさな宗教戦争\n 自分は勉強不足なんでこの作品を観て色々と何故？が浮かび上がって改めて勉強しようかなぁと・・・ 歴史背景、時代背景、宗教感が絡み合って答えの無い物を描いた作品。宗教って必要無いのでは、とさえ思ってしまう。 ",
      "妥協が見える自己満\n 内容ではなく、映画として。日本の農民はｷﾘｽﾄ教徒であれば誰でも英語を話せるということ、武士も役人は当然、下々の牢番まで英語を話せること。これでは浅野忠信の通訳は不必要。異国の中でしっかり英語を話せる通訳だからこそ、心を通じる(かは分からないけど)という大事なﾎﾟｼﾞｼｮﾝなのでは？そしてそもそもはﾎﾟﾙﾄｶﾞﾙ語なのでは？この言語の描写をｽﾙｰしてﾚﾋﾞｭｰすることはこの映画に関してはとてもできません。違和感持たないですか？結局、ﾏｰﾃｨﾝｽｺｾｯｼはﾊﾘｳｯﾄﾞ目線の映画を作ったこと。あそこまで日本の小説で日本を舞台にし、宗教のそれを描くのであれば、そこは妥協すべきではないところと思う。浅野忠信もｲｯｾｰ緒方も良くなかった。窪塚洋介のくすんだ目と、人間らしすぎる卑屈さは良かった。「考えさせられる」それはその言葉を発することで満足しているだけ。原作を読もうと思う。 ",
      "原作イメージ守っている\n 改めて読み返してみると、細かな表現は小説に敵わないが、意図は忠実に伝わる。ただ、小説ではポルトガル神父が農民に語りかけるのは日本語だが、映画では百姓、侍、ポルトガル神父、全てが流暢な英語を語るのに違和感を感じました。 ",
      "つまらない\n 口コミや評価が高い理由がわからない。しかも長い。語りが多すぎて、描写力が無いんだろうと思う。雰囲気やテーマに誤魔化されて、凄い雰囲気を出してるだけの、薄っぺらい内容。私はそのような事が多々あるハリウッド映画自体が嫌い。 ",
      "人は弱い\n  重い映画。小説を読んでいる気分そのまま。救いを求め、苦痛に耐え、信仰し続けているのに、何故神は沈黙するのか。家族が踏み絵を踏まず、処刑される中でキチジローは、踏み絵を何度も踏み、時に仲間を裏切り、何度もその都度、許しを乞い許されたいが為に、神にまた頼る弱いキチジロー。信仰を、『踏み絵を踏まない』という見えるもので、示そうとする人々。人の心は、目に見えない。信仰とは、見えないものなはずなのに。踏み絵を踏んだ宣教師。しかし、その心は見えない。彼が最後に信じていたものは、誰にもわからない。信仰とかなんなのか？目に見える行為が信仰なのか？人の弱さ、強さとはなんなのか？をずーーーと、語り続けてる映画。泣けるとかはなく、ひたすら考えさせられる。私は自分の弱さや日本の信仰、はたまたイスラム教、キリスト教について考えてしまった。残酷な拷問シーンもあるよ！ ",
      "沈黙\n 今日 沈黙を観てきた。いい映画だった。イッセー尾形、浅野忠信、窪塚洋介、アンドリューガーフィールド、全ての俳優が迫真の演技だった。学生時代、遠藤周作はかなり読んだが沈黙は読んだけどちょっとてかんじだったけど、この歳になると物凄い文学作品だったんだと、今晩から読み直す。 後半の踏み絵を踏むシーンは物凄く引き込まれた。 スコセッシ監督、人間を日本人を深く探求して凄い映画に仕上がっていて、あの世の遠藤周作も喜んでいるんじゃないかな。 イッセー尾形の演技も秀逸だった。 ",
      "弱きものへの迫害は今なおつづく\n 迫害の中でいかに信仰を貫くか、いかに生き抜くのか。どんなに迫害が厳しくとも神は沈黙し、命をさらして生き方を問われるのは人間だ。結局、生きることと信仰を貫くことを両立させるために必要なことは、心すら閉ざして沈黙することだった。為政者が弱きものへ求める服従は、声をあげることを奪った。そして沈黙することすらも奪おうとする。あの拷問は、\"進化\"して特高警察に引き継がれた。弱きものに服従を求める為政者の欲望は、今もなお姿を変えてこの国を覆う。弱きものへの迫害は、今なおつづく。基地被害地を見よ。被災地を見よ。過労死を生む企業社会を見よ。民族や信仰を理由に差別するものを許容する為政者を見よ。本質的には\"進化\"していない、弱きものが多数を占める我が国ニッポンだ。本当に困ったもんだ！なんて、なっ。 ",
      "サイレンス\n BGM殆ど聞こえず、叫びだったり呻きだったりが余計に響く。気持ちの良い話ではない。何気に日本人キャストが豪華。特にイッセー尾形が見事に嫌な役を演じていた。 ",
      "ごくたまに凄いものを観たなぁと思う映画があるけど、沈黙はソレだった。\n ごくたまに凄いものを観たなぁと思う映画があるけど、沈黙はソレだった。 ",
      "沈黙\n 塚本さんの演技に感動！ ",
      "考えさせられた\n 死と信教の天秤。言葉で感想を書くのが難しい映画だった ",
      "素晴らしい\n 原作も読みました。篠田版も見ました。心揺さぶられる映画です。もう一度、改めてリピート鑑賞します。素晴らしい映画です。スコセッシ監督はじめ、スタッフ、役者さんに感謝です。 ",
      "神の存在を問う\n 最初から最後まで幕府のキリスト教信者への弾圧やあらゆる拷問にそれでも神を信じ続ける信徒たちのいわば我慢くらべのような映画です。特筆すべきはやはり現代にも通じる外国人から見た日本人の様々な特徴を細かく捉えた正直な描写です。主役の外国人神父の視点で映画は進むので出てくる日本人が良い人も悪い人もとにかく不気味でキモいです。それでも今までの日本を扱う作品なら主人公と恋に落ちる若い邦人女性が出てきたりしましたがこの映画にはそんな甘ったれた展開はなし！最初から最後まで脱線せずにひとつのテーマを追い続けるので長時間ですが目が離せません。日本の俳優陣も予想をはるかに超えた素晴らしい演技で特に浅野忠信さんはこんなに存在感のある俳優だったのかと再認識させられます。信徒への拷問が見るに耐えないものもあるので要注意です。そしてこの作品独特の雰囲気は映画館じゃないと味わえないような気がします。余談ですが映画が終わった後のエンドロールはありませんのでエンドロール中に帰る方はタイミングが難しいでしょう ",
      "期待したほどでも\n 監督が一流の外人で、どのような作品になるか興味が有って見たが息苦しい様な緊迫感を期待したがこの作品に関しては日本人監督ならもっと緊迫感を出せたのでは無いかと思います。見て損をしたとは思いませんがそれほどの感動的な物では無かったです。 ",
      "字幕が難し過ぎた。\n 良い映画かとは思いますが、字幕が難し過ぎたて感動までいたりませんでした。 ",
      "日本人俳優達の素晴らしい演技\n 面白い映画だった。原作は何十年も前に読んでいるが、遠藤周作の作品はどの作品も暗いイメージあり、この作品もそのイメージの中に埋もれていた。マーティン・スコセッシが監督するだけあって、キャスティングば中々の白眉だった。窪塚洋介とイッセー尾形はとても素晴らしい。主役を喰ってしまった感がある。日本人俳優も国際的な映画に出演しても、十分にやれる力量があると確信した。信仰に関しては、キチジローの態度こそが、信じるものは何かを問わず、本来あるべき信仰の姿ではないだろうか。 ",
      "信仰とはなんなのか…\n  日本の小説を海外の監督が映画化したいと熱望したと聞いて興味が湧きました。リーアム・ニーソンが出演していた事も大きかったですね。冒頭から生首と凄惨な拷問が映し出されて痛々しく辛かったです。同じ日本人同士で厳しい拷問というか処刑だよねあれは…日本にも、こんな時代があったのかと今のイスラムを見てるようで複雑な気持ちになりました。あんまり宗教云々は言いたくないので映画の話だけすると役者が良かった。アンドリュー、アダム、リーアム、この3人の声が聞いてて耳心地が良かった。この沈黙という作品は、あえてだと思うがBGMがほぼなく自然の音や声がそのまま流れてて、だからより没入できたのかなと思います。3時間近い作品だったけど長くは感じませんでした。日本人キャストも有名どころが出演してて、たまにあるアジア系の人を適当に使ったエセ日本人じゃないところは安心でした。日本人は大半が百姓役なんだけど、この人達が、物凄く痩せこけてて、そういう体型の人を選んだのか減量したのかわからないけど胸や肋に骨が浮いてて、それがより拷問シーンを辛く過酷にみせてたと思います。信仰に救われる人、揺さぶられる人、捨てる人。色々な人がいたけれど人の奥底の心理をのぞいたようで難しく暗く悲しい話だったかな。静かに淡々とでも確実に何かが蝕まれて消えていく、そんな感覚でした。ロドリゴもフェレイラも、日本人の様に生きていたけど、ロザリオや聖書が無くても心の底では信仰心は捨ててなかったんじゃないかなと私は思いました。 ",
      "終わった後、暫く立ち上がれなかったです。 深い内容で、心に残りまし...\n 終わった後、暫く立ち上がれなかったです。深い内容で、心に残りました。前日にキセキを見たときは、あまり心に残らなかったのですが。 ",
      "よくぞ映画化してくれた\n 　娯楽性の評価は別として、原作者の意図を追求するという意味では、成功したと思う。この原作は、私にとって最も印象に残る作品の一つであり、映画化は困難と思えたが、核心に迫ろうとした姿勢には敬服する。我々の多くは、踏み絵をあっさり踏める「お調子者」でもないし、躊躇なく拒んで死ねる「聖者」でもない。主人公たちの姿は、我々自身の姿でもある。それがうまく描けたと思う。　なお、イッセー尾形の演技は、ある意味リアルである。軽妙に振る舞う奉行の眼は怖い。 ",
      "みんなが知らない日本の歴史\n 海外の監督から学ぶとは。これが事実だとは思いたくないけど。宗教っていったいなんだろう。と考えさせられた。海(波)が人間の不安や残酷などを表現していて、最近の日本映画ではこういうシーンは見てないな。野村芳太郎監督作品を思い出しました。皆さんが言うようにおすすめはしません。自分が見たいと思ったら見にいくべき作品ではあります。 ",
      "ひたすら沈黙を続ける神への信仰\n 　舞台は天草の乱後のためある程度は落ち着いているが、キリスタンへの弾圧が続いている日本である。なぜこれほどにまで弾圧を受け続ける中で信仰を保ち続けることができたのかが不思議でならない。　そのような状況下で信仰によって神が助けてくれるというのであればまだ話はわかるが、神はひたすら沈黙を続けるのみである。　なぜ神は沈黙を続けるのか神への信仰とは何であるのか？　そのようなことを考えさせられる映画であった。 ",
      "沈黙 -サイレンス-\n 何を伝えたいのか全くわからなかった。感じたことと言えば、宣教師は多くの人に幸せになってもらうために宣教活動をしていたと思うのですが、自分たちがその活動をすることによって多くの命が奪われている時点で、活動のあり方を考えるべきだったのではないかと感じました。このようなことから、キリスト教弾圧政策が悪いのか？その中でも宣教活動をひろめた宣教師が悪いのか？そう考えたときに、私はより多くの被害を出したのは、後者なのではないかと感じた。以上のことから、そのような状況下にあっても多くの人に教えを広め、多くの人々を犠牲にしたキリスト教に対して悪い印象を結果的に持つ事になった映画でした。追伸キリスト教徒の方々から見れば、このような方々がいたから現状があるという風に感じることができるとおもいます。あくまでも無宗教の私から見た感想でした。 ",
      "今、映画化の意義\n 監督は「沈黙」を今になって映画化したのはなぜだろう…理由は無いかもしれないけど。近年の世界的な状況からいえば、キリスト教や日本だけでなく、多様性に対する考え方として寧ろイスラム世界で観てもらい影響を与えて欲しいと思った。個人的には、もう少し沈黙との対峙に時間を使っても良かったかな…。 ",
      "今までの人生で一番心掻き乱された映画\n 安藤忠信の「形だけだよ。」っていうセリフがすごく心に残った。本当の心は神様にしか分からないということなんですが、私には、物凄く残酷な星の王子さまみたいな話に感じました。ＢＧＭが無い。うまく文章にできないのですが、息ができないくらい胸が締め付けられる映画で、何回も観たいとは思わないけど、ＤＶＤじゃなくて絶対にスクリーンで観て欲しい最高の映画なので、わざわざアカウントを作って感想を書きました。そのくらいできるだけ多くの人に見て欲しい映画です。 ",
      "日本人カトリック信者\n 大変期待していた映画だけに残念な映画でした。こんなカトリック信者もいるんだと、聞き流して下さい。まず映像が日本ではなく、アジアのどこですか？と言いたくなるほどだらしない映像。ただ汚く貧しいだけの農民。日本には古来より侘び寂びの美学有りますよ。日本人は昔から、辛く厳しい生活の中にも美を追求してきました。この映画では農民の姿、生活に生と死を感じられない。ただの役でしか無い。汚い農民。役者に演技力が有るのは当たり前。プロの歌手に歌が上手いですねと言ったら失礼でしょ。風が吹いていても、日向で扇子を扇ぐ侍。侍ってアホ？私は真田と祖先が共通ですが、侍をバカにしているとしか思えない。原作も読みましたが、終始一人の頭の中での葛藤だと、随所に感じました。あの時代と場所は、個人主義と全体主義が衝突した所だと思います。水と油が混じり合う、それが愛では？ ",
      "原作に忠実だが・・・。\n 原作は随分昔に読んだ。遠藤周作はクリスチャンで、彼自身も日本人としてキリスト教の教えに対する葛藤があったのでしょう。他の作品にもそれは見られます。これはどの宗教にも通じるもので、テーマとしては逸材かと思うし、遠藤先生がそのテーマを素晴らしい作品に作り上げています。原作は衝撃的で、本作もほぼ忠実に作られていますが、最後は余計な時計だったように思えます。ただ気になるのは、この史実の前後を描かずに、この部分だけを切り取ってしまっては、日本が異宗教を何故弾圧したかが分からない。キリスト教の教えは素晴らしいが、これほど政治に利用され、結果的に人々の争いの道具になった宗教も珍しい。当時の日本のキリスト教の排除は正解だと思うし、あれが太平洋戦争の序章になったことは教科書には載っていないが周知の事実なのだから。 ",
      "宗教とは信仰とは何なのか\n 宗教、信仰の対象が人々とってなぜそこまで彼らの中の面積の大部分を担っているのか、わたしには分からなかったが、それが自分にとっての親や子の存在のようなものであったなら、それを踏み、唾を吐き、奪われる事の辛さ、そしてそれに対する心の中の強い思いは至極当然の事のように感じた。 ",
      "布教\n 日本人ってこういうところあるよなーっていうのを見せてもらった。宗教って難しいものであると改めて感じた。棄教させるための手段とか汚いんだけどそこがまたよかった。 ",
      "心が震えるほど感動した\n 今朝、原作を読み終えてから映画館に出かけました。原作をほぼ忠実に描けていたように思います。心が震えるほどに感動しました。 ",
      "キチジローのミスキャスト\n 作者が存命でなくて良かった。長崎在住、一時期遠藤周作を読み漁った。なかでも「沈黙」は私にとって大切な作品。それがこんな軽いものに仕上げられてしまい悔しい。人間の葛藤の痛みと深さは原作とは大違い。何より肝心のキチジローのミスキャストが致命的。窪塚洋介の演技では表現できなかった。その他の日本人キャストは問題なく、ことにイッセー尾形は群を抜いて素晴らしかった。映画でなく原作を手にとって欲しい。 ",
      "もういっそ殺してあげてよ\n  途中、一瞬で首切られる人が出てくるけどおそらくこの映画で一番幸せなのはこの人でしょうそう思ってしまうくらいの凄まじい弾圧です性的な虐待描写はなかったですがもうただただつらい途中からキリスト教なのに禅問答状態になるしうまーく洗脳状態にさせるような手法も怖い役者は全員当たり役でした特に窪塚洋介は本当に良かった彼がいい意味で道化役を本当に演じきっていましたこの映画のロケ地を台湾にとられてしまったのは凄まじい失策だと思うこれは長崎県で撮影して欲しかった ",
      "スコセッシはまた傑作を生み出した。\n 素晴らしい映画が観れた。僕は遠藤周作の原作は読んでいないが、凄く満足出来て、この世界にのめり込んでしまった。宗教や信仰の違いで起こる人間の苦悩や怒り。複雑な部分を上手く描いていた。脚本もそうだが、やはりキャストの演技力。下手だなと思った役者は一人もいない。それぞれが素晴らしい演技をしていた。特にアンドリューガーフィールドの演技は圧巻。そして、この映画の特徴として、音楽が一切使われていないということ。聞こえてくる音は、俳優の声、鳥のさえずり、足音など、自然から生み出されるものだけ。まさに、タイトルと映画が掛け合わせた素晴らしい演出だなと思った。スコセッシの映画はこれからも期待が出来そうです。 ",
      "日本の悪の歴史\n キリシタン弾圧は小学生だって授業で習う内容だけど、ここまでの残酷さは教えない。人が人間でないような映画でした。ただ、歴史は過ちを繰り返さないために語り継がれるべきもの。とても重要な映画だと思います。窪塚洋介がオーディションで勝ち取った役とテレビで見ましたが、かなり気合いを入れてがんばってました。ただ、浅野忠信の貫禄には敵わないかな。マイナスポイントとしては160分越えの内容のため、かなり長いです。 ",
      "布教を認めたら戦争になる\n やっと戦国時代が終わったのに、ここで布教を認めたら、戦争になりますよ！もしもローマ教皇が信徒達の年貢米を要求してきたら、信徒たちは領主なんかより神(教会)に対して納めたいですよ。抗争勃発します。スペイン、ポルトガルの軍事介入を招いたら最悪です。秀吉、家康はそれが分かっているからご禁制にしたわけです。一方、映画ですが、信徒の受難シーンにはホロっときました。 ",
      "間違いないか\n 流石の作品だね！信教は深すぎるわ！ ",
      "長さは感じなかった\n 長さは感じなく、寝ないで全部見たのですが、無宗教の私には、全く理解が出来ない。 ",
      "映画の世界にずぶずぶと浸る、至福の2時間42分\n 出張帰りに、子どものお迎え時間を気にしながら鑑賞した。バタバタの生活の中の、2時間42分は大きい。ちょっと決意がいる。けれども、いざ踏み込んでみると、全く長さを感じることがなかった。どっぷり、ずぶずぶと映画の世界に浸る幸せを、存分に満喫した。個人的に何より気になっていたのは、アンドリュー・ガーフィールド（以下、敬称略）の出演。彼を初めて見た「BOY A」の衝撃は忘れられない。キチジロー役の窪塚洋介と宣教師ロドリゴを演じた彼のツーショットを見て、「あ、二人とも黒目が多い、子鹿の目なんだなあ」と気づいた。（以前、冨永監督が、窪塚さんや染谷将太くんを「子鹿みたいに澄んだ黒目が多い人は、何を考えているかよく分からない、そこが魅力」といったことを、インタビューで発言していた気がする。）若く青い使命を持って異国に来たものの、如何ともしがたい凄まじい現実に直面し、揺らぎ壊れていくロドリゴ。川辺に膝をつき水をむさぼるうち、水面に映る自分の姿にキリストの姿が重なり、ゆらゆらと揺れ動く。…あ、キリストも子鹿の目だ、と再び気づかされた。もがきながら狂気をさまようキリスト教徒たちに比して、イッセー尾形や浅野忠信が演じる奉行所側は、全く動じない。余裕たっぷりに、一寸の隙なく自らの勤めを果たす。卑劣、残酷、老獪…ぴったりくる言葉がなかなか浮かばない。観ているときは、どうしてここまで…などと素朴に思ったが、思い返すにつけ、狂気も極限までいけば、静謐なまでの落ち着きを醸すのだと思いが至り、改めてぞわぞわとした。言うまでもなく、日本人キャストはいずれも素晴らしい。片桐はいりはそこにいるだけで絶妙な味を醸し出しているし、小松菜奈は邦画では見せない田舎っぽさを発揮し、作品によく馴染んでいる。中でも光っていたのは、「六月の蛇」コンビと言いたい塚本晋也と黒沢あすかの存在だ。特に、ロドリゴの妻を演じた黒沢あすかは、セリフなしにもかかわらず十二分に背後の物語をにじませ、重要な役どころを果たす。「六月の蛇」のヒロインと重なるところが多く、「六月の蛇」あっての本作では、と感じた。また、冒頭と終幕の暗黒と自然音（風の音、虫の声…）のひとときは「野火」を彷彿とさせる。思いがけず、このような大作の対極とも言える、塚本作品との化学反応が垣間見られたようで、ほくほくとうれしくなった。…となれば、今度は、塚本晋也監督の次作に期待せずにいられない！ 映画って、本当に空恐ろしいほど奥深く、面白いなあとしみじみと感じた。 ",
      "国家規模のキリシタンいじめで賞\n とてもとても丁寧に、信仰とは、信仰のあり方、人の生き様、日本の歴史、すべて描かれていた。考えさせられる映画だった。場面場面が心に訴えかけてくるようだった。キリシタン弾圧の歴史について詳しくなかったが、こんな時代があったのかと驚嘆した。嫌な時代の日本を見た。異質なものを恐れる心は、昔も今も同じだと感じた。信念を貫くことがいかに難しいか。 ",
      "イッセー尾形が怖い\n 切支丹を弾圧する井上様のイッセー尾形がとても怖い。見た目などが怖いのではなくて、現在の日本にも同じような人がいるのがとても怖い現代の警察官僚や検察官にまちがいなくこういう人がいる ",
      "曇天の暗い海と深い闇\n  キリスト教を知らない方には少し難解かも知れません。少しばかり宗教的な問答があります。比較宗教学や哲学・道徳的な論争もあるのですが、小説の「沈黙」は映画よりかなり突っ込んだ論争がされています。これは遠藤周作が小説やエッセイで屡々語っていることなのですが、当時のキリシタンにはキリスト教が正しく伝わっていないのではないか、ということです。映画の中で太陽を指差す場面がありますが、あれは大日如来のことで、大日＝デウス　の発音が似ていることから、誤解して信仰してしまっていたのではないか、遠藤はそう語っていました。苦しく楽しみも教養を与えるものもない、農民たちの暮らし、そんな中に不思議な説法と儀式を行う見たこともない西欧人、苦しみばかりの現世から解放されて、パライソ（天国）に行ける。彼らを惹きつけないわけがない。来世を夢見て、陰惨な拷問に耐え抜いて、やがて果てていく。現代でも過激なムスリム達が自爆テロを起こしたりしてる。彼らのように、当時のキリシタン達は、間違った信仰をしていたのではないか。つまり「地に根付かない」とはこのことを指しているのです。遠藤は現代の小説家では村上春樹、安部公房に次いで海外で有名な作家です。司祭が踏み絵をするというショッキングな内容にカトリックからの反発は未だに強い。本来なら、大江ではなく遠藤がノーベル賞を獲っていたはずです。スコセッシ監督が長年実現できなかったというのも、そういう意味で困難さがあったのでは。小説をかなり忠実に再現したと思います。あと、町人や、武士の表現方法が外国人の演出らしく、面白いなと思いました。 ",
      "それでも生き残った隠れキリシタンはすごいな。\n 故郷が長崎です。友達にも、元同僚にもたくさんのクリスチャンがいます。キリスト教は身近でした。遠藤周作の原作も読んだことがあります。長崎奉行所を再現した場所にも行ったことがあります。隠れキリシタンの遺品やお墓を見たこともあります。公開前からものすごく思い入れのある作品でした。重厚感のある素晴らしい作品だと思います。歴史を映像化するって、やっぱり大事だなと思いました。本を読んで頭の中で想像することとはまた一味違うので。日本人ではなく、外国の監督によってこの映画が作成されたというところで、客観的に日本を見ることができました。「ああ、この映画、日本だけじゃなくて世界中で放映されるんだな。海外の人たちはこの史実をどう思うのかな。」と考えながら映画を見ました。きっと当時の民衆があんなに流暢に英語を話してはいないだろうし、そもそも当時の外国語は英語ではなかっただろうし。もっといろんな障壁がたくさんあったんだろうなと思いました。キリスト教信者じゃない私にとっては『踏み絵』なんて大したことないって思ってしまうのに。神様だったら、踏んだ自分の弱さだって許してくれるだろうに。何で人を救う宗教で、人が苦しまなきゃいけないんだろう。概ねの人が感じることと同じことを私も思いました。キチジローに心を重ねて映画を見たので、彼が全く悪い奴には思えませんでした。 ",
      "遠藤周作らしさなのかな？\n  映像は良くできている。日本でもよく知られた俳優がたくさん出ていて、演技も素晴らしかった。贔屓目かもしれないが日本の俳優の質の高さが感じられた。拷問の場面が多いのはあまり好意的には思えないが、主題のためには無理もないのかもしれない。キリスト教の信仰と当時の日本社会の齟齬なようなものについての解釈は遠藤周作さんや映画監督の考え方なのだろう。疑問に思える部分もあったが、色んなことを考えさせてくれる映画だった。 ",
      "BGMは一切無し！だったと思う\n  この作品は登場人物の誰に感情移入するかによって印象は大きく変わるのだが、いつもは勿論主人公に感情移入するのだけれど、これは日本が舞台なのでつい日本人にそうしてしまった。じゃあ誰にかというとキチジローにであって、自分自身のすごく弱い部分であるとか卑怯なところであるとか、そういったところがキチジローによって具現化されているような気がして嫌な気持ちになった。彼は裏切り者のユダか或いは人間のネガティヴな部分の象徴なのではなかろうか。 主人公よりも脇を固める、リーアムニーソンや浅野忠信、そして何と言ってもイッセー尾形の演技に痺れた。大いなる葛藤を決して口にはしないリーアムニーソン、主人公にどこか友情のようなものを感じ始めている浅野忠信、そして実は何とか助けようと努めるイッセー尾形。ガーフィールドが完全に食われていたように感じた。 オープニングの、虫の音からのsilenceという演出がすごく好きだ。 ",
      "素晴らしい作品だがラストシーンが残念でならない\n 虫の声自然の音のみの冒頭シーンで日本の「Silence」に対する深い理解を示し、遠藤周作への敬意をこめて160分をかけて原作世界を再現し、イッセー・尾形の好演からも分かるようにキリシタンを弾圧する側への理解も示したマーチン・スコセッッシの深い演出。困難を極めたであろう撮影が結実した映像美。傑作である。しかし、原作にはないラストワンカットに根源的な彼我の解釈の違いがあると感じた。残念だ。ちなみに篠田正浩版「沈黙」には遠藤周作自身が関わっているがラストシーンは全く異なる。 ",
      "観終わった後、しばらく席を立てなかった。\n まずは、スコセッシ監督にありがとうございますと言いたい。実際は台湾で撮影が行われたらしいが、日本の描写にほとんど違和感がなかった。「ラストサムライ」や「さゆり」のように、日本語がおかしかったり、風景が異国のように感じられたりしなかった。また、韓国や中国の俳優を使わないで、日本の俳優を起用してくれたのもうれしい。ヘラヘラしているようで、本当は怖ろしい井上筑後守、信用できないキチジロウ、素晴らしい演技を見せてくれた。自分も日本人として踏み絵くらいは知っていたが、映画に出てきた残酷な拷問についてはよく知らなかったし、まして、宣教師に棄教を迫っていたなんて知らなかった。この映画によって、世界中の人に日本の負の歴史を知られてしまうのは、恥ずかしい気もするが、一方で、あれだけ辛酸を舐めながら、信仰を持ち続けた人々がいたということは誇らしくもある。現実に長崎には素晴らしい教会が数多く残っている。ロドリゴの一生を思う時、あれでよかったのか自分にはわからない。信仰とはどうあるべきなのか改めて考えさせられた。 ",
      "虫の声、木々のざわめき、風、波の音…\n ハードな予告を観て、覚悟して観に行ったのですが…３時間の上映時間があっというまでした。確かに辛い拷問のシーンも多いのですが、それ以上に人として胸が熱くなり考えさせられるシーンが多く、観がいがありました。一長一短に答えが出る話しではありませんが、国々の信仰心は決して押し付けられるものでは無くそれは、現在の宗教間の争いにも通ずるものが感じられ、昨今の世界的な紛争にまで思いを馳せ、改めて考えさせられる作品でもありました。マーティン・スコセッシの作品はあまり好きではありませんでしたが、本作タイトル『沈黙』に対してのエンディングで流される“音”が監督の答えだとすると、この内容に28年こだわり温めていた思は素晴らしいと感じました。劇場の音響がかなり重要なポイントとなりますので、是非劇場での鑑賞をオススメします。鑑賞後、気持が落とされると思っていたのですが、言葉は変ですが爽やかで晴れやかな物が心にのこりました。 ",
      "神とは\n キリシタンに対する拷問はあまりにも酷いものでした…あれこそがまさに地獄というものかと感じました神を信じ祈り続けても何も聞こえないサイレンスという題名はあの映画にぴったりだと思いましたリーアム・ニーソンがかっこいい!! ",
      "観てよかった\n 内容難しいかな、3時間は長いなーとか観るまでにネガティブだった部分ありましたが、3時間の長さは感じなかった。それほど引き込まれてしまう。じっくりじっくりと作られている丁寧で美しい映画だった。キチジローのゲスっぷりがなんともいい感じ。 ",
      "救いとは\n 信仰心がまったくのゼロなので踏み絵を踏めない意味が分からない…とずっと思ってきてたんだけど、あれほど厭らしく苛烈に追い込んだのだとは知らなかった…神父自身でなく他人の命をダシに棄教を迫り、それを何度も何度も再確認させる…救いとはなんなのか？死後のぱらいそなのか、現在の救いなのか？そもそも救いとは生きている間にもたらされるものなのか…信仰心を秘めたまま死ぬことが救いなのか…なぜスコセッシがそれほどまでにコレを映画化したかったのか考えさせられる…しかし、アンドリュー・ガーフィールドや窪塚洋介・塚本晋也をはじめとして主役級の演技は素晴らしい…特にイッセー尾形の厭らしさは特筆もの。ただ小松菜奈はいただけなかったな…演技云々よりも、綺麗な子を特殊メイクで汚くする事もないんじゃないかな… ",
      "沈黙　サイレンス\n 大ヒットするような内容の映画ではありませんが、見た後に心の中に何かを残す、考えさせる、いつまでも忘れられない映画だと思いました。ただ、一つ、一つのシーンに遠藤周作が、小説「沈黙」に込めた思いの上に、スコセッン監督の思いが重なにられているのを感じ、それがとても深いので、一度映画を見ただけでは、それを汲み取れなかったのを感じました。何度か見なければ、汲み取れない気がしました。いずれ発売されるであろうＤＶＤを購入して、改めてじっくり見ながら、その思いを汲み取りたいと思いました。 ",
      "万人向けではないが，秀作\n 当初、鑑賞するつもりはなかったのだが、「タクシー・ドライバー」の監督が、スパイダーマンやカイロ・レンやシンドラーなどの有名俳優を使って撮影したというので見てみたくなった。遠藤周作がこの小説を書いたのは今から 50 年も前の話で、これまで一度映画化されている。信長が比較的寛大に接したキリスト教に対して、秀吉と家康は禁教にして非常に苛烈な処罰を行なったわけだが、これは、キリスト教の宣教師たちが日本人信者を奴隷として東南アジア方面に売り渡していたことが露見したことによるものである。だが、学校教育においては、長年に亘り、キリスト教の平等思想が徳川幕府の身分制度に反するためであると教えられてきた。 そもそも徳川幕府の身分制度と言うが、士農工商などという制度は江戸時代には実在せず、戦後日教組がでっち上げたものであることが明らかにされてしまっているのであるから、それに反する平等思想などという理由もまたでっち上げなのである。禁教後のキリスト教徒に対する処罰が苛烈を極め、極めて残虐な方法で信者を殺戮したという事実は認めざるを得ないようだが、それは世界各地でキリスト教を弾圧した歴史においてほぼ同様であって、日本の場合が飛び抜けて残虐であったわけではない。キリスト教の教義においては、イスラム教のように弾圧して来る相手に対して聖戦を仕掛けろなどということはなく、試練だと思って非暴力で耐えろと教えられるが、それは教祖のイエスの最期そのものから来る教えであり、殉教者は聖人として崇拝される。宗教家にとっては魂の救済こそが最重要なのであって，魂か肉体のいずれかを選ばなければならなくなった場合は，魂を選ぶものなのである。中世の宗教改革において、それまでの腐敗を糾弾されて行き場を失ったカトリック派は、イエズス会を立ち上げ、ヨーロッパを離れて新天地に布教すべく、アフリカや南米をはじめとして、遠くアジアの極東に位置する日本にまで宣教師を送って来た。イエズス会による布教活動においては，多くの場合、現地人から迫害を受けたり、無理解に晒されて多くの宣教師が悲劇的な目に遭っており、その南米を舞台にした映画に、1986 年に作られた名画「ミッション」があった。どれほど宣教師や信者が酸鼻を極める迫害を受けようと、神は沈黙を守り続け、自ら信者たちを救ったなどという話は一度もなかった。実はこれこそが、近代科学を発展させるきっかけになったのである。ニュートンもケプラーも熱心なキリスト教徒であり、神が直接語りかけてくれないので、神が自ら作られたと聖書に書かれているこの世界を調べれば、神の意志が分かるのではないか、という推論に基づいて、理詰めで世界の成り立ちを調べて行ったら、皮肉なことに、聖書の記述と違う結論が多発してしまったということなのであるが、話がそれるので続きは別の機会にしたい。遠藤周作は、母親によって子供の頃に洗礼を受けさせられたようだが、教義について熱心な信者とは言い難く、魂よりも肉体の救済を選択するというこの小説も、カトリックの名高い高僧からは異端的な考えとして批判されている。恐らく、この作品に出て来るキチジローは、遠藤周作の分身なのだろうと思われるが、踏み絵を踏んでは宣教師に懺悔するという行動を繰り返すこの男は、イエスを金で売ったユダのようにも思えるし、熱心な信者になれない自分を自虐的に描いたのではないかという気がする。踏み絵を踏めないというのは、偶像崇拝を禁じられているキリスト教徒としては非常に奇異に感じられるのだが、この当時日本に伝来したキリスト教は、布教のために教義の一部をローカライズすることがあったようで、例えばキリストは太陽神であるといった教えもあったようだ。これではまるで大日如来を本尊とする真言宗のようになってしまうが、そうした先行宗教になぞらえて教えるというのは、布教上のテクニックとして妥協の産物だったのだろう。そのため、仏像を熱心に拝んで来た日本人には、踏み絵を踏めない者が多発したのかも知れない。ただ、宣教師の方も「踏むな」と教えていたのは解せなかった。理想に燃える若い宣教師が、世界の果てに渡って布教するというのは、いかにも頭でっかちな考え方だと思わざるを得ない。まず、言葉が通じないのをどうするつもりだったのだろうか？この作品では英語に置き換えられているが、登場人物の多くが英語を話していたことには目が点になった。ご都合主義の最たるものである。問題はそこではないという趣旨なのかも知れないが、言葉も通じない世界に渡って来た宣教師たちは、猿の惑星にでも来てしまったと思ったに違いない。なので、猿が迫害された時と、仲間の宣教師が迫害された時とで、あれほど態度が違うのだろうと思わざるを得なかった。迫害する日本の役人は、鬼のような悪役として描かれるのかと思ったら、物腰が柔らかく、どちらかというとにこやかな表情を見せていることの方が多かったのには驚かされた。必ずしもキリスト教徒に悪意を持っている訳ではなく、役目上止むを得ず取り調べを行なっている立場なのだということなのだろうが、だからと言って信者に同情して見逃したりすると、自分が責めを負わされるのである。イッセー尾形が演じた井上筑後守は、にこにこしながらユダヤ人を大量に殺戮したアウシュヴィッツ強制収容所のヘス所長を彷彿とさせるような恐ろしさがあった。英語の発音は、浅野忠信が一番上手く、流石に通詞役に相応しいと思った。イッセー尾形の発音も、アメリカ暮らしの長い人にもああいう話し方をする人はいるので、非常に自然に聞こえた。一方、キチジロー役の窪塚洋介の発音はかなり問題があると思った。音楽は聞いたことのない名前の人だったが、ハンス・ジマーを彷彿とさせるような見事な音楽を書いていた。ただ、音楽の出番があまりなかったのが、ちょっと気の毒だった。エンドタイトルに音楽が流れない映画というのはあまり記憶にない。演出は、スコセッシらしく、暴力表現には容赦がなかった。拷問シーンの割合も高く、重い映画であった。日本人の描写は、侍は清潔ななりで描かれていた一方で、百姓の姿を汚く描き過ぎではないかと思った。いくら土にまみれた百姓でも、お祈りをするときや十字架を手に取る時まで手を汚いままになどしていたはずがないだろうと思った。原作にはなかったのに、最後に追加してあったシーンによって、主人公の後半生が偲ばれたのは、恐らく監督のアイデアなのだろうと思うが、慈悲のようなものが感じられる良いシーンであったと思った。（映像５＋脚本４＋役者５＋音楽４＋演出５）×4＝ 92 点 ",
      "宗教観の違い\n  異国の地からキリスト教を布教するためにやって来た宣教師の半生を描いた作品です。宣教師達は自分達の信じている神と日本の切支丹の信じている神に対する認識の差に直面します。そして日本の切支丹達の信仰が強すぎるが故に更なる苦しみに耐えなければならない宣教師の葛藤は随所に良く表現されていました。神を信じ抜くことで多くの人が犠牲になるなか、踏み絵でも何でもして生きることにしがみつくキチジローがとても人間らしくある意味まともに感じました。そして神のもつ沈黙の意味、これはキリスト教を深く知らない私にとっては到底理解できないことでした。最初から最後まで拷問のシーンばかりがクローズアップされてしまい、昔の日本のキリスト教迫害が悲惨だったという印象しか残りませんでした・・・(きっと伝えたかったことはもっと別にあったんでしょうけど)監督も昔の日本の映画を意識して作られたのか、どこか単調で間延びした尺の長い作品で自分には合いませんでした。 ",
      "無神論を語るには\n 隠れキリシタンのいうハライソについて二人の神父の対応が違ってくる。隠れキリシタンのいうことを認めた神父は”転び”、”泥沼”に沈む。彼らはキリスト教徒だったのか。無神論を語るにはまずキリスト教徒になる必要がある、というようなことをシジェックは自身の映画の中で語っていた。アーミルカーンはPKの中で神様と神様の言葉を伝える人の間に\"混信\"があると言っていた。混信が有りえると思うこと自体が重要か。日本人にとって宗教を語るのは難しい。 ",
      "宗教に険悪さも感じた\n 対象年齢・・中学生からどんな人と見る・・どなたでも感動・・しませんハンカチ・・要りませんDVD出たら・・観ません他人には・・勧めません総評・・映画の内容は一方的な切支丹の目線で、徹底した弾圧と残虐な処刑の映像で淡々と描かれる。これだけを見れば、なんて幕府方はなんてひどい仕打ちをするのだろうかと思わざる得ない。しかし一歩下がって藩・幕府目線ではどうだったんだろう？なんの脅威も無い切支丹を有無を言わさず一方的に弾圧するのか？何かの害がある為にやむおえず弾圧に踏み切ったのではなかろうか？時代は長い戦国時代が終わりかけ、人々に平和が訪れようとしている時代。その時代に、信長・家康も手を焼いた一向一揆のように切支丹が暴れまくり、人身売買や神社仏閣の破壊を繰り返し、賄賂等で信仰を広げていく。勿論、宣教師達は本国の支持を受けキリスト教を広めようと一生懸命布教に専念するが、派遣したその国の思惑を考えざるお得ない。その真偽はともかく、そりゃ幕府だって禁止するわ。特に藩なんか見て見ぬふりして、終いに豊臣残党を集め一向一揆みたいなもの起こされた日にゃ、御家断絶、下手すりゃ藩主切腹だもの。勿論藩だって人殺したくないよね。だから、私はキリスト教信者じゃないって言えば無罪放免だって。頼むから言ってくれよって。それに従わず、神の御導きとの考えで日本の法律に反して（犯罪を起こして）信念を貫く。それが真の信者だと思わせるような描き方をする。当然日本国は粛々と法に則って罰を与える。罰則の方法は、言論の自由・宗教の自由を保障されている今の時代を生きている我々には到底受け入れられるものでは無いが、400年前の人々の価値観からすれば、そのような方法は当たり前だったのだろう。それだけ幕府側の危機感が感じ取れる。全編を通して、圧倒的にキリスト信者から見た写実で、もう少し幕府の目線や弾圧に至るまでの経緯も混ぜたらどうか？あまり偏って描くとプロパガンダ的な映画にもなってしまう。たらればはおかしいが　もし、その時キリスト教を弾圧しなかったら・・・。その縮図が中東やアフリカに見えるような気がする。今日本のキリスト教信者は1%と言われている。いずれにしろ日本には根付かないだろう？ ",
      "圧倒的画面\n 画面が素晴らしく美しかったです。華美、というものより、命の圧力を感じるような絵はさすが巨匠！と唸らせられます。わざとらしくなく、みすぼらしくなく、この時代の日本をとても高度なレベルの説得力をもって描いていると思います。原作を10〜20代の時に何度か読んでいたのですが、その時に感じた「やばい、答えのない大きな問題に遭遇してしまった。人間って…！」というやっつけられた感が久々に襲って来ました。よくぞ映画化してくれたという感じ。私はとてもすごい映画だと思います。もっと評価されてよいのでは？ ",
      "数々の矛盾を突く作品\n  原作を読んでから鑑賞。客層もやはり年配客が多めだった。スコセッシ監督が描く「沈黙」はどのような物かと、思ったら予想以上に良い物だった。17世紀前半の日本はガチガチの鎖国で、オランダ以外とは一切貿易を行っていなかった、島原の乱以降でキリスト教は禁止だった事など最低限の日本史は知っておいた方がいいと思う。矛盾というのは、キリスト教自身の抱える矛盾と日本という国側が抱える矛盾。当然当時は信教の自由など認められているはずがなく、仏教のみが許される世の中。しかし、人は一度信仰してしまったら例えお上の命に背いてでも信じてしまう、人の心は政治では変えられない。(これは奉行も再三言っているし、ラストシーンも表してる)「形だけ、形だけ」という台詞が既に矛盾を表している。一方キリスト教も信教の自由の精神があれば、人が何を信仰しても自由であるはずという今日ではあたりまえの事を犯してるとも言える。そしてキリスト教が抱える頑なさが、21世紀になってもさらに問題を深めている。(同性婚の禁止や中絶の禁止、進化論の否定)僕はスコセッシ監督は江戸時代の日本を題材とする事で、キリスト教が抱える数々の矛盾を指摘したかったのではないかと考える。勿論、日本側が行っている宗教弾圧や拷問のなどはとても許される物ではないが、本質ばかりそこではないと思う。登場人物のキチジローこと窪塚さんは一見根性なしのクズとも取れるが、一方でこの映画で一番感情移入出来るのは彼ではないかと思う。彼のセリフの数々が実に絶妙に的を射ているし、パードレも我々観客をも悩ませる。過去の人がこのような弾圧を行っていたという事は、現在の我々でも十分に起こりうるし、単に「昔の人は酷いね～」で済ませてはいけないと思う。多面的にそして色々な人と観た後感想を述べたくなる作品。原作にもかなり忠実に描かれてるし、変な日本描写も少なかった。役者の演技も素晴らしかった、日本人も外国人も。オススメです。 ",
      "5分で転ぶ\n  高校生の時に原作を読んでいた（自分は50台）が内容は全く忘れていた。全体を通して冗長な感があった。主人公が転んだ後は死ぬシーンまでいらないくらい。全然関係ないけど、自分なら5分で転ぶ ",
      "身も蓋もないのですが‥‥\n 当時のイエズス会宣教師たちの一生を描いた作品として捉えると、その過酷なドラマに胸を打たれますが、現代に通づるような普遍的なテーマ（製作者側にそのようなものを描く意図があったのかどうか分かりませんが、大作だけに、ついついそういったものを期待してみてしまいました）が見出せませんでした。人権という概念が確立した現代であれば、あの場面での宣教師の棄教は、勇気ある決断として讃えられることはあっても教会から断罪されることはないのではないかと（⁉︎）思うし、現代社会における個人の内面的な葛藤に繋がるようなテーマとしては想像力が追いつかない。また、安定期に向かう初期徳川幕藩体制のなかでは、朝廷や幕府以外の絶対的な存在（デウス様）は社会不安のもととして取り除かなくてはならないわけで、長崎奉行所の対処方法は警察、官吏として極めてシンプルで合理的、そして有能だったのかも知れません（人間性の一面として目的達成が見えてくるとエスカレートし易い、という負の側面はあったにしても）。誤解を恐れずにいえば、合理的な話し合いで分かり合えそうにない固定観念に縛られた集団（幕府側から見れば、ということです。決して信仰を否定したり、揶揄する意図はございません）への対処方法‥‥転ばせるための有効な方法‥‥として拷問という手段をとっただけで、奉行所の人達や当時の日本人が人間性として残虐ということではないと思います。事実、棄教した人は無罪放免となり社会復帰できるわけで（たぶん）、むしろ棄教した人を責めるのは仲間だった切支丹の人達で、責め苦を負わされた上での殉教、つまり、拷問死以外の選択肢が許されないような雰囲気に追い込んでる（もしかしたら、苦しみが大きいほど、天国が近いという思い込みすらあったのでは？）のは切支丹の方達自身とも言えるのではないかと思いました。本筋とは全く違う方面にばかり目がいってしまいましたが、信仰という意味でも、哲学的な意味でも、神の存在について思索する機会がない私のような世俗的なものには、テーマを見出すのが難しい映画でした。 ",
      "観応えのある作品でした。 人の強さ、弱さ、温かさ、冷酷さ、苦悩・・...\n 観応えのある作品でした。人の強さ、弱さ、温かさ、冷酷さ、苦悩・・・色々なものが詰まっていました。窪塚洋介演じるキチジローの演技が全編を通して光っていましたが、主人公の妻がラストこっそりとあるモノを添えた姿が印象的でした。「最後まで支えてくれた人がいたのだ」と思うとホッとすると同時に涙が出ました。タイトルの表すものについて、もっと深く掘り下げて欲しかった気がして、原作を読みたくなりました。 ",
      "むずい\n また見たいとは思わない ",
      "よかった\n スコセッシ監督は、ウルフオブウォールストリートだけが受け付けなくて‥。どうしよどうしよ、とおもってたのですが、最高によかったです。１月にしてきっと、今年一番になりそうな予感です。(ローグワンもよかったけど)撮り方なにもかも、凄すぎます。久々に原作も読んでみます。 ",
      "沼地に住む者にも伝わる\n  原作は完全に未読のまま見に言ったけど、重く長丁場な上演時間ながらわりとダラダラせず見れたという印象。日本ではあまり馴染みがない 宗教 というか 信仰 についての話だったけど、完全な無宗教の自分でも伝わってくるものがある話だった主人公は当時の日本国内での弾圧や自分を取り囲む人間の中でひたすら 信仰 つまり 己 を揺るがされつづけるけど、長い沈黙の先に確かに自分を見つけた と個人的には解釈した。 というかそんなもの 絶対 他人に奪えるものでは無い というのが一番大事なところだと思う。 モキチは奪われなかったからこそ死んだし、キチジローは奪われなかったからこそ生きた。 信仰はもちろんそうだけど、人の生き方なんて誰にも変えられないという事をラストのショットが力強く語っている。日本人キャストは塚本晋也が特に凄い、映画全体に影響を及ぼすような演技だった。スコセッシが日本時代劇を取るというならまず見にいくのが沼地の映画ファンの義務というもの！長くて重いけどしっかり見ておきたい一本だった。 ",
      "つまらなかった\n 観る価値のない映画。それを説明するのもバカバカしいぐらいです。貴重な時間を返して欲しい。 ",
      "スコセッシ監督の自主映画\n これはスコセッシ監督の心象を覗き込む映画だ。終わるまでけっして退屈はしないし、観終わった後の気分も悪くない。だだ、ロドリコがラストで得た「感覚」はそれが困難を乗り越えて得たモノなのかそれともスコセッシ監督の願いなのかが自分には解らなかった。しかし、個人的だからこそ逆に広がりを感じるのかもしれない。そう思った。 ",
      "蝿が舞う\n 「死んだら天国に行ける。」小松菜奈が発するこの台詞は、人間社会の価値観を根底から覆す考え方。否応なく、現代において自爆するムスリムを想起させる。この矛盾を突きつけられた現代人、特にキリスト教徒はどのように考えるのだろうか。イッセー尾形の貼り付けたような柔和な表情から発せられる施政者の論理は、ただの糞役人のたわ言で扱うことができず、多様な個々と社会をどうやって納めるべきか苦慮する現代において一定の説得力を持つ。窪塚洋介は、千と千尋のカオナシを想起させられた。弱くしか生きられない者。志強く死を受けいれない。その対極に存在する塚本晋也や小松菜奈、しかし、その裏に自爆テロと同じ発想があるのであれば、何を正としよいのやら、、観てるものを混乱させる。非常に高いテーマ性を問うた作品のように思う。舞台が日本設定だから日本人としては、アラ探しをしてしまうのは仕方ないが、そういった視点を拭わせるだけの骨太な作品である。 ",
      "印象的な蝉時雨\n 暗闇の中、蝉時雨が突然止み、沈黙から始まる。迫害により殉教し、沈黙する多くの信徒。答えを持たない若き司祭。繰り返される苦しみの前に、愛する神さえも黙して語らない。信徒の命を引き換えに棄教を迫る\"イノウエ\"。彼らは決して悪ではなく、日本に暮らすごく普通の善良な人間だ。彼らは彼らなりの信仰を持ち、そこに根を張って暮らしている。それが同じ人間とはいえ、異教徒によって脅かされる恐怖も分かる。多くの日本人にとって、未だに信仰としてのキリスト教は身近ではない。行事としてのキリスト教は信仰とは無関係だ。自然と共に生きて自然の中に神を見出す日本人、科学を足がかりに発展を遂げながら愛を掲げるオランダ人。どちらが正義というのではない、永久に相容れないもの、信仰と日本という国の形が浮き彫りになり、ラストで再び流れる蝉時雨と、繰り返し襲いくる波の音が、この映画を見た者から言葉を奪い、沈黙に抱かれていくのを感じた。重厚な映画だった。そして酷く疲れた。正直もう二度と見たくない。精神を削られる気がする。酒を飲んでダメージを薄めることにします。でも見て後悔はない。見ない後悔の方が大きいだろう。 ",
      "30年たっても答えは見いだせない。\n 30年以上も前に原作は読んでいた。その時の自分なりの答えが見いだせず、長い宿題を解くような気持で劇場に足を運んだ。しかしながら、小説が映画に変わろうが、30年以上も時が経とうが、自分の答えは簡単ではない。沈黙は苦しい。答えを求めても何も帰ってこない、答えは常に自分の中にある。これは、本当に苦しい。多くの人に観てもらい、それぞれが感じて、そして考えてもらいたい。映画の見方はいろいろあって良いが、映画を観てスッキリしたいという人には向かないことは確かだろう。 ",
      "('ω')神の声は・・・\n なぜ神現れないのだろう？なぜ沈黙するのか？こんなにも人々は祈り続けてるというのに。島原の乱の天草四郎も、火刑に処される前のジャンヌダルクも、ガス室に送られたユダヤ人も、延暦寺の僧侶も、セウォル号に乗ってた韓学生たちも、みんなそれぞれの神に祈ったことでしょうが、助からず。なぜ？簡単、神はいないからです。キチジローというキリストをイメージさせる人物が出てきますが、何度も主人公を裏切ります。神とのメッセンジャーであるキリストが神はいないと言っているように私には思えました。主人公が踏み絵に応じる際に神の声が聞こえてきますが、私はこれは自分自身の声であると思います。神は内なる自分ではないか？宗教がらみで世界が果てしない闘争の世界に入ってもう何年経ったのでしょうか？信仰が人が傷ついて死ぬ事の痛さを忘れるがために麻薬のごとく存在しているような気がしてなりませんし、死への便利な理由と成り下がっています。何千年前に神の声を聞いたという人物が数人いたみたいで、彼らの死後もその神の声とやらを研究した人がごまんといて、それは人の信仰や国のあり方に大きく影響していますが、最初の数人がデマだったらどうすんですかね？神がいないのに。キチジロウがそのことを伝えにきているように見えます。『神様いないよ、あれ俺の嘘、すまん』って。 ",
      "荘厳な話だが…\n 人の弱さを描いた作品なのだろうか？それとも、強かさを描いたのだろうか？いずれにしろ、江戸期のキリシタン弾圧が凄惨を極めたことは事実で、その一方で、多くの抜け道があったことも事実なのだろう。現代の合理的な考えなら、その抜け道を進んだだろうに…。日本が舞台だけど、撮影は台湾で行われたのね…。そして、普通に英語を話す日本人がいることや、妙に誇張された日本語を話す人々に違和感があったかなぁ…。 ",
      "信仰は何も聞こえない\n 信仰とは心のことであり、目でみることをできないし、何も聞こえない。数多くの宗教、信仰をテーマにした映画があるけれど、この映画はそれを表そうとする手段としても少ない方だと思う。やはり信仰は重すぎる ",
      "沈黙には２つの意味がある\n 窪塚洋介演じるキチジローはキリストの生まれ変わりのような面持ちで、弱く情けない。何度も裏切る。でも彼は自分は切支丹だと言い切る。モキチみたいな立派な人もいればキチジローみたいのもいるんだ、いやむしろキチジローに親近感を覚えるはず。最も人間らしい人物なのだ。ロドリゴが棄教した後もキチジローは側を離れなかった。救いを求め続ける。沈黙には、苦悶に対して神は沈黙するという意味と、たとえ棄教して神について語らなくても、沈黙していても神はその信心を知っている。そんな２つの意味があるのかな？最後のシーンはとても印象的だ。マーティン・スコセッシの日本に対する様々な愛を感じる作品で、キリスト教について無知な自分でも興味深く面白かった。 ",
      "残虐が伝わる。\n 殺し描写が良い！海貼り付け、首斬り、逆さ吊り。魅せ方の妙で残虐が極まってた。イッセー尾形の存在感。井上様の考えのスマートさには惚れ惚れした。キチジローとはなんだったのか。最後でいまいち掴めなかった。好きだけど。ジェダイも良かった。細かなキャスティングは日本の組織が関わってんのかなー、と想像。 ",
      "信仰か人の命かを問う問題作\n 重い映画でした。　信仰か人の命か、の究極的選択を考えさせられる映画でした。　キリスト教に限らず、宗教に救われている人もいれば、悲惨な状態のまま恵まれなかった人も多く存在します。世俗的仏教徒としては、今あるすべての命を大切に、宇宙の神、内なる神に平和を祈るのみです。倫理社会や歴史の勉強になる良心的な映画と思います。 ",
      "歴史\n 歴史を感じる。宗教の壁 ",
      "本を読んだ方が良いだろう。\n 一方で殉教という概念があり、一方で人命救済がある状況で、人を救うべき宣教師が、信徒が処刑されるのをわかってて布教するか、というテーマだろうが、答えは自明に近いわけで、その辺の心変わりをセリフ2つ3つでわからせようとすることに無理がある。本で読んで考えないとわからないだろう。映画としては、日本でなぜ布教が禁止になったかわからないので最初から？？？感があり、多少脚色しても幕府は悪者とする話でも入れた方が良かった。全体を通して音楽がなくて、しかも結論が、既に似た様なものがある、沼に草は生えない、では味気なく盛り上がりに欠ける映画だった。 ",
      "心は自由\n 劇中、ライフイズビューティフルを思い出していた。心は自由。信仰を排除しても信仰心は消えない。命かけてまで…？何を守る？絵くらい踏めよと思ってしまう私は、やはり現代の自由をもたらされてこその感覚なのだろうか…モキチの土だらけの手と爪が忘れられない。フワフワに泡立てて洗って暖かいお風呂に入れてあげたいなぁ。お腹いっぱい食べさせてあげたいなぁ…フカフカのお布団で寝させてあげたいなぁ。生まれる時代や国や人種の違いで、もたらされる安全と幸せは、どうしていつもこうも違うのだろう？？そんなことを考えさせられる作品でした。 ",
      "なんと言えば良いか、悩みます。 ハリウッド映画では、加瀬亮の首が飛...\n  なんと言えば良いか、悩みます。 ハリウッド映画では、加瀬亮の首が飛ぶんだという事に衝撃。豪華なキャスティングだなと思いました。 遠藤周作さんの小説は、何年か前にマーティンスコセッシが沈黙を映画化するというニュースを読んで、買った記憶がありますが、本棚に眠ったままで。この映画は、小説を読んでからの方が色々と楽しめたかもしれないなと思いました。この役をアンドリューガーフィールドがやるのかとか、このシーンを使うのかとか。そう思うと少し後悔。この映画、とてもスタイリッシュで、観やすかったです。文豪の小説の映画化という事だったから、展開や内容がもっと複雑なものなのかなと思っていましたが、凄くシンプルでした。 中学時代に習った「踏み絵」の授業で流れそうな感じです。こうゆう時代がありました。俯瞰的な感じで。もっと主人公のストーリーがしっかり描かれていたら、最後の踏み絵のシーンで心動かされていたと思いました。そうゆう意味でも頑張って小説を読んでいればって感じで。イッセイ尾形さん、素敵でした。なんか、アンドリューガーフィールドをくっていました。画力と演技力に驚きました。 ",
      "とても良かった。\n 無心論者の立場から。原作は未読。人が殺されるシーンがあるが観るに堪えない程酷いものはなかった。ちょくちょく笑えるところがある。片桐さんのシーンとか。キチジロー…おまえ、こら。どうしてもカイロ・レンがちらつく。映画館で観ましょう。 ",
      "私は、原作も読まず1人でこの映画を観に行きました。 宗教と言うこと...\n 私は、原作も読まず1人でこの映画を観に行きました。宗教と言うことをあまり考えた事もなく、観ていて難しいな。と感じる事も有りましたが海外から見ての日本が少し分かった気がします。色んな俳優さんが英語を喋っていたので、日本もこれから沢山海外の映画に出ていけたらいいなぁと思いました。私も、英語頑張らなきゃ！ ",
      "いろいろな側面\n 宗教心という思いテーマを扱ってるが、そもそも宗教心はそれほど重くない方がよい。テロリストの心性、西洋人の東洋感、中国による政治利用などなど色々な視点からこの映画の側面が語れよう。アカデミー賞もらわなくてよかった。 ",
      "試練とゆらぎ\n 江戸時代初期、日本・長崎、キリシタンの弾圧。上映時間は長いんだけど長さは感じられず… 人間が人間を試すという行為、奪われる尊厳、試練、素晴らしい作品だと思います。ただ大きな声では言えないけど私にはあわなかった。あわなかったんだけど素晴らしいと認めざるを得ない作品。信仰心、布教で人は救われる。救いたい。村人たちの信じている信仰が少し違うのではないかという戸惑い。己の信仰心。神への問いかけ、なぜこんな試練を… それでも神は答えてくれない。追いつめられる試練と信仰へのゆらぎ。救いとはなんなのか…ラストの波の音がなんともいえない余韻を残す。 ",
      "観いってしまいました\n 外国から宗教の布教活動で日本に来て、布教活動が難しく最後には、信じていたものを捨てざるを得ないまでになる。宗教てなんだろう　と考えさせられた。 ",
      "神が沈黙するなかで、辿り着いた信仰のありかた\n  人間にとって神とはどういう存在なのだろうか。映画では残虐で過酷なキリスト教徒への弾圧が描かれるが、現代においても内戦や爆弾テロで無慈悲な死を遂げる人が少なくない。やはり、人間がいかなる過酷な状況に置かれようとも、現世において神は救いの手を差し伸べず、沈黙したままであると考えたほうが良さそうだ。だが、神が沈黙するからこそ、イエス・キリストが人々の憎しみを受け止め、弟子の裏切りを許したという行為が崇高なものとして語り継がれるわけであるし、この物語においても、殉教という道を選ばず、もっとも屈辱的な形での棄教を受け入れ、自分を売った弱き心の持ち主を許すという行為がひとつの愛の形として見えてくる。このように教義に従っての殉教ではなく、悩みもがき苦しみ、葛藤の果にたどり着いた自己犠牲と献身の行為に、人々は人知を超えた者の意思や存在を感じるのかもしれない。いやむしろ、愛の行為があるから神が存在するということと、神の存在を信じるからこそ愛の行為ができるという両輪の関係か。キャストの話をすると、日本人の有名どころの役者がたくさん出ていた。やはりイッセー尾形は上手いなという印象。窪塚洋介も重要な役をしっかり演じていた。ただ、テーマが重すぎるのか、とっつきにくいのかアカデミー賞にはノミネートされず残念。原作を読んでいない人には難解で長い映画だったかもしれない。 ",
      "難しい課題だが信仰のあり方を描いている。\n クリスチャンの遠藤周作の作品をアメリカの監督が、日本でのキリスト教弾圧を描いた優れた作品だと思いました。宣教師の主人公がキリスト教布教の為、日本に来るが、ことごとく信仰を続けることが信者を追い込んでいく。踏み絵だけでは許されず。転ぶ事で生きていく道を選ぶ。主は悩んでも答えてくれない。農民にとっては苦しい生活の死を厭わない信仰でも隠れ切支丹として受け継がれて行く。色々な日本人役者が出てきたが尾形イッセイとつぼ塚君の演技が良かったです。 ",
      "何か日本人悪者になってない?\n  映画自体はとても良かったがキリスト教目線なので侍の残酷さを際立たせてる気がした 。後、窪塚洋介のキチジロー、助けたり騙したり、棄教したり懺悔したりお前何なの?状態。人間の弱さを表したんだろうけどコロコロ変わりすぎ。何で農民があそこまで信じたのかと思ったが現実が地獄だから天国に行きたかったのかな。 ",
      "評価が分かれる映画\n  この映画を仏教徒とクリスチャン双方に観せてどんな感想になるか聞いてみたいそして宗教に興味がない私みたいな人も、また違った評価になる個人的に主人公の気持ち、苦悩や葛藤は分かるが理解は出来ないなので終盤までとはいえ、目の前で慕ってくれる人々が殺されていても、頑なに己の信仰を突き通す主人公に違和感を覚えた主人公サイドと日本サイド、双方に正義がありどっちが正しいかというのは一言では言いにくいただ最後に主人公が棄教を選択をしたのは間違いなく正しいと思う努力しても日本という”沼地”に新しい宗教は根付かない正確には政府が’根付かせてくれない’だねなので続けても人が死んで周りが不幸になるだけ３時間近くある映画だが、最後までダレる事なく観れた終わった後ドっと疲れるけどね（笑） ",
      "頭が痛む\n 予備知識を全く入れず観たため、予想外の重みで今にも潰れそうです…私自身がキリスト教を軽く信じていたこともあって、どうしても色々考えてしまった。物語にのめり込んで楽しむことは出来なかったかな。踏み絵やキリシタン迫害のことは学校で学んでいたけどここまで苦しいものだったのかと知った。形だけ外面だけで踏んでその信仰心は内にしまっておけばいいのに と思ってしまう私には、それでも踏めない人や十字架やロザリオを欲しがる五島の人びとには違和感を感じぜずにはいられなかったが…ただ盲信するだけの愚かな人間としか見れなかった。価値観の違いというものを徹底的に見せつけられた気がした。日本はやはり偶像崇拝の傾向があるし、多数が正義であり異端は排除の考えは今も変わらずあるしキチジローがすごく良かった。生きるために何度も裏切り(形は)、心は神と共にと何度も赦しを乞うその生き様は誰よりも強く人間らしいと思った。ロドリゴも最後はその境地に在ったし、やっぱり宗教はそのくらいのバランスでないとなーと。正直色々考えすぎて整理できないしこんなとこに書ききれないな…本当に重い重い映画だったけど、カタコトの英語とカタコトの日本語にはささかやな癒しを貰えました ",
      "長い静寂に耐えられるか否か\n まさに沈黙という要素を基調にした作品。映像も音も終始静寂に包まれていた。その沈黙と難しいテーマを堪能できれば、極上の作品と感じること間違いないが、それが長いだけにどんなに肯定的に捉えたとしても忍耐を要すること必至。ほぼ日本が舞台で、日本語での演技も多数あるわけで、一見すると邦画にも見える。ただ個人的にはあくまで外国人が捉えた江戸時代という印象を受けた。それは良い悪いではなく、あくまで目の前の絵は洋画だなという印象。確かに水墨画や浮世絵といった要素を盛り込もうとしている意図は感じたが、絵力が強いせいか、どうしても印象派といった感をぬぐい去ることができなかった。それ故の良さは大きいのだけれど─。特に信仰というものを持たない自分としては、客観的に信仰とは何ぞやという難しいテーマを切々と感じて、非常に興味深いところではあったけれど、キリスト教信者にとってこの作品はどう写るのだろう。江戸時代におけるキリスト教徒迫害に対しては全くの憤りしかないけれども、果たして怒りや嫌悪感だけの感情に支配されてお終いなのだろうか。延々とあらゆる沈黙が展開され、しかも醜悪な拷問殺戮シーンが満載であるので、この作品を受け入れることができないという人も少なくないと予想する。しかし、スコセッシの強い意志を感じる秀作であることは間違いない。耐えに耐え、耐え忍んで鑑賞してほしい。 ",
      "なかなかの迫力\n 何の予備知識も無く鑑賞思ったよりも重たい雰囲気。重みがあって目が離せない・・・日本であって日本でない世界。世界観。奉行の勝ちですね。しかし、どこかの宗教団体がスポンサーかと思ってしまいました・・・・？ ",
      "皆さんのレビューの秀逸さよ\n これは私なんぞが感想を言えるような映画ではない(>_>)難しい…とても重たくてつらい160分間。救いようもなくて息も詰まるし良いことなんかひとつもない世界。日本人キャストは私得なキャスト。窪塚のキチジローは東京島のときの窪塚を彷彿とさせた笑。浅野忠信と加瀬亮が同じ作品出てるのも感慨深い。小松菜奈ちゃんは大好きだからこういう映画とか、色んな作品に出てくれるから色んな役がみれて嬉しい。主人公のアンドリューガーフィールド、日本人に囲まれてかっこよさが500倍位に際立ってた、でも見ていて本当につらかった…心身ともに疲労困憊になる作品。しかしテイスト的には私好みだった、音楽も挿入歌も一切無く淡々と進んでいた雰囲気は好き、内容が内容なだけに終始暗いけどそこもまあ好き。新宿スワン後に観たのもあり、余計新鮮で良かった。浅野忠信の比較も面白い。てか映画って、基本面白い。 ",
      "窪塚洋介の再生\n キチジローを演じることで、窪塚洋介が再生した。新しい姿で。どれだけ転んでも神は死なないというメッセージはどんな形式よりも強い。社会とは生きる事とは金を稼ぐこと、自己と矛盾すること、転ぶこと。自分を裏切り、時には人を騙し、快楽に溺れる、自己嫌悪で酒を飲む。それでも神は死なないというメッセージは人を再生させる。窪塚洋介が新しい姿で再生したのが何より今作の収穫だと思う。いい映画でした。 ",
      "沈黙を見て、トランプの現実主義は結構良いのではと、思った。\n 昨日見てからずっとモヤモヤしている。宣教師が来なければ平穏のまま暮らせたはずだと言う思い。救い、救われるという関係性は上下関係なのに、神のもとでの平等という教義の矛盾。宣教師が、日本人は形あるものにこだわると揶揄するが最期に手に握っていたのは棄教したはずの十字架のキリスト像。エロイエロイ ラマ サバクタニとイエスは十字架上で叫んだとされる。神というか父はなぜ私にこのような仕打ちをされるのですか？という実に人間臭い恨みつらみ言葉。私はこの解釈が好きだ。キチジローの裏切り、それに何度も試され、やがて棄教を選択したロドリゴ神父。キリストへの愛ゆえに踏絵を踏み、棄教することによって他人を救う、という矛盾、と言うか現実主義。正義を振りかざし、他国を巻き込んで、救ってやったと自己満足し、そこに国のアイデンティティを求めて来たアメリカは、正に日本に布教に来た宣教師だ。アメリカの都合の良い国に仕立てて行くよりはトランプの現実主義の方が良いかも。昨日の朝日にはオリバーストーンのトランプの方がヒラリーよりはマシとのオピニオンと、天声人語に沈黙のコラムが同時に出ていたのは、この映画の同時代性を表していると思った。長崎の平戸にある生月は映画の中にも出てくる地名だが、長崎県の平戸、根獅子町、そこの海岸線、切支丹資料館を昨年の3月に訪ねた。映画の舞台とオーバーラップする隠れキリシタンの里です。この海岸が血の海になったという絵が資料館にありました。apostasy、betray、が何度も繰り返し登場した。その後の沈黙、静寂。うまく書けないけど、こうして書きたい、伝えたいと思わせる何かが詰まった作品でした。 ",
      "信仰とは\n  無駄な音楽は一切ありません。浜辺の波音、虫の鳴き声、そして「神の沈黙」だけが流れます。司祭を熱望する切支丹達。司祭の存在で真に心から救われた人もいたでしょう。モキチの死に様には涙しました。しかしキリスト教のために闇に隠れ、拷問されて死ぬのなら、何のための改宗なのか。やたらと十字架やその他のグッズを求める姿は偶像崇拝の恐れがないか。実際救いを求めたのは神ではなく、現実の苦労から逃れたい一心で夢見た天国なのではないか。自称切支丹達がどれだけ教義内容を理解していたかは疑問であり、布教は単にポルトガルの思惑と、信者の増加を狙う司祭の傲慢ではないかという問いが暗に投げかけられます。踏み絵を前にして司祭に目をやる信者達。信仰と呼ぶに相応しいのか…対象が司祭になっただけで、日本人独特の崇高な忠誠心にも見えました。数々の拷問を目の当たりにし、幾度の祈りにも奇跡は起こらず、司祭自身も信仰心が試されます。度々自分とイエスの人生を重ねるという、少々思い上がった信心を持っていたRodriguesですが、郷に従い、信仰を捨てるという重い「十字架」を背負うことで、信者の命を救えることに、神の真の御意を見い出したでしょうか。何度も彼に赦しを乞うキチジロー。赦すのは神ではなく、彼を蔑んでいた自身の心だと気付いたでしょうか。洗礼や告解といったキリスト教の一連の儀式。踏み絵の儀式。武士も認める「ただの形式」。それらがどれだけ人の信仰心を測れるのか。儀式の無意味さも感じました。現代でも日本が「沼」なのかは分かりませんが、多くの日本人が特に何も真剣に信じていないからこそ、ハロウィンやらクリスマスやら、異宗教・異文化の面白い「形式」だけをすんなり取り入れられるのかも知れません。便宜上とは言え英語の堪能な庶民が多いことには違和感を覚えますが、寂しくも美しい日本の風景、貧しい漁村などは、近頃の邦画の時代劇より真に迫るものを感じました。どちらか一方を正当化するような片寄った視点ではなく、努めて公平に描いており、観客の受け止め方を制限していない所が良いです。偏見的描写など入れずに、丹念な調査、丁寧な創作に感謝します。\"The price of your glory is their suffering.\" ",
      "日本文化＋スコセッシワールドが面白い 神とは何か？ 人間の本当の善...\n 日本文化＋スコセッシワールドが面白い神とは何か？人間の本当の善悪とは？深い映画和訳が難しく再挑戦したい ",
      "英語が‥\n 面白かったけど約3時間と長すぎる。外人が好きそうな(作りそうな)映画という印象。なぜみんな英語が話せるのかは解せぬところですが、ネイティヴスピーカーの連れは浅野さんの英語が本当に上手いと褒めていた。そして主人公は自分がキリストに見えたり、天狗になっていたと。だからみんなは神のために死ぬんではない、お前のために死んでるんだと言われたと。なるほど。終始暗い話ですが、なぜか窪塚さんがでてくると笑えました。 ",
      "暗い\n 暗い。 ",
      "最後らへんで拍子抜けした\n 役者たちの演技はとても良い。ハリウッドスターと日本人が一緒に演技するなんて公開処刑もいいとこだと思ってたけど、日本人も捨てたもんじゃない。とりわけ浅野忠信と塚本晋也は素晴らしい。浅野は笑顔で親切に接してくれながらも、そのままのトーンで残酷なことをやってのける恐ろしさを上手く演じていたし、塚本のあの壮絶な死にざまは凍りついた。 ストーリーも途中、というか2時間ぐらいまでは残酷な迫害に耐えながらも布教という使命を諦めきれない主人公に憐れみや悲しみを抱かざるを得なかった。 でもねえ…。この映画のタイトル、「沈黙」でしょ？主人公がついに決断を迫られる1番大事なシーンであれはちょっとねえ…。結局、浅野が言ってた通り、最後まで主人公は自分で何も決断できない、いわゆる”潔くない”やつで終わっちゃって。 原作読んでないから本読めば納得できたりするのかもしれんけど、一本の映画として世に出すからには原作未読既読関係なく楽しめる作品にするべきだと思う。 ",
      "自分自身をみつめる162分間\n 形式や外見より、行動で自分の信条を示す事が大事。自分のこころと真の考えは、神様のみ知る。だから、小説にはないラストに納得できた。｢ころぶ｣は棄教ではないのだ。 ",
      "あのスコセッシが28年も構想しただけあって\n  とんでもない映画。素晴らしい。様々な要素が盛り込まれていて、感情も頭も忙しい。162分という長さを感じさせない程に緊張感が持続する。色々感じすぎて書ききれないので、箇条書き・凄まじい迫害と、茶道や枯山水などの日本的な美と、どちらも生み出す日本人とは・最終的には神は各々の心にいる的な解釈？・日本は沼地、の意味とは・踏み絵しまくりのキチジローや結局棄教したロドリゴ、棄教を拒んで殉教したモキチやガルペ、その信仰に差があるとは思えない・主役2人、若いしスパイダーマンとカイロレンの印象強いけど大丈夫かな…って杞憂でした。逆に若いからこそ、司教とはいえ隠しきれない人の心の弱さとか、教えに対する疑いとかが伝わった。 ",
      "静寂。わかりあえない現実\n 信仰とは、何か。生きる、とは何か。江戸時代の隠れキリシタンという題材を、マーチン・スコセッシが本気で描いた大作。宣教師たちの信じるキリスト教と、村人たちの信じるキリスト教は同じだったのか？宗教を信じるが故に死ななくてはならない…という矛盾。それでも長崎でキリスト教が受け継がれ続けたのは、そこに根付く何かがあったからだろう。圧倒的に美しい映像、海の青さが印象的。窪塚洋介の映画。 ",
      "反応が結構分かれる\n  ２時間４０分という長尺を気にさせないほどに引き込まれました。キリスト教が禁止されている日本が舞台なので、登場人物はほぼほぼ日本人です。なので、感情移入はかなりできます。大筋としては、正義の宣教師が、悪の役人に弾圧される話とも取れます。ただ、この時代のキリスト教の背景を語るなら、少し事情が変わります。もともと、海外に宣教師を派遣していたのは、ヨーロッパにおける宗教改革によって、プロテスタントが新しくでき、カトリックの権力が弱まったからです。そして、プロテスタントができたのは、教会が腐敗していたからです。殉教は名誉だと、そうすれば天国にいけると、処刑された農民は言っています。が、ヨーロッパの教会では、殉教した人間などいませんでした。そもそも、殉教しても、教会の認める聖人でなければ、天国には行けないという”教義”になっています。それが、ヨーロッパからはるか離れた異国の地にて、宣教師の前で、矛盾として突きつけられます。そして、こう言われるのです、「彼らを救うのは神の教えか、それともあなた自身か」。最後に、キリスト教を捨てたとしても、キチジローに赦しを与えることはできました。本来、カトリック教会に叙任された者のみが与えることのできる「秘跡」ですが、棄教し、同じになったことによって、初めて与えることができたのです。と、キリスト教的な解釈をすることもできるのが、本作の魅力だと思います。 ",
      "キチジローかなり厄介\n キチジローかなり厄介 ",
      "209-1\n クリスチャンならより深く楽しめるのか。霧や自然、建物などのセットがこっているなぁと感じた。信仰などはよく分からなかったけど重いものだというのはわかった。もう少し大人になってから見直します。 ",
      "聖地巡礼を！\n 昨年、「君の名は」で聖地巡礼が話題になりましたが、この映画こそ五島、雲仙、平戸を訪れてほしい。いっぱい行き過ぎても困りますが。 ",
      "大作\n 三時間近くあり少し長いが、俳優陣の熱演、画の力でだれることなく観ることができた。原作は未読なので話の本筋を完全には把握できたとは言えないが、映画らしい映画を大きなスクリーンで観ることができたので満足！スカラ座は久しぶりだったが、新宿ミラノ以来の大きな映画館体験だったので少し感動した。 ",
      "マーティンスコセッシありがとう\n 映画サイレンスの上映をずっと楽しみにしていました。素晴らしかったです。日本が忠実に描かれていたのはまずほっとしました。窪塚くんが一生懸命なのはすごく伝わってきましたが、私の中のキチジローとは違っていて、最後までそこは馴染めなかったけれど、マーティンスコセッシ監督が描くキチジローはこうなんだろうなぁと思うと、もう一度見て感じてみたいです。題材的にも、決してたくさん稼げる映画じぁない気がしますが、あえて取り組み、何年もかけて完成させた監督に心から敬意と感謝の気持ちでいっぱいです。 ",
      "まず概ね原作通りで安心しました。原作ファン、遠藤周作ファンという人...\n まず概ね原作通りで安心しました。原作ファン、遠藤周作ファンという人でも、(著しく過度な期待をしない限りは)ハリウッド映画でよかったと満足できると思います。監督がとても原作を尊重してくれているのが伝わりました。ただ原作通りな部分が多い分、原作を読んでいないとちょっと分かりにくい映画かもしれません。有名な小説ですが、未読の方はぜひ読まれるといいと思います。公開前から少し心配だったのが日本人俳優陣だったのですが、こちらもなかなか頑張っておられてよかったです。個人的にキチジロー役はもう少し小汚いおじさん(失礼)のイメージだったので、ちょっとピュアで綺麗すぎてんん？となりましたが、まあ彼が一番むずかしい役だと思いますのでこれも１つのキチジロー像かなと納得です。 ",
      "命を救うのか魂を救うのか\n 江戸時代の宣教師の苦悩を描いた作品冒頭の湯気での全体が見渡せない雰囲気、主人公達の赴く村での霧のシーンなど、得体のしれない不安、掴みどころの無さなど開始そうそうに引き込まれました。布教、師匠探し、信者からの需要、自分自身の信仰、大いなる覚悟の下、アンドリュウ・ガーフィールドとアダム・ドライバーの二人の試練の日々。話が進むにつれ揺らいでいく姿が全編通して良く描かれていたと思う。日本俳優陣の演技もとてもよかった。主要人物は英語で台詞を言うのですが、浅野忠信以外はたどたどしかったように思う。当時の日本に英語を話せる人が何人いたかわからないが、日本訛りの英語それはそれでいい味が出ていたようにも思える。イッセー尾形の演技でしばしば笑えてしまったが、冷酷な時に見せる表情と緩急はさすがだなと感じた。塚本監督はかすれ声と表情が正に幸薄い村民感だ出ていたし、芯に強い信仰があるからこそどんな事でも耐えられる、そんな目をしていた。窪塚洋介の役は本当に難しかったように思う、弱い人間の姿、意地汚さ、苦悩、救い、一番人間らしいが一番成りたくない人間。全てを演じ切れたようには思えないがそれでも観客の心に強く残ったはず。以前「殺し屋1」見ていたため、浅野、塚本の新旧演技が比べられてよかった。金子役のSABU、菅田俊も役人役で出ていたので少し嬉しかった。スコセッシは「殺し屋1」見てるんじゃないだろうか・・・現世で救う命と死後、天国で救われる命宗教の命題、今作は明確な答えを出してくれない、そもそも答えなど無いのかも知れない。ただそれぞれの信仰は自由だし誰も辞めさせる権利はない、全ては自分次第なのだ。他人にとやかく言われる筋合いもないし言う必要もない、来る者を拒まず去る者を追わない事が大切なのかと思う。自分自身あまり宗教とは関わりが有るほうではないが、信仰が有ることで強くなる人もいるし、どうしようもない状況から救われたい、縋りたいという気持ちも解からない訳でもない。幸か不幸かそんなに追い詰められた状況になった事もないし、縋るほどのモノを持たないがこの作品を見て自分自身に納得のいく生き方ができればそれでいいのではないかと思った。劇中セリフより「神は許してくれますか？こんな俺でも」罪を犯し懺悔すれば許されるのなら悲劇は続く、許さなければ永遠に落ちていく。自分の行動に責任と納得できる行動をとる事、失敗したなら反省し次に生かすこと、小学校で習うような事を思い出した。自分に出来るかわからないが、目指す意義はあると思った。 ",
      "はてしなく重い祈り\n まずこの素晴らしき映画を、中学生、高校生等学ぶ人々に見てほしい。祈るということは、学ぶと似ている、自らが「これだ!」と思った時とてつもないパワーが授けられるが、押し付けられた時それは決して実を結ばない。みなさんの言う通り処刑ｼｰﾝは壮絶だが、セットの再現の細やかさと美しさがある程度緩和してくれていると思った。 ",
      "熱量\n スコセッシ監督が、ずーっとつくりたかった作品。その熱量が、本当に、細部から、全ての質感やセンスから伝わってくるものになっています。音のセンスがまた、本当に秀逸です。無駄に音楽をつかいません。原作を読んでいないので、原作ファンの方の持つ違和感はわかりませんが、信仰があるないに関わらず、また洋画邦画と意識せずに見られる大作です。162分と長いですが、これは描くのにはそれくらい必要だと納得。他の方も書かれていますが、【外国から見た日本の描き方】の違和感は感じません。日本人キャストの力もあますところなく出されていると思います。どちらかと言うと二枚目担当なイメージのある窪塚君が演じる姿は、もう何枚も脱皮したような印象です。(色々経験されて昔とは違うのかな)信仰と、目の前の信徒を救うこととの矛盾。迷いや苦しみの中、神の福音(声)を求め続け、絶望し、彼が一番拒んでいたことを受け入れるその瞬間に、神の存在を感じる矛盾。原作を読んでみたいと思いました。かつて日本においてもこんなにも信仰で苦しんだ人々がいたことー歴史の知識でしか知らなかったことが立体的に、重さと苦しさ、胸の痛みの実感をもって、知る機会になりました。観るのに受け止める気力が必要ですが、それに値する作品だと感じます。 ",
      "完全な無音の「沈黙」は映画館でしか体験できない。\n ネタバレしないように気をつけたので、薄く書きます。まだ見てない人のために最初に伝えておくと、この作品はエンドロールですらBGMが流れません。従って、映画館で売っている食べ物であっても食べたり飲んだりすると異常に響きます。結論から言うと、本当に見て良かったです。なぜ映画館で観るべきかというと、強制的に、耳が痛くなるほどの無音状態を体験できるのは映画館だけだからです。この映画の大事なポイントは、題名の通り「Silence」本当のSilenceを体験でき、理解できるのは映画館でだけ。とあるシーンで完全に無音になります。その無音が意味するところを、噛みしめる事ができるのは映画館でだけです。なぜキリスト教が日本に根付かないと思うか、井上筑後守がとある物に例えて言うセリフが、いち日本人として心に残りました。ぜひ、映画館で見てください。 ",
      "神は沈黙していない！\n 物事は、どのように見るかによって、全く違うものになる。この映画は、人間の浅はかな目線で描かれたものなのだと感じた。いつの時代も、神の声を聴くものは少ないのかもしれない。しかし、神は沈黙などしていないと思う。監督にも神の声はインスピレーションとして、降りていないのではないかと思える作品だ。残念！！ ",
      "誰もが考えること\n 「神様がいるのなら、何故こんな悲劇を黙って見過ごすのか、何故助けてくれないのか」誰もが考えた事だと思う。固い決意で危険な日本に渡ってきた宣教師も、その考えに囚われていく。代官や通訳の言う理屈はとても分かりやすい。何度も転ぶ男や保身に走る村人達の心も良く分かる。その一方で信仰に身を捧げる多くの信者たちや、転んだにも関わらず許されない元信者、共に海を渡った宣教師達の壮絶な最期を見せつけられる。両者の狭間で主人公と共に苦悩し、堂々巡りをし続けた ",
      "大作だが\n 少し長い。 ",
      "こころは常に動く\n 劇中の日本の情景や、鈴虫の音色が、何故か今日は悲しく感じた。日本の島たるものも少し垣間見た気がする。田舎は余所者を嫌い、学歴や、見かけ、生まれを特に気にする。権力や地位たるものは、時に暴走さえもしてしまう。そもそもなぜ異教を拒んだのか。また、なぜ、布教を目指したのか。にっぽんの光には多くの影が潜んでいる。正直に生きることは裏切られ、嘆くその時、人々は何を真実とするのか。誰もが、明日に希望を持つ為、生きる為、日々何かしら祈っている。それは、神であり、現実であり、そして、母だ。踏み絵や、真っ直ぐな人々が命を落とし、今のこの自由な時代があることを忘れてはいけない。静けさを動かすものは、人、そして、心でしかないのかもしれない。 ",
      "映画『沈黙 サイレンス』評\n 映画『沈黙－サイレンス－』(米2016/マーティン・スコセッシ監督作品)評－音が探求する真実を映像に求める時観る者は捜索者として君臨する自己証明の有りかを液体の変容過程の中に見出だすのである。その時人は映画が炎という記号が醸す光の存在である宿命を認識するであろう。それがリュミエール兄弟への潔い諦念である事を再認識させるに足るこれは映画の原点を光と影に求めるまさしく探求者の映画である－　深い霧が立ち込める地獄温泉での宣教師の棄教の為の熱湯による苛酷までの拷問作業に従事する幕府方の周囲には霧深さを浸透する湯気の荒々しさまでもが加担する蒸気と大気のあくなき交錯が醸されそれは映画に独特のダイナミズムの発生装置を担わせる。　マーティン・スコセッシ監督はこの膨大に廻したであろうフィルムから元編集マンの実績からも無駄を省いた自己の映画論を宣うべくキリスト教がヤソ教と蔑まれ禁令さえ発する日本の江戸時代との確執の中でまずポルトガル宣教師の強靭なる意志力によって耐え抜く為の力学を五島列島のかくれキリシタンに伝授してゆく。筑紫守の強硬な踏み絵作業に加担しない人間への痛烈なシウチには宗教戦争の過酷さを知る事だろう。　さわさわと騒ぐ虫の音がピークを迎えた途端なりやむ時映画はタイトル『サイレンス』だけが黒画面に描かれる。この時この映画が例えモノクロであっても何等不自由しないとも謂えるほど血の赤さが鮮明さを誇示するのも幾度も踏み絵の対象となるイエスの肉体そのものの静止がまさに沈黙という二字に纏わる事でこの映画が沈黙と深く渡り合う時こそが映画の説話的磁場である筑後守の制度との沈黙の闘争劇として成功している。これはそんな音の探求が映画という視力を得たものの特権を担う観衆自らがこの宣教師に擬え音から派生する映像に於いて真実への捜索者を施行するノエマによる自己証明へのあくなき探求を量る事となる。　それは主題とも関わる記号体系としての液体による変容が映画の進行により様々な形態を示唆するプロセスを歩む時のキリスト教に於けるナチュラリズムの根源を伺わせる。島雨特有の冷徹さに満ちた水の表情はやがて神の沈黙に於ける宗教が切り捨ての被写体と成るときこそかくれキリシタン達の責め苦の材料として十字架に張り付けられ冬の高波に浴びせられ死んでゆく凶器とも謂えるだろう。または宣教師の喉の乾きを癒す為の雨水からそれが人間誰もが流す体内の血肉が拷問の一環として役人がかくれキリシタンの若人の首を撥ね囚人達の罵声と泣き声のカオスからその身体を引きずる時の血の轍が死生観を喪失させる唯物的描写はいかにもユマニストに徹するスコセッシらしい呆気ないそぶりが潜んでいる。　そして行方不明のフェレイラ神父の回想場面での拷問として逆さ吊した時に耳に開ける傷から自然に漏れる血の色にはキリストのたっ形を倒錯させた拷問形態としてその苛酷さが窺えるのだがこれこそは彼の踏み絵と棄教の原因ともなるまさに人間回帰の原点的な血でありこのキリシタン狩りによる自己犠牲の儀式の終焉としての収束した血でもある。　然しそれは決して最期ではなくスマキにされた女達を舟からふるい落とし海水による溺死へと導く時の凶器の海水そのものが晴天下に行使される時映画はマリア不在の悲劇的クライマックスを向かえる。　スコセッシはこの液体の変容過程からも自らを宗教映画監督とは決して見做さず虚構的空間に於ける唯物史観に則ったイタリアン・ネオ・レアリズモの申し子或は末裔として任ずるこの水にキリストの顔を浮かばせるほど些かシニカルな視点を有しており決して審美観でフィルムを廻してはいない。そこが似た題材を映画に持ち込んだタルコフスキーへのシニカルな一瞥でもあろう。　マーティン・スコセッシ監督はこの雄大な土地を背景とした映画の中で自然が創造したキリスト教の当時の位置をその自然界を司る天・地・水・風そして映画誕生の兄弟リュミエールへ敬意を払うべくラストの宣教師の収まった棺を炎で焼く場面にカメラまでもをその中まで侵入させる時晩年は棄教し検閲等で余生を暮らしていた死んだ彼のその手の中に光る木彫りの十字架のイエスに接近する時この映画の主題体系が実はフランス語リュミエールの意味に自然と繋がるのだ。もうお分かりだろう。それは常に女性名詞(マリアに代表される)である所の｢光｣の存在であるからに他ならない。(了) ",
      "浅野忠信は色気で人を殺せる\n  日本は「建前」の社会なのだと思う。キリシタンへ踏み絵を命じる役人達が「形だけでよい」「指をかすめるだけでもよい」と言うように、それが本当に背教の証明だとは思っていない。百姓達のキリスト教信仰を根絶できるとも考えていない。ただ公に聖画を踏んだという事実が重要なのであり、社会としてキリスト教を禁止する体裁が必要なのである。井上奉行が背教司祭となったロドリゴに何度も証文を書かせたのも、棄教の事実を公的なものとする建前を求め続けたからであり、しかし一方でキリシタンの残る村を紹介したりしているのだ。そんな日本社会へ最終的に順応することを選んだロドリゴは、幕府の禁教政策に協力し、日本名を授かり、神の名を遂に口にすることなく死んでいきながらも、最後まで信仰を捨てていなかった。背教司祭という建前を守り抜き、座棺の中で隠し持っていた十字架のように、心の中でひっそりと神を信じ続けたのだ。必要に迫られればいつでも踏み絵をし、ロドリゴを裏切ることもした弱く卑しい窪塚洋介も、心の中では常に神を信じ続けていたのかもしれない。他の村人達と違い、形ある信仰の証を欲しがらなかった彼は、最後までロドリゴを追いかけ告悔をし続けた。社会は心の中まで取り締まることはできない。心を裁けるのは神のみである。信仰とは何か。ロドリゴは布教の志を捨ててしまったけれども、一方でその答えにたどり着くことができたのだと思う。・・・なんて、とくにキリスト教とか宗教に詳しいわけでもないが、色々と考えてしまいました。キリシタン達に降りかかる数々の苦難や拷問のシーンは、本当に観ていて苦しくなるし、ズシンと重たい気持ちが残るものの、どこか希望というか救いも感じられる不思議な鑑賞後感です。蜩の声による「日本」感醸し出し効果はすごい。ちょんまげで英語を喋る浅野忠信は至高。 ",
      "「ラスト・プリースト」なわけで\n 重厚で厳かな圧倒的な画力｡ブラックアウトで始まり､ブラックアウトで終わる｡そこには自然音だけが響いている｡\"神\"は一貫して沈黙したままだ｡エンドロールの余韻が深い。カトリック信者であり､キリスト教文学を多く残した遠藤周作だからこそ､生来のクリスチャン(=マーティン･スコセッシ)による映像化は待望といえるかもしれない｡ただひたすらにスコセッシの原作への想いが強く迫ってくる｡キチジローは\"ユダ\"だし、ロドリゴは\"イエス\"、井上筑後守は\"ローマ総督\"なわけで、クリスチャンに刺さる内容ながら、一方で宗教的な解釈を持たず､単なる歴史映画として観ることもできる｡日本人による日本語で書かれた原作なわけだから、自由な解釈で観てかまわないはず。エンターテイメント性はゼロだが･･･。｢ラストサムライ｣(2003)ならぬ､｢ラスト･プリースト｣である｡\"日本人って何なのか\"をガイコクジン目線で語られるとドキッとする｡そんな映画のひとつになる｡\"大自然\"に神を見い出し､\"絶対神\"ではなく､キリストを自己都合の解釈で消化してしまう日本文化の土壌を客観的に指摘していたりして。カトリック信者には評価が分かれる原作だが､字幕をカトリック･イエズス会司祭で上智大学文学部教授の川村信三氏に監修依頼しているので､しっかりと考証のバックグラウンドは押さえられている｡ホントは茶化しちゃいけないとは思いつつも､宣教師フェレイラ役のリーアム･ニーソンは\"クワイ=ガン･ジン\"だし｡悩む司祭仲間のアダム･ドライバーは\"カイロ･レン\"だし。そうなるとフェレイラを\"師\"と仰ぐ､アンドリュー･ガーフィールドが長髪を後で縛っている姿がユアン･マクレガーに見えてくる(笑)｡すみません。(2017/1/21/TOHOシネマズ日本橋/シネスコ/字幕:松浦美奈/翻訳監修:川村信三) ",
      "「観てよかった」と「観て欲しい」の違い\n  「見てよかった」と「見て欲しい」の違いマーチンスコセッシ。名前は知ってる。昔観た「ケープフィアー」をおぼろげに覚えてるくらい。そんな知識の私が観た結果。この映画は、、、。「怒り」のレビューでも書いたのだけど「観てよかった」映画であって「観て欲しい」映画ではないかな、ということ。勧めたくない、訳ではない。胸を張ってお勧めできる映画なのだが人と、観るタイミングを選ぶ映画。テーマも重いし序盤の絵面も重たい。長い上映時間も相まって気力と体力に自信があるタイミングでぜひ観に行って欲しい。そんな映画。間違っても残業明けのレイトショーなんかはお勧めできない。この映画を選んだ理由はとにかく窪塚洋介が見たかったから。アイキャンフライしてから映像の世界からは遠ざかっていたがはじめて劇場で「GO」を見たときのあの衝撃は今でも忘れられない。その窪塚洋介。・・・。どうも私の頭の中に未だにIWGPのキングの残像が残っているために狡い、強かなキチジローと一致せず、そのまま消化不良で終わってしまった。普通ならこれで「つまらない」と、終わってしまうところだが他の日本人キャストがなかなかよかった。やはりイッセー尾形だろう。怪優が見事に怪演した。薄ら笑いに甲高い声。喉が渇いたり立ち上がるときに発する「ん、ん、ん」というお付きのものに甘えるような声。あんな演技は彼しかできなかったと思う。海外の人にどうな風に見えるんだろう。そんなことばかり気にしながら観ていた。あと驚いたのが浅野忠信。この人の演技って日本語だとボソボソ抑揚なく喋ってる感じがしてあんまり好きじゃないんだけど英語でのセリフを聞いてこっちの方がしっくりきた。この人の英語力ってどうなんでしょう？ネイティブの方、お教えください^_^それ以外にも贅沢なくらいに有名、個性派の俳優陣を起用。160分の映画だったがその時間ほど長くは感じなかったな。外国映画によくありがちな日本の風景の再現力の低さはなく、不自然にならなかったのも引き込まれた一因なのかも。エンドロールも個人的にすごくよかった。もしここでタイアップしたどっかの有名アーチストの曲が流れたら一気に白けてしまうところ。ただ、自然の音を淡々と流す。この映画にはこれ以上ない素晴らしいエンドロールだった。残念なのは途中で出てきたEXILEののAKIRA。アーチスト、パフォーマーとしてはすごいんだろうけどね。このいかにもねじ込まれた感があるキャスティングは如何なものか。結構重要なシーンだっただけに学芸会のような演技に場が一気に盛り下がってしまったのが残念。兎にも角にも一度マーチンスコセッシの映画をちゃんと見てみようと思わせてくれるそんな映画だった。PS：これは偶然だと思うが予告が終わって本編が始まるときに2分近い「沈黙」があった。これはもしや、タイトルに引っ掛けたイオンシネマの粋な計らい？・・・な訳ないか。ちょっと、面白かったので蛇足。 ",
      "信仰\n 信仰とはについて考えさせられた。他人を犠牲にしてまで貫く宗教とは...無信教である自分には到底理解できない境地であるが、よくも悪くも自分で答えを出すことが人生ではないだろうか。全ての俳優の演技が素晴らしく、ウルフオブウォールストリートの後に本作を撮影した監督の手腕には脱帽。時間をおいてもう一度鑑賞したい。 ",
      "やってしまいましたね、\n  見事な大失敗ですね。 沈黙＋スコセッシでかなり期待していたのですけど、殆どマイナス評価ですね。 真面目な話しですが、何を間違えてしまっているのでしょうか？ ちゃんと小説の中身を捉えているのでしょうか？ 理解しているつもりなだけなのか？ それとも脚本を誰かに丸投げしているのか？ 配役も変だし、、、 悪い点を挙げればキリが無いです。真面目な意味でのツッ込みどころ満載です。ホントに遠藤周作を読んでいるのかなぁ？ 例えば小説の最も重要な配役であるキチジローです。彼は３人の心を持っていなければならないのに、誰の心も込められていません。込められるべき３人とはキリストでありユダであり、主人公ロドリゴであります。それらを通じて神を感じる事が主題なのです。 神が沈黙の中に於いても主人公の苦しみを分かち合っていると云う事をキチジローを生き鏡として表現しなければならないのに、何にも表現出来ていないです。そしてその神の苦しみはキリストの苦しみであり、またユダの苦しみであると云う事を理解させなければならない。 この映画では単純にキチジローをユダ扱い程度でやめてしまっている。キチジローが何度も踏み絵を踏んでいる事が本当の神のメッセージである事を伝えられていない。 もっとも、窪塚洋介じゃあ、こんな難しい役はこなせないでしょうね。キチジローはみすぼらしく卑しい人間として演技しなければならないのに、トレンディドラマみたいな演技で眼光をギラつかせてちゃ台無しですね。ありきたりの演技で、韓流と間違えているんじゃないでしょうか？ 本人はどうやって上手に英語を喋るかに夢中だった感じで、本当は英語の聞き易さなんてどうでも良い事に格好を付けようとするんで、本来果たすべきキチジローの人間表現が全く成り立っていないと云うかブチ壊しなんですね。まあ、本来なら小説を読んだ時点で自分の実力に見合っていない事を早々に悟って、辞退しといた方が良かったんですけど、この人は仕事が来れば何でも食い付くんでしょうか？ 次に最悪なのがイッセー尾形です。私はイッセー尾形さんは十指に入る大好きな芸人さんですけど、彼の一人芝居をそのまま映画に乗っけてる様で酷すぎます。元々、映画の演技などとはカテゴリーが違い過ぎるんで、、無理なんです。その上、アフレコの英語が外れまくっています。多分、アフレコ時に英文を読むのがやっとで、自分の舌を見てる余裕が無かったんでしょうけど、誰かちゃんとサポートしてあげて暮れなかったんでしょうかね？ イッセー尾形の井上筑後守の役はキリストを処刑したときのローマ総督を追体験しようとする者だとは、誰も教えてあげていないのでしょうか？ そして、この映画の根本をひっくり返しているのが、神様が喋くりまくる点です。遠藤周作が一番悩んだであろう沈黙をいとも簡単に破って、あれこれ神ツイート三昧です。オマケにイメージ画像付きです。「やってくれるね～！」って感じですね。どうせ神様が喋るのであれば、主人公の声でやるか、キチジローの声でやれば何とかなったんでしょうけど、ありきたりな野太い声でやられてしまって残念でつまらないです。 で、未だあるんです。本当のクライマックスである、逆さ吊りの刑での呻き声のとこですね。小説ではこの呻き声に悩まされる過程が主人公の棄教への最も大事な契機になっているのに、、、、 ３０秒くらいでサラッと流されちゃいました。「えっ！ あれっ？ はっ？ どうしたの？ こんだけ？ えっホント？ どう云う意味？」って、暫く凍り付きました。「じゃあ、いったい、この映画は何が表現したいんダヨ？」と、「ただのエンターテーメントじゃん！」て感じで情けなくて仕方ありません。 まあ、棄教した後も長ったらしいし、「小説の方はこんなにダラダラしてたっけかな～？」って思い出しながら観てましたけど、、、 要は説明が必要なんですね！！、、いちいち、、本編の映像表現で出来なかったんもんで、、 映画でこんな長いナレーションは私は聞いたことが無いですね。落語の枕話しよりも長い！！ 誰もそんなの聞きゃあしないよ！！ エンディングのオチは、まるで学生映画か何かのノリです。こんな事しなくても良いのに、、、 主題が入れ替わってしまっている感じです。 でも、世間の評価は良いみたいですので、興味のある方は観てみましょう。但し、観た後に小説の「沈黙」を読み直すのを忘れないで下さい。この映画と対比する事で、遠藤周作が何を問いかけようとしていたかが理解し易くなるでしょう。そうする事によって、小説「沈黙」の本当の意思が伝わって来ると思います。 ",
      "違和感あり・・・\n  内容はさておき当時の役人があんなに外国語に堪能だったでしょうか。また教えてほしいのですが外国語を使うシーンがすべて英語だったように思います。パードレはポルトガル人なのでポルトガル語が全く聞きとれなかったように思いますが。せっかくいい映画なのに違和感を感じる理由です。 ",
      "役者が、ナーバスになるのも納得・・・\n ハリウッドが、日本を舞台にここまで作り上げたら邦画は敵わない。映画好きとしては、クワイ＝ガン・ジン、スパイディ、カイロ・レンを演じた俳優さんだったのと、窪塚さんや浅野さん、尾形さん以外にも・・・えっ！て感じで、馴染みの日本人役者さんが惜しげも無く出演してるので、難しく考える間もなく物語に入り込めました。ただ内容的には、胸が詰まる思いと痛さと理不尽の連続でかなり重いですが、その中で、キチジローが何度も何度も懲りず同じことを繰り返す・・・しつこいくらいに繰り返す・・・・宣教師ロドリゴが、心痛に見舞われてる時に限って現れる・・・・役に入り込んでるアンドリューと一発即発にもなるったって、窪塚さんの後日談にも納得の☆４.2出来れば朝や昼間より夜観て帰るだけにしないと・・・長くキツイ１日になると思います。 ",
      "思ってたほどには重くない\n 覚悟して見たからか、思ってたほどには重くはなかった。遠藤周作氏は何を言おうとこの物語を記し、 マーティン▪スコセッシは何を想いこの映画を作ったのか？日本人の多くが流暢に英語話す以外は日本の描き方に違和感はなく見れたのはさすがはスコセッシと言うとこだろう。 ",
      "原作ファンとしては…\n  ちょっと惜しい作品。待ちに待った作品だったので尚更。全体的に原作のシーンを忠実になぞっていき作品のテーマを分かりやすく表現しているところは、流石スコセッシというところ。映像はコントラストの高いフィルム調の映像に仕上がっており、無駄なBGMが流れず、作品に没入できる。ただ、原作ファンとしては如何せんロドリゴが神と対話し葛藤、苦悩するシーンが短すぎるのが惜しい。転ぶ直前に見つけたフェレイラの手跡、(幾ら何でも見つけるの早すぎやしないか？)拷問時の呻きを門番の鼾と勘違いした時のあっけなさ、そしてラストシーン棄教に至るまでの葛藤にもっともっと時間を割いて欲しかった…えっ！もう諦めるの？感がどうしても拭えません。ただでさえ長尺の作品なので興業的に延ばせないのであればシーン単位のオミットが必要だったのでは…原作ファン目線だと辛口になりますね。 ",
      "女性と見に行く映画ではないが圧倒的迫力のハリウッド映画　必見\n この映画は家族や夫婦で見る映画ではない。むしろ一人で人生とは信仰とは何かを考えながら見る映画。人には命より大切な物がある。それが家族であったり、自分の信じるものであったり人それぞれであろう。最初から弱き者をこれでもかと代官がキリシタン達を拷問する。貧しい農民達にとってキリシタン達は信仰が全てであった。自分が何かを捨てなければならない時、彼等にとって最後まですてられないものは信仰であった。神父の祈りに対しても神は沈黙し何も答えない。村のキリシタンは海に建てられた十字架の上で3日生き続け、引き潮の時には賛美歌を歌いそれが村に響く。何か崇高なものを見たような気がする。これはまさしく現代ではあり得ない日本人がなした崇高さである。キチジロウは私のように弱くずるく、汚い人間である。しかし信仰を捨てられない。神父につきまとい神父からも軽蔑されているが、最後には神父から一緒にいてくれてありがとうと言われる。最後に神は沈黙を破る。このシーンではたぶん一人であったら涙が出ていたと思う。涙をこらえるに必死で腹が痙攣するほど動いていた。娯楽はないが確実に感動する映画であり、映画の価値も非常に高い。 ",
      "地味ながらも時間を感じさせない。窪塚が存外いい。\n 地味ながらも時間を感じさせない。窪塚が存外いい。 ",
      "弱さと強さはコインの裏表かもしれない\n 約400年近く前の日本の九州が舞台であるが、単なる信仰を扱う映画としてでなく人間の内面を見つめる映画としてよく出来ている。スコセッシ監督は映像ドラマとしてしっかり作っている。特に誰しも好きではない拷問場面は苦痛を感じるが、これも考えるためのツールとして割り切るしかない。テーマは宣教者のような高い理想を目指す人間だとしても、やはり逆境のなかでは完全とはなり得ないことを示している。この映画にはヒーローはおらず、登場人物が弱さを持ち同時に強さを持つ。卑怯なやり方で人間の外面をどのように変えようとも変えられないものはある。それが信仰であったり信念だったりする。日本人俳優はイッセイ尾形の奉行や通訳の浅野忠信はじめ多くの俳優に存在感があった。個人的には窪塚洋介のいい加減なキチジローが共鳴できた。弱さを持ちながら必死に生きている。こういった弱い人間を愛することが出来るのは神しかいないかも知れないが…。静かに人間のあり方を考えることができる至高の映画である。 ",
      "信仰や疑い、弱さや人間のありようについて深く考えさせられる傑作\n  　原作は遠藤周作の小説。キリスト教が禁じられた江戸時代の初期を描く殉教映画です。洋画にカテゴリーされる作品ですが、日本人俳優が重要な役を演じる邦画ファンも必見の作品。構想から完成までなんと２８年も。いくつもの困難を乗り越えて映画化を実現したというマーティン・スコセッシ監督の執念がまるで、「神の試練」のように感じてしまいました。信仰や疑い、弱さや人間のありようについて深く考えさせられる傑作です。　舞台は17世紀、江戸初期の長崎。　冒頭から、幕府によって捕らえられた宣教師たちが雲仙の源泉に連れて行かれて、そこで熱湯を浴びせられるという拷問、処刑シーンが描かれます。いくらそういう映画なんだと予告編で覚悟してきても、やはりあまりにむごすぎて息を飲んでしまいました。ふと気がつくと、そのシーンには、映画に付きものの音楽がついていないのです。そんな沈黙が、余計に戦慄さを感じさせたのかもしれません。　さて、物語はこのあとポルトガルのイエズス会本部に移ります。宣教師であるセバスチャン・ロドリゴ神父(アンドリュー・ガーフィールド)とフランシス・ガルペ神父(アダム・ドライヴァー)は、信じがたい噂を耳にします。それは自分たちの師であり、日本でのキリスト教の布教を使命としていたクリストヴァン・フェレイラ神父(リーアム・ニーソン)が、日本で棄教したという噂でした。尊敬していた師が棄教したことがどうしても信じられず、それを確かめるべくふたりは危険を冒してでも、日本へ渡ることを決意するのです。　ふたりは中国・マカオで日本人の漁師にしてキリシタンであるキチジロー(窪塚洋介)の手引きにより、日本のトモギ村に密入国します。そこで目にしたのは、キリシタンに対する想像を絶する仕打ちや拷問でした。そして村には司祭はおらず、「じいさま」と呼ばれる村長のイチゾウ(笈田ヨシ)だけが洗礼のみを行えるという過酷な環境だったのです。それでも村人たちは、信仰を捨てずに祈り続けていました。ふたりは村人達と交流を交わし、布教活動を行っていきます。　キチジローはかつて弾圧を受け、踏み絵により棄教したのでしたが、その時自分以外の家族は踏み絵を行えず、眼前で処刑されたのだというのです。罪の意識を背負い苦しむキチジローは自分の村である五島列島にも宣教師を招き、布教を広めます。そこでフェレイラの手掛かりも掴み、任務は順調かと思えたのでした。　しかし、キリシタンがトモギ村に潜んでいることを嗅ぎ付けた長崎奉行・井上筑後守が村に訪れ、ふたりの宣教師の身柄を要求したのでした。村人達は必死に匿いましたが、代償としてイチゾウ、キチジロー、そして敬虔な信者であったモキチ(塚本晋也)を含む4人の村人が人質となりました。奉行は踏み絵だけではキリシタンをあぶり出すことは困難と考え、「イエス・キリストの像に唾を吐け」と強要したのです。4人の内キチジローを除く3人は棄教しきれず、処刑されることとなったのです。　自分達を守るために苦しむ信者達を見てロドリゴは苦悩します。「なぜ神は我々にこんなにも苦しい試練を与えながら、沈黙したままなのか―？」と。タイトルの「沈黙」とは、この神の無言のことを指しています。これほど多くの殉教者の血が流れているのに、それをただ見つめているだけの神の存在に、ロドリゴは次第に疑問を抱くようになるのでした。そして、長崎奉行の井上筑後守(イッセー尾形)が語りかける「棄教すれば、信者を助けられる」という言葉に、固い信仰心が揺らいでいくのでした。　信徒には、執拗に弾圧の手を緩めないのに、狡猾な井上はロドリゴには衣食を与えて厚遇します。それは、ロドリゴに棄教を迫るための巧妙な手段でした。井上の直感では、ロドリゴは必ず“転ぶ”（棄教の隠語）ものと察しをつけていたのです。であるなら殺さず生かしておいて、しぶとく残る信徒の切り崩しに利用しようというのが、井上の魂胆でした。　現実主義の通訳（浅野忠信）にも諭され、ロドリゴは、信仰を貫くのか、信徒の命を守るために、信仰を捨てるのかという、聖職者として究極の選択を迫られます。井上が繰り出した奥の手は、棄教したフェレイラ神父にロドリゴを引き合わせることでした。これは、原作でもよく知られた結末です。でも本作では、スコセッシ監督が長い思索の末に見つけたラストシーンを用意していていました。一見蛇足のようなシーンですが、ロドリゴが心から棄教したのかどうか、原作よりも納得できることでしょう。　ところで、洋画としてキリスト教国の側から描かれる本作なのに、井上が憎たらしい悪役として描かれないところには驚かさせられました。　スコセッシ監督は隠れキリシタンへの弾圧について、こう語っていました。“「隠れキリシタンへの拷問は暴力でしたが、西洋からやってきた宣教師も同じように暴力を持ち込んだのではないでしょうか。『これが普遍的な唯一の真実である』とキリスト教を持ち込んだわけです。それに対処するには、彼らの傲慢をひとつずつ崩していくしかないと、日本の為政者は考えたのです。”と述べています。つまり井上の主張にも、日本人として当然の言い分取り入れられていて好感が持てました。　ロドリゴの主張には、「自分たちこそ真理」という信念に傲慢さを感じました。権威的なアプローチで教えを説いたところで、日本で受け入れられるやり方にはならなかったでしょう。彼の信仰には、「厳しく罰する、父なる神」としてのキリスト教の一面が強すぎて、本来の愛と救済の教えから遠ざかっていたのです。　そんなロドリゴに井上は、日本になぜキリスト教がなぜ根付かなかったのか理路整然と語りかけていくのです。そもそもなんで犠牲者を出してまで、自分の信仰を他国に布教する必要があるのかと素朴な疑問をぶつけるのでした。そして日本は仏教国であり仏の慈悲を諄々に説いたのです。　トドメは、フェレイラが語るサビエルによる日本布教の欺瞞。自然崇拝の強い日本人に対して、方便を使ってしまったのです。サビエルは、父なる神とは“大日”なんだと。キリスト教の信仰対象を、古来からわが国にあった太陽信仰に置き換えたのでした。だから日本のキリシタンが崇めていたのは、なんと大日如来だったのです。さぞかしロドリゴもこの言葉に愕然としたことでしょう。　ただ井上の言葉に、頑なにそれを拒絶しようとするロドリゴの気持ちもよく分かります。“自分こそが正しい”と、信じて譲らない頑固な老人と使命感に生きる生硬な青年。でも、彼らが使命を果たすこと、理想を求めることで、たくさんの信徒の命が失われる現実は変わりません。これは民族と宗教が相克し合い、無差別テロを引き起こしている現代にも繋がる、争いがなくならない世界への警句のようでもあると感じました。　わが身ひとりの苦難苦痛であれば、ロドリゴも棄教への迷いを微塵にも抱かず殉教したことでしょう。しかし、自分のせいで多く信徒に苦難がおよび、いままさに目の前で殺されようとしている信徒から、救いの声が発せられたとき、棄教しないという信念は果たして正しいことなのかどうか？　数多くの殉教者を輩出したキリスト教の歴史。それにキリスト教に限らず、信仰の本分からすれば、どんな苦難困難にあったとても棄教はあってはならないことです。しかし、棄教しなければ助けられない眼前の信徒の命という究極の矛楯。選択を迫られて苦悩するロドリゴに対して、同じ信仰を持つものとして涙しました。　こんな状況でも、神は沈黙したのか。そしてロドリゴはどのように変わったのか。熱烈なカトリックの家庭で育ったスコセッシ監督の演出に、ぜひご注目を！　そんな中で、行動に全く筋が通っていない弱き者、キチジロー（窪塚洋介）が救いとなます。ロドリゴをあがめているのに裏切り、神を信じていると言いながら踏み絵を踏むのに、神を畏れ、赦しを求めて何度もロドリコに告解を求めようとする彼の心情が、宗教に縁がない人には分かりづらいづらいのではないでしょうか。　しかし悪人正機説に立てば、彼ほど信仰を求めていた存在なのかのかもしれません。キチジローは『この世の中に、弱き者に生きる場はあるのか』とロドリゴに問います。この作品は、弱きを否定せずに、受け入れることの大切さを描いています。それは、人が人として生きる事の意味を考えることでもあると思うのです。　原作者の遠藤周作も、浄土真宗的なものにイエスを歪曲しているという批評について、エッセー『私にとって神とは』のなかで、日本的宗教意識として肯定しています。キチジローという存在は、煩悩具足の凡夫の象徴であり、浄土真宗の核心を描いた作品でもあるといっても過言ではないでしょう。　さらに本作でうれしいことには、「外国人監督が撮った日本」によくある違和感が、この映画には全くないこと。映画化にあたっては、17世紀の日本をどこまで忠実に再現できるかが大きなポイントでした。ふさわしい場所を求めて、ニュージーランドやカナダなど様々な場所を見て回り、ついに台湾で完璧なロケ地を見つけたといいます。舞台である長崎と、地形や天候が似ていたのが、大きな決め手になったそうです。　台湾での撮影にあたっては、台湾出身のアン・リー監督らの協力を得て、リー監督の『ライフ・オブ・パイ／トラと漂流した227日』のために建造された水槽を活用。司祭たちが海岸の近くを移動するいくつかのシーンを撮影したそうです。　撮影では、京都の時代劇のスタッフも参加したそうです。そこに外国人の見方の加わったところが新鮮で、感銘の深い作品となりました。　スコセッシ監督のルーツは、カトリックの本拠イタリアからの移民の子にあります。昔日本に来たヨーロッパ人宣教師たちの無残な挫折のこの物語には、彼には日本人以上に身近で心に響くものがあるのでしょうね。　演技面では、キリシタンの立場を分かったようなフリをして、冗談など交えて残酷に裁いていく、イッセー尾形の飄々とした演技が素晴らしかったです。また通訳役の浅野忠信が教養と自負心でロドリゴを屈服させようとする演技にも説得力がありました。キチジローになりきった窪塚は、本作で世界に発見されることでしょう。　そしてなによりキリシタンの農民役として拷問や処刑にかかって、ギリギリまで強烈な大波を被りつづけたり、火であぶられたり、逆さに吊され続けた多くの出演陣の健闘をたたえたいと思います。 ",
      "無神論者ですが\n 日本文学にこんな作品がある事を知らない自分が恥ずかしいです。スコセッシ監督の偉業に頭が下がる思いです。 ",
      "沈黙\n 私は、幸福の科学大川隆法総裁を根本仏と信じる信仰者です。この映画を見て宗教の立場から見て、最初は、キリスト教殉教の醍醐味と信仰を貫く信仰者の信仰の高さ純粋性、その反面の目を覆いたくなるような殉教を貫く残虐さを感じました。しかしながら、なぜ今この映画が作られたんだろうと恐ろしさが残りました。この地上では様々な宗教が、政治と時の流れに利用され、その救世主の意図が曲げられ、今では全然違う宗教が出来上がり、宗教戦争に各世界で勃発しています。この映画は、日本人の残虐性が残ってしまいます。あの徳川の時代に、日本にキリスト教を入れなくて正解だったのです。植民地化を目的とした国は、キリスト教牧師を各世界に送り込み、結局はその国を植民地にしていきます。勿論、牧師たちは植民地化が目的と知りません。只々、伝道が目的で思いは純粋なのです。私は、あの時代の徳川幕府の国・民を護るための日本の鎖国政策は間違っていなかったと思います。そうしなければ、今この日本はなかったでしょう。それから、牧師が迷った時に、胸の内に聞こえてくる主からのメッセセージは、なかなかの真理がありました。この地上では、人間には自由が与えられています。しかし、この地上で何をしてきたのか、どう生きて来たのかあの世で裁かれます。この文明が発展しているこの時代に生きる人間ならば、この地上を幸福にする義務があります。遠藤周作さんは、キリシタンですので日本で行われた殉教の拷問の酷さを表しいますが、同じ日本人として非常に残念です。なぜ、今この時代に日本人の残虐さの部分だけが残る映画が作られたんでしょうか？日本人の残虐さを世界に広める制作の怖さを感じます。 ",
      "クリスチャンとして。。\n  皆さんおっしゃる通り「重い作品」です。そして、私は心に刺さりました。今、通ってる教会が九州の教会で韓国から宣教に来られて、教会も出来たばかりで信者さんも少ないとこに通ってます。日本のクリスチャン人口は全体の２％と言われてます。韓国やアメリカは恐らく50%以上はクリスチャンではないでしょうかアメリカの教会も今、いろいろと揺れ動いてまして、事件も絶えません、韓国での教会も信仰なのかショービズなのかわからない状況にも来ております。エルサレムを聖地とするキリスト教ですが、エルサレム自体もとても不安定な現状です。クリスチャンだからこそ、そういった背景を感じ取れるので、同じクリスチャンであるスコセッシ監督なら熱望された映画化だと思います。なぜ、今「沈黙」なのかではなく・・逆にやっと・・満を持して映画化されたんです。僕自身も教会に通いながら牧師先生（プロテスタントですので神父さんではないです）の話に宗教的疑問を感じることも多々ありますが。。私は福音派（聖書に書いてる事を絶対的に信じる宗派）なのでイエス様の教えや、主の導きに関しては凄く生活に密着してます。　死んだら天国にいけるといった話が沢山出てきますが。。平和な世の中で生活してるので、やはり「死んだら天国」という思想に関してはいまいち、執着しておらず。イエス様の導きの元、苦難も恵みも全てを主が与えてくださってるという考えなので・・「私の人生は主のもの」「全てを捧げます」といった信仰生活を送ってます。もっと、宗教感のお話は深いのですけど。。そういった背景の元・・鑑賞したので「踏み絵」のシーンは酷く心が痛かったです。主が沈黙してるという部分に関しては、私たちクリスチャンにとってよく語られる名作の中にメルギブソン監督の「パッション」というイエスキリストの処刑までのお話を映画化した作品がありますがそこでも、似たような描写がされます。クリスチャン的教えとして、「主の大事な独り子」として遣わされたイエス様が処刑されてる間、主はイエス様の処刑を「沈黙」して耐えておられたという解釈があります。そのため、主はいつも我らと一緒におられます。そこで・・後半のロドリゴが踏み絵を実行するときに「神様の声：福音」がします。主は常に我らと共おられるからこそ、我らの苦しみも主は感じておられる、その苦しみは十分にわかっておられるからこそ、「私を信じなさい、そして踏みなさい」とおっしゃっておられたのだと思います。主イエスキリストとの関係性を維持したという描写が・・皆さんが・・最後の描写はいらなかったんじゃない？だらだらと・・と思ってる部分ですが。。クリスチャンとしてはとても、あのシーンは重みがあるのです。私たちは、今でも小さな迫害はあります。いじめられることは無いですが・・さすがに、受け入れてはもらえません。同じキリスト教でも沢山の宗派があり、社会問題にもなってしまった残念な宗派もございます。そのため・・よく勘違いもされますし、「アーメン、ソーメン」などともじられたりもします。弾圧まではいきませんが、やはり日本にはまだまだそういったキリスト教への反発は根強いです。そんな中で生活をしてると・・例えば食事の前のお祈り、寝る前のお祈り。。やはり色眼鏡で見られます。だからこその、最後にロドリゴ牧師が十字架を持って埋葬されたシーンについては・・何度も踏み絵をさせられて、何度もくじかれそうになり・・仏教の思想を押し付けられた人生の中で。。恐らくロドリゴ牧師は・・棄教したときは30代ぐらいだったのではないでしょうか？バチカンに帰ることも許されず、宣教師としての目的も果たせずに、ひたすら最後まで生きるだけのための人生を主に捧げたのです。その長い年月を思うと・・涙なく見れません。。だからこその、最後のエンドクレジットで立つことも出来ずにその場で僕は黙想（祈り）をしました。場内が明るくなるまで・・黙想しました。そのため、最後に「日本に来られてる宣教師・牧師に捧げる」とメッセージが添えられてました。ここまでは・・クリスチャンとしての立場で観た感想です。～～～～～～～～～～～～～～～～～～～～～～～～～～～ここからは。。映画ファンとしての意見です。マーティン・スコセッシ監督作品は、一通り見てきました。そのうえで申し上げますと個人的には「グッドフェローズ」が一番好きな映画なんですけど「ウルフオブウォールストリート」がその次に好きな作品。そして・・そういった部分も見事に塗り替えて「スコセッシ最高傑作！！」と思いました。サントラも、あるにはあるのですけど。。今作、極力・・背景に音楽を置いてないです。タイトルの「沈黙」をしっかりと根底に置いて・・音のデザインが秀逸です。自然の音の使い方がもう・・絶妙で。。感嘆いたします。あと・・日本人役者のポテンシャルを余すことなくどころか引き出し方が上手いというか・・こんなに凄いんだ！！日本人！！ってくらいに・・登場人物の演技がどの方も素晴らしすぎます！まさに、奇跡の映画です。カメラワークですが。。１人称視点のカメラワーク恐ろしくリアルで、ロドリゴの視点そのもので「追体験」をさせられましたが・・「見てるしか出来ないジレンマ」がじわじわと・・心に負担をかけていきます。登場人物のアップも、必要不可欠な感情表現のアップや光と影を絶妙に取り入れての撮影など。。あらゆるところに芸術性の高さも見て取れました。時代背景としては1640年なので、前の年にポルトガルからの船を禁止して鎖国が完了した年の翌年にあたり。３年前には天草四郎が率いての農民一揆が起きてるので。。江戸幕府としても、もっともキリシタン弾圧が激しい時期だったんだと思いますが。。その江戸時代の長崎周辺の再現度が半端ないです。。もう、これを見せられたら・・日本映画の時代劇がなんて酷い作りなんだと思わざるおえない。。～～～～～～～～～～～～～～～～～～～～～～～～観る人によって感じ方が分かれるのは当然なのですけど。。どちらかの視点によらないと、痛烈に刺さる作品の成立は難しいとは思うのですが・・どちらの言い分も丁寧に描いてる作品だなとは思いました。ポップコーン片手にビールでも飲みながら観れる映画ではないですね。厳粛に真面目に、向き合う覚悟で、そこからすべてを拾う覚悟で挑まないと・・何も伝わりませんし。。斜に構えてみてしまうと・・うっかり拾い損ねる部分が大いにあります。また、宗教映画なので・・信仰がなくても観れるのですけど信仰がないと深いところまでは理解出来ないので意味不明な部分が何か所も出てくるかもしれません。哲学的な部分も含まれてるので、一言一句に自分なりの解釈や思考を織り交ぜながら鑑賞しないと、下手すると寝るかもしれません。全体的に、脚本も原作も素晴らしいので、真剣に見ればしっかりと最後まで観れる作品なので。。万民向けではないかもしれません。それでも、「人生に残る映画」のひとつになりうる衝撃は与えられる作品としてのパワーは計り知れないですね。 ",
      "評価不能\n 正直、点数はつけられないが便宜的に。スコセッシが20年以上の歳月をかけて作り上げた入魂の作品。そのあまりの重さに頭と心の整理が追いつかない。咀嚼に時間のかかる映画なのだ。当然だ。それほどの時間と情熱を傾けて作られたのだから。衝撃が大きすぎて今すぐもう一度観たいかと言われると答えに窮する。しかし、観て良かったと断言できる。観客の人生や価値観に影響を与える強度を持った作品。一生忘れられない映画体験になるのは間違いない。 ",
      "エンドロールは秀逸\n 遠藤周作の小説「沈黙」を、巨匠マーティン・スコセッシが映画化。ポルトガル人宣教師の目を通し、宗教、日本人を描いています。・劇場に足を運んだのはスコセッシ監督のウルフ・オブ・ウォールストリートディパーテッドグッドフェローズタクシードライバーが好きなためです。・１６２分の比較的長く、テーマも重い映画でしたが、時間を忘れます。エンドロールでは、観客の皆さん放心状態で、ずーとスクリーンを眺めていました。・沈黙を守っていた神も、結構話しています。・観てよかった映画です。是非劇場に。 ",
      "禁教令による切支丹弾圧という史実。 どの民族にも負の歴史は有るだろ...\n 禁教令による切支丹弾圧という史実。どの民族にも負の歴史は有るだろうが、日本人として胸を抉られる思いがします。これだけの拷問に耐えて、殉教した人も多いということにも驚かされます。一度は観るべき映画だと思います。 ",
      "エンドロールのBGMが良かった\n とても深くて色々考えさせられる作品でした人が作りたもうた、人を救う為の教えをかざし、純粋な心で侵略し人を殺す人間の性が恐ろしい ",
      "\"Silence\" is an epic historical drama film\n \"Silence\" is directed by ,one of my favourite directors, Martin Scorsese, who is known for directing \"Taxi Driver\", \"Raging Bull\", \"Goodfellas\", and \"Hugo\" and stars Andrew Garfield (Amazing Spider-Man), Adam Driver(Star Wars Force Awakens), Tadanobu Asano and Liam Neeson(Schindler's List).I'd been waiting for this film since Martin Scorsese just planned to make this. Although I haven't read the novel by Shuuskaku Endo, which bases this story, I've just studied this era in which Christianity had been banned in Japan and Christians were forced to step on a fumie to make sure that they renounce their faith. Honestly I was not really good at this era in Japanese history class cos the textbook just depicts some particular events really briefly, nevertheless it's full of words that we have to know at least to apprehend that era. Whereas lots of things that I didn't know or remember got absorbed into my brain through this film, even which runs for only 160mins (though as a film, it's a little bit long). I just would like to thank Martin Scorsese for making such a brilliant epic for us. It's really worthwhile watching this but one thing that I want you to know is that this even, in which Japanese people torture Christians, what is more, decapitated them, actually happened about 400years ago. Kinda curious about how Christians feel if they watch the film though.Hope Silence will win some Oscars this year. ",
      "沼地に根ははらない\n 遠藤周作の小説をマーティン・スコセッシが映画化、切支丹弾圧をどのように描くか興味津々。１７世紀の日本、キリスト教の伝道師が次々とやってくる。切支丹を封じ込めるため幕府は踏み絵で宗教からの切り離しを図った。また、伝道師に対しては卑劣な脅しで棄教を強制していく。幕府側のボス、井上筑後守（イッセー尾形）や通辞（浅野忠信）と伝道師との問答や、裏切りを続ける切支丹キチジロー（窪塚洋介）との関係で、日本の権力者の思惑のみならず、宗教文化風土まで論じていく。この時代の日本を見ていると、なんとなく今のトランプアメリカが想起された。 ",
      "答えは自分の中にある\n 生まれ育った環境や自分の行動、答えは全てその中にあるのだと感じました。 ",
      "すごかった！ 観ればわかると思います！！ キチジロー役の窪塚洋介さ...\n すごかった！観ればわかると思います！！キチジロー役の窪塚洋介さんはピッタリの役でした(^^)キチジローの気持ちがとても伝わってきました！浅野忠信さんの演技もいい味でてた！今の時代でこの様なことはないからこそ日本人であるならこの映画は1回は観たほうがいいと思います！！観て後悔はないと思います！ ",
      "重いです\n 原作に忠実でした。上映時間が長いですが全く気になりませんでした。学生の頃に原作を読んだので内容はうろ覚えではありますが、当時はキチジローに対して嫌悪感がありましたが、大人になり改めてキチジローを見ると彼の弱さもすごく理解出来るようになりました。終始、緊張感のある気の抜けない作品で見応え充分です。ある村がやたら猫だらけだったところは猫好きの私にとってニヤニヤしてしまう唯一の息抜きシーンでした。 ",
      "なんでそんなに\n 宗教を統一しなきゃいけないの、というのは多神教側の考え方でやっぱり相容れないのかな。自分の信じる神は沈黙の中にある、という広義では意味はわかるけども。学が欲しくなる。 ",
      "日本映画より日本映画らしいかも。\n 映画を観ているあいだ、いいようのないむずがゆさというか、虚無感というか、そんなものを感じていた。それは「硫黄島からの手紙」（クリント・イーストウッド監督）を観ていたときの感覚に似ている。この題材を、なぜ日本映画でできないのか。それは怒りにも似た感情である。遠藤周作の原作をマーティン・スコセッシ監督が映画化したところに意味があるとは思うし、欧米の人の目から見た日本のキリシタン弾圧がどう映っているのか。それが現れているようで意義はあった。それでも、日本の文学の映画化を、日本人の手でなしえないもどかしさは、なんとも言いようがない。日本の映画界が、深遠なテーマをもった映画を常に企画しているならまだしも、現状は大人向けの映画があまりない。本作は、一度観ただけですべてを理解できるというやわなものにはなっていない。様々な議論の余地も残されている。スコセッシでなければなしえなかった作品にはなっている。実際に信仰をもっている人の意見も聞いてみたい。 ",
      "パライソ\n 眼を開け祈れば、苦しみの音。眼を閉じ祈れば、真理の声。命からがら生き延びた貧しき魂。それを美化する事なく、しかし美しく。 ",
      "映画「沈黙」の感想\n とても丁寧に、かつ本気で原作を映画化しているように感じました。役者の演技もまたとてもよいですね。丁寧に本気で描いているから、台湾ロケだったようですが、雨、海や泥そしてそこに住む百姓など映画のどれをとっても、「あの時代の長崎、五島列島はこうです」と言われれば納得してしまう説得力があります。「弱者の信仰」がこの「沈黙」のテーマであると思います。「信仰」は私にとって馴染みが薄いものですが、沈黙せざるを得なかった彼らの境遇と気持ちを推し量ると、とても重たい気持ちになります。キリスト教を信仰する方が見れば、もっと重たい気持ちになるでしょう。 ",
      "映画好きならぜひ見るべし\n 封切り初日に、東京・城東地区の映画見巧者が集まる劇場にて鑑賞。朝１０時３０分上映だったが、入りは半分以下。事前の知識は、スコセッシ監督作品というくらいで、新聞やネットの記事も読まず、予告編は劇場で見てはいたが、誰が出ているかも記憶にないままだった。原作は未読、篠田正浩監督作品も未見ではあるが、だいたいの筋は知っていた。異文化の衝突を背景に、信仰と自分の存在に主人公はどうけりをつけるのか。それに係る人物たち、そして４００年近く前の「日本」がどう描かれるのか…。舞台となった長崎・五島のでなく、台湾で全編をロケしたというのはともかく、物語は引き込まれる内容だった。どこまでも、どこまでも人間は自分の身を大事にするものだ、という現実的選択をした主人公に共感した。結局、格好をつけてもしようがないのである。そして、神はそれを赦してくれた…と本人は思ったうえでの生き方、生きざまである。このお話、ほぼ史実というのが驚きだ。こういう題材を遠藤周作が見つけて作品化したというのはすごい。原作もきょう買って、読み始めたところである…。 ",
      "過去の事実とはいえ、よく作ったなと思う作品。 キリスト教については...\n 過去の事実とはいえ、よく作ったなと思う作品。キリスト教についてはあまり詳しくないがイメージするキリスト教のもうひとつの面を見た印象。心の拠り所が“沈黙”するときの人々の不安にかられ、戸惑う様子。キリスト教の方からみたらどう映るのか気になる。日本人キャストが絶妙だった。とくにキチジロー、いい味出しすぎ。あの劇場が静まり返る瞬間がなんとも言えない。それを強調する音の素晴しさもあった。素晴らしい作品だと思う。 ",
      "ただの歴史映画ではない\n  ◯よかったところ日本の野蛮で閉鎖的なお国柄と残虐性ばかりを強調する欧米人目線の映画かと思ったが、そうではなかった。イエズス会が正義ではなく、「イエスの教えこそが正しい」という一方的で傲慢な考えがあったことに触れていた。日本の奉行もただ感情的に異文化を排除している悪ではなく、奉行なりの信念があることが描かれていてよかった。「私はキリスト教を否定しているわけではない。日本には日本固有の信仰がある。歪んだ形で伝わったあなた方の信仰は毒でしかない」と。たしかに考えの押し付けは、現代でも紛争の種になっていると感じる。だが、だからといって大量虐殺が許されるわけではない。宗教・信仰の話というと多くの日本の人には他人事というか、オウム真理教などの不気味なイメージもあり、あまり興味を持てないと思うが、ほんの数百年前の日本が、自分がいいと思うことをいいと言えず、みんなと同じ考え方・思想を強要される国だったことが恐ろしい。侍の文化はかっこいい日本の代名詞だが、さらし首や拷問などやっていることは現代のテロリストと変わらない残酷な行為だった。「キリシタン迫害」は今まで歴史の教科書のなかのひとつの単語に過ぎなかったが、これはナチスのホロコーストやポルポト政権の大粛清と変わらない「政府による大量虐殺」であって、決して今の私たちと関係ない昔話ではないと思い知らされた。◯いまいちなところ映画では「この国は沼地。信仰は根付かない」と語られていた。だが、司教がいなくなったあとも250年もの間、信仰を守り抜いた「隠れキリシタン」のことにも触れてほしかった。たしかにキリスト教が正しく理解されていたかはわからないが、司教たちの教えは根付いていたと言えるのではないか。今でも長崎には東京よりもたくさん身近に教会があり、キリスト教徒の人も身近にたくさんいる。最後のシーンは、主人公が何度棄教の誓いをさせられ神を捨てたと口では言っていても、心の中は誰にも犯されなかった、と希望を持たせたかったのだろうが、それなら数百年後にまた宣教師が日本を訪れ、長崎でもう存在しないはずだった信徒を見つけるという「信徒発見」まで描いて、司教のように「生きること」が弾圧がない未来への希望として終わってほしかった。 ",
      "難しいテーマですが、巨匠は見事に撮りました\n 構想26年。マーティン・スコセッシによって、遠藤周作の小説『沈黙』の映画化。159分にも及ぶ長い作品ですが見せます。流石にスコセッシですねぇ。それともちろん、遠藤周作の作品も良いのでしょう。時間の長さを感じさせません。加えて、キリシタン弾圧と言う非常に重いテーマを描いているのですが、非常に丁寧に描いているからか、ただ重いだけではなく、それほど重圧は感じません。この物語で重要なポイントは、トリックスターのキチジローでしょうか？弱い者を救わなくてはならないという神父という立場では、結果として何度も騙されるような事になってしまうので心の奥底から信じることは出来ないものの、救ってしまうというロドリゴの苦悩も良くわかります。そんなキチジローを演じた窪塚洋介。最初のオーディションでは落ちていたらしいですね。それでも役を得るという所は、監督に何か感じる所が有ったのでしょうね。イッセー尾形、彼も中々のトリックスター。実在の人物がモデルになっていますが、劇中では、さながら心理戦を駆使する取調官と言う感じですね。それと、当初、通詞には渡辺謙が予定されていたそうですが、渡辺のスケジュールの都合上、浅野忠信に変更になっています。渡辺謙の通詞、見てみたかったですねぇ。いやぁ、中々いい作品でした。 ",
      "今、撮るべきだったのか！？\n スコセッシの新作だったら観たいし日本が舞台でキャスト陣に浅野忠信に塚本晋也で窪塚洋介がスポットライトを再度、浴びるなんて興奮度MAX。公開前に遠藤周作の原作も読んで予告は見ていたから原作の\"キチジロー\"が窪塚にピッタリだった。塚本晋也は「野火」を撮って昔の日本映画にも「野火」はあり、塚本晋也は「野火」を撮った意味が時代的にもチャントあって塚本晋也の色も出ていて傑作になった。「沈黙」も遠藤周作が脚本も書いて日本映画で撮っていて\"フェレイラ\"が丹波哲郎って奇妙感が！？イッセー尾形の存在感が奇天烈で原作と比べ大袈裟な演技で\"キチジロー\"も窪塚洋介の顔が綺麗過ぎて原作の方が汚くて薄情で滑稽で人間の弱さを恥ずかしげも無く曝け出す魅力が残念ながら半減している。\"フェレイラ\"が棄教し日本人として生きているのを冒頭で描写してしまったのは失敗に思えるし\"ロドリゴ\"の最後の演出は余計な付け足しで蛇足だった。全くもってスコセッシの色が出ていない単調に小説の流れをなぞり肝心な描写がヌルくて感情移入も共感も出来ない作りに感じてしまった。何故に今、スコセッシは沈黙を撮ってしまったのか？日本人キャストは素晴らしくスコセッシ映画に出れるのは凄いコトな訳で、ズバ抜けて塚本晋也が良い！ ",
      "なぜキリシタンが禁止されたのか！！それを問えてない時点で駄作\n 内容はつらいし興味深いし人個人の生き方としては、訴えるもの考えるものがある映画です。しかし歴史的背景に深さにかける。九州を植民地化しかけ、日本人の多くを奴隷として売り飛ばした、九州のキリシタン大名たち。それを嗾けた宣教師たち。迫害されて当然でしょう！！なんで片面だけ見せる！！自分達のしたこと考えろ！秀吉はここまでしなくては、お前たちから日本人を守れない！！と判断したんだ！！と言いたい。 ",
      "映画としては良くできていた。\n 江戸時代キリシタン弾圧を描いた映画です。とにかく描写がリアルだった。処刑のシーンは目を覆いたくなるほどに。実際日本で宗教が違うだけでこのようなことが行われていたと思うとゾッとしました。スコセッシから見た日本はこうなのか？日本人とは？と思わされた。3時間という長い時間だが、あまり長くは感じなかった。サイレンスというテーマも守れています。このサイレンスは重くて残酷。結末も良くできていると思います。映画としては良くできており、見る価値は十分にあると思うが、当時の日本人はこんなに英語ができたのだろうか？ハリウッド映画で日本が舞台になるとどうしてもこのようなツッコミが生まれてしまうのが欠点。不自然に感じます。窪塚とか井上様はもうちょっと片言でいいような気がします。テーマがマニアックなので一般受けはしないが、観て損はない映画だと思う。 ",
      "日本人ならば\n 全編通じて重い160分でした。。しかし、日本人ならば観るべき映画であるように感じました。過去の迫害の現状を知り、そこまで徹底して迫害する必要があったのか疑問に思いました。。役人という仕事柄仕方ないのかもしれないが、残虐な拷問・罰を平気でしてしまうところに同じ日本人なのかと思うと考えるところがありました。迫害・宗教の問題を一から学び直したい気持ちになりました。また原作が遠藤周作ということでよく出来ています。スコセッシ監督のもと素晴らしい映画でした。 ",
      "通辞の説く異文化理解の必要性に共感\n 大事なものを失いながらもしなやかにしたたかに世の中を渡りそれでも秘めた信心を失わないそんなキチジローはすごく強いヤツなんじゃないか…？窪塚よかった！モキチの死に様には泣けた。塚本晋也さんに拍手！でもやっぱカトリックがスペインやポルトガルの領土戦略の武器であったこと考えると日本に根付かせようなんてのは宣教師たちの傲りに思えてしかたない。 ",
      "日本人とは…\n あらすじに書いてあるような、棄教させられる司祭がいかにして心を踏みにじられていくかを、ゆっくり描かれていた。全編拷問といってもいい。この物語をみて思ったことは、信じているものを捨てるような、捨てざるを得ないような現象は誰にもある。それは往々にして、リスクを伴うしかもほとんど0%にすがる時につきまとうのではないか。それを自分の力を過信して「できる」と信じた時に大概無理が生じるように出来ている。とはいえ、大名の井上や役人には心底胸くそ悪かった。いかに、仕事とはいえあそこまでする必要はないと思う。史実通りであるなら、同じ日本人の血が流れている身としては恥ずかしいと感じた。中学生や高校生に観てもらい歴史から迫害とイジメを関連付けて学んでもらいたい作品。 ",
      "スコセッシの魂\n スコセッシの魂を受け止めた。スクリーンに映るものとスピーカーから聴こえるものの全てがスコセッシの魂の発露だ(と勝手に信じている)。これほどまでに作り手の魂を感じた作品は無い。まさに集大成というべき傑作。スコセッシ信者の俺にとっても大切な作品になったスコセッシのフィルモグラフィでいうと『最後の誘惑』『クンドゥン』に近い作品になるのかなと思ったら実は『ミーン・ストリート』に一番近いのかもしれん。ロドリゴはハーヴェイ・カイテルでキチジローはデ・ニーロ。あと『レイジング・ブル』のラストのヨハネ福音書の一節が本作にも呼応するなあスコセッシは『沈黙』を読んで「自分が映画にしなければならない」と思ったらしいけどまさに。この原作は暴力と信仰の映画作家であるスコセッシにしか映画に出来なかった(と勝手に信じている)『ウルフ・オブ・ウォールストリート』では狂騒を描き『沈黙』では静寂の中で物語る。対照的なスタイルでどちらもキャリア最高級の傑作にしてしまうスコセッシの老練ぶりここに極まれりという感じやな窪塚洋介も言ってたように『タクシードライバー』『レイジング・ブル』『沈黙』を「スコセッシ魂の三部作」としよう。「すこせっしだましい」じゃなくて「すこせっし・たましい」『沈黙』は『最後の誘惑』でパウロが言う「私のイエス」を巡る物語と捉えた。「信じるとは何か？」という根源的な問いとそれ対する答えは「自らで見つけるしかない」ということ。そして遠藤周作は同伴者たる「私のイエス」と出会ったんやな『沈黙』で描かれているキリスト教は「信条」に置き換えてもいい。自分の信条が他者からの暴力などによって挫かれようとした時あなたならどうする…と本作は問いかける。ただ『沈黙』が素晴らしいのは挫けた人をこそ救う作品であること。遠藤周作の原作もスコセッシの映画も。ありがとうございます… ",
      "辛い辛い作品\n ここまでして、迫害しなくては、ならないのか？お上は、神を認めるわけにはいかないんだ。信仰を守るためには、長い長い沈黙が必要なのか？ ",
      "スコセッシの姿そのもの\n 見応えのある作品でした。主人公はスコセッシの生き方そのものです。これからも現役で頑張って欲しいものです。 ",
      "楽しくはないがみていいと思います。\n  暗い雰囲気なので映画館で見る方がいいかと。ちと長く感じたがよかったです。沈黙が答えなのでしょうか？本心からの行動であれば許されるのでしょうか？神は常に一緒にいて同じ経験をされている。理性こそが神なのか。最後の手の中にモキチから授かったものをしのばせる行為は嫁の意思なのか？それとも本人の？最後のセリフからして嫁の方かと想像しますが、どちらかわわかりませんね。手をクロスさせるとかの方が良かったかも。宗教がらみの迫害はいつの世でもありますね。この作品で初めて知ることもありみてよかった。余談ですが他作品での好きな言葉を思い出しましたよ。・人の心はわからない、だか本性は行動に出る。・我々は正しいのかわからない道をよく進む。何かがきっかけで正しいとわかる時があれば過ちだったとわかる時もある。 ",
      "(投稿途中だったものを記録) 公開日に観た沈黙。原作はどうしても読...\n (投稿途中だったものを記録)公開日に観た沈黙。原作はどうしても読みきれず、映像化に頼ったけど唾を飲み込む感じで感想を述べることは無理でした。ただただ、村人レベルのキャストの豪華さにもただただ感激 ",
      "日本人でありながら、当時の歴史をよく理解していませんでした。教科書...\n 日本人でありながら、当時の歴史をよく理解していませんでした。教科書授業の範疇でしか把握していないということですね。遠藤周作もほとんど読んだことがなかったので、スコセッシ監督がこの題材選んだ事に驚きを感じました。重い映画だという先入観を持って観ましたが、あっという間の２時間４０分でした。 ",
      "心寄り添うのは\n  虫の音で始まり、虫の音で終わる。恩師を救うという強い情熱を持った若い宣教師・ロドリゴと、彼のその後を見たというオランダ商人の目線で描かれている物語。あくまで外国人からの目線であり、登場する日本人たちの心の内はわからない。様々な人物がそれぞれの立場でいる。映画を観ながら、そして映画の後も、自分が誰に心を寄せ得るのか考えてみたがよく分からない。ロドリゴ、モキチ、キチジロー、フェレイラ、あるいは井上筑後守、通辞。僕には彼らのような強い信仰はなく、漠然と正月や盆や法事の際に神社や寺を頼り、一方でクリスマスに浮かれて、美術館にキリスト教絵画を観に行く。気持ち的にも一神教の神との契約という考え方はイマイチピンとこないと常々感じていて、自分はむしろアニミズム的な神々や考え方が合っている。当時のフェレイラやロドリゴ、ガルペが感じた違和感の逆ということか。だから登場人物たちの心に寄り添えていない、そんな立場にないと感じた。ただ、キチジローの情けなさ、惨めさ、愚かさは僕にも分かった。彼に共感することができた。弱くて、いつも揺れていて頼りない。僕が人から隠している僕の本質と同じと感じた。キチジローはその後どう生きたんだろう。それだけが少し気になった。映画としては、ポルトガル人の宣教師達が終始英語で会話するのが少し気になる他は、日本人の役者達、特に塚本晋也のモキチとイッセー尾形の井上筑後守それぞれの演技が見事だった。モキチの「殉教者の目つき」が忘れられない。映画の後、当時のあの時代に、なぜキリシタンが禁止されたのか、史実が気になっている。あんなに酷い弾圧が行われた理由がこの映画では詳しく触れられることはなかった。最近は宣教師達が日本人奴隷の輸出に加担していたとかそんな説もあると聞くが、本当かどうか分からない。歴史は常にその時代の政治に影響を受け、都合の良い解釈がなされて行くのが常だから、あくまで説としてどの程度の信憑性なのか少し調べてみたくなった。この映画はもちろん当時の役人や幕府や日本人を断罪するのが目的ではなくて、そういう状況に置かれたキリシタン達の数奇な運命、そして心の動きを描いたもの。僕も史実が気になるが、映画とは切り分ける分別を持ちたく思う。この映画を身近にいるキリスト教の信者の友人にも観てもらって、そして語り合いたいと思った。 ",
      "んー\n 16本目。何と言えばいいのかな？信仰の事だから、何か難しいなぁ。最後、キチジロウが酷悔するシーンでスクリーン半分が十字架に、なってたのは狙ったのか？話には関係ないけど、加瀬亮がハリウッド作品、監督マーティン・スコセッシで浅野忠信と出たのはお互いに感慨深いんだろうな。評価付けないと投稿出来ないから星5にしたけと、正直つけられない、俺には。 ",
      "●赤字覚悟で制作した映画だね。最後のシーンに賛否が？\n ・作品は全般的にはよく出来ているね。残虐、血、男女の絡み、下劣さなどはあまりなく。苦悩や苦痛や苦難を自然環境の美と同化させて、気品よく描いてるね。　内容も小説とほぼ同じで、それぞれの俳優の演技もよく出来ているね。-----　●最後の方のシーンに賛否が多くあるようだね。あれは米国で上映して、一般客や批評家たちの多くのキリスト教徒へ受け入れてもらうためには、どうしても明確にする必要があったんだろうね。　しかし、あそこには監督自身の隠されたメッセージがあるように思えたけどね。監督がインタビューで何度も述べている事だね。つまり・・・　　　　この映画の主題は、多くの批評家たちが述べているような「信仰とは？神とは？」はあくまで表向き一般向きで、作品の根底は、人生とは自分の意思と行動で変えられるはずだ、ただし適時に自然や他の環境へ適応しながらバランスを取ることも不可欠だ、現世は神の社会ではなく自然の中にある人間の社会だからだ、と言う古来からの観念、つまり仏教などが不毛の地（米国）で、仏教的な哲学を無言（沈黙）で表現したように思えたけどね。　メインターゲットはあくまで米国のお客さん（大多数はキリスト教徒）だからね。スタンリーキューブリックやイングマール・ベルイマンのように本題以外に間違いなく知識人だけがわかるような当社会に公言できないメッセージをひそかに入れているはずだよ。PS制作費はおおよそ40億円公表されているけど、実費は20億円ぐらいだったみたいだね。なんと「沈黙」の映画権利等の獲得よる裁判沙汰で20億円ほど費やしたと監督が言ってたね。どおりで、かなりコンパクトだったわけだね。 ",
      "転んでもいい\n 学生時代、僕が読んだ小説のうちもっとも印象に残っているのがこの「沈黙」だ。遠藤周作が書いたこの小説はキリスト教の神父が転向、棄教したあと、俗世に入り、日本人妻と結婚したという。棄教した元神父のあごは“つる”としていたと文章がすごく衝撃だった。その“つる”とした描写が実にリアルに感じられたからだ。その「沈黙」をマーチン・スコセッシ監督が撮ると言われていた。それから、何十年経ったろう。ようやく実現したこの作品は思い入れが強い。予想はしていたが、実に重い映画だった。１６０分はちょっと長かったと思う。これでもか、これでもか、と過酷な拷問が行われる。スコセッシ監督だから、リアルに緻密に描こうとしたことはわかった。しかし、それでも長いと感じてしまったのだ。そのなかで、キャストは秀逸だと思った。とくに日本人俳優。裏切りと信仰を繰り返すキチジローの窪塚洋介、信仰に準じる農夫に塚本信也、信仰にこだわるなという通訳の浅野忠信、特に主人公ロドリゴに棄教を必要にせまる大名にイッセー尾形がすごい。ひとくせ、ふたくせもある大名に表情、仕草、雰囲気で答えた。さすがは本業の一人芝居で、鍛え上げた演技だと思った。eiga.comによるとアメリカで多いに評価されアカデミー賞にノミネートされるのではないかといわれているそうだ。この映画のテーマは「転ぶ（棄教）」である。どんなに過酷なことがあっても「転んではならない」とするひと、いや、「転ぶということはもっと大きな信仰につながる」というひと。そして、そんな大きな選択のとき、なぜ沈黙しているのだ、神は、ということだろう。僕は特別な宗教を信奉しているわけでもないので、「転ぶ」ことにこだわりはないのだが。僕は「宗教」よりも「宗教的」であることを大切にしたいと思う。キリスト教、ユダヤ教、イスラム教、仏教。いろんな宗教があるが、それぞれの教祖、はじめにその教えを伝えようとした最初のひとたち。イエスだったり、モハメッドだったり、仏陀に関して疑いを持っていない。純粋に与えられた教えを純粋に伝えようと努力した人たちなのだろうと思う。だた、その教えも何年も経って、人が介在してくると変容する。「宗教的」というのは、宗教そのものよりも、その原初的なことばを聴こうとする、内なることばを聴くことが大切だと思っている。 ",
      "考えさせられた\n  いい映画でした。上映時間は長いかなと観る前は、思ったけどそれを感じさせない引きつけられるものがありました。日本に本当にあったであろう現実。最後はそうならざるを得なかったと。色んな苦労があったのだな‥簡単には言えないけど。エンドロールで放心状態でした。 ",
      "弱き我らは如何にして生き、信じるべきか。\n  役者陣が一様に素晴らしい。主演アンドリュー・ガーフィールドのメソッド的な演技はもちろん、キチジロー役の窪塚洋介も想像以上にハマリ役。しかし、狡猾な奉行井上を演じたイッセー尾形はちょっとやりすぎ。バカ殿のコントみたいな口調。また、唐突に現れる高山善廣にも、映画「クルージング」に出てくる大男を彷彿とさせて、不覚にも笑ってしまった。それにしても、加瀬亮演じる隠れ切支丹の凄惨な最期に驚愕。弱き我らは如何にして生き、信じるべきか。今回もスコセッシは今までのテーマ同様、一貫して人間の不寛容と暴力を、この壮絶な困難の物語のなかに描き出した。スコセッシの念願叶った、入魂の傑作。 ",
      "He is not going to answer. スコセッシ監督の超文学作品\n  原作は未読です。マーティン・スコセッシ監督は好きなのですが正直観てて退屈でした。今まで観たスコセッシ監督の映画で一番観てるのがしんどい作品でしたね～。まぁ、キリスト教信者でもないですし、特に宗教信じている人間ではないので、こういった映画自体に不向きだったのでしょうけど。何だか途中から日本側の方に気持ちがいっちゃって、主人公であるはずのキリスト教宣教師の方に抵抗を覚えちゃって。うーん、やっぱ自分の思想を押し付けたがる「宗教」ってシステムは苦手だなぁ。そういう自分が正しい、他は認めないといった押し付けの思想が現代のイスラム教との問題にも繋がってるようで、彼らって何百年経っても変わらないんだなぁっと思いました。当時の日本の描写は素晴らしかったです。外国人監督が撮っているとは思えないぐらいに、ちゃんと日本してました。時代考証とか撮影の部分はしっかりしてたので、このストーリーを受け付ける事ができる人には良いのではないでしょうか？ ",
      "配役、演技は良かったが・・・\n 配役、演技は良かったがストーリーが重かった。主人公が棄教させられる下りは興味深かったが、最後の十字架が映画を台無しにした。あんなの綺麗事だ。 ",
      "“沈黙”する神　　“転がる”人間\n 場内は身動き一つする人もいない。息を飲んでスクリーンを見つめる162分間。蜩や虫の優しい声だけ流れる真っ暗な画面。それが明るくなった瞬間に、いきなり襲いかかってくる、衝撃的な幕開け。江戸時代の長崎…日本で捕えられ棄教したとされる宣教師フェレイラを追って潜入した弟子ロドリゴとガルペ。想像を絶する光景を目の当たりにして驚愕する。“隠れキリシタン”と呼ばれる日本人たちとの出会い。無残な処刑。踏絵。棄教を迫られることへの苦悩。観ていて胸が苦しい。語り手は、宣教師ロドリゴ。苦悩の中で、自身の信仰心と向き合っていく姿に胸が締め付けられる。―――守るべきは信念か？　　　　それとも、目の前の弱々しい命か？追い詰められた彼の決断は…？名匠スコセッシ監督。100テイクくらい撮ったというこだわりの各シーンが心に残る。スコセッシの最高スタッフと時代考証＆美術担当の日本人チームが力を合わせて完成した傑作。スパイダーマン…アンドリュー・ガーフィールドクワイ・ガン・ジン…リーアム・ニーソン、ハンソロ＆レイアの息子…アダム・ドライバー…日本ではおなじみの俳優陣の実力を見せてもらった。8年くらい前から始まったというオーディション。勝ち抜いてハリウッド・デビューを果たした…窪塚洋介さん。小松奈菜さん。２人の演技は、本当に素晴らしかった。通訳役の浅野忠信さんの冷静さと流暢な英語にも注目。そして、たくさんの日本人俳優の出演。…奉行井上役のイッセーさん、加瀬さん、青木さん、AKIRAさん、はいりさん　等原作は、高１の時に読んだ。“隠れキリシタン”…歴史の教科書で説明されていた数行のなかに、こんなに重くて苦しい史実が隠されていたなんて。それと同時に、弱い者の命の扱いへの怒りがわき起こる。人間の強さ、弱さとは？信仰とは？生きることの意味とは？何が正しいのか？平和ボケした自分に、喝を入れられる映画だった。 ",
      "少しでも多くの人に\n 遠藤周作大ファンとして待ち焦がれていました。原作は2回読んでいますが、ほぼ忠実に丁寧に描いて頂いた点と映画では難しいラストをどう表現するか期待と不安で見守りましたが、胸に迫るもので感謝しています。スコセッシ監督はこのラストのシーンにかなり試行錯誤があったんだろうと思います。それは原作と繰り返し深く向き合った彼が見出した結末であったと私は納得しました。スコセッシ監督の熱意は強く心に響きました。音の使い方、拘りも良かったです。アンドリューガーフィールドや小松菜奈さん目当てで良いのです。若い方々にこれをきっかけに観て頂き何かを強く感じて貰えたら嬉しいです。 ",
      "わりと忠実\n  原作自体が大作なので、特に驚きがなかったというのは良い意味で原作に忠実な描写ということだろう。このシーンあったっけ？みたいなのは2、3あったけれど。あと、原作うろ覚えだけど最後の解釈これでいいんだっけ？というのは思った。スコセッシの解釈？あと、大きな不満は二つあり。・イノウエが元キリシタンだった背景が抜かれていた・キチジローの善が序盤で出すぎ。原作では最初はもっと行動が読めなくて得体の知らないやつだったはず。ここは原作ではかなり見せ場だったはずなので単純化されたのはかなり不満 ",
      "原作を裏切らない\n 映画ができるのを知って、原作を読み長崎と五島に行き、遠藤周作文学館にも行って、楽しみにしていました。原作を裏切らない映画でした。井上や通辞、キチジローは画面で観るとよりリアルでした。欲をいうとロケ地から長崎や五島らしさが伝わって来なかったのが残念です。雨ばかりのイメージでしたが、もっと美しい海の方が沈黙の意味が深く刺さったかもしれません。最後のシーンは蛇足に思えました。 ",
      "期待外れ\n クリスチャンであった原作者の遠藤周作による本作…いろんな意味で期待が大きすぎました。ステレオタイプの日本人描写、表面的な心理描写と良いところありませんでした。キリシタン弾圧をダラダラと描いて、原作に忠実だと言われても困る。西洋の文化と日本の文化、西洋人と日本人、その違いによる悲劇あるいは葛藤が全く心に響かない駄作でした。 ",
      "神様やかましい\n ２時間40分の映画、しかも遠藤周作の純文学、最後まで耐えられるだろうかと心配していたが、最後まで集中して見ることが出来た。しかし沈黙と言いながら最後は天からの啓治と思しき声がやたらと騒がしく、遠藤周作の本旨とちょっと違うような気がした、キリスト教者としては、やはり棄教など認めたくなかったのかな。日本俳優陣はみんな良くやっていたし、小松菜奈が出ているのに驚いたが、彼女は若手女優陣の中では一歩抜きんじた感じだ。 ナイス！ ",
      "心に響きました…\n 信仰とは何か…色々な思いが言葉にする時間を与えないほど頭の中によぎっては消えていきました。リアルで、何度か泣きました。音楽が極端に少なく、虫の音や波の音といった自然の音のみで情景を描いているせいでしょうか。長い映画のはずですが１シーン１シーンが丁寧に演出されていて、そうとは感じませんでした。スコセッシ監督作品は余り数多くは観てないけど、いつもこんな感じなのかな？それにしても、‘沢野忠庵’様はお着物がとっても似合ってました！ ",
      "これほどの挫折を見たことがない。苦しみの中で人は生きていかなければ...\n これほどの挫折を見たことがない。苦しみの中で人は生きていかなければならなく、生きることの苦しさをうまく表現している。 ",
      "大作なんでしょうか？\n 宗教に興味も信心もない人から見れば単なる悲しい弾圧の歴史の物語でした。全体的に暗く重いストーリーで心に残るものはありませんでした。キャストの良さが活かされていないような気がします。 ",
      "片側から見ているようで\n スコセッシ監督の中には教義や信念がぶれることなくあるのだろうけれど、これまでと同様、よくよく没入してみると自分すらも客観視した作り方。まぁ、自分はそれが好きなのですが、今回はより色濃く出ている気がしました。これを世に出せれば終わっても良い。という覚悟に似たものを感じて、羨ましくもありました。フラットに観ることを願ってやみません。 ",
      "心に感じるものがあった\n 内容はパーフェクトによく出来たものであった。撮影には相当の努力があったのだろうと感じる。演技力も素晴らしく、観る者を引き込ませていた。強いて言うならば、日本語と英語が入り混じっているため日本語が聞き取りずらかったと言う人も出るかもしれない。また、10代がこの映画を観て面白かったと思う人数はさほど多くないかもしれない。所謂大人のための映画だ。素晴らしかった。 ",
      "窪塚やイッセーなど日本人俳優が特に良い\n 原作を読んでから観ましたが、160分の大作とは言え省略されている部分もあり、一読した上で観ることをお勧めします。キチジロー役を演じた窪塚祐介や井上筑後守役のイッセー尾形、通辞役の浅野忠信など外国人キャストの演技も秀逸ながら日本人俳優の好演が特に鮮明に残りました。 ",
      "興味深い\n キリスト教感バリバリの、押し付けがましい話だったら嫌だなーと思ったのですが、どっこい、井上様や通詞や沢野のセリフには日本人の精神性に関する鋭い考察が見られて、興味深かったです。フェレイラ神父って、新幻魔大戦の悪魔みたいな姿がイメージとしてあったのだけれど（笑）、きっと実像はこんな感じだったのだろうなあと、妙に納得したりして。外人が撮るオカシナ日本映画ではなく、俳優さん達も素晴らしい、見応えある出来でした。エンドロールの自然の音も世界観を表しててよかった。 ",
      "余計な結末部分。\n 　原作を読んだのが、３０年以上前の高校時代、（その頃、「沈黙」は文庫本化されていませんでした。従って、ハードカバーの本を買って、読みました）篠田正浩監督の映画を観たのが、１０年程前です。もう、殆ど、話の筋も忘れていたのですが、映画を観ている間、ずっと気になっていたのが、何故、ポルトガル語ではなく、英語なのでしょう、ということです。興行的なことを考えると、ポルトガル語よりも英語、という判断が働いたのでしょうか。英語圏に住んでいない私にとっては、大変、奇異に感じられました。☆をひとつ減らしていますが、その理由は最後の一場面は不要であろう、と思ったからです。荼毘に付される場面を溶暗にして、それで終わりにすれば良かったのです。クローズアップされる最後の一場面にはキリスト教に対する信仰は揺るがなかった、とするキリスト教信者、スコセッシの主張が見て取れます。このような記述は原作にはありません。キリスト教を「是」とするヨーロッパ人の押しつけがましい主張にはいい加減、うんざりします。この場面がなければ☆５個だったのに・・・。個人的にはちょっと残念な作品でした。 ",
      "沈黙\n どちらかというと、キリスト教云々よりも日本人の信仰の本質を描いている作品だと思う。スコセッシらしい演出も多くあり、見ていてつらいシーンや日本人にとっての図星が何度もあった。出番はそれほど多くないが、イッセー尾形の演技はオスカーに値する。8 ",
      "神の沈黙と人間の沈黙\n 映画は神の沈黙だけでなく、最後は人間の沈黙を描いて終わりました。長い沈黙の中でも、信仰を守り続けたことに深く感動しました。イッセー尾形の登場場面から想像を超える演技に圧倒されます。エンドロールの自然音も創造主の御業を思い起こさせ素晴らしいと思いました。 ",
      "こころふるわされる\n 心揺さぶられる映画であり、これほど大きなのテーマに挑んだ監督の想いを強く受け止めることができる映画になっている。監督の想いがつよく、日本人に理解しやすい内容となっているぶん、世界的には理解され辛いかもしれない！大変楽しめました。 ",
      "とても\n 重い作品でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}