{
  "id": 161,
  "reviews": {
    "eigacom": [
      "これはダイアン・レーンを再生する女性史ドラマ?\n 誰もが知る巨匠、コッポラと公私共に関わった妻、エレノアが、夫の全盛期に思いを馳せつつ、映画製作と、ついでに夫婦生活の裏側を、自らの演出で詳らかにしていく。「地獄の黙示録」をリアルで観た世代にとって、それは楽屋落ち的楽しみに満ちた時間なのだが、エレノアの主眼は、セレブ夫の影に隠れていても、それなりに人生を謳歌した妻の時間の再生にあると見た。リベンジとまでは言わないが。夫の仕事仲間である粋なフランス男の運転で、映画祭に沸いたカンヌからプロヴァンスを経て、パリへと向かうロードは、アバンチュール一歩手前の、何かが起こりそうで起きないもどかしい時間。そんな半端な空間に、ダイアン・レーンの美しく歳を重ねたことで生まれる余裕が見事にハマる。これはコッポラの妻というより、むしろ、ダイアン・レーンを再生する女性史ドラマ。目尻の皺がこんなにも愛おしい女優がほかにいるだろうかと思う。 ",
      "巨匠映画監督を夫に持つ女性がフランス男性と美食と名所旧跡巡りをするうちに、自分の有り様に向き合うまでをコート・ダジュール地方の美しい景色を背景に映し出す\n ダイアン・レイン（撮影当時５１歳とは信じ難い程のエレガントな美しさ）演じるアンがひょんな事から人生を謳歌する食通のフランス人男性アルノーとカンヌからパリへ予期せぬ旅をすることに。車で７時間で到着する程度の小旅行だが、プロヴァンス地方の美しい風景の中、徐々に開放的な気分になっていくアン。品のあるホテルで美味しいランチを食べ、ローマ水道橋を観たりする内、一日目が終わりヴィエンヌ地方のホテルに宿泊することに。ここでも、美味しい夕食（勿論、ワインも）を取る二人。アルノーのちょっとした失言もあるが、そのまま旅を続ける。川のほとりでピクニックをしたり、リヨンに入ってからも「リュミエール研究所」や布地好きのアンが惹かれた「リヨン織物装飾芸術博物館」そして、アンが自分から寄りたいと口にした「サント・マドレーヌ大聖堂」へ。結局４０時間近くかけてパリに到着。旅を続けるうちに、ダイアン・レイン演じるアンがどんどん美しく笑顔の時間が増えていのが印象的であった。人生には時には、旅と美食は必要なんだなあ、と思った小粋な小品である。＜２０１８年１月５日　旅先のミニシアターで観賞＞ ",
      "好みではある\n カンヌからパリ。プロヴァンス、リヨンを経由してフランス旅行。観光映画として面白く観た。今日はぼーっとしたいなという時にいい映画だと思う。肩の力が抜けた、リラックスする、こういう映画もありだと思う。 ",
      "フランス旅行したい\n フランス人とアメリカ人の価値観の違いを感じた作品。フランス人の一寸嫌味な感じが面白かった。終わり方もお洒落♪何よりプロバンスの風景が素晴らしく、旅行に行った気分になりました。フランスに行きたい！ ",
      "気楽なグルメトリップ映画\n コッポラ夫人のエレノアが80歳にして初監督した自伝的作品。といっても、主人公は50代か60代で設定は現代。プロデュース業に忙しい旦那について世界中を回る主人公が、ひょんな事からフランス人の映画関係者と2人でフランス田舎町をのらりくらりとロードトリップする。道中、過去の事や、子供が巣立ったこれからについて思いを馳せるが、とにかくひたすらオシャレで美味しいものを飲み食いする映画。感傷に浸るというよりはウィンターボトムのグルメトリップシリーズのように気楽に旅気分を味わえる作品。娘・ソフィアコッポラの旦那が率いるバンド・フェニックスの曲が所々使われているところなど、エレノアの可愛さが垣間見えニヤニヤしてしまった。 ",
      "コッポラ夫婦が見えてくる感慨深いロード・ムービー。いつまでも仲良く、お元気で！\n  映画監督フランシス・フォード・コッポラの奥さんで、同じく映画監督ソフィア・コッポラの母ちゃん、俳優ニコラス・ケイジのおばさんである、エレノア・コッポラ８０歳にして、初監督作品です。才能のある人たちを陰で支え続けたエレノアさんの心の叫びを聞きたくて、張り切って観て来ました。『ボンジュール・アン（２０１６）』原題　 Paris Can Wait※ネタバレあり。（あらすじ）エレノアさんが監督・脚本をやってて、このお話は実体験らしいです。夫マイケル（アレック・ボールドウィン）は映画プロデューサーで成功して、娘は独り立ち。全てが自分の手から離れ、ちょっと寂しさを感じるアン（ダイアン・レイン）。そんな時、夫の仕事仲間ジャック（アルノー・ビアール）と車でパリに迎うことに。７時間で着くパリなのに、美しい風景と、美味しい食事と、ジャックはいかにもなフランス男だしで、なかなかパリに着かない！っていうロード・ムービーですね。このあらすじを読むと、なかなかお金が集まらなさそうな映画だなーって思うでしょ？しかも監督は８０歳にして、新人。しかし夫は、あのフランシス・フォード・コッポラ！旦那さんがお金集めに協力しなければ、完成しなかったかも？じゃ、なんで旦那さんは協力したか？そりゃ罪滅ぼしでしょうね（笑）劇中、アンはずっとデジカメで写真を撮り続けてるんですが、その姿を観てなんだか切なくなってきました。エレノアさんだって、したいこと沢山あったろうな。けど、夫と娘の雑用係な人生（劇中バタバタしてはったよ）。エレノアさんだって、映画撮りたかったのかも。夢、あったかも。けど、フランシス・フォード・コッポラは、暴君だからね。夢を脇に置いて、エレノアさんは尽くして来たんでしょうね。そんなエレノアさんの苦労を、町山さんがどこかで語ってました。そんな妻エレノアさんにもあった、数日だけのアバンチュール。その映画化を助ける夫の図。いやー、なんか感慨深いです。ラスト、お金目当てだと思っていたフランス男が、約束通り借りたお金とチョコレートを送ってきます。そのチョコを、カメラ目線でカリっとかじって意味深に微笑むアンにて終了。「ラ・ブーム」のソフィ・マルソーのウインクみたいに、アンにも新しい恋が待っている？そんなラストでした。この映画の制作を助けたであろうやんちゃだったフランシス・フォード・コッポラと、それを許して自分だっていろいろあったんだからね！って笑うエレノアさん。全てが溶けて混ざって、ようやっと本物の夫婦になれたんだろうな。表面的にはなんてことないロード・ムービーですが、コッポラ夫婦の心の中を覗くような、不思議な感覚に陥る映画でした。いつまでも仲良く、お元気で！ ",
      "ダイアン・レインが素敵。 ドライブして旅したくなるなぁ。\n ダイアン・レインが素敵。ドライブして旅したくなるなぁ。 ",
      "後半戦\n 人生後半戦に来たんだから、楽しく、美味しく、ロマンチックに過ごせたらそっちの方が良いのかもしれない。映画を観ている間は、難しいことなんて何も考えなくもいいんだし、女ひとりも楽しいし。私、初夏の南仏に旅に出ても良いんじゃない？『お疲れ様』と自分自身に言ってあげたくなりました。 ",
      "心の旅\n 夏が終わるこのタイミングで、まだこの映画に間に合ってよかった。やっと見ることができました。二人の個性にとても好感が持てました。最後まで笑顔で見ることができる素敵な映画でした。今夏、自分自身も満足のいく旅行ができたので、共感的に見ることができました。一期一会。生涯忘れることがないだろう、今回の旅は、主人公の彼女を（あの年齢であっても）、ひと回りもふた回りも成長させてくれるのだろうと思います。戸田奈津子さんの翻訳作品に巡り逢えたのも久しぶりです。仏語を理解できる人は、翻訳されていない部分の会話でもクスクス笑えて楽しさ倍増だと思います。 ",
      "フランス行ってみたい\n 主演の方はきれいだし、衣装素敵だし（スタイリストの方はアカデミー5回受賞したらしい）、フランスの美味しそうなご飯（ワインも！）がたくさん出てきてもぅお腹減ったしで言ったら怒られるかもだが…『食べて、祈って、恋をして』の映画の雰囲気をちょっと彷彿とさせるようなあ～フランス行ってみたい！と思う映画だった。ターゲット層は、既婚で結婚何十周年を迎えて子育て終わりかけた女性、という感じで、万人受けではないため星4つとする。ただ、個人的には、既婚女性だけでなく既婚男性にも見ていただきたい。どきっとするかもしれないが。。。笑全体を通してとてもゆったりした時間が流れていて、まるで自分も旅行に行ったような癒された気分になった。しかし、フランス人てこんな自由なのか！？と思うくらい恋愛に自由奔放な描写がされていてフランス人の恋愛感がよくわからないため、正直少し戸惑ってしまった。。が、映画が終わってみて、せかせかと生き急ぎず、美味しいものを食べ、行きたいところに行き、表現したいことを表現できることが本当の幸せな人生なのかなぁと思った次第。 ",
      "ダイアンレインが美しい\n ワインが飲みたくなる、フレンチが食べたくなる、また旅に行きたくなる映画。美しく歳を重ねたダイアンレインが印象的。欲を言えば、もう何ヶ所か観光してほしかったかな。やや物足りない感じ。またフランス人から見たアメリカ人像、アメリカ人から見たフランス人の描かれ方がアジア人の私には新鮮だった。 ",
      "おされぇ〜‼︎ たまには こんなデートも してみたいな‼︎ 会話も...\n おされぇ〜‼︎たまにはこんなデートもしてみたいな‼︎会話も含めて食事を楽しめる人って素敵だと思う‼︎ ",
      "ボンジュール・アン\n アリバイ作りの夫に泳がされたのか、それを承知でフランス男を利用したのか、その妻ダイアン・レインが適役かどうかは疑問だ。彼女がデジカメであちこちアップで撮る写真はカメラ趣味に何らかの刺激を与えてくれる。グルメ趣味かラブロマンスかカメラオタクかで 評価が分かれるが、その全てではない。 ",
      "ダイアン・レインの自然体な演技で主人公と気持ちがいつの間にか自分と...\n ダイアン・レインの自然体な演技で主人公と気持ちがいつの間にか自分と一体化してしまった。風景も料理も美しく楽しめた。ところどころに出てくる絵画やワインのウンチクも鼻に付くちょっと手前のいい感じ。結末はいろいろ含みがあるのかもしれないが中途半端で残念。 ",
      "夫の世話を離れて。\n  御年52歳にしてこの美貌を誇るダイアン。アンチエイジング は当たり前の時代に、この人の顔に刻まれた皺は本当に素敵。コッポラの妻役にしては随分美人すぎる気もするが(ゴメン)そりゃこんな奥さんと同乗したら７時間の間に口説き落とし てやるとフランス男ならずとも思うでしょうよ～(^^;と納得。かくして夫とパリで落ち合うことを約束し、友人のジャック の車に乗り込んだアンだけど、もう冒頭からこのジャックの思惑が分かりすぎるくらい明確に表現されるのでまぁ何とも…不倫するの？しないの？と思わせつつ、パリまでの芳醇な旅が描かれていくが、おそらくこれは世代別で違う感想を持ち そうな気がする。マダム系はこんな旅を満喫したいと思った だろうが、若い女子なら金欠エロ親父に魅力は感じないはず。お互いの過去や悲劇を語る手法もありきたり、行く先々では愛人と鉢合わせ、ついには友人である夫君の浮気？ネタまで披露するとはどうゆう奴だお前！と思ってしまうところだが こういう女心に入り込むタイプだからモテるのかもしれない。ケチで仕事人間の夫(監督がそうなのかは知りませんけれど)にない魅力を垣間見た奥さんなのは間違いないところだろう。 ",
      "夫婦でみてみたい映画\n  主人公に共感する人、多いんじゃないかな？人生を楽しみたいと思う心と自分の倫理観、夫に対する愛情。疑問にも思ってなかった、幸せか？という質問。幸せだけど。。。だけどにちょっと揺さぶりをかけられる。心配する夫もわかるし、愛されてるのもわかるし、寄り道を楽しんでいる自分もいる。フランスの観光地、フランス人の人生の楽しみ方をみることができる映画。もう一回見るかな ",
      "フランスの景色がよかった\n 時折みれるデジカメの写真がきれいでしたアメリカの方のフランスへの思いが伝わってきました ",
      "贅沢なロードムービー\n 出だしはスローで平凡なのに、フランスを車で巡りながら美味しい料理を次々と食べていく様子に、もう、地図が見たくて、レストランガイドも見たくてたまりませんでした。それに、大人の恋の盛り上げ方？フランス流みたいな。そうか、フランス男性はこういう感じ？って、想像を掻き立てられる場面が散りばめられていて。そこにクラッシックと絵画と、贅沢としか言いようがない！それにしても、アレックス・ボールドウィンが見事に太っちょになり、昔の面影がなくなり、しかも駄目夫だし（笑）ダイアン・レインは昔のまま。ホントに素敵。負けちゃいられないって、エンジンかかりましたっ！ ",
      "インスタ女子\n  ロードムービーはアメリカの十八番。多くはアメリカ大陸の殺風景なハイウェイをホコリまみれになりながら旅するものだがこの映画は今風な言葉を使うなら「真逆」。円熟した大人のおしゃれなフランスの旅だ。映画プロデューサーをする夫とともにカンヌにやってきたDiane Lane。映画は夫役が前日に日本人と接待があり、お辞儀で腰が痛かったと愚痴るシーンではじまり、小馬鹿にされてちょっといやな感じ。やはりこの世代にとって日本人はステレオタイプでしか見られない、好まれない対象なのかと思った。いわゆる日本のバブル経済のころを体感した彼らは日本に対していい印象を持っていないだろう。丁度今の中国をみる我々のように。だが一方で日本のパズル、「数独」がそのまま”Sudoku\"と発音されてフランスのコンビニに売っている。アメリカ人のDiane Laneがフランス人にそれを手ほどきをしているシーンもあったりして。日本と欧米の関係も円熟味をましていることも垣間見える。南仏の陽光を楽しむ暇もなく夫の携帯は仕事で鳴り続ける。ビジネスジェットでプラハに飛ぶ予定が、Diane Laneの耳が痛くなり、急遽夫のビジネスパートナーのフランス人とともに車でパリに向かうことになる。このフランス人、真っ直ぐパリに行かない。夫が電話している姿ばかり見ていたDiane Laneにアメリカ人が憧れそうなベタなフランスの魅力を見せて回る。手始めにフランスが誇る芸術。絵画は展覧会で観ることができるが、モチーフの風景そのものは現地に行かないと見られない。それがハイウェイを走りながら「あれがサント・ヴィクトワール山。セザンヌの絵の」なんて言えるのは他の国には逆立ちしたって真似できない。ロードムービーお決まりの車の故障も、マネの「草上の昼食」ばりに優雅なピクニックになる。もちろんDiane Laneは服を着ていたが。レストランでダンスが始まるとルノワールになる。旅の体験が芸術作品の1シーンになるなんてなんとロマンチックなことか。出てきた芸術が印象派周りの有名どころばかりなのはアメリカ人のレベルに合わせてやったのか（と、結構冒頭のシーンを根に持っている）。ローマ時代の遺跡。2000年前に架けられた壮大な水道橋。歴史の浅いアメリカ人のコンプレックスを直撃する——とういのもステレオタイプだろうか。極めつけはグルメ。目（舌？）の肥えた人の映画評では物足りなさもあったようだが、フランス人の見つけた穴場レストランでの食事風景は食文化の深さを見せつけられる。ワインは銘柄がどうのとか豪華な料理というわけではないが、夢中になって薦めるフランス人、堪能するDiane Lane、二人の演技が見ているこちらも幸せな気分にさせてくれる。他にも刺繍好きといえばすぐそばに刺繍博物館があったりと、文化の深さどっぷりつかった旅になった。旅の途中に寄った教会で母子像を見て涙する。かつて病弱で生まれてすぐ死んだ最初の子供のことが思い出されて。夢中で人生を走っていると知らぬ間に傷を負っている。ほんのちょっと立ち止まって周りにある豊かなものに気づけば、それを楽しめば少しは癒される。そんなやさしい旅だったのだと思う。さして大きな展開もなく、フランス人とDiane Laneの関係も結論が出ないままだが、そんな微妙な距離感でも納得する調和をもたらすのはやはり成熟した監督の感性とDiane Laneの円熟した演技に負うものだろう。こんな映画に出会うとアメリカ映画もまだ捨てたもんじゃない、とうれしくなる。どんな旅でも旅はphotogenicなものである。ましてこんなおしゃれな旅ならば。「家族を支える妻」という古風な時代と少し乖離しているのはDiane Laneがしきりに写真を撮る「インスタ女子」になっていることだろう。かつて日本人が海外旅行で現地人、特に欧米人から「日本人は旅行に来ても写真ばかり撮っている」と揶揄されたものだが、今や全世界的潮流だ。あの批判はなんだったのか、やっぱり最初のシーンを根に持っている。 ",
      "古代ローマのインフラ技術に驚嘆‼️\n 50代になってもなお美しいダイアン・レインと感嘆するしかないこれぞフランス！の観光資源だからこその映画ですね。文字通りひと時の夢、擬似体験として楽しみましょう。もしかしたら自分にもこんな素敵な出会いが…、などと勘違いしないようにしなくちゃね。ドロ沼のゲス不倫騒動で仕事も家庭も全て失うことになるかもしれません。それにしても男って奴はどうしようもないですね。その場しのぎか見栄なのかはともかく女房からプレゼントされたロレックスあげちゃ駄目でしょ、絶対に。セイコーでもシチズンでもカシオでも同じです。奥様が身銭を切ってくれたものを軽く扱うと金銭的な意味ではなく、報いは２倍返しどころでは済みませんからね。古代ローマの水道橋、本国イタリアから遠く離れたフランスの地でも今だ堅固にあの威容を誇っているのですね。驚きました‼️ ",
      "パリばかりがフランスじゃない\n もちろんパリは素晴らしいけれど、フランスはパリだけじゃない。２人の微妙な関係とか、街で出会う女性とか、大人のフランスとアメリカ人との物事の捉え方の違いが面白かった。この映画の後の展開にワクワクしてしまう。フランスドライブ旅行、最高‼︎です。 ",
      "食べ物がおいしそうに見えなかった。\n 恋も食べ物も、ファッションも楽しめると聞いてたが、、、、カメラもそんな酷い人ではないはずなのに、撮り方もいまいち効果的に思えず。ファションも、ダイアンが素敵に見えるファッションじゃなくて残念。主人公と夫とのやりとりのセリフの中に、監督が実際の夫に対する恨みつらみがこもってそうで、こんな映画をわざわざ作ることによって、「無駄遣いするな」という夫への無駄遣い的反抗？料理も、いいなぁってうっとりするより、インスタの食べ物ばかりの投稿みたいに、多すぎてげんなり。最後もなんじゃこりゃあ・・・であった。唯一、高速のシーンの音楽が良かったかな。久々にサティ聞き直したくなった。（試写会前の、監督とダイアンの舞台挨拶は良かった！エレノアコッポラ監督、90代とは思えないおしゃれさ、ダイアンは、女優オーラ！タイトスカートとブラウスも決まってたな・・・） ",
      "フランス旅行\n もっとフランス語満載かと思ってたけど、主に英語でした。でもかえってフランス旅行な感じでよかった。やっと楽しくなってきたところで終わったのもドラマとしてよかった。フランスへ行きたくなります。帰りにバルにでも立ち寄りたくなります。 ",
      "映画プロデューサーの妻アン。子育ても一段落して夫マイケルに同伴して...\n  映画プロデューサーの妻アン。子育ても一段落して夫マイケルに同伴してカンヌまで来たものの、夫はずっとスマホで商談ばかり。自家用ジェットでパリに移動して二人きりのバカンスを楽しむはずがマイケルは急遽ブダペストに行かねばならなくなってしまう。耳に持病があるアンは飛行機に乗らない方がいいとパイロットに言われ、マイケルの同僚のフランス人ジャックの車でパリに行くことにするが、ラテン気質満点のジャックは終始マイペースでまっすぐパリに移動するはずがフランス各地の名所を巡る旅をすることに。フランシス・F・コッポラ夫人、エレノア・コッポラの長編監督デビュー作で自身の体験を滲ませた脚本も担当。旅を続けるうちに自身の胸にしまっておいた様々な思いが引き出されていく異邦人アンをフランスの情景ごと見つめ続けるだけ。行く先々でアンがコンパクトデジカメで撮るスナップショットがどれも慎ましやかで美しく、それがゆえに彼女の胸に秘めた思いがキラキラと輝く。とても愛くるしい作品ですが男性陣の胸にグサリと突き刺さるものもあるので油断は禁物です。 ",
      "王道のロードムービー\n  主人公は映画監督の夫とカンヌに来ているが、夫は仕事で行ってしまい、夫の友人と二人でパリを目指すが彼は寄り道ばかりでなかなか進まない。最初はイラついていたが、次第に彼のペースに乗せられていく。彼女が寄った教会で自分には、生後３９日で亡くなった息子がいたと告白する。彼女のペンダントにして息子の写真。彼は独身だが、兄を自殺で亡くしていると告白する。パリに着いてから、二人はキスをするが、そこまで。彼のブレスレットをもらう。彼はアメリカに会いに行くと約束する。翌日、彼から届いたのはバラのチョコレートと手紙だった。彼女はブレスレットで髪をまとめてチョコレートをかじるシーンで幕。あちこちに小ネタが散りばめられたほのぼのロードムービーとなっている。 ",
      "フランス観光ムービーですな。\n フランスの観光地の写真みてご馳走の映像見てプチ海外旅行の気分になってハッピーな気持ちになれて…まあ、いいか。ダイアンレインの美貌も相変わらずで、見事に美少女から脱皮できてよかったねー、と。ちょっと油断すると寝ちゃうかも…心地よかったです。 ",
      "映画館のシートに座って２時間のフランス旅行\n  この映画を金持ちの道楽映画だとこき下ろすことは簡単だ。お金があって時間もある、経済的にも生活的にも余裕があるごく限られた恵まれた人にだけ許された休暇の物語だからだ。と同時に、この映画の製作という行為自体が、フランシス・フォード・コッポラ夫人であるエレノア・コッポラというセレブ妻の道楽に過ぎないからだ。映画が業界でトップになってやろうとか有名になってやろうなんて野心もなく、時間とお金のある人が道楽で作った映画がこれだ。ヒロインのアンは、（ダイアン・レインほどは美しくなく、ダイアン・レインほどは若くもないが、）紛れもなくエレノア自身だ。映画は世界をエレノアの目線で見ている。きっとエレノアは、世界はこういうものだ、と本気で考えているのではないだろうか。それは悪いことではないが、日々馬車馬のよう働いている私からすると、随分とお気楽なものだとケチも付けたくなる。しかしそれでも、この映画を切り捨てられないのは、２時間の作品を見終えた時に、本当に旅をしたような気分になってしまうからだ。映画館のシートに座って２時間。なかなか行くことの出来ないフランスの下町を巡る、さりげなくも良質な旅。贅沢でお洒落でお腹の空く旅。それをまさしく疑似体験出来てしまうのだ。たった２時間、映画のチケット１枚でフランスを旅してしまったようなもの。この映画を観ると、お腹が空いて、いつもよりちょっとお洒落な食事をしたくなるし、いつもよりちょっとだけ高いワインを飲みたくなる。料理がしたくなる。新しいテーブルクロスを買いたくなる。チョコレートをかじりたくなる。そんな、ちょっと浮足立った気分になって、その感覚はなかなかたまらなく心地いいものだった。映画館には、私より年齢が大分上の、シニア（の夫婦）が多かったけれど、私以上に映画を楽しんでいる様子が伝わって、各所から楽し気な笑い声が漏れて聞こえてきた。その様子から更に、見知らぬ人々の見知らぬ話し声や笑い声が聞こえて来る中、旅の列車に乗ってフランスの田舎町を走っているかのような気分にさえなった。内容なんてほとんど無いに等しい。それこそ、金持ちが道楽の旅をする話だ。それを金持ちが道楽で映画にした作品だ。でも、結局私は映画の魔法にかかってしまって、すっかり旅を楽しんでいた。そしてこういう作品には、ダイアン・レインのように自然体が最も美しい女優がぴったりだ。顔に刻まれたシワさえも美しいダイアン・レインに惚れ惚れしながら、映画を観ている間だけは、ダイアン・レインになったつもりで旅を疑似体験するといい。 ",
      "なんか大人で素敵\n 美味しいもの、美しいものを詰め込んだ素敵なフランス縦断ドライブ旅行！その合間合間に大人の恋の鞘当てがあり、もしかして詐欺？なんて言う怪しい一面もあり、クスクス笑える小技有りで、中年女性にとっては中々にスリリング（笑）こんな旅をしてみたい！旅の楽しさだけで何もない映画だと言い捨てる人もいるけどこの旦那、妻がいなければ何もできないのに、カンヌの出発時点で実に自分だけさっさと部屋を出てしまい山ほど荷物を妻に押し付けるあたり、日頃からいかに妻を振り返っていないかがよく解る。挙句には、誕生日にわざわざ妻がプレゼントしたロレックスを見も知らない女優志願の若い娘に恵んでやっていたとは〜〜これは妻としてはかなりの衝撃波だわ〜〜これだけでも気の強い女性なら離婚だと言い出すかも〜〜。さらに世間からも彼女が軽視されている様子が何かの記者の写真撮影で伝わってくる。夫婦並んでいるのに旦那の顔だけしか撮影されていなかったもの。結構妻の立場でみれば、厳しい状況の映画だと思う。人生は本当に一筋縄では行かないなあ〜と実感する。何か大きな辛い事を乗り越えて、もう、これ以上辛い事は無いだろう～と思ったら、人生のステージが変わているにもかかわらずいつかの忘れ物のように辛い事、切ない事実が忍び寄って来る。それでも大人なればこそ、上手にその不幸を見えないフリをしたり上手く言い換えたりして誤魔化す術を身に付けて行く。そこが狡いと言う人もいる。でも、自分に正直に生きると言えば聞こえは良いが、正直になる事で大事な人を取り返しが付かない程傷付ける事もある。それだから大人は簡単に安直に「正直」を賛美出来ない！でも自分の人生だから生きてて良かったと思いたいし限られた時間を思うように使いたい。なのでこの映画は観てて気持ち良い。たっぷりと美食や史跡見学に時間をかけるフランス男の名セリフ！「パリなんか待たせておけ！」（笑）にしても、気になるこの３人の行く末？？自分の魅力と新たな人生の楽しみに目覚めてしまった妻！！余韻たっぷりのダイアン・レインのラストの表情がとても、良い！！想像するのが楽しい～。 ",
      "最初はね\n 92本目。好きだなあ、この感じ。写真の切り口も好きだし。と思ったのは半ば位までかな。90分位で見易いかと、思ってたけど間延びしちゃって、ダレた。俺がセッカチだから、本当面倒臭い奴にしか思えないんだよな。タバコ嫌いだから、マナーとか気になって、気になって。フランス人なら分かる作品なのか？ ",
      "ツアー\n  カンヌ〜パリをドライブする。その間、寄り道して美味しいモノや観光地を訪ねていく。そんな映画。それだけの映画。パリが好きな方はうっとりと出来るのかもしれない。確かに情緒たっぷりな街並みは映しだされるし、素敵なディナー、洒落たワインがおもてなししてくれる。「寄り道こそが人生を豊かにしてくれる」なんて標語を今更、唱える訳でも無いだろうとは思うのだが、そんなメッセージでいっぱいだ。なぜ、この仕事をダイアン・レインが受けたのか頭を傾げる。仕事にかこつけてパリを堪能しようとでも思ったのかしら？観光協会などがスポンサーとかなら頷ける要素が満載だ。ラストカットは、カメラ目線でチョコをかじるダイアンさん。とても、すっとぼけたラストだ。なんつうか…全編通して、フランス人男性の奔放さのようなものが語られもしてて、そのラストの表情に「やれやれ…」なんて呆れた感も漂ってはいるので、フランス人男性への戒めも含んでるととれなくはない。が、ある意味ディスってると言えなくもない。どちらにしても、まるでドラマ性のない創りなのは明白で、パリまで至るドライブをお気楽なフランス人男性と共に擬似体験するような主旨の映画であった。 ",
      "寄り道が教えてくれたこと\n 映画プロデューサーの妻アンがカンヌからパリへ自動車旅行をすることになり、その間、寄り道をしながら、新たな自分を発見していく話。合理的で計画的なアメリカ人のアンとノープランで愉快なラテン系のフランシス人ジャックを対比させつつ「人生の楽しさ」について考えさせるこれは、80歳にして初の長編監督作となったエレノアから、世の忙しい人々に対し「たまには時間を忘れて寄り道しても良いんじゃない？？」というメッセージに聴こえる "
    ],
    "filmarks": [],
    "coco": []
  }
}