{
  "id": 167,
  "reviews": {
    "eigacom": [
      "イジメと同性愛\n 　前作『ラヴァーズ』で面白さがわかってきたのに、今作はダメ。飽きさせないための工夫として冒頭に主人公浅川梨奈が倒れているシーンと拉致されるシーンを持ってきていた。また、人狼1、予言者1、用心棒1、狂人７という異常なまでの特殊ルール。狂人村などと呼ばれていたが、今までと違い、予言者は弱い存在となり、人狼が死んだ時点で狂人もみんな負けとなるため、人狼本人だけはとても有利という設定だ。そのため、予言者を名乗る者はいなく、人狼を宣言する者が出てくるのだった・・・　村人（予言者と用心棒）が圧倒的に不利な立場ではあるのですが、この二人が死んでしまえば残されるのが人狼と狂人たち。ということは、その時点で人狼の勝ちが無くなる。狂人も村人としてカウントされることに違和感を覚えつつ、終盤4人になった状況の心理としてはちょっと無理があるように思う。　つまり、今までは中盤までが面白くなく、終盤に面白さが爆発してたのに、今作では中盤までが面白く、終盤にそれぞれの心理面が難しくなって萎えてくるような感じ。王様みたいな人狼が窮地に立たされるしかなくなってるのだ。　それでもシリーズの中で一般的に高評価なのは、狂人が7人という通常のゲームとはかけ離れている点や、主人公が自己犠牲精神で死んでいくところなのでしょうね。全然泣けないけど。 ",
      "狂人村 新しい見応え\n  預言者 用心棒 それ以外みんな人狼側いままでは人狼が誰を殺そう誰にバレるってゆうドキドキ感があったが今回はまた違い村人側二人きりでどう生き抜いていくかが描かれていた自分が人狼と偽ったり仲間を助けるため自分の手で自分の頭を殴り窓から身を投げるなど深い友情が見えた気がするただもう一人人狼と偽っていた狂人の男結果ゲイだったってオチあんまり面白くない ",
      "原作よりむごくて草\n  2回目の投票で「媚び売りすぎ」っていう理由で庄司からさされた人投票されたあと 階段のあたりでやたら蹴られて殴られて死んでるけど、原作では普通に 高所から落下して死ぬから 映画版の方がむごかったあとやっぱり、原作と違って ゲーム終了したらすぐ首輪とれちゃうのねそれだとプレイヤーが建物から家に帰るときに、建物の場所がばれちゃうじゃん ",
      "シリーズ中最も微妙!!\n シリーズのファンなので期待しましたが、シリーズの中でも難しいルール（預言者と用心棒以外は皆狂人で、人狼を勝たせたい）にも拘らず、知的に解決するスッキリ感はなく、膠着と恫喝にまみれていて、これまでで最もつまらなかったです。特に男子の怒鳴り演技が一辺倒で不快でした。ヒロイン二人の見た目レベルはかなり高いのに凄く残念です。 ",
      "二人セゾン\n  映画「人狼ゲーム」、映画「人狼ゲーム　ビーストサイド」、映画「人狼ゲーム　クレイジーフォックス」、映画「人狼ゲーム　プリズン・ブレイク」、映画「人狼ゲーム　ラヴァーズ」を視聴した状態で視聴。通常は人狼が村人に成り済ます人狼ゲーム。今作は、村人が人狼・狂人に成り済ます逆・人狼ゲーム。言わば、「マッドランド」「狂人村」といった状況になっています。用心棒を主人公にしたシナリオです。小池萌（村人側）と佐藤彩乃（村人側）の、「二人セゾン（女の友情）」といったストーリー。最後、小池萌（村人側）が殺人をしたように偽装したナイフを使って、佐藤彩乃（村人側）が最後の投票で勝利する。人狼を騙（かた）り、靴を舐めさせるなど、やりたい放題の庄司蒼空。ここはもっと過激にやって欲しかったな。・男子Aと女子Bにキスをさせる・女子にストリップを強要する（セクシャル・シーン）・・・とか。★☆★登場人物の役職と死ぬ順番★☆★用心棒（村人側）：小池萌　→06番目（襲撃）予言者（村人側）：佐藤彩乃→村人側の勝利狂人　（人狼側）：周太樹　→02番目（ルール違反による処刑）人狼　（人狼側）：中川未来→07番目（多数決）狂人　（人狼側）：宇佐美慧→08～09番目（村人側の勝利）狂人　（人狼側）：根岸すず→01番目（多数決）狂人　（人狼側）：加納蓮　→05番目（多数決）狂人　（人狼側）：三上優花→08～09番目（村人側の勝利）狂人　（人狼側）：杉本陽翔→03番目（多数決）狂人　（人狼側）：庄司蒼空→04番目（襲撃） ",
      "85点\n  映画評価：85点今作はとても面白かったです！お金払って映画館に行っても良いくらい完成度が高かったです何故過去作より完成度が何故上がったかというとガチだったんです。とても現実的な展開になっていました本当に人が死んでしまうリアル人狼ゲームを題材にしているからこそ、(現実的)というだけで凄く評価できます今までの作品は主人公を生き残らせようとする展開になっていたので、多少ですが無理矢理感がどうしても出てきます、でも今回はそれがありませんでしただから今までよりも面白く感じましたシナリオに関しても「命のバトン」と呼べばいいのでしょうか？狼側も村側も自分たちの勝利に貢献しバトンを繋げていましたし、クライマックスでは主人公の気持ちが伝わってきて熱くなりましたキャストに関してもサブキャラの立ち位置もしっかり設定されていて個性的でしたし、なにより飯田さんの迫真の演技は素晴らしく完全に引き込まれてしまいました!!俳優さん達の演技面や個性面監督さん達のシナリオや人狼愛どれを取ってもシリーズNo.1です！そろそろネタもなくなってきたと思っていたし、狂人村とか完璧ふざけていると感じていた所に、この作品まだまだ期待できます最高でした♪ ",
      "脚本、演技共に素晴らしい。\n 本当にシリーズ進む程、どんどん良くなってますね。登場人物全員の人物像がリアルに感じられて、一人一人どういう考えで行動しているのかが納得できて、みなさん演技も素晴らしいのでそれぞれに共感できます。死んで良いと思える人なんて誰ひとりいませんでした。こういう作品って案外無いです。 ",
      "シリーズで一番好きでした！\n 人狼ゲーム映画シリーズのファンです。このシリーズは毎回段々と面白くなるので期待していました。2作目のビーストがこれまでは一番のお気に入りでしたが、今回ので順位が入れ替わりました。人間の心のドロドロな部分やグロさはいつも通りでしたが、今回は友情的な部分が中心に描かれており、後半から最後にかけては特に面白い展開でした。次回作も期待してます。 ",
      "命懸けの心理戦で結ばれる、２人の絆。\n 【賛否両論チェック】賛：通常とは異なるゲーム設定で、圧倒的不利な状況下に置かれながらも、生き残るために奔走するヒロインの姿が印象的。そんな中で結ばれるヒロイン達の絆にも注目。否：物語の設定や展開はかなり強引で、無理もある。グロシーンも結構多め。　今回は通常の人狼ゲームとは異なり、言ってみれば人狼側である“狂人”が大半を占める、特殊なルールなのが特徴的です。そのため、人狼を名乗るプレイヤーが幅を利かせ、全員で村人を暴こうとする逆転現象が起こります。　そんな中で浮き彫りになるのは、２人しかいない村人同士の絆です。ラストで仕掛ける命懸けのトラップには、思わず息を飲みます。　そもそもの設定に無理があるほか、グロいシーンも結構ありますが、非日常での命のやりとりに、ハラハラしてみて下さい。 ",
      "どんどん面白くなってくる\n  人狼ゲームシリーズ6作目。映画館で観れるときは観て、見逃したらDVDで観てんのね。前作の古畑星夏のやつは「おー！」と思ったから、今作はどうかなと思ったら「おー！！」と思った。このシリーズ前半は「誰が吊られるかな？」って面白さしかないんだよね。でもそこに王様要素入れてきて盛り上げてた。展開は無理あるけど、見逃せる範囲だったよ。浅川梨奈いいね。「《咲》と《14の夜》のあの人かあ」と思ったけど、きっちり演じてる。木下愛華の整った顔も好き。飯田祐真がすごいね。最初に出てきたとき申し訳ないけど「わ、ブサイク」と思ったの。でも居るってことは重要な役やんのかなあって。それで「私が人狼です」って言う辺りになるとさ、綺麗に見えてくんのね。人殺してから綺麗に見えるようになるって凄いよ。ラストの方で飯田祐真が「私を殺せばいい。用心棒だと疑ってたでしょ」で主人公サイドを追い詰めたときは「ぐうの音も出ねえ」と思った。「どうすんだこれ？」って感じ。そこからが「なるほど」の展開だったね。なんかこの映画観てる途中から「この作品は、主人公途中で死ぬかもな」って気がしてくんのね。作中で主人公交代すんじゃねえの？っていう。そこまではやらなかったけど、凄い納得のラストだった。シリーズ進むごとに監督も慣れるのか面白くなってくるね。次回作も期待しよ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}