{
  "id": 169,
  "reviews": {
    "eigacom": [
      "ほんとに\n こんな風に震災にあった人で風俗に出稼ぎに来ていた人はいたのだろうか。震災を忘れないために見る映画。家族を亡くした人、家をなくして未だプレハブに住んでいる人にとっては、一生忘れられるわけがないのだから。もう6年経つのに‥町の風景に衝撃。 ",
      "残念\n おもんない ",
      "無名のヒロインが存在感半端無い\n 福島の被災避難所で父と暮らすヒロイン。平日は市役所で働き、土日は夜行バスで渋谷に行きデリヘル。なぜ、デリヘルなのか、最後までわからない。彼女のなんとゆうか透明感、清楚とか素朴なとか例えようの無い、体当たりとゆうか、言葉が見つからない。例えでゆうと、出過ぎない二階堂ふみ、親しみやすい橋本愛、表現しにくいが滲む魅力が素晴らしい。また、福島の現状を等身大で描く映画初めてではないか。痒いところに手が届かない訳が分からない所が多いが、真摯に取り組む姿勢には好感が持てる。 ",
      "福島\n 福島で父親（光石研）と仮設住宅で暮らす主人公（瀧内公美）は市役所に勤めているが、週末はバスで東京・渋谷に行きデリヘル嬢をしている。父親は補償金をパチンコにつぎ込む毎日で、妻を失った日から再スタート出来ないでいた。簡単には立ち直れないけど時間が解決するかも。 ",
      "心をえぐられる作品でした\n 心をえぐられるような作品を観たのは久しぶりでした。震災から5年後、半ば忘れられたような現地の人たちのリアルをきっちり表現してると思います。仮設住宅、なくした家族、放射能とか、大きな悲しみを持ちながらも生き続けている人たちがたくさんいるのを忘れてはいけないと思いました。 ",
      "福島訛りがない・・・・\n 私自身が栃木の出身で、隣県の福島にも知り合いはたくさんいますが、福島の方は、上京されている方でも南東北独特のイントネーションが根強く残っている方が多いです。監督は福島出身と聞きましたが、そこは目をつぶったのでしょうか？私はそこが気になって仕方ありませんでした。麿赤児の奥さん役の方いましたよね。あれがネイティブです。関西が舞台の映画を標準語のイントネーションでやりますか？それと同じです。光石さんが好演されてました。あれが被災の現実に近いのだと思います。主人公のイライラはイマイチ伝わりませんでした。地元を離れたくても離れられない人のジレンマがイマイチ描けてなかった。「子供心配だよね」とデリヘル友達から言われる場面がありましたけど（辛い現実ですが）そういったものをもう少し滲ませるとかすると、奥行きが出たと思いますが、ちょっともったいないですね。 ",
      "久しぶりの日本映画、だけど・・・\n 初からつまらない映像がＴＶ。映画のカメラじゃない。すこしは「ダンケルク」の映像のちがいを観てほしい。内容は分かるけど、なんだろ。物語が情緒的でだらだらと進展している。たぶんね、震災をテーマにしても日本人作家がつくると。途中とばしとばしでも、やっと半分観た。でもやめた。映画って、俳優を含めてキャスティングと、カメラと編集の絞り込みだろうと想像している。日本映画って、どうしてなんだろうね。情緒って、くだらない。 ",
      "やりきれない人の気持ちが詰まっている。\n 主人公の彼女が何故デルヘルをやり始めたか？なんて分かった所で意味がない。彼女にとって窮屈でやりきれない地元から抜け出させてくれるには簡単で都合の良い職業だと最初思っていたのかも知れない。ただそれだけだと思う。福島では無いが東日本大震災を味わった身としては真面目に捉えて観れる映画だった。今でも更地化されているが茫々と草木が生えている所もあるし、海なんて大きい堤防で見えやしない。道なんて面影も無く変わってしまった。震災前の豊かな大地を蘇らせてくれなんて今更思わない。人口も増えず田舎化が進む昨今、そんな所にお金を掛けても叶わぬ夢なのだから。窮屈過ぎるやりきれない実情。震災から7年経とうとしているが、今でも亡霊の様に被災場所にはそれがある。それを若手俳優陣をメインにし、映画化してくれた監督には感謝を言いたい。震災の実情を知らなくても良い映画だと思います。 ",
      "良い映画\n 震災被災者を扱った映画は沢山ある。こうした映画は、実際のところ、どのように受け止められているのだろうか？フィクションはどこまで行ってもフィクションでしかあり得ない。観終わった後の、変なもやもや感だけが残る。 ",
      "震災の爪痕\n 被災者の現状が伝わってきましたし当時の悲惨な状況が蘇ってきました。ただ最後があっけない幕切れで残念。風俗業で働いたことに関しては被災したことが理由にはならないが震災の爪痕は大きい。2017-129 ",
      "是非、劇場で!!\n 出だしは、淡々では？と。半ばジワジワ。あとシットリな味わいでした。震災のヤミカタがスクリーンサイズに焼かれたと思いました。台詞が少なくとも映像と想像から浮かび上がってくる。見方によっては変哲無いかも知れないが、映像に音楽と良い仕上がりに感じとれました。 ",
      "やっとはじまる\n  元カレとの別れやなぜデリヘルはじめたのかとかは、明らかにされておらずモヤモヤしました。が、そこがリアルなのかもしれないなと思いました。ほんとうは彼女たちもいまだわかってない。自分をコントロールできないくらいの大きな傷を負っていたんだなと。ずっとトンネルから抜け出せないまま長い時間経っちゃった。それが震災経験者しかわからない闇なのでしょうか。この映画観て、あれから6年目にしてこんなことをぼんやりと感じました。今更ながらはずかしい。光石さんが自宅に帰るとこや船のシーン涙がとまらない。あと街の景色は言葉が出ない。涙しか出ない。でもなんでだろう。気のせいかもしれないけどニュースで見たよりも、廣木さんの愛なのかやさしさなのかわからないけどフィルター越しにうすーくフワーッと綿がかかったような愛を感じました。残酷でいたたまれない景色であることに違いはないけど、ニュースで見た景色よりあきらかに愛で覆われたようなそのような町並に私には見えた気がしました。終わり方もハッキリした解答はないですが、私は一歩踏み出したと思いました。また立ち止まるかもしれないし、引き返すかもしれないけど、彼女や彼たちは小さな一歩を踏み出したように思います。6年が経って、この映画を撮ろうとした廣木さん。尊敬しかないです。忘れてしまいそうになっていたバカな自分ですがほんとに観てよかったです。 ",
      "その時どうするか\n  同じ境遇におかれた時自分ならどうするか。付き合えるかどうかタイミングを図っているとき彼女の秘密の職業を聞いて抱けるか。生活が成り立たなくなり家族を養うために体を売れるか。エンディングからはこの生活からの脱却が描かれることはなく残念でした。彼女の人生は間違いではないと現況を肯定してしまうには悲しい話。 ",
      "脱ぐスタイルではないが 実際は あんなもんでしょ 顔も綺麗で 痩せ...\n 脱ぐスタイルではないが実際はあんなもんでしょ顔も綺麗で痩せてて胸もあるってそんな作り物みたいなスタイルの子は中々いないよね光石研いいね‼︎結構ウルウルきました...高良健吾久々かな？役柄が偏ってきたね(笑)でもやっぱかっけ〜‼︎ ",
      "鍵盤\n 性風俗業で働くということは、もちろんお金のためでもあるだろうけど、それ以上に究極の承認欲求の果てだとも思う。この映画の彼女に限らずそういう業界で働いている人の人生が間違いか間違いじゃないかなんて、僕には何も言えないし判断する立場にも無いが、境遇を想像すると辛くなる事だけは確かだから、きっと僕の心の中では「間違いじゃない」とは言えない気持ちの方が比重が大きいんだと思う。ただ元カレと壺売ってきたヤツ、あいつらの人生は間違いだと胸を張って言わせていただきたい。80 ",
      "重いテーマだが映画としては評価しがたい\n 福島で公務員をしながら週末に渋谷でデリヘル嬢をしている女性を描いた映画。と思っていたら、意外と周りの人たちも含めて描いた群像劇になっていた。福島の現状を伝えたいって気持ちに溢れてて、それなりに考えさせられた。でも、ドキュメンタリーじゃなくてストーリーのある映画にする必要あったのかなと思ってしまう。日常を撮ってる雰囲気にしたかったのかもしれないが、ワンカメラでダラダラ撮影したシーンが多すぎた。それなのに、主人公がデリヘル始めた理由とか、彼氏と別れた経緯とか、犬を飼い始めた動機とか説明不足のまま進められて戸惑ってしまう。デリヘルで本番したのかもどうか分かりづらかった。したのならしたとわかる表現にしてほしい。あれではどっちかわからずモヤモヤする。 ",
      "命を張っていた。\n 瀧内公美が命を張っていた。自分も命を張ろうと思った。 ",
      "何でこんなに応援したくなるのか。\n つらそうな女性が気になる自分の性分…。長い間それを恋心だと勘違いしてきた。ただ、心底応援をしたいだけ。随分遠回りをしました。寅さん症候群とでも言うのだろうか。この作品のヒロインにも恋をしました。福島の現実？あるよな。身体を売る理由？自分にも分からないよな。ただ、生きるんだよ。生きているんだよ。そこは分かる。駄目かもしんない、もしかすると。でも、でも、生きようぜ。応援するよ。 ",
      "もっとリアリティがあれば\n いい部分柄本時生の演技特にスナックで女子大生からインタビューされているシーンはよかった。僕らの福島に対する見解が等身大で描かれていた。きっとあのような意図しない悪意ってありふれていて自分もやっているんだろうなとハッとさせられる。光石研の演技難しい設定でありながら、人間性を上手に表現していたと思う。パチンコの台を譲るところはグッときた。そのあとニイちゃんの呼びかけに手を振るところもいい。ギャンブルは切るが、人との縁は切らないというところが、キャラクターを立たせている。テーマの着目福島という難しいテーマだが、震災から5年経った現状をリアルに描いていると思った。悪い部分長い。日本映画にありがちな何が起こるわけでもないシーンを淡々と描いてその人間性を表現した気にさせるという描写が多すぎる。90分に、まとめて欲しい。セリフ元彼と初めて語り合うところとか、本気で言ってんのか？と寒気がした。詩を読んでいるかのようなセリフはこの映画にはそぐわない。もっとリアリティが欲しい。中途半端な伏線多すぎこの伏線いる？みたいなやつが多すぎる。もっも絞って人間性を掘り下げて欲しかった。トイレで会うあの子とは何かあると思っていたのに残念。元彼とのホテルのとこも中途半端やなーと思った。高良健吾はよかった。いいとこはあるけどやっぱ日本映画らしいだらっとした印象だなと思ってしまった。ところどころ自分の視野を広げてくれるシーンがあったのはよかった。 ",
      "観るべきでもあるし、映画として普通に面白い\n 震災、原発事故から5年後の福島県いわき市を舞台とした群像劇。毎週末に東京へ通いデリヘル嬢として働く 主人公、というショッキングな設定が目立ちますが、とんでもない。多角的に登場人物皆がしっかりと描かれています。俳優部のお芝居も皆様素晴らしかった。生半可な主題でも設定でもない、中途半端になんか描ける訳のない映画にガチンコで面と向かってらして感動しました。それにしても愛のあるタイトルだなあと映画を観終わった今思います。 ",
      "できることなら守ってあげたい。\n これはなんとしても観ておきたかった映画だったが、その予感は的中した。今年の収穫ともいえる傑作である。冒頭、向こうからヘッドライトをつけた車がやってきて、止まる。車から白い防護服を着た人たちが降りて、左右に散っていく。そうだ。この映画は福島が舞台なのだ、と気づかされる。「ファーゴ」を思わせるシーンであった。その後、映画は仮設住宅に暮らすみゆき（瀧内公美）の日常を淡々と映し出す。それは週末のデリヘルも同等である。淡々としながらも、父親（光石研）との関わり、元カレ（篠原篤）との関わり。それからデリヘルの三浦（高良健吾）との関わりによって、みゆきの暮らしは成り立っている。みゆきの佇まいが、観ていて気持ちがいいといえば語弊があるかもしれないが、あまり笑わない、大きな声を出さない、つまりは感情を表に出さない。もちろん元はもっと快活な人だったとは思うが。だから唐突にはさみこまれたデリヘル面接のシーンはインパクトがあった。映画監督として残さなければならない類いの映画はあるはずで、廣木隆一はその1本をものにした。加藤正人脚本との名コンビも健在。見逃さないでよかった。 ",
      "光に手をのばす\n ポスターにも書かれている、光に手をのばす そのきっかけが、みんな誰かとの関わりの中であったのがよかった。でも、なんとも言い難いしんどさがありました…もちろん、全くポップな作品ではないのでわかっていたことではあるけれど。 ",
      "深い悲しみをかかえ、なおも人は生きていく\n この映画を一言で表すとすれば奥の深さです。なにげない台詞ににじみ出る主人公みゆきのやるせない気持ち。みゆきを送り迎えする三浦の台詞は監督自身のつぶやきのようにも聞こえました。原発という社会問題を告発する形ではなく、庶民の立ち位置から、同じ高さの目線で監督は描きたかったのではないでしょうか。深い深い悲しみに沈んだ人にも、日常はいやおいうなく続いていかざるを得ない。生と性、そして新しい命。生きていくとは、そういうことなんだ、と静かな語りを聞いたような気がします。瀧内公美の演技、心に残る秀逸なものでした。たとえば純文学のように、行間を読む大人の映画を楽しめる人ならぜひ見てほしい映画です。私とっては、トップ３に入る映画です。 ",
      "うん、まあ。\n いらん描写が多い。プロかって思うくらいの色チョイス。（家庭用カメラでその辺の中学生に撮らせたのですか？）中身はあるんだろうけど、伝わってこない。おっぱいは所々みれる。パンツを脱ぐところのカメラワークはグッジョブ！ ",
      "タイトルが訴えかけてくる\n 　東日本大震災の原発事故を描いた映画を観た順に挙げてみる。　希望の国　あいときぼうのまち　日本と原発　ＳＴＯＰ　今更だが、福島原発のある福島県双葉町には「原子力明るい未来のエネルギー」という看板が鳥居のように道をまたいで立っていた。映画で象徴的に使われる看板だったが、すでに撤去されてしまっている。　人は皆、その所属する共同体を自己存在の拠りどころとする。その場所を「故郷」「祖国」などと名付けて、現在の自分に紐づけることでアイデンティティとするのだ。共同体は国や地方自治体に限らず、場合によっては会社であったり、学校であったり、部活動であったりする。　何らかの要因で共同体との繋がりが断ち切られたとき、人はアイデンティティを失い、同時に自信も失ってしまう。大学卒業から定年までの38年間を一つの会社で働いてきた人は、退職と同時に根無し草となってしまうのだ。どこかに自分の居場所を見つけ、アイデンティティを取り戻し、自信を取り戻さなければならない。そうしないと生きていけなくなる。　原発事故によって住む家を失った人々もまた、同じようにアイデンティティの喪失による流浪の民と化している。避難所生活に自分の居場所はない。　本作の主人公は女性である。女性が女性であることによって居場所を得られる手っ取り早い選択は、売春婦になることだ。誰かが自分の体で喜んで、代金を支払ってくれる。女としての自分の体には、存在価値がある。　しかし結婚はどうだろう。結婚のためには、女としての体だけでは不十分だ。いずれ歳を取り、女体は魅力を失っていく。人間としての存在価値を認めてもらわなければ結婚はできないのだ。　本作はアイデンティティの危機に瀕した女性が、再び居場所を見つけ、生きる希望を見出そうと一生懸命にもがいている様を描いている。一緒に暮らす父親は母親の喪失感にいまだにどっぷりはまり、脱却する見込みはない。父親を家に残して週末に通う渋谷のデリヘルで、見知らぬ男の体に触れ、金を稼ぐ。安っぽい倫理観で彼女を責めることはできない。ほかにどんな生き方があるというのだ。彼女の人生は間違いじゃないのだ。見終わった後に、タイトルがそう訴えかけてくる。 ",
      "なかなか面白い\n なかなか面白い群像劇でした。映画館で観るべきだと思います。 ",
      "正しさで、測れないもの\n 　フクシマに無関心でいるのも、人として如何なものかと、思いますが、興味本位で覗き見するのも、卒論の名の下に、人の心にカチ込みかけることと、同じですかね。　ひとつの災害が起きたことで、ひとつでは済まされない、想いと無念が残る。還れない街。自ら選択したわけでもない現実。それは、完全に映像化することも、完全に伝えることもできない話。それでも、あの風景の中に、私の家があるとすれば…。次に震れた時、戻るべき処を喪う覚悟が、問われているようです。　特定の答えがあるわけでもなく、正しさを追及するわけでもない、本作の立ち位置に、余計不安を感じます。　ただ、エッチなシーンが多すぎ。陰鬱な表情が素敵なお姉さん、あんなに脱いじゃって、次回の仕事が心配になります。 ",
      "よくわからなかった\n すごく長く感じてしまいました。 ",
      "また作文になってしまいました\n 彼女、なぜ東京で副業しようと思ったんだろうね。たぶん作者はわかってる。私は私なりに自分と置き換えて考えました。ごはんの場面がたくさんありますね。このレビューとも言えない独り言、読む人がいるのかわからないけど、その人、もしこの映画を観ることができたら映画としての評価とは別に、人間としての彼女たち登場人物のそれまでの人生、この先の人生、どんなかなあ？何を思っているのかなあ？誰かと一緒にこの映画についてや福島についてや彼女について話をしてみたり考えてみたりしてほしいです。やっぱりこの映画は詰め込みすぎだと思う。それでも多分、作者が言いたいこと、伝えたいことはまだまだあるんだろうな。 ",
      "今の時期に見るべき映画\n 福島在住の者としては震災当時から住んでるもののイラつきやあるあるをうまく表現してますね。震災から三年過ぎた頃からデリヘルで働こうと思った彼女の心情は解らなくもない。その頃は仮設を抜けて新居に移るひとがおおかったし、パチンコばかりしているオヤジさんと同居していればね。評価の低いレビューをしている方々が多いですが、よくぞ作ってくれたって映画ですね、隣に座ってた年配の方は泣いてました。 ",
      "セリフにリアリティがない\n 役者が全員セリフを言わされてる感バリバリで何故か心に響いてこない福島で普通に働く彼女の様子があまり描かれていないので対比としても弱いし彼女以外の人物の話もすごく余分に感じられました「人生」という言葉を題名につけた割には薄っぺらい印象ですね ",
      "モヤモヤを抱えつつも生き続けなければならない\n 2011年の東日本大震災から5年。福島県いわき市は、津波と原発事故の二重の衝撃に見舞われ、いまだ復興途上。市役所に勤めるみゆき（瀧内公美）は2年ほど前から週末東京に出てきて風俗業（デリヘル嬢）を行っている。理由は明らかにされない。しかし、母を津波で喪い、田畑を失った父親（光石研）は、定職に就かず（就けず）、補償金でパチンコをして一日を無為に過ごすしかない・・・といったところから始まる物語で、さらに、同じ仮設住宅の隣家の亭主は震災前から原発に勤務しており、震災後のバッシングが酷く、その妻（安藤玉恵）は精神を病んでいる。また、みゆきの同僚の広報課の職員・新田（柄本時生）は、家屋敷は助かったものの、父親の経営する水産加工工場は流され、その後、母親と祖母は信仰宗教に傾倒し、まだ小学生の弟の面倒をみなければならない情況になっている。と、映画のタイトルは「彼女の」であるが、みゆきを中心にしているものの主要な登場人物は渡る。さらに、震災直後に地元を離れてしまったみゆきの元恋人（篠原篤）が戻ってきて、みゆきに復縁を迫るというエピソードもある。この映画が実に巧みで、観る側に共感（良い感情も悪い感情も）を呼ぶのは、主人公のみゆきがデリヘル嬢にならなければならなかった理由を明確に描いていない点である。津波に浚われ、その後更地になってしまった多くの土地を前にして、どうしていいかわからない、呆然としてしまった気持ち。それを引きずるみゆきの父親。市役所の広報という、他者の矢面に立たされ、「がんばろう」という言葉のもとに、ずけずけと心の奥底まで踏みにじられてしまう新田。ただただ「働く」という目的であり、かつては地場産業の牽引役を担っていたはずなのに、掌返しにあってしまう隣家の夫婦。親友も津波で喪い、本当は「逃げてしまった」だけなのだが、それを認めるのがつらいが、それでも故郷に（愛する女性に）未練を持っている元恋人。そして、みゆきは、津波が襲ってきた際、その彼とホテルで情交を行っていた。生きることの延長線上にあった毎日が、ある日を境に、延長線上にないこと遭遇する。そして、まさしく、生きることが途切れてしまった人々がいる。にもかかわらず、生き続けなければならない。その生はつらい。しかし、生きている限りは、生き続けなければならない。東京でのデリヘル嬢生活で、彼女を守るスタッフの三浦（高良健吾）がみゆきに言う台詞がある。「オレ、この仕事好きなんだよね。人間の、良い面も悪い面も、両方みられて。生きてる、って感じがするんだよね」たぶん、これがみゆきがデリヘル嬢になった理由だろう。だが、そう決めつけてはつまらない。この映画では明確に描かれていないのだから。そして、そんなモヤモヤを抱えつつも、生き続けなければならない人生。それは決して、間違いであるはずがない。 ",
      "主人公がもうちょつと知名度のある美女だったら？\n もう少し見ごたえあったかも知れないが蓮佛とか人気や容姿のよいタレントがメインで余計な話が広がり過ぎて焦点が不明確でエロなのか震災か物語のダラダラなB級感は拭えない！ ",
      "瀧内は乳首を見せる必要があったのか？\n まったくもって駄作です。オープニングから、ダラダラとスタートします。よって、２時間が長く感じます。原作に縛られたのはいいわけです駄作理由1、瀧内は乳首を見せる必要があったのか？→必要なし２、瀧内の寄せてあげてのブラはまさにこの映画の本質をついている。３、風俗＝かわいそう　とかという時代じゃないのでは？４、登場人物が多いけど関わりが少ない５、榎本と瀧内がカップルになるぐらいのサプライズがあるとおもたけど、なーんもなし６、だらだらと、、、、７、で結局何が言いたかったの？→日本共産党万歳？→補助金停止しろ？→風俗女はかわいそう？最後に瀧内は、下まで脱いで、勝負かけたつもりだけど大失敗。裸は大事にするべきだ。ホント、本人の演技力のなさの問題なのか？それとも監督の問題か不明。ふぇらが上手なんか言われてるけけど、上げて寄せてのブラを外したとたん、”え？小っちゃえ”という声が聞こえそうだ。だから、いいたいのは、瀧内は乳首を見せる必要があったのか？→見せる必要なし。演技力がないから、裸とふぇらで話題作りは、終わってるぞ。。。 ",
      "廣木監督！ 心を揺さぶられる作品をもっと残して下さい。\n  廣木監督作品を初めて拝見させて頂いた。監督の東日本大震災への思いが、ギュッと詰まっていると感じた。観ていて、初めて最初から興奮した作品だ。大変素晴らしい清々しい作品に出逢えたと思う。ただ、最初の桜並木の場面が最後まで焼き付いて離れなかった。あれは何を言わんとしているのか？いまいち消化不良気味。みゆきが三浦の下で働きたいという熱意の見せ方が、気に入らなかった。女は○○になれば、何でも通用する？光石さんの演技は好きだし（相変わらず良かった。素晴らしい。）、キャスティングに申し分なし。篠原さんも『恋人たち』からインパクトありの演技で良い。テレビドラマより映画にもっと力を入れてもらいたい。大震災で、家族の繋がり、恋人同士の繋がり、夫婦の繋がりそして男と女の繋がりの希薄になってしまった点を具に描かれていた。特に、大震災が起きたことが、ただの天災でなく人災にまで昇華させてしまうことの悲惨さが身に染みた。63歳の監督には、これからも人の心を揺さぶる作品をもっともっと残してほしい。 ",
      "不条理な世の中を、もがき苦しみながらそれでも生きていく\n 東日本大震災から６年以上過ぎた今、もはや全国規模での報道は毎年３月１１日に現地から福島の現状が申し訳程度に報告されるぐらいとなってしまいました。あの震災が風化していくなんて当時は考えもしませんでしたが、毎年大きな自然災害が起きる現実の中、もはや風化は避けられない事実となってきましたね、おそらく福島県内ですら正直震災に関しては毎年地域によって温度差が開きつつあるのが実際のところなのではないでしょうかね？今現地がどうなっているのか、正直私にはよく分かりません、もうかなり早い段階から前に向かって進んでいる者もいれば、いまだ前に進めずもがき苦しんでいる方も多くいらっしゃるのでしょうか・・・でも間違いなく言えるのは、癒えることのない喪失感、そして満たされぬ思いを心のどこかに抱えて生きていると言うことでしょう、あれだけのことが起きた訳ですから、そう簡単に消し去ることなんて出来ないのが当然です、そんな心情を見事に表現したこの作品は、本当に素晴らしかったと思いましたよ、まさしくこれこそ映画でしか表現できない震災へのアプローチだったのではないでしょうか。これは福島出身の廣木隆一監督だったからこそ表現できた作品なんでしょうね、簡単には語れない、心の闇・・・主人公みゆきが何故市役所に勤務しながら週末は東京でデリヘリ嬢をしているのか、その答えを明確に示さない辺り、その重さが逆に伝わってきて、何気に素晴らしかったと思いました。自分を傷つけたかった？生を実感したかった？ただ現実逃避したかった？お金に困窮してた？そんな言葉では簡単に量ることのできない心模様が、瀧内公美の演技からグッと伝わってくるものがあって、終始彼女の演技に魅せられてしまいました、心の渇き、迷い、様々な感情が伝わってきて、見てたら何だか泣けてきました。彼女だけじゃなく、周辺の人物の描き方も秀逸でしたね、光石研が演じたみゆきの父親や柄本時生が演じた市役所職員が特に印象に残りましたが、まあ結局、誰の人生も間違いでは無いんですよね。ただ震災で人生を狂わされただけ、ホント不条理だ、これは震災に限ったことでは無く、様々な状況で起こりうることだけに、誰の心にも響く物語になっていたのではないでしょうか。そこでどう折り合いをつけ生きていくのか、その描き方が本当に素晴らしかった、そして光石研の演技には泣かされたなぁ～。劇中のようにちょっとした言葉で人の心を傷つけそうで、そう簡単には語れない題材ではありますが、何か明日に向かって歩きだせる、きっかけとなるような希望の光が被災者全ての方に降り注いで欲しいなと心から願ってやみません。そんな意味合いも含めた、終盤の映像は本当に素晴らしい映像描写でしたね、高速バスの中のシーンとか、とにかく映像表現が秀逸な作品でした。まあとにかく重いテーマの映画でしたけど、どこか心が満たされないまま生きている方（私も含めて大半の方がそうかもですが）の心には、きっと刺さる作品になっていたのではないでしょうか。 ",
      "切なかったが・・・\n 震災テーマなので、色々な思いがこみ上げる映画だった。ただ、他のレビューでも散見するとおり、主人公が心の隙間を風俗で昇華した理由が良く分からない。また、あれほどリアルな性描写は不要かと思った。震災関連映画と思って見に行ったカップル（死語）だったら、ボカシ（モザイクではない）部分は却ってビックリしただろう。撮影も、度々出てくるPOVは不要なのではと思いました。テーマは良いのに残念。 ",
      "本当にフェラをしてるかのようなカラダを張った迫真の演技\n 人間の行動には、理由は無い。後付けで、こじつければいくらでも理由は付けることができるけど、その行動を取らせた真の理由など、分かるはずがない。それが人間らしさというものだ。主人公がデリヘルでバイトする理由も、きっと本人も含め、誰にも分からない。こじつければ、震災のトラウマ、と理由づければスッキリできるかもしれないが、それは早計。主人公は公務員だし（非正規かもしれんが）、お金に困って仕方なく風俗に沈む、という分かりやすい状況でもない。地震、津波、放射能、、、と、圧倒的な暴力を経験したこととはまったく無関係に、思わず意味も分からず、デリヘルに応募しちゃっただけかもしれない。そこには、なにやら深遠な意味も単純な意味も無いような気がする。つまり、理由なんか、無い。人間はすぐに、白黒つけたり、レッテルをつけたがる。つまり、「分かりやすい」理由を欲しては、安心したがる。現に、おやじさんや、市役所の同僚の心と行為の分かりやすい変化に、観衆は安心し、涙ぐんでいたではないか。観衆は、その分かりやすいパターンをそもそも望んでいたはずだ。しかし、そこに真実は無い気がする。むしろ、決して理由づけできない（白黒ハッキリさせられない）主人公の意味不明な心や行為にこそ、真実がありそうだ。この主人公を目の前にして、我々は面食らい、共感すら沸き起こらないが。でも、よく身の回りを観察してみると、「えっ？なんで？？」という感じの行動を取る女の子は結構いる。そういうときに我々は、その行動の理由が明確に理解できないと、「変わったヤツ」とレッテルを貼って思考停止する。そこで思考停止せずに、もう一歩踏み込んで、行動に理由なんか無いんだ、という寛容な気持ちで受け止めてあげる必要があるんだと思う。本当にフェラをしているかのような（演技ではなく、本当にしてたのかもしれないが。。。）カラダを張った迫真の演技をみていて、強くそう思った。映画館で観たが、静謐な感じを出そうとしたのか、生活音を中心に音量が全体的に小さくて、お菓子もポリポリできないレベル。その割に静謐な感じもイマイチ出てない。また、映像に迫力もなく、わざわざ映画館でみるほどのコンテンツではない。ちょっとしたショートムービーにして、インターネットで流し、スマホで視聴するくらいがちょうど良いスケール感。 ",
      "【よろしく道玄坂】\n ‪‬歌舞伎町発 いわき経由 道玄坂行き‪震災の放射能汚染被害によって仮設暮らしを強いられた人々にとっては、我が家に「一生帰れないかもしれない…」との思いは、どうしても拭い去れ無い。毎日が不安との戦いでも有る。‬‪反面、世間からは「保証金で遊んで暮らせてるんだから…」との見方をする人達は居る。‬‪ただ１つ言える事は、【未来が見えない】とゆう事実。‬‪おそらく仮設暮らしを強いられた多くの人達は、「国から見捨てられている」…とゆう感覚を少なからず持っているのでは？‬‪それだけに、同じ境遇の辛さからお互い助け合い。寄り添いながらの生活が描かれる。‬‪”何が何でも助ける”‬‪主人公の女性は、「生きて行かなければいけない！」との思いから、週末都会に出掛けては或る仕事をこなす。‬‪怖くて震えていた仔犬の様な自分を労ってくれた言葉を信じて。‬‪国から「見放されているのでは？」 と思っては居ても、「いや、そうでは無かった。」と思い直す存在が、カメラマン役の蓮佛美沙子が撮った写真。‬‪一歩前に進む勇気を父親役の光石研はその写真から受け取るのだ。‬‪主人公役の瀧内公美が良い。‬‪脆く崩れそうになるのを必死になって保つている繊細な女性を、懸命に演じていた。‬‪父親役の光石研はいつも素晴らしいのだが。今回の生活感が有る役どころは、これまででもベストアクトに入る程。‬影の主役と言って良いだろう。‪誰もが明日の見えない闇に苦しんでいるのだが。映画の中で１番それを感じているのが、市役所勤めの柄本時生。‬‪映画本編が良かっただけに、彼と蓮佛美沙子とのその後が気になってしまう。‬‪原作は監督廣木隆一自身。‬‪近年今ひとつの作品が続いていただけに、今後は自分のやりたい作品だけに専念して欲しいと切に願う次第。‬‪（２０１７年７月１９日 ヒューマントラストシネマ渋谷/シアター１）‬ ",
      "苦しいけどちゃんと今を生きる\n  それぞれきっかけはあるにせよ、自分たちで気付き少しでも前進するために動き出すことが出来て良かったのかな。ただやはり被災地は今も色んな方面で苦しんでいる人が多いんだと改めて感じました。それぞれ悩みを抱えていて、被災者同士でも程度の違いがあってそこで起こる対立もあり、いつの間にか加害者扱いをされる人もいる。除染作業をされている隣人の旦那さんが私たちが悪いんですかねーという一言が印象的でした。デリヘルのところはとにかく模写がリアル。しかも時間も結構長く撮り方やアングルもAV目線のようで驚きました。結局なぜ彼女がデリヘル嬢をやっているのかは語られませんでしたが、待機室や車の中で見せる表情を見ていると彼女にとっては現実を忘れ自分らしくいられる居場所だったのかなと感じました。みゆきを演じられた滝内公美さん、虚無感、喪失感等の感情を見事に表現されていたように感じます。とにかく裸のシーンが多いし、それ以上にデリヘル嬢という役柄がしっかり描かれている為、際どすぎる模写ばかりですが本当に体当りで素晴らしかったです。脇を固める方々が安定感のある方ばかりなのもよかった。東京の学生が卒論の研究材料として取材するシーン。まるで感情を無視したかのような聞き方、会話している内容も一般的なものばかりなのにそれをメモってるシーンがバカっぽすぎてイラッとしちゃいました。それぐらい内側から見たらバカにした関わり方をしている人がいるという抽象でしょうか。最後に風俗嬢に対する態度がひどい人が多いですよね。結局2人目で出てきた客も最後に過去の風俗嬢を軽視した発言もありましたし。風俗嬢の方にちゃんと感謝出来る人がたくさんいて欲しいです。 ",
      "願わくば\n 福島の方たちが抱えている現実、それはどこにでも起こり得る。どうしてなんて考えたってしようがない。運命だったとしか言いようがない。空がずーっと白んでいて、現実じゃないような、フワフワさせられた。主人公の気持ちが分からなかった。本人も分からないのだろうけれど。あと、泣きの演技がわざとらしかったかな、、ので星3つ。 ",
      "言い訳寄り\n 主人公がデリヘルで働く理由は？まさか震災と結びつけたいのか？主人公の父親然り、震災を言い訳にして逃げている人をちゃんとみせるのは良かったけれど、コメディ作品じゃないしとっくに立ち上がっている人の描写が少ないのはいかんでしょ。彼女の人生は間違いじゃないって…自分に言い聞かせている彼女を肯定してあげる話ってことか？一人の女性の生き方をみせるだけなら良かったのに、震災と絡めて安っぽくなってしまった感じ。 ",
      "まだ終わっていない。\n  主人公は、市役所に勤務し、休日にはバスで東京に行き、デリヘル嬢として働く女性です。母は津波に流され行方不明で、父の本業は農業ですが、避難しているということもあり、仕事をせず賠償金でパチンコをする日々を送っています。この映画を観終わって、真っ先に思ったことは、まだ東日本大震災の復興が終わっていないということです。元彼が主人公に言います。「友人が津波で流されて、遺体で見つかった。」主人公は言います。「まだ遺体が見つかっただけでも良かったじゃない。」また、別のシーンでは、父は海の中にいるであろう妻を案じて、「寒いだろう」と言いながら、涙を流し、服を海に投げ込みます。この映画の中で一番悲しかったシーンです。一刻も早く行方不明となっている方が見つかり、遺族のみなさんに安心して欲しいと思いました。今も行方不明者の数は、２，５５４人います。（3/11現在、警察庁調べ）映画の中では、自宅に帰るにも、短時間の許可を受けて避難区域の中に入るシーンがありました。その家に辿り着くと、部屋の中も荒れ果てており、掃除をする時間も十分取れないため、荒れることに任せています。放射能の悪い影響が早くなくなって欲しいと思いました。現在、約９３，０００人の人が自分の家で生活できずに、暮らしています。（6/16現在、復興庁調べ）また、ある日、主人公が父に「いい加減にしてよ、賠償金すべてパチンコで使ってしまう気。」と言いました。被災したことで、生活のリズムが狂い、希望を失っている人もいるのかと思いました。主人公も自分を取り戻すためもがいているシーンが多くありました。東日本大震災から６年が経過し、被災した地域から離れて住んでいる私は、日々、東日本大震災で避難している方を目にすることがありませんので、記憶が薄れてしまっていました。東日本大震災で被害に遭われた地域が復興するまでは忘れてはいけないと思いました。今回の映画は復興がまだ終わっていないということを認識させてくれる素晴らしい映画でした。東日本大震災の被災者だけでなく、最近の九州豪雨の被災者に至るまで、全ての被災者が希望を失わずに生活していけることをお祈りしています。拙文をお読みいただきありがとうございました。 ",
      "皆が震災のトラウマを引きずってる訳ではありません\n 【良かった点】父親のドラマがなかなか感動的でした。妻を失ったまま燻ってパチンコをする日々、そこから人と関わりあって前に進む気力を取り戻すまでの過程がとても分かりやすく、海の上でアレをするシーンはもう涙するしかありません。ここは必見です。【気になった点】おそらく、世に出るタイミングがあと三年ほど早くあれば……と思いました。というのも先日私用があって福島県いわき市まで行って来たのですが、そこにはちゃんと今を生きる気力に満ち溢れた人も居たからです。本作は福島（とりわけ、いわき市を名指しで）の人々を群像劇の形で描いて居ますが、その全ての方が震災と津波の傷跡を心に残したままの存在として描かれて居ます。群像劇として描くのなら、ちゃんと傷を克服した人をラストシーンの前にも描いて欲しかったですね。立場の違う人を描けるのが群像劇の特徴なのですから、その全てが右に倣えで「今も苦しんでいるんだ！」と感傷的に描かれるのは違和感があります。あとは主人公がデリヘル嬢をしていることの明白な理由が説明されていなかったような……東京に来るのは分かるんです。震災に遭った地元から離れたいからでしょうし。でも身体を売ってるのは……なにかの自罰行為でしょうかね。思い詰めてる感はしましたし。 ",
      "みゆきの葛藤がよくわからなかった\n 父親の葛藤はわかりやすいくらい描かれているが、みゆきの葛藤がよくわからなかった。そのため、映画のタイトルの意味も理解出来なかった。みゆきがデリへルに飛び込んだのはなぜ？みゆきの日常である、市役所の仕事のシーンが全くないのはなぜ？平日の日常があって、週末の非日常があるのでは？そして、犬を飼うことにしたのはなぜ？行間を読め。ということかもしれないが、もう少し描写がないとわからない。期待して見たため、残念だった。 ",
      "6年たっても続く、あの終わらない季節\n 福島出身の廣木監督がご自身の小説を映画化。故郷への想いが込められた作品。廣木監督のオリジナル脚本である本作。前作「PとJK」とは、全く毛色が違う。廣木マジックと私が呼んでいる映像の美しさは健在。でも、津波被害の爪痕が残る風景は復興までの道のりが長いことを語っている。ドキュメンタリーのようだ。そして、主人公みゆきに同化しながら観た。瀧内公美さん体当たりの演技が心に残る。あまり笑わない。そんな彼女がやたらとリアルだ。きっと、“彼女”はたくさんいるのだ。被害にあった町に必死に暮らしているのだ。大切なものを津波に飲み込まれた彼女の人生。取り返せない歯がゆさ。失われた命、町、そして心。光石さん、時夫さん、高良さん、蓮佛さん、安藤さんの演技にたくさん泣いた。震災から6年の月日が流れた。この映画が伝えたかったメッセージを胸に刻みつけて私は生きたいと思った。あの時にいなくなった友人の分も。強く、明るく、必死に。ラストに“未来”というふた文字が頭をよぎる映画だった。エンドロールに流れるmegの曲「時の雨」の歌詞が胸に沁みる。…負けずに、明日へ歩こう。 ",
      "苦しくてももがいて耐えて 未来を考えたり、嫌になって忘れてみたり、...\n 苦しくてももがいて耐えて未来を考えたり、嫌になって忘れてみたり、それぞれのキャラクターの葛藤がよく現れていました。観ていて苦しくなるシーンもありましたが、それも良さではあると思います。スカッとするというよりはずっしりする映画です。 ",
      "とても興味深く、難しい映画でした\n とても難しい映画でした。主人公がとても難しい役どころと性格で感情移入するのが難しく初見では入り込むことはできなかったです。代わりに、お父さんや役場の青年の心情はわかりやすくどうにもならないジレンマが苦く痛々しくて泣きました。どういう映画、と答えることができない映画でした。派手さはないけれど、じんわりとしみこむような苦々しさに、見るたびに違う印象を受けるような映画ではないかと思いました。公開後、あらためて映画館に足を運びたいと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}