{
  "id": 170,
  "reviews": {
    "eigacom": [
      "僕のタイヤは泥だらけ・・・\n 　1作目の『カーズ』は字幕版を観るために隣県まで遠征したのに、今回は隣県も吹替・・・メーターの声がこんなにもキャラに合わないのかと残念でなりません（顔からすれば柳沢慎吾）。しかもドック演ずる故ポール・ニューマンの肉声を聞くことができない。　数々のタイトルをモノにしていたベテラン・レーサーのライトニング・マックィーンは新世代ルーキーのジャクソン・ストームに敗れ、生意気な彼をライバル視するようになるが、シーズン中はストームの連戦連勝。新世代レーサーが次々と現れると同時に旧世代レーサーも次々に引退や解雇され、焦ったマックイーンはシーズン最終戦で無謀な走りを続けたため大クラッシュ事故を起こしてしまう。　今や故郷となっていたラジエーター・スプリングスを訪れ、親友のメーターやガールフレンドのサリーから励まされ、次期シーズンのため再起を誓う。自身のスポンサー“ラスティーズ”が大金持ちのスターリングに売却され、その新世代のハイテク施設へと特訓の場を移す。そこでクルーズ・ラミレスというトレーナーがつき、マックィーンの大ファンだったからレーサーを夢見ていたことも明かされる。シミュレーション特訓、砂浜での特訓（ロッキー３かと思ったよ）、場末のデモリション・ダービーに出場、ドックの師匠スモーキーなどのレジェンド達に助言してもらったり・・・マックィーンとともにクルーズも自信をつけてゆく。　人生の岐路（クロスロード）に立たされたマックィーンは果たして・・・引退か続行か。とにかく新シーズン初戦で勝たなければ引退なのだが・・・というハラハラする展開の中で彼の選んだのは意外な交代劇。こんな人生の機微に触れる流れをお子様は楽しめるのかどうかは心配ですが、短命なアスリートや引退間近のサラリーマンにとっては思わず引き込まれる重厚な作品になっています。 ",
      "分かってない\n  別に、マックイーンが苦戦しながらも次世代レーサーに勝って、やっぱりマックイーンは凄いんだ、まだまだ現役、みんなに夢を与えるんだ、とか、そういうラストにして欲しかったわけではない。自身がレーサーとしてではなく若い人材を育成していく、そういう決断に反対しているわけでもない。むしろドックハドソンの手紙のエピソードも入れてたわけだから、新しい夢や希望が素敵だと、その道を選ぶマックイーンも素晴らしいと思える。ただどうしてもこの作品の監督なりプロデューサーなり脚本家なりが分かっていなかったのは、マックイーンは最後までレースを走る必要があったことだ。1で自己中心的で一匹狼な若きレーサーから、出会いを通して成長し、（2は省きます）、今作の最初でベテランになった彼は周囲に優しく、敬意を持って楽しくレースをしていた。でもそこに次世代の車が現れ、どうにも勝てる見込みはない、周りはどんどん引退していく、自分もそうすべきなのか？でも走りたい、まだ走れるはず。そういった1からの成長と夢と歴史と捨てきれない希望がある彼が、最後にどういう決断をしようが勝敗がどうなろうが、最後まで一生懸命走り、マックイーンらしい走りをする。いろんな大切な車たちの想いも一緒に抱えながら。1から好きだったファンはそれが見たいのでは？マックイーンが自分でレーサーとしての人生にケジメをつける。それが見たい。小さい子供のマックイーンのファンの子が精一杯応援してるのがチラッと映ってました。彼女が勝って喜んでましたけど、それも納得できない。自分が大ファンのレーサーがいて、逆境のなか頑張っている彼を応援していたのに途中で知らない車が走り出したら悲しすぎる。やっぱり1だけを見続けることにします。 ",
      "心に沁みる\n 序盤は退屈ですが、後半から心に沁みる物語でした。人として忘れてはいけない大切なことを思い出させられました。ピクサーらしいメッセージが明確で素晴らしい作品。 ",
      "若手に道を譲るなんて綺麗事だ\n  若手の台頭により、ベテランがどう立ち向かうのか。そんな大逆転を期待していたが、悪い意味で裏切られた。次の世代に譲るのはアリだとしても、マックィーンがやりきってないだろ！それでさっさと諦めて、女性トレーナーにチャンスを与えるなんて違和感しかない。さらにその女性トレーナーがいきなりレースに出場して、あんなに強かった若手チャンピオンに勝ってしまうなんてご都合主義もいいところ。無理して三作目を作らなくてもよかったんだよ。 ",
      "タイトル変えて…\n マックイーンがコーチになるという世代交代の流れはいいと思う。しかし、話の流れ的にマックイーンが最後のレースに勝ってそのタスキをつなぐべきだったと思う。ドックが昔使ってた技を教え子のマックイーンではなく、急に出てきたキャラに使われるのは不快だった。エンドロールでマックイーンのコーチ姿を少し見せて世代交代したメインのストーリーを次作あたりに持って来ればいいとおもった。 ",
      "Fabulous MaQeen!!\n 三部作の集大成とも言える、堂々たる完結(?)編。いわゆる世代交代をテーマにしているわけだけど、「それぞれが輝ける場所がある」って感じが非常にポジティブ。ネタバレになるから詳しくは言わないけども、最後の最後、マックイーンの変身はマジで胸アツ。ただ前半はけっこう切ないシーンが続くので、マックイーン大好きな子どもにはちょっと辛いかも。我が家の２歳男児は無邪気に、レースシーンで大興奮でした。 ",
      "ええ年寄りになりなはれ\n  世代交代の気持ちいい物語やった。でもレースの途中交代はあかんやろ笑 ",
      "ちょっと難しい\n  カーズと間違えて観た。これ、カーズ3なのね。わかりにくい！これまでの主人公？として君臨していたマックイーンが、後継者を見つけて引退するお話。アメリカの最近のアニメ三部作にありがちな、いつかは来る終わりを描いた話。これだけ観た自分には不評。でも子供には受けていて、もう一回観たいと、せがまれる。ちょっと難しい。 ",
      "カーズ最終章\n 世代交代というテーマでよくわかりました。いつか変わらなければいけない日がくる。大人は特にバリバリ働いてきたお父様方が孫ちゃんと見ると色々考えさせられるのではないでしょうか。子供は普通に楽しんで見れます！今回メッセージ性が強いなと感じました。 ",
      "駄作。\n カーズ1をリアルタイムで見た世代にとっては、こんな結末を迎えてガッカリ。全ての期待を裏切ってきたあたり‘流石’だと思う。 ",
      "アニメも世代交代\n 三作目となると、新車が登場、さすがのマックイーンもレースで勝つことは出来なくなる。ロッキーと同じような道をたどることになる。ＣＧのレベルはキャラ以外は実写と同じような感じ。 ",
      "世代交代ですね\n ●2018年34本目(DVD鑑賞29本目)前作のスパイ調から一転して今回はライトニングが年をとり、若手がでてきて世代交代の話です。個人的には1や２の方が好きですがとりあえずこれで終わり？4はあるのかな？子供も大人も楽しめるが今回は大人の方が楽しめるかな？やっぱピクサー作品外れなしですね ",
      "クロスロード\n  おそらく賛否両論ある衝撃のラスト。個人的には大好きな最後だった。マックィーンだけではなく環境も変わり時代も変わり…それでも自分のやりたい事を見失わずにいた事が格好良い。自ら縋り付き走るだけが道では無いと、ドックの遺志や自分の経験を活かす道を見つけたクロスロード。1に繋がる内容でもあった。 ",
      "世代交代\n 若いと思っていてもいずれは歳をとり、世代交代するんだと改めて思った。やめどきは若者が教えてくれる。 ",
      "カーズ クロスロード\n 面白かった。 ",
      "ロッキー路線化するも中途半端\n やっぱ1で、完璧になった全くスキのない丸くなったマックィーンにこれ以上の物語を付与することは難しかったか。。。ということでロッキー路線化したわけだが・・・ロッキーの場合、シルベスタースタローンはチャンピオンになった後もダメおっさんぶりを発揮していて、「ああ、俺もこういうとこあるわ」って感情移入しやすいのだけど、マックィーン君は完成され過ぎていて感情移入できねーんだよな。世代交代映画にするならば、チャンピオンの苦悩、葛藤、孤独をもっとストレートに表現すべきだった。が、子供向け映画であまり暗い話はできないという・・・ジレンマ。よくぞ続編作ったなと思うが、そろそろ、お疲れ様ということで、ここらで終わりで良いのではないか。作る方も辛いだろ。 ",
      "かちゃう！！！\n 2のことがあり、どうしても映画館で観たくなかったため、レンタルで視聴。号泣しました。彼の人生の選択と、師への尊敬の念に感服カーズは誰がなんと言おうと大人向けのアニメーションです。至高 ",
      "車の人間的成長。\n  アニメーションの技術としては、最高峰であることには変わりない。CG表現の細やかさや豪快さ、美しさはさすがだった。あのマックィーンが！という展開には、びっくりさせられたが、きっとエンターテイメントとして、観たいものではなかった。観たいものだけを観せたのでは、大衆に迎合した単なる商業映画になってしまう。ただ、エンターテイメントとしては、作家性が強すぎたのではないだろうか。脱ラセター映画としての世代交代を表現したのだろうが、やっぱりまだまだディズニーピクサーは、ラセターの王朝は終わらない。天下のマックィーンの最後の選択、決断には驚いたが、ドックの血脈が受け継がれていることを考えると必然だったのかもしれない。マックィーンの人間的成長を丸裸にしたカーズという車の作品がどこか皮肉めいて良い。 ",
      "調子に乗っては落ち込む主人公。\n 各キャラクターの個性弱い。人生甘すぎ。 ",
      "第二の人生へ\n  ２は「あれ？」と思ったけど、シリーズ完結編となる本作は素晴らしかった。競技者など特殊な世界でなくても、ある程度年齢を重ねて、世代交代が迫ってきているのを感じる年代の人には染みる物語だと思う。また、マックウィーンとラミレスの関係に、シリーズ生みの親ジョン・ラセターと次世代のクリエイターたちの関係を連想してしまった。ラストも良かった。 ",
      "\n  やっぱいいねマックイーン最後ん？ってなったけどマックイーンじゃないんかい！っていう ",
      "原点回帰\n 素晴らしかった。ハッキリ言って2は何を言いたいのか分からない、ハッキリ言って酷い続編だと自分では思ってたので、そこからの原点回帰、V字回復、キャラクターの成長に感動した。1のイケイケで生意気だったマックイーンが良いおじさんになって自分の身の振り方に迷って悩むさなが切なくて、年を取った自分と重ね合わせた。ただ若い奴に道を譲るだけで終わらず、何歳になっても、年を取っても新しい事にチャレンジする事は出来るし、新しい事を始めるのは勇気がいるけど挑戦者なんだよというテーマが素晴らしかった。 ",
      "チャンプを継ぐ者\n ピクサー/ディズニー『カーズ』最新作。『１』と『２』、スピンオフの『プレーンズ』も２作、同社作品の中でも頻繁に作られるこのシリーズ。正直良かったのは『１』だけで、後は微妙…。多少質落ちのスピンオフ『プレーンズ』はまだしも、本家の『２』に至っては何故かスパイ映画風になっちゃって呆然としたもんだ。ピクサー作品でありながら劇場では観に行かなかったほどあまり期待してなかったが、今回は華々しい復帰と最終レースに相応しい出来映えだった！やはり今回は、話が良かった。チャンプのマックィーンにも限界が。台頭してくるルーキーの存在。勝負の世界で生きる者に必ず訪れる世代交代、衰え、人生の岐路…。話の展開は自然であり、必然。あっという間に周りは若者だらけに。歴戦を共にした仲間たちは次々引退していく。中には、若者に変わられクビになる者も。疎外感。嘲笑。意地でも勝ちたいという気持ちが先走り、大事故を…。復帰は絶望的。しかし、マックィーンは…。この若いレーシングカーたちは皆、若い頃のマックィーン。自惚れ。自意識過剰。高慢。マックィーンも昔はそうだった。そんな生意気な若造に酸いも甘いも教えるのが、年長者。行き詰まった時、道を指し示してくれるのは先人たちだ。その教えに耳を傾けた者こそ、必ず伸びる。どんなに才能あるルーキーでも、一人では絶対伸びない。新しきが古きを脅かし、古きが新しきに一泡吹かせる。数字やハイテクも勝負の世界で勝つ為には必要な戦略だろう。が、それに溺れる者は実際の場では何も出来ない。テクニックや経験、知恵が足りないからだ。かといって、それらに固執し過ぎていては一歩踏み出せない。チャンプで居続けている者たちは、それら両面を兼ね備えている。例えば映画の世界でも日本の芸能界でも、未だにトップで居続ける者は、古きを大事にし、新しきも吸収している。そして、いつの日か自分を追い越してくれるルーキーが現れるのを待っている。どんな世界でも、新しい才能が現れ、追い越していくのを見るほど嬉しい事はない。ルーキーがそれを出来たのは、尊敬するレジェンドが居たからだ。てっきりマックィーンと高慢ちきなストームが一騎討ちし、マックィーンが勝ち、ストームがマックィーンを認め、マックィーンもストームを認め、バトンを渡す…と思ったら、意外な展開に。ルーキーは思わぬ所に居た。かつてドックが自分を導いてくれたように、今度は自分がルーキーを導く番。マックィーンは良い師になれるだろう。良い師が居たし、彼自信が栄光もどん底も全て経験している。それをそのまま、後進者へ…。いずれ終わりは来る。ルーキーたちが後を継ぐ。でも、終わりは自分で決める。それまで、走り続ける。自分を引き継ぐ者も、自分で決める。それを見届ける喜び。諦めぬ者、挑戦し続ける者、受け継ぐ者に、チャンピオンの座は道を開けて待っている。 ",
      "シリーズ完結編\n シリーズの完結編となる作品です。とても良かった。第一作目からカーズを見てきた立場からすると感慨深いものがあり、思わずこみ上げるものがありました。もともとドラマ性の高いシリーズですが、どんなに勝ち続けるヒーローにもいずれ終わりは来る。しかし、だからといってヒーローそのものが終わるわけではない。今まで活躍してきたステージは次の世代に譲り、新しいステージに立っていていく。後腐れなく、シリーズの完結編として、とてもすっきりとした終わり方でした。 ",
      "良い映画\n そこそこ面白いアニメ映画。過去作は一応観ておきましょう。 ",
      "受け継がれるもの\n 最後はうまく行きすぎかなって感じだけど、今までの人生ハッピーエンド、イージーモードのようなストーリーよりはよい。カーズは心に焦点を当てた大人のアニメ。 ",
      "「カーズ」シリーズ、最高❗❗\n 今まで、このシリーズは、１、２、３、見てきた❗❗映画館に観に行った❗❗やっぱり、「カーズ」シリーズは、面白い❗❗「カーズ」シリーズ、最高❗❗ ",
      "この展開は予想できず\n 周囲が子供連れで観に来てる中、おじさん1人は寂しかったけど、ウワサどおりおじさん向けのストーリーでした。最後のどんでん返しは悔しいことに予測できませなんだ！ ",
      "ストーリー負けしてるのか\n これは、言葉という意味では非常に感動的な場面を作り上げているんだろうが、、いかんせん車の対話感情が入らない、意識がついていけない、という感じでしょうか。よくできた作品でそれなりに製作費をかけたことも容易に想像できるが、どうも食えない、、 ",
      "え、あ、そうなんだ・・・。\n  マックイーンの苦悩と頑張りかと思えば、突然コーチになる。って事はカーズシリーズは、お終いって事なんでしょうかね。ちなみに、映画冒頭の短編アニメーションの方が良かったりもした。 ",
      "次世代へ繋ぐこと。\n  テーマは世代交代。三作目にまさかこういう展開を持ってくるとは予想しなかったがさすがの出来に感無量。若い世代や子供達も楽し める要素はたくさんあるが、やはり引退勢や中高年にはグッとくる。まだまだやれると足掻く者もいれば諦める者も次の人生を探す者も いる中で自分が何を選んでどう生きるか。ううん、どう生きたいか。 挑戦し続けるマックィーンが最後に選択する行為に呆然としながら、 彼が次世代の師となる今後を予期させる。最後に一華咲かせて有終の美を飾るストーリーが多い中でこの決断は潔い。前監督ラセター そのものという感じ。そして昨今のトレーニング法の違いまで言及したリアルな語り口に唸る。将棋界で目を引いた新世代登場の特集をＴＶで見た時、ＡＩと同じ考え方をする若手にベテランが戸惑う場面が何度も映し出された。今回マックィーンが戸惑う場面とほぼ同じ感覚なのだ。最新鋭のマシンでトレーニングを繰り返し最強の レーサーに育っていく若手たちは実際の荒れたコースなど知らない、 古参のベテラン勢は最新のマシンを使いこなせない。もはや時代が こうさせたのだと云わんばかりの巧い描写に何度も打ちのめされた。 人間がもしＡＩに勝てるとしたらそれは人間のどんな技なんだろう。ところで吹替版しか近くで公開されていなかったのでそれを観たが松岡茉優のクルーズ(彼女曰く喉が一番かっぴらいた時期だったと)があまりに巧くて驚いた。役にピッタリの声を選ぶのも匠の技だね。(鼻歌まじりでいってみよう～この先の人生。色々大変だろうけど) ",
      "最高でした。\n  カーズ１の続編として、最高の作品だったと思います。キャラクターに感情移入して、胸に込み上げて来るものがたくさんありました。泣きました。序盤、中盤、ラストと3回くらい泣いた気がする。ラストの展開が個人的にはものすごく好きです。ずっとマックィーンは悩んでいたけども、最後は勇気ある決断をしました。そして渡されたバトンを信じて、走り出したクルーズ。一人は、自分の可能性を信じられるようになりました。もう一人は自分を信じてやってやりきってつまづいた先に、新しい喜びを見つけました。あとですね、サンダーホローも好き。データじゃなくて、本物の道を走る、みたいな。ストーリーもいいし、カーレースも白熱でかっこいいです。いやほんまめっちゃカーズ好きです。語りつくせません！最高でした。 ",
      "迷ったけど観て良かった( •ᴗ•)*♪\n 前半は寝そうになる程つまらなかったのに、最後には感動😭年齢的にもマックィーンの境遇と自分を重ねてしまう場面がありました。私はマックィーンの様にトップを走ってきた訳ではありませんが、我を通すばかりではなく、広い視野を持って今後の取るべき選択を見極めて行きたいと思いました。 ",
      "よかったです\n 小さい頃に見たことがありましたが見た後の感想が前はただカッコイイ・面白いというだけでしたが今回は前とは捉え方が変わりました。最後の選択は予想もしていなかったですがとてもいい選択だったと思います。 ",
      "完全にオトナ向け\n  結末に賛否はあると思うが、完全にオトナ向けの作品だった。主題歌に奥田民生を起用など、配給元は誰に観せたかったのだろう？ クルマたちを人間に置き換えると、いかにもなメリケン映画そのまま。場末のレース場の雰囲気など、好きだけど。同行した3歳児に何が面白かったか尋ねたら、「クルマが回転するところ」だそうだ。 ",
      "意外と大人向け\n 子供が喜ぶかと思って見に行ったが、意外と大人向けだった。小学校低学年だとストーリー部分はいまいち分からなかったようだ。なおストーリーという点で言うと、カーズ1を見ておかないと話しがいまいち分からないと思う。レースシーンはいつもながら大迫力で、映画館で見る甲斐あり。子供も食い入るように見ていた。CGがすごすぎて実写と言われても余裕で騙されるレベル。日本映画との差を思うともの悲しくなってしまう・・とか思っていたらストーリーが「新しいものは浅薄だ。古いものが良い」みたいな方向に進んで、PIXARおまえが言うな感が。。テーマについては、しみじみ共感する。これは子供には分からんだろうなぁ。マックィーンみたいなスーパースターと我が身を比べるのはおこがましいが、月日が経つというのはそういうことだね。 ",
      "鑑賞記録\n 社会に出て、職に就いて７年。新しい１年が来るたびに、ゴールがない日々を走り続けている自分を感じています。当たり前のことですが、なったら終わりではなく、なってからがスタートなわけです。そんな日々の中で自分の夢、目標としている姿であり続けることの難しさを感じることは誰にでもあることなのではないでしょうか。今回マックイーンが直面する事態はまさにこれだと思うのです。夢について、映画が伝えてくれるメッセージはいくつかあります。よくあるのは「夢はあきらめなければ叶う」というもの。確かにその通りなのだけど、叶えられない夢が呪いとなり、その人を苦しめてしまうことがあると思います。そんな人たちに対して「夢はあきらめてもいいんだよ」というメッセージを伝える作品もあります。しかし！物語のクライマックスでマックイーンが下す決断は、呪いとも諦めとも違う希望に満ちたものなのです。「いつでも新しい夢を見つけることはできる」というメッセージとそこからの展開に胸を熱くすること間違いなし！レースのルール的に大丈夫なの？…とか、細かいことは気にならないくらいの盛り上がりです。ここは是非劇場で観ていただきたい！あと、（これまでろくな思い出のない）日本版エンドソングですが、奥田民生の歌はスゲーかっこいい！！作品の余韻に浸るのにぴったりですよ。 ",
      "人生の岐路\n いつまでも若くない。新時代への戸惑い。色々なかなか突き刺さります(苦笑)子どもには単純に「かっこいー」映画なんでしょうか...（・c_・｀） ",
      "1の\n  初めの頃からの比べるとマックィーンの成長が上手く描けていて感動しました。結末も、ラミレスのことをも考えの行動だったので素晴らしかった！ ",
      "賛否はありますが\n 自分は、最後の選択はカッコ良いと思いました自分の人生について考えさせられる作品だと思います ",
      "第二次モラトリアム到来\n 葛藤の多い主人公ライトニングに、またもやモラトリアム到来である。彼の不完璧さが、このシリーズ最大のチャーム✨奥田さんのエンディングもいい。ただ残念なのは、状況描写を繰り返すわりには、キーマンたちの心情描写を少しハショリ過ぎ？大テーマが奥深い素晴らしいものだけに、非常にもったいない気がしたので、－1。シリーズの世界観が大好きなので、次作を勝手に期待💗第二次モラトリアムな迷える大羊(アタシ？ 笑)な方々に、ぜひ、オススメいたします。 ",
      "子供の付き添いで観たが\n この渋い展開(まるでロッキーシリーズ)は、大人向けであり、子供には少し残念な事になってないか。ま、予告編(マックィーンのクラッシュシーン)からして前2作とは違う感満載だが、これほどとは。世代交代は、その引き際の難しさと潔さである。自らの立場がそれに近くなっている故に、ウルッときたのはご愛嬌。 ",
      "マックイーンの決断\n  自分が一番速い思っているプライドの高いマックイーンが、レースをクルーズに譲るのが衝撃的だった。再始動ではなく、新しくサポートスタッフとしての道を行くのが、無敵だった時代の終わりと時代の流れを感じて胸に迫る。でも、悲しい引退ではなく、新しい選択を前向きに捉えられるのはドックの事があったからかな。面白いだけでなくて、すごく感動した。 ",
      "まさかの結末！\n 誰も予想していなかった、まさかの結末！ えーっ、主人公って、マックイーンじゃなかったんかーい！？吹替版でしたが、とにかく松岡茉優の吹き替えがよかった。最高‼ 女優としてもMCとしても好感を持てますが、声優としてのポテンシャルも凄く高いですね。 ",
      "最高(☝︎ ՞ਊ ՞)☝︎\n 予想外の結末でとても楽しい作品でした。感動もありとても良かった。見なきゃ損 ",
      "テーマは素晴らしいがストーリーとキャラが今一歩\n もう若くはない大人の挫折と再生の物語。ありがちなテーマでありつつも擬人化アニメーションで取り上げたことは素晴らしい。ただそこでスタッフが満足してしまったのかストーリー展開が単調というか急ぎ過ぎの印象が。特に前半。魅力的なキャラの登場も少なく残念。 ",
      "そんなものなのかも。\n クロスロード、ということでマックイーンが実力をあげる旅に出ながらも、自分を見つめ直すことである決断をくだす。その展開はやっぱりなぁと思いつつもの悲しさがあった。素直にそちらを心から応援できなかったのが正直なところ。でも、、現実はそうなのかも。こうしたい！って決めて進んだって、みんなに応援してもらったって、想像を超えてくる現実にはかなわない。この方が、いいんだよな。という感じの哀愁がたまらなく大人っぽかったです。かなり子供たちが多く観てたけど、大丈夫だったかしら？私でも難しかった。笑 ",
      "予想外\n 公開初日の初回を観てきました。予告編の作り方なのか？想像と違う展開でしたが確かにクロスロードですねカーズ2よりも、カーズの世界観には合ってました。 ",
      "子供向け…？\n カーズシリーズも、レースも好きなので全作品を見ていますが、この新作は、子供向け…？と思うほど、大人な内容。車のセッティングや、契約事情(笑)など、リアルなレースに近づけすぎていて、子供は理解できない心配がありました。子供の方、意見お願いします。ストーリー自体は、とても良く、カーズらしくない感動作に思えました。今回で終わりなんだなー。と実感。 ",
      "老若男女問わず楽しめる。\n  良かったです。子供が見るイメージがあるのですが、充分に楽しめました。結末はまさかでした。自分の師と自分を重ねるような行動をとる終わり方は感動しますし大好きです。過去の作品を見返します。 ",
      "息子の映画館初体験！ 最後は意外に展開しました。マックイーンもっと...\n 息子の映画館初体験！最後は意外に展開しました。マックイーンもっと活躍して欲しかったなあ😫。子どもと一緒に大人も楽しめた映画ですね。 ",
      "松岡茉優の声に涙\n 誤って日本語版観てしまったのだけど、あれ、この滑舌、、、というところで松岡茉優さんとわかったのだけど、ほぼ出演作品の最上位なくらいにドンピシャの役で、よかった。彼女の魅力が最大限に発揮された配役だった。クライマックスはまさかの展開だったけど、そうくるか、、というところの何かを伝えるべく考え抜かれたストーリーに唸った。見事なエンターテイメントだな ",
      "好きか嫌いか、良いか悪いか、以外の選択肢\n ピクサーの志。目の前の好きか嫌いか、良いか悪いかの選択肢ではなく、我々はどんな社会で生きたいのか？その為の選択肢を提示するマックィーン。 ",
      "感動も控えめ？\n シナリオ的には感動を誘うがすべては、車なので感情移入できず、そこが残念です。 ",
      "ピクサー映画としては平均点以下\n ディズニー・ピクサーの人気シリーズ第三弾を、ヒューマントラストシネマ渋谷で鑑賞。割引ディではあるものの、平日昼間とあって観客は疎ら。メインターゲットのファミリー層は1組のみと、本来の環境とは少し違った雰囲気での鑑賞でした。ベテランレーサーのライトニング・マックイーンが、世代交代と自分自身の限界を迎え、その先どのような道を進むのか、というのが大筋のテーマで、カーズ一作目で描いた「自分自身を見つめ直す」というテーマと通ずるものがありました。二作目の子供向けのお祭り映画っぽさを排して、テーマの設定を大人向けにしたことは評価できますが、一作目に比べると話しの語り口が上手くなくて、いまひとつ盛り上がりにも感情移入にも欠ける作りになっていました。このシリーズの最大の難点は、（当たり前のことなのですが）登場人物が全て「車」ということ。どのキャラクターも色や造形の違いしかなく、キャラクターに魅力を感じにくい！特に本作から登場するキャラクターは、古い車と新しい車の時代感は出ているものの、それぞれの性格やアイデンティティまで表現することができておらず、キャラクター造形としては落第点です。ということで、自分にとっては、ピクサー映画の中では「カーズ2」「メリダ」「マーロと少年」に続いて、平均点以下の作品となってしまいました。とはいえ、二作目よりは観れる作品になってますし、うまいなあ！と唸る場面もあるので、この夏なにもすることがなければ、観る価値ありの作品です。 ",
      "軽いノリで見れれば○\n CGが美麗、画は素晴らしい！ただ話はノリだけで突っ走った展開…キャラに思い入れのある人にはオススメできないです ",
      "どうしても\n どうしてもラストの展開は納得できないそんなことなら負けた方が気持ちいいルールで勝って勝負に負けるって感じですかね ",
      "マックイーン優しすぎる\n でも、いいか。最後、現実的。映画の中では、もっと活躍してほしかった。人生も現実なんだよね〜 ",
      "完結編、さすがの憂愁の美　脱帽です\n 前作とは一転、子供向けと馬鹿に出来ない面白さ。クルマを擬人化したファンタジー世界のレースなので人で言えば陸上競技のようなもの。現実のカーレースとルールも常識も違うので、あんな展開もありなのかな。いずれその仰天展開で、マックイーンは新たな始まりへ。そして予告編で何故か巾を利かせた脇役女性も新しい門出へ。シリーズの最後をどう飾ってくれるのか疑問符特大でしたがなるほどそう来ましたかと、感心やら感動やら・・。さすがディズニーの底力、いろいろ詰め込んでシッカリ纏める。日本のアニメ業界はまだまだ追いつけそうに無い。 ",
      "最終的には良かった\n 途中、え？となるところがありましたが、最終的には良かったです。 ",
      "さすがのCG\n カーズでは一番かな？何と言っても実写とみがもうばかりのＣＧには感動。しかし、何ともお粗末な結末・・・・・そんなに速けりゃ苦労しないし ",
      "最高！\n  マックイーンにはまだ頑張って欲しかったけれど、新たなスターの誕生みたいな感じで、よかった ",
      "子供には難しいかな\n レビューを読んでて大人なら楽しめると思い、初めて1人で映画館へ。素人が書くレビューですからね。はっきり言って、カーズと思って見てしまうと、腑に落ちないかも。マックィーンがああなってしまうのは、最初から見ている者としてはちょっとね。子供は絶対に理解できないから、単純なヒーローものとして、子供を連れて行く映画ではないかな？他のレビューであるように、これは大人の映画かな。 ",
      "見る人の立場・経験で変わる評価\n  単純に主人公がどん底から復活して、負けた相手にスカッと勝つ。っというストーリーにしなかった。そこで、子供向けのディズニーアニメとしては評価が変わってくるのだと思う。これは大人にメッセージを向けてしまった作品。制作陣も監督が新たに替わって引き継いで、色々思う中で違うアプローチをチャレンジしようと物語を考えたんだろう。そこのギャップで評価が変わる。私もシリーズを見てきて、気づけば自分も歳を取っていてもういいオジサン。大好きな趣味のサッカーでも自分のイメージの動きに体が追いつかない。かつて出来た事が出来ない。これはもろにマックィーンの心情に被る。仕事もそう。自分が教わった事、経験、ノウハウ、やっぱり次に伝えていく事、次の世代に経験させるチャンス作る事、そういう事も考えていかなくちゃなぁと思った。そんで涙ぐんだ。いい映画だと思うよ。まぁ子供は「？」かもしれないけど（笑 ",
      "違った“カーズ”\n 新人で驚異的なスピードを出し、スターとなったマックイーン。そこに台頭してきた新人と、アクシデント。世代交代が騒がれ、マックイーンの下した決断に感動。メーターなどの親しみ深いキャラクターに加え、クルーズなどの新しいキャラクターもとても良かった。 ",
      "マックイーンの「選択」に美学を感じた\n  カーズ歴の浅い私はマックイーンの選択には肯定的だった。「君にチャンスをあげられる最後のチャンス」単純にいい言葉だなぁと思ったしどこか日本人的な美学すら感じた。いろんなレビューをみてると熱狂的なマックイーンのファンからするとカーズの歴史に泥を塗る映画なのかもしれない。製作陣も大博打を打ってきたのかな。余談だがやっぱりシリーズ物を見るには予習は大事。取り急ぎパートワンを見ていてよかった。各キャラへの入れ込み方が違ってくる。そのキャラも健在で良かった^_^先日見た怪盗グルーもそうだったがとにかく日本語吹替版しかやってない！今回の声優陣も素晴らしかった。、松岡茉優はなかなかよかったし藤森さんもチャラさ全開でよかった。ただやっぱり選択肢がないことは映画ファンとしては寂しい限り。 ",
      "興奮と感動の詰まった傑作\n  まさか、これほどの完成度だとは。『カーズ』が大好きで、『カーズ２』がビミョーだったから本作もあまり期待しなかった。まず、予告編で泣いた。マックイーンの葛藤、自分はもう走れないの？と悲しそうな顔。それを包む奥田民生の「エンジン」。最高の主題歌だ。まず、邦題。あんまりクロスロードの意味はないと思う。確かに人生の岐路だけど、マックイーンは悩むよりとにかく走る。さっぱりと『カーズ３』にしてほしかったのが本音。本作で最も衝撃的だったのは、マックイーンがラストレースを走らないこと。クラッシュは予告編で何回もみたから、しっくりこなかった。あんなに自慢したがりで自分の輝きぶりを魅せたいマックイーンが、若者に自分の人生を委ねた。ピットの台でクルーズに指示を出すマックイーンが、ハドソン・ホーネットに見えて泣けた。時代は激流のように移り変わる。ぼーっとすると、すぐ置いてかれる。マックイーンはその激流の中で、自分が走るべき道を見つけられたんだと思う。ドック・ハドソンがスモーキーに送り続けていた手紙をみて泣いた。『カーズ』でマックイーンを毛嫌いしてたドックだけど、実はマックイーンの特訓を楽しんでたんだ。メーターやラジエター・スプリングスの仲間の出番は少なかったけど、やっぱレース場にいるだけで心強い。マックイーンの最高の仲間だよ、あいつらは。『カーズ　クロスロード』はいろんなシーンで泣けた。サントラも買った。奥田民生の「エンジン」がヤケに頭から離れない。歌詞にあった、グッときた。「どこまで行くのか　そんなもんは知らん　明日も新しい　道は続いている」 ",
      "感動をありがとー。子供連れはスシローも行くべし。\n  車好き、子供から大人の男性から親子まで幅広い年代でも楽しめる作品。とくに1のときに子どもだった方は、一緒に成長できた感覚や懐かしさも味わえると思います。ネタバレベテランステッカーくんライバル達と優勝争いも新人ストームに負ける。仲間達も世代交代の波に勝てず、ステッカーくんもクラッシュ！！リハビリや新しいトレーニングで力をつけるために、ラミレスちゃんと特訓も焦りからかシミュレーションシステムに突撃。新しいオーナーに愛想つかされ、負けたら引退との条件でレースに参加することを決意。自己流トレーニングにラミレスちゃんも参加するも相変わらずのケンカ。ラミレスちゃんがトレーナーではなくレーサーに志望と知り、かつての有名レーサーと共にトレーニングをすることになります。トレーニング最終日に調子を上げ、ラミレスちゃんとのレースにも勝てそうになるも、空気を読まないラミレスちゃんに負けて本番に向かうことになります。レース本番では調子良く走るステッカーくん。しかし、オーナーがラミレスをレース会場からトレーニング場に戻るように指示を出す。それを聴いたステッカーくんの行動は…ピットに戻りタイヤ交換をラミレスに行い番号も付け、バトンタッチをするというもの。最初は慣れないラミレスちゃんに最適な指示を出すステッカーくん。そして、最後にストームを抜き優勝。ストームは晴れて夢のレーシングカー。ステッカーくんは新しい夢とともに走り続けます。 ",
      "大人にこそ\n カーズ1、2をリアルタイムでわが子と映画館で観た世代です。今回、高校生になった息子に、観たいからとお願いして一緒に観に行きました。1の公開から10年以上経ち、40代になった今の自分が、このクロスロードをわが子とともに観れたことに幸せというか、感慨を感じます。私の印象は1は大人も子どもも楽しめる映画、2は子ども向け。クロスロードは、1を観て育った子どもと、その親ーーーつまり、大人のための映画。悩みを持ったり衰えを感じたり、挫折を知った人の映画。小さな子ども向けではない。映画館に小さな子どもを連れた家族がいっぱいだったけど、どうだったんだろう？今回のクロスロード、話の雰囲気は、1の続きって感じ。こないだ地上波で2が放送されていたけれど、1のがよかったんじゃないのかなと思いました。マックイーンの苦悩は胸が詰まる思いだし、クルーズの告白、ドックの手紙のシーンは涙涙でした。また、メーターの存在に癒され、チックヒックスには笑わせられ、実況の2人が同じでなんか嬉しかったり、お馴染みのシーンには笑わせられたり。とてもよかった。本当によかった。ジョン・ラセターありがとう！あ、今作は製作総指揮だけど(笑)そうそう、ダイナコの社長には天晴╰(*´︶`*)╯PS高校生の息子も、とてもよかったそうです。 ",
      "心が温かい話だなと。\n 心が温かい話だなと。 ",
      "げっ！\n もはや子供向きでないようなストーリーでした。1、2と良かったのに、クロスロードの展開って。。。後半のストーリー展開に置いていかれていくわ、マックィーンの衰えに対する哀しさ、もやもや感満載だわとちと残念な終わり方でした。 ",
      "前作が良かっただけに…\n  4DXで鑑賞しましたが、いまいちでした。もし2Dで見ていたら寝てたかもしれませんwカーズは1作目から毎回映画館で見ています。最初の作品、2番目の作品は個人的にはとても好きです。今回は、脚本がいまいちで話として面白くありませんでした。別にマックイーンが引退とか後輩の登場とか誰が求めていたんでしょう？正直、まったく面白く無かったのでカーズは2作目で終わりにすれば良かったのではないかと感じました。 ",
      "満足ともいかないが…\n  予告編でマックイーンが事故ってトップ候補から脱落しだすだろう事はほぼ予測できたので、あとはどうやって取り返すかｏｒハッピーエンド的な展開にするか…と、あれこれ予測したんですが、ほぼ予想どおりの結果で若干の拍子抜けも感じられました。しかし、フロリダのレース前にドックの師匠・スモーキーに勝ち方を教わりに行ったのは、少なからずダレてしまいます。これならドックがまだ生きていて、もう一度マックイーンが勝つために特訓を受けに行ったのとほとんど変わらない展開な訳ですよね。総括的に『もうちょっとで最高』という所でした。 ",
      "キャラにもやもや\n  カーズ1が大好きだったので観ました。映像は凄かったです。マックイーンがドッグと同じ道を辿りたくないと考えていることからまず意外でした。ドッグのことを尊敬していたなら新人指導の道を歩いていくことに対してもう少し前向きに考えていても良いのではと思って、周りからの働きかけがないと精神的に前進できないマックイーンにもやもやもやもや。あとはラミレス。マックイーンに八つ当たりされた後の彼女の過去話泣けました。マックイーンは初めてのレースで「できないとは思わなかった」と言い、それを聞いた彼女が、羨ましいわ、と返す場面。グッときます。だからこそ、最終的に彼女がレースで優勝を掻っ攫っていくことに納得できませんでした。彼女は、老いや時代のせいではなく自ら夢をリタイアしてしまった存在であり、また別の角度から夢にアプローチする存在としてとても重要な位置にいたと思います。そのままの立場で才能あるマックイーンに影響を与えて欲しかった。めちゃくちゃ解釈違い的な意見で自分でもアレなんですが、やはりどうにもモヤモヤです。あとは単純にラジエータースプリングスのみんなの活躍をもっと見たかったな〜〜って思います。マックイーン、もっとサリーたちの中で悩めばいいのになって。モヤモヤしすぎで逆に納得いくまで見たくなる作品でした。 ",
      "いい作品だからこそのもやもや\n  なんだろう、このもやもやは。いや、そのもやもやの正体はとても個人的なことで、多分わかっているのだけれど、ネタバレなしに書けない。無意識をアメリカに占領されている自覚は常にある。たぶんそれは、まだ幼稚園に通っていたころ、TBSの朝の番組でジョン・デンバーを聴かされていたころにさかのぼる。カントリーやグリーングラスを聴くことも多かったし、スプリングスティーンやジョン・メレンキャンプもよく聞いた。ロッキーも見た。大草原の小さな家も見た。奥田民生の「エンジン」のギターなんて、もう琴線が震え切れそうだし。スポーツエンタテインメントビジネス、コマーシャリズム、マーケティング、セイバーメトリクス、最新のトレーニング理論に踊らされている自覚もある。さらに言えばMBA的メソッドとかグローバル人材とか意識高い系とか。古いタイプの人間がボロボロになるまで続ける美学とか、世代交代に抗う難しさとか、先達への敬意とか、若者への壁になりながら成長を促すとか、変わっていく時代とどう折り合いをつけるかとか、アメリカンドリームとか。でも、手放しでおもしろかったとは言いがたいもやもやが残る。それがこの作品を作った人々の意図したものだったとしたら、やっぱり僕は無意識をアメリカに占領されている証左なのかも。トランプさんを大統領に選ぶ人々と、この作品に歓喜する人々が、かなり重なるだろう状況をも飲み込むのがアメリカなんだな。 ",
      "78点\n  ピクサーはいいなぁwしっかりとリアルで的確に感動とメッセージを伝えてくれるマックイーンの現役引退からのコーチになる選択簡単な様で厳しい難しい決断けど周りが支えてくれるええ話やぁ〜 ",
      "えっこんな終わり方でいいの!?\n  個人的に1作目の話が王道でとても好きな自分｡2作目は作風が大きく変わって微妙な感じ｡今作は予告の段階から感情移入できそうな人生的なテーマで期待していたのだが､何とも微妙な最終作で拍子抜け｡前半の栄光からの挫折､焦りを感じながらも再起を図ろうとするストーリーはクライマックスまでの準備としては上出来｡ただこのままだと1作目と流れや結末が似そうなのでどう差別化して終わるのかと見ていたらまさかの主役交代という結末に開いた口が塞がらない状態｡マックィーンの復活と活躍を見たかったのに今作から登場してバックストーリーも掘り下げ不足のラミレスに交代!?流れはドックの故郷巡りで走り続けるだけじゃなく新しい世代を見守ることもまた喜びということで理解していたがまさかの斜め下を行く展開｡劇的な勝利ではあるものの何とも納得のいかないラスト､さらに綺麗すぎるまとまり方にモヤモヤ｡期待してただけにちょっと残念だったなと｡ただ映像は実写と見紛う素晴らしさでジャクソン･ストームの吹き替え､オリラジ藤森も前評判通りハマり役だったと思う｡安易に持ちネタを言わなかったところも好印象｡話が逸れてしまったがあまり期待して観ない方がいいかと｡ ",
      "エェッ！\n まさかの展開。。これは賛否両論分かれるな。。と私は否のほうかなぁ。 ",
      "よかたお\n さいこうだったお ",
      "成長の形に感動\n  マクイーンの輝かしい栄光の奇跡も年式がかさむに連れ、避けて通れない分岐点。この作品はヒーローはいずれの形で受け入れつつ別の形で進めるかを分かりやすくも感動的にまとめた素晴らしい作品です。今までのキャラは健在で、安心感も十分で最初から最後まで楽しめること間違いなし！車に興味のない方も気にせずに疑似ヒューマンドラマを受け入れられます。是非20代後半から30代の方に見てもらいたい、大人な作品です。オススメです！ ",
      "いい話でした\n 子供にせがまれて見に行きました。期待していなかったのですが、なかなかストーリーがよかった。自分も年をとったせいか、とても感情移入してしまいました。あと、CGの進歩もすごく、何気ないシーンが実写？というくらいの出来でした。 ",
      "もはや子供向けではない\n 予備知識ゼロで鑑賞しましたが、十分楽しめました。もはや子供向けの作品とは言えないですね。ジャクソン・ストーム役の藤森が意外や意外、新世代チャンプとしての役柄でいい味を出していたと思います。 ",
      "ちゃぶ台返し\n  引退に向けての話。そして、ちょっとあり得ない程の不正を正当化させたおぞましい作品。話しの引っ張り方としては面白かった。定番を採用しなかったとでも言おうか…ほぼ終盤まで「引退」を口にしない。つまりはソコまで足掻くのだ。物語の冒頭から引退臭しかせず…そうこうしてる内にレースが始まり「あれ？引退しないのかな？」と思った矢先の引退宣言。なのだが…腑に落ちない。あんな価値観はありなのだろうか？レースが始まり、何周かしてから後に選手が変わる。選手登録もしてない車が走り出す。マックイーンの代わりに95番を貼り付けて、全く別の車が走り出す。マックイーンの擬装をするでもなく、全くの別物として、だ。そして、台詞でその行為を肯定するルールが発せられる。で、その別物はレースの途中から参加し、失格になるでもなくトップでゴール。拍手喝采…。あまりに都合良すぎやしないかね？身勝手すぎやしませんか？それがアリなら、ピットインなんかしなくて良くないか？ピット内で「早くしてくれ！」とか「先導車より前に出なきゃ！」とか言わなくて良くない？ピットインしたら違う車が同じ番号背負って猛スピードでコースに戻ればいいんだから。その間にゆっくりタイヤでも給油でも、エンジンの載せ替えでもなんでもすりゃいいじゃねえか。番号さえ同じなら、何が走ってもいいルールって…どうなの、それ？なんちゅうか、根底の世界観をちゃぶ台の如くひっくり返された感じしかしない。で、まあ、まんまとピットにおさまり指示を出し始めるマックイーン。…厚顔蕪村も甚だしい。オマケに途中まで走ってたマックイーンにも優勝の権利はあるときたもんだ。なんなの、それ？なんで降って湧いたような耐久レースのルールが適用されんの？ボクサーがラウンドの途中で引退宣言して、若いボクサーが代わりにリングに上がり、相手をボコボコに殴って、世界チャンピオンになりました。で、そのボクサーはセコンドで檄を飛ばすわけだ…ああやれ、こうやれ、と。この展開と何にも変わらん。マラソンに置き換えてもいいよ。どこがいい話しなんだ？失格だったり、無効なら納得もするよ。なんで絶賛しちゃうの？なんで賞賛されちゃうの？ルールだとするなら…今まで一台で走り抜いてきた誇りはどこいった？名誉よりも勝利が優先ですか？誇りを捨てたヒーローには、なんの共感も持てません。結局は冒頭から抱いてた「トレーナーになるんじゃないの？」って予感が当たるわけなのだが、その転機がどうにも気持ちが悪い。途中参加で優勝かっさらわれて、周りは文句も言えずに退散とか…駄目だろ？とまあ、そんな理不尽な脚本のおかげで、後半ゲンナリ…。背景のCGはすこぶる綺麗。レースのスピード感も抜群だった。そして松岡茉優さんが、ヒロインの声を当ててるとはエンドロールになるまで思いもしなかった。声優さんと肩を並べてなんの遜色もない！…素晴らしかった。 ",
      "自分とかぶる\n  車好き同志で見に行ってきましたが、仕事終わってからなので近所に吹き替え版しか夜やってるとこがなく、その代わりカテゴリー上子ども向け映画のためかその時間は席ガラガラでした。観ればこれは立派な大人向け映画。ビジネスの厳しさも描かれ、会社の売却や買収など経営者ならではの苦渋の決断（ダッジ兄弟、持ち前のポジティブさで余計泣かせてくれる！）もあり、子どもにはちょっと難しかったかも？「絵が素晴らしい、キャラが魅力的、車好きにしか分からない細かい演出のクオリティに磨きがかかった、制作者の車への愛を感じる」という点では同意見。でもやっぱり「マックイーンに復活して欲しかった」「いやいや引け際が立派」というところで意見が分かれました。自分はマックイーンの選択肯定派です。考えてみたら「あしたのジョー」も好きだけど最後はやっぱり負けてるし亡くなったか廃人になったのか未だに分からないにせよ最悪のラストとも言えるし・・・。確かに最後まで独りで闘ったが孤独とある意味自己満足をフィーチャーしたあしたのジョーのラストより、カーズの方がいろんな登場人物との絡みが暖かく見終わった後が気持ちがいい。かと言って返り咲くのはそんなに簡単なことじゃない。マックイーンは等身大の選択を示してくれたと言えましょう。そう言えば段平のおっちゃんも怪我して現役を退いてジョーを育てる訳だし星飛雄馬のお父さんとかもそのパターンだよね？カーズでも1作目では大昔に大クラッシュでレースに復活出来なかったドック・ハドソンがマックイーンにノウハウを教えるけど、教えを乞うた本人がめぐりめぐって自分も人を育てる立場になるところまで描いたのはスポ根モノでは初めてのパターンかも（私が知らないだけだったらすみません）？いずれにしろ自分は現役で居られなくなっても、業界が大好きな人たちの選ぶ道でもあるんだよね。頑張って頑張って頑張った上での選択。大人になったらそれを受け容れないと始まらないこともある。声優さんも同じなのに1作目より大人の魅力を醸している場面があってマックイーンがセクシーです。マックイーンのボディにハイテクの改造を施すことも現実では不可能な技術では無いが、それだと人間が観て親近感を感じ感動出来る映画にはならないと思います。ラミレスのKYぶりが酷く、え、彼女に！？というのは思ったけど（プログラムのキャラ説に書いてある経歴から感じるイメージではなく、うるさくて生意気なバカ女っぽい。吹き替えのせいだとしてもこれはこれで熱演）、確かに彼女も頭でっかちで無礼者でキャーキャーゲラゲラ姦しいギャルっぷりでイマドキの精神構造の子なんですよね。そういう意味ではこれからの人（車か）。マックイーンのプライドにとどめを刺した感はあるものの、潔く受け容れたマックイーンの中には様々な葛藤があったことでしょう。でも、何だか今回は「女性の強さ」も描かれてるように感じました。リジー、ルイーズ、ミス・フリッター。それぞれのキャラでラミレスを応援してもいます。今回はルイジとグイドが大活躍、出番多し。BGMも1作目のカントリーやブルース、オールデイズから一転、イマドキの音楽でレースの緊張感を盛り上げていますね。個人的には1作目同様何度もヘビロテして観たい映画。40代後半運転手の自分も最近そうした岐路を迎えたので。ちなみに1〜２はDVDでしか観てないのですが、レースメインの絵面なのでやはり映画館ならではの迫力が良かったです。でも早くDVD出ないかな（笑）何度も観ると、より一層深さが分かる名作だと思います。 ",
      "いい話\n 初めてカーズを観ましたがとてもいい話で後半は感動しました。カーズの話をわからない人でも楽しめるいい作品だなって思いました。 ",
      "広告動画とは別物！！\n  本作はマックイーンが大事故に遭い、時代が変わり続々と出てくる次世代レーサー達にどう向き合っていくのかを描かれたストーリーだ。だが、事故に遭ってから自分の自信を取り戻すまでの時間が短すぎで、新しい相手ストームにどう対抗するのかと楽しみにしていたが、最後には新人育成場所でトレーナーとして働いていたクルーズが途中からレースに参戦し優勝してしまうというのだ。最後の展開が無理矢理すぎると思った。たしかに、マックイーンが年による減衰化でレースで勝ち目がないことはわかるが、それでもイチローや三浦知良のようにマックイーンが頑張る姿を見たかったな〜〜 ",
      "躍動感とユーモアあふれる\n ストーリーも絵もよくできていて、最後まで飽きずに見ることができました。次世代レーサーの出現で引退の危機にさらされたマックイーンが、最後のレースで一皮むけて新しいステージに立つ、という内容だと思います。前向きなメッセージが映画全体にあふれていてとてもいいです。ただ、最後にラミレスにレースを譲ったことに関しては、反対意見が多いようです。自分を信じられなくてレーサーの道をあきらめたラミレスを奮い立たせて勝たせたマックイーンの思いに賞賛を贈るべき所ですが、彼女を勝たせたいと応援する所まではいきません。それは、マックイーンに、彼女がいたから自分も頑張れたんだという共感が十分に描かれていないからだと思います。隣で若い母親と４～５歳くらいの男の子が「カーズ」のマニアックな会話を時々しながら見てました。なるほどこれは一種の「ヒーローもの」なんだと合点しました。 ",
      "次のステージへ！の展開に期待するも…\n  レース中のアクシデントに見舞われたベテランマックイーン！辛い！というトレーラーから「持ち前の反骨精神でどんな成長、逆転劇を見せてくれるんだろう」という期待が高まり過ぎてたいた。カーズ、プレーンズシリーズが本当に好きでそれはもう自宅の小さな画面で繰り返し観ては僕たちが失いかけた大切なもの、美しい風景なんかに想いを馳せて涙を流すわけだ。なぜ無機質な工業製品であるところの自動車がこれほどまで違和感なく感情を持てているのか。ひとりよがりのルーキー、消失寸前のスモールタウン、夢とロマンのルート66、僕にとっての戸田恵子は、2006年にアンパンマンからサリーに変更されましたのでよろしくおねがいします。クロスロードの話に戻すと、まず2017年にもピクサーの技術は度肝を抜かせてくれた。車体にきらきらと反射する背景、衝突レースの躍動感、実在できそうでできなさそうなカメラワーク、映画館で観る価値を感じる迫力だった。マックイーンは歳をとっていた。「アイアムスピード」と繰り返し自分に言い聞かせる、新進気鋭の若手ストームからは「チャンプ、チャンプ」と揶揄され、ずっと支えてくれたスポンサーは大企業に買収され、最新鋭の技術で作られたレーシングシミュレーターを使いこなすことはできずビーチで走りたいとごねる、30代を迎えたビジネスマンである自分にはほんとうに辛いシーンの連続だった。最後は感動する、確かにそうだ。今は亡きハドソンホーネットへのリスペクトも含め高揚感を持って映画館を後にすることができた。でも最後だけだった。もっと早く、辛い空気から抜け出して、楽しい時間を過ごしたかった。 ",
      "「でも、やるんだよ！」と魂継承の物語\n 「カーズ」シリーズ最新作は一作で『ロッキー・ザ・ファイナル』『クリード チャンプを継ぐ男』の両方をやってしまった。「でも、やるんだよ！」と魂継承の物語。ただこの渋い物語にありながら明確な悪役を設定した点だけは幼稚だ。スタローンはそんなことはしなかった次世代車を象徴する新キャラのジャクソン・ストーム登場の描写(『風のシルフィード』のヒヌマボーク的な？)とかクライマックスの「ある展開」の描写とかレース関連の描写が結構勢いで誤魔化そうとしていてびっくり。子供は騙せても大人は引っかかるよこれは無い物ねだりやけどこういう魂継承の物語には「生身の身体」が欲しい。例えば『ロッキー・ザ・ファイナル』におけるスタローンの皺や年齢不相応な身体に観客は人生を観るのではないか。うーん無い物ねだりやな…特によかったのは序盤マックィーンがクラッシュするまでのテンションとドク・ハドソンを『クリード』におけるアポロのように描いた点。あと日本版エンドソングが渋い ",
      "カーズ1は何度も見ており、 このシリーズの大ファンです。公開前より...\n カーズ1は何度も見ており、このシリーズの大ファンです。公開前よりとても楽しみにしておりました。結論、やはり良かったです。多くを語らないメンターの存在と、純粋な親友の存在、家族ともいうべきスポンサーたちの存在、そして悪役。登場するキャラクターの全員がいい色を出しており、今の自分に足りないことを教えてくれる映画となっていると思います。 ",
      "👍\n カーズの1作目が純粋に面白い今回の作品もサイコー ",
      "新たな展開\n 新たな展開 ",
      "ハドソン・ホーネットとマックィーン\n 最近の時代の変化を上手くアニメーションで伝えれていて素晴らしい完成度でした。主人公の葛藤や師弟愛、女性の尊厳、最新技術の進歩など、テーマは多いですがしっかりと見ている人にすべて伝えることができていて、今までのカーズよりかなり大人向けにつくられている内容でした。見た後に素晴らしく思える作品だと思います。子供ももちろん楽しめて大人もいい気持ちになれる作品ですので、見て損はないかと思います。 ",
      "マックイーン格好いい\n  マックイーンがカッコいい大人に成長してる。ラミレスが好感持ちにくいお子ちゃまなので、そのクソガキの為にマックイーンがキャリアを掛ける展開にはややが抵抗あるものの、ドックの背中を追わせる形で納得感を持たせてる。ラミレスは、コーチとしてのスキルも(特に対マックイーンは)二流以下、コーチの癖に選手のマックイーンより自分が優先、レーサーとしても判断力や気概か未熟で、こんなガキ放っておけって感じなんだけど、ルーキー時代の唯我独尊なマックイーンを思うと、若さは愚かさとしばしば重なるんだろうなと思う。対してマックイーンは、人を助けることを学び、ケンカ後の立ち回りがスマートになり、達観にはまだ程遠いものの過去作から比べると精神的な成熟を見せてる。フィジカルは衰え、レースで華々しい活躍はしないけど、勘の鋭さ、他選手との駆け引き、苦境においても何かアクションする行動力、ポジティブさ等、ベテランらしくなっている。ラミレスのレースに対する夢や執着がマックイーンを惹き付けたのは勿論だけど、それ以上に、ドックがマックイーンを育て幸せだった事実が、代がわりを決定づけたのかなと思う。ドックよりさらに前の世代から学び、ラミレスに教える、世代から世代に引き継がれる描写が良い。ラミレスのレース中、マックイーンが絶えずアドバイスしてて二人で走ってる感が良かった。レーサーはラミレスだったけど、コーチとしてのマックイーンがきちんとメインになってた。当初期待してた展開は、ベテランのマックイーンが失った体力を経験値・知力で補い、トップに返り咲く事だったけど、自分の限界を見極め、有望な後続を見出だし、心身ともに育て、全て託し、賭けに勝つって、かなり高度なので、それを土壇場絶妙なタイミングでやり遂げたマックイーンはそれはそれで良い男だと思う。マックイーン自体も、周囲の支えなしには走り続けられなかった選手なので、一作目からのサポートメンバーが顔ぶれに残ってるのもジンとくる。老いには知力や気力を尽くそうが勝てないっていうのは滅茶苦茶に辛いけど、その対価として後続に託すことの幸せが提示されてたので、うまいこと理想的なリアリティーがあり良かった。一度きりのチャンスを何に賭けるか。選手としての再起か、後続に活躍の切欠を与え自分は指導者になるか、選択を迫られた時、マックイーンは後者を選んだ。一作目でも優勝をふいにしてキングをゴールさせることを選んだように、自分の勝利以外に優先させたいものがあれば、そちらをとる。結果的にはそれがコーチとしての道を切り拓くことに繋がってる。(マックイーンがそこまでを意図してたわけではないので、善行が結果的に幸せを呼ぶ寓話的な展開なのが面白い。)あのままマックイーンが走ってたら、優勝できた可能性はやっぱり低いし、仮に優勝できたとしても結局いつかは引退し泥除けのアイコンになってたはずなので、「譲る」ことで得られる未来もあるんだと感じさせられた。 ",
      "意外\n  どうせベタな展開なんだろうな、と軽い気持ちで観ていたら、思ってもいないどんでん返しの展開でびっくりしました。今までの話の流れはこのための壮大な伏線だったんだな、と観終ってから気づかされました。修行シーンなど鉄板のベタな展開で見事にミスリードされました！でも主人公マックイーンにバリバリ感情移入して観ていたので、え！そっちか！となったのは言うまでもない。 ",
      "19:30なのに吹替しかないなんて\n  19:30なのに吹替でした。仕方なく見ました。元々、カーズはその設定に無理があるので、好きになれずにいましたが、今回は引退とか年齢とかテーマが良さそうなので、見てみました。結果、良かったです。泣きそうになりましたし、最後のレースはワクワクしました。他の人のレビューで新人誕生とか、ネタバレなコメント多いけど、そういう前知識無しで観て欲しいですね。 ",
      "今までのカーズシリーズで一番いい！\n 今までのカーズシリーズで一番いい！ ",
      "ロッキー!!!\n 託される側から託す側へ。ストーリー的には感動的だけど全然感情移入出来なかった〜 ",
      "ルイジ&グイドいっぱい出てた💕\n  今回は自分の好きなグイドとルイジが結構出てて嬉しかったです(*´∀｀*)内容的にはいろいろ手に汗握る場面が多く、良かったです。でも、最後はちょっと期待してたのと半々な感じでしたね(￣▽￣;)マックイーンで普通にゴールしてほしかったです💧これで終わらないでほしいです(＞人＜;)4やってほしいです‼︎(次は時間たった感出さないでほしいです) ",
      "感情移入しすぎて、泣いたり、 マックィーンのレースシーンでは、 握...\n 感情移入しすぎて、泣いたり、マックィーンのレースシーンでは、握りこぶし。最期意外な展開でしたが、凄く楽しめました！切なくも面白い ",
      "育てる幸せ\n  カーズ大好きの２歳息子と観に行ったのですが、大人が泣ける！カーズ１のハートフルさをしっかり受け継いだクロスロードでした。２の、エンターテイメント的なのとは、ちょっと毛色が違うかな。マックイーンが選んだ、新たな道、「育てること」。自分の人生を謳歌して、そして、継ぐものに受け渡していく。人間と同じだなーと思いました。子育て中の今だからこそ沁みる沁みる。ドックのマックイーンへの眼差しと、マックイーンのクルーズへの眼差しが、重なって、自分の「我が子の成長を見守り喜ぶ幸せ」と重なって、涙が。。キャラクターもかわいいし、往年の(？)カーズファンはもちろん、今までカーズに触れたことない人にもめちゃくちゃオススメです！特に、子育て中の親御さん必見。「日々大変だけど、私の人生これもいいなぁ」なんて、ちょっと自己承認できちゃいます。 ",
      "ロッキー4とクリードを一本にした感じ！？\n 日本生まれの戦隊モノは、アメリカでは変身ポーズも名乗りもないって事で残念がってるレビューも多々見かけましたが・・・引き際の美学は日米共通でした。夢を追う、競う、ライバル、師匠、仲間、そしてそれを継ぐ者このストーリーが軸になってる作品は、いつの時代も胸を熱くする。一時代を築いたマックィーンが、新世代に追われチャレンジャーとなる。再び輝きを取り戻し、新世代を凌駕するスピードと強さを身に付ける事が出来るのか！？限界を感じながらもボロボロまでやるのか！？サポートする側からサポートしながら育てる事に目覚めるのか！？さてマックィーンは・・・想定していたラストの展開とは違ってました(^^;;なんかロッキー4とクリードが一緒になったって感じ・・・ライバルキャラの格好良さと比べて継ぐ者のキャラ設定がなぁ。。。って思いながらのエンディングでしたが、奥田民生さんの曲で、星一つ上乗せの☆4つ ",
      "新主人公爆誕‼︎\n カーズシリーズは全部観てて、子供の頃から大好きな作品なので今作ももちろん鑑賞。子供から大人まで誰でも楽しめる素晴らしい作品ですが、初代カーズを観てないと、少し分かりづらいところもちらほら。新しいキャラクターや、新しいタイプの車も登場して、序盤から大ピンチのマックイーン。最後のレースシーンでは、まさかの展開でびっくり。ひと時も目が離せません。期待を遥かに超える出来栄え。大人も余裕で楽しめます。 ",
      "意外な驚き\n 最後の展開が自分には意外で クロスロードの意味がよくわかりました。 ",
      "日本語吹替え版しか撰べないのがつらい。\n ＴＯＨＯシネマズ伊丹で映画「カーズ　クロスロード」（Cars 3）を見た。例の如く、字幕版を見たかったのだが、映画館に行った時間（午前中）には字幕版の上映設定が無かった。本作は、2006年公開の『カーズ』、2011年公開の『カーズ2』に続くシリーズ3作目である。ベテランレーサーとなったライトニング・マックィーンが新世代ルーキーの登場やクラッシュ事故により「人生の岐路（クロスロード）」に立たされ、これまでの仲間や新たな相棒に支えられながら運命の決断を迫られる物語。自分はカーズは1作目も2作目も見たことがない。このカーズ3が初見となる。「カーズ」シリーズは車などの乗物を擬人化したキャラクターによって物語が構成されており、人間や動物などは一切登場しない。観客はほとんど幼稚園や小学生の男の子とその母親たちだった。松岡茉優がクルーズ・ラミレスの日本語吹き替えをやっている。名探偵コナンシリーズなどとは違って、このシリーズは大人の鑑賞にも堪えられうる内容にはなっていると感じられた。上映時間は102分。満足度は５点満点で３点☆☆☆です。 ",
      "トップランナーが第2の人生を歩む時\n このシリーズ大好きで、やっぱりこれも最高だった！マックイーンが潮時について考えるの巻人生の転換期というは「何歳なったら」とあらかじめ予定して決めるものではなく「その時」が来たら、自然と運命が導いていくものではないかと思った長い旅を続けている間に、良きタイミングで、良き出会いが、進むべき道をしめしてくれるこの映画では、マックイーンとクルーズの出会いがそうであったように常に正しい行いをしていれば、自ずと道は開けてくるそんなことを考えた第3作目だった ",
      "主人公変わっちゃった…。\n なんか…どうやってマックィーンが復活するのか、ロッキー的な展開を想像してたら予想外な方向に…。これでもいいのかもしれないけど、やはり老いには勝てないのか、世代交代はあって然りなのか、まあ、わかるんだけど絵が絵だけに夢がなさすぎ。無理に作らなくても良かった気がした。 ",
      "よかった\n ピクサーだから子供向けかと思って行ったが全然違った。わかりやすく、感動した ",
      "そうきたか。\n マックィーンがクラッシュし、挫折してから描かれる復活劇。やはりあのマックィーンでも老いや新人ルーキーには勝てない。しかしそれでも諦めない彼の勇気溢れる行動に感動した。ただ、ラストのシーンは驚かされた。そうきたか！というような展開で個人的にはちょっと残念だった。 ",
      "意外な展開\n  車をチェンジしてもOKなんてルールがあるなんて分からなかったから、ストーリーが読めなかったが、結局のところ世代交代の話だった、ただしその交代相手が意外だったということだ。そのためか前半部分は退屈で眠気を誘い、ピクサーもディズニーに買収されてからダメになってしまったかと思われたが、最後まで見ればまあまあの出来というところかな。 ",
      "人生でもっともガッカリな映画\n  カーズの第一作は世代間の対立・主人公のマックイーンの葛藤と成長・そして感動のクライマックスと、王道のストーリー展開ではあったが見ごたえのある内容だった。カーズ２で主人公がかわり、残念な子供映画になってしまったが、本作はマックイーンが再び主人公となり、大クラッシュとスランプを乗り越え、新たな新世代ライバルたちに復活をかけて再挑戦するストーリーだと知って、ワクワクしながら映画館に行った。ところがである。突然出てきたトレーナーのお姉ちゃんが、大先輩がマックイーンのために伝授した秘策を次々とパクり、最後には「どうやってこいつに勝つんだ？」というようなすごい新世代ライバルをあっさりやっつけてしまう。この映画は一体何を伝えたかったのか、さっぱりわからないストーリー展開だった。本当に心から白けたし、大好きだった第１作のマックイーンの評価すら下げてしまいかねない、史上最悪の映画だった。「才能ある後進に道を譲るのも勇気」みたいなことを書いているレビュアーもいたが、とんでもない勘違いである。後進に本気で道を譲るなら、自分がやりかけたことを途中で投げ出すべきではないし、むしろ「このオレを乗り越えていけ」とばかりに壁になって立ちはだかるべきだろう。現実世界ではテニスのフェデラーがほぼ36歳にしてグランドスラムの頂点に立った。野球のイチローは満身創痍となりながらもレジェンドとしての責務を果たし続けている。若手に更新を譲る美学もあるだろう。しかし自分が脇へよけてあげて本道ではない。そういう意味でこの映画は、間違った価値観を子どもたちに植え付けかねない。だって「才能ある後輩が現れたら、道を譲って自分は新しい夢を探しなさい。つまり夢をあきらめなさい」って言っているわけだから。本当に本当に、この映画にはがっかりした。失望しかない。誰かこのレビューを英訳して、ジョンラセターに送り付けてくれ。追伸：ジョンラセターはいったん監督業から身を引いていたのに、また監督に復帰するらしいね。カーズ３のストーリーとは矛盾するけれど、彼は自己矛盾についてはどう説明しているのかな。 ",
      "いいと思うよ\n  パート4があるから大丈夫。その続編でクルーズ・ラミレスが大クラッシュで再起不能になり、マックィーンが老体に鞭打って復活。最後に勝利！それまで待ちましょう。まあ、カーズを楽しむにはアメリカを知る必要がある。NASCARというレースを知る必要がある。ラミレスがヒスパニック系である意味。現役や伝説のレーサーが声をやっていたりポール・ニューマンへの思い。スティーブ・マックィーンから取った主人公の名前。日本では分からないことがたくさんあります。アメリカを知っていればもっと感動できるはずです。 ",
      "マックイーンの映画ではなくなってしまった。\n  主人公が変わってしまうことで、ストーリーがふらつき、心情描写が雑になった気がする。とてもざんねんだった。 ",
      "字幕で見たい... やっぱ マックィーンに 勝たせて欲しかったな‼︎\n  字幕で見たい...やっぱマックィーンに勝たせて欲しかったな‼︎ ",
      "ジョン･ラセターが､自分自身と宮崎駿に捧げた作品\n  意外なエンディングにびっくりする｡完全に観客はミスリードされているからだ｡ピクサーアニメの数々の名作を生み出し､いまやディズニーアニメ全体の総帥であるジョン･ラセター｡ラセターは親友の宮崎駿監督に言及して､\"宮崎さんは新しい映画を今作っていて､私はそのことにすごく興奮している\"､\"宮崎さんにはまだ伝えたい話がいっぱいあるんだって｡マックィーンのように彼も走り続けるだろうね！\"というエールが､ニュースになった｡これで､本作のイメージは決定的になった｡主人公のライトニング･マックィーンは､すでにベテランの域に達している｡新しい才能の波が押し寄せてくるなか､レース中にクラッシュ事故を起こす｡これは第1作で新人だったマックィーンを諭した伝説のレーサー､ドック(ハドソン･ホーネット)と同じ境遇を想起させる｡ここから若手トレーナーのクルーズ･ラミレスに出逢い､レースに復帰するためのトレーニングが始まる･･･｡我々は再起をめざすマックィーンの奮闘を応援し､それこそ｢ロッキー３｣(1983)を期待するわけだ｡今回､ジョン･ラセターはプロデューサーに下がって(前作までは監督)､ライフワークのひとつである｢カーズ3｣に臨んだ｡プライベートでも超クルママニアだけあって､今回も徹底したこだわりである｡クルマ好き･カーレース好きなら､その細部にわたる表現に興奮するはずだ｡日本では､オーバルコース(円形の周回コース)のカートよりも､F1などのロードコース方が人気がある｡また今年､佐藤琢磨が日本人として史上初めてインディ500マイルに優勝した快挙も､それほど大ニュースにならなかった(なでしこジャパン並みだと思う)｡だからなのか､本シリーズはディズニーアニメとしては､あまり大ヒットしない(とはいっても20～30億円はいくので比較作品が大きすぎるか)｡しかし､この作品のカメラワークは､アクセルを踏み続け､ポジショニングの駆け引きをするオーバルの魅力をわかりやすく伝えてくれる｡ラセターは､\"この話はマックイーンが､キャリアの後半で何をすべきかを考えようとする内容なんだ\"と語る｡本作は､大きな成功を残し､いまなお第一線で活躍する人の目線で作られた､世代交代の作品になっている｡残念ながら明日を夢見て､くすぶっている人たちへの救いの映画ではない｡宮崎監督のエールであると同時に､自分自身のストーリーなのかもしれない｡(2017/7/16/TOHOシネマズ日本橋/シネスコ/字幕:益江貴子) ",
      "期待しすぎてしまったかな\n  「カチャウ！」が無かったのが今作の全てだと感じました（あったとしても記憶に残ってない）。クロスロードという単語が示す話の本筋は良いのですが、始終モヤモヤばかり残ってしまったなーという印象です( •́ㅿ•̀ ) ",
      "みんなが見たいカーズじゃなかった\n  良い評価の方と全く同感です。悪い評価の方とも、マックィーンの活躍見たかった！って点では同感です。ロートルは引退しろという感想はありませんでした。評価が分かれるのは、みんなが見たいカーズではなかったというところが大きいと思います。マックィーンとハドソンホーネットのバディストーリーをもっと見たかった！役者が亡くなってしまったので、言っても仕方ないとは思いますが。ロッキー3かと思いきやクリードだったというレビューがあるように、カーズ3でこの展開は早すぎますよ！2は外伝っていうか、メーターの作り話と変わらないので、実質クロスロードが2です。見ていて、思うように展開しないことにイライラしますし、ラストに反感はないものの、モヤモヤが溜まります。ロッキーのように、「負けたけど俺やったよ！」からの、1作目を想起させるマックィーンコールの中「サリーーーー！」を期待していたのでガッカリですよ！あと、最新テクノロジーの練習と改造は何も悪くないはずです。ストームは1作目のマックィーンを想起させますが、彼はレース運びの落ち度がありません。実質2作目での世代交代を描くには、重ねてきたシリーズが足りない、時間が足りなかったため強引なカタチで着地したから入れられなかったのではないでしょうか？お話は大好きですが、ピクサー最新作、カーズ最新作としては物足りませんでした。なんだ、ただの面白い映画か。高すぎるハードル、ぜひピクサー次回作で乗り越えて欲しい！ ",
      "ドック・ハドソンに捧ぐ\n  若手の台頭とレース中のクラッシュにより焦りと迷いを感じるマックィーンが選択した結末は賛否両論のようですが、個人的には素晴らしい作品になったと感じています。人生の中で誰もが感じる若手の台頭への焦りや、どこまでやっても前みたいに力は出せないことへの辛さが上手く表現されていて共感せずにはいられませんでした。そしてドックがマックィーンのトレーニングをしていることに生き甲斐を見出していたと語られるシーンは思わず涙してしまいました。本当にドック(ポール・ニューマン)に捧げる映画になっていました。レースは引退しない、でもやりたい事があるんだと話すマックィーンに勇気をもらう事ができました。ただ、マックィーンの活躍がこれで終わりは寂しいので4作目やって欲しいなー、またスパイものとか軽いのでもいいからお願いします。ラセターさん。 ",
      "じぃぃーーんと来た\n  冒頭、マックィーンとキングの甥ウェザースのデッドヒートに後方から轟音をあげて迫り来るストーム。ここで早速やられましたね(笑)唸るエンジン、マックィーン達をあっという間に抜き去る黒いボディ、カッコいいです。 ただそこは悪役、性格は丁寧に見せかけて放漫、1でのマックィーンそのものですね。そして彼はマックィーンをロートル扱いしコケにします。憎たらしいですねぇ。そんなストーム筆頭に続々現れた新世代マシーンに勝つべく無理をしたマックィーンは大クラッシュ、引退の危機に陥ります。そして、そこから立ち直るべく新たな仲間、トレーナーのラミレスと特訓！！…のはずがラミレスの面倒を見るような形で練習が出来ずむしろラミレスの特訓のような形になってしまいます。特にビーチでの練習は笑えましたねぇ、ラミレスてんでダメやん！ そしてかつてハドソンと共に活躍したスモーキーのもとを訪れ、衰えたスピードを補うテクニックを身につける練習をします。そんな中でかつての師、ハドソンの本当に大切にしていたものをスモーキーから聞かされます。マックィーンはレースで輝いていたハドソンが不幸になったとスモーキーに話しますが、スモーキーがそれを聞いて見せたものは、ハドソンが送ってきたマックィーンと共に過ごしてきた時間を写したたくさんの写真でした。私はここで半泣きでした。グッと来ますねぇ(涙) レース本番、完璧とは言えなかった練習結果と裏腹にぐんぐん順位を上げるマックィーン、しかしながらそれでも遠いストームの背中、そんな矢先にクラッシュ発生、マックィーンはかわしていきピットインします。マックィーンは勝利への最後のチャンスに、かつてレーサーを目指しながらも断念したラミレスに最後のチャンスを与え、自らピットクルーに回ります。このシーンは熱いですねぇ、世代交代をこんな風に描くとは、まぁ特訓シーンの途中からなんとなく察してはいましたが。 マックィーンのアドバイスを受け、ストームに肉薄するラミレス、そんなラミレスをストームは壁に押し付けクラッシュさせようとします。しかしながらここでかつてハドソンのやったように壁を使いストームの頭上を飛び越えます！…君がそれをやるんかい！！と心の中でツッコミを入れたのはさておいて、見事ラミレスとマックィーンは優勝！ラスティーズはテックスに買われラミレスはレーサーになりました。 ラストはレーサー使用のラミレスとハドソンカラーになった\"ファビュラス\"マックィーンが登場。一緒にダートコースを並走するシーンでエンディングへ。ここでのハドソンカラーに車体のファビュラスの文字は粋ですねぇ。 ここまで見ていただいてわかると思いますが、個人的には☆５をあげたいくらいに面白かったです。特にエンジンの唸りや何台ものマシーンが走り去る音響は是非とも劇場で感じていただきたい、そのくらい価値があります。あと奥田民生さんのエンディング曲エンジンも素晴らしいです。(ついでみたいになってすみません奥田さん) ただ他の方も書いている通り、ラミレスとの交代はすっきりしない部分もあり、ご都合主義を感じてしまうかもしれません。ストームに屈辱を受けたのはマックィーンだけではなく、カーズをずっと見てきた、マックィーンファンの観客も同様です。それを晴らすのは一緒に成長したとは言えやはりラミレスではなく、マックィーンであるべきじゃないかなとは思いました。やっぱりあれだけコケにされ、屈辱を受けてきたマックィーンがテクニカルなベテランへと進化を遂げ、ストームをくだす。それこそロートルに負けるのはどうだいと言わんばかりに。こちらの方がなんとなくスッキリするんじゃないか…なーんて素人が空想してみたり(笑) 監督さんごめんなさい。これじゃあ世代交代が描けませんよね(汗) 色々書いてみましたがやっぱりカーズは面白い！！クロスロードでも見事に進化を遂げてくれました。監督さんをはじめ制作の皆さんも素晴らしい映画をありがとうございました。 最後に、ここまで長文駄文を読んでいただいた方にも、大変ありがとうございました。以上でレビューを終わります。 ",
      "史上最ウツ映画になってしまった。\n  映画の出来が酷いとかそういった感想は出てこず、ただ１つ言えることはおそらく今年一番の、そして人生で一番の鬱映画に出逢ってしまったということだ。カーズ クロスロードは、２パターンのメッセージ性を持っている。１つは自分の生き甲斐を１つに決めなくてもいいということ。輝けるステージはきっと幾つもあり、周りに流されず自分で選べるのだという事。もう１つは、ダメになったらどんなに頑張ってもダメだ、若い者に譲って引っ込めという事。私には痛烈にこちらが響いた。耳も聞こえないような老いぼれ呼ばわりされ、再生を目指してトレーニングを始めるもトレーナーのクルーズに足を引っ張られ、自分の練習もろくにできず逆に彼女に走り方を教える立場に。右往左往しスモーキーに会いにドック・ハドソンのレース場を訪れ、やっとまともにトレーニングを開始し自分の走りを取り戻したと思うも束の間、レース開始直前の練習でクルーズにまたも勝てない。そのまま大会を迎えてしまう。嫌な予感しか残さない。けれどカーズファンは、それでもマックィーンを信じるだろう。きっと大会のさなかに見出すのだ、新しい自分を。そしてスモーキー達ベテランに教わった走りを駆使し若手ライバルを追い抜き、再び首位に輝くのだと。たとえそこで引退するとしてもだ。ワンチャン、ドック・ハドソンが来ちゃうかも？（作中では明らかに故人扱いだけど明言されてないから期待を捨てきれない感）なんてね。しかしマックィーンは何の活躍も見せないままちょびっと走ってからピットイン。何とクルーズにレースを譲り、ピットリーダーとして彼女をアシスト。スモーキー達に教わったテクを逐一披露したのは彼女で、見事優勝。大会後、引退のタイミングを自分で選べることになったマックィーンはサリーからの問いに「レースを続けるよ！」と元気に応えるのに、エンドロール前にボディペイントをドック・カラーに！！ちょ、おい待てよなんで？！？全然やる気ないじゃん！！案の定、エンドロールに流れる写真は完全にピットクルー化したマックィーン…。若い世代に交代するのもいいよ。でも、あのレースだけは最後までマックィーンが走ってよ。何でクルーズにすべての花を持たせる必要があったのだろう…？レースを譲られた彼女、エンジンは早いものを搭載していたようだけど、ストームの背後にアッサリとくっつけるような疾さを何故持ってるの？納得いくわけもなく。マックィーンは負けた。そして事故った。復帰後新しいトレーニングを開始した。うまくいかない。ドックの師匠に出会い、また何か掴み始めた。だけどやっぱり勝てない。そのまま大会へ。突然クルーズにレースを譲ってアシストに。クルーズ優勝。マックィーンはボディを塗り替え、ドックの如くピットリーダーに…。これはそういう映画だ。頑張ってもだめなんだ。他のレビュワーが、これはカーズ3とは別の映画だと述べていたけどそう思いたい。クロスロードっていうくらいだから、分岐の片方のバッドエンドが本作なんだよね？早くハッピーエンドの方も公開頼むよ！こんなんじゃマックィーンファンが報われないよ〜！！:;(∩´﹏`∩);: ",
      "世代交代❗\n マックィーンの勇姿❗見事でした。クルーズの才能も開花してハッピーエンド❗チームのみんなも健在で楽しめました。是非映画館で。 ",
      "まあまあだった\n  　3歳の子供が急に「カーズすきなんだ」と言い出したので、映画を見に行くことにして、東京に行った際におみやげで『カーズ　クロスロード』の絵本を買った。そして寝る前に毎晩読んでいたところ、映画のストーリーを完全にネタバレしていた。この絵本は映画を見た後で反芻するために読む本だった。長いストーリーを簡潔にまとめたあらすじで、文章としてはあまり面白くなかった。　映画を見ている最中、子供がずっと膝に座っていて降ろそうとすると嫌がって最後まで膝に座ったままで、とても疲れた。泥んこレースの辺りでうとうとしたのだが、ストーリーは絵本ですっかり知っているので問題なかった。　クライマックスで子供が「もうすぐ終わる？」と何度も聴き始めて飽きていたようだったが、それまではずっと食い入るように見ていた。なかなか大したものであった。　正直なところ、優勝が当たり前の主人公で、勝ち組目線の話であまり好きにはなれなかった。シリーズの他のは見ていなくて、そっちは面白いのかな。映画館は公開2日目の昼間で、ほぼ満席だった。 ",
      "結末は意外な展開…\n 一作目から観てたのでかなり期待し観に行きました！ネタバレになるので内容ははぶきますが、笑どころもタップリで最後はいい意味で裏切られた感じです。へぇ～って感じ。おすすめです。 ",
      "今やベテランレーサーのライトニング・マックィーン。仲間のライバル達...\n  今やベテランレーサーのライトニング・マックィーン。仲間のライバル達と抜きつ抜かれつのレース人生を楽しんでいたが、そこに現れたのは最新テクノロジーを装備したジャクソン・ストーム他の新世代レーサー達。歴然とした力の差に失望して一人また一人とライバル達がサーキットを去っていく中、レースに挑み続けるマックィーンは痛恨のミスで大クラッシュ。故郷で傷を癒していたマックィーンは完全にマックィーンを過去の人として扱う報道に心を痛めるが仲間達の励ましで復帰を決意、新トレーナーのクルーズとともにトレーニングに励むが最新テクノロジーとの力量差はなかなか縮まらず、自信満々だったマックィーンの闘争心が少しずつ翳りを見せ始める。本作のテーマはまさかの”老い”。終始落ち着いた映像トーンで前作のような楽しいギャグも控え目。『ロッキー４』、『デイズ・オブ・サンダー』辺りのオマージュをちらつかせながら復帰戦でチェッカーフラッグをたなびかせようとマックィーンが下す決断に子供向け映画なのに同伴のご父兄が号泣、アニメであることすら忘れてしまう圧巻の映像とドラマに圧倒されました。 ",
      "ロッキー3\n  ロッキー3みたいな内容になるかと思いきや最後はクリードみたいになってしまったマックイーンが復活する内容を期待してる人は見ない方がいいかと… ",
      "涙無しでは見られませんでした\n  ネタバレあるので気をつけてください。冒頭のクラッシュのシーンで、やめてくれ、やめてくれ … と思っていました。歳には勝てない、ルーキーのマックィーンはもうどこにもいない。ドックの回想シーンと、最後のレースでマックィーンがクルーチーフを務めるシーンは本当に涙がとまりませんでした。子どもだけでなく、大人の方に是非見て欲しい作品です。ちなみにコメディ要素が多くて、ふふっと笑ってしまうシーンもたくさんありました。 ",
      "最高でした🎵\n  カーズ1、2を何十回も見てきましたが、クロスロードは王道を描いてて、原点に帰った感じです。レースシーンもたくさん出てきて、70年代のオールディーズ的な感じがやっぱり最高だし、音楽もやっぱりいいですね。まだまだマックイーンが活躍する姿を見たかったですが、そんな甘くない現実世界とかぶっちゃいました。老いていく体力と、新しい若い力、、、。そんなプロの世界を見事に誠実に描いていた気がします。こんな風に自分も来るときがあるんだろうなぁ。でも、その新しい力を後ろで支えていく、その喜びを知ったマックイーン。素敵です。ドックがそんな気持ちでマックイーンを見ていた事、ずっと故郷にその喜びを伝えていたこと、感動して泣きまくりました。わたし的には最高の3になったと思いました。まだ4に繋がっても面白い終わり方だったとも思いました。もう１回見に行きたいです🎵 ",
      "きっとカーズ3とは別の作品なんだ\n  カーズは第１作からリアルタイムで見てきたが2はメーターが主人公のスパイ映画になってしまって予告をみて今度こそマックイーンの熱い物語が見られると思っていたんだ。公開前に日本番タイトルのクロスロードで物議をかもしたが、この内容ならたしかにこのタイトルでいいのかもしれない。でもなんでいきなり出てきたおねーちゃんが最後のクライマックスを持っていくんだ！途中もマックイーンは全然活躍しないし、最後の展開がチラチラと透けて見えて全然楽しくなかった。ラストのドクカラーのマックイーンを見て本当に悲しくなった。ここ数年で最低の映画でした。 ",
      "思いがけない展開で\n 面白かった（小並感 ",
      "なんか\n 物足りなかったです。 ",
      "最後は友情？でエンド\n  カーズは昔から好きで毎回見てるけど、回を重ねる毎にマックイーンが丸くなってく印象。今回はラミレスと共にトレーニングを積みながら絆を深めて行くゆく話だけど、淡々と友情？を深めて行く感じでドン！と転機になるような展開は無かった。‬途中マックイーンの引退が頭をよぎり感情が揺れるシーンが所々あるがマックイーンのリアクションが余り大きく無くシーンも盛り上がりに欠けてたのが惜しかった。 ",
      "初カーズ\n 吹替目当てで3で初めてカーズ見た初心者だけど終盤につれ面白くなっていてよかった ",
      "サイコー\n サイコー "
    ],
    "filmarks": [],
    "coco": []
  }
}