{
  "id": 171,
  "reviews": {
    "eigacom": [
      "テンポは良くないけど\n  小さい頃から戦隊ヒーローものが好きなので、興味があって見てみました。やはり、さすがアメリカ！って感じで、派手な演出で見応えはあります。ただ、全体的にスローペースという感じで、見ていると途中で飽きてきます。ヒーロー達はなかなか変身しないし、敵もイマイチ怖さは足りないです。レッドは火、ブルーは水とか、カラーによって特殊能力が違うのかな？と思いきや、そんな風は全然無かったです。ちょっとそこは寂しいかな。でも、テーマの１つになっているのか、「ティーンエイジャー」という言葉がチラっと出てきます。彼らが抱きがちな悩みや心の闇について丁寧に演出していると感じました。日本の戦隊ヒーローとは別物だと思いますが、若い子達が自分の弱さと向き合って、悪に立ち向かうことを描いていることを考えると、これはこれでいい作品だなと思いました。続編の製作が進行中ということで、また、mcuのようにトランスフォーマーなどとの作品と連動していくかもとのことなので今後何度か見る機会はあるかな、と思います。 ",
      "惜しい\n  個人的にピンクとイエローのキャラをもう少し差を出して欲しかったです。例えばピンクが女の子っぽくてイエローが男勝りっぽいとか。どっちも気が強めで、途中どっちがピンクでイエローか分からなくなってしまいました。（なかなか変身してくれないので余計に）変身するのに時間がかかってしまい「まさか変身出来ても簡単にやっつけてしまうんじゃないだろうか」という嫌な予感が的中…。最後の戦闘は少し盛り上がりが欲しかったです。そして最期があっけない…。過去のヒーローの出番や活躍も欲しかったです。CG映像は作り込んでいるなぁと思いました。迫力や臨場感あり。元ネタがあっての映画なら王道でもいいと思うんですけど、戦隊モノのよさがいまいち引き出せてないなぁと思います。※眠たいながら観たので感想に間違ってるところがあるかもしれないです ",
      "青春戦隊ヒーロー\n はぐれ者の5人の男女はある日、鉱山で奇妙なメダルを見つける。その日から彼等は未知の力を手にすることになり…。ハリウッド版戦隊ヒーロー映画。好きな要素は多いものの肝心の終盤が少し煩雑に感じてしまった。CGバリバリなのにどこか特撮っぽい肉弾戦の数々は好きです。 ",
      "夏木マリさんに似てますね\n 個人評価:3.3日本の特撮よりも迫力ある映像だが、子供向けの作品にしては、前半から１時間以上は退屈な人間描写で、戦隊モノには蛇足である。またユーモアのセンスがなく、笑えるシーンも無い。敵も弱く1段階しか戦闘がない。合体して大きくなるのは定番でよいが、敵が最初からデカイので、盛り上がりに欠け、演出をサボっているように感じる。子供に向けた１時間の朝のテレビ番組なら、良作かもしれない。 ",
      "東映が諦めて試合終了!!\n 90分過ぎからそれっぽくなりますが、凄くつまらないです。モブちゃんたちの事は全く興味がないので、初っ端から戦闘に特化してくれれば良かったです。東映のロゴが真っ先に表示された冒頭がピークでした。東映が監修しているはずなのに、変身や技の掛け声も無いので、英語でコミュニケーションがとれなくて諦めたのだと思います。東映のお家芸として何十年もやっている事なのに、拘りもなく、全然違うものにロゴを提供した事が未来永劫残る訳です。ローカライズや配給に関わった人も可哀想です。 ",
      "変身、はよ。\n か、か、かっっこいい汗これ、戦隊シリーズのフォーマットまま出したんでしょうね。東映が崩させなかった？戦闘シーンを見る限り、ハリウッドセンスではない。そういった、オリジナルを大切にした頑固さは評価したいところだが、映画の作品クオリティとしては、かなりしょっぱい。すまんが、途中でドラゴンボールの悪夢がよぎったよ。あと、全然、変身してくれない笑。変身、はよ。と思った人多いはず。もし子供のときに観ていたら「なあ、いつ変身するん？」とおかあちゃんに何度もしつこく聞いて「うるさいなあ、ほっといたらそのうち変身するわ」と怒られていたであろう。それから、ゾード、て、ゾイド？日本の子供向けカルチャーてすごいよね。楽しめたのでよしとする。 ",
      "2も見たいな\n 普通に良かったと思う。続編も公開するなら見たいなと思った。パシフィック・リムやトランスフォーマーみたいに戦隊物やロボット物好きだから、好きな人は面白いかも。アクションは少なかったが「人間関係や心の成長なんかにスポットを当てた」って聞いてたから、そこを踏まえた上で見ればあまり不満には感じなかった。アベンジャーズの方がつまんなかった ",
      "ハリウッドの戦隊もの\n 東映の戦隊シリーズをハリウッドが映画化、ＣＧをふんだんに使った豪華版。5人の若者がレンジャーになるまでが7割くらい、なってからの戦いは日本のテレビ版を彷彿とさせるロケ地。劇場公開は吹替えが前提だったのかな。 ",
      "バンドやろうぜ♪\n 　日本のスーパー戦隊モノがアメリカでは玩具の品切れを起こすくらい流行っているみたい。『トランスフォーマー』といい、日本からアメリカへと輸出される作品はこの手のものばかりで、喜んでいいのかどうか複雑な思いになってしまいます。　公式ページ等には“普通の”と書かれていますが、“普通じゃない”高校生たち5人、ジェイソン（赤）、キンバリー（ピンク）、ビリー（青）、トリニー（黄）、ザック（黒）がパワーレンジャーとなって、クリスタルを奪うことによって地球を滅ぼそうとする悪の戦士リタ・レパルサと戦う物語。同じ高校に通ってる彼らは牛を部室に持ち込もうとしたり、友達の醜態写真を他人に送ったり、ロッカーを爆発させたりして、補習クラスで仲良くなる。立入禁止の金鉱山で爆発させ、偶然にも不思議なコインを見つけるのだ。翌日から超人的な力を身につけた彼らは再び鉱山へ赴き、偶然見つけた古代の宇宙船の中で、かつて世界を守っていた5人の戦士“パワーレンジャー”の一人・ゾードンと機械のアルファ５に出会う。　新たなパワーレンジャーであると告げられた高校生5人組は、悪の脅威と戦うため・・・と、軽いノリで世界を救うことを決める。こんなこと普通の人なら簡単に決められません。5人それぞれ何らかの鬱屈した日常から脱却しようとしていたのでしょう。とにかくトレーニングを開始しますが、頑張っても変身できない！彼らが悩み葛藤する間にも町の人々は次々と惨殺されてゆく。なんと悪者リタは部下のゴールダーを復活させるため金を集めていたのです。酔っ払いの金歯でさえ標的になってしまうほど、凶悪残忍なリタ・・・　地球が滅亡するかもしれない日になって漸く変身できるようになったパワーレンジャー。そのあとは痛快なCGアクションで魅せてくれます。彼らが操る乗り物も恐竜を形どったものだったり、最後にはわけもわからず合体したりと、特撮モノが好きな方必見だ。ラストは続編を予感させる緑色が・・・ ",
      "ハイクオリティな戦隊モノ\n 昭和から平成初期の戦隊モノで育ったので、当時のショボイ戦隊モノとは比べものにならないハイクオリティな戦隊モノに仕上がっていて感激しました。 ",
      "『クロニクル』×『ブレックファストクラブ』みたい\n 思春期の少年少女達らしいコンプレックスがメインテーマになっていて、映画としては面白いんだど、“戦隊モノ”として観たら、変身までの時間が長すぎて、かなり退屈。ツマラナイというよりは、オシイという印象！！ ",
      "面白かったけどなぁ\n なんかよかった。劇場で観てもよかった。ちょっと後悔。続編やって欲しいなぁ。初回作だもん、変身タイミングはこれでいいんでないでしょうか？さっさと変身しちゃったら、違和感あるし。合体するとこはもっとよく見せてほしかった。 ",
      "青春ムービーか…（笑）\n 戦隊ものも、ハリウッド映画になると、確かにここまでできるのかな…って思いますが、前半部分は、それぞれに心の挫折した若者の友情物語。ウルトラマン世代としては、今ひとつ入り込めないなぁ〜。CGを駆使した、戦闘シーンも『トランス・ホォーマー』で見慣れた感もあり、それほどの驚きや感動もなかったかな。最後はシリーズ化への布石になるのだろうけど、戦隊ものは6人でもいいのか…（笑） ",
      "もう少し見せ場がほしい\n  日本人の感覚からすると変身シーンと必殺技と合体シーンは時間かけてギミックが欲しかったです。そのへんが丁寧にあれば昨今の映画ともっと差別化ができて見れるのに惜しいなと思いました。なんなら敵にも必殺技の場を与えるべき。 ",
      "なかなか面白かった。\n ちゃんと創ればちゃんと面白い、そういう見本ですね。 ",
      "そこそこ楽しめました\n 吹き替えを観ました高校生の青春映画もそれなりに楽しめました変身してからもそれなりに不満な点は多いですけど南キャン山里さんは失敗でしたね山里さんが話しているとしか思えなくて続編は無さそうですねこれじゃ無理かなって思いました ",
      "続編あれば見なくていいかと\n ●2018年57本目(DVD鑑賞50本目)日本の戦隊モノのリメイク？ターゲットはティーンかな？CGもトランスフォーマーで見飽きてるし内容もない。感情移入もできませんでした。続編構想あるみたいだけどもう十分かな？ ",
      "日本物より面白い。\n ヒーロー➕ゾイド➕パシフィック・リム落ちこぼれがヒーローに目覚める点、何度も挫折しても復活する点💮 ",
      "ドラマパートの方が良かった\n 噂には聞いていましたけどアクション少な！パワーレンジャーて名前なのにドラマパートのあれこれの方が楽しめる斬新に展開(笑)続編は決まってない？みたいてすけどやるならもうレンジャーのメンバーは揃っているしアクション重視でやってほしいです。 ",
      "日本のレンジャー\n 物としてみるとちょっと違和感ところどころ既視感はある内容は青春ものにちょっとレンジャー足した感じこれはこれで楽しかった ",
      "DVDで沢山\n 思った以上に酷い。120分で90分まで変身無し、グダグダ引っ張った挙句戦いもショボイ。DVDよかったかも。劇場で観てたらゲキ怒りかもね。 ",
      "思った以上に良かった！\n 公開時に指摘が多かったように、確かにヒーローものとして観ると物足りなさが残るかもしれないけど、５人の若者らしい悩みや葛藤が丁寧に描かれていてティーン向けの青春映画としてよく出来てたと思う。スーツ姿になるまで長すぎるように見えるし、アクションシーンも短いけど、そこまでの前フリがしっかりツボを押さえてるのでカタルシスもあったし、個人的には大満足だった。 ",
      "子供向けの映画かと思わせじつはティーン向けの青春映画‼️ 毎週日曜...\n 子供向けの映画かと思わせじつはティーン向けの青春映画‼️ 毎週日曜の朝、観てる人には合わなと思う。 ",
      "パワーレンジャー\n 日本の“スーパー戦隊”シリーズの英語ローカライズ版としてアメリカで放送され、長年にわたって人気を誇るTVシリーズをハリウッドの一流スタッフで映画化したヒーロー・アクション大作。かつて地球を守った5人の戦士の超人的パワーを受け継ぎ、地球の危機に立ち上がる5人の若者たちの活躍を、最新VFXを駆使した圧倒的スケールのアクションで描き出す。てっきり子供が楽しむために作られたと思っていたけど、見る限り子供が楽しめる内容ではなかった。本作は通常の戦隊ヒーローモノと違って、人間ドラマが綿密に描かれていました。なので変身出来るようになるまでが非常に長い。もうちょっとバトルに時間割いてほしかった。上映開始90分でようやく変身して、敵も同じタイミグで登場して戦いますが、ザコ戦も「きりがない、多すぎだよ」と言ってスグに切り上げるし、ザコ戦で各メンバーの見せ場を用意して欲しかった。おなじみの採石場での戦い、5人並んでのスーパーヒーロー着地、クライマックスで主題歌など、スーパー戦隊シリーズのリスペクトは良かった。残念なのは、恐竜ロボットの原型を残さない合体ロボ。一度変身したらマスクを脱がないでほしい。トミー・オリバーって誰ですか？ ",
      "面白かった！\n ただ特撮的にはスーツを着る時間が短すぎて残念。 ",
      "ストーリーも映像も良く出来ている。\n ストーリーも映像も良く出来ている。 ",
      "普通に面白い\n 戦隊物が好きな人は物足りないのかも知れないが、なかなか楽しめた難を言えばちょっと変身まで長すぎるくらい ",
      "王道コース\n  なかなか面白かった！ストレートな王道コースという感じたまたま居合わせた5人の若者が運命に導かれパワーレンジャーとなっていくが、最初はバラバラで…とあらすじを書いていっても王道。5人でキャンプファイヤーして語らったり、仲間の死で結束して蘇ったりと王道コースまっしぐら！（まあ、誘惑されてもう少し葛藤するとかあっても良かったわけだけど）若者たちの友情や葛藤が大部分であり、後半にアクションシーンは爆発！ロボットが五体並んで出動する姿はまさしく戦隊ヒーローものという感じで素晴らしい！けれども…（ここからグチ）急ごしらえとはいえもう少し5人それぞれのアクションシーンというか見せ場も欲しいところ。5人とも殴る蹴る投げるだけではないところもほしい。ロボットバトルも同様、五体それぞれの個性を発揮した戦いがあっても良かったと思う。決め手になるシーンやキター！と盛り上げてくれるシーンがもう少しあっても良かったのではないかと思うわけだよねということで少しマイナス点王道コースのドラマは良かったし、アクションシーンもそれなりに面白かったので良し！PS敵の去り際の一言「私が倒されても次の敵が～」みたいなセリフがある意味日本的笑続編あるのかなぁ？ ",
      "熱い展開が…\n  戦隊ものなはずなのにとにかく熱くなるような展開がほとんど存在してません。（個人的な視点ですが）変身するまでに時間がかかりすぎる。戦闘シーンがかなり短い。ロボットの合体シーンがはしょられる。ボスを倒すのもビンタで終了。ロボットや戦隊ものが好きな自分にとってはまぁ味気ない作品でした。それぞれの生い立ちにスポットを当てたりするのはいいと思いますし、合体シーンや技名を叫んで攻撃するなどは日本独特の文化なのかも知れません。しかし、パワーレンジャーと銘打って作るからにはこれらのことはもっと大切にして欲しかったです。 ",
      "良い映画\n 僕の時代は、ゴレンジャーでした。良い青春映画として、続編に期待します。 ",
      "なんだか懐かしい感じがする\n 変身して出てくるシーンとかロボットが敵地に向かうシーンとか合体シーンとか、お約束の塊だけどそれはそれで面白かった。 ",
      "うーん\n 青春群像劇満載だが、結局特撮なりの都合の良い展開。お約束なので、それが悪いとは言わないが、映画サイズで見るには退屈。ロボの合体シーンも残念でならない。 ",
      "スポ魂に通じるチームの絆\n 戦隊モノをハリウッドで映画化。5人の若者がパワーレンジャーとして訓練していく様はスポーツものを観るような感覚になった。レンジャーに変身すること自体が難しく、それをクリアするために団結していく姿はハリウッドではお得意のパターン。変身できないレンジャーたちを殺さず去っていく敵のゆるさや、練習してないロボットたちの操縦をいとも簡単にこなしてしまうところ、あれだけ訓練した格闘技術はほとんど使わないところなどツッコミどころも多い。ただ、戦隊モノをは元々そんな雰囲気だよなと納得。最後の方は変身してるのに顔が丸出しになっててハリウッド的な事情を感じて面白かった。戦隊モノへの思い入れとかをなくして観れば悪くないのでは？ ",
      "ヒーロー映画というより青春映画\n 変身後の戦闘シーンや、CGでの巨大ロボの戦闘シーンはなかなかの迫力！子供向けとはいえ毎年ある戦隊シリーズの映画とは見応えが全然違いました。(予算やターゲットなど違うのでしょうがないですが)お子様がヒーロー映画としては観に行くと少し食べ足りないかもしれませんが、ヒーローとしてのチームとしての自覚を身につけつつ成長していく様は、映画としてとても心地よかった。最後にも続編を思わせるシーンもあり最後まで楽しめるかと思います。 ",
      "隔靴掻痒\n  個人的に合わなかった映画でした。ティーンエイジャーとしての日常や悩み方なんかは丁寧で好感の持てる作りではありましたが、そこに私の期待していたスーパー戦隊としての要素はかなり少なく思えました。それに中々よく分からないとこが多いですよね、神秘性とはまた違った「それどうなってんの」部分。特にブルーの死と復活、さらにゾードンの計画してた本人の復活のところなんか相当言葉足らずな感じが強い。あとアレだけすごいパワーが秘められていそうで物語の鍵になりそうなメダルも途中からは特に何も出てこないし。あとこれだけは言いたいんですけどなんでメガゾード乗ってからずっとマスクオフが続くんでしょうか。少なくともあのスーツを着ている限りはヒーローで居て欲しいのに。そりゃ表情見せたいのは分かるけどあれじゃあ高校生がジェットコースター乗ってるだけって感じて白けてしまいました。もしかして製作側はあの格好のカッコ良さを信用していない気がしてきます。宇宙戦艦ヤマトの第1話を2時間やって遊星爆弾撃ち落として終わりみたいなそんだけ？みたいな（伝わらんかな）物足りなさで終わってからもずっとムズムズしました。 ",
      "サヴァン印のパワーレンジャー\n ディーン・イズラライト監督作品はプロジェクト・アルマナックのみ観賞済。スーパー戦隊シリーズは、特捜戦隊デカレンジャー、魔法戦隊マジレンジャー、海賊戦隊ゴーカイジャー、特命戦隊ゴーバスターズ、獣電戦隊キョウリュウジャー観賞済。パワーレンジャーシリーズは、パワーレンジャー・ミスティックフォースのみ観賞済。何作かスーパー戦隊シリーズやパワーレンジャーを見ていたので現在の映画CG技術で描いたら一体どうなるのか結構期待のハードルを上げて行ったら、映画尺の中でストーリーを\"パワーレンジャーの結成まで。\"にすることで日常と非日常のバランスが良く、見ていて「物足りない…」ではなく「続編も作って欲しい！」と思える出来になってたと思う。五人がパワーレンジャーに選ばれてから敵との対決まで約10日しかない超ハードスケジュールだったのも最初はどうなのかなと思ってたものの、テンポ良く進み(個人的には)中弛み感もなかったし、調度良いバランスだと思える長さだったと思う。個人的には劇中で、パワーレンジャーは宇宙を守る戦隊の隊の１つって言う説明が、(オールスターじゃなく単独作品で見た中では)ありそうでなかった設定で、今後の展開を予感させてくれる嬉しい演出だった。SFよりもティーンの日常や悩み・葛藤に比重を置いた描き方が監督の前作「プロジェクトアルマナック」とも通じる部分があったし、そこで日本の劇場版と差別化出来てる気がした。ブライアン・クランストンさんの演技は全く違和感無いが故に、(ブレイキング・バッドで気になった役者さんだったのに)ブライアンクランストンさんであることを忘れるくらいストーリーに集中してた。合体ロボの登場シーンは結構細身の体格ではあるものの、パシフィックリムで興奮した人間なら興奮出来る\"重量を感じさせるアクション\"で、スーパー戦隊やTVシリーズのパワーレンジャーとは異なるものの、予算を使える劇場ならではのリアル感があってそこも良かった。最後のスタッフロールで表示される「Saban's Power Rangers」のロゴは、パワーレンジャーだと思ってみていて急に出てきたので、いまいちどういう意味なのか解らなかったけれど(Wikipedia情報ながら)、サヴァンさんがスーパー戦隊シリーズをアメリカに持ってきてやってきた事や、ディズニーの子会社になりそこから独立してまたシリーズを続けたって言うのを知った上で思い返すと、サヴァンの名を冠するパワーレンジャーのロゴを見た人達は感慨深いものがあったんだろうなぁ…。 ",
      "見得を切るべし\n 最近はトンとごぶさたですが、小さなころには戦隊やライダーに親しんだので、童心に帰って楽しんでみようかなと思っておりました。しかーし！なかなか変身しないじゃないですか！未知の物質に惹かれ、出会い、宇宙の運命に巻き込まれていく…というところは監督の前作『プロジェクト・アルマナック』や、かの名作『クロニクル』に近いものがあってさいしょは引き込まれますが、あまりに長すぎるとそれはそれで微妙なわけで…。これってなんだっけなぁ…と思ったら『ファンタスティック・フォー』ですよ！リブート版の！あれ…監督は『クロニクル』のひとじゃん…。そう、同じ轍を踏んだってこと！！笑よくよく観ていると、ことさらに「ティーンエイジャー」という言葉が強調されてる…。これは子ども向けじゃなくてヤングアダルトな作品だったんですね。大人でも子どもでもない『ハンガーゲーム』とか『ダイバージェント』とかの。じぶん探しとか、家族関係とか、友だち関係とか、10代の悩みに暮れてなかなか地球を守りやがらねぇ…と思ったけど敵も11日という微妙な時間待ってくれるから平気☆ティーンエイジャーが好きなもののひとつにホラーチックな演出がありますよね。本作でももちろん取り入れられています。敵の幹部リタ（緑のおばさん）がドロンジョ的な格好でモンスターのポジションも兼ねてくれていますね！やっと変身するころには話も後半。温存した予算をふんだんに使って大暴れ！ただまぁ、映画.comさんでは『パシリム』『アベンジャーズ』好きなら観て！みたいなこと書かれてますけども、それと比べるにはちょっと興奮剤が足りないんじゃないかなぁと思います。日本の戦隊モノの手づくり感＆CGへの挑戦の歴史が、ハリウッドのバジェットで完成する？なんて期待をしていましたが、やっぱりハリウッドの路線は本家とは違ったみたいですね。スーツでのアクションシーンがあまりにも少なくて、ロボットアクションを売りにしているあたり、監督や製作陣は実のところ戦隊アクションの魅力を信じていないのかなぁと思ってしまいました。スーツアクターのアクロバティックやワイヤーアクション、それもまた戦隊モノの魅力であると思っていたので、もう少しCGに頼らない活躍も観てみたかったです。 ",
      "流行りのソコに至るまで映画\n  まず、東映ヒーロー大戦系のスケールアップした戦隊大活躍を期待して見に行くと肩透かし喰らいます。ハリウッドが大好きなヒーロー事始め的な、活躍はここからだぜ！を見せる内容。(続きが作れるなら良いけど)メリケンの高校生が、それぞれの悩みを抱えて、グループセラピーするシーンと同じような修行シーンが延々続きます。「俺達特撮世代がハリウッドに期待したのはこんなんじゃねぇから～!」って思いながら見てました。一応、本家にリスペクトして、採石場で戦ったりしますが、短くて食い足りないッス。後、お約束の合体ロボも出るには出ますが、其々の恐竜メカが穴ボコに落っこちて、出てきたらいつの間にか巨大ロボになってるし💢 そ～じゃねぇだろぉ～😠ハリウッドクオリティで合体シーン見せろよぉ❕多分、お子様が見ても本家に軍配上げるだろうし、大きなお友達も期待外れだと思う。 ",
      "監督の思い入れ。\n 日本の戦隊モノは、実はあまり馴染みがない。スタートの「ゴレンジャー」こそ少しは観たが、全然知らないに等しい。ディーン・イズラライト監督が、本作に対して思い入れがあるように見えた。学校では補習クラスにいるような、いわゆる落ちこぼれたちが、何かに導かれるようにして、レンジャーとしての訓練を受けることになる。世間の評判では良いということになっている「スパイダーマン ホームカミング」同様、ティーンエイジャーが主人公ということで比べてしまうことになるが、本作のほうが映画として出来がいいと思う。しかも、ジョン・ワッツよりもディーン・イズラライトのほうが若い、となると、やはり映画に対してどう対峙しているかという姿勢の問題になる。エリザベス・バンクスは「ハンガー・ゲーム」といい本作といい、素顔がわからない役が続くが、おそらく本人が好きでやっているのだろう。でも、そろそろちゃんと顔が見たい。 ",
      "ハリウッド版のレンジャーものと聞いて、割と期待していた。 でも、内...\n ハリウッド版のレンジャーものと聞いて、割と期待していた。でも、内容もそこまで良くもないし、構成もそんなに好きでない。変身するシーンとか、レンジャー？ってなる感じが‥…ただ、レンジャー物として観なければ良いのかもしれない。 ",
      "ユルイ展開と描写で脱力疲れ\n 恐竜が闊歩する時代の地球。宇宙から飛来した者どもが戦いを行い、結果として地球は守られた。彼らの力の源はクリスタルにより封印され、正義の力も5つのカラーコインによって眠りに閉ざされた。そして、現代。地球を支配しようとした悪の力は、黄金を獣のように操る魔女リタ（エリザベス・バンクス）とともに甦った。正義に力も甦ろうとするが、かつての生き残りゾードン（ブライアン・クランストン）は宇宙船のシステムの中に幽閉されたままで、地球の未来は、カラーコインを見つけた性別も人種も異なる5人のティーンエイジャーに託されることになった・・・といったところから始まる物語で、元は戦隊シリーズの何作目か『恐竜戦隊ジュウレンジャー』を米国仕様にした米国版テレビシリーズの映画版。『秘密戦隊ゴレンジャー』世代のオジサンからすると、設定からしてややこしく（といっても、それほどややこしいわけではないが）、6000万年以上も眠っていたのなら、そのまま静かに眠っていてほしいと思うばかりの設定。そんなことを考えるとイライラするので、あまり考えないようにしていてみていたが、超人的パワーを得ただけで使いこなせず、5人が一致団結しないと能力が発揮できないというのは、ま、少々面白い。特に、人種や性別も異なる5人の組み合わせなので、そこいらあたり、もう少し掘り下げると、大人の鑑賞にも耐え得るかな、とも思ったのだが、一致団結の描写がやはり子供っぽい。いや、そんなことをいっても・・・なのだが、ここいらあたりが弱いので、「はよ、パワー・レンジャーに変身せんか！」などと思っちゃうわけで。で、変身したらしたで、ありゃ、生身のスーツアクションはそこそこに、恐竜型大型マシンに乗り込んでのバトルになっちゃう。ならば、大型マシン対巨大怪物とのバトルが存分に楽しめるかと思いきや、これまた、乗り込んだ若者たちの操縦シーンがこれでもかこれでもかと挿入されて、迫力を減ずること甚だしい。『トランスフォーマー』の1秒に満たないアクションカットの連続に比べれば目まぐるしくないので観ていて疲れないのだが、あまりにもユルイ設定と描写が多いので、こちらは脱力疲れ。 ",
      "恋愛要素を排除した判断はまさに正解。\n ドラマパートと戦闘パートの異質さは、おそらく海外の『パワーレンジャー』ファンにとって自然なことなのだろう。本作のユニークさは折角の予算であえてその再現をしたこと。その心意気をどう判断するか。個人的にはアリだなあ。本作は『ブレックファスト・クラブ』へのオマージュもあるということで、そうなるとエリザベス・バンクスつながりで『ピッチ・パーフェクト』もそうだったなと思い至る。いまやジョン・ヒューズネタは興収が見込める要素になっているのか。 ",
      "日本とちがって、いい子じゃないのがヒーローになる\n 日本とちがって、いい子じゃないのがヒーローになる ",
      "子供にも、大人にも響かない感じ。\n 日本の特撮物や戦隊物がこうしてハリウッドで作品化されると言う事は嬉しいですね。ストーリーは、それぞれ問題を抱えた若者が友情を深め変身し、悪と戦うと言うオーソドックスな物だからこそ、もう少し新鮮に見せて欲しかった… あまりにも当たり前すぎて少し眠たくなりました。これじゃあ子供にも、大人にも響かない感じがしました。 ",
      "ど直球青春映画！\n これは正義に燃える物語ではない。複雑な感情を抱えながらも生きるティーンエイジャー達が居場所を見つける物語だ。 ",
      "パシフィックリムかよ\n 日本のヒーロー戦隊をハリウッドがリメイク！！って触れ込みだったけど…フタを開けてみればパシフィックリムばりのロボットアクションじゃないか…ヒーローとなる子供たちが出会い、ヒーローになるまでの訓練やら葛藤が長すぎるヒーローデビューかと思いきや、肉体アクションはほんの前戯程度で敵も岩の塊でなんともお粗末結局巨大な奴に挑むためにロボットに搭乗、と…ハリウッドにとっての日本のヒーロー戦隊ってこんなもんなん？カラー毎の登場ポーズとか名乗りとか、一切排除されたらもう別もんよ。 ",
      "？\n パワーレンジャーになるまでの話が長すぎて、ウトウトしていたら、みんなで戦ってました。 ",
      "特撮関係なく、「ヒーロー」が何たるかを理解してない\n  別に特撮に詳しくもなく、ヒーローの勧善懲悪モノを見たいと思い映画館へ行きました。冒頭から、やはり私の知っている戦隊モノとは全く異なる展開。この物語の根底にあるのは、「様々な事情を持つ若者たちの友情と戦い」ですね。そういう意味では、やはりジャパニーズ特撮作品というよりはアメコミヒーローっぽい印象を持ちました。まあ、別に特撮ファンでもないのでこの点は特に問題なし。序盤はヒーローに選ばれた若者たちの葛藤、戦いの訓練なんかを描いています。後半はスーツを着て戦い、ロボットに乗って戦いという流れ。まあ王道なのかなという感じです。ただ前半のストーリーがちょっとお粗末に感じました。いまいち彼らに感情移入できない…。それぞれの目的とかは関係なく、なんとなく協力する流れになって、戦って…。やはり私が期待していたのは、ヒーローが「なぜ戦うのか」という問いとそれに対する答えなのです。彼らにはそれぞれ事情があって、家族や学校で浮いた存在。しかしスーパーヒーローの力を手に入れて、見かけ上は強くなる。でもやっぱりそれぞれの問題は解決していないので、また悩む…。私がヒーローに求めるのは、自らの個人的な問題を、地球の危機を救うという巨大な目的に昇華させる過程なのです。それがないヒーローは、もはやヒーローに非ず。戦いの最中、いじめっ子が逃げ惑う姿を見て笑っているのは、正しいヒーローのあり方でしょうか？そうではなく、過去の遺恨はあるけれど、それでも世界を救うんだという葛藤と気づきが必要なんです。というわけで、私の感想としてはこうです。アクションはまあまあ格好いいが、ストーリーは浅い、日本の特撮風の似非アメコミヒーロー作品。 ",
      "この夏の思い出。\n 初期の戦隊ヒーローを幼少期リアルタイムで観ていた私は俗に言う「団塊ジュニア世代」今の日本経済を支えていると言っても過言ではない。当時の男の子達は今、現実社会と戦っています…なんて。あのインパクトが脳の中枢に植え付けられたまま大人になってしまったのです。だから仕事してても気になってしょうがなかったです。「パワーレンジャー」３０分と限られた時間の中で繰り広げられる日本の戦隊ヒーロー。当時夢中になって興奮しながら観ていたと思います。もうすっかりハマってしまって親にせがんでおもちゃも買ってもらった。祭りの屋台でお面も買ってもらった。思い出の中に戦隊ヒーロはいつも寄り添っています。当時はドキドキワクワクの連続でTVの画面から目が離せなかった。突然悪の軍団が地球に現れ人々を襲う。準備してたかのように秘密の基地が存在する。どこからともなく若者が呼び集められる。誰に教わることもなく変身ポーズを決め名を名乗る。誰に教わることなく巨大ロボを操縦する。容赦なく必殺技と必殺武器で敵を叩きのめす。有無を言わせず変身、アクション、合体ロボの強烈インパクトの連続。これですよ。そういえば近所の友達集めてゴレンジャーごっこしてました。５人揃わないとダメなんです。だから友達の妹まで連れ出してモモレンジャーさせてた。親も子供たちにポーズ決めさせて写真を撮ってくれた。思い出すなぁ映画の感想忘れてました…日本が誇る戦隊ヒーローのコンセプトは守られていて安心しました。みんなで力と知恵を合わせて敵と戦うんです。ワクワクしましたよ。やっぱり五人揃わないとダメなんです。それぞれどんな事情があれチームワークなんです。友情や絆を深めることが大切なんです。それが観終わって時間が経つにつれ大人になった自分自身に問われているようで…「それ今できてますか？」って。 ",
      "鑑賞記録\n 正直全然期待していなかったのですが、夏の特撮ヒーロー映画には基本的にお付き合いで観に行くことにしているので、御多分に洩れず行ってまいりました。率直に行って、思っていたよりも良い！この作品、「全然変身しない」点を不満として挙げる人がいるらしいのですが、むしろ僕はこの点が本作のいい所だと思っていて。「スクールカーストの上位も下位も、さらには人種も関係なく友情を結んだ５人」という青春映画の王道を行く要素と「デコボコチームが和気あいあいと特訓してどんどん強くなる」という新米成長物語の王道が組み合わさった中盤までの展開が本当に楽しい！レンジャー一人一人のキャラクターも立ってて、思い入れて観てしまいます（特にブルーだね！）ていうか、「全然変身しない」のが問題ではなくて、「変身してからの戦闘が短い」ってのが問題なんじゃないかな？ザコ戦闘員を倒したらとっととメカに乗り込んじゃうし（あ、メカ勢揃いのシーンは最高ですよ。）、もっとレンジャー状態での生身アクションが見たかったよ！！見せ場であるはずのヒーローアクションが人間パートに比べて淡白というか、雑なきらいはあるかもなぁ。。でも今の戦隊ではほとんど見られなくなった“組体操アクション”が意外な方法で再現されていたのは驚きました。敵キャラも意外とバンドーラ感が出てて好感触！製作陣の戦隊に対する愛は感じたぜ。（大獣神とグリフォーザーのコレジャナイ感には目を瞑る）残念ながら日本ではヒットしてないらしい。吹き替えのキャストとかプロモーションを頑張ってたのになぁ…難しいね！来週からは本家の戦隊映画が公開されます。その前に、ハリウッドが潤沢な資金で作り上げた本作を観てみるのも楽しみ方の一つだと思いますよ！ ",
      "チームワークとは何なのか\n 正直、かなりナメてた、ごめんなさい！なかなか変身しないのは何故なのか？そのことをキッチリ表現していることに驚いた。映画的にはなかなか変身しないで、変身のカタルシスを後半に持ってくるという手法なのはわかるのだけど、何故変身できないのかが戦隊モノのキーである「チームワーク」に関連することになっていることに感心してしまった。五人の個性も際立っていてそれぞれが心に傷を持ち、それぞれがお互いを必要としていながらなかなか上手く接することができない、というところもティーンエイジャーである設定を上手く活用していて感心してしまった。ビジュアルは、足が短いのが共感を持てる（笑）スーツはもちろん色でわかりやすくしているんだけどそれ以外にカタチで恐竜モチーフなのでそれぞれの恐竜っぽさがわかりやすくしてほしかった。ロボは恐竜モードがかなり好きで、トランスフォーマーの時は雑に扱われたダイノボットたちが色鮮やかに造形されている様に燃えるものがありました。反面、合体後のロボがアメリカナイズされてしまい、シュッとしているのは個人的には好きではないのですが、登場シーンには燃えてしまいました（笑）戦隊モノはやっぱり「爆発」だと改めて思った古い世代です。敵役も女ボスというのが歴代の戦隊モノを思わせてくれて、なおかつ少しコミカルというのが憎いと思ってしまう世代です。観る側のスペックがかなり偏っている作品で万人向けとは言えないのでなかなかオススメできませんが、ワタクシのように初期戦隊モノで育った世代なら「アメリカさん、ありがとう」と優しい目で楽しめるのでないかと思います。 ",
      "子供向け\n 子供向けだなあと思いました。ゴレンジャーなんだから当たり前か。小学5年生は楽しめたようです。いや大人もそれなりに楽しめます。 ",
      "このクオリティならまたみたい\n  特撮は牙狼ぐらいしか観てませんがハリウッドが創る戦隊モノに興味があったので観に行ってきました。ストーリーは王道と言うか日本の戦隊モノそのままで第1話と最終話をくっつけた様な印象でした。展開が早いということではなくて最初に出会った敵が強過ぎてラスボス感満載でした（笑）あとはやっぱりハリウッドクオリティは流石だなと思いましたね。コスチュームもロボットもアクションも凄かった。トランスフォーマーの時も昔見た2Dアニメが時を経てこんな超大作映画になるなんて思わなかったけどハリウッドって凄いですね。このクオリティなら続編も観たいです。お父さんはきっと手を掴んだ時に息子だってわかったんだろうな。レッドの新聞記事を息子の記事の隣に置いたのが印象的でした。この親子の物語も見たいですね。 ",
      "外来種\n  海外によるDCでもマーベルでもないヒーロー作品。とてもシンプルで、まさしく子供番組の系列であった。とかくハリウッド制作のヒーロー物には、社会的な背景が盛り込まれる。主人公の生い立ちであったり、その周囲の状況であったり世界情勢であったり。この作品にはそおいう物が一切ない。主人公は高校生で、降って湧いたようなキッカケで、敵は完全な悪者だ。そして、その敵の女性キャラが、いい意味でチープ！まるで昭和の悪役女王様を観てるかのようだった。あの芝居は狙いなのであろうか？「ウヒヒヒヒヒ」とオーバーな表情で笑ってたかつての悪役を彷彿とさせる。そして、実写における街の崩壊具合が、これまたチープ！昭和の子供番組を継承してるかのようであった。考えてみれば、ハリウッド制作による作品は、何かしら背景が盛り込まれてある分、大人も何の抵抗もなく観れる。だがその分、物語を理解する為の教養なり素地を求められていたりもするのではなかろうか。だが、これはどうだ？そんなものが全くない分、随分リラックスして観れたような気がする。まさに！子供番組の王道であるかのようだった。裏を返せば、日本発の子供番組は社会的な側面からみて全く無益と言えなくもない。所謂、直感的な楽しさにのみ特化してるとでもいうのだろうか。まあ…何に転化していくのかは、個人の度量でもあるとは思う。今の子供番組はちょいと複雑なしがらみがあったりもするようだが。パワーレンジャーに変身するまでの過程も念入りで、それぞれの葛藤であったり、そのキャラに照準が当てられている点が斬新だった。ビジュアルは、さすがのCG三昧で唸る。物語は子供向け。ビジュアルは、子供騙しにはほど遠い！見応えあった。なんというか、アメコミとは違う路線のにヒーローアクションが堪能できて、それだけでも楽しかった。名乗りのカットはオミットされてたのは、やはり合理主義的には不可解な部分であったのだろうなあと、ほくそ笑むw巨大ロボが登場する際、爆炎があがる。この爆炎演出は、きっと日本版へのリスペクトか、もしくは、なくてはならないものとの判断ではなかろうかwそして、どうやら続編の構想もあるっぽい。 ",
      "ポイント\n 戦隊モノのポイントは押さえて有るが、やっぱりハリウッドだし別物 ",
      "ヒーローものの根っこが分かっていない\n ヒーローものは観ている側が応援したくなる魅力的なキャラクターやかっこいいデザインが大切だと個人的には思う。とにかく主人公を応援しようと思えない。どこに感情移入すればいいの？最初のシーンとか意味不明。デザインについてはシンプルでよかったがスーツ着てても顔が見えてたらダサいよ。あと敵も気持ち悪い。続編はやめた方がいい。作ったとしても日本では絶対うけない。 ",
      "感慨深い！\n 戦隊もの元祖のゴレンジャーを初放送で観た者からすると、この作品の映像を観ていて、何かものすごく込み上げてくるものがあった。まさかこの歳になってハリウッド映画でこんな戦隊ものを観るとは！ ",
      "うーん。\n 楽しめるんだけど、劇場じゃなくても良かったかな！ ",
      "ハリウッド作品の「アジア人枠」\n 特に戦隊モノのファンというわけでわない。戦隊モノなんて本当に久しぶりに見たので「なんで女子が2人いるの？」って思ったぐらい(^^;;最近の戦隊モノって女子が2人いるのがデフォルトなのね(^^;;どちらかというとアクションより若者の内面にスポットを当てた作品いわゆる日本の戦隊モノとは別物です。でもそれでいい。ガッチガチにリスペクト感出されて単に予算の増えたコピー作品作られるよりよっぽど良い。特別戦隊モノのファンでなくても十分楽しめる楽しめる作品です。ただなぁ。最近特に思うのだけれど。洋画のキャストの「アジア人枠」が完全に中国に持って行かれてる。ハリウッド作品に出る事だけが良い事だとは思わないけど。やっぱり映画は「興行」だから。中国に潤沢なチャイナマネーには勝てないのかなぁ。 ",
      "このハイコンテクスト作品には吹き替えもいい！\n 映画は原語で観るのが好きなのにうっかり吹き替え版を予約しちゃったのだけれど、こんなハイコンテクストな背景を持つ逸品に対してはいっそ最後に吹き替えというフィニッシュをぶちかました状態が一つの完成形かもしれないよ！クリスピークリームのくだりとかホントに日朝テイストでどこまでが日本人プロデューサー監修の成果なのか、現地で消化されて再構築された文化なのか、もうこれわかんねぇな ",
      "日本のものとは随分違うが\n  採石場、修行、変身、街の破壊、メカに載る、合体と一通り押さえられていたのはニヤリと来ました。主人公は何でホルスタインをさらおうとしてたんでしたっけ？決めポーズの後ろで爆破！が無かったのは文化の違い？バンダイが絡んでいなかったせいか、どういうメカ構造で合体したのかきちんとしてなかったのは惜しい。 ",
      "大人向け？子供向け？\n  なかなか出来上がっています。戦隊ものファンからすれば、なかなか変身するまでこの流れで本当はするもんなんだろうな？と考えさせられます。でも最後で「レッツモーフィン！」で変身できるもんはなぁとちょっとだけ考えてしまいました😅でも次回作はどうなるんだろう？ ",
      "良かった！\n 物語を丁寧に作っていて、最近のアメコミ物より完成度が高いと思いました！戦うシーンは２の次で十分でした。 ",
      "日本の戦隊モノ\n とは少々違うが、これはこれで楽しめた。ただ一つ残念だったのは変身シーン。変身にはポーズが必要でしょうよ！！ ",
      "日本の戦隊ものとは別物\n  世界中で人気（らしい）戦隊もののアメリカ版。字幕版で観てきた。はっきり言って、全然楽しめなかった。まず、日本版と違って、青春色全開。落ちこぼれ学生５人が不自然な感じで知り合い、パワーレンジャーになる。戦隊ものでそんなに長々とした学生の青春物語なんか求めていない。別の映画でやるべき。色の付いた透明な石（なぜかコインと呼称）がパワーレンジャーの証らしいが、別に変身に必要なわけではなく、初期にちょっと出てきただけで中盤以降全く出てこなかった。それが何なのか意味が分からなかった。一人を除いて変身するまで映画の約８割が進むまで待たなくてはいけない。設定はジュウレンジャーを引用。緑が敵になるが、見た目・設定共に完全にアヴェンジャーズ（マイティ・ソー）のロキの女版である。ゾイド（メカ）を頑張って考えたらしいけれども、結局ジュウレンジャーのメカである。劇中ではティラノ・プテラとそれ以外３体という感じで非常に違いが分かりにくかった。そして、合体。設定としてそれぞれのメカには合体機能は想定されていなかった。よく分からなかったけど、５体一緒に炎の穴に落ちたらガチャンガチャンいって合体してしまう。見た目は合体ロボっぽくなく、忍者っぽい。合体ロボにかっこいい剣が出てきたりしない。クナイっぽい長さの短剣が２本出てくる。ビームとか全く出てこず、まさかプロレスの大技、ジャーマンスープレックスで締めるとは思わなかった。さすが肉弾戦大好きアメリカ。ちなみに、パシフィック・リムばりの肉弾戦を想定してはいけない。たぶん5分くらいで終わる。子供向けなんだろうが、小学生未満には見せたくない気持ち悪い表現とか多く、ターゲットとしては小学生オンリーだろうな、という感じ。戦隊ものを見て育った大人が期待して観に行くとガッカリして帰ってくるであろう作品だった。 ",
      "“戦隊モノ”と侮るなかれ。若きヒーロー達の成長物語。\n 【賛否両論チェック】賛：突然訪れたヒーローとしての使命に戸惑い、苦悩する若者達が、お互いに築いていく絆を通して、次第に成長していく姿が熱い。否：メインは主人公達がヒーローになっていく過程なので、アクションシーンは思いのほか少なく、拍子抜けしてしまう感がありそう。　確かに戦隊モノの要素はふんだんに盛り込まれていますが、子供向けと侮るなかれ、そのバックボーンには大人でもグッと来るような、ティーンエイジャー達の成長ドラマがしっかりと描かれています。　突然手に入れたパワーを持てあまし、その使命をもなかなか受け入れられずにいた主人公達が、始めは敬遠していた仲間同士の絆を確かに感じた時に到達する、最強の戦士達としての覚醒に、思わず手に汗握ります。　逆に言うと、メインはあくまでもヒーローとして成長していく過程のストーリーなので、悪者との戦闘シーンはかなり少なめです。その辺り、好みは分かれるかと思いますが、世界を席巻した日本発のヒーローの雄姿を、是非ご覧になってみて下さい。 ",
      "演出と迫力は本家と別物！\n  序盤の退屈さや結果いるのか？と思える自己紹介シーンの長さ。ただ中盤からのチームがレンジャーとしてまとまりや仲間意識の組み立て方はアメリカらしい日本とはかけ離れてるけれど良いシーンの連続。最後はロボット対戦でジョークも多々あり、飽きない興奮の戦闘シーンも続き、見応え十分。前半が残念な為、評価は中間以上程度です。 ",
      "アツイ戦隊魂\n 変身するまでの話がが長く、青春ストーリー的でしたが、変身する瞬間から戦闘はアツイ戦隊魂を感じました。 ",
      "丁寧な演出。\n 近年のヒーロー映画と違って戦闘シーンを最重視せず、若者の内面を丁寧に描いていて見応えのある映画でした。あと、唐突に流れたスタンドバイミーが良かったです。 ",
      "まんまと帰りにクリスピークリーム寄ってしまった。劇中の宣伝はこうい...\n まんまと帰りにクリスピークリーム寄ってしまった。劇中の宣伝はこういうストレートな方が、私は好感持てます。過度の期待を抱かずに観に行ったら、思いの外面白かったパターン。採石場も出てきて嬉しい👍 ",
      "アメリカらしい。\n アメリカの若者らしいレンジャー部隊だな。人種やら落ちこぼれやら、はすっこの若者集めて仲間意識強めて悪を制す。最後の負けっぷりは日本らしさが出ていてちょっと良かったかも。ただ…トランスフォーマーを思い出すとどうしても迫力不足が…。 ",
      "いい感じのハリウッドリメイクかな\n 日本のコンテンツをハリウッドでリメイクと言ったら真っ先に浮かぶのはDRAGON BALL､GODZILLA(1998)なので少し心配はあったが今回は良作だった｡戦隊モノというのでアクションやCGだけかと思いきやドラマがなかなか熱く印象的だった｡ロボットバトルはパシフィック・リムには劣るがまずまずの及第点｡リタのギャグ？と思わせるほどの悪役っぷりも良かった｡不満をあげるならレンジャー姿でのアクションが物足りなかったかもしれない。まぁ何回も変身シーンを繰り返すよりは良かったのではないかとも思うが｡個人的に驚いたのは吹き替えの声優陣｡勝地涼､広瀬アリス､どちらも上手かったしハマってた｡見て損はないかと｡ ",
      "若さと夢が詰まったヒーロー映画\n 戦闘員との戦い！巨大ロボ！そして採石場！日本のスーパー戦隊のお約束の連続。期待通りの楽しさで、予想とは違う映画でした。率直に言うと、ハリウッド超大作にありがちな、アクションは凄いが中身は薄っぺらな映画だろうと、鑑賞前は決めつけていました。しかしその逆で、戦闘シーンに欠点が集中しています。5人の仲間たちの結束力が強まる頃、敵が攻めてきていよいよ戦闘開始だという時に、変身シーンには拍子抜けしました。気がついたらパワーレンジャーの姿になってたような感覚なんですよね。個性のない巨大ロボが発進した時は唐突に『パワーレンジャーのテーマ(?)』が流れます。曲と状況のテンションが合ってなくて、もの凄くマヌケなシーンでした。巨大ロボに合体シーンはありませんでしたし、必殺技もありません。予算の都合なのでしょうか、燃えるバトルはこのクライマックスだけでした。それでもハリウッド映画らしい躍動感を感じられるアクションだったので、カメラワークと編集の妙を感じました。CGがアニメみたいだったのはご愛嬌。アクションシーンがもっと多ければ良かったです。最後まで飽きずに観られたのは、この映画が、敵との戦いではないところも見所になっていたからです。人物描写が丁寧で、5人の描き分けがきちんとできていました。脚本の妙を感じます。特訓シーンは何だか若い頃のジャッキー・チェンのカンフー映画を思い出してしまって胸が踊りましたね。応援するような気持ちで観ました。パワーレンジャーの5人の若き前進エネルギーがいっぱいで、観賞後は妙に爽やかな気分になりました。こんなに夢が詰まったヒーロー映画は久し振りです。 ",
      "青春映画\n それぞれ傷や不安をもった五人が集まって 友情芽生えて というものに変身ヒーローを混ぜたものです戦隊シリーズ好きとしては 変身時間も、変身後のスーツも、ロボット戦も、合体シーンも どれも物足りなく残念でしたスタンドバイミー流すあたり そういう作品にしたかったのかな？ヒーローものでは無いです日本では変身ヒーローものなのでと 特撮ヒーロー好きなファン以外の集客が難しいようなそれ以外の層が どういう感想を持つかでアプローチ違えば 青春ストーリー好きな映画ファンは観てくれたのかもなんにせよ残念な作品でした ",
      "ダメ、ダメ、パワーレンジャ～♪\n  あのハリウッドが戦隊を映画化するということで、公開まで待ちきれず前夜祭にて見てきました。ひで～映画でした。まず、主役であるレッドですが、冒頭にて牛の盗難というよく分からない事件を起こして落第しかけますが、なんで事件をしたのか最後まで説明無し。ブルーは、鉱山への不法侵入を繰り返し、平気で爆破を行う犯罪者。ブラックは、病気の母親と向き合いたくない為に変なテンションでブラつくぷ～太郎。イエローは周囲との折り合いが付かず、こちらもぷ～太郎。ピンクは、友達のヤバい写真を彼氏に暴露した上に歯をへし折るサイコパス傾向有りというメンバー全員がまともじゃない酷い集団に仕上がっていて、正直感情移入できませんでした。落ちこぼれが這い上がってヒーローになるということを描きたかったのでしょうが、一人くらい普通の人生送っているまともなキャラが居ても良かったと思います。ストーリー展開に関しては、本来であれば変身アイテムになるであろうコインが後半まったく出てこなかったり、鉱山から逃げる際に車が電車と衝突して死んだと思われていたのに何故か生きていたことへの説明が無いなど、全体を通して雑な感じでした。一番問題視されている変身までの過程ですが、ほんと変身しないです。この手の映画はなかなか変身しないのがハリウッド映画の定番なので、せいぜい30分かなと思っていたら、一時間半以上かかっていました。子供なら寝ているか「つまんな～い」って言うレベルですよ。それでやっとこさ、変身してちょっと戦ったら戦況がまずいということで、あっさり乗り物であるゾート戦に移行、スーツでの戦闘シーンは多分正味五分もありません。そんなだったら変身しないで初めからゾートで戦えよと言いたくなりました。そのゾートの描写もかなり雑でして、紹介は簡単でほら穴に佇んでいるだけ、搭乗シーンも短く出撃シーンも無し、挙句メガゾートへの合体は説明も無くあっさりかつ変形プロセスも省くという有様でした。変身にはやたら理屈をこねていたくせに、乗り物への描写が雑な辺り、この作品のスタッフは戦隊におけるメカ&ロボの重要性をてんで理解していないのでしょう。アメリカではとっくに公開されているのに全然話題になっていないと思ったら、この出来ではしょうがないですね。制作および配給会社もこんな駄作をどうして公開しよう思ったのか甚だ疑問です。今年は日本発祥で同じく酷評を買った『ゴースト・イン・ザ・シェル』以上のものを見るとは思いませんでした。同じようにアメリカでは微妙でも日本のアニメ&特撮ファンを唸らせた『パシフィック・リム』のギレルモ・デルトロ監督の偉大さを改めて痛感しました。この後、『ザ・マミー』『トランスフォーマー』と不安のある作品を見る予定ですが、本作以上にならないことを願います。 ",
      "変身時間短かっ！\n みなさんがおっしゃるように青春学園映画だった。完成度も高かった！しかし、変身時間が短いし、アクションが好きになれなかった！ロボットも、弱そう。敵も頭わるそう。デザインはかっこいいのだが、なんか…クール差が足りない。なんか、子どもぽいんだよな。でも、変身までが、オトナ向けだから子どもも、観るのがしんどいだろうな。興収、伸びなさそう。もったいないな。小さなアンドロイド、本国だと、BB-8の人が、声やってるんだね、豪華！ ",
      "基本に忠実\n  おなじみの謎の採石場、恐竜のロボ、そして突如流れるパワーレンジャー主題歌！！なんだか胸が熱くなりました。パワーレンジャーって海を越えて愛され続けているだなぁと。基本的には、はぐれ者達ののアメリカ青春グラフィティーだし、男女LGBT比と人種にアメリカ的な配慮を感じる、とても米米しい映画ですが、日本の原作に対するリスペクトを感じます。続編期待！ ",
      "青春だなー\n スタンドバイミーなんて流れちゃって、勇気と友情と希望をみせてもらった正統派の戦隊ものでした ",
      "自分が知っている戦隊ものはほとんど紅一点だったのだが、この映画は女性が２人。しかもひとりはLGBT。\n 自分が知っている戦隊ものはほとんど紅一点だったのだが、この映画は女性が２人。しかもひとりはLGBT。ＴＯＨＯシネマズ西宮ＯＳで映画「パワーレンジャー」（Power Rangers）を見た。「パワーレンジャー」は元々東映のスーパー戦隊シリーズである。スーパー戦隊シリーズの最初の作品は「秘密戦隊ゴレンジャー」である。最新で現在放送中のものが「宇宙戦隊キュウレンジャー」である。水曜日の午前中、観客は１０人以下。米国ではそこそこの人気と観客動員数があるのだが、日本ではあまり人気が無いようだ。字幕版を見たかったのだが、自分が行った時間帯には日本語吹替え版しかやってなかった。吹替え版は最初違和感があっても徐々に慣れてくるものだが、声優が知っている顔だと最後まで違和感が解消されないこともある。例えば、「ターザン リボーン」の桐谷健太とか最後まで違和感があった。この映画ではロボットの声を山里亮太がやっている。物語は、５人の男女がコイン型のパワーストーンを手にすることによって、超人的なパワーを与えられる。５人は古代から蘇った悪の女が地球を滅ぼすのを阻止するため、パワーレンジャーに選ばれたのだった。自分が知る限り、日本の戦隊ものはほとんど紅一点だったのだが、この映画では男が３人、女性が２人。内訳は白人男性、黒人男性、中国人男性、白人女性、LGBTの白人女性。中国人役の俳優は実際に中国出身のようだが、中国語の台詞はちょっと違和感があった。５人の男女はパワーストーンを持っているだけでは、パワースーツに変身することはできない。心身ともに成長しないことには変身できない。パワースーツを身にまとって、実際に敵と相対するのはラストから4分の１くらいの長さだけである。上映時間は124分。長さは感じなかった。満足度は５点満点で３点☆☆☆です。 ",
      "好みが別れる\n 面白くなくなくはない。スクールものの海外ドラマにヒーローを足した感じ。失速感が否めない。。。 ",
      "かっこいい\n かっこよくて感動の青春映画！スーツ姿になるまでのストーリーがきちんと描かれていて、それぞれ全く違う境遇の高校生たちが出会い、結束していく。後半のレンジャー揃い踏みのシーンは鳥肌で涙です！ゴーゴーパワーレンジャー！！続きも是非観たいです！！ ",
      "軽快青春レンジャー！\n 高校生の5人が苦悩しながら地球を救うヒーローになる話。高校生ならではの悩みを抱えながら自分の宿命に立ち向かう姿にじわり。そこからの変身！ふぁーーーーかっこええええジュウレンジャーを見てた時のこと思い出しておじさんウホウホなったよ。話のテンポもいいしノリも軽いし飽きることなく観れる！でもね、でも。合体シーン！！！！かっこいいんだけど合体シーン！！でもでもでもラストの映像！お！お！おーーー！！！次も観ます観させてください！でも合体シーーーーーーン！！！！！ ",
      "ハナタレ少年たちのロマンが、今、燃え上がる！\n スーパー戦隊モノを見なくなって久しい。幼き頃は見ていた。何レンジャーか忘れたけど、おもちゃも持ってたし、ヒーロー図鑑も持っていた。その時分、まさかハリウッドの大スケール大予算映画になろうとは、夢どころか思いもしなかった。そんなハナタレ少年たちのロマンが、くすぐられる！話はＢ級。前半は退屈な青春学園風。｢スパイダーマン｣とか｢クロニクル｣とか、青春要素あるSFの寄せ集め。でも、この手のジャンルに斬新さとか新鮮さは無くてもいい。これでいい、このちょうど良さが。それぞれ悩みや疎外感を持った５人のティーンエイジャー。何故、自分たちが選ばれたのか。幾ら訓練しても変身出来ない。衝突、葛藤。自分たちはやはり落ちこぼれ…なんかじゃない！運命に導かれ、選ばれたのは他でもない、自分たちなのだ。次第に育まれる友情、絆、チームワーク。そして、遂に…！Ｂ級ではない。胸躍る王道！変身したら、もうこっちのもん！童心刺激されまくり！天地を駆ける恐竜型ロボには感動。勿論敵も巨大な怪物。絶対絶命の時、５体のロボが合体、巨大ロボに！このスーパー戦隊モノの最大必要不可欠展開に今度は感激。アメコミ・ヒーロー物や、｢トランスフォーマー｣｢パシフィック・リム｣｢G.I.ジョー｣好きは皆集まれ～！何やら変身が遅いとかバトルが最後だけとか言われてるようだけど、スーパー戦隊やヒーロー物はいつだってそうでしょ。ウルトラマンや仮面ライダーも然り。焦らして焦らして焦らして、最高のお楽しみは最後に。採掘場や白昼の街中でのバトルとか、お約束シーンもちゃんとあって嬉しい限り。お約束と言えば、スーパー戦隊モノはイケメンや美少女の登竜門。レッドことデイカー・モンゴメリーは甘いマスクのマッチョで注目を集めそう。５人の内、ピンクとイエロー、二人が女性なのは現代的。絵面的に楽しませて貰ったが、セクシーシーンもあったら尚良かったが…。ブラックにアジア人を配してるのもグローバルな現代的だが、オマージュで日本人でも…。キャラで一番気に入ったのは、ブルー。リーダーはレッドだけど、皆を繋げたのはブルーだ！敵にエリザベス・バンクス。ノリノリな怪演は一見の価値アリ。(吹替で見たけど、吹替の沢城みゆきの声もさすがの貫禄！)それから、アンドロイドのアルファ５はナイスキャラ。確かに傑作とは呼び難い。ストーリーにも設定にも、詰めが甘く、粗やツッコミ所だらけ。せっかく変身したのに、個々のバトルが少ないのは残念。ラスト、バトルに夢中になって一般人を守ろうとするシーンが描かれないのはヒーロー物としては如何なものか。アベンジャーズを見習って！満を持しての映画化だったが、アメリカでは後一歩の成績。海外では、中国で不発だった事からシリーズ化は中止に。ラジー賞にもノミネートされそう。だけど、本作の本当の面白さが分かるのは日本だけだと思っている。初登場９位がなんぼのもんじゃい！｢GODZILLA｣もだけど、日本の特撮物をハリウッドが今頃になって相次いで映画化。それは、色褪せない魅力があるから。いや、アメリカだってそうだ。｢パワーレンジャー｣がアメリカのお茶の間でも24年続く証。日本伝統の宝よ、ハナタレ少年たちのロマンよ、いつまでもワクワクさせてくれ！にしてもホント、シリーズ化は無いのかなぁ…。だったら、次のハリウッド映画化特撮ヒーローは？ウルトラマンかなぁ？ 仮面ライダーかなぁ？ ",
      "戦隊モノベースの別物\n 独特なカメラワークが気になった。変身するまで1時間半、盛り上がりもなくやっと変身し戦うもアクションもイマイチ。スーツの戦闘シーンがもっと欲しかった。でも、続編ありそうな終わり方。 ",
      "こんなのヒーローじゃない\n 日本発祥のスーパー戦隊物で、こういう場合は必ず一人は日本人という設定になったものだが中国人に取って代わられている、ハリウッドが中国資本に支配されているのがよくわかる、アメリカも共産国に金で魂を売って恥ずかしくないのか。映画の方もリアリティを追求するのはいいが、メカもスーツも美しくない、こんなのヒーローではない、それに片田舎の話で地味だし、前振りも長すぎて本編はいつ始まるのかとイライラした、これでは続編が出来ても見たいとは思わない。 ",
      "映画館で見てこその作品！！\n 特撮も声優さんも好きなので、拝見しにいきました。期待半分不安半分で映画館に足を運んだのですが、予想以上に素晴らしかったです。それぞれ抱えて、考えるキャラクター達の日常。敵対する相手との戦闘。少し「??はっ?」と思うところもハリウッドというより、日本の特撮ぽさがありました。CGや音等も良かったです。それに、杉田さんが可愛かったです。水樹さんが美しかったです。鈴木さんがカッコ良かったです。沢城さんが怖かったです。(良い意味で)勿論のこと、他の演者の方々も素晴らしかったです。作品の軸となる監督は勿論のこと、その他の作品に関わった方は素晴らしかったです。 ",
      "戦隊ものとしたら\n 青春物として５人の友情物語だなとストーリーのコスチュームの間違いなく戦隊ものなんだけど自分としてはもっと戦隊ものなら決めポーズが有れば良かったのに思ってもうた次第です。 ",
      "メガレンジャー世代\n 20代前半の私にとっての戦隊モノはメガレンジャーでした。当時は朝早くからわざわざ起きて、毎週毎週かかさず見てたのが懐かしく思えます。そんな私の気持ちに再び少年の心を取り戻させてくれたのがこの作品！戦隊モノあるあるを絶妙なバランスで随所に詰め込み、恥ずかしげもなくカッコいいと思ったものをそのままカッコよくする。昨今の日本映画の実写化作品群も見習ってもらいたい姿勢です。序盤のパワーレンジャーになる5人が集まるまでの、なんというスピーディーな話運び。人種も違い、知り合いでもない彼らが惹かれあい、コインをゲットする。夢があってこっこいいです。返信するまでの長さも、私には苦痛に感じませんでした。スーツを着なくても彼らには「パワーレンジャー」たる魅力が伝わってきます。戦隊モノをカッコいいと思っていたあの頃に戻れた2時間でした。ラストバトルのデカブツ対デカブツも重量感を感じるシーンで良かった。不満がないわけではないですが、映画としての出来はとにかく最高の一言です。※多くの人が指摘していますが、合体シーンを見せて欲しかった。もう一度私がヒーローになれる時は来るのだろうか。 ",
      "予想を超える超大作！\n 最初に東映の文字が出て安心しました。難癖をつけるのが難しいくらい素晴らしい作品です。期待は裏切りません。ヒーローになる為の葛藤が濃く描かれており、軽いイメージが吹き飛びました。極めて真剣な作品です。パワーレンジャーに対する深い愛と熱を感じます。アジア人がメンバーに入っているのも良いです。理想を言えば日本人だともっと良いのですが。作品としては素晴らしいですが、フィギュアが出ても欲しくはなりませんし、続編も恐らく期待できません。続編ができたら勿論観ます。とにかくあまり興味が無くても観ましょう！ ",
      "俺の考えるパワーレンジャー（３時間版）\n  何だか中途半端な印象。マイケルベイ的なバカ映画としてフルスイングするか童貞ウォーズ的な青春映画としてクリーンヒットを狙いに行くかどっちかに振れて欲しかった。そこで、「こうすれば胸熱な展開になったんじゃないか」という個人的追加シーンを列挙する。①レンジャー各々の個性を活かした必殺技があって欲しかったレッド→序盤で謎のケガをするまでは花形ＱＢだった設定なので投擲ものの必殺技ブルー→特殊兵器（特に重火器）の扱いに異常に長けているブラック→ステレオタイピング感は否めないが、カンフー的な必殺技（ヌンチャクとか、棒とかを使って）ピンク→元カレの前歯を折った設定なので、肉弾戦が異常に強い（敵のアゴを粉砕しまくる、敵の腕をもぎ取りまくる）イエロー→眼つきがバタフライナイフとか普段から持ってそうな感じなのでナイフ系の武器の扱いに長けている②それぞれの必殺技を活かして敵を追い詰めるシーンがあって欲しかった③アルファ５よ、地下にこもってないでせめて戦闘の時には地上に出てきてサポートしてくれ。アルファ５には非常に期待していたのに、結局最後まで何もしない。鉱山での戦いで「これじゃキリがない」って皆言ってる時に、本編ではブラックがロボットを取ってくるが、そこはアルファ５が「皆さんこれを使って下さい！」的な勢いでロボットを連れてきて欲しかった。そして兵器の扱いに長けているブルーのパートナーとなって使い方を色々伝授するシーンをつけて欲しかった。そして最終的にはマッドマックスのニュークスのように自己犠牲を厭わずにラスボスを宇宙まで放逐するのに役立って、俺らを号泣させて欲しかった。この３つの追加シーンがあればもっと興奮して観ることが出来たのではないだろうか？この映画を観て印象に残っている爆笑シーンは、おそらくスポンサーかつプロダクトプレイスメント先であろうサムスンの携帯を粉々に握り潰し、同じくクリスピークリームドーナッツの店舗を敵のロボットがグチャグチャに叩き壊すところで、「これやって怒られないの？！大丈夫？！」とツッコミたくなるところである。笑えると同時にある種の気概を感じざるを得なかった。 ",
      "アメコミin戦隊物\n  よくネットでアメリカで戦隊物を作ったら、とかハリウッド版レンジャー物のスレみたいに。日本のようにキャラが性格で別れてるんじゃなく、人種と人権、差別？性？みたいな感じで別れてた。日本の子供向けと違ってアメコミ版だからか、敵側がエグい。でも凄く見た目が女幹部みたいな感じ。内容がリアルに近づきCGも凄くなった結果壊れた町や抉れた道路が気になってくる(笑)生活は大丈夫？直すの大変そうだなと。内容的には、第１話とかストーリーの始まりの用な感じ。続編もありそうだし楽しみ。 ",
      "学園モノとしては楽しいけど戦隊モノとしてはどうだ？\n 確かに『クロニクル』in『ブレックファスト・クラブ』な語り口は楽しいけど戦隊モノとしての楽しさはどうだ？「モーフィン・タイム」を三幕構成の第三幕まで引っ張る割に変身シーンは暗がりでストロボ焚いたような見せ方やしロボットの合体シーンに至っては炎で誤魔化す…戦隊モノならもっとポーズ決めて大見得切って見せろよ！ロボットの合体もフェティッシュに見せろよ！そもそも合体のきっかけになるのもピンクレンジャーが意図せずして言う\"hold on.\"ていうのもなあ…そこは「合体！」的なやつだろ！まあこれがアメリカ流だと言われたらなんもいえんけど…オープニングも可笑しい。『トゥモロー・ワールド』のような車の中の長回しで「おっ！」と思わせてからの気の抜けたタイトルの出方(画面右隅にニュッと出る)。ベタやけどタイトルは最後まで出さずにラストカットで全員集合からの「俺達はパワーレンジャーだ！」でタイトルどーん！だろ！という感じでジョン・ヒューズ的な学園ものとしての面白さを重視するあまり結果的に戦隊モノとしてのキメをことごとくスカしてしまった残念な一作。世界的にもコケて続編製作に黄色信号らしいけどそれもやむなしかなと思う。こうなってしまうと続編をプンプン匂わせるラストのサービスがツラい敵にカリスマ性が無いのもツラいな。漁船に釣り上げられる登場シーンがまずダサい。その後は魚を貪り食って…その後は宝石店で金のネックレスを食べて…その後はドーナツを食べて…食べてばっかりやないか！でも主人公達の人種バランスは自然でよかった。白人と黒人とアジア人とヒスパニック。確かに彼らが友情を深めていく過程は楽しいんやけどなあ…それ以上のものを観たかったよ ",
      "友情戦隊とでも名付けたいな…\n 満を持しての登場、日本の戦隊ヒーローを逆輸入したパワーレンジャー。前半はレンジャーに選ばれたティーンたちの抱える問題や仲良くなる過程をたっぷりじっくり描く。ちょっと古いがファイブマンの「青春炸裂ファイヤー」やターボレンジャーの「若さ全開」を地で行く構成には拍手を送りたい。各々5人がお互いを全く知らないことに自覚的で、だからこそ友情を深めたいという心に胸打たれる。サンバルカンやオーレンジャーのような真面目な職業ヒーローにはありえない、青春の葛藤がそこにあった。そして後半はお待ちかねの戦闘。ゴーカイジャーやシンケンジャーまではいかないが、それぞれの戦う姿にはまぎれもない個性が見られた。ただひとつ文句を言うならば、リタに対して5人がまとまって戦うシーンがもっとほしかった。戦隊特有の連携しながら少しずつ相手を追いつめていくシーンが。ハリウッドのヒーローは基本的に連携しないと聞いてはいたが、それほど難しかったか…。巨大ロボ戦には文句なし。どちらかというとウルトラマンよりだったけど。メガゾードは「どうやって合体したらこんな形になるんだよ！」と言いたくなるようなスタイルだったが、まあ、あれが宇宙人の標準的な合体ロボなんだろう。かっこいいし、迫力もあるしいい巨大戦だった。感想を総括すると、爽快で楽しくなる映画だった。自分がスーパーヒーローの力を手に入れたらどうするか？わくわくする。仲間を勝手に決められて一緒に戦うよう命令されたらどうするか？衝突して仲直りして友情を深め合うだろう。そんな子供が共感し、憧れる等身大のヒーローを描いてくれたパワーレンジャー。戦隊シリーズの精神が受け継がれ、世界に広まっていることに喜びを禁じ得ない。 ",
      "GOGO！パワーレンジャー！\n ストーリーもしっかりしていて、映画としてよく出来ていた。所謂日本の戦隊シリーズものだとキャラクターを重要視するあまり、凝ったギミックや派手な武器に頼りがちなんだけど、事の起源や変身する意味をちゃんとストーリーに盛り込んでいるから全体的に見応えがある作品になっている。途中、マーベルネタをチョイチョイ仕込んでくるニクい演出も。合体シーンは本家のお家芸だからなぁ。見たいような見たくないような、、、 ",
      "カッコいいー！\n 日本の子供向けの戦隊ものというよりかは大人向けのカッコいいドラマでした！モーフィンタイムがカッコよかったし！なんだかスタンドバイミーみたいな雰囲気もあって胸がキュンとなりました！！ ",
      "お金はかけているけれど\n 基本は子供のヒーローものですね。悪い意味ではなく、自分も女とはいえヒーロー戦隊モノに夢中になったので、懐かしい想いを重ねて観ることができたかな。自分にもこんな力があればなぁ〜、なんてね。 ",
      "青春映画\n 変身するまで長いぞ ",
      "期待通りだった。\n 戦隊ヒーローの王道、ＴＶ第１話の開始５分で普通の人がいきなり集められ葛藤もせず１０分後には変身ポーズをとって、ナイロンのスーツで、カ細いイケメンが敵をなぎたおしてる事に子供のころから矛盾を感じてました。が、この映画はそこをしっかり作りこんでいました。なので必然と変身するまでは長いです、長いですがその分キャラクターに感情移入できます。その分カッコイイです。変身の重みを感じます。各キャラクターも個性がバラバラでいい。ここは今のようにママ視聴者に媚びを売っていない当時の昭和の戦隊（大葉健二さんの時代）を思い出します。ロボットデザインがほんとにカッコいい、オリジナルは恐竜戦隊ジュウレンジャーのデザインなんでしょうがメカのディティール、比べ物になりません。残念なのは合体のシーンが省略されていた事、これがあったら☆５でした。 ",
      "つまらん... 長い...\n つまらん...長い... ",
      "やっぱり予算かあ\n  戦隊モノなんだよね。そんで戦闘シーンが迫力あって楽しいの。ハリウッドがやるとこうなるんだなあと思った。ストーリーは一応あんだけど、なんでも良かったかな。キャラ設定も「あー、はいはい」という感じでまあまあ。ヒロイン二人が良かったな。かっこいいしね。お互いに友達なのか敵対なのかその間ぐらいの感じが良かった。黄色い車なげるときに「バンブルビー、ごめん！」って言うのに無茶苦茶うけたよ。 ",
      "良く出来ている\n どんな作品に仕上ったのか、日本の戦隊のようにクソつまらない内容なら嫌だなと、考えて観に行き、正直、面白い、青春映画から派手なラストバトルまで、良く出来ている。続編もありそうですね。 ",
      "精神年齢も含めお子ちゃまには不向きです。\n これ又、銀魂同様賛否両論ですが・・・作り方も作風も幼稚園から低学年主体の日本の朝のヒーローモノと違って、しっかり起承の部分を描いてるので、変身までが長い！とかいう意見は、言うほど気にならないですよ。気にする人は、今だに日曜の朝早起きしてる人くらいw20年くらい前、アメリカに出張時に子供の土産を買いにトイザラスに行くと並んでたのは、PowerRangersとMasked Rider当時、日本で放送されたジュウレンジャーの人物部分を撮り直して、戦闘部分と再合成して放送されアメリカの子供に人気となりシリーズ化！そして2017年遂にハリウッドバージョンとして凱旋上映！！残念なのは、日本のヒーロー特有の名乗りがないのと変身後に顔を出し過ぎって部分とメンバーにアジア人入れるなら日本人を見キャスティングして欲しかった。英語も堪能なヒーローモノ出身若手俳優いるのにね。続編ありきな終わり方ですが、果たして続編作られるのか！？作られても日本で公開されるのかは、微妙かな！？☆3.1まぁ私的な昭和な戦隊イメージは（笑）赤→正統派熱血漢、青→赤のライバルでナルシスト、黄色→ムードメーカーな大食い、緑→頭脳派、ピンク→紅一点のアイドル ",
      "特撮だ！\n まんま特撮。 ",
      "これぞ、戦隊！これぞ青春！\n 間の取り方が、とても良い。青春ものの悩み事を、戦隊の変身に関連づけながら、みている側にジリジリさせるところが、なかなか絶妙。身内を助けるシーンはどうかな、と思いながらも、非常によくできたヒーロー映画といえましょう。 ",
      "ブレックファスト・クラブ\n 属するスクールカーストのそれぞれ違う五人の落ちこぼれ高校生が、土曜の補習授業で出会って…まんま『ブレックファスト・クラブ』ですね。そのあとヒーロー戦隊を結成するってのがまるっきり違いますが。それに本作では人種もバラバラってのが、象徴的で良いです。元のパワーレンジャーが人種バラバラなんですね。80年代の青春ものと戦隊モノを組み合わせるってのは面白かったです。単純にアクションを楽しみたい人には不評なのかもしれませんが、私は好きです。予算の関係か破壊されるのはニューヨークじゃなく田舎町ですが、そこは大目に見ましょう。戦隊モノでよく見る採石場もストーリー的に必然性のある金鉱として再現されていて、リスペクトを感じました。『スパイダーマン ホームカミング』より一足先に、薄味ではあるものの気軽に楽しめる青春ヒーローを見たという感じです。満足できました。 ",
      "戦隊\n 仮面ライダーより戦隊ヒーロー派だったので、この王道展開は素直に良かった。近年のヒーローものとはある意味一線を画すというか完全に子ども向けに振りきっていて、というかそれが本来あるべき姿なんだけど、その分僕のような精神年齢５歳のおっさんにはドンピシャだった。ヒロインが可愛かったのも高得点。そもそもリアルタイムで戦隊ヒーローを見ていたときだって、実は６割ヒロイン目当てに観てる部分あったしね。ナイルなトトメスやシュシュトリアンを大っぴらに観るのが恥ずかしい世代だから、大っぴらに観られるヒーローもののヒロインの存在を楽しみにして性に目覚めたキッズはきっと多いはず。特にカクレンジャーのホワイトとオーレンジャーのさとう珠緒。ジェットマンなんて今思うとチーム内で恋愛ばっかしてた事しか覚えてないし、健全な男女観を身に付けるため、それだけに限らず人間関係の教材としても大事な存在なのです、戦隊ヒーローは。５人ってあらゆる人種を網羅できるんだからアメリカでもっと主流になってもおかしくないと思うくらい。しかし胸の谷間度がメリケンにしてはオーレンジャーのさとう珠緒以下だったのが意外だったし残念だった。それ以外は満足。73 ",
      "大作に仕上がってる❗\n きちんと経緯をたどるストーリー展開と選ばれし５人の戦士の出会いが丁寧に描かれているところが良い。５色の選定にもチョッとしたひねりを加えて作品に深みが。是非映画館で❗ナオミ・スコットは朝ドラのミネコちゃんに雰囲気が似ていると思います。 ",
      "変身のタイミングはこれでいいのだ！\n 不感症のオトナ向け､ハリウッド版\"スーパー戦隊\"映画である｡\"子供っぽい特撮ヒーロー\"という偏見は､齢(よわい)を重ねた本人の\"想像力の欠如\"にほかならない｡何百本も映画を観て､ちょっとやそっとじゃ感動しなくなった観客には､ナイーブなセンスのかけらもないので仕方ない｡そもそも\"いつかは自分もヒーローになれる\"という目線で観られるかが､スーパー戦隊モノの正しい見方である｡スレた大人には無理なわけ｡でも､昔は子供だったでしょ｡\"もっと空想しろ！\"である(笑)｡オリジナルは､東映の｢秘密戦隊ゴレンジャー｣(1975)にさかのぼる｡またマーベルからローカライズ権を得て作った､東映版｢スパイダーマン｣(1978)に登場する\"レオパルドン\"が､ヒーローが操縦する巨大ロボットの元祖である｡つまり最初の巨大ロボットを操ったヒーローは､日本版のスパイダーマンにほかならない｡それらが融合した｢バトルフィーバーJ｣(1979)が､東映×マーベルの化学反応だった｡以来､現在放送中の｢宇宙戦隊キュウレンジャー｣(2017)まで､41作品が延々と続いている｡すでにいろいろ言われているが､本作の変身までが長いとか言っている人は､戦隊モノの本質が分かっていない｡\"変身\"＋\"巨大ロボット\"は､必殺技である｡出てきたらオワリ｡水戸黄門の印籠のごとく正義は勝つ｡だから特別な回を除いて､前半で出てきたらイケナイのである｡また最初からガチャガチャとロボットが暴れると､｢トランスフォーマー｣(2007～2017)のように目がチカチカする映画になってしまう(笑)｡それはそれで好きだが…。変身のきっかけとなる超能力メダルを見つけるところは､｢クロニクル｣(原題：Chronicle/2013)っぽい｡学校に行って自分たちの人並外れた能力の覚醒にびっくりする｡すぐにマスコットの機械生命体､\"アルファ5\"が登場して､スーパー戦隊ものに引き戻されるが､\"アルファ5\"の声優が､｢SW フォースの覚醒｣で､BB-8を演じたビル･ヘイダーだとはね｡というわけで､超能力の源泉は外的要因ではあるものの､5人の落ちこぼれティーンエイジャーたち個々の悩みや夢､憧れの側面を掘り下げながら､友情を築いていく中で､ヒーローが誕生するわけだ｡このあたりはマーベルやDCで流行りの､\"悩めるヒーロー像\"のラインを踏襲している｡VFXもお金をかければ､ここまでできる｡十分にして､このへんでいいだろう｡これ以上の凝り方は､空想の範疇を超えてしまう｡観終わって､\"僕はブルーがいい\"とか､\"私はイエロー！\"とかいえるくらいが丁度いいのだ｡5人のヒーローが揃って戦うという由来は､歌舞伎の演目\"青砥稿花紅彩画\"､通称､\"白浪五人男\"にあるといわれている｡弁天小僧をはじめとする5人の大盗賊が出てきて見栄を切る｡\"5人そろってゴレンジャー！\"という決めゼリフと決めポーズ､そして5色のスーツは見事にかぶ(歌舞)いているわけだ｡この歌舞伎編成は､Smapなどのジャニーズグループにも伝承されている｡自虐パロディ的に関ジャニ∞が｢エイトレンジャー｣(2012/2014)をやっているが･･･｡クライマックスでは主題歌の｢Go Go Power Rangers｣も流れる！ やはりヒーローものの主題歌は､名前の連呼がいい!!まず以って､\"日本語字幕版\"で観るか､\"吹替版\"で観るか､であるが､一回しか見ないのであれば､せっかくのハリウッド版なので\"字幕\"でいかがだろうか｡自分は子供と吹替版も観にいこうと思う｡(2017/7/16/ユナイテッドシネマ豊洲/シネスコ/字幕:アンゼたかし) ",
      "続きあるの？\n パワーレンジャーの知識全く無しで鑑賞！初めからワチャワチャ悪と戦うのかと思いきやいつになっても変身なし！ちーちゃいお子ちゃまは最後の20分位 後は青春友情物！予告であれだけ「パワーレンジャー！」とか英語で言ってたのに吹き替え版しかなく残念！！！ ",
      "Go!Go! Powerranger!! 普通に楽しめた戦隊物のハリウッド版\n  いわゆる戦隊シリーズって小学校３年生ぐらいまでは観てた記憶があるのですが、何となく観なくなってしまったので最近の物は全くわかりません。ちょっとググってみたら41作品もあるんですね。うーん、スゴいな戦隊シリーズ。日本の伝統的特撮をハリウッドでお金かけてやりましたという感じですが、普通に面白かったです。ハリウッド映画なのに最初に東映のロゴが出た時は何だか嬉しかったですね。確かに変身するまでが長かったですが、スーパーパワーを手に入れるまでは割かし早かったですし、他のヒーロー物と比べてもそこまで悪くないかなっと思われます。でも特撮好きの方にはイマイチな評価っぽいですね。ファンの人はやっぱあの格好にならないとダメなのでしょうか？確かに戦隊シリーズにはちょっと縁遠い私でも５人そろった時には「おおー、戦隊シリーズだぁ！」と思いました。巨大ロボットもしっかり出てましたし、日本の戦隊シリーズをちゃんとリスペクトしていたのではないでしょうか？日本のロボットと違いかなりスマートだったのがアメリカ的ですね。とりあえずピンクを演じてたナオミ・スコットが可愛かったです。日本の特撮物は若手俳優の登竜門になってるとの事ですが、この作品をきっかけに大きくなってもらいたい物です。 ",
      "可愛い\n ナオミ･スコットが可愛い。声をあてていた、広瀬アリスと生き写しに見えました。戦隊ものなんだから怪人出して欲しいよね。 ",
      "スーパー戦隊はまだまだこんなもんじゃない\n 　米国初見層への配慮だろうが、スーパー戦隊らしさは薄く、マーベルヒーロー達の劣化版と言った印象に留まった。　個々に悩みを抱えた少年少女が、初対面からチームの絆を結ぶまでの成長劇と言うと聞こえは良いが、結局は個々のバックボーンと戦う理由のベクトルが合っている訳でも無いので、手間をかけて変身できる様になってもカタルシスに欠ける。この程度でドラマに力入れてるふりをするのは勘弁願いたい。　更に様式美たる名乗りポーズもメガゾード合体プロセスも必殺技もなく、まだまだスーパー戦隊らしさには程遠い。　悪役の演技には素晴らしいものはあったが、そこまでである。 ",
      "何時になったら変身するの？なげ～よ\n  誰かのレビューにもあったけど変身するまで長過ぎストレス溜まるばかりイライラする予算の関係なんだろうけどラスト前の何十分ぐらいしか楽しめない各人の身の上話が長い長い予算の関係はウルトラマンみたいな作り方なの？後東映のロゴが出るのにアジア系の俳優はなんで中国人なの？日本人だって良い役者いっぱい居るのにハリウッドじゃウケないの？コスチュームとメカはカッコ良かったそれぐらいしか印象に残らない　レンタルBlu-rayで良いレベル ",
      "友情もの\n 変身するまでの、バラバラだった５人の若者達が心を通わせていく青春と友情物語がメインでは？皆それぞれ、なにがしかのコンプレックスや背負うものを抱えており、引っ張るだけ引っ張って、心を一つに変身できた時の感動、カタルシス。後の戦闘シーンはおまけです。アベンジャーズとトランスフォーマーを足して割ったようなもんです。ちゃんと、戦隊シリーズ風になっているのは、グッドです。 ",
      "エリザベス・バンクス最高\n ハンガーゲームもそうだけど、テンションの高い演技が本当にいい。本家では最近見ることが無くなった色気過多の敵女性幹部を思い出した。レンジャーを演じている俳優たちに、新人感があふれるところも、本家とおなじ。最近の戦隊はお話が幼児に寄っていて、おじさんにはきつくなっているように感じる。東映もこんなアメリカ青春ドラマ風の特撮作ればいいのに。 ",
      "誇らしいけどツッコミどころ満載過ぎて…\n 日本の戦隊モノのリメイク版。その雰囲気に日本人として誇らしさや懐かしさを感じるものの、ツッコミどころ満載過ぎて逆に笑える映画。日本人としては、リメイクされて、世界観やスケールが圧倒的に大きくなるのを期待して見てしまうけど、全く逸脱出来ていない。この映画に期待するものと、映画の製作側が作りたかったものにズレが生じているように思う。自ら街をどんどん壊して行くわ、逃げ惑った街の人たちも、最終的にそれをヒーローだとして讃えてしまうわ、ツッコミどころ満載。劇中で散々笑ってしまった。パワーレンジャーになるまでの心の動きの描写や、動機づけも稚拙。続編があるような、無理矢理な商用映画感も最後に出してしまっていたけど、あっても恐らく見ないと思う。 ",
      "皆さんと同じ意見\n 変身までが長すぎる、戦闘シーンが大雑把、合体シーンもなく、ラスボスをやっつけるのも、ひっぱたくだけ…あまりアメリカのロボットものは期待していないが、もう少し楽しませてほしい。 ",
      "もっと見せてよ！\n 日本のスーパー戦隊ヒーローをハリウッドが本気だして作るとこうなるよ！という興味そそる映画。観る前はバカ映画のつもりで行ったが、割りとマジでリスペクトとしてて驚いたのと、そのリスペクトが中途半端なところが気になってしまった。物語始め、星が死ぬ瀬戸際という極めてスケールのデカイ形を映し出し、なるほどそういういきさつか、そして今後どうなるんだー？と思ったら描かれ始めたのはアウトロー気取るまだまだ子供な高校生たちの悩み事ばかり。一応テンポが早めで場面転換も気持ちよい感じだが・・・長い。戦闘はおろか変身に至るまでが、長い。ぶっちゃけ、この映画見に行ってる時点で変身するのはわかってるわけだから、そこを引っ張る必要性というのが些か疑問。けれどそのダラダラした引っ張りを補う戦闘シーンがあればいい、戦闘してる時間は短め。二時間という長尺で重きを置いてるのは高校生らの悩みと理由付けの話。でもそういった私生活の中で凝り固まったものを敵との戦闘で発散していく形であるなら、戦闘シーンの開始までの前フリも許せるが・・・いかんせん終盤は皆普通にヒーローしてるから、やっぱり前フリの悩みとかはそこまで詳しくやらなくてもよかったでしょと思わずにはいられない。肝心の戦闘にも文句がある。スーパー戦隊には欠かせないロボット、そしてそれらが合体して巨大化し、同じく巨大化した敵と戦うというお約束は勿論あるし、デザインなんかは非常に日本の戦隊ヒーローリスペクトを感じた・・・まぁ合体したあとのがパシフィックリムよりトランスフォーマーっぽくなってる違和感はあるが、ちゃんと5人が同じコックピットではないものの、近くで操縦捍握ってるのは感心したし、なにより敵が召喚した怪物が巨大化するシークエンスの場所が採石場になってるってのが笑ってしまった。「スゲェ、マジでリスペクトしてる！！」って改めて思った。けど変身して戦闘する終盤の中で、変身した5人の肉弾戦が描かれてる時間がちょっとしかない。すぐ乗り物乗っちゃう。もっと見せてよ！なんでもう乗っちゃうの！？と心底感じた。つまり終盤の戦闘シーンの8割は5人の上半身を真っ正面から映した映像（つまり乗り物を操作してる様）で、動きが本当に少ない。せっかく気合い入れてメカデザまでそれっぽくしたのに、そこはリスペクトしないんだなと。リスペクトしたい気持ちも伝わったし、高いクオリティで出来てるのはわかるんだけど、どこか中途半端。作り手はもっと自信もってスーパー戦隊リスペクトを描くべきだったと思う。変に世間受け狙ってしまって、リアルと馬鹿馬鹿しさのどちらもなってない形に出来上がってる有り様に・・・。あと個人的には劇中でアイアンマンとかスパイダーマンの名前を出すんじゃ無ぇよと思った。作品内の大人も子供も、ヒーローはパワーレンジャーであることを突き通して欲しかった。だからコメディ狙ったようなラストシーンなんかせずに、再び来襲した悪に変身した5人が逃げ惑う市民の中から現れるみたいな、彼等のヒーローとしての覚醒を描いて終わってほしかった。リスペクトするなら最後までやってよー！！ ",
      "青春ムービーか…（笑）\n 戦隊ものも、ハリウッド映画になると、確かにここまでできるのかな…って思いますが、前半部分は、それぞれに心の挫折した若者の友情物語。ウルトラマン世代としては、今ひとつ入り込めないなぁ〜。CGを駆使した、戦闘シーンも『トランス・ホォーマー』で見慣れた感もあり、それほどの驚きや感動もなかったかな。最後はシリーズ化への布石になるのだろうけど、戦隊ものは6人でもいいのか…（笑） ",
      "まあ、いいか\n 94本目。どんなヒーローものか楽しみにしてたら、青春テイストあったりで、これはこれでありだなと、いやこっち路線でいいんじゃないかなと。だから変身したら、何か違う何て思ったりで。ちなみに字幕で観賞。実写の吹き替えは観ない。声の質感に違和感あって嫌い。 ",
      "変身するまで長過ぎ。\n  「パワーレンジャー」2D字幕版で鑑賞。＊概要＊ハリウッド版・戦隊ヒーロー映画。＊主演＊デイカー・モンゴメリー＊感想＊「パワーレンジャー」は知ってますが、観たことはありません。日本の戦隊ヒーローは、小学生の頃、よく観てました。パワーレンジャーは、ハリウッド版戦隊ヒーロー。海外版だと、どのように仕上がるのがちょっとだけ期待して観ましたけど、、もう～ね、変身するまでがとにかく長いんですw物語の前半は、海外ドラマの青春ドラマを観ているような錯覚を覚えましたw 5人にはそれぞれある事情を抱えてて、それを描くのは良いんですけど、パワーレンジャーに変身するまでがめちゃめちゃ長い！前半は約1時間ちょいの青春ドラマ、後半がパワーレンジャーのバトルシーンですね。。正直、がっかりました。日本の戦隊ヒーローは、こんなに変身するまで時間かかりませんよ(^^;ただ、変身後のパワーレンジャーの活躍は熱くてまあまあ凄かった。「パシフィックリム」みたいなバトルシーンで、迫力があった。だけど、バトルシーンはここまで。最後も変な終わり方だったし、、、ん～～残念だ。 ",
      "なんだかね\n 元が日本の戦隊モノなのは解ったが、対象年齢がイマイチ判らない。子供向けならもっと変身姿を早めにした方が良いし、アメコミ物のようにアダルトも対象ならもう少しストーリー展開や映像に工夫が欲しい。自称(?)自閉症スペクトラム隊員て設定も安易に使って何がしたいのか、言いたい事が解らない。戦隊モノ逆輸入的な話題(になってるか判らないが)のみで、なんともシラけた作品だった。 ",
      "変身までが‥\n とにかく変身まで長い。いや、葛藤とかヒーローになる理由とか大事だよ？でも長すぎるよ。特撮といえば戦闘シーンでしょうが‥そして合体シーンとかもっとガチャガチャガキーン！！ってのを期待してたけど、そんなシーンは曖昧になってて正直がっかり。そして、特撮がベースだし全然許すから決めポーズとか必殺技とか欲しかったな‥うーん、特撮好きだし期待してたのが悪いのかもしれないな。ちょっとだけ胸熱な映画でした。 ",
      "合格点のスーパー戦隊でした\n 5人の主人公が必然的に集まり、コインを手にし正義の力を手に入れる。日本のスーパー戦隊シリーズを観た事がある人なら映画にすんなり入り込めるだろう。日本のスーパー戦隊シリーズはおちゃらけ・おふざけ感（映画と違い時間長いしね）が多いが、このアメリカ産ヒーロー映画はそれがあまり無く（出して貰いたかったが）、映像的に格好良さを全面に出している。お金（制作費120億円）もかかっており、映画館まで観に行って損した気分にもならなかった。また、同じく日本コンテンツから輸出され進化したトランスフォーマーを思わせる作りである。（オマージュもありますし）しかし、大人過ぎるストーリー展開なので小学生以下の子供はに暇になってしまうだろう。（本格的に戦うまで時間を要するし、、。）逆に後半の展開まで我慢出来る強い子供なら楽しめる。（実際にアメリカでも興行収入良かったですし）合格点だと思いました。 ",
      "大人のスーパー戦隊！\n 大人目線からみたスーパー戦隊！ストーリー、CGともに最高の出来です。最後に、次回作がある終わり方です！吹替で観ましたが、ピンク、イエローの可愛さ、キャスティングの良さは最高のキャスティングだと思いました。 ",
      "戦隊物特有\n 戦隊物特有の面白さがいいですね。小さい頃戦隊に憧れた男子なら誰でも面白くみれると思います話は変わるけどピンク役の子普通にかわいい！ ",
      "そうそう、コレコレ！\n 【予想以上のコレコレ感！】前編を通して、「そうこなくっちゃ！」が素晴らしい！アクションよりも、日本ではありえないほどリアルなキャラクター達がヒーロとして悩み、5人で葛藤しながら成長し、地球のために戦います。それぞれ悩みを抱える普通の高校生が、もしヒーローになったら？をそのままにストーリーに。1人が超人ではなく、5人が全員ヒーローである点、ほかのヒーローアクションでは見られない「絆」に重きを置いたストーリー展開はとても面白い。アクションシーンも、5人ならではの演出と、迫力。うまくチームとしてのアクションを見せてくれました。スーパー戦隊や、パワーレンジャーを見たことある方であれば、「あ～！コレコレ！」と思うこと間違いなし！定番ネタや、こっそりとコアなファン向けの演出もうれしい純粋なヒーロームービーでした。 ",
      "監督の特撮好きが垣間見られる作品\n ジャパンプレミアで鑑賞。スーパー戦隊シリーズはジュウレンジャーが好きで、その流れでパワーレンジャーは最初のシーズンだけはみています。始まる前に監督が「パワーレンジャーを小さい頃から好きで観ていた」とコメントしていましたが、よくある回答なので聞き流していたのですが、見終わったときには監督のパワーレンジャー愛が詰まった作品だと感じました。友情や努力で成長していく主人公の姿に感動もあり、とても楽しかったです。 ",
      "戦隊ものが好きなら！\n 海外での戦隊もののイメージがこういうものなのか！という作品でした。コメディ要素も多く、戦隊もの好き、アメリカのコメディ好きなら好きな作品だと思います。帰りにドーナツ食べたくなる作品でした（笑） ",
      "ふふふ\n 今度は是非とも吹き替え版で子供連れて観に行きたい！！ ",
      "特別試写会にて鑑賞\n 日本の戦隊モノを海外に輸出して戻ってきた今作品だがアメコミ仕様の戦隊モノで最高！小ネタも充実していて中々面白い！バックストーリーが若干長い気がする、予算的都合かな？パシフィックリム好きとかが好きそうな作品なので是非とも観て欲しいです！最後にバレても良いネタバレを一つ。字幕はアンゼたかしだぞ。 ",
      "楽しかった！\n 日本の特撮とは違い、年齢層が高めな映画って感じがしました。CGが駆使されてとても良かったです！キャラもそれぞれ個性があり楽しかったです！テンポも良いので飽きずに見れました。敵との戦闘は特撮あるある！でギャグ化されてますが面白かったです！ ",
      "期待ハズレ\n 変身出来るようになるまでが長い。なので戦闘は終盤のみで、沢山のパワーレンジャーのアクションを期待すると肩透かし食らう。テンポも悪く、変身までの過程も退屈。敵のデザインは最悪。メガゾードの必殺技がバックドロップな上に勝利後の腰振りダンスが格好悪い！ノリがアメリカンで軽い！BGMも格好悪い！金を払って観る映画ではない！ ",
      "プレミア試写会にて\n ストーリーとか、このての映画はそんなもんでしょという感じですが、思った以上に、いい意味で日本の戦隊モノに寄せて作られていたなと思いました。そこんところは、好感がもてましたが。戦隊モノ好きにはいいでしょうが、そうでない人にはおすすめはできません。日本語吹き替え版なら小さいお子さんでも楽しめるのでは。 ",
      "パシリム２期待してたが及ばず。\n  ネタばれ注意です。完全に子供向けじゃなくて、中高生くらいまで楽しめそうな話のつくりになってる。不良、社会不適応の１０代若者が、世界を町を救うという、あるあるの流れ。ただ、母親思いのブラックは、「捨て猫を拾う暴走族」的な古き良きツッパリという感じで、不意にホロっとさせられた。一人目（ブルー）の変身まで、かなりじらされる。時間をみたら丁度60分くらい経過したところ。で、そこから5人そろっての変身までも少しじらされる。変身をじらしたのは良かったと思う。戦隊シリーズを見慣れている日本人だからこそ、「これ観たかったんでしょ？」的に安易な変身シーンを何度もみせつけられるよりはよかった。問題は5体の恐竜ロボの合体から。トランスフォーマーみたいなクオリティーを期待すると大間違い。正直、5体の恐竜ロボのシーンは日本のＴＶシリーズに毛がはえた程度。ＣＧに金かけていないのがバレバレ。5体の恐竜ロボが、サマーウォーズの敵みたいな奴に地下の炎の中につっこまれた後、なぜか５大合体したロボで復活して穴から登場。パシリムみたいなコクピットのディテールも全くなし。変なレバーをひいたり押したりするだけです。同じ金払うなら、大人だったらハクソーリッジ見るよね。 ",
      "贔屓目にみて\n  これがシリーズ化して行くなら第一弾としてはこんなもんじゃない？主人公達がいかにして絆を深めあい、変身に辿り着く。最後はちゃんと合体ロボも出てくるけど尺の関係上色々と詰め込み過ぎたかな？いずれカッコイイ合体シーンも観てみたい。個人的には特撮の「人間入ってます」的なロボが好きやけど、トランスフォーマーやらパシフィックリム好きなら許せるのかな？まぁ今後のシリーズに期待します。ニンニンジャーもハリウッド化するっぽいしね(笑) ",
      "微妙\n ストーリーが典型的で面白くない。 ",
      "6500万年前の地球。悪の戦士リタをやっとの思いで倒した異星人ゾー...\n  6500万年前の地球。悪の戦士リタをやっとの思いで倒した異星人ゾードンは地下深く眠りについていたが、アメフト部の元エースプレイヤー、ジェイソン他学校に居場所のない５人と接触、彼らを自分達の後継者”パワーレンジャー”として育てるべく特訓を開始。しかしその頃リタも覚醒して力を取り戻し、ジェイソンらの住む町エンジェル・グローブに向かっていた。監督は過去改変SFジュブナイルの傑作『プロジェクト・アルマナック』のディーン・イズラライト。学園内ヒエラルキーの中で悶々とする高校生がスーパーパワーに目覚めながらもなかなかレンジャーにモーフィング出来ず、お互いの心情を告白して絆を深める様子は青春映画の傑作『ブレックファスト・クラブ』リスペクト。主なアクションシーンの舞台が採石場とキッチリ東映テイストで、随所に放り込まれるギャグ、敵キャラのリサを演じるエリザベス・バンクスの怪演も楽しい上にまさかのアンパンマン＆ポケモンリスペクトもあり。大の大人も楽しめる軽快な青春グラフィティでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}