{
  "id": 173,
  "reviews": {
    "eigacom": [
      "内容はいいけど、映画化としてイマイチ\n 実話だし、感動的なストーリーだけど、映画化としては演出が薄いし、おもろくなかったな。主人公の英領は評価できるけど、もっとおもろいシーンが欲しかった。 ",
      "強い心\n 「サウスポー」と同じく転落したボクサーがトレーナーと出会い再生する物語。実在した人物というのが驚きですが、途中に実際の写真や映像がはさまれています。事故によりボクサーとしての道を閉ざされますが、本人の強い意志により復活する様には感動します。ただ、尺の関係で仕方ないかもしれませんが、復帰後いきなりタイトル戦というような流れになっておりそれはないだろと気落ちしました。もう少し脚本がしっかりしていればと感じました。 ",
      "スポーツ映画のてっぱん\n 栄光からの転落、再起そして奇跡的な勝利。スポーツ映画のてっぱんといえる展開。ボクシングに限らずスポーツの映画は試合の再現が難しい。パフォーマンスとして現実を越えることが不可能だから。それでも、トレーニングして近づけていくわけで。あとは映像的な見せ方で。その点はクリアしてる、と思う。家族の出番が多いので、なぜかほのぼのしている。あと、彼女がコロコロ変っているのがリアルでおもろい。トータル、普通でした。 ",
      "ボクシングものに、熱くなる。\n 最初は「オレちゃん、２階級制覇しちゃったもんね～」な、軽いノリ。のところに交通事故に巻き込まれてから。いかに這い上がっていくか。それまでは周囲にちやほやされていたのが、みんなが去り。頭に金属ねじを入れたままの首固定状態なのに、どうやってトレーニングする？。「大丈夫オレならできる」ってバーベル挙げようとしてもできない。できない尽くしでいたところでビニーはやっと、自分の高々な鼻をひっこめたのが再起への道。ケブに言います「Ｉ　Ｎｅｅｄ　Ｙｏｕ　Ｈｅｌｐ」。それまでのビニーだったら、絶対言わない言葉です。「諦めることが簡単なのが怖い」。そうなんだよねーと禿同。ビニーとケブと二人で進むボクサー道。進まなきゃ先に行かない。終盤のボクシングシーン。原題の「Bleed for This」。タイトルへの流血。ボクシング映画につきものの、終盤ファイトシーン。今作でもまた身を乗り出して「いけー」「頑張れー」って一人で家で叫んでました。ジムにマイク・タイソンの写真があったり。ビニーがかつて負けた相手がメイウェザーだったり。リアルに知っている人たちも出てきて、そんな前の事じゃないんだなあ。と思うと余計リアルに感じました。 ",
      "絶妙に盛り上がらない所を通ってしまった作品\n 交通事故で首を骨折しながら奇跡の復活を遂げた実在のボクサー、ビニーパジェンザの物語。ボクシング映画は大当たりの良作が多々見受けられるジャンルである。レイジングブル、ロッキー…なぜボクシング映画に良作が多いのか考えてみると、主人公が我を突き通す力、ある種のワガママに感動しているのではないか。孤立したり、逆境に立っても己を変えない意思の力、その揺るぎない我によって成功を掴み周囲も変革していく、又は没落し地の底を這う。結末を成功or失敗どちらに振ったとしても主人公がその過程で自分を曲げなかった所に魅力がある。主人公の曲げない自我に対して世間や現実というパンチが主人公を滅多打ちにする。映画におけるボクシングの痛みは主人公が受ける現実世界の痛みのメタファーである。そして、それに屈することなく立ち向かう、それがボクシング映画の醍醐味と考えている。で、本作。本作は実話を基にしており首の骨折という、もうフィクションでもそれはやりすぎだろうという大逆境が主人公を襲う。これは絶対盛り上がる強敵である。が、本作はそこまで盛り上がらないのである…。それはこの映画が怪我以外の要素、特に人間関係が主人公にとって都合良く進んでしまう点、そこのパンチが弱かったのではないか。骨折によって最も変わるのは主人公のボクサーとしてのアイデンティティとそれを共有していた人間関係である。それが崩れた時、主人公がどう動いて切り開いていったかをもっと見たかった。主人公が感じた絶望をもっと地の底に突き落とす描写で見せる必要があったと思う。正直、事実を並べて描写しているだけで世界仰天ニュースの再現映像と同等かそれ以下の人間の葛藤になってしまっていると思う。あとハリウッド映画脚本の定石がイマイチハマっていないのではと感じた。ファーストカット、イライラする関係者と十字架のネックレス、未だ減量している主人公が映し出される。主人公の破天荒さと復活の物語を象徴させているのかと思いきや、主人公はそんなに破天荒ではないし復活劇ではあるが聖書的な復活の物語ではない。この辺のバランスのズレが作品全体に漂っており、シナリオがうまく噛み合っていなかったのではと思う。一点、ボクシングファンとして一言。クライマックスの石の拳との対戦は、あれは純粋な世界タイトルマッチでは無い(笑)あの辺はミッキーウォードの自伝映画、ファイターでもやってたし、まぁ映画の嘘、ご愛嬌ということで… ",
      "ボクシングの実録もの\n 交通事故から奇跡の復活を果たした世界チャンピオン、ビニー・パジェンサの実録もの。脊椎がずれてしまったのに、回復したボクサーなんて凄い！としか言いようがない。 ",
      "間違いなく良い映画\n だけど、この壮大なストーリーを2時間で詰め込むには無理があったかも。やや呆気ない感じがした。 ",
      "タイトル通り\n 不屈の意志に勇気づけられる ",
      "ボクシング映画はいつだって泣ける\n デュラン戦の結果がコールされた瞬間、泣けてきたボクシング映画で外れが少ないのはなぜなんだろうトレーナーのケビンがいい味だしてた、彼の併走があってこそ結末へと結実したと思う ",
      "近頃の実話ものの中では、秀逸。\n ただ、パンフレットが品切れ。実話系だけに、知りたい欲が強く余計に無念。マイルズ・テイラーはやはり若き名優だと思ったが、ご本人とは大きく離れていたな。 ",
      "良い映画\n 頚椎損傷からカムバックしたなんて奇跡！凄い！ ",
      "単純がいい。\n  またもやマイルズ・テラーが事故で血まみれになる映画なのだが、どうして彼はこういう役が似合うんだろう！ホントに巧い役作り。ララランド蹴って大正解よ(ゴメン監督)と思えるほどの出来栄え に｢ロッキー｣大好きオバサン(私で～す)の血が騒ぐ。ボクシング ってそもそも単純だからいいんじゃないのかい？と私もそう思う。エンドで本人が言う台詞に頷いた。確かに私の息子が彼なら死ぬ ほど辞めて欲しいと祈るだろう。大きな怪我をしてやっと治って あとは穏やかに長生きしてくれと親なら絶対願う。心配で心配で試合中継を見れないお母さんの気持ちが痛いほど分かる。だけど！ 息子はボクシングがなけりゃ生きられない。どうしてもやりたい。だから嘘をついてまでトレーニングを開始する。あぁ単純！他に何があるってんだよという心意気が素晴らしい。四の五の言わず、 文句をたれず、ひたすら治して戦うっていう信心で手術も拒否し、 周囲の心配をよそに復帰を目指すビニー。だってやりたいんだよ！あぁそうだろうとも！とトレーナーも彼に従う羽目になるのだが、その後の復帰戦でチャンピオンに返り咲いてしまうところが凄い。 首を骨折した男が頭にパンチ食らう仕事に戻る。死んでもいいと思う仕事に賭けたのは、彼がギャンブル好きだったのもあるかも しれないがそれにしたって勝敗が全てだ。疑惑の判定に四の五の言わなかった村田諒太のように、彼らには結果を受け入れる度量が備わっているんだろうか。金に目がない汚いプロモーターなど裏事情もしっかり描かれてナイスだったが、マイルズ以外皆さん よく似ていたところに感動。ご本人はかなり軽やかな印象だった。 ",
      "アメリカプロボクシングの闇\n どうせ、映画「サウスポー」のように落ち目ボクサーが名トレーナーと出会い復活するベタな話しだろと思ってたら壮絶な展開！でもあまり命懸けのトレーニングに見えなかったのでその辺りの描写を詳しくして欲しかった。そんなボクサーの試合組むって、プロモーター怖い。「諦めるのは簡単だけど、簡単なのが怖い」主人公の信念を表す名せりふ。 ",
      "『ビニー　信じる男 』\n ボクシングものと言えばロードワークとパンチングボール、それにめった打ちにされて腫れ上がった顔が定番だが、あえてマンネリ化したこれらのシーンを出さないところに、この作品の意地と異色さを感じる。ボクシング映画の白眉。 ",
      "全体的には楽しめた\n  元になった話を知らなかった。けれど、かなり脚色している雰囲気は伝わってくる。決してそれが悪いわけではなく、事実前半はそれら演出が非常に効果的に思えたわけだが、後半になるにつれて「本当のところはどうなのよ」という欲求が芽生えてきて、真実味のない話を受け入れがたく感じてしまう。確かに実際のニュース映像をたくさん絡めて、必死にリアリティーを作り出そうとしていたけれど、マイルズ・テラーが何となくビニーとして捉えることができず─実際のビニーを知らなかったのだけれど…─しかも、なぜかビニーの実際の映像は本編中ほとんど出てこなかったし、それがちょっとしたフラストレーションにつながった、構成が実映像と絡んでいただけに…。後になって、マイルズはビニーに全く似ていないと分かって、実映像を絡ませることができなかったことも納得でき、この相違を埋めるための苦肉の策が古いビデオ映像の演出だったのかと勝手に判断した。似てなくてもいいけど、あまりにも違っているような気がした。ボクシングに詳しい人にとってこの作品はどう映るのだろう。まぁ面白ければいいのかもしれないが─。話そのもは面白いし、脊椎固定器具のハローなるものの絵力が物凄くて、ハローが絡むあらゆる演出に興味をそそられた。それがあまりに強烈で、ボクシングそのものを食ってしまっていた。メインであるはずのラストの試合のシーンなどはなくても良かったのではと思ってしまうほど。血とこぶまみれのマイルズの顔があまりにはまっていたため、どうにもチャンピオンには見えなくて、最後の判定も疑惑のようにも感じてしまった。それもひっくるめてのボクシングだということだったのか─。 ",
      "ボクシングに命を賭けた男\n  交通事故に遭い頚椎骨折を負ったボクサー。逆に言うと、あれだけの大惨事を無事に生き抜いたのは、日頃から鍛えていたからこそなのかも知れません…。あと一捻りで死ぬかも知れないという状態で、首周りの筋肉を鍛え、再びリングに立つという偉業を成し遂げます。それでもって最終ラウンドまで戦い判定に持っていくという奇跡です。(実際は別のボクサーとの対戦が復帰戦だったようですが。)先日Roberto Duranの伝記映画を観たばかり。彼はアメリカや父親への反発を燃える闘志に転換していた印象でした。Vinnyの場合は、周りからすると諦めの悪い人？(^_^;)に見えますが、自分をとことん追い込むのが大好きなドMで、過酷なトレーニングすら楽しんでいるように見えました。ボクシングそのものへの愛を感じました。\"Whiplash\"でも鬼教官に追い込まれる主人公を演じたMiles Teller。等身大な人間に潜む狂気の執念が似合います。ただし変身ぶりは、前頭部を剃りお腹でっぷりのAaron Eckhartのほうが上でした。 ",
      "実話であるからの感動\n ビニー・パジェンサは、交通事故後復活して、結構な期間プロを続けていた。あまり日本では知られていないが、アメリカでは一般的に知られているのだろうと思う。映画では、デュラン相手の世界戦が復帰戦になっているが、実際は他の相手との世界戦で復帰を果たしており、デュランとは復帰2戦目か3戦目だ。これは映画的な脚色で、知名度の高いデュラン戦をクライマックスに持ってきたのは正解だ。ボクシングの試合は、大きく3戦が描かれている。最初はロジャー・メイウェザーとのWBC世界スーパーライト(当時はジュニアウェルターだったはず)級タイトルマッチ。父親がビニーをチャンプと呼ぶので分かりづらいが、ビニーは挑戦者だ。その前にビニーはIBFの世界ライト級チャンピオンになっていたので、父親は彼をチャンプと呼んでいたのではないだろうか。ライト級は一度も防衛できず、階級を一つ上げてのメイウェザー戦だった。ここでは、挑戦者でありながら、直前までウェイト調整を怠け、試合前夜にギャンブルや女にうつつを抜かすところが描かれているが、事故後は根性ものに一変していて、このキャラクター設定を活かした人間ドラマになっていないところが、やや不満ではある。2試合目はWBA世界スーパーウェルター級タイトルマッチ。2階級上げて、王者ジルベール・デュレに挑戦した。これに勝って2階級制覇チャンピオンとなる。アーロン・エッカート演じるトレーナー　ケビン・ルーニーの2階級上げるという判断が正しかったことを証明すると共に、揺るぎない二人の信頼関係の構築を描いている。そして、事故と事故後の再起に向けてのトレーニングが描かれ、いよいよロベルト・デュランとの復帰戦に突入する。が、ここからは単に良い話になってしまった。勿論、感動的ではあるが、伝記の域を出ていない。ある意味、単純で分かりやすく、感動しやすくもある。同じく事故からの奇跡の復活実話を題材にした「ラッシュ/プライドと友情」に比べると、単純すぎて物足りない。ラウダに対するハントのような明確なライバルが本作には出てこないので、比べられないかもしれないが。冒頭のシークエンスでは、ビニーはボクシングに本気で取り組んでいないように見え、命懸けで復帰を目指す意識変革の過程が見えないことが、後半の物足りなさに繋がっている。主演のマイルズ・テラーは、体を作り、「セッション」以上に熱のこもった演技を見せる。アーロン・エッカートは、禿げ上がって腹がダブつき、別人のようだった。これが役作りだったと後で知って、驚いた。ビニーは、復帰後はスーパーミドル級に戦場を移している。さらに2階級上げたことになる。デュランから奪取したタイトルを含めて、マイナー団体の世界タイトルは取っているが、メジャー団体では3階級制覇はできなかった。 ",
      "デュランの映画も早く観たい！\n ハグラー、ハーンズの映画もつくって！ ",
      "痛\n  ホントの話なんだね…それが何より信じられない。本編終了後に、当時のご本人の映像が流れる。大口を叩くボクサーは数々いれど、こんな大風呂敷を実現させたボクサーは居ないと思う。感動とか、感激のレベルじゃない。見終わった後にあんぐり…開いた口が塞がらない。呆然とした感じで、何かにあてられたような錯覚がある。作品の中で流れる時間の切り取り方が抜群に上手かった。伸びない髪はご愛嬌。苦悩と努力と…何より葛藤と。それでも、一歩踏み出した後は、重い荷物を降ろしたような解放感があった。大ラスのリングでは、いつ首の爆弾が破裂するのかハラハラ。まさかチャンピオンになるとは！…なんちゅう男だ。ドラマの様な物語を体現した男の話だった。主役の痛みの表現に脱帽。見てるこっちまでむず痒くなった。総体的に静かなBGMだったけど、物語をぐっと盛り上げてくれてた。 ",
      "キャラが立ってない\n IBFの王座を奪取し初防衛に失敗してWBAで二階級制覇したと思ったら事故に合う不運に見舞われ復活して王座に返り咲いたにしろマイナー団体な訳でソコの事実性が蔑ろにされていて歴史に残るチャンプでは無い！？その点は同じく実話を描いた「ザ・ファイター」に似通っていると思うが本作は主人公のビニー含め主要なキャラの人物描写が浅いし誰にも魅力が感じられずビニーのキャラすら定まっていない単調さが。事故からリハビリまでの復活が最大の魅力である筈がそこまでの過程が長くてリハビリの様子も雑な演出で意外に簡単に復活してる感が否めない。試合のシーンも迫力に欠け何をメインに映像にしたいのか解らずビニーの人生を軽く摘んで伝記映画に。何はともあれ事故も含めて苦労人なボクサーであったのは間違いない。 ",
      "マイルズ・テラーだけじゃなく、アーロンの肉体改造\n  ｢ラ･ラ･ランド｣(2017)のデミアン･チャゼル監督が注目されるキッカケとなった｢セッション｣(2014/原題: Whiplash)で､青年ジャズドラマーを演じたマイルズ･テラーが主演｡マイルズ･テラーは､その｢セッション｣でもトラックにぶつかったが､またもや自動車事故で血だらけになる映画である･･･(笑)｡おもわず茶化してしまったが､それは本質ではなく､実在するボクサー､\"ビニ―･パジェンザ\"(現在54歳)を描いた作品だ｡\"ビニ―･パジェンザ\"は､世界チャンピオンを獲得した直後に､自動車事故に遭う｡首を骨折する瀕死の重傷を負い､選手生命の終わりを告げられたが､そこから奇跡の復活をとげ､王座奪還する｡まさに\"事実は小説よりも奇なり\"を､驚異の精神力と努力でなしとげた偉大なボクサーの話である｡ボクシング映画の多くが､\"ドラマティックな勝利や復活劇\"を描くわけだが､これは実話なので､完全なリアリティ描写こそが映画の生命線となる｡ハリウッド俳優が徹底的な役づくりをするのは､もはや当然であるが(レベルが上がって俳優は大変)､マイルズ･テラーの肉体改造も相当なもの｡さらに自動車事故のシーンや､その後の治療の経過とトレーニングの姿の痛々しさはすさまじい｡また､ビニーにとってはトレーナーであるケビン･ルーニーの存在も大きい｡ケビンは､マイク･タイソンを世界チャンピオンに導いた人物として有名だが､本作では｢ハドソン川の奇跡｣で副機長役を務めたアーロン･エッカートが演じている｡これが一瞬､アーロン･エッカートに見えない｡なんと､酒浸りの自堕落なトレーナーである本人に近づけるために18㎏も増量しているのだ｡マイルズ･テラーだけでなく､こちらも見どころ｡エンドロールで実際のパジェンザの映像が流れる｡パジェンザはマイルズ･テラーとは似ても似つかない顔立ち･風貌なのだが､インタビューでのセリフや､声色(イントネーション)まで似せていたことに驚く｡リアリティ追求の感動を楽しめる作品である｡(2017/7/23 /TOHOシネマズシャンテ/シネスコ/字幕:林完治) ",
      "我が証\n 音響効果により物語をテンポ良く魅せたが、戦場であるリングと自宅のリビングが交互に映される度に画面の温度が下がっており、大接戦の緊張感を失っていた。自分を低く見積もらず、直向きに努力する姿勢は尊いが、逆に言えば勝てないのは努力が足りないからだという脅し文句にもなり得る。 ",
      "ロッキーとは違うサクセスストーリー\n 『諦める事が簡単に出来る自分が怖い』この台詞、深いなぁ～って思った。 ",
      "ロッキーより凄まじい実話\n 卓球の張本くん、将棋の藤井くん、野球の清宮くん漫画の世界をも凌駕するリアルを目にする事が増えましたが、20数年前にボクシング界で起きた事は鮮明に覚えてる。誰もが知る超メジャーなボクサーではないが、生い立ちからサクセスストーリーが、リアルロッキーって呼ばれてたいたビニー・パンジェンソ突如、彼を襲った交通事故で首の骨を折りながら復帰戦で、石の拳と呼ばれた男を破って奇跡のカムバック！！そんな実話を『セッション』のマイルズ・テラーが、ボクシングシーンはさて置き、見事に肉体を作り上げ演じる。復活劇に至るまでの描写が凄まじい！人は信念をどこまで貫けるのか！？そこには必ず支える人がいる。素晴らしい作品でした〜☆4.4 ",
      "こんな人おったんや‼️\n 交通事故で首の骨おって、峠を越えたとはいえデュランに勝ってどんだけ凄い人なんやろ‼️って言うのがよく分かる映画でした。 ",
      "奇跡\n 100本目。ボクシング映画にハズレはないと言うのを聞いた事がある様な、ない様な・・・。この作品は色々な立場から観れると思う。序盤はトレーナーとの二人三脚、二人からの立場で観てた。でも後半は年のせいかな、親目線。何かね勝っても、素直に喜べないんだよね。複雑な気持ち。でも奇跡は起きるものではなく、起こすものなんだな。 ",
      "アンビリーバブル！！\n  カムバック試合は判定勝ち最後のインタビューが印象的「単純じゃない」お約束でエンドロール中に本人たちが出演 ",
      "奇跡だね。\n ビニパジェンザとロベルトデュラン ボクシングファンの僕は、血脇胸踊りました。盛りを過ぎた2人でしたが、パジェンザがあんな苦労したとは、初めて知りました。映画的には、いまいちでしたが、当時を思い出しました。 ",
      "パズマニアデビル\n 80～90年代に活躍した実在のボクサー、ビニー･パジェンサが交通事故により首を骨折した後、復帰を果たした実際の話。ストーリーは88年のWBCスーパーライト級タイトルマッチから事故を経て94年まで。事実にドラマ性が強いから充分といえばそれまでだけど、余計な脚色は少なく再現番組をみているような印象。ただ、実際には途中であったはずの試合がなかった様に感じる流れで、より劇的にみせたい感じはする。ボクシングに詳しくない人には取り上げられている対戦相手の凄さはわからないだろうし、詳しい人には｢あれ？｣という感じがあるだろうし、効果は如何なものか…。知っているとイマイチ衝撃的な出来事は少ない感じだけど、テンポが良くて弛みもなく最後まで楽しめた。 ",
      "最高の映画でした。\n ストーリー自体は至極「単純（シンプル）」な映画で、何かサプライズがあるわけではないのですが、とにかく主人公が熱い。こんな安っぽい表現では言い表せない程凄まじい。最後のインタビューでの彼のコメントは、心にぐさっと刺さります。このストーリー同様、まさに彼の言うとおり。今何かに悩んでいて、苦しくて諦めたくなっている人にぜひ観てほしい映画です。 ",
      "奇跡を支えたのは血のにじむような努力\n 交通事故で首の骨を折ってしまったボクシング世界チャンピオンのビニーボクサーとしては再起不能、歩くことさえ難しいと言われた彼が復活していくまでの物語最後まで「再起できる。するしかない」と思い続けたビニーの信念の強さがここには描かれているが、その裏で、試合をしてパンチをもらったら、また折れてしまうのではないか、次はもう歩けなくなるのではないかと、一番恐れていたのはビニー本人だったのではなかったかそんな彼を支えていたのは、リハビリを兼ねたトレーニングの日々やはり、どんな人でも奇跡を起こした裏側には、血のにじむ努力があるんだと思わせるその姿は感動的夢を諦めたくない人にオススメの作品 ",
      "制作費600万ドル撮影日数24日で作った映画ってホント!?\n 実在のボクサー、ビニー・パジェンサの実録モノ。飲まないけど打つ、買うロードアイランド出身のイタリア人ボクサー。80年代～90年代に活躍していて2004年引退と長くボクシングやっていることも含めリアルロッキーみたいな人。低予算に見えない時代再現性は実際の映像を使ってることもあるだろうが、地元出身者でビニーとも懇意のプロデューサーがいたことで地元民の協力があったおかげだと思う。家族のシーンが多いことも含めアットホームな雰囲気が映画にいい影響を与えている。無駄に音楽で煽らない等派手な演出を少なくして実話ベースであることを尊重しながら破天荒なエピソード、ボクシング興行の闇をちらつかせたりして飽きさせない。アーロンエッカートが外見から中身までこれまでと全く違うイメージで実在のトレーナーになりきっていて主役を食っている。ボクシングシーンより手術や事故・リハビリシーンの方が痛々しい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}