{
  "id": 176,
  "reviews": {
    "eigacom": [
      "最後だけよかったけど\n フランスの笑い？がこれなのか、この映画なのか、シニカルというには下劣で品のない内容で、何も面白くなく。唯一、哀れなBMWの男の悲惨さが、悲しいなか少し滑稽。しかし、きっとフランスでもゲンズブール世代の不良気取りのおじいさんたちにてを焼いてるのだろうなという想像はつきました。 ",
      "レビュー\n おフランスなブラックユーモアが随所に散りばめられて、合う合わないで結構意見が分かれるかも💦個人的には、映画だからこそ楽しめましたが、リアルだったらまともな脳ではいられないかも😇 ",
      "ヘリ\n  こんなん自分がなったら笑えないけど、ヘリがあって本当良かったね。そんなに意外性がなかったというか、まあ笑えるけど「真夜中のパリでヒャッハー」の方が好きです。 ",
      "イライラする\n 出てくるじいさんが本気で無理。やることなすこと言うこと全て腹立つ。ダンナもお花畑な性格だし奥さん可哀想。という感情が先行して映画を楽しめなかった。 ",
      "#afond\n 本気でベンにムカつくので全然楽しめなかったよ😓同じ様なムカつくとんでもなないジジイの話だと #DirtyGrandpa を思い付くけど、後者は愛を感じられたけど、こっちは微塵も愛を感じられなかった…。やっぱフランス映画は肌に合わないのかも。 ",
      "『スピード』のフレンチコメディ版といった感じ\n 　トムは整形外科医、妻ジュリアは精神科医。そんなエリート家族に思えたが、トムの父親ベンが旅行に便乗したもんだから、細かな問題がいっぱい発生。「みんなに悪いから、わしゃ降りる。」とは言ってみるものの、クルーズ・コントロールは160キロになったまま、ブレーキも効かない状況に陥る。　むちゃくちゃ笑える内容ではあるが、サービスエリアで父親が拾った女の子の存在があまり生かされてなかった気がする。水中銃、ドアを壊され追いかけるBMWのおっさん、副作用で困ってる患者、車を売った営業マンなど、困った人ばかりだ。一番困るのは欠陥だらけの車を売ったディーラーなんだろうけど、ハイテクばかりに頼っているとロクなことが起こらない。自動運転など夢の世界なのかもしれないと警鐘を鳴らしてるようにもとれる。　撮影もCGは使ってなさそうだし、ハイウェイを閉鎖して撮ったんだろうな～と苦労のあとも見えて、力の入れ方が違うんですね。子供たちがあまり怖がってなかったのも印象的（なぜ？） ",
      "暴走家族\n 車の故障により停止できなくなった家族のドタバタ劇。小ネタが散りばめてあり飽きさせないが、イマイチ盛り上がりにはかけました。 ",
      "トニーじゃないよフランス人だよ\n どう見てもトニー・スタークな父親、精神科医なのにブチ切れる母親、緊張感のない子供たち、そしてとにかくクズのおじいちゃんが、時速160キロで暴走する車に閉じ込められたワンシチュエーションコメディ！どんどん悪化する状況に加え、隠してた秘密が明らかになっていくのは、流れとして全然飽きが来なかったです。フィナーレの救出劇は爽快感高まる！ ",
      "オートクルーズには気をつけろ\n バカンスに新車で出かけた一家、高速道路でオートクルーズが壊れてしまい、ブレーキが利かなくなる。ここからノンストップコメディがスタート、時々は声を出して笑ってしまう可笑しさ。クルマの自動化には気を付けよう。 ",
      "クスッとなるプチ・『スピード』\n 邦題からはお気楽なコメディとの印象を受けるが、自動運転による事故が現実となった昨今、意外とスリリングな展開。一定の緊張感があるぶん、ベタな展開もより笑えた。ジジイのクソぶりには苛立ちます笑 ",
      "乗り物パニック映画としても秀作\n 予告編が面白そうだったのでレンタルで視聴。次から次へと家族に困難が襲いかかるハイテンションコメディーとしても面白かったけど、「乗り物パニック」映画としての様式もしっかり踏まえていて関心した。物語もいいし、構成も素晴らしい。思わぬ拾い物だった。 ",
      "久々の投稿\n ●2018年29本目(DVD鑑賞24本目)車の制御が利かなくなり高速をただただ走り抜けるコメディ映画。予告編が面白そうなので借りましたが、まあ笑いはあるがそこまででした。警察とかもありえないけど何も考えずに見ればいいかも ",
      "くだらない\n 1Åも笑えない。特に、爺がうざすぎて血圧が上がった。最後まで我慢して観られた自分をほめてあげたい。これ以上、コメントは必要あるまい。 ",
      "ボンボヤージュ　家族旅行は大暴走\n 疲れた〜笑いすぎたww次の日腹筋肉痛だよ！ヒャッハーシリーズの監督だから見たけど下ネタ一切無かったwでもヒャッハーシリーズのほうがすき。ヒャッハーが好きならこの映画は多分気に入る！それにしても主演ロバートダウニーJrに似てるよな〜 ",
      "笑える\n  本映画の企画を考えた際にプロデューサーたちはニコラ・ブナム監督の名を真っ先に考え付いたのだという。物語は『世界の果てまでヒャッハー！』と全く違うけれど核になるのは同じことで、“スピードを落とせなくなった狂気の車の中の一家”を描いていた。アクション映画を作れる監督はいたが、彼らにはコメディの感覚が欠けていて、逆にコメディの監督はアクション映画に慣れていなかった。ニコラ・ブナム監督なら二つの要素を融合してうまく映画を作れると考えたのだ。「私にとって何より魅力的だったのは、アクションとコメディを混ぜ合わせること、それによって映画の内容が豊かになること、そして突飛な面もあるところだ。この種のシーンを撮った監督は多くはないけれど、ディノ・リージの『LE FANFARON（原題）』には、俳優が本当に運転している場面があった。このシーンを撮るために、撮影隊はカメラマンを乗せた台車を使ったんだ。60年代の映画だから、まず道を撮ったら振り向いて運転手を撮ったのがわかる。30年前でも撮れたとはいっても、撮影には1年かかっただろうね。私の大好きなジャン＝ポール・ベルモンドの今ではもう作れないアクションコメディも思い出させる。確かなのは、現在の技術なら、いろいろなことが簡単になり可能性が広がったということ。『ボン・ボヤージュ～家族旅行は大暴走～』は見たこともない斬新な映画で、アメリカ人でさえこんなのは作っていないね。」本映画はほぼ車中の中で話が展開していく。画面に一番登場するのは家族を乗せた新車、メドゥーサだ。現場ではこの車に最初から最後までストーリーを合わせなければならなかった。翌日に撮影するシーンの準備をする老女優のように、メカニックや車のメーカー、メデューサのためだけに呼ばれたエンジニアなどの大勢のスタッフが日々この物言わぬキャラクターの為に時間を費やした。メドゥーサの一番大変だった撮影シーンは、トムがダッシュボードを引き抜くシーンだと監督は語る。「映画の中ではメデューサは暴走しているのでずっと走り続けないといけなかった。でも実際には引き抜いたら車が止まってしまうケーブルがあったんだ。大きな賭けだったよ。車が演技を続けるために、トムがいくつかのケーブルに触らないようにしながら足で蹴らなければならなかったなんて、恐ろしいことだ。まさにメデューサは俳優、いや老女優だ。」「ぜひこの映画を撮りたい。シナリオに書かれたとおり一語一句をそのまま、つまり偽物は使わず、スタジオの中ではなくて道路上に人が乗った車を走らせ、彼らを叫ばせてそれを撮りたい」監督からこのアイデアを最初にプロデューサーへ話したという。「おもしろいのは、全員が「出来ない」「諦めろ」ではなくそれを素晴らしいと考えたことだったよ」。しかし、準備が進み実際に現場に出た際に、最も難しく危険な方法で撮影しようとしていた事に気づかされたという。「例えばこんな事があった。陸軍が電波をシャットアウトしている地域を移動していたため、コミュニケーション用のネットワークがなくなってしまったんだ。突然撮影中にスタッフとやり取りできず、同時に全員にストップをかけられなかったり動かせなくてしばらく撮影ができなかった。トランシーバーが作動しないために300人の人間が動けなくなってしまう。それは完全に予想外の事態で、すべてを実際に撮影するという事の危険と難解さをまざまざと感じたよ。そうして撮影中にみんながプロジェクトの壮大さを実感したんだ。」車の中の俳優を撮影するのが難しいのは、技術スタッフのためのスペースがないことだった。だから演技する車を追う二番目の車に、通常はカメラの後ろにあるものを持っていかなければならなかった。メデューサの隣を同じスピードで走り、だれもが機材をかかえて130kmで走っていたというのだ。130kmで走る車の前でカメラを肩に担いで撮影するのは尋常なことではなかった。撮影監督のアントワーヌ・マルトーと監督は毎日、撮影装置をシーンに合わせて調整した。どの部門でもそれまでにない新たな挑戦を試み、各部門のチーフが、技術的な面が映像には映らないように考え、各スタッフの努力の積み重ねが作品にリアリティをもたらし、そして俳優の演技に鬼気迫るものが宿った。撮影後、監督はこう感じていたという「二度と同じことはさせてもらえないだろうね。（笑）」実際の速度で走りながら撮影することを知らされた俳優陣は誰一人として嫌がらずむしろこの挑戦を喜びさえしていた。主演のトム・コックスを演じたジョゼ・ガルシアは語る。「この撮影をグリーンバックでやるのなら、がっかりしただろうね。しばしばコメディでは、要求が大きくて多すぎるという問題があって、出来っこないと諦める事が多い。でも監督は技術的に完璧を目指して自らハードルをあげたんだ。もしもこの映画を他の誰かと撮るんだったら、私は引き受けていなかったろうね。」実際の現場での撮影は俳優陣にも刺激になっていた。空気を読めないやっかいな叔父・ベン役のアンドレ・デュソリエは語る。「実はとてもわくわくしていた。この映画では、実際に車の中での撮影だった為、強烈なリアリティに直面したからこそ出来る演技というのがあったよ。ただ、正直なところ私は「どうやってやるんだ？ どうやったらできるんだ？」って思っていた（笑）初日は車の中でのコメディーシーンだったんだが、メデューサのスピードが速すぎて、事故ばかり起こしてほんとに肉体勝負だったよ（笑）。時折「俺は今アクション映画の撮影現場にいるのか？」と思ったくらいだ。ただ私の知る限り、この種の映画は未だかつて見たことがない。少なくともこのように制作された映画はね。」 この映画が初長編映画出演、初スタントになったというジュリア役のカロリーヌ・ヴィニョは笑顔でこう答えた「脚本を一気に読んで、読みながら大笑いしたわ。読み終わったとき、人生で初めてこう思ったの。「ぜひこれを演じたい」って。ただ実際の速度で走る車の中で演じるのはとてもハードだったわ。でも監督もアンドレもジョゼもとても素敵な方々で私に手を差し伸べ、自信を持たせてくれたわ。ただ毎日160㎞の車の中にいたのでいつの間にかこのスピードが日常の一部になっていたわね（笑）」最後はヘリで車ごと吊り上げられて無事救出。出産も無事に終わり、エレベーターに乗るとまた最新のテクノロジーに閉じ込められるユーモアのあるエンディング。エンドロールの所長と高速警備隊員とのやり取りも笑える。 ",
      "久しぶりに面白い当たりの映画だった！\n  実は途中寝落ちしてしまったんでレビューを書く資格がないかもしれません。目覚めたときには既に高速に乗っていてブレーキが効かない状態。映画のスピードシリーズと同じような展開かと思いきやそこは笑いどころが一杯で楽しめます。 ",
      "デフォルメにしても ありえる話しだから 怖いよね ジジイがやらかし...\n デフォルメにしてもありえる話しだから怖いよねジジイがやらかし過ぎ‼︎あんな身内無理〜(笑)干し首みたいな顔のバカ連呼の女上司卓球の勝ち方がセコイ(笑) ",
      "めっちゃ面白かった\n 空いた時間に近くでやってたので観ました。評価があまり高くなかったので心配でしたが終始笑わせてもらいました。ドリフ系の笑いなのかも、よいエンターテイメントでした〜。 ",
      "原題通り、full speed！\n フランス映画なのにロバート・ダウニーJr.が出てきたと思ったら違う人。そんなパパが運転する車の最新システムが故障し、家族を乗せたまま時速160キロのまま暴走します。笑いっぱなし、ハラハラドキドキしっぱなしの映画。頭を使わず楽しめるので疲れてる時にもオススメです！ ",
      "ちょっとイライラします\n おじいさん。 ",
      "楽しく観られる映画でした。\n コメディときいたので、面白いことを期待して観てみました。ひたすら暴走するだけだったけど、久しぶりにぷっと吹き出しそうになる作品でした。忘れた頃にもう一度観たいかも。 ",
      "やっと観れた\n 112本目。期待値が大きかったから、何か残念。ツカミがわざとらしく、入って行けなかったなぁ。好きなオチだったから余計にね。 ",
      "阿呆な夫はフランスにも！？\n ヒャッハー的なロードムービー。家族思いって、なんかこういうことじゃない気がするけど、国民性ですかね？脳天気なフランス人って、こうなのかな？誤った文化理解をしそうな気もするけど。まあ〜、笑えたけどこのあと長距離で高速で運転する夫に、ちょっと釘さしたくなりました。これは、映画です！ ",
      "What a lovely day!\n 本作はあまりなじみのないフランス製コメディということで、どんなオシャレな笑いを振りまいてるんだろうなんて思ったら、誰にでも楽しめそうなオーソドックスなコメディでしたよ。実はあらすじも読まずに鑑賞を決めたので、どんな話なのかは知らなかったのですが、思ったよりもカーアクション満載の映画でした。それこそ『マッドマックス 怒りのデス・ロード』ばりに走りっぱなし！ちなみに運転手のお父さん、ロバート・ダウニー・Jrに似てるなぁって鑑賞中にずーっと思ってました。基本的にニコニコしてるし、驚いても怒っても目がくりくりしててかわいい。家族旅行に義父がついてきてしまって臨月近いお母さんはイライラ。そんなお義父さんのキャラが人によってはかーなーりムカつくのではないかと…笑。じぶんは（こんなおじいちゃんいたらイヤだなぁ）と思いつつ、これまた笑顔がかわいいのでほだされたのでした。大暴走をする家族の被害者がそこかしこに。そんな人物の思わぬ活躍がじぶん的には大好物でしたね。彼らがいなかったらちょっとさみしかったなぁと思うと「ありがとう！」と言いたい。ちなみに低評価をしている人の意見に「予告編でいいところ見せすぎ！」というものが多かったのですが、今観てみたらたしかに（鑑賞前に観なくてよかった…）と思いました。これから鑑賞予定のかたはぜひ予告編を回避して劇場へ！ ",
      "まあまあかな\n 特に深みもない軽いコメディ。役者さんの演技はうまかったかな。1100円の日でしたが、コスパぼちぼち、1800円だったら絶対に見ない出来。 ",
      "フランス映画の爆笑コメディかな～\n 信じらんないくらいにドタバタが続いて最後まで走って行きます。きっとフランス人の笑いはこんな感じかな～って感じました。ブラックジョークって言うのか？自分は正直、あまり笑えないシーンが多かったかな～。国民性の違いというか？感覚の違いですかね～。 ",
      "ただただ笑える。暴走必至のシチュエーション・コメディ！！\n 【賛否両論チェック】賛：家族旅行の最中に想定外のトラブルに遭遇し、奮闘する一家の姿が、おかしくて思わず笑ってしまう。否：結構シュールな笑いも多いので、観る人を選びそう。ラブシーンもあり。　ちょっぴりギクシャクした一家が、家族旅行のために乗り込んだ、最新鋭の新車。・・・のはずが、その車が高速道路で止まらなくなるという、設定としては王道のシチュエーション・コメディです。　よーく大元を辿ってみると、大方のトラブルの原因は祖父だったりするのですが（笑）、想像以上におバカで、でもどこか憎めない家族達の奮闘ぶりが、またユーモラスで笑ってしまいます。　家族愛の再生・・・なんて深いテーマも考えずに、ただただ笑って楽しみたい、そんな作品かも知れません。 ",
      "おフランス的な要素はナシ\n ドタバタがわざとらしくて、ほら笑え！的な押しつけがましさ満載だろうと思ってたら。そんなこと考える間もなく、最初から笑ってた。やー笑った笑った！こういうストーリーの映画を作ろう！と考えついた人がすごい。これはバカにしてるんじゃなく、ちょっとジェラシー入るくらい羨ましいという意味。『究極、人間とは…家族とは…』なんてことを無理矢理こじつけないほうがいいよ。まずは素直に笑ったが勝ち。そこから自然と、百人百様の想いに繋がったり繋がらなかったりwwそして、キレイでオシャレな『おフランス』要素は含まれません♪実際に160kmのスピードで撮ってたっていうのがイイ！ブラボーだわー。結論。この映画、観ることができて良かった！ ",
      "整形外科医のトムは妊娠中の妻ジュリア、変わり者の娘リゾン、ヤンチャ...\n  整形外科医のトムは妊娠中の妻ジュリア、変わり者の娘リゾン、ヤンチャな息子ノエ、そして彼女にフラれて落ち込んでいる父ベンを連れて、買ったばかりのハイテクワンボックスカー、メデューサでバカンスへ出かけるが、最新機能を満載したメデューサはいきなりバグってしまい、時速160キロ以下に減速出来なくなりパニックに。ハイウェイパトロール、サービスエリアで休憩中の怪しい男、ディーラーの営業担当、あらゆる人達を巻き込みながら爆走するメデューサの車内では家族間のイライラに火がつき目も当てられない修羅場に・・・というノンストップアクションコメディ。CG全盛のこのご時世に本作はまさかのオールロケ撮影。実際に路上でブッ飛ばしながら撮影しているので背筋がピリピリするほどにリアルな臨場感。非常に洗練されたストーリーで、冒頭から仕込みまくった伏線を手際良く回収しつつ爆笑ネタを次々に投下する演出は痛快そのもの。喉越しの良さという意味では『キャノンポール』や『トランザム7000』等に近く、ハル・ニーダム作品へのオマージュが全編から滲む圧倒的な娯楽作品でした。 ",
      "トンデモドタバタ喜劇\n 軽いノリでヘラヘラ笑いながら観れるドタバタ喜劇。ドジな上に色ボケクソジジイのベンやそんな父に甘いダメ夫トムにはイライラするけど、なんだかんだ憎み切れない笑いやでもやっぱりジジイは色々やらかし過ぎだな…見てるぶんには馬鹿だなーって笑えるけど絶対近くにいて欲しくないタイプ。様々なアクシデントがテンポ良く起こって飽きないし、トンデモな演出もタイミング良く面白かった。登場人物それぞれしっかりキャラが立ってて、まあ感情移入も何も無い内容だけど救出シーンは本気で応援しちゃった。あの暴走車をどう処理するのか楽しみだったけどまたぶっ飛んだ方法で笑えた。そうかその手があったかー！と一安心。安定のオチもご愛嬌で最後まで笑って楽しめた。BMW男とかボトックス失敗夫婦とか、かなり可哀想な目に合っててるしわりとブラックな笑いでもあるので苦手な人いるだろうなーと思いつつ。音楽がノリノリで劇場がクラブみたいに響いてたのも楽しかった。深みや爆発力は無いけど気楽に観れるし、自動運転やAIの技術がどんどん進む現代を皮肉ったようなストーリーが面白い映画だった。 ",
      "オモロイ、オモロイ\n 酷暑の中、涼みがてら見に行った。単純に笑えてちょうど良かった。 ",
      "残念\n 今時のクルマは大抵電子制御されていることを思えばネタとしてアリなんでしょうが、この家族のジジイとオヤジに終始イラっとさせられ通しで、まるで笑えませんでした。 ",
      "ドタバタ喜劇。ストーリーからして舞台みたいな映画かな、と思って見に...\n ドタバタ喜劇。ストーリーからして舞台みたいな映画かな、と思って見に行ったが、カーアクション、ラストの展開等は舞台では到底演出できないモノで、映画として見応えがあった。ハチのCG?がショボかったが、低コストでアレなら充分。 ",
      "期待通りのおバカムービー\n 期待通りのおバカムービー。木曜日の疲れた夕暮れに期待を外さない痛快な笑い、映画って気分やルーティーン、環境によりますね！とにかくポップに笑いたい、閉塞感ある心を安らげたいって日に最高の映画です。 ",
      "ブラックで笑えない\n  もっと楽しませてほしかった！汚ないし荒いし下品後続車や迷惑かけた人たちに謝罪の気持ちが無さすぎて呆れる！一番可哀想な被害者のBMWの人にはほんと酷すぎるなに、あのラストなんで笑えるの？自分が事故の巻き添えにあって車も体もガタガタになってるのよ信じられなかったわ！ ",
      "わらける\n れめちゃ面白い🤣⤴️家族で旅行🌈プププッ😚😆🤣💨ってわらける映画やった追いかけてくるBMWがすごい笑いしそそってくる‼️クススク笑いが止まらんかったz🤣💨こー言う映画も好きだわ〜楽しくなるよーっ🌦 ",
      "\"ヒャッハー！\"ほどの爆発力はなく､想定内の小ぶりな笑い\n 30代の二コラ･ブナム監督による､フランス製ドタバタコメディである｡夏休みのバカンス､コックス家は買ったばかりの新車で家族旅行に出かける｡最新機能を積んだミニバンは快適なドライブになるはずだったが､ブレーキが故障し､時速160キロの定速運転がフリーズしてしまう｡高速道路をひたすら走り続けるミニバンの車内で繰り広げられる騒動劇である｡ちょうどこの半年で､ブナム監督作品が｢真夜中のパリでヒャッハー！｣(2014)､｢世界の果てまでヒャッハー！｣(2015)と､立て続けに公開されている｡本作は邦題のひどさは共通だが､\"ヒャッハー！\"シリーズほどの爆発力はなく､想定内の小ぶりなお笑い展開である｡そしてミニバンは､白バイ先導で高速道路を突っ走るわけだが､その先は渋滞中｡クライマックスは見てのお楽しみだが､\"こういう方法があるのか！\"と感心させられるエンディング｡いわゆる自動運転はもう現実的になっており､実際に起きそうな事件であるが､警察当局がこんな機転を利かせられるとは思えない｡やっぱり映画的なわけだ｡各国のコメディ映画を見比べると､笑いのツボの微妙な違いを感じる｡\"嫁さんと舅(姑)問題\"や､\"夫婦喧嘩は犬も食わぬ\"は世界共通だが､フランスやイタリア映画では､\"浮気\"や\"不倫\"は男女平等である｡\"後ろめたさ\"がない｡まして､ご近所や職場でうしろ指をさされるのは実に日本的なのである｡(2017/7/25 /ヒューマントラストシネマ有楽町/シネスコ/字幕:原田りえ) ",
      "お約束のドタバタ\n 予告を観た段階では「これは観なくてもいい」と思っていたのだが、たまたま時間が出来たので鑑賞することに。想像通りのストーリー、想定内のドタバタトラブルが展開していく中、唯一水漏れの件がどうなるか楽しみにしていたのに大した展開もなく終わっていった。みんな結構笑ってたし、時間潰しにはちょうどいい一本かと。 ",
      "ジジイのおとぼけぶりにずっとイライラさせられる\n 頭から最後までずっとイライラしてました。ずっとクルマの中だけで進行する話しと聞いてたのですが、そこまででもなく、劇場内は笑いも起きてましたが、自分はずっとイライラしてました。もう少し心から笑える作品にして欲しかった。 ",
      "いまの車はパソコンだからねぇ。強ちシャレにならない。\n 最新システムを搭載した新車でバカンスに出かけた家族。しかし、その新車が故障して暴走し始める。行く先には渋滞。止まる事の出来ない車の中の家族の模様を描くコメディ映画。止まる事が出来ない車の映画と言えば、キアヌ・リーヴスの『スピード』がありましたね。『スピード』は（止まることが出来ない理由は違っている上に）アクション映画なのに対し、こちらはコメディ。“止まれない車”と言う似たようなシチュエーションですが、全く異なる舞台設定になっています。最近の車は、コンピューターが走っていると言っても過言ではないので、システムが故障してしまって暴走するという設定は、強ち荒唐無稽とも言い切れないよなぁと思いながら見ていました。でもこれは、まだ自動操縦車ではなく、普通に人が運転する車の話ですが、自動運転車になってしまったら、一体どうなるんでしょうね？もっとも、人が運転する車だとは言っても、この作品の様に、完全にアンコントローラブルになってしまえば、人が運転するのかとか、自動運転だとかは、関係なくなってしまいますけどね。撮影は、グリーンバックではなく、実際に160km/hで走行して行ったそう。160km/hって、走ってみると意外に速い速度です。危ないシーンは、スタントマンでしょうけど、それでも、160km/hで運転するのは意外に疲れますから、そこで演技するとは俳優さん達、凄いですね。高速道路管理隊の隊長が、卓球をしてサボっている設定ですが、フランスでも、そう言う所の官僚(?)は、仕事をしていないという一般国民の認識なんですかね？でも、なぜに卓球？ラストの解決方法が、ハリウッド映画かの様な解決方法っぽいですが、中々面白いと思いました。確かにねぇ、あそこまで行ってしまったら、ああいう解決方法しか無いですよねぇ。あれは、GIGNでしたか？ ",
      "家族の秘密…\n …はたいしたこと無いけど、暴走する密室カーのドタバタ劇はなかなかたのしかった。警ら隊もおバカさんばかりに設定したから緊張感もほどよく気楽に見ていられた。が、ラストの救出劇はなかなか見事。スカッとしました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}