{
  "id": 178,
  "reviews": {
    "eigacom": [
      "トム主演作としては異例の問題作\n  トム・クルーズの携わる映画にはいつも高い信頼を寄せている。本作も序盤はうまく進んでいるかに見えるが、純然たるエンタメ作としてそこそこ楽しめはするものの、トム主演作としてややアンバランス仕上がっているように思えた。ご覧の通りトムを始め、脚本のデヴィッド・コープ、クリストファー・マッカリーなど、集結した面々はかなり手堅いことは百も承知。そこには従来型のトムというアイコンを突き崩そうとする様々な目論見が見え隠れするし、セリフやストーリーラインの部分部分を手に取ると、一筋縄ではいかない展開を画策した彼らの苦闘ぶりがうかがえる。それらがうまく整合性を持って繋がっていればよかったのだが。さらに奇妙なことに、本作は徐々に超常的な力を秘めた者たちの物語へと進化していく。もしやこれはアメコミヒーロー映画に対抗するための、映画スタジオの壮大なフランチャイズ計画だったのか。そんな勘ぐりさえ働いてしまう一作だ。 ",
      "ソフィア・ブテラ、当代随一の“スーパー悪女”\n 「キングスマン」の両義足がブレードになっている女殺し屋で大ブレイクしたソフィア・ブテラが、今回の「ザ・マミー　呪われた砂漠の王女」でもタイトルロールで大活躍。アルジェリア人の血を引くエキゾチックな美貌と、幼少期にバレエを始め20代からダンサーとして磨いた身体能力が、危険な魅力を放つ超強力な悪女のキャラクターにぴったり。一応のオリジナルである「ミイラ再生」で蘇るのは男のミイラだが、これを女性に改変して大正解。主役のトムと対峙するのが強くて怖いだけの男ミイラだったら、かなり退屈な話になっていたかも。往年のモンスター映画を現代に蘇らせる「ダーク・ユニバース」シリーズの第1弾ということで、最新の視覚効果を駆使しつつ、蜘蛛やネズミをぞろぞろ出して本能的な恐怖を刺激する怪奇演出は伝統の継承を感じさせる。それと、トムの相棒が死んだ後も幽霊としてとぼけた感じでトムを助けるのが、個人的に結構笑えた。 ",
      "トム・クルーズのジャッキー・チェン化推進中\n もう随分前からトム・クルーズはジャッキー・チェン化しているなと思ってきたが、こんかんのなんだか冒険が好きなちゃらんぽらん野郎（だけどハートはある）というキャラも非常にジャッキー的。いや、冒険好きなアドレナリンジャンキーなのも、裸になってキャーみたいなネタも、自分でスタントしないと気が済まないのもいつもの安定のトムクルクオリティなのだが、どれもジャッキーが先鞭をつけてきた要素である。今回の呪いのような得体の知れない相手にでも身体を張ってアクションしてしまう荒唐無稽さ、とりあえずどんなジャンルも自分に当てハメてみようという貪欲さ、やはり今の映画界ではジャッキー／トムクルしかできないサービスなのではないだろうか。 ",
      ".\n  自宅にて鑑賞。前半～中盤辺り迄はテンポも良く大作の貫禄は充分だったが、徐々にグダグダになり、陳腐なヒューマニズムに逃げる落とし所もキレが悪い。唐突に登場するキャラクター達は造形が薄っぺらく違和感満載の取って附けた感があり、展開が進むにつれ混乱を来すストーリーもチンケでチグハグな印象。結局何がしたかったのか判らない男勝りなヒロインA.ウォーリスの“ジェニー･ハルジー”が終始映えず、相対的に“アマネット”のS.ブテラの魅力が際立った──本作は彼女の映画だ。潤沢な製作費を思わせる画面に大甘の採点。50/100点。・ホラーとコメディの相性が佳いのは、過去作を引用する迄もなく周知の事実で、極限の緊張の中でのユーモアと云う緩和は相互的に作用し合い、抜群の効果を産む。本作ではこのコメディ要素が笑うに笑えず、ホラーと足を引っ張り合った結果、相殺し合い、どっち附かずで中途半端な出来になってしまった感がある。T.クルーズ演じる“ニック･モートン”は頼り甲斐がある二枚目なのか、少し間が抜けてる狡猾な二枚目半なのか判り辛く、その場凌ぎ的な魅力に乏しいキャラクターにしか見えなかった。・随分恰幅が良い“ヘンリー･ジキル”博士のR.クロウだが、“ニック･モートン”のT.クルーズが'62年生まれなのに対し、R.クロウは'64年生まれと、現実は作中での印象と逆転する。尚、クライマックスでこの二人が格闘する中、R.クロウの“ヘンリー･ジキル”博士が何度か口にする科白\"This is the Moment\"は、ブロードウェイでも上演されたミュージカル『ジキル＆ハイド』の第1幕で“ハイド”が唄う曲名からの引用である。・共演陣の中では、“アマネット”のS.ブテラ以外にユーモア溢れる水先案内人的なキャラクター“クリス･ヴェイル”のJ.ジョンソンの好演が印象深かった。・開始早々いつもの｢UNIVERSAL｣のロゴの後、｢DARK UNIVERSE｣とロゴ表記が続く。この“ダーク･ユニバース”とは往年('20～'50年代)の主に“ユニバーサル･モンスターズ”で製作されたホラー作を現代版へとリブートするのを目的とした新レーベルで、本作が記念すべきその第一作となる。ちなみに『フランケンシュタインの花嫁('35)』が第二作として準備中であるとリリースされている。・本作のオリジナルは『ミイラ再生('32)』であり、『ハムナプトラ/失われた砂漠の都('99)』に次ぐ二度目のリブート作となる。・序盤、輸送中の墜落シーンでは、二日間に亘り64回撮り直され、この撮影で多くのスタッフとキャストが嘔吐や眩暈に苦しめられたと云う。・鑑賞日：2017年８月25日(金) ",
      "真夏の夜の幻想アクション。面白い(=^・^=)\n 確かに、『MI：ゴーストプロトコロやローグネーション』や『コラテラル』と比べるとね。がんばれスタンプ押したくなりますけどね。　トム様のモンスター映画は『インタビューウィズヴァンパイア』以来ですが、今回は、あの飛行機事故で死ななかったから、その時点で”モンスター”といえば”モンスター”ですが、どちらかというとモンスターに魅入られて右往左往する側なので、ちょっと比べられないかな？ミイラって、そうかゾンビかと納得したり。　『マミー』という題名に母子物？と勘違いしたけれど、『Mummy』てミイラと知って、知識増えたし（そのまんまやん）。　冒頭、アーサー王まで出てくるの？とドキドキさせられたり。（本当に、何でもありの総出演かい( ｀ー´)ノって。）　十字軍の歴史、知らないからなぁ。青池保子さんの漫画くらいでしか。　エジプト王朝の遺跡物もたくさん所蔵されていて、”泥棒博物館”と地元の人からも揶揄される大英博物館があるから、イギリスが舞台なの？　昔懐かし”ファラオの呪い”で有名だった、少年太陽王ツタンカーメンを発掘した人もイギリス人だったし。（どうせだったら、こっちの話を映画化してほしかった気も…）そんな、頭ぐるぐるしながらの鑑賞でしたが、面白かった。　元ネタの『ミイラ再生』を見ていないから比べられないけれど。　お化け屋敷も、入れるのがホーンテッドマンションくらいに、ホラーだめなので、この映画で十分満足。グロさもこのくらいで良し。　ニックの軽妙なキャラは面白かったし、　アクション主体のところは、興奮しました。（飛行機、ロンドン、バス。トム様のアイディア、すごい！実現しちゃうのがもっとすごい！）　ジキルは狂言回しだけかと思ったら、がちニックとハイドの対決もあってクロウ氏ってこういうこともなさるんだとびっくり興奮。とはいえ、物語の爪は甘い。　ファラオって形式的には近親婚。ファラオの長男であっても、ファラオの娘と結婚しないとファラオに成れないと聞いたんだけどな（Wikiで確認）。クレオパトラだって形式的には弟と結婚していたから、アマネットが悪の女王となった根拠がおかしい。　そのアマネットを”究極の悪”と言われても、確かに超現象を起こす力はすごいけれど、なんだかなあ。”名前の言えないあの人”を思い出してしまったけれど、迫力は”あの人”の方がすごかった。　アマネットがニックに固執する理由もいまいち。ニックがアマネットにフラフラするのは、呪いをかけられたっていうだけではなく、あの美貌ならねと納得しちゃうけれど。　そして、なんでアマネットは彼女だけ生気を吸い取ってゾンビかしなかったの？生気吸い取る前に死んだからか。ヴェイルみたいに取り込んじゃったら面白かったのに。って、話の収集がつかなくなるか。　そして極め付けなのが、ニックがラストでする決断への動機づけが今一つしっくりこない。あの彼女とそれだけの関係性あった？まあトム様だからと思えばとっても納得するんだけれど、それって…。　相棒はベンジーかっ？と突っ込み入れたくなった…。　他にも、他にも…。とまあ、突っ込みどころは満載だけれど、　アクション主体で次から次に展開していく流れは、テンポよく見られました。ゾンビだとか、ネズミや蜘蛛の大量発生とか気持ち悪い場面がたくさんあるのでポップコーン食べながらはみたくないですが、真夏の一夜の幻想アクション映画として、楽しめます。しかし！！！　ぞくぞくとくるトム様関連の映画のお知らせ。　インタビュー記事とか見ていると、やりたくって仕方がない、アイディアが次々にわいてきてしょうがないようにお見受けいたします。　でもでも、ちょっと飛ばしすぎなんじゃない？　ファンとしてはうれしい反面、今回のようなぶっ飛び・着地を繰り返していたらパンチドランカーみたいな病気になるんじゃないかと心配です。ボクサーだけじゃなくてラガーマンも頭部のダメージ多いって、ネットで記事観たばっかりだし。　アクションだけじゃなく、演技も堪能できるし、何よりもそこに存在するだけで、人をハッピーにする人ってトム様がNo.1。　何よりも、何よりもの願い。末永く、いつまでもご健康で、アクションだけじゃなくすてきな作品を見せてください。しかし、ダークユニバース、こけましたね。この後出てくるのかしら？トム様人気に勢いつけようというところは目の付け所は良かったけれど、トム様の力と以前の作品に頼り切って、”ホラー””恐怖映画””モンスター”に対する認識甘かった。こけたの、トム様のせいじゃない。他の人たちがトップバッターでも同じだったことだけは声を大きくして言いたいです。 ",
      "トムクルーズ\n の無駄使い ",
      "インデイージョーンズより面白いと思いますが！\n これこそ、proビュワーのウソを信じないで下さい。アメリカで不評とか、内輪揉めで、色んな悪口聞きますが、みんなデタラメですから！文句なしで、面白いですよ🤣下手なCGやアクション無い、本物の映画とは何か見せてくれます。テレビで見ても、映像と音響は死ぬまで残る感銘がある事を、命を賭けて、言いたいです。ミステリーとして。アクションとして。そして、ラブストーリーとして、最高の名作である事を私が保証します。もし、観て、下らないと思うなら、コメント下さい。コメントが十貯まれば、1週間絶食します。コメントが百貯まれば、2週間絶食します。これ程、嘘の🤯🤥レビュー腹立ちを覚えています。おやすみなさい😘😴💤⭐ ",
      "無駄に長い\n 全編ご都合主義で無理矢理感否めない上に、主人公の自業自得ストーリーでイラッとする。アクションも、ただギャーギャーうるさいだけだった。 ",
      "ハムナプトラ\n 単純に冒険譚としてはまぁまぁ楽しかった。ストーリー的な内容はあまり無い気がします。 ",
      "見ようによって楽しめる映画\n おほほ、ゾンビ。これが出た時点で、アドベンチャーだろうがミステリーだろうが、ゾンビ映画。それくらい昨今のゾンビブームには勢いがある。アメリカにおいてゾンビはひとつの文化として確立されつつあるかのよう。。て、実のところ感想がありません。面白くないわけではないので、見ようによって楽しめる映画かと思います。あと、ラッセルは最近おもしろくなってきたなあ。 ",
      "ダーク・ユニバース…⁉️\n ダーク・ユニバース立ち上げ作品。トム，クルーズを主役に起用して、華々しい幕開けのつもりだったのかな…（笑）ミイラ映画というより、誰かのレビューもあったけどゾンビ映画の要素が色濃く、ハムナプトラのようなロールプレイング的な冒険活劇でも無く…。トムの傍にラッセル・クロウを配置したことで確かに出演者の厚みは増し、エンターテイメントにはなっていましたが、ラッセル・クロウの役どころもよく分からず、何と無く全体的には中途半端な感じが残ってます。期待し過ぎたかな。ダークユニバースは、次は『フランケン・シュタイン』や『透明人間』『半魚人』などのレトロなモンスターを復活するみたいですね⁉️ ",
      "中途半端なストーリー\n いろんな要素を入れすぎて、収集できないで、結局魅力のないストーリー展開がズルズル続く内容。ヒロインにも、特に魅力は無し。ヴィランは魅力的ではあったけど、もっと最強の敵っぽい感じがあれば良かったなあ ",
      "任せよう\n トムさま…この手の作品はニコラスくん辺りに任せとけばええんちゃいますか…しかしシリーズ化されちゃうんよね〜ʅ（◞‿◟）ʃ ",
      "大作の感じがして良さそうなのだけど期待値の半分くらいの満足度。リブ...\n 大作の感じがして良さそうなのだけど期待値の半分くらいの満足度。リブートというがキャラ設定が良くなくて脚本が弱い。女優さんは良かった。 ",
      "ビルの崩壊が見所\n 見どころは宇宙戦争を思わせるようなビルの崩壊から走って逃げるシーンとトムのたくましい上半身！アクションあり笑いあり恋愛ありなのになんか惜しいな〜。でもトムはカッコいい。 ",
      "評判通り。\n アドベンチャー的要素がけっこうあってよかったと思ったけど、ストーリーがだるいしつまらない。まあこんなもんかなぁ。 ",
      "ハムナプトラで十分だろう\n  アマネット(ソフィア)の魅力で“もっている”感じがするこの作品。やたらと目力の強いアマネットの姿を見せられて、綺麗に復活することを期待しながら見たら、ミイラ化以降は完全に身体が再生してないから汚ないドレスを着た女性にしか見えなくなった…。トム・クルーズはコメディっぽく３枚目を上手く演じているが作品自体を安っぽく感じてしまう。ジキルとハイドまで繰り出してくると、アベンジャー○や最近のコラボレーションして、１つのキャラクターとして使えないモノをくっ付けて売っていると思ってしまう。当然、目新しさは無いため、ハムナプトラで十分と思うが、これのジャンルはホラーなのか？アドベンチャー的なものか？よくわからない。 ",
      "評判はイマイチだけど\n 面白いじゃん！でも、世間的にはコケたから、ダークユニバースシリーズはどうなることやら。 ",
      "まぁ娯楽映画\n トムクルーズが出てるだけの娯楽映画。この手のモンスター物まだ出るとか出ないとか。 ",
      "ザ・マミー：15秒ほどだったけど\n  【ザ・マミー/呪われた砂漠の王女：トリビア】※ウィキペディアより引用１．リブート作品‥本作は1932年に公開された映画『ミイラ再生』をリブートした作品であり、ダーク・ユニバースの第1作目となる作品でもある。２．続編‥ダーク・ユニバースの第1作目は2014年に公開された『ドラキュラZERO』になるはずだったが、ユニバーサルの意向で、本作が第1作目となった。2017年3月、クリス・モーガンが「スタジオ側はダーク・ユニバースの作品群の時系列を検討する段階に入っている。また、公開時期についても検討を始めている。」と述べた。5月22日、ユニバーサル・ピクチャーズはかつての怪物映画を現代風にアレンジした「ダーク・ユニバース」構想を正式に発表し、第2作となる『Bride of Frankenstein』（『フランケンシュタインの花嫁』のリブート版）を2019年2月14日に全米公開するとも発表した。ユニバーサルはニール・バーガーを監督に起用するべく交渉していたが、交渉は不首尾に終わり、最終的にビル・コンドンが起用されることとなった。【ザ・マミー/呪われた砂漠の王女：おすすめポイント】１．しっかり観ると数々のシーンが本当に良くできている！！！２．ニック・モートン役トム・クルーズとジェニー・ハルジー役アナベル・ウォーリスの絡みとセリフがとても良い！！３．ヘンリー・ジキル博士役ラッセル・クロウが贅沢！【ザ・マミー/呪われた砂漠の王女：名言名セリフ】１．ニック・モートン役トム・クルーズの名言名セリフ　→「冒険が命だろ」２．ジェニー・ハルジー役アナベル・ウォーリスの名言名セリフ　→「15秒ほどだったけど」　→「私のライフワークを盗もうとしたのよ」３．アマネット役ソフィア・ブテラの名言名セリフ　→「過去を永遠に葬ることはできない」　→「私が選んだ人　セテパイ」４．アマネット役ソフィア・ブテラの名言名セリフ　→「モンスターと戦えるのはモンスターかもしれない」 ",
      "楽しめたかな\n 楽しめたかな ",
      "題材は面白いのに…\n 残念ながらあまり盛り上がれませんでした。前半のトム・クルーズのトレジャーハンターっぷりや、ノンスタントの航空機墜落シーンなんかは迫力満点。ミッションインポッシブルよろしく楽しませてくれました。が、肝心のストーリーが粗いというか雑というか。御都合主義な展開でいまいち飲み込めません。敵の砂漠の王女も演出次第で強くも弱くもなるんでもうなんでもあり。リアリティラインがブレブレです。ダークユニバース第一弾というこどでか、マミー以外にも色んな要素を入れてみたようですが、このせいでむしろストーリーもグダグダになっている気がします。続編が出ても見ることはないでしょう。残念。 ",
      "インディジョーンズ系\n インディジョーンズほど爽快感はないけど、ほどほどに楽しめた。 ",
      "ザ・マミー/呪われた砂漠の王女\n ゾンビは怖いが、迫られるほどに白ける。トム・クルーズはミスキャスト。アナベル・ウォーリスが終盤に見せる鍛えた首筋が見どころ。 ",
      "何故？\n どこから、トムはヒロインを愛した？そこがしっくりこないので、砂漠の王女とのやり取りも何か盛り上がりにかけた。更に何故トムはセトにならず、良い人でいられるのか？全体的に期待外れ感が残った。 ",
      "死の神と結びついたという設定からイメージする強さとは若干インパクト...\n 死の神と結びついたという設定からイメージする強さとは若干インパクトに欠けるし、最後にトムクルーズが自からをそうしたのに、彼が死の神の影響を精神面で受けないことに？そもそもヒロインをそんなに愛するようになるプロセスが無いので異和感もある。 ",
      "泣き面にミイラ。\n 見どころは輸送機の墜落シーンと、トムクルの年齢を感じさせない筋肉美のみ。昔見たジャッキーのコミカルな冒険アクション映画にどこか似ている。エンドロールにNG集があれば完璧。🆖主人公に殺されて化けて出てくる相棒ちゅうのは、ジョン・ランディス監督のホラーコメディ『狼男アメリカン』のパロディなのかな。🤔❓ ",
      "結構楽しめた\n 前評判低いから劇場には行かなかった。けど後悔。そこそこ楽しめた。て言うか面白かった。まず何て言っても出てくる女優が美しい。それ大事。追いかけられてきゃあきゃあ言うのがこういう映画の女優の役割だが、大満足。話の中はいろいろ言いたい部分もあるけど、それはご愛嬌。細かく突っ込まず楽しんだもの勝ちと思ってる。ただ気になるのは、ユニバースできるのか？ってこと。アベンジャーズとかのヒーローはチームを組んで敵と闘うことができるけど、モンスターはどう集まる？公開予定ラインナップ見ても単体の映画ばかり。懸念されるのはそこだけ。とにかく楽しめた。 ",
      "ミイラ\n トム・クルーズのインディ版のような作品で、いろんな所で既視感がある。一番輝いていたのは悪の女王役、ソフィア・ブテラで、「キングスマン」に続いて存在感を発揮している。シリーズ化されるのだろうか？ ",
      "面白いじゃん！\n けっこう楽しみにしていた作品なんだけど世間的に評価がイマイチで、劇場までは行かなかった本作。「どんだけつまんねーんだ？」なんて意識で観はじめたけど、なにコレ超面白いじゃん！既存のトム様像をぶっ壊したいっていう意図もしっかり感じられるし、ストーリー展開も予想の裏切り方が良い塩梅。当たり前だけど「シリーズがこれから始まる」感に溢れてて観てるあいだずっとワクワクしていられた。たしかに「全部のせ」みたいに雑多な印象はあるけど、そこはたぶん楽しんだもん勝ち。遊園地で遊ぶみたいに、無邪気に乗っかちゃえばいいんです。さて、50代を越えたトム様。次回作以降はどうなっていくのか。そこもしっかり見せてもらおうじゃないですか。 ",
      "すごく珍しい作品！\n  ザ・マミー 呪われた砂漠の王女を観てきました。すっごく面白かったです！洋画を観るのは久しぶりで、しかもトム・クルーズ主演！始まってすぐ結構グロかったりスリリングなところもあって、いきなり心掴まれました！ただ、内容が少し難しかったとこもあって、妹と母と観たのですが妹はあんまり面白くなかった。と言っていました。トム・クルーズが王女にやられたりとかしているところを珍しいなーと思いながら観ていました。そして、かっこいいな♡と思ってました笑やっぱり洋画はすごくいいですね！これからも洋画をどんどん観ていきたいと思いました！ ",
      "54歳トムが大はしゃぎッ！\n ダークユニバースシリーズ、っていう、往年のモンスター映画をリメイクしていくシリーズの第1弾らしいけど、原作見たことないんでよくわからないや( ´艸｀)トムクルーズは相変わらず若いね。もう、53、54歳ぐらいの撮影のハズなのに、アクションが活き活きしている。劇中ではステキな一夜を過ごしたというエピソードが出てくるけど、トムだから歳の事は気にならないし。一方、ラッセル・クロウは老けたね〜。トムと同い年くらいなハズなのに。、メイクの効果もあるとは思うけど。 ",
      "うーん何とも。\n 話がちぐはぐで、論理的にはいまいち。砂嵐がどばーんってあたりからなんだかね。学者の女の人がもっと分かりやすく美人だったらよかったんだけどね。 ",
      "ザ・トミー\n 普通、同じ人に同じような役を預けると自分の色が出しにくくなって困らないかと思うんだけどそれを良くも悪くも全部トムに預け、また、トムもそういう役を好きで受けているんですねマグノリアのトムがどんどんレアケースになるのはむしろ作品を美しくしてくれるのでありがたい ",
      "娯楽大作\n 見て手に汗握ることは保証します ",
      "エジプト版ゾンビ\n 多少趣向は異なるが、まごうことなきゾンビ映画。個人的にゾンビ映画は好みではなく、ジキルとハイドも交じって、混沌とした世界観になっている。ストーリーも退屈で、何度も眠くなった。最後に愛は勝つ！といった陳腐さは何とか回避したが、ラストもなんとも曖昧な感じだった。もしかして、新たなダークヒーローの誕生か？まさかね・・・・・。 ",
      "どこにも振り切れない\n  この題材で今の時代に真っ当なホラーというのもなかなか難しいのでは。人が1体1で話しているだけの場面が多く、盛り上がらず、アクションやホラー的な場面もありましたが印象にはあまり残りませんでした。せっかくミイラが沢山出てきたので、もっとパニックになるかと思ったがこじんまり。主人公が力を手に入れたあと、何かもうひとつ山場があればよかったかも……。最後はあっさり。次のシリーズにも登場させたかったのだろう、ジキルとハイドなどの要素が唐突で、次に繋がるかといわれると疑問に思います。アクションにもホラーにもコメディにも振り切れなかったと言った感じ。王女が良かったので★ひとつ追加。 ",
      "モンスターとなりしニック\n 愛する人を救うためモンスターとなりしニック。彼は悪なのか善なのか？光なのか闇なのか。 ",
      "ダークユニバース\n  普通に面白かった！展開とかはまあ思った通りに展開が進むのでハラハラするし、とてもエンタテインメントしていた！ハムナプトラの顔が出てくるシーン再びみたいなシーンもあり、ミイラ兵が襲ってくるところはほぼゾンビ映画笑なので急に出てきたり襲ってきたりはビクッとなるしハラハラドキドキを演出してくれるトムクルーズのアクションは今回は普通の軍人なので控えめか（それでもミイラたちを倒していくところはさすがの安定感）ラストも自分から刺してなったとはいえ、セト神抑えられるのかい！とも思ったがまあそこはツッコミ入れたらおしまいなので辞めとこう笑そしてダークユニバースの要となるプロディジウム最初からジキル博士登場とダークユニバース感を盛り上げており、ハイドも登場とサービス満載今一彼らの立ち位置はまだ分からんがこれからより解明されていくのだろうダークユニバースに今後も出てくるとは思うが、ニックはどうなるのだろうか？相棒を生き返らせたり？してるのでなかなかのチートキャラにも思えるし結局彼らとは距離を置いたわけなのでどうなるのだろうか？またダークユニバース全体も最終的にはアベンジャーズのように集合したりとかするのか？ダークユニバースの紹介とそれなりのアクションエンタテインメントとして楽しめた映画だった追記確かにアクションシーンは少ないし、色々ツッコミどころは多々あるものの、そこら辺も含めて楽しめればいいのかなと（まああれだけの人集めておいて…みたいな気持ちもわかるけど）あとそうね、ボスキャラの倒し方はイマイチだったかも ",
      "時間を返して欲しい出来。取り敢えず『ハムナプトラ』を愛する人にはお薦めできない。\n 石だか火だかを投げたいぐらい、近年屈指の最低映画。トム・クルーズは大好きだし、カーツマンも嫌いじゃない（この人の脚本作は結構好きなものが多いし）。スターがいたら『ハムナプトラ』とか、この手の映画は破綻するから（あくまで持論）、仮にスターを担ぎ出すなら、相当工夫が求められるはず。なのにここまで途中退席を許してほしい映画となると、拝金主義が丸出し映画はやはり信頼に値しない。この出来で新シリーズを本気で始める気だったのか…？要約するとこの映画はジャッキー・チェンの『メダリオン』。あれもCGバンバン使って、不死者が戦う映画だけど、はっきり言って『メダリオン』のCG大したことないし、ノースタントが売りの人に最新技術は誰得なの？これも同じでノースタントがとにかく好きな（というよりリアリティー重視の）トム・クルーズに不死者役をお願いして、一体誰が喜ぶのかな？正直相棒役の人が主役だったらまだマシだった。とにかく去年観た映画で一番頭に来た映画。これなら『宇宙戦争』を観ているほうが絶対良い（別にあちらも良くはないが）。 ",
      "オコーネルにすべてが劣る第２の主人公。\n 『ハムナプトラ』シリーズは私が小学生の頃に１作目が公開され、見事にハマりそこからコアな映画ファンになった思い入れのある作品。本作が公開された時に叩かれていたのは知っていたが、それでも相応に期待を込めて観てしまった。私にとって旧作の魅力はクセのあるキャラクターと古代の力を得て死人のｸｾにｷﾚｯｷﾚに主人公たちを追い詰めるミイラ達の動きだったけど、『ザ・マミー』にはその辺は一切引き継がれなかったようで…。無責任で、自分勝手で、他力本願なちゃらんぽらん冒険野郎ニック。聡明だけど登場シーンの「私はこの人と寝た」発言が普通に考えると結構キモイ冴えないヒロイン、ジェニー。唯一の華だと思えたのは悪の権現っぽいヒール、ソフィア・ブッテラ。よもやその設定いるんですか？と言いたくなるところにラッセル・クロウ…。この映画、全体的に何がしたいんだかよう分からんかった。トム・クルーズに新たなヒーロー像を！という目論見なら多分失敗していると思う。 ",
      "トム\n ついにトムがつまんない作品に出た。トムがジャッキー化してるというのは、言い得て妙。 ",
      "迫力はあるけど\n バイハザのような感じで結構怖かった。ホラーに近い。謎が多いまま終わった感じ。 ",
      "トム・クルーズに説教したい！\n  宇宙戦争と同じレベル。続編がありそうな終わり方・・・作っちゃいけないよ。 ",
      "このシリーズは成功するのか？\n つまらなかった。ハムナプトラで良いのに変に複雑で、アクションかと思えばアクションシーンはそんなに無くて、ジキルとハイドが出て来たりして、この世界観がよく分からなかった。このシリーズが何個かあって、最後に凄いモンスターが出て来て、シリーズ毎の主人公が揃って立ち向かう、という図式なのかしら？アベンジャーズ、ジャスティスリーグがある中で対等に闘える作品とは思えなかった。が、トムクルーズがこの歳で体張ってるのは感心する。 ",
      "言うほど悪く無い\n ‪映画:ザ・マミー 呪われた砂漠の女王をPS videoで鑑賞終了。‬結論からいうと、さすがトムクルーズ。‪今作はフランケンシュタインや透明人間などに代表される古き良きアメリカのクラシックモンスターを現代に復権させる試みであるダークユニバースシリーズの第1弾であったが、批評家の間では大不評の大コケした映画と聞いていた、しかし全然悪く無い。トムクルーズのアクションや、コメディー的な反応を見てると往年のジャッキーチェンを思い出すね。そういう意味でもジャッキー好きの僕の肌に合ってたのかもしれない。またアメリカのホラー映画としての視点で観ても良いと思う。急にビクッとさせるアメリカ映画らしいホラー映画だ。たまに日本のホラー映画と比較する人がいるが、僕は緻密な伏線の上に立つ日本ホラーととにかくビビらせに来るアメリカンホラーは別ジャンルだと考えている。が今回はアマネット女王の愛憎劇がストーリーの根幹としてストーリーを組み立ててるから、理由づけもされていて面白みが増している。これから観る人はアマネットの心情を考えながら観て欲しい。この一作がキッカケでダークユニバースシリーズを取り止め単体映画として出していく方針になりそうなのは残念極まる。 ",
      "わりと楽しく観られた\n 何かと酷評されて大コケとか言われてるので期待せずに観たけど、ハードルが下がりきった状態で観たからか、個人的にはわりと楽しめた。だからと言って、褒めちぎるほど面白くもないけど「そこまで酷くもないんじゃない？」くらいの感じ。トム・クルーズは相変わらず体を張って頑張ってたし、“ミイラ女”役の ソフィア・ブテラもいい感じに色っぽかったし、ラッセル・クロウもノリノリでジキル＆ハイドを演じてたし。ただ、シリーズ１発目は、もうちょっとメジャーなモンスターの方が良かった気もする。個人的にミイラってそんなに怖いイメージがないんだよねーｗ ",
      "\n  配役は素晴らしいのに砂漠の女王になった経緯、彼がセトの代わりのなるものに選ばれた理由設定が薄いホラーものはあまり得意ではなく、結構出て来ていてビビったが面白かったダーク・ユニバース初めの作品としては物足りない今後もこのような感じで続くのかと思うと少し気後れする美貌のソフィア・ブテラは素晴らしかった ",
      "んー\n ハムナプトラほど、刹那さや感情移入ができなくて、王女様も自分より強い者作って何したかったんだかって感じです。続編ありありなんですか？ ",
      "失われたハムナプトラの面白さ、呪われたダーク・ユニバースの始まり\n 『ハムナプトラ』としてリブートされた事もある1932年のユニバーサル・ホラー『ミイラ再生』を再びリブート。(50～70年代にはハマー・フィルムでリブートされた事もあり、正確には３度目)本作を皮切りにユニバーサルのクラシック・モンスターを続々復活させる一大プロジェクト“ダーク・ユニバース”の第１弾。ユニバーサル・ロゴと共にダーク・ユニバースのロゴも表示され、その自信のほどが窺える。絶対コケられない“始まり”だったが、結果は…、ご承知の通り。それでもトムくん映画だし、エンタメなアドベンチャーだし、面白いのは面白いだろうと思っていたけど…。いきなりこんな事言うのは酷だけど、同じリブートなら圧倒的に『ハムナプトラ』の方がサービス精神たっぷりで面白かった。勿論本作も、冒頭の砂漠の銃撃戦＆爆破、無重力状態の飛行機墜落、森の中のチェイス、ロンドンの街を襲う大砂嵐、お馴染みノースタントのトムくんアクションなどなど、見せ場はふんだんに。しかしながら、ワクワクハラハラ胸躍る面白さは感じられなかった。これくらいのアクションはトムくんスパイの時にやってるし、あの“砂の顔”なんてそれこそ『ハムナプトラ』の二番煎じ。どれもこれも似たような見た事あるようなアクションばかり。トムくんにしてはアッと驚くサービス精神に乏しかった。『ハムナプトラ』と差別化図る為にホラー色をより濃く…と聞いたんだけど、全然そうでもなく。ユーモアもかなり織り込んでるが、どれもスベッちゃってる…。トムくんとミイラになっちゃった相棒のやり取りなんてかなりシュール。王女ミイラの復讐が話の肝になってる筈が、ここのインパクトも弱い。あまり脅威や凄みも感じられず、ただソフィア・ブテラの王女ミイラが美人ミイラだったってだけ。後、トムくんが何故呪いにかけられたかもピンとこず。美人ミイラもトムくん自慢の肉体美にメロメロになったってか？王女ミイラはまだしも、登場人物たちが揃いも揃って何をしたいのかトンチンカンで、そもそもミイラ復活させちゃったのトムくんじゃん…。今後のダーク・ユニバース作品にも登場するであろう秘密結社のリーダー、ラッセル・クロウ演じるジキル博士などのリンクネタも特別興味そそられるものでもなく(せっかくのトムくん＆ラッセルの初共演もお粗末)、と言うか、アンタも何しに出てきた？クライマックスも失速＆グダグダ。別にユニバーサル・モンスター映画が嫌いって訳じゃなく、これはただ単に演出や脚本がつまらないだけ。復活が風化レベル。う～ん、後本当に語る事も無く…。大々的に今後の作品群や豪華キャスト陣も発表しちゃったのに、早くも先行き不安。いきなりコケちゃったものはもう仕方ない。とりあえず、次の『フランケンシュタインの花嫁』で立て直しを。 ",
      "リメイクならもっと独創的な中身であってほしかった\n １作目にしてダークユニバース破綻の危機とは残念だが、この内容なら仕方ないかも余りに容易に読める展開で、ダークユニバースとロゴまで出すのであれば、もっと横のつながりを見せてもよかったのではないのかテンポも遅いので、アクションも迫力に欠けるし、狭い暗所でのシーンが多いのも予算が足りなかったのかと勘ぐってしまうほど、同じような展開今後予定しているフランケンシュタインや透明人間、ドラキュラといったものもぜひ見たかったが、もしあれば伝説のモンスターIPたちを、期待を超える作品で蘇らせてほしい ",
      "可もなく不可もなく\n 何千年前の墓を見つける。その墓の封印を解いてしまい、中にいた女性を解放してしまう。その女性に選ばれた男を殺そうとします。男を殺そうとすることが一番の救いという内容だった。遺跡の話は、ミイラがつきものですね。作品の中で、死ぬことが救いということがありましたが、僕は、その考え方に同意します。一番楽な選択だと思います。実行するしないは関わらず。最後は、悪になると思いましたが、善で終わりよかったなと思いました。 ",
      "前評判通り\n ダークユニバース期待の一作目だが、完全にやってしまった感のある作品になってしまった。これだけ魅力的な俳優陣を使用しているにも関わらず活かしきれていない。他のユーザーレビューでもあったが、蘇った王女含め登場人物全員が何をしたいか全く分からない。MCUで言うところのニック・フューリー的ポジションのラッセルクロウの目的も立場も上手く描けていない。何しに出て来たのかあの人。ストーリーもシリアス路線でいくのかコメディでいくのかが中途半端すぎる。全く以って笑えない。冒頭の飛行機墜落するまではワクワクできたので、本当にもったいない作品。 ",
      "劇場→DVD2回目鑑賞\n 製作時から期待大だった作品。アメリカでは酷評だったがそれ以外では好調でまだまだトムの人気はあると感じた。確かにハムノプトラと比べてしまうといろんな点で劣ってしまう。ただラッセルクロウとの初共演は見ものだった。しかしダークユニバース今回の不評でプロジェクト中断とは残念 ",
      "年取ってクルーズは良くなる\n クルーズって、現代の売れ筋な映画を作るのがうまいね。1級品を求めず、二流の売上を考える実業家かな。そのそののシーンは面白いけど表面だけで中身がない。それは、それですごく評価している。だって、映画に入ってしまう。結構、彼の映画って観ているし。映画は、ベストじゃないけどベターなおもしろさを持っている。最近の、ジャスティンとか。最悪にあきた。もともと期待していなかったんだけど、さすがに絶望的だ。ビジネスだけ。それでいいんだけど、金が見え透いている。そこそこ面白い米国映画ってデートで使えるもの(笑）二度と見ないし、観たことも忘れるだろう。だろうけど、クルーズの刹那的にデートに使える(笑）映画ってその軽い存在感がいい。すべてが仮そめで、すべてがうつろで、真実に見える。自分がそうであるように(笑） ",
      "ジェットコースターパニック\n はやりのゾンビパニック映画、怖いものや気持ち悪いものはあまり得意ではありませんが、たのしめました。ホラー度はそんなに高くないのは映像表現に圧倒されたからでしょうか。ジェットコースターみたいな疾走感と展開で中だるみせず最後まで楽しめました。物語の厚みはあまりありませんでしたが、画期的な映像とドキドキするパニック映画好きにはたまらないと思います。トムクルーズというと20代は綺麗な優男、その後演技面も緒厚くなり面白い役どころに積極的に挑戦する姿が素敵でしたが、ここにきて、ジャッキー化。。。にはびっくりでした。個人的にはトムより、ソフィアの美しさに見惚れておりました。 ",
      "ダーク・ユニバースにハマっちゃいましたσ(^_^;)\n シネマティックVRコンペ授賞式＆『ザ・マミー』試写会にお招きいただきました。VRに対しては仮想空間のゲーム的なイメージが強かったので「受賞はゾンビ狩りかモンスター狩りだろうよ。」とタカをくくっていたところ、まさかのハートウォーミング系で驚き！まさに新しい“映画”への挑戦だと思いました。『永遠の8ビート』の完成が今からとても待ち遠しいです。『ザ・マミー 呪われた砂漠の王女』怖い映画は苦手ですが、ドキドキハラハラが止まらない冒険活劇は大好き！映像の迫力と美しさが素晴らしく、コメディ要素もふんだんにあって、個人的に大好きなテイストの映画でした。王女がカッコ良くて素敵〜。(*ﾟ▽ﾟ*)『キングスマン』も好きだったので、思わず足を確認wwどう考えても悪女なんだけど、彼女が演じると、どこか悲しみを帯びていて惹かれます。そして、何と言ってもトム・クルーズ！王女にメタメタになぶられている姿にキュンキュンしちゃいますww『トップガン』世代なのですが、若い頃は普通に「素敵だわね」と思っていた程度だったのが、ここに来て本当に好き！トム・クルーズの笑顔ったら！くしゃっとした目元と白い歯。オッサンになっても爽やかだなんて奇跡でしょ。窮地に陥ってオロオロする姿に、母性本能をかきたてれられます。今回みたいに、ちょっとバカな仔犬みたいな役が、本当に可愛い〜。(*´ー｀*)実は素晴らしいコメディアンだと思っているので、演技の幅を広げるとか、渋い悪役とか、やらんでよろしい！それに、演技派なんて沢山いるけど、笑顔だけで人を幸せに出来る華やかさを持った真のスターは、なかなか居ませんよね☆（ブラピも頑張ってはいるけれど、もしかしたらトムは最後の銀幕のスターなのかも？？）彼のアクションも見所でしょうが、それにも増してアイドルヒーロー路線を貫くトム様を見届けたい所在であります。(￣^￣)＞好きな台詞は「二つめがあると思っていた。」やっぱ可愛いかよ！！最後まで “間抜けなバディ映画”としても楽しめて『ザ・マミー』の続編があったら嬉しいな。あ。その前にダーク・ユニバースの2作目『フランケンシュタインの花嫁』ですね。これってやっぱアメコミヒーローに対抗なんですかね？でも、こんな感じて昔のモンスター達をリメイクしてくれるなら、楽しみかも！ジキル博士のくだりの謎が多かったので、その辺も徐々に解き明かされていくのかしら？確実にハマってしまいました。σ(^_^;) ",
      "良い映画\n ホラー度はそんなに高くはない。 ",
      "これは、酷い\n 期待せず見に行ったがそれでも期待値以下であった。ギャーン！という効果音でびっくりさせるのが古すぎる。ストーリーはボケボケ、キャラクター描写は適当、映像的にも目新しいものはない。糞映画を観せられたあとに、続編を匂わせるモノローグで締め。何の冗談だ？と笑えてくる。トム・クルーズの裸が見たい人向け。 ",
      "観なくていい映画\n 都合のいい方向に流れるドラマ、誰も応援できないキャラクター、本当にできの悪い映画です。 ",
      "今までとは違うシリーズ\n 次は字幕で見ておきたい ",
      "アマネットがめちゃ綺麗だった 前半はおもしろかったけど、後半は微妙...\n アマネットがめちゃ綺麗だった前半はおもしろかったけど、後半は微妙だった続編がありそうな終わり方 ",
      "久しぶりのトムだったけど…\n 内容はイマイチかと… ",
      "記録\n タマフルよりベタエピソードゼロ自分がゾンビ物(ミイラだけど)苦手なことを改めて認識、怖いとかではなくて、ストーリーが ",
      "良かったよ\n 評判が悪くなんにも期待せずに観たのが良かったのかも。充分すぎるくらい楽しめた。 ",
      "肥えたラッセルの博士。\n  ユニバーサルのクラシック・モンスターたちを蘇らせるシリーズ“ダーク・ユニバース”の記念すべき第一弾にケチをつけたい訳じゃないけれど、ハムナプトラの方が数倍面白かったじゃないか と思わずにいられなかった。そもそも肝心のおトムの存在感ゼロ。 王女アマネットが妖艶で魅力的な分、彼のオーラが覆されており、ヒロインも今一つ弾けてないし、あと目立ってるといえば肥えた ラッセルくらいしかいないという有様。何だか地味で楽しくない。ホラーとしてはゾンビみたいなモンスターにバシバシ襲われては投げ飛ばされたりとコメディに徹そうとした？試みが感じられる けれど、あの陽気なおトムがこのダークな醜態に今後マッチして いくんだろうかなー？と不安な面持ち。崩れても禿げてもおトム のスターまっしぐら人生だけはどうか呪われないでほしいところ。 ",
      "王女役の演技のみ\n 他に言うべきこと無し。 ",
      "今後の展開に期待します‼️\n  不誠実なトム・クルーズも、たまにはいいもんです。ストーリーもわかりやすいです。最後に神orモンスターになり、死者も甦らせることができるトムが、今後どのように関わってくるか、楽しみです🎵 ",
      "ゾンビ映画？\n ゾンビ映画といっても過言ではないと思います。トム様はカッコ良すぎで　ちゃらんぽらんな役柄はどうもしっくりきません。 ",
      "アクションよし、ストーリーよし、ホラーではない\n アベンジャーズやジャスティスリーグの流行りに乗っかって作ったダーク・ユニバースシリーズ第一弾。「ミイラ再生」のリブートというが、原型は全くないぞ。ヘンゼル＆グレーテル並みのブーストっぷり。だが、それがいい！死の神と契約を交わして父王を殺し、歴史から抹殺されたエジプト王女アマネットを現代によみがえらせてしまったニック。アマネットは自分をよみがえらせてくれたお礼にニックを憑代にして死の神を現世に顕現させようとする。これだけ書くとラブコメっぽいが、実際ラブコメでいいんじゃないかな。アマネットは美しいし、ニックは格好いいし。大体、トム・クルーズが出てくるだけでホラーアクションだろうが永遠にループを繰り返すＳＦ戦争映画だろうがさわやかイケメン物語になってしまうものだ。トムはもっと自分の魅力に気づいて抑えた方がいい。サングラスで顔を隠すくらいがちょうどいいのではないか。また、トムが出ているだけあってアクションはかなり良い。ミイラ軍団とのバトルもアマネットとのステゴロもいい感じ。アメリカ映画のコンバットは最高だね。もうちょっとホラー感があってもよかったかな。トムが出てくる大衆映画でホラー描写は難しかったのか。きちんとよみがえる前のアマネットはかなり不気味で好きだけど。もうちょっとホラー感があれば4.5にしてもよかった。まあ、シリーズものの第一弾として無難な感じになったのではないだろうか。次回作以降も出てくるであろうトムにも期待。 ",
      "美しい\n ソフィア・ブテラが妖艶すぎる!！めっちゃファンになった～ストーリーはありがちな感じがしたけど、悪くはないです ",
      "ダークユニバース一作目\n リブート映画として見るとちょい散漫で微妙。でもダークユニバース一作目としてなら、世界観の入り口だし安心してこれから広がるであろう秘密組織にもわくわくできる！まさかなあ…ドクターが出てくるとはなあ…。すべてのとっちらかった要素をトムが強引に纏めている。なお普通にトム映画として見たら満足する映画です。 ",
      "ハラハラドキドキ\n トムクルーズのアクションがかっこいい！ミイラとの対戦や輸送機での脱出劇とか迫力満点だった！アクション映画として楽しめた！ ",
      "これぞエンタメ\n 全体的に不評となってしまった本作だが、個人的には久しぶりに純粋に楽しめる作品だった。完全なエンタメ作品でただただ楽しい本作だが、ラストはかなり壮大で、唸らせるような終わり方でありとてもゾッとした。あれほどクールな終わり方はない。アマテラスとかエロいのがまずい。 ",
      "不安の幕開け…(´・ω・`)\n 『ハムナプトラ』シリーズが好きで、トム・クルーズがリブートすると聞いた時は、期待したんだけど、『ダークユニバース』シリーズ化、『ジキル博士が…』『半魚人が…』と、一作品だけでは楽しめない作品化になると聞いて、ちょっと不安だったら…不安的中。モンスター同士が戦う映画、脚本の一部にクリストファー マッカリーも参加してるので、期待もあったんだけど…、 トム・クルーズがミイラ男になったはずなのに、全く普段と変わらないし、ジキル博士のモンスター化も、ちょっとムキムキになるだけ、個人的に『リーグ オブ レジェンド/時空を超えた戦い』に出てた、ジキル博士位のモンスター化になって欲しかった…。 『ハムナプトラ』の悪党、イムホテップ位の悪役感が今回の敵には無い、『スペース バンパイア』ぽいのは嫌いじゃないケド、復活して何がしたいのか、よく解らなかった…(´・ω・`)ｳｰﾑ 一様、『ハムナプトラ』のリブートとして、砂嵐が顔の形になり襲ってくるシーンや、『ハムナプトラ』の災いの原因になった死者の書がチラッと出たりするが、何の面白みも無いのが残念…(´・ω・`)ｳｰﾑ 全世界的にもコケているらしいし、プロデューサーも、続編を悩んでる様なコメントしてるし…(´・ω・`)ｳｰﾑ ",
      "トム・クルーズvsミイラ(ゾンビ)\n あまり期待せずに行ったのですが、まあこんなもんかなって感じ。一生懸命作ったB級ホラー。いつものお決まりのトムの根拠のない自信で、周りが振り回されまくります。ソフィア・ブテラがやっぱり良いですね〜。場面転換なのか、魔法の力なのか、10回くらい場所が急にワープして進んで行くので、？マークでいっぱいでした。 ",
      "それなりに楽しめた\n 新解釈でのミイラ映画👌アクションあり、ホラーあり、モンスターありトムクルーズの新たなモンスターシリーズになるのかな？ ",
      "予想とは異なるテイストでした…\n あいかわらずトム・クルーズはかっこいいです。もういい歳だと思うのですが、本作でも体を張って頑張っています。アマネット役のソフィア・ブテラもエキゾチックで魅力的です。恐ろしい女のはずなのに、どこかかわいくて助けてあげたくなってしまいました。ストーリーは大筋としてはわかりやすいのですが、セト神がらみで執拗にトムを狙う理由や、途中で出てきたジキル博士の組織の企み等は、イマイチわかりませんでした。あと、ミイラがゾンビよろしく急に襲いかかってくるシーンが多かったのは予想外でした。インディ・ジョーンズ風な冒険活劇かと思っていたら、それとはかなり異なるテイストで、ホラー耐性の低い自分には心臓に悪かったです。本作はダーク・ユニバースプロジェクトの第一弾らしく、次回作をにおわせるラストでしたが、正直あまり期待できないかも…と感じてしまいました。 ",
      "トムクルーズのための作品\n エンターテイメント三品としては微妙な出来。ストーリーもありきたりでスピード感がない。 ",
      "TOHOシネマズ府中にて観賞\n  一緒に観賞したカミさんの一言が的を射ている。｢登場人物全員、何がしたいのか分からなかった。｣ユニバース映画群の常道として、｢シールド｣や｢モナーク｣みたいな組織が出てくるのだが、何をする何の組織かよく分からない。この組織は｢悪を以て悪を制す｣方針らしいが、何故に正義の不在が前提なのかよく分からない。そもそも、不安定な怪物であるラッセル・クロウをトップにしている意味も分からない。この組織の人間は感情描写されないところを見ると、シールドのように悪に転じるという設定なんだろうが、名前も長くて覚えられないし、本当にどうでもいい。ミイラ女アマネットが保存されるのも、仲間になるというユニバース設定なんだろう。どうせ。アマネットは目覚めて何をしたかったのか、トム・クルーズや女性学者はどうしたいのか、どうも動機に強さが感じられない。これはキャラクターの魅力不足にも直結している。見せ場である砂嵐やロケーションといったスケール感も十数年前の『ハムナプトラ』に劣っている。闘いの締めも驚くほど呆気なく、カタルシス不足。結局、トム・クルーズ頼みだったのだろう。ニコニコして跳んで跳ねるトムは流石にスター。墜落シーンの体の張り方も流石で、お金を払う価値がある。しかし、終盤のシリアスな恋愛演技は、人物が全く描けていない為に唐突過ぎる。ブレンダン・フレイザーみたく明るい芝居で通した方が良かったのではないか。ソフィア・ブテラは体の柔らかさが美であり、拘束されているシーンが一番の見せ場だった。アレックス・カーツマン、クリス・モーガン、デイヴィッド・コープ…この顔ぶれがクリエイターで深みのある世界観を創れるとは毛頭思ってないが、思った以上に内容が無かった。ほんと、初心に戻って、きっちり１本の映画を作ろうよと言いたい。 ",
      "ソフィア・ブテラ！！\n 神キャスティング！これからのダーク・ユニバースに期待できる内容 ",
      "the chick in the coffin\n  Indiana Jones的ヒロインをミイラやゾンビから守り、自らの運命と引き換えに彼女を救うNick。死神の力を手に入れた彼の心の葛藤は、今後描かれていくのでしょう。かなり適当な巻き込まれ方でしたが、Nickの元来の人物像、JakeやJennyとの馴れ初めをもう少し描いても良かったかも知れません。十字軍のミイラ?霊？は味方になってくれるとばかり思っていました。死後はもう死神側に操られてしまうようです。王女自ら自分を突き刺して死神にはなれなかったのでしょうか？男性でないとダメなのかしら？ミイラ王女に仕えるゾンビ化した人間や死体、カラスやネズミに蜘蛛。全体的には想像以上にゾンビスリラーという感じでした。Cruiseはこういう役に似合わないかな？と思いましたが、悪の王女に見初められたり、wonanizerだったり、MI級のアクションをこなしたりと、彼にピッタリだから選ばれたのか、彼に合わせたキャラ作りなのか(^_^;)、いずれにしろ新境地開拓となったのではないでしょうか…。MCU、DCEU、Dark Universe、ぜ〜んぶ混ぜて是非戦って欲しい！！ ",
      "続編する気？\n  時間つぶしに観ました過去にもマミー映画あるからネタが被る部分があるのは仕方ないかでも映画としては、楽しめました。最後に、特別な能力を身につけた主人公が今後活躍するようなナレーションが流れたが、続編を作る気なのでしょうか。 ",
      "よくわからない…。\n 大まかなストーリーはわかるんだけど、もともと何でそうなの？っていう疑問が…。私がわかってないだけなのかな。。 ",
      "ワクワクが足りない\n  ユニバーサル映画のダークユニバースシリーズの先鋒を務める今作ですがなんとも言えない仕上がりでした。このダークユニバースではフランケンシュタインや透明人間、狼男などもはや一般的な名詞としとも通用するほどの超メジャーキャラが控えているのに今作を見ただけでは何がどれだけ広がるか、ジキル博士とトムクルだけで繋ぎ止めていけるのかと心配してしまう。ラッセル・クロウ演ずるジキル博士とトム演ずるニックのバトルも取り敢えず入れておいたみたいな感じもしなくもない。さらにエンディングでニックはピラミッド目掛けて馬を走らせるがこれもなんというか、冒険というワードの表現のために砂漠を駆け回っているように見えてしまう。ここはやはり\"ユニバース\"を描く第1作なのだからもっと次回作へ橋渡し的なものにすべきではないだろうか。みんな一度は聞いたことはある怪物達をこれからこの世界で躍動させるためにももっと風呂敷の広げようがあったのではないかと只々残念に思ってしまう。 ",
      "うん、ダメだね\n トムを売るためにこんなダメなやつ撮ってどうするかってね ",
      "女ミイラは美人でした\n  視聴：1回目推薦：トム・クルーズが好きなら感想：ハムナプトラには勝てません。トム・クルーズの看板が邪魔してました。彼をこの設定で走らせたらどうなるかの見方になってしまってミイラがメインになってない。ミイラはあと1段階は強くなるポイントを作るべきだった。後半の印象が尻すぼみだったので。ラッセルクロウとの格闘シーンは今回不要かなと思いましたね。手前の危ない感じを匂わすだけで良かったのに。私はトム・クルーズ好きなので楽しめましたけど、ハムナプトラ好きだけで見てしまうとあれってなってしまうはず。女ミイラの設定は良かったので惜しいなぁ。 ",
      "54本目。\n ホラーでよくある、静まりからのドンでビビらせるが終始でした。非常に胸糞悪い映画。 ",
      "B級以下\n  みんな大好きトム・クルーズ様が、この歳になってインディ・ジョーンズのようなシリーズを担うってスゴすぎるだろ！ということで、トム様のとどまる事を知らない進化を見届けに行ってきました。ここ最近のトム様出演作品は本当に素晴らしかったしね。…ところが、結論から言うと、うーん。イマイチ。でした。一番最初にユニバーサルのロゴが地球を一周して、ダーク・ユニバースのロゴが出てくるところは、新しいシリーズの始まりだぁ〜という感じでワクワクしたのですが。トム様の演技はやっぱり大好きだし、ソフィア・ブテラさん演じる王女様も可愛いかったし、一つ一つの要素は悪くないハズなのに、なぜか沸点が低い状態が続き…もっと上手く作れたんじゃないかなぁ。これならハムナプトラシリーズの方がずっと面白いと思います。トム・クルーズ主演映画史上NO.1ってホントかよ…残念ながら次回作への期待を抱けないものでした。 ",
      "トムさんだから、、\n 映像もアクションもすごいのだけど、大人にはちょっと、つまらない ",
      "まあもう一つかな\n まあ！なんか惜しい作品かな。トムクルーズは、男前でいいんやけど。まあ女優さんは、美しいから良しとします。 ",
      "割とコミカルで気楽な雰囲気\n 悪役はあまり怖くなくちょっと面白いキャラ。車がクラッシュした現場に都合よく追いついてきたり、自分であまり動かず仲間や虫に頼ったりする。トムクルーズ映画らしく女性ファン向けと思われる演出が随所に。ダメ男だがいざというときは女性を助ける、全裸で鍛え上げた肉体を披露、悪に乗っ取られてしまい愛し合っているのに近づけない。。ダークヒーロー誕生、という感じのラストだったが、私向けの映画ではないようだ。 ",
      "まあまあ。\n 迫力はあったけど、最高だったー！という感じは残らなかった。最初は IMAX にしようか迷って結局字幕にしたけど、2Dで充分かな。。。まあ、悪くはないです。あまり印象に残っていないので、自分にとってはその程度だったのかと。。。 ",
      "今後の世界観の広がりに期待\n 笑いありアクションあり、もちろんちょっとホラーな描写もありで凄く楽しめる作品でした。ダークユニバースプロジェクトの第一弾ということで、今後の作品の展開もとても楽しみです ",
      "次作が楽しみ！\n 全時間楽しめましたねとても好きになれるストーリーでしたただ、最後のシーンが少々呆気なかったなというところに物足りなさが… ",
      "ダークユニバース始動\n 本作はユニバーサル・スタジオが手がけてきた「ユニバーサル・モンスターズ」と呼ばれた伝奇的な怪物映画のリブートシリーズである「ダーク・ユニバース」プロジェクトの第一弾作品ですこの「ダーク・ユニバース」の売りはもちろん各映画の主役となるモンスターだと思いますが、本作では呪われた砂漠の王女こと「アマネット」です。古代エジプトの神秘的なビジュアルで美しさは感じられるのですが、モンスターとしての活躍が少なく恐ろしさや強さはそれほど伝わってこなくて残念でしたーアマネットのしもべである野良ミイラたちがゾンビのように襲ってくるシークエンスもあるのですが、個人的にはそちらのほうが楽しめました森の中で車を運転していると、なぜか上から降ってくるミイラたち木の上で待つように命令されてたのかな？大量生産のゾンビよろしく、ぞんざいな扱いも受けていてちょいちょい笑って観てましたトム・クルーズといえばビルを登ったり飛行機にぶら下がったり、ノースタントで危険なアクションに挑戦しがちですが、今回も山の斜面をゴロンゴロン転がったり、車でグルングルンしていますトムの演じたキャラクターは正直なところ何を考えているのかわからなくて、状況に流されるがまま逃げたり闘ったりをしているわけですが…。アクションゲームの主人公のように、ゲームオーバーを避けるために飛んだり跳ねたりしているだけのようでもありましたね基となった『ミイラ再生』はホラー映画ですが、『ザ・マミー』でも一部ホラー的な表現もあるにはあります。ただ、人知を超えたパワーを恐怖として描くのではなく、カッコよく見せようとしすぎて素材の良さが発揮されていなかったように思います同じ原作のリメイクである『ハムナプトラ』もアクション・アドベンチャー映画としてヒットしてしまったのでムリもないですが…「ダーク・ユニバース」はキャストも一部決定しており、透明人間はジョニー・デップが、フランケンシュタインはハビエル・バルデムが内定済みです。MCUで言う各ヒーローの橋渡し役であるニック・フューリー（サミュエル・L・ジャクソン）の役割は、ラッセル・クロウ演じるゴニョゴニョ（いちおネタバレ回避）が務めます。彼の描き方も個人的にはおもしろかったですねここまで大々的にシリーズ化と銘打ってしまったので次回作以降も失敗は許されないはず…。かなり大金を注ぎ込んで製作されるでしょうから、そこそこの出来以上にはなると思いますので、引き続き期待していこうと思います ",
      "ハリウッド映画の伝統を随所に\n 中東イラクのある町。米軍の偵察兵ニック（トム・クルーズ）は、仲間のヴェイル（ジェイク・ジョンソン）とその町を訪れた。反政府組織を追ってのことだったが、ニックはある秘宝の話を嗅ぎつけ、それを奪う目的で来たのだった。廃墟となった町で、銃撃戦と米軍の援護の末、秘宝があるといわれる遺跡は見つかったが、ニックはその地に葬られたエジプトの邪悪な女王アマネット（ソフィア・ブテラ）に憑りつかれてしまう・・・といったところから始まる物語で、その後、エジプトの古代文明を調査しているジェニー・ハルジー博士（アナベル・ウォーリス）とともに事件に巻き込まれていく・・・ということで、米国映画伝統の巻き込まれ型の主人公。まぁ、たいていの怪談話の主人公は、女霊に魅入られてしまうのであるが。さらに、ジェニーと喧嘩しながらも意気投合し、かつ、彼女を危機に陥らせるそもそもの原因が主人公にあるといったあたりは、伝統的な米国映画のキャラクター設定。このキャラクター設定がしっかりしていることで、トム・クルーズ＝スター映画という図式も明確になってき、面白く映画が展開していく。その後の展開は、イラクからロンドンへ、さらに十字軍の時代の物語とリンクし、その上、ラッセル・クロウ演じるもうひとりのホラーキャラクター（ヘンリー・ジキルという名だ）まで登場して、サーヴィス精神満載。甦った女王アマネットは生きている人間のライフフォースを吸い取って肉体を取り戻していく（『スペースバンパイア』を彷彿）とか、アマネットにライフフォースを吸い取られた人々は干からびてアマネットの命令を束になって実行する（『バタリアン』を彷彿）とか、アマネットを捉えたジキル博士が彼女を実験材料にしようとしたり（『死霊のえじき』を彷彿）と、80～90年代の変格ホラー映画を彷彿とさせるシーンが続々と登場し、B級ホラー映画ファンなら狂喜歓喜するはず。（って、自分がしただけなのかも、ね）そして、最後の最後に、大切なひとを助けるニックの行動・・・ベタで、当然、続編も予感させるような結末なんだけれども、これもまた良し。なにせ、ユニバーサル映画のモンスターたちを甦らせる「ダーク・ユニバース」の第一弾らしいのでね。もう、巻頭からニンマリしどおしの、B級スピリット溢れるスター映画、それもホラーアクションコメディ映画でしたから。 ",
      "面白い！\n 賛否両論ありますが、私は素直に面白いと思った。 ",
      "それほどひどくもないという印象\n 映画『ザ・マミー　呪われた砂漠の王女』を見て来ました。悪評だらけの中、それほどひどくもないという印象。ただ、冒頭で落ちてしまったため、細かな設定は理解していませんが…。欲を言えば、ヒロイン役はもっと華のある女優さんだったらなぁ〜、と思います。 ",
      "まぁまぁ、まぁ…。\n 特にトム・クルーズが好きと言う訳でもないのですが、駅の大きなポスターに惹かれて、と言うところでしょうか。内容自体は、決して面白くなかった訳ではないのですが、トム・クルーズが演じるには、若すぎる役だったのではないかと思います。斥候兵とか、同僚の階級が伍長と言ったところで、ちょっとムリがあるな、と。 ",
      "ちょっと女王が可愛く思える瞬間があるw\n 砂漠の女王が可愛く思えるから不思議。もともとヒロインがあんま可愛くないというか、カットによってはぶちゃなので。。wあとラッセルクロウ氏のジキルとハイドが怪演過ぎてむしろ悪役なので、なんなら女王についた方が幸せなんじゃないかと思える始末wある意味トムクルーズに惚れ込んだヤンデレっぽくて。でも想像してたよりグロいというか、マミーがゾンビ風なので気持ち悪かったなぁ。最後の終わり方は続きを意識してるねーマーベル的なダークヒーロー的な枠狙ってんのかなw ",
      "どちらかというと\n mipのトムよりこっちのトム方が好きだな🎵映画はまぁまぁ楽しめたかな(^.^) ",
      "ヒーローじゃないターンのトム\n トムはスーパーヒーローの役よりも、普通の人、ヘタレぎみの人の役の方が好み。宇宙戦争の港湾労働者の親父とか、オールユーニードイズキルの前半のヘタレ将校とか。今作はそっち系の役。コソ泥まがいの軍人役。キャラクターとしては面白いけど、全体的にどっかで見たようなヴィジュアル、ストーリー。あんまり新鮮味の無い内容。ミイラ物だからあんまり話しにヒネりも利かせられないんでしょうが。ハリウッドの新スタンダードになりつつあるユニバース展開の一作目らしいですが、これはウケるのかなぁ？ ",
      "ダークユニバース\n  オープニングのダークユニバース、やる気満々、いい感じ。しかしながら、やっぱりトム・クルーズ全開。どこを切り取っても、クルーズ！自らのプロデュースでもないのにお見事！しかし、このシリーズはトムとラッセル・クロウのシリーズになって行くのか？ソフィア・プテラのミイラ女はバッチリでした。今後も彼女の悪役キャラに期待です。それにしても吹替で観たのですが、ベッキーには驚きました。 ",
      "まぁ～そこそこ\n 期待程はなかった作品。終わり方が続編予告みたいで嫌な感じ。腑に落ちないのが親友の人が最後普通に居てたw ",
      "イマイチ\n イマイチ内容が無いストーリーでした。なんかなぁ… ",
      "消化不良気味\n 輝ける！第一回「ダーク・ユニバース」！メッチャ期待しました！けど、蓋を開けたら…え〜〜〜っ？！なんだよコレは！？って感じです。トム・クルーズだし、期待し過ぎた自分も悪いけど、何しろ意味が分からない。説明不足過ぎて、何が何やら…。言いたいことは　大筋でなんとなく分かるけど、答えが出て来ないので　分かりづらい。何でトム・クルーズを器として選んだのか…。飛行機に乗ってる時点では、幻覚は見るものの、まだ　ただの人だと思ってたけど、墜落&大破した飛行機から、かすり傷もなく無事生還！せっかくのラッセル(クロウ)博士も、ジキルとハイドとか自分で言ってるし…寒過ぎ。ま、何かの神なんでしょ？どうせ。次回作でトム・クルーズと戦うのか？！あんな、のりうつられて大変なのに(笑)、それを薬で治そうとする根性が凄いwww続編で答えを出すために、敢えて？イミフにしたのかもだけど。「キングスマン」のガゼル役で、かなりの印象を残したソフィア・ブテラ！古代エジプトの雰囲気が良く出ていて、そこはハマってましたね。 ",
      "評価通り\n 前半と後半はまあまあでしたが途中は睡魔に襲われzzz…。ミイラやゾンビシーンは面白い。特にアマネット王女の変身シーンは見事。2017-106 ",
      "迫力あった\n もっと怖い映画かと思っていたのですが、目をつぶるほどのシーンはなくしっかり観てきました。迫力があったけど、少しややこしい部分もあり眠い時間に観てはいけません(>_<)数年たったら、内容説明できる自信はありません。 ",
      "途中からのストーリーに難あり\n 初めの方はかなり面白かったです。予告編も見ていたので、ハリウッドらしく派手なアクションシーンもあってなかなか良かったと思います。ただ、途中からストーリーに難があり、よく判らないやっつけ感の終わり方だったと思います。まあギリ映画館で見てよかったかな？1000円なら有りですね。 ",
      "底が浅過ぎ\n 夏は娯楽映画を観たいと思いちょうど時間の合うものを選択。時間とお金の無駄感の高い出来栄えでした。ジキルとハイドを適当に出したものの、全く意味ない扱い。ヒロインはお飾りですかね？的な。この次に続けたい感じで終わりにしてますが、続けるとしたら一体どうやるのか、それはそれで興味があります。金払っては観ないけどね。 ",
      "娯楽作品🎵\n ただひたすらに楽しもう‼️砂嵐が顔になるのってどこかで観たような？なんか観たことあるような？などと考えずに楽しもう‼️ ",
      "トムの必要が無い\n 始まりの説明から・・・・トムクルーズは最初のシーンか少しずれた感じが否めず。やはり、今まで自分にとってNGな監督ではトムクルーズをもってしても、なぜかダメでした。 ",
      "みんなが言うほど悪くはない\n 周りの人がボロクソ言っていたのであまり期待しないで観たが、そこまで悪くはないと思った。 トムクルーズの行動に多少理解できない所やTwitterで言われてるザ・マミーのヤンデレ感は否めないが、その辺にさえ多少目を瞑ればそれなりに楽しめるストーリーだった。今後ダークユニバースとしてシリーズ化していくらしいのでそういう事を踏まえると観ておいた方がいい映画だと思う。 ",
      "トム クルーズ最高‼️\n 予告を観て楽しみにしてました。自分がイメージした内容と少し違ってましたが流石！トムクルーズ最高です。 ",
      "ゴシックホラーのアベンジャーズその１\n ‪もう『ゴシックキャラでアベンジャーズやりたい感』が半端な過ぎてワロタ。だって次が ハビエル・バルデム 『フランケンシュタインの花嫁 』その次が ジョニー・デップ 『透明人間 』でしょ？で、マミーのあのラスト。みんなで集まって何をするのだ(^_^;)？‬ ",
      "いまいち、の感あり🐜\n 楽しみにして見に行きました。😱少し想像していたザ　マミーとはちょっと違う感じが、しました。2を連想させる内容でしたので、次回作に期待します。 ",
      "夏にぴったり\n ザ・マミーは、人間の生と死・欲望・愛でしょうね😃 ",
      "こっちが睡魔との戦い\n 評価が低いのは気になりつつも、シリーズもんだから見とかねばなるまいと見に行きましたが、私にはダメだった。最初は、キングスマンの女の人が異彩を放ってて、目をみはるものがあるんですが、すぐに包帯だらけになっちゃうし、戦いもたいして盛り上がりもせず、こっちが睡魔との戦いでした。 ",
      "ダークユニバース伸びますかねー\n 映画・ザ・マミー 呪われた砂漠の王女監督・アレックス・カーツマン出演・トムクルーズ、ラッセルクロウ、ソフィアブテラ、アナベルウォーリス.2D字幕鑑賞感想★★★☆☆.今回はユニバーサルの新プロジェクト、ダーク・ユニバースの1作目ということらしいです。マーベルのアベンジャーズ、DCのバットマンとか、みたいな世界観共有で続いていくという。。今後は、フランケンシュタイン、半魚人、オオカミ男などなど。。今回はミイラです。.はい、作品としてはめちゃくちゃ普通です。空、砂漠、街、水中、いろんな要素盛り込んでますが、まぁ普通です。普通って、なんか見たことあるなー的なね。.演出も妙に真面目、その中にしょーもないギャグを入れているが効果的ではない。真面目なら真面目で、ふざけるならもっとふざけてよ！！トム、ラッセルの設定も今後に引き継ぐ為なのか、訳わからんまま終わりますw.この映画の体裁を保ってるのは、トム！&ソフィアブテラ！トムはヒーローだから置いといて、やはりソフィアブテラでしょう！！キングスマンでも美しく強く、目立っていたが、今回もどハマりだね。アルジェリア系でフランス体操代表チーム出身だって。身体のこなし方が違うもんw今回エジプトの王女。最高に美しい。自分的に今世界一タイプの女性です.だけど。。半分ミイラでよく見えない！！もっと肉体美全開でみせんかい！！エジプトのシーンとか最高じゃん！！俺の大好きなトムとブテラ使って\"普通\"の映画にしてんじゃねーよ(ｰｰ;)ストーリーもなんか真面目で普通だし、特に音楽がつまらん！！変わったことして！！トムとブテラがいたからギリ普通で済んでる。シリーズとかいらんから単体でもっとアッパーな切れのいい映画にしてくれ。.監督のアレックス・カーツマン。脚本が多くて監督はほぼ無いのかな？もっとぶっ込みいれていこう！！ ",
      "観たいのはこのトム。\n  トムクルーズが得意とする映画です。映画ではトムが走る姿を見るのが好きです。今作でも激走が見られた。内容に突っ込んだらきりがないけど、娯楽作品としては楽しめます。面白かった！New girlのファンなのでジャックジョンソンが“ニック”と呼ぶのは違和感ありありだったけど、こんなにいい役とは凄いな、とうれしく思う。ナショナルトレジャーや、ダヴィンチコードのような映画と思っていたけど、気持ち悪い場面が多かったな。TWDを平気で見ているので大丈夫だけど、普通語女の子にはオススメできないな、と。生き返った戦士たちが泳ぐところはちょっと笑っちゃった。キングスマンの彼女もすごく良かった。きれいだなー。そして、細かいディテールのメイクやもみあげも見どころです。続編ありそうです。字幕はなっちゃんでした。 ",
      "トムとゾンビ。\n 全裸のトムと、ゾンビの頭をかち割ってわあってなるトムと、ドラゴンボール並みにぶっ飛ばされるトムとを愛でるための映画。 ",
      "トムクルーズが\n 好きなので、MIPシリーズは全て見てるし、ジャックリーチャーシリーズも面白かった。が、この映画はトムクルーズらしさが感じられず、他の役者でも足りるんじゃ無い？って感じ。期待してたので、ガッカリ。内容的にも悪が中途半端。続編ありそうなエンディングだったけど、期待できそうに無いかな ",
      "トムクルーズいいね^ ^\n ホントはトランスフォーマーが見たかったんだけどチケット取れずでやむなく…意外や意外、心拍数の上がる内容でした。久々に元気なトムクルーズが見れてよかった^ ^ ",
      "239-31\n なんというか…謎な感じ… 勢いはいい。(映像3 脚本3 演出3 音楽2 配役3)×4=56 ",
      "期待ほどではなかった。\n 期待ほどではなかった。 ",
      "ダークチーム作りは止めて\n 過去のリメイク作品とは違った出来でした。元の「ミイラの呪い」の現代版と言うべきでしょうか。トムクルーズの演技に特に言うことはありませんが、それ以上に、ラッセル・クロウの存在がハマっていました。ラッセル・クロウは、主役より脇役の方が、良い味出してますね(太った腹もステキ)。それは良いのですが、本作は「ダークユニバース・シリーズ」の第一弾だとか。まさかマーベルやDCのように、最後は他の恐怖作品の主人公達とチームを組み、悪？と戦うのかな？ラストカットで、そういう風に感じました。チームを組むのは他のシリーズで十分ですので、単一作品の現代版リメイクとして、続けて欲しいですね。 ",
      "色々と謎\n ラッセル・クロウの博士は何故呪われたのか、トム・クルーズが選ばれたはっきりとした理由などわからないところ多すぎなのに詰め込んで話を進めている感じがしました。ミステリー、サスペンスの部類かなと思いましたが、ひたすらミイラが出てきてホラー映画かと思うぐらい。結局何を伝えたいのかメッセージ性がイマイチわかりませんでした。 ",
      "流行りの詰め込みすぎ\n トムクルーズを楽しむことはできる。最近の流行りを詰め込みすぎて、内容が薄くなっている。続編を意識しているせいなのかもしれないが、腑に落ちないで終わったテーマが多かった。エジプトとサイエンス(哲学なども含め)との絡みは個人的には好きなので、ここをもっと掘って欲しかった。ゾンビ要素とホラー要素は不要。エジプトの怖さはもっと別なベクトルで示したほうが良い。 ",
      "ザ・マミー\n 微妙。話は私はあまり理解出来なかった。理解出来ないのは私が悪いけど。文明とか好きな人は好きかもしれない。俳優、女優共に演技はうまかったがこれといって特に引き込まれませんでした。ちょっとホラー風味かも？ ",
      "けっこうよかった\n  　評判が大してよくもなくて、予告もあんまり面白そうではなく、しかも題材がミイラ。まるで見たい気持ちが起こらなかったのだが、トム・クルーズの新作で他に見たい映画も全然なく、全く期待せずに見に行ったせいかけっこう面白かった。　軽妙な会話が決まっていて楽しく面白くかっこよかった。もっとコミカルな場面が見たかった。　ただ、あのミイラがアホとしか思えない。どうやって、どのように思い通りになっても彼女にとって幸福な現実は現代ではかなえられない。申し訳ないほどに社会が違いすぎて無理だ。希望通りになったとしても虚しいだけで、そのうちカウンセリングの世話になるだろう。 ",
      "トムクルーズ映画史上\n ワースト1トムはなんでこのオファー受けたのだろう？今更こんな内容で納得したのか？ギャラが良かったのかなぁ？ ",
      "こういう展開ですかぁ\n 何故にラッセル・クロウまでって思いましたが.,.今後のダークユニバーサルの展開に期待です。まさに第一弾って感じの作品でした。 ",
      "CGとトムで立ってる普通の映画\n 普通に良い映画でしたが、俳優以外の魅力は普通で、あの映像に引き込まれたとかこの物語に感動したみたいなものはありません。ホラー映画に分類されるべきなのかもしれませんが、特に怖くもなく、考古学に興味を沸きたてることもなく、単なるパニック映画なのかな。主人公のキャラ立ちもトムの持ち前のチャームにおんぶにだっこです。途中からは悪役のはずのアムネット王女を応援したくなったり、どっち側に立てばいいのか悩ましかったです。レイトショーで見ましたが、割引されたお値段相当には良かったです。 ",
      "ホラーともアクションとも…\n 予想がついても、突然、予想外のものが出てくると、メチャ驚きます！そういう意味では、予想外のストーリーてす。間違いなく続編、来るでしょう〜（笑） ",
      "これは続編が楽しみ‼️\n 公開される3ヶ月前くらいからずっと観たいと思っていたので、今回観ることができてとても良かったです。内容は言いませんが、トムクルーズらしい体を張った演技や、映画の世界観に没頭していた110分でした。必ず続編があると信じて、期待しています‼️ ",
      "ソフィア・ブテラの悲しげな。\n ソフィア・ブテラが中盤に見せる悲しげな表情がなんとも言えません。悲しみの中の怨念と悲恋が心にしみます。 ",
      "突っ込みどころは多々あるが\n 評価が低めだったので見るのに躊躇していたが、自分はとても楽しめた。内容は、5000年前に封印された悪を主人公が目覚めさせてしまい、そこから戦いが繰り広げられていくというものだった。内容としてはあまり新鮮味は無かった。だが何故か呪いや悪魔というものには惹きつけられてしまうwトム・クルーズが演じる主人公は決して善人ではなく、逆にモラルに欠けるような者だった。普段は正義感溢れるザ・ヒーローという役が多いため、今作で見せる顔は非常に楽しめた。問題としては場面展開が少なすぎるということだと思う。同じようなシーンが終始続くため、ハマらない人には全くハマらない映画だったと思う。そして最後に全部ハッピーエンドに持っていくのも残念だった。映画の雰囲気は非常にダークなのだから、最後の最後までそれを突き通して欲しかった。トム・クルーズのアクションは相変わらず派手で、見応えがあった。 ",
      "ちょっと。。。\n 予告を見て期待し過ぎちゃった分、ちょっと物足りない気がしました。でも、見るなら映画館がオススメです😆🎵🎵トム・クルーズは、安定感のあるカッコよさでした✨トム・クルーズ好きなら満足出来るかと思います😁 ",
      "アマネット王女が\n どストライクで好みでした。当方女ですが嫁にしたい。レビューは以上になります。(すとーりー？推して知るべし、です…) ",
      "ダーク・ユニバース第1弾。\n 呪われたのは砂漠の王女なのか、ということはさておき。何百年も前のミイラを掘り出すというのは、考古学の見地からするとワクワクすることなのかもしれない。ましてやエジプトの石棺がメソポタミアから見つかったとなるとなおさらであろう。そういうことにまったく興味のない者からするとよくわからないことから端を発し、ミイラを生き返らせてしまう。人物造形がよくわからないまま物語は進んでいくが、アレックス・カーツマン監督の腕づくの演出が、とりあえず見せてしまう。ヘンリー・ジキル（ラッセル・クロウ）の組織はなに？そんなに人員を動員できるのは、どこかの国の組織？これは以後の作品で、明らかにされるのだろうか。ジキルだって、ジキル&ハイドなのに。アナベラ・ウォーリスもラッセル・クロウとともにダーク・ユニバースに引き続き出演してほしい。それにしても、トム・クルーズはこの仕事をなぜ引き受けたのだろうか。 ",
      "楽しめる\n いいんじゃないですか ",
      "トムの代表作としては足りないかな。\n 我らがトム・クルーズがハムナプトラのリブート作品に主演。しかも今後ユニバーサルが展開していくダークユニバースの第一弾という事で、しかもあれだけ強力な予告編を見せてけられたら期待するなって方が無理！全体的にはそりゃ面白かったが、でも伝説になるほどの作品ではなかったかなぁってのが残念なとこ。ハムナプトラよりもホラー性が強い割に全然怖くないし。ミイラのはずが出てくるのゾンビだしね。ラッセル・クロウがあの有名なキャラクターで驚いたけど、シールドのフューリーみたいな役回りになるのかな？アベンジャーズ意識してるのがモロ見えだけど、悪くない。アマネット役のソフィア・ブテラは妖艶でハマリ役と思ったけど、個人的にはジェニー役のアナベル・ウォーリスが好み。シリーズ通して出演してくれると嬉しいです。 ",
      "能天気なアクションヒーロー\n 　予告編にあった通り、古代の墓を暴いたらそこに閉じ込められていた王女が暴れだしたという話である。何度か予告編を見るうちに次第に想像力が膨らんで、作品に対する期待値が高くなってしまった。つまり、古代の墓に対して考古学的なアプローチを試みる側の人間ドラマがあり、一方で不用意に暴いてしまって王女が暴れだしたアクション劇があり、圧倒的な力を発揮する王女を止めるには古代の出来事の真実に到達しなければならないというデッドラインのドラマだ。数千年前に何が起きたのか、王女はなぜ閉じ込められたのか。トム・クルーズが学究の徒を演じるとすれば非常に興味深い。そんな風に想像が膨らんでいた。もはや妄想である。　ところが実際の作品は私の妄想とは全く違っていて、結局予告編の映像が一番面白かったという羽目になってしまった。トム・クルーズはいつもの能天気なアクションヒーローで、感情移入は不可能である。ヒロインは強気で行動的な美人というトム・クルーズ映画では定番のタイプ。設定は違っても、ミッションインポッシブルのシリーズを見せられているようだった。なんの新しさも感動もない。　ストーリーは一本調子で厚みがない。それは登場人物の性格が薄っぺらで単純であることに由来する。単純な人間しか出てこなければ複雑な話になりようがないのは当然だ。　唯一見どころと呼べるのがアクションかもしれないが、この種のヒーロー物は決して主人公が死なないという予定調和があるから、見ていてもドキドキ感がない。最後はトム・クルーズがキムタクに見えてきた。やれやれ。 ",
      "これがダーク？\n とりあえず色んなものを詰め込みすぎて、どこかで観たことある映画に仕上がってた。トムクルーズが出てなかったら間違いなく観ていない、そんな映画ですね。 ",
      "普通すぎないかなと\n ハムナプトラにトムが出たらこんな感じになるよって映画。キャストは豪華だが割と普通に思えました。でも面白くないわけじゃない。恐らく私は3日後には内容を忘れているだろう・・・ ",
      "うん、まぁこんな感じか\n 決して悪くはないよ！それだけかな？w映像がすごく迫力あるので、映画館で観ないと酷評になってしまうかも。 ",
      "初めて観たMUMMYは日本語題名のハムナプトラ。初めて観たときは虫...\n 初めて観たMUMMYは日本語題名のハムナプトラ。初めて観たときは虫やミイラで冒頭からトラウマになった映画だった。だが何度も観るたびに面白さが増し好きなアドベンチャー映画の一つとなった。ユニバーサルてんダークユニバースということで新たなMUMMYを観たがアクション映画が強く謎解き・ハラハラドキドキといった冒険心をくすぐるような感じではなかった。ダークということで雰囲気は常に不穏だったがこのシリーズの中では第1作目ということで今後のダークユニバースが楽しみだ。 ",
      "ソフィア・ブテラの際立つ美しさ\n 最近は硬派なアクション作品が多いトム・クルーズにしては珍しい感じがしなくもないファンタジーな要素を含んだ娯楽超大作。海が舞台の『パイレーツ・オブ・カリビアン』に対して，砂漠が舞台の『ザ・マミー』という印象だ。話はシンプルだが，アクション・シーンは「さすが」のひと言。特に序盤で空輸機が墜落する場面はとんでもなくスリリング。何と言っても際立つのがアマネットを演じるソフィア・ブテラのエキゾチックな美しさ。全身から放たれる王女然としたオーラと狂気。そして睨まれたら身動きひとつできなくなりそうな圧倒的な目力。キャラとして戦闘力が極めて高いのも魅力的。この作品は『フランケンシュタイン』や『透明人間』といった伝説のモンスター映画を現代によみがえらせる「ダーク・ユニバース・プロジェクト」の一環らしいが，今後に大いに期待したいところ。『透明人間』ではジョニー・デップが主演を務めることが決定しているそうだ。 ",
      "うーん\n 中々楽しめたんですが終わりとかもうちょっと・・・ ",
      "良くも悪くも普通\n ハムナプトラのリブート作品で、主演はトムクルーズトムクルーズって、MIシリーズぐらいでしか観たことなかったお調子者のチャラチャラしたキャラは、オリジナルと同様オリジナルが家族ぐるみでの冒険だったのに対しこちらはヒロインとのペアということで深みは少し薄れながらも、進化した技術での映像美は眼を見張るものがあった砂嵐が襲ってくるオリジナルへのオマージュもちょっと胸熱とはいえ、キャストの豪華さに比べて内容そのものはオリジナルの方が上回ってたかな… ",
      "期待通りに楽しめるエンタメ作品\n トムクルーズがチャラくて新鮮でもありホラーアクションとしてそこそこ肝が冷え画面からこぼれそうなほど私1800円でいいんですかと思わず言いたくなるほどお金がかかっておりマミーがちゃんと恐ろしく美しくとてもこの季節にあったエンタメ作品でした。他も全部コンプしてアベンジャーズ的なカタルシスが早く見たい！ ",
      "まあ、おもしろかった。\n  よかったです。トムクルーズもこういうのいけるんや。ヒロインがもう少し若けりゃもっといい。で、今回は370席もあるホールだったのでそれがよかったです。ミニシアターが多いから、こういう大きなスクリーンで観るとまた感激。それも映画よ良さに貢献したかも。設定の説明がこういう映画は必要なのがなんかもったいなくて。なんとかわかるようにできんのかな。隣ではラブライブ!のライブビューイングしてました。 ",
      "王女が美しい\n ハムナプトラも観てないしなんとなく気になったから観に行ったらなんかよく分かんなかった。王女が一際美しいのと飛行機のシーンが臨場感あってよかったくらい。ゾンビみたいにミイラが出てきて「きもいな、」って印象しかない。ミイラが平泳ぎして追いかけて来るとか、トムが王女に挑みに行くたび赤子のようにやられてるとことかもしやこれってギャグ？？と疑いたくなる。 ",
      "予告編の期待通り良い！\n  ダークファンタジー系の映画を見るのは初めてですがかなり面白かったです。 途中途中気になる部分があったのでもし続編があるのであれば問題なしなのですがこの作品で終わりとなると「ん？」という感じです(笑) 個人的に良かったと思う点は物語上大事な人物がそれぞれどこかで死んだな～と思ったのですが全員生きてた所です(^^♪ ",
      "見てきました\n なんと言うか………普通。スッゴくつまらない訳ではないのだけれど、かと言って、名作だと言えるかと言われると……トム・クルーズさんはかっこよかったです。うん、語るとしたらそれくらい。 ",
      "ダークユニバース開幕\n 面白いかと聞かれたら、普通と答えたくなる作品かなぁ。いきなり説明不要とばかりに展開するのは、不親切感と食いつきにくさを感じました。でもソフィア・ブテラは、良かったです。人間体になってからなら生気吸われたいかも(笑)他のレビューを見ると、皆さん、「トム・クルーズ史上No.１」とか「ダークユニバース」とか聞いて、期待値上げちゃって見て、がっかりされてる人が多いように感じます。ダークユニバースを１本の作品と思って、まだまだ始まったばかりという気持ちで見れば、次が楽しみになるんじゃないでしょうか？ ",
      "ダークユニバース？がっかりスタート\n マーベルのMCUシリーズ、DCコミックのジャスティリーグシリーズに続く、連続活劇か！と、たいへん期待していたのですが、退屈に感じた映画でした。それと、劇中でクモやドブネズミがいっぱい出て来て、とても不快でした。ゾンビの残酷シーンなら大丈夫ですが、汚い描写を大画面で魅せられるのはいただけません。自分は荒唐無稽なエンタテインメント作品は大好きですが、面白かったと感じる作品には、だいたい下記のような要素があるように思います。1.なんとなくでも納得出来る緻密なストーリーと背景2.テンポの良いストーリー運びと痛快な展開3.魅力的なキャラクター全部が揃ってなくても、このうち１つの要素でもあれば面白かったと感じています。しかし本作は、どれにもあてはまりません。ストーリーは「説明ヌキで、いろいろ入れちゃいました」だし、作品のテンポはもっさりとして、退屈しました。キャラクターいついては少し良かったです。ただ、女王のヴィジュアルは魅力を感じましたが、「なぜそう行動したいのか？」という動機の描き方が曖昧です。その他のキャラクターは背景が描かれないので、印象に残りませんでした。トム・クルーズさんにいたっては、あまりにも無敵ヒーローを演じすぎていて、既視感がつきまといます。全体的にテレビドラマの「グリム」のような、ちょっとチープ感があるホラーの世界観なので、あまり色のついてない俳優が主演を演じた方がしっくりきたと感じました。この先、ギルマン、バンパイヤ、ウルフマンと続くのでしょうが、次回作は映画館ではなく、ネット配信など、お金をあまりかけずに楽しめる方法で、視聴しようと思います。残念。 ",
      "十夢\n  ハムナプトラみたいな感じなのかなぁ？と思ったら、まさかのゾンビ！。しかも、ゾンビ映画よりもクオリティ高い！。トムクルーズが選ぶ作品に間違いない！。ヒロインもどんどん可愛いくなってゆくし、15分しか保たない主人公に共感を覚えたから、星が多いわけじゃない！。ユーモアある娯楽映画としては最高！。 ",
      "‪トムクルさんの【ミイラ取りがミイラ】映画。‬ ‪評判の悪さしか聴...\n ‪トムクルさんの【ミイラ取りがミイラ】映画。‬‪評判の悪さしか聴こえて来なかっただけに。この大金を掛けたB級ホラーゾンビ映画は、そこそこ楽しく観る事が出来た。‬‪ミイラ女が復活し、大暴れを起こすまでの前半部分までの流れは、特に楽しい。‬‪問題はラッセル・クロウの意味不明なキャラクターと。大都市を一気に崩壊させるだけのパワーを、このミイラ女は持ち併せているのに、（一応ある程度は力が出ない設定にはなってはいたが！）主演２人の前では何故か肉弾戦を仕掛け、闘いのスケールが一気に小さくなる辺りでしょうかね〜(・・?)‬‪あ？それと最後の剣の使用方法と結末は、観ていた人の殆どが「いや！そうじゃないだろう〜！」…と、思ったかも（´-`）‬‪とは言え。B級ホラーゾンビ映画好きな人ならば、充分に許容範囲な作品では？…と。（他力本願）‬‪（２０１７年８月４日 TOHOシネマズ日本橋/スクリーン５）‬ ",
      "面白かった！\n マーベルやDCコミックに負けないダークユニバースが始まる予感がします。原作が無いぶん脚本家も思い切りよくできるのではないかと期待します！ ",
      "ワクワクするような娯楽作を期待したのに\n ユニバーサルスタジオがモンスター映画ばかりを集めた「ダークユニバース」というシリーズの第一弾「ミイラ再生」それを知らずに観ると「ジキル博士とハイド氏」が出てきたところで「はぁ？」ってなるだろうしそのせいでロンドンが舞台になってるからか、ミイラというよりゾンビっぽかったなこれ以上のネタバレはしないけど、いろいろ説明不足だなぁって思った映画だったなんだろ。もうちょっとウキウキさせて欲しかったわ残念。今後のユニバースに期待。 ",
      "悪魔ではない神の再生\n 流石にいやらしい男として最初から最後まで見せてくれました。嵌められたのか、まんまと再生しやがった。しかも、あれは悪魔なの神なの？いいえ、モンスターです。次回作がありそうな作りばかりのトムクルーズでした。 ",
      "金をかけたハナムプトラ。脇役にラッセルクロウが登場したこととラスト...\n 金をかけたハナムプトラ。脇役にラッセルクロウが登場したこととラストの展開は意外だったけど、続編への布石なんでしょう。B級映画に超大物2人を登場させた感じ。 ",
      "ダークユニバース第1作として\n 期待してました。十分におもしろい展開でした。第1作として、楽しめる映画でした。トムクルーズの演義 素晴らしすぎる。歳を忘れるパフォーマンスです。笑第2作のモンスターもきになる所です。 ",
      "うーん？映画を観たよって感じ\n 　トムクルーズは最高に良かった、ソフィア・ブテラも上手い、でも内容が俺の頭では繋がってこない、ジギルとハイド何のために出て来たのだろう、面白ければ活動写真は何でも有りだけどね。　でも、出だしの銃撃戦や飛行機の墜落シーンはすごい迫力でした。　まあ良いと思った作品は２回以上観る主義だが、これは１回いいわ。 ",
      "ちょっとキモイ\n トムクルーズの派手なアクションが満載で、飛行機事故のシーンは緊迫感が十分です。ミイラが人間を襲うシーンはグロテスクな場面にちょっとキモイです。展開が想像通りなので星を落としてしまった。もう少し以外性が欲しかった。 ",
      "おや？\n  昔の怪奇映画と呼ばれるもののリメイク。…だと思っていたのだが。ちょいとラストの台詞で、分からなくなった。これから広がるシリーズの第一弾なのかもしれない。作品的には、そおいう物を継承してもいるのか、対象年齢は低いようにも思う。8歳とか12歳とか。ドキッとする場面もなくはないが、本格ホラーと思って映画館の扉を開けると肩透かしをくらいそうだ。飛行機が墜落してくとこの無重力感は良かったなあ〜。呪いによって超人的な力を得た主人公。更なる冒険があるのかないのか…モンスターによるユニバーサル的アベンジャーズが展開されるような気がしてならない。狼男、フランケン、ヴァンパイア…そんなモンスターが控えているのかなあ。 ",
      "怖かった\n CMでいわれてるようなトムクルーズ史上ナンバーワンとまでは到底いかない内容の作品でしたが、話の流れは分かりやすくて良かったと思います。 ",
      "怨みは恐ろしい\n ユニバーサルが気合を入れて(？)製作する、『ダーク・ユニバース』シリーズのオープニング作品。ストーリーはたいした内容ではないけど、見応えのあるVFX映像の連続で、なかなか楽しめました(^^)b最後に『モンスター対モンスター』みたいなセリフがあったから、最終的にはモンスター同士の対決モノになるのかな？それともモンスター連合軍的なチームになるのか、今後の展開に期待です。今後予定されてる、透明人間(ジョニー·デップ)、フランケンシュタイン(ハビエル·バルデム)などのシリーズ、頓挫しないで人気シリーズになると良いなぁ～透明人間、フランケンのほか、狼男に、ドラキュラもって、もしかして怪物くんも参加したりもあるのかな!? ",
      "最悪\n トムクルーズ主演の 映画で 1番つまらなかったです ホラーのゾンビと一緒です。 ",
      "期待しすぎでした\n キャストとＣＧ、そしてマーベルに対抗してのダークユニバースシリーズとくれば当然期待しちゃいましたが、なんだか今いち感がぬぐえなかったなあ。まぁ次回に期待しましょう。 ",
      "キングスマンで、ひときわ異彩を放ってた女優さんが王女さまでした( ...\n キングスマンで、ひときわ異彩を放ってた女優さんが王女さまでした( ´ ▽ ` )ﾉ ",
      "ホラー。\n こわかったー。(ホラー映画好きだから)いい意味で。トムクルーズもかっこよかったし。さいごよくわからなかったけど。結局、刺されたらどうなるってことだったんだろう...((⚆·̫⚆‧̣̥̇ )) ",
      "期待はずれ\n  ドクターストレンジが好きな人ならいいかも。全体的に自業自得感がすごい。映像だけで中身がない映画だった続編ありそうだけど見ることはない。遺跡は安易に掘り起こしてはダメだという教訓のみ ",
      "びっくり系\n 意外とびっくり系だった！なんだろうカシャカシャしてすごいこわい。ミイラなのにゾンビみたいだし、トムクルーズがファンタジー寄りの映画に出てると変な感じする！呪いこわい！ ",
      "二大スター共演だが\n トム・クルーズの無駄遣いな気がした。ラッセルクロウは合ってたけど。CGは迫力有り。ミイラの登場はきちんとホラー映画してる。水中でのミイラとの追いかけっこはシュールだった。 ",
      "残念でした\n 予告は面白そうだったし、ダーク・ユニバースの最初の作品だし、トム・クルーズだし、期待して行きましたがとにかく残念でした観終わった時の満足感がなかったですそれぞれのキャラがなんか中途半端な感じでした飛行機のシーンは面白かったです満足したのは、トム・クルーズは相変わらずカッコイイのと、ソフィア・ブテラが美しい事でした ",
      "とにかくアマネットが美しい\n  予告であまりにアマネットが美しいから観て、本編中もずっと「それにしても綺麗だなー」と思っていました。綺麗で妖艶だけど可愛いなと思う場面もあって、彼女に釘付けでした。こういうタイプの映画は普段あまり観ないのですが、設定や展開は突っ込み出さしたらキリがないのでそういうものだと思って観るものだとレビューから学びました(笑) ",
      "え？アドベンチャー？ホラー？いやなんとも期待はずれ！\n  はっきり言ってなんとも期待はずれの出来。たとえトム様を担ごうがハムナプトラは超えられなかったね。十字軍と古代エジプト取り合わせ、しまいにはロンドンにジキル&ハイド博士まで登場とか…まぁそれはいいのだが、そのあまりの設定の弱さにズッコケ。おまけに登場人物達の設定の薄さにさらにズッコケた。ラッセルクロウなんかもうラッセルクロウじゃなくてもいいような扱い。かろうじて女王アマネットだけがその存在感に爪痕を残せたか。しかも最後にトムクルーズは、いま流行のダークヒーローシリアス風味で尻切れトンボな幕となり、もう最後は失笑しかなかった。死んでた相棒いつの間にか生き返らせてるし┐(´～｀)┌ ﾔﾚﾔﾚアドベンチャーでもないホラーでもない、カタルシスもなけれは怖くもない映画ってどゆこと？とにかく「トムクルーズ」で「ハムナプトラ」と「リーグオブレジェンド」と「バットマンダークナイト」のエッセンスを軽く摘まんでVFX利かせましたというような代物だった。ボクはレイトショーでみたから良いようなものの、トムクルーズファン以外にはオススメしない。純粋にエンターテイメント作品を見たい映画ファンにとっては1800円の価値はない。 ",
      "2017-53\n 台風のように過ぎていった。予告編で見て、うわぁ面白そうと思ったシーンが全てで、それを超えなかった。一番の魅力は、この年で走り回るトムさんでもなく貫禄のラッセル・クロウでもなく美人なんだけど飛び抜けて美人って感じもしないヒロインのアナベルさんでもなく悪女のソフィア・ブテラ。スフィンクスメイクが超お似合い😍アクションアドベンチャー的な立ち位置なのかなぁと思ってましたが、アクションは結構少ない。アドベンチャー要素もそんなに。見てから6時間くらいたった今、思いだそうとするんだけど、このシーンがよかったとか、なぜかまったく思いだせない。何も考えずに見れるし、お金かけた感はすごいするので、見ても損はないと思います。 ",
      "期待しなかった分だけ楽しめた\n 時を超えて蘇った王女、棺桶から出る前に呪いをかけ操っていた そんな力があるのに 捕まったり 抜け殻になったり エジプトなどを題材にした作品はこんなものかな、驚く場面もあったし退屈はしなかった ",
      "しょぼい…\n  パニックが本格化してからクライマックスまでの流れでドカーンと持って行かれなくて残念。原因の一つは、女王があやつるマミー軍団というかゾンビ軍団が量・質ともにしょぼい。緊迫感必要な場面でゾンビに泳がせるのは笑ってしまって➖。一方で飛行機墜落シーンはやはり見応えあり。ミッションインポッシブル・ローグネーションと合わせてみると飛行機にはなんかこだわりがあるのかな。トップガン新作を作るから厄落としでしょうか。あとラッセルクロウ演じるキーマンというか博士が実は有名人で、全く予想してなかったからそこの意外性におおっ！となった。そこからパニックに至るシーンはこの映画で一番楽しめた。「大変だ感」(©️稲生平太郎)感じた。 ",
      "大きな問題は\n 正義のヒロインより悪のヒロインの方が魅力的なの。だから「いや、トム、もう悪になっちゃえよ」って感じが拭えなかったなあ。トム・クルーズ、走ってたなあ。アクション俳優の基本は走ることなのかってくらい。もう年だから激しいアクションはできないんだよね。だから走ってんだと思う。トム・クルーズってアクション俳優でいいんだっけ？続編つくんのかなあ。ちょっと微妙な気もしたけど。 ",
      "トムらしくない\n 弱いトムも見もの ",
      "ホラー？？？\n  突然ゾンビが襲ってきたり、びっくりさせられる場面がたくさんあって、気が抜けませんでした(笑)夜遅くに見に行ったのもあり怖かったです(｡>ㅿ<｡)トム様は相変わらずかっこよかったですし、王女役の方も美人でした(^^♪ただ、ひとつ、最後らへんはちょっとゴリ押し感が否めなかった気がします（´-`）.｡oOユニバーサルのイベント物だから、そのへんの兼ね合いがあるのかな？とも思いましたから、この終わり方が悪いかどうかはまだわからないですね(-ω-)とにかくアクションに関しては凄かったです！ ",
      "案外楽しめました。\n レビューの評価が低いので、あまり期待せずに観ました。一応トム・クルーズだし。　B級ホラーだと思って観ればそれなりの出来映え。だからもっとホラー感があった方が…。ていうことで、配役にトム・クルーズとラッセルクロウという事にあまり意味はないかと。 ",
      "久々の映画館\n IMAXでの初めての視聴。しかも3D。3Dで見る事はなかったかな。素人目線で楽しかったですよ。女優さんは全然知らない人だけど、とても見入ってしまいました！トムさんは相変わらず格好いいし、60近い人の動きではないですね。ちょっと呪いの部分とラッセルクロウの関係が、素人には分かりづらかったので、映画経験少ない方にはちと難しいかな？まあそれでも、ドキドキ感はしっかり感じれて、よしとしますかね！ ",
      "全てはソフィア・ブテラの為に。\n  あまり期待していなかったので、映画サービスデーに見に行きました。内容自体は、\"歩く生存フラグ\"のトム・クルーズ主演なので、まあいつも通りといった感じ。そんな本作の最大の魅力は、他の方のレビューにもある通り、女ミイラことアマネットを演じたソフィア・ブテラの魅力に尽きるといえるでしょう。『キングスマン』でも存在感たっぷりの演技を披露してくれましたが、今作でもトム・クルーズ&ラッセル・クロウを霞ませるほどの大活躍を見せてくれます。普段は怪しく、艶めかしく、戦闘シーンでは息を飲むほどのアクションを見せてくれまして、彼女の演技を見れただけでも今作を見て良かったと心から思いました。悪役が多いですが、いつかは切れのあるアメコミヒロインなんかもやって欲しいところです(ヴィランでも大歓迎ですけど)。思わせぶりなラッセル・クロウが思ったほど役に立っていなかったり(トムとの大喧嘩は見物ですけど)、VFXが『ハムナプトラ』からあまり進歩していなかったりと残念な点はありますが、ソフィア・ブテラの演技を見るだけでも十分見る価値はありますので、気になる方は見てもいいと思います。 ",
      "ホラーではないモンスター映画\n シネマズデーということでほぼ満員の中鑑賞満席ということは両隣が埋まってるということで。つまりビクッ！としちゃうとちょっと恥ずかしいわけで…怖がりなオッサンは必死の覚悟で鑑賞しましたよ。結局ストーリー的には怖さはあまりありませんねマミーたちはほぼゾンビだけど、ゾンビと違って殺しにこない。いかにもアメリカっぽいモンスターと主人公の正々堂々としたバトルが…(笑)ラッセルクロウの役どころがとってもいい味出してます一方トム・クルーズはもうちょい毒気のあるキャラにした方が面白かったのかな？と思いました。勝手にホラーアクションを想像してましたがモンスターシリーズの第1弾だったのですね次はフランケン？(。^。^。) ",
      "アマネットが美人で鳥は怖い\n  ダークユニバースシリーズ第1弾、とありましたが、これはダークユニバースでアベンジャーズ的なモンスターヒーローを作っていくよ！って映画なんでしょうか。ラッセルクロウの締めや、所々の伏線の投げっぱなしにそんな印象を受けました。ジェニーが暴れた本棚で出て来た本。ジェニーがヘンリーと手を組んだ理由。(私の目的と重なったから協力とは言ったけど、目的は言ってない)そもそもジェニーはなんなのか(考古学者？)ヘンリー側としてジェニーと手を組みたくて組んだ理由とは？多分続きには関係なさそうですが、15秒の演技、引っ張りましたけど、ここ私意味分からなくて…。え、演技したでしょ？ってでも好きなの？え？？最後、アマネットが「愛してる？」と言ったときに「15秒の演技下手だな」とかいうかと思ったらそこには引っ張らないんですね。それはジェニーのキャラが弱いってことなのか、続編で明らかにされるのか。お友達も、相棒扱いされてるけど扱いがぞんざいで。相棒なの？友人なの？仲良いの？？そもそも、トムクルーズが善い人善い人繰り返されますが、善い人なことしたの、ジェニー救っただけなので、なんか、繰り返すなぁ、という印象。ジェニーとアマネットなら、アマネットが美人すぎたので、ジェニー、もう少し強くても良いんじゃないかと思いましたが、アベンジャーズのヒロインは大概が何もしないので、そういう立ち位置なんでしょうか。ハムナプトラの印象のせいなんですかね？ジェニーが弱くて。続編で関わってくるんでしょうが、ラッセルクロウ、今回の映画では暴走シーンとか不要では…ミイラと戦わないんかーい！となってしまいました。ミイラがすごくゾンビみたいですし。第2弾、第3弾と来た後に(途中の映画の中でも)、アベンジャーズ風なクロスオーバー？共演？があったら、笑ってしまいそうだな、と思いました。 ",
      "キリスト教の神はいないのか？\n  ん～、マミーというよりまたもやゾンビ。アメリカ人の大好きなゾンビ。そんで、十字軍の騎士たちがエジプトの死神王女の呪文で甦った時には、キリスト教はえらく軽んじられたもんだとびっくり。死神王女に忠誠を誓うようにひざまずいた時には、そこまでやっちゃう？と。キリストの霊験などあったもんじゃない。極めつけはミイラ（ゾンビ）の水泳。かなり間抜け。死神王女は一体何がしたかったのか、途中から目的が分からなくなり、ジキル博士も何がしたいのか曖昧なまま話が進み…最後は死神が人間の体を得たはずなのになぜか善。概して中途半端な印象。納得感がない。なので、凄かった！とか 良かった！がない。画面の色彩も灰色ばかりの印象。ハムナプトラシリーズは、エジプトの豪華絢爛な所や雄大さがあったが。この作品、テレビ画面では相当見劣りするのでは？飛行機の墜落シーンは、力が入ってた。凄い撮影で、地上激突時は冷や汗が出そうになった。と、1つくらいは誉めておきます。。。 ",
      "LoL的なこと\n 物語はよくある流れ。可もなく不可もなく。ハムナプトラの死者の書はオマージュなのかしら。 ",
      "女王が魅力的\n  ビルドアップしたトムクルーズの肉体には感心したが、肝心の映画の方はもうひとつで、日本のラノベの方がもう少しマシではないかという感じ。ヒロインのジェニーより女王のアマネットの方が魅力があったし、ニックに神の力、生殺与奪の能力を与えてしまったらもうそこで終わりじゃないか、続編は考えていないのかな。VFXの方はもう当たり前になってしまって驚きもしなくなった。 ",
      "ストーリーも、場面展開も、なかなかでしたよ！\n 先週末興行成績は、初登場2位でしたが、映画レビューが、3.0点と評価が低い。しかし、無条件に楽しめる作品でした！ホラー・アクション作品としては、文句無しの満点5.0点です。ただ、ちょっと年齢制限した方が良かったかも。。。ストーリーも、場面展開も、なかなかでしたよ！多くの人が、アマネット役のソフィア・ブテラをかわいいと評してしますが、美人と言う観点では、アナベル・ウォーリスは、美しかった！Michi［追伸］小学生低学年の時に、「ザ・マミー」ていう名のプロレスラーがいて、力道山と戦うのをTVで見てしまった夜は、怖くて眠れませんでした。。。 ",
      "ジキル博士目当て\n 当初、ユニバースと聞いて「またかー…」とスルー濃厚でしたが、直前の予告編でラッセル・クロウの役名がジキル博士と分かり手のひら返し(笑)その視点で観ていたからか、実に楽しく観ることができました。案内役の相棒が良い味出してるし、ヒロインのキャラもだいぶすっとこどっこいで可愛らしい。次が誰かはまだ知りませんが、ユニバースに囚われてしまったようです♪ ",
      "普通です\n トムクルーズが主演じゃなかったら観てないね。何度も何度も同じような…もういいかな？って感じ。 ",
      "予告編ですかこれ\n という感じ ",
      "ゾンビ映画？\n 期待して観たせいかガッカリでした。ストーリーも見どころもイマイチ。続編を作るためのエンディングですね。 ",
      "明るいアドベンチャーから重いスーパーヒーローへの高低差キツい！正義...\n 明るいアドベンチャーから重いスーパーヒーローへの高低差キツい！正義の秘密組織と謎解きと次なる悪を匂わせているので、Part.2がアリそうで楽しみ♪ ",
      "暗い…\n 劇中、6、7割暗い場面が多いです。予告を観た時にワクワクするようなアクションが沢山あるのかと楽しみにしていましたが6、7割は夜か洞窟の中でした。内容も突っ込みどころ満載でラッセルクロウに関しては必要なキャラだったのかさえ謎。TUTAYAでレンタル出るまで待てば良かったです。ぶつ切り感の残るラストだったので、「もう終わり？まだ最後に何かある？」と期待してエンドロール終わるまで観ましたが何もありませんでした（笑 唯一の救いは女王役の女の子が可愛かった事です。予告が面白そうだったので期待し過ぎました。 ",
      "ヒロインはアマネット\n 今年の夏休み映画の中で、ワンダーウーマンに次いで期待を寄せていた本作。友人と鑑賞しましたが、友人含めがっかりな作品でした。トム・クルーズの軽妙さが悪い意味で裏目に出た気がしました。ジェニーを助ける、助けないの葛藤が終始かったるく思えてしまいました。ジェニーに対して恋愛感情を抱くようなプロセスが描かれていないため、無理矢理なストーリー展開に感じてしまい、話に乗れない。ストーリーがダメでも、トム・クルーズのアクションが観れるならとも思いましたが、心に残るアクションもなく、ハムナプトラにあるような軽快なやりとりもなく、アンデッドも中盤少し出て来たぐらいで、、、。せっかく歴代のモンスターを映画化するなら、多少脚色してでもそのモンスターの魅力を最大限引き出すべきでは？今回のモンスター、ミイラもソフィア・ブテラの綺麗さしか際立たず、能力や恐ろしさがいまいちピンとこない。ホラー的演出は随所に見られたが、アクションとの配分からどっちつかずの印象。個人的にはロンドンを襲う砂嵐？をもっと派手に映して欲しかったので、残念でなりません。メイキングでは、冒頭の石棺を見つけるまでのロケを大量に流していますが、力を入れるのはそこではない！もっと街を破壊し、アンデッドと闘って欲しかった。ダークユニバースの出発として疑問は残りますが、とにかくアマネット役のソフィア・ブテラが綺麗なので全て良しとします。 ",
      "非常に漫画ぽくって淡白な中身のお話\n トムはＳＦなどはあるがこの手の作品は少な目？他の方でマイナーな作品なら納得だが彼の主役として観たら何が昔の邦画の特撮物の様な感じで子供向け怪物物の様な作品 ",
      "ほとんどホラー。“悪”の本質を問う、ダークファンタジー！！\n 【賛否両論チェック】賛：人間が持つ“悪”というテーマを問う内容に、ファンタジーでありながら思わず考えさせられる。否：ホラー映画のような描写がかなり多いので、小さい子や苦手な人には不向き。　急に驚かせたり、おどろおどろしい描写が大半を占めるので、途中でホラー映画を観ているような感覚になります。なので、苦手な人には向かない作品ともいえそうです。　悪にその身を毒され、封印された古代エジプトの王女・アマネット。そしてそんな彼女に選ばれ、封印を解いてしまった主人公・ニック。あの「ジキルとハイド」のジキル博士も絡んで問いかけられるのは、人間の誰しもが持つ“悪”の本質です。そのいわば“闇”の部分とどう向き合っていくのか、そんなことを訴える大人向けのテーマが垣間見えるようです。　家族サービスには不向きですが、気になった方は是非。 ",
      "期待外れ\n ハムナプトラ以来の再リブートで期待してたが、うーん。最初の復活させてしまう件らへん落ちてしまった。なんかミイラがゾンビに見えてしまって残念。はっきりそこは区別つけて欲しかった。前の印象が強いからリブートって本当に難しいね。 ",
      "第１弾としては…\n 個人的にはストーリーは全くつまらなかった。アマネット役の女優さん、めちゃくちゃ演技上手い‼それとラッセルのジキルで最後まで観られた感じ。トムが出演すると普通にアクションになってしまう。ダークユニバース…次回作に期待(-_-) ",
      "選ばれし\n ミイラの迫力‼️トムクルーズの無敵さと惚れそうになる優しさとかっこよさ😻笑最後ちょい悲しい💔ハッピーエンドではないけど、いい終わり方⭐️ ",
      "普通に面白かった！\n 低評価の人が多いですが、あくまでも個人の感想ですから。自分は面白かったです^_^ハムナプトラと比べたりしてる人いますがあんまり意味ないかと…トムクルーズはかっこいいし、ソフィア・ブテラは怖いし、でも美しい。ラッセルクロウはあの有名な…おっとこれ以上言えませんが(笑)とにかくアクションたっぷり、ホラー要素もあり、夏にぴったりの快作(怪作？)でした。これからもダークユニバースシリーズに期待です。 ",
      "ギャグ要素は、良かった！\n  正直トム・クルーズだから、観に行ったようなものなのですが・・・┐(´д｀)┌「ダーク・ユニバース」要素抜きにして普通にミイラの呪いとかの神秘ミステリーにした方が良かったかと。アクションも正直必要か？と言うくらい派手派手で、過剰な感があり。(見応えはあるんですが。)前半の、チャラい適当感ありなトム・クルーズが良かったんですが、後半は、いつもの正義感全快で「愛する女性守ります！」で自己犠牲。冒頭の険悪な状況から、そこまで親密になる流れあったかな？謎組織プロディジウム率いるラッセル・クロウことジキル博士。この辺りのダーク・ユニバース要素が蛇足感ありです。て言うか、ハイドに人格変わったら暴れだすってこんなのがトップで大丈夫か？(笑)主人公の相棒ヴェイルが、死んだ後もちょっかい出す掛け合いが良かった。しかもラスト生き返るって・・。十字軍の絡みもなんだか良くわからん状態で何のためにナイフを隠し、宝石を十字軍の墓に入れたのか？最後アマネットの手先になって主人公に襲いかかる為？後、全体的に暗いシーンが多いのに派手なアクションやるから(手振れ撮影も多く感じました。)なんだか良く解らない。ポスターにもある瞳が4つになるのも恐らく「モンスターっぽいでしょ？」くらいな演出で、なんだか・・┐(´д｀)┌「ハムナプトラ」での成功を意識して、制作したのでしょうが、中途半端な感じが否めません。 ",
      "ゾンビ＋コメディ\n エックスメンのアポカリプスを想像すると肩透かしを喰らう。前半から浅い人間描写が気になってしょうがないが、途中からご都合主義も気にならなくなる。これはゾンビ喜劇なんだと思えば面白い作品なのかもしれない。あれこれ考えると萎える作品。トムクルーズはたまに20、30代に見えるから、相当手入れをしているのだなと感心してしまう。ヒロイン役は綺麗だが、演技力がいまいちなのと、考古学者としてはややミスキャストに感じる。 ",
      "モンスター映画\n  トム・クルーズがこれほど、トム・クルーズ無双してないのは、珍しい。米軍兵士なのに銃で戦わないし。そして、普通に負けるし。今作品はマミーが主役なのでしょう。実際怪演してたし。死者復活も面白かった。ジキルも出たし、ラストを含め、今後猟奇ハンターシリーズになるかも？ ",
      "トムは素晴らしすぎるが、話が…\n 「ザ・マミー」見てまいしました。ものすごい混んでいてビックリ。トムクルーズの人気は本当にすごいと実感しました。結論から言って、あんまり面白くなかったです。僕は、古代云々言って生き返るだなんだを描く作品は苦手です。なので僕と同じような方は絶対に見ない方がいいと思います。世界のトムクルーズはやっぱり、観客やファンを楽しませてくれる素晴らしい俳優でした。所々で笑いが怒っていました。お気に入りは、バーでビールとショットを飲みまくる所。そんな感じの面白いシーンが多いです。その点はありがとうと言いたい。ただこの1点です。話がつまらないし、真新しさが一切ない。トムクルーズの無駄遣いです。 ",
      "ゾンビ映画\n  全ての演出はよかったけど、想像していたものと違った。ミイラのゾンビが出てくるシーンが多すぎてゾンビ映画みたいだった ",
      "意味不明\n 意味不明 ",
      "迫力はあるけどイマイチかな\n トムさんも何故こんなスーパーヒーロー役しか出来ない役者なのか？ドラえもんを思い出す。あとヒロインのソフイアさんは悪くない、ただ全体的に面白くない、 ",
      "もう少し工夫すれば面白くなるのでは？\n 2D 字幕版を鑑賞。トム・クルーズはもう 55 歳になるらしいが，相変わらずスーパーヒーローを演じ続けている。今作では，実際に飛行機を急降下させて無重力状態を作り出して撮影するなど，アイデアとやる気は全く衰えていないようだ。エジプトのミイラを題材にした映画は昔から多く，特に「ハムナプトラ」は印象深い作品であった。これまでの数々の映画化作品に対して，本作が何か新規性のあるものを提供したかと言うと，死の神セトが蘇るという設定くらいだが，ほとんど他の作品で見たようなシーンをかき集めたような映像ばかりであった。脚本が何より酷かった。主人公のいい加減さを見せるために，軽い遊び相手として紹介した女性を映画の後半では命がけで救おうとするのだから呆れ果てた。その女性を主人公が命がけで救おうとするための理由付けが一切ないのである。元は違う話だったのを，主演俳優のゴリ押しで後で無理やり変更したのではという違和感が全開であった。ミイラから蘇る女が，色々と特殊能力を持ってるのだが，全く説明もなく色々な技を繰り出すのには呆れたし，それが使えるならなぜもっと早く使わなかったんだという思いは，まるでウルトラマンのスペシウム光線を最初に見た時の思いが鮮やかに蘇ったような気がした。冒頭に紹介される 12 世紀の十字軍の騎士たちも，どう考えてもミイラを封じ込めるために活動したのだったろうに，あっさりミイラ女の言いなりになってしまうのには首を傾げるしかなかった。名優ラッセル・クロウをあんな役に付けたというのも何だかなぁであったし，全編半裸で登場するミイラ女があまり見続けたいと思えないようなヴィジュアルだったのにも落胆させられた。せめて「スペース・バンパイア」に出てきた宇宙人役のマチルダ・メイ級の女優さんでやってほしかった。音楽はエジプト感満載で結構頑張っていたように思ったが，これまでのミイラ映画の音楽の焼き直しという感じしかしなかった。トム・クルーズのアクションシーンにのみ力を入れたような演出も何だかなぁという感じであった。（映像５＋脚本２＋役者３＋音楽４＋演出３）×４＝ 68 点。 ",
      "ハラ②ドキ②で全然普通に楽しめました。\n 賛否両論ありますが、普通に楽しめました。最悪ハムナプトラの世界観が嫌いじゃなければ😃トムの相方？はクモに噛まれておかしくなったのか？でも、死んだ後にサポート役？で出てたのはやっぱり呪いで死んだんだね。ラッセルクロウも居たね。ラッセルクロウは既に呪われていたね。注射で力を制御していたし。トムの代表作MIシリーズの様に大きなスケールではなかったですが、迫力はありました❗ ",
      "まあ、そういわずに\n 評価は低いですがまあ、そらミイラが復活するから内容に無理があると言われたらそれはそれでおしまいで(笑)娯楽映画としてみれば迫力もあって飛行機パニックシーン、水中シーン、ゾンビシーンなど飽きずにどんどん定番シーンを盛り込んでいくので楽しめました( *ˊᵕˋ)確かにトムさんの名前が大きすぎたのはあるかもしれませんが、いいじゃないですか。内容も結構笑わせるところを作って軽くしていたので、無理があっても、『こういう映画か』という姿勢で見れるので適応していけば大丈夫。あ、お子さんにはゾンビ映画なのでちょっと怖がる子がいるかもしれません思ったよりゾンビゾンビしてますよ ",
      "トム１人で戦うか？\n トムクルーズファン以外だと展開に無理があるよー。 ",
      "ゴージャス\n  大風呂敷を広げたはいいが、核となるストーリーがやや散漫な印象。ハムナプトラの様にはワクワクできず残念。ビジネス臭を少し控えたらどうか？ホコリっぽいシーン、薄暗がりのシーンが延々と続き地味な仕上がり。トムはいつも通りに大活躍でした。 ",
      "トムは赤ら顔\n ハムナプトラだな(笑)アマネット役キングスマンに出てた子だよね ",
      "安定のトムクルーズ\n 昔の怪物をリメイクするダークユニバースの第一弾らしいけど、ストーリーが今時じゃないのでどうしても無理がある。今時ミイラが蘇るって無いよね〜しかも、後半ラッセルクロウが登場してから一体何の話なの？って感じ。トムクルーズじゃなかったら観に行かなかったと思うし、間違いなくB級映画になってたはず。第2弾は行かないなきっと ",
      "ダークユニバース❗️1作目はこんな感じで\n 今日鑑賞‼️これから色々なモンスターの映画が上映される❗️楽しみにしていた😁なんか色々言われたけどまあまあだったなぁ😄ダークユニバースに続編がこれ以上面白くなるかが心配だな🤔 ",
      "色々混ざって、こうなった\n 「アメージング・ストーン」「インディ・ジョーンズ」「ジキル&ハイド」「ゾンビ」ついでに「ミッション・インポッシブル」混ぜたらこうなった感じ ",
      "これはこれで\n 面白かった。 ",
      "ハリウッドはすごいね\n リブート作品としては、かなりいいシリーズになりそうなきがします。もとネタを見たことないけど、このアイデア、漫画のサザンアイズが影響うけたネタかな。モンスターになった主人公が、人間になるため世界中を旅するといったあたり。劇中のゾンビとかはバイオハザードでみなれてるせいか、あまり怖くないんですよね。次回作、難しいかもしれないけど期待してます。この作品のヒットぐあいかな。ただかなりCMが電通、フジテレビが絡んでるだけあって編集されてます。 ",
      "トムクルーズ版ハムナプトラ\n トムのファンなので観ることにしました。トムクルーズやラッセルクロウがわざわざ出演するほどの面白い映画ではありませんでした。よくあるパターンのお話しです。女優さんの演技が大根で残念でした。暇つぶしには良いかもしれません。 ",
      "平凡な？\n アクションシーンの見どころはタップリあるし、随所に小ネタが挟まれドキッとはするかも。ストーリー的にはもうちょっとミステリー感が欲しい。途中から展開は丸見えでした。トム好きな人は、マッチョシーンもたっぷりあり良いかもしれませんが、生身の人間感はちっともありません。既にモンスター化の様な強さに笑ってしまうのはどうかなぁ ",
      "良かった！\n 観てよかった！テンポよし！映像綺麗！迫力満点！ストーリーわかりやすい！実に面白かった！ ",
      "★4つ\n ストーリーは今ひとつな感じがしましたが、さすがトム・クルーズの存在で締まった様に思います。トム・クルーズ出演作好きとしてはまずまず満足です。なので総合的に★4つ。 ",
      "これ…\n 悪役の女優さんが美人ということ以外、何もない映画でした。 ",
      "アレって\n  一瞬映った金色の本、『アメン・ラーのしょ』だった？ハムナプトラ関係あるのか？ ",
      "世界観を理解できないけど楽しかった❤\n ソフィア・ブテラを予告編で一目観て以来ずっと楽しみで仕方なかった❤トム、もう少しあの美しさにほだされても良くないか？もうちょっと見せ場が欲しかったーもったいない！wこの作品、トム・クルーズ作として海の向こうでは酷評一辺倒らしい。自国の人間がトムに何を求めてるかは分からないし、ジキル/ハイド博士が出てくる世界観も不明、アマネット王女がモンスターになる動機も弱くない？と正直思ったし、ラスト安易過ぎたけど。でも、ぐるぐる墜落していく飛行機内でのアクションは秀逸！迫力すごかった~~あれだけでさすがハリウッド、まだまだやるなトム！と思ったし、機関銃に爆撃に、走ったり車で転げたり墜落したり泳いだり、大人でも家族でも安心して観られる夏の娯楽作、として楽しかった♪ ",
      "( ˘ω˘ )トムだから、、、\n  トムだから途中退場無しで見たがみましたが正直つまらなかったし、結末もやっぱりなでした。歴史から抹殺されたエジプトの女王が悪魔を復活させる話。ゾンビがふんだんに登場し、ヒッチコックを彷彿させるカラスの群ネズミの群れ。西洋人は大好きなんでしょうね。最後はお決まり。自ら悪魔になって、、、、。ラッセルクローがマッド博士で登場。私の中のグラデュエーターのカッコいい彼は消し飛んでしまいました。トムだから星2で済んだ、ラッセルクローをあんな役にしたの星-0.5。 ",
      "ニック\n 103本目。思ってた程、ダークな感じはしなかったけど、エンタメ作品として楽しめた。結末が予想外だったけどね。楽しかったから、いいじゃん。相変わらずトム・クルーズは格好いいし、俺の中ではスーパースターだから。それに、ジェイク・ジョンソンが出てるとは！ニックがニックにニックって！一人でテンション上がってた。 ",
      "はっきり言って「凡作」だと思います。\n トム・クルーズにラッセル・クロウまで動員して、実につまらない作品になってしまってます。「レイダーズ・失われた聖櫃」と比べたら雲泥の差を感じます。原因は登場人物それぞれの「目的」があいまいな事にあると思います。特に王女・アマネットの目的が良く分からないし、ラッセル・クロウの組織も良く分かりません。予定調和的に驚かす場面はありますが、既視感は否めません。この程度の脚本力と作劇力でシリーズ化はしんどいのではないでしょうか？公開二日目の劇場は満席だっただけに残念です。 ",
      "まあまあ\n でもソフィア・ブテラはモンスターでも超綺麗だった ",
      "ハラハラドキドキスリル満点\n 期待して観に行きましたが、期待をうらぎりませんでした。さすがトムクルーズ❗️❗️ハラハラドキドキ、スリル満点でした。ここ最近で、こんなに面白かった映画はないです。また観たいと思う映画でした。 ",
      "全部のせ\n トム・クルーズばっかり宣伝してたけど、キャストがなかなか豪華で見映えする映画だった。気に入ったのは、ミイラの女の人だ。彼女はデジタル加工画像映えするし、身体もかなり動く。私の記憶が確かならキングスマンでもかなりかっこいい役をこなしていたと思う。あれはもうアクション映画に必須の人材ではなかろうか。トムさんはバイクにこそ乗らなかったけど、いろんなパートのアクションを効果的にこなしつつ、世界をドン底に突き落としたり救ったりを繰り返しており、スターであるということを体現していた。そのありがたさの前には、いちいちツッコミを入れてしまうストーリーや設定などたいした問題ではない。莫大な予算をかけた夏休み納涼映画として楽しんだ。 ",
      "怖かったけど楽しかった！と満足できるはず。\n ハムナプトラが中身を一新し、帰ってくる？しかも主演はトム・クルーズでダークユニバースという、いわばアベンジャーズのモンスター版⁉…とかなり気になる映画でしたので早速映画館へ。ハムナプトラ1作目は、むせかえるような砂煙や暑さといったエジプトにあたかもいるような雰囲気が魅力的だったわけですが、今回のザ・マミーはもっとブラッシュアップされた、まさにエンターテイメントってかんじの映画です。そこは少しさびしいなと思ったりしたわけですが、しかしながら思う存分楽しめるストーリーとなっています。今回のトム・クルーズは、ちょっと頭の軽い、ジャンプの主人公みたいな役柄です。だからか、呪われた砂漠の王女と対決するときも、浮気がばれた彼氏さんみたいで、緊張感がありあまるかんじではありません。それはソフィア・ブテラ演じる王女が、モンスターなのに可愛すぎるせいかも。瞳がふたつあっても、包帯まいた姿でもかわいい。だから、思わず早く復活しろ〜と応援してしまいました。ただ、モンスター自体はあまり怖くなくても、それ以外のところでけっこう驚かせてきます。不気味な空気感、緊張感はいやというほど味わえますので、しっかり涼を覚えることができるはずです。一緒に行った友達は、指の間から画面を観て、ものすごいビクッとなってました。映画館で観て損はない、エンターテイメント超大作です。次のダークユニバースが楽しみです。 ",
      "中途半端\n イーサンじゃなかったっけ？、と錯覚しそうな内容お金も掛かってそうだけど、あの彼女、キレイダナーくらいの印象しかないなー。 ",
      "エジプトの王女のアドベンチャー\n トム・クルーズ主演作品にハズレなしを継続した作品だと思います。エジプトの古代の物語から現代に甦る定番の流れですがテンポもよく楽しめる作品です。是非映画館で❗ ",
      "2Dでは面白くなかった\n Facebook /moriken.kyotoをご参考に ",
      "トム・クルーズ最新作の鑑賞！\n 本日、映画「ザ・マミー 呪われた砂漠の王女」を観てきました。私的な内容紹介としては、極上エンターテイメントって感じの内容ではないかと思いました。私は、彼の映画を全て鑑賞している訳では無いので、誤解もあるかとも思いますが…トム・クルーズの映画としては珍しくハッピーエンドでの終了では無い型の終了の仕方であったと感じました。ストーリーは、先の予測のつかない内容となっていたと言えるでしょうね。是非是非、皆様、劇場へ足を運んで頂きたいです！評価は星４つにさせていただきます。その心は、ハッピーエンドとは違ったから… ",
      "えー…っとぉ\n  これはシリーズ化するんですよね。って事は、またニック（トム・クルーズ）はモンスターとして出てくるんですよね。トムがモンスターとは…昔、ヴァンパイア🦇も演りましたっけね。でもジキル博士の説明も無いし、ちょっと雑な作りな感じかしました。…とはいえ、シリーズは追いかけるんだろうなぁ〜。次は透明人間かな、フランケンシュタインかな？ ",
      "公開初日にいくべきだったか？\n 期待大のトム・クルーズ、身体のアップに老化を感じ、ちょっと悲しくなった。役どころはちょいワルでいつもと違う役だったけど、最近ちょいワルの役多くなってるなぁと。そして、本題。話はエンターテイメントとしては面白かったけど、設定や進行に若干無理がある！時代と、宗教感と、登場人物にえーー！えーーー？があり、ある意味受けた。終わり方が予想できなかったため、最後まで飽きずにみれたけど、続きあるのかなぁ？ ",
      "可もなく、不可もなく\n よくわからない部分があるけど、それを確認するために、もう一度映画館に足を運ぶかと？いったら運ばない。そういった映画です。ただ、極端に悪い評価つけている人いるけど、そこまでひどい作品ではない、と思います。 ",
      "シリーズ化はやめた方が…\n  そんなに数多く映画を観ている訳ではないですが、今年ワーストかもしれません。まず序盤から？アマネットはナイフで寝込みを襲うだけなのに何のためにセトに魂を売ったのか？現代に蘇って何をしたいのか？途中の対モンスター組織も意図不明。ラッセルクロウも無駄遣いされてます。主人公も敵もこの組織も、最初っから最後まで目的がわからないので何を観ているかわからないまま話が進みます。全体的に見たことのある展開が多く、はいはいこのタイミングで襲われるんでしょ、という場面がいくつもあります。ただ、ミイラが水中を泳いで追いかけてくるシーンは見たことがなくて笑ってしまいましたが。一番がっかり（笑った）したのが終盤、最重要アイテムの短剣をいつの間にかアマネットの手から盗むシーン。手に握ってる物とられたら気付くだろ！というかとられるなよ！シリーズ化を予感させる終わり方でしたが、このレベルならやめておいた方がいいと思われます。 ",
      "なんだかなぁ…\n 話の順番が違うのでは？なんだか、なぜ、あなたがそこにいるの？という部分も理解できなかったし、ネタ的には悪くはなかったけど、全く怖さも感じなかったし、残念でした…。 ",
      "平凡\n  ハムナプトラ➕ゾンビ＋インディジョーンズなんだかんだでトム・クルーズは生き延びて再び砂漠をアドベンチャー 馬に乗って相棒と疾走する。ジギルとハイド役でラッセル・クロウが登場するがキャラ設定が悪くジギルとハイドの区別がつかない中途半端な演技でガッカリ ",
      "黒胡椒のかかっていないカルボナーラ⁉️\n やや歯応えのない柔らかめのパスタではあるけれど、卵黄もチーズも濃厚。ベーコンはまずまず肉厚だけど焼き方が弱く、パリパリ感が少し物足らないか。最後の決め手の黒胡椒が…しまった！せっかくここまで作ったのに買い忘れた！という感じでしたが、それなりには美味しかったです、ハイ。 ",
      "よく分からない部分もあったけど、面白かった。\n  「ザ・マミー 呪われた砂漠の王女」2D字幕版 鑑賞。＊概要＊呪われた砂漠の王女が現在に甦り、大暴れする物語。＊主演＊トム・クルーズ＊感想＊ダーク・ユニバース作品第一弾ということで、前から気になっていたこの作品。パッと見、ハムナプトラですけど、中身は全然違って、呪われた砂漠の王女が現在に甦って、大暴れするワケで、、、。(笑)トム・クルーズがどのような形で、この呪われた砂漠の王女に立ち向かうのかワクワクしました。(^^)物語の前半は、話の流れとしては悪くなくて、結構良かった。トム・クルーズのアクションも相変わらずカッコ良くて最高。トムのムキムキの肉体がすごかった。しかし、中盤～後半にかけてから、バイオっぽくて、ちょっと…「？」と思う所が多々ありました。。でも、序盤のアクションシーンやアマネットが大暴れするシーンや巨大な砂嵐が街中を襲ってきてそれからニックとジェニーが逃げるシーンは興奮した！＼(^^)／続編やるのかな～？(^^;多分・・・やらないなw ",
      "これは､”映画1本まるまる予告編”。付き合うかどうかはオトナの判断\n  誤解のないように先に言っておくと､そんなにキライな作品ではない｡むしろ堅調な洋画ファンが好きそうな､ベタなハリウッド大作だ｡そのうえで苦言を呈すると､これは\"映画1本まるまる予告編\"なのである(後述する)｡ユニバーサルスタジオが､自社のクラシック映画である､\"モンスタームービー\"を改めて作り直していこうという､\"Dark Universe Project\"の第一作になる｡1920～50年代に黄金期を迎えた､\"ユニバーサル･モンスターズ\"のリブートになっている｡シリーズの\"復活\"にちなんで､手始めに｢ミイラ再生｣(1932)を選んだとしたら洒落ている｡\"ユニバーサル･モンスターズ\"はおそらく100本近くのタイトルがあり､｢ノートルダムのせむし男｣(1923)からはじまって､｢魔人ドラキュラ｣(1931)､｢フランケンシュタイン｣(1931)､｢透明人間｣(1933)､ミュージカルじゃないほうの｢オペラ座の怪人｣(1925)もそうだ｡これらは映画コレクターズアイテムとしても有名｡とくに劇場ポスターの人気は高く､作品によっては法外な値段がついている｡同社としては､ディズニーの\"アベンジャーズシリーズ\"､ワーナーの\"ジャスティスリーグシリーズ\"に倣った安定収益源と､USJなどのリゾート＆パーク事業のキャラクター開発にすぎない。それに乗っかるかどうかは、オトナの判断だろう。そして\"トム･クルーズ主演\"ということに､ヘビーな映画ファンなら苦笑してしまうかも｡トムは､歳のわりに若ぶった役を選び､自分がいちばんのナルシスト主演を好むうえギャラが高いので､近年はほとんど自作プロデュース作品にしか出てない｡自分で自分を指名するのだ｡だから久しぶりに\"俳優\"として受注した作品ともいえる｡ユニバーサルとしては､先の\"アベンジャーズ\"と\"ジャスティス\"､そして20世紀フォックスの\"X-menシリーズ\"もあって､もう目ぼしいメジャー俳優は残っていない｡自尊心の高いトム様が参加したくないはずはない｡かくしてユニバーサルとトムはお見合い成立となる｡ちなみにハビエル･バルデムとデップ様が､｢フランケンシュタイン｣と｢透明人間｣に出演するとウワサされている｡さて作品だが､｢ミイラ再生｣は､ハムナプトラ　失われた砂漠の都」(1999)でリメイクされたが､話のスジはまったく異なる。こういうシリーズものにありがちのエンドロール後のサービス映像がない｡それはこの作品自体が\"続編への伏線\"である証拠のひとつ｡予告する必要がないからだ｡すでにラッセル･クロウ演じるヘンリー･ジキル博士(「ジキルとハイド」)が出てきて､研究機関\"プロディジウム\"が､世界中の\"モンスターズ\"を回収しようと企んでいる｡また､ボスキャラであるはずの王女アマネットが弱すぎる｡能力を持ちながら､人間に捕まってしまう雑魚(ザコ)なのでホラーとしてもまったく怖くないし､自己犠牲のラブストーリーも､\"甦生\"があまりにも容易で有難味がない。\"Dark Universe Project\"の序章として機能する本作は､展開のすべてが中途半端になってしまう｡仕方ないのかもしれない｡初回は4DXで観たが、軍用輸送機の墜落シーンの4D演出は素晴らしい！ 3Dバージョンは自動的にIMAXになってしまうので､ファーストデー(割引日)向きである｡字幕版は､ひさびさの戸田奈津子先生なので意訳に注意｡これはトム様指定のアテンダントなのか｡もう80代なので仕事は選ばれているようで、今年は200本くらい映画を観ているが、2本目である(もうひとつは｢ボンジュール､アン｣)。(2017/7/28 /ユナイテッドシネマ豊洲/シネスコ/字幕:戸田奈津子) ",
      "２作目以降へのネタ振り作品って感じ！？\n USJの一角にもホラー映画の礎を築いたモンスター達の歴史を垣間見るコーナーもありますが、そのモンスター達が、次々に蘇る企画第一弾らしい・・・15年前くらい前に、アメリカユニバーサルスタジオに行った時にマミーのアトラクションがあったのを思い出した。日本では、モンスターの中では、イマイチマイナーなミイラもアメリカでは、マミーとして人気なんですよね。本編は、イーサン・ハントにしか見えないトム・クルーズが、MIシリーズ？？って、飛行機落下アクションにチャレンジ！！目新しい映像はその部分のみ、砂漠の女王も予告以上の見せ場なし・・・ポッチャリ過ぎのラッセルクロウが、ジキル博士とハイド氏を演じるシーンが唐突過ぎるもその研究室には、次作以降のネタ振りが・・・！！！最後は、一緒に行動する事になった女性を救うために、憑依を受け入れ悪魔に魂を売り女王を撃退！！友を生き返らせて、ニヤリと砂漠を疾走するシーンで、エンドロール・・・ダークユニバース第一弾なら続編含めて、エンドロール途中と最後になんか期待するやん！？！？でもなんもなかったです〜w〜☆3.5 ",
      "ややガッカリ\n トムが出るし、話題作なので期待して見たけど予想通りのストーリーでややガッカリしました。全米での興行成績がイマイチなのもわかる。この調子でユニバ化はかなり危険。ストーリー、登場人物の心理も甘すぎ。テコ入れ必至な感じを受けます。映像はスゴイと思います。 ",
      "セテパイ\n あらすじを読んでから鑑賞。テーマは神、呪い、善と悪、生と死ゾンビが出てきてアクションシーンハラハラする場面が多い。トムクルーズは自分の運命を変えるため奔走最終的にはヒロインのために行動。あまり呪いを解くとかなんとかの神とかそういった設定が理解できなかったが、所々クスッと笑いあり、アクションシーンも十分に楽しむことができました。3Dで鑑賞したので臨場感もバッチリ。ただ神とか呪いとか呪いを解くための石とか最新作のパイレーツオブカリビアンと基本軸が似てるなぁと感じ、アメリカ人はそういうテーマが好きなんだなぁと思いました。 ",
      "しりつぼみ\n しりつぼみです。最初は、ちょっとドキドキでしたがどんどんしぼんでいきました。ジキルも何？ダークユニバースは、期待してるんだけど。 ",
      "The curse never will be broken. ダーク・ユニバース開幕！？\n  各方面でやたら評価が低いので、心の中のハードルを下げまくって観に行った今作。あれ？意外と面白い！あまりにもレビューが悪かったので「シャークネード」級かと思いきや（←好きな人ご免なさい！）ちゃんと娯楽映画してるじゃないですか！普通に楽しめました。悪い評価もわかんなくもないですけど、そこまで酷くもなかったですね。「ハムナプトラ（ちなみに原題は今作と同じ「The Mummy」）」も「ミイラ再生」のリメイクだったのですが、ホラーからCGを使ったアクション活劇に思いっきり舵を切って大成功を納めてました。今作は同じリメイクでも目新しさがなかったのが敗因でしょうか？飛行機墜落のシーンはインパクトありましたけどね。しかし、良く考えたら「ミイラ男」って何なのでしょう？今までミイラ男の出る映画ってあまり観た事がないのでイマイチ定義がわかりません。それこそ「ハムナプトラ」ぐらいかな？ゾンビっぽいですが噛まれても感染する事がなさそうなのでゾンビより弱いのかも？一応怖いけど他と比べるとモンスターとしてはあまり怖くないかもしれません。往年のモンスターを再登場させ、1つに結びつけるという企画のもと今作から始まった「ダーク・ユニバース」。オープニングのロゴまで変更してきて気合い入ってます。実は2014年の「ドラキュラzero」の時もユニバーサルは同じような事を言ってたのですが、今作はトム・クルーズを引っ張り出してきて本気度が違います。でも現在トム・クルーズ55歳、ラッセル・クロウ53歳、もしもシリーズがマーベルみたいに10年続いたら・・・いやいや、ここは深く考えるのはやめておきましょう。 ",
      "トム・クルーズの無駄遣い\n ホラー映画は求めていませんでした ",
      "ダーク・ユニバース…⁉️\n ダーク・ユニバース立ち上げ作品。トム，クルーズを主役に起用して、華々しい幕開けのつもりだったのかな…（笑）ミイラ映画というより、誰かのレビューもあったけどゾンビ映画の要素が色濃く、ハムナプトラのようなロールプレイング的な冒険活劇でも無く…。トムの傍にラッセル・クロウを配置したことで確かに出演者の厚みは増し、エンターテイメントにはなっていましたが、ラッセル・クロウの役どころもよく分からず、何と無く全体的には中途半端な感じが残ってます。期待し過ぎたかな。ダークユニバースは、次は『フランケン・シュタイン』や『透明人間』『半魚人』などのレトロなモンスターを復活するみたいですね⁉️ ",
      "17065-11、180??\n M:Iのトムとは違うけど、巷で言われているほど、悪くない。むしろ面白い。 ",
      "モンスター映画でした！ 冒険アドベンチャー系の映画かな？と思ってい...\n モンスター映画でした！冒険アドベンチャー系の映画かな？と思っていたけどそんな感じではなくモンスター系の映画だった！トムクルーズの役も、普段のカッコよくて正義感溢れる役でもなく、いつもとは違う役で新鮮味があって良かったと思う！ハラハラドキドキ感もあって、モンスターホラー的な感じもした！映像もすげぇー綺麗とまでは言わないが悪くはない！最後も続きがあるのかな？的な感じで、途中途中にモンスターの欠片（？）観たいのもあって、ダークユニバースの第一弾としてこんな感じですかね？これが、どれくらい続くかどうかは売り上げ次第かな？賛否両論あるのでどうなるかな？ ",
      "う～ん…\n  トム様大好きで、どの映画も面白い。その常識を打ち破ってくれました。とにかく話がメチャクチャな印象。 死を超越した無敵の存在になっちゃってるのになぜ冒険する？なぜ？ エンドロール中ずっとその事ばかり考えてしまった。ま、相変わらずカッコいいので3点にしました。映画的には2点ぐらいか。 ",
      "トム・クルーズとラッセル・クロウの無駄遣い？ゾンビ映画。\n ＴＯＨＯシネマズ伊丹で映画「ザ・マミー 呪われた砂漠の王女」（The Mummy）を見た。７月は「ライフ」「ジョン・ウィック　チャプター2」「パイレーツ・オブ・カリビアン　最後の海賊」「パワーレンジャー」「カーズ/クロスロード」を見たのだが、満足できたのは「ライフ」だけだったので「ザ・マミー 呪われた砂漠の王女」を楽しみにしていた。平日で、第１回上映は朝の午前８時５０分から。やけに早い。それでも観客は２０－３０人はいたと思う。「ザ・マミー 呪われた砂漠の王女」はユニバーサル･ピクチャーズが「ダーク･ユニバース」プロジェクトという超大作映画シリーズをスタートさせたその第一弾らしい。「ダーク･ユニバース」プロジェクトとはマーベル･シネマティック･ユニバース（アベンジャーズ）DCエクステンディド･ユニバース（ジャスティス･リーグ）に対抗するクロスオーバー超大作シリーズらしい。トム・クルーズ（ニック・モートン）やラッセル・クロウ（ヘンリー・ジキル）らが強大な敵（古代エジプトの王女アマネット）に立ち向かうという点でDCコミックスの「スーサイド・スクワッド」に似ているかもしれない。冒頭アクションシーンがあるが、古代エジプトの王女アマネットが石棺から蘇って以降はゾンビ映画的な場面が長くつづく。ラッセル・クロウ（ジキル博士）の登場もイマイチピンと来ない。これでは、トム・クルーズとラッセル・クロウの無駄遣いである。ヒロイン（アナベル・ウォーリス）や敵（ソフィア・ブテラ）の良さもあまり引き出せていない気がする。上映時間は110分。眠くなる時間帯があった。満足度は５点満点で３点☆☆☆です。 ",
      "思ったより面白かった\n トムクルもラッセル・クロウもかっこいいし色気がある。見てよかった♡ ",
      "冒険こそ\n  愛した人を生き返らせるため、生き神になるというエンディングにびっくり。生き返らせる相手が、恋人、次が冒険の仲間で旅のみちづれな友人ってのが良いですね。最近の洋画では友情エンドをよく見ますが、流行ってるのでしょうか。ストーリーも冒険あり、スリラーありで、インディージョーンズ的な部分もあって楽しかったです。敵役が美人で好きでした。 ",
      "置いてきぼり\n ハムナプトラっぽくてトム・クルーズ主演でダーク・ユニバースレーベルの立ち上げと、期待度抜群だっただけにその落差は大きい。何を作りたくて、どの方向へ行きたくて、どう収束させたかったのか、まったくもって意味不明。キャラ設定めちゃくちゃ。予告の見所シーンはさすがに凄いが、見せるだけじゃ映画は作れない。無駄に考えさせまとまりなく突っ走って観客は置いてきぼりです。ジキルなんて敢えて出す必要のないキャラでした。ただ後々の作品に繋げたいのかな。このクオリティでダーク・ユニバースとしてやっていくなら見たくはない。楽しみにしていたんだけどね～。 ",
      "モンスターの名がすたる。\n トムが盗っ人に見えないオープニングから不安だったけど最後までなんか全てがチグハグな映画でした。ハムナプトラはアドベンチャー感加わってミイラにプラスアルファな面白さが増してたけどこっちはそんなんも何にもなし。モンスター揃えてアベンジャーズみたいにしたいんだろうけどミイラ以外はこれまた中途半端な変身で…。全米でコケたのが納得。 ",
      "強いのか弱いのか\n ピンポイント切り抜けられるギミックが用意されている超絶ご都合主義アクションは目を瞑るとして…何処かで観たような赤い宝石と工キス吸収&アンデッドで貧弱貧弱～！と言い出しそうな展開は面白かったけれど、謎の集団に助けられてハイ終了。ジキルとか話を拡げる為の余計な展開はチープになるし弛むだけ。しまいには何だそれな呆気ない終わらせ方と無理矢理なハッピー工ンド。残念過ぎた。 ",
      "ダメなハリウッド大作\n  あまり期待はしていなかったけど、ダメなハリウッド大作だった…トム様の出演作らしくもない…まず、その世界の法則が不明…なんで王女はあんなにトムにこだわる必要があるの？なんで騎士たちまで操れるの？騎士たちはセトを止めるために宝石を別にしたんじゃないの？そして、主人公たちの行動原理が不明…いつの間にそんなに愛してることになってんだよ！？最後のトム様の行動に勝算はあったの？きりがない…あと、初めからユニバース化に色気出しすぎじゃね？あ、それから、あんなのはトム様ではないから！ミスキャスト！ ",
      "最低かも・・\n トム・クルーズの主演ということもあって、初日からほぼ満席でした。・・しかし、何？？この映画？？お金がかかっていることはわかりますが、内容があまりにひどい！ホラーです。それに出てくる登場人物もなんでこの人が出てくるのか　全く意味わからない。そう思うのは、私が無知だからかなぁ・・予告を見て、正直　どうかなと思ってはいたのですが、ここまでひどいとは思わなかった。お勧めしません。 ",
      "残念\n  トムクルーズの映画でハズレがあるなんて。 ",
      "ま、こんなもんだね\n 意外だったのはいろいろ混ざってたこと。ミイラ男だけかと思ってた。飛行機墜落シーンが最高。 ",
      "ミイラが怖い\n トム・クルーズ主演だし、初日に見てきました。ミイラも泳ぐんですね。ちょっとグロテスクなシーンもあるので、小さいお子さんにはあまり向いてないかも。私は結構はらはらしたし、それなりに楽しめました。夏休みにぴったりの作品だと思います。 ",
      "吹き替え(MX4D)\n  少しネタバレ有り(?)あくまで、一個人の感想です。内容はあまり良くはありませんでした。私の頭があまり良くないこともあり、何をどうしたいのか、また目的としているのかが分かりませんでした。ただ、私が見たのがMX4Dだったのもあるかもしれませんが、迫力はありました。また、ドッキリ系のホラー(?)映画という印象が一番強かったです。良かった点は、俳優さんや声優さんの演技が素晴らしかったことです。あと、私は予備知識を一切いれずに映画を拝見したのですが、とある名作の登場人物が出てくるのですが、その登場人物が現れた時は驚きましたし、私個人は好きなシーンです。最後は続編ありきの終わり方になっていたので、そこは違和感が残りました。映画がというよりドラマの方があっている作品でした。風呂敷に入れたい物がありすぎて、あれもこれもと入れた結果バラバラになっているように感じられました。 ",
      "ダークユニバース\n いろんなモンスターが沢山リブートされるということで鑑賞。モンスター映画は嫌いじゃないし、これは特におもしろかったわけじゃないけど悪くはなかった。シリーズ1作目だし失敗できないだろうから星２〜3くらいを狙いに来た感はある。内容はオチとか目に見えててありきたりだけど、映像は凄いし、内容気にせずみてる人や、モンスター映画好きな人は好きなんじゃないかな。トムクルーズだし。今後の作品を彷彿とさせるような物とかでてたから、どう関係してくるのかとか気になるし、次も普通に楽しみ。 ",
      "なんだろ…\n ただのミーラを使ったホラー映画感がある ",
      "がっかり映画・・・\n 期待して見に行ったが、途中で寝てしまった。ハムナプトラの方がよっぽど面白い。 ",
      "この夏洋画期待外れ度ランキング１位かも？\n 女考古学者と一緒に呪われた石棺を見つけてしまうトムクルーズ。石棺がある地下は何となく他映画「エイリアンvsプレデター」や「プロメテウス」の様な異世界風地下を想像させる。内容は詳しく描きませんが、、、感想は「醜い」の一言で片づけたくなる。飛行機事故で1度死んでいるトムを観て何とも不思議がらない周りの人間。どう観ても死人顔なのに友人を不思議がらないトム。怪力パワーあるのに簡単に捕まっちゃう呪われたエジプト元王女。女考古学者のボスは✖️✖️で思わず笑ってしまう組織設定。などなど不自然な脚本、設定、内容たっぷりだ！最終的につまらなかった。ミイラ復活を題材にする必要無くね？こんなにお金をかけて、しかもトムクルーズやラッセルクロウも出しといて他ミイラ復活題材映画「ハムナプトラ」に遠く及ばないなんて。あまりにも醜いので監督調べたら、製作総指揮（して無くても名は連ねる事は出来る）はかなりした事あるけど監督では陽の目を見ない人なんですね。納得です。超オススメしません。トムさん目当て映画。あと映画.comさん内での宣伝文句もどうにかして貰いたいものです。 ",
      "ホラー映画なのか？？\n ストーリーとかボスをどうやって倒すかを期待して楽しみにしていたが、ワクワクするシーンは何もなかった。ただ金がかかってるだけあって迫力は凄かった。所々ミイラが急に出て来てビックリするが、その要素全くいりません。ホラー映画見に来たわけではないので。。 ",
      "トム・クルーズ史上最低の出来・・・\n 初めて映画の評価で星一つを付けます・・・最初から本当につまらない・・・途中で飽きてしまいました😣でも、トムクルーズ他出演者に罪はないです。みんなでいい演技をしていました。悪いのは脚本？ストーリー？予告編の出来が良すぎて騙されました。次の透明人間に期待したいです・・・ハムナプトラとは全くの別物と考えておいた方がいいです。アクションシーンが全部で15分もないんじゃないかな💦公開日を楽しみにしていたのになんかちょっと残念でした。もう少し良い映画が作れたんじゃないかな？ ",
      "トムクルーズのアクションならM.I.Pで\n 主人公が行動する動機付けが弱かったり不明な点が多く、途中で何でこんな必死に戦ってるのかわからなくなる始末。トムクルーズのアクションを見たくて鑑賞しましたが、ミッションインポッシブル見直した方が数百倍楽しかったと思います。 ",
      "予告編でOK！\n 本編を見なければよかった……という映画です。出だしは同じ原題のハムナプトラと同じようなパターンで期待させますが、その後は何の盛り上がりも無くグダグダと話が進み、そのままエンディングを迎えてしまいます。何の謎解きも無く、CGもどこかで見たようなものの連続ですので、映画館では見ると後悔すると思います。 ",
      "久しぶりのミイラ映画\n 日本より一足早く上映されている香港で視聴。もう古典となった\"ザ マミー/ハムナプトラ\"的な展開をしつつ、新しい展開も加わわり楽しめた。完全に２作目を意識して作られているので、謎を残したままに終わってしまうのが、ちょっともどかしい。間を開けずに２作目を作って欲しい。 ",
      "ユニバーサル社が社運を掛けて立ち上げたホラーシリーズ” ダーク・ユ...\n  ユニバーサル社が社運を掛けて立ち上げたホラーシリーズ” ダーク・ユニバース”の第１作は『ミイラ再生』のリブート。王位継承を約束されていたが弟が誕生してしまった為に継承権を失った古代エジプトの王女アマネットは邪神セトに魂を売り渡し父と弟を殺害、王家の神官達に捕らえられ生きたまま石棺に封印されて数千年。イラクの戦闘地帯の空爆で偶然発見された地下の遺跡を調査した考古学者ジェニーは米軍兵ニックともに石棺をイギリスに輸送するが上空に無数のカラスが現れて・・・からの全く怖くない安心して鑑賞出来るホラーアクション。壮大な話かと思いきや意外とこじんまりした映画で、税制優遇制度によってここ数年大抵のアクション映画で酷い目に遭う羽目になっているロンドンがちょっとだけパニックになる程度。輸送機墜落シーン他ノースタントのアクションシークエンスは信頼のトム・クルーズ印なるも、十字軍ゾンビ等意外なキャラ達と戦った後の奇想天外なオチに驚いているうちにジ・エンド。面白くなくはないですがこのシリーズ、盛大にコケると思います。 ",
      "なんだこのエンディング\n 最後の方まで面白いんですが、、、ワンダーウーマンの方がマシかなｗ "
    ],
    "filmarks": [],
    "coco": []
  }
}