{
  "id": 179,
  "reviews": {
    "eigacom": [
      "芸能界にマギーが2人いるのはマギーらわしい\n 原作どころかアニメも全く観たことがない前作は観たけど一昨年だから内容はだいぶ忘れていました松田翔太が大好きなので観に行きました原作の影響か知らないけど翔太の顔を観たいから月山のマスクはいらない月山の変態ぶりがすごかったし面白い翔太の怪演光る双子の合挽きソーセージとかビーガンのモモ肉のソテーとかも面白い主人公なのになんか弱々しい感じがするカネキを窪田正孝が今回も好演ゲイじゃないかなとさえ思ったシャワー浴びるシーンがあるがその時点で気づけよと思うAVの撮影やるわけじゃないんだからおかしいだろとまさか食べられるとは思わなかったのだろう注文の多い料理店の人たちもかなり鈍かったしそんなもんかトーカ役が諸事情で前作と違うのはとても残念山本舞香は演技はイマイチだけどアクションは素晴らしいああいうことがあったにせよ千眼美子が食人という内容を気に食わなかったようなので仕方がない某ロックバンド映画の宮﨑あおいみたいな降板と受け止めますそれなら千眼にしろ宮﨑にしろ最初から引き受けなければ良かったのにねワイヤーアクションに関しては全く気にならなかった気になるのはすでに種明かしでワイヤーアクションだとわかっている野暮だからつまらない大人にはなりたくない子供の頃とてもひどい漫画原作映画とかドラマばかり観ていたので今はとても幸せ宇宙刑事ギャバンなんてワイヤー丸見えだし食人ものということもあるのでグロい寄生獣やアマゾンズよりもグロい15歳以下は観ちゃいけないのも納得それを思うとあの程度で天気の子は子供に観せちゃダメとか主張していた人たちは間違いなくアホどういう仕組みなのか知らないけど体の一部があんなに極端に膨張するとかありえないと思うけど漫画とはいえそういうのは誰一人気にならないのねオタクは ",
      "～「『命に価値が…』なんて、ヒトみたいなことでも言うつもりかい？」～\n 【賛否両論チェック】賛：最凶の喰種との鬼気迫る戦いが、生々しいアクションで描かれていくのが印象的。否：かなりグロいシーンが続くので、苦手な人は絶対観られない。物語のテーマが分かりにくいのも難点か。　特に前作の説明はしてくれないので、何らかの予備知識は必須です。また今回はR-15指定なので、血をすすったり脚を切断したり肉を喰らったりと、前作以上にグロい描写がメチャメチャ多いです。まずはその辺りで、好き嫌いが分かれそうなところです。　そして前作では喰種ＶＳ人間の構図がメインでしたが、今回は松田翔太さん演じる狂気じみた美食家喰種と、主人公達の鬼気迫る戦いがメインで描かれていくので、どうしても物語の主張的な部分が見えにくいのも、たまに傷です。それでも、月山が笑みを浮かべながら言い放つ、「『命に価値が…』なんて、ヒトみたいなことでも言うつもりかい？」というセリフや、人間でありながら喰種の西尾錦を介抱し続ける貴未が語る、「私はたまたま人間に生まれただけで、綺麗に生きることを許されてる。」といったセリフに、命の儚さや生きることの尊さなんてものが垣間見える気がします。　ラストには「あの方」も登場しますので、シリーズファンの方は是非ご覧になってみて下さい。 ",
      "センスねえなぁ…\n 前作は鑑賞、原作アニメほぼ未読未視聴。例えばさ、スターウォーズのリメイクが公開されたとしてね、ヴェイダー卿が終始マスク被ってなかったらそれで観客納得しますか？無理でしょ。マスク被ってコーホーしなきゃでしょ。前作で披露した、あの「格好良い仮面」をなぜ着用してくれないのか。原作準拠だか何だか知らないが、センスが無さ過ぎる。呆れました。あ、物語や設定はそれ以前のゴミです。あの状況で、人肉ベホマはないでしょ…。「人肉しか喰えない」って時点で、最初っから無理のある代物なんだから、せめてヴィジュアルは頑張って欲しかった。あと、回想シーンにしか出てこない大泉洋をエンドロールに載せるのは無理ありませんか？ ",
      "作品が持つテーマの深さ\n  予告編観た限りだとさ、松田翔太が窪田正孝を食べようとするってだけの話だから、そんな面白くないだろうと思ったのね。でも、面白かった。「人間しか食べられない喰種」って設定が、やっぱりいいんだよ。喰種レストランで人間を目の前で殺して食べていくシーンがあんだけど、「マグロ解体ショーと一緒だな」と思ったの。生物って生きてくために他の生物を食べるんだよね。人間は食物連鎖の頂点に立ったから、自分が食べられるって想定できないんだけど、喰種の設定入れることで、そこが解ってくんの。木竜麻生は恋人が喰種だと知ってて付き合ってさ「家族や友達が殺されない限り憎まない」って言うんだけど、これが妥当な感じ方だと思う。人間は豚を食べるけどさ、ペットとしても飼うよね。そのとき豚が「くそう、この飼い主」と思うかというと、多分おもわない。でも自分の子供を食べられたら黙ってないだろうな。窪田正孝と山本舞香のアクションシーンは迫力あっていい。「そう言えば窪田正孝、《ST》では格闘技の達人の役だったな」と思い出した。山本舞香はなんでこんなにうまいんだろと思ったら、空手やってたんだね。色んなアクションやって欲しい。すごい設定を思い付いて、それを軸に人間を描いていける、原作者が力量あるんだろうな。どんどん続編出して欲しい。観に行くよ。 ",
      "人間の方が残酷\n グールは人間しか食べないが、人間はいろんな動物や魚、時には虫、そして植物の命をいただいている存在。そこだけ考えると、グールは人間しか食べておらず、人間よりよっぽどマシな存在だと思ってしまった。 ",
      "キャストに罪はない…\n  前作から見てる原作ファンです。前作が中々良かっだけあって今作も期待して映画館に足を運びました、映画が始まり冒頭のつかみはかなり良くこれからどのようにキャストが活躍するのか楽しみにしていました。金木が喰種レストランに連れていかれて一悶着あったあたりから亜門さんが入ってくるのですが、え？登場これだけ？って感じで終わってしまいます。そして何よりラストの戦闘シーンのワイヤーアクション感が強くてガッカリした、脚本含め今回の作品は駄作だと思いました。最後に旧田が出てくる所があるんですが次回作は制作されるかすらわからないのにあのキャスティングとは余程自信があったんですかね、多分無いかなぁ ",
      "漫画、アニメ以上のものは無いかな\n 話も漫画からほとんど変わらないから、実写化する意味がよく分からない。個人的には山本舞香がかわいいのとアクション頑張ってたのは評価してもいいかな。 ",
      "東京グールは面白いんだが、もっと先が観たかった！\n この映画は、前回の映画とストーリーが前後していて、次の展開を期待していたので、少し物足りなかった！おそらく前回のストーリーでは、多くの事象が同時進行して、2時間で治らないので、片方のストーリーを先に進めていたのだろうと思うが、それでは辻褄が合わない事もあると思う！まあどちらにせよ、次回作に期待する！ ",
      "劇中音楽が\n 菊地成孔だからかあ 音楽がまとまっててなんかずっと気になってたら やっぱり！音楽のつけかたうまい！本作は原作読んでない・映画初見でしたが、よくわからない部分もありつつでも楽しめました！キャストもみんな良かったです ",
      "思ったより\n 最初に月山を松田翔太さん？て思ってましたが、なかなかな好演だったし、松田翔太さんが演じたおかげで、実は後々に出てくる、月山の実は人情派なところなどが醸し出されていたように思います！次は、ジェイソンVSカネキを観たいです！ ",
      "気持ち悪さに飽きた\n 良いところが見当たらない…。演者は悪くないし原作は面白いのかもしれないけど、この映画はつまらない…。アクションシーンがワイヤー感ゴリゴリでカッコ良くない。ずっと気持ち悪い。緩急があれば良いスパイスになるんだろうけど、一辺倒で気持ち悪いので飽きる。ずっとテンションが低い。ワクワクハラハラ感ゼロ。喰種の死ぬ定義が分からなくて、まだ死んでないんかい！というのが複数回あり困惑。戦う目的や殺す目的が大したこと無さすぎて日常の喧嘩感。トーカのラストにポカーン。ついでにあのカフェは店員あんなに雇ってやってけてるの？前作は普通に楽しめたのに、今回はダメでした。残念。 ",
      "パワーダウン\n 前作よりパワーダウンした印象。トーカ役は山本舞香の方が良い。松田翔太は変態演らせたら上手いなあ。マジで変態かも。 ",
      "グロい\n グロい ",
      "肝心なところをもっと丁寧に\n  原作通りにこだわり過ぎるのはよくないかもしれないけど、肝心なセリフや大切な部分が省かれたり改変されてたりで、内容が少々薄っぺらい感じに。このままシリーズとして続編を作っていくのなら、大事な所はちゃんと丁寧に描いてくれないと。原作では月山の登場をベースに、ニシキと貴未、金木とヒデ、トーカと依子の関係性を比べて深く考えさせられる話だった筈。ところが映画では『月山』に焦点を当て過ぎた？のか　金木とヒデとの会話は薄っぺらいし、トーカもあれでは依子ちゃんの事キライなの？としか思えない。原作の金木のセリフ、「僕にとってのヒデや君にとっての依子ちゃんかもしれないのに・・」これ大事なとこでしょ省かれてるし。お弁当を食べるシーンも前作にあったから今回は要らないとでも思ったのか？しかも本人の前でつくってきたものを放り投げてしまうとは…依子ちゃんが帰った後でも、捨てることができずに食べるのが本来のトーカ。月山と金木が本について熱く語り合う部分も単なるグルメ談だけ？で終わってるし、原作ファンとしてはところどころ消化不良だった・・・。でも全体では楽しめたしアクション等は洗練されていて割と良かったので、これからの期待も込めて星4つ。次作はいよいよ窪田君の本領発揮かな？どうか2作くらいに分けてじっくり描いてもらいたい。間違っても、ジューゾー君を女の子に演じさせるとかは絶対にやめて欲しい……お願いします。 ",
      "月山は結構月山だった\n ほかの漫画実写化よりは原作に忠実？な気がするけども！！喰種レストランのシーンは？なんであれ変えたの！！！金木が本で読んだ格闘術やってみちゃうシーンとかさぁ！！見たかった！あとりゅう言い出すの早くね ",
      "月山だけ良かった‼️\n もうちょっとカグネの戦闘多くても良かったのでは？予算の問題か？月山編だけだと、少ない‼️ほぼ月山だけで終わった‼️ ",
      "前作、原作知ってれば楽しめる作品\n  前作は観ておらず、原作は読破済みですが、レビューが低く観るのを躊躇いましたが鑑賞しました。基本原作通りに進んでいるのとそこまでミスマッチ感はないキャスティングに実写特有の違和感はそこまでありませんでした。原作が好きなら星3〜くらいは楽しめるかと。ただ原作も前作も知らないと前作の前置きも特にないので何故主人公は半喰種なのか、何故喰種は人を食うの？、喰種とはなに？など意味が分からないと思います。グロさはそこまで無いです。強いて言えば序盤に女性の両目がくり抜かれるシーンと中盤の喰種レストランでの人間の解体シーンでしょうか。だいぶグロ要素はぼかされてるのでグロ要素が苦手な私でもうわ〜痛いなあ…で終わりました。個人的には楽しめたので続編がまたでるなら観たいです。 ",
      "酷い作品としか言えない\n 酷い作品としか言えない。前作あるのにその内容触れてないからこの作品が初見なら理解できないだろう。事前に前作の予習・復習を強いる作品はいかがなもんか。そのくせ、本作品の筋書も穴だらけ。主人公の心中も理解できない。ご都合主義で瀕死の重傷から相手方の強敵を打ち負かしてしまう。正直、なんでこんな作品作ったんだ、と思う作品だった。 ",
      "松田翔太、ド変態に覚醒w\n  みじんも期待もせずに前作観てたからとりあ、鑑賞の勢いで鑑賞。映画開始するやいなや、補食シーンww今回はちゃんと食べるグールではなくまさかのグルメなグールってw原作を全く知らない身からするといい加減にしろって内容だった前作よりかはバイオレンス描写は確かに増えたただ、その影響でストーリーが薄っぺらいでもトーカ役は清水富美加よりか山本舞香の方がアクションにもキレがあってよかったまぁ今回はそんなとこかなでも松田翔太のド変態っぷりが全部持ってった感じあともう少しもっとバイオレンス描写をハッキリ出して欲しかったこれではせっかくR-15を付けた意味がない ",
      "とりあえず、肉が食いたくなった。\n 俺は変態か？…さて、今作は珍しく原作読んでる。まあ前作を大泉洋目当てで観に行った影響で読み始めたニワカですが。なので他のレビュアーさんが仰る事も良く分かる。良くも悪くも原作通りでファンとしてはケチの付けようが無いとも思うが、ボチボチ窪田正孝の大学生もキビシイよなあ。これでまだコミックス４、５巻でしょうか？完結する頃には不惑では？しかし彼の身体能力の高さは素晴らしいね。冒頭での訓練シーンで見せたコンビネーションは、ちょっと格闘技噛ったくらいじゃ到底真似出来ないレベルだよ。ちょっとビックリした。良く見りゃ細身なのに首がかなり太い。たまにテレビに出る時ゃ惚けたキャラしてるが、相当凝った鍛え方してるんでしょうね。やはりトップを行く二枚目俳優ってのは大変なんだろなあ。今作のアクション監督は「牙狼」の横山誠。なるほどVFXと生身を融合させたアクション演出が持ち味なのでしょうね。それに応えたキャストさん達もお見事でした。松田翔太のアクションは流石に窪田正孝には見劣りしてしまいましたが。前作の清水富美加がキャラもアクションも良かったので、あんな事になってしまって実に残念だったのだが、今作の山本舞香さん？も非常に良かった（若手俳優はマジ分からん）原作だと主人公より活躍するエピソードだったはずなので､どうなるかと思ったが、いやー、居るんですねえ。是非続編だけでなく他作品でも活躍して頂きたい。けど土屋太鳳みたくはなって欲しくない（相当アクション出来るはずなのに「るろ剣」以降さっぱりだもんなあ。）美男美女のカッコいいアクションが観られるだけで十分、オススメ。以上アクション映画馬鹿のレビューになっていないレビューでした。蛇足エンドロールでビックリしたが、鈴木伸之の名前が上から３番目!?あの僅かな出演シーンで３番目に高いギャラ貰ったって事か？恐るべし、EXILEファミリー。 ",
      "原作やアニメの壁\n 実は東京喰種は原作もアニメも拝見済みで舞台も観劇したいのでそれを超えるのはやはり難しいだろうと思いつつも松田翔太さんがどれだけ月山習に近づけるのか気になって見に行ってしまいました。結果としてはそこまで悪くはなかったのですがどうしても宮野真守さんと佐々木喜英さんの変態をフルスロットルに進化した演技を見た後だとどうしても物足りなく感じてしまいます。映画ではシリアスと残酷さを重点的に置いているように思えたので確かにアニメに寄せるとギャグが組み込まれてしまうので仕方ないと言えば仕方がないのですが原作の思いつめた展開の一コマの中でシュールなギャグをぶち込む石田スイ先生の世界が好きなのでもっと緩急をつけずに全て全力の変態でも良かったと思います。あと個人的には喰種レストランやトーカちゃんの友達に対する接し方が変わっていたことはショックでした。CCG乱入も要らないしトーカちゃんが肉じゃがひっくり返したシーンはそれだとそもそも学校行く意味ないじゃんそうゆう事じゃないじゃんと思ってしまって残念でした。でもグロさのリアリティやアクションはやはり皆さんキレがあって良かったです。 ",
      "前作をかなり下回る、、、\n 正直展開が遅すぎる、アクションが遅すぎる、酷すぎる。物語を端折りすぎる。正直退屈。アニメを見てる人はまぁ月山にがっくりくると思う。松田翔太カッコいいけどもっと変態に声を高ぶらせてもいいのかなと。原作読んでても？てなった。 ",
      "僕のだぞ！！\n こんにちは、LEOです。本日、東京喰種 【S】観てきました。漫画も読み、前作の映画も観ていた為、今作はどこの部分が映像化されるのかとワクワクしていました。感想ですが、まず月山（松田翔太）の変態具合が最高でした。アニメの方の月山も相当変態でしたけど、実写もなかなかの物でした。また内容もそこそこ良かったと思います。ただ、次回作があるようだし、原作からするとかなりまだ序盤なんでどこまで実写化されるのかだけ気になりました。前作と大差ないほどなので是非時間がある方は月山を観に行ってはいかがでしょう。では、また次の映画で... ",
      "失速\n  なんだろ…前作のが盛り上がってた。地上波にのっける為のコンプライアンス的なものなのか、なんなのか…かなり、おとなしいって印象。月島のキャラのせいかもしれないけど…能動的なキャラが居ないせいか。なんか突き抜けられてない。変態感は結構楽しかったのだけど、指先に滴る血は台詞をいいながらでも、夢中で舐めとりはしないのだろうか？大好物を横取りされたら烈火の如く怒らないのだろうか？何げに人間くさい思考を持ってる喰種なので、そこらへんのズレにひっかかってた。まぁ、松田氏は怪演だったと思う。前作のアクションは良かったし、番宣などでアクション推しだったから楽しみにしてたのだけど、そこまで楽しくはなかった。圧倒的にスピード感が足りない。内容やアングルには意欲を感じるものの、圧力を感じない。怒涛の如く容赦なく向けられる狂気を感じないのだ。残念だった。ただ今作の十花は◎アクションに説得力があった。腰の入ったキレ味の良いアクションだった。松田氏はアクションになるとXだった。よく分からないのは喰種の死の定義。月島は死んだんだよね？でも、月島にザクザクやられたもう1人は生きてる。何が致命傷なのかサッパリ分からない。なんか、そおいう設定でもあるのかしら？なんか続編もあるみたいだけど、ファンではない俺なんかは失速感を感じ、意気消沈。だけども喰種感は、前作よりも不気味になってたように思えて良かったかな。 ",
      "月山編の拘りは松田翔太さんのリスペクトからなのかな？\n  前作が割りと面白かったのですが、今作はなんとな～く“コレジャナイ感”な香りがしましたがｗ、観ない事には始まらないので、鑑賞しました。で、感想はと言うと…こんなもんだと言えばこんなもんですが、コレジャナイ感的なズレが有る様な無い様なｗ一番気になるのは、こんなペースでラストまで行けんの？って所。「東京喰種」は独自の世界観とハードなダークファンタジーでなかなか癖になる感じがありますが、リアルタイムで追っかけてないと追い付くのが辛くなるくらいに長いし濃い。設定も独特なので初見ではハードルが高いです。今回の月山編を描いてますが正直このペースで大丈夫？ 遅くない？と思います。月山編は最初の方なので、原作の前半の山場となる「あんていく襲撃」どころか、ヤモリの拷問もまだ先。また気になるのは実写映画で何処まで描く気があるのかと言う事。原作は完結してるけど、このペースなら、あと3～5作は製作しないと完結まで持って行けないし、その頃には出演俳優さんもかなりな年齢になる。実際に前半から2年も経過していて、金木役の窪田正孝さんも30歳を越えてるので、役柄の年齢とのギャップが出てしまうし、実際前作に比べるとかなり大人な金木に見えました。約2年の製作のブランクはキャスティングの変更の理由もあると思うけど、製作ペースがゆっくりに加えて、何故この月山編だけで続編を製作したのかがちょっと何故と言うか、？が付きます。また、今回の月山編は月山とのバトルが中心と言うか、それしかない感じでCCGはほんの付け足し程度にしか出てこない。また、グールレストランでの強制捜査もいつの間にか金木も月山も助かってる。“このペースで大丈夫か？”と東京喰種のテーマとなる主軸の描き方が薄く感じて“掛ける所のバランスがなんか変”な感じなんですよね。松田翔太さん演じる月山も山本舞香さん演じる薫香も全然オッケー。むしろ月山の変態具合は喰種として欲望に素直な分だけでさほど変態には見えない。変態に見えるのはあのマスクの容姿が多分にあるのかと。喰種としての欲望に苦悩する金木のスタンスが今作はなんか薄い。そこもコレジャナイ感が感じるんですよね。前作は特に気にならなかった赫子もなんか「バイオハザード」みたいに見えるし、エンドロールでの主題歌との時間尺が合ってなくて、最後にちょこっとBGMを足してるのも“なんだかなぁ～”だし、細かい所が気になりだして、ポスターの金木のポーズがなんか“はい、ひょっこりはん！”に見えるしｗ細かい所が気になりだしたら、きりがないけど、そんな気になるむず痒さがあるんですよね。製作ペースを早くして粗い物を作る事はないけど、かと言って長期スパンの製作では鑑賞者が付いてこれない。ある程度映画オリジナルぐらいにカットする部分は仕方ないけど、このペースでは…ちょっと不安になります。前作が良かっただけに、ちょっと肩透かし。あくまでも個人的な感想ですが、1作目だけが面白かったはよくある事でも、とりあえずもう少しテンポを上げた方が良いんではないかい？と思います。 ",
      "前作を観てから観る映画❗\n 星🌟🌟🌟🌟前作を観てなくて本作を観たのですが…正直前作からの出演者が多くてなおかつ前作からの説明がなかったのでどんな設定の役なのか分からない人が多くてイマイチ楽しめませんでした❗主役の窪田正孝はもちろん今回変態役⁉の松田翔太は凄く良かったので上手く観れなかったのが凄く残念です❗前作観ている人は楽しめる作品だと思うのですが…たぶん⁉ ",
      "痛いけど、見たい\n 痛いシーンが多いのはわかっていたが、やっぱり痛い。けど、面白いから見たいという葛藤と戦って鑑賞しました。キャラに忠実すぎて、月山さんは衝撃でした。実写だと、完全に変態w続きありそうなかんじだったんで、続編期待したい！！！できるなら、はしょらずに全部映画化してほしい。 ",
      "食うってそういうこと？\n  〜鑑賞者情報〜原作未読、前作鑑賞。ざっくり言いますと、・映像や音楽、全体の雰囲気かっこいい（冒頭のシーンがクール！マギーの発声の瞬間からかっこよさ消し飛ぶ）・キャスト最高（マギーと先輩と友達以外）・脚本薄い・マスクつけてよ金木くん・そして清水富美加さんは伝説となったという感じでした。＜内容＞他の方のレビューにもある通り、月山君が素敵です。この作品、スピンオフ月山習として見るとかなりスッキリ見れるかと（テーマ性、伏線回収、喰種の苦悩をあまり描かない理由において）。そう、タイトルの【S】とは習のエスだったのです（嘘）。月山はそういう意味でカネキくんを食べました。そんなこと思わないと腹落ちしないくらい、脚本が薄味に感じられました。怖いグロいのが実は苦手なわたしが、目をそっとつぶりながらも鑑賞したのは、前作の金木くんと亜門のクライマックスの戦いにおける窪田さんの演技に凄まじいカタルシスを感じたからです。ウヘヘ！人間やっぱ喰う！→うおおおお傷つけさせないでくれえええ泣と本能と理性、情けの葛藤が余りにも素晴らしく・・・この設定の中での窪田さんの演技に期待しておりました。しかし。今作では金木ひいては喰種全体の苦悩的なものにフォーカスされず、ただ血をワインのように飲んだり、ぶった切ったりと、享楽としての人喰ばかりが映し出されました。あんていくのマスターがフォローしてましたが物量的に敵わず。元リゼかぐね＆金木きゅんマスクという最強萌えタッグは一切なくなりました。一切です。なぜに！！！だったら赫子出したくない理由をもっと掘り下げてくれ、と思いました。ボコボコバキバキにされても赫子出さない金木くんに何やってんの？と思う方いませんでしたでしょうか？これに代表されるように、登場人物の背景の掘り下げがほぼないのがこの脚本の薄味感の正体なのだと推察します。＜キャスト＞トーカ：山本さん、美しく、いかにも強そうでよかったです。しかしかなり塩です（脚本のせい）。強い、ドライ、となるとただ平伏すしかありません。それはそれでいいですが、前作の儚く果敢なトーカ像とは違ったのは事実です。だからこそ清水さん版トーカは伝説、と自分の中では認定されました。だって本当に尊い。月山：はじめに述べた通り素敵です。カネキくんを食べたいいい！など正確に言っても意味が不明なセリフや終始変態なキャラを緩急交えて表現できるのは本当にすごいと思いました。試食の後の一言「・・・トレビアン」は、言葉を発してポーズとってるだけではない、奥底からの歓喜を内包した最高の演技だと思います。この表現力がなければ月山はただのギャグになってしまいます。カネキ：前作よりコミュ障が板についてさらにナチュラルになってスッと入り込めました。ただ構成上の問題により、彼の素晴らしさが発揮できておらず、ただ残念です。しかし、アクションのキレや、指先までの表現など、体の使い方は前作同様とても美しいです。どうでもいいからマスクつけてくれ、と何度も願いました。亜門：登場シーンかっこよかったです！あの大きな武器を振り回しているのに嘘っぽさがない骨太な動きはすごかったです。ただ、一瞬しか出ませんが。残念。その他：喰種・人間カップルはエピソード、役者さん、全てわたしの邦画苦手要素が詰め込まれており、早くいなくなれ〜と祈ってました。回想シーン後に月山が先輩を「鬱陶しい！」と連呼しながらめった刺しにするシーンには、けしからんもっとやれ、と思いました笑　すみません。JYさん、日本語堪能ですね！ただ、ひと昔前のバブリー演技が何とも白けさせます。＜全体として＞違う方向に舵を切った作品ですね。本当に欲を言えば、前作の脚本スタイルと今作の映像が合わさると最高かよ、になると思いました。ほんと薄味だったので評価は2.5です。しつこいですが、カネキ君とりあえずマスク着けてください（嘆願）。 ",
      "月山氏！！！\n  （劇場版前作鑑賞済、原作とアニメは途中リタイアしたのでキャラ等の詳しいことはあまりわかっていません）（やや長文です）「嗅覚」は生きるものにとって非常に大事だと思う。認知症の特徴の一つににおいがわからなくなるというのがあるくらい。自分も、例えば仕事中にものすごい香水をつけた人が近くに来て、その香りがキライなものだった場合もう我慢できず、頭痛と吐き気が起きてしまう。そして嗅覚が食欲およびその人の感性や人間性に多大な影響を与えるというのは周知の事実・・・・なんて前置きはおいといて（笑）月山習という人間、もとい喰種は並外れた嗅覚をもち、それゆえにあらゆるものに美を追求し感性も豊かである。そしてそれがもう変態の域。月山についてはアニメでちょっと見ただけなのでどれくらい原作を踏襲しているかはわからないが、ひとりの映画のキャラクターとして松田翔太さんは素晴らしかったと思う。いや～なんてったって一番は「カネキ君の血がついたハンカチを嗅ぐシーン」でしょう。見ていた自分は『うわ～～やだ～～ヘンタイ～～～でもすごい～～～キライじゃない～～～～（はーと）』でした（笑）前回はカネキ君が「喰種と人間とのハーフとして悩み苦しむ」ことがテーマのひとつだったと思うんだけど、今回はハーフであることの意味がしっかり描けていなかったのではないか。なぜに月山氏があんなに悶えるほどの「いいニオイ」であるのか。それは人間とのハーフであるから。それがどういう意味があるのか、もう少し掘り下げてほしかった。それとレストランでカネキ君の眼帯が外されて月山氏が「赫眼ッッッ・・・・・！！！」とまたしても異常に興味を示したけれどその意味もはっきりしなかった。カネキ君がハーフであることが役に立つ一番重要な場面。死にかけたトーカが復活するためにカネキ君の肩にかぶりつくあのシーンだけど、あれはそれなりに意味がわかっていたから良しとしよう。ただ感動的なシーンなのにやっぱりちょっと映像が弱かったかな。やっぱり、せっかく「ハーフ」なんだからそれを生かした技とか設定とかに活かしてほしかったと思う。トーカとのシーン以外にも。自分的に一番震えたのはやっぱり「ブラック・レイン」へのオマージュのシーンでしょう。あれはやっぱり狙ったのかな・・・狙ったんでしょうね。お芝居でナマで見た松田龍平さんは横顔がもろ優作さんでした。そして次男はりっぱな変態になってくれました（おい）真剣佑くんの扱いがよくわからなかった（原作をよく知らないので・・・）。最初に出てきた、ボロファッションをまとってCCGにガサ入れの指示を出した男がそうだったのかな？そして「ピエロ」については次回もっとどんな奴らなのかはっきりするのかな？これも知りたかった。そしてヨモさんただのパシリ（笑）もっとかっこいいヨモさんにして欲しいわ～。映画は続編があると思うけど、自分のように「原作があまりにグロいのでリタイアしてしまった者」にもわかりやすいように作って欲しいというのはわがままでしょうかね？ ",
      "「山本舞香、トーカちゃん、ぴったり」\n 今年76本目。「アウト×デラックス」などバラエティのイメージもある山本舞香が、ここまでクールなトーカちゃん演じてくれると、嬉しくなりました。彼女は、小学1年から中学3年まで空手をやっていて、小学6年の時には、鳥取県大会で優勝もしています。だから、今作でのアクションが堂に入っていました。また、2作連続、窪田正孝だったんですが、ダイナーの激しい殺し屋から一転、今作品では大人しい大学生を演じていて、振り幅が凄い。こんなに演技の幅を見せられると、俳優として好きになりました。後、木竜麻生、森七菜の女性陣がいい。前作同様いい作品でした。 ",
      "金木を食った月山\n 原作未読ですが、アニメ版で魅力に触れ、前作はもちろん鑑賞しました。窪田正孝くんの迫真の演技、VFXによるバトル等で東京喰種の世界観を構築し、大泉洋さんや鈴木伸之くんらが脇を固め、メッセージ性のある良作に仕上がっていたと思います。ですから、続編となる本作も期待して鑑賞してきました。本作のキーパーソンは何と言っても月山習。その月山に扮する松田翔太さんの演技が、とにかく全方位的にド変態（褒めてます）！ナルシスティックで上品な振る舞いの隙間から、抑えきれない欲望がこぼれてくるような演技が、本当に気持ち悪かったです。もう本作は、彼の変態ぶりを鑑賞するための作品といってもいいでしょう。しかし、困ったことに、月山のインパクトが強烈すぎて、他のキャラの存在が薄まり、その心情が伝わらないというか、あまり入ってきませんでした。そのため、人肉を食うことへの葛藤、グールとして生きる苦悩、グールと人間との共存、生への執着、異なる主義主張と他者理解など、前作に込められたような様々なメッセージが、本作からは強く伝わってきませんでした。また、全体的に地味な映像がスローテンポで続くのもマイナスポイントでした。予算の都合かもしれませんが、バトルシーンが少なく、CCGの出番が一瞬だったのも残念でした。もう少し赫子やクインケを駆使した、グールならではのバトルを見たかったところです。というわけで、月山が金木を押しのけて前面に出過ぎたために、中身の薄い作品になってしまった印象でした。そういう意味では、月山は見事に金木を食ったと言えるでしょう。 ",
      "主人公だれ…\n 金木くんの出番なさすぎ。笑月山くんは私の中ではもっと変態だったけど、松田翔太さんのかっこよさが変態さを打ち消してる感じかな？董香ちゃんは山本舞香さんでビジュアルはピッタリ。欲を言えば清水富美加さんの演技力も欲しかったけど。赫子のシーンは董香ちゃんの羽赫のCG、綺麗でした。亜門さんもちらっとだけ出てて良かった。依子が変わってたのは気になったかな。 ",
      "原作もこういう物語？\n 第一弾は劇場で拝見。原作未読。原作のストーリーをきっちり追っているストーリーなのでしょうか？第一弾は、スピード感もあり、ハラハラドキドキしつつ涙もあったのですが、今回はある日の日常を切り取ったワンエピソード、という感じで、全編スローテンポなのがやや気になってしまいました。突き抜けた月山の変態キャラは面白く、正直それだけで自分は二時間持っていたところはあったのですが、第一弾で描かれた「人ならざる者たちの人より人くさい悲哀」みたいなものが、あまり描かれていなかったので(かと言ってバトルに全振りするわけでもなく、やや中途半端)、やや残念。細かい嘘が見えてしまったのも残念でした(偶然ケンカを見かける、時間も決めていない、電話番号も交換していないのに待ち合わせが可能、もったいぶった割にはカフェもレストランもなんだか庶民的、あれだけのこだわりを持つ人がこの店を気にいるのか…？ など)。第一弾でもそうでしたがトーカのエピソードは一番グッときました。この圧倒的受け身キャラを主人公として走るのは難しいだろうに、窪田正孝さんはすごいですね。どうやらまだ続編がありそうなので(なかったらすみません)、この辺りがクリアになって、劇場版ならではの面白さを出していただけたらなぁ、と思いました。 ",
      "なんやこれ\n 前作を見て、少し面白いなと思い行きました。前作のキャストと違う女性が出てきて何も触れず、松田翔太の役どころも全くわけわからんし、まあシンプルに言うとクソつまんない映画でした終始あくびが止まらなかったです ",
      "月山が凄い\n  続編を楽しみに待っていました。正直もっとカネキが活躍するのかと思っていましたが、今回の映画は月山に持っていかれた感じ。松田翔太さんが、これは恋愛映画と言うとおり、カネキに対する執着心、焦がれている姿、見ていると変に感情移入できるくらいだった。山本舞香ちゃんのアクションもキレキレで、まさに強いトーカそのものだと思えた。窪田正孝さんは、今回目立ちはしなかったけれど、さすがの演技力とアクションだった。彼のやられる芝居で、ずいぶん、松田さんと舞香ちゃんの強く見えた。 ",
      "普通…\n 原作好き、窪田くんと松田翔太さん好きので見ていたんだ、ストーリーの流れはあんまり面白くない。最後新田真剣佑さんが出るのはちょっとびっくりした。俳優さんたち好きなら、楽しむかもしれない。後続期待してる。 ",
      "人肉料理の詳細希望\n 喰種と人間、捕食者と被捕食者の共存と交流のロマンや葛藤。前作ではその目線の違いから来る理不尽な世界への怒りが強く伝わってきてときめいたけど、それに比べるとだいぶヌルい印象。エピソードはわりと詰め込んであるはずなのに、テンポとテンションが完全に行方不明で間延びを感じ、描写不足も蛇足感も強かった。原作未読、アニメは1,2話しか観ていないので、脳内補完が全くできなくて辛い。月山のキャラ付けが完璧。スマートでエレガント、冒頭の捕食シーンは非常に滾るものがあった。指に摘まれる目玉目線のカメラ、素敵。カネキ君の血液の匂いを全身に行き渡すように嗅ぐ姿や、「味見」時のトレビアンが本当気持ち悪くて笑った。美味しそうで何より。唾液は味わっておかなくていいのかな？などと無粋なことをチラッと考えたり。今回の敵キャラなのにアクションが鈍くてあまり強そうに見えなかったのはご愛嬌かな。戦略的咀嚼とかいうパワーワード好き。主人公カネキの活躍の無さ…あのドスケベなマスクも付けてくれなくて悲しい。人肉モリモリ食べておくれ。代わりに大活躍のトーカの最後の起爆剤がまさかすぎて大興奮。なるほどたしかに。とんでもない重症負っといてそれだけで！？と思ってしまうが。2:1のアクションシーンは目で観て楽しい。西尾先輩と貴未の関係性にはなかなかグッと来るものがあるけど、見せ方がかなり鈍臭い気がする。わりとピンチ続きのアクションの合間にヌルヌルのメロドラマ挟まれてもな…。まあ他に良きタイミングもなかったけども。喰種と人間の恋愛、なるほど寝る前の妄想に持ってこいだな。トーカと友達のやり取りはサラッとしていて安心した。あれで最後にトーカが後ろ向いてちょっと嫌な顔してたら最高。やっぱマズ！でも嬉しい！みたいな。本能には逆らえないもんだな、的な。人肉大好きなのでレストランでのショーやお食事シーンにはキュンキュンしてしまう。人肉料理の詳細希望。喰種は人肉以外の食物を受け付けないらしいけど、調味料はどこまでOKなんだろう。塩胡椒は良いのか、ハーブ系はギリアウトかな。そうすると月山が食べていた双子の人肉ソーセージ(双生児のソーセージ！駄洒落いいね！)やヴィーガンの人肉ソテーの味付けはどうしていたんだろう。ソースは血液がメインだろうな。ちょっととろみがあったから肝臓辺りの臓物とミキサーにかけてマッタリさせていたのかな。ヴィーガンの肉はやっぱりビタミンが摂れるのかな！？草食だから臭みがなくてさっぱりしてそう！月山たちが美食に目覚めたキッカケは、もしかしたら人間の味覚への憧れなのかもしれない。数々の食材を様々な方法で調理して愉しむ人間への羨望、自分の餌となる生き物が自分には絶対に体験できない食の悦びを味わっていることへの嫉妬もあるでしょう。喰種は基本的に生食のイメージだったけど、人肉は生と調理とどちらが美味しいと感じているのか。本当は生がいいのに最初は無理して人肉料理を食べていたら面白い。だんだん味覚が鋭くなって、味付けどうこうより食材そのものの素材の味を愉しむ快楽を覚えたのかな。などと、物語とは別の方向に思考が進んでしまう映画だった。カムバック清水富美加。(山本舞香はアクションの動きも演技も申し分ないんだけど清水富美加が大好きなので…ああ切ない。)ストーリーがどうとかテンポがどうとかカネキが人肉食べてくれないとかドスケベマスク付けてくれないとかは置いておいて、人肉に関して色々考えられる映画は好き。しかし月山氏よ、「カネキ君が食べながら、カネキ君を食べたい」だと！？甘えるな！！！私は！！！私はなあ！！「カネキ君に食べられながら、カネキ君を食べたい」んだよ！！！！ ",
      "待っていたのだけど。\n  前作がとても良くて、次回作がいつ出るかと本当に楽しみにしていました。なんか、トーンダウン(~_~;)松田翔太さんも好きなので、その辺は良かったけど。一作目が好評だったから、変に力んだのか悩み過ぎたのか？引き込まれるものが無かった。最後三人の大怪我、治りが早いのは知ってるけど金木君、冷蔵庫の死肉食べたのかな？ ",
      "トーカちゃん\n 前作のトーカちゃんの方が優しさが少しあって良かった気がする。原作を見ていない民なので詳しくはないけれど、前作のトーカちゃんのほうが見やすかった。そしてマスク姿見たかった。。。 ",
      "1作目は面白かったが\n 1作目は面白く見ました。原作未読。導入は良かったと思う。もっと「グルメ」シーンがあり、エスカレートさせて行くと良かったなあと思いました。原作に忠実の考えもあるのはわかります。 ",
      "ﾄﾚｯｯｯｯｯｯﾋﾞｱﾝｯｯｯｯｯｯｯｯ\n  原作大好きな人なので、実写化にそこまで期待を寄せずにいくようにしたが、なかなかよかったのではないか。窪田さんと松田さんの演技はやはり強い。前作からトーカちゃん役が変わったが、違和感なく見れた。アクションは流石だったが全体の演技としてはイマイチな部分が目立ってしまったのではないか。あと、アニメの方の月山のイメージが強すぎるので、変態さをどう表現するのだろうと気になっていたが、叫ぶというより、噛み締めるような表現だった。まぁアニメのあの方に対抗するというのは無理な話なので、その逃げ方(？)は結果としてよかったんじゃないかと思う。あとストーリー展開で気になったのは、・トーカちゃんが依子ちゃんに優しくない・キミさん登場からの攫われるのが早すぎて、情がわかない・喰種化(？)してない状態のアクション時、ワイヤー感を感じる時がただある・最後とはいえ宗太顔バレ早すぎワロタ・なんで月山のマスクあんなのにしちゃったのかなぁすべて｢所詮実写化、仕方ない｣といえる。映画作品としてはふつーなのかな、、、 ",
      "前作はおもしろかったのに、、\n 今作は、ただグロいだけの、ただ気持ち悪いだけの映画。 ",
      "😅\n  本当に窪田くんが主演なの？？って感じでした。ほとんど山本舞香ちゃんが戦っていて、ちょっと残念🙍‍♀️でも山本舞香ちゃんはかわいくてかっこよくて最高なんだけどね！人間の友達や恋人に自分が喰種だとバレたら、、、がポイントだと思ったけど、金木くんとヒデはあんまり重要じゃないのかな、、、小笠原海くんのファンなので出番少なくて悲しかったです。前回の方がよかったな、、、 ",
      "前作を超えた良作\n 原作に忠実。イメージを壊さない配役。演技やアクションも良かった。藤原竜也主演のダイナーはこれを見習えっての。今作で新規加入となった山本舞香と松田翔太だが、二人とも凄く良かった。山本はアクション、演技共に清水富美加に劣らないし、むしろ山本の方がいいかも。松田翔太が月山役と知った時は少し不安だったが杞憂に終わりました。流石松田翔太、アクションのキレも凄いし、変態っぷりもマジで月山習そのもの！松田翔太で良かった！っていうか、月山習のキャラが強すぎて他が霞む。窪田の演技は最高なんだけど、金木が地味で静かなキャラだからか存在感で負けちまう。若干の不満はやっぱりCGの嚇子とワイヤーアクションかな。もう少しなんとかならないのかね？これが日本の技術の限界か？最後に余談だが金木役の窪田正孝。作者の要望で金木役に選ばれたわけだが、窪田正孝のファンだけど実はちょい不満。作者のお墨付きだし、演技アクション共に素晴らしいんだけど窪田正孝にはアヤトか白滝澤をやって欲しかったなー！！！ ",
      "金木の見事なやられっぷり\n  まず冒頭の前作の紹介の仕方が新しい作品は始まってるのに邪魔しないで前作を振り返ってる。ニシキを助ける金木が筋肉質で運動能力に長けてる窪田正孝さんだからこそのアクションで最高にカッコイイ。月山にやられながらも、キミを助けようとするニシキ。人間と喰種の2人のお互いを思いやる気持ちに感動。月山の金木に対する執着が凄い変態に見えるのは月山ならではのこだわりルールがあるからだと感じた食べ方にもこだわる辺りが気品溢れる月山らしい。普段からポテトチップスもお皿に写して食べるという松田翔太さんだからこそ表現出来た月山だと思った。ニシキに人肉を持って来るという所の「肉」を持って来られるかもの肉というセリフが「あれ」になったのは窪田さんが金木は肉とは言わないのではと言ったから「あれ」に変わったと監督がインタビューで話してたけど確かに肉と言ったら随分と喰種よりの金木の印象になってしまうので肉と言わなかった事で人間らしい心と感情のある金木になっていて窪田さんが金木で良かったです。トーカと金木で月山に向かって行くのは窪田さんと山本舞香さんが運動能力に優れてるからこそのコンビネーションアクション。空手をやっていたと言う山本さんのアクションも良かった。トーカの赫子が前作より美しい金木が月山に骨を折られるシーンとかホントに折られてるのではと思う程痛々しい表情、動き見事なやられっぷりで月山の強さを表現していて同業の俳優女優から窪田さんの演技を見て研究すると言わしめる程相手を引き立てて作品を活かす窪田さんならでは素晴らしい演技。エンドロールでメインキャストの名前が出た後に突然本編の続きの映像が始まるので、エンドロール始まったからと席を立って出て行ってしまうと、非常に勿体ない。このシーンでピエロの仮面を取って新田真剣佑が顔を出します。そしてエンドロール真剣佑から再開するという新しくて何とも斬新な終わり方でした。演出も含め、映像も前作より綺麗で俳優陣も素晴らしく最高でした。是非、続編も制作して欲しいです。 ",
      "観た…\n 純粋に、山本さんを観るためだけに観ました。1も観ています。原作を読んでいないので、映画だけが、俺が知ってる「東京喰種」は映画だけ。一作目は、喰種がいる世界、つまり人間にも、人間を捕食する天敵がいる世界が新鮮で、それなりに面白かった。-----以下、「東京喰種」レビューから抜粋----まあ、ここまでのストーリーって、起承転結でいえば、「起」だけだから、原作読んでない立場では、しょうがないのかもな。こんな世界あったら変でしょ？気になるでしょ？ って問いかけられて、「はい。変ですね、気になりますね」って答えただけという状態。そういう意味では、俺みたいに原作読んでない身には壮大な予告編なんだろうね。だから、面白かった／面白くなかったまでの感想はなくて、見終わったのに「面白いかも」という感想しかないことが、この乗り切れなかった感じの理由かな。(中略)是非とも次を作って話を閉じてほしいと先に書いた訳だが、もし仮に続きが作られなかったら、こういう予告編映画の評価ってどうなっていくのだろう。雰囲気あるなあとそれなりの評価が続くのかな、それとも「なんだコリャ、話になってないじゃないか」と酷評されるのかな？------ここまで-----そしてこの続編で、自分の浅はかな心配は払拭された訳だが、その内容は「寄り道」だった。喰種にもいい奴もいればいかれた奴もいる、いかれた奴はやっつけろという話。松田さんを起用し、いかれた描写は最高だった。ただ、ストーリーとしては「それで？」という思いを禁じえない。喰種と人間の恋も描かれるが、こちらも本作では不完全燃焼。漫画ではこういう部分があるのはよくわかる。どういう方向へ行こうか、模索する時期はあるものね。いろいろな喰種を出して主人公が戦うアクション中心にしていくのか、それとも人と喰種という不条理な関係を深めていくのか、模索したいよね。ただ、映画としてはどうなの？ 主ストーリーに必須ではないが、この部分を取り出して来たということは、例えば、ぜひこの部分を、気持ち悪さを徹底的に出したカルトムービー狙いで作りたい、とかあるのではないの？そういった思いがほとばしるなら、観客であるこちらにももう少し届いたかも。ところが、次への布石は見せるし、主人公二人の苦悩は相変わらず描くし、と作りは本筋を追う形。だったら、他の方のレビューにもあったが、この部分ではなく、本編ぽいもうちょっと先をやったらいいんではないのかな。ということを感じた。俺にそう思わせるのは、松田さんの演技が流石という域だったからだろう。窪田さんもうまく演じてたし。もったいない。さて、山本さん。堪能しました。クールな表情、キレのある動き。これからも期待してるから頑張ってね。「sunny」を100とすると80くらいかなあ。こういう非日常の台詞も(例えば叫び声)も上手になって、女優として大成してほしい。前回の蒼井さん、今回の松田さん、ともに姿は人間だが、捕食者という「異形」であることを見事に演じた二人だが、このままでは、異形を演じられる俳優のタマが尽きた時にこのシリーズは終わるだろう。それだけではない「筋」としての可能性を持っている映画と思うので、今後の脚本、監督に期待したい。偉そうなこと言ったけれど、まだ原作マンガ読んでない俺って…反省。 ",
      "すごかった\n 内容として、すごく衝撃的。誰も間違ってはいない。生きるために食べる、ほかの命を自らが生きるために頂く事の意味を自然と考えさせられる、とても深い作品。だけど、とてもポップに仕上がっていて、時にクスッとなるシーンもあったり、スピード感もドキドキ感もあるし、また見たいと思いました。 ",
      "金木くん…はあぁ…金木くん、金木くん…\n まず、監督さんたちが若ーーい！という印象。月山演じる松田翔太さんが怪演を披露していますが、きっとご自身のアイデアも生かされているのでしょう。お茶目でフレンドリーな監督さんだったので。今作は山本舞香さんに拍手でーす！漢気溢れるトーカにぴったり。台詞はご自身の言葉のようにハマっていて痺れた〜〜そして、空手仕込みのアクションがカッコいい！蹴り飛ばす足の美しいこと。ベスト・オブ・キック賞を進呈したい。美しい真っ赤なカグネにうっとり。人間と喰種の狭間で葛藤するカネキはすこし落ち着いて生活し始めた矢先…出っ、出ましたーー美食家・月山習！！冒頭の登場シーンにオエッとクラッときた〜噂のグールレストランに衝撃を受け、Rがついた意味を知る。途中で登場する懐かしの面々。新兵器を引っさげて現れた亜門に思わず拍手した。ヨモさん大好きだし〜恋するニシキ先輩のキャラ変にびっくり！そして、あのエンドロールが意味するものとは…？？？何はともあれ、続編を観せてください。 ",
      "スケール後退\n 前作で儲からなかったのかな、スケールダウン。始まりは良いが後はラスト狭い部屋でのダラダラバトルだけ画像にしろストーリー構成にしろ引きつける所が無い。早く見過ぎた、レビュー確認後なら映画じゃなくDVDでよかった。寝なかったからオマケで3点。 ",
      "\"ショウタ\"の\"S\"で､主演を\"喰っている\"から､\"喰種(グール)\"だったり･･･\n  石田スイのコミック(週刊ヤングジャンプ)を原作とする､同名実写シリーズ第2弾｡映像の凝り方は半端ないのに､ドラマ展開が消化不足､というのは相変わらず｡薄っぺらで内容がない｡人間の姿をして生活をしながら､人肉を喰らうことで生きる\"喰種(グール)\"と､普通の人間の攻防を描いた作品｡瀕死の身体に､喰種の内臓を移植されたことによって､\"半喰種\"になってしまった大学生のカネキ(窪田正孝)が､人間と喰種の狭間で葛藤する｡\"人間と半人間\"あるいは\"亜種\"､\"超人(X-men)\"との対立構図や差別といったテーマの類似作品はひじょうに多く､新味に欠けるというのも否めない｡原作をよく知っている人は別として､このシリーズは何話完結なのか､映画としてのグランドデザインが見えない｡エピソードが細切れすぎるからなのか､観客が前後関係を\"何となく察してあげなければならない\"のがツライ｡説明が足りない｡おそらくタイトルの【S】は､\"Second\"(第2作目)だ｡じゃあ次はどうなる？ いつ終わる？第2作の見どころは､主人公のカネキと対峙する月山習を演じる松田翔太の迫真の演技に尽きる｡初登場のキャラクターながら､主役の存在感を超えている｡月山は､\"美食家(グルメ)\"と呼ばれる喰種｡半分､人間である\"半喰種\"のカネキの特殊なにおいに目をつける｡その後､カネキを､\"グールレストラン\"へと招き入れ､喰い殺そうとたくらむエピソード｡一方で主演の窪田正孝の存在感が弱すぎる｡主演としてどうなのかとは監督やプロデューサーは考えなかったのか｡これでは完全に月山習がメインで､本作の【S】は､\"ショウタ\"の\"S\"ではないかと思えるほど｡実は主演を\"喰っている\"から､\"喰種(グール)\"だったりして(笑)｡松竹はMCUやDCエクステンデッド･ユニバースのつもりかもしれないが､1作品ごとの独立性やメリハリはなく､監督を第1作の萩原健太郎から､川崎拓也と平牧和彦の2人に変えた意味も見えない｡エンディングシーンで､マスクを被っていた人物が､実は新田真剣佑であることがわかる｡華のあるゲストキャスティングで､第3作目のチラ出しなのだろう｡きっと迷走はまた拡大していく｡(2019/7/20/TOHOシネマズ錦糸町オリナス/シネスコ) ",
      "そんなに酷い…？\n 原作は未読です。アニメも見ていません。前作の実写版は観ました。個人的には、窪田正孝くんは、こういう普通の人じゃない役を演じさせたら天才だと思っているので、とても良かったんです。…が、今作は、それ以上に、松田翔太くんが良かった。本当に、ストーカーって、こういう人を言うんじゃない？っていうくらいの変態ぶり。完全に、窪田正孝くんが、押されてましたよね。もっとも、これで終わりじゃないみたいだし、今回は、松田翔太くんにフィーチャーする作品で、こういうのもアリかな…と思ってます。タイトルの【S】は、松田翔太くん演じる月山習のイニシャルから来てるんですかね。それならば、次は、真剣佑の役のイニシャルが来るんですかね…。原作未読なので、今後、真剣佑が、どういう風に関わるのが知らないんですけど。それにしても、評価が低いんですね。原作既読者には、納得いかないんですかね。でも、未読の方からも評価は低いようだし…。そんなに、酷かったかなぁ…。私って、何でも楽しめちゃうみたいで…楽な女です。 ",
      "究極で至高の変態グルメ道。\n もはや主役は松田翔太！冒頭のグロシーンから、情け容赦ない変態グルメ道爆走中ってな感じで、ぶっ飛んだ演技にびっくりです。お話し自体は主役三人のバトル中心で物足らない感じもしますが、松田翔太の怪演で十分満腹と言うか、胃もたれ気味と言うか… ",
      "別の方向にむかってるのか？\n  前作とアニメをHuluで途中まで観ていました．今回は，月山（グルメ）がでてきて倒されるまでのエピソードが元になっていました．多分，アニメでも数回分のボリュームしかなかったと思います．それを，フルの映画にしているので，本来のストーリーと東京グールの世界観から，かなり離れていたように感じました．人間とグールの関係，カネキの半分グールとしての苦しみ，あんていくの使命，CCGって何，リゼやその他諸々の説明がバッサリと省略されて，前作を見てない・覚えてない人は訳わからないはず．それでもラストには続編を暗示していた．ということは，東京グールの原作のあのややこしさ，例えばカネキが真っ白になるとかを追いかけるのではなく，映画の中のCGを駆使した別の世界観を持つ作品シリーズへと発展するつもりなのかなと勘ぐったりしました．次回作も鑑賞します． ",
      "迫力は減った気がします。\n  個人的に前回の方が戦闘の迫力もあり内容も濃かったと思いました!でも前作に変わらず赫子の再現は原作とそっくりで良かったです!最後のシーンを見る限り次回作もありそうなので期待しています！PS.山本舞香さんと森七菜さんが可愛かった笑 ",
      "何作までいけるのか？\n 原作ファンからの前作も絶賛からの今回とっても楽しみにしていた月山版！原作を大切にしつつ、映画にするには月山は派手さがありキャラクター的にも映画的キャストの松田翔太に文句なし！途中グールマスクで顔が見れないシーンは俳優好きとしては残念でしたが相変わらず窪田正孝君の金木くん素晴らしい👏人間と喰種の狭間で悩み抜いている演技がとても上手いです。とうかちゃん変わったけど、これまた違和感なし。しかし真剣佑のだし方！もうまた次作が出るのを楽しみな東京喰種でしたぁ〜🤗個人的には有馬さんいっぱい出して欲しい💓この先、什造とかどうなるんだろ？てか什造は実写向きじゃないよね？とってもとっても楽しかった＆今後も楽しみな映画でしたひとつ残念。主題歌…😭ごめんなさい🙏 ",
      "松田翔太さん、いいですよ\n 原作のアニメをご覧になってる方々には、どうも自分の作り上げたイメージみたいなのがあるようで、月山はこうじゃないだろって仰ってる方もいるようですが、初グール、アニメも見てない私は全然アリでした。あの、金木愛の詰まった月山の変態っぷり、恍惚の表情など松田翔太さんがハマり役だったと思います。そのあと、前作を見て、なるほどと金木くんはこうしてグールになったのかと納得しました。窪田くんも熱演でした。アクションもさながら、苦しみ、痛みの表情はこっちまで、ウッと言わせてしまうリアル感ありました。かなりグロいシーンもありますが、アニメでやるのは違う生々しさが実写だとあると思います。また、新たなキャストも加わって、レベルアップした続編も期待できるようなので、楽しみに待ってます。 ",
      "CGもっさりアクションから生身のスピードアクションへ\n  前作は喰種の特徴でもある赫子を前面に押し出していたので予算の限界に達し雑なCGだったが今回は赫子が必要な時にしか出てこないので技術が上がっている。特に終盤の戦いではカネキは食べてないので赫子を出す体力が無いのと前回の事もあって完全な喰種になるのを恐れて使わない。月山は最初からカネキを殺すときは食べる時なので赫子を使わずに戦う。逆にトーカはどうでもいいので赫子で殺しにかかるなどよく練られた脚本であり、1時間40分というタイトな時間が緊迫感を醸し出している。あと前回は子供の前で親を殺すなどだいぶ精神面でえぐいシーンが多かったが今回は月山の異常さに人間と喰種の共存のテーマなので絵面はエグいが精神は楽しみながら観れる。タイトルのsだが個人的には宗太のsそしてspecial特別編という意味のsだと感じた。 ",
      "原作と前作へのリスペクトが感じられる作品\n 前作が好きだったので、キャストや監督が変わり、不安な気持ちで観ましたが、とても良かったです。プロジェクトマッピングみたいな映像に前作の曲がマッチして鳥肌がたちました。月山もトーカも合ってました！。少し時間が短く、カネキの活躍をもっと観たかった気もしますが、覚醒前だから仕方ない、のかな、と。続編、期待しています！。 ",
      "作風が変わり全く違った面白さ\n 前作の映画東京喰種も2年前観て、今作やっと続編が出来て鑑賞できるのを楽しみにしていました。今作はコンパクトに月山戦に絞ったストーリーなのでメインはもちろん月山を演じる松田さん、サイドストーリーとして錦と貴未ちゃんの種族を超えた恋の物語になっています。前作はカネキが喰種になってしまったことへの葛藤や狭間でもがき苦しむ場面がメインになっていて重厚で悲哀に満ちた作風になっていましたが、今回は変態でありながら原作でも不動の人気の月山編ということで戦闘中のシリアスな場面でもフッと笑えてしまうような不思議なポップな作風に変わり、R指定は年齢が上がっているもののコンパクトですごく見やすい内容になっている印象でした。私は前作ももちろん好きでしたが今作の方がストーリー展開のスピード感も美しい映像もとても好みでした。とにかく松田さんの変態なのに品がある演技がすごい！舞香ちゃんのアクションと赫子が美しい！種族を超えた愛が美しい！めだつシーンは少ないカネキくんな窪田さんの受けの演技が素晴らしい可愛い！最後は続きを期待させる終わり方でしたし、原作ではまだ4～5巻までしか進んでいないのでぜひ続編で覚醒する窪田さんのカネキが見たいです！ ",
      "主役月山\n 前作が良かったから見に行ったのに前作と何もかも変わっていて残念だった。脚本が薄すぎる。白カネキが見たかった。 ",
      "松田翔太さんスゴイ\n 松田翔太さんの月山はすごくハマっていたと思う。前作が公開された時、個人的にウタさんは松田さんに演じて欲しかった〜！と思っていたけどグルメ、めちゃくちゃ良かったです。山本舞香ちゃんはアクションは良かったけど棒感が残念でした。トーカちゃんがただの嫌な奴に見えてしまうのが悲しい。窪田正孝さんは演技、アクション、ハマり具合どれも良かったですが出番が少ないのが残念。もう少し活躍してほしかったなあと、仕方ないとはいえニシキのおまけ感も可哀想でした（笑） ",
      "終わりなき旅？？？\n これ終わらせるつもりなのだろうか…？このペースなら10作はみなきゃならないだろうしキャストのギャラが最終話はかなりの額になるw 年齢もね（爆）今作は松田翔太を見せたいだけの作品。話進める気ないんじゃ無いwwwこんなペースで作るのならアニメでやるべきだった。変わった山本舞香はかなり良いけど…次作窪田君はいくつになるんだろう…白石君は頑張れそうだけどさ（贔屓？） ",
      "うーん……\n  原作読破、映画前作鑑賞済みです。うーん…正直な感想は微妙かなぁ…良かった点・松田翔太のグルメはなかなか良かったと思う！・山本舞香のアクションも良かった！悪かった点・まずトーカちゃんが友達の弁当を我慢して食べてあげたり、作ってきてくれた肉じゃがを頑張って食べる姿はいったいどこへ…あんなんじゃ友達にバレないようするためとはいえただのイヤな女にしか見えないよ…・あとニシキとキミの関係も最後に持ってくると展開的に分かりづらい気がするなぁ…早めにニシキとキミの(グールと人間の)関係をもっと深く描いても良かったのではないでしょうか…・グルメレストランの規模が…原作を読んでると規模が縮小化されすぎてて…・CCGの空気感よ…ん～微妙ではあったけどアクションシーンとか迫力はあったし、カグネもやっぱりクオリティ高いし続編ガッツリ臭わす終わり方だったので、次回作には期待したい！！ ",
      "グロい\n  ちょっといきなりグロくてびっくりしました。金木よりトーカちゃんが目立ってた感じです。窪田くんファンにはシャワーシーンがあったりするのでいいと思います ",
      "トレビア～ン！\n  笑ってもーた！シュールなコント見てるみたいでした。漫画読んでないけど、、前作観てたのでちょっと期待してたけど…謎は増えるし残すわ　辛気くさいわ話ひっぱるなー、、て　続くんかい！もーええわぁ！松田翔太と山本舞香　印象残りましたね ",
      "つまらなかった\n 前日に一作目を見てから臨んだのですが、落差がすごい。あからさまに繋ぎの一作で、とても短い話を長ーく長ーく一生懸命引き伸ばしてある感じ。何より松田翔太の演技がきつい。スタイルや顔の造形は整っているものの、セリフが全て上滑り。出だしの音から言い回しまでずっと同じ調子で飽きるし、会話シーンも一人で演技しているので全く掛け合いとして成立してない。窪田正孝はやりにくかっただろう。原作の一コマを再現したであろう反った立ち姿も、ただその姿勢を取っているだけで、指先にまで意識がいってない。座り方、指の指し方、物の持ち方。どれも『それっぽい』ことをしているだけで、芯から自分のものになっていない。表情の変化は眉をピクピクさせるくらいしかありません。『月山は貴族的な変態』というキャラ付けだけに頼ったひどい演技でした。物語はこの月山一本に絞られていてずっと月山のターンなので、必然的にこの寒い演技を2時間見続けることになります。残念な映画。 ",
      "前作よりクールダウン\n 原作がもともと好きで、前作の実写もとても良かったので期待していたのですが今回は正直微妙でした気になった点はいくつかあり、まずヒロインの山本舞香、貴未さん役の方の演技が微妙レストランや教会のセット、CGが安っぽいアクションシーンのカメラワークが画面映えしない 点です金木役 窪田正孝さんや 月山役 松田翔太さんの演技は最高だっただけにもっとお金をかけて作って欲しかったです前作は円盤を購入したのですが今作は悩みどころです、でも続編も作って欲しいので買おうかな。次回作があるならもっとCGやセットにお金をかけて欲しいです。東京喰種の映画であるということ、窪田さんたちの演技からトータルで星2.5です ",
      "前作よりあらゆる面で、グレードダウン・・。\n  　冒頭の前作のハイライト映像を見て、そういえば大泉さん出てたなあと懐かしく思いました　笑　肝心の本作ですが、前作に、比べてあらゆる面でグレードダウンした印象が拭えませんでした。　まず、ストーリーが薄いです。月山が現れて、素性を知って、襲われて、倒して終わり。しかも、複数の物語軸があるわけじゃなく、月山ストーリー一本・・。物足りないですね。アクションがスゴいと銘打っていた割りに、アクションのボリューム不足が否めない。　そして、キャストの方々。窪田正孝さんは、ほとんど活躍なかったですね。まあこれは脚本のせいだけど、せっかくアクションができる俳優さんなのにもったいない。わずかにあったアクションシーンのクオリティがかなり良かっただけになぜもっと時間を割かなかったのか、ホントに疑問です。　山本舞香さんのアクションはすごく良かったです。ワイヤーアクションでも身のこなしも自然で違和感なくほぼ完璧でした。でも、演技が全然ダメ。。感情が昂ぶるシーンも声に感情がのってなくて、安っぽいヤンキーにしか見えなかった。清水富美加さんっては、クオリティ高かったんですね、やっぱり。　松田翔太さんは、逆に演技は良かった。芝居がかった変態キャラを見事に演じてました。ただ、アクションが苦手なのかな？全体的に体が固かった。ワイヤーアクションのシーンでは、体が強張ってなのか、自然な動きが全然出来てなかった。　他のキャストもこの人はよかったと思わせる人が一人もいなかったな。いやー、大泉さんの俳優としての力は、偉大だったんですねー。　東京喰種SのSは、small downのSだと思いました　笑 ",
      "なーんだ、これ\n なーんだ、これ。誰が主役だ。これで、グール？ＣＧ、だいぶ削ったな。 ",
      "グールS？\n 月山に全部持って行かれたシリーズ第2弾。ドSの月山でSなのか？月山で始まり月山で終わるというか、その他のキャストのインパクトが不足しているがそれも松田翔太くんの多彩な才能のせいという事で納得してます。清水富美加→山本舞香ちゃんは違和感なく受け入れられるし、主要キャラの継続は好感が持てる作品でした。次作に期待しつつ・・・。 ",
      "Ｓ（しょーもない）\n 前作が好きで公開待ち遠しく観てきました！もう少しストーリー展開してほしかった！前作は人間からグールになった苦悩やそれぞれ守るべきものがあるなかで分かり合えない宿命。それらをカネキが「グールと人間の共存」の小さな架け橋としてあんていくのメンバーと過ごしていく、という窪田さんの名演技もあって楽しめた！今回は食うか食われるか。月山は食うけどカネキは食わないよね。これ主語だれだ？笑前作のような届くメッセージ性もなく、これまでの明かされてない謎も解明されるわけでもなく、ただひたすらカネキVS月山をみるだけ。その要所要所で前作キャラが無理に絡んでくる。これ映画じゃなくてCSドラマかなんかでやれば笑マギーがボコボコにされるシーンが地上波じゃだせないから？笑 ん、マギーをボコボコにするために映画化？？笑月山以外にもでてきてないキャラたくさんいるし、このチャプターだけ映画でダラダラみるのはなかなかつれぇ、、 ",
      "原作見ていただけにガッカリ\n  前作と比べると妙にエグすぎて、その割にはモタモタした展開で、不満だらけ。中身も薄いし、最後の最後カネキがチョロっと変身？レビューの評価が低かったのがよくわかった。原作みたいにカネキが暴走し始める下りとかだと思ったのに、確かに前作の後、月山がでてくるけど、こんな変態美食家なんて必要ないよ。CCGも前作との繋がりないし、酷すぎる。その割には、続編の予告ありそうだし、その内容も不満。製作者もっとまじめに作って欲しかった。前作の役霧嶋董香（トーカ）の清水富美加が熱演だっただけに、今回の山本舞香は清水富美加と比べると、インパクトが無くて影が薄いのが残念。 ",
      "仙豆級\n  前作観賞済、それ以外の知識は無く観賞。グルメと呼ばれる食べ散らかしグールに狙われるハイブリッド主人公の話。強くなりたいと願いトレーニングしつつ人を食べることは好まない主人公。それでも超回復力はあるのね。ちゃんと食べてたら主人公はめちゃくちゃ強そう。前作ではハイブリッドの利が判らなかったけど、それOK!?な展開も。…てことは独りで…。グールと正体を知る人間という男女の仲とかも織り込みつつ、そもそもが人喰いなところに更なるサイコが載っかってきて、悪くはないけれどちょっと物足りないというか、97分という尺の割に内容が少なく、特にグルメに関するシーンはテンポが悪く感じた。 ",
      "何もかもが中途半端\n 原作、窪田正孝さんが好きで前作に引き続いて観てきましたが正直がっかりです。前作も素晴らしいとは言い難かったですが、今回は酷い。観たことを後悔すらしています。・前作との互換性の無さトーカちゃん、依子ちゃんのキャスト変更、監督も交代（しかも２人に。意味がわからない）があったにも関わらず前作の続きとして今回のSを制作。一応続きっぽく見せるためなのか冒頭で投影を使って前作を表示。そもそも前作は新宿、池袋周辺をイメージしてたはずなのになぜ今回は渋谷？続きなはずなのにあんていくの外装、内装もまるっきり違います。でもカネキとトーカちゃんの練習場は一緒、大学も一緒。中途半端で気持ち悪いです。違うなら違うでガラッと変えてほしいですし、同じにするなら同じにしてほしかったです。・ストーリーまんま原作通りになることは期待してないですが、今作はぶつ切りなストーリーを繋げているだけでした。粗雑。前作のほうがストーリー性があった分観ていられました。錦を助けるシーン、金木はコーヒーしか飲んでいない弱った体のはずなのにあんなにバキバキに動けるのに違和感…この月山は金木が半喰種なことわかってないのか？そこのニュアンスもよくわからないです。練習でかぐねを出せないカネキが土壇場でかぐねを出せる理由は？もちろんわかりますが、この映画のミソになるはずの場面なので表情なりセリフでしっかりと示すべきだったと思います。喰種レストランでマダムがいるところとか宗太の最後のセリフで竜と言うところなど続かせる気満々。竜にさせるために何作つくり続ける気なのでしょうか。最後までつくりたいなら今から連ドラにでもするべきかと。・アクションシーンアクションシーンは魅せるためにやっているだけで演じているという概念を感じなかったです。アクションシーンをやってれば観客が沸くと思っている気がします。完全にキャスト同士で支えてるところ見えていて、ワイヤーで吊られているであろうシーンも丸わかりで観てて楽しくないです。あんなに真顔でポップコーンを貪り食べてアクションシーンを観たのは初めてです。・キャストこれは前作も含めですが原作に寄せたいのかオリジナルにしたいのかがわかりません。今回は特に見た目も演技も中途半端。月山のマスクはどうしてああなったのでしょう。美食家でより良いものを欲しがる人があんなマスクを着けていられるのが不思議で仕方ない…金木がバトル中に隻眼解けてる理由は？納得できないシーンが多々あります。窪田正孝さんの演技力を無駄にしてるし、山本舞香さんの演技は浅くて何も伝わってきませんでした。月山にやられてるときの叫び声はただただ叫んでいるだけでした。アクションができる、見た目が寄せられるという理由だけで選ばれているように感じます。松田翔太さんは予想以上に月山でした。月山の変態くささを感じれました。映画経験のない監督方に公募レベルで大作をつくらせようとするのは無理があります。続きをつくる気であれば色々考え直してほしいです。私個人としては原作、窪田正孝さんのファンではありますが、もう映画の続編はいらないと思っています。 ",
      "董香(トーカ)ヤバイ‼️\n  アクションシーンの主役は、トーカで間違いない。 💪今作で改めて山本舞香さんのアクションスキルの高さに、驚きました。今までも、バラエティや地方CMや多少マイナーな映画では空手を活かした演技をしていましたが。多分 今作では満を持して挑んだのではないと思います。これで広く世間に認知されたので、「東京喰種 3」では、もっともっと激しくアクションが期待されます。ちなみに、舞台挨拶でも、攻めたファッションに目が点でしたが。😳 ",
      "また続編を観たくなる\n 面白かったです。前作の世界観とエンドロールが好きで今回は前作のようなテーマは薄めですが、月山さんのクオリティが高すぎるので、エンターテイメントとして飽きさせない。これを言ったら仕方ないですが私は赫子を使ったアクションより肉弾戦のほうが好きなので(特に動ける役者さんたちだから)アクションは今回の方が良かった。CGも良くなってると思います。トーカちゃんが変わってアクションの安心感と高校生らしさが出て良かったと思います。でも前作の大人なトーカちゃんは窪田くんとのバランス的に良かったので、山本さんには頑張って大人になってほしいかな。東京喰種としてちゃんとテーマが繋がってると感じるのは窪田くんが全くブレずにカネキのままだから。受け身の苦しむ演技は一級品です。カネキのドラマを早く観たいので２時間月山編だけで良かったのかなというのは正直あります。続編ありそうですが、今のペースだと２年に１回だし窪田くんの年齢考えると原作の最後までやるのは厳しいのでは。色々すっ飛ばして次はreをやってほしいです。 ",
      "メニュー\n 結構みんな厳しめなスコア（笑）僕は、月山の食事の場面で、「双子の合挽き肉」と「ビーガンのモモ肉」って聞いた時、一人で爆笑してしまって恥ずかしかった。笑いのツボが違うということらしい。しつこいが、挽き肉は合挽きの場合、種類の異なるもの同士でしょ。双子って何よー、同じ人間じゃん。ビーガンの太ももは、植物性たんぱく質をちゃんと取ってないビーガンだったから、やせてて月山の口には合わなかったのかなとか、本当に笑わせてもらった。因みに、35歳を過ぎると、普通の生活だけの人は、毎年1%筋肉量は減るのだそう。僕は、ここ半年ほど、スクワットだの、プランクだの、プレスだのジムで筋トレして、たんぱく質は三食たっぷりめに取って、トレーニング後も取って、ハムストリング中心に筋肉量が回復してきました。でも、グールさんたち、食事は、人肉ばっかりじゃなく、バランスも大切ですからー。アクションは、名前忘れちゃったけど、女子高生のグールが良かった…で、プラス0.5。 ",
      "ギリギリの線で(歯軋り含む)\n んー。月山さん好きです。その点で言えば、そもそもに再現を求めないので、今回のはだいぶ好きです。でもねぇ。続編であって続編ありきだとしても、コレを視て次にワクワク出来るのかな？金木君が基本的にウジグダなのは、原作を知っていれば少しだけ我慢できるけれども…。単品として全く主人公じゃなかった。原作ファンに少なからず怒られても、知らない人に「もっと頂戴！」と言わせるものだったべきではないのかと思ってしまいました。前作はアチコチに「アレ」があったにせよ凄く良かった。説得力が薄い、って事なのかもしれない。でも、個人的にはグルメ月山氏の、美食探訪♪として、楽しめました。広げたんやから、最後までやりましょね♪ ",
      "前作からパワーダウン\n テンポが悪かったし、クサイ演出が多かった。ははーん、分かったぞ。予算が無いんだな。カグネを使うとお金がかかるのか、あんまり出てこない。あと、テンポが悪いせいか、<ここ、ワイヤーアクションだぁ>みたいなことを思う余裕があった。レストランの中のシーンとか本当に残念な感じ。原作をもっと再現して欲しいものだ。次があるならジェイソンのとこ、カネキ奪還編みたいなのだと思うが、このアクションの質では正直期待できない。もしかすると、今回は台本にする原作部分が薄すぎて引き伸ばしたペースト作品だったのかもしれない。ならば、次はボリュームのある原作部分だから、詰め込み式で予算を潤沢に使えればいい作品になりそうです。なんて。 ",
      "「金木くゥゥン…っ…」がやりたかっただけ\n よって主人公は松田翔太でした。エピソードも月山から始まるし、監督は月山のグルメ変態を演出したかっただけですね。他には何もない映画です。東京喰種は人間vs喰種、その狭間に葛藤する主人公という構図が要なわけですが、主人公そっちのけで変態にスポットライトが当てられギャグ映画へと振り切られています。背骨を取ってフニャフニャにしてしまったのでストーリーに見どころはありません。推しキャラや推し俳優を眺めて各自楽しんでくださいという感じです。西尾先輩の彼女の演技は著しく下手でした。ワイヤーアクションもお粗末なシーンが目立ちました。まぁ、月山の名シーン「トレ!!!ビアンッ!!」で一笑いしたい人には楽しめると思います。 ",
      "目が好きなグールだからグルメ？\n 　山本舞香がかっこいい！そして松田翔太は変態だ。なぜだかそれしか印象に残らなかった。アクションは全体的に良かったのに、映画の流れが全然面白くない。多分、西尾錦の立ち位置がわからなかったのが原因かと思いますが、もうちょっと捻りを加えてもらいたかった。 ",
      "終始えって感じ＾＾；；；\n あの件で、ヒロイン交代してるので続編感は薄れ、前作の内容もうる覚えε-(´∀｀; )新キャストヒロイン抜擢の女優さんは、空手経験者って事で、アクションは美しい！ただコレ漫画は、面白いのか！？役者さんの演技とシナリオが、マッチしてない！？CG予算もかなり削ったのか！？窪田正孝vs松田翔太チョッと期待してただけに、ありゃって感じでした(^◇^;)続編には、昭和No.1アクションスターのご子息登場！！でも今回の興行成績次第ではヤバイんちゃう！？ ",
      "前作より見ごたえあり\n 原作知らないとつらいかな回をかせねるごとによくなってる！次回、真剣佑に大期待！ ",
      "ゾクゾクする変態\n 東京喰種はアニメのファン。実写版は前作から面白かった。良い意味で、まんま。まさに実写版東京喰種。今作もまんま。特に月山習は松田翔太のまんま。当て書きされたよう。変態。トーカちゃんは、千眼美子より山本舞香方がトーカっぽい。とくにアクションシーンは圧巻。映像は相変わらず気持ちが悪い。これも良い意味で。アクションシーンは見応えがあった。ワイヤーアクションやカメラアングルが気持ち悪い所があってちょっと興醒め。あとは音楽は前作の方が良かった。これで、まだまだ出てきていない人気キャラが多数いる。このままハイペースで実写化して欲しい。あのキャラは誰が演じるのか、、、考えただけでゾクゾクする。 ",
      "月山がとても良かった\n 原作もアニメも履修済みなのでとても楽しめました特に月山は、アニメだと変態性が全面に推されているが、原作で垣間見せるちょっと抜けた姿や松田さんなりの月山の解釈が演技に落とし込まれてて良かったですアクションも肉弾戦は見応えありました赫子を使ったところはちょっと違和感があって星-1カメラを松田さんの背中に固定してるところは引きで観たかった ",
      "なんだこれ！\n 残念な作品でした。 ",
      "松田翔太に拍手！\n 月山さん好きなら堪らない映画でしたね！喰種のいい所も全て出していたし！期待を裏切らない素晴らしかっです！ただ…前作の方がやっぱ終わり方とかはスッキリしてましたね… ",
      "原作を知らないもので\n 終始、イライラする映画だった。ラストに登場するのも、“誰？”だったし。 ",
      "注文の多い料理店\n 前作の評価は2.5。「何も解決していないが、続編はないだろうし、心の行き場がない。」と結んでいる。なので、あまり期待せずに足を運んでみた。ちなみに原作未読、アニメも見ていない。松田翔太が抜群にいい！もともと変態的素質は両親からして当然あるだろうが（特に母親）、それが存分に発揮されている。次いで、山本舞香にも心奪われた。役柄もあろうが、独特の雰囲気が魅力的。1作目は特に印象に残っていなかったので？と思って調べたら、あの女優だったのね。事情はどうあれ、交代は大正解だったと感じる。窪田くん（どうしてもくん付けになる）もいつもながら頼りなげでよかった。というわけで、キャスティングには大満足。1作目で何も解決しないとした重いテーマも、今回は控えめ。心に深く澱のように残ることはなかった。かなりエンターテイメント性がアップしたと感じた。但し、やっぱりグロくて、気分は良くない。間違いなく続編はあるだろう。次回も映画館に足を運びたい。 ",
      "ｶ ﾈ ｷ ｸ ｩ ﾝ ｯ(松田翔太)が面白い\n  最近窪田正孝の魅力に惹かれており、贔屓目。ご了承いただきたい。月山習(松田翔太)は月山習(宮野真守)と無意識に比較してしまう。変態度はアニメの方が上だが、実写版では人間的な上品さ(？)が強め。月山習を俳優が演じるとこうなるのかと新鮮ではある。じわじわと月山習の異常性を滲ませていく松田翔太がいい！ハンカチの流れから地下でのショーは、原作を知っている場合かなり期待値が上がるだろう。アニメと実写版はやはり別物 別の描き方 表現として鑑賞するべきだと思った。・前作で金木が覚醒したのに弱木に戻っていた・トーカが肉じゃがを食べなかったという点は気になった。時系列が前作の中頃か？アニメ一期目を「人間vs喰種」と「月山習グルメ編」に分けた感じ。また、ニシキセンパイが突然ボコられていたので、前作を見た人は混乱すると思う。空腹で弱っている説明が足りない。・血飛沫を浴びる窪田正孝の美しさ(※同時期公開の映画とまたこれも比較してしまう。二面性のある殺し屋からのオドオド文学青年との演技の振り幅、彼の役者魂を感じる!!)・松田翔太の月山習(怪演？)はかなり良かった。知英の役柄も結構合っていて違和感が無かった。骨折や打撃などの演出や効果音も良かった。エンドロールも 前作と比べてしまった…次回作をやる気のようだ。(それなら金木のオドオド感と喰種になりきれていないキャラクター性に納得できるかもしれない)07/20追記衛星放送での鑑賞前作の方がやはり脚本や演出が良かったと感じる。金木の人間から喰種になり、葛藤する場面が描かれているためだろうか。人間と人間、人間と喰種、喰種と喰種の関係性や心情を丁寧に描いている印象。もしも本当に次回作の予定があれば(アクションも流血も多くなるだろうが)是非とも更に良いものにしていただきたい…。 ",
      "月山好きなら楽しめる\n 劇場版東京グールの続編で、美食家グールを気取る変態月山編。正直なところ、前回が「再現度は高いが面白くはない」だったので、あまり期待していなかった。赫子の触感とカネキの再現度が好きだった。で、今回はというと、月山の再現度が高い。かなりいい。自分なりの美意識を持った変態がよく描けていたと思う。また、グールがいかに人間と異なった存在であるのかもかなり描けていた。だからこそ、その他の雑さが残念だった。まず、赫子がほとんど出てこない。前作の赫子バトルはまあまあよかったのだから、もっとブラッシュアップしてほしかった。とても勿体無い。次に、尺合わせや次回作のための前振りのために時間を割いたせいか妙な改変が多かった。特に依子周り。トーカが単なる嫌な子に見えたのがなあ…。あとは、カネキとトーカが脇役にしか見えなかったところか。月山の印象が強すぎるとはいえ、二人が月山の周りを回るだけの衛星程度の存在しかなかったのはちょっと。 ",
      "かねきの活躍\n  もう少し活躍してくれると良かったのに。あと少しのテンポが残念。グルメさん、新トーコさんは良かったです。 ",
      "えっ、これで終わりなの\n 原作未読で初東京グール体験。なので原作の世界観やストーリーが合っているのかはわからないが、これは原作読んでないと楽しめない分類の映画でした。冒頭こそグロくてエグさで、その後に期待できたものの、そこからは登場人物の関係性が原作未読者にはわからずじまい。展開も単調で、グロさもなく、結局主人公と敵との対決だけの内容でしかなく、拍子抜けな感じで正直つまらなかった。なぜか寄生獣を彷彿してしまった。次回作には期待したいが、興行的には続編はどうかな。 ",
      "深みが無いなあ\n ２人（３人？）の戦いを描いてるだけで、何の捻りもないので、最初から戦いオンリーで良いのじゃないかな。何だか残念です。 ",
      "sの意味はスカのエスか\n 前作が良いだけに期待したが、これは酷い。松田翔太の変態オンステージだけではないか。東京グールの冒涜である。特に、アクションが無惨。松田翔太は体が硬いのか？案山子のように固定してワイヤーで右往左往で爆発だ〜。て、ジャキーチェンの笑拳やあらへんがな。まともにアクションしてるのは女の子だけ、誰か名前忘れた。窪田くんは人間食わへんので痩せてるだけ、それだけ。いつも、思うけど、ワンシーンだけで、何で、名前クレジットするためだけに出るの。新田マツケンユは最後だけ、次作の宣伝で出てるし。蒼井優どこに出てたんや！エンドロールの名前しか見てないで。もしかして、観衆の1人やゆうのやなやろな。それなら、、、、、、、、、、、、られるぞ。映画館だけはやめてね。死にたくない。 ",
      "山本舞香主演？\n 主演はもちろん窪田正孝なのだけど、ストーリー的にも見せ場についても、山本舞香演ずるトーカが目立っていた。前作の清水富美加から変わっての登場だが、完全にイメージにハマっていて、かっこいいやら可愛いやら。空手黒帯の実力を遺憾なく発揮したアクションや、一本気で強気な態度、その裏の葛藤など、ストレートにはまり役だと思う。清野菜名と並んでアクション女優としても活躍してほしいですね。最近よく見るので、少し調べたらフジテレビのドラマ「それでも生きていく」に満島ひかりの少女時代の役で出てたんですね。敵役月山役の松田翔太も「上品な感じの変態？」をうまく演じていたものの、後半は特に、気持ち悪さがもう少し前面に出ても良かったかも。前作より全体的にグロテスクさや、戦闘シーンは、かなりおとなしくなってしまった感じがする。ストーリーを追いながら、既視感があったと思ったら、前作鑑賞後、配信でアニメ版を観たのを思い出した。その点では、まだまだ先がある話なので、今後に期待したい。 ",
      "あまり期待してなかったが…\n 原作読んで一作目も見てます。窪田正孝さん好きなんですがあまり期待をせずに公開初日に見に行きました。結果…期待しなくて良かった。やっぱり実写化は(・・;)違和感がある部分があり…仕方ないですが。松田翔太さんは自分的にウタをして欲しいというのがありましたが月山役でも良かったです。そこはいい裏切りということで+★窪田正孝さんはダイナーのスキンを見たあとでもあり、そちらの美しさが際だってしまって今回は入ってこなかった。（批判ではありません）今期は別の実写化（キング…）の映画が素晴らしすぎてそれを基準にしてしまってなかなか点が自分的にはあがりませんが金木vs月山の絡みは見てもいいと思われます。おかわりは残念ながらないかな。 ",
      "低予算でも譲れない音楽と映像\n ごめんなさい。習様は及川光博氏で…なんて、思って。もう、松田翔太氏がはまり役。変態だ。 ",
      "前作は初回作なので褒めましたが、、、\n 女性客多いなぁ、、、。原作好きなのか、俳優好きなのか？2年ぶりの続編2作目となる東京喰種。原作から言えば「月山習登場グルメ編」みたいな所。人間とグールが関係性で葛藤するお話でもあります。2年ぶりなのに「そこまでしか進まないの？ヤモリ登場アオギリ編で別に良いじゃん」的ですし、「松田翔太に月山習やらせたかっただけだろ？」的ですので、前作が少しヒットしたのでまた作りましたが丸わかり。また、原作好きの人間としてはまた続編作ってもまともに完結させる気ないなとも思いました。（ラストで宗太（旧多）がキーワード「リュウ」を口走ってしまったのはかなりガッカリです。）内容は前作同様無難な原作&アニメの実写化。VFXは前作よりカット数は多いらしいですが、メイン3人用が主ですので少なく感じる。トーカ役が山本舞香になりましたが、彼女はアクションを難なくこなす（実際空手家です）ので違和感無し。彼女無しではこの映画のアクションは観れませんでした。（この月山編はトーカが決着だからあたりまえかw）もう30歳超えで窪田正孝の金木君役は無理だ！！パンフレットも前作よりカッコ悪いですw覚醒ムカデ金木君を実写で観たかったですが、この俳優ありきでダラダラした創り方だと、作品好きの私とすれば「もう続編あってもよっぽどの事がない限り観なくてもいいかな？」って感じです。 ",
      "月山 習\n 月山 習は 本当にいいキャラだ。。 ",
      "トレヴィアン\n  前作よりグロさがパワーアップした感じ。骨折れてく音とかリアルすぎて...ヤモリのシーンとかなくてよかったまた、窪田くんのカネキ感も増していて、カネキの性格上の弱さとも強さともなりうる優しさがよく現れていました。依子のお弁当のエピソードと錦とミキのエピソード、とても好きなのでちゃんと描かれていて嬉しかった。100分ほどでまとめなければならないから、月山登場からの展開は急にも思えたけれど、戦闘シーンを丁寧に描きたかったと考えればプラマイかな。松田翔太が月山にしっかりはまっていてびっくり。貴族のクールな余裕を出しながら、性欲レベルの食欲を見せる変態さがギュッと詰まっておりました。原作の月山のような、ずれた面白さみたいなのはなかったけれど、登場したばっかりの時はこんな感じだったっけ...悶えている時の声と表情がとにかく気色悪い笑圧倒的に続編を思わせる終わり方。笑シークレットキャストの存在すら知らなかったので、マスクの横顔を見て真剣佑くんだ！と気づいた時は大興奮でした笑旧多に真剣佑のような圧倒的に美形のイメージはなかったけれど、楽しみです。これは続編ないと困ります一点気になるとすれば、トーカちゃんは前作の清水富美加さんの方が良かったかな。山本舞香さんの醸す空気はよかったのだけれど、演技が拙かった。原作全巻読んでいるとはいえ、細かいところを追求するほどのファンではないので個人的には満足できました。依子ちゃん演じる森七菜ちゃんのかわいさと、トーカがカネキをかじるシーンのエロさがめちゃ好きでした！ "
    ],
    "filmarks": [],
    "coco": []
  }
}