{
  "id": 181,
  "reviews": {
    "eigacom": [
      "鑑賞後にマクドを食べる派？食べない派？\n ジョン・リー・ハンコックを、美談とされている実話を実直に撮る、いささか才気に欠けた監督だと思い込んでいた。ところが今回はまったくもって美談ではない。むしろ観客に嫌われて当然の男が善良な人を押しのける物語である。こうなるとハンコック監督のオーソドックスで安定感のある演出が違う意味を帯びてくる。本作はレイ・クロックという男を徹頭徹尾フラットな視線で見つめており、普通の美談と同じテンションでクロックの波乱万丈伝を綴ることで、そのえげつなさがより際立って見える。感傷に頼らない演出がみごとだ。本作を観てレイ・クロックに嫌悪感を催しマクドナルドをボイコットしたくなる人もいるだろう。自分の場合は逆に、レイ・クロックが象徴しているえげつない商業主義が支えている社会に自分たちが取り込まれている以上、今日もマクドナルドで自分が社会に隷属しているちっぽけさを噛みしめたいと思う。半ばマゾな悦びとともに。 ",
      "生まれ持ったモノの価値には気づきにくい\n 人生の皮肉と、ビジネスの教訓が高度にブレンドされた優れた作品。マクドナルドの「創業者」を描いた作品だが、この作品で描かれる創業者は二組。マクドナルド兄弟と、マイケル・キートン演じるレイ・クロックだ。ファスト・フードという概念を確立した効率よくハンバーガーを作る仕組みを考案したマクドナルド兄弟と、フランチャイズ化を推し進め、世界的な成功を収める礎を築いたレイとの対立が中心に描かれている。なぜマクドナルドが大成功を収めたのか、冒頭に兄弟が説明するシステムに関心させ、最後に全く違う、兄弟自身も見落としていた「価値」を提示する。他人の事業を掠め取ったように見えるレイの行動だが、「価値」を発見するというのはこういうことでもある。レイが最も価値を感じていたのは、皮肉にも兄弟が生まれ持ったものだったというのは、この映画最大の人生に対する皮肉だ。生まれ持ったからこそ、兄弟はその価値に気づけなかったのだ。ああ、人生って本当にこうだよな、としみじみ思わせてくれる作品だ。 ",
      "誰もが知るバーガーチェーンの、ほとんど知られていない“創業”秘話\n マクドナルドの創業者がどんな人物だったのかは、ファストフードやフランチャイズのビジネスに関心がある人を除くと、ほぼ知られていないのではないか。その意味で、レイ・クロックがマクドナルド兄弟のバーガー店に出会い、その徹底した流れ作業による製造システムに感銘を受ける過程に、革命的な出来事を一緒に目撃しているような高揚感を覚える。しかし当然、ありきたりの成功譚ではない。味とサービスを極めたい兄弟と、フランチャイズ展開で利益を追求したいクロックは早々に対立する。クロックが生きるのは、人情や恩義などという概念のない弱肉強食の世界。不利な契約は破って裁判攻勢、口約束を反古にするのもへっちゃら、糟糠の妻もあっさり捨てて美人の人妻と不倫・略奪婚といった具合。ハッピーなブランドイメージの裏に、創業期の熾烈な闘争があり、それが現在の世界帝国を築いたことを教えてくれる、恐ろしくもタメになる一本だ。 ",
      "マクドナルドたべない！\n アメリカンなもののこういうところがいや！という見本みたいなセールスマンをうまく描いている。契約は破棄されてしかるべき、という発想、契約社会に存在するとは知らなかった。嫌な話だけど、良くできている。Macのハンバーガーはもう食べたくなーい❗ ",
      "ゾクゾクしながら最後は・・・\n 実話に基づいた作品。とにかく主人公の意思と行動に引き込まれ、あっという間に映画が終わる。そんな意味では興奮できるし楽しめる。しかし主人公のマイケル・キートンはダーティ・ヒーロー。そこに感情移入できるかが、この映画の賛否を決める。そこは個人的には不思議な映画とでも言うべきか・・・ ",
      "巨大帝国の陰にある弱肉強食の掟\n  個人的にマクドナルドは特に好きでも無ければ嫌いでもない。たまに食べるし日本には子供向けの明るいイメージが普及している。ケンタッキーと違い創業者があまり知られていないのはそう言う理由だったのかと納得。味と安全を追求し顧客の為を願う創業者マクドナルド兄弟、かたやビジネスライクに外食産業に一代帝国を築こうとするレイ。手段を選ばず貪欲に残忍に情け容赦なく創業者からその全てを取り上げる。レイに情けをかけ彼の誠実さを信じるマクドナルド兄弟は最後には倒産という結果が悲しく語られる。今の世の中を皮肉と共に表現するこの作品を作り出した意欲は買いたい。まあマイケル・ムーアではないがこの作品よく世に出せたなあ。マクドナルドにとってイメージダウンは確実(ﾟдﾟ全体的にとても見応えがあった。憎たらしいが欲望に素直なレイにマイケル・キートン。素晴らしい演技です。 ",
      "ハンバーガーを食べながら本作を鑑賞\n 個人評価:3.7本作を見る前に、マクドナルドの出前を頼みましたが20分足らずで届き、さすがのシステム化されたスピードで驚きました。創業者と元祖創業者である兄弟との関係を知り、複雑な気分で映画を見ながらハンバーガーを食べました。マクドナルドの帝国を築き上げるのは、田舎者の兄弟ではなく、やはり怪物の手腕が世の中の競争には必要だったのか。映画としてはビジネスの話が中心で、主役であるはずのハンバーガーの描写や、味については語られてはおらず、マクドナルドに行きたくなる様な作りにはなっておらず、むしろ批判的な捉え方もできます。 ",
      "予想外の内容\n 「いい話」ぽいのはマクドナルド兄弟との出会い、まで。あとは壮絶えぐい現実のオンパレード。ある意味、笑えます。ファミリー、言っているときと、後半の豹変ぶりがすごい。画に描いたような野心家。また年喰ってからの成功だから、どこか歪んでもいる。上り詰め方はちょい、徳川家康、ぽい。でも、「これ」というものを見つける臭覚みたいなものは、たとえばスティーブジョブズやビルゲイツ、ザッカーバーグにも共通している。彼らが一から生み出したものではないが、「これ」がとてつもない潜在能力を秘めていることにいち早く気づいている。（なぜかクリエイトした本人たちは気づけていない）そして最大限に生かす術に尽力し、執着する。まあ、予想外の内容でした。普通に、やなヤツじゃん、という笑 ",
      "知らなかったよ\n 録画えげつないとまではいかないけど、それに近い感情が込み上げてくる。なのに観てしまう、知りたいから。そして納得してしまう。敵わないものには折り合いをつけて生きてくしかない。それがビジネス。映画の後味は悪いけど、この映画を観ても私はマックへ行く。それがワタシ。 ",
      "見終わったらすぐに食べに行き噛みしめろ\n 見終わったら、ほとんどの人がレイを悪者扱いするだろうだが、彼のアクションがなかったら、僕はハンバーガーを食べずに人生を終えたかもしれないマクドナルド兄弟は、誇りを奪い取られたかもしれないでも、1人あたり135万ドル受け取ったのだそして、ハンバーガーは世界中のスタンダードの旅に出た ",
      "美談ではない野心のハンバーガー帝国\n 美談ではありません。時には人を踏み台にして、ハンバーガー帝国を築く野心の物語。主人公の信念の強さや行動力は素晴らしいと思いましたが、ビジネスで成功する時にはやはり冷酷な心も必要なのか考えさせられます。 ",
      "主人公が本当に嫌な奴だが面白い映画\n マック食べながら観たい映画。 ",
      "マクド\n 見た人は、必ずマクドが食べたくなる。 ",
      "想像してた内容と違った\n 見終わって衝撃を受けました。そもそも成り立ちを知らなかっただけですが。。。前半の店のシステムの説明では、サクセスストーリーとして見てました。しかし、それ以降はビジネス映画として見たほうがいいですね。そうしないと後味の悪さしか残りません。実話をベースにしてる分見応えはありましとが、マクドナルドの見方が180度変わりました。 ",
      "ビッグマッ食いてえ！\n 知的興奮とは、おそらく今作のようなものを言うのでしょう。経済・道徳・悪徳・食欲・性欲・マイケルキートン…考え得る限り全ての知的欲求が、この作品からわ得られます。私はエグチが好きです。 ",
      "関東のマックか？関西のマクドか？金にモノ言わせるなら“アクド”だな・・・\n 　天才であっても失敗はする。“根気”と“信念”、これがあれば必ずビジネスは成功する。冒頭のレイ・クロック（マイケル・キートン）の独白により、映画ではなく、新人研修か自己啓発セミナーに参加したかのような錯覚に陥る。営業マンであれば尚のこと、こまめに得意先に出向き、誠実に売り込みをかけることに共感できる序盤のレイの姿なのである。　1954年、一度にミルクシェイク・マシンの注文が1店舗で8台もあったことに驚き、カリフォルニアの片田舎でマクドナルド兄弟が経営する店を訪れたレイ。その革新的なスピード・サービス・システムに勝機を見出した52歳のレイは壮大なフランチャイズ・ビジネスを思いつき、兄弟と契約を結ぶ。次々とフランチャイズ化を成功させたレイは、やがて自らのハンバーガー帝国を築くために、兄弟との全面対決へと突き進んでいく。　1号店は自宅を抵当に入れて資金作り。徐々に資金繰りに困ることになったとき、自分で土地を買ってリースさせるという方法を伝授され、実行に移す。また、アイスクリームを保存する冷凍庫の電気代がかかり過ぎるということで、粉末のシェイクを使うことをアドバイスされる。ここでマクドナルド兄弟と対立。真面目な兄弟はあくまでも品質にこだわり、利益追求のレイには不信感を抱くだけとなっていったのだ。1959年には270万ドルで兄弟から商権を買い取るにまで至る。　人のいい、大人しいマクドナルド兄弟。兄のマック（ジョン・キャロル・リンチ）なんて糖尿病持ちで、レイとの確執を持った時には倒れて入院してしまうほどだ。自らの成功のためには鬼にでもなる商魂あふれる男とは対照的。レイのアメリカン・ドリームを具現化したサクセス・ストーリーとして見るもよし、マクドナルド兄弟の盛衰を味わうのもよし、資本主義経済の歪みがと評論するのもよし、といった作品。　『スーパーサイズ・ミー』を観た後にはしばらくハンバーガーを食べなかったものですが、マクドナルド兄弟を想いながらしみじみと味わってみたくなりました。30秒で出さなくてもいいから。 ",
      "たいへん面白い、が、才能あるおっさん達の、胸熱くなるサクセス素敵ス...\n たいへん面白い、が、才能あるおっさん達の、胸熱くなるサクセス素敵ストーリーかと思ってたので、びっくりした。マクドナルドの許可取るんだよね？よく許可したなあ。今のマクドナルドには関係ないことではあるけど…。演じてるのがマイケルキートンなので、冴えないオヤジが有頂天になり、本来の極悪非道っぷりを発揮！みたいに見えるけど、作品としては良いとも悪いとも言ってないんだよね。いちおうラストのラスト、複雑な表情演技で人間味みたいなものを出したぽいけど、その直後の本人コメントで台無しにwでもまあ、才能あるおっさんががんばって成功した話には間違いない。こういう人がいてこそ今の社会があるのだなあ。私は確実に兄弟タイプの人間なので、ひたすら恐怖でした。 ",
      "これぞ！\n 某友人の兄上が評していたように、所謂アメリカ的作品🇺🇸 ",
      "勉強になった\n マクドナルド創立の裏側を描く真実のストーリー。全世界、日本各地にも広がったマクドナルドについて知識が深まり勉強になった。また、良いものを作るということと、ビジネスとして成功するということは別だと改めて認識させられたお話であった。マクドナルド創立当初はクオリティコントロールを大切にしていたという事を聞いて、皮肉な話だなと思った。元々マクドナルドには行かないと決めていたが、いっそう距離を置こうと思った映画でした。 ",
      "しかし我々もマクドナルドが作った世界の中にいる\n これはマクドナルドの不都合な真実を描いた作品である。マクドナルドの創業者は、マクドナルドのシステムの発案者ではない、という衝撃の内容を描く。創業者のレイクロックは、フランチャイズを進める中で、マクドナルドを乗っ取った人物である。マクドナルドは元々マクドナルド兄弟が作ったハンバーガー屋で、それまではナイフとフォークで食べていたハンバーガーを、紙に包んで手で持って食べるという、今であれば当たり前のスタイルを作り出した人たちである。また、注文から30秒で渡すという素早さも特徴。まさにファーストフードの生みの親とも言える。ただ、彼らはいわゆるマクドナルドの創業者ではないのだ。創業者のレイはフランチャイズ化を推し進めることで多額の資金を手に入れ、兄弟との契約を力づくで反故にしてしまう。もちろん形としては和解になるのだが。しかも、彼らのスタイルをただコピーするだけではなく、マクドナルドという名前も奪った。マクドナルドという名前は、アメリカ人にとって非常に馴染み深いアメリカっぽさの象徴のようなものであったらしい。それを手に入れることで、マクドナルドは帝国を築いたのである。映画の最後でも出てくるが、まさに執念の一言。才能よりも執念が強いものが勝つ、と行った信念が、レイをここまで推し進めた要因だ。これだ！と思ったら、とにかく推し進める執念。尊敬に値するが、真似てみようとは思わない。だが、マクドナルドの文化はもはや、我々の生活と切っては離せない。マクドナルドが作ったハンバーガーやファーストフードの文化も、フランチャイズのスタイルも、彼らを土台になり成り立っている世界なのだ。毛嫌いしようが、この世界から抜け出せない以上、我々もマクドナルド兄弟と同じく、レイの仕掛けた罠の傍観者でしかないのだ。なんとも皮肉ではないか？ ",
      "小心者に帝国は築けない\n ライバルが溺れていたら ホースを口に突っ込む。 君にそれができるか？成功に必要なのは執念。５２歳になっても衰えない野心。ハリーソナボーンが一番すごいんじゃないのか。フランチャイズの儲けの仕組みがわかった気になる。偽りの創業者。２７０万ドルで買い、１％の紳士協定は反故に。今のネット時代ではこんな出鱈目通用しない。こともないのか？知らないだけで。 ",
      "乗っ取り\n 創業者やモノを生み出すクリエイターより、彼らの創り出した全てを簡単に乗っ取って金持ちになれるという野蛮なルールは、今に始まったことではなかったんですね。アメリカという国の成り立ちも奪うことからスタートしてますし、いやはや彼らの強欲さはなんなんでしょうか。資本主義の申し子であるマクドナルド帝国の歴史を知ったら、今の社会で起きている乱暴な出来事の全てが繋がっている事がわかります。 ",
      "ビジネスマンには実に興味深いお話\n マクドナルド創業者レイ・クロックの物語。まぁ、今のマクドナルドと前身のマクドナルドありき（？と思った方は視聴どうぞ）のお話ではあるのだが、ビジネスマンには実に興味深い話になっていた。今のマクドナルドを皮肉る話にも捉えかねないストーリーだが、私には基礎を作った2人のマクドナルド兄弟、それをビジネスとして展開させたレイのお話を公平に観れたからこそ楽しめた感は強い。ファーストフード店なんて物心付いた時から存在していたから、当時どんなに画期的だったなんて知る余地も無かったし面白かった。このビジネススタイルの確立だって、基準の保持・品質・人材・チームなど経営に欠かせないものを教えてくれた。（逆に数字だけに囚われていて経営の中身がない会社のお偉いさん方には参考にして頂きたい。）少し残念（実話からの映画化ですので変な味付け出来ないと思いますが）なのは、後半のマクドナルド兄弟とレイの歩み寄りかな。もう少し歩み寄れれば互いのしてきた行動が理解し合えたかも？私もビジネスマンなので面白かったです。レイの野心も浮気心も分かりますw ",
      "戦いはむごい。\n 鑑賞後に涙が出た。悔しくて、泣いた。才能に憧れるものとして、とても悔しかったけど、勝つのは執念なのだ。兄弟に投影して心が引き裂かれそうだった。勝ちたいと思うほどに涙が出てくる。 ",
      "途中まで楽しかったー\n  ビジネスとしての云々より、人としての色々の方が私には重い。奴をリスペクトも出来なければ、応援も出来ず、途中からただただイライラしていました笑映画としてはとても面白いと思いますが、私にはひたすら、マクドナルド兄弟が可哀想でした。ファウンダー？いや、バーグラーだろ。ハンバーグラーってキャラは、お前のことかレイ。確かに兄弟は石頭で、商才はなかった。だが、騙すようなやり方はなかったろう、135万ドルでも、誇りは買えないと思う。とは言えこれからも、きっとそれなりにマックを食べる。恐ろしいことに、レイの築いた帝国はもはや日常なのだ、遠いこんな島国でも。 ",
      "面白い\n こんなエピソードがあったなんて。 ",
      "あの大統領を選んだ国らしい\n アメリカの田舎でハンバーガー店を画期的な仕組みでやっていたマクドナルド兄弟がいた。これに目を付けたシェイカー営業マン（マイケル・キートン）がフランチャイズ契約を結び、全米を席捲、兄弟の会社を買収してしまう。これくらいやらないと大きくなれないのだろうなぁ。 ",
      "小さくまとまるな！\n 私の住む地方の方言で言うと。主人公・レイは「てなわんやっちゃ（ずる賢い）。西海岸の小さなエリアだけで、こじんまりとした「マクドナルド兄弟のハンバーガー店」。それにレイが一目ぼれし、「執念」でフランチャイズ化していく様は。よく言えば「大きくした」、悪く言えば「乗っ取った」。つまりレイには、ずっといろんな職業を経て、「マクドナルド」で才覚を現したという事でしょう。その成り上がりぶりという点では、ちょっと「てなわん」面が随所にあって、人間的には好きになれない。でも商売人としては、５２歳にして始めたことも合わせて、凄腕だと思います。そのサクセスストーリーな面は、面白かったですね。いい人ほど損をくらう。飲食業界の闇なのかもしれません。日本マクドナルドが1971年。地元に出店したのは1986年、私が高３。とても嬉しかったなあ。レイの言葉にあった「マクドナルドって、言葉がアメリカらしい」。まさにその通り！。高3の頃を思い出した作品でした。 ",
      "マクドの歴史\n  最後まで見入りました。商売って難しいんやなぁー。小市民の自分は、あの兄弟に共感し、あのおっさんに酷い目にあってる感じやし、憎たらしい！思ってたんやけど…いやいやあのおっさんあっての今のマクドがあるんやな　て考えたら(弱肉強食の世界で勝つ執念か…)あのおっさん凄い。成功　勝ち組　て事なんやろな…うーん複雑な気持ち…(あんな真似は、でけへんわ！)(マクド行くけどね！)でも勉強になりました。 ",
      "欲しいものは是が非でも勝ち取る！\n  起業家とはなにか？成功者とは？そんなことを考えさせられる映画だった。レイ・クロックという野心的な男が、気に入ったレストラン経営でどれだけ儲けていくかを綴っていたサクセスムービーだと私は感じた。もちろん、終始爽やかなサクセスムービーではなく、レイ・クロックの強かであ くどい部分も写し出し、起業家として生きていくには何が必要なのか見せていた。欲しいものはどんなことをしても、手に入れる！その執念があることで、レイは起業家として成り立たせているのだと感じた。家で見たので全部まとめて見れなかったので、またどこかでやるときにはまともに見ておきたいと思った。 ",
      "レイ・クロックという名の怪物\n しあわせの隠れ場所、ウォルト・ディズニーの約束などのジョン・リー・ハンコック監督作品。マクドナルドをフランチャイルズ化させた実業家レイ・クロックの半生を描いたサクセスストーリー。主演はバードマンなどのマイケル・キートン。この映画を見て、ビジネスってこういうことなんだなと、弱肉強食の世界でみんな戦っているんだなと思った。自分なんかまだ中学生で、バイトもしたことないので、ただひたすら呆然と見ているだけでした。レイ・クロック。本当に恐ろしい怪物。資本主義の世の中で生き残っていくためには、根気と執念が大切なんだと彼から教わった。あと、ONO PIECEに出てくるドフラミンゴっていうやつの、「正義は勝つって？そりゃそうだろ！勝者だけが正義だ！！」っていうセリフを思い出した。 ",
      "執念。\n こわっ。マクドナルド兄弟。クロック・レイ。足して二（いや、三？）で割ったら丁度いいのになぁという感じ。ただ、それでは、今、日本にマクドナルドは無かった気がする。モヤモヤする部分もあるが、レイが居なかったら、アメリカの片田舎に数店舗あるちょっと人気の地元密着型バーガー屋で終わっていたかもしれない。 ",
      "企業の価値を考える\n  もっとも印象的なのは最後にレイ・クロックが言った「マクドナルドでもっとも価値があるのはフォード式のスピーディな生産システムではなく…マクドナルドという名前だ」という言葉だ。 ",
      "予想に反して\n  見る前、このマクドナルドのお話は少し知っていたので、マクドナルド兄弟に同情するのかなぁなんて思っていたけど、不思議とレイに対して嫌悪感はなかった。多分、何かしらの配慮があってそういう描き方をしたのかもしれないけど、それを差し引いても、マクドナルドというシステムを作ったことと、世界的な帝国を築けたことは全く別の才能で、レイみたいな人が現れなかったら、今のマクドナルドは兄弟には築けなかったんだろうなぁと感じた。マクドナルド兄弟は、あれだけの金額を手にして、そこだけみたら大成功なはずなのに、そこはレイの成功と比べると負けに見えてしまうのはなんだか皮肉だなぁと感じた。 ",
      "執念！！！\n この映画を一言で言えば 執念 ！初めはレイを応援していたけど段々とただのお金儲けにしか興味がない悪者にも見えてくるし、反面、定年してもまだまだ欲深く上を上を向いて突っ走っている野心家の中の野心家で凄いなあという目でも観れる人生貪欲に生きてるほうが素敵だなあと思ったマクドナルド兄弟も、レイの猛スピードにすすむ計画性に流されることなく常に初心を忘れずに、マクドナルドを立ち上げた当初の信念を貫き通すのがマクドナルド兄弟の視点でも良かった(*´∀`)マクドナルド兄弟の品質を保ちたい、マックシェイクは粉なんか許せない、何かと不安要素が増える、という意味でも大規模なフランチャイズ化に反対するのも凄く理解できるレイのこれはヒットする！と思いどんどんと突き進んで事業を拡大し、利益を上げつつもマクドナルドを広め、多くの人に知ってほしい！ましてや国外にも広めたい！というのも凄く理解できるどちらも応援できる、観ているワタシも貪欲に生きよう！という気にさせてくれるサクセスストーリーです ",
      "アメリカ(資本主義)で勝つという事を勝者（悪魔）側の視点から見てる映画\n  主人公にあるのは野心、執念だけ。自分で何も作り出していない。人のビジネスモデルをパクる、ビジネスを支え続けてきた奥さんは捨てる、人の嫁を獲る、おおよそ褒められた人間ではない。が、褒められるとか人情とか、この人の求める価値観がそういう道徳的な所に置かれていない、成功、勝利、自分が他者よりも上に行く、そのことに向いていて他はどうでもいい。他人の気持ちなんて考えてない。そんな主人公に粉のシェイクや土地売買を進めるビジネスマン等、要所要所で悪魔が出てくる。で、その悪魔と契約することで勝利していく。でも、アメリカの勝者とはこういう人間なのかもしれない。スティーブ・ジョブズも製品自体はウォズニャックの開発だった、でもアップルのトップに立った。才能がある人間でも誠実な人間でもない。隣で溺れている人間がいたらホースを口に突っ込める人間。アメリカで(資本主義で)成功することとはこういうことだよって伝えている映画だと思います。ナイトクローラー、セッション、ゼア・ウィル・ビー・ブラッドを見た後に近い感想。主人公に人間味がある所がまたヤラシイ。また、主人公が反道徳的にして手に入れた成功を何か感動っぽく演出して、イイ雰囲気をわざと出しているのもうまいなとおもった。ラスト、スピーチに向かう主人公の姿をボヤけた鏡(虚像)に映ったショットでみせている。こんな成功、嘘っぱちだぜってメッセージ。マクドナルド兄弟が不憫すぎる…。 ",
      "7月最後の映画は、昨日公開の『ファウンダー ハンバーガー帝国のヒミ...\n 7月最後の映画は、昨日公開の『ファウンダー ハンバーガー帝国のヒミツ』。マクドナルドをフランチャイズ化して巨大企業にしたレイ・クロック の物語。日曜の夜に観るべき映画には2つのタイプがある。週末の終わりを静かに閉じるためのダウナー系の映画がひとつ、もう一方は翌日からの新しい週に意識を向けるために戦意を高揚させるようなアッパー系の映画だ。『ファウンダー』は圧倒的に後者の作品。いかに欲しいものを手に入れるか、そのためには手段を厭わずに目標に邁進できるか。マイケル・キートン が演じるレイが創業者のマクドナルド兄弟に向かって放つセリフにある。「ライバルが溺れていたら、口にホースを突っ込む。君たちにそれができるか（If my competitor were drowning, I'd walk over and put a hose right in his mouth. Can you say the same?）」 仕事は戦いだ。そして、そこに必要なものは「根気（persistence）」だ。タイトルの「ファウンダー（創業者）」は、マクドナルド兄弟からレイが簒奪した肩書き。原題は定冠詞のついた『The Founder』だが、こちらの方がより限定的で凄みがある。休日を締めくくるのに良い映画を見ることのできた日曜の夜。2017年 通算30本目感想：★★★★☆ ",
      "観賞後はいつものハンバーガーが違う味に変化する映画！\n 私も学生の頃に「バイトといえばタウンワー…マクドやろ！」という思いで、働いてました！全国にクルー経験者も多いこととは思いますが、あの！独特のマクドナルド教育を思い出しました( -∀-).oOマクドナルド信者を生み出す啓発的指導は、なるほど！こやつが生み出したものなのか(　ﾟﾛﾟ)!!成功物語というにはヒドイ話(♯｀□´)なんだけど、映画として小憎らしい(； ･`ω･´)くらいの仕上がりで、胸くそ悪くなりながらも楽しくみることができました！笑 ",
      "2017年度ベストムービー！\n マクドナルドの創業話。ビジネスとは非情だ。結局は頭のいい奴しか勝てないのか？しかし、人生の価値はもっと多様であるはずだ。 ",
      "たしかにクロックの名前は知らない\n  マクドナルドにこんな裏話があったのかとなかなか興味深く観られた。マイケル・キートン演じたレイ・クロックは桁外れの実行力を備えた野心家だが、周りの人間を利用して自分の陰謀を巡らすいうなれば人間のクズである。せっかく成功したのに後世たかが東洋の一市民から「クズ」と思われるとは彼も思っていなかったかもしれないが、この映画を観てそう思う人間はたくさんいるだろう。面白いのは監督から主演のキートンをはじめ出演者のほとんどが最終的には彼を好ましく思っていないということである。せっかく成功したのにね。彼を擁護する人間からすれば、ビジネスは綺麗事だけじゃない！と言うかもしれないが、綺麗事で成功する企業も世の中には巨万とあるだろう。Facebookの創業者であるマーク・ザッカーバーグにも似たようなところがあり、映画の『ソーシャル・ネットワーク』の中でその実像が暴かれている。本作もそうだが、人を蹴落としてでも成功することは本当に幸せなのだろうか？クロックは「ライバルが溺れていたら、ホースを喉に突っ込んでやる」と言っているので幸せかもしれないが、やはりはたから見てそういう人間には品がないと感じる。結局は各個人個人が己の生き方を決めて行くしかない。とはいえ筆者もそれほど人に胸を張って誇れるような人生を送っているわけではないので、本作のような映画を観て教訓にしたいと思う。本作の監督であるジョン・リー・ハンコックの作品は過去に『アラモ』と『ウォルト・ディズニーの約束』を観ているが、その演出方法に取り立てて印象がない。しかし、ともするとクロックの人物像は賞賛か唾棄かのどちらかに偏りそうな人物であるが、主演のキートンが目的に邁進するひた向きさと野望の前には人を欺くクズっぷりの両方を兼ねた素晴らしい演技を見せてくれる。マクドナルド兄弟を演じたニック・オファーマン（弟）とジョン・キャロル・リンチ（兄）の２人も、事業が拡大していく歓びと拡大すればするほど自分たちの手から離れていってしまう悲哀との板挟みになるジレンマを見事に演じている。脚本の出来も素晴らしいが、この３人が配役されたことで本作は成功したと言える。『ウォッチメン』のナイトオウル役で想い出されるパトリック・ウィルソンやローラ・ダーンなど、懐かしい顔を本作で観られたのも良かった。また初期のメニューや店舗も徹底的なリサーチから再現しているという。細部にこだわっているために物語の真実味が増す好例である。本作を映画化するリサーチの段階で、マクドナルド家が大量に保管していたクロックとマクドナルド兄弟との会話を録音したテープや書簡、記録写真、設計図、模型などを目にしたらしい。マクドナルド兄弟は50年もこの話が表に出ることを待ち望んでいたというから、よほど悔しかったのだろう。ただ映画化の話が持ち上がった時には既に２人とも他界していた。とはいえこうして映画化されたことで彼らの魂も救われたことだろう。また本作でも描かれているようにジョアン・スミスは後にクロックの３番目の妻となっているが、彼の死後ほとんどの財産を慈善活動につぎこんだようだ。やはりどこかで贖罪意識を持っていたのだろうか？なおアメリカ人に言わせると日本のマクドナルドはメニュー通りの商品がきちんと出て来て接客態度も最高らしい。本作を観て、本国の店舗がマクドナルド兄弟どころかクロックの教えすら守っていないことになるが大丈夫か？と心配してしまった。ところで、このクロックの自伝『成功はゴミ箱の中に』が日本語に翻訳されて刊行されている。ソフトバンクの孫正義とファーストリテーリングの柳井正が帯で「これが僕たちの人生のバイブル！」と推薦している上に巻末の解説まで担当している。老婆心ながらそれは返って逆効果ではないだろうか？と思ってしまう。クロックと同じ穴のムジナと思われないだろうか？それと１つ、ソフトバンクの白戸家のCMには日本人の１人として大変憤っている。韓国ではことわざにも使われるくらい犬は卑下する存在である。また黒人への差別も激しい。現にアメリカで1992年にロス暴動が起きた際、日頃から差別されて韓国系に不満を抱いていた黒人が韓国系商店だけを狙い撃ちして襲っている。その顛末はスパイク・リー監督作品の『ドゥ・ザ・ライト・シング』にも描かれている。犬のお父さんに黒人の兄、そして日本人の妹、わざと序列しているように思える。また白戸家の名前を使っているのもわざとに思える。戦後の日本でアメリカと対等に渡り合った人物に白戸次郎がいる。彼はアメリカに対して「将来在日朝鮮人が日本の大きな問題になる」と訴えた人物である。そして彼の奥さんの名前は白戸正子になるが、まさにCM内で犬のお父さんの名前は「白戸次郎」であり、樋口可南子演じるお母さんの名前は「白戸正子」である。他にも国民的アイドルのスマップを作り物とはいえ犬の肛門から出すCMまで作っていた。朝鮮系日本人の孫正義が創業者の企業だからこんなに日本を馬鹿にしているのかと勘ぐりたくなってしまう。日本でお金を稼いでいる以上こういう不愉快なCMは即刻やめてほしい。本作を観終わった後、マクドナルドに寄ってハンバーガーを買うべきか買わないべきか迷った。どちらがマクドナルド兄弟に敬意を払うことになるかなかなか答えは出なかったが、最後に弟のディックがクロックに向かって「名前が残るのは自分たちだ」と言い残した言葉を思い出し、彼ら兄弟に感謝して買うことにした。暖かいチーズバーガーは美味しかった。 ",
      "昔のハンバーガーの方がおいしそうなのはなぜだろう？\n マクドナルドの創業とフランチャイズ化を描いた作品。鑑賞前にはマクドナルドでハンバーガーを食べてました。レイクロックの、夢をあきらめない気持ちへの共感と、他社を踏みにじる手法への嫌悪が、残ります。最後まで退屈することなく鑑賞できました。 ",
      "とてもよかった\n  　面の皮の厚さ問題が描かれている。作品をパクって、パクった方が売れる場合がある。本体を作った人は、「果たしてこれでいいのだろうか、受け入れられるだろうか」という疑問や、他の作品との比較など相対的にまあまあだなみたいな自己評価がある。しかしパクる方は、その作品に大変な魅力を感じており、一切迷いがない。そして作品に感じた魅力を、思う存分迷うことなく表現するので、オリジナルよりずっといいパフォーマンスをする。そうしてパクった方が人気が出る。そして、いつしか自分が作ったみたいな気持ちになり、ますます迷いがなくなる。その際、面の皮の厚さが大変な効果を発揮する。　オリジナルを考えるより、パクリの方がずっと売れると最近ずっと考えていたのだが、その図式がこの映画でばっちり描かれていた。いい面も悪い面も、両論併記でどちらに偏ることなくまっすぐ描いている感じがすごくよかった。　あの信用ならない厚かましい人に対して紳士協定は絶対にダメだ。ひどい話だった。しかし、その素晴らしいシステムはあいつがいなかったら世界に広まらない。兄弟は誠実だけど頑なすぎる面がある。主人公は誠実でないからこそ、彼も偉人であると思うが、ひどいバチが当たるべきである。 ",
      "普通のドキュメンタリー？\n マクドナルドが最強のファストフードフランチャイズとして盛況するまでの物語。マクドナルド兄弟が数十秒で商品を提供する革命的なシステムを開発し、主人公のレイがフランチャイズを広げていく。レイが結果的にクズなのが、ちょっと嫌な感じ。自分たちのやりたいことだけを、こだわりを持って追求していくマクドナルド兄弟の職人気質と商売がうまくいくと気分がいいレイの商人気質がうまい具合に衝突する…と言えば話は面白いのだけど、レイも始めは兄弟の職人気質にほれ込んだんだよなあ…。素晴らしいものを発見した。素晴らしいものをアメリカ中に広げたい。その一心から事業拡大を計画するレイが、次第に金に目がくらんでいく様は中々。別に最初から金の亡者であったわけではない。マクドナルド兄弟が頑固過ぎたのもひとつトラブルの素ではあったように思えるが、やっぱりレイが悪いかなあ。ノンフィクションで特段過剰な演出もない。ゆえに単なるドキュメンタリーに見える。実際そうだろう。しかしレイの奔放さ、悪く言えば自分勝手な人柄や兄弟のプライドある職人魂などなど、主役級から脇役までユニークな人々が華を添える。華と言っても地味だけど。だけど、面白い。 ",
      "ノンフィクション特有の後味の悪さ\n 世界で最も有名なファストフードチェーン、マクドナルドの誕生を描いたノンフィクション作品。良く言えば仕事に対するモチベーション向上作品、悪く言えば事実を忠実に描いた後味の悪い作品。レイクロックという人物のビジネスにおける高い目標を実現するための常識も人情も厭わない、なりふり構わない方法で次々に成功を収めながらも、妻や本当の創始者とされるマクドナルド兄弟との泥沼な関係になって行く様をマイケルキートンがコミカルにパワフルに狡猾に演じる。ベシャリの達者さや身振り手振りの激しさなど近年の傑作、バードマンを彷彿とさせる演技で嫌な役を快演する笑。また序盤のマクドナルドの厨房システムを説明する件が秀逸。ここが1番テンションがあがった笑。完璧にプログラミングされた、集団行動の競技のような動きでスムーズにハンバーガーを作り、ポテトを揚げ、ソフトドリンクを詰め、包装する。ここの観ててめちゃくちゃ気持ち良かった笑。もちろん観終わったあとはマックに行きました笑。ただ最近はバーガーキング派です笑。 ",
      "兄弟可哀想過ぎ\n 有楽町のマグドナルドで、ベーコンチーズバーガーセットをキメてから、鑑賞しました。この映画は、観る人がどういう信念に基づいて仕事をしているのかという価値観と、また仕事上のポジションによって、感想がハッキリ分かれると思います。自分にはマイケル・キートン演じる主人公が憎たらしく感じ、マグドナルド兄弟が本当に不憫でならなかったです。この世の中では、やっぱり主人公のような人間が成功するんですよね。本当のファウンダーとは誰の事なのか…。少し切ない気持ちになりましたが、このような歴史があった事を知れたのは面白かったし、マグドナルドのあのトレードマークが“ゴールデン・アーチ”と呼ぶ事も知らなかったので、へぇ〜と思いました。 ",
      "これだから、アメリカン\n 企業の起業と過程が色々あるんだと、実感させられる作品。実話ならこう撮るのかと、スポットのあて方がいい感じ。ストーリー展開にグイグイと引き込まれました。役者も印象的。 ",
      "ひどい男だけど\n 主人公はマクドナルド兄弟の考案したファストフードのシステムを乗っ取り、「マクドナルド」を自分のものにしてひどい男だけど、現実はそんなものだろうなぁ、と思う。「溺れている人の口にホースで水を突っ込めるか？」と主人公はマクドナルド兄弟に問い、兄弟は「そんなのとはできないししたくもない」と答える。両者は商売に対する哲学が根本的に違う。いい映画だけど上映館が少な過ぎる。 ",
      "実話物語です\n  世界一ハンバーガーチェーン店「マクドナルド」の実話物語です。最初はサクセスストーリーだと思って、人生のヒントやアイデア、経営の難しさを頷きながら観ていたらだんだんビジネスのドライな展開になり...実話とはいえ、残酷な背景があって今の「マクドナルド」があったのですね。創業者の兄弟は残念でしたが、野心家の「マクドナルド」に対する敬意があったからこそ、思いやりも感じました。観ていて良かったですが、「マクドナルド」に行くかはやはり思いとどまってしまいますね。 ",
      "マイケルキートン ハマってたぁ〜 マクドナルド兄弟 む...酷い....\n マイケルキートンハマってたぁ〜マクドナルド兄弟む...酷い...‼︎そんな経緯とは知らなかったぁマクドナルド株主なんですけどね〜 ",
      "アメリカンドリーム\n 弱肉強食とはこういうことかと。アメリカンドリームってこういうことかと。感心した映画。図らずも、スパイダーマンホームカミングでも主役のマイケルキートンが良い味を出しているが、やはりマイケルキートンは、どちらの作品でもマイケルキートン ",
      "食べたいか食べたくないか\n 現実はもっと悪どいこともしたんだろうな。これを見てマックを食べたくなるか嫌いになるか…。 ",
      "単純なサクセスストーリーだと思って観に行ったけど、なんか思っていた...\n 単純なサクセスストーリーだと思って観に行ったけど、なんか思っていたものと違った。マックが今のような世界的な大企業になったのはどのような背景があったのかを描いた映画なのだが、これが全て本当の話だとしたらすごいの一言‼️努力の賜物だと思った‼️でも、自分のハンバーガー帝国を作り出すためならどんな犠牲も厭わないマイケルキートン演じる主人公がなんか好きになれなかった。そしてマックの原型を生み出した兄弟が可哀想過ぎて堪らなかった（´-`）.｡oOしかし、成功とはこういう事を言うんだと観終わったあとしみじみと感じさせてくれる映画だった。そして、無性にハンバーガーが食べたくなった‼️ ",
      "レビュー\n みなさんご存知マクドナルドの創業のお話。これぞバーガー界のアップル。人々が想像だにしてなかったサービスで、世界中の潜在需要を発掘していく。さその熱意と狂気はまさに必見です！！ ",
      "飲食業だと思っていたマクドナルドのビジネスモデルは実際には不動産業なんだということをこの映画を見て知った！\n シネリーブル梅田で映画「ファウンダー ハンバーガー帝国のヒミツ」（The Founder）を見た。Founderとは創業者の意味。大阪地域では、なんばパークスシネマとシネリーブル梅田でやっていることは知っていたが、なんばパークスシネマでの上映は終わってしまっていた。見られなくなると困るので上映が終わってしまう前にシネリーブル梅田に出かけた。電車（大阪環状線）に乗るのは2-3年ぶりで、キタ（梅田）に行くのも2-3年ぶりだった。そして、シネリーブル梅田で映画を見るのははじめてだった。ハンバーガーチェーン店のマクドナルドを創業したマクドナルド兄弟と、その田舎の人気店を巨大フランチャイズ店として全米に展開したレイ・クロックという人物の物語である。あらすじとしては、最初は上手くいっていた両者の関係が、利益を追求するクロックと堅実なマクドナルド兄弟の間で次第に悪化し、クロックと兄弟は全面対決へと発展してしまう。最終的には袂を別ち金銭での解決となってしまう。レイ・クロック役はマイケル・キートン。つい最近「スパイダーマン　ホームカミング」で顔を見たばかりである。妻役の女優がローラ・ダーンであることはその長身とスタイルのよさですぐにわかった。ローラ・ダーンは日本では今年の12月に公開される「スター・ウォーズ　最後のジェダイ」にもキャスティングされている。平日の昼間だったが観客は30人くらいか、それよりも少し多い。意外と入っている。マクドナルドの関係者も見にきているのかなあなどと思った。飲食業だと思っていたマクドナルドのビジネスモデルは実際には不動産業なんだということをこの映画を見て知った！創業者レイ・クロックがコンサルタント業のハリー・ソナボーンと出会っていなければ今では世界中でフランチャイズ展開されているマクドナルドという巨大企業はなかったのかもしれないと思うと非常に興味深い映画だった。上映時間は115分。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "まだやれるかな〜\n 根気か〜！良い言葉だ👍 ",
      "Fortune favors the... greed.\n  しがない口八丁のセールスマンが、仕事も女性も、欲しいものを得るためなら手段を選ばない、正に「帝王」に成り上がるまでのストーリー。マクドナルド兄弟は、お人好しでおおらかな兄Macと生真面目で神経質な弟Dick。とてもバランスの取れた組み合わせの兄弟に見えました。Rayが少しばかりの人情を持ち合わせていて、Dickがもうちょっと融通の利く世渡り上手だったら、兄弟も名前を奪われなくて済んだのかしら…。家族経営に拘っていた兄弟が、自らの名字を店名に出来ないという痛い皮肉(T_T)。Rayが成功の秘訣と信じるモットー \"persistence and determination\"。マクドナルド兄弟の店を構えるまでの七転び八起きの道のりだって、そう遠く外れてないと思います。二組の違いはやっぱりエゲツなさ？！確かな見る目、柔軟性、度胸、蹴落とし騙す冷酷さ、巧みな話術、底知れない欲望。Rayは自分が欲しいものをよく理解している人でした。店は世界中に展開してすごいけど、一番の恩恵を受けているのは、異国の食事に馴染めなくて困っているアメリカ人だったりして。異物混入など、品質管理についてのマクドナルド兄弟の懸念は的中してますね…。日本語では通称マック。お兄ちゃんの名で通っていることをご本人が知っていたら嬉しいな。振り回されて捨てられるRayの奥さんが気の毒でした(T_T)。 ",
      "サイコパスの分析に最適な事例\n 典型的なサイコパスの行動が描かれている。サイコパスとは、リスクに対する恐怖を感じない、共感能力が欠如しているので人に痛みを与えることに躊躇しない（むしろ快感を覚える）、、、といった心理傾向を持つ人たちだ。大量殺人鬼や起業家に多いとされる。ファウンダーは、サイコパスでなければ務まらない。逆に自分はファウンダーにはなれない、と改めて感じた(笑)人は人それぞれの特性を活かして生きるべきだ、ということを認識させてくれる。 ",
      "マックは好きだけれど\n マクドナルドの創業者の話すごく盛り上がるわけではないけれど、飽きずに最後まで鑑賞出来ました！マイケル・キートンは近年、含みのある役をやると凄い光りますね！本当の嫌な奴に見える(笑)ホームカミングも楽しみ ",
      "アメリカン・ドリーム？\n 成功者は一筋縄ではいかな。マックは美味しいです。 ",
      "角川シネマ新宿にて観賞\n 創意と工夫の結晶である名店が、土地リースという資本主義に呑まれて乗っ取られる。どちらも｢これぞアメリカ｣の姿であり、語り口は丁度いい湯加減。記録映像を上手く絡めた編集術も活きている。自分の幼少期の記憶も遡り｢マクドとは何ぞや｣を考えながら劇場を後にした。マックフライポテトで浸りたかったが劇場近辺に店舗はなく残念。｢マクドナルドにこだわった理由｣には絶句。 ",
      "単純ですが、アンチマックが加速\n マイケル・キートンがうまいね〜ますます、悪い奴に磨きがかかった感じ。バットマンやってたのが記憶の彼方です。何を教訓にするか？*50過ぎて、人生諦めずに邁進したら、成功を手に入れられる。どんな手を使っても、欲しいものは手に入るんだってこと？*あるいは、むやみに他人を信じてはいけない。自分の財産は自分で守らなければってこと？でも、人としてどうなんだろう？だれかの権利や尊厳を奪ってまで手に入れる成功、それでも満足なのだろうか？考えようによっては、マクドナルドは世界的に有名になったし、兄弟は悠々自適の生活が送れるほどの金額を手に入れた。黙っていても、自分たちの名前が世界中に広まることになる。こんなに楽なことはない。食に対する理念は引き継がれなかったけれど、画期的なオペレーションは後継の企業にまで影響を与えた。そして、ファウンダーという偽りの名は、白日のもとに晒される時代がきた。レイが直感で感じた、「アメリカ中に広めたいハンバーガー」という野心に偽りはないのだと思う。まさに、その通りになったし、ある意味レイなりの信念があったのではないか。けれども、どうしても人としての美しさに欠ける。登りつめても、卑しさは拭えない。一晩経っても、そんな思いから離れられないのだ。 ",
      "起業はアメリカの国技、あるいは業病？\n フォードのTモデルからゼロックスの印刷インクビジネスそしてスタバ、アマゾン、グーグルとアメリカの新しいビジネスの革新力はめざましい。その光と陰をさらっと描いている。大作ではないが、ラジオショーなどのアメリカの実録物の流れに乗った佳作。ビジネスの勉強してる人の具体的イメージづくりにも役にたつ（笑） ",
      "後味が最後まで悪いところがすごい。とても面白い\n 後味が最後まで悪いところがすごい。50年代ですでに、製造方法や管理方法、今に繋がるシステムが確立されていたのに感動した。演出は多分にあるでしょうが、家庭、健康、安全といった企業文化は育たない社風の会社だと想像できる。儲け主義、執念に関しては抜きん出た会社なんだと思ってしまいますね。面白かった！ちなみに私はビックマック大好きです。よく食べてます。 ",
      "野心と根気\n 人生の醍醐味は野心を持つことで、それを実現するには根気が必要条件です。 ",
      "アイデアには価値がある\n 面白かった。マックにはもう行かないけど、世界中にあってすごいよなぁ〜。 ",
      "マクドナルドという大成功の話。なのに･･･\n この映画が、この時代にこのような描かれ方をするという所に考えさせる部分があったアメリカを代表する大企業、マクドナルドの誕生から成功までの話である。創業者達はもっと栄光と賞賛を浴びるような描かれかたをされてもおかしくないはずである。昔、アメリカの飽食文明を追求する為に大盛りのマックを食わされ続ける「スーパーサイズミー」というドキュメンタリーがあったけども、あれでさえこの映画よりよほど明るかった。アメリカの心と言って良い大企業の成功譚である。笑いと明るさに包まれた話になるべきだろうしかし、この映画では全般的に焦燥感に駆られた話が続く。レイの行き急ぐ焦燥感に引っ張られるからだ。笑顔だったマクドナルド兄弟の周辺。レイもそれに習い、笑顔が作れる職場を目指す。しかし、彼の焦燥感が周りから笑顔を奪っていく。この映画は、成功者と言われる人が、何を犠牲にして成功したのか？そして、それは本当の成功なのか？を説いている作品だと思うそしてこういう描かれ方をされているという事自体が、今のアメリカの成功主義、資本主義に疑問を投げかけているという事だと思う。アメリカに居る大多数の敗者、そしてそれを食い物にしている勝者、しかしその勝者さえも常に焦燥感に追われ、満足行かない人生を過ごす。こういうアメリカの仕組みはどうなんだ、と ",
      "前評判とは違ってた\n 52才からのし上がったビジネスマンの物語ということろが気になり観に行きました。私もその年齢なので、事前にレビューを読むと、主人公レイの評判が最悪なので、観終わった後、いやな気分になるのだろうと想像してましたが、そんなことはありませんでした。過酷なビジネスのなかで、52才になっても野心を失わず、勝負に打ってでる姿勢は、勇気づけられ、憧れます。経理士との出会いが、マクドナルド大躍進の原動力なのでしょう、レイの根気と人との出会いが、重要だと感じました。人生に諦めきれないおっさんに夢をあたえてもらいました。 ",
      "正直者が馬鹿を見る\n  まあ、面白かったけど、紳士協定は信じちゃいけない。 ",
      "空腹の羊飼い\n 人と物に忠実な楽曲と、喜劇の様な役者の表情・仕草により、すんなりと作品の中へ入り込める。また本来の目的であるシェイクのミキサー販売とは真逆に位置する粉シェイクへ走るという末尾への伏線もシンプルで隙がない。本作の主人公はクロック氏だが、視点はややマクドナルド兄弟側に寄っており、兄弟に牙を剥くきっかけとなる具体的なエピソードが抜けている為、ひとつ紹介させて頂く。クロック氏がオープンさせたシカゴ店は、本店であるカリフォルニアの様に乾燥した気候では無い為、規定通りにフライドポテトを作ってもカリカリに揚げる事が出来ず、評判が悪かった。試行錯誤の末、ポテトの入った箱の周りに扇風機を幾つも置き、風を通す事でポテトを乾燥させる事を考案。何度も兄弟に説得を試みるも、契約書を楯に悉く遇らわれた。結局、独断で実施し窮地を脱したのだが、その時のシカゴ店は利益配分も合わさり、倒産寸前まで追い込まれていた。如何に不平等とはいえ自分の意思で契約書に判を押した以上はそれを遵守すべきであるし、家を抵当に入れた為に窮地へ追いやられた事は自業自得と言えるが、兄弟も利益はしっかり頂くのに、現場の意見を真摯に受け止めなかったという落ち度はある。怪物か、英雄か。いずれにせよ、鏡にくっきりと写る人生を歩みたいものだ。 ",
      "うーん\n 史実に基づいたよくある話。レイクロックがなぁって感じでした。 ",
      "決して綺麗事ではない「アメリカンドリーム」\n しがない営業マンが商材を「モノ」から「システム」に変えて荒稼ぎし、成りあがるまでのストーリー。前半は店舗数拡張のための奮闘記、後半はその足枷となったロイヤリティ契約を反故にすべく、結果のれんを奪い取るまでの奮闘記といったところ。これが作り物のドラマなら、のれんを奪取したレイクロックが足元掬われて…でスッキリとなるだろうが、彼が成功者のままで終わる故、胸がすく思いもないし寧ろ考えさせられる。そしてアメリカ社会ならではの契約書の縛りの強さ。約束事を変える、破るにも「なぁなぁ」や「コッソリ」ではなくそれなりの仁義を切るシーンが多々あり、これがストーリーを引き立たせていると思いました。 ",
      "えげつない\n そのくらいでないと築けないのかもしれないけど。いつか罰が当たってくれないと善人が報われないですよ。 ",
      "悪い奴だ\n 　マクドナルドはアクドイ店だと思っていたが、やっぱりそうかそういうことか。悪い奴もいたもんだ。　商売は弱肉強食ならば、主人公のレイは肉をむさぼる怪物だ。しかもたいした頭も知恵もない。善良な兄弟のすぐれた商売を乗っ取った、「盗んだ」のだ。　公式サイトを見てみると、「ドナルドがどこか怖い理由がわかった」とか、ホリエモンがレイを認めているコメントとかがあり、面白かった。　マクドナルドは、時々食べたくなるけど、なんだかいやになったな。 ",
      "ふつう。\n 世の中そんなにうまくいくものではない、と思いながらみてました。やり方がひどいですね。ビジネスは勝負でもあるけど、感謝も必要かと。批判してる訳ではないけど、参考にはしないなー。ハンバーガー食べたくなった。 ",
      "双方に愛情をもって描かれる\n 大抵、この類の話って、撮り手が「善人・悪人」にしたてて描くことが多いように思うのですが、この映画はどちら側も人間的に描かれていて、私自身はどちら側の人間にもにもなりえるし、双方の長所と短所がそれぞれよくわかるようになっていて、とても良かったです。「アイツにされたことは、腹が立つけど、でも本人のことをそこまで憎みきれない」という兄弟の切ない背中が印象的でした。マイケル・キートンはとてもいい俳優さんですね。本当になんでも演じきっていてすばらしいです。｢バードマン｣ではコメディアンなのかと思うほどに面白かったけど、「スパイダーマン」では普通に悪役だったし、、、。最近、彼のすばらしさを知りました。 ",
      "クォーターパウンダーの復活は？\n ある種の才覚があるのは認めるが、決して尊敬には価しない、やなオヤジ感をマイケルキートンが絶妙に演じる。どこで儲けるか、ビジネスにおいてどのパイを貪るか。この展開はなかなか興味深い。されど、それはビジネススクール的な話であり、このオヤジの一生を見せられて愉快になれる訳ではない。 ",
      "理念というものはことほど左様に歪んだり失われたりするんだな。\n  マイケル・キートンという役者が有している「シリアスになればなるほど可笑しみが漂う」という資質が存分に活かされていると感じた。“ファミリー”を強調し、ビジネスに関しては一貫してマクドナルド兄弟の考えを尊重していた。この辺りまでは共感もできるし好感も抱く。クロックは多くの失敗を乗り越えて必死になって成功を掴もうとしているのだ。しかし結局は金によって変わっていく。当初の理念は失われ自らの家庭を清算しフランチャイズオーナーの妻を奪う。今となってはマクドナルドのイメージなど地に落ちているわけで、それが誰によってなされたのかがハッキリした。しかし当初のマクドナルドは片田舎で頑固な兄弟によって運営される誠実な企業であったことも事実で、そのことが余計にこの成り行きの意味を考えさせる。それでも何だかこの作品でのクロックを憎めなくしているのがキートンならではなんだよね。 ",
      "すっきりはしないけど。\n 零細から、フランチャイズで大企業になって行く過程には、創業者を追い出すとか色々あるんだなあ。 ",
      "ビジネスマンなら必見の映画\n 『マクドナルド』食べた事がない人はいない自分も初めて食べた時の衝撃。議論あるものの創業者の物語。名将賛画でなく答えは鑑賞者が出してくれとの描写が秀逸。映画の賛否というよりファウンダーの賛否に割れて評価されるこの作品、自分は間違いなく彼を大絶賛。ビジネスとは？真の勝者とは？を問いかけられるプロを意識するビジネスマンなら必見の映画。 ",
      "レイは、マクドナルドのセールスマンだ！\n  レイの根気と、情熱には感服した。マクドナルド兄弟の画期的な工夫にも。初めてマクドナルドのハンバーガーを食べたのを、今も覚えている。しっとりして、とても美味しかった。ピクルスも、初めて食べた。シェークも、カンタンに吸えないぐらい濃くて、冷たくて、衝撃的だった。マクドナルドのチェーン化にとって、必要不可欠なものとは、品質、サービス、クリーンの高水準での標準化だった。初期に、クラブで出資者に会ってオーナーになってもらうものの、勝手なメニューとか、掃除もしないゴミだらけの店舗が出来てしまい、失望している。フランチャイズ化にあたり、オーナーの人選が、鍵となっている。ルールを徹底させる事は、掃除ひとつとっても、かなり難しいのだ！それが出来る人だけ、オーナーにしないと、失敗してしまう。そのために、講演などで、ハンバーガーの素晴らしさ、夢をかたり、お金も含め、共感して、成功をつかめる人をオーナー家族として迎え入れる。大学もつくる。夫婦で、頑張って店をやってるのを、うらやましそうに話している場面がある。それが原点だろう。夜中に、店の掃除に行っちゃうくらいだから。だが、それには野心と才能がありすぎたのかな？マクドナルド兄弟との対立は、悲しいが、尊敬もしていたと思う。白紙小切手を手に、お見舞いに行くではないか。なぜ、マクドナルドという店名を兄弟に残せなかったのかな？もう、そう出来ないほど、大きなビジネスになってしまったのか？今の、パサパサのハンバーガーを見て、レイや、マクドナルド兄弟は、藤田田は、なんと言うのか？絶対こんな、マズイに近い味じゃなかった。 ",
      "やり抜く力\n ベストセラー「Grit」でも話題となった「やり抜く力」をとことん極めた男の人生。作品の中では「根気」とされているが、レイ・クロックの「やり抜く力」には唖然とした。自分のビジネスにおいて、ここまで極められるか、作品の間ずっと考えながら観ていた。世界にハンバーガー帝国を創った男の物語。面白かった。 ",
      "マクドのハンバーグをまた食べたくなかった。\n 起業して、商いする人とビジネスする人がいる。所詮、生業です、何方でもいいじゃない。 ",
      "典型的な成功物語\n 開発者と事業を拡大する者が同じ人物とは限らない。開発と事業を拡大する能力も違う才能が求められる。ソニーの井深氏と盛田氏のように。また違う側面で見ると、資本主義社会では、貪欲なまでに利益追求する者は、ピュアな開発者を飲み込んでしまう恐ろしさがあることをこの映画では捉えている。貪欲に利益追求をする者は、開発者とはまた違う経営側としてのスペシャルな知識が必要だ。レイと財務コンサルタントとの出会いはまさに必然であり奇跡だ。企業の成り立ちには、天才と貪欲な経営者と経営者を支える優秀な財務担当者が必要だという典型的な企業成功物語だ。 ",
      "20世紀のアメリカ的な価値観が生まれた背景に驚く\n  食カルチャー視点､あるいはビジネス視点でも観ることができ､知識欲を刺激する､かなり興味深い作品になっている｡｢バードマン あるいは(無知がもたらす予期せぬ奇跡)｣(2015)でアカデミー賞にノミネートされたマイケル･キートンが主演｡キートンが演じるのは､世界的な外食チェーン､\"マクドナルド\"の創業者レイ･クロック｡実は\"マクドナルド\"は､マックとディックのマクドナルド兄弟がはじめた､カリフォルニア州のハンバーガーショップだったが､その新しいサービスとコンセプトに魅せられたレイ･クロックが､全米へのフランチャイズ化を兄弟に提案し､自ら展開する｡しかしやがてマクドナルド兄弟と全面対決をして､乗っ取ってしまう話だ｡ビジネスマンの視点で観ると､本作は､本来の創業者であるマクドナルド兄弟を出し抜いてトップに登りつめる､印象の悪いサクセスストーリーである｡けれども､例えばレイ･クロックの著書｢成功はゴミ箱の中に｣は､ソフトバンクグループの孫正義社長の愛読書である｡また映画の中でも出てくるレイ･クロックが日常的に聞いていたレコード｢積極的考え方の力(Power of Positive Thinking)｣は､ノーマン･ヴィンセント･ピールが録音したもの｡ノーマンの著書は､今で言うところの自己啓発本の元祖で､トランプ米国大統領が傾倒する人物だったりもする｡ビジネスで勝ち続ける男の横顔が見えてくる｡マクドナルド兄弟から､\"マクドナルド\"という看板を買収することに執念を燃やしたレイ･クロックが､店名はファミリー客にウケる\"マクドナルド\"という発音でなければならないと語る｡これがまた面白い｡それはアメリカ人なら誰でも知っている､｢Old MacDonald Had a Farm｣(マクドナルドおじさんの農場)という唄に基づいている｡\"♪ E-I-E-I-O(イーアイ､イーアイ､オー)\"で有名な､日本では｢楽しい牧場｣というタイトルでマクドナルドおじさんではなく\"♪ 一郎さんの牧場で～\"で知られている｡\"一郎さん=マクドナルド\"というくらい普遍的な名前である｡この親しみある魔法の言葉\"マクドナルド\"がチェーン店をナンバーワンに押し上げた｡映画の冒頭で､レイ･クロックが初めてのマクドナルドの商品に戸惑うシーンも印象的だ｡\"皿\"も\"フォーク\"も\"ナイフ\"もない｡紙で包まれたハンバーガーを手で食べるというスタイルは､当時のアメリカ人にも斬新すぎた｡マクドナルド兄弟が発明したメニューは､自動車メーカーのフォードが発明した大量生産のフォード方式を､レストランに発展活用させた\"ファストフード\"の誕生だったのだ｡共通パーツ(材料)で単一化された商品を大量生産して､一様に全国に拡大していくという20世紀のアメリカ的な価値観､\"ファストフード\"や\"チェーン店\"は､日本においてもあらゆる飲食店を淘汰してしまった｡日本全国どの駅に降りても､スターバックスをはじめとする同名チェーン店が軒を連ねる｡それは\"マクドナルド\"からはじまった功罪なのである｡21世紀に入って､必ずしもマクドナルド方式が支持されているわけではなくなった｡とはいえ､全世界で年15億食を提供するメジャー外食チェーンである｡この実話､いままで映画化されていなかったのが不思議なくらい。20世紀のアメリカ的な価値観を代表する出来事なのだ。(2017/7/30 /角川シネマ有楽町/ビスタ/字幕:松浦美奈) ",
      "成り上がりストーリー\n  しがない営業マンの根気と執念と裏切りの成り上がりストーリー。主人公は決して善人ではない。己の事業欲のために、家族や創業者までをも捨てていく。やはり田舎もんのお人好しではこれ程の規模拡大は出来なかっただろう。彼に憧れ、自らも行動に移すのなら相当腹を括らなければならない。 ",
      "裏側\n  見応えあった。おそらく知らない人はいないのではないかと思うくらいの「マクドナルド」が出来上がるまでの話だ。表面はどうであれ、競争社会の本質を描いているようにも思う。法律上、問題なければ誠実。人道的には許容できずとも、だ。だが、それも、その人の立ち位置によるのだろうと思う。あの人物がいた事で、僕らは手軽にハンバーガーを口にする事が出来る。その恩恵を享受しているからには、断罪とか否定とかを出来るはずもない。彼自身を恨んでる人もおそらくいるだろう。ご自身の言葉で「えげつない事をやってきた」との言葉が残ってる。映画はその言葉に偽りがなく作られてる。人々を笑顔にする裏側で行われてきた熾烈な生存競争。自身の境遇や葛藤も、余す所なくといった感じだろうか…。どちらかに偏るのではなくとてもバランスの取れた作品だった。なんつうか、犠牲とリスク無しで得られるものなど何もないと言われてるようだった。後は、人との出会いだったり関わり方で、人生は大きく転がる事もある、と。“根気”さえあればいいとの事だが…これを金言と捉えるかどうかは危ういとこだろうなぁ。主役のリアクションというのだろうか？考える、聞いている、そんな芝居が人物を幾重にも分厚く仕上げてたようにも見えた。 ",
      "レイの憎らしさと愛らしさに興奮した\n 概ね最高。あまりにも執念深く、あまりにも自分を過信するあまり仲間が離れる一方、ビジネスの神様が振り向いてくれた、そんなロジックはスティーブ・ジョブズ、ソーシャルネットワークに通じるところがあった。トレーラーを観て気になってはいたけどどんな胸くその悪い話だよという気持ちで観に行った。とにかく好きな映画だった。マイケルキートンは良くレイクロックの身振りや口調の癖を研究していると思う。 ",
      "有名な話\n レイ・クロックの話は有名な話なので、知っている人はこの映画を見ても驚きはないはず。知らない人は楽しめるとは思います。マイケル・キートンはうまく演じているが、レイ・クロックではなく、マクドナルド兄弟にスポットを当ててた映画を見てみたい。 ",
      "レイクロックのイメージが変わった\n マクドナルドの歴史はなんとなく聞いたことがあった。レイクロック氏の成功本なんかも読んだことがあった。だけど、本人の視点から書かれた本にはどんだけ成功したかのストーリーしかない。この映画で、マクドナルド兄弟の視点から見る彼の生き様にインパクトを受けた。いかにもアメリカのサクセスストーリー。どんな犠牲を払っても、自分の得たいものを得る。それは好き嫌いが分かれるだろう。 ",
      "でもマックに行く\n 108本目。同じ人物だけど前半と後半では全く違う人に感じる。成功者にありがちな話で、やっぱそうなんだ何て思うけど、マックの創始者の事を思うと複雑。同じ事を思ってたお客さんもいたけど、あの人がいなければマック食べられてないと連れに言われた。そりゃそうだよと思い、明日の朝もマックに行くんだよな。店員が観たら、どう思うんだろうな。店内にポスターとか貼ってないから、オススメではないんだろうな。 ",
      "不愉快な気持ちになる\n 不愉快な気持ちになるということは、映画としてはきちんとできているってことなのか、認めたくないけど。こんなに複雑ですっきりしないって、そもそも見なければよかった。 ",
      "映画的ヒネリがない\n マクドナルド兄弟が作った人気ハンバーガー店は、まったく別人が世界的な企業にした、という話は知っていた。その舞台裏をうまくドラマ化していた、とは思う。しかし、Ｂａｓｅｄ　ｏｎ　ｔｒｕｅ　ｓｔｏｒｙは結構なんだが、映画的なひねり、ドラマチックな感動やスリリングな描写もないんだよね。もうちょっと時代背景や主人公の内面とか描いてくれないと深みが感じられない。敢えてそういうものを排除したんだろうけど、それは逆に成功してないよ。小ずるい粘着質の中年ビジネスマンの成功物語をマイケル・キートンはうまくは演じているけれど、映画的広がりもあまりなく、感動したり、考えさせられる内容はない。５２歳までうだつがあがらないセールスマンだったという主人公なのに、日本人の目から見るといい家に住んで金持ちの社交クラブに妻ともども参加してたりして、あんまり苦労が伝わらないし。まあ、ビジネス、起業に関心がある人には見ておいてもいい映画かもしれないが、本を読めばわかるような内容なのかも。劇場で見るほどではないと思います。 ",
      "創業者\n マクドナルド創業者のお話。まさかこんな風にしてマクドナルドは広がっていったとは思ってもいなかった。ビジネスの世界はこんなにも厳しいものなのかと、この映画を観て感じた。 ",
      "傑物、しかし本当は単純な人なのかもしれない\n 序盤のレイの「満足することはない」という台詞に、業の深さを感じると共に、かっこいいと思ってしまった。ハリーという、かつての自分を映したような存在によって、マクドナルド「創業者」となっていく姿は、なんとも皮肉的である。どうしてもマクドナルド兄弟に感情移入して観てしまうため、レイという人物の非道さが目につくが、成功を手にするためにはどんな手でも使うという如才なさが、巨大なマクドナルド帝国を作り上げたかと思うと、その貪欲さに見習うべきところもあるのかもしれないと思った。「マクドナルド」という名前についてのエピソードは、言語学的な観点からも面白いと思った。名前に対する共通のイメージというのは、どこの国にもあるようだ。ラストの演出は、レイという人物のもう一つの側面を示しているようで、成功の裏側が垣間見えてよかった。 ",
      "アレルギー？？\n 最初にレイの人間性、そもそもマイケルキートンの演技力のなせる技、に拒否反応しちゃって映画の本質を観れてない人がいるなんてもったいない(^-^;映画は、レイ賞賛でもなければ「成功譚」でもない。当たり前のビジネスストーリーだ。石橋をコツコツ叩くのが良いのか、チャンスを見て一気呵成に攻めるべきか。それこそ生き馬の眼を抜くもっと酷い乗っ取りは世の中にごまんとある中でレイのやり方はある意味優しいほうだ。結局マクドナルド兄弟は当時としては巨額を得たわけだし、むしろレイは理性的な部類だ。会社でも人の手柄を横取りして出世するやつもいるし、この程度でサイコパスだと言ってるようじゃ、地味に静かに暮らせば良い。 ",
      "よかった\n 映画としてはとてもよかった！マック大好きの自分が見終わったあとにマックではなくバーガーキングに行ったのだからその時点で人に影響を与えられる作品であったと思う。クロック氏をどう思うか＝レビューではない。クロック氏を嫌いに思ったということは逆に映画としてのレビューは高くなるはずなのだから… ",
      "場当たり（笑）\n マクド店内の場当たり他様々な工夫・・おもしろい。主人公は兄弟に金を用意する。兄弟は主人公が破産寸前でもルールは変えない。もう少し（協調・・）強調すると見方も変わる。 ",
      "皮肉ドラマ\n 映画としては文句なしに面白かった。レイクロックはクズ野郎だな。こいつに好評価してる人とは仲良くなれなさそうだ。資本主義の生み出した怪物やわ(褒めてない) ",
      "知識として面白い\n 実話映画としてとても面白かった。ﾏｸﾄﾞﾅﾙﾄﾞってこういうふうにできたんだ、と知れて純粋に興味深かった。実話ものだけど、ｴﾝﾀﾒとしてもﾄﾞﾗﾏﾁｯｸでもあって単純なｻｸｾｽｽﾄｰﾘｰとしても見れなくもない。主人公の動きが映画が進むに連れて変わっていく感じが凄く良く描かれたいた。ﾏｲｹﾙｷｰﾄﾝが良かったんだろうね。で、彼、ﾋﾞｼﾞﾈｽﾏﾝとしては素晴らしいんだと思いますね。他の実際の大企業だって、創始者と他の人との確執なんかは当たり前で、そうやって大きくなっているわけだし。ただこの映画を通し、彼は人間としては凄く嫌だ。欲しいものは手に入れないと気がすまない、他の人の気持ちなんか分からない。経営者ｻｲｺﾊﾟｽなんでしょうね。 ",
      "あまりにもエゲツないこれがアメリカンドリームか？\n  1954年、シェイクミキサーのセールスマン、レイ・クロックに8台もの注文が飛び込む。注文先はマックとディックのマクドナルド兄弟が経営するカリフォルニア州南部にあるバーガーショップ「マクドナルド」だった。合理的なサービス、コスト削減、高品質という、店のコンセプトに勝機を見出したクロックは兄弟を説得し、「マクドナルド」のフランチャイズ化を展開する。しかし、利益を追求するクロックと兄弟の関係は次第に悪化し、クロックと兄弟は全面対決へと発展してしまう。結局すべてを奪ったのはレイであった。最初の契約は破棄されマクドナルド兄弟はすべてを失ってしまう。レイは不動産を所有してフランチャイズ展開を成功させ、苦労した時代を支えてくれた妻とは離婚するもマクドナルドの株は一切手放そうとはせず、利益を拡大してゆく。最後は実話物のお約束で登場人物のその後が伝えられる。 ",
      "知的な興奮に満ちた傑作（パンフ購入推奨）\n  四半世紀ほど前にマクドナルドで働いていたことがあるので興味津々で見に行ったが、上映終了後に劇場のスタッフに思わず「すっげぇ面白かったです」と話したほど、知的な興奮に満ちた傑作であった。レイ・クロックの自伝と、マクドナルド兄弟の子孫への取材をもとに作られたという、この映画の描き方は極めてフラットなものだ。大方の視聴者や映画評論家は、事業を乗っ取った悪者としてレイを見ているようだが、自分にはそうは思えなかった。レイのハンバーガー事業に対する情熱はマクドナルド兄弟と何ら変わらないかそれ以上のものに見えた。だからこそ、レイの目にはマクドナルド兄弟が自分の大発明の価値を理解せぬ愚か者に映ったのである。シェイクの品質を落としたのも、マクドナルド兄弟がロイヤリティで妥協してくれないためにやむを得ず行った苦渋の決断であった。事実、事業のキャッシュが回るようになってからは早々にアイスクリームに戻したというのは、映画の最後に説明があった通りである。もちろんマクドナルド兄弟の言い分も正しいと思うが、彼らのやり方ではマクドナルドはカリフォルニアの小さなハンバーガーショップで終わっていたことだろう。レイから受け取った小切手以上の収益を彼らが生み出すことができたかどうか、甚だ疑わしい。マクドナルドの収益源はハンバーガーではなく不動産である、ということも聞いていたが、具体的な内容は知らなかったので、その内容が明かされた瞬間には驚愕を禁じ得なかった。これを「加盟店から搾取している」などと言う者は、資本主義を理解せぬ者であろう。本部は新たなキャッシュポイントを得る。加盟店は自分でローンを組むリスクと高金利を負わずに済む。誰も損をしていないのである。とはいえ、乗っ取りは乗っ取りである。客商売であるマクドナルドにとっては探られたくない暗部であることには違いないであろう。映画の最後に、レイがマクドナルド兄弟のノウハウを真似して独自の事業を立ち上げるのではなく、マクドナルド兄弟の事業を乗っ取る道を選んだ理由が明かされるが、これはアメリカ社会の事情に根ざしたものであり、日本人が解説なしで理解することは難しい。是非ともパンフレットを購入して読んでみて頂きたい。1950年代のアメリカの空気感を忠実に再現しているように見えた映像、素早いカット割りと展開で見る者を飽きさせない演出も素晴らしかった。字幕以上の情報を汲み取ろうと乏しい英語力をフル稼働させたのでとても疲れた（笑）マクドナルドに遠慮してのことなのかは知らないが上映館がとても少なく、映画館でもう一度見たいと思っても恐らく難しいだろうというのが残念な点である。 ",
      "マクドナルドを愛した男\n  マクドナルド兄弟は前半の機能美を追及するシーンから、ただ安定した質の食べ物を早くだすことにこだわった。そのために偶然に生まれた「美」だった。クロックは違った。彼は兄弟が考案した生産システムと共にマクドナルドそのものを愛した。多分、そこにかつて自分がみたビジネスとしての「美」があったからだろう。「マクドナルドは語感が良い」からの台詞でそれは分かる。だから兄弟から全てを奪った。「美」を手に入れたかったのだ。マクドナルドに熱心でない妻よりも熱心な妻を選んだのと同じだ。これは乗っ取りというよりもNTRだ。どうしても「美」を手に入れたかった男の話だ。自分はそう感じた。 ",
      "この男をヒーローに描くのは無理では？\n ただただ、マクドナルド兄弟が騙させる可哀想な映画。ハンバーガーに愛のない男を悪として描くわけではなく、英雄？ 観た後、マックに行きたくなると思ってメシ食わないで観たのに、逆に哀れで食べたくなくなったよ。 ",
      "レイを称賛できない。\n マクドナルドの創業者をレイとしているが、実際の創業者は紛れも無くマクドナルド兄弟である。この作品は、レイの商法を称賛しているの？マクドナルド兄弟の商法も地味ですが成功していますよ。レイのような派手なビジネス展開が成功と位置付けているのは、納得できない。だってベースのハンバーガーの生産工程は兄弟から受け継いでいるだけじゃん。その上にレイが乗っているだけ。むしろ兄弟の店を「乗っ取り」した感じが否めない。この作品を見た人は、レイとは組めないと思うのでは？ ",
      "考えさせられました\n 気づいたこと3つ①良いものや合理的なシステムを作っても、それをどのように見せていくのか。良いからといって、それだけではダメなんだと。コンセプトや、ビジョンに賛同する仲間づくりは事業の要素。②維持する、暖簾を守る事も大切なことだけど攻める、トランスフォームする事の必要性。しかも、これを継続して行かなくてはならない。だって、創業の兄弟も、テーブルサービス方式からファストフード方式への変革をした人達。現状維持だけでなく、どんどん攻める、変わることに挑戦しなくては。③人は描いた通りの人になる。というか、本気で描かないとそうならない。自分は何者になりたいのか。何を成し遂げたいのか。それがないと貫けないよね。 ",
      "ピジネスは才能より根気\n レイ・クロックが52歳の時に創業したマクドナルドを全米一の大企業にするまでを描く面白かったなぁ〜そもそも、マクドナルドはマクドナルド兄弟が経営していたハンバーガーショップで、そのアイデアをクロックがお借りして（最終的には買収）全国展開のチェーン店にそこに至るまでの弱肉強食っぷりがえげつなくて面白い印象に残るセリフは「ライバルが溺れていたら、口にホースを突っ込んでやれ！」ビジネスはきれいごとでは、勝ち抜けないのだビジネスで成功するためのエッセンスが満載のこの映画ビジネス書を読む感覚で観てみるのが、オススメ ",
      "上に立つ人とは\n この世には絶対に怪物がいるということ、そして必要だということ。様々な人の思いをグッチャグチャにしたけれど今こうやって、世界中の人達がマクドナルドを利用し大人気になっていったのは多くの犠牲者がいたからこそ、その現実を突きつけられた。目標や夢、それらを達成するには時にがめつい心をむきだしにし、自分を貫き、様々な部分で計算し尽くして、自分を守ることを辞めなければいけないのかもしれない。次回からマックのポテトやチキンクリスプを食べる時はマクドナルド兄弟の顔を思い出せたら良いな。 ",
      "偉大なこと\n クロックは、片田舎で頑なに守られていたビジネスモデルを「かすめ取った」のか？否、埋もれていた金の卵を掘り出し磨き増やし続け世界を変えた物語♪チャレンジの大切さを教えくれた。マクドナルド兄弟が産み出した物は彼らだけでは育てきれなかったであろう。結果、全世界がマネをするシステムとして広めてもらえ感謝すべきだろう♪大きくなってから「俺たちのビジネスだ‼」と吠えたところでお門違い。看板の黄色のmはマクドナルドのmではなく、ダブルアーチと言うことが良くわかった。 ",
      "成功というアメリカの病理\n めちゃくちゃ面白い！実話ベースながら、成功というアメリカの病理を余すところなく描ききった快作！成功が全ての行動原理であり、同じ病を持つものとでないと家庭も築けないというレイ・クロックのサイコパスぶりがスゴい。マクドナルドに漠然としたアメリカンドリームを夢見見ている人(私を含む)こそ必見！マクドナルドのある全ての町で上映すべき！ ",
      "勉強になった\n 結果はビジョンの違いなのですね。自分のビジョンを見直して見ようと思います。 ",
      "QCD　vs　McD 　、 品質 vs 利益\n 　企業経営で、よくQCDといいます。「Quality（品質）」「Cost（費用）」「Delivery（引渡）」のことですが、本当の創業者であるマクドナルド兄弟のお店は、QCDのバランスがとても良かったと想像します。とても美味しいハンバーガーやシェイクが、安い価格で、すぐに出てきたのでしょう。一方フランチャイズ化を拡大したレイ・クロックは、そこから何を変更したのか？「品質へのこだわり」をやめて「利益第一主義」を採用したのです。マックシェイクの作り方をアイスクリームから粉末に変更するくだりによく表れています。「QCD」から、Q(品質)を引いて、M(マネー)を足すと、「MCD」となりますが、これはニューヨーク証券取引所におけるマクドナルドの呼び名そのものです。マーケティング＋コストダウン＝「MCD」とも言えるでしょう。企業経営側に立つか、消費者側に立つかで、見方が分かれると思いますが、利益第一主義の食べ物屋では、食事したくないと思いました。 ",
      "【映画感想】マクドナルド兄弟を題材にした映画 「ファウンダー ハン...\n 【映画感想】マクドナルド兄弟を題材にした映画 「ファウンダー ハンバーガー帝国のひみつ」を鑑賞しました。短時間でハンバーガーを作る合理的なシステムを開発した兄弟に目をつけた、新しいもの好きなクロックの成り上がり物語。どこの店舗に行っても同じ味を楽しめるマクドナルドですが、共通の味を維持するのは並大抵のことではないのが映画を観るとよくわかります。味を守りたいマクドナルド兄弟と利益追求を目指す野心家クロックのやりすぎ？！経営戦略も学べます。商才とは運か、根性か。世界人口の1パーセントの人々が１日に必ずマックを食べている原点を知ることができます。アメリカで50州1500店舗もの成功をおさめたマクドナルドのひみつか解き明かされます。映画を観ると、ハンバーガーを食べたくなるかも？！ ",
      "それも才能\n 0→1にした人と1→10にした人の物語どっちも才能が必要だしどっちが偉いということもない。ただただビジネスした方に軍配が上がったということ。 ",
      "臓腑煮えくるも落ちはすっきり\n さすがマイケル・キートン。まずはそれに付きますが、主人公の姿勢がブレないので、周りがワタワタするのに乗っかりながら、良い意味で気持ち悪く観ることができました(笑) 但し、商売をしていた人間としては、徹する矜持みたいな所に「なるほど」と、思うと共に「兄弟」の方法と方向のままであって欲しい、とも思ってみたり。ともかく、ビジネスエンターテイメントとしても美味しい仕上がりとなっておりました。 ",
      "怪物だね、これは。\n マクド創業者の成功物語かと思ったらアメリカらしい企業乗っ取りの話だった。品質保持かフランチャイズでボロ儲けか。権利利権の泥臭さと弱肉強食の覇権争いをサクッとみせさせられました。成功したんだけどクロックさん、ただのクズにしか思えん。それにしてもマイケルキートン、上手いなー、と思った。老俳優のはずなのになんて若々しく生き生きしてるのか。 ",
      "ビジネス\n カリフォルニアのハンバーガーショップ｢McDonald's｣と成り立ちと、フランチャイズチェーン｢McDonald's｣の成り立ちの話。うだつの上がらないセールスマンが、ハンバーガーショップ｢McDonald's｣に魅せられて、勝負してフランチャイズチェーンをつくりあげていった史実であり、汚いところもあるがビジネスマンとしては間違いがないことは結果が語っている。ハンバーガーショップの兄弟も負けはしたが、自分達だけでは稼げなかったであろう金を手にした訳だし、金が全てではないけれど。聞きかじった程度の知っていることもあったけど脚本の良さか、良くも悪くもドラマチックで、映画としてもハラハラドキドキ楽しめた。 ",
      "タイトルは痛烈な皮肉なのだろう。\n  実話に基づいている映画らしいが、レイ·クロックの出生から描かず、マクドナルド（兄弟）との出会いから描いている点は話がわかりやすくて良かった。レイ·クロックという人物は結局自分では何一つ創造してなかったなぁ〜…って言うのが観終わった感想です。元のマクドナルド（レシピや調理の手順等）もマクドナルド兄弟のアイデアだし、フランチャイズ展開も元からあったやり方。粉末のシェイクのアイデアも自分では探してない。人からのアドバイス。マクドナルドを飛躍的に成功させたと言われる不動産をFC希望者にリースするというやり方も他人のアイデア。レイ·クロックはそれらをひたすら頂いただけ。レイ·クロックにあるのは「野心」のみ。観ている方からすれば、実直なまでのマクドナルド兄弟に肩入れしちゃう。その対比が面白かった。そんな何一つクリエイティブな事をしていなかった男が名刺に「創業者（ファウンダー）」って刷ってるなんて、哀れと言うかなんと言うか（苦笑）。絶対この映画のタイトルは皮肉だと思うわ(´・ω・`)野心の塊で腐れ外道な描かれ方をしているレイ·クロックだが、家族（ファミリー）と言う単語に並々ならぬ情熱で語ったりしているので、あれだけの野心を抱くキッカケは生い立ちに何か関係があるのかな？と思わず思ってしまったが、今作ではそこまで触れず。あの軽薄な笑顔一つで観客を不快にさせるんだから、マイケル·キートンって名優だわ。最後に出てきた実際のレイ·クロックの笑顔の方が嘘くさい笑顔で笑ったが（笑）せっかくのマクドナルド創業者の話なのに、日本マクドナルドがこの映画に対して何のタイアップもせず、公開規模も小さいのは映画を観終わって何となく察した。そらそーなるわなw ",
      "やっぱり成功者はサイコパス\n 実話に基づく作品。世界最大のハンバーガーチェーン「マクドナルド」を、レイ・クロックがどの様にして作り上げていったのかを描いている。事前にある程度知ってはいたけど、レイ、えげつない。サイテー。でもまぁ、ああ言う人物でなかったら、世界一のハンバーガーチェーンは作り上げられなかったんだろうけどね。そういう意味では、業種は違うけど、スティーブ・ジョブズも、作り出す製品は素晴らしいけど、一緒に仕事をしていく人間としては、最低・最悪であったと言うのは、偶然ではない。ある本で読んだんだけど、成功する人はサイコパスだと言う説もあるしね。一方、本当の創業者であるマクドナルド兄弟は、立ち上げるまでは良かったけど、広げると言う役割には力不足だったと言う事なのかな。でも、あの1948年の時点で、いまのマクドナルドに繋がる時短方式を導き出していたのは、マクドナルド兄弟の功績。しかも、テニスコートで、シミュレーションを繰り返してキッチンレイアウトを作り出すと言うこだわりは凄い。そのこだわりが、規模拡大の足かせであったのは間違いではないと思う。だが、マクドナルド兄弟には、自分で広げていくような才覚も運も無かったと言うと身も蓋も無いが、逆に、窮地に陥ったレイには、何某かの幸運が巡ってきていたことも含め、運も実力のうちなのであろう。気になったのは、マクドナルドは不動産事業であると言う事。そういう意味では、不動産をたくさん売り払ってしまってFC加盟店からの上りで暮らしていくようになってしまっている日本は、マクドナルドのコアコンピタンスを失っている気がするが？折角マクドナルドを描いた映画なので、ランチはマクドナルドに行こうかと映画を見る前は思っていたけど、あまりにもレイがえげつないので、その計画は止めてしまいました(苦笑) ",
      "もっとドロドロやろな！\n 最初は、エエねんけど、やはりゼニからむとな！それと家庭は、かえりみないな。マイケルキートンもオヤジになりましたなあ。続きとして、日本マクドナルドの話もみたいなあ、ダイエーや藤田田などの話も面白そうな。 ",
      "マクドナルド\n 記録マクドナルドのなりたちマクドナルド全面非協力フェアユース ",
      "考えさせられた\n 経営者目線で観賞しました。冴えないセールスマンである主人公がマクドナルドを目の前にして人生を賭けれるものをやっと見つけたとばかり、猪突猛進となって一大チェーン店へと駆け上がっていく物語。何も成し遂げていない悔しさ、コンプレックス。それをバカにするクラブの金持ちや客。絶対にやってやるんだという信念の元次々と困難を打開していく様は経営者として勇気が沸く。そして経営者視点から視てみると、冷酷に見えるであろう仕打ちの数々もそんなにえげつないものにはみえない。むしろ誰も損していない。更に主人公と同じベクトルや情熱で生きた者達は皆出世している。これが経営者なんだなと感心し、自信と元気を与えてもらった。これだけの世界的チェーンを展開したファウンダーの生き様を、2時間で垣間見られるならば、是非一度こちらの映画を観てみるべきだと自信を持って言えます。 ",
      "庇を貸して母屋を取られた兄弟のおはなし\n マクドナルドの仕組み自体は作らなかったが、「創業者」を自負するその男なしでは巨大フランチャイズチェーンとはならなかった。まるで諺の「庇を貸して母屋を取られる」を体現したような、そんな複雑怪奇なお話。当初レイ・クロック役の候補にはトム・ハンクスが挙がっていたそうだが、結果的にアクの強い目で人を魅了できるマイケル・キートンで正解だった。さすがに老けたけど、妻役のローラ・ダーンはやっぱり美人。『ゼア・ウィルビー・ブラッド』や『ウルフ・オブ・ウォールストリート』を彷彿とさせるので、それら作品が好きな方なら楽しめるかも。 ",
      "これほど爽快でない映画だったとは・・・\n どこに共感すればよいのか。マクドナルドへの嫌悪感がただただ高まりましたが、そういう感想を抱かせたかったのか、それとも他に何か言いたいことがあったのか。すっきりする結末があるのかと期待しながら最後まで鑑賞しましたが、残酷な悲しい話のまま終わりました。スピンオフ編として、ぜひ藤田田のストーリーも見てみたい。 ",
      "実話を全てトレースするより深掘りが欲しかった。\n 展開が早く飽きない。が、深く掘る部分があまりないように感じる。序盤のレイ・クロックが冴えないセールスマンだったころ〜マクドナルド兄弟を説得するまでが見所だったかと思います。あとは、駆け足で進んで「へー、そうなんだぁ」程度。盛り上がりにはかけました。 ",
      "マックがよく許しましたね（笑）\n マイケル・キートンの怪演が光るビジネス・ドラマです。主人公の悪人振りが堂に入っていて、なかなか爽やかとは言い難いドラマですが、かのハンバーガー帝国がこうやってできたのかと、大変興味深い作品ではありました。いいものをみんなに安く提供したいという理念だとか、創業者の苦労みたいな話は二の次で、如何に金儲けの仕組みを作り上げるか、そのためには何でもするぞみたいなエゴイスティックな主人公の活躍がなかなかの見ものではあります。しかし、イメージ商売でもある外食のマクドナルドがよくこの映画許しましたね〜っと驚きの一本でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}