{
  "id": 182,
  "reviews": {
    "eigacom": [
      "スラムを舞台にやさしさ描く、瑞々しい作品\n フィリピンのスラムを舞台にした作品だが、悲惨さを感じさせない。前向きでやさしいエネルギーに満ち溢れた作品。同日公開の「ローサは密告された」もフィリピンのスラムを描いているが、麻薬に汚染されるシビアな視点を持ったあちらとは対称的だ。孤児のブランカはお母さんを金で買うことを思いつき、盲目のギター弾きのピーターとともに路上で歌って金を稼ぐ。本当に欲しいのは愛や信頼。それをお金で買えるかどうか。お金はなくてもピーターと親子のような絆を結べていること自体が、ひとつの答えになっている。ブランカ役のサイデル他、出演者がどれもリアルで素晴らしい。ストリートで暮らす男の子2人も実際にスラムで暮らす少年だそうだ。瑞々しさとストリートの雑多なパワーに溢れた美しい作品だった。さすがカメラマン出身の監督だけあって絵心もある。 ",
      "透明感あふれる映像に浮かび上がる信頼と絆\n ファーストカットから路上の臨場感が伝わってくる。その雑踏に小さく少女を見つけた瞬間、ああ彼女が主人公なのだなと確信した。可愛らしさとともに何か別の言いようのない切実な感情を胸に抱いている彼女。それが何なのかは自分自身、わかっていない。おそらくこれはその想いや欠けたものを探す旅なのだろう。一方の盲目のギター弾きは、彼が現れた瞬間、その正体は神様なのではないか、と感じてしまうほど不思議な存在に思える。彼はそのやわらかな存在で少女ブランカを常に肯定してくれる存在。二人が公園のベンチで、ギターの音色と歌声を調和させる時、夕暮れ時の路上に穏やかな風が吹いたように思えた。どこにでも罠がいっぱいで、悪い奴らもいっぱいいる。それもまた路上の日常。だが、そんな過酷な環境にあったとしても、本作は自ずと信頼や絆といったものを丁寧に、優しく浮かび上がらせていく。その描き方にとても好感が持てる作品であった。 ",
      "ブランカの歌声に聞き惚れた\n  ブランカのようないたいけな子どもを観ると、本当に何とかして助けてやりたくなる。悪さもするけれど生きるため。人との触れ合いを求めて、懸命に自分ができることを考え、行動している。辿々しく一冊の絵本を繰り返し音読したり、まさかの天使のような歌声を披露したりするたびに、このような才能を持ったたくさんの子どもたちを路頭に迷わせている社会とはいったい何だろうと歯噛みしてしまう。「みんな目が見えなければ、戦争なんか起こらないのに」とつぶやくピーターと、「子どもを買う大人はいるのに、なぜ子どもはお母さんを買ったらいけないの」と抗議するブランカ。２人のこの言葉に、何か理にかなう言い訳ができる人間はいるだろうか。ブランカの最後の笑顔に一筋の光明を見出してしまいそうだが、彼らのその後の人生に、何か希望の光が差し込んだわけではない。登場人物たちの助け合いを「共助」という名で美化するつもりはないだろうけれども、なんとなく最後の笑顔でごまかされた気になってしまうのが、やや気になる。とにかく、ブランカの無垢な歌声は一聴の価値がある。 ",
      "人の絆\n 人と人って年齢とか性別、その他諸々の条件や運命を超えて繋がれるんだなと思った。愛は運命を変えたりもするんだなと。良い映画だった。 ",
      "　マニラのスラム街。窃盗や物乞いなどで小銭を稼ぎ、段ボールハウスで...\n 　マニラのスラム街。窃盗や物乞いなどで小銭を稼ぎ、段ボールハウスで寝泊りしていたブランカ（ザイデル・ガブテロ）だったが、ある日、盲目のギター弾きピーター（ピーター・ミラリ）と出会い、心に変化が訪れる。孤児を養子に迎えたという人気女優のニュースを見ていた中年男が「俺なら3万ペソで買う」などと言う戯言を真に受けたブランカ。ピーターと共に街へと移動し、“3万ペソで母親買います”というビラを街中に配り始めた。やがて、クラブにスカウトされ、歌でお金を稼ぐことを学んだブランカとピーターだったが・・・　人生は順風満帆とはいかない。人の財布をスッたり、置き引きしたりと、悪いことは必ずしっぺ返しに遭うものだ。悪銭身に付かずという言葉が合うのかどうかはわからないけど、コツコツ貯めても、妬みが原因でもっと悪い奴に奪われたりする。ステージで歌って金を貰うことの喜びを覚えたのに、ブランカたちはあっさりと追い出されてしまったのだ。知り合ったばかりの同じような境遇の男の子ラウルとセバスチャン。彼らとも窃盗を繰り返すが、結局は盗みはもうやりたくないと心に変化が表れていたのだった。　「どうしてお金持ちと貧乏人がいるのかな？」とセバスチャンに疑問を投げかけるブランカ。しかし、まだ幼い彼らには答えは見つからない。食うため生きるために必死なのだから、そこまで考える余裕なんてのもない。こうした貧富の差をまざまざと見せつける作品でもあるのだ。　結局はラウルに裏切られた形となったり、幼いながらも修羅場をくぐり抜けて自由の身となったブランカ。母親なんて要らない。ピーターこそがお父さんだと思うようにもなっていく。家族を見つけたと安堵するも、逃げ出したいと思う恐怖心からか「孤児院に連れてって」と懇願する一面もあったが・・・　ブランカの歌声が未熟ではあるものの、透き通るような声で魅せてくれました。このままいいコンビを続けて欲しいと思ってしまうほど。しかし、現実は厳しい ",
      "未来に幸あれ\n 監督は日本人の長谷井宏紀、製作はイタリア、舞台はフィリピンのとても映画らしい佳作。親に捨てられ、ストリートチルドレンになっている10歳ぐらいの少女がブランカ。ブランカと仲のいい全盲のギター弾きで、街角でお恵みをいただいているおじいさんがいた。ブランカは「ママ、買います」のポスターをいろんな所に貼っている。最底辺で生きる人たちがとてもリアル、ブランカに幸あれ。 ",
      "凄く良い\n 何とも言えない凄く良い映画。見るべし。 ",
      "心に沁みた。 とてもいい映画でした。 主役の子が可愛い。\n 心に沁みた。とてもいい映画でした。主役の子が可愛い。 ",
      "温かい、日本とは違う現実\n 街の人も、何だかんだあたたかく、演奏すればお金を恵んでくれるし、女の子がいきなり襲われることもない（売られてそうになるけど。）「家」、家族について、うまいなぁ〜というまとめ方 ",
      "温かい目線。\n  フィリピンのスラムを舞台にしたロードムービーになっているが、 不思議と悲惨さを感じないのは日本人監督の温かい目線によって描かれたからだろうか。カメラマン出身だけあって色合いも豊か。ストリートチルドレンをスカウトし演技させただけあって臨場感がハンパない。そこに息がある冒頭の盗みから分け前に至るまで の容赦のなさ、母親を金で買おうとする少女の短絡さもすべてが理に叶っている。まるで神の如く描かれるギター弾きとの交流が彼女を変えたとはいえ前途は厳しく子供達の未来を案じてしまう。 ",
      "ファイティングポーズの重要さ\n 日本人写真家 長谷井宏紀 がフィリピンで撮ったイタリア映画（ヴェネチア国際映画祭出資による作品）というところだけでも話題になっているらしい作品『ブランカとギター弾き』が今週の日曜映画。スラムに育つ孤児 ブランカはお金を貯めて母親を買うということを思い立ち、盲目のギター弾き ピーターと行動を共にする。ストーリーも映像も、語り方の間合いも、とても詩的。行動力のある少女 ブランカの強いさまも、（セリフには表れないけれど）母親を連れた子供を目で追ってしまう羨ましさも、どの表現もストレートで素晴らしい。もちろんのこと、多くの日本の観客にとっては感情移入できるようなストーリーではないだろうけれど、それでもこの作品に普遍性があるとしたら、自ら考えて行動し、けっして弱さを見せない少女の姿だ。つまるところ、弱さというものは外部環境や置かれた立場という所与の条件によって否応なしに決定されてしまうものではけっしてなく、そうしたものに対してファイティングポーズを取れるか否かで決まるものなのだ。とても勇気をもらえる作品。前週に見た『ファウンダー』とはまったく毛色は違うけれど、月曜日から頑張る気持ちにさせてくれる点では同じ効果を持つような、不思議な作品です。2017年 通算31本目感想：★★★★☆ ",
      "美しく描かれてます\n 映画なので全体をキレイにえがかれてるなと思いました。実際の孤児や障害者の生活はもっと悲惨なのだと思う。ブランカもおじいさんに出会った瞬間から窃盗など犯罪には手を染めたくない良い子に変わったし、矛盾を感じた。観賞前にどなたかのレビューで拝見しましたが、まさにおじいさんは神のような存在？孤児が「歌で稼いで母を買う」と意気込んでるイメージの売り込みでしたが、あっけなくそのシーンは終わっちゃいました。ただ、人は人との暖かい繋がりが大切であるということはよく描かれてたと思います。途中から出てきた年下の孤児の男の子が良いスパイスになってたと思います。 ",
      "自然な演出と少女の歌声\n  　意地の悪い見方をすれば、この映画は数々の矛盾を指摘することが可能である。　主人公の少女が生活の糧を得るために盗みを働く。さらに、盗みに協力した他の子供たちにはほんの少ししか分け前を与えない。幼いながらも相当のワルである主人公の姿が、それでも映画では肯定的に描かれる。　孤児院を出てギター弾きのもとへと戻る彼女の未来に明るいものが見えるだろうか？盲目の年老いたホームレスに少女を守る力などあるはずもない。　このように、映画は観客に様々な論理的破綻を無防備に晒している。　だから、この映画は駄作になるのだろうか。いや、そうではあるまい。　あらゆる人間の生が矛盾に満ちているように、映画という虚構もまた矛盾に満ちている。　フィリピンという国の福祉の現実を批判しつつ、発展途上国の人々に対する収奪によって成り立っている安い海外製品を消費することも矛盾である。　そのような欺瞞は誰しも陥る可能性がある中、一つずつそれらのことに気づきながら、向かい合いことが人生の側面だ。　ギター弾きのピーターがどこでどうやって生きてきたのか。大きな謎には違いない。誰かのレビューにあるように、これは神様なのだと思う他はない。　貧者が神に救われるという話は、昔から童話などの寓話に、繰り返し描かれてきた。この映画もまた、そのような類型の一端に連なる。　自然なカットの繋ぎ、自然な構図。少女の憂いを帯びた歌声が心に残る。 ",
      "とても良い映画\n 貧困であること…リアルな描写に震えた。 ",
      "お金だけが正義の子供の世界の哀しさ\n  親から愛情を受けずに育った貧困の真っ只中にある両親のいない子供たちの世界観を描いた映画と言っても過言ではないと思う。貧困さと愛情の欠如からくる、子どもたちのある意味実直な生きる力は、逞しくもあり、ずる賢くもある。様々の方法でお金を子どもたちだけでお金を稼ぐとする中で盲目のギター弾きに出会うあらすじは他のレビューに任せるとして、貧しい子どもたちだけの世界を見事に描いた映画、あるいはドキュメンタリーと言ってもいいかもしれない。 ",
      "沁みた！\n ストーリーも設定も特段何か新鮮味のあるものではない…ところが、だ。冒頭からエンドロールまで、スクリーンに現れる人々から片時も目が離せなかった。そして気がつくと恥ずかしながら滂沱なの涙が。作者が本当に真摯に画の中の人物や出来事に向き合っているからだと思う。大切な誰かにプレゼントしたい作品。 ",
      "オレンジ色は温かい心の色\n 言っちゃえば孤児と盲目の老人（どっちもホームレス）の心打つ奇跡の愛…監督は日本人のストリートカメラマンイタリア映画で舞台はフィリピン現実の話し盲目のギター弾きピーターは公開後まもなく亡くなったらしい… ",
      "待っている人がいるところが家\n 　子供が主人公の映画はそれだけで共感を得やすい。しかしスラム街の子供は、観光客からお金を奪ったり、麻薬を売ったり買ったりと、負のイメージがあって、必ずしも共感を得られるとは限らない。　本作はそんなことは百も承知で、所謂ストリートチルドレンの居場所について問題を提起した。何故彼らは生まれてきたのか、生まれてこなければならなかったのか。　避妊技術の発達で、先進国では子供を生むか生まないかの選択が生まれた。いまは死語かもしれないが、以前はコンドームやピルなどはバスコン（Birth control）と呼ばれていた。略語が生まれるのはその言葉が人口に膾炙している証拠だ。　日本ではバスコンが一般化しすぎたのか、少子高齢化に向かって驀進中だ。子供が生まれないから不幸が増えないとも言えるし、逆に幸福も生まれないとも言える。子供がいる将来に安心感がない社会だから、必然的に少子化になる。どれほど子供手当を増やそうが、社会に希望が生まれない限り、少子化対策にはならない。　先進国以外では子供は植物のように繁殖する。避妊することや子供を産まない選択があることが周知されていないからだ。無秩序に生み出された子供たちは、生き延びるために共同体の秩序に反する行動を取る。その場合、子供たちは社会の財産ではなく、小さな破壊者である。　しかしやがて共同体の生産が向上するにつれ、子供たちは生産システムの中に飲み込まれて社会の歯車と化していく。個性よりも能力が求められる。そして生産社会への貢献度によって格差が生まれる。そんな格差を諦めて受け入れ、社会の傘の下でパンのために自由を投げ出すことで生活の安定が生まれる。もはやストリートチルドレンではない。　本作は過渡期にある共同体（国家）に放置された孤児のアイデンティティについて、どこにも拠りどころのない彼らの刹那的で不安に満ちた心情をよく表現している。主演の少女は演技も歌も実にうまい。彼女の台詞は真実を衝いていて、観客の心をえぐる。　大人は子供を買えるのに、どうして子供は大人を買えないの？という質問に、誰がきちんと答えられるだろうか。　決してハッピーエンドとは言えないラストだが、それでも人との繋がりに喜びを見出すことができるようになったのは、彼女のひとつの成長である。待っている人がいるところが家なのだ。経済的な見通しは真っ暗だが、心には自由がある。 ",
      "世界を旅した映画\n 貧困や格差の現状。道ばたに眠る子どもの姿に胸が痛む。その子どもたちの目線の台詞に気付く。盲目のピーターのギターの音が優しく画面を充たしていく。音楽に救われる。ブランカのまっすぐな歌が寄り添い、旅が始まる。ドキュメンタリーのようなファンタジー。観たあとの心の安らぎ、希望。余計な説明のない、シンプルで温かく美しい映画。オレンジ色の服を着たくなった。ブランカの歌がずっと聞こえている。 ",
      "キャストの存在感が抜群\n  ブランカをはじめ、ピーターやセバスチャンらのキャストがとても生き生きと息づいていて、それだけでも観た甲斐がある映画だな、と思えました。特にピーターの存在感はすごい。とにかく絵になる男だ。この映画はブランカとピーターありきの作品なので、他の人が演じていたら、かなり今ひとつな作品になっていたかも。また、映像もどことなく印象に残る。映像美みたいなタイプではないのですが、鮮やかで独特の美しさを感じました。スラムのリアル感もよかった。キャストや映像、ロケーションの良さがあるものの、ストーリーは比較的アバウトでした。ドラマとしてはいささか退屈。77分とタイトな尺でありながら、結構飽きてしまった。とはいえ、主題である自分を無条件で受けいれてくれる存在≒精神的な意味での家族の描かれ方は丁寧で胸に迫ります。ラストでピーターと再会したときのブランカの表情が本当に最高。観終わってからの方が、ジワジワと感じ入るものがある、心に残る映画でした。最貧困地域の話でありますが重苦しい暗さはなく、それもこの映画の魅力のひとつかな、と感じます。ただ、歌はもう少し聴きたかったかな。 ",
      "終わり方が非常に好き\n 詳しく知らない異国の物語なので、この内容がどれだけリアルなのかよく分からない。しかし、どうしても違和感をもってしまうところが散見された。そしてまた、盲目の人が弾くギターもそれほど魅力的には思えなかったし、映像そのものにも拘ったところを感じとることができなかった。あまり長い作品ではなかったけれど、予想以上に忍耐を要するように感じた。その忍耐が、ストーリーへの違和感によるものなのか、つらく報われない内容によるものなのか、明確に判断できない。つらい思いはしたとはいえ、印象的なラストがすべてを浄化してくれたように感じて、結果的に非常に良い作品だと思うことができた。すべてはラストカットのため、そう感じた作品だった。。 ",
      "この脚本に矛盾を感じないか？\n 『ブランカとギター弾き』を観る。フィリピンのスラムを舞台にした日本人のカメラマンの処女作である。どういう経緯で彼がベネチア映画祭の援助を受けてこの作品を作ったかは知らないが、久しぶりに見た自主映画だった。脚本の練りが足りなすぎで、あちこちでイライラする展開。スラムの中でドキュメントのように人々に溶け込んで映画を作ったリアルさはあるけれど、これは失敗作だと思う。もっとできたと私は思う。ブランカにもっと唄を歌わせなければ、映画にはならない。我々はスラムに生きた（戦災孤児や北朝鮮のコッチェビ）子供達のリアリズムを見たいわけではないのだ。この映画の評価が「家」とは帰る場所とか言ってるけれど、評価の曖昧さにつながるんだよね、そんな意見は。ダメなものはダメ。脚本の不備は致命的。 ",
      "考えさせられる\n 考えさせられる ",
      "帰る場所と家族がいることがそんなに幸せな事だなんて。\n 普通なそんな事が普通じゃない人達もいっぱいいて、その普通な事がこんなにも大切な事なんだと気づかせてくれました。日々に感謝、そして視野を広げていろんな人達と世間をみないとなー、と思ったりもして。主人公ふたりのやさしい演技にいやされます。ラスト、良かった。全編日本人監督らしい作り方も見もの。 ",
      "明るさと貧困と。\n スラムに生きる少女。盲目の道端ギタリスト。人間らしさを失わずに生きようとする透明な心が、歩むべき道を照らし出すのだろう。負の連鎖が待ち受ける貧困社会に生きるたくましさが、そこにある。 ",
      "何回、開けても、色あせることのない玉手箱\n 出発点は、「格差や貧困、どうして？」、といった視点で描き始められているのですが、上映が進むにつれて・・・・・、人は、♪ どんなことが起きると、ホッとするのか、♪ どんなことが起きると、嬉しくなるのか、♪ どんなことが起きると、怒り出すのか、♪ どんなことが起きると、元気がなくなってしまうのか、etc.いろんなテーマに、丁寧に答えてくれる・・・・・、 素敵な旅行に連れて行ってもらったような感覚が残っています。また、あらすじが解ってしまった状態で、最初から観直してみても、また前回とは違ったメッセージが浮かび上がってくる、底の深い、不思議な作品でした。夏休み、是非、お子様とご一緒に、ご覧ください。 ",
      "待つ人の元へ\n  痛々しいスラムの実態の中、逞しく瑞々しく生きるブランカと彼女に寄り添う神様みたいなピーター、まっすぐな好意を向けるセバスチャンが際立っていた。盗みも裏切りも身売りも当たり前の街で、一筋の愛情を求める子供とゴミはゴミらしくと諦める子供がいて、どうしても胸が痛くなった。「母親を買う」という価値観しか持てない彼女達の、他の親子をじっと見つめる目線や人混みの中ギラギラした目付きがすごく特徴的。自作の部屋のハート型の窓から外を覗くブランカが可愛らしい。後にラウルに閉じ込められた鶏小屋にも小さいハート型の穴があって、状況も心境も全然違うけれど繋がりを発見できた気がする。セバスチャンが必死でピーターを探して閉じ込められたブランカを助けるシーンがとても良かった。飛ぶ鶏、人情派オネエ、もう盗みは嫌だと盾向かうセバスチャン、ピーターに縋り付くブランカ、怒るラウルスリリングだけど全ての瞬間が美しかった。母親を諦め孤児院に入るも、やっぱり大好きな人と一緒にいたいと夜中に抜け出すブランカに涙が止まらなかった。「家に帰る」とギターの音を辿り広場のベンチに向かって、セバスチャンがタバコを売ってて、見えないはずのピーターがこっちを見て、ブランカと泣きながら笑い合って、その最後の表情は本当に最高だった。大きな部屋がなくても、血が繋がってなくても、待っている人のいる場所こそが家なんだとブランカと共に学べた。これから三人で仲良くやっていけるんだろうなと想像巡らせることができる。ただ、映画はいい終わり方だったけど生きるために手段も選べないような子供が大勢いることは確かで、どうにか救われることがあればと思ってしまう。その救いっていうのがまた厄介なんだけどね…ジレンマがすごいわ…本編終了後の文章には驚いたし悲しくなったけど、この映画がずっと残り世界中を周り後々に残っていることで彼に感謝の気持ちを伝えられればと思う。 ",
      "ストリートで心豊かにたくましく生きる少女\n フィリピンのストリートチルドレンであるブランカと盲目のギター弾きピーターのロードムービー製作国はイタリアで、監督・脚本は日本人、舞台はフィリピンという作品。ストリートチルドレンと聞くと、真っ先に「なんてかわいそうな」と思いがちだけど、このブランカに「かわいそう」という言葉は似合わないもちろん、路上で生活することや、親がいないことは気の毒だけど、彼女は私たちが思う以上にたくましく、心豊かに生きている「生命力」溢れる女の子だったそして、路上でギターを弾き続けるピーターはそんなブランカを何も言わずに包み込む彼は、目が見えない分、心で見えてしまうことが多いのだろうと思った奇しくも、同じ日に公開となる「ローサは密告された」も、フィリピンの貧困について描いている向かう方向は違うけれど、どちらもフィリピンという国で、貧困の中で「生きる力の強さ」を感じさせる作品だった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}