{
  "id": 183,
  "reviews": {
    "eigacom": [
      "スタンド\n 原作も読んだことあるけど、今のCGの技術は凄いね。あの原作のスタンド感がここまで再現出来てるならいいんじゃないかな。次作に続きそうで楽しみ。 ",
      "まじ？本気出してよ。\n ストーリーは漫画と大雑把に変わんないが、設定がだいぶ変更されてる。はじめの流れから仕方なかったのか。何よりも、映像、風景の描写が頂けない。世界観が台無し。もうちょっと本気でやって欲しかった。不思議さとおどろおどろしさの不足、ナンセンスの許容は良しとしても、なんか昭和のSFXかよって感じ。今時は、コンピューター駆使してVFX三昧でリアリティ求める流れなんだけど。放映は2017年だよね、これ。で、第ニ章は？って、もうないだろね、こりゃ。個人的にはもっと見たい。原作はずぅーっと続くから、映画も寅さんよりずぅーっと長く作って欲しい。テレビ版でもいいけど、金かかり過ぎるか。んじゃ、仕方ない。 ",
      "意外といい\n キャラと合ってて良い。 ",
      "正直あまりに荒唐無稽\n 原作は全く知らないし、世界観も相容れないものがある。しかしながら、それにしてもあまりに荒唐無稽ではないかと思う。特に、ミニチュアの軍隊がスタンドであるのだよと言われても、もはやハァ〜？としか反応できなかった。続編はないでしょう思う。それほど映画界は甘くないのではないのか？従って、明らかな続編への伏線や、これまた続編でおそらく活躍するであろう小松菜奈のキャラなどが、虚しく、悲しい。 ",
      "砕けたのは第二章\n 第一章から原作を読んできたものからするとSFの無駄遣いスティブンキングや京極夏彦作品を映像化するように難しい作品への挑戦を感じはするが映画館で１８００円は払うほどの価値は ",
      "キングダム！？\n 映画キングダム鑑賞2週間後にたまたまDVDで鑑賞したこの作品。あれ？目を瞑るとジョジョだか信だかわかんないよw原作はほとんど知りませんが、戦隊ヒーローものをテレビで観ているかのようなつくり。1800円払ってたら怒ってたかもw豪華キャストで観ちゃうけど途中眠い、、、ビジュアル的には(演技力も)山崎賢人より真剣佑にジョジョをやってほしかったかな。 ",
      "出来たら\n 第一部からやって欲しかった。ジョジョの良さはジョセフ・ジョースターの気品ある家系の血と、ディオとの因縁の対決から始まっていく歴史を理解しないと、面白さが半減する。スタンドの表現力は良かった。 ",
      "原作は読んだことないです。 なので、作品にもキャラにも思い入れなく...\n 原作は読んだことないです。なので、作品にもキャラにも思い入れなく、ふつうに見ました。おもしろかったです。続き見たいなって思いました。 ",
      "やっぱり、一番変な髪型なのは伊勢谷友介だろう。\n 　人口5万人が住む杜王町は住んでみたい土地ナンバーワン。そりゃ、スペインみたいな建物が並んで、異国情緒たっぷりの日本には住んでみたい。妙なところにマニアックなこだわりのある三池監督だけあって、その背景からして凄い。しかし、そんな平和な町にも連続殺人事件が起こっていたのだった。　特殊能力スタンド。リーゼントや変な髪形をしていると使えるのか？とずっと疑問に思いつつも、見ているうちにそれが確信に変わる（ウソ）。東方仗助（山崎賢人）の場合は治癒能力、承太郎の場合は時間を止める能力、など人によっても様々だ。人を死に至らしめる悪いスタンド使いアンジェロ＝安十郎（山田孝之）が水を使って殺してゆくという能力だった。　髪型のことをけなされるとすぐにキレるジョジョ＝仗助だったけど、「甥のくせに生意気だ」と発するように、生意気な発言も嫌いなようだ。転校生の康一（神木隆之介）は自分に持ってないものを持ち、意外と礼儀正しい仗助にひょいひょいついていく。英語の宿題は済ませたのだろうか心配になりつつ、憎めないキャラの一人となりました。　勧善懲悪モノとしてわかりやすいストーリー展開。さらにスタンド対スタンドの面白さ。特に『スモール・ソルジャーズ』のようなアクションを見ていたら、急にプラモデルを作りたくなってくるほどです。原作コミックもアニメも全く知りませんでしたが、実写化請負人の三池監督もこれだけ実写化できたらOKじゃないでしょうか。 ",
      "実写化としては◎\n 実写化としては◎。原作を忠実に再現していたし、配役もぴったりだった。虹村兄弟とか。原作ファンなら楽しめるレベルではないか。漫画の実写化は原作へのリスペクト、再現度合いは絶対に必要であると思う。しかしヒットするためには、おそらく、プラスアルファの売り要素が必要なのだろう。るろうに剣心でいうスピード感溢れる殺陣みたいな。新たなファンを獲得できるような仕掛けが、本作は見えずらかったのかなと感じた。例えば色彩やデザインをもっと原作寄りにして、ぶっ飛んだ形にするとか。アニメのように。多少脚色してもいい。また例えばスタンドバトルをアンジェロをもう少し短くして、吉良吉影との最初のバトルまで見せるとか。テンポ早く、派手に。素人考えですが（´-`） ",
      "なかなかよく出来てた👏🏻\n なかなかよく出来てた👏🏻 ",
      "これ単体では厳しい\n コアなファンがたくさんいる原作漫画を実写映画で成功させるのは難しい。本作もたぶんそう。スタントが戦うシーンは日本映画としてはなかなか頑張ってるなと感じた。俳優たちもそれなり寄せていた気がする。それでもコスプレ感があったり、台詞回しが決まってなかったりという欠点は目立つ。何より異論が出たのは脚本の問題なのだろう。世界観やスタンドの設定、キャラの背景が物足りない。次回作前提の作りが多かった。まー、仕方ない。コアなファンが多い漫画こそ批判も多くなる。でも、そもそもこんなものになるだろうと予想してたから個人的にはそのまま受け入れることができた。 ",
      "案外悪くない、が…\n 原作既読済笑うために見ようかなあと思い視聴。仗助のコスプレに吹きそうになるもそのまま視聴の後にOPが流れる。「かっけえ…」かっこいいという感情を持つことを予想してなかったので不意打ちでした。ええopやんと思ってたら数十秒で終わってズコーっツ！！話自体は少し改変があるものの基本原作準拠キャラビジュアルははっきりいってコスプレの粋を全く出ていない。だけど、スタンドのCGはかっこいい、ぬるぬる動くバッドカンパニーはCGだとこんな感じなんだなーとちょっと感心こう話すといい映画と思われるかもしれないが、２時間の視聴ができるほどの魅力やクオリティはないので途中でメイドインヘブンだけでなくキングクリムゾンも使って視聴を完了しました。第一章と銘打っており、大ボスの存在もほのめかしますが、杜王町に真の平和が訪れることはもうないでしょう。 ",
      "映画は諦めて名場面CGコレクションに\n 邦画をこき下ろしたい訳じゃない。邦画にも良い映画はある。でも、良い映画は客が来ないのだ。客が来ない良い映画というものは本来の意味での映画だと思うなどと、本作品と全く関係ないことを考えながら観ていた。いや、そうせざるを得なかったのだ。何年ものの原作ファンが嘘か真か沢山いるこのレビュー欄には40年来の原作信者（）として発言するなら、この映画は酷い。いや、違うな。酷くない漫画原作映画の方が少ない。ていうか、単純に無理なんだよ。人間にあんな馬鹿でかいリーゼントつけるのは。変な制服着せるのは。フェルトの制服着せるのは。人が生活してるのに、汚すぎる洋館は。ローカライズという言葉があってね。例えば麻婆豆腐を中国の味で出すより、少し日本風にアレンジした方が日本人には合う、みたいなことがあるわけ。それを本格中華として出していいのよ。バカみてえに漫画と同じにしなくていいわけやん。何ならビーバップハイスクールみたいな普通の制服にしてもいいんだよ？スーツでもいいんだよ。いちいちセリフにしなくても映像で見せれば、何が起きてるのかくらいわかるんだよ。毎回漫画原作映画は少し期待してしまうよね。いつも、がっかりする事で気づいたけど。でもCGだけはよかったよ。CGだけ。何であんなにちゃんとしてるのか。一点だけでも褒めれる場所があって僕も嬉しいよ。でも、本当はね、胸張っていい実写化だって言いたいわけよ。どうせ輸出できるクオリティじゃ無いんだから日本人身内ローカライズでやってこう？ ",
      "原作読んでないと解説必要かな\n 原作未読、原作ファンと見て解説受けたことにより理解した。街並みがめっちゃヨーロッパだけど、日本って言い切ってる感が面白かった(ストーリー関係ないね)。 ",
      "原作未読\n 世界観やスタントのクセが強くてついていくのが大変一般人の神木隆之介を通して説明していけばいいのにと思う小松菜奈の役割とは何か ",
      "マッケン！？マッケン！？！？！ 全然印象と違う 俳優さんてすごいな...\n マッケン！？マッケン！？！？！全然印象と違う 俳優さんてすごいなー原作未読なのでどう理解したらいいのか分かんないけど俳優豪華なのでまっいっか！って感じの作品ですほんでめちゃくちゃバイオレンス実写でこれやったら原作どんだけエグいのか… ",
      "チリペッパー\n  チリペッパーはでてこないのか。まあ第2部はやらないだろうからどっちにしろでないか。スタンドはまあまあ。監督が良くないとおもう。良くも悪くも三池テイスト ",
      "もう少し自然な感じで作った方が\n  鑑賞中ずっと違和感を感じる部分は、とにかく衣装！！髪型！！流石に不自然すぎる！不自然で、正直「かっこわるい」…漫画のそのまんまを真似したのでは、現実ではどう見ても違和感しか感じられない。原作に近づけたい気持ちはとてもわかるけど、もっとセンスよくやって欲しかった…。国内外のレベル高いコスプレイヤーさん達の方が、世界観を失わずに、現実的に見ても「かっこよく」原作を再現しています。「ジョジョ」を「実写でやる」なら、最初のハードルにしてかなり高いけど、キャラのビジュアル面の完成度をしっかり上げなければ、話になりません！！映画の中で完成度、再現度が高かったのは、スタンドのCGと、意外にも億泰！スタンドはもっと出した方がいいし、億泰ももうちょっとアホっぽくやかましい感じでもよかったですが。今回の1作目の出来は、正直、残念としか言えません。予定ではあと1つか2つの続編がありそうなので、今後の作品では、原作を知らない人にこそ、率直に「かっこいい」と思わせられるような、ハイセンスな作品を作ってほしいです。 ",
      "やっぱり思った通りの三池作品\n  残念ですがやはり懸念の声は当たってました。原作は全て読んでるしアニメも良かったから少しだけ期待していましたが…。個人的には三池監督はある一部分だけはよいものを造る。ただし作品全体を傑作と呼べるものに仕上げる力はなくて、いわば興業としてチラ見せには十分だが観客にとって期待を煽り、ガッカリ感が半端ない作品を提供してくれるだけの二流の監督にしか過ぎない。宇宙戦艦ヤマトしかり、ヤッターマンしかり。なんせ次々に実写化作品の殆どを手掛けるからそりゃあ原作に対するオマージュや思い入れが薄くてもビジネスだから仕方がないと言われてもそれを金出してみるこちら側の気持ちは届かない。ただ、一部は本当に称賛できる部分もあるのは確かだ。今作品で言えばスタンドの描写。確かに今のCG技術は進んでるからこれくらいはと思うかたもいるやも知れんが個人的には唯一気に入った部分です。全てのスタンドの雰囲気や動きやバトルシーンは期待以上でした。しかしオールスペインロケ、全く意味がなかった。原作の杜王町の雰囲気は仙台辺りで十分だと思うしサイケデリックな原作の雰囲気は寧ろキャラクターの衣装やその佇まいに現れるべきかな。一番酷いのは衣装、次にキャスト、脚本はまあまあ。ただ、演出は最悪。衣装はもうちょっとどうにかならなかったのかなあ。丈助や条太郎の襟の高さは特徴なんだけど後ろ髪が引っ掛かってるから跳ねてて、作中ずっと気になってました。条太郎に関しては髪の毛が帽子に張り付いてるし、気持ち悪さの塊でしかない。次にキャスト、山崎賢人は悪くないが伊勢谷友介や神木隆之介は明らかにミスキャスト。シーンによっては神木隆之介が、山崎賢人より身長が高くなるって違和感。伊勢谷さんも嫌いな役者ではないが原作の条太郎の雰囲気には少し線が細すぎる。意外かも知れんが見た目は彫りの深い阿部寛の方が合ってたかも。ただしクールな演技は期待できないから無い物ねだりか。広瀬康一役の神木隆之介だけはアカンなあ。原作の雰囲気は微塵も無い。アンジェロに関しては山田孝之は当たりかも。原作とは違ういい味を出していました。小松菜奈も雰囲気出てるし続編への伏線も張ってあり造る気満々でしたがこれだけコケるとある意味一番可哀想な気がします。岡田将生、新田真剣佑はイマイチかなあ。原作とは少し違和感。いっそ、外人のキャスト使えば良かったかも知れませんね。第二部は酷評の汚名が薄れる数年先になるでしょうね。そもそもあるのかは怪しいがいっそ、荒木先生に美術監督お願いしたらどうでしょう？まだ、作者が造るならファンは納得するかも。ちなみに個人的に希望するのは第三部のオール外人キャスト。海外のコスプレイヤーにはまさに原作から出てきたかの様な人達大勢いますよ～。海外のドラマでも良いかと。いづれにせよ三池さんにはもう実写か作品には関わるのやめて欲しいです。 ",
      "タイトルなし\n 駄作王・三池崇史によるショボいＣＧを使ったコスプレ映画。原作ファンを愚弄するのも大概にして欲しい。 ",
      "小松菜奈というだけで。\n #小松菜奈 さんというだけで見た。出番が少々少ないがこの先多くなるのだろうか。ジョジョは読んでいないので、新鮮なのかなんなのかもよく分からないがまあ続きも見るだろう。 ",
      "星も付けたくない\n くっそだなあ。元々実写化すんの無理あるんだから、いっその事、ギャグに走ったり、もっともっと有り得ないキャスティングとかにした方がまだ良かったと思う。山崎賢人は山崎賢人として良い役者だと思うから彼は彼に合う作品を選ばせてあげたい。なんかかわいそう。 ",
      "グレートだぜ（笑）\n レビューの評価が上下に随分わかれていますね。自分は原作は全く知りませんが、原作を愛読していた方には、実写の違和感があったのかも…⁉️でも、酷評するほどではないし、、それなりの展開で楽しめた。スタンドのCGもなかなか良かったと思います。場面設定は原作を意識したのでしょうが、ヨーロッパ地中海の街並みに日本語の看板や日本人が歩いている風景は、やっぱり無理がありますね（笑）シリーズものになるようですから、小松菜奈や神木隆之介あたりをこれからはズームアップしていけば、楽しくなりそう。 ",
      "何か似ている何だろう？\n 既視感が半端ない。亜人、鋼、北斗とか色々と混ざり合う感じ。ストーリーも尻すぼみ。最初は山田の迫力と、小松の謎めいたところでワクワクしたのだが。最後まで小松は出番ないし。神木隆之介はどちらかとゆうと悪役にすると持ち味が出るのに。このキャストは組み替えたら良いかも。そうそう、伊勢谷も悪役が良い。とにかくこれだけの配役でダメなのは監督のせいですね。 ",
      "クソ映画です。\n 3Dが綺麗なのにキャスト選びと演技が雑。下手。頑張ったのでしょうけれど、原作に近づけようとしているのがよりチープな映像に拍車をかけています。原作のファンなので非常に残念でなりません。 ",
      "思っていたよりは…\n 実写化祭り第3弾！ついに大本命…これ… 思っていたよりは…バッド・カンパニーええ感じでした(￣^￣)ゞ次は、小松菜奈ちゃんのラブデラックスが見たいな〜 ",
      "頑張ってるけど。。。\n 原作は見てないです。ジョジョに思いいれもない身でひとつの映画作品として観た評価が星1.5なんか間のびしてるというか、テンポが鈍重。戦闘シーンでハラハラドキドキしない。敵にトドメの攻撃を決めるシーンがすべてしょぼい。世界観をしっかりと作り込んでる映画は自分もこの世界に入りたい、映画がずっと続けばいいのにって思うんだけどこの作品の世界観は原作マンガに似せようとして失敗してるのかな？早く終わればいいのにとしか感じなかった。 ",
      "は？\n  まずこれだけは言わせてください。最低キャストから監督までクソです。私は原作ファンで特に空条承太郎の大ファンです。公開前に承太郎が伊勢谷友介と聞いて私は呆れました。彼はるろ剣などのイケメンキャラクターを見事にブサイクにする能力を持っているのかもしれません。笑他にも新田真剣佑や山崎賢人などのイケメン俳優を使えば客が入るのかもしれませんがそれは若い女ぐらいなどでちゃんと演技などを観て決めて欲しいと思う。三池崇史は漫画を最低にする男です。映画監督から遠のいてほしいです ",
      "ライトな感じで観るならＯＫ\n  原作ファンで、特に好きなシリーズが『スターダストクルセイダーズ』だったので、「この章かぁ、、」と思いながら観始めましたが、なかなか面白かったです。原作のコアファンには納得できない点も多いかと思いますが、そうでなければ、いやいやなかなかなか面白い。ジョジョ感モリモリでもなく（そもそもあの世界観、セリフ、容姿、効果音、コマ割り笑は、実写では再現完全無理）、ときどきニヤリとしてしまうシーンがある程度で、強い拘りがなければ充分楽しめる。そう思うと映画の迫力を彷彿させるよう（このシーン、映画ならこんなカメラワークなんだろなぁって場面が盛りだくさんな原作）に創り上げられた漫画が、逆に映画でその迫力が出せないのは、何とも滑稽。と同時に漫画の奥深さを思い知らされる。次回作があれば観たいと思う。特に康一くんの活躍が楽しみ！あとあの緊迫のラストバトルをどう映画というメディアで表現するのか？楽しみです。 ",
      "原作をなぞっているだけのダメ映画\n 期待ハズレでした。まぁ、三池崇史監督は『当たりハズレが激しい監督』という印象なので、その悪い方の結果になっただけのこと、ではありますが。●良かったトコロ・伊勢谷友介（空条承太郎）の漢らしさ&佇まい。 本作で、一番ジョジョっぽいと思いました。冗談ではなく、カッコイイ『ジョジョ立ち』になっている。●悪かったトコロ・スタンドが魅力的じゃない！ 『ジョジョ』の最大の魅力であるスタンドが、魅力的に描かれていない。もっと「何？今の能力は⁉︎」というカンジを引っ張らないと興奮に欠ける。・原作に近づけようとしすぎ！ 億泰の顔とか、原作に近づけようとした結果、縦の線があって不自然。 あと、劇中の服装の違和感がはんぱない。ジョジョといえば学ランなのはわかるけど、それなら設定を90年代風にしてくれないと、学ランじゃあ浮いてしまう。もう、コスプレしてる人にしか見えない。バーフバリを見た後だと、本作『ジョジョ』の物足りなさが際立ってしまった。残念。 ",
      "特殊な超能力\n 主人公（山崎賢人）はけがを治すという超能力がある。住んでいる町で殺人事件が立て続けに起き、別の超能力者の仕業とにらんだ主人公は、犯人を探し始める。小松菜奈をもっと見たかった。 ",
      "食べログもそうだけど\n この手のサイトってステマが入り込んで平均値上げるからあてにならないね。この作品のレビューしかしたことない人が軒並み高評価。わかり易い。原作ファンが高評価っていうのもありえないでしょう。 ",
      "あの世界観を出すには\n まだ早すぎたんだアアアア～。と思いました。これほどの人気作品の実写化は相応の自信あってと思ったが、キャラクターの体格とイメージが違うから、原作ファンには文句言う人が多そうだ。あの原作独特の雰囲気は場面場面では味わえるものの、マンガでは出てこない場繋ぎのシーンなどは、観ていてジョジョを観ている感じはない。正直、アニメーションでいいんじゃなかろうか？。 ",
      "悪くない\n 原作は未読。ジャンプを読んでいた時期に連載していたが、作風に共感できず飛ばしていた。よって、それほど期待値は高くなかったが、それなりに楽しめた。登場するキャラの風貌には、やはり違和感がある。その点を除けば、前半はほぼ満足。しかし、祖父の死以降それは徐々に萎んだ。戦闘シーン中心となり、敵キャラのそもそもの動機も分かりにくかった。さらには、第二章への布石でしかないラストにも、物足りなさを感じた。第二章も映画館に足を運ぶことはないだろうが、DVD/BDでなら観てもいいかと思った。 ",
      "最初楽しかったが後半がイマイチ\n  1部など原作を拝見して、実写かという事でこの部の原作は読んでませんが見ました。スタンド使いの回で、スタンドがこういうものなのが初めてわかりました！！弓矢を刺され選ばれると死なずにスタンド使いになれるということで、山田も強い役なのかと思ったら前半1時間だけで後半は出て来ず、後半の岡田将生さんはめちゃくちゃ強いんだと思ったらミサイル2発でもう弱りすぎでびっくりでした。神木隆之介のスタンドが結局なんだったのかわかりませんでした。あの弓矢の出どころもわからないし、最後変な骸骨のミニカーに爆発されられてしまってましたが、敵が誰だったのか。お父さんがそもそもなぜモンスターになってしまったのか。疑問だらけでしたが原作を読んでたら分かったのかな？読まずに見てしまったため、全然わからない部分が後半に詰まってました。出てる人も豪華ですし、真剣佑が思ってたよりすぐ倒されてしまうところ。やはりギュッて詰めすぎてて、あまり楽しいなと思えませんでした。この実写化が正解だったのか不正解だったのか、面白いのかつまらないのか、原作を読んだらわかるのでしょうか。別に見なくてもいいかなってくらいの内容でした。出てる俳優さんのファンが見て満足する作品かなと思います。最後のエンドロールの弓矢を持った袋に入ったマニキュアをした手は誰の手だったんでしょうか。 ",
      "それなりに楽しめました\n テンポが悪いのが、気になりました編集が下手なんですかね主役の山崎さん、頑張ってましたけどこの人じゃ無くても良かったですね神木さん、背が高いのがねぇ小松さんはいい感じでした第二章あるのかなあってもなくてもどっちでもいいくらいの出来でした作られたら観ますけど ",
      "画像は良いけど\n そもそも論になってしまうが、山崎賢人の背格好がキャラ設定と大きく逸脱しているのが気に入らない。映像自体は綺麗に作られていたが、ちょっと違和感があった。終盤眠くてうとうとしてしまった。映画で眠くなることはあまりないのだが…。 ",
      "まぁ\n まぁ、想像通り。レッチリ期待したのにな。残念🙍‍♂️ ",
      "オラオラオラオラオラ！っの迫力の無さよ\n  原作は全部読んでます。というかコミック持ってます。原作好きとなれば一応観とかなきゃいけない義務感があって観たのですが・・・やっぱり面白くなかったですね。どうしても邦画って予算も時間もないんでCGとかショボくなっちゃうんですよね～。オラオラ・ラッシュの残念な映像に逆にビックリでした。10年前の「デスノート」から全く進歩してないってどういうことなんでしょうね？多少は安くリアルに作れるようになってたりしないもんなんでしょうか？いつまでたっても向上しない邦画界って不思議だ。お金ないんでCGがショボいのは仕方ないとしても脚本もちょっとひどいですよね？漫画は漫画、映画は映画でいいんですけど、原作とは別物って考えると今度は説明不足が気になってきます。原作知らない人はホントに楽しめたのでしょうか？どう考えても訳わかんないと思うんですが・・・逆にこれでわかったらスゲェわ。原作とかけ離れてても面白ければ観た人は満足できると思うのですが、今作は単純に面白くなかったです。まぁ、無理して良い点をあげるなら髪型は頑張って再現していた所は面白かったです。それぐらいかなぁ？ ",
      "原作の世界観の雰囲気が出ていました\n  ぼくは原作の漫画「ダイヤモンドは砕けない／荒木飛呂彦」のファンです。2つのバトル、・アンジェロ（片桐安十郎）戦・虹村兄弟（虹村形兆、虹村億泰）戦が収まっています。アニメ版は視聴したことがなかったので、今作で、初めて動くスタンド・バトルが見られて大興奮！ロケ地のイタリアも杜王町に合っていて、原作の世界観の雰囲気が出ていました。荒木飛呂彦 独特の言い回しも聴けて荒木飛呂彦ワールドを堪能できました。東方仗助「おい！　　　　　そいつを抜くな　　　　　出血が激しくなる」虹村形兆「抜くさ　　　　　お前は一枚のCDを聴き終わったら　　　　　キチッとケースにしまってから次のCDを聴くだろう？　　　　　誰だってそうする　　　　　俺もそうする」（広瀬康一に刺さった矢を引き抜く） ",
      "何も知らないからか面白かった\n ドキドキワクワク感はなかったけどそれなりに面白かった原作ファンからしたらドキドキがないのは許せないのかな映像がいいのに演者のリアクションが薄い感じがしたのは気のせいなのか　あと山田くんと岡田くんは役柄チェンジしたらどうかな岡田くんが怖い感じがしないし山田くんの狂気の演技が見たかったな兄弟としてもタイプが似ていいと思うけど小松菜奈ちゃんはスタンド使えたら見たいよ　ちがう？でも飽きないで見れたよこれは原作のおかげなのか？ ",
      "億泰出てきた時に、おおっイイ！と思った。 あまり説明してないのもい...\n 億泰出てきた時に、おおっイイ！と思った。あまり説明してないのもいい。シアハートラジコンカーにはびっくりしたが、全体的にそんな悪いと思うころは無かった。次に期待する、次も必ず観ます。 ",
      "出演者は豪華\n 原作保守派として見たがやはりどこか茶番劇 ",
      "うーん…微妙\n 原作未読。予告編を見て面白そうだったので映画館で鑑賞したかったのですが、都合が合わずにDVDで。主演の山崎賢人さんをはじめ、神木隆之介さん、小松菜奈さん、新田真剣佑さん、岡田将生さん、山田孝之さんなど超豪華キャストの演技合戦に圧倒されました。原作未読のため、キーとなる「スタンド」の力など説明があまりなく混乱してしまいました。映画館で観なくて良かったかもな作品でした。 ",
      "面白いじゃん。\n 最近見た邦画の実写じゃ一番でいいと思う。原作知らなくても楽しめるし、スタンドの描写も良い。ただ、キャストが今時の大物すぎて次はないだろうな。 ",
      "ほんまジョジョラーに怒られまっせ。\n 原作を知らない人向けの説明的な台詞が不自然だし、スタンドのＣＧの質感も惨憺たる出来栄えでした。クレイジーダイヤモンドのオラオララッシュを見た時は、失望しか感じられなかった。こんなの全然グレートじゃねえ！しかもストーリーは、まるで虹村億泰のスタンド「ザ・ハンド」が、削り取って繋ぎ合わせたかのように原作とは違っていた。え、こんなに早くシアーハートアタックを出しちゃうの？っておったまげた。やっぱジョジョは第３部「エジプト編」を、ハリウッドで実写化した方が絶対いいっスよ。 ",
      "なんか評価低いけど\n 原作見てるけど面白かったです。何部作にする気か知らないけどギュウギュウに詰め込まれてないので次回作が楽しみです。 ",
      "出だしは良かった!!\n 原作未読です。出だしは往年のペルソナの新作が来たようで良かったですが、アンジェロとのバトルからつまらなくて集中できませんでした。CGもゲームかテレビCMみたいでショボく、画面が暗すぎます。敵側の存在感もイマイチでした。伊勢谷友介以外は発声に迫力がなく、ジョジョの絵柄のような色気もなくただのチンピラでした。小松菜奈はややダークな風貌で、細長い腕が眩しかったので、もっと観たかったです。 ",
      "独特な言い回しがジョジョなのにそれが全然なかったし、CGもだいぶ少...\n 独特な言い回しがジョジョなのにそれが全然なかったし、CGもだいぶ少なくて「ああ、予算ないんだな」と感じたそして終盤で寝てた ",
      "賛否両論別れた意味も分かる。\n 昨年の公開時、評判が悪かった本作。ジョジョは漫画&アニメで見ていたので、事前に内容を知っていると言う条件でレビューします。・ダメな所まず舞台杜王町が海外ロケまでする必要があったのか？と思った。西洋過ぎる。これだったら日本の閑静な住宅街に軽快なFMラジオ番組を流し撮影した方がまだマシだったのではないか？また主人公・仗助を演じる山崎賢人がキャラに合っていないし、演技が下手すぎる。逆に真剣祐演じる億泰は良かった。アニメ観て口調を勉強したんだなと感じた。・漫画と違ってもまだ許す所 仗助の母方のお祖父さんの設定。映画ならではの短い時間設定の為、名俳優・國村隼を用意。用意する事により、今後の吉良編への良いアクセントになっている。（生きていなくても良かった感はあるが。）・良かった所 形兆スタンド「バッドカンパニー」戦。良く再現してくれたと思う。・これはマズイだろ？的な所 形兆から矢を奪い取るのがレッドホットチリペッパーでは無く、「あのお方」の髑髏戦車な事。「あのお方」はこっそりと隠れて犯罪を犯す方であり、自分の正体がバレそうな時のみ行動しますので、自分からあの様な手順は踏まない。と色々書かせて頂きました。最後の感想としては「家鑑賞ならまずまず楽しめた！」でした。だけどジョジョのスタンド戦闘の面白みって敵との駆け引きなんだよね〜。薄いよね、実写になると。 ",
      "ジョジョの奇妙な実写化 三池は嘆かわしい\n ずっと噂されていた少年ジャンプの人気漫画の実写化が遂に実現。ジャンプは昔読んでいたが、『ジョジョ』は読んでいなかった。内容もほとんど知らないレベル。去年USJに遊びに行った時『ジョジョ』の4DXアトラクションがあって、それが『ジョジョ』初体験。こういう作品なんだ、と。当サイトでは意外と高評価されてるようだが、自分的には、三池にまた一つ駄作が増えたかなぁ、と。原作は読んだ事ないけど、コレジャナイ感が…。『ジョジョ』も絶対実写化しちゃいけないコミックの一つでしょ。杜王町に越してきた康一が東方仗助と出会い…という始まり方は初心者にも親切。が、いざ事件やスタンド使いのバトルが始まると、その親切は何処へやら。原作ファンには分かるんだろうけど、初心者にとっては置いてきぼり、ちんぷんかんぷん。一応スタンドの概要も何となく分かるけど、一見さんお断りな感じ。冒頭の学園ドラマ風なんてただのお飾り。小松菜奈はご贔屓だけど、本作では何の為に出てきたんだ？奇妙な事件も特にスパイスになっておらず。超能力者版『クローズZERO』的な中にも、仗助が祖父の遺志を継いで町を守る決意を固めたり、虹村兄弟とその父親との確執など意外にも感動を誘うドラマもあるものの、う～ん、話に面白味を感じられない。テンポも前半は良かったのに、後半の虹村兄弟とのバトルが長くてちょっとダレる。この前半テンポいいけど後半失速というのは、『ヤッターマン』と同じ。スーパー駄作の『テラフォーマーズ』ほどではないけど、演出も脚本も微妙。結局三池のコミック実写は何ら変わってない。仗助や承太郎や虹村兄弟やアンジェロなど、キャラの登場はファンワクワクするのだろう。『ドラゴンボール』で言えば、悟空出た！ベジータ出た！ピッコロ出た！フリーザ出た！みたいなもん。でも、『ジョジョ』を知らぬ者にとってはキャラ誰一人に愛着沸かず。さらに残念なのは、キャスティング。若手が揃いも揃って迫力ナシ。山﨑賢人、神木隆之介、岡田将生、新田真剣佑らイケメンを揃えたコスプレ劇。改めて、山﨑賢人の演技力の無さを痛感してしまった。『ジョジョ』の登場人物はもっとキャラクター立ちしたマッチョメンのイメージなので、山﨑賢人には荷が重すぎた。伊勢谷友介、山田孝之、新田真剣佑は多少異彩を放っていたが、神木隆之介なんて今回ばかりはただの空気。キャストで印象残ったのは、スタンド使いではない國村隼の好演という皮肉。また、観月ありさが山﨑賢人ぐらいの高校生の母親とは、時が経つのは早いもんだ…。シッチェスでロケした杜王町の雰囲気は良かった。本作を見るほとんどの人の目的は、スタンド・バトル。VFXを駆使した「ドララララッ！」「オラオラオラオラッ！」のスタンド・アクションはそれなりに興奮するが、でも三池アクションの醍醐味は、生身のアクションなんだよね。そんな事いっちゃあ元も子もないけど。話題作りやイケメン揃えやコスプレ再現なんかより、もっと大事な事あるんじゃないのかな…。仗助にブチギレられるの承知で言っちゃうけど、あのリーゼント、漫画やアニメじゃアリだけど、実写じゃ…(((*≧艸≦)ﾌﾟﾌﾟｯこの実写映画だけじゃ『ジョジョ』の本当の魅力は全く伝わらないだろう。それでも、自分には『ジョジョ』という作品は性に合わないかなぁ、と。ガッカリ感、当サイトの高評価への異論、三池のここ最近の嘆かわしい不作続き…。採点は2・5でも良かったんだけど、それらを考慮して、厳しめの2！ジャンプ実写にも『るろうに剣心』『デスノート』『変態仮面』など面白い作品もあるけれど…、今度ハリウッドでTVドラマ化される『ワンピース』は不安しかないし、いずれ『幽遊白書』も餌食になるんだろうなぁ…。 ",
      "ふつうに面白かったし感動した\n ふつうに面白かったし感動した ",
      "普通に面白かった\n 実写化決定したときには、正直ないわと思ったし、原作レイプになるんじゃないかと思って全然期待してなかった。でも、怖いもの見たさに見てみたら全然ありだし、ちゃんと原作をなぞって作ってあったし、熱烈な原作ファンとしても満足できる出来だった。さすがに原作のビジュアルの濃さや体型は日本の俳優では真似出来なかったんだろうけど、まあそもそも高校生という設定だし、みんな同じ位の体型でそろえたせいもあって不自然じゃなかった。第1章って事は続きもあるみたいだから、岸辺露伴とか出てくるんだったら楽しみに待っていたい。ここまで引っ張って打ち切りは無しだよ。 ",
      "言うほど悪くは無い\n 原作はほとんど読んでないけど普通に面白かったが原作ファンにとっては批判したいんでしょうね、続きを観てみたいがこの興行収入では無理かな（笑） ",
      "映像は綺麗でした。\n 原作は垢でコミックが汚れる位に読み倒しました。目黒シネマでお安く観られたので行ってきました。形兆が出てくる辺りまでは割と原作に沿ってる感じがあったし、由花子の怖い感じも出ていたので良かったです。が！最後の最後、形兆の死に方が。。。レッチリは電気だったから弓矢を持って行くところは何となく理解出来たのだけど。あと由花子のこわ～いお仕置きってこの後だったっけ？？この分だとダルそうなエステティシャンも出てこないのかなー。とりあえず康一のエコーズ卵が出てくるシーンは笑えました。そして億泰はなかなかはまり役だったのではないでしょうか。次回も観るかはまだ微妙です。 ",
      "ジョジョらしさってなに\n ジョジョ好きとしては見に行く以外の選択肢はないのだが予想を裏切らないやや残念な実写映画化だった。ジョジョの世界観の表現はもちろん大事なポイントなんだけども、街並はともかく、リーゼントや服装までも原作のままに再現しすぎて、本質を見失ってる感じで悲しかった。何よりも仗助の描写が薄っぺらくてあまり魅力的な漢に感じられなかったよ・・・虹村兄弟、億泰の方は意外にも良くてびっくりした。 ",
      "グッドです♪\n かなり前に観たのにレビュー書くの忘れてました。予想以上に面白かったです。原作読んだことあるから、尚更かもしれませんが、初めての人でも人物構成も分かりやすかったと思うし、アクション(スタンド)の攻防も良かった。ただ、丈助の髪型は漫画通りにはならない感じで、若干気になりました。 ",
      "悪くなくなくない？\n 怖いもの見たさで鑑賞既にレビューされまくりと思うけど最後の締めも次作で矛盾無く繋げられれば一作目としてはかなり良作までありませんかねこれ一作目としては個人的感想は今までバッド・カンパニー舐めてましたすみません ",
      "スタンドバトルは見応えアリ！\n ジョジョの奇妙な物語 ダイヤモンドは砕けない 第１章 観賞原作ファンに見て欲しい。歴代ジョジョ史上《最高》のスタンドバトル観賞後も余韻が残ります。早くも続編が観たい！億泰の クオリティ マジ最高ッス。⤴新宿ピカデリー ",
      "良かった\n 噂ほど酷くなくていい意味で裏切られた。テンポの悪さは感じたが原作ファンとしても十分楽しめた。興行成績の悪さにめげずに続編を是非ともつくってほしい。色んな評価があるが山崎賢人君が仗助役で正解だったと思う。 ",
      "面白い‼︎\n 遅ればせながら見に行きました。予告編からは全く期待してなかったけど、かなり面白い‼︎はしょり方が良いからテンポも悪くならないし。役者さんの演技も原作イメージ通りだわ〜。億泰の「俺はバカだからヨォ」とかサイコー！レッチリ出ないのね〜〜。まぁ、ストーリー進行上無くてもいいからねぇ。。スタンドの映像化のクオリティの高さも予想以上。スピード感とか有りつつ、動きがよく分かるみたいな⁉️満足！難癖つけるなら、最後のシーンで億泰の追いかける仗助、足怪我してたんじゃ.…。 ",
      "いやいや案外\n ネットでは酷評されていましたが、意外に面白かった。勿論原作も読んでいて、イメージとのギャップはありましたが、演者さんもスタッフさんも、それなりに世界観を解釈していたことが伝わってきたし、次回作に繋がる終わり方にも素直に期待が持てました。予算やキャスティングの都合もあるとは思いますし、賛否両論はあると思いますが、個人的には応援したいです。 ",
      "全体的に感想が思い浮かばない\n 今年は漫画原作の実写が多く出ているが、その中でもこの作品は観た後になんとも言えない空気になる映画である。部分的にはバトルのCG部分など楽しめる部分があるが全体的にコスプレ感をぬぐえず、原作の良さを生かそうとしている努力が散見されるが結果として映画化した良さというものは発揮できていない現状である。「楽しい、つまらない」という感想ではなく何も感じない虚無感を味わえる映画である。 ",
      "ちゃんとジョジョ！\n 最初の10分は全てに違和感を感じると思いますがwでもちゃんとジョジョです。スペインの風景も家の調度品もジョジョって感じです。コアな原作ファンは許せないかもせれませんが、スタンドはよくできてるしキャストは全員ぴったりマッチしています。テラフォーマーズや進撃の巨人に比べれば100倍よくできてるのにこの興行収益なのは製作陣が気の毒としか…せめて進撃の巨人の巨人の前に公開できていればもう少し入ったのかも。進撃の巨人、テラフォーマーズと連続して大ゴケした後なので、ジョジョも喰わず嫌いが大勢出たんだと思います。あと数作続編を出して、岸辺露伴や吉良が見たいんだけど、無理かなー ",
      "マンガを知らなくても感動\n 本当にCGに迫力があってスタンドバトルは感。場面々の音楽がめっちゃいい。最後まで楽しめる！第2章ワクワクさせてくれる終わりかただった。それぞれの登場人物がとてもよく描かれていた。仗助の登場ジーンは印象的でいい。、 ",
      "2作目も期待！\n 原作ファン😊🙆😊🙆まずスタンドがありきの内容やから、原作わからないといろいろ「？？」になると思われ😂山崎賢人は丈助より全然小柄やけども、世界観は表現できているのかな。山田孝之の演技が凄すぎて、他の役者陣が浮いてた気もするな．．でも内容は見応えあったし、早く次も見たいと思った🙆🙆 ",
      "リーゼントは崩れない。\n  タイトルだけは知っていたけれど、原作もアニメも内容を知らない自分には予備知識のかけらもなく、スタンドといえば「ガソリン？」くらいしか浮かばないことから、原作大ファンの友人と観に行った。おおよその内容は聞いていたので違和感はなかったが、山崎賢人の リーゼントは美しくて圧巻！(そこ？)だった。リアルにリーゼント流行時代を生きてきたのであの突き出し感は美しい、笑えるけれど。 原作を脚色して纏めたようなのでシリーズ紹介編みたいな仕上がり だったがまぁまぁ楽しめた。特に新田真剣佑のおいおいどうした？と思うほどの為り切りぶりはとても楽しめた。そこは笑う所なのか悲しむ所なのかよく分からない不思議感が全体に漂い、とりあえず ジョジョの於かれた状況を見守るので精一杯。スペインロケという無理やり感が程よく合っているそうだが、現地エキストラに制服や スーツを着用させ日本人にしたり、後半で無駄に長いシーンが多く なる三池監督特有の演出が観られただけでも一定の満足感はあった。 ",
      "意外と良かった（笑。\n 評判悪いから期待値超低く観に行ったら、意外と良かった（笑。原作読んでないから、世界観もCGも良くつくってるって思ったけど、原作ファンは許せないんだろうコトはなんか想像できる。三池崇史の映画ってあんまり好きじゃないけど、これは意外とwこういうのって難しい。 ",
      "序章\n  原作未読ですが、一つの物語としては楽しめました。ただ、この話は序章感が凄くて色々と分からないことが多い。このキャスト集めてまたスペインでロケ出来るのかが心配ですが、続編ありきのスタンスで作られているので、しっかり続けて欲しいです。興行収入見て決めるとかはやめてほしいなと。後これは先入観があるからですが、スケール感には若干の物足りなさを感じます。わざわざオールスペインロケしてると聞いてたので、外でもっと人を巻き込むスケールの大きさを勝手に期待してました。意外にヒューマン的な内容が多くて想像とは違いました。小さな軍隊のスタンドは面白かったです。山崎賢人くん含め俳優陣は良かったと思います。彼は批判ばかりされて大変だ。神木くん、小松奈菜ちゃん、岡田くんあたり特に好きですね。岡田くんは死んじゃいましたが、他2人は今後キーになりそうですね。楽しみです。久々に悪役ではない伊勢谷さん見たので、あんまり活躍してないですけど心強いですね。続編楽しみです。 ",
      "奇妙なジョジョの世界\n 初日と、一週間後と本日に観に行きました。原作の漫画は読んでいませんが、アニメは見てました。映画は、最初のインパクトが凄かったので、ドキドキしながら観てました。ロケ地のスペインもジョジョの世界観にあっていると思います。スタンドのCGも評判通り良かったと思います。映画は、アニメよりも大人っぽい印象でした。音楽の要素も大きいのかもしれません。三池監督作品とは、よくタッグを組まれる作曲家さんですね。私もファンです。キャストも良かったと思います。世間の声では色々言われているようですが、ジョジョのキャラクターにピッタリ合う役者さんがそんなにいるとは思えません。どれだけ近づけるかだと思います。印象に残っているのは、仗助の救えなかった爺ちゃんを見ながら涙を流すところ、虹村兄弟の涙。私がそういう場面に弱いんです。原作と違う場面は多々あるようですが、映画として完成させるには必要な事なのでしょう。私は、評判の良し悪しにかかわらず、気に入った作品はリピートします。今回は3回です。恐らく、この作品は爆死と言われていますが次回作もあるような気がします。まだ、映画館で上映していますので観に行って欲しいと思います。 ",
      "期待を裏切らない。\n 漫画を読んでなくてもたのしめるし、よくできてます。キャストも豪華だし、続編を早く見たいな！ ",
      "これはこれで…\n 邦画ファンとしては、三池監督らしいエンタメ作品として楽しかったです。突っ込みどころはまぁありますが、洋画のエンタメアクション映画なんてもっともっと突っ込みどころ満載な作品がたくさんありますし。それでも面白いものは面白いですしね。続編も観たいので、酷評にも負ケズ！頑張ってほしいです‼ ",
      "なしではなかった。(^◇^;)\n 　DVD になってから観ておこうかな、　・・・位には思っていたのだけれど、　知り合いからの強いお誘いもあって(笑)、　この度、映画館で観ることに。(^▽^;)　原作を全く知らないので大丈夫かなぁ～？　・・・って不安だったのだけれど、　思いのほか観られた。(笑)　だけど、やっぱり謎な部分はあって、　そこは、遅めのランチを取りながら、　知り合いに解説して頂いた。(∩´∀｀)∩　なるほどぉ～。　まぁ、私の中では、全くなしな作品ではなかった。かな。(^w^) ",
      "後半テンポが異常に悪い\n 三池監督は本当に尊敬している監督の一人です。たまに「これは、、いくらなんでも酷い出来なんじゃない？」と思ってもできるだけ新作は映画館で毎回見ています。で、今回のジョジョ。最初の3０分はもう素晴らしい出来だと思います。キャスティングも上手くいってるし、わざわざ海外ロケしてるだけあって、こんな変わったキャラクターしか出てこない、違和感ありありの話なのにも関わらず説得力がすごく増してたし、世界観がキッチリと仕上がっていた。その点は本当に良くできていたと思います。が、山田孝之との２度目の戦いが始まってからテンポが急激に悪くなる。特にクライマックスのあの家に入ってからはもう見てられないというか、いつまでたってもダラダラ続く。三池さんがライムスター宇多丸のウィークエンドシャッフルに出てた時に「現場に行って演出する時、敵キャラはなぜか脚本通りすぐ殺せないんだ。なぜかもう一つアクションを付け加えたくなる」とおっしゃっていたのを覚えているんですが、まさに今回はそれがモロでたな。と思いました。確かにその気持ちもすごくわかるんですが、やはりそれをすると話がダレまくるんですよね。だから劇場公開版ではもうちょっと編集の段階でザクザク切っちゃっていいんだと思います。たぶん、これの続編は今回の興行収入からして作られないと思いますが、まだ全然希望があるシリーズじゃないかと僕は思います。続編を楽しみにしています ",
      "別に悪くはなかった\n 原作を知らない者としては普通に楽しめました。ただだ後半展開が飛ぶような不自然なような… ",
      "最悪ではないけど\n 眠たくはならなかったけど、全体的にテンポは悪かったかな？もうちょっと笑えるところもあって軽快にできなかったものか？！🤔承太郎さんの髪型、帽子にへばりついて、どうなってんだ？？帽子のJOの字が右にいったり、左にいったりってのも気になって気になって(^^;💦 ",
      "やっと観ました\n みなさんのレビューから、もっと酷いかと思って観たので、意外と楽しめました。原作キャラクターとのギャップも思ってたほどでなく、許容範囲ですね。あの漫画キャラに実写であらわすのは当然無理ですから。ただ、ストーリーにスピード感が無く残念でした。 ",
      "言いたいことはあるけれど。\n まずは映像化してくれてありがとう！！！おくやすくんが一番良かったです。次作あるかなぁ…露伴ちゃんみたいような、みたくないような。 ",
      "意外に真面目！\n 三池崇史監督ということで、ふざけた演出があるかと思っていたのだが。意外と真面目に作っているように思える。一本の映画としては少々物足りないが原作のボリュームを考えれば致し方ないか。それでも続きが観たいと思う映画だった。 ",
      "街並みとスタンドと真剣佑が良い\n 連続殺人犯にスタンドという能力を使って立ち向かうリーゼントの話。漫画は5部まで読んで、アニメは3部まで見てます。ストーリーはさておき、実写化作品の中では良い方かなと。海外ロケで街並みも綺麗で再現度高い。スタンドのCGもなかなか迫力あった。トータルしてみんな細くて違和感はあるけど真剣佑はなんか良かった。兄貴愛しかり図体しかり顔しかり。第2章が楽しみですね吉良は北村一輝しかいませんな ",
      "美しい。\n スタンドのCGやロケ地の街並み、とても美しかったです！俳優さんもキャラクターの再現に努力を感じました。 ",
      "予想外に面白かった！\n 原作ファンです！yahooの映画レビューを見てショックを受けつつそれでも原作ファンなら見なくては！と映画館へ行きましたら、以外や以外、面白かった！(笑)仗助、全然悪くないですよ。むしろ、良いですよ！原作は絵が気持ち悪～いけど、山﨑賢人くんのファンだから見てきました～ハート↑っていうレビューにはむかっ腹がたちますが。いや、山﨑賢人くん良かったです(笑)仗助っぽかったです。ゲームしてる姿も可愛らしかった。億泰も康一くんも原作そのままだし、とにかく俳優陣がちゃんと研究してくれたんだなと。あとスタンドのCGも良かったですね。スタンド戦はワクワクしましたよ。2部では由花子さんの美しくも怖い髪のスタンドやりますかね。どんなCGになるんでしょうか。由花子さんがすでに康一くんに接近しててぞぞっとしました。康一くんのスタンドが活躍するところもみたいし、とにかく2部が見たい！っていうか、もう一回この映画見に行ってもいいぐらい、面白かった！ハードルがただ下がりだったのが良かったのかな？ともちょっと思いますが…ああ、そうだ。承太郎の髪と帽子がドッキングしてるのは原作通りだけども、あれは原作通りにしなくてもいいんじゃあないかと、個人的には思いました。あの帽子の構造どうなってるんだ？とストーリーより帽子が気になってしまったので(笑) ",
      "如何にも短期間と小予算で作られた映画\n 三池氏の映画の特徴を一身に集めた映画。短期間・小予算。結果、話の作り込みが雑になり、設定にチグハグさが目に付いた映画。映画という媒体上、原作より短くしないといけないのはわかる。形兆の殺害者を彼にしたのも以外性があって良かったかもしれない。でも、ラストのカットで殺害者の性質を入れていたが、これは余計。彼の行動と思考が矛盾するんでよ。目立ちたくない彼がわざわざ、自分のスタンドの性質を表すような殺し方をするハズ無いのにね。ほかにも、映画の冒頭5分でもいいから第3部のDioの説明を入れていたら、虹村オヤジについても説明がいくのに。まぁ、年に3本以上映画を作る「映画屋さん」はそこまで、頭まわらないでしょうね。役者も殆ど全員がダイコンに見えるし、スタンドのCGもテレビのヒーローものとたいして変わらないほどショボい。格闘シーンもチマチマとして迫力がない。1800円の価値もなく、100円でレンタルもしたくない。Gyao か Amazon でタダで見れるまで待っていても、全然、損じゃない。 ",
      "「悪くない」んじゃあない。\n 原作大ファンです。だからといって、この作品を頭ごなしに否定するつもりはない。観ている最中は、「悪くないな」と思って観ていたが、終わった後には、悪くないどころか、「良い」と思えた。原作を知っていれば、どうしても、偉そうに、なぜこうしない、ああすればいいのに、と思ってしまうのは仕方のないことではあるが、色んなものを排除して見れば、「おもしろかった」と素直に思えた。スタンドの迫力、演者の演技、敵味方の家族の在り方、映し方。人は、大切な人が大事にしているものを、自分のことのように大事に思える。失って気がつくもの、失う前から大事にしていたこと、大切な人の気持ちを大事にしようとすること、それでも、自分の生き方を貫くときがやってくること、そして、その大切さ。守ろうとするとき、傷つけなければならない対象と対峙せねばならないこと。それぞれのキャラクターが原作と同じくらい立っているような気がして、次が気になりました。 ",
      "どうだろう？\n 原作を知らずに、見てみた。アクションシーン(特に水を使った)では、水の動きがとても美しかった。ジョジョの真っ直ぐな気質、髪型を貫いていくところ、良かった。山崎賢人氏の気合が伝わって来たのかなー役者同士、会話の間やスタンドのCGは良かったし終わりも”気になる!”という感じだったが観た後の興奮などはほぼ無かった。 ",
      "映画は映画としてみましょう\n  いろいろな意見が多いですが、私はみてよかったと思っています。同じ日に銀魂も見ましたが、ジョジョの方がおもしろかったです。ただ、第2章、吉良に関してだいぶカットされたら意見変わっちゃいます。アンジェロ、虹村兄弟そして東方家族がしっかりと関係をみせてくれて、とても嬉しかったです(ただアンジェロがしっかりしすぎて、少し長く感じてしまった)1章のようにしっかりと、吉良や露伴、過去の事件をやってほしいです・・音石カットは我慢しますが、シアーハートアタックはびっくりしました！私としては、いい意味で鳥肌がたちました！終わってから、音石カットかーーーと、残念な気持ちもありましたが、映画なのでそこは仕方ありませんね・・まるまんま原作通りなんてできませんもんね、映画も荒木先生が作ってるわけじゃあないんだから〜あとは、何と言ってもスタンドのCG！！これは本当にすごいと思います！銀魂見たあとで尚更だったのかもしれませんが、本当に現実にも私に見えてないだけでいるんじゃないか！？？？ってレベルで興奮しました！アクアネックレスの水に溶け込み、飛び出してくるときの迫力や、水の表現がすごい綺麗でよかったです！ザ・ハンドは、右手が大好きなのですが、しっかりと空間を削る球体みたいなのついてて、キュンキュンしてました。かっこいい！！バッドカンパニー、すごく見ていてドキドキしました！いつ攻撃されるのか、どこから現れるのか、、小さいながらの迫力、強さがすごく伝わってきました！クレイジーダイヤモンドも初めのうちはそんなにはっきり見えませんでしたよね？(興奮しすぎてて曖昧な記憶ですが..)戦いを通していく中でしっかりと見えてきて、なんとなく仗助の守りたい気持ちにも答えてるのかな？なんて思いながら見ていました。わたしはドラドラ、好きでしたよ！！もうちょっとズドーン！時でもよかったと思いますが！シアーハートアタックもおもちゃみたい、と好きじゃない方も多いみたいですが、逆にどんなもので出来ていると想像しているのですかね？ガタガタ不気味に追いかけてくる機械、私はとてもCGのシアーハートアタックも好きなんですけどね？とてもいい味出ていたと思います。すこし錆びた感じが、また、ね！！エコーズ、天使だ。可愛すぎる！！まんま漫画のエコーズでしたよね？？少し声出して笑ってしまいました。あの緊迫した中で、いけー！！！ってとこで、戦い方のわからない感じ、癒しでした。アクトスリーまで見たいです・・見たいです・・・・そして４部好きな人には、本当にスタンド見てほしいです。スタンドだけなら全シリーズの見たいです(実写は推奨してません、推してません。実写に関しては４部だけで止めて下さいお願いします！！！！)キャストにつきましては、思ったより見てて不愉快！ってなりませんでした。承太郎さんは無理あったかもしれませんが、演技に関してはなんも思いません(良くも悪くも)でしたし、英語しゃべっている時だけは、承太郎さんや！！！！って思いました仗助はリーゼント見ていました。ただ家にいる時の仗助は、すごい仗助だなーって、ゲームやってるときとか可愛かったです。おじいちゃんの制服は、正直私服だと初めて見る人に警察だとわかりにくかったかもしれないので、映画は映画で短時間で見ている人に伝えるには1番の手なのかな？と思い、見てて何にも違和感ありませんでしたし、ストーリーでも市民との交流がよく描かれていたおかげもあり、守りたい使命感が伝わりよかったです。康一くん。まんま原作の康一くんでした！！正直神木くんが演じると聞き、ただのイケメンー！！！とそわそわしていたのですが、康一くんまんまです！！表情や、仕草すごく勉強して演じてくれてるんだな！って！！すごく嬉しかったです。エコーズと一緒に成長していく姿が見たいです・・そして、虹村兄弟。完璧だったのでは？？？？セリフの言い回しや、動きなど全てにおいて本当にかっこよかった。億泰の馬鹿だけども、自分を信じて動く感じ、しっかりストーリにも、組み込まれ後ろ姿とか本当に億泰でした。仗助と戦うときに、上手いこと避けられて石像ぶつかって気絶するの可愛かったです。鉢ではなかったですが、そこのシーンもあり嬉しかったですね。虹村パパも、おもわずオエーッてなる気持ち悪さ、作り込まれてるな〜と思います。くるぞくるぞ！って、足掴まれるところ、びっくりしました！わかってるんですけどね〜由花子の狂気じみた感じも、すごかったです。。各キャラクターの登場するきっかけとなる設定は、私もどうしてそうしちゃったのかなー？と思いましたが、見ていて特に変に感じることはありませんでした。(2章でどうなるか、、なのですが)ジョジョ先輩〜も時たま群れている女子が言っていますが、頭緩いだけだからほっとけ(そういう役なんですもんね！仕方ないんですもんね！！)ひたすらリーゼント眺めていました。すこしここの設定、シーン苦手だなってときは仗助の綺麗なリーゼント見ているのをお勧めします。仗助の髪型だけではなく、他の役者さんも髪型のセットはすごいなーって思いました。承太郎さんの帽子と髪とか、億泰と仗助の後ろ毛とかかわいい。1章はとても楽しく、映画館で見て本当によかったと思います。終わった後に、由花子はどうなるのか、吉良さんは誰が演じるのか、露伴やしげちーはでるよね？？？？などなどいろんな展開を想像し、終わった後も楽しいです。あと吉良パパは私はあまり好きなキャラではなかったので、カットされてよかったかな。とか思っています。2章でどういう原作カットをし映画なりのストーリーにまとめてくるのか、期待と不安がすごいです・・あと吉良さん不細工なら見に行きません。でもやっぱり、1章ですごく深掘りしてストーリーを描いていてくれたので期待8割ですかね？楽しみにしています！ジョジョ好きな方は、ぜひ見てから評価してください。あとあくまで映画なんです。漫画全てできるわけないでしょう。そこさえ割り切れれば、楽しめると思います。スタンド本当にかっこいいんです！実写大賛成ではないので、星4つです ",
      "よくできてた\n ちゃんと漫画実写化できてた。スタンドも迫力あって良かった。特に小さい兵隊が襲ってくるバッドカンパニーが良かった。続編みたいが、あるのか？ ",
      "続きがきになる\n 実写化ということで気になっていましたが、前評判があまりよろしくないので、できるだけ期待値を下げて鑑賞しました。■映像序盤で杜王町の街並みとして映された引きの絵がどう見ても海外のそれだったので、え！違和感が…と思いましたが、最初だけでした。場面が街中での映像になると特に違和感なく、特に屋内などは程よく杜王町の世界観に合っていました。また、基本的にダークな感じにアレンジされていましたが(ストーリーも原作やアニメのコミカルな部分は除外されています)、ジョジョには合っていたと思います。■ストーリー原作の展開を知らない方でもわかるように加えられたオリジナルの脚色が良かったです。特に東方巡査のバックグラウンドの肉付けは後々の展開に疑問を感じさせない流れになっていました。原作で、なぜアンジェロが東方巡査の習慣まで知ってるんだ？と謎だった方は、映画版だとすんなり納得できるのではないかと思います。終盤の展開は賛否あると思いますが、下手に大風呂敷を広げて畳めなくなるよりは、あれでも良いのではないでしょうか。ただ、ストーリー自体は先にも述べた通り、原作を知らない方でもわかるように脚色をしつつわかりやすくまとめられていますが、それでもやはり最低限スタンドの知識くらいはないと、全く知らない人は映画の世界観に入りにくいんじゃないかと感じました。それと、ストーリーに関係ないですが、個人的にはやりとりの合間合間でちょこちょこ入る間のようなものがすごく気になりました。なんでそこで一呼吸置くんだろう？と感じることが数回ありました。■役者さんレビューなどを調べていると、ちらほら不評を聞く山崎さんの仗助は、前出しのビジュアルで見たときこそ、これはどうかなぁと思いましたが、実際に鑑賞したら特に不満を感じませんでした(特に個人のファンではないので、贔屓目はありません)。原作仗助と比べれば華奢で外見が頼りなく見えますが、原作に寄せた肉体だとそれはそれでどうだろうと思いますし、どこかで拝見した感想ではただのヤンキーに見えるというものもありましたが、一般人から見たら仗助はヤンキーにしか見えないナリをしているので、それで良いのではないかと思います。演技に関しても、そんなにひどいとは感じませんでした。特に東方巡査とのやりとりは良かったです。伊勢谷友介さんの承太郎も原作の年齢を知っていると、若干上に見えてしまうんですが、オラオラッシュが大変素晴らしかったですし、小松菜奈さんの山岸由花子は出番こそ少ないですが妖艶で美しかったです。特に良かったと感じたのは、新田真剣佑さんの億泰でした。アニメ億泰の独特のトーンを上手に演じておられ、億泰ファンとしては嬉しかったです。■総評見て良かったです。続きが気になる終わり方だったので、ぜひ続編も作って欲しいです。 ",
      "素直に楽しめた☆\n 原作を全く知りません最近マンガ原作多いですね知らないで観る方が先入観ないし、いいですねとても楽しめました個性派俳優揃いだし、ストーリーも原作がもともとおもしろいんだろうけど良かった！つまらなそうだけど、神木くん出るし観るか～くらいの気持ちで観たのがよかったかな続きやるなら観たい(*^^*) ",
      "原作を上手くまとめており映画化として合格点\n  原作は第一部から最新まで、リアルタイムでないものもあるが、ジャンプかコミックで既読のライトなファン。第四部はリアルタイムにジャンプで既読。正直、映画化の話を聞いたりときは多くのファンと同様に不安しか無し。それは、上手く映画にできるかというよりベースが第四部ということにでした。ラスボス吉良の存在感は評価するけど、登場までのストーリー展開のもたつきや敵スタンド使いの魅力の無さがどうしても気になり…第三部と比べてですが。なので劇場に行くことにためらいもありましたが思い切ってみてきました。結論としては当初の期待よりははるかに良い！序盤の展開のアンジェロと虹村兄弟に絞り込み、祖父との関係性を深掘り。原作モノにありがちな妙なストーリーの駆け足は無く、家族に焦点を当てたのは正解です。また、音石のくだりをバッサリきり、吉良に繋げたのも二章以降に期待が持てます。海外ロケは当初は違和感ありでしたが、気にならなくなり、スタンドの描写も合格点。上手くまとめており、原作ファンのおまけで0.5プラス。 ",
      "実写にしては。\n まぁまぁ。そこそこ。ふつー。スタンドもそんなに違和感なく。 ",
      "実写映画版の４部を最後まで見届けたくなる\n  ジョジョの原作は単行本で7部まで、アニメは4部まで観賞済。三池崇史監督作品は着信アリ、ゼブラーマン、龍が如く劇場版観賞済。公開前に「漫画原作作品の中ではそれほど悪くない出来だった」「原作ファンは最後に驚く」と言う話を聞き、興味が湧いたので、それほど期待し過ぎない様にハードルを出来るだけ下げて観に行った。結果、原作の頭脳戦描写や細かいディティールはともかくとして、\"今日本映画で出来る『ジョジョの奇妙な冒険』\"はここまで来れたか…と言う感慨深いものを感じた。舞台をスペインのシッチェスにする事で、原作杜王町の西洋らしい建築に日本のセットを組んでいくとそれが\"奇妙さ\"をより引き立たせるし、仗助達の濃いキャラクターも浮いてる様に見えない演出になっていた気がする。各々のキャラクターは原作とは異なっている部分もありながら、(後々続編が出るとしても)映画尺を考えれば上映時間内で簡潔に描けるように調整出来ている様に感じたし、マーベル世界の様に別世界の出来事(7部のアレの１つ？)だと考えれば、納得出来るキャラクターだったと思う。山崎さんのドラララッシュ、伊勢谷さんのオラオラッシュも今後の伸びしろを期待させてくれる(ジョジョの奇妙な冒険ASBからアニメ版の小野大輔さんの様な)演技で良かったと思う。個人的には國村さん演じる仗助のおじいちゃんの装備が巡査のそれではなく、警察署の中でも特殊部隊を率いるようなそれに見えたんだけど、アレは日本の警官に寄せ過ぎると展開に違和感が出る＆街に合わないってことなのかな？スタンドのCGについて、Twitterで流れてきたものによれば「ジョジョ好きのスタッフが上から『これで良い』と言われてもモデリングに時間をかけ、細部まで作り込んだCG」の話を聞く通り、一体一体細部まで見るのが楽しい(バッドカンパニーは原作ではアーミー兵だった覚えがあったのでもうちょっと装備が前の時代のものを使ってる印象があったけど)素晴らしい出来だった。終盤の、原作ではレッドホットチリペッパーが襲撃してくるシーンがシアーハートアタックに変わっている所は、仗助のおじいちゃんが吉良の事件を調べていたシーンで、なんとなく映画尺の都合上そうなるんじゃないかと思ってた。でも、そうなることで今後ストーリーの都合上どこの話を使ってどこの話を省くかを予想するのも楽しい。ストーリーとしては4部序盤が基礎にありながらも、今回は\"人と人との出会い\"や\"親子\"、\"受け継がれるもの\"ってのがテーマとして描かれていたけど全体として原作と同じく\"人間讃歌\"がテーマとしてありつつも、各々の章のテーマが異なるのか、今回のテーマで最後まで描くのか気になるので、第二章以降も公開して欲しいな。 ",
      "康一君の再現度が高かった\n  原作の康一君は、可愛いけれどどこか男らしい所もある愛されキャラですが、映画でもまんまでびっくりしました。再現度高い。ちょっと頭身は伸びてますけどね。仗助も怒っている時はキリッとして見えるけど、普段は頬の丸さが可愛い高校生にしか見えない。役者さんってすごいですね。ストーリーは原作通りで、特に不満はありません。スペインのおしゃれな家に帰る國村さんや、素敵なパブの入り口に立ち飲みの看板がある事も、違和感よりも笑えるポイントとして楽しめました。面白かったです。 ",
      "ネットで叩かれるほど悪くはないっっっ！\n  原作は全巻、超像可動も全種類、アニメも過去のＯＶＡ、映画等、全て視聴。結構ジョジョ好きな方かと思う。興業的に低迷しているようだが、決して悪くないと感じた。【良い点】・スタンドのＣＧ・世界観を反映したロケーション（スペイン良い）・真剣佑＝億泰。台詞まわしのイメージがぴったり。よく役作りされてます。所作も億泰っぽさ全開。ファンになりました。【イマイチポイント】・仗助登場シーンのカメとの絡み、Ｃ．Ｄ．で治療するシーンは欲しかった。気は優しいが、頭のことを触れられるとプッツンするという対比は、仗助のキャラクターを説明する良いシーンだと思うので。・康一を転校生にする必要があっただろうか？原作では家族や杜王町を守る想いが康一の戦いの原動力になっているが、その後の説得力にかけることに懸念。由花子とのからみのためなら転校生以外の設定でもいけたのでは？・クライマックス（形兆とのバトル）の間延び感。ジョジョは心理戦が多いので、どうしてもそのような演出になってしまうのかもしれないが…今一つ緊迫感がない。役者の技量だけの問題ではないと思う。もう少しテンポ良くしても良かったかも。・祖父の死後、杜王町を守るという遺志を引き継ぐという気持ちが仗助に強く芽生えるという流れから、アンジェロのエピソードははずせないのは良くわかるが、ここに時間をかけすぎてる感は否めない。もっと先のエピソードに進んで欲しかった。予算の問題か？ ",
      "スタンドCGは良かった。\n ですが話には、あまり引き込まれなかった。次回は、吉良吉影が出て来そうなので期待したいと思います。 ",
      "めっちゃ興奮しました！！\n 原作は1～3部、ジョジョリオン最新巻読了、アニメは4部のみ鑑賞済みの者です。一部の原作ファンからネットで酷く叩かれていたけれど、やはり自分は気になったので劇場に足を運びました。鑑賞前主人公役に山崎賢人さん、億泰役に真剣祐さんはちょっと違うのでは(顔が)…と思っておりましたが、実際鑑賞してみるとかなりアニメに寄せてくれていて、何の違和感もなく鑑賞することができました。やっぱり山崎さんも真剣祐さんも演技力ありますよね。スペインの町並みはやはり外国感が半端なく、最初は違和感がありましたが、見ている内に全然気にならなくなりました。自分は逆に日本でジョジョの撮影をする方がよっぽど違和感しかないだろうなと思うので、監督の判断は素晴らしかったと思います。内容はほぼ原作に忠実で、どんどん引き込まれました。笑える所も随所にあり、原作よりシリアスな空気が漂う時もあり、原作の良さが昇華されていた印象です。スタンドの表現も素晴らしかったです！バッドカンパニーは特にリアルでした。あの感じは少年には堪らないのではないかと思います。家族揃って楽しめるエンターテイメント大作だと思います！第2章が見たくなりました！変な偏見さえ持っていなければ、原作ファンにも納得のできだったと思います。 ",
      "ストーリーやCG、アクションは面白かったしすごいと思ったけどもっと...\n ストーリーやCG、アクションは面白かったしすごいと思ったけどもっとジョジョシリーズの特徴やジョジョの奇妙な冒険でしかできないような演出を期待してた部分があったから少し残念だった ",
      "家族みんなで鑑賞しました☆\n アニメから家族でハマっていたせいもあって、子供達は映画の設定に戸惑ってましたが、スタンドが出てくると盛り上がってました(o^^o)原作ではあまり表現されなかった、仗助の家庭内でのほのぼのとした日常が垣間見れ、その対照的に町の怪しげな雰囲気が出てて臨場感はたっぷり味わえました。とにかくアンジェロから形兆戦までのスタンドでの戦いは素晴らしく子供も釘付けでした‼︎あと承太郎を観た娘が「おじさんだぁ…」って呟いたのがショックでした…確かに承太郎演じた伊勢谷さんは40歳ですもんね(同じ歳…(T ^ T)原作は28歳… ",
      "魂が原作に合致\n キャストが、設定が、と文句を言っているのは、ジョジョが解ってない輩。キャストなんて観ているうちに慣れる。三池氏はとことん丁寧にエピソードを拾いつつ映画としてまとめ上げており、魂が原作に合致しているので、「あれが実写化するとこんな感じに！」と楽しむべき。CGとスタンドの相性のよさだけで、残り2作のワクワクが止まらない！ ",
      "思ってたよりは、\n 良かったかな。CGはとても素晴らしかったと思います。あと山田孝之の演技！！！最後のテロップで、山田孝之の名前を見るまで気付きませんでした…(お恥ずかしいそれぐらい、役になりきってましたね。本当カメレオン俳優ですわ。あと岡田将生君も良かったです( ^ω^ )観月ありさは、いつどの作品を見ても観月ありさですねw原作知らないのでアレなんですが、岡田将生君のスタンドのちっちゃい攻撃部隊が出てきた時は何となく笑ってしまいましたw ",
      "贔屓目なしに\n  良く出来ていたと思います。セリフやストーリーもほぼ原作に忠実で、一部違う部分はあったけど、映画という時間制約がある中では仕方ないのかな。スタンドのCG再現も素晴らしかった。今までの実写はを遥かに凌ぐデキだと思います。しかしジョジョを知らない人が観ても面白いと思えるのかなあと思いましたが、他のレビューを見る限りでは楽しめるみたいですね。キャスティングも抜群だったかと。岡田くんの形兆が一番かな。意外と観月ありさもハマり役だと思います。たしかに街並みが綺麗で良かったですが、わざわざ海外でやる必要はあったのかなとちょっと思ってしまいました。あまりにも日本では見ない景観だったので。↓ここからガッツリネタバレ↓仗助が杉本家の事件の内容をたまたま見た体の時点で続くんだなと確信しましたが、形兆がレッチリではなくシアーハートにやられるのは意外な展開でした。ついでに弓と矢も壊したのはなんで？とか思ったけど。細かい点ですが、倫子が既に｢トラサルディ｣に通ってるのもツボです。次出てくるのかな？吉良の配役が誰になるのか。第2章はそこが注目ポイントになりそうですね。玉木宏あたりか？重ちーも出てくるのかな？由花子はスタンド能力発揮するタイミングなさそうだけど...康一が覚醒する時かな？既に妄想が止まらないぐらい続編楽しみにしてます♪ ",
      "Great\n とってもよく出来てました。街の雰囲気もよく、ジョジョの世界感もうまく表現出来てました。 ストーリーもうまく練り直され、見応えあり、続編が楽しみでしょうがない。 ",
      "思ったより結構良い\n 配役に不満な人とか、結構居るだろうけど（原作ファンとか）これはこれという姿勢で観たら普通に面白い。次作も観に行くと思う。 ",
      "思ったよりは‥\n とは、あまり言うのは好きではないですが、当にその通りなので。ハードルを思いっきり下げた結果、思ったより良かったよ、て意味ではなく、予想を軽々と越えて来たよって割と肯定的な意味で思ったより良かった。言い出せば言いたい事は山ほどあるんだけど、面白いか面白く無いかと問われれば面白かったしキャストもハマってた。特に億泰！イケメンの真剣佑が本当に勉強して億泰になりきってるのが解るしあれはリアルに億泰だった。後ろ姿なんか当に(笑)それに比べて山崎くんの仗助はもう一頑張りってところでしょうか。本人のせいだけではなく、脚本や演出の影響もあるのでしょうが、ちょっとツッパリ過ぎて原作の超フレンドリーな仗助とはイメージ合わないし、周りとの関係（特に康一との）が少し変になってるのも残念。一点だけ原作と違う展開になって残念なシーンがあったが、（あのクオリティのCGであのスタンドが見たかったので）それ以外は上手くまとまってたと思う ",
      "意外といけます！悪くない！\n 酷評が多いのは承知の上で覚悟して見てきましたが、そんなに悪くなかったです。むしろよく実写化できていて、おもしろかったです。原作は何年も前に読んだきりで、内容をほぼ覚えていなかったのがよかったのかもしれません。というのも、ジョジョの家系やスタンド能力といった基礎知識があったおかげで、作品世界にすんなり入ることができ、展開を忘れていたおかげで、ストーリー改変に不満を抱かず、本作の脚本を素直に受け入れることができたからです。また、キャスティングもうまくはまっていたと思います。神木くんも岡田くんもよく演じていましたし、中でも山田孝之さんのアンジェロはまさに怪演でした！さすがすぎます。加えて、スタンドもCGでうまく描かれ、違和感なく溶け込んでいました。ジョジョの世界を実写化できるところに、ようやく技術が追いついたんだなとうれしく思いました。そんな中、唯一もの足りなかったのは、山崎賢人くんの仗助です。がんばっていたとは思いますが、やはりイメージというかオーラというか、仗助のそれとは違う気がしてしまいました。演技力がないわけではないので、第二章以降で山崎流仗助を完成させて、最後にはハマリ役だったなと思わせてくれることを期待しています。 ",
      "つまらない\n 主演の山崎さんが死ぬ気でやったって言ってたけど、どこがでしょうか？ ",
      "漫画は未読\n でも、面白かった！漫画はあの絵が馴染まなくて読んだことはなかったけど、すごく良かった。ジャンプ的世界観が懐かしくて良い。 ",
      "ヨーロッパ雰囲気最高！\n 仗助、康一、虹村兄弟、最高！ ゆかこちゃんも怖い雰囲気出てるしかわいい！ 唯一残念なのは承太郎、、カッコ悪すぎ、、あの俳優が全くハマっていない ヒョロいし顔のシワとかとにかくダサい！ 全ての面で俺の方が優っているよ マジで次回作から俺がやれるように投書しようかと思っています！ いやー やれやれだぜ ",
      "続編が楽しみ\n 原作を分解、再構築して、上手に新しい話を産み出していると思います。原作で描かれている長い歴史を説明するわけにはいかないので、家族というテーマを軸に、自然に話に厚みを出したのは素晴らしかったです。二章以降は原作と大きく展開が変わりそうですが、この脚本の出来映えなら期待してもいいのではないでしょうか。楽しみです。 ",
      "ジョジョの入門映画として良くできてます。\n この映画は初心者や海外向けに超能力ホラー映画としてきちんと作られている印象を受けました。その為、原作愛好者には不満に感じる部分があると思いますが、原作の魅力である①スタンドという画期的な超能力の表現。②一見無敵だが必ず弱点ありという超能力バトルの基本。③ホラー映画の絶望的状況を知恵と勇気と絆で乗り越える少年漫画の王道。はきちんと押さえています。この映画も三部作の宿命で第一章はどうしても前菜になっていますが、第二章からはジョジョを代表するあの人物が出る事を予告してますので、引きずりこまれる事を期待して第二章も見に行きます。 ",
      "すごく良くできてた\n ドラマをしっかり描いていたので原作知らなくてもわかりやすく、「これはすごい話だ！」と気づけました。スタンドやアクションのレベルも高く、アクション映画としてもしっかり評価できると思います。現実的にはあり得ない服装や髪型も海外のロケにすることで違和感なく、コスプレではなくこういう世界だと思えましたし。第二部への引きやフラグも凄く気になります。続きが楽しみです。 ",
      "そんなに悪くない\n そんなには悪くないできだった。スタンドの実写は素晴らしかったしイメージを越えて楽しめた ",
      "期待値よりは上\n きちんとした実写化だなあという印象。正直全く期待していなかったが、実写化の中ではかなり上位の方だと思う。しかし、キャラの掘り下げが全くと言っていいほどなされておらず、原作を知らない人からしたら「？？？」となる部分も多いだろう。私は原作を知っていた為、頭の中で補完できたが…。全体を通して漂う不気味な雰囲気、明るさを抑えた色彩などに関しては素晴らしい出来だと思う。終始「何だか怖いな」と感じた。（4部らしいかと言われれば微妙だが）もう少し陽の部分があればもっと評価されたかもしれない。役者の演技も見事。だが主役の山崎賢人は……。うーん、頑張っているのは凄く伝って来たのだが…正直オーラを全く感じないので映画全体に厚みが出なかった色々文句は言ったが酷評されるような内容ではない。脊髄反射的に批判したくなるのも非常に分かるが一見する価値はある続編（売り上げ的になさそうだが）に期待 ",
      "笑いあり涙あり、普通に良かった！\n 旦那や男友達は原作者ファンが多くても、私はマンガは見る気にならず。。。しかし実写化して山崎賢人ファンなので見たいと思ってて、時間ができたので子供小学生男女4人と一緒に見てきました。言われてたスタンドのCGはやはりすごかった！不良の高校生でも、主人公ジョジョは正義感、礼儀は正しいし何より家族や友達思い！敵も殺さないのはスゴイです。家族愛が何度か出てきて涙が。。。子供たちはやはり髪型で笑ってましたが、原作ファンはご存知の通り、1番笑ってはいけない所なのに爆笑！！CGもロボットみたいで迫力ありました☆ケンカ映画でなく、家族の愛を感じる映画でした。でも笑える場面もあり子連れも何組もいました♪最初はやはりグロい場面あります。第1章だから続編あるだろうから、気になって仕方ないです★子供4人みんなが楽しかったと言ってましたし、これで家族をもっと大事にしてくれるようになると思います♪久しぶりの岡田将生くんはカッコよかったし、真剣佑も最近良く見ますが不良役似合うとつくづく思いました。 ",
      "いろんな意味で続編に期待\n 原作があるものは、同名で設定が似てる別物と、なるべく切り離して見るようにしてるけど、そう簡単に割りきれない。どうしても原作やアニメと比べてしまうんだけど、思ったより悪くなかった。前情報で舞台がスペインになると聞いて「え？」と思ったけど、見たらなるほど。むしろ、荒木先生のタッチを考えたら日本の住宅地より合ってる。違和感は否めないけど、見てるうちにクセになってきた。原作ファンで、アニメも毎週見てたので今さらネタバレとか関係ない。物語の終盤に入って「さぁ、ここで形兆が‼」と思って見せ場に備えていたら……えー!!!!展開早すぎだよっ!!!!そりゃ全3部作で約6～8時間ほどに抑えるなら、所々、端折るは仕方ないけど、ここでもう出ちゃいますかぁ～。そうなると康一がエコーズact1が使えるようになった切っ掛け小林玉美は？重ちーが絡んでただの殺人犯じゃないと解るのに、形兆の敵という大義名分がここで出来ちゃうってことは、重ちー出ないの？(まぁ、重ちーのハーミット数が多いから時間と予算食いそうだしね)個人的に露伴先生のしょっぱさが出るエピソード、ジャンケン小僧は？杉本 鈴美とアーノルドは物語にどう関わるの？そして、爺ジョジョは？レギュラー、敵役、末端のモブキャラまでクド……魅力的な『ジョジョ』シリーズ。オチまで分かっているけど、何がどうなってあそこに着地するのか？早々にアレが出ちゃったことで第一章は★2個だけど、シリーズ全部を通しての★はまだ未知数。第二章も見に行きます。 ",
      "広い心と優しい目で\n 良くも悪くも今季実写ラッシュの大目玉。正直思っていたほど悪くない出来にびっくりした。なによりCGでの完成度が高いし、端折られている箇所や尺的に改変されているところはあれどもいちドラマとして内容は成立していた。あと高木渉氏の声で脳内再生される億泰役の真剣佑。不安要素のひとつに億泰の濃ゆいキャラクターをイケメンな彼が演じると聞いて頭を抱えていた自分が恥ずかしくなるぐらい、億泰だった。実写版進撃の巨人でハンジを演じた石原さとみが朴璐美さんを研究された上で完全にハンジだったのと同じで、彼も相当苦労したんだろうと考えると頭があがらない。ただ、シリアスなシーンを引きずってか億泰持ち前の明るいトーンがまるでないのが少し残念。その辺は仗助が顕著で登場からラストまで彼のキャラクターが暗い…というかローテンションすぎる！仗助のワルぶったキャラクターを演じようとするあまりに表情は常にかたいし、ベースのテンションが低すぎるが故に主役としての張りに欠け、それが影響してか作品全体の空気や勢いが今ひとつ物足りないように感じる要因になってしまっているように思う。仗助はもっと喜怒哀楽が激しくて情に熱い人間で演じて良いキャラクターなのに勿体ない。完全2次元世界観を衣装や街並みを原作に近づけた上で実写的にリアリティをもたすのは大変な作業なのだと思うが、もっと大事にするところがあるだろうに。とはいえ今回だけでなかなかに内容を大胆改変していたので、どう収めるのかとても気になるところ。という訳で第2章も楽しみにしています。 ",
      "じょーすけ\n めちゃ面白かった😘✨原作の漫画のタッチ？絵の感じが苦手で全く観たことないけど。この学生の設定がよくわからんけどリーゼント？昔のヤンキー？頭髪型すごい😆真剣佑出てたのか？どれかわからんかった？？？？笑っ神木くんめちゃ弱いー🤣けどかわゆいスタンド！山崎賢人、じょーすけ、めちゃ強い😻💕続ききになります🐒 ",
      "なかなか面白かった\n 原作が好きです。期待半分だったのですが、なかなか面白かったです！イメージと合ってなかったのは承太郎くらい(もう少し若い人がよかった。せめて長瀬智也かな。)で、あとは見ているとイメージと合ってきました。二時間があっという間でした。原作ファンのうちの子供も面白かったらしく、早く続きが見たいそうです。 ",
      "109シネマズ木場にて観賞\n  連載開始時より第７部まで原作を読んでいた者として語り口は多い。以下、箇条書きにて。壱、衣装から髪型まで原作を忠実に再現した結果、コスプレ劇感が出てしまった。学生達はともかく、条太郎は歴とした社会人である変換が必要だった。仗助より条太郎の髪型の方が変。弐、プロットは基本的に原作トレース。この害が一番出たのは脚本。原作そのままに進行と台詞をなぞった為、説明セリフが多くなり、かなりテンポが悪くなってしまった。特にクライマックスは説明漬けで、原作に忠実故に先読みが出来て退屈してしまった。脚色家、話を編成するだけで仕事をしてないに等しい。参、脚本について、もう一つ。数少ない脚色箇所として、山岸由花子が冒頭から広瀬康一に纏わり付いている点があるが、これは全く不要だった。仗助が虹村兄弟と交戦する動機の強い部分として、康一との関係があるはずだ。虹村兄弟と出会うまでに、二人の関係を作っておく必要があったが、由花子が存在するために康一と仗助はロクに会話もなく、少なくとも仗助からは｢転校生の誰か｣程度の認識しか無いまま虹村兄弟との戦闘に入っているはず。仗助は｢康一！｣と親友のように名を叫んでいるが、どういう奴かも分かっていないはずだ。由花子はスタンドを発動することなく、全シーンをカットしても支障が無い。小松菜奈が勿体ない限りが、宣伝のため主要キャストに女性が必要だったのだろうか。とすれば、脚色家以上に製作者マターの案件だろう。スクラップブックとオチを考えると悲劇の幽霊少女・鈴美こそ出すべきじゃなかったのか。四、スペインのロケーションで異質な雰囲気を出そうという発想は面白いし、コストや効率面でも良いのだろうが、店の看板など細部の作り込みが安くノイズになってしまった。最後のショットで後ろにスペイン的衣装の集団が居るが、あれは映り込んだのか、わざとなのか。伍、演技について。主演の山崎賢人については、お世辞にも演技が上手いとは言えず、佐藤健＝るろうに剣心 の再現は無いが、高校生故にこれもありかと思えば悪くない。母親役の観月ありさのテレビ演技と比較したら名優の域だ。他キャスト、悪役３名は適切な演技だと思うが、神木隆之介のクドカン的リアクションは古臭い。悪いクセが付いたな、という気がした。六またしても製作が確定していない続編の前振り満載の映画。最近、洋画邦画問わず数多いが、いい加減カッコ悪いし意地汚い。ちゃんと完結した一作を作り、当たってから次を考えましょうよ。七、スタンドについて。先ず説明が乏しい。特に主とスタンドのダメージの関係、位置関係など基本的なルールや制約については原作を知らないと呑み込みづらいのではないか。本作のメイン・ヴィランのスタンドであるバッド・カンパニーは基本的な人型と比して特殊なタイプであり、やはり呑み込みづらいだろう。CGなどは違和感なく見れたが、シアハート・アタックの青いカラーリングは安っぽい。八、Ｇレイティングで誰でも観られるはずだが、三池監督らしく結構グロテスクな描写がある。『寄生獣』の成功例もあるがリスキーな選択だ。少なくとも『寄生獣』には原作を映画に変換しようという工夫があった。原作ファンの声を恐れ、忠実な原作トレースの道を選んだ苦衷は察するが、『ジョジョ』は恐れが過ぎて製作陣の創造的な声が聞こえてこない。以上 ",
      "続編出たら観るかな？\n 初めてみました。こーゆうものなのか、という感じで。面白かったです！けど、レンタルで良かった…と思ってしまいました。 ",
      "普通に面白かった(・∀・)\n 原作は知らなくって、ｱﾆﾒもちょこっとは見たけど絵的に苦手で・・見なくなりました(；´∀｀)でもｼﾞｮｼﾞｮ人気は以前から気になってたので実写映画化して山崎賢人ｸﾝが主役という事もあって、やっと本気で観ようと思いましたｗ髪型を異常に気にする主人公ﾜﾛﾀｗ何故ｽﾀﾝﾄﾞ使いなのか。ｽﾀﾝﾄﾞとは何なのか？？そういうとこはこれから明かされていくのかな？今後が楽しみです。あと日本映画もここまでCG良くなってるのか～って素直に賞賛します。だからこそ虹村兄弟の父親の着ｸﾞﾙﾐ感が残念でした。予算の関係上難しいかもですが、全部CGの方が良かったかも。ﾊﾘｳｯﾄﾞには適いませんがCGがすごく良かった印象です。あとは原作が漫画だから仕方ないけど今時ﾘｰｾﾞﾝﾄて・・とか、高校生にもなって転校生の世話係って・・・みたいな寒いな～って思うとこが多々あるｗｗそれは広い心で観るべきかな(；´∀｀)原作知らなくても普通に楽しめました。 ",
      "原作ファンも第2章応援しています！\n  原作大ファンの個人的感想です。まず夏休みに公開したの間違い！少年達は現在ジャンプ掲載中の銀魂に行くに決まってる→収益下がる中身もシリアスで大人向けだから観た少年達もがっかりでしょう→評価下がるジョジョファンは主に30代以上ですしね。三池監督だからなのか、シリアス過ぎ。挿入音楽もクラシックよりエンドロールのようなエレキ入ったパンクやロックぽいのが良かったかな。ジョジョのテーマは「人間賛歌」ですのでもっと前向きさや明るさ楽しさが欲しい。少しポップさがあっても良かった。場面切り替えに星使うとか。エキセントリックゥな表現も必要かと。特徴ある擬音にもっとこだわって欲しい！2章作るなら監督変えてもいいんでは？ハリウッドでもシリーズ物の監督変えるのは普通だし。他は、静かに暮らしたいのに突然出てきたラスボスに違和感あったけど、ラスボスまで原作長いからしょうがないのかもね。虹村兄弟良かった。特に億泰、巻き舌ぽい話し方も子分ぽい態度も理想通り。原作ないけど虹村兄弟シリーズをドラマとかで作って欲しい笑仗助も一途なキャラ出て良かった。承太郎も良かった。シークレットブーツ履いていいからも少し背が欲しい所。(仗助は180cm、承太郎は195cm)ロケーションは海も綺麗でとても良かったですね。原作のカラー版では部屋の内装もポップだからジョジョぽさ出てた。本当はマーヴェル作品のように長いシリーズ物にして欲しい。2章は気合い入れて作ってしっかり宣伝して頑張って下さい！ ",
      "やはり…\n  これは、どうなんだろう？好感は持てる。原作にある風景を再現する為、海外に渡り、日本色を現地に組み込む。エキストラを多数使っていたり、そのエキストラ高校生の年齢が若干高かったり。この作品を、このキャストで成立させる為の下準備は整ってると思える。だけど…拭え切れない違和感はどおしようもない。ジョジョじゃなければ楽しめるのかと思い、観ようとしてみたのだが…。バトルアクション的な。そう思いながら観てもあまりアクションがあるわけでもなく芝居のテンポも遅けりゃ、話しの展開もなんだかダルい。得体の知れないスタンドが出てきても背後霊のようであり、迫力もなければ凄みもない。そもそも…ジョジョじゃなければ観に来ないよな、との結論に至る。意外にも億泰が1番親しみを持てた。頑張っているのだ。最初から諦めてははいないのだ。三池監督以下、スタッフ&キャストは受けて立ったのだ。なのだが…なのだがっ！…どおにもならない壁はある。なんか芝居が噛み合ってなかったりもしてるように思える。作品自体は、海外では受け入れられてるようだが、どおにも割り切れない。「実写化」これが1番の戦犯だと思う。吉良の登場も匂わせ、どおやら続編をとの目論見なのだろうが…勝算はあるのだろうか？ ",
      "ボクは好きですよ🎵\n  夢にまでみたジョジョの実写。興奮しかない。今でこそ、ジョジョ芸人のおかげで、世の中に広まってはいるものの、昔は友達でさえ、ジョジョ好きであることを黙っていました…あの面白さを分かち合える人はいるとは思わなかった幼き日の自分がいたからである。その話しは終わりにして、感想としてはかなりよかったと自分では感じます。外野は外野です。やはり、マニアックすぎるのか、観客は少ないです。しょうがないです。それでも関係ない。ストーリーもどのように持っていくのか、気になってました。虹村兄弟のラストはあのように持っていくのはなぜか、なぜ殺す必要があったのか、あの方は、静かに暮らしたいはずなのに…次のシリーズでは、康一はどのように成長するのか、どのスタンドが出てくるのか、料理人は出てくるのか、個人的に好きなんです、あの料理人🎵楽しみです🎵 ",
      "良かったよ\n 原作ファンですが良かったですよ。星5つという訳ではないのですがアンチに対抗したいので星5つです。星１つの人ってなんでだろ。観たら星１つなんてつけられない出来だけどなぁ。続編作って欲しいのでちょっとでも興味ある方は観てほしいです！ ",
      "普通に面白かった\n 原作未読　原作に関する知識は少々ありまず、公開前にあれほど叩かれてた役者陣は普通に演技もうまく、あの独特な世界観をよく表現していたと思う。個人的には虹村兄弟がとてもよかった。脚本の流れもとても自然で、仗助が町を守る決意を固めるに至るまでの気持ちの流れがよく理解できた。スタンドのCGも普通によかった。三回も見てしまった。最後の改変は、長大な原作を三部作か二部作でまとめようとしたら仕方ない改変なんじゃないのかなぁ（こんなこといったらお前原作読んでないだろっていわれるけど）？まぁ原作ファンの人が観るなら最後の改変を許せるかどうかにかかってると思う。ただ、たまに、漫画（アニメ）のとおりに設定を一言一句変えずにやれというのは違うんじゃないかなぁと思う（あと、ジョジョ好きの友達が仗助が高校２年生ってなっている改変が許せないっていってたけど、聞いた限り、見た限りではそこまで重要な設定でもなさそうだからそれぐらいいいやんと思った）。あと、宣伝は確実に下手。とにかく不当な評価を受けている作品（批判することができるのは観た人だけだと思う。観もしないで映画の評価を下げようとするのは本当のファンじゃないと思う）。 ",
      "スペインはきれい。\n 同じ回で観ていた高校生の、上映終了後の第一声が「全然おもんなかった」。原作漫画のファンか、もしくはアニメが好きだったのか。いずれにしても、映画は彼らのめがねにはかなわなかったということであった、のか。僕は例によって原作もアニメも知らないまま本作を観たわけだが、それなりにおもしろかったと思っている。謎が残る終わり方などは、続編もあればいいなぁと思わせるし、役者たちの頑張りには拍手を送りたい気持ちでもある。ただ、三池崇史監督でなかったら観なかったかもしれない。そして僕が三池崇史に期待しているものはもっと別のものである。今回の脚本が江良至なのだが、この人との相性はどうなのか。1本の映画としてはよくまとまっていたと思う。小松菜奈の役割は？「神さまの言うとおり」の大森南朋のようだ。 ",
      "元々再現不可能な漫画なんだからさ。\n 映画として面白いし、三池監督の職人芸も出てたしちゃんと面白かった。たぶんね、一番最初に発表した時のビジュアルが酷すぎたんだね。ビーバップだったもんね。とにかく漫画は映像不可能だから面白い作品。絵だから凄い作品。映画は映画で見応えありました！ ",
      "これはこれで面白い\n 「TOHO でこの日の適当な時間帯にやっている映画」という条件で選んで、見てみた。荒唐無稽ではあるけれど、ロケ地には行ってみたくなったし (Spain?)、楽しんだ。 ",
      "まあ 良しとしましょう(｡•̀ᴗ-)و ̑̑✧\n 原作の大ファンとしては色々 言いたい事はあるが まぁ良しとしましょう。大絶賛とまでは 言えないが 大物俳優陣が原作キャラを壊さないように 上手く演じていたように思います。第2章に期待も込めて！ ",
      "漫画とアニメと映画それぞれの良さを実感！\n リアルタイムで漫画を愛読してきた者です。結論から言うと、とても良い！実写化を観たら『なんかイメージと違っていた』『自分の好きなキャラクターはこんなものではない』と感じてしまう事が多い私ですが、しっくりきました。原作は漫画だったり、文章だったり様々ですが、そこに個々の素晴らしい想像力が加わって『一生ものの　大好きな作品』になるのだと思っています。本作品は、監督、製作スタッフ、役者さん、音楽..他たくさんの関わったであろう方達の『一生ものの　大好きな作品』愛がそこかしこに溢れていて、それが実写の世界として活きていると感じました。一瞬しか映らない部屋の小道具一つ一つが原作の雰囲気をしっかり表現していて(この風景、漫画にあったかも！！)と奇妙な気持ちになったりドキドキしたりしました。特に、ラストのメインキャラクターの３人が登校する何気ないシーン。『もしも彼らが実在するならば、こんな感じなんだろうな。会ってみたいな..』となんとも奇妙な気持ちで見送ってしまいました。ストーリーに変更があったとしても、製作上での事情もありましょう。世界観の出来映えがとても良かったので、出来れば１話１話再現して欲しいな、と感じましたが、そうすると一体第何部まで作ることになるのかな..と名残惜しい気持ちで映画館を後にしました。そして上映中にまたこの『奇妙な』世界観に浸りたいと２回目の鑑賞です。原作を知らない方には映画の前でも後でも原作を見ていただきたいし、原作を知っている方にも映画を見ていただきたい。私は帰宅後、漫画を見返してしまいました。タイトルの通り、漫画とアニメと映画それぞれの良さを実感出来た作品だと思います。第二部への伏線もありましたので、是非次が観たいなと思います。 ",
      "山崎賢人\n 観るつもりはなかったのですが、１４日がお休みだったので、TOHOシネマズへ。山崎賢人さんは少女漫画のイメージで顔だけで売ってそうなイメージだったので、苦手だったのですが、ジョジョ観て意外にもしっかりと演技されていて、好感触。(偏見でしたスミマセン。)周りを固めた俳優さんたちもさすがに上手く、実写であれだけの不自然な設定をカバーしてるように、感じ良かったと思います。 ",
      "原作を全て読んでいる者として\n  想像以上に出来がよくて満足しました。街並みの美しさと、奇妙さを演出する音楽、映像...素晴らしいッ！よくぞここまで頑張ってくれた、といった感じです。最も懸念した配役ですが、皆ジョジョを理解してきちんと読み込んで演じていると感じました。よかったと思います。とくに億安は、原作や好評だったアニメの億安のイメージを壊さないよう研究されて演じている印象でした。アンジェロの悪役ぶりは原作の漫画より映画の方が楽しめました。映画オリジナルで、ワインを肉の骨でかき混ぜるという意味不明な動きがあるのですが、個人的にはツボでした。山田孝之さん、グラッツェッ！スタンド覚醒前〜覚醒初期の康一君の腑抜けた感じも神木隆之介さんがいい感じに演技してくれており、奇妙と恐怖感がある中に、穏やかな空気感を持つ康一君という中和剤が上手く入っている点も4部らしくて良かったです。スタンドのCGも、荒木飛呂彦先生が仰っていた通り、格好良く、しっかり作られており満足でした。特にバッドカンパニーやアクアネックレスは見応えありで、漫画やアニメでは表現しきれないスタンドの魅力が、今回の映画では観れるかと思います。億安のスタンド、ザ・ハンドの登場シーンのポーズも、原作通りです。シアーハートアタックは最後の最後で予算が足りなかったのでしょうか...ちょっと質素というかおもちゃ感があり、恐怖度が下がってしまったのが残念でした。第二章では頑張ってもらいたいです。この作品を観ることをおすすめできないのは、原作を知らないで「山崎賢人を観たくて観に行く」という人や「ジョジョリオンやSBRは知っているけれど4部は読んだことがない」という人でしょうか。正直、原作を知らないと内容についていくのが難しいだろうな、と思う点がいくつかありました。初見は「立禁止」といったところでしょうか。やれやれだぜ...。逆に原作が好きな方にはぜひ観ていただきたいと思います。これはジョジョに限らず、漫画原作を映画にしている作品全てに言えることですが、個人的には漫画は漫画、アニメはアニメ、映画は映画、ゲームはゲームで、乖離した目線で観るべきだと考えております。もちろん、原作ありきのアニメ化やゲーム化、映画化であるから、原作を原点において評価せざるを得ないとは思いますが、媒体によって魅力を表現する手法は異なるという点で、何も全てが原作に引っ張られる必要性はないかと。今回の実写化も批評が数多く見受けられますが、「漫画原作を映画化したらこうなってしまう」という目線ではなく、「漫画原作を映画化したらこういう付加価値を生み出す」という目線で観た上で、感想を述べてもらえると、否定的な考え方は軽減するのでは、と思います。また、映画化することで「ジョジョ」というものがより多くの方に周知されることで、ファンが増えたり、認知度が上がるという点においては、ジョジョファンとしてとても嬉しいですね。はてさて、吉良の部分はどのようなストーリ構成、演出をされるのか...楽しみであり、原作ファンとしては怖くもありますが、第二章も公開されたら観に行こうと思います。 ",
      "見る価値あり\n ジョジョを見るのは初めてだったんですが、世界観に圧倒されましたCGも良かったし、音も、俳優陣の演技も全て、かっこよかった！素晴らしかった。とにかく続編が出ることを期待してます‼︎ ",
      "いいと思う！\n  酷評されるような映画じゃないですから、安心して見て欲しいと思います。漫画の第4部は、ホラーとサスペンスの要素が強いんですけど、ちゃんとそこをわきまえて作成されてます。漫画では、アンジェロと虹村兄弟の話です。最後に山岸さんの髪が揺れていたのと、袋に入った腕とシアーハートアタック(作りはせこいです）が出てきたので、続編は、山岸ミザリーと、吉良吉影をやるつもりでしょうね。吉良は誰がやるのかしら。先を読まずに、山岸さんいらなかったとか言ってる人は、全くダメダメ。 ",
      "ゆらぎ\n  映像を見ながら思い出してました。ジャンプで初めて読んだときの印象…人物がゆらぎながらスタンドを繰り出す際のセリフに画面一杯に表現された擬音語が多い！でした。強調するために漫画調のアニメ挿入のようなセリフの映像があったら嫌だなと思ってたらそれは無かったので安心。スタントの表現も溶け込んでいて凄いです。アンジェロのスタンドを閉じ込める時に初めのガラス瓶は先にワンショト見せてゴム手袋はそんな映像見せずにあとで種明かしするところなどは対比が好きです。役者の皆さんは独特の衣装を違和感なく着こなし、映像には凄さを感じつつ面白いし、好きなんですが、何故か入り込めず。やっぱり躍動感や逼迫感が足りない？間延びしたシーンが多く展開が遅く感じます。最近は、ストーリー展開や撮影方法で時には難解な同時推進展開や時間空間の構成を駆使している作品で目が肥えてしまっています。もうちょと心理的盛り上がりがないと題材がもったいない気がしました。悪役はもっとワルに、戦闘は徹底的にカタルシスが欲しいですね。あ、対象が未成年だから限界あるか。世界観は好きな作品なんで次回も楽しみです。 ",
      "まずまず。\n 原作のファンです。★良かったトコ・仗助以外のキャラ・スタンドバトルスタープラチナが時を止めるシーンやバッド・カンパニーはカッコよかった。★悪かったトコ・仗助・かなり長く感じる・スペインの風景原作ファンからすると、やっぱり仗助に違和感がありました。山崎賢人さんの「グレートだぜ」は全然グレートじゃなかったwそれと、118分にしちゃかなり長く感じた。「vsアクア・ネックレス」と「vsバッド・カンパニー」の2部構成みたいになってのが良くなかったのかな・・・。 ",
      "たのしかった！！\n 原作未読だからなのか深く考えずにみれました。逆に原作が気になり読もうと思いました！ほんとにほんとに楽しかった！キャストも演技も演出も全てにおいて最高でした。CGのスタンドもリアルでした。 ",
      "まあまあ\n  ジョジョ原作ファンです。これまで様々なアニメ及び漫画作品の実写を見てきました。ジョジョの実写化では特にキャストの方々が原作に忠実なるべく近づくように演じてくださったのだろうと思います。アニメや漫画をかなり見て、独特な話し方のテンポや雰囲気を近づけてくださったことか感じられます。この設定の変更必要？と思う小さなこともありましたが、全体的には綺麗にまとまっていたのではないでしょうか。ただ、ラスト5分辺りが原作ファンとしては解せない部分があり、次に出てくる人物の設定が揺らぐなぁ……と。争いを避けて生きてきたはずのキャラクターであるのに、なぜか自分から向かってきてる……と思ったり。原作未読の方はスタンドとは何なのかということを映画を見る前に知っておくと内容が理解できると思います。私のようにジョジョのなかでも4部が好きな方は特にラスト5分でびっくりされると思います……。全体としては綺麗な仕上がりだったと思うので、次にあの展開をどうつなげるのかを見に行きたいと思います。 ",
      "スタンドってなに？\n 原作未読。原作と比較しなくて済む快適さがあると思ったが、映画だけで理解できない異物感が大きい。スタンドの設定に乗り遅れ、面白さを見つけ損なった。 ",
      "某実写映画より面白かった\n 何故か公開前の評判が悪く、見ないで失敗と決めつけるのは如何なものか？と思い、期待せず劇場に足を運びました。私はアニメのジョジョが好きで決してキャスト目当てで見に行った訳ではありません。見てびっくりしました。とても丁寧に作られていたのです。キャラクターや街の雰囲気、音楽、世界観が細部までこだわって作られているのが伝わってきました。スタンドのCGは違和感があるのかな？と思っていましたが、全く違和感なし。虹村兄弟とのバトルシーンは、話を分かっていてもドキドキしてしまいましたし少し泣けます。少し笑えるシーンあり。期待しなさすぎたのもありましたが、正直想像以上に面白かったです。色々なアニメの実写を見て来ておりますが、こんなに満足度の高い作品は久しぶりでした。熱烈なジョジョファンほど、見ないと拒絶反応を示していますが…面白いのに見ないなんて勿体無いなぁと思います。同時期に公開している銀魂の実写より面白く感じました。（ちなみに私は熱烈な銀魂ファンでもあります）ジョジョの観客動員数があまり伸びてないのが少し悔しいです。次の制作に繋がるように…私はもう一度見に行こうと思います。 ",
      "良く練られた構成\n 作品としては２時間の枠で良く構成を練られて詰め込んだというのが率直な感想です。見る前は何故４部なのかと思ったけれど３部だったらボリュームが多すぎて消化不良になったのでは、と感じました。評価はジョジョファンとして甘めですが、続編も見たいと思います。 ",
      "よかった。\n 劇中舞台どこなんだ！っていうのが最初に思った。絶対日本じゃない。キャストの人達がすごくよかった！特に岡田将生さんがすごく美しかった！ホント美しかった！承太郎さんがかっこよかった…。仗助君もかっこよかった…。スタンドがものすごくかっこよくてリアリティーがあって、技術に脱帽。原作を読んでなくてもわかると思う。 ",
      "期待はしていなかったが意外とよかった\n  人気漫画が実写映画化され、その度に期待どおりの出来でまた肩落としてきた。今度はジョジョが標的かと思いながら一応ジョジョとして映画館に足を運びましたが、これが思っていたよりは意外と良かった。もちろん骨太なジョジョキャラへの謎キャスティングや、山岸由花子の存在、終盤のペースダウンなどツッコむところは多々あったが、期待していなかった期待以上は良かった。特に虹村形兆のバッドカンパニーが放つ弾を弾くシーンなどのスタンドバトルは上手く実写化され迫力があった。3部作の続編への繋ぎとして最後にシアーハートアタックが登場し、あーそう繋げるかの〜とジョジョファンとしては納得したが、ジョジョを、もしくは4部を知らない人からしたら完全においてけぼりの展開だったでしょう。もちろん謎をとくために続編を観にきてほしいという動機づけになるかもしれないが、せっかくキャラクターを深堀りされた虹村形兆があっけなく謎のおもちゃに爆破されて死んだら映画として後味の悪い結末でしょう。批判も多いがジョジョファンは実際に観て評価を下してほしい。 ",
      "薄っぺらいジョジョっぽさ\n 実写化に良作無しは覆せないみたいですね。期待はせずに観に行って思ったのは、何を思って作ってるのか？ でした。スタンドやキャラの個性は頑張って作ってるような気がしましたが、それ以前に制作スタッフは原作をよく読んで好きになってから作って欲しい。ジョジョ立ちとか話題にするのは分かりますが、もっと作り込んで欲しい所は沢山あります。主人公の機転とかバトルの駆け引きなんかは1番伝えて欲しいし、もっと明るさを出して欲しかったな。全体的にシリアス過ぎる…こんな重苦しいのはみていて面白くない。 ",
      "1.5倍速くらいで観たら楽しいかも\n マンガの実写化って原作未読だと楽しめないものが多いなか、本作も（配慮は感じますが）そんな感じなんですけど、原作読者にしてみても「ひとつひとつの画は再現性が高いけど…」程度でしたコスプレとかセリフとかキーアイテムとか（そうそうこんな感じ！）とは思うのに、映画としてのつまらなさが拭いきれないそれはすべて「鈍重さ」に理由があるんじゃないかなと思いました。まず「しゃべりが遅い」んですよ。いくらマンガのキャラでもそんなにのんびりと話すやついないよってくらい。違和感とイライラがオラオラ！そして「前置きがクドイ」んです。仗助の家庭でのシーンを省いちゃうと闘う理由に説得力がなくなることもわかります。敵のキャラクターが濃くないとカタルシスも得られないので丁寧に描きたくなるのもわかります。ただ、それをもってしても初見の人にはわかりにくい点が多そうですし、テンポも悪いんじゃないかなぁと。ため息と眠気で無駄無駄！『世にも奇妙な物語』チックな“日常の片隅にある恐怖”ってのを描くのには成功してるかもしれませんね。ただせっかくティーンがターゲットなんだから、もうちょっとライトでポップなノリにしてもよかったんじゃないかなぁと思いました ",
      "まあジョジョと思わなければアリ\n 観たらイライラが当分は治まりません ",
      "なかなか\n でした ",
      "ちょっと失敗したかな・・？\n レビュー評判が意外と良いのと、東京喰種が終わって５分後の上映で時間的に都合が良かったので鑑賞。見終わって感じた事はやっぱジョジョは漫画やアニメが一番じゃね？という気持ち。実写をうまく作っているとは感じたが、なんかそんなに面白くなく、最後の方は少し退屈でした。ただ原作者の荒木飛呂彦先生が、この映画をみて「完璧」と言われてたと聞きましたので漫画の実写化としては成功ですね。第２章以降は見てもビデオで十分だな。 ",
      "伝説の始まり\n この夏、一番のおすすめ映画。小松菜奈、一番好き。伝説の始まり。トゥモローイズアナザーデイ。 ",
      "退屈\n 原作未読で鑑賞。退屈な内容で時間がかなり長く感じた。途中は睡魔に襲われzzz…。2017-108 ",
      "大健闘。予想より上出来。\n マニアではない、原作漫画を読んだ人にとっては面白い映画。私も然り。公開前のネガティブキャンペーンで未見の低評価で損をしているので、あえて高く評価。実力的には3.5～4.0程度。テラフォーマーズの前に作っておけば良かったのに。ただ、今の時代になぜ「ジョジョ」か、という意味では、ヒットにするのは難しいかも。映画の作りとしては原作を知らない人は、世界観に入りこめないようになっているので、ジョジョファンだけで制作費の元を取ろうとしたのかしら？ただ、マニアが受け入れないとしたら、そもそも企画としてはしんどいかも。できれば、第二章が観てみたいが。特に演技派・小松菜奈の山岸由花子はもっと観たいが。。。あとはネタバレになるので、ぜひ映画館で。原作読んだ人にはおすすめ。 ",
      "ジョジョファンには観てほしくない出来…\n  漫画がすごすぎる上にアニメも良かったので、期待はしていませんでしたが観に行ってきました。結論からいうと駄作でした。内容はダイジェストですか？と思うくらいの内容の薄さ。ジョジョを知らなくて観に行った方は話の流れなど確実に違和感を覚えると思いますし、わからないことだらけ。原作を知ってるからまだいいですが、二時間にまとめるにはアンジェロで終わらせて内容を濃くした方が良かったんじゃないかと思いました。いろんなところで突っ込みどころ満載で衣装やヘアメイクも明らかに手抜きだし、冗談なのかと思ったくらいです。演技もあ～こんなもんか…ジョジョの世界観わかってないんだねって感じで残念でならなかったです。俳優陣、監督、スタッフの人たちは原作ファンが見ることを想定してもっと期待に応えてほしかったです…あと、演出やスタンド以外のCGの使い方は苦笑をするしかないレベルで残念だらけの映画でした。こんなに二時間が苦痛だと思った映画は初めてで、一人で見てたら30分で帰ってたと思います。こんな実写しか出来ないんだったらやらなきゃ良かったのに…ダメ元で観に行ったし、荒木さんにお金が落ちるならいいやと思ってますが、次回作は絶対に見に行きませんし、ＤＶＤでも観たくない作品です。 ",
      "ジョジョ面白かったー\n また見たいぐらい面白かったーアニメはアニメの良さがあるし映画ならではでのできることもあって役者さんはやっぱ凄い‼引き込まれました色々楽しかったです♪♪♪ ",
      "意外と面白かった\n CGアクションリアル感いいね物語はまさにジョジョの奇妙な物語って感じ意外と面白かったです。m(__)m ",
      "この監督じゃなかったら・・・\n この監督が実写化してしまったので、もうしばらく（金輪際？）第四部はこれしかないと考えたら、この作品はないなと思う。CGはすごかった。スタンドって現実に発生したとするとこんな感じなんだろうなと思えた。でも、それは映像技術の進化であって、この監督のおかげではない。ジョジョを実写化するなら、別に第4部にせず、実写版用の２時間枠を数章重ねて上映できる新ストーリー（&新キャラ）を作ればよかったと思う。第四部は日本の杜王町が舞台なので選ばれたのかもしれないが、スペインで撮影するなら、第四部である必要もない。登場人物に外国人が出てこないから第4部であるのかもしれないけど、じゃあ、新しいストーリーを作ればよかったのではなかろうか。すごく悲しくなる映画です。★２ぐらいの気持ちだけど、次回作はお蔵入りするか、監督をかえるかしてほしいので更に低評価。 ",
      "観ないのはもったいない！\n ジョジョは連載開始当初から読んでいます。多くのジョジョファン同様、公開前は不安しかなく、傷つきたくない一心で「観ない」という選択をしようとしましたが、ジョジョ好きを自負するならどんなものかをこの目で見届ける勇気を持たねば！と決意を持って映画館へ参りました。結果、「面白い！観て良かった！むしろファンなればこそ観てほしい！」に。面白いエンターテインメント作品になってます。ホラーサスペンスの導入部に驚いているうちに、相反する美しく明るい町並み（しかも明らかに日本ではない）が現れるという奇妙さ。転校生として描かれる康一くんとともに、一気にこの不可思議空間「杜王町」に入ります。正直、細かく気になる部分は散見されます。説明不足とかなぜここを改変したかとか。ビジュアルに対する不安もわかります。「えっこれがジョジョか！？ジョジョらしさのカケラもねえわ！！」と思えるかもしれません。が、根底にはしっかりと「人間賛歌」「受け継がれる魂」が流れています。物語を追ううちにそれは感じられると思います。仗助の目線で、原作よりも詳細に描かれている祖父の生き様や意思を見ることで、スタンド能力を持ちながら「関りたくない」スタンスだった仗助が祖父の遺志を引き継ごうと決意する様はグッときます。オリジナルで挿入される祖父との交流が丁寧に描かれていることによって、それは説得力のある「黄金の精神」の継承になっていると思います。仗助と、その優しさに触れた億泰との友情が芽生える場面、虹村形兆の父親に対する愛憎（岡田将生さんが秀逸です）や、その父の不変の家族愛、なども、決して原作の精神を冒してはいません。実際、私は映画館で涙目になっていました。そしてそれぞれの役者さんが、この物語の世界でしっかりと立って人間模様を紡いでいます。ベテラン俳優さんは言わずもがな、主演の山﨑賢人さんも仗助の優しさを余すことなく表現してくれています。２章以降、多面的でもある仗助というキャラクターをどんな引き出しをもって演じてくれるのか楽しみです。決して「原作まんま実写化したジョジョ」ではありません。キャラクターも単行本から実体化して飛び出したりしていません。なので「原作から逸脱したものは許せない！」と感じる方には無理強いはいたしません。ですが、「大好きなジョジョだから、傷つくのイヤだな。怖いな」と二の足を踏んでいらっしゃるのであれば、是非、映画館に足を運んで観てみてください。観ないで怖気ているのは本当にもったいない。そして他の評価や色眼鏡無しで、ご自身の目で体感してみてください。既に３回観ました。明日また、観にいきます。第二章、絶対観たいです。 ",
      "悪くないです。\n  原作のファンです。世界観がちゃんと再現されてました。海外でロケしたそうですが、雰囲気が合っていたし、CGのスタンドも違和感無かったです。でも仗助は山崎君じゃない方が良かったかな。顔が可愛いめなので仗助っぽくないし、ガタイもイマイチでちょっとイメージが壊れる…もっと男らしい人がやったら良かったのに。あとストーリーを多少変えるのはしょうがないとして、キャラの設定とか、大事なエピソード部分は変えないで欲しかった。形兆の死に方が気に入りません。第１章って書いてあったから多分続くと思うけどレッド・ホット・チリ・ペッパーはもう出ないだろうし、そうするとジョセフも出ないのか…原作好きなのであれこれ細かいところで言いたいことはありましたが、全体的にはそんなに悪くは無いです。続編も多分観に行くし。 ",
      "不思議な世界で魅せられました\n  原作は未読ですが変わった世界で引き込まれて凄く面白かったです若い俳優さんが表現するのが難しそうな役になりきっていて、きっと役作りに試行錯誤して作り上げていったのだろうなと感動しました國村さんの正義感が強くて怖くて優しいおじいちゃんに癒されました仗助がおじいちゃんを凄く好きで大事に思っているのが伝わってきたのに残念で涙が出ましたね山田孝之さんのアンジェロは心底恐かったですスタンドがどういう物なのかわからなかったのですが迫力があってでも綺麗でした予想以上に凄くて面白くて次々に襲ってくる敵と戦う息もつけない迫力は是非一度見て欲しいですね ",
      "好き嫌いは真っ二つ？異様な空気感のサスペンスアクション！！\n 【賛否両論チェック】賛：次々と襲い来る謎のスタンド使い達に対し、主人公がクレバーな戦い方で立ち向かっていく姿に、思わずハラハラさせられる。否：世界観そのものが荒唐無稽なので、どうしても好き嫌いは分かれそう。　大人気コミックの実写映画化ということで、その賛否は大きく分かれることは避けられない作品です。むしろ原作を知らない方が、純粋に観られるかも知れません。　見える者にしか分からない“スタンド”という特殊能力を持つ主人公・東方仗助。そんな彼らを襲う強敵達を前に、常に冷静な仗助がその頭脳と腕力でどう立ち向かっていくのか、そのクレバーな戦いにハラハラさせられます。　サスペンスとしても楽しめそうな、そんな作品には仕上がっていますので、気になっている方は是非ご覧下さい。 ",
      "普通に\n おもしろかった。原作もみてるけどそこまで違和感もなく全然ありかと。次回作も期待してます。 ",
      "おもしろかったです\n ジョジョ初心者にとっては入門編としてストーリーが上手くまとまっていて観やすかったです生粋の原作ファンの方の想いはあると思いますが...個人的には原作の独特な世界観が苦手で今まで食わず嫌いしていました確かに出演している役者さんのファンの方にとってはいつものカッコ良さ？は期待できないかもしれない独特のスタイルで抵抗があるかもしれないけど、その分純粋にストーリーとか世界観を楽しめましたこの映画をきっかけに、原作にハマりました。 ",
      "予想以上に面白かった。\n 最初っから、ドキドキしっぱなしでした。公開前は、結構批判されていたけど、見で損はない映画だと思います。2部が楽しみです。 ",
      "思ったよりも良い！\n  原作を読んでから鑑賞しましたが、CGもなかなか良く出来ており、キャラクターと役も違和感なく見ることが出来ました。次に繋がる終わり方で次回作がとても楽しみです。話の展開が少し遅く感じたので、4.5です！ ",
      "三池不調\n 公開前から酷いレビューがつづいていたのでどうかな？と思って観たけどそんなに酷くはなかった。 最近、三池監督作品はことごとくつまらない。 少し休んで自分の作品をジックリ観直して欲しい。若しくは辞めるか。 ",
      "グレイトだぜい\n あ、やっぱり三池監督か。もはやマンガ実写化の大家ですな。 私は特にジョジョに深い思い入れはないので、普通に超能力ものとして観ました。ファンが多いだけに、評価が厳しそう。私は普通に楽しめたけど。俳優さんでは、岡田君、山田さんが頑張ってた。あと、こだわりのスペインロケは違和感バリバリ。エキストラに外人さん使ってるのバレバレですよ。 ",
      "すごく良かった！\n 初日と3日目に観に行きました！オープニングからカッコよく、音楽もすばらしい。俳優さんの迫真の演技やクオリティの高いスタンドのCGに圧倒されて、あっと言う間の2時間でした！前評判悪すぎで劇場がガラガラなのが、悲しすぎました。原作ファンの方の最近の良かった！という評価を見て泣けてきます。私は俳優さん目当てでしたが、ジョジョは家にあり昔から知っています。大好きな吉良編がぜひ見たい！！二章に繋がるようにぜひ毛嫌いして観ていない方、まずは観て観てください！今日3回目観てきます！観れば観るほど観たくなる作品です(*´꒳`*) ",
      "イマイチかな、\n 正直まわりの、(これはジョジョじゃねし)のコメントを無視し見に行きましたが、面白くない、本当にあのタイガーマスクファンの三池監督が作ったの？と悩んでしまう、やはりアニメを実写にするのは難しいな、の一例でした。残念な映画でした。 ",
      "原作未読ですがとても楽しめました！\n 俳優さんたちの衣装には少しビックリしましたが、くすっと笑えるところあり、ドキドキするところもあり、家族愛を感じるところもあり、原作を読んでみたい気持ちが高まりました。女性の方でも十分楽しめると思います。ラスト続編へ続く感じで終わるのがとても気になります☆続編みたいです！！ ",
      "観て欲しい作品です！\n ジョジョファンの僕にとって実写化は不安でしかありませんでしたが、実際に観たその世界は本当にジョジョで、鳥肌が立ちました。この実写はありです‼︎すでに2回は観ていますが、もう一回行くつもりです。虹村兄弟最高！泣きました！仗助役の山﨑賢人も好きじゃなかったけど、グレートでよかった。第2章本当に観たい！ ",
      "スペインロケ大成功。\n 全編スペインロケって聞いたけど、確かにマンガの雰囲気にピッタリ、だと思った。変な髪型と妙なファッションも全く違和感なくジョジョの世界に入り込めた。実は原作は途中で飽きちゃったんだけどお話も適当にまとまっててグッド。各種スタンドもみてて楽しい。全体的に満足。 ",
      "ジョジョ原作よんでます、\n 多少、 原作と違うところはありましたが 読んでる人も読んでない人も楽しめると思います。 スタンドの戦いは迫力あり このクオリティなら1部から見たかったなと思います。第2章楽しみです ",
      "あと一つの味付けがほしい\n 見終わってアッサリし過ぎた感じがある。アクションはテンポ良く、山田孝之の好演が光って前半は良かった。不気味なミステリアスな空気が良かった。後半は息切れかな。少年漫画ではあるが単純に悪人をやっけるストーリーでなく悪に染まった背景も描かれておりストーリーに厚みを持たせている。第二章への布石は簡単すぎてもう少し引き込むシーンが欲しかった。作品を左右したのは山田孝之に依るところが大きい。 ",
      "だんだん入り込んでいく\n 実写化という事で当然原作のイメージ、世界観を壊さず、映像化出来ているか不安でしたが、観ていくうちに、主演の山崎さんも、神木さんも、岡田さんも、小松さんも、違和感なくジョジョの奇妙な冒険になってました(笑)続編、楽しみになりました！ ",
      "レビュー\n 普通の映画としては話のテンポや映像の迫力などかなりの評価。ただ、ジョジョの原作好きとしてはキャストを人気ではなく、雰囲気などで決めて欲しかった感が否めない。賛否両論なのがすごくしっくりくる。ただ、普通に良かった！！ ",
      "実写ならではの新鮮味がある。\n 30後半のおじさんです。前評判は気にせず、ジョジョ好きだから見に行きました。スタンドがこれ程まで再現される時代がくるとは思わなかったです。また、他の役者さんはもちろん、主演の山崎君も見ていくうちに、丈助にはまっているように感じました。良く考えたら丈助は高校生ですもんね。映画館はがら空きでしたが、そもそもジョジョは昔から一般受けしているとは言い難く、それこそ30代から40代くらいの世代が支えてきたのでは?続編を是非見てみたいので、コアなファンこそ敬遠せずに見に行って欲しいな、と思いました。 ",
      "ワクワクドキドキ\n ツッコミ所は多少ありましたが、元々原作がツッコミ所満載ですからね！シンプルにワクワクドキドキ面白かった！ ",
      "期待以上！\n 正直たいして期待せず見に行きましたが・・・素晴らしかったです。観て最初に思ったのはCGの出来が想像以上に良かったです（特にアンジェロ！）スタンドの動きの表現も完璧と言っても良いかもしれませんし、遂に日本のCG技術もここまで来たのかと観ていて興奮しました！悪かった点は全体的にテンポが悪かったことと、個人的な好みの問題ですがスタンドに関するSEはもっと良く出来たのではないかの２点です。ただ間違いなく観て損はないのでまだ見てない方は是非劇場まで足を運んでみてはいかかでしょうか。 ",
      "悪くないから、第２章に期待！\n  物心ついたときから愛読しているいわゆる原作ファンです。長い物語の中でも特に第４部が一番好きで一番読み返しています。アニメも素晴らしかったので、映画にももしかしたらという期待感が多少ありました。ただやはり全編観てみると、ビジュアルや予告から感じていた違和感は払拭できませんでしたね。ジョジョというあの奇妙な世界観をそのまま頑張って実写映像化するということ自体に無理があったのだと思います。あの世界観の再現はティム・バートンやジュネくらいしか出来ないと思います。レビューを見ていると、高評価もあって良かった良かったと思いましたが、原作を知らない人たちは、承太郎の帽子や杜王町の町並みをどう受け止めたんでしょうか。実写化するなら、マンガ的なジョジョ独特のビジュアルはある程度切り捨てて、物語やセリフ回し、スタンドなどの面白さを映画化する気持ちでやるべきだったと思いますが、ファンが多く投資も多い状況でそういう決断は難しいのでしょうね。うーん。ただファンとして感慨深いものはあります。戦闘シーンも格好良かったし、何より虹村兄弟の父のシーンは泣けました。エンターテイメント映画としては悪くなかったので、頑張って続きも作ってもらいたいです。 ",
      "ジョジョ面白いね\n 「ジョジョ立ち」とか「荒木先生 年取らない」とかは知ってるんだけど、ジョジョは知らなかったから、話が面白かった。特殊能力出して「どうすんだこれ？」と思わせといて、弱点を巧みにつく頭脳戦なんだあ。オープニングがすごかったなあ。山田孝之、國村隼、岡田将生でやるから、普通の犯罪映画みたいだった。このキャストの中で山﨑賢人が主役って思い切ってる。キレた顔があんまり恐くなかったりして、これはどうなんだろ。小松菜奈の役はこれから活躍すんのかな。小松菜奈の顔は荒木先生の描く女の人に似てるね。 ",
      "原作ファンですが\n ふつーーに面白いなって思った！！是非続編も…！！！ ",
      "「荒木」と「三池」の「奇妙」な「冒険」はそこにあるのか？いち映画ファンのおっさんは本作をこう見た！！\n 荒木飛呂彦氏の原作である漫画「ジョジョ」を日本の商業映画において、もっとも自由に撮れる三池崇史が撮る、という。以前、「無限の住人」のレビューでも書いたが、三池崇史にとって、漫画原作こそ真骨頂、と思っている俺からすると、「観れる映画以上、名作以下」ぐらいのモノになる、とは思っていた。本来なら、この組合わせは、何らかの化学反応がおこるものだ。あのつまらない原作「テラフォーマーズ」をあそこまで面白く観れる映画に仕立て上げてしまうのが三池だ。唯一の不安は「原作ファン」の存在。映画「ジョジョ」への期待、あるいは評価、とはどうも「世界観の再現」らしい。そしてこのファンの数は「テラフォーマーズ」「無限の住人」の比ではない。映画は誰に向けてに作られるのか？本来はお客さんのためだが、作り手自身のため、というのもあろう。だが、「お金を出した人のため」という側面も当然ある。これはマズイ。そこに「荒木」の「三池」の「黄金の心」は宿るのか？「ジョジョの奇妙な冒険　ダイヤモンドは砕けない　第1章」・・・ここからは、原作ファンも、そして三池ファンも読まないほうがイイ。いち映画ファンとしての戯言だと思ってほしい。・・・荒木飛呂彦氏も三池監督もこれまでの作品群で、ファンの顔色を窺ったり、人気取りの行動を行ったことがない、とは決して言わない。だが、本作は作り手が「模写」や「雰囲気」に力を注力し、ファンの顔色をうかがうような作品に「しようとしている」結果になった。荒木氏と三池氏の組み合わせでこの結果は最悪だ。だが、この作品を見て「まあまあ」という評価を下す「原作ファン」も「映画ファン」はもっと最悪だ。今のところ、ここのレビューで好評な部分について、すべて逆の意見を言おう。できるだけ原作との比較でなく、映画単体で話そう。１）俳優とキャラクターについて神木隆之介の高校生はもう無理。伊勢谷友介細すぎ。まあ、「コスプレ」と「スタンドの力」という意味ではこの辺はどうでもよいかもしれない。ただし山田孝之の「アンジェロ」がひどい。もっと変態の役でこそ、「アンジェロ」であり、「山田孝之」では。２）舞台についてオレからすると杜王町は純日本の風景を持つ街だと思っている。だからこそのヤンキーの街であり、日常の中に恐怖が潜み、その日常の生活を守るために、少年たちが悪と戦う。という話だ。日本ではないどこか、である必要は全くないし、むしろ逆だ。第一わざわざ海外ロケに行ったところ、大して背景役に立ってない。どうにも「予算確保」にしか見えない。３）ストーリー本作、「最初の掴み」が悪すぎる。そして「一見さんお断り」というか、「一見さん来たらラッキー！でも不親切でごめんなさいね」という半分詐欺まがいなつくり。だが、そもそも原作も本作のあたりは、設定がかなりいい加減だし、盛り上がらない。ラストが変わっててどうのこうの、言うより、全編、ひねりが何もないので、こちらは登場人物の初登場場面でニヤニヤするだけ。ファンが「ただ後追いするのみ」のストーリーで、最悪。４）映像と音楽CGのアラをごまかすためか、全編画面が暗い。この暗さは原作第4部のカラーではない。まあ、それを置いておいても、ヤンキー映画の名手であろう三池がヤンキーのでる映画でここまで映像面でビビっているのは観たことない。漫画らしい決め画もないし、映画ならでは、な構図もない。「ジョジョ立ち」しろ、とは言わないがヤンキーとジョジョ立ちって意外に相性あうと思うので、三池らしい「おふざけ」が一切なくなったのは本当に悲しい。音楽はただただ気持ち悪いだけ。５）スタンドCGであることははじめからわかるのだから、もっと「カラフル」に「ファンキー」であるべきだ。多少違和感があっても、というより、「違和感」が本来この作品を楽しむ大きな要因ではなかったのか。バッドカンパニーのビジュアルを絶賛している人が多いが、あんなの「CG技術」であって、作家性ゼロ。「いいモノ」をつくる、という視点がここでもブレブレ。６）最後に「黄金の心」を持った、「荒木」と「三池」の「奇妙」な「冒険」が見れないようでは、いち映画ファンとしては、本作全く見るべきものがないし、続編は全く見る気が無くなった、というのが結論。 ",
      "賛否両論あるが、私的には頑張って映画化したなぁという感じ 今の時代...\n 賛否両論あるが、私的には頑張って映画化したなぁという感じ今の時代だからこそ、CGその他諸々の技術を使い、漫画を実写に出来たただ、ラストの次回作あります的終わり方三池監督の自信なのかもしれないが、いかがなものでしょうキャストのキャラはあっていたし、CGと演技するのは大変だったというのがよくわかるここらで、観客動員の為に、ちょっと種明かしの番組でもあればいいかも ",
      "頑張ってた\n  ジョジョは小さい頃から読んでいてジョジョ展に行ったり全巻漫画を揃えたり思い入れのある作品です。ジョジョの魅力はキャラクターだったりファッションやスタンド能力。やっぱり荒木先生の発想力に脱帽という点が一番大きいかな。今回は、その実写化という事で、、、実写化は色々批判されることも多いですが、はじめて予告を観た時の私の感想はキャラクターをかなり似せてきてるなと。これなら、なかなかいい出来なんではないかと密かに期待してました。実際に観てみましたが、なかなか良かったですね！ジョジョは長い歴史がある大河ドラマなので色んな舞台がありますが、やっぱり横文字の名前を日本人が演じるのは無理があると思います。なので日本という舞台が描かれた第四部、杜王町を実写化に選んだのは良かったと思います。キャラクターは予告を観た時から思ってた通り、漫画にかなり似せて来ていて仗助がキレるとこだったり億泰の喋り方だったり細かなキャラクターの表情も頑張って似せようとしてる熱意が伝わってきて、それぞれの役者さんがキャラクターに想いを込めて演じてるんだろうなと感じました。特に良かったのが真剣佑くんですね。彼は「ちはやふる」をみてから好きな役者さんですけど好青年も演じられてこういう役も見事に演じていて見応えある役者さんですね。撮影場所は日本ではないと思うのですが街並みや標識など背景もジョジョ感がしっかりと再現されていたように思います。本当に漫画が飛び出した感じがあってロケ地選びとかも苦労したんじゃないかと思いましたね。スタンドはCGで描かれていましたが出現も消え方もアクションも申し分なかったです。物語の大筋は原作通りでしたが少しショートカットされている部分もあったりと、映画なので、ある程度の改変はあるだろうなと思ってましたが、そこまで変わってなかったので安心しました。個人的にはいいまとめかたをしているなと思ってますが今後に期待したいですね。原作とは少し違う様なので今後どいう展開が待っているのかわからないですが個人的に端折って欲しくないのは康一が由花子の顔を選ぶ話ですね。この話は第四部で一番好きな話なので削って欲しくないな。評価がよければ続編があるようですが荒木先生も好評価ということですし、このクオリティなら杜王町編を最後まで描き切って欲しいです。 ",
      "まぁまぁ想定通り\n 期待せず観て、まぁまぁ。スタンドはかっこよかった！ ",
      "邦画を映画館で観たの初めてです。\n この映画に興味を持ったのは公開前からの叩かれ方が尋常でなく、反対に制作側の期待の大きさもMaxで何が起こってるのか体感したかったからです。8日に最初観ました。感想はテンポあり 不意をつかれるアクションあり、殺人、戦いがあるのに綺麗に上品に仕上がっていて全然悪くない。だけど観た後、何も残らない。アレッ？て感じでした。分からないのでもう一度観たら、全ての役者さんが半端なく迫力のある高い演技力で気付いたらジュルジュル泣いてました。自分の愛するジョジョ感を大切にしたいファンの気持ちも凄く分かります。だけど足を引っ張ったり楽しみにしてる人を悲しませるのはどうかな、って思いました。 ",
      "想像を遥かに超えて面白い。\n もう一度映画館に足を運びたいです。これはスクリーンで観るべき。正直映画を観る前心配というか不安な面はかなりありましたが全て吹っ飛びました。やはり観てみないと分からないものですね。続編を早く観たいです。 ",
      "悪くないよ、むしろいいよ\n 公開前からディスの限りを受け尽くした実写版ジョジョ。アニメが原作に忠実かつちょくちょく補完まで入れて大絶賛されたあとの実写化だもの、そりゃあ叩かれるわな。しかし、悪くないと思う。確かに原作ファンとしてがっかりする部分はあったが、それでも酷評には当たらない。山崎賢人さんの演技はひどかったけど。まず、スタンドは滅茶苦茶よくできている。格好いい。邦画のCGはつるっとしていて画面から浮きまくるのが普通だが、そんなことは全くない。スタンドバトルに関してはアニメよりも実写版の方に軍配が上がる。そう断言してもいい。特にバッドカンパニーの総攻撃を捌くクレイジーダイヤモンドの迫力はかなりのものだった。エコーズも適度にぬめっとして実にかわいい。飼いたい。次に役者。元々ジョジョに出てくる髪形、服装は奇抜であり、どうやってもコスプレにしかならないのだが、だから気に入った！また、見た目だけではなく、キャラの性格もきちんと再現できていたように思う。特によかったのは虹村兄弟。億泰のバカっぷりは最高ですよ。ストーリーは適度に組み換えて、要所要所だけ拾っていく感じ。少量の突っ込みどころをスルーできれば(難しいか…)楽しく見ることができるはず。ただ、当然悪いところがある。箇条書きにすると、・無意味な改変(ジョジョ先輩、バッドカンパニーの設定、アンジェロの大物化など)・「ジョジョっぽさ」がない。名言も“ジョジョ立ち”も心に響かなかった・３部を知らない人には承太郎やジョセフがわからない。浮く・にも関わらず、上記のようにファン向けではない改変がある・山崎賢人さんの演技が下手まとめると「ジョジョファン向けではない」にも関わらず「知らない人向けでもない」。俺のような「原作ファンでありながら多量の改変を許容できる人間向け」とすればいいか。でも本当にスタンドバトルは格好いいし、キャラの再限度も高い。酷評しなくてもいいじゃないか、と、そう思う。 ",
      "第1章なの？\n 原作は好きです。だから、ある程度は覚悟はしていたけど、それほど悪くはなかったと思う。でも、万人受けするかはわからないなぁ…。原作は、もう何年も前にリアルタイムでしか読んでない。個人的には、この第4部から面白くなくなったと思っているから、何故に第4部を映画化？と思わなくはないけど…。で、第2章もあるの？まあ、見るけど…って感じ。 ",
      "グレートだよ❤\n 面白かったです。 ",
      "演出、脚本がよろしくない\n 一応鑑賞。悪くはないとの事前情報だったが、自分的には退屈だった。・良い点スタンドCGはかっこよくてよかった。ガラス細工のようなクレイジーダイヤモンドは綺麗だった。スタプラも無難な感じで良し。バッドカンパニーも基本良かったが、光の当たり方に手抜き？ぽさを感じる箇所があった。おじいちゃんである東方良平の人となりが原作より掘り下げられてて良いなと思った。じいちゃんの死が仗助の決意、覚悟に繋がる感じがよく表現されてたと思う。俳優陣の演技が意外と良かった。役に合ってる人合ってない人それぞれ思う人がいるが、みんな演技みると良い感じ。特に億泰はそれっぽさ出てて凄えと思った。・悪い点ほぼ上記以外全て。まず俳優陣の演技は良かったが、演出の仕方( 監督のディレクション？ )が自分には合わなかった。やけに間延びした会話がテンポ悪すぎて退屈した。あと杜王町について。冒頭で康一くんがチャリ登校するところで風景がでてくるが、どう見ても海外。どう見てもおしゃれなヨーロッパあたり。流石によろしくないと思った。東方家の食事シーンでみんなナイフとフォーク使ってんの違和感バリバリ。あとはやっぱり原作改変の設定。実写化にあたり再編集せざるを得ないところはあるのかもしれない。でもそれをせざるを得ないなら実写化しなけりゃ良いのに。これについては多すぎるので個々の説明は割愛。原作ファン敵に回すだけだと思った。かといって初めてみる人にも不親切。急にジョセフだなんだでてくるし、スタンドも「悪霊のようなもの」としか説明されない。ちょっと説明不足すぎない？スタンドが最大の特徴とも言えると思うのに。虹村父のバケモノ姿に関しても一切説明無し。新規の客は完全置いてきぼりだろうな。雑な吉良邸紹介もよくないと思った。タイトル画面で第1章をかなり大げさに推していたが第2章、果たして制作できるんですかね・・・ ",
      "おもしろかったです\n あまり期待していなかったのですが普通に楽しめました。続編期待します。 ",
      "品のいい映画\n 漫画を読んで映画を観ました。先生の原作に忠実だったと思います。山崎賢人さん、素晴らしかったです。目に感情をこめ、迫真の演技でした。どうしても次が観たいです。ハイウエイスターかなざずありますよね。 ",
      "個人的に満足\n まず迫力が凄く映画館で見て損はないと思います､レビューを見る限りジョジョは昔からある漫画なので30代の人などは楽しめているようです､偏見ですがやはり中高生は批判しがちなのでしょう。1度見てみるべきです原作ファンにしか分からない伏線原作ファンならおっマジか､となりますジョジョを見た事が無い人よりは見た事がある人向けな気がします悪い所は説明不足スタンドについての説明特に思ったのが虹村父がなぜそんな事になったのかジョースター家の説明なども欲しかったですジョジョは6部までディオとの因縁で続いているのでしっかりと説明が欲しかったですあと無駄なシーンが多い気がします明らかにいらないシーンがあったのでそこを省けば色々と説明不足を補えたと思います。いい所はBGMの演出胸熱です迫力がとても凄く何より原作を読んでいても先が改変されているためとうなるんだろうとかここはあいつが出てくるぞとか原作ファンでも充分楽しめましたスタンドもかなりCGが凄くバットカンパニーやザッハンドが特にクオリティが高いと思いました。承太郎役の人のオラオラもかなり良かったです億泰もかなり心配でしたがアニメのイメージを崩さない億泰で個人的に虹村兄弟はかなり良かったと思います。ラストは原作ファンならかなり驚愕ですこれは見に行ってたしかめて下さいそしてわりと個人的に怖かったです､日常に潜む恐怖これはかなり良かったと思いますいきなり出てくるシーンで結構ビクッとなります､アンジェロの狂気感も良かったです。ここまで伏線を残したなら第2章をやり第3章まで行きしっかり完結してほしいです ",
      "家族みんな大満足\n ジョジョシリーズはとにかくファンがやたらうるさい子供達などそんなこだわりもなくこれを観て、めっちゃおもしろいって言ってた私も面白いと思います不当に評価を下げてる人がめちゃくちゃいますが、観てもいないのになぜそんな事をしたがるのか不思議。偏見を持たずに家族で映画を楽しみたい層におすすめ起承転結もキッチリしてるし、イメージも俳優さんは壊していない主人公の熱演は続編がみたくなる駄作なんかなら子供たちは絶対おもしろいとか言わないスパイダーマンなんかより面白いですよ？ ",
      "なかなか良かった\n  レビューの評価が悪かったので映画館で観るか迷っていましたが、大昔からの大のジョジョファンで、第4部も2番目に（1番は3部）好きな章なので思い切って観に行きました。思ったより良かった。杜王町がそれらしい感じで世界観がジョジョっぽくて良かった。仗助もなかなか仗助らしく、億泰が1番似ていると個人的には思いました。自分の1番好きな承太郎がなんかイマイチ似ていなかったのがマイナスでした。女子高生に啖呵を切る承太郎に違和感大でした。自分のイメージと違うんだよな〜。あと康一くんも始めんんっ？て感じでしたが後半はあまり気にならなくなっていきました。神木くんの演技力の高さなんだろうな多分。スタンドは透明感があって良かった。ザ・ハンドがカッコ良かった。クレイジーDはもうちょっと全体像を見して貰えると良かったのにと感じました。全体的にテンポも流れも良く、世界観、キャラに近づけようとする努力が垣間見え、ジョジョファンとしては満点とは言えませんが80点という感じです。次回作も是非観たい。音石、シゲチーは是非登場させて欲しい。音石明は勿論大槻ケンヂで。吉良吉影は北村一輝しか考えられない。シゲチーはCGでも可。 ",
      "編集が下手くそ\n とにかく真っ先に言いたいのは「髪型を原作に寄せなくてもいいんじゃない？」。「そこかよっ」て感じですが、とにかくヅラ感がすごくて、そのせいでB級感が出てしまった。あの承太郎の髪型をリアルに再現するとこうなるんだな～という発見はあったけど。「えっ、この人帽子被ったまま寝ちゃったの？」っていう(笑)そこはさ、別に忠実じゃなくていいのよ。第四部は割りとサスペンスなんだからさ、せっかくそこを醸し出してるんだからさ、コスプレで台無しにしないで欲しい。アベンジャーズもさぁ、キャプテン・アメリカだのアイアンマンだのは、生身は普通の男じゃないか。絵に書くとバカ丸出しのキャプテン・アメリカのコスチュームも、それを逆手にとって、本人自身もそれはわかってるがこれを着なければキャプテン・アメリカではない、という脚本に仕立ててて、見てるうちに全然気にならなくなっている。昨今のアメコミは原作のコスチュームを忠実ではなく、適度な汚れや金属の質感を上手に出していて、リアリティを持たせるのが非常にうまい。ワンダーウーマンなんて衣装違ってるから。古代ローマの戦闘服のようにうまく中和して、親和性をもたせてる。ま、そういう風にさ、忠実にすべきスタイルは「髪型バカにされると怒る」という仗助のリーゼントだけにすりゃよかったとつくづく思う。あと、とにかく編集が下手。変な間が多い、テンポが悪い（特に後半）、かと思えば場面が急に飛ぶ、顔のアップばかり目立つ。あと台詞ね。刑事が「片桐、お前何人殺した!!」って、そんなもん殺人犯が答えるわけなかろう。形兆の親父が写真見て嗚咽漏らすシーンで(熱演)、不覚にもウルウルっとしてしまったら、康一が間抜けな声で「写真だよ、家族の写真だよっ」て。んなもん見りゃわかるし。雰囲気台無しだよ！脚本の大幅書き換えはいい。うまくアレンジしてくれればいい。山岸由佳子が世話係だろうと、ジョジョ先輩と呼ばれていようと、まあいい。ただこの映画は原作読者じゃないとわからない脚本になっているので、これを機にジョジョワールドを知ろうという方にはお勧めしない。なぜ小説の映画化は成功し、漫画の映画化は失敗するのか。思うに、小説の台詞は練りに練られ無駄が削がれているが、漫画は連載で決められた頁を台詞で埋めようとする。その台詞の取捨選択が実写化するさいに失敗してるのではないか。ひとえにそれは、原作のエッセンスを抽出して再構築するほどの力量や熱意が、制作サイドにないということになる。ロケ地にスペインを選んだのも大失敗。仙台や被災地を選ぶことはできなかったのだろうか。大聖堂や石畳の路地裏にベタベタ貼られている日本のチラシや看板、わざとらしい。日本だから第四部を選んだというわりには、お墓や葬式は日本のそれではない。ところどころ映り込んでいる外国人は、エキストラなのか現地人が映り込んでしまったのか。観月ありさ以外はキャストの演技はそれなりだったので、全体的なチグハグさが残念でならない。映画の世界観に全く没入できなかった。 ",
      "実写ジョジョ4部 第1章\n  いともたやすく行われるえげつない実写映画。展開が早すぎて原作未読の人は、おいてけぼりなんだろうとは思った。原作ファンはそもそも実写版とかいう「吐き気を催す邪悪」自体観たいと思わんだろうし、狙ってる層がよく分からん。山崎賢人とかの俳優ファン層狙いかな？キャスティング評価山崎賢人→〇 髪型とかはまぁ良し「ドラララ！」が思ってたのと違った。伊勢谷友介→× 承太郎としては歳とりすぎ。「オラオラ」が変岡田将生→〇 髪型とかはまぁ良し 形兆って感じあった。真剣佑→× 馬鹿っぽさが足りない。山田孝之→〇 とりあえず安定感ある。観月ありさ→◎ バッチリまぁ良くも悪くもあった。スタンドのCGもしっかり見せて欲しかったなー。バッドカンパニーの弾をはじくクレイジーダイヤモンドのシーンは何やってるかよう分からん。なんだかんだ2章も観ておきたい感じはする。 ",
      "ｼﾞｮｼﾞｮ知ってるならOk\n まぁまぁ、悪くはなかったですよ。ｽﾀﾝﾄﾞが思いっきりCGで出て来るとやっぱ、ん？ってなっちゃったけど、仕方ないですよね。それでも、ｽﾀﾝﾄﾞが割と控えめだったので良かったかも。これでｽﾀﾝﾄﾞ大盤振る舞いだったら冷めちゃったかも。やっぱﾊﾞｯﾄﾞｶﾝﾊﾟﾆｰいけてる(笑)ｼﾞｮｼｮ信者の人にはどうか分からないけど、ｼﾞｮｼﾞｮ好きくらいだったらOKかな。続編でいろんなｽﾀﾝﾄﾞ見たいと思います。伊勢谷と真剣佑よいですね。 ",
      "まあまあ\n 良かったところ・スタンドの迫力がCGでちゃんと再現されていたこと・新田真剣佑と岡田将生の虹村兄弟、山田孝之のアンジェロが役にぴったりで演技が上手かったこと※特に、虹村億泰役を演じた新田真剣佑は、億泰に喋り方から似てて素晴らしかった👏悪かったところ・原作との設定が違うこと・テンポがすごく悪い※音楽が流れるシーンにしても、セリフの間にしても、間があり過ぎるだが、全体的に見れば良かったと思う ",
      "結構面白かった\n 何より音楽とCGがすごかった！ハラハラ、ワクワクして楽しめました ",
      "グレートとまでは言わずともグッド！な出来\n 自分はマンガ・アニメ原作映画は未読の場合が多いが、ジョジョは別。全巻繰り返し読んでいるし、現在連載中のシリーズも読んでいるファンである。だから「実写映画化なんて勘弁してくれ……」て感じだったし、監督が三池崇史なのも最悪だと考えていた（好きな作品もあるが『テラフォーマーズ』がここ1,2年で観た中で最低レベルの映画だった点が大きい）。が、批判するのも絶賛するのも観ないことには始まらない。チコッと頭に血は上ってはいるが全然冷静な状態を努めつつ鑑賞。...結論から書くが……驚いたことに、これがかなりかなり頑張っていた。実写映画単体として光る部分もあったし、原作の雰囲気を崩さぬよう注意を払いつつ、映画として物語の流れをスムーズにし、さらに各キャラの行動動機を強調するような改変が事細かに施されていたのである。なにより評価したいのは、映画版の物語が、主人公・仗助が警官である祖父・良平の意志を継ぎ、「この街を守る」という決意を固めるまでの物語として完成しているという点だ。茶目っ気があり、どんな人間にも優しく、誰よりも正義感の強い良平。國村隼の好演に加え、原作のキャラを補強する随所の描写が効いている。彼の最後の登場シーンには思いがけず涙したし、「お前の能力はこの世のどんなことよりも優しい」という台詞も原作以上に胸に迫る。実体のある超能力“スタンド”でのバトルも良い。『ジョジョの奇妙な冒険』における戦闘は単なる殴り合いではなく、特殊能力者同士の頭脳戦が主体。水を操るスタンド“アクア・ネックレス”戦はその面白さを十分に感じられる出来だったし、戦闘のテンポも最後の胸のすく決着も良かった（「傷は完璧に」のシーンは原作通りの順番　の方が感情の流れとして自然だとは感じたが）。クライマックスである“バッド・カンパニー”戦のビジュアルは特筆ものの面白さで、本物の○○のように画面狭しと動き回り壮絶な攻撃を加える様は、実写映画でなければ味わい難い興奮だろう。ブッ飛んだ見た目のキャラクターについては……まあ色々意見あるだろうが、動いて喋り出せばそこまで違和感は感じなかったかな。山崎賢人の啖呵（たんか）の切り方はクールだったし、神木隆之介は最良の選択肢だったのではと思える。承太郎は実写化する上で最も困難だった筈だが――人間ばなれした肩幅とか髪型とか――伊勢谷友介もそのシブい声と鍛えた体躯で頑張っていた。あと、舞台となる杜王町も、イタリアロケの効果でかなり良い感じに原作の雰囲気が出てました。...惜しむらくはクライマックス。前半までは快活だった台詞回しやテンポが急に勿体ぶったような調子になり、極端に鈍重になる。アンジェロ戦→クライマックスの流れも性急過ぎた。また、各戦闘シーンは原作よりも増強されてはいるが、そもそも世界観としてのスケールは打ち出しにくい設定の物語だし、実写化にあたってはもっと量と密度のあるアクションにして欲しかったと感じる。もうひとつ。“スタンド”やその起源について説明がほぼ無い点も気になった。原作未読の方はスタンド≒形のある超能力くらいに捉えておけば大丈夫とは思うが、せめて虹村兄弟の父については多少は説明しておくべきだったのでは。原作未読の方が置いてきぼりになって、最後の写真とかにも感動しきれないのではないかと心配。……まあそこを説明しようとすると英国貴族とか吸血鬼とか波紋とか肉の芽とかウィルス進化論とかブルリンとか色々説明しないといけないので難儀かね。...以上！説明不足と感じる部分はあるしスケール感に乏しい点もあるが、一癖あるクールなビジュアル、台詞、アクションシーンは原作未読の方でも割と楽しめるんじゃなかろうか。やっぱ映画は観てみるまで分からないもんです。予想以上に良く出来ていたと思います。グレートとまではいかずともグッド！な出来。観て損ナシの3.5判定。<2017.08.05鑑賞>....長い余談：映画単体としての内容は上記で終了。長くなるがここでは原作との比較を中心に書く。興味ない人は読み飛ばしちゃってくださいな。殺人鬼・アンジェロは一番最初の敵であることもあって原作での描かれ方は小物っぽいのだが、山田孝之演じるアンジェロは映画前半を引っ張れるだけの凶悪な卑劣漢となっていてグッド。また、アンジェロの存在感が増した分、岡田将生演じる虹村形兆の存在感も増強する必要があったのだろう。形兆が弓矢で人を射殺す描写などが原作から追加され、彼が何の目的で殺人を重ねるのか？というサスペンスを前半から強く打ち出している。さらに、アンジェロと虹村形兆が直接絡むシーンは原作には無いが、あの食事シーンで『アンジェロより形兆の方が優位』→後半の敵と意識付けさせ、物語の流れをスムーズにもしている。上記の他にも、２時間の実写映画として物語を成立させる工夫が施された箇所は数多い。原作を細分化して並べ替えたり融合させたり、実写するには難がある部分（亀を助ける仗助や数日に渡るアンジェロとの闘い等）も、原作から逸脱しない範囲で変更・編集。原作を尊重しつつ、映画内の物語として自然に見えるよう細部にまで気を配っていると感じた。ただ、スタンドのビジュアルも原作に忠実だが、実写の中で登場するとアニメっぽ過ぎて違和感。色彩落としたりしてリアルな感じにして欲しかったな。あと……最後にあのスタンドが登場するのは……うううううん、どうなんだろ？間違いなく目撃者が出ると分かってるのに、あのキャラがそんな危険な橋を渡るような真似をするかねえ？第二章でちゃんと納得のいく説明をしてくれればだが……興行的にはたぶん続編制作は苦しいんだろうなあ。やれやれって感じだわ。 ",
      "丁度いい落とし所\n  [良かった点]ジョジョ成分少なめで、例えばジョジョ立ちは無かった。実写でジョジョ立ちなどを前面に出すとコメディっぽくなり4部序盤の重々しい雰囲気とミスマッチになりそうなので、これはこれで良かったと思う。それぞれの俳優さんも素晴らしいし、スタンド表現もかなり良い。実写で原作要素全開にするとかなりおかしな事になると思うので、このくらいのバランスが丁度いいと思った。[イマイチな点]複数の話を詰め込んでテンポが少しおかしい気がするけど、これはジョジョを映画化する上でもう仕方ないか。それとジョジョを全く知らない人にとってはあまり面白くないかもしれない。原作を知っていると先の展開が分かるので「よっ、待ってました！」みたいな、よく知っている演劇や歌舞伎を観るような楽しみ方ができる。というかソレが大部分を占めていると思う。 ",
      "グレートだぜ…（笑）\n レビューの評価が上下に随分わかれていますね。自分は原作は全く知りませんが、原作を愛読していた方には、実写の違和感があったのかも…⁉️でも、酷評するほどではないし、、それなりの展開で楽しめた。スタンドのCGもなかなか良かったと思います。場面設定は原作を意識したのでしょうが、ヨーロッパ地中海の街並みに日本語の看板や日本人が歩いている風景は、やっぱり無理がありますね（笑）シリーズものになるようですから、小松菜奈や神木隆之介あたりをこれからはズームアップしていけば、楽しくなりそう。 ",
      "愛あり、迫力あり！\n 見始めは、現実離れしたビジュアルを受け入れられるか不安でしたが、中盤から作品の中に引き込まれていきました。独特のスタンドの戦いも、映像、スピード感素晴らしく、退屈することなく、一気に展開してました。役者の方の鬼気迫る演技もよく、観終わった後、しっかりと余韻が残りました。家族3人で見ましたが、洋画のSFが大好きな主人も、ファンタジックな作品が好きな娘も、現実的なストーリーが好きな私も皆楽しめたので、良かったです ",
      "やれやれだぜ‥‥、と嘆きつつも結構ハマるかも。\n 村上春樹さんの小説の主人公の『やれやれ』と双璧をなす、とつねづね思っている空条承太郎のクールな『やれやれだぜ』の名ゼリフ。そんなキャラクターイメージへの期待と怖れを持ちつつ鑑賞しましたが、ちょっとキツかったですね。やはり、原作の承太郎のイメージがあまりにもクールなので、最後までしっくりこなかった。声だけの出演でも良かったかな、と。この役を引き受けた時点で、そのイメージの乖離に酷評の集中放火を浴びる〔虹村兄のスタンドの攻撃のように）ことはわかった上でチャレンジされた俳優さんには率直に敬意を払いますが、東方仗助とその仲間だけで構成したほうがもう少し違和感が薄らいでたと思います。今後はむしろ神木さんと小松さん、そして悪役側のキャラ立ちに注力すると意外と悪くないのでは。あ、でも仗助の戦闘における機転の効いた形勢逆転の演出はかなり楽しめました。次作も懲りずにチャレンジを続けて欲しいな。やれやれだぜ、とつぶやきながらも結構見ちゃうと思います。 ",
      "山崎賢人がジョジョになっていく。評価低いやつ理解できない。\n 山崎賢人はイケメンだし好きだが かわいすぎる ジョジョには不良っぽく目力ある人に演じてもらいたかった。それ以外の配役には問題なし。。演出も含め他は評価でいうなら5だとしても。主人公の配役だけ文句をいいたい。作品としては楽しめたけど ジョジョでなく山崎賢人だった。ただ最後までの流れ ラストの盛り上がりは半端ないから5にします。ジョジョの世界に見入ってしまいます。三つにわけるぐらいにしてほしいかな。山崎賢人からジョジョになっていく感じはやばいです。 ",
      "テンポさえ良ければ。。\n 原作は読了済みですがうろ覚え。予告の時点で何か違うなーと思いスルー予定でしたが、思ったよりも高評価な感想を所々で見るのでどんなものかと観賞。結論として、あまり好みではありませんでした。要因は二つあり、一つはなまじ原作を知っている分映画の丈助の演技が原作の丈助と比べて軽い物に見えてしまい、最初にいまいち物語に入り込む事が出来なかった事。物語が進むにつれて、自分が慣れて来たのか役者が慣れてきたのか、最初程は気にならなくはなりましたが、やはり違和感は残ります。もう一つの要因、これが個人的に最大の要因なのですが、テンポが悪く、物語の展開が非常に遅い事です。前半はまだ良いのですが、一区切り付いて後半に入った途端、物語のテンポと共に体感時間の流れが遅くなりました。まさにザ・ワールド。とはいう物の良かった点もあり、量こそはありませんでしたがCGによるスタンドの表現やバトルシーンは素晴らしいモノでしたし、キャラのビジュアルや世界観の表現もかなり再現出来ていたと思います。ストーリーとしては大して原作を覚えていないため、特に違和感などはありませんでした。第一章は少し残念な感じでしたが、第二章でどう化けるかに期待したいと思います。 ",
      "え、普通に面白いじゃん。\n あまりにも酷評されていたので、心配でしたが、言うほど悪くなかったですよ。むしろもう少し評価されてもいい出来だと思いました。確かに、劇中の音楽や演技の間の取り方など、「オファーが来ので仕事として撮影しました。」という監督より、原作が好きで「是非とも私に撮らせて下さい 。」と言う情熱を持った監督にやって欲しかったなぁと思う所はありましたけど。あと、ジョジョを知らない人と観る場合、弓と矢の事とスタンドとは何ぞやと言う事は、予備知識として入れておいた方が楽しめると思います。 ",
      "駄作でも良作でもない\n  ジョジョの中で４部が一番好きな原作ファンです。マンガの実写化に抵抗もなく、オリジナルにする事もそれはそれで良くなっていればいい派の人間で、期待して見に行きました。物凄く賛否両論わかれる出来だと思います。ジョジョのような漫画でしか表現できない独特の世界観の作品を実写化した割には頑張った方だと思います。スタンドのCGが良いです、特にバッド・カンパニーが良かった。前半は殆どオリジナルです。何故原作通りにやらなかったのかが分からない出来でちょっとチープでした。原作では描写されていなかった部分の違和感はあまりなく、楽しめた。個人的に虹村兄弟が良かったです。顔が億泰らしくない億泰ですが喋り方や動き方など、億泰に似せようとしてくれているのが分かります。あの父親のCGも良かったです。後半は大体原作をなぞってくれていましたね。ただ、これについては酷評させてほしい。カメラワークとセリフのテンポがとにかく気になる。全体的にキャラの口調がクール、やたら間があって遅いし言葉数が少ない。カメラワークが顔ばかり映すアニメみたいだから息苦しさを感じる。それと仗助と承太郎のこれじゃない感が凄い。棒読みでクールな仗助とニヤケ面で社交性がありそうな承太郎って感じです。ちゃんとそのキャラの事を理解して演技してくださってるのだろうか…？主役級の二人がこんな出来で残念です。康一くんの世話係になっていた由花子ちゃんは世話係の必要性を感じないし、ただの片思いしてるヤンデレ女子でよかったのではないだろうか。今作一番ビックリしたのはレッドホットチリペッパーがシアーハートアタックになっていたところですが、削り方としてはいいんじゃないかなと思いました。シアーハートアタックの恐ろしさも充分伝わりましたし。省略の仕方が大胆すぎる気はしますが文句はないです。続編ができたらまた映画館まで行きます。なんだかんだで、ファンとして気になりますからね。吉良吉影役をどの俳優さんがやるかが一番の鬼門でしょう。 ",
      "すごいよかったです\n ストーリーが忠実に再現されていて（ラスト以外）、セリフもほぼそのまま。漫画を思い出して形兆億泰のストーリーは、俳優さん達の演技もうまく、涙してしまいました！CGも特に違和感ありませんでしたとても楽しく次回作もみたいです！ ",
      "がんばった方かな\n 原作ばりばり読んでました。映画観てる内にだんだん原作の事を思い出して懐かしさと同時に楽しく鑑賞できました。もともとあの独特の派手な衣装は漫画の中なので受け入れられるけど実写にするとどうしても浮いてしまいますが、これは致し方ないかなと。以前ゴルゴ１３の実写版で千葉真一がとってつけたようなもみあげしてたのを見て大笑いしたのを思い出しました。別に無理して漫画通りの衣装しなくてもストーリーで面白さを表現できるんじゃないかと思うのですが。それでも今はＣＧ技術によってスタンドとかも割とリアルに表現できるのでそれなりに漫画の世界を実写できて良かったと思います。話し変わるけど、このレビューに、鑑賞しないで書き込みしている人が居るようですが、そんな低能な人がやっぱいるんですね。ちゃんと鑑賞してからレビューするように映画.コムで管理できないのでしょうか。そんな人の程度の低いレビューがあるだけで情けなくなります。 ",
      "ずっと原作ファンです。\n 私は好きでした。俳優さんたちは力のある人たちだし、じゃなきゃこんなにでてこない。原作の建物や雰囲気を現実化したらこんなかな？と思いましたが、漫画の明るい色合いはあまり表現されていなかったから、コスチューム的に浮いているように見えたのかもしれません。私はそれもありでしたけど。山田孝之さんの始めの迫力もあり、8才の息子だけ観れずに退館。ストーリーは少し違ってる部分ありですが、映画だし、と思えば問題なしです。ポスターの雰囲気とはかなり違いますので、一度観てみてほしいです。出演者さん全ての演技力、やるなぁ凄いなぁと感じました😆特に丈助は不良な格好ですが、不良ではないあの甘い感じと強さが表現されていて、痺れました！おくやすも美男子すぎる！と始めは思いましたが、あのかすれ感が表現されていて満足。また彼のおくやすがみたいです。髪型についてはノーコメント。パンフレットには原作者の荒木さんの感想、お褒めの言葉もあり、作った本人が納得されていたので、同じ意見で嬉しかったです✨続きが楽しみ！ ",
      "ジョジョ立ちがない。。。\n 原作・アニメのファンで、結構楽しみに観に行きました。わたしは好きだったけど、一緒に行った旦那は最初何だか恥ずかしくて見ていられないったらしい。すきな漫画がアニメ化した時、期待を裏切られガッカリと同時に恥ずかしい気持ちになったのを思い出した。あの気持ちはなんなんだろか。とは言えわたしは好きな感じだった。でもジョジョ立ち入れて欲しかったな。オラオラもちゃんと書いて欲しかったな。次回は岸辺露伴は出ないのかなぁ？小松菜奈ちゃんも掘り下げてほしいし、岸辺露伴出すなら『だが断る』は外して欲しくないし、やってほしい事たくさんです。 ",
      "原作好きなら\n この街並みはまずい。吉良はまずい。ジョジョ4章の心臓を突かれた気分。続編は期待出来ない ",
      "ちゃんと映画を見てきた原作ファンの意見として、、、\n ちょっと待ってください・・・ネット上では、「意外に良かった！！」「原作ファンは見るべし！」との意見が多く見れますが私にはすべて広告会社のステマに見えます・・・（本当におもしろいと思った方申し訳ありません。）まず、第一に誰に向けての実写かわからない。原作を未読の人には説明不足と思います。ジョゼフ？矢？丞太郎？多くのことが原作未読者に対し説明不足です。原作ファンにはあのコスプレ感あふれる衣装、貧相な役者達がどうしても受けいれられません。そもそもジョジョ特有のセリフは漫画という自分のテンポで進めていける媒体だからこそ成り立つと思うのですが、映像で見せられたらとてもくどく長く見えてしまいます。それに加えて役者たちが今起きている状況や心情をを事細かにセリフでしゃべるのでとてもテンポが悪く感じます。原作未読者のためにわかりやすく状況を説明をしているのだと思いますが、説明するところはそこじゃない！！と感じます。逆に原作既読者にはわざわざスタンドについて、また登場人物のスタンド能力について細かく説明されても、さっき聞いたから・・・となってしまいます。コスプレ感、テンポの悪さから、何故現在ネット上では「意外に良かった」「悪くなかった」との評価が多いのか私には理解できません・・・スタンドバトルのＣＧは確かに悪くはなかったですが、この映画は本当にそれだけです。原作を読んだことがない人には絶対に見てほしくない。ジョジョの奇妙な冒険という素晴らしい作品が誤解されそうで本当に怖いです。実際、私の会社の同僚が俳優目的で見てきて、「よくわからなかった」「ジョジョってあんな感じなんだね」と言われ悔しくて仕方がなかったです。ジョジョの奇妙な冒険はジョナサンの父ジョージから受け継がれていく気高い黄金の魂の物語です。それを日本が舞台だから実写にしやすいという理由だけで（想像ですが・・・）安易に四部だけを実写映像化したことに本当に憤りを感じます。ジョジョだけでなく様々な漫画のファンとしてこれ以上安易な実写化を許すことはできません。これ以上続編が制作されないことを切に願います。以上一人の原作ファンからの意見でした。この映画を見て本当に面白いと思い、私のレビューで気分を害された方は本当に申し訳ありません。 ",
      "ＣＧだけ、、\n 原作ファンでしたが残念です・・。ＣＧだけは力入れてるのが分かりましたが、無駄に間が長くて冷めました。志村、後ろ後ろ状態とか、相手を本気で倒そうとしてたらその間は無いでしょとか。んー、何のメッセージも伝わって来なくてＣＧだけ堪能して終わってしまいました。 ",
      "評価が悪いのが信じられないくらい良い出来\n 中学生からジョジョのファンで、もうかれこれ30年でしょうか。ジョジョを全く知らない高校生の娘と見に行きました。ジョジョのファンからすると、なかなかの出来映えでおもしろかったです。レビューの点数が悪かったのは知っていましたが、ファンだしなぁと見に行き、良かったです。心配だったのは娘の感想で、意味わかった？どうだった？と聞くと、面白かったよ、意味もわかるよ、さすがに、次回もみたいとの事みなさんのレビューは、低いけど、行く価値ありです‼ ",
      "最高\n 原作ファンの方々にも観ていただきたい映画です。ぜひ映画館へ。ロングランに期待大。 ",
      "高い再現度\n 心配していたスタンドの描写だが、CGによりかなり忠実に制限している。よくここまでできたなと感心した。原作のキャラクターの設定を限られた時間の中に収まるように工夫して脚本しているのが伺える。原作を観ている人たちはどうしても本作品と比較してしまうと思うが、いい意味で、原作を既読の私は期待を裏切られた。 ",
      "見るべし！\n 原作の雰囲気を崩さず、いや、それ以上の出来栄えでした。アニメ版なんかよりずっといい。続編が待ち遠しい。 ",
      "劇場で観た方がいい！\n レンタル出たら見ようかな～とか、テレビでやったら見ようかな～とか言ってる人がいるけど、絶対スクリーンで観た方が良いです。じゃないと後悔しますよ！ジョジョ原作ファンでも、原作よく知らない人でも、楽しめるエンターテイメント映画でした！スタンドのCG…カッコよすぎる！！実際にそこにいる様にしか見えないし、ホントスゴいわ。音楽もめちゃめちゃカッコ良かった！変な意地張らずに、ジョジョが好きなら絶対行くべし！ ",
      "これジョジョですか！\n 映画 大好きなので 月に３,4回は 観ます。実写化賛成派ではないのですが とりあえず 観ます。最近の実写化では 銀魂 東京喰種も観ました。映画としては 面白かったです。実写化を観る時は 毎回 最低限のマンガの世界観だけは お願い壊さないでと 願いつつ 不安と 少しの期待で 観ます。でも このジョジョに関しては コメントのしようが ありません。なぜなら ジョジョの世界観を無視した まったく 別物だと感じたからです。俳優さん達は 本当に頑張ったと思います。でも 違和感あり過ぎです。中には 虹村兄弟を演じた2人のように 役にハマってる方もいましたが。とにかくコスプレにしか みえなかったんです。たぶん 自分が その映画の中に入れなかったからなんですが。話しのテンポが おかしいし いらない説明みたいなセリフは あるし 変なとこは かえてるし メチャクチャです。原作知らない人達ターゲットの映画なら これで ジョジョって こんな感じなんだと おもわれたら 本当にイヤです。でも原作 読み込んだ人に とっては ツッコミどころ満載で 違うでしょうと なります。いったい なにを したかったのか 誰をターゲットにしたかったのか 皆無です。ジョジョは 荒木先生は 神と言う父の影響で 大好きになった大切な漫画です。私の大好きなジョジョは こんなでは ありません。なぜ 壮大なるジョジョの世界観をまったく無視してるのか。リスペクト感 たりません。最後まで 気分の悪い映画でした。マンガの中でも 特に好きなジョジョが こんな風に。帰る途中 気持ちが スッキリせず ちょっと モヤモヤして イラッと しました。もしかしたら 全然 ジョジョを知らない方が 好きな俳優さんを みにいけば 楽しいのかもしれません。でも これは わたし 個人の感じた事なので ジョジョファンの方で 良かったと思われた方は ごめんなさい。でも 正直なところ このジョジョに関しては 実写化して欲しくなかったです。ジョジョを知らない人が この映画を観て ジョジョって こんな感じなんだと 思われたら 怖いです。ジョジョは 壮大なる物語です。最初から 原作に触れてないと その人物の根底にある心情とか 絶対 理解できません。だから 実写化しちゃ ダメなんです。第2章とか できない事を 願ってます。これも あくまで 私 個人の意見ですので 気分を悪くしたら 本当に ごめんなさい。 ",
      "原作未読です。\n 音楽と映像が素晴らしかったです。原作は読んでないのでわかりにくい所もありましたが、十分楽しめました。俳優さんみんなカッコよかったです。ジョジョの絵は苦手だったのですが第2章があるなら4部だけでも読んでおこうと思います。アンチか低評価付けてるのでおまけで星5つけます！ ",
      "原作ジョジョ女性ファンは大満足(^o^)\n ちょっと見る気がない小６娘と映画鑑賞しました。見た後で親子で『(σ≧▽≦)σ面白かったー!山崎君も最高だけど、岡田将生の兄貴がたまらん‼️』と、大満足してました。山崎賢人君が仗助役ピッタリで凄くあってて感動した‼原作に忠実に実写化され、主演者全員のキャスティングも演技も文句なし‼️むしろ現代風でカッコいい‼全てにジョジョ愛が詰まった映画の作りで原作ファンも予想外の大満足な出来だよ‼スタンドのCGの素晴らしさや細かい小道具にまでこだわってあって泣ける(´；ω；`)ジョジョファンの男性諸君に言いたい‼ジョジョに興味ない彼女や女友達と一緒に見に行ける映画だよ‼ジョジョの話で盛り上がるし、彼女も満足すること間違いなし‼️ ",
      "ジョジョの扱いとしては満足！！\n ジョジョ原作の大ファン、という立ち位置での感想です。評価については下記に書くような演出面でのマイナスがありますが、思い入れが強い身としてはハードルの高いジョジョの実写化の第1歩としてジョジョの扱い方に満足出来たし、今後の展開が期待出来るものになっている為、上乗せしてます。不満点やツッコミどころはあるにせよジョジョファンとして、ジョジョ実写化という点では及第点！！良かったよ！まず映画全体の方向性が期待通りでよかった。全体のトーンがダークな感じ。4部はコミカルな部分が多いので三池監督の悪ふざけ(映画によっては魅力だけと)が一番の懸念だったけどそれはなくてほっとした（笑）各キャラについては、物語内での役割を果たせていたし、演技も良かった。スタンドも予算的なことを考えると見せ方として正解だと思うし、充分迫力もあった。どたらかと言うと雑魚キャラっぽいアンジェロを山田孝之かー、なんか勿体ないような、と思っていたけど、冒頭から期待感を高める重要な役割を果たしているのを見て納得した。4部のテーマ「日常に潜む恐怖」感は少し薄れるけど序章での掴みとしてはこのダークなトーンは正解だと思う。原作からの改変について言うと原作もの映画は原作を咀嚼してから再構築という手順は絶対必要で、それがちゃんとなされているという印象。例えば康一の転校生、由花子の世話係という改変は多分、由花子の使命感と異常性のギアを一気にあげる為だと思うし、見た限り着地点は原作に戻ると思う。最後の最後、キャラ設定を大きく変えたように見えるあれも、次章を見て見ないと分からないが多分そうならないように改変されていると思う。(と期待している)ジョジョ先輩と呼ぶのも名前由来である事を原作未読の客にも示すのが必要との事かと。逆に原作通りだと映画では違和感があるし。ジョジョ特有の台詞回しやいわゆるジョジョ立ちも変に再現してないのもほっとした。動きのある映画でそれを入れるのは相当難しいし下手にやると、多分一気に物語内リアリティが損なわれると思うので。この映画を見る限り、ここぞ、という部分は抑えてくれそうな期待感はある。何れにしてもただ漫画の要素をトレースするだけの映画にはなっていなくて良かった。逆に原作に忠実に再現しようとしている部分がノイズになってる部分があるくらい（笑）原作未読の方の場合は何が起こったの？と思う部分もあるかもしれないけど、最低限の説明はなされていると思うので楽しめると思う。別にスタンドとは何か？なんてことは映画を見る上で必要ないしね。後追いで分かれば十分！のですが。。ここからちょっと映画ファンとしての不満。ジョジョの映画との言うより映画そのもののことですが、映画テンポがの悪さがちょっと。。会話シーンとアクションシーンの分離というか、話してる間、物語が止まったり、緊迫したシーンで悠長に話したり、その撮り方も単調で。冗長なセリフはジョジョの漫画では大きな魅力の一つだと思うけど、役者さん達者だし、映画では重要なセリフ以外、心情も含め映像から想像できるなら要らないと思う。分かってそうしてるんだろうけども。。理解できない箇所はネットででも調べて補完、というスタンスでいいと思うけどなぁ。まぁ素人の個人的で勝手な意見なのですが、次章だけじゃなく、その先の展開も期待させてくれる映画だと思う。ジョジョジョのオファー悩んだ上引き受けたという三池監督意にはありがとう、お疲れ様と言いたいです。ともかく、ジョジョファンとしてはガッカリすること無く見られたヽ(*´∀｀)ノジョジョのテーマである「黄金の精神」「人間賛歌」を表現してもらえる事を期待出来る。ジョジョのどこに魅力を感じるかは人それぞれなので、コスプレ的な見た目の再現度、ストーリーやセリフの違いが許せないというジョジョファンの方以外にはおすすめ出来る作品だと思います。 ",
      "原作ファンです。\n 可もなく不可もなしって感じ。別段叩くところも見当たりません。よく実写化したなあと思います。が、実写化されると承太郎ってこんなダサいやつになってしまうのかと思いました...帽子と髪の毛が一体化って意味わからねえ(笑)億泰は原作通り馬鹿で悲しい... ",
      "面白かった\n 思っていた以上に面白くて、あっと言う間の2時間でした。CGのスタンドはすごい迫力でした！！興奮しました。家族愛や兄弟愛なども上手く描かれていてホロリとする場面もあって、実写ならではの良さを感じられて良かったです。音楽や映像もカッコよく、テンポも良かったです。また俳優さん達の熱演も素晴らしかったです。特に山﨑さんと真剣佑さんは、今までのイメージと違う役でしたが、みなさん役にピッタリはまっていたので、物語にどっぷりと浸ることができました。原作を知らない方でも楽しめると思います。ぜひ劇場で観ることをオススメします！面白い映画でした。続編、絶対に観たいです！ ",
      "原作ファンに見てほしい！！\n 原作ファンで実写化不安ながら観に行きました☆めちゃくちゃ面白かったです✨スタンドとか相当リアルで興奮しました✨キャストもそれぞれハマってましたー🤣虹村兄弟クオリティめちゃ高め！！真剣佑さんの億泰とかアニメから飛び出してきたみたいな！！見始めると、それぞれキャラがハマりだして相当楽しめましたー！次回作も絶対観に行きます☆ ",
      "酷いものです…\n まず、原作を知らない方&キャスト陣のファンの方なら素直に楽しめると思います。がしかし、褒められるのはCGで表現されたスタンドのみ！もうね、台詞の言い回しやら表情の作り方、コアな原作ファンから言わせると『ジョジョという名作を汚すな！』の一言ですね。そもそもジョジョは実写化しては駄目なんですよ、この感覚は分かる人には共感を得られると思います。ってかなんで4部を選んだ？あれなら人気の5部を実写化した方がまだマシだったでしょ？w ",
      "原作ファンです。素晴らしい出来だと思います。\n 原作ファンです。1部からジョジョリオンまで読んでいます。結論からいうと、面白かったです！ストーリーも概ね原作通りでファンは嬉しいですし、そして多くの方が書かれているように、特にスピード感溢れるスタンドのCGは逆にこれ以上表現できないのでは、と思います。原作との違いを批判される方が多いですが、それは私は間違いと思います。以下散見される主な批判。①キャストが合わない（体格、顔）②1部ストーリーを変えてる③杜王町の雰囲気が違う①は、個人的に原作と同様の条件を求めること自体が無理と思っています。たしかに例えば承太郎の身長や体格は違います。しかし高校生で190センチ近い等、とりわけ現実離れしている世界のこの作品の中で、逆に誰がハマりますか？私は見た目以上に、映画である以上、雰囲気や演技力が大事と思います。山崎賢人君の台詞の言い回しや、片眉毛を上げた表情等、仗助らしさは秀逸と感じました。②については、これも映画である以上、尺的に一部設定を変更せざるを得ないのは当然です。例えばサム・ライミ監督のスパイダーマンは、もっと長い原作ですがそれでも3部作オリジナルストーリーは大ヒットしました。過度の原作忠実度を求めるのは日本独特の文化ではないでしょうか。③は、逆に原作を見ていますかと言いたいです。特に虹村兄弟の家の外観は、ヨーロッパ独特の洋館だからこそ、原作通りの出来すぎて鳥肌モノでしたよ。以上が私のあくまで持論です。たしかに個人的に好きなストーリーや拘りの場面をカットされたり変更されれば、残念かもしれません。しかし、真のジョジョファンであるならば、映画でジョジョを知る人が増え、ひいては荒木先生のファンが増えることを喜ぶべきと思います。初めて見た人が映画と原作との違いを知ることも、楽しみの１つにしてほしいです。あくまで映画。成功かどうかは、原作に忠実かどうかではなく、見た人が純粋に楽しかったと思うかどうかではないでしょうか。そしてまだ見ぬ次回作への期待と不安を込めて、星は4.5です。長文大変失礼いたしました。 ",
      "グレート！\n 38歳　中学の時ジョジョにハマり、以来20年以上のファンです。８月４日が、たまたま休みが取れたので、期待せず息子連れて見に行きました。結論から言うと「グレート！」もともと疑心暗鬼で、不安要素は、キャスティングと何といっても一番のネックは監督三上監督の過去作見ると確かにロクなもんじゃないです。実写すればとりあえず金になるとしか思ってない監督なんだろうと思いました。そして、キャスティングを見て、あー原作知らない人を俳優で呼ぼうとしてるだけなんだろうな・・・と思いました。しかし予告を見るたびに・・・結構いんじゃない？と、思うようになり騙されるつもりで映画を見に行きました。前置き長くなりましたが、見終わって、山崎賢人大好きになりました笑よかった！原作キャラを崩さず演じてるのが凄いわかりました。よく「僕なりの〇〇を演じます」とか言う俳優いますけどいやいやダメでしょ笑って、いつも思ってました。その点、今回のジョジョは全員が一生懸命キャラを演じてて良かったです。ただ、伊勢谷さんだけはムリがありましたが汗俳優としては嫌いじゃないけど・・・ちゃんと原作読みました？って思いました。体つきとか、喋り方とか帽子と髪の毛の無理やり感とかスタープラチナのCG感とか全部ひどかった本人の本意じゃない部分も多いんでしょうけどねファンとして、原作を制作側皆がちゃんとリスペクトして作られた作品だと伝わったので、良かったです。最後、チリペッパーじゃなくてキラークイーンなのはまぁ制作考えたら仕方ないとこかなと思ってます。コレだけコアなファンがいる作品で、コレだけ評価取れてるって凄い事だと思いますよ。 ",
      "スタンド超かっこいい。\n  25年以上の原作大ファンのおばちゃんです。期待しないで観に行きました。☆よかったとこ・スタンド、超かっこよかった！！！スタンドバトルが、こんな風に実写で見られるなんて、往年のファンとしては最高&感動としか言いようがない。今回、お気に入りはザ・ハンド。初めて映像が出た時は鳥肌もんだった(*ﾟvﾟ*)・康一くんが普通の高校生で、とぼけた感じがよかった。一般ピープルの代弁者って感じで。たまに言う「え？」なセリフがめっちゃ笑えました。・由花子さん、しょっぱなからあの雰囲気、よかったです。この先のヤンデレ→シンデレラの話が楽しみ！！・億泰くん、おバカ加減がよかった！！公開前、ビジュアルどうかなーと思ってたけど、最後は違和感なし。（今回、私の中でコスプレ感が消えたのが億泰。）・形兆もよかったよ。お父さんの話のとこ、よかった。DIO様の話はなかったね。ジョジョ知らない人のための配慮？（ややこしくなるから？）★残念なこと・コスプレ感が否めない、、、。特に仗助くん、地毛でリーゼントにして欲しかった。億泰くんも形兆も、自分の髪にして欲しかった。承太郎さんも、普通にスーツ&帽子でいいと思う。もっと言うなら、みんな衣装、普通っぽくていいよ〜〜っ！最後まで、仗助&承太郎ペアは違和感が残りました。原作を大事にしてるからなのは良く分かるけど、じいちゃん&朋子さん、アンジェロもビジュアル普通だし。康一くんと由花子さんは原作でも普通っぽいから、まあそのままなんだろうけど。スタンドがかっこいいから、そこを押さえてくれたら、実写映画なんだし、本人の髪型や服装は雰囲気だけ似てるくらいでいいんだけどなぁ、と思いました。（暗殺教室だって、みんな普通の髪の毛だったやんかー。）・そしてあのラストは、、、まさかのシアハートアタック、、、、！！レッチリ出ないのね、ポッポポッポハトポッポは聞けないのね、、、。原作と違うとこもあるのは、それでいいと思います。漫画と違うよさがあるのが映画なんだから。もっとそこを追求してほしいと思いました。髪型と服装の違和感、それを気にならなくなるくらい、第2章はテンポよく作って欲しいです。スタンドかっこよかったのと、第2章に期待して、おまけの星4つ。長く愛されているジョジョ、ファンそれぞれにいろんな思い入れもあるし、大変だけど、実写ジョジョ、頑張ってほしいです。しかし、露伴先生の髪型と服装が気になりすぎる。不安しかない。吉良吉影、髪の毛金髪かな。アニメはそれでよかったけど、金髪サラリーマンじゃあ静かには暮らせないと思うなぁ。ラスト吉良、白黒のあの髪型だったらどうしよう。↑やっぱり不安しかないー｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡いや、それだけ期待してるってことですよッ！！！いっぱいマイナスの感想書いちゃったけど、映画、面白かったし、スタンドかっこよかったです、はい。高校生&中学生の我が子たち（アニメ第4部見ています）と観に行ったけど、まあ面白かった&スタンドかっこよかったって言ってました。追伸仗助、もうちょっとお茶目な明るいキャラだと思うんだけど、なんか硬派だったなー。 ",
      "思わぬ収穫！！\n 公開前から低評価が多く、予告映像でもそこまでワクワクするものが無くあまり期待していませんでした。でも思っていたよりスタンドの迫力と、それぞれの家族愛が感じられ特に虹村兄弟と父親のエピソードはやはり涙が込み上げました。最後はまさか！ここで？という展開とエンドロールの逆再生にもビックリ！！もう興奮*笑*ワクワクしてきて続編があるならあの役は誰が演じるんだろ？ともう気になって楽しみでしかたありません！続編を希望します！！ ",
      "惜しい！\n  原作からのジョジョファンとしてあまり期待せずに観に行きました。スタンドのCG、とても良かった！特にバッドカンパニーは迫力、臨場感共に群を抜いていたと思います！肝心の配役ですが、虹村真剣佑と山田安十郎が予想を超えるハマリ役！山田孝之はさすが実力派！見た目アンジェロじゃないのにだんだんアンジェロに見えてきてしまった！真剣佑も億泰のバカ可愛い感が感じられるし、声も億泰に合わせてちょっとしゃがれさせてる努力も感じ取れました！ただ…虹村父の異形への経緯…DIOを見事に排除しましたなwどんなバチが当たったら死なん身体になるんだよwそこはDIOだろう。ジョセフの名前を出すならもうDIOの名前も出そうよ…あと、形兆を殺すのはレッドホットチリペッパーだろう…ただ静かに暮らしたい人はあそこで左手の爆弾戦車飛ばして来んやろう…何章まであるかわからないし、多少原作に沿わない部分はあると覚悟して観たけど、あそこでまさかの爆弾戦車には正直がっかり…吉良吉影には是非、北村一輝さんを使って下さいw作品への情熱を感じられただけに、何とも惜しい展開でした。 ",
      "迫力がすばらしかったです！\n 原作はほぼ知らない状態で見にいきました。正直アニメや漫画の実写化全般に興味がなく、キャストで客を集めているんだろうな〜としか思っていなかったのですが、全く違いました。ハラハラするシーンや、ウルっとするシーン、笑えるシーンや、感激するシーンなどひとつひとつのカットが印象的で本当にスケールの大きい映画でした。宣伝しているだけの価値があると思いました。もちろんキャストも豪華ですが、キャストに名前負けしないほどすばらしかったです。見て損ないと思います！ひとりひとりの演技が素晴らしく、また、CGも本当に素晴らしく、ぜひもう一度見たいです。もちろん原作ファンという方々の中に批判する方はいると思いますが、私個人的には面白いと思ったし原作で他の章も読んでみたいと思いました。本当に素晴らしい映画だと思います！ ",
      "ここで原作設定を変えるか・・・\n  監督や役者をはじめとした人たちは原作をきちんと理解した上で臨んでいると思います。神木くんの康一のキャラや伊勢谷さんの承太郎などの準主人公の方々の演技が光っておりました。しかし、思うに1個変えないで欲しかったなという原作改変がありました。ラスト・・・何で兄貴に止めを刺すのが吉良！？音石明でしょ！？次回、ジジイ(ジョセフ)は登場すんの？吉良の性格に対する説明がつかんぜ、吉良だったら目立つことを非常に嫌うため、登場した時点で虹村だけでなく、あの場にいた全員を確実に殺すはず。初めて見る人向けに作っているとはいえう～んな印象。見る人としては６：４でファンのほうが多いと思うから残念だった。原作に忠実な部分はあったけど、ここを変えないで欲しかった。2章までなのかな？ ",
      "手に汗握りました。続編希望！\n  原作ファンです。中でも1番、4部が好きだったので、実写化の話を聞いて非常に悲しかったです。でもいざ観ると、CGの出来にかなり感動して、仗助役の山崎賢人もさることながら、億泰形兆兄弟のクオリティが素晴らしかったです。真剣佑君が演技上手で声色まで気を使った様子。荒木先生からの要望で、形兆が6部のセリフを一部引用したそうですが、それで物語がとても引き締まり良かったです。もちろん、細かな矛盾はあるしそれが許せない人もいるでしょうが、個人的にはここ最近見た漫画実写化では1番原作への愛を感じる作品でした。続編への伏線がところところに散りばめられつつも、今作で出ないキャラを演じるのは結局誰か全くわからずじまいだったのでエンドロールで悶えました。続編に期待して★4つ。 ",
      "頑張った感はある。それなりに楽しめた。真剣佑はおバカキャラが定着し...\n 頑張った感はある。それなりに楽しめた。真剣佑はおバカキャラが定着しそう。第二章作れるのかな… ",
      "おもしろい\n 原作読んで行きました。全然期待してなかったし、レビューめっちゃ悪いなぁって思ってましたが、そこまで悪くなかったです。というか、まあ実写化にしては別に普通にいいんじゃないですかね？役者さんも変ではなかったし。猛烈な原作ファンという訳では無いので、そこはよくわかりませんが...😊なぜかすごい爆笑しましたw笑いを抑えるのが必死でしたw神木くんのキャラがとてもよかったですwwwあと伊勢谷さんの髪型.. ... ",
      "次回が楽しみです\n 原作は全く知らないで観に行きました。出演役者さん達に興味があっての観劇ですが、普通に次回を楽しみにしてしまいました。今ひとつ物語に『？』があるのはやはり物語が壮大でなかなか2時間の映像には全てを盛り込めないからなんだろうな、と。第2章、ぜひ観たいです。まだジョジョのマンガを読んだことはないのでそちらも読んでみたくなりました。『？』を確かめてみたくて。 ",
      "無駄だから嫌いなんだ…無駄無駄…\n 原作ファンもあり、映画好きもありという事で大勢て観に行きました。とりあえず…原作に似せようという意気込みは感じられました。俳優、女優さん達にも熱がありました。ただ…杜王町ではなく…スペイン市街だなぁという印象は受けました。第２章に期待しますm(_ _)m ",
      "ロケしたのが最大の成功要因\n 面白かった。漫画原作の実写化でこれも普通に合格ラインをクリア。何部作にするつもりなのか知らないが、原作ダイジェストの方向には行かず、意外にも重ためな演出。サクサク進むアニメのような期待をすると厳しいが、これはこれでアリだろう。イタリアロケで架空の杜王町を作るのに成功してた。役者も中々に良く(特に伊勢谷と真剣佑)これは期待以上。CGのスタンドもいい。もっとバトルが見たいと思わせれば成功でしょ。 ",
      "実写化作品においてかなりの良作！！\n 漫画と映像では表現方法が異なるからどうしても実写化での違和感は若干なりとも出てしまう中で、この出来栄えは良作だと思う!!見事なサスペンスSF(すこし不思議)アクションムービーに仕上がっていた。原作キャラのガタイの良さの再現は難しいからそこは元々求めていない中で、キャストの人の演技はとても良かった。アンジェロ、怖いし。由花子さん不気味だったし。康一のなんかイラっとする感も表現されてたし。(褒め言葉)原作以上に東方家の家族の情景をしっかり描いている分、より仗助の哀しみや怒りが伝わった。仗助、承太郎はこちら側が思い入れが強すぎるので、誰が演じても違和感はでちゃうからもうこのキャストで十分です。仗助がほんのり頬がふっくらしてるのが原作以上に高校生感が感じられてカワイイ。そうだね、高校生だもんね…。虹村兄弟も良かった。とくに億泰が、すごく原作のバカワイイ感があり、すごく億康だった。すごく億康なのに顔いいってどういうことなの、億康。映像も美しく、スタンドの演出も良かったし、キャスト演技も素晴らしかったため、むしろＢ級感満載を覚悟で行ったのに、良く出来ていたことに驚いた。これは良作だったため、続編もぜひこのレベルでお願いしたい！由花子さんのホラー展開や露伴先生の奇天烈ぶりやトニオさんの料理を期待してますよ(*'ω'*)ゞ ",
      "絶対原作に忠実なのがいい！と思う人はCG目当てに見る映画。\n  TwitterやYouTubeの予告で騒がれていたほど役者に違和感は無かったし、映画オリジナル要素や演出は自分は結構好きでした。(あくまで【私は】ですが。)演出はとってもオシャレで、やる前から騒がれていた原作との服装や髪色の相違なんかもあまり違和感を感じずに見ていました。(あくまで【私は】、です。)映画をやる前から「原作の改変が酷い」「全く原作に忠実でない」と騒がれていたので、私も少し覚悟をして見たのですが、まぁ序盤の改変(康一くんが杜王町に引っ越してきていたり、由花子さんがその康一くんのお世話係を任されていたり、そもそも康一くんや仗助達が高校二年生だったり)は把握済みでしたし、映画の演出で必要だったのだろうと、思いました。しかし、形兆兄貴の最期は本当に酷く、形兆兄貴がシアーハートアタックに襲われているところは理解が追いつかずにぽかん、と口を開けてみてしまいました！何故、シアーハートアタック(吉良吉影)が弓と矢を破壊する経緯になったのかは、きっと２章や今後に明かされるのでしょうが、原作ファンから見たらこれほど酷いと思う改変シーンはないでしょう。吃驚しました。監督は原作をお読みになったのでしょうか？この映画において、「原作にこんなシーン無い！」と言うシーンをあげればキリがありませんが、ここまで酷く原作を改変されるとは思いませんでした。レッド・ホット・チリ・ペッパーのCGも若干期待していたので彼が出てこなくて残念です。音石 明はこの映画の次回作に出てこないのだなと心で理解しました。１章を見てしまったので第２章も見ようか悩んではいますが、次回作にもこんな改変があっては原作を読んでからジョジョを好きになった身としては大変モヤモヤします。尺の都合上致し方ない改変なのでしょうけれど。これ以上の改変があればもう原作ファンはついてこれないでしょうね。ジョジョの奇妙なアナザーストーリーとしてはウケるかも知れませんが...ただ、スタンドバトルはすっごくかっこよかったです！CGの精密さもそうですが、カメラの演出なんかも合わさってとても良き物でした。まぁ、オラオラッシュやドララッシュについては、まぁ、はい。予告等で聞いてみて、それを見たみなさんが感じた通りのラッシュです。小野友樹さんや羽多野渉さんが演じる仗助、小杉十郎太さんや小野大輔さんが演じる承太郎さんを期待して「オラオラッシュ」や「ドララッシュ」を聞こう、なんて思った暁には顔面をザ・ハンドでガオンされたような衝撃が走るでしょう。「ピンクダークの少年」やイタリアン料理「トラサルディ」、など楽しめる小ネタもありましたけどね！ ",
      "うーん。\n 思っていた以上に俳優さん達とキャラが定着してないのと、テンポが良くない気がしました。続編に期待ということで。(^-^;) ",
      "スタンドを手にしたら\n 冒頭はさすがに面白い、誕生日に殺す、卵をどかして食べる、首に刺さるフォーク、どれも素晴らしかった。観月ありさが母ちゃんの年齢か。スタンドを手にしたらアダルトビデオのような一方通行ではなくとも、もう少し使い方があるのではないだろうか。雨降らなくても、お風呂で襲えば？？飲む水に入れば？？なんとでもなるだろうに、、、空間切りとれてなぜ？？あのヘボさ？？あの兵隊たちとなぜガチンコ勝負？？よくわからんがいろんな意味で原作が邪魔なんだろうな。三池監督は自由にやったほうが絶対に面白いのに。 ",
      "テンポ悪すぎてつまらないどころか苦痛\n ほかにも書いてる人がいるけど、とにかくセリフまわりのテンポが悪すぎて苦痛。”ファンなら楽しめる”とか”原作を再現”とかそういう議論ができるレベルにすら到達していない。全ての役者さんが全ての場面で、セリフの単語ごとに２～３秒、ひどいときは８秒ほど間を空ける。さらに、その間映像の変化がほとんどなく顔をアップで映してるだけ、という感じで苦痛で仕方がない（暇なので後半は単語の間隔を数えながら観てた）。魅せ場でやるならまだわかるけど、戦闘シーンや日常シーンでもこれをやるため異常にテンポが悪い。人質をとられてたり、空中にミサイルが飛んでたりするのになんで？っていう。全員全場面でそうなので、監督の意図なんでしょうね。役者さんは頑張ってたのでかわいそうだ。DVDになったときに早送りで見るとちょうどよいかもしれない。スタンドの戦闘とか映像とかよいところはあるのに、上記のことですべて台無しになった感じ。ここまでよい素材をよくもこんなひどい演出で…。調べたら監督は某テラフォーマーズの人なんですね。納得。監督さんは売れっ子ユーチューバーwwの動画を見てセリフの間を空けない演出を学んだほうが良いっくらいの低レベル。 ",
      "想像を超えて素晴らしい！！\n 昔からのコアなファンとしての感想です。観る前はビジュアルに対する笑いと、内容に対する恐怖心しかありませんでした。しかし、荒木先生のコメント通り、完成度の高さは予想を遥かに超えました！一番懸念していたのは主人公である山崎賢人さんの演技ですが、本人の死ぬ気でやった感が伝わってきました。ハマり役というのでしょうか。恐らく今の荒木先生が４部を現代風に描いたらこのようになるはず。もう仗助本人にしか見えなくなりました。主人公をはじめ、役者さん達の演技が見事にこの世界観に溶け込んでいました。CGによるスタンドバトルも素晴らしい！こんなに格好良くなるなんて誰が想像したでしょうか？スタンドのCGに関していえば、原作・アニメでさえ表現できない迫力を表現してました。ここに「実写」である意義があります！！スタンドが現実世界に溶け込んでいるようでした。是非とも続編で色々なスタンドの迫力・リアリティを表現していって欲しいと思いました。三池監督の手腕も素晴らしい。真剣な「映画」として創られており、ジョジョの笑いのポイントはしっかり抑え、恐怖のサスペンス的な演出、人間ドラマの描かれ方、総合的にとても面白く、素晴らしいエンターテイメント作品だと感じました。あえてマイナス面を挙げるならば、今作を一つの映画作品として見るならば、物語、ストーリー性としては中途半端にならざるを得ないこと。ジョジョ４部は単行本全１９巻で一つの作品ですので、とてもこの１章だけでは伝えきれません。今後の続編への期待も含めて、星５つという評価をさせていただきました。観に行くかどうか迷われている方がいれば、是非とも観てください！損はさせません。私はジョジョを知らない友人と行きましたが、そんな人でも十分に楽しんでもらえました。続編も楽しみでしょうがない！！ ",
      "なかなかおもしろかった\n ジョジョの原作ファンとして、素直に楽しかったです。スタンドも迫力ある映像で、普通にワクワクしました。特にバッドカンパニー。第二章への伏線も見られ、多少省かれていても、おもしろかった。真剣佑さんは、アニメの億泰に近づけようとしているのが見えて、原作ファンとしては嬉しい。二枚目なのに、億泰のおバカ・お人好し感が出ていて感心しました。第二章、見ます。吉良と露伴は誰がするんだろう… ",
      "圧巻のスタンド戦ッ！スロー再生したくなる！\n 原作全巻、グッズ、ジョジョスマホを持っているジョジョファンです。正直、実写化には反対派でした。前情報からスペイン？ジョジョ先輩？と不安と不満しか生まれない状態でしたが、観に行かずに批判するのは筋が通っていませんので観に行きました。結果、不満は所々あるけども、実写化されてよかったです。特に、スタンドバトルの見応えが素晴らしい。漫画やアニメとはまた違ったスピード感溢れるバトルでした。ジョジョファンとして、この映像だけで一見の価値があると思います。スタンドが本当にかっこよくて、スロー再生でじっくり見たい、一時停止したいくらいです。俳優さんとしては、虹村兄弟が良かった。兄貴の漢らしさは軽減するもののスタイリッシュでカリスマ性はあり、名言を浮くことなく発していたのが良い。億泰は、馬鹿だけどいい奴の演技がよかった。1番キャラクターらしいのにわざとらしくない。今後の活躍が楽しみになりました。正直、主演の仗助には演技をもっと頑張ってほしい所です。本当、綺麗な顔の男の子って感じがつよく、所々良い場面はあるのですが…キャラ作りが物足りないです。次回作に期待したいですね。原作未読な方は、スタンドバトルで躊躇するかもしれませんので読んでからをお勧めします。その方が映像に集中できるかと思います。最後に、オリジナル要素は所々ありますが、基本原作主軸でまとめてあったのが嬉しかったです。ジョジョ好きだからこそ分かる小ネタや伏線にニンマリできました。続編があれば観に行きます。この機会にジョジョを好きな人が増えれたら嬉しいです。 ",
      "やっぱり髪型変だよね\n 原作ファンではありますが、私は5部こそ至高だと思っています。退屈な2時間でした。確かに4部は、日常パートが多く原作でも単調な戦いに飽き飽きしてしまう面もありますが、街を守るというテーマを貫き、登場人物全てがそこに暮らしていました。しかし、本作はロケ地をスペインにしたことによって、見た目こそ架空の街として成り立たせたものの、日本人我々から見ると守りたい街とは程遠くなってしまっている気がしました。仗助のお爺さんが死してなお、守ろうとしたものが日本人の心に宿る「街」と違うと感情移入が非常に難しい。キャストは可もなく不可もなく。2時間観てればそれなりに見えて来ます。億泰を演じている真剣佑さんは声の質感がアニメ版に似ており、好感が持てました。由花子演じる小松菜奈さんも由花子の異常性を頑張って演じていたように感じました。クレイジー・ダイアモンド対バッド・カンパニーのバトルこそ、見ごたえがありましたが、もっともっとスタンド同士のバトルを観ていたかったです。アンジェロも山田さんを活かしきれていないように感じました。総じて、所々にジョジョ愛を感じるシーンこそありましたが(アンジェロに殺された冒頭の一家の娘が杉本鈴美だったり)監督の力量不足を大きく感じた一作でした。もっと、4部はおどろおどろしさを前面に出してほしかった。街を覆う怪しげな雰囲気を感じない。次作に出てくるであろう、岸辺露伴、そして吉良吉影を楽しみにしています。生暖かい目で次作を楽しみにしています。ただし、ジョジョファンでない人は大人しく違う映画を観た方がいい。 ",
      "原作は未読\n アメトーーク「ジョジョ芸人」の知識のみ(笑)まぁこんな感じのものなのかと鑑賞最近、真剣佑良く出てますね‼︎ ",
      "難しい原作がきちんと映画として完成されてる\n 原作について、毎日読んでるほどのファンですが、これはこれでアリです仗助もスタンドもカッコイイし、ストーリーも原作が好きな人は知っての通りの起承転結がしっかりして面白い所ですと言ってもジョジョはどれも面白いですけれど。残念な点は山岸由花子の異常さが薄い事ですが、続編で爆発してもらえれば特に伏線で問題なし。スペインにした理由はわかりませんがロケ地を、これもこれでアリとにかくジョジョという難しい原作を実写版にして映画化して、ドラララが大スクリーン、俳優も豪華、ストーリーは原作と微妙に違いますが、それはそれでおさえるところはおさえているので、原作しらずの初見はかなり感動できると思います。続編もぜひして欲しい吉良吉影との対決やしげちーの所とか。俳優陣の熱演はしっかりしており、スタンドもしっかりと再現されていますなーんにもジョジョを知らない家族が観て十分に面白いように作られており、ファンはファンで、もっと肯定的にジョジョがこれだけのクオリティーで映画化された事を喜んで欲しいと思います。この夏はユニバーサルもジョジョをしており、動画サイトもジョジョがランキングが高く、実写版映画化がついに公開と、ジョジョを大昔から愛する私からしたら本当に嬉しいです。原作100%のままじゃないと認めないなら漫画を読めばいいんじゃないでしょうか？私は１つのエンターテイメント映画として、ジョジョをここまでエンターテイメントにしたその意気込みを評価します俳優陣も豪華であってるし、迫力もあり、仗助の性格はもちろん原作そのままです山崎賢人が演じる仗助もいい、新鮮、合っていると私は思いましたぜひぜひ続編を。またジョジョを知らない家族向けです ",
      "ドラララ\n 原作ファンと宣う人達の酷評が凄いから鑑賞を躊躇ったけたど、空き時間がハマったので恐る恐る鑑賞…自分もリアルタイムで連載一話目からの自称原作ファンなもので。流れから言ったら二話構成かなというところで、原作を一から踏襲出来ないのは当然な訳で、レッチリなしで形兆の件をどうしめるのかと思ったけれど、次作でなぜそんなことをしたのかの言い訳が必要ながら、中々上手くしめたんじゃないかな。確かに登場人物が少なかったり、色々な設定や展開の違いはあったけど、キャラクター然り、幽波紋然り、格好良さ然り、格好悪さ然り、よくぞここまで原作に寄せてきたなと驚くと共に楽しめた。ただ映画として、前半は展開もテンポも良かったけれど、後半虹村家に入ってからタメは多いしカットが長く引っ張り過ぎでテンポが最悪。原作を知らないとわからない出来事もちらほら。予算の都合もあるだろうけれど、もう少し要素を追加するか、テンポを上げて短ければという感じ。 ",
      "JOJO☆\n  ジョジョが好きなので批判は伏せます良かった点・転校してきた(という設定の)康一が部屋に『ピンクダークの少年』を並べている・康一が初めから自転車通学をしている・朋子がトラサルディの話をする・良平が鈴美(と思われる)事件を追っていたなど原作の序盤には出てこない設定が伏線として(？)盛り込まれており後の展開を連想させてくれました第2章に期待 ",
      "これは杜王町ではない\n 原作ファンとして言わせてもらうけど死ぬほどつまらん…心躍る瞬間が皆無。小手先で弄ったスペインの街並みを映して「杜王町でござい」と宣う根性に呆れた。ジョジョのキャラクター達が確かに居ると信じられる杜王町ではない。やれやれだぜただ原作とのイメージの違い(虹村兄弟は2人とも良かった)とかよりも映画として壊滅的なテンポの悪さの方が問題だと思う。ひとつひとつの台詞とかアクションの間をタメ過ぎ。あくびが何回も出たわ音楽もショボかったな。ジョジョ特有のオノマトペを感じさせることができないのは映像だから仕方ないとして…折角スタンド名がバンド名とか曲名からとられとんやけん例えばクレイジー・ダイヤモンドが出た時はピンク・フロイド流すとかあるだろ！それは映像でしかできんことだろ！そういうのをやれよ！オッと思ったのは原作ではレッド・ホット・チリ・ペッパーだったのが「あのスタンド」だったことやな。でも「あのキャラ」は「静かに暮らしたい」んだろ？なんで自分から首突っ込んでんの？バカかよ！第三部との繋がりが語れんばかりに虹村父があのような姿になってしまった理由を「バチが当たった」としていた。どんなバチよ！個人的に『ジョジョ』は今年初めての「面白くない」作品。原作ファンとしては結構期待しとったんやけどな… ",
      "やれやれだぜ\n あの三池監督な時点でテラフォーマーズの再来かと思って観賞したが、予想通りひどい出来だった。原作に対するリスペクトも感じず、改悪し放題だった。世話係って...もう少しなんとかならなかったんですかね。 ",
      "さすがに😅\n 確かにジョジョだけど感動はない😅音で脅かしてる感がある4Dなら最高だと思うまた観たいとはならないかなー2回目観に行きますけどもういいと思うドラマでよくね？ ",
      "間の取り方が長い\n セリフの間の取り方が、要所要所で無駄に長い。時代劇を見せられてるかの様な間の使い方。もっとスピード感ある所はスピード感を持って進めて欲しかった。見せ場は溜めがあっても良いが、溜めが長い場面が多いので、何回かあくびが出た。スタンドのCGを見せるのが短い。もっとしっかり見せて欲しかった。スピード早すぎな上、半透明な感じで出て来てもすぐ消えるし。CGの作り込みも甘い。トランスフォーマーのCGがテレビでバンバン流れている昨今、もっと作り込まれてるCGじゃ無いと見劣りする。せめてデスノート位のクオリティは欲しかった。CGのチャチさが所々見受けられた。イタリアで無駄にロケする位なら、もっと金かける所があるだろうという感じ。1章の反省点を次回に活かして欲しい。2章に期待します。 ",
      "美しい杜王町を守る☆スタンド使いがカッコいい！\n スペインで撮影されたという風景や町並み、建物、学校、石畳などが、とても美しかった。そのスペイン風のロケーションの中。警察官のじいちゃん役の國村さん。ジョジョの母ちゃん＝観月さん。学生服の女子高生。学ラン姿。そして、特殊能力スタンド。摩訶不思議なジョジョワールドに浸った118分間。実写化で懸念されていたスタンドの特撮部分。最新技術を駆使した素晴らしい仕上がり。実写映画&アニメ映画を両方観たようなお得感がいい↑少年ジャンプの三原則「友情・勝利・勇気」が根底に根付いていて、主人公＝東方仗助（山﨑賢人くん）の心意気に感動。家族の大切さ、友情を大切さ、そして命の大切さ…人として大切なことについて考えさせられる。伊勢谷さん、まーちん、まっけん、神木くん、小松さん、山田さん、栁くん…助演陣の演技力&濃い個性で目移りしてしまう。主役ジョジョの印象や存在感が、少し優しめかもしれない。でも、シリーズ第一章ということで「ジョジョ」というイメージが、次回もっと強くなることを期待。体重増やしたり、筋トレしたりの努力は伝わった。血がドバーッ！…は、三池監督らしく万治を想起。神木くんの髪型が最高。小松さん、もっと出てきてもいいかな。虹村兄＝まーちんの本心にウルッときた。スタンド使いが集まった序章…続きが観たい！原作ファンが多いので、賛否両論あるけれど…夏休みの小学生から、原作ファンの大人まで楽しめる作品。続編を彷彿させるエンディングが面白かったー。そうだよね…力=スタンドは、守るべきも大切なもののために使うんだよね。ジョジョの若さと情熱がまぶしい映画だった。 ",
      "原作読んでないけど楽しめた\n 原作読んでいないけど、結構理解できて面白かった^_^街並みがやっぱり美しい。娯楽作品として楽しめた。 ",
      "國村隼\n  他の人も書いていたが國村隼がいただけないあと観月ありさもせっかくあからさまにキャラを作ってるのにこの2人はそのままこいつら出てきた時は違う映画観てる感覚に陥る実写だから原作そのままの内容ってのは無理として虹村の親父がなぜ怪物になったかの説明は欲しかった（別にディオじゃなくていい、こじつけでもいいから原因話さなきゃいかんでしょ）あと三部作になってもいいからレッチリは出すべきだCGは素晴らしかったのでレッチリ戦は見たかったそして音石役に大槻ケンヂを使って欲しかったあとこれも他の人がレビューしてたが吉良吉影は決して自ら表には出てこないし（まあシアーハートしか出てこないが）吉良の性格を考えればあのばで形兆だけが殺されるってのもおかしい（吉良が危険をおかしてまであの近くにいるのなら全滅させるはず）つかシアーハートが出てきた意味がわからないまあ次回作でその辺の回収はしっかりやってほしいその他のキャスティングや内容に関しては満足していたので最後であららって感じでした ",
      "朋子さん適任過ぎ(笑)原作ファンも知らない人も楽しめる\n 原作漫画もゲームもアニメもすべて知っていてものすごいジョジョファンだったので最初は不安というな批判的でした。友人は知らない人でその友人がどうしてもって言うので映画館でみました。それが思ってたよりもジョジョらしいというか、実際アニメ化にあたっても再現不可能と言われたりしていたもので完璧とは言いがたいですが、それでも原作ファンからみても楽しめる内容でした！！それと東方朋子役の観月ありさが適任というか今作最大のハマり役だったのは間違いないwまだみてないかたは、絶対見たほうがいい！ ",
      "てめーは俺を怒らせた\n ジョジョを知らない、もしくは知ってるし見たことあるけど他の漫画と同程度に好きならば、新しい作品として楽しめるのかもしれない。だが原作が本当に好きならば見るべきではない。原作の意図を理解してるとはとうてい思えないモヤっとする脚本に、スタッフは皆原作を読んだわけではないのか？と思える。意味のない改変のオンパレードでもはやジョジョではなくジョジョの名前を借りた二次創作である。虹村兄弟はとても見た目、演技力ともに良かった。特に形兆のバッドカンパニーの動きは凄い。それ以外はとてもコスプレ。由花子は平凡すぎて華やかさ0、普通にキャスティングミス。康一はあの神木隆之介だったので上映前から『絶対成功させる神木隆之介』と『絶対成功しないジョジョ』で騒がれていたが、神木隆之介の力を持ってしてもやはり他の負の条件に勝てなかったかといった感じ。そして主人公の仗助。最近はCMや他の実写などでもよく見るようになった山崎賢人。もう彼に頼んだ時点で成功させる気なんてなかったんだ。ただ最近人気だから主人公にすれば若い子は食いついてきっと成功するぞ！という安直な考えがばればれである。結果仗助っぽい格好をした山崎賢人を2時間見ていただけだった。声が常に怒っているような感じなのは普通に気になった。あと吉良は静かに暮らしててください。タイトルに第一章とあったが2章もやれると思っているのだろうか。勘弁してください。劇場やネットで『大ヒット上映中』とでかでかと広告してたが大ヒットの定義は何なのだろうか。もしかしたら私以外が気づかぬ間に一巡してしまったのかもしれない。だから世間の大ヒットと私の中の大ヒットの意味が違うのだろう。長々と書き連ねてしまったがこれらの事はほんの小さな要因でしかない。実写化で最もしてはいけなかったこと、それはジョジョ公式を名乗ってしまったことである。要するに〝てめーは俺を怒らせた〟という訳だ。次があってほしくはないが、もしあるのならば全てのキャラを荒木先生に演じてほしい。エンドロールでジョジョの奇妙な冒険主演:荒木飛呂彦脚本:荒木飛呂彦が見れることを願っています。 ",
      "面白かったけど\n 106本目。トランスフォーマー見終えて、即効チケ買いオープニングにギリセーフ。色々、賛否のあるのは分かってたし、原作は杜王町の序盤までしか知らない。ジャンプ買うの止めたから。思ってた以上に面白かったし、CG がショボくなかった。本当CG だけが不安だったから。キャストにも賛否あったけど好きな役者さん多く出てて良かったけど、同じ役者さんの持回りみたいでね、またこの人かぁみたいな感じになってる。この辺が日本映画の欠点かな？ ",
      "ジョジョを知らない友人からわ大絶賛でした！\n  映画の評価が悪すぎて、全然期待せずに鑑賞しにいきましたが、結果としてわ案外よかった！⤴ジョジョをまったく知らない友人は漫画もアニメもすすめてもダメで、映画なら付き合ってくれるとのことで違う意味でドキドキしながら鑑賞しましたが、最後は私より友達の方が次が見たいと言いだしてました(笑)けっこうダメ出しされてる杜王町の舞台スペインですが、私はそんなに違和感感じませんでした。キャストみんなもそれぞれなかなかあってると思う、承太郎役の伊勢谷さんも痩せてるなぁーとわ思いましたが、伊勢谷さんなりに頑張ってくれてる感が伝わりました。億康役の真剣佑がイケメンだったので、億康役できるのか？と不安でわありましたがちゃんと億康だった！声も似てるような気がするほど(笑)なんか不思議な感じ(笑)億康がイケメンに整形したかのような(笑)ただ虹村家の立入禁止の看板はでかすぎる(笑)間の長さも気になるほどでわありませんでしたが、最後のシアーハートにわ正直がっかり(笑)え？？！！なんで？？形兆のお口にあいつがＷｗｗｗ状態(笑)静かに暮らしたいはずじゃ？？？(笑)スタンドの出来もよかったし第三章まで作っていいから最後の締めくくりだけわ原作どおりにしてほしかったです。映画だから仕方ないんでしょうけど(泣)原作を知ってる私としては突っ込みどころ満載でしたが、スタンドはほぼ完璧に再現されてたし、ジョジョが映画になってくれただけでもうれしいし、今までジョジョに見向きもしてくれなかった友達をジョジョの世界に引き込んでくれたので感謝の気持ちもこめて☆5つです(笑 ",
      "はい予想通り。全然面白くなかった。\n 「ジョジョの奇妙な冒険 ダイヤモンドは砕けない 第一章」鑑賞。＊概要＊週刊少年ジャンプで連載されていた漫画「ジョジョの奇妙な冒険」の実写版。＊主演＊山崎賢人＊感想＊原作は読んだことありません。席はほぼ満席状態。原作を読んだことないので、観に行くか行かないかどっちか迷ったんですけど、原作を読んだことなかったので、結局観ました。案の定、全然面白くなかったです。予想通りでした。(^^;主演の山﨑賢人の演技がとにかく下手クソだし、迫力が全然伝わってこなかった。まだ伊勢谷友介のほうが良かった。必要のないシーンがいくつかあったしグダグダ。でも、スタンドバトルシーンは、まあまあ良かったけど、原理がよくわからなかった。申し訳ないんですけど、つまらなすぎて前半は、少しだけ寝ちゃいましたwいやぁ～久しぶりに酷い映画観ました。最悪な映画でした。 ",
      "幽波紋は良かった\n 良い悪い半々の期待を込めてジョジョを観てました。俳優はさておき、幽波紋のCGやバトルは迫力あって良かったです。また、次作を思わせる伏線が所々あります。原作と少し違う部分もありますが、ジョジョ好きなら観て損はないと思います。 ",
      "記憶に残らない凡作\n 全力で叩きたい部分も見つからず、全力で褒めたい部分も見つからない。クソ映画ならクソ映画なりに負の話題性があるのですが、それすらない空気のような実写化でした。俳優が好きなら行ってもいいのではないでしょうか。でもアクションは期待しちゃダメ。派手なカットほどカメラワークが手抜きしてて画面が見辛いです。 ",
      "期待していなかったのですが...\n 正直、公開が決まってからは実写化は厳しいだろうな〜と思ってしまっていましたが、内容◎、出演者の演技◎、スタンドの合成○といったところで大変面白かったです！次回作も大変気になります！！ ",
      "想像通りのクソ映画\n 友達とネタで見に生きましたがネタにもならないほど残念な映画でした。 ",
      "上映時間を長く感じさせる能力\n  おっさんなんで連載開始時から読んでます。ダメ元で観ました。ダメでした。海外での撮影は不安でしたが、ジョジョの雰囲気には合ってます。ロケハンが頑張ったのでしょう。衣装、小道具も細かいこだわりを感じました。岸辺露伴は登場せず、ピンクダークの作者として名前だけ出てきます。ピンクダークのコミックが並んでるシーンは少しワクワクしました。ジョジョの雰囲気を実写ながらに表現していたので本編の展開を期待していたのですがグダグダとテンポ悪く進んでいきます。山崎賢人は軟弱かなと思いながらも演技でカバーしてます。アイドル的な俳優かと思いきや頑張ってました。ただ仮面ライダーとかヒーローものに近い演技のような感じもしました。伊勢谷友介の髪型（衣装）に吹いてしまいました。そこは忠実に再現する必要ないんじゃないのか、髪と帽子はくっついてるの？実写、漫画ともに一番の謎です。國村隼はもう出なくていいです。どの映画にも出てるし演技が上手くても、また出てるの？といった感じでしつこい。神木隆之介と観月ありさは意外とハマり役でした。山田孝之はヒゲが濃い。原作知らない人には全く理解できない話です。虹方兄弟のお父さんがなんで怪物になったのか、ディオと肉の芽を知らないと訳がわかりません。（なんで4部からなのか、原作ファン向けで割り切ってる？）とは言え、設定なんて知らなくても面白くできると思います。なんか昔の日本映画の悪いクセでテンポが悪い。変な間がある。仗助と承太郎の会話シーンとか何の自主映画？と思うくらい間が悪い。遠くからのカットで何のカット割りの工夫もない。やっつけで撮影した感満載です。戦闘シーンとかせっかくCG頑張ってるのに、テンポ悪いので台無し。バッド・カンパニーのCGとか結構良く出来てますよ。もっと早く展開進めば他の展開も説明できて面白いのに2時間とは思えないくらい長い。え、もう2時間！ではなく、まだ2時間経って終わらないの？と。せっかくのビジュアル表現が台無し。せっかくの四部なのに、なんでそんなに面白くない虹村兄弟との戦闘をラストにしたのか理解できない。レッドホットチリペッパーをはしょってキラークイーンにするなら原作無視の映画独自の物語でも良かった気がする。山岸由花子なんて、なんの活躍もなし。伏線のつもりならスタンドの片鱗を出して欲しい。監督、脚本家、編集のやっつけ仕事で他のスタッフの頑張りを台無しにした映画です。 ",
      "なんだろ、この映画？ 寝たよ、途中で。 途中で寝た映画なんぞ数え切...\n なんだろ、この映画？寝たよ、途中で。途中で寝た映画なんぞ数え切れない。体調が悪いとき見に行ったら大抵ね寝る。それでも寝たことが悔しくなる作品はまた足を運ぶ。しっかり見て、それでも面白くないときも多々ある。しかし、この作品はちっとも後悔しない。寝てたからまともな評価もできない。ただ、別にしなくてもいいかなって思う。ボクにとってはその程度の映画。 ",
      "頑張っていたようには見える\n 原作とアニメ版は軽くみてた程度です。爆死ものを覚悟していたが、頑張りは分かった。何処にこんな日本があるんだよ！とか思うが、原作も日本臭く無いし合っていない事もない。CGも合ってたし、億安良い味出てた。でも承太郎無理ありすぎ。 ",
      "完全オリジナルだね\n なんで最後にレッドホットチリペッパーズじゃなくて吉良吉影のスタンドなんだよ！監督やり切ったとか行って全然じゃん！明らかジョジョファンを裏切る作品に近い！ファッションも地味ずぎるしジョジョを本当に見てるの？って突っ込みたくなる映画でさはた(>_<) せっかく楽しみにしてたのにこんな中途半端に映画にするくらいなら最初から調子乗って欲しくない！確かにストーリーはスムーズに進みます。ですが実写化不可能と言われてる作品を無理矢理作ってる感が本当に半端なく伝わりました泣次回作も一様みますが期待はしないほうがいいかもです！！！ ",
      "今日鑑賞‼️再現力\n 漫画を再現してた‼️凄い😁今度の敵は吉良吉影だ楽しみ‼️ ",
      "後味が良くない\n 昔ジャンプでジョジョを呼んでいたので、スタンドがどう描かれるのか楽しみにしていたが、原作のイメージどおりで良かった。スタンド対スタンドの戦い、特にスタープラチナとアンジェロのスタンドの戦いは見ごたえがあった。しかし、終わり方が良くない。映画の印象はラストで決まる。途中が良くても最後が良くなければ、その映画はつまらない映画になってしまう。この映画はまさにそれ。ラストの戦った弟と3人で学校に入るシーンで終われば良かったものを次回作の欲を出して、予告シーンを見せてしまった。次回作をやるとしても数年先で、今見せられてもほとんど忘れてしまう。それよりこの映画の中で完結し、次回へは余韻を残す位のラストの方が後味が良かったと思う。スタンドが良かっただけに残念です。 ",
      "バッドカンパニーかっこいい〜\n 結構ホラー感出てて怖かった！映像ならではの怖さがあって次の章も楽しみ(^^)とりあえず続編は毎回観にいってみよ！ ",
      "そんなに酷くなかった\n スタンド、役者に助けられたような作品だと感じた。クレイジーダイヤモンドの顔がよくわからなかったので次ははっきりしてもらいたい。原作とは異なったストーリーなのでこの次が酷くなるのか、良くなるか気になったので第2章が少し楽しみ ",
      "最高\n 実写化があんなに批判されてた割にはすごく面白かったです！ ",
      "期待以上の良作❗\n 原作未読で観ましたがスタンドの出し方も自然で面白い作品です。ストーリーや人物像も理解しやすく続きにも期待が高まります。個人的には小松菜奈ちゃんの出番がもっと欲しかったです。是非映画館で❗ ",
      "実写化として大正解\n 原作ファンです。限られた尺と章構成できっちりまとめる気概と、原作へのリスペクトを感じました。描くべきところは描いて、削るところは削りつつも原作ファンには察せる余地を残すところは好感がもてました、そのせいで未読の方には少し不親切で、キャラクターの性格の印象が違うかもしれませんが、それを差し引いてもわかりやすくまとまってたなと思います。小さい改変と大きい改変があり、後者の改変では大きく原作と話の流れが変わりますが、それが無ければ二章（あれば）の話が停滞するかなと思ったので、実写化としては諸々大正解かなと思いました。山岸や康一君、そして某あの人達には二章で期待しちゃっていいのでしょうか今から楽しみです。 ",
      "退屈な映画だった。\n ちょっと期待してたのがダメだつたのか？次回作の伏線っぽいのがあったが多分見ないと思う。 ",
      "思ってたよりよかった！\n 役者さんの演技が本当によかった。ジョジョ実写どうなるかとおもってたけど、これはこれで面白かったです。 ",
      "原作のファンです\n  正直もっと酷いことになると予想していました。でも、思ってたよりは悪くなかったです。キャストの方々の演技はよかったと思います。ストーリーのほとんどは原作のままです。（広い広いおおらかな心で見たらね、ざっくりと考えたらね）---------8/13追記訳があり2回目の鑑賞です…せっかくなのでその前に漫画とアニメをさらっと見直しました。仗助はジョジョの歴代主人公の中でいうと、少しかわいらしい感じ？なので、山崎賢人さんでよかったと思いました。（髪型や服装はもうちょっとどうにかできたのではと思いますが…）原作では少年を襲って局部を柱に打ち付けていた変態アンジェロが、ただの殺人マニアみたいになっていましたが…そこまで映像化するのは厳しそうですし、アニメでもそこまで描かれていません。形兆を殺したはずの音石（レッチリ）が全く出ず、吉良が形兆を殺しています。それ端折っちゃうの？ここで吉良出してどうすんの？と違和感覚えていましたが…他にもいろいろツッコミどころはありますが…原作通りにスタンド使いを全部あれこれ出していたら、第何章まで続けなくてはいけないのか？！由花子がスタンド使いなのもスルーされ、エコーズの進化も段階踏まず…とりあえず露伴と鈴美と吉良は出て、所々原作通りに進んで終わる感じなのかなぁ…と…勝手に想像してますジョジョが好きなのでもっと高いクオリティを求めてしまいますが、実写は難しい漫画ですし、こんなもんかぁと諦めてます諦めたら割と楽しく観れました ",
      "やっぱり無理だった。\n コミック何冊分もあるストーリー、奇抜なデザインのキャラクター、どうやっても実写化は無理だった。俳優たちの演技や脚本、音楽。頑張っているとは思うけれども無理なものは無理。できないものだけど仕事だから頑張ってやり遂げるとこうなってしまうよね。って出来の映画。この映画に関わらざるを得なかった、監督キャストスタッフに同情する。 ",
      "悪くない\n 低評価だから期待してなかったが普通に良かった！！ ",
      "たしかに\n 総合的につまらない原作を知ってれば知ってるほどつまらない山田たかゆきも生かせてない ",
      "また観たいです！\n 今年観た映画で一番良かったです！あっという間にエンディングでした。スタンドがどんな風に表現されるのか、心配と興味とでドキドキしながら観ましたが、とてもすんなり入って来て引き込まれました。キャスト、スタッフの皆さんお疲れ様でした。続編楽しみにしていますので、絶対また作って下さいね！ ",
      "楽しめましたよ。\n 原作好きな方からは非難されていますが、読んだ事ない状態で見ました。予備知識少し入れてから普通に見たら、面白かったですよ。迫力ないとか言われていますが、そんな事なくＣＧも楽しめました。スイスであれだけエキストラ大変だったろうなと思いましたね。映画館で見た方が良い作品だなと思いました。 ",
      "予想以上の駄作\n  下の人も書いてたが、原作を知らないと内容がわからない、逆に原作を知っているファンなら内容が薄っぺらい、バトルのテンポは悪いし、見所のやり取りもない、改悪が酷すぎる。どうしようもない仕上がり。キャストは仕方ない部分はあるだろうけど、監督が悪すぎる。原作の大ファンとして、よくもこんなふざけた内容にしてくれたと憤りさえ感じる。特にラスト、あんな改悪するなよ。あの場面で植物のように平穏な暮らしを求めてる吉良が出てくるわけないだろ。音石だって重要なキャラなのに吹っ飛ばしやがって、最低最悪だ。 ",
      "キャストに罪はない……多分……\n  キャスト自体は思っていたより悪くなかった。ただしストーリーの改悪やロケ地の設定などその他が全てぶち壊しにしていきましたね。ラストのあれをやってしまったせいで絶望的。音石の出る幕が無くなってしまいましたね。2章作るつもりなら監督変えたほうがいいんじゃないですか？ ",
      "10年後に「このクソ映画を劇場で観た」事が酒の肴になるヤツ\n  前提として原作読んでいないと内容が理解できず、かと言って原作を読んでから見ると中身の薄さにイラつくという、どうにもならない映画です。アンジェロが14歳の男の子を◯姦して殺して性器を壁に打ち付けて逮捕直前に警官を刺し殺す、IQ180の快楽猟奇殺人者なのに、邪魔されると殺しちゃう切れた殺人犯程度にスケールダウンされてたりすると悲しくなります。捕まる前にスタンド使えるようになったのになんで普通に捕まったんだ？とか、考えてはいけません。一回脱獄してみたかったのかな？全編にわたりそんな具合なので、荒木先生に少しでも感謝の気持ちをお金にして渡せると喜べる方や、あとで笑い話に出来る懐の広いファンでなければ、例え原作のファンでOVAを観た様な方であっても見ない方がマシです。見た目の違和感は観てる内に慣れてくるのもあって割りと大丈夫だったんですが、漫画のネームをそのまま喋らせるのに、舞台は何故か外国だったりと実写化に際して変えるべき点、そのままやった方がいい点について、観てる人の違和感を考慮しない作りとなっておりますので、細かい事が気になる人も観てはいけません。あの学校は一体なんなのか？あの街並みは何処なのか？そんな事を考えたらツッコミがどんどん追いつかなくなっていきます。スタンドのCGは全体的にかっこよかったです。バッドカンパニーは戦車もヘリも多すぎやろ、とは思ってしまいますがそんな事気にせずに観られる怖さが有りました。そういう原作無視は、有り、だと思うんですけどね。虹村お父さんも滅茶苦茶いい出来でした。気持ち悪い、薄気味悪い雰囲気はよく出来てた。そして衝撃のラスト、そこまで観たファンが「次は観ねえぞ、ふざけるな」と思わせるような展開です。一章って書いてしまったからには次も作るつもりなのかな。せめて前章か序章くらいにしておいたら良かったんじゃないかな。４部の良い所は群像劇なのに、それを全部殺して行くのかな。原作読まずに見れば大丈夫でしょう。この程度の物と思うことは有るかも知れませんが。という事で、この映画を見る時は、思いっきりハードルを下げて、間違っても期待せず、地雷原に飛び込むつもりでどうぞ。 ",
      "ジョジョ感あり！\n かなり酷評ですが、自分的にかなり楽しめました。ジョジョ感かなーりあります。ストーリーのザックリ感は、不満はありました。 ",
      "今ならカメラ叩き壊せる\n 銀魂と同じ時期にやるべきじゃなかったですね。それでなくても「評価に値しない」のに、余計に原作との落差が酷すぎてふざけてんですかコノヤロー！感が出てしまったというか。身長と筋肉付けてから出直してこい、話はそこからだ。ヘアメイクの人も凄いですね、こんな酷い仕上がりでプロとして活躍してるんだー？てかプロなんだー？って本気で思いました。素人のコスプレイヤーの方が遥かにジョジョ再現できてるしジョジョ立ちも練習しろよ少しは。スタンドのCGでお金無くなったの？衣装も安っぽいし、まさかこのままで第二章作るつもりじゃないですよね？キャスト全とっかえして別の監督で作り直したのを観てみたい。 ",
      "思ったり良かったです\n 原作は知らないで見に行きました。予告を見た程度で、ヤンキーとのケンカで笑いありな感じかと思いきや全然違った世界感で、思ったより少し怖い感じで戦いの場面あってテンポもそんなに悪くなかったと思います。レビュー低くめですが、人それぞれ好みとか思う事も違うと思うので、見るの悩んでる方は自分の目で確かめるのが1番かもですね♪主人公の髪型へのこだわりで笑ったりする場面もあり、CGも綺麗で全体的に面白かったです。俳優の方の演技も良かったんじゃないかな。続編ある様な終わり方だったのでまたあるなら見に行きたいと思いました。 ",
      "やってくれた。\n もちろん期待せず、想定通り。CGは綺麗、バットカンパニーはリアルだと強そうだ。そして、けっこう顔のアップが多いから、高校生にしてはみんな老けてるのが分かる。（笑）次ぎにつながる最後は…やっちゃってくれたな。 ",
      "面白かったです！\n 前評判がひどくて心配でしたが、杞憂でした。演者の皆さん芸達者だし、ややもすると滑稽になるシチュエーションがクールかつエレガントに決まってて、凄く楽しめましたよ！特に音楽最高！物語の中で唯一普通な康一君と一緒に、ジョジョの奇妙な世界観を満喫できました。オススメです！ ",
      "これはこれで\n 良いと思うけど。。。 ",
      "あえて、初レビュー\n 原作からファンです。しかしファンだからこそ、すべてＯＫとはならないし、駄目なものは駄目といいたい。が、僕はこれめっちゃ好きです。映画にするための物語の改変の仕方も凄く好きで、バッドカンパニー戦の康一くんのとこなんて普通にわくわくしました。オープニングもお洒落だし、少なくとも「酷評するような出来では絶対ない。」と思います。てかジョジョ知らん人には特にいいかも。ただ、承太郎さんはだめだ笑伊勢谷さんも悪くないけど承太郎さんは色々無理あるwので第二章にあたってもう少し考えていただきたい！！ ",
      "テンポが\n この原作を実写映画にする勇気はとてもすごいと思います。特撮もリアルだとこうなるのかと、ワクワクするほど素晴らしいと思いました。しかし、登場人物の台詞や行動のテンポがかなり悪く非常に残念でした。せっかく実写ならではのリアリティが序盤良い感じで引き込まれていってたのに、物語が進んで盛り上がっていくとこでなぜかどんどん間延びしていきイライラしてしまいました。スタッフさんは素晴らしいと思います。とにかく三池崇史さんにはガッカリしてしまいました。俳優さんの良さを逆に下げてしまってたと思います。 ",
      "伊勢谷友介と小松菜奈に救われた\n 「テラフォーマーズ」よりは原作を勉強したであろう三池崇史。しかし、肝心のスタンドは単体で見ると良いがバトルシーンとなると雑なCGで台無しに・・・小松菜奈(こんなエロい雰囲気で制服着た女はたまらん)と伊勢谷友介(声が渋い)は◎この2人が居なかったらどんな恐ろしい映画になっていたであろうか・・・恐らく第2章が作られる事はないでしょうが、もし作るとしたら三池の崇史では無く山崎の貴にやって頂いた方がCGの使い方は安心出来るだろうな。 ",
      "切ない\n 原作殺し三池 見る価値無し。本当に滅茶苦茶で、ここまで原作潰されて切なくなりました。記念すべき30周年イベントの一環にされてるのが本当に不愉快。五部のアニメ化してくれたほうがとっても良い30周年になったでしょう。役者に罪は無いけど、キャスティング・監督は干されるべき ",
      "本当にひどい\n 一部演出とCGはよかったと思います。しかしその他が本当にひどい。金のかかった稚拙な学芸会以外の何物でもありません。三池監督は原作と日本映画をどれだけぶち壊せば気が済むのでしょうか。日本映画界の醜さを見せつけられた映画体験でした。 ",
      "いじらないといけなのかな？\n なんで映画に限らずドラマ等、映像化するとなると原作(マンガ)の設定をいじるのだろう？映像的にはスタンドの表現とか良いとこ一杯あったのにもったいない世話役って… ",
      "原作を知らないからこそ楽しめたかも？\n 映画館内の9割は男性でした。原作も内容も知らなかったのでギャグ漫画の実写だと思ってチケットを購入したのですが、いざ観てみるとアクションが多い…。血が出る場面も多少あります。アクションやグロテスクな映画は苦手なのですが、スタンドという独特な世界観に引き込まれました。原作未読なので、これ伏線なんだろうなぁと分かっていても意味も分からず、周りは原作を知っている方ばかりだったと思うので、私だけ置いていかれたような気持ちになりモヤモヤとしましたが、原作未読だからこそ、１つの映画として楽しめました。 ",
      "帰ってきた「テラフォーマーズ」\n 漫画の実写化とか言う以前にとにかくテンポが悪く、映画として面白くない保育園児みたいな喋り方でラッシュをする山崎賢人を百歩譲って許したとしても、無駄なシーンの数々や平穏を愛するあの人の謎の改変など、とてもじゃないが良い映画とは言えない出来だったそれと主人公達が全くTPOに合った服装をしないシーンがチラホラあり、却ってそれがただの俳優のコスプレ臭が増していてシュールだった ",
      "國村隼さんと音楽がなければ…\n 原作モノだとハードル高いですが、期待せずに観てきました。進撃の巨人などでも國村隼さんがブチ壊してくれたので《またアンタか？！》《勘弁してくれ國村隼さん！！》ってなりました。國村隼さんが出ている間ずっと國村隼さんを見ずに主人公や家具を見てやり過ごしたら、多少なりマシに観れました。なぜ國村隼さんなんでしょう？何故國村隼さんの演技は國村隼さんなんでしょう？なぜ木村拓哉さんは木村拓哉さんなんでしょう？なにを観ても國村隼さんが出てくると世界が変わります（悪い意味です）脱線してしまいますッ、國村隼さんは國村隼さんでしかなくて。もしかしたら映画がコケた場合のためのスケープゴートてきな配役ですか？とにかく國村隼さんにつきます！またいつか原作モノの映画を観るときは國村隼さんが出ていない映画を選ぶようにします！もし観る前の方がこれを読んでいたら【國村隼さんを見ずに映画鑑賞していれば多少なり観れる】と思いますので参考までに追記:なるほどサクラレビューが多いですな。ジョジョ高レビューのかたの個人ページにとぶとジョジョレビューのみだったり個人紹介が書かれていなかったりと広報おつかれさまです ",
      "普通に楽しめた\n 予備知識のある友人と映画館に観に行きました。友人は面白かったと言ってましたが、原作ファンの自分は、序盤～中盤までは今ひとつ盛り上がりに欠けるかな～、と感じました。※展開は早いです。しかし!ラストの虹村家でのスタンドバトルは本当に素晴らしい。ジョースターの血筋の気高い精神…の代わりに、仗助祖父の、町を守りたいという誇り高い意志がメイン。ラストのほうに、仗助が形として彼の意志を受け継いでいる演出があります。希望と爽やかな風を感じるシーンで、一番ジョジョらしさが出ていたんじゃあないかな。書き出すと止まらなくなりそうなので、いろいろ言われている俳優陣について感想を…山崎賢人→実写仗助は原作よりもドライな印象で、承太郎に畏怖の眼差しがない。ドラララのスピードと滑舌が悪く、ドナナナに聞こえて萎えた。でも、映画設定の仗助の性格に合う演技だと思う。神木隆之介→リアクションがTHE童貞っぽい。スタンド能力に目覚めた後の康一の表情がよかった。こりゃ由花子さん惚れるわ。小松菜奈→子どもっぽさと痛々しさを、小松菜奈にしか出せないミステリアスな雰囲気が包んでいる。見せ場が少ないのが残念。真剣佑→原作から抜け出してきたような存在感。一番原作に忠実だった。岡田将生→妖艶。康一から矢を引き抜くときの表情が好きだなぁ…山田孝之→原作以上にかっこいい。伊勢谷友介→原作とは違ったかっこよさ。声が渋くていい。予告のときの棒読み感は気にならない。というか、俳優陣は全員よかったです。みなさん本当に魅力的で、主役の山崎賢人が埋もれてしまっている…映画として綺麗にまとまっています。設定に、無理があるんじゃないか?とか、うーん…と思う箇所はいくつかありましたが、CGや音楽その他諸々、俳優陣の表情が素敵だったので、観にいってよかったなと思います。 ",
      "溺愛するのもわかるけれど\n このてのヤツは勢いで早めに行かないと、ズルズル行かないパターンなので、初日飛び込み。どんなにシリアスでも承太郎の頭に目がいってしまうのは置いておいて、虹村兄弟、更には京兆が好きな自分には、嬉しいアレンジと欲しいセリフで満足でした。なので、虹村兄弟ポイントは加算されちゃってます(笑)。結構間延びしちゃってるのは残念ポイントではありましたが、オープニングとエンディングの煽りも好みだったので、次回以降も期待ですね。アニメが神憑ってるのは同意。 ",
      "期待せず\n 原作見てないがビジュアル見た目がヤバいから期待せず見に行きましたがそのせいかわりとわるくなかったですね ",
      "ハードル下げ下げで見た結果\n 普通に面白かったですよ？(。^。^。)序盤はたしかに違和感がありましたし、主人公がちょっと…、という思いもありましたが中盤～後半にかけてのスタンドの再現性はなかなか見ものでした序盤ダレて後半に盛り上げるのは去年見たローグ・ワンと似た流れかも個人的に予告があまり良いとは思えなかったのでハードル下げて見ました。だから気楽なものでした。ハードル下げずに見たらどうだったか？それはわかりません。あしからず ",
      "原作を読んでいる前提でつくられた映画\n  再現度という点では、億泰、形兆すごい良かった。承太郎と仗助はやはりタッパと筋肉、これが欲しかった…ストーリーは原作読んでる人向けに上手く編集出来てたと思う。 ",
      "観てない奴は語るな。\n  基本的に原作の本筋通りで事が進む。だがちょくちょく違う。その違いを楽しむのもファンの特権。キャスティングは違うかなー。なんでスペインで撮ったかも分からない。スタンド表現は思ったよりもマシ。小ネタがあったので良し。観てないのに文句言うのは違う。文句言っていいけど、まずは本編見てからよ ",
      "キャストがどうとか言われてますが\n 観月ありさは良かったよ。 ",
      "ジョジョの実写化としてなら及第点\n ジョジョ既刊全巻読了そもそも実写化不可能なのは、原作ファンなら了承済み。その上でどこまでシリアスなものとして実写化できるのか？というのが争点になると思う。おそらく今後のストーリー展開のため、原作と異なる点は細かくあるが、ジョジョの奇妙な冒険で描かれる黄金の精神については、何とか描かれていたと思う。映画は、アンジェロと虹村京兆との戦いを描いているが、バトルについては十分表現できていると思う。問題は、承太郎と仗助の髪型である。まず、丈太郎は原作を再現する必要がなかった。なぜなら、全く本筋にかかわらないからである。これのせいで、ギャグ感が増してしまった。仗助については、髪の毛を指摘されるとキレるという性質があるので、やむをえない部分があるが、只のリーゼントにで十分だった。後ろの羽根は不要。おそらくこの髪型のエピソードも触れないからだ。原作リスペクトはいいが、見た目を寄せようとしすぎると無理があるのは明白なので、基本的に雰囲気だけ似せてればいいと思う。ジャンプ作品では銀魂が公開中だが、銀魂よりはいい映画だと思う。というのは、実は原作の４部はもっと軽い感じの漫画である。しかし、映画は終始暗い雰囲気であった。これが、笑いなのかシリアスなのか中途半端な感じではなく、シリアス方向で統一されているのが見やすい映画ではあった。せっかくなので、髪型をやり直して、普通の髪型で取り直したほうが、より良い映画になると思う。 ",
      "アンジェロも虹村兄弟もどうでもいい\n お願いだからラストの15分くらいを見て欲しい鳥肌半端なかった紙袋に女の手…といえばわかるかな？？ ",
      "漫画原作実写映画にしては成功の部類かと思います\n 基本的には原作に忠実で変なテコ入れやキャラが変わったりもしてなかったので、原作ファンも満足出来ると思います。逆に再現率高過ぎて原作全く知らない人は付いて行けないかも知れないけど...（それで全然良いと私は思うんですが）スタンドのバトルもVFXも素晴らしかったです。正直心配でしたけど、漫画原作実写映画の中では充分成功の部類に入るかと。ラストは若干の修正があったんですが、映画にする為には仕方ないのかなと。あの修正入れたと言う事は恐らく第2章で終わるんでしょうね。 ",
      "興奮\n 興奮した!ラストバトルのスゴさ!VFXも良い!今夏漫画アニメの実写作品銀魂もここさけもグールもコレも大当たり! ",
      "スタンドの再現性ヨシ！\n 配役・構成良いです( ^ω^ )楽しめました！3章くらいまで話が続きそう。岸辺露伴や吉良の登場に期待！特にスタンドの再現性が違和感なく迫力アリ！ ",
      "期待以上！\n CGの迫力はハリウッド並で迫力満点！2時間にまとめるのは難しいと思ってたが端折ってる感もなくよくまとめられていて見入ってしまいました。キャラクターに血が通ってる魅力は実写でしか味わえない感覚！観に行って良かった！ ",
      "原作殺し三池\n 原作もアニメもそんなにファンでないが、原作殺しの三池監督と言うことで怖いもの見たさで見てしまったが、やっぱりやってもたって感じだな、この監督には原作をリスペクトすると言う感覚はなさそうだ。「無限の住人」よりマシだが、今回もテンポが悪く歌舞伎や時代劇じゃあるまいし見栄切りすぎって感じだ。楽しみにしていた小松菜奈の活躍もほとんどなくエンターテイメントとしては失格だ、もうこの監督に映画は撮らせるなと言いたい。 ",
      "長かった\n  アンジェロはもっと胸糞悪いやつじゃない？って感じでした。ちょっと山田孝之さんだと影を背負いすぎて、かっこよくなっていた気が。虹村兄弟は見た目の再現度というと微妙ですが絵的に美しく、演技も良かったと思います。山崎賢人さんは後半良くなっていったけど、少し迫力に欠けました。凄みがなかったです。原作を読み込んだりしてるわけではないので的はずれなことを言っているかもしれませんが、原作のジョジョの凄さは、パワー(腕力？)の強弱だけではなく、スタンド=本人の精神力が可視化されたものが戦い、勝敗がつくところにあると思います。身体を鍛えたり、武器を装備・強化すれば強くなる、というのではなく、その行為が「人の意思」に基づいているというところに焦点をあてている、徹底して人間の精神の成長について描かれた素晴らしい作品だと思うのです。ヤバいスタンド使いがいたとしたら、その強さはそいつの精神にこそ起因している。乗り越えないといけないものが多い人ほど強いスタンド使いなのかもしれない。そういう意味では山崎賢人さんにはたくさんの壁を乗り越えて、さらに面白い第2章を見せてもらいたいと思いました。最後に映ったシアーハートアタックにはかなりドキッとさせられて、あれで第2章が楽しみになりました。 ",
      "おくやすのクオリティ\n おくやすのクオリティの高さが1番良かったですね！漫画、アニメを見てる方でも楽しめる作品だと思います。 ",
      "スタンドバトルは迫力あり\n 原作未読なので、良い所に目がいきました。VFXや映像は良かったですし、スタンドバトルも迫力がありました。原作に思い入れがあると、気になることも出てくるんでしょうね。 ",
      "オラオラオラオラオラオラァア\n 原作読んだのが昔過ぎて、あんま覚えてないのが功を奏したのかもしれない。ジョジョならではの戦闘中の駆け引きがあったり、日本なんだか外国なんだか分からないw世界間も再現されてたりして中々面白かった。スタープラチナのオラオラは格好良ぎるので必見。コスプレ感はご愛嬌ってことで。ただ、長かったなぁ〜〜 ",
      "2章への伏線の多さ\n 4部が1番好きだった俺としてはまぁ悪くはなかった。ちゃんと「実写」って感じで、設定や内容は変えられてたけど特に違和感はない。スタンドもクオリティ良くて悪くない。心配してた真剣佑の億泰だけど、1番クオリティ高かった気がする。喋り方や声とかめっちゃ似てた（アニメに）酷すぎず良くもないって感じ。でも2章は楽しみ。原作知らなくても楽しめるし、知ってる人にも嬉しい伏線などもあってよかったと思う。 ",
      "想像以上\n 荒木飛呂彦展に足を運ぶくらいにはジョジョの原作ファンですが、決してそこまで大きな改変がされているとは感じませんでした。また、第一章とあり予告からも今回は虹村兄弟のエピソードまでだと容易に想像もつきました。個人的にはアクア・ネックレスや億泰のザ・ハンドのとのバトルシーンが素晴らしかったです。また、ロケやセット、照明が素晴らしくサスペンス要素の強い雰囲気ある絵作りも作品に没入出来た要因だと思います。岸辺露伴や憤上裕也、吉良吉影といった大好きなキャラは第二章以降の登場だと思うので心から実現することを願ってます。 ",
      "時間の無駄無駄無駄\n 無料で鑑賞する事ができましたが時間の無駄でした。発表当時から地雷臭がしていましたが、正にその通りの結果でした。話の改変は仕方ありませんが、キャラの改変もかなりあり違和感がありました。あとスタンドが何か湿っぽいかったです。。山崎賢人さんは色々と映画に出ていますがそろそろ事務所が自重しないとファンも飽きるんじゃないかな。。菅野もまた然り。 ",
      "お金の無駄\n この実写化は地雷臭しかしなかったが、意見を言うなら実際に自分の目で確かめてからだと思い映画館へ足を運んだ。 想像以上に酷かった。この一言に尽きる。 実写化では多少原作を改変されるというのは理解していたつもりだったが、見るに堪えないものだった。 長い時間を耐え、映画館を出た時には解放感さえ感じてしまった。お金と時間を返して欲しい。 ただ、キャストを責めたいわけではない。原作ファンとして純粋になぜこの作品を選んだのかという点に疑問を抱いている。 キャスト的に第二弾まで話がありそうな予感がするが、もし本当に発表があったらその日は全世界が日本の映画界に幻滅するだろう。ある意味ホラー映画である。 ",
      "ジョジョ先輩？？？？？\n 監督と俳優たちは原作読んだのかな？原作を大事にして欲しい。一番嫌なのはは設定がおかしい。康一が転校生？由花子が世話係？ジョジョ先輩？どうすればこんなのが出来上がるんだろう？ただ日本の映画の割にはcgのできは良かったと思う。きっとこんなことを書くと山崎賢人のファンに叩かれるだろがあえて書かせてもらいます。彼女たちはジョジョが見たいのではなく、山崎賢人が見たいのである。そして原作を読んでもないのにジョジョ最高って言うのだろう。総じて私が言いたいのは、fuckp.sこの作品は神木と山田孝之さんの無駄遣いだと思う。 "
    ],
    "filmarks": [],
    "coco": []
  }
}