{
  "id": 184,
  "reviews": {
    "eigacom": [
      "ジョジョっぽいアクションも\n オートボットのキャラが時間を遅くして攻撃するシーンは、ジョジョのスタンドっぽくて楽しい。CGを駆使したトランスフォームの場面は、第1作を観たときの衝撃に比べたら、どうしたって回を重ねるたびに見慣れてしまうのは仕方ないが、変形自体の複雑化に加え、背景部分での爆発や破壊もどんどん細かくダイナミックに描写することで、シリーズのファンを飽きさせない工夫が伝わってくる。変形場面以外でも、カーチェイスのシークエンスを極端なローアングルで撮影したカメラワークは迫力を増すのに貢献していたと思う。4作目から人間側のキャラクターを一新して新展開、という腹づもりだったのだろうけど、ドラマがうまくころがらないと判断されたのか、3作目までのジョシュ・デュアメル、ジョン・タトゥーロが呼び戻された。次回で新旧の登場人物が有機的にからんでドラマ要素を盛り上げてくれるといいのだが。 ",
      "トランスフォーマー！\n 色々な意見があると思いますが1回観たくらいじゃわからない！第１作から全て観てる自分ですら！とにかく映像が綺麗ロボット同士のジョークや小ネタ 笑えます車がかっこいい 変身しなくてもカッコいいこの夏にTSUTAYAで借りて観るべき映画！ ",
      "ユニクロン？衣料品を生産販売するあれですか？\n 　『アルマゲドン』の反省が未だに活かされてないマイケル・ベイ監督。トランスフォーマーたちの故郷であるサイバトロン星が地球に接近する中、後3日でぶつかるというんだから、地球にはかなりの影響が出ているハズ。それをマーリンの杖探しやらTRFの謎の行動（人類の味方オートボットまで攻撃する）などしてすったもんだである。まさか核攻撃して解決するんじゃないだろうな？と悪い予感が沸々とするものの、「核攻撃の許可を！」のセリフだけで終わったので安堵。あんどと言えば、エンドロールが極端に短いので、長尺で疲れた観客向けのサービスなんだと思い、ちょっとだけ評価したい。　今作はほとんどアーサー王伝説を基にしたストーリー。ウィトウィック騎士団の生き残りであるというエドモンド・バートン（アンソニー・ホプキンス）が1600年前のマーリンの杖を探し、唯一その杖を使えるマーリンの子孫であるヴィヴィアン（ローラ・ハドック）と、三流発明家のケイド（マーク・ウォールバーグ）と共に行動する。一方、サイバトロンのクインテッサはオプティマス・クライムを洗脳して、ネメシス・プライムとして地球を滅ぼすための差し向ける。　倒れたトランスフォーマーからタリスマンを託されたケイドは、体を這いまわるほど気味悪いものだと思っていたが、それは彼を助けてくれたり、終盤にはそれがエクスカリバー（か？）に変身してくれてトランスフォーマーを結束（円卓の騎士だったのか？）させてくれる。そんなこんなで迫りくる惑星だか宇宙船だかにTRFや軍隊とともに殴り込みをかける面々。乗り込んだかと思ったら数機のオスプレイが墜落！これには笑っていいのか悪いのか迷った・・・　2作目以降、人間の描写よりも派手なアクションで押しまくれ！といった感じで突き進んできたこのシリーズ。なぜだか今作に限って、笑わそうとするセリフがいっぱいあるのですが、シーンの切り替えが早すぎて、素直に笑えません。破壊王の健在ぶりを確認したと同時に、時間が経つと内容をほとんど覚えてない状態になる映画に聖杯で乾杯したい。 ",
      "お騒がせオプティマス\n オプティマスが故郷に旅立ったあと、トランスフォーマー達が迫害される世の中でトランスフォーマーが地球に来た歴史が明かされる。.それで故郷に戻ったオプティマスは記憶を変えられて逆に地球に侵略してくるっていう。.オプティマスなぁ、大事なところで邪魔してくる割に大事なところで役に立たなかったりして、人騒がせなんだよな。.それなのに、やっぱり一番いいところカッコ良いところはちゃっかり取ってっちゃって、ずるいわ（笑）まぁかっこいいんだけど。.でも前回までのストーリーを覚えてない上に、ここまでキャラが増えると、もうバンブルビーとオプティマス以外どうでも良くなるな。 ",
      "楽しめた。\n アクション満載でとても楽しめました。バンブルビーも楽しみです。 ",
      "吹き替えがクソすぎ\n 日本人なら吹き替えで見るユーザー多いのに吹き替え役がクソ下手とりあえず子供の吹き替えが全員下手すぎで声聞くだけでも不快他作品の吹き替えでも言える事やけど話題作りにメイン役に女優使ったりしてるけどマジやめてほしい洋画台無しにするしその吹き替えした女優をマジ嫌いになる洋画をダメにしてるのは吹き替えキャストしたやつの責任(死刑)吹き替え１つで評価変わって作品も永久に残る物なんやから重大さに気づけある程度の洋画になったら吹き替えはプロの声優にしかできない法律作ってほしいわ ",
      "このシリーズ目が疲れる\n トランスフォーマー達の動きが見にくい。どう動いてんのか、誰なのか？見分けがつかない。話してるのも、誰が喋ってるのかわかりずらい。いろんな設定を後から継ぎ足して、もはやなんでもあり。疲れた。 ",
      "もっと単純明快でもいいと思うんだ…\n 「トランスフォーマー」シリーズ第5作。最終章三部作第1部。DVDで鑑賞。本作で最終章が幕開けとなったそうな。それもあってか新たな事実がぼこぼこ出て来て、少々混乱してしまいました。“アーサー王伝説”と絡めて来て、トランスフォーマーと人類の繋がりの歴史を隠し続けて来た“ウィトウィック騎士団”なるものの存在が明かされました。いろいろこれでもかと詰め込んで来ましたねぇ…。これまでのシリーズでもやたらめったら設定を後付け後付けして来たので、ここまで来るとちょっとやり過ぎ感がハンパないです(笑)上映時間も155分といつにも増して長尺。プロローグが長いし、「仮面ライダーアマゾン」の“ギギの腕輪”みたいになったメダルを身に付けたケイド・イェーガー(マーク・ウォールバーグ)が、アンソニー・ホプキンス演じる伯爵のところまで辿り着くのに1時間。そこから本筋が始まっていきましたが…長い。アクションは観応えがあるのに退屈してしまいました。原点回帰して、単純明快なアクション大作にした方がもっと面白くなったような気がしました。世界的にはヒットしたものの、米国内での興行収入が製作費を下回り、スピンオフの「バンブルビー」は公開になるものの正編シリーズは製作無期限延期の噂が…。それはそれでちょっと悲しいなぁ…複雑な心境です。 ",
      "トランスフォーマーとアーサー王伝説\n 新しい場面設定になる分、少し内容を盛り込みすぎた感じで、敵なのか味方なのかよくわからない部分はありました。しかし、映像はさすがにマイケル・ベイ❣️トランスフォームや戦闘シーンの迫力は、いつもながら魅了されます。アーサー王伝説を絡めてストーリーを展開していましたが、円卓の騎士達とサイバトロンの繋がりにやや無理感かったかな。アーサー王の話を知らない人はよくわからなかったかも。やっぱりトランスフォーマーは単純に善悪の戦いの方が誰もが楽しめると思う。隣の小学生は最初は楽しんでいたのに、途中からの中弛みから飽きてしまったようでした。確かに上映時間も長すぎた。 ",
      "無理矢理感が強まった\n およそ2時間30分の長尺。さすがにやや冗長な印象で、観ていて少し疲れた。とは言えCGを駆使した迫力満点の映像はマイケル・ベイ監督ならでは。ド派手な戦闘シーンはもちろん、巨大な宇宙船が登場するなどあらゆる場面で過剰なまでのスケールの大きさを強く押し出している印象だ。ストーリー的には「アーサー王物語」を持ち込んでオートボット達と人類の歴史を密接に絡めるなど工夫が見られるが、はっきり言って後付けもいいところ。物語に深みが増すというよりは、広がりすぎて散漫になってしまっていると思う。アクションが売りの映画なので、ストーリーはもっと単純でいい。新作が公開されるたびにこのシリーズはどこまで続くのかと思うのだが、本作のエンディングを見るかぎり、どうやらまだまだ続くようだ。自作は、派手さは維持しつつも、もっとコンパクトな作品になるといいのだが。 ",
      "ドラマでやれ\n  膨大な数のキャラクター、分散する組織、世紀末な世界観。そこに円卓をどーーーん！！！いやこれはドラマでやって欲しい設定ボリューム。執事とアンソニー・ホプキンスのキャラはめちゃくちゃ良かった。最早ガンダム格納庫と化したキャメロット城(だと思ったけどどうなんやろ)とかとんでもないアレを予算掛けてやるのは最高に好きなので良かったけど映画としては最強に見にくい。 ",
      "話が壮大。\n 話が壮大すぎて、もう何が何だかわからんけど、アンソニーホプキンスはかっこいい。 ",
      "世界観が掴めなくなってきたΣ\n  長かったです。。でもトランスフォーマーシリーズ大好きなので観れました！映像と迫力と…なんと言っても車や彼らの音は素晴らしいです!!オプティマス、正気に戻ってからやはりカッコイイ。いろいろと盛り込まれていてストーリーは難しかったΣいつも地球人の味方になり、地球を救う為に必死に戦ってくれて、、大事な存在です。魔術師マーリンの子孫って言うのはビックリな展開で、そこにトランスフォーマーが繋がるって言うのはかなりぶっ飛んだストーリーだと・・。どんどんスケールが広がる…ちょっと着いていけない展開にも感じますが…次回はどんな内容なんだろう・・と言っても、中身のない感想しか浮かびませんが。。ぶっ飛び具合も含めて楽しみにしております！ ",
      "これだけの作品なのに…\n これだけのアクション超大作なのに、なぜか眠気に襲われてしまった…よっぽど疲れてんのか、それとも…とにかく長いわ(-_-)zzz ",
      "トランスフォーマー/最後の騎士王：イカれた家族だろ【洋画名言名セリフ】\n 【トランスフォーマー/最後の騎士王：個人評価＝★★★★★】★★★★★：今すぐ観るべき‥人生を生きる為の何かを教えてくれる貴重な映画★★★★：早めに観るべき‥観る人だれにでも何かを与えてくれる大事な映画★★★：まあ観ても良し‥観る人によっては全く意味を持たない普通の映画★★：観なくても良し‥単に時間だけを浪費してしまう可能性が高い映画★：観てはいけない‥観た後に非常に残念な気持ちを感じてしまう映画【トランスフォーマー/最後の騎士王：おすすめポイント（個人評価理由）】１．さすがマイケル・ベイ監督：シリーズ最終章としての脚本及び３作をしのぐ映像が素晴らしい！！！２．マーク・ウォールバーグとローラ・ハドックとの絡みとセリフがいいなぁ！！３．助演のアンソニー・ホプキンスやイザベラ・モナーの配役もとても良い！【トランスフォーマー/最後の騎士王：名言名セリフ→発した俳優とその場面】・「イカれた家族だろ」→ラストシーンでマーク・ウォールバーグがローラ・ハドックに発する名言名セリフ。 ",
      "今回は歴史冒険アドベンチャーの香り\n インディジョーンズとかの冒険アドベンチャー的要素のある回となってます。今までのトランスフォーマーの中で一番好き。新しい愛されキャラも登場して、友情ガッシリの部分もあり、ジブリのような空気感のある美しい映像も良かった！ ",
      "流石に\n 迫力は相変わらずだが、ここまで何度も地球が破壊されると、マジでオプティマス プライム達が地球を離れた方が平和じゃないかと思えてくる(笑)そろそろ、地球にとらわれず宇宙を舞台に他の惑星での闘いや他の異星人達との闘いも観てみたい。秘書ロボットが最高で最強じゃないかと(笑) ",
      "実写風のアニメ\n ５作目ともなるとロボットの変身では誰も驚かないので、アクションをどのように見せるかに工夫が必要となる。ＣＧの映像はきめが細かく、昼間のシーンばかりでとても迫力があり楽しめる。ヒロインのお色気が抑え気味なのはちょっと残念。 ",
      "日曜の暇つぶしにちょうど良かった。\n  　劇場公開時に行けなかったので今回ＷＯＷＯＷでの放送で視聴しました。　前作のロストエイジを見ていない事も有るのだけど、全体の世界観が今ひとつわからなかった。　クインテッサー星人やセイバートロン星などトランスフォーマーオリジンの設定は嬉しかったが周りのごちゃごちゃした設定に引きずられた感じもある。　ラストでユニクロンの登場を匂わせて終わっているが新作で登場するのだろうか？ ",
      "つまらん。\n 円卓の騎士とトランスフォーマー混ぜた時点で草 ",
      "ちょっと\n 寝た。久しぶりに4Dで。スゴすぎてついていけないバンブルビー色の車ほしいアンソニーホプキンスはしぶい ",
      "シリーズは小学生の頃に一作目が上映されてからずっと見てきた。今回は...\n シリーズは小学生の頃に一作目が上映されてからずっと見てきた。今回は映画館では見ずにDVDで見た。テンポが速くて2倍速くらいで見てる感じだった。しかし映像が綺麗で迫力があって楽しめた！ ",
      "これでまだ序章？泣\n 最初に言っておこう。軽い興味本位で今作を見ようか迷ってるそこの貴方へ、時は金なり。ぜひ他の良い映画に時間と金を使ってください♩長時間とは言え、爽快な変形・破壊アクションを間髪入れず見せまくるので、疲れつつも終わった時にはホッと良い意味で息をつける、というのが個人的な本シリーズの共通印象だった。だから毎度破綻しつつも、楽しんでいたし、マーク・ウォールバーグ主演で新たなスタートを切った前作「〜ロストエイジ」はシリーズの中では長時間だがお気に入りである。なので続きに期待はしていたのだが...なんか聞いた話だとこれが最終章の第1部らしい。最初聞いた時は「は？w」と思いつつも、監督からの脚本に対する自信も高いようなので何も考えずに鑑賞。終了後思ったこと、「これでまだ序章なのぉ...ダルッ」「〜ダークサイド・ムーン」と同じく、史実にトランスフォーマーも介入しアレコレ、という要素が入り、そこからの謎解きプラスアクション。これまで思いつくたびにどんどん破壊シーンを詰め込んでいった過去作にはなかったものだったので、序盤鑑賞中にこんな希望も抱いていた。「謎解き要素によって起承転結がわかりやすくなり、今作が1番映画っぽい映画になるのでは？」結果:全ッ然合わなかった泣合うどころか、そもそも映画の構造自体が破綻してしまった。ドラマパートとアクションパートが交互に進む形式だったが、それぞれを置くタイミングがグダグダ、下手だったなぁ...。激しいシーンの間に静かなシーンを入れても起承転結の作品作りには繋がらないという正に反面教師になってるようだった。主人公のケイドは辛うじて変わらず好きでいられた。また良い名言を出してくれるんですよ彼が！ただ好きになれたのは彼だけで、他のキャラにはほとんど関心が湧かなかった。特にヒロインとTRFの兵士。2人の共通点、行動が謎w オートボットは悪いやつじゃないってわかってからもいつアイツらをとっちめようとか考えていたり。くだらないことで口喧嘩をしたり。唐突にXXしたり。あ、そうそう、ヒロインが学生達に歴史を教えるシーンがあるんだけど学生たちを笑わせていたジョークが全く面白くなかったのは自分だけですかね？(あの子達どんだけツボ浅いんだよw)そして予告で期待していたオプティマスの闇堕ちパートは結局、たった10分ほどしかなかった。バットマンVSスーパーマンに近い裏切られた感。ロボアクションは今回も良かった。本シリーズの個人的な好きな理由は鑑賞中は確実に疲れるけど、時間が経ってから「でも楽しかったよね」と思えるところだった。けれど終わってから苦痛しか残らなかったのは今回が始めてだった。なぜ、こうなったんだろう？泣興収面ではうまくいっているから続編はおそらく出るだろうけど、今後が正直不安でしかない。シリーズ好きでまだ見れてない方は、俺からしたら今作はスルーして良いと思う。時間を割いてまで見る必要はないです。いやマジで45点 ",
      "もう義務的\n 好きな所今はもう見当たらない嫌いな所新鮮さがない再鑑賞無し ",
      "全米が飽きたのか？\n  とりあえずアクションシーンはやはりたまらない！トランスフォーマー同士のバトルはやっぱり観ていて興奮するし、クライマックスの戦いはワクワクした。まあ、正直ゴチャゴチャして何やってんだが分からんアクションシーンもあったし、印象的にかっこよかったシーンも少ないが（ダイノボットの活躍少ない、ラストのオプティマスとビーは良かったけど）でもなんだろうな、見終わった後の爽快感？みたいなものが少し足りない（過去作には敵を倒したあとの爽快感があったような…）あとは今回のストーリーが歴史にもトランスフォーマーが関わっていてそれで…みたいなストーリーのためか謎解きまでの時間は長い、新キャラ（ダイノボット赤ちゃんや女の子のお供のカワイイ系や執事サイズのアイツ）なども登場したもののそこまで活躍せずあとは謎解きも何が何やら状態である。（なんとなく理解出来てればいいぐらいの感じなんだろうけど。マイケルベイだし）過去作とのリンクや懐かしい顔も登場したがそんなに活かされることもないし、女の子登場も意味があったがビミョーヒロインは美人オプティマスのヒール化も一瞬で終わったし何やら続編を匂わせているが、シャイアの3部作で終わらせて、リブート発進するか全く別のタイムラインでやるか何か手をうつべきだったのかもしれない…とりあえずトランスフォーマー同士のアクションシーンの興奮に点数表を！追記ダイノボット赤ちゃんやダイノボットのカワイイシーンは確かに良かったもう少し戦闘シーンあってもいいかもまあやっぱりオプティマスはカッコイイ結局ケイドの腕についたやつとヒロインの杖はそれぞれなんだったのか分からんのもあったなぁ ",
      "\n  ビーがばらばらになった時ビビったロボット達がよく喋る子供たち可愛かったC-3POもどきってそれにしか見えなくなっちゃうちょっと下ネタ多いね俺はビー 蜂のように刺すビーの自己紹介かっこよかった ",
      "82点\n  いつも通り楽しかった！コメディー感とアクション感は今までと同じ！バンブルビー実は喋れるって毎回エンディングで言ってない？ヒロインおっぱいちっちゃかった！ ",
      "ベイが本意で仕事をしたとは、どこか思えない続編。\n ベイは『キング・アーサー』（2004）によっぽど未練があったのか、アーサー王伝説とトランスフォーマー混ぜましたね。もっとも成功には程遠い出来になっちゃいましたけど…。『ザ・マミー』もそうですけど、何でもかんでも”ユニバース”にしちゃうのって安直すぎ。ホラ話は面白さが一番の成否ですし、マーベルやDCの『ワンダー・ウーマン』は良い好例。逆にホラが失敗すると、嘘っぽさが画面中に隠せないほど溢れるから、ユニバースに挑みたいなら本気で”嘘”を昇華すべき。その意味ではこの作品も見事に撃沈しちゃいましたが（露骨なTo be continuedも余計に失敗際立ってるし）、あんまり悪感情の方を実は抱いてはいないんです。多分それはベイ監督の平常運転のお陰かもｗというわけで見どころはお馴染みベイのアクション場面、それと出番は少ないけどジミーとイザベラ・モナーかなあ。続編がもしあるならジミーとイザベラ、出番増加で（本筋絡むの少なかったし）。 ",
      "109シネマズ木場（IMAX3D版）にて観賞\n  マイケル・ベイらしい下品・残虐・傲慢・雑・非情・商業主義が作品を重ねる毎に増していく反知性シリーズ。今回は舞台が英国にしているが、流石にマンネリ感が酷い。捻ってオプティマスの敵対を話（『ワイルド・スピード８』擬き）に入れても、本当に裏切る訳もなく葛藤もサスペンスも生まれず、復帰の処理は雑ときた。原点回帰でディセプティコンを色々出してもアッサリ壊滅させて期待外れだし。流石マイケル・ベイ！と言えるシーンは、ブロンド美女がマーク・ウォールバーグのマッチョボディに見取れるところ。女性が学者役というのが虚しい、ベイらしいバカなシーンでした。サー・ホプキンスも見事なムダ使い。歴代脇役のオーバーアクトもムダ。お見事！だが一点だけ、今まで聞きたかった一言が最後にあった点は評価したい。｢兄弟同然だったのに！｣ ",
      "やっぱりプライム\n やっぱり最後はオプティマス・プライムに活躍してもらわなきゃ、トランスフォーマーらしくないもんね。相変わらずのCGは圧巻。 ",
      "シリーズに名を残すほどの駄作\n シリーズに名を残すほどの駄作 ",
      "残念としか...\n  トランスフォーマーのシリーズが大好きで期待して借りて来ただけにショックが大きい...。映像に凝っている？のかわからないが、よくボーナスコンテンツのなかにでてくるBehind the screenやMaking映像などのときのような画質？という印象が所々にあった。そのシーンが出てくるたびに「あれ？」って思ってしまう。登場人物も割と薄い。「そーいえば君いたっけね」という感じになる。しかし老人のお城で騎士団の説明をしてるときにSam Witwickyが一瞬出てきて「おっ！」ってなった。笑 ",
      "さっき見たけどほとんど記憶にない\n  トランスフォーマーシリーズ今まで見てきたけど今作はすごく長く感じた。映像の迫力はあるが、ストーリーが全然面白くない、ボスみたいなのもいたが特に激しい戦闘もなくあっけなくやられてる、あまり記憶に残らない作品だった。 ",
      "迫り来る最後のトランスフォーマー\n お馴染みメガヒット人気シリーズ最新第５弾だが、まずは一言言わせて貰いたい。前作で勇退すると聞いていたベイさん。前作レビューの「お疲れ様でした」の言葉を返せ！(笑)結局また監督するんかい！ま、そうなるだろうなぁと思ってたけどね。今度こそ勇退と言われてるらしいが、きっとまた続投するでしょう。さて、今作。来年はバンブルビーを主役にしたスピンオフも公開、いわゆるユニバース的に広がる新章の第１弾。…もうズバリ言ってしまおう。何だかなぁ…。思えば、第１作目を見た時のワクワクは素晴らしいものだった。スゲー映像＆CG技術＆迫力＆スケール＆大バトルだ！…と。やっぱスゲーぞ、ハリウッド！…しかし、10年５作も続くと、いい加減見飽きた！勿論、映像＆CG＆迫力＆スケール＆バトルはいつもながら一定の見応えはあるが、かつてのようなワクワクは薄れた。やっぱ、やり過ぎは良くない。…いやいや！『SW』や『ハリポタ』だってしつこいくらいシリーズが続けられているのに、何で本シリーズだけ…？それははっきりしていると言うより、本シリーズの最も致命的な点。話の面白さ。今回、話が面白くなかった。別に今までだって特別話が面白いって訳でもなかったが、何か今回は特に…。人類の歴史とトランスフォーマーの関わりが明かされるという意欲的な話でもあるのに…。そもそも、何で今回、アーサー王伝説と絡めたんだろう…？これがアリなら何だってアリになる。例えば、古代エジプト文明とかウエスタンとか。絶対アーサー王伝説でなければならない必要性を感じられなかった。さらに言ってしまえば、同じ題材の凡作『キング・アーサー』も見たばかりなので、またかよ、と…。前作のマーク・ウォールバーグが主役で続投、設定も話も続いてる筈なのに…、何だろう、今回急に話が飛んだ印象が。それも今回なかなか話に入り込めなかった理由の一つ。また、話題の一つ、オプティマスが敵に…？経緯はどうあれ、昨今の流行りの便乗の気がしてならなかった。オプティマスにはやはりベタでもいいから、心強く頼りになる正義の味方で突き抜けて欲しかった。前作から新たな派閥も出てきてただでさえややこしくなったのに、今回さらに拍車がかかり…。もう本当にグダグダ！作り手側は凝りに凝って話を面白くしようとしているのだろうが…、嗚呼、当初の頃の単純明快な善と悪のトランスフォーマーの闘いが懐かしい…。本来なら話に入り込んで、このシーンが面白かった！ここの展開がどうのこうのと書かなければならないのだろうが、上記の理由で勘弁を。でも、自分だけじゃない筈。今回、興行収入も半減。それに乗っかって酷評してる訳では絶対無く、異論もあるだろうが、多くの人もそろそろ感じているのだろう。トランスフォーマーも最後が近い、と…。 ",
      "私はオプティマス・プライム\n  もう、マンネリとか、無駄に長い！とか、ストーリーごちゃごちゃしてわからん！とか、変身シーン少ない！とか…ぶっちゃけどうでもいいのです。クインテッサが絡む話を実写化してくれただけでも私的には大満足なんです。洗脳されたオプティマス、ホットロッド（アニメではオプティマスの後継のリーダー）や、ベッドマスター（今作におけるコグマン、アニメではロボットの頭部に変身する）が出てくるだけで涙もんなんです。今作であれだけ巨大な船をだしたのだから、次回では要塞からロボに変身するスクランブルシティやフォートレスマキシマス、副官ウルトラマグナスの登場、そして何よりもユニクロンの全容を期待し、トランスフォーマー史上でかいスケールでの戦いを願っております。 ",
      "無駄に長いけど、楽しいかな。\n  正直、無駄に長い。前半のストーリー展開なんか逆にこんなにサッと終わらせるのが凄いけど無駄に早くて、ちょっと置いてかれそうだった。トランスフォームシーンも少ないし、まさか冒頭にちょっと出た後の1時間半後にオプティマスが出るとは驚き。ドラマも、キャストの出し方も、全体的になんだかごちゃごちゃしてる。だけど、映像には圧倒されちゃう。決めカットは相変わらず多いから、なんだか楽しんじゃうよね。ぶっちゃけ、手を抜いてる感は結構感じちゃうけど、150分間、一応は楽しませてるのはちょっと凄いなって思う。それにしても、あの女の子、本作で爪痕を残せたかはともかく、可愛いかった。 ",
      "そろそろ飽きてきた\n 二つの星のうち、どちらかが一つしか残れない。そのカギを握っているのは、何千年前の杖だった。その杖の在り処を示す、勇者の男性と杖を使った人の末裔の女性。杖を使い自分の星を生き返らそうとするものから、地球を守るための戦いをするという内容だった。題名の最後の騎士って、オートロボのことではなかったんだなと思いました。話のスケールが大きいと思いましたが、話の内容は簡単だったと思いました。オプティマスが出てくるシーンが少なかったし、悪に染まるかと思いましたが、すぐに正気に戻ってしまうのが面白くなかった。このシリーズはすべて観ていますが、まだ続きがありそうですね。しかし、そろそろ飽きてきてしまった。 ",
      "TOO　MUCH　VFX\n さすがにCG多すぎ、マイケル・ベイももうお腹一杯美女選びは素晴らしいけど、シリーズにとって大きな岐路ですね ",
      "ふざけなくていい\n 意味不明出し、ジョークも盛りすぎて寒すぎた。これではトランスフォーマー達が報われん。 ",
      "人類とトランスフォーマー達の間で起こった争いの末、バンブルビー他オ...\n  人類とトランスフォーマー達の間で起こった争いの末、バンブルビー他オートボット達はケイドらとともにスクラップ置場で密かに暮らしていたが、人類とメガトロン率いるディセプティコンの共同部隊TRF(Transformers Reaction Force)に居場所を特定され、襲撃を受ける。そんな折、宇宙を彷徨っていたオプティマス・プライムは故郷であるサイバトロン星に到着、トランスフォーマー達の創造主であるクインテッサに洗脳されてネメシス・プライムとなり、崩壊寸前のサイバトロン星を救うために地球に舞い戻る・・・からのシリーズ最凶のポンコツ映画。太古の昔から世界史にトランスフォーマー達が関与していたという大風呂敷に無造作に載せただけのネタが多すぎて目がチカチカ。冒頭にヤンチャな子供達がうっかり立入禁止区域に入ってオートボット達に遭遇するのでてっきり彼らが活躍するジュブナイルかと思いきや全く見当違い、敵味方の誰のキャラも立てないままストーンヘンジのあるソールズベリー近辺の芝生の上で迎える箱庭レベルのクライマックスに開いた口が塞がらない壮絶に不快な英国観光推奨映画でした。 ",
      "いつも楽しみなのだが\n 本シリーズには大変満足しており、毎度楽しみにしている。本作は第２章という形で、初期3部作とは世界観がガラリと変わった。以前はオートボットVSディセプティコンというシンプルな設定だったが、今回はそう単純ではない。基本は変わらずともトランスフォーマーたちの歴史と人類の歴史の接点や、トランスフォーマーの創造主の存在など、変に複雑化している。やや対象年齢が上がったのかもしれないが、幼稚な部分は相変わらずであり、それはよく分からない。だがファンとしては嬉しい所もある。第１章の登場人物が出てくる所は特に好きだ。主人公だったシャイア・ラブーフ演じるサムも写真のみだが登場した。さて、今回は敵として描かれるオプティマス・プライムは前作で地球を去った。しかし創造主クインテッサの前では無力であり、洗脳されてしまうという設定。よって最後はオプティマス・プライムVSバンブルビーとなってしまう。まぁ洗脳はどうせ解けるだろうから心配はしていなかったが、オプティマスの出番が少なかったのは残念だ。前作ではバンブルビーが異様なまでに出てこなかったのにも不満だったが、今回はオプティマス…また、毎回オプティマスの格好いいシーンがあるのも楽しみにしていたのだが、今回はかなり少ない。それも残念。最後に、なぜこうもキャラクター設定が雑なのか。前作のガルヴァトロンはいつの間にかメガトロンに戻ってるし、ダイノボットはグリムロックしか出てこないし…とまぁ不安にさせてくれる。こういう風に不満を漏らしても、もうBlu-rayは予約したし、最新作も楽しみにしている。だが変なことをしてくれるなよと忠告したい。 ",
      "壮大なCGを楽しむ映画。\n トランスフォーマーシリーズは全部見てますが流れがいつも同じです、それでもド迫力なCGとゴチャゴチャした戦闘シーンで雰囲気を楽しめる人には最高の映画。何も考えずイェーーーい気分で楽しむのが適してますね、流れが同じなのを分かってかストーリーを少し複雑にしてありますね、これもイェーーーい気分で何も考えず雰囲気で楽しめば問題ありませんw ",
      "もう良いよ。\n 次があれば観に行くけど。 ",
      "分からない…\n これまでのストーリーを観てから、映画館に行くべきだった…流れが分からず。でも、車は格好いい！ ",
      "ゴチャゴチャしすぎて疲れる\n ストーリーも画面もゴチャゴチャしすぎ。無駄に長いし。まあ内容には期待せず、ド派手な映像観てスカッとするか、くらいの気持ちで観に行ったけど逆に疲れました。 ",
      "ベイ感＆既視感満載（褒めてます）\n マイケル・ベイらしさ全開！戦いのシーンは何が何だか訳が分からないし、盛り込みすぎのストーリーに、やりすぎのCG、俳優には無茶な演技させてるし、手を叩いて笑いたくなる楽しい映画です。真面目に無駄なもの沢山入れてるんです、ベイは。ちょっと残念だったのは、トランスフォーマーと主人公のバディ感が強く描かれていなかったところ。最期の騎士王とか言いながら続編作る気満々のエンディングもお約束。どんな手使ってでもベイなら、やり続けられそうです。夏休み映画にまぁオススメなんじゃないですか！ ",
      "長い\n 歴史をからめた展開とところどころ笑えるとこは面白かったが、あらすじが読める中での戦闘シーンは長すぎてクライマックス待ち状態でした。 ",
      "まさかの環境で。\n  いい加減にマンネリ度も増してきたこのシリーズ、内容はどうで あっても、それなりに派手な映像で楽しめるからいいやと臨んだ映画館でまさかのアクシデント！空調が壊れた…暑い！蒸し風呂 状態でほぼ満席の観客がよく最後まで我慢できたもんだ、そっち を伝説にしたらどうなんだよと思ったくらい。暑いのが超苦手な自分はそんなわけで全く本編に集中できず…出口でドリンク券を配るおねいさんに｢いつから壊れてたんですか｣と毒づく始末で(^^;そうはいっても一応の筋は追えた。うーん…アーサー王と絡めて どうしたいのよ？とか、そのBB-8みたいなウケ狙いはなに？とか何を今さらベイに言ってんの的な感想ばかりが浮かび、英王室の許しを得て撮影したあの場面や名所旧跡、名優を呼び込んだ監督のド派手な演出を堪能できず。いや、それもこれも空調のせいだ！ ",
      "CG感が、、、\n CG感と強引 or 取って付けたような展開は否めない。映像を楽しむ津森で観ればよし。 ",
      "どんどんパワーが落ちてる\n トランスフォーマーももう5作目かあ。なんで毎回「前回のお話ってどんなだったっけ？」となるんだろう。日が空くからか。トランスフォーマーが人間に狩られてて、メガトロンが人間の技術によって再生されて、オプティマスがダイノボットを復活させて暴れるんだっけ？といううろ覚えな前情報でも楽しめるぞ！大暴れするトランスフォーマー達の活躍を楽しむ映画だからね！けれど、第一作やリベンジの時のような大迫力でぶちかまし続けるようなシーンが中々なかった。本当にベイの監督作かと疑うほどに爆破が少なかった。脚本の不備、というか物足りなさを迫力で押し切るタイプの映画だったはずなのに、年々パワーが落ちてきているような気がする。それでも十分パワーはある。ゴリゴリのパワー系映画である。しかし、ベイなら、トランスフォーマーならもっとやれるはずだという思いを払しょくできない。 ",
      "まあ観てよかった\n わかりやすい話で映像も凄いところは圧巻やった。凄い映像のところはもっと長く観たいのにすぐ終わってくのが残念。もっとゆったりとしたカット割りにしてほしかった。 ",
      "CGとアクション\n 　CGとアクションはすごいと思う。ハリウッド映画には大体そう言ってるけど。元々CGとアクションを見に行ったし、前作を見てないので分からなくなるところもあるだろうと思っていたが、取り敢えず初見でストーリー理解に苦しむところはなかった。　しかしせっかくアーサー王伝説に絡めてるなら、もっと伝説との絡みが欲しかった。マーリン…ドラゴン……だけかよ！　もっと掘れよ！　そして相変わらず何でも核でどうにかしようとして、結果実際にできるのはどうかと思う。流石にそんなうまくいかねーよと。　この映画で一番推したいのは恐竜のロボット。大小各々好き勝手に遊んではしゃいでいるのが可愛い。ペットみたいな感じで微笑ましいポイントだった。もっと活躍するのが見たかったな…。 ",
      "長くて疲れる\n 大筋自体はある程度つかめるんだけど映画自体が長いのも相まって「今この人たちはなんのためになにをしてるんだっけ？」と思うことがちらほら。（目的を果たすためには段階を踏まなきゃいけないんだけどそのための段階が多過ぎる）あと前作（ロストエイジ）での勇敢だけどちょっとダメな親父のケイドが好きだったから恋愛要素ぶちこまれるのも減点要素。個人的にこれが１番の難点なんだけどトランスフォーマーはSFだと思ってるからファンタジー要素を全面におされると少し萎える。ファンタジー感バリバリの杖じゃなくてなんというかメカメカしいガジェットにできなかったもんか。勿論評価できる部分もある。トランスフォーマー達の迫力あるCG、凝った変形、「ぶっ殺してやる」など宣い、洗脳前も後も顔面破壊大帝っぷりを発揮するオプティマス、やたらとノリがよくて楽しそうなオートボット、世紀末のモヒカンのように暴れまくるディセプティコン。憎々しい偉そうなあんちくしょうをしっかりとボコってくれるというシリーズファンが期待したものはしっかりと見せてくれる。総じて空気感は満点。毛色を変えようとしてつけたした部分が蛇足だったかな？という印象。なお、字幕で見たから字幕を追う必要もあったから疲れた、というのもあるかも。吹替ならもうちょい楽に見れたかもしれない。 ",
      "お腹いっぱい！！\n 大好きなトランスフォーマーシリーズです今回も目も離せないアクションシーンの連続で大興奮でした首が三つあるドラゴンも良かった！！あれはもしかしたら　元ネタはキングギドラかなと勝手に想像してワクワクでした何と言っても　車から変形してロボットになるシーンは何度観ても気持ちがいい！！あの　アンソニー・ホプキンスも出てきて感激！！内容は色々　突っ込みどころもあるのですがそれを吹き飛ばすような迫力ある内容で万歳です！！ ",
      "シンプルイズベスト\n  アクション重視、気楽に見れる安心感と派手なアクション。クインテッサ、ユニクロンの伏線が張られメガ様は相変わらずしぶといです（その割に出番が…）しかし回を重ねる毎にマンネリ化が進んでしまっているのが一番引っかかると思います。 ",
      "面白いよ！\n 面白いけどね…。複雑になり過ぎて。トランスフォーマーは、ちょっとダメ男なサムが活躍してた時代が好きでした。 ",
      "マンネリが加速している。\n  見終わった後はお腹いっぱい。面白かったなー、と感じたがやはり1作目から映画館で見続けていると初めてトランスフォームを見た時の感動やカッコよさはどんどん薄れていくし、オートボットのスローモーションで繰り広げられるアクションもカッコいいんだけどどこかで見た感が否めない。それに今回はこじつけが凄いｗアーサー王をお題に古くから人間との関連付けを表しているのだがそれもピンとこない。何の為にでてきたのかわからない孤児の子供やすぐに解けてしまうオプティマスの洗脳（今回のウリのひとつでは？ｗ）もう少し強いオプティマスに苦戦や苦悩するオートボットを描いてほしかった。人間同士のゴチャゴチャトしたやりとりは少し多すぎた感じがする。またオートボットやディセプティコンがどのキャラクターが生きているのか、増えたのか？いまいちよくわからないｗしかもサムライみたいな奴は青じゃなかったけ？ｗトランスフォームするベンツの車が赤だから赤になったのか？ｗｗまあ色々と指摘をしても次回作も観に行くとは思うけど、やはり初めの頃の面白さをもう一度描いてほしい。あのワクワクやドキドキや爽快感、興奮はトランスフォーマーでしか味わえない特別な物だから、、、。今作のキャラクターでコグマンって執事は非常にブラックでありアメリカンな感じのキャラで最高だったｗできれば次回作でも出してほしい。 ",
      "やっぱりビー\n いつもよりテンポが良い気がしました。オプティマスが全然出てないから？好きなビーが出突っ張りだからか分かりませんが。根底のストーリーが壮大だからか、子供のストーリーとか必要だったのか？ぐらい薄く感じてしまいました。人寄りの小さいロボットがいると、やっぱり楽しいですね。やりとりがほっこりします。今作でマイケルベイ監督はトランスフォーマーの監督をしなくなると聞きました。まだ終わらなさそうな感じだったので、どうなるのか気になります。なんだかんだ見てしまうシリーズです。 ",
      "最高\n エンターテイメント要素てんこもりで、映画2本分くらい楽しませてもらった。この新作は、トランスフォーマー史上最多、オプティマスが名乗っていた！笑今までで史上最速のストーリー展開、とんでもなくめちゃくちゃなようでしっかり矛盾なく進む。マイケルベイはエンターテイメントの天才！しかし、オプティマスも最近は演説ばっかりが上手くて全然人間や地球を守ってない。バンブルビーの方がよっぽど人格者(ロボ)だ。オプティマス、ちょっと老害化してる。 ",
      "だからマイケルベイの映画だって\n 今更ストーリーがどうこう言ってること自体がナンセンス。そもそも製作サイドもそこに労力つかってないって。見所はやっぱりメカ同士のアクションよねー。それも今回は新味に欠けるけど、、、。 ",
      "壮大\n  毎度書いてる気もしますが、あのアニメのトランスフォーマーがまさかこんな超大作になるとは夢にも思いませんでした。そんなにコアなファンでもないですがシリーズは欠かさず観ています。前作から時間がたっているので流れがちょっとうろ覚えだったのですが観に行ってきました。冒頭で中世の騎士達が合戦を始めたものだから「えっ？！」ってなってしまったんですが、、、そしたら今度はアーサー、マーリン、ランスロットと名前が飛び出すもんだからあれあれ？って、まさかア―サー王伝説とトランスフォーマーの物語が融合するとは思っていなかった。ちょっと置いていかれた感じになりシアターの番号間違えたかなと思ってしまいましたが、そういえば最後の騎士王ってタイトルだったと我に返りました(笑)主人公がサムからケイドに代わって二作目の作品ですが毎回思う事ですが回を追うごとにスケールが大きくなっていきますね。ケイドはしがない発明家だったのに、もはや革命家という感じで、こんなにたくましかったかと言うほど見違えてしまいました。でも一方で政府から追われ愛娘にも会えず、娘に30秒だけ電話をしていたシーンは涙ぐましかったです。個人的に今回の新キャラで良かったのが、女の子と謎の伯爵、そしてその執事でした。イザベラは可愛らしくも頼もしいキャラクターで、スクィークスとのコンビが可愛らしい。今後も登場するのかな？語りがアンソニー・ホプキンスだなと思ってたんですが語りだけでなくエドモンド伯爵役でご登場で私は「ノア 約束の舟」以来かな？久しぶりに見たきがします。いつ見ても味のあるお爺ちゃんで、ちなみにアンソニー・ホプキンスの主演映画で一番好きな作品は「世界最速のインディアン」です。お時間のある方は是非、ご覧あれ。その執事コグマンも素敵でした。ちょっと性格に難ありですが(笑)そのギャップとカンフーの様な格闘スタイルが素敵でした。今作は地球規模の壮大な物語で宇宙、空、海と大冒険でオートボットも人間も頑張っていて面白かったです。一番好きだったシーンはケイドのタリスマンが剣に変わったシーンかな、あそこは鳥肌ものでした。意味深な終わり方で今後の展開も期待したいと思います、 ",
      "ねむかった\n  はじめて寝ようと思いました笑長いし、全然入ってきませんでした(^_^;) ",
      "内容が残らない\n CGはとにかく圧巻ですがストーリーはイマイチでした。後付け追加の設定に無理を感じるともう駄目ですね。アンソニーホプキンスの演技はさすがです。いつも思うのですがオプティマスが最後に良いこと言って締めていい最終回だった感を演出してるんですが毎回続編あるのは何なのかと。今回は最後のほうに続編を匂わすような描写があったんでおそらくまた続編あるんでしょう。あと中世の騎士は最後どこに行ったのかと。 ",
      "最後の騎士王\n との題名ですが、まだまだ続きがありそうですね！何も考えずに観るにはいいと思います。 ",
      "分かれる\n 自分は前作の内容は忘れていたので回りが言うほど楽しめない作品ではなかったのですが、しっかりと今までのシリーズを覚えてるい人は辻褄が合わない内容となっていて酷評が多いです。個人的には今作は今作でありではないかとは思いました。 ",
      "最後じゃ、なかったの？\n まあまあ、楽しめたけど、前作がピークだったと思いました。今後の作品に期待できるかは、50%位だね。 ",
      "DOOooon! GAAaaan! BAAAaaan!\n 雰囲気は、最初はナショナルトレジャー、途中からキャプテンアメリカになった感じだった。吹き替えで見たが、どうもターミネーターとダブってしまう声と喋りが気にかかる。映像と音が凄まじく、そして展開も早く、全体的に何が何だか…。だがやっぱり既視感が拭えない。 ",
      "決して悪い作品ではない\n 「今回の作品はあまり良くない」と聞きましたが、そこまで酷い作品ではありませんでした。確かに良くない点として・ジョークがつまらない・中盤ダラダラするというのは観ていて感じました。しかし、「流石トランスフォーマー！」という感じで、クライマックスはとても興奮しました。詳しくはネタバレになってしまうので言いませんが、バンブルビーが印象的で特にカッコ良かったです！ ",
      "ぶっかけ大盛り丼\n  あまり過去作の記憶がない状態で鑑賞しました。空・陸・海を舞台に大スケールのアクション映像は大作らしい良い出来栄えでした。設定や台詞、登場人物達はもうひとつです。あれもこれもと欲張って詰め込み過ぎでした。1600年以上前、既に地球に不時着？して隠れていたトランスフォーマー達。だったらいっそ全て一新して、トランスフォーマーの始まりということで全編中世を舞台にしても面白かったかも？結局Stonehengeの謎に絡めたかっただけのような…。トランスフォーマーらが自分達の惑星を再生しようとすることは当然のことだと思うのですが、Autobotsは人間大好きなんですね(^_^;)。擬人化した金属片ロボットや恐竜は、Arcimboldo的芸術作品に見えてきました。 ",
      "予想通り\n  最初から、バーン！逃げろ〜！やべ、おれ騎士王に選ばれたっぽい使命があるからイギリス行くわべっぴんのねーちゃんが鍵らしい海行くわ〜伝説の杖ゲットしたと思ったら、久々に会ったオプにぃが新興宗教に染まってて、カツアゲされた。けど、腕から剣がニョキニョキって出てらオプにぃが理性をとりもどした。新興宗教のババァをオプにぃがワンパンおれ特に何もしてないけど、地球は救われた！ファミリー！ファミリー！とにかくファミリー！終わりこんな映画でした！ ",
      "お腹いっぱいなのにまだおかわりくるの？\n 題名と通りの1本。もう、戦闘シーンも爆破シーンもお腹いっぱいだよ。早く映画を終わりにしようと思っていても、これでもかと盛り込んで来る。その映像を楽しむ為の映画なのですが、過食気味です。IMAX3Dで鑑賞しましたが、映像はさすがのクオリティーです。見終わるとストーリーはなんだっけ？と毎回思ってしまいますが、映像をたっぷりと楽しめる作品です。 ",
      "メカメカ。\n 時々、どこみてもメカメカしくて、敵か味方か分からなくなるwやられて喜んでいいのか悪いのか。過去のストーリーやキャラクターの記憶はほぼ無いですが、それなりにシンプルに楽しめると思います。勿論シリーズモノなので予習があったに越したことは無い。けど、無いなりに楽しめる。車好きなら尚更。薄い車の知識でもランボルギーニがトランスフォームする姿とか結構テンションあがったり。まぁツボはひとそれぞれ。 ",
      "ストーリー無視してもこれは酷い\n  四作目までならなんとかアクションだけで評価でき、ストーリーは無視できた。キャラの扱いもそこまで酷くなかった。が、今回は酷すぎる。まずストーリーこれまでの作品を見てくれば分かると思うが、ストーリーには期待してはいけない。今回も当然期待してなかったが、それでも私の想像を大きく上回った酷さだった。あまりにも長いこの映画で、尺が足りないと思わせる事が予想できるであろうか？当然予想できないが、この映画はそれをやってのけた。ユニクロンと六つの角に関しては次作以降で補完するとしてもそれ以外の要素が詰め込まれすぎていた。キャノピーの即死、イザベラの薄っぺらさ、メガトロンやデ軍の存在意義は？ クインテッサはダークサイドの時何をしてた？その他書ききれないほどの不満や疑問が残った。次にキャラ前作までは何とか頑張っていたキャラ設定も今作ではボロボロだった。新キャラは今まで以上に多かったのにも関わらず、重要な部分に関わってくるのはほんの少し。シモンズやレノックスなど、前作に出てたキャラもファンサービスなのか分からないが出演していた。この人たちの存在意義は単なるサービス精神によるものなのであろう。あまりそれ以外に意義を感じなかった。特にレノックス。イザベラは先にも書いたが薄っぺらかった。重要なことには関わってこない。ちっこいロボットもいるが、正直いって邪魔に感じてしまった。もう少し感情移入できる部分があってもいいのでは？次作では頑張って欲しい。キャノピーは即死。捨てキャラ。コグマンとその主人(名前忘れた)は、新キャラの中でもまともな扱いだったと思う。ユーモアに溢れ、やることはやる。果たした使命とやらは何だったのか分からんが。(メガトロンに無意味な攻撃を浴びせる事か？)捕まっていて釈放されたディセプティコン(新キャラで5、6体いる)も、久々に登場したバリケードも、何故かトランスフォーニウムの体では無くなって名前が戻ってるメガトロンも、存在する意味がなく、本当にただの噛ませ軍団でしか無い。今までデ軍やメガトロンが好きな人には余計に酷く感じるだろう。ヴィヴィアンはキャラ設定が固まっていて良かった。勇敢で、ケイドのパートナーにはぴったりだと感じた。これは評価できる点であるが、本来ならこのレベルが普通であることを忘れないでほしい。最後にアクションいつも通り火薬をたくさん使った演出。さすがはマイケルベイ監督だと感じたが、いつも通りすぎた。目新しいアクションが、ホットロッドの打ち出す時間を止める爆弾とバンブルビー修復タイムくらいしか無いのだ。それ以外は特に目玉となるアクションはなかった。戦闘シーンの少なさも微妙に感じた一つの原因。ネメシスプライムとの戦闘が予告だけでほぼ出揃っている。メガトロンとの戦闘シーンももはや雑魚敵を倒す時と何ら変わらない。会話もほぼ無い。アクションがここまで酷くなったら、アクションだけが売りと言っていいこの映画はもうダメなんじゃ無いか？オプティマスの変形シーンはなんと無し。いつも一度はあったじっくり変形タイムも無し。総評次作はレンタルで以上 ",
      "愛を感じる映画だった！\n 子供と見に行きました！シリーズすべて観てます！愛を感じる🤣映画だった！ ",
      "固いことは抜きにして観るのが吉？\n シリーズ5作目。前シリーズ同様、物語は\"地球を滅ぼすほどの力\"を巡り正義のサイバトロンと悪のディセプティコンが戦いを繰り広げ、そこに人間が僅かにサイバトロン側に加担することによって正義が勝つという話に落ち着くことに大体の相違はないです。観終わった率直の感想としては、少し前置きが長かったかなと。ロボット同士のバトル自体も割りと少ない印象であるし、CMで謳われてたオプティマス・プライムの裏切り行為もかなり後半まで引っ張られた感が否めないかなと。ただドラゴンが出てきたり、ロボットが合体して1体になったり、サイバトロン星が地球に近づいてきたりと\"少年の夢や空想・ワクワクを刺激する精神\"は健在で、スケールの大きい迫力ある映像を楽しめます。 ",
      "細切れ\n  風呂敷を広げ過ぎた感じがする。物語は壮大で前作との繋がりなど、どおでもいいだろと思うくらい変わってる。構成する要素が多過ぎて、各々最小限の配分で詰め込まれてるような感じ。2本分の分量で撮り始めたものの、都合で1本分にしなきゃいけなくて1本半分くらい撮ったものを無理矢理1本にまとめたような…。序盤の進み方も性急な感じがするし、繋がれていくカットに違和感も感じる。切るに切れないカットがある…んだとしても、あまりに短く異質感しかなかった。タリスマンは引っ張った割には、出落ちかと思うくらい出番がないし、種明しもない。前作は恐竜で、今作は騎士とドラゴンがゲスト。どんどんファンタジー要素溢れるファミリーが形成されていくわけだが、子供向けとは思えないくらい複数の設定が絡み合う複雑な話だった。とかく、CGの威力に圧倒されるシリーズではあるが、そのあたりは流石。有機物から無機物まで、なんでもござれの魔法は健在である。この手の話しでよくあるのは「は？なんで？」って思う事が怒涛の映像と濁流の如き展開に飲み込まれちゃう事だ。結果「んー、まあ、凄かったよね…」なんて感想に行き着く。基本、大人が熱心に観るような話ではないんだよね、きっと。作り手もそんな事を提示してないようにも思える。 ",
      "相変わらず\n 相変わらず後半から面白くなる ",
      "オプティマス無双\n ハリウッド大作の見本みたいな作品でした。個人的にはすごく期待していたのでもう最初からワクワクドキドキ。あっという間のエンディングでした。ただ、前作からの続編として予備知識ないとかなりキツイかもしれません。謎解きも散りばめられてるしストーリーはキライでは無いけどチョイと盛り込みすぎかなあ。単純にトランスフォームするシーンが大好きなのでカーチェイスのシーンがしっかりと撮られていたのは大満足でした。でも新キャラは少し薄い。まあ、今回はある意味個の部分は少なくして全体のストーリーを紡ぐ必要があるので致し方なしかな。CGや、VFXはもうMCU.アベンジャーズシリーズと大差無しというよりこれ以上は、不可能ってレベル。特に最後のオプティマスの暴れっぷりはまさに無双状態。バンブルビーとの友情がストーリーの中で重要な役割となっていて第５作にしてこの金属生命体のやつら、ますます人間臭い笑。なにはともあれ、見る価値はある作品。しかし予算もすごーく掛かってるしこういう超大作の特撮作品はもう細かい部分はあまらチェックせずに単純に楽しむしかない。これからも楽しみ。必ずBlu-rayを購入して未公開シーンやアクションシーンを何度も見直すことお薦めします。あー楽しかった。 ",
      "長かった\n 久々睡魔に襲われました。 ",
      "オスプレイが続々墜落\n 相変わらず落ち着きのないキャラクターが多くて、騒々しい(^_^;)ってゆーか、前作の内容が全然記憶に無くて、相関図がわからないところがチラホラ…おまけにキャラクターも増えすぎて、もはや、なんのこっちゃな感じにも(^_^;)それでも、大迫力のスケールと、ものすごい映像のチカラ技で楽しませてくれました(^^)bちなみに本作、アーサー王伝説の要素を採り入れてるので、できたらある程度、アーサー王伝説の知識を入れておいた方が良いかも。とりあえず、ヒロインのナイスバディに目が釘付けですわ(*ﾟдﾟ*)ちなみに今回は、4DXで鑑賞。ただでさえ涼しい映画館なのに、水しぶき＆風びゅーびゅーで、けっこう寒かった(>_<) ",
      "凄かった❗\n スケールがだんだん凄くなってるような感じだった❗ラストなんか次回予告的な終わりだった😄やっぱり迫力良いね☺ ",
      "最後の破壊王（仮）\n 破壊王マイケル・ベイ監督の手掛ける本シリーズも５作目にしてついに最終章だそうで。まぁあくまで最終“章”であって最終“作”では無く、もろに続編匂わせるシーンがあるんですが、監督自身は今回でシリーズ降板を宣言してるんだそうで。正直そこは半信半疑だが、さておき本作のレビュー。自分は（世間様からはすこぶる評判の悪い）２作目が一番好きで、それは１作目では鳴りを潜めていたベイ監督らしいウルトラ大破壊が炸裂した映画だったからである。だが破壊描写に関しては２作目で行き着く所まで行ってしまったとも感じていて、アクション面でのスケールアップはしても人物描写や物語が大して代わり映えしない３、４作目では（セリフの酷さとギャグの滑り具合は　磨きがかかってきていることもあり）だんだんと個人的な評価は下がってきていた。...さて、今回も色々とスケールアップはしている。回を重ねるごとに荒唐無稽になってきた物語は、シリアスになるどころかいよいよ男の子が好きな特撮モノみたいな展開になってきておる。アーサー王伝説とかナチスを倒す正義のロボとか最強の味方が最強の敵として襲い掛かる展開とか最強のパワーを秘めた杖や剣を選ばれし英雄の子孫だけが解放できるだとかロボが合体してキングギドラになるとかなんかムチャクチャお金かけたヒーロー特撮みたいである（まあその点は個人的には構わない）。アクションスケールと破壊描写はさすがの一言で、冒頭から物量も火薬量もスゴい中世の戦闘シーンに始まり、ことあるごとに爆破！爆破！銃撃！爆破！銃撃！爆破！（ひとつのギャグで車両10台粉砕したりもする）終盤の○○と○○○○○○○が接触する映像なんてホントに見たことない宇宙的大スケールの映像で、このシーンだけは流石に「おおっ」と目が覚めた。...「おい、『目が覚めた』とはどういうことだ」と思われただろうか。まるでそれまで眠りこけてたみたいじゃないかって？申し訳ない、白状する。ストーリーを追える程度には起きていたが、開幕30分からクライマックスの手前くらいまでは必死で睡魔と闘っていた。このシリーズほぼ全作通しての不満なのだが、まずアクションシーンに緩急が無い。キャラ描写も薄いのでドラマにあまり感情移入もできない。すると、どれだけ壮絶なアクションシーンでもエキサイトしきれない。シリーズを重ねてもその点での進歩は感じられないし、加えて今回はドラマの随所で挟み込まれるギャグの9割がイライラするほどの滑り具合で、物語や主人公たちへの興味すら削ぐ勢い（物語を追いたいのに笑えない軽口ばかり延々聞かされるのは辛い）。特にニンジャ執事ことコグマンは悪くないキャラだが、パイプオルガンのギャグ等々は冬季五輪で金メダルが狙えるほどの滑りっぷりだった。ドラマに乗れずアクションに乗れずギャグにも乗れないと、目を開けているのがしんどくなってくる。それこそ天変地異みたいな映像が終盤で披露されてようやく覚醒できた訳である。...「薄い」と書いたがキャラ描写についてはまだ気に入っている点はあって、名優A・ホプキンスは威厳も茶目っ気もたっぷりに演じていてさすが。コグマンとのやり取りもちょっとだけグッときた。相変わらず高潔なオプティマス・プライム、前作から続投の娘想いな主人公イエーガー、ロボットと暮らす孤児イザベラも悪くない。（洗脳されたプライムの結末は拍子抜けだし、　イザベラも思わせぶりに登場した割には　物語上で大した役割を負っていないのだが）だけど、総合的にはイマイチの2.5判定。これだけド派手な映像を見せてくれたし3.0判定くらいは付けたい気はするけれど、映像に興奮するより退屈に感じた時間の方が長過ぎた。実質的な出来映えは前作と同程度（3.5判定を付けた）とも思うが、印象が悪くなったのはアクション映画に対して昔より目が肥えたのか、はたまた派手な映画を観る体力が落ちてきてるだけか……誰が次回作の監督を引き継ぐか、あるいはやっぱりベイ監督が続投するかは分からないが（だって誰がこんな特大シリーズ引き継げるよ？）６作目、大丈夫かしら。<2017.08.05鑑賞>....余談：エンドロールの圧倒的短さには驚いた。これだけの大作なのにせいぜい3,4分くらい？本編楽しんでもらったらスパッ！と終了させようぜという潔さを感じて好感。 ",
      "家で観るものではない\n 視聴：1回目推薦：コンプリートしたい人に感想：前作までの設定を少し変えて焼き直したようなストーリーでしたが（アーサー王にしただけ）、アクションシーンは毎年ワクワクさせてくれます。前半部分はかなり端折っていいところありますし、その分トランスフォームするシーンを最初に立ち帰ってしっかり見せてほしいなぁ。やっぱりあのワクワクはこのシリーズならではなので。創造主出すのならもっと圧倒的な強さを見せてほしかった。 ",
      "ちょっと長いかな\n アクションシーンは相変わらず格好良いのだが、毎度お馴染みで敵味方が良く判らなくなる。シルバー多過ぎ問題。回を重ねるごとにゴチャゴチャ感が強くなっている気がする。 ",
      "ダメダメ\n 前作のロストエイジからというもの設定がガタガタ単純につまらない ",
      "つまんない\n ストーリーが杜撰。アクションも地味。画面が見にくい。キャラが立ってない。その上上映時間が長い。最悪でした。見に行って損した。 ",
      "かっこいい\n バンブルビーが強くてかっこよかった！ ",
      "何でもありな展開でもこれはこれで楽しめたかな、良作ではないけど楽しめちゃういつも通りのベイさん映画でした\n 特別ファンって訳でもないのですが何となく見てしまうシリーズ、今回も相変わらず脂っこい内容だ、でもお腹一杯胸焼け状態になると分かっていてもついつい見てしまうのは、またこんなことやってるのかよ～と思いつつも何だかんだでマイケル・ベイのド派手な映像バカっぷりを欲している自分がいるからなんでしょうね。さすがに５作目ともなるともうマンネリ化は否めないところですが、似たようなことの繰り返しでもいいんです、このシリーズは、ド派手にやってくれればそれで良し、元々１作目からそこまで嵌って見ている訳でもないので、１作目に比べると・・・みたいな感覚もないですし、長尺でもそれなりに飽きずに楽しめる作品を毎度繰り出してくる製作陣には、個人的には一定の評価はしてあげたいですね。まあマイケル・ベイですから・・・頭空っぽにして楽しむのが吉でしょう。しかしまさかトランスフォーマーにアーサー王伝説の話を絡めてくるとは、相当ぶっ飛んでましたねぇ～、もう何でもありだ（笑）でも最近アーサー王伝説絡みの作品を二作品見たところだったので、何となくタイムリーだったところは個人的にツボでした。舞台もメインは英国だったのが、雰囲気的に格式が上がった印象で、少なくとも前作の中国よりは映像面も含めて美しかったですね、それとアンソニー・ホプキンスがそこにいるだけで、話が締まる、しかもまだまだ元気でしたね～、英国とアンソニー・ホプキンスである程度のマンネリ化は防いだのではないでしょうか。召使いトランスフォーマーのコグマンとの師弟漫才のような掛け合いも、結構面白かった！お笑い担当がコグマンなら、癒し担当はスクィークスか、ポスターやチラシにチラッと写っているその姿がずっと気になっていたのですが、これは期待通りの愛くるしさ、ダイナボットの子供も可愛かったし、シリーズには珍しく癒し系が存在していたのも好ポイントでした。元ネタはよく知らないし熱狂的なファンでもないので相変わらず登場ロボの大半はあまり区別が付きませんでしたが、まあバンブルビーとオプティマス・プライムが活躍すれば私的にはそれでOK、とは言え今回はオプティマスに関しては出番少な目、しかもちょっと間抜けなところも見せて、毎度進歩しないな～なんてことも思いながら見てましたが、バンブルビーとの絆には何だかんだでグッと来ましたねぇ～。ただ今回は、アクションシーンは当然ながら少なくはなかったものの、いつものド派手さとはちょっと違った印象で、思いのほか胸焼けする程ではなかったのが、良かったような悪かったような。トランスフォームシーンも含めて、微妙な違和感は感じた作品でしたかね。人間側のドラマを（たいしたドラマではないけど）多く盛り込んで各人に見せ場を作った分、らしくない構成になったのも違和感の原因か、でもイザベラ＆ヴィヴィアンのWヒロインのおかげで、疑似家族＆ラブコメもそれなりには楽しく見れたんですけどね、ローラ・ハドックはミーガン・フォックス系の匂いがプンプン、ベイさんも好きですなぁ～。続編やスピンオフも既に決定しているようですが、お腹一杯なのにたぶん見ちゃうんだろうなぁ。 ",
      "覚悟していかないとつらいかも\n とりあえずストーリーは置いといて、かっこいいシーンを楽しむというのがトランスフォーマーである。ということになんの不満もないし、前作はそれで最高だった。もちろん今作も、うおお！とテンションのあがるシーンはあった。けど、今回は説明というか設定が多すぎる。しかも登場人物もめちゃくちゃいっぱい出てくるし、出てきたのにすぐいなくなるしで、ちょっとつめこまれすぎでつらかった。頭からっぽで見れない。あと余計な演出が多い。そういえばトランスフォーマーって事前にいろいろ調べておかないと訳がわからなくなる映画だったなーと思い出した。 ",
      "謎が多すぎる\n 3D 吹き替え版を鑑賞。シリーズ歴代５作目である。トランスフォーマーは，元々は日本国内でタカラ（現タカラトミー）から販売されていたロボット型玩具シリーズのうち，後期に展開した変形ロボットをアメリカのハズブロ社が業務提携し，他社の変形ロボット玩具と共に “TRANSFORMERS” として販売したものが北米を中心に大ヒットして，その玩具で我が子が遊んでいるのを見たスティーブン・スピルバーグが実写映画化を思いついたという経緯を持っている。ちなみに，タカラトミーとして合併する前のタカラ社を創立した初代社長の佐藤安太氏は，山形大学工学部の前身・米沢工業専門学校の化学工学科の卒業生である。元々は正義の「サイバトロン（Autobots）」と悪の「デストロン（Deceptions）」に分かれて抗争を繰り広げるという背景設定があっただけで，作を重ねるごとに新たなロボットや設定が増えてきており，前作では遂に微小ロボットの集合によってどんな形にもなれるタイプが出現して，もうこうなるとトランスフォーマーとは言えないのではないかと思った。今作でも，ほとんど活躍しないロボットが出てきていて，かなりキャラを持て余している感じがする。脚本は終始説明不足で，前作まで出てきてなかったキャラが突然偉そうに創造主を名乗ったり，最強のオートボットがいきなりその言いなりになったりといった過程がまるで謎であったし，地球のエネルギーを吸って自分の星に向かって送るとかいう仕組みも全くの謎であった。今作に限った話ではないが，どうにも後付け感が鼻につく話で，まともに考えようとするのが無理なのだと思う。今作は，さらに無理やりアーサー王伝説に関連づけようとしていたようだが，なぜ突然こんな話になるのかと，かなり疎外感を受けた。役者は，何と言ってもアンソニー・ホプキンスの登場には驚いたが，彼でなければならない役ではなかったし，その行動も謎すぎて，まるで先日観た「ザ・マミー」に出てきたラッセル・クロウのように名優の無駄遣いとしか思えなかった。このシリーズは，監督の趣味なのだろうが，ヒロイン役の女優に非常に見応えがあり，初期２作ではあのミーガン・フォックスが演じていたほどなので，今作もどうかと期待したのだが，やや肩透かしであった。音楽は，全作担当しているスティーブ・ジャブロンスキーで，師匠のハンス・ジマーに劣らない重厚なスコアを書いていた。監督のマイケル・ベイも第１作から変わっていないが，脚本も担当していることから，見せたいシーンを先に思いついて，それに後からストーリーの辻褄を合わせているような気がして仕方がない。（映像５＋脚本２＋役者３＋音楽５＋演出４）×４＝ 76 点。 ",
      "内野ゴロ\n 4DX吹き替えで視聴。4DXでなければ、途中で寝ていたと思う。惰性的なアクションが続いたり、映像のための展開と感じたりする部分が多かった。ストーリーは置いといて、映像オンリーで楽しむ作品であろう。 ",
      "機械\n 1を見て、何も覚えてないくらい興味のないトランスフォーマー。今日で無料券の期限切れだから、見てみた。映像は素晴らしいと思うけど、なんか、もう、アニメで良いんじゃない？ってほどのリアリティの無さに気持ちが枯れた。 ",
      "限界かも。\n いやぁ～長いし、話がぐちゃぐちゃ。次は劇場じゃなくても良いかなレベル。。。3作目くらいまでは、良かったんだけどな。。。 ",
      "強〜い\n やぱオプティマスプライムが強くてカッコイイー！！トランスフォーマーシリーズ大好きだけど、どんどんスケールがでっかくなっていくし、オートボットのみんなが個性豊かでよく喋るようになっていく…1の時の隠れてばっかりではなく、堂々と人と共存してる感じがとてもいい^_^シリーズが進んでいくに連れての時の流れがとてもすきです。「アイムオプティマスプラーイム」ていうセリフに痺れた❤︎ビーも相変わらず大好き！自作はバンブルビーだけの物語みたいだから自作もかなり期待！！映像もCGも凄くてほんとに迫力満点^_^敵の女？がすーぐ倒されたのにはビックリやったけど！角の行方も気になる^_^ ",
      "IMAX ３Ｄ!!\n IMAX ３Ｄで、ど真ん中で観てきましたーー！！「３Ｄメガネをかけてください」の瞬間からわくわくが止まりません！！最高(((o(*ﾟ▽ﾟ*)o)))これは絶対絶対３Ｄで見て欲しい！！ストーリーは結構単純でわかりやすく、トランスフォーマーの魅力だけに充分すぎるほど集中できます！！1作目からずっと、スーパーカーからのトランスフォーマーへのくるくる回って変化するシーンが大好きなんですが、存分に堪能できました！最後の…故郷の小さい女神…サリーな美女に変幻してました？アレは誰？w最後の騎士王…だけど、続くなのかな。 ",
      "もう限界なのかねー\n トランスフォーマーの5作目。前作あたりからどんな話だったっけ？となるくらいストーリーの比重が低くなってきたが、今作はさらに拍車がかかった印象。まーとにかく長い！でも、展開が早すぎて何の話なのこれ！？と思うこと数回。話がとっ散らかってる。ツッコミどころも満載だった。もうそんなの気にしないでCGアクション楽しんでくださいよ！ってことなのか。それも慣れなのか、おぉ！という驚きはなくなっている。よかったのはヴィヴィアン役の女優とバンブルビーの声が聞けたことくらいか。 ",
      "トイレ休憩は忘れずに\n 中々面白い映画でした。といってもストーリーは展開が早くて、予備知識も必要なのかな？ と思うところもありましたが。でも、それ以上にトランスフォーマーたちのカッコよさ、戦闘やカーチェイスの派手さが目を惹きました。特に今回はオプティマスとバンブルビー、かっこよかったです。ストーリーの重厚さを求めるなら少し難しいですが、派手なアクションやカッコいいロボットや人間を観たいなら、見て損は無いんじゃないかと思います。 ",
      "迫力がと言われる方は…\n 最近のドタバタ映画なら全て高評価なのかなと…。確かに映像はすごいと思うけど、すでに映像作品としてはどの映画もすごいご時世。しかもトランスフォーマーは1の頃からすごかったし、むしろ1の頃の方がパーツの変形ギミックなどが細かく描かれていて最高でした。よくない意味で4から変形するパーツはさらに細かく「これなら液体金属でよくない？」とさえ思えるほど。デザインもロボットというよりアイアンマン。4も今作もドタバタが作りたかったのか、他の方も書かれている通り話が早く御都合主義。マイケルベイもトランスフォーマーも好きな監督・作品なだけに残念で仕方ない作品になってしまったと感じた今作。今後はレンタルで十分かな…。 ",
      "初めて観る人には(￣▽￣(￣▽￣)\n ここまでシリーズあってトランスフォーマー初めて観る人はいないか…ちょっとストーリーいつもと変わらない気がする。何も考えずに観たら面白い‼結局騎士って何？メカに詳しい女の子(名前忘れた)の演技観てた(笑)最近、子役の演技の上手さを比較することにはまってる。 ",
      "じじいに萌える\n いやあ、まさか新作の主役かアンソニー・ホプキンス＆クレイジー忍者執事だったとは…。ホックホクだわあ(*´◒｀*)おじいちゃん好きにはたまらない映画でしたよ。CGチームとベイは別、CGチームの評価は高い！なんて話を聞きましたが今回のベイはホプキンスパートではキレッキレでしたね。いや、ホプキンスおじいちゃんがキレッキレだったんだけど笑。あの物理学だなんだ言うてる人間パートを削っても問題ないし、軍人たちも後方支援だけでいいよね。もっとおバカなトランスフォーマーたちのイチャコラが観たいのよねん(｡ŏ_ŏ。)疑う心を知らない純真無垢なオプティマスが迷惑をかける（洗脳！洗脳！）のはいいとしても、人間さま、あなた方の自業自得はもういい加減にしなさいな、と思う( ｰ̀дｰ́ )クレイジー忍者執事のコグマンは物腰の低い従者という新しいタイプかと思いきや…C-3POも真っ青の饒舌＆毒舌＆イカれっぷり！(*´艸｀*)毎度毎度、トランスフォーマーて直情的で感情をコントロールできないやつ多すぎなんですけど！なんですぐ暴れたりブチ切れたりモノ壊したりするのっ！って思う。そしてすでに呆れている( •᷄ὤ•᷅)脚本があいかわらずクソ！だけどトランスフォーマーのかわゆさとホプキンスおじいちゃんのおかげでこの点数です！(° ꈊ °) ",
      "映像がすごい\n トランスフォーマー達の戦闘がすごくて、CGな事は分かっているんだけれども、本物のような気さえする。面白かった。 ",
      "映像アクションがやばい\n  トランスフォーマーこれが何作目か分かりませんが、かなり（4作位？）出てると思いますが、今回初めて見ました。今までも見たいと思いつつタイミングが合わなかったりで・・。なんか日本映画を見た後だからか、映像が早すぎて、また過去シリーズを見てないからか当初話もよく判らず、目が疲れたのか睡眠不足か初めの30分くらい寝落ちしてしまって殆ど見れていない。ただ、それでもコレでもかというくらい凄まじい映像アクションのオンパレードで、初めの30分寝落ちしたとしても十分見た価値はあったと思います。中盤から後半にかけてのアクションが凄すぎます。しかしハリウッド作品はどれもどんなけ金かけてんねんって思うほど金掛かってる感じです。この作品も何百億円は掛かってるんじゃないかな？ストーリーはナチスドイツやヒトラーの暗殺含め、過去の有名な戦争事件には実はトランスフォーマーが関わっていたという意味不明で荒唐無稽な内容です。それで普段はメガトロンという敵を倒すためオプティマスという味方と戦いますが、今回は初めオプティマスが操られて（洗脳？）初め少し敵として地球に来ますが、すぐに目を覚まし？味方になります。まあストーリーはどうでもよく映像だけを楽しむ映画であると思います。主人公もどう考えても普通なら10回は死んでそうなアクションを行い、大きな怪我も無く生きてます。マンガやん＾＾；しかし、元々トランスフォーマーで日本で小さい子供向けのおもちゃからスタートしたと思うが、洋画でここまで進化していることにただただ驚きです。 ",
      "他の追随を許さない。桁違いのド迫力アクション！！\n 【賛否両論チェック】賛：他の映画とは桁違いのスケールで描かれるアクションが圧巻。人類の存亡を懸けた戦いの行方に注目。否：悪い意味でもスケールが大きすぎてガチャガチャしているので、訳が分からなくて興ざめしてしまう感も。ストーリーのツッコミどころも多すぎる。　本作からでも観られなくはありませんが、やはり前作の知識はあった方がよさそうです。　人類の敵と見なされたオートボット達と共に、逃亡生活を続ける主人公・ケイトが出逢った、同じようにオートボットと暮らす孤独な少女・イザベラ。そんな彼らに迫り来るのは、創造主に洗脳されたオプティマス・プライムと、母星もろとも襲来する創造主・クインテッサです。　星対星の、良くも悪くも大きすぎるスケールの戦いに、圧倒されること間違いなしです。その迫力は、他の映画とは比べものになりません。　どうしてもガチャガチャしているイメージはありますが、2017年夏随一のアクション映画であることは間違いありませんので、是非チェックしてみて下さい。 ",
      "大画面で観てよかった。\n 人間のスケールを超えたアクション、爆発。 ",
      "テンポ速すぎ、結局何？\n トランスフォーマーに何を期待するか、で評価が分かれる。ただ単純に迫力ある映像を観たい、ドンパチしている映像でスッキリしたいならよい。ただ、ストーリーをじっくり楽しむような作品ではまったくない。テンポが速すぎるし、物語を回想したり、少し考えたりする瞬間すら観客に与えない。人によってはかなり疲れるだろう。私もこれまでのトランスフォーマーは全作観てきたが、過去作を観てきたファンでもなんとなくついていけるレベルのストーリーの速さだった。事前に今回の登場人物や概要を予習しておけば別かもしれないが、ほとんどの人はそこまでしないだろう。簡単でいいから、「正義VS悪」位の図式でよいから明示して、あとは映像を楽しむような単純な流れでよいと思うのだが。ストーリーに深みをもたせたいなら、やはり「間」を大事にして、重厚感をもたせていくことが必要だ。それに、もともと子ども向けおもちゃが基本となっているのだから、そもそもストーリーにリアリティをもたせることが大変なはずだ。これまでのトランスフォーマーは、CGのすごさ、ネジ1本まで稼動するすごさに頼り、「すごいものを観た」という感覚で乗りきってきた。なんとかリアリティを持たせようとがんばってきた。しかし、もう限界である。観客の目も慣れてしまっているし、速すぎるテンポも相まって、登場人物の行動がご都合主義的すぎて、バカ映画になりさがっている。それはもう前作のロストエイジではっきりしていたことなので、なんとかならなかったのか、悔やまれる。スピンオフも含め、これから14ものトランスフォーマーの脚本があるというが、こんな展開ではもたないだろう。ストーリーを楽しむトランスフォーマーがあっていい。ファンはスッキリ感と同時に、感動を求めている。「やっぱりマイケル・ベイだね。」という映画でよしとするか、どうか。しかしシリーズを続けていくのならば、もう変革のときだろう。 ",
      "大人はしんどい。\n さすがにネタ切れと、架空のアニメ設定でリアリティを担保する限界に来てると思う。話もご都合主義、キャラも定型。設定だけが本数分複雑化してわかりにくい。CGとアクション以外見所はない。 ",
      "お話しはもっとシンプルな方が・・・\n 映画『トランスフォーマー　最後の騎士王』をIMAX3Dで見て来ました。お話しは大変複雑で詰め込みすぎでしょう。もっとシンプルな方が良かったでしょう。でも、最後の・・・と謳いながら、ちゃかり次回作の宣伝を最後に入れるのは、どうでしょうか？感心しませんね。なお、IMAXは画面も大きいし、なによりも音響が優れています。4DX3Dなどよりよほど落ち着いて見ることができます。本作にはピッタリでしたね。 ",
      "ｳｨﾄｳｨｯｷｰ時代が一番面白かった(´・ω・｀)\n ﾄﾗﾝｽﾌｫｰﾏｰｼﾘｰｽﾞは大好きで全部観ています。前作の4作目ﾛｽﾄｴｲｼﾞから主人公が変わりましたがまだ前作はそこそこ面白かった。だけど今作は・・・今までで一番つまらなかった(´・ω・｀)映像は凄いんですけどね・・内容が・・ﾀﾞﾗﾀﾞﾗと長く展開が遅く途中寝てしまったりも・・。まず最初の掴みは良かったと思います。中世の英国の時代。ｱｰｻｰ王、ﾗﾝｽﾛｯﾄ、ﾏｰﾘﾝ・・・円卓の騎士弾！ﾏｰﾘﾝの魔術は実はｻｲﾊﾞﾄﾛﾝの騎士から貰った杖のおかげだったという面白い内容ｗｗでも最初は良かったんですが、かなりｽﾄｰﾘｰが複雑すぎてついていけなくなりました。■中世英国の時代、ﾏｰﾘﾝがﾄﾗﾝｽﾌｫｰﾏｰから貰った杖。■ｻｲﾊﾞﾄﾛﾝ星に戻ったｵﾌﾟﾃｨﾏｽは創造主「ｸｲﾝﾃｯｻ」に　その杖を探してこないとｻｲﾊﾞﾄﾛﾝが滅びると言われ催眠術的なことをかけられて悪者（ﾈﾒｼｽ・ﾌﾟﾗｲﾑ）になってしまう。■主人公ｹｲﾄﾞはｼｶｺﾞで子供達を助けた時に　TRF（※対ﾄﾗﾝｽﾌｫｰﾏｰ部隊）に殺されたﾄﾗﾝｽﾌｫｰﾏｰからﾀﾘｽﾏﾝ（お守り）を譲り受ける。■その頃、ｲｷﾞﾘｽではｴﾄﾞﾏﾝﾄﾞという老人（ﾄﾗﾝｽﾌｫｰﾏｰの謎を知っている）と　ｽﾀｰｳｨｰｽﾞのC-3POにｿｯｸﾘなｺｸﾞﾏﾝという執事風のﾄﾗﾝｽﾌｫｰﾏｰが　ﾀﾘｽﾏﾝの反応を知って動き出す。■ﾃﾞｨｾﾌﾟﾃｨｺﾝのﾒｶﾞﾄﾛﾝがまだ生きていた。■TRFとﾃﾞｨｾﾌﾟﾃｨｺﾝが協力ﾀｯｸﾞを組む。■ﾀﾘｽﾏﾝ（お守り）を手がかりにﾏｰﾘﾝの杖を探し出すｹｲﾄﾞ。■ｵｯｸｽﾌｫｰﾄﾞ大学の教授ｳﾞｨｳﾞｨｱﾝ（今作のﾋﾛｲﾝ）が実はﾏｰﾘﾝの子孫で杖を使える重要人物。もうね。話詰め込みすぎ。なんだかさ・・ﾄﾗﾝｽﾌｫｰﾏｰ１～３の単純明快な方が面白かったよ。唯一良かったのはﾊﾞﾝﾌﾞﾙﾋﾞｰの本当の声が出てｵﾌﾟﾃｨﾏｽの催眠が解けたｼｰﾝかな。あそこだけ良かった。最終章、第一弾でまだ続編あるんだけど、次回は映画館では観ない。TVかVODで観るとします。本当に残念です。ﾄﾗﾝｽﾌｫｰﾏｰは３（ﾀﾞｰｸｻｲﾄﾞﾑｰﾝ）で完結で良かった気がする。 ",
      "4DXリアル感いいね〜\n シナリオ的にまあまあかな〜リアル感はさすが4DX最高でした。(^｡^)次回シナリオ的に期待したいです。m(__)m ",
      "初代に近いノリ\n  他の方のレビューにある通りオプティマスやディセプティコン達の出番少なめです。あと後半での謎のオスプレイ押しは必見。自分は吹き替え版で見たのですがもろに執事に対して「C3POもどき」って言っていたのは笑えました。ですが後半でオプティマスが唐突に一人で飛んで行ったりそのた怒涛の展開の数々は初代トランスフォーマーを彷彿とさせてとても面白いです！初代トランスフォーマーが面白いと感じた方にぜひとも見てもらいたい！ ",
      "素晴らしい\n ストーリーは確かに詰め込みでややこしいところはあるでもCGのクオリティーと戦う場面などはすご迫力があった良かったと思う ",
      "ガチャガチャガチャガチャン！\n プチプチを潰したい、プチプチプチプチ。ぷよぷよを消し飛ばしたい、プシュプシュプシュ。ガチャガチャを回したい、ガシャガシャガシャポン。トランスフォーマーガチャガチャガチャガチャン！そんな感触を味わいたい ",
      "オプティマスは脇役？\n  一作目でトランスフォーマーが地球に来た時の衝撃は何処へやら…いろんな歴史に関わって来てるって、どこかで見落としてた内容なのかな？ちなみに前作から気になっているのが「なぜ騎士になった？ここまで騎士に拘るのはなんで？」って事。アーサー王とかどうでもいいです。映像は相変わらず凄い。中でも一番グッと来たのは、ホットロッド(ロディマス)が登場したシーン。内容は他の方も書かれている様に、ごちゃごちゃしていて退屈な感じだったし、主人公のはずのオプティマスも出番・セリフ共に少ない印象でした。 ",
      "ふくざつ\n シリーズならではの映像の迫力はお手の物。4Dにも抜群に合っていた。だがストーリーが複雑でちょっとわかりづらかった。トランスフォーマー達の戦いより謎解きシーンの方が多かった印象を受ける。簡単に善vs悪で新たにきた悪をやっつける感じでよかったと思うけどなー ",
      "う〜ん\n 楽しめましたが、ストーリーが段々複雑になっていきますね。1〜3作目迄が単純明快でスピード感もあり、一番楽しめた様に思います。 ",
      "エンドロールが短い\n 前作の観賞時の経験から、あまり期待していなかったのでダメージは少なくて済んだ。ある意味期待通り。いつまで続けるのか知らないけれど、期待値は下がる一方。こういったことはゲームの世界とかでやった方がいいんじゃないか？ ",
      "2010\n  このシリーズは毎回映画館で観ています。前作で「創造主」の話が出てきた時にいよいよクインテッサ星人！？ってことはストーリーは「2010」よりになる！？とかロディマス登場するのか！？とか執事のトランスフォーマーが「ヘッドマスター」と言われてたりとか、色々期待してましたが「思ってたのと違～う」でした。しかしながら、子供の頃から好きな私にとってはトランスフォーマーのキャラクター達が大暴れしてるだけでもう満足です。次回は「ウルトラ・マグナス」と「フォートレス・マキシマス」が出てくることを期待して…(笑) ",
      "とりあえず綺麗に終わった\n レノックスやシモンズが復活して、1〜3までの話も、しっかり盛り込んだ内容。絵面は素晴らしく、今までのファンならニヤつく内容も多い。話の途中で終わってしまうかと思ったが、今回の話はキッチリ終わりました。今までのファンなら楽しめると思う。 ",
      "やりたいことはわかる。\n わかるんだけど、ごちゃごちゃしてるなぁという印象。長尺の割にまとまってない。。。しかし、「おいおいそれはないだろう」と思わせても、抜群のカリスマ性で乗り切るオプティマスはすごい。ビーのブレなさは素晴らしい。新キャラもいい。トランスフォーマーたちの闘いはやっぱり熱いし、カッコいい。マイケルベイにはこのまま突き抜けていってほしい。 ",
      "バトル少なめ\n なんだか次のバトルの序章的な感じ。安定して面白いんだけど。もう少し戦って欲しいかな。あんまりハラハラしなかった。 ",
      "ごちゃまぜ\n 何がなんだか場面がどこがメインなのが分からず最近見た中では最低でした。王道のトアランスフォーマが見たかったです。 ",
      "無理矢理アーサー王伝説\n 車、戦闘機、戦車 、はたらく車、恐竜なんてのが人型に変わるのが僕の知ってるトランスフォーマー。 なんでアーサー王伝説？、何故騎士道？いや、ロボが大剣振り回すビジュアルは格好いいんだけど、戦争の影にトランスフォーマー有りの設定は、かなりの投げっぱなしジャーマン! マークウォルバーグなんて選ばれし者になっちゃってるし! お姉ちゃんはエロいし、ド派手な戦闘シーンも嫌いじゃないけど、トランスフォーマーでなくて良いじゃん？あと、アンソニーホプキンスの無駄使い!ファンキーな英国紳士でも、もうちょっと動ける俳優使った方が良かったんじゃ？ ",
      "ストーリー...。\n  全体的にストーリーがいまいちよくわかんなかった。ダイナボットも全然出てこないしオプティマスもあっさり正気に戻っちゃうし。でも良かったのが後半の星が落ちてきたりメチャクチャな映像は観ていて楽しかった。前作のロストエイジはほとんど関係ない。ガルバトロンの設定はどこにいったのか?毎回新キャラはうまく使えてないね。イザベラはなんだったの?でもオプティマスの無双シーンは良かった。次に期待。 ",
      "まぁまぁ\n ストーリーは支離滅裂で、もうめちゃくちゃ。でも流石のトランスフォーマーのアクション。これを見にきたと言ってもいいほどのど迫力のアクション。頭空っぽで見れる映画でした。 ",
      "長い…\n ストーリーは、前作の続きなので(といっても、主人公以外ほとんど新キャラなので初見の人も楽しめますが)4作目を見ているファンの方はより楽しめます。アクションはより迫力を増し、やや、マンネリ化したトランスフォームも色々と工夫があり充分見応えがあります。ただ全体的にお話が長く、もう少しコンパクトにまとめられていたらもっと高得点だったかな…と。大人の映画ファンの方には、アンソニーホプキンスの奮闘ぶりも(お元気そうでなにより☺️)見どころであります。あと、セクシーなマークウォルバーグの◯◯も❗️笑子供達もストーリーは理解できなくてもアクションシーンだけでもお腹いっぱいで大満足でしょう。 ",
      "４DXアトラクションとしての星の評価で星の２つ\n 友達が４DXで観たい、というのでお付き合い。過去の作品も観ていたので、観に行ってみた。全体的に話がごちゃごちゃしていてまとまりがなく、４DXありきで作成されたんじゃないか、と思える感じで、映画というよりも、遊園地のアトラクション、という感じがした。ストーリーとしては、ちょっと厳しい。ただただ、ロボットアクションのみ楽しみたいなら可、といったところかな～。ストーリーにしても映像演出にしても、突っ込みどころ満載なあり得なさに、少し失笑に近いものがあった。まだ続くような終わりかただったけど、次はもういいかなぁ。。。 ",
      "また観てしまった\n 一作目から全て映画館で観ています。全く期待せずに観た一作目の興奮が忘れられずに…。 ",
      "トランスフォーマー・シネマ・ユニバース。\n このシリーズもどこへ行ってしまうのだろうか。車がトランスフォームしてロボットになる、ただそれだけのおもちゃだったのに。今回はアーサー王の伝説とリンクさせる。かえすがえすもガイ・リッチーの「キング・アーサー」を観逃したことが悔やまれる。アーサー王の話を知っていれば絶対もっと楽しめたはず。全編が見せ場といってもいい映像であった。見せ場は予告編に映ったもので全部だったという映画もあるなか、2時間半をこれでもかという映像でたたみかける。シリーズの初めの頃は、アクションになると何がどうなっているかわからないような映像もあったのに、いつのまにやら洗練された映像になっている。マイケル・ベイの膂力というか底力というか、これまでの演出の技術にさらにみがきをかけたうえに、ストーリーテラーとしての腕もあげている。ひとつのシリーズの中で、自らの成長を示す稀有な監督である。思えば、アメリカのシリーズものでひとりの監督が5本手がけたものはないのではないか。「アバター」（ジェームズ・キャメロン監督）が完成すれば5本で並ぶが。本シリーズ、まだまだ続く気配である。 ",
      "迫力すげぇ〜\n 毎回凄いけど今回はまた一段と映像が凄かった。ビーがカッコイイ👍なぜエンドロールが短っかたのかなぁ〜？ ",
      "映像は凄い‥でもそれだけの映画\n 確かに映像は凄いです。でもストーリーはスッカスカでした。最初に出てきた女の子はストーリーに何の絡みも無いまま。いきなり出てきた創造主は、お前誰？そもそも何？地球の危機だから皆で戦おう‥敵と味方の区別が良く解らないま。と観客置いてきぼりの話が多いです。子供同士で見に行って「映像スッゲー」「ロボットと車カッケー」的に見れたら楽しい映画です。白黒でCGが無くてもストーリーだけで観客を心から楽しませた【スティング】の様な映画が何故作れなくなったのか、残念。 ",
      "前作を、見る必要あり？ トランスフォーマーは3作目までは観てたけど...\n 前作を、見る必要あり？トランスフォーマーは3作目までは観てたけど、やはり4作目から内容を知らないと、今作の内容はよくわからんかった……前知識があれば、内容も把握できたのだろうか？失敗した‥…内容が、分からないので内容については控える。映像については、すごく良かった！迫力も、あって戦闘シーンとか凄い！IMAX専用で撮影されただけあって、迫力満点！映画の中にいるような気分になれた！ ",
      "グリムロック好き‼︎\n かわえぇ〜最初は2Dで2回目は4DXで見てきました‼︎風吹き過ぎで寒かった‼︎ ",
      "毎回\n スケールアップするよなぁ〜。今回も面白かった。まだまだ続くのかなぁ〜。 ",
      "爆発王最高😃⤴️⤴️\n 人間の味方をしてくれるのはうれしいけど、立場や見方を変えれば裏切り者だよね⁉️まぁそういう真剣な話じゃないか😜 ",
      "映像は凄いけど\n  映像は迫力あるものに仕上がっているけれど、話しの筋は、テキトー。という印象。アメリカンジョークを入れたいのだろうけど、無理無理入れてるから笑えないし。新しい女の子が入ってるから、期待したら、殆ど活躍しないし。ロボットの悪者や、向かってくる故郷や、だいたい詰め込み過ぎ。その割には全くハラハラしません。それに、故郷より、地球を大切にするロボットのキモの部分が、薄過ぎて、えーそんなので、地球を救う？かな？と思ってしまう。オプティマスが、急に我にかえるシーンも、えー？？て感じ。そんな簡単に我にかえるなら、今の今までは、何？という。ともかく、ゴージャスな映像を楽しみたいなら3Dで、みる映画です。というか、それだけ。 ",
      "映像美Max\n IMAX3Dで観賞。3Dは飛び出し感は良好。この手の映画にストーリーは求めてないが、毎回似たような内容をチョット変えただけで新鮮さはない。がっ、大音量と派手な演出で観る映像はエンターテイメントとしては最高です。多分、続編もあるでしょうから引き続き娯楽大作に期待してます。 ",
      "アーサー王かあ\n アーサー王ネタ噛ましてきたんだけど、ほとんど知らないから解かんないんだよ。「それがストーン・ヘンジだ！」って言われてもラングドン教授じゃないから興奮しないしね。車がガシャンガシャン変形して戦うのは楽しいよ。オプティマス・プライムが変なことになって、そこが面白さでもあるんだけど \"I am an Optimus Prime.\" 言わせすぎてんの。「ここ！」ってシーンだけにすれば良かったのに。主人公がヒロインと会った瞬間は、訳もなく喧嘩してんだよね。それで途中で突然、お互い好きになってんの。ハリウッド映画っぽかったなあ。 ",
      "めちゃくちゃはご愛嬌\n トランスフォーマーの故郷再生のためオプティマスが人類を裏切る話。安定の面白さだった。このシリーズはめちゃくちゃなことを割り切って楽しむのがベスト！！火薬量多すぎスケールでかすぎ高低差ありすぎこれで十分面白いではないか！今作はオプちゃんがネメちゃんになるわけだけど、オプちゃんに戻ってからの「わしがオプティマスプライムじゃあああああい！！！！」のシーン、鳥肌ビンビンで泣いた。アーサー時代の歴史絡んでてトレジャーハンター感出ててよかった。毎度恒例ヒロインチェンジにもさすがに耐性がついてきた。チビダイナボットとかスクイークスかわよくて小動物好きな人にオススメ。バリケードのように必死に頑張っても報われないタイプ男好きな人にもオススメ。そして何よりエンドロール短すぎぃぃ！結論最高でした。 ",
      "映像美だけ\n このシリーズは最初の2作目くらいまでは、映画として全く新しい発想だったため楽しめた。だが何本も続くとマンネリと化してしまう。内容も取って付けたかのように薄っぺらかった。アクションシーンもイマイチ盛り上がらないで終わった。おそらくアクションでの音楽の使い方が下手なのではないかと感じた。物語もいい方向に転がりすぎだ。そのため全くハラハラドキドキするようなこともなく、何の盛り上がりがないまま終了。そのくせ次回作を匂わせるような終わり方をする。いゆまで引っ張り続けるのか…マーク・ウォール・バークの演技もどこかてきとうに見えてしまった。非常に残念な映画だった。 ",
      "疲れたのに物足りない\n なんだろう、疲れた割に物足りない…いろんな処理がいつもより雑な気がする。タイトルの出し方シンプルすぎだし、各キャラの魅せ場全然ないしエンドロールはなぜあんなに短かったのか…例のごとくストーリーなんでもありはもう分かってたけど、トランスフォームシーンがめっちゃ少ない上軽い扱いに感じた。唯一ビーの魅せ方がよかったくらい。ストーリーはアニメ位でも文句ゆわないからせめてトランスフォームシーンはちゃんと魅せて欲しい。そうでないとただロボットが出てるだけのインデペンデンスデイになってしまう。インデペンデンスデイは面白いけど。前回の3部作はよかったから…今回は悲しかったけど次に期待しよう… ",
      "迫力あるよ！ ビーかっこいい\n 過去全作品見てるものです！アクションシーンに迫力あります過去作を見てる人、見てない人どちらも楽しめると思います！ ",
      "今回は田舎町の花火大会\n 「トランスフォーマー」というタイトルは通称だ。本来は“打上げ花火職人マイケル･ベイpresents, 夏だ！祭りだ！大花火大会！”というのが正しい(笑)。しかし、3年ぶりの開催となった花火大会は今までよりも火薬もアクションも控えめの田舎町のお祭りレベルに終わってしまった。そもそも今作(というか、このシリーズ)の最大の欠点は魅力ある悪役が不在であるということだ。1作目こそメガトロンという強大なボスキャラがいたが、2作目以降のボスキャラは全て中途半端。今回は主人公側のリーダーであるオプティマスが洗脳されて、敵側に回ってしまうことで、この欠点をカバーできたはずなのに、何故かオプティマスの登場は後半にチョビっとあるばかりに留まってしまっている。恐らく観客がこのシリーズに求めるものは、ギミック感溢れるロボットバトルと、変形しながら展開されるカーチェイス。要はメガトロン以上の魅力ある悪漢さえ登場すれば、いくらでもシリーズは続けられるはずなのだ。にもかかわらず、今回はトンでも歴史ミステリーに時間を割き、アクションもカーチェイスも節約。おまけに悪役オプティマスも名優アンソニー･ホプキンスまでも無駄遣いするという始末。これでは小学生もガッカリする出来栄えではないだろうか？回を重ねる毎に酷さを増すこのシリーズ。もうやめれば良いのに…、と思いつつも新作が公開される度に劇場に足を運んでいる自分もシリーズ継続の立派な貢献者なのだ(笑) ",
      "玄田さんの吹き替えだけが素晴らしい。\n  3D吹き替えにて鑑賞してきました。無駄に長い内容に、派手なだけのアクションと前作『ロストエイジ』よりも酷いものでした。よくこれで全世界に公開しようとか思えるレベルでした。全米でシリーズ最低のオープニング成績だったのも納得です。そんな中で唯一良かったのは、オプティマスの吹き替えを担当されている玄田さんの演技だけですね。さすがは初代コンボイ司令官から吹き替えを担当されていることだけはありますね。シリーズ的には「もうやめろ」と言いたいですが、玄田さんがオプティマスの吹き替えを担当される限りはお付き合いするつもりです。 ",
      "今更なんだが、乗り物から変化すると....\n  ガラクタの寄せ集めロボみたいに見えるのは俺だけか？なんかカッコいいとうより、汚く見える。ストーリーは陳腐、というか訳わからない。何が言いたい、何処に行きたいのか解らない。シリーズとはいえ、前作観てないと相当辛いだろなと感じた。つうか、海賊もそうだが、最近『ラスト』『最後の』みたいにサブタイトル付けてるが、続くやん。嘘付きとは言わないが、イメージ操作で客数伸ばす商法に、ウンザリだ。 ",
      "今日鑑賞‼️\n やっぱりアクションシーンとか凄いな🤔何かこのシリーズで終わるみたいになってたんだけどまだ続くと思ったたんだけど🤔やっぱりDVD借りて鑑賞しようと思った😅 ",
      "これでこそ\n これでこそトランスフォーマーだと感じさせる作品だった！ストーリーはともかくアクションシーン最高。トランスフォーマーはストーリーごちゃごちゃ言わずにただ楽しみ鳥肌立てばいい作品だと再確認！！！ ",
      "字幕で観たかった\n  夏休みなので、吹き替えしか公開してないぜ！全シリーズ３Ｄ字幕版で観てたのに残念だけど、４Ｄ吹き替えで観る。シリーズもここまで続くと食傷気味だなあ。バンブルビーの本当の声を英語で聞きたかった。アンソニー・ホプキンズの地声も聞きたかった。でも、この映画はやはり映画館の大画面で３Ｄで観るべき映画ですね。相変わらず、迫力のアクションです。今作の目玉はバンブルビーの成長ですね。 ",
      "超感覚スペクタクル\n 圧倒されました。なんか凄いものを観てしまった気分。怒涛の２時間半。疲れた〜だけど良く眠れた！久しぶりに深い眠りにつけました。気分スッキリ。好きなんですよ「トランスフォーマー」人間とロボットが対等に扱われているテーマ性が、逆にそこが一番違和感を感じる所でもあるがそれが魅力。それをリアルな映像が助長しているから不思議な世界観。仕事帰りでしかもご飯食べた後だから想定はしていたけれど、ダメだった。やはり睡魔に負けた！トータル１時間は記憶にないです…すいません。だったらレビュー書くなよって。だけど眠りから覚めた時の目の前で起きてる映像がCGとわかっていても、リアル過ぎて感覚がついて行けないというか、どう受け止めたらよいのかわからない戸惑いと違和感とで画面に釘付けの状態。で脳が思考停止に近い感覚。そう。この感覚がたまらないんですよ！超感覚スペクタクル！だから毎回観ちゃうんです。結局この手の映画って時間をおいてまた冷静に観たくなるんです。なので体調整えてまた観に行きます！ ",
      "映画館では見ないほうがいい！！\n この映画は\"2Dでみるなら\"映画館で見る必要などありません！！最大の理由としては...【画面サイズが上映中に変更してイライラして集中できない】どういうこと？という方がいると思いますが。説明します。今回、この作品は「３DとIMAX専用」で撮影しいるため新宿ピカデリーなどを含むほとんどの映画館では、対応してません。シーンが変わるたびに（数秒に１度）上下が短くなったり、フルスクリーンになったりします。これは苦痛です！！！ツイッターをみても、知らなかったという意見をかなり見たのでこの口コミでも注意喚起の意味も込めて書き込みしました。この映画が見たいなら「３D」一択です！その他は、アスペクト比（画面のサイズ）が変更して集中できないかもしれませんが。それでもいいというなら、どうぞ。それにしても、「配給会社側からはサイズ変更の話があったらしいですが」映画館側からは一切説明等はありません。ひどいと思います。 ",
      "ヒロインが私の好み♪(´ε｀ )\n ヒロインが私の好み♪(´ε｀ ) ",
      "映像は凄く素敵でした特に冒頭のここだけ見たら トランスフォーマーと...\n  映像は凄く素敵でした特に冒頭のここだけ見たらトランスフォーマーとは思えないシーンはホンとすてきでした。じゃけんどストーリーが…アーサー王、メガトロン復活、主役が洗脳される、ニューヒロイン登場ってどんだけ詰め込むんだって感じで後半は無理に帳尻会わせたなって感じもう少し落ち着いた展開が良かったなと ",
      "毛布を借りるの忘れずに！\n 凄く長いしドカンドカンは途中で飽きますするとどうでしょう？映画館の空調が妙に気になり出します最後は寒さとの戦いです鑑賞前に必ず毛布を借りましょう特に冷え性の女性は必須です映画は…もっとわかりやすく作れば良いのに…鑑賞後も特に心に何も残りません ",
      "設定とかシナリオとかもはやどうでもいい\n シリーズ５作目……のはずだが、もはや初期三部作の設定もシナリオもどこかに消えてなくなり、ほぼ新規のお話となりつつある。しかも面白くない。明らかに初期シリーズの方が面白かった。と思えてしまうのは長編ものの定めなのだろうか。むしろ作り手の開き直りではないだろうかと思う。映像もここまで来ると見たことのあるシーンばかりで、印象に残らない。ただただ長い長い過去作と似たような場面を見せられ、途中から尻が痛いとしか感じなくなっている。大した内容でもないのに無駄に長い映画。シリーズ通して見てきたから半ば義務感で見たが正直レンタルでもよかった。 ",
      "ホプキンスさん、ちょっと太り過ぎですよ(*^_^*)\n ロボット＝変身する生命体、という食い合わせの悪さのため、今まで敬遠してきましたが、そういうものなんだ、と一度飲み込んでしまえば、映画館の大画面で味わうには十分見応えありですね。特に男の子がいらっしゃるご家族でしたら、鑑賞後みんなで語り合えて楽しい1日を過ごせるのではないでしょうか？ ",
      "TFファンです\n  酷評されているのはわかってるのでそこはほかの方に譲ります。いいなと思ったところだけ…レビューと言うより感想なのでご容赦下さい。1-3まで活躍していたレノックスが戻って来ます。見所は最後チェンバーから飛び降りたあと作戦が失敗したと知った時の表情かなと。1-3まで誰よりもTFを信頼していたレノックスですがあの瞬間の表情には彼らを信頼し切れなかった事への悔しさが滲んでいるように思いました。今作では名前の付いた新規TFが多く登場します。ディセプティコン側は事前情報が少なくほとんど名前を覚えられずに終わりましたが、オートボット側も前作からの続投組は1度しか名前が出て来なかったりそもそも活躍しない事態が発生していたので初見にはかなり厳しいかと思います。クロスヘアーズとか名前出て来たっけ？戦ってたっけ？レベルなので…あと何故かガルバトロンがメガトロンになってます。中身は同じでも一応生まれ変わった設定だったはずなので大概に……いい点はダイナボットおチビちゃんがとにかくめちゃくちゃ可愛いです。グリムロックもマスコットみたいなマヌケな事をしていて可愛いです。ダイナボット好きならそれだけでも価値あると言っても過言ではないと思います。ただ映ってる時間は短いですが…1作目の作中でのシーンがボツになっていた「オプティマスとメガトロンが兄弟」という設定が正式に描かれました。ただ実の、ではなく仲間という意味での兄弟ではないかなと私は感じました。今作は特に初代〜ザムービー〜2010の要素が多く、「地球がユニクロン」というのは(ずいぶん大風呂敷広げたなと思いつつ)「そう来たか」と思いました。ユニクロンはクインテッサの敵でもあったはずなので次作は共闘するのかな？なんて勝手な予想をしました。ネメシスプライムから正気に戻るきっかけがバンブルビーの地声だったのは感動しましたが、実は1作目の後日談では喋れる様になり2作目の前にまた喋れなくなったという設定が…トランスフォーマーシリーズは実はガンダムよりちょっと古かったり長いコンテンツでかつ、かなり何でもありなところがありそれが良さでもあると思っているのであまり粗捜ししても仕方ないと思っています。そもそも初代なんて作画ミスどころの騒ぎじゃないですから…酷評される理由は痛い程わかりますがオプティマスの声(原語も吹替えも)のかっこよさや、トランスフォームシーンのかっこよさを見て楽しんでいただけたら良いのかなと思います。 ",
      "嗚呼トランスフォーマー万歳\n 他のレビューがあまりにもな内容が多かったので、私からも言いたい。これは映画ではなく、観るアトラクションである。よく分からないという意見も見受けられましたが、大丈夫です！トランスフォーマーシリーズが大好きで映画は全部観た私でもよく分からないですが、驚異的な中毒性があります。ストーリーはトランスフォーマー初代のアニメを彷彿とさせる荒唐無稽さとダイナミックさがあって最高です。さすがマイケル・ベイ監督ですから、爆発も凄いです。小難しい事考えて観る映画ではありませんよ。爆発が凄い！迫力が凄い！巨大ロボットがブーン！と現れてドドーン！と戦ってズババババーン！！と大活躍する･････自分の中の6歳児が大興奮する映像盛りだくさんです！たしかに、若い男女が２時間ウジウジイチャイチャするだけの安いドラマが最高の映画と思っている人には分からないかもしれませんね。トランスフォーマーファンの私は満足して見れた映画でした！謎の中毒性がありますので、もう何回も観れます！今日もまた観に行ってきます！ ",
      "空想の映像化\n お腹一杯という内容ですが子供が手に取ったおもちゃが想像した以上に動き出して空想の世界が延々と続く子供もさすがに他のものに興味が移ってそれでもお構いなしに空想映像が続く迫力の映像だけを楽しめばいいパチンコ機に一日中見入って数万円も捨てたうえに子供を車の中で死なせるくらいなら３時間くらい映像だけを楽しんでも悪くない ",
      "映像は素晴らしいのにストーリーが複雑すぎ、\n 正直始めの15分かは、映画館を、間違えたかこの私（笑）？状態でした。キングアーサーになっている？話を理解する為懸命に神経を集中して、トランスフォーマーがやっと登場したあたりから話がむちゃくちゃになりハンニバルおじさんには早く死ねと願うばかりで、かなり残念な映画でした。一言で言えばラーメンにチョコパフェを混ぜたような、残念な映画でした。 ",
      "途中からむちゃくちゃ\n  途中から尺がなくなったのか、説明飛ばしはじめるので何が何だか分からなくなる展開が最後まで続く。どうしても派手で前作を越えようとするのでとにかく演出ありきのストーリー性無視…主要キャスト、あんた何でそんなとこいんの？ってか、どうやって隠れるところも無いところで敵に気付かれずにそこまで行けたの？とツッコミどころ満載。それでも映像は凄いので映画館で観るべき映画だと思う。 ",
      "♡オプティマス♡\n  映像はいつも通りすごかったです。トランスフォーマーシリーズは展開でなくアクションとロボットのかっこよさを見る映画だと思って見ています。どのメカもかっこよく、圧巻の美しさでした。ただ…オプティマスがなんでそこまで地球に肩入れするのか分からないです。サイバトロン星側から見たら、メガトロンのほうが星を守ろうとするヒーローで、オプティマスは悪になるんじゃないか？って考えてしまって少し萎えますね。地球の犠牲はあっても星を復活させるっていう至極真っ当な創造者を壊しちゃってますから。それでもやっぱりオプティマスプライムはかっこよかったです〜個人的に好きだったのが、サイバトロンのロボが「いつ見ても鳥肌が立つ」「挨拶しそこねた」と、彼らもオプティマスを評価していることが分かるシーンですね。トランスフォーマー同士の関係性というか、やはりオプティマスは別格なんだ…と感じることができました。あと、人間のウザさが今回は控えめなのはよかったです！ ",
      "自分的には話が難しくてよく理解できなかったです。 あと上映時間が長...\n  自分的には話が難しくてよく理解できなかったです。あと上映時間が長くて、途中疲れちゃいました。もうちょっと変形シーンやトランスフォーマー同士のアクションシーンが見たかったなという印象です。それと気になったのが、あのレッカーズの頭部がレッドフットで体がトップスピンの彼は何者でしょうか。亡くなったレッカーズを修理したものなのか、新しく飛来してきた全くの別個体なのか。ミニダイノボットが可愛かったので次回で成長してたくさん活躍してほしいです。 ",
      "映像がすごい\n 12本目とりあえず、映像が凄かった！色々分からないとこもあったが楽しめた！続編もありそうな感じだったので楽しみです！！ ",
      "アメリカ人は何を求めてるのか理解してないよ\n 例えばドラゴンボール、例えばゴジラ、アメリカ人はその本質を何年かかっても見抜けないんだなって思う。それはもちろん文化や人種の違いもあるんだろうけど、僕ら日本人が求めているトランスフォーマーはリアリティやストーリー性でなく、「メカ」が変形、合体をすると言う只々それだけのシンプルな事象に狂喜乱舞している事、それを理解できていない。ブサイクながらも変形、且つ合体をしている。そこが重要なんだって事に気がつかないといつまでたっても単なるCGの映像美な作品でしかない。前作よりはまだ良かった、それだけで0.5点あげます。 ",
      "前回よりは良い\n 相変わらずのベイワールドではあるが、前回よりは良いですね。前回が悪過ぎでしたが。 ",
      "ストーリー展開が不明で興ざめ\n 映像はすごい、が、すごい映像をつなげているだけのような展開に興ざめした。それぞれの場面で何のために何をしたいのかよく分からない。やたらアクションを見せつけられてもハラハラドキドキといった面白みは全くない。観客の心をつかむ気がなく映像をこれでもかと見せるだけの作り手の自己満足な映画かも。もったいないですね。 ",
      "エイリアンみたいになってきた\n 続編作りすぎで、映画エイリアンシリーズみたいになってきた…。お金儲けって大変だね。 ",
      "後半はよかったけど前半は眠くなった\n 後半はよかったけど前半は眠くなった ",
      "賛否分かれます\n 映画・トランスフォーマー最後の騎士王監督・マイケル・ベイ出演・マークウォルバーグ、イザベラモナー、アンソニーホプキンス、ローラハドック.IMAX3D鑑賞感想★★★★☆.めちゃくちゃバカ映画wこれは賛否分かれます！.合わない人には本気でどうでもいいだけっていうww.一般的にイマイチと思われるところを先に。話が訳わからんw展開がぶっ飛びすぎwオプティマスの呪い軽すぎ&騎士の剣登場で円卓の騎士達が手の平返しはんぱねーwww149分は引っ張りすぎ！オープニングの中世とメカニック少女のところ端折ったら110分でいいだろ！！.良いところ。というか展開がアホ過ぎてめちゃめちゃ面白い！！今回かなり現実を無視して、地球にガッとめり込んだり、FFみたく空中浮遊した島で戦闘をするんだが、話はよくわからんし、敵もどこにいるのか、何と戦ってるのか、わからないが、とにかく画面はえらいことになってるww.簡単に解けたオプティマスの呪いwと、円卓の騎士が急に納得する剣のくだりwも、爆笑でしたwwそれでいいと思います！！..そして、特に初期のトランスフォーマーに寄せてきた感じ、というかサービス精神全開できたwウィトウィッキーとかジョンタトゥーロとか、レノックス中尉とかww.ここが肝心、ちゃんと乗り物としてのトランスフォーマーを多めにしてきた。ラストの救出から、砂煙の中からバァーッと出てくるのは・・！？めちゃくちゃカッコいいじゃん。ウマイやんww.ラストのラスト！そういえばユニクロンとかいう名前出てたーー！！みたいなねwおいおい続編これより上いけんのか・・(ｰｰ;).このテンションの高さ、広告としてのノリの良さは最高クラスだった！！しかし、ビッグタイトルのせいか、長い！！序盤のグダグしたところさえ無ければ！！観る人は選びます。僕はかなり好きでした！ ",
      "色々思うところはあるが、観て良かった。\n  TFシリーズは全てDVD鑑賞、今回始めて映画館で観ました。3D吹き替え版の感想です。語彙力が無い為箇条書きで。※盛大にネタバレしていますので未鑑賞の方はブラウザバックてください。・長い。クッション持参すれば良かった。・映像の暴徒化。トランスフォームするシーン、爆発・戦闘シーン、どれも素晴らしい。さすがマイケルベイ。・ケイドの肉体美、ヴィヴィアン美しい、イザベラ可愛い。・声優陣は安定。桜井ちゃんも頑張ってた。ドリフトが渡辺謙だったのは後から気付いた。・物語が大きくなりすぎて飲み込みに時間がかかる。・ケイド主人公でヒロインとの関係はどうするのかと思ったら、ケイドの奥さんいつの間にか死亡したことになってた。可哀想。・一部TF新キャラの外見がエイリアン寄りに…。・メガトロンのスタスク頭部に向けた言葉があり得ない。メガトロンはそんな性格じゃない。バリケードがおつかい失敗した時も、ジタジタして子供みたいだった。小物感が増してきたなぁ…。・人間の銃でやられる弱いTF見るの辛い。終盤のケイドが剣を持ったシーンも、うーん…。・最初の子供たちが物語の起承に必要なんだろうけど腹がたつ。キャノピー死ぬはめになったしこの子達終盤出てきたの？・登場人物ほぼ全員口が悪い。頭も性格も…。恒例の下ネタもあり。人によるけど私はクスッと笑えるシーンもあり、いつもの雰囲気だった。・相変わらずオプティマスはいいとこ取り。・バンブルビーよく働いた。女性の声で話すところ笑った。・スクィークス可愛い。・コグマン愉快。・ダイナボットもっと見たかった。ミニダイナボット可愛かったけど火を噴くところの伏線回収あったのかな？・新ディセプティコンは過去作で倒されたキャラに似たフォルムで親しみがあった。・ヴィヴィアンがウィトウィッキー家の最後の生き残りなら、過去主人公だったサム・ウィトウィッキーは死んでるのかも？・写真でアイアンハイド達見れて感慨深かった。バンブルビーは昔やんちゃだったのね。全体を通して面白かったと思います。初代アニメが好きな自分としては、前作もそうだけど、もっとトランスフォーマー達を1人1人大切に使ってもらいたかったです。あっけなく倒されたり、アホな人間を守って倒されたり…。TFシリーズが好きな方は別物だと思って鑑賞した方が良いかなと思います。みなさんそうしてるのかも？何はともあれ、迫力満点の3D映像はTFを知らない人も見る価値あり。 ",
      "IMAX3D字幕で堪能\n まだ続くよ!ユニクロンアーサー王からいつものバトルからの深海潜水艦またもオスプレイ大量投入にF35空中戦宇宙からインディペンデンスデイばりの巨大惑星もきてまさにメガ盛り仕様子供も活躍するよニューヒロインに変わっても顔の系統は変わらずエンドロールが短い ",
      "ストーリーが飛び飛び\n アクション、映像の迫力はさすが。トランスフォーマーの世界観が好きなら、楽しめる。ストーリーはまあまあ。節々のつなぎ方がわかりにくい。話が繋がらない。字幕だから理解できてないのかなと思うけれど、元言語でも特に説明していないのでやはり分かりにくいのだと思う。女性のギャラの問題の後に製作開始した映画たちが軒並み今頃に公開されているのか、女性主役が多くて飽きて来た。女性主役も新鮮で良いのだが、もっと女性しかできないことを強調して適切な役を与えたほうがいい。豊かさや、情緒、母性などなど。。。やはり迫力は男性には負けるので。トランスフォーマーの映画第１弾は本当に良い映画だった。何度でも見たい。主役にしかできない特別感があったから。アメコミの「君は特別だ」「君は選ばれしものだ」というのを存分に表現してほしい。なんで特別なの？なんで選ばれたの？ということを。 ",
      "観るドラッグ\n 一作目から見てきた私ですが実は映画館でTF観るのは初めてで…とかはさておき。まあ、映像の暴走もここまで来たか!!!やってくれたなベイ氏!!!というのが素直な感想です。もうなんか光とかメタリックなとことかそれはずっと一作目から大好きな要素ですが今回は画面に映ってるものそれ自体が壮大すぎて完全にキャパオーヴァーァアでした。でもこのキャパオーヴァーが快感なんです。だから映画館で見るべき。ちなみに今回は過去作品のキーパーツ・キーパーソンが随所に登場します。といっても一部を除いて物語そのものには関係ない程度ですが。円卓の騎士の伝説も個人的に大好きなので引き込まれはしたんですけど話が円卓の要素入れすぎな感じはありました。もっと他の歴史の話とかも絡めてほしかったかな～まぁ今回の舞台はイギリスなんでね。ヒロインの大人の方ヴィヴィアンは名前からして円卓関係者であろうことが予想されましたが、彼女にまつわる秘密を教えてくれる今回の超重要人物を演じているアンソニー・ホプキンズ氏が個人的にMVPです。あまり大きな声で言えたことではありませんがカーチェイスの最中に追っ手にむかって中指を立てる氏の姿が確認できます。頭のおかしい執事と合わせてその暴走ぶりをお楽しみください。そして前作ではガルバトロンことメガ様以外顔出しすらなかったディセプティコンが集結するのでそこもめっちゃアツい。個人的にはバーサーカーにめちゃくちゃしてほしかったんですが。洗脳されたオプティマス、実は洗脳状態で登場する時間はそれほど長くはないですが、彼を前にしたビーの姿にジィ～ンときました。戦友って言葉がぴったしです。あとケイドとテッサ親子、直接は会いませんがそのやり取りが切ない。面白かったところ書こうと思えば細かいとこまでいろいろあるんですが「あ？」ってなったとこも正直あります。ですが今までTF実写を観てきた身としての個人的な意見ですが、まぁだいたい大丈夫です。ディスク発売待ってます。 ",
      "眠かった\n 内容があまりに難しくてシリーズを全て観ている私でもよくわからない内容で最後の１時間までずーと睡魔との戦いでした。最後の、特に３０分間はさすがにマイケルベイ監督の作品だけあってとても素晴らしい映像で、その分だけでも観る価値あったかな。IMAX3Dで観る価値ありましたねぇ。せっかくならもう少しシンプルな内容にしてくれればフルに楽しめたと思うのですが…それにしてもラストシーンでなんだかまだまだ続きそうな雰囲気だったけどもういささか食傷気味かな。 ",
      "さすが\n これぞマイケル・ベイという作品でした。マイケル・ベイに細かな人物描写やストーリーを求めるのがナンセンス。圧倒的な映像美と迫力。これだけで満点だと思う。ただ今作はストーリーを小難しくしちゃったせいで、たくさん見にきていた子供たちにはポカーンだったのは間違いない。もっとストーリーをシンプルにして、ロボットかっこいい！と思わせるだけで充分ではないかと。頭空っぽにして見れるようなストーリー展開ではなかったので4点評価です。 ",
      "シリーズを重ねるごとに…\n なんだかんだ好きで毎回楽しんで観てるこのシリーズ｡圧倒的映像美､勧善懲悪のシンプルなストーリーが魅力的なトランスフォーマーシリーズだがそろそろワンパターンでマンネリ化が酷いと感じてしまった今作｡テーマである人類の歴史にトランスフォーマー達は深く関わっていたという展開もあまり驚きを感じるものではなかった｡そもそも話のスケールを大きくするあまり脚本のまとまりのなさが目立つ｡展開も全シリーズと似たようなもので地球滅亡を人間とトランスフォーマー達が協力して阻止するというもの｡それにより本編時間がとても長く､アクションシーンの多さと相まってお腹がもたれる印象｡ところどころ目を引くドラマはあったもののこれと言った目新しさは感じられない｡観客はもうこの定番の流れに飽きを感じてしまっているのだと思う｡それでも今作から登場した新キャラクターのイザベラ､バートン卿は魅力的でさらに再登場したレノックス､シモンズは懐かしくシリーズに新しい刺激を与えた｡相変わらず映像や､戦闘シーンは他の映画と一線を画すレベルのものなので頭を空っぽにして楽しむ夏休みムービーとして鑑賞するにはもってこいだと思います｡ ",
      "バンブルビーにガチ恋\n 酷評している人は何を見たんですか？トランスフォーマーは脳みそを溶かして馬鹿になるために見るんです。イケメンと美女が出てきてかっこいい車がブンブン走ってガチャガチャ変形してどでかいロボットになってドッタンバッタン戦って宇宙船とか金属の惑星とか出てきて歴史を曲解したストーリーに乗せる。これをマイケルベイが爆発させたら完成です。いいですか？トランスフォーマーを見る上で大事になる感想は「かっこよかった」これだけです。半端ない画面を見てうわぁぁってスッキリしたならトランスフォーマーシリーズは百点満点でしょう。 ",
      "トランスフォーマー初めて見ました\n 初めて見たからなのかまっっっったく話が見えませんでしたCG等が凄いのは伝わりましたが見ていて疲れましたシリーズをしっかり見てる人なら理解出来るのかな… ",
      "世界史を歪めたらもうおとぎ話でしょ！\n 映像の革命と言われ初めて見たときの衝撃から5作目。少年心をくすぶる『超合金』『変身』『戦闘』『スーパーカー』『美女ヒロイン』のオンパレードに世界中の男性が魅了されてきたシリーズ。が、今作は最悪の仕上がり。支離滅裂なストーリーに登場人物を当てこみ、解りづらい映像メイクなどなど寝落ちしそうな自分を４DXシートが振るい起こしてたような長い3時間。実は人類の歴史上の戦争はロボットとともに歩んできたって(^^;世界史を歪めたらもうおとぎ話でしょ！と。 ",
      "次作に期待\n 笑いありアクションありがよかった映画でしたが今作はシリアスすぎかなと思いました。子供はこれみて理解するのかなーあとオプティマスは何があっても圧倒的に強い設定がいいのに登場するだけで期待ができるキャラクターがいないと ",
      "面白かった\n 低い評価している人はいまだに素晴らしいストーリーを期待しているのでしょう。これまでの作品を見て学習していないのか、健気に「それでもいいストーリーのはずだ！」という考えだと思います。昔見たトランスフォーマーのアニメからハリウッドのcgをフルで活用した大迫力の映画になっていることが、私は既に嬉しい。今回はストーリーに歴史を絡め、人間の中でもオートボット敵視派が出てきたりと、「その後」のストーリーとしては面白かったと思います。近年ワイルドスピードシリーズでも見られない高級車のカーチェイスも見所かと思います。そして何よりもcgが素晴らしい。あと、どっかで見たことあると思ってたら、レクター博士役の方がでてるじゃありませんか！ ",
      "凄い迫力\n ただ、初期の作品は、なんかえっこれも？！みたいに楽しめたけど、回を重ねる度に、どこからどこまでが機械がワケわからん。爆音で振動が足にまで響きましたが、中だるみで早く終わらないかな〰️って感じ。 ",
      "星と星の重力って？\n  星どうしが接近すると、そりゃもうトンデモないことになる…っていう数々の映画をみてきたのであの星の見える時に平和な地球の違和感！私は物理は苦手なのでそれ以上いえませんが。ジョジョのお口直し映画として観ました。バンブルビーが作品ごとにカッコよくなっていきますね！それなりに満足しました。映画館で観るべき、トランスフォームに見飽きていなければ観るべきかもですよ。コンボイ隊長が作品ごとにダサくなっているのは残念 ",
      "私好みかも？\n アーサー王伝説と絡めて、歴史を変える役割を担ってきたのがサイバトロンだという荒唐無稽なところもあったが、話としては愛嬌かも。ロンドン市街やトリニティ図書館、ストーンヘンジなどが出てイギリス（アイルランドも含む）テイストやケルティックな雰囲気が出ていたのは良かった。でもトランスフォーマーでそれはちょっと不自然な気もする。トランスフォーマーとしてはどうかというよりも、１つの作品として楽しめた。 ",
      "残念です❗😣\n 回を重ねる度にしりつぼみですね～！😅シリーズの中でも一番つまらないかも！オプティマス・プライムがなかなか登場しません❗最初のトランスフォーマーの作品の方が良かった❗観ていて爽快感がありました❗次回作は映画館まで観に行きません‼ ",
      "インデペンデンスデイ？\n  アーサー王、魔術師マーリン、円卓の騎士から始まり、なんと地球がパンゲア大陸だった頃からトランスフォーマーは関わっており、マーリンの杖、聖剣エクスカリーバーは出てくるわで、話の風呂敷を広げるだけ広げたと言う感じだ。そして地球侵略軍が押しかけ地球は壊滅の危機に見舞われる、インデペンデンスデイを間違えて見たような感じ。しかし話が大きくなりすぎてかえって面白く無くなったのはどうしてだろう。最近はもうVFX映画にはあきあきと言う感じだ。 ",
      "今回のMVPはアンソニー・ホプキンス\n 回を重ねる毎に中身がドンドンとどうでもよくなってくるなか、今回はついに地球の戦史にトランスフォーマーが関わっていたという展開に。でもこれもマイケル・ベイテイスト。そしてしょうもないギャグシーンを話の節々に入れてくるのもマイケル・ベイテイスト。今回のMVPはアンソニー・ホプキンスでしょう。とにかく頑張った。というか最後の騎士王ってあの人の事だったのね。何よりも一番驚いたのはエンドクレジット。ビックリするぐらいアッサリ終わっちゃった。 ",
      "アーサー王伝説を絡めたスケールの体力映画\n 時代は中世、アーサー王の時代。戦乱の世に、宇宙から不時着したトランスフォーマーたち。魔法使いマーリンは、トランスフォーマーたちの生命の源の杖を手に入れ、彼らを味方にし、アーサー王を勝利に導いた。それから1600年、惑星生命の危機に瀕したトランスフォーマーの母星サイバトロンが、復活のため件の杖を手に入れようと地球に急接近した。トランスフォーマーのリーダー格のオプティマス・プライムはサイバトロンに向かったが、母星で創造主を名乗る存在から、杖を奪わぬとサイバトロンが滅びると入知恵される・・・といったようなハナシで、今回は主としてトランスフォーマー同士の戦いが地上を舞台に繰り広げられる。そこへ、人間たちも件の杖を先に手に入れようと加わり・・・と、いわゆる「お宝争奪物語」。なので、ゲーム感覚満載、アクションのつるべ打ち。だが、とにかく尺が長い。２時間３０分も要することかしらん。その上、途中、１時間ぐらいは人間側の活躍に重点が置かれている。ま、ずっとトランスフォーマーたちの戦いばかりではハナシがもたないので、これはこれで致し方ないが。前作は、ちょっとこねくりすぎの印象があったストーリー展開も、今回は、まぁ及第点。冒頭に登場した少女と小さなロボットがあまり活躍しないとか、主役のオプティマス・プライムが２時間ぐらい出てこないとか、不満ははあるけれど。アクションアクションアクションアクションでハナシを進めるのは悪くはないが、それでも途中で神経がマヒしてしまい。なお、鑑賞したのは２Ｄ字幕版だったが、カットごとにフレームが、ビスタぐらいだったり、シネスコサイズだったりとマチマチ。画面面積を大きくしようとして冒頭のパラマウントマークのサイズにあわせたが、シネスコサイズの上下のマスキングを忘れたのか、ちょっと観ていてイライラしました。 ",
      "思考のリーダー オプティマス・プライム\n おそらくみなさんも気づいているであろうが三作目あたりから宇宙を題材にし、トランスフォーマーと人類両方に重点が置かれている作品になっているのがトランスフォーマーだ。今作も例外ではなく、人類滅亡の危機をどう脱するかを描いている。トランスフォーマーの作品の特徴として私主観の感想だが、作品を重ねるごとに話が大人向け、率直にいうと難しくなっている節がある。だが、どの作品にも通して言えることはオートボット軍の絶対的リーダーであるオプティマス・プライムがもう本当にかっこいいということだ。今作もアクション、CGがとても盛んである。新しいオートボットや、ガジェットも増え、とても楽しめる作品となっている。 ",
      "これは4DXの為に作られた作品かもぉ！\n 涼しい映画館で 長編アトラクションを体感したような気分ですねー(^^)4DXがとっても良かったですよーおもしろかったっ！って言うか楽しかった！ ",
      "最高！\n 中だるみなしの一気見！内容、CG共に前作以上でもはや言うことなし！ ",
      "ちょっと展開が早いw\n 懐かしの顔ぶれが戻ってきたところはとても嬉しく共に戦う姿をやっぱり望んでおりました歴史が絡んできたので難しくなるかと思ったけどよりアニメ的になった気がする旧三部作が好きな人にはもはや別物となるかもしれませんが愛すべき彼らの行く末を見守るしかないなあ4DXで初めて見たけど大迫力で良かったマイケルベイが離れてちゃんと布石を回収できるのやら私は楽しめましたよ ",
      "んー😐\n  2時間半程の作品ですが、映像は相変わらず凄いので最初から最後まで普通に観れます。ただ、これまでの作品の中で1番面白くないです。3作目辺りから映像にこだわり過ぎて、ストーリーが薄っぺらくなってましたが、今回のは群を抜いてます。眠くなる程つまらなくはないが、もう一度見たいと思う程面白くはなかったです。個人的に近年稀に見る評価しにくい作品だったため2.5点です。※オプティマスのライバルなんで出してるんでしょうが、毎度存在感が薄くなっていくメガトロンを出す意味はあるのでしょうか…しかもあいつ毎回死んでるような気がするけど生きてる。今回はある意味、スタースクリームの方がよっぽど存在感があった。 ",
      "オスプレイがこんな飛行できるのか？ キングギドラもでてきたし。 面白い。\n オスプレイがこんな飛行できるのか？キングギドラもでてきたし。面白い。 ",
      "爆発が\n 少ない気がした。案の定物語の起承が急でした。ところでプライムは何処に居たの? ",
      "トランスフォーマー史上最も単純…\n  予告編にあるように、プライムが早い段階で洗脳されます。そこから、しばらく地球とサイバトロンの関係性が語られ、最強の執事（笑）や生意気な魔女の末裔が出てきて、なんやかんやあってお決まりの地球ピンチに陥ります。そこに、洗脳されたプライムがバンブルビー達を襲いますが、バンブルビーの本当の声に呼びかけられ、正気を取り戻します。そこからは、反撃開始であっと言う間にまたしても地球は救われたのでした。正直、騎士の証と杖の二つの要素を一つに絞った方が、ストーリーとしてとっつきやすいかなと思った。ただ、最後の戦いでバンブルビーの決め台詞が決まっていたので、何でもいいや（笑）プライム「俺の友達を紹介しよう」バンブルビー「俺はバンブルビー。蜂のように刺す」最後まで諦めない、友情 ",
      "可もなく不可もなく\n 映像は素晴らしかったが、何がしたいのかよくわからん脚本だったなぁ…。多分、英雄になれる、ってことが言いたかったのだろうけど、それを汲み取るにはノイズが多すぎる。他の方も言うように、色々な要素を詰め込み過ぎなんだと思う。個人的には、なんで途中でヒロイン代わるの？少女なら少女で、大人なら大人で通せよ、と思ったよ。どっちも巨乳なのは監督の趣味なんかいなと思ったけど（笑）あと、英語を話すアメリカ人の使うスマホやPCの画面がなんで中国語なの？スポンサーに媚びる必要があるなら中国人を出せばいいじゃん。 ",
      "今までのVFX映画で一番の迫力！\n まず、言いたいのは今回の作品は人によって評価の仕方が良くも悪くも変わると言う事。というのは、個人的にストーリーは悪くはないが、若干今までに劣るかなというのと、各場面で話が飛んでる気がしました。ただ、VFXはシリーズ史上一番良かったし、BGM、音質、キャラクター(人も、オートボットも)のどれをとっても申し分ないです。また、マイケル・ベイ監督らしい危険な撮影方法も健在しているので迫力は今までに劣ることなくそれ以上に増してるように感じました。だから、単純に娯楽映画、特に今作のようなVFX映画として観るには最高過ぎる出来ですし、ストーリー重視で観るには、人によって物足りないかも知れません。でも、僕は最高でした！ ",
      "トランスフォーマーとアーサー王伝説\n 新しい場面設定になる分、少し内容を盛り込みすぎた感じで、敵なのか味方なのかよくわからない部分はありました。しかし、映像はさすがにマイケル・ベイ❣️トランスフォームや戦闘シーンの迫力は、いつもながら魅了されます。アーサー王伝説を絡めてストーリーを展開していましたが、円卓の騎士達とサイバトロンの繋がりにやや無理感かったかな。アーサー王の話を知らない人はよくわからなかったかも。やっぱりトランスフォーマーは単純に善悪の戦いの方が誰もが楽しめると思う。隣の小学生は最初は楽しんでいたのに、途中からの中弛みから飽きてしまったようでした。確かに上映時間も長すぎた。 ",
      "スゲー\n 105本目。難しい事考えず、ただ圧倒。力の差を見せ付けられる。メガ(日本)対テラ(アメリカ)アメリカ映画じゃ地球がいくつあっても足りないね。 ",
      "アクションが最高！\n アクションが、最初から飛ばしっぱなし。ストーリーを追うのに都合がいい吹替版で観ました。玄田哲章さんのオプティマスプライムは、厳格さが最高でした。 ",
      "ファンタジー映画？\n 確かに、次のストーリー展開が分かる映画ではある。オプティマスが…って展開は予想通り。中世戦争のあんな感じ、本当に西洋の人って好きだな。真逆transformerで見るとは思わなかった。3つ首オロチとかさぁ魔法の杖？？何じゃそれ？それに付随してストーリー展開が少々強引。後、この映画はチャイナマネーに汚染され過ぎ。他にも有るけど、前作位からつまんない。原作は日本なのにね。これならば、transformerでなく、ダイアクロンで新しいシリーズつくるか？因みにギャグはデッド並です ",
      "やっぱり、ここがすごいよ、マイケル・ベイ！ベイ中毒のおっさんは本作をこう見た！！\n 先日の「光をくれた人」で、この監督作なら必ず観に行く、というようなことを書いて、レフン、ビルヌーブ、シアンフランスの名を挙げたが、すまん、コイツを忘れていた。マイケル・ベイ。全世界の映画ファンは「本当はみんな」マイケル・ベイのことが好きなはずだ。ここでは割愛するが、マイケル・ベイほど、今の映画シーンをけん引してきた人はいない。そして、自身常に「全力」で、「上」を目指そうとする。本作も今まで通り、「素晴らしい、マイケル・ベイの」映画だった。他のレビューを見ると、マイケル・ベイ、休め、だとか、どうかしている、とか、全く何を言っているのか。今のままでいい！！このまま、思い思いに映画を作り続けてくれ！！「トランスフォーマー　最後の騎士王」・・・オレはトランスフォーマー・ファンではない。ただ、「トランスフォーマー・シリーズ」こそ、「予算たっぷり」ゆえ、マイケル・ベイのすごさが実現できる企画であるのは間違いない。多少は「やらされてる」かもしれない。だが、それ以上にベイの「やってやろう」感を感じるし、オレはそれ以外にこのシリーズに求めるものはない。アホみたいな予算を与えられ、当たり前だが、多少なり縛りはあるも、きっちりやりたいこともやって、しっかり結果を出す。ベイ以上に、この「シリーズらしい」映画を作れるか？彼の毎回の「辞める辞める詐欺」はきっとワザとだ。お金を出す方も知っている。もはや、スピルバーグを超えている。・・・ここではマイケル・ベイのすごさのみを語ってみることにした。１）相変わらずの「つまらなくみえる」前半。これぞ、ベイ味。初級者はさっさと寝ていい。上級者は「それ」すら楽しむ。今回のストーリー設定も、とんでもないのだが、「ＣＧが凄すぎて」、普通なアクションや日常会話のシーンになってしまう。それが前半１時間３０分近く続く。君たちがベイ初心者なら、１時間３０分、さっさと寝ていい。目をバッチリ休ませて、残りの１時間に備えろ。２）ベイ味その１。スローを多投するアクション１周回って」逆に今とっても新鮮。３）ベイ味その２。グルングルン回るカメラ。「３」以降IMAXや３Dの進歩により、トランスフォームがとっても見やすくなり、ガチャガチャごちゃごちゃが無くなり、この演出も活きてきた。マーク・ウォールバーグの周りを意味なくカメラが回るのも楽しい。４）ベイ味その３。いつもあるアクションと進化するアクション。今回のアクションは、まあ、いつも通りだが、「集大成」。爆発、カーチェイスは当たり前。ビルから滑る、落ちる、ジャンプする、も今まで通り。今回新しいのは、潜水艦海洋アクションと水際アクションと無重力アクション。そして戦場シーン。水を使ったCGアクションは、プロデュースにまわった「ミュータント・ニンジャ・タートルズ」で培われたものだろう。あっちはCGの亀だが、実写とメカと「水」という滑らかな物体の共存は、スタッフ、キャストともに本来とても大変な処理のはずだ。無重力アクションも同様。前作「４」で「落下アクション」をかましてくれたベイ。あれも「CG」と「実写アクション」の融合として素晴らしいものがあったが、今回はそこをスローで止める（笑）。役者にはこれまで以上に負荷がかかる。役者やスタッフにキビシイマイケル・ベイ。だがそれを実践できることこそが素晴らしい。そして、戦場シーン。前半の中世の戦争シーンはそうでもないが、ラストの戦場は臨場感が半端ない。いったい誰と戦っているのかすらわからないが、とにかくすごい。５）やっぱりIMAX３D。IMAX３Dで観ろ！「アベンジャーズ」シリーズのアクションはベイがやってきたものの後追いだ。それでも本作のIMAX３Dの凄さはさらに前進している。 ",
      "迫力満点‼︎\n 世界観、映像美、音響、どれも素晴らしい♪ファンの方は必ず劇場で見ることをお勧めする作品でした。 ",
      "面白かった\n 今までより最初からロボットが沢山出てきて❗面白かった ",
      "放映初日の朝一番に見入った結果\n  アニメやアメコミ、今回の実写まで色々なトランスフォーマー作品を見させていただきました。どれもそれぞれの魅力があり、面白く、かっこよくて魅力のあるシリーズ作品だと思っております（アニメの無印が一番好きです^^）ただ今回の映画に関してはイマイチ....と言うよりも実写映画の内容がマンネリで飽きてきてしまっているということもあると思います。地球にトランスフォーマーの大事なもの隠しすぎ...というツッコミを入れたくなりますね（これはこれでネタとして面白いですが....）アクションシーンは監督の得意分野で相変わらずの大迫力で映像は素晴らしいです。でもそれだけです。印象に残るような戦闘シーンが少なかった、せっかくのトランスフォーマーたちのカッコイイ活躍シーンが少なすぎたという点が大変残念でなりません。第一作目と二作目は大変出来が良く、子供のころに戻ったようにﾄﾞｷﾄﾞｷﾊﾗﾊﾗと興奮と笑いに満ち溢れていました。トランスフォーマーたちの名前も覚えました。それぞれのキャラクターに個性があり、みんなイキイキとして魅力的で「このキャラはこのシーンがカッコよかった」と映画のワンシーンを思い出しては買ったおもちゃをいじってニヤニヤしたりもしました。（今思うととても気持ち悪いですがしかし今回の映画は今までで一番人間を中心としている内容です。もうトランスフォーマーじゃなくて戦争映画で良いんじゃない？と失礼ながら思いました。人間のキャラクターも魅力的だとは思います。かくいう私もレノックスに惚れこみ俳優であるジョシュ・デュアメルが出演している映画を探しては見まくっていました。今回レノックスはたくさん出番がありました。でも出番が多いのとキャラクターが活かされるのはまた別なんですよ。あれはもう「レノックス」ではなくその他大勢にまぎれる軍人の一人です。私が思うに唯一キャラクターが活きたのはエドムンドという老人とコグマンくらいじゃないかと思っています。トランスフォーマー映画で売りにしている「オプティマス」「バンブルビー」「メガトロン」扱いが雑なような気がします。バンブルビーはCMなどでも使われていた迫力のあるあのシーン。よかったですね。でもそれだけなんですよ。他に強く印象に残ってるところを聞かれるとほとんどないんです。何でですかね。不思議ですね。楽しみで放映初日の朝一番に見に行ったのが悪かったんですかね。あれだけ「オプティマスが敵側になるよ！！」とさんざん宣伝したにもかかわらず、数分戦ってバンブルビーが「あなたのためなら死んでもいい」「私はあなたの友人です」みたいなことを一回言ったら裏切りはあっさり終わり。カッコイイ台詞。カッコイイシーン。確かにちょこちょこありました。でもそこに至るまでの内容が安っぽすぎる。短すぎる。話のつなぎ下手くそか。本当に申し訳ないのですが「こういう台詞皆好きでしょ？」「こういうネタ好きでしょ？」と軽くあしらわれているような気になります。オタクの妄想のほうがよっぽどマシな洗脳ネタを考えますね。「今回の映画を見て面白くないと言っているのはトランスフォーマーファンじゃない」もしくは「アニメ初代を見てないからだ」なんて言葉をちょこちょこ見かけますが…映画にファンも何も関係ないですね。映画の続編というのは、まあ前回の映画を見ていないと内容が分からなかったりするものです。それは分かります。まして、トランスフォーマーシリーズは5作目です。内容が引き続いていたら追っかけのファンじゃないとわからないですよね。でも今回は前作と同じキャラが出ていて中心的な話の内容については前回の続き…というわけではないですね。まあ本当に「トランスフォーマー一回も見たことないよ」という方は意味が分からないでしょう。最初は意味が分からず映画を見続けることになりますが、映画の内容が面白ければ途中から楽しくなって「前作も見てみよう」という気を起させるのではないかと思います。「ファンじゃないから～」というのは理由になりません。ファンにしかわからない映画というのはもうオナニーと一緒ですね...自分が気持ち良ければそれでよし...オタクが一般人に対してマシンガントークで自分の好きなキャラを語っているような…そんな感じ...あと「初代アニメと似てる」というのもシリアスよりのアクション映画としてもうだめなんじゃないですかねこれだけ文句をだらだら書いてなんですけども、結局人の感性はそれぞれですし面白いと思う人は面白いのでしょう。今作はただ私の好みではなかった。それだけのことだと思います。長々と失礼いたしました。 ",
      "色々と突っ込みどころはある…けど\n  オプティマスが早く洗脳溶けすぎとかダイノボット活躍少ないとかロボット同士の戦いが少ないとか潜水艦シーン長いとかオスプレイとか中世の世界観と合わないとか取って付けたような設定だとかトランスフォーマーの映画はそもそも突っ込みどころ満載なので気にしません、最高でした。味方がみんな生還したのも良かったなぁ。マイケルベイ監督お疲れ様でした。そして、心からありがとう。 ",
      "途中で寝てしまった。\n はじめに言っておきます。シリーズ最低の作品です。箇条書きでまとめさせていただくと、・車のシーンがシリーズと比較して一番少ない。(皆さんが期待しているトランスフォームのシーンは、ほとんどありません。)・前置きが長く、見ていて疲れる。(2時間30分という長い時間にも関わらず話の流れが遅く、纏まりがない。視聴者に理解させる努力が微塵もない。しかも、この作品だけでは完結しません。)・アクションシーンが退屈。(今までのトランスフォーマーにあったはずの爽快感がまるでない。オプティマス率いるオートボットの活躍が驚くほど地味でつまらない。海中や宇宙のシーンが多く、トランスフォーマーの良さを全く表現できていない。)・つまらないギャグシーンが多い。(まるで監督が変わったのかと思わせるレベルでクソつまらないギャグがたくさん入っています。)・洗脳されたオプティマスがバンブルビーの声を聞いただけで洗脳から解ける。(もはや洗脳させた意味がわからない)まだまだ書き足りませんが、本当に酷い作品だったので途中で寝てしまいました。見る価値ないです。 ",
      "シリーズ最高の出来映え❗\n オプティマス・プライムの動向にドキドキしながらテンポ良く進むストーリー展開に引き込まれて行きます。固定メンバーに加えて新メンバーの活躍が程好くマッチして物語に深みが出たと思います。次回への伏線を見せるエンディングも期待感を増幅させる。是非映画館で❗ ",
      "ユニクロンって一体？\n  久しぶりにトランスフォーマー見たけど、今一つ感動がなかった気がします。謎解きが、ダ・ヴィンチコードみたいだったからかもしれません。最後でまた続きを予感させるカットがあります。 ",
      "よくも悪くも、相変わらずのマイケル・ベイ作品。 見つかる、追われる...\n よくも悪くも、相変わらずのマイケル・ベイ作品。見つかる、追われる、共闘する。爆発、戦闘、米軍。今回のラブシーンは、取って付けた感じがありました。 ",
      "相変わらずのマイケル・ベイ\n シリーズ１作目から観てますが、相変わらずマイケル・ベイが狂ってる…。例の如くこれでもかと、米軍の戦艦、戦闘機、いつものオスプレイ潜水艦、潜水艇、スーパーカーいろんなのりもの出てきます。映像的には確かに凄いです。時間の関係で２Ｄで観ましたが、どうせ観るなら３Ｄがお勧めです。ストーリーはいつもの如く有って無いようなものですが、色々理不尽さ満載なので深く考え込む方にはお勧め出来ません。 ",
      "やっぱり飽きたかな…\n ロボット変形、シリーズ始まりの頃は夢中で楽しんだけどやっぱりもう飽きたかも…。ストーリーはなんやらダラダラしてるし結構睡魔に襲われました。 ",
      "IMAXがオススメ\n 普通の３Ｄで観てガッカリやっぱりIMAX３Ｄがオススメです。 ",
      "どうしたマイケル・ベイ！\n  「トランスフォーマー/最後の騎士王」2D字幕版で鑑賞。＊概要＊「トランスフォーマー」シリーズの5作目。＊主演＊マーク・ウォールバーグ＊感想＊「トランスフォーマー」シリーズは、前作ぐらいから鑑賞済み。前作のロストエイジは、ネットではあまり評価が低くて、個人的にはその逆でめちゃめちゃ面白かったです。＼(^^)／最新作となる「最後の騎士王」は、観る前から結構期待していたのですが、、、ん～ちょっと今回はいただけない。ストーリーが面白くない。てゆうか、前半がよく解らなかったw 後半から少しずつわかってきましたけど、前作より演出が雑になってる気がしてならない。前半は、「ゲームオブスローンズ」を思い出しました(笑)　暗黒時代やアーサー王がなんだか知らないけど、トランスフォーマーからあまりにもかけ離れてるし、物語の後半、創造主に操られたオプティマスプライムが故郷の為に地球を滅ぼそうとするのですけど、バンブルビーと戦って、ビーの一言で、オプティマスが一瞬にして我に返り、元のプライムに戻るっていうのが、「えーー」とは思いました(^^;あと、変形シーンや笑いもシーンも少なくて残念だった。。ただし、映像の迫力は全然文句ありませんでした。オートボットたちによる圧巻のバトルシーン、バトルシップやインデベンデンスデイっぽい映像が凄かったですし、興奮した！物語のテンポは早いけど、中身が難解。前作より面白かった！って言いたいけど、今回は残念ながらイマイチでした。。途中、何度も眠たくなりましたw僕はこう言いたい…「どうした！マイケル・ベイ！」と。。続編に期待しよう。。。 ",
      "過去最高かも!?でも今まで積み上げてきた設定ガン無視ww\n  まず前作で『ガルバトロン』として甦ったメガトロンが、普通にメガトロンとして存在して変身も普通に戻っていることと、バンブルビーがしゃべってオプティマスが『初めて聞いた』というシーンに突っ込みをいれたいが、それを除けば過去最高かもしれません！ぜひ4Dで体験してほしい！ ",
      "う～ん\n 変形シーンがほとんどなかったのが残念でした。 ",
      "中国遊園地に喜んでいるようじゃダメだよ\n ストーリーがどうのじゃなくて､そもそもデリカシーがない｡前作(第4作)から､中国資本が入ってあきらかにおかしくなった｡そっか､だからパクリの極みなのか｡\"デスギドラ(キングギドラの亜種)\"みたいなのも出てくるし｡\"コグマン\"と\"スクィ―クス\"は、\"C3PO\"と\"R2-D2\"だし｡スポンサーがあれもこれも要求したのか？ 中国の遊園地だ｡\"宝の持ち腐れ\"､または､\"カオス\"｡日本生まれの玩具キャラクターである､\"トランスフォーマー\"は､どんどん地に落ちていく…｡トランスフォーマーという素材は嫌いじゃない｡むしろ好きだ｡3作目まではなんとかスジが通っていたのに､これじゃ娯楽映画の\"寄せ鍋\"である｡欲張りすぎて展開が忙しいというか､これでは映画になっていない｡マイケル･ベイは気が狂っているのか｡前作｢ロストエイジ｣(2014)がガチャガチャ変形しすぎて､しかも165分という長尺3Dに目がチカチカして文句を言われたから少し短くしたが､それでも149分！2本分の情報量があるんだから､整理して\"前後編\"にしてほしい｡あまりにも編集ができないから､エンドロールがものすごく早く短くなってしまった(笑)｡頑張ったスタッフは悲しいね｡\"アーサー王伝説(円卓の騎士)\"からの､\"宝探し映画\"は､まるで｢ダ･ヴィンチ･コード｣(2006)＋｢ナショナル･トレジャー｣(2005)である｡なのに最後はやっぱり｢アベンジャーズ｣(2012)になっていく｡謎解きの斬新なアイデアもないし､構成がへたくそ｡ケイド･イェーガー(マーク･ウォールバーグ)と大学教授ヴィヴィアン･ウェンブリー(ローラ･ハドック)は､このドタバタの中､いつ恋に落ちたんだ！　端折りすぎだろ､こんなに尺長いのに｡唯一すばらしいのは､IMAX3Dで撮影した\"ピュア3D映画だということ\"。\"トランスフォーマーのたくさんのキャラクターを見せる図鑑としては楽しいかもしれない｡完全な\"ファンムービー\"である｡基本設定を知らないなら観ないほうがいい｡(2017/8/4 /ユナイテッドシネマ豊洲/シネスコ/字幕:松崎広幸) ",
      "No sacrifice, no victory. 訳がわからない程面白かった！\n いやー、とりあえずスゴかったです。もうどうなってんのかワケわかんないレベルでスゴかった！ここまでの映像作れる人もなかなかいないのではないでしょうか？中盤のカーチェイスシーンもスゴいなぁと思って観ていたのですが、そこからも海に行くわ、空を飛ぶわのてんこ盛りの幕の内弁当です。お腹いっぱいになりました。そりゃストーリーとか気になった点も多々ありますが、そんなんぶっ飛ばすぐらい映像のイキオイが素晴らしかった‼マイケル・ベイ監督、こっそり「もう過去の人かな」って思っててご免なさい！まだまだ楽しませてくれてありがとう！！アンソニー・ホプキンスも楽しそうにしてましたし、もうこれは楽しんだ者勝ちですね！ ",
      "うーん\n 私は１０００本以上の映画を映画館で観ていて、トランスフォーマーシリーズはその中でも特に好きな映画です。今作も非常に楽しみにして、公開初日に観てきました。感想は、もちろんよかったのですが、期待が大きすぎた分、まぁまぁだったかなという感じです。でも観て損はないと思います。今作は少しストーリーの部分で気になったことと、映画の中でも随一の大迫力の映像と音響が売りですが、今作は期待に達するまではいかなかった感じでした。今まではトランスフォーマーの戦闘シーンが多かったですが、今回は人間活躍の比重が高くなっています。個人的には今回はそれはそれでよかったと思っています。ラブロマンスも今までいい味出してきましたが、今回はもう一押しほしかったな。でも面白いですよ。迫力のある映画を観たい方は是非。 ",
      "マイケルベイ…トランキーロ！\n  これは完全に個人的な妄想だが、前作「ロストエイジ」ではマイケルベイ監督がアルコールもしくは何らかの薬をやりながらハイになった状態で作った作品だなと思っていた。しかし本作では監督のみならず画面に出てくる出演全員シラフでなはいなと、皆ヤクでもやりながら映画作ったなと思った。それだけキャラクターが皆情緒不安定だったし、人物描写がとにかくめちゃくちゃだった。名優アンソニーホプキンスにも薬をもって演技させ、しいては執事のコグマンも完全に危険ドラッグをやらせてると思わせるほどだ。しかしこのコグマン、劇中でもツッコミが入っていたが、C3-POやK2-SOを思わせ「スターウォーズ」を意識してるのか？と。他にもR2-D2やBB-8を思わせるスクィークスやタイファイターのよーなドローンが出てきたり、そもそもオプティマスが一回悪の道に堕ちる様はダークサイドに堕ちてるようでもあり、「スターウォーズ」へのライバル心を痛感したのはいなめない。合体したサイバトロン戦士によるドラゴンストームはキングギドラそのものであるとか、前作でもガルバトロンのデザインが「パシフィックリム」のイェーガー似だったり、つーか主人公の名前からしてイェーガーだったりと、数々のヒット作を生んできたマイケルベイ監督はこのごに及んでまだ他のヒット作との競争にプレッシャーを感じるてるのか、だからこそシラフでは作品を作れないのかってこれ全部自分の妄想ですがそう思わずにはいられなかった。本作で残念な点と言えば、オプティマスのビークルモードへの変形シーンが一つも無かったこと。これはファンとしてはちょっと考えられない。マイケルベイどーした！！って感じ。変形シーンがないと言えばスクィークスも本作では推しメンぽかったにもかかわらず一回もなかった。しかしそんなマイナスポイントを吹き飛ばすのはいつものマイケルベイ節が炸裂しまくるところ。相変わらずの力技でねじ伏せるアクションシーンは凄いとしか言いようがない。個人的に良かったのはオプティマスが正気に戻るシーンとクライマックスでオプティマスが脱出した際にビークルモードで出てきたシーンには思わず涙が。リニューアルしたメガトロンをはじめ、オートボットやディセプティコンそれぞれの変形パフォーマンスも抜群にカッコイイのは言うまでもない。次はバンブルビーのスピンオフらしいが、続編の伏線もガッツリ残して終わったので、続きを楽しみに待ちたい。 ",
      "今作も楽しませてもらった\n シリーズ通して全て見てますが、今作も圧倒的な映像美とボリュームを楽しませてもらいましたストーリーが…とか脚本が…とかって言ってる人達は、トランスフォーマーという作品そのものとマイケル・ベイという監督の人をもっと理解した方がいいのではと思います自分はこの人の作品を見る時は頭を空っぽにして内容を気にせず、童心に帰ったつもりで映像の迫力を楽しんでいますそういう楽しみ方ができる人はこの作品は間違いなく好きだと思います ",
      "死ぬほど面白かった\n 個人差はあるだろうけど、僕的には終始つまらない部分が見当たりませんでした。トランスフォーマー達の感情の豊かさやストーリー、大迫力の映像、どれも最高でした！5作品の中で1番面白かったです！よく「そこおかしいだろ」とかつっこむ人いますが、細かいことはいいんです！ロマンのあるクールで大胆なストーリーに、大迫力の戦闘シーン！これぞロボット物の醍醐味なのです！！ ",
      "ストーリーはキニスンナ\n トランスフォーマーのストーリーを気にしてもしょうがない。あんな大質量の物が…とか考えちゃ駄目だ。映像は凄い、ワチャワチャだけど。陸空海で凄い、ワチャワチャだけど。チビ恐竜は可愛いかったがメイン所の変形シーンが物足りない。次はユニクロンの話になるのかな？ ",
      "せめて予告はシリアスにしてみました！\n ベイ大帝がシリアスさを続けられないのか、どこかの資本がコメディタッチを要求してるのか ",
      "ストーリーが...\n トランスフォーマーやアクションシーンはさすがマイケル･ベイ監督だと思った｡だが､ストーリーが前作とは別でよく分からなかった｡なぜ､メガトロンは復活したのか｡前作のガルバトロンはどうなったのか｡シモンズが3作目以来出たが､どのような経路で出たのかなど様々な疑問点があり､シリーズとしての繋ぎを明確にしてほしかった｡ ",
      "ガチャガチャ\n 2時間半もあるから、目が疲れないように2Dで見たけど、やっぱりずっとガチャガチャしていてとっても疲れた。謎の世界になってるしな。始終ドカドカやってるからだんだんどうでも良くなってくる…続ける気満々みたいだけど、次はもう劇場ではみないかも… ",
      "現時点ではシリーズの中ではナンバー1作品！！見せ方がカッコいい！！！\n 　シリーズの中では現時点では１番面白かったです。　これまでの見せ方がすごくかっこいいアクションや笑いもおなじみですが、アーサー王物語の話ともつながっていたなど戦うだけではなくどうして地球に来たのか？というシリーズの核心にせまる歴史ミステリー要素も加わり、いよいよクライマックスが近づいているんだなぁとも思ってしまうストーリーでした。　1～3作で登場してくれたキャラが５作目で再登場してくれたのもうれしい話。　軍人から今じゃ特殊部隊まで出世しているウィリアム・レノックスや２作目の「リベンジ」では大活躍の濃厚キャラ、シーモア・シモンズも登場して大活躍しておりますので本編でご注目してくださいね（シモンズは相変わらず面白いしどっちも年取ったなぁって思っちゃいました。）　４作目「ロストエイジ」からの新主人公ケイド・イェーガー（マーク・ウォールバーグ）は相変わらず娘思いの父親で、今じゃ相棒ともなっているオートボットのバンブルビーとはいきぴったりかどうかは何とも言えませんが、名コンビとなっております。　そして、洋画マニアならあるあると言える形での新メンバーとのつながっていく展開にもご注目あれ(笑)　そして、今回の作品のキーパーソンとなるキャラクター、バートン卿（アンソニー・ホプキンス）はどのようなつながりで主人公と出会うのかにもご注目。　破壊者監督とも言われているマイケルベイのカッコいい演出も大好きで、爆破シーンの見せ方もいいですが、夕陽とか光を使ってかっこよく見せたりスローモーションを使ったシーンやカーチィスシーン、空中バトルシーン、そして今回は海バトルシーンなどなどカッコいいんでございますわ。　ロボット好きの人にもたまらないし、車好き・カーチェイスシーン好きにもたまらないバトルアクション映画だし、歴史ミステリーもあり、約2時間30分の見どころがおてんこ盛り盛りの作品でございます。　私はこの大迫力は、ＩＭＡＸで観ることをオススメいたします。 ",
      "う～ん。。迫力は満点だったけど\n トランスフォーマー全作大好きでこの日を楽しみにしてました。今回の内容がオプティマスが悪になってしまうという点です。CM等予告を見ながらと～っても心待ちにしてた分、ちょっとガックリでした。悪になる部分も中途半端だった気がする。スケールが大きくて映像も凄くて迫力満点だった分内容が残念でした。今までのはストーリーがしっかりしていたのと今回期待が大きかった分、満足は出来ませんでした。あと、レノックス大佐がオートポットの味方になりきれなかったのも凄く残念でした。でも、レノックス・シモンズが出演してくれたのは嬉しかった。オートポット・ディセプティコン・ダイナポットはかっこ良かったし、バリケードも出てきたし。でもシリーズ全てみますけどね。 ",
      "評価低い人はトランスフォーマーの原作を知らない人\n  トランスフォーマーでもパワーレンジャーでもハリウッド映画化したら食いつくのに原作を否定したり全く知らなかったりする人多すぎ。まず、ストーリーがー、脚本がーっていってる人たち。トランスフォーマーはもともとこういうもの。ファンからはカオスギャグアニメって言われてる。原作知ってたら少なからず喜ぶと思う。ヘッドマスター、ホットロッド、ユニクロンにクインテッサ星人。次回作はユニクロンが話の軸になることが示唆されてる。ただ、トランスフォーマーと云う割には変形シーンが非常に少なかったのが残念。 ",
      "ストーリーとびすぎ\n ストーリーにまとまりがなくせっかくの映像も台無しだ。 おまけにラストシーンでは続編があるが如き、あるよな マイケルベイしっかりしろよ。 ",
      "もう次回はいいや\n 良かったのはレクター博士だけ。長いし、何がなんだか全然わかんない。次回作があっても もう行かねーな。 ",
      "しっかり楽しむための準備をしていれば最高に楽しい\n 実写版トランスフォーマーのシリーズはよく脚本がダメだと批判されるが、ちゃんと見て、ちゃんと調べればそんなことはない。スターウォーズやエヴァンゲリオンを見るのに予習をしないで｢意味わかんない｣と言ったら基本的にファンからフルボッコにされるだろうに、何故かトランスフォーマーではそれが許されているだけ。ムビチケの仕様上仕方なく2Dの字幕版で見たが、それでも迫力は音、映像ともにバッチリだった！過去作は序盤中盤の派手なシーンが少なくて多少中だるみしていたが、今作では改善されて頻繁にバトル、カーチェイスがあるため飽きることは無い。（かえってお腹いっぱいになるかもしれない）ネタバレを控えたいため中身に詳細に言及しないが、今作からトランスフォーマーを見てみたいという方が最低限楽しむためには4作目のロストエイジ（Age of Extinction）を見て各キャラクターの名前くらいは覚えておいてほしい。バンブルビーは声帯にあたる部分がメガトロンに破壊されていて喋ることが難しいという設定は、一応冒頭を見ていれば分かるようになっているので、今作だけで見ても大事なシーンは理解できるはず。ちょくちょく映り込む小ネタ（破壊される月面の宇宙船、騎士団に入りたがるおっさんとその友達のトランスフォーマー）を楽しむためには3作目のダークサイドムーン（Dark of the Moon）も見ておく必要があるが、これは気にしなくてもいい程度。何もかもを批判的な目で見てしまう人は、これを機にいい部分を見つけて褒める姿勢になっていただきたい。これら実写版トランスフォーマーのシリーズは、とりあえずIMAX3Dで頭空っぽにして見ればシリーズ初見でも楽しめるようになっているので、まず最初はただ迫力と映像美に圧倒されてほしい！ ",
      "良くも悪くも\n 確かにCGは凄いし、迫力もある。ストーリーもまあまあ。だけど、内容が薄いというか、テンポが速いというか、細かい描写が欲しい、とにかく時間が短すぎるのだと思う。感情移入しずらい。ドラマが良いのでは。 ",
      "微妙…\n  トランスフォーマー最後の騎士王見て来たけど、あれは……ダメっすね映像は確かに凄かったけど、それ以外……ストーリー、新キャラの扱いが微妙変形シーンあんまないし、今回はロボットvs人間って感じだからあんまり興奮しなかった無駄に長い途中で飽きたしいやそれにしてもオプティマス改心早すぎィwさすがにそれはないだろもう少し最後の方まで引っ張ってほしかったバンブルビーのセリフ Sting like a bee. はカッコよかった！ ",
      "もういい…もう休めマイケルべイ！\n OK、時を2007年に戻そう当時ガキだった俺はトランスフォーマー1作目を映画館で見たんだ圧倒的な映像美とボリュームのすごいのなんのその時の俺は金玉をマイケルべイに握られて精通管理されたようなもんだったそれから10年、俺はシリーズ全部を映画館で見たしBlu-rayもゲームも買い揃えたんだそれぐらい愛してたんだよこのシリーズをけどな、成長するにつれて分かってきたんだ…もしかして初代以外クソなんじゃねえか？ってな作品が進むごとに新キャラとかアクションとか表面的なもんは変化していてもよぉ脚本やストーリーの整合性といった本質的な部分はなんもトランスフォームしねえじゃねえか！ただの商業映画になり下がっちまったよ！どうしてくれんだこれ！はあ…結局、マイケルべイが握ってたのは俺の財布だったんだ… ",
      "メガトロン様、吹き替えの中村浩太郎さん、おかえりなさい。オプティマ...\n メガトロン様、吹き替えの中村浩太郎さん、おかえりなさい。オプティマス･プライム怖かったです。でも活躍はあまりしてませんでしたね。今後に期待です！オートボットもディセプティコンがんばれ！ユニクロンを倒せ！ ",
      "映像はすごい！けど…\n トランスフォーマーもついに第5弾ですかもう戦いはやり尽くしちゃったのかな変形、ロボ同士のアクションはかなり抑え目ヒューマンドラマに重きを置き過ぎて本来のトランスフォーマーらしさが失われてしまった感…ダークサイドムーンでも歴史に介入したけど今回はスケールアップし過ぎでしょう歴史の変わり目にはトランスフォーマーが…歴史の授業とナショナルトレジャーばりの謎解きばかりで、まるで違う映画を観てるようだったそれでも、歴史の語り部としてアンソニーホプキンスが新キャストで登場したのは吉か同じく新たなオートボットもそれぞれいいキャラしてたしクライマックスのバトルは圧巻の映像美だったさて、このシリーズはいつまで続くんだろうか… ",
      "変形、ロボットの戦いを求めてる人は見ない方がいい\n 今作は人間がメインで変形と戦闘を薄くしてストーリーと人間達のドラマをメインにした作品です変形もロボット達の戦いもあまりありません人間vsロボットの戦闘に至っては敵がほぼ画面に出てきません変形とロボット達の戦闘を求めていた自分はガッカリで仕方が無いです ",
      "映像が凄い\n 終始胸熱で映像も過去最高に凄かった。そして今回のバンブルビーは特にかっこいい。内容はめちゃくちゃ壮大すぎるけど、こういう映画は理解してなくても楽しいんじゃないかな。よくよく思い出すとツッコミ所もあるけど、それ以上に映像が凄いから良いと思います。 ",
      "映像美を体験する動画\n ストーリーは考えない方が良いです。ただ映像を楽しみましょう。 ",
      "IMAX\n 初IMAX画質がすごいいいぶんストーリーがなんか微妙だった気がする ",
      "映像を見に行けばOK\n  ストーリーは穴だらけでツッコミどころ満載です。ただ真剣に見るタイプの映画でもないし、時々クスッと来る場面も無くはないです。imax3Dで見ましたが、映像の迫力は流石です。だけに残念です。新キャラなんか可哀想になります。特に小ちゃいヤツ。 ",
      "消化不良気味\n  試写会で観ました。アーサー王の話を取り入れたストーリーは上手くこじつけた印象。変形は前より多くて良かった。しかし問題はキャラの描き方。前作で少ししか出番がなかったグリムロック含むダイナボットの活躍が少ない。ドリフトとクロスヘアーズは何をしてた？終盤は敵の攻撃が激しかったけど、砲台以外に何がいた？オプティマスは中々現れないし、少ししか活躍していない。最後の騎士王がケイドって、そんなんでいいのか？？？期待してたメガトロンやニトロゼウスも弱い。他のバリケードやバーサーカーがどうなったのか分からない。中盤は謎の解明と執拗に追い掛け回すTRFの存在がウザイ＆退屈。こっちはロボットのバトルが見たいんだよ！印象に残る場面もなければラストも呆気なくて消化不良でした。 ",
      "IMAXでは前の方で。\n  シリーズ5作目の本作。今回は新キャストや、前作までの主要キャスト、そして、新キャラをふんだんに盛り込まれていた。そして、今まで通りの破壊演出も笑ただ、無駄な盛り込み感と極端に少ない描写が目についたのは否めない、、新キャスト、新キャラの扱いが粗末。「オプティマスの改心早すぎ笑。 メガトロン顔違うし、てか、ガルバトロンは？？」などなど…笑時間配分も気になり、正直、途中少し飽きた。一方、IMAXでの映像美は素晴らしく、上手く録ったなぁと感じた。(めっちゃ上からごめんなさい)次回作で、挽回を願う！ ",
      "Nice\n Nice "
    ],
    "filmarks": [],
    "coco": []
  }
}