{
  "id": 188,
  "reviews": {
    "eigacom": [
      "15歳の少年を描いた最良の青春映画。\n  どこを切っても100点に近い完璧な映画だと思う。多少事前の知識があった方がわかりやすい点はあるものの、日本盤の予告編が伝え損ねていた本作の「青春映画」としての魅力はいくら言葉を重ねても言い足りない。とりわけ「マイケル・キートンが扉を開けるあの瞬間の戦慄」と、「特殊なスーツでなく水中メガネとパーカー姿で戦うクライマックス」の二点を思いついた製作チームに拍手。まだ15歳の少年がこの映画で背負っているもの、背負おうとしているもの、否応なしに背負わされたものを思い起こせば、「過去最高にライトなスパイダーマン映画」という評価には異を唱えざるをえない。またマイケル・キートン演じるヴァルチャーのあまりにも庶民的な犯罪の動機によって、マーヴェル作品は新たな領域に踏み込むことができたのではないか。天性の悪でもなければ狂気に囚われたわけでもない敵との戦いとどう折り合いを付けていくのか。今後が楽しみでしょうがない。 ",
      "これぞ’17年という時代性にふさわしい見事な跳躍\n 個人的に、「アメイジング」シリーズの主演二人が好きだっただけに、ソニーピクチャーズがこれを打ち切ったことにやるせなさを感じていた。が、今この最新作を見せられると、結果として、監督、出演者、観客の全てにとって良い判断だったと言わざるをえない。この映画には、少年が手元から糸を発射してご近所から摩天楼まで自由自在に飛び回る無邪気な喜びと興奮に満ちているし、それに脚本上の小難しいプロットとは無縁の、映像を見ているだけで楽しめる単純明快さがある。何よりもトム・ホランドの全身から放出される「キャッホー！」と絶叫したくなるほどの躍動がたまらない。クイーンズにある高校の人種比率、快活なメイおばさんの素晴らしさ。それにマイケル・キートン演じる悪役も、もはや善悪を超えたところに彼なりの人生と、覚悟が滲み出ていて絶妙だ。すべての面においてこれぞ2017年という時代性に即した見事な仕上がりと言えるだろう。 ",
      "悪役が魅力的な作品はやっぱりイイ！\n アメコミ映画史上屈指の“動ける主役”、トム・ホランドのフレッシュさも悪くないが、本作のキャスティングの肝はやはりバルチャー役のマイケル・キートンだ。かつてバットマンを演じ、長い低迷期を経て「バードマン」で再び空を舞うヒーローに変身し（作中ではオルターエゴの幻覚という解釈もできる仕掛け）カムバックを果たした俳優が、今度は人工の翼を備えたヴィランに扮する。キャリアを踏まえた起用が憎いが、格差社会の敗者、家族思いの男というキャラクターがまた泣かせる。マーベルもDCもユニバース全盛の昨今、大勢のヒーローを描くのに手一杯で、相対的に悪役の魅力が乏しくなる凡作も多々あるが、バルチャーは合格だ。「ダークナイト」でヒース・レジャーが演じたジョーカーには及ばないとしても、「マイティ・ソー」のトム・ヒドルストン扮するロキと並ぶくらいには記憶に残る好敵手と言えるのではないか。 ",
      "トムホ万歳\n トムホが可愛いさすが全世界の孫 ",
      "今までのスパイダーマンで一番しょぼい。 原作知らないからスパイダー...\n 今までのスパイダーマンで一番しょぼい。原作知らないからスパイダーマンがどの程度の精神年齢なのかは知らないけど子供っぽすぎる。戦闘も終始グダグダ。結局敵に負けるし。MCUのスパイダーマンがこれとは残念。もっと上手に飛び回って戦うスパイダーマン観たかった。友達のデブもいらなかったな。 ",
      "これからに期待\n 5段階評価面白さ:3スリル:2グロさ:1泣ける:1エロさ:1・アクションシーンがしょぼい・ヒロイン？の黒人のレイプシーンをなぜ描写しなかったのか？ ",
      "イマイチ\n  まずこの映画は、マーベル作品の時間軸MCUの中の一つ、という位置付けが強く、単体で完成させるつもりは無いみたいです。冒頭から他の映画のシーンを引用して来ます。が、見てない人に対して説明する風では無いので、知らない人は始まってすぐに置いてけぼりになりそうです。他のマーベル作品群も同様の傾向は有りますが、まだ単品で見ても大丈夫な作りになってると思います。しかし、スパイダーマンに関しては、本当に続きって作りになってますので、ある程度予習が必要でしょう。内容としては、アベンジャーズに憧れるピーターが、アイアンマンことトニーに認めてもらおうと空回りする前半と、今回の敵役と戦う後半と言う作りになってます。が、前半パート長すぎます。正直、余りに話が進ま無いので、投げ出す所でした。学校のイベントも描かれてますが、ピーター自身がイベントにそんなに思い入れが無いので、スパイダーマンとして動くために、それをキャンセルしても、それ程大したことも無く、学校生活を描く必要があったのか、甚だ疑問でした。ピーターもそうだし、相棒の太った男の子もそうなんだけど、スパイダースーツに簡単にアクセスして設定書き換えたり、ハッキングして情報見たり、出来過ぎでは無いかな。それを言うなら、適役なんて廃棄物収集業者で、いくら宇宙人のエネルギー源を手に入れたって、あんな道具を作れるのは、いくらなんでも無いでしょう。トニー並みです。設備が整ってない分、トニー以上かも。全体として、トニーが重要な部分で前面に出過ぎてて、スパイダーマンはオマケって感じでしたね。今回のヒロインの女の子も、単に憧れてるだけでそんなに絡みもなく、彼女の父親が敵だってなったって、だから？位のものでした。色々詰め込もうとして、あまりに消化不良に終わってしまったって作りでした。 ",
      "すばらしい！\n 歴代のスパイダーマンの中で、一番面白い！テンポもよく、コミカルで、学生らしさもあり、大人に近づきたい気持ちもあり、でもまだ弱い自分がいて。トムホランドがハマリ役です。個人的には今上映中のファーフロムホームよりも、こちらの方が大好きです。悪役が初代バットマンのマイケルキートン。バットマンからあの姿にチェンジか～。演技がうまく、ゾッとしました。さすが。完全な悪ではなく、冒頭の理由があれば同情の余地もあり。悪役の中でも好きなキャラです。無駄な場面がなく、とてもすばらしい出来上がりです。完璧！ ",
      "インフィニティウォーから\n  劇場で見始め、今さらながらMCUをコンプリート中の邪道の者です。なのでファーフロムホームを先に鑑賞済み。少年の成長、青春、旅、アクションが上手く融合して面白かったので、ホームカミングに辿り着いた時はかなり期待してたんですが…。簡潔に言えば、退屈だったけど切なかった。好きな娘のお父さんが！って成る程ね。お父さんにしても、世界征服とかでは無く、仕事を理不尽に奪われ家族の生活の為に犯罪してるとかって動機がもうね。 ",
      "アイアンマンの評価上がるよ\n 現実世界にアベンジャーズがいたら、こんなに感じになるよ！というのが高校生目線で表現されていました！誰がタイプ？みたいな話になるんだろうな。ただ、アイアンマンが結構登場して、アイアンマンの力を結構借りた映画だったかなー。 ",
      "アメリカの文化部\n ジョックスでもナード(という程社交性がないわけ)でもないクイズ研究会というキャラ設定！マーベルの桐島感ににやにやしますのう。エンドゲーム後に観ると社長の「まだそんな関係じゃない」とかににやにやしますのう。 ",
      "過去ｼﾘｰｽﾞとは全然違う！\n 今回で3度目の映画化となるｽﾊﾟｲﾀﾞｰﾏﾝ。①ｽﾊﾟｲﾀﾞｰﾏﾝ1～3②ｱﾒｲｼﾞﾝｸﾞ・ｽﾊﾟｲﾀﾞｰﾏﾝどちらも過去に観ました。そして今回の新ｽﾊﾟｲﾀﾞｰﾏﾝを観て最初に思ったのは・・あれ？？『ﾍﾞﾝ叔父さんの死』が描かれていない！！Σヾ(ﾟДﾟ)ﾉ結構重要だと思っていたので、少々残念に思いました。でもこれはﾘﾒｲｸ作品では無く、ﾘﾌﾞｰﾄ作品なので致し方ない。簡単にまとめてみると■ｽﾊﾟｲﾀﾞｰﾏﾝになった経緯が描かれていない冒頭から既にｽﾊﾟｲﾀﾞｰﾏﾝとして活躍しているので主人公ﾋﾟｰﾀｰがどういう経緯でｽﾊﾟｲﾀﾞｰﾏﾝになったのか詳しく描かれていない。ﾋﾝﾄは会話だけ・・(；´∀｀)■蜘蛛に噛まれるｼｰﾝは無い↑と同様に何故これを端折ったのかは分かりませんが、遺伝子操作された蜘蛛に噛まれて人間離れした身体能力を持ってしまうという事を過去作品を知らない若者が見たらちょっと理解に苦しみそう。■ﾍﾞﾝ叔父さんの死が描かれていないだけどﾋﾟｰﾀｰと友人の会話で「ﾒｲおばさんが辛い思いをした」と語られています。おそらくﾍﾞﾝ叔父さんの事だと思います。でもこれも過去作品を知らないと理解不能。■過去のｽﾊﾟｲﾀﾞｰﾏﾝ作品を敬愛している蜘蛛に噛まれるｼｰﾝが無かったり、ﾍﾞﾝ叔父さんの事もないのは過去作品を見て経緯をおさらいしてね！って意味もあるのかも知れない。ﾋﾟｰﾀｰが「前の人の方がこの腕輪使い熟せてた。正直ｼｮｯｸだよ・・」という言葉も過去のﾋﾟｰﾀｰ役の人を言ってるかと思われるｗｗ■今までのｽﾊﾟｲﾀﾞｰﾏﾝ作品で一番高校生らしい初々しさがある過去作品でも高校生でしたが・・どこか大人びてるんですよね。今作は実にｶﾞｷっぽいｗ　だがそれがいい！ｽｰﾂを着て動き回る姿が主人公のｷｬﾗと合っててGOOD！■まさにﾎｰﾑｶﾐﾝｸﾞ！ｽﾊﾟｲﾀﾞｰﾏﾝの映画化権はｿﾆｰ･ﾋﾟｸﾁｬｰｽﾞが持っていましたがその垣根を取っ払いｿﾆｰとﾏｰﾍﾞﾙが協力。『ﾎｰﾑｶﾐﾝｸﾞ』とはｱﾒﾘｶの高校のﾀﾞﾝｽﾊﾟｰﾃｨのことを指しますが、ｽﾊﾟｲﾀﾞｰﾏﾝがMCU(ﾏｰﾍﾞﾙ・ｼﾈﾏﾃｨｯｸ・ﾕﾆﾊﾞｰｽ)の一員になることで、MARVELの世界に戻ってきてくれた＝まさに故郷（ﾎｰﾑ）に帰郷（ｶﾐﾝｸﾞ）してくれた！■ｱﾍﾞﾝｼﾞｬｰｽﾞを知らない人は面白くないかも・・ｽﾊﾟｲﾀﾞｰﾏﾝだけの話じゃなくなってますから・・ｱｲﾏﾝﾏﾝとか知らない人が観ると、つまらないかも。個人的には私の大好きなｱｲｱﾝﾏﾝも登場してｽﾀｰｸとの共演がありかなり嬉しい展開でした(≧∇≦)bすごく面白かったです！でも過去のｽﾊﾟｲﾀﾞｰﾏﾝ作品やｱﾍﾞﾝｼﾞｬｰｽﾞを知らない人には？？が残る作品なので、賛否両論かな。 ",
      "スーパーヒーローが青春したら\n ダサいところ含めてまじで最高だな。ときどきの俯瞰ショットと間の取り方のコメディ感とぶら下がりアクションのテンポの良さよ。ファンにならずにいられない。愛すべき、ってこういうことなのか。 ",
      "ちゃんと15歳。\n これまでのスパイダーマンに比べて、実年齢通りの精神年齢を持ったスパイディ。彼がヒーローとしての自覚を持つまでの成長譚。MCUのコメディとシリアスのバランス感覚がこのキャラクターにはピッタリだ。スパイダーマンらしいスパイダーマン。新作も楽しみ。それにしてもヴァルチャーのデザインが秀逸。かっこよすぎ。更にマイケルキートンなんて、最高じゃー。 ",
      "お前もアベンジャーズ入りか\n 地上波で視聴。スパイダーマンもとうとうアベンジャーズ入り。単独でも強いが、トニーの後ろ盾を受けてより安心感が。スーツもハイテク化に。ストーリーは過去にも観たような気がする。何はともあれヒーローものは何も考えず観てられる、特にアベンジャーズは最高です。 ",
      "素敵な青春映画\n 当時はアベンジャーズ外伝くらいの感覚で観に行ったのですが、単体映画としてもしっかり面白い良い映画でした。歴代の俳優たちよりも若く、何なら若干声変わりしてるかどうかと言ったスパイダーマンは可愛げがあり、見ていて恥ずかしくなるような空回りがあり、最後は応援したくなるような魅力がありました。ガジェット的な魅力も沢山で、その点では意外にも敵であるヴァルチャーのほうに魅かれます。ただの怖いおじさんなのですが、節々で所帯持ちの凄みが感じられます。2019年7月現在公開中の続編も劇場で視聴予定で楽しみにしています。 ",
      "最高です！\n 最高です！カッコ良くて可愛くて、自分が一番なってみたいヒーローです。スパイダーマンは全作見ていますが、今作が一番楽しかった。主役の方もドハマりですし、アイアンマンもガッツリ出て来てくれてストーリーもいい意味で軽い。最高です！ ",
      "万能ツールを持った青年ヒーロー\n 今までのスパイダーマンは未視聴です始めの方は、話についていくのが大変でしたこれからもっと面白くなっていきそう ",
      "2019 DVD/BD 7\n ファーフロムホームを観たあとに鑑賞。トムホランド版の1作目。映画館で観たときは普通。だったが久しぶりにみたらやっぱ面白かった。自分が若ければドキドキしたんだろうなぁ(笑)って思いました ",
      "未熟で未完なヒーローの成長物語\n かなり軽いテイストの新シリーズ。未熟で未完なヒーローの成長物語というアプローチが面白かったです。メイおばさんや友達役のキャラクターも面白くていいアクセントになっていました。 ",
      "違う視点\n スパイダーマンは何作品かありますが、このスパイダーマンは庶民寄りな感じがしました。アベンジャーズ作品の一部なので面白いです。 ",
      "普通に面白かった 主役の子かわいい憎めない 日本語吹き替えだったか...\n 普通に面白かった主役の子かわいい憎めない日本語吹き替えだったから字幕で見たい ",
      "まあまあ\n まあまあ面白かったです☆。 ",
      "アベンジャーズファンの一意見\n 学校ではあまりさえない主人公と相方との友情。高校生ならではのイベントと恋愛模様。青春映画としての側面も良き。また富や権威もトップレベルのスタークが出るから、社会的立場の低かった悪役の苦悩が引き立たされ社会格差をちらつかされるストーリー。アベンジャーズファンとしては充分楽しめました。 しかし序盤からアベンジャーズ作品の続きという側面が強かったり、学校の話題はアベンジャーズでスパイダーマンはどこかその下のような立ち位置などアベンジャーズありきな作品でもあったような気がしますね…。確かにアベンジャーズシリーズに組み込むことで新規のファンが獲得できたり注目度も上がったりと商業的には正解なのかもしれません。しかしそれではスパイダーマンのみではダメなのか？といった疑問も出てきてもおかしくないし、なによりスパイダーマンファンへの冒涜にも取られかねないのかなとも思ってしまいました…。 ",
      "ピーター・パーカーのリュック、着替え、クモの糸に注目です。\n 　サム・ライミ版『スパイダーマン』3部作のトビー・マグワイア、マーク・ウェブ版『アメイジング・スパイダーマン』のアンドリュー・ガーフィールドと比べてみると、雰囲気も若さの点でも最もスパイダーマンに合ってる気がするトム・ホランド。憧れのトニー・スタークに認められるため、地域のコソ泥たちを捕まえる功名心にはやり、余計なトラブルをも起こしてしまうというお茶目さ。頭もいいのに、つい先走ってしまうところがキャラにしっくりくるのです。スターク社の研修ではPOVによるビデオ日記で記録。彼自身がオタクっぽいところもいい。　昨日観た『ファウンダー』でも拝金主義っぷりを発揮していたマイケル・キートンが今回の悪役でしたが、“根気”という言葉はキャプテン・アメリカ（クリス・エヴァンス）が使っていました。彼の演ずるバルチャーはアベンジャーズが活躍して破壊された瓦礫の中から兵器として使えるものを集めて武器商人として変貌を遂げてゆく。スパイダーマンと対峙するところで、「トニー・スタークが建てたビルも武器商人で稼いだからだぞ」などと憧れの人を貶めるなんてのも、ある意味メッセージ性があるところです。　他にも魅力的なキャラがいっぱい。ピーターの友人である太った少年ネッド（ジェイコブ・バタロン）はレゴ好きのかなりのオタク少年。いつもピーターと一緒にいて、ついにスパイダーマンの正体もわかってしまう。ピーターにはいつも適切なアドバイスをくれるメイおばさんにはマリサ・トメイ。トニー・スターク（ロバート・ダウニー・Jr）の窓口となる警備主任のハッピー（ジョン・ファヴロー）も魅力的なキャラの一人。そして今回のヒロインはリズ（ローラ・ハリアー）だが、ホームカミングに誘った時に出会ったリズの父親が実は・・・という展開。　ワシントン記念塔のエレベーターでの救出シーン、大型フェリーが真っ二つに割れるシーン、スタークタワーからコアを運ぶ輸送機での戦闘シーンなど、大がかりなアクションシーンはどれも見どころ満載。また、アイアンマンが救出に現れたり、その彼からスーツを封印されたりと、揺れ動くピーターの心理面も見ものです。　エンドロールの途中にはキャプテン・アメリカ。そして続編の予告みたいな悪人も登場。そんな続編への期待も高まるところですが、いまひとつ押さえておきたいキャラがもう一人。学力コンテストにも出場したクラスメートのミシェル（ゼンデイヤ）です。2作目以降、活躍する予感がむんむんですよ！ ",
      "トムホランドは魅力的だけど。。\n 中だるみすごかった。早く終わらないかなと思いながら観てしまったよトムホランドの演技はうまかったけど、スパイダーマンの人となりが幼すぎたのかな。。私はやっぱり強いヒーローが観たいみたいだわ最後のトニーとのやりとりは痺れました。 ",
      "今さらですが、、、\n 大好きなシリーズです！アベンジャーズ エンドゲーム が楽しみです！ ",
      "軽く楽しく\n 何度も映画化されているスパイダーマン。その中で今作は一番ポップで軽い。その軽さが良いと思った部分ともう少し迫力が欲しいなと思う部分があったかな。 ",
      "レビュー\n 新しい15歳のスパイダーマンに初々しさを感じつつ、ヴィランのマイケルキートンが堪らんかった…😭トムホランドの子供からヒーローに成長する演技も素晴らしく、ハマりました！🦊出来れば過去のMARVEL作品を観てからの方が楽しめますが、単体の作品としてもかなり完成度が高いと思います✨ ",
      "Disneyに媚びを売っただけの映画!!\n アベンジャーズの1エピソードなのですが、スタークの扱いから、SONYがDisneyに凄く気を使った感じが伝わってきて、面白くないです。いつ本題に入るのかと、だらだらと長く感じます。アメスパよりアクションは物足りないので、アンドリュー・ガーフィールドの顔は見たくないですが一長一短だと思います。キャプテン・アメリカのファンですが、原作の超人登録法を改悪したソコヴィア協定の世界の上、悪役かつネタキャラ扱いされていて辛いです。 ",
      "次世代のヒーロー\n  初期の映画スパイダーマンと比較するとピーターの成長や人間性ってのは簡易な描写となっている。それはもうスパイダーマン、ピーター・パーカーの存在がもう浸透しているんだと思った。今更彼の成長や人間性をピックアップしなくても理解があるんだと思う。それよりも今後世界を守る中心メンバーとしての成長が今後描かれていくんだと感じた。今作ではまだまだ未熟の部分や子供らしさが目立っていたような気がする。アベンジャーズエンドゲームでどういう結末が迎えるのかまだ分からないが、エンドというくらいだから、恐らく脱退するメンバーはいるだろ。その後の中心メンバーになりうるのが、ピーターなんだと思う。 ",
      "ウィットにとんだ作品\n 個人評価3.7コップカーの監督という事で、他のアベンジャー作品は見ずに鑑賞。marvel作品の知識は無いが、各キャラクターを好きになりながら作品を楽しむのが、marvel映画の見方なのだろう。本作は楽しめるが、単体としてのアクション映画としての個人的な評価は低い。各シリーズの蓄積のファン感情で、シリーズ全体を楽しみ評価をする必要があると感じる。またmarvel作品はジョークのセンスが他アクション映画よりもあると感じる。次回作も観てみよう。 ",
      "好き\n  まだヒーローとして未熟な主人公が本物のヒーローになる過程を描いた作品だなぁ。と思いました。面白かったです。アクションはもちろん、ストーリーもしっかりしており最後までちゃんと観ることの出来る映画でした。ただいくつか不満もあります。1.スタークが偉そうなのが気に入らない。確かにスタークはシリーズ通してあのキャラなので仕方ないとは思いますけど、そもそもヴァルチャーになる原因つくったのは仕事を奪ったスタークですし。スパイダーマンがSOSコールしても突っぱねたのは誰でしたっけ？って話ですよね。さらにシビルウォーに参加させておいて、アベンジャーズになれるかもみたいな中途半端に夢を見せ、挙句に説教をかます。終始胸糞すぎてマイナス点です。まぁ、例え高性能スーツを没収されても、必死にヒーローとして活躍するピーターはカッコよかったですけどね。2.無理矢理アベンジャーズのキーワードを出さなくてもよかったのでは？アベンジャーズとの関係を匂わせたかったのか、終始ピーターはアベンジャーズになることに固執します。なんか、観てるこっちはもういいよそれは。みたいな気分になっており、少々クドく感じました。この2点に目を瞑れば、ヒーローものとして大変面白い作品ではないかと思いました。 ",
      "今までで一番少年っぽいスパイダーマン！\n  「マーベル・シネマティック・ユニバース(MCU)」第16作。2度目のリブートとなる「スパイダーマン」シリーズ第1作。Blu-rayで2回目の鑑賞。正直、「アメイジング・スパイダーマン」シリーズを取り止めるというニュースを聞いたときはショックでした。「2」があんな終わり方をして、続きが非常に気になっていた身としてはかなり残念でした…。そんな想いはあるものの、スパイダーマンが「MCU」に参戦してくれたことは心から嬉しかったし、大興奮だったのは事実なので何とも複雑な心境です…。それはさておき、本作に先行して「シビル・ウォー／キャプテン・アメリカ」に登場したスパイダーマン／ピーター・パーカーは、これまでの映画で描かれて来たピーターよりも、グッと少年っぽくなり、非常に好感が持てました。トム・ホランドの顔付きが多分に影響しているかも(笑)　まさに“親愛なる隣人”という感じ。何より若さがある！さらに、能力を手に入れた過程やおじさんの死などが割愛されているし、学園ドラマのテイストが協調されていてとても陽性なスパイダーマン映画だなぁ、と思いました。悩みはあるけれどもそれほど深刻じゃなく、いっそ清々しい恋患いのような感じでとても楽しい！　ピーターが想いを寄せるヒロインの女の子もキュートで魅力的。初々しいロマンスが心に沁みましたねぇ…(笑)無鉄砲な行動でアイアンマン／トニー・スタークに叱られながらも、自分が成すべきことを悟った瞬間にヒーローとしての自覚が生まれ、一段と男らしくなるピーターが抜群にカッコ良かったです！本作のヴィランはバルチャー。マイケル・キートンがいい味出してました。「バードマン」とか「バットマン」とか、“飛ぶ系”の役が多いなぁ…(笑)ファルコンと違って、禍々しい感じの凶悪な翼がえもいわれぬカッコ良さ。痺れました…。意外や意外な悲劇的事実が発覚してからは、どうなるのかとハラハラ・ドキドキ。“消える飛行機”を舞台にした激しい空中戦が観応え充分で手に汗握りましたが、何と言ってもピーターにとっては青春の痛みですなぁ…。切な過ぎました。次回作「ファー・フロム・ホーム」は、「MCU」の“フェイズ3”のフィナーレを飾る重要作になるとのこと。「アベンジャーズ／エンドゲーム」も気になるし、彼の活躍からまだまだ目が離せません！※追記(2019/7/5)：「金曜ロードSHOW！」での地上波初放送を鑑賞。初めて吹き替えで観ました(笑)やはり抜群の成長物語。ピーターの最後の晴れやかな笑顔が素敵でした(笑)それにしても…あぁ、トニー！(泣) ",
      "爽快感が高いヒーロー映画\n ヒーローチームに入りたい。生意気なガキが主人公の甘い映画…と思っていましたが、いい意味で裏切られました！主人公は秀逸で魅力的な事柄があっても、それに流される事なく正義や人助けを最優先する。未熟なとこもあるけれど、誰よりもヒーローであろうとする姿がとても素敵でした！敵役も魅力的。わかりやすい悪ではなく、主人公側ではない正義。ストーリーもキャラも、全てに満足。 ",
      "ピーター(スパイダーマン)は トニーに憧れていた ピーターはアベン...\n ピーター(スパイダーマン)はトニーに憧れていたピーターはアベンジャーズに一時的に仲間入りを果たしそれに浮かれていたトニーに認めて貰いたいが為にトニーへの連絡手段が無いピーターはハッピーにストーカーのようにSMS連絡をし続けるが既読スルーされ続けるw俺の本領発揮はこれからだせってことでひとり暴走してイキって悪と戦うただそれが全て裏目に出るトニーにも見放されてしまい絶望したピータースーツも没収され全てを失ってしまったが希望が欲しいピーターは憧れのクラスメイトに告白するホームカミングデイの誘いにyesを貰い浮かれて彼女の自宅まで迎えにいく彼女の父親が出迎えてくれたピーターは驚いた必死で戦った悪の親玉がなんと彼女の父親だった父親と戦うも優しいピーターは命だけは助けた父親を刑務所送りにし彼女と母親は引っ越すことにw結果、トニーから本格的なアベンジャーズ入隊への誘いを受けるがピーターはそれが試験だと思い断る俺はこれからは地に足をつけて街の弱者を守りますという事で終わりちゃんちゃん ",
      "地元のヒーロースパイダーマン\n スパイダーマンがアベンジャーズに憧れたりするけど地元密着型のヒーローになるまでの話。.はっきり言って1番マーベルの中では地味。結構スクールライフの様子多いし、敵も好きな子のパパっていうスケールの小ささ。.でもスパイダーマンって昔のシリーズでもそうだったもんね。普通の学生で、街の平和を救ってて、敵はだいたい親友だったり親友のパパだったり。.マーベルの中に組み込まれてても元のスパイダーマンの要素は崩れてない。.あとピーターの性格で推せるところは、どんな理由があっても悪いことは悪いってなんの迷いもなく言いきれること。ついつい悪役にも感情移入してしょうがないかもって思うことあるけど犯罪は犯罪だもんね。.トム・ホランドがかっこいいから良いんだけど、スパイダーマン自体は別に個別で話作らなくてもいいかなぁ（笑）アベンジャーズでちょっと出てくるぐらいで（笑）.. ",
      "見方による\n 結論から言うと、個人的には嫌いです。今までのスパイダーマンとあまりにも違いすぎる。主人公に悩みは全然ないし、敵も苦労はしてるけど基本的に悪人。おじさんの話も出てこないので、すごく軽い作風になっている。だけど、高校生が成長していくひとつの物語としては、決して悪くないんだと思う。でも、とにかく少年時代にトビー・マグワイア版のスパイダーマンを観た身としては受け付けない…… ",
      "主役は？\n 娯楽映画として楽しい。ワシントンの?搭からエレベーターが落ちる場面で、ガイドのおばさんがマジでビビってる演技が素晴らしかった。小さいことの積み重ねが、迫力ある映像になると感じた。残念なのは、アベンジャーズやトニースタークの露出をもうちょっと抑えてスパイダーマンが主役なのでもっと活躍する場面がほしかった。 ",
      "己の意志と責任で闘えるのがヒーローだ！\n 去年鑑賞した作品に対して今頃文句を言うのもなんだが――いくら人気ヒーローだからってね、リブート３度目は性急過ぎねぇかいSONYさん……。だいたい僕は前リブートの『アメイジング・スパイダーマン』が気に入っていたし、次回作も心待ちにしてたんすよ。そりゃ色々と大人の事情があったとは思うけれど、あんな寂しい形でお終いだなんて、あんまりじゃねぇですかぃ……本作の予告も、ノリが軽そうだったり、スパイダーマンよりアイアンマンが目立ってたり、正直言ってかなり不安を覚えていた。これは『スパイダーマン』単品じゃなくて『アベンジャーズ』の番外編みたいな感じで終わってしまうんじゃないのか？と。まあ……ね……今回はそうやって最初からあまり良い印象を持たずに鑑賞してしまったこともあって、やはり最終的な感想としては――...いやー、楽しかったっすね！　『ホームカミング』！！（手の平返しがひどい）初代『スパイダーマン』は王道アメコミをケレン味たっぷりの映像で実写化することに成功した作品、『アメイジング～』はよりスピーディかつ青春映画のような瑞々しさと苦々しさのあるリブート作品、で、今回はというと……これまでで最もノリが軽く爽やかだが、未熟な主人公ピーターが精神的に“スパイダーマン”となるまでの成長をしっかりと描いた作品だったと思う。過去シリーズのピーターは、ヒーローとしての人生と個人の人生の両立に苦しむことこそあれ、人々の為にどんな敵にも臆することなく立ち向かい、自分ひとりで責任を背負いながら戦っていた。つまりは最初からヒーローとしての精神的な強さをある程度兼ね備えていた訳だ。だが今回のピーターは当初、ヒーローとしての責任感がかなーり薄い。彼が闘うのは「自分も一人前だと認められたい」というティーンエイジらしい自己主張が動機だ。そんな彼が、『認められる為』ではなく、己の正義の意志と責任で闘うことに目覚め、心のどこかで他人に頼ってしまっていた精神的な弱さを克服するまでが描かれる。...また今回のスーツはトニー・スターク開発ということで、未熟なピーターを助ける機能満載！熱感知ゴーグルにドローン偵察機に恋の相談にも乗る人工知能“カレン”など機能は盛り沢山。まあその盛り沢山の機能にピーターが振り回されるシーンの方が今回は多く、“カレン”との夫婦漫才なやりとり、バットマンぽい声音になる“脅迫モード”での珍尋問とかは笑えた。オタクな友人ネッドもナイスサポート。いつもとぼけたことばかり話しているが、やはりオタクのピーターとは妙に気が合う。気の置けない友人だし、いざという時にはサイドキック（？）として大活躍。あとはやたらに色気のあるメイおばさんも新鮮だったが（ちょっと口も悪い(笑)）、ピーターのことをまるで我が子のように案じる優しさは今まで通り。そして、仇敵・ヴァルチャーおじさんが渋い！カッコいい！コンクリ柱すら両断する超強力な羽根を持つグライダースーツが武器だが、装備が強力なだけではなく弁も立つし、ピーターよりも老練で頭も回る難敵だった。かつてはバットマ……ゲフン、解体業者としてまっとうに働いていたが、スタークへの逆恨みから、エイリアンの技術を武器転用して犯罪者に売りさばく、悪の道に堕ちた男。しかし彼の目的は、世界征服でもなければスタークへの復讐でも無い。家族を食わせるために稼ぐ。家族を守るために邪魔者と戦う。それだけである。やってる事は完全に間違いだが、一家の長、職場の長としては実にまっとうだ。本編終了後のあのシーンも含め、男気溢れる敵でした。...ここから不満点。アクションシーンは全編に散りばめられているので楽しく飽きはこないし、スタテンフェリー大破壊という見せ場や、クライマックスの空中戦も良かったが、１シーン１シーンのアクションスケールは過去シリーズよりやや小規模に感じた。大勢の群衆が絡むアクションや、より大きな舞台を使ったアクションシーンが過去シリーズよりも少ないことがそう感じた理由かもしれない。あとはウェブを使って移動する時の、ジェットコースター感・浮遊感の薄さかな。その点で一番良かったのはやはりサム・ライミ監督版の１作目だと思うのだが、以降のシリーズでも大事にされてた要素と思うので、今回そこが薄かったのは残念。あとはヒロイン（達）の存在感がイマイチ薄かったのも不満点かねえ。...しかしね、楽しかったっす。『アベンジャーズ』関連作としても『スパイダーマン』単品としてもバランスよく作られていたし、これまでとはまた違った視点でピーターの成長をしっかり描いていたので全体的には満足。アクション面等での満足度からこれまでのシリーズよりは下げるが、観て損ナシの3.5判定で。次回作はより『親愛なる隣人、スパイダーマン』らしい活躍が見られると嬉しいね。けど……ホントに続編出ますよね？！　だって……ほら……アレとか……大丈夫っすよね？！<2017.08.12鑑賞> ",
      "トムが可愛い\n トムに癒やされました。 ",
      "サム・ライミ版の次に好き\n シビル・ウォー：キャプテン・アメリカで登場すると知った時はワクワクしました喋りながら戦う姿は、これぞスパイダーマンって感じでしたで、スパイダーマンが主役のこの作品かなり面白かったです ",
      "軽さがいいネ👍\n これまでのスパイダーマンのような勧善懲悪的な重さは感じず、良い意味でのホップな軽さが、単純に楽しめる作品でした👍どこにもいる、等身大の高校生ピーター、それに敵となるバードマンも今ひとつ悪になりきれない、おじさん的な役どころが親しみが持てるかな。スパイダーマン・シリーズは、友人の父親がキーマンになる事が多いのですが、今回もマイケル・キートンが友人の父親役でキーパーソン❗️ただ、アカデミー賞俳優にしては役が軽すぎるし、マイケル・キートンがバードマンって…シャレかな…（笑）アベンジャーズやスタークとの絡みは、マーベルの映画作りの面白さや繋がりを広くしますね。やっぱり、ロバート・ダウニーＪrは存在感があります。次のシリーズに繋がりもあるので、最後まで席は立たないでください。 ",
      "限りなく薄い内容\n アイアンマンの力を借りて弱くなるスパイダーマンはなんか本来の持ち味が無くぶち壊し。嫌味なアイアンマン、金持ちで自信過剰で独善的な偽善者のアイアンマンの悪影響で、スパイダーマンの世界が嫌なものに。機械の力で悪事を働くマイケルキートンも、持ち味が出せていなくて消化不良。いじくりすぎて、ダメになる負の連鎖。スパイダーマンには他のマーベルヒーローが出ると格が下がる。スパイダーマンはマーベルで唯一のまともなヒーローなのに、残念。 ",
      "サム・ライミ×トビー版に思い入れがあったけど\n 世代というのもあるけれど、サム・ライミ版世代で、トビーのピーターパーカーに思い入れがあった。なので、「アベンジャーズ」に突然現れては「Cool!!」連発、おしゃべり三昧のトム・ホランド版新生スパイディーにウザさしか感じられていなかったのだけど、なんだかんだ最終的には好きになってしまった、笑。トビー版になかった青臭さと若さがいい。それにしても、トレーナーがトニーじゃなくてスティーブだったらなー、笑。もっと面倒見も良く、ピーターがくすぶることもなく成長していけたんだろうけど。 ",
      "スパイダーマン最高ですね\n 公開初日で観賞し、後日ブルーレイでも観ました。スパイダーマン好きなので過剰評価かもしれませんが、今回も最高の映画だと思いました。シビルウォーの後の話なので、MCU作品を観ずに当作品を観るのは少し面白さが減ると思います。過去の作品に比べ、今作はコメディが盛りだくさんという事で笑えるところがたくさんありました。何より、メイおばさんが若返りすぎて超美人でしたねｗ個人的に初代スパイダーマンが好きなのですが、今回スパイダーマン役を演じるトムホランド君は自分が今までアニメの方で観てきたスパイダーマンに一番近しいものを感じました。というよりドハマり役でしたね。次回作も発表されているので今後更に楽しみです。 ",
      "とてもいいまとまり\n いままでのスパイダーマン全て観てきましたが、一番いいまとまり感。過去作のような恋愛要素は少なめだが、だからこそアクション演出が多彩で面白い。トニーの要素が入ったことで、単に蜘蛛の糸で戦うだけのいままでのスパイダーマンとは一味も二味も違う。アベンジャーズファンには大ウケすると思う。さすがMCU!!完璧!ただ、その反面、敷居が高いのもたしか。これだけ観ても楽しめるが、アベンジャーズシリーズを観ていた方が絶対楽しめる。ぜひアイアンマン、キャプテンアメリカ、アベンジャーズだけは観てから鑑賞してください！ ",
      "トムホランド君のスパイダーマンが一番好き\n トムホランド君、似合ってます！スパイダーマンは面白い方が良いですね。アベンジャーズのメンバーになろうと努力する所がかわいいし、私生活でギークなところも良い。今回は彼のレベルに合わせた敵でしたね。インフィニティウォーでどんな活躍だったか忘れちゃったので、もう一回観なきゃ。 ",
      "新しいスパイダーマン\n  映画のギフトカードがあったので初めてマーベル作品を映画館で観ました。敵にも家族がいる。根本的に悪ではなくて、スパイダーマンの敵って感じだなぁと。批判が思ったよりあったけど、スパイダーマンは有名作品だから仕方ないか。子供っぽいと思ってたトニースタークが完全にピーターパーカーの保護者で、トニーがさらに好きになった。批判も多いし、もちろんサム・ライミ版のスパイダーマンは私も好き。でも、原作に近くて「高校生」のスパイダーマンはこの作品が1番リアルだと思う。アベンジャーズに入りたい〜って言って勝手に動いて、失敗して怒られて。今までのスパイダーマン達と違って自作スーツのクオリティも低い。スパイダーセンスの有無はわからないが、今回は出てこなかったし、最後の敵との戦いでスタークのスーツを使わなかったものの、スーツの機能に結構頼ってて、まだまだ成長に期待。登場人物は、メイおばさんがえろい。前はおばさんっていうかおばあさんだったのに、急に若くなってびっくりだけど良いかんじだね。親友もよかった。太ってていかにも地味なグループって感じの雰囲気。最後スーツをちゃんと受けとらなくて、成長したね〜〜〜って感動。何よりわちゃわちゃしてるのがかわいくてトムホランドのファンになりました。彼自身もネタバレしちゃったりかわいい人です笑 ",
      "スパイダーマンが幼い\n 一番最初の頃のスパイダーマンが好きなので、、想像と大分違っていました。マーベル作品の一員としてアベンジャーズに加わって欲しいと思っていましたが、この展開なら単体でいいかな、と。。前作までと違い、派手に活躍するヒーロー感があまり感じず、飛び回る感も物足りなかったです。なんか、遊びみたいな。。衣装もトニー・スタークが作ったものって言うのが、なんだかなぁ…って思い、、でもあの自前の手作り感満載の衣装は笑いましたが(笑)地味でからかわれるところから入るのは、お決まりのパターンで良かったし、今回は頼りになる友達も良かったし、(余計なところもあったけど)優しさが良かったです。また次回作も観ますが、友達の設定そのままでもっと前みたいな活躍したスパイダーマンを期待してます！ ",
      "青春！\n 「大いなる力には大いなる責任が伴う」なんて重たい感じはなく、軽快な青春ドラマ風にリブート…その方がイマドキなんやろうな〜 ",
      "今までと違う\n 今までのシリーズと違うというか、色々省略された感じで、まぁ〜みんなもう知ってるよね？感がありました。スパイダーマンの特徴や個性じゃなく、スーツが凄いでしょ！って感じの映画でした！ちょっと期待外れでした。続編は楽しい事を期待します！ ",
      "かわいい\n これまでとは別作品としてみた方がよいかも。ピーターがかわいい。 ",
      "スパイダーマン史上で1番好きかも？\n スパイダーマンになる話は省いているあたりが良いね。 ",
      "期待していたけど、期待し過ぎたかな\n マーベル映画のヒーローではキャプテンの次に好きなキャラなので、凄い期待感で鑑賞しましたが、拍子抜けした、これまでシリーズにはあった、なにかが欠けているような。急に弱っちくなってるし！ ",
      "そういうことだったのか！\n グウェンやMJが出てこないスパイダーマンなんて！と思ってたら、まさかの！MJの本名なんて知らないもんだから、まんまと騙されました。原作読んでる人はわかっていたのかな？冒頭では、シビル・ウォーで突然出てきたスパイダーマンの登場経緯がわかる仕掛けになっている。サム・ライミ版、アメイジング版と立て続けに映画化したせいか、なぜピーターがスパイダーマンになったのかなどは大胆に端折ってます。ただ、今回も正体を隠しながら学校生活を送っているということがピーターにいろいろな弊害をもたらす、というところは健在。恋愛がうまくいかなかったり、クラスメイトから馬鹿にされたり。イマイチ冴えない立ち位置なのもピーターらしい。また、地に足が着いているヒーロー、とアイアンマンも揶揄していたように、スパイダーマンの敵が人間くさくていい。学校という小さな自分の居場所を必死で守りつつ、アベンジャーズに認められくて必死な若者の健気さが好感度大。個人的には暗すぎず端正すぎない今回のピーターが一番しっくりきた。バットマンを演じたこともあるマイケル・キートンが敵役なのが、にくいキャスティング。アイアンマンの傍若無人な金持ち思想が、またしても事件の発端なのがこのシリーズらしい。キャプテン・アメリカが教則ビデオに使われ続けているのも、契約社会のアメリカっぽいですね。きっと、何年契約で使用する、みたいなことをどこかと取り付けたのでしょう。シールドか？あと、アベンジャーズには絶対出演しないグゥイネスがチョイと出て来て最後に華やかさを添える。親友のネッドが、力士の御嶽海の若いときにちょっと似てるなぁと思って個人的にツボでした。 ",
      "シン・スパイダーマン\n 一言でいうと軽い(笑)何かしらの闇を抱えてて、その葛藤から生まれるのがヒーローのイメージだった。あの軽い口調の別ヒーロー、デップー(デッドプール)だって闇を抱えてる。描かれてなくともメイおばさんを心配させたくない理由の裏にはいろいろあったんだろうなと今までのスパイダーマンから想像は出来るが、ここまでとは(笑)シン・スパイダーマンですねwでも可愛いし面白かった。バードマンがバードマンw ",
      "少しアナログ的なところもあっていい。\n 少しアナログ的なところもあっていい。 ",
      "今までで1番スパイダーマンらしい！\n 高校生のピーターパーカーがスパイダーマンというヒーローに必要な自覚と責任感を知り大人になっていくというストーリー。この作品は3つ目のスパイダーマン映画でMCUに加わってから初めてのスパイダーマン単独作品です。そして、この作品は今までのスパイダーマンの中で最もスパイダーマンらしいスパイダーマンでした。高校生という難しい感情の時期をトム・ホランドは上手く表現出来ていて素晴らしかったです。今作のヴィランであるヴァルチャーは今までのMCU作品とは異なり別世界の神などではなくとても庶民的で悪行の動機もとても納得がいくものでした。そういう庶民的で最強という訳でもないヴィランに苦戦するのがスパイダーマンであり、それを通じて大人になっていくのがスパイダーマンです。また、今回のスパイダーマンのスーツはアイアンマン/スタークが作ったという設定になっておりこの事を知った時はとても抵抗がありましたが鑑賞後は逆にそのスーツの機能を色々試すシーンはお気に入りのシーンの1つです。見事にハマっていましたし、上手くアイアンマンを絡ませる事が出来ていました。今までのスパイダーマン映画とは話は繋がっておらず（シビルウォーを除く）全く新しいスパイダーマン作品なので1度もスパイダーマンを見た事が無くても楽しめるので誰にでもオススメ出来る作品です。 ",
      "アベンジャーズのスピンオフ\n やはりスパイダーマンはカッコいい！爽快アクションで、ドキドキハラハラも出来ました。ですが、アベンジャーズのスピンオフのようなストーリー構成。ストーリーの主軸にアイアンマンがいて、この映画の目的になってるなと思いました。スパイダーマン単体での目的や、伝えたいことがピンときませんでした。もちろん、アイアンマンも大好きですが、スパイダーマン単体のファンとしても、すこし残念でした。 ",
      "時代に沿って変化するものを受け入れなければいけませんね\n 時代に沿って変化するものを受け入れなければいけませんね ",
      "マーベルのスパイダーマン\n あまり好感触ではない人もいるみたいだが、わたしはとても好き。今回のスパイダーマンは、まず「シビル・ウォー/キャプテン・アメリカ」と繋がっている事が今までとまったく違う所。これまでのスパイダーマンは、あくまでスパイダーマンだけの世界だったけれど今作からは「アベンジャーズ」ありきの作品でした。私がマーベルにハマったのは最近だけれど、「アイアンマン」「アベンジャーズ」が好きな人は観るべき映画。前作と比べると、主人公の印象が薄く感じるかもしれないけれど逆に素朴な感じがあってピーター感あると思います！MJもメインになりそうな続編も楽しみです！ ",
      "トム・ホランド存在感薄くない？\n  スパイディー！スパイディー！今作はとても明るいスパイダー映画ですね、アイアンマン以降の陽気なマーベルがヒットしてるから合わせたのかな。はたして3代目はどんなスパイダーマンかなと？？冒頭から、シヴィル・ウォー/キャプテン・アメリカの登場シーンを自撮りした映像流してて面白かった。裏でこんなんありました的な。でも一言で感想言うと。。。うーん、あまり面白くない。　　48点。トム・ホランドくんがお子ちゃま過ぎてヒーロー映画っって感じしないんですよねー。そもそも、スパイダーマンって偉大な能力と大きな責任の狭間で苦悩しながら成長してヒーローになってく設定だよね。バックグランドには、ベン叔父さんの死があったり、MJとのうまくいかない恋があったりと、どこか悲しみがある故に現実味を帯びていたの！ベン叔父さんのエピソード自体ないとは。つまり、スパイダーマンからヒーローたる苦悩や悲しみを取っ払っちゃってるよ。キャラの深みがないしホランドくんが子供すぎて、つまんない。ヴィランは、大御所俳優のマイケル・キートンです。不気味な怖さがあるマイケル・キートンも頑張っちゃいるが、なぜ屈強な部下がいるのに自らマシンを扱うかね？60過ぎてて無理あるわー。トニースタークを憎んでるみたいで理由が、「金持ってる特権階級に我慢ならん」って言うけど、めちゃいい家住んでるやん！いい家と妻と、可愛い娘持ってて何を社会の底辺です、俺みたいなことを。無理あるやろっって、ツッコミたくなっ。サブキャラは個性的椅子の男　親友ネッド自ら椅子の男を名乗る親友のネッドくん。お顔まん丸でかわいいやないけ。アジア系だよね？演じるのはジェイコブ・バタロンという俳優さん。おデブちゃんだけど、清潔感あるから今後売れるかもね。ヒロイン？メリージェーン？ヒロインのモデル美女と、サブカル系のメリージェーン・通称 MJがどちらもフリカ系アメリカ人の女優さんで、昨今のハリウッドの忖度を感じるっす。しかもヒロインが演技下手過ぎで、感情移入できません！！超ハイテクになったスパイダースーツハイテクすぎて、アイアンマンがすげーってなる。ジャービスみたいの内臓されてるし。誰でも着るのいいじゃんって。ピーターが勝手に制御システムとっちゃてからの機能がすげー。糸の出し方を何十通りも選べたり、濡れても乾燥して体あっためてくれたりと（バックトゥー・ザ・フューチャーのパクリ）オールインワンなスーツ。頼むからショップで販売してくれ。マリサ・トメイが超かわいい昔から大好きな女優さんです。オスカー女優でもあり、実力はたしかな人。クリスチャンスレーター共演『忘れられない人』は、オールタイムベスト恋愛映画の一つに入るくらい好きな映画です。いよいよ公開が近づいてきた「アベンジャーズ/インフィニティー・ウォー」にも登場が決まっているスパイダーマンです。活躍に期待したい。 ",
      "こういうのもありなのかな。\n  ライト過ぎて、自分的には何か物足りなく感じました。でも、こういう作品もありなのかなとは思いました。ただアベンジャーズありき、みたいな作り方は余り好みではなかった。（アベンジャーズは好きです。） ",
      "マーベル的青春ドラマを観ている感じで面白味に欠けていた。マイケル・...\n マーベル的青春ドラマを観ている感じで面白味に欠けていた。マイケル・キートンは永遠にバットマンでこの手の映画の悪役にはなって欲しくなかった。 ",
      "学園ものに変身\n 最初は全三作、次は全二作、そして今回は・・・。高校生がスーパーヒーローになりたくて、アイアンマンに媚を売るのだが、手が付けられないほどの大ごとになってしまい・・・。最初のテイストに戻った感じだが、最大の魅力だった浮揚感は何処へ。 ",
      "良かった\n 良かった。ふつうに。面白かった。もうちと欲しい！ ",
      "普通かな…？\n すごく楽しみにしててDVDで見ましたアメイジング・スパイダーマンが刺激的過ぎたのか、映画館で見てないせいなのかは分かりませんが、少し物足りなかったかもというか、いつもと同じ感……？スタークのことがもっと好きになりそうにはなりましたが…主人公もかっこよかった少し弱くて人間味が溢れるところに愛嬌を感じました続編がありそうでしたが、次は同じクラブの女の子がヒロイン…？ ",
      "今が青春ど真ん中❗\n ホランド版『スパイダーマン』は全体的に学園ものの要素が強く、人間ドラマの部分に余り深みが感じられなかった。大いなる力には、大いなる責任が伴うと言う、前シリーズの根底に脈々と流れていた崇高な精神は、一体どこへ消えてしまったのやら…。また笑えない『アベンジャーズ』ネタにもウンザリ。こういう楽屋オチは、さらりとやってこそ味が出ると言うものだ。しかし、未熟の一言で片付けられないほど、軽率でおっちょこちょいのスパイディの行動からは、危なっかしくて一時も目が離せやしない。ん？待てよ、こいつはまんまと製作者側のストラテジーに嵌まったか。今回のヴィラン、翼男ヴァルチャーの言う「親愛なるスパイダーマン」とは、製作者側の偽らざる気持ちを表しているのかもしれない。長年のファンにもガジェットでガチガチに固められたNew ver.のスパイディを愛してくれってことだな。 ",
      "頼りなさがGOOD！\n アベンジャーズシリーズ新加入の新生スパイダーマンは、蜘蛛に噛まれてちょっとだけ特別な力を持った、ただの平凡な高校生。以前までのスパイダーマンシリーズより頼りなさが際立ってしまうが、どこにでもいる普通の高校生という色が強く、とても親近感がある。ハイスクールでの甘酸っぱい青春ストーリーは健在で、今回も爽やか。新しいMJは身近な所にいた訳か！(笑)そしてアベンジャーズシリーズとしてみると、まさかのティーンが新加入という事になるけど、きっと色んな環境下の人達(宇宙人達)を集結させたいんだなぁという印象。アベンジャーズシリーズをより身近に感じてもらいたいのかな。精神的不安要素が多く、まだまだ成長過程である事を感じさせる頼りなさを好演したトムホランド最高でした！まさに「親愛なる隣人」に相応しい新スパイディー、好感触です！ ",
      "アイアンマンと思いきや\n 好きな所根性嫌いな所特に無し再鑑賞有り ",
      "青春マーベル映画！\n 週刊少年ジャンプか！？というくらい友情・努力・勝利！の青春映画でした。トム・ホランドの演じる浮ついたピーター・パーカー良かったです。インフィニティ・ウォーでの活躍が楽しみ。 ",
      "トムホランド\n トムホランド版スパイダーマン。全体的キャストが若い。ピーターパーカーがティーンだもんな。次回作期待。 ",
      "スケールダウン\n  アメージングスパイダーマンは結構好きだった。それが２でヒロインの死という予想外の結末を迎えてしまい、どうするのかと思っていたら、アベンジャーズでいきなりの小者化。かなりガッカリして、この作品も映画館で観る気にはなれなかった。序盤は、小者ぶり全開。ヒーローとしてあるまじきグダグダさに辟易した。潮目が変わったのは、敵がヒロイン？の父親であることが分かってから。こう来たか！という意外性があった。とはいえ、あまり葛藤するでもなく、父親との対決を選択。それなりに見応えはあったが、前半を削ってここをもっと深く掘り下げてほしかった。アベンジャーズのスピンオフといった感じで、アメージングからは大幅スケールダウンの観は否めないが、次回作では成長した姿に期待したい。 ",
      "主人公がとにかく痛くて見るのも苦痛だった\n 主人公がとにかく痛くて見るのも苦痛だった ",
      "ＭＣＵのスパイディ！\n  面白かった！最高！オープニングからアベンジャーズの世界観を見せ（チタウリ）まさしくＭＣＵにスパイディが来たのだと改めて感じさせるし、高校生ヒーローの成長物語としてドラマ部分も蔑ろにしていない。若さゆえの焦りや無鉄砲さが溢れておりそんな彼が失敗しながらもヒーローとして成長していく姿が描かれている。また、スパイダーマンお馴染み「身近な人が敵になる」が今回も守られていたのにはビックリ！今回の敵キャラもチタウリやウルトロンの技術を使っているなどＭＣＵ感に溢れていたし、倒すのも殺さないというのは高校生ヒーローらしいなと思った。スターク製のスーツは様々な機能がついておりとても面白い（使いこなせないのも含めて笑）アクションシーンについては予告編で見せすぎかなとも思ったが、スパイダーマンらしいアクションシーンで見る者を楽しませる。スタークも先輩ヒーローとして若者ヒーローを導こうとしている姿が良かった（特にフェリーのくだり）今回が1番ヒーローしてたんじゃない？笑サプライズはまさかのペッパー！最後にまさかのご出演！ハッピーの2008年からのセリフにもニヤリ（確かアイアンマンの公開が2008くらい）ハッピーも揃ってのスリーショットはＭＣＵファンにはたまらない！ある意味今回のピーターはホントに若者ゆえに舞い上がったり無茶したりするので見ている者をハラハラさせる（おじさんの件から学んだのかい？笑）と共に彼が成長していく姿をスパイダーマンらしいアクションシーン共に見せてくれる素晴らしい作品！次回作、そしてアベンジャーズでの活躍も期待！ ",
      "最初の頃のほうが良かった\n 最初の頃のほうが良かった ",
      "トム・ホランド\n 期待を裏切らないスパイダーマン、トム・ホランド。可愛いしかっこ良かった。ストーリーもハイスクール青春ものとマーベルのアクション世界とごちゃっとならずに楽しく観賞できた。もう一回劇場で観とこうかなと思ったくらい。アイアンマンもたくさん登場するがピーターの良い父親という感じで頼りがいがあっていい。続編にもトム・ホランド君の今後にも期待！ ",
      "まさに親愛なる隣人\n 今までのスパイダーマン至上一番よかったです。今までのマーベルにはいないヒーローのキャラクター、正義感に曇りなく本当に好感の持てる映画だった。個人的にはハリーポッターを初めて読んだ時のワクワク感に似てます。次回も楽しみ！！あと敵役のフィギュアが欲しい。やはりメカ好きですかね。 ",
      "観やすかった\n  今作でMCUとなって本格復帰したスパイダーマン。トニースタークの出番も多々あったがピーターとの絡みも親子のようで微笑ましく、個人的には良かったと思う。またヴィランも普段は工場で働いている一般人であり派手さは無いが、駆け出しのヒーローのピーターの相手には丁度良い設定だったのではないか。ヴィランが家庭を守る為に行動しているただの人間でなんだか憎み切れない点も良い。学生特有の青春を絡めたストーリー進行でMCUらしい、明るく快活な印象をもったスパイダーマンであった。今後の作品でも期待出来る。 ",
      "鑑賞記録\n 2度目のリブート、三代目となる映画版スパイダーマンは、サム・ライミ版ともマークウェブ版とも異なる新しい切り口で描かれており、同じキャラクターでこれほど違うのか！と驚かざるを得ない。本作のスパイダーマンは飛び抜けて「幼い」。純粋無垢といってもいいだろう。そんな彼がヒーロー稼業に七転八倒しながらも取り組む姿は応援したくなるくらい可愛い。たぶん、今まさにティーンエイジャーである子達からは、これまでの劇場作品以上に共感を得られるものとなっているのではないだろうか。ピーター・パーカー＝スパイダーマンの純粋性を際立たせるのがマイケルキートン演じる悪役ヴァルチャー。一言で言うならばチョー怖い大人。恫喝するでもなく、凶器をちらつかせるでもなく、ピーターを威圧する場面は本作の白眉の一つ。すごかったなぁ。自分の町の平和を守る親愛なる隣人は、これから先全宇宙規模の戦いにどう絡んでいくのだろう。ていうか、生きていけるの？若干の心配と大いなる期待を抱いて、来年のアベンジャーズ新作を待ちたい。 ",
      "個人的に好き\n 映画の時間が133分と記載されていたのわ見て長いと感じましたが、それを感じさせない。面白さでした。これまでのシリーズとは違って、ドローンや、スパイダースーツにAIが搭載されていたり、今時な感じがすごくしました。また、スタークとの絡みが少しあり、アベンジャーズの仲間入りするための作品になったと思います。いままでのスパイダーマンシリーズにあったビルの間を飛びまくるシーンは少なかったのですが、シリーズの中では、久しぶりに新鮮な楽しさを感じる作品でした。 ",
      "ヒーローは悩まない方が気持ち良い！\n 面白かった。アベンジャーズでの初見は何か目が大きくなったり小さくなったり、スタイリッシュでこれじゃない感を感じていたけど、どっこい15歳のスパイダーマンのリアルが描かれていて、頼りないけど目が離せない愛おしいスパイディーの誕生にワクワクした。機械仕掛けのスパイダースーツも作りこそよく分からなかったけど(あの薄さのどこにハイテクが入ってんだ？)童心に帰って、他にどんな武器や技が隠されてるのかと胸が踊った。10代の無敵感、俺はやれるのに何で認めてくれないんだ！と言う男の子が一度通る道を軸に描かれていてラストも気持ちよかった。続編はもっと面白くなりそうで期待感でいっぱいです。トビー・マグワイア版スパイディーを見た時の完璧なピーター・パーカーに迫る世界の弟的ピーターパーカーでした。 ",
      "何回目のリブートやねん！\n って突っ込みながら遂にアベンジャーズ入り後のスパイディー活躍は楽しみでした。さて、今作品は一言で言えば青春なのである。スパイダーマンと言えばやはり強大な力を持つゆえの悩みや家族、友情の物語であったが今回は全体的にはノリが軽い。敢えて有名なオズボーン家との絡みはなし。でも新たな友人やロマンスもあり青春ムービー仕立てもいいよね。敢えてティーンのピーターを描きこんでありミーハー的なアベンジャーズファンの気持ちには感情移入がしやすいよね。惜しむらくはヴィランがインパクト無かったかな。あくまでもアベンジャーズへの繋がりとしての作品だからまあ、仕方がないかな。とはいえ、今までと違う視点でのスパイダーマンはなかなか面白かった。正月から楽しめたぞ！ ",
      "こんなにシリーズ続いてて\n 賛否両論はあると思うけど、今までより内容が入ってきた個人的な理由を考えたら恋愛要素が薄かったからかな…？一番始めのが一番好きだけどこれも好き。そんなに真剣に観なくてもサラッと楽しめる。3Dで観たほうが良いんだろうなぁ！ ",
      "まぁまあ良かったです\n アメイジングシリーズの2作目も観ていないなか、こちらを鑑賞。その前にアベンジャーズシリーズでトム・ホランド版は知っていましたので、流れ的に違和感は少なかったですが、色々大人の事情で打ち切り、リブートの目立つのはいい印象では有りません。どのシリーズもそこそこ面白いですが、やっぱり初期の方が好きです。あれをもう2作位観たかった。今作品は、ストーリーを一新、飽きさせない工夫、新キャラクターで悪くないです。アイアンマンもストーリーの場を持たせる為、登場も仕方ないのかなぁと思いました。トム・ホランドは適役で良かったです。星3つですがまたあれば見てみたいです。 ",
      "軽いノリで楽しめる\n 友達の椅子に座ってる人とか受けた。ただ、アベンジャーズ世界観を結構要求されるのがマイナス。ある程度共有するのはありだが、シビルウォーの映像など一緒に観てた子供には意味不明。 ",
      "話のスケールが小さくて、観やすい\n スパイダーマンの成長物語、という図式は変わらない。今までのスパイダーマンよりもサッパリした好青年という感じで、個人的には好きだった。敵のオッサンも、好感の持てるキャラクターだった。 ",
      "アべンジャーものでは異色の高校生視点で構成された成長物語\n アべンジャーものでは異色の高校生視点で構成された成長物語 ",
      "3度目のシリーズ\n スパイダーマンアメイジングスパイダーマンそして3度目の新章…正直最初のシリーズが1番好きだったかな内気ないじめられっ子のヒーローって設定がアメイジングはなんかチャラ男になってたし、今回のシリーズではガキ過ぎるお調子者でセリフがいちいち耳障りで…まぁキャラ的にはアベンジャーズに合うようモデファイされちゃった感ねとはいえ今作の悪役は素晴らしい、マイケルキートンまだ活躍しててくれて嬉しい限りだ悪役が魅力的な作品という点では評価に値する、それだけ 笑 ",
      "\n  アクション、SFというよりドラマのような感じ15歳という年齢設定のせいか張り詰めた緊張感はさほど無かったがピーティーの正義感や恋を応援したくなる様だったスパイダーマンの成長を描いた作品MARVEL作品では死人が沢山出ていたが、今作は悪役をも助ける心優しいピーティーアクションシーンも彼の年齢に合わせてか少ない他の作品と比べるとどうしても物足りなさを感じてしまった年々撮影技術も上がりCGなどよく使われているだが、リアルでやるからこそ良さが出る部分もCGにしてしまっていて少し違和感があったキャスト最高だった ",
      "今回も好き\n 視聴：1回目推薦：スパイダーマン好きならこれも好き感想：何回やり直すねんと誰もが突っ込んでると思いつつ、大人しく観ました（笑）これはこれでいいじゃんと素直に面白かったです。1番学生感あふれる感じがありトニー・スタークで少し締めつつ絶妙な敵役と対峙する。素晴らしいバランスのとれた映画だと思います。これだけやり直ししてて毎回いろんなところで驚かされるのはハイウッド映画の底力なのでしょうか。 ",
      "面白かった！\n スパイディ〜！！映画作品の中では一番、幼いというか年相応な感じがした。アメイジングのほうが原作には近かったけど、ホームカミングもとてもよい！トニースターク出演ありがとうございます。ペッパーポッツの出演、ありがとうございます。 ",
      "新たなる衝撃はないが、別物として楽しめる\n  サム・ライミ監督のはスパイダーマンという新たなヒーローにゾクゾク。アメイジングスパイダーマンは視点を変えた点、IMAXとの相性も良かった。今回は…アベンジャーズありきのスパイダーマン。超人化などはもはや三作目なので？省略。メイおばさんとの家族愛も薄め。まぁ普通にかっこいいし毎度のスパイダーマン同様敵は真っ黒ではないという悲しい設定は良いと思う。結局ホームカミングってなんだろう。MJはあの子だった！？など色々設定は知恵を絞ったのかな？と思う。スパイダーマンスーツをクライマックスで着ないとかも。今回はそこまで見応えがあったなあとは思わなかったけど今後が楽しみ。あと、ラストの戦いが暗すぎて何が起こっているかよくわからん… ",
      "安定の面白さ。\n 安定の面白さ。 ",
      "Hey Ho Let's go !\n ヒーローごとに色んな背負う過去や生い立ち、監督ごとに描く世界観、それぞれに良さは在るし、好みも（サム・ライミが良いとか）あるだろうけど、個人的にとても楽しい映画でした。まずオープニングのラモーンズの「電撃バップ」。ラモーンズもスパイダーマンのファンで、スパイダーマンの曲をカバーしてるのは知ってる人は知ってるはず（エンディングで使用されてましたね）。そう、それで良いです！それが良いんです！　ヴィランにマイケルキートンを選ぶセンスは他のレビューにもある通り、他には台詞の中に先生が「速いだけじゃダメなのよ」は、フラッシュへのイジリ？（深読みでしょうか？）みたいな遊びも含めて、ちょっと切ないトコやどうして良いか分からない苛立ちも、何だか元気な青春パンクロックを聴いてるような楽しい映画でした。 ",
      "とても良い映画\n スパイダーマンは、サム・ライミ版が最高だが、このバージョンも面白い。 ",
      "続きが見たい\n 勿論、スパイダーマンとしての今後の活躍が見たいという意味でもありますが、普通に生活をしていくピーターの未来もみたくてたまりません。そんな気分にさせてくれるほど、魅力的な演技と、実際そこにいて教えてあげたくなるような親近感がよかったです。緊迫感を与えるだけが戦闘シーンじゃないなぁ、と強く感じました。 ",
      "本当に面白すぎるの一言。 まずスパイダーマンのスーツが機械的になっ...\n 本当に面白すぎるの一言。まずスパイダーマンのスーツが機械的になっているところが予告の時点ではすごく反対でした。でも映画をみてみると、もうスーツがかっこよくて仕方がありません。それにトム・ホランドのアクションがすごい！じぶんでスタントなしでやっているところがかっこよすぎて、俳優だけでも見て損はありません。話も面白くてアクションもすばらしく、トム・ホランドもイケメンで最高でした。でも2つだけ悪い点がありました。やっぱしクモに刺されるシーンが欲しかったです。でも今までの作品でずっとあってみんな見飽きてるかもしれないのでよかったかもしれませんが私的にはあってほしかったです。でも会話のなかでさらっとクモに刺されたことが入っていたのでまーよかったです！ あとは恋愛絡みがもう少しあって欲しかったです。スパイダーマンは結構なラブストーリーもあります。なのでなかったのが少しさみしかったです。でもきっとこれはホームカミング2であるのかなーっと期待しです。でもこの映画はスパイダーマンシリーズで一番面白いです！！！！！ ",
      "個人的には、サム・ライミ版と並ぶ\n  やっぱりアメイジングスパイダーマンって駄作だったんですね。今回のスパイディ、フレッシュだし、サム・ライミ版と同じオタク臭があるし、ちゃんとベラベラお喋りしてくれるし、若さゆえのかわいさとかあって、すごくいいんですよ。スーツ、これじゃアイアンマンじゃねえか！と思うものの、最終的には自分の力で戦ってくれるのもよかったし、社長が提案したあのだっさいもろアイアンマンなスーツ、結局着ることなくアベンジャーズへのオファーをさらっと断ってしまったとこも、好感触。メイおばさんが若いのもすんなり受け入れられたし、むしろおもしろいと思ったし、てかMJ、おまえだったんか！と。ラストもラストで、余計次作がどうなるか気になります。あえてスパイダーマンになる経緯をすっ飛ばしてるのも、叔父についてはまだあまり触れていないのもいいですね。サム・ライミ版と並んだのではないでしょうか。個人的には、サム・ライミ版を超えてくるかと思いますが。あまり好きではないファンの方もいるっぽいですね。 ",
      "草原で走る役立たず\n “スパイダーマン”と”アイアンマン”というより“ピーター”と”トニー”のからみが多く、すごく好きだった。ウェブのマイナスな部分や使い勝手のいい部分をコミカルで素敵に描いているのもワクワクした。普段の生活にスパイダーマンがかなり馴染んでいて観終わったあとの私生活でも想像できてしまう。本当に隣にいそうです。それとかなりオマケが差し込まれてたのでじっくり観た後コマ送りで見たいです。 ",
      "スパイダーマンらしかった❗❗\n トム・ホランド主演の、この「スパイダーマン」、スパイダーマンらしかった❗❗面白かった❗❗かっこ良かった❗❗トム・ホランド、かっこ良かった❗❗トム・ホランド、かっこいい❗❗イケメン❗❗あと、マイケル・キートンもかっこ良かった❗❗マイケル・キートンもかっこいい❗❗来年公開の「アベンジャーズ インフィニティ・ウォー」にも、期待したい❗❗ ",
      "こんな完璧な脚本はなかなかない。\n ★凄く良かったので、むっちゃ長文で暑苦しく語ります！1）『初期ジャッキー映画の教え』私はジャッキーの、初期カンフー映画をリスペクトしています。それは若く溌剌としたジャッキーの魅力が溢れているからだけではなく、そのストーリーにある。ジャッキーの初期カンフー映画、いわゆる『酔拳』『蛇拳』のなんちゃらモンキー（笑拳はラストが気に入らない）シリーズのテーマの1つとして、「鼻っぱしらをへし折られる」ってのが上げられると思う。お師匠さんについて、そこそこ強くなったジャッキー演じる主人公の青年は、そこで強い敵と遭遇して、一回はぎゃふんとやられる。でもそこで終わらず、悔しさをバネにして、更に努力しトレーニングを重ね、最後には「自分で考えたオリジナルの拳法」で勝つ。自分より強い存在が、世の中にはいるんだ！思い上がるんじゃ、ねえ。また師匠に教えられたままではなく、自分で考え、学び、乗り越えることの大切さを教えてくれる。励ましてくれる。勇気づけられる。それこそが、ヒーローの一番の役目だと思う。 あ、ちなみにヤムチャのモデルって、初期ジャッキー映画に欠かせない”石天”さんだと思っています。勝手に。現実にはいない妙なクリチャーと戦うだけが、ヒーローじゃない！そんな私の違和感を、察してくださいました。流石、伊達にヒーロー業界を仕切ってないマーベルです。よくよく分かってらっしゃいます。今回のスパイダーマンは、冒頭にあげたジャッキーの初期カンフー映画よろしく、強い大人の存在にぎゃふんとなり、そこから考え、学び、乗り越え、15歳のピーター・パーカーらしい結論を出します。そんなヒーロー：スパイダーマンの姿を観て学ぶのは、子供達だけではない。親世代である、私たちもだと思う。だからこそ、本作冒頭でヴィランとなるヴァルチャーと同僚が「kids got a future」と言うんですよね。 マーベルが本気で「俺たち、本当に子供のことを考えた映画を作るんや！」「俺たち社会貢献するんじゃい！」って、宣言してる。これからマーベル映画、きっと変わると思う。そして、これってきっと、アレハンドロ・ゴンサレス・イニャリトゥ監督への意趣返しだと思います（笑）2）『イニャリトゥ監督への意趣返し』トニー・スターク（ロバート・ダウニー・Jｒ）その用心棒ハッピー（ジョン・ファブロー）本作のヴィラン：ヴァルチャー（マイケル・キートン）メイおばさん（マリサ・トメイ）この4人が、ピーターの傍にいる主要の大人だと思います。◇天才で資産家。子供との関わり方が分からないトニー・スターク。それは幼少期の父との関係が影響していると、自分でも自覚している。しかし幼いピーターの素質を認め、アベンジャーズに推薦し、力を発揮する機会を与えてくれた人物でもあります。今回も、ピーターの危機を救ってくれる。しかし、上手に子供を諭すことができない。「地に足をつけて」「自分のしたことに責任が持てるか」「スーツがないと駄目な弱い人間が他人を救えるのか」成功した大人の言葉は説得力がある。けれど逆に逃げ場がない。ピーターに対する愛情はあるけど、ついつい厳しくしてしまう。◇自分を重用してくれたトニーに感謝している＝ピーターに自分を重ねている節があるハッピー。だからこそ、ピーターの浮かれた態度にイライラして小言も多い。けれど、何も言わないけど、遠くからこっそりしっかりピーターの行動を見ているし、実は一番ピーターの性格を理解している。ラストの台詞で、その不器用な愛情が分かる。◇世の中には怖い大人がいるんだぞ！代表のヴァルチャー。しかしその怖さは、畏敬に近い。綺麗事ではない、教科書には載っていない世の中の仕組みを教えてくれる。詳しく書くとネタバレなので、自粛。◇無償の愛情を与えてくれる存在の、メイおばさん。ピーターを心配し、過剰に保護する。どんな時でも味方になってくれる、両親、おじさん、彼女を亡くすスパイダーマンの中で（あ、今回はこのエピソード、ざっくりカットです）、奇跡の存在。この４人から、私たちは子供との関わりを考えさせられます。ヴァルチャーがトニーから虐げられたことを、ピーターに告げるシーンが秀逸です。何故こんなことを僕に言うのか？「知って欲しいから」子供達に知って欲しいから。 多くの人たちが勘違いしている問題の一つに、格差社会ってのがあると思う。格差にも色々あって、意図的な（必要な）格差と、そうじゃない格差がありますからね。トニー・スタークは格差のトップ＝マーベル。彼らが作り出した格差は、悪なのか？社会全体の生産性とか、経済・技術の発展、進歩、それで起こる格差は悪と言えるか？マーベルは意図的な格差を否定せず、太陽が当たる場所には陰があることを「知って欲しい」という。陰がもし悪であっても、そこに優しい視線を持って欲しい。ヴァルチャーへのピーターの優しい眼差しが、最後の決断に繋がる訳です（すばらしい！）。しかし、太陽が悪とは描いていない。格差社会を、ミクロ的な視点と、マクロ的な視点で描いてる点がいい。つまり、こうでしょうか？成果主義で起こる格差の評価は、その企業がどれだけの人の生活を豊かにしたか、どれだけ社会貢献したかで決まるんじゃい！「バードマン あるいは(無知がもたらす予期せぬ奇跡)」で翼を背負ったマイケル・キートンに、またまた翼を背負わせたマーベル。バードマンって映画は、いわゆるハリウッド資本の超大作（つまりマーベルみたいな作品）を揶揄する内容でした。アレハンドロ・ゴンサレス・イニャリトゥ、分かったか！てなもんですよ。お前、どれほどの人を豊かにしてるんだよ。どれだけ社会貢献をしてるんだよ！？ジェームズ・ガン監督がこう言っていた。「いつも自称・エリート達に攻撃される。超大作は、インディペンデント系やシリアスな作品より、思想も愛も無いって」マーベルは、こんな自称・エリート達にも、意趣返しをしてると思う。だって、本作のEDって、インディーズ映画っぽくなかったですか？そして、思想も愛もあるんだぜ！今回のマーベルには、あるぜ！本作には、今までハリウッド超大作を観て来なかった新たな層への、アプローチも含まれているともいます。3）『ジョン・ヒューズの脚本は完璧！』みなさん書かれているように「ブレックファスト・クラブ」のオマージュあり、あと芝生を走る姿は「フェリスはある朝突然に」のオマージュですよね？つまり、かなりなジョン・ヒューズ節！ジョン・ヒューズの作品には、ヒロイン、ヒーローはいない。あ、いるんだけど、教室の隅で目立たない存在にフォーカスして、笑いあり、涙あり、恋あり、ちょっとした出来事に傷ついて、それを乗り越える。そこに巧い台詞と、学園あるあるネタが、ジョン・ヒューズらしいユーモアでプラスされ。もちろん、センスの良い音楽も！完璧だ。ジョン・ヒューズの脚本は完璧なんだ！！そのセオリーに則った本作の脚本が、完璧でない筈がない！本作には、目を見張るようなアクションシーンは少ないかもしれません。けれど、そんな敵をやっつけるより、大事なイベントが高校生にはあるじゃん！ホームカミングと、そう「全米学力コンテスト」！！だって高校生だもの。学業優先でしょ？このイベントで、「スパイダーマン1」の逆さちゅーのオマージュシーンありますけど、ピーターはね、チューしない！だって15歳だもの。凄く違和感あるんですよね。スパイダーマンシリーズの、ピーターの大人っぽさに。アメージングなんか、「お前はジゴロか？」と言いたくなるような、手慣れたラヴシーンがある。本作の、考え抜かれたピーターのキャラ設定。素晴らしい。何度でもいうけど、素晴らしい！そして、1シーン、1シーン練りに練り込んだ丁寧な脚本。ピーターがスクールバスかなんかに突っ込んで、シートの下のガムを発見して「おえっ」となるとか、ピーターの住む世界を丁寧に丁寧に、隅から隅まで描いている。片渕須直監督イズムですよ！多分（笑）だからこそ、ピーター、スパイダーマンを、身近に、隣人に思える。スパイダーマンは親愛なる隣人であると同時に、子供達のいいお手本となるヒーローで、なんとも母性を擽る可愛い奴！これから、ピーターを見守らなくちゃ。みんなで育てていかなくちゃ。と思わせる脚本、完璧。「（トニー・スタークに）認めて貰いたくて頑張ったんだけど、駄目だった」と泣くピーターを観て、私と隣のお姉さんは号泣。ラストの決断も「まぁ、ピーター偉いねえ」と泣く！大事なことなので、もう一回言います。脚本が完璧！だから本作は、母性に訴えるプロモーションを打つべきだったんですよ。そしてアベンジャーズは、腐女子に打つべきだったんですよ（笑）！！まだ書くのかい！と思った方、ええ、もっと書きます（笑）4）『マーベルの高速ウィンク』MJ（キルスティン・ダンスト）の歯並び、グエン・ステイシー（エマ・ストーン）の舌っ足らずな喋り方、と、どんだけスパイダーマンは、ヒロインの口元を私に気にさせるんだ！？とむっちゃストレスでした。けど今回は、初めてストレスなく観ることができました。ピーター恋するリズは、スパイダーマンの古参キャラですよね。トゥームスの発明担当：ティンカラー。武器取引場面で出てくるショッカー２匹と、プロウラー。プロウラーが「甥っ子がいる」って言ってて、調べたらその甥っ子が「アース１６１０」で二代目スパイダーマンになるんですよね！ヴァルチャーも古参キャラで、宇宙生物とか妙な化け物ではなく、敵が　”道を踏み外した怖い大人”というのも、いい。そんなこんななオールド・コアファンへの目配せ、過去昨のオマージュをいれてくださる。分かる人だけに、高速ウインク。あざーず！ファンを大事にしてる感。あざーす。5）結語監督がジョン・ワッツ。見終わってから、『コップ・カー』の監督さんだと知りました。面白い監督さん、見つけてくるなー。だからちょっと、インディーズっぽい感あるんだ！ほんとマーベルって、番場蛮みたいにいろんな変化球が投げられるんですね。テーマの描き方、脚本、キャスティング、音楽、映像、ほぼほぼ完璧で、私の中ではマーベル作品ベストとなります！あ、キャスティングで触れなくちゃいけないのは、メイおばさん。だんだん、若返っていますよね。キャスティング、神だと思いました。映画好きおじさん達が愛する、「マリサ・トメイ」ですから。さきほど、母性を擽るピーター、母親目線で観させるスパイダーマンのお話をしましたが、お父さん世代もぐっとくるキャスティングにするとこ、むっちゃ分かってはる！しかもトニー・スタークことロバート・ダウニーJrのリアル元カノ。「メイ、セクシーな下着つけてる？」って、ピーターの動画にいうトニー。ほんと、細かいとこまで行き届いてるわー！アメコミ映画化＝ハリウッド超大作が好きな人達って、映画好きカーストの中では割と下に見られることが多いけれど。本作は、今までのマーベル作品とは違います。普段はこのジャンル観ない方も、試す価値あると思います。全力で、オススメします！PS　いじめっ子だけど、へたれ感のあるフラッシュとか、ピーターの相棒ネッド、先生とか、あのアイドルをこの役にキャスティング！？とか。素晴らしい！ ",
      "若いスパイダーマン\n アベンジャーズのスピンオフみたいでした。 ",
      "新しい魅力\n アメイジングシリーズが好きだったので、最初は子どもだわドジだわであまり入り込めなかったのですが、、！やっぱり最後には最高にカッコイイ！いつも通りの展開なんだけど、ヤマ場のバトルはどうしていっつもあんなにクールなのかー！！このシリーズも愛せそうで安心。アベンジャーズとの絡みも押し出してて今後が楽しみ！ ",
      "告知詐欺を補って余りある青春譚\n アベンジャーズのあり方を求めてアイアンマンとキャプテンアメリカが2陣営に分かれ、激しい戦闘を繰り広げたシビルウォーにアトラクション気分で参加していたスパイディことピーターパーカーのその後を描くMCU16作目にして記念すべきスパイダーマンMCU本格参戦の作品。まさかのアメスパより先に観てしまった今作笑(後でちゃんと観ました)過去2人のピーターパーカーよりも遥かに若く、遥かに子どもでお喋りで承認欲求の強い超今時の少年といった感じのピーターパーカーを新星トムホランドが演じ、大成功を収めた様子。スターク社製のスーパーハイスペックスパイダースーツを身に纏い、自転車泥棒の逮捕からおばあちゃんの道案内までと、まさに「親愛なる隣人」な活躍を見せる一方で連絡を無視し続けるMCU何年振りかのハッピーと音声のみでしかコミュニケーションを取れないトニースタークの2人に不満が募るピーター。とりあえずスーツのギミックが最高に最高(語彙力)MCU参戦の特典がまさかこんな形で披露されるとは笑。AIのカレンが時代の最先端なスーツをまったく使いこなせないピーターにそのギミックを説明する件は楽しくてニヤニヤ笑。567通りのウェブシューターの出し方なんて絶対考えてないだろと突っ込みたいが、ことMCUにおいては設定が死ぬほど細かいところがあったりするから割とガチかもしれない笑。そんな折にATM強盗で派手な行動を起こし始める謎の武器商人軍団。そのボスを務めるはヴァルチャーことエイドリアントゥームスことマイケルキートン。20数年前にバットマンを演じ、数年前にバードマンを演じ、そして今作バルチャーとなっていよいよ空を舞う！(無理矢理笑)まさにヒーロー映画おかえりなさいといったキャスティングで大興奮！できればサノス並みに強キャラ位置で活躍していただきたかった笑。そんで我らがトニースターク。予告でピーターと師弟関係を匂わせる演出や新たなアイアンスーツを身に纏い、スパイディとNYの上空を滑空するシーンで世のオタクどもを大興奮させ、普段のMCUにあるプチサプライズ出演の枠を超え、ガッツリ話に絡んでくるのかと思いきや笑。ビックリするくらいの尺の短さ笑。多分全体で10分ないくらい笑。スースクのジョーカー並み笑。しかしその尺の短さでバッチリの存在感と衰えない人気の高さ。終盤にはまさかのペッパー出演の上にしれっとプロポーズをしようとする笑。間違いなくみんなこのシーンが1番驚いたし、好きなはずだ笑。指輪を持ってるかとトニーに聞かれたハッピーが2010年から持ち続けてるという返事が最高に面白かった笑。その歳月はリアル笑。まるでMCUじゃないどころかヒーロー映画を観ているとも思えないほどの爽快感とティーンエイジャーの成長物語の王道を突き進んだ快作。もちろんヒーロー映画としても面白かったが強いて言えば、ヴァルチャーvsアイアンマンを観たかったな。というかそこがメインかと思ってたんだけどなあ笑。あと正直ラストバトルの終わり方はイマイチ笑。まあ続編も楽しみ！2017年08月12日(土)1回目@TOHOシネマズ日本橋2018年04月23日(月)2回目 ",
      "109シネマズ二子玉川（IMAX3D）にて観賞\n  ３度目だけにお約束を避けたいのは分かるが、大勢のライターが関わり捻った結果、歪（いびつ）な構成の話になった。・優しく聡明な恋の相手は、主人公と心通う描写も無く、報われることも無い。・メイおばさんも今までになく物語に何の寄与もしない。ゴージャスなマリサ・トメイが勿体ない。・｢市政のヒーロー｣としての活躍が物語のメインに来ない。アイアンマンの撒いた種を回収することに終始する物語。・結末をさらうのはアイアンマンのプロポーズ…ってこれでいいのか。・スタンドアローンが売りのヒーローだったスパイダーマンにできた相棒ネッド。確かに愉しいけれど、前半は同じ絡み方が続いてクドい。・ネッドの出番を１/３削って、その分を隠れヒロインのミッシェルとの絆形成に使った方が良かったのでは。アクションについて、糸を出して飛び回ったり敵を倒す姿に省略が多く、爽快感も他作より劣る。クライマックスも見せ方が上手くなく何しているかよく分からん。敵もケチな強盗団から飛躍がないのもスケール感を小さくしている。と、欠点は幾らでも言えてしまうのだが、ところが観た後印象は良い。明るく屈託無いトーンを貫き通した演出と、トム・ホランドの軽妙さが歪さの印象を超えているからだろう。この人選は正解だった。ちなみに、3Dが一番体感できたのは、IMAXのオープニング映像で、スパイディ仕様でした。 ",
      "ホームカミング\n スパイダーマンがマーベルスタジオに帰ってきました。MCU参戦により、シビルウォーからアイアンマン達との共演が実現した訳なんですが、今作は個人的に「うーん」って感じでした。おそらくは期待しすぎたのでしょうが、スパイダーマンに大事な爽快感がありませんでしたね。ヴァルチャーとの戦闘シーンも面白いとは言えないし、、トビー版スパイダーマンの方が面白かったです。 ",
      "んー…\n おもしろいけど予告でネタバレしすぎたかな ",
      "庇護欲をそそられる\n  他の監督のスパイダーマンは無印の1と2を昔観た程度だが、あまりピーターが善人な感じがしなかったので（最初からではないが、途中からそうなったように思う）底抜けに純粋な善人であるこのピーターにホッとした。アベンジャーズメンバーは大人なので、ヒーローでありながらも罪を犯したり、時には利己的に行動しそれが人間らしさに繋がっていて良いと思うのだが、まだ15歳の、ともすればトムホランドの童顔と若々しい声によってそれよりももっと幼く見えるピーターは、このくらい純粋で利他的であっていいと思う。故意ではないにせよ、サンドイッチ屋の主人には何のフォローも無く不憫なのだが…無料の船や地下鉄の駅など、ロケ地巡りが容易なためファンには嬉しい。日本人の目には不自然極まりなく映るヒロインたちの配役と、セクシー過ぎる叔母の描写なども現代的で良いと思う。余談だが15歳の天才少年が若くセクシーな叔母と暮らしているという設定は「Big Hero 6」の主人公を思い出させる。「Big Hero 6」は人間キャラクターの知名度が著しく低いのでそんな人はあまり居ないと思うが、私はなんだかニヤリとさせられてしまった。ちなみにAvengers: Age of Ultronではこの主人公の兄の名前が出てくるが、この兄の名はおおよそアメリカで頻出するような名前ではないため、こういった関連性を妄想するのも楽しい。しかし。ピーターがより庇護欲をそそるキャラクターになるため、結果的には良かったのかもしれないが、トニーは子供相手に冷た過ぎるのではないか？もっと不器用ながらも、父となり兄となるトニーの姿が観たかったので残念。中身の入っていないスーツはトニーらしいし、このシーンがあるおかげで「どうせ中身入ってないんでしょ」→入ってた！のシーンはピーターに感情移入しながら（ちゃんと中身が入っていることを見せながら迫ってくるトニーに、ピーターは喜びと驚きと、直接叱られる恐怖とでドキリとしたに違いない）観ることができるのだが、それにしても冷たい。それを言ってしまうとストーリーが成り立たないのかもしれないが、ピーターの言う通り、トニーやハッピーがちゃんと話を聴いてくれていたら、まさにその通りなのである。トムホランドは成熟して大人びていることが「美」とされるアメリカで人気なことが不思議なくらい、幼く愛いらしいことが「美」である日本人から見ても、とても魅力的。そんなトムホランド演じるピーターは何しろ庇護欲をそそる。トニーが冷たいことで観衆はより庇護欲をそそられる。少なくとも私はそうだ。狙ってやっていたら凄い。トニーの冷たさもピーターの魅力を引き上げているため必要なのだろうが、唯一不必要と思ったのはペッパーの再登場か。ファンサービスのつもりなのかもしれないが、その過程はきちんと描くべきだし、何よりこの映画でやる必要がない。前半のピーターがトニーに憧れ、冷たくされながらもその背中を追って見事成長した後、後ろをついて歩くのではなく、並んで歩こうとするピーターに、トニーは一抹の寂しさを覚え、不器用な男なりにスパイダーマンだけでなくピーターという人間を必要としている自分に気付く。トニーの方も本当の意味でピーターの方を向き始めるというとてもとても大切なシーンである。それなのに！！トニーの夫婦事情は別の作品でやればいい。この作品で大切なのはピーターとトニーの関係である。以上大真面目に批評を書いてみたものの、「ハグじゃない、ドアを」のシーンのピーターが愛らしいとか、アメリカ人の少年とは思えないくらい素直にわんわん泣くピーターが愛らしいとか、ヴァルチャーのヴィランスーツがMCUヴィラン至上最高にかっこいいとかそういう感想でも良いと思った。最後だけ残念なので-1だが、とにかく楽しい映画でした。 ",
      "爽快！アクション！\n 普段のピーターとスパイダーマンの時のピーター。周りの人に秘密である、というあのドキドキ感がたまらなく良い！普段は少しいけてない、でも一途で何事にも一生懸命なピーターと、年相応の好奇心旺盛で、ただ技術力は凄い親友のネッド、そして、年上のお姉さん雰囲気なヒロイン友情も恋愛も見てて可愛いしニヤニヤしてしまう。戦闘シーンは、もちろん素晴らしかった！！まず、悪役！悪役もただの猟奇的な犯行ではない。悪役にも生活があり、考えがある。スパイダーマンはもちろん応援してしまうが、悪役のことも死なせてしまわずに、助けてあげて！！と思わせるような、魅力に溢れていた。スパイダーマンの一番の魅力といえる、糸を使ったシーンも全てカンペキ！あの、見ているだけで自分も風を切っている気分になれる爽快感。そして、うめぇ！と唸ってしまう糸の使い方。スピーディーで華やかなアクションばかりかと思えば、天井などに張り付く、静のアクションも非常にクールである。ピーターの普通の少年の若さとヒーローの正義感、そして出てくる全ての登場人物にそれぞれ個性とその背景が見える。スパイダーマンはすべて見てきた。今までの作品も素晴らしかったが、このシリーズが一番好きになりそうだ！次回作も期待！早く見たい！ ",
      "最高！\n 最高に楽しめました。 ",
      "単純に楽しい❗\n 予備知識なしで見たので時系列がちょっと分かりにくいかったかな？やっぱりマーベル！単純に楽しい。そして高校生らしい単純な悩みだけど、本人には深刻な悩みをちょっと遠目でみてる感じだった。 ",
      "お洒落でカッコイイ！\n スパイダーマンが現代版となって久々に登場！相変わらずスピーディーなアクションとストーリーで楽しかった、ハズなのに前半ちょっと寝てしまったので☆半分マイナス。。。それと！エンドロールが終わるまで立たないで。 ",
      "グェンとかMjとかどこ行った？\n 今までのスパイダーマンはどこに行ってしまったのか？いや、別物だと言うのは分かるんだけど素直には受け入れられないのよ、おじさんは。パーカーの、あの軽いノリで「細かいこと気にすんなよ、オッサン」と言われているような気がする。あと最後のスタークとのやり取りもよくわからん。アメリカンジョーク的な会話なのかもしれないが、よくわからん。ストーリーとかアクションとかは、まあ面白かったんだけど、「ええじゃないか」的な流れに終始押しきられた感じがしてならない。 ",
      "ピーターパーカーが15歳である必要はあるのか\n 主人公のピーターパーカーが幼かったのが個人的に残念。今までのスパイダーマン映画とどうしても比べてしまうが、スパイダーマンの頼りなさがマイナスにしかならなかった。今までのスパイダーマンは一人で強敵と戦って勝ってきたわけだし。上手く飛べないシーンで笑いが起きていたが、スパイダーマンが笑われているようで少し複雑だった。スパイダーマンといえば戦闘中の軽口やユーモアだと思うがそれとは違う。観客も憧れるスパイダーマンが頼りない中学生の手に渡ってしまったようだった。アクションも特に目新しさはないし最後の戦闘がお手製スーツなのも残念。そこはスパイダースーツで戦ってほしい。そもそもそのスパイダースーツもコスプレ感が凄い。スーツのデザインは間違いなく過去シリーズ最低。胸のマークからドローンが出ることと目が動くところは好きだが、蜘蛛の巣のデザインが立体的でなかったり素材が安っぽいところはダサいと感じた。好きな人よりヒーローとしての正義を優先する素質は良いと思った。ヴァルチャーはマーベル映画でも最高のヴィランだった。デザインも中身もかっこよすぎる。原作からよくここまでかっこよくできたと感嘆するばかり。次の作品ではキャプテンアメリカやアイアンマンに子ども扱いされない自立した一人前のヒーローであることを期待したい。15歳だからとまだ子ども扱いされるようではこの設定は完全に失敗だったと言わざるを得ない。 ",
      "楽しめた\n 過去シリーズとはまた違ったストーリー。主人公の、スパイダーマンになった経緯が描かれてないのがちょっと「？」となったけど。アクションはみていて楽しめました。 ",
      "スパイダーマンシリーズ\n と言うよりはアイアンマンのスピンオフ的な感じなのかな〜⁉︎純粋にスパイダーマンを楽しみたい人には不完全燃焼ですねー！(^_^;) ",
      "これぞ！\n 原作のところはよく知らないが、過去のスパイダーマンと比べ今回が一番主人公を身近に感じられた。MUCとの絡みもうまく出ていたのが良かったのかもしれない。早く続編が見たい！！ ",
      "スパイダーマンが初々しい！\n これまでのスパイダーマンシリーズ未鑑賞、アベンジャーズ作品も少ししか見たことないですが、十分楽しめました。でも、スパイダーマン誕生や、先輩アベンジャーズとの関係は詳しく描かれていないので、できれば関連作品鑑賞後のほうがより楽しめると思います。本作で最も印象的だったのは、主人公の成長です。さながら新しい玩具を与えられてはしゃぐ子供のようなピーターが、真のヒーローのあり方に気づき、ヒーローとしての自覚が芽生えていく様子がよく描かれています。ピーター役のトム・ホランドがよくハマっていて、初々しさが伝わってきます。ハイテク武装されたスパイダーマンスーツも超魅力的で、まだまだ秘密がありそうなので、今後のスパイダーマン登場作品も楽しみです。敵のバルチャーも、彼なりの事情や背景があって、完全な悪というより共感できる人間として描かれており、これをマイケル・キートンが渋くキメています。おかげで、作品全体が単純な勧善懲悪になっていないのもいいです。今後も何かやってくれそうで、次回作への期待が高まりました。 ",
      "サポート充実。\n  みなさんそんなにスパイダーマンが好きなの？と思うくらい短いスパンで何回も観てきた感のあるこの話。ところが今回は初期の冒頭劇そのものが新しくなっている。成功の要因は やっぱり主役！何て幼いキュートな顔立ち。そして学園もの というあぁ青春！な内容(前二作も青春でしたけど)が楽しい。 若気の至りが引き起こす様々な事象を通して、あ～そうなん だよねぇ若い頃ってのはさぁ、とオジサンオバサンのハート をガシッと鷲掴みする。そんな若トムを支える友人役も多国 籍多民族ありきで、抑えには名優キャストを揃えてきている。 悪役お父ちゃんは空飛ぶキートン。メイおばさんにはトメイ。こんなに安心して観られるマーベル久々だわと、どんな危機に陥っても安心のお助けサポート充実。一人前と認められる までは苦労の連続なんだよと(恋愛もね)教えてくれる。さて気になるのはＭＪ役だったんだけど、やっぱりアンタか！と思う位置づけも的確。椅子の人になりたい親友も愛らしくて共感できる。田舎だと飛べないエピソードには笑った笑ったｖ ",
      "アメコミの醍醐味\n やっと「アベンジャーズ」へ参入したスパイダーマンだが、かなり重要な役柄でアイアンマンも登場するなど今後の展開を見据えた構成の作品だった。スパイダーマンになるまでの話は描かれず、劇中の台詞で過去について話す程度で、やはり未来にあるのは「アベンジャーズ」でありスパイダーマンの過去の出来事や苦悩、葛藤には必要以上に時間を割いていないことが分かる。それでも本編の中で17歳のスパイダーマンことピーター・パーカーが大人としての、またヒーローとしての成長を丁寧に描いており、大変共感できる。彼にとってはその過程が大きな課題となるのだが、これぞ17歳という行動や発言が垣間見れ、観ていてとても面白い。笑いや共感できるシーンやグッとくるシーンなどがバランス良く描かれており、ハリウッドのヒーロー映画の醍醐味をしっかりと味わうことができる。しかしスパイダーマンのスーツはハイテクすぎて残念だ。サム・ライミ監督の第１作「スパイダーマン」のように特にハイテク技術を積んだ訳ではないスーツの方が良かった。ここまで来てしまうともうアイアンマンである。また、展開は目まぐるしいが、もっと尺を割いてでもスパイダーマンの生い立ちを見たかったという思いはやはり強い。 ",
      "面白い\n 冒頭のシーンは別映画（アベンジャーズ？）でキャプテンアメリカを倒したのかな？自撮りのムービーがユーモアたっぷり。アベンジャーズとかキャプテンアメリカとかアイアンマンを知ってたらもっと面白かったんだろうなぁと思った。知らなくてもすっごい楽しめるしハラハラドキドキときどきクスっとなってよかった◡̈主人公イケメンやったー ",
      "スパイダーマン！\n 面白かったです！メイおばさんの 昔はイケイケ女子でした っていう感じの役柄 よかったです！そして今後の ヒロインは やっぱり…😋スパイダーマン映画を何作も 観てましたけど 新鮮に感じられました！ ",
      "丁度いい\n 面白いです！個人的に、アメコミ原作ものはこれ位ライトな世界観でやってくれるのが1番フィットします。どの作品とは言いませんが、“大人っぽい感じ”でアメコミをやられても、逆に子供っぽさが露出してしまうと思っています。 ",
      "親愛なる隣人\n マーベル・シネマティック・ユニバース第16作品目。『シビルウォー/キャプテン・アメリカ』から参戦したスパイダーマン。その新スパイダーマンの親愛なる隣人たる所以の活躍を描く。『ワンダーウーマン』に続き、連続して映画館で鑑賞した疲れもあったのか、途中やや眠くなりそうなシーンもあり。でも、マイケル・キートン演じる今回のヴィラン『バルチャー』の秘密は意外性があって良かった。過去の作品のゴブリンの親子関係に似た感じがしたが。それと何かしら存在感を出していた彼女がMJなのか。今後、彼女との間で新しい展開があるのかな。最後のトニー・スタークとペッパー・ポッツの登場シーンがなかなかいい。 ",
      "娯楽の醍醐味\n キャプテンアメリカ シビル・ウォーから引き続き参戦。これを観ているとすぐに映画に没入します。初めからファンにとってはニヤッとさせる演出があり楽しめる。知っていると数倍楽しめるのがマーベルシリーズ。ファンでなくても是非、シビル・ウォーを観てから、スパイダーマンを鑑賞して欲しい。 ",
      "良かった\n  ボスの人間関係がドンデン返しがあったので、そこだけでも見た価値があった。最後のキャプテン・アメリカのセリフは刺さった。是非、劇場で。トゥモローイズアナザーデイ。 ",
      "期待しすぎた\n アベンジャーズではいい活躍をしていたし評価も良かったので観に行ったけども。終始イライラしてしまった。求めていたものと違ったからかな。 ",
      "2017-60\n どんだけやんねんと思っても。スパイダーマンは、初代シリーズしか見てません。アメイジングのほうは、いつか、と思いつつまだ未見。今回はまったく違う作品と思って観賞して、まぁまぁ楽しめました。スーツに色んな機能が搭載されてるのがおもしろいし、2017年って感じがする。初代からもう15年経ってますからね、色々と進化したところを見るのもリブートの良さかもしれません。強化尋問モードがうける😆全体的に満足なんですが、やっぱり初代シリーズのほうがなんか魅力的なんだよなぁ。好きになった女子を助けたけど正体が言えなくてもどかしいし、その子はスパイダーマンを好きだと目の前で言うし。敵は親友のお父さんだし、そのお父さん倒しちゃうけど親友に言えないし、親友が気づいてライバルになっちゃうとか、もう心がいくつあっても張り裂けちゃうくらい抱えたピーターに感情移入せざるを得ない。今作は、そこはあっさりしているし、アイアンマン助けてくれるし、アイアンマン強いし。心の葛藤と、孤軍奮闘ぶりが初代にはあって、今作はトニーとピーターが、ドラえもんとのび太みたいに思えて。トム・ホランドはとても魅力的だったと思います。ヒロイン役の子は、え？この子が学校イチの人気者？って思っちゃいましたが。遠目で見るとかわいいんだけど、アップになると…🤔(※個人の見解です。)マイケル・キートン演じる悪役が、妙に人間臭くていい。メイおばさんだいぶ若いけども、これはこれでいい。次回作ではもうちょいドラマ要素があるかな？期待します。 ",
      "バットマンがでてた\n マイケル・キートンが渋かった。あのシーンは、バットマンのオマージュ？ ",
      "途中寝たけど\n この小僧の中二病的正義感が青臭くて少々辟易したが、まぁまぁ楽しめた。内容からすると、少々尺が長い？途中、観るのが面倒になって寝ていたが、置いてけぼりにはならなかったような・・・？ ",
      "かわいい\n  とにかくピーターが可愛い！笑っちゃう所が随所に散りばめられてるのがmarvelのいい所！魅せる時は魅せ、笑わせるところは笑わせる！でもアイアンマン好きの私はやっぱりアイアンマンが出てくるとストーリーそっちのけになっちゃうのは否めないが…必死に認めてもらおうともがく15歳の若きスパイダーマンを応援しても、バカだなぁーと注意したくなっちゃう母性が出てしまうのは倍の年齢を生きている私だから仕方ないただ途中の飛行機の上のアクションシーンは目がチカチカして辛かった ",
      "アベンジャーズシリーズで\n 何度も映画になっているスパイダーマン。今回はスパイダーマンになった経緯など無く、今迄のストーリーとは違った展開。笑いと多く最初から最後まで楽しんで観れました。アベンジャーズとの関係も交えてマーベル上手い事展開してるなと思いました ",
      "今までの作品は一旦忘れて\n 最高の娯楽映画って感じ今までのスパイダーマンを一旦忘れて（ファンの皆さんは落ち着いて）観ればとてもいい作品だと思います友達とも家族とも恋人とも観られる映画！映画館で観るべき！ ",
      "おまぬけスパイダーマン\n  一生懸命やって認めてもらいたくてやることなすこと空回り観ていてあっちゃーと目を覆いたくなるようなハラハラドキドキ　まるで母親が息子を観ているような気持ちにさせる危なっかしい15歳のスパイダーマン今回は青臭いスパイダーマンの成長物語とにかくスパイダーマンの活躍シーンが危なっかしくてハラハラドキドキ大丈夫？それまずいんじゃないという場面の連続でいままでにない　スーパーヒーローものでそれはそれで楽しめました悪役がマイケル・キートンとは知らなかったので観た時はとっても心が躍りました初代バットマンがスパイダーマンと対決とは今回はそれが私の心に1番残りましたおばさん役もマリサ・トメイですし私の若かりし頃に観てた女優さんが出ててこれも感激！しかし　即死モードの武器ってどんなものなのでしょう？気になります続編ありですよね？観たいですね。これから観る人は　最後まで席は立たないように・・・ ",
      "marvel!!!!\n 過去のスパイダーマンと比較したらいけない！これは新しいスパイダーマン！※比較したら圧倒的にサム・ライミのトビー×キキのスパイダーマンに軍配があがるかと思います。 ",
      "新世代のMCUを担う作品…？\n  マーベルシネマティックユニバース(MCU)は今までの作品はほぼ観賞済(ジェシカ・ジョーンズ、デア・デビル、ルーク・ケイジ以外)。原作未読。スパイダーマンの映画シリーズは、サム・ライミ版三部作、マーク・ウェブ版２作品観賞済。今までスパイダーマンの映画はサムライミ版の三部作が素晴らしすぎて、マーク・ウェブ版にはいまいちハマれず、正直またリブートされるって聞いて「D Lifeで放送してるアニメの方がマシでしょ？」なんて思ってた。キャプテン・アメリカ シビル・ウォーを見るまでは。自分の中での\"スパイダーマン\"のイメージは、『MERVEL VS CAPCOM』シリーズやアニメ版基準なんだけれど、『シビル・ウォー』でトム・ホランド演じたスパイダーマンはサム・ライミ版よりも、アメイジング版よりもそちらに近く、シビル・ウォーのシリアスなストーリーの中でも清涼剤とも言えるような存在で、俄然単独映画が楽しみになるキャラクターになってた。そして、ようやくホームカミングが公開され、ちらほら流れてくる絶賛の感想をなるべく見ずに劇場に観に行った。結果、シビルウォーで思った通り、今回の単独映画もMCUの中で清涼剤の様な役割の作品になっていたと思う。MCUは作品毎に各々の色があって、その色によって全体のシリーズが長く続いても(殆ど)それぞれがそれぞれで楽しめるし、アベンジャーズの様な合流作品ではその色が混ざり合い、そのコントラストが楽しめるんだけど、今回の作品はその中でも緩急の緩の要素が強かったと思う。観客が今までのスパイダーマンを観ているであろうと言う前提で、ピーター・パーカーがスパイダーマンになるまでの流れや、『大いなる力には大いなる責任が伴う』と言う言葉を廃することで(後々出てくる可能性はあるけれど)、そこをクローズアップせざるを得ない尺や暗くなってしまいがちなストーリーラインではなく、今回は(タイトルも相まって)今までソニーピクチャーズで描いてたスパイダーマンがMCUに帰って来た、本来の場所へ帰ってくるって言う意味に感じられたし、ストーリーラインも\"本来の自分を取り戻す\"って言うものになっていたと思う。近い時期に公開されたパワーレンジャーもヒーローとしての部分よりも学生、ティーンの部分が割合として多かった気がするけど、パワーレンジャーと同じく、他のヒーローとの差別化や、MCUの中では、(トニー役のロバートダウニーJrがそろそろ引退したいみたいな話を見ると)\"これからを担う世代\"のスパイダーマンだ(原作ではトニーの精神的後継者の様な役割も担ったことがあるらしい)からこそ、ゲスト出演したのがMCU一作目のトニースタークだったんじゃないだろうか。サムライミ版三部作を期待していると見劣りする人もいるかもしれないけれど、これから始まるスパイダーマンシリーズの一作目と考えれば、今後が楽しみになる素晴らしい作品だった。 ",
      "新しいスパイダーマン\n 今までのスパイダーマン🕷シリーズを全て観てますがいや〜今回も新しい今の時代にマッチした作品で大変楽しめました。ワクワク感が止まりませんでした。次回作品も楽しみです。 ",
      "アクションあり、コメディ要素ありでとても楽しめた。 アイアンマンが...\n アクションあり、コメディ要素ありでとても楽しめた。アイアンマンが出てきたのもテンションが上がった。続編を匂わす終わり方だったから今後が楽しみ。 ",
      "トムホが可愛い\n 他に何が必要？133分間トムホが可愛い。それでいいじゃない。ピーターは史上最高に可愛くて親近感湧くし、まさに愛すべき「隣人」といったキャラクター。よくぞトムを抜擢してくれました。マーベルはトムホを守って育てて下さい。頼みましたよ！！過去作が良かったの何だの言う前に、新しい物を真っ新な心で受け止めてみましょうよ。ピーターのように純粋で柔らかな心でね。 ",
      "面白いよ\n 個人的には前のスパイディー(ウェブシューター無し)の方が好きだけど、これはこれで面白かったです。 ",
      "忍耐強くエンドロールまで観てよかった\n 最後までユーモアたっぷりで面白いです。これはある意味正義対正義の戦いでもあり、マイケル・キートンには復活してもらいたいです。 ",
      "子供っぽい\n 歴代スパイダーマンのなかで一番子供っぽい。結局トニースタークが天才でアイアンマン無敵ってことがわかる。アイアンマンがいればスパイダーマンはいらないと言われているような気持ち。改めてアイアンマン見たくなった。 ",
      "すみませんでした。\n スパイダーマンの映画が乱立している感がどうしても嫌で観に行く気になれなかったのだが、行ってよかった。どーせ、またクモに噛まれて、バレないようにしながら、電気のやつと戦うとか思っていたら、なんたるこの裏切り。日常系青春物語としてのアクション映画という新しい境地だと感じた。若さゆえ、青さゆえの行動が痛いほど、身に染みる。誰かに認められたくて、憧れの人に少しでも近づきたくて、考えているつもりでやってみても、上手くいかない葛藤。人に見せたいのに、見せられない歯がゆさ。「おれはもっとできる」「おれはこんなもんじゃない」誰しもが通るこの道を、あのヒーローも通っているんだということが、なぜかうれしくなった。そして、最後は、ド根性。男なら誰でも持ち続ける青春という名のアイデンティティをどこまでも思い出させてくれた。 ",
      "良いけど…\n ちょっと物足りない。 ",
      "吹き替え版だが十分楽しめる\n アメージングがあまり合わなかったので敬遠していましたが、周りで評判が良かったので見たところ、凄く楽しめました。単純に青春ものとして良くできた学園映画だと思います。劇中、トニー・スタークがピーターに「スーツが無ければ何も出来ないなら、スーツを着る資格はない」というような言葉を投げかけますが、まさにこの映画自体が「スパイダーマンの（マーベルの）冠が無くとも、十分勝負できる映画」になっているところが素晴らしいと思います。吹き替え版は藤原啓治さんが復帰されるという事もあり楽しみにしていましたが、トニー・スタークの「（ピーターに対し）人生の先輩でもあり面倒は見るが、しかし身内とまで認めた訳でもない」独特の距離感を好演されていて流石でした。あとAIカレンに声を当てられた井上喜久子さんが凄くいい味を出していました。吹き替え版がまだの方には、是非お薦めします。 ",
      "面白いですよ\n シビル・ウォーからのつづきなので、できれば、シビル・ウォーを観てからの方がより楽しいかもしれません。最初の現場が、いきなり、大きな仕事だったら、少年は次からも同じステキなことが、また起こると夢見ちゃいますよね？きっと、自分もそうだ❗失敗もあるが、自分だけで大きな仕事して、上司に認めてもらいたいと思うことも間違いではないと思います。最後に、脅されても屈せずに、自分の仕事を果たす姿に感動します🎵 ",
      "初スパイダーマン！\n スパイダーマンシリーズを観たのは初めてでしたが、良くある学生や働く人々の日常に共感しながら、異世界のような映像の迫力、｢どうなるの…！？｣と先の読めない展開に、どんどん物語の世界観に引き込まれていきました。終始ワクワクドキドキしながら楽しむことができました！想像以上に面白かったので、他スパイダーマンシリーズ、またマーベルシリーズの映画も観てみたいと思っています！ ",
      "面白かった\n 一作品として普通に楽しめました。 ",
      "今までのスパイダーマンで一番好き\n とにかく脚本がとても良く出来ていて演出もアクションも素晴らしく振り返ってみれば確かにスパイダーマンで兎にも角にもとても素晴らしかった。あえていうなら、なぜテーマソングがローリングストーンズなのか、と邦題が失敗しているかもしれない。ホームカミングは日本人にマジで馴染みがないイベントなのでむしろ語感から「心温まるハートフルな感じのホームストーリー」なのかと誤解してしまっていた。誤解を無視して見てよかった。スパイダーマン2017とかでよかったのでは。。 ",
      "一作品としてとても楽しめた。\n 今までのスパイダーマンと違いピーターパーカーのティーン感やまだまだ未熟な所などが色んなシーンに折り込まれておりとても楽しめた。他のキャラクターの濃さや、普段見せないトニースタークの父感などなどとても良かったです。いろんな映画のオマージュなど盛りだくさんでした☆これからのマーベル・シネマティック・ユニバースのスパイダーマンの活躍に期待大です。 ",
      "青春のスパイダーマンとして。\n  青春映画＋スパイダーマンとして面白く見れた。小型ドローンは、現実化するのか？人工知能は、すでに半分は現実だから、すごい。普通の高校生だと思いがちだけど、全米トップだから、メチャ天才なんだろ？勉強の、余暇として、ご近所のスパイダーマン活動してるんだろ、すごいね。日本のトップ高校生も、勉強だけでなくて社会正義の実現を目指して欲しい。デスノートのライトが、ノートでなく、スパイダーマンシステム拾ったらどんな映画になるのかな？誰か作ってくれー。 ",
      "成長物語で面白かった\n 成長物語で面白かった ",
      "ノリは軽いけど、これはこれで楽しめた今風スパイダーマンでした\n 正直またスパイダーマンがリブートされると聞いた時は、もうお腹一杯なので遠慮したい、と言うかいくら何でも早すぎだろ！と思ったものでしたが、単独でリブートする前にしっかり「シビル・ウォー/キャプテン・アメリカ」に参戦させ、今後に期待を抱かせてからリブートする辺りが、ホント上手いと言うかしたたかと言うか・・・それは結局見ちゃうよなぁ～って感じで、まあつまりは、見てみたら何だかんだで面白かったです！前置き無しで話が始まったのも好ポイント、さすがに短い期間で何度もリブートとなると、もうそこはいいから・・・な心境に至ってますから、その意味でも「シビル・ウォー」に参戦させた意味は大きかったなと、思わずMCUの戦略の上手さに舌を巻きました。ノリの軽さも、今時と言うか等身大の１５歳らしくて私は普通に受け入れられましたよ。強大な力を持つと・・・云々で苦悩・葛藤するヒーローには正直飽き飽きしていたので、今回はホント痛快で単純に面白かったなぁ。勿論、サム・ライミ版は大好きで、あちらがシリーズ一番なのは揺らぎませんけどね。しかし演じたトム・ホランドはとにかく好感が持てましたね、シリーズで一番若いスパイダーマンを演じるにふさわしい爽やかさ、愛らしさ、彼だったからこそこのキャラでも受け入れられたスパイダーマンだったなと思いました。ただ半分近くは学園物の青春映画してたところは、賛否両論な感じでしょうか、何せ１５歳ですし私はこれはこれでありと思って楽しんで見てましたけど。ちょっとウザめの親友ネッド、ピーターが思いを寄せる美少女リズ、かき回し役のフラッシュ、そして謎めいた女の子ミシェルと、様々な思いが交錯する青春ストーリーは、より見る者が身近に感じれるご近所ヒーローとして愛着が湧く、いい物語の下地となって、メインのアクションシーンを引き立てていたと思いました。ネッドとの関係性が今までのスパイダーマンとは違ってちょっと面白かったですね、それとヒロインがあまり好みでは無かったので残念と思っていたら、あの子の名前がアレで・・・これは今後が楽しみになる隠し味でした。翼を持つ好敵手、バルチャーとの対決も見応えありました。まあ普通の人間なんで、地味は地味な話でしたけど、彼の境遇には少し引き込まれた部分もあって、結末も含めてなかなか味のあるストーリー展開だったなと思いました、元バットマンでも、マイケル・キートンは顔が悪人顔なんで、むしろ嵌まり役！駆け出しヒーローとしての、ピーターの成長物語としても、いいストーリー構成でしたね。しかし今度のスパイダーマンのスーツは、さすがトニー・スタークが作っただけあって、物凄い機能盛りだくさん、カレンとの掛け合いも含めて今後が楽しみになる序章でした。アイアンマンがバックにいるだけに、ドキドキ感が薄かったのは少々残念でしたが、アベンジャーズシリーズでの動向も含め次回以降の活躍もホント楽しみですね。 ",
      "スパイダーマンを初めて観た\n 今までのスパイダーマン作品を一切観た事がなかった。なかなか面白かった。ただ、3D字幕を選んでしまい終始字幕が二重に見えてあまり読めなかった。目が疲れた。3Dの映像もピントが決まると迫力はあったけど、ぼやける事屡々・・作品的には初めてなので『??』のとこはあったけど、それなりについていけた。 ",
      "MCUに現れた男！スパイダーマッ！\n アメイジングと比べ明るいイメージ。学園モノでもありヒーロー映画でもある。また、ヴィランであるバルチャーも憎めない悪役であり良かった。アイアンマンとしてのトニーの登場シーンは思ったほど無かったが、トニーとピーターの師弟関係は互いに一方通行な感じであり、そこがいいと思った。そして、ピーターの友であるネッドがいい味出してて、今作での私のお気に入り。バルチャーとスパイダーマンのハイスピードな空中戦は迫力があった。他のMCUと比べてスケールは小さな話であるが、凄く楽しめました。 ",
      "スパイダーマンでした\n いつも通りのドタバタスパイダーマンでした。そしてハイテクマスクになってびっくり。デップーみたいに目が動いたり。 ",
      "ヒーローになるまでの物語\n  アクションは今までで一番大人しめだけどコメディ要素が強く今までのスパイダーマンでは一番気軽に楽しめた。悪役にも同情する余地があったり、主人公の成長物語であったり恋愛要素があったりと今までのスパイダーマン映画の基本を抑えつつもこんな切り口があったのかと感心します。ヒロインのリズはスパイダーマンの正体に気づいていますが家庭の事情で最後引越してしまいます。でも帰って来るのかな？悪役で？最後の方で次期ヒロインや次期敵役がちょろっと出て来ますが、過去のスパイダーマンを見ていないと次期ヒロインは気がつかないかも。次の敵キャラクターはスパイダーマンに詳しい人ならあのキャラクターと気づくはずです。又、シビルウォーでキャプテンアメリカと決別したアイアンマンですが、仲直りというか、そういうことを思わせるシーンがあります。ちょっと嬉しかったですね。小ネタも満載ですが過去のスパイダーマンやアベンジャーズ関連を見ていないと面白さは80%ぐらいでしょうか？ ",
      "お子ちゃま向け\n ファーストデイなんで何か見ようと思って時間帯が丁度良かったスパイダーマンを鑑賞。かなりお子ちゃま向けの内容でガッカリ。サム・ライミのスパイダーマンが恋しいです。マーベルは全てアベンジャーズに繋げてしまうんですね。ワンダーウーマン観に行けば良かった。 ",
      "結構面白かったよ！\n ポップなスパイダーマンって感じで、すごくライトテストなんだけど、アクションや特撮もしっかりとしてて、内容に引き込まれたし、ストーリーとしてしっかりまとまってる感じ。良かったです！本当に。 ",
      "爽やかな印象でした\n 以前のスパイダーマンシリーズのように自分を責めてそれに打ち勝つといった変な要素がなく、単純に楽しく観ることができました。これはこれでとてもいいです。見終わった後も爽やかな気持ちで帰ることができました。 ",
      "アベンジャーズの系譜に連なるスパイダーマンは、爽やか青春モノとして...\n アベンジャーズの系譜に連なるスパイダーマンは、爽やか青春モノとしても楽しめました( ´ ▽ ` )ﾉ ",
      "満足だが、燃えない。\n 美味しいのには間違いが無いし、そこはもう諸手を上げて感激した。しかしながらMCUに繋がるにも、「アメイジング」にも物足りない感じが勿体無い。例えるのならば、本国以外の人が日本で作る「〇〇料理」だろうか。物凄い器用に良い仕事しているのだが、何か物足りない。日本人で好きな人少ないから、で食べるナンプラー抜きのタイ料理か。せめてあのデブが、もう少し活躍してくれればカタルシスがあったのだが。数十年に渡る「デブフラグ」を、21世紀も20年近く経てそのままなぞらなくてもいい。 ",
      "若さってまぶしい\n なんと今回のスパイディーは15歳！ほんの子供の彼は若いゆえに愚かな行動をしがち。しかし、そんな若さゆえの正義感が眩しくて…敵が魅力的でむしろそんな彼に共感してしまうダメな大人なんですけど、だからこそスパイディーの眩しさにやられました。文句のつけようがないエンターテイメントでした。キャプテンアメリカなにしてんねん、とは思いましたが。 ",
      "サンキュー！スパイダーマン！！\n 最大の魅力は、鑑賞後に暗い気持ちにならないところシビル・ウォーとの落差か凄い明るくて人間らしく等身大なヒーロー。一人の子供がヒーローになって行く話。観ているこちらも応援したくなる、一気にスパイダーマンが大好きになりました。トム・ホランドがぴったりですね！ロバート・ダウニーJrもさすがの存在感、やはりMCUはこの人が居ないと。マイケル・キートンの敵としての不気味さと葛藤があって良かった。最後にシビル・ウォーで可哀想だったトニーが救われてた…良かった。監督、スパイダーマンありがとう。 ",
      "隙がなく、パーフェクト\n 物語、演習、キャラ造型などあらゆる側面が非常によく練り込まれていて、隙がなく、パーフェクトな映画だ。人がどこで面白いと感じるかを計算し尽くして、それを嫌み無くさらりと提示してくれている感じ。こういう職人技に、あえて乗っかって映画を楽しむのも悪くない。 ",
      "ヒーローへの一歩\n アメイジングを期待しているのであれば、幼さが目立つかもしれません。しかしマーベル映画全般に言えますが、単品ではなく関連作品（シビルウォー等）と続けてみることで真価が発揮するのだとおもいます。今後のスパイダーマンの成長にも期待です。 ",
      "10代こそ見るべき映画\n 夏が非常に忙しく公開日からだいぶ遅れての鑑賞だが、本当に良かった。満足度がとても高い。他の人のレビューを見て考えた結果、この満足度は自分が10代であるからだと推測する。この映画は共感すればするほど面白さが増すだろう。私はピーターと同世代の高校生。ドラマ、映画、舞台のオタクでピーター同様スクールカーストも高くない。文化祭の準備をサボってスパイダーマンを見に行く根暗である。だからこそピーターやネッドの過ごす高校生活のリアリティに、共感ばかりしていた（特にパーティーの場違いさ！ トラウマが発動して本当は直視したくなかった）。作中の高校はとにかく色々な人種がいる。そういった学校に留学していた時期があったので、そこら辺もすんなり受け入れられたが、違和感を抱く人はいると思う。10代、特に高校生って難しい。「もう大人なんだから」「まだ子供でしょ」の間にいる。常に何かを成し遂げたくって毎日うずうずしている。高校生は大人になるサナギの期間だ。ピーターは早く飛びたいのに飛べないこのもどかしさに苛立っている。このもどかしさの表現こそが『スパイダーマン:ホームカミング』を10代が見るべきである理由だと私は考える。夢は簡単に叶わないし、未熟が故に人に迷惑も沢山かける。思ってる程自分は優れた人間じゃないし、大人の助けなしではなにも成し遂げられない。でも、スーツなんてなくてもきっかけがあれば殻をぶち破れる。そう勇気を与えてくれる映画だ。先程述べたリアリティと、スクールカースト下位の人間が悪を倒し、ヒーロー組織の一員になるという非現実さのバランスが良い。これを見ようかどうか検討しているサナギのみんなは今すぐ見てほしい。ここには私達のリアルがある。毎日がもどかしくって、「大人は分かってくれない」って言い合う私達の暮らしがある。次のヒーローは、私達の誰かかもしれない。ここまで高校生だからと舐められないように必死に文章を書いたが、僕は今天井に張り付ける気が凄いする。スパイダーマンになれる気も凄いする。ハッピーさんお電話待ってます。 ",
      "トムホランド最高。\n この映画は字幕で観るべき作品。トムホランドの声が良い。 ",
      "きっと私が歳とったんだな\n  イライラが止まらない。かなりアレな映画でも、斜めに楽しむ性格の悪い私が最後まで渋面のまま鑑賞。もし、私が映画を見始めた10代だったら楽しめたのか？結局「きっと5分後は凄い展開が！」と思いながら終わったよ。たぶんね、力を手に入れ、その力に酔って正義のヒーローになったピーターに「まぁ、初々しい！ きっとこれから彼はヒーローの孤独と苦悩を知って成長するのね！ 無鉄砲だけどこれが若さよね！」と思うのが正しい感想だと思うのね。ダメだ……。初っぱなに格差社会というリアルな設定持ってきたのに、町中壊しまくるピーターに「その屋根や車の弁償どうすんだよっ！」とイライラ。なんだろ？ 犯人捕まったら自分の家の屋根に穴開こうが、納屋潰されようと気にしないの？作品内の設定に戦闘なんかで被害が出たら保証される『ヒーロー保険』とかあるの？もし、無いとしたら意外に訴訟大国アメリカ懐深くてらっしゃる。TVCMでお馴染みの船のシーンだって原因は悪役チームだけど、あそこまで大事になったのはピーターのせいだからね！「しゃしゃるなっ！」って言ったのにしゃしゃって死人出てもおかしくない事故起こして「聞いてくれなかった！」とキレるけど、隠したのお前。ふざけるな、ぶっとばすぞっ！さすがにオチでホイホイ誘いに乗ったら二度とマーベル見るか！ と思ったけど、そこまで能天気じゃなくって安心した。最後のキャプテンの「忍耐が大事」に私は深くうなずいたよ。本当にすみません。最初から最後まで「なめてんじゃねーぞガキ！」でした。 ",
      "世間の期待値が高いだけに…\n こんなものかと。もうひとこえの展開が欲しかった。 ",
      "ご近所のヒーローでいること\n 映画『スパイダーマン　ホームカミング』をIMAX3で見て来ました。何しろ高校生のスパイダーマンが主人公なので、万事が軽い。マイケル・キートンが演じる敵役が、小悪党にしか見えない点も残念。ヒロイン役も、前シリーズで、エマ・ストーンが演じたのと比較すると、どうしても落ちます。ただ、ピーターの最後の決断、アベンジャーズに入ることより、ご近所のヒーローでいることを選ぶのは好感が持てます。 ",
      "うーん\n アベンジャーズシリーズが好きな人には評価高いのかな？ダラダラして先が見える展開で、自分はあんまり面白くなかったな ",
      "「アンパイ」な映画\n 特に観たい映画もなかったので安牌だろうと選んだ映画。自分の中ではトビー・マグワイアで止まっているスパイダーマンだったが今回のトム・ホランドもなかなか良かった。自分に自信が持てない今時の高校生にぴったりなキャストだったと思う。対して、ロバートダウニーJr.の画面から溢れ出る男の色気よ^_^相変わらずかっこいいなぁ。往年の「バットマン」であるマイルキートン。やっぱり絵になる。ただスタークを恨むようになるまでの持って行き方が少々雑でその「悪」に対して感情移入できなかった。マーベル系の映画はあまり観ていない。ちゃんと予習してなかったのでよくわからなかったシーンも多々。スパイダーマンの驚異的な身体能力って蜘蛛に噛まれたからじゃなかったっけ？「スーツ」や「クモの糸噴射機」や「人工知能パートナー」の登場に違和感。ちょいちょい出てくるキャプテン・アメリカ。観たことある人にはニヤッとするシーンなのか？観終わった後に、深い余韻が残る映画ではないけれど誰にでも進められる「安牌」映画だった。 ",
      "青春なんてかっこ悪いものさ\n 何度観ても胸が熱くなる。………………………………………………………………………2017.9.10 TOHOシネマズ日劇にて２回目浮き足だった少年が真にあるべき姿に徐々に目覚め地に足を着けていく心優しきご近所ヒーロー。拍手を送りたくなる。ああだこうだ言ってますがスパイダーマンというキャラが百々のつまり大好きなんだと思います。………………………………………………………………………2017.8.29 TOHOシネマズ日本橋にて１回目目標に向かってひたすら足掻くピーターのかっこ悪さったら…でも青春なんてこんなもの。いとおしいのなんのって…ヒーローものの爽快感は足りないが学園ものの甘酸っぱさが心に拡がるそんな一本でした。バルチャーの人間臭さがこれまた魅力的。マイケル・キートンにしびれた。 ",
      "M・キートンがいい\n M・キートンって葛藤を押しつぶして悪に奔走するのうますぎですよね。最近絶好調なこの俳優が今作も乗っ取ってくれました。全体的にはエンタメ作品として文句なしで面白かったです。 ",
      "親愛なる隣人🕸☆\n 正直、主人公役の俳優を見て「今回はないな…」とあまり期待を持てず、結局観に行きましたが(笑)、予想外にストーリーがしっかりしていて面白かったです(^^)！主役の子が若すぎて、スパイダーマンもお子ちゃま感が出てきたなと思ってましたが(すみません💦)、ヒーローになっている時とさえない日常とのギャップに悩む若者を見事に演じ、感情移入もしてしまったくらい見入ってしまいました(^-^)。スパイダーマンを好きになったのはトビー・マグワイアさんがきっかけでしたが、今回見事、主役を演じきったトム・ホランド君の今後の活躍も期待したいと思います(^^)。ストーリー的には全体的に良かったと思いますが、最後がちょっと曖昧だったかな？と思いました。※ネタバレ↓ピーターがアベンジャーズには入らず、あくまで身近な市民のためにスパイダーマンを続けると決めたことは格好よかったですが、敵のこともあり、好きな子との恋が実らなかったのは残念でしたね(泣)。それから今回のスパイダーマンはスーツがアイアンマンから支給されたものでハイテクなのが少し面白かったかな(笑)。AIも内蔵されてて(カレンだったかな？)、もう別物のヒーローじゃね？(笑)とも思いましたが、そのAIとのやりとりも面白かったです。 ",
      "親愛なるジョン・ワッツ\n 他のヒーロー映画とは一線を画す、清々しい作品。正に少年の心理と大人の事情を上手く作用させた監督の才能を感じます。アクションだけではない心理描写の数々は他のスパイダーマン以上の個性を打ち出しているんじゃないでしょうか。 素晴らしき隣人よ、ようこそMCUへ！Peace！ ",
      "シリーズ最高傑作\n  スパイダーマン2.3アメージング1.2全部見たけどこれが一番よかったアメージング2からハッピーエンドじゃなくなったところがよりスパイダーマンらしくて良い弱いんだから、スパイダーマンはバッドエンドこそ良い ",
      "ヒーローものの最初ってこんな感じだよね\n 普通に面白かっただけどやっぱりヒーローになるまでの過程とかを説明してる感が強くもっと戦ってほしい欲がでてしまう映像は見やすく臨場感があった音楽はパッとしなかったがまあ悪くはないかなトムホランドのキャラがスパイダーマンにあっていて今回のスパイダーマンはかなり期待できる感じ次回作に期待かな ",
      "スパイダーマン vs バードマン\n スパイダーマンは好きだけど、こりゃアベンジャーズの中にいたら活躍するのは難しいだろうなって思った映画でした。つくりが若者向けすぎかな〜と思います。もうちょっとギャグが少なくていいし、シリアスな時間が長くていい。あと主人公ピーターはもっとダサくないと駄目じゃないかな。友達ネッドはハマリ役だったけど。スパイダーマンになった時とのギャップが少なくて残念でした。 ",
      "スパイダーマンとしては\n アメイジングシリーズの方が、スパイダーマンとしてはいいかもしれません。あくまで個人の感想ですが。今回はエンターテイメントとして、そしてアイアンマン、アベジャーズとしては楽しめました。 ",
      "スパイダーマンvsバットマン(!?)(MCU⑯)\n ついにSONYが折れて(？)、スパイダーマンがアベンジャーズに参加！とは言うものの、今作はアベンジャーズの入団テスト的な内容。面白いっちゃー面白いんだけど、なんでもかんでもアベンジャーズに絡めちゃうと、続けて見てない人には、ちょっと解りづらいところもあるかもね～(^_^;)おまけに、過去２シリーズで描いたからなのか？スパイダーマンが誕生した経緯がはしょられてるので、スパイダーマンを見たこと無い人には理解出来ないかも(^_^;)ちなみに、直接的な前作になるのは『シビル・ウォー』。見ておいた方が良いかもね。とりあえず、マーベル映画のお約束、スタン・リーのカメオ出演と、エンドロール後のオマケ映像はあるので、要チェックです。ってゆーか、本作の敵キャラは、元祖バットマンでお馴染みのマイケル・キートン。なんか、いろんな要素が混ざり合わさった作品でした(ﾟдﾟ) ",
      "トム・ホランド良いですね！\n  トム・ホランド版スパイダーマンと言うか、マーヴェルシリーズの１作品になったスパイダーマン。なのでアベンジャーズシリーズを知らないと？となる部分はありますが、それでもなんとなく解ってしまうので問題は無いかな？(そもそもこの手の映画観る層ってアイアンマンやアベンジャーズも観てるだろうし。)トビー・マグワイア、アンドリュー・ガーフィールド版に比べて悲壮感が全くなく、明るく前向きであるものの、未熟なティーンエイジャー感がしっかり出ていて今までで一番合ってるかも。最近のアメコミものは、やれ世界を救うだなんだと仰々しいですが、今回の敵は、家族を養うために犯罪に手を染める(原因はトニー・スターク(笑))しかも、憧れの彼女のお父さんと言う、こじんまりとした設定も好印象。娘のボーイ・フレンド(ピーター)を家に招き入れるところなんか、良いお父さんぷりが、(マイケル・キートンの名演技)( ´∀｀ )bです。ハイテクスーツもこれまでにない設定で、(布製アイアンマンスーツ！)良かったのですが、これだと個人の特殊能力などいらず、全てハイテクで済みませんか？まあ、いいんですけどね(笑)それ言ったらアイアンマンもそうなってしまうし。個人的に気になったのは、アメリカだからか人種問題の影響か、ピーターの友人関係や学校関係者が、あらゆる人種で構成されていましたね。(ヒロインのリズからして、白人と黒人のハーフっぽいし)まあ、時代なのかな？ ",
      "とっても可愛い高校生ヒーロー♥️\n  今までのスパイダーマンのイメージが、ラブストーリーかつ、凶悪犯と闘いみたいな、正直退屈な感じかなぁ〜などと、思って観に行ったら。主人公のピーターは、まだ15歳の子供で、無邪気で今どきの子で、アベンジャーズメンバーとちょっと仕事で関わるだけで大喜び。とても可愛いです。そして、ピーター役の、トムホランド君が最高に可愛いし、身体もかなり鍛えていて、女性はそれだけでも観てて眼福かもです（笑）トニースタークから、スーツを与えられたものの、大人しくしてろ。と、特に任務も任されないまま、自分で街の安全を守っていました。ピーターは、学校で好きな女の子に恋をします。しかし、その子の父親が…誕生日パーティーやプロムのようなものに行ったり、部活動に頑張ったり、戦闘ヒーローものと言うより「学園ヒーローもの。」って言う可愛い感じのふわっとした印象で気づいたら終わっていたって感じです。。何よりこの映画のいい所は、誰1人、巻き添えで人を殺さないところ。皆守るところ。猫だったか、犬だったかも、しっかり、助けてきます。その辺が、高校生の真面目で可愛いところだなって。でも、やっぱり、1人で頑張りすぎて、危ない目に会う時があり、その度に、アイアンマンがきます。トニースタークの、ピーターを息子のように叱ったりする姿が微笑ましかったです。是非、観てみて下さい。。敢えて文句を一つ言うなら、日本版の主題歌が合わないなぁ。DCや、MARVEL系にアイドルの曲はちょっとと言う感じです。ワンダーウーマンもそうですが。。予告編でもし、映画と共にこの曲が流れても絶対にピンと来ないから。(主題歌大事です。)わざわざ日本版で変えなくても、POPな洋楽でいいと思うけどな。 ",
      "面白かった\n これまでのスパイダーマンのストーリーと違ったのと主人公目線での構成が新鮮な感じで良かったです=ｂ格闘シーンが目まぐるしかった! ",
      "マーベル色スパイダーマン物語\n 最後で、登場するアイアンマン風スパイダーマンアーマー？装備、気になる・・・ ",
      "新しいスパイダーマン\n 面白さはある。しかしやはりアイアンマン人気ありきで描かれているため中身の薄さが目立つ。 ",
      "強くないヒーローの新路線？\n 007等は設定が同じで１話完結的だがその都度主役が変わる度に０からやり直し？？出来れば似たような俳優を起用して物語を繋げるか１話完結にしてほしいのだが３代目スケバン刑事Ⅲの様な強くないお茶目なヒーローの新路線？従来の作品のイメージからすると拍子抜けした感が拒めない!! ",
      "もはや『スパイダーマン』ではなくアベンジャーズの1キャラクター\n もはや『スパイダーマン』ではなくアベンジャーズの1キャラクターと変貌してしまったというのが感想。独立系キャラクター『スパイダーマン』かアベンジャーズの1戦士の『スパイダーマン』か。もっというとアンドリュー・ガーフィールドが好きかトム・ホランドが好きか？の選択肢かも。自分は圧倒的に前者。毒グモに刺されて異変が起こるキャラがもはやスーツを着りゃ誰でもスパイダーマンになれる的な感じが自分には希薄さ。またマイケル・キートンのキャラに『バードマン』を被せてきた感もあって陳腐さも。 ",
      "本作はトムホランドが演じるスパイダーマン。過去作はどちらかと言えば...\n 本作はトムホランドが演じるスパイダーマン。過去作はどちらかと言えば大人や青年のピーターであったが、本作はティーンネイジャー(少年)のピーター。純粋で無邪気なピーターに仕上がっている。 ",
      "ハイテク\n 今回のMJは主人公も高校生の設定だから仕方ないんだろうけど、ガキって感じでした。初代MJ はオバサンだし一番良かったのは二代目ですかね。アクションはまぁまぁ良かったです。今回のスパイダースーツはアイアンマンのトニースタークが作ったらしく、色んな機能が付いててハイテクな感じで面白かったです❗ ",
      "若いってイイ！\n 残念ながらヒロインが好みでなかったので☆半分減点。勧善懲悪は見ていて楽しい。ちょこちょこ挟まれるお笑いシーンもやりすぎず好感が持てる。天下分け目の決戦よりも小さな街の大事件の方が感情移入し易い。次回作も期待大。 ",
      "少年ヒーロー\n スパイダーマンが初めて銀幕に登場したのが2002年のこと。それから20年も経たないうちに今回が２度目の仕切り直しとなります。色々不安はありましたが、届けられた作品はかなりの快作でした。今回のスパイダーマンと歴代のスパイダーマンとの最大の違いはマーベル・シネマスティック・ユニバースに属する存在だということ。アイアンマンやキャプテン・アメリカなどが存在する世界で彼がこの世で唯一のスーパーヒーローではないということです。要するに今回は「僕が戦わなければ、たとえ自分の人生を犠牲にしても」というようなヒーローの宿命みたいなのは背負ってはいません。むしろ今回のスパイダーマンは（15歳という年齢設定とも相まって）、「もっとヒーローしたい！それで先輩たちに認めてもらいたい！」というなんとも若者らしい初々しさを持ったキャラとなっています。なので今回のスパイダーマンと比べるとかなりやる気満々だけど、かなり危なっかしく、見ていてハラハラするようなヒーローです。しかし、今回はそんな若者が必ずぶち当たる壁に対峙する様やそれを乗り越えて成長する過程をしっかりと描いており、多くの人が共感できるであろう前向きな青春映画となっております。今作の肝はなんと言ってもスパイダーマンを演じたトム・ホランド、そして対峙する敵役を演じたマイケル・キートンでしょう。この2人のキャラクターの対比は本当に素晴らしいコントラストでした。かつて「バットマン」を演じたマイケル・キートンが今回スパイダーマンと対決するというのもアメコミファンとしては嬉しいところでした。 ",
      "明るいスパイダーマン\n これまでのシリーズでは、主人公は人知れず悩み…という、ある意味で内向的な部分があったけど、今回のスパイダーマンは支援者もいるし、正体を知っている友達もいる。全然印象が異なり、こっちの方が観ている分には楽かなぁ…。次回作は惰性的に観るんだろう。ただ、本作をもう一回観なくても良いかも？ ",
      "素晴らしい\n ようやくアベンジャーズの一員となったスパイダーマンのその後の苦悩や努力が面白いです。今後の展開に期待！ ",
      "私は楽しめた\n  まぁレビューを見て判断するもよし、実際に観るのもよし。自分にあわない映画ならば上映開始15分で退席すればいいんだよね。今回のスパイダーマンは、主演の男の子が好感もてました。アジアンなモブが多過ぎて違和感あったので4星。悪役が、ほどほど良心（両親？）あってホッコリしました。ヒロインが有色だったから不評みたいだったけど、いやはや魅力ありましたよ、オーラはなかったけどね。 ",
      "スパイダーマン\n  アイアンマンとの繋がりは良かったが、アベンジャーズの手下扱いが残念だったかな。でも、エンディングは良かった。新調されたスパイダーマンスーツを選ぶよりもこれからも地域を助ける存在であると。次回作はスパイダーマンが狙われるみたいなので、どんな内容になるか楽しみです ",
      "新しいスパイダーマン\n スパイダーマンて案外１番なのかも・・・・映画の本数も多いし。人間に近いところと、蜘蛛の気持ち悪さ？がそそるのか？今回は友達や恋物語と、盛り沢山。とっても楽しめました。 ",
      "こんなものかな・・・\n 2D吹替版を鑑賞。自分にはちょっと違うかなという感じ。名探偵コナンを実写にするとこんな感じかな。 ",
      "マーベルシネマ初のスパイダーマン\n この作品は、いままで映画化された「スパイダーマン1、2、3」「アメイジングスパイダーマンシリーズ」とは全く別物ですので、予習とかいらないですよー(>_<)強いて言うなら、シビルウォーに続く話なので、見るならそっちを。。面白かったです👍🏻予習しなくても楽しめます！ ",
      "今までとはモブのキャラが少し違う。\n  このスパイダーマンシリーズも素晴らしい。　それに勧善懲悪で最後は敵も生きてて、今の所主人公のSAN値チェックも無いみたい。けど周りのキャラが今までと少し違う。人種問題のせいか、ヒロインで頭脳派の女の子が黒人だったり。いままでのシリーズのメイおばさんは、優しくて温かくて頼れる心のよりどころ、みたいな感じだったのに今回は少しメンヘラで子供に依存した微毒親みたいな(笑)所がチラホラ。敵も自分の欲の為でなく、あくまで家族の為みたいな。今回のスパイダーマンは主人公の成長の話で悲劇要素は少なめ。アイアンマン側はあまり写されてないが最初はつれない感じで放置っぽい感じだったのが、チェロスの件とか割と細かくメールの内容をチェックしてる感を醸し出してたり。父親とか自分の若い頃の事を思い出して少し悩んだのか誉めて歩みよろうとしたりとか。VSキャプテンアメリカの時は、少し怪我はしても絶対に殺されたり酷い目にあったりはしない確信があるけど、世界規模のヴィランとはまだ子供のスパイダーマンは戦わせたくない心配みたいなのがにじみ出てて萌。オチも良く笑った。けどブッチャケ今回の事件の原因。色々ゴタゴタしてて、仕事を取り上げてしまう事まで頭が回らなかったのか、ビジネスマンとしてナチュラルにやってしまったのか……。 ",
      "一番のｽﾊﾟｲﾀﾞｰﾏﾝかも\n 私はアイアンマンもアベンジャーズもちゃんと観てませんが、今回のｽﾊﾟｲﾀﾞｰﾏﾝが一番好きです。やっぱりヒーローは明るくないとね。スーツがハイテクなのだが、ピーターの超人的能力は蜘蛛のように身軽で頑強な体なのはでスーツは補助的な役割。最後にハイテクスーツ取り上げられてお手製スーツで闘うところが一番シビレました。次回作も楽しみ。キャプテンアメリカがまだ続くと言ってたのであるのでしょう。 ",
      "最高！！\n 待望のスパイダーマン新作！初々しいトムホランドのスパイダーマンはすごくかわいい！アイアンマンとの絡みも最高！でも単作だけ見ると、面白さは半減するかも。シリーズを見ている人からしたら小ネタが詰まってて面白い。 ",
      "今までのスパイダーマンシリーズで1番好き！！ スパイダーマンの高校...\n 今までのスパイダーマンシリーズで1番好き！！スパイダーマンの高校生感も出てるし、色々とGOOD！！今までのスパイダーマンにはない、主人公！映像もさすがMARVEL！文句なし！続きが早く見たい！迫力もあるし、内容もいい！今までのスパイダーマンシリーズは暗い感じがあったけど、今回のスパイダーマンはテンポもよく、軽く観れる映画！！ ",
      "後半のギャグが面白い\n 始めてスパイダーマンを見ましたが、楽しめました。ヒロインは主人公に対してもっと怒っていいと思う… ",
      "今となってはリブートも大体定型化されてきているのだけど、今作はやや趣向の異なるリイマジネーションという印象が強い。\n  摩天楼を縦横無尽に駆け巡る、というお約束かつもっともエキサイティングなアイデアはあえて封印し、逆にワシントン記念塔のような安全が担保されない場所での工夫が見られたりしたのは良かった。特に今回は高所での危険な状況が続いたのでこれまでにないスリルがあったと思う。いつもの能力を手にいれるくだりを割愛したりとMCUならではのスパイディを作ろうとしている。基本的に今作でのピーターはトラブルメーカーで、お前が「そこにいなければ」とか「もっとやり方あるだろ」というケースが続く。IQ高めの設定だが所詮はティーンエイジャーなので拙い。だからそういう彼の成長と葛藤を見ていくことになるんだろうけど、そうなると次作はダークなものにならざるをえないな。【トム・ホランド】のピーターは軽妙でかつナイスガイなので他のアベンジャーズとの対比も楽しいだろう。正直言って食傷ぎみなMCUだが、このピーターとスパイディは観たいなと思える。あとIMAX3Dで観たが、あのチルトシフト感がどうにも気に入らない。アントマンに観えたよ。 ",
      "気軽に観られるMCU\n 監督の力量が冴え渡る作品。冒頭のタイトルロゴからいいセンスしています。コメディー要素も笑ってしまうし、過去作のカメラワークグルングルン動かさず、見やすい映像（飛行機上の戦闘シーンは見難いが）映像、音楽、ストーリー、どれをとってもポップで見やすい作品に仕上がっております。そして、マイケル・キートンの役者っぷりが最高。実に魅力あり、共感もできてしまう悪役は見事というしかない。 ",
      "楽しい明るい史上最高のスパイダーマンここに誕生！\n SPIDER-MAN HOMECOMING 陽気で愛嬌のある高校生ヒーロースパイダーマンの青春を明るく楽しく軽快に描いた傑作アクションコメディ。アクションよりもコメディ色が強く正義感は強いが張り切りすぎて失敗してしまう何とも憎めない可愛らしい新星スパイディに誰もが好感を持てる！ベンの死やヒーローとしての葛藤などバックストーリーは無くさらにはデイリービューグルなどのピーターと関連づける施設も登場しない。また、マリサトマイ扮するメイが何者なのか知らない観客も今作を見ていればわかる作りになっている。普通の高校生としての日常とアベンジャーズに認められたい思いを胸に失敗を繰り返して成長していくピーターの物語である。観客は今後シリーズを通して彼の成長を見守る親となるのである。マイケルキートン扮するヴィランのヴィルチャーは狂気に満ちた人物であり観客を驚かす大きな役割を担っておりマスクの下の素顔は家族思いの良き父親であるのも何とも憎めない。マリサトマイ扮するセクシーなメイは観客の笑いを誘い込む重要な役割を果たしている。今作はカメオも多く登場する。今作はMCUの様々なキャラクターが随所に登場し楽しめる。巧妙にキャラクターやテーマを深める累積的な効果は観客たちを把握して引き込んでくる。15歳で思春期真っ只中の高校生ピーターを演じたトムホランドはBTTFのマイケルJフォックスを思い出させる最高のパフォーマンスを披露している。悪党と戦いたい強い願望がある一方気になる女の子には恥ずかしがり屋に話すトムが可愛らしい。親友や友人達との会話も高校生らしく終始青春を感じる。強敵と戦ってみたい！ヒーロー故にまだまだ子供のピーターが何とも愛らしく街の悪党をやっつけても浅はかな考えで逆に迷惑を掛けたりスーパースーツを貰って調子に乗って怒られたり観客は親になった気持ちで見ることが出来る。目立ちたがり屋で責任感も中途半端なまだまだ子供の未熟なヒーローを応援しよう！ ",
      "賛否はあろうが面白かった\n  一応新シリーズ一作目って事でお約束のどうやってヒーローになったかみたいな事が描かれるかと思いきや会話中にあっさり「蜘蛛に噛まれた」とだけ言って大して描かれていませんもっともスパイダーマン自体が何度もメディア化が行われているので成り立ちを知っている前提での展開に違和感はありませんでしたキャストが全員実年齢も若く更に見た目も幼いタイプが多く今までで一番学生感がありましたただいじめっ子のフラッシュが教師からも少しからかわれたり大して屈強な身体を持つわけでもなく咬ませ犬のような立場なのは少々笑えました敵については今までのような人間の範疇を超えた敵キャラクターは出て来ず飽くまで強い武器を使う一般人集団が敵という少し異質なストーリーでした残念な点はスパイダーマン十八番のスウィングアクションがあまりクローズアップされた演出が多くなかった点やヒロインとの関係が最後までグダグダで終わってしまう事マーベルお決まりのエンドロール後の追加シーンがなかった事そして日本あるあるですが勝手に主題歌を変えてしまう事関ジャニとかふざけんなよ明らかにあってないわキャラの若々しさや今までのマーベル系統との絡みスーツの機能性のかっこよさ小ネタ等合わせて結構楽しめましたスパイダーマンやマーベル好きなら見て損はしないと思います次回作では怪物的なヴィランとの戦いも見たいなぁと思っています ",
      "新しいスパイダーマン\n 映画化されたスパイダーマンの中で今回のピーターが1番若かったのかな？子供っぽさもありそれがいい味を出していたと思います。小ネタも多く面白かったです！MJ最高でした笑 ",
      "思った通り\n あまり面白くなかった。アメコミとしては楽しく面白いのだろうけど、スパイダーマンとしての物語に入り込めなかったし感動も出来なかったし迫力も無かった…アメージングが好きだったので。4DXに初めて入ったのですがシートが揺れる揺れる何故シートベルトが無い？ちょっと楽しかったですけどね、体験出来て良かったです、次はもう選択しないけど。 ",
      "次回作が勝負。\n この作品は、まだ半人前で自信過剰な主人公=スパイダーマンがアベンジャーズに認めてもらえるかどうかを描いている。それが大きな柱で、他にはスパイダーマンといえばと言った恋愛や友達、そして今回は学校行事にも力を入れて(？)頑張っている。2つの顔が分けやすいので、まずは高校生の方。こっちはまぁ良かった。テンポもいいし、ネッドとの関係は見ていて楽しい。でも、他の脇役たちはあまり活かせなかったか…フラッシュはサム・ライミ版ではいかにもないじめ主犯格だったが、今回はどちらかといえばいじめられちゃいそうな小ちゃいフラッシュ。ここは、敢えてそう選択するよりも定石通りイメージしやすいいじめっ子タイプをキャスティングした方が良かったし、いじめっ子をギャフンと言わせるような行動こそカタルシスを生みやすいしこれはもったいない。後、アンゴーリーライスちゃんがもっと見たかった。もう１つの顔である、スパイダーマン。おしゃべりで能天気なキャラだと言うことは承知済みだが余計な一言や無理に笑いを取ろうとする発言が少し胡散臭く、気に障る。スパイダーマンと言えども、落ち着きのあるスパイダーマンを次作以降見てみたいしそこが見所の１つになることは間違い無いと思う。とにかく今回のスパイダーマンに関してはあまり良い印象がない…そして、アクションシーン。暗くてよくわからない、何が起こってるのかわからないシーンが多かった。しまいには、暗闇の夜空の飛行機シーンでは真っ暗だと見えないから飛行機自体チカチカ発行させて何が起きてるか見せていたが、流石に目が痛くなり目を瞑りたくなった。そして圧巻だったのがロバートダウニーJrだ。登場シーンは極端に少ないものの、やはり圧倒的なカリスマ性や存在感、緊張感が一瞬にしてその場を包んでしまう。この使い方はとても良かった。最後に散々書いてきたが、全体的に見ればテンポもいいしとても夢中になれるし、笑えるシーンもいくつもある。今回は一作目だから色々やれないことがあったかもしれないが、次回作は更に進化したスパイダーマンを確実に見れるはずなので楽しみです。 ",
      "電撃バップ\n 過去作よりも若い、現代っ子スパイダーマンが遂にアベンジャーズと合流。トニースタークが作ったハイテクスーツにはテンション上がります。しかし同時にスパイダーマンならではの身体能力の描写が弱まってるとも感じた。最初の蜘蛛に噛まれるシーンも無いし。でも最後まで飽きない楽しい映画だった。ラモーンズの曲が新鮮で良かったので、アベンジャーズと絡まない新生・青春・高校生スパイダーマンってのも見てみたい。 ",
      "子供向け？\n  歴代スパイダーマンでは、最年少？なぜアベンジャーズの研修生になっているのか説明がなかったような・・・宇宙人の武器の説明もあったっけ僕は、やれるんだと子供っぽいのには、少しイライラしたまあ同年代以下のファンは、楽しめたと思う。 ",
      "退屈ではないけれど\n 面白かったですが、これで高評価なのはちょっと異議を唱えたくなる感じでした。特に今までのスパイダーマン(サム・ライミ監督のものやアメイジングシリーズ)と比較してしまうと、言葉に詰まります。アベンジャーズシリーズの添え物のうちの１つ、としての楽しみはあります。ちなみに、アベンジャーズシリーズを観ていないと、面白さはさらに半減します。むしろ置いてきぼりになるくらい。また、スパイダーマンが何故、能力を手に入れるのかなどのストーリーは語られません。そういった基本設定は知っている前提で、なおかつ、ストーリーは、完全に「キャプテン・アメリカ シビルウォー」に絡みます。ストーリーを楽しむためにはそういった準備も必要とされそうです。また、スパイダーマン単体としてこの映画をみてしまうと、スパイダーマンとしてのアクションシーンの面白さ、格好良さに欠ける印象を受けます。アクションシーンでのCG合成の技術も、なんだか違和感の目立つ、浮いているシーンもあり、そこはいただけませんでした。特に独特の浮遊感や、アメイジングシリーズで多く登場した応用戦闘のバリエーションなどは少なく、アクション的な映像へ期待すると、肩透かし感を味わいます。ただ、主人公ピーターパーカーが15歳だからという、これまでの映画と決定的に異なる歳下設定があります。そのため、これまでのスパイダーマンと比較してしまうと必然的に、ドラマ性、戦闘能力、思考能力、などのレベルが下がってしまいます。明らかに、子ども。子どもっぽいのではなく、子どものストーリーになるわけです。そこをどう捉えるか、でこの映画の受け止め方も変わってくるはずです。今回悪役俳優のマイケル・キートンは、クライマックスになるとグンと存在感がありました。むしろマイケルキートンありきのクライマックスだった気がします。それくらい、スパイダーマンとしてのキャラは正直弱めです。そして今回のスパイダーマンは、これまでのような悲劇的側面がかなりカットされています。そのため、言ってしまえばご都合主義な展開も多めです。いかにしてこれまでのスパイダーマンと違う側面を見せるか。これがこの映画の見どころであり、その確認作業の楽しみがあります。さらに、これまでのスパイダーマンよりもさらに、ライトな存在になっているので、軽い笑いのジャブを入れてくるシーンが多めです。気軽に観れる映画です。ある程度意外な展開ぽいところもあるので、そういうエンタメとしても楽しめます。ただ、「このカット面白いなぁ！すげえ」とか「このセリフにしびれる！」とか、そういうのはありませんでした。青春ものとしても、心を揺さぶられるような驚きはなく、言い換えれば安心して観れる映画です。アベンジャーズシリーズ自体、大人の事情、利権がもろに出てくる大作なので、いろんな制約はさぞかしあることでしょう。なので、ある意味期待を裏切りません。裏切らないので、深い印象も受けない。でも退屈なわけではなく、楽しめる映画。つまり、そこそこの映画だと思います。なので、これを機にスパイダーマン面白いと思った方は、ちょっとずつ以前のスパイダーマンに遡って観ていくと、シリアスさや重さも感じられつつ、反面多くの興奮するアクションを含んだ映像を観れるのではないかと思います。過去スパイダーマン映画へのオマージュシーンも結構あります。 ",
      "子供向け？\n スパイダーマンのピーターは可愛いけど、子供向けなのかインパクトが少ない。脇役は適役だと思いますけど、面白みに欠ける。 ",
      "新シリーズ！！\n  スパイダーマン⒈として素晴らしいスタートを切れたと思う。印象としてはやっぱり新シリーズだけあってまだスーツを着こなせていないところの演技の仕方が良かった。見ていて飽きる事もなく集中して鑑賞できた。子供から大人まで幅広い世代が観れる映画なので是非観に行って欲しい ",
      "現代っ子スパイダーマンの瑞々しい青春\n  スパイダーマンシリーズの３代目。健気で真面目なトビー・マグワイア、内向的でナイーヴなアンドリュー・ガーフィールドに対し、トム・ホランドが打ち出したのは「現代っ子」のピーター・パーカー像。冒頭から映画監督を気取ってスパイダーマン研修を撮影して遊んでいるし、学校で虐げられてもなんだかへこたれるでもなく、ひ弱そうで案外逞しく暮らしてるこの感じって、ネット上やSNS上に自分の居場所があることで多少現実がつまらなくても平気でいられる現代っ子の強みそのものという感じ。まさに現代の高校生像。いじめられて「可哀相」に見せるんじゃなくて、「ま、いいや。だって俺スパイダーマンだもん」って開き直れる強さとユーモア。これはこれでいいんじゃないの？やっぱりついこの間までティーンだったホランドが演じるとそれだけでピーターが若返る感じがする（マグワイアもガーフィールドも出演時は２０代後半だった）。役者の年齢が若返った分、作品自体もなんだか非常に若返ったような感じがあって、とにかく爽やかで瑞々しい。見ようによっては「キャメロン・クロウ meets スパイダーマン」とでも喩えたくなるような青春の息吹が立ち込めている。そしてそれだけ躍動感が増し、走り抜けて駆け抜ける２時間はもうあっという間。ユーモアも存分に振りまかれていて、ピーター自身にも大いにユーモアがあるキャラクター設定になっていてそれもなんだか爽快。マグワイアのスパイダーマンは正統派な感じだったし、「アメイジング・スパイダーマン」はちょっとクリストファー・ノーランを齧ったような暗さがあったりしたけど、この最新作はもうとにかく明朗で爽やかでユーモラス。さすがに「デッドプール」とまでは言わないにしろ、爽やかながら痛快なユーモアを感じる快作だった。いやいや、いろいろ言いましたけど。結局何がよかったって、トム・ホランドが可愛いってことですよ。どっからどう見たってイギリス人顔にしか見えませんけどもさ。何ってもう可愛くて。アイアンマンがいじめながらも可愛がりたくなる気持ちが良く分かります。なんだかキャンキャンよく鳴く仔犬みたい。何しろ可愛い。もちろんそれだけじゃなくて、「インポッシブル」で子役ながらドラマティックな演技を魅せただけのことはあってちゃんと演技ができる人。主役の看板を背負える器を感じるので、そういう意味でもホランドのスパイダーマン起用は表目に出たのではないだろうか？イギリス人顔にしか見えないけど（二回目）。ひとまずこの映画はピーターが正式にスパイダーマンになるまでを描いた、全体の物語においては序章。でも幸先は良し、という感じ。3Dの迫力も手伝って最初から最後までワクワクしながら心から楽しんでいられたし、「アベンジャーズ」などに詳しくなくても十分楽しめる内容だったのでとても安心した。そして何よりも、ちゃんと作品が新しくなってオリジナリティを持っていたことが嬉しかった。今後もこのユーモアと現代的な感性を生かしたストーリー展開を期待するし、トム・ホランドにはいつまでも若々しくキャンキャン鳴いててもらいたいと願う。 ",
      "一番駄作\n キャストにマイケルキートンって所以外良い所なし ",
      "爽やかな感じ\n 今回のスパイダーマンは学園モノという感じだったので、とっても爽やかでした！青春ストーリーとアクションが混じって、なんかもうすごい。アクションシーンも結構多かったです。トムホスパイディだからこそ出来た作品ではないでしょうか。普通に面白かった！ ",
      "親心が爆発するスパイディ\n 前略スパイダーマンがアベンジャーズとして認められるためクイーンズの悪に立ち向かう話。今作のスパイダーマンはスパイダーマンになった過程とか背景ががっつりカット！！！その分新鮮な気分で密度の濃い時間を過ごせる！トムホ演じるピーターが可愛すぎる！僕だってできるんだと無理をしたり出来るか分からないことをやってみたりと違う意味でハラハラしながら観れるよってトムホの親の気分になる危なかったら怒りたくなるけど無事だったらすごく安堵する。笑これからの成長が楽しみですねーあとスパイダーマンシリーズの敵はみんな憎めないとこがあるのが良いアイアンマンとの師弟関係な感じも良いあと伏兵MJはせこいあとあのレゴが出てくるあたり、あーーディズニー強いねえええ ",
      "人によって評価が分かれる映画\n  本日2度目を観てきました。「浅い」「薄い」などの批判的な意見も多いので少しレビューを。確かに今までのスパイダーマンで描かれて来た悲哀、葛藤の描写はほぼありません。彼の中で自分を犠牲にしヒーローとして戦う覚悟は既に決まっているのです。むしろ「ヒーローとして認めてもらうため」に戦うピーターが「正義のため」に戦う本当のヒーローになる物語であると言えます。またスーツ依存症だったトニーのピーターへの叱責や、父親としてのヴァルチャーの苦悩なども魅せられたポイントです。今作がつまらないと感じた方には、成長したいと足掻く高校生のピーターの視点、以前は大きい子供のようだったトニーの保護者としての視点、父親として家族を守らねばならないのに犯罪に手を染めてしまうヴァルチャーの視点など、様々な点に着目して観て頂きたいです。私は個人的にはとても内容の詰まった見応えある映画だと思います。 ",
      "フレッシュなスパイディ\n アベンジャーズがからんでいるからか、今までのスパイダーマンよりかは軽めな感じがした。本当にティーンエイジャーっぽかった。だからこそ、気軽な感じで観れたし、楽しめた。敵も今までのシリーズの中で一番人間寄り（今までもみんな人間だったけど、みんなぶっ飛んでた印象）で、ノリ軽めなスパイディの物語に重みを付けてくれて、ちょうど良かったんではないかなと思った。 ",
      "とっても楽しかった\n  　主人公のキャラが明るくてアクションもすがすがしく、糸が届かない時は走って移動するところなどすごく楽しかった。行動には結果が伴うと、常々『スパイダーマン』で語っていたテーマが今回もすごく重みを持って語られていた。大好きな彼女のお父さんを告発したらどうなるか、お父さんは裁判に掛けられて彼女は転校して悲しませるという重い現実が描かれていた。なんというリアリズム。そんな重荷を背負ってヒーローは活躍しなければならないのかと思うと、高校生には荷が重過ぎるような、アイアンマンくらいのおじさんの方が適任とも思える。　グリーンゴブリンとは言ってないけど、それっぽい存在の悪役は過去作中でベストの魅力だった。貧困や搾取に対する反発が背景にあるところがすごくいい。あの役者も、タフな労働者で現場監督みたいな感じがしてかっこよかったし、アクションも強そうでよかった。 ",
      "まぁまぁ\n スパイダーマンの親しみやすい部分は良かったが、個人的にはバトルシーンが少し物足りなく感じた。過去作品のスパイダーマンを知っている人は期待し過ぎずに行くべき！ ",
      "若々しい新スパイダーマン\n 15才のピーターが初々しく可愛らしい。トニー・スタークがちゃんと父親役してるのも初々しい(笑)今後、ご近所のヒーローからアベンジャーズの一員として成長してゆくのが楽しみ。 ",
      "可愛いく楽しい小品\n 可愛くて爽やかで楽しくて、明るい気持ちで劇場から帰れる。そういうのが見たかったからぴったりだった。誰かが「スパイダーマン青春白書」って言ってたけど、まさにそんな感じ。 ",
      "コメディだね。デッドプールが上品になった感じ。BTFっぽい感じもするし。\n コメディだね。デッドプールが上品になった感じ。BTFっぽい感じもするし。 ",
      "アヴェンジャー版スパイダーマンvsバードマン\n 監督さんがインタビューで答えていた通り、これまでの旧作スパイダーマンとは全く異なる。トニー・スタークから高性能スーツ貰っちゃてるので、初めから出来上がった感じで盛り上がらないかと思いきや、きちんと成長の過程もありつつ楽しめた。お友達が凄腕ハッカー過ぎるのはご愛嬌。アンガーリーライスの出番がもう少しあると嬉しかったなぁ。 ",
      "ヒーローの本質\n 私をアメコミの世界に誘ってくれたヒーローであり、映画好きにしてくれたヒーローでもある私の愛してやまないスパイダーマンは今作ではなんと歴代最年少の高校生ヒーロー！まだ学生であるため心身共に未熟であり、今回の敵を追おうにも被害が出すぎて、とても活躍したとは言えない始末。そんなスパイダーマンが憧れのアベンジャーズに入るために巨悪の敵を追っていたつもりが、いつの間にか世界を守ろうとするヒーロー、本来の親愛なる隣人スパイダーマン(アベンジャーズと出会う前の何の見返りも求めずただひたすらに人々を救う)としてそれらを止めるのはとても感動する。ストーリーが進むごとに原点回帰ともいえる感じで成長してくのは観ているこちらもわかりやすくて共感できました！他にも共感できるところはたくさんあって、ライミ版2のテーマとしても扱われたスパイダーマンとピーターの両立。好きな子といたいけどそれが出来ないというもどかしさ！先輩に認めてもらいたいけど上手くいかないもどかしさ！色々あります。他のキャラも劣らず良い味だしてるのも今作の好ポイントですね。ミシェルや敵のヴァルチャーはキャストも見事にマッチしてました！これ以上書くとキリがないので止めますが今作はスパイダーマンとしても新鮮味のある作品です！面白かったです。 ",
      "やっぱり字幕版の方が良かったかなぁ…\n 上映時間の都合で、今回は吹替え版での鑑賞。アニメも好きなので、声優さん達に対するネガティヴな感情もまったくないのですが、今までと違いアメリカンジョーク満載のテンポある演出が、日本語の吹替翻訳にいまいちあっていないように思われました。洋画のコメディーものって、俳優さん達の声のトーンの出し方や妙なテンションとかで笑わせるのが定番で、実際予告編とかすごく面白かったので。しかしながら、新シリーズの幕開けにふさわしい爽やかな学園青春ドラマに仕立て上げられており、ファミリーやデート❤️向けに最適で、また次回作も見て見たいと思わせる1本であります。 ",
      "自主トレ\n  人としてもスーパーヒーローとしても純粋で未熟な15歳のSpider-Man。憧れのヒーローに近づきたくて、放課後は日々一所懸命に自警活動。しかし窮地に陥るとIron Manが駆けつけて尻拭い。大型客船を瞬時に直せるIron Man、強過ぎ(^_^;)。ヒーローの教育には、社会的損失が必須ですね…。ヒーローよりも際立つ存在感を放っていたのはex Batman演じるVultureでした。 ",
      "ピーターの成長が良かった\n アベンジャーズ系列の映画では一番年少のスパイダーマン(ピーター・パーカー)でしたが、アベンジャーズの憧れや恋愛など、色々な葛藤を通じて成長していく姿が良かったです。アイアンマン(トニー・スターク)もシビルウォーの時より精神的に元気になっていたと感じます(シビルウォーを観ていれば、ラストの場面でその理由が何となく分かります)アクションはマーベル映画なのである程度は期待できます。スパイダーマンが軽快に動きます。スパイダーマンを演じたトム・ホランドの演技も良く、次作も含め、今後も期待ができました。 ",
      "吹き替え版だけのレビューです。\n  日本語吹き替え版で観ました。吹き替えキャストは豪華絢爛で、榎木淳弥さん、中村悠一さん、復帰した藤原啓治さんの常連組と、井上喜久子さんはじめ、まあ数えたらキリがないくらいアニメでは主役級の声優さんがゴロゴロと脇を固めており、その中でもマイケル=キートンの吹き替えを担当した大川透さんが最高でした。それと、美山加恋さん。全く気が付きませんでした。「ハイッ」とか言ってたのが懐かしいですね。そしてネット役の吉田ウーロン太さん完璧です。アントマンの小杉竜一さんを超えましたね。最高！こんなにキャストでストレスが無い吹き替えはMCUとして珍しいですね。まあ、あくまでキャストの話ですけど。「だろうな」って思ったよ。思ったさ！ラモーンズが劇中に流れていたからエンドロールは大丈夫かな？って。シビルウォーの時みたいにPRだけかな？って。それでもね、藤原啓治さんの復帰作だったからさぁ我慢しましたよ。でもね、やっぱり言わせて下さい。おい関ジャニ！テメーだよ。ただ、正直な話そこまで気にならなかったんです。そこも腹が立つところなんですけど・・・。こんな事になるくらいならばいっそ、トム=ホランドの吹き替えもやってくれよ。そしたら完全に観なかったのに。 ",
      "とっても良かった\n 久しぶりにワクワクした映画だった。集中力が切れる15分くらいで場面を変えるので最後まで見やすかった。今までのスパイダーマンは恋愛重視で子供であった自分にとっては苦痛だった。だが、今作はネッドという友人がいるのだがとてもいい味を出している。彼がホームカミングの時、先生に見つかって何をしてるの？と返したシーンで声を出して笑いそうになった。その他にもいいシーンがあったので是非見てほしい。スパイダーマンは陽気で良かった。スーツの機能がたくさんあり今後に期待である。自分は摩天楼を飛び回るスパイダーマンが好きなので今回は違ったのが少し残念。でも、楽しいスパイダーマンで自分としては一番のスパイダーマンだった。個人的に字幕で見てほしい。最後の曲も良かった。自分が思ってたよりも面白った。もし見てくださった方に少しでも参考、見る気になってくれれば幸いである。拙い文章であったが、ここまで見てくださってありがとう。 ",
      "アベンジャーズ・スパイダーマン\n 今回はアベンジャーズ作品になると聞いていたのと、予告CMでの軽いキャラ設定に戸惑っていましたが、そんなことは関係無い内容でした。当初アベンジャーズ色が強い作品なのかな？と思いましたが、ピーターの成長過程の一要素的扱いであったので、スパイダーマンの映画として成り立っていました。今までのスパイダーマンシリーズと違った切り口なので、戸惑う方もいるかもしれませんが、良い出来だったと思います。続編にも期待しますね。 ",
      "満足。これぞ映画\n 本当にアメコミ映画日本辟易して見る気も失せている中、偶然アメリカのポスタービジュアルを観てちょい気になり、観た人から「ジョン・ヒューズ的スパイダーマンだから」と聞き、それでは観にいかなきゃと思って行ったのだけど、本当にその通りだった。キーワード的に出てくる「ご近所のヒーロー」を徹底して、今までやってない撮り方（どこか「アメリカンヒーロー」入ってる間抜け感）でアクションシーンをご近所背景でやって、一応釣人対決風なのもそれなりにこなしていくけど、ベースはハイスクール（クライマックスのダンスパーティーはよく観てきたけどホームカミングとは、、）そんなこんなで、一番とっつきやすい（正直アベンジーズなんてどうでもいい）娯楽作品なのに、宣伝が本当に嫌がらせかのようにこの作品の魅力をフォローできてない。ポスター（特に日本）も予告編も。もう映画の配給会社って何も考えて欲しくない。浅知恵ばかりなので。 ",
      "やっぱり面白い！\n 今回のスパイダーマンは、いつもとはちょっと違った感じでした。ネタもとても面白く、内容もちゃんとしていて、メリハリのついた作品でした。評価5にしなかった理由としては、スパイダーマン特有の能力の糸でぶら下がって戦闘するにあたっては、空中戦になってしまったので、活かしきれなかったかなと思いました。しかし、全体通してとても面白かったです。 ",
      "次回作前提の作品\n マーベル作品にはよくある事ですが、他作品とはパラレルではなく同じ世界で繋がっていますので、当然のように過去作の出来事や単語が出て来ます。取り敢えずスパイダーマンの能力を知るためにアメイジング・スパイダーマンと、本作の敵が使う武器や因縁の元になるアイテムが出て来るアベンジャーズ、それと本作のスパイダーマンとトニーの出会いの話でもあるキャプテンアメリカ・シビルウォーは見ておいた方が良いです。ついでにアイアンマンとキャプテンアメリカシリーズも見ておけば本作に出てくる要素は大丈夫かと(というかアベンジャーズやシビルウォーを完全に理解するために必要)本編の方ですが、大都市を糸一本でヒュンヒュン飛び回る爽快さに加え、天才エンジニアのトニー・スタークが本格的に絡んで来た事で手に入った超ハイテクスーツの機能はロマンがいっぱい。アイアンマンのジャービスやフライデーのようなアイドル的サポートAIも登場し、戦闘中の掛け合いが面白いです。ただ、そんなハイテクスーツがフルに使えるのは中盤の事件一回のみで、後半からクライマックスまではピーター手作りのダサ…レトロなスーツでの戦いになります。序盤から中盤にかけて貰い物のハイテクスーツに頼り切りだったので、１人のヒーローとして成長させるためにハイテクスーツ無しで事件を解決させる必要があったんでしょうが、一本の映画としてはやはりラストはハイテクスーツの機能全快で戦って欲しかったですね。物語的にも主人公が１人のヒーローとして成長は出来ましたが、ヒロインを始め色んな人が不幸になったまま終わるので、これ単体の映画としてはちょっとスッキリしないです。スパイダーマンシリーズかアベンジャーズシリーズかは分かりませんが、このハイテクスーツを着たスパイダーマンが再度見れるのを楽しみにしています。 ",
      "スパイダーマン高校白書\n 3D吹き替えにて鑑賞「アベンチャーズ」シリーズ「シビル・ウォー」を観ておかないと前半観る人を置いてきぼりされてしまう本作。サム・ライミ版スパイダーマンシリーズやマーク・ウェブ版アメイジングシリーズと比べるとヒーローである故の葛藤はまだ少なく、次回への序章といった感じである。新スパイダーマンは最新テクノロジー過ぎて違和感を感じた。アメイジングスパイダーマンぐらいがちょうど良かったのに。内容で1番ビックリしたのは主人公の人間関係である。今までのシリーズは余り友達と絡まなかったが、今回はガッツリ絡んでいる。いや絡み過ぎて高校白書風（アメリカ学園ドラマ）を醸し出し、逆に戸惑ってしまった。また、風変わりしてしまった伯母さんとMJには笑ってしまった。また、友達がグローバル（インド人やら中国人？も）過ぎて、明らかに全世界ウケ狙いになってしまったのには残念。今回の敵はと言うと、バルチャー扮するマイケルキートンは私としては過去シリーズ ドック・オクと並ぶくらいカッコ良かった。トニー・スタークがあまりしゃしゃり出て来なかった事が私としては幸いだったですね。大人の階段昇るピーターまだまだ甘ちゃんスタークさん次回は楽しみだが、ラストがしっかりしたスーツで戦い盛り上げて貰いたかった私としては、この映画は映画館で1度観ればいいと思いこの評価です。 ",
      "スパイダーマン\n アメージングスパイダーマンは超えれないと思うけどなかなか面白かった。トムホランドの演技も素晴らしいものでした。これまでのピーターはいじめられっ子、鈍臭いというイメージでしたが今回は違って新鮮でしたね。他のアメコミの知識がないためなんとも言えないがアベンジャーズに入りたい、憧れている普通の少年って感じでした。(褒めてます)笑いどころもあるので面白く、キャラクター個々の個性も強くいい映画でした。がっつりスパイダーマンだけ見たいと言う方にはあまり満足して頂けないかも知れませんが私は楽しめました。ネット最高。ひと味、違うスパイダーマンを体験したいならオススメします。人の感想、解釈はそれぞれだと思うのでこういう意見もあるのだなーぐらいの気持ちでレビューを見てはいかがでしょうか？ ",
      "MARVEL史上最高傑作\n 最高！！とにかく最高。理想のスパイダーマン像はトム・ホランドだと、よくわかった。バルチャーのマイケル・キートンもいい。人がバンバン死ぬアメイジング・スパイダーマンじゃなくて、ユーモラスでクールなスパイダーマンを求めてた。あったよ。それこそホーム・カミング。もっかい観る。絶対。最高だった。お気に入りの１本になったのは言うまでもない。トム・ホランド万歳！ ",
      "いい作品だと思うけど、、、\n 今回は前作、前々作と違って、カッコイイスパイダーマンではなく、非力で子供なスパイダーマンとして、描かれている作品で、恋もバットエンド、敵に打ち勝ったのもほとんど運のお陰で、もう少しかっこいい所を映してもらいたかった。でも前作、前々作とは全く別物だと考えるとかっこいいヒーローに成長してくれ！と応援したくなります！これじゃない感が残ったスパイダーマンホームカミングだったが、2期があるらしいから期待するし、これからのアベンジャーズとの絡みも期待する。でもアベンジャーズに参加しなかったのは少し残念、どうせ絡むだろうけど。 ",
      "コレジャナイ\n 夜のシーンが多すぎてよく見えなかった。そしてマンハッタンで飛び回るシーンがもっと欲しかったなあ。ストーリーもピーターが何もしなきゃ被害少なくて済んだんじゃね？ていうのが何ヶ所もあってや、シナリオもうーん。だわあとトニー出過ぎ ",
      "面白かった\n サム・ライミ版は越えられなかったと感じたが、MCUスパイダーマンシリーズの立ち上げでもあり、リブートのリブート作品なので、重圧等困難な中での再起動ということもあり中々良い出来でした。笑いあり、なりより大好きなアイアンマン登場が良かった。ヒロインがパンチがなくてマイナス点。ヴィランも複数登場して欲しかった。若々しいスパイダーマンに好感度大。次回作に期待。 ",
      "おかえり、スパイダーマン！\n 大人の事情で色々あったヒーロー、スパイダーマン。個人的には「なんでアイアンマンに管理されてんだ」ってモヤモヤはあるものの、やっと帰ってこられてよかったよかった。ストーリーは序盤からアベンジャーズありきで進むのかと思いきや、王道の青春ラブストーリーが展開していく。ヒーロー誰しもが打ち当たる、素の自分とヒーローの自分との苦悩も織り交ぜつつクライマックスへ。あっという間の133分、映画館で観たい1本。次のアベンジャーズには出るのかな？それとも断るのかな？ ",
      "アメリカ青春映画の甘酸っぱさ\n 大好きなアメリカ青春学園映画の甘酸っぱさがあり最後まで楽しめた。補助輪モード＝童貞のピーターは、親友ネッドの力を借りて、カレン（スーツ・レディ）という年上の女性と出会い、お姉さんの手ほどきで様々なテクニックを覚えて童貞を卒業する、というグローインク・アップ系映画としてしか観られなくなり、アクションシーンですらエロのメタファなのでは？と考え込んでしまったあたくしは、きっと童貞なんだろう。ニューヨークを舞台にしているためか、ラモーンズで始まりラモーンズで終わる流れに大興奮。ヘイ・ホー・レッツ・ゴー！！！ ",
      "初めてのスパイダーマン\n 今まで映画館はもちろんのこと、地上波、DVDでもスパイダーマンをしっかり見たことの無い、初心者が見に行きました。さらに、アメコミヒーロー系（特にアベンジャーズ系）が全くの素人なので、オープニングからさくっと置いてけぼり感が…。しかし、その後はしっかりストーリーが作られており、少年の成長物語が分かりやすく伝わって来ました^ ^ただ、「スーツが無くても、ある程度タフなのは何故？」という、基本的なギモンには、お答えしていただける程の初心者目線ではないので、基礎知識は軽く入れておく事をオススメします（笑） ",
      "健やかなスパイダーマン\n  トビーやアンドリューのピーターが享受しきれなかった、普通の学校生活を謳歌してるピーター。憧れの先輩がいて、ネッドとじゃれあって、楽しそう。(少なくとも作中では)大切な人の死に直面することこそないけど、少年として普遍的な葛藤に直面し、乗り越えていく。このまま悲しい目に合うことなく健やかに過ごしてほしい。アベンジャーズになりたくて自分なりに頑張る姿は微笑ましいし、背伸びして失敗して自他を危険に晒して叱られて落ち込む場面ではハラハラするし、一度は諦めても正義感から再び立ち上がるところはグッときた。青春モノによくある展開だけど、トムホの素直で喜怒哀楽のハッキリしたスパイディがとてもカワイイので、応援したい気持ちになる。あと、バルチャー＝好きな子の父親だった、って展開は面白かった。意表を突かれたし、ガールフレンドの父親に対峙するっていう少年のベタな試練と、ヒーローとしての悪役との戦いっていう二重の構造にしたの、うまいと思った。ちょっと引っかかったのは、トニーの態度かなぁ。身の丈に合わない敵に向かって行く危険さを叱った癖に、そこが改善されないにも関わらず、成果が出たら最後に手の平返して評価するのは大人としてダメなんじゃないの。明確にパワーアップしたわけでも、大人の協力を得たわけでもなく、むしろダウングレードしたスーツでバルチャーに向かって行ったわけで、無茶なのは変わってないと思うんだけど。それとも、成果としてバルチャーを捕まえたことで「それだけの事が出来る力がある＝身の丈に合わない無茶はしてない」と考えを改めさせたのか。ピーター視点だとトニーは、スゴいテクノロジー持ってて強くてソツなく人を助けちゃうスーパーヒーローで、ピーターを見ていて助けてくれて、だけど時々わかってくれないしちょっと過保護にも感じられる「大人」なの、面白い。失敗も人を助けられない事も批判される事も多くて、ピーター以上に無茶ばかりしてて、わかってもらえない悲しさや見てもらえない寂しさを身に沁みて理解してる、葛藤の多いおじさんが、高校生の前では頑張って保護者であろうとしてるの、ほっこりしてしまう。アイアンマン3で子供と同レベルで言い争ってたのにね。スーツを取ったら何が残る、ってアベンジャーズヒーローに度々投げかけられる問いかけだけど、スパイディの場合は「親愛なる隣人」であることなんだなぁ。弱気を助け悪を挫く、ストレートな隣人愛。何がピーターをそうさせるのか、気になる。作中でちらっと言及されてた、「メイおばさんに悲しい思いさせた」のって多分ベンおじさんの死なんだけど、過去作のスパイダーマン同様、その辺がヒーローとしての動機なのかなぁとか、色々想像を駆り立てられる。公式設定ではなくトムホの発言で、アイアンマン2のエキスポでトニーが助けた子供がピーターだったらいいね、みたいなのもあったね。バルチャーって、アベンジャーズに取り零された人が加害者化したケースなんだけど、そういうところにスパイディが視線を向けてすくい上げるの見ると、色んなヒーローがいる事にホッとする。アベンジャーズは宇宙の事やってればいいよ、ご近所の事はスパイダーマンがやる、ってピーターに言ってほしい。バルチャー死ななかったの良かった。カレンに即死モード起動されかけて慌てて止めるってコントが何回かあったように、スパイディは悪い奴を止めたいだけで、殺したくはないんだよな。ここでバルチャー死んでたら、リズが次回作で悪役になってたかもしれない、同じ轍踏まなくて良かった。バルチャーにマイケルキートンを配役したの、とても良い。リーガンが認知していた作品群の中にマイケルキートンが出演してるメタな感じ楽しい。バードマンでヒーロー映画やダウニーに悪態ついてた男が、バルチャーになってアベンジャーズやトニースタークに恨みを抱くって、呪われてんなこのおじさん。マイケルキートンの演技が迫力あって、情に厚い身内思いの男が暴走してく様は凄みあった。 ",
      "応援したくなる\n 今回のスパイダーマンは青臭さがあり(良い意味で)、ピーター役のトム・ホランドさんも魅力たっぷりで思わず応援したくなてしまいました。話のテンポも良く、見ていて楽しいと感じられる映画です。映画館まで足を運んでよかったです ",
      "娯楽アクション\n ヒーローってほぼ完璧な設定が多いけど、スパイダーマンは非常に人間臭い(笑)ミーハーだし、調子乗りだし、人助けの動機も不純。そんなヒーローが成長して本当のヒーローになっていく、そんな爽やかなストーリーが好印象です。クモのアクションは目を見張るものがあって、魅力的ですよ♪ ",
      "ずっと見たかった。\n 等身大のスパイダーマン。若いっていいなぁ。 ",
      "若者はいいものを持っている?!\n  トニー・スターク/アイアンマンが出ているのが気になり、観に行きました。　　　主人公ピーター・パーカーを演じるトム・ホランドとても若々しく、まさにフレッシュなスパイダーマンです。独り言のように動画撮影をする時は、今どきを感じさせられますが、度が過ぎるとデッドプールを連想させてしまいます。スパイダーマンスーツに関しては、目が動いたりと、デザイン的にもとてもスタイリッシュです。ただし、ハイテクな機能が満載なのに、着用の仕方は普通なのねと可愛らしく感じました。恋愛や憎悪による激しいアクションというよりは、これから色々と想像できる楽しみを広げてくれる映画になっていると思います。個人的には、トニー・スタークがハッピー・ホーガンのポケットに2008年から指輪を準備していたことにやられました。トニー・スタークのような大人になるかは分かりませんが、成長するスパイダーマンに期待をします。 ",
      "いつものマーベル映画。\n スパイダーマンシリーズ初鑑賞。マーベルシリーズはちょくちょく見てましたが、前作のシビルウォーは未鑑賞です。全体の感想としてはいつものマーベル映画という感じ。悪役側の背景や学生のヒーローというそれぞれの事情はあったりしますが、基本的には頭空っぽにして楽しめます。ただ続編ではあるため、スパイダーマンがどういった能力を持っているか等の説明が無く、そういった説明の少なさが気になる方は注意が必要かもしれません。前作を見ていないとわからないシーンもちょこっとありましたが、それでも楽しめるのは流石はマーベルと言った所でしょうか。いつものマーベル映画が好きな方は、いつものように楽しめる作品です。 ",
      "親近感が湧くヒーロー\n 友人に連れられて初めてスパイダーマンを観た。マーベルシリーズ(？)は確か10年ほど前にアイアンマンを見た以来。冒頭とてもはしゃいで動画を撮ってる姿がとても今風な若者で、喋り方も可愛くて一気に惹き付けられました！！アベンジャーズのシリーズやシステム？をもっと知ったら面白そう！と思ってもっと見てみたくなったし、大人の仲間入りしたくて背伸びしてるピーターがとても可愛かった。10台の葛藤や成長も描かれていて、親近感の湧くヒーローでとても楽しい映画でした！ ",
      "アベンジャーズを断る\n スーツが立派じゃなくても、スパイダーマンはかっこいい。 ",
      "イメチェン\n 3回目だからか今までとかなり性格等変えてややチャラめ。昨今のアメリカ情勢だからか登場人物の人種が急にバラエティーに富みだしてちょっと気になる。 ",
      "スパイダーマンシリーズ未鑑賞でも面白い\n スパイダーマンの新シリーズとして作られた『スパイダーマン:ホームカミング』。それまでスパイダーマンを観たことがなかったのですがそれでもネームバリューに違わず面白かったです。ただ、MARVELのクロスオーバーに含まれるということで主人公が力を得た経緯や、スーツをどのようにして手に入れたかなどは作中では説明されず。また、アヴェンジャーズって何？って人は予習必要かと思われます。『シビル・ウォー/キャプテン・アメリカ』でこの辺りの話はわかるようです。（Wikipdia調べ）主人公が15歳ということで青春要素が強めなのでここは人を選ぶかも。ヒロインがないがしろにされ過ぎてもうちょっと報われてほしかったところ。アクションは前作に比べるとやや物足りない？ようですが初鑑賞の自分からすれば十分満足できるレベルです。今後のスパイダーマンの成長を見守りたいと思います。 ",
      "モヤモヤ\n やはりマーベル作品であり新しいということもあって凄いというより見れて良かった彼女の父親のことなど所々映画に引き込まれるほど面白かったけど引っかかる場所もありモヤモヤが残ってしまった。。。アイアンマンが出ることで面白みは増すが、そこまで絡めなくても良かったのでは？とも感じた。しかしここまで来ると今後の絡みには期待が出てきた ",
      "どこまでやれるか自分を試したいの♪\n 今までのスパイダーマンと比べると、少しインパクトに欠けるかもしれない。それは、今までのスパイダーマンを観てきた人が大人になってしまったからだと思う。今回はMCUに参戦したスパイダーマン、ピーターパーカーは15歳の高校生。世界を救うのには若すぎるし、まだ責任の重さがわかってない。スーパーパワーがあること以外はほんとに普通の少年。(但し頭がいい)そんな彼が成長していくお話。ホームカミングを観ると、スタークさんが少し嫌いになるかも知れない…笑でも、アイアンマン助けに来てくれた時には強い安心感がありましたね。アイアンマンだって、最初は不安定なヒーローだったのに…って思うと、これはアイアンマンの成長も見られる映画なのかも知れない。あとはゼンデイヤがもうちょっと出てきて欲しかったな。彼女のニックネームも判明したことだし次回の活躍に期待。トムホランドは人を映画の中へ惹き込む演技をみしてくれました。新しいスパイディ、歓迎します。彼こそ親愛なる隣人です。まだまだ新米だし、ネッドみたいな友達がいて良かったね。彼がいたからがんばれたと思う。この先もスパイディのサイドキック(イスの男)でいて欲しい☺️青春映画の要素も強く含まれていて、物語としても面白かった！大好きな作品のひとつに追加されました。不幸じゃないピーターパーカーがいたっていいじゃない！！ ",
      "シリーズで1番つまらないかも…\n 金曜レディースデーで観てきました。トビーマグワイア、アンドリューガーフィールドのスパイダーマンと比べると、内容が薄かった。トビーマグワイアのスパイダーマンは、だめ人間が変わっていく、人間味のある話。アンドリューガーフィールドのアメイジングスパイダーマンは、スーツが進化して見応えがあった。ただ、今回のスパイダーマン ホームカミングは、スーツが進化しすぎてよくわからないし、少年がアイアンマンに認めてもらえるように頑張る、といういたって薄っぺらい話。シリーズの中では1番期待はずれ。スパイダーマンシリーズはこれまで好きだったので残念。 ",
      "SONYということで\n 今まで見たスパイダーマンの中でも素人目ですが、スパイダーマン自身の動きがカッコよく感じました。さらに、若かれし頃のスパイダーマンの心の葛藤なども見れて、とても面白い作品になっています。マーベルコミックファンにはもちろんのこと、色んな方に楽しんでもらえる作品だと思います。 ",
      "さすがマーベル作品です。\n 新シリーズも期待以上の作品です❗スパイダースーツやアイテムに頼らず自らの力で立ち上がる姿と展開はとても良かった。次回作も楽しみにしてます。是非映画館で❗ ",
      "楽しみにしていた映画(^^) 最初のシーンでシビルウォー、キャプテ...\n  楽しみにしていた映画(^^)最初のシーンでシビルウォー、キャプテンアメリカとの繋がりがあって楽しめた！最初のシーンからワクワクしてしまいました(//∇//)トム・ホランドさん演じるスパイダーマンが段々と成長していくのでよかった！続編ではまた成長したスパイダーマンがみたいです！個人的にトム・ホランドさんが昔出ていたインポッシブルと同じ人とは思えませんでした！最初わからなかったです(;_;)それくらい演技がよかったです！これからの活躍に期待します！！映画が終わって自分もスパイダーマンになりたいな〜なんて思いましたが、、、ヒーローは大変そう^_^;笑マーベル好きなら見て損はないです！スパイダーマン見たことなくてもこの映画から見てもありだと思います(^^) ",
      "おっさん一人救えればいい\n 14-15才のスパイダーマンが、自分の失敗で色々な事件起こしながらも申し訳程度に悪役を追いかけ、太ったおっさん一人を助ける。しかも、トニー・スタークの部下のおっさんをトニー・スタークから守るという話。「街の半分以上は、というかほとんどはヒーローが壊してる」という、日本人には親しみやすい内容と、岡田斗司夫そっくりのサイドキックが見どころだと思う。 ",
      "タイトル無し\n  新ヒーロー誕生実にアメリカぽい、楽しい映画自分の敵が、彼女の父親だったというシチェーションのシーンの演出が上手い飛行機や船の使い方も絶妙次回作も楽しみ ",
      "ヒーロー映画としても高校生の青春映画としても高水準の完成度でとても...\n ヒーロー映画としても高校生の青春映画としても高水準の完成度でとても満足出来る内容であるが、中でも特にヴィランであるヴァルチャーのビジュアル、内面での人物描写がとても良かったのとそのヴァルチャーをやっとスパイダーマンが死なせずに救えたという点がとても感慨深い過去に2度鳥人間を演じているマイケルキートンの演技もとても人間臭くて良かった今後のスパイダーマンと新MJ、太っちょな”椅子の人”の掛け合いに期待したい ",
      "良くも悪くも\n マーベルスパイダーマンでした。過去のマーベル作品見てないと辛くは無いけど、面白み半減ですね。単品次回作も期待します。 ",
      "ちょっと強すぎ\n ストーリーがテンポ良く進み全く飽きさせない。笑いも多くてエンターテイメント性高し！主役の子もマイケルキートンもさすが。グウィネスにニヤリ。ただ雑な部分も…。生身でも強すぎじゃないか？年上の子の心変わりが雑。MJいらないのでは？笑それに肝心のアクションに、もう一つ工夫があればよかったな…、 ",
      "毛色は変わりましたが.,.\n 今までのスパイダーマンとは、感じは変わりましたが面白かったです‼️でも、敵役にマイケル・キートンを起用したのは、やっぱり意識してるんですかね... ",
      "スーツすごい\n やはり、トニースタークがすごい、素晴らしい、ステキ❤︎歴代のスパイダーマン🕷の中では今回の子は良いなと思いましたが、１５歳の役、大変だよね、と心の中で思ったアベンジャーズワールドがどんどん広がり、想像を超えることばかりですが、ニューヒーローというか超人はどこにもいるという、気楽さが新しいなと思いましたトニー、かっこいい❤︎ ",
      "新説スパイダーマン\n  すでにおじさん関連のエピソードはシビル・ウォーで済ませた時間軸です。それで、あれ？ってなったのが「大いなる力には大いなる責任が伴う」って、そのまま言ってないんですよね。改めて回想シーン入れるのかな〜？と思ってたんですが、どうも違うらしい。今回トニーが兎に角ピーターの世話を焼いてくれるんだけど、まだ15だしアメリカの大人って子供に対する庇護欲凄いよねってくらい過保護。ウルトロンで学生さんを亡くしたのとスカーレットウィッチの件が相当きてるのもあるだろって思ってたらトニーが「お前が何かやったら私の責任だ」って言う。そう、トニーが大いなる責任を負っていて、まだピーターは責任を負っていないんだな。今回最後まで、あの台詞を聞けなかったのは、疑似親子として成熟して、改めてピーターがフルスロットルにスーツを使うようになったら聞けるのだろうか。蜘蛛の子はまだ責任を負う立場ではないらしい。じっくり描いてほしい！ ",
      "よかった！\n とても良かったが、MCUシリーズ観てないと置いてけぼりくらうと思う。 ",
      "愛すべき隣人はチェリー\n  「アメイジング」シリーズと比較すると格段に面白く仕上がっている。ただ残念な点がスパイダーマン本来のスペックで勝負して欲しかった。スパイダーマンらしい感じはほとんど無く、アイアンマンのシャービスと同等の機能を与えられるのだが、トニーから与えられたスーツを着た彼は機能が搭載しすぎて「廉価版アイアンマン」になってしまっている。後、スパイダーマンといえば「チェリー」！！今回も安定してチェリーぶりを披露しているのだけど、今までと違うのは「メリー・ジェーンを追い回す男」では無く「メリー・ジェーンに狙われてる男」になっている。これは早ければ次回作orインフィニティ・ウォーの時点で「チェリー卒業」をしたスパイダーマンになるかも知れない。 ",
      "糸出す以外につぶされても大丈夫‼\n 蜘蛛なのにスーパーヒーローだとコンクリートにつぶされても大丈夫なのです(笑)マイケルキートン出たぁ‼驚いた✨懐かしい～ストーリーはいつも通り(笑)アベンジャーズ系は変わらないのか…でも最後グゥィネス出たからまぁいいか ",
      "蜘蛛男 鉄男 元蝙蝠男の鳥男 ヒーロー頂上決戦\n 前に『シビル・ウォー』のレビューでもチラッと書いたが、スパイダーマンがまたリブートされると聞いた時、うんざりした。やはりサム・ライミ版は最高だった。『3』はまあまあだったけど、ライミのコミック・センス抜群の演出が素晴らしく、今に至るアメコミ・ヒーロー映画ブームの立役者であった。ライミと会社の間でゴタゴタがあり、会社の都合でスタッフ・キャスト総取っ替えで最初のリブート。ライミ版に愛着ありつつ、『アメイジング』版も悪くなかった。『2』のラストなんてこれからまだまだシリーズに期待出来る！…って感じだったのに…、シリーズは4作目まで予定されていたのに…、また会社の都合でまたスタッフ・キャスト総取っ替えで2度目のリブート。しかも今回、スパイディがアベンジャーズに参入。確かに胸躍る展開で、『シビル・ウォー』での自己紹介変わりのユニークなお目見えに期待持てたが…、何だか会社の都合で何度も何度も仕切り直しになるスパイディが不憫で仕方なかった。結局会社にとってスパイディは、大金を稼ぐ道具でしかないのだ。…と書くとボロクソ酷評のようだが、悔しいかな、面白かったんよ！(>_<)ちょっと思った事を言わせて貰っただけで。今回の最大の話題は先にも述べた通りスパイディのアベンジャーズ参入で、それは多くの方がすでに触れてるので、別の視点で気に入った点を。まず、今回の切り口。『スパイダーマン』の話の始まりってライミ版も『アメイジング』も、平凡な少年が居て、おじさんおばさんと住んでて、片想いの女の子が居て、ある日特殊なクモに噛まれてスーパーパワーを身に付けて、そのパワーで調子に乗っていたらおじさんが殺される悲劇があって、力の責任を感じて、突如現れた敵と戦う…というもの。『スパイダーマン』を語る上で絶対外せない要素である事は勿論分かるが、『アメイジング』でも同じ事を繰り返してちょっとかったるかった。しかし今回は、それら『スパイダーマン』の基本設定を全カット。もういきなりピーターはスパイダーマン。『スパイダーマン』の基本設定を知ってる限定、本作で“初めましてスパイダーマン”の方には把握するのは大変だろうが(ついでにMCU見てないといけない)、何度も何度も『スパイダーマン』を見てる側からすれば話がサクサク進んで有り難い。敵バルチャーに、マイケル・キートン。主役のスパイディより先に敵役に触れるのは恐縮だが、だってこのキャスティングが面白い！言うまでもなく、キートンは元バットマン。バルチャーはチタウリやウルトロンのガレキを改造した武器で、鳥のような巨大な翼で襲いかかる。“バードマン”がホントに鳥男になった！言うなれば本作は、スパイダーマンvsアイアンマンvs元バットマンのバードマン、ヒーロー頂上決戦だ！(…なんてね)バルチャーことトゥームスは非道な面もあるが、彼もまた社会の理不尽さに怒る一般市民なのだ。彼がまさかの…！トム・ホランド演じる3代目スパイダーマンは、確かにこれまでで最も親しみ易い。一番やんちゃで、元々“隣人ヒーロー”だからって訳じゃなく、今回のスパイディは“見習い“”新米”。誰だって経験あるスタート地点。ヒーローだって同じ。失敗して、経験積んで、成長して。ヒーローが最初からスーパーヒーローなのはウルトラマンくらい。アイアンマンもいい感じで“後見人”してる。この二人の関係が上司と部下と言うより、ちょいと父子を感じさせる関係性にほっこり。アイアンマンとスパイディの“窓口”ハッピー、もうちょっと話聞いてやれよ…。ピーターの親友のオタクなおデブ、ネッドのキャラがナイス。日本だったら前野朋哉だね。女の子もフレッシュでキュートな面々が揃ったが、『ナイスガイズ！』の女の子も端役だったし、前のMJやグウェンよりちょっと地味だった。…と思ったら、MJが思わぬ所に。それにしても、マリサ・トメイ演じるメイおばさんの美魔女っぷり！『シビル・ウォー』の時も思ったが、あの、ホントにメイおばさんですよね…？アクションの躍動感は是非ご自身の目で体験を。スターク製の今回のスパイダースーツの機能がスゲェ…！明朗コメディ、学園青春モノとしても楽しく、少年が一歩大人になる奮闘劇としてもツボを抑えた作り。また、大人と子供の関係にもチクリ。子供は大人の言う事聞かないけど、大人も子供の話を聞いてくれない。アベンジャーズのメンバーが一人ユニークな登場したり、MCU入りしたからにはリンクネタやお馴染みのじいさんも勿論。2度目のリブートや軽いノリではてさてどうなるかと思ったが、見てみれば、歴代のスパイディにも匹敵。マーベルの手中にまんまとハマるのも癪だけど、切り口さえ変えればまだまだ面白く作れる。吹替で鑑賞。お帰り、藤原啓治！ ",
      "フレッシュだね、スパイディー！\n MCUの中でも、スパイダーマン映画の中でも、特に見やすく、満足できる作品でした！2016年のシビル・ウォーでトム・ホランドのスパイダーマンを見た時点でソロ映画には期待が高まっていましたが、それ以上のものをやってくれました。従来と同じく切ない要素もあるのですが、それでもめげずに冗談を飛ばすヒロイズムは、今作が1番強く、そして明るい作品に感じました。スーツのデザインもピーター・パーカーのキャラも1番原作に沿ってて、そんでもって無理のない映画化だったのではないでしょうか？今作でピーターがそこそこオタクだったことを思い出しました。チクショウ、でもイケメンだから勝ち組じゃんか！泣予告でもちょいちょい出てたアイアンマンの出番は本編でも必要なとこだけ(今回はコーチ？先生的な？)で、トニーのポジションは本当にちょうど良かったです。個人的にはトニーの秘書(ジョン・ファブロー)と、心配してたあの人の再登場がめちゃくちゃ嬉しかった！、と同時に安心したw まあここで前作のことをひきづっててもスパイダーマン映画である意味がないのですもんね。本編での出来事も整理して見やすく、見ていてすごく気持ちが良かったです。楽しく、バランスよく(？)ヒーローと青春やってましたよwまたピーターを取り巻くキャラクター勢も最高ですね！ピーターの相棒との掛け合いも笑えたし、リジーも可愛かったですな〜。あとメイおばさん、若いのもアリですね！wそしてマイケル・キートン演じるバルチャー！彼の立ち位置も、性格も、悪へ転がるきっかけもばっちしでここでMCU要素と昼ドラ要素をうまく使っているなと。(見てる人にはわかる！)MCU作品を見ていなくても、あるいはスパイダーマンをまったく見たことがない人でも楽しめる映画だと思います！最終評価は94点今後のアベンジャーズ、ピーターはどう関わるのかね〜、来年の4月までの辛抱 ",
      "パーカー少年の葛藤に涙。\n  「スパイダーマン:ホームカミング」、初日に観て参りました。さすがのマーベル最新作で、劇場は老若男女で満席でした。今作に関して結論から申しますと、楽しすぎました。トゥームスの背景を一気に語りあげる冒頭からのマーベルロゴ。このマーベルロゴはDr.ストレンジから新調されたものだけど、今回はスパイダーマンのテーマ曲とのコラボ！これは泣くほど上がったし、なにより本当に嬉しかった。やっぱりマーベルは気が利いてる。ストーリーも新鮮でした。アベンジャーズに憧れるピーターだが、シビルウォー以降は空回りの連続。そこから人としてもヒーローとしても成長する姿が微笑ましい。ティーンエイジャーあるある的なネタとして、ネクタイの締め方をYOUTUBEで見るのも分かるなぁ。中盤くらいに、ホームカミングの前にリズの家の玄関が開くと、そこにはトゥームスが…この展開にはビックリしたけど、そこから映画の雰囲気がシリアス路線にガラッと変わる。そこで素晴らしいのがトムホランドの演技。家に上がってから出るまでの息を呑む緊張感がこの映画の最大のハイライト。ピーターの葛藤を思うと涙出てくる場面です。トゥームスとリズが親子という展開含め、トゥームスは嫌いになれない。彼は仲間思いだし、家族思い。いいやつだね。あとはですね、MCU全体のファンへの目配せです。ハッピーが飛行機に荷物を積むときに出てくる３つのワード、「ハルクバスター」「キャプテンの盾の試作品」「ソーのベルト」。今後の展開を暗示しているのか？嬉しかったなー。そして、ペッパー！もうお腹いっぱいなのにペッパーポッツまで最後にブチ込まれたら笑うしかないですね。ありがとうございます。ジェニファーコネリーもありがとうございました、ホントに。ただ、時系列の矛盾があったと思うのですが…。ニューヨーク決戦の8年後は2020年では…？あとは本作の終盤で、あたかも北部のアベンジャーズ施設が完成したばかりのような流れだった。アベンジャーズ施設が完成したのはエイジウルトロンの後では…？私の知識不足？見逃し？裏があることを期待します！笑える点も多いです。劇場で1番笑いが起こっていた場面は、尋問モードの場面です。僕も、ここのコミカルさは思わず声をあげて笑ってしまった。尋問モード含め、スパイダースーツの機能は今後に期待ですね。おそらく全く使いこなせていないでしょうから。問題をあげるなら、ピーターが”親愛なる隣人”でいることを選択するラストです。この理由が掴みきれなかった。あれだけアベンジャーズやスーパーヒーローに憧れていたのに、とくに明確な理由が提示されません。どうでしたか？あとは僕が見逃したのかもしれませんが、CMであったスパイダーマンとアイアンマンが一緒に飛ぶシーンがなかった事。あれは、あのシーンを楽しみにしている人からしたら詐欺だと思います。最近よくある事ですけど。あとはアクションシーンも真新しさがないので、ヴァルチャーがかっこいいだけで特に上がらなかったです。総じて、面白すぎます。ストーリーはもちろん素晴らしいけど、何と言ってもファンを喜ばせようとする姿勢が嬉しいです。これだからMCUはやめられません！個人的ベストスパイダーマンだった「スパイダーマン2」を超えました。あと、ファルコンはヴァルチャーの翼を譲り受けるべきだと思いました。笑 ",
      "マジ、ヤバ！超オモロ!!\n IMAX3Dで見たけれど、そんなビジュアル的なこだわりが吹っ飛んでしまうくらい、内容的に面白い作品だと思った。大画面の迫力とか装飾的なところを全く意識しなかったのは、久々だった。マーベル作品をずっと見ている人、あるいはシビル・ウォーをだけでも見ている人であれば、自然と作品を楽しむことができるだろう。個人的には、主演のトム・ホランドとマイケル・キートンにやられたという思い。この二人が作り出すドラマに、泣いて笑って恐怖した。今年見た中で最高の映画かもしれない。とはいえ、そう思えるのもかなりの予習というか下地があったからで、そういうものが全くない人にとって、この作品はどう映るのか多少の不安はある。ストーリー、構成ともによく考えられいるなと思ったけれど、そう思えるのも、前の作品を知っているからなのだろう。すでにスパイダーマンになっているピーターを受け入れられるかどうか、それが鍵なような気がする。 ",
      "彼女の父親が…\n  まさか彼女の父親が翼男だとは思いませんでした😂ピーターに惚れました💕笑 ",
      "新たな魅力満載の新スパイダーマン\n アベンジャーズシリーズとしてリブートされたスパイダーマン第1作。あまり期待していなかったが、結構楽しく鑑賞できた。悪役のマイケル・キートンがいい。悪いことをする理由があり（それでいけないが…）、家族を守ろうとする。悪役の苦悩が描かれる珍しいアベンジャーズだった。なるほど！だからヒロインが黒人なのかと納得する。散々観てきたはずのスパイダーマンだが、新たな魅力を発掘してもらった感じ。少年の成長物語として楽しめた。キチンと続編への期待感を煽るところもうまい。 ",
      "スリリング\n  面白かった！何度も声をだして笑った。歴代のスパイダーマンからは、相当思い切った感じだ。でも、これが正解だと思いたい。主人公が子供である事。これが、かなり強烈なスパイスになってた。子供だから思いっきりがいい。後先考えない。クールになりきれない。その決断が正解とは限らない。かなり、危なっかしいヒーロー像であった。まさに、子供を見守る父親としての視点が、この作品を観るためのエッセンスかのようだ。ただ、まあ…超越した力の結果なので、危ない時は数万人単位で命の危険に晒される。ラストの墜落シーンの後ろでは、巨大なタワーがへし折れてた。あの中に何百人の人がいたのだろうか？その下に何人の人が生活していたのだろうか？彼がやらかした事の代償は、やはり大きい。中盤のスタークの台詞そのままだ。ともあれ、終わり方は悪くなく映画館を笑って後にはできる。そして、名優が悪役を担う事でアベンジャーシリーズで初めて“戦慄“を感じた。素晴らしかった。 ",
      "トムホかわゆい\n IMAXカウントダウンがスパイディ仕様～マーベルロゴではスパイダーマンのテーマアレンジ～いきなりのテンションMAX٩( ๑´0` ๑)۶そしてトム・ホランドかわいい！いままででいちばん若い15歳のピーター・パーカー、ハマってましたね～。原作にも近いんじゃないですかね。あの無邪気さ、かわいいなぁアクションシーンもスターク製スーツらしさや、お調子者のピーターっぽさを感じられる楽しさに溢れてますね～(*´◒｀*)ヴィランの闘う理由についてはちょっとムムムと思わなくもないですが、ピーターとの関係性に（あッ！？あぁ～ッ！）と思わされましたね。対面シーンは思わず声が漏れましたディズニーじゃなくてSONYなのにちゃんとアベンジャーズからの繋がりを維持していてうれしいかぎり。『シビル・ウォー』後の世界なのでキャップの扱いが…(*´艸｀*)そしておいしい扱いのトニー・スターク…ずるいでしょそんなスーパーヒーローのいる世界のティーンエイジャーって感じがスクールのみんなに表れてる。スクールライフもしっかりと描かれている点がいいね。ホームカミング～リブートされまくりなだけにいろいろと言われることの多いシリーズかと思いますが、もうスパイダーマンユニバースとして原作やアニメのようにパラレルワールドを良しとしたらサイコーなんですよトビースパイディとアンドリュースパイディがトムホのもとに現れて「えっ？君は別次元のぼく？！」って共闘ですよこのシリーズが売れに売れて実現しないかなあ٩( ๑❛ᴗ❛ ๑)۶ ",
      "良き隣人としてのスーパーヒーロー\n  瓦礫に埋もれて泣いちゃうのが、情けなくも子供っぽくていたいけ。これで誰かの助けを待っていたら正義感の強いヒーローだけど、自分で脱出しちゃうのがスーパーヒーローらしい。映画ではあまり強調されなかったから忘れてたけど、スパイダーマンは蜘蛛に噛まれて超能力者を手に入れたんでした。すっかり、アイアムマンみたいなスーツのチカラで戦うヒーローかと思ってた。少年の成長ものとして面白いし、アメコミらしい華やかさもあって、楽しかった。親友ネッドとのオタクコンビは笑えて最高だった。ヒロインのリズは色々すっぽかされても簡単に許しちゃうのが心広過ぎだなと思う。MJが意外な人だったけど、次の映画ではこっちがヒロインになるのかな？ ",
      "吹き替えはいまいちかな？\n 今でもアメリカのホームビデオはこんなに手振れがひどいのか？映画の冒頭から不快を感じるレベル！笑っ ",
      "スパイディ少年がスパイダーマンになるまで\n 楽しかった〜アベンジャーズに仲間入りして、浮き足立ったスパイディが一人前に成長するまで今までで、一番楽しくて、かわいらしいスパイダーマンだったヴィランのバルチャーも、100%悪というより、理解できるところもあって全体的に親しみやすいスパイダーマンになってたと思う。個人的には、サム・ライミ版のピーターの方が好きだけど、アベンジャーズとの絡みは面白いから、これはこれで良いんじゃないかな ",
      "絶手腕\n どうして、こんなに、お上手に仕上げるのでしょう？舌を巻きます。 ",
      "かなりポップなスパイダーマン\n サム・ライミ版、アメージングときてやっとマーベル・ユニバースに合流したスパイダーマン。キャラクターとしてはライミ版よりもアメージングよりもポップでひょうきん。また、ソーやアイアンマンのような純粋なヒーローものというよりは青春もの。パワーレンジャーに引き続きスパイダーマンまでも高校生青春か～。いいねえ。しかしポップでひょうきん、かつ高校生であるがゆえに幼さが目立つ。それを自覚して成長していくのが、このスパイダーマン　ホームカミング。まあ、最初から最後までずっと焦りながら戦っていたけれど。それでも精神的な成長を経てヒーローとなった彼は格好良かった。事件の規模やアクションのキレはそこそこ。アベンジャーズ慣れしてしまったせいだろうか。でもアクションはアメージングの方がしなやかで力強かったし、ビルの間を飛び回る爽快感はライミ版が最高だった。なんというか、「ご近所の」ヒーロー感満載だった。糸を使った超人的アクションを期待していたのだけど、そこはあまりなし。代わりにドラマパートがいい。かなりいい。高校生ピーターと悪友のネッドのやりとりがいい。若さと幼さが前面に出されて青春している。ヴィランのハゲタカ男がいい。悪いことをしているときのすごく悪い顔がたまらない。他、セクシーなメイおばさんやカースト低そうなＭＪとか個性豊かなサークルメンバーとか、最高！アメリカの高校生活に詳しかったらもっと楽しめただろうに。不満点。キャプテン・アメリカ　シビルウォーで初登場したので最初からスパイダーマンとして活躍しまくっている。オズボーン社で蜘蛛に噛まれるシーンはなし。自分の行いのせいでおじさんが殺されてしまうシーンもなし。これはちょっと残念ポイントだったなあ。今までの少しダークなスパイダーマンを刷新する意図があったのだろうけど、子供のころに見たサム・ライミ版が強く心に残っているのでどうしても比べてしまう。オズボーン社が存在しているか怪しい。ゆえにハリーとの確執はない。続編で大学に上がればハリーくらいは出てくるかな。でもアメージングの続きも見たいんだよね…。ライノさん、帰ってきておくれよ。 ",
      "今までで\n 一番よかったです ",
      "期待して損した\n スパイダーマン大好きなのに....スパイダーマンのシリーズで一番面白くなかった。ストーリーもくだらない。トム ホランドも大根すぎる。スカッとする映画になってなくて非常に残念。 ",
      "親愛なる隣人\n スパイダーマンが今までの冷静なスパイダーマンから打って変わってコミックよりなよくしゃべるスパイダーマンになったので一番好きかもしれません。ただスパイダーマンになることのできた過程も見たかったです。メイおばさんがどんどん若返っていくことには違和感を感じていますが...（おばあちゃんの方が迷惑かけたくない気持ちを理解しやすい）敵も悪いやつではなかった気がしますので魅力も感じることができました。アイアンマンに持ってかれることなくスパイダーマンのかっこよさが伝わったので満足です。 ",
      "良いところ無し\n 映像もストーリーも支離滅裂。常に映像も音響もガチャガチャと騒がしく、観ていてスカッとしない。ダメなアメリカ映画の典型的パターン。俳優もロバートダウニーJr.が鼻につく。涙も出ないし、スカッともしない、ストーリーも弱く、各カットやシーンも自己満足的な感じ、映画観にくるんじゃなかった。 ",
      "ちょっと驚き\n 評価が高かったので期待を込めて鑑賞。個人的にはシリーズワースト1。何で評価が高いのか不思議です。見る映画を間違えたのかと思う位の青春ストーリー。そりゃ眠くもなるし飽きてくる。友達に感想を聞かれたら「DVDでいいよ」と答えます。 ",
      "まあまあかな？\n 予備知識全く無しで鑑賞。少しハラハラしたものの、涙も笑いも感動も特にありませんでした。 ",
      "青春ムービー\n アメリカンなユーモアが楽しい！ピーターと同じ目線で世界を見る事が出来れば楽しめる映画です。今までのスパイダーマンていきなりスーパーパワーを発揮していたけど、良く考えてみればピーターって頭は良くてもまだ高校生だったんですよね。ローカルで活動していた高校生が、圧倒的な力を持った敵や異常事態に冷静に対処出来る経験なんてある訳が無いんですよ。少し子供っぽくはあるけど、アベンジャーズやトニー・スタークに憧れる等身大の高校生がいかに成長して行くかを描いている青春ムービーで、ピーターがスパイダーマンとして本当に活躍するのはこれから！と予感させます。観終わった後とても爽やかな気分になりました！早く次回作が観たいです！ ",
      "アメリカンコミック\n 面白かった。軽いのりでコミカルにかなりよってたけど、面白かったよ。アメコミはこれでいいと思う！ ",
      "いまいち\n  観る前は、アメコミ映画の終わりの始まりを感じてた。バットマンもスパイダーマンも他のアメコミヒーローよりも別格で扱って欲しい。アベンジャーズは、それで良いけど、スパイダーマンやバットマンは内面も重視して欲しいかなぁ。だから、スパイダーマンもバットマンもヒットしたんだと思うし、その旨をマーベリックも分かってるようなオチと多様な人種を起用した製作陣に、これからのスパイダーマンを期待する。 ",
      "楽しめました。\n 初めは、あまり面白くなかったです😅中番から終わりにかけて、スパイダーマンの成長が見れて面白くなって来ましたよ😆面白かった🙇 ",
      "まぁまぁ\n 始まりより中盤から終わりにかけて面白かった。 ",
      "なんか期待はずれ\n 東映のスパイダーマンと聞いて観たのだが、ストーリーが全く違いました。ダーマッの役の人が山城拓也さんじゃなかったのがショックでした。話の内容 「オートレーサーの山城拓也は、高名な科学者の父を研究成果の悪用を目論む異星人のモンスター教授に殺された。故郷を滅ぼされて教授を追って来たが力尽きたスパイダー星人・ガリアから、蜘蛛の能力を与えられて、超人・スパイダーマンとなり、仇である教授が率いる鉄十字団と戦う｣これを期待してました。でも評価★5あげちゃう！なぜかって？それは東映のスパイダーマンが本家マーベル公式HPで配信されたからだ。 ",
      "エンターテイメント性が増した感じしますよー\n シーズン１・２とは違います 前段のスパイダーマンになるキッカケなんてエピソードを取っ払っていたり...ヒロインとの関係を中心とした展開とか少なくて...過去の作品とは全く流れが異なっていてエンターテイメント性が増してますねーマイケルキートンの存在感もしっかりしてて面白かったですよーマーベルの世界に完全に入りましたね(^^) ",
      "面白い‼‼\n 映画の後半から展開が一気に加速しますよ🎵観ていて飽きなかったです(^.^)それと、マイケルキートンの存在感が凄いのなんのって❤でも、ピーターも負けてなかったです✨やっぱりスパイダーマンは街のヒーローやぁ～❗ ",
      "地味な感じ\n まだ空気読めない子供がアベンジャーズの仲間は考えもの。映像迫力無し。スパイダーマンの動きは地味になった感じ。ストーリーは単純。アベンジャーズとスパイダーマンシリーズで一番地味でもつまらなかった。さらにスーツが没個性なのでこれを使い続けるとさらにわるい。 ",
      "スパイタスースかっこ良すぎ‼️ アベンチャーズの一員になった今後の...\n スパイタスースかっこ良すぎ‼️アベンチャーズの一員になった今後の活躍に期待大です。 ",
      "今までとは違う\n 今までの純粋なスパイバーマンとは別物ですね。アベンジャーズとアイアンマンに取って付けたスパイバーマンなので少しガッカリしました。別物の作品と見れば面白い作品です。スパイバーマンの年齢にしては子供ぽい気がしますが、成長して行く過程の描写うまく作られていると思う。 ",
      "続きが見たい\n 続きが見たい ",
      "安心感\n やっぱり、面白い。三者三様、今までのスパイダーマン全てよし。これから、アイアンマン頼りにならないでほしいな。 ",
      "マイケル・キートン最高\n 面白かったけど面白さは普通だった。多様性（LGBTQ）をスタートレック以上に大事にしていた。今回のスパイダーマンは肉体も精神もまだ非常に弱い。特にスパイダーセンスはほとんど機能していなかった。しかしそこが今作では非常に鍵になる。トムホランドと観客が一緒に成長していけるのだ。メンターとしてのトニースタークもよかったと思う。でもシビルウォーのときにスカウトしておきながらあの態度はないよなと少し思った。あと今作の魅力は何と言っても悪役の「マイケルキートン」である。マイケルキートンを見に行くだけでも一見の価値はあると思った。劇中でアイアンマンのヘルメットを放り投げるシーンは「バードマン」を観た人なら非常に感慨深いだろう。今作ではっきりしたのはやはりサムライミ版は超えられないということ。それがわかっただけでもよかった。マイケルキートン最高。あとエンドロール後もお見逃しなく。キーワードは「忍耐」だ。\"what's the fa...!\" ",
      "こんな無駄のない映画は初めて\n びっくりしたわ ",
      "今更ながらキートン良いねぇ\n  ウェストエンドでビリー・エリオットを踊ってたトム・ホランド、彼がとっても可愛い！ときいて \"一応\"観にいく。ダウニーJr. が　アベンジャーズの元締め会社？の社長だかで、現役高校生のホランドくんはそこでスパイダーマンの研修中というヘンテコリンな設定。MARVEL ってそんなことになってたんか（笑）で、そのダウニーJr.のスターク社に仕事を横取りされてしまった、廃棄物処理業を営む男が、宇宙ゴミを使って武器の製造販売をはじめちゃう。その男が、マイケル・キートン。キートンといえば、初代ブルース・ウェインが出世作ともいえよう、バットマンとは切っても切り離せない存在だけど、あのとき38歳だったんだね。それから早や26年！個性的でどこか軽妙・あるいは善良、でも悪役という役柄を楽しんでいる感あり。　バットマンデビュゥのときのジョーカー役の名優ニコルソンを彷彿とさせる。キートンが叩き上げなら、ダウニーJr. は業界人家庭で子役育ち、薬問題で消えたかと思われてたのがアイアン・マンで奇跡の復活。彼が演じる、スノッブで、どこかチャラくて適当なスタークは、キートンのヴァルチャーとは好対照。この2人の大人男性に支えられてホランド君がのびのびと高校生を演じる。すごい運動神経も見事だが、もっと楽しいのが、マイケル・J・フォックスの再来のような高校生っぷりww米国でもああいう声が高くて　 早口でしゃべりまくる　ふわっふわした男子って、そこそこウケるんでしょうか？まぁ、子供です。愛される子供。その子が、強烈な自意識をコントロールすることを覚えつつ、信念を貫き成長していくっていう、絵に描いたようなマンガな話ですがwウェストエンドからハリウッドの人気者になったホランド君が、今後どうなっていくのか？ロールモデルとなりうる、ふたりの俳優さんの来し方を思い出しつつ楽しめました。ホランドくんのおばさん役にメリサ・トメイ。久しぶりに見たよ〜〜　おばさんだけどやっぱり可愛い♪ダウニーJr. の恋人役は一瞬K・ダンストか？と思ったけど、よくみるとG・パルトロウだった。彼女もお久しぶり♪ ",
      "等身大の子供が\n 子供の目線で頑張るスパイダーマンが、とてもユニークでした。大人でない でもヒーロー。面白い映画で、アイアンマンがお父さんみたいだった。笑 ",
      "楽しかった\n  これまでのスパイダーマンと違って、高い建物のある場所での戦いが少なかった。新しいスーツもらってアベンジャーズに入ると思ったのに、、、。まあ、そこが良いところなんだけどね。新しい感じのスパイダーマンが見れて、『やっぱりスパイダーマンは都会のほうが活躍できるんだ』と昔から思ってた事が分かってよかったと思う。 初代スパイダーマンに顔がめっちゃ似てるって感じた。あとは個人的にこの映画のピーターのおしゃべりなところとか性格がめっちゃ好きです。 ",
      "アベンジャーズありきってねぇ…\n ずいぶん子供っぽいピーター・パーカー=スパイダーマンにはなじめないが、概して面白かったかなってところ。個人的にはトビー・マグワイアのを越えない。まぁ、アベンジャーズとからめると、とんでもない設定にせざるを得ないのも分かるが。トニー・スタークが出てくると、超ハイテクで何でもできてしまうのがいい加減うっとうしくなってきた。今回は、トニー・スタークがぼろもうけしていることを告発しているのは良かった。が、トニー自身は全く痛い目にあっていないし反省もないのが残念。少しは反省せい、と言いたくなった。その告発をしたマイケル・キートンは、記念すべき初代ブルース・ウェイン=バットマンなので今回の役は個人的にちょっと残念。同じ大富豪でもブルース・ウェインはトニー・スタークより品がいいし(笑)。マーベル対DCコミックでマーベルの作戦にマイケル・キートンが利用されたのか(笑)。ちょっと妄想が過ぎたかな…。ひとつ良かったのは、スパイダーマンの悪役は根っからの悪人ではないという設定は踏襲されていたこと。 ",
      "トニー・スタークがスパイダーマンを作るという設定はあまり良いとは思...\n トニー・スタークがスパイダーマンを作るという設定はあまり良いとは思えなかったが、主人公の成長ストーリーとヒロインの父親の家族のため会社の人のために悪に染まっていく姿は見ものでしたし、トム・ホランドとマイケル・キートン素晴らしかったです！ ",
      "飽きた\n スパイダーマン映画のCGは、もうお腹いっぱいな感じでした内容も軽いのでよっぽどストーリーがよくないと飽きて来ます ",
      "楽しめました🎵\n スパイダーマンというより、スパイダーマンになるために頑張ってる少年のストーリーですマイケル・キートン演じるバルチャーが悪い人になっていく理由が格差社会によって仕事がなくなるって事が悲しいです本当の悪い人ではないんですよねと言うか、カッコよくもありますトム・ホランドのスパイダーマン良かったですとっても楽しめる映画でした ",
      "おもしろかった。。。\n  おもしろかった。今回吹替で見ました。よかった。アイアンマン、トニースタークとの、掛け合いもよかった。何よりピーターパーカーの爽やかな感じがいい。全体的にまとまってて、よかった。メカニックも最高。基地の内部などはあまりないけどアベンジャーズの流れにもしっかり乗っかってそこもよかった。忘れてはいけないのがマイケルキートン。最高。最後、親子でつながってたかと落とし具合も最高。よかったよ。 ",
      "ピーター\n 今までのスパイダーマンとちょっと違うけどこれはこれで面白かったちょっとおちゃらけてたり、子どもっぽいスパイダーマンだった着替えシーンがなんか笑ける！敵が好きな子のお父さんと言うのが複雑でもあるけど、親友のお父さんでも複雑かちょっとわからん部分あったりだけど最後はいい感じ ",
      "３D鑑賞はオススメかも\n 仕事帰りに同僚と見てきました。時間の都合上3Dのスクリーンでみてきましたがアクションシーンなど予想以上に迫力があって良かったです。お話はこれまでのスパイダーマンと違ってコメディ色がかなり濃いですね。気軽に見れる感じです。個人的なお気に入りはカレン（スパイダースーツの説明をするAI）とのやりとりがクスっと笑えるネタが多く声出して笑っちゃいました。過去作やアベンジャーズなど見て無くても普通に楽しめると思います。おすすめです。 ",
      "観方次第でしょうか？\n  前２シリーズを前提に観た方は低評価、新たなものとして観た方は面白く観れたのではないでしょうか⁈全体的に軽いノリで楽しめる娯楽作品ととらえればいいのでは。悪役を含め死んでしまうとつらい感じは否めませんが、死なずにいたことが次回作につながる布石かな？って感じました。MJももしかして⁈あと心優しいジャイアンみたいな風貌の友人、ちょっと邪魔くさかったかな。吹替で鑑賞したから仕方ないのですが、エンディングの関ジャニの曲は原曲でよかったのではないでしょうか？ ",
      "青春物語\n スパイダーマンというより主人公ピーターの成長を描いた青春物語。面白みに欠ける内容で途中は退屈になりzzz…2017-107 ",
      "すみません。わからなかった……。\n 年なのかな……。最初から最後まで、何があってどうなったのか意味が分かりませんでした。しょっぱなからの手ぶれ自撮り画像もなぜこの男の子がしているのかわからないし、最後も何を戦っているのかわからなかった。そして、ヒロイン。どこが魅力的なのかもわからないまま、そしてどこにお互いがひかれあっているのかわからないまま終わってしまった。笑うところもなく、迫力もなく、そして、ヒーローの魅力をつかむこともできず。一緒に見に行った子供たちは面白かったそうなので、それはよかったと安心しました。大人にはさっぱりです。 ",
      "くだらない！\n 今までの作品が良かっただけに、「残念！」の一言に尽きます。くだらない！2.0点でした。。。いつから、中学生・高校生の学園ドラマになってしまったのでしょうか？ガキの学園祭です。設定に無理がある上に、ストーリー展開に真面目さを感じられず、ただただ目先の受け・笑いを狙い、まるで、一発屋の芸人を連続的に観せられている様でした。そもそも、ヒーローとは、「孤高な存在」の筈なのに、なぜ、アイアンマンがスパイダーマンを育成しようとするのか全く理解できません！「背景も育ちも違うヒーローを勝手に集めたアベンジャーズ」が、全く理解できません！！！いろいろな角度から深く考えずに、短絡的に動く現代社会、人類は、どんどん劣化しているのでしょうか？！Michi ",
      "この夏一番の映画\n 今回のスパイダーマンは若いからこその苦悩や葛藤を前面に出していた。映画の中でいろんな無茶をしたり失敗を繰り返していく内に、ヒーローとして、1人の青年として成長していく様子が感じられた。アベンジャーズ・インフィニティウォーでの活躍も楽しみです ",
      "スパイダーマンbeginning\n スパイダーマンを観てきたというよりは、スパイダーマンに憧れる男の子が頑張っちゃうお話を観てきたという印象でした。これからこの子はスパイダーマンになっていくんだなぁ、と感じたというか。娯楽としては上々だけど、鑑賞後には心に何も残っていない…というか。ただ、設定が十五歳ということを思えば、当然といえば当然。そりゃ十五歳の子に人間としての深みなんてまだまだ出ませんて。認めて欲しい、カッコ良くなりたい、がヒーロー活動の動機でもなんの不思議もない。そういう意味で、好意的に見ることのできるスパイダーマンであったなと思います。ピチピチの子供がぴょんぴょん跳ねて空回りして失敗して叱られて落ち込んで…それでもいつか、その向こうに確固たる何かを見つけたとき、この子は化けるてくれるんだろうなと。光源氏的な期待というか。今までのスパイダーマンとはまた別物として、先が楽しみなヒーローでした。ただ、あまりにハイテクハイテクし過ぎでは…という印象を受けたのも正直なところ。蜘蛛の糸って、あの機械？ぽいのつけてないと出せなかったんだっけ…？となると、蜘蛛男要素ってたったか壁わ天井這い回れるだけ？みたいな。お父さんはとても素敵でした。 ",
      "人を救わないスパイダーマン\n 過去作から特別の思い入れのあるスパイダーマンファンは納得しただろうか？私もサム・ライミ版スパイダーマンに青春時代を思い出すかなりのファンである。ウェブ版も含め全作観てきた。今作はオリジナリティを出すため、わざとこじんまりとしたのだろうが、「超大作」としてのスパイダーマン感をなくしている。3Dがうまく使えてるとも思えないし、「スパイダーマン」として人助けをしたり、迫力あるバトルをするシーンがあまりにも少ない。予告編にもあるワシントンのシーンは、言ってしまえばあくまでクラスメイトを助けただけで、無関係の誰かを救ったわけではない。これをスーパーヒーローといえるのか。スパイダーマンに期待するのは、ヒーローとして「人を救う」、自己を犠牲にしても他者に尽くしゆくかっこよさである。その姿に観客は感動し、涙する。しかし今作はあくまで一人の少年の成長物語であり、助けるのも身内（映画内では）、アイアンマンとの関わりをクローズアップしてファンサービスとアベンジャーズシリーズとの繋がりを強調することに終始している観が強い。監督は少年の成長や、それを見守る大人の想いをテーマとしており、クライマックスでピーターが立ち上がるシーンは確かに感動する。しかし、である。ピーターは「アベンジャーズに入りたい」と願い無茶をするわけだが、肝心の「正義のため」というヒーローの根幹に値する部分が全然描けていない。何のために、ここまでピーターはアベンジャーズにこだわるのか、「何になるか」だけでなく、「何のために」なのかが描けていない。そこが本作最大の失敗である。今までのスパイダーマンは、「ベンおじさんの死」がヒーローとなるための、大きな動機となっていた。善良なニューヨーク市民の一人であり、メンターでもあるおじさんが殺された事実が、スパイダーマンの「正義」の根幹となっていた。しかし、本作ではその部分は既に終わったことになっており、話にすら出てこない。さすがに再々リブートでベンおじさんを三度死なせてしまうのは無理があると思うが、それができないのならば、それに換わるヒーローとなるための強力な動機が必要である。しかし本作にはそれがない。アベンジャーズの戦いで荒廃したニューヨークを舞台にしているのだから、その原因の一つであるアイアンマンへの尊敬しながらもの反目があってもいい。それに、結局アイアンマンであるトニーの措置がヴァルチャーを生み出す結果となっているのだから、アイアンマンとヴァルチャー、二人の大人に触れ合う中で、本当の「正義」とは何かを模索する少年の姿があってもいいように思う。スパイダーマンはスーパーヒーローである。だからこそ、物語の中ではあくまで「正義」を内包する物語でなければならない。そして今までのスパイダーマンシリーズは、少年から青年へと成長する中での悩み、葛藤といった側面を強調し観客の共感を得ながらも、「正義」を描いていたように思う。（ライミ版3は若干弱いが）今作はその「正義」を描ききることができなかった。そこが今作のこじんまり感をさらに加速させ、軽々しいものにしてしまい、スパイダーマンという大コンテンツをファーストフードのようなお手軽なものにしてしまった。一言でいえば、映画としての深みがないのだ。一つの作品としては、ポップコーンムービーとして充分楽しめる。しかし往年のスパイダーマンファンは、そこに映画として、超大作として、内包する「正義」というテーマを求めているのではないか。スパイダーマンを継承する上で、大切な深みを消失した今作は、はっきり言って駄作である。期待値を超えるものではなかった。2作目は正式にスパイダーマンとして初めからスタートするのだろうから、「正義」を内包した姿が観られると期待したい。内輪の安いドラマになりさがらないように、ぜひ頑張ってほしい。スパイダーマンは、すべての少年少女が憧れる、またすべての大人の心にも宿る「正義」の心に火を灯す、スーパーヒーローなのだから。 ",
      "若い\n どうしてもサムライ三版と比べてしまう。全体的に学生の能天気なノリ。言うまでもなく映画のレベルとしては素晴らしい出来だけど、私は特に印象に残らなかった、かなあ。 ",
      "もっとトム・ホランドのスパイダーマンを見たかった。\n 期待しすぎてしまったようだ。残念。スパイダーマン単品の魅力がかなり欠けてしまった。スパイダーマン作品というよりはアベンジャーズ外伝のお話といえるかもしれない。ネタバレはしませんが、予告編にあるシーンは少し触れます。まずは褒めポイント① 主演トム・ホランドは見事完璧に科学オタク、幼いお調子者のヒーローを演じきったといえる。② 相棒との連携、悪役の存在感アジア系のネッドとのコンピプレイは必見であり、笑いどころがたくさんある。また悪役バルチャー役のマイケル・キートンさんはさすが名優だ。車の中での目で殺す演技は本当に恐ろしかった。③ アイアンマンことトニースタークは安定そしておかえり藤原啓二さん。シビルウォーでは彼は本当に報われなかったから今作でサプライズがあって良かった。次に評価出来ないポイント① アベンジャーズ頼みになっているなぜスパイダーマンをもっとフューチャーしないのだろうか。彼にしかないヒーローの魅力がいっぱいあるのに、アベンジャーズありきのスパイダーマンになり魅力が半減している。② 戦闘シーンネタバレになるので言えないが、初代、二代目にあった手に汗握る躍動感はなし。③ スパイダーマンのスーツトニースターク制作のニュースーツ。過去作品で見ることが出来なかったスーツを装着するシーンやウェブシューターが500以上掲載されているなどは面白かったが、いくらなんでもハイテクすぎる。ほかに様々な機能が搭載されているがその機能によってスパイダーマンの個々の能力が完全に消されてしまっている。アイアンマンお馴染みの「ジャービス」「フライデー」の人工知能「カレン」がついているがはっきりいっていらない。スパイダーマンの能力をもっとクローズアップしてほしかった。総評としては、アベンジャーズシリーズが好きな人はとてもオススメであるが、過去作品のスパイダーマンが好きな人からしたら不満の残る終わり方であった。MCUはそれぞれの単独作品でも独立した面白さがあり、必要にアベンジャーズに頼らないのが魅力であった。だからそのメンバー全員が揃うアベンジャーズが最高に面白いのだ。だが今作のスパイダーマンはアベンジャーズを観ている人にしかわからない優しくない作りになっている。スパイダーマン ホームカミングは評価されているのはMCUが世界的に怪物シリーズとなっているのだから、売れるのも評価されのも当たり前である。初代、二代目と比べてはいけないし、失礼である。少し批判的に部分が多くなってしまっているが演じている役者、カメラロール、演出などは素晴らしいので映画館に行く価値はある。オススメです。 ",
      "時間を忘れて観ることができた。\n 特撮があまりにも自然で、使われている装置や衣装が現実に在るのではないかと思ってしまうほど違和感がなかった。ストーリーの流れも面白く楽しむことができた。 ",
      "明るくていいね！ 誰も死なないってのがすばらしい。 これは、スパイ...\n  明るくていいね！誰も死なないってのがすばらしい。これは、スパイダーマンっていうか、小アヴェンジャーズだね。アヴェンジャーズの中の一エピソード、こちらもそれを期待して見に行った。そもそもスパイダーマンにはあまり思い入れはなく、前二作品もちゃんと見ては無く、アヴェンジャーズに参戦したってことで見ることになった。そういう部分で大いに楽しませてもらった。シビルウォーの隠し撮り、キャプテンに対する戦犯だろってセリフ、ハッピーの登場、ペッパーと仲直りした様子、など。とにかく楽しかった！ ",
      "サム・ライミを超えるのはやはり難しい\n MCUに加わったスパイダーマンで新たな気持ちで観たがどうしても初代3作と比べてしまう。ピーターあまりにも子供過ぎないか。トニースタークに認められたい一心で悪を制するのが何とも受け入れられない自分がいる。期待してただけにストーリーがものすごく残念。 ",
      "物足りない感じ。。\n スパイダーマンについて詳しくはないけれど。。うーーーーーん。。正直、ちょっと退屈な内容でしたし。。キャラクターも少し魅力に欠ける感じがしました。少し眠っちゃいました。。 ",
      "シビル・ウォーを見直さねば！\n  どうしてピーター・パーカーがスパイダーマンになったのかは端折られてましたね。アベンジャーズの一員としての新たな作り直しならば、その辺りの理由づけは必要と思いましたが…そして、なんだかスパイダーマンの動き（CG）が雑で.下手くそなアニメみたいに見えたのは気のせいでしょうか？アベンジャーズ・シリーズは観ていて疲れるくらい映像もストーリーも複雑なので、ちょっとでも不自然な動きを観てしまうと（感じてしまうと）、途端に全部が安っぽくなる気がしてしまうのですが…？『キャプテン・アメリカ: シビル・ウォー』にアントマンと並び、トム・ホランドのスパイダーマンも出ていた気がするので、もう一度見直さなければ！！とはいえ、話は面白かったです。今後の展開も楽しみではあります。そしてやっぱり、ロバート・ダウニー・Jr.はスケベ顔ながらもカッコいいですね。 ",
      "リブートしすぎの弊害\n 映画としては2度目のリブート作品になってしまったスパイダーマン。リブートを繰り返すことで、ストーリーの重複感を避けるために説明の省略や新しい要素を盛り込むことは仕方ないと思います。「シビルウォー」に登場したスパイディは、すごくよかったのに…しかし本作は、スパイダーマンの根幹となる部分をいじりすぎたように感じました。自分にとって、このスパイダーマンは、かなり「コレジャナイ」な作品で、ぜんぜんホームカミング（帰還）ではなかったです。一番しっくりこなかったのは全編を通して「若者＝愚か」的な描き方です。とくにピーターのお子様ぶりは、主人公として、行きすぎて描かれてていると感じました。（ピーターはこんなにバカじゃない！）それと、ピーターって、孤独で悩むイメージがあるので、ネッドはいらなかったなぁ。見どころはすべて予告編で明かされていたのも、楽しみを減らした一因だと思います。次回、スパイダーマンが登場するのは2018年公開の「新作アベンジャーズ」の予定ですが、その後に予定されている2作目はどうなるんでしょうか？ ",
      "二兎を追う者は一兎をも得ず\n アイアンマンほんといりません。中途半端なスパイダーマンになってて残念過ぎる。 ",
      "これはこれであり！\n アベンジャーズの流れを汲んだ、いえいえ、アベンジャーズに組み込まれたスパイダーマン。これまでとは大きく変わりましたね。しかしながら、学園もの、トニー・スターク特性スーツ。至るところで新しく楽しさ満載でした。マイケル・キートンの悪役は良かったのですが、悪役である理由がとっても希薄。家族にセレブな生活を送らせるための金稼ぎ？せめて家族が不治の病で…、とかならまだしも。そのぶん−1点。夏休み映画としてはとっても楽しめました。次回にも期待。 ",
      "小さな話ですが、アベンジャーズ作品との繋がりが感じられ、よかったです。\n 小さな話ですが、アベンジャーズ作品との繋がりが感じられ、よかったです。 ",
      "何においても二番煎じ\n 『ホームカミング』はアベンジャーズが登場する事でピーターの若さや未熟さが引き立ち、身勝手で先走りするスパイダーマンが「親愛なる隣人スパイダーマン」へと成長を遂げる青春モノ。本家サム・ライミのスパイダーマンとアメイジングに比較すれば、キャラクターとストーリーに軽快さがあり、終始ニコニコ観られる。いきなり重くなったりもしないし、子ども向けのアメコミとしては感情移入出来そうな。良し悪しというより好みに分かれると思う反面、前作までにあった責任感が今作で崩壊してしまった寂しさは否めない。何も背負わないピーター・パーカーなんて！蜘蛛の糸を駆使したアクションはどうしても二番煎じにしかならず、肝心なアクションシーンがとても退屈に思えた。サム・ライミの独特のカメラワークが懐かしいよ…。新しい何かがないともう新シリーズを製作してもオーディエンスのハートは掴めないのではと思うけれど、アベンジャーズが登場したところでスパイダーマンのキャラクターが霞むだけなんだよね。難しい。バルチャー役のマイケル・キートンがひたすらにクールで、彼に全部持っていかれたと言っても過言ではない。そしてMJがまさかこれとは。こんなに魅力の無いヒロインだっていうなら次回作を劇場に観にいく事はないと思う。正直、どこをとっても前作に勝てないホームカミング。スパイダーマンはもういいかな、と思ってしまった映画となった。 ",
      "吹き替え版がちゃんと声優さんでよかった\n 日本語吹き替え版がちゃんとした声優さんばかりで余計なノイズが脳内変換されることなく、観やすい映画でした。思ったより、よかったな〜〜 ",
      "原作ファンは歓喜☆\n 自分的には、どうしても　サム・ライミ監督版、トビー・マグワイア主演のスパイダーマンのイメージが1番強過ぎて、シビルウォーでの顔見せから　少し心配だったけど、コレはコレで良いと思った。リブート作品の訳だし、それを考えたら　今までのスパイダーマンのイメージからの脱却を上手く図れたと思う。トニー・スタークに認められ、アヴェンジャーズの一員になりたくて、短絡的に行動するなんて、よく居るティーンエイジャーらしくて　ラサ〜っと観ることが出来る。愛する人を傷付けたり、失くしたりして苦悩する場面は皆無。そうなるといつもと同じ感じになっちゃうし、コレで良かったと思うな。大体〜予習しないで観に行くことが殆どなので、マイケル・キートンが出演しててビックリ!!!なかなか良かった!!やっぱり、こういう敵役が居ると締まりますね。後、ゼンデイヤも出演していて！なんか嬉しかった☆最後「MJよ」って…！もしかして今後……かと思ったら、本人は否定してるみたいですね。グゥイネスも最後の最後でさり気なく出て来て、ニヤニヤしちゃいました。この次からが、勝負ではないでしょうかね。☆はオマケの3.5追記 : 原作ファンの友達は、このピーターが1番原作に近いので、最高に面白かったみたいですよ♪映画から入った映画ファンとは、大分〜感想が違うようですね。 ",
      "人生変えない。\n ■好きなところ青いスパイダーマンスパイダーマンの軽いノリヴィネス様登場スーパースパイダーマンスーツ■好きじゃないところアベンジャースのくだり船やエレベーターなどの救出シーンでのあーもー駄目かもーからの救出の引きつけ表現が足りなかった。もっとハラハラ感が欲しかった。マイケル・キートンの戦う理由の演出が薄い。浮遊感がイマイチ。もっとフワフワさせて！ ",
      "ライミ版　２にはかなわない\n アクション映画としては工夫が足りない。青春映画としては切なさが足りない。相乗効果としてドラマとアクションのハラハラがもっとあるかと思ったが。何か物足りない。 ",
      "中途半端のスパイダーマン\n アクションやストーリー全部中途半端アイアンマンはいらない今まで一番つまらないスパイダーマン残念 ",
      "まあまあですが気に入らないことも\n  まあまあ面白いとは思う。良かった点、ピーター・パーカーのティーンエイジャーらしさ、学園もの的なノリ、バルチャーのキャラクター造形、エンディングテーマがラモーンズ。気に入らない点、アクションシーンのスパイダーマンの動きがCGにしか見えない。そしてなにより、アベンジャーズ風味が強すぎる。学園での学友達とのエピソードが添え物でしかなく中途半端。どっちかに振り切るべきだったのでは？アントマンくらいのバランスが良かったと思う…あと、どうやってスパイダーマンになったのかがまったく無いままでシリーズ進めるのはさすがにないんじゃない！？ ",
      "バットマンはいつ出るの？\n 前作のアベンジャーズの流れを引き継いだ形であるが、これまでのような悩み苦しむスパーダーマンではなく、若干おちゃらけ気味で喜劇仕立に作ってある。一応悪役にマイケル・キートンをあてているが、最近はなんでもありのマーベルであるため、いつキートンがバットマンになりはしないかと心配した。しかし、一番悪いのは利益を独占したスタークじゃないのかな。この調子のスパイダーマンが続くとなると今後もストーリーはご近所ものになりそうだ。 ",
      "スパイダーマンシリーズの中では最低\n スパイダーマンとしては3つ目のシリーズとなるのだが、正直いままでのスパイダーマンの魅力が全てなくなってしまっている気がした。まず、アメイジングスパイダーマン1について、サムライミ版となにが違うか。軽さである。全体的に軽くなっていた。しかし、そこには“責任”が確かに存在していた。本作にはその責任があまり関わっていない気がしてならない。「大いなる力には大いなる責任が伴う」この基盤がなくなってしまっていた。そう思うと、キャラクター像もなかなか曖昧だった。いままでと同様、頭がいいのだがそこもあまり徹底されてなく、冴えなく、イジられキャラとしても徹底されてなく…という感じだった。そして、悪役。これは全5作で全てに徹底されていることで、悪役になる経緯がとても丁寧に描かれている。悪役が魅力的なのだ。ネタバレになるので詳しくは記さないが、本作の悪役、バルチャーには魅力が感じられない。かっこよさだけで魅力を感じさせようとしているが甘い。前作までの常に綿密に練られたストーリーはそう簡単には超えられない。ただ、ホームカミングというイベントの後、ストーリーの後半からはやはりスパイダーマンという展開になり、戻ってきた気がした。そこまでが長かったよ…評価がかなり分かれている作品であるので、一個人の意見として参考までにお願いします。 ",
      "酷すぎ、、、\n ストーリーの核が見えない駄作。見るだけ時間の無駄。なんでこんな下手くそな監督に撮らせたのか？経験不足でまわりからアレコレいわれて散らかっちゃったのか？アベンジャーズもの、たまにこうゆう雑なのあるからなぁ。やれやれ、、、 ",
      "面白かった！\n IMAX3Dで鑑賞しました。飛び跳ねるシーンから浮かび上がる立体感は良かったです^ ^今回は可愛げのあるスパイダーマンで楽しめました^ ^ ",
      "最高っす！！\n  スパイダーマンはサム・ライミ版が最高、アメ・スパにはガッカリし、マーベルはほぼ観ています。シビル・ウォーで出て来たスパイダーマンに、あれ？なんか今までのと違うキャラなのね、と心づもりを持って、ホームカミングを観ました。結果、面白かったです！最高じゃないですかー！！自分はやれるんだ。スタークさんに認めて欲しい。だけど、空回りする一生懸命さ、、、！おばさんの私からみるともー、愛すべき若者っっ！！って感じ。「スーツがなければ何もできない」というピーターに「スーツを着なければ何もできないようなら、着る資格なんてない」と答えるトニー、（うろ覚えですが、こんなニュアンスのセリフ）そして、終盤ピンチに陥ったピーターが泣きわめく子どものようだったけど、この言葉を思い出して、奮起するシーン。1番ぐっときました。自分がどうあるか？大事なのは、そういうことですね。ホームカミングってなんだろうって思ってたけど、スーツを返した後のピーターのあの感じ、地に足つけて生きる感じ、、、よかったです。そして、その矢先、パーティでリズを迎えに行って、ドアを開けた瞬間！！息を飲みました。終始「人を殺したくない」、その姿勢が、よかったです。最後の、トニーからの申し出を断るのも、よかった。隣人スパイダーマン、うん！今はその選択が最良。そう思いました。今回のヴィラン、家族を大事に思う普通の人だったというのも、よかったなぁ。アベンジャーズ1からの流れで、ああなったっていうのが分かって、とても自然で理解できた。最後もピーターのことを隠したのも、娘への愛を感じました。イスの人なりたい友人のネッド、おもしろかった！最高！！いいキャラやん(≧▽≦)ミシェルもよかった！彼女もいいキャラ！最後、MJって呼んでって(笑)次回作は彼女がヒロイン？リズもかわいかった。最後、ああ終わるしかないよね、甘酸っぱい青春やなぁ。スーツのお姉さん、カレンとのやりとり、面白かったなぁ。瞬殺モードって(笑)最後メイおばさんの悲鳴、途中で切れて笑えた。次回作は、おばさんの悲劇やら家族の話を深めてくれるのかな？久しぶりにハッピーがいっぱい見れて、楽しかった！シビル・ウォーでは、終始悩むトニーが今回ちょっとちゃらけてて、ファンとしては嬉しかった。そして、最後、ケンカしてたトニーとペッパーが婚約会見！よかったぁ(*´∇｀*)ようやくやね。ちょうど15歳の息子と、中学生の娘と観に行きました。息子はピーターの心の動きが1番面白かったと言っていました。同い年だから、ですねぇ。青春やなぁ〜〜(*´∀｀*)はあ、マーベル最高っす！この夏1番面白かった映画になりました。 ",
      "スパイダーマンは第3弾にて初めて映画館で見てきましたけどやっぱりス...\n スパイダーマンは第3弾にて初めて映画館で見てきましたけどやっぱりスパイダーマンは楽しませてくれる内容だな思って見てきましたスパイダーマンの次回作品も期待をしています ",
      "SNS時代のティーンヒーロー、めっちゃ笑えた‼︎\n アベンジャーズ版スパイダーマン。アベンジャーズって人間、超人、宇宙人、神 … と時代も違うキャラが同一線状で戦うって⁈ ありえなすぎて観る気に慣れないシリーズなのですが…。このスパイダーマンはリアルを追求した映画版1〜2と違い、コミックスのエッセンスであるティーンのダメダメヒーローな部分が全面的に描かれており、現代のSNS時代のティーンヒーローとして苦悩するトム・ホランドがとても良く、めっちゃ笑えました。アベンジャーズも興行的にもロバート・ダウニー・Jrのおっさんヒーローから、トム・ホランドのヤングヒーローへとシリーズの世代交代を感じました。そして意外でしたがストーリーが良く練られていて、これはこれで楽しめるスパイダーマンでした。 ",
      "TCX-DOLBYATOMOSで迫力満点\n エンディングに小ネタ２本グイネスPもちらっと。ハッピーとスターク、アイアンマンは結構出てくる。MJがヒロインじゃない、と思ったら最後にﾆﾔﾘ補助輪付と全機能開放、手作りスーツ３パターンとアベンジャーズ仕様のスーツフェリーのシーンがクライマックスではなかった。ホームカミングパーティーって何? ",
      "こんなものかな\n 悪役に押されていて、うーむでした ",
      "これ、スパイダーマンじゃない\n つまらないなあ。スパイダーマンはいつでも面白かったのに。 軽くショック。 ",
      "まあまあ\n どうせ皆知ってると開き直って(逆手にとって)、あらゆる説明、導入を、はしょって、スピーディーに話が進みます。これは結構斬新だと思った。近頃のヒーロー物はヒーローになるまで、覚悟を決めるまでが第一作目のお約束が多いので、フックが効いてて善し。トビーマグワイアよりも、アンドリューガーフィールドよりも、童貞臭たっぷりのトムホランド。て言うか、幼い。作中の言動も行動も幼稚でティーンエイジ成り立てのヒーローを上手く演じていると思った。デブの相棒も良い味だしてたし、今回のヴィランが実は○○の○○だったりとか、面白い要素はたっぷりだけど、惜しむらくはヴィランの個性と悪行に染まる動機付けが弱いかなぁ？次の登場はアヴェンジャーズになるのだろうが、劇中最後に出て来たあの派手なスーツを着るのだろうか？ ",
      "今までのスパイダーマン\n 今までのスパイダーマンの調子で観に言ったのですが…ちょっとイマイチでした…😅 ",
      "面白かったー！\n 今までのスパイダーマンシリーズも好きでしたが、ホームカミングも楽しめました！主人公の成長していく様子も含めて楽しめます。 ",
      "最高だった\n 面白かった！サム・ライミ版、ＳＯＮＹ版では、自分の失敗がおじさんの死を招いてしまうという十字架を背負うけど、今回のマーベル版スパイダーマンにはそれがない分、無邪気で無鉄砲で空回りしてて明るい。キャラ的には、サムライミ版とソニー版のイイトコ取りで観ていて可愛くもありじれったくもあり、素直に応援したくなる。ピーターの親友の太っちょも良いし、悪役のマイケル・キートンも何か思想を持ってるわけじゃなく、家族のために悪事を働いているってのも現代的で新鮮。何より、強さがインフレしまくりのマーベルヒーローの中で、最弱だけど、一般市民の命を救う愛すべき隣人っていうスパイディーの一番の柱を変えないでくれたのが嬉しい。あと、久々にハッピーことジョンファブローが登場したのも嬉しかった。 ",
      "何処の何が好いのか皆無に等しくない⁈\n ちっちゃいお子ちゃまにでも,誰でも分かるような作品を作りたかったのか? [アベンジャーズ]のアイアンマンで,客引きでも求めたのか？ マイケル・キートンの主演を打ち出した事で,何か狙ったのか？ 全く良さ?善さ?が見えずで仕舞いには人の事,馬鹿にしていやしないかい⁉️とも・・・ ",
      "戦うべき敵。救うべきもの\n  今回の敵はバルチャーだが悪ではない。悪はアイアンマンでありアベンジャーズだ。つまり、アベンジャーズの活躍で起こってしまった。対応や対処の歪みで生まれたいわば「社会悪」として誕生したのがバルチャーだ。彼には同情はしても敵として倒す道理がない。そうしたら倒すべきなのはトニー・スタークとその仲間なのか？それともやはりバルチャーか？ピーターはそれとは違う選択をする。正義をなして悪を倒すのではなく。誰かがが悪をなそうとする時に「正す」のだ。それはクライマックス前のパーティでのピーター表情で分かる「何を守りたい」のかを気がついた瞬間だ。だから、バルチャーは倒さない。悪事をするのを止めるだけだ。何故ならバルチャーもまた普通の人だから。これはスパイダーマンことピーターが「親愛なる隣人」になる決意をした映画だ。だから、後味は暗さよりも明るさがある。その明るさを楽しむ映画だ。 ",
      "一番の悪役は資本主義の頂点たるトニー・スタークでは？\n スパイダーマンin『ブレックファスト・クラブ』な語り口(最近多いな)は面白いけど気持ちのいい物語ではない。これ一番の悪役はヴァルチャーじゃなくめ資本主義の頂点たるスタークだろ。家族を守るために悪に手を染めた男の悲哀をピーターは理解していたか？ヴァルチャーはいわば『ブレイキング・バッド』のホワイト。スタークに仕事を奪われ家族を守るために武器の密売を生業とするようになる。これはヴァルチャーにこそ感情移入してしまう。パーカーの承認欲求とか正義とかは結構どうでもよくて…ヴァルチャーの心理をもっと掘り下げて描写してほしかったパーカーの行動が承認欲求ゆえのものだったのがクライマックスでは正義ゆえのものになるのはアツい展開なのかもしれん…でもヴァルチャーには情状酌量の余地があると思うんよな。だってスパイダーマンはロールシャッハじゃないだろ？いやもしかしてあまりにもヴァルチャーに肩入れして観てしまった？アクションも楽しいけどフレッシュなものはなかったかな(ビルがないと飛べないのは笑った)。マイケル・キートンの運転でホームカミングに向かうシーンがサスペンスフルで一番良かった結論としてはスパイダーマンのリブートとしては成功だと思うけどとにかくヴァルチャー可哀想でスタークのことはもっと嫌いになった(キャップ派の俺は『シビル・ウォー』の時から嫌い)。MCUはそろそろスターク＝アイアンマンに禊を払わせろ！ ",
      "見たかったスパイダーマンとは違うけど…\n  正直今までのスパイダーマンの中で一番地味だったと思うし爽快感もいまいちピーターはなにをやってもうまくいかないけどそれがヒーローになる一歩を描くのにとても良かった今までのスパイダーマンとは全く別物としてとてもいいピーターの高校生らしい身の丈にあった感じも良かったIMAXの最初に流れた「LOCAL HERO TO SUPER HERO」が一番最後にぐっと来たねただメカメカしいのはアイアンだけで良かったんじゃ笑 ",
      "This belongs to you. 若々しくなった３代目スパィディ\n  大人の事情を乗り越えて「シビル・ウォー」からマーベル・シネマティック・ユニバース（MCU）入りしたスパイダーマンのリブートです。スパイダーマンはチョコチョコ俳優が代わってる感じもしますが、バットマンなんてベン・アフレックで５代目ですし(初代バットマンのマイケル・キートンは今作のヴィラン(悪役)のバルチャーですしぃ！)、そもそもアメコミ自体が同じスパイダーマンでも話によって絵を描く人が変わるので、その時々で全く別人のようになってしまう事を考えると、これは許容範囲ではないでしょうか？スパイダーマン俳優は３人目ですが、同じキャラでも性格は少しずつ違うんですよね。ギーク(英語でオタクの意味)感が強かった初代トビー・マグワイヤ、イケメンリア充の２代目アンドリュー・ガーフィールド、そして元気小僧の３代目トム・ホランドと。キャラの共通設定があっても演じる役者での違いを楽しむのも１つのアメコミ映画の楽しみ方なのです。そして、今作のトム・ホランド。今までにない小僧設定が良かったです。もぅ若いから走る走る！「ビルの間のスイングは過去作で散々やったでしょ？」っと言わんがばかりの高い建物がない町クィーンズでの戦い！！そこを頑張って事件解決に走りまくるスパイダーマンの姿はある意味新しく好感が持てました。「ガレキに潰されても気合いではね除ける」という原作アメコミでもスパイダーマンがやってる描写もファンには嬉しい所でしたし、子供ならではの真っ直ぐな正義感も素晴らしかったです。その反面マイケル・キートン演じるバルチャーも悪事に手を染めてはいても、家族を養うっという大人の責任感が行動原理なので、一概に悪い奴っという訳でもないんですよね。武器間違えて仲間殺しちゃってましたけど・・・今作のスーツレディのカレンも良かったです。尚、カレンの声を演じているのは、な、なんとジェニファー・コネリー！！こっそり有名女優持ってきてました！！ちなみにアイアンマンのスーツの声であるジャービス(後のヴィジョン)を演じてたポール・ベタニーとジェニファー・コネリーは夫婦ですので狙ったキャスティングだと思われます。確かに今作は子供向けかもしれません。あまり人も死なないですし、どんなにひどい目にあっても大して出血しないですしね。でも重いストーリーのアメコミが増えている中でスパイダーマンはこれくらい明るくていいのではないでしょうか？と全体的には好印象だったのですが・・・原作アメコミファンとしては赤毛でもなくハツラツとしてないMJは流石に受け入れられないぞ！！そこだけはどうにかしてー！！っと希望を叫んだところで、さぁ、お次は「マイティ・ソー　ラグナロク」だ！！ ",
      "期待通り\n  待ちに待ったスパイダーマン新作アメスパ続編中止→スパイダーマン新作トムホランド主演決定っていう流れも長い間追ってきて制作開始からずっと気にしてきたために自分にとって大きな意味を持ってるアメスパ2が最高やったので全く新しくやると聞いて少し残念ではあったけど、長く待ち望んできました全体的な印象は「期待通り」かな今までとは全く設定が異なる(原作もあまり意識してない)からサム・ライミ版とかアメイジングとかとは少し比較しづらいけどこれまでよりもMCU加入のせいか明らかにコメディ描写が多くて非常にテンポが良い(MCUに共通してる点かな？)トムホランドが21歳と聞いてびっくりするくらい15歳の役にハマってる尋問モードはツボやった笑笑ハッピーとかも良い役割してるしスパイディのおちゃらけ具合は今までの比じゃないしまあ楽しいバルチャーことマイケルキートンの演技はなんか好きやね、大して喋ってないのに良い味が出てるように感じられたストーリー構成もよくてアクションも意外と見ものやし女優もそれなりに綺麗(ブロンドのエマストーンには及ばない笑)で良いね音楽もハマりそうなやつ多かったエンドロールもデザイン良かったけどやっぱりアメスパ2の衝撃と感動と音楽と映像を思うと、及ばない気がするので4.5に。考察をするとエレベーターの通る空間で落ちていくヒロインをスパイディが糸で助けるシーン。あれはアメスパ2のグウェンのラストシーンを意識してます？笑笑 ヒヤヒヤしたよホントあとバルチャーの装備はアメスパ2の最後に出てきたやつなのかね？最後にバルチャーが話してたやつ誰？最後のペッパーの登場はマジで嬉しかっためちゃくちゃ久しぶりに見た気がする綺麗すぎなちゃんとスパイディの単独で続編見たいです楽しみにしてます ",
      "次世代ハイテク スパイダーマン誕生！\n 最高に面白かったです^ ^レトロな感じのライミ版1.2大好きだし、アメスパ1も感動するから好きですけど今回はめちゃハイテクヒーローになりましたね。ラストバトルがお手製スーツってのがまたいい！今までのお手製スーツ→ハイテクスーツの流れの逆をやってて新鮮！悪役ヴァルチャーもキートンがいい味出してるしかっこいいです^ ^今までのシリーズのヴィランではエレクトロと並んでかっこいいかも！ただ、インフィニティウォーで活躍するであろうラストに登場した新スーツはウルトラマンみたいなダサい気が、、、笑 ",
      "スパイダーマンと言うよりアイアンマンシリーズ\n アメイジング・スパイダーマンを観たときも思ったが、サム・ライミ版の1を残念ながら越えていない。サム・ライミ版の1が素晴らしすぎる。ピーターが色んな事に苦悩し、“大いなる力には、大いなる責任が伴う”というベンおじさんの言葉を胸に成長していくのを見事に描いている。今作のピーターはスパイダーマンになった過程や、ベンおじさんの死を見事にすっ飛ばしている。（台詞でさらっと触れるだけ）そこを敢えてちゃんと描かないのはサム・ライミ版からの呪縛から逃れようとしたかったのか…。お陰で、今作のピーターは只の脳天気な小僧と成り下がっているというね（苦笑）。“大いなる力には、大いなる責任が伴う”何て一言も出てこない。ピーターに有るのはトニー・スタークに認めて欲しい！って事だけ。悩まないスパイダーマンはスパイダーマンと言って良いのかね？と思っちゃう。トニー・スタークに認めてほしいから頑張っちゃう姿に、共感出来たり、頑張れ！ってなれば良いけど、そうならない俺は汚れちまった大人なのか？肝心のスパイディーのCGが荒過ぎ（苦笑）。ピョンピョン跳ねてる感じを出したかったのかも知れないが、あれじゃ動画枚数の少ないアニメと同じ。ただカクカクしてるだけ。アメイジング・スパイダーマンより酷い。アイアンマンシリーズにしか出ていないハッピーが沢山出ている影響で、この映画はスパイダーマンと言うよりアイアンマンシリーズの外伝を観ている感じ。まぁ、ペッパーを久しぶりに見られたのは素直に嬉しいがwMCUお馴染みのスタッフロール後のお約束も、制作がディズニーじゃ無くSONYだとああも違うのかね？チョイチョイ小ネタで出ていたキャップをあそこで使うか？普通？？お約束じゃ、後のMCUに繋がる何かか次作（今回で言えばスパイダーマン ホームカミング2）の前触れを描くでしょうが！しかもあのキャップの使い方だと、デッドプールのエンディングみたいな終わり方か？と期待したらあんな終わり方って…ないわー。ほんまないわー。スパイダーマンは帰ってくるって言われたって、何の引っ張りも無いし期待出来ないじゃん。文句ばっかり書いたけど…この映画を観て一番心躍ったのがアベンジャーズのメインタイトルが流れた時だったからwMCU入りしたから、こちらの期待値が高くなり過ぎたのかな？だから余計に厳しい事しか言えない映画の出来栄えだった。あ、マイケル・キートンは素晴らしかった！流石バードマン！ ",
      "これも3部作なのかな アイアンマン出てるし アベンジャーズの続き⁇...\n これも3部作なのかなアイアンマン出てるしアベンジャーズの続き⁇キャプテンアメリカの続き⁇どの映画にもアメコミキャラ達が出ててごちゃ混ぜだ(困)今回も空回りだったけど(笑)認めてもらえて良かったねっ‼︎ ",
      "マーベルに帰ってきた！\n ようやくスパイダーマンがマーベルの世界に帰ってきました。これからはアベンジャー達との連携がみれるということで楽しみです！過去の二人のスパイダーマンとはまたキャラが変わっていて新鮮味があって良かったです！ ",
      "期待以上の面白さでした！！\n スパイダーマンは１位しか見たこと無かったのですが、予想以上に面白かったです。アメリカの学生生活もこんな感じか～と知れましたし＾＾内容はアベンジャーズ達が戦ったシビルウォーの続きだと思いました。勿論見てなくても問題ないですが。スパイダーマンは強すぎず、普段は自分を隠している等身大のヒーローなのがいいですね。かなり感情移入出来ました。友達とも、恋人とも見て損は無い王道映画です。見ていて楽しいアクションシーンがてんこ盛りです。正直、途中の自分の高校の仲間を救うシーンでもうエンディングと思ったんですが、それはまだ半部位でそこからまだ相当に長かったです。ちょっと長すぎじゃね？とも感じましたが、1800円でこれだけ見れればお得感有りと言えます。流石はハリウッド、異常なほど金掛かってそうな映像のオンパレードでした。★は満点の5でも良いのですが、4.5としておきます。 ",
      "ハードル上げすぎ\n 前評判を上げすぎていて失敗してる。全体評価はいいね。でした。相変わらずスターク製品はオーパーツ。。あと，ペッパーが久しぶりに見れてよかった。 ",
      "ジョン・ワッツ監督のセンスが光‼️\n ホランドvsキートン最高❗️街の隣人のヒーロー的存在がいい。大きくなり過ぎた世界感となった、マーベルの清涼剤になってほしい。新鮮‼️ ",
      "トムホランドに期待\n すでに3本の映画の出演が決まっており、これからが楽しみな俳優。ずば抜けた運動神経の良さに加え、肉体や発音のトランスフォーメーションも良かった。今回はアメリカの高校が舞台。トムの役柄は地味で寡黙だけど、頭脳明晰。日系ハワイアン的な太っちょが親友で、ギーク仲間っといったところか。ブラックの女の子に片想いをするという設定が、やたら人種に配慮したハリウッド作品らしい。ストーリーや悪役の存在自体は目新しくはないものの、主人公の正義感や、信念、忍耐に対する葛藤が上手く描かれている。高校生ならではの粗雑で頼りないヒーロー像と同時にポテンシャルの高さも随所に散りばめられていて、毎回ながらマーベル作品の安定感に感嘆してしまう。今回はアイアンマン(とキャプテンアメリカ)が登場するが、スタークとピーターの距離感にも注目したい。悪役にマイケルキートンを起用することで、重厚感が加わり見応えのある映像になっている。 ",
      "新装開店！\n  よくも悪くもサムライミ版やアメイジング版との違いを大きく出してきての新シリーズ。よかったのはトニースタークが全面的に制作にたずさわったスパイダーマンのスーツの機能。AI搭載のこのスーツはアイアンマンのスーツを彷彿とさせ、ピーターとこのAIとのやりとりは楽しい。今までにない新機能が新たなパフォーマンスを生み出していた。ドラマとしては、今までのシリーズだと親友もしくはその父が敵だったりしていたが、今作では好きになったクラスの女子のお父さんが敵という設定はなかなかよかった。基本的にはピーターの成長を軸に物語は進行して行くが、残念なのはこのピーターがいかにしてスパイダーマンとなるかが、一切省略されてしまっていた事だ。やはりスパイダーマンの魅力はうだつの上がらないクラスの男子がスパイダーマンとして突如変身し活躍するって所に尽きるわけだが、その過程がきちんと描かれてこそ感情移入できるのではと思う。サムライミ版にあったよーに「大いなる力には大いなる責任がともなう」等の名言が出てくるよーな深みは本作には皆無。必要以上にアイアンマンに頼っているといった印象はなかったものの、新装開店のスパイダーマンは単品としての存在感をいかにして出して行くかが今後の課題だ。 ",
      "やっぱり面白かった\n MCUはどんどん面白くなる。今回はファブローがよかった。もう少しピーターとの絡みがあればよかったな。別の意味でリアルさも出ていて、何よりキャラクターがよく描けていたと思う。 ",
      "期待通り^o^\n 前作品のアメイジングスパイダーマンは、私的話も暗いしちょっと‥と思ってたのですが、今回は期待通りおちゃらけキャラでしかも高校生というのが面白かった(°▽°)シビルウォーからずっと待ってたので、やっと！！ただ、今までのように何故スパイダーマンになったのか、親は、などの過程が描かれてなかったので、次回も期待したいと思います。 ",
      "普通に面白かったんだけど\n 今までのスパイダーマンよりは格段に映画らしい映画だったと思える。主人公のスパイダーマン少年のまだ若い思想とプロのヒーローアイアンマンの思いが、なかなか一致しない家族のような葛藤が見られた。よくヒューマンではみられる話だがヒーローものに取り込んでいる感じが好感を持てた。もし、難点をつけるとすれば主人公の絶対なる正義感はどこからくるものなのかが不明でしかなく、え？っと思うところも・・・今後のシリーズ化した場合の過去編を期待するが、かなりハードルが高い気がする ",
      "あ〜あ。\n 僕は、とりたててスパイダーマンの大ファンというわけではない。もちろん、原作のアメコミを読んでいるわけではない。だが、今回の「スパイダーマン」はひどくないか？ピーター（トム・ホランド）はトニー・スターク（ロバート・ダウニーJr.）に認められたくて、勝手にいろいろなことをしてしまう。その過程で親友に自分がスパイダーマンであることがバレたり、バルチャー（マイケル・キートン 怪演）と出会ったり。そういった描写がものすごく幼稚なのだ。ジョン・ワッツの資質かもしれないが、サム・ライミやマーク・ウェブがやってきたことをぶち壊しているようにも思える。「Spider-man will return」と出たので続編はあるのだろうが、監督は替えるべきだと思う。映像感覚には優れたところがあるのかもしれないが、「映画」というものをわかっていない気がする。 ",
      "自分の身近な人のためのヒーローが居たっていいよね\n 世界平和ばかりじゃ現実的じゃない！思春期の男子は年上女子に憧れるもの！今回のスパイダーマンは副題通り、地元に根差したヒーローとして描かれた。でも、絶対にアベンチャーズ入りするに違いない‼️ ",
      "スパイダーマンの設定映画\n ※前作のシヴィル・ウォーの続きで、観ていないと導入部分やら細かい設定が理解できないので必見。これはスパイダーマンがアヴェンジャーズに入れてもらいたくて試行錯誤するストーリー。主にスパイダーマンの設定固めのような感じで、どんな人物でどんな思想を持ってヒーロー（アヴェンジャーズ）になりたいかが分かる。ストーリー自体は単純なので、どちらかというとアメイジングシリーズの方が面白かったように思うが、ド派手なアクションと王道のヒーローものであるため、それでも十分楽しめると思う。ド派手といっても、アイアンマンばりの無双は期待してはいけない。派手なのは敵キャラ。ちなみに、ピーターの太った友達キャラがとてもうざくてイライラした(笑)けど、ピーターとは相性が良いらしい。たぶん秋公開のソーには出てこないだろうから、来年の新作アヴェンジャーズでの活躍が楽しみ。 ",
      "安定感\n お約束の展開で良かった。マーベル映画はほとんど観てるけど、この安定感はやっぱりいいね。 ",
      "面白かったです！\n 面白かったです！ ",
      "最近のスパイダーマンは頭脳明晰\n  面白かった初代イメージが強いからか、賢すぎてびっくりあとはスーツも進化しすぎそういうハイテクなしで、くも人間らしくいるのがかっこいいと思うんだけどアベンジャーズがもっとがつがつ出てくるかと思ったけど、そこまで干渉してこなかったのが良かった今回はストーリー設定は面白いと思ったけど、次回は今回より面白くできるのかな～？ ",
      "YOURFRIENDLYＮＥIBORHOOD\n 見てきました。よかった。本当に素晴らしい映画です。あくまで主人公はスパイダーマンであり、普通の若者が青春のど真ん中駆け抜けるさまを笑いや涙をアクションを散りばながら生き生きと描いた、映画です。日本のヒーローは何故あんなにしょぼいのか？と考えてしまいますが。スパイダーマンの活躍次回作はあるかも？ ",
      "あっという間です。\n マイケル・キートンが良かった。話も非常にわかりやすい。青春映画ぽい感じも、良かったと思います。このシリーズで、最後まで観ないで席を立つのは止して欲しいですね。 ",
      "もどかしい青春ストーリーとヒーローアクションが見事に融合した映画だ...\n もどかしい青春ストーリーとヒーローアクションが見事に融合した映画だった☆全スパイダーマン作品は未完の人間臭いヒーローなので入り込み易いけど、今作は一番かな♪ ",
      "忍耐力と経済成長至上主義への批判⁉️\n 若者の成長を見守ること＝忍耐力、ということなのですね。ハリーポッターの時もそうでした。ロンとの関係やら周囲との関わりでいつもイライラさせられたけど、成長物語には欠かせない要素です。オマケ？映像の中で、キャプテン・アメリカも忍耐力が大事と言ってましたけど、太い幹に育つまでは一定の時間が必要で、我慢して見守ることが大切です。ちょっと大げさに言うと、短期的な成果ばかり求めて何か大事なものが置き去りにされている行き過ぎた資本主義への批判もあるのかな、と思いました。そういえば、マイケル・キートン演じる敵役も搾取された労働者の代表ですものね。最近のアメリカの学園モノには、大柄な金髪白人のアメフトのエースでジャイアンみたいなイジメっ子というタイプがあまり登場しなくなりましたね（バック・トゥ・ザ・ヒューチャーのビフみたいな）。作品の中で、マイケル・キートンも言ってましたが、『時代が変わった』ことのひとつの象徴なのかな。 ",
      "早くマイティー・ソーの新作も観たい♪(´ε｀ )\n 早くマイティー・ソーの新作も観たい♪(´ε｀ ) ",
      "安定！\n 今回も安定のMCUのおもしろさでとても良かったです！ピーターのこの年齢特有の様々な悩みに加えヒーローもこなすという葛藤にとても入り込めて良かったです！しかし吹き替えのエンドソングは余韻をひどくぶち壊されました🙄 ",
      "ひたすら予定調和で何のサプライズもありませんでしたわ。\n ひたすら予定調和で何のサプライズもありませんでしたわ。 ",
      "等身大ヒーロー\n ヒーロー映画ではなく、少年奮闘記映画だった。新スパイダー映画として期待していたが、MCUの大いなる流れの一端になってしまった。 ",
      "ホームカミング。\n  シビルウォーの内容を少し忘れてたから、スタークとの関係性が曖昧だったが、アイアンマン好きなので登場が多く嬉しかった。ホームカミングというタイトル通りだった点は高評価。また、ヒロインがバルチャーの娘だった時は、ドラマ性のカルマを感じた。アイアンスパイディの部分が多く自分好みと同時に、アメリカ人のロボ好きが明らかになった。最後アベンジャーズ入りしなかった所が、少し悔やまれる。アイアンマンを観れたのでほぼハナマル。 ",
      "過去最高のスパイダーマン\n  冒頭からアベンジャーズやシビルウォー未見の観客を容赦なく置いていきぼりにする展開、更にコアなファンしか分からない小ネタや伏線を張りまくる展開にただただ興奮だった。オリジンや過去2シリーズで繰り返された要素は一切排除し、マーベルシネマティックユニバースのスパイダーマンを見事に作り上げてくれたスタッフを賞賛したい。新生スパイダーマンのトム・ホランドはもちろんバルチャーのマイケル・キートンが本当に素晴らしく、悪党だが、極悪人ではない絶妙なバルチャーのキャラクターがきちんと立っており非常に魅力的だった。次回作でも再登場して欲しい。 ",
      "最高！！！！！\n 細かいことはいい！見に行くんだ！！！！ ",
      "240-32\n さすがマーベルと言ったところ。ペッパーが出てきた点やデップーネタ、親愛なる隣人などファンサービスが素晴らしい。また、ピーターの、成長物語としての完成度も高い。スタークはきっと、未熟だった頃の自分とピーターを被せてたんだろうなぁ。誤訳が何個か。冒頭でバルチャーが言った｢business is good.｣、商売繁盛と訳されていた。あのシーンでの商売繁盛は明らかにおかしい。仕事は順調だとかでいいと思う。あと｢spider guy｣をスパイダー野郎と訳したのはいただけない。蜘蛛野郎程度にしとけばいい…(映像5 脚本5 演出5 音楽4 配役4)×4=92 ",
      "これぞ青春アメコミムービー！\n  試写会にて吹き替え版を公開初日にMX4Dで見てきました。今作のピーターは1高校生ということで、アベンジャーズ入りを目指して奮闘する一方、学業や恋愛にも目移りしてしまうなど、ヒーロー業と私生活への両立に四苦八苦する姿が、瑞々しく生き生きと描写されて、いい意味で青春しているなと感じました。主演のトム・ホランドも歴代ピーター・パーカーの中で一番合っていると思いましたね。そんな本作の一番良い点は、『シビル・ウォー』にて紹介が済んでいる分スパイダーマンの活躍が多いことです。序盤から終盤まで満遍なくあって、ヴィランであるバルチャーとの対決が四ラウンドあるのもいいですね(MCU作品のシリーズ第一弾はだいたい終盤だけなので)。また、解除されたハイテク機能によってパワーアップしたり(特にアイアンマンを彷彿とさせるAIとのやりとりは最高)、ホームメイドスーツが予想もつかない使われ方する辺りも面白かったです。ネッド、メイおばさん、そして久々登場のハッピー・ホーガンなどサブキャラも無駄に多くなく、それぞれに見せ場がありまして、特にネッドは見終わった後は印象が変わること間違いなしです。ヴィランであるバルチャーは、マイケル・キートンの怪演がとくかく素晴らしく、ピーターやトニーさえ霞むほどの存在感を見せ付けてくれました。それにしても元バットマンがまさかMCUでヴィランになるとは、当時の誰が予想できたでしょうか？そんな本作の唯一にして最大の欠点はアイアンマンとの共闘シーンが無かったことですね。共演はしていますが共闘シーンは実質的には無く、予告で使われている空を舞うシーンも本編には無くて、HPやチラシなどでは「共闘する」書かれていたわけですが、この点だけは完全に宣伝詐欺ですね。まあ、『シビル・ウォー』でも共闘はしていますし、来年公開の『インフィニティ・ウォー』でもするから今作ではお預けといったところだったのでしょうか？吹き替えに関しては、トニー役の藤原さんが復帰してくれたお陰で、トニーの声が変わらずに済んだのが何よりも嬉しかったですね。また、毎度物議を呼ぶ吹き替えキャストもタレントが一切関わっていないのもありがたかったです。これ以降の作品もこうだとありがたいのですが(『インフィニティ・ウォー』では何人か続投が居るので無理ですが)。久々のスパイダーマン作品としては十分おもしろいので、気になる方は見に行くことをお勧めします。 ",
      "最後の最後でガッカリ感\n  公開初日の昼間に「スパイダーマン　ホームカミング」を観に行ってきた。大きなショッピングモール内にある映画館にしては観客動員数は7割位。(後部座席はスカスカ)夏休みと祝日が被る好条件にしては「スパイダーマン」という知名度が1人歩きしていて、わざわざ作品まで観に行く人は少ないかなという印象。そもそもマーベル映画、アベンジャーズシリーズは順を追って見ないと話が分からなくなる作品が多い。その中でもこの作品はまだ単品で観てもとりあえず意味は分かる方。話は主人公、ピーター・パーカーのヒーローとしての成長物語。ヒーロー物だと、大半は大きな敵と戦う事が中心で、あまり本人が普段からどういう生活を送っているのかなどの背景描写が弱い事が多いが、ここではピーターがヒーロー活動をしながらも学校に通っている姿を見る事ができるし、学校のシーンとヒーロー活動をしているシーンがバランスよく撮られていると思う。ピーター自身も能力を持っている事以外はごく普通のどこにでもいる15歳の高校生で、特別に大人びている訳でもなく(成績は優秀みたいだが)日本の中高生とも変わらない。戦闘中でもスマホを手放せない所なども今時の少年という感じ。(劇中では、何故ピーターがスパイダーマンになれたのかという過程は省かれてしまってはいる)ただ、一緒に出演しているアイアンマン(トニー)とピーターの関係性が師匠と弟子の関係性にとらえると少し描写が弱いと感じたので、もう少しそこは突っ込んで欲しかった所。前作の「シビル・ウォー」でのアイアンマンの疲弊ぶり、悲壮感がちゃんと描かれていたのに、今回の彼は人が変わってしまったというか、昔のおちゃらけたアイアンマンに戻ってしまった感じがしたし、もう少しピーターの話に真剣に耳を傾けても良かったのでは？結果的に大惨事になりそうだったのだし。逆に、今回ピーターの敵側となる相手の悪役になるまでの過程がちゃんと撮られていたのは評価するし、コスチュームもきちんと設計されていてカッコいい。ピーターの恋の物語も劇中に盛り込まれているが、よくある中高生の軽い初恋程度の物で成就はしなかった。相手役は歴代スパイダーマンと同じくMJかと思ったが、今回のMJはピーターと同じクラブの部員程度で、友達というよりは顔見知り程度の関係で、ピーターは全く眼中になし。アイアンマンの部下、ハッピーとピーターとのやり取りや、今回カメオ出演となったキャプテン・アメリカのシーンには和んだどころか笑ってしまうおちゃめさも。100点～95点かなと言いたい所だったが、後半の後半にアイアンマンと久々の出演のペッパー(ほんの何分かなので出演というのはちょっとおかしい？)のわちゃわちゃしているシーンは余計というか無理矢理持ってきました感があり、今までの楽しい映画で終わろうとしている所を一気に気持ちが覚めてしまい70点といったとこだろうか？2人の関係が復活するしないどうでもいいが、前作にもチラリと理由を話していたのだから、その過程は別の作品でちゃんと説明して欲しかった。後は関ジャニのエンディングにがっかり感というかわざわざ持ってくる必要性を全く感じない。全体的にはコミカルな学園ドラマ的要素が強く、アベンジャーズシリーズの中では少し変わった作品の1つ。(どの作品も最初のシリーズは導入編だと思うのでアベンジャーズとも関わりが薄くなっても仕方ないのは納得できる) ",
      "蜘蛛\n え、待って、超面白い。学園ものとヒーローものがそれぞれほぼ独立していて、かつ終盤で収束する上手い構成。ヒーローパートはどうでもいいけど、高校パート大好きだった。まあ僕がただ単に青春映画大好きおじさんだからかもしれないけど。いままでのスパイディとはかなり毛色が違うけど、これは最高傑作の気配しますね。あと僕は普通の友人が謎に有能なパターン大好きなので、彼の活躍は嬉しかったね。というか、これスーツなくてもいけるやん。76 ",
      "さすがスパイダーマン映画\n まったく新たなスパイダーマンでした。『スパイダーマン:ホームカミング』は、本編のどこを話してもネタバレになるような気がします。てんこ盛りなエピソードと構成に無駄がありません。バルチャーの娘の描写が前半で全然なかった理由がわかった時はやられた、と思いました。バルチャーは逮捕されますが、続編でワンチャンあってもおかしくない雰囲気を出してました。演じるマイケル・キートンが抜群に印象に残ります。ただただ楽しい映画で、サム・ライミ版のような感傷的でロマンチックな雰囲気はないので、物足りない人は物足りないかもしれません。でも観ないでいるのはもったいない、マーベルの本気を感じる映画です。キャプテン・アメリカ^^; ",
      "道具は人を縛るが、正義の心は何ものにも縛られない\n  今回のスパイダーマンは今までのシリーズと違って、ヒロインのお父さんが悪役だった。シリーズ毎にスパイダーマンのスペックが上がっていくのはいいが、悪役がイマイチだった。今までのシリーズに比べ、動機が単純すぎるし、信念のようなものを感じられなかった。視聴年齢が大分低いと思う。アクションやコメディ要素はしっかりあった分、シリアスな要素が弱かったように思う。アベンジャーズのキャラクターがアイアンマン以外出てこないのもがっかりした。どうせなら、もっと出してくれればいいのに…。今回のピーターは今までの中で一番派手だとは思うけど、幼稚なのがちょっと…。最後にアベンジャーズの勧誘を断ったのは何でだろう… ",
      "アメコミ映画だけど青春ムービーでもある。\n  シビルウォーでは顔見世のチョイ役で有ったが、再リブートに当たる今作で単独での主演となった。　その為か誕生オリジンを省略しており、登場する悪役も今まで散々戦ってきたゴブリンでは無く、古参の悪役でも有るヴァルチャーの登場です。　そのヴァルチャーは原作では禿げた爺さんなのだがこの作品においてはカッコイイおじさんになってます。　その娘でピーターの恋の対象に成ってるリズもコミックでは初期の頃から登場しています。　但しこっちではヴァルチャーとは何の縁も無いと思った。　他にも原作コミックからの小ネタが満載でニヤッとします。最後に今回のスタークは厳しくも有り優しい父親的なポジションです。　続編ではそんな彼からの自立も描かれると思われます。 ",
      "スパイダーマンであることの喜び\n サム・ライミ版を愛してきたけれど、今作ジョン・ワッツ監督版…すんばらしいよ!!!!最初から最後まで目を離す暇がない。とにかくワクワク。学校のシーン、特にネッドとの絡みがまあ楽しい。しかも彼が意外と役に立つという笑。トイレでやたら念入りに手を洗うあの少年も最高。ヒーロー感が足りてないのが今作の良いところだと思う。学校に行って友達がいて好きな子もいる、普通の高校生がヒーローになるまでの第1歩。今までのスパイダーマンシリーズよりシリアス感がなく、軽いという声もあるけど、それがいい！シリアススパイダーマンはさんざん観てきたもん！それに、スパイダーマンであることは、高1男子にとっては楽しいことなはず。特別な力があること、スパイダーマンであることの喜びが描かれていて良かった。シリアスな問題に直面していくのはこれからなんだから。始まりの物語にふさわしい、最高の映画。トムホも最高。あの声がいい。すっかりファンよ。それと、エンディングが凝ってて字幕版の主題歌も良くて。なぜ日本語版主題歌が存在するのか…と疑問が湧く湧く。字幕版で観たから関係ないけれどね…。続編も楽しみです。 ",
      "次のパート2で真価が問われるところ\n 二度目のリブートとなる今回は、ピーター・パーカーがクモに噛まれる一連の流れを全カット。「だってみんなもう知ってるから描かなくてもいいでしょ」という製作陣の潔さが感じられて良し。無邪気さが全面に出た今回のスパイディのキャラ付けも悪くない。ただその分、無邪気に張り切りすぎて事態を悪化させる展開が連続してしまう構成は難アリだし、肝心のアクションシーンも思った以上に見づらかったのが辛いところ。予告編で観た以上の盛り上がりどころがなかったのも残念。ただこれまでのシリーズ同様、パート1は自己紹介的な面が強いので、作品の真価が問われるであろう次のパート2に期待。 ",
      "MCU.マーベル好きにはたまらない！！\n これは、MCU.マーベル好きだからこそ楽しめる映画！！正直にわかにはつまらない！！変わりすぎて嫌っていう人もいるけど、そんなこと考えてるの日本人だけだろ！ ",
      "軽さが、イイね👍\n これまでのスパイダーマンのような勧善懲悪的な重さは感じず、良い意味でのホップな軽さが、単純に楽しめる作品でした👍どこにもいる、等身大の高校生ピーター、それに敵となるバードマンも今ひとつ悪になりきれない、おじさん的な役どころが親しみが持てるかな。スパイダーマン・シリーズは、友人の父親がキーマンになる事が多いのですが、今回もマイケル・キートンが友人の父親役でキーパーソン❗️ただ、アカデミー賞俳優にしては役が軽すぎるし、マイケル・キートンがバードマンって…シャレかな…（笑）アベンジャーズやスタークとの絡みは、マーベルの映画作りの面白さや繋がりを広くしますね。やっぱり、ロバート・ダウニーＪrは存在感があります。次のシリーズに繋がりもあるので、最後まで席は立たないでください。 ",
      "青春映画だね。\n トムポーランドが、ガキンチョって感じ。あのデブやん腹立つわ！喋りすぎ。マイケルキートン悪役やね。マリサメトイなんか痛々しいわ！ケネスパルトロウわからんかった！ ",
      "アメコミ楽しい\n 音楽、音響、スクリーンの迫力満点。 ",
      "リブート、大成功\n リブートをすることで登場人物や規制のストーリーに新たな見解を見出すという利点をうまく成功させていた。アイアンマンも予告ほどぐいぐい出ていなくて良かった。マーベルシネマティックユニバースはかなり意識した作品だが、単なるスパイダーマン好きもマーベル好きも知らない人も楽しめると思う。 ",
      "かなーり、最高！\n やはり、スパイダーマンはかっこいい！アベンジャーズの世界と融合させたのは、スパイダーマンを生き生きと描ききった事に脱帽です！ ",
      "MCU色強めのスパイダーマン\n コメディ色がかなり強めだがとても面白かったとおもいますマイケル・キートンの演じるヴァルチャーがすごく良かった！理由のある悪役がスパイダーマンのいいところですね。ただの悪役だったヴァルチャーをガラクタを持ち去って家族や仕事仲間の糧にするところが本物のハゲ鷹に見立てているようで素晴らしい。着服横領盗難さえしていなければ本当に素晴らしいお父さんであり社長。トニー・スタークとピーター・パーカーの親子のような関係性もすごくいい。でもやっぱりベンおじさんは登場してほしい。これから期待大！ ",
      "ハイテクスパイディ\n オープニングからして他のマーベル作品同様、もしやスパイダーマンと言うよりアベンジャーズなのか？と過ぎったがちゃんとスパイダーマンで良かった。話の流れとしてはマーベル作品｢シビル・ウォー｣に参戦した際の舞台裏が少々あり、そこからアベンジャーズに入りたくて頑張るスパイダーマンという感じ。背景や小ネタにアベンジャーズを何も知らないとわかり難い内容がちらほら。スパイダーマンといえば真剣な時でも良く喋るし軽くて楽しいイメージだけど、設定が子供だからなのか、良く喋るけど話す内容に面白味がなく騒いでいるだけで、序盤はちょっとうるさく感じるし軽妙さに欠ける。上映時間が長いからお得意の超絶中弛みがあるかと思ったけれどそれ程でもなく、ストーリーの起伏が少なく大興奮とは行かなかったけれどなかなか楽しめた。 ",
      "さすがMARVEL STUDIO\n 3度目のスパイダーマン仕切り直しかつ、MCUシリーズの1ピース。映画の総評としては、これまでのスパイディムービーのすったもんだを一旦全て整理し、良いところを抽出、盤石な製作陣で現行の新しいスパイディムービーとしてきっちり整えて来たという印象。とりわけ、青春ムービー要素(巷でも言われているが、それこそジョンヒューズ作品的な)は、かなり最高だった。今感。しかし、個人的な思い入れとしては、今回のトム スパイディも好きだが、やはり、トビー スパイディの思い入れが強く、本作はサムライミ版があったからこそ、乗れた感があった。それを差し引いてひまうと、ストーリーやキャラの勢いがありすぎた。それこそ、定番のくだり(能力覚醒-ベンおじさん)を省けたのもライミ版が大きいな、と。ただ、総じて\"スパイダーマン\"という話の規模感は毎回定番で親近感に溢れており、本作もそこは揺るぎない。ということで現行MCUファン以外でも、少しでもスパイダーマンが好きな人は見ない理由が無いであろう。P.S.今回のMARVEL STUDIOのロゴシーンは問答無用で上がる。 ",
      "即死モードも君のモノだ！\n  ピーターが妙にドライというか潔癖で正義に対して真摯、スクールカースト底辺なのに芯が強いキャラすぎる気もするんですよね。バルチャーがxxxxxxxのxxだったというのにそれについての葛藤があまり見られなかったと思う。(顔芸はしてたけど尺が足りなかったんじゃないかなー。)最後見逃したりせず突き出すし。(それとも自首くらいの展開だったのか。)マルチイシューにしてもドラマを描きづらいとは思うのだけれど「成果を認められたい少年の成長ストーリー」という主題と合わせるとチョット危うい感じもした。でもエピローグでの入団を断る展開でその危うさを打ち消していて、これが意図的なら大したもんだなとも思う。 ",
      "アイアンマンと飛ぶぅ〜のシーンないやん！\n 昨年のシビル・ウォーでの登場から都度公開される予告にワクワク感増しすぎた・・・・＾＾；；；本来のアメコミのスパイディは、軽いノリでよく喋るお調子者ってイメージですが・・・・サムミライ版では、シャイな大人しい青年のイメージで、あの超有名な逆さまのキスシーンが生まれた。今回の新生スパイダーマンは、完全なるビギングではありますが、シビル・ウォーを見てないと何故？？が多い作品になってしまってますね。トニースターク製のスパイダースーツが、あまりにもハイテク過ぎてチョッと引く・・・wあまりにも軽い学園ドラマノリにもチョッと引く・・・wデブキャラバディにもイマイチ移入できずチョッと引く・・・wヒロインキャラも過去作同様に日本人的には可愛いタイプではないのはお約束・・・wまぁなんといっても予告で一番おおおおっ！って思った『アイアンマンと飛ぶぅ〜』のシーンがない！？なかったですよね！？その昔、バットマンを演じたマイケル・キートンが、バードマンを演じた時もビックリしましたが、今回も翼を持つ適役！！顔つきも完全にヒールで、新生スパイディーが対峙するには格が違い過ぎ・・・トニースタークの傲慢なオレオレ主義によって、悪の道に行ったのにスタークとの対峙する場面なし・・・マーベルシリーズは、全てがリンクされて続編風になって来てるので、次作以降にピーターの成長とともに描かれる事を期待〜☆3.2ただマーベル作品は、エンドロールまで観ましょうね。初日なのに席立つ人多過ぎ＊＊！ ",
      "スパイダーマンの名前を借りた娯楽映画\n  残念ながらあまり良いことを書いていません…。読んでから見に行って欲しくないので未視聴の方は絶対に先に読まないでください。ます、ホムカミ最高！って言ってる方は、ほぼアベンジャーズが好きな人ですね。アイアンマンとかキャップの感想が多いし、スパイダーマンかわいい、映画笑える。という感想ばかり。そこじゃないんだよ…そこじゃ…ごめん、アベンジャーズ大好きだし、ホムカミも基本は面白いし、良かったけど。真のヒーロー像を 一番身近に教えてくれる のがスパイディです。今回の映画はみんなにそのことを伝えるのを少し遠回りにした感があり、楽しさと萌えばかりが優先して伝わってない方もいるようでとても残念です。そしてアベンジャーズありきのスパイダーマン、彼は他のヒーローにはない素晴らしいものを沢山持っています。もう少し「スパイダーマン」だけにフィーチャーしても良かったと思います。設定の改変は特に気になりませんでした。これが今の時代のスパイダーマンなんだなぁと。しかし、カレンは余計です…もはやスパイダーマンじゃなくアイアンマンですよね。孤独と戦うヒーローでもあったのは今の時代に合わないのかな？いつの時代も孤独を乗り越え打ち勝つヒーローは必要だと思うけど。今までのスパイダーマン映画との差別化、ハイテクのかっこよさ、そして面白さの為？？(アイアンスパイダーをモチーフにしてるならそっちのスーツとした方が良かった)なんにせよ、スターク財力のスーツに頼るスパイダーマンなんて見たくなかったです…。なので後のトニーの対応は称賛しました。そしてその後のピーターの這い上がりも。あと、拷問モードは笑いまくりました。でも全体的に…せっかくの\"スパイダーマン\"映画でやる必要ある？？旧3部の打ちきり、アメスパ2作の打ちきりと続きスパイダーマンファンとしては心苦しいものがありました。なので今回アベンジャーズもとい アイアンマン人気にあやかった結果こうなったんだな、というのがヒシヒシと伝わって来てしまいます。宣伝力も今までの非じゃないですね…そこはさすがです…。世間を「楽しい！かわいい！笑える！」でうまく取り込んでいます。ヒーロー映画は楽しい笑えるだけではない、素晴らしいものを得られます。今回のスパイダーマンはただの娯楽映画に成り下がりました。一時を楽しく過ごす映画としてはそれで充分です。しかしそれ以上はありません。今回ラストに「世界のヒーロー」ではなく「ご近所のヒーロー」を選択した時、スパイダーマンが帰って来た、と感じ嬉しくて泣いてしまいました。\"親愛なる隣人\"という言葉は彼を語る上で絶対に蔑ろにできないからです。そこは本当にありがとう…とし言いようがありません！ので☆1つ上乗せしました。あとヴァルチャーのハイテク翼がかっこいいです。人間像はもう少し掘り下げて欲しかったと思います。そして過去作品のオマージュがふんだんでしたね。リスペクトとファンを大切にしていることが分かります。しかし過去作品と差別化したいのか寄せたいのかどっちつかずな原因でもあります。ティーンならではの大きなことばかりに囚われて目の前を見ず、調子に乗って失敗をおかしてしまう。からの 目の前のことに自ら責任を持ち自己を犠牲にしてやり遂げるラストの流れは、まさに今回の若いスパイダーマンにピッタリでした！このように\"全体のおおまかな流れ\" としては良かったです。世界一大好きなヒーロー、そしてみんなの心のヒーロー、スパイダーマン。これからも応援し続けます。今回のもあと数回は見に行きます。なので、この先のスパイダーマン映画は 目先の面白さだけに囚われた映画にならないで、そう願うばかりです。 ",
      "\"アイアン・マン\"ファンが最も喜ぶラストのワンカット\n  素晴らしくバランスがとれていて､初心者もマーベルオタクも満足させるヒーローに仕上がっている｡しかも超人ヒーロー伝説ではなく､\"ダサかわいい\"等身大の高校生の青春コメディなのだ｡15年で6作品目､しかも主役のピーター･パーカー役が3人目という量産型スパイダーマンは､\"悪夢\"だというファンもいる｡そんな中での世界的な大ヒットは､何といっても\"MCU(マーベル･シネマティック･ユニバース)\"の1作として組み込まれたことが大きい｡大人の都合でディズニーのアベンジャーズに入れなかった､ソニーのスパイダーマンの､\"どうしたらアベンジャーズの一員になれるの？\"という想いは､ピーター･パーカーのセリフであると同時に､みんなの願いだったはずだから｡ところが､やはり大人の打算で合流することになった､トム･ホランド演じるスパイダーマンは､すでにディズニーの｢シビル･ウォー/キャプテン･アメリカ｣(2016)に､ゲスト出演済み｡よって本作は､\"なぜスパイダーマンは誕生したか\"には一切触れていない｡映画ファンも飽きているからちょうどいい｡つまり何から何まで､スパイダーマンの描き方が今までの正反対である｡路地でスーツに着替えたり､未熟で強くない｡ヴィラン(敵役の意味)も怪物ではなく､普通のオジサン\"バルチャー\"｡この設定がまたいい｡\"バルチャー\"を演じるのがマイケル･キートンというのがシャレが効いている｡鉄の翼を広げて空を飛ぶ､まさに\"バードマン\"(←アカデミー賞ノミネート)だからだ｡｢アイアン･マン｣1･2作の監督ジョン･ファブローが､ピーターのお目付け役\"ハッピー\"で､久々の俳優出演｡同じくグウィネス･パルトロウ(\"ペッパー\"・ポッツ役)が､｢アイアン･マン3｣(2014)以来の顔見せで､ロバート･ダウニーJr.と3人が揃う瞬間は､MCUファンは狂喜乱舞だろう｡いつものスタン･リーのカメオ出演も前半にある(自分で探してね)｡初回はMX4D･3D･字幕版で鑑賞｡MX4Dは相当こなれている｡ピーター･パーカーとトニ―･スタークが車で移動するシーンで､自動車の細かな揺れまでも再現しようとしている試みには笑ってしまった｡他人がプールに飛び込むシーンでの水しぶきはいらないけど｡(2017/8/11 /TOHOシネマズ六本木ヒルズ/シネスコ/字幕:林 完治) ",
      "スーツの目が表情豊かで漫画的で格好いい\n 最高でした発表された時はスーツだせえとか思ってすいませんでした！映像も映画全体の学園モノ的雰囲気もストーリーも良かったんですが何よりキャラが◎新生スパイディも友人もヴィランもキャラがたってますねえ特にヴァルチャーは過去のヴィラン達と比べてもトップクラスに魅力に溢れる奴でしたシビルウォーからの繋がりが深いのとキャラ誕生の部分をすっとばしてるんで一見さんに優しくないのだけが難点その代わりに既存のファンは焼き直しを見させられるんじゃなく、オリジナルで新しいものを観ることができたのでその辺一長一短ですね ",
      "こっちが基準\n そもそもいままでのスパイディ映画がレベル高すぎたんだと思う。蜘蛛に噛まれただけでいきなり結構強い、ていう設定が僕らには刷り込まれてる。でもほんとは不器用で、力はあっても使い方も鍛錬も必要なわけで…というのを踏まえるといろんなものと葛藤する未熟なピーターに自然と感情移入できた。時代に合わせて観客を楽しませるアイディアも進化してる中、敵の動機付けと最後の展開はなかなかフレッシュで考えさせられました。映像の迫力は文句なし、IMAX仕様のカウントダウンとロゴ登場のBGMもアツかったです。MCUとの絡みも楽しかったけどさすがに一見さんお断りになってきてる感は否めない…小粋な笑いも多数あって安定感ある仕上がりだとは思います。とりあえずヴァルチャーかっこよすぎ、ヒロインのリズじゃないほう最高すぎで5億点！ ",
      "マイケル・キートンが良い\n ヴァルチャーとスパイダーマンが正義と悪じゃなく家族の為に選んだ道の相違が良かった。 ",
      "過去作を食わないチャーミングさ。トム・ホランドの奇跡！\n  トム・ホランドとジョン・ワッツ監督という新たな天才的才能と、アベンジャーズの始まりでもあるアイアンマンの初期メンバーが一堂に会した本作は、この夏絶対に見逃せない一本である。ジョン・ワッツ監督は「コップ・カー」の時もそうだけど”もし子供が見た夢が現実なったら？”を描くのが上手い。もし本当に自分がスパイダーマンになったらどうなるんだろうという妄想(恥ずかしながら暴露します)を見事映像化してくれた。人間がすごく等身大に描かれていて良い。NY以外だったらスパイダーマンどうなるの？って誰もが思ったようなことをあんなにコミカルにやってくれるとは（笑）(実際にはコミックスにも描かれているそうです。)このヒーローに憧れる少年というスタンスを変えないので決して旧作を食わないし、むしろみんなが大好きなスパイダーマンになろうと頑張る主人公に好感がもて応援したくなる。トム・ホランドは父親がコメディ俳優ということもあり、実際インタビューを見ていてもわかるが、本当によく喋るし、表情の付け方や身のこなし全てが一生懸命な感じがしてとてもチャーミング（笑）ストーリー全体的に見ると、いわゆるスパイダーマンらしい描写(NYを飛び回る描写)が少なかったのは物足りなかった。かもしれない。予告のアイアンマンと一緒に飛ぶシーンもまさかのカットである。これはNYで飛ぶシーンを意図的にカットしたと思われる。人によってはこんなのスパイダーマンじゃねぇ！って言うかもしれないが、こんなにもスパイダーマンを夢見る少年の妄想のような作品を私は嫌いになれない！大好きだ！私が見た回はたまたま外国人ばっかりだったのだがみんな爆笑で転げ回ってました。私も一緒になって笑いました。それも含め私にとっては最高の映画体験となりました。過去作と比べたくないが、個人的には過去最高にチャーミングなスパイダーマンが出来たと思う。＊メイおばさんとトニー・スタークは直接会わないが、役者のプライベートでの関係を感じさせる小ネタがセリフにあり面白かった（笑）さすが抜け目がない（笑） ",
      "最後まで良かった\n  最初からずっと戦う相手が同じだったので、最後までしっかりと楽しめた。最近のこういう映画では、とりあえず最後にデカいラスボスを用意しとけば良いみたいな感じで萎えることが多い。スーサイドスクワッド、ゴーストバスターズ、キングエジプト、ファンタスティックビーストなどこれもその類のやつかと思ってたら、最後までおっさんが相手で一安心。突飛なラスボスを仕掛けるでもなく、終盤で衝撃の事実が発覚するという意匠を凝らし、何とか同じ系統の作品と差別化しようとしていて良かった。 ",
      "4DX3Dでみました。\n 映像&迫力は良かったですが前回のスパイダーマンよりかなりレベルダウンかーな〜個人差はあると思うが、アイアンマンが個性が強過ぎたかな〜(＞人＜;) ",
      "ベタな展開\n ようやくアベンジャーズなスパイダーマン。ストーリーはベッタベタな展開である。だがそれで面白いのだ。基本的に軽いノリなのも原作スパイダーマンっぽくって良い。オッサンバードマンも良いぞ。 ",
      "ガキっぽい（良い意味）\n  今までのスパイダーマンとは違ってピーターが蜘蛛に噛まれてスパイダーマンになるという一連の流れがなくいきなりスパイダーマンだった。アクションのスピード感はよかったが話の流れ的なスピード感は少し欠けていたと思った。しかし、色々な意味で本当に新しいスパイダーマンが始まったと思う。これからのmarvel映画に期待したい！ ",
      "15歳の駆け出しヒーロー\n 主人公が15歳のせいか、重い話や大きなスケールにはならず、ドタバタコメディ風に終わった。ヒロインより友人の方がウザくて笑える。個人的には、主人公が一度大成功しただけで、急に一人前になり今までの失敗も帳消し、みたいな展開にならなくて良かった。トニー・スタークは相変わらず、有り余るほどの財力や権力、天才ゆえの高慢な態度などのせいで、恨みや反発を買ったり。少しこういう役回りを押し付けすぎな気もする。 ",
      "ナイスコメディ\n トム・ホランドは父がコメディアンであるからか、コメディに非常に長けている。スパイダーマンもコメディとの相性が凄く良い。相乗効果で、脚本の良さもあったのか、終始笑いが絶えなかった。キャップの扱いもウケたが、一番のネタは「スパイダーマン」の敵が「バードマン」こと、マイケル・キートンなことである（笑） ",
      "設定が全部新しい\n  友達も彼女も、コミカルなシーンが多いのも、スパイダーマンになるまでのいきさつを説明しないのも、全てが新しくて新鮮だった。もうやりつくしてるもんね。船のシーンは予告編で見せないで欲しかったな。いつになったら船のシーンが来るんだろうと、ずっと待ってしまった。あれ以上にすごいシーンがそうそうなかったし。 ",
      "新生スパイダーマン！バランスのとれた結構好きな作品です！！\n 　これまでのサムライミ監督版「スパイダーマン」や「アメイジングスパイダーマン」など今も記憶に新しい作品とは思います。これまでの第１作はどうしてごく普通の学生が特殊能力をもったスパイダーマンになったのか？からスタートしておりましたが、この作品は、スパイダーマンをやっている高校生ピーター・パーカーというキャラがすでに出来上がっている状態からスタートしているので、今までの作品は初期設定だけは覚えといていただいて、その後の展開はいったん忘れていただいて、ご覧くださいという私からしたらまぁいいか(笑)と思っておりますが、設定については良し悪しの意見は分かれると思います。　今回の作品は、アクションも良いですが、主人公がトニー・スターク（アイアンマン）からスカウトされてアベンジャーズにあこがれ始める地味な高校生という設定は、まさに現代の高校生で、変身するときも普通に着替えるだけだし、オレ、ヒーローガンバるっすという気合の空回りで失敗の連続だけれども、成長していく物語だし、高校生なので友情や恋の学園青春ドラマもバランスよく入っていて、ただ一緒に住んでいるメイおばさんがすごい美人に設定を変えてしまったけど私はナイスですっと思い、スパイダーマンスーツはトニーからもらったという設定でハイテクになったけども、今までシリーズ見た私もいったんゼロにして新しくてすごい楽しめる作品でした。（トニー・スタークはシビルウォーの時は一緒にお酒飲んでましたしね(笑)）　トニー・スターク（アイアンマン）はスパーダーマン（ピーター・パーカー）の保護者的立場でもあり、スパイダーマンがやりすぎた行動を説教するときはちゃんと説教するし、ピーターはメイおばさんには迷惑をかけたくないなどいい子だし、保護者的立場からこの作品を観るのも楽しいかもしれません。　今回の敵役「バルチャー」は名作「バードマン」でもおなじみマイケル・キートン。まぁ～この人を悪役にしたことはナイスチョイスといえるでしょう。なぜかは、本編でご確認を。　私は成功だと思っている新生スパイダーマン！ＩＭＡＸもいいけど４ＤＸでアトラクション感覚で観るのもグッドな作品ですぞ！！ ",
      "青春学園ものだけで終わらない急展開\n 前半は青春学園もので、アベンジャーズに憧れる15歳の生活、人となりを紹介、またアクションやコメディもふんだんに盛り込まれており、見てて飽きない。そして後半に差し掛かると先の読めない急展開の連続で、驚きが止まらず、見入ってしまった。MCUの一員となったことで歴代スパイダーマンとは一線を画しているが、ハイテクスーツのスパイディもファンなら受け入れられるはずヴィランも非常に人間味があるのも今作の魅力であり、歴代スパイダーマンとの違いと思う。また、とにかくアイアンマンがかっこいい。マーベルへのお膳立てのようにいいところ取りで、大人の風格全開ですが、アイアンマンファンにも驚く展開が用意してあるのが素晴らしい。マーベルファンは絶対楽しめるし、少なくともアクション好きなら満足できると思うが、元々そうでないなら、MCUに手を出すのが間違い、金と時間の無駄と思うならね批判家気取ってるんでしょうけどちなみに歴代スパイダーマンは全て素晴らしい今後続くスピンオフや単独シリーズを期待して満点は取っておく ",
      "たのしーい！！\n 楽しめる。もともと、スパイダーマンは学生だし、笑わせてくれるし、、丁寧に豪華に作られてて満足❗ ",
      "ポッツが最後にでてきたのが嬉しかったなーー！！まっ、大人の事情とか...\n  ポッツが最後にでてきたのが嬉しかったなーー！！まっ、大人の事情とか？で、でれなかったらしいんですけどね！内容はもちろん良かったです！ ",
      "過去作とは違う新たなスパイダーマンの物語の始まり\n メジャーヒーローとしての下地と、すでにキャプテン・アメリカ/シビルウォーでの顔見せがあってなのか、サムライミスパイダーマン、アメイジングスパイダーマンとは全く違うヒーローへの成長物語でした。 ",
      "とても面白かった\n  とってもおもしろかった！最初、アベンジャーズに詳しくなかったので心配だったけど全然楽しめた。笑えるところが多くて、ピーターの友達がいい感じだった。大好きなスパイダーマンを映画館で見れてよかった。続編が待ちきれない！！ ",
      "わくわくドキドキする場面があまりない。次回作には期待したい。\n ＴＯＨＯシネマズ西宮ＯＳで映画「スパイダーマン　ホームカミング」（Spider-Man: Homecoming）を見た。朝一の上映は9時10分から。8時に家を出た。8時45分に到着。ロビーに入ったとたん、ごったがえす人の群れに気づいた。そういえば一般的には今日からお盆休みと言うことになっている。公開初日である。チケットがないと困るので、2日前に席を指定してチケットは買っておいた。劇場に入ると8－9割の席は埋まっている。トム・ホランドの演技はトビー・マグワイアやアンドリュー・ガーフィールドと比べると初々しい感じがする。敵役はマイケル・キートン。抑制的な演技は重厚感と存在感がある。マイケル・キートンがこの映画で演じるエイドリアン・トゥームスの正体を知り驚く場面がひとつあった。マイケル・キートン主演の現在上映中の、「ファウンダー　ハンバーガー帝国のヒミツ」も見たいと思っているが、なんばパークスシネマかシネ・リーブル梅田でしかやっていない。どちらも個人的には行きにくい劇場である。機会があれば見たいが見に行けるかどうかわからない。「スパイダーマン　ホームカミング」はおもしろくないわけではないが、わくわくドキドキする場面があまりない。次回作には期待したい。上映時間は133分。満足度は５点満点で４点☆☆☆☆です。 ",
      "スパイダーマン\n ただひたすらに熱い。そして主人公が等身大の高校生で感情移入も出来た。最高。関ジャニの主題歌も良き。 ",
      "予告編で出しすぎ\n 予告編で出しすぎ、そしてMJがブス ",
      "インターンシップ\n I MAX 3Dで鑑賞。シビル・ウォーの戦いを終えてから、ピーターがスパイダーマンとしてふさわしいかどうか。高校生が放課後の部活動ののりで街のパトロールをするが、失敗したりたどたどしかったり、とにかく幼さが目立つ。スタークに認めてもらえるか、インターンシップ期間中に敵と対峙するが、勝手な行動はスタークの怒りをかって…高校生なので授業やホームカミング・パーティーと学校生活も描かれる。ピーター役の21歳のトム・ホランドはビリー・エリオットのビリー役をやったことがあるほど身体能力が高い。細かいアクションもとても巧い。ピーターの成長物語でもあるので、今後を見守ろう。 ",
      "ノリが軽いな\n もはや、ユニバースシリーズを観てないとわかんないレベルになってきたな。単品でのスパイダーマンファンは納得するのか。主役のホランド氏はまだまだ若すぎる嫌いがあるが、今後の成長に期待です。ウィングスーツを操るヴィラン役に、「バードマン」のマイケル・キートンを起用するとはシャレが効いてますね。絶対悪ではい、等身大おじさんヴィランを好演してます。主人公もノリ軽いなと思ってたら、最後しっかりと成長してくれました。悪役のスケール感が小さいとか言ってはいけない。 ",
      "おもろかった。\n  新生スパイダーマンのトムホランドの演技はうまかったと思う。めっちゃ、しつこかった。ピーター。リズとの恋も悪人を退治するため実らなかったし。アベンジャーズに加入できたのに試験だと思ってたピーターは可愛かった。新しいスーツの即死モード？あれ、いつか試して欲しい。リズの父親が敵だった時、自分がスパイダーマンだとバレたけど、その代わりに携帯を敵の車の中に置いといて追跡するっていう作戦わぁぁって、驚いた。トニーの見る目はあるのかも。もっともっと鍛えて頑張って。 ",
      "楽しめる～\n スピーディーだし、画も綺麗。ピーターがとっても身近ですごく楽しめた。大人も子どもも何も考えないで観れる、ホントの娯楽映画だと思いました。トム・ホランド良かったと思います。 ",
      "こうでなくちゃ！\n まさに、friendly neighborhood！少年らしさが微笑ましく、動機もわかりやすい。成長する姿がとても爽やかで、後味もスッキリ。気軽に楽しめる、夏休みにピッタリな作品ではないでしょうか。しかし、実写化の中で今作のスパイディが1番好きかも。ちゃんと科学の天才だし。コメディシーンの入り方も個人的には丁度良い。シリアスなヒーロー映画も勿論いいけど、これはスパイダーマンなので。MCUのスパイダーマンは是非この感じで進んで欲しいな。まあ、今後シリアスもやるんだろうけど。どうかおしゃべりでお節介な、明るく元気なヒーローのままでいてくれ…。まあアメスパは売れなかったし、世間は不器用で真面目なピーターを求めてるのかもしれないけど…。夏だし、私はこれでいいと思うな！！！ ",
      "アイアンマンシリーズのような軽さが良い。\n ここ数回の劇場鑑賞作がハズレ続きだった事もあり、期待の今作を公開初日に我慢出来ずに鑑賞。サム・ライミ版やアメージング版にあったシリアスさは影を潜め、実に軽く明るい作品であった。アベンジャーズやシビルウォーを巧みに絡ませながら、スパイディの存在を不自然としない実に上手い構成。15歳の思春期設定(少し無理あったが)故に未熟故のドタバタ感は楽しめた。シリーズ化故に、今後成長し巧みな戦い方になっていくのが楽しみ。ラストはハイテクスーツからお手製スーツに戻って戦うあたりも、従来シリーズとは真逆で面白い。アイアンマンは相変わらず憎たらしく良かったが、驚きはアノ男も学校教材VTR？で出ていた事。アベンジャーズ1作目のダサめスーツ姿なのにも、ニャッとしてしまった。スパイディシリーズお馴染みのヒロインの一人が最後の最後に(ていうか、あんたか？という驚き)。これにもニャッとしてしまった。アメージング版が結果失敗に終わり、3作目が中止になった事で、失敗出来ない今シリーズ。その気合いを感じた一作目であった。少し詰め込み過ぎな感はあるが。故に私的には、スパイディの最高傑作としていたサム・ライミ版の2作目には少し及ばなかった感あり。十分合格点をあげられる作品ではあるが。 ",
      "ベルリンでのアベンジャーズ同士の戦いに参加し、キャプテン・アメリカ...\n  ベルリンでのアベンジャーズ同士の戦いに参加し、キャプテン・アメリカのシールドを奪ったことに興奮するスパイダーマンこと15歳の高校生ピーター・パーカーは、ニューヨークに戻ったあとも、トニー・スタークからもらった特製スーツを駆使し、放課後の部活のノリで街を救う活動にいそしんでいた。そんなニューヨークの街に、トニー・スタークに恨みを抱く謎の敵バルチャーが出現。ヒーローとして認めてもらい、アベンジャーズの仲間入りをしたいピーターは、トニーの忠告を無視してひとりで戦いに挑む。活躍を評価したスタークはアベンジャーズ入りを認めるが、それを辞退する。スパイダーマンは帰ってくるに字幕がでる。 ",
      "新展開ですが\n 次回作に期待しておきます。 ",
      "初日初回 IMAX 3D。 中盤まで退屈で眠くなりました。 アクシ...\n 初日初回 IMAX 3D。中盤まで退屈で眠くなりました。アクションシーンも退屈です。予告よりすごいシーンはありません。IMAX 3Dでわざわざ見る必要はないと思いました。 ",
      "やはり\n  公開初日に鑑賞。3回目ともなるとマンネリ感があったがそこはmarvel。アイアンマンが所々で締めてくれました。あと悪役のマイケル・キートンは流石の存在感。家の扉を開けた時とか車の中で2人きりになるシーンなどはもう引き込まれっぱなしでした。今までのスパイダーマンより明るい印象なのでトム・ホランドがあの高い声で軽妙に喋る感じがあっていたのでよかった。しかし自分の中ではトビー・マグアイアのスパイダーマンが1番である。 ",
      "アイアンマンが好き\n  アイアンマン好きとしては楽しめる要素があってよかった。ヴァルチャーとピーターの関係性がよかった。素直に驚いた。マイケルキートンの素顔の演技がとてもよかった。とにかく嫌な感じがした。ピーター一人で決着つけれたのはよかったと思う。画的にはアイアンマン来てほしかったけど。ハッピーとトニー、ペッパーがそろったときは思わず浮かれた。なんかいろいろと細かいギャグも楽しかった。あと、音楽もよかった。見ていくうちに予告編でやってた船が真っ二つのシーンが後半にあることに気づく。個人的に高校のノリが好きじゃないから観ててだるいところが多々あった。ヒロインと親友がいまいちハマってないように感じた。あと、アジアっぽい人多いの、どしたよ。トニーの作ったスパイダーマンスーツを全力で使うとこもっと観たかった。今回は、ピーターの成長よりトニースタークの成長のほうが面白かった。ここまで、アベンジャーズシリーズMCUが続いてきて一作品の重みが薄れている気がしてならない。アイアンマン、キャプテンアメリカファーストアベンジャーのころとは楽しみ方が変わってるなと感じる。シリーズ通してみてきた人への接待シーンはうれしくもある。ワンダーウーマンで新たに考えることがありそう。 ",
      "新シリーズスタート\n アメコミの映画ににありがちな前作までの設定はリセットして新しくなりましたという作品全てはアベンジャーズにつながる事になるからしゃあないか作品そのものも楽しかったし次回作へのふせんも蒔かれてて楽しい作品じゃけんどおじさん何処いっちゃたんでしょう？ ",
      "スッキリ\n 107本目。お盆休み、イェーイ。って言いたい所だけど、俺のお盆休みは来週。ま、でも3連休だから良しと言いたい所だけど3週連続愚痴スタート。またかよ、しかも現場が海老名方面。東名クソ渋滞。モヤモヤ、イライラ。スッキリさせてスパイダーマン。結果、スッキリ。面白かったし、アクションのスピード感がいい。所々にある笑いも好き。期待以上。ただスパイダーマンのスーツがハイテク過ぎて、アイアンマンじゃん。えっー、って思ったけど、最後の手作りスーツがね、ダサいけどアナログでそっちの方がスパイダーマンぽくて好き。次も期待。 ",
      "スパイダーマンは少年ヒーローの成長の物語\n シビルウォーではあまりにも子供すぎて、本作は少し心配だったが、いい意味で裏切られた。これまでのスパイダーマンシリーズが描いてきたのと同じく、思春期の正体が自分の町を守るヒーローとして成長していく物語を今シリーズも楽しめそう。これまでのシリーズとの大きな違いといえば、おじさんの存在がないこと。メイおばさんは独身なのかな？あとはスパイダーマンをサポートしてくれるバディ存在が大きい。今作のヒロインの女の子より気になる人物がいたのだけど、最後に案の定ファン向けに正体が明らかになり思わずニヤリ。しかし、シリーズ通して、どうしてスパイダーマンのプライベートの周りには敵だらけなのかw新しいスーツはアベンジャーズで着用かな？ ",
      "おかえり、スパイディー！\n 従来のスパイダーマンは、どこか悲しい一面を持っていましたが。今作ではそれがなく。高校生活をメインに、徐々にスパイディーになっていくのが新鮮ですね。過去作品のスパイスもあり。アクションもこれからかな。アイアンマンは助演と言ったところだけど、ファンとしては嬉しい！新しいシステムも導入されてたし♪ラスト近くは、にやり、でした。ホームカミングは高校の同窓会という事ですが。知らずに「家に帰ってきたぞ」と勝手に訳してました。それぐらい待ってたもんね。そうそう、原作のスタン・リーさん。最初の方で出てらしたと思うんですが。気が付きました？ ",
      "かっこいい\n 内容は既にスパイダーマンになった後。話によるとお馴染みのクモに噛まれて力を得たらしい。まぁそんなシーンは過去2作品で誰でもわかってるしなくてよかったと思う。（今後2作である可能性も）時間軸はしっかりしてて特に違和感もなく見れたかな。ていうかあの世界はリアルの時間と並行して進んでると言うことを初めて知った。今まで時間軸とか気にして見てなかったから8年後とか指輪の話とか出て来て「そんなに！？」と正直驚いた。個人的にアンドリューガーフィールドのままアベンジャーズに参加して欲しかった願望あったけど、見終わったらトムホランドもなかなかいけてて全然良かったと思います。そしてお馴染みのスタンリーさんですが、もはや探さなくてもわかるくらいに登場してくる。てかEDまで登場してて笑った。マーベルは原作を知ってる人知らない人両方楽しめるし、スタンリーさんみたいな面白い要素も入れてくるあたり好感持てる。そして敵はバードマンも演じたマイケルキートンによるヴァルチャー。キートンはめっちゃ鳥男演じますね‥笑でも個人的にヴィランの中ではヴァルチャーはかなり好きな方でした。演技的にも。新スパイダーマンは今の所3部作らしいので、最後のスーツとかその他の機能とかアベンジャーズでの立ち位置とか色々楽しみです！ ",
      "安定した第1章！まさにスパイダーマン青春物語！\n  「スパイダーマン ホームカミング」2D字幕版で鑑賞。＊概要＊スパイダーマンこと15歳の高校生ピーター・パーカーは、トニー・スタークからもらった特製スーツを駆使し、放課後の部活のノリで街を救う活動にいそしんでいた。そんなニューヨークの街に、トニー・スタークに恨みを抱く謎の敵バルチャーが出現。ヒーローとして認めてもらい、アベンジャーズの仲間入りをしたいピーターは、トニーの忠告を無視してひとりで戦いに挑むのだが……。＊主演＊トム・ホランド＊感想＊マーベル最新作「スパイダーマン ホームカミング」！公開するまでずっとこの日を待ってました！初代、二代目スパイダーマン、アベンジャーズシリーズはもちろん鑑賞済みです。今までのスパイダーマンは、クモに噛まれてスパイダーマンになる過程が描かれてるのですが、今回はそれを省き、いきなりピーターがスパイダーマンになってました。しかも15歳でユーチューバー。(笑)　「エイジオブウルトロン」、「シビルウォー」の戦いの裏側も描かれてたし、観ていた僕としては、とても感激した！物語前半は、まさに青春物語だった。他のレビューを見てると15歳版ピーター・パーカーの青春物語が長いような気がしましたが、個人的な感想としましては、新しいスパイダーマンの人物像を映すのには必要かと思います。シビルウォーの戦いでは、アクションだけで、ちょこっとしか映ってなかったし、15歳のピーターパーカーってどんな男の子なんだ？ってずっと気にはなっていたので、それを前半丁寧に描いてた。親友ネッドはとても良いキャラクターだったし、アイアンマンやキャプテン・アメリカも出たし嬉しかったw確かに今回はアクションは少ないです。ピーターはアベンジャーズに入りたくて、必死に人助けをするのですが、なかなかアイアンマンに認めてくれない。。バトルシーンが思ってたより少なかったけど、第1章だし、しょうがないです。しかし、今までのスパイダースーツの中で一番ハイテクだったな～(^^)今回のヴィラン「バルチャー」がスゲー厳ついし、翼スーツがかっこ良かったな。ていうか、よくあんなスーツ作れたなぁ～(^^;残念な点を挙げるならば、ヒロインがちょっと微妙だった。(^^;　まさかバルチャーの親父だとは思わなかったな～最後は当然の結末だったけど。。。前作の方が良かったな(^^)まだまだ第1章！不満はあるかとは思いますけど、まだシリーズ始動したばかりですから、今後の展開が非常に気になります！新たなスパイダーマン！新たなスパイダースーツ！アベンジャーズとの今後の絡みがとてもとても楽しみです！＼(^^)／ ",
      "スパイディ‼️\n どのようにクモの力を手に入れたかは謎のままだが、シビルウォーのほぼ直後の話とあって人物関係がわかりやすくて物語も入りやすかった‼️ あとピーターとヴァルチャーの関係も明らかに‼️ それにラストバトルのあえてハイテクスーツで戦わない演出にはサム・ライミ版スパイダーマンを彷彿そさせるものがあって楽しめた‼️無印、アメイジングとは全く別のスパイダーマン🕷として今後の続編やインフィニティ・ウォーでの活躍が楽しみすぎる‼️ちなみにアメリカのコミコンでのインフィニティ・ウォーの映像に映ったスパイダースーツがラストに登場するが最強にカッコ良かった‼️ ",
      "シリーズ中いちばん好きかも。\n ホランドの子供っぽいスパイダーマンが予想以上にはまっててグッド。敵も味方も実に人間らしくグッド。ニューヨークのビル群の中でしか動きようがないかと思いきやこんな戦術があったのか、と。アイマンマンも適度な絡みで十分すぎるくらい話を盛り上げてくれたし、ギミックたっぷりな成金スパイダースーツもいろいろ楽しませてくれました。新たなスパイダーマンの成長が楽しみ。 ",
      "アイアンマン外伝\n いやー、ペッパー役のグウィネス・パルトロウめちゃくちゃ綺麗だった！やっぱり好きだ。トニーも相変わらずカッコイイし、ハッピーもやっぱり良いキャラクター。アイアンマンの物語的にとても良いエピソードにニッコリ(特にあの最後のところにはやられました)。アイアンマンとしては星４つ！で、スパイダーマンというところに絞るとどーにも微妙でありました。最初の入りから今回の敵側エピソードにはうおっ！と引き込まれましたが、ピーターのビデオのところで大失速。今回はこーいうノリです、という提示は上手であったと思うがそれが肌に合わず、と言ってしまうと身も蓋もないのだが、まあ終盤までそのノリでイライラ。また、スパイダーマン陣に関してはキャラクター背景が掘り下げられず、ほんと「顔見せです」といった感じでした。※コスチュームに関して、アイアンマン的「スーツ」へ変更したのは大正解だと思います。今後のカレンの活躍に期待。今回のスパイダーマンとしての映画は一言で言うと(上記にもあるが)「顔見せ」であります。次作が本番でしょう。どうしてピーターはスパイダーマンになったのか、というところはやはりやるべきだし(もう知ってるよというひとがほとんどだと思うが、今回仕切り直したのだからやはり必要)、次回は各々のキャラクターの描き込み、ピーターの学生生活パート含めもっとじっくりやってほしい(当然そうなるでしょうけれど一応要望として)。以上。さあて、帰宅したらアイアンマンをまた観直しますかね（＾ω＾） ",
      "ハイテク‼️\n 今回は今時な感じがしたな🤔色々な機能が付いてるし僕は好きだ😊 ",
      "長く感じました。\n  この内容で2時間超えは長い。敵も弱いしＦＢＩにびびっているレベル。アイアンマンの登場は予告編が全て。期待していただけに残念！ ",
      "ザ・コミックス版スパイダーマン！\n  期待以上でした！今までの、初代スパイダーマンシリーズ、リブート版アメイジングスパイダーマンシリーズ、そして今回のスパイダーマンホームカミングと数々の俳優が様々なスパイダーマンを演じてきましたが、今回のトム・ホランドのスパイダーマンが個人的にアメコミのスパイダーマンを忠実に演じているようでシリーズで一番好きですね！まるで、アメコミから現実世界に飛び出しているようでした！アメコミ等の原作が好きな人はもちろん、初めてスパイダーマンを観る人、映画でなら全シリーズ観て来た人どの客層にも楽しめるアメコミ青春劇となっていて、期待を超えた作品でした！アイアンマンとの共演は本当に感激！次回作楽しみです！ ",
      "彼はやっぱり親愛ある隣人スパイダーマン\n IMAX字幕で鑑賞。ジョンワッツありがとう。 ",
      "また新たな\n IMAX3D字幕で見ました苦手な字幕でも十分見れるくらい楽しめるストーリーまた新たなスパイダーマンを楽しめました時間あれば4DXや通常の吹き替えも見れたらいいかも ",
      "マーベル史上最も有名なご近所ヒーロー\n シビルウォーでの参戦から待ちに待ったスパイダーマンの単独作品です。トム・ホランド演じるスパイダーマンは歴代実写版と比べると随分とコミカルなキャラで、良い意味で十代らしさがありました。シビルウォーではビッグマッチに参加したスパイダーマンですが、今回は新人研修（？）ということでご近所での地味なヒーロー活動に努めます。ヒーローの修行期間や下積み時代というのはだいたい面白いものですが、本作は特にそれが楽しかったです。世界の危機だとか誰が死ぬだとかいう大事ではないけれど、困っている人がいるから助けるというのは身近で親しみが持てます。本作のヴィランであるヴァルチャーは、アベンジャーズの時に攻めてきたチタウリのテクノロジーを利用してスーツを開発し、スパイダーマンを苦しめます。あらゆるアメコミ実写化に言えることですが、ヴァルチャーも原作の見た目とは全く異なるデザインになっており、これがまたメカメカしくて素晴しかったです。鷹のような金属の羽と一対のジェットエンジンはもちろん、緑色の眼光鋭いマスクがこれまたカッコ良く、個人的にはアイアンマンスーツよりも好きです。ヴィランとなった動機もなんだか共感でき、仲間も良い味出していて「悪役」というよりは「敵役」といった印象でした。そして本作でのアイアンマンはハルクの時のようなちょい役ではなく、きちんとスーツを着て出てきてくれます。あのアイアンマンも随分と成長したのか、天才発明家としてスパイダーマンに協力し、先輩ヒーローとして彼を指導します。一般人を戦いに巻き込んでしまうというシビルウォー以来の悩みを背負っているアイアンマンの言葉には重みがありました。アイアンマンは、これまでのスパイダーマンの成長のキッカケであったベンおじさんに代わる存在なのかもしれません。以上の事々をまとめて評価しますと、本作はヒーロー映画の良作でありＭＣＵファンなら必見ですしそうでなくとも大いに楽しめるでしょう。アメリカでの高評価と興行的成功にも納得がいきます。なお、試写会でのトム・ホランドは劇中のピーターそのまんまのようなテンションで、スパイダーマンになれたことを心底喜んでいるように見えました。ああいった人が演じるからこそ本作のスパイダーマンには光るものがあるんだろうなと思います。スパイダーマンはＭＣＵの集大成の一つであるＩＷへの参戦が確定していますし、代表的なヴィランであるヴェノムのスピンオフも公開予定とまだまだ先があります。見事なスタートダッシュを決めた本作とその将来に大いに期待しています。 ",
      "今までのスパイディ映画と比べてはいけない。\n  ヒーロー見習いからトニーに認められようと奮闘するトムホスパイディ。笑い要素がたくさんあり、アクションもキレッキレ。予告で明かされていないシーンも多くあったから、驚きの場面がいくつかあった。そしてなにより、今回のスパイディは、、よくしゃべる！これはスパイディらしくてとても良かった。笑ただ、個人的には来年公開のアベンジャーズのために作られた感が強い。今までのスパイディ映画は単独でやっていたので、アベンジャーズとは絡みがなかったが、今作でスパイディはMCU作品の仲間入りを果たしたので、次へ繋げるための展開ばかりであまりしっくりこなかった。スパイディだけを見ると文句なしに最高だったが、内容を見ると、やはり過去の2作と比べてしまう部分があるから、MCU作品のスパイディとして観たほうが良い。 ",
      "全てが微妙\n オーストラリアにて鑑賞。スパイダーマンは主役がかなり頻繁に変わる。オリジナルはトビー・マグワイヤ。次に2作続いたアメイジングスパイダーマンのアンドリュー・ガーフィールド。そして今回のスパイダーマン。今シリーズからアベンジャーズのメンバーに加わるということで、劇中にアイアンマンなども出てくる。自分的にはスパイダーマンは単体でいて欲しかったため、見る際にはあまり乗り気ではなかった。だが個人的理由を取り除いてもイマイチだった。スパイダーマンは他のヒーローに比べると弱々しく、お調子者という設定だ。今作のスパイダーマンは前作や全前作に比べてとても弱いw確かに青年の成長を表したいのはわかる。それにしても最初の足の引っ張り用は見ていて腹が立つほどだ。そしてジョークが多すぎて、シリアスなシーンも集中して入り込むことができなかった。お調子者感が強すぎwスパイダーマンといえば、ヒロインとの関係性も見所だが、今作はそれも中途半端に終わってしまった。全体的に子供向けになり過ぎている気がする。非常に残念だった。 ",
      "ヒーロー青春物語\n 見終わった後、見事な出来で思わず拍手！老若男女、誰が見ても楽しめる作品になっています。作品を通してピーターパーカーの成長を観ることができるのが素晴らしい！！少年らしい希望に満ち溢れた姿や、アイアンマン（スーパーヒーロー）という理想への憧れ、学園で人気者の女子に対する淡い恋心、といった青春模様を上手く練り込んでいましたね。また、アクションシーンも最高です！敵との戦闘シーンは迫力にはハラハラドキドキさせられました。終始熱中して観ることができます。観て損はない作品ですので、是非劇場へ足を運んで観ることをオススメします。 ",
      "期待を上回る作品\n マイケルキートン演じるヴァルチャー、MCUの中でも感情移入しやすい悪役。脚本も良くテンポも速い、サクサクストーリーが進むので見応えがある。トムホのフレッシュな演技も見所。 ",
      "すごくよかった！マーベル作品の中でかなりすき 座ってる人の親友がサ...\n  すごくよかった！マーベル作品の中でかなりすき座ってる人の親友がサイコーだった！ハルクってどんな匂いするのかな？いい匂いかな！？ ",
      "高校生だからって、イライラしないわけじゃないぞ。\n  スパイダーマンにはもっと街中で戦って、ビュンビュン動いてもらいたかったな。主人公、頭悪いし。ヒロインの親てwアメコミかっ！あ。アメコミか。今回のヴィランは、アメリカ政府に不服なブルーカラー労働者(トランプ支持者)を表してるのだろうか。 ",
      "ギークなキャプテンアメリカ\n  海外で見たのでレビュー。インフレした感のあるスパイダーマンシリーズを一旦リセットしてマーベルシリーズに取り込んだ新しいスパイダーマン第一章。ギークな高校生が超人の力を手に入れてヒャッハーってのがスパイダーマンの原点の一つなので社会人になったスパイダーマンにうんざりしてた方はぜひ。ただ終始アイアンマンことスターク社長が出張ってきてスパイダーマンの無双感を台無しにしている。この話のスパイダーマンはせいぜい糸を出して壁に貼り付けるだけのキャプテンアメリカ程度の強さでしかなくて大気圏突破できるようなアイアンマンと比べるのが悲しいくらいだ。今回のヴィランも特別強いわけじゃないんだけど手下その一にも苦戦するレベル。キャプテンアメリカ見てる時のトニースターク2人いたらキャプテンいらないよね？感満載の作品。こんだけdisったけど所々笑えるポイントもあるしマーベルファンにはニヤッとさせるポイント満載。家族で行くと絶対楽しめる。情けないパーカーが戻ってきたぜ！あと今までのシリーズの中で今回のMJが一番可愛い。（ただ一番の見せ場のシーンがあるんだけど、おいおいこれかよ？と冷める奴も多いと思う） ",
      "『シビル・ウォー　キャプテン・アメリカ』で既に顔出し済の新生スパイ...\n  『シビル・ウォー　キャプテン・アメリカ』で既に顔出し済の新生スパイディ１作目。放課後にクイーンズ市街の事件をせっせと解決して回るピーター・パーカー。ある日ATM強盗の現場を目撃したピーターは犯人を捕まえようとするが怪光を放つ銃器で抵抗され取り逃してしまう。憧れの同級生リズの自宅パーティに招待されたピーターはリズ宅の屋上から遠くに光る怪光を目撃、パーティを抜けて現場に向かうが・・・。高校卒業前のイベントであるホームカミングパーティだけでなく、リブートによる仕切り直し、マーベル・シネティック・ユニバースの原点回帰等々様々な意味を持たせたであろうタイトル通り単細胞でドンくさいピーターが繰り広げる終始軽快でスピーディーなご近所活劇。全編に散りばめられたギャグ、ラモーンズやフロック・オブ・シーガルズ等秀逸な選曲のサントラ、納得感のあるグローバルなキャスティング等々洗練された娯楽作で最後は場内大合唱、マーベルお約束のクレジット明けの一発ギャグで今度は大爆笑。見事な夏休み映画です。 ",
      "最後まで我慢して見た挙句がｗ\n 大人が見てもツマラナイお子ちゃま映画アベンジャーズのための人員合わせ顔見世興行単に力むことがイニシエーションだとはさすが脳味噌まで筋肉な美国映画だこと最後まで我慢して見た挙句が筋肉脳の象徴に嘲笑されてＫＯ負けｗ "
    ],
    "filmarks": [],
    "coco": []
  }
}