{
  "id": 189,
  "reviews": {
    "eigacom": [
      "実は人間臭い作品は\n 久しぶりに見たけど、やっぱり面白い。本作以降のシリーズ作品はどれもパッとしないので、なおさらそう感じてしまう。人間臭いヒューマンドラマ的色あいが濃いことがポイント。 ",
      "SF映画の金字塔！\n 何回見ても面白い作品！まだCGが出たばかりの頃なのにCGが上手い！銃にもこだわっていって銃好きにはたまらない。地獄で会おうぜベイビーはカッコよすぎる名言！傑作 ",
      "良い映画\n ＳＦ映画の名作。３D効果はそんなに無い。まあ、普通に楽しめる映画だけど、久しぶりの鑑賞もそれほどの驚きはもう無かった。結末分かってるしね…。 ",
      "あの名作が蘇る！\n オープニングの間近に迫るエンドスケルトン。それをを視界一杯の巨大なスクリーンで見れただけでも鳥肌モノでした。しかも全編高解像度になってるんでとにかく画面が美しい。この機会に名作をもう一度、本気でオススメです。名作は色褪せない。 ",
      "いつまでも色褪せない\n 出会いは、10歳の頃にレンタルビデオで。その後祖父にダビングしてもらって数えきれないほど観賞。最近はDVDで。映画館では初めて。1ミリもガッカリ無し。完璧。T2以後、数えきれないほどの映画を見ているのに、未だに好きな映画の最高峰に位置する。死ぬまでこのままでいたい。 ",
      "劇場で観れる日がくるなんて\n 感激しました。 ",
      "アスタラビスタベイビー\n 言葉は不要。これが観たかった。そんだけ:3 ",
      "ブラボー!!!\n さすがですね！音楽が流れるだけで興奮する！1作目を上回る2作目ってターミネーターくらいじゃないかな？！何度観てもドキドキが止まらない！ ",
      "もう最高！\n 言うまでもない、今この時代にスクリーンで観れるというだけで、星５個決定。永遠に色褪せしない映画、と思ってます。 ",
      "2017-55\n キャスティング、音楽、ストーリー、映像、すべて完璧！やっぱサラさんは、ちょいブス(※個人の見解です。)で、なんでカイルはコイツと恋に落ちたんや🤔ってならないと！そしてジョンはあの美少年✨ぷりからは想像つかないくらい劣化したエドワード・ファーロングでないと！そしてそしてT-1000は、歴代最高の悪役だと思うのです😍どうやっても勝てない感じと、あの冷徹な視線！走ってもまったく揺れないくらい脂肪ゼロのほっぺた！あとシュワちゃん、何度見ても毎回泣かせてくれる。もーほんと完璧。3D映画、個人的には苦手で見ないのです。ただ今回は、どーしても自分の生まれる前のこの作品を、テレビの画面ではなくスクリーンで見れるチャンスなので、飛び付きました。結果。最高。冒頭の『ダダンダンダダン！』で、もうリアル鳥肌が立ちました。展開全部知ってるのに、なんでこんなハラハラする？ただのアクション映画じゃなく、愛に満ちている。ラストは何回も見てるのに、これまでにないくらい号泣。名作は不滅。また劇場で会いたい。あすたらびすた、べいびー！ ",
      "劇場で観れたことに感謝！！\n ターミネーター1と2はDVDで何度も観ていて、劇場で観れたのが夢のようでした。この企画を立ち上げてくれたスタッフの皆様にまずは感謝です。自分の好きな映画史に残るシーンの1つ1つがスクリーンに映し出されて、最初から鳥肌の連続でした。ターミネーター1から2へのストーリーの流れ・ターミネーター2自体のストーリー・出演者の演技・音楽・迫力のアクションなど、改めてこの作品の素晴らしさを感じました。無駄なシーンなどはなく、濃密で幸せな時間を過ごさせてもらいました。テーマの一つである、人工知能・核・戦争。これらが現実味をおびている今、本当の恐怖を感じました。でもそれ以上に人や物に対する愛情というのも、強く感じました。多くの人にもう一度観てもらいたい映画です。ほんとに観れてよかったです。。 ",
      "分かっていたけど\n 分かっていたけどやはりシリーズ最高傑作全てにおいて無駄がないテーマソングの使い方アクションシーンの演出自分が生まれる前の映画をスクリーンで観れた事にまず感動最後にシュワちゃんが再起動するシーンや溶鉱炉のシーンなどで流れてくる例のBGMでもう鳥肌今見ても全然色褪せない傑作です ",
      "最高傑作\n 1991年公開でありながら、いまだに色褪せない作品。何度見ても飽きることなく、世界観に没入できるのは、物語の展開、台詞、映像に一切の無駄がないからか。良い映画には魅力ある敵役が必要不可欠だが、今作のロバート・パトリック演じるT-1000もクールで見事だった。 ",
      "ダダンダンダダン\n 字幕もスクリーンから飛び出て見えた。3Dだから、後ろから2列目の席からでも、近くで見てるような感じだった。ターミネーター2はDVDで何度か見てるけど、映画館の、でっかいスクリーンで見ると凄かった。特にターミネーターが溶鉱炉に沈むシーンは、感動した。 ",
      "シュワちゃんの顔\n 名作は色褪せない❗どころか、更に輝きを放つ‼️圧倒的な奥行き感で、私のこの作品で、一番好きな用水路でのバイクチェイスシーンに再び手に汗握りました❗シュワちゃんがハーレーで用水路に飛び降りるシーンで、旧作ではコマ送りで観ると、明らかにスタントマンでしたが、今作ではシュワちゃんの顔に再合成されていたように思いました。再確認の為、一刻も早くBlu-ray化を望みます❕ ",
      "うわさで2がいちばんと聞いていたので\n 見たあとで、ターミネーター3を見ましたが、バランスが取れてるのはやはり2ですね。いままで気がつかなかったんですが、製鉄所で歯車に挟まれた左腕の部品、残ってますやん。 ",
      "やっぱりこれがイイ\n ターミネーター１があるからこれがイイ。なぜか、短くなった気がする。 ",
      "親子の物語\n 何十年ぶりかの鑑賞で思ったのは、こんなにも親子の愛情を描いていた映画だったんだなあ、ということ。3Dの効果は、核戦争で荒廃する未来の恐怖や、アクションシーンの迫力に、遺憾なく発揮されていました。スクリーンで見れて良かった。 ",
      "やはり最高傑作！\n ターミネータ2を3D作品として観ることができる日が来るなんて、まさに夢のような体験でした！シュワルツェネッガー美しい筋肉と、ファーロングの大人びた憂いを帯びた瞳は、何年経っても色褪せること無く作品として生きて輝いていました💕 ",
      "これはファンには堪らない！\n うわぁぁぁあ！良かったですよ～序盤から3Dのいいところが発揮されてましたねSFな未来の戦闘シーン、カーアクション、ガンアクション、格闘、T-1000、爆発満喫しました見たのがホントに久しぶりなのでストーリー自体を少し忘れていたから尚更楽しめました。無口な敵と、無口な味方。有無を言わせぬ迫力があるから余計に映像にのめり込めます上映館は少ないですが、ファン必見かもしれませんオススメ！ 見れる方はぜひ！ ",
      "やっぱり面白い\n あらためて観て、やっぱり面白いなぁと。最高だよ。ケミストリーを生む奇跡があったんだな… ",
      "最高。キャメロンこう来たか！\n なんの予備知識もなく、公開当時先行オールナイトで観た。そのときに感じたカタルシスは強烈だった。キャメロンこう来たか！スターとなったシュワルツェネッガーをベビーフェイスとして、なんの矛盾もなく、そして彼の持ち味である朴訥とした演技を最高の形でアクションに添えることのできる設定。そして最高の悪役のT1000。どうやっても倒せそうにない、恐ろしいほどに洗練された最強のヒールだ。最高のSFアクションである。わたしは、あまりの感動に席を立つことができず、同じ映画を朝まで3回観た。当時は入替制ではなかったのだよ。この映画をリアルタイムで観ることができたこと、ジェームズキャメロンと同時代に生きていることに感謝した。を3D化。2Dでも3Dでも良かった。一箇所だけ、病院から脱出するときにT1000を車で引きずるシーン。ここだけは当時から感じる。もっと何とかできただろう感を。 ",
      "ありがとう\n 今作は小1の時親に夜更かしを許されゴールデン洋画劇場で人生初めて観た映画。そこから衝撃を受け映画が好きになるきっかけになった。劇場ではもう観ることはできないと思っていたがこの度3Dで戻ってきて念願の夢が叶った。テレビや録画したビデオで何十回と観てきたはずなのに、ストーリーも熟知しているのにエンディングいろんな思いが駆け巡り泣いてしまった。この企画を立ち上げてくれたスタッフに心から感謝します。 ",
      "やっぱり名作\n シリーズの中で一番好きな作品です。流石に25年以上前の映画なので、CG等は陳腐に見えてしまう所はある。でもストーリー、アクションはやはり素晴らしい。シュワちゃんがショットガンを片手で回転させながらリロードする所はホント好きw91年公開当時、自分はまだ小学生だったので、劇場で観れてなかった。（テレビやレンタルビデオ、DVDでは何度も観たけれど）今回、映画館で観れて良かった。 ",
      "やっぱり面白い！\n  こんな事も出来るご時世になったなあ。ターミネーターの中では、この作品がやっぱり好きで、懐かしさもあり3Dで公開というので鑑賞。3Dじゃなくても面白いんだけど、なんかディテールが際立つ印象を受けた。平面で観るよりは段差があるぶん細部が際立つというか…。T1000の流動感とかもっと出るのかなあと思ったけど、そっちはそうでも無かった。改めて思うのは、人物像を絡めた脚本が秀逸であり、悪役がカッコ良く描かれてる点だ。こんなにまでピックアップしてたんだなと、改めて感心した。母を慕う子供のいじらしさだったり、子供へ愛情より使命感を感じる母親であったり、サイボーグがお茶目な部分を醸し出してたり、実写とCGが明確であったからこそ感じた迫力ある画角だったり、とても満足！3Dだから、より楽しいって事はなかったけど、スクリーンでまた観れるって事には大絶賛を贈りたい！ ",
      "3Dの必要性は感じないけれど。\n やっぱり3Dは疲れるけれど、もとが素晴らしく面白いからさすがな出来でした。ユニバーサルジャパンのターミネーターの延長の様な気がしたけど一瞬の切れ目もなく一気にラストまで突き進み何回見ても興奮する。大画面でも映像の古さはなく是非映画館の大画面で堪能してほしい一作。 ",
      "ちょっと残念でした。\n ストーリーは過去に何度も観て知っていましたが、3Dがどんなものかと思い鑑賞しました。奥行感があり、中々良いとは思いましたが、字幕と映像の距離感があり、ピント調整がやや煩わしく感じました。まあそれは良いとして、残念なのは特別編では無かったことでマイナス1です。それでも再び大画面で観られたことは嬉しかったですね。 ",
      "やはり期待を裏切らないキャメロン監督\n 元々3Dで撮影していなかった作品にも関わらず映像が素晴らしかった。特に冒頭からの奥行感と映像の綺麗さは際立っていた。さすがキャメロン監督期待を裏切りません。鑑賞料以上のものを、見せてくれます。当時リアルタイムで観ていた人達と今回劇場で初めて観る人達が半々位の感じでしたが、エンドロールが終わって照明が電灯するまで、だれ一人席を立たなかったのは、おそらく私の経験上初めての作品ではないかと思う。これが作品の力なんでしょうね。天才ジェームズキャメロン監督。 ",
      "3Dである必要はあまりなかったけど、今の大作より全然面白いな、やっ...\n 3Dである必要はあまりなかったけど、今の大作より全然面白いな、やっぱ。特に、ロバートパトリックとリンダハミルトンの走りが感動ポイントなのは初見の時と変わらず。あの興奮を思い出した。ジェームズ・キャメロンにはアバターとかやらないで、もっとアクション映画でも撮って欲しかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}