{
  "id": 19,
  "reviews": {
    "eigacom": [
      "7人がしっかりキャラ立ち\n デンゼル、イーサン・ホーク、クリス・プラットら人気俳優のイメージに合わせたキャスティングが的確で、キャラクターがしっかり描き分けられていて、それぞれの得意技を生かした活躍が痛快。用心棒7人の人種が、白人、黒人はもちろん、メキシカン、ネイティブアメリカン、さらには東洋人までいて、ポリティカルコレクトネスここに極まれりという布陣。でも黒澤映画のリメイクなのだから、アジアの俳優を使うなら日本人を起用して！渡辺謙か浅野忠信ならなおよかった。もう1点PC要素を指摘するなら、ヘイリー・ベネット扮する“戦う寡婦”エマ。伝統的な西部劇では、女性は基本的に庇護されるべきか弱い存在だった。だが本作のエマは、自分の有り金をはたいて7人を雇い、銃を手にして悪党どもをやっつける。武骨な男たちのなかの紅一点、彼女の健気さが実にいい。ヘイリーは「ガール・オン・ザ・トレイン」でも印象的な役を演じていた。 ",
      "おもろいけどアメリカ風\n 演出がとても良かった、派手だし迫力あるしめちゃ良かった。キャストも豪華だしね。ただストーリーが単純、意外と薄い。あんまり感動できなかった。悪徳会社との死闘、まあこれだけでも十分みる価値あるほどおもろいけどね。 ",
      "リメイク\n 新しいポイント無しのため、いまいちです。 ",
      "正統派西部劇\n 個人評価:3.8名作中の名作を原案に作られた本作。現代風なアレンジになると思っていたが、誇張や奇抜さもなく、格式ある西部劇のテイストで作られており、それが本作のどっしりとした雰囲気を醸し出している。7人の侍の島田勘兵衛のポジションをデンゼル・ワシントンが演じ、6人のガンマンを集め束ねる役柄として、うってつけなキャスティング。またイ・ビョンホンなど韓国俳優も上手く使い、それぞれのキャラをカッコよく演出している。正統派の西部劇として評価できる作品である。 ",
      "永久欠番のオリジナル\n 21世紀の荒野の七人！これぞウェスタン!個性爆発、クリプラはじめカッコよい！さいごは二人の遺恨は無くて初見の方が良かったかなあ、エルマーバーンスタインのテーマで感涙した、続編は要らない今度こそ永久欠番にして、、 ",
      "ビョンさま〜〜\n ビョンさまかっこよかった……………アクションがとても派手でかっこいい。馬もかっこいい。荒野を馬で駆けていく画、光と広い空が美しい。インディアンの青年と初めて出会うシーン、お互い緊迫した状況のなか、彼は仕留めた獣の内臓を主人公に差し出し、主人公がまずそれを一口食べ、そしてインディアンの青年が一口食べる。生と死を内包する食文化の受容が、異なる文化の人間同士が心を許しあう契機になることを示したこのシーンが良かった。エスキモーの村で生活したことのある星野道夫さんが記したエッセイに書かれている、エスキモーの彼らにとって非常に重要なシールオイル(アザラシの油。とても臭いらしい)を星野さんが自然に口にできるようになったとき、やっと認めてもらえた気がしたというエピソードを思い出した。 ",
      "普通位の映画\n まあ普通位の映画（笑）。 ",
      "グッディとビリー最高\n 冒頭のマットボマーを忘れちゃうほど見どころ沢山。先ずビョンホン演じる戦闘能力の高いビリーがカッコいい。ナイフさばきとかジャンプしながら振り向いて撃つとか。イーサン演じるグッディとの仲良しコンビがたまらん。お茶目なクリプラも大活躍。一服の後にやってくれましたね。馬も言う事を聞くDW演じるチザムは落ち着いた安定の強さ。それぞれの戦闘シーンがカッコよく、何度も繰り返し再生したくなる作品です。 ",
      "7人の侍・魂\n 「7人の侍」「荒野の7人」「マグニフィセント・セブン」…、三船敏郎、ユルブリンナー、デンゼルワシントンと題名や役者は変われど、黒澤明の魂は脈々と受け継がれ、悪をやっつける復讐劇と男臭さは、いつの時代も楽しめるテーマです。デンゼルワシントンはもう還暦を過ぎているのに、いつまでも若々しく、どんな役柄も観るものを引きつける演技で、さすがにオスカー俳優ですね。しかし、この映画を観るとアメリカの銃社会は建国以来、受け継がれたものがあり変える事はできないのかな…。それから、今のアメリカのトップに立つ金に物言わせた赤鬼のようなあの男を、映画のように倒してくれる7人が現れないかと思います（笑） ",
      "レビュー\n キャラ立ちしている豪華俳優陣の演技だけでも一見の価値あり😆荒くれ者が一つの方向に向かっていく姿が最高に渋い♣️男(一部)の痺れる生き様ポイントが、随所に散りばめられているので要勉強ですね🤩 ",
      "男たち。\n 男とは。それぞれの戦う理由の掘り下げがもっと不十分に感じたが、おもしろかった。仲間がだんだん集まって行く感じっていいよね。無駄に言葉を交わさない感じ。それを撮らない感じ。かっこいい男っていのは、お互いに認め合うと、いちいち語らない。最低限の言葉で世界と、人と、関係を構築できる。かっこいい死に様、そうではない死に方。たくさんある。男なら一度は誰かを救って死にたいと、ヒーローになって死にたいと憧れる時がある。銃で撃たれて終わり。銃で撃たれると、人生が終わる。当たり前のことだが、その人が何十年、何千人の人と関わってきた人生が終わる。銃で撃たれるって、本当にそれだけのことで人生が終わるってことがこわい。何人もの人が死ぬが、当たり前のように死んでいく。男なら誇り高く、気高く生きていたいものだ。人に敬意を払い、敬い、尊びながら、生きていたいものだ。そう感じたのは、あの7人が自分のために戦っていたからだろう。 ",
      "7人個々の設定は良かったが\n ストーリーはスカッとして、キャラ設定も個性あって良い！悪役もいい感じで悪！ただキャラ立ちさせるには時間が足りなさすぎる印象。どんな経緯があって銃が打てないの？なんか仲間になるのが早すぎないか？そこまで貸し借りないのに3日くらい共に過ごしただけで命懸けになれるのか？色々雑かな。むしろストーリー、キャラは良かったから2、3部とあってじっくり仲間になる段階付けや経緯を見たかった 。 ",
      "割と良かったですよ。\n 始め、そっくりさんかと思っていたら本物だった。やはり存在感が違う。全体にフィルム撮影の美しさが満ちていて、やっぱりフィルムで映画を撮り続けて欲しいなぁと思った。フィルムで撮ったところもそうだが全体にジャンゴにちょっと似てるね。ストーリーは細かい人間ドラマなどは端折っちゃってるが、原作が二つもあるので全く気にならずに楽しめる。まぁ一杯やりながら見るのにちょうどいいですね。 ",
      "さらっと見れる点も良い\n 楽しんで見れる内容。コンパクトにまとめているので、さらっと見れる点も良い。評価については「七人の侍」を☆5とするので、☆3あれば良作と考えて良いのでは。もともと、超えようという意識で作っていないはずですし、妥当かなと。オリジナリティの評価ができない映画ではあるので。ただこの長さだと7人それぞれのキャラを見ている側にすり込むのは難しいのかも。 ",
      "雰囲気は楽しいけれども、作りが雑過ぎるような気がしました。\n 超傑作『七人の侍』をリメイクしようなどと考える人はたぶん日本人にはいないと思うから、ハリウッドで『荒野の七人』をリメイクしてくれるのは嬉しい。荒野の七人は単なる銃の撃ちあいみたいな感じだったけど、この映画は多少『七人の侍』に近づけて戦争というか市街戦に近いような感じになってました。いろいろ作戦を立てたり、罠を仕掛けたりしていた。でもどういう作戦なのか、どういう罠なのか、説明がないのでわからなかった。当たり前だけれど、『七人の侍』の重厚で精密な作りには遠く及ばないし、『荒野の七人』のキャラクター設定の素晴らしさにも及んでいない。雰囲気だけ似せているような映画でした。なんとなく雰囲気は元の２作品に近いけれど、内容はよく考えるとおかしいことだらけ。まず大前提として、何でボーグがこの町の人を追い出そうとしているのかよくわらない。金鉱は手に入れていたみたいなので、別に追い出す必要ないのでは？逆にいてくれた方がいろいろ都合がいいような気がする。反対する人を殺しているくせに、立ち退き料を払うと言ったり、準備に３週間待つと言ったりするのは辻褄が合わない。それに短時間でキャラクター設定して説明するのは難しいから、とりあえず見た目重視、属性重視で、人種で分けているのも変。メキシコ人はいいとしても、黒人のガンマンで賞金稼ぎというのも変だし、インディアンが参加してくるのも変、一番変なのはイ・ビョンホンの韓国人ガンマン。いたかもしれないけどかなりおかしな感じがした。これだったら日本人の侍の方がまだまし。戦法や作戦や戦い方もよくわからない。『荒野の七人』よりも『七人の侍』に近づけたという感じで、いろいろ『七人の侍』を意識したようなシーンが入っているのだけれども、なんでそういうことやっているのか説明がないのでよくわからない。そんなことやっても意味ないだろう、というものばかりで理由が不明。ボーグ一味の方もただ単に突っ込んでくるばかりでやられっぱなしというのもおかしい。最後に秘密兵器が出てくるけれども、使い方も変だし、防ぎ方も変。全体的に作りが雑すぎるような気がした。リメイクする元の映画が名作過ぎるので、作り込んでも意味がないから雰囲気だけ楽しんでくださいということかもしれない。 ",
      "痛快時代劇！\n 大分前に、VODにて鑑賞。結構〜人も死んじゃうんだけど、それぞれキャラが立ってて 観てて気持ちよかった。相変わらず、ピーター・サースガードは嫌な奴だったなーwヘイリー・ベネット演じるエマの復讐に手を貸す、チザム(デンゼル・ワシントン)が　ならず者達を集め、ボーグ(ピーター・サースガード)への復讐を果たす。日本の「七人の侍」が元の様ですが、私は観たことがないので比べられないですが、誰が観ても解りやすい展開だと思います。最初から最後まで駆け抜ける感じで、一気に観られますね。 ",
      "少し長め\n 少し長め ",
      "\n  7人のキャラがそれぞれよく立っていて良かった銃撃戦は迫力あって良かった機関銃は卑怯だね ",
      "まあ、普通に面白かった！ オリジナルの七人系は知らずに鑑賞 七人が...\n  まあ、普通に面白かった！オリジナルの七人系は知らずに鑑賞七人が揃って敵をあっという間に片付けるシーンや最後の決戦でのシーンなどはアクションのキレが素晴らしく、特にデンゼル・ワシントンの圧倒的な格好良さ！命がけでダイナマイトしにいった彼もグッドだし、グッドナイトが戻ってくるのは分かっていたけど良い！といつつもそれぞれの持ち味がもう少し生かされて欲しいような気もするし、アクションももう少し色々欲しくなったかな？全体としては悪くないけど、もう一回観たい！みたいな感じにはならなかったとにかくデンゼル・ワシントンは格好良い他の人のレビューから悪党のオープニングの悪っぷりは確かに良かったあと七人生き残るか全員死ぬか、一人は死ぬかと思いきや、過半数死亡というのもビックリあと、見た目が割と似てる方が多くて時々誰か分からん笑 ",
      "男が惚れる男七人！\n 七人のスカウトパートが駆け足すぎて盛り下がったし、伝説の名作二本を観ていなくても分かっちゃう「差」。どうせだったら凌駕してやる！ぐらいの野心は欲しかった。だけどそういう「世評」とかを切り離したら悪くない。アツいパートはたっぷりあるし、マヌエル・ガルシア＝ルルフォとクリス・プラットのブロマンスぶりｗファラデーが最期に噛ます痛快なワイズクラック。自責の念を乗り越えてカムバックのグッドナイト、戦闘前日に野郎共が交わしてくれる宴など、男がとにかくグッとくること請け合いの場面豊富で、ここはさすがフークア監督、分かっているって思いました。まあ不満を言い出したら、ポロポロ出てくる映画ですが、憂さ晴らしが欲しい人にはうってつけの映画ですよ。また観たくなりますし。 ",
      "休日午後のまったりした時間に心地よい映画\n クリス・プラットの魅力全開‼️ジェニファー・ローレンス似のヘイリー・ベネットも何とも言えない良い雰囲気で、全体のバランス、猛々しさの中の可憐、という絶妙な存在感でした。 ",
      "これはアガる。\n 初めに断っておくと、「七人の侍」も「荒野の7人」も観てません。だからオマージュ的な要素を完全に理解できない私ですが、まぁアガる映画でした。戦闘シーンなんかまさに「手に汗にぎる」状態。きっと往年のファンには物足りないところもあるでしょう。初見の私だって「？」になるところは多々あったし。でも黒澤監督から始まる一連の作品群として捉えた場合、ちょっと足りないとこがあっても良いんじゃないかと。そんな風に思わせるくらいには面白い映画でした。私はこの作品を観てオリジナル「七人の侍」も興味が出てきたし、黒澤作品を色あせさせないためにも、現代的に翻案したオマージュ作品が出てくるのは良いことだと思います。ダラダラと過去の栄光を引きずり、ぱっとしない続編ばかりの某作よりずっと意義深い１本だと思います。 ",
      "マグニフィセント・セブン\n 監督アントワーン・フークア『七人の侍』リメイク出演者デンゼル・ワシントンクリス・プラットイーサン・ホークヴィンセント・ドノフリオイ・ビョンホンマヌエル・ガルシア＝ルルフォ（英語版）マーティン・センズメアー（英語版）ヘイリー・ベネットピーター・サースガード ",
      "西部劇を楽しむ\n 「七人の侍」の最新リメイクで、「荒野の七人」のリメイクでもある。悪徳金鉱主が地主である農民の土地を奪うため、保安官を買収して非道の限りを尽くす。今回のスカウトは女性、リーダーはデンゼル・ワシントンなので安心だ。いろんな人種に配慮した配役だが、西部劇の醍醐味が堪能できる。最後にオールドファンへのプレゼントがある。 ",
      "七人の侍\n 七人の侍〜荒野の七人 と 変わらぬ爽快感 泥臭さ 名作 ",
      "良かった。\n 良かった。 ",
      "彼は、映画を作るために出演したのか？それとも、何かをコントロールす...\n 彼は、映画を作るために出演したのか？それとも、何かをコントロールするつもりだったのか？残念ながら映画は、冗長でつまらない。脚本が悪いのか、監督が悪いのか、ぼくには分からない。映画を作ったことがないから。だから、観客としてはっきり言う。彼の映画じゃない。 ",
      "イーサン・ホーク女々しすぎ\n グリプラは黒澤明も知らないカス俳優 ",
      "おなじみ「七人の侍」「荒野の七人」のリメイク版。今回最後に残るのは？？\n ネットで視聴（英語字幕）デンゼル・ワシントンの登場シーンが非常にカッコイイ！最後の決戦の場面は、ちょっと大味。その結果、尻すぼみとなった印象はあるが、それでも、まずまずの映画ということができる。「荒野の7人」、「七人の侍」を知るこちらとしては、どうやって7名を集めるのか、それぞれのキャラが立っているのか、最後に生き残る3名は誰かというところに関心がいってしまうのだが、7名を集める場面は、チザム（デンゼル・ワシントン）がファラデー（クリス・プラット）を最初の仲間にするところは丁寧に描いてあるが、そのほかが比較にならないぐらいあっさりで、物足りない。今回のキャラは、黒人、白人、インディアン、東洋人と多人種なのが特徴。なかでも、イーサン・ホークとイ・ビョンホンのコンビは存在感を放つ。生き残るのは、まったく予想に反した3人なのだが、後々考えてみると、いろいろ配慮した結果なのだろうと思った。ガンマンたちを雇いに出かける村人の中心は、夫を殺されたエマ（ヘイリー・ベネット）だが、胸元を露わにドレスが気になってしょうがない。冒頭のシーンは、村人が着飾って教会に集まる日だからわかるにしても、旅先でも同じような格好。最初は、食い詰めて娼婦になったのかと思ってしまった。あんなセクシーな恰好で旅行したら危ないんじゃないでしょうか。そもそも開拓農家の主婦があんなに色っぽいのがおかしい。観てる分は楽しいけど。 ",
      "今だからこそ観たかった映画\n  特殊効果やCG全盛の今だからこそ、火薬がズド～ン、派手な銃撃戦、そんなアナログに心くすぐられる人も多い。そんな人を満足させるためだけに作られたのがこの映画だ。そして何といっても、荒野の七人のリメイクという、往年の西部劇ファンにはたまらない要素をこれでもか、と詰め込んだこの作品。何がすごいって、デンゼル・ワシントンの無双っぷり。敵の攻撃が当たらない当たらない。逆にこっちは、一撃で相手をバッタバッタとなぎ倒す。もういい年だろうに、けっこうアクションもこなすのね、というかやっぱりスタントマンだろうけど。そんな時代劇のような予定調和もありつつ、そこは現代的にリアル間も出しつつ、物語は進んでいく。あとは仲間になる7人＋町の女性エマの活躍っぷりにどっぷり浸ればよい。ただ、7人の属性をこれほどバラバラにする必要はあったのだろうか、というのも疑問だが。南北戦争の後が舞台だが、戦争終結が1865年で、この話はそれから10年後くらい経ってる雰囲気だから1870年代だろうか。その時代に、黒人でいくつもの地域を管轄する保安管理官がいるのかな？とちょっと疑問。しかも舞台設定は不明だが、サクラメントから3日くらいの距離ということで、カリフォルニアかアリゾナだろう。その地域では、まだまだ黒人に対する偏見は根強かっただろうに…。また、なんでこんなところに東洋人がってのもあるしｗただこの時代はゴールドラッシュの労働力として、中国から大量の移民がカリフォルニアにわたっていたので、やはり中国人の設定っぽいな。でも荒野の七人へのオマージュで、ここはやはり日本人を参戦させて欲しかったと思うのは私だけだろうが…。でも実際に観始めたら、あんまり気にならなかった。それぞれキャラがしっかり立っていたというのが大きい。主人公の黒人賞金稼ぎ、チザム。ギャンブラーのファラデー。伝説のスナイパーだけど人が撃てなくなっているグッドナイト。ナイフ使いの東洋人、ビリー。巨漢で斧使いのジャック。弓の名手でコマンチ族のレッドハーベスト。賞金首のメキシカン、バスケス。とまあしっかり個性が発揮されていた。しいて言えば、ファラデーとバスケスが、画面で見たとき一瞬どっちだっけ？となってしまうシーンがあったが。日本人にとって、アングロサクソンとメキシカンは、一瞬ではなかなか見分けられないんだよね～。しかもどちらもイケメンキャラだし。それに対する悪役のバーソロミュー・ホークに立ち向かうわけだが。なんかワン●ースの敵役を合体させたような名前で、個人的にはヒットｗこれがまあ、憎らしい役作りをしてくれている。こういう勧善懲悪は、敵役のキャラが弱いと話にならない。その点、ここでもしっかりキャラ立ちしてくれている。実際の物語は、四分の一が最初の悪役によって町がいじめられるシーン。そして四分の一がクライマックスの戦闘シーン。で物語の約半分、つまり大半を占めるのが仲間集めシーン。次々仲間が集まっていくシーンは、強引以外の何物でもない。え？なんでこれで仲間になっちゃうの？と疑問の余地を挟むことなく7人が集結。力技で一気に集めてみました、といったところか。で最後のカタルシスである大規模戦闘シーンに話が移るのだが。この時点で残り30分。時間こそ短いが、見ごたえがあったため、もっと長く感じた。でもガトリングガンが強すぎでしょ。さすがにあそこまで強くない。と心の中でツッコミつつも、爆炎と硝煙の香りでごまかされてしまったｗ実際、敵だけでなく仲間もバッタバッタと死んでいく。もちろん主人公と仲間の7人はだいぶ補正が働くが。大男のジャックなんて、走りもしない、隠れもしないのにぜんぜん弾が当たらない。でも町の人はゴロゴロ死んでいく。その辺が今なりのリアル感を出す演出なのかもね。そして7人のうち、何人かも倒れるが、無事に町を救ってハッピーエンド。これはお約束。でもバーソロミュー・ホークは最後にもうちょっと粘ってもらいたかったな。あまりにも主人公との差がありすぎ。もっとも、エンディングの見せ場はここではなく、物語が終わってテロップがながれてからだろう。ここで荒野の七人のテーマ曲が！！！これはたまらん。という人が多いだろう。とまあ好き嫌いは分かれるが、西部劇が好きな人、好きだった人、などは十分楽しめる作品でした。 ",
      "男気あふれる\n しのごの、しのごの言っている場合じゃない！めちゃくちゃかっこいい、この７人に理屈、屁理屈抜きにかっこいい！何のために闘うか？美人でかっこいい女のため、かわいい子どもたちのために闘うのです。ほんとはいろんな理由があるのかもしれないけど、かっこよく死ぬためだっていいんだと思います！あっぱれ！！ ",
      "ひたすら\n 男気映画！ ",
      "久しぶりの西部劇！ ストーリーが面白いとリメイクもgoodですね ...\n 久しぶりの西部劇！ストーリーが面白いとリメイクもgoodですねもう引き込まれました。 ",
      "公開が\n 後20年早かったら、凄く評価されたと思う。今の時代、西部劇は流行らない。好きな人は楽しめる、完成度は高いと思う。 ",
      "やっぱり原作が持ってる根っこが良いから脚色が変わっても楽しめる。「...\n やっぱり原作が持ってる根っこが良いから脚色が変わっても楽しめる。「七人の侍」「荒野の七人」もこれ作品も7人のバラバラな一体感がある共通項が魅了してる。黒人、東洋人、インディアン、メキシコ人、白人の混合チームにしちゃう発想やメチャクチャ死人出しちゃうのは現代っぽいかなぁ。「荒野の七人」は仲間を集めていく過程が面白かったけど、こっちはそこらへんがあやふやで、見せ場はドンパチ始まってからの迫力と戦闘中の絆かな。他の人も書いてるけど、エンディングのテーマ曲演出は往年のファンには堪らない素敵でした。 ",
      "エンドロールの。\n エンドロールに流れた「荒野の七人のテーマ」これを聞いただけで全身に鳥肌が立ちました。近年久しぶりの泥くさい映画でしたね。あと、全体的にまとまっていてとても見やすかったと思います。 ",
      "エンディングが最高にアガる！\n 荒野の七人を観たことがなくても、アノ名曲には何とも言えない高揚感がある！曲の力だけじゃなく、やっぱ本編が面白かったからこそ、ウェーイ！ってなるんだけど。でも最後はとても切なさが残る作品で、あぁやっぱり七人の侍が元になっているんだなぁ…と実感させられる。そりゃ「イコライザー」の監督アントワン・フークアがデンゼル・ワシントン主演させれば格好よくならない訳がない！片脚だけ馬にかけて、銃を撃ちながら駆けていくシーンは、テンションあがりまくりでした！！クリス・プラットも最高にハマり役だったし、イーサン・ハントとイ・ビョンホンのいちゃいちゃもずっと観てたかったし、他のキャラもみんな良かったなぁ〜。良質で楽しめる作品でした！！オススメです！！！ ",
      "何故、今西部劇なのか\n 邦画の『関ヶ原』の予告を見る度に、何故、今、この時代劇を見せたいんだろう……何を伝えたくて作ったんだろう……と首を捻るのだけど、(私は時代劇も時代小説も好きでこの原作も読んでいるんだけど)この作品は、フークア監督に、「今、こういうの見たいでしょ？」って聞かれて『うん、見たい‼ だって、最近超人達がCGやVFXを使って戦い合ったり、メカ対メカの戦いの映画ばかりだから」って言いたくなる。CGなしの人間らしさと骨太さと荒々しさ満載のアクション映画を見せてくれるだけで十分だ。キャラクターも個性的なのに西部劇に合ってる。この渋さでこのままいったら、モーガン・フリーマンみたいになりそうなD・ワシントン。かわいい顔とは相反するがっちりした逞しい身体がガンマン役にぴったりのC・プラットや毛皮を着た熊という形容詞がぴったりのビンセント・ドノフリオ(外見に似合わず敬虔なクリスチャンというのもスパイスきいてて魅力的)などなど。特撮なしの壮大なウエスタン活劇が楽しめればいい、という人が見ればいいと思う。で、逆に日本で黒澤監督の『７人の侍』を、それに恥じないように、人間描写も濃く描いたリメイクの時代劇を作った方がずっと今の時代に受けいられるのでは……と思う。だって、『関ヶ原』が伝えたい事より、「侍は何も生み出すことはできない。真に強いのは物を作る農民だ」っていう名セリフから受けるメッセージの方がずっと心に刺さりませんか？ ",
      "？、？、？、はて？お前達は何故命を賭けて戦っているんだ？ 『七人の...\n ？、？、？、はて？お前達は何故命を賭けて戦っているんだ？『七人の侍』には、侍としてどうしても戦う理由が有った。『荒野の七人』でも、ブロンソンやコバーンには戦いたくなる理由付けがしっかりと有った。だがお前達には、Ｄ・ワシントンのとって付けた理由以外には何も無いぞ！ただ、久しぶりの西部劇。その昔、テレビでは毎日の様に西部劇が放送されていたから、やはり懐かしい。クライマックスでのガンアクションはやはり燃える。スタントシーンの素晴らしさだけは記しておきたい。（２０１７年２月９日 TOHOシネマズ日本橋/スクリーン９） ",
      "キャラだち凄かったで賞！\n 大好きな『荒野の７人』リメイク作品だ～！これだけでもう個人的には胸が高鳴る作品だった。過去作よりも個性的な面々が集まり、個々のキャラクター性を活かした活躍シーンも盛り込まれとても楽しめた。イ・ビョンホンがかわいい。クリス・プラットがとにかくかっこいい。農民と荒くれ者がどれだけ頑張ってみても所詮金持ちが数撃つ銃にはかなわなくてガトリングガンってこんなに凄いもんなのねっていう。（基本撃ちまくるけどあんまり命中しなくて牽制に使われるみたいなイメージすらあったｗ弱く善きもの達を助けようっていう思いよりも個人的な復讐の念で戦いに臨んでる感じがダークだったなぁ。 ",
      "おしい\n 私は好き！だけど残念な意味で今風だな。クリスプラットかっこよかったよー(^^) ",
      "残念\n とにかく残念。 ",
      "あんまり\n 結果が見えて感動づくりかっこつけ ",
      "七人のガンマン\n  勿論、ある程度納得出来るオチがあると思って観る作品ではあるが、ラストの激戦による被害は甚大で救われた感じがしない。悪役ボーグは狡くて悪くて(笑)彼の悪人っぷりが作品での７人と村人との関係を引き立ててくれる。戦えばただでは済まぬ戦いを承知の上で引き受ける面々に、観てる方もニヤニヤ顔が止まらない。村人に戦闘訓練していたが、結局は７人頼みの感じで、ダイナマイトによる敵へのダメージもそれほどでは無いように見受けた。銃での戦闘ってやっぱり数の勝利みたいな所があるなぁ。鮮やかな作戦でボーグの兵隊を見事に撃破！って訳に行かないのが残念。出来れば、マジックの様に勝利を掴んで欲しかった。犠牲なしに得るものはないから、四人の墓標がラストに流れて悲しい。しかし、ガトリングガンってあんなに凄いのか？驚いたわ。 ",
      "王道西部劇を引き継ぐもの\n アメリカ映画としては出尽くした感がある西部劇。この映画も皆がレビューしている通り「七人の侍」や「荒野の七人」が元になっている為、設定やストーリーなどは読めてしまう。しかし、だからと言って食わず嫌いはしてもらいたく無い作品に出来上がっております。まず主役7人が魅力的な人物ばかりである事。1人も要らない奴がいない。どれも強くて個性的な奴ら。これは嬉しいし、カッコイイ。悪党も多勢の人間と大量破壊兵器。そいつらとの戦闘を今ある最先端の迫力映像で楽しませる。爆破シーンなんか迫力満点だ。邦画に時代劇があり今でも語り継がれる様に、アメリカにも西部劇が今でも語り継がれる。ベタ内容ですがアメリカも捨てたもんじゃないな。そう思わせてくれた映画でした。 ",
      "面白かった！\n コンパクトに復讐劇として纏まってるけどあんまり七人の侍っぽさはないな〜という印象。西部劇として今風になった感じが強い。でもこの、序盤からのなんでこいつら依頼受けちゃったんや感は凄い七人の侍っぽさ。キャラ立ちが凄い！！！！ ",
      "記録❗️\n 結構良いアクション映画だと思う^ ^結構有名な俳優が結構出演してるし^_^ ",
      "安心感あり\n 安心して観ていられる。「荒野の七人」のリメイクではあるが、キャラが遥かに濃くなっているというか、ヴァリエーションがある。また、フェニミズムも強くなり、より戦闘的であるのも現代的だといえよう。しかし、「荒野の七人」が「七人の侍」へのオマージュであるのに対して、今回の「マグニフィセント・セブン」は、黒澤へのこだわりが全く感じられない。というのは、結局「勝ったのは農民」であるというところよりも、私的な復讐へのシフトが大きいせいであろう。 ",
      "フークア\n ガトリングガンの射程距離がハンパない。イ・ビョンホンが7人の1人に入っているのは素晴らしい。黒人、アジアン、インディアン、メキシカンがいて、全くそれに言及されないのは違和感ある。 ",
      "たいくつ\n たいくつ ",
      "どれとも違う\n 迫力のあるいい映画でした７人それぞれ七通り『七人の侍』や『荒野の七人』とも違う主役の思いも盛り込んだ戦いでした ",
      "リブート作品は・・\n  個人的に注目していたこの作品はご存じ黒澤監督の荒野の七人のハリウッド版がオリジナル。このオリジナル作品はあまり期待されていなかった企画の１本であったが以外や以外大ヒットとなり結果、続編が続々と作られる事になった。だが2作目以降は正直、冠だけはついてるものの2匹目のドジョウを狙った駄作がダラダラと作られた感は歪めなかった。だが、１作目のオリジナルの素晴らしさは群を抜いていた。キャスティング、テーマ曲、ストーリー、キャラクターまで将に心に残るマスターピースであった。さて前置きが長くなったがリブート版である当作品はどうだったか？うん、中々面白かった。オリジナルは既にスターのユル・ブリナーが主役に対しこちらディゼル・ワシントン。一番心配していたのは当時の状況では有り得なかった黒人俳優の起用。果たしてそのキャスティングは・・これがなかなか良い。オリジナルではなかった復讐要素がストーリーにさらに深みを持たせています。オリジナルは次世代スターの登竜門でしたがこちらも負けず劣らずのキャスティング。世代を反映して様々な人種を加えてそのキャラクターの濃淡を見事に描いている。まさか、西部劇の主役クラスにアジア人がつくなんて考えもしなかったけどイ・ビョンホン見事にはまってました。他にも意外に感動したのは冒頭部分のあの軽快なテーマ曲の採用。これだよこれこれってなりますなあ。他にも、偉大なオリジナルへのオマージュがところどころに感じられオリジナル世代の自分でも十分に納得の１作品であった。欲を言えばオリジナルの後のビッグスターのキャスティングに対しちと弱かったかなあと言うてんだけですが欲張りすぎかもね。願わくばこれで打ちきりにして続編と言う名の駄作オンパレードは避けて欲しい。若い世代には是非オリジナルを見ることお薦めします。 ",
      "キャラクターがバツグン\n 初めはどうなんだこれ？と思ったけど、と言うのも7人が揃って行くのに理由が単純過ぎて簡単に集まったので、フークア作品にしては軽いなぁと思ってたけど、そこからが凄かった。旅をし、町を立て直す中でキャラクターがどんどん立って行き、クライマックスの銃撃シーンは圧巻でキャラクター達に想いを馳せ泣けて来た。イ・ビョンホンなんて7人もいたら端役なんだろうと思ったら、ど真ん中に居て感動した。ビリーとグッドナイトの2人組が一番好きだったけど、フークア作品ファンとしてはファラデー、サムの2人も見てて嬉しくなった。みんなそれぞれ見せ場があって、キャラ物作品としてとても参考になった。七人の侍はかなり前に観たせいもあってか、ストーリー以外に七人の侍感は感じなかったけど、音楽には日本への敬意も感じられてテンションが上がった。娯楽大作として面白かったしカッコ良かった。 ",
      "かっっこ良すぎる。\n デンゼル・ワシントンやクリス・プラットだけでなく、7人全員が活躍しているシーンがしっかりと描かれていてとても良かった。町を守るため、それぞれが秘めている思いを胸に身を削ってまで戦う7人。その戦いはまさに圧巻。感動しました。 ",
      "メイドインジャパンの漢らしさ全開！！！\n 思った以上に『七人の侍』。そこに『ラスト・サムライ』が食い込む。さらには「弁慶」。全てを無駄なく最高にミックスし、かつオリジナリティもキチンと混ぜ込んである。鑑賞中、鑑賞後のこの感覚は、始めて『七人の侍』を観た時を思い出す。これがアメリカ版七人の侍。近年稀に見る素晴らしいリメイク？だと感じた。 ",
      "アクションの良さ\n ・ストーリーやオチはダメじゃないけどいまいちパッとしない・アクションは完璧。特殊効果に頼らない撃ち合いがメインだけど、メンバーの多様性や、スピード感がうまく表現できていて、また見返したくなるシーンが多い。 ",
      "｢七人の侍｣｢荒野の七人｣のスピリットは今も尚見る者を魅了し続ける\n 黒澤明の｢七人の侍｣を西部劇リメイクした｢荒野の七人｣のリメイク。リメイクのリメイクって訳だけど、期待通りの面白さ！偉大な二本の名作の名に恥じない、これぞハリウッド王道西部劇！ストーリーは今更説明する必要も無い。七人の男が非道な悪党に苦しめられる小さな町を守る。多額の報酬や英雄行為が称えられる訳でもない。仲間の中にはお訪ね者もおり、罪が帳消しになる訳でもない。おそらく死ぬだろう。何故、彼らは戦う…？そんな事はいちいち言わなくてもいいだろう。その誇り高い姿はやっぱり燃えるね～！仲間集め、各々のキャラ描写、訓練、クライマックスの闘い、一人また一人散っていく男たち…。展開は結構早いが、要所要所はしっかり踏襲。(七人と町人たちの交流があまり描かれなかったのが残念)広大な西部の映像、オープン・セットが雰囲気を盛り上げる。早撃ち、二丁拳銃、弓矢、ナイフ投げ…。圧倒的劣勢を作戦で凝らしたアクションは見応えあり。今回の最大の特色は、多種多様なキャスティングだろう。黒人、白人、アジア人、インディアン…。依頼主も女性に。人種の問題もやんわりと込め、国籍も肌の色も違う七人が共に闘い、現代ならではの設定とメッセージ。リーダーのデンゼル、タフなクリス・プラット、トラウマを抱えるイーサン・ホークその他彼らが、｢七人の侍｣｢荒野の七人｣の誰に該当するか考えながら見るのも面白い。憎々しさ100％の悪党が居るからこそ作品にメリハリが付く。専ら何で日本人じゃなく韓国人なんだ!?…と言われてるようだけど、それはこの際いい。イ・ビョンホンも溶け込んでたし、面白かった作品にあまり茶々を入れる事はしたくないし。アントワン・フークアの手堅いアクション演出。ハリウッド西部劇だけじゃなく、マカロニ・ウエスタンへのオマージュも匂い漂う。エンディングにかかるエルマー・バーンスタインのかの名テーマ曲に感動と興奮ひとしお。劇中スコアは｢タイタニック｣で知られるジェームズ・ホーナーで、氏の遺作。日本では時代劇はちょくちょく作られているが、ハリウッドで今、大作西部劇が作られるのは年に一本あるか無いか。こういうお家芸に埃を被せてはいけない。｢七人の侍｣｢荒野の七人｣のスピリットは今も尚見る者を魅了し続ける。やっぱり最後はこの台詞で締め括りたくなるね。｢勝ったのはわしらではない。農民たちだ｣ ",
      "109シネマズ木場にて観賞\n  荒野を疾走する一団の騎馬隊、イーサン・ホークとイ・ビョンホンのイチャイチャなど面白いところはある。が、フークア監督らしい個性炸裂でカッコつけているが中身の無い、いつもの出来になっている。その個性とは、①悪いだけが個性の悪ボス。悪いだけで弱いから盛り上がらない。②作品観すら破壊する胸の谷間強調。ヒロインは貞淑な寡婦というより娼婦に見える。③単純なコンセプトでスタイリッシュ風なのに上映時間がやたら長い。また、以下の理由で｢七人｣モノとしても失格。①仲間集めにカタルシス無し。②主人公の目的は復讐。自分の理由に仲間や町民を巻き込んだとも取れる。無私の闘いというテーマを覆す、あってはならない改変。③町民とは2人除いて交流（訓練シーンだけ）も無い案山子扱い。 ",
      "２時間楽しい\n 「２時間楽しかったぁ！今度ガンマンごっこしようよ！」と鑑賞後に声がもれるようなシンプルで格好良い時代劇です。レビューもあまり多くを語らない方が、西部劇っぽくて格好良さそうなので、そうします。 ",
      "見やすい作品\n 想像していたよりシンプルで楽しめました。例のテーマ曲が流れて、オリジナルを観たくなりました。あ、オリジナルは『七人の侍』ですよねー ",
      "爽快なガンアクション\n とにかく爽快で面白い映画です。ベーシックな勧善懲悪の西部劇、しかしその作りはクドさが無く観ていて心地良いのです。また主人公の7人のキャラも立っていて飽きがこない。人はバンバン死にますがマカロニのようなテイストでないので、そういった点でも幅広く楽しめるでしょう。特にガンアクションが素晴らしくテンポ良くて、しかもハードボイルド。男の子はみんな全編わくわくしっぱなしです。楽曲もセンスが良く「朝日のあたる家」を入れてきたり、エンドロールではしびれる曲も流れます。本作は「七人の侍」のリメイク「荒野の7人」のリメイクなのですが、そういった事は頭から抜いて、ただド派手な西部劇を楽しんだ方が良いと思います。こういった作品は楽しんだ者勝ちでしょう。あのガンアクションはおすすめです！ ",
      "華麗なガンさばき\n 「七人の侍」原案という宣伝文句に釣られました。期待少なめでしたが、はじめから最後まで大いに楽しみました。とくに「銃さばき」に魅入りました。これから西部劇は、好きなジャンルになりそうです。新しい発見でした。 ",
      "爽快！！\n 話は七人の侍のリメイクなので勧善懲悪のわかりやすいものだったが、個性的な7人のキャラクターと戦闘シーンの派手さがみていてとても気持ちよかった。アクション好きな人なら絶対好きな作品。観終わった後は確実にマグニフィセントセブンごっこをやりたくなるはず笑 ",
      "予告通りに始終格好良かった！闘う前までの前半は映像が美しかったな。...\n 予告通りに始終格好良かった！闘う前までの前半は映像が美しかったな。ストーリーは二番煎じならでは…でしたが、男気満載で、彼らがただただ格好良くて泣けました。 ",
      "現代的な西部劇としては良作か\n 悪徳事業家に町を乗っ取られそうになり、助っ人を頼むという流れはいいのだが、集められた7人のドラマが足りない気がした。西部劇だしそこまで気にしちゃいかん！という意見もあるかもしれないが…。それでも、様々な人種が集まるという現代的な西部劇をうまくまとめた印象はある。結構長かったが、それほど退屈しなかったのはそんな理由かも。 ",
      "最高\n 最高 ",
      "予想以上のおもしろさ！\n 正直、気にはなっていましたが、期待はしていなかった作品。それ故、見ようかどうしようか迷っているうちに上映期間終了日を迎え、駆け込みで見てきました。西部劇なんて子供の頃にテレビで見て以来だったので、とても懐かしい感じがしました。ストーリーもこれぞ西部劇という王道で、複雑な伏線やひねりもありません。そのぶん最後の決戦に向けて脇目も振らずに突き進んでいく感じがシンプルでいいです。また7人全員が個性的で、それぞれのかっこよさがあったのもよかったです。ただ、個の事情や内面をもう少し描きつつ、利害を超えた7人の結束が見られたらもっとよかったなと思いました。それにしても、派手なCGやワイヤーアクションなしでも、カメラワークと大スクリーンと音響でこんなにも迫力が増すのかと、軽く感動してしまいました。アクション映画で見慣れてるはずの銃撃戦も、西部劇では一発の銃弾がものすごく重く感じました。装弾数の少ないリボルバーで、一発必中で仕留めていくからでしょうか。ちょっとガンプレイを練習したくなっちゃいました。あれこれとまとまりのないことを書きましたが、とにかく見てよかったです。西部劇といってもあなどれません！ ",
      "漢クリスプラット\n 時は(ry欲にまみれた悪徳実業家バーソロミューボーグは金鉱が眠るローズクリークの街で住人たちを暴力と恐怖の支配下に置き、迫害していた。夫を目の前で銃殺されたカレンは住民のテディQとともに助けを求め町を出る。報奨金は住民からかき集めったなけなしの金のみ。ボーグに対してただならぬ因縁を持つ人物サムチザムを中心に集まった7人のガンマンを描いたアクションムービー。予想外に七人の侍の構成や俳優、人物描写が良かったため尺を短くしてしまった荒野の〜や今作品に少し物足りなさを感じてしまうが、どちらもオマージュだけではないリスペクトも込めた作品で面白いことは間違いない。7つの州の執行官であるサムチザムを中心にギャンブラーことファラデー、トラウマ持ち凄腕ガンマンのグッドナイトロビショー、無口な手練れナイフ使いビリー、ネイティブアメリカンのレッドハーベスト、ツンデレ二丁拳銃バスケス、そして我らがアイドル元ほほえみデブことジャックの7人で正義を求め悪に立ち向かう7人のガンマンを描く。特に今作は売れっ子クリスプラットがやりたい放題笑。ギャンブラーという危険な香り漂う肩書きとは裏腹なポップなナルシスト発言や行動を連発笑。和訳に悪意を感じるほどの発言も多い気がするがクリプラとなるとなんかホントに言ってそうな感じがする笑。しかし最後は特攻隊の如く、飛び交う銃弾の中勇猛果敢に敵陣に突っ込み、散り際にダイナマイトと渋い漢気も魅せる。もちろん活躍するのはクリプラだけではない。むしろクリプラの活躍の後に美味しいとこをもっていくデンゼルワシントンが憎い笑。荒野の〜クリスや七人の侍の勘兵衛のようにどっしりと構えた落ち着きのある余裕の振る舞い、最後の最後まで抑えていたボーグに対する憎しみの念をいよいよ晴らすときの鬼のような表情。さすがの名優この手の役はとても似合う。そしてロビショーことイーサンホーク。南北戦争の際の凄惨な経験から人を撃てなくなってしまった悲惨なバックグラウンドを持つのにどこかただの腰抜けに見えるのは顔付きのせい？笑デンゼルワシントンとイーサンホークがこの監督の作品で抱き合っているのは結構感慨深いものかもしれない。いつ殴り合い始めるか若干ハラハラするけど笑。荒野の〜でも言ったけどそれよりもさらにこちらの方がラストシーンは好きかも笑。仲間と住民たちの多くの命を失った悲しみに暮れながらも颯爽と駆け抜けていくラストはカッコよかったな。 ",
      "王道\n  幼い頃、映画好きの両親と一緒にビデオで観たのはユル・ブリンナーの荒野の七人。正直、話はほとんど覚えてなかったけど勧善懲悪で観終わったあと、すかっとしたのは覚えている。今作は私自身が母親になったからか感じるところがいろいろあって冒頭から泣きそうになった。無惨に、まさに虫けらのように人が殺される。そこから立ち上がるエマの強さ、共感できる。法秩序があってないような時代だからこそ、殺し屋を雇ってでも自分達の作り上げた大事な場所を守らなければならないって思うのだ。今までイメージしていた、守られる女性ではなく自らも銃を抜く彼女は本当に素敵だ。あ、もちろん、七人の男性たちもとっても格好よかった！王道だよね、と思う行為をして、それがまたサマになるのだ！本当に濃い映画だった。とにかく全てをやり遂げた後の去り際がなんともシビレました！ ",
      "なかなか楽しき映画です。\n ワイルドワイルドウェストの映画にしては面白い作品です。 ",
      "イーサン・ホーク\n やぱこの人が好き。なんだろ、なんか好き渋いし、可愛いし、カッコいいし、ダサいし。この映画の全部もっていっちゃってる感あります。でも7人とも全員が最高にイケてる！男ん中の男！過半数死亡しちゃうけど、ほんまカッコいい生き様。なんか関西弁になっちゃったけど、ほんまカッケー男たち。また観たい ",
      "アイツの最後は\"カードに気をとられるな\"じゃね？\n 映画「マグニフィセントセブン」監督、アントワーンフークワ.代表作はトレーニングデイ、イコライザー、サウスポーなど\"割といい作品\"多いね。.感想。。またしても\"割といい作品\"でした(^^)★★★☆☆.3つにしたけど、いいとこは凄くいいし、おしぃなー！！という印象。知らんけど、荒野の7人と7人の侍の中間のような\"マイルドさ\"を感じました。知らんけどね。イメージで。.映像・凄く良かった。基本暗めで自然光活かすような感じ？いいね。他の映画も暗めな映像多いかもこの人。あとは引きの映像も美しく撮れてると思いました。.音楽・これが説明っぽいというか、雰囲気そのままというか、退屈だった。エンドロールで荒野の7人のテーマがくるんだが、早く聞かせてよそれ！サービスしてよ！音楽のセンスで最高の映画にもなりえた。。。.編集、演出・あそこで手品やってよ！とか、アイツ出てくるタイミング微妙じゃね？とか。終わり方もバシッとこなかったー.でも良い所もたくさんあるよ！！ガトリングガン出てからのヒリヒリした感じ、ホント怖かった。そしてイーサンホークの最後！！これは拍手！！ここだけで観る価値あったと思いました。.キャスト・デンゼルは最高、所作が美しくて、1番強い、リーダーという存在を表現されています。クリスプラットは結局、冴羽リョウでしょ？やる時はやってよ！ずっと顔が緩くてカッコいいところがなかった。ちょっと怖いところ覗かすくらいの演出して欲しい。体も絞ってな。イーサンホークも顔がうつると可愛くて笑っちゃう、いい意味で。イビョンホンgood。未亡人役のヘイリーベネットさん、オッパイです。.結局、エッジがなくて引っかかりが弱いんだろうな。監督はすごく優しい人かもσ^_^;トレーニングデイでデンゼルがアカデミー取ったのもそうだけど、やたらデンゼルがキレキレなんだよ。すごくウマが合う監督なんだろうな。とはいえ僕は好きですよこれ！！奥さんも面白かったって。 ",
      "無茶しやがって…\n 頭数が少ないとはいえ個々の能力がすごいので、なぜか漂う安心感あっという間にそれをかき消す絶望感寄せ集めのチームが見せる利他的な戦い力を合わせて圧倒的パワー、数の暴力に立ち向かうってテーマにはどうしてもグッとくる ",
      "ウエスタンとしてのバランスが…\n 勧善懲悪な正統派なウエスタンよりも、私利私欲が渦巻く人間臭いマカロニ・ウエスタンの方が私は好きだ。では正統派ウエスタンの名作として名高い「荒野の七人」を「マグニフィセント・セブン」はどのように料理したか？結果は「荒野の七人」にマカロニ・ウエスタンのスパイスをふりかけたといったところ。何て魅力的な設定！と思ってしまいそうだが、これが意外と馴染まない。もちろん、CGに頼らない生身のアクションに血沸き、肉踊るが、7人の主要キャラクターに人間臭さが感じられないのだ。いや、人間臭さはあるものの7人バランスがイマイチと言うのが正しいだろう。全員が正義感を持って弱き村人を守るのであれば、正統派チームプレー物として楽しめたはずだ。全員が腹黒さを持って用心棒を引き受けるのなら、誰が生き残るのかというマカロニ風のサスペンスに拍車がかかったはずだ。しかし、チームプレー物のようにやっておきながら、ラストにある人物がチラっと腹黒さを見せても、どうも盛り上がらないのだ。この腹黒さがドス黒いのなら、まだマカロニ風で良いのだが、どちらかと言えば、大義名分があり、わざわざ仲間に隠しておく必要もないレベルのもの。むしろ、その事実が中盤に語られれば、チームの結束が強まるトピックに使えたと思えるが故に、仕上がりが悔やまれる。せめてイーサン･ホークが演じたグッドナイトにもっと腹黒さがあれば、もう少しマカロニ風な雰囲気が生まれたのになぁ…。 ",
      "大好き\n 細かいことはいいんだよ。いい男たち（といい女もね！）がかっこよく暴れる。しかもそのかっこよさがハンパない。もう、これで十分じゃない？そのうえ、ちょっとづつ見える人となり。実は復讐心を隠していたり、チャらくみえて男らしかったり、戦争の傷跡を抱えていたり。こういう「とにかくカッコイイ！」っていう映画がもっともっと欲しいんだよ、それだけなんだ！「七人の侍」も「荒野の七人」も観たけど、リメイクとして恥じないようにしっかり作られてると思いました。 ",
      "充分です\n あの名作「荒野の七人」と比較したら可哀想で、この映画だけを評価するならば各配役の個性が引き立っていたと思います。エンドロールに「荒野の七人」のテーマ曲が流れた時は感激しました。 ",
      "久しぶりの西部劇はええなーｗ\n 誰にでもわかりやすい勧善懲悪のシンプルな内容ながら西部劇好きにはたまらない内容になっていた。出てくるキャラクターが味のあるメンツで非常に面白い。もう少し一人ずつの紹介があっても良かったけど、、、。現代の様なオートやセミオートの武器では無く、リボルバー、斧、ナイフ、弓矢ってのが良いｗ馬を走らせて荒野や森を走るシーンがただただかっこいい。それでもやっぱり一本道なシナリオや特段の見どころや革新的な映像があるわけではなくその点は特に真新しい感じは無かった。それでも画面狭しと暴れまわる７人のガンマン（？）は非常に魅力的だった。それにしてもバンバン、ドカーンと見終わったらお腹いっぱいになるとおもうｗ ",
      "インディアン〜\n カッコいいですインディアンが特に…クールで得体の知れない面子の中でズバ抜けた存在感を出してますあとビョンホンもカッコいいですよもう少し活躍して欲しかったけどねあと泣けます… ",
      "まっとうすぎるほどの西部劇\n 今の時代に西部劇･･･ということでCGやワイヤーアクション満載のなんちゃって西部劇かと思っていたら、良い意味で予想を裏切られました。「荒野の七人」をトレースするというより、西部劇の王道をトレースする正当な映画でした。デンゼル・ワシントンがゲーリー・クーパーに見えました。黒澤へのリスペクトとしては、「七人の侍」もそうですが「用心棒」や「椿三十郎」へのオマージュも垣間見えました。「またカメラアングルが低めからの仰角が多かったのも、あるいは同じ日本の巨匠の小津映画へのオマージュかもしれません。これはうがちすぎか？七人のキャラクターもしっかり立てられていました。ケビン・ベーコンはおいしいところ持ってくなあ、いつも。しいて不満を上げるなら（まあ評論家が突っ込むでしょうが）、インディアンへの視点、世界の警察と称して他国の非戦闘員を大量殺戮するアメリカという国家システムへの視点が欠如していることかな。盛り込もうと思えば盛り込めたんですけどね。いずれにしろ7人のうち生き残ったメンツを見ると、現代のアメリカの状況が垣間見えますね。そういったへ理屈はおいといて十分楽しめる映画です。今も西部劇という市場が生きていたなら中ヒットくらいはした映画でしょうね。 ",
      "アクション西部劇\n 七人の侍は元祖だから超えられない魅力があるから比べ物にならない。この作品は荒野の七人のオマージュ沢山なアクション西部劇って感じ。ガン・アクション好きにはたまらない映画だと思う。ガンマンの死に様も面白い。カッコよく死ぬ男の美学っていうものは時代劇や西部劇でしか表現できないなってくらい爽やかでスカッとする。近年、こういう映画が少なくなって現代人にストレスを与えてるとすら思う。この映画のガンマン達は超人的なスーパーマンと違い、撃たれたら痛いし確実に死ぬんだよな。自己犠牲の精神ってやつ。無駄なドラマなんて無用。水戸黄門と同じ感覚で見るけど、それをより暴力的でより人のために命を張れるかカッコ良く死ねるかの違いだけだと思う。人間ドラマとして見る映画じゃない。 ",
      "面白かった\n 予想より死人が多かったけど、銃撃戦の中でも誰にも弾が当たら無いようなのよりは納得出来た。もう少しシャキッとしたイーサン ホーク期待してたから残念だわ。真田宏之いて欲しかった。。 ",
      "面白いけど馴染まない\n 面白い。あまりグロくないし。この手の映画はイマイチ感情移入ができないんだけど、この映画は7人の中にイ・ビョンホンがいるので、少し馴染めたかな。まあまあです。 ",
      "スカッとすると言うよりは人が殺され過ぎに感じます。ゲームのように命...\n スカッとすると言うよりは人が殺され過ぎに感じます。ゲームのように命が軽い。7人のキャラは魅力的でしたが。 ",
      "マイノリティ頑張れ映画！\n 黒澤明の1954年に公開した時代劇「七人の侍」を、1960年に西部劇としてリメイクした「荒野の七人」を、2016年にまたまたリメイクした、最近のハリウッドでは珍しい本格西部劇。西部劇の名作をリメイクするということで、デンゼル・ワシントン、クリス・プラット、イーサン・ホーク、イ・ビョンホンと、キャストも豪華！個人的には「七人の侍」は学生時代から何回か観ていましたが、「荒野の七人」は恥ずかしながらいままで観たことがなく、本作が公開するってことで慌ててレンタルして観た次第。それくらい西部劇には疎い自分がハマれるか不安ではありました。しかも、肝心な七人が、黒人に白人にメキシカンに韓国人にインディアンなどなど…「こんな七人で、はたして成立するのか？！」と不安でしたが…ノープロブレム！！それぞれのキャラの立ちっぶりにワクワクが止まらず、マイノリティの彼らが奮闘する姿にワクワクがさらにヒートアップして、三幕目はアドレナリンマックス！何度も心の中で「WOW!」の連続で、血液が沸騰状態のままエンドロールで「あの曲」が流れた時には、「カッコ良すぎだろ！！」と地団駄踏むほどでした。本作は、メインプロットこそ「荒野の七人」を下敷きにしていますが、新作と言っていいほどの脚色されていて、「荒野の七人」を観た際に感じた不満部分が解消されていたのも良かったです！個人的には「七人の侍」のリメイクって言えるくらい、元ネタ寄りだったと思います。「荒野の七人」よりも、それぞれのキャラは丁寧に描かれていますし、三幕目の戦闘もちゃんとロジックがしっかりとした作りになっています。とくに秀逸だったのは、先述した「七人のマイノリティたちが悪を成敗する」という脚色部分。不安要素どころか、移民を排除しようといている今のアメリカの情勢へのアンチテーゼとも取れて、非常に今っぽい作りになっていました。タイトルの「マグニフィセント」とは、「格調高い」とか「素晴らしい」とか「見事な」とか、そういった意味があるそう。そんな「マグニフィセント」な人々を排除しようとする動きを止めるために、いまこそアメリカ国民は彼らのように立ち上がる必要があるのではないでしょうか。 ",
      "面白い\n ちゃんと西部劇映画でした。久しぶりの西部劇楽しめました。荒野の七人をまた見たくなります。 ",
      "男らしさ全開！\n デンゼルワシントン始めとする7人のかっこよさったらなかったー ",
      "立つんだ、村人！\n  スター性ではオリジナルに及ばないが、かなり忠実にリメイクしたなぁ と冒頭で思った。時代の流れで今回は復讐がメイン、懇願するのも女性、ただ村人のため参戦する過去作と比べると、そうはいくかい！といった現代的なアプローチで畳みかけてくる。七人の侍も荒野の七人も大好き な自分には今作も悪くはないが、この話ってそもそもメインとなるのは村人たちであって、彼ら賞金稼ぎのガンマンなどはその助太刀役である。そう考えると今回は村人との交流や子供とのドラマがバッサリ抜かれた。 本来は弱い立場の者たちが一丸となって立ち上がり闘うことそのものに(立つんだ、ジョー！みたいな)英雄魂を感じ揺さぶられるのにと思った。 個々のキャラも悪くはないが、そういった同一感というか、多種多様な存在感はあれど、一人一人を語るだけのドラマがない。唯一Ｃ･プラット の見せ場が多く活躍もあって楽しめたが、あのラストだし…残念な気も。とはいえ、強烈な撃ち合い･殺し合いに関してはさすがのＡ･フークワ節が炸裂して物凄い。ガトリング銃なんてまぁしつこいこと！大量殺人を食い止めるには知恵が必要なのもよく分かったし、見せ場はかなりある。(エンドでバーンスタイン再び。Ｊ･ホーナーの遺作を聴いてやっと満足) ",
      "(^ー^)\n やっぱり、この懐かしき音楽が無くっちゃね！ ",
      "アクションシーンは良かったけど、120分なだけに仲間が増える過程に...\n アクションシーンは良かったけど、120分なだけに仲間が増える過程に厚みが無く、ラスボスの悪行も最初だけなので、ストーリーが薄っぺらい印象になってしまった。 ",
      "楽しめるし、感動も出来る作品\n 私の住む地域では上映があと2日で終わるということだったので駆け込みで観て来ました。公開前から観たいなーと思っていたのでとても良かったです！ストーリーも結構作り込まれていて、アクションシーンも沢山。ザ･西部劇！って感じがしました。キャラクターも1人1人個性があって、皆いい奴で…。知らない間に感情移入してしまって、後半は5分おきくらいに泣いてしまいました…。あの男の友情や生き様は絶対にスクリーンで観るべき！ ",
      "まあ良かったけど\n まあ、よかった。西部劇をスクリーンでなかなかみれないし。これを見て思ったのは、実際生で荒野の7人をスクリーンで見たかったということかな。 ",
      "ほぼヒーローもの。\n 悪い者をやっつけます。フツーです。良くも悪くも。みんながハッピーエンドになれればいいんだけど...。個人的には、撃ち合いのさなか、イマイチどれが味方で敵か分からずついていけてなかったw動体視力の問題か、人の区別が付かないのが問題か。いや、動体視力ですね。アジア人(イビョンホン)すら戦ってる時は見分けつかないくらい速かったですからー。止まってたらちゃんと分かるんだけど。バンバンスパスパ、気持ちがいい(^^)銃も刀も弓さばきまでかっこいい(^^) ",
      "アートワークは良かった!!\n  西部劇の新作はあまりないので期待しましたが、つまらなかったです。どのシーンも間延びした印象でテンポが悪く、王道のプロットで見せ方がこれだけ下手なのは逆に凄いと思います。同じ監督の「イコライザー」に凄まじい緊張感があったのはまぐれだったのでしょうか。街がスカスカでセット感が出過ぎでした。「崇高な7人」もセット扱いのゲイカップルや単体では映えないアウトローもいてパッとせず、3人の白人と韓国人が死んで黒人、メキシコ人、ネイティヴ（と女）が生き残るという露骨な終わり方で気持ち悪いです。私怨であることを隠して仲間を集め、皆がやられてから出てきて復讐を果たす主人公の姿は割と卑怯者でした。至近距離でダイナマイトが爆発して肉片が散らばるのではなく普通にバタバタ倒れていたシーンはコントみたいでおかしかったです。それっぽく作ったと言うだけの魂のない映画でした。マウンテンマンの殺人鬼っぽい感じと、クラフト地に赤のアートワークは良かったです。 ",
      "まるで桃太郎みたいだけど\n 西部劇好きなんですよね。「リオブラボー」に「真昼の決闘」「アラモ」「ワイルドパンチ」「ラスト・シューティスト」「マーヴェリック」「クイック&デッド」も良かったな。復習や正義がテーマで、わかりやすい物語。罪を犯したり、家族や友人を殺した悪党には成敗を！を合言葉に、爽快感を感じるものが多いけど、むしろこれは、フォーマットだと思ってるくらいで。で、この映画は名作「七人の侍」をリメイクした「荒野の七人」を、さらにリメイクしたらしい（笑）それはチンピラガンマンたちの、精神性を語っていた名作。けど西部劇にカタルシスが踏み込んでくるのは、僕はどうも苦手だな。だから正直、期待してなかった。とにかくD・ワシントンがかっこいい！この時代に黒人の執行官なんているわけないけど、そんなのどーでも良い。馬さばきもやばい。で他の６人が、ちゃっちゃと集まっちゃうのかいっ。動機もあやふやで、ぜんぜん「荒野の七人」じゃないじゃん（笑）まるで桃太郎みたいだよ（笑）そこが僕は、らくちんだったけどね。イ・ビョンホンとイーサン・ホークも、立ち位置がわかっててシブい。ガール・オン・ザ・トレインで好演してた目の魅力的な女性、ヘイリー・ベネットに再会できたのも嬉しい。キャラの個性は、そこそこ楽しめる。およそ100人を相手にする、ガンファイトは、ど迫力。画角もいちいちツボを得ていて、監督はなかなかのウェスタンオタクなんだろう。お約束な、コルト45ピースメーカーのガンさばきも、スタイリッシュでにやにやしちゃう。この銃声と馬の叫びと爆発音は、劇場で見るとやっぱり高ぶるなぁ。いやぁ「荒野の七人」のリメイクなんて謡っちゃうから、みんな怒っちゃうわけで。西部劇アベンジャーズと割り切って観れば、娯楽映画としては上出来ですよ。そしてエンタメとして観た若い世代が、「荒野の七人」や「七人の侍」にも興味をもって、ビデオで見返すなんてことになれば素敵だな。それだけでも、十分に意義はあったと思うんですよね。 ",
      "デンゼルの….\n  デンゼルが扮する役の戦う動機が復讐なのが残念。自分に利益のないような村で正義の心を持って戦うのが、七人の侍や荒野の七人の良さだった ",
      "つまり敵は、某大統領ですね。分かります。\n  キャッチにあるように、七人の侍、荒野の七人の魂を、受け継いでいる。か！？『マグニフィセント・セブン（２０１６）』原題　 The Magnificent Seven※若干、ネタバレあり。（あらすじ）悪徳ブラック企業バーソロミュー・ボーグに目を付けられた町、ローズ・クリーク。目の前で夫を殺されたエマ（ヘイリー・ベネット）は、ただただ降伏しようとする町の男達にかわって、自分の有り金はたいて賞金稼ぎのサム（デンゼル・ワシントン）をはじめとする、凄腕ガンマンを町の用心棒として雇うことにする。皆さんご存知、\"七人の侍\"のリメイクである\"荒野の七人\"。の、更にリメイクの本作です。最近、\"七人の侍\"を久々にリピートしたんですが、面白いですねー。面白いって言葉で片づけちゃいけない気もしますけど、好きなんですよねー前編が。個人的にはクライマックスの雨と泥の中の壮絶な戦いより、前半部分の仲間が１人、２人と増えて行く過程の方が好きなんです。志村喬さん演じる島田勘兵衛が農民に見初められ、\"金にも出世にも\"関係ない、ただ御飯がお腹一杯食べられるってだけだぞって、仲間を増やしていくとこがいいんですよね－。義侠心。男気ですよね。それぞれの登場人物の魅力（能力）が、自然に上手く引き出されるくだりが好きです。剣の腕だけではなく、人柄でムードメーカーとして必要とされる千秋実さん演じる林田平八。三船敏郎さん演じる菊千代が、ようやくそのキャラを生かせる瞬間とか。誰にだって１つは、良いとこがあるぜ。っていう。秀逸でしょう！\"荒野の七人\"でも、この仲間が増えて行く過程を大事にしていたように思います。ただし、今となっては笑ってしまう過剰なかっこつけた演技とか、舞台はメキシコの村ですが、なんだか農民（村民）がみんなおろしたてのお洋服で小綺麗だったり、添え物的なヒロインと一番の若手のアメリカ的なハッピーエンドとか、何よりびびるのは\"七人の侍\"のラストの名台詞を、何故か農民側から言い出すとかとか……。今となってはですよ。ちょｗこ、これは！？と思うシーンはございます。けれど、「御飯がお腹いっぱい食べられる＆２０ドル」という、利益より自分の正しいことをやる！っていう、私が\"七人の侍\"で一番痺れるところが、確かに受け継がれている部分はあります。さっき過剰と言いましたが、でもやっぱ、ユル・ブリンナー、スティーブ・マックイーンかっけーもん。笑っちゃうくらいかっけーもん。死に方おかしいけど、チャールズ・ブロンソンも、コバーンも存在感がすげーもん。ブルゾンちえみさんが、\"アメリカにかぶれてる芸人のプレゼン\"で、「（アメリカ人の仕草が）笑っちゃうくらい格好いい。１００点」と仰ってましたが、やっぱ\"荒野の七人\"にはそんな格好良さがある。なんだかんだで、ラストのユル・ブリンナー演じるクリスの「アディオス」、軽く頷くマックイーン演じるヴィン、そして「アディオス」と応じるホルスト演じるチコ。の、ラストシーンがいいもん。また農民から言い出すあの名台詞に違和感あるも、農民とガンマンはやっぱ相容れない存在なんすよ。と言う、クリスのやや悲しげな笑顔とか。そこも、時代に流され居場所をなくした侍達の哀愁に似て、七人の侍を受け継いでるように思います。さて、本作。七人の侍の敵は野武士。荒野の七人の敵は強盗団。今回の敵は、金に物言わせる大企業です。時代ですねー。対する我らがマグニフィセント・セブンは、デンゼル・ワシントン演じるサムがリーダー。そういえば\"黒豹のバラード\"っていう映画で、西部開拓時代のカウボーイの３分の１は、黒人だったというくだりがありましたね。解放された奴隷は、賞金稼ぎなんかで食べてたようですよ。他のメンバーは、アジア人（韓国）、インディアン、メキシコ人＆白人。ええ、まるで人種のるつぼ、アメリカの縮図ですね。なので資本主義国出身者は、死ぬんです。生き残るのは、所謂マイノリティー（気遣いが！時代ですねー）。敵は大企業であり、資本主義であり、トータル敵って、ビジネスマン大統領のあの方ですよね？ええ、分かります。また、\"七人の侍\"と\"荒野の七人\"ではあくまで添え物的な存在だったヒロインが、今回は自ら銃を持って、皆を率いて戦います。やっぱ、時代ですねー。ヘイリー・ベネット良いですよ。そして強気な女＝やっぱ赤毛なんですね！ただ私が\"七人の侍\"で一番好きな痺れるポイント、本作ではかなり薄いと感じました。なんでしょう、義侠心なんか嘘臭いんですかね。今時、流行らないんすかね。メンバーは利害の一致で、仲間になっているように思えました。しかも簡単に見つかる。決定的なのは、サムの動機です。ラストに明かされるサムの生い立ち。義侠心もへったくれもねーな（笑）！！確かに銃撃戦は見所がありますが、町を守るってダイナマイトでドッカンドッカン破壊したり。ま、守るんっすよね？でもダイナマイト、ガトリング砲が登場してきて、ガンマンの居場所が侍並になくなる。よろしく、哀愁。って思いきや、ちがーう！おもてたんとちゃう！アントワン・フークア監督、嫌いじゃなかったのになぁ。デンゼル、大好きなのに。\"グローリー\"で背中をむち打たれるシーンを観て、惚れたのに。あ、\"モ'・ベター・ブルース\"とか\"青いドレスの女\"が好きですねー。なのに、途中で意識落ちました！す、すみません！私の好きな男気ではなかった。あ、日本人が好きな、義侠心じゃないような気がする。だから、興業成績振るわないんじゃね？人種のるつぼメンバーであるからこそ、色々と配慮した脚本になって、結果ぬるくなったんでしょうか。もう、\"荒野の七人\"並に、笑っちゃうくらい格好つけた映画で良かったのに。が、しかし。エンドクレジットでエルマー・バーンスタインが流れて、ようやく加点ポイントが見つかり良かったです。 ",
      "久しぶりの本格的西部劇\n とても面白く鑑賞できました。「七人の侍」へのオマージュからか途中の挿入曲に東洋的なＢＧＭが流れたのは愉快だった。にしてもそれなら誰かが書いてあった通り「イ・ビョンホン」じゃなくて日本人を出せよって感じですねぇ。「七人の侍」で志村喬のラストの悲しいセリフに代表される、日本的なちょっと悲しみとか暗さを感じるモノってのはそれはそれなりに私も日本人なんで感じる所はあるのですが、この映画のアメリカ的なカラッとしたラストも大好きです。それにしても結局最後は女性が強いと思ってのは私だけでしょうか。でもやっぱりヘイリーベネットのあの表情にいっぺんに惚れてしまいました。 ",
      "崇高な男達\n シンプルなストーリーや迫力のあるアクション 銃撃戦はとても興奮しました！ しかし現実味がないんじゃない??ってところやしやりすぎかなと思うところもありました やっぱり七人の侍とか荒野の七人とかのほうがストーリーはしっかりしてるかも 銃さばきとヘイリーベネットに惚れてしまいました ",
      "勧善懲悪、スッキリします。\n 少し前に観た西部劇「ジェーン」が重苦しくて残念な映画だったけれど、これは痛快！七人の侍、荒野の7人をまた観たくなりました。へイリー・べネットいいですね～。若い頃のシャーロット・ランプリングのようなキリッとした美しさが。「ガール オン ザ トレイン」でじっくり観ましたが、全く印象が変わって良かったです。インディアンの戦士を見て 、トランプ大統領のいうアメリカ・ファーストや差別的な議論はアメリカ原住民のことは全く考えてないなぁ…なんて思いました。 ",
      "感動した、懐かしい西部劇最高に、良かったー\n 　久しぶりに西部劇を見た、リメイクなので七人の侍や荒野の七人と比べる人もいるみたいですが、これはこれで良い西部劇だと思いますよ。　昔のアメリカンウエスタンと言うよりも、荒野の七人をマカロニウエスタン風にアレンジした感じで、最後まで飽きのこない娯楽作品だと思います。　昔マカロニウエスタンのファンだった人にはお薦めの作品です。 ",
      "拳銃さばききもちいいー\n イーサンホークかっこよすぎですね！単純に面白い！ ",
      "白人だけでなく複数の人種が集まって7人のチーム。 昔の荒野の七人を...\n 白人だけでなく複数の人種が集まって7人のチーム。昔の荒野の七人を期待してると少しうーん…となってしまうかもしれませんが、個人的には満足です。ガンアクションも良かったし、皆強くてスッキリ！ただ、欲を言えばもう少し個人個人の話を掘り下げて欲しいな〜と思いました。7人集まるのがアッサリすぎる感は尺のせいですかね…しょうがない。 ",
      "これでいい\n 深いことを気にせず、なにも考えずに楽しめる映画。こういう映画もないとね！ ",
      "面白いんすけど……\n もともとフークワ監督のファンで、キャストも大好きな俳優がばかりで、間違いなく面白い！ヤバイ！と思ってみて、間違いなく面白かったのですが、、、ヤバイってほどでもなかったかなー。いや、役者のキャラ立ちも最高だし、アクションも良いんですが、期待の90パーセントぐらい感というか、もうちっとサプライズがあっても良かったかも？なーんて、、、いやいや充分面白いんです。これを星3とかつけるのは贅沢者のすること。飢饉の時なら余裕で年間ベスト候補。ただ、最近豊作だからねー飽食の時代だかんねー。なーんて感じ。 ",
      "よかったよ‼\n 西部劇だからこそのリアリティー、緊張感がよかった。痛快劇はやっぱ気持ちがイイ！七人の侍とか知らなくても楽しめる。 ",
      "最後にあの曲が！\n 最後までハラハラドキドキ。久しぶりに西部劇の面白さを満喫できました。教会が焼かれ、牧師がボコボコにされ、人々が主の祈りを捧げ、7人のうちの1人が常に神の御言葉を唱えつつ、悪人であっても最後は教会の中へ入ってといった信仰の描写を興味深く観ました。エンドロールで流れる曲で涙ぐんでしまいました。懐かしすぎる。 ",
      "荒野\n 良いリメイクも悪いリメイクもない。元のプロットが良いんだから、そりゃ当然面白い。多種多様な人種は賛否両論あるけど、俳優を知らない人たちが見てもキャラ分けが容易にできるからこれはアリだと思う。結局イーサン・ホークがむちゃくちゃおいしい。20 ",
      "銃撃戦などはとても楽しめます！ が、もう少し個々のキャラクターにつ...\n 銃撃戦などはとても楽しめます！が、もう少し個々のキャラクターについて掘り下げた方が作品に入り込める気がします。浅すぎて、7人集まるのが簡単すぎて、中々作品に入っていけなかったです。 ",
      "大満足\n 西部劇映画の中で一番好きです。普通だと集団で束になる映画では一人一人のキャラが薄くなりますが当作は一人一人のキャラがちゃんと確立されてます。その点でも楽しめたのでオススメの一作です！ ",
      "え？\n 主人公は正義のために自らを捨てて悪と立ち向かったワケじゃなかったの？それはどうだかなぁ？他の6人の立場は?ちょっと納得いかない展開だったなぁ。 ",
      "うん\n 満足かな‼長時間のわりにまったく長さは感じなかった‼みんなかっこいぃ一人一人の見せ場がもっと欲しかったかな‼ ",
      "サムライ！！\n 最高に楽しかった！！ビリーがなんであそこまでグッドナイトを慕っているのか、その理由があまり描かれてなかったけどあのコンビ好き！デンゼル・ワシントンめちゃくちゃかっこよかった… ",
      "ハリウッドで今も廃れることなく脈々と受け継がれている黒沢明的なモノを再確認できる。\n ハリウッドで今も廃れることなく脈々と受け継がれている黒沢明的なモノを再確認できる。Movix堺で映画「マグニフィセント・セブン」（The Magnificent Seven）を見た。平日の午前中のせいか、観客は我々夫婦を含めて１１人だった。黒澤明監督の「七人の侍」（1954）と、同作を西部開拓時代のメキシコに置き換えてハリウッドリメイクしたウエスタン「荒野の七人」、そしてその「荒野の七人」をリメイクしたのがこの「マグニフィセント・セブン」である。「スター・ウォーズ」でもジョージ・ルーカス監督が黒澤明監督の「隠し砦の三悪人」を元に考えられたと監督自らが回想している。黒沢明的なモノは現在のハリウッドでも廃れることなく脈々と受け継がれているのだと思うと胸が熱くなる。神父をボコボコにする、逆らうものは男女にかかわらず虫けらのように殺す、教会に火を放つ、暴虐の限りを尽くす男、バーソロミュー・ボーグに支配されたローズ・クリークの町の人々を救うために集められた７人の男たち。デンゼル・ワシントンが主演。クリス・プラットとイ・ビョンホンがかっこいい役で出ている。ヘイリー・ベネットという女優さんがセクシイだった。ストーリーや結末はもちろん知っている映画ではあるが、十分に楽しめるので心配は要らない。上映時間は133分。若干長いが長さは感じなかった。満足度は５点満点で４点☆☆☆☆です。 ",
      "鮮やかな死に場所を求める男達\n  意外と「七人の侍」してました。もっともっと外しに来ると思っていたので…。時は南北戦争が終わり、大義名分を失った浪人兵士が溢れかえっていた世の中？前後してゴールドラッシュや鉄道建設に湧いていた時代。南軍のwar heroとは言え敗戦から自分を見失い過去に苦しむ元軍人、家族を失った者達、過酷な労働環境から逃げたのであろう中国人、追われ身のメキシコ人、ギャンブルに明け暮れるガンマン。インディアンがいとも簡単に侵略者達に心を許し仲間になるのだけは何とも解せないけれど…。みんなSamの渋い貫禄とカリスマに惹かれたということで。まぁとにかく薄めの動機ですが、分からなくもないのです。この際そんなことはどうでもいいのだと言わんばかりに、後半のアクションはすごい良かったです！シビれます！見応えのある西部劇でした。余計な恋愛話もなくて良し！韓国人が演じる中国人の代わりに、いっそ日本人がジョン万次郎としてナイフと刀で出て来ても面白かったかな？真田広之さんとか。 ",
      "これはこれでありだ\n 弱き者たちのために立ち上がる男たちのカッコよさにひたすら痺れガンアクションの爽快さにこれまた痺れ男心をがっつり熱くさせる娯楽作でした。人種や文化の隔たりなんてどうでもよくなっちゃう超現実感がなんだかとても心地よかったし。ニヒルなビリーがいちばんのお気に入りキャラ。 ",
      "まあまあ\n 7人の侍よりはだいぶつまらない。なぜだろう。7人のキャラ説明が少なすぎるから。だから、7人がなぜ、この闘いに身を投じるのかがわからない。だから、映画の中のリアリティーが感じられない。だから、感情移入できず没頭感が生まれない。アクションの映像は良かった。迫力あった。 ",
      "なんか物足りない\n 今年、期待してた映画の一本。基本的には面白かったけど、キャラクターの掘り下げが浅いのか、肝心なところで気持ちが乗り切れず、ドラマが今ひとつ盛り上がりに欠ける気がしてしまった。映画館の最後列で見たせいもあるかも知れないが、アクションシーンも迫力不足だったし、全体的に中途半端な印象。超有名な映画をリメイクして、何がしたかったのか？改めて作る意図が、あまり見えなかった。 ",
      "スカッとセブン\n ７７７フィーバーでしょう。爽快感が半端ない。どうせならみんな生き残るパターンも観てみたいです。是非映画館で。 ",
      "久々の西部劇！！\n 2017年2月6日(月)に大阪のなんばパークスシネマで鑑賞しました。平日の昼なのに結構、お客様が。久々の西部劇に期待を寄せてる人達が多い証拠だと思います。最後に或る曲が流れんだけど其れを聴いて泣けてしまった......。最後の曲が何なのか７人の内、何人倒れるか其れは自分の目で確かめて欲しい。 ",
      "デンゼル板荒野の七人\n BGM聞いただけでワクワクする。メンバーが集まる経緯はアッサリ気味。旧作とは異なる展開も有り、リメイクとしては成功なのではなかろうか。旧作も見返したくなった。 ",
      "アクションが面白い！！\n この話は話がわかりやすく、さらに7人の戦うシーンがとても面白かったです！！かっこよかった ",
      "マグニフィセントセブン\n  世界の黒沢監督の7人の侍でUSAが荒野の7人でリメイク版平成29年この映画とデンセルやイ―サンと大物俳優使ったが久し振りのガンマン映画と楽しみでしたが予算低くさと内容が解り切って居たことありてまぁいろいろ昔と違ってガンマンは終わったな感じでした。 ",
      "So, you seek for revenge? 普通に面白かった現代版「荒野の七人」\n  あの有名作品のリメイクなのにアメリカでもパッとせず、日本でもパッとしてなかったのでイマイチなのかなぁっと警戒しつつ観に行ったのですが・・・意外と面白かったです！西部劇っていいね！基本的なストーリーの流れは「七人の侍」や「荒野の七人」そのまんまなのですが、銃撃戦が現代版にアップデートされてます。名作ポジションと言われる「七人の侍」も個人的には古くて観ててしんどいモノがあったので、こういったアップデート作品はありがたいです。頑張って昔の名作と言われる映画観てみても、結構しんどい作品が多いんですよねー。「荒野の七人」にいたっては命をかけたやり取りなハズなのに、どこか牧歌的ですしね。西部劇なのに人種が多様なのは現代版なら仕方ない事なのでしょう。でも、最後に生き残ったのが黒人、ネイティブ、メキシカンって所は気の使いすぎな印象も受けました。デンゼル・ワシントンが相変わらず渋かったです。渋い黒人ってなかなかいないですよねー。いい俳優さんです。「ガーディアン・オブ・ザ・ギャラクシー」「ジュラシック・ワールド」と大作に出て注目されてるクリス・プラット。最期のシーンも含めて一番カッコ良かった！一昔前の俳優なイメージもあるイーサン・ホーク。それでも何だかんだとコンスタントに出てるんですよね。あ、この映画で初めてイ・ビョンホンがカッコいいと思えました。「たま」のある女ヘイリー・べネットも美しかったですねー。良く言えば王道、悪く言えば使い古しなストーリー・・・でも、いいんです。だって王道大好きなんですもん！正直「昔の作品のリメイクの意義」とかもどうでもいいんです。手に汗握る王道西部劇好きな方にはオススメです！ ",
      "痛快！！\n  リメイクとは言え久々に見応えのある西部劇が鑑賞できました。最後のエンドロールで荒野の７人のＢＧＭが流れた時には鳥肌立ちました。 ",
      "悪くない。でも根本は違う作品だなぁ。\n  　アントワン・フークア監督作品は、イコライザーを観た程度。　イコライザーは結構お気に入りな作品。　勿論、七人の侍、荒野の七人は鑑賞済み。　今回のマグニフィセント・セブンは悪くないと感じた。すごく好きという程度ではないが、良い作品だなぁと。　7人の〜や荒野の〜とは同じようなストーリだけれど、根本は違う映画だなと感じた。メッセージ性が強いのも今作の特徴なのではと。　まず、7人の〜や荒野の〜と違うのは、前作２作が、力のある主人公らが、力のない村人を守る。今作は力無い者と、共に戦う。という部分が大きく違う。前作を観ているとここをどう取るかで評価が別れるような気がする。多分、たまたまだけれど、時節柄面白かったのは。7人側の人種が様々で、アメリカの多様性を表しており、敵となる人物が、土地を奪う悪い金持ちの白人になっていた部分。それに、差別という部分にもスポットがあったっていたなぁと。色々、たまたまなんだろうが。そして、最後に生き残るのが、非白人というところも・・・。最後に、ガンアクション等アクションシーンが素晴らしかったなぁと。爆薬が出てくるあたりも派手で良いと感じた。また七人の〜や荒野の〜を見直してみようと思った。 ",
      "面白かったです♪\n 勧善懲悪でスカッとしました〜ヽ(*^^*)ノ敵ボスがホントに悪いヤツでした7人が仲間になるのが簡単すぎるようにも思いましたが、気にならないくらい面白かったです闘う気持ち０の村人たちを勇気づけて立ち上がらせていいんですよねーラストはちょっぴり切なくもなるけどそれぞれのキャラがとっても良いですデンゼル・ワシントンは安定の渋さで、クルクル回す銃さばきや、馬に乗ったままバンバン撃ちまくってカッコよかったですそれより何よりクリス・プラットのイケメンっぷりにやられちゃいます♡ ",
      "生き残るのは・・・\n  映画『マグニフィセント・セブン』を見てきました。いまさら言うまでもないことですが、映画『七人の侍』を、舞台を西部劇に置き換えて、リメイクした作品です。今回の敵役は炭鉱会社を経営するバーソロミュー・ボーグという男です。ガトリングガンをただ1人やっつけに行くクリス・プラットが、儲け役でしょうかね。それにしても生き残るのが、黒人とインディアンとメキシコ人と言うのは何か暗示しているようですね。味方が1人1人やられて行くのを見るのは、なかなかつらいものです。 ",
      "ヒロインが可愛い\n ヘイリー・ベネットがひたすら可愛い。オフショルダートップスが似合う。それぞれ最強の奴らの友情や絆がかっこいい。 ",
      "７人の侍、荒野の七人、と\n 段々落ちていくのは仕方ない。が、この俳優で少し内容が薄くはないかい？俳優さんのアップでの長回しが多すぎるために時間不足か？結局は・・・だったでは悲しすぎた。７人の侍の様に虐げられた人々のしぶとさは欲しかった。あの未亡人だけに救われる。 ",
      "やられました！\n まったく期待はしてませんでしたが戦うおっさんはカッコよくて最高です。タイプは違うけど2009年の３時10分以来の素晴らしい西部劇でした！他の方も書いてますが七人の侍をリスペクトしてないのか日本人を起用しなかったのは何故？ ",
      "いいキャスト揃えたのならもっと良くなったはず\n デンゼル・ワシントンはいつもの安定した渋さで皆を引っ張っていた。イーサン・ホークの最近の役はデリケート役が多いんかな（笑）戦う動機やそれにまつわるエピソードのシーンが入っていたらもっと入り込めたかな。西部劇やから飛び道具やし、戦闘のバリエーションはちょっと雑やったかな。 ",
      "懐かしい感も、興奮度はそれほどかと。\n  7人の侍も荒野の7人も好き故に、これは観に行っちゃうだろなと思ってた。で、観てみると、まあ懐かしの西部劇といった感で、総合的判断で普通という評価に。ガンアクションの長さには酔えるが、綺麗にまとめ過ぎというか、西部劇らし過ぎるというか。もう少し違うアプローチにしても良かったのではと。カメラワークなんか、モロ昔の西部劇。今撮る荒野の7人なら、CGガンガン使ったり、もう少しグロやエロなんか入れたりの工夫が欲しいところ。荒野の7人から変えた設定で、個人的に不満あるのは、マックイーンが演じた(にあたる)アノ役を死なせちゃうというとこ。そこは本家に準じて欲しかった。全て終わった時にリーダーと一言二言交わして共に去って行くのはアノ役だからカッコよく終われる。主の2人は生き残ってないと。ま、何にしても本家作品にはやはり及ばないかと。俳優陣のオーラが敵わないなと。最後に本家のテーマ音楽が流れた時は、懐かしいよりも思わず笑った。 ",
      "感動\n ７人の侍、荒野の七人、そしてマグニ・・善良な人々を命がけで助ける、勧善懲悪ﾀｲﾌﾟの見本みたいな映画、大好きです。 ",
      "カッコいい\n ７人がチームになる過程が極端に理解できませんでしたが、それはどーでもいい。カッコいいということをよく追求できてると感じました。７人がそれぞれカッコよく、イーサンホークが特に良かった。最後の戦闘では、手に汗握りっぱなしでした。 ",
      "予想をはるかに越える面白さ！\n  「マグニフィセント・セブン」字幕版で鑑賞。〈あらすじ〉ボーグによって支配されたローズ・クリークの町を救うため、賞金稼ぎのサムを中心に集められた7人のアウトローとその住人たちが立ち向かう物語。◎良かった所・観る前は、詳しい情報を知らなかったので、あまり期待してなかったのですが、めちゃめちゃ面白かったです！＼(^o^)／俳優も豪華だし、ガンアクションのみなのに、ド派手な演出が目立ち、特にクライマックスは最高でした！ かっこ良すぎて鳥肌が立ちましたw・7人揃うまでは、確かに時間はかかりましたけど、それも必要じゃないかと思います。逆にいっぺんに7人揃っちゃうと、逆に面白くなくなると思います。・デンゼル・ワシントン、クリス・プラット、イーサン・ホーク、イ・ビョンホンといった豪華キャストがしっかり目立っていて、最高。クリス・プラットの手品が良い！(^^)◎気になった所・とくになし！～まとめ～・最高の映画でした！大満足！＼(^o^)／ ",
      "面白かった。最高です。\n 面白かった。最高です。 ",
      "アベンジャーズの西部劇版か\n 映画の一節に、神が生き残るよう考えてたら、(彼等を)もっと強くしてただろう、と言うのがあったが、それはこの映画にも言えるだろう。闘い方も考え方も個性的な悪役は良かった。しかし前半から作りが雑なのか、次々チームに入ってくるメンバーの個別の動機が分かりづらく、うにゃむにゃしてくるし、後半の闘いでも、メンバーが個別に持ってる技を生かしてピンチを切り抜けるシーンが少なかった。総じて、語り継がれるほど記憶に残るような作品ではなかった。 ",
      "Magnificent.\n  たしかにノルマンディー並みに死にすぎ殺しすぎな問題はあるが、七人の侍&荒野の七人からごっそりドラマ性を排除し、ザ・ハリウッドな娯楽活劇、否、大量殺人劇（笑）に徹したことは逆に言えば潔い。そして、やはり生き残るのはあの三人。取ってつけたみたいに言えば、そこにマイノリティへの眼差しがある。でもやはり美味しい役はクリス・プラットとイーサン・ホーク。エンドクレジットでは往年のファンへのサービスが。Magnificent. ",
      "迫力はバツグンだが....\n 銃撃戦の迫力は良かったが、ちょっと殺しすぎでは。ストーリーは 単純で、登場人物が殆どヒゲ面なのは敵なのか味方なのか分かりずらい。タイトルも 素直に「シン荒野の7人」で良いのでは？とても言いにくい。 ",
      "かっこいい\n かっこいい ",
      "コッテコテの展開\n 有名な俳優を起用して、派手にやっているだけでストーリーはこれまでに何度も作られているような内容。途中で眠気に襲われた。ヘイリー・ベネットの可愛さに救われた。 ",
      "予想以上\n 銃撃戦がすごく迫力があり楽しませていただきました！映画館での鑑賞を推奨します。 ",
      "なんなんだよー！\n めちゃめちゃかっこいいじゃんか！ ",
      "最高！面白いかった\n 久々のスカッと、西部劇。7人の侍、荒野の7人に感謝。ラストのワイルドバンチ並みの大銃撃戦。大満足。 ",
      "格好いい！痺れる！泣いた！\n 格好いい！痺れる！泣けた！これしか言葉が浮かばない(笑)七人の侍、荒野の七人ときてマグニフィセント・セブン。７人が７人とも格好いい！心に何かしら抱えていたり、似ているキャラがいなくて全員に痺れる。７人だけじゃなくエマ(へイリー・べネット)も忘れてはいけない。冒頭から悪人を完全なるショットで描写。ああ、これからコイツを倒すんだなと…荒野の七人も七人の侍も観てなくても大丈夫だし、分かりやすく描かれてるので乗りやすいんです。尚且つ格好いいから、この作品に例えアラがあってもどうでもよくなってくるんですw１人１人にドラマがあり戦闘シーンには涙も… 心撃ち抜かれました！ ",
      "超絶面白いと言うかカッコイイ\n 歴史的勉強不足なのか南北戦争後の世界観が分からなからその当時の人種差別等々理解してない部分もあるのだが、外連味たっぷりのガンアクションや漢達の生き様などの画面の勢いで魅入ってしまう。七人各キャラクターにちゃんと見せ場がありアントワーン・フークア監督とデンゼル・ワシントンとのコンビに間違いなし！ ",
      "手に汗握る！\n 完璧なハッピーエンドではないからこそのリアルな感じがとてもよかった！最高！！ ",
      "期待通り\n この一言に尽きます。とにかく派手な銃撃戦が、心行くまで楽しめます。ぜひ、映画館のスクリーンで見てください。 ",
      "手に汗握るとはこの事\n みてる間ずっとドキドキしちゃったね！終わりまでなかなか安心させてくれなかった。ストーリーや作品の奥深さよりも単純に私たちが笑いたい時に笑え、泣きたい時に泣けて、驚きたい時に驚かせてくれる作品が強いんだなーと実感した。(お話もいいですよ！)個人的に好きなのは何気なく嫌な殺し方をして来る事が結構多い…。殺し方の演出も細かくて、作っていたり演じている人が楽しそうにやっているんじゃないかと思うと微笑ましくなります。 ",
      "義憤ポルノ\n IMAXスルーだしシネコンでも一番館スルーされてるし本国の評判も届いてこないまぁ元が元だけにどうやっても劣化しちゃうよね〰と思ってたけど全然違ったよザ・シューターとかイコライザー好きなら絶対好きになるぞダークナイトの成功があってスカイフォールが作られたようにタランティーノのジャンゴの成功があって作ったのかなと思ったなのでリアリティラインは低めです映画的な見栄を絶対に優先してくれるのでもう見ててたまらんですよスクリーン指差して「映画！これが映画！」っていちいち言いたい日曜洋画劇場とかでやってるのを見て翌日学校で誰が誰の役とかやりたい熊のおっさんだけキャラ薄く感じたのとガトリングの脅威をもう少し説得力（リアリティではなく）が欲しいようなそれ以外は最高義憤ポルノ最高 ",
      "新しくないが新しい\n この手の設定の映画は珍しくない。もっと言えば在り来たりなくらいだ。だがこれほどまでに主要キャラクターがそれぞれの持ち味を持っている映画はなかなかない！そのためにあっという間の130分だった。デンゼル・ワシントンのザ・ヒーローという雰囲気。イーサン・ホークの渋いイカしたおやじの雰囲気。クリス・プラットの可愛らしささえ感じさせる陽気な雰囲気。これだけでこの映画は僕にとって最高だった。展開も早く無駄なシーンが全く見当たらなかった。スタイリッシュな映画だ。僕が最近見たアクション映画の中では圧倒的に面白かった。 ",
      "個人戦が際立つ個性重視のアメリカ版\n 「マグニフィセント・セブン」観てきた。「七人の侍」「荒野の七人」のリメイク。うーん。そうだなぁ。戦闘シーンの迫力と映像の美しさは文句なしに凄かった。でも、そこに至るまでは、ちょっと退屈だったかな。私が大好きなのは「七人の侍」で、あの映画では、か弱い村人たちが、連れてきたお侍さんに守ってもらうのではなく、自分たちの身は自分たちで守らなきゃいけないんだいうことに気づいていくくだりが好きでまた、その村人たちを誘導していく志村喬がかっこいいんだけど今回のリメイク版は、連れてこられた7人が、村人たちを助けるためというより、それぞれ個人的な理由で悪と戦っていてその辺が、アメリカらしいな〜と思っただから、タイトルも「マグニフィセント・セブン」なんだろうね。 ",
      "やってくれた！\n いや〜面白かったです。最後にかかる曲に鳥肌が！ ",
      "西部劇のガンマンって格好良い！\n 　敵も味方もとにかく格好良い映画でした。拳銃を撃ち合っている姿をみるだけでこんなにまで心躍るとは思いませんでした。実際に撃ち合うのは当然嫌ですが。時代劇で武士が刀を綺羅びやかせて斬り合う姿が格好良いように西部劇のガンマンも同じような原理で格好良く感じのだと思います。　西部劇は見たことがなかったので、他の映画はどうなのかわかりませんが、拳銃の鉄感というのでしょうか。どっしりとした重さがスクリーン越しに伝わってくる点がとても良く感じました。体に響く銃声も合わさり余計そのように感じるに違いありません。　深いことを考えずに格好良い人たちが拳銃を撃ち合う姿を見るだけでも楽しめる映画だと思います。 ",
      "これぞ西部劇。熱い男達の、痛快かつ壮絶な戦い！！\n 【賛否両論チェック】賛：強大な敵に対し、アウトロー達１人１人が己の過去と向き合いながら、戦うことを選び、壮絶な死闘を見せるのが痛快。アクションシーンもド迫力で必見。否：主人公達が上手いこと難を逃れていくのはお約束。展開もかなりのご都合主義。　権力をかさに、傍若無人の限りを尽くす悪党に対し、なす術のない弱き人々に代わり、腕に覚えのある７人のアウトロー達が立ち上がるという、アクションモノとしてはこれ以上ない痛快なシチュエーションです。圧倒的な人数と火力で迫り来る敵に対し、主人公達がその腕前と策略でどう立ち向かっていくのか、そしてどんな結末を迎えるのか、必見です。　そんな主人公達ですが、粗暴な者が多い中で、１人１人にドラマがあるのもまた魅力的なところ。ただお金のためだけではなく、己の過去と向き合い、戦うことを選ぶ猛者達の姿がカッコイイです。　アクションシーンも圧巻で、大迫力で描かれる市街戦は、思わず圧倒されます。是非劇場でご覧下さい。 ",
      "薄味\n 何も知らず何も考えずに観賞したら、派手なアクションでカッコイイし面白い！ってなるのだろうけど。このタイトルをつけてつくられたこの作品だから、やはり比較してみてしまうし、それをわかって覚悟してつくらなきゃいけない訳で…。殆どが金に困っている風でもないし、街の人との交流もないし、必死さも深みも泥臭さも感じない。表面上のカッコ良さをみせるだけのタメや引っ張りや、恨み節とか、悪魔の銃だと報告しながら突っ込んで来るとか、訳のわからない演出はいりません。締めのセリフがないのもねぇ…まあアウトローじゃないから言えないよね。充分面白いけれど、荒野の七人には及ばず、その続編とかシリーズでつくられた作品と同等ぐらいの感じかな。 ",
      "面白かった\n 実は、あんまり期待してなかったんだけど、想像より面白かった。色んな見方があり、例えば、あの時代に黒人の治安維持官なんていないだろう？とか突っ込みどころは満載だけど、全体を通して、ストーリー展開がテンポよく、いわゆる勧善懲悪の内容で安心して観れて面白かった。人が死にまくるのはどうかと思うけどね…。 ",
      "始まりいきなりマットボマーが出て来てちょっとテンション上がった。様...\n 始まりいきなりマットボマーが出て来てちょっとテンション上がった。様々な人種が集まって悪に立ち向かう。クリスプラットもイーサンホークも味があった。デンゼルワシントンはもちろんアメリカの大地も良かった ",
      "セットと小道具と衣装が安っぽく、使い古した感も無かったので学芸会で...\n セットと小道具と衣装が安っぽく、使い古した感も無かったので学芸会でやる西部劇みたいな印象。必要以上に青空を青く映し、セットの真新しさをより感じやすくしてしまったが為に、絶望的に貧相。ストーリーも言わずもがな貧相。銃はアルミホイルか？というぐらいギラギラに光っていた。やはり学芸会なのか。銀の鈍い光と長年愛用した結果の傷やらを付けるのはそんなに難しいか。キャラ単体は魅力的だが、全員歯がとても綺麗なのでこの西部劇の時代にはデンタルケアが普及しているようだ。リカルデント ",
      "いやー、西部劇。\n なんか久しぶりな西部劇。初めからガンさばきでバシバシ人が打たれちゃうんだからすごい時代だなー、と。理屈も何もなくガンが1番。7人の侍だけど農民と用心棒達のからみはほとんどなくほぼほぼ銃撃戦のシーンばかり。迫力と格好良さはあったけどストーリー的にはイマイチかなー。 ",
      "星５つでは足りない！大・大・大傑作！\n 後半敵側が「例のもの」を戦線に導入してからは「セッション」のラスト10分にも劣らぬ緊張感。そして主役の７人が７人キャラがしっかり立っていた、他の方も指摘されているけれどもう見事です。それ以外の役者さんもとっても良くて。ボーグ役のピーターサースガード、こういう冷徹な(言葉にしてしまうと陳腐なんだけど……)役がほんと似合う。ますます好きになりました。それにしてもクリス・プラット！カッコ良すぎてもう……｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡今「荒野の七人」をリメイクする意味。計画自体は当然前々からのものでアメリカではもう上映は終了しているのだろうけれど、トランプさんが大統領になって、今まで以上にこの作品のもつ意味合いが重要になってくるのではないのかなぁ。アメリカの人々はこの作品をどう見る/見たのでしょうか……。 ",
      "フークア監督らしさ満載のエンターテイメント超大作！\n  アントワン・フークア監督作品は今作以外では「ザ・シューター/極大射程」、「エンド・オブ・ホワイトハウス」、「イコライザー」「サウスポー」しか観てないのですが、これらの作品には一貫した共通点があると考えられます。① 勧善懲悪であること② バイオレンス描写がハードであること③ 人生で最も重要な何かが「欠落」してしまった男が、闘いの中でその何かを取り戻す話私は特に③の共通点がこの監督の作家性の部分であると思います。過去作の具体例を挙げるならば、「ザ・シューター」は、観測手を失い何が正義か見定められなくなってしまったスナイパーが、再びパートナーを見つけ殺すべき敵を正確に殺す話「イコライザー」は、生きる意味を失った男が、自身の戦闘能力を駆使して人助けをすることによって、再び自分の生きる意味を取り戻す話「サウスポー」は、愛する家族とボクシングチャンピオンの地位を失った男が、再び闘うことによってそれらを取り戻す話このように「何かが欠落した男」がこの監督の一貫したテーマであり、私の思うフークア映画の旨味の部分でもあるのですが、今作は「荒野の七人」という定番の型を借りて、その型の中にしっかりとフークア印を盛り込んだ濃厚なフークア映画になってました！冒頭の教会のシーン。ボーグの行う残虐行為をハードな演出で見せることでこの映画での完全なる悪をしっかりと提示し、なおかつ「神の法による秩序」の象徴である教会の鐘が文字通り「欠落」してしまう瞬間にタイトルが出る！この調子で今作は他にどんな「欠落」がみれるのかなぁ〜、と楽しみにして観てました。しかし、主人公のサム・チザムさんは常に冷静沈着で過去に何かあった感じには見えません。「こいつなかなか尻尾出さねぇな」と思いながら観ていると、中盤で娘に何かあったっぽい過去が仄めかされ、「やっぱりな！」と思わずにはいられませんでした。その他の6人もやはり「何かが欠落した男達」であり、私は特にグッドナイトの中盤の戦闘シーンでの狼狽ぶりが「やばぃ、こいつ、何かが決定的に欠落してる…」と、堪らなくツボに入ったキャラでした。ストーリーが進むにつれてそれぞれ7人の欠落が徐々に明らかになっていくのですが、少しずつこの7人同士がその欠落を埋め合っていく過程も良かったです。7人の中でも影が薄いと思われそうなレッド・ハーベストも、彼は部族の中では孤立していたけど、初めてインディアンの言葉を使った黒人に出会えたことによって、初めて自分も英語使い、唯一無二の友を得る、というように、しっかりとそれぞれ7人の「欠落」部分、そしてそれを最終的にどう取り戻すのか、というドラマを描けていると思えます。レッド・ハーベスト、あの瞬間のために部族の中で生活している時もこっそりと一人で夜な夜な英語の勉強してたのかなぁ…涙7人だけでなく、町全体もボーグに立ち向かうことによって失われたものを取り戻していきます。「神の法による秩序」の象徴である教会の鐘が復活したシーンは胸が熱くなりました！そしてボーグを迎え撃つシーン。唯一サム・チザムさんの「欠落」がまだはっきりと明らかになっていないことにモヤモヤしつつも、入念に準備をした作戦で敵を倒していくシーンはやはり圧巻でした！戦闘の終盤、ガトリング銃が出てきて、一気に形成逆転。好きになったキャラが次々と死んでいくのは悲しかったけど、グッドナイトとビリーが笑顔で楽しそうに一緒に闘うことが出来たことは嬉しかったし、特にファラデーの最期、彼の闘い方の集大成の様な見事な最期でした。戦闘が終わり、サム・チザムとボーグの一騎打ちのシーン。ボーグが手下2人だけで町に入るという迂闊さは置いといて、ここまで匂わす程度だった主人公の「欠落」がようやく明らかになり、待ちに待った復讐のシーンを堪能させて頂きました！最後に誰がボーグを殺すのかというところも完璧でした！この映画のルックスの印象は、大味でド派手なハリウッド映画ですが、このフークア監督の作家性というものこそが、今作がこれまでのフークア映画と同様に普通のアクション映画とは一線を画している部分だと思います。純粋にエンターテイメント映画としても面白いし、しっかりとドラマも描いている、キャストの多様性も現代的にアレンジされており、21世紀のハリウッドの西部劇として申し分ないと思います！この様な映画こそ広く万人が観るべき映画なのではと思いました！ ",
      "キャラ立ちは良い。\n 7人のキャラ立ちも良く、テンポ良く進み、人間ドラマもきっちり盛り込まれてる。なのになんで「まぁ普通に面白いけど…」と思ってしまうのだろう…かの不朽の名作、オリジナルの『七人の侍』と比べても余計な恋愛劇が入ってない分良いような気がするのに。それぞれのキャラの掘り下げが足りないのかな〜。もうちょっと食い足りない感じ…しかし、ヘイリー・ベネットはめっちゃ良かったデスね、エロくて。 ",
      "超王道の西部劇！\n ストーリーはまさに西部劇の王道ともいえるもの。それだけにある程度展開の予想はつきますが、俳優陣の素晴らしい演技にぐいぐい引き込まれます。とにかくかっこいい！ ",
      "新しい時代の西部劇\n  ファーストシーンのやけに色鮮やかな景色に。そうか、町の人たちはこの色鮮やかなな景色を守りたいのかと1人合点。待てよ、ここは開拓地、西部の地じゃないか？と1人突っ込み。悪者は悪者らしく、残忍極まりなく。それにしてもちょっと残忍過ぎるかな。そして7人。なんとも多彩な人種の7人。そこには時代を感じつつも、黒ずくめのデンゼル・ワシントンは時折ユル・ブリンナーに見える。そうか、イーサン・ホークは銃を撃てないロバート・ボーン。イ・ビョンホンはナイフ使いのジェームズ・コバーン。そしてブラットの軽快さはマックイーンかと。本家マグニフィセント・セブンと比べて観てもまた楽し。しかしながら、女性が銃を取る姿もやはり今だからこそ。アクションシーンは圧巻。それぞれの見せ場があり、とてもワクワク。皆んなガン捌きがとっても上手い。デンゼル・ワシントン（スタント？）の乗馬シーンはかっこ良し。しかしながら、最後の最後にちょっと興醒め。伏線バチバチだったので、なんとなく判っていたが、ただの個人的な復讐かよ。だったら多くの人々の死が無駄に感じられる。命をかけた仲間がそうとは知らずについて来て、そうとは知らずに死んでいったんだよ、デンゼル！とはいえ、アクション満載の西部劇、相手を街中に誘い込んで逃げ道を断つのはまるで7人の侍。そんなところにオマージュを捧げながらも、なんとも派手なアクション、今の西部劇はこうなるのか。そういった意味では、エンドロールのバーンスタインはちょっと違和感。どうせなら劇中に使って欲しかった。ところでインディアンが仲間に加わった経緯はどうして？ ",
      "リアクション\n  なるほど、予告に偽りなしだった。「七人の侍」をそのまま連想させる。最後まで見ると若干、違うのだけど。なかなかにキャラ立ちしてて、その辺りは面白かった。ただ、なんか落ち着いた感じの前半なので、少々ダルく感じる。村人達との絡みもあまり細かく描かれてないし…。ただ、特筆すべきはリアクションである。銃で撃たれた後のリアクション。これが…進化してる。遠距離でバンバンは間違いないんだけど、ヤラレ方が豪快だ。ちょっと今後の基準がグッと上がるような…「マグニフィセント7のような…」そんな枕詞を暫くは聴き続けそうに思う。ちょっと緊張感の演出が多々あって、緩和をあまり感じなかったから、もうちょい落差が欲しかったかな。 ",
      "けっこうよかった\n  　去年の夏に『七人の侍』を見たところだったので、図らずも比較しながら見てしまう。『七人の侍』が７人中３人小太りのおじさんで、見分けをつけるのが大変だったのだが、この映画は若手の白人が二人、後は人種が違うのとおじいちゃんだったので、すんなり把握できた。ありがたい。　敵のならず者感がそれほどなくて、村人の怯えもそれほどでもない感じがした。教会が燃やされたのがそのままだったのは雰囲気が悪かった。もっともっと憎んで主人公サイドに心を寄り添わせたかったような気がした。　ガトリング砲の射程が異常に長いのと球数の無尽蔵なところが変だった。 ",
      "クリス・プラットがイイ！\n 西部劇はあまり好きではないけどこれは面白かった！観て良かった！最新の観客動員ランキングでは初登場10位。(全米では1位だったのに)ぜひ 西部劇が苦手な人にも観てもらいたいです。 ",
      "期待通りのダンディズム、ニヒリズム。\n たぶん、久々にビックマックを食べたとしたら、ああこんな味だったっけなあって懐かしがる、そんな感じ。味は変わらない。素材が若干、時代にあわせて輸入物が増えたか。最後、やっぱ志村喬（じゃないよね、知ってますが）は生き残る。そこで、百姓のたくましさとずるがしこさを見せるのが黒沢のすごいとこだったと再認識させられた。まあ、アメリカだとこうだわな。 ",
      "理屈抜きにカッコいいんやけど・・・\n 小さい頃に家の白黒TVで、オトンが観てた映画をなんとなく一緒に観て鮮明に覚えてるのが、白鯨、BEN、ベン・ハーと荒野の７人荒野の７人は、黒澤作品の７人の侍をリメイクされてたのですが、このマグニフィセント・セブンは、両作を原案に作られているので、結末もある程度わかり誰が死んで、誰が生き残るのか！？果たして・・・・ストーリーは単純ですが、どうして７人を集めていくのか部分をもっと単純に賞金かけて集うって方が良かったのかも！？それともっと西部劇ならではの口笛や音楽をふんだんに使って欲しかったかな・・・でも最後にやっとあの曲が！！！集められた面々もエエ感じではありますが・・・朝観た恋妻家宮本と同じく鑑賞者の年齢層高っ（笑）今の時代、時代劇と一緒で西部劇が作られる事は少なっただけに、オーシャンズ１１級なメンバーならもっと若い層も興味を持って観るかも知れないのが残念。☆3.8 ",
      "帰ってきた『荒野の七人』\n 佳境に入るまでの銃撃戦も十分ド派手だったけど、マカロニウエスタンではお馴染みの悪魔の回転銃・ガトリングガンが登場するあたりから、更にテンションが上がるこれぞ王道の西部劇。Ｄ・ワシントンの乗馬シーンでは、スタントマンが本当にいい仕事をしていた。ただちょっと多国籍軍を意識した７人のガンマンの顔ぶれが、悲しくなるぐらい地味でガッカリ。フレッシュさに欠けた原因は、メンバーの中に今が旬の若手俳優がいなかったからだろう。右を見ても左を見てもむさ苦しいヒゲ面のおっさんばっかしじゃ女性客は寄り付かないよ。せめてサディスティックな悪の親玉にジョニデかブラピあたりを、起用しても良かったんじゃないのかな。でも懐かしいテーマ曲を聞くとつい胸が熱くなるね。 ",
      "単純で観やすい\n 西部劇はたまに観る程度のジャンルですが、デンゼル・ワシントンが主演なので観に行きました！ここ最近イマイチな映画が続いていたデンゼル・ワシントンデスが今作では格好良過ぎ！おまけにこの7人はインデアンに韓国人にメキシコ人に黒人とキャラも色々で面白い^ ^復讐劇なのでストーリーも単純で観易く後はガンアクション！かなり楽しめました^ ^ ",
      "わかりやすい展開と 男臭さ満開。 理屈なしで楽しめる昔ながらのテッ...\n わかりやすい展開と男臭さ満開。理屈なしで楽しめる昔ながらのテッパン西部劇。イーサンホークがカッコいい ",
      "グッドナイトが良かった\n  七人の侍が原案なので、どうしても比較しながら観ましたが、充分面白かったです。リメイクならではの魅力を最も放っていたのは、イーサン・ホーク演ずるグッドナイト・ロビショーではないでしょうか。原案にはない、非常に味のあるキャタクターだと感じました。イーサン・ホークのなんとも複雑な苦悩を滲ませる表情とか、何故かトム・ウェイツに似た面構えとかも含めて本当に良かった。荒唐無稽な本作品の中で、グッドナイトの存在はとてもリアル。人を殺しまくった死の天使がPTSD的に苦しむのはとても腑に落ちるし、自然だろう。戦いや銃を撃つことへの恐怖を抱き、前哨戦では逃げ行く敵を撃つことができない。そして、戦いの前夜に敵前逃亡をカマす、という結構な驚きの行為をやってのけた。物語上、戻ってくるだろうとは思ったが、それまでのイーサンの演技が良く、グッドナイトの痛みが伝わってきていたため、『グッドナイトは戻ってこなくてもしょうがないよな〜』とさえ思った。でも、(バレバレな展開だけど)グッドナイトは戻ってくる。仲間のため、街の人たちのために彼が戻ってきたシーンには、わかっちゃいるが感動してしまった。グッドナイトの苦悩を超えて意味ある行動を選択する誇り高さには、Magnificent なリアリズムが息づいていると思う。それを裏付けているのがイーサン・ホークの名演だろう。そんなグッドナイトに対するビリーの「帰ってくると思ってた」もシビれましたね。グッドナイトの死に様も、後悔なくやりきった、生ききった、って感じでなんとも清々しく思えました。リーダーのサムは予想以上に勘兵衛入っていて嬉しかった。志村喬が黒人顔だから、デンゼル・ワシントンがハマったのかもしれない。ラストの独白は余計かな、ただの復讐譚になってしまっている。バスケスとレッドハーベストはややキャラが弱くて残念。カッコよかっただけに勿体なかった。シャックも罪悪感を感じさせるキャタクターで、グッドナイトに次ぐリアルさがあると思いました。顔面どアップの死に様も印象に残る。どこか救済を感じさせる表情だった。言わずもがな、ガンシーンはカッコ良くてセクシー。滅茶滅茶ハデで、リメイク版『13人の刺客』の殺陣シーンを連想しました。 ",
      "西部劇どまんなか\n 子供の頃、西部劇のTV放映にドキドキしていた自分には最高でした！もう、待ってました‼ってなもんで。日本の過剰な宣伝でおかしくなっちゃうのはままある事だけれど、これもそんな感じ。北軍南軍、ネイティブとハンター、テキサスとメキシコなんていう所も散りばめられてるけれど、王道西部劇のエッセンスとして、それらも上手く機能していた感じ。埃っぽく、掠れた画面と人達の何とも言えない魅力が溢れてました。 ",
      "ガトリングLove〜‼︎ 西部劇いいねっ‼︎ 昔の映画また観直そう...\n ガトリングLove〜‼︎西部劇いいねっ‼︎昔の映画また観直そうかなぁ〜ヘイリーベネットやっぱジェニファーローレンスに似てるぅ ",
      "「七人の侍」ファンとして見ました\n 長年の黒澤ファン、「七人の侍」ファンとして、吟味？しながら見ました。　限られた時間の中で、それなりに「七人の侍」の精神と形式を、また、「荒野の七人」の形式を入れ込んでいました。　相対的には、この映画の方が「荒野の七人」よりも黒澤映画に近いのでは、という印象を持ちました。ゲーリークーパーなどの古典的西部劇を良く見ていた古希のものにはこの映画の拳銃捌きが見所でもありました。 ",
      "現代的な裏テーマ\n ストーリーのベースは確かに「七人の侍」だが「荒野の七人」のリメイクですらない別の映画だった。もちろん両作へのリスペクトはあるが、作者が本当にやりたかったのは別のこと。その為にとてもポピュラーな両作のストーリーを借りただけ。「七人の侍」では危機に瀕している人々は農民であり、襲ってくるのは野伏。食う為には農民は土地にしがみつかなければならないし、野伏も収穫を奪わないといけない。命を懸けてでも。この辺は「荒野の七人」も外していない。しかし本作の町の人々は開拓移民であり、命を懸けてまで町に残る必然性が感じられない。襲う側も金で雇われただけで、命を懸けることになろうとは思ってもいない奴らだし。彼らに夫を殺された若い未亡人の壮大な復讐がストーリーを動かしている。第一にやりたかったのは単純に西部劇を作りたかったんだろう。監督でも俳優でもハリウッドにいたら、西部劇をやってみたいよな。日本人なら時代劇だけど。演技派デンゼル・ワシントンのガンさばきもサマになっている。実に気持ち良さそうに演じている。デンゼルはユル・ブリンナーよりも志村喬のつもりで演っているね。それとヘンリー・フォンダ。「ウェスタン」のフォンダに扮装も佇まいもソックリ。クリス・プラットは従来のカウボーイのイメージにいちばん近いが、白人だから当たり前か。役柄も「荒野の七人」のマックイーンに近い。手綱さばきに難はあったがカッコ良い。イ・ビョンホンの役もオリジナル二作からきているが、まさか宮口精二ではなくジェームズ・コバーンを演るとは本人も思っていなかったろう。彼も気持ち良さそう。イーサン・ホークは単純なカウボーイ役じゃないがやっぱりカッコ良い。他のメンバーはカウボーイではない。メキシコ人のお尋ね者にマウンテンマン、そしてインディアンの戦士。彼らのキャラが独特なのはいいが「七人の侍」の侍集めの面白さが全く活かされていないのが残念。リアリティーが全くないキャラたちだから西部劇版アベンジャーズの趣きがある。ラストの銃撃戦はリアリティーがない上に長過ぎる。いまの観客はあそこまでやらないと満足しないのか。さて作者がもうひとつやりたかったこと。冒頭で悪役の資本家が教会に集まった町の人々に民主主義と資本主義についての暴論を吐く。まるで現代アメリカの白人資本家だ。あの大統領の顔も透けて見える。コイツに立ち向かうのが黒人リーダーに率いられたマイノリティーたち。彼らの雇い主は若くて美しいがタフな女性。現代アメリカ社会への痛烈な皮肉。西部劇のヒーローには全く相応しくない多種雑多な人種設定は実はこの裏テーマの為だろう。巧妙な皮肉の仕込みはまだある。デンゼルが「ウェスタン」のヘンリー・フォンダそっくりの扮装で腰の拳銃まで同じような光り輝くニッケル仕上げのピースメーカーなのはアメリカの良心と云われていたフォンダが「ウェスタン」では珍しく冷酷な悪役を演じていたためだ。白人スターのフォンダが悪役を演じたときの扮装で黒人スターのデンゼルが正義の役柄を演っている。かなりの皮肉。イーサンとビョンホンは明らかに恋人同士でしょう。LGBTのヒーロー。その上イーサンはPTSDに苦しんでいる。PTSDに悩むひとたちも社会的弱者だ。人種、性別、LGBT、PTSDといったあらゆるマイノリティーたちがヒーロー。★★★★のうちひとつはこの裏テーマを事もあろうに西部劇に仕込んだ点が痛快だからです！白人の神話、西部劇に！エンドロールのエルマー・バーンスタインのオリジナルスコア には泣けた。 ",
      "銃撃戦\n もう少し7人の背景を掘りさげてほしいと思ったけど、逆にこれくらいの方がすっきりしてて良いのかもしれない。後半の銃撃戦がとにかくかっこよかった。 ",
      "人種を超えた西部劇\n 最近の西部劇は多様な人種による配役によって、さらに面白くなっている。アクションも凝っていて、大衆的な映画の喜びは尽きない。しかし、このストーリーの面白さは黒澤明、橋本忍、小國英雄の三者が60年以上も前に創作した脚本が原点であることを考えると普遍的価値を持つ内容だと証明されている。基本的なプロットは崩さず、細かな演出と監督の力量によって、新しく何度でも作れる映画なのかもしれない。決して古ボケることのない、常に新しい映画だ。 ",
      "切り口上がないぞ！\n \"今どきだなぁ\"と思うのは､今回はダイバーシティ(diversity)版になっていること｡七人の傭兵は､白人､黒人､メキシコ人､アイルランド人にネイティブアメリカン､韓国人･･･そして依頼主は女性である｡ユニバーサルな配慮のカタマリ｡十分に楽しめる作品であると同時に､複雑な気持ちにさせられる｡なぜなら多くの人がまだまだ映画に､\"新しさ\"を求めていると信じたいから｡これは､もはや歌舞伎の十八番(おはこ)のひとつのようなもので､映画を知っている人ほど楽しめる､\"通\"のものである｡\"Classical\"と\"Contemporary\"のある､他の芸術分野と比較して､わずか100年余りしかない\"映画\"の中で､近代演劇･小説をネタにしたものは別として､こんな\"枯れた\"趣向は必要なのだろうか｡誤解を恐れずに言えば､ついに\"ネタ切れ\"なのか｡それにしても､仕掛けに誘い込んで爆薬でまるごと吹っ飛ばしたり､袋小路に追い込んで一人ずつ仕留めたり､\"型\"をしっかりと踏襲していて､アントワン･フークア監督の並々ならぬ原作リスペクトである｡ガンアクションのカッコ良さは､\"いまの見得は美しかったなぁ\"と呟いたりして｡オリジナルとの違いは､各人の動機が違うことと､恋愛要素がないこと｡この出し物は､｢本当に勝ったのは農民たちだ､俺たちじゃない｣が､\"切口上\"なわけで､これがない！　ただ去っていくのは､とてつもなく残念。\"まずは今日は､これぎり\" ",
      "撃ちまくり\n デンゼル・ワシントンがリーダーならある程度架空設定はないと無理だよな、と思ったけど、予想以上の異文化人キャスト取り入れまくりで、収拾つくのだろうかと心配したが、まぁまぁよかったんじゃなかろうか。というか、あのストーリーを政治的に正しくするとこうなるよねぇ、と辟易しつつも面白く観られたのは、やっぱり馬とガン、アクションが素晴らしかったからだと思う。ツッコミどころはたくさんある。しかし、そんなことはウエスタンな乗馬（何回見てもあの手綱の持ち方不自然）とか、デンゼル・ワシントンの恰幅の良さとか、ガトリング銃が悪魔のように新兵器な受け取り方されてるところとか、いやダイナマイト無双とか、男は皆酒好きで女好きで下ネタで盛り上がるところとか、そんなのが出てくるからいいのだ。荒野の七人は観てなくても、七人の侍観てたらだいたい何をリスペクトしてるか分かるし、ウエスタンの他の作品知ってたらまぁまぁ納得できる出来栄えなんじゃないかなぁ。シェーンくらいしか知らんけど。個人的には、未亡人がなかなか清廉に見えたし、アクションの後日焼けしてるのがいい印象。菊千代とくっついてほしかった。あ、そう。皆のガタイがとても良く、骨格からしっかりしててそれも素晴らしかった。タイトルロールの短さも、今時無いほどで、マンパワーの良さを感じた。タイトルロールのBGMがずっと荒野の七人のメインテーマなら尚よかった。とにかくガンアクションの爽快感でスッキリした。 ",
      "カッコいい。\n デンゼル・ワシントン、クリス・プラット…最高にかっこいいです。特にクリス・プラットの軽いノリだけどピストル裁きは天下一品ってキャラが男心くすぐる。最後のダイナマイトなんて、捨て身でぶつかっていく様が超クール。ただ、なぜ戦うのか、っていうところが最後まで薄い気がした。デンゼル・ワシントンも最後は結局個人的な復讐…？せっかくの火花散る銃撃戦の嵐も、振り返って考えた時重みが薄れてしまうんですよね。 ",
      "3.3くらい\n 映画としてこれまで数々の名作が出来たジャンルだけに厳しいと思った。デンゼル・ワシントンとアントア・フークア監督コンビの骨太の男達臭さはたっぷり出ていて良かったが、もっと７人の男達の戦う信念とか理由とか作り込まれていると期待していたのでそこの部分は残念だった。アクションの流れは流石だった。イーサン・ホークはもっと色々注目されてもいいと思うなぁ。 ",
      "途中、何人集まったのか気になる\n 西部劇を映画館の大画面で観られて嬉しい限り。「荒野の七人」のほぼリメイクとあってご年配のお客さんが多かったです。 ",
      "男なら必ず胸が熱くなる！！！\n  久しぶりに興奮するアクション映画が見れました！！ストーリーは単純明快。悪いやつをたった7人でぶっ倒す。アクションシーンはポスターや予告でも分かるように、ほとんどがガンアクションです。ガンアクションと言っても、ただのガンアクションではなく、7人のキャラクターのそれぞれの個性が出ていてとても見応えがありました！！！しかし、少し残念だったのが、サムたちが他のメインキャラを勧誘するシーンで、それぞれのキャラクターが付いていく動機が少し薄かった気がします。でも、そこだけ。本当に面白くて最高のアクション映画でした！ ",
      "クリスプラットとヘイリーベネットがメイン\n もっと古典的にするのか斬新な撮り方にするのかどちらにした方がいいような気もするが、別に粗もないし沢山のスタントマンを使っただけの事もある騎馬アクションは見応えあった。もっとデンゼル・ワシントンが前に出てくるのかと思ったらそうでもなく、最後インディアンとメヒコと黒人が生き残るのはやっぱり配慮なのかと ",
      "古き良き時代の映画\n テーマは勧善懲悪、時代設定もいわゆる西部劇、七人である必然性が皆無といったストーリーが非常に単純なものですが、その分、アクションシーンの作りが丁寧で見ていて心躍る楽しい映画でした。 ",
      "思った通りの映画！\n 7人全員個性的で、必ずしも根っからの善人ではない人ばかりだけどみんなかっこよかったです！豪華メンバーで期待してただけに拍子抜け…ということがままある中、主人公達はメチャクチャ強い！敵はメチャクチャ悪い！町の人たちと力合わせて頑張る、戦う、ピンチくる！…と、ドキドキハラハラ楽しめました。仲間を一人ずつ集めていく過程もワクワクしましたねー。7人は個別の知り合いはいるもののチームとしては寄せ集めで慣れ合いはないのですが、憎まれ口を叩きあってたファラデーとヴァスケスの微妙な友情が特によかったです。グッドナイトとビリーの絆もいい！個性的に一つだけウーンだったのは、サムの'動機'。いらなかったんじゃないかなー、「今まで殺した者たちのために祈れ」で良かったんじゃないかなー、と思いました。私は主にクリプラ目当てで見に行ったけど大満足。「陽気な二枚目（本人談）」のクリス・プラットを見たい方には是非お勧めします。 ",
      "カッコイイ！\n 沢山の馬とイーサン・ホークが出るので行ってみた。敵をドンドンやっつけて行くシーンは痛快。ざまーみろ！って感じ。とにかく格好良かったし、楽しめた。 ",
      "男なら黙ってトキメけ！\n 似てないの当たり前だし。キャラは荒野の七人より立ってたし。やはり現代に蘇ってちょっとウエットな感じがしたが、お決まりの去り方、そこにあのテーマ。痺れました。男なら細かい事気にせずトキメけよ！ヘンリー大っきくなりましたねぇ。 ",
      "7人の侍・魂\n 「7人の侍」「荒野の7人」「マグニフィセント・セブン」…、三船敏郎、ユルブリンナー、デンゼルワシントンと題名や役者は変われど、黒澤明の魂は脈々と受け継がれ、悪をやっつける復讐劇と男臭さは、いつの時代も楽しめるテーマです。デンゼルワシントンはもう還暦を過ぎているのに、いつまでも若々しく、どんな役柄も観るものを引きつける演技で、さすがにオスカー俳優ですね。しかし、この映画を観るとアメリカの銃社会は建国以来、受け継がれたものがあり変える事はできないのかな…。それから、今のアメリカのトップに立つ金に物言わせた赤鬼のようなあの男を、映画のように倒してくれる7人が現れないかと思います（笑） ",
      "ザ 西部劇\n 悪い奴を倒す正義の味方ザ王道な展開だけどそれを期待していたから楽しくみれましたキャストがインタビューで「これは現代の世界観にも合う」みたいな旨を話していたけど権力を持った有色人種への偏見でもない味方とかメキシカンと白人の関係性とかPTSDその他色々なキャラクターのやりとりに感じとれました。後はとにかくクリスプラットがとにかく良かった ",
      "古き良き西部劇\n 泥臭くもかっこいい男たちのガンマン良かった ",
      "気持ちいい\n 作品でした。個人の技量と素晴らしいチームワークがよかったです⤴⤴ ",
      "細かい事は気にするな\n 物語の進行が早く、誰が見ても解りやすい展開で普通に楽しめた。七人のヒーロー達の所作がイカしてる！全てが終わった後の去り際が、またイカしてる！！ ",
      "淡々としたウエスタンで賞\n アクションシーンはよかった。銃撃戦もカッコいい。ただ内容が薄いな、、、単純なストーリーでも、面白いものは濃いなあと感じるけど、今作は薄めだった。繋がり合う7人の絆も薄め。それぞれの過去とかも薄め。彼らはずんずん進んでいくのに、観ている方は置いていかれる感じ。復讐劇なので、ラストシーンはスカッとしたけど、もう少し、もっと敵の悪い部分とか、デンゼルくんの過去とか、小出しにしてもいいのでは。ただ、ヘイリーベネットがとてつもなく美しかった。そこは最高だった。 ",
      "王道の西部劇\n アメリカでは去年の９月に公開され待ち望んでた映画『マグニフィセント・セブン』を本日見て来ました！『荒野の七人』と言えば黒澤明監督の『七人の侍』をアメリカが作り上げた西部劇です。子供の頃に見て西部劇にハマってガンマンごっこをしましたね！その『荒野の七人』のリメイクである本作ですから思い入れもひとしおです！ストーリーは昔の『荒野の七人』と似てますね〜ユル・ブリンナー役がデンゼル・ワシントン。あとわかりやすかった役としてはナイフの名人ジェームス・コバーン役が今回はイ・ビョンホン。キャラクターの設定もある程度踏襲してますね！映画が始まって直ぐに気づいたのが音楽です！エルマー・バーンスタイン作曲のメインテーマの旋律を使ってる！あの音楽を聴いただけで気分は盛り上がりますね〜そしてタイトルなんですがフォントがまた昔の西部劇っぽい！ビンテージっぽいフォントでまたニヤリ！最近のトレンドで派手なガンアクションばかりが目立つかと思いきや西部劇の王道を行く作り方には好感が持てました。撃った後にホルスターにクルクルっとガンハンドリングをして銃を納めるのはお約束かwwまぁ前半のストーリー展開がサクサク行くしこんなに簡単に人が集まるのかと言いたいがそんな事はまぁ脇に置いておきましょうwwなんでそんな無謀な事のために命を賭けるのか。それぞれのキャラクター説明が物足りなくてストーリーに奥行きが感じられない。まぁでも荒野の七人ですからって事で良しとしましょうww今回ヒロインがまた良かった！エマを演じるヘイリー・ベネットが美しいし力強い！そして西部劇と言えば銃撃戦だがバタバタ死んでいきます。ラストに近くなるとやっぱり出ましたね〜悪の象徴ガトリングガン！がんがん撃たれていきます！これじゃ住人全員死んじゃうんじゃないって思うほど激しい銃撃戦です。コルトピースメーカーとウィンチェスターで戦うには分が悪すぎますがそこは王道の西部劇ですからwwなんとかしちゃうんですwwまぁツッコミどころも多々ありますがエンディングでエルマー・バーンスタインの曲が流れて良しとしましょう！久しぶりの王道西部劇。大きなスクリーンにアメリカの広大な自然と馬そしてコルトで満足でした。 ",
      "誇り\n  一流のならず者達が己の誇りの為だけに命を賭けて悪と闘う、ストレートな勧善懲悪映画。個性的な仲間達を集めるシーンもユーモア溢れて面白く、最後まで仲間達の個性もしっかり表現されてて見応え充分。あっという間に終わってしまった。気持ちいい位に撃ちまくり、敵を倒す。物凄いシビレタ。目茶苦茶格好いい！西部劇、時代劇の勧善懲悪物はストレートに伝わってくるので理屈抜きで面白い！CGばかりの作品でなく、演技力の醍醐味を充分堪能出来る作品。又観たい。 ",
      "さすが黒澤影響映画\n 日本人向け西部劇かな〜内容も時代劇風に7人の侍(ガンマン)が町を助ける映画で特にガンさばきは超一級技凄いです。賞金稼ぎのチザム&ギャンブラーのファラデーガンマン見所かな〜( ◠‿◠ )ガン見の映画でした。(^-^)v ",
      "誰かのために\n 七人のガンマンが村人のために悪の軍団と戦う話「七人の侍」「荒野の七人」の正統な後継作と言われるだけあってかなり話が被っていたが、拳銃捌き銃撃戦どれも見ごたえがあった。それぞれ魅力的な登場人物だった。賞金稼ぎ、博徒、狩人、狙撃手、刃物使い、お尋ね者、先住民誰もかれもが一癖も二癖もある装いだ。ならず者の寄せ集め軍団奮闘記は最近だと「ローグ・ワン」などで見た展開で目新しいくはないが、否応なしに胸が熱くなってしまう。ただ人物背景の掘り下げ、性格や思考などあまり説明が無かったためあまり個人個人に感情移入できない面もあったように思う。それぞれの参加理由もあまりはっきりしないし、なんで命がけでそんなに頑張れるのか理解できなかった。デンゼルだけは明確な理由があったけれども・・・死場を求めていたようでもあるが、自分としては納得しずらい展開だった。「七人の侍」も人物背景があまり説明されていなかったが、会話に端々でそれぞれの人となりが見え、上手く人物像を表していたような気がする。なんだかんだ言っても久しぶりに撃ちまくりの西部劇が見れて満足したのは確かだ。中盤からの戦闘は迫力もカッコよさも十分で興奮すること請け合い。へイトフルエイト、ジェーンなど近年の西部劇映画の中では一番派手だと思うので銃撃戦好きは見て損はないはず。劇中セリフより「まだイケる」満身創痍で厳しい状況だろうとも、あきらめはしないどんな時でも「もう無理だ」なんて言わないように出来たならどんなにカッコいいだろう。 ",
      "かっこよかったー！\n はじめは音にビビってたけど、後半はもう慣れてドキドキしかない！もっと撃てーと思った← ",
      "カッコいいからいいんだよ\n いいリメイク！『七人の侍』が『荒野の七人』になった際にオミットされた戦略描写が復活してるじゃないか！代わりに七人と住人達とのドラマがオミットされたが…アントワン・フークア監督の選択は正しいと思う。兎に角最後のエルマー・バーンスタインの名曲で全て良し！『七人の侍』とか荘重なイメージで語られることが多いけど痛快娯楽作やけんな。『マグニフィセント・セブン』はちゃんとその遺伝子を受け継いでいる。そして七人の人種構成(生き残る人種からは白人の黄昏を感じる)や「タマ」のある女性キャラは『荒野の七人』の現代的アップデートとなっている。これをリメイク成功と言わずしてなんというのかとりあえずリメイクは腐しとけという風潮には断固としてNOを突きつけていきたいカッコよさが溢れてるからいいんだよデンゼル・ワシントン演じる主人公の動機が崇高でないという批判…それは正論だがマカロニウエスタンであればあの動機は正しい。だからいいんだよ『マグニフィセント・セブン』は七人の内の生き残る人種に「白人の黄昏」を感じた ",
      "観てきた\n クリス プラット かっこよかった(>_<) ",
      "濃い\n 濃い2時間だった、生き様も死に様も格好いい。クリスが役にかなりハマってた。 ",
      "マグニフィセント ·セブン\n 七人の侍公開から60年以上経ってもリメイク作品が作られていて嬉しくて観に行った。勿論黒澤作品に比べたら見劣りするものの良く出来てると評価する。ハリウッドではリメイク5作目だったと思う。「荒野の7人」の邦題で4まであったはず。いかに七人の侍が偉大作品だったかの証明だろう。 ",
      "ヴィンセント・ドノフリオ、こんなに前後幅が増しちゃって……\n 役作りなのか自然体なのか。190越えのタッパなのに全然見えない現実歪曲フィールドをまとってのっしのし歩いて刺しまくる。怖いよヴィンセント。それはそうとヘイトフルエイトでサミュエル・L・ジャクソンのアクがこくまろなガンマン観たせいで、デンゼルも腹にイチモツなキャラなのではと警戒してしまった。 ",
      "ぼやっとしてる\n 金のためとか、自分の名誉のためとか、正義のためとかなんかぼやっとしてた。各個人の表現とか、エンターテイメント映画とはいえ抑揚にかけた気がする。 ",
      "でも大好き\n  荒野の七人、つまり七人の侍 のリメイクというわけで最初から最後まで知ってる話だったけど、景気のいい映画に仕上がってて普通に面白かった七人の侍に比べれば遥かに短い尺（荒野の七人もそうだけど）なので、正直7人が集まるに至る下りは雑、というかあまり時間をかけられていなく、どーも7人が命を賭けるに至ったのかがよくわからないままなのは少し残念だけど、後半は一部のキャラクターは掘り下げが上手くいってる人もいてよかった（こっそり付いて来てたんだ と言ってサラッと仲間に加わるシーンはかなり納得しづらいけど）人種配置や戻って来たあいつの抱える葛藤も、より現在のアメリカの問題を見据えたような配置にブラッシュアップされてるおかげで過去2作になかった新しい物語が形成されてるのも良い何より7人が、あんまりキャラが掘られていない人もいるにもかかわらず、誰も捨てキャラになってないのは立派だと思う みんな好き山場のアクションシーンも大爆発→銃撃戦→マシンガン炸裂→大爆発 と飽きさせないように順序立てて展開していくし、中ボス的存在までいて盛り沢山！ 楽しかったラストの復讐物語としての若干の気まずさも個人的には好み最後に移るお墓の 作り物CG感満載の 絵作りは少し萎えるけどエンドロール出る前で再びテンション上げてくれたのでまぁよしとする根幹に関わる部分で若干の詰めの甘さは感じなくはないけど 個人的には大好きなタイプの映画だったクリス・プラットは凄い あの愛され力はなんなんだイコライザーに続き、デンゼルワシントンとアントワンフークワのコンビ 大満足 ",
      "しっかり遺伝子引き継いでます。\n 荒野の7人のテーマ曲が、嬉しい。デンゼルのガン裁き、ユルブリンナー クリスを思い出します。 ",
      "ま、ちょっと撃ち過ぎですが…\n そこそこおもしろかったです。ちゃんとオトコの生き様みたいなところが描かれていて、ある意味、日本人には馴染めるのかな？ ",
      "男たちの生きざま\n 七人の侍＞マグニフィセント・セブン≧荒野の七人という具合になった。クリスプラットのキャラといいイーサンホークとイビョンホンの関係といい、この監督はカッコいい男たちを造り出すプロフェッショナルだな！無理強いせずとも仲間を導く背中を持つ男どんな時も軽口と微笑みを忘れない男誇りを取り戻し仲間の元に帰ってきた男相棒の帰りを寡黙に待つ男他に行く所もないと平然と悪に立ち向かう男一族に追放されても自分の道を行く男老いてなお、志を忘れなかった男正義のために集まった、雄大なる七人いやーナイスガイな男たちのバーゲンセールだった笑七人の侍といいこの映画といい、話しは誰でも理解できるごく単純なことだがそれがいい。男たちの生きざまを見せるのに、複雑なことをやらなくていい単純な方が心に響くのだ是非劇場で、彼らの行く末を見届けて欲しい後、余談ですがedの曲で涙が出た笑やはり、dnaは受け継がれていた… ",
      "突き抜けない\n 18本目。作品としては上手くまとまっているのかなと思うけど、最後の決闘が長い。だれてきちゃうな。 ",
      "マカロニウェスタン\n ストーリーに対して，盛り上がりが欠けてる感じ。グッドナイトはどうして戻ってきたのか.... ",
      "あっという間でした\n デンゼルワシントンは安心 安定の演技。クリスプラットを観たくて映画館に行ったらイーサンホークも渋くて良かった。西部劇に興味無かったけど、悪役達も少ない描写の中で、忘れられない憎たらしい顔と絶望感を引き出してくれていた。この時代に生きる孤独な男達と街の人々が生死をかけて戦う有志を最後までドキドキして観てた。 ",
      "人が亡くなりすぎかなぁ。\n 「七人の侍」（黒澤明監督）は映画館で2回観て、「荒野の七人」（ジョン・スタージェス監督）は未見である。観終わって、なぜかすっきりしないものが残った。それをずっと考えているのだがまだわからない。カーテンコールのエルマー・バーンスタインのスコアは、気持ちを高揚させるに充分な仕掛けではあったが、それでもやもや感が消えたわけではない。すっきりしなかった理由としては、悪役側を描きすぎたから、というのがあげられるかもしれない。ピーター・サースガードがやればやるほど逆効果だったか。思えば「七人の侍」で野党側はほとんど描かれることはなかった。アントワン・フークワ監督の画面作りはひたすらかっこいい。アメリカの映画監督はみんな西部劇を撮りたがっているのかもしれない。その嬉しさが出ていた。7人のキャラクターもたっていて、彼らを見ているだけでも楽しかった。これを機に、西部劇がたくさん作られるかもしれない。その効果はあったと思う。 ",
      "210-2\n めちゃめちゃ痺れた、かっこいいの一言に尽きる。男達がくだらない話をしながら銃をくるくる回して、きっちりやる事はやる。西部劇ってこんなにいいんですね…パンフレット買いました。 ",
      "戦う理由で冷めてしまった\n 荒野の7人のリメイクというので、期待して初日に行ったけれど、戦う仲間を集め、戦う準備を整えて、戦うという当たり前の展開はわかるが、ただ流れていくだけで、驚き、感動するところがなかった。そして、デンデルワシントンが、途中で、戦う理由があるとつぶやき、理由がわかってがっかり！ネタバレになるので詳しくは書かないけれど、自分のために戦う、ただの復讐になってしまっている。七人の侍、荒野の7人は、戦う理由が金のためから、助けを求めている人のために変わるから心を打つのであって、この映画の戦う理由が私欲のためでは、感動も何もない！そこを外したらおしまいだよ。期待した分がっかり。 ",
      "王道エンターテイメント\n シンプルな脚本と演出で役者の演技を際立たせており、その結果7人がカッコよさとユーモアたっぷりで愛すべきキャラクターに映し出され、まさに王道のエンターテイメントとなっている。実にキラキラした作品。 ",
      "西部劇\n まぁまぁ面白かった。 ",
      "最高に面白かった\n わかりやすいストーリーに個性的なキャラクターでとても楽しい映画でした。イ・ビョンホンのオーラが凄かった。 ",
      "期待しすぎた！\n どうしたって荒野の七人と比べちゃいますよ。これはただのアクション映画でした。そのつもりで鑑賞すれば合格点だと思います。 ",
      "現代西部劇の傑作\n とっても面白かったです。まず、原案（の原案）になった、「七人の侍」と比べて七人のキャラクターの書き込みが足りない、という方がいるかも知れませんがそれはそもそもそうですよ^^;何せ「七人の侍」は3時間半、一方こちらは2時間少々ですからね。。それでも、十分、魅力的な七人だったと思います。このコンビの前作「イコライザー」でも思いましたが、とにかくアントワーン・フークワ監督は、デンゼル・ワシントンの活かし方と、悪役の描き方がうまい！悪役は「まったく同情の余地のない悪」であり、それとデンゼル・ワシントンが戦うことによって「やっちまえ！」と思います。今作のヒロインであるエマも大変魅力的でした。大スクリーンに西部の荒野が広がり、そこを馬に乗った主人公たちが駆けていく、、久しぶりに西部劇の楽しさを感じさせてもらいました。 ",
      "よく出来てるじゃん、これ\n 西部劇好きな者としては十分及第点を与えられる出来。オリジナルを踏襲した要素もあれば、全く排除したものもあるけど、まぁそんなに気にならなかった。ただ当たり前だけど、ガンファイトはお釣りがくるほどのパワーアップ。頼りがいのある男を演じさせたら髄一のデンゼル・ワシントン兄貴が、まさにこの役を演じるために生まれて来たかと思うぐらいのハマリ役。ところどころ『イコライザー』のマッコールさんになってたのは同じ監督だからか。ハリウッド映画ではことごとく無感情な殺し屋役ばっかりだったイ・ビョンホンも、ようやく人間臭い役どころがやれてよかったんじゃないでしょうか（こっちでも殺し屋役だけど）。 ",
      "予告で観た時にこれめちゃ面白そう！ 観たい！！ と思って観ました！...\n  予告で観た時にこれめちゃ面白そう！観たい！！と思って観ました！自分の中で期待度が高かったのですこし物足りないかな？なんて思っちゃいました^^;個人的に仲間を集めて悪を倒す感じの物語な好きなので、楽しく観れました！酒場での盛り上がってるシーンほっこりしていい感じ(^^)集められた仲間が最終的に3人しか生き残らなかったのは悲しかった（ ; ; ）いい戦いだったと思います！映画は良くもなければ、悪くもない感じでした！好き嫌いがわかれる映画だと思いました！ ",
      "なんでリメイク？\n ７人の侍、荒野の７人という名作をさらにリメイクするなら、作り手には、それなりの覚悟が必要なはずです。安易な作品作ってもファンを失望させるだけ。さて本作ですが、一言で印象を言うと、なんとも薄っぺらい。７人の侍ほどの圧倒的な面白さは期待しないまでも、何か新しい切り口や感動が欲しかったです。７人のガンマンの顔ぶれに工夫は見られたものの、ドラマが希薄で、ゴレンジャーみたいです。あとは戦闘シーンも人殺し過ぎ。敵・村人の人数と死んだ人数と生き残った人数の数、合わなくね（笑）。ディテールもしっかりしてくださいね。 ",
      "悪と戦う男達の尊厳とその裏にある人間のサガ\n  入植して豊かな生活を築こうとするアメリカ。そこにあって、富を独占する力あるもの。それに立ち向かう男たち。有り体にいうと、勧善懲悪型のストーリーなのですが、そのテーマは本当に深いなと感じました。資本主義の名の下に、入植者の日々の幸せを作手して富を得る資本家ボーグ。「ここはもう土地ではない…私が目を付けた時点でチリとなった。20ドルで土地からでてけ」と武器で脅し、善良な市民を殺戮し、教会をもやし、自らの野望を遂げようとする姿はまさに悪。ただ、こんな感じって、銃を使わないだけで現代も行われてるんだろうな…権力あるものの搾取…のわかりやすいストレートな構図が物語をある意味小難しくせず簡潔なストーリーになってるという側面もあるんでしょうねー。そんな生きる気力をなくし、ボーグの手下ばかりがのさばる街に現れた黒いカウボーイ。そして、飲み屋でトランプに興じる不敵な笑みのイケメン。これ、完璧もう簡潔に勧善懲悪が始まるストレートさ！唐突に現れたカウボーイは酒場で悪党一味を一掃。みんなが慌てふためいて酒場をさる中、一人残るイケメン…。程よい緊張感が絵になるシーンですね。7州の治安官を兼ねるというチザムに街を助け出すことを頼むエマ。そして、チザムは手コキの仲間を集めて、街の男たちを組織して、決闘を挑む…いやー。馬の上でのガンアクション、ナイフやトマホークでの華麗な舞い、100発100中のガンや弓…そして、荒野を駆け巡るカウボーイ。昨今の派手なSFにはない、シンプルでストレートな格好よさがとても心地よかったです。ラストの決闘のシーンは本当に清々しいかっこよさ！総力戦のなか4人が命を落とすわけですが、〇〇はインディアンに矢を何本も浴びながら最後まで倒れず立ち往生、一度逃げ出した〇〇は相棒の元に戻り、その友情の中で共に命を落とす。そしてファーディーが本当にズルい！ガントリングガンを相手に圧倒的劣勢の中で、単騎ガントリングに突撃…すんでのところで力尽き、最後の最後、タバコに火をつけ力尽きたと思いきや…いい男はの死に様は本当にいい男だなぁ…と（笑）みな男の尊厳や男同士の友情の中で命を落とし、弱くも抵抗しながら、人としての尊厳を守ろうとする農民を助けて圧倒的劣勢の中で巨悪を倒す…という簡潔な物語が幕を閉じます。ただ、頭の中に最後に残るのはチザムがボーグを追い詰めたシーン。結局、この戦いは街を救うためであり、ただ一方で自らの復讐のためにたくさんの人を道ずれにしたという側面もあるのかな…復讐もある意味で人の尊厳を維持する一つの行為だとは思うのですが…いいえない、何だかずっと落ちない黒いものが心に残るラストだったな…と。エマが「ボーグに街を取られる」と全財産でチザムを雇おうとし、夫が殺されたことなどを話して、チザムは街を救うことを決意する。この中で、チザムがボーグのフルネームを知っていること、そして、エマに「目的は復讐か？」と問うこと。この時点では全く気にしなかったですが、このシーンがラストはのの大きな伏線とは気付かんかったです…。人は何のために生きるのか…何のために命をかけるのか…シンプルでストレートな構図の中に幾つかの人の生き方が滲み出るとてもよいお話だったと思います。 ",
      "かっこつけなくていい\n キャストが豪華だし、リメイクといっても様々な武器の使い手があったのは良かった個人的にはイ・ビョンホンがかっこよくてイーサン・ホークがはまり役だったとおもうラストは意外だったけどあとあと考えるとベストかなって感じ ",
      "残念、、、\n つまらない、、、途中でやめようか迷った。イーサン・ホークがなかなか良い。 ",
      "男達の生き様と死に様\n  ハリウッド映画らしい勧善懲悪ものは見ていてスカッとするし、理屈抜きで面白い。冒頭部分、つまらないプライドから決闘であっけなく命を落とすシーンがあり、後々、決して「ムダ死」しない7人の闘い方が引き立ってくる。実力派の俳優陣をキャスティングしているため、短い描写でも各人の個性がきちんと伝わってきて、闘い方の違いなどが存分に楽しめた。「撃ち合い」と表現するのがしっくりする銃撃戦は、超人的な戦闘シーンに毒された頭には新鮮だったし、クラシカルな手段ながら次々繰り出される攻撃の数々は派手で見応え充分。ただ一番の見所は、やっぱり死に様。鑑賞後、「さらば宇宙戦艦ヤマト 愛の戦士たち」の斉藤始と真田志朗の戦死シーンをはじめ、いろんなキャラの死に様で友人と盛り上がってしまいました。 ",
      "凶悪なボーグ一家に支配された小さな町ローグ・クリークの人々は、教会...\n  凶悪なボーグ一家に支配された小さな町ローグ・クリークの人々は、教会で起こった暴行事件を機になけなしの財産を元手に賞金稼ぎの流れ者サムにボーグ一家打倒を依頼。サムはならず者たちを仲間に引き入れ町に乗り込み、一家に対峙する。ボーグ一家の悪行三昧から決戦までをエモーショナルに描写、７人衆の各キャラクターを繊細なカットの積み重ねで立体化した後で無数の構図でスタイリッシュに７人衆を捉えており、まるで物陰に息を潜めて銃撃戦を見守っているかのような臨場感。映像も音響も奇をてらったものは一切ない直球勝負、『荒野の七人』のリメイクということでサントラもバーンスタインの有名なテーマを使用。出演者は皆素晴らしく、特に未亡人エマを演じたヘイリー・ベネットが印象的。サムの「復讐を望むのか？」との問いに、「望むのは正義。その為なら復讐も受け入れます」と毅然と応え、町を守る為にライフルを手にするヒロインの勇姿はとても美しいです。アントワン・フークワ監督の最高傑作であることは間違いないです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}