{
  "id": 191,
  "reviews": {
    "eigacom": [
      "静謐な前半と怒涛の後半、その気迫に心底驚かされる\n ショーン・エリスの監督作に『フローズン・タイム』という傑作がある。芸術家がいかに時間を操るかのように時を止め、日常の一瞬をすくい取ることができる存在かを描いた作品だったが、この時に感じたいい意味での青臭さが、この新作では驚くべき重厚さに高まっていた。チェコでの撮影も、まさに『フローズン〜』の能力を駆使して、時が止まったかのような建築物や情緒あふれるアングルを切り取って、そこに当時の張り詰めた空気、きな臭い世相を見事に描き込んでいる。いざ暗殺計画を実行する中盤付近から怒涛の展開が始まる。霧がかった風景の中で巻き起こる息の長いシークンエンスの演出力に驚くと共に、そこからのレジスタンスたちの逃げ場のない運命、そこから発露する執念が滲とてつもない見ごたえとなって胸に迫る。感情を押し殺したキリアン・マーフィら男優陣たち素晴らしいが、可憐な花を添える女優たちの名演も本作の完成度に一役買っている。 ",
      "緊張感\n かなり緊張感のある映画でした。最後まで気が抜けなかった印象です。序盤の1時間は、暗殺の準備になるわけですが、ナチス統治下のチェコでの行動のため否が応でも緊張感があります。しかし、後半はに比べると桁違いでした。暗殺計画後の追跡は、行き着く暇もありません。見終わった後、戦争の悲惨さや人間が戦争というだけで、あそこまで非情になれるのか考えさせられます。教科書には載っていない、史実を記憶できたことに感謝します。最後に邦題は、もうちょっとなんとかならなかったんでしょうか。 ",
      "タイトルから想像するより詩的な映画\n キリアンさん、煙草と銃が似合いすぎでは…最高に渋かった。静かにダンスを踊るシーンも。「ハイドリヒを撃て！」、タイトルに感嘆符がつくほどだし(？)、ごりごりのアクションなのかなと思ったけれど、予想以上に詩的な作品。「口紅をしてるときだけが幸せ。たとえ1時間でも」というような女性の台詞が切ない。化粧の力はすごいよね。口紅塗るだけで、強く、満ちた気持ちになれる。 ",
      "ハイドリヒをやるくらいならヒトラーをやれ！\n  　1941年、ナチス占領下のチェコスロバキアに、ロンドンにあるチェコ亡命政府からの密命を帯びていた2人の若者、ヨゼフ・カブチーク（キリアン・マーフィ）とヤン・クビシュ（ジェイミー・ドーナン）が降り立つ。彼らの目的はナチスのナンバー3と言われるラインハルト・ハイドリヒの暗殺。わずかな頼りでレジスタンスの仲間に合流し、綿密な計画を立てるのだが・・・　てっきり暗殺そのものがメインテーマとなってるのだと先入観を持っていたのですが、それは間違いでした。ハイドリヒはナチ秘密警察を束ねる国家保安本部（RSHA）の長官で、ヒトラー、ヒムラーに次ぐ親衛隊の実力者。ゲーリングから「ユダヤ人問題の最終的解決」の委任を受けており、ホロコーストの最高司令官ともいうべき存在であった。「プラハの虐殺者」という通り名を得るほど、反体制派の指導者層を次々と逮捕、処刑していった人物だ。　暗殺指令はエンスラポイド作戦と呼ばれ、ヨゼフとヤンは忠実に作戦を練る。毎日どこを通って自宅へ帰るのか、このカーブでは徐行するからここで狙おう、などと。しかし、レジスタンスのメンバーの中には暗殺計画に反対する者もいた。ハイドリヒを殺したところで、報復措置として一般市民が虐殺を受けるとか、代わりの総督が新たにやってくるだけとか・・・彼らの中にも葛藤があったのです。　暗殺決行の日はとてもスリリング。前日にはヤンがパニック障害を起こすなどして、責任がヨゼフずしりとかかる。しかし、実行する段になってヨゼフの自動小銃が作動しない。ヤンは手榴弾を投げる。緊迫感溢れる暗殺も失敗に見えたが、しばらくしてハイドリヒは病院で死亡したというニュースが入るのだった。　もちろんレジスタンスの中にも裏切り者はいる。実行犯を密告すれば懸賞金が出るだとか、そんな甘い誘惑に騙されて密告するものの、逆に他の仲間の名前を吐けと拷問される。可哀そうだったのは、ヨゼフたちを匿っていた一家。教会へ逃げろと教えてくれたモラヴェックおばさん以外にも息子のヴァイオリニストが拷問される。レジスタンスは皆青酸カリのカプセルを常に携帯しているが、このおばさんも持っていたのだ。　最終的には教会に立て籠もったパラシュート隊の7人の籠城戦。息苦しくなるほどの銃撃戦が繰り返され、胸がしめつけられる思いです。それでも皆青酸カリカプセルを持っているし、銃弾は自分用に1つ残すようヨゼフが伝えるのだった・・・　なんとも重厚なドラマ。これが全て実話だというのだから驚きです。結局はナチによる報復で5000人以上が虐殺されたというテロップにも考えさせられる。映像がまたオレンジ色っぽい仕上がりになっていて、手持ちカメラによる揺れで緊迫感を生み出しているのです。また、ナチ以外はみんな英語だったのでわかりやすかったですよ。 ",
      "1942年5月27日エンスラポイド作戦を描くのかと思いきや\n 戦争アクション映画だと思てみると辛くなる史実もの。WW2で見捨てられたチェコスロバキアの悲劇。暗殺作戦がメインではなく、その後の報復の悲惨さのほうがメインになっている。教会での絶望的な抗戦が長く続く。拷問シーンやお母さんの生首シーンがあるのでPG12終始キリアンマーフィ青酸カリ自決そうさせるくらい当時のナチスの仕打ちが酷いってことなのだろう。ジェシカチャスティン似の女優が出てる ",
      "素晴らしい\n 壮絶過ぎる。緊迫感ハンパ無い。 ",
      "ナチとチェコスロバキア\n 連合国に見放され、ナチスドイツのポーランド侵攻前に侵略されたチェコスロバキアのレジスタンス実話。ユダヤ人大虐殺の主要権力者の一人、ハイドリヒが占領下のチェコスロバキアで行っている粛清に危機感を持ったイギリスはパラシュート部隊を派遣、暗殺を企てる。後半は展望がないためとても重苦しい。 ",
      "エンスラポイド（類人猿）作戦。\n ハイドリヒ暗殺の実行者たちがドイツ兵の大軍に包囲され、弾丸雨注の攻撃を浴びる場面での恐怖たるや、とても口では言い尽くせない。戦争映画において、勇敢で崇高な行為にはいつも高い代償がつく。しかも本作は実話である。シャルロット・ルボンって、顔がどことなく満島ひかりに似てるね。 ",
      "新宿武蔵野館にて観賞\n  ｢類人猿作戦｣については、既に『暁の七人』が描いている。怖気が走るほど非道なナチスの統治下にて任務を遂行する心細い雄壮さと、それにより受ける凄絶な対価が描かれ、胃がキリキリと痛み底冷えする傑作だった。見た後で知ったが、『暁の七人』は史実をかなり忠実に描いていた。本作は史実から、おそらくだが色々と脚色が施されている。束の間の逢瀬、それからの悲恋などドラマティック過ぎるくらいだ。傲岸で激しやすいヨセフ（キリアン・マーフィー）と、情に厚いヤン（ジェイミー・ドーナン）とキャラクター付けも分かり易い。裏切り者チュルダも大事なところでヘマをする後付けの人物造形が為されている。チュルダの裏切る理由は金と怯懦で史実通りだが、｢あの時代、誰もが立派でいられなかった｣という感じの『暁』と比べて冷淡だ。レジスタンス夫人の亡き後の斬首なんかも史実とおりだが、リアルの取捨選択がサディズム的で少々嫌な気分になる。反比例して作戦の描写は非常に雑。『暁』で丁寧に追われた暗殺へのトライアル・アンド・エラーは大幅に省かれ、重要なハイドリヒ暗殺の場面も『暁』とは比較にならないほど史実の再現度は低い。と観賞しながら『暁の七人』と比して不満ばかりを感じたものだが、最期の境界包囲戦に於いて、一気に本作に引き込まれた。ショーン・エリス監督の本領は此処にあったか。場所の利を活かして大勢を圧倒する姿に説得力があり、また銃撃戦の迫力においても『暁』を大きく上回る。凄絶なその姿は、前半鈍かったジェイミー・ドーナンやハリー・ロイドといった役者も光らせている。この戦闘シーンだけでも劇場で観る価値のある作品だ。…だがしかし、何故か作り手はこの戦闘シーンに、テンポ悪くレジスタンス首謀者の自決を挟んで戦いへの没入を妨げるのだ。何故に。地下で水攻め中の自決も、過剰にロマンティックで結局気が削がれるのだった。 ",
      "そんなにドイツの右傾化が気になるのか？\n  ここ数年極端にナチス関連映画が増えたように感じる。特に今年は多い。今年筆者が観ただけでもナチスが登場した映画は、『ヒトラーの忘れもの』『アイヒマンを追え！　ナチスがもっとも畏れた男』『マリアンヌ』『アイヒマンの後継者　ミルグラム博士の恐るべき告発』『ヒトラーへの285枚の葉書』『ダンケルク』『プラネタリウム』と７本を数える。このうち『ヒトラーの忘れもの』だけが、デンマークで地雷撤去をさせられるドイツ少年兵の悲哀を描いているが、それ以外はナチスの横暴さを連想させる作品ばかりだ。もちろん本作もその系譜に連なる。なんとなくナチス映画が増えている理由は想像がつく。ドイツも含めたヨーロッパ各国、そしてアメリカでもナショナリズムの傾向が強まっているからだろう。特にドイツでは前回の選挙で「ドイツのための選択肢」（AFD）という政党が94議席を取って第３党となる大躍進を遂げた。移民制限を政策に掲げるAFDは欧米各国で「ナチス」というレッテルを貼られて忌み嫌われているが、ではそんな彼らがなぜこれほどドイツ国民から支持を集めたのだろうか？メルケル首相の難民受け入れ政策により2013年は17万人、2014年は20万人、2015年は110万人、2016年は30万人の難民がドイツに流入している。難民のほとんどが青年男子だが、ドイツ語を話せないために、75%が長期失業して生活保護を受けている。ドイツ連邦統合省の統計によると、今後５年間で難民や移民の1/4〜1/3しか労働市場に参入できず、200万人以上がドイツ国民の税金で生活保護を受けるのだという。また昨年大晦日にケルンでアラブ人・北アフリカ人を主体とした1000名によってドイツ人女性に対する集団性的暴行・強盗事件が起きた。被害届だけで500件以上にのぼっている。このような状況下ではむしろAFDが票を伸ばさない方がどうかしている。またAFDは「移民排斥を訴える極右政党」とレッテル貼りされているが、彼らの政策を具体的に見ると実際は全く違う。高度人材の受け入れに反対はしていないし、犯罪者の強制送還、帰化した者でも重犯罪者は国籍剥奪、難民の受け入れ数の上限設定など至極真っ当なことを公約にしている。AFDの躍進により、さしものメルケル首相も年間の移民者数を20万人に制限すると表明し始めた。実は映画業界はマスコミがスポンサーであるケースも多くリベラルな思想や場合によっては極左に近い思想の影響下にあると思った方がよい。ヨーロッパ映画はハリウッドほど政治的ではないと思っていたが、昨今の映画制作の流れを見ているとやはり政治的であることがわかる。日本では今年から来年にかけてまだまだナチス関連映画が上映されるし、今後も世界各国で制作が続くと思う。たしかにナチスのユダヤ人虐殺は許し難い蛮行であるが、こうもナチス憎しの映画が続くとかえって裏の事情が読み取れてしまう。またそもそもナチスの台頭も、ドイツが第一次大戦の敗戦国となり経済がボロボロになったことにより、その巻き返しとして起きた現象である。緊縮財政という自分で自分の首を絞めるアホな金融政策を取るドイツで自国民が第一になるのは当たり前の流れである。なおAFDは移民に反対しているだけではなく、EUからの離脱、緊縮財政への反対も唱えている。世界は今、金・人・物が無制限に動けば動くほど良いと考えるような極端なグローバリズムに嫌気が差し始めている。さて本作で描かれているようにドイツ高官で唯一暗殺されたのがハイドリヒになるが、その報復でチェコでは13000人もの人々が殺されてしまったため、これ以降ドイツ政府高官の暗殺計画は立案すらされなくなる。またハイドリヒはナチス内でも嫌われていたようで、陰謀説まで存在するようである。本作の本編が始まる前に、例によって「実話に基づく」と断りが入る。史実を大幅に変えてしまう作品も多いが、本作は比較的史実に忠実なようである。なおナチスに密告をして仲間を売ったカレル・チュルダは戦後にナチス協力の罪で処刑されている。このエンスラポイド（類人猿）作戦を扱った作品は他にフリッツ・ラング監督の『死刑執行人もまた死す』がある。白黒映画であり、筆者が観たのは大分以前なので内容も殆ど記憶していないものの、本作のように悲壮な印象がない。本作はナチスの非道さや暗殺に関わったチェコ人たちの悲惨さが強調された作品になっていると思う。後にチェコ人の大量虐殺を招いたことにより暗殺部隊の行動は必ずしも英雄的であるとは言い難く、本作でもそこは意識された展開になっている。ヨゼフ・ガブチークを演じたキリアン・マーフィーは、ダニー・ボイル監督作品の『28日後…』を観て以降、ケン・ローチ監督作品の『麦の穂をゆらす風』でIRAのメンバーを演じたり、その他『バットマン・ビギンズ』から最新作『ダンケルク』までクリストファー・ノーラン監督作品によく出演しているし、『サンシャイン2057』や『白鯨との戦い』、登場人物全員で騙し合い・殺し合いをした『フリー・ファイアー』など、観た映画全てで何かしら忘れ難い演技をする俳優だと思う。一方、相棒のヤン・クビシュに扮したジェイミー・ドーナンは筆者にはあまり演技がうまいとは思えず印象にも残らない。どこかで見たことはあると思いながらも上映中は全く想い出せず、後に『フィフティ・シェイズ』シリーズの主役であることがわかるぐらいである。ドーナンの相手役を演じたシャルロット・ルボンはすぐに『イヴ・サンローラン』や『ザ・ウォーク』に出演していた女優であるとわかった。他には『裏切りのサーカス』や『奇跡がくれた数式』に出演していたトビー・ジョーンズが本作においても相変わらずいい味を出している。政治的な意味合いでナチス関連映画が多く制作されるのは結構だが、内容がステレオタイプの作品が多作されればされるほど飽きられていくものだから、かえって逆効果になることは制作者側も理解した方がいいだろう。 ",
      "とても良い映画\n ナチス高官暗殺を図るレジスタンスの物語…実話です。平和な時代に生まれたことをありがたいと改めて思う。 ",
      "チェコ人の誇りのために\n 愛国者として、テロを実行するのだけれど、効果が、あるのかどうかわからないことを、どうしてもする気持ち…わからない。抵抗がこんな形でしかできなくなる前に、しなければいけないことが今ならある。 ",
      "愛国心とは\n 主人公は軍人であるが、その周りの人々は一般市民。彼らの行動には軍人には軍人の、市民には市民の自問がある。共通するのは、清い愛国心があること。愛国心というのは、左巻きの馬鹿どもが言う狂気ではなく、右巻きの馬鹿どもが言う敵対する者は蹂躙するというものでもなく、自分から手を上げることはないが、攻められれば強固に抗うという、この映画の主人公達の持つ志がそれだと感じた。ネタバレになるので具体的には避けるが、全員が全員、最期まで逃げずに最善を尽くし、自らを犠牲にして抵抗している。日本人にこれができるだろうか？言うまでもなくナチは悪であり、この映画を見てナチに怒りが湧かない人間はいないと思う。が、このような作りの映画（ストーリーはでっち上げだが）で日本をナチのように描き、自国民を洗脳している国が大陸や半島にある。最近は銅像などを使って、他国民まで洗脳にかかっている。今日本は確実に外堀を埋められ始めている。それが完了したとき、日本はこの映画のチェコのようになるだろう。その時、どうするか？そうしないためにどうするか？まずは選挙に行きましょう。その前にこの映画を観ましょう。平和は当たり前ではなく、国民が作るものであり、ちゃんと作っていても裏切られることもあるのである。 ",
      "心が重い\n 戦争の悲惨さを改めて感じ心が重くなりました。これが実話とは信じ難いがこれは事実…ナチス恐るべし。ただ人物の見分けがつかず共感出来なかった部分が残念。2017-134 ",
      "心臓ばくばく\n 見終わった後、死ぬのが怖くなった！なんか、私には刺激が強すぎて、顔がこわばり、何故か顔が乾燥しだしました。笑後半は釘付け！戦争って、こわい。ほんとに。 ",
      "とにかく、カッコいい\n 何度も映画化されている実話。当時の彼らにしたら正義のためというより生きるか死ぬかの戦いだったのだろうが、それでも、権力に抗って闘う人達はカッコいい！ 匿ってくれていた教会での銃撃戦が見事。2人の主人公ヨゼフとヤンの関係が、途中で入れ替わる感じも良い。「フィフティ・シェイズ・オブ・グレイ」でエロい主役をやってたジェイミー・ドーナンもかっこ良くて、良いイメチェンになったと思った。それにしても近代のポーランドはたくさんの悲しい歴史を背負っているのだと改めて実感。 ",
      "国が目指すべき未来に自分は何が出来るのか？\n ヒトラーの暗殺作品は何本も見たがハイドリヒの暗殺作品は始めて見た。これは史実作品だからその歴史から教訓にすべきなのだろうが、特にこの愛国心という考え方に自分も含め我々日本人は疎い。しかし、現実に日本上空をミサイルが飛び、憲法改定が叫ばれているのだから、映画鑑賞で終わらせられないだろう。 ",
      "静かに狂おしい哀しみ\n 歴史とは過去でも知識でもない、痛みのある現実だ。と、痛烈に教えてくれる物語。やはりナチス党は化け物のように描かれているのだが、主人公サイドも暗く輝いて、危うさや狂気がみてとれる。必死な時代の痛烈な熱量が、哀しげな笑顔が、少年のバイオリンの調べに乗って刺さってくるようだ。今年はこの手の上映が近所で多く、嬉しい限り。しかと刻んで生きていきたい。 ",
      "（イギリスに翻弄される）チェコ亡命政府\n チェコ亡命政府による不条理な指示。最後のクレジットを観るとイギリスに翻弄されたのかなと感じましたが、皆んな立場は違えど、愛する祖国に守ろうとする。大戦後も時代の波に翻弄された東欧諸国をもっと知らなければと感じさせられました。史実をこれだけのエンターテイメントに仕上げた脚本、監督、カメラワークはあっぱれ。是非とも映画館で観るべき。しかし、平日の夕方ながら誰も居ない映画館は寂し過ぎました。もう少し取り上げて欲しかったな。 ",
      "全体主義の恐怖、チェコの悲劇を学ぶ\n ナチス・ドイツの恐怖をあらためて目の当たりに。本当にチェコという国は繰り返し悲劇に見舞われているが、そのひとつを目撃したかのような迫真の映画だった。映像の感じがちょっとざらざらしたような古い感じがあって、迫真さに寄与していたように思う。気持ちに余裕がないとこの手の戦争映画は観られないので観る人を選ぶ映画だが、是非とも若い方々に目を背けずに観て欲しい。 ",
      "実話の重さ\n 重く息苦しいが、それはナチの時代の空気を写しているのか。実行までの緊張、参加者の逡巡、いざ実行したあとの客観的には無理としか思えない脱出への葛藤、達成感のなさ…すべてが実話だという事実とともに迫ってくる。映画としても傑作。 ",
      "悲惨な最期\n 史実を知っているから、最後は悲惨なのはわかっていたけどよりナチスの非人間的な行為と恐怖がひしひしと伝わる映画。暗殺部隊のミッションと暗殺の報復として、多くの事件と関係性がない人達が殺されてしまうその葛藤がよく描かれている。暗殺部隊に協力した女性たちも強かった。密告者は戦後処刑されたらしい。 ",
      "悲しいけどいい映画でした。\n 事実に基づく映画なので、悲しいけど、いい映画でした。戦争映画を観ると、毎回いい時代に生まれたなと感じます。平和が一番です。 ",
      "惨すぎる真実\n 連合国から見捨てられたチェコに於けるナチスの蛮行。 権力を手にした人間が狂気に支配され蛮行に走ることの恐怖、あまりに惨い史実に戦慄を覚えた。同じ題材を扱った『あかつきの7人』ほどの感動は覚え無かったが、迫力ある映像に圧倒されるものであった。この先も平和が続くことを願わずにはいられないものでした。 ",
      "現実の世界にヒーローはいない。\n 現実の世界にヒーローはいない。それをわかっているうえで、だからこそヒーローを夢見るし、スーパーヒーロー映画を楽しむのだけど。現実はかくも冷酷で残酷だ。善良な隣人が銃を持ち、仲間を密告する。信念を持って起こした行動が原因で無関係の人々が大量に死んでしまう。自分が当事者になったら何を選択し行動するだろう？と鑑賞中、ずっと自問していた。 ",
      "チェコの一分（いちぶん）\n  1942年のある夜明け、チェコの田舎町。イギリスに亡命したチェコ政府から7人のパラシュート隊員が送り込まれた。彼らの使命は、ナチス政権下で地下に潜ったチェコ・レジスタンスと協力し、ナチス・ナンバー3・ナチス親衛隊ラインハルト・ハイドリヒ大将を暗殺すること。直接の暗殺任務は、ヨゼフ・ガブチーク（キリアン・マーフィ）とヤン・クビシュ（ジェイミー・ドーナン）が担う。まずは、ハイドリヒの日々の行動を調べ上げ、最も適切な場所と時間を探ること。しかし、レジスタンス組織の中にも、暗殺後の報復を恐れて、二の足を踏む者もいる・・・というところから始まる物語で、1970年代にルイス・ギルバート監督『暁の７人』で描かれたのと同じ題材。前回はアメリカ資本だったが、今回は本国チェコ主導でイギリス・フランスとの合作。監督のショーン・エリスをはじめ主要キャストもイギリス人で英語発声ではあるが、ここに描かれたのは「チェコの一分（いちぶん）」。映画冒頭で簡単に字幕のみで語られるが、1940年にナチス・ドイツに侵攻されたチェコは無抵抗でナチス政権に下ってしまう。その際、チェコ政府はイギリスへ亡命して亡命政府を建てるが、チェコは世界から親ナチスとみられてしまう。そして、1942年の時点では、ナチスの懐柔製作もあり、国民の多くはナチス政権下でよし、といった状況になっている。ここいらあたり、ヨーロッパ史では知っていて当然の事柄なのかもしれないが、あまりに簡単に説明されるだけなので、ここんところがわかっているかどうかで、ハイドリヒ暗殺を実行するか・しないかを逡巡するレジスタンスたちのジレンマを感じる度合いが異なってくる。個人的には、もう少し市民の描写などで、ナチス政権下でもよし、となりつつあるのを描いてほしかったところ。現状は戦時下・ナチス政権下であっても、どうにか生活できる、生き延びることができる。ただし、それは、チェコという国の、チェコ国民なのか・・・しかし、ハイドリヒ暗殺などという究極的な抵抗を行えば、無辜の生命が脅かされることも目に見えてる。チェコ国民としての信念を捨てるかどうかの決断。結果として、犠牲は多くとも、チェコの一分（いちぶん）は守りとおす、というもの。そんな中で進むハイドリッヒ暗殺計画。ヒリヒリするような緊迫感である。ただし、実行に至るまでのサスペンスは、さらに増すことができたようにも思う。ハイドリヒの日常の監視などは意外にあっさりとしている。また、女性レジスタンスとの遠慮がちなロマンスもある（個人的にはロマンスがある方が好きなのだが）。映画の見どころは暗殺シーンというよりも、その後。むしろ、暗殺後に力点が置かれている。失敗したかにみえた暗殺。ナチスによる実行犯のあぶり出し。レジスタンス仲間の裏切りと、ナチスの執拗な拷問。最後の最後まで続く、7人の徹底抗戦。終盤描かれる教会での籠城戦は、これでもかこれでもかの迫力。久しぶりに、力のこもった第二次世界大戦実録映画でした。 ",
      "見分けがつかない\n  序盤で顔のアップが少なく、顔の見分けに難儀した。気軽に人に気を許しすぎで今ひとつ緊張感がない。小説HHHを読んだ身としては、エンスラポイド作戦を描くには2時間では足りない。Netflixでドラマにしてくれないだろうか。苛烈な報復を思うと、やるべき作戦だったのかはわからない。東部前線はドイツが敗走を始めた頃だろう。連合国はリディツェ村の壊滅を受けて本気になったとも言われているが…。アタが安らかでありますように。それにしてもドイツ兵が無防備に突撃しすぎて斥候兵がかわいそう。。 ",
      "スッキリしない\n 歴史だから仕方ないが、こんな終わり方… ",
      "武力の最大の敵は人々の勇気\n 　震える手で弾倉に一発ずつ弾を込める。訓練通りにすれば大丈夫だと自分に言い聞かせる。緊迫する場面で兵士はそうやって恐怖心を克服するのだ。　第二次大戦を舞台にした映画は山のようにあるが、チェコスロバキアが舞台で暗殺作戦を描いた作品は珍しい。ハイドリヒ暗殺についての作品は、1971年の映画「抵抗のプラハ」までさかのぼる。　テロで世界を変えられないと主張する人は多い。そういう人にとっては、戦争はテロではないのだろう。しかし武器を持たない一般人にとって、戦争もテロも人殺しという点では同じだ。どちらも大義名分のために武器で人を殺す。規模が違うだけである。　他者や他国を憎み、差別し、排斥しようとするとテロや戦争になることは歴史が示している。しかし依然として世界はヘイトスピーチであふれかえっている。ヘイトスピーチをする人は戦争をする人だ。そういう人間が権力と武器を手にするとどうなるか。暗愚の宰相が務める極東の島国では、その方向に進みつつある。東京がプラハになる日は近いかもしれない。　主人公の兵士たちにとっては、暗殺作戦はテロではなくて戦争である。理不尽に市民を虐殺するハイドリヒ。たとえ彼を殺しても次のハイドリヒが現われるだけだとシニカルな見方をすることもできる。しかしナチ中枢のハイドリヒが殺されることは、ナチの絶大な武力にも穴があることを露呈することになる。付け入る隙を世界に示すことになるのだ。ナチはそれが許せない。だから大規模な報復作戦に出る。現金を数えるように人の命を数え、市民の恐怖心を増大させようとする。武力による支配は恐怖心に訴える支配なのだ。　武器を持たない無抵抗の市民はただ殺される。希望はない。しかし心の中までは武力で支配されることはない。武力に震え上がる恐怖心を克服し、心の自由を保ち続ける勇気だけが、理不尽な武力に対抗しうる人類の最後の手段である。 ",
      "いつも思う\n 118本目。一番観たかった作品。ナチス関係の評価は付けづらいから、いつも通り。ナチスが悪いのは分かるけど、その為の犠牲って・・・。複雑。平和が一番。 ",
      "硬派な戦争映画\n 1942年、ナチスドイツ支配下のプラハ。ロンドンに亡命したチェコ政府が送り込んだ将校たちが、ユダヤ人大量虐殺の首謀者でナチス親衛隊幹部のハイドリヒを暗殺した（エンスラポイド作戦）。映画は、この作戦とナチスの凄惨な報復の、実話に基づく物語。戦争の暴力の外縁を、理不尽、むき出しの悪意、凶暴性、無慈悲、絶望などの言葉で表現することはできる。だけどこの映画から目に飛び込んでくる戦争の現実は、思考を拒否するのです。衝撃を言い表すことができない。そして、言葉にならなかった傷が心に沈殿してゆく。今となっては、歴史を検証し、その意味を言葉にすることができるし、それはとても重要なこと。でも、言葉にもならない現実の衝撃を伝えるのは、映画でこその仕事だと思った。こんな現実を体験するのは絶対にイヤだと、心に刻まれるのです。 ",
      "信念を貫いた男たちが残した物\n  過去にも同じ題材を元にした作品があるようですが未見の為今作でこの歴史的事件を知る事となった。もし暗殺が成功すればその後自国民への報復も想像できただろうにそれでも彼らは信念を貫き憎き敵の暗殺命令を実行すべく行動を起こしていくことになるのだが・・・。彼らがやり遂げた事により結果として多くの犠牲を払う悲劇が起こる事実はあるが大戦後のチェコスロバキアの在り方の礎にもなった歴史的背景を考えるとそれでも彼らは英雄的存在のなのかもしれない。しかし何となく連合国側から利用された感は拭えず切なくやりきれなくもなるし戦争の怖さ非情さを改めて感じた。劇中を通して緊張感が続き観ていて飽きることはなかったが終盤の教会での銃撃戦がちょっと長く感じたのとドイツ兵が何の策も無く突っ込んで行っているように映りさすがにそれはないだろと感じてしまったのが残念だった。とはいえ私的には久しぶりに見たキリアン・マーフィが存在感があり良かったし十分満足出来た劇場鑑賞となった。 ",
      "終始\n  ハラハラして観た 暗殺の場面が重きかと思いきや、立て籠りと応戦が殆どでとても心臓に悪かった 悲しいが最後はやはり全員死んでしまう 主たる二人には何とかして生き延びて欲しかったが 暗殺に反対していた人と神父さんはどうなったんだろう 犠牲も大きいが結果的にイギリスを味方に出来たということか 戦争って国民性が出るものだと実感 ナチスが台頭する中、勇敢にも屈しなかった人々がいたというのを忘れない様にしたい チェコスロバキアについても知りたくなった ",
      "実話で当然だが、リアルさ、緊張感、残酷さ、非情さ、、半端ではない。...\n 実話で当然だが、リアルさ、緊張感、残酷さ、非情さ、、半端ではない。演出、背景、撮影、演技どれも期待以上で、息を飲む。唯一、最後の戦闘場面はあまりに流すぎ。そもそもあの装備では弾がないだろうし、可能性ゼロで引っ張られても途中からは退屈なだけ。戦闘シーン５分カットするだけで名作になったはず。観ての満足度は高いです。新宿武蔵野館 ",
      "命を何に使うか\n  ミュンヘン協定による宥和政策のため、大国の表立った協力を得られなかったチェコスロバキア。ハイドリヒ暗殺任務を遂行するレジスタンス達の最期の日々。任務に忠実な者、恋をして現実逃避する者、生にしがみつこうとする者、最期まで軍人であろうとする者、自分と自分の家族だけ助けたいと裏切る者…。母国が消えるかも知れないという心配をしなくて済むこと、自由に己の人生を選べる環境に生きていることがどれだけ有難いことかと思い知らされます。これでもかとナチスによる残酷な制圧を見せつけられます。ハイドリヒ1人のための報復が民間人約5000人。その残酷非道さに同じ人間なのかと疑いますが、ナチスからすると他民族は人間とみなしていなかったのですよね…。Cillian Murphyがとても魅力的でした。 ",
      "超面白かった\n  　普段映画を見るときはちょいちょい気になって時計を見てしまうのだが、最後の最後までぐいぐいと引き込まれっぱなしで全然見なかった。没入感は今年のベスト作の一本だった。　超リアルなミッションインポシブルっぷりが最高だった。作戦自体は極めてシンプルで、それがリアルで決死の感じがしてハラハラした。主役のうちの一人が恋をしてモチベーションを失う時は、「お前～」と思った。美術も素晴らしく、全く馴染みがないのでよく分からないけど戦時中のチェコにタイムスリップしたようだった。　おかあさんの生首がつらかった。ナチの非道で非情っぷりが凄まじかった。密告したあいつはざまあみろで、仲間に絶対にいれてはならないタイプ。 ",
      "類人猿作戦\n 第二次世界大戦中のチェコスロバキアで実際にあったラインハルト･ハイドリヒの暗殺作戦、エンスラポイド作戦の話。事細かな内容までは知らないけれど、この出来事と結末ぐらいは知っている状況で鑑賞。作戦の準備段階の出来事や描写が結構細かくて冗長。ヒューマンドラマを期待していた訳ではないので、そこは端折ってくれたり、ドラマ部分ももっとあっさりでテンポが良い方が好み。作戦が始まってからの展開はなかなか鬼気迫る。しかしながら作戦後は関係者への尋問や殺害シーンはあるものの民間人の虐殺等のところは殆どなく字幕処理。後半は見応えあったものの、戦争映画なんだから残酷さもちゃんとみせるべきだと思うけど。 ",
      "歴史認識を新たにしました。\n 事実に基づいた作品。ユダヤ人問題の最終的解決計画の実質的な推進者であったラインハルト・ハイドリヒの暗殺計画『エンスラポイド作戦』を描いている。原題の『Anthropoid』とは、その暗殺作戦名の事。不勉強で、ハイドリヒの事、そして、エンスラポイド作戦の事は、はっきりと認識していませんでした。ナチスの高官が暗殺されたことがあると言う事と、その暗殺の結果、村が一つ完全に破壊された事は知っていましたが、この出来事と結びつきませんでした。前半は、在チェコスロバキア・レジスタンスと、イギリスの亡命チェコスロバキア政府から送り込まれてきた暗殺部隊の間で、多少の軋轢を生みながらも、暗殺に向けた準備が描かれます。意外に、単調なので、睡魔が・・・。ハイドリヒの暗殺を実行し、潜伏していた教会がナチスから襲撃を受けるところがハイライトでしょうか。激しい銃撃シーンなので、そういう意味でも中々見せるところだったと思います。圧倒的なナチス側の戦力に対して、ゲリラ程度の戦力しかない暗殺部隊側ですが、地の利と言うか、攻撃場所の優位性を生かして、最初は中々良い出だしをしますが、暗殺部隊側は弾は尽きるし、倒しても倒してもナチスは攻めてくるはで、善戦したものの暗殺部隊は壊滅。まぁ、そうなるか。ちゃんと、無事に出発地に戻るまでが暗殺作戦なのですがね。あとから調べてみたのですが、だいぶ事実に即して描いていますね。最後の教会も現存していて、当時の攻防の銃撃の跡が残っているようです。 ",
      "改めて戦争の悲惨さを認識する\n 実は戦争映画🎬は苦手で…jamie 見たさに観に行きました!戦争の悲惨さ、ナチの残忍さを、悲劇を生々しく描かれていました！母国を、愛する人を守りたいと思うレジスタンスの葛藤、大義と情のはざまで懸命に戦いラスト30分の緊迫感、涙無しでは観れませんでした！jamie はカッコ良く、手の動きが繊細に演じられているのが印象的でした！観客が中年以上のおじ様方が多かったのも印象的でした！ ",
      "戦争は不毛で馬鹿らしいと再確認できる映画\n 邦題から、バリバリの精鋭部隊が暗殺計画を遂行した裏側を描くハードボイルドな映画をイメージしていましたが、それよりも、作戦に青春を捧げた若者たちの葛藤と、彼らを支援した人々を描いた映画でした。戦争なんて、ひとっっつも良いことない！！戦争の全てが、不毛で馬鹿らしいと再確認できる作品です。「成功したとしても、ヘタすりゃチェコの国が無くなりかねない。」と仲間のレジスタンスに反対されるような暗殺計画に、所詮戦争なんて政治的な国と国との駆け引きでしかないと感じました。そして、最前線で犠牲になるのは市民たち。それを半ば知りつつ任務を遂行する主人公たち。ストーリーは歴史的事実なので、ネタバレは無いようなものですが、結末を知らずにご覧になる方もいらっしゃるでしょう。そんな方は2回観るのが正解かもしれません。トークゲストの海老名香葉子さんは2回ご覧になったそうで「2回目は最初から泣き通しで、涙が止まらなかった。」と、おっしゃってました。確かに。実際に映画を観て納得。とても丁寧に描かれているので、1回目は人物達に引き込まれ、彼らの目線から史実を一緒に追うような感覚になります。おそらく2回目は、初めからカウントダウンを意識するので、彼らのかけがえのない日々を追うことになるのではないでしょうか？そりゃ〜涙が止まらないし、戦争さえ無ければ！！と思わずにはいられないでしょう｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡（戦争があったから出逢えたとは思いたくない）戦いのシーンは臨場感があって、思わず目を背けたくなりますが、戦時中を語る人が減り、そのままにしておくと風化していくであろう大戦の出来事から目を背けない…それが平和な時代に生きる私の、最低限の責任ような気がして最後まで見届けました。それに、今も紛争の只中にある地域もあるのですから、せめて、たまにフィクションを観て心を痛めるぐらいは。見所は、密告に賞金がかけられていて、味方すら信用出来ない緊迫した状態のなかで芽生える同志の結束。そして、ほのかな恋…。ラストシーンは映画ならではの演出で、「せめてそうであってほしい。」と思わずにはいられません。匿ってくれた家から去る時の、手の芝居が素晴らしい！アタの演奏するバイオリンの音色が物悲しく、パジャマを着たまま練習しているシーンの緊張感も見応えがありました。戦争映画が苦手な人にも、イケメン二人のバディ感にキュンキュンしちゃう楽しみ方もできますので、オススメですww人を殺める緊張で手が震えるヤンに「深呼吸しろ！訓練を思い出せ！」と落ち着かせるヨゼフとか。責任を感じて自分を責めるヨゼフを抱きしめるヤンとか。一本で二度美味しい。（￣+ー￣） "
    ],
    "filmarks": [],
    "coco": []
  }
}