{
  "id": 193,
  "reviews": {
    "eigacom": [
      "現実VS願いが叶う非現実の物語\n  オリジナルに衝撃を受けた世代として本作を傑作と呼ぶことはできないが、不当に貶されて過小評価されている感はある。リメイクを観ると決めた以上、オリジナルをスタート地点にしながら、どんな新しい作品になっているのかを楽しむべきではなかろうか。結論として、オリジナルとはまったくの別物に仕上がっていた。新たに加えられた「何度でも繰り返せる」設定は、はっきりと「現実とは別の世界」だと明示されている。典道は摩訶不思議なことが起こっていると気づいた上で、幻想であっても「今日だけは一緒にいよう」と奮闘するのだ。物議を呼ぶラストも、典道がただ欠席しただけなのか、まだ「一緒にいられる今日」を繰り返しているのかの判断が観客に委ねられる。これはこれでオリジナルとは別種の切なさを持った新解釈であり、決して悪い作品ではない。（とはいえ終盤の「もし東京に行ったら」の陳腐さなど、耐えられない箇所があったことは否定しませんが） ",
      "年齢のリアリティーがない\n 主人公たちはどう見ても小学生に見えない。16歳に見えるし ",
      "ゴミつまんなかったけど？\n え、ちょっとコメントしたくないほど期待外れだった。 ",
      "話は好き。画風が好みでないので星三つ。\n 話は好き。画風が好みでないので星三つ。 ",
      "見るのが辛かった\n 一言でいってしまえば読者に感想を任せるという感じだった。映像はきれいだし絵の表現方法も素敵だったBGMもよかったただ声優とストーリーがわけわからんかった棒読みだし、もっとちがう言い方をするべきなんじゃと思った。原作を知らないけど、背景や動きなどのきれいさとキャラの汚さにちぐはぐ感を覚えてしまって見るに耐えなかった。いってしまえば友達との距離感すらもよくわからなかった。もはや何が悪いとも言えなく、キャラの心情が一ミリとも伝わらないしよくこんな作品を作れたなという気持ちはあった。駄作映画は数知れずあるけれど、せっかくストーリーも映像もきれいなのに台無しにするストーリーとキャラに残念感がすごすぎてタチが悪いと思った。。キャラ設定を個人でつけて見れば面白いのかなとおもったがもう一度見る自信はなかった ",
      "テーマはわかった上でやはりつまらない\n 中学生の恋愛をSF要素を交えて描かれた作品。「if」もしもの世界を渡り歩くという設定だが…。最もまずい点は、登場人物の感情の動きが全くわからないので置いてけぼりになってしまうという点。特に祐介はほんとになずなが好きなのかわからない行動＋典道に対する態度が意味不明。なずなも急に笑ったり典道に全部委ねたりと感情の振れ幅が大きすぎて理解できない。他にも登場人物の言動が唐突かつ常識から外れたものが多くその度冷めてしまう。あの玉が単なるもしもボックスでしかないのも、物語を薄っぺらくしてるとしか思えない。デメリットなしでやり直しが効きまくるのはどう考えてもダメ。人生には数々のもしもがありそれを選びとるのは自分だ、というメッセージを無理やり読み取りましたが、そのメッセージ自体浅いし、主人公に説得力がない。広瀬すずはともかく菅田将暉の声優は棒読み感があって残念。広瀬すずも泣き演技は流石に下手だった。 ",
      "原作は知りませんが\n 深夜帯アニメファンです。新房監督、制作シャフトの映像目的でAmazonプライムで視聴。まず菅田の棒読みというか幼いキャラとの合ってなさどうにかしようと思わんかったのか。こればかりは非常に残念。序盤で花澤香菜の声が聞こえてきた安心感ったらなかったよ。新房監督は普段からプロの声優さんと関わってるからプロの演技に耳が肥えてるだろうに…配給会社からの圧とかで不本意な配役だったんじゃないのかなぁと考えてました。ヒロインがガハラさんに見えるのは私得なのでいいとして。途中途中のいきなりのシャフトワールドもまぁいいでしょう。登場人物で唯一感情移入できたのが典道の親友の男の子くらいで、主人公たちのことは死んだ魚の目で観てました。二人だけなんか知らんが楽しそうね、と。観たあと、実はなにも観てなかったんじゃないかと錯覚できる作品でした。新房監督、物語シリーズでお待ちしております。 ",
      "微妙\n 全体的にくどい…ダラダラとした映画映像はとても綺麗ですが、技術をアピールしすぎで、内容が入ってこない。 ",
      "かわいこちゃんが転校する。親友も俺も彼女が好きだ。さあどうする。 ...\n かわいこちゃんが転校する。親友も俺も彼女が好きだ。さあどうする。なぜか時間を戻せる不思議な玉を投げ、様々なパターンを見せる。もしも（茂下）町に電球のひかりはif、わざとらしいわ（笑）中坊の夢見物語だ。中坊がときめくちょっとエッチなカットも満載、完全に狙ってる。中坊は騙せてもおっさんはこれごときでは心踊らされない。「瑠璃色の地球」歌い出した時にはふつふつと怒りが💢映像の美しさだけが救いであった。 ",
      "もしも、あのとき…。\n レンタルDVDで鑑賞。オリジナル版を観たことがありませんので比較することはできませんが、1日を繰り返す場面はアニメ的な表現に満ちていて、「もしもあのときこうだったら…」という感情を呼び起こしてくれるような、めちゃくちゃエモーショナルな作風だなぁ、と思いました。公開当時の評判があまり芳しいものでは無かったので、映画館には観に行きませんでしたが、それを激しく後悔しました。やはり自分の目で確かめなければ…(笑)なずなと典道が繰り返す同じ1日。別れが待っていることが前提にあるからこそ、淡い恋心は燃え上がるというもの…。なずなを守りたい、手放したくない一心で、“願いを叶える不思議な球”を投げ続ける典道。いやはや切ない…。その気持ちは痛いほど分かりますが、そのまま“1日”の中に囚われたままになっていやしないか心配になりました…。“世界”はそれだけじゃないぞ！　…でもこれはキレイごとなのかもなぁ…。目の前のことに必死になる…経験ありますもの…。“もしも”を言い出すとキリが無いことは重々承知しているつもりですが、それでも考えてしまうのが人情というものでしょう。自分自身と周囲を省みて、あっちを選んでいればもっと違う道が開けていたのではないだろうか…と思った経験は、誰もが一度や二度はあるのではないでしょうか？この気持ちがあったからこそ今の自分があるわけで、それら全部を引っ括めて人生だと言ってしまえばそれまでですが、そんな感傷に浸れるというのは大きくなった証なのかもしれませんねぇ…。打ち上げ花火を、下から見ても、横から見ても、その形は同じなのと同様に、どの視点、どの選択においても、“自分”に結局は辿り着くということなのかなぁ、と。典道となずなの“1日”も最終的には何らかの終わりを迎えたはずで、同じ日を繰り返そうと、到達するのは何らかの形の“破局”ではないかなと思いました。「今度いつ会えるかな？」というのも儚い約束のままになってしまいそう…。…と、取りとめも無いことを書いて参りました。拙過ぎる文章をお許し下さい。もっとじっくり考えながら、ブラッシュアップしていきたいと思います。最後に取り敢えず言っておきたいのは、なずなの最強のヒロイン感…。広瀬すずの好演も相まって、少し妖艶で不思議と惹かれてしまう魅力を持った女の子に仕上がっているなぁ、と感じました。大根仁の抜群の脚本の効果も最大限に発揮されているのではないでしょうか？　典道や仲間たちの“童貞感”というか、“中学生男子ぽさ”が絶妙ですごく親しみと懐かしさを覚えました。 ",
      "実は良い映画\n  何が言いたいかわからない的な評価もある、それは映画の制作者が解釈を観る人任せにしてしまったからです。主人公とヒロインがくっつかず終わり、もしも玉なる謎アイテムの存在もあり、見ている側に不透明なイメージを与えてますが、実はしっかりしたテーマを持つ映画です。主人公は中学生、世の中に力であらがえない年頃です。主人公はもしも玉なるアイテムで世界をねじ曲げ、理想を叶えようとします。しかし、もしも玉は砕け、二人は現実に引き裂かれます。砕けたもしも玉が見せたもの、それは無数に広がる未来の姿。このお話は、若者たちに「未来はこれから自分自身で変えていける」そんな「希望」を示すお話です。映画ではあんな終わり方ですが、公式コミックでは、ヒロインを探しに歩み始める主人公が描かれています。エンディングのあとに何年か後に手を繋ぐ二人の姿でも出せば、この作品の評価は反転したかもしれません。本当はテーマある良い映画、詰めを観る側にまかせすぎたゆえに理解されなかった惜しい作品です。 ",
      "ぺんぺんだお\n  なずなとは春の七草のペンペン草のことなんだおこの作品は夏が舞台なのに、夏枯れてしまうペンペン草の花が意味ありげに２回出てくるんだおまーくんは名探偵だからこれは花言葉を調べろとゆう監督からのメッセージだとわかっちゃったんだお(＠＾▽゜＠）ゞ花言葉はあなたに私のすべてを捧げますなんだおそこでまーくんが推理するに、なずなとは少年なら誰しも心に描いたことのある初恋以前の恋、理想の初恋の少女像なんだと思うんだお映画のラストでは典道はいないシーンでなずなの花が出てくるんだおつまり、あなたに私のすべてを捧げますのあなたとはこの場合、観客なんだとゆう意味だから典道がいなかったと推理したんだお昔、少年だったすべての人達になずなは私のすべてを捧げますとメッセージを送ったんだおエンディングが物足りないとか意味がわからないとゆう意見があるけどそう感じた人は自分の理想のエンディングまでなずなを連れてってあげればいいんだおだってなずなは『次あえるのどんな世界かな？楽しみだね』と観客に言い残し去っていったんだから ",
      "最後どうなったのか尻切れトンボだった！少し盛り上がりを欠く！\n もう一つですね！あまり期待してるほどの映画ではなかった！何度か時間が戻っての映画は過去に2作ほど観たが、この映画はその中でも一番面白くない映画だった！最後は島田典道となずなはどうなったんだろうか？時間の渦に巻き込まれてしまったのだろうか？最後がいまいち分からない！広瀬すずの声優の声は良かったですが...。3月27日のBSでやってたのを録画予約して3月28日の午前中にそれを観ました！😄 ",
      "綺麗やったけど\n 3度目かな？見るの2回は菅田将暉の声優挑戦が下手くそで5分くらいでやめてしまった3度目でようやく全部見ました(菅田将暉は途中からそんなに違和感なくなったかな)絵は凄く綺麗それを見るだけでも十分ストーリーは…20年前ならかなり斬新で良かったと思うけど今これやられても普通ざわざわこんな内容にする必要あったんかな？と思った広瀬すずは意外と良かったアリをトンボに変えたのはなんでなんやろ？ ",
      "酷評される作品ではない\n あまりにもレビューが低いので観てみたが、とても深い作品だなぁと思いました。見る人によって色々な解釈が生まれると思うし、こういう結末がはっきりしない作品は嫌いではないです。ただ、気になったのは菅田将暉の演技。ちゃんとした声優を使うべきだったと思う。 ",
      "期待値が高すぎた。\n シャフトだし、監督も絵コンテも良いし、広瀬すずだし、主題歌が神だし、期待値が高すぎた故にガッカリしてしまった…話の内容自体は悪くないと思うんだけど主人公が感情をあまりおもてに出さない子というか、すごくボケーっとしてるかんじの子で全く感情移入できなかった。ヒロインの子も、まあ可愛いんだけど、あまりにも作中 魅力的な女の子然として立ち振る舞うわりには すごく魅了されるような場面も無いため視聴者は置いてきぼり。ちょっとイマイチついていけないまま気づいたらエンディングになってた。 ",
      "熱い賛否両論ですね〜😅\n 内容評価や解釈はお任せするとして。。。日本のアニメーションは立派な文化芸術なんだと確信しました。特に「水」を水そのものに見せる絵。一昔前なら水は水色と白色で表現するのが精一杯でしたが、温度まで伝わるかのような仕上がりに見入りました。声優評価として菅田将暉さん。んー残念の一言。俳優で頑張った方がいいですね。俳優としては抜群ですから。そんな中に花澤香菜さんの際立つポテンシャルにさすがの一言。好きな声優さんです。 ",
      "千葉県産青春映画の傑作\n 夏休み中の登校日。夜の花火大会を前にバカな中坊達はある疑問に取り憑かれる。打ち上げ花火は横から見ると丸いのか、平べったいのか。会場の真横にある灯台から観察して確認しようと盛り上がるが、祐介はクラスメイトのなずなとプールサイドである約束をしてしまっていた。そんなことも知らずに帰宅した典道は自分の部屋で勝手に寛いでいる祐介に驚くが・・・からの青春ジュブナイル。劇中で暗示され、試行される”もしも\"が浮き彫りにするなずなの悲しみ。なずなを助けようと何度も時間を遡る典道。青春モノとタイムリープは本当に相性がいいわけですが『時かけ』的なジュブナイルというよりも、崩れ行く幻想的な世界を駆け抜ける様は『エターナル・サンシャイン』のような突き放されたような切なさに満ちてます。基本こういう映画は子供向きの体を装ってアラフィフを罠にかける落とし穴なので、逃避行の最中でゆずなが口ずさむアノ歌がいきなりボディブローを浴びせてきます。兎にも角にもなずなの神秘的な美しさがシャレになっていないので、これを青春期に観た子供たちが羨ましくてしょうがないです。『百瀬、こっちを向いて。』と並ぶ千葉県産青春映画の傑作だと思います。 ",
      "想像してたのと全然違う\n  原作知らず。話題というか、結構流行ったよね？と期待してレンタルしました。まさかのSFチックな？タイムリープな？予想と全く違う話でした。まぁ、ストーリーは大したことなかったけど、映像はまぁまぁそれなりに。でも、君の名は。と比べられる作品なんで、やっぱり映像の点でも一歩落ちます。ヒロイン母親の再婚相手。駅で初めて会う同級生殴る？？1番違和感を感じたシーンでした。最後まで見て、イマイチよくわからん。なんかな？何伝えたいのか？まぁ、アニメ映画なんで、見てて苦痛ではないけど駄作です。 ",
      "ん？\n 観たんだよなこれ？ ",
      "原作ファン\n  評価:3.5原作の大ファンですが、原作の刹那さや素朴さや、岩井ワールドは引き継がれていません。また大根さんの壮大な世界観の脚本を伝え切れるアニメ力、演出力はなく、BGMもよくないです。原作を見てない人に薦める作品ではありませんが、個人的には、銀河鉄道と時かけを融合した、原作のアナザーストーリーを楽しめるアニメではありました。Forever Friendsはこの作品でも健在♪( ´▽｀) ",
      "我慢して貫いた脚本\n いやいや、ここまで評価が低いのはなんなのやら…。話が抽象的なタイプの作品としては最高級ではないでしょうか。友達や女の子とイチャイチャしてるのを見せられるわけで、自分の好みの作品ではないんですが、評価せざるを得ないです。登場人物のプロフィールなどの情報量を意図的に少なくし、さらに中学生らしい語彙力の無さ（作中でも指摘させられてましたが）を活かして、読み手に想像させることに徹しています。（ここら辺が低評価の原因？）客が置き去りにされるのを恐れて、ついつい説明過多になる作品も多いですが、よくぞ我慢して貫いたと思います。そこをカバーしてるのが映像、特にカメラアングルではないでしょうか。原作は未見ですが、あらゆるシーンで、原作のカメラアングルで「これ以上の方法は無い！」ってところはそのまま使ってるとのこと。実写の手法が見事に融合して、登場人物たちの想いが観ている側に伝わってきました。男子の戸惑い、葛藤、意地のようなモノが、おっさんになった今の自分の奥底から、掘り起こされたような。 ",
      "トータルすると普通かな？\n  よくあるタイムループのような話だが、少年の心の葛藤などの描写は、自身の学生時代を思い出させるような不思議な感覚。あの時こうしていればとか、あの時に戻れたらと思うことをテーマとしていると思うので、男性の方が受けはいいかもしれないですね。特に未練がましい私のようなネチネチした男。綺麗な映像に目を弾かれる。賛否が別れる作品で、万人受けはしないかも…。 ",
      "ストーリーが…❓\n どうしてもこの手の映画は『君の名は』と比較されるから、いたしかたなかな…。人気俳優さんを声優に配して、話題作りでは、結構、頑張ったと思うけど、やっぱりストーリー展開が雑だし、テーマもよくわからない。観た後に何も感慨も残らず、何をこの映画で訴えたかったのか❓❓❓です。設定も中学生みたいだし、やっぱりお子様映画の枠は超えられないね。原作はしりませんが、川村元気さんがプロデュースしていて、少しは期待していたのに、残念です。 ",
      "どの角度から見ても残念な作品\n 何を伝えたいかホントに不明??本作は世界線を変えるマジックアイテムを使用し、可能性の未来を行き来する話。....話..ホントそれだけ。登場人物が何かに奮闘する姿も描かれない　＋　唐突すぎる謎メルヘン演出　＋　物語の緩急もない　ゆえ、後半はただただ眠い。制作人は声をあげる人はいなかったんだろうか...メルヘン演出の作画クオリティは高い。しかし、タイミングが突飛すぎるためほんとに不快。入れる必要もないと思う。また菅田将暉も申し訳ないが棒演技が目立つ。実写を予習するほど期待した作品だけにホントに残念曲はいい ",
      "全然面白くない\n ひるね姫と変わらない。タイムスリップし過去に戻りやり直すって感じでつまらない。君の名はより酷すぎる。広瀬すずが演技上手くて主題歌はよかったのに内容が全然面白くない。おんなじ話が続いて途中から飽きる。 ",
      "難しいかも\n 主人公の気持ちが読み取れないと、面白くない映画になるだろう。私もその1人だった。あー青春時代って、男の子はこんな気持ちになるんだーって感じ。また私の家のテレビだと画質の問題があり、映画館で見るととても綺麗なんだろうがイマイチ。もう見なくて良いかなって感じ。 ",
      "歌だけでいい\n これ歌のプロモーションビデオでしょ。内容にコメントなんてメメント ",
      "原作と続けて観たので\n イマイチ感が強く残ってしまった。 ",
      "アニメ作品としては普通に面白いけど…\n 岩井俊二のオリジナル版をファンタジー色たっぷりに膨らませた作品。ループものにしたことで、オリジナル版と主題が変わってしまっているので、賛否が分かれるのも分かる。オリジナルを知らない人は普通に楽しめるかもだけど、岩井俊二版の繊細な世界感が川村元気チューニングで台無しになってる感は否めない。「君の名は。」は新海誠が元々持ってる世界感に元気チューニングで一般性を持たせたのが勝因だったと思うけど、この作品ではシャフトや新房昭之の持つ表現方法やリズムが封じられて全体的に中途半端な出来になってる感じがした。しかも脚本も大根仁だし。アニメ作品としては普通に面白いけど、岩井俊二作品のリブートとしては座組に失敗してるんじゃないかな。 ",
      "あかん！\n まさかのアニメ化…色んな意味で金の匂いがプンプンする💧実写版で、岩井俊二のセンスと奥菜恵の可愛さにやられた人にはお勧めできません！実写版のあの切なさ、はっとさせられる構図、なずなのドキッとする仕草、そしてなんとも言えないドキドキ感…秀逸のラストまで何もかもが…おっと！実写版知らない…そうですよねƪ(˘⌣˘)ʃおっさん、ちと熱くなってしまいました…実写版知らない人からしたらこの作品どうなんやろ？ ",
      "中高生向け。\n 若い子なら共感するのかなぁ？ ",
      "おじさんが思い描く恋愛ファンタジー\n ドラマ版や原作を知らないまま視聴。思ったよりもファンタジーな話だったのは意外だった。好きな女の子が花火に誘ったのは友人だったところから物語が展開していく。そして、不思議な球体によって主人公の男の子が考える「もしも」の世界が始まる。大人っぽい女子にキュンときたり、友人同士の絆を大事にする男子の関係性が存在するのは一定の年齢を重ねた世代には共感できるところはある。そもそも、これ中学生なのかと気づいたのは中盤。わかりづらい。きれいだなとか、切ないなとは思う場面はあるが、すごくいい映画だ！とは絶賛できない。いくつもの「もしも」が存在しうる中、悔いのないように生きろ！というメッセージ（そんなメッセージかどうかもはっきりしない）が今一つ伝わってこなかった。最後がわかりづらいのもその原因の一つ。 ",
      "夢のようななずなと典道の淡い恋物語が気に入りました！\n もしあの時こうしていたら...と言う思いは誰にでもあるもの。そんな後悔をやり直しでリカバリー出来たら！を描いたファンタジー。理屈を追求する人には支持されにくい作品かも知れませんが、恋に不器用な典道が何度もしくじりながらやっとのことでなずなに思いを伝える、そんな可憐なストーリが素直に気に入りました。なずな役の広瀬すずは本当に鳥肌モノ。まだ子供だけど、妙に大人っぽいところもある女子中学生を好演。それに挿入歌・エンディングの音楽も素晴らしかったです。何度も鑑賞したい作品の一つになりました。 ",
      "画が綺麗って印象\n 正直そのくらいの印象しか残らない映画だった。自分の理解力が足りないのかもしれないが、それだけ理解しづらい、万人受けしない内容であったことは事実あと曲はよかった ",
      "なずなのPV\n 別にいいんじゃないでしょうか？米津玄師は最後に流れるんですね。劇中でうまく使って欲しかった。 ",
      "時代背景がなー\n 君の名は。もそうだけど、この手の作品はどうも合わないらしい。絵と脚本の世界の時代背景が異なる気がする。 絵描写は現代、脚本は原作の時代。だから、この作品はいつを生きてるのかわからない。 まあ、パラレルワールドなんで両方ですって言われたらそれまでだけど。個人的には原作の時代とパラレルワールドの組み合わせだけでやってほしかったな。 ",
      "あの年頃はいつの時代も同じ\n 好きな女の子の家出を助けようとしたところ、パラレルワールドの世界に踏み込んでしまう。同級生たちのバカバカしさや、好きな女の子との距離感などとてもリアルで楽しい。男はいつまでも幼い。 ",
      "現実からの飛躍\n  典道が「もしも～」と言って玉を投げると、その通りの世界へいけるという設定。これ自体はまあそんなに悪いものではないのでは、と感じた。舞台となっているところが茂下灯台や神社で、もしもと茂下がかかっていることには少しおお、となりました。ただ、映画後半になってくると見られる現実から飛躍しすぎた表現が目立ったと思います。なづなが電車で歌っているシーンから、シンデレラのようになるところや最後のキスシーンのあと、なづながどこまでも上に泳いでいくシーン。これらがちょっと他の良さを消してしまったかと思います。 ",
      "好み\n 全ての映画は観る側の好みで決まる。 ",
      "だっちゃ\n 演出全てが稚拙で、監督の観たい世界が分からない。しかし、ラストだけは爽快。ようやくアニメキャラクターは次元を超える事が出来る様になったのだな。 ",
      "映像美と音楽の優秀さ\n 全体的なストーリーとしては面白いんだけどちょっとくどく..だんだんと飽きてしまった。前半は中学生の思春期男子っぽいグダグダにややイライラ。典道役の菅田くんの声にはちょっと違和感。。広瀬すずちゃんの声は大人っぽいなずなにピッタリだったんだけどな。この映画は映像美を堪能する為の物だと個人的に思う。次に音楽。日本は本当にアニメに関しての映像美が素晴らしい。 ",
      "映像はキレイ\n 映像は綺麗だけどなんか男目線のくどい映画 実写の時は良かったイメージアニメのなんでもできるを欲張ってしまった感がした ",
      "映像は綺麗\n なのに、作画は不安定。主役2人の声質は悪くないが、キャラクターとは合ってない。男子主役版時かけと言えなくもないが、そこまでのインパクトはない。なずながひたぎにしか見えない。クライマックスでかかったForever FriendsはDAOKOバージョンよりも麗美さんの方が数倍良いな♪ ",
      "オタクは見るな！ｗ\n シャフトさんｗぽよよんろっく使っといてこれはひどいループ物と聞いて見て見たが、（'ω`）…〇ループ物のお約束・ループしたのに、主人公が時間たずねたり赤っ恥かくことがない・当然、主人公２週目の俺ＴＵＥＥＥＥＥなし・失敗するとヒロインが死ぬ！とかもなし・そもそも、ヒロインのただの家出なので成功する必要ないループ物を見なれてる深夜アニメ好きの方は、あくび出ること間違いなし！キャラデザ、ぽよよんろっくにする必要あったか？ｗターゲット層一般人に絞るべきだっただろ ",
      "意味わからん\n 作画と音楽は普通にいいけど…何のストーリーか全然わからん…見たあと完全に「は？」って感じになった… ",
      "花火にも色々あるし\n 途中まではいいかな、と思ったがやっぱりこれはあかんですね。だいたい岩井俊二だろう？それを新房昭之が映像化するんならある程度想像できそうなもんだ。んでだいたいは想像通りだった。映像センスだけで中身なし。いわゆるシャフト演出はさほど気にならないが、それだけ。新房監督はおそらくだけどあのやたら凝ったものが作られてた80年代ミュージックビデオの影響が多大にあると思うのよ、世代としても。例えば、今回も使われてた少女が落下していく場面。これは物語シリーズではガハラさんのイメージとして定着させ、まどかマギカでさやかの魔女おちシーンにも使われてたけど明らかにニュー・オーダー「ビザー・ラブ・トライアングル」のビデオクリップのある場面からの引用だよね。誰も指摘しないが。物好きな方はYouTubeでみてみてください。別にいいけどさ、真似するなとは無茶だし今の時代。ただ独創的でも斬新でもないとけなしてばかりもなんなんで…ヒロインの娘はかわいいです。ガハラそっくりとかいう意見をみたが、まあキャラデザイン同じ人だし性格はまるで似てない。途中まではよかったと思うのは、京アニか？というくらい背景まで細かく描かれていて、声優はヘボなのはもういいあきたから考えないとしてさわやかな青春。それもよし(笑)と映像と雰囲気が楽しめりゃそれもまた一興(笑)だが、途中から登場人物にまるで感情移入できないし、何がしたいのかもわからなくなり、映画でこんなのダメだろみたいな気がしてくる。時をかける少年？最後もよくわからない。少年はどこへ行った。ぬるっとしたぽわぼわ〜とした。そゆかんじだねえ ",
      "終わり方がとても清々しい。そして考えさせられる。\n  とりあえず、結末は無いと言った方が良いだろうか。私はハッピーエンドが良いので「なずなと典道は駆け落ちした」結末を想像したが、観る人によっては「駆け落ちせず典道は不登校になった」結末を考える人もいるだろう。もしくはそれ以外の結末を迎えた人もいるかもしれない。このように自分の好きな終わり方が出来るのは面白いし、評価も高い。また絵が綺麗なのもgood!!しかし、感情移入が難しかった点と話が薄い気がした点がマイナスだ。まず、感情移入が難しかった点について。「典道と祐介となずなの関係の深さ」についての導入が少なすぎた為に、良く分からなくなっている。3人が一緒に遊んでいる情景をもっと取り入れるべきではないだろうか？(映画公開前に導入としてそういった動画を出しても良かった)あの写真だけでは感情移入が難しかった。次に話が薄い気がした点について。既に視聴者側からも分岐点が見えており、分かれる方向性が2つ(片割れは、また２つに分かれるが)しかなかった事が問題なのだろう。要するに、テンポが悪い？？似たタイムリープ物として「時かけ」を引き合いに出すと、「時かけ」はミスったら時間を戻す。ミスったら時間を戻す。を繰り返し分岐も多数存在。テンポ良く話が進む。「打ち上げ花火」は・・・話の流れ的に、まぁ無理かもしれないが。。。不完全燃焼。観て良かった映画ではあるが、期待していた程では無かったのがガッカリ。1回観たらもう良いかなって人多いかもね。なずなのキャラデザ好みなので、私はもう1回観ますが。 ",
      "打ち上げ花火、下から見るか?横から見るか？\n 映像が綺麗! ",
      "嫌いじゃない、けどもったいない\n  青春と表してもよいのか分からないけど、中学生という少し大人の影が見え始める男女、いや男の子と女の子の物語ドラマ版とは“もしも”の使い方が異なり、アニメ版の世界観はもろファンタジーで、それは作中でも表れてるし、なにより典道自身が分かっている初めての“もしも”から、ずっと典道が作った世界が続くが、松田聖子の歌を歌い始めた時はさすがに吹いた東京駅やらスカイツリーやらお台場やら、今度起こっただろう“もしも”を表したかったのかもしれないけど、終盤でこれはツッコミを入れたくなる最後のシーンの、典道が新学期に居ないことは、作り手の“もしも”ギミックなのかもしれないけど、もしも玉は花火に形を変えなくなったと解釈した自分としては、あれが本当の世界ならもうちょっと典道の最後をみたかった。そもそろ、本当の世界へ戻ったとされるシーンに典道やなずなはまったく居ない。あの最後のシーンもまだ“もしも世界”なのかもしれない。観る手にもう少しだけ、もしも玉がなくなり元の世界に戻った事が分かれば、この作品の評価は変わったのかもしれない。これは自分の解釈で典道はもしも玉を使わないでも、なずなと一緒にいられる世界へと繋がる行動に出たと解釈しました。 ",
      "星３がマックス\n 素晴らしい作品。絶対、レンタルしない。音楽は天才的。映画は星3。 ",
      "映像美\n 面白さを求めると失敗する。しかし映像はかなり綺麗だった。 ",
      "一度じゃまだまだ\n 二度目で納得三度見たなら大満足 ",
      "？\n  よく意味がわからなかった。途中のおとぎ話の世界みたいなシーンはいらない。 ",
      "全然ダメ。\n 話の筋が見えない。「もしも、あの時」くどすぎ。設定はいいのに、活かしきれてない印象です。音楽と絵は綺麗でした。以上です。 ",
      "普通にいいと思う\n なんか評判良くないみたいだけど面白かったー最後の終わり方はちょっと良くわかんなくて不完全燃焼な感じだったけど時間を行ったり来たりする話としては面白かったと思う👌🏻観た時期が秋に差し掛かってたので真夏に観ることができたらもっと評価上がったのかなと思う！笑海の感じとか絵が綺麗だった✨松田聖子さんの瑠璃色の地球つかってるところとかエンディング曲の打ち上げ花火とか音楽好きです💕観る前に期待しすぎだった感はある笑 ",
      "良かったです。\n 映像と音楽が迫力あって良かったと思いました。 ",
      "もしも\n 「もしもあの時」がしつこく感じられてしまい、途中で飽きてしまいました。思春期のみずみずしさよりも、クドさが勝ってしまった感じです。 ",
      "思春期\n  なんかこおいう妄想にひたすら浸ってた時期があったなあ…。男の子特有のモノなのだろうか？結局のとこ、精神世界の話でいいんだろうな。玉を投げたけど時間は戻らず、なずなは転校し、新学期が始まったけど、なぜか主人公は教室にはいなかった。ただ、最後の花火はようやく花火の音がマトモだったので、2人で花火は見れたのであろう。その事から逆算するに、妄想の中にも現実の時間はいくつか挿入されてるのだうと推察する。この推察は全くもって余分である。推察がしたけりゃ推理小説でも読むわ！「もしも」から始まる男の子の妄想パラレルワールド。別にいいんだよ、そんな話しの構成でもさ。でもさ、そんな独りよがりの妄想の過程だけ見せられてもさ「それで？」にしかならないわけで…あのラストが逃げにしか思えない。全くもって中身もなければ、ノスタルジックも抱かない。ラストさえ、ガッチリ提示してれば、まだ違ったんだろうにと、残念に思う。推察した先の答え合わせがないんだもの。映像は凄く美しくて、切り取るカットにも風情があって大好き。所々、役者の掛け合いに期待するあまり引き絵の長回しがあったけど…無理だよ。それをやりたいなら、ちゃんと声優さんを使った方が何倍にも表現の幅は増えると思う。終始テンションが低いなずなの声にもウンザリ…監督の理想とする声を出せる声優さんがいるだろうに。話題先行なのか客寄せなのかは知らんが、それで作品が粗悪になるなら、それは正しいとは呼べないのではないだろうか？今回の起用は失敗だったと思う。ヒロインは美しいし、風景は綺麗。好きな映像だっただけに残念なのである。 ",
      "幻想的で少し儚い夏\n 主題歌は幻想的で、少し儚いようなひと夏を感じさせてくれる。なずなが劇中で歌う『瑠璃色の地球』も、本作品にマッチしていて心に残る。時間が巻き戻る度に少しずつ変わっていく箇所を探すのが楽しかった。ただ、主人公が簡単に過去に戻りすぎて…あたかも過去に戻れるのが当たり前かのように繰り返すのは如何なものか。 ",
      "主人公可愛いなあ。\n 主人公の男の子は可愛い。岩井俊二が大好きだったので期待していたが、何度も見たくなる作品ではない。 ",
      "映画館で見なくてよかったです\n 本当は映画館で観たかったんですけど、時間がなくてなかなか観ませんでした。先日、飛行機の中で観ましたら、そう思ったんです。正直、ストーリーはわかりやすかったんですけど、菅田将暉と広瀬すずの声の演出はイマイチでした。なんていうか、「演技してる」って感じでした。声の質はきれいでしたが、声の演出はそれを裏切ったのかもしれません。それに、ストーリーのペースも遅かったので何回もイライラしていたのです。正直、菅田将暉が好きなので、観ましたのですが、期待が大きかったので、失望しましたのもあるかもしれない。 ",
      "中途半端\n タイムリープで色々な「もしも」の世界を体験していくのが主題なのに、その主軸になるタイムリープそのものがいまいち描かれてない分、よく分からないままストーリーが流れていってた。映画を見てる方に考える余地を与える事を悪いように捉えて作られているように感じた。見ている人に優しくなさすぎて、これは流行らない ",
      "勿体無い\n 只々、勿体無い主演のキャスティングミスで始まって5分でガッカリきました 観ていれば慣れてくるかなと思ってましたが最後まで主演の二人の顔がチラついて感情移入出来ませんでしたすずちゃんも菅田君も嫌いじゃないけど個人的にはマイナス面に働いてる様に感じました。ストーリーだけでもと思いましたが、其方も凄く良い訳ではないように思います初日の初回上映に大きな期待を持って足を運んだだけに残念でした。 ",
      "気色悪い\n 最近、ありがちな気色悪い作品。邦画の殆どがそうなんだけど、なんでそんな感情的なのか。まあ、物語を盛り上げるために無理に感情的にしてるんだろうけど見てる方は萎える。途中で退席。 ",
      "可もなく不可もなし\n どうもテレビのドラマ版が面白いらしい…。でも、広瀬すずの映画は観ておきたい！ ",
      "打ち上げ花火上がらず！「すず」はもう食べられません！～話題性だけを追いかけると～\n 【打ち上げ花火上がらず！「すず」はもう食べられません！～話題性だけを追いかけると～】by PAPAS最近映画は不振です！看板（宣伝・世間の評価）に偽りあり！悲惨！「打ち上げ花火～」上がらず！「打ち上げ花火、下から見るか？横から見るか？」2点。公開当日さっそく観てきました。エンドロールが出た、瞬間ため息が出ました。あ～あ、これは大ブーイングが起こり、酷評されるのではないでしょうか。予想していました。「すず」と「将暉」の話題性だけの最悪コンビに、過去に一発当てた「有名人」を集めました。「岩井俊二」は「LoveLetter」「スワロウテイル」などあまりに前の名作で生きてます。最近はさっぱりです。「大根仁」はTVドラマの「ハロー張りネズミ」があまりに不評の上に、過去に「バクマン」しかいい作品がありません。「スクープ！」で「福山雅治」を堕としめたばかりです。ずっと売れなかったから最近調子に乗ってます。次の作品もあまりにもマニアックです。「新房昭之」は知りません。代表作が「囮物語」「魔法少女まどか☆マギカ」だそうです。一部のマニアにしか知られてません。この「有名人」を集めた作品は必ず失敗します！何故なら、「船頭多くして、船、山に登る」状態になるか、名前を貸しただけで実際にはほとんど関知せずその下請けの人たちが携わっている状態になるからです。その典型のような作品になってしまってます。その上、「川村元気（もう映画の企画は限界か？）」・アニメ・JK（実は中学生）青春ラブストーリー・人気俳優の声・主題歌に注目され始めているTVに出ない今までにはない新しい若手ミュージシャン・JKの超超超ミニスカート（こんなに短いスカート丈に膝上まであるソックス、スカートは二重になっていて下着が見えているみたい、脇が空いてエロいです。こんなカッコのJKはいません。いくらアニメとはいえ。マネするバカがいるんです）・おかしな（ファンタジー？）時間の歪み・恋の奇跡などで思いつきませんか？そうです「君の名は。」の二番煎じを狙ってます。全く及びませんが。出すぎてもう飽きてきた、それほど魅力のない「すず」の下手くそな歌（「松田聖子」の名作を）がやたら聞きざわりです。もう「すず」は食べられません！意味・ストーリーがわかりません。ラストはどうなったんでしょうか？話題性ばかりを追い求めると、安易に映画を製作すると陥る典型的な「ダメ作品」です🍀 ",
      "事前情報ありで見るのがオススメ。\n 90分のアニメ映画なんだけど思ったよりゆっくり進むストーリーで、時間以上に長く感じた。後半、話が転回し始めてからは少しテンポアップしたかな。岩井俊二さん(原作)らしい、ゆっくりと静かな映画。中学生の恋愛なので、厨二病感へのもどかしさが強く、恋愛映画らしいキュンキュンする感じは無かった。最初、声色から主人公は高校生だと勝手に思っていたけど、観終わってから中学生の設定だと知り納得。原作では小学生の話だとか。もっと中学生らしい声や生活描写が欲しかった。菅田将暉くんは、俳優としては好きですが、今回は…話題性重視のキャスティングなだけで、役と声が合っていない。『君の名は。』や、『時をかける少女』の感覚で観に行ってはダメ。全然違います。私としては、「深夜アニメ(全国ネットじゃない)」の感覚で観に行くと良いかも？と思いました。(ハマる人にはハマりそうな感じ。) ",
      "タイトルは惹かれるんだけど・・・\n 盛り上がる場面がなく淡々と物語が進んで行く感じ映像や音楽は好き ",
      "海\n 「夜明け告げるルーのうた」を少し思い出しました。夢の世界のような話。 ",
      "よき\n すずちゃんが声優だから観に行きました!!ストーリーは2回目でなんとなく分かりましたけどなんとなくです笑笑声よかったです！ ",
      "打ち上げ花火、下から見るか？横から見るか？\n 雰囲気出すためっていうのは理解できるが若干しつこいと思ってしまう映像の作り、各々の想像に任せるパターンの終わり方、あまり好きではなかった。特にあの終わり方は納得いかない。ストーリー自体は悪くはなかった。 ",
      "気に入らなかった\n もうすぐ公開終了なようなので、娘の希望で急いで見てきました。しかし、残念ながら後味が悪い映画でした。まずは、人物像。ヒロインは魔性の女。主人公はその子に振り回される、ナイーブな男子。両者に好感度が持てなかった所から、この映画が面白くなくなってきた。しかも、映像、音楽も美しいと思えない。ストーリーだけはまあまあだが、最後何のメッセージを伝えたいのか、わからない。「君の名は」に比較されるのは耐えがたいです。 ",
      "すごく良かった\n 内容がすごく面白かったし歌も良かったしなずな可愛いかったし典道くんはかっこよかったし見てよかった ",
      "岩井俊二ワールド\n 酷評されていたので、ある意味観るのが楽しみな映画でした。自分がどのように感じるのかなぁと。結果的に、14歳の頃から岩井俊二ワールドにハマってしまっている私にはとても楽しめる映画でした。日常のようで非日常。誰しもが一度は思う、『もしもあの時』という思い。映像美、音楽、引き込まれていきました。元々実写版の『打ち上げ花火、下から見るか？横から見るか？』を好きな方は普通に楽しめる映画なのでは、と思います。ここまで酷評になっているのは、直近で『君の名は』が大ブレイクした事もあり、多分あのような分かりやすい青春映画のようなものを求めてしまった方が多かったのではないでしょうか。岩井俊二の作品は言葉に出来ない、心の奥底の何かを描いた作品が多いので、分かりやすい作品が好きな方とはただ単に相性が合わないだけなんだと思います。結局、評価は人それぞれです。私は映画館で観てよかったと思える映画でした。 ",
      "一般評価は低いだろうね\n  まぁ確かにオチが意味不明だし、画がキレイなだけなんだけど…、あのクオリティに感動して欲しいな。シャフトの本気を観た。あまりにすごかったので、二回観ちゃいました。テーマは水だね。 ",
      "あまり見るのはおすすめしない作品。\n 今更ながら見に行ってきました。ただ、ネットの評価とかは見ずにテレビのCMなどで知りなかなか時間が避けずつい最近行ってきました。とりあえず「ひどい」の一言に尽きます。全体的に何を表現したいのか伝えたいのかわからないです。主人公とヒロインの性格も悪いと感じてしまいました。物語が進むにつれ球の説明、何故そうなるのかの理由付けがない。物語も特にどんでん返しがあるわけでも意外な展開があるわけでなく本当にただの日常を書いた作品。終わった後に「これで終わり？」って声に出そうになった。あと途中でギザギザハートの子守唄みたいなシーンが出てきて笑いそうになった。 ",
      "結局何を伝えたいのか分からず\n  菅田将暉と広瀬すずの声がとても残念でした。2人とも声が浮いていました。内容は、難しくて１回見ただけだと理解できなかったです。 ",
      "期待とは真逆のクソ映画。\n  全体的に見て何を伝えたかったのかイマイチ分からかったし、最後のシーンも小説では良い感じなのに映画だとそれとは真逆のクソシーンになっている。脚本家を変えた方がいい。それだけは言える映画でした。 ",
      "酷評するほどではないが中身がない\n 予備知識を観ずに行った感想としては、シナリオとしては中身がないのにどうでも良いシーンなどに時間を割きすぎているといった感情を抱きました。シャフトが制作ということで確かに映像の綺麗さはありましたが、登場人物の設定が中学生だということでしたが現実の中学生以上に幼い思考していたので観ている最中で登場人物にはまりきれませんでした。登場人物の中身がない分、それがシナリオに反映されており他の映画では子供なりに考えて行動するところがこの映画では行き当たりばったりで行動してしまい、それが通常なら良い部分でもあるのだろうがこの映画では良さが出ず金を払ってまで観る価値あるかは疑問が残る作品でした。またラストシーンは中途半端に話をぼやかしており、よくある視聴者に考察させるという手法を取っていたのですが上手くいっておらず結果としてすべっていました。 ",
      "期待しすぎたのかなぁ…\n レビュー日とズレありますが公開1週目に見ました。昨年「君の名は」を鑑賞した後に本作予告を見たときに今年のポスト「君の名は」はコレだな！と思っていただけに残念です。ベタで分かりやすいストーリーですが色々疑問に思うことが多く感じて世界観にのめりこめず、声優初挑戦？の菅田さんは年齢や性格の設定・世界観とのブレを感じます。背景や描写についても分業制？なのかムラがあるように思い、予告編で使われてたところは本当に上澄みの1番キレイなところだったんだなぁと。。。逆にいえば予告編はよく作られていたのでダマされました〜！！主題歌は良いですね。 ",
      "これはやばい！\n 絵と歌が良かったです。声はこれはちょっと............いやかなり不味いんでないかい。下手すぎて途中退席、睡眠しようかと思いましたよ。絵が綺麗で歌も上手くはまっているだけにとても残念な結果になりました。今度からは下手なタレントではなくきちんと声優さんを使って下さい。 ",
      "絵と広瀬すずの声だけ良かった。\n 時間の巻き戻しも3回目あたりから飽きてくる。。。但し、広瀬すずの声は良い。映画館では主人公は高校生くらい？と思って、その幼さに違和感を持っていたのですが、どうやら中学生だったようですね。 ",
      "期待しすぎた\n 岩井俊二に監督してほしかった。映像は綺麗やったし詩的な終わりかたもよかった。 ",
      "酷評される程悪くない\n ここでの酷評をたくさん読んでから、「どれだけ酷いのだろうか」と、はらはらしながら見に行きましたが「え？なんだ全然悪くないじゃん…」と拍子抜けしました。確かに粗を感じる部分もありましたが、映像は綺麗で、サントラも痺れる程良かったです。声優も悪くなかった。メインの2人を含めて、他のキャストにも違和感を感じる部分は所々ありましたが、広瀬すずさんも上手くはまっていたと思います。菅田将暉さんはまだまだこれから頑張って欲しいとは思いつつも、初挑戦でよくここまでやれたな、とむしろ感心もしました。ベテラン声優の声ではなく、拙く幼い少年の声を制作サイドが欲してキャスティングしたのでしょう。その目論見にはきちんと答えられていたと思います。事前に「最後は必ず、え…？ってなるよ」と聞いていたので、その「え？」がいつ来るかいつ来るか、と終盤少しわくわくしながら案の定「え？」となり、こう来たかーといった感じでした。文学的で想像力を要するやや難しい作品ではありましたが、描写も美しく、ラストはこの後2人はどうなったのだろう？と想像するのが楽しい、素敵な作品でした。 ",
      "話題だったけど、見るほどじゃない\n 話題だったけど、見るほどじゃない ",
      "いいよ\n 好きな少女に対するあと一歩の後悔を「if」で修正していく物語を見ていてイラついたのは少年の頃の自身に有った同じような妄想ためだったのだと家へ帰ってから気付いた、考えてみれば子供の頃のバカな自分が消えたわけでもない、知識や経験が上積みされただけだ、上書きされたわけではないのだ、見事にオッサンは術中にハマったのかもしれない、なにしろヒロインの映像が頭に残ったままだ。作品自体は今時のオーソドックスなアニメで背景の書き込みも美しいが人物の動き自体は古典的とも思える、作為は感じるがそれでもこの詩的な世界は悪くない、ただし、個人的には劇伴がうるさかった、別に全部のシーンに音楽付けなくってもいいと思うんだけどな、でも家でビデオなら気にならないかもね。ちなみに丁度夜ＴＶ放送の「崖の上のポニョ」をみて手書きの線のすごさを思い知らされた、余談です。 ",
      "7,8回観ました\n  実写作品があったとは知らずに観ました。一番最初に観たときはラストの意味が分からず「え？この終わり方は何？」という感じでした。声優さんもベテランが多かったので、広瀬さんと菅田さんとの声の差にも少し違和感ありましたね。そういう感じなのであまり評価が良くないのはわかります。ただ、アニメ好きの視点からすると、描写と音楽は良かったと思います。広瀬さんと菅田さんの声もだんだんとハマり、ついつい何回か足を運んでしまいました。プロデューサーが「君の名は。」と同じですが、あの作品の面白さを期待して行くと絶対に後悔しますのでご注意下さい(^^;) ",
      "何も起きない映画\n タイトル通りなのですが、なんの説明も無い不思議な物体の力で時間がちょいちょい戻り、劇的に変化するでも無いので話が進みません一番ムカつくのは、タイムリープの発動のきっかけですまだ人間の力でなんとかなる範疇なのに、ぽんぽんタイムリープするので、しっかりしろよ…と思ってしまいます人間の意思や行動で物事が変わって行く様を見に映画を見に行ってるんです気色悪いカット作る前にシナリオもそっと何とかしましょうよまして原作付きでしょ？主人公の男も妙にヘタレだったり、理由無く友人を殴ったり、菅田君の声というか演技もアニメに向いてない気がする ",
      "ムラがありすぎ\n  評価の低い原因は、主に声優だと感じた。ストーリーや作画にも問題はあるけど、主役2人の声がムラがありすぎて、ちぐはぐな感じになっている印象。その点やはり、熟練声優さんが声をあてていれば、なんとかなった感がある。広瀬すずの歌唱シーンは個人的に好きだと思ったけど、そのあとのお姫様路線が映画の世界観と合わなさすぎて思わず笑ってしまった。にがくてあまい の途中のシーンで興ざめしたのと同じ感じ。そこがなければ、まだまだ挽回できたのに勿体無い。ストーリーと作画もムラがあって、途中切り取れば、いいなあと思うシーンはたくさんあったのに、キャラクターの画の不安定さや(シャフトならありがちなのはわかるけど)、心理描写の意味不明さが際立っていたと思う。若い2人の設定だからということにしても、ちょっとぶっ飛びすぎていて現実感がなかったかなあと。ファンタジーってこんなもん？ラストの賛否両論は、個人的にはあんなもんかなと思って見ていた。むしろ最後に収拾つけようとして失敗するよりかは、潔く意味わからず方向に一直線で良かったと思う。なずなと母との関係性や、なずなと典道やクラスメイトとの背景がもう少し丁寧に描かれていればいろいろなところを補完できたのに…。タイムリープの設定自体はありがちなものだけど、もっと地団駄踏むような子供設定にするならもっと突拍子も無い感じにしてほしかった。大人になりかけの2人の設定にするなら、もう少しひねりがほしかった。酷評したけど、とりあえず映画館で見て良かったとは思う。エンドロールの歌は良かった。ただ、エンドロールのところ、アニメ映画ならもう少し頑張ってほしかった。 ",
      "文化作品だと理解していれば\n 全体的に意味深で分かりにくいストーリーなので低評価が多いですが、元々フジテレビ系のドラマ原作の感性を刺激する話になっているので、想像するのが好きな人にはオススメします！主役に広瀬すずと菅田将暉をつかっていますが、広瀬すずは合っていましたが菅田くんは正直ド下手でした。そのへんも感情移入しにくい点だと思います。豪華声優陣も出演していますがイマイチ出番も少なく、そこは寂しかったです。映像は綺麗なところとあれ？と思うところがありました。ちょっとコマが粗いところがあるようにも感じました。観るなら映画館で観るのがいいと思いますが、期待はせずに心をカラにして観るのがいいでしょう。笑 ",
      "広瀬すずちゃんの声が可愛かった。\n 内容は特に面白いと思わなかった。岩井俊二監督のほうは青春の息遣いを感じて当時はドキドキした。大人になったからなのか…やりたいことはなんとなく感じたし映像や音楽も要所要所ではいいと思った。なんとなく全体のまとまりが無いように感じて、映画として観ることができなかった。 ",
      "想像力のたりない観客に酷評されてはいるが…\n  作品としてそれほど粗があるようには感じなかった。良かった点としてはやはり映像美と音響効果でしょう、シャフト好みの「回転」を軸に、様々な魅せ方をしてくれました。音楽も文句なし、100点満点です。演出に関しても非常にレベルが高いと感じました、特になずなと則道が灯台で一緒に花火を見る場面。花火は明らかに異常な、花びらのような形をしています、それに対して則道は「こんなのおかしい」と声が溢れますが、これに対してなずなは「おかしくたっていいじゃない」と小さく呟きます。ここは鳥肌ものでした、まるでなずなも狂った世界にいることを知っているかのよう。最後も「なずなが玉を拾った海岸沿い」の同じ場所で締められています、物語の始まりと終わりを同じ場所で迎えることで一つの区切りを感じさせています。批判はありますが、最後の点呼も私は個人的にいいと思います。あそこでなずなと則道の東京デートやその後を描かれてしまうと冷めてしまったかもしれません。現代人にはそれくらいわかりやすいほうが受け入れられるのかもしれませんが… ",
      "よくわからなかった。\n よくわからなかった。 ",
      "画もきれいで\n そんなに悪くはなかったと思います。 ",
      "歌が良いんだよね。\n 今回は脚本が本当に悪い。キャストは頑張ってました。あとは新房監督、良い加減名前だけ貸すのやめましょうか？これは「シャフト風」です。誰かさんじゃないですが、偽物じゃない本物がこの有様だと流石に信頼できない。いつか偽物に取って代わる日が来るかも。何にも残らないアニメ製造マシーンこと、○○Pらしいと言えばそうかも知れませんね。 ",
      "今さらアニメリメイクする意味って…\n 岩井俊二が監督した実写作品（テレビドラマ/映画）のアニメーションリメイク作品である。最近の映画の世界でははマンガ（ラノベ）原作→アニメ化→実写化の流れがほとんどなので珍しい例といえる。ちょうど公開中筆者は大学受験浪人生だったため、元の実写作品は観ていない。総監督は『魔法少女まどか☆マギカ』の新房昭之、脚本は『バクマン』や『SCOOP!』を監督した大根仁、主人公に菅田将暉、ヒロインに広瀬すずと豪華な布陣で臨んだ作品である。どうでもいい話だが、大根の名前を見るたびに、『東京都北区赤羽』というドキュメンタリー破天荒？マンガの中で大根が名物マスター鈴木さんから「だいこん」さんと呼ばれ、大根本人が何度も「おおね」です！と否定しても「だいこん」さんと呼ばれ続ける下りを思い出してしまう。本当にどうでもいい話で申し訳ない。さて、元の実写作品を観ていないわけだが、実際に本作を観た上で感想を述べるなら、いまさら？である。ある出来事を何度もやり直すいわゆるタイムリープものは古くはアニメに限っても『うる星やつら　ビューティフル・ドリーマー』や、同じく実写が先でその後アニメ映画化された『時をかける少女』などがある。ハリウッド作品などもたくさんあるし、なぜわざわざ今アニメとして再び世に問うたのだろうか？映画には時代の空気にがっちりと合いはするが繰り返しを拒絶する作品があると思う。つまりその時代に撮ったからこそいい作品というのがあるように思われる。岩井俊二の作品は『花とアリス』『市川昆物語』『花とアリス殺人事件』『リップヴァンウィンクルの花嫁』の４作品しか観ていないが、少ない作品の中から判断しても繰り返しや続編に耐えるような作品を作るのが可能な監督には思えない。『花とアリス』はキャストも含めてやはりあの0年代を表現する作品なのだ。続編としてアニメ化された『花とアリス殺人事件』はひどかった。特に蒼井優が声優としてあのキャラクターから乖離してしまっていた。蒼井自身は年齢とともに順調にキャリアを重ねているが、『花とアリス』の時の半ば本人そのものを投影したようなあの輝くような爛漫さは二度と現すことはできない。『花とアリス』を観ている筆者は『花とアリス殺人事件』において蒼井の声を聞くたびに、むしろ『花とアリス』の広末涼子の役の方（くたびれた大人の女性）を思い出してしまった。『リップヴァンウィンクルの花嫁』でも主演は黒木華、レズビアンのベテランAV女優役に歌手のCocco、そのマネージャー役に元AV女優の夏目ナナを配するなど、絶妙の配役であった。実際、黒木に会った岩井が彼女をイメージして書いた作品らしく、よくわからないが同性愛ものというのも今（2016年）を反映しているのだろう。リメイクの出来は別にしても国も場所も超えて何度も繰り返せるテーマを描く黒澤明や小津安二郎とは、岩井は全く違う種類の監督なのだと思う。そして本作、そもそも元の実写作品は評価が高い。中には生涯のベストワン映画にあげる人もいる。なぜわざわざ高いハードルを設定して結局は飛び越えられない自殺行為に及んだのか？時代設定を現代的にしている「だいこん」さんの手腕はさすがなのだろうが、そもそもこの映画のターゲット層をどこに置いているのだろうか？スマホで電話すらしない、コミュニケーションのすべてをメールやLINEで済ます10代から20代前半にかけてこの内容は届くのだろうか？一方ある程度の年齢のいった我々中年は実写を観ている確率が高いだろう。わざわざ二番煎じを観るだろうか？結局のところ、制作側の古き良き時代の懐古趣味ではないのだろうか。制作側が考える90年代の良さを一番反映した作品が『打ち上げ花火、〜』でさすがに実写リメイクは無理だからアニメ化しただけではないのか？そう思えて仕方がない。それに声優の広瀬すずがどうにもいただけない。彼女がしゃべるたびに目の前のキャラクターではなく広瀬の顔が浮かんできてしまう。同じ安直に選ぶなら『心が叫びたがっているんだ』でヒロインの声を演じた水瀬いのりでもいいし、他の声優でもいいではないか。広瀬ほどひどくはないが菅田もハマリ役とは思えない。ヒロインの母親役を松たか子が演じていたのはエンドロールでやっと気付くほど違和感がなかったが、結果的に宮野真守をはじめとする本家の声優たちのうまさを再認識しただけである。『君の名は。』の神木隆之介、上白石萌音のコンビに比べると菅田・広瀬コンビは数段落ちる。因みにテーマ曲はDAOKOが唄っているが、同じDAOKOのものなら『神撃のバハムート Virgin Soul』のエンディング曲「Cinderella step」を気に入っている。筆者としてはむしろ元の実写作品が観たくなってしまった。もしかすると元の作品を観ずに本作を観た人の中に同じような人がいるかもしれない。だとしたら古い良作を見直すいいきっかけになり、制作側の懐古趣味が違った形で達成されることになると思う。ちなみに筆者は中学高校を男子校で過ごしたせいでこの手の甘酸っぱい思い出は一切ない。共学だからって同じ体験ができると思うな！その通りである！申し訳ない！ ",
      "シャフトは悪くないアニメ\n  はい、訳がわかりません（笑）何が伝えたかったのか…。正直シャフトの表現力の無駄遣いです…。シャフトが好きだから見ましたが…。急に踊り出して、夢の国みたいなところにステチェンして、頭の中はてなマークだらけになりました（笑）最後は最後で不完全燃焼で、全く訳が分からず終わりました…。これは過大広告し過ぎですよ（笑）シャフト好きならオススメしますが、その他は観ない方がオススメです。レンタルで十分。 ",
      "ちぐはぐな印象。\n  改めて観比べるとオリジナルがあまりによく出来ているため、なんで今さらアニメ？感に陥る。現代版は小学生を中学生に変えたことで妙な色気が増しているのに、やっていることが小学生のことからまるで子供騙しのようなちぐはぐな印象に。ヒロインなずなは奥菜恵といい今回のといい、男子を手玉に とるオマセな役柄が似合っているので、ならば周囲はもっと振り回されお子ちゃま男子の方がしっくりとくる。鬼の形相のお母さんも出てこないし(爆)タイムリープばかりが延々と時間を費やすアニメは｢あの頃の想い出｣に乏しいのが残念だ。 ",
      "感性と感受性を問う作品\n 端的にいうと村上春樹的な世界観のアニメ主人公は映画で描かれてる、男子グループの中では多分ちょっとませてて、なずなとの恋心(両思い？！)との関係性は思春期にありがちな状況、思春期ならではの葛藤と大人の脱皮はたわいのない日常と混ざりながら過ぎていく。自身のやさしい痛みのような感覚を味わった思春期の経験が蘇って、世界観に惹き込まれた。良い意味で見る人を選ぶ潔さは、大根仁が「恋の渦」で見せた手法に似ているのと、新房さんも見る人を選ぶ潔さがあるので、そういう点が「君の名は」と対極に位置するが名作と思ってる。取り敢えず後2回は劇場に足を運ぶ予定。 ",
      "新房、仕事しろ\n この脚本でGOだしたらアカン。あなたの名前で製作費集める事も大切な仕事ですけどね。脚本にダメ出しする事もやって下さいね。見る前に他の人に紹介してしまったので、今からお詫びの連絡しますよ。劇中歌と、CMだけは評価する。 ",
      "懐かしい〜♪\n 1993年の奥菜恵のドラマ版がキョーレツな印象残ってて見に行ったけれど所々しか覚えてませんでしたwでもなずなが「16歳に見える？」とのセリフは奥菜恵とドンピシャでハビビッと来ました！奥菜恵あんなに可愛かったのにすぐ劣化しちゃったもんなあ😰さて映画はというとドラマ版では小学生のガキンチョのなかにませてた奥菜恵が居てたというイメージがアニメ版では登場人物みんな立派な高校生に見えてちょっと違和感がありました。でも打ち上げ花火という感傷的なテーマにピッタリの胸きゅん映画で素直にジーンときちゃいましたあ😀主題歌もめっちゃ素敵〜😍 ",
      "素直に面白かった。\n 初レビューです。この作品を見る前、タイトルを見て20数年前のif〜もしも〜という短編ドラマの内容と被って、もしやと思いながら鑑賞して来ました。事前に詳しく調べてなかったので視聴後にこの作品とドラマが同じ原作から来てると確信。即、ググってみたらかなり有名な作品だったことに驚きました。多くの方が酷評されてますが、以下は私の見解となります。まず原作のドラマ自体が古い事もありアイデアとしては使い古された感がある内容に否定的な意見がある事と、シャフト独特の映像表現の二点がネックだと思います。原作を見たのが自分が思春期ど真ん中のテレビしかない世代だったので、思い出補正として強く残ってる事。また物語シリーズ等の表現が好きな人にはすんなり受け入れられるのでオススメです。無駄なシーンや意味不明なシーンにこそぜひ目を向けて貰いたいなと思います。 ",
      "面白かった！けど惜しい。後一歩。\n  これは君の名はと被ってしまったが故評価が下がってしまった映画だと感じた。と言うのも、「君の名は」はアニメーション映画でありながら世間一般にうけた映画である。ストーリーもわかりやすく、絵も丁寧に風景を描写しており普段アニメを見ない人達から大きな評価を受けた。この映画は君の名はと似たような絵であり、しかも人気俳優を声優として起用した為、君の名はと同じ様なものとしてアニメを見ない一般層への期待値が上がっていったのだろう。レビューの評価はあまり高くないが、個人的には絵も綺麗でストーリーも良く、歌も良かった。しかし、絵はシャフト独特の表現方法であり君の名はの様な綺麗な描写という訳ではない。ストーリーは不思議なことがたくさん起こる。そして、それがなんなのか最後まで答えは出てこない。更に、わかりやすいエンディングは迎えない。最後どうなったのか、あの不思議な現象を通して主人公がどう変わったのか、それは個人の想像に託されているのである。そこが面白いところであり、難しいところでもある。つまり、この映画を楽しむにはファンタジックな事をそういうものだと受け入れること、時々出て来るアニメちっくな絵を受け入れること、物語に描かれていないことを想像することこれらが必要になる。なので、この映画はアニメを見ない一般層では無くアニメを見る層への映画だと感じた。実際僕はとても面白いと感じた。しかし、ここで残念なのが声優である。人気俳優2人を主人公としているがやはり声優を採用すべきだったと思う。実力不足である。一般層にはこの人選は受けるかもしれないが、アニメを見る層にはこの2人の実力不足が違和感として残ると思う。いい加減俳優を声優として起用することはやめた方が良いと気づいてもいいと思う。普段アニメを見ない方にはあまりおすすめしない映画ではあるが、アニメを見る人には是非一度見てもらいたい映画である。声優にさえ目を瞑るととても良い映画である。 ",
      "単調\n 普通に良かった声優さんが声をやればもっと良かった！単調だった時をかける少女ににていた❓ ",
      "こちらが恥ずかしくなる\n  時折映る風景の静止画、赤と青の使いかた、主題歌は最高に綺麗でした。しかし、内容はほとんど無く、話の辻褄は合わず、いきなりメルヘンなお菓子の国で王女と王子に扮した主人公2人が踊り出す等意味不明でした。 ",
      "掴めたものは\n  昼間に主題歌をたまたま聞いて退勤後に。物語シリーズの制作会社ということで場面どこにそれのオマージュ(と思わせる)があって序盤はそのウキウキで流れていった。始まってすぐに菅田将暉の声が良くないなと思った。上映前の予告映像の中に「火花」もあり、そこでは鬼気迫るものから何気ない一言まで何ら違和感なく素晴らしい演技だとさえ感じさせられたのに。理由は声質だと思う。粘り気がある、というか声に水分が多すぎるイメージ。キャラクターがしゃべっているというより菅田将暉本人がそのまま出てきてしまっていた。長ゼリフ(とまではいかなくてもある程度の長さ)はまだ聞けた。問題は息遣いや短い「え」や「ん」などそれだけで感情の変化を表して欲しい場面。文字通り「え」「ん」と言っている。特に今回のような、表情こ作りを凝るタイプのアニメでは致命的だった。これは下手とはまた少し違う気がする。なにせ初挑戦。やったことがないのだから上手くなくて当然。というのは擁護でもなんでもなく単なる事実であり、菅田将暉の将来性や宣伝における話題性を抜きにすると「失敗」と言わざるを得ない。ストーリーは確かに風呂敷を畳まず終えた感じ。行き着いたのが『様々な選択を全ての人が自ら行うことでこの世界が成り立っている』ということ。とは言えこれが正しいのかは分からない。今のところ広がりは感じられないので暫定的に。これを私の中に落とし込んだ時に抱いた感想を端的に表すならば『私のこの手では世界中の何も掴めない』だった。選びはするし失敗もするし時には飛び込むかもしれない。だけれども圧倒的に力が足りない。映画1つまともに観られない。明日こそは何かを。 ",
      "中学生の未熟さとそれに伴う魅力を表現した作品\n  なずなは透明な硝子の様な少女。複雑な家庭環境のため今にも砕けてしまいそうな印象である。事実、あのまま誰も何もしなければ粉々に壊れてしまっていただろう。だからこそ典道に助けを求め家を出たのである。実の父親の死、間をおかずに母親が再婚相手を連れてきたことで生じた母親の父親に対する愛への疑念、再婚相手への不信、そこから生じる家庭内での疎外感、父と暮らした土地からの移住への抵抗。透明な少女の痛みは想像に難くない。また無力な子どもである自分と、自分が正しいと認める道を進みたいという芽生えたばかりの自我の間に苦しんでいる。典道もまた同じ年ごろの少年なのである。だがこの無力で無知なる少年はその純朴さゆえ、なずなを助けようと奮闘する。あの玉の中に映された、あったかもしれない過去や未来の夢を少年はみたのであろう。それはとても神秘的なことである。しかし、それにもましてこの作品で特に描かれたものがある。少年の純粋な気持ちから来る懸命さ、無知ゆえにその行いの意味すら知らない不器用さ、それにふれた時、少女は嬉しそうに笑うのである。少女の目、口、髪、声、表情、その言葉に少年は目を奪われ、魅せられる。あたりまえのことがあたりまえではなくなり心を打つ。そして今日この一日の間、共にいることを願うのである。今、ただ二人あることを願うのである。この平凡が平凡でなくなる奇跡を表現する意図がこの作品にはあるのだと思う。現在、他の作品において中高生の登場人物が妙に大人びていて気の利いたクールで綺麗な言葉を口にする。うわべだけ綺麗に取り繕われた恰好の良い恋愛をする。そのような作品が人気を集めることは人々が表面的に綺麗な恋愛を恋愛だと思っていることと関係がある。あるいはそのような作品を見てそう思うのかもしれない。また日常とは異なる事件によって人々の関心をひこうとする作品も多く人気を集める。だが人は人が死んだり、世界が滅んだりする事件によってでしか興味を魅かれないのであろうか。「打ち上げ花火、下から見るか？横から見るか？」において二人は中学生だ。だから、彼は無力で無知である。しかしそれゆえ純朴さを失わずにもち、不器用で懸命なのだ。彼女もそうであるように無力で無知である。薄く壊れやすい心で強く自分を生きようとする。二人はお互いがお互いであることの奇跡を純粋に思い、心から感動する。多くの人にとって日常の中に奇跡は埋没してしまっているが、彼らは未熟ゆえ奇跡を奇跡のまま感じることができたのである。最後に、２人はどうなったのであろうか。時間はもとに戻り、もう起きてしまったことは戻らない。それでも典道は今できることをやったのだと思う。なずなを救い、２人は共にあるのだと思う。 ",
      "もしもだらけ\n 何度も繰り返される打ち上げ花火についての疑問。その解決のため少年たちが岬の灯台をひたすら目指すところが好きでした。スタンド・バイ・ミーを思い出したりして。夏休みの一日のこと。幼い恋心。友達とのけんか。先生へのイジワル。親への想い。遠い街への憧れ。夏の思い出はどれほどの時を経ても色あせないって彼らもいつか気づくのでしょう。もしも、もしも、ってとにかく『もしも』だらけでした。 ",
      "見て良し 寝て良し\n 制作は決まったけど最後まで作品に魂が入らないまま締め切りが来てしまった感じ。君の名はがヒットしてるっぽいという事で急いでノリに乗っかったんでしょう。ファンタジーの世界の話なので辻褄は合っているし、シャフトらしい表情の演出も良かったですが力弱いストーリーをなんとか形にする為に無理くり考察を誘うような終わり方にさすがに苦笑い。物語の力が弱いならせめて映像美で押しきって欲しかったなぁと感じました。見るものないし見ておこうって感じで良いと思います。 ",
      "騙されないで\n 映画に関わる人達は最高だと思う監督の力量は分からないが、ストーリーや展開が他作品を連想させるようなものでありながら、全くの下位互換、共感や感動等は無く、申し訳ないが途中で帰ることも検討したくなるほど憂鬱な時間だった。キャストや主題歌には★５を上げたいですが、映画としては大目に見てこの評価をさせていただきます。 ",
      "神作画。さすがシャフト\n 少しループものが入っている作品とは知らずに予備知識なしで見ましたが、難解な描写や理屈があるわけではなくわかりやすかったです。原作が一昔前のドラマとは知りませんでした。少し調べてみると、原作と違うところがあるみたいですね。親の再婚を期に近々転校してしまう同級生のなずなのことが好きな主人公の典道が、時間を巻き戻すことのできる不思議な玉の力を借りて、なずなに思いを打ち明けるまでを描いた作品です。主人公が行動を誤ってしまい望まない結果を生んでしまったときに作品のキーワードにもなっている「もし、あのとき....」と思うと時間が巻き戻ります。正直、原作ドラマが放送されていた1990年代であればループものになじみがなかったため、真新しく面白かったのかもしれません。ですがループものなんて腐るほど放送されている現代において(特にアニメ)、ループものとして完成度が高いのかというと、それほどでもなく微妙です。では、親の再婚したときの子供の難しい心情やそれに伴う難しい恋愛を深堀していて考えさせられるストーリーかというと、みずはの心境はそこまで多角的に深堀されておらず、こちらも微妙です。しかし、作画は終始美しく、シャフトが制作するから見に行ったという私からすれば、ある程度満足できる内容でした。特に、タイトルにもなっている「花火」の作画は、力が入っていて色とりどりの火花が夜空に散っている様が幻想的で良かったです。 ",
      "期待はずれ\n 無駄なシーンが多くて話の中身はスカスカで全く面白くない(　ﾟдﾟ) ",
      "オススメはしない。\n  冒頭のトイレのシーンや母親がフリーマーケットへ出店するエピソードは何だったのか。その後の伏線になってるのかと期待したらまるで関係がない。しかも、そのあと両親は出てこない。あのシーンは必要だったのか？カレーを食べてるシーンもまるでわからない。あのシーンは必要だったのか。テンポよく物語を進めたら20分くらいで収まる内容をグダグダと2時間に引き伸ばし、間延びして内容が薄い。いろいろとツッコミどころが満載の駄作である。 ",
      "打ち上げ花火、下から見るか？横から見るか？\n ご存知岩井俊二監督作品のアニメ化になります。この実写＝アニメの関係は本当に良い感じがしなく、この作品も原作は一度頭から無くしたレビューとなります。まずとても美しい。いつものシャフトとは思えない背景です。キービジュを見てたときも、渡辺明夫のキャラが無ければパッと見シャフトの制作だとは思えなかったでしょう。その作画の美しさに見とれながら始まった物語ですが、いざ始まってみると実にシャフトでした。間あいだに挟み込むカットイン、風力発電の羽根、そしてここでもやるシャフ度。振り返るといつも通りでほっとします。メインキャスティングには最初戸惑いますが、最後の方では割と慣れてきます。水泳のシーンなどは直近で同じアニメ作品の「Free」があるのに良くやったなぁと、その心意気すら感じます。全体に同じ時期の夏の空気が良く再現されていて、とても気持ち良く観れました。最後の皆の「if」で溢れる場面では、何だかんだと私は涙していましたよ。夏の花火みたいなパッと現れパッと消える、そんな刹那的な部分はとても良く表現できていたと思います。あと音楽と、歌が素晴らしかった。これはこれで、原作とは別物として鑑賞してみてください。折角メディアが違うのだから、色々変えてしまって良いんだと思うんですよね。とてもワクワクさせてくれる作品でした。 ",
      "みてみれば評価に納得\n 映像美や音楽などはとてもいいと思うけどストーリーや展開が少し難しい。盛り上がりにも欠けていると思った。 ",
      "誰しもが望む世界\n  もしもっていう世界を叶えていくそんな素晴らしい映画でした😌自分はあまり恋愛映画は観ないんですが、本当に素晴らしい映画でした😢👍公開中にまた何度か観に行ってきます😆 ",
      "劇場アニメがこんなものを宣伝するべきではない。\n 映像は、君の名は。並みに美しいから宣伝しやすいんだろうな。しかし、中味は思った以上にさ最悪だった。結局、キャラの性格は、子供じみてて共感持てないし、実写との差別化もうまくできていない。観客からは、終了後「はぁ？なにこれ？」と言う声が漏れてきても無理はなかった。脚本をアニメ用にきちっと詰めなかったと思う。 ",
      "楽しめました\n この映画が気になっているけど、酷評が気になる、という方、見ない後悔より見て後悔です。私は十分楽しめました。シナリオは淡々と進み、親切な説明セリフなどは無い作りで好感が持てました。画面描写、台詞から色々な情報が読み取れるので、考察好きの方にお勧めです。 ",
      "ほんわか\n 綺麗で不思議な作品。ほんわかした気持ちになりました^ ^隠されたメッセージ性を期待していたので、そこはあまり感じられなかったのが残念…途中でなずなが歌うシーンがお気に入り^ ^ ",
      "シャフト好きなら星5、それ以外なら星1\n  私は、たまたま先週、化物語を見たあとに君のいない街をみていました。ヒロインは戦場ヶ原ひたぎサン？主人公はリバイバル？映画公開してすぐのレビューが酷評だったので躊躇ってましたが【スタッフ好きなら観るべし】てきなレビューを読んでから観ると、あら良いじゃん！阿良々木クンがモブでででましたね！笑とても絵が綺麗で、シャフト特有な絵の綺麗さとキャラのキメ顔。単調なストーリーが好みなので大変満足しました。ありきたりなストーリーでも良いじゃないですか。眠くなるストーリーでも良いじゃないですか。（ベルリン天使の詩は眠くなるけど最高峰の映画）別に興奮したくなかったり泣いたりしたくない時だってある私。もちろん、君の名は。を観ましたけど、比べながら観るのはナンセンスだと→私は思います。むしろ君の名は。を何回も観るために映画館に行けばいいだけの話。君の内臓上からたべるか下からたべるかなんてネタがまわっていたので気になりしかたなく観てしまった映画。（私にとっては）最高でしたよ ",
      "ガッカリ…\n CMがかなり頻繁にやっていて、声も菅田将暉くんと広瀬すずちゃんということでかなり期待して行った。感想はとてもガッカリ…残念ながら菅田将暉くんは声優向きではないかな💦内容は様々な事象が、最終的に繋がるのかなと思いきや、風呂敷を広げるだけ広げて「さよなら〜」って感じで終わった感覚😂 ",
      "レビューは酷評価だったがそんなにひどくない\n  恋愛映画として見ると、中学生同士恋愛をうまく描いていると思った。好きだけど付き合うということに関して初心な主人公に対し、母親のビッ○の血が流れているといった恋愛に対し気持ちの余裕があるヒロイン。中学生の頃は女の子の方が気が強かったりするよね（笑）好きな女の子に対して好きじゃないフリをするのもまさに中学生の恋愛という感じだった。だが恋愛をメインとした作品ではないと思うので、もう少しお父さんの過去やあの丸い物体について掘り下げて欲しかった。お父さん(2人目)の手元に同じ丸い物体があったように見受けられたので、そこは掘り下げるべきところだったと思う。最後花火職人が打ち上げるが、あれは投げたひとが「もしも…」と願うことでそのルートの世界へ行けるわけだから、花火職人が打ち上げたところで何も起きるはずなのに時間のカケラが散らばり、タイムリープしたことを主人公しか知らないのに周りの友人やヒロインにも見せてしまったのでそこが若干気になった。だが、最後主人公が返事を返さなかったことも見る側に考えさせる良い表現だったと思う。映画館はカップルが多かったが、おそらくカップルで見る映画ではないと思った。キャラが中学生ということもあって甘酸っぱい青春映画ではないため、アニメが好きな人が見る映画だと思った。絵は綺麗。花火の描写も海の中での描写もすごく綺麗だった。歌もマッチしていてよかった。花火の描写は綺麗で鳥肌がたった(いい意味で)お話自体はわかりやすいが、考えさせられるところもあり捉える側が楽しい映画だった。 ",
      "好きだわ！！\n 面白かった！！！有り得ないとか意味分からないとか評判があんまりだったから心配だったけど私と我が子たちは良かったと絶賛です！菅田くんのボソボソボイス＆広瀬すずちゃんのささやきボイスも良かった(//∇//)エンドロールまでしっかり堪能♪音楽も素晴らしい！ ",
      "アニメ好きとしては一回は見て欲しい、理由は本文にて\n 絵のクオリティ、音楽ダヲコさんだね🎵なづなくそ可愛い、話が曖昧だったかな。なので、期待して映画見たら、もしかしたらガッカリするかも😣でもでもアニメ好きとしては少しでも興行収入行って欲しい‼️ので、少しでも気になった人はそれを覚悟した上で映画見て欲しいな。 ",
      "一緒に観る相手を選べ！\n 映画ファンの評価を恐れぬシャフトの本気（小並感）一緒に観る相手を選ばなければ即死だった ",
      "原作を見てなければ十分に楽しめた\n アニメにする必要があったかな。原作そのママに、アニメ化しただけ。今にあった形に変えた方が良かったのではないでしょうか。ただ、ここで叩かれている様に、声優が悪いとは思わなかった。広瀬すずの声も、原作の奥菜恵の演技に合わせたのでは。原作を確認してないですが、同じ様な喋り方だった様な記憶があります。よくも悪くも原作をなぞりすぎ。新しい作品なので、新作を見たかった。 ",
      "ミュージックビデオのよう\n 綺麗な映像にぴったりな音楽で、ミュージックビデオを観ているようだ。映画を観たのだという満足感はないが、高度なアニメ技術には感動した。風景が幻想的だ。 ",
      "意味不明\n まず話のテーマが意味不明。内容を複雑にして言わんとしてることを分かりにくくさせれば深い作品になると勘違いしている人がいるが、これはその勘違いという感じ。話の展開もタラタラしていてしっくりこない。僕の理解力が乏しいだけかもしれないけど、凡人は楽しめないです。 ",
      "未来は選択肢と可能性で溢れている\n  最後の破片のシーンに映るあらゆる未来。どれが正解で、どれが不正解？未来に続く分岐点は日常に溢れている。小ネタはなんとなく、男子学生が好みそうな内容で、女の私はシラけてしまった。 ",
      "ひどい作品\n そろそろアニメの映画は声優さんに任せた方がいいということに気付いていただきたい菅田将暉のようなド素人のアフレコに一体何日かけたのか？二日程度ではこの程度の作品しか出来ないのでは無いでしょうか話も陳腐とても残念 ",
      "物足りなさ\n  丁度時間が空いていたので鑑賞。はっきり言って物足りない。描写力はあるのに物語とのバランスが取れていない。お世辞にも面白いとは言い難い。未来は変えられるということを伝えたいんだろうけどなぁんだかよく分からん。世界観も実に中途半端。あんな田舎にあんな近代的な学校あるか？打ち上げ花火が丸いかなんて小学生でも分かるだろ！？スケボーで登校とかバックトゥザフューチャーかよ！？医者が診察中にゴルフとか頭おかしいんじゃね？花火師酒飲むなよ！？ツッコミどころ満載…最後の｢次に会えるのはどんな世界かな？」的なセリフが少しホラーじみて聞こえたのは自分だけか？ ",
      "劇場アニメ、邦画に寄るか？アニメに寄るか？\n 原作未読、TV版未視聴邦画っぽくもあり、アニメっぽくもあるうまく行けばどっちのファンも楽しめる作品になるコンセプトだったのだと思います。しかし、実際観てみるとどっち付かずの中途半端なイメージこれは、邦画の考えるアニメ的表現がミスマッチを起こしているのだと感じました。凄く実験的な雰囲気を感じる面白い構成なのですが、全体的な表現の方向性に統一感が無くてループ設定に振り回されていると思えます。恋愛物にしたければ、もっと二人にフォーカスを絞るべきだと思いますし、不思議な世界の物語にしたければ、違うアプローチがあったのでは？と思うそんな作品だと思います。絵を観て考察する事が得意な人は何となく話の筋が見えるからそれなりに楽しめると思います。逆に、恋愛物や冒険活劇などの雰囲気や言葉で話を理解しようとすると意味不明だと思います。結局、何を伝えたくて何を見せたくて何を感じて欲しいか最後までハッキリわからなかったです。 黒の使い方や回想の表現、ちぐはぐな不思議世界は楽しめます。劇場で見た方が楽しめますが、観るのには考察する覚悟を持つ必要があると思います。願わくば、アニメはアニメでしか出来ないことを表現していって欲しいと思います。 ",
      "物足りないけど悪くない\n 映画館で観るにはさすがに物足りない感じ。ボロクソに言うほど悪くないのでは？ ",
      "お気の毒と言うしか…\n まず、岩井俊二監督の名作のアニメ化に拍手を送りたいのです。人気若手俳優の主役への起用、ここ数年大ヒット連発しているアニメスタジオ「シャフト」が全面製作と、まったく抜かりのない体制で作られ、実際主題歌はこの夏一番のヒットになっています。しかし、なぜここまで酷評されているのか？昨年は「君の名は」をはじめ、劇場版アニメの当たり年でありました。普段アニメに馴染みのない一般層まで多くの支持を集めました。しかしシャフトの新房&渡辺コンビによる今作の作画演出は一部のアニメファンには熱狂的に受け入れられるものの一般的にはやや癖が強く、故にヒット中の主題歌が気に入って軽い気持ちで見に行った一般層の人には、受け入れ難いものになったのかもしれません。これが「もし」君の名はの新海&野村コンビの新作だったとしたら…また違った評価になっていたと思います。当然ながらこの映画の企画はおそらくもう3年以上前には出ていたわけで、その時旬な人達で作ってもこうなってしまうのです。本当に時代の流れは速く、恐ろしいと感じます。 ",
      "物足りなさを感じる\n 悪くはなかったですが、物足りなさを感じる内容でした。ファンタジーっぽさというのか、ディズニー？っぽさというのか、あれはいらないと感じました。SF要素を取り入れるなら最後までリアルに近づけて欲しいところでした。 ",
      "「君の名は」と映画としては似てるけど。\n  ポスターの爽やかなイメージに惹かれて観ました。ただ、残念ながら物語は今ひとつ理解できない部分が残ります。夢ループものなのか、とも思うけど、何故ループが起きるのか、あの何度も何度も出てきたキレイなガラス玉はなんなのか、そもそもループなのか夢や妄想なのか。判りません。判然としない。プールの水、ガラス玉や灯台のランプのレンズ、その他透明感のあるものをＣＧで表現し、美しい背景と合わせて「秒速5cm」や「君の名は」のような美しい美術的な映画を創ろうという意図は判りますけど、何度も同じようなＣＧが出てきてクドい感じがあります。それぞれの画像の意味も最後まで判りませんでした。また、絵の美しさという意味でも「君縄」には及ばない。物語は中学生達のある夏の日の小さな小さな冒険譚。良くも悪くも様々な登場人物の人物造形がＴＶアニメ的でちょっとリアリティに欠ける気がしました。マンガ的。今時っぽい中学生たちの人物描写はそれなりに立体感がありましたが、爽やかで美しく描かれた絵に対して、主人公の男の子の人柄はガキ過ぎて少しばかりイラッとする場面がありました。なんというか、美術・物語・キャラなどどこをとっても奇妙な中途半端感、アングラ感が残る作品です。音楽はなかなか良かった。 ",
      "何がしたかったんだろう。疑問としてはなずなのお父さんの絵と最後にい...\n  何がしたかったんだろう。疑問としてはなずなのお父さんの絵と最後にいない典道。昔との違いでわかりわすいのは玉の存在と中学生になっていること。昔の良かったところは、小学生だからこその子供の素直になれなく、思春期のモヤモヤを可愛く表現されており、最後も小学生だからこその女の子の未熟な発達ゆえの寂しい別れ。それが今回の映画ではよくわからない、SFになっていた。セリフであえて一致させる部分は多かったが、シチュエーションが別なのでよくわからないところが出てきていた。なおかつ、既視感のあるファンタジーである必要あったか？何を伝えたいのかわからない映画だった ",
      "音楽は良かった\n  序盤から嫌な予感はしていましたが、何がしたいのかよくわからない映画でした。舞台設定のあやふやさと、現実味が無さすぎて感情移入が全く出来ない点と、キャラクター(特になずな)の一貫性のなさ等が非常に残念に感じました。かなり田舎の町なのにあの学校の校舎は見合わないような…綺麗な背景も君の名はに比べたら感動は薄れてしまうレベルですねまた、なずなが主人公を好きな理由などの背景ももう少し描いた方が良かったのでは?対象年齢が低かったと言われれば納得出来ますが、興味深いタイトルには似合わないスタイルでしたまた最近タイムリープものが多すぎるのに、その流行りに今更乗っかった意味もわかりませんむしろ同じ時空で話を進めた方が良いものになったのでは?と疑問に思います原作は知らないのですが、原作を越える映画には決してなっていないのではないでしょうか?映画に比べて音楽の完成度は非常に高く、とてもいい曲でした ",
      "音楽がとても良い映画でした\n  観る前からレビューの低さは知っていたので、ある意味覚悟を持って観に行きました。でもシャフトの作品は好きなので期待もありつつ。まず前置きとして、私は「君の名は」は観ていません。なので、同様の期待感を持ったり比較したりということはありませんでした。原作ドラマも見ていないので、完全新作アニメを観に行ったような感覚です。また、普段からアニメをたくさん観ているので、シャフト独特のキャラ表現にも特に抵抗はありませんでした。で、本題ですが。まずヒロインのなずなちゃんが、物語シリーズの戦場ヶ原さんにしか見えなかったです。。。ここだけは、もう少しキャラデザなんとかならなかったのかな…と思ってしまいましたごめんなさい。「もしも」という希望を叶えるために1日を何度も繰り返すストーリーは、とても良かったです。先のことなんかどうでもよくて、今、好きな人と一緒にいるためにもがき、滅茶苦茶に走り続ける。大人になるにつれて諦め方や折り合いのつけ方を覚えてしまった私にとって、そんな真っ直ぐな気持ちは痛いほど眩しかったです。男子中学生のわちゃわちゃした日常シーンも、ちょっと下ネタ過剰でしたが、そこがまたリアルでクスッと笑えました。ただ、途中でなずなちゃんが歌い出すシーン…あれは必要だったんでしょうか？松田聖子世代ではなく、実写も観ていない者(20代後半です)からすると、単純に予備知識が足りないせいか、尺つなぎのために入れ込まれたシーンのようにしか見えませんでした。タイムリープを繰り返すところからは、物語は盛り上がってるはずなのに主役2人にいまいち感情移入できないままエンディングを迎えてしまい、残念でした。エンディングのあとに〆の映像が流れるかな〜と思ってましたが、それもなく。ハッキリしたエンディングを見せないのはシャフトらしくていいのですが、若干の置いてけぼり感を感じてしまったのは、やはり私の予備知識が足りないせいなのかもしれません。原作を知っていて、作品の世界観をわかったうえで観たらまた違う感想だったんでしょうか。最後に声優さんについて。菅田くん、広瀬さんともに、本業ではない方に主役を任せたのはいかがなものかと思いました。お二人とも俳優さんとしては好きだし、本業じゃないのにここまでできたらすごいと思ったので、キャストを否定する気はありません。でも、やっぱり本業ではない方の声なので、演技力や滑舌が気になってしまいました。今回は特に、主役以外の脇役を、プロの中でも大御所の宮野さん、梶さん、豊永さんなどが固めていたのもモヤモヤの原因かもしれません。声だけでキャラクターの感情を表現する技術は、プロの方が卓越しています。主役2人よりも脇役キャラの方が記憶に残っているくらいです。（宮野さん演じる祐介の「まじウゼェお前…」というセリフが、個人的にこの映画の中で1番良かったです。たった一言に祐介の色んな思いが詰まってるのを感じて、プロすごい！！って単純に感動しました。）アニメーションにとって「声」って、ものすごく重要だと思うんです。どんなに絵が綺麗でも、ストーリーがよくても、「声」という魂がキャラクターに入っていないと、全てが台無しになってしまうこともあると思うんです。なんのためにプロがいるのか？今回の件に限らず、制作側はもう少しその辺考えてくれたらいいのになと思わずにいられません。感想を聞いてきた友達には、地上波の放送を待って観ればいいよ、とオススメしています。 ",
      "この映画が「無い世界」に行きたい\n 原作と実写ドラマの内容は知りません。昨年の「君の名は。」と比較するつもりはありません。あくまで、「単体の映画」として観た上での感想です。レビューを拝見すると、この作品への好評価も結構多いので、僕の理解度が低い可能性もあるのでしょう。その人の境遇や人生によって形成されたものが作品と共鳴して、「自分だけが味わえる感動を得られる」～ということも無視はしていないつもりです。なので、「それでも敢えて書いている」ということにしておいてください。さて、本作を「観る前」。僕なりに、タイトルだけを頼りに「想像していた内容」があります。「大人の常識」の枠に嵌め込めば、至極「当たり前の答え」だけが待っているこのテーマ。思春期の少年と少女だけが持ち合わせることの出来る「特別な瞬間」。彼らが打ち上がる花火をどこから眺め、眺めながら、彼らは何を思うのか？「そんな映画であればいいなぁ♪」なぁんて、一応は考えて居たんですｗ最近観た映画の中では、本作の「本編90分」というのはかなり短いです。にもかかわらず、多分、1時間くらいで「いつ終わるんだ？コレ」でした。90分間「思わせぶりな映像」を見せれば、観客は勝手に深読みしてくれるだろう♪～とでも制作側は思っているのではないか？延々「肩透かし」が続けば、そう疑いたくもなります。全編が「曖昧」で「漠然」としているなんて、「狙ってもできない」ことをよくもまぁ見事に「やり遂げた」ものです。ええ、「悪質」だと言ってるんです。エンドロールが始まって席を立った「一緒に観ていた友人」を追いかけると、彼は通路で腹を抱えて笑ってました。　　　　　　　　　　　　「何だよアレ！？ｗｗｗｗ」自分が記憶する中でも、こんなに「無意味な時間を過ごした」ことは無いです。それこそ「真っ白なスクリーン」を90分間見せられているほうが、まだ「マシ」だったんじゃないかと・・・。この映画の制作費が幾らかは存じ上げませんが、制作費で花火を打ち上げて、小中学生に「色んな角度から花火を見て貰う」ほうが、よっぽど有意義だったと思います。まぁ、たった一発の「花火」も打ち上げられない人たちに言っても無駄でしょうけど・・・。 ",
      "主人公役にアイドル俳優起用さえ無ければ\n 初めて観た時の感想 ：感動ポイント無し。でもシャフト×新房監督のビジュアルとひたぎさん(にしか見えない)は好き！なんで主人公の二人にプロの声優さん使わんかなぁ？２回目に観た感想 ：絵がとびっきり美しい！音楽と効果音もいいね。３回目に観た感想 ：もうストーリーはともかく絵と音だけを楽しみに観に行く。４回目に観た感想 ：やべ！ハマってきた 汗) ついにサントラも購入。自分はタイムリープものは好きなのでストーリーに違和感は感じないけど、涙する感動は無いですね。でもシャフトの絵 × 新房監督の演出で映画作品ならではの壮大でクオリティの高い絵には大満足！もうそれだけを観たくて映画館に通ってます。DAOKOの打上花火とForever Friendsもいい！ CD買いました。一方で主人公の声に人気稼ぎだけのアイドル俳優起用は、もういい加減勘弁してほしい。広瀬すずの声は悪くはないけど、やっぱどう見ても戦場ヶ原ひたぎに見えるキャラ設定のなずな役には斎藤千和さんでしょ！と思ったら、なんと斎藤さんは看護師役だった(/_;)…それはないでしょ(涙)こんなだからアイドル俳優起用の作品は…クドクド私としては絵と音と劇中歌には大満足でストーリーも嫌いではないのだけど、やはり唯一のマイナスポイントは声優さんを使わずにアイドル俳優を主人公役に起用した点。そこさえ無ければなぁ。。。 ",
      "十分面白い映画。酷評は理解できない。\n 予備知識は予告のみで原作の実写ドラマは未見。新房昭之監督の劇場アニメはかの大傑作「魔法少女まどか☆マギカ」以来。あまりにも酷評されているのでどれほど酷いのか確かめたくなって見に行ったが（嘘。本当は前売り買っちゃったから見に行った）、傑作とは言えないまでも退屈することなく見ることができ、なんで酷評されているのかわからなかった。絵は極端な構図によって作った印象的なカットを多用する、シャフト作品ではおなじみの手法によるものである。新海誠作品のような写実的な美しさを追求したものではないから手抜きに見える人もいるだろうが、実際には現代の劇場アニメとして十分な水準に達している。作劇上もシャフト演出ならではのシュールな画作りが活かされる場面が多々あり、この作品には必要な演出であったと言えるだろう。主役声優については、確かに優秀な専業声優であればもっと良い演技ができただろうが、これはこれで味があって良いと言える水準であった。最近、専業声優なのに酷い演技の作品を見たばかりなので、専業声優が良いとは一概には言えない。物語は日常に超常現象を織り交ぜた淡々と進むもので、ドラマティックな展開はないが、だからといって退屈だという評価は理解しがたい。オチがなく終わるので消化不良になる人もいるだろうが、視聴者の想像に委ねる結末だと思う。この年代（設定では中学生ということだが、自分には小学生のように見えた。実際原作では小学生ということだ）特有の子供っぽい男の子と大人びた女の子が織りなすドラマであり、甘酸っぱい気持ちでいっぱいになった。また、なずなの小悪魔ぶりは、健全な男子ならば一見の価値はあるはずである。他人の評価に惑わされず、自分の目で見て頂きたいと思う。 ",
      "つまらなくはない。\n 不評が多いがそこまでではないと思う。私は「相手のことを好きという気持ちを伝えることで、未来は変えられる」ということが言いたかったのではないかと考える。 ",
      "綺麗なアニメ！普通によかったけどね。\n いろいろ評価されていますが、よくできた作品と思いますけどね。盛り上がっていくストーリーでは無いですが過去をやり直すことができたらいつから？そういう事を考えさせてくれるアニメでした( ^ω^ )悪くないですよ。 ",
      "独特な雰囲気を持ったパワータイプの映画\n 「君の名は」と勘違いして観た人たちが阿鼻叫喚の声を上げていたらしい映画。夏、ボーイミーツガール、SF、アニメ、など確かに君の名はっぽいところはあるが、そういう人は君の名はを観ろよ。というか、君の名はよりも時をかける少女に似ている。似ているというか、時間を巻き戻す青春ものといったらまず時かけが頭に浮かぶべきだと思うのだけど。雰囲気は全く違うけど。ある夏の日。自分が間違えたせいで生まれる後悔を、過去に戻ってはやり直すことで解消し、「本当の世界」を見つけ出そうとするお話し。だがしかし！その実態はシャフト祭りなのだ！目のアップ、意味深な風車カット、謎空間、光の使い方、全力で映画の雰囲気をなんとなくいい感じにしている。打ち上げ花火を横から見た後からのめくるめく幻想を見よ！画面全体に広がる美しさ、個々人が持つ「本当の世界」、これがこの映画の魅力でしょう！とにかく画が美しい！彼女と観たい！ので、お話しだけ気にする人には合わないだろう。でもそういう人ってジブリのかぐや姫なんかも「面白みにかけた」なんて評価するのかな。俺はこういう雰囲気大好き。幻想の虜になりましょうよ。 ",
      "うーん\n  映画が始まってから菅田将暉さんの棒読み感が結構気になって広瀬すずさんは所々棒読み感がありましたが菅田将暉さん程ではないかなって印象です。映画を見てて1番感じたのが同じシーンが結構繰り返されてなーって思いました。また戻るのね(タイムスリップ)って感じで話がなかなか進まず途中飽きかけました。人物は気になりませんが背景とか風景は、もう少しキレイにというか本当の風景みたい！って感じられず少々汚さ？を感じました。(←君の名は。の背景、風景は本物みたいで素晴らしかったので)主題歌は星5です。 ",
      "素敵な作品\n 予告を見てずっと見たいと思って見てきました。確かに評価は分かれるだろうなぁと思います、好きな人、ダメな人になるのでしょう、ファンタジーだと思ってみると受け入れやすいと思います、君の名は的な感じは期待はしない方がいいです。この作品はおじさん受けがいいかもしれません（自分は４０代です）、異性を意識し始める１０歳過ぎくらいのころ、女の子のちょっとしたしぐさや表情や言葉にドキドキしていた、遠いあの頃の気持ちがよみがえりました、映画のなずなちゃんはほんとにかわいい。物語のラストについては様々な解釈ができるようになっています、私は二人はハッピーエンドを迎えたのだろうと自分なりに解釈しました。これからは花火を見るたびにこの作品を思い出すことになりそうです、万人向けではないかもしれませんが、この作品が気になる方（特におじさん達に）にはお勧めします。 ",
      "ビミョー\n CMめっちゃ流してたから期待し過ぎていたようです須田将暉、演技はすごく上手で好きな俳優さんなのに声優はひどかった。。ガッカリでした終わり方もスッキリしないし、ビミョーでした ",
      "典道となずなはどうなったのか\n 観終わって「あー面白かった」といえる作品ではないですが、製作者側はかなり考えて作った感じはあるので、その意図を「忖度」して感想を述べてみます。中学生の典道が同級生のなずなを救えなかった後悔から繰り返されたのは「ifもしも～」の仮想の現象であり、タイムリープとは少し違うこと。それを分かりやすく「花火は横から見ると平べったい」世界にして、当の典道にも観客にも示していること。何回も繰り返される「ifもしも～」の世界が、典道の頭の中のファンタジーなのか現実なのか分からない不思議な世界に引き込まれる。仮想世界をやり直すごとに、典道となずなの関係が深まっていくのをみるのが、一つの楽しみになっている。最後には二人は完全にファンタジーの世界に入り込んでお互いに好きという気持ちを抑えきれなくなる。ラストのシーンはよく分からない。典道は仮想世界にはまり込んで抜け出せなくなったのか（あるいは死んでしまったのか）。 ",
      "普通によかった。\n 普通によかった。 ",
      "想像よりは良い\n まず先に一つ言いたいのが、さすがに2.5というレビューは低すぎるのはないかということです。おそらく、「君の名は。」と似たようなクオリティを期待する観客が多かったためだと思いますが、そこまで低い作品ではありません。ただし全体がゆっくりと急激な場面の変化が見られなかったということを考えると、とても良いと胸を張って言える作品でもないです。絵については全体的に統一されておりとても高いクオリティを維持しておりました。次に音楽についても、forever friends などの名曲ぞろいでありかなり満足できます。問題はストーリーですが、そこまで言われるほど悪くはありません。ただし上記の通り全体としてゆっくりだったことや、インパクトに欠けたこと、そして単純なパラレルワールドなどを考慮するとそこまで高い評価はできません。そのため、3.5が適当かと思います。2.5はさすがに低すぎるというか・・・。その分期待の大きかった作品といえるのでしょうね。 ",
      "よく繰り返して、物語あんまりよくない\n 音楽だけが良くて、物語があんまりよくないと思う。よく繰り返しがある 短い映画だと思ってます。ほかの映画を観ったらいい、後悔の感じがあります。 ",
      "　ちょっと酷評されすぎの感。実写映画でこれよりクソなのはザラにある...\n  　ちょっと酷評されすぎの感。実写映画でこれよりクソなのはザラにあるでしょ。今予告編やってる映画の大半は、そうではないかしらん。　ただ、微妙な計算違いというか、ちぐはぐ感が随所にあり、それが積もってＢ級テイストな雰囲気を醸しているのが、ネガティブな評価につながってるのではないか。　物語の舞台設定を伝えるための数々のカットが、物語を膨らませるためのあそび、冗長さにつながらず、単に情報伝達に終わっている。キーガジェットである水晶球のイメージを横溢させるために、学校の校舎・教室まで円い構造にしたという演出上の意図が、剥き出しにされているのは、とても痛い。　また脚本のテンポと、作画やシーン構成のそれが、間が合わないというか、凝った作画演出が脚本を殺しているか、脚本が舌足らずなのか、どうも二つが分裂している印象を受けた。ＣＧ演出の浮き上がり方は、ここに由来すると思う。脚本は総監督の新房も関わったほうが良かったのではないか。　はっきりいえば、岩井俊二の原作フィルムのことなど忘れて、徹頭徹尾コメディとして作ればよかった。主人公があの水晶球を投げるとき、哀切な想いをぶつけることで迫真性を出しているが、むしろどうにもこうにも二進も三進も行かなくなった主人公が八つ当たり気味に放り投げる、といった体のほうがいい。物語後半から急に引き込まれるのは、シリアスの度合いが深まったからではなく、喜劇的なシチュエーションが、小気味いいサスペンスを醸し出すからだ。　まあ、それはいろいろとムリな相談だったのだろうが。　いろいろと邪推されてるラストシーン、あれはただ単純に、いろいろあってくたびれたから寝坊した、というだけのことでしょ。コメディ路線だったら、このラストシーンの間抜けさ加減がいい味を醸してカタルシスを得られるが、現状のままだと結局、中途半端なまま観客が放り出された気分になる。ちなみに、このラストシーンの主人公の不在は、『涼宮ハルヒの憂鬱』の「エンドレスエイト」のラストの長門有希の不在に対応しているだろう。　ともあれ、Ｂ級感が溢れてしまった、プチ残念作、というかな。なずなが「どう、１６歳に見える？」といった場面で、思わず「ハイ、ひたぎサンに見えます」と即レスしてしまったやんけ（笑） ",
      "絵はとても綺麗なんだけど、このご時世でアニメは絵が命みたいな空気が...\n 絵はとても綺麗なんだけど、このご時世でアニメは絵が命みたいな空気があるから相対的に絶賛出来るわけでもない。音楽ももちろんよかったんだけど主題歌が良すぎてBGMがパッとしない。実写にはないアニメが持つ最大の強みである絵と音楽があまり印象的じゃないことが問題。他はまずい。シナリオは稚拙だし下手くそを声に起用したのもアウト。タイムリープだか平行世界だか知らないがこの手のストーリーにしては整合性も取れず伏線も回収しない(回収しなければ伏線でない？)なにより女の子がマジでキツい。股座に媚びてくる感じマジで下品。もしこの映画を青春路線のつもりで創ったなら彼らは超無粋な人間だろう。もちろん広告を作るのが巧すぎるのもいけないんだけど。まあ観賞後は不快感と嫌悪感と良い歌だという気持ちしか残らない。おすすめ ",
      "制作スタッフが好きだったらオススメ\n アニメなのでファンタジー色が強くなってますが、過去のドラマに準じた内容、設定も多く懐かしく感じた。制作スタッフのクセが好きなら映像も綺麗なのでオススメです。 ",
      "きれいだった\n 余り有意義な感想は書けそうもありませんが、余りに酷評が多すぎて映画が可哀想なので、気に入った人も居るんだよ、ということを表示するためだけに書きます。登場人物たちは中学１年生ぐらいでしょうか。この時期は、女の子が先に成長し、男女の精神年齢が大きく開く頃です。女の子は、もはや無邪気ではいられないことに気づき、しかし、大人と対等でないことにも嫌でも気付かされる。不安でいっぱいだし、不安定です。その不安定さが愛おしい(切ない)。男の子はアホです。アホさ加減が可愛い。「ああ、こうだったよなぁ、アホだったよなぁ」という懐かしさもあります。ナズナのような影のある(相対的には)大人っぽい女の子に惹かれてしまう時期でしょう。. . . というようなことが精緻に描かれていて、いいなあ、素敵だなあ、と思ったのでした。あの平行世界っぽい設定は、だんだんファンタジー度が深まっていって、だんだん美しく切なくなっていくのが上手い。下のレビューで、キャラクターデザインが高校生みたいだから分かりにくい、というものがありましたが、確かに、もっと中１っぽいキャラクターの方が、分かり易くなるかもしれないとは思いました。男の子たちの発言の幼稚さや、女の子に比べて背の小さい男の子が多いところなどから、大体中１ぐらいか、ということは推定できはするんですが。あと、主役の二人の(本職でない)声優さん、良かったです。特に広瀬すずさんは素人くさくて(笑)、不安定さがにじみ出てて . . . 声優として下手であるのと、不安定なお年頃の不安定さは、関係ないと言えば関係ないんですが、なんだかつながってる . . . 上手でないことが良い方向に働いていると思いました . . . いや、「上手でない」だけじゃなくて(笑)、きっと何か表現が上手なんだろうなぁ . . . 上手く言えません。 ",
      "夏　浴衣　花火大会　プール　青い空と白い雲　海　白い灯台…\n 今年の夏休みは雨も多くいまひとつ消化不良だったので、鮮やかな色使いの本作品で夏体験できたかも。ファンタジーではあるのですが、キラキラした青春、ほのかな恋心を感じられる作品。深く考えず　映像美や、イメージ作品として楽しむとよいかも！そんなに悪くなかったです。 ",
      "普通に面白かった\n レビューの評価はかなり低かったですが、個人的には充分に楽しめました。 ネットで「伏線が散りばめられているため、それを回収しながら見たら面白い」という意見がありましたが、まさにその通りだと思います。集めた伏線をもとにストーリーを考察していくことで、より作品を楽しめるようになると思います。 久しぶりに「また見たい」と思える映画に出会えました。 ",
      "やばい！\n 切なすぎて号泣しました。さすが新房昭之監督。 ",
      "酷評されるほどではないが....\n 酷評されているほどでは無く、個人的には「まあまあ」楽しめました。確かに万人ウケはしないとは思います。前のレビューの方も書かれていらしたのですが、表情や仕草、目の動きなどに注目してみれば、主人公たちの感情が汲み取れる様になっています。でも、一回じゃ無理なので、数回観ないとダメですね。円盤出たら数回観て観たいと思います。 ",
      "なんかなぁ〜微妙 絵が微妙、声優が微妙、脚本も微妙 音楽は、良かっ...\n なんかなぁ〜微妙絵が微妙、声優が微妙、脚本も微妙音楽は、良かった広瀬すずの歌もそれなりに“君の名は”遠意識し過ぎてしまったかアニメファンは、根強いが、それに甘えてはいけないと思う ",
      "人を選ぶ作品\n かなり酷評されていますがレビューより全然悪くない作品だと思います。もしもの1日を手に入れる為に走り続ける主人公、その主人公の想いに惹かれていくヒロインと内容自体は非常にオーソドックスです。ただ酷評されている意味もわかります。御都合主義というか、そこでそうはならないでしょ…という点が多々あり結末に関しても殆ど投げやりになっているのが事実。でもこの作品を楽しめるかどうかはヒロインの気持ちをどれだけ汲み取ることが出来るかどうかだと思います。一回目でモヤモヤした気持ちになり今回で三回目の視聴ですが、見れば見るほどあーこういう事だったのか、とヒロインや主人公の感情が読み取れるようになり最後にはもう夢中で主人公に感情移入をしてました。特にヒロインの目配せや表情は重要な伏線なので注目していた方が楽しめます。色々意見はあると思いますが、私は大好きな作品です！ ",
      "音楽は良かった\n まず、声優が俳優を選んでる時点でねもう笑だけど音楽特にエンディングが物凄く良かったので帰ったら即効DL しましたよ。 ",
      " 途中から戦場ヶ原さんにしかみえなくなりました。 キャラクターは弱...\n  途中から戦場ヶ原さんにしかみえなくなりました。キャラクターは弱いかな。絵はきれい。 ",
      "シャフトの無駄使いしないでくれ〜\n 酷評と話題になりながらシャフト制作で菅田将暉が出演という事で楽しみにしていた作品敢えて前情報無しに観に行ったらまたアニメが大好きなタイムリープ話しで好みじゃない恋愛物か…と言う感じだった。落ちもよく分からないまま終了調べてみると昔にドラマや映画化されたものと知りそちらのレビューを見ると並以上の評価で驚きましたシャフト、新房昭之、神前暁、ヒロインが紫の髪のツリ目って斎藤千和さんの声が脳内に再生されて声優がプロじゃないのが違和感しかなかった（広瀬すずは菅田くんより良かったが）シャフトの美しい演出や作画も雰囲気もいいのに凄く勿体ないせめて声優さんがやってたら評価が変わってたかも知れません ",
      "評価程は悪くないですが、\n でも、3点程かな。声優さんは思ったほど悪くないです。主題歌が思ったよりも悪い・・・です。（個人的には）話の内容は薄い・・・繰り返し多すぎ。少し寝てしまいました。 ",
      "残念でした\n 期待して観に行きました。物語が進んで行っても心動かされるところがなく、私がおばさんだからなのか？と自問自答する始末。しかし、同行した２０代の娘も「深夜アニメみたいな出来だよね。」と。岩井俊二も大根仁も好きな私としては、やや残念な仕上がりに。菅田将暉君、広瀬すずちゃんは頑張っていたと思います。絵が粗いんです！一言で言えば。久々に金返せ！の作品でした。唯一、主題曲はいいかもで星一つです。 ",
      "少年の淡い恋\n  私はとても楽しめました。何度も時間を戻すのは少年の彼女への思い・・・胸がキュンとなりました打ち上げ花火が横から見れば平べったくなるかいや違うと論じる少年たちが　かわいかった男はいつでもアホなことを論じるのですよね（笑）最後「観月ありさが好きだー！」その他の少年が叫ぶシーンがありますが・・・いつの時代？ずいぶん　昔の時代設定なのですね。そう言えば　スマホや携帯は出てきませんでしたね。今の少年は花火が平べったいやら　なんやらなんて論議はせずすぐに　スマホで調べてしまうのかな？なんて思ったり・・・今の時代の子は恋愛は面倒だしたくないなんてのを聞きますが、この少年のような淡い恋心などはわからないのかな？などと　おばさんは気になります（笑）最初　主人公の少年が友人を殴るシーンがあるのですがそれだけ彼女を思っているのだなと　ここもおばさんはキュンとしました絵が雑の所や　あの球が何なのかはわかりませんでしたが他にもつっこみどころは　あるのですが少年と少女の切ない　短い　初恋物語私は好きです ",
      "物語シリーズの声優時が\n 沢山いて笑いました（笑）内容は薄めですが、広瀬すずちゃん、菅田将暉くんの演技には違和感なく入れました。すずちゃん歌上手い。さすがシャフト。映像が楽しい。 ",
      "声優陣の話題性とアニメという流行に乗ろうとした失敗作\n 君の名はには遠く届かない駄作。お金と時間を返せ。 ",
      "言う程悪くない\n 確かに「え？」と思う部分もあったが、そこまで駄作とは思わない。最後も終わり方としては普通にあると思う。ただ、原作ありの映画全般に言えるが予算や時間制限の為に内容が薄く感じてしまう。この映画はそれが特に強いかもしれません。個人的にはクエッションはあれどそれなりに楽しめたので原作を読もうと思った。興味はあるけど低評価をみて映画館に行ってない人はとりあえず観るといい。自分はそう妻に言われて観た結果、楽しめました。なずな可愛すぎだろ…。 ",
      "一つの文学の可能性は感じた\n  初めてのシャフトの映画を見た。まず、率直な感想として最初に出てきたのは、声優を変えたほうが良いということである。アニメは、声が一つの命であり、非常に重要なファクターであるはずだが、主人公はあまりにひどかった。また、作画数が少ないのか、不自然な動きが多かったように思う。全体的に作り込みに手抜きを感じる場面があり、明らかに本気で作ったとは思われなかった。内容は、昨今の兎にも角にも、男女の恋愛という閉じた二体関係に昇華した、つまらない作品であると思ったのだが、偶然なのか、ある種の文学を感じさせる部分もあった。しかし、圧倒的に表現の技量が足りないためか、作者は何かを表現したかったのではないか？という場面が意味不明な映像として表象されており、その是非は不明である。また、高校生のする会話が、割と不自然であり、一見物語に影響がなさそうな日常の描写が、作品の質を落としていた。精神世界なり人間世界の相互作用を高いレベルでシミュレート出来ていれば、あるいは主張したかった何らかの群像劇として意味を持ったかもしれない。様々な点で、人間を描き切れてはいないことと、おそらくシャフトの特徴なのであろう映像美がちぐはぐさを引き立てている。ヒロインのなずなは、家庭環境のせいで、一般の学生と異なる世界を会得しており、いわゆる暖かい家庭に育った主人公との対比において一つの文学を有する可能性があった。電車に乗り、現実を逃避するかのように母親と再婚相手から束の間逃げるシーンがある。なずなは、それが、束の間であることを知っており、現実にはすぐに連れ戻されることを知っているのだ。主人公は何度も現実をやり直す（？）石を持っており、現実を歪曲する形で、世界を自分の願い通りに再構築する。そこに彼女の意志が入る余地はなかったけれど、果たして、問題のある彼女の世界が入ったならば、うまい形で何らかの文学の灯火を感ぜられたのではないか？と思ったり。また、石の使用者である主人公は、世界の歪さに気づいており、途中からはどうやらなずなもこの世界が自分たちの生きる世界ではないことに気づいていた。この点は非常に重要な点であり、扱いに慎重さを求める部分であろう。彼女は最後に「次はどんな世界で会えるかな？」といった節のことを発したが、あの問いは現実に記憶として残っているのか、単に主人公の妄想の再構築であるという設定の如何によって割と重要な意味を帯びてくる。アニメの設定はザッパで良いというのが私の考えだが、しかして、感情交錯が行われる重要な点についてはある種の厳密性が求められるかもしれないと思った。最後に、、、列車のシーンは、良いモチーフであると思うのだけど、なずなの妄想シーンでファンシーな馬車が現れた場面は明らかな冗長である。あの、見せ場というか、重要な場面であえて挿入すべき映像とは到底思えなかった。ここまで叩いてきたが、何かしら光るモチーフはあるのだ。このテーマでもっと深めれば良いものが見れたかもしれない。何か可能性を感じるようで、結局は作品として他者に勧められるものではない映画であった。 ",
      "いろいろな意味で残念でした\n 酷評されているのは承知の上で見て、確かに一言も二言も言いたくなる作品だと思いました。でも、見る価値もないとは思いませんでした。とにかく絵がきれいで、暑さよりも懐かしさを感じさせる、美しい夏の情景がとても印象的でした。おかげで、いつのまにか中学時代を思い出し、なんとなく当時の自分と重ね合わせていました。どうでもいいことで友達と騒いで、親を煩わしく思い始め、傷つくのが怖くて大事なことほど無関心を装う。だから、好きな子ができても誰にも言えない。そんな甘酸っぱい気持ちを思い出させてくれたので、前半は典道や祐介やなずなに共感しながら見ることができました。また、魅力的なキャラや絵づくりも実にシャフトらしく、いい意味で独自の世界を描いていたと思います。主人公の二人が阿良々木くんと戦場ヶ原さんにかぶりまくって見えたところもありましたが。（笑）一方で、キャラ設定に違和感を覚える部分が多くありました。見終わってから、原作となったドラマがあり、設定が小学生から中学生に変更されていたことを知り、納得しました。しかし、タイムリープ以降はそれ以外にもツッコミどころが多く、申し訳ないけど菅田くんの声もダメで、作品世界に入り込めず、感情移入できなかったのは残念でした。タイムリープする度に世界が壊れていくようだったので、あれは典道の妄想世界の出来事だったのかもしれません。だから、つじつまの合わないことがあってもいいのかもしれません。そうだとしても、観客にもそれとわかるような描き方をしてほしかったです。それと、人物の描き方と展開にもストレスのようなものを感じました。典道の友達、両親、なずなの母、先生、花火師等が、意味ありげに登場します。それが伏線かと思いきや以降は絡んでこないし、典道やなずなに大きな影響を与えたとも思えず、あれは必要なシーンだったのかと思えるところがいくつもありました。もう少し人物の背景が描かれていれば、感じ方も変わってきたかもしれません。多くの人が感じているラストの疑問。近くの席のところどころからも「結局何が言いたかったの？」「さあ？」という会話が聞こえてきました。「見る人が想像すればいい」というのはわかりますし、解釈の仕方も人それぞれでいいと思いますが、そのための手がかりはもう少しあるとよかったです。作り手の思いが伝わらないのは、やっぱりもったいないです。 ",
      "んー\n つまらん ",
      "普通に面白いけど、あと1歩というか数歩というか。\n  起承転結で言うところの承はまだ面白かったです。ちょっと考えれば内容はわかるため、頭空っぽで見るべき内容ではないですが……ただ、わかりにくかったとは思います。しかし、わかってしまえばストーリーは至って単純で、よくあるループものをなぞった感じになっています。何度もループして、やらかしてしまったことをやり直す。それだけ。確かに、人が死んだりするような内容ではないため、重さは感じませんが……それはそれ、これはこれと。しかし、突然歌い出すシーンは如何なものかと。あそこはディズニーかな？とちょっと笑って見てました。わからなすぎて、はい。ただまあ、演出はシャフトだからで済みそうなのが恐ろしかったですね。あの色っぽい絵は好きです。そして、ラスト。あれはなんだったんでしょう。僕はよくわかりませんでした。おそらく評価の分かれ目はあそこじゃないでしょうか。ピークエンドの法則ですかね。終わり悪ければすべて悪い、です。そう考えると評価は妥当な気がしますが……途中の展開がわかったのと、それがあったのでそれなりに楽しく見られた点を含めて、僕は★3です。しかしもうちょっとわかりやすく作れなかったのでしょうかね。それさえ出来ていれば、もっと面白くなったとは思いますが……惜しいです。そして致命的でしたね。 ",
      "2人とも死んでしもてん\n ネットでは過剰に酷評されているようですが劇場に向かってみると夏休みの午前回という事もあり親子連れや小中学生のグループ客で劇場は賑わっていました。このあたりは「君の名は」ブームのおかげでディズニー、ジブリ以外の「オリジナル劇場アニメ」を観る行為がファミリー層、ローティーン層にも認知を得たのかな？と微笑ましく思います。そういう意味では川村プロデューサーが狙っていたハイティーン層よりも下の世代にもこの映画は届いているのでしょうか…？そういった層が「また観に来たい」と思える作品に今作がなっていたのかと言うのは、今後の評価を待たなければわかりませんが…個人的にはこの作品のわかりやすく腑に落ちないラストを体験した子供達が「物語を自分なりに咀嚼する」という、豊かな映画の楽しみ方に目覚めてくれれば良いのにな…と願ってやみません。あと、映画の終了後にある父親が小学生高学年ぐらいの娘に「結局、最後どうなったん？」と尋ねられて、父親が「上げたらアカン花火を打ち上げられて２人とも死んでしもてん」と答えていたのを横で聞いて、吹き出しそうになりました。こういう映画体験…いいなぁ！個人的にはヒロインのなずながアニオタ好きする漂白された処女キャラではなく、不可解なファム・ファタールとして描かれていたのが良かったです。 ",
      "中身のある批判してよ\n  まず、この映画を見て思ってたのと違ったとか言って批判してる人。そんな映画日本じゃ山ほどあるでしょ？特に洋画。それは配給側の問題だし、作品の良し悪しには関係ありません。絵面の好き嫌いもそれは好みです。内容がないとか意味がわからないって言って酷評してる人。自分が理解できなかったり、理解しようとしてないののにいっちょまえに批判しないでください。ループして同じシーンを見せられて退屈だと言う人がいますが、あの同じように見えるシーンが大事なんであってそこから何も感じとれなければちゃんと映画を観てるとは思えません。この映画、セリフで語られることが少なく（特にナズナ）目の表情や描写で語られることのほうが多いのでとても映画らしい作りだと思います。わかりづらいとかいって文句言わないでください。ちゃんと見てればわかります。そもそも映画とはそういうもんです。そして何よりその描写で見せるところがこの映画の魅力です。物事の批判をする事は悪いことではありません。しかし中味のある批判でなければただの無知を晒すだけです。こっちが恥ずかしいのでやめてください。ここまで正当な批判をされていないのは異常だと思います。多くの批判の中味は見る側の問題だと思います。 ",
      "ぜひとも、オリジナルのドラマを見てください。\n  以下長文です。なんだかすみません。原作のドラマ「打ち上げ花火 下から見るか？横から見るか？」は、私にとってとても大好きな作品で、毎年夏が来て、花火大会の頃になると見返したくなるほど思い入れのある作品。だからどうしてもオリジナルとの比較になってしまうが申し訳ないのだけれど、仮にそうでなかったとしても、あまりにもひどい出来なのは火を見るよりも明らかだと言わずにいられない。そもそもどうして年齢を中学生にまで持ち上げてしまったのだろう？この物語は、小学生であることにもとても重大な意味があったと思うのだけれど、とりあえず制服を着せたかったのだろうか？思春期に入る前の少年たちの夏休みの物語であることに意味があったと思うし、少し大人になりかけている少女と、まだまだ子どもの少年の組み合わせが活きた物語だったのに、中学生にしてしまうと、普通の青春初恋ストーリーみたいになってしまう（実際、そうしようという意図で年齢を上げた可能性大）。打ち上げ花火が丸いか平べったいかなんて議論は、変声期前の少年が交わすから成立するのであって、成年の声優の声でなど聞いていられない（個人的にわたくし、安易に俳優が声優をやるのも好きではないけれど、それ以上に人気声優たちのあざとい演技も好きではない）。小学生の夏休みの一ページに、打ち上げ花火を横から見るという、小学生にとっての大冒険の物語であり、しかしいつしかその冒険が意味をなさなくなりながら別の経験をするという物語だったのだ。小学生がひと夏で経験する冒険と、中学生がひと夏で経験する冒険では種類が違うというのに、どうしてそこに気づかずに愚鈍にも主人公を中学生にしてしまったか。そもそも、大体にしてこの映画、挙げ出したらキリがないほどあらゆる部分が雑で破綻しまくり。印象的な美しい風景やら花火シーンだけは力を込めているのに、なずなの浴衣の柄なんて、袖も襟も縫い合わせも無視して上から貼り付けたみたいになっているから、動くたびに模様が不自然に移動して、まるでプロジェクションマッピングのようだし、中学生にしては不自然すぎる頭身には最初から違和感を覚えるし、必要以上になずなをセクシーに見せる演出にも寒気が走る（中学生にエロスを感じるような趣味はありません）。確かに、原作でなずなを演じた奥菜恵は年齢の割にとても色っぽかったし大人っぽかった。でもあれは作ったものではなければ演出したものでもなく、当時少し大人びた少女の自然な姿であったし、わざわざ胸元をアップで撮る必要も着替えのシーンを盗み描くような必要もないことを岩井俊二はちゃんと弁えていたんだぞ。少年がうしろから追いかけて追いつくスピードで走る電車もおかしいし、電車に向かって車から声をかける母親も（聞こえるかっーの）変だし、中学生の子供を殴りつけておいて置き去りにして帰る再婚相手も、突然電車内で「瑠璃色の地球」を歌いだすカオス（選曲もおかしい。あの曲は母性愛の歌であり人類愛の歌。アイドルの歌で「灯台の立つ岬」という歌詞が出てくるからというだけで選んだなら安易にもほどがある）も、何から何まで理解の範疇からはみ出していてついていけない。何なの？これ何なの？！少年たちはスーパーファミコンをしているようだし、「観月ありさ」という原作と同じキーワードが出てくるあたり、時代背景は９０年代初頭だと思われるのだけれど、少年たちは９０年代には存在しなかった語尾上がりのセリフ回しを使うし、何より９０年代の空気感がまったく漂わない。ノスタルジーがすべてではないけれど、この映画に関しては少年時代に対するノスタルジーもとても重大なスパイスになるべき要素。時代背景すらぐらついている。ところであの不思議な玉は、つまり、もしもボックスか何かなの？ドラえもんなの？オリジナルと違うのは構わないことだと思うし、オリジナルときちんと現代の感覚や感性に置き換えて新しく作り替えることは意義のあることだと思うのでそれを否定するつもりはない。けれどもこの映画の場合、少年たちの服のデザインとか典道となずなの身長差とかそういうどうでもいいような部分だけは律儀にオリジナルに忠実にしていながら、オリジナルが持つ決して侵してはならない部分を土足で侵し、ことごとくぶち壊しにしているようにしか見えないから辛い。典道となずなのキスを描いてしまっては(示唆だけだったとは言え)ぶち壊しなのがどうして分からないのだろう？明確な告白をして抱き合ってはいけないのがどうして分からないのだろう？オリジナル作品が持っていた郷愁や、繊細な少年たちの心の機微や、日本人が子どもの頃に体験してきた（仮に経験していなくても、経験したような気がするような）夏の匂いといったものがまったく感じられず、あるのは見せかけだけ美しく飾り立てたあまりにも嘘くさい純愛だけ。そんな物語じゃないんです本来は！というわけで、つい長くなってしまいました。この作品に関しては、原作ファンの立場として、どうしても許せない部分が多すぎるあまり、辛口の☆１．５にさせていただきます。すみません。唯一この作品に感謝するのは、このアニメが生まれたことで、オリジナルのドラマに興味を持ってくれる人が出てくるかもしれないということ。それだけでも作品のファンとしては少しうれしい。もしかしたら時の流れに埋もれてこのまま忘れられる作品だったかもしれないところ、作品の命を少し延ばしてくれたと思うと、それに関しては有難いなぁと思う。なので是非とも、オリジナルのドラマの方を見てください。９０年代を生きた人はもちろんだけれど、そうでなくてもあのドラマが吸い込んだ懐かしい日本の夏の匂いと夏休みの風景は、きっと分かってもらえるんじゃないだろうか？ ",
      "あまり･･･\n ・ヒロインの絵が可愛い・音楽がいいそれぞれ0.5ずつで☆１つです。やめときゃ良かった。 ",
      "夏も終わり\n ドラマとは違って少しおとなになっているから展開がわがままな感じになっていた感じ。子供バージョンでは無邪気なタイムリープだったので雰囲気は別物。それでも映像は美しくみずみずしいし、音も素敵だったので夏の終わりにふさわしいファンタジーになっていた。 ",
      "シャフトの世界観\n  アニメ制作会社シャフトの世界観を知らない人は理解に苦しむはず。元々実写の作品をアニメーション化するという試みは少なく、そういった背景を知らない人はそもそも作中の時代設定すら読みとくことができなかったと思う。万人受けする作品でないかわりに、通好みにはたまらない作品であった。細かい伏線が多く、しっかり観察していないとストーリーラインがわからなくなるような設定であった。「まどマギ」レベルのファンタジー性を理解できない人には楽しむことのできない作品だったと思う。映像については綺麗で、シャフトらしい美学があった。声優(主人公二人)については後半にいくにつれ、上手くなっていく傾向があった。 玄人には出せない自然な感じは非常に好感がもてる。内容に対しての時間は丁度よかった。唯一苦言を呈するならば、お笑いのシーンにおいて、それ以外の映像世界観が綺麗すぎるあまり、そのギャップに圧倒されて素直に笑うことができないことが多かった。全体としては高評価。 ",
      "映像が綺麗でよかった。\n 低評価も多いので心配だったけれど、映像も綺麗で面白かった。 ",
      "これは…\n 岩井俊二好きであり、菅田ファンなので観ましたが、これは擁護できず…声優が悪いわけではないですが、声優とキャラクターが全体的に合っていないような…アニメ自体の完成度も、君の名はの二番煎じでもなく、三番煎じぐらい！？ ",
      "すごく良かった。\n  大変面白い映画だった。たくさんある「もしも」の世界。些細なことで世界は大きく変わること、映画全体を通してそのメッセージが伝わってきた。特にラストシーンでは沢山の世界が一気に見られるシーンでは、たくさんの「もしも」の世界に思いを馳せることができた。明日からも自分の思った世界を実現するために頑張ろうと思える作品でした。 ",
      "打ち上げ花火下から見るか横から見るか\n  ストーリー自体が、時をかける小女！曲は良くても駄作なので、見なくていい！ ",
      "普通に良い映画\n 色々と酷評もされているが、自分としてはかなり良かった。絵が綺麗。声もあれこれ言うほど悪くない。むしろ中学生の不安定さが出てて好感が持てる。音楽も良い。全般的にかなりレベルは高いと思う。君の名はと比べる人が多いみたいですが、アニメと言う以外に共通点が無いので、比べる意味が無いと思います。気分をハラハラさせて、感動して泣かせる様なストーリーでは無いので、その様な展開を期待してると肩透かし感があるかも。先入観を捨てて二回目を見たが、素直に楽しむと良い映画だなと思いました。 ",
      "クソと言われてる理由がわかる\n  悪い点・典道(主人公)の声が合わない・映画に出てくる登場人物の少なさ・基本的に典道(主人公)となずな(ヒロイン)だけのお話・ひたすら時間を巻き戻すだけで全然物語が進まない・ただ典道が祐介となずな２人で花火行って欲しくな いから時間巻き戻して自分が勝っていちゃいちゃするだけの物語・あんまり物語がよく分からない・最後のオチが「は？」ってなるほど意味がわからない。良い点・歌がいい・広瀬すずの声が合っててかわいらしい・なずなの母の再婚相手がロイ・マスタング(鋼の錬金術師 フルメタルアルケミスト) ",
      "タイトル負け。\n  まず、タイトルの矛盾から。ストーリー内にて、横から見た花火は丸か平べったいか、について、どちらも花火のうち上がった真横(一応灯台とできるだけ高いが、しかし…。)ではなく、横からだとしても、地上という下、であるということ。私的には真下から見るのと、横から見るのではどちらも似たようなことと思ったが、ストレートに皆一様に同じ事を思えないタイトルはナンセンスだと思う。次に声優について。皆さんのレビューでは菅田くんの演技が棒読みとのことだが、それこそが菅田くんの良さ、またアイデンティティーだと思う。でもそれだと主人公を演じるというよりは、主人公が菅田くんを演じることとなり、少しおかしくなってしまう。だが、主人公に息を吹き込むのもまた俳優である菅田くんであり、素人役者ではない菅田くんが主人公の気持ち、話し方を考えた結果だと思う。また、梶くんの採用は声が高い上、アニメ感が出てしまう…。キャラの設定もあるが、他の人の方がもう少し凸凹のない音声になったと思う。宮野については宮野だったが、そこまで気にならなかった。この人目当てで見た方も多いと思うが、広瀬すずについて。そこまで好きではないが、やはり女優さんだな、と思った。だが脇役で花澤さんを出したのは惜しい…。そこまで出すなら、花澤さん主役のが見たいともチラリと思った。音楽について。主題歌はきっと書き下ろしであろう、ピッタリな歌詞でさすが米津さんだと思った。また女性ヴォーカルのDAOKOさんは主人公のような声でとっても素敵で、やはり神曲に思えた。所々の音楽も好みだったかな。ストーリーについて。見終わっては好みの映画だと思ったが、その後レビューを見て、Steins;Gateに似ているとの声を見て少し残念に思えた。確かに分岐、そして救いたい誰かのため時間を操作するのはもうネタ切れだと思う。このネタはもうSteins;Gateで最後だと思う。なぜならSteins;Gateが神作だったからだ。もう他に作ってもあれよりも前に出る作品はないと思う。途中まではよかったのに、時間操作を入れてから何だかつまらなく、また子供っぽい作品、薄い作品に思えてもったいと思った。作中の、もしも～！、と茂下と書いて、もしも、という街の名前はシャフトにぴったりな名前だと思った。また最後は、本当に主人公があの女の子についていったのか、はたまたショックで学校を休んでいるのか、それくらいしか思えなかった。もし後者であれば残念な結果だと思う。または前者であれば、次いつ会えるかな？→次もなにも、これからも一緒にいるさ！になるのでしょうか。そうであればかなり高校生にしては大々的すぎるように思えます。もしくは彼女を探しに旅に出たのでしょうか。最終的に最後の二人でいたシーンから最初の連れ戻すシーンにしては戻ったとしたら、そのまま会えなく探しに行くのか、または彼女を助けに走りに行くのか…。何だか、視聴者にストーリーの前後を考えさせすぎる作品に思えた。紙上に出さないと分からない感じ。もう少し端的に伝えたいものを誰が見てもそこまでは同じく受けとれ、最終的に各々が考えるのがいいと思った。総じて、絵はシャフトで曲は好みで、その他諸々…なところから、☆3で。 ",
      "どうしてここまでクソなのか\n 他の人も言っている通り、全ての原因が小学生という設定を変えたことが問題だと思います。というより、キャラデザも含め高校生だと映画中は思って見ていました。そのためより違和感が酷く、同時に小学生の設定だったら自分が抱いていた違和感の原因がこれだったと気付きました。正直物語のスケールは小さいのです。親の再婚で転校しなければいけなくなってしまったヒロインを主人公が連れ出すだけですから。これが小学生ならば親の言うことを聞かずに電車にのってどっか行こうとするのは大冒険なわけです。劇中自分が違和感を感じた部分も照らし合わせると小学生だったならば合点がいくものが非常にありました。・親が必死に止めていた部分。また主人公に急に手を出したのもまぁ小学生ならおとなしくさせるために手が出てしまった(あんまりよろしくないですが)・ヒロインが駆け落ちだの責任取れだの水商売でどうにかなるだの。小学生の背伸びなら可愛く思えてしまう。・ウンコウンコうるさい。小学生なら言うよなぁって納得。・打ち上げ花火は横から見ると平べったいのか丸いのかを延々口論してた序盤。自分は高校生だと思ってたので、何言ってんだこいつら・・・と思っていました。小学生なら違和感ナイですね。・ヒロインが親に連れ戻された時に急に主人公が友人を殴りだす。これも小学生という未熟さ故の理不尽さと言いますか。納得できますよね。どうでしょうか？おそらく皆さんが感じていた違和感も小学生と考えると納得が行くものが多いのでは無いでしょうか？年齢の設定以外は良いのだとしたら、そこまで評価悪くする必要無くない？と思うかもしれません。ただ、この違和感を制作側は気付かなかったのかということ。広告のためだけに広瀬すず、菅田将暉という下手くそな声をメインに使い、有名な声優を超脇役に使うという侮辱を平気でやっていること。原作を知っていないとそういう目で見られないということ。を考慮するとこの評価で妥当かなと。 ",
      "迷作？\n 正直なところ、最後主人公はどうなったのかが明確になってないからよく分からなかった。これを一作品で終わらせるのは勿体ないなぁ。 声優さんやキャラデザイン、主題歌など自分的には凄く良かったと思います(^^) ",
      "90分の無駄な使い方\n 映像はどこかで見たことがあるような、取って付けた映像で面白みもへったくれもない。ストーリーは伏線を全く回収しない疑問が疑問を呼ぶ訳の分からないものが永遠と続き、観客は終始開いた口が塞がらない。キャラのキャスティングも酷いもので主要キャラには人気俳優かなんだかがモゴモゴと何を言っているのか分からない、あと急に歌う。モブキャラには人気声優を使い、聞き取りやすいが全く大事なことは言わない。全体的に某アニメ映画に触発されて作ったかのような作りで、安直な考えで金儲けしようという魂胆が見え見えである。こんなものに金を払ってまで見る価値は全くない。むしろ見に言った側に金を払って欲しい。ただし話のネタとして見にいくのでは、あれば大いに見てもらいたい映画である。 ",
      "酷評します。（未鑑賞の人は読まないでください）\n  ここ3年くらい劇場で見た物やレンタルした百数十本の中でトップクラスに悪い。何が悪いか是非自身の目でジャッジしてもらいたい。（この作品が良作に感じられるようなら今後何を見ても楽しいでしょう。）・原作ドラマは未鑑賞。・よく問題になる声優に俳優、女優起用は私は問題ない。典道が棒読みでも、中学生にしては声が低いというのも気にならない。・制作会社シャフトらしさというのもあまり私はなじみがありませんでしたので問題ない。・オチがわかりづらいというのはそのとおりなんだけど、仮にオチを描き切ったとしても本質的な問題はそこではないと思う。・作画崩壊も1か所はっきりと違和感あったけど問題ない。（ちなみにもしも玉がどんどん大きくなっていくのは投げる度に大きくなる裏設定があるんだと思う。）○問題は各所に描かれる無駄なやりとりや背景（ノイズ）下世話なセリフところどころ言わせてなんなの？何を目指しているの？○ヒロインなずなの描き方が諸悪の根源○ヒロインなずなの動機の不在、性格設定の不安定さ、ミステリアスなのか小悪魔なのか、等身大の少女なのか、どれも目指そうとしてどれにもなれない破綻した視聴者媚びの中途半端な人物になっている。感情移入を拒むだけならまだしも話の腰を折るレベル。○なずなの駆け落ち理由と母の再婚に対する嫌悪感、また、家出（駆け落ち）しようとしていたのになぜたまたまいた男子のどちらか一人（どっちでもいい）を花火に誘おうとしていたのか。いきあたりばったり感がどうしようもない。なずなの自宅が裕福すぎ。なんなのあれ。持ち家？父親が死別とはいえ、あれで母子家庭なの？そんな家から再婚して引っ越しするってどうするの？典道の家と比較してみなよ。○酔っ払いの花火師が完全に邪魔。不愉快。仕事にうしろ向きな上に、最後にもしも玉を打ち上げる場所になぜいるのか。なぜ打ち上げ装置を携帯しているのか。本来の仕事場（打ち上げ場所）にもしも玉があったのか。始めに酒飲んでいたところから、電車でずっと行ったところまではるばる歩いてきたのか。それとも電車が海を走っているうちに進路がUターンしているのか。もしも玉を投げる度に不思議な世界に入っていくので不思議な世界だから花火師がたまたまいても問題ないのか。○灯台に足場組まれて見づらいのもそうだが、2回目の灯台は灯台内部から階段上っちゃって足場わざわざ組んだ意味あったの？○原作未鑑賞だから、原作通り忠実に作ったらうまく表現できなかったんだろなと鑑賞中は好意的に解釈して我慢してみてたけど、冷静に考えるとそんなはずはないよね。誰も違和感感じないの？私だけの問題？○映画から心理描写と意志の交錯と話しのダイナミズムと必然性とテーマとメッセージ性と方向性を取り除いて代わりにノイズと妥協で埋めてみた感じ。何を評価すればいいのか。 ",
      "久々に会った良作\n 分かりずらいという評価が多いがそんなことは無い、ただその後二人がどうなったかという事が明かされなかったから、そう感じるのではないのかと思う。物語に慣れてる人なら少し考えるだけで次々に劇中の謎が解けて行くはず、二人の結末がわかった時には、ゾクッとくるような感覚に襲われて、最高の読了？感となることは確実。この映画を見る時は君の名はとは比較するべきではない。内容がどうとかではなく、見終わった時に、少し考える必要があるからだ。君の名はでは二人のその後が明記されたのでぼーっと見ても良かったがこの作品は違う。作品に集中してあれこれ思考を巡らしながら鑑賞すればこの作品の素晴らしさに気づくはずだ。ストーリーに関しては文句無しの100点。作画も高クオリティで、音監の鶴岡さんもいい仕事をしてくれた。声は殆ど俳優が務めているが棒読みどころか違和感すら与えていない。本当にいい作品に出会えました。とりあえずこの一瞬一瞬を大切に生きていこうと思います。 ",
      "とりあえずヒロインは可愛い\n 話は置いておいて、ヒロインがかわいい映画だった。こんな女性にならば、ほいほいとついて行ってしまうに違いない。映画としては実写のドラマ版の完成度が高く、こちらを見る必要はない。 ",
      "ふわふわ。\n 映画comの酷評レビューで敬遠していたものの、いつも見ている映画ブログでは絶賛されていたので鑑賞。原作未読、ドラマ版も知らずの鑑賞でした。正直言われているほど酷くは無く、個人的にはむしろ割りと好きな作品でした。ストーリーとしては、少年が夏の1日を○○な世界で少女と過ごす事で、ちょびっとだけ大人になる。そんな物語。そんな少年の成長譚な物語ですので世界を救うとか町を救う等といったハッキリとした目標は無く、また物語の根幹である○○な事象に関しての説明も無いため、基本的にふわふわした状態のまま物語は進んでいきます。加えて○○な世界というのも更にふわふわな状態に拍車を掛け、それらのふわふわな雰囲気を維持した上で物語が展開・収束し、そして最後にはふわっと着地をする。そんなふわふわ感が心地よく、まるで夢でも見ているような90分でした。恐らくそのふわふわ感が賛否が分かれる所なのではないかと思いますが、その様なふわふわ感が好きな方であれば良い作品だと思います。 ",
      "ひどい\n 商業の匂いが漂っている上に、これをしたら当たるでしょ、という制作方法。音楽もこういうつけかたしないでほしい。こう見せたいというワザとらしさと感情移入できない脚本。絵も作画も雑でなんでこうなってしまったんだろうとしか思えない作品。 ",
      "むずかしかった！？！？！？\n 話の内容がよくわかんなかった….......でも、映像はめっちゃ綺麗やった！！！！！それに、「声」が良かった。。。。 ",
      "革新\n 新海監督の作家性を極限まで減らすことでヒットした君の名の後にこんな革新的な作品を世に送り出すとは、すごすぎます。 ",
      "この映画をどこから見るか\n  「君の名は」感覚で観に行ったら途中までクソつまらん映像だけが綺麗な映画になる。けど、途中でこの映画のメッセージに気付いて、角度を変えて観ることで面白くなる。ただ、気づきにくいから、一般向けに公開する映画ではないかもしれない。「打ち上げ花火、下から見るか、横から見るか」を「平面で見るか、立体で見るか」そこから面白くなったけど、内容はまどかマギカを絵を変えて作った感じだった。イロイロ気付いたら良い作品かも。 ",
      "中途半端さが残念。\n かなり前の実写映画がとても良かったので、どうアレンジしてくるか、期待して鑑賞しました。良い点は、作画がきれいなこと。花火を見に行きたくなりました。それ以上に、拭えない広瀬すず感と菅田将暉感。アニメらしく、タイムループをテーマにしているのですが、何度も同じシーンでどうしても飽きる。さらに終わり方が中途半端のため、なんともすっきりしない。実写の方はとってもいい作品だと思うので、知らない方は見ていただきたいなと思いました。 ",
      "君の名はと言うより時をかける少年？！\n 出演キャラは皆似たような少女漫画風 実写で美女系の女優がやって普通の話にするかやるならとことんSF的にした方が良かった？？ ",
      "「君の名は」感覚で見に行く人はだめ\n この物語を知ったのは昔に撮られていた実写ドラマがケツメイシ「そばにいて」にMV風に作られた動画がyoutubeにありそれを見て知りました。ドラマ自体が1時間もないぐらいのショートストーリーでとても不思議な内容でした。やっとのことでアニメ映画版を拝見できました。評価があまり高くなく少し不安な気持ちで見に行きましたがとても面白かったです。正直ドラマより分かり易かった気がしました。最初の「もしも…」の場面から世界が変わりましたが、結局は何も変えられたかったと思うと切ない話だったと感じました。ドラマと違う点はあの玉以外も少しありましたが、僕は満足しました。 ",
      "ひと夏の奇跡。不思議で甘酸っぱいファンタジー。\n 【賛否両論チェック】賛：中学生の甘酸っぱい恋模様と、タイムループという不思議な物語が混ざり合い、なんとも切ない世界観に仕上がっているのが印象的。否：中盤以降はファンタジー色も結構強いので、好き嫌いは分かれそう。　平凡な中学生の何気ない夏の１日が、気になっていた同級生の家出の失敗と、不思議なタイムループという非日常がきっかけとなり、次第に切なく甘酸っぱいファンタジーに変わっていく様子が、キレイな映像美と共に描かれていくのが印象的です。　また、声を演じる広瀬すずさんや菅田将暉さんといった魅力的なキャストや、物語を彩るステキな楽曲も、見逃せないポイントですね。　ストーリー的には結構ツッコミどころも多く、好き嫌いはかなり分かれそうな感もありますが、なんとも不思議なひと夏の恋物語を、是非チェックしてみて下さい。 ",
      "楽しめました\n あまり評価が高くなかったので少し構えて観に行きましたが普通に楽しめました。実写作品が元だからか、邦画を観ている気分でした。そこが、普通のアニメを期待して鑑賞に行った人達に不評だったのかもしれません。ストーリーも難しい、とありましたがファンタジー要素があるだけで割りにそういうものと受け入れればすんなり入ってくる内容だと思います。絵柄が好みでしたら、観に行かれると楽しめる作品だと思います！ ",
      "そうだ、実写映画原作でアニメを作ろう\n  脚本･構成は原作からブラッシュアップされてて、作品のテンポが心地よかったです。アニメを見た後に原作を見て、中一だからこそより強く感じる男子と女子の精神的ギャップ、主要登場人物の背景が描き込まれてた事も、グッと感情移入出来た点かな。エンドクレジットに劇団イヌカレーさんがクレジットされてて「？！」となったりしましたが、もっと作り込んで欲しかったなあ。ポリゴン感がもの凄くて、非日常感が中途半端な印象でした。表題について。「時をかける少女」も非常に素晴らしいブラッシュアップが出来たから、実写映画原作でアニメを作る方が面白いものが生まれる気がしてしまったので、次は「インシテミル」をTYPE-MOON×ufotableでアニメ化するとか、「ドラえもん のび太のジュブナイル」とかやってみて欲しいですね。レビューを眺めながら、敢えて想像の余地を与えるつくりは受け入れられないのかと思うと、なかなか残念です。 ",
      "映画館で見ないで借りて何度かみたのがいい作品\n 前情報なども何も見ずに誘われて見に行きました。見ているうちに…主役ふたりのキャラと声の違和感が浮き彫りになり、見ていて聞いていて全く入り込めない集中できない作品でした。ストーリーに関しては他の方が言っているとおり、説明が足りない。キャッチコピーで君に何度でも恋をする的なのが書かれていたかと思うが、一度でもなずなを好きになるシーンはあったのか、惹かれるところはあったのか、まずなぜなずなを助けに走り回っているのかもわからなさすぎて、しらけてきて面白さを全く感じなかった。あまり声優さんが、主役を張ったのがいいとは思わなかったけど、主役ふたりの声は棒読みすぎて映画館で2度目を見直そうとは思える作品ではなかったです。 ",
      "想像と少し違った\n タイムリープものとは思っていなく、前半のストーリーの平坦さに少し残念でした。前半は同じことの繰り返しが多く、起承転結がなかったです。タイムリープなので同じシーンを繰り返すのはいいのですが少し多いかな、、？と感じました。ラストも少しもやっとしたまま終わってしまいました。 ",
      "もうひと押し頂戴\n 総監督.新房昭之監督.武内宣之出演.菅田将暉、広瀬すず、松たか子原作.岩井俊二.まずまずか。.良かったのは、まず神オープニングでしょ！！音楽、シルエット、花火。久しぶりにいいオープニングで期待度マックスでした。.物語としても、\"if\"のストーリーを繰り返して、最後は少しだけ大人になる。ほんと少しだけ、なずなも典道も自分の気持ちと向き合うだけなんだけどね。\"if\"のストーリーってまぁ妄想みたいなものなんだけど、それが\"出来なかった\"から今の自分がいるわけで、、とても大切な自分の1ページなんだよね。これはつまり、、ララランドなんだよなww。\"夢を見ていた\"っていう。ちょい感動。..あんまりなとこ。。タイムリープ物ってどうしても繰り返しちゃうから、\"それさっき見た\"っていう単調さをどう回避するかが、作り手の見せ所だと思う。今回、視点、セリフを変えたりしてたけど、やっぱり面倒くさい感じはしたな。。なんか伏線というか、意味深な最初の沈んでくシーンとか、ガラス玉拾うところとか、特にラストシーンで典道がいないところなんか、もっとタイムリープと繋がってくるのかなーと思ったけど、、ちょっとわからん。着地バシっとしたらかなり評価は良くなると思うけど、ほんとはなんか意味があるんだろうねきっと。.アニメ絵ももっと地味な方がいいなー。可愛すぎる。サービスしすぎだわ..のわりにはちゃんと打ち上げ花火魅せてくれねーの！！オープニングは素敵すぎだが、そっから花火無し！！絶対みんな\"打ち上げ花火\"を見に来たと思うよ！！これかなりマイナス！！ラストは綺麗な花火大会でええやん！！最後学校いらん！1夜で話を切ってくれ！！ ",
      "大人目線ではいけない\n 主人公の童貞感となずなのちょっと大人びたマドンナ感が切なさを強調していてとても良かった内容については難しく考えて結論とか答えとかを出したらつまんなくなりそう考える余地があるから面白かったなあと思った言うほど悪い作品ではないですよ ",
      "個人的には良作\n 私個人としては、凄く楽しめた作品です。映画を見ながら、色々と考察できたのが特に楽しかったかな。キャスティングは当初心配していたんですが、見てみるとそんなに違和感もなく、キャラに合っていたと思います。某アニメ映画を見ていないので比較はできませんが、まぁ、カップル向けではないと思います。文学作品が好きな人は合うかもしれません。 ",
      "うーん。良かったけど…？？\n  凄い楽しみにしていた映画の1つでした。ですが見る前に相当評判が悪いのを知りましたが見てみるとそれほどではないかな〜？と思いました。ですが開始早々、かなり寝てしまったりしている人も見受けられました^^;凄い映像が綺麗で幻想的だったのですが…少し菅田将暉さんの棒読みが気になりました。。本人は多分一生懸命やったと思うのであまり言えませんが…はい…。あと最後のシーンが「あれ？」という感じで終了。私もあまり理解ができないまま終わってしまいました。とても素晴らしいＥDか流れている時、周りから結構「意味があまりよくわからなかった」や「ここで終わりなの？」、「え、どういう事？」などの声がちらほら聞こえてきました。多分この映画は見る人を選ぶと思います。面白い！などと思う人も居れば「ん〜？」という感じの人も出てくる…何というか、見終わった時の感想が人によって別れる映画だと私は思いました。 ",
      "面白かったです\n 僕は、面白かったです。 ",
      "｢君の名は。層｣からすると駄作なのかも…\n ✩この映画を楽しく見るために必要なこと✩・もしもの世界では“いつも”と何かが変わっているんだ、それを発見しよう!!!!←楽しむ一番の秘訣・何が起こっているか考えよう！・ボケーっとするな！行動、言動からわかる人物の心 を読み取ろう！・菅田くんの声はスルー！(菅田声については下記)・なずながかわいい！・公式サイトにもあるとおり、CMにある｢典道くん!!!!｣と叫んでいるシーン周辺はほんとに凄い。・※2人は中学生 －－－－－－ こっから意見 －－－－－－シャフトの手掛ける映像、そして挿入歌や主題歌の｢打上花火｣は手放しで凄いと思えるものでした。ただ去年のアニメ映画ブームによって、アニメ映画は今までの｢オタクが見るもの｣という【頭の悪い偏見】を見事に吹き飛ばして、多くの一般層を獲得しました。しかし、この映画のプロジェクトはそのブーム前から企画されていたものであり、一般ウケをあまり狙っていないものであると推測されます。それを踏まえた上で見て欲しい。考えずして、感動は来ません。僕は友達と2人で観に行ったのですが、友達は分からなかった様でした。僕は終盤にかけてのシーンで心にグッと来ました。そこに辿り着くまでの2人の過程、親友の祐介の葛藤を見てきて……(ネタバレになりそうなのでカット)と、半分文学作品を見ているような気持ちになりました。１番に言えることは、｢君の名は。｣のように誰が見ても感動できるものでは無い。言い方が悪いですが、あからさまに感動させようとするシーン(本当にすみません、そういうのも僕は好きです！)みたいなハッキリとした描写、不思議なビー玉の力の説明が無いことが酷評の原因では？と思っています。そこは視聴者が想像を働かせて答えを導き出してくれれば幸いです。菅田くんの演技は年相応の思春期の中学生感満載っていう前提で聞くと感じ方も変わると思いますよ!!叫びはお世辞にも上手いとは言えないですけど… 『おれは、この作品のことが大好きだ!!!!』 (原作トレス)P.S. ラストシーンの見解を教えて欲しいです！ ",
      "評価低すぎん？\n すごく面白い、ってこともないけど、全然よかった。なんでこんなに評価が低いか分からない。絵がとにかくキレイ。豪華な声優陣もよかったが、菅田将暉の棒読みだけはヒドかった。やや説明不足で謎を残したまま終わったところが、評価が悪い理由なのかも。そして、最後の最後のシーンがどうしても何が伝えたかったのかが分からい。それは観た人の想像に任せるのよって事だと思うけど。主題歌も名曲だし、観る価値はあると思う。 ",
      "素晴らしい\n 予告編見たけど面白かった広瀬すずとやりたい映画の中で広瀬すずが脱いでた菅田将暉でも可 ",
      "すばらしかった\n  酷評がけっこうあったので、それほど期待せずに見に行ったのですが、酷評が信じられないくらい、すばらしかったです。主役二人の声はリアリティがあって違和感なく入り込めたし、むしろ声優陣の方に違和感がありましたね。櫻井さんがそんな役するとは！とか、花火師の酔っ払い演技が古すぎないか？とか。ストーリーも切なくてすごく良かったです。原作は2パターンの分岐タイプでしたが、今作は巻き戻して主人公の記憶が累積するタイムリープタイプ。タイムリープを繰り返すことで、幸福で、でもいびつな世界になって行くと同時に、それが失われる予感も高まっていくところがすごく切ない。映像音楽は言うまでもなく素晴らしいし、多用されているフレネルレンズと風車は何を意味してるんだろう？「瑠璃色の地球」が出てくる意味は何だろう？等々、色々考える楽しさもあります。酷評だけじゃなくて絶賛もあるよ、ということで書かせて貰いました。------------------（2017/08/30追記）「瑠璃色の地球」は母性愛の歌なんですね。劇中なずなが、母親がカラオケでよく歌っていた、と言っているので、この曲は母親の娘を想う気持ちを表しているのでしょう。なずなはこの曲を歌った後に母親の慟哭を見て、母親の気持ちに気付いた。そして駆け落ちを辞めたということですね。原作ドラマでは、なずな母は単純に怖い大人として描かれていましたが、今作ではリアルな母親として描写されてますね。中学生になっているので少し大人の気持ちが分かるようになっているということでしょうか。 ",
      "私は好きな作品。\n すごい酷評だったので、そんなに？と思い見に行きました。事前情報はTwitterで流れてくる酷評だけだったのですが、見てて「これは文学作品だな」と思い見終わってから調べたらやっぱり文学作品でした。なんというか、一般の人向けではないと思います。話の流れがオタク向けというか・・・。多分オタクにはわかるストーリーだなという感じで。去年の君の名は。が面白かったからと言って見に行くと「は？」ってなるんだと思いますね。君の名は。はすごいストーリーが単純でCMをみて大体分かるけど、これは本編見ながら考えて自分なりにまとめると楽しめると思います。実際私も映画を見ながらここはこういう事なのかな？と考えながら見てたら段々とだったらここはこうで、これはこういう意味なのか。と楽しくなってきました。オチが分かりにくいけど感動部分もあり、キャラが可愛いくてよかったです。謎に声優が豪華でスタッフロールで笑いました。ほぼ一言の名もなきキャラがざーさんだったことが私の爆笑ポイントでした。あとエンディングは聞いてて最高ですね。 ",
      "楽しみました。 ・音楽がいい ・キャラがかわいい ・絵が綺麗 ・声...\n 楽しみました。・音楽がいい・キャラがかわいい・絵が綺麗・声優陣もいい敢えて言えば、・ストーリーがやや平坦酷評してる人がいますがナゼ？・『君の名は』をイメージして見に行ったって人----ブルーレイを借りて下さい。・ストーリーが分からないって人---アンパンマンをお勧めします。 ",
      "最後まで見られるレベルではある。\n  最初の入り口で入りずらかった印象があります。なんだろう？次に何が起こるんだろう？といった気になる感情が最初の時点で沸きおこらず、ただ傍観しているだけのシーンが多かったように感じます。物語が大きく動き出すのは主人公の典道くんが過去を変えたいと想い、その想いから思わず持っていた尺玉を投げてしまうところから始まります。尺玉を投げると、不思議なことに変えたいと思っていた過去の時点に戻ることができ、望む方向へと物語は進んでいきます。過去を変えたいときはその都度尺玉を投げることで変えたい過去の時点に戻ります。私は尺玉を投げることで物語が動き出していくシーンから、ようやく入り込んでいくことができました。それまでの間に序盤からもう少し引き込ませる仕掛けなどをしていればより楽しめる映画になっていたのではないかと感じました。色々都合はあるのかもしれませんが、絵にもっと力を入れていればより良かったとおもいます。絵に関しては完全に主観の意見になりますので一概に言うことは出来ませんが。ただ、ラストのシーンはどうなったの？どうしたの？と見てる人に想像させる形として終わっていて、私としては良かったと思いました。 ",
      "タイトル負け\n タイトルを見てずっと気になってて期待していましたが正直つまらなく、タイトル負けしてるなと思いました。広瀬さん菅田さん含め他の方々の声優は良かったです。ただ、物語が薄く、タイトルが素晴らしいだけに残念です。君の名はと比べてる方もいらっしゃいますが、私自身、君の名はを観ておらず、アニメも今回初めてちゃんと観ましたが、こんなものなのかと思ってしまいました。主題歌はとても良い曲で好きです。 ",
      "アニメ作品としてはよくできていると感じましたが、話として面白いか、...\n  アニメ作品としてはよくできていると感じましたが、話として面白いか、よくできているかというと疑問です。意味深な描写や謎を残すことで作品を意味深いものだったかのように見せるのは結構簡単なことで、それはある意味では説明を放棄しているということでもあると思います。謎めいた作品でも、その謎を考察することが楽しかったり、考えるうちにある程度自分なりの答えが見つかるものには価値を感じますが、この作品は突き詰めても謎が謎のまま宙ぶらりんになってしまう中途半端な出来であるように感じました。原作を見れば理解できる部分もあるかなと思い、映画を見たあとにテレビ版を視聴したのですが、後半の展開にかなりの違いがあるのですね。主人公の年齢の変更やSF要素を盛り込んだことで、そもそもアニメ版は原作ともテーマの全く異なった作品になってしまっているように感じました。特になずなについての数々の設定や展開の変更は何を意図したものだったのか疑問に感じます。原作のなずなは、『かけおち』を企てるものの、結局自分からそれを諦めてしまう程度に主人公より大人で、現実を知ってしまっている存在です。また最後まで自分の事情を一切明かすことなく、謎めいて大人びた憧れの女性のまま主人公の前を去っていきます。このなずなのミステリアスさ、あの年代の少年と少女の成長のスピードの差異が生み出す微笑ましい齟齬みたいなものがあの作品の魅力ではないかと思うのですが、アニメの二人からはそういったものが感じられなかったように思います。あのままの脚本、あのスタンドバイミーみたいな雰囲気の世界観のままアニメ化したらどうなっていたか見てみたかったような気がしました。ところでテレビ版のなずなは、まだ10代前半の奥菜恵さんが演じているんですよね。このなずながほんとうにはっとするような美少女で、けして演技がうまいわけではないけれど『クラスのマドンナ』として存在だけで圧倒的な説得力がある。アニメ版では、なずなが｢私はアイドルになれる」といったようなことを言う辺りではじめてああこの子はひと並外れてかわいい子なんだな、と気づけたので、そのあたりがアニメの難しいところかもなと思いました。アニメではみんな同じく美少女に描かれるので、台詞で『クラス一かわいい』とか『誰よりも大人びてる』とか説明されないと伝わらないんですよね。というか、それが伝わるアニメもあると思うのですが、渡辺明夫さんの絵柄だと微妙な年齢感やモブとメインキャラの存在感の違いなんかが表現されづらかったんじゃないかと思います。一般受けどうこうだけじゃなく、この話はそのあたりの表現がすごく大事だったと思うのでもっと写実的で子供だけど子供じゃない年代の子をちゃんと描ける絵柄でキャラデザしてほしかったなーと。 ",
      "そこそこよかった\n 別のアニメと比べると評価下がるけど新しいアニメで見るなら全然いけます楽しくみれたでよかったです ",
      "オタク向けで特に女性にはオススメできない\n 一回見ただけだと腑に落ちない所があったので二回見ましたし、色んな解釈をなされてる方のレビューもチェックしました。一手間かけてこの作品が本当に伝えたかったことは何なのかを理解できればこの作品の評価はガラリと変わるのではないでしょうか。しかし、ハッキリ言って台詞回しや演出が変態オヤジが好きそうな仕上がりで非常に気持ち悪いんです。男女にも受け入れられるエロさではなく、女性が強烈に嫌うタイプの気持ち悪いエロさなので君の名はに似せた大衆向けの宣伝に騙されてカップルで見に行くと気まずくなると思います。あくまでオタク向けの作品として男性が見に行くぶんにはオススメできます。 ",
      "もう一回見るべきでしょうか⁈\n 結構悩んでます。正直、番宣と主題歌のイメージだけで、何の先入観もなくイオンの６回観ると1回タダで観られる特典で観ました。観終わった直後は『⁇⁇面白くないぞ』の感想。みんなの反応を聞きたくてこのページに来ましたが、好評・酷評ともに納得・反論する部分がありもう一度観て判断すべきかなって思っています。大人になり切れない世代のモヤモヤが全体に流れていますが、やはり大人になって久しい今、単純な気持ちで観てはいけないのかな？なんて思っているところです。でもお金払って観て気持ち変わらなかったらくやしいし… ",
      "普通によかった。\n 酷評を見てどんなに酷いのか観てみた。「君の名は。」と基本一緒。何回も観たいとは思わないけど、普通によかった。やっぱり自分で見て確かめるに限る。 ",
      "人にオススメは出来ない\n まず観ていて気になったのは、作画のクオリティです。少し期待していたのですが、あまり良くなくて残念でした。あと、声優さんたちの演技です。私は俳優さんが声優の仕事をすることに嫌悪感はなく、出来れば本業の方がいいかな、程度だったのですが、これはまぁ酷い。CMで声を聞いたときも、「あれ？」と思いましたが、メイン２人は下手です。この映画を見て、声優は本業の方だけでいいなと思いました。話はまぁまぁ良かったです。感情移入とかはしにくいかな、という感じですが。人にオススメしたりはしない。 ",
      "本当に観ましたか？\n 酷評は何だったのかと思う程には面白かったですヒロインのなずなからは中学生の危うい感じと不安定さが混じりあって不思議な魅力が感じられました皆さんが言っている主人公の声(菅田将暉)も20分もすれば特に気になりませんでした最後のオチは自分で考えるのが良いのであって最後に説明が入っては面白くないと思いました主題歌と映画の余韻がマッチしてエンドロール中はなんだか不思議な気持ちに浸ってしまいました。 ",
      "思ったより良かったが、\n  実写原作のファンです。それを踏まえると、不満は山のようにあるが、原作に対するリスペクトも感じられるし、これ自体ならそれなりに良かったと思う。ただどうしても自分の解釈で納得がいかないのが最後のシーン。この1日がどうであっても、なずなは引っ越すわけである。それなら始業式で表す事はなずながいない事ではないのか。(小説「少年たちは花火を横から見たかった」の如く。)それが典道がいないことが主となっている。そうなったら話が違ってくる。「彼はその世界に取り残されてしまったのである…」みたいに、青春の1ページが世にも奇妙な印象になってしまっている。登校日からかなりの日数が過ぎており、駆け落ちなり失踪なり消えたのなら、居ない理由はわかっているのでそれはない。始業式に典道が居なくなる理由が見当たらないのだ。それ故「？」となってしまう為、ご想像にお任せされてもわからない、悪い印象になってしまっている。私にとっては蛇足であった。 ",
      "比較したらダメ。\n 後発だから仕方ないけど、「君の名は。」と比べるから全てダメダメに見える訳で。そこを考えなければ「こんなものかな」と思えてきます。中学生設定なのに中学生には見えないから違和感あるし、結末も想像任せだし、伏線回収したかも怪しい。音楽はよかったかな。 ",
      "全然よかった！\n  全然よかった！ ",
      "作画に違和感ありまくり。\n お話は良かった。声の方々もとても良かった。ただ作画が違和感有りまくりで、作品に合ってないなと終始気持ち悪かった。地方の中学生に全然見えない…。君の名は、みたいなの見に来たつもりなのに、深夜のオタクアニメ見せられたような感じ。お話は良いのに一般受けしなくて勿体無いなぁと思った。 ",
      "作画のクオリティが低い\n 青春の一ページを切り取る（完結しない、ベクトルが不確定）映画としては悪くないなとは思うのですがだからこそ映像美や演出で魅せる表現をして欲しかったなと少し残念な気持ちです。ただ泳ぐシーン、花火を見るシーン、自転車に乗るシーンなんでもいいですが心に残るようなハッとさせるシーンがあれば化けた作品かも？なんていうか作り手の「ここ頑張りました！」みたいなものが無かったです。ほんと残念 ",
      "観終わった後から・・\n 観てきました。観終わった後、すぐに感想が出ませんでしたが、一日たっていろいろ考察していくとすごく面白い作品だなと感じました。小説や細かい設定などを後からみていくと深い感じがしました。せつない感じや細かい情景、なずなちゃんの表情などがすごく可愛いくて、綺麗でビックリしました。 ",
      "なぜこんなに評価が低いのか？\n 数十年先まで残る映画とまでは言わないまでも、2017年の良作のうちの一つに数えてもいいのではないか。わかりにくいと書かれたレビューが多くあるがタイムリープモノ、タイムスリップ系の王道とも言える内容なのでどこが分かりにくいか謎。レビューの評価と自分の評価がここまで離れるのは初めてのことだったのでレヴューを投稿させてもらいました。 ",
      "すずちゃん\n 一部立体画像でいいし花火🎆が綺麗だった ",
      "んんん、つまらない。。\n んんん、つまらない。。徹頭徹尾情緒不安定。なんなんだこのチープなクオリティは。元々脚本がどファンタジーなだけに描写の点で圧倒させられなかった時点で入り込めなかったなぁ。。よかったのは主題歌だけ。 ",
      "とても深くて難しいけどとてもいい映画だと思いました。簡単な映画だと...\n とても深くて難しいけどとてもいい映画だと思いました。簡単な映画だと思って観てしまうと｢へ？｣ってなってしまうけど、理解するととても面白いと思います。 ",
      "2回見ました\n 去年の暮れ頃から興味を持ち始め前売り券も買い試写会も行って期待してたのですがCMの印象ほど良いものでは無かったです。絵は綺麗なのですがサイズなどがおかしかったり中1のはずのなずながロッカーや家よりも大きかったり､､､主人公の声（菅田将暉）が棒読みだったりとツッコミどころは満載です。去年は｢君の名は｣が大ヒットしついそれと比べてしまうと駄作だと感じてしまいます。 ",
      "何を伝えたかったのだろう？\n  久しぶりに映画を見て、「何を伝えたかったのだろう」という気持ちになりました。感動でもなく、笑いでもなく…、見終わった後に、スッキリせずもやもやした気持ちになってしまいました。広瀬すず演じる、ヒロインのなずなの待ち受ける運命を変えるために、菅田将暉演じる典道が、なずなが拾った「ガラス玉」を投げることで、タイムリープを繰り返すというお話なのですが…。タイムリープで繰り返す時間が長すぎたところが難点でした。なんとなく先が読めてしまう展開で、退屈でした。なずなの運命とは、母親の再婚で、自分の意思とは関係なく、学校をやめて、ついていかないといけなくなってしまうことですが、典道があそこまで何度も頑張ってタイムリープする理由にしては、少し浅すぎるように感じました。確かにまだ学生ですし、学生の、あのどうにかしたいのに、どうすることもできない感じで、典道がなずなを思って(好きで)なんとかしたくなる気持ちもわかるのですが、それならば、典道がなずなに惹かれていくシーンなどをもっと丁寧に描いてほしかったと思います。また、確かになずなの母親はおかしな言動が多かったですけど、なずながあそこまで嫌がる背景についても、もっと描写があっても良かったと思います。登場人物がたくさんいて、脇役には普段アニメで主演をはっている実力派の声優さんを使っているのに、製作側がキャラクターをうまく活かしきれていないように感じました。特に宮野真守さん演じる安曇をもっとうまく使えていればよかったと思います。一番最初のあのプールで競争するシーンでなずなに選ばれたのが安曇だったことくらいで、いた意味あったのか？という感じがあります。なんだか本当に「もったいない作品」だと思います。色々と手を加えれば良い作品になっていたかもしれません。 ",
      "背景を知っていれば…\n 現代の中学生の設定ではなく、原作通り小学生で、しかも放送当時の24年前の小学生と思うと違和感がだいぶ減るんじゃないでしょうか？そしてタモリがストーリーテラーをしていたドラマ“ifもしも”を知っていないと不明な点が多数出てしまうのではないでしょうか？典道君のアテレコが棒だと言われてますが、原作でもぼそぼそ、ぶっきらぼうにしゃべっている(それが当時の小学生らしくて好きです。)ので原作に準えているんだと思います。予告の段階で設定を中学生に変更している知って嫌な予感はしていましたが、それがもろに評価に出てしまったのではないかと思います。ただ評価2前半の映画ではないかな？と甘めの4をつけます。あっタモさん！というシーンがあったんですが、意識し過ぎかな～？ ",
      "「わかりにくい＝高尚な作品」という勘違い\n 本日観てきましたが、やはり「オタク向け」と感じる描写、設定はかなり多いという印象です。加えて言うと、様々な“解釈”が可能な物語、結末が不明瞭な物語というのをアニオタの皆さんは好む傾向が強いのではないでしょうか。人気の深夜アニメの放送後は、某大型掲示板で大激論が交わされているようですし、アニオタの皆さんにとって、「物語の解釈を巡る議論」というのが、ひとつの楽しみになっている。つまり、本作品の「わかりにくさ」も、アニオタ向けの仕掛けであると捉えることができる。要は、ターゲットにしている“客層”が違うだけなんです。決して「わかりやすい物語は幼稚」で、「考察が必要な物語＝高尚・優れている」というわけではない。一部の“意識高い系オタク”の皆さんは、そこを勘違いしないように。そもそも、この映画は「君の名は。」より以前に企画されていたようですし、あまり一般受けを狙ってはいなかったのかもしれません。しかし、東宝の宣伝や情報番組での扱いは、明らかに「君の名は。」を意識していた。「君の名は。」が予想外の超メガヒットになったことで、東宝側も観客側も「あの熱い夏をもう一度…」という思いに駆られてしまったのでしょう。そこはこの作品にとっては不幸だったなと思います（ビジネスとしてはそれで良かったのかもしれませんが）。そのような感じですので、普段アニメを見ない一般客の皆さんは、この映画を無理して観る必要はないと思います。その他、感じたことを箇条書き。・歌はいい。・映像は普通。・広瀬すずは思っていたより悪くない。・また先生の声が花澤さんだった。・典道の友達がみんな魅力無い。というか気持ち悪い。・捕まったらゲームオーバー。なずなのお母さんがだんだんクロックタワーのシザーマンに見えてくる。 ",
      "中学生って感じがした\n 中学生の時はあんなんだったなぁ〜と思った笑そして声優陣がめちゃくちゃ豪華！！！ ",
      "語りたくなる駄作\n 耳に残る曲とシャフト独特のキャラに惹かれ、脚本大根仁、岩井俊二監督という豪華な顔ぶれに興味を持っていたものの、評判の低さから鑑賞を躊躇していましたが、夏の終わりに意を決して観ました。人間関係描写の希薄さ、ストーリーのなさ、何よりもタイムリープの説明不足感が相まってとても不満の残る作品でした。主人公典道がひょんなことからなずなの家出もとい、駆け落ちを助けるところから物語は加速していきますが、物語の盛り上がりポイントが全く分かりませんでした。この手のファンタジー的な作品にはシャフトの絵柄こそ合いますが、その分リアリティラインが曖昧になってしまい、結局タイムリープ的な何かがどういうものか理解できませんでした。本作ではビー玉のようなガラス体の球を投げることによってタイムリープ？を行なっていますが、このタイムリープのルールづけが明確になされていないので、投げて時間が巻き戻ったように見えて、内実違う時間軸のようにも見える。さらに混乱を加速させるのが典道にタイムリープ後も記憶がある時とない時があり、余計にこれは同じ時間軸を巻き戻しただけなのか、違う時間軸なのかが分かりづらい。普通はそうした疑問は主人公が持ち、観客と同時並行でタイムリープを理解していくのが定石のような気がしますが、今作の主人公典道はサクッとタイムリープを飲み込み、自分のしたい未来へと後戻りをしていきます。これでは、観てる観客が置いてけぼりで、球の謎を抱えたまま話が進んでいきストーリーについていけません。そして最後のタイムリープではバリアのようなのが茂下町を覆い出して、前述のリアリティラインがより一層不明瞭になる。タイムリープだけではなくて、バリアのような何かがはることもあるのかと。またそもそも、タイムリープする動機にあるなずなのことが好きな典道に関しても、少し好きかも程度が急に大好き一直線になったかと思えば、なずなもなずなで澄まし顔で誰にも興味ない風で、両親の再婚で故郷を離れることに対する憂鬱を展開してると思えば、典道や友達の祐介を積極的に花火に誘って観たり、登場人物の気持ちがいまいち分かりづらかった。特に友達の祐介はなずなのことが好き風な事を言っていたにも関わらず、花火大会に誘われるとドタキャンするなど行動が意味不明で、頭には?マークが。不満ばっかりで正直褒めるところを見つける方が大変な本作ですが、確かになずなは可愛く魅力的に描かれていました。ただ、やはりラストの典道となずながいない教室や、なずなのお父さんもタイムリープの球を持っている描写など説明不足が否めません。もう少し分かりやすいストーリーで、最後なずなが転校するにしろ、気持ちに踏ん切りをつけた場面のクライマックスで綺麗な花火のアニメーションと音響を観たかったです。自転車二人乗りや、教室で先生に対して大げさなセクハラ発言、朝の登校にスケボーを使ったり、遊んでいるゲーム機はXbox風なのに画面はドット絵など、ちょいちょい挟まる古い趣味もオヤジ臭く、個人的には流行に乗れていない気がしました。過剰なまでの宣伝で音楽だけは有名ですが、とても退屈でした。結局花火って球体でいいんだよね？ ",
      "面白くない\n 個人的にはあまり面白くありませんでした。君の名は。と比べるから面白くないように感じるんだと言ってる人がいますが僕は君の名は。をみたことがありません。君の名は。がどんな感じだったかわかりませんが、少なくともこの映画が面白いとは思いませんでした。他の方のレビューをみて、あ〜なるほど！って思う解釈があったんですがそれでもあまり面白くないかなと思いました。あと、広瀬すずさんの声はキャラに合ってて良かったと思いました。なずなの雰囲気が中学生っぽくないですし。菅田将暉さんはちょっと棒読みが多いかなぁ…って感じです。それと、映画の内容についてじゃないですが、主題歌の「打ち上げ花火」がすごく良かったです(^_^) ",
      "やはりガハラさんに似てた\n この作品に関して何も知識を得ずにただ主人公の女の子が物語シリーズのガハラさんに似てるから観に行きました。なので原作のドラマも全く知りませんので、たんに一夏の恋愛物かなと勘ぐって観てましたが、流れがフジテレビの世にも奇妙な物語みたいで面白かったです。やはりガハラさん似の主人公がとても魅力的に演出してますね、シャフトならではの独自な世界観が良いです。私的には駆け落ちしようと乗った電車の中で松田聖子さんの唄を歌うシーンにかなり打ちのめされました。このシーンだけで3杯の飯が食えます(笑君の名は とか比較して酷評してますが、この作品自体は 君の名は。の以前に企画さた様ですね、どうも大ヒット作品の後に公開されると不利と言うか、この作品と君の名は。はまるで別物なので一緒にしてしまうのはどうかと思うお涙頂戴のアニメでも無いし、これはこれでとても面白いと思います。別なガハラさんを見れただけでもこの映画を観た甲斐がありました。 ",
      "つまらない\n つまらない ",
      "結局よく分からない\n  最初からBGMが聞いていてそこから微妙だなと思っていたのだがその後から物語が結局どうなのか分からなかった。あまり見ることは進めません ",
      "よかった！！2回見た方がいい\n 1回目より2回目の方が良かったです。逆に2回見ないと作品の良さがわかんない部分だったり、2回見たからこそわかる部分や理解できる部分が多い作品だと思ったので2回見ないと勿体無い感じがしました。酷作といわれていますが、本当に素晴らしい作品でした。迷っている方は是非みてみましょう。 ",
      "正直残念\n 周りがプロの声優で固まってるからフォローのしようがあるがなんとも、残念。時代の流れなのが映像も手抜き感を感じた。見た人にはわかるぬるぬるとした感覚ととてもじゃないけどナチュラル以下の棒読み加減が･･･うん。ま、こんな感じか。という感じで。内容も、え？なんで？って思うようなことが多かったりなんていうか。同じことの繰り返し？原作を知らないからこーなるの？映画ってこんなつまらないの？という感じで、なんとも残念。悪評ひどいから見てみる？っていう、挑戦者の方は見てみると良いと思う(*´ω｀*)感じ方は人それぞれだけど、久々にハズレを引いたなと思った。 ",
      "こんな時\n したいことがない、だけど財布の1500円が邪魔で使い道を探しているというのは人にオススメします。 ",
      "最低映画を見たい人向け\n 原作小説、原作ドラマどちらも見ました。もはや作品評価云々のレベルではない。ストーリーは説明不足、意味不明。しかも主人公は吹き替え素人。しかし昨今のご都合主義、ハッピーエンドにウンザリしている客である自分にはちょうど良かった。もっとむちゃくちゃでも良かったし、その方が新房シャフトには似合ってる。映像美と演出は好みです。ただ犬カレーさんをもっと見たかった。 ",
      "花火、野郎と見るか？意中の人と見るか？\n  映画の良かったところとしては、もしも玉が割れるときの演出は良かったと思います。玉が割れてありえたかもしれない世界線が映し出されるのは記憶に新しい『ララランド』を思い出しました。(別に関係があるわけではないけど)悪かったところとしては、会話がちょっと不自然な感じでした。意思疎通それで出来るのか⁉︎と思うくらいには言葉足らずな気がしますね。あとは、個人的な解釈を書いてみます。元のドラマでは、主人公が祐介を殴った後に「俺がもし勝ってたらなあ…」って呟きながらプールの場面に転換するのでドラマでは別の道を行ってたらどうだったかという妄想の域だと思います。この映画では、もしも玉を投げたら時間が逆再生しているような演出が流れており茂下町が蚊取り線香みたいな結界で囲まれています。これから、もしも玉を投げることによって茂下町が時空から切り離されて町全体がタイムリープしたのかな？と思っています。典道君だけが世界線を移動した記憶があるのは、もしも玉を投げているからだと思いました。(なぜなずなの元父親が玉を持っていたのかはよくわかりませんが、もしかしたら父親も玉を投げてどうやってもダメなことに気づいて自殺したなんてのは根拠のないデタラメ)玉が割れたことで(それか花火師が何も願わずに玉を打ち上げたから)最終的にはもしもの世界が現実へと回帰したのかな。そこで2人はキスをする。(個人的にはキスをしない方が中学生っぽくて良かったと思う)2人は明日から会えなくなるとしてもこの1日を一緒に過ごしていたいっていう願いは叶えられたので見ようによってはハッピーな話だと思います。「つぎはどの世界で会えるかな」ってのはもう会えないことを知っているからこそ言ったセリフだと思います。典道君も複雑な表情をしていましたし。だからラストは現実に戻りなずなは転校してしまったと思います。典道君の欠席は思わせぶりな演出だと思います。特に意味はないかなー。原作との比較で気になったことは小学生→中学生という変更がたくさん言われていますが私は、なずなが典道君に転校することを伝えるのはしない方がいいかなと思いました。(でもこれだとこのアニメの大筋を否定する気がしますが…)大体中学生なんて好きな女に助けてと言われれば躍起になって動く気がしますが。物事を股間で考える節がありますから。全然関係ないことではありますが、新しい父親が典道君をいきなりグーで殴ったのは相当やばいやつであると思います。疑問としては、玉を投げる時は右で投げてたのに電車内では玉を投げるジェスチャーをするときに左でしてたことと投げるときと打ち上げる時で玉の大きさが明らかに変わっていること。ちなみに私は映画の最低評価は★3.0からだと決めております。 ",
      "こんなに酷い映画なぜ作ったのか\n  少女の艶やかな描写がとにかく気持ち悪い監督はもしかして幼女を好きなのかと錯覚するほど内容もまとまりがなく突然空想の世界に行くのはいいのですが空想の世界観がバラバラで見ていて面白くないのに疲れました代金返して欲しいです ",
      "酷評と言っていましたが､､､\n とても面白い映画でした内容が酷いだったりとかありますが見応えあると思いますし主役の演技も素人にしか出せない味みたいのがあって良かったと思う ",
      "ヒロインが残念\n 映像がきれいだし、ストーリーも好きだったけど。細かいことは、さておき、この映画が、イマイチ好きにになれないのは、ヒロイン・なずな の描き方。なずな を最後まで好きになれなかったし、エロ要素は必要なの？岩井俊二監督の原作なずな とは、ほど遠い。色っぽい女の子が出てくるアニメは嫌いじゃないけど、この映画は違うでしょ。実際に娘をもつ母からみると、中1女子（12か13歳）にあのエロさも求めるのは、気持ち悪いよ。そういうは、深夜アニメでやってください。映像は良いのに、上記のことが気になり、映画の中に入り込めなかった、残念。 ",
      "話題性にのってしまった・・\n 今人気の、広瀬すずちゃんと菅田将暉君が声優!っていうメディアの宣伝凄かったから興味もって見に行ったけど・・早い段階で内容よくわからなくて退屈しちゃった。宮野さんは安定の憂声。曲もいい♪ 人気俳優2人のファンがアニメを通して大好きな人の声を聞ける映画、かな？ ",
      "岩井俊二観るし読むし、アニメも観る…かつ小説も漫画も読む書店員な私が「打ち上げ花火〜」を観てきた。\n 【鑑賞者スペック】岩井俊二観るし読むし、アニメも観る。かつ小説も漫画も読む書店員。30代。猫飼い。皆さん親の仇の様に酷評してるけども、そんなに訳わかんないのか？とかなり期待して観に行ったんですが…………いや？別にそんなに訳わかんなくない。え？SFボーイミーツガールじゃん？爽やかぁ〜！あと、なずながエロい！！(重要)まぁ、確かに。岩井俊二感の方をアテにすると違うだろうし、(現に岩井俊二フリークな夫(理屈っぽい)は、「アレは元ネタ知ってないとわからない、とかないのか？」とかごにゃごにゃ言ってた。うん。)なんだろ…兎に角、シャフト感が！！って言うのが一番の感想。物語シリーズから怪異を抜いて品をプラスした感じ？(違う、下品を抜いた感じかw)最後に観衆達を「ぽーいっ！」ってアノ玉よろしくぶん投げちゃう所が酷評の理由かな？正解が提示されないから「わかんない」なのか？そして、ちょいちょい引き合いに出される『君の名は。』ですが、…なんだ、態々映画館に出向いてお金払ってまで「同じ様な体感」を求めてらしたのか？其れならばBlu-ray特装版を買うと吉。私が引き合いに出すとすれば「映像綺麗で音楽も好き。キラキラして青春って感じで…けど、そんなに言う程かな？」って言うのが共通点でした。「そんなに言う程」が方や大絶賛で、方や酷評ですが。声に関しては…もう、ピュアなあの頃は戻って来ないので…キャストはキャスト本人の声としか認識出来ず…。菅田君は菅田君。すずちゃんはすずちゃん。櫻井さんは若干おそ松風味でしたが、三木眞は三木眞。みたいな感じで。上手いとか下手だとかは特に気にならず。立木さんと松さんは作品に溶け込んでて流石だなと。アニメ馴れしてるから違和感なのかもしれませんが、普通の小中学生の男女なんて其れこそ、普段からそんなに豊かに流暢に喋ったりしてないのでは？(あと、神木隆之介氏がネ申なだけですよ。多分。)新房昭之総監督の武内宣之監督で「シャフト」を期待し過ぎると(映像からはこれでもかと感じるだけに)灰汁が無いし、岩井俊二原作(原案？)を期待してみるとなんだこのキラキラ感は！！ってなる意味では豪華なスタッフだけに、喰いあってるかも…とは思うかもしれ…ない。まぁ、でも角川文庫とかつばさ文庫で買う客層が小中学生の女の子が多い辺り…双方の導入編としては優しい入り口なのかなぁと思います(本屋的感想)良くも悪くも、「シャフトが『夏アニメ』を作ったらこうなった」という感じでしたが、岩井俊二は勿論、ジブリ的オマージュ(？)とかもあってリスペクト感はあった気が。まぁ、シャフトスキーな大きいお友達には深夜枠の1クールアニメの方がウケたかもね！ ",
      "絵と曲は良かった\n  ネットの評判良くなかったけど、広告の絵に惹かれて観てきました。ストーリー的に目を背けたくなるシーンが何度かあった。主要キャラが、遊びに行く約束をしたのに「ブスだから」と言ってフケたり、先生にセクハラをしたり、教師が生徒に隠れて恋愛してるのにそれがバレそうになったり…etc「ヤンチャな男子高校生」を表現したくてこういうシーンを用意したのかもしれないけど、もっと別の表現があったのではないか？それがなかったら良かったのになぁ。 ",
      "世界は美しい\n 世の中はこんなに素晴らしい景色だ。世界は美しい。生きるに値する。by宮崎駿。トゥモローイズアナザーデイ。 ",
      "劇中歌はまぁまぁ良かったが\n 原作があるらしいが未見。特に観たい映画がなく、タイトルだけ見て鑑賞。タイトル画は悪くなさそう（よく見るとポスター画、順光らしいが、左上から逆光らしいゴーストが描かれていてちょっと変）絵のタッチは「君の名は」に比べ滲んだ感じであるが目に優しい感じがして悪くない。ウィキペディアで見ると過去作もフィルム的に作られたとか。それに合わせたのだろうか。工夫した作画だが立体感には乏しい。立体感を持たせたようなシーンでも写真を立てて並べたようなペラペラ感が漂う。海と陸上のつながりもあまり良くないように感じた。悪評紛々な主演の吹き替えに関しては上手くはないかもしれないが、特に下手とも思えなかった。ヒロインの母親が松たか子なのは意外だったが・・・アニメがメインの声優だとなんだか作りすぎていて、浮いた感じになるきらいもあるかと思う（強いて言えば、「この世界の片隅に」における、すみ役の潘めぐみなど）。肝心のストーリーは・・・正直、よく分からなかった。松田聖子世代としては劇中歌の「瑠璃色の地球」が唯一、楽しめた。ただ、ファンタジーな作品で実在の歌手名を出すのは説明台詞的で蛇足と言える。松田聖子の歌は当時の本人歌唱を超えるものはないと考えるが、このヒロインの歌唱で（よい意味で）鳥肌が立ったのは意外。これが名曲たるゆえん？（それでも帰り道は松田聖子歌唱で聴き直したが）タイトルにある肝心の花火は描写不足に感じる。ファンタジーと言われれば、それまでだが、花火にリアリティがないため、画竜点睛を欠く結果になっていると思う。爆心で一瞬光った後に爆発するような描写じゃないと、花火とは言えないような。ちなみに実際の花火は正面のほか、横からも見ているが、花や虫など特定の図形を模した花火は平べったく爆発するようだが（ゆえに方向を変えて同じ花火を数発上げている）、それ以外は丸く爆発しているようだ。特に中学生（女子のほうが、ませていて背が高いため、中1くらいなのは理解できた）が話題にするようなことか？と思ったら、元は小学生の話だそうで・・・ラストはもうちょっと腑に落ちるものにしてほしかったような。ファンタジーな描写が長いうえに、突然梯子を外されたような終わり方。もう一度見直すには微妙な作品（半分寝ていてもいいような演出、進行なので）。 ",
      "シャフトらしい仕上がり\n 新房×シャフトの絵ですから見慣れた安定感って感じですね。声優は思ってた以上に友達、先生、その他脇みんな豪華で自分はそれだけで楽しめました。現実的な話じゃないし、けして深い内容ではないですが、でも、こんな恋愛してみたいなぁと思える素敵なお話でした。 ",
      "クレイジー\n 挿入歌がよかった！真面目に観たらだめ。観ていて飽きはこなかったけれど、これといった感動はなし。 ",
      "やや退屈でした\n リアリティーを意識した描画だと思うのですが、あまりに漫画的な絵が多くて引きます。広瀬すずのCDデビュー作となった「瑠璃色の地球」が聞けて良かった。彼女は頑張っているのですが、相手役の声優のレベルが低いのと、話の展開が分かりにくいため、この評価となりました。 ",
      "残念…\n  予告を見て、すごく楽しみにしていました。原作やドラマは未鑑賞です。観ながら、随所で笑いが込み上げてきました。色んなものを盛り込んでしまって迷走している印象でした。急にミュージカル調になったり、深い世界にどんどん落ちいていったり、既視感があってまとまりがないです。画は、背景画が綺麗でしたが、子供の微かな表情の変化が表現しきれてなく、物足りないです。またエロ要素は完全に必要なしです。兎に角残念な要素が多すぎて、、、他人には薦めないと思います。 ",
      "とにかく切ない\n  もしもこうだったらいいのに、という世界を描く事で、本当は違うという切なさや悲しみが引き立って、ボロボロ泣きました。あの玉はなくてもいいと思いましたが、砕けた時に映し出される叶わなかった世界が切なくて良かったです。典道一人のもしもの世界ではなく、なずなの夢の世界も感じられたのも良かったです。電車の中で歌を歌ってお姫様のようになるシーンは、大人びているのに可愛らしい夢を見ていて、ここでもかなり泣きました。もしも大人になって次に会う時、幸せになっていたらいいなと思います。ラストシーンは色々な解釈があると思いますが、もしもの世界の続きの、もしもなずなと駆け落ちできていたらという事なのか、或いは引っ越した先まで連れ戻しに行ったのか、なずながいないことに落ち込んで学校を休んでいるのか、もしもの世界に迷い込んで帰れなくなってしまったのか、答えがない分色々な解釈があると思いますが、答えがわからないから面白くないとは思わないので、それはそれでいいと思います。広瀬すずさんは特に好きでも嫌いでもない女優さんでしたが、声が可愛くて、切ない演技がとても良かったです。菅田将暉さんはあまり上手ではないかなと思いました。 ",
      "むむー\n シャフトで神崎先生を携えて、この微妙さかげん...主人公の女の子はどう見ても化物語のガハラさん、そしてまたまたぽにょに千と千尋、加えて涼宮ハルヒの無限ループ要素を盛り込んだ何が何だか分からない作品になってしまっていて、口があんぐりしちゃいました。 ",
      "久々に残念な映画に出会えた\n 上映後に館内がざわついていた。周りの人達の会話に耳を傾けてみると、私達を含めて悪評ばかりでした。アニメ映画を見るのも君の名は以来だから、巡り合わせも悪いのだけれど、それを差っ引いてもオマケで評価1ですね。 ",
      "まぁまぁ良かった\n 今まで色々な酷評を見てきて、それほどなのか、と興味本位で見に行ってみると以外と面白かった。まず色々言われている菅田将暉について、これは他の方のレビュー通りかなり棒読み。他はCGが少し酷い事と途中駅のホームのシーンで何故か描き方が変わった所が気になったがそれ以外はまぁまぁ良かった。ちゃんとどういう事なのか、と考察しながら見ればなかなか楽しめると思う。最後に一つ言わせて貰うと、タイトルを打ち上げ花火、下から見るか、横から見るかではなく及川なずな、下から見るか、横から見るかに変えた方がいいと思う。 ",
      "まあまあだった\n  　元々の実写版が小学生で、だったらぎりぎり花火が見る角度で変わると思っても仕方がないかもしれなかったが、中学生で本気でそう言っているならアホだとしか思えず、ちゃんと説明してやれよと思った。ただ、ニコニコマークやハートマークなどの仕掛け花火が存在するので、説明が面倒だ。　実際横から見たら、横に輪切りで平べったくなっていて、これじゃなくて縦に平べったく見えなきゃ変じゃないか。元々変なのだけど、それじゃない感が強かった。　ヒロインが、性悪女にしか見えなくて、この先に幸福があるとは全く思えなかったため、あの結末で終わりでいいと思う。自分の思い通りにしかできないタイプだ。それに見合うだけの美貌もあるので、IT社長などと結婚すればいいと思う。お母さんもそういうタイプで、気の毒としか言いようがない。　男の子の顔がかわいらしすぎて気持ちが悪かった。女の子向けの映画なのだろう。　水中でブクブク言わずに会話するし、海女レベルのえらい深さで潜水していたのが変だった。　いろいろ腑に落ちない点があったが、暑い夏のさなかに仕事するのが馬鹿らしくなるような解放感があって、夏に見てよかった。 ",
      "豚は見るべき\n 原作やテレビドラマなどは未読未視聴です掲示板、まとめサイトやツイッターの悲報で鑑賞前から期待は全くありませんでしたですが鑑賞後に吹っ飛びましたよとにかく最初から最後まで表情がコロコロ変わる、なずなちゃんがエロ可愛いくてもう... 何と言っていいか、生み出されたぽよよん先生はやっぱ流石っスあれで中学一年なんですからたまらんとですコミ1～冬コミまでにはイナゴ先生達には是非に薄い本を期待したいですね不満は最後まで違和感あった主人公とヒロインには声優さんを使ってほしかったぐらいですよーしまた見に行くぞーあっ10人に満たない館内で上映中は子供が走りまくって楽しそうでした ",
      "自分史上最高につまらなかった。\n ここまでつまらない映画をよく作れたなと思います。主演の2人の棒読みはある意味最高ですね。オーディションで選んだ一般の人のほうがマシに出来たと思う。下品なセリフ、チラリズムでゲンナリ。背景は綺麗ですが、キャラが浮いてる時もあります。音楽は最高ですね。米津玄師さんは神です。以上。 ",
      "実写が素晴らしい事もあってとても残念\n  アニメ映画化の話を知った時から嫌な予感はしてたけど、実写と比べると100と1の差で残念だったと思いました。岩井俊二さんの作品は線引きは曖昧なのに空気感が素晴らしくて一度テレビで観ただけで胸に焼き付いてしまい離れないような何かがあるのですが、そういう感じが全くないまま観終わってしまいました。新房監督はとても好きなのですが、線で表さなければいけないアニメでは難しい空気感のある作品だったと思います。広瀬すずさんの声だけはちょっと近いものがあって良かったです。この作品に関しては声優さんでなく役者さんで固めてもよかっのではと思ってしまいました。声優さんの器用さや技術が素晴らしい程浮いてしまうような気がするのです。原作を知らないまま観たとしても、ちょっと中途半端なタイムリープものみたいになってしまって終わってしまうんじゃないかと思ってしまいます。実写はifというドラマ枠で、必ず『もしもこうしていたら』というテーマの縛りがあって、必ず異なる結末を描かなければならかったのでこういうシナリオになったのだとおもいますが、色々考察するといった楽しみ方をするなら縛りがなくて作られたアニメのほうだとは思います。（実写にとても追いつけないから考察する余白を無理に残したのかしらと捻くれたら見方をしちゃいそうになりますが）海で亡くなった彼の繰り返す時間の中に街が閉じ込められてしまったのでしょうか。銀河鉄道の夜でカンパネルラとジョバンニが見た夢のようです。でもアニメ版はもう一度観たい！という感じにはならかったです。とても残念。 ",
      "比べず、一つの作品として鑑賞するのがオススメ\n まず言いたいのは、こんなにレビューが辛口である必要はないと思うという事。他のレビューをみてると、君の名は。と比べていたり、原作が～とか、何が言いたいのか分からないといった内容が多いように感じる。ただ、君の名は。と近い雰囲気があるため、比べてしまうのは仕方ないが…比べず観ると、それなりに面白いと思う。原作自体、そもそも、「主人公の選択肢によって、その後のストーリーがどう変化するかを見せるドラマシリーズであり、どちらかが主人公の空想であったり、やり直しであってはいけない」(Wikipediaより抜粋)というルールがあったということで、映画はその部分を原作と逆にして、変な球を投げると過去に戻るように設定している。球の正体も結局分からないし、違う世界に飛ばされたり、戻ってきたその後の2人がどうなったのかも分からないが…深く考えなければ、普通に面白い。強いて悪い所？をいうなら、シャフトさん独特のキャラクターデザインと、制服も現実には有り得ないデザインで、アニメだなーっと感じでしまう所。学校は近代的な割に、主人公たちが住んでいる所が田舎過ぎるという印象。球の正体が知りたかった。くらいかと思う。純粋に、頭を空っぽにして観るとそれなりには面白いので、深く考えずに観てみて欲しいと思う。 ",
      "無料でも見たくない。。\n 公開前の前評判、CMや予告動画からの期待感、テーマ曲・挿入歌の良さ…「君の名は。」の成功例もあり、見に行く前から非常に楽しみな作品でした。しかし、非常に落胆しました。内容が薄すぎる、いろんな伏線をばら撒き回収できない（回収する材料もない）、伏線を回収できたところでそもそも面白くない。。公開ギリギリで完成したそうですが、最後は適当にFIXしちゃったのでしょうか。巨匠が何人も集まればお互いの良さが相殺され、このうな作品になってしまうのかな？と思える作品です。声優は上手くないと思いますが、キャラ設定にハマってる気もしました。本当は星０個ですが、楽曲が良かったので0.5にしました。二度と見に行くことはありません。 ",
      "こんなの上映するなら\n 他に良い映画は世界にも日本にもたくさんあります。アニメの世界しか知らない無知で幼稚な人向けなのかな？ ",
      "女子は見ないだろう\n  酷評の中、なぜかを確認のため鑑賞。ちなみに私は原作の大ファン。恐いほどの耽美な映像となずなの美しさに魅了され、以来岩井監督のファンとなった。これがアニメ化されると聞いたときは、アニメであの美しさを表現できるのか、原作は45分だが尺はどうするのか、など原作が素晴らしいがゆえに当初よりアニメ化には疑問符をつけていた。それで、感想としては、酷評とまでは言わないが、私的には満足できる作品とは言えないというのが正直な感想。まず、なずなは13歳？にしてはエロく描かれすぎ。16歳に見える？はい、そのまんまです。原作を知らないと普通に高校生と思うのでは。あと、胸の谷間のアップとか、着替えのシーンとか、服を脱いで下着で泳ぐシーンとか、フェティシズム満載で男子（私も）は大喜びだが、女子はさすがに引くのではないだろうか。恋愛要素もあるが、典道ほか男子かガキなため、女子がときめくようなポイントがない。そういう意味では女子はこの作品を見てどう思ったのだろうか。あとこの作品をシャフトに任せたのは失敗か。季節感や子供の微妙な感情を表現するのにはあまり向いていないという気がする。イヌカレー的表現はこのアニメには必要とは思わなかった。他のレビューにもあったが、円形校舎のらせん階段とか、終盤の閉鎖空間のような表現は得意なのはよくわかるが、この作品に力を入れるべきはそういうところではないと思う。酷評の原因の一つである声優に関しては、菅田の多少の棒読み感は気になるものの、広瀬すずに関してはアニメ版なずなのイメージと合っており演技もよかったと思う。結局のところ、この作品のいいところはなずなの醸し出すエロスと音楽がよいというところか。もともと物語性があまりないところで、男子の妄想をそのまま表現したというとところにとどまっているという印象。あと最後に、キスは必要なかったかな。 ",
      "どっちかと言うとまだ良かったかな\n ストーリーはなかなか面白かったけど、なずなと典道役の声優は棒読み感があってなんかな～という感じです。絵はきれくて良かった、あと化物語みたいな描写が結構あって好きです。主要キャラの声優はあれだったけど、他の周りのキャラは豪華で最初聞いた時はビックリしました。特に花澤 香菜さんと梶 裕貴さんはえっ！？ってなりました。 ",
      "文化人を気取りたい浅い人とシャフト信者専用\n 非常に中身の薄い作品であるが故に例えば、主人公達の年齢設定が中1であるという事を見抜くだとかあらすじであるだとか、普通の作品ではあり得ない事でも悦に浸ることができるのがこの作品のポイント。5手詰めの詰め将棋を解いて喜んでいる様にとてもかわいい。そういう餌を撒いておけば構成のまずさは議論に上がらない訳です。声優が下手だったのも、批判がそっちに行ってむしろ良かったのかも。本編で語られる事が少ないが故に色々な可能性があるため、枝葉末節を捉えて、こんな解釈ができますと発言できる事も文化人を気取りたい人にうってつけ。木を見て森を見ず。その解釈は全体と整合性が取れていますか？90分尺では収まり切らなかったからこの出来なのかと思ったらむしろ、30分で終わることを、限界まで薄めたカルピスだった。歌の歌詞だったらこれくらいが、解釈の余地が無数にありよい。90分映画でこれではダメだ。無駄な事に時間を割きすぎている。文学作品ではなく、好きに塗ってくれという塗り絵。他の人も書いてたけど、2.0〜4.0がこの作品のまっとうな評価だと思う。それからはみ出る人はタイトル通りの人か、製作者のオナニーの被害者なのかも。 ",
      "文学的要素を含み、考える作品\n アニメだけど、萌アニメや子供向けアニメとは違う作品に仕上がっている。酷評が多いのは、アニメとしても、映画としても、理解し難い演出が多いためではないか。とはいえ作品の完成度は高いと思う。作中で完結しない、作品外の部分も想像しなくては、この映画をただ観ても綺麗なスクリーンを観るだけで終わってしまう。予習は必要無いが、観た後に様々な可能性を想像していく事が必要になる。今の、ただ映画を観ている人に投げかけているように感じた。 ",
      "とりあえず一回見て欲しい！！\n 好みは人それぞれだと思うけど、私はすごくよかっだと思います。映像がすごく綺麗だったし二人の独特な距離感がよかった♪♪主題歌や劇中の曲にも引き込まれました‼︎終わり方がよく分からないと言っている人が多いですが、あれはあれで自分で終わりを色々想像できたのですごく魅力だと思います！ ",
      "うーん、この🤔🤔🤔\n まず、映画内容が酷過ぎる😨過去にタイムスリップ⁇未来にタイムシフト⁇パラレルワールド⁇馬鹿にしてんのか😡声優もまじまんじー🤑広末涼子❓ふざけんな❗️❗️もう二度見たくない🤕まぁ、まだ見てないからわからんねんけど…今日の夜観に行きます。楽しみです🤗--追記 見ました。ゴミでした。拾えません🤢 ",
      "考察できるかどうかで評価が別れる作品\n 公開日当日に見に行きました、見終わった後の最初の感想は「映像や曲はいいけど意味不明な作品だった」というものでした。特にラストシーンがよく分からず、結局二人はどうなったんだろうとモヤモヤしていました。酷評を書かれている方も多く、私も視聴当初は同じような気持ちだったので叩くのは分かります。ただこの作品を意味不明でつまらない、駄作等と言って切り捨てるのではなく、意味を知ろうとすることでこの作品に対する評価は変わってくると思います。実際私もそれでこの作品に対する感想が変わりました。この作品には色々と謎な部分が見られますが、レビューを書かれている方の中には、自分なりに考察して解釈されている方も見られ、「ああ、そういう考え方もあるんだな」と感心させられます。そしてこういった考察をすることがこの作品の楽しみ方なのではないでしょうか。宣伝やPVを見て興味本位で見に行ったり、君の名はのような作品をイメージして見に行く人には合わないと思います、人を選ぶ作品であることは確かですから。これだけの酷評が生まれるのは、全体的に制作側が視聴者側に謎に対する答えをあえて分かりにくくし、各々の判断に任せてしまっているからだと思います。ラストシーンは最たる例でしょう。単純に面白い作品が見たかったと言う人達にとっては期待はずれに感じてしまったかもしれません。それに関しては制作側の宣伝やアピールの仕方が失敗していたかもしれませんね。でも決して駄作ではないと思います。 ",
      "蛇足の極致\n よくもまぁ、こんなにもみっともない、代物に仕立てたもんだ。ずいぶんと、感情を、抑えて書きました。もっと汚い言葉で、この映画を、罵りたい。 ",
      "期待外れ\n 最後まで何を伝えたいのかが分からなかった！ ",
      "個人的には面白かった☺️\n 個人的には面白かった☺️ ",
      "大人になろう\n  実写版の要旨・・・少年達の群像劇であり、全く同じ打上花火を見ていても、見え方は見ている人の心境などでそれぞれ異なるということ。アニメ班の要旨・・・実写版に加え、作品の舞台が津波被害を受けた町ということ。また、重要な役割を果たす「あの玉」は海で犠牲になった人の「もしもあの時」という悔恨の念の象徴であり、亡くなった主人公少女の父からのメッセージでもある。なお、結末は作品ポスターから想起されたい。以上。 ",
      "酷評は妥当かもしれない。でも…\n  観る前にレビューを見たら酷評が殺到していたので、逆に怖いもの見たさもあり、鑑賞しました。しかし、個人的にはすごい好きな作品でした。元々、予告編を見て、原作である岩井俊二監督、脚本の原作ドラマが好きになり、今回はどのような作品になるのか気になっていだのですが、かなり良い作品に仕上がっていて、満足です。個人的に解釈した原作のテーマとして「大人の事情から逃れられない子供の虚しさ」といったものが、あると思ってまして。今回のアニメ版に関しても、同じようなものが、劇的に(終盤に描写される町全体がドームのようなもので囲まれるところなど)表現されていて、アニメだからこそできるアプローチや発想に驚きました。個人的にはもしも玉が打ち上げられてifの可能性が散って行く描写には号泣してしまいました…しかし、アニメ版はそこから少し、救いのある結末になっていて、原作とはまた違ったアジがあると思いました。ただ、酷評される方の意見はもっともで、中盤から終盤にかけて描かれるファンタジックな演出(瑠璃色の地球を歌うところとか)は見る人によっては、 抵抗感や嫌悪感が出て、主演二人の演技に関しては自分も「うーん」といった気持ちにもなります。しかし、これは起用した側にも問題があると思います。また、ラストの描写を「解釈の余地がある」か「風呂敷広げっぱなし」と取るかによっても評価が二分されます。少なくとも、見る人を選ぶ作品であるのは間違いないです。ただ、響いた人には深い感動を届けてくれるでしょう。まあ、これは個人的な見る目のない、にわか映画マニアの言うことなので、ある種の意見として受け取ってもらえると幸いです。ただ、できればDVD化されたときにでも、一見して頂けると嬉しいです(￣∇￣) ",
      "ダメ\n 考えながら見ろとか言うけどたるくて眠くなる。 ",
      "つまらなかったと思った方へ\n  まず、この映画の魅力を理解するにはそれなりの人生経験が必要かと思いますここからは僕の勝手な解釈ですがあの玉はタイムリープするものではなくて｢もしもの世界｣つまりパラレルワールドを作り出すもの玉は典道にとっての象徴だっただけできっとみんな何かしらのきっかけで自分に都合の良いもしもを作ってあの日に捕らわれ続けていたんでしょうラストでおっさんが玉を打ち上げたことでみんな、自分が描いたもしもを思い出したこんな未来もあったんだなってでも所詮それはもしもという妄想で手を伸ばせば届いたはずの未来であってもそれができなかった結果が今でだからそれに気付いた彼らは突然大声で告白し出したり海に飛び込んで抱きしめ合ったりした今できることをやるしかないからずばりこの作品のテーマはここなのです｢もしも、こうなったら｣ではなく｢今、なにができるか｣なずなが言っていた次はいつ会えるんだろう、の｢次｣は、この日じゃない未来もしもじゃない未来のことを指してます彼女は一歩進むことを選びましたそしてその勇気を与えたのは典道でしたラストのシーン、校庭を走ってた2人はシルエットはよく覚えてませんがなずなと典道だと考えてます典道は最後の最後まで粘ってぎりぎり引き止められたんじゃないかなとあるいは2人で駆け落ちでもしたのかどちらにしても典道はもしも、と後悔しないように結果がどうなるかはわからないけれども今できることを精一杯やったのだと思います最初に書いた人生経験というのもある程度年齢を重ねてもしもあの時、と思ったことのある人でないと共感できない内容なのでは、と思ったからです特にまだ社会に出ていない学生さんは今が一番楽しい時期でしょうからもしも、なんて思いもしないんでしょう個人的にはメッセージ性もあってこういう映画こそ、｢中身がある｣と言えますね某アニメ映画と比べて酷評してる方は一つの作品としてのメッセージを考えるべきです昔から新海誠を知っている僕としては逆に、｢君の名は｣も綺麗な作品だったとは思いますが良かったけど、なにが言いたかったの？と思わざるを得ませんでしたがね…追記:他の方のレビューで、この作品のテーマの一つとして｢大人の事情から逃れられない子どもの虚しさ｣と仰られた方がいまして衝撃を受けましたので追記します初めはなずなの母の再婚のことしか思い当たりませんでしたが、祐介も｢私立に行け｣と父親から言われていたようですし、最も端的に表現されていたのはラストでおっさんが玉を打ち上げるシーンあの場面でいきなり飲んだくれ親父が出てきた時は何事かと思いましたが｢いい加減な大人｣が｢子どもの無限の可能性(ifの世界)｣を粉々にしてしまう描写だと考えると散っていくifの欠片だったりそれを懸命に掴もうとする子どもだったり涙無しでは見られないシーンだったのではないでしょうかおでん屋で、わざわざあの親父のテキトーっぷり、ダメっぷりを強調したのも頷けますあれも含めて演出だったのかもしれません深い。 ",
      "謎\n 含蓄もよく分からず謎としか..... ",
      "傑作ではないけど秀作\n 罵詈雑言に近い悪評ばかりですが、けっして悪くないと思います。ひたすら星一つ爆弾を投下してる人を除くと、気に入った人は☆4、合わなかった人で☆2てところでしょうか。ヒロインのなずなをひたすら可愛く描く映画なのでキャラクターデザインが好みじゃなければダメかもしれません。広瀬すずの声は、ませてて色気の出始めてるヒロインにぴったり。声優慣れしてるアニメファンだと駄目なのかなあ？レビューの悪さを反映してか映画館は空いてました。早々に打ち切られそうなので、興味がある人は急いだほうがいいかも。 ",
      "☆０でいい。\n 主題歌が素晴らしかった。あとは最悪でした。ストーリーがスカスカで一瞬足りともグッとくる瞬間がありませんでした。こんな映画も珍しいのではないでしょうか(笑)全く深くないです。難しくもないです。ひたすら浅いです。あと…菅田将暉は声優業しないほうがいいですね。こんな映画に米津さんとDAOKOさんの素晴らしい歌を使ってほしくなかったです。 ",
      "おもしろくない\n 外国人です。新房昭之と神前暁はとっても有名な人なので、映画を見に行きました。しかし、期待に外れてしまいました。 ",
      "眠し…。\n 眠かった。ひたすら。絵面からはみずみずしい青春話を想像したけど母の再婚に反対するありふれた女の子だし、番宣でリアリティのある風景画とファンタジックなのアニメをたっぷり見比べてほしい、と言ってたのでそれも楽しみに行ったがたいしたことなく…。全体的にレベルが低い仕上がりでつまらなかった。 ",
      "原作\n 原作見た方がいいです ",
      "無機的\n なんだか随分と酷評されてるようなので、逆に気になって見に行った結論として、これはシャフトがやるべきじゃなかったと思ったシャフトの演出の特徴は、よく言われる「生活感のない謎空間」に代表されるように無機的な部分にあるそれ故、世界観がえげつない、登場人物が人というより怪物じみてる作品であれば極めて上手く作るそう言った作品であれば、特有の無機的な演出によって、容赦のない過酷さが際立つからだところがこの作品、主人公とヒロインを中学生に変えてしまったため、原作と比べて思春期少年少女の青春恋愛物語というテイストが強くなってしまっているこれがシャフトの無機的な演出と極めて食い合わせが悪い良かった点としてよく挙げられるのは「ヒロインが可愛い」というものだが、これが間違いを如実に示しているヒロインを思春期少女、主人公を思春期男子としたいのであれば、求められる演出は無機的ではなく有機的なものだところが無機的であるが故に、彼らの息遣いが聞こえない、体温が感じられない、何を考え、何を想って、何を感じているのかがイマイチ伝わってこないだから「可愛い」以上の魅力を覚えないのだまた、背景美術は美しい（人物作画は危うい）が、やはりどこか無機的だむせ返るような草木の青臭さが感じられない、画面の中は夏なのに、その暑さが届いて来ず、むしろ寒々しいシャフトにやらせるのであれば、ヒロインは「可愛い」ではなく「美しい」（手前に「人形のように」が付けばなお良い）であるべきだったそして青春劇テイストは控え、ＳＦ的要素にもっと重きを置くべきだっただろうこの辺り、やはりプロデュース側が、去年の「君の名は」での成功に引き摺られた感が否めないかの作品はＳＦ要素、ディザスタームービー要素を含みつつも、青春恋愛劇に重点を置き、主人公とヒロインの心の動きを有機的かつ丁寧に表現していたその夢よ再びとばかりに、無機的な演出を得意とするシャフトに、無理に有機的な演出が必要な作品を作らせてしまった、と言ったところかシャフトが批判されているのを見ると、些か気の毒にさえ思える ",
      "まぁまぁ\n レビューを見てから映画館で観たが、ストーリーは言うほど酷いとは思わなかった。凄く考えさせられるとか心に響くとかそういう期待を抱いて見るものではない。一言で言うと深夜アニメを見ている気分だった。しかし、菅田将暉が最悪だった。広瀬すずは、そこそこ上手ではあったが、菅田将暉の棒読みのせいで萎えた。棒読みのせいで、気分は最悪になった。 ",
      "かなり酷い・・・だが・・・\n  最初にはっきりと言っておくとこの作品はあまりにも酷い。序盤の退屈さと言ったら寝るかどうか迷うほどだった。どのキャラにも魅力を感じられず、主人公や友人、ヒロインの両親には苛立ちすら覚えた。唐突に始まる無駄に幻想的な演出やあまりにも遅い乗り物には腹を抱えて笑いそうになる。また、シャフト特有の演出はそもそも作品の雰囲気に合ってないと感じる。ストーリーも原作を読めばわかるのかもしれないが、あまりに突拍子もない展開で理解が難しい。だがしかし、それらを乗り越えてクライマックスに至った時、私は悟った。これはアニメ映画という枠に収まるようなモノではないのだということに。これは芸術なのだ。他者には理解し得ない製作者の心の中の風景なのだ。現実とは程遠い背景の中で流れる音楽、きらきらとした宝物のような美しい映像、それらが堆積していたフラストレーションと融合し、昇華され、感動を得る。私はこのような経験は生まれて初めてだった。他でも言われているような「君の名は。」を見た時のような感動とも違う。未知の感覚だった。私はこの作品について評価を問われれば、間違いなく酷い作品だと答えるだろう。しかしながらこの感動や体験は、この映画でしか味わえないものだとも思う。最後に、この作品を世に送り出してくれた制作陣の方々への感謝の気持ちを贈りたい。 ",
      "文学作品としては良かった。\n  文学作品としてはとても良かったです。ただ、中学生の為、下品な下ネタ多めです。菅田将暉が担当した典道は感情移入がしやすかったのですが、広瀬すずが担当したなずなは、棒読みが激し過ぎて感情移入が難しかったです。本家のif:もしも、のシーンが少なかった。その点ではうーんって思います。打ち上げ花火、下から見るか？横から見るか？は小説の方が良かったかもしれない。 ",
      "すずちゃんの歌が感動する\n 岩井俊二の方を観た人と語りたい！この作品だけ観た人は面白いとか心に残るとかそんな感想は残りにくい作品かもしれないから。例えばベタベタのラブコメ映画をアニメ化したならすんなりと受け入れられるんだよね…。岩井俊二だよ？独特の世界観だよ？リアルでどろどろした部分もありつつファンタジーも混ざっててノスタルジーが半端ない素晴らしい数々の作品を生み出しまくってるあの監督の実写映画作品を…。やっぱ難しいんだね、そりゃそうだよ。ムズイよ。(でもジブリが作るか岩井俊二本人が作れば何か良い感じにはなりそうだけど…。)しかしね、こないだ文庫本の「少年たちは花火を横から見たかった」(今回の映画化にあたって岩井俊二が昔考えていたストーリーや大元の話を組み合わせ書いた小説)を読んでて、岩井俊二のあとがきに書いてあった、大根仁を今回のアニメ化の脚本に選んだ理由のエピソードは知って鳥肌たった。超素敵なやりとりがモテキドラマ放映当時にツイッターでされていたとは知らなかった、岩井俊二ファンの人、そのあとがきのエピソードを本買って是非読んでほしい！今回のアニメ作品で1番感動したのは、単純かもしれないけど広瀬すず演じるなずなが歌っていた「瑠璃色の地球」。サントラには入ってるみたいだけどあの歌だけ切り取ってシングルで出して欲しい。原曲が名曲だからというのもあるけど、すずちゃんの歌が想定外に良過ぎた。本当に感動した。 ",
      "迷わず原作を見ましょう！\n  原作はアニメ映画版と違って子供の頃の美しい思い出が繊細に描かれており、結末も美しくとても素晴らしかったです。しかしこのアニメ映画は最後、原作と全く違う、ゲームで言うおまけの「異世界バッドエンド」的な感じで終わりとてもモヤモヤしました。また、張りに張った伏線らしきものをほとんど丸投げにしたのはある意味驚きです。このアニメ映画版はタイムリープ色強いし、最後に何かどんでん返しが起こったら、シュタゲ,Ever17並の神作になっていたのにな..と残念な気持ちでいっぱいです。.結論、これは迷わず原作を見るべきですね。 ",
      "むーん\n まず主人公2人の声優役があの2人でなければ恐らく話題性は無く、多分誰も見ようと思わなかったと思う。つーか、興行収入得るために有名芸能人や俳優使って大衆の興味惹かせるくらいなら最初から映画作るなって。映画ってそういうものじゃないじゃん。ただ金を集めるためだけに作ったんか？折角お金出して劇場まで足を運んで見に来た人のこと考えてないよ。こんなの映画じゃない ",
      "地球上に存在する映画の中で一番ヒドイ\n この映画に5つ星を付ける審美眼の全くない人間は、必ずこう言います。「君の名は」のような映画を期待していくから評価が厳しい。と。ハッキリ言って多くの観客は、岩井俊二監督の名作をわざわざアニメ化するくらいだからさぞかし素晴らしい作品なんだろうな、という意味で期待値が上がっているのです。「君の名は」が面白かろうがつまらなかろうが本作が糞であることに変わりはありません。元の作品は、小学生だからいいようなものの、アニメのような年齢で「花火を横からみたら平」なんて言っていたら大丈夫かこいつら？って思います。エース級の声優達のなかに素人を2人ブッこむという企画意図も不明。スタート段階で作品力の弱さに気づいてのキャスティングとしか思えない。褒めるところがないので曲がサイコーとかトンチンカンな事を言っている方が多いが曲も実写版のがいいからね。星5つ付けてる人が羨ましい。これが5つなら世の中の映画、ぜんぶ面白くなるからね。自分としては、映画100年の歴史のなかで一番ヒドイ、ゴミ映画だと思います。ただここまで嫌われる程の破壊力を持った映画ということは認めます。 ",
      "これは\n これはこれでよかったけど観るなら90分で観るよりTV版で12話放送ぐらいで観た方があったら面白いと思う ",
      "評価が二分していて、気になり鑑賞しました。\n 36年前の角川映画の大林宣彦監督の『ねらわれた学園』『時をかける少女』以降、青春、学園、恋愛、タイムトラベル物は、中高生男子にはキュンと来るお約束のモチーフ。思う以上の物はありませんでしたが… こういう作品はパーソナルに思い入れが出来、夏休み映画としてはいいと思いました。アニメ声が嫌いなので、広瀬すずと菅田将暉の声は演劇的で逆に良かった。個人的には少し、広瀬すずに力入れすぎと言うか…そのぶん主人公の典道も菅田将暉に似せた方が作品に魅力が出たと思いました。オリジナルの24年前の花火は丸かったので、このタイトルも意味深かったけど… 今は、円形花火も結構増えたしねw ",
      "意味がわかると泣ける\n 最初は鳥肌が立つシーンが多く見ていて飽きませんでした。音楽もあっていてハラハラドキドキする場面が多かったです。ラストのシーンを終え、少し経ったときにストーリーの意味を自分の中でまとめてみると感動するかもしれません。自分は涙しました。 ",
      "いやあ、参った\n 少女好き岩井俊二ワールド炸裂だなぁ。やはり、若き奥菜恵の実写で見たかったかな。彼女なら、確かにはまっていたんだろうと想像する。小学生男子の妄想が重なりあうという設定もぴったり来ただろうなあ。…といったことをしっかり想像させてくれた点で価値はあった。ただ、俺はもう2次元の女の子にそこまで愛情は抱けない。そういう意味であまりミートしませんでした。ただ、最近のアニメは風景を写実するレベルが極めて高いなと感心。メアリでも感じたが、その技術がしっくりはまる絵の流れができたら、また一段階突き抜けるのではないだろうか。まだ、宝の持ち腐れ的な部分を感じる。 ",
      "自分には合わず、、、\n 人を選ぶ作品なのは、間違いないです。音楽も映像も綺麗で素敵な映画でした。ですが自分には合わない作品でした。上映中に帰りたくて、早く終われと願った映画はこれだけです。どうしても登場人物を好きになれず、内容自体も面白いと感じませんでした。キャラデザや声優さんに魅力を感じた方にはおすすめできる作品です。 ",
      "悩\n 時をかける少女のオマージュ？ガラス玉の意味もよく分からないし、繰り返し同じ事をやっていて、途中から飽きました。棒読み感もひどかったです。 ",
      "なんか楽しかっただ😊\n この動画の声優はすごいと思うんだ，そして、何んだろう…とても眩いが感じした、動画の中で、ずすちゃんの歌も上手。だが、動画の中で女性は男性より身長は高くないのか？（笑）しかし、良い動画と思うので、ぜひ、ご鑑賞下さいねぇー(^^♪ ",
      "シャフト色が・・・\n 元ネタである岩井俊二監督のTV放送版や実写版を見ていないので、シャフトがどれだけオリジナルカットを入れたのか分かりませんが、見終わった後、う〜ん、これは・・・と悩む内容でした。多分シャフト色が強く出過ぎたのではないかと思うのですが、予めこうなるだろうと身構えていたので、それ程悪い印象にはなりませんでした。本作品は酷評が多いようですが、主人公の典道くんの夏のワンシーンを描いただけと思えばいいのではないでしょうか。例のガラス玉の正体を明かさないことを気にしている方も多いようですが、あれはただの小道具と思えばいいと思います。正体はどうでもいいのです。しかしシャフトは、毎回悩む作品を作りますね。個人的には好きなのですが、アニメを見ない一般人にも勧めたいので、たまには万人受けする作品を作って欲しいな(^_^;)。 ",
      "そんなに酷いか？\n 何故評価がこんなにも低いか分かりません。期待値が高過ぎたのでは？あまり期待せずに観ると普通に良かったです。あと、ただただ広瀬すず演じるなづながエロかったです。 ",
      "本当にひどい\n 隣の人が臭かった絵だけは良かったが、物語が全くわからないし何を言ってるのかが謎声優がマジで棒読みなずなちゃんがひじきもうちょっと主題歌をいれるところを考えた方がいい ",
      "そんなに酷評するほどか？\n 普通に面白かったです。内容としては中々不思議な感じです。伏線とか意味とかを考察するようなものでは全くないですね。展開としても特別なものはないです。秒速5cmみたいに。でも、なんというか、お洒落な感じですかね。変な先入観なしに見れば、それなりに楽しめると思います。(声優は残念でした、、、) ",
      "あなたの人生に訴えかけてくる\n  原作のリリカルな映像とストーリーテリングが好きだったので、正直萌え要素を加えただけの焼き直しならば果たして見る価値があるのか…半ば期待もせずに映画館に足を運んだ。結論から言うと、よい意味で裏切られた。確かに中盤までは原作に忠実。しかしながらアニメーションならではの表現は、他で引き合いに出される「君の名は」とも異なるスタイルでありながら決してひけをとらない。また、終盤にかけての展開はまるで万華鏡のよう、という表現が正しいかはわからないが、観客の予想を超えて来る。散見される意味不明との意見については、なるほど、確かに製作の背景を知らなければと思うところもあるにはあるが、そもそも、原作自体がテレビ番組「ifもしも」の制約の中で作られたもの、つまり、もともとそこに意味などないのである。つまり、細かい設定に意味を求めること自体が全く意味をなさないのである。そう考えると、単純に五感で楽しもうという気になってくる。ところで、あなたは自らの人生の中で、もしもあの時…という思いを抱いたことはあるだろうか。ノスタルジックで、甘美で、それでいて感傷的な、胸を掻きむしるようなあの思いを。本作は、私にとってのマルセル・プルーストである。この痛みを、未来永劫続くかのように思えるこの思いを、今、リアルに私は味わっている。胸にズキンと来る痛みを、繰り返し生きていくのはとても辛いことだ。しかし、だからこそ何度でも願わずにはいられないのだ。あの時、もしも、と。最後に、本作は岩井俊二版をモチーフにした別の作品である。そこには、敢えてアニメーション映画として生まれ変わらせた作り手の思いが感じられる。誰しもが少なからず持っているはずのそれは、決して一様ではないのだ。そして、幾重にも積み重なる枝分かれした世界のひとつにあなたの「もしも」があるかもしれない。 ",
      "アニメ慣れしてる人はつまらないかも\n  アニメ慣れして、作画がどうとか声がどうとか「粗捜し」する人は多分気に入らないつまらない作品ではないでしょうか。逆にいうと、君の名は。を観て、アニメーション映画っていいな。と、感じた30代の少女漫画好きな女性は、見終わったあとになんとなく切なくなると思います。ものすごく山場があるとは言いがたいストーリーで、同じ時間を何度か巻き戻しするので、学生さんは眠くなるかもしれません。女優さん俳優さんが声をされてますが、なんにも違和感は感じられませんでした。ただ、この二人が他の方が声を担当されていたら、もっと違った世界観になるんだろうな……。ただ、もろ声優さん！とかではないのが好印象でした。なぜなら、キャラクターの絵柄がアニメ慣れしてない私からしたら拒絶反応起こしてしまいそうだったからです。だからある意味よかった。風景はすごく綺麗でした！劇中歌が本当に素敵。物語のはじまりかた、あと鳥肌がたつところもありました。胸がくるしくなるシーンもありました。不思議なつかみどころのない作品として、ハードルを下げて見ると、いつのまにか終わってると思います。 ",
      "観る前にこのレビューを読んでもらいたいです。\n できればこの作品を観る前に読んでほしい事なので、内容に直接関わるネタバレ的な成分には触れずに書きます。最初に言っておきます。感動モノとか心動かされるとかそういったものを期待している人はその意識を取り払ってください。特に昨年の『君の名は。』感覚で観ようとしている人は要注意です。この作品はあくまで、言い方に齟齬はあるかもしれませんが「オタク向け」と思った方が誤解はないと思います。確かにこの点については、一般層を取り入れようとしたキャスティングだったりと、予告などを含めた全体の先入観的な印象が間違った方向に行ってしまう部分は否めないかと思います。しかし、それはあくまでただ単に「印象」の話です。それは作品の出来に何も関係ないものであるにも関わらず、勝手な先入観をもって親でも殺されたかのように批判している人が多いのが残念です。レビューは作品の内容を批評するものであって、幼稚な駄々をこねる場ではありません。どんなに美味しいコーラでも、麦茶と思い込んで飲めば当然不味いです。それに腹を立ててクソまずい飲み物だとか文句を言っているようなものなのではないでしょうか。話が逸れてしまいましたが、作品について感じたこと。見逃してしまいそうなポイントが多いのですが、いろいろと注意しながら観てみると納得が行き、非常に楽しめます。また全体を通してとても綺麗で、アニメーションでしか表現できないものを良く描いていて美しかったです。またキャスティングについて、観る前はこの点がかなり不満というか不安でしたが、ヒロインを演じる広瀬すずはキャラクターの魅力を存分に引き出せていて、よく合っていました。主人公を演じる菅田将暉に関しては別段違和感は感じませんでしたが、可もなく不可もないのでこれなら彼を起用する必要は皆無ではないかなと感じました。ネタバレなしで言及できるレビューはこれぐらいです。まだ観ていない方は、どうかこのレビューに書かれていることを参考にして観ていただければと思います。 ",
      "見た感じ主人公の妄想\n  宣伝の通り主人公が作った世界だと思います。主人公は彼女が連れて行かれた時に追いかけ強い光に足を止め仲間達が母親を怖いと言いました。強い光から既に妄想だと思います。強い光の正体は友達の母親怖いという話から推測しましたが虐待を主人公も受けている可能性があります。なので拒絶反応で見る事が出来なかったのではないかと。電車で無理やり母親に連れて行かれるがナヅナを見た時に主人公は目と耳を塞ぎ見ないようにしていました。仲が良い家族も理想で作った妄想で母親に触られる時に嫌な顔をしました。本当は怖かったが妄想では暴力は振るわれない修正をしたのではないかと思います。もしかしたら最初からナヅナは存在していないのではないでしょうか。ナヅナは自分自身の投影だから異様に母親を拒絶し家出を決意しても無理だと思っている。友人も友達でもなんでもなく妄想かも知れません最後に主人公の名前が先生に呼ばれても友達？は何も反応してませんでした。主人公は、次の世界に希望を持ち行ったようにしか見えませんでした。最後まで見れたのは彼女がエロかわいくて彼女の存在が星5です。フィギュア希望してます。 ",
      "下から見ても横から見ても普通の花火でした…\n  時間が巻き戻る不思議な夏の一日と少年少女の淡い恋を描き、93年にTV放映された後に劇場公開もされた岩井俊二監督の名作。『モテキ』『バクマン。』の大根仁脚本、『魔法少女まどか☆マギカ』の新房昭之総監督の異色のタッグでアニメ映画化。声の出演に広瀬すず、菅田将暉を配し、今年公開のアニメ映画の中でもとりわけ注目度と話題性の高い一作。かく言う自分も、病的なまでに魅了された大傑作『まどマギ』の新房監督作という事で、非常に気になっていた。気鋭のクリエイターを抜擢し、青春恋愛×SFで、おそらく東宝としては『君の名は。』路線を狙い、あの国民的メガヒットよもう一度！…までをあわよくば狙っていただろうが…、蓋を開けてみれば、興行面はまだ未知数だが、どの映画サイトを見ても酷評に次ぐ酷評…。さて、その率直な感想は…何やら今年一番の駄作との声まで出てるようだが、そこまでボロクソ言われるほど酷くはないとは思った。しかしながら、『君の名は。』『この世界の片隅に』『聲の形』など名作続いた昨年のアニメ映画群より魅せられるものに欠けたのも正直な印象。まず、ストーリー。岩井俊二のオリジナル版は遠い昔に見たか否か記憶が曖昧なくらいなので、どれほど忠実なのかは分からないが、時間が戻る設定を活かして二度と戻らない青春の日々の切なさ、儚さなどは上々に描かれていたと思う。もしも、あの時…。やり直せたとしても、歯車は上手く回らず…。タイトルにもなっている花火の形も“もしも”の世界のモチーフとして効果的に使われていたと思う。作画。これはやはり見事な美しさだった。日常描写は勿論の事、時折挿入される幻想的な世界。ついつい『まどマギ』を彷彿させる新房×シャフトの手腕を遺憾無く発揮。…ただ、日常と幻想とタイムリープ交錯するストーリーの流れも悪くはなかった。クライマックスもまあ一応。しかし…、そのクライマックスを受けてのまた日常に戻ったようなラスト。確かに釈然としないと言うか…。また時間が戻って何も無かったのか、それともあれも“もしも”の世界なのか。好き嫌い分かれそうなのはキャラデザイン。やたらと頬や肘膝がテカり、爆乳先生やスク水、ミニスカ、肌露出しまくりのワンピース…。萌え～要素と言うより、妙に艶かしく、気持ち悪さを感じてしまった。釈然としない最たるは、キャラの行動だろう。一見、もしもあの時…と、タイムリープして自らの判断で動いてるようだが、その実はただ流されているだけ。運命を自らの手で変えようと行動する『君の名は。』との決定的な違い。だからこそ我々は、優柔不断な典道と思わせぶりななずなに終始翻弄されっ放しなのだ。それにしても、アイドルになってもイケると思うと豪語するなずなの小悪魔っぷり…！可憐でミステリアスで大人びていながら、内には激しい感情。ツンデレと言うべきか、童○少年がポ～ッとなるのも分からなくもない。そういや大根仁は監督最新作でも“男を狂わせるガール”を描くね。広瀬すずの声はあどけなさと色っぽさを感じさせ、悪くなかったと思う。歌声も聴け、広瀬すずファンにとっては堪らない。が、菅田将暉の声は…、中学一年生の役には合ってなかった。総じて、まあまあ。ボロクソ言われる駄作ってほどではなく、昨年の名作群に匹敵する優れた作品ってほどでもなく…。普通の花火。やはり新房の斬新な演出に虚淵玄の独創的な脚本が合わさっての大傑作だったんだろうね。ま、その新房監督には『まどマギ』の新作という特大花火を今もお待ちしてますけどね。 ",
      "原作以降のシーンが残念\n 元々気になっていたが、レビューを見ると見たことない酷評が…！！逆に気になったので鑑賞することに。TV等でもいうように、途中までは原作を忠実に再現しつつも適度なアレンジを加えている印象でした。原作にはない「もしも玉」を使用した演出は個人的には好きです。シャフトらしいなと思いました。ただ問題なのは、原作では作品自体が終わるシーンをアレンジし本来ないシーンを描き始めます。そこからが悪夢ですね…後半の世界観がファンタジー感が出過ぎてしまい見る人がついていけない状況になっていました。おそらく日本の映画で稀に見る、「こういうこともできるんだぜ俺」アピールが発動した感じですね。これだけ何も感じることもない映画は相当久しぶりに見ました…wwwむしろ映画館内で「え？」とか「つまんな」という声が聞こえたのは初めてです。菅田将暉や広瀬すずの声あてが微妙とか、それすらどうでも良くなるような内容でした。（むしろ頑張ってたと思う） ",
      "だって岩井俊二だもん\n 「今年の君の名は。」ではなく「シャフト最新作映画」でもなく「川上元気渾身のヒット作」でもなく「岩井俊二作品のアニメ化」として捉えれば「せやな」というかんじ。原作見た時は片手間に見てしまってあまり覚えていないのだけれどあーこんなだったなーと。楽しむべきは懐かしくも輝かしい夏の思い出であり恋愛ドラマでもカタルシスでもない。ただあの海の中でのキスはいらんかった。そんなに男になってないだろノリミチ。 ",
      "今年花火をまだ見ていないそこのあなた！\n ヒロインが可愛く、また花火の作画がとても綺麗なので、今年の夏に花火が見たいけど一緒に見る人がいない男性にオススメの映画です。 ",
      "声優と音楽は良かった\n 見るきっかけになったのは声優に宮野真守さん、花澤香菜さん、梶裕貴さんがいたため観ようと思いました。しかし、実際に観てみるとストーリーがつまらなく、菅田将暉の演技も酷くて無駄な時間を過ごしたなと感じました。途中で入るファンタジーなシーンは何故入れたのかわかりませんでした。テレビでやったら観るかもしれませんが、お金を払ってみる価値はないと思います。主題歌はとてもいいと思いました。でも映画とは釣り合わないのでは？とも感じました。 ",
      "最強につまらん\n 友達におすすめされたクソアニメを見てる気分で見ているのがつらいレベル。最後も適当になげっぱなして終わるから、よくわからない映画がおもしろい意識高い人にはオススメ。唯一よかったのは米津玄師さんの『打上花火』を大スクリーンで聞けたこと。 ",
      "分からなかったというの人の為に解説\n  こちらのサイトには初投稿です。よろしくお願いします。あまりにも酷評が多い本作ですが、それは作品が悪いというより、宣伝の関係で正しい視点で視聴がされなかったのが主な原因だと思います。実際、本作は観る人を選びます。分からない人には分からないが、特定の視聴者層からであれば十分評価できる作品なのです。よくレビューで「話が意味分からなかった」とか「最後がどうなったか分からない」といった意見を目にしますが、話を読み解く上で必要な情報はちゃんと作品で描かれています。それを単に「分からない」というのは己の無知を晒しているだけですので、レビューの際は十分注意するべきだと思います。子供が漢字ばかりの小説を読んで「つまらない」というのと同レベルですので。以下、本作を楽しむ為の解説と注意です。まず、本作は全年齢向けではありません。できれば30代以上かつ男性(の気持ちが分かる女性含む)が理想の客層。現在進行形で子供・若者な方には楽しめないでしょう。主役は子供ですが、よくある学園モノのように追体験して楽しむのではなく、自身の子供の頃に当てはめながら「自分もこういう時期があったな」と振り返りながら鑑賞すべき作風なのです。また、宣伝ではあまり触れられていませんが、原作の存在を確り認知していることも楽しむ上で重要。ここが宣伝における最大の失敗で、原作は90年代のテレビドラマです。アニメでもその世界観を踏襲しているのですが、つまり観客も約20年前の視点で見ないと現代に当てはまらない価値観が出てくるのです。例えば、映画ではケータイやPCが出てきません。ケータイやスマホでいつでも友人と連絡が取れる現代人には待ち合わせをすっぽかされた時のもどかしさ等はあまりピンと来ないでしょう。ドラマ当初は現代劇として見れた本作も、今では古典。惜しいことに本編では時代設定が明確に「西暦◯年」などと出て来ない為、現代劇として間違って捉えてしまった観客も多いのではないでしょうか。次に人物描写ですが、基本的に男主人公である典道のみ心理描写が描かれています。よくヒロインのなずなが何考えてるか分からないという批判も見かけますが、それは分からなくて当然のこと。そもそも描く気がないのです。自身に当てはめて思い返して見てください。昔いた「初恋のあの子」が何を考え、誰が好きだったかなんて理解している男なんてまずいません。そんな「側にいるけど分からない」という不思議な存在がなずななのです。ちなみに主人公達が下らない話題で盛り上がっているのは、単純に子供であることを印象付けると同時に、なずなが大人な女性であることを引き立たせるのが演出としての狙いでしょう。終始主人公を翻弄するミステリアスで大人びた少女であるなずなですが、母親に連れ戻されたのをきっかけに主人公は気付かされます。それはつまり「彼女は大人ではない」ということです。どんなに大人びていても、結局は子供。本物の大人には逆らえません。だからどこまで行っても逃げることしか出来ない。電車の中でなずなは両親が駆け落ちカップルだから、と自分達も同様に駆け落ちを提案しますが、これも実は全く親と同じではありません。両親は大人同士だから駆け落ちしてもその先で生きていけます。しかしなずな達は違う。絶対に近い内に限界が来て生きて行けなくなり、親の元に帰らざるを得なくなる。恐らくなずなはそれを分かっていたのでしょう。電車の中で歌うシーンで彼女はドレスを纏いますが、これは恐らく「午前0時になると魔法がとけるシンデレラ」をイメージしてのものと思います。(このドレス＝シンデレラというのも少々古風なイメージで、若い視聴者にはピンと来ないでしょうね)で、その後両親達に見つかってやっぱり逃げる訳ですが、その後の巻き戻しでこの作品を読み解く上で超重要な場面が一瞬映ります。見逃した方も多そうですが、それは両親の車をなずなが電車の窓からこっそり覗き込む場面。母親は泣いていたのです。ここでなずなは気づいたでしょう。「母は本気で自分のことを心配している」「帰るべきだ」と。一見、本作は典道の都合の良いように典道だけの時間が巻き戻っているように見えますが、それにより他の人物の心境にも影響を与えています。親友の意見がコロコロ変わるのもその暗示。同様になずなも、繰り返す時間の中で、両親に対して逃げる以外の答えを見つけたのです。その為、(明確にはなっていませんが)この後のなずなには幾分余裕が見られ、(ちゃんと最後は帰ることを前提に)典道との時間を楽しんでいたように見えました。終盤おかしな空間に閉じ込め、典道はここで一緒に過ごすことを提案しますが、前述の答えを見つけたなずなは、それを肯定しません。そして、「もしも」の閉じられた世界で共に過ごした二人に終わりが訪れます。球が砕け、様々な「もしも」をガラスの破片のようなものに映しながら空間は消えていきます。その中には主人公だけでなく、友人がなずなと時間を過ごす「もしも」も映し出されます。そしてそういう可能性もあり得たのです。そこがこの作品のテーマ性であり、「後悔しないように行動を起こせ。もしも、で終わらせるな」というメッセージでもあるのです。余談ですが、ここの描写は原作以上に美しく、アニメらしさを最大限活かした名シーンだと思います。原作と同様の挿入歌が流れるのもファンには嬉しいところ。本筋はここで終わり、その後のなずなと典道は描かれません。スッキリしない終わり方だと思う方も多いでしょうが、何を描写したって興ざめしそうなので観客の想像に任せるの自体はありだと思います。少なくとも、空席になった典道の机を見る限り、彼は何かしら行動を起こしたのでしょう。成功するか失敗するかは分かりませんが、子供のうちは失敗も成功の母。見守ってやりたいと大人の私は思いました。何もせず後悔した多くの大人(観客)達は、そんな経験を思い出しながら懐かしむというのがこの映画の正しい楽しみ方だと思います。また、タイトルの下から見るかが話と関係ないという批判もありますが、これは原作でも同様だったと記憶しています。原因はテレビドラマの企画でタイトルは「〜するか、〜するか」という形式にしなければならない縛りがあった為で、本当は別のタイトルにしたかったそうな。そうした背景事情も含め、原作に忠実にしつつアニメらしいアレンジを加えた本作ですが、変に原作を引きずらずに現代劇として新たに構築した方が「時をかける少女」のように成功を収められたのではないかと悔やまれます。長文失礼しました。もし本作を観てよく分からず楽しめなかったという若い方は10年後にもう一度チャレンジしてみて欲しい一作です。少なくとも今とは違った印象を受けることは間違いないと思います。 ",
      "人物の空気や機微が秀逸でした\n 好きな人は大好きで、そうじゃない人はわけわからんというか、退屈して寝る作品なだと思います。私はとても好きな作品だったので、また劇場に足を運ぶのだろうと思います。物語に主軸を置くのではなく、物語の流れの中で登場人物の心の機微や所作や雰囲気を楽しむ作品です。岩井監督の作る少し変な物語作りや、登場人物が自分の気持ちに素直に動けない心の機微や、細々とした所作とか、間とか、そうしたある種のフェチズムがとても気持ち良いです。しっかりと岩井俊二監督の作品でした。それをシャフトや新房監督の美術や演出でとてもうまく補強し、昇華してます。とても良い作品でした。 ",
      "結局典道くんは最後どこ行ったのかわかんなかった\n  結局典道くんは最後どこ行ったのかわかんなかった ",
      "ひどすぎて唖然。\n 作品を作ってる最中に誰もこの酷さに気がつかなかったのかなと思えるくらいつまらなかったです。内容がスカスカでくだらない。映像が終わった瞬間に「ひどい」と言ったのは初めてでした。豪華な声優さんたちがもったいない>_<曲はよかった◎ ",
      "映像はいいが。…\n まあ、考えさせられる映画ではある。しかし、菅田将暉と広瀬ずずはなぜ起用したのか分からない。それなりの余裕がある場合のみに行ってみるべきである ",
      "本当にひどい\n 本当にひどい ",
      "かなりよかったですよ\n 　「君の名は。」を想定して観に行くと気分を害するのは分かりますが、作品の傾向が違うと思いますね。例えるなら「君の名は。」はライトノベルです。スカッと作品の流れが分かるし、登場人物が何を考えているかも分かります。対してこの作品は高校の現代文の授業で読ませられる小説のようなものです。登場人物の心理が分かりにくく（特にヒロイン）、現実と空想の境界が曖昧だったり、主人公の心情がセリフではなく、背景描写で表現されたりします。２つの作品はジャンルが違うのです。２つともアニメですが、アニメの幅は広いのです。　本や映画にはジャンルごとにそれぞれ読む、観るコツというモノがありますが、こういう作品は授業の小説を読むように、登場人物の心理考えながら観るものだと思います。（ヒロインは本当に主人公が好きなのか、いつ？何で？友達は何故ヒロインの誘いをすっぽかしたのか？主人公と友達に本当に差はあったのか？主人公の最後は？）こんな思考をしながら観ると、この作品のアニメでしかできない演出やストーリーも楽しめると思います。最近は観た後に余韻がまったく残らず、作者は何が表現したいの？みたいな脚本の映画が多いですが、この映画は本を一冊読み切ったような良い余韻が残り、人生に後戻りはできないというメッセージを感じました。　普段からアニメを観る若い人たちには向かないかもしれません。普段アニメを観ない世代に観てほしいです。おすすめです。 ",
      "酷すぎ\n 評価が花火のように散りました。 ",
      "よく考えて観に行ってほしい\n もうちょっと分かりやすい終わり方良かったなキャスティングが悪い菅田くん棒読みすぎもっと感情を入れて欲しかった広瀬すずさんは良かったけども、声がエロい。戦場ヶ原ひたぎに似過ぎ。もうちょっと書き加えて欲しいと思った最後に…私のように後悔して欲しくはないので、良く考えて下さい。 ",
      "映画を舐めるな！\n 随分と映画って舐められているんですねこれはもはや映画のような何か作りての不誠実さにムカついてしょうがないループものにするにしても新機軸や新要素が一個もなく話も退屈な駆け落ちごっこを繰り返すだけ主人公とヒロインのひたすら甘ったれた行動に終始呆れる、二度とこんな糞映画を作るなアホども ",
      "下から見ようが横から見ようが妄想にしかならない壮大な自慰作品\n  【映画】として欠陥が多い。散らかしまっくって何もお片付けしない制作陣による自己満動画。真面目に【映画】を作ろうとしたのだろうか？いろいろと説明不足で，途中から見ている側は置いてけぼり状態になる。玉についてはもちろん，その他テーマになりそうな部分(思春期の恋愛，人生における選択，親子関係等)についても，カッコよく伏線みたいに散らかし「ここ解釈委ねます(ドヤァ)」感を出して，何一つ回収しない。では回収されない部分は鑑賞者側で補完しようかと試みようにも，解釈のための判断材料すら全く以て不足しており議論の土俵にすら立てない。「説明しない」のと「解釈の種を蒔くことで説明を省く」のは全く違うハズ。無いところから考えるのは読解や解釈ではなく，最早「妄想」である。分からなければ原作を観ろ読めという意見もあるが，原作知らないと何も分からないようなものではとても映画作品とは呼べない。それでは【映画】にする意味も無い。もともと評価の高い原作(ドラマ)があるのだからテーマがきっちりあることは分かっている。それでもやはり今作は【映画作品】としてはだめだった。とにかく，何をどういう形で伝えたかったのかが見ている側にとって難解過ぎた。各描写について制作者側にはいろんな思いや意図があったのだろうが，大多数の人が解せずに終わっているようなのでやはり自己満と言わざるを得ないだろう。高尚な芸術作品ならそれでも良いが，これは【映画】なのでどう表現すればどこまで視聴者に伝えられるかを考えて制作する必要がある。なぜか「君の名は」よりも構想期間が長かったことを売りにしているようだが，無能を晒すだけなのでやめた方が良い。主題歌含め，音楽は非常に良かった。良い音楽が生まれたこととすずちゃんのエロい声だけが本作の存在意義。加点方式でそれぞれに☆1つあげましょう。【GOOD】・音楽・広瀬すずの声の色っぽさ【BAD】・映画作品として成立していない観客置いてけぼりな脚本・なずなの声と顔のミスマッチ感・年齢設定の違和感・一部作画不安定・不自然なCGの多用・謎のメルヘンシーン(シンデレラタイム？)・意味深そうで意味のなさそうな微妙なナズナ(植物)描写他 ",
      "じわってきた\n  見ている時は退屈だった。ありきたり過ぎるストーリーと好感の持てないキャラクター。それがループするというのだから、見ながらげんなりしたのは覚えている。が、後になってよくよく考えると、果たしてそこまでつまらなかったのだろうか。全体的につまらなかったのは確かだが、思い返すと、電車の中でのシーンだけは見ていて楽しめていた気がする。「家出」、しかも同じクラスの女子と。この展開は普通に楽しい。こういう純粋に楽しめる場面がもっと多ければ良かったのだが、序盤はそういうところがほとんどない。ただただ、退屈である。ちなみに、そもそもこの映画を見た目的がなずな役の「広瀬すず」なのだから、なずなが目立っている電車のシーンは好感触で当然である。なずなが歌いながら自分のアイドル姿を妄想するシーンは、かなり笑ってしまった。というのも、公開前に発売されたサントラにすずちゃんの歌が収録されると話題になった時、彼女自身が「歌は苦手だから、自分の歌が流れているシーンを見ていると恥ずかしくなる」というようなことを話していた。確かに、キツい。自分の歌声が流れながら、あの映像はかなりキツい。恥ずかしくもなる。そこになんだか妙に合点がいって、妙に可笑しくなった。あと、サントラに収録されている歌を聞いている時に、最初のサビの前になんか変なタイミングで間奏挟んでいるなと思っていたが、劇中でこういう演出が入っていたせいだったというのも、それはそれで納得した。今後、聞くたびにあの映像が頭の中に蘇りそうだ。まぁそれはそれとして、すずちゃんの歌声は普通に綺麗だし、何より曲自体がいい。この歌のシーンがあったから、電車の中のシーンに対して、好感以上に強いインパクトを受けたのは間違いない。が、しかしやはりシナリオには問題があった気がする。ファンタジーやSFの要素を取り入れるのは別にいいと思う。問題なのは、上映時間が90分しかないのに、無駄にあれこれ詰め込み過ぎなのと、そのために逆に大事なものが抜けている点である。抜けているなと感じたのは序盤の展開。ノリミチとなずなの関係が唐突過ぎて、いまいち飲み込めないまま話が進んでいく感じがした。密かに好きというのは構わないが、そこはもう少し丁寧に深く掘り下げて描かないと「主人公とヒロイン」という感じがしてこない。むしろ伝わってきたのは友人たちとの「よくある中学生」という関係だ。それ、そんなに大事か？それと友人のユウスケ。ポジションが地味すぎる。宣伝をすずちゃん、菅田君、マモさんでやっていたはずなのに、随分地味な印象だ。もっとわかりやすく、主人公をサポートするか、主人公とヒロインを取り合うか、出番の多いキャラクターになっても良かったのではないだろうか。正直、比較的出番の多い友人、でしかない。そもそもこの友人たち。テーマである「花火を横から見ると～」に絡んでくるので必要な人物ではあるのだが、それ以上にやたらと出てくる。こっちは逆に、もっと出番を少なくしても良かったのでは。あまり余計な人物を出し過ぎると、当然、中心人物が霞む。尺が短いのなら尚更だ。というように、「いわゆる中学生」というのを表現したかったのだろうが、正直無駄でしかない。その分をもっと他の描写に回すべきだったと思う。物語の中心は、ノリミチとなずなのはずだ。それと最終的な結末も、わざわざ観る側に考えさせるような作りにする必要があったのだろうか。この話はぶっちゃけると、単なる反抗期の家出である。まぁ、あの親ではなずなも色々と苦労しそうだが、それはさておき。ちょっとした家出に、非現実的なファンタジーが加わった話であって、別に何かを考えさせるような内容では無い。であれば、最後は綺麗にまとめてしまったほうが、観る方も色々とすっきりしたと思う。多分、なずなが最後「次はどんな世界で会う？」みたいなことを言っていたから、並行世界がどうこうというSF的な考えになるのかもしれないが、エンディングとして成功したとはとても思えない。というか、SF的なことを言うのなら、それに関してももうちょっと本編で語るべきだったのだろうが、やはり尺が足りていない。あれこれと詰め込みたいのなら、上映時間がもう1時間は必要だったであろう。正直90分は短過ぎる。結局、評価するところよりも文句のほうがはるかに多くなってしまったが、なんとなく、「見て損をした」とは思っていない。「思春期の家出」というありふれた題材だが、その点はある程度楽しめたのだから十分である。ただとにかく思うのは、もっとシンプルに、主人公とヒロインに焦点を当てた話にした方が、もっと素直に楽しめただろうということである。 ",
      "夢とイメージの世界での成長\n  映画の出来としては雑な印象を受けましたが、主人公であるなずなの心象風景が割と描かれているためか、結構楽しめました。後半の現実感を喪失した背景から、Ifを繰り返して混沌としていく世界はどこか夢っぽい。典道の視点で物語が進み、劇中でなずなの「これは典道君の世界なのね」的なセリフがあったため、本作品は典道の主観的な世界として描かれています。しかし個人的には、この話はなずなの内なるイメージの世界・夢の世界を描いているように思えました。この見方は設定と矛盾するし、製作陣は誰もそんなことは狙っていないと思いますが、そう見えてしまった。劇中で内面が語られたのは典道ではなくなずなだから、という理由からです。夏が終わったら、なずなは見知らぬ街でビッチな母と中学生を殴るようなヤカラな継父と暮らさねばならない。そんな逃れられない過酷な運命と対峙し受け入れるには、精一杯異世界の中で生き、あがき、そしてその中で新しい世界で戦っていけるタフな自分を作り上げて現世に戻る必要があったのかな、と感じました。また、中学生という微妙な年齢から、子ども時代に別れを告げるためのワークだったのかもしれません。子どものままでは過酷であろう新しい世界で生きて行けないからでしょう。都合のいいIfの世界にあっても、なずなは夢から醒めることを常に意識しています。結末はわかっていながらも典道と逃避行を続け、過去と願望を語り、歌を歌う(歌のシーンは白眉)。自分をさらけ出し、今まで生きてきた爪痕を残そうとしている印象を受けます。2人で電車に乗った辺りから、世界は現実との境界を失い、現実的な理論も溶かしてどんどん疾走していく。当初は大人になるために装っていた服も脱ぎ捨てられ、海の中で愛する人と結ばれる。この時は、幻想的な花火の映像も相まって強烈でカオスなドライブ感を覚え、「おお！」と胸に迫ってくるモノがありました。そして「なずなはやり遂げたぞ」と直観。何故そう感じたのかは自分でもわかりません。でも、これでなずなは変わった、と確信を得ました。最後にIfの玉が花火となって爆裂し、幾多のあったかもしれない思い出を残して夢から醒める。きっとなずなは力強く旅立ったのだろうと思わせる一方、典道がいない、というはっきり言って意味不明なオチが待っていて、それも含めて実に夢のような怪作だったなぁとの感想です。原始的なエネルギーに満ちていてなかなか面白かったけど、典道の声の問題や下ネタ、ドット絵ゲームなど時代設定のあやふやさ(中坊で観月ありさ好きって相当な熟女マニアだ)、何より整合性が感じられないラストなど、全体的に詰めが甘く、正直弱点が多い映画です。もっともマズいのは、典道の成長をはっきりと描けていなかったこと。典道の不在の理由がなずなを追いかけたことであれば、なおさら成長ではない。衝動に動かされているだけである。おかげで、製作陣が望んだ内容とはおそらく別の物語として、こちらは受け取らせていただいた。おまけにこのカオスな作風。明らかに人を選ぶ作品なので、爆死は宜なるかな。ミニシアターでひっそり上映されていたら、バランスはめちゃくちゃだがパワーのあるカルト作品として語られたかもしれません。 ",
      "つまらない映画、演出で魅せるかキャラで魅せるか\n  等分この低評価に並ぶ映画はでないだろうと思っていた「たたら侍」と泥まみれの殴り合いで最下位争いを始めた作品。無駄なカットが多くあり、その演出いる？というシーンや別に後にも活きない演出を多くいれており、作品全体が間延びしていた。とにかくテンポが悪すぎる。「美しい演出」と「意味の無い蛇足演出」を混同しやすいシャフトだが今作はほとんどが蛇足側だった為にいちいち目につく仕上がりになっていた。内容や設定に関しても不明・疑問点が多く、典道やなずなや祐介の距離感も告白やら好きだどうこう言ってる割には遠く感じる。下の名前で君付け・呼び捨てで呼び会う割には教室での絡みが一切無く、他人行儀な感じを強く感じた。かと思えばプールで遊んでたら積極的に絡んでくるし、お互いの家知ってて、行くねっていう程度には仲良いってどんな距離感だよって共感しきれない。謎アイテムに関しても、水死体(？・駆け落ちしたなずなの父親？)が持っていて、それにしてはなずなが冒頭でなんとなく拾うし、典道が急に投げだすし、(好きな子の持ち物投げるか？フツー)所々謎が点在するがそのほとんどを明らかにしない。それが視聴者に投げかける・考えさせる類の謎ではなくただ単に説明不足な投げっぱなしの謎になってしまっていた。あと祐介普通に典道となずな突き飛ばして殺しにかかるとかどーゆー事やねん。演出・映像・キャラ絵等全てがミスマッチであり、アニメ作品とした事がマイナスにしかなっていない様に思えた。「16歳に見える？」ってその見た目(絵)で言われても・・むしろ最初高校一年設定かと思った位だし。見てる最中、この作品は実写映画として作る方が向いているのではないかと感じた。もちろん謎アイテムは無しで。(追記・このレビューを書いた後に実写が先と知った)その方が菅田・広瀬をそのまま使えたし声優として醜態を晒さずに済んだだろう。総評として演出は蛇足。謎は投げっぱなしといったアニメのつまらなくなるセオリーを回収して回った映画だった。ただ「君の名は」、「この世界の片隅に」等良作のお陰でアニメ映画を見るという敷居が下がった今、有名な自身のネームバリューなら映画作るだけで一儲けできるタイミングを狙って出したのは上手いと思った。俺みたいな興味本意で行ってしまったヤツも含め金を巻き上げられるだろう。あとここまでいうと野暮ったくなるが工事現場にいた者として。足場設置したら崖になる部分には落下防止のシート・ネットをピンと設置する為、突き落とされてまっ逆さまーなんて事はあり得ません。 ",
      "介護食みたいな映画ばかりの中\n 素晴らしい作品ですよ。最近の分かりやすさが売りの漫画映画なんかよりよっぽどね。東京喰種おもしれー！最高ー！みたいな噛み砕いて口元にまで持っていかなければ食べれない介護食見たいな映画見てる人は分からない映画です。ただ子供には分かりにくい内容です。人生を選択して一敗地にまみれて、それでも前を向いて歩んでいる方は胸に滲みる内容です。アニメと云う表現方法ですが決して陳腐な子供映画ではないですね。感動しました。 ",
      "一般受けはしないかも。\n 菅田将暉さんが好きなので観にいきました。私は\"映画好き\"ではなく、ジャンルもヒューマン系や、考えさせられる系のものはあまり好きではないので、フランス映画などは得意ではないですが、この作品は\"そっち系\"なかんじでした。けして悪い作品ではないと思いますが観る側の思慮深さが問われるような。個人的には起承転結がはっきりして、あまり考えなくても良いようなものが好きなので、少し期待とは違いましたが、映像のキレイさと、主人公二人の声はぶっきらぼうなかんじで、ある意味いいんではないかと。アニメというだけで\"君の名は。\"と比較するのは　ジャンルが違うような。まぁ配給やその他似てる所もあるのでしょうがない部分もあるとは思うけど。 ",
      "神ってる\n  良かったところ真ん中が空いてたコーラがおいしかったパズドラでダイヤが出たよく寝れた打ち上げ花火が良かった悪かったところ携帯をみすぎた声優が棒読みポップコーンが多かったこれをよく上映しようと思ったところ ",
      "広瀬すずの声が萌える\n 日本のアニメのクオリティは高いよくありそうなストーリーを綺麗な映像で彩り、いい作品になってるエンディングは少し甘いか・・・ ",
      "いい材料でクソ料理を作りました\n  打上花火のMVだけ見ておけば良かった。どうしてあれだけ美味しい材料で、これが出来上がるのか。夏、少年少女の青春、好きな女の子の引越し、ループもの、花火…爽やかかつ切ない物語で楽しめる要素満載のはず。なのになんでかなー。要素を詰め込んで詰め込んで、欲張った結果、話が分かりにくく、感情移入も出来ない映画になってしまったという感じ。以下クソな点。朝からクソの話すんな。登校シーンのCG下手クソか。友達あんな沢山いらん。ユースケだけでいい。あと大人全員クソすぎる。ナズナの母ちゃんの再婚相手子供殴るなクソ。というかナズナの母ちゃん、娘に友達いないから引っ越してもいいやみたいな感じでクソビッチ。医者！診療室でゴルフすんなクソ。ユースケお前ヘタレのくせに人の事ウゼエとか言うなクソ。クソの血は争えんなクソ。先生同僚と乳繰りあう設定いらんだろ。巨乳設定もいらん。水のCG下手クソか。電車で謎のアイドル心象風景いらねえだろクソ。前半を小悪魔ナズナちゃんが、コミュ障のりみちくんを翻弄するラブコメにして、中盤でナズナちゃんが引っ越すことになって、のりみちくんが戻り玉で超頑張る、果たして最後はどうなるのか！みたいな映画に変えたほうがいいわ。とにかくテーマをもっと絞ったほうがいい。クソレビューを書きたい方にオススメ。あ、ナズナちゃんは可愛いです。広瀬すずの声がなんかエロくてよし。 ",
      "なぜそうなるか？を考えるとしんどい\n  二次元なのにキャラクターのセリフの向こう側に広瀬すずと菅田将暉の顔が浮かんできます。特に菅田将暉の声が低いので主人公の雰囲気と合わなかったです。声優さんの凄さを思い知りました。物語はタイムリープもの？なのですが、「なぜそうなるのか？」という理由の説明がないので、論理的に考えるとよくわかりません。アニメなのだから「わかんないけどファンタジーだからしょうがないね！」と考えれば雰囲気は楽しめるかもしれません。序盤の気怠さと、時間が戻ってからのテンポの悪さも盛り上がりに欠けました。ちょっとエッチな女の子に魅力を感じる作品でした。 ",
      "『SUPREME』という単語\n  勿論、この作品に対しての感想ではない。たまたま読んでいた『BLUE GIANT SUPREME』という漫画、そして作中、広瀬すずが謳った『瑠璃色の地球』が収められている松田聖子アルバム『SUPREME』が偶然にも非常に近い期間に時分の目の前に言葉として表示されたからだ。この単語はそうそう普段のボキャブラリーには入ってこない。多分、受験単語なのだろう。それ位まず日本ではお目にかかれない高難度の英単語だ。『瑠璃』とはラピスラズリ、あの宮崎駿『ラピュタ』の石、そして今作品で海の上を疾走する電車はまるで『千と千尋』、そんなオマージュ的要素も盛り込まれているのではないだろうか。とにかく今作品には大御所達の関わりが多い。だれでも耳にしたことがある御仁ばかりだ。そういう作品だからこそ自然と期待値、いわゆる『ハードル』が急上昇してしまうのだが、そこが今作品の非常に辛いところだったとしみじみ感じる。前半と後半とでは作画全体の色合いが対になる。前半はとにかく白く,透き通るスカイブルーが決して日本ではあり得ないくらいの透明度でスクリーンを彩る。『抜ける』という単語がこれ程ピッタリの表現がない程だ。大根仁脚本ならではの『中2病』炸裂もこの作画では、良い感じのジュブナイル感を発揮している。岩井俊二原作ならではのストレートな表現と危うい心情変化の展開もまた今作品に投影できていると思う。ただ、一つ、本当に残念だったのは、３DCGIを多用したこと。あの不気味さというか水と油の如くの混ざりあわなさっぷりといったら、安っぽいプロモーションフィルムを観ている感に襲われる。あれは何とかならなかったのだろうか、というか、これこそが多分アニメの乗り越えなければならない壁なんだろう。いつか溶け込める日を願うばかりだ。総じて言えば、今作品、今の学生さんとりも、もっと歳取った人が観ればしっくり来るんじゃないだろうか。ハイライトは『瑠璃色の地球』。ここで鳥肌が立つこと請け合い。エンディングのスタッフロールもこの曲がBGMなら良かったのに・・・※他のあまりにも酷いレビューのオンパレードで驚愕してる。今作品そんな酷い内容ではない。決して邦画アニメを堕としているようなクオリティではないし、言われるような伏線未回収は今作品に限らず、世界中の映画に掃いて捨てる程余りある。そこが本質ではないのに、何故にそこまで皆怒っているのか理解に苦しむ。後、主人公二人のアフレコは及第点だと思う。もっと酷いのは宮崎駿作品だしね。でも寝かせるとあれも味があるんだよねぇ・・・とにかく、ディスッてる輩は、もう少し心をニュートラルにすべし!!　そして、各映画館のなるべくサービスデーを利用して少しでも安く映画を観るべし!! ",
      "B級作品\n 千と千尋、君の名は、、その他諸々の作品をごちゃ混ぜにした感じでした。。視聴者置いてけぼりでストーリーは進むし、何が何だか。ここまで酷い映画を観たのは初めてです。 ",
      "話が迷走しすぎ\n  まず物語についてだけ述べると、初めの方は内容がホントに無く退屈だった。しかし中盤になったら話が進んでいき面白くはなかったが、まあ普通という感じだった。ただ、一番クソだったのはラストで、途中からどういう風に着地するのか少し期待をしていたが、見事に期待を裏切ってゴリ押しにラブシーンに持っていかれ見ていて笑いを堪えるのを必死なレベルであった。恐らくこの映画はBGMとかを除いてセリフだけにしたらビックリするぐらい内容がないだろう。これから見に行こうとしてる人で詐欺られてもいいと思ってない人以外は絶対に見に行くことをオススメしない。いつか、テレビでやる時にでもクソさを見てみてください。そして、広瀬すずと菅田将暉の演技について感想を言うと、まず広瀬すずは個人的にはなずなの顔と声が合っていないかなとは思ったが演技自体は悪くはなかった。また、菅田将暉だが多数の方が棒読み過ぎと言っているように確かに相当棒読みだった。しかし、個人的にだがあのキャラは恐らくコミュ障風に描かれていると思ったので、あのゴモゴモ感と棒読み感自体は合っていたと思う。だが、あの棒読み感でたくさんもの臭いセリフ(好きだ！系の)を言っいるのを聞くと笑いを堪えるのがとても辛かった。最後に、作中でなずなが歌う場面があるのだが絶対にあれはいらないし時間稼ぎにしか思えなくとても退屈だった。広瀬すずの歌が下手くそとかそういう話ではなく単にあそこで歌を歌う意味が分からない。以上より、２度目だがチケット代を無駄にしてもいいと言う方以外は絶対に見ることをオススメしない。 高３男子より ",
      "意味がわからない\n キャストの無駄遣い予告での過度な期待を持たせて本編がクソという ",
      "君の名はと比べるから低評価？\n 大分、評価がひどくて見に行くか悩みましたが普通にいい作品だと思いました。正直、低評価の理由が分からないです。ストーリーが分からないという意見も多いですが、ちょっと難しいかもしれませんが理解は全然出来る範囲だと思います。唯一の欠点は、みんなの書いてある通り、メインの2人の声ですね。棒読みという程では無いですが、ちょっと違和感が…でも、みんなの意見ほどでは無いかなと思いました。(最近のアニメの川島海荷の声を聞いたからかも？)ちなみに私は、原作を読んでたのでより楽しめました。君の名はと比べるとたしかに落ちますが、十分楽しめる作品だと思います。 ",
      "ごちゃごちゃしすぎ\n 正直ごちゃごちゃしすぎて、色々と分からなかった。駄目な意味で驚かされた。打ち上げ花火って題名にもしてるんだから、もっと打ち上げ花火の綺麗さを見せてほしかった。ある意味DVDとかになれば、内容をもっと知るために見ようと思う感じ。感動してもう一回みたいと言うことはない。まず、感動はできなかった。 ",
      "胸糞悪くなる（閲覧注意：自己責任で）\n  綺麗な映画を想像していた。主人公の糞する場面から始まり(男が糞しているところをみたい奴などいるのか？)、糞とカレーがどうのと、食べ物を冒涜している最初のシーンでもう帰りたかった。さんざん主人公とその母親が糞とカレーがどうのとやりとりした後、てりっとしたカレーのどアップが登場し、その上に生玉子をかけるシーンがトラウマになりカレーが食べられなくなった。ワンピースを読んでいる奴は良い奴みたいな事を押しつけられるかのような会話の場面も非常にウザい。トンボの多眼視点の場面も気持ち悪くなった。なぜ虫側からなのか？感覚がおかしい。ヒーロー的な要素もまったくなく性欲一直線というドラマ展開にもげんなり。主人公と女のやりとりが、製作者のオナニーをただひたすら見せつけられているような感じだった。なぜ4人は自転車で花火を見に行かないで徒歩なのか？（主人公は途中から自転車で合流）女は海で泳ぐ時、服や靴を捨ててしまったら海から出た時はどうするつもりだったのか？女の死んだ父親はなぜあの玉を持っていたのか？死因はなんなのか？電車が変な所を走っていたら車掌に聞きに行かないのか？連れ戻される場面で散乱したバックは放置されたのか？スケボーで学校に行く奴はいるのか？自転車通学ならヘルメットをしろ。授業中に机の上を走り回るというのはいくらなんでも学級崩壊し過ぎているのではないか？主人公のやっているゲームは、ゲームをやる人間をバカにしているとしか思えない。再婚相手が主人公を殴る場面は不自然ではないか？電車で見失った後、親は警察に通報しないのか？診療室でパター練習やっている医者は存在するのか？演技と設定年齢があってない。演技が糞すぎる。ちゃんとした声優を使ってほしかった。言いたい事は他にも山程あるが最後にひとつ、あんなリボンのついた娼婦みたいな制服あるわけねぇだろ？アホか？まあ、あんな形の校舎は公立の学校ではありえないから私立の学校なんだろうからもしかしたらあるのかも。（私立の学校をバカにしているわけではないです。むしろ僕は多くの私立の学校の理念や志の高さに尊敬しています。）だとしても気持ち悪い映画だよ、ホント。 ",
      "思春期のおとぎ話\n 中学生の頃の夏を思いだしました。ただ、主人公女子の友人関係がまったく出てこなくてそこは物足りない。このころの自分は恋よりも友人との関係のほうが濃かったかな。思春期のおとぎ話と思って楽しむぐらいがちょうどいいかもしれません。そのお年頃の人にはきゅんとする感じで楽しめるかな。主人公男子の声がねぇ…中１にしては太すぎる。なずなちゃんよりまだ背も低いんだし、声変わりするかしないかのころの声でやってほしかったなぁ ",
      "期待して行くと失敗する\n 良い点・作画がきれい・アニメ映画の制作の難しさを知れる。悪い点・CVのキャスティングが悪い。・花火要素いらない。 ",
      "惜しむ夏休みの終わり\n 前日にTVで『サマーウォーズ』観て、夏休み最後の日曜日、朝一に観てきた。学生の頃の夏休みが蘇ってきて、切なくもあり爽やかにエンドロール迎えた。夏の終わりにサマーウォーズと打ち上げ花火、このセットおすすめ。毎年観よ。新房節は、序盤は控えめ、ストーリーが進むにつれて、主人公の感情と共にぶいぶい言わせます。素晴らしい！この夏は、細田が素朴に、新房が力づくであの頃の夏休み引き込んでくれました。あー、夏休みが終わっちゃうなあ。俺、関係ないけど。 ",
      "惜しい\n 東宝配給じゃなく、菅田将暉CVじゃなかったらもっと良かった。君の名は。を引きずってるパンピーからもっともっと金を巻き上げてほしい。 ",
      "あまり良くなかった。\n ---追記なんか、レビュー欄にマヌケな奴は理解できないというコメントがあったのでそもそも、どんな本であろうとも今まで読んだ中で内容がわからない作品はこれが初めてです。確かに、情景描写で気持ちは表現できていたと思います。皆そういう気持ちの部分は読み取れてると思いますよ。ですが、話の内容はそれとは別問題の話でしょう。結局論点がずれてるんですよ。どんな作品であれ話の内容を理解するためには確かに読解力は必要です。ですがこの作品においてはあっても関係ありません。普通の良い作品ではどんな難しい作品でも「関連のある情報の5から10を理解する」位はあるでしょう。しかし、この作品は別格です。この作品はいわば、「使わない伏線や関連のない情報を関連のある情報に詰め込んだ上で、なおかつ1から10を理解する」と言っているものです。そんなものを理解できるのは原作を読んだ人と、偶然自分の妄想が合致した強運の持ち主だけです。長文失礼しました。さすがに、馬鹿だから理解できないはおかしいと思い書きました。---まず、話の内容が終盤からよくわかりませんでした。それより前だけ見たら結構良作かなと思いました。 しかし、私は、ドームのように囲まれた描写を見て、この世界はあの球の内部の世界で、球の中には今まで作られた世界があるのだろうと思いながら終盤直前まで見てました。しかし、あの球が割れた瞬間今までなかった世界線の話が出てきて呆然となりました。ここがよくわからなかったです。また、終わり方も良くわかりませんでした。最後の教室には主人公が2人ともいないし。「また、次の世界で会お」の言葉の真意も分かりかねます。これが「元の世界」なら話はわかるのですが。声優の件については今回に限り、広瀬すずに関してはそれ程悪くはなかったと思います。なぜなら、確かに下手ではありましたが、元々なずなもクールな性格っぽそうだったため、そこまで悪目立ちはしなかったと思います。ただ、泣くシーンや親に抵抗するシーンなどの激しい感情のシーンは平坦な声音で大分悪目立ちしてました。菅田将暉は今回は悪かったです。というより、役柄があってないのではないでしょうか？「帝一の国」などのはっちゃけた役の方が声優としてもあってると思います。絵は良かったと思います。さすがシャフトさんだなと思いました。後、主人公の幼馴染の男の子の医者の親の存在意義がよく分かりませんでした。逢わせるためだけに出したのであれば、脚本を考えて親が入らないパターンを考えるべきだったと思います。後、あの球の概念的な意味位は教えて欲しかった。例えば「君の名は」でいう糸の話みたいに ",
      "この作品を観て、久しぶりにエヴァを思い出した。\n この作品を観て、久しぶりにエヴァを思い出した。 ",
      "クソオブザクソ\n ここ最近のアニメ映画史上本当にクソとしか言えない作品だった。シャフトという化物語、まどかマギカ等の名作を生み出しているアニメーション会社が調子に乗って作った映画がこのようなクソな出来栄えになってしまった。高評価をつけている方々の気持ちを知りたい。声優も主役以外が主役級な声優を起用しているのにも関わらず、何故最近流行っている俳優達を起用したのが非常に残念だった。ただ、ここの方々の低評価のレビューを楽しめるので、そういった意味では見てよかったかも。最後にもう一度言わせて貰うとクソにクソを塗り固められたクソ映画です。映画代も高いので見るときは気をつけてください。 ",
      "けっこうおもしろい\n みんな言うより普通におもしろい。ネット評価が悪いからってみないってきりすててるやつ本当にもったいない。でも最後ものたりないのが4.5点です。 ",
      "ひたすら二人がイチャイチャしてるだけの映画\n とにかくイチャイチャしてるだけです特に深い意味とか展開が変わるとかはないです個人的に今まで見た映画の中で最低ランクです二度と新房のオリジナルアニメに期待しないと心に誓いました一生化物語やってればいいと思います ",
      "ドラマは小学生\n だったみたいだし、奥菜恵は可愛かった普通は、実写が酷評されて、アニメが絶賛されるのが多い中ちょい、アニメのキャストも辛いところそこまで、悪くは無かったと思います君の名は みたいなのを欲しかったらそれは違う答えを全て教えて欲しい人には向かないこちらの方が、少し、想像力が必要ですね ",
      "普通\n 平凡 ",
      "打ち上げ花火\n 最初からそんな期待はしてなかったのでショックは少なかった。よかった点・絵が綺麗悪かった点(もったいない点)・俳優、女優のセリフとキャラクターの口の動きが会ってない・伏線回収がない・不自然な点がいくつか声優界の声優(宮野さん、梶さんなど)は豪華なのに何故メインにしなかったのだろうか？タイムリープ系の話なのに余りにも話に大きな変化がなくてびっくりした。キャラクターや背景、など作画はとても綺麗なのに話の内容が釣り合わなすぎて残念でした。最後の欠席はなづなが消えてショックだったのか理由もあまりわからなかった(私の理解力欠如の問題かも知れないが)後、50ｍ競争直後に顔にホースで水かけられるって結構な拷問だと思うぞなづな。なづなは髪あげてる方が可愛い。若干君の名は。と被りました。人の感想、解釈はそれぞれだと思うのでこういう意見もあるのだなーぐらいの気持ちでレビューを見てはいかがでしょうか？ ",
      "自分で考え自分なりの答えを見つける作品\n 物語: ★★★★☆演出: ★★★☆☆配役: ★★☆☆☆音楽: ★★★★☆映像: ★★★★☆ ",
      "何故こんなに評価が分かれるのかな？\n ドラマ版は未見ですが岩井監督作品は興味があります。「LOVELETTER」「リリイ・シュシュのすべて」には深い感銘を受け、逆に「スワロウテイル」や「PiCNiC」「undo」はダメだったのですが。公開をとても楽しみにしていた作品ですが、クチコミで評価が大きく分かれているので見るかどうか相当迷った結果、この目で確認したくて映画館へ。期待度が思い切り下がったところで見たというのもあるのか、言うほど酷い作品には思えず、むしろ楽しめました。もしクチコミを読んでいなくても、それほど悪くは感じなかったと思います。作画や音響はクオリティ高くアニメの世界を満喫。各キャラクターもそれぞれの持ち味を出して描いています。一方で菅田将暉と広瀬すずの声優は微妙。俳優としての演技になっていて違和感ある場面が多く見受けられました。残念。中学生役は難しいので声優を起用すべきではないかなと感じました。あとは、車内で歌うシーンは良いとしてもそのあと少女漫画的な世界に入るのはどん引き。マイナス点はそれくらい。ストーリーはわかりやすい構成でもともとの日常や、ifの世界の相違が上手く描かれています。考えが甘かったり考えなしに突っ走れる中学生らしい描きがしっかり出ていて、これがもうちょっと先を考える力の育っている高校生が主人公だったら成り立たないんだろうなという面白さも感じられましたね。凄く良くできた作品というわけではありません。が、見にいって良かったという満足はありました。ドラマ版をレンタルして見比べてみたいですね。 ",
      "バッドエンドではない。\n  個人的には非常に良かったと思う。伏線とかを気にしてる人達からすると確かに回収されておらず（特にもしも玉）イライラするかもしれない。しかし、この作品はもっと簡単に観ても良いと思う。 中学生の男女のたった一夜の駆け落ち恋物語が本質であって、もしも玉はそれを支えているだけ。これを解明するとなるとテーマが変わってくる。不思議な玉の奇跡がもたらした甘酸っぱい恋物語として、純粋に観るのが正しいと自分は思う。自分の場合は、主人公達の中学生ならではの素直になれない面や純粋な面を観ながら自分の昔を思い出したりしていた。笑大人になった人達にこそ、変に考えず純粋な気持ちで観て欲しい作品。因みにラストだが、原作小説を読むと分かるが、2人きりの世界が終わった後、なずなは転校してしまう現実をまっすぐ受け止めている。又、最後のシーンで出席をとるときに典道がいないのは、なずなを追ったのか、見送ったのか等、観客に想像させる為に入れたシーンと考えています。原作小説ではそこまで踏み込まず、「次に会ったら好きと伝える」で終わっていますが、映画では、なずなに再会できるようにもう一歩踏み出して行動したんだと自分は思います。少なくとも、バッドエンドではないと確信してます。 ",
      "頭が悪い人は酷評している\n とても良い作品だった最高の作画最高の音最高の歌非の打ち所がない作品だった声優が下手くそと言っている人がいるが専門の人がやってないのを知っていてみているのだから責める点ではなかった確かに上手ではなかったがよくできていたと思う褒めたい君の名は。の真似事だと言っているがそんなわけでもなかった影響を受けてないと言えるかは難しいところだったが君の名は。より随分良い作品だった話が多少難しく見ている側の受け取り方に委ねる表現が多いから頭が悪い人たちは理解しきれず酷評ているのだろうまた酷評に便乗して酷評している人も多いと思う見に言って損はないむしろ見ないと損な作品だった ",
      "どうなんでしょう？\n 前評判と期待値が先行してなんか物足りない消化不良的な感じです、菅田将暉のアフレコもあっていない感じがしました ",
      "打ち上げ花火は新房総監督の世界観が出ていてとてもよかったですそれに...\n 打ち上げ花火は新房総監督の世界観が出ていてとてもよかったですそれに内容は君の名はとまどギを二で割ったかんじの内容だな思って見てきました ",
      "バッドエンドなのか？\n  なずなの親父が球もって浮いていたから、なずなの存在は球によってもたらされていたのではないか。球が砕けてもしも世界が無くなったことで、なずなの存在も消滅。主人公はショックで欠席。ちがうかな～君の縄と違ってバッドエンド？ ",
      "伏線はたくさんあるけど結局ダメ\n  ユウスケやナズナ、ナズナの父親がタイムリープしていたのか、もしも玉？はなんなのか、たくさん考える点は多いし、ラストも点呼されない主人公ってのもいろいろ考えられると思う。けど明確な回収もなく、ヒューマンドラマぽいのに共感できなかったり、中学生？ほんとに？みたいな違和感がぬぐえない作品。絵はシャフ度高いとは思いましたが・・・結局、分岐ではどうにもならない場合、もしも玉は異世界みたいなところに連れていき、もしも玉は元の世界に残る（ふたりだけの世界に行ったときもしも玉は海に残され浜辺まで押し寄せられていた）ことを考えれば、花火大会があった登校日から夏休みが終わるまでに主人公の不在が問題にならないはずはないと思うので、主人公が異世界に囚われてしまった、自殺してしまった、ではなく、登校日にナズナを追っていったっていう解釈が私の中ではしっくりきました。ゆーすけはナズナを助けられなかったから主人公に譲ったのだろうか・・・・ ",
      "立派なガタイなのに、前のめりで空振りする滑稽な作品。\n オトナ都合で作られた匂いは、今年の｢ひるね姫　知らないワタシの物語｣(2017)と同じタイプ。原作は岩井俊二｡岩井監督が注目され､映画界に進出するキッカケになったフジテレビの名作ドラマ(1993)のアニメ化である｡いろいろ頑張ったとは思うが､結局､東宝の主力打者･川村元気プロデューサーって人は､優秀なマーケッターではあるけれど､クリエイターではないということ｡クリエイティブなオールスターが揃って、完璧なものを目指して実力で仕上げれば、ヒットすると思っているところが、広告代理店的な発想でしかない。原作の岩井俊二に加え､監督は新房昭之､｢魔法少女まどか☆マギカ｣(2011～2013)､｢傷物語｣シリーズ(2015～2016)などのヒット作を手掛けた｡そして脚本は｢モテキ｣(2011)や｢バクマン｡｣(2015)の大根仁監督｡3人揃って現役監督という豪華なラインナップ｡一方の声優は､主役の島田典道役に菅田将暉､ヒロインの及川なずな役に広瀬すず｡こちらもまさに今の日本映画界を支える若手看板俳優だ｡これで川村プロデューサーの名前があれば､\"お金\"(スポンサー)は集まる｡ところが､そういうお金の甘い匂いが､全体のバランスを崩し始める｡立派なガタイなのに､前のめりで空振りする滑稽な作品。致命傷は､原作ドラマが\"小学生設定\"だったのに対して､中学生にしなければならなくなったこと｡広瀬すずと菅田将暉を使いたければ､そうなるわけだ｡原作の設定は､初めて心や体に変化をきたす時期､大人っぽく背伸びをしたり､初恋や妄想をめぐらすけれど､8割子供の少年･少女の話なのだ｡つぎに新房昭之総監督とシャフト(アニメーションスタジオ)が担当するという時点で､\"エロくなる\"ことは想像がつく｡いわゆるアニメ嫌いの典型に陥る｡シャフト好きのむっつり男子には､いいかもしれないが･･･｡なずなの｢カケオチしよ｣や､｢16歳とかいってごまかして…ガールズバーとか｣といった大人ぶったセリフは､子供っぽさを伴ってこそドキッとさせるのだ｡エロさを漂わせながら言ってしまったら､それはもうそのまんま少女ビジネスになってしまう｡実写が良くてアニメがダメといっているわけではない｡無垢な純情が絶妙なバランスを獲得しているのが､岩井俊二の原作センスだったはずだ｡\"ローソン\"や\"IDEMITSU(出光)\"が背景に描かれているのは､スポンサーサービスの王道だが､もっとさりげなくやらないと､ホンキのバナー(看板)になっていて､イラっとする｡むしろスポンサーのイメージを下げる｡公開日を8月第3週にして､\"シルバーウィーク\"(9月の連休)まで狙うのは､昨年の｢君の名は｡｣の手法だが､\"シルバーウィーク\"まで公開が持つだろうか｡お金をかけているので､映像的にはよくできたハイクオリティアニメである｡けれど中身がない｡原作が好きなんだろうな…という気持ちはわかるが､思い込みが\"前のめり\"になってしまったのではないだろうか｡(2017/8/20 /ユナイテッドシネマ豊洲/ビスタ) ",
      "面白かった\n 酷評も多くて少し不安だったが、とても面白かった。BGMも良いし、キャラクターの可愛さや中学生らしさが上手く表されていたと思う。花火や風景が綺麗だった。 ",
      "映像と音楽が素敵でした！\n レイトショーでしたが満員御礼でした！映像がとても美しくて音楽が素敵でした！夏休み、誰もが経験する想い出の１ページを岩井監督の世界観で表現された作品です！ ",
      "この作品、なに？\n 絵、CG、主題歌は良かったのですが他は疑問符がつくばかり……。声優や絵が好みだった分、期待外れだった感じがおさまりません。残念です……。 ",
      "全く面白くなかった\n 内容がない映画でした ",
      "ちぐはぐ\n  シナリオ★★★★☆音楽 ★★★★☆絵 ★★★★★演出 ★★★★★構成 ★☆☆☆☆演技 ★☆☆☆☆総合 ★★☆☆☆王道の日常SFストーリーに素晴らしい演出、音楽を付けたのに構成と声優の演技がひどいせいでちぐはぐになってしまった残念な作品。シナリオはよくあるループもので、失敗する度に主人公が特殊な球を使って選択肢の部分まで時間を戻して過去をやり直していくというもの。ただしやり直した世界はあくまでifの世界であり現実世界とは異なるというのがミソ。…そう、ミソにならないといけないのに、なってないのがこの映画が失敗した一つの原因なのは間違いない。ラストシーンでifの世界の欠片が散らばり、主人公やヒロインがその欠片を覗き込むシーンがある。駆け落ちが成功した世界を覗いた彼らは、それがifの世界でしかないことを知っている彼らは、そして自分達が今いるこの世界さえifの世界にすぎないことをも知っている彼らは、一体何を思ったのか。この作品は、最も重要なそこを描かずに逃げた。こんな平坦な物語に、カタルシスなしの落とし所なんてなかったのに。例えば、【ifの世界は消えて登校日の朝に時間は戻る。プールで、主人公が友達に「俺は今日、ヒロインに告る!」と宣言する】この程度の在り来たりなエンディングでさえ、本作の終わり方より数倍マシだったのに。中学生の駆け落ちが成功するシナリオなんて最初から期待していない。それがひとときの夢であれifの世界から学んだことを現実でどう生かすのか。せめて少年の成長を描いてエンディングを迎えたなら、ここまでの酷評はなかったように思う。また構成として、\"やり直し\"の部分があまり効果的に使われておらず、中盤の間延びがひどいのもマイナスだった。ループものの弱点として「次にどんなイベントが起きるか視聴者が知ってしまっている」ことがあるが、本作はその部分を上手く解決できていない。これはシナリオの問題ではなく構成の問題だろう。ということで、演出など光る点も多かったのに不出来な部分も多く名作とは呼べない出来に仕上がってしまった不遇の作品である。 ",
      "面白かったです。感動しました。まどマギっぽく原作の続編とも取れる内容。\n  原作の「もしも〜だったら？」という一見妄想のような映画的編集のような展開に、世界をどんどん作り変えていくというまどマギのまどかが行った世界の改変のような展開に置き換えており面白かった。時間が戻るたびにちょっとずつ世界が変わっていき、どんどん２人だけの病的なまでの世界になっていくそれを絵的に時に、ファンタジックに見せていく展開はやはり新房監督・シャフトだなーと思いました。後は原作の続編ともとれるのが面白い。なずなの父親(2番目でなずなの母と駆け落ちをして街に来た男)が、この不思議な玉の最初の所有者であるという点だ。この男となずなの母はもしかしたら原作のなずなと典道なのかもしれない。原作では果たすことのできなかった２人の駆け落ちを時を巡って因果のようにその子供に継がれていく。こういった円環構造は新房監督・シャフトの得意分野ではないでしょうか。最後に玉が砕けたときに２人はようやくその呪縛から解き放たれた。そこには様々な「もしも？」が溢れていた。なずなと駆け落ちが成功し東京で結ばれる典道となずな。祐介と花火大会に行くなずな。「もしも?」とは可能性のことである。可能性が開かれた状態とは”青春”である。不思議な玉が砕けることとは、彼らの青春の終わりを意味している。(原作の「forever friends」をこのタイミングで流すとは！！私はこのシーンで号泣した。)花火とも絡めており本当に良く出来たシーン。２人がいないラストは当然です。あの街に囚われていた２人は解き放たれた。きっとどこかの知らない街で出会うのだろう。私はそう想像したい。「君の名は。」のようにわかりやすいエンタメ作品ではないので予告を見た多くの方が失望していると思うが、原作を見て、まどマギを見てからこの作品を見直せばきっと見方が変わるかもしれない。擁護するまでもなく本物の傑作アニメです。＊ただ一部のCGがチープなのと、背景とキャラクターが合っていなかったのは予算の都合かケチったのかわかりませんがそこだけ少し残念だった（笑） ",
      "内容が無い\n 面白くもないし感動もしない。ちゃんと声優を使ってほしい。音楽は良いのにもったいない。 ",
      "糞\n ここまでツマラン映画は初めてと言っていいほど。ヤオイ映画です。金返して、時間返して、のレベル。「君の名は」は話題ほど面白くはなかったが、まとまりはあった。この「打ち上げ花火」は伏線回収すらまともにされず、エンドも曖昧、視聴者置き去りの制作者オナニー映画。★ゼロです。 ",
      "3つ\n この映画は3つのキーワードで大体伝わる1. え？へぇへ！へっ、えぇ！？あっ…2.キイィイイイイインン(うるさい)3.松田聖子作画班頑張れ ",
      "ストーリーが…❓\n どうしてもこの手の映画は『君の名は』と比較されるから、いたしかたなかな…。人気俳優さんを声優に配して、話題作りでは、結構、頑張ったと思うけど、やっぱりストーリー展開が雑だし、テーマもよくわからない。観た後に何も感慨も残らず、何をこの映画で訴えたかったのか❓❓❓です。設定も中学生みたいだし、やっぱりお子様映画の枠は超えられないね。原作はしりませんが、川村元気さんがプロデュースしていて、少しは期待していたのに、残念です。 ",
      "いい映画\n 映画を見に行く前にここのレビューを見て面白くないのか、でも暇だし見に行ってみようという感じで見ました。なので期待はしてなかったんですが、結構面白かったです。途中でメイキングドラマ的なものがあってそこは意味わからなかったですがそれ以外は良かったです。声優が棒読みとか言ってる人がいますがけものフレンズよりは自然だったと思います。 ",
      "良いと思います。\n まあ、鑑賞中は中学生の妄想が1時間も続いて退屈かもしれないですが、伏線の意味するところの衝撃が後からジワジワくるタイプの映画で見終わってから楽しめました。 ",
      "？？？\n  この話のオチはどうなるの？と思って観てたら、なんとも歯がゆい終わり方。結局、どういう終わり方？タイムリープの秘密は？ひと夏の淡い思い出と思えばいいか。人物の作画はイマイチだったけど、背景の描写はキレイだった。声は広瀬すずちゃんの声は良かったけど、菅田くんの声、渋すぎじゃない？ ",
      "主役二人が……\n 下手すぎ。なぜ？のキャスティング。良い作品なのに残念でならない。 ",
      "純粋でもなく\n 純粋なものかと思ったらファンタジックでビッチな？設定。主人公の男がいろいろと残念。 ",
      "シャフトだった\n  なずなの健康的な思春期らしいアートなエロ可愛さについて？とにかく力を注ぎまくっていたのが良かった。ストーリーは何じゃこりゃな妄想爆発なものなので、人には勧められないが。こんな投げっぱなしな映画も良いじゃないかービジネス的にはどうか知らないけど。(実写ドラマ版未視聴) ",
      "流石にこれは\n ちゃんと人間が見れるものつくれ ",
      "金返して欲しいレベルでした。\n 映画館で買ったキャラメルポップコーンとコーラが無くなったので途中で帰りました。内容が意味不明の上にセリフの棒読みが酷すぎる。今まで映画館で見た映画で最低でした。はじめて途中で帰った。時間とお金を無駄にしたい方にはオススメです。 ",
      "もったいない\n 主演キャストの人選ミスと、この話はショートストーリーの方がメリハリ出るんじゃないかな？絵は綺麗だし、元ネタが良いだけに声優とテンポの悪さで大損しているように感じました ",
      "作画サイコー\n 世界観が……とか言われてますが あの世界観の作画がシャフトのいい所だと俺は思った！ シャフトの演出のことをあまり知らないで君の名は 感覚で見に行った人はそう思うのかな… アニメ好きにはオススメです ",
      "ありえない\n  全く面白くなく、そしてクライマックスもなく何が伝えたかったのか分からない映画は初めてでした。むしろあんなに予告は面白そうにしといてこんなつまらない映画がよく出来たなと。結局一緒になれずバットエンド？プ〇ポーズ大作戦のように、｢過去は変えられないが未来は変えられる」何回もループを繰り返して現実逃避したとしてもこれはただの偽りの世界。｢未来」を変えたいなら｢現在」を変えるしかないということを教えて欲しかったです。そして最後は、力尽きた感がみてるこちら側にも伝わってきました。あ、手抜いてるなと。これは君の名は。がなくても散々言われて当然だと思いますよ。よくこれで｢監督3人の大掛かり！どこでもシュートを打てる」などと言えましたね。恥ずかしいです。あと変な色気いらないですよ。中学生ですよね？大人っぽく見せたかったのは分かりますが、それとこれは違うと思います。 ",
      "化物語の絵が好きならみてもいいけど内容はオススメしない。\n  化物語の戦場ヶ原、アララギ暦のシーンを何度も思わせるようなものばかり。話の内容はループばかりで、何回やり直すんだと途中で「またか...」となります。君の名はのときよりもあからさまにループします！っていうのが目に見えている物語。最後はこうなったんだろうなあって思わせる風にしたんだろうけど、消化不良でおわってく感じ絵は綺麗といえばきれいですが、深夜枠でやってるアニメと変わらないかなと思った。戦場ヶ原、アララギの声を知ってる人は広瀬すずの声に違和感を抱くかも。 ",
      "個人的にオススメはしないかな……\n 主人公2人の声が棒読みっぽくて、内容があまり入ってこなかった。結局、何が言いたかったのかわからない。早く終わらないかなと思って映画を見たのはこの映画が初めて。 ",
      "これ以上被害者を増やさないで欲しい\n 酷いの一言。製作者から謝罪をしてほしいです。 ",
      "声優じゃないと\n 声があっていないし、感情が伝わってこなかった。 ",
      "観る人の年齢によるかも？\n 私は良い作品だと思いました。物語の世界観を理解できれば楽しめる作品だと思います。私の経験ですが、若い頃ある名作と言われている作品を観ても意味が分からず退屈な映画だという感想しかもてなかったが、歳をとってから観たら大好きな作品になりDVDまで購入しました。多分、この作品もそんな作品なのでしょう。 ",
      "声優使え\n 声の違和感が半端無いキャラと声が離れてる？ような感じだった ",
      "時間の無駄\n これを観るくらいなら家で寝ている方が幾分ましです。 ",
      "1500円の価値があるかないかの話\n ありません。ここまで映画に怒りを覚えたのは実写ガッチャマン以来です。 ",
      "無駄とムリが多い作品\n  映画とノベルと原点物語を読んだ上での映画の感想です。良かった所は、ファンタジック、映像が綺麗、イメージが膨らむ以上です。ダメだと感じた所は無駄と不自然さが多い所。まず、ループが物語の中心になってるにも関わらずループに必要性を感じない。ループする前の世界で発見があるわけでもないからただのバッドエンドにしかなっていない。結果、失敗ルートは物語上ほぼ不要な存在になっていると感じる。原点物語にはループがないので、後付けしたせいなのだろうけど。また、ループさせるために、まずは失敗ルートに進まないといけないことから主人公を棒立ちくんにする必要がでてきて主人公が何も行動しないダメなやつに見える様になった。それが、登場人物の魅力を下げている。さらにループの発動のキーとなるもしも球を投げるという不自然な行動が何の知識もないにも関わらず、何度も行われたり果ては、酔っ払いが花火と勘違いして打ち上げるという無理がある行動にちょっとついていけない感が増加お陰で最初見た時は、祐介に殴られて気絶した主人公の夢なんじゃないかと疑った全体的に無駄が多くストーリーに生かしきれていない。主人公の親は最初出てきただけだし、フリマの下りは、親が家にいない状況設定にしかなっていない。もっと、なずなの親との対極感を見せてもいいと思ったし、直接なずなの母親に親としてのあり方を説教して見せ場を作っても良かったと思う。友人達も祐介以外は配役的にほとんど不要であんなにゾロゾロ必要だったのかと思う。登場人物増やして、ループもさせて話を広げて見たけど風呂敷を畳めずに終わった感が強い。最初のループ前の主人公が祐介を殴りに行ったのも怒りの矛先を間違えてんじゃねぇと感じたし、再婚相手が主人公を殴るのも必然性が弱いと感じる。（ノベルだと肘が当たったという表現）祐介は自分は逃げる癖に、抜け駆けをされると、灯台から突き落とす衝動殺人犯に豹変するのもギャグにしかなっていない。何も考えないで映像の綺麗な雰囲気を楽しむべき作品。映画、ノベル、原点物語ですべて設定やストーリーが異なっていてフラフラした感じしかしない。ちなみに、ノベルでは最後の海のシーンは、もしもの世界ではなく現実世界として描かれている。原点物語ではそもそも、もしもの世界がない。妄想はいろいろできるだろうけど、それは本編の中身が薄いからであって、（無駄なループに時間を使いすぎて、物語が薄い）作品の高尚さとは無縁。上述の様にノベルと原点物語とも設定が異なっているため妄想がノベルと矛盾が起きても映画の世界はそうだと言い張る事は可能。文学作品ではなく、枠だけ作ったので好きに塗ってくださいという塗り絵みたいな作品。 ",
      "酷評が多いが\n 酷評が多いですけど自分はいい映画だと思いました。作画はもちろん劇中歌や主題歌などもよかったです。終わりはこの後どうなったのかなど自分で想像できたりと個人的にはとてもいい映画でした。 ",
      "あまりにも酷評が多いので。\n  あまり制作会社とか詳しくはないのですが、シャフトが好きなので観ました。酷評が多くて覚悟してましたが、普通に良かったと思います。特に最初の分岐点で、友人を殴るシーンは、悔しさが伝わり、あの時に戻り勝負に勝っていればと、すごく共感しました。絵の感じもシャフトっぽさが出ていたので、内容も雰囲気も上映の長さもちょうどいいと思いました。ラストに、花火の破片に、いろんなifの世界が映りますが、なんとなく、ひぐらしのなく頃にのカケラに重なるものがあります。タイムリープではなく、こんな世界もあるんだなと思いながら観れば十分に良い作品です。 ",
      "負のスパイラルを断ち切る\n 君の名はに便乗して、雑なシナリオと糞のような作画による安い経費で視聴者から金をむしり取ろうとした感じが否めない。青春もののブームにさえ乗ってしまえばみんな善良な心で面白いとか口にしてもらえるだろうという、製作者側の舐めた意図が汲み取れる映画だった。今後こんなクソに糞を塗り固めて蓋をしたような映画が増えないことを切に願う。このゴミカスのような映画による被害を拡大する前に上映をいますぐにやめてほしい。これ以上客を裏切るようなことをするな。 ",
      "こんなに悲しい映画は初めて\n まず冒頭で泣いてしまう突然裸になってサンバを踊り出してから好きな人の名前を叫びながらキスをする変態ドエロクソアニメ映画こんなのに金を払ってしまったことに思い出してまた泣いてしまうシクシクこんな薄っぺらい 君の名は のパクリかつ、サンバドキュメンタリーアニメーションこの作品を作れたことにある意味脱帽です特に最初に言ったセリフ「脱いで、どうぞ。」が最後のラストサンバに繋がってる伏線は面白かったそこだけは評価したあげたいだから点数は1.5点で本当は0点だけど「脱いで、どうぞ。」で1点と、残りはまだ見てないことによる期待度として1.5点こんなのスターウォーズ見てたほうがマシ ",
      "時間を巻き戻せる玉\n 『君の名は』以来のアニメ作品を鑑賞ということで以前から気になっていたんですが、あまりにもレビューの評価が低いため不安はありました。ちなみにドラマや実写映画は観ておりません。絵のクオリティーは高いと思います。繊細なタッチで描かれており個人的には君の名はより好きかも。声は今勢いのある広瀬すずと菅田将暉の2人が担当。悪くはないんじゃないでしょうか。主題歌はそこら中でかかってるから聴いた人も多いと思います。ストーリーはファンタジー満載です。家庭の事情で転校を余儀なくされるなずなと密かに想いを寄せる典道との恋物語。そこに時間を巻き戻せる不思議な玉の存在で転校をしたくないなずなを助けるべく典道が何度も玉の力を発動させるというもの。途中ミュージカル調の描写も出てきたりと遊び心も入れつつ果たしてかけおちは成功するのか？といった内容です。言うほど悪い要素もないような気もしますが…強いて言うなら何度も引き戻されるから少しクドかったかな。 ",
      "アニメがある社会が続きます様に‼︎\n アニメが自由に作られて自由に見られるて幸せだー。このすば‼︎ 魔法少女まどか☆マギカ、ニセコイ、三月のライオンなど制作した「シャフト」だった事もあり見に行きました。プールや海の水感じがいいなとおもいました。 目で見える感覚再現と目で見えない感覚再現がとても良かったです。 見るアニメはわからない内容を考えながら見るので答えは無限だと思いました。アニメなので見るのは当たり前かもしれませんが聴くアニメの様に結果や結論を教えくれるアニメがあるなと思いました。この場合は答えが一つ。しかし自分はこう思うと思えば別でが…。 制作陣もアニメーションに力を入れたと思うので繊細で綺麗だとわかりやすいですが。全体的にどこに力を入れたのかわかりません。まだまだ自分が力不足の部分があります。一番は制作陣が納得出来る作品出来たか出来なかったかどっちかなのかもしれません。 見て良かったと思いました。1日1日少しづつ変化を感じられない速さで変わる様にアニメも少しづつ変化している様な気がします。まだ見てない人見て見てはどうですか？>付け足し 終わりの20分前ぐらいの場面で「うぉぉぉっし、あげるぞ〜」感じに言うおっさんがいます。ドラクエ8 3ds版のヤンガスの声？気になって調べてみました。「立木文彦(たちき ふみひこ)」さんでした。 他の声出演・鋼の錬金術師FULLMETAL ALCHEMIST>スロウス 怠惰 「死ぬのも、めんどくせぇ〜」手に鎖をつけた大男。・面探偵コナン ウォッカ「兄貴‼︎」いつもサングラスかけている黒の組織の一人。・ワンピース 赤犬/サカズキ 「”数秒無駄”にした…」・新世紀エヴァンゲリオン 碇ゲンドウ・ハンター×ハンター ユピー・不機嫌なもののけ庵 ギギギの親分「ギギギ〜」「変な名前で呼ぶな」。などなど 思い出したセリフを追記しました。以上…‼︎ 打ち上げ花火。たくさんの人にみてもらいたい映画です。 私は打ち上げ花火下から見ました。煙に隠れて空カラフルになりました。 ",
      "脚本、演出、演技は最高の出来\n 一緒に観にいった友人がつまらなくて、難解な映画だと言いました。映画としての難解さはないですよ。むしろ綺麗にまとまっていた良作です。タイムリープのアニメだという認識で観るのがそもそも間違えで、こうだったら良かったのに！という夢幻を打ち上げ花火のように次々と魅せてくれる青春映画です。物語後半に行くにつれて、破綻していくストーリーや設定、こそがそもそも違う世界にどんどん逃避していく主人公の心的表現ですので、そこを突っ込む人はもう少し作品をちゃんと観て欲しい。 ",
      "アニメ化の意味はなかった\n 　これまでインプレをカキコしておられる方々がご指摘されている〝ダメダメ〟な点には自分も同意する部分が多いのでココでは控えますが、正直アニメ化する意味を全く感じない作品でした。　コレ、1993年ドラマ放映時にはどう言う評価だったんでしょう? 平成5年、バブル崩壊で日本中が混乱していた時代。そんな四半世紀前のネタと風味をマンマ現代に持ってきてもピンと来ない人も多そうですし。　あくまで個人的な想像ですが、新房・竹内両監督らも「ヨシOK! コレでいきましょう!!」的な確固たる自信と手応え殆どなく「…どうですか?」「…うーんこんなモンじゃないスかね?」「とりあえずコレで良いんじゃないですか?」みたいな曖昧で良く解らないまま、手探りでグズグズな長々しい制作進行であった様な印象を想像してしまいます。　片やキャストの2人はインタビュー記事を読んでの通り（字面通りに受け止めれば、無難にこなしとけ的に）こんなノリと意気で取り組んでいいのか?とチョッと微妙でしたし… 但しライターの文章力も影響するので一概に言えませんが。　制作方法もナゼかプレスコで声優素人に対して敢えて難しいと思われる手法を用いてるし収録も１年半以上前。映像もパット見の綺麗さはあっても細かい詰めが甘くシャフトらしくない。制作現場にもイロイロ不可解や不理解があって、それら全てを大人の事情で飲込み、無理矢理建て付けた感が拭えない結果となって現れたのか、と。結果コレ誰が得するのか？な凡作になってしまったと言う。　実写映画だったら恐らく全く違う印象になったでしょうし、こう言う作品こそ実写再作すれば良いのにと無責任ながら思うのですが…　自分は、作品の善し悪しを大雑把な評価として〝もう一度観たいか？一度で充分か？〟で判断しますが、今作は残念ながら後者です。 ",
      "なんだ、わりと良いじゃんｗ\n どれほど酷いのかと思ったら、全然悪くないじゃないｗ ",
      "良かったのは主題歌と‥‥\n  良かったのは主題歌とラスト前の謎の玉の欠片が降り注ぐ場面が幻想的だったことぐらいでした。気になったのは、1. 主人公の典道の声を演じている菅田将暉が菅田将暉すぎて違和感がありありで、中学生の感じがしなかった。2. タイムリープ物だから仕方ないのかもしれないが、変えたいifまでの繰り返す場面が長くて、変化があるのは、繰り返し1回目の祐介が典道の家に来る時間が異なるの(なぜ遅くなったかはわかりませんが)と祐介の花火の見え方に関する意見が変わっている所(ここはただ繰り返してるのではなく、別の花火の見え方の世界になっている暗示かもですが)ぐらいで、アングル以外特に変化もなく、広瀬すず演じるなずなの歌2回目は只々長くて苦痛でした。3. 繰り返しの話だからか、CG感アリアリの螺旋階段何回見せられるのって所。4. 電車と車と同じスピードで走り追いかけ追いついてしまう祐介や友人達。5. 事前の宣伝で言われていた映像の美しさなんて、謎の玉が降り注ぐシーン以外なく、大部分は普通のテレビアニメの粗さを大画面で見せられている感じでした。6. スポンサーかもしれないが、ローソンの看板や、小岩井のジュースは問題ないけど、意味のないスローで出光のガソリンスタンドが描かれているのは、只々観ていて不快でした。7. 謎の玉がいつの間にか花火の尺玉サイズになる点。など色々気になる点はありましたが、謎の玉が降り注ぐシーンと最後の出欠を取っているシーンで、及川なずなは転校した事、島田典道はどこ行ったのかな〜と考えさせる点と、いい主題歌でなんか良さげな雰囲気映画だなと思いました。あと原作が岩井俊二だからか、風力発電所のシーン多過ぎ、なずなの母親役が松たか子だとエンドクレジット見るまでわかりませんでした、本当に演技が上手いってこういう事なのかなと思いました。 ",
      "途中で帰りたかった\n 始まって30分ぐらいで、これいつまで続くのと退屈で見てられなかった。最後にオチはあるのだろうか？いやきっとあるだろうと思って見てたが、最後までオチもなくそのまま終わり観客は置いてきぼりになった感じ。伏線回収もできてないし、見終わってあれは一体なんだったのか？とモヤモヤが残る作品。水の映像はきれいだったが、一部稚拙な（適当な）アニメーションもあった。試写会でみたのでまだましだか、お金を出して見る映画ではない。 ",
      "家族連れにはおすすめしない。\n  全体的に、言い方はアレですが原作ファンの制作者たちが自己満足で作った映画かなと感じました。とはいえ、映像はきれい、キャスト陣の演技もよく、酷評されているほどではないかな～と感じます。小学生や中学生、お子さま連れの鑑賞が多かったですが、ヒロインの色っぽいシーンや、先生の胸が異私がいいと感じたところ花火や青空の映像はとても美しかったです。広瀬すずちゃんの歌声もきれいで心に残りました。ラスト、オチが？？でしたが、主題歌が映画と合っていていい曲だったので、主題歌にカバーされた感じ。前半はわりと原作通りなので、同じアングルも多くて原作と重ねるのが楽しかったです。広瀬すずちゃん、菅田くんの演技も棒読みと言っている人が多いですが、私はこの作品には合っていてよかったのではないかなと思います。疑問に思ったところ、ここが残念というところ主人公たちに比べて、他の声優陣との差が歴然としていて、違う世界にいるように感じました。演技の差というよりは、制作サイドのベクトルが同じところに向かってないから、キャストのなかで差が出てきたのかなと思います。主人公とヒロインは、中学生ぽい、初々しいリアルな感じ。他の声優陣の方たちは、もう見事な演技で聞きやすく、すんなり入ってくる感じ。どちらが良い悪いではなく、監督が演技の方向性をまとめていなかったのかな？と思います。他の映画でも、声優と俳優が共演しているものはたくさんありますが、あまり違和感なく、それは映画を作る上でのベクトルが同じ方を向いているからではないかと。中学生ぽくとか初々しくとか、どうつくったのかは分からないですが、監督の指示ミス？と感じました。また、先生の胸が大きく強調するシーンなど、無駄にエロいシーンがあり不快でした。それ必要？と思います。劇場には小学生や中学生連れの方もいて、終わって気まずそうでした。私は特に原作ファンでもなく、正直原作ドラマを見ても？？となっていて、私には理解できない作品なのだと思います。ただ、原作では、のりみちも他の少年たちも花火を見ることができなかったが、そのあと学校の先生の知り合いの花火師があげてくれた花火を、のりみちは下から、他の少年たちは横から(灯台から)見たラストがあり、きれいに終わっていた印象でした。タイトルにも合っていましたし。今回の映画では、もはや後半では花火を下から見る横から見るというより、タイムリープ現象にいってしまって、ここはくずしてほしくなかったなと思います。 ",
      "良くなかった人へ\n 原作の実写ドラマを見てくれ！！！！それだけ！！！！！！ ",
      "オリジナルの岩井監督の作品は素晴らしいから\n どーしたらこんなに酷いリメイクになるのか？と制作陣に問いただしたくなります。本当にこれでお客様からお金を貰っていいと思っているならプロではない！上映中に席を立って帰っていく人が何人もいました！見る価値無し。 ",
      "そんな酷いはずがないと思っている方へ\n  君の名は、この世界の片隅にと近年ヒットを繰り出すアニメ界において完全に汚点となる映画です。ストーリー、テンポの悪さ、絵のありふれた効果、声優の最悪の演技によって完全な駄作となっています。広瀬すずの声優としての演技はバケモノの子で非常に違和感を感じていましたが、今回ヒロイン激推しの内容だったのでその登場回数により違和感が確信に変わりました。広瀬すずには2度とアニメ映画で声優をして欲しくありません。ただ唯一音楽は評価できるのでそこだけが救いです。。。と言いたいところですが、音楽でカバーできるような騒ぎではありません。タイトルにあるようにそこまで酷いはずがないと思っているあなた。どうかその握りしめた1500円は親孝行や慈善団体への寄付にするなどして下さい。これほどの無駄な金の使い方はありません。 ",
      "宣伝に騙された！一般向けアニメ作品ではない！\n 宣伝では、広瀬すずさんや菅田将暉さんが面白く話されたり、朝の情報番組でも凄く紹介されてて、うまく宣伝に騙されました！君の名はやメアリみたいな見やすい一般向けのアニメ作品と思って見ましたが、私も一緒に行った娘も楽しめませんでした。上映後のトイレで良かった！と言ってる人もいたので、いわゆるコアなアニメファン向け作品ですね。そっちの方以外は、オススメしません。怪盗グルーか他の作品にすれば良かったです。同じ気持ちになる方を未然に防げれば… ",
      "ストーリーが理解できないバカは放っておこう\n もしこれから見る人がいるなら、この二点に注目してほしい。1. 物語で描かれている日は夏休み中の登校日であること2. 映画のどこかで出てくる、出欠確認のシーンで読み上げられる名前と、人物の態度もっと言いたいこともあるが、ネタバレになるので書かないことにする。以上の二点が分かっていていれば、少なくとも『ラスト意味わかんねぇ（笑）』とはならない。もし分からなかったのなら想像力がないだけです。頑張って現代文の勉強をしてください。確かに情報が細かい割に解説が乏しい面はある。しかし、物語を成立させ、かつ観客に理解させるために必要な情報は、しっかりと描かれているので、それを見逃さないでほしい。ちなみに、評価は僕個人の総合的な満足度です。 ",
      "よい\n よい ",
      "画面がキレイなだけ\n 女主人公のナズナが化粧した時は叶美香さんの若い頃という雰囲気です、そのシーンは笑えた。さてストーリーは希薄なだけでなく男主人公の心の葛藤で場面が１０分くらいタイムバックする演出が３回くらいあって白けた。広瀬すず、菅田さんの２人は上手だったので残念な作品。この映画制作側の狙いはエンディング曲のインパクトで君の名はの２匹目のどじょうだと思った。 ",
      "まあ、いいんじゃない\n 前半は何の映画かなと思ったけど後半からはよかった。 ",
      "いい加減にしろ\n あまりにも内容がなさすぎ大衆向け劇場アニメのクォリティの低さには呆れます作画はいいけど劇場アニメは予算あるし当たりまえそんな事よりも何を訴えてるのかが何も感じれない作品です挙句の果てにメインキャストの棒演技予告編の時からやばそうとは思ってたけどあまりにもひどいこれを見て少しでも満足出来るのは広瀬すずや菅田将暉のファンぐらいでしょうね餅は餅屋、声をあてるのは声優です声優の演技一つでいいアニメが駄作になることすらありますまーこの作品においては誰が演じても駄作ですが、ここさけといい勝負する駄作、と言えば分かるんじゃないでしょうか ",
      "前半と声は良かったが後半は原作を弄り過ぎ\n 前半は原作に近いような感じでまともでしたが、中盤から脱線し始め、後半は原作の原型が無くなってしまいました。棒読みとかレビューを書く人がいますが、原作の奥菜恵さんの口調はあんな感じなのであえて言えばしゃべり方は原作に近いと思います。逆に棒っぽいのが自然で好印象です。メルヘンなミュージカル？みたいなものが出てきたりして、中盤辺りから原作の原型がもはや消失しています。及川なずな＝奥菜恵＝ビッチなのは問題ないです。及川なずなの母親も3度目の結婚ですが、奥菜恵さんも3度目の結婚です。奥菜恵さん、1回目の結婚→離婚、2回目の結婚→子供2人出来る→離婚、3回目の結婚（現在）をネタにしたのでしょうね？（監督の人間性は大丈夫なのでしょうか）。千葉の東の沿岸にあんなデザインに優れた学校はないです。現実離れが酷いです。原作のプロデューサーの「この町以外にないと断言した」イメージをぶち壊しです。嶋田釣具店（津波で無くなりました）が丘の上にあったり・・・風景はどうみても飯岡ではなく、銚子＋波崎÷２という感じです（犬吠崎灯台とか、波崎の海岸の風力発電とか、銚子電鉄の旧車両とか）。どう見ても飯岡では無く銚子が舞台としか思えない作品です。及川なずなが母親に連れて行かれるシーン（1回目の玉投げたシーン）は原作通り飯岡でしたが・・・カッコいいから犬吠埼灯台を使おうだとか死ねよ（飯岡灯台がしょぼくて悪かったな）。銚子フィルムコミッション（銚子市観光商工課）の影響が随所に色濃く出ています。原作をあまり弄り過ぎるのはどうかと思います。 ",
      "普通。原作がこれだったら直しようが無い。\n  今日見に行った。批判するほど悪いものでも無かった。（大分レベル下げて見た事を前提）一言で言うと「青春群像SF映画」。だが、君の名は。みたいに感動は一切無い。結末がリアル。山場はファンタジー。だからねぇ・・・。この作品の展開は、転校を目の前にして心が揺れ動くヒロインが、自分の運命を好きな主人公に託して、裏目に出る。その裏目に出た事で起こる事象に葛藤して、周りに当たったさなかタイムループが起こる。それを繰り返し自分の願う形に近づくが、そこは幻だった。どれだけ、繰り返しても幻で足掻いているだけで、現実にはまったく変わっていない。だが、足掻いて幻の中だけでもハッピーエンドにもちこんだ。だが、現実に戻されると離れ離れ。ただ、幻の中で誓った「次にいつ会えるかな？」という言葉が現実になるかどうかはわからないままに・・・原作アリの作品だから、原作に難ありといったところかな・・・君の名は。みたいに、「ストーリーはリアル、結末はファンタジー」的に衝撃の展開にハラハラドキドキし、結末に運命的なハッピーエンドなら、一般層は満足したんだろうけど、この作品は結末に現実そのもののバットエンドなもんだから、「青春って甘酸っぱいもんで、幸せにはならない」っていう教訓を伝えた事に、「そんなこと、わかってるわ！」「だれが、ファンタジーに現実突きつけられなきゃあかんねん！」「こっちはお涙頂戴をのぞんでるねん！」「それにこれ「夢オチ」だろ！タブーする？」という批判を受けたのかもしれない。あと、菅田さんの声は・・・違和感があった・・・他が豪華声優陣だけにしかたないかもしれないが・・・ただ、作品に関しては普通にいい作品ですよ。すごく良いってほどでは無いだけで。しかし、ヒロインの親父の死因は水死だが、どうしてそうなったのか？キーになるアイテムが父のものだが、なぜ、そうなったのか？時間的な理由で削られたんだろうけど、疑問は残ってる・・・原作買わせるトリックだろうが。 ",
      "序盤から話に集中できない\n 主題歌や声優陣に惹かれて見ましたが・・・正直主人公組の棒読みが際立つ結果となりそこに引っかかって集中できませんでした。話の内容も伏線は多いのにそのすべてが曖昧or稚拙なせいでこんな結末・考察も全て自分の空想チックになります。そもそもタイムリープネタってだけでいいのにその上現実でありえない展開も合わさるので青春小説というよりファンタジー？？？？感満載な感じに。最後のエンドロール(主題歌)と挿入歌のみ☆５で、それを合わせての総合評価です。 ",
      "お願いだから声優使って！\n 最近俳優使って残念になるの多すぎ！！アニメと声優なめすぎ。 ",
      "？\n ？？？？これでお金とるとは。？？？？これは映画ですか？ ",
      "退屈はしない\n 日本アニメは世界最高レベルなのでこの作品程度ではどうにもならない。最後まで退屈しなかっただけ良しとします。唯一、なづなには萌え萌え、劇中歌「瑠璃色の地球』も良かった。2017-110 ",
      "20170819\n 岩井俊二原作で、主題歌と宣伝が良くて夏らしさと、青春系かなと思ってみた。内容的にはストーリーと、ビジュアル+典道の声が合わないかな音楽も終始明るめで、登場人物の心情の本気度が感じるのむずかしかった良くも悪くも考える余地というか見る人に委ねてる感じは好きで中学生の夏の一瞬を不思議に切り取ってるのは好き岩井俊二やから〜みたいな感想を言ってる人に対してはちょっと違和感持ったのと自分もそこに期待値があったのは確かやったなと思った ",
      "可もなく不可もなく、主題歌と作画だけは良かったなと思えた\n  ネタバレ要素若干含みます。ストーリーはほかの方々のパラレルワールド説でなんとなくですけど、理解は出来てきました。しかしタイトルの回収がなぜ、脇役の連中からなんだろうww原作とか読んでないから全くストーリーわからなく、見に行ったけど、てっきり最後の方で花火でも見て終わる感動とまではいかないけど、あぁよかったで終わるかと思えば、脇役連中からタイトル回収されていますし。まあでも本当のね、タイトル回収は最後のシーンなんだろうけどね。灯台から見る「横から見る」か、二人が居なくなり玉になったときに花火師のおっちゃんが花火玉と間違えて打ち上げるから「下から見るか」ということなんだろうけど。あと気になるのは結局、なずなはあの登校日＝引っ越し日だったわけ？単に友達と花火見に行くくらいなぜ許さんの親は？わざわざ探しまくり。結局再婚相手は殴るような暴力夫だしね。結局最後の最後はなずな居なかったから引っ越したのでしょう。その先がある意味心配だよ。 ",
      "「君の名は。」が売れたから乗っかって即興で作られたアニメ映画。\n 下からでも横からでもなく、上から見下す映画でしたね。この映画のお陰でこれからのアニメ映画は下火になるな。どうすんだこれ。 ",
      "個人的にとてもよかったです。ついでに劇中の最後のシーンを考察してみました。\n  ※めちゃくちゃネタバレしてます。この作品の最後になぜ典道となづながいなくなったか考察してみました。僕が目を付けたのはガラスの玉です。あの玉は作品を見た限りでは玉の所有者の願いをかなえるためのものです。玉の力は玉の所有者が納得いく世界を作るまで何度もやり直しもしくは現実世界の平行線上にパラレルワールドを作ります。この作品ではパラレルワールド説の方が有効と思われます。そしてやり直しのセーブ地点はうまくいかなくなった時の直前だと考えられます。リゼロの死に戻りに近いものです。しかし玉の所有者が納得した世界を作ったとき玉は力を失います。そして現実世界から玉の所有者と玉の所有者に大きく関わった人or玉の所有者が救いたかった人物を肉体と魂ごとそのパラレルワールドに持っていき現実世界から消します。現実世界でいなかったことにはなりません。なぜ現実世界から消すかは分かりません。ほかにも大きく関わった人はたくさんいますが今回は助けたかった方（玉の所有者にとって大きい存在）が優先されたと想われます。ちなみにほかの人たちはパラレルワールドにも現実世界にもいます。ただ二人だけが納得いった世界のパラレルワールドにいるということになります。つまりそこは彼らにとっての新しい現実世界になったということになります。だから劇中の最後に二人はいなくなった。今回の物語のキーは茂下の灯台とガラスの玉ってことです。これが僕の考察です。これがほんとかは分かりませんが少しでも参考になればいいです。 ",
      "クソ\n 最初から最後まで、これといった見せ場もなく終了。こんな映画作ったヤツぶん殴りたい。時間と金のむだ。不快感以外何も残らない。この映画に従事したやつバカだ。ほんと、くだらない映画。登場人物の言葉使い不快感大。登場人物の意味不明な思考。共感一切できず。気持ち悪い。岩井俊二は坊主頭だ。 ",
      "よくわからなかった。\n 正直、最後まで？？が残る映画でした。もっと花火大会の描写とかあるのかな...と思っていたので、残念でした。 ",
      "まあまあ\n この映画はレビュー通り下から見たほうがいいです。そこまで悪いか？ってかんじになると思います。暇つぶしにどうぞ。 ",
      "パッと光ってさいたー♩\n 感想シャフト感全開の映画でした。考察・評論なぜここまでレビューが低いのか？他の方のレビューを見ると5観点で偏りが見られます。高いものは音楽、映像、他は並か声優で後引っ張ってるかですねここからは僕が様々なアニメを見てきて辿り着いた自論で考察を進めていきますまず「人気が出るアニメ」を作るには大きく分けて3つ条件があります１つは作画2つは声優陣3つはストーリー(音楽)です。この映画ははっきり言って1つ目の作画しか条件を満たしていません音楽は素晴らしいものでしたが優先度で言えば4か5です。上記3つを満たせば最低限見る側が満足できる水準と言えます声優に関しては様々な意見が見受けられます。例えば「各俳優が好きだったからいいや」とか「声優を素人にやらせたらだめ」とか「声優については黙ろうとか」僕の自論として声優は絶対に妥協してはいけないと思います。かと言って俳優陣の方々も一生懸命練習していたはずなので責めるならキャスティングの方ですね。で声優の妥協が絶対にダメな理由についてキャラクターの印象は作画60%声40でほとんど決定付いてしまいます幾ら作画の勉強をしたってテストで60点しか取れないようなもんです見てる側にはわかりにくいんですが声優という職業は本当倍率が高くアニメに出演している声優は宇宙飛行士みたいなもんです。みんな実力で這い上がってきているんです。はっきしいって今回の映画は素人をロケットで打ち上げ花火したようなものなので感情移入や見心地として大きな遅れを取ったと考えられます。あとはストーリーですねストーリーは言うことありすぎてもう何も言えないです。天下のシャフト様に失礼なので脚本の人はとっととやめて下さい。小説も読みましたが文章があまりに稚拙すぎてこの時点で「この脚本家語彙力文章構成力ないんだな」って思ってましたがあとがきで映画に期待しろって太鼓判押してあったので期待していましたが残念ですまあレビュー悪すぎて気になって見にいったんですけどwwwあ、曲は最高でした。誰も立たなくてびっくりしましたww ",
      "ちょっと残念です。\n 音楽とアニメーションは美ゆしかったです。岩井ファンで、実写版も観賞したのですが、両方で相手側を潰しあいになるのではと思いました。他の方のコメントにもありましたが、これは【君の名は】ではありません。っていうかと。 ",
      "君の名は。がブームになったから、同じ時期に公開されたこの映画を見に...\n 君の名は。がブームになったから、同じ時期に公開されたこの映画を見に行ってみた、みたいな人が多いのでしょうか。予告だけみると雰囲気は確かに似ていないこともありませんが、ちゃんと伏線回収してやろう、真剣に見よう、という気持ちで見ないと面白くないのは当たり前。話題性だけで見に行って酷評しているのだとしたら、それはどうかと思いました。制作会社がシャフトなので、少々独特の表現があったのかも。普段から深夜アニメなどで慣れてる人は伏線回収も慣れたものなので楽しめたでしょうし、それを知らない人はすこしはそこを勉強してから見てはどうでしょうか？ ",
      "残念でした。\n 歌と音楽はとても良かったです。 ",
      "あの日の記憶が蘇る。\n 　強く心を揺さぶられた。　あの時ああしていれば、なんて考えはとっくに棄てたはずだったけど、思い出さずにはいられなかった。　花火が咲いて散るまでの刹那を、僕は下から見るべきだったのか。それとも、横から…。　その瞬間、もしも…。　そんな後悔を想起させる反面、その意味を問いかけられたとも感じている。　辻褄の合わなくなるその瞬間、現実に引き戻される度の胸の痛みを繰り返して、やがて現実から遠くかけ離れたｉｆを描き始める…。　そうならざるを得ない心の弱さと、それを馬鹿らしいと思う自嘲が、今の僕を襲っている。　と言うように、人をここまで感傷的にさせるほどに、話の内容、映像の美しさと演出のバランス、構成が完成されていた。　見る前にも聞いた意見だったけど、この映画はエンターテインメントではない。　決して楽しい、面白い作品ではない。それでも僕はこの作品が好きだと言いたい。　何時までも悩める、そんな僕に寄り添ってくれる。後悔とその切なさを消し去り、忘れさせるのではなく、共に歩んでくれるような、そんな二時間だった。 ",
      "ステキなストーリーでした。\n 不思議な花火の形よかった。音響、主題歌、広瀬すずの松田聖子よかったです。ネット評判よくないですけど、私は気持ちよく鑑賞出来ました。 ",
      "つまらないものはつまらない\n  この映画に「君の名は。」だとか「シャフト」とか「岩井俊二」だがらどうこうとか一切、固定観念なしで見ましたがやはり駄作です。内容がさっぱりわかりません。逆にこれがわかる人は脳内でかなりの補正をかけていると思います。そもそも映画なんて大衆娯楽なのに見終わった後に「？」とほとんどの人がなる時点でダメなのです。キャラ同士の人間関係、キャラ一人一人の感情、キャラの行動理由、どれも伝わって来ず世界に感情は入っていきません。すなわち「人を描けていない」のです。Ifのガラス玉やなずなの父の死、あの異空間など伏線は回収もなく話は終わります。ヒロインで中1女子なずなのエロシーンは必要でしょうか？劇場内には子ども連れの方もそこそこいたので終わった後の気まずい空気は余計に気の毒でした。結局、打ち上げ花火は下から見ようが横から見ようが丸かろうが平たかろうがこの映画にはあまり関係ないのです。関係あったとしても見る側には伝わってません。岩井俊二さんの原作は見てないのでそれは否定はしませんがこのアニメ映画に関しては・絵が綺麗なシーンがある・主題歌がよいの２点以外褒めるとこがありませんでした。 ",
      "で、オチは？\n 息子と観に行きました。観たかった映画の時間帯が悪く、こっちの映画に話題性もあったのでミーハー精神で観たバツを受けました！40代のオッさんにはよく分からんよ？俺だけ？息子も？観終わった後の周りの学生やカップルも？みんな？？？電車の中の歌いる？ロリコン的な描写いる？これで正解なの？決まり今年のワースト1 ",
      "見ない方がいいです\n 試写会で見たのが何よりの救いですあれに1000円払うのは勿体ないですこれを見るならチケット代で花火買って遊んだ方がお得です。話が最後までよく分かりませんでしたEDが流れた時、え？これで終わり？みたいな雰囲気が会場に流れていました広瀬さんの声はいいのですが、菅田さんは最後まで棒読み…声優として活動されている人との差がすごかったです…これを見るならこの映画は昔実写化されているのでそれを見た方がいいと思います。EDの米津玄師さんとDAOKOさんの曲はすごかったです！私は小説が映画化した場合映画を見たあとに原作を見るのですが、映画がこれなら原作も…いいかなと感じてしまいました簡潔に言うと時をかける少女と君の名はを合わせてパクッたごちゃごちゃした映画でした。 ",
      "中身がない、というのは間違ってない\n 最初15分くらいは退屈でした。なずなも喋らないし、高校生が下ネタでギャーギャー騒いでるだけ。でも他の方も言っている「玉」を投げるところからやっと話が始まります。そこから紆余曲折を経て少しずつ変化する二人の関係と、最後の「花火」の描き方は素晴らしいの一言に尽きます。最後の場面には二人は登場しません。つまり、そういうことです。あの終わり方でいいと思います。特に「君の名は。」と比較した場合、伏線は全くなし、話も一本道だし本当にただの「恋」を描いているだけです。それ以上でもそれ以下でもありません。ですがなずなというキャラクターや恋のシチュエーションは現実になさそうでありそうな、まさに等身大のものです。そういう意味で中身はなし、ひねりもメッセージ性も何もありません。そういう映画を見たいという人にはオススメしませんし、そういう人が多いと思います。共感は得られにくく、つまらないと感じる人も多そうなので星4にしました。 ",
      "勘違いしてない?\n 最初から最後までしっかり見ていないと置いてかれる難しい映画だと思います。花火の絵は綺麗だったし、エンディングまでの行き方も良かったと思います。中学生の等身大の映画として見てほしい。期待してがっかりしてる方々はCMを見て君の名はみたいな感じかなって見に行って違いからの違和感を感じてのがっかりじゃないですか?打ち上げ花火、下から見るか?横から見るか?として見に行ってます? ",
      "最悪\n  ストーリーがわからない、テンポが悪い、作画もイマイチ、CGが浮いている、菅田将暉が棒読み、他にもあるけれどとにかく見ているのが苦痛だった。登場人物は何を考えていたのかなずなの父に何があったのかなんでユウスケたちは走って電車に追いつけたのか。あの球は何だったのか。とか色々考えているうちにスッと終わった。「え？終わり？」と「やっと終わってくれた」が同時に来て、EDは見ないで劇場を出た。本当に何を見せられたのかわからない。強いて言うなら気が狂ったオタクの見た夢。公開2日目なのに空席だらけな時点で気づかなかった自分が嫌になった。もう二度と見ないし見たくないし見た記憶すらなくなってほしい。まだ広瀬すずに救われた。広瀬すずの演技は個人的に好きだった。これも賛否両論あるが。もしもこんなクソ映画が生まれてなかったら… ",
      "結構楽しめた\n この映画は人によって意見が分かれやすい映画だと思いました。つまらなかったというコメントが多いけど、僕は全く飽きるところの無い素晴らしい映画だと思いました。終わり方に少し疑問は残りましたが、色々考えることができるという意味ですごく楽しめる映画だったと思います。 ",
      "ひどい\n ゴミ寄せ集めて頑張って映画にしようとして失敗した粗大ゴミ ",
      "違和感なく\n すずちゃんと菅田くんのイメージが強すぎて最初は声に違和感があったが時間が進むにつれて違和感は薄れていった。特にすずちゃんの低い声が気になったが、なずなの少し大人びた妖しい雰囲気と13歳の無邪気さが同居していて演じる上で難しかったと思うが頑張っていた。また菅田くんの声も13歳にしては声が低かったと思うが宮野くん演じる親友(ライバル)との掛け合いに違和感が無かったので声優デビューとしては合格点だ。尚、原作もドラマ(？)も読んだり観たりしていないのでエンディングは果たしてこれで良いのか？分からないが思春期の夏の日の淡い思い出と、未来は決して一つではなく選択肢は無限にあるという事を思い出させてくれた。 ",
      "見なくてもいい\n ドラマが好きだったので観に行ったのですがなんとも、、良いところも沢山あるのですが、ダメなところが目立ちすぎるという感じ。シャフト好き、広瀬ずずや菅田将暉のファンには良いかもしれないけど、正直それ以外の方はそこまで期待せず『どうせ面白くないんだろ？』ぐらいの気持ちで観に行けば『あっ、思ったより面白い』って思えるかもしれません。 ",
      "駄作 レンタルで暇な時に見る映画\n 先ほど見てきました。公開二日目にしてガラガラの映画館。嫌な予感がしました。始まって１０分で、これはつまらないと感じ始め、盛り上がらないままのストーリーでずるずると最後まで。ラストの音楽でちょっとほわっと感じたものの、ラストもほとんど説明なし。あっけにとられました。ストーリーはないに等しいです。同じ日のくり返しというタイムリープもの映画では、古いですが押井守監督の『うる星やつら2ビューティフルドリーマー』が一番、そして細田守監督の『時をかける少女』が二番と自分の中では思っています。どちらにも共通なのは、ちゃんと仕掛人がいること。『打ち上げ花火』はそのあたりが全く説明なし、伏線もない、目の前の映像でただ感じてください、それだけ。ヒロインは不思議ちゃんでこんな女の子現実にいないし、仮にいたとしてもクラスでは無視かいじめられるだけでしょう。おじさんの思い描く理想の少女像でしょうかね。同年代の男子からはキモいと言われるだけです。他の登場人物も全く共感できません。強いて言えばちょっと岩井監督風味の映画なので岩井ファンなら少しは楽しめるかも。映像は確かに綺麗ですが『君の名は。』での新海マジックを見てしまっているだけに、今のCGならこれぐらいの背景は時間かければ作れるでしょという印象しか残りません。去年の『君の名は。』の様な感動を期待して行ったら最悪です。君の名は。は冒頭10分でそのあとが見たくなる映画でしたが、打ち上げ花火は30分で帰りたくなります。新海監督は成功作と失敗作を積み重ねて自分の強みを身につけ『君の名。』を完成させましたが、新房監督はこれからどうなるんでしょう？今回、他のスタッフもいいひとが揃っていただけにこんな作品が出来てしまったのは不思議です。元のテレビドラマをリスペクトしつつ思い切り違う物語にするべきだったと思いました。 ",
      "レビューは、酷評だが？\n  自分としては、凄く良かったぁ！なずなと典道の恋物語としてはすがすがしさが！最後の学校がはじまって、典道が出席のとき返事をしなかったのが違和感でした？作画、映像、ストーリーともに良かったぁ！なずなの広瀬すずはありだが、典道の菅田将暉の声が、低すぎて16才の声には？です。後、タイトルが内容とあってないと思いました。 ",
      "今年史上最悪の出来\n カップルがチケットを一枚ずつ持って劇場へ向かうより、線香花火を一本ずつ持って浜辺へ向かった方が何倍も有益な時間が過ごせるだろう。メルヘンやロマンチックを期待して劇場へ向かい、三文劇を観せられ項垂れて劇場を出るより遥かにマシである。（三文の価値もないが）本作品を擁護しているレビューの中には、考察する部分がうんたらと語っている奴がいるが、その前にもっと大切な事があるだろうと怒鳴りつけたい。前提として各キャラクターに魅力を感じさせる脚本の部分が虫食い文字のようになっていては、キャラクターの心理に共感できるはずもなく、考察どころの話ではない。さらに台詞回しとキャスティングの悪さ、シーンに合っていない不自然な演出がそれに拍車をかけているのである。はっきり言おう、あなたの貴重な時間を今年最悪の映画に費やすのはやめておけ。新房含めその他制作、企画陣はこんな映画で金が稼げると本気で思っていたのだろうか。 ",
      "賛否分かれるだろうねー。主に否の方に。\n 映像はとても綺麗。音楽もよし。ただし中身はすかすかです。残念ながら。演出にいたっては言葉も出ません。（特に電車のなずなが馬車乗るシーン）結局この作品は、登場人物達の行動には沢山のifがあるよ！！ってことを伝えたいだけだったんでしょうね。最後のシーンでそれは恐らく証明されてます。もう少しダメ出しさせて頂きます。俳優の声にも違和感ありまくりで、広瀬すずの声は可愛いくて好きですが、今回は演技してる感が強めだと思い集中できませんでした。（特に電車に乗るシーン）キャラも何も立ってなく、主人公くんはどうする？と、聞かれると「え、あ、うん、どうしよう...」と情けない事しか言えず久々にイラつきました。最後はかっこよかったですけどね。この作品は1992年に放送された人気ドラマのアニメvrとの事でしたが、旬の俳優、話題のタイトルを借りてるマーケティング商法釣り作品でした。 ",
      "私は好き\n 楽しめました。ネタバレなしで紹介します。この物語はなずな、典道、祐介の三人を巡る 青春・恋愛・SFストーリーです。予告映像からはあまり感じられませんでしたが、SFが強め。セリフによる説明が少ないので、最初から最後まで真剣に観ないと伏線を見逃したりします。映画を観終わってからずっと考察をしていますが、「あのシーン時系列いつだっけ？」「あのセリフの真意はなんだろう」「あのシーン絶対伏線だろうけど、どこで回収してた？」等、なかなかこんがらがってます。考察しがいがあり、友達と上記の疑問を何時間も考えています。やはり記憶は薄れてくるもので、もう一回観てセリフや時系列や伏線を確認したいという気持ちでいっぱいです。製作側の主張が少なく、観た人の想像力で物語を補完することができます。特にラストシーンの意味合いに関しては観た人によって全然違うと思うので、考察レビューを楽しみにしています。私はシャフトの作画とCG処理が苦手なのですが、それでも鑑賞後も含めて沢山楽しめる作品になっていました。 ",
      "試写会で見たのがせめてもの救い\n 少し間が空いてしまいましたがレビューします。試写会で鑑賞しましたが、本当にお金を出さなくて良かったと思いました。ラストの真相とか、分かりにくいとか、私にはどうでもよく、主人公2人に魅力が全くないところに終始苛立ちました。女の子はコミュニケーション力あるのかこいつ？という感じで会話が成立してない不思議ちゃんで、こっちからすると男の子がなぜこの子が好きでこんなに奔走しているのか謎。ひたすら2人にイライラさせられ、不快で早く終わらないかなと思いました。こんな映画は初めてです！びっくりしました。ただ、最後の歌で濁った心が浄化されました。 ",
      "見ないほうがいい。失笑。\n 暇つぶしに、と思ってみたが暇つぶしにさえならなかった、、、題名が素敵なのもあって、余計期待外れなのかもしれないが、こんなんでお金を取っていいものなのかというくらい、終始意味不明、着地点も謎、、わるい意味でこんな映画見たことないというレベルのひどさだった。あと、所々でセクシー描写みたいなのがあったのも、女からすると不快だったかなあ。だって、高校生？でしょ。その描写いらなくないか？(中学生だっけ？それもわからない。笑)最後の方、歌を唄い出して馬車を引き出した時にはもう、映画館を出たい、と思うくらい見ている側が恥ずかしくなる映画だった。エンドロールが終わり明るくなった時に、周囲から失笑の聞こえた映画は今までで初めて。結局、花火についての結論も、よくわからなかった。見ないほうがいい。 ",
      "お金が勿体無い…\n あくまで私個人の意見ですが、小説が苦手な人からしてみれば意味が全くわからず何を見せられているんですかって感じでした。また、声優も下手すぎる。そのことが気になって話に集中できませんでした。何でもかんでも芸能人を使うのはどうかと思います。主人公とサブキャラの声を入れ替えるべき！！ただ、歌は良かったです。 ",
      "映像、音、歌は本当に良かった。\n 映像の綺麗さと滑らかさは◎音など◎曲など◎声優が本業の人の演技◎女優俳優の人の演技✕ストーリー✕感情移入✕まったく感情移入出来なくいうえに、声優さんじゃない女優俳優の方々が余計にそれを引き立てる感じになってます。女優俳優の方々は完全に宣伝でしかない。楽しかったか？と聞かれればまったく楽しくなかった。映像も音も良いんだけど、退屈で疲れた。寝てればよかったかなって思うぐらいでした。見るなら、レンタルDVD/BDか、テレビでやる時の方がいいと思いました。 ",
      "ゴミ\n ストーリー、主役声、演出全てゴミ何も残らなかった。お金返して欲しい。ほかの観客もつまらなかったのがわかるレベル。最初から評価が上がることはなく、ずるずる落ちていく。 ",
      "不思議に引き込まれる感じ\n この作品は賛否が別れるでしょうね。良い意味で岩井俊二原作の味わいが出ている作品だと思います。感じて想像するのは観る皆さんですよ的な。花火のお話も季節感があって良かった。歌や演奏もマッチしてます。 ",
      "時間とお金を無駄にしました\n やたらCMなど宣伝されてるんで見ましたが、期待はずれでした ",
      "ストーリーを吹き飛ばした映像美\n 夏休みの中学生に起きる1つの出来事が、「花火を横から見ると丸いか平べったいか」をキーワードに、幾重にも平行世界化していく様子を、アーティな映像美で見せた作品。美しさを求めて抽象性を増した事で崩壊していくストーリーが、少し心地良かった。 ",
      "映像美はいいが…湯浅政明監督には及ばない不発弾\n  君の名は。に続けとばかりに登場した90年代名作中編ドラマのリメイクアニメ。確かに映像美は、試写会を延期したというだけあって他のアニメと比べて群を抜いている不思議な世界観を醸し出してるのはいいと思った。しかし、イマイチループものである必然性が出てなかったもう少し、ループのパターンを出せていれば、ああすればいいのに、自分ならこうするだろ、と観客に考えさせられるのにこの映画のパターンはなずなが連れて行かれるかそうでないかだけ。せっかく、ライバルの男の子がいるのにあまり存在感が無い観客は細田守版の『時をかける少女』のようにミスパターンを含めた色々なifを観たかったのでは?例えばあのもしも玉を巡って祐介がifを体験してしまったり、『君の名は。』のようになずなを本当に救いに行って、どうがんばっても悪い方にしかならない『昨日公園』のようだったり、果ては誤ってなずなや典道が誰か(なずなや、その両親や祐介など)を死なせてしまう、といったように。そういうのを期待したからこそ、観客の落胆が大きくなったのでは?と思う。感情的な動きも今一つパッとしないから、観客に対して「これはスゴイ」と迫ってくるモノがない。だから圧倒されるとか背筋が凍るっていうのが無く、綺麗な絵と音楽しか残らない。ギャグもあまり上手じゃなかったし、わざわざRIKIの「キラキラスターナイト」が登場する意図もあまりよくわからない。カーブやスライダーのフォームで投げてくるかと思ったら実はハッタリのただの球だったようなね。劇中で「瑠璃色の地球」を歌うところも、この曲である必要性があまり見えてこない。なずなのデザインは確かに可愛らしいのだけど、セクシャルに書きすぎてて美に美を重ねるとダメになるという典型で、見せブラだったり浴衣脱いだりと、どうでもよさそうなセクシー描写を入れても、それは作品にとってマイナスでしかない。正直、今年の映画としては湯浅政明監督作品の『夜明け告げるルーのうた』に遠く及ばなかった印象がある。映像的な没入感や音楽の必然性、動きの心地よさ、ごく自然にテンポ良く入る小気味のいいギャグ、さらに同じようにテーマ曲の「歌うたいのバラッド」を独唱する場面も、キチンと脚本上必要なことがわかるし。『君の名は。2』を目指したものの、結果として出来上がったのは不発の花火玉だったという印象。ステータスを映像に全振りしすぎたのかな?そこそこのヒットはすると思うけども、何回もリピーターが来る作品ではないと思う。 ",
      "「もしも(if)」を題材にする弊害\n 映像美や作り込み等についてはすごく見応えがありました。シャフト×新房総監督という黄金の組み合わせや、キャスト陣の豪華さもあり、内容以外は安定していたと感じました。作品の題材が「もしも(if)」ということであり、最終的にはなんでもありな展開に持っていける題材のため、物語の着地点がわかりにくく、ラストもしっくりこない展開だと感じました。 ",
      "レビューに0点とか、出来たんですね。\n なんでしょう、これ。ダメな点しか見当たりません。■ダメな点■1、タイムリープ恋愛ネタは「時をかける少女」の完勝。スタジオ地図の爪の垢でも飲んでください。タイムリープの説明や必然性が全く無い。「時かけ」はタイムリープ装置の持ち主が居て、物語に必然的に係わっていたが、「打ち花」ではそれがない。タイムリープも主人公の欲望を叶えることにのみ使われ、緊迫感が皆無。2、女子を神格化しすぎ。脚本を書いた人は童貞でしょうか、ヲタクでしょうか。少なくとも女性が見たら「こんな女いねーよ！！」と、全く感情移入出来ないでしょう。単なる甘えた自己中女。電車のなかでいきなり歌い出すのも寒い。3、駆け落ちごっこが安っぽい。なずな(だっけ？)が家出をしたい理由が「再再婚」だけでは弱すぎて、ただの甘ったれにしか。タイムリープネタを使うなら「ひぐらしのなく頃に」のさとこくらいの悲惨さは必要ですね。全く共感できない。4、オチが弱い。なにあれ？しょーーーもなーーー。人生なめとるな。5、４番煎じ(というか出涸らし)タイムリープ系恋愛ネタは、「時かけ」で完成し、「ひぐらし」は残虐性と物語の奥行きで、「君の名は」はSFドラマに仕立てて二番煎じ感を打ち消せたが、「打ち花」は単なる出涸らしの劣化コピー。6、主人公に必死さが無い最後にようやく本気になるめんどくささ。主人公が命懸けじゃないのに、どうして観てる方が本気になれるよ？？7、棒読みフォローできません。8、原作の単なるパクリコンテ作るの楽だったろうなぁ。だって、パクリが多いんだもん。才能無いなら監督なんかすんな。■良かった点■この映画のお陰で、レビューに0点を付けられることをはじめて知りました。■総評■駄作、カス、時間の無駄、金の無駄、喧嘩のもと。貴重な小遣いと家族との時間と嫁の機嫌を返せ。後払い制なら50円しか払いたくない。こんなもん、観なくていいです。 ",
      "つまらない映画だった\n  公開日当日、脇役の声優陣がかなり豪華で、同時に監督が新房さんということでかなり期待して観に行きました。しかし、終わってがっかり。まず、作中の世界設定がどういうものなのかわからない。次に登場人物に魅力がない。登場人物の行動動機がはっきりしていないのと、2時間の映画で描くのは難しいでしょうが、まるで登場人物の人間性のようなものが見えてこない。主人公の男の子がヒロインのことを好きなのはまあ、察せはするけど明確に表現されていない。主人公の親友っぽい人の行動もよくわからないまま。登場人物はみんな怖いです。なんというか、思考回路が違いすぎて理解できませんでした。そして何よりシャフ度がない。展開が読めないのが楽しい作品はありますが、この作品はバランスが悪すぎて悪い意味で展開を予想さえしたくなくなる。シャフト制作の個人的に好きな、無駄に豪華で奥行きがありすぎる建物などもなんかシャフトの代表作に比べると存在感がなく、妖しい背景の魅力がなくなっている気がしました。君の名はの劣化版などと言われていますが、どちらかといえば、時かけの劣化版って感じですね。時間遡行のシーンをあれだけ某魔法少女作品で魅力的に書いて来たのに、それに比べるとあまり魅力的なシーンには見えませんでしたし。これを楽しみにしてる人は是非観に行っていただきたいですが、まあ、後悔するでしょう。そのことについてコメントしてくれると嬉しいです。 ",
      "鑑賞後はお口直しが必須\n 予告宣伝や主題歌に惹かれ、少々期待を込めつつ公開初日に観に行きましたが...非常につまらない映画でした。エンドロール後にシアター内が不穏なざわつきに包まれたのがとても印象的でした。映画を見て動かされた感情は皆無で、「中身が無い映画」「声優が棒読みすぎる」「いつの間にか終わってた」「なんだこの映画」ということだけが残った映画でした。プラス評価を強いて言うならば、主題歌は良かった。本当にそれだけ。映画鑑賞料金も決して安くはありませんし、これから観ようと考えていた方は、別の映画に検討することを強くお勧めします。 ",
      "賛 否 両 論\n 君の名は。のような映画と思いながら観に行くのはオススメしません。ストーリーが説明不足と言われていますが自分はいろんな解釈、考察ができて楽しいです。そしてなにより挿入歌はベストマッチです。声優がイマイチな点と絵が一部雑というかそれが味なのかはわかりませんが気になる所はありました。ですが観ようと思っている方が現在の評価（不評）を鵜呑みにして観ないのは勿体ないと思います。 ",
      "タイトル通り\n  原作等読んでいませんので、アニメ版を見ただけの感想です。全体的に受け手が頭を使って解釈しなければならない場面が多く、結末も曖昧なので、観る前に期待しすぎてしまった分残念に感じてしまいました。色々な意見がありますが、劇中で打ち上げ花火を横から見たら平たいのか？丸いのか？という議題に対し、祐介の放った「そんなのどっちでもいい」という台詞がこの映画の全てなのだろうと思います。主人公が想像したどんなif世界にも正解や不正解がないように、受け手の私たちがどんな解釈をしても「そんなのどっちでもいい」ことで、タイトル通り「どこから花火を見るか」をそれぞれが選択して楽しむものなのでしょうね。 ",
      "広瀬すずはない\n ストーリーが曖昧で展開もわからん。一番ダメなのは広瀬すず。 ",
      "アニメ版世にも奇妙な物語\n 絵も綺麗だし少年少女の揺れる思いも伝わります。付き合ったことある人とない人であるある体験の差がでると思うよ。本が好きな人(想像しながら観れる感情のある人)は基本好きな作品だとおもいます。 ",
      "打ち上げ花火、見ずにキミスイ見るか？\n  先日、君の膵臓をたべたいを見て感動して泣いたので、このアニメも同じ感じがしたので楽しみに見ました。すると、泣きました。それはあまりのひどさにです。終わりの部分とかそんな以前に何もかも中途半端で、早く映画館を出たくなりました。声優さん？なずな役の人はもう少し感情を込めた方がいい。 ",
      "君の名は。既に観たか？マダ観てないか？\n ぶっちゃけ酷評している人は自分も含めて、既に「君の名は。」を観た人だと思う。ドコかで観たようなカットでも設定でも、最後に爽快感を味わえて笑顔で帰宅出来れば良い映画。そもそもタイムリープの劇場アニメって「時をかける少女」だって「涼宮ハルヒの消失」だってそう。ドコかで観た話に感動できるのはソレが王道だから。王道を外すと芸術性が高い、と批評家はヨイショするけど、観客はモヤモヤする羽目になる。わざわざ川崎の【LIVE ZOUND】の映画館まで行ったけど、観賞料金と交通費を返せと叫びたくなった。…因みにイオンの【ULTIRA】の前売り券と東宝の【TCX】の前売り券が、マダ残っている。試写会前に買っちゃったから（泣） ",
      "金返せ\n ここまで内容がスカスカで寝ている方がいいと思えた映画はじめてですほんとに残念です声優を名前で選んだのが失敗だと思いますもっと実力のある人に声優をしてもらいたかったです ",
      "よかった！！！\n 典道の 「もしも、なずながいなくなるとしても今日だけは一緒にいたい」が素晴らしい。典道にもなずなにも感情移入する。今後を想像させるラストもよかった。この映画を観た時の気持ちをずっと覚えていたい。 ",
      "監督の心臓を止めたい\n この作品を見ただけでは腑に落ちず、君の膵臓を食べたいという最高の作品を見るキッカケを与えてくれた神作品です。高校生料金で1000円の私は、2000円払って膵臓を見たことになりましたが、なんら悔しさはありません。監督のWikipediaはこれから荒れるのではないでしょうか ",
      "綺麗な花火と音楽（＾＿＾）☆\n 作画と音楽が良かったです。ただ内容は少し理解しがたい部分はありました。普段アニメはあまり観ておらずよく分からないので声などは特にそこまでの違和感は感じませんでした。菅田さんと広瀬さんのファンにとっては少年のような声や透き通った声を聴くことが出来るのでそれだけで楽しめると思います。この映画を観た方は全く関係のない「君の名は。」と比べない方がよいかと^_^;企画自体は「君の名は。」よりも先に始まっていたということを知り、ますます比べるべきではないと思いました。成功失敗いずれにせよ、名作実写のアニメ化への挑戦の一歩の作品です。実写のリメイクが細部までこだわっているそうなので、実写を観た方が同じ場面が出てきてより楽しめるのではないかと思いました。色々な評価がありますが、感じ方は人それぞれなので観る全ての人にとって悪い評判通りではないかと思います。内容は少し微妙に感じましたが、全体的には花火の描写がとても綺麗で、途中の広瀬すずさんが演じるなずなの「瑠璃色の地球」の歌唱シーンが案外良かったりと、ストーリーのみにこだわらず様々な視点から観ることで楽しめました。EDのDAOKO×米津玄師の「打上花火」は評判通り本当に良かったです(^o^) 映画館で大音量の迫力でEDの曲を聴くことを楽しみにしても良いと思います。あまり考えすぎずポーッと観ることをオススメします（＾＿＾）☆ ",
      "打ち上げ花火……\n 感想はこれにつきる。「打ち上げ花火、リメイクで見るか？リブートで見るか？」リメイクでみるとこれは駄作。何しろオリジナルで良かった、面白かった部分、「ひとりの少女とすごすノスタルジックな夏の日」の部分を全否定している。単純に感動したい人には不向きだ。ただし、リーブトでみるとこれは秀作。「ひとりの少女と過ごす。不思議な夏の日」なのだから、その不思議さを楽しめれば、意外な拾い物として楽しめる。ましてや「まどか☆マギカ」や「傷物語」を制作した会社なのだから、当然といえば当然。しかも画もドラマもどちらかといえばアヴァンギャルドだ。画はすぐに分かるが、ドラマの方も観ている者達の感情が期待する方には行かない。酷い言い方をすれば「投げている」。しかし、この「投げている」ところがオリジナルのラストと同じなので。ギリギリでリスペクトにもなっている。だからリメイクで×だが、リブートだと〇なのだ。ただし、自分はこのドラマで感動するには年をとり過ぎたし、肝心の画が個人的にもちょっと。それらが合えば心が動いたのにとも感じた。 ",
      "オタク目線の反応\n  最初に結論からいうと面白かったです。けど人にほいほい勧める作品ではないし一回見れば満足かなという感じですね。でも飽きさせずに二人の大恋愛を見させていただきました。ただ君の名はのように二人は出来た人間ではないのでそこは悪しからず。(原点部分はネタバレを含みますので)批判されてる、主人公の声は気になると言われればそうだな程度で30分くらいで気にならなくなると思います。構図が変という意見や作画がおかしいなどの意見もありますがいつものシャフトの表現なので気にならなかったです。あと下ネタが気持ち悪いとありましたが洋画程度なので普通かとご都合主義アイテム、確かにありますけどココだけ批判するのは間違い！このアイテムを通じて提示された問題にどう立ち向かうのかが重要なのです！このサイトを見るくらい気になる方は劇場にＧＯです！ここからはネタバレの感想になります好きな点として主人公の友人、祐介というキャラが主人公の典道を上手くたたせてると思います。他の男でもいいじゃんという訳ではなく典道くんじゃなきゃダメ！というのが観客側に思わせて主人公を立たせていましたなずなちゃんもエロ可愛いミステリアスな雰囲気を漂わせた大人な女ですが結局子供なので大人の都合に振り回されてる姿に結局子供なんだなと思い問題提起として良いと思います。納得いかない点世界が終わる原因が酔っ払った花火師だったのがなんとも、気にしなくてもいいところだけどもっといい終らせ方があったんじゃないかと思いましたそして私が3.5の最大の理由、「オチがない…」中盤まで凄い盛り上がって二人がくっついてよかったよかったなのに、最後の先生が生徒の名前を読み上げるシーンのあとクレジットが流れます。これはＣパート(オチ)があるな！と思って待ってたら終わっちゃってました！確かにさ～起承転結ちゃんとしてなかったり結が弱かったりするけどこの作品はちゃんと見せなきゃいけない奴だよ～～～！あ～あ～二人がイチャイチャしてるシーンで終わってほしかった。オチの弱さが「君の名は」と大きな差になりますよ！(比べなくてもいいけど)以上、アニオタの目線で見ました。 ",
      "期待を裏切られた\n 広告では綺麗な作画だったのに本編になると雑なところがかなりあってショックだった… ",
      "思ってたほど酷くなかった、それだけ。\n 　序盤こそライブアクションをアニメでやろうとするかのようなキメラ感が漂っていたけど、オリジナルの展開になるにつれその違和感は収まってくる。円形の主題(もしも玉、校舎、灯台上でのダンスetc.)は、間違いなくループという物語の形式とリンクしてるわけで、にもかかわらずループものの前提を覆すかのような二人の心情(モラトリアムには終わりがある、こんなのいつまでも続かない)の冷め具合はむしろいい塩梅。ループを重ねるごとに花火が、｢丸い→平べったい→変｣になってくけど、最後の変な形の花火は登場人物をして｢この世界は違う｣とまで言わしめる割に、画面上はそれほど変な花火には見えない。イマジネーション不足な感じ。　菅田将暉の｢ちゃんぽん食べたか｣から拾ってきたみたいな生っぽい芝居は大正解で、あまりにそのトーンが支配的なために、むしろ宮野真守の方が違和感出てくるくらい(急ぎ断りますが、宮野さんの演技が悪いとかそういう話ではございません)。最大の謎は、2017年のいま、中学生が40歳の観月ありさを好きなのかというところ。松田聖子の方には距離感があるのに何故。 ",
      "シャフトさんどうしたんだょぉ！\n もぉーやだぁ！どーしてこんな中だるみのある作品になってしまったの？最後までやりきりましょうょ！映像は綺麗だけどさ【途中CGすぎる変な動きもあったけど】中学生の設定ならもっと主人公の声は高めがいいと思うし、異世界空間せっかく作り上げてるのに結局何がしたいかもわからず現実世界に戻って最後はご想像にお任せあれ！っていうのもうやめてぇー！お母さんと再婚相手のお父さんはただ怖いだけで、時間がもどったとこで、何も奴等の性格や考え方も変わらないし、親友四人たちもただガヤガヤ現れて特になんもするわけでもないし、、、あー主人公もウジウジしてるし、、、こんな世界もあったらなぁーってエヴァンゲリオンかょ！カケオチするならもっと派手にやってくれよ！全てが中途半端な作品でガッカリ。 ",
      "アニメーションはよかった\n  原作は未読です。恐らく君の名は。を見てジブリ以外のアニメーション映画を見てみようと思った方が君の名は。レベルを期待して見たのでこの評価になってるんでしょうね。短文で酷評している方は上記のような方が多い気がします。まぁそれはさておき今作の評価です。アニメーションはシャフトらしいというか新房らしい演出が盛りだくさんでした。幾何学模様のような背景や建造物、ネットリとしたカメラワーク、まぁいつものシャフトです。良いなと思った演出は螺旋階段だけを映すシーンでしょうか。カメラの動く方向で現実とifの世界を表しているような気がします。サウンドも良く、場面の盛り上げ方に合っていました。と、いい評価はアニメーションとサウンドでしょうか。まぁこっから酷評なんですよね……まず、主役陣営は声優を使うべきです。人を呼びたいのもわかるし、上からの圧力とかもあるでしょうが、やっぱりここが酷いと見てるのが苦痛になります。主人公が何言ってるかわからないところがあるのが致命的、アニメの声に中学生のリアルさなんて求めなくていいです……俳優と声優の掛け合いのところで優劣がわかってしまうのは頂けないです。声あてが上手い俳優さんなら文句はないですが今回は厳しい。もう一つ言うと、シナリオが消化不慮過ぎじゃないでしょうか。含みがあるようなラストを作るのはいいですが、丸投げしすぎやしませんかね？とりあえず、アニメーションは良いのに主役の声とストーリーがマイナスにふってて凄い残念です……シャフトのアニメが見たい方のみ見に行くべきだと思います。おわり ",
      "稀に見る神映画\n 良かった点・空いてた・キャラメルポップコーンが美味しかった・寝心地がいい・米津さんの打上花火が良すぎる悪かった点・映画途中でスマホ開く人がいてそこから連鎖的にみんな開き出す・終わったあとザワザワする・主人公の気持ちの表現が曖昧でモヤモヤする・話の流れが唐突なのに在り来たりで、めちゃくちゃ・声優の選択ミス(これはしょうがない)・伏線、解説等があやふやで何故そうなったか。という解決にならないままモヤモヤとした終わり方をする。・他のキャラが全然生きていない為主人公とヒロインだけの話になってる・作画がまじで映画かよって程に微妙 ",
      "面白くなさ過ぎて、逆に面白かった 声優の広瀬すずさん菅田将暉さんが...\n 面白くなさ過ぎて、逆に面白かった声優の広瀬すずさん菅田将暉さんがバッシングされていたけどそれ以上に脚本、監督が酷かったです観る方は、期待しないで観て下さい ",
      "映像、内容と全体的に良かったです。\n 内容も知らない状態で見に行きました。ネタバレするつもりは無いので書きませんが目の表現がとてもうまく作られており内容も良かったです。音楽もとても映画とマッチしてました。もう一度ゆっくりと見たいなと感じました ",
      "電車に追いつくかけ足\n いい人ぶっておいて家族の前で他人をぶん殴る義父どのタイミングでも時を戻せる駄々っ子アイテム自殺を演出するメンヘラ女それに負けないメンヘラ友人微笑ましい ",
      "青春に戻りたい\n 原作を知らずに観ましたが結構良かったです。似たロケーションに住んでたり思い出のある人達にはグッと来るものがあるのでは無いでしょうかあれから二人は再び出会えたのかなって色々考えてしまいます。原作ドラマも観ます。 ",
      "面白いよ\n 映画館で見てきたけど普通に面白かった。少し前に流行った君の名は。とは違う感じで楽しめた。レビュー見ると低評価多いけど、君の名は。と同系列だと思って期待したガイジが多いんだと思う。内容も、ちゃんと見れば理解できるし、と言うか理解できない方がちょっと可笑しいと思う。作画も多少難ありだったけど見れたし、音楽も良かった、普通に星5評価でいいと思う。 ",
      "期待を裏切る…\n 良かったのは最後の歌だけかな、突然終わっちゃうし、タイトルと内容が合ってなすぎ、別に花火要素がなくても内容変わらない。正直観ているとき眠くなりました。映画で眠くなったのは初めてです。映画にするには尺的にちょっと内容が理解できないのでドラマでリメイクするなら良かったと思います。 ",
      "いいんじゃないですか！\n 評価低すぎてやばいこの作品。まず一言、普通に良作！おすすめはしないけどw原作は荒唐無稽で息を呑むショットの連続でこれが岩井俊二かと見たとき思わされた。今出てる文庫本（映画版）は面白みがないし脚本みたいでイマイチでしたがその理由が映画見てわかった。なるほどこんな映像だけで成立してるとは驚いた。声優が誰だとか正直関係ない。文庫本のあとがきから大根さんはこんな評価になるの分かってたんじゃないかと思ってSWのEP1の再来かと不安になりましたが。でも確かに原作の良さは消えてる気がするけどアニメだからこそ出来てること、圧倒的画の力！見ててあっという間やった。こういう作風に理解がない人が多いのは仕方ないと思うけど決して駄作ではない！昨年の君の名は。に続き今年も東宝様に満足させてもらいました！ ",
      "ターゲット層に食い違いがありそう\n 私個人は「全ての作品が辻褄が合っている必要も無ければ、起承転結がしっかりしている必要もなく、その作品にあった見方をして得られるものがあればそれで良い」というスタンスです。そういう目線で見ると、色々な可能性の中で切り取られた青春の1日の描写として、本作は十分見応えがあると感じました。殊に、昨今ループものと言えば人命を救うとか、世界を捻じ曲げんとするかの如き壮大なスケールの作品が多かったので、この作品のジュブナイルとしてのみ完結している（小品としての）まとまりの良さは、かえって新鮮な感じさえ受けました。まあそうは言っても、岩井俊二氏へのリスペクトに溢れる本作は、いわば「大人達の同窓会」として作られている節があり、そういう意味では「大人になってしまった僕らの（私たちの）ためのジュブナイル」という趣で、マスに向けた作品とは言い難い。したがって一般層（ひと夏の思い出に映画館に話題作を見ようと足を運ぶ）には不向きな作品かと思います。にもかかわらず広告は思いっきりそういう層をターゲットにしているため、ある程度辛い評が出てくるのも仕方が無いかなと。これから見ようかどうしようか迷っている人は、ジブリがTVスペシャルとして作った「海がきこえる」がイケる人なら、まあ大丈夫なのではないでしょうか、と付け加えておきます。 ",
      "酷い映画\n 観た方ならわかると思います。感想は一言だけ「訳がわからない」これに尽きます。お金をドブに捨てるつもりで見ましょう ",
      "アニメ化するなら\n なんでこんなレベルでアニメ化した？ドラマのリメイクでよかったじゃん。キャラ設定もおかしいし物の動きもおかしい台詞も中学生らしさを出そうとしてるのか？出てくる物が綺麗すぎる。シャフトだからという訳ではないと思う。話も纏められず 突然終了 ",
      "あり得ない\n 金をドブに捨ててしまった方が幾ばくか気分が良かったかもしれない。 ",
      "岩井作品として、シャフトアニメとして。\n 岩井作品としては、一つだけ懸念が残りました。それはヒロインのなずな。もう少し、岩井映画独特のいわゆるヤベェやつであって欲しかった。ちゃんとした人間でした。それ以外は申し分なし。「ForeverFriend」を流すタイミングが完璧だったので何やっても許す！！シャフトアニメとして。新しいものを見た気がします。発想や映像がぶっ飛んでるのはいつものことですが、こんなに心にしみるものを作れるなんて！！って感じです。また、「さよなら絶望先生」からのお金と時間をかけた壮大な皮肉のように思って終始ニヤニヤが絶えませんでした。わかる方はわかると思います。あと、ヒロインの身長と肩と頬、水着のデザインに新房昭之的フェチズムを感じます。 ",
      "批評多すぎｨ('ω')\n 言うて、私的には良かったです。とても見いる。面白い、笑える、勿論感動場もあっていい。また観たい映画です。銚子電鉄はいいぞ(´へωへ`*) ",
      "嫌な予感は当たる\n 原作が岩井俊二ってところからすでに引っかかっていたが、それはともかくとして表現が酷い。引き絵は綺麗なのに、アップが汚すぎて見てられない。君の名は。の後によく世に出そうと思えたなぁと･･･。声優は広瀬すずはわりと良かったが、菅田将暉はボロボロ。キャラの設定が全員イマイチで共感もできなければ、この映画から何か得るものもなかった。要するに何を伝えたいのかよくわからない。曲だけは良かった。 ",
      "駄作も駄作\n 正直0.5も付けたくない。これを見るくらいなら家でう○こ齧ってた方がマシです。 ",
      "「お前らにはこういうのが受けるんだろ？」\n  「夏」「男女の逢瀬」「繰り返す時間」この設定の物語に私はひどく弱く、アニメーション映画だけでも、「君の名は」や「時をかける少女」は甲乙つけがたい素晴らしい作品だと思っている。新房監督、制作会社シャフトが近年手掛けた「傷物語」三部作においても（言いたいことはあるが）エログロアクションシーンは楽しめたし、シャフト特有の表現も決して嫌いではない。そんな贔屓目を持った私でも、この作品はつまらなく感じた。登場人物が何を考えているのか分からないまま話は進み、突然、曖昧に物語は終わる。主人公が時間を巻き戻すとそれまでの記憶が消える（中途半端にフラッシュバックするようだが）ことで、ヒロインを救おうとした気持ちまで一旦消える。その瞬間に主人公と鑑賞している私たちとの感覚は離れ、主人公がまた救おうと思うまで、誰でもない立場でぼんやりと茶番を眺めねばならないのは、非常に苦痛であった。９０分程度の短い物語であるのに、物語に関係ない担任と生徒のやり取り、程度の低いギャグ、突然始まるヒロインの歌など、何かの伏線であるわけでもない要素があるのも、不満を感じる一要素なのだろう。時間を繰り返す理屈にしても、あの球が一体何なのか、過去のシーンで何故ヒロインの父が持っていたのか、電車に飛び乗るシーンで（記憶は消えるのに）典道が球を拾った理由や、球が巨大化した理由など、一度見ただけで疑問に思う部分はある。「君の名は」には自然や街並みの表現に対する並々ならぬこだわりに身震いをしたし、「時をかける少女」には、時間を繰り返すことで引き起こる問題、残酷さを描いた。そして両作品とも、キャラクターの心情を、最後まで丁寧に描いていた。それらと比べると「打ち上げ花火～」は、どうしても見劣りしてしまう。どうしても急ごしらえで作られたように感じてしまう。「アニメで恋愛、繰り返す時間、人気俳優器起用にキャッチーな主題歌を添えて」「お前らはこういうの受けるんだろ？」「こういうのが好きだろ？面白いんだろ？」という制作陣の声が聞こえてくる気がした。なずなが駅で着替えるシーンは好きです。 ",
      "うーん\n 結局よく分からない感じかなーキャラ等は良かったかなー！ ",
      "きんたまにかえれ。\n 台所の水垢を取るとか、いつもより念入りに歯を磨くことなどに時間を割いたほうが何倍も有意義でしょう。時間の大切さを学ぶにはいい映画かもしれません。 ",
      "うーん…笑\n 作画は綺麗でとても良かったです。ただ、主人公が棒読みになっているシーンがあってあまり内容が入ってこなかった( ´･ω･`) ",
      "期待より全然ダメ。\n クオリティはひどい... ",
      "これからどうなる？ってところで\n  何も面白くなかったです。制作がシャフト、米津玄師の曲につられて見てしまいました。完全にダメです。作り込みが甘すぎます。最後に見たのが 君の名は。 なので、その印象が強すぎるだけかもしれませんがやはりダメです。キャストで非オタが釣られてしまえばいいかなと思います。そもそもキャストが声優さんじゃないので細かい表現や声の感じがちょっと違くないかなと思うところも所々に出ていて違和感しかありませんでした。キャストと言うよりセリフ、脚本共になぜこれで行けると思ったのか非常に疑問です。見る前にもう一度考え直してください。絵は本当にシャフトのいいところが詰まってました。絵は大好きです。まるで戦場ヶ原さんとあららららぎさん（かみまみま）の幼少期みたいな雰囲気を勝手に感じ取って楽しんでました。むしろそんなことを考える余裕のできる映画でした。タイムリープとか死なないだけのリゼロかな？って感じでした。 ",
      "夏？\n つまらなかった。一人で観に行ってよかった。誰かを誘っていたらと思うと、ぞっとする映画だった。映画なのかどうかも怪しい、そのぐらい出来がひどく感じた。今年のワーストかもしれない。美術背景から、蒸し暑さを感じない。夏？と感じてしまう。春かな？と思うぐらい、カラリとしている。登場人物や設定はドラマと重ねるところもありながら、小学校から中学校に変わっている。変えてよかったところが全く思い当たらない。また、主人公を含め、男の子が、起こる出来事に受け身である。かと思うと、突発的な行動を起こすので、キャラクターとしても、よく分からない。みんな猫目っぽいところも気になった。目のアップが多かったので、どこがどのカットか思い出せない。不思議な石も、どのような世界観の物か決めてない感じを受けてしまった。決めてあるのかもしれないが、よく分からなくて、怖かった。また、ラストのラストも、よく分からなかったので、個人的に怖かった。でも、この作品を観て、原作のドラマにあった、実写でしか再現出来ない輝きが再確認出来たような気がする。特に、アニメーションだからなのか、間の取り方が、かなりコミカルなリアクションに変わっており、これはアニメが下手なのか、実写でしか再現不能だったのか、考えさせられた。余計なお世話かもしれないが、これから観に行こうと思っている人は一人で観に行った方がいいと思う。ドキドキするとか以前に、映画に、気を遣って観ていた。 ",
      "嫌な予感的中\n  元作品に強い思い入れがあり、アニメはほぼ見ないので嫌な予感はしていましたがやはり名作のリメイクは無理がありますな。ああ残念。イイ点もあり、楽曲や映像、少し現代アレンジした台詞とかは悪くなかったです。また他の人の言う、広瀬菅田主役2人の台詞回しも逆に朴訥さがあってもいい役柄で、脇の上手いユースケ役の声優宮野より物語にマッチしてると感じたくらいです。20年以上前でも実はパラレルワールドストーリーはそう珍しいものではなかったので、他の方の言う内容の薄さはある程度仕方ないと思います。目新しくはないのだし。ただ此処からは譲りません。「もしも世界へワープ」を元作から変更し、何度も繰り返した時点で、観る方は飽きがくるので、相当納得できるような伏線回収とか、切なくも勇気がもらえるようなあっと驚くエンディングを用意しないと、とてもじゃないが感情移入もできないし満足感も得られません。同じパラレルワールド映画のバタフライエフェクトのようなストンと落ちる終着点を、まだかまだかと期待するもアノ終わりでは、散々ファンタジックな妄想で盛り上げといてガキのくせにチューして終わりかい！と肩透かし感しか残りません。そもそも互いに想っているのに伝えられないもどかしさがぶち壊しでしょうが。また終わりもいただけない。教室での朝点呼シーンで主人公が居ない理由は観客の想像にお任せなんでしょうが、この時点まで大して凝ったストーリーで無いなら、せめて最後は分かり良く一皮向けてイイ顔して登場するか、寂しげに窓から遠く見るとかでいいのに。何でここに来て観客を突き放すのか理解不能です。新喜劇ばりに客席はこけてましたし。この作品のキモは、どの分岐点を選んでいたとしても、新学期には1人大事なクラスメートが居なくなってしまうという、子供には変えられない運命の切なさ。また、リアルな人生同様、完全なハッピーかアンハッピーかの二択というわけではなく、それぞれの選択にはやはりイタミもアタタカサも伴うということでないかと思うのですが、何か中途半端な感じになってしまいましたね。残念。 ",
      "不評ばっかりだけど個人的には面白かった！\n 皆さんは、広瀬すずと菅田将暉の棒読み感が嫌などと仰ってします。しかし私は中1とあどけなさなどを感じられて良かったと思いました！演出については、さすがは監督！という感想ですキャラデザは渡辺明夫先生で物語シリーズが好きな自分にとってはとても嬉しくかったです！(そのお陰でだんだんなずながガハラさんに見えてきたり笑)最後の終わり方は賛否両論ありますが、個人的にはあれでも良かったかな～と思いました！ポテトヘッドさん指摘ありがとうございます確かに言葉間違ってましたね笑やっぱり日本語難しいね(日本人だけど) ",
      "ストーリーがちょっと...\n CMで放送されてい高いのでとりあえずポテチと一緒に鑑賞したのですが.....ストーリーがよくわかりませんもともとは打ち上げ花火がどういう見え方かという話題だったのですが途中からアバババババ.......あとはボッチなのですごくイライラしました（お前が悪い）それと声優さんが酷い棒読みで例えると幼稚園児の演劇レベルでした良い点を挙げるとしたら露出の多い服を着ていることや主題歌の作詞担当が米津玄師さんだということですね【まとめ】・ストーリーがよくわからん−114514点・安 定 の 棒 読 み−8101919・服がいい感じ＋88946点・曲がいい＋364364点まとめは参考にしなくていいゾ ",
      "劇中で失笑、ＥＤに入った瞬間ざわつきが起こる映画は初めてでした\n 開始からテンポが非常に悪かったです。無駄な描写や下ネタが多く、このシーン必要なのかと感じる場面が多々ありました。劇中盤の主人公とヒロインを友人及びヒロインの母親・再婚相手が追いかけてくるシーンでは劇場での鑑賞者の多くが失笑していました。また、ラストシーンも残念で、周りから、これで終わりなのかという鑑賞者たちの声がＥＤが流れている間にもかかわらず聞こえてきました。作画は綺麗でしたが、劇場映画である以上最低限の作画だったと思います。 ",
      "酷評多いな。\n なんか、あまりにも批判が多いので、私は2.5から3に再評価してみましたｗ基本的にはまさに中2感。その時期はみんな自意識の塊であり、自分の発言や行動が想いと伴わないことが多く、特にそれは恋愛や友情という他者との関係性に強く表れる。この物語のIFのポイントは常に「あの時こうなら」が「もし自分がこうしていたら」という素直な想いを行動に移すというところにあり、それに伴って、周りもより直線的になる一方、自分のいる世界から現実感がなくなっていくというファンタジーの表現ではないかな、と思います。ちなみに私は原作云々、全くの無知と言う立場のレビューでした。 ",
      "夢のような話\n  これはこれで面白いです。でも君の名は。と比べるのはオススメしません。独特のストーリーと俳優、主題歌などはいいですなので4にしました ",
      "あらま\n エンディング素晴らしかったです！！ ",
      "こういう映画もあるのだなと\n  全体的に、ちょっと「？」が多い作品でした。石とif電球の正体は何だったのか。最後に2人はどうなったのか。突然馬車とドレスが現れる謎世界、所々で声の抑揚が消える主人公。展開もこれといった盛り上がりに欠けていて、あと一歩物足りなかった感は否めないです。特に「君の名は」みたいな映画を期待してしまうと、見終わってから不完全燃焼な気持ちになってしまうのではないかと思います。ガラスや水、風景の作画はすごく綺麗で、音楽も雰囲気によく合っていたんじゃないかと。未来のことも少し触れて欲しかったなとも思いますが、個人的にストーリーは結構好きでした。色々な意味で不思議で、新鮮な映画でした。好みは分かれると思います。 ",
      "酷すぎる\n ただ上映時間いっぱい主人公の自己中な妄想を見せられるだけ 人間関係も曖昧だし全く話が入ってこない メインキャストが棒読みすぎてイライラする 言い出したらキリがない。映像は綺麗だけど映画館で観る必要は全く無い。どうせ金曜ロードショーでそのうちやるだろうからその時に観るのでいいと思った ",
      "退屈\n 打ち上げ花火、下から見るか？横から見るか？【主題】『打ち上げ花火は横から見ると\"丸く\"見えるのか？ それとも平べったく見えるのか？』という、小学生の夏休みの自由研究レベルの激浅主題。【演技】菅田将暉の演技が作品に影響するレベルで下手。小学生の学芸発表会レベルの棒読みで、確実に足を引っ張っていた。学芸発表会を見せつけられる観客のボクは、保護者のような顔つきをしていて、終始微笑んでいた。ここに関しては、代々木アニメーション学院の生徒さんからヘドハンした方がまだマシだったと考える。【良かった点】・ヒロインの服がエッチ・ヒロインのお母さんがファビュラス…♡以上。【悪かった点】・構成がグチャグチャ (以下一部ネタバレ)「とんでもない軽薄な理由で、友人と両親から逃亡し、二人で(主人公とヒロイン)家出する。↓「このまま逃亡して東京で芸能人になりたい！」と、夢と現実を履き違えたバカ極まりない発言をしだす↓馬鹿な妄想を繰り出している最中、電車で逃亡してるはずなのに、素足で追いかけた友人に捕まる↓何があったことか、打ち上げ花火が丸く見えるか平べったく見えるか突然興味を持つ↓打ち上げ花火を見出すや否や、「正直形はどうでもいい！」とタイトルをメタっていく爆弾発言を言い放つ↓意味不明な展開のままキスをする」というように、物語の接続部分が怪しすぎる。まるで、小学生の絵日記レベルの箇条書き映画だった。・チートアイテムを所持している回数無制限でどんな夢でも叶う珠を主人公が手に入れる。「君の名は。」は、幾多の山を乗り越えて死ぬ気の思いで夢を現実に変えていただろう。今作品は、主人公に都合の悪いことが起こった瞬間その珠を使い出すとんでもない甘えを繰り出す。例えるならば、トランプのババ抜きをしている最中、JOKERを引き当てた瞬間タイムリープをするレベルのバカげた設定で作品を完成させた。・どの角度から見てもおもんないそう、この一言に尽きる。物語全体に起伏が一切ない。どのチャプターに焦点を当てても面白かった部分が一切ない。Dラン大学の演劇サークルを見ているようで、睡魔が止まらない。なんとか右隣のオタクの口臭と、左隣のオタクの体臭で全パート視聴完了できた。【点数】50点【総評】『君の名は。』と対を成す作品と謳われていたが(謳われていたかどうかは知らない)、蓋を開けてみれば小学生のお遊戯会が開催されていた。そして、結局打ち上げ花火の形状は説明されておらず、取って付けたかのような色彩表現で誤魔化しており、監督の調査不足という点も浮き彫りになっていった。小学生の自由研究もできへんのか？お前。 ",
      "感じ方は、いろいろあります\n 懐かしいので、見に行きました本も時間が経ってから、読み返すと感じ方は、違います映像から、いろいろな意見があるのも　その通りです間違いは、ひとつもないのでは私個人としては、セリフや表情など、違和感は感じられませんでしたこの年頃は、いろいろな感受性がありますわかりにくく　不快に感じるのも　分かる気がします20年前は、あまり覚えていませんが、本の中の話が、時代変化で映像に変わるのも良い時代です最後に学生が多いみたいでしたが、ご年配の夫婦も何組かいましたゆっくり鑑賞して、お互いにほんの少し、時間の経過を感じられる、このような作品も必要と思います ",
      "公開前から声優陣で察し\n 公開前から広瀬すず、菅田将暉なんで女優と俳優が声優なの？と疑問抱いてましたが、どういうもんだか彼女と観てきました。物語も現実味ないし、菅田将暉が特に棒読み感満載で酷かった。今まで見た映画の中で一番酷かったです。またただのオタク臭い映画だったので、オタクだったら喜ぶと思います。 ",
      "サイコパス映画\n  開始してすぐになんだこの映画！？と思わせるような冒頭からたんたんとわかりにくい物語が進み気づいたらすばらしいEDが流れてました。とにかくストーリーがつかみにくく、これといった説明もまったくないため、かなり理解力がないと本当に無理です。一体なぜあれだけの理由で家出を決意したのか、なぜ彼女は電車内でミュージカルを始めたのか、うんこ野郎はなぜすっぽかすようなゴミなのに主人公を妬み続けるのか。謎が謎を呼ぶ最高のストーリーです。 ",
      "エンディングでグッと来た\n 岩井俊二の原作の良さをいかしたアニメになっていると思う。絵も音楽も最高の仕上がりだった、、！エンディングの曲と演出で思わず泣いてしまった。 ",
      "挑戦的な映画\n ドラマをあえてアニメ化するという挑戦的な映画だと思いました。また制作会社がシャフトということもあってかなり期待と不安を抱えながら観に行きました。予告編で気になってた主人公の演技は劇場で観て思った以上に良かったと思います。また脚本も良く出来ていたと思います。ただ、観終わった後に多くの謎が残ると思われます。僕はその謎を考察するためにもう一度観に行こうと思います。それだけ価値のある映画です。 ",
      "広瀬すずはないわ\n つまんな、1500円返して欲しい主題歌はいいのに、もったいない結局なんなのかも良くわからんしとにかくひどいわ ",
      "以下ネタバレ注意 所感\n  友達に誘われて見ました。結論から言うと、映画にするまででもなくね？です。2度目は誘われてもいかないです。あらすじ: もしも()無能がもしもボックスを持ったら。まず「よかった点」をあげると、絵は綺麗でした。某新海誠映画に比べると負けますが、綺麗だと十分思えるものでした。あと、ヒロインは可愛かったです。ヒロインの声優もまあ違和感を感じませんでした。あと脇役声優も良かったです。さすがプロでした。次に肝心の「よくなかった点」。まず主人公がへたれ無神経童貞すぎます。あと、物語の謎となったビー玉(？)みたいな物がいったいなんなのか、どうしてなのかが最後の最後までさっぱりわかりませんでした。あと脇役のいる必要性をあまり感じないほど、絡みが薄く、意味のわからないものでした。\"最も気に入らなかった\" のが、ここまで美人なヒロインが、いいところも何もないただのへたれ童貞を好きになる理由がわかりません。合理性に欠けすぎです。終始疑問でかなりイライラしました。 ",
      "えーっと...(ﾟ-ﾟ；)\n まずひとつ。こんなにも話題になり注目されているこの映画、期待して見に行った1人ですが全く面白くなかった。話のまとまりがなく、結局何が言いたいのか不明。広瀬すず、菅田将暉が好きで、今回の声優という事で見に行ったが、棒読み感が半端なく、なんだか必要のない謎な吐息やらなんやらがすごかった。映画が終わった時のショックさがすごい。正直、これにお金払うならアンパンマンの映画観る。TVでやっていても見ない。レビューでこんだけ叩かれてるから見てるあなたは分かると思うがこれを見てもまだ見に行くというならただのアホ。 ",
      "デビルマン、テラフォーマーズに並ぶ駄作\n 酷い出来。この一言に尽きる。時をかける少女と同じように過去の作品のアニメ化をしたかったのだろうが、本当にもったいない。原作とは内容を変えてきているが確実に改悪。この映画を観るくらいなら他の映画を見たほうがいい。日本の駄作歴史に新たに名を刻んだ一本。 ",
      "腑に落ちません\n  広瀬すずと菅田将暉の演技が酷いとかそういうのは他の方が十分書いてくれてるので僕は別のことを。ラストシーンの出欠確認で島田典道の返事が無く、机も空席という終わり方でしたが及川なずなの名前は呼ばれてすらなかったですよね。これはなずなが無事(？)転校したという事なのでしょうがあの状況でなぜなずなだけが帰ってこれたのかがイマイチ分かりませんでした。典道はなずなが居ればどれだけ世界が狂っていても良いと言ってますがなずなはそれを拒んで帰って来た...と考えてもそれなら何故典道は帰ってこなかったのかがよく分からなかったです映像は流石シャフトさんという感じで映画館の大画面で観る価値はあると思います ",
      "駄作でもあり、傑作でもある\n 私は原作も齧った組として初日に映画館で見させてもらいました。私が見る前には既に酷評のレビューが多く掲載されており、先入観が付きまといながらの視聴だったと思いますが、個人的に言えば物足りなかったと思います。ですので多くの方がおっしゃる通り、酷評されるのも致し方ないかと思います。ですが、原作者の作り出す作品の性格からしてこのアニメに従来的なアニメーション映画の脚本を求めてはいけないとも思います。あくまで幼い少年少女の一夏の思い出、青春の一ページを垣間見るかたち、パラレルワールド的空間を飛び交いながら近づいて来る別れの時に向けて少しでも最後の1日を長く一緒に過ごしたいと願う、その一部始終を淡々と描いた作品だと思ってください。そう思って見ると、よりリアルに近い美しい作画や、シャフト特有の斬新な演出、神秘的な音楽とどこか懐かしく、それでいて新しい主題歌、すべての要素で高いレベルにあることがわかると思います。しかし逆に、これは作品の評価に必要な重要な要素である視聴者目線ではないということにもなります。すべての人が原作を熟知しているわけでなく、大半の人には自己満足の作品としか映らない可能性があるからです。そのような人には何もかも意味がわからず、ただ映像美だけの駄作という風に感じるでしょう。作品において「面白さがわからないのは世界観を理解してないからだ」という言葉は通用しません。もちろん作者本人達がそれでいいのなら構いませんが、これでは完全に人を選ぶ作品となってしまい、結果がついてこないため自分達の首を締めることになると思うのです。私達視聴者は素人ですが、作品に対しお金という対価を払っています。作者に対するリスペクトはとても大切だと思いますが、作者の視聴者に対するリスペクトは無くていいのでしょうか？この作品を見て私はこんな根本に立ち返りました。見る人によっては駄作であり、傑作でしょう。しかし今後この作品がどのような道を辿ったとしても、作者達には一度このことを考えて欲しいなとは思いました。純粋にアニメについて考えられる方は、一興として劇場でみられるのは悪くないと思います。今時の方には中々ない新たな感性やジャンルの発掘にもなるかもしれません。しかし、いわゆる従来型のアニメーション映画を基盤に求める方はオススメしません。そのような方は他の作品を当たられることをオススメします。この作品を楽しむコツは、「深く考えすぎない」ことです。純粋に素直な目で見ると吉でしょう。 ",
      "これからこの映画を見ようと考えている方は覚悟したほうが良いです\n 開始数分でこれはつまらないと確信しました。設定やストーリーが曖昧すぎます。意味不明な描写が多すぎて視聴者に考える暇すら与えてくれません。メイン声優が本職の方ではないので、全てのセリフに違和感を感じます。棒読みというレベルではありません。酷すぎます。あとキャラが若干サイコパス気味で怖いです。ラストの脚本は特に酷く、何も完結しないまま終了するため、喉に異物が詰まったようなモヤモヤ感だけが残ります。映像はシャフトというだけありとても綺麗で評価できますが、キャラの動きや演出が渡辺明夫の性癖のオンパレードであるため、耐性がある人でないと気持ち悪さを感じると思います。苦手な人は絶対に見ないほうがいいです。作中で「もしも」の世界線に飛べる石が登場しますが、それを使ってこの映画を見なかった世界線に行きたいというのが、一番の感想です。 ",
      "え、、、\n ちょっとしっくりこない終わり方。 ",
      "浅い\n この映画は見ながら寝ることが容易に出来る素晴らしい作品です。 ",
      "結論。花火はどうでもよい。\n  主人公の典道がなぜヒロインなずなを好きなのか、恋のライバルであり友人でもある祐介と典道の関係がどのようなものなのか、まったく描ききれておらず見ている側の感情移入ができません。意味のないエロシーンと下ネタ、色々と伏線らしきものを散りばめるもののそれを回収しないままファンタジーたっぷりで映画は終わります。結局何が言いたいのか？結果どうなったのか？主人公の成長を見れないまま最終的にはタイトルの花火は下とか横とかどうてもいいんだなって思いました。まだまだ言いたいことがありますが、かなりの駄作です。 ",
      "美少女アニメファンなら観るべし！\n  題名の通り、美少女アニメファンなら、見て損はしないだろう。ぜひ、周りの低評価に流されず、劇場に足を運んでほしい。ちなみに、私は原作を観ていない。『君の名は。』のような作品を求めているなら他を当たった方がいい。『君の名は。』はリア充カップルでも観られるかもしれないが、この作品は、あくまでオタク向けだと割り切った方がいいだろう。ヒロイン・なずなが、どちらかというと男オタクの願望に従って描写されていたので、私が女性と観ていたら気まずかったと思う。商業的理由で東宝などは、両作品をダブって見せたいだけだ。それは、この作品にとって、評価の点で悲劇しか生んでないようだ。（少なくとも、今のところ）声優の演技の下手さは、主観もあるだろうが、オタクならジブリで慣れているはずだ。これだけを理由にこの映画を観ないのはもったいない。さて、この話は、『美少女アニメ』や『美少女ゲーム』が好きな人間ならば、必ず絶対、感じ入るところがあるように作られている。その理由を、少し長くなるが書いていきたい。ここから先、当サイトに記載されているあらすじと、今までに書かれたネタバレなしのレビューを元に私のレビューを書いていくが、全く、事前情報なしに観たい方はここから先は読まないでほしい。私のレビューを読むまでに必ず『結末がはっきりしない』という他の低評価のレビューを目にしていると思う。（もし、そうでなかったら、このサイトからいくらでも確認できるはずである）その点で、私もこの意見には同意である。ラストシーンで、すべての解釈を観客にゆだねてしまっている。これは、前年の空前絶後のヒット作『君の名は。』を背負って出てくる、東証一部上場企業・東宝の配給作品としてはにしてはあまりにも冒険心にあふれている。しかし、当然であるが、ラストがはっきりしない、つまりオープンエンドであるということは、私たちが作品を解釈する余地が大きいと言うことだ。そして、私は、『美少女アニメファン』、『美少女ゲームファン』であれば、割と素直にエンターテインメント性のある解釈を自分で、比較的簡単に見つけられると考えている。これが、私がこの作品を多くの男性アニメオタクに勧めたい理由だ。この映画は、主人公・典道とヒロイン・なずな が時間がループする中で織りなす、青春模様を描いたものである。なずなは、キャラクターデザインからもはっきりわかるとおり、『化物語』の『戦場ヶ原ひたぎ』のデザインを強く受け継いでいる。『化物語』と本作にスタッフ以外の関わりはないが、『化物語』ファンはどこかその見た目に安心感を覚えるのではないだろうか？輪廻転生という言葉がある。かつて東浩紀という哲学者が、『データベース消費』と名付けたように、この映画の中で、（性格に違いはあるけれども）『戦場ヶ原ひたぎ』が再び蘇っている。（もしくはそのように錯覚させるキャラデザを導入している）『データベース消費』とは、簡単に言えば、我々が普段目にしているアニメやマンガ、ゲームに登場するキャラクターは、『ヤンデレ』、『ネコミミ』、『ヘアバンド』等々、すべて『萌え要素』で構成されており、その組み合わせの妙、それを引き立てるストーリー演出の妙によってオタクたちは萌えるか否かを判断しているという説である。ここでのデータベースには、要素の組み合わせも当然含まれる。キャラクターのプリセットのようなものだ。そうして作り上げられた作品もまた、データベースへと組み込まれ、再び復活の時を待つことになる。そして、私は、この輪廻転生がラストシーンでのヒロインのセリフと密接な関係を持っていると考える。以下からは、本作のラストシーンをおさらいしておきたい。ネタバレがダメな方はこれ以上は読まないでほしい。タイムループを交えた駆け落ちの果てに、ヒロイン・なずなは『次はいつ会えるかな？』と、いきなり話の流れとは逸れるような発言をする。当然主人公・典道は面を食らったような態度しかできず、戸惑う。そして、なずなの父親の形見である時間遡行を可能にしているガラス玉が、酒に酔った花火職人（！？）によって打ち上げられると、その粉々になったガラス玉には、おのおのの登場人物の願望が映し出される。典道には、なずなとのキスシーン、なずなには、典道との東京でのデートシーンがガラス玉に写る。その後、彼らはキスをして、しばらく幻想的な花火のシーンが続いた後、夏休みの終わりの教室のカットへとつながる。なずなは、親の都合で夏休みの途中に転校しており、もうこのときはいない。( ハッキリとした描写はない)そんな教室のホームルームで各人の名前を教師が読み上げるのだが、このとき典道の姿もない。困惑した教師が何度も呼ぶが、それでも典道が現れず、ここで映画が終わる。あまりにも唐突で観客を突き放したようなシーンなので、ここで賛否（主に否）が分かれるの仕方ないと思う。当然、私も、あのシーンの後の二人の続きが気になってしょうがなかった。しかし、先ほど書いた輪廻転生、『データベース消費』の話とラストのなずなのシーン『次はいつ会えるかな？』　　（またはその後の『次はどんな世界で会えるかな？』）の言葉を思い出してほしい。ちなみに、このセリフの変化も、後の説明につながる。おそらく、脚本家は意識的にこの台詞を、ラストのタイミングで彼女に言わせているはずだ。これは、いつまでも僕たちがアニメやゲームの世界に耽溺し続けている限り、戦場ヶ原ひたぎやなずなと何度でも形を変えて再会できることを暗喩している。そして、典道の不在。これは、アニメやゲームに耽溺したオタクがこの現実世界から旅立ってしまう様を表現したものではないか？　と私は考える。つまりこの作品で、作者たちは『もし、永遠にアニメ、マンガに熱中できるのであれば、おまえたちはヒロインと飽きることなく幸せな日々が送れる』というメッセージを暗に送っていると言うことになる。上記のセリフの変化は、私たちにあのセリフがメタ的な意味を持つことを示していたのだ。私たちは数多くの作品を流浪しながら、なずなの幻影を追い続けるのだ。新たに出会う作品の中で、私たちはまた、飽くなき欲望を糧に次々と作品を消費し続けるに違いない。とは言っても、ラストの突き放された感じは、現実世界から旅立って、ヒロインと仲良く幸せに暮らす様の表現としては、あまりにも悲しみに満ちている。これは、私たちが、必ずそれぞれの作品に飽きる、興味を示さなくなる瞬間が来ることを示しているようのではないか。つまりこの作品は　『どんなに好きなキャラクターでも、必ずあなたにとって冷める瞬間がくる。それでも、また他の作品で再会できるかもしれない』というメッセージを発しているということになる。特に男性オタクには共感出来る部分あるはずだから劇場で観てほしい！　それが私がここで伝えたいことだ。冒頭の主張とも連なる部分だ。当然、上記の解釈は私個人のものであり、ただ単に典道はなずなの不在に腐って学校をサボっているだけかもしれないし、もしくは、まったく別の意味が含まれているのかもしれない。しかし、オタクの方々であれば、『ハンコ絵』やあまりに類似した設定のキャラクター同士、また同人誌文化などのおかげで、ここでの輪廻転生の考え方にたどり着くのにそう苦労しないだろう。（東浩紀の功績もあるし）さて、ここまで読んでしまった方、ぜひ劇場に足を運んでください。たぶんあなたは、オタクか、もしくはオタクに興味がある方でしょう。たぶんいろいろ楽しめると思います。映像はほかの方々が言っているとおり、シャフト的な意味で非常にきれいです。主題歌も、個人的にはサビの出落ち感が半端ないような気もしますが、いい曲です。ぜひ、観てみてください。たぶん、小さな単館などで上映されれば隠れた名作！　的な位置を確保できた、そんな作品ではないかな、と思います。2017/08/20追記原作映画版と大根仁の小説をチェックしました。なるほど、確かに、挿入歌の『Forever Friends』の使い方や、観終わった後の余韻は、原作映画の方が優れているように感じました。しかし、あの脚本から今回のアニメのために改変するに当たって、それほど改悪された部分も見当たらず、どちらも同じくらいに優れているように感じました。むしろテイストはうまく生かしていたように感じました。また、小説版では、映画より詳細に語られており、もしアニメ映画にて謎に思う箇所がありましたら、読んでみると何か発見があるかもしれません。（しかし、個人的にはこのような商法はあまり感心しません。すべて映画の中に落とし込んでほしいものです）小説版では、アニメ映画と違ってかなり現実的な着地点を見つけていましたが、アニメではシャフト節、新房節によりその部分がだいぶ変更されています。私はアニメ版の方が好きです。また、小説を読んだ今でも、上記の解釈は、言葉足らずの部分はありますが、アニメ版では通用するのではないかの考えています。（あくまで一解釈としてです）当然、小説がベースとなっているのであれば、私の上記の説は、まったくのデタラメということになります。しかし、小説のみのシーンが散見される中、最後のシーン（どことは言いません）は、アニメ映画オリジナルの要素がたくさんありました。やはり制作者には観客にベースとなった小説以上の夢物語を提供したかったのではないでしょうか？私の説もそんな夢物語の一部となれるなら幸いです。 ",
      "最低の原作レイプ。オタク臭くて気持ち悪い。\n 岩井俊二の撮る雰囲気や作家性を全て殺す演出。設定やストーリーも改悪だし、明らかにドラマ版の劣化品。声優が上手い下手とかそんなことどうでもよくなるくらい気持ち悪いオタク向け映画。 ",
      "戦場ヶ原さんの中学校時代？\n kindleで予習して見たが、映画は戦場ヶ原さんの中学校時代のエンドレス８のように感じた。一昔前はタイムリープ、ちょっと前はパラレルワールドが流行ったが、この話は物理法則すら違うのだからマルチバース宇宙の話である。また川村元気が一枚噛んでいるようで、やや商業主義に流れ萌え系のアニメになってしまった、完結の仕方も納得いかない。アニメ技術はシャフトの今ある最高技術を発揮しているのは分かるが、「君の名は。」の二匹目のドジョウというわけにはいかなかったようである。 ",
      "作画は凄く良かった。ただそれだけ\n  作画は全体を通して見て良かった。花火の描写や水の描写、そしてキャラクターの生き生きとしている感じをよく表現できていた。ただ、声が合わない。何故広瀬すずと菅田将暉を声優に起用したのか。そこが最大の謎。若手層の客を取るために考えた事なのか分からないが、棒読みアフレコは見ていて正直耐えきれなかった。そして列車内でのワンシーン。なずなが歌うところです。無理にファンタジー感を出そうとしてる感じがありました。何故そこでファンタジー感を出そうとした？それと本作のテーマであるif〜もしも〜に関しては、シャフト作品を今まで見たきた自分からしたら良くあるものだと感じられる。魔法少女まどか☆マギカ等がいい例だが、「タイムリープ系のアニメ」は多く存在する。その中でも、分岐点のあるアニメは多い。この設定は良かった。だが、もう少し何かを生かせなかったのか。そこが腑に落ちない。そしてこの映画の脚本を手掛けた大根仁さんですが、アニメの脚本を手掛けたのは今回が初らしい。アニメ脚本を初心者にやらせるのならば、慣れている方にやらせた方が良いと思う。信頼しやすい。例にあげれば虚淵玄さんなどが良いだろう。結論から言うと、つまらない作品だった。物語シリーズの作画、シャフト制作というだけで見に行った自分を残念に思う。 ",
      "絵が綺麗！\n  絵がとても綺麗！水や花火の絵がとても鮮やかで良かったです。ただ、内容が浅くオチがわかりずらかったところが残念。 ",
      "中身スカスカでオタク向け\n  君の名は。みたいな雰囲気かなと思って見に行った。少し前に流行ったループもの、いわゆる都合の良いタイムリープ系で、失敗したらガラス玉を投げると分岐点からやりなおせる。最後は好きな子とキスまで辿り着けてメデタシって、何の捻りもなしなのか。君の名は。は感動して泣いたけど、これは見終わっても肩透かしを喰らった感じで、はぁ。下ネタが多いのはまぁ男子中学生って基本あんな会話ばかりだからわからなくもないけど、可愛い子がスク水着れば男は喜ぶんだろうって感じの〇物語的発想がターゲットを絞り過ぎている気がする。一般人からしたらキモいだけ。これはまずヒットしないだろうと思った。 ",
      "絵は綺麗、それだけ\n 絵はこれ以上ないほどの綺麗さしかしそれだけ。内容は結局のところ最後まで分からないし、時々ファンタジーが入ってきたりと散々。僕的にはすずの声は意外と上手かったと思う。 ",
      "感想\n ストーリー性がないので、話が進まず展開が少ない。主人公もヒロインもある一定の時間でしか展開が動かないので少し退屈してしまうところがあった。ヒロインが女の子らしく描かれていて可愛らしく良かった。途上人物のキャラ設定が弱く名前がイマイチ入って来ない。途中出て来るファンタジーっぽいアニメーションもいらない気がしたので残念であった。広瀬すずは良いが菅田将暉はいまひとつ。 ",
      "うーん\n  内容が薄い？？転校がいやで駆け落ちって( ⌯᷄ὢ⌯᷅ )映像はきれいだったしリアルだったけどときどきファンタジー要素がいきなりくる。 ",
      "男子小学生が好きそうな下ネタが気持ち悪い。\n 男子小学生が好きそうな下ネタ満載で気持ち悪かった。下品で不快。女友達4人で行ったが観た後は皆「キモい」の一言。勘違いオタクがドヤ顔で「分かってないなあ。これがシャフトの世界観なのに。」とか言ってそう。生理的に受け付けない。 ",
      "不思議\n 声優に宮野真守がでるので行ってみたのですが結構以外に面白かったです。映像も綺麗だったし、満足しました。 ",
      "超期待外れ！！\n 声優がカス。菅田将暉と広瀬すずの下手さには呆れた。商業戦略の宣伝とはいえ、芸能人を気軽にキャストするのは本当にやめてもらいたい。せめてオーディションしろよ！ストーリーも微妙。3Dが多様されているが、作りが雑だし絵に合っていない。2Dの作画は良かった。また、序盤の演出、3Dアニメーションはひどく、隣の小学生に動きが変だと笑われていた。コメディ路線でいくのか、シリアス路線でいくのかハッキリしていなかった。はっきり言って、ED曲を除けば駄作であった。 ",
      "うーん…。浅くないかい？？\n 実写版は未見。ただ、ほんとはもっとまともな話なんじゃないのという疑問が浮かぶ。ただ単純なわがままな少年少女の恋とも呼べないお話になってしまっている印象でした。元々のテーマはもっと深くて、切なくて、でも希望があって、というものなのではないでしょうか。広瀬すずの声は、終盤にかけて、少年をただ惑わせたいだけに聞こえてしまいました。それが狙いなのかな？歌声はとってもよかったのに…。なんだか残念でした。 ",
      "どうなの？\n 113本目。新宿行ったら観たい映画のチケット完売。ミニシアターとは平日でこれはキツイ。てな訳で滅多に観ない、何か苦手なアニメ。君の名は、だって観てない。平日とは言え公開初日だし新宿だし込んでるかと思ったけど、まぁ観れそう。上映時間が90分じゃなかったら絶対観てない。アニメ本当観ないから、何とも言えない。面白いのかどうかも分からない。でもやっちゃったなぁとは思った。何だろうね。ディズニーが作ったら、面白かったのかぁとは思った。 ",
      "欲望願望妄想暴走\n  93年の実写ドラマをアニメ化した作品で、原作となる岩井俊二さんのドラマは未視聴。どこからどこまでが原作通りなのかはわかりません。しかしハッキリと言えるのは、アニメにエロスを感じる男には大好物の映画であり、アニメにエロスもなにも感じない男女は最悪の映画であると言えます。夏の季節に突如転校することになった中学生の“美少女”の及川なずな。離婚と再婚を繰り返し、三度目の再婚で引っ越すことになった母親と再婚相手に嫌気がさす中、なずなは実の父が持っていたガラス玉を見付ける。なずなの父は母親の浮気相手だった。浮気の果てに駆け落ちし、今の田舎（茂下：もしも）に引っ越したが、父はなんらかの理由で他界。ガラス玉は父の形見でもあった。そんななずなの風貌はまさにアイドル。大人っぽく、色っぽい。彼女のことが好きな男子は数知れず、主人公の嶋田もその一人。他愛ない学園生活の中で、プールサイドで一人横たわるなずなを見た嶋田。友人と遊び半分で始めた賭け水泳50ﾒｰﾄﾙ競争を始めようとしたとき、さっきまで横たわっていたなずなが突如賭け勝負に参加する。「私が勝ったらなんでも言うこと聞いて」なずなが提案したのは今日の花火大会を一緒に見る約束と、その理由が「好きだから」という告白からだった。序盤からミステリアスな雰囲気醸し出すヒロインなずな。いきなり好きとか言ってしまうが、その後の「if」。もしもあの時なずなを引っ越そうとする親の手から救い出せたのならという嶋田の思いの丈をガラス玉にぶつけて投げた際に起きる“別の分岐の世界”では、なずなは花火に行く相手は誰でも良かったというのがわかる。（主人公の嶋田はわからない。映画を見てるお客さんだけがわかる形）そこから繰り返し描かれる嶋田のなずな救出の失敗→やり直し→失敗→・・・は全て嶋田が望む世界であり、言うなれば妄想だ。ガラス玉を投げる度、嶋田は「もしあの時〇〇してたら」と言い、やり直し可能な世界まで引き戻される。引き戻された先のなずな含む友人たちは、時と場合に準えて自然な形で新たな出来事が巻き起こる。救出が失敗する度ガラス玉を投げてやり直し、なずなの望む形にしようとするが、なずなが目指してるのは親からの離反。駆け落ち目的だった。再婚を繰り返す母親を「ビッチ」と言い放ち、しかし自分も同じような「ビッチ」だと言う。更になずなはそこで嶋田に対して好きと言う。けれどもよーく見てみると、冒頭の現実世界とは明らかに違う背景があり、分かりやすいのが風力発電の羽根の回りかた。現実では時計回りだが、嶋田がやり直したくてガラス玉を投げた先の「if」の世界では反時計回り。つまりやり直して枝分かれした現実世界ではなく、やり直して枝分かれした空想世界であり、現実ではない。どうやったってなずなは母親に引っ張られて引っ越すのだ。なので、嶋田がやり直した世界はあくまで“嶋田が望んだ世界”であり、その世界における、なずなの台詞全て、嶋田から見た彼女でしかなく、彼女自身の本心・本音・肉声ではない。なずなの「好き」という言葉も嶋田の妄想に過ぎない。なずなはあくまで駆け落ち理由の相手が欲しいだけで彼女に恋愛感情はまだない。打ち上げ花火がどこから見ても同じという事実と、それが逆に平たく見えるという異常さで虚像な世界であるということを示し、そして打ち上げ花火が痛々しくも本来よりも美しく派手に見えるという描写で、嶋田の甘い妄想であることを彷彿とさせる。終盤になると嶋田の妄想である「if」の世界がまさしく思春期の男の子の妄想でいっぱいになる。東京に行って、有名スポットでなずなとｲﾁｬｲﾁｬという断片的光景を目にし、まるで安いメロドラマのようなキスをなずなと交わす。勿論「if」の世界の出来事なので嶋田の妄想でしかない。結局この映画は序盤からラストシーンまでずーーーーっと嶋田の願望であり、妄想であり、起こった出来事は全てチャラとなり、なずなは転校してしまう。ただ、この映画のいいところは、ラストシーンの教室での出席をとるところで、なずなの席は勿論空き、しかし嶋田の返事はない。ガラス玉が無くなり、完全にもとの世界に戻ったわけだが、やり直しの記憶がある嶋田は恐らく転校していくなずなを追ったか、はたまたいじけてどっかほっつき歩いているか。どちらにせよ、なずな自身は嶋田に対しては駆け落ち理由でしかなく、好きとか愛してるとかはない。ラストシーン、仮になずなと共に本当に駆け落ちしたのなら、この映画はまさしくアイドルに恋する男の妄想を爆発させた映画だと言える。つまりアイドルアニメ映画。男のフェチな部分をふんだんに入れたアイドルに「好き」と言われて「助けて」と言われて助けだし、二人駆け落ちという、とんでもない妄想映画。それを表すかのように、劇中は下ネタ盛りだくさん。フェミニズム騒がしいこのご時世に、「D？E？Fぅ～？」「パンチラ写真、ほんとにとってくれるの？」「三浦先生の胸、やけにしぼんでますね」とか言っちゃうほど、男にしか受けない要素盛りだくさん。女性がこの映画見て不快感を覚えるのは当たり前。ただ、こんだけぶっ飛んだ妄想映画にした点は評価したい。今時ここまであからさまな男の願望映画も珍しい。脚本がモテキの人だというのも至極納得。いかんせんアニメとしての出来とか、CG浮きまくりとか、リアリティの無い学生描写とか糞みたいな部分がたくさんあって褒められたものではない。・・・まぁそもそも批判されるべき憐れな男たちに捧げる話ではあるから、もう百も承知でこれを作ったのかもしれないけど。あと、原作ではなずなの体に付くのが蟻らしいが、今回はトンボだった。妄想映画としてぶっ飛んだ内容にするんなら、蟻のままにしとくべきだった。蟻が身体を這うからエロいのに・・・ヒアリの件があるから・・・？ ",
      "なかなか視聴条件が厳しい\n  少なくともオリジナル版を見ていないとかなり厳しい。だがオリジナル版を知っていると好評価はし辛い。そして例によってシャフト色が強すぎる。というよりも新房色と言うべきか。大ヒットした例のアニメ作品とは違い、かなり人を選ぶ。あまりアニメを見ない一般の人には受けないだろう。一言でいってしまえば場面場面の雰囲気がチグハグ。絵的に綺麗に見えているだけで、感動するような綺麗さは全くない。全体として綺麗にまとまっているし、敢えてオリジナル版とは違う方向をとったのは良いのだが、ターゲット層が若者なのかそれともオリジナル版を見ていた今のオッサン世代なのかハッキリとしておらず、結果的に感情移入しにくいどっち付かずになってしまっている。一番気になったのは、オリジナル版の屈指のシーンだった夜プールのシーンをなぜに消したのか。事前に出ていたビジュアルアートなどではそれっぽい部分があるのに本編では無くなっている。あとはまぁ……声優の中途半端な演技が気になったことくらいだろうか。内容が良ければ気にならないところなのだが、内容が半端だった為に気になってしまった。残念な作品。 ",
      "期待していくと肩落とすかも？\n 気になるとこ3点①菅田くんのアフレコ②シャフト色③長い他にも色々あるけど、とりあえず。①アフレコ菅田くんの棒読み感がすごく気になる。典道のライバルの子がプロ(宮野さん)だから尚更。私は広瀬さんの方が後々しっくりきた。②シャフト色これは最初から分かってる話なので気にしないですが、シャフトの演出(◯物語とか)が嫌な人は考えもの。③長い何回戻るねん！と思うくらいに途中からダルかった。時かけみたいにサクサク戻るならまだいいけど、1回1回が長い。オチは考えもの。典道はどこに行ったでしょう。なずなの居ない現実に悲しみ欠席、と私は思っておきます。駆け落ちは無理でしょう。 ",
      "アニメ映画では近年稀に見る駄作\n 多分映画料金が税込み216円なら見てもいいと思います。暇つぶしにはなるでしょう。昨年の君の名は。と同時期の作品としてハードルが上がってしまっているのは事実ですが、それを差し引いてもひどいです。とりあえず、客寄せのためのゲスト声優は一人でいいんじゃないですかね？言明はしませんがひどい。全く感動できません。また、ストーリー展開もちぐはぐで、メリハリがなくてよくわからない。それぞれのキャラクターに全く感情移入できません。最初から最後までミステリアスです。ほんとにミステリアス。最後のシーン。解釈を客に委ねるパターンの作品ですが、それまでのストーリーが薄いため想像もあまりできません。制作陣が頑張って君の名は。に近づけようとする匂いがプンプンしてきました。劇中に歌も入っていましたが、それも無理やり入れた感が半端ない。。。個人的には、ちゃんと全員声優を使って小規模で公開したら人気が出るパターンの映画だと思います。少なくとも大衆向けではないです。もしご覧になる際は、本当にハードルを下げていったほうがいいと思います。 ",
      "内容は良かったが...\n  話しの内容は面白かったが、少し棒読み感があったのが残念だった気がする...まあそこは気にしない。(なずな役は普通に上手い。典道役がちょっと...)でも結論的には、自分の好みの作品だった。特になずな(*≧▽≦)（笑）点数 90点/100減点内訳少し棒読み感があった -10 ",
      "非常につまらなかった\n  声優が好きなので元々見に行きたくはなかったが試写会に当たり連れて行かれたため視聴。 期待はずれも甚だしい。声優が悪かったというよりも、話がつまらない方が強かったです。 主人公の作った世界が歪んでおかしくなっていく所はファンタジー慣れしていない母や周りの中高年の方々にはよくわからなかったようです。 下ネタが酷いという意見が多いですがアニメ慣れしている側からするとそこまで目立ったようには感じませんでした。 最後にヒロインがいないのは転校したからだと思いますが、主人公がいないのは塞ぎ込んでいるから？死んだから？などと考えられるはっきりしないラストシーンも後味最悪でした。 絵は素晴らしかったです。水の描写が特に美しかったです。流石シャフトだと思いました。絵がほとんど星１つ分です。 また主人公、ヒロイン以外の声優は通常運転といったような感じでした。出番が非常に少なかったです。ただ、準主人公の宮野さんは菅田将暉に合わせていると感じました。抑えた演技と言いますか。 私はまだ10代で映画視聴本数も少ないですが、中でも自信を持って番つまらなかったと言えます。 ",
      "ちょっと残念.....。\n 渡辺明夫デザインのキャラクターやシャフトならではの背景は実に見事。しかし、ストーリーが単調で眠くなるキャラクターが良かった分実に残念でした。一回観れば十分かな？ ",
      "うーんって感じの映画だった。\n 正直、残念だった。作画は綺麗で自分は好きでした。残念だったのは所々の面白くない下ネタと話しのテンポの悪さと薄っぺらいストーリーだったこと。自分的には広瀬アリスさんの歌声はよかった！結論→曲と作画はよかったが、話の内容が薄っぺらくテンポが悪い ",
      "か・け・お・ち\n いいとこと悪いところを書くと、良い点・とにかく映像が美しい。花火の描写がよくて、見惚れてしまうほどだった。・なずなが拾った石を投げると過去に戻り、未来を変えようとする。そのストーリーはなかなかいいと思った。・主題歌、bgmが素晴らしい。主題歌の打上花火がとてもよかった。・鳥肌がめっちゃたった。悪い点・テンポが悪い。・なずな役の広瀬すずがおかしい。棒読みと言うか、なんか、まあ面白かったけど。・感動ポイントがない。最初は、感動する映画だと思いきや、いきなり歌を唄い出して、なずなの妄想が始まるなどの、意味がわからない。最後はやっぱり感動したかった。・下品。結論 君の名は。と比べがちだが、君の名はが良すぎて、この映画がカスく見えてしまう。しかし、君の名はと比べないことで、良いところがたくさん見えてくる。とにかく映像が綺麗でした。展開もワクワクしました。暇な時に観る程度で良いと思います。 ",
      "余計な下ネタ、テンポが悪いし、謎の演出のオンパレード。\n  「打ち上げ花火、下から見るか？横から見るか？」鑑賞。＊概要＊実写ドラマ「打ち上げ花火、下から見るか？横から見るか？」のアニメ化。＊感想＊今日は休みで、時間ができたので鑑賞。見る前からあまり評価が悪いと聞きましたが、CMでしつこく流れていたので、地雷覚悟で観に行きました、、、いやぁ～ここまで酷かったとは…..酷すぎて途中で帰りたくなりました(笑)まだ「君の名は」のほうが全然いい。要はその二番煎じでしたwまず、物語冒頭のトイレのくだり。ハッキリ言って気分が悪い。そういうのマジで要らない。あと巨乳教師。巨乳じゃなくてもいいし、そういうのは、深夜アニメ作品で結構。恋愛ファンタジーなんだから、普通でいいんです。どこにでもいる教師でいいよ。典道がなずなを連れ戻すタイムループするのはわかる。でも、その演出がとにかくわかりづらくて苦痛だった。。映像は綺麗ですけどね。あと、変なカットシーンが多いし、とにかくテンポが悪かったなぁ～どうしてこういう演出しちゃうかな～？(^^;あと、典道役の菅田将暉となずな役の広瀬すずの声が棒読み(笑)　プロの声優頼めよ。。祐介役の宮野真守さんは良かった。典道に「うぜぇよおめー」のセリフがカッコ良かった。総じて、全然面白くなかったです。余計な下ネタ、謎の演出が多いし、最後はよくわからん！良かった所は、映像は綺麗な所となずなが可愛かった所だけ。残念。。。 ",
      "いつも通りの\n シャフト演出全開です。シャフト演出が嫌いでなければ、映像だけは楽しめるでしょう。そして、いつも通りのタレント前提のキャスティングでいつも通りの糞演技です。特に主役の男がヒドイ。棒演技に聞き取りにくい場所多数。女の方は絵に対して声が絶望的に合ってませんでした。脚本もヒドい。そもそも一日を繰り返すわけじゃないし、終盤の謎演出からの投げっぱなしエンド。全て意味不明のまま唐突に終わる。シャフトの映像と演出、劇団犬カレー氏の映像美を楽しむ映画です。 ",
      "あのさぁ、せっかくの映像なんだから、声優使ってくれる？\n 昔流行った名作映画のアニメ版です。映像はいいですが、配役が特にひどい。棒読み声ばっかりで、「うっわー棒読みｗ」って周囲から笑いが漏れてたくらいだよ。広瀬すずは「声を録る事になんで命かけてるの」と音声さんと、音声自体を過去に馬鹿にした経歴もあるのに、何故声優に起用するのか理解不能。局所局所で棒読みで感動が台無し。演技はヘタクソどころの騒ぎじゃない。CMもしつこくて、君の名は。の二番煎じを目指したり、スポンサーがイナゴみたいに集まってるような印象を受けたけど、声優だけでマイナス４だよ。本当に酷い。映像が良いんだし、真面目に今からでも声を声優に差し替えてくれない？で、半年後くらいにまた公開してよ。そしたら金払ってでも映画館で見るからさ ",
      "花火のようにパッと消える\n あのドラマをどうリメイクしたのか。期待を胸に鑑賞。見終わって、ああ…あのドラマはやはり名作だったんだな、と思い知らされた。前半はいいけどオリジナルから離れていく終盤は失速した。難しい。最も残念なのは題材。思春期に入る女子とガキのままの男子の淡すぎる恋、というあの年頃ならではのドラマのテーマがぼやけてしまったかな。「今度会えるの二学期だね」というあのセリフの切なさがないと…。それにアニメ的表現が増えるのは今回のリメイクの存在意義を考えると仕方ない。が、見ていてやはりサムい。奥菜恵に挑んだすずちゃんの声は良かったし、ふんわりぼんやりと終わる岩井ワールドは健在。いずれにせよドラマを見てから鑑賞する事をオススメします。 ",
      "美しい映像美をご堪能あれ！\n 夏といえば、花火。花火が上がる瞬間は、平べったく見えるのか？丸く見えるのか？そんな疑問を感じた中学生が、花火の謎を解き明かそうと、灯台でその結果を見届けようとする話。では、ありません（笑）一見すると、中学生の疑問を解決する、くだらないストーリーのように感じますが、本当の話は別にありました！「もしも、あのとき…」一夏の時を繰り返す、少年典道と少女なずなの恋物語…。両親の再婚により、転校しなければならなくなった、なずな。クラスメイトの典道くんと別れたくないばかりに、「駆け落ちしよ」と言い、東京へ彼を誘います。「時をかける少女」のような、不思議でファンタジックな繰り返しの時を刻む運命…。このまま離れ離れになりなくない気持ちが、奇跡を呼び起こすのでした…。正直な感想…。原作を読んでいないため、新鮮な気持ちで観れましたが、終わり方が漠然としていた印象でした。原作もこんな感じで終わっているのだとしたら、ちょっと残念です…。二人の関係があまりにも、中途半端な状態で、結局どうなったのか分からずじまいで終わってしまったので、「ポカーン」としてしまいました。豪華な脚本、原作、アニメスタジオだったので、期待し過ぎたのかもしれませんが、「残念」と言いたくなる感じでした。原作を読んでから観た方が良かったのかもしれません…。また、時間を遡らせる為の石の存在が良く分からず…。あの石はどこから現れ、なぜ時を戻すのか？その辺のところも、明確してもいたら良かったのにと思います。でも、映像美は本当に最高でした！美しい海、美しい花火、美しい空、自然の風景の美しさと、二人のちょっとした仕草に心奪われました。所々、「化物語」のようなカメラワークが出てくるのが流石といったところです（笑）また、豪華声優陣の面々にも注目！広瀬すずさんが、素敵な歌声を披露していたり、声優初挑戦の菅田将暉さんの自然体な声に驚いたりしました。また、宮野真守さんや、花澤香菜さん、梶裕貴さんなど、ベテラン声優さんも目白押しだった所も嬉しかったです！ラストのストーリーがもう少し、はっきりしていたら良かったのにと、改めて感じてしまう作品となりました。 ",
      "もろもろヒドイ\n 唯一良い点を挙げるとしたら上映時間が90分だということ。あれ以上長かったら発狂してた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}