{
  "id": 195,
  "reviews": {
    "eigacom": [
      "スタイルのみごとさを越えてくる瞬間。\n  観た人に感想を聞いて回ったが、スタイルだけで中身がない、という批判を聞く。実際「そうじゃありません！」と断言できる反論を思いつかないが、自分は確実にグッときたし、ただカッコいいだけの映画とは思わない。自分が一番グッとくるのは「橋の向こう側がパトカーで封鎖されている」場面。いかにもアメリカンニューシネマ的なベタな展開なのは承知している。だがエドガー・ライトは敢えてアメリカンニューシネマを照れることなくやってみたかったのだと思う。音楽と映像とのシンクロは大きな魅力だが、あのシーンはそのコンセプトよりもニューシネマ的な逃避行を優先させているし、その上で安易なニューシネマ的バッドエンドに落とさなかったことにも嬉しくなってしまった。作り手が絵空事を本気で信じているからこそ実現した、とても美しくてハッピーな映画だと思うし、それぞれにグッとくるところが見つかるかが評価の分かれ目になるのだろう。 ",
      "主人公と観客がBGMを共有する希有な時間!!\n 音と映像がシンクロする!?確かにそうだ。一秒の狂いもなく音楽のフレーズと場面の編集が連動していく、特にオープニングシーンがもたらす高揚感は半端ない。それは同時に、主人公と観客が同じBGMを共有する時間でもある。そこが実は画期的なのだ。場面に作曲家が作ったメロディが流れるのではない。それだと、音を聴いているのは観客だけだからだ。音楽の共有なら、それに合わせて役者が歌い踊るミュージカルがある。本作が「ラ・ラ・ランド」と比較される理由もそこにある。しかし、ベイビーはまさに意図してイヤホンから流れるサウンドとリズムに合わせてハンドルを握り、行程を計画し、それに観客も付き合うわけだから、その共有感は1000%。誰もが初めてiPhoneに取り込んだ好みの音楽を聴きながら出勤した時の楽しさを思い出すに違いない、至福の映像とサウンドの同時体験。それが「ベイビー・ドライバー」なのだ!! ",
      "カーアクション＋青春音楽映画の融合が楽しい\n カーチェイスの場面を疾走感あふれるBGMで盛り上げるのは常套手段だが、ジャンル映画にひとひねり加えるのが得意なエドガー・ライト監督は、カーアクション映画に流れる音楽を単なるバックグラウンドから“必然”に格上げする方法を考案した。主人公ベイビーに持病の耳鳴りがあり、これを打ち消して運転に集中するために音楽を聴く。音楽のグルーヴに乗って車が躍動する。観客もその映像と音楽に同期することで一層の没入感を得られるのだ。クライムサスペンス的な面白さに加え、音楽家でない主人公の青春音楽映画、具体例を挙げると「あの頃ペニー・レインと」「エンパイア・レコード」「キミに逢えたら！」などに通じるポップで切ない感覚も大きな魅力。アンセル・エルゴートとリリー・ジェームズの組み合わせも、そこそこキャリアのある2人なのにフレッシュさがあって好感を持った。 ",
      "まぁちょっと暇つぶしにもお勧めできないかなー。\n 最初の展開から2つの仕事やっつけるのでは見事だったら。そのあとにトーンダウンしている。その後なんとか盛り上げててはいるが最終的に物語的に空中分解している。まぁ中盤あたりまでのキャラクター作りや謎の盛り上げ方が甘かったかな。この映画を見るなら 1時間終わったところで酒を飲み出すとちょうどいいね02 ",
      "好き\n エドガー・ライトの作品の中では、一番ロマンチックで一番好きです。過去作の様に内輪向けやマニア向けではないので女性受けも良いのではないでしょうか。それにカーアクションや暴力描写がキツくないところ、ベイビーを通して暴力を否定的に描いているところ、登場する女性が勇ましいところも今風で好感を持ちました。今作はオマージュのオンパレードとなってますが、私は『ワイルド・アット・ハート』のセイラー&ルーラを思い出してしまいました。 ",
      "最後の方無理やり彼女連れていった？！と思ったけどそうでもなかったの...\n  最後の方無理やり彼女連れていった？！と思ったけどそうでもなかったのね😂まあまあ面白くみれました！ ",
      "私も当てもなく車で爆音かけて逃走したい👄\n 10年前 密売人の車を盗みそのドライビング･センスを買われ『逃がし屋』として犯罪組織の役割を担う。通称は、ベイビー B A B Yベイビーその際、愛車を盗んだ借金分、組織のボス･ドク(ケヴィン･スペイシー)に返済する為ドライバーとして黙々と働く。やっと返済も終え、足を洗おうとしたが1度闇組織に足を踏み入れたら抜け出すのは困難:;(∩´﹏`∩);:組織のボスに気に入られ脅されて又 舞い戻るそこからの展開がまた凄い！主人公ベイビーは持病の耳鳴りがあり、これを打ち消す為 音楽を聴く🎧 この映画の肝はなんと言ってもカーチェイスシーンでの音と映像のシンクロ！寸分の狂いも無くの音楽のフレーズと場面が連動していき疾走感 溢れるBGMで惹き込まれます。突飛したキャラもぞろぞろ出てきます！カーチェイス映画は初めて観ましたがクセになりそう#3150また見たいお気に入りの作品♡ ",
      "続編を熱望！久しぶりのアクション傑作！\n 個人評価:4.2序盤からラストにむけ、徐々にギアチェンジし、アクションも演出も加速していく。ストーリー展開も予測できず驚きの連続。音楽も軽快でアクションとテンポを合わし、スタイリッシュに仕上がり、素晴らしく監督のセンスが良い。キャラクターも人間味があり、役者も素晴らしい。タランティーノ的なぶっ飛んだ設定だが、最後にはこの世界観にどっぷりハマり、説得力のある着地点を見せ感動もさせてくれる。このレベルのアクション映画は本当に久しぶりに見た。よかった！ ",
      "音楽に合わせてカーチェイス\n アクションとミュージカルを掛け合わせたようなエドガーライトの新作よ。 ",
      "ありえへん\n 嫌いなタイプのありえへんやつや。 ",
      "暴力過多で血だらけなのに軽くて可愛い不思議な映画。\n 暴力過多で血だらけなのに軽くて可愛い不思議な映画。 ",
      "腑抜けたニューシネマ調の甘ったるいクソ映画\n いかにも今の日本で流行りそうな甘ったるい予定調和のクソ映画でがっかり。ニューシネマ、フィルムノアール調だが、ボニーアンドクライドやイージーライター、ブルースブラザーズなどには全く比肩しない予定調和的なつまらん映画でした。 ",
      "映画の新たな分野を開拓した作品。傑作。\n 映画の新たな分野を開拓した作品。傑作。１７年１０月９日、再鑑賞。 ",
      "格好いい\n スゴワザのドライバーに成りきりたくなり、視覚聴覚鍛えられる作品！発想と運転らしい映像が良いし、アクションも納得！カーアクションもので上位にランクイン。 ",
      "前知識なしでの鑑賞だったので 映像と音楽がシンクロしていることに気...\n 前知識なしでの鑑賞だったので映像と音楽がシンクロしていることに気づいた瞬間には凄い❗️と興奮しましたね。はじめからわかっていたらもっと音楽に注目しながら楽しめたのかも。 ",
      "ドライブテクがヤバイ!\n  ワイルドスピード超えてるね!車の種類は少なかったのがちょっと(^^;これは個人的感想(笑)(^^;ベイビーの動きとかもうパルクール並み@(Oдe ",
      "久々にサントラ欲しい\n 音楽とカーチェイスの融合、いやカーチェイスよりも銃撃戦の方が融合していたかな。音楽に合わせて動くシーンの数々に、観てる側もノリノリになる。ベイビーがデボラと会わなければ、そっちの方が面白そうと思ったのは自分だけだろうか？デボラかわいいから許す。これがケビンスペイシーのラストか。 ",
      "映像と音楽のシンクロに浸れ！\n 冒頭からノリノリで一気に引き込まれました。映像と音楽のシンクロが聴いていてとても心地良かったです。特に銃撃シーンは最高でした。車も格好良かったですし、カメラワークもお洒落でした。明るく爽やかにみえて、裏稼業に携わるゆえのエグさも含まれているので、そのギャップを受け入れられれば楽しめるかと思います。私は受け入れられないまではいかずとも、少し違和感を覚えてしまいました。コミカルなシーンもおもしろかったです。サングラスが何個も出てくるところとか。マスクのくだりは元ネタに詳しくなくても笑えました。「トロかったか？」を作るシーンなんかも凄く楽しかったです。後半のあのシーンや、エンドクレジットでも笑えました。吹き替えでの鑑賞だったので、字幕版はどんな感じなのか気になります。ベイビーの過去も簡潔かつすんなり事情を飲み込める作りになっていて上手いなあと思いました。ヒロインのデボラがキュートでいい子。ベイビーとお似合いの可愛らしいカップルで応援したくなります。強盗仲間もみんな個性的で楽しい。ですが過去などの描写は薄めで、私はあまり好きにはなれなかったのでそこはもったいなかったように思います。ベイビーの上司のドクも悪人だけれど、それだけで終わらないのが良かった。ケヴィンスペイシーは問題があってからあまりいいイメージを持っていませんが、本作の演者としては貫禄がありました。ジョーも素敵なキャラでしたね。ベイビーとのやりとりも可愛らしくて、微笑ましい。本作で一番好きです。ジェイミーフォックスはワルの典型みたいなキャラでした。勘が鋭いところは良かったですが、個人的にはもっとクールで知的な役柄の方が似合っているように思います。元はコメディの道を進んでいた方なので、コメディ作品もそのうち観てみたいです。個人的には前半の感じがすごく好きでした。後半はあまり好みではない流れだったので不安になりましたが、結局は納得できる締め方で良かった。本作らしい爽やかな終幕でした。車と音楽が好きな人にはたまらない映画だと思います。ご機嫌になれること間違いなしです。 ",
      "惜しい...\n  すごい好きな感じなんだけど、なんか残念...カーアクションはカッコいい！『レッド２』のアクションもカッコよかったけど、こっちのカーアクションの方が人間業っぽくてテンション上がる。音楽もいい～。シーンに合った音楽がアクションと合ってて。ストーリーもだけどテンポよし。でも主人公、いい子なのはわかるんだけど、もうこんだけ人が殺されちゃったら...こんだけ悪事に加担しちゃったら...弱みを握られて無理やり、とかって次元じゃないでしょ。ホント、ベイビーっていうか。。10年前に観てたら、もっと単純に楽しめてたかもな。今はちょっと、リアルでいろんな事件もあるんでかんがえちゃうかな。地上波でやるなら是非また観たい映画ではある。 ",
      "外見バッチリ、中身は空っぽ。見掛け倒しな作品。\n 確かにこの作品の売りである、音楽と映像の融合は良かった。ここぞという絶妙なタイミングで音楽を流し、主人公の行動とシンクロさせる。凄くスタイリッシュな映像になっていて興奮するところもあった。しかし激しいシーンには激しい曲、感動的なシーンには感動的な曲と、教科書通りの音楽の使い方で、タランティーノの「デスプルーフ」のような意外性のある使い方が欲しかった。肝心のストーリーは普通すぎて、心に来るものは無い。もう何度も使い回されているようなストーリーで、斬新さも無く残念だった。音楽が無ければ確実に眠くなっていただろう。外見は派手だが、中身は空っぽ。そんな見掛け倒しな作品。 ",
      "最高のエンタメ映画\n 登場人物の動きや街の雑音など細かいところまでベイビーの聴いている音楽とシンクロしている。それに加えてカーチェイスやクライムアクションがあるのだからとにかく面白い。ストーリーには雑さがあるもののそんなの気にならないくらいエンタメ性が高い。 ",
      "エンタテイメントしてた！\n 映画館で見たかった。。■好きなところ・音楽・たたみかけ、だめ押し・登場人物のキャラが立ってる■嫌いなところ・主人公が抜け出せない苦しみが伝わってきて苦しい ",
      "馬鹿馬鹿しいけど、そこがいい。\n 音楽に合わせて華麗なアクションをしたり、おどおどしちゃったり、慌てたり。終盤はいろいろごちゃごちゃしたけど、好きです ",
      "音楽のセレクトからもわかるが適当ではない\n スタイリッシュなアクション映画。ありがちなわけだが、音楽のセレクトからもわかるが適当ではない。キャスティングにもこれぞというセンスがある。オープニングでブルースエクスプロージョンのベルボトムをかましてきたところで、！？、となる。で、ケビンスペイシー、ジェイミーフォックス、フリーがちょい顔を出す。なるほど、筋が通ってるじゃないですか。ただこれは人によって、わかる、わからない、もある。主役とヒロインともに初々しくて良い。なんとなく「トゥルーロマンス」の二人を思い出しました。展開はおおざっぱな感じなので、そこがあと一歩てところでしょうか。 ",
      "「ブライトン・ロック」は俺も好きだぜ！\n 　音楽映画と言ってもいいくらい、映像とBGMがシンクロしているスタイリッシュなクライム・アクション映画でした。幼い頃に事故で両親を亡くし、後遺症としてずっと耳鳴りがする主人公ベイビー（アンセル・エルゴート）。だけど、音楽を聴いていたら耳鳴りは消え、天才的なドライビング・テクニックを発揮する。冒頭から赤のスバルWRXで素晴らしいカーチェイスを見せてくれます。　しかし、強盗団という悪の世界。ベイビーの里親でもあるジョー（CJ・ジョーンズ）は稼いだ金を“汚れた金”だとして受け取ろうとしません。一瞬、モーガン・フリーマンかレイ・チャールズなんじゃないかと思いましたが、レイ・チャールズを演じたジェイミー・フォックスは強盗団の仲間です。なんとか借金を返して、強盗団を抜けようとするベイビー。ダイナーのウェイトレスをしているデボラ（リリー・ジェームズ）と出会い、辞めたい気持ちは本格的に。　ベイビーの趣味も人の会話をサンプリングしてそれを切り貼りして音楽を作ること。いつもはiPodかウォークマンで音楽を聴いているのですが、作った曲はカセットテープに録音。このデジタルとアナログのギャップもなぜかオッサン心をわしづかみにする。音楽は常に映像とうまくシンクロさせ、かかとをコツコツと叩くところなんて短いシーンにも心躍るのです。　死体の入った車を片付けて足を洗ったかと思っていたのに、守りたい人が増えてしまったため脅迫され、最後の仕事へと誘われるベイビー。ホトケのようなドク（ケヴィン・スペイシー）の表情が豹変する瞬間でもありました。最後の仕事は郵便局。下見に行かされたベイビーは窓口のおばちゃんと顔見知りになってしまう。強盗本番にはバッツ（フォックス）が警備員を殺しちゃうもんだから、人殺しが嫌いなベイビーはそのまま車を走らせてバッツを事故死させる。それに怒った強盗団のバディ（ジョン・ハム）とダーリン（エイザ・ゴンザレス）と仲間割れ。そこからは彼らから、警察からの逃亡劇。ベイビーのサングラスの片目が割れ、『俺たちに明日はない（ボニー＆クライド）』へのオマージュも感じられる展開。　強盗団は誰も本名を名乗っていなかったのですが、バディの本名はジェイソンと判明。死んだと思ったのに死んでいなかった！という恐ろしいクライマックスでは『13日の金曜日』だとしか思えません(笑)。ここで登場する音楽がクイーンの「ブライトン・ロック」♪。まさかギターソロの部分まで使ってくるのかと感涙もの。上映前の『アトミック・ブロンド』の予告編では「キラー・クイーン」が同じように映像とシンクロして使われてたので、今日はもうクイーンデイです。　裁判での証人発言もちょっと見どころ。9to5のおばちゃんも印象に残るようになっています。 ",
      "他人のプレイリストに興味ある？\n カーアクションとしては、冒頭の超絶シーン以降ドラテクの右肩下がりが止まらない残念映画。クライムアクションとしては凡。ロマンスも凡。じゃあ、音楽映画としては…私は、トコトン容赦ない「音楽の使い捨て」を感じました。余りのノンストップミュージックっぷりに、音を味わう暇がない。咀嚼できない。溜めがない。やかましい。そこに音楽愛なんかナイ。音楽の消費期限は３分じゃ足りねえんだよ！少なくとも私にとっては。時代遅れなんでしょうが、私は他人のiTunesより自分のCDラックが好きですね。だから、もう少し静かにしてくれや。 ",
      "前半がサイコーに面白い！！\n いちいちカッコイイ。エドガーライト監督って、イイね。 ",
      "娯楽として楽しめる\n ひとりでじっくり見るよりも、友達や彼女と楽しく見る映画 ",
      "ただの強盗ストーリーではなかった\n ずっと曲を聴いているのも話をあまりしないのも義理父に対してや、女性に対しての優しさはなにもできなかった母への愛をたくさん感じた ",
      "音楽と車、この組み合わせが見事にハマった\n ベイビーは優しくて好感持てる。ドライバーテクニック良し、音楽良し、恋愛も女の子可愛くて二人とも純粋で良し、結末もなぜか涙ホロリさせられて良し、全体的に音楽使ってるからテンポ良くて凄く楽しめた！そして、大好きなおじいちゃん、やはり良い演技しますね。 ",
      "音楽・映像がおしゃれ 最初は面白かったが… 残念\n  音楽・映像がおしゃれ最初は面白かったが…残念 ",
      "やっぱりこういう楽しい映画が一番！\n 主人公の聴いている曲をBGMとして観客が共有できる仕掛け。言われてみると普段の生活で、耳に入る音楽は、自身のプレイヤーで再生して聴いてる曲か、店内のBGMしか無いわけで･･･なるほど！と思いました。その時々で主人公が気分に合わせて選ぶ曲は、当然シチュエーションにマッチするし、曲の題や歌詞も、場面にリンクしているみたいで、答え合わせを後からする楽しみもありました。ボーの店で微かに聞こえるBGMにも、意味があるから注意！と教えられて視聴したのですが、まだ謎解き中です(笑)展開もシンプルでわかりやすく、BGMを聴かせるのに邪魔にならない感じでした。良質の娯楽映画です。考えさせられる映画もよいですが、やっぱりこういう映画は楽しいなと改めて思いました❗️ストーリーに複雑さや、映画に奥深さ重厚さを求める批評家さんには、とっつきにくいかもです。 ",
      "文字通り幼い逃がし屋の話！\n 逃がし屋の映画といえば、古くはライアン・オニール主演の「ザ・ドライバー」、最近ではライアン・ゴズリング主演の「ドライブ」が思い出される。その上、組織から足を洗おうとする映画は星の数ほどある。なので、最初あまり触手が動かなかった。でも、評判がすこぶるよかったので、観ることにした。実際観てみると、想像と違って、主人公は組織にどっぷり浸かった逃がし屋ではなく、むしろアルバイト的に行っていて、新鮮な感じがあった。音楽が映画とシンクロしてるとのことだったけど、残念ながら、私は音楽の素養がないので、クィーンとサイモン&ガーファンクルの音楽しか聴いたことがなかった。それでも、全編カッコいいとは思った。ストーリーは、ボニーとクライドになってしまうかと心配したが、そうはならなくてホッとした。犯罪者側から描いていて、警察の捜査などは一切描かれていないところがちょっと物足りなさを感じた。そっちも描くことにより、よりサスペンスが盛り上がる場合が多いので… ",
      "悪魔の呪文\n  あそこでFocus Pocus来るとは思いませんでした。彼ら欧州勢だしね。7月6日の豪雨の中、爆音！期間に2度目の観賞。やっぱりオープニングのWRXとRUNシーンのFocus Pocusが一番しびれる。特にガンショットのタイミングさえテンポに乗ってるとことかイカシてます。本編Storyは、少し込み入った勧善懲悪もどきの安普請なれど、ベイビーの共感獲得能力のぱなさで、グイグイと引き込まれてしまいます、強盗業に！無事に務め上げて足抜けた！と思いきや、そーは問屋がおろさないっと。登場人物の数だけの利害と思いがベイビーの上でガッチンコ！で、最終章突入。あれだけベイビーに目を掛けてたドクは真人間に戻って2分で昇天。考えてみれば、ベイビーはギャング団に取って見れば、最初守り神、最後は悪魔、なんですね。郵便局からの逃走シーンのFocus Pocusには、それなりの意味はあるようで。リリージェームス、とてもきれいでした。 ",
      "普通\n まぁまぁって感じ。 ",
      "素晴らしい作品すぎる\n アンセルエルゴートがかっこよく大好きでこの作品に出会えた。見てみたところとても素晴らしかった。車の運転中に流れる音楽がとてものれる曲でどれもすばらしかった。最後の最後まで期待を裏切らない素晴らしい作品。意外な展開も多く見てる側を全く飽きさせない。「きっと星のせいじゃない」とは違ったエルゴートが見れてよかった。「ワイルドスピード」とはまた違った車を使ったシーンが多く見れるため素晴らしい作品。 ",
      "引き込まれる\n どんどんヤバいことになっていく事態が軽快な音楽で彩られ、何とも言えない奇妙なスリル音も映像も凝り凝りに凝っていて凄い ",
      "爽快です！！\n 初めてのレビュー失礼します!ベイビードライバー大好きです!友達と観に行きましたが、終わった後の興奮で話が止まらなくなりました。あの人が出てた!!あの人かっこいい!!あの曲が最高!!とりあえずもう一回観に行きたい!!感動と興奮の傑作でした!!サントラも買いました!!ぜひこの感じを味わって欲しいです!! ",
      "ファンキー\n カーアクションと音楽の融合で上映中常にテンションmax。爆音上映で観ると耳がいかれそうになりますが最高の体験して出来ます。 ",
      "音楽と映画の見事な融合\n 青春のロマンスに音楽と見事に融合されたアクション、とても素晴らしかった。アクションシーンにおけるBGMの編集がとてもリズムがよく臨場感がたっぷりあった。 ",
      "選曲がとてもいい\n 天才ドライバーのベイビー（アンセル・エルゴート）はウエイトレスのデボラ（リリー・ジェームズ）に恋をする。強盗の逃がし屋稼業から足を洗おうとするが、そうは問屋が卸さない。ドライビングテクニックを発揮するのは好きな音楽を聴いている時だけ、という設定なので、使われる楽曲のセンスがすべて。 ",
      "スタートは\n 最初の数分が一番盛り上がったかな？ストーリーはまぁ、特に、という感じ。評価が良かったので、かなり期待してました。ちょっと残念です。 ",
      "イケてるカーアクションミュージカル！\n 音楽とカーアクションが抜群にマッチしていて最高にカッコいい映画でした！音楽に乗せてテンポ良く進むストーリーと、ドアの開閉音から銃声までリズムよく見事にハマっていくアクションにどんどん目が離せなくなりました♪役者陣の演技も凄い！特に表情筋どうなってるんだ！っと思うほどの無表情なケビンスペイシーの演技は圧巻！！主人公のベイビーを演じるアンセルもカッコ良かったです！！ ",
      "余計な説明をしないのがこの映画の良いところですね 過去のことも簡潔...\n 余計な説明をしないのがこの映画の良いところですね過去のことも簡潔で最低限の説明で済ますし。 ",
      "カーアクションが好きなら、、、\n カーアクションは見ていて気持ち良いが、ストーリーはいまいち、、、かな。 ",
      "成長物語\n 派手なアクションとともに、青春の甘酸っぱさも加えられていて良い。 ",
      "なんで高評価？\n 前半はちょっと期待したけど後半ストーリーが破綻。あの素敵で主人公の理解者だったカップルを死に追いやったのも気に入らない。凄腕の逃し屋ドライバーとしてはドライブの方が100倍まし。 ",
      "音楽と映像を楽しむ映画です\n  カッコいいんだか悪いんだかよく分からない感じもしますがうっかり強盗の指揮者？の車を盗んでしまい、でも高い運転技術をかわれ、借金返済として銀行強盗の運転手になる主人公、ダイナーの可愛い女の子といい感じになって、借金返済もあと1回で完了完了、やめようと思ったけどやめさせてもらえませんでした…からの展開が予想と違っていてここからの展開は好き嫌いが分かれるかもしれません私は微妙についていけてない感じでしたが無いとも思わなかったです趣味が合わないとガッカリしますが、合えば楽しめますレンタルなら安いので気楽に観てみましょう ",
      "軽い\n 軽いのを観たい気分の時にはいい。オーシャンズ11を思い出した。ディパーテッドと2本立てで観たら、同じギャングものだけど、明らかに見劣りしてしまった。リアルを求めてたら受け入れづらいかも。音楽好きなら突っ込みどころ満載。 ",
      "結局は犯罪者を正当化している映画。\n 昨年見落とした作品を機内鑑賞。何故防犯カメラ映像で捕まらないのか？義父孝行？純愛？でも犯罪者。音楽も良いとヒットしたらしいが、それは音楽を知らないからだと思う。セクハラ問題で消えたケビン・スペシーも消されます。 ",
      "最初の６分の神がかり\n ドクの突然の改心は疑問、車相撲もそうなっちゃう？って思ったし最後の証言台にたったデボラの友達だったってのも、えーってなった。ただそれを消し去るほど前半のカーチェイスはかっこよかったし、映画全体にちりばめられた音楽とその音ハメの気持ち良さが素晴らしかった。 ",
      "スピード感とテンポ\n 曲と映像のマッチ感がカッコよ過ぎて惚れる。音楽好きにはたまらない映画。 ",
      "シンクロに身悶え。\n 冒頭から音楽とドライビングを見事にシンクロさせる構成が身悶えするほどカッコいい。童顔高身長のアンセルが主人公ベイビーを演じるのは楽しめるが、周囲のベテラン勢が狂気すぎて怖い。運命の彼女も愛らしくて和むが、後半で急速に事態は深刻化。纏まりに欠けるが新しいジャンルの効果は大。 ",
      "カーアクションと音楽の融合が最高\n 音楽が主役といってもいいぐらい音楽が良かった。かかる曲は名曲ばかりで、それに合わせた見事なアクションが最高。音楽に合わせたスタイリッシュなカットバック、ひたすらかっこよかった。銃声、足音、ドアの開閉までも全てが音楽となっていた。ミュージカルのような感覚でとても楽しめる作品。冒頭からいきなりド派手なカーアクションが繰り広げられる。その時点で一気にこの作品の虜になった。絶え間なく名曲が流れ続け、まるで１つのミュージックビデオを見てるかのようだった。終盤のアクションも見事。そしてこの映画、結構みんなハマり役だったとおもう。主演のアンセル・エルゴート、そして何よりケヴィン・スペイシーがかなり良かった。コインランドリーでイヤホンを片方ずつかけてT-REX聞くシーンがとても好きでした。 ",
      "ただただカッコイイ\n 去年ふらりと行った劇場で、その時間帯にやってる洋画はコレしかなくて仕方ないかぁ…ってしぶしぶ観たけど、もうカッコよくてカッコよくて、これしかやってなくて良かった！これは運命だったんだ！と感動した一作。音楽のための映画！って感じで、見せ方が斬新！。映画というか、MVっぽい。ストーリーはその辺にいくらでもあるような平凡さ。でもそれはもう気にならないくらい興奮できた。最近DVDで再度観て、やっぱり良い！！と思った。 ",
      "イケてる楽しいB級映画\n B級の部類に属すると思うので星の評価は高くすることはできませんし、わざわざ休日にデートで行くほどの映画でもないかもしれませんが、行けてますね、この映画。作りがちょっと古い。80年代から90年代にかけてのノリがあり、これは敢えて狙ったものなんだろう。レザボアドッグス的なタランティーノ的なノリがある。懐かしい匂いがする。最終的には音楽を楽しんじゃう映画なんだと思う。だから、これをお家で観るのはもったいない。映画館で大音量で観るべきだ。 ",
      "かわいい！\n とにかく可愛い映画ララランドよりよっぽどいい笑爽快で可愛い映画です。また見たい！ ",
      "よく似た設定の「ドライブ」を思い出しましたが、軽くて爺ちゃんがいい...\n よく似た設定の「ドライブ」を思い出しましたが、軽くて爺ちゃんがいいキャラしていて面白かった🚗💨バイオレンスも軽くて見やすいww ",
      "串刺し\n 監督らしい。音楽は良く、映像との連動は新たな試み。ではあるが、話そのものがどうでもよくなる。主人公の中途半端な性格がどうもいただけない。 ",
      "劇場→DVD鑑賞\n ●2018年DVD鑑賞22本目(DVD鑑賞17本目)劇場でも観ましたが期待を裏切る面白さでした。カーアクション&音楽の融合がマッチしてます。若手のアンセルに、悪役のジェイミーもいい味だしてます。いま話題のケビンスペイシー見たくない人もいるでしょうがそれを除いても観る価値あります。続編に期待！ ",
      "ノーマークの\n 選手が大活躍した！様な映画。別にたいして期待してなかったのに、観たらかなり面白かった。 ",
      "なにこれいい 音楽と車、最高 DVD買お B・A・B・Y ベイビー\n なにこれいい音楽と車、最高DVD買おB・A・B・Y ベイビー ",
      "たーのしーー！\n 新宿ピカデリー爆音映画祭にて。たーのしーー！さすがにラストはアクションがインフレ起こしてたけどｗ、最初のカーアクションから抜群の爽快感。アクション以外のシーンも音楽もカメラワークも楽しいし、ベイビーがかわいい！まさに爆音映えする映画。応援上映も楽しそう！これをミュージカルって言ってる人がいて「いやミュージカルではないだろ」と思ってたんだけど、歌い手が人じゃなくて車や銃弾だと考えると、ミュージカルって言えなくもないかも。あと「シートベルトさえしとけば事故っても意外と死なない」っていうシートベルト啓蒙映画でもある。 ",
      "スタイリッシュにかっこいい！\n 音楽とカーアクションがとにかく素晴らしい！そしてストーリーも文句なし！ ",
      "音楽とアクション、最高のマリアージュ！\n これは万人ウケするズルイ映画。エドガー・ライト監督がキュートなキャラクター達と、クールなチェイスシーンと、ポップな音楽が見事に溶かし合い最高のエンターテイメントに仕上げてくれた。『ショーン・オブ・ザ・デッド』にもクィーンの音楽に合わせてゾンビをタコ殴りする痛快シーンがあったけど、それを真面目に作るとここまでカッコイィのか…と感動。銃撃戦×音楽がぴったり連動してるの、本当に何度見ても楽しい。ベイビーも可愛きゃ同居人のおじーちゃんも可愛いし、勿論デボラも最強可愛いわけで。あぁ〜かわえぇ！とか言いながら、ケヴィン・スペイシーに癒される…。ベイビーが耳鳴り酷いのが理由で音楽聴きながらドライブする設定の押しが少しだけ弱いんで、説得力目的で、音楽ないとてんでダメダメみたいなとこ欲しかった。 ",
      "ただただ、主人公の耳になれる映画。\n 爆音映画祭でで観るならこれだよなーということで2回目の鑑賞。朝イチでしたが満席。ベイビー・ドライバー皆さん爆音で観たいよね、うんうん。始まりからカーチェイスで、もうググッと引き込まれます。なにこの作り込まれたかっこいい空間、って。初めて観たときは、音楽に合わせて映画が進み、ノリノリでかっこいい映像が流れてるだけで内容が無い、という印象を持っていましたが、爆音映画祭で観て、これは何回観てもたまらない映画じゃないか！と気づきました。きっと映画館で見るからこそ映える作品。もしかしたら家で観たら楽しめないかもしれません。爆音で観たからこそ分かったのですが、コーヒーの音さえバックミュージックにあっていて、音楽が流れてないところはちゃんと耳鳴りがしていて、その細かさに感動します。ああ、わたしは主人公の耳にいるんだって気づきます。登場人物は皆狂っているので共感できないと思いきや、何故かベイビーに感情移入してる不思議さ。ミュージカル映画ではないのに、永遠に映像と音楽がシンクロしていて、動きがミュージカルのように見える不思議さ。ベイビー全然かっこよくないのに、最後には惚れちゃってる不思議さ。たくさんの不思議さの中で映画は終わり、最後には興奮さめやまぬ自分だけが残っています。スカッとしたいときにオススメです。90%はハラハラと手に汗握る物語ですが、ホロっとする瞬間も。お話は狂っているのですが、この瞬間があるからこの映画が好きです。 ",
      "ミニミニ大作戦を彷彿させるような。 男はこういうの観るとなんとなし...\n ミニミニ大作戦を彷彿させるような。男はこういうの観るとなんとなしに影響受けて今夜イケるぜみたいなカンジになってしまうんでは。絶対に私だけではないと思う。ベイビーのドライビングテクのバックボーンが描かれてると、スクリプト的にもっと深くなったのでは。 ",
      "単純で面白い！\n ハリウッド感満載！頭を使わず楽しめる！けど、アメリカでかなり話題になっていたり、どこのレビュー見ても高評価だったり、期待度が高い分、予想を上回ることはなかった。 ",
      "高揚感\n 軽快な音楽で不意に身体が動いてしまう。音楽と映像のシンクロが見ていて気持ちいい。長編MVを観ているような気分でとても楽しかった。 ",
      "どんな映画だったっけ？\n 冒頭のシークエンスは「最高」！このままのテンションで終わってくれてたら…なんか途中からどうでもよくなりました。 ",
      "高評価し過ぎ？\n TSUTAYAのレンタルもレビューも高評価でイチオシだったので観てみました。期待外れでした。残念。。 ",
      "まずまずか…\n 期待していなかったからか、以外とおもしろいと感じた。 ",
      "レトロ感\n レトロなサウンドと幼さの残る主人公の顔立ちがミスマッチとも思える凄腕のドライビングテクニックに圧巻。 ",
      "難しい映画\n 難しい映画 ",
      "もっといい俳優になってね\n トリスターのはじまりはちょっと感動する(笑～）キャラクターはわかるけど作りすぎで、強盗なのにもっと早く「走れよ」で突っ込みどころ多い。特異な異才ってもっと神経質で、病気なんだよね。病名忘れたけど。そこが出ているとすごく良くなる映画、まんがかな。肝心の運転も、スタントマンのテクよりＣＧなのかな。。リアルさがない。いちどは面白いけど、何度も観る映画としては耐えられない。二回目は10分。わるいけど、映画のつくりも役者もどうでもよく下手かな。（2019.02.23)米映画らしい。テーマも古い銀行強盗だし、シーンや物語も新しさがない(笑）あっ！コインランドリーの、洗濯物がくるくるまわるシーンがよかった。それを補うっているのが、主演のアンセル・エルゴートのキャラがいい。ケビン・スペシーは、いつもと同じ。ジェイミー・フォックスは、どうでもよい。演技がヘタだけど若さと性格の良さとドライブのカッコ良さで、映画に好感。日常と頭の中の音楽シーンが交錯する彼の現実。神経症？　そして指や手の使い方の演技でそれを象徴している。軽快なドライブシーンは楽しい。そして赤のＷＲＸが誇らしい。ぼくはスピードだすドライバーじゃないけど、赤いＷＲＸはすき。いい車だと思う。強さの存在と重さのウ”ィン・ディーゼルのキャラとまるでちがう。もっと軽妙。そして、若いときのトムクルーズになれないまぬけ(笑）ＣＧのウォルト・ディズニー的米映画にうんざいりしているから、いい映画かな(評価４　2018.2.1) ",
      "LOVELY BABY！\n ゾンビ映画、刑事バディ・ムービー、侵略SFを独特のユーモアとセンスで描き、映画ファンから熱い支持を得てきたエドガー・ライト。そんな彼がさらに映画ファンに愛されるだけじゃなく、まさかこんなに洒落ててクールなエンタメを撮れるとは…！すでに大評判の通り、音楽×アクション！どっちから語ろうか迷ってしまうほどが、じゃあまず、音楽から。劇中ほぼずっと流れ続ける、監督お気に入りの楽曲の数々！脚本も音楽ありきで書かれただけあって、音楽が全てのシーンにマッチ！開幕早々の強盗＆逃走シーンに始まり、アクセルを踏むと共に音楽も盛り上がる。極め付けは、銃撃シーン。銃撃音と曲のビートが完璧なまでにシンクロ。また音楽が主人公の心情や台詞などにもリンク。正直音楽はそれほど詳しくはないが、それでも聞いた事ある音楽もある。もうとにかく全編ノリノリ！そして、アクション。主人公は天才的なドライバー。その神業的なドライブ・テクはスゲーの何のって！まるで車が生きているような危険とスレスレなカー・アクション、疾走感あふれるカーチェイス…。しかもそこに最高にノリノリの音楽が流れるのだから、堪らない！言うなれば、ミュージカル・アクションだ！幾ら音楽やアクションが良くても、キャラクターや話がお粗末だったらつまらないが、抜かりナシ！天才的な運転技術を持つ青年、ベイビー。借金返済の為、強盗団を車で逃がす危険な仕事をしている。無口。幼い頃の事故の後遺症で、絶えず耳鳴りが。が、音楽を聞くと耳鳴りが消える。特異体質…？なので音楽が入ったiPodが必需品。常にイヤホンで音楽を聴いている。強盗の計画を全く聞いてないように見えて、実は誰よりもしっかり聞いていて、イチャモン付けてきた奴を一泡吹かせる。ベビーフェイスのアンセル・エルゴートがカッコよく見える。犯罪に加担しているが、悪人ではない。人殺しを激しく嫌っている。そんな時、運命の出会いが。馴染みのダイナーのウェイトレス、デボラ。明るくて、音楽の趣味も合う。こんな夢みたいな出会い、滅多に無いぜ！リリー・ジェームズが可愛い！ シンデレラが垢抜けた。音楽×カー・アクションに、LOVEも絶妙にシンクロ。ケヴィン・スペイシー、ジェイミー・フォックスがさすがの存在感。特にスペイシーは、強盗団のボスで冷静沈着で非情でもあるが、ラストには美味しい見せ場もあり。スペイシーが名優である事は間違いない。ここではあの問題には触れるまい。触れるとしたら、例の映画を見た時に。強盗チームも個性が光り、バディは凄みあり、ダーリンはセクシーな美女。また、ベイビーの車椅子の里親もナイス。借金を返済して足を洗った。運命的な女性とも出会った。人生変わる筈が…。危険な世界に居た者は、やはりまた危険な世界に戻ってしまう。酷い言い方かもしれないが、やはりこうでなくちゃ面白くない！最大最悪のピンチ！スリリングな展開はどんどん加速！最後まで全く飽きさせない！興奮、スリル、爽快感、最後は意外にもハートをほっこりさせて、いやはや面白かった！音楽、カー・アクション、LOVE、ウォルター・ヒル作品や往年のクライム・ムービーへのオマージュ…。エドガー・ライトがたっぷり詰め込んだ、“LOVELY BABY”な快作！ ",
      "2018_6\n 車よりも。走って逃げる。最高！ ",
      "もしかするとLaLaLaLandより好きかも\n これまでのエドガーライトは映画マニア向けパロディで頭角を現した人だけど、この映画は決してマニア向けではなく、万人向け。この人のセンスは本物でした。これぞ映画！という作品。家族と観てもよし。デートで観てもよし。一人で観てもよし。グダグタ言ってねーで、とにかく観るべし。 ",
      "B-A-B-Y ベイビー。\n 音楽のある逃避行。気持ちいいシーン多し。ストーリーはシンプルのほうがいいかも。 ",
      "ハラハラドキドキ！\n 場面の切り替えとかカーチェイスの撮影とか映像が素晴らしい！所々見せる優しさのお陰で、エンディングも納得！ヒロインのデボラがきゃわわでした♡ ",
      "音楽とカーアクションの融合！\n キングスマンの次に面白いミュージックアクション映画。最高に面白くてテンション上がる。最後のカーアクションは最高にカッコよかった。音楽の選曲はセンスが良い！ ",
      "クールでスタイリッシュなパーフェクトムービー!!!!\n 初めてトレインスポッティングを観た時を超える衝撃をまだ味わえるとは思ってもいなかった ",
      "75点\n  普通に面白かった！演出は中の上で内容は中の中！ ",
      "ミュージックムービー\n この手の手法は最近流行りですね。古き良き名曲に乗せて爽快なアクションを繰り広げるクライムカーアクションと相性がいいし、わかりやすいストーリーと合っていて、本当に全編通してミュージックビデオといった印象ただそれ以上でもなく、内容も単純明快なのでもっとストーリーも凝っているとよかったのかなと ",
      "ベイビーと呼ばれる天才的ドライバーが汚れ仕事をさせられながら、運命...\n ベイビーと呼ばれる天才的ドライバーが汚れ仕事をさせられながら、運命の人に出会うという子供版トランスポーター的な映画特筆すべきはBGMドライバーはiPodで聞いている音楽に合わせハンドルを握るそう、音楽と映像がシンクロしているというのが面白い点通常の映画においてBGMを楽しんでいるのは観客のみであって劇中の人物にその音楽は関係ないこの映画では演者と観客の双方が同じ音楽を聴きながらストーリーが進行するというユニークな作りストーリー自体もよく練られていてカーアクションを見せつつもラブストーリーも織り込まれた良作 ",
      "膨らむ展開\n レオン(ストーリー) とワイルドスピード(アクションとストーリー)それによくあるラブストーリーを合わせたような映画、解説を見ただけではだけではあまり期待していなかったが、出てくる配役のえげつない行動や膨らむストーリー結末の清々しさにはなかなかよく出来た映画だと思います。CG画面が見た限りあまりなかったのも良いと思います。追記　作者は、この少年が悪に対して抵抗するシーンを幾つか見せてそれが最後で重要なキーポイントになるという所を言いたかったのでしょうか。映画そのものの評価は低いですが、そのメッセージの表現のしかたは非常に良かったと思います。 ",
      "乗り切れず\n 音楽はめちゃくちゃ良かったし、カーアクションも凄いし、確かに革新的な映画だと思います。脚本の雑さに乗り切れず。うーん。ラスボスは違うやつであって欲しかった。 ",
      "小気味よい音楽とほろ苦さと\n  面白い映画だったオープニングからベイビーのドライビングテクニックと音楽のリズムを合わせて、彼の魅力をまずまじまじと見せつけ、そこから登場人物を一気に紹介し、彼のラブストーリーと犯罪への逃避行を描いていくリズミカルな音楽と古き良き名作映画へのオマージュや愛を感じさせるような演出が見受けられる。音楽もシチュエーションに合わせた選曲と共に現実の音（特に銃声か）がリンク集したりするなど音楽と共に楽しむ映画かなとジェイミー・フォックスのサイコな悪役やケビンスペイシーの無表情な敵のボスと脇も豪華主演の彼もなかなかクールな感じだし、ベイビーのもろい部分も魅力的に魅せていたと思う。クライムムービーゆえに結末はハッピーエンドとはいかずどこかほろ苦さはあるか（まあこんな状況でハッピーエンドもへったくれもないだろう）とか、色々書いてみたが正直感想が難しい決して面白くなかったわけではないのだが、どこか物足りなさを感じる音楽のノリは好きだし、オープニングのドライビングテクニックもテンションが上がる。パルクールも良かったしスペイシーが味方になるとは思わなかったなぁスペイシーはなぜサイコな野郎を使い続けたのか…（絶対面倒になるだけなのに）絶賛は出来ないがとても良い映画だったとは思う。ベイビーが救い救われるのがほぼ女性と言うのは母親への想いとか暗喩なのかな？ ",
      "テンション上がる\n 出だしのカーチェイスで一気に引き込まれるケビン・スペイシーいいねこういうノリノリの映画好きだー難しいことは一切考えずに楽しめる ",
      "テンポが良い\n 説明はなくてもベイビーが本当は人を傷つけたくない優しい少年とわかる。映画館で見てよかった作品です。サントラ買っちゃいました。 ",
      "スピード感！\n めっちゃ面白かった！キャスティングも良かったし、サントラも良かった！ ",
      "凡庸なストーリーがかえって好感\n だいたいオープニングっていうのは「この作品はこういう映画ですよ」って自己紹介みたいなもんだと思ってます。そこがつまらないとノってくるまで退屈だったりするわけですがこの作品はのっけから疾走感がハンパない。ごりごり疾走するスバル車ってだけでグッとくるのに、それと音楽がシンクロするのだからもうたまらない。ストーリーに捻りがないっていう意見も分かりますが、個人的には凡庸なストーリーだからこそ演出の良さが光ったのかな、と。いちおう僕はストーリーも悪くないと思ってます。王道の青春＆クライムアクションって感じで。うん、観てよかった。 ",
      "絶妙におしゃれ\n わかりやすい単純な内容ではないけど、わかりにくくもない。おしゃれな感じもする。引き込まれる内容だった。最後、おっさんが意外な行動をとってびっくりした。女の子、すごいな。色々考えさせられるいい映画だった。 ",
      "音楽アクション！\n エドガー・ライト監督の「BABY DRIVER」音楽と劇中のリズムが見事にシンクしたすんばらしい映画だった！悪人も理由があって悪かったり、憎めないところがちゃんとあって愛しくしてあるとこが、ライト作品の好きなところ。あらゆるところに音楽が散りばめてあって、本当に素敵だった～！ ",
      "評判ほどでは…\n そこそこ面白かったが、何か物足りなかった。前評判ほどではなかった。この監督の、俺たちホットファッズメンの方が、面白かった。似た映画だと、ライアン・ゴズリングのドライブの方が好き。 ",
      "音楽と演出はバッチリ\n 音楽と演出はかなりいいのにストーリーがちょっと微妙です ",
      "痛快\n テンポ感がいい！音楽がイイ！クルマがイイ！ ",
      "期待しすぎるとガッカリ…\n レンタルで見ました。評価が高かったので期待し過ぎました。青春映画としてはなかなか良いと思います。サウンドと良いし、テンポもなかなかでした。ただストーリーはないに等しいレベルなので、カーアクションに興味のない人にはオススメしません。 ",
      "新しい感覚で楽しめる映画\n ずっと見たかった作品をやっと鑑賞。期待を裏切らない素晴らしい出来だった。ストーリーは音楽を常に聴いている運び屋の話であり、ジャンルとしてはアクション映画に属すると思われる。普通のカーアクションとは違って、主人公のベイビーが、聴いている音楽とシンクロするようにドライビングするために、小気味良いテンポで非常に見ていて気持ちがいい。特に冒頭のシーンなんかは音楽とアクション、カメラワークが完璧で鑑賞者は心掴まれる。ここまで、音楽とストーリーに一体感をもたせた映画は無かったように思える。それはやはりエドガー・ライト監督の手腕であろう。音楽自体もノリの良い曲セレクトで、音楽好きにはたまらないはずである。音楽を効果的に用いた全体の構成に対してストーリーが弱いという意見もあるかもしれないが、個人的には良かったと思う。主人公と周囲の人の関係性は見ていて飽きなかったし、終盤までの流れも良かった。他の方のレビューにもあったが、エドガー・ライト監督は最後にアメリカン・ニューシネマ的な要素を取り入れたかったようにうかがえる。それは劇中のセリフからもわかる通り、特に「俺たちに明日はない(Bonnie And Clyde)」なのだが、そこに監督のちょっとした遊び心を感じたとともに、基礎に立ち返ろう的なマインドが感じられて良かった。一言で言えば、スタイリッシュでかっこいいカーアクション映画なのだが、それよりもこの映画が示した新感覚の演出は偉大な功績であろう。 ",
      "人生NO.1の映画\n 95本目。人間ってこんなに凄い映画が作れるんだ。No Limit, No Life.人生に限界はない。 ",
      "前半は面白かった。\n 後半はBabyの心の動きがよく分からなかった。何かを企んで最後の仕事を引き受けたんだろうけど、結局何がしたかったのか。そこは驚異のドライビングスキルで悪い仲間を出し抜いて欲しかった。 ",
      "ipod touchとカーチェイス\n カーチェイスはスリリング。ストーリーはマンガのよう。ipod touchを複数持って気分変えるところがいい。気の利いた音楽が流れてくるのが、画面展開とともに楽しませてくれる。（ルフトハンザ航空） ",
      "爽やかに見えて結構ニガい味わい\n キレがあってイキがいい！あんなノリノリの銃撃戦やカーアクション、そうあるもんじゃないです。爽やかに見えて結構ニガ味が効いた、なんとも言えない味わいでした。ノリノリで運んで行くコーヒーに、早速奇妙なニガ味をくらいます、なんか変だよ。なかなか心の内を見せない主人公の変化を、音や小物の丁寧な演出で気付かされます、よく出来てると思いました。ベテランの名優陣が、魅力的な大人の濃いい所をガッチリみせてくれました。恐いバージョンのジェイミー・フォックスはホントに恐いです。ヒロインを演じたリリー・ジェームズ、ちょっと浮き世離れしてる感じの可憐さで素敵でした。激音上映で鑑賞、浸り込めました。 ",
      "ノリノリなカーアクション\n 前半はテクニック満載のカーアクション。後半はプラスアクションでスピードがあって勢い良くみれた。ストーリーはよくある設定で、えっ？そんばにあっさりと？とつっこんでしまいたくなる場面もいくつかあったけどノリの良い音楽とカーアクションで帳消し。デボラとダーリンがかわいい。 ",
      "予告編がネタバレで無くて良かった。\n 旅行機内にて視聴。映画館の予告編ではカーチェイスと音楽好きな男の子って感じの予想だったが本編を観てみると意外に意外、冒頭部分のみでの予告編だったのには驚きでネタバレしてなかったのには感謝したい。強盗団を手助けするプロ級ドライバー青年の物語だが、経緯や関係する人間相関図がかなり詰まっているストーリー。「もう続編作る気ないだろ？」的な内容だ。脇役の俳優もケビンスペイシーやジェイミーフォックス等豪華ですが、「そこで居なくなるの？」的な部分もあり勿体ぶらない所も良い。大作並みの予算も使っていなく、大規模なＰＲもしていないし、今では上映している映画館も少ない。今後ブルーレイ等レンタル化してから借りても損はしない映画である。そこそこ良い。こんな映画増えればいいな。そう思った映画でした。 ",
      "最高 SoubdTrack欲しいです☆\n 最高でした！なんかずっと観たいと思ってて、けど評価とか見るとすごい低い人とかもいて迷ってたけど、私は映画も大好きだけど、60、70、80年代洋楽も大好きなので、音楽面で期待して観に行きました！私が観た時は私含め3人しかお客さんいませんでしたが、もし1人だったら大声で歌いたい！てくらい好きな曲が流れて気分アガりました！まぁ、けど...やっぱストーリー含め点数付けるとこんな感じかなと！面白くないわけではないですが、カーアクションの迫力と音楽センスにストーリーが負けている感じはしました。 ",
      "ベイビー・ドライバー\n 最高にイケてる✌︎終始ノリノリ ",
      "使用曲がどれも良かった エンディングで逃げ切るって手もあったのに逮...\n  使用曲がどれも良かったエンディングで逃げ切るって手もあったのに逮捕されてから出所し、また新たな生活をやり直すのが良かった ",
      "ただのクライム映画じゃない\n 音楽を聴かないと耳鳴りが消えない凄腕ドライバーが組織から足を洗い、普通の生活を取り戻そうとする話。劇中ベイビーが聴いている音楽とベイビーの動作だったり映像が完全にマッチしていて最高。ミュージカルともまた一味違う映画音楽に新しい価値を見出した作品。物語の始まりの強盗のシーンはカースタントのレベルも高くてただただ鳥肌が立つ。ストーリーも良い。ただのクライム映画かと思いきやベイビーの恋にキュンキュンさせられ物語にいいアクセント加えてました。 ",
      "音楽には詳しくないが楽しめた\n  本作で使用される音楽には１つとして全く詳しくない。音楽が大きな位置を占める映画は、感心しながら、時には学びながら観ている。本作の監督であるエドガー・ライトの過去の作品も『ワールズ・エンド 酔っぱらいが世界を救う』ぐらいしか観たことがないし、監督として正直あまり印象にない。主演のベイビー役であるアンセル・エルゴートは『ダイバージェント』シリーズの主役の兄役で観知っているが、本作では全く違う役柄なので新たな魅力を見出せるかもしれない。ヒロインのデボラ役のリリー・ジェームズははじめイモージェン・プーツと勘違いしてしまっていた。『高慢と偏見とゾンビ』や『二ツ星の料理人』などの彼女の出演作品を観ているが、そこまで印象に残っていなかったが本作を観たことで、これからは忘れないだろう。ケヴィン・スペイシーやジェイミー・フォックスなどの錚々たる顔ぶれが犯罪者を演じているのも興味深い。ただいずれにしろ本作は単純に音楽とそれに合わせたアクションやカー・チェイスを楽しむ映画だろう。監督のライトはエルゴートと音楽好きで意気投合したことがきっかけで彼を主演に起用したのだという。冒頭の音楽に合わせて街を歩くシーンなどエルゴートのノリノリの演技に違和感がないのも９歳からバレエを学んでいる経歴も役立っているように思える。なお筆者は120GBのiPodクラシックをいまだに愛用しているので、本作で重要なアイテムの１つになっているのは少し嬉しい。ただ生産されなくなって大分経過しているので、YouTubeのKidsReactなどを観ていると最近の子ども達はその存在すら知らないらしい。10年近く使用しているので、いつバッテリの寿命が来てもおかしくない。交換や修理が気になるところである。本作ではスバルWRXや三菱ギャランといった日本車が使用され、全体では150台以上の車が使用されているらしい。監督のライト自身は車マニアではないらしいが、事前調査として元逃走車ドライバーにも話を聞いている。また運転席に可能なかぎり役者を座らせるために、エルゴートや物語の終盤で彼と壮絶なカー・アクションを展開するジョン・ハムに準備をさせたようだ。特に運転シーンの多いエルゴートは１ヶ月にわたって練習しているというから、やはりこういう細部をハリウッドは絶対に疎かにしないと感心する。ジェミー・フォックスの衝撃の死亡シーンやエルゴートがバディ役のハムを逆転して倒すシーンなどご都合主義的な展開がないわけでもないが、全体的には楽しめる作品に仕上がっていると思う。さらにハリウッド映画で気になるのは犯罪者がなんとなくそのまま市民生活に戻っていく作品が多いことであるが、本作はベイビーも犯罪者であることをしっかりと明示している。罪を犯しても本意ではなく不可抗力であれば許そうみたいな寛大さを出さなかったのには何か理由があるのだろうか？裁判の際の情状酌量の証言などがあり、減刑されているだろうが、ベイビーはきっちり刑務所に入っている。その後刑期を務め上げて出所してデボラとともに第２の人生へと旅立っていくわけだが、個人的に有耶無耶に逃避するよりもすっきりとした終わり方にしていると思う。本作で流れる音楽に詳しければさらに面白く観られる作品なのかもしれない。しかし筆者のように全く不案内でもそれなりに楽しむことは可能である。 ",
      "サントラ買ったぜ！\n いい感じだぜ！ ",
      "ハイセンスなカームービー。\n キャラも音楽もカーアクションも素敵な愛すべき映画。これだけ魅力的な要素があるだけに、後半の展開が失速してしまったのがなんとも勿体無い。個人的にはこの手の映画のストーリーにツイストは求めていない。マッドマックスのように最後まで振り向くことなく走り切ってもらえたら名作にもなり得ただろう。素材が良いだけにここだけが勿体無かった。しかしスクリーンで、しかも高音質のウルティラで観れたのは幸運だっただろう。次回作にも期待したい。 ",
      "2017年度ベストムービー！\n アクションも良いけれど、二人の恋の行方にドキドキが止まらない！胸キュン度高し！ ",
      "よかった\n よかった ",
      "面白くカッコいい。アクションとロマンスがうまく音楽によってミックス...\n 面白くカッコいい。アクションとロマンスがうまく音楽によってミックスされていてテンポもいい。帰ってからジョンスペ聴き直した。 ",
      "「ザ・ドライバー」へのオマージュ作？\n 地元の劇場の“爆音映画祭”で鑑賞。ある意味“音（音楽）”が肝の作品だったので環境としては申し分無しだった。作品自体の流れもノリと疾走感で一気に観れたので良かったと思う。何処と無く、以前鑑賞した「ザ・ドライバー」と雰囲気が似ている感じがしたが、「ザ・ドライバー」がフィルム・ノワール色が強かったのに対して、こちらは主人公が若い分青春恋愛的要素が強かった様にも思えた。あと、前作では殆ど感じなかった“人と人の繋がり”的要素も今作では感じた。更に脇を固めるベテラン陣も見事だった。特に主人公ベイビーと最後まで絡むバティ役のジョン・ハムが「マッド・メン」とはまた違った雰囲気で熱く演じてたのがスゴかった。一番強く「ザ・ドライバー」を強く意識した作品なのかなと感じたのはキャストに「ザ・ドライバー」のウォルター・ヒル監督が居た事、かな。現在、この作品の最大の重要要素である音楽のサウンドトラック盤を購入して聞き込んでいる。改めて選曲したエドガー・ライト監督のセンスを感じた。確かに色々とツッコミ所はあるが、派手目のアクションとノリで一気に観れる作品としては秀逸の部類に入ると思う。 ",
      "素晴らしい！\n すごい映画でした。映画館で観て欲しいです。観るか観ないか迷ってる人は是非観てください。とりあえず映画館でスカッとした映画を見たい方も是非観てください。とにかくBGMとドライブの格好良さ！周囲の音もBGMに紛れさせ、さながらミュージカル映画の様でした。ストーリーも単純で明快。悪くいうならベタでした。しかし全く退屈に思う瞬間はありません！最高にスカッとします。主人公は顔は素敵ですが、まだまだ子供なキャラクターなので、恋愛パートも盛り上がります。そして、最高にクールで、天才的なドライバーで、強盗稼業も長いのに、暴力に直面すると子供の部分が出てくるわけです。たまりません！私もそうなのですが、バイオレンス映画や、狂気に満ちた映画などをよく観る方などはついつい「もっとやれ！」と過激な描写や、ハードボイルドな生き様を求めようとしてしまいがちです。しかし、ベイビーはあくまで一般人の様な価値観を持っています。そこが逆に新鮮で、それ故に展開に深く感動させられました。 ",
      "2回鳴り響くEasyが切ない\n カーアクションや銃撃がMUSICとシンクロしまくってて楽しさ満載なんだけど、連動してるのはこれだけじゃなくて、BABYの心情と、その時々のBGMが思いっきりシンクロしてたこれがかなり良い！ストーンズのHarkem ShuffleはBABYを鼓舞するような煽りsongのようだし、そして何より、コモドアーズのEasyこれが切ない聴いたことがない人は映画を観る前に、Easyを聴いて歌詞を読むと本作をもっと楽しめると思う物語中盤のスクラップされるクルマを見つめるBABY、そして背景に響くeasyもうこの曲の歌詞で、BABYの運命を予感してしまう終盤のデボラとの逃避行で再度Easyが、 「ああーBABYが終わる、成就しない。。」と胸が締めつけられてラストに大団円を用意してくれていてエドガー・ライト監督に感謝するばかり。ただ欲張るなら、エンドロールのBGMを もう一回Easyにしてほしかったなーコモドアーズじゃなくて、フェイスノーモアのカバーでもいいしというわけで音楽好き、特に ロックファンやモータウンファンにとっては堪らない作品だったと思う ",
      "イケてる不良の部屋で流れてるべき映画がまた一つ増えた。\n 前半の見事な世界観と演出はグイグイ引き込まれたけど後半結局ギャングもののただのドンパチになるのはどうなの、なんかもう少しなかったの、って思っちゃって星少なめ。前半ループさせて家でかけときたいくらい、体験として素晴らしい映画でした。 ",
      "エドガーライトはキャラクターの描き方がうまい。寡黙という難しい設定...\n エドガーライトはキャラクターの描き方がうまい。寡黙という難しい設定ながらも見事に感情移入できるキャラクターを作り上げている。回想の描き方もスマートでグダグダしていない。ツッコミどころは探せばたくさんあるが、映画としての軸がブレていないのでそんなに気にならない。（女の子が主人公を好きになるのがいささか急すぎる、ボスがあんな甘くてあの地位までいけるのか、など）冒頭のアクションシーンはお見事。あれで監督のペースに引き込まれる。映画的な快感とはこういうことなんだよなぁ！一つのイヤホンを2人で聞くというベタベタな展開が伏線になっているところは印象的だった。きっと意図していないんだろうけど日本映画に対する当てつけにも感じられた。（この前アイアムアヒーローをみてそのシーンにうんざりしたので）どのキャラクターも破滅の色を孕んでいるから魅力的に感じられた。刹那的な人間の美しさは普遍的だ。だから最後は少し単調に感じた。あしたのジョー的な燃え尽きるラストを無意識で期待していたのかもしれない。好みの問題ではあると思うが。ドライブというテーマを、瞬間的な快感と破滅というところから、好きな音楽を聴きながらゆったりと走るというところに落とし込んだということなのだろうか。それはそれでありだが置きに行った感は否めない。とはいえトータルとしては本当にいい映画だった。 ",
      "カッチョイー、また観たい\n なんか観たことあると思ったら、ポールウィリアムスが出てた。他にも色々あるんだろうな。また観たい。 ",
      "オープニングのビルを背景にしたタイトルアップにめちゃくちゃ感動しま...\n オープニングのビルを背景にしたタイトルアップにめちゃくちゃ感動しました。イヤホンをよく音響として活用してました。 ",
      "爽快感もバカバカしさもない\n どうしてエドガー・ライト監督はこんな映画を作ったんでしょう？ライト監督が過去に製作した『ショーン・オブ・ザ・デッド』『ホット・ファズ　俺たちスーパーポリスメン！』みたいなバカバカしい映画を観たかったです。。。犯罪に加担する主人公に魅力を感じられません。主人公は葛藤しながらも強盗団で組まされたジェイミー・フォックスを故意に殺してるから、結局離れようとしてる連中と変わりがありません。痛い目に遭っても自業自得です。もし主人公が最後に野垂れ死んだとしても当然の結果だとしか思えないでしょうね。主人公は、天才ドライバーという設定なのに劇中でけっこう車をぶつけています。運転がめちゃくちゃ巧いのですが、それほど天才的には描かれていませんでした。強盗団の仲間たち(お近づきになりたくない連中ですが)の描き分けはよくできていました。物語が始まった時と進んでからとでは、キャラクターの印象が変わります。『ベイビー・ドライバー』はカーアクション映画ではなく特に爽快感はありません。強盗団からなかなか足を洗えずに足掻く主人公の姿を描いた犯罪映画でした。 ",
      "すごいいい。\n 立川のシネマシティで極音上映をみました。ただただ面白く、かっこよく、テンポよい映画！デートにも最適な映画？ ",
      "上映当時今から観れる映画で検索して、どうしても○○タージュを観る気...\n 上映当時今から観れる映画で検索して、どうしても○○タージュを観る気が起きず、今まで一度も気が付かなかった本作を観ることに。よく見たらお気に入り俳優のケビン スペイシーは出てるしジェイミー・フォックスも出てる。しかも8月から公開されてまだやってるってことはきっと良いに違いない♪結果期待を裏切らないなかなかの良作でした。音楽とカーアクションの融合がなかなか良いですし、犯罪カーアクション映画に有りがちな中身空っぽ感もなく心あたたまる映画でした。ＤＶＤでたらもう一回見てたい映画です♪ ",
      "人気の理由が分かる\n 音楽を聴くことで耳鳴りが止むベイビーは借金の返済のため強盗の逃し屋を行なっていたが返済が終わっても引退することが出来ず…。評価の高い今作をようやく鑑賞。音楽の使い方、先が読めずハラハラする展開、華麗なカーチェイスなど人気な理由が確かに分かる作品。 ",
      "音楽好きにはたまらない\n ストーリーやカーアクションは普通と言えば普通。ただ物語の初めから終わりまで、主人公と観客が同じ音楽を聴いてテンションを共有できるのは面白い。 ",
      "good\n わたし的には今年の一番‼️ ",
      "何が面白いのかわからなかった\n カーアクションもストーリーも平凡。どちらかといえばストーリーでいうと人を殺してるのにも関わらず最後には良い人としてまとめようとしてるのが納得いかなかった。それと何より納得いかなかったことが１つ。カーアクションの時はエンジン音だけにしてほしい！！！！！完全に個人的な好みだし、主人公の設定的に音楽流さなきゃいけないんだけど、とりあえず良い音楽とカーチェイスやっとけばワイスピ的な感じでおもろいやろ？みたいなのが感じられて不快だった。予算的にワイスピと比べちゃいけないのはわかってるが、似たような内容をやる以上ひとつ何かワイスピには負けないぞ、っていう個性がほしかった。選曲も微妙だったし。かっこよさも劣るし。恋愛もヒロインと主人公の関係が雑。悪役も微妙。なんでこんなに高評価で人気なのか。大衆の「面白い」の基準を考えさせられる作品。 ",
      "サウンドトラックを手に入れたい\n 評判通り、主人公が行動を起こすときの音楽がいいです。アメリカでは、銃と車が当たり前のように簡単に手に入るのかなと勘違いしそうです。本当かな？特に車は盗み放題ですかね？ ",
      "さいこー！\n さいこー！ ",
      "最高のアクション\n アクション、ストーリー、キャスト、音楽…、いろんな面で最高な映画でした。こんなに素敵な映画なのに何で上映してるとこ少ないの！？って感じ。開始1分程で始まるカーチェイスシーンが最高すぎて、あ、これいい映画だなって確信しました。笑それと、約2時間殆どずっとながれる音楽…！！！ドストライクすぎ！！あと3000回くらいは観たい… ",
      "傑作手前\n 幼い頃の事故の後遺症で耳鳴りが止まない青年、通称ベイビー。お気に入りの音楽を爆音で流し、凄腕のドラテクで他を寄せ付けないカリスマ的な逃し屋として犯罪者集団の1人として仕事を送る日々に嫌気が刺した頃、1人の運命の女性、デボラと出会う。真っ当な人生を生きることを決意したベイビーの孤独で壮絶な戦いを描いたロックンロールカーチェイスアクション。まさにミュージカルカーチェイス！最高のタイミングで最高の曲を流すDJエドガーライトのセンスが爆発した代表作として挙げてもいい作品が誕生！まるでこの冒頭のために書き下ろされたようなThe Jon Spencer Blues ExplosionのBellbottomsから始まり、BlurにQueenにBECKとロックファンにはたまらないし、Beach BoysやSimon & Garfunkelなど懐かしのレジェンドたちのナンバーなど幅広い音楽で鮮やかにスタイリッシュに魅せる！とかいいながらこのメンツ以外知らない勉強不足笑。この並びにSky Ferreira？って思ったらママン役で出てた笑。主演には新星アンセルエルゴート。ベイビーフェイスに似つかない190cm越えの身長と抜群のスタイルで音楽に合わせて小粋に踊りながら街中を闊歩する変な青年をカッコよくこなし、意外と可愛いハニカミスマイルで世の女性陣を虜にするといった、自分より年下の青年をめちゃくちゃに褒めちぎる自分が気持ち悪い、そんな感想を持たせる俳優笑。音楽の趣味が最高で是非友達、いや師匠と呼ばせていただきたい笑。DJとしてULTRA JAPANに出演したこともあるパリピな一面もある注目の新人。そのお相手のデボラことリリージェームズ。抜群に可愛くて綺麗でそれだけでもう充分笑。濃い顔立ちだけどそれが凄く良い(キモい)大したきっかけもないのに彼女と親しくなるベイビーがとてつもなく羨ましい笑。今作の予告編が公開され、あのトンデモドライビングシーンを観た瞬間に、うわ名作きたわと公開前から間違いなく2017年度トップクラスだと思っていた。しかし、なんか、どこか、物足りない。。笑原因不明の不完全燃焼感に取り憑かれながらなんとなーく思ったのが、こういう個人技が凄いだけの映画って自分そこまで好みじゃないんだって思った。いろんなキャラクターが出てきて、いろんな組み合わせでいろんなチームプレイを見せる。多分そういったとこがこの作品には少し足りなかったのかもしれない。その最高の例がMCU(なんでもMARVELと比較する悪い癖)なんだろうなと思った。脇役もしくは準主役がもう一押し、例えばケビンスペイシーが生きていてベイビーの味方になってくれる的な展開、があればなおのこと好みの作品だったんではないかなと思う。あとは予告編観た段階で勝手にジェイミーフォックスはなんだかんだ仲間になってくれるんだと思い込んで、それを裏切られたのが大きかったのかもしれない笑。要は自分勝手な思い込みの結果笑。とか言いつつも凄い面白かったし、復讐の鬼と化して襲いかかってくるバディもなかなかカッコよくて良かった！！あと今作の同時期に来日してフジロック満喫していたエドガーライトへの親近感が増した笑。 ",
      "新宿バルト９にて観賞\n 曲に合わせた編集は巧みだし、クセ者揃いの助演陣も楽しい。特にリリー・ジェイムズの可憐さとジェイミー・フォックスのねちっこいゲス野郎振りは見物。他エドガー・ライト作品と同じように、終盤のアクションは緩急が無く押しの一手で飽きてくる。ゲッタウェイ・ドライバー物としても『ドライヴ』と比べて逃げ方に面白味が無い。むしろ、猫背アンセル・エルゴートの軽やかな走りっぷりの方が観る価値ありだ。 ",
      "最高にアガる\n 円盤買いだな ",
      "ベイビー!!!\n  ただただかっこいい作品。デボラと出会って犯罪から手を洗い、可愛らしい音楽に満ちた2人の恋愛模様を描く『シングストリート』のようだと思っていたけど全然違っていて、またそこにを良さがあって素晴らしかった。カーアクションものでもあり、青春ものでもあり、サントラ重視の音楽映画でも、ビジュアル重視のおしゃれ映画でもあり、どこに分類しても通用するようなレベルの高さが素晴らしかった。テンションが上がる音楽ばかりがかかっていて早速レコードプレイヤーを購入しました笑。 ",
      "Spark and repress.\n 久しぶりにケビン・スペイシーをじっくり見られて満足。アル中時代に「ハウス・オブ・カード」で見たような記憶があるがかなり曖昧……。クリアな頭で見たのは久々。やっぱりケビン・スペイシーは映画の方が良い。それにドラマは追いかけるのがかったるいからこれからももっと映画に出て欲しい。さて本編はと言うと音楽、アクション、キャラクター、ドラマがとても良いバランスで組み合わされている。人物の出し入れもとてもうまい。 ",
      "車+音楽+恋愛\n カーチェイス＋音楽＋恋愛の融合が見事。デボラ役女優の演技にも釘付けになりました。二人の最後の展開も良かった。2017-123 ",
      "すごいカタルシス\n こういう話だと思ってなかった。強盗のドライバーが音楽に天才的なドライビングテクニックを披露する軽い映画だと思ってたのに。高評価なわけが頷けるストーリーだった。ケビン・スペイシーすっごいやな奴だったけど終わり良ければすべて良し。アンセル・エルゴートいい。最後まで納得！なんだろこれ青春映画、昔みたアメリカっぽい。 ",
      "興奮の連続！\n 配給がWORKING TITLEという事で期待値もだだ上がり。冒頭のカーチェイスと音楽の融合は新しく、お洒落映画の始まり！と思いきや、展開もカメラワークもレトロレトロ。音楽、カーチェイス、ロマンス、、盛りだくさんの内容に、愛おしい主人公ふたり。勧善懲悪のストーリーで純粋なふたりのラストシーンにはほんのり涙さえ出ました。久々に興奮さめやらない映画に出会えた！！ ",
      "音楽がツボにはまれば最高\n 軽快な音楽とポップな画面構成にハードなカーチェイス。評判に違わぬ楽しい映画でした。ラストの怒涛の展開にワクワクしました。中だるみがあり眠くなってしまったのが残念。 ",
      "すべてが若いw\n 勝手に期待し過ぎたせいもあるのだが、期待以上とまでは個人的にはいかなかった。確かに、音楽とカーアクションの組み合わせは新しく、とても斬新で好きな映画の1本になったことは間違いないのだが、ストーリーの稚拙な感じが弱冠の引っ掛かりを感じた。この手の映画は体感するモノで観て面白けりゃOKというのもよくわかる。比べるコト自体が違うのは百も承知で言うなら、同じ、ウォルターヒル監督の「ザ・ドライバー」の影響下にあるレフン監督の「ドライヴ」（もっともこちらは原作が同じなのだが）の方が個人的には圧倒的にシビれた映画であった。感覚的には「ドライヴ」に比べると若い10代〜20代世代はこの「ベイビードライバー」の方が受けがイイ気がする。 ",
      "最高！！！\n どうしても劇場で観たくて、劇場公開終了前日に観てきました。最初の最初からテンション上がってすごく気持ちよかった。歩くときのワンカット撮影といい、コインランドリーの色づかいといい細かい部分までおしゃれ！そして、何と言っても音楽が素晴らしい！！映画のシーンとのリンクはもちろん、常に音楽が中心にあって、でも、がっつりミュージカルみたいな違和感もなく、自然と音楽のっちゃってました♩ラブストーリーも交えてて、でも、ねっちょりラブストーリーでもなく、最後は、久々にボロ泣きした映画でした♡アンセルくんのルックスがベイビーにぴったりハマってて、ほんまにメロメロでした（笑）もう何回でも観たい、今年1番の映画！！！ ",
      "音楽・車に詳しくなくても、、、\n  前半からとにかくおしゃれ！ついつい体が動いちゃうような音楽とそれにマッチした映像が、見ていてとても楽しくなる。音楽にもっと詳しければもっと楽しめたんだろうけど、知らなくても◎後半になってくると、崩壊してきて、ハラハラして、切ないけれど、そこがきっといいんでしょうね。デボラめちゃくちゃかわいいなと思ってたらシンデレラの彼女だったんですね！ウエイトレスの衣装が似合ってたなあ、、😂💓 ",
      "タイトルから想像するより迫力ある\n 細かい事は気にしない、冒頭のカーアクションはなかなかのもの あのドライバーが知りたいやっぱり女子は善悪など関係なしに 好きになってしまえば地獄の沙汰までついて行くんだね、キュートだから許すけどね一緒にクイーンを聴いていたやつの行動はわかるが 逆恨みもいいとこだ、郵便局で死んだ奴をそういう設定にして欲しかった、ハッピーエンドは望むところだった(^^) ",
      "Easy Like Sunday Morning\n  極上の音楽映画との評判を受け、音楽映画好きとしてスルーできず鑑賞。音楽とカーアクションがシンクロすることでこれほどにもスリリングになるのかと感動しました。アクションには元々興味がない自分も、本作品はバッチリ楽しめました。特にオープニングのジョンスペと、それに続くハーレムシャッフルの長回しはズバ抜けて凄い！ギアとかドリフトとかまできちっとシンクロされると、非常にアガります。ダムドのニート・ニート・ニートをバックに襲撃するパートもなかなか熱かったです。(ギャングのひとりにレッチリのフリーが登場していてびっくり)クールダウン気味に随所随所で使われる古くてメロウなR&Bもとても美しかった。しかし、後半はテンションが下がってしまった。クライムサスペンスがメインとなり、シンクロによるテンションも落ちてしまったように思います。クライムシーンと音楽のシンクロはカーアクションよりも相性が悪いのかも。クライマックスに用意されていたブライトン・ロックもシンクロ率が下がり、普通のバトルって感じで拍子抜けです。OPのベルボトムに比べるとかなり弱い。とはいえ、逃避行から警察に投降する終盤の流れは秀逸だと思います。勢いに任せず、現実に足を下ろしていくようなベイビーの選択はなかなかグッときました。逃避行の最中にかかる、ベイビーの母親が歌うEasy は個人的に本作品のベストトラック。ベイビー改めマイルスがムショから出るシーンは、柔らかい光とデボラの微笑みが、まさに困難を乗り越えた心の平穏を歌い上げたEasy の歌詞、Easy Like Sunday Morning だな、という印象を受けました。アクション・音楽もさることながら、なによりキャラ造形がグレートですね。まず、ベイビーがイノセントでチャーミング。里親に優しく接し続けるシーンがたくさん描かれているため、ベイビーの人柄が伝わります。だからか、デボラとのロマンスやボスの心変わりについては、唐突さは否めないけど妙に腑に落ちるんですよね。根が優しく純粋なベイビーならばアリかな、と。ベイビーという名前も、彼はトラウマに囚われて成長できなかったため、未だ純粋で幼いことを示唆しているのかもしれない。幼子には手を貸しますからね。あと、登場する女性陣が総じてイケてますね。デボラはキュートな上に根性あるし。ベイビーと行動を共にするとか、気合入っていて魅力的です。ベイビーとコインランドリーで一緒にiPodを聴くシーンは、とても切なくて美しかった。ダーリンもクールだけど情に厚く、しかもエロくて最高でした。あんな恋人が殺されたら、そりゃバディはキレますよ。難点は、歌詞の対訳がひとつも出てこないことです。歌詞と場面のシンクロシーンもあっただろうし残念です。著作権がネックなのかもしれない。重要だと判断した曲だけでも良いので、対訳があるとより深く味わえたと思います。 ",
      "音楽好きなら、間違いなくオススメ♪\n 音楽に合わせた動きでミュージカルのような…スタイリッシュな映像で長いミュージックビデオのような…音楽好きなら、自然とカラダが動き出してしまうような作品♪曲も多様で、あらゆるジャンルの曲が主人公の気持ちに合わせて流れてくる♪監督の音楽愛がわかる(^^)b出だしは、ライアン・ゴズリング主演の『ドライバー』に似てるけど、この作品は、さらにポップさとユーモアがプラスされてて、おまけにカーチェイスシーンが派手。観ていて全然飽きない(^^)bそれにしてもアンセル・エルゴート、目つきが悪い… ",
      "音楽と車好きのための映画\n こんなに迫力と心地よい雰囲気を両方上手く出せる映画はなかなかないと思います！映像と曲が上手く合わさっていて、どんどん引き込まれました。カーアクションもとても良かったです！！また、キャラクター1人1人の良さも出ていて、どのキャストも素晴らしかった！とにかくこの映画はいい音響で観ることをお勧めします！ ",
      "流血の青春音楽映画\n 本作が男性アクション映画の巨匠ウォルター・ヒル監督の『ザ・ドライバー』をリスペクトしたカーアクション映画であると言うだけでも、どうしても点数が甘くなってしまう。あの作品のライアン・オニール演じるプロの逃がし屋には名前がなかったけど、本作の主人公ベイビーの名前にもちょっとしたカラクリがあり、最後に思わずニヤリとしてしまった。ヒル監督のカメオ出演(声のみ)も、彼のファンなら嬉しいんじゃないの。うまく柔と剛の表情を使い分けていたベイビー役のアンセル・エルゴートには、『フットルース』で一躍ブレイクしたケヴィン・ベーコンと同じような青春スターのオーラを感じる。驚異のドライビングテクニックを見せてくれた、優秀なカースタントマンたちにも惜しみない拍手を送りたい。久しぶりに誰かとじっくり語り合いたいイイ映画を観ました。 ",
      "私のトゥルーロマンス\n ちょいと犯罪と縁遠うそうに見える若者がどんどん深みにはまっていくクライムムービーでして、見てるうちに私の青春時代のクリスチャンスレイター（今、どうしてるんだ？）主演のトゥルーロマンスを思い出していた。確か、あの映画は苦い終わり方だったような気がしていて、どうか、このベイビーは違った形で終わらせてと願っていたけど、果たしてどんなエンディングとなったのかはネタバレだから、言わないものの、私としては大変満足のいくお話しであります。また、特筆すべきは、音楽とアクションの見事な融合。こんな作品は日本人は死んでも作れないよなぁと思えるノリの良さが全編に漂っていて、洋楽好きだと家にDVD置いて何度でも見たくなる代物と言えるかも。いやあ、ほんと、見てよかったわ。損した気分にはなりません。秀作、必見。主演のAnsel Elgortの可愛さ兼イケメンぶりに萌えること必至ですからね。 ",
      "音楽(洋楽)が分かるともうサイコーかと。\n  この映画、ララランドと比べられるだけあって音楽が命。洋楽好きで劇中に流れてる歌の歌詞までわかるとサイコーかと思う。英語圏の人（特に米国人）にはたまらん映画だったろうなぁと思う。シンゴジラがたぶん海外での評価が難しい(日本マニアじゃないと無理な)ように、洋楽をあまり知らない人は面白さが半減すると思う。が、それでもカーアクションは最高だし、ぶっ飛んでるキャラ達もイイし、歌知らなくても歌詞わからなくても音楽のノリは良いのは伝わる！レイトショーで観客も少なかったので、足でリズムとっても、ちょっと横揺れしても迷惑かけなかったからよかったが、自然と体が動いてしまいました。主人公への感情移入度は半端ないです。感想としては、超良くできたMAD作品を見てる感じ。歌に合わせてシーンを切り貼りして音楽と映像の一体感を楽しむ作品ですね。MADでは無い例でいうと、、、TV版エヴァンゲリオン「残酷な天使のテーゼ」のあのOPの気持ちよさを彷彿とさせてくれました。減点場所は中盤からラスト付近かなぁ。オチの付け方はアレでいいと思いますが、もっとうまい方法で敵やボスをやり込めてほしかった。そしてボスが変節するところは納得がいかない！ケビンスペイシーの冷酷なボスはそんなんじゃない！ってもう一人の自分が叫んでいました。ボスは変節せずに、冷酷非道で金の為なら他人を不幸にすることを厭わないキャラのままでいてほしかった。そしてそのボスを銃や人殺しをせず、車と音楽だけで上手くやり込める主人公の画がほしかった。。。 ",
      "クールでキュート\n OPから神がかった作品です。息をつかせぬカーアクション、そしてそれが溢れるBGMと見事に同期しており、観客を一気に作品に引きずり込みます。冒頭だけでジェットコースターを乗り終えたような満足感がありました。そのとめどなく流れる音楽、ジャンルは多岐にわたるのですが選曲が実に良い。オリジナルに留まらずカバーを積極的に取り入れてくるのも好印象で、観ている途中からサントラが気になってしょうがなくなりました。随所にオマージュを感じる所があり、そうゆう視点でも楽しめると思います。特に日本人的には。だからなのか少しコミック的な緩めの展開もあったりしますが、それさえも楽しく観れました。あと個人的に、歴代のiPodが出てくるのも懐かしくて嬉しかったですね。この映画、ジャンルでいうとクライムムービーなのでしょうけど、実はとてもキュートな作品となっています。とにかく一度観てみてくださいすごいですから。本当に最高です。 ",
      "呪いを解いてくれたのは\n 主人公に追いすがる悪役のあまりのダイハードぶりを見ているうちに、この映画は漫画(というかお伽話？)として楽しめばいいんだと気づいた。リアリティにこだわる必要などなく。そう思って映画全体を振り返ってみると、呪いにかかって殻の中に閉じこめられていた王子様が愛の力で覚醒し、本来の姿を取り戻すまでを描いた童話のように思えてくる。だから悪役はあくまで悪く、王子様は心優しく善良で、呪いを解いてくれるお姫様は奇跡を起こす力を持っていなければならない。そしてもちろん最後はハッピーエンドだ。「そして二人はいつまでも幸せに暮らしました」とならなければ。後味が最高に良いのも道理だ。選曲や小物の使い方、人物造形などが微妙にノスタルジックなのも心地よい。映画館で是非どうぞ。 ",
      "サイコーすぎる！\n 地元の映画館で役１ヶ月遅れで公開されたので早速観てきた。もう、音楽とアクションを完全シンクロさせたオープニングのカーチェイスシーンだけで一気に持って行かれた。サイコーすぎる！早いテンポのストーリー展開や、観ていて生理的に気持ちがいい編集。でもそれだけに終わらないで、物語やキャラクターの背景もしっかり描いてる。やっぱり、エドガー・ライトは素晴らしい！ ",
      "テンポの良い映画\n 音楽と映画がとてもマッチしていて面白かった。テンポの良さとカーアクションがまた良い。映画館で観て良かった映画だったな(´v｀o)♡ ",
      "分かるよ、ベイビー\n なんというライブ感！ これだけ全編通して音楽を主役に置き、全ての音に気を配りまくる作品、初めて体験した。 ",
      "クールヽ(´▽｀)/\n クールヽ(´▽｀)/ ",
      "音楽のPVを観ているような映画\n 久しぶりに楽しい映画を観た気がします。冒頭から主人公が音楽に合わせて華麗なドライブテクニックを披露し、観客は映画に一気に引き込まれていきます。基本的には使える音は何でも使い銃撃音などの環境音までも音楽の一部として使っており、音楽と映像の融合に魅せられ作品となっています。全体的に楽しめた作品ですが序盤、終盤は良いのですが、動きがない中盤部分はやや中だるみがあったような気がします。 ",
      "全てが素晴らしい\n 視覚が聴覚が揺さぶられ、あっという間に終わってしまった。ジャンル問わず音楽好きの方なら絶対劇場で観るべきです。今年のベスト候補。 ",
      "ゲッタウェイドライバー\n 本作を観終わったあなたはきっと、イヤホンを耳にぶっこんでサングラスを掛け、曲に乗りながら意味もなく街中を速歩きしたくなるだろう。この作品の感想が言語化されたものを読んで観た気になるのは非常にもったいない。人のコメントなんか読まずに、すぐに映画館へ駆け込んで欲しい。そして家に帰ったあなたは、サントラCDをポチることになる。まだ2回しか観られていないが、あと何回観られるだろう… ",
      "センスがない\n 華麗なカーチェイスは冒頭5分だけで、あとは粗い運転が中盤に5分、車を使った何かが終盤に5分。銃撃戦がトータル15分くらいで、残りの1時間30分はうだうだした会話だけ。爽快感なし。音楽に合わせた音ゲーのような小寒い銃撃戦は観てて恥ずかしくなる出来。肉に例えた武器密売シーンはここ数年観た中で屈指のダサさ。聴覚障害の老人や事故の設定、会話のテープや手を汚す云々の意味付けが、ストーリーラインと連動してないのでちぐはぐになってる。すべてにおいてセンスがない。 ",
      "シンプルに楽しめる\n 映画館で観て良かったです！ ",
      "ミュージック&カーアクション\n 音楽とリンクする映像がまるでミュージックビデオを見てるようなカーアクションの映画！あまり深くない話なので映像と音楽を楽しむ感じで気楽に見れてよかったです。見ると元気になれます。 ",
      "2017年で一番面白かったかも BGMかっこよくて観終わってすぐ ...\n 2017年で一番面白かったかもBGMかっこよくて観終わってすぐサントラ買いましたストーリーも分かりやすくて好き ",
      "わざわざ足を運ぶ映画\n 軽いノリで楽しめた。音楽良かった。血みどろなのでマイナスですが、主人公の優しさがいいです。 ",
      "音、画、ストーリーすべてに引き込まれる\n ベイビーの切ない過去と、ベイビーのひたむきさがどんどん膨らんできて、最後は何だかホロっとしちゃった〜ベイビーのことを大切に考えてくれる人が、最後はベイビーを助けてくれる。期待しないで見たからか、とにかくズキューンときました！ ",
      "ポールサイモンの曲が出てきてホッとした。\n ラストS&Gのベビードライバーが流れだし、そうなんだ、この映画は1970年代の懐古趣味が至るところでリサイクルされている。車に懐かしい録音再生機にジージャン。まだまだ元気なアメリカ合衆国だった。 ",
      "スクリーンから伝わる空気\n 何故、iMAXで放映しなかったのか不思議で仕方がない。車のエンジン・ブレーキ音と、街中から聴こえる様々な音、そしてベイビーが聴く音楽のリズムの重なりがとても心地よい。エドガー・ライト監督の作品はコメディ要素を含むものが多いが、今回は一味違ってかなりクールに作られている。また、後半のシーンではセリフのない、撮影技術とキャストの抜け目のない演技に固唾を飲まされてばかりである。 ",
      "感じる映画\n 見る作品ではなく感じる作品だと思います。 ",
      "That's my baby! どストレートなエドガー・ライト監督作品。\n  あれ？イギリス人のエドガー・ライト監督作品なのに舞台がアメリカ？っと思って検察してみたらイギリスだと渋滞やら撮影許可が下りないやらでアメリカで撮った模様。納得です。やっぱエドガー・ライト監督といえば「ショーン・オブ・ザ・デッド」のイメージですが、最近は「アントマン」の監督降板したりと残念な感じでした。そこで一念発起したのか今作「ベイビー・ドライバー」はとても気合いが入ってます。何というか、超どストレート！主人公のキャラクターからして音楽を聴き続けるちょっと社交性の低い若者凄腕ドライバーって所が作り込んでる感じしますね。iPodいっぱい持ってるとか、常にサングラスしているとか色々作り込んでます。これまでのエドガー作品では主役はダメな中年が多かったのですが、今回は珍しくできる子でした。何といっても音楽に合わせて踊ってる姿が微笑ましい(^^)カー・クライム・アクション映画かと思うと意外にドライビング・テクニック披露してる場面が少ないように感じました。冒頭でインプレッサを飛ばしまくってるシーンが一番でしたね。でも「ワイルド・スピード」がスゴい所へ飛んでいってしまってるので、これぐらいの犯罪規模はちょうど良いように思えます。最後は捕まって刑務所に入る所は、色々やらかしても何となく逃げてハッピーエンドになるアメリカ映画へのアンチテーゼみたいなもんですね。そこはイギリス人監督ひと味違って良かったです。映画界の監督の世代交代が進む中、エドガー・ライト監督には若手の旗手の１人として頑張ってほしい物です。 ",
      "強盗、殺人、数分ごとに死体の山が築かれるこの映画、果たしてハッピー...\n 強盗、殺人、数分ごとに死体の山が築かれるこの映画、果たしてハッピーに収まるのだろうかと観ていたらまさに的確なあの台詞「君と住む世界が違う」これで救われた。ペキンパー&マックイーンの世界観をショットガンからiPodに変えてオマケにこの2人の生き証人ウォルターヒルの登場、全てはあの名作ゲッタウェイに繋がった時この監督の才覚にひれ伏した。 ",
      "ジョンスペ最高\n オープニングはジョンスペンサー。完璧に映像とシンクロしてます。後は一気に！ ",
      "うーん\n 面白いと言うことで行ったが、僕は微妙やった。ドライビングテクは確かにすごいが、映画の中で少ししか出てこない。ほとんどは、主人公が巻き込まれる運命についての物語であり、最後はいきなりぶっ飛ぶ内容になる。。ただただ疲れた映画だった。ダンケルクをみればよかった ",
      "軽快！\n ハラハラ、まではいかないけどドキドキ、楽しいクライムムービー。リリー・ジェームスがキュート！ただケビンスペイシー演じるボスの変わり身がハテナ？伏線見落としたかな、と思った。細部はやや甘い気がするけど全体的にはとても楽しめました。スクリーンで見た方がいいでしょうね。 ",
      "ノリ最高\n 4DXで鑑賞ワイスピとかとは違う系統なカーアクション映画でノリがいいし。恋愛も程良いバランスで入っていて文句なしでした！！機会がある方は4DXお勧めします ",
      "もっと期待してた\n 期待より疾走感頑張ってなかった ",
      "子供の頃の事故のせいで音楽がないと運転に集中出来ない逃せ屋の主人公...\n 子供の頃の事故のせいで音楽がないと運転に集中出来ない逃せ屋の主人公ベイビーの話。アクション、ラブストーリー、ドラマと色々楽しめた映画だった。それに、音楽に力を入れてるだけあって曲は素晴らしくカッコよかった‼️特に倉庫での銃撃シーンでのButton Down Brassのtequila、終盤でのQueenのBrighton Rockが痺れた‼️主人公のドライブテクニックも圧巻だし、バッツを殺す時のベイビーが音楽と相まってカッコよい‼️最後の締め方も自ら投降するところは他の映画ではあまり観ないシーンだったのでなんか新鮮だった‼️ ",
      "この作品は強盗の逃走車の運転手の物語である。主人公のiPodから流...\n この作品は強盗の逃走車の運転手の物語である。主人公のiPodから流れる音楽と日常生活の音が合わさり、カーチェイスシーンを最高にカッコ良く演出。冒頭6分のシーンでこの作品はどういう作品かを決定つけた。まさに今の時代にピッタリの作品です。 https://t.co/3fasEgskcx ",
      "かなり\n 面白い映画トゥルーロマンスに近い感じで個人的にはお気に入りの作品です。 ",
      "アクション！音楽！ロマンス！\n 情報はあまりありませんでしたが、あちらこちらでやたら評判が良かったため観賞。事前情報ゼロで行った為、最初の音楽シーン長いなーなんて思ってたらいきなり面食らいました。アクションシーンと音楽が一つになっているではありませんか。アクション on 音楽ではなく、アクション in 音楽。元々ミュージカル映画や、キングスマンやキックアスの様な戦闘シーンに音楽が乗る映画が好きというのもあり、自分の好みにドストライク。一発で映画に引き込まれてしまいました。ストーリー的にはアクションの他にロマンス成分がそこそこ入ってくるため緩急もありましたが、個人的に得意でないため、最初から最後まで音楽アクションだったらなぁと思ったり思わなかったり。こんな映画もっと増えないかなぁ。 ",
      "冒頭でガッチリと掴まれ、後は各種アイデアと多くの引用にニヤニヤする。あえての抑制にも。\n  今作はエドガー・ライトの気合というか気迫を感じさせる出来になっていると思う。おそろしく作り込まれた映像と楽曲の融合はただの思いつきではないレベルに昇華されているので十分な娯楽性をもたらしている。冒頭のカーチェイスもアトランタの一画を見事に使い切っていて、ジェレミー・フライのスーパーなテクニックは言うまでもなく、警察車両の使われ方も逃走経路を考えるとそれなりにリアルで無理がない。このシークエンスでスバルWRXが使われていることがまず素晴らしいが、これは元ネタとも言われている『ライディングビーン』のことを考えると日本のメーカーの車両が使われているのは意図されたものと思われる。わざわざ後輪駆動に改造してまで繰り広げられたカーアクション（とサウンド）はアツい。そのあとの現金輸送車を襲った後のカーアクションと銃撃戦も楽しかったが、たまたまそこにMP5Kを持った“海兵隊”くんがいるというわけのわからなさも笑える。そういえばマックィーンも海兵隊上がりだった。ちなみに今作は『ゲッタウェイ』との相似が多くあり、ドクという名前やコインランドリー、聖書の引用、男女の逃亡、刑務所、ヘッドホンとイヤマフなどが挙げられる。ドラマの部分で言及するならアンセル・エルゴートくんは愛嬌があっていいがこの“ベイビー”をこの作品の中で上手く演じていたかというとかなり微妙だ。それはエドガーの書いた本自体に由来される向きもあるだろうが、この主人公が抱える暗い部分を表現できていなかったように思えて仕方ない。ただしその部分をあえて抑制して仕上げたという見方もできそうなので“ベイビー”という言葉はなかなか有用ではある。すべてに拙いのは当然なのだ。ちなみに自分の言葉を持っていなかったベイビーがあの高級レストランで見事に振舞っていたのはやはり入念なリサーチがあったからだろう。それはデボラにしても同様だったかとも思える（お互い時間が必要だった）。ベイビーの人となりは単純に言えば幼少期のトラウマによって殻に閉じこもったまま成人してしまっている、ということになる。トラウマがあろうとなかろうとそういうヤツはいるものだが、寡黙であることはあの成り行きでは仕方ない。つまるところベイビーは何をやっても中途半端である。しかしドライビングについてはその限りでない。面白いと思う。そしてそういう設定だったり造形を物語に落とし込んでいるかというとそうでもないとも思える。しかしこの作品世界は極めてユニークで興味深いのも事実。ついでに言えばリリー・ジェームズのデボラは美しいが魅力的かというとこれも微妙。だからまあお似合いなのだ。個人的にはバディよりもドクのストーリーを見てみたい。そしてジェイミー・フォックスは主人公を埋没させかける出来だった。 ",
      "最高に尽きる\n 迷ってるならとにかく映画館へ走れそれ以上言うことなし、最高 ",
      "記録\n 音楽とカーアクション良作 ",
      "イイね！\n 続編ものが多い中、新しいアプローチ。音楽もイイ。 ",
      "ベイビードライバー\n 昨日 ようやく観てきました。最初っからカーチェイスやBGMが激しく、劇場でノリノリになってた、もう1人の自分がいました。途中 かわいいレストランの店員にベイビー、ベイビー、なんて、ささやかれて興奮度MAX。ベイビードライバー 最高。ぜひ。 ",
      "なかなか宜しい！\n たまにはこういう映画もgood 。選曲が好みだったし、観終わってスッキリ。 ",
      "アクションシーンと音楽の融合。ストーリーもなかなか良かった。見終わ...\n アクションシーンと音楽の融合。ストーリーもなかなか良かった。見終わった後サントラ欲しくなってしまう。 ",
      "車がノッてる\n 音楽にノッた運転で犯罪者逃がすよ。発想がすごい。ミュージカルカーアクション、と言及した方がいるようだが、まさにその通り。ミュージカルに合わせ車を走らせ銃を打つことがこんなにも刺激的なのか。アクションにありがちなマンネリ感も無く、ストーリーもしっかり。主人公が音楽で外界を遮断している理由、等の考察もできるため、映画を深くまで考えたい人にもオススメできる。少し間延び感があるのと、スッキリしきれなかった所もあるので少し星抑え。でも、特にアクション好きな方には本当に見てほしい。 ",
      "音楽がサイコー!!!\n 冒頭キレッキレの音楽とカーチェイス💨とにかくかっこいい!!!けどその裏で悩んでて...でも殺しすぎ〜 ",
      "映画！！！\n 映画！という感じの映画でした。最高！ ",
      "冒頭のインパクトを本編は超えない\n ゲッタウェイドライバー：逃走専門の運転手が主人公の本作ストーリーはよくあるクライムアクションもの視聴を決めたのは公開されていた冒頭のカーアクションが図抜けて面白かったからであるが冒頭並みの音楽とアクションが調和された素晴らしい展開は本編には無いアクションも音楽もあるにはあるが売りのカーアクションに徹しきれていない上変にシリアスを入れてくる必要性が一体どこにあったのか妙にキャラの立った脇役も再利用されたり伏線になったりしないオムニバス形式で主人公の凄腕ドライブテクを披露していくような作品を期待していたが、期待外れだった。音楽と効果音を組み合わせ、テンポよくカットが進んでいくのは痛快かつ新鮮だが、カーアクションムービーとしては物足りなさを覚える ",
      "浅い描きで考えることを放棄させてくれる爽快感\n よくも悪くもハリウッドどたばた。悪役が救いのない悪役として描かれていて殺してよし！と観客に思わせてくれる。考えなくて済むから仕事で疲れた頭とかにはよいか。カーチェイスシーンは意外と普通でこれを期待する映画ではない。各シーンに散りばめられた音楽は楽しめるようになっていた。 ",
      "車版ラ・ラ・ランドということだが、（ミュージカルではないが）個人的...\n 車版ラ・ラ・ランドということだが、（ミュージカルではないが）個人的にミュージカルがダメなので主人公が歌ったりするのは、慣れるまで寒イボ。冒頭からの音楽と映像の構成はかっこよかった。ただ鑑賞したシネマシティは音量（極爆でない）がデカ過ぎ。 ",
      "合わんなー\n 監督・エドガーライト出演・アンセルエルゴート、ケヴィンスペイシー、ジェイミーフォックス.各方面大絶賛、ヤフーレビュー4.2という最高評価、予告編の感じ、全て完璧じゃねーか！！ということで仲間5人で乗り込みました。めちゃめちゃ面白くなる要素は揃っている！！が、ホント珍しく合わん！！ハードル上げ過ぎた。マジで最初の6分くらいしか\"アガる\"ところなかったんだけど。。(._.).最初は良かった！音楽とアクション、街の雑音など全てが曲とマッチして、これが車版ララランドか(^_^)っていうね。しかしそれから、全く乗れないorz..・物語の推進力無し・ゆえに何が起きても他人事、どうでもよい。感情移入全くできん.・音楽が違う・エドガーライトやっぱりイギリスだわ。流れるのがUKってわけではないんだが！合わんなー。シングストリートも曲が違ったもんな(._.).・テンポ良くないだろ！？・会話シーン長すぎ！しかも作戦部屋とダイナと自分家って、同じところのしゃべり何回見せんだよ。めちゃめちゃ退屈。トランスフォーマーより長く感じたけど！？ラストも捕まって、法廷で、手紙で、車で、なげーわ！！。いきなり銃撃と音楽のリズム合わされても1と3の要素で効果無し！！パターン変えろや。会話シーンの画角とかタメとかもっとあるだろ！？画的に単調だったけどなー.・カーアクション・全体通して少なくねー？？最初以外運転ヘタじゃねー？？ぶつかってばっかじゃん。かわせ天才なら！.・耳の設定がウザい・普通に耳鳴りしてるだけだよね？！物語との絡みある？？女といる時は鳴らないみたいな感じだったと思ったけど、気分次第かよ！！あと難聴の爺さんに手話やらせといて、特に物語と絡むわけでもないし！！最後だけ善人アピールかなんか？？.・あれイケメンか？？全然カッコよくねーけど。外では無口、家では饒舌。それはいいとして、成長しろ！！最後まで暗いし、逃げるし！ホントにイヤホンしてる人みたいだった。あいつの中で勝手にやってるっていう。.感情移入出来ないのが全て。 ",
      "ノリノリOK上映を希望！！\n このサイトの印象欄にノリノリ！とかの項目を作って欲しい！爆音上映とかマサラ上映みたいに映画館でノリノリ上映！みたいな鑑賞スタイルを作るべきだと思う！音楽に合わせて体動かしてOK！って言うスタイルをもっと映画館が打ち出すべきだと思う。折角こんなノリノリ映画が有るのだから！！話はちょっと甘いかもしれないが主人公が心底、クソな奴ではない事が繰り返し表現されているのでそこをちゃんと抑えればとてもノリノリな素敵な映画だと思う。いつものエドガー・ライト作品より、毒舌感は少ないので、楽しく、ハラハラしながら音楽にノリノリで、観て欲しい。 ",
      "満点！ 音楽最高！\n もう最高！ ギャグっぽいところも好き。 ",
      "好き。\n 面白かった！私は好き。BABYの無表情な時と里親や彼女に見せる優しい顔との差が、私にとってはとても魅力的。カーアクションもとても見ごたえあったけど、個人的にはオープニングであったような車に傷をつけずドライブテクニックだけで逃げ切るようなシーンがもう少し欲しかったかなーと。BABYの心の状態でドライブテクニックにも揺れが出ちゃうってことだと思うけど。それでも、途中からどうかどうかハッピーエンドで終わって欲しいと思いながら見てしまったので引き込まれてたんだなと。最後、裁判の時に郵便局窓口の女性や車を奪われたおばあちゃんが、彼をかばうような証言をしていて、え？？？あれだけでそんな証言しちゃうの？？って思ったけど。でも、ハッピーエンドだったので全てよし。 ",
      "サントラを買わずにはいられない\n  冒頭6分に惹かれ、立川の爆音上映で。爆音と通常上映で少し評価が分かれそうな気がした。例のシーン、リアルタイムで「そこで味方に？なぜ？！」と戸惑いましたが彼女の登場と、『おい！なんてことだ！（うろ覚え）』という台詞にあぁ\"ベイビー\"が女を連れて、助けてくれと頼ってきて、銃を手にこのまま彼女を守りながら逃避行しようとしている、と自分の中の親心が勝ってしまったのかと思うと気持ち良いくらいの寝返りディフェンス（？）にも納得＆展開に涙でした。実際、彼女と心を通わせてからの表情がベイビーから男（特にチップのシーン）に変わっていて、美男美女だとか出会いだとかは置いておいてもそりゃ惚れるよなっていう感じでした。かっこいい。 ",
      "ハイテンション映画\n アクション　ラブストーリーにホラー的要素が加わりブルース・ブラザーズか　はたまた　タランティーノにボニーとクライドやテルマとルイーズなど沢山のことを詰め込んだてんこ盛りの作品でしたので監督は何をやりたかったのか？とも思いましたが音楽に合わせてのカーチェイスやアクションシーンなどスピード感があってワクワクしました面白かったのですが、やはり何がしたかったの？という感じが私には残りました ",
      "ワイルドスピードよりメガワイルドや！\n  ワイルドスピードよりメガワイルドやった。ベイビーという名前や顔からして、幼稚な雰囲気の青年が、愛に目覚め、殺意剥き出しで大人と戦い、とにかく逃げまくるって最高！個人的に大好きな「ファイトクラブ」のブラッド・ピット登場シーンも使われていて、ナイス！音楽や、テンポの良さも、原色系の照明の使い方など、流石のエドガーライト。映画館で見ることをオススメします！ ",
      "ベイビーフェイスのベイビードライバー\n  アンセルエルゴートかわいい。タレ目でベイビーフェイス。「きっと、星のせいじゃない。」のガスですねー。懐かしい、あの映画ももっかいみたい。クルマ×クライムアクション(でいいの？)×ラブストーリーとくれば、バッチリ守備範囲外だけど、アンセルエルゴートかー、爆音が楽しいらしいやん、ケビンスペイシー久しぶりやなー、軽いのみたいなーって事で見てきました。まあ、話の筋は、控え目に言ってクソなのですが、里親のジョーと手話で会話とか、音楽に合わせて進むシーンとか、ベイビーのおうちダンスとか、予定調和の極みの美男美女の恋愛とかをぼーっと楽しみました。イケイケのドライバーぶりも楽しめましたしね。ベイビーの音楽の趣味はさー、いいけど古いね。今時カセットテープとか、紙に磁気テープのついたカードとか(懐かしい、ああゆうのの英語教材を赤ん坊の時与えられてた！)ハードも古い。両親の事故の時に使ってたiPodもふっるいやつやんねー。ラスボス感醸しときながらジェイミーフォックスあっさり死ぬし、ケビンスペイシーよくわからんけど助けてくれるし、刑軽いし、ほんま控え目に言って話の筋はクソ。でも楽しかったです。追記株屋ってゆわれてた人、実はラスボスだったジョンハムさんさあ！！知らん人だけど、プロフィールにアリーマイラブで俳優デビューって書いてある！！！どこ！どのシーズンのエピソードにでてたん？わからーん。悔しい！アリーオタの名が廃るよーー！ ",
      "曲の歌詞を掘ればもっと楽しめそう\n エドガー･ライト監督ってのと評判イイのだけ聞いてどんな映画なのか全く知らずに観た。これサントラ最高のヤツ！！カーアクション･ガンアクション･クライムムービーなんだけど｢トゥルーロマンス｣でもあってジャンルはエドガー・ライト 映画なんですよね。むかーし｢スコットピルグリム｣を観た時にどうも乗れなかったのだが、相変わらず｢ベイビー｣だけど映画の手腕は凄く大人になったなぁ、と(偉そうでスマン)デボラが可愛い。しかしアメリカ映画でダイナーとかで働いてる女の子は仕事もせずに男と話してたりする娘が多いなぁ（と関係ないことも思ったｗ）いやしかしこの音楽とアクション映像との融合！革命的と言えると思ふ。 ",
      "245-37\n 音楽と映像のマッチ具合がたまらぬ選曲もいいダーリンがエロかわなのと役者がベイビーの閉鎖的な感じをうまく表せていたと思う。日本で1回、オーストラリアでもう1回見ました。(映像4 脚本4 演出5 音楽5 配役4 )×4=88 ",
      "アクション・音楽vs甘甘プロット\n  imdbでも8.1を獲得している本作。数々の名曲にシンクロさせたのがいいのか、はたまたテスラが注目を浴びる時代に実写カーアクションをがっつり見せたのがいいのか？主演の Ansel Elgort はじめて見る顔？そのとおり、キャリアも浅い23歳。親が芸能関係らしいが、191cmであれだけ動けるのはすごい！ぽってりした地味顔も今風か。その Elgort\"BABY\"が、いかにも黒幕風のケビン・スペイシーに使われてるドライバー。運転手ってタダの運転手ではない、強盗のあと逃げ切るスゴ腕ドライバー子供の頃、親をなくした交通事故の後遺症で耳鳴りが止まず、たえず音楽を聴いている、という設定なんだけど、名曲シンクロのための設定のようでいささかムリあり（笑）育ててくれた里親は、今はすっかり年をとって足が悪く耳も聞こえないが、優しいおじいさん。黒幕スペイシーは、案件ごとに \"スタッフ\"を集め、同じチームは２度と使わないーーーと言いつつ重複メンツだらけなのが、甘黒幕で苦笑。妙にエロい、ジョン・ハムとゴンザレス女も初めて見る顔。ジェイミー・フォックスは感じ悪いヤツが定番になりつつあるような。感じ悪いながらも、直感の鋭さを醸し出すあたりは感じ悪いヤツ大賞ですな。ベイビーはデブラって恋人もできたし、黒幕スペイシーへの借金も返したし、そろそろ足を洗いたい。のだけれど、ウデ利きなんでスペイシーは手放さない。もう一件やろうって話になる。ところが、ジェイミー・フォックスがばんばん関係ない人殺しちゃったりするんで、計画通りにコトが進まなくなって、なんかもうハラハラドキドキ。最後はあっちもこっちも死体だらけ〜になっちゃって、ベイビーの大逃走劇になるんだが、デブラを守らなきゃ ...で、ボニー＆クライドにはならず、おとなしくお縄になります。んが、気の毒な生い立ちとおばさん受けする（？）キャラのおかげで、刑期短め、というお話。フォックスが鬼畜キャラで踏ん張るあたりまではともかく、スペイシーは甘キャラすぎるし、なんかもう最後甘甘すぎて、こんなプロットありかよ...カーアクション好きなら、おぉぉぉ！！となるんだろうが ...超絶運転手キャラも、伊坂の書いた雪子の方がずっとユニークだと思う。ってか、陽気なギャング、の方が断然プロットとしては面白いんだよなぁ ....まぁ、ベイビーは確かに可愛いなw ",
      "Made in Japan の誇りを感じるオープニング♡\n ストーリーはやや散らかった感もありましたが、少年成長物語、ミュージカル、洋楽、アクション好きな私の大好物路線（笑）。ベイビーはそこまでイケメンじゃないのに、めっちゃカッコイイドライビングテクニック。あのギャップにまぁ、みんなやられますよね。も〜〜〜、カッコよかった！走ってるシーンのスピード感も、アニメみたいに美しかった。既視感を感じるような、感じないような、幸せの黄色いハンカチみたいなラストまでよかった（笑）。 ",
      "クイーンの「ブライトンロック」は最高です。\n 主人公と音楽との関係性を観る人と共有する監督の設計が素晴らしかった。事故のせいで後遺症が残り、音楽に依存する主人公。母の思い出、色んな出来事のライフログを自分でリミックスしてる、それがカセットテープなのもかっこいい。さらにカーアクション映画、クライムストーリー、青春映画として全体の流れは定石ではあるものの、工夫も多く楽しめる。やはり主人公の特殊な設定が全てと上手く噛み合ったのが勝因だな。 ",
      "ジョンハム渋い\n オープニングは良かった。中弛みはあった。ジョンハムが渋かった。 ",
      "噂ほどでは無かったかも。 選曲もピンと来なかったしドライブテクニッ...\n 噂ほどでは無かったかも。選曲もピンと来なかったしドライブテクニックもあんまり楽しめなかった。世代が違うのかも。脇役の大物もちょい過剰気味な。やや消化不良でした。 ",
      "ノリノリ\n 最高ですね！ ",
      "身体まるごと呼応する爽快感\n ………………………………………………………………………2017.9.4 新宿バルト９で１回目ベイビーの聴覚を介して青臭い熱病のような数日間を共有できることの心地よさ！彼のiPodから流れるBGMに合わせてリズミカルに展開する画面の疾走感がクセになるし後を引く。銃撃戦のシーンで音楽にシンクロして刻まれる銃声がすっかりツボにはまってしまった… ",
      "映画館でこそ\n ストーリーありき、ではなく、映画だから楽しめる映像と音を満喫。細かい設定なんて気にならず、ただシンプルに大好き。小説と漫画も好きだけれど、これは映画でないと楽しめないと思う。場面によっては大音量でかっこいい音楽が聴けて、映画館で観られてよかった。カメラワークも好み！ ",
      "開始早々の期待値はMAXだが…\n 開始早々のカーチェイスで魅せる超絶テクがたまらなかったです。仕事帰りに見たのですが、眠気が吹っ飛び、以降は釘付けでした。映像もさることながら、そこに音楽がシンクロする心地よさ！カーチェイスはもちろん、街中を歩くシーンから銃撃戦に至るまで、とにかく音楽と一体となっているというか、それ自体が音楽を奏でているようで、思わず体がリズムを刻みたくなるほど心地よかったです。登場人物もみな個性的で魅力的でした。主人公のベイビーが心に闇を抱えながら、しかたなく悪事に加担していく様子がよく描かれていたし、デボラもその献身的な愛がうらやましくなるほど、魅力的に描かれていました。でも、どうしてそこまでベイビーに惚れ込んだかは謎で、ちょっとご都合主義な感じが…。あと残念なのは、冒頭のようなカーチェイスが以降は見られなかったことです。車同士の肉弾戦より、華麗なテクニックで相手を翻弄するようなカーチェイスをもっと見たかったです。そして最も残念だったのは、自分が洋楽に疎かったこと。曲の背景や歌詞の意味がわかっていれば、本作をさらに楽しめたのになあ。 ",
      "これが映画だよ！！\n ついに観に行くことができました。新宿に行ったのですが超満員で凄まじい人気っぷりでした。内容はもう最高にかっこいいもので、冒頭のカーチェイスは凄すぎて開いた口が閉まりませんでした。何より凄かったのが音楽です。こればっかりはもう言葉で伝えるのができないレベルの凄さです。この映画は絶対観に行くべきです！ ",
      "ミュージカルの様な楽しみ方ができる！\n  この映画は音楽を聴いていないと耳鳴りがする天才ドライバー少年\"Baby\"が恋をきっかけに裏社会から足を洗って真っ当に生きようとする時間を描いた作品。Babyのお金と恋の間で葛藤していて、展開が予測不能でハラハラして最後まで目が離せない。でもアクションとBGMがマッチしていてミュージカルの様に楽しんで見れる映画になっている。 ",
      "テッキーラ～！\n 冴えない休日の締めは一か八か、映画を観て良い日に塗り替える賭けにでます。これを観た日は冴えないデートの帰り道、気になってたベイビードライバーに今日の1日を賭けることに決めてひとり急いで映画館へ。結果、最高な休日に塗り替えることに成功しました！祝もう両手で顔を覆いながら、悲鳴を小さくあげながら、文字通りハラハラドキドキ。キンキンに冷えたビールをグビッと一気飲みしたような気持ち良さでした。映画を観てこんな気持ちになったのは久しぶり、いや、大人になってからは初めてかも。ぜひ映画館で〜！！！ ",
      "良心の呵責 誰にでもあるよね。\n 誰でも良心の呵責はあると思います。生きがいや責務の裏腹に起こる…そんな心の動きとカーアクションが重なり、恋も加わったところがとても面白かったです。 ",
      "面白いだけじゃない、年に数本の稀有な作品。\n 理屈で考えると、登場人物の不可解な気持ちの変化に納得できない、という意見は、これまでも色々な映画のレビューで見かけますが、この『ベイビー』には納得できるのではないでしょうか？もし、会社なんかでもこんな新人くんがいたら、なんか力になりたくなっちゃいますよね。見返りとかの打算抜きで。寡黙で何を考えているのか良くわからないけど、いつの間にかやることはちゃんと仕上げてくれるし、何か具体的な根拠があるわけではないけれど、こいつは絶対信頼を裏切らない奴に違いない‼︎そう思えませんか？ケビン・スペイシーの最後もデボラがついて行くのも、伏線なんか無くても素直に納得できたし、自分がその立場でも同じようなことをしちゃうと思います。人の心のままならなさと、それだからこその面白さを、これしかない最高の脚本とスタッフで作り上げた稀有な作品だと思います。 ",
      "前半は面白いのに…\n オープニングの6分間だけでもお金を払って見る価値は有る。その後はノリノリの音楽が常に流れる青春ラブストーリーとなり、中盤からラストにかけてはかなりエグいシーンの連続。残念だな〜コメディにしちゃえば良かったのに〜 ",
      "どう控えめに言っても最高！\n 文句の付けようがない。どこをどう切っても良かった要素しか出てこない。良すぎて言葉が出てこないです。ボキャ貧ですんまへん。 ",
      "名作系\n ちょっとBonnie and Clydeっぽいところもある。ひたすら音楽にのって展開してくのは面白いよ。それに加えて「主人公どうなるのかな」っていうストーリーがいいのね。ヒロインが天使みたいなの。彼女が現れて主人公が救われたんだろうな。主人公も彼女を救ってんだろうけど。そのヒロインが絡んでくる後半はより盛り上がるよ。 ",
      "シーン先行映画\n  　物語の序盤は、カーチェイスに始まり、スタイリッシュな長回しと、いい感じでかっこいいと思った。ただ、洋楽知識が少ないので、音楽の訳詞を画面隅に出して欲しかった。　中盤も、音楽と緊張シーンが融合して惹きつけられた。　しかし、終盤がひどかった。画面が暗いシーンが連続し、画面が見づらく、何をしているのかがわかりにくく序盤にあった緊張感が終盤になって伝わってこないのが残念だった。魅せたい戦闘シーン、やりたい演出を欲張ったからか、ラスボスは不死身キャラになり、物語のジャンルが変わってしまったのも酷いと感じた。ボスの気持ちが変わった理由もよくわからなかった。　あと、最近クイーンの音楽が映画によく使われているけど（予告でもキラークイーン流れてた）、何でだろう？ ",
      "音楽とカーアクションが最高すぎた\n iPodで音楽を聴きながら、超絶的なテクニックで犯罪に手を貸すドライバー。トラウマを抱えた主人公が未来を切り拓こうとする物語。ヒロインの女の子もかわいくて、芯が強そうで好感が持てる。カーアクションも地味ながらカッコよかった。でもなんといってもこの映画の魅力は音楽だ。ただ流れるだけでなく、ストーリーにも関わってくる。冒頭で流れたJSBXにしびれて、終わりまでずーーっとやられっぱなしだった。 ",
      "キレッキレッ\n 最高に楽しい時間だった。冒頭から割と吹っ飛ばしていたがそれに負けず劣らず後半もいいアクションで音楽との相性もいい。一つだけゆうなら、カーアクションじゃない所が少し多い気がしたが、アクション映画としては最高だった。 ",
      "音楽\n 思ったより音楽か渋くて、バリーホワイトからブラーのアルバムのインタールード的な曲からから流行りものまで、かなり幅広くて格好よかった。ストーリーは普通、シンデレラの飲み込みの早さと適応力が凄い。みんなキャラがたってて、登場人物みんな良かったな。無難に面白かった。78 ",
      "冒頭からヤバイ\n やっと見ました。冒頭から最高ですね！ベイビーが曲にのってるシーンが好きです。あと、デボラ役のリリー・ジェームズがかわいいです！音楽と車と映画が好きな私にはとても楽しめる作品でした。絶対にDVD買います。 ",
      "本がイマイチ\n  オープニングのカーチェスがＭＡＸなのがどうなの？後半になればなるほどカーチェスじゃなくなる。話自体はベタな感じで、主人公の能力をうまくいかせてないような？彼女が最後まで逃避行でついてくるのも、どれだけ素直やねんってツッコミたくなる。彼女が惚れる展開も盲目のじいさんの存在も御都合主義にしか見えない。強盗して悪人とはいえ人殺して、でもいいやつなんて説得力ないな。もっとダークなキャラクターでも良かったんじゃないか？音楽とアクションをうまく癒合したセンスは良かった。それだけに脚本の弱さがおしい作品。 ",
      "17079-14、180??\n ミュージック、カーアクション、ラブストーリー、さいこー！ ",
      "流石エドガーライト\n 開始２分でここまで興奮する映画は久しぶりです。息をするのも忘れてた見いっていました。エドガーライト監督の作品は好き嫌い…というよりピンとくるこないがはっきり別れると思いますが、ハマる人はハマります。帰りの車で、大音量で曲を流したくなる作品です ",
      "エキサイティング！！！\n 映画の始まった瞬間からテンションmaxでそのまんま終わる感じ。疾走感がハンパない！ベイビーに惚れた❤️ ",
      "とりあえずCD買いました\n とりあえずCD買いました ",
      "面白い\n 昔ながらのハリウッド映画といった感じ、カーアクションと銃撃戦がBGMと融合してテンポが良い。 ",
      "面白かったです。\n  音楽とカーアクションの融合。今までありそうでなかったのが意外な感じです。良かったです。面白かった。ただ、カーアクションのやりすぎは「え～、有り得ない！」ってレベルでも全然ＯＫなのだが後半に差し掛かるにつれ細かい矛盾点が出てきたり内輪揉めみたいになってしまったのがなんとなくちょっと想像していた感じと違いました。ケビンスペイシーはやっぱり存在感あるなと思いましたが以外とあっけなかったりしたのも残念。がしかし全体としては十分に楽しめた作品でした。サントラが欲しくなりました。 ",
      "絶対映画館で体験して！\n 冒頭シーンでがっつり心を掴まれました。音楽とカーアクションの見事なまでの融合！「俺たちに明日はない」が好きな映画オタもクイーンに痺れた音楽オタも大満足な作品。ブサカワな主人公、何に出てたか思い出せなかったけど「きっと星のせいじゃない」の子なのね。上映館が少ないのが残念だけどこれ見逃したら今年の映画は語れないでしょ！次は爆音上映で観たい。 ",
      "Baby、最高😃⤴️⤴️\n 出だしのLEVORGのシーンだけで俺のハート❤️はがっちり捕まれた‼️アクションばかりかと思っていたけど、結構死人が出たな。アンセルって『きっと、星のせいじゃない』しか知らないけど、線の細い繊細な男の子役が合っていると思っていたけど、このBaby役、メチャ×2👍 ",
      "映画づくりの難しさ。\n 映画的には満足。特に音楽の使い方、物語と作品への繋がり方は斬新。ただ、エドガー・ライト作品を楽しみにして観に行った身としては…大人になるということのしがらみ、商業的な仕事としての切なさを感じ得なかった一本。 ",
      "最高。言うことなし。\n 2017年8月。今年見た中で最高傑作。甥っ子かわいい。 ",
      "カーアクションもここまでオシャレになった\n 前評判の良さをよそに、都内の上映館の少なさからなかなか観る機会がなかったのですが、ついに立川の爆音上映で鑑賞することができました。カーアクションもここまでオシャレに洗練されてしまったのかとしみじみ、映画の世界に浸ることができました。ひと昔のカーアクションといえば筋肉隆々のマッチョが、女や金、時には友情を巡って派手に暴れ回ればそれでよし、火薬の量をどれだけ使ったか、車を何台爆発させたかを競っているような脳筋映画が多かった印象でした。しかし、時代の流れと共に近年では、そんなカーアクション映画が少なくなってきている気がしていました。個人的にワイルドスピードを頂点として、筋肉の経脈は引き継がれていますが、本作はそんなカーアクションと一線を画し、常にクールでスタイリッシュ、テンポの良いストーリー展開、上質なカーアクションを終始観れて正統進化を感じました。本作の主人公ベイビーは筋肉があるわけでも、口が達者なわけでも、2枚目な顔でもない。最近の若者のようないでたち。そして、最近の若者のように何をやっても反応が薄く自分の世界から出てこない。しかし、やることはきっちりやるし、なんなら人より優れているから余計に鼻に付く。そんなベイビーのクールさは、冒頭の赤いスバルで逃げるカーアクションで極致に達する。音楽に乗せて体を揺らし、車を走らせ、時にはワイパーをかけて、リズムに乗せて走らせる。ベイビーは音楽と一体であり、観客もベイビーと一体になるのである。一見して、音楽の力で映画を引っ張る昨今の流行に乗った映画のようだが、決して音楽一辺倒ではない。音楽はあくまでもアクションを魅せるツールであると感じる。この映画の評価でミュージカルのようだ、とよく耳にしますが、なるほど確かに上質なミュージカルを見ている気分にもなりました。決してミュージカルのようにベイビーが歌い出すわけではありませんが、音楽に乗せて話が進んで行く。物語がドライブして行くのである。彼がチームを組む仲間は、タトゥーのアジア人や威勢の良い黒人、スタイル抜群の女と 2枚目な彼氏など。一癖も二癖もあり、どっかの映画に出てきそうな濃いキャラ造形。そして、彼らをまとめる、裏社会のボス。一人一人のバックボーンが想像され彼らが魅力的に感じる。特にバディとダーリンというコードネームのカップルは脇役で終わらない素敵な魅力を感じました。また、この本作はそのポスターアートのルックとは裏腹に、きつめの残酷描写がきっちり描かれているのにも好感が持てました。バッツの死や、ドクの死などはそこまで見せるかというぐらいに見せています。何より、本作の魅力はデボラを演じたリリー・ジェームズの可愛さでしょう。デボラの出てくるシーンだけは、かなり御都合主義で、なぜデボラがベイビーを好きになったのかも強い理由が描かれません。しかし、それでもベイビーとデボラにはこのまま走り出して欲しいと願わずにはいられません。コインランドリーで一つのイヤホンで音楽を聴く2人の姿は魅力的で仕方ありません。余談ですが、イヤホン一つと言えば個人的に映画の中で始めて男どうしでイヤホンをシェアする姿を眺めました。意外とあり！！最後ベイビーとデボラの逃避行は橋の上で終わりを告げます。ベイビーは警察に封鎖された橋を強行突破しようとアクセルを踏むデボラを止め、車のキーを抜きます。「こちら側の世界に来るな」と言葉を残してベイビーは手を挙げて捕まります。5年の懲役後、仮釈放に迎えにきたデボラとベイビーがキスをしてこの物語は終わります。セピア色の思い出の中にいたデボラが、色を持ちベイビーの世界へ再び戻ってくる。彼らの物語はこれからドライブして行くのでしょう。久しぶりにまとまった上質なアクション映画を観れて大満足です。万人にオススメできる一作だと思います。PS.立川の爆音上映で鑑賞しましたが、音楽のシーンはもとよりエンジンのかかる音、銃撃の重低音、クラッシュの大迫力等、音の素晴らしさを改めて認識することができました。機会があれば是非爆音で！ ",
      "ヌーヴェルバーグ、アメリカンニューシネマに終止符を打つ映画！\n この映画を見る前にゴダールの「勝手にしやがれ」とアーサーペンの「俺たちに明日はない」などのヌーヴェルバーグとアメリカンニューシネマの有名どころを観ておくべき。この映画の評価が10倍に膨れ上がります。まさしく映画オタクが作った映画オタクのための映画 ",
      "いつでもノリノリ\n 結構重ためなストーリーですが軽快でお洒落な描写でノリノリです。生活音や銃撃音と曲のビートがシンクロすると得も知れない高揚感が爆発します。ちょっとした脱力感がエドガー・ライトの良いところ。 ",
      "期待しすぎた………？？\n  ネット上での評判が軒並み良く、久々に期待しての鑑賞。冒頭の掴みはバッチリ。この映画の方向性を存分に見せたところから物語は始まる。中盤にかけて少しダレるが、音楽との融合が面白く、銃撃音や爆発のタイミングが音にマッチして気持ちいい。後半、ヒロインのデボラを迎えに行くところから少々不快。二人の仲睦まじい姿をあまり描いていないのに、あの状況で主人公についていけるか？？後半全くドライビングを堪能できるシーンが無く、ただの銃撃戦で退屈。極めつけは裁判のシーンでの証言。主人公を善人とするならば、パイプで刺し殺したり銃を撃ったりせず、最後まで善人に徹して欲しかった。トランスポーター的要素も含みつつ、爽快な映画を期待していたので少し残念。カーアクションミュージカルエンターテイメント映画としては最高。映画館出てサントラは即ポチりました。 ",
      "ミュージカルカーアクション\n いや良かった、超良かった。期待通りに良かった。ミュージカル・カーアクションというジャンルで、全く飽きない展開に画面に釘付け。キャラクターはみんな個性が光っている。当初はベイビーがただのカッコつけ野郎としか見られなかったが、デボラを守る辺りからジワジワ魅力が出て来た。デボラの登場シーン、すごく好きだった。ベイビーとデボラの恋愛パートもいいけれど、バディとダーリンも素敵。欲を言えばグリフがまた出て来て欲しかったなぁ。 ",
      "軽快な音楽にカーチェイスを組み合わせ、アクションもド派手でカッコい...\n 軽快な音楽にカーチェイスを組み合わせ、アクションもド派手でカッコいいのだか、主人公にハンディキャップ感が出てなくて、神がかったドラテクの特別感が薄らいだのが残念… ",
      "ガイ・リッチー風\n ベイビーと名付けられる通り、主人公は二重アゴができるような童顔、怒り狂った時の表情は山崎邦正のチャッキーみたい。脇は有名俳優が固めていて、なるほど良い。里親を施設に預けるシーンはウルッときたが、それは私の涙腺が弱過ぎなため。冒頭の赤のスバルで逃げ回るシーンが一番良く、ところどころ中弛みあり。全体には大勢にウケそうな派手な作品。監督はガイ・リッチーを意識し過ぎなんじゃないか。本家より画面に清潔感があって、より観やすいが、それは良し悪し。 ",
      "Music and Road音楽とクルマ\n その上ドンパチまであるからもう最高！冒頭からインプレッサWRXでドリフト全開でアトランタの街を駆け抜ける。音に合わせたアクションが気持ち良い。コインランドリーのシーンはララランドっぽいけど皆がいうように健全なトゥルーロマンス。ハッピーエンドといっていいと思う。 ",
      "想像した感じじゃなかった・・・\n  ジェイミー・フォックスがいなくなってから、ついていけなかった。それまては、傑作の予感がしたのに！ ",
      "カーチェイス、だけじゃない。\n  久しぶりに予告を見て絶対観に行こう！と思えた作品。冒頭のカーチェイスは圧巻。音楽・リズムにリンクする映像も圧巻。今まで観てきた中で過去最高の「リズミカルな銃撃戦」は、なんかもう狙いすぎてて、圧巻半分・苦笑い半分(^^;;これ、作中の楽曲を知ってる人は相当楽しかったんじゃないだろうか？ほとんど知らなかった自分でも結構楽しめたのだから。「カーチェイス版ララ・ランド」という言葉が一人歩きしているが実際見終わってみるとどちらかというと「カーチェイス」に重きを置いてないんじゃないかと思えてしまう。カーチェイスに引っ張っていってもらうのは前半だけで後半は違う展開になっていく。なので最初から最後までの怒涛のカーチェイスを期待して見にいくと後半残念な思いをするかも。個人的にはその後半への流れは良かったと思う。テンポのいいカット割りに相変わらず見事にシンクロする音楽。久しぶりに見たケビンスペイシーもぽっちゃり具合も相まってインテリ系悪役がはまっていた。マイナスポイントとしては・後半、怒涛の勢いで人が死んでいく・なんで最後、ケビンはあんな「いい人」に？・無理に持っていったようなハッピーエンド？個人的には、実は一番のサイコパスはベイビーでした！ってくらいのエンディングが欲しかった(^^;;でもここ最近の映画の中では群を抜いて面白かったし新しかった。久しぶりに「誰かに教えたくなる」そんな映画だった蛇足。同じコンセプトで邦画作って欲しいなぁ。でも邦楽では無理か？昭和歌謡と映像がキレッキレにシンクロする。個人的にはすごく観て見たい！ ",
      "面白かった\n 面白かった ",
      "最初から最後まで楽しい\n BABYの可愛さと、映画自体のワクワク感にハマってしまい、3回目の鑑賞…2回、3回観ていくうちに、細かいところまで見えてきて、楽しいです。今のところ今年1番ハマってます。上映館が少ないのが勿体無いと思います。 ",
      "最高♪\n 映画と音楽のシンクロが、登場人物ひとりひとりが、もうもう最高でした！ ",
      "わくわく\n 見ていてすごくわくわくした！とても面白かったです。最後とかもとても良かった。。。 ",
      "引き込まれた\n  何と言っても音楽 コーヒーを机に置く音から銃撃戦の音まで音楽とうまくマッチしててまるでミュージカルを観てるようだった。ただ、ベイビーに殺人は犯して欲しくなかったなぁ。 ",
      "発想だけは褒めませう。\n  筋書きはアメコミ以下。音楽と強盗集団を絡めるといふ発想だけは評価に値する。が、それだけだ。互いがシナジー効果をもたらすこともない。簡単にいうと、「1+1=2」だった。エドガア・ライト氏の発想には毎回驚かされるのであるが、作品を見て凡庸に終わっていくことが多い。この殻を破ったとき、彼は名監督となるであらう。次回作に期待したい。 ",
      "好きなことには好き\n 面白かったし好きではあるけども正直そこまでハマれなかったなんか後半の殺人シーンが全体的にどうもスッキリせず罪悪感を感じたジェイミーフォックスが最後まで嫌なやつであったりケビンスペイシーの急な善への転がりなどイマイチ回収しきれてない感じがあってモヤモヤしたオープニングのカーチェイス以外はイマイチ乗れずホットファズ、ショーンオブザデッド、アントマン級の面白味はなかったオープニングと終わり方は最高だったがベイビーが幸せになるにはあまりにも多くの罪を犯し見逃している気がする…ただオリジナルでここまでのクオリティーはすごいと思う！ ",
      "音楽と車\n opから引き込まれるカーチェイスと音楽の組み合わせは秀逸。さらに、BGMはbabyが使うiPod から。ちゃんとiPod が取れるところはBGMは止まるという巧妙さも。 ",
      "カーチェイスはもちろん、主人公の耳を共有する点も面白かった。 ベイ...\n カーチェイスはもちろん、主人公の耳を共有する点も面白かった。ベイビーの誠実さが所々に見え、被害を受けた人が動揺するのも面白い。挿入歌は知ってる曲は多くなかったが、映画とも合っていて、良かったと思う。 ",
      "観てる間は最高!　そして、泣かされる　だが、レビューを書いてる今　...\n  観てる間は最高!　そして、泣かされる　だが、レビューを書いてる今　何も残っていない。　何故だろう。　もう一度観てみるか…ジェイミー　フォックスはどうしても悪役に見えない少し太ったケビン　スペーシーはギり悪ボスか…　　でも　最後がいい人って何!?沢山突っ込みどころがありすぎるんだけど　とりあえず　音楽でノリで過ぎてゆく　…そして、今　書きながら　思った事は　ノリだけで　進むには　人が死にすぎているということかも　だから　娯楽ムービー?には　なれない　何かひっかかってしまう。でも　観てる間は最高でした ",
      "既視感も楽しい\n 当然のように比較されるであろう傑作「ドライブ」(2011)の存在を物ともせずアイデア満載で送るクライムカーアクション。イノセントな青年の犯罪組織からの足抜け。この手のアクションの定型をはみ出さずに鮮度抜群に仕上げる手腕、そしてキャスティング。心の一部分を確実に掴んできます。ロマンティックな締め、エンドクレジット、鑑賞後の余韻にあの頃が蘇る思いです。 ",
      "逃走\n 次から次へと繰り出される音楽がアクセルとなり、観客を易々と物語へ連れ去る。だが、後半からベイビーを善良と示したいが為に差し込まれるリアリティの無い表現が鼻に付く。確かに彼なりの葛藤はあれど、平気で脅しや暴力を振るう内に入るだろう。義理も人情も、善も悪も全てが中途半端。男の風上に置けない。 ",
      "カーチェイス嫌いな人も楽しめるが音楽には疑問を感じる\n 興味ないはずのカーチェイスは分かりやすく面白いのに、好きなアーティストも含まれたロックミュージックが邪魔に感じる不思議。アクションとの合わせ方にほんの少し違和感があったとも言えるしロックじゃない方がよかったのかもとすら思える。それでも前半はかなり良かった。ダメなのは後半。強烈な映画を期待させながらハチャメチャな部分と案外優しいお話がチグハグでなんだかもったいないという感想。 ",
      "予想より良かった‼︎ 選曲が好みだったら サントラ買うんだけどなぁ...\n 予想より良かった‼︎選曲が好みだったらサントラ買うんだけどなぁ〜残念‼︎ウォーキングデッドの俳優さん出てたっダーリンかわえぇ〜 ",
      "シビレたなぁ～\n  「ベイビー・ドライバー」字幕版で鑑賞。＊概要＊犯罪者の逃走を手助けする「逃がし屋」をしている天才的ドライバー・ベイビーは、子どもの頃の事故の後遺症で耳鳴りに悩まされているが、音楽によって外界から遮断さえることで耳鳴りが消え、驚くべき運転能力を発揮することができる。そのため、こだわりのプレイリストが揃ったiPodが仕事の必需品だった。ある日、運命の女性デボラと出会ったベイビーは、逃がし屋から足を洗うことを決めるが、犯罪組織のボスに脅され、無謀な強盗に手を貸すことになる。＊主演＊アンセル・エルゴート＊感想＊ネット上で話題になってて、ずっと気になってたこの作品。斎藤工がTVで「カーアクション版のラ・ラランド」と仰ってました。(^^)レビューが高評価だったので、一番後ろの席に座って鑑賞。（ちなみにほぼ満席状態でした。）僕は、あまり洋楽とかは詳しくないですけど、（←クイーンは知ってます。）とにかくシビレた！映像と音楽がシンクロされてて、最初から最後まで興奮したなぁ～事故で耳鳴りの後遺症をかき消すために、常にイヤホンを耳に入れ、音楽を聴き、驚異的なドライビングテクニックをする主人公ベイビー。冒頭からまずスゴい。かかってた曲は分かりませんが、興奮した。犯罪者らが銀行強盗する中、ベイビーは音楽を聴いてノリノリ！車のアクセル音、トランクの開閉音、左右に動くワイパー音、様々な効果音と音楽に合わせ、ワンカットで物語が進行するところが最高だ！＼(^^)／犯罪者のメンバーからバカにされるけど、ベイビーの運転能力は絶賛。特にジェイミー・フォックスはイカれてて、怖かったな～(^^;良かった所は、話のテンポが早くて、映像と音楽とのシンクロされてる所やベイビーのカーアクションだけじゃなく、ガンアクションも音楽とシンクロされてて、鳥肌がたったな～あと、ボスの甥っ子の発言が地味に面白かったw物語中盤から後半にかけてからまるでジェットコースターのようなストーリー展開。洋楽とダンス、様々な生活音との融合、華麗なドライビングテクニック、ガンアクションシーンは圧巻！最後はどんなエンディングを迎えるんだろう？っと思ってたですが、観て納得しました！いやぁ～期待以上でした！とてもとても面白かったです！！あ～～観て良かった！＼(^^)／ ",
      "これがやりたかったんだ\n カーアクションと、音楽の完全な融合。確かに選曲も含めスゴくよかった。(さすがイギリス人)でもキャスティング、映画としてのルックがチャーミングで忘れられない作品になりました。もう一皮剥けてほしい！ ",
      "ミュージックと映像のシンクロ\n 最初から最後までシンクロしてます。ミュージカル映画よりミュージックが多い映画じゃないかな？気が付いたら後半は歯を食いしばって観てました。 ",
      "楽しかったー\n ほぼ満席に近くて最前に近い席でしたが、音楽と画面の迫力がものすごかった。冒頭のカーチェイスとエンドロールをもう一回見たいのでリピートするかも。主人公がこの道に入った経緯はちょっと弱かったかな。ラストにもう一回あのドライビングテクを堪能できるシーンがあるとより最高でした。デボラとバディの彼女はそれぞれ別の魅力を持ってて美しかったし、後味もよくすかっとする映画でしたのでぜひ。 ",
      "冒頭が最高\n 冒頭6分の動画が一般公開されていますが、何度見てもかっこいいですね♪( *´艸｀)最初主人公は、犯罪を目にしても何も感じず、平気で罪を犯せる極悪非道でドライな人物なのかなと思いました。しかし全然違いました(^^;自身の心の傷を隠しながらいつも誰かのために生きる、心優しい主人公にいつの間にか感情移入してしまい普段アクション映画ではあまり気にとめない、エキストラが銃で打たれたりものを奪われたり交通事故に巻き込まれたりする場面は主人公の視点になって、心苦しく切ない気持ちになってしまっていました。しかしエンドロールの楽曲紹介の多さよw音楽とともに物語が展開するので、終始テンション高めで観ることができました。洋楽詳しい方はおおっ！！てなると思います。なかなか類を見ないタイプのアクション映画だったのですが、ホームページに「これぞカーチェイス版ラ・ラ・ランド」てかいてあって「？」です。非常に楽しく観させていただきました。 ",
      "今年度秘宝ベスト10入り確実！\n キレキレ。エドガーライト監督のベストかも。 ",
      "映画という娯楽の存在意義\n 予告動画と斎藤工さんの「この映画を劇場で見たという経験が最高のステイタスになる。」というコメントに惹きつけられ、見にいったわけですが...劇場で見れて良かった‼︎泣 こんなポップな犯罪映画は初めてです‼︎カーアクションといい、音楽といい、スピード感といい、クセのあるアウトローたちといい、色々カッコよ過ぎる！すげえなおい！笑 音楽と共に映画が進んでいくスタイルの映画は近年だと「ガーディアンズ・オブ・ギャラクシー」が記憶に新しい...いや、これが原点だと思いますが、それからさらにその利用法が秀逸な作品を見ることが出来ました。あらゆる状況もハラハラし、スカッとし、リズミカル。キャラの考えやバックストーリーの語り方もさりげない会話やセリフで見せたりと、めちゃくちゃうまかったです。みんな良い味持ってます！ただ自分は洋楽をあんまり多くは聞かないので、曲までしっかりと味わって楽しみきれなかったところがありました。でも今作ばかりは理解したい笑。 じっくりと何度も味わいたい！なのでサントラ買います笑普通の毎日を送る自分たちに時に柔らかな、時に刺激的な非日常を見せ、夢を与えてくれる...という映画という娯楽の根底にある<素晴らしさ>をエドガー・ライト監督は見せてくれました！最終評価100点！見る作品迷ってるならコレ見てちょうだい！ ",
      "アイスの爽みたいな映画\n 音楽と映像のシンクロは気持ちがよかった。カーチェイスや銃撃戦のシーンは思わず手足でリズムを刻むほどだった。見終わったあとの爽快感や幸福感もある。でも自分にとってはそれまでだった。アイスで言えば爽のバニラ。コクとか香りとかは別にない。キャラの行動の裏付けとなる背景が弱く感じたし、ストーリーの弱さを補うパンチが音楽以外にない。あとはケビンスペイシーの鋭さがもっと欲しかった。あれだと他の渋い俳優さんに代えても何も変わらないんじゃないかと。サントラは買います。 ",
      "超がつくほどスタイリッシュ\n 予告からも分かる通りめちゃくちゃスタイリッシュだった！最初はアクション映画というふうにとらえていたが、鑑賞し終わった時には、今作を青春映画ともとらえられた。主人公が過酷な経験や恋愛をして一皮むける。アクションは主人公の成長を見せるための過程でしかないような気がする。今作の見せ所でもあるカーアクションは華麗さと派手さを兼ね備えていて、とても見応えがあった。そして何と言っても挿入歌！世代ではなく知っている曲は無かったが、どれも映画とマッチしていた。かなりの数の曲が使われていたが、バラバラではなく、全曲で一つの流れが作られていた。今作に出てくる車に世界的な高級車などは一切ない。そこがまた映画の良さを引き立てていた。アンセル・エドガートのベビーフェイスがこの映画ともの凄くマッチしていた。ジェイミー・フォックスのチンピラっぷりは見ものだった。 ",
      "スタイリッシュ映画\n 最初のカーチェイスがほんとにカッコ良かった。 ",
      "分かっちゃいたけど、もう無理！エドガー・ライト嫌いのおっさんは本作をこう見てしまった！（ああ、また観てしまったよ）\n エドガー・ライト面白かった程度はそこそこの「ショーン・オブ・ザ・デッド」。他人のふんどしで相撲をとっただけの「ホット・ファズ」。音楽センスゼロの、ひとつも面白くない「スコット・ピルグリム」。ホモネタ２人主演の、ライトではない、別監督が撮った傑作「宇宙人ポール」。唯一の笑いどころのホモネタを封印した暴挙作「ワールズ・エンド」。ライト監督降板で俄然見る気になり、実際面白かった「アントマン」。世間の評価とは真反対に、この監督ほど、つまらない作品を作り続けているものもいない。どうみても、一部の評価につられ過ぎ。おいおい、オレもほぼほぼ観ちゃっているじゃないか。そんな彼がカーアクションを撮ったという。どうやら逃がし屋のドライバーのお話だという。ああ、はいはい、あの辺のふんどしを履くのか。「ベイビー・ドライバー」・・・そもそも気持ち悪い映画オタクが音楽のことを語り、あたかもこの作品を全く新しいモノとして評価している時点で相当信用できなかったが、予感的中。オープニング。いきなりリアリティゼロの銀行強盗からスタートする。主人公ベイビーのイヤホンの曲が劇伴となる。これが微妙に画面のアクションとずれてて、気持ち悪いし、やかましい。エドガー・ライトは「スコット・ピルグリム」の時も思ったが、音楽センスはかなりひどいことをここで確信。こんな出来損ないのミュージックビデオ。もう、どこが斬新なのか。君たち、どうかしているな。序盤のカーアクションも車のＣＭどまり。まったく勘弁してよ。テレビの音や手話がＢＧＭとリンクしているのかと思えば、途中でまったく関係なくなるし、いちいちイライラさせる。もう何がしたいのか。頭痛がひどくなる。園子温の「TOKYO　TRIBE」のほうがよっぽど、ノリがイイ、というお粗末さ。全編、同じような曲調のモノを垂れ流し、クライマックスは、歌詞とは全くリンクしていない「ブライトン・ロック」というダサさ。アクションも全然三味線ギターとリンクしていない恥ずかしさ。そのまえの銃撃戦もひどく退屈。エドガー・ライトの趣味なのか、顔立ちが「スコット・ピルグリム」のマイケル・セラの系統で、これまた気持ち悪い。まあ、それは置いておいても、主人公のキャラ設定がとにかくブレブレなのである。そもそも耳鳴りの設定が大して意味をなしていない。本作の唯一の良い点は、終始やかましいので、ポップコーンでなく、せんべいを持ち込んでも他の観客の迷惑にならないぐらいか。ジェイミーFOXXXXXのダサイ恰好はまだちょっと笑ける。追記タランティーノと何が違うのかな、とちょっと考えてみた。パクリとかオマージュとかという意味では両者変わらないかもしれないが、他人のふんどしで相撲をとっている感がライトの方にあるのは、おそらく圧倒的にタランティーノのほうがたくさん映画を観ているからだろう。 ",
      "ベイビードライバー 見たいのに見れない。 日本終わってる。\n ベイビードライバー 見たいのに見れない。日本終わってる。 ",
      "観終わって即又観たくなる\n 試写会でみせて頂いてからこれほど初日が待ち遠しかった作品は無い。最初のシーンからひきつけられるし、音楽と融合もバッチリだし（監督によると音楽があってから映像を組み立てて行ったそうです）ベイビーもデボラも可愛いし、悪党であってもその裏の気持ちを見せてくるし…。これは劇場で是非な作品。爆音行きたいと思えた初の作品です※エドガーライト監督もアンセル君もとってもナイスガイなお方でした。 ",
      "思ったより楽しめる映画でした\n 始った時は？？？？ってな感じだったが、徐々に楽しめてくる。いつもの事だが、パトカーが速い！！高性能な車に直ぐに追いついてくるもんなー青春映画っぽいところがGOODです。しかし、なぜ彼が速いかが疑問？ ",
      "映画館で見られて良かった！\n イオンシネマ岡山で鑑賞！上映館が少ないのは残念だけど、映画館で観ないと絶対損な作品！何で岡山でやってくれたのか分からないけど、観られてラッキー！完成度高過ぎて、当分他の作品を観れなさそう！多分、あと１～２回は観に行くかな～ ",
      "Music on\n By scrolling type iPod! ",
      "良作です\n 今年36本目、福岡・久留米Ｔジョイにて視聴、上映館少なすぎです。「この世界の～」を思い出しました。福岡県で2館だけ。車好き・音楽好き・映画好きの方は、越境してでも見て満足すると思います。自宅では絶対出せないような音量で良質の洋楽が聞けます。自宅のＳＰ、ヤマハ・1000Ｍは置物となっています。バイヤー・ブローモーション等で十分に、周知されなかったのでしょうか、現在、どんどん映写回数が減らせているので気になる方は早めの視聴をお勧めします。 ",
      "二兎追って逃さない\n 音合わせに次ぐ音合わせ。音合わせてまっせー的なドヤ感なく、都会的。計算された音合わせやリズムに、慢心することなく、キャラクターの掘り下げやストーリーテリングもスマート。さらに、新鮮なカーアクション。心理的な緊張の演出の数々。アレ？何兎？捕まえてる？堪能しました。名人芸。 ",
      "引き込まれた‼️\n  なるほど‼️の出来。大物無しでも実力派が揃えば、このレベルになるのが流石。それにしても犯罪者の話をこれ以上美しくは出来ないよな。主演は期待の若手とのこと。片鱗は感じた。でも、一番の悪役ジェイミーフォックスは凄い。とても50歳には見えない。監督、脚本、演出、撮影、皆頑張った。制作サイドにも👏。で、なんで上映館がたった40なの⁉︎❓？。日本のバイヤー殿には反省を促す。 ",
      "映画らしい映画。\n 音楽も映像も懐かしい感じでした。映画ってホント良いものですね～と言える作品だと思います。 ",
      "悪くない\n 主人公を応援したくなった。なかなか複雑な人生が描かれてるな、、、どの人間を主人公にしても一本映画が撮れそう。音楽は良いですね。選曲もいい。まさかのHocus Pocus、、ああ使うとは！ ",
      "リズムネタ\n  そんな題名だと誤解される付け方になってしまうか・・・　別にディスってはいない。寧ろ新鮮に興味深く鑑賞した程だ。昔からこういう演出手法は(多分カテゴリ名というか、名称はあるのだろうが、未調査)、CMとかの短時間で、単純なテーマに用いられたように記憶している。具体的には、車メーカーのレクサスのCMなのだが、クラシックの有名な曲に合せて、物事が動いていくという感じだ。その曲の有名なフレーズのリズムや印象深いスケールにピッタリとシンクロしていくのは確かに観ていて心地よいし、小気味よい。何となくノリでどんどん観やすく進んでゆく。勿論デメリットも多いのだが、やはり人間は、川は下に流れるように楽な方楽な方に流れて行ってしまう(泣そして往年のハリウッドを思わせる、今流行りの『白人至上主義』的、肌の白い金髪の登場人物が出てくるところも又分かり易い。ラストのオチも又、途中まで『ボニー&クライド』オマージュなんだが、結局はハッピーエンド。じっくり腰をすえて観ると言うより、まるでロックコンサートを観る感覚で相対するのがこの作品の接し方なのだろう。そんなスタイルを確立するヒントにもなりえるような作品だと感じる。テーマそのものは青春映画そのもの。これもまたジャンル映画として一つの決まりに沿った展開になっているから観やすい。たまにはこんな映画も良いかもしれない。複雑にこねくり回している映画が続くと疲労感半端ないしね。 ",
      "音楽とドライブの融合\n 今までにないドライビングアクションムービー ",
      "青春だ！\n  音楽×車×青春をエドガー・ライトに作らせたら、めちゃくちゃカッコいい映画になりました！一緒に観た車バカ一代は「スタントだとあからさまに分かる。誰がスタントをやったんだろう」とか「（後部座席に人がいるシーンなのに）いないのが分かる」など言ってましたが、そういった知識の乏しい私には気になりません。オープニングで、ベイビーが赤いスバルに乗って仲間を待つ～ドリフト祭りのシークエンスで心を鷲掴みにされます。ストーリー展開が想像できても、演出がカッコよければそれでいいのです。 ",
      "ストーリーも楽しめたし、普段は車に縁がない私ですが、カーアクション...\n ストーリーも楽しめたし、普段は車に縁がない私ですが、カーアクションと音楽を絡めて見れて、ずっとノリノリでした。T.レックスの曲が流れてきた時は自分の青春時代と重なり、個人的にとても嬉しかったです。主人公のベイビーと言う言葉の中には、ただの愛称だけじゃなくて、色んな意味合いが込められていたんだな、と最後に気付きました。みんなに愛される存在に...そういう行いを見習いたいと思いました。 ",
      "2017年最も面白い映画！\n BABY DRIVER 音楽を聴くことで驚異的なドライビングテクニックを発揮するゲッタウェイドライバーの青年が女の子に恋したことで裏社会から足を洗おうとする大傑作クライムアクション。アクション、ロマンス、サントラ、何もかもクールでエキサイティングな今年最も面白い映画！超オススメ！エドガーライトは独創性と抜群のセンスで選び抜かれたチューンに乗せたハイセンスな物語を形成しユーモアに溢れたポップムービーを完璧に描き新たなジャンルである「アクションミュージカル」を独自に作り出し全世界から更なる才能を評価されると思う。IPodの音量を上げて大音量のミュージックと同時に始まる見たことも無いような爽快なカーチェイスがBABYの才能を見せつけスクリーンで見る価値を損なうことなく描いている。さらには大音量鳴り響くサントラが作品のカッコよさを最大限に引き立てている。BABYを取り囲む豪華なキャストが演じるクレイジーなキャラが最高にクールで世界観にどっぷりハマっている。お馴染みのエドガーライトの遊び心溢れる演出やポップでカラフルに彩られたセットや小道具や何度も見返したくなる様なシーンの連続。観客が求めている要素を把握し彼はしっかり答えてくれている！BABYがリリージェームズに恋する理由も自分の死んだ母親を思い出させるような純粋で魅力的な女の子であり物語に最も重要なポジションで登場している。またBABYの過去を掘り下げるバックストーリーもしっかり描かれていて見応えのあるドラマになっているので是非自分の目で確かめてもらいたい。カーチェイスで見られるのは、全てのスキッド、スワブ、ギアチェンジが完璧に音楽と連動している。ポップで折中的なサントラが今作の重要な役割を果たしている。銃撃戦や爆破がサントラのポップソングにリズムセクションしていて非常にクール。編集はタイトでタイムリーでアクターの演技も素晴らしい。今作の抜群にイカしたサントラが今年の夏にヒットすることは間違いない。異常な執着心で決して外すことのないサングラスとイヤホンそして大音量の音楽がBABYの強さの秘密であり今年のポップアイコンになるであろう。今作のヒットによりエンセルエルゴートとエドガーライトの知名度も上がるはずだ。 ",
      "良かった\n よかったけどなんでこんなに評価高いんや・・・? ",
      "もしかしたら今年一番かも🎵\n こんなに、最初から最後まで楽しかった作品ほ久しぶりだった！Babyの聴いてる音楽を通して、映像以上の感情や感覚が伝わってくる。音楽と映像のシンクロがこんなにも気持ちいいなんて🎵快感！だからといって、ストーリーが疎かになっていないのも素晴らしいです。軽快な逃走ドライブから、だんだんときな臭くなってきいき、次第に追い込まれていくBabyに一秒たりとも目が離せません！そして、抜群のスタイルとしなやかに動き回るアンセル・エルゴートにすっかり夢中です💕 ",
      "音楽で踊り出す主人公\n  冒頭の銀行強盗で、仲間が車から降りて1人になった途端に歌って踊り出す主人公が可愛いし親近感。逃亡中もドリフトに車でのジャンプと、楽しさがぎゅうぎゅうに詰まってる。殺しが嫌いなこと、強盗から足を洗いたいこと、里親と彼女を愛しているから巻き込みたくないこと、セリフは無いけど全部伝わってくる。最後の強盗で自分に従ったのが良い。マフィアのボスが、怒りながらも協力してくれるのが人間味があった。見終わった後、爽快感と幸福な気持ちが残る。 ",
      "最高の一言\n とにかく楽しみにしていたので初日初回で鑑賞。とにかく、見終えて「最高！」と叫びたいような、そんな映画。ただひたすら楽しい映画なのだ。本作は“音楽×カーアクション”というジャンル付けとなっているが、ミュージカル映画を超え、アクション映画を超えた全く新しい映画となっているのだ。この作品は映画界に新しい旋風を巻き起こした、革命といっても過言ではない。素晴らしい作品なのだ。まず、常に音楽が流れ続ける。様々な映画で、BGMの重要性は感じるが、本作で流れる音楽はBGMを超えている。ドアを開ける音、銃声、目が開くのでさえ、音楽の一部にしてる。そして隙がない。完璧なのだ。そこへ来て、かっこよすぎるアクションを最初っからずっと見せられたら興奮しないわけないではないか！アクションも、音楽も、そしてストーリーも完璧な映画だった。 ",
      "心優しき犯罪者\n 全くノーマークだった今作。思わぬ大当りだった。昔から現在までの洋画の良いところがグッと詰まった感ある、どこか懐かしくもスカッと爽快感ある映画。本当に良い！主人公のハンデが音楽というアイテムで、最強の武器となる。プロ並みな悪事は働くが決して染まらない。そして何より優しき男。見た目はヤサ男だが、弱き者や愛する者を守ろうとする、ある意味ヒーロー。そんな主人公ゆえに、納得ハッピーエンドはグッとくる。悪党が本当にヤバそうな奴等なのも魅力。ケビンスペイシー出演による重厚感、そして結果カッコ良い役で満足だ。ドライブテクニックも凄くて、再度見たくなる超良作のスタイリッシュアクション作品だ。 ",
      "なんか、いいなつ映画でござった。\n ベイビー！ベイビー！！ベイビー！！！（←久方ぶりに痛快な映画に出会えた喜びをあらわしました）毎朝憂鬱な通勤時にヘッドフォンからお気にの曲でエネルギーを注入しながら歩いてるひとなら間違いなく共感モリモリになる冒頭6分を始め、特にアクションパートの見所は多々。現場でも可能な限り「そこで流すBGM」を流しながらの撮影と聞いて、これは編集地獄だったろうなぁと想像ｗ最後までこれで乗り切ったら前代未聞の「カーチェイスミュージカル映画」になっただろう本作。脚本が良く出来てるので、コンセプトが多少甘くなっても要所で締めてくれる。あちこちで張られる伏線もきっちり回収するし、キャラクターの造形も濃い目うま目。キャスティングいいね。コレは日本じゃ撮れないなー。監督もしかして、タランティーノ好きなんかな？　と思ったらウォルター・ヒル御大リスペクトと聞いて色々ハラオチするなど。佳作！劇場で観てもらいたいやーつ。 ",
      "スタントは何人いたー⁉️\n 楽しかった。音楽もキレてたし、ドラテクも最高だよー。ベイビーがやってた、ミキシングシーンも楽しかった。ケーブルテレビでプレビュー見て、直ぐに観に行くって決めた。最後のキャスティングを見て「さすがー」だね。もの凄い数のスタントの名前が並んでた。凄く良かったよ、ありがとうって思った。スバルの足まわり、イカしてた。 ",
      "極音上映でみてきましたー 私が洋楽に詳しければもっと楽しめたんだろ...\n 極音上映でみてきましたー私が洋楽に詳しければもっと楽しめたんだろうなぁ。疾走感とジョーさんが良かった🎵 ",
      "鳴り止まない！\n 観終わった今、頭の中で音楽が鳴り止まない！足踏み止まらない！！映画が始まった瞬間、涙がじわっと。感動系じゃなくて、すごい映画を見た時に涙は出るのです。やばい、やばいよこの映画。 ",
      "けじめをつけろベイビー！\n ミュージカル映画だ。しかし踊るのは人ではなく車！冒頭の10分間だけですでに傑作なので、これ以上書き足す必要ないほどだ。耳に障害があるためにベイビーはいつもイヤホンで音楽を聴いている設定だが、本質としては現状に不満をもっている若者だ。ふてくされているのだ。まさにBABY。そのベイビーが今の現状を変えるために行動をおこす。まさに命がけでけじめをつける。そのために彼はそれを失うが、ラストシーンがとても優しい。失うものもあったが、それで「新しい世界」を手にいれたのだから。ベイビーがBABYではなくなった瞬間だ。ふてくされていた彼はもういない。いい映画だ。満点ではないのは映画のせいではなく自分のヒアリング能力の低さから。こうゆうときに英語能力が高ければ充分に楽しめたのに。 ",
      "初めの10分\n オープニングは楽しかった。否が応でも期待が上がりました。 ",
      "他のかたのレビューでストーリー自体に期待はそんなにしていませんでし...\n 他のかたのレビューでストーリー自体に期待はそんなにしていませんでした。期待してた音楽と映像のシンクロ具合は最高でこんなにノリのいい映画は初めてな気がします。また、車には全く興味ない自分ですが、カーアクションも素晴らしいと思いました。また見たいです！ ",
      "音楽と映像を融合させることに重きを置けば、もっとできたはず\n 耳鳴りを抑えるために常にiPodで音楽を聴きながら、天才的なドライビングテクニックで強盗を助ける、逃し屋の主人公を描いたクライムサスペンス。常に音楽が鳴っている主人公の世界を疑似体験できる、リズム完全同期のカーアクションやガンファイトは爽快だが、倫理観を吹き飛ばせるほど振り切れてはいなかった。 ",
      "もう少しカーアクション！\n もう少しカーアクションがほしかった。 ",
      "愛が暴走する2時間\n 音楽と映像のコラボが素晴らしい。善人、悪人、鬼の目にも涙な瞬間がちらほら。痛快、爽快を味わいたい人には、ぴったり。人情味が溢れます。 ",
      "ハードル上げすぎ\n 常にミュージックが鳴り響き、日常の音や発砲音までもが音楽にシンクロしており、確かに革新的かもしれないが、それはもう『ラ・ラ・ランド』で取り入れられたではないか。それに、なんでもかんでも音楽に合わせればいいというわけではないし、飽きがやって来る。音楽とのシンクロを売りにしたいなら、強盗のシーンでBABYばっかりにフォーカスするのではなくて、強盗している当人たちにフォーカスして、それこそミュージカル調に、ダンサンブルにコミカルにすれば良かったのにと思ってしまう。ストーリーの質を落とすのならば、もっと良いものを望んでしまう。言ってしまえば想定内の衝撃だったのである。とは言え、音楽好きな私にとって、嫌いか好きかと言われれば好きな作品である。カーチェイスのアクションは圧巻だったし。それでも総合的に『ドライヴ』と比べるとどうも劣って見えてしまう。それはともかく、私が気に入らないのはプロモーションである。誰だ「カーチェイス版、ラ・ラ・ランド」と宣伝したやつは。私はそういうところが嫌なのである。確かに『ラ・ラ・ランド』は実際素晴らしい映画であったし、商業的にも成功している。しかしその良さを真に理解している者はどれだけいるのか。周囲の人間に聞いても「切ないよね〜」しか出てこない。あの良さはこのレビューを読むくらいの人ならば勿論わかっていると思うが、あの作品が日本で商業的に成功したのはミーハーな若者らに依る部分も大きいのである。その時にも私は少々不快感を覚えたが、そういうもんだろうと思っていた。しかし、本作品のこのプロモーションの文句には呆れる。どのあたりに『ラ・ラ・ランド』の要素があったというのか。本作品はロマンスのクオリティも高いとは言えないし、日常音とBGMをさりげなくシンクロさせた『ラ・ラ・ランド』の技を使っているというそれだけであろう？真に良さの理解できないミーハーを呼び込んでまで売り上げを伸ばしたいのか？本当に素晴らしい作品ならばそんな下劣な宣伝をせずとも観に行く映画ファンは一定数いるはずである。商業的成功を求めるが故にそういう売り文句になってしまったことに、日本の配給会社には正直がっかりした。 ",
      "音楽とサングラス\n  ドライバーテクに震え、テキーラで笑って、俺のことじゃないよ、と繰り返すジョーに泣き、世界と相対する境界線を奪われたベイビーに泣き、彼が大切にしていた人たちに泣いた。まさかエドガーライトに泣かされるとは！ ",
      "最高！\n スピード感あってハラハラして爽やかで可愛くて最高じゃないですか！ ",
      "中毒性あり\n 猛烈なドライブ感❗️開巻から圧倒される❗️主人公の聴く曲と画面と観客の感覚がシンクロして今までにない体験。こういうやり方もあるんだねー。スバルWRXが大活躍する巻頭の10分間でクルマ好きの日本人は狂喜乱舞❗️ほとんどベイビーの主観で展開する物語りに観客は引きずり込まれる。脚本も演出も編集も眼を見張る。ベイビーが終始サングラスをしているのは「灰とダイヤモンド」へのオマージュかな。他にも懐かしさを感じさせるカットが多い。上映館が少ないなぁ〜。バイオレントなシーンが多いから？こんな良作を観ない手は無い。ムリをしても劇場へ行きましょう。最近のアクション映画ではピカイチ。 ",
      "まさに『快』作！\n  まさにスタイリッシュと言える良作でした。役の設定がしっかりしていつつ面白く、出ている出演者もアカデミーの常連ばかり。素晴らしい演技のぶつかり合いでしたが特に自分の中ではジョン・ハムが秀逸でした。『ザ・タウン』でも良かったんですが今回はサイコーでした。とりあえず上映館を増やした方がいいと思う… ",
      "音楽との融合\n 各シーンの音楽が合ってて良い。主人公のハンデが今一つ伝わり難いのと、ヒロインとの通じ合いが薄いように見えたのが少々残念。実際の時間軸は長いのだろうが、数回会っただけだし。リリージェームズは好きだが、もう少し関わる場面が欲しかったかも。ケビンスペイシーの役柄もイマイチかなと。 ",
      "「映画」と「音楽」のMASH UP\n  映画と音楽は密接な関係にあって、音楽があって映画は成り立つものだけれど、ここまで映画と音楽が完全に結合するのを感じたのは初めてじゃないかと思う。それほど、この映画は音楽とがっちり手を組んで作られているし、それこそ「映画」と「音楽」をまるでマッシュ・アップしたかのようなクールな作品に仕上がっていた。近年は映像技術の著しい進化と、シリーズ化による収益が見込めることからアクション大作映画が枚挙に遑がないが、その中でオリジナリティを打ち出すのは容易いことではない。その点でこの映画は、ミュージカル以上に音楽的な映画作品としてその独自性を感じ、なんかもう、作品自体が妙な中毒性を以って迫ってきて、気持ち良くて半ばトリップ状態になってしまった。主人公のベイビーは、耳鳴りを抑えるために常に音楽を聴いているという設定。それに伴って映画自体も常に音楽が鳴り続け、音楽のリズムと歩調を合わせてストーリーが進み、カット割りやセリフのテンポなどもすべて音楽主導になっている。その音の慣らし方も、シーンによって音の響かせ方やら音圧やらまで緻密に計算されて工夫されていて、映画なのに綿密なマスタリングを施した名盤アルバムのように耳に豊か。そしてその音楽がふと途切れ、耳鳴りの音だけになった瞬間の緊張感に至るまで、作品全体が音楽になっていて、これって即ち「音楽を愛する者のための映画」なのではないか？と思うほど。映画は音楽との共存だけでなくて、現代的でありながらもどこか７０年代あたりの犯罪映画のような風情も漂っていて、全体的に見てもなかなか粋で洒落た感じがある。現代のハードボイルドと呼んではちょっと大げさだし、アンセル・エルゴートはほっぺが柔らかそうでまだちょっと風格に幼さがあるけれども、映画全体の色合いとしては７０年代のハードボイルドを現代に換骨奪胎したようにスタイリッシュで、とてもカッコよかった。終盤で、さすがに出てきたものをとにかく銃で撃ち殺して解決させようとしてしまう大雑把さは、良くも悪くもハリウッドだなぁと思ってしまったけれど、アメコミ映画全盛の現代において、思いっきり小気味良いクールなアクション映画でもって真っ向から直接対決を挑み、それが全く伊達じゃないあたり、なかなか格好いいことするなぁと思った。 ",
      "若干物足りない部分もありましたが概ね満足です\n タイトルにだけ持ってくるだけあって、軽快な音楽と共にそこいらのアクション映画にはないカーチェイスは見事でした。既に公開されている冒頭部分は文句なしの出来ですし、それ以降もしばらくは面白い展開が続きます。ガールフレンドもアメリカ映画のヒロインにしてはかなり可愛いかったですね。主人公が抱える過去と葛藤、ヒロインとのアメリカらしからぬ清純な恋愛、主人公が犯罪者であるが故の身を切られるような緊張感。そういったカーチェイス以外でも評価できる点が多いのが本作の特徴であり、それが本国でのヒットにつながったのだと思います。しかし、最高なのは冒頭でそれ以降は好調を維持しつつ下落しているようにも見えました。ラストの締め方がすっきりしていてそこは良かったのですが、もう少し主人公の天才的な運転テクニックが見たかったです。カーチェイスのシーンは本当にカッコ良く、ヒロインや犯罪仲間たちのキャラも立っていてなかなか良いだけにそこだけは本当に残念でした。以上のように少し物足りないということは否めませんが、映画館の大画面で一度くらいは観ても損はないと思います。少なくとも今上映中の映画の中では最も観る価値があります。 ",
      "リズム感のある映画\n カーアクションに合ったテンポの良い曲が使われていたので観ていてとても楽しく、気持ちのいい映画でした。 ",
      "スラップショット！\n おじさん達がいつもウザい程語ってるカーチェイスとかミュージカルやラブはこうやれば90年代以降に生まれたヤツらにも伝わるんじゃね？って軽く腹パンされてる感じ。裏声にバックビート、ダブルクラッチにカウンター、名画の韻踏みなどなど参りましたm(__)mプロデューサーやカメラマンのクレジットよりも前に、コリオグラファーとか『スラップショット』の三兄弟とか何度も見たくなる！ ",
      "オールタイムベスト級\n 前作『ワールズ エンド 酔っぱらいが世界を救う？』の主人公がダメ人間で、今の自分と被る性格だったので、とても好きな作品だったが、今回の主人公は、性格に少し問題もありながらの天才ドライバー、しかもオールディーズの曲を組み合わせたミュージカル調のアクションと聞いて、若干嫌な予感もあったケド、まさかオールタイムベストに入るとは…。 洋楽を全く知らない自分が、まさか指でリズムを刻みそうになるくらい、アクションと音楽にトリップしてた。 話は少しオーソドックスだけど、小道具、カメラワーク、オールディーな展開に熱くなり、芯からジェイミーフォックスを憎み、ケビン スペイシーにちょっと涙した。 多分この先何度も観る映画だ。 ",
      "面白かった\n テンポ良く進んでよかったオープニング凄く見入った ",
      "カーチェイスだけかと思いきや…\n オープニング6分間の映像が公開されてて、すげぇーなー、とは思ったぶん、ストーリーはどうするのかと思ったらこれも面白かった。ホロッとされる人間関係やら、思わぬ師弟愛、恋人巻き込んだ逃走劇や足を使ったチェイスまで。監督らしいストレートな残忍描写も挟み込んでノリノリな展開でした。はじめと終わりよければまずは大満足だよなー。 ",
      "素晴らしかった\n  　音楽と車という大好物の映画でお話もとても面白かった。ちょいちょい人柄の良さを感じさせる主人公も魅力的だった。何よりアクションがスリリングでよかった。日本車が活躍するところもよかった。　音楽のセンスが40代で、監督の趣味なのだろうけど、主人公の年齢との歪みがある。主人公の年齢なりの音楽も聴いてみたかった。ただ、好きな音楽を全編に渡ってべっとり貼り付けているのに、嫌味がなく、魅力になっているところもすごいセンスだと思う。　ヒロインは負の側面が全くない絵空事の存在とも言えるけど、夢のように美しくて、いいと思った。不幸や死をもたらすレベルの美女。　欲を言えばクライマックスで、冒頭を越えるすごいカーアクションを見せて締めて欲しかったかな。 ",
      "エドガーライト！！！！\n 最初から最後まで面白かった。最初のBGMで鳥肌が立ち、もうこの映画間違いない！と確信した。キャラクターも個性的だし、ベイビーのキャラ立ても上手くて音楽を共有する事で、とても感情移入出来る。音楽は言うまでもなくクールだし、使い方もめちゃカッコいい。何で今までなかったのだろうと思うくらい、ここからこの手法の映画が増えそうだ。特に銃撃戦は音楽と相まって、めちゃくちゃカッコ良かった。今までで1番カッコいい銃撃戦だった。カーチェイスも渋いし、脚本も練られてたし今のところ今年一番の映画。正直エドガーライトってショーンオブザデッドだけで、あとはオタク過ぎたり暴走してて観るのが怖かったけど、今作はオタクの部分が良い感じで出てて、こんなスゴい人だったのか！と驚いた。ケビン・スペイシーのラストは暴走しそうで怖かったけど…笑いはなかったけど痺れっぱなしの2時間弱だった。 ",
      "ヤキも回るツケも払う但し少しだけ優しい。\n 最近、良い意味での懐古主義な作品がアッチで増えて喜んでた所にフルスロットルで突っ込んできたコイツ。中国マネーが…とか言われてますが、フラストレーション溜まりまくりの10年と幾ばくかを過ごしたクリエイター達のパワーはそんなものをものともせず、正に今だ！と嬉々と作品作りに勤しんでいるようで、嬉しい限りです。前提としてクライムロマンスなので、何かを少し脇に避けとかないと真っ直ぐ観ることは苦しいですが、終わり方も含めて掴まれました。デボラのキュートさが全てを救ってくれる。 ",
      "オープニングのカーチェイスから期待が盛り上がりましたが、中盤からは...\n オープニングのカーチェイスから期待が盛り上がりましたが、中盤からは銃撃戦がメインになって尻すぼみな印象で残念でした。カーチェイスと音楽に絞ってた方が私の好みでした。 ",
      "洋楽に詳しければ\n 音楽とシンクロさせた作品とのことだけど、残念ながら自分はそこまで詳しくない。悪くはないけど、絶賛するほどの作品かと聞かれれば、見る人を選ぶと答えざるを得ない。 ",
      "音楽はBGMにすぎず\n  「ベイビードライバー」見て参りました。公開初日の影響か、夜中の回はほぼ満席！そんなに宣伝してないようなので、非常に驚きました。個人的には、駄作寄りの普通と言ったところ。音楽とカーアクションの融合を目指しているようだが、作中でこの２つ融合することはなかったように思う。主人公の心情とリンクするような曲使いも特にないので、ただのBGMでした。設定とかアクションも特に目新しさはないですよね。こちらが驚く展開さえない。劇中で鳴る”音”が曲に乗る(パンパンという銃声が曲に乗ったり)ような演出も、インパクトに欠けます。個人的には、役者は良かった。ケビンスペイシーは「ラスベガスをぶっつぶせ」でもこんな役やってましたよね。お家芸ですね。あと、この人知らなかったのですが、ジョン・ハムさん！ファスベンダー兄貴と元サッカーイタリア代表のルカ・トニを混ぜたようなイケっ面。セクシーでしたね。ジェイミーフォックスは死に方が男でしたね！ファイナルデスティネーションのオマージュですかね？フロントガラスもろとも木が貫く！この映画のハイライトでしたが、頭がぺしゃんこになっていれば星5でした…惜しい。総じて、個人的には駄作寄りです…音楽好きで詳しい人は楽しめると思います。僕は洋楽に興味がないので、一曲も曲を知らなかったのが悪かったですかね？ ",
      "久しぶりに、面白い映画だ！\n ロックンロールを、バックに逃がし屋 ベイビースティサムとは、また違う。ラストアメリカンヒーロー いや違うヒル監督のザ.ドライバーだな。エドガーライト正直好きではなかった。しかし今回は、どうだいポリスとの市街戦なんかまるでマイケルマンだぜ！夜もよく描いてる。またロックンロールもよく合ってる。 ",
      "エドガーライト流ミュージカル大作かつアクション大作かつクライムサスペンス大作かつ青春恋愛大作◎\n 今年、日本ではララランドというこれまた傑作ミュージカル映画が公開されたがまたこれもエドガーライト流の尖ったミュージカル映画であると思うヒロインのリリージェームズに魅了され、ケビンスペイシーやジェイミーフォックス、ジョンハムに恐れ慄く、この映画とことん主人公ベイビーの主観的な視点の仕組みがフルに活用されていくおかげで感情移入していくのはもちろん、どんどん話の展開にスムーズかつ急激に引き込んでいく そしてそれを可能にしていってるのは穏急かつメリハリの効いたシナリオ構成と、冒頭ソニーロゴ表示の耳鳴りから始まり音楽による音ハメを満遍なく駆使した音響であると この音ハメによるのと劇中でベイビーが歌うマネをしたりしていくのでなんかミュージカル映画を見ている気分になった(多分系統的にはガーディアンズオブザギャラクシーとかスコセッシ的なんだろうけど) カーアクションであり青春恋愛劇でありクライムサスペンスでもあるがそれもすべて高水準で完成させていったこの映画は間違いなく今年のベスト級、惜しむらくは上映館数の少なさである ",
      "Sweet baby❤️\n 主役のBabyが爽やかでよかった。。cute！繊細な演技が光ってました。カーアクションと音楽🎵はよかったけれど。。娯楽映画としては。。ちょっと人を簡単に殺しすぎだし！！そこは笑えない。でもデボラも可愛かったし、ラストは、ハッピーエンドでめでたしメデタシ！！ ",
      "最高！なんですけど、、\n 主人公のなんとも言えない絶妙なルックス最高のカーチェイスシーン&音楽映画の3分の2ぐらいまでは「そうそう、みたかったのはこういう映画なんだよ！」でテンションアゲアゲで見てたのですが、クライマックスはよくあるドタバタハリウッドアクションみたいになってしまってちょっと残念でした。あと、主人公とボス以外のキャラがちょっとありきたりで薄いかなあ（贅沢ですかね？）それでも「もっとカーチェイスシーンをみせてくれよ！」という思いを叶えてくれたんで結構満足です。細かい事なんですか子供時代の主人公のイヤホンが現代のものと同じようにみえたんですか気のせいですかね？ ",
      "ホッドファズの方が好きかな\n この監督はいつもみんなと違う作品をつくりますねショーンデットとかホッドファズとかありきたりな設定にスパイスを加えて面白くするのが上手いスピルバーグとかノーランみたいな天才というよりタランティーノとかみたいな鬼才かな音楽とカーチェイスが見事にハマっててとてもオシャレでしたサチモス感があった ",
      "倫理観に耐えられるか\n 車泥棒のベイビーがマフィアのお抱え運転手として重宝がられ、強盗に手を貸す話。音楽と映像のシンクロ率は確かに凄まじい。iPodから流れるサウンドが観客にもシェアされることで、一気にその世界観に引き込まれていく。ロックやレゲエ、ブルース、フォーク、ファンク、ラテン、ロマンス など幅広いジャンルが場を盛り上げる。ミレニアルズの選曲にしては大人過ぎる気もするが、母親が歌手だったということを差し引けば、理解できなくはない。ケヴィンスペイシー、ジョンハムが素晴らしい味を出している。後は観る側の倫理観がこの世界観を許容できるかどうかだ。 ",
      "アンセル・エルゴートの魅力フルスロットル！\n 幼年期のトラウマにとらわれ心を閉ざすアンセル・エルゴート演じる主人公ベイビーがあまりにもピュアで、予告編通りの破滅的なストーリー展開に胸が締め付けられました。カーアクション物はさほど好きでは無いのですが、青春物の要素が強くとても面白かったです。破滅的な青春物として1994年のクリスチャン・スレイダーの『トゥル・ロマンス』を思い出しました。 ",
      "音楽の使い方がかっこいい\n 音楽に合わせた演出で最初から最後までワクワクしました！ストーリーはアメリカ人が好きそうな感じで、久しぶりにこういう映画も良いなと思いました。 ",
      "ロマンチックでいい感じ\n カーアクションシーンはスバルがド派手で見所。ストーリー展開も面白いです。 ",
      "斬新でサイコーです❗\n ロックミュージックをメインに映像を組み立てる斬新なストーリーに思わず引き込まれました。オープニングのカーチェイスも見事でした。映画館で観ないと伝わらないかもしれない。起承転結もしっかりしていてエンディングもグッときました。オススメの作品です。是非映画館で❗ ",
      "ベイビーから大人への成長\n  アクションと音楽の一致が爽快感を生み、ストーリーは真面目で重厚感を生み、キャラクターは立っており映画を華やかにしている。主人公のベイビーはサングラスをかけiPodを流しながら周りをシャットアウトしている。ベイビーは事故のトラウマから過去に取り残されている気がした。ベイビーの周りを取り巻くモノはiPodや古いテレビやカセットテープなどいずれも過去のものである。ラストシーンではベイビーの視点で見る景色が色付いたところで過去から解き放たれたように思えた。もうサングラスもiPodも必要ない、マイルズの物語がこれから始まるのだ。 ",
      "出来が良過ぎて一斉公開できず\n 言ってみれば他愛もないB級映画を今時のセンスでよみがえらせるのは実は元祖はスピルバーグがそうだったのだけど、エドガーライトは世代的にオタク領域で、しかも今回は徹底的にやってんなーという感じ。まさか後半ここまで練ってくるとは、それもオマージュといえばオマージュだけども、やはり今のシネコンにかかってるダサい映画に慣れると異彩を放つ丁寧さ。映画ってこんなに一生懸命作っていいものなの？って（笑）あまりに出来がいいため全国一斉で開けられない（笑）後半、あまりにいい配役で（お年を召された）ポールウイリアムスを発見して狂喜乱舞 ",
      "タランティーノ×ラ・ラ・ランド\n 全然、期待しないで見に行こうとネット予約しようと思ったら、もう少しで満席！　映画は今までに見たことのないような演出の映画。何故かタランティーノの「トゥルーロマンス」を思い出した。必見！ ",
      "音楽に詳しければ。。。\n 一部では熱狂的なファンもいるエドガー・ライト監督のオリジナル作品。音楽と画面のシンクロ率が相当高く、そこにのれる人は評価が高いかもしれない。僕は音楽には疎いので、のるというところまではいかなかった。となると物語がどうかということになるが。ベイビー（アンセル・エルゴート）がドク（ケビン・スペイシー）への借りをすべて返し、デボラ（リリー・ジェームズ）とのデートを楽しんでいるときに、再びドクに呼び出される。ここから俄然おもしろくなる。かつて一緒に仕事をしたバディ（ジョン・ハム）とバッツ（ジェイミー・フォックス）がそろって登場する。この2人がかなりの緊張感をもたらす。かつて「レザボア・ドッグス」や「メメント」「ユージュアル・サスペクツ」「バウンド」などエッジの効いた作品で世に出た監督たちと比べると、もうひと息というところだが、水準には達していた。エドガー・ライトが次に何を見せてくれるのか、楽しみである。 ",
      "BGMとカーチェイスの見事な融合\n ほぼ前知識なく、久しぶりのケビンスペイシーってだけで、見に行きました(^^;いやーこれ儲けもんだわ。音楽とカーチェイスが見事に融合して、最初から最後まで、一瞬たりとも息つく暇もない。キングスマンを見た時、スパイ界に新星現れた！！って、すごい衝撃だったけど、これはカーチェイス界の新星といったらいいんか？！その時の感じに似てる。主役の男の子、名前も知らないけど、無敵じゃない感じがいいんか？少なくとも、(眠たくなった)ジェイソンボーンよりははるかに面白い。ケビンスペイシー以外誰も知らんと思ってたけど、ジェイミーフォックスがでてたのは儲けもの。ヒロインの女の子も初めて見る顔だと思ってたけど、シンデレラの子だったのね(⊙⊙)!!シンデレラでは、ケイトブランシェットに食われてたから、全く印象が残ってなかったな。 ",
      "新しい可能性！\n 出始めは素晴らしく、主人公の過去も、優しさも、シンデレラも可愛いく、カーアクションもいい。でも、、期待するだけに言いたいことも多いかな。音楽の選曲はどうなのかな？も少しマニアックでなくても、、曲者たちもやり過ぎ、ボスの立ち位置もよく分からないし、走っての逃走はどんなものか、、、でもシンデレラの性格もいいし、物分かりも異常にいい？！結末もあっと驚く意外性があったかも。最後は爽やかな気持ちでバルト9をあとにできます。欲を言うなら、続編でも、リスペクトでも、もっとピンクフロイドの『アランのサイケデリックブレックファースト』や『マネー』のような雑音、生活音と楽器を絡めたカーアクションが観たい・聴きたいですね〜 ",
      "アンセル・エルゴード\n  前作「きっと星のせいじゃない」でのチャーミングだったアンセル・エルゴード。今回も表情、しぐさ、踊り、全てにおいて最高！映画の構成は3つの強盗事件とデボラとの関係の深まり、伏線回収も分かりやすい。何よりもドライブシーンは音楽との相乗効果もあいまって、映画館でこその興奮もあったので観てよかった。ただ、最後の罪軽減になる理由は、けどそもそも逃げようとしてるし…とか思っちゃったり。不良が優しい一面みせると、ねえ。後は意外とイヤホン外す場面あったけど、耳鳴りが鳴ってたり鳴らなかったり…運転時以外もつけてるんだから、どれだけ耳鳴りが不快か分かるような場面があったらよかったなあ。 ",
      "オープニング最高！！\n  いきなり4人の顔のアップ、アップ、アップ、アップで「誰？誰？」となっている間に颯爽と銀行へ向かう3人、ならず者感がビシビシ出てる！からの、ジョンスペ！『ベルボトム』！ノリノリのベイビー！からの、爽快カーアクション！カメラワーク&編集サイコー！！赤い車の必然性もちゃんと出す。からの、80年代っぽいタイトルバック！からの、コーヒー買って戻るまでの長回し！ここまでのワクワク感ほんっとに最高です。思わずニヤケてしまいました。そのままかるーくラブロマンスを絡ませたジャンル映画の王道を突っ走るかと思いきや、主人公の過去話や共犯者たちとのエピソードをうまい具合に織り交ぜてヒューマンドラマチックなストーリーテリング。青春だなぁ。主人公の功罪もしっかりと描き、どの役柄に対しても侵した罪の償いは劇中でしっかりと与える脚本にも好感がもてる。それがあるから後半までのベイビーなら他人を傷付けるなんて絶対にしない奴だったのに愛する人が出来、守る者が出来た事で背負わざるを得なくなった罪や葛藤が活きるしそれに対して決して逃げずに向き合う姿に胸が熱くなった。けど、人は殺して欲しくなかったかな、、。主人公が聴いている音をBGMとして共感させ、映像もそれにシンクロする作り込みは新しいし、イヤホンを外した時の耳鳴りまで鳴らせる事で観客が入り込みやすくしていて面白い。だが、もう少しストレートな選曲でも良かった気がしないでもない。ところどころ意味不明な行動をとる登場人物が多いが「あー、こういう人なのね」と納得させてしまうスピード感があるのでそんなに気にならなかった。欲を言えばカーアクションをもう少し見たかった。後半は銃撃戦(これもリズミカルで良かったが)が増えてカーアクションが激減。予算不足か？ラストのバディとのくだりなんかはバリバリのカーチェイスを期待していただけに少し消化不良。橋の上でも「突破して逃げるのを観たい」と思う自分と「やめとけ」と思う自分がいた。カーアクションものはあまり好きな方では無いけれど、こういうジャンル映画の枠から飛び出した意欲作は大好き。絶対に映画館で観た方が面白い作品。DVDで見るにしても音は良い出力で聴いてください。なかなかの良作でした。あと、ベイビーの女性の口説き方が意外に上手くて草生えました。女性経験無さそうな設定なのに割とイケるクチじゃねえかと、、、。 ",
      "こんな映画聴いたことない！\n こんな映画観たことはあるけど聴いたことない！ほぼ全編に渡って音楽とアクションがシンクロしているなんて！まさにミュージカルアクション／カーチェイスという新機軸！このシリーズ作品全盛の時代に(それはそれでいい)風穴を開ける最高にユニークでゴキゲンな大傑作！アンセル・エルゴートが輝いていた。運動神経もよければ音楽的才能もあるしで凄い！『きっと、星のせいじゃない。』でティーンからの人気は抜群だったようやけどこれで誰しもに愛されるスターになるはず！脇を固める豪華俳優陣も流石。全員が第一印象からは想像もつかない結末に向かう展開もグッド！『ザ・ドライバー』を静的にエレクトロサウンドで解釈したのが『ドライヴ』だとするなら動的にポップサウンドで解釈したのが『ベイビー・ドライバー』。どちらも大傑作！ちなみにオリジナルはロマンスも音楽もほとんどなくてクライマックスはドリフト音だけが鳴り響くハードボイルドの傑作！バニシング・ポイントに向かうんじゃなくて優しいエンディングを用意していた。その優しさにマジで泣いたエドガー・ライトの最高傑作！全員観ろ！ ",
      "限定公開で高評価→拡大のパターンを希望\n 　音楽と耳鳴りの関係が微妙に不徹底に思えるのがちょっと残念だが、こんなコンセプトを実現しただけで充分大成功。『ドラッグ・ウォー 毒戦』以来の、歌わないミュージカルである。銃撃までハーモニーの一部なのがとにかく可笑しい。ジョン・ハムがいちばん輝いてた。 ",
      "ちょっと違う\n 胸のすくドライブテクニックと運動神経抜群、でもベビーフェイス、アンバランスな彼ワクワクと見始めたけど、何にか違うなー、殺しだけはしないんじゃないの？駄目だよ、それ以上踏み込んじゃー。みたいな？ボニー&クラウドみたいに破滅型、痛快なアクション映画と思ってみると、裏切られます ",
      "マンボNo.5\n 子供の頃の事故の影響で起きる耳鳴りを消す為に常に音楽を聴いている、強盗屋専属の凄腕逃がし屋の話。オープニングから派手なドラテクで魅せてくれたけど曲の雰囲気はイマイチ。その後も音楽を聴かせる演出が数々あるけれど、イマイチなものがちらほら。何より派手に謳ったドラテクはオープニングがピークで、車と音楽を中心にしたストーリーではあるものの恋愛映画の様相になってしまった。これはこれで面白かったけど、期待していたものとは違うし、それを黙らせてくれる程の爽快感や重さがある訳でもなく不完全燃焼な感じ。 ",
      "OPのカーチェイスは素晴らしい\n 始まりは派手なカーチェイスでとても爽快感がありおもしろい。だが後半は登場人物の行動に矛盾や理解不能な点がありあまりおもしろくない。音楽とオープニングのカーチェイスと、女優二人の可愛さを見るための映画。 ",
      "暇つぶし\n カーアクションは確かに凄い。好きな人にはたまらないだろうけど、やかましいだけ。選択ミス、魔が差した。 ",
      "何か足りない\n 音楽や設定は良かった。ストーリーがマッチしていない気がする。過去省きすぎ?カーアクションは👍ワイルドスピード系よりはクレイジータクシーかな。 ",
      "最高！\n 内容もキャストも音楽も最高でした！ ",
      "視覚と聴覚を刺激し続ける、うるさい映画。\n 　私には合わない映画でした。冒頭から視覚と聴覚を刺激され続けられます。この映画に流れるのは音楽ではなく、騒音です。途中、銃声と音楽がシンクロされる場面には吐き気を催しました。この映画を見ているとドナルド・トランプのような粗暴な白人男性を、どうしても連想してしまいます。未来の映画の行く着く先はこのような、粗暴で荒廃した世界なのでしょうか。観終わってから、気分が重くなること夥しい限りでした。 ",
      "リリー・ジェームズが可愛すぎる\n あっという間に終わるポップコーンムービー。著名な俳優陣たちに囲まれ、主人公ベイビーが覚醒する。何よりも魅力的なのはデボラ扮するリリー・ジェームズ。彼女を観るための作品といっても過言ではないでしょう。 ",
      "レビュー\n トレイラー、周りの反応など入るあらゆる情報でハードル爆上げ状態で鑑賞。それでも単純に良い。最近の映像と音楽との融合度合いが高い映画が多いが、その中でもベスト。感想が難しい！笑 ",
      "センス\n 116本目。朝イチだしと思ったら、結構混んでる。ちょっと焦った。何気に以上のキャストで面白かった。主役の知名度で劇場数が決まったのかな？一言で言うならセンスかな。最後はウルッと。涙腺が弱いね。欲を言うなら、カーアクションもっと見たかった。 ",
      "音楽に合わせて映像を作ったというだけあって、全編を通して小気味良い...\n 音楽に合わせて映像を作ったというだけあって、全編を通して小気味良い。エドガー・ライトは今年のフジロックでコーネリアスのライブを観ていたけど、映像と音が完璧にシンクロする気持ち良さは通じるものがあると思った。冒頭の銀行強盗シーンはジョン・スペンサー・ブルース・エクスプロージョンの「ベルボトムズ」。ゾクゾクするギターのイントロから徐々にテンポが上がっていくロックンロールナンバー。同時にニューヨークが舞台だってことも伝わる完璧な選曲。楽曲を知らなくても楽しめるけど、やはり好きな曲がかかった時の高揚感は格別だわ。ダムドの「ニート・ニート・ニート」なんて、全身でリズムをとってしまったぐらいだ。あと、レッチリのフリーがちょい役で出ていた。と、音楽と映像ばかり注目してしまうが、ベイビーとデボラの何気ない会話も印象的だった。自分の名前が使われている曲の話とか、欧米の若者は普通にするものなのかな。日本人はまずしないよな。「聡美が使われてる曲は2曲ある」とか。絶対無いし。一点、納得がいかなかったのは、ベイビーが女性の扱いに長けている点である。最初はこいつ絶対に童貞だよな、いい奴だなーと思っていたのに、可愛い子と軽い会話をして、すぐに恋仲になり、小洒落たレストランでデートする始末。童貞であってほしかった。 ",
      "これはなかなか楽しめる作品でした\n これはちょっと新しいタイプのカーアクション映画ですね。常にiPodで音楽を聴いてる主人公に合わせて、アクションがBGMにシンクロして展開されるので、観客も同じようにノリノリで観れるという趣向です。凄腕ドライバーの青年が、強盗の逃亡を手助けしてるが、徐々に犯罪に巻き込まれ、彼女や家族も巻き込まれていくというストーリーなんですが、青春期の恋愛みたいなベースがあるので、ブレずに展開されるのが好感持てます。主演の少年は可愛さが残るイケメン。いつもサングラスかけてるんだけど、これがイマイチ似合わないのがまた可愛い。ヒロインの女の子も可愛いし、元締め役のケビンスペーシーやブチ切れ犯罪者役のジェイミーフォックスなど名優が脇を固めています。個人的には銃が放たれる音がBGMのドラムとシンクロするあたりに痺れました。難を言えば、もう少し名曲使っても良かったのにねぇ〜って感じかな。監督は、ホットファズやワールズエンドなどを撮った人なんですね。どうりで足で走るシーンに独特の疾走感がよく出ています。迫力あるし、ノリは良いし、新しさも感じるし、これは見る価値ある作品ですね。 ",
      "すごい没入感！\n マジで最高のエンターテイメント映画！主人公のキャラ、音楽、カーアクション、ロマンス、最高だ！ドキドキさせられる展開の連続にポップコーンを食べる手を止めてしまっていて、観終わったらめちゃ汗をかいてました！ほんとにベイビードライバーは最高！ ",
      "拡大公開してくれ！！\n サイコーだ ",
      "エグゾーストノート､ブレーキング､タイヤの空転音､ワイパーの作動音･･･すべてが音楽とシンクロする｡\"運転＝ダンス\"のようだ\n 音楽とドライビングテクニックが完璧にシンクロする！スバルのWRCがカッコよく踊る｡ミュージカルのダンスシーンのように華麗でクール｡計算され尽くしたドライブパフォーマンスに興奮｡音楽のビートやコーラス､リズムに乗りながら驚異のドライビングテクニックを見せつける､若き天才ドライバー､\"ベイビー\"の活躍を描く作品｡プロの彼の仕事は､強盗犯罪の逃走を手伝う\"逃し屋\"｡しかも出逢った運命の女性デボラのために足を洗う覚悟をする｡まるでライアン･ゴズリング主演の｢ドライヴ｣(2012)のような設定だが､\"ベイビー\"が愛用する､iPodには仕事を完遂させるためのお気に入りのプレイリストが入っている｡そのプレイリストの曲に合わせて信じられない運転テクニックが引き出されるのが､ステキだ｡そもそもクルマ好きは､何が好きなのか? もちろん運転そのものや､物体としてのフォームやたたずまいという人もいるだろう｡しかしそのひとつに､\"サウンド\"もあることは確かだ｡それは\"内燃エンジン音\"しかり､ドライブに寄り添う\"オーディオ\"しかり･･･｡エンジン音､エグゾーストノート､ブレーキングノイズ､急発進タイヤの空転音､ワイパーの作動音･･･本作はすべてが音楽とシンクロする｡\"運転＝ダンス\"のようだ｡ただでさえ寡黙な\"ベイビー\"はイヤホンをつけながら行動をするので､セリフは少なく､部分的にはミュージックビデオのようでもある｡｢ワイルド･スピード｣シリーズ(The Fast and the Furious/2001～2017)を観ていると､\"もうカーアクションには新しい局面はないのではないか\"と思えるときもあるが､それを見事に裏切っている｡これは制作･脚本も兼任するエドガー･ライト監督の為せる技である｡ただ音楽と映像の素晴らしいシンクロを除くと､凡庸なプロットで､大絶賛されているような評価は大げさ｡ストーリーではなくドライビングを全身で体感する音楽映画だ｡主役のベイビー役は､｢きっと､星のせいじゃない｣(2015)や｢ダイバージェント｣シリーズ(2014～2017)でシャイリーン･ウッドリーと共演している若手のアンセル･エルゴート｡まだ23歳の､まさに童顔(ベイビーフェイス)のイケメンである｡｢ダイバージェント FINAL｣はちょうど同日公開である｡ヒロインのデボラ役は､ディズニーの実写版｢シンデレラ｣(2015)を演じたリリー･ジェームズ｡正真正銘の可愛さ。犯罪者仲間で､ケビン･スペイシーやジェイミー･フォックスといったベテランがしっかりと存在感を発揮している。(2017/8/19 /新宿バルト9 /シネスコ/字幕:栗原とみ子) ",
      "ほんの一瞬、ストリートオブファイヤーを連想した場面があったんだけど...\n ほんの一瞬、ストリートオブファイヤーを連想した場面があったんだけど、帰ってきてパンフレット見てたら裁判所通訳＝ウォルター・ヒル😲って書いてあった、、観てるとき全然気づかなかったけど😅最近はプロデュースとかが多いのかな？こういう作品にもちゃんと関わっているんですねー。本当にミュージカルを観ているような音楽とアクションのシンクロ。あの音と迫力は映画館で観てもらいたいですねー！恋の行方も私が好きな結末❤この映画最高に良かった ",
      "キター！\n B.A.B.Y！確かに曲の数だけ！デボラとは比べ物にはなりません。最高のカーアクションラブストーリー❤️ ",
      "ジョン・スペンサーからのThe Damned！！\n 最高な楽曲群に付け加えられる演出が稀にみる格好良さでテンションMAX！！徹底して勧善懲悪なJ・フォックスは良かったが中途半端な存在感のスペイシーおじさんは微妙で色々な映画に出ているフリーの存在感の方が記憶に残る。序盤の\"ベルボトムズ\"で興奮して曲を中心にした撮り方が最高に格好良くこのまま物語がツマらなくなっても構わないジョンスペ&カーアクションに満足！！と思いきやお次は\"Neat Neat Neat\"でどれだけ期待を裏切らない監督なんだ。ブッチ切りなROCK'N'ROLLにPUNKな疾走感の他はボブ&アールにカシミア・ステージ・バンドなど渋いチョイスで素晴らしい。音楽は映画にとってタダのBGMでは無いし特に既成の楽曲群を物語や映像にどハマりに持って来る監督のセンスにヤラれるし最近だと「ガーディアンズ・オブ・ギャラクシー」並みに音楽が最高。 ",
      "これはやばい\n 設定がとにかくシンプルかつパワフル！ストーリーもしっかりした王道を行きながら、BABYのキャラクターと悪人たちのぶっ飛んだキャラクターで振り回されっぱなし！そこに音楽がガンガンに聞こえてくる、躍動感どころの話じゃない！物語を十二分に潤ってくれていて、とにかく楽しい！なんだこれ、最高かよ。 ",
      "カーアクション？\n いきなり少し笑える中々のカーアクション！期待感高まりながら物語は進みクライマックスへ！ここで最後のカーチェイスかぁと思ったら思わぬ方向へ …全体的にそれなりに楽しめたけどベイビーの天才的なドライビングテクニックは不完全燃焼に終わってしまいました！リリーの愛くるしさに＋0.5！！！ ",
      "アンセルエルゴートいいね！\n ケビンスペイシー相変わらず怖いっすわ…ただ彼は何のために出てきたの？とか思った音楽との融合すごいしまじ踊りたくなるけど、なんかストーリーがイマイチ……ラストも何だかなあ……もっと会話少なくていいし、上品さが欲しい！ただカーアクションはすごい！最後までそれで押し通してるね。あと耳鳴りもまじで感じた。４人で彼女のお店に行くシーンとか震えたし、なかなか見所はあった実際めちゃくちゃ良作だったけども期待しすぎました！ ",
      "音楽も最高！\n 音楽も最高！ ",
      "ノリノリ\n ワイルドスピードシリーズが変な方向にいったなか、久しぶりに、かっちょいいカースタントを堪能しました。それがノリノリの音楽に乗ってなおスタイリッシュ！英詞がわかれば、もっと良かった。ジェイミー・フォックスのサイコな悪役っぷりもグッド！ケビン・スペイシーって結局何者だったの？ ",
      "いいね！いけてる\n これぞ映画！ただ金をかけただけの大作でもなく、原作を無茶苦茶にするバカ監督の映画でもなく。脚本もオリジナルなら、アイデアもオリジナル。役者も正しくその位置にはまって、何も考えず2時間どっぷり！ ",
      "オリジナル\n  天才的なドラインビングテクニックで犯罪者の逃走を手助けする「逃がし屋」をしているベイビーは、子どもの頃の事故の後遺症で耳鳴りに悩まされているが、音楽によって外界から遮断さえることで耳鳴りが消え、驚くべき運転能力を発揮することができる。そのため、こだわりのプレイリストが揃ったiPodが仕事の必需品だった。ある日、運命の女性デボラと出会ったベイビーは、逃がし屋から足を洗うことを決めるが、ベイビーの才能を惜しむ犯罪組織のボスに脅され、無謀な強盗に手を貸すことになる。最終的には関係者の証言で２５年の刑が言い渡されるが５年後に仮釈放されデボラと再会する。オープニングのスバル車のカーアクションが最高にクールで楽しめる。オリジナル脚本も高評価。 ",
      "スカッと、ジワッと\n  主役が魅力的。相手役も、見る前はあまり好きな女優ではなかったが、役にマッチしていた。音楽と動きがぴったりとシンクロし、いろんなシーンがリンクしていて、お見事。養父との関係も良く、ラストもジンときた。真っ当な感覚を持って、真っ当に償い、希望を感じた久々に気持ちのいい映画だった。 ",
      "傑作！まさにミュージカル。\n 傑作。最オブ高！画面上で起こることと音楽(しかも最高の！)がビシッと合ってて、映画的快感の極地。歌詞にまで合わせてるからね〜。ダムドに合わせて強盗するとか最高でしょ。まさにこれこそがミュージカルという思い。キャストも最高で、なんといってもリリー・ジェームスの天使っぷりったら…そしてそんななかに忍び寄る不穏な陰…犯罪映画だけにストーリーは多少モヤッとしないでもないが、それでも今年ベスト級！ ",
      "なんて奴だ、ベイビー\n のっけからスバルの赤。「逃走車両に赤はないだろう」と思ったら。そういう事ね。そんな感じで、今までの犯罪物ではわき役だった「運転手」が主人公とは、斬新。音楽に合わせて実に軽やかにギアやアクセルを操るさまは、めっちゃかっこいい！といいつつも、後半はワイルドな展開。ガラッと色が変わりましたね。観ていてハラハラ＆ドキドキ。ちょっとしたアメリカ映画のコネタもあったりしてにやり。久しぶり感のＫ・スペイシーが、重さを出していてうれしかった。ま、ちょっと知らない音楽が多かったのが、残念かな。 ",
      "音楽との調和\n 映像と音楽が見事にマッチしており、ひとつひとつのシーンにダラダラせずスピーディーにストーリーが展開していく様は素晴らしかった。アクションがあり、ベイビーを取り巻く人間関係についてもあり、ある意味ジャンルレスな部分も鑑賞後の満足感に至る要因になったと思う。カーアクションはスリル満点で観ていて痛快そのもの。特筆に値したのがベイビー演じたアンセル・エルゴートの演技。複雑なバッググラウンドを持つ難しい役柄を豊かな表情で演じていて唸らされた。音楽に合わせた演技も見ていて楽しかった。 ",
      "超絶ドライビングテクを持つ強盗団の逃がし屋ベイビーはふと立ち寄った...\n  超絶ドライビングテクを持つ強盗団の逃がし屋ベイビーはふと立ち寄ったダイナーのウェイトレス、デボラに一目惚れ。稼業から足を洗ってピザ屋の宅配ドライバーに転職するも組織のボスに脅されてやむなく稼業に復帰するが無軌道な相方のせいで窮地に立たされる。あからさまにライアン・オニール主演の『ザ・ドライバー』へのリスペクトを滲ませた終始70’sな埃っぽい映像で、厳選されたサントラと登場人物の仕草やカーアクションを見事にシンクロさせてミュージカルのように演出。ニューシネマ感を微妙に捻ったストーリーも爽やかで、映画オタク風味をいつも前面に出したマニアックな作風が特徴の監督エドガー・ライトが一皮剥けたなと実感する納得の快作。“クイーンの楽曲を劇伴に使う映画にハズレなし”というのが私の持論ですが、本作での”Brighton Rock”の使い方はとにかく流麗で痛快。ヒロインのデボラを演じるリリー・ジェイムズの凛々しさも印象的です。 ",
      "最高にかっこいいカーアクション映画\n これ超面白かった！！この夏、激推しの一本銀行強盗の逃し屋ドライバー、ベイビーのラブロマンスからめたアクション映画主人公がドライバーだけに、映画のほとんどがカーアクションでできててそのアクションシーンの全てが音楽と融合しててこれが、どれも、超かっこいい！！カーアクションが好きで音楽が好きなら、絶対イケるはず！！オススメ ",
      "メッチェン・アミック萌えｗ\n と･に･か･くリリー・ジェームズ萌えｗアンスクエア・ダンスなんて聞いたの何年ぶりだろうかyoutu.be/P0ONJ9toNt0そうそう、グッバイ・ナウしかしSONYの映画なのにiPodなんだよねｗ ",
      "スタイリッシュでスピーデイ\n  クールでスタイリッシュで、スピーデイーでビートが効いている映画。ものすごく音楽が好きな人は、観なくちゃダメだよ。銀行強盗やって罪のない人々を傷つけたり殺して、何十台もの車を燃やし、建物や橋や高速道路を破壊して極悪ギャングの逃走用運転手をやっているベイビーと呼ばれる少年が、クール、、というのもおかいけど。ものすごく沢山の血が流れ、現金が飛ぶ犯罪の数々が、スタイリッシュですてき、、、というのも変だけど。八重歯以外にこれといった特徴のない、特別ハンサムでもないベビーフェイスの少年が、いつも耳から離さないイヤホンから聞こえる音が、ビートが効いていて、スピーデイーなアクションに合ってイケてる、、というのも妙、、、だけど。少ない予算で若い監督が作った映画が、予想外にたくさんの批評家から絶賛されて、制作費用の何倍もの興行成績をあげてしまって、誰よりも驚いているのが、監督さん、という微笑ましい結果になった。ミュージックヴィデオを作っていた人が、３千４００万ドルで作った作品が、この商業映画不振の時期に、公開直後にすでに１億８０００万ドル興行成績を上げたとなると、驚くのも無理はない。ストーリーはジョージア州アトランタベイビーは、卓越した運転技術をもった、心の優しい少年だ。黒人で聾唖者で車椅子で生活する養父と二人で仲良く暮らしている。ベイビーは幼い時、母親の運転する車に乗っていて事故に遭い、前部座席にいた両親を同時に失った。母親は歌手だった。ベイビーは事故の後遺症で、聴覚に異常をきたし、いつも激しい耳鳴りがある。執拗な耳鳴りから逃れるにはイヤホンを通して音楽を聴いているしかない。自分で古いレコーダーやカセットデッキを使って音楽を編集して、それを耳から離さない。イヤホンを通して音楽に身を任せることによって、集中力が増して反射神経が研ぎ澄まされる。善良な養父は、ベイビーが良からぬ仕事に関わって、時々札束を持って帰るのが心配で、いつも人を喜ばせる仕事に就きなさい、とベイビーに言い聞かせている。ベイビーはたまたまギャングの親玉ドックの車を盗んだことから、弱みを握られて、銀行強盗の逃走用の車の運転をやらされている。大金がもらえるが、決して好きでやっているわけではない。ただ、ベイビーは自分が運転すれば警察に捕まることなく逃げ切れる、運転技術に自信をもっていた。ドックに依頼された最後の仕事は、現金輸送車を襲うことだった。激しいカーチェイスを重ねて警察の追手から逃げ切ったあと、ベイビーはもうこれで自由になった、とドックに放免されて、ほっとする。ベイビーは喜び勇んで、一目惚れしたカフェのウェイトレス、デボラをデートに誘う。しかし撚りにもよってデートの真っ最中、再び親玉ドックに捕まり、もう一軒だけ仕事に加わるように言われ、拒否したらデボラの命もない、と脅される。その仕事は郵便局襲撃だった。メンバーは、いつものバデイと、彼の妻ダーリン、それに加えてバッツ（ジェイミーフォックス）が加わった。４人は襲撃のための武器を手に入れるために地下組織に接触する。しかし待っていたのは、覆面警察だった。いち早くそれを察知したバットは、その場にいた警察官たちを一人残らず殺害、ベイビーたちは、這う這うの体で帰って来る。ベイビーは目の前で人が殺されるのが耐えられず、デボラを連れて逃亡しようとするが、自宅を襲われ、大事にしていたミュージックテープを奪われ、養父を傷つけられて、ギャングたちの仕事に最後まで付き合わされることになった。郵便局襲撃でドライバーとして待っていたベイビーは、現金袋を抱えて車に乗り込んできたバットらが、必要もないのにガードマンを目の前で殺す様子を見て腹を立て、車を発車しない。追われている３人が車を動かせ、と怒鳴ると前に駐車していたトラックにむけて思い切り急発進させて、飛び出ていた鉄骨でバットを殺す。バデイとダーリンは徒歩で現金を抱えたまま逃走、ベイビーも後を追う。しかし、警官たちの包囲されてダーリンは射殺され、バデイとベイビーは別々に逃走する。ベイビーはアパートに戻り、養父に今まで稼いだすべての現金を持たせて、老人ホームに運び込む。そして大事なミュージックテープを取り戻すために、ギャングの親玉ドックに会いに行く。ドックはベイビーが、ガールフレンドのデボラを連れているのを見て、二人で逃げるようにミュージックテープも現金も渡す。そのあとドックは追ってきたバデイに殺される。ベイビーはバデイからなんとか逃げ切るが、警察の包囲される。デボラはなお逃げようとするが、ベイビーはデボラに別れを告げて自首する。ベイビーは２５年禁固刑を言い渡されるが、数々の人々の嘆願書が功を奏して５年の後、出所する。刑期を終え、刑務所の門を出たベイビーを待っていたのは、オープンカーで待っていたデボラだった。というお話。映画が始まった時から終りまで音楽がいつも鳴っている。１９５０年代のスローダンスミュージックからヘビメタからヒップホップまで何でもありだ。その音楽は、イヤホンで聞いているベイビーのテープから流れてくる音楽だ。最初の激しいカーチェイスとともにベイビーが聴いているのが、ジョンスペンサーブルース　エクスプロージョンの、「ベルボトム」。次に、ベイビーが歩きながらテイクアウェイコーヒーを買いにいくところの長い踊りのシーンが、ボブ　アンド　アールの「ハ―レム　シャッフル」で、このベイビーの軽いみのこなし、ぴったり音楽に合ったステップを見て、誰もが映画に引き込まれてしまう。テンポの速いアクション映画に、ロックとヒップホップが完全融合している。音楽の良さというものが、身に染みて良くわかる映画だ。タイトルはサイモンとガーファンクルの「ベイビードライバー」という曲からとられている（と思う）。他に、ゴーギー　レネの「スモーキー　ジョー　ララ」、カルラ　トーマスの「ベイビー」、JONATHAN　RICHMAN＆THE MODERM　LOVERS　の「EGYPTIAN　REGGAE」、TーREXの「デボラ」、BECKの「デボラ」、インクレデイブル　ボンゴ　バンドの「ボンゴリア」、ザボトム　ダウン　ブラスの「テキーラ」、BLURの「インターミッション」、クイーンの「ブライトン　ロック」、SKY FERREIRAの「EASY」、キッド　コアラの「WAS HE SLOW？」などなど、合計３５曲の音楽が流れる。サイモンとガーファンクルの「ベイビー　ドライバー」はMy daddy was the family bassmanMy mamma was an engineerAnd I was born one dark momwith music coming in my earsin my earsThey call me Baby driverAnd once upon a pair of wheelI hit the road and I'm goneWhat's my numberI wonder how your engines feelBa ba baというような歌詞で始まる、１９５０年代のチューン、ビーチボーイズを聴いているみたいで、ちょっとサイモンとガーファンクルらしくない曲。「明日にかける橋」のアルバムの中にある。車好きな子供が玩具の車に乗って歌っているような楽しい曲だ。インタビューでこの曲についてサイモンは、あまり意味はないから歌詞をみて考え込まないでね、と言っている。ポールサイモンの両親はユダヤ系でハンガリアからの移民だ。プロのバイオリン奏者だったそうで、コントラバスの奏者でもあったという。この曲の始めのBASSMANのことだ。「僕のお父さんはバス奏者で、お母さんはエンジニア、、、」この曲をLPからテープに移してイヤホンで、この映画に出てくるベイビーみたいにして聴いてみた人の体験談を読んでみると、すごく音が良くて、曲の背景にカーレースの車の轟音まではっきりと聴こえてきて、F1レース会場で音楽を聴いているみたいに興奮したと、言っている。なるほど、映画からインスパイヤされて、色んな事をやってみるものだな。主演のベイビーことアンセル　エルゴートはニューヨーク生まれの２３歳。父親はファッション誌ヴォーグのカメラマン、母親はオペラの舞台演出家で、子供の時から芝居好きで、演劇を習っていた、という。２０１３年、ホラー映画「キャリー」で映画デビュー、２０１４年「きっと星のせいじゃない」原題「THE FAULT IN AN STARS」で、癌で早死する青年を主演して話題になった。人を泣かせるために作られた、このテイーン同士の純愛ものよりは、彼にはベイビー役のほうが似合っている。ベビーフェイスだが怒ると怖い。悪に利用されているが人殺しだけは許せないという筋を通す強さを持っている。クールだが優しい、そんな役。はじめ、ジェイミーフォックスや、ケビン　スペイシーをわきに置いて、この子が主役？と思ったが、堂々としてとても良かった。映画の最後、ベイビーが出所したとき、デボラが刑務所の門で待っているシーンが、黒白フイルムに突然変わったが、これは彼らの純愛が「タイムレス」時間を超えて、色あせることのない白黒にしたのだそうだ。手が込んでいる。この映画を観て、「ぼくもこんな映画つくってみたくなった。」と感想を述べている子がいたが、まったく同感。サウンドトラックが秀逸。大きな感動ではなく、土曜の午後音楽に身を任せて、スタイリッシュなアクションで、ゆるりとしたいときに観る映画。 ",
      "ラブロマンス?アクション?ミュージカル?\n 結論を言うと、期待を上回ることは無かった。きっと私が期待しすぎていたんだと思う。しかし、映画として十分に面白い作品でした！音楽と完全に一体化したアクションやカーチェイス、さらには日常の生活。アンセル演じるベイビーは予告で見ると難しい顔ばかりしているが、劇中ではかなり表情豊かでチャーミングだった。見終わった後は、様々な彼の行動を真似してみたくなるでしょう…笑えるシーンもちょくちょく織り込まれていて、流石でした。テンポはいい意味ではやすぎる笑というのは、楽しい時間ってすぐ過ぎるじゃないですか、そういうことです。笑私のタイプの映画ではなかったけど。。嫌いなのか好きなのか、どっちなんだ！と言われれば、好きですよ。 ",
      "期待以上に満足！\n 前情報はほぼ無しで、カーアクション映画の期待を抱いて鑑賞しました。実際は、カーアクションだけでなく、音楽との融合が素敵な作品でした。そして、登場人物が敵役含め、人間味のある魅力あるキャラクターである点も良かったです。周囲にオススメしたい作品でした。 ",
      "楽しい\n 鑑賞中ずっと楽しかった。曲のメロディーや歌詞と劇中の状況とのシンクロが面白い。曲がただのBGMではなく生き生きしている。カー・アクションとドラマのバランスも良い。面白かった！ ",
      "音楽も主役！ぜひ劇場で\n 全く新しい刺激！「映画のシーンを盛り上げる為の音楽」という概念を超えた、シーンと音楽とのコラボレーション。もはや音楽も主役なので、劇場の音響で楽しむのが絶対オススメ！極音上映とかあると嬉しいな〜。ヒップホップっぽい若者向けの曲ばかりだったらどうしよう…と思っていましたが、いろんなジャンルの懐かしい曲も流れて、オバさんでも楽しめました！以下、アンケートに書き切れなかったので。ストーリーのネタバレは無い範囲だと思っていますが、シーンには触れておりますので気になる方はご注意ください。----------◆音楽にピッタリ合ったシーンの数々は、どれもいちいちオシャレでカッコイイ！！(≧∀≦)急カーブのたびに思わず力が入ってしまうカーアクションに大興奮なのですが、会話のシーンのカッコ良さにもシビれてしまうのです。特にダイナーでのバディとのシーン。片耳づつのイヤホンで音楽を聴く距離感の愛おしさ。音楽好き同士の、分かり合える部分が辛い。(T ^ T)言うまでもなく、流れる音楽が最高です！ベイビーとデボラにも片耳づつのイヤホンのシーンがありますが、こちらは恋の始まり。パーソナルな音楽リストや本棚を見られるのは自分の趣味全開で恥ずかしい(//∇//)。でも、口下手なベイビーが自分を知ってもらうのには、一番素敵な方法ですね♪シーンと言えば、エドガー・ライト監督らしいユーモラスなシーンや、ショッキングなシーンも健在ww前半、交通事故のトラウマで人の死に敏感なベイビー目線だったからか、あえて直接見せない（見ない）演出で「監督どした？」と心配になりましたが、ベイビーの成長と共にご開帳〜。ヒーッ！ と引きながらも、やっぱコレがなくっちゃね。σ(^_^;)◆登場人物がみんな魅力的。主人公のベイビーの、あどけない顔とは不釣り合いなドライビングテクニックに、ファーストシーンからギャップ萌え。更に、亡き母への思いが母性本能をくすぐります。(*´∀｀*)ドクも良かったなぁ。しみじみ。ベイビーの中に自分の居場所を見つけるデボラが、めちゃくちゃカワイイ！ダイナーの制服とか、妄想シーンのレトロなファッションとか、神がかってます。バッツのキャラも不器用な感じがとてもイイ。ベイビーのスタイルにイラつくのは、バッツの目には特別な才能を持つベイビーが生意気にも超クールに映った嫉妬からなのでしょうね。襲撃前の言葉も、自分に言い聞かせているよう。でも、お気に入りはバディ&ダーリン！最初はバカップルかと思いましたがww愛を加速するしか行き場のない二人は「ボニー&クライド」を彷彿させ、両手に持った銃を乱射するダーリンの、カッコ良く美しいことったら〜 ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡ベイビーと同居しているおじさんとの関係も良いですし、ほんの脇役までキャラが行き届いていて監督のこだわりと愛情を感じます。◆ベイビー最後の犯行は成功するのか？失敗するのか？そんなクライムサスペンス目線で見ていたら、意外な方向に物語が進んでいき…ラストまで目が離せませんでした。カーアクションだけでなく、走って逃げる追跡アクションも楽しめて、フィルム・ノワール的な破滅の美学まで堪能できる。いろんな魅力が盛りだくさん！ぜひ劇場で☆ レッツ！テキーラ！！ ",
      "冒頭からノックダウンだぜ！\n 「Bellbottoms」The Jon Spencer Blues Explosionのオープニングから始まり、エンドロールまでノンストップ映像と音楽の波。カーチェイス、GUN、RUN、ロマンス。きっとこの世界に誰もが魅了されること請け合い。試写会プレゼントで頂いたサントラ盤。こちらも超おすすめ＆超お得。２枚CDセットで３０曲！映画と共にです。 ",
      "スカイ・フェレイラ出てたー✨\n 本国のアメリカでの評判がよかったのと何かと話題にあがるエドガー・ライト監督作だったのでまあまあ楽しみにしていた本作。前情報ほとんどナシで見たので本編をみて気づいたが歌手のSky Ferreira（スカイ・フェレイラ）が出演していたのでテンションMAX‼︎リリー・ジェイムズも相変わらず可愛い。音楽とアクションの融合はスタイリッシュで本当に素晴らしく映画界に新たな風を吹かせてくれそう！シリーズ化したらワイスピみたいに人気が爆発する可能性有りかも！ ",
      "もっと見せて欲しかった\n 脅威の運転テクニックとやらをもっと見せて欲しかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}