{
  "id": 200,
  "reviews": {
    "eigacom": [
      "もう少しキャラを掘り下げるべきかも\n  全体的に退屈な印象を受ける映画だった。前半のうちは、ストーリーの流れがわからないため、それなりに集中してみられる。しかし、主人公の友人たちがラジオ局に集まる場面でおおよそのプロットはわかってしまう。この時点で、ストーリーで魅せることは意図していないとわかる。恐らく、この映画がもっとも売りにしたい部分はキャラクターの心情や関係性なのだと思う。それは、作品全体のテーマが言葉が持つ力（コトダマ）であり、ストーリーの柱が「紫音と母親」と「かえでと夕の関係性」である点から読み取れる。だが、そのわりには登場人物の感情がほとんど伝わって来ない。主人公の優しさは祖母との会話のみに基づく薄弱なものだし、かえでが夕と仲直りできた理由も今一つ釈然としない。かえでが夕を嫌う理由は単純なやっかみではなかったのか。それが相手の苦労を知るだけでひっくり返るようには思えない。全体を通してライトな雰囲気を醸しつつ展開するが、もう少し重みをつけてみても良かったのかもしれない。 ",
      "歌うめえ(笑)\n 最初は例によって？ゆるいぬるいグダグダ青春ものかと思ったが、かなりしっかりしたストーリーだった。オーディションで選ばれた新人声優ばかりということだが(三森すずこは違うけど)歌うめえ、ばかみたいに。合唱でもしてたのかな、演技より歌唱力で選んだだろ、多分主人公のコの演技はひどかったし。言霊、などと言って不思議ちゃんか、しかし積極性もある。最初は幼なじみ四人の話かと思ったけど、わらわらと増えていき、七人。ちょっと、多いですね、この長さでは。野武士に襲われる村を守る侍じゃないんだから(笑)それぞれそれなりに個性出してたけど、時間が足りないというか。特にオレッ娘のかえでちゃん(オレって…)とお嬢様ゆうちゃんの確執はもっと描いたほうがよい気がしましたよ？少なくともアニメオタク向けってことはないと思う。若いがゆえの苦悩とか、仲良しだったからこその対立とか、不幸な出来事で心閉ざしてしまってた少女とかかなりいろいろ詰め込まれた、ちゃんとしたドラマ。ただ最後はちょっとうーん…うまくいきすぎ？それにしても、こういう美少女ばかりの青春ものはなんでいつも湘南とか鎌倉とか神奈川ばかりなんだ。 ",
      "キャラクターが柔らかい\n 真面目なドラマでアニメーションに偏見がない限り、広い年齢で楽しめると思う。(ラジオ放送が解らない人は除く)海辺の町と小さな商店街、高校生たちが知らなかったラジオと地域の繋がりや、放送法による著作権の話まで、興味深い。主人公なぎさの言霊の話は、ファンタジーとしてはフワフワして、奇跡を起こす説得力は無いが、ラジオ放送の為に集まった７人の繋がりは過剰な演出がないので、涙を流す程の感動はないが、誰しもが悩み、通る道を瑞々しく描いていて、応援したくなる。新人声優六人をオーディションして使ってるのにもちょっと驚いた。 ",
      "青春群像\n コトダマという設定は良いですね。他は物語、人物ともややライトな設定、毒もないのでお子さんと親子で観賞とかに向いてると思います。 ",
      "ミニFMの良さを活かしたアニメ作品\n 当初、「NHKのアニメか？」と思わせる作風で興味はあまりなかったが、物語が進むにつれて作品の魅力にハマって行く本作である。主人公のなぎさが（無茶振り満載だが）閉店している喫茶店兼ミニFM局を見つけて、そこから展開していく物語。都会の方にはあまりミニFM局は馴染みがないと思うが、今では過疎化している田舎では地域活性化の為に様々な所に腐るほど存在する。地域活性化の為に地元の為、地域密着してFMを流しているか？と言われれば、いささか「勘違いしてんじゃね？」的なパーソナリティや番組もある訳で、それを考えると超個人的な経緯とはいえ、女子高生達が運営して行く姿、それを見守る地域の方々の姿は感銘を受ける所もあるし、今運営している地域ミニFM局に足りない物では無いだろうか？とも思えたりする。実際の所、実写版で観たかったのが正直な所。純情かつ設定は狭いと思いますが、その範囲でのこの出来は素晴らしいと思いました。良作だと思いますよ。オタク向けアニメと思わず是非どうぞ。 ",
      "普通のオタク向けアニメでした\n 嫌いじゃないけど、そんなつもりで観に来てなかったので星低め。よっぽど大人気になってる作品を除いて、ちゃんと作品は予告編とレビューの人たちの分野を確認した方がいいですね・出だしの挿入歌が微妙でした。・登場人物多すぎ感があります。・新人声優の売り出し作品な気がしてなりませんでした。 ",
      "清らかで純粋な良作\n  とても清らかで純粋な映画だな、との印象を受けました。言霊というキーワードをベースにして人間が持つ善性にフォーカスし、丁寧に描いているため説得力を感じました。実際、なぎさが紫音を引っ張りFMラジオをはじめるシーンやクライマックスでは思わずジーンとして涙しました。何より、薄っぺらくない。ほわんとした絵柄も内容に合っていました。湘南の青い空と海、夏の匂いが漂う鮮やかな風景も素敵でした。また、夏になったらあの海辺の街で彼女たちに会いたい、またラジオやってほしいと思わせられるくらい引き込まれました。登場人物が結構多く、かえでと夕のエピソードが語られるなど群像劇の要素も強かったですが、なぎさと紫音の話であり、特に紫音の変化が心打たれました。紫音は、意識不明が長く続く母親だけでなく、転校も多いなど、かなり孤独な環境にありました。そのような中で、おせっかいななぎさと関わることは、はじめは戸惑ったでしょうが、紫音にとってかけがえのない体験になったと思います。友人ができて、その友だちと一緒に目標に向かってともに頑張る体験は、楽しいだけでなくとても充実した経験となったでしょう。そんな紫音が経験した時間を想像するだけで胸がいっぱいになりますね。丁寧な内容なので、エンディングをもっと現実寄りにしても感動は薄れなかったと思います。さすがに紫音の母親が意識を取り戻すのはご都合主義だなぁ〜と感じてしまいます。紫音の手を握るくらいまでにして、後はぼやかして観客の想像に任せた方が深みが出ると思いました。音楽映画としても秀逸で、劇中歌Wishes Come True は名曲！乙葉のキャラが生きてますね。音楽には期待していなかったため、嬉しい誤算。エンディング曲はやや好みではなかったですが、感じは良いです。音楽についてはひとつだけ文句があります。iTunesでWishes〜を購入しようとしたら、バラ売りされていない！サントラ買わないと聴けないとは、iTunesで売る意味なさ過ぎです。この映画において唯一残念に感じたことでした。 ",
      "とてもさわやかないい作品。\n 前から気になってはいたものの、チケットを買うギリギリまで『打ち上げ花火〜』とどっちを見るか迷ったが、予想以上にいい作品だった！「言葉には力があるんだよ。ことだまが宿っているんだよ。強く願ったことは、いつか現実になるんだよ。」この話を通して流れるテーマだ。主人公の透き通るような声とひたむきでまっすぐな性格に心を動かされる。主人公の女の子は涙もろい。でも、その涙は自分のための涙ではない。人の喜びに泣き、人の悲しみに泣く。そういう優しい涙だと思った。主人公がこれだけ前向きにいろいろなことをやってのけられるのは、ひとえに、言葉の力を信じているからなのだろう。とてもいい作品に出会った。おばあちゃんの声優が野沢雅子だったのには、ちょっと笑ってしまった。 ",
      "じんわりと感動\n 観る前はローカルFMって古っ！て思ってなめてたけど、すごく良い話でじんわり泣けた～。地味だけど、夏にまた見返したくなるようなやさしい映画でした。湘南の風景もステキだった。 ",
      "良い作品です！そして感動\n 良かった！徐々にじんわりくる感触で暖かい気持ちになれる『良い話』です！最後にみんなで歌うシーンは涙しました。こういう作品にもっとスポットを当てて欲しいですね久々にパンフレットが欲しかったので買おうとしたら売り切れでした(残念………) ",
      "心がほっこり暖かくなる映画\n 予告を見た時に気になってはいたもののすっかり忘れてギリギリの鑑賞。危うく鑑賞前に上映終了となるところでした。さらに感想を下書きのまま放置したためさらに今更になっての投稿。なんてこったい。このアニメは英語の教科書のようなタッチの世界で、少女たちが出会い友情を深める。そんな人と人との繋がりをミニFMを題材に描かれた映画です。真新しい表現や技法等は無く、ストーリーもここが凄い！といった演出はありませんが、少女たちの日常がほんわかと描かれ、見ていてほっこりした気持ちになります。終盤にかけての若干のご都合主義感は否めませんが、その辺はまぁご愛嬌。お約束といったところでしょうか。構えずにのんびりと鑑賞できるような映画です。 ",
      "炭火のようにじわじわきます\n 初めこそキャラデザと新人声優がやや気になりましたが，すぐに気にならなくなり，作品に浸ることができました。ストーリーはわかりやすく，ひょんなことからローカルＦＭ放送をすることになった女子高生たちの話で，心温まるほのぼのとした作品でした。大きな事件もなく地味な展開ではありますが，それが炭火のようにじわじわきて，いつの間にか作品世界に引き込まれます。この作品では「言霊」が一つのテーマになっています。日本人としてこの考え方はとても好きです。しかし，日常生活の中では意識することが少なく，最近の自分の言動を振り返ると恥ずかしくなってしまいます。もっと考えて言葉を選び、軽々しく誰かを貶めるようなことを言ってしまわぬよう気をつけたいと、素直に思わせてくれる作品でした。 ",
      "派手さはないが静かな魅力がある作品\n 話の内容としては地元の人しか聴けない「ローカルFM」をメインとして女子高生がラジオを始めるといった内容です。あくまで日常の中でラジオをするという少し非現実な世界を通して登場キャラクターがどのように感じるかという、あまり大きな派手さはないが人と人との関わり静かに優しく進行していきます。あまり前情報を調べずに行ったためか想像以上に完成度が高い作品でした。 ",
      "久々の温かいようなアニメ映画\n 人のために直ぐ泣いてしまう主人公のなぎさと優しくて音楽に長けた音羽はいいですね。93分ぐらいなので、話の展開は早くて良いと思いますが、ちょっと足りてない気もする。あまり宣伝もなく、派手さがないのか上映回数が初日以外ハイペースで減っていきました。もう1回だけになってしまった。豊橋ユナイテッド・シネマ18も一周遅れで1回になった。その一回が粘りそうな感じですが・・・ ",
      "言霊パワー‼️\n 2017夏のNo1アニメに認定❣️。途中でラストの展開がほぼ読めたが、それでも最後はグゥッと来た。オチを除いて脚本が秀逸。メイン処は新人の声優さんらしいが、そのレベルの高さに驚いた。(全員がハマってた)いろいろな意味で炎上評価の🎇の作品の対極にあるアニメと感じた。公開の延長を望む。 ",
      "【超お勧め】君の声をとどけたい　素晴らしい！\n 昨年の「この世界の片隅に」並みに心に刺さった！もっと宣伝するできでしょう！！公開期間も延ばすべき。 ",
      "良くやった\n よくあるテーマでよくある青春映画で、現実性を追った作品という感じ。大体よくまとめられてて、キャラの背景が詳しくわからなくても、楽しめる作品。しかし、最後の奇跡が、無理やり感あるなと思った。もっと現実に近づけるなら違ったラストもあったのかなと思った。作品自体は、現実性と非現実性が混ざった作品だったけど、困惑なく、最後まで進んだのは良かった。しかし、最後で困惑を生んだ人もいたのかなという感じ。個人的には、良かったと思います。 ",
      "けいおん−笑い＋言霊\n 表題の通り。まあ悪くはないが、少し浅い。 ",
      "美しい風景とファンタジックな登場人物たち\n はっきり言って予想に反して期待に応えてくれました。人生で最も楽しかった高校２年の夏を思い出しました。風景と人物の画筆のギャップが素晴らしく、ストーリーは単純なのですが演出と音楽が優れており完成度は高いです。また、新人声優さんの役がハマっていて、これもスムーズに馴染めた理由です。青春胸キュン的な要素もあります。この作品を広めたいと思いました。 ",
      "期待通りの作品\n 絵柄のイメージのみで鑑賞しましたが、イメージ通りに「いい話」と言う感じです。主人公は真っ直ぐな性格で、他の登場人物も良い人ばかり。個人的にはもう少し起承転結の高低差が有ってもいいと思いますが、子供でも安心して観られます。疲れた心に癒しを求めるには良い作品です。 ",
      "この作品を広めたい\n キャラクターデザインが好きにならず、初めは観に行く予定では無かったのですが、観始めるとストーリーのテンポも良く、最後まで飽きませんでした。脚本がいいのかな？それとも監督の力量かな？個性的な仲間達も、皆イキイキと描かれていましたね。あと、鎌倉とミニFM局の組み合わせも、マッチしていました。突っ込みたいシーンは有りますが、今年度のアニメ映画の中で、一番の出来だと思います。ただマイナー扱いなので、残念ながら皆に広まる前に公開終了になりそうで残念です。皆さんに観て欲しい作品です。 ",
      "奇跡のアニメ\n ネットの評判で観たが、終わった後にとても心地よかった。いわゆる美少女アニメだがキラキラはしていない。キャラ設定もその葛藤もよくあるものだ。作画（動画）は他の劇場アニメと比べても、平均並み。大きい舞台設定でもないし、展開もすぐに読める。なのに「良い」のだ！ 小品ながらこのアニメにはあふれるみずみずしさか感じられる。これはどうしてなのか？おそらく、舞台である湘南と設定のミニＦＭ、そして六人の新人声優の初々しさの「良い」ところが、みごとなアンサンブルを奏でたとしか思えない。それは作り手の確かな腕だあればこそだろうが、それがこれ以上の効果をもたらすとそれは映画（またはアニメ）の神様が微笑んだとしか考えられない。そうゆう意味ではこれは映画の奇跡だ。 ",
      "現実っぽいのに非現実感がありすぎた\n 絵★★★★★(すごくかわいい)曲★★★★★(聞いてて楽しい気持ちになる)それ以外★・・・言霊の押し売りの主人公や後半から出てきたメガネに箇所か所でイライラ。こんな高校生いねぇよ。とツッコミが多くてなんか見ていて疲れました。鈴木達央さんの出番少なくないですかねぇ？ ",
      "素晴らしかった！\n 色々映画を見て来ましたが素晴らしい内容だったと思います。他の作画に１つ劣るところがあるものの見て大満足でした！感動出来る映画です。見て損は無いかと思われますよ！ ",
      "ポッピンと何処で差がついた\n こんな映画がああることも知らず、たまたま鑑賞前日に知って観てみた。以前同様にいきなり鑑賞した例のポッピンと比較すると大満足です。とても爽やかな可愛らしいアニメでした。媚びた萌に走らず、何となくみんなカエル顔のような感じがしましたが、かわいい印象が残ってます。顧客対象を絞らず、万人が楽しめると思います。 ",
      "鎌倉と児童文学好きならお薦め\n マッドハウスらしい、小規模公開ながらも隠れた良作と言った映画。ただし、この作品の良さって凄く伝えづらい・・誤解を恐れずに言えば、「何も考えずに素直に見れちゃう人」と「普通のアニメにいい加減飽きた年季の入ったオタク」向け。どちらにも属さない中間層にはちょっと厳しいかも知れません。お話自体は児童文学と言っても差し支えないくらいオーソドックス。キャラクターの行動も概ね予想の範疇であり、映画通が唸るような意外な展開はほぼありません。しかしこの「至って普通」の物語が、青木俊直氏の描く独特の線のキャラクター達と、新人声優達の生々しさを残す演技により、「普通だけど普通じゃない」空気を生み出しています。作画的には線を減らして影をつけない「時をかける少女」等で用いられた手法に近い事をしていますが、輪郭線にハイライトの白を差して色を調整する事で、背景に馴染ませつつ立体的に、キャラクターの存在感を引き出しています。美術は「時かけ」で美術監督補佐を担当した橋本和幸氏が手がけますが、この作品、「鎌倉（風）の街」の実在感が素晴らしいです。鎌倉にしょっちゅう遊びに行く私から見ても、かなり再現出来ているなと思いました。三叉路に立つ路傍の家や、ラジオ文化、針を落とすレコードに、T○Kのカセットテープ・・・登場するガジェットは懐かしいものに溢れています。それらが前面に出てノスタルジーを主張するのではなく、あくまでキャラクターに寄り添って作品を彩っているのが微笑ましい。最後にちょっとした奇跡が起きますが、そこで感動する映画ではないと思うので、キャラクター同士の関係性を退屈と見るか、好意的に見守れるかが評価の分かれ目かと思います。あと1年早くても遅くても録れなかったであろう瑞々しい劇中歌は一聴の価値あり。ちなみに、昨今のこの手の作品では男性キャラは排除されがちですが、この作品には何人か男性キャラが出てきます。こいつらが何気にみんないいキャラしてるんです。出番があると言っても、ちょろっとだけなのですが、その僅かな出番だけで「人となり」がちゃんと伝わってくるという・・。この辺の演出力とさじ加減は、さすがベテラン、伊藤尚往監督だなあと思いました。 ",
      "心が叫びたがってるんだ。\n すごく面白い。ラジオを通じて、仲間と共に起こす奇跡の物語。ここ最近のアニメ映画の中ではトップレベル。湘南の街並みも美しく描かれていて、とてもキレイ。新人の声優を使っているらしいですが、どの声優さんもとても上手。ラジオで奇跡を起こす、というのが今までにあまりなかったストーリーなので最後まで楽しく鑑賞。分かりやすいストーリーなので、誰が観ても楽しめるかと。 ",
      "良作、佳作、秀作\n  タイトルみたいな感じの映画でした。万人にどの映画よりも凄いと絶賛されはしないけど良いねって言える感じの作品です。個人的に一番の推しどころは主人公がかわいいところ。明るく元気で泣き虫だけど人当たりが良くて、いたら雰囲気が良くなるキャラが魅力的でした。ストーリーはキレイにまとめてましたね。主人公、友人たちとそれぞれの課題があって、その問題に対してそれぞれの解決策を90分でうまく盛り込んでいました。ただ、冒頭の雨宿りの為に喫茶店の店先にきたら鍵が空いてて機材があったからいきなりラジオの真似してみましたってところが強引過ぎて……www突っ込みどころが所々有りますが、優しい世界で和気藹々としたストーリーでした。あと背景が美しい、舞台が江ノ島はよく有りますが作品ごとに色々違って面白いですね。人物の雰囲気とうまく調和がとれていたと思います。最後に少しだけ残念だったところを主人公の声優さんの泣き演技がすこーしだけ残念でした……まぁ新人さんなのでしょうがないっちゃしょうがないのですが、歌と日常会話はしっかりしてたのでそこだけ気になってしまいましたね……ストーリーが分かりやすく、泣きどころがあって、みんなが優しい世界、ちょっとだけの奇跡といい音楽が聞けるそんな作品でした。 ",
      "話がシンプルで分かりやすい。\n 大変面白かったです。ストーリーは感動物の王道で、分かりやすいためストーリーに引き込まれていきました。 ",
      "楽しい夏休みの思い出話\n 子供の頃、必死で何かに夢中になったことを思い出させる作品で、ピュアで楽しい作品だった。話があまりにシンプル過ぎて、多少退屈なものを感じる。人物の絵と音楽が自分には合わなかった。それでも、全体としては楽しむことはできた。とはいえ、話のみならず、あらゆる部分においてもっと捻りが欲しいと思ってしまう。 ",
      "裏切られ感半端なし。\n アニメ好きでもない自分が、案外感動して観ていた。音楽の質、絵の質、非常に優れていると思った。結局サントラも買って、いろいろな曲を楽しんで聴いている。Mediaで販売されたら、間違いなく購入して何度も観たい映画となった。言霊というキーワードをどのようにとらえるかで評価は分かれるだろうが、素直に感動できる話だった。突っ込みたいところもないわけではない、しかし、全体として受け止めるなら、良い映画だということだ。 ",
      "最高の映画\n  一人じゃ出来ない事も皆なら出来る。不可能な事に挑戦しよう。神戸光歩が好きなんですけど、演技凄い良かった。トゥモローイズアナザーデイ。 ",
      "ファンタジー\n 湘南の夏景色がまぶしかった。少女4人の学生らしいさわやかエピソード。キャラが皆可愛すぎた。不法浸入からファンタジーが始まるなんて。で、何よりも話がファンタジー過ぎた。ラストのまとめ方も現実なのか夢なのか。ただなんかどこかで見た感なストーリー。。言霊を強調したいのはわからなくないが…。 ",
      "一般向けじゃない気がする\n 青春映画かなぁと思い見に行ったけれど、キャラも謎すぎて全然ついていけない。テンポ悪いし。オタク向けでした。 ",
      "円盤買います\n 序盤は慣れないキャラデザに正直ムムムでしたですがクセのある仲間達が増えてきてから最後まで一気に引き込まれました風景、音楽、ミニFMでのやさしいホッコリ空間にやられました眠くならなかった久々の映画でした円盤買ったら毎年夏に見返したいですね ",
      "きみの声をとどけたい\n 話の内容はシンプルでわかりやすいがキャラの個性が少し薄いかなーと感じた。そういう設定なのかもしれないが。話の内容はよかったけどもう一声欲しい感じでした。人の意見、価値観などはそれぞれだと思うのでこういう意見もあるんだなーぐらいに見てください。 ",
      "主人公のひたむきさに感動\n 前から気になってはいたものの、チケットを買うギリギリまで『打ち上げ花火〜』とどっちを見るか迷ったが、予想以上にいい作品だった！「言葉には力があるんだよ。ことだまが宿っているんだよ。強く願ったことは、いつか現実になるんだよ。」この話を通して流れるテーマだ。主人公の透き通るような声とひたむきでまっすぐな性格に心を動かされる。主人公の女の子は涙もろい。でも、その涙は自分のための涙ではない。人の喜びに泣き、人の悲しみに泣く。そういう優しい涙だと思った。やはり、普通の人であればそこまでできないようなことを、勇気を出して前に進もうとしているとき、人は心を打たれるんだなと思う。主人公がこれだけ前向きにいろいろなことをやってのけられるのは、ひとえに、言葉の力を信じているからなのだろう。とてもいい作品に出会った。おばあちゃんの声優が野沢雅子だったのには、ちょっと笑ってしまった。 ",
      "声がとどきました\n 心地よい鑑賞の中、穏やかな覚醒が訪れました。眠たかったわけでないのですが、目を閉じで聞いてみました。魅力ある声が聞こえてきました。聞いている私に声が届きました。よい鑑賞法ではないかもしれませんが、この作品では目を閉じてみてもいいと思います。 ",
      "良作\n 　とても素敵な雰囲気にまとまった、良い感じの作品です。　些か特徴のあるキャラデザインですが内容や雰囲気にも合ってますし、それぞれのキャラの個性の色分けもハマってましたし。若干ベタな展開と有りがちな流れも、こう言うネタだからこそ寧ろソレを意図的に崩したりするとバランスを欠いたり取っ散らかったり、共感し難かったりしかねないので、コレでいいと思います。カエルのアクセントも良かったです。　オーディションで選出された新人声優も、三森すずこ他第一線で活躍するプロに引っ張られるように、ぎこちなくもナントカ巧く演じきれた様子。この辺は監督ほか制作陣が遠慮することなく指導できたからなのかも知れません、憶測ですが。　作品の良い所は他の方の意見に同意すること多々なので、個人的に疑問に思ったり若干惜しいと感じた事は以下の通りです。　12年もの間閉めたままの店舗がたまたま鍵が開いていたとは言え、雨宿りと称して中に入っていじくり回すのは、観客に些か突っ込まれそうなので、もうチョッと説得力のある台本が望ましいと思いました。　この作品のキーワード『ことだま』ですが、これはワリと世界的に存在する〝思想文化〟でして、今の御時世些か廃れた感を受けます。なので、その辺の説明を野沢雅子が中の人を務めるお婆ちゃんあたりに、もう少し語らせた方が良かったかも知れません…　まァそれらは個人的に感じた瑣末な事で、それはさておき上出来・とても良い作品だと思います。※文中敬称略 ",
      "少女漫画的\n テレビでやっていた特番に惹かれて見にいきました。美しい背景に輪郭をハッキリさせて浮き出させた人物画が新鮮。電車と併走する自転車などいくつかの素敵な作画も見られました。江ノ島あたりを舞台にした今作の絵のタッチは良いですね。言葉に出して伝えることの大事さを中心に展開させるストーリーは共感できます。ただやってることは本当はう～んとは思いつつ、アニメだから、ファンタジーとしてみればいいかぁと寛容に見進めました。そのため、早い段階からウルッときそうに。その後も中盤くらいまでは結構感動していました。でもストーリー的に少女漫画な感じで深いひねりも仕掛けもなく、よく言えば安心して見守れる、悪く言えば物足りない作品です。中高生にはちょうど心地良いのかも。ただ、SNS全盛の今、簡単に全世界にモノゴトを発信できる中、ミニFMという小さな輪の中で、それを取り巻く人々の思いには目頭が熱くなります。見せ場の一つですね。最近は人気俳優の起用が多いだけに、若手声優の競演ということでフレッシュ感あって良いですね。ただ、人気俳優を使うと宣伝効果が大きいので、この作品はそうでないからなのか、ガラガラでした。勿体ない。 ",
      "ひたすら押し付けてくる主人公、時間返してほしいレベル\n  ラジオがある家に不法侵入、そこの家の子のためだと言いながら仲間呼んで溜まり場にして、ラジオの家の子を粗末にしてる感じがすごかった。観ててあまりにかわいそうだった。青春モノだからとか、こども向けならこんなもんかと観ながら気持ちを落ち着けようとしたけど、終始自己中な主人公にイライラした。久しぶりに苦痛なものを見た。人の感情とか、そういうものがあまり描かれてなくて感情移入できなかった。言霊の話も宗教っぽくてちょっと気持ち悪くなった。勧誘でもされるのかなってw終盤は最近流行りの声優売り出すためのアニメっぽくて、もうなんかぼーっと観てた。それに主人公棒読みだし、そんなチカラ入れてない映画なのかな。中身スカスカ感が半端ない。多分期待してたから余計に悲しくなってるのかな。時間返してほしい。現実と切り離して考えて観たら、きっと楽しめると思う。風景とか雰囲気とかはステキだったので星2 ",
      "爽やかな物語だが、映画としての完成度は低い\n 言霊が見える少女が巻き起こす、ひと夏の友情と奇跡の物語。青木俊直氏による素朴で可愛らしいキャラクターが繰り広げる真っ直ぐな青春ストーリーに観客が感情移入することは容易であろう。こうなってほしいと観客が願う通りに物語が進行するにもかかわらず退屈に感じないのは、人物を丁寧に描写しているためであろう。ラジオ少年の成れの果てとして、ミニFM局というキーワードに惹かれたのが本作を見た理由である。今どきの十代の若者にはミニFM局といっても何のことやらさっぱりわからないと思うが、そんな人達にもミニFM局とはどういうものか正確に伝わるように描写されていた。3DCGで滑らかに動く無機物に比べて人物動画の枚数が少なく動きに違和感を感じる、主要キャラクターの声優がプロの水準に達していない、小動物に導かれて偶然ミニFM局のスタジオに入ってしまう強引な展開（なぜか鍵が開いている）、ごく普通の女子高生が初めて見るスタジオの機材をなぜか使えたり警察官並みの聞き込み能力を発揮したりといったご都合主義、そういった諸々を許容できるならば、この映画は素晴らしい夏の思い出となることだろう。残念ながら私はそうしたところに違和感を感じて感情移入が妨げられたため、評価は厳し目にならざるを得ない。だが決して感動できなかったわけではなく、いい映画を見たなあという感想を持って映画館を出ることができた。とはいえ、役者の演技と発声が未熟だったことは残念だったと言わざるを得ない。これを良しとしてしまっては、アニメ映画の役者は実写俳優ではなく専業声優を起用するべきであるという意見がまるで説得力を持たなくなるではないか。最近のアニメでは名前の付いた役を初めてもらった新人声優がずば抜けた演技力と発声技術を披露して視聴者の度肝を抜く事例が少なくないのに、声優などこの程度のものだと思われてはたまったものではない。パンフレットによると、この映画は声優をプロデュースするプロジェクトの一環であり、声優の演技が未熟なのは演出意図通りということだが、 物語のオチがあのようなものであった以上、せめて最後の場面の滑舌だけでも良くなるように特訓してほしかった。 ",
      "『君の名は。』ではない\n  高校生が一生懸命がんばる姿だけで泣きそうになる。序盤の展開を中盤で放置しすぎていた感じはしたけど、最終的に諸々まとめられていた。ビンタの始末をつけなかったのは軸が2つになるから致し方ないとは思うが、そこはスッキリしなかった。あと映画館の音響が素晴らしすぎてお寺の鐘の音にいちいち感動した。打ち上げ花火でもない。 ",
      "ザ・長編アニメ。\n \"映画館で長編アニメを観賞したい欲\"にどうしても駆られ、全く知らない作品でしたが観てきました。結論から言うと、良作。泣きました。嗚呼、やっぱりアニメは現実を逸脱してこそアニメ。もちろん人によります。リアルさを追及する映画ファンの方にはおすすめしづらい作品です。物語は、主人公の女子高生・なぎさがひょんなことから町の小さなラジオステーションで自分の思いの丈を放送したことから始まる青春友情ストーリー。湘南が舞台となっており、随所に描かれている湘南の街並みが観ていて単純に楽しいです。冒頭のおばあちゃんとの回想シーン、主人公・なぎさの真っ直ぐに人を思うピュアさに感動しました。 ",
      "う〜ん\n とてもまっすぐな内容で理解できるのですが、少し子供っぽいかなぁと感じました。それぞれの登場人物の悩みが、小学生、中学生向け？と思わせてしまうのが期待していただけに残念でした。最後の歌のシーンは素敵でした。 ",
      "まっすぐで素敵な作品だった この映画をみて幸せになれる人はきっと素...\n まっすぐで素敵な作品だったこの映画をみて幸せになれる人はきっと素敵な人だと思う ",
      "言霊\n 言霊という考え方は素敵だけど、ここまでゴリ押しされると言霊教の布教アニメ。主人公のカルト信者っぷりが少し怖いけど、最後の歌唱シーンは素晴らしかった。 ",
      "全てが真っ直ぐな青春夏休み映画\n 全く予備知識無しで観にいったら、これは中々の拾い物。今時、ここまでストレートなテーマとストーリーを、新人の役者さんたちの実直な演技、奇をてらわない王道の演出で観せてくれるアニメは珍しいのではないか。御都合主義、という人もいるかもしれないが、僕もラジオが好きだから、こんな奇跡が起きるかも？起きたら素敵だなと心から思いました。観終わった後、良い夏休みだった！ と爽やかな感慨が残る良作。 ",
      "夏の終わりに…\n この季節に見るのにピッタリの爽やかな映画でした。盛り上がりは少ないけれども後口が良かったです。幅広い年齢のかたにおすすめです。 ",
      "きみの声をとどけたい\n とってもまっすぐな物語。今年で一番泣きました。多くの人に見ていただきたい作品。 ",
      "湘南ミニFM☆彼女たちが起こすキセキの物語\n 青い海と空、江ノ電、江ノ島…夏の湘南が舞台。女子高生たちが起こすキセキの物語。…ラクロス部の女子高生なぎさが偶然見つけるミニFMステーション。ラジオを通して育まれる友情に胸が温かくなる。“言葉には魂が宿る”と信じる女子高生なぎさ。素直で可愛い。部活、友情、自分の将来…難問が山積み。答えを先送りしていた彼女だけれど、ミニFMに本気で取り組みながら成長する。その姿が瑞々しい。新人キミコエ・オーディションで選ばれた若い６人の声優さんたちが魅力的。主人公なぎさ=片平美那さん。同級生かえで=田中有紀さん。同級生・雫=岩淵桃音さん。お嬢様・夕=飯野美紗子さん。謎の少女あやめ=神戸光歩さん。音大生・乙葉=鈴木陽斗実さん。そして、母が入院中の紫音=人気声優の三森すずこさん。劇中ライブで新人6人が歌う「キボウノカケラ」がとても素敵。声を通して、みんなの思いが届いた。起承転結が分かりやすくて、確かに予想外のことは起こらないけれど…素直に感動する映画。…LINE＆SNSが気持ちを伝えるアイテムになった今だからこそ。言葉を「声」で伝える大切さ。言霊=コトダマが宿るという考えに自分もハッとさせられた。悪口はダメダメ。自分に返って来るよ！…と、なぎさに教えられた。公開は8月25日。舞台挨拶もあるらしい。いいなあ…彼女たちの生歌が聴きたい。忘れかけた青春が思い出せるかもしれないから… ",
      "テーマ自体は分かるが…\n オンデマンド試写で鑑賞。言霊の力を信じるというテーマは分かるも、言霊が見える能力（？）を持つ主人公にという設定に、ファンタジーとリアリティラインの境界の曖昧さを拭いきれず。若干の宗教臭さも感じたというか。事態が都合良くいきすぎるラストも微妙。新人声優で揃えたというメインキャラ達の演技は、拙いのを前提にしても頑張っていたと思う。しかし主人公はよく泣くね…というか一番ショックだったのは、カセットテープを知らない世代が当たり前になっているという事だった。 ",
      "コトダマを信じてます。\n 試写会に行ってまいりました。『きみの声をとどけたい』とても優しい時間が流れる映画でした。コトダマは私もあると思うので色々と共感しました。最近はメールなどで済ませがちだけど言葉で伝える大切さを改めて感じました。人に言葉で伝える、人の言葉を聞く。大事！！娘と見に行って良かった！ラジオにも興味持ったようです。あと！声優さんたちの声が素敵で歌も素敵でした！！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}