{
  "id": 202,
  "reviews": {
    "eigacom": [
      "堂々たる大作\n こうした堂々たる大作映画を作る監督は、もう日本には原田眞人しかいなくなってしまった。観客に対して親切な作りではない。方言の訛もすごいし、一部には聞き取れないセリフもあるだろうし、関ヶ原の合戦に詳しくないものには、勢力図がわかりにくいかもしれない。しかし、逆に言うとこの映画は観客を子ども扱いすることをやめている。いくらかの教養がなくては楽しめない作品なのは確かだが、知識は人を豊かにするものだ。この映画は観客の教養を信頼している。役者の芝居も素晴らしいし、映像も美しい。合戦シーンは美しさを追求するのではなく、血みどろの乱戦として描いたのも見事。徳川家康役の役所広司の存在感は際立っていた。もはや日本映画史に残る名優となった言って差し支えない。このような映画が大ヒットした事実は頼もしい。一から十まで説明してくれる映画ばかりが求められているのではないというのは、頼もしいことだ。原田監督にはこうした教養ある作品をこれからも作ってほしい。 ",
      "役所広司演じる家康が憎らしくも貫禄十分\n 司馬遼太郎の原作をあいにく未読のため、詰め込んだ台詞（息継ぎの部分を編集でカットして、たたみかけるような効果を出している）と膨大な情報量についていくのが大変だったというのが正直なところ。司馬のファンなら余裕を持って楽しめるのかもしれない。徳川家康を演じた役所広司が貫禄たっぷりで、ほどよく笑わせてもくれて、大作時代劇の重みをしっかり担っている。三船敏郎や仲代達矢の域に近づきつつあるのではないか、と思わせる瞬間がときどきあった。有村架純は忍びの役だが、少々鈍い印象を受けた。アクションを求められる役には向かないかも。終盤の合戦シーンはさすがに見応えあり。勝敗は最初からわかっていても、やはり三成側に感情移入して応援し、ハラハラドキドキしてしまう。 ",
      "『GOEMON』と史上サイテーを争う時代劇映画\n 司馬さんの原作も今ではフィクションと恣意だらけといわれているが、説得力があった。オモシロかった。しかし、これは司馬さんの『関ヶ原』を原作としながら、悪いアタマで最悪のアレンジをした映画。観なければよかつたと後悔。 ",
      "合戦前の駆け引きが熱い\n セリフが早口に加えて固有名詞が多く、更に方言も飛び交って聞き取って理解しにくかった。予備知識が豊富ならもっと楽しめたかも。ラスト２０分前から始まる合戦は迫力があった。 ",
      "難しい\n 聞き取りづらく、内容ももともと詳しくなかった為最後までなんとなくの理解で見終えた。ネット記事を読んで、なんとなく理解。先に説明を見てからでもいいかなと感じた作品 ",
      "もう少し期間を開けてからの方が\n 俳優さんだから、いろんな武将を演じるのは良いことなんだろうけど、放映は2015年くらい？予告とか観て、「ちょいと前まで官兵衛やってたじゃん。」思って、良かっただけに余韻もまだあるうちに「えっ、石田三成？」ってなったな。大河やってから10年近く開けてからとか、幕末志士を演じてたなら見方が違ってたかも。映画自体は「映画にする必要ある？」って感じたかな。年末年始あたりに2、3時間分で1話にして２夜連続放送とかにして丁寧に描いて欲しかった。 ",
      "戦闘シーンなどは結構リアル\n 槍ぶすまや槍で叩くなど戦闘シーンの一部は結構リアル。主人公の三成はそんなに強くはなかったけど ",
      "視点がよい\n 石田三成からの視点が良かった。立場が変われば、善悪の視点も変わる。小早川秀秋の苦悩も、本意とは異なる方向に押し流されていくのが、まるで自分の人生のようだった。 ",
      "マジでセリフ聞き取れねえ\n それだけはガチ ",
      "この映画を観るのにお金を使うなら、お金をドブに投げ捨てそれを拾い洗...\n この映画を観るのにお金を使うなら、お金をドブに投げ捨てそれを拾い洗って乾かし財布にそっとしまった方がいい。まあもう歴史モノ見飽きたってのもあるし。ちゃんとした映画に普通ジャニーズは使わないし。キモいやんジャニーズ。 ",
      "良くなかった！\n セリフが聴こえない。もっと基礎から発声練習を。立ち振る舞い方も武家らしく、品良く、厳かに。先の白い巨塔もそうだが、これもキャスティングミス。もうあの頃のような役者さん（ex.三船敏郎、志村喬、左卜全、藤原釜足、加藤大介、稲葉義雄、千秋実、・・etc）は出ないのか。それとストーリー、時間に制約があるなら、ポイントを絞ったらよかった。「関が原」というなら、例えば、合戦の場面。実際の合戦の惨たらしさとか。史実では、戦いの後、首なし死体がごろごろしていたというではないか。殺戮の悲惨さをリアルに描くのも，当世、逆説的な意味で大切かも。合戦場面がお上品過ぎた。 ",
      "ド派手なチャンバラ劇だけ。\n  良かったことは衣装、セット、合戦シーンの人の数はお金がかかってて見応えがありました。これだけお金をかけた映画は今の時代にはほぼなく、特に合戦シーンは実際の戦いを見ているようです。ストーリー。秀吉の天下統一から関ヶ原までを石田三成目線中心に語られるお話です。本来、2時間枠で語りきれない話なので、ファン的には語って欲しい幾つかの大事な場面はカットされてます。また時間の制約があるため、語れるストーリーは状況説明もないまま、突然始まり、足早に場面が変わっていきます。例えば、説明なく「ウルサンでの戦いで貴殿の働きは、、」と突如会話が始まり、視聴者が心の中で「ウルサン？？」と思った瞬間、次の話題に移っています。誰？今どこ？それ何？何の話？の連続です。司馬遼太郎の原作と銘打ちますが全く異なり、原作のダイジェスト実写を期待するとガッカリします。(これから見る人へ)字幕オンは必須です。豊臣秀吉が天下統一し、関ヶ原に至るまでの歴史は先に頭に叩き込んでおきましょう。背景の説明もなく会話が行われ、足早に場面が過ぎ去っていくので10分で挫折します。歴史の話なので何が本当か？は分かりませんが、この映画で描写される武将を基本と思わない方が良いです。この映画上の武将は皆 間抜けですが、原作含め他の小説では三成を含め各武将はもっと思慮深く、それぞれの行動にやむを得ぬ理由があり憧れる人ばかりです。ただ。チャンバラ描写は派手で、映像は美しいです。なので、ストーリーはおまけで、何なら消音にし字幕も消して、ただ映像だけを眺めるだけなら見応え充分と感じられると思います。そんな映画です。 ",
      "楽しみだったがちと残念！！\n 役所、岡田、有森他豪華キャスト&日本史上最大の戦国最期の大決戦の映画にしては、ちょっと残念！！岡田君ジャニーズで落武者擬きの三成ちょんまげ姿が痛々しい。 ",
      "只々、武将達がカッコ悪く、救いが無いと言う映画です。\n  只々、武将達がカッコ悪く、救いが無いと言う映画です。歴史は好きなので、公開された時に、観に行こうと思ったのですが、レビューが悪かったので、テレビで観る事にしました。想像以上に悪かったです。時間を返してほしい。全体像・相関・陣立・経緯のポイント、本当に全ての描写が足りない。しかも時間に会わせた登場人数の絞り込みも出来ていない上に、呼び名がコロコロ変わるetcで、この時代の歴史を知らなければ、ストーリーがほとんど解らない仕様になっています。にも関わらず、ストーリーに不要なシーンはなかなかに多い。さりとて史実に忠実でもありませんから歴史好きが喜ぶ映画にもなりませんし、原作に忠実でもないのでストーリーが解ったところで、ストーリー的に面白い映画でもありません。でも、この作品の問題点は、そんなレベルじゃないんです。ともかく、武将達が只々 クズか無能でカッコ悪い。まるでそれがこの映画のメインテーマであるかのようです。先ほど記載した、ストーリーに不要なシーンの多くが、クズっぷり、無能っぷりのシーンなのです。そして、取って付けたような『大一大万大吉(一人が万民に、万民は一人に尽くせば、天下は幸福になる)』良い言葉がですが、こんな超々マイナーな言葉を大して説明もせず、メインテーマにしても意味がないでしょう。また、主役の石田三成すら、それを体現できていないので、心に刺さる訳でもないし、説得力もありません。ですので、延々とクズと無能達が目的と理由のハッキリしない大騒ぎをして、結果として、救いのない世の中が始まるといったラストで終わる映画になっています。ストーリーが解り辛いだけに、ほぼ全ての武将がクズか無能であるイメージ、救いのない世の中が更に悪くなるイメージ、そんなイメージのみが伝わってくる映画でした。一緒に見ていた家族は、気持ち悪いと言うことで観るのを止めまていました。ところで、この時代ってそんな時代でしたっけ？「信長」「秀吉」「家康」は、戦国時代と言われる内乱で疲弊していた日本を統一、平和で安心な日本(当時としては)を作った立役者達ですよね。一人では達成できず、三人がかりでの達成しましたが、①織田信長、日本統一事業を開始し、軌道に乗せた。②豊臣秀吉、信長の後を継ぎ、日本統一を完成させた。(日本統一の前に信長が殺された為)③徳川家康、統一日本をシステム化し、永続化させた。(秀吉の統一は力づくで不安定、その死後、日本は、また分裂しかけた)と、いった所。彼らの統一事業で、争いが多く安心できない戦国時代から、平和な江戸時代(海外ではmiracle peace と言われる)になった。そんな時代ですよね。彼らに瑕疵がなかった訳ではないですが、偉大な事を成し遂げた事は確かで、そんな彼らの時代だからこそ、この時代は人気があると思うのです。この映画が曲がりなりにもヒットしたのは、演者と映像と宣伝の力だけと言ってもよいのではないか？そう感じるような映画でした。ストーリーが面白ければ、歴史物で連続ヒットも狙えたのでしょうが…歴史好きとしては、只々残念です。 ",
      "なんとも言われぬ微妙感\n 予告編が気になり劇場で見たかったのですが都合が合わず、地上波初放送ということで期待して観たのですが、期待が大きすぎたようです。劇場で見れば最後の合戦シーン等はそれなりに観られたかもしれませんが、いかんせん家庭用テレビではそれも望めず、かえって粗が見えてしまった感じです。過去のレビューで繰り返し述べられてはいますが、中途半端な初芽パートは説明不足過ぎてよくわかりませんでした。事前に原作で予習しておかないといけない映画だったのでしょうか。前半はともかく、負傷後はどういう状況なのかさっぱり分かりません。負傷後に拾われて売り飛ばされたのでしょうか？それにしては関ケ原の戦場の真ん中で右往左往してますし、あの集団は何だったのでしょう？三成を中心に描くのは良いですが、彼が頻繁に口にする「義」が作中ではまるで見えません。どこかカットされてたのでしょうか。冒頭に演出上セリフが聞き取りにくいので気になるなら字幕を有効にしてくださいという旨のテロップが出ましたが、いや、そんなレベルじゃないです。真面目に何言ってるのかよく分かりませんでした。尾張言葉だからどうとかではなく、とにかく聞き取りにくい。全編聞き取りにくい。これは演出上とかいう話ではないように感じます。最後に金吾中納言。いい男使ったので悪役にできなかったのでしょうか。すべては部下のせいです、って。それまでの東出中納言の葛藤が台無しに感じます。催促鉄砲もなければ、三成たち五奉行と武断派の対立も中途半端で、なんとも微妙感が漂う作品でした。補足：作中冒頭、尾張人と近江人の対立みたいな解説がありますが、それはいかがなものでしょう。淀殿は近江浅井氏の出とは言え、元を正せば織田信長の血筋です。武断派と対立した五奉行にも尾張出身者は居ます。一方、武断派の黒田長政は尾張でも近江でもありません。補足2：武将の名前呼びは論外ですね。親しい間柄で内輪しかいないときはともかく、例えば家康なら内府殿かせいぜい徳川殿、徳川内府です。三成も（石田）治部ですね。補足3：聞き取りにくくて間違えているかもしれませんが、島左近が紀州浪人って名乗ってました？彼は大和の出身ですけど。なお、秀次が処刑されたのは1595年で、三成が佐和山城主になったのは1591年です。 ",
      "駄作\n 司馬遼太郎のブランドに頼ったが原作がかわいそう ",
      "全く駄目\n これ程に駄作とは思わなかった。最近の映画は幼稚化しているのではと感じる。女忍者との恋愛ごっこの映画に成り下がっている。司馬遼太郎さんに謝罪をしてほしいくらいです。戦闘シーンもカメラ割りが悪くてただただ見難い。黒澤映画とか、プラトーンなどを観て勉強してほしい。期待をしていただけに、残念でならない。 ",
      "原作を愚弄\n 原作を愚弄している。原作者の名前と原作の題名を使って欲しくなかった。骨太の人間群像が、客欲しさの…初音。ここまで、原作を貶めた映画も珍しい。監督にプライドはないのか？ ",
      "限り無く透明に近い時代劇風朗読劇\n 既視感がある、それは、渡る世間は鬼ばかり。ただ棒立ちで、セリフを早口で抑揚なく、皆んな、ですます調、である調、最後にござる、整列して、言葉が被らないように、寸断なく、立て板に水のごとく。それが、長い長い、二時間半、喋るし、風景はよく整備された公園のようだ。間引きされた竹林、下草の無い森林、整備されたけもの道。侍から下人に至るまで、いつもクリーニング仕立てのパリパリの汚れもシワも無い。最初は司馬遼太郎の独白で始まるが、いつのまにかホームドラマのナレーションのようになる。女の忍び、有村架純は鈍臭い動きで、生き残ること奇跡かお笑いか。戦闘シーンは、これだけおざなり感は半端ない。ボランティアか時給七百円のバイトですか。わろてる奴いるぞ。本当に、情けない、時間を浪費させられた、クソ映画。 ",
      "最低最悪駄作！\n あの関ヶ原を映画にしたのですよね…僕が映画館で見た関ヶ原は多分どこか外国の関ヶ原ですよね…原作が司馬遼太郎先生だったはずですが…多分どこか違う司馬遼太郎ですね…岡田さんはよかったと思いますよ。有村使ったとこでngだろ…何か勝手に恋愛映画やってくれよって感じ。監督がぶれてるから仕方ないけど。もっと歴史を勉強するべきでしたね。あの最低な監督…名前すら知らないけど。そもそも小早川秀秋を主題にしようとしたらしいし…嫌 本当に駄作です。作んなよ勝手にむかつくから！最低の監督！ ",
      "原作比較\n 司馬遼太郎の関ケ原ではなく、ただの忍者映画。いろいろ製作側の都合よくキャラの設定を変えるのはいかがなものか。 ",
      "まさに駄作、クソ映画\n 出演者全員が早口言葉内容がわかりづらい アホかチビで猫背の岡田を筆頭に演技下手の役所人選ミスだ ",
      "酷いな\n 役所広司など大御所は、なりきってる感じが凄くて、名古屋訛りとか上手かったけど。石田三成視点で描かれてるってなら、岡田くんは駄目だったのでは？？ホントに滑舌の悪さと、何言ってるか全然聞き取れない。歴史大好きな人向けですね。よくある、映画を通して歴史を学ぶ体制で見ると、ちんぷんかんぷんです（笑）分かってる人向きになってるので、展開が早くてついていけない感じだと。それよりも、素人が編集したの？（笑）ってくらい編集が下手（笑）わざとなら、あーこういうのなんだ～ですけど。変な途切れかたしてる気する。キャストで売りたかっただけなのかな？と、残念過ぎる映画でした。 ",
      "戦国絵巻・関ヶ原\n 日本史は、それなりに知っているつもりでしたが、やはり、関ヶ原だけに焦点を当てられると、十分理解できていないため、それぞれの武将の利害関係がよくわからなかったのが本音。当時の状況をできるだけリアルに描いているのでしょうが、言葉がわかりにくく、早口で聞き取れない部分が多々あった。関ヶ原の戦闘シーンはなかなか迫力があり、見どころも十分でした。また、三成と初芽の恋物語も切ないですね。有村架純さんは、この役としては、どうかな…と思いましたか、一皮剥けて、なかなかよい演技だったと思います。最後の岡田君の顔がアップになって死に行く場面は、「永遠の０」を思い出しました。 ",
      "やっぱり、期待外れ\n 関ヶ原の戦いは、2.3時間で終わった戦闘で何で天下分け目と言われるのか？要はそれまでの過程が大事、昔TBSだったと思うが関ヶ原のタイトルのドラマ、当時のオールキャストで壮大な人間関係を演じた名作が有った。この作品は登場人物も部分的、しかも秀吉、家康などに品格が無い、天下分け目どころか、単なる田舎大名同士の合戦に見える、石田三成は優秀な官僚だが合戦の経験も無いし、朝鮮出兵でも有ること無いことをすべて秀吉に報告して武将に恨まれたらしい、要は人望が無い、その辺を家康にうまくつかれた、三成は人物は良いが上に立つ器ではない、三成を良く描くなら最後に天敵の福島正則と裏切りの小早川のその後をテロップで流す位の配慮が欲しかった。なんとも終わり方が後味が悪い。 ",
      "難しい…。\n 歴史の勉強は全く頭に入っていません…。だからこそ歴史を観ようと思いました。やはり・・難しかったです。。迫力があり、命懸けの戦は潔さを含め、男の強さを感じました。観ていて辛かったですが…。 ",
      "全然やった\n まぁ失敗作かな司馬遼太郎さんらしいナレーションはよかったけどわけわからん朝鮮兵とかくノ一とか役所広司は流石に良かったけど最近はファンタジーな時代劇多いから、本格的な作品にした事は評価できるけどそれにしても岡田准一ってどの映画も同じ演技やね ",
      "1分\n 楽しみにしている方も多いと思いますので、あまり多くは語りませんが、初芽との絡みをどう観るかですね…上映時間149分でも無理あるのに、それを1分で終わらせた真田丸…偉大やわ〜( ๑˃̵ᴗ˂̵) ",
      "壮大な負け戦\n 日本映画の良さ、主人公が負ける事がわかっている物語でも観客は観る、それを久しぶり痛感した良い作品でした。戦国時代や武家しきたりなど、予備知識がないとわからないシーンや描写もあったかも知れませんが、尾張言葉など方言や合戦の描写などとてもリアルに感じました。原作２冊を149分に納める作業は ",
      "大作？\n 最後の戦のシーンは最近の作品の中でも大作と言えるが、各役者のせりふ回しが早すぎて、聞き分けにくい。 ",
      "なんか普通\n エンタメに偏りすぎなかったのは評価できるが、勝負のあやとか心の機微とか、なにもなく残念。美形の三成が正義を掲げるとなれば、本来自ずと西軍に肩入れするはずなのだが、あまりそうはならなかったことがこの作品のいまひとつ感を物語っている気がする。いっぽう、家康サイドは比較的よく描けており、なるほどこんな感じで手なずけていったのかとそこは納得した。いっそ家康を主人公にしたほうが、商業的にはいざ知らず、映画の出来はよくなったんじゃないかと思った。またセリフが速い、長い、訛りが強い、情報多い、などのため聞き取れない箇所多数。音質のいい昨今、珍しい邦画。 ",
      "「わからない」でも楽しめる映画！\n はじめに…ハッキリ言って、何を言っているのか良く分からないし、何が起こってるのか理解できない部分が多々ある。でも、それって我々観客の『観る力』が足りてないからであって、『分からなかった』からと言って作品が批判されるのは、とても間違っていると思う。原田眞人監督らしい独特のセリフテンポが、本作では良くも悪くも際立っていた。セリフを喋っている上から次のセリフを被せて、会話が成立していないようにみせたり、力関係の差を見せていたり、切迫感を出していたり、映画テンポを上げていたりしている。相乗的に勢いがある作品になっている。一方で、セリフを被せているために、会話の顛末が理解できない部分が多々ある。それでなくても、訛りのきついセリフばかりなのに…こんな次々と被せられたら、全然、理解がついていけませんわ（笑）でもこれって、観ている私の力不足だからなんだと思う。少なくとも、司馬遼太郎の原作でも観てれば、随分と理解度が違うんだろうな〜。例えるなら、“能”とか“古典落語”を見ているような感覚。30%ぐらいしか理解できてないけど、面白さは伝わってくる、というか。とはいえ、私の評価は★3程度ですけどね。 ",
      "「とくとご覧あれ！」～“天下分け目の大戦”を描き切った超大作\n  司馬遼太郎の同名小説を原作に、日本映画史上初めて“関ヶ原の戦い”にフォーカスした歴史超大作。これまで、「大河ドラマ」を始め、様々な形で描かれてきた“関ヶ原の戦い”―。本作では、西軍の総大将・石田三成を“義に厚く愛に生きた武将”と捉え、東軍の総大将・徳川家康を“智謀に長け野心を剥き出しに生きる武将”として比較し、両雄を取り巻くドラマを中心に、“天下分け目の大戦”の全貌を描写します。原作が持つ雰囲気を踏襲し、全編に渡ってドキュメンタリー・テイストで描かれ、時折原作の文章そのままなナレーションを挟みながら、発端から勝敗が決するまでを重厚感を保ちながら編んでいきます。社会派作品を得意とする原田眞人監督の手腕が十二分に発揮されているなと思いました。石田、徳川両陣営が仕掛ける策謀に次ぐ策謀に、この日本史始まって以来の大戦は、日本全土を巻き込んだ壮大な“謀略戦争”だったのだと、改めて気付かされました。当時の空気感やリアルさを追求したためか、随所で聞き慣れない用語や言葉遣いがありました。普段から歴史物や時代劇を観慣れている人は苦では無いかもしれませんが、そうでない人は本作を見る前に、流れの概要を予習していた方が良いかもしれません。石田三成とくの一・初芽との恋模様や、策謀、義、愛、などそれぞれの想いが入り乱れる人間ドラマが胸熱。引き込まれました…。各々が叶えたい夢、遂げたい野望を胸に秘め、命や人生の全てを懸けて、東西の雌雄を決する大戦に望む姿に心揺さ振られました。本作の宣伝スタイルは迫力のアクション描写を前面に押し出したものでしたが、その宣伝に偽り無し、です。シネマスコープの大画面に展開される破格のスケールを誇る合戦シーンは、日本映画史に残る名場面だなと思いました。その壮絶さに息を呑むと共に、そこから迸る武将たちの生き様に圧倒される思いでした。日本映画がハリウッド映画に対抗し得る最後の切り札は、何と言っても歴史・時代劇の超大作だと思います。絢爛豪華なセットや迫力の合戦シーンは、どんな海外の大作映画にも引けを取らない、日本独自の魅力に溢れているものだと感じるからです。日本映画草創期から培われてきた殺陣や時代劇の様式美など、もはや伝統と格式の世界と言っても過言ではないと思います。時代劇映画やドラマがめっきり減ってしまった昨今、改めて日本固有の文化である時代劇、チャンバラを見直し、復興し、世に問いかける必要があるのではないでしょうか？余談。本作の続編として、同じスタッフとキャストで司馬遼太郎の「城塞」を映画化して欲しいなぁ、と個人的に願うばかりです！ ",
      "最悪、時間の無駄。\n スカパー録画で見始めましたが架純ちゃん登場のシーンで見るのを止めました。この映画の関係者の中に原作を読んだ人はいるのか？多分製作スタッフの中には違う違う、と思いながら仕事してた人がいたのは容易に想像がつきます。映画だから多少演出的なこともあっても良いが、処刑場でくノ一が暴れるのはあんまりです。初芽さんがくノ一とは！お口直しにTBS版を見ました。録画データは当然消去です。島佐近 登場の前に見るのを止めて良かったです。 ",
      "お金はかかっている\n 司馬遼太郎の原作に忠実な作りで、映画としてはどうだろう。石田三成は岡田准一、徳川家康が役所広司、ロマンス担当として女優を配している。いろんな見方があると思うが、肝心の合戦シーンがよくわからず、セリフで説明されてなるほどと思う次第。 ",
      "批評以前に「不良品」\n 台詞が聞き取れない。「早口」「方言」が原因と評している人もいるが、モゴモゴとしか聞こえないので、音響処理の失敗だと思う。作品としての出来を論評する以前に、これでは物理的に不良品だ。俳優の熱演やスタッフのすばらしい仕事がだいなしだ。さらに、説明不足で「この人たちは誰？」「なぜこんなことするの？」という謎が多い。原作を読んで、しっかり頭に入れてからでないと理解できない。「予習しておかないと難解」と言われた「ダ・ヴィンチ・コード」でさえ、キリスト教、ヨーロッパの文化・歴史・地理に関する一般常識があれば困らなかったのに、「関ヶ原」はひどい。申し訳ないが、「見て損した」感が残る。 ",
      "【黑電影】關原之戰。\n  　　大一大萬大吉。　　時代總是在變動的，日本戰國時期尤然。　　豐臣秀吉統一日本後，市井人心依然浮動，他的晚年過得並不愉快，眾多部屬對於他的喜怒無常懷有畏懼與痛恨，大家都曉得權傾天下的太閤殿下已經逐漸遠去，接下來要牢牢抓住這個國家的人，或許是沉潛多時的三河國武士德川家康。　　石田三成早就清楚德川家康的政治手腕多麼深沉，以他身為太閤殿下身邊最有權力的家臣，他或許有能力也有機會早早便阻擋下德川家康的佈局，然而，或許是性格使然、抑或理念之故，當然更包括彼此的地位立場的不同，石田三成雖不能完全認同豐臣秀吉晚期的諸多爭議事件，卻不能不替年幼繼任的豐臣秀賴守住這個天下。　　比起家康的默默蠶食，想以大氣與正義解決問題的三成，果然被前田利家說中了，沒有足夠的城府，難以號令天下。　　決定日本命運的「關原之戰」（関ヶ原）雖然從豐臣部屬之中分裂成西軍和東軍，其實該說是三成和家康的鬥爭，明眼人都曉得秀吉死後的日本就這兩個人最具接棒態勢，比起廣結善緣的家康，三成的堅持與個性使他少有盟友，起跑點就輸了的三成似乎也沒有打算放棄，因為不到最後一刻，沒人曉得會發生什麼事情，如此堅守武士道的傢伙終於還是逃不掉敗陣的命運。　　比起以往多數描寫這段歷史的戲劇或小說多以家康角度切入，「關原之戰」則以三成的立場為主，將他描繪為不被權力迷惑且珍惜生命的忠臣，那確實是難得的角度；戰國時期各地大名無不想盡辦法提昇自己的地位、拿到更多俸祿，牆頭草比比皆是，只要選對了邊便一輩子無憂，最怕的是判斷失誤選到必敗的一方，株連九族的狀況更是戰亂的日常，小早川秀秋的極度擔憂與天人交戰可見一斑。　　整個關原之戰雖然東西兩軍調動大批軍力，意外的是，戰役在短短一天之內就分出勝負，西軍秀秋的叛變是戰局風雲變色的重要因素，雖然三成結合了島津家與毛利家為共同戰線，擁有強大兵力的友軍卻選擇按兵不動，各懷鬼胎不難想像，最令三成受挫的是在新時代即將開始的當口，大名們依然只想著自己的利益與前途，沒人像他想要守住豐臣家、沒人像他只要爭個正義，既然太閤已故，家康還未必百分百拿走天下，三成是將失勢了，在那之前藉由參戰能為自己掙到多少籌碼，這得用耐心好好等待。　　虎視眈眈的毛利、無法趕抵的上杉、心猿意馬的小早川，石田三成當然曉得戰爭本來就是那麼現實殘酷，只是時不我予的狀況真落在自己頭上，能夠依靠的只有一班明知會輸仍浴血抵抗的家臣和盟軍，豐臣家就要這麼陷落了嗎？　　原來，一人為萬眾、萬眾為一人的太平夢想是那麼難以觸及？　　岡田准一確實是愈來愈戲精了，堪稱少數時裝古裝都恰如其分的男演員，他飾演的石田三成懷有安撫天下的大志，卻碰上同樣想要一統天下且佈局已久的德川家康，隨著近代史料的陸續出土，早年史家與民眾對石田三成的負面形象逐漸得到平反，德川家康的深沉則愈來愈清晰，役所廣司飾演的家康確實有那麼強烈的氣勢，那正是將要統管國家的人應有的威嚴，追求公平正義只是口號，傻子才會當真，要讓諸國大名臣服得要有心機有手段，這一點，三成遠遠不比家康。　　現有的史料無法判斷當時是否真有初芽這位女忍者服侍於石田三成身邊，但諸多小說都有類似描寫，不管她的出身與來歷，死腦筋的三成在世俗眼光之下仍做了隨心而為的決定，歷史或許沒有那些浪漫，電影卻不能不如此安排，有村架純的古裝扮像愈來愈有味道了。　　東出昌大飾演的小早川秀秋挺揪心，正義與不義或許沒那麼難以分辨，難的是在現實與良心之取捨。　　但是，整部電影最讓我讚嘆的是瀧藤賢一詮釋的豐臣秀吉，宛若活脫走出銀幕的死氣沉沉，那樣的秀吉難怪後繼者會想推翻政權取而代之啊。 ",
      "超クソ大作歴史映画\n 加藤剛と森繁久弥版の大ファンだったので超期待していたのだが、これ程までのクソ映画によく仕上げられたものだ。まずどの武将にも感情移入できない。誰も輝いていない。加藤剛が演じた石田三成の聡明で痛々しいほどの正義感、三船敏郎が演じた島左近にみる親心にも似た寛容さ、その2人が織りなす一連のやりとりが、今作ではただただダラダラと諫のセリフを述べる暗い感じのおっさんと、反抗期のガキのように会話を遮るアダルトチルドレンとの実に気持ちの悪いやりとりに変わってしまった。また他の配役も最悪だ。福島正則の役者誰？加藤清正の役者誰？大谷吉継の役者誰？本多正信の役者誰？といった具合で、仮に無名でもいいのだが、とにかく個性が皆無。宇喜多秀家、安国寺恵瓊、小西行長、毛利輝元あたりなどいないも同然。関ヶ原の最も面白い部分である個性溢れる武将たちの複雑な人間関係や、個性にスポットをあてず、代わりに？くノ一やよくわからない朝鮮兵の爆破のシーンを入れてみたり、一体何がやりたかったの？という感じ。てか、朝鮮人がこの戦で活躍してたの？てか、いたの？てか、いたとしてもそれ描く必要あんの？とにかくクソ過ぎる。本作は歴史大作の中でもっとも内容のない、何も感じることが出来ないクソ映画として語り継がれるだろう。いや、語り継がれることもない、なかった事にされてしまうだろう。この監督は戦国時代の面白さをどこに感じているのか甚だ疑問である。 ",
      "もう一回見直さないと\n もう一回見直さないと ",
      "テンポがいいと\n 言うかぶつ切りと言うか。岡田くんが早口言葉でついていけない。 ",
      "不親切\n かなり歴史偏差値高くないと理解出来ないと思う。早口で喋る手法は緊迫感が増して好きだけど、その分知識量と情報量、展開が増えるわけで、にわか歴史ファンには付いて行くのがやっと。なんか知らん間に関ヶ原だぞ？なんで家康は焦ってんだ？と頭の中がてんてこ舞いだった。石田三成の誠実さ真面目さも良かったし、家康のどっしりとした存在感も流石だった、周りの武将たちもお国言葉でキャラも立っていたけど、ちょっと難しかった。原作に忠実に、合戦シーンも手を抜いてない壮大は理解出来た。家康が三成を敵として、自分が天下を獲るための相手として育てた、と言うシーンがとても良かった。 ",
      "思っていたほどではなかった。\n セリフが聞き取りずらく、期待ハズレだった。 ",
      "結果は分かっているが\n 三成を中心に描いたのは新鮮だった。義を一番に考えていた男なのに。切ない。 ",
      "期待ほどでは…\n ●2018年23本目(DVD鑑賞18本目)出演者は非常に豪華。岡田准一もですが役所さんは今回も素晴らしい。個人的に有村架純が好きなのでよかったです。肝心の内容は、難しい話があり、眠くなりましたし、そうなのかもしれませんが、あまり納得いかないラストと中途半端な気がしました。上映時間も長い。あまりオススメできません ",
      "戦国時代ファンは納得の映画！\n 戦国時代ファンには納得の面白さだったと思います。大谷刑部いい味出してました。ただ映画全編セリフが聞き取りにくい。一瞬でもよそ見するとあっという間に置いてきぼりを食らいます。誰でもわかるように作ってないところも、戦国時代ファンからすると、リアルな戦国時代を感じさせてくれていい演出なのですが、おそらく予備知識がない一般層はほとんど置いてけぼりだったのではないかと。戦闘シーンもお金をかけてる感じがしますし、素晴らしいアクション。岡田准一さんはほんとアクションが上手。さらりとすごいスピードで馬で駆けていきます。しかもそれを誇張しない。アクション重視でなくあくまで濃厚な戦国の戦いを見せてくれる感じ。個人的にはいい映画でした。しかし、一般層の人から見たら低評価をつける人もかなりいると思います。現代ではほとんどの人が映画館に足を運ばなくなって、さらにファン層が限られる戦国時代もの映画。赤字覚悟でもこの映画を作ってくれた制作陣は偉いと思います。こういう戦国時代大作がこれから作る人がいなくなってしまうのは日本映画界にとって絶対に損失になるのは間違いないと思うので。自分的には赤字覚悟でもいいチャレンジをした制作陣をほめてあげたいです。 ",
      "素晴らしい\n 岡田君の演技力が毎回どんどん上がってびっくりです！ ",
      "観るのなら字幕付きで\n 早口なのと、展開が早すぎるのとでサッパリわからない、映像と俳優達は良かったと思う、でも頭に入ってこない、観るのなら字幕付きでみるとよいでしょう ",
      "歴史を学ぶ為なら良いかも？\n 真田幸村が徳川家康とのやり取りで、好演技を見せていたのは良いけど、ちょっとストーリーが単調過ぎた！それぞれの俳優は頑張って居たけども、それ以上でもそれ以下でもない！ ",
      "そろそろ\n 最初は面白い。し、ほどほどのおもしろさ。でも、途中から飽きる。光と影、緩急、カメラの引きと接写等。ＴＶよりましです。でも映画未満。結局、メッセージがないのかな？サムライ映画のカメラワークを踏襲しているけど、あたらしさがない。あたらしさは、物語への見方になる。サムライ映画はすきだ。でも、いいかげん黒沢を超えろよ、って思う。監督はじめすべての映画に関するひとたちにいいたい。 ",
      "義に溢れている\n 話の前半は、石田と徳川の小競り合いだった。後半は、関ケ原の戦いに向けての準備と開戦するという内容だった。全体的に話すスピードが速く、地名や人の名前があったので大変だった。ある程度知識がなかったら、難しい作品だったと思います。石田、左近、初芽の義を貫く姿勢は感動した。岡田さんの演技がいいです。迫力があり、官兵衛の時から、好きですが、戦国大名の誰をやっても似合ってます。あと、黒田長政、カッコ悪すぎ。官兵衛の時の方が断然良い。 ",
      "映画館で観なくて良かった。\n 司馬遼太郎は知っているが、原作を読んだ事が無い条件でレビュー。台詞回しが独特なので不満が出る理由はわかる。映画館では聞きどりづらかったんだろうなと思った。昔の時代劇映画等を観ている私にとっては理解出来る範囲であり、むしろ分かりすぎる現代他映画と一線を引いてくれたこの映画に感謝したい。撮影は独特。むしろこちらの方が新しい試みをしているかの様。しかし、関ヶ原の合戦に迫力が無い。赤白に分かれる運動会玉入れの様な緊迫感の無い戦いだ。岡田准一、役所広司など人気俳優を起用しているが勧善懲悪な人物設定では無く、誰もがポジション的に中間の位置に留まらせているのには魅力に感じた。ただ、味付けとなっている忍びの出番が多いのは如何なものか？と思ってしまう。見終わった後、感想は「勿体ないなあ」と。人気俳優だらけでは無く、実力重視で俳優を選定・制作してくれた方がまた違う魅力が出たかも知れない。 ",
      "監督の資格無し\n セリフが聞き取れない。映画以前の問題。監督ヤメロ ",
      "劇場で観賞後、昨日DVDで！\n  昨日、発売当日に再観賞しました。劇場以来の２回目です。さまざまなレビューサイトとかでボロクソにかかれていたおかげもあってか、日本語字幕もあって、初出の役者には役名が出るなどの配慮も。まあ、薩摩弁は当然字幕でもまったく理解できませんが、あれは「日本全国の武将が集まった大いくさ」を表現するための演出だから、雰囲気が伝わればいいのだと思う。セリフ以外では、とかく「司馬遼太郎先生にあやまれ」的な論調が多いですね。思い入れがあればこそなので気持ちは痛いほどわかるんですが、おそらく「大人の事情」という制約の中で、「２部作、３部作にすることはできない」「２時間半程度に何とかまとめろ」「ヒロインはもっと現代にマッチするように改変を」などを求められて、それをクリアした結果だと思うんですね。もちろん、直江状や小山評定、伏見城攻防戦、黒田如水の九州侵攻ほか、見たかったエピソードはいっぱいありましたが、皆さんとは逆で「よく、あの内容をこの時間内で収めたな」と評価してあげたい気分です。家康が母衣を編みながら語るシーンとかもきっとかなりの思い入れがあって入れたんだろうな、とか。人気の高い「島津の退き口」だって、「じゃ、そろそろ帰るか」「そだね」「どけオラー！」みたいなところでばっさりカットしてるので、かなりの確信犯だと思いますし。でも、なにより重要なのは、「誰も見たことがない関ヶ原」という謳い文句ですよ。これはきっとあれだ。「劇場での本格関ヶ原作品の初上映」と言うことに加えて、「司馬遼の原作にもない新解釈」という部分が大きいと思うのですよ。それが、あれかと。今回の金吾の扱いかと。「それだけじゃ、ちょっとなー」というのが正直な感想でした。（かなり昔にかかれた）司馬原作に忠実である部分と、最新の研究の成果みたいな部分の狭間にジレンマを感じましたわ。「あまり大きく変えすぎると原作でやる意味ないし」、みたいな。個人的には国広富之演じる金吾が、捕縛された石田治部少をこっそり覗いて見つかって怒られるっていうドラマ版の演出がかなり好きだったので、そこも少しがっかりしたかな。あと、「朝鮮人の大砲職人が出てくるのが意味不明。彼の国の圧力で関ヶ原の歴史まで歪曲しようというのか！」なんてエキセントリックな意見も多くあったようですが、それは考えすぎというものでしょう。製作者や監督にそういう思想性があるのなら別ですが。そうでなきゃ偏見。左近は豊臣政治を憎悪していて、その遺物である「朝鮮出兵時にやってきた大陸の若者」とからめることで、時代の永続性を表現したかっただけではないかと思います。でも、島左近は通説どおり銃で撃たれるシーンがあるので、自分のなかではあそこで亡くなってて、そのあとはファンタジーという割り切り方をしていますわ。でも、改めてみると、みなさんがおっしゃるとおりやっぱりみんな早口で。リアリティというよりも「シン・ゴジラ」なのかなと思います。そして終盤の展開が速い。金吾⇒敗色濃厚⇒左近との別れ⇒爆死⇒逃亡⇒捕縛⇒「大一大万大吉」までが早い早い。本当にそれは思いました。背景とかを深く知らずに映画を観るのもいいと思います。すべての映画を観る前に必ず予習なんてできませんから。で、観賞して何か感じるものがあったら、終わってから調べればいいんです。昔は図書館とか書店とかビデオで関連作品を探すとかしかなかったけど、今はWIKIとか便利なものがいっぱいあるんだから。「分からない」「理解できない」「切捨てだ」と断ずる前に、そういう映画の愉しみ方をしてみたら？　興味のなかった歴史も好きになるかもよ？ ",
      "3Dならもっとよかったのに！\n 3Dならもっとよかったのに！こうした超大作時代劇日本映画をせっかくなら3D映像で観たかった。いままでに観たことのない映像で劇場の大画面で観たかった。お金をかけた日本映画の時代劇は珍しい。NHKの大河ドラマとは違う面白さの超大作時代劇！7人の侍　や　隠し砦の三悪人　や　のぼうの城ような時代劇をいままでに観たことのない映像3Dで観てみたい！この作品は役者の芝居も素晴らしいし、映像も美しい。だからこそなおさら、いままでに観たことのない映像3Dで観てみたい！ ",
      "早い\n 早口で何言ってるのかわからなかった。説明もあまりなくて分かりづらい。 ",
      "見応えあり\n 石田三成が主役の関ヶ原は興味深い。セリフが聞き取れないのは、方言などが忠実なためなのか。ただし、一方でとても現代的な丁寧語の会話もあり、セリフについては、もう少し練る時間が必要だったのではないか。忍者の役割など、いわゆる戦国時代のことがテンコ盛りになっていると思う。 ",
      "関ヶ原\n 今までに、ない石田三成を拝見させていただきました。 ",
      "岡田、有村かっこいい！\n 岡田准一と有村架純がカッコよかったです。内容はちょっと期待はずれなところもあったけど、最後の戦闘シーンは迫力満点でした。 ",
      "ちょっと長すぎ。\n 岡田准一の表情はとても素敵であった。彼の表情に自然と引き込まれて行った。役所広司の徳川家康の迫力も素晴らしく、オーラに圧倒された。有村架純の初芽は、堂々たる演技。登場人物の中で唯一彼女の心情に共感できた。物語は約150分と長いのに、早口すぎて登場人物が何を言っているのか理解ができない。特に歴史に関して詳しくない中見たので、松山ケンイチと東出昌大の役柄と岡田准一演じる石田三成の関係性がわかりにくかった。もっとわかりやすくして欲しかった。特に最初の一時間は退屈であった。衣装の色も全体的に暗く、もうちょっと赤や黄色とかが使われていても良かったのではないかと思う。少し期待しすぎたかもしれない。それでも、関ヶ原の戦いを詳しく理解できた。それだけでも観て来てよかったと思う。 ",
      "早口\n 早口過ぎて何言ってるか分からない。二時間に収められないならやめときゃいいのに ",
      "原作が好きで期待してしまったのが悪いのでしょうか；がっかりしました...\n 原作が好きで期待してしまったのが悪いのでしょうか；がっかりしました。早口やなまりはリアリティの追求なのでよいのですが、細部のリアリティが。。。ない。監督の作りたい！という意気込みは感じるのですが。広げた風呂敷が大きすぎて、あれこれ詰め込んだけど一本の物語として収拾がつかなくなったような印象でした。これだけ豪華な俳優さんたちなので貫禄があってすごいなぁ。。とは思ったのですが、ね。唯一よいと思ったのは刑部との別れのシーン。その前の家康の母衣の説明と相まって印象的でした。 ",
      "歴史の復習\n 関ケ原という手垢にまみれた題材、いったいどのように調理して見せてくれるのか、わずかな期待を胸に劇場に足を運んだ。公開からかなり間が開いてしまったのは、まさに上記の通り今更感があったからだ。さすがにこれだけの名優が終結すると、内容が平凡でもそれなりの見応えはある。平凡と書いてしまったが、内容については然り。特段の目新しさやインパクトはなかった。歴史は基本的には勝者によるもので、偏っていることは疑いあるまい。だが、三成が正義とは到底思えないし、家康を是とする以上に違和感がある。むしろ大谷刑部あたりに魅力を感じ、興味をひかれた。歴史を復習したという感じかな。映画ならではの壮大な合戦シーンを予想していたが、それもそれほどではなかった。歴史というと維新ものや戦国もの、いい加減辟易しているのは私だけか。この映画も磯の域を出ていなかった。 ",
      "ストーリー構成が悪い\n 壮大な関ヶ原の戦いを二時間半でまとめるなら事前にきっちりストーリーの必要な部分残しと不要な部分を削ると言う作業をするべきだ。全てを詰め込みすぎて原作の関ヶ原を台無しにしたこの作品に怒りすら感じる。特にあの演技の有村架純は不要な部分だった。嫁に付き合ってもらったがとなりで寝ていた。これならば寝ても仕方ない。 ",
      "面白い\n 最後まで退屈することなく鑑賞できました。俳優の演技、セットともに違和感を感じさせませんでした。 ",
      "彼女と見たものの、、、\n 岡田くんが主演ということもあり、奥さん連れて見たが、、？？？途中寝てましたね。ちんぷんかんぷんだと言ってました僕は原作が好きで、見に行ったのだけど、、、見事に期待を裏切ってくれました、、ダメですね、、褒めるとこなしですこの映画は。 ",
      "いっぱい詰まっていて\n お腹いっぱいになりました ",
      "関ヶ原は尺との戦い⁉︎\n 多くの有名戦国武将が関わり、歴史的大事である「関ヶ原の合戦」。これを描くには、150分あっても時間が足りなかったのだと思います。全体的にセリフが早口に感じました。いつも、TV番組を1.3倍速で再生して観ている私ですら早口に感じたくらい。言い回しが昔の言い回しなので聞き取れない処も多々ありました。…というのが残念だったところ。ですが！！岡田准一さんはやはり武将が似合いますね！黒田官兵衛を演じていた岡田さんが、今作では 石田三成…。戦国武将は、誰を支点に観るかで全く別の人物像、別のストーリーになるので、同じ時代、同じ戦い一つとってもやはり面白いですよね。石田三成は策士・軍師のイメージでしたが、今作での描かれ方は…とても面白かったです☆今作の役者さんは好きな役者の方が多くもちろん演技派なので、あえて誰の何が良かったとは言いません。それ以外の部分で…今作の劇中の音楽？音？の使われ方がとても好きでした。過剰な事はせず、でも煽りはちゃんと有って。キャストのテロップが英語で出てきた時は、海外受けを狙って作られた作品なのかな？って、ちょっと構えちゃったけど、全然そんなこと無かったです！無駄な、過度な表現がない、絶妙な演出が所々に感じられました☆パンフレット先に買って予習してから見ればもっと楽しめた気がするー！ ",
      "最高でした…。\n テンポがむちゃくちゃ早いので、本を読んでないと難しいかと。 岡田さんの演じる役はいつもながら最後の一瞬まで本当に素晴らしかった。ほかの俳優の方全て、最高の演技だと思った。 ",
      "時間が足りなかった？\n 可もなく不可もなく。興味があるなら見てもいい。映画館じゃなくてBD等で充分。こういう題材の作品なら映像と音声に迫力があるかと思えば、そうでもなかった。プロットとしては、描こうとする人物が多すぎて散漫になった印象。著名な人物を一般的でない解釈で掘り下げるのは面白い。架空の人物の視点から歴史上の出来事をとらえるのも面白い。残念なのは、どちらも中途半端だったこと。映画の時間枠では足りなかったということだろうか。 ",
      "早口で聞き取れない\n 昔の喋り方&方言となまりに加え、すごい早口なので、全編、聞き取りずらかったです。冒頭からなまり早口でしたが、シンゴジラみたいに早口でも気にならない感じで進むのかと思ったけど、最後までダメでした。内容も、予習して行かなかったので、かつての日本史の授業を思い起こしながら見てて、なかなかついていけませんでした。ちゃんと予習してたら早口でもついていけたのかなってチョット勿体無かった気がします。何度か見たら分かるのかなって気もします。忍者が逐一戦況を伝えるのは、当時本当にそうだったのか映画的な演出なのかチョット気になりました。 ",
      "歴史好き必見！\n 正直歴史に興味ない人には分からないです。セリフも早口で理解できないし、いろいろな人が出てきますが、当然分かってますよね？的な流れです。中には原作ファンだからがっかりしたという人もいますが、あの長い原作をそのまま再現したら、それはＮＨＫの大河です。それよりも、映画はその中の誰を主役として捉えるかだと思います。それで言えば、充分この映画は成功していると思います。岡田君の三成はとてもカッコ良く、新しい三成像ですが、それが充分納得できます。役所さんの家康もとてもはまってます。東出さんの小早川はちょっと原作のイメージとは違いますが、でも良かったです。この3人の個性豊かな、それぞれの心の葛藤がとても面白く、関ケ原をもっと知りたくなりました。 ",
      "ポカーンとする\n  一部の台詞が聴き取り辛い。三成の家臣がいつのまにか足引きずってて、その怪我いつ負ったのかの描写も説明もなく置いてけぼり。そしてこの映画内で三成が豊臣に忠誠を尽くす要因が見当たらないのに、命賭けて戦う事に？？？状態。演者も演技力も素晴らしいのに、勿体無い。そして時間と鑑賞代が勿体無い。 ",
      "「映画」になれば、「原作」など木っ端微塵\n  映画「関ヶ原」(原田眞人監督)から。書籍「関ヶ原」(上・中・下)(司馬遼太郎著・新潮文庫)を読み切る前に、待ちきれず鑑賞してしまったが、全くの別もの、という感想を持った。逆に、原作者の司馬遼太郎さんが生きていたら、決してOKを出さなかったんじゃないか、と思うほどだった。あの長編を149分にするところから無理があるのだから、映画「64 ロクヨン」のように「前編・後編」に分けるとか、小説のように「3部」に分けるとか、して欲しかった。それでも「世の中、正義では動かぬ」「将の上の将になるには、正直すぎる」「戦さになれば、正義など木っ端微塵」「動かぬ大軍を動かすことが大将の務め」などをテーマに「気になる一言」を書こうと思ったが、それさえも気が引けた。台詞も早口で、なおかつ方言交じりで、うまく聞き取れない始末。申し訳ないけれど「戦さになれば、正義など木っ端微塵」をもじって「『映画』になれば、『原作』など木っ端微塵」を残したい。これだけ期待を外されたのは、珍しいなぁ。(期待しすぎ?) ",
      "一気に149分。\n  戦国時代の大河ドラマを一気に149分観たぞー！という感じ。 台詞が早いわ、展開が早いわ、方言が強いわで聞き取り辛い部分は確かに多かったが最後まで飽きずに楽しめた。忍びの登場が随分多いけれど、巧く溶け込ませていたので問題なし。 岡田ファンはカッコいい三成を堪能できたんじゃないかしら。 個人的にはやはり山本耕史のあの冷徹感がピッタリに思えて こんな優しい三成？って感じだったけど。島左近が良かった。そして何といっても役所の家康。どんどん肥えていく様子に あんたはラッセル・クロウか？なんて思いつつ、ゴローンと ひっくり返る場面に大笑い。役者揃いの豪華な顔ぶれは見事としかいいようがないが、見せ場を持たせる間もなく次から次へと展開を急いで(仕方ないけど)ザーッと流れていく感じ。 後半の合戦はさすがに見応えあるが、これもどっち側かやや分かり辛い部分が多い。ともあれ一気に関ヶ原の三成だった。 ",
      "言葉が聞き取りにくい。それは致命的\n 言葉が聞き取りにくい。それは致命的 ",
      "笑った\n 岡田くん、役所さん、俳優の演技力は素晴らしい…が、監督が駄目なのか？歴史を知らないのか創作部分が、クソです。これのどこが、司馬作品なのか？？原作を、読んだのか？？これだけの大作小説を漫画のレベル…戦国無双レベルの無茶苦茶なキャラクター設定。島津義弘や、大谷吉継のキャラクター笑った！英雄を、ここまでアホに描いた監督はそうそういないだろう。ゲームでしか、歴史にふれてない監督の認識不足がそうさせるのか？もしかして監督は朝鮮の方なのか？朝鮮びいきなのでは？歴史改ざんしたいのか？おかしな描写が多すぎました。一番笑ったのが、島左近が兜の前立てを外すシーン！取り外し、出来ませんから!!大事な部分を省きまくって意味不明なシーンや、ヒロイン創作して司馬作品と言ってはばからない今までに最低な司馬作品かと。歴史物＝司馬作品と思ってるのか。とにかく、やばいですね。勉強したであろう役者に謝ってほしいですね ",
      "最後の合戦\n 長い二時間。その後の合戦が勝負だ。 ",
      "ちょっと、新鮮な感じでした。\n 今までに石田三成を主人公としての作品に出会ったことがなく今回はその点からすると面白いのでは。ただ時間が短すぎと言うか内容が駆け足になってしまった感がありました。 ",
      "三成かっこいいねえ\n 真田丸の空白が埋まった感じ。最高でした。途中で止まってる原作読むのを再開したいと思います。 ",
      "ちょっと残念\n NHKドラマ「坂の上の雲」のような感じで、司馬遼太郎の語りから入った割には、それは最初だけで残念。有村架純ちゃんカワイイのだけど、この役の必要性が分からず、残念。言葉が聞き取りづらい。歴史に疎いわけでもない私でさえ、ついていきづらい。そこまで迫力も感じられない戦闘シーン。。。島左近がカッコ良かったかな。 ",
      "戦略策略忍者\n 伊賀のもの、、忍者が暗躍していてかっこよかったです。原田監督は、駆け込み男～で世界観が大好きになりました☆今回も、丁寧に、早口に(笑)作られていて面白かったです。役所広司の徳川家康やばいはまり役でドキドキしました！ ",
      "石田三成ってかっこよかったんだ\n ひじょうに良くできた合戦エンタテインメントです。最初から最後まで緊迫感があり飽きずに見せてくれます。家康と三成の人物対比が見事です。極端なまでに、家康が狡猾で現実的でいやらしく、三成は純粋で正義を重んじ、筋の通らぬことを嫌うかっこいい男に描かれています。映画を観る大半の人が三成に思い入れし、応援するのではないでしょうか。初芽とのやりとりも、心情が率直に表れていてとても良かったです。クライマックスとなる合戦シーンは、槍、刀、鉄砲、大砲、洋弓などを使用した当時の戦いぶりがリアリスティックに再現されていると感じました。（史実は知りませんが）原作の内容が十分に表現されていないというニュアンスの批判があるようですが、何か勘違いしているのじゃないでしょうか。映画は原作から生まれたものであるとしても、１個の独立した作品です。原作の通りに作った映画なんてありえないし、つまらないです。この作品はエンターテインメントとして一級の作品ではないでしょうか。 ",
      "駄作\n 男性38歳です。この映画を見るにあたり改めて歴史を予習していった事もあり、ストーリーはすんなりと入ってきて各役者さんの配役や演技含め、その辺りは満点に近いのですが１つのサブストーリーのせいで肝心の部分が大分薄められた感があり、しっくりきませんでした。もう少し各武将の思いなどを掘り下げて入り込み易くしてもらえればなぁというのが感想です。一緒に観賞した更に歴史好きの先輩（この人と関が原に歴史巡りをするための予習として今回の映画を観賞）とその息子さん、それほど深くは知らない同年代の友人とで見ましたが先輩からも同じ不満が出てお互いがっかりしました。もう１人の友人は、まぁそれなりに楽しかったという事でしたので、当然違った感想を持つ方もいらっしゃるかと思いますが、それでも「凄く面白かった！！大興奮！！」というレベルの映画では無いのかなぁと。。。レンタルになってからで十分な作品だと思います。 ",
      "やっと鑑賞。\n 観たかった作品をやっと観ることが出来ました。歴史物は、やはり予備知識がないと台詞の内容や展開に付いていくのが大変ですね(笑)鎧兜を身に付けていると誰だかわからなくなったり…誰が味方で誰が敵だかわからなくなったり…勉強不足が否めないところもありましたが、全体的に豪華な作品でとても楽しめました。一生懸命鑑賞したという感じです。キャスティングはとても良かったと思います。役所広司さんも滝藤賢一さんも、本当に上手い！有村架純さんの初芽もとても良かったです。もちろん、岡田准一さんの目力も最高でした。 ",
      "よかった\n 義を貫いた三成の一生がとてもかっこよく心に残った ",
      "義ってなんだろう。。。\n ずっと気になっていたけど、公開され約１ヶ月、ようやく鑑賞。ストーリーは石田三成（佐吉）と秀吉の出会いから始まり、豊臣家の内部分裂、尾張VS近江、武断派VS文知派を描きつつ、駆け足で秀吉の死まで。そして、家康との探り合いから、関ヶ原の合戦に至るまでの下交渉。司馬遼太郎の原作は読んだことないが、これまでに読んだ本などに描かれている内容とさほど違いもなく。割と史実通りなのだろうか。日本を東西に分けた戦、登場人物が多く、キャストが誰が誰だか。家康を演じる役所広司はさすがの狸っぷり。三成の岡田くん、かっこよすぎ、でも融通の利かない、よくいえば義理堅い、悪く言えば馬鹿真面目をうまく演じていた。左近ももかっこよすぎ、昨年は勝頼公だったのに。秀秋の苦悩っぷり、ちょっとイメージと違ったけど、これもよかった。兼続はイメージと違ったなぁ～、景勝はどこにいたかわからなかった(笑)吉継や長政、清正、正則もそれとなく上手に描かれていたが、俳優さんが分からなかった(笑)島津の退き口はちょっとあれ？という感じ。残念。また、後半ほとんどの時間を割いた、合戦シーンはさすがの一言。壮大でかつ、当時の戦を忠実に再現していたのでは。だが、いつもこの時代の話を読んだり見たりすると、感じるのは「義」ってなんだろう、ということ。正義？不義？義理？自分にとっての正義は世の中の正義なのか？義に厚いといわれる、三成、兼続、吉継はどうなった？勝ったのは誰？考えさせられるが、答えは見つからない。 ",
      "男ってやつは\n ダンケルクだのハクソーリッジだのと、戦い物を見たあとに、これだからかなのかもしれないが………戦いを始めるのは、いつの時代もどこの国も、オトコだね。あんなに殺し合いした結果は、天下を取るみたいな。とにかく虚しくなる以外の何ものでもない。終わった史実なんだけど、どうであれ石田三成の恋とかいわれても、これだけの人の血を流して、何言ってんだかって感じ。演技という点でいえば、滝藤さん、うまいな〜天を仰いで「うぉー」は、どうだろ？役所さんのお腹、ほんもの？めちゃ、気になる〜 ",
      "貫禄の役所家康\n 文庫3冊の原作をどの様に映像化するか楽しみに観ましたが、2時間半では少し無理ありましたかね。観る側にストーリーを知って貰わなくてはならないのだから、セリフは割り切って現代語的にしてしまう勇気も必要だったのかもしれませんね。役所さんの家康は貫禄あって大変良かったですし、映像は全体を通しで大変良かったと思います。歴史を復習し司馬原作を読み直してからもう一度観て観たいと思いました。 ",
      "編集の失敗\n ハナから、この時間内にまとめる事に無理があった、と言わざるを得ない。映像や配役は実写がほとんどで、手間暇がかなりかかっている印象。しかし仮に原作を読んでいたとしても編集がかなり雑で繋がりが悪く、展開が唐突なので理解困難なシーンが多かった。二部作にすべきだったが、何故今「関ヶ原」なのか、必然性がないからそこまで、できなかったのか？質が良いだけにもったいない。 ",
      "戦闘シーンはさすが映画\n 戦国時代が好きで観ておきたかった映画でしたので私は話の内容、流れは楽しめましたが、あまり詳しくない方には早すぎる展開でついてこれないかも知れません。関ヶ原というタイトルですがメインとなるのはその経緯、またサブ的なストーリーかなという感じでした。配役に関しては私の全く知らない俳優が有名武将を演じていたのが少し残念でした。関ヶ原の戦いがどういうもので勝敗の行方も決まっているなかで、客を満足させるとしたら嘘にならない程度に話のストーリーを厚くすることしかないので、それに関しては頑張っていたのではないかと思いました。また、セリフに関してはあくまで時代劇というところを捨てずに地方の訛りなども入れていたことで聞き取りづらくなってしまったようですね。一番良かったのは戦闘シーンですね数百人規模のエキストラを使い迫力を出していたのは良かった。 ",
      "三成の動機の描写不足感が否めない。\n 岡田准一演じる三成のこの大戦にかける動機の描写がいまひとつ欠ける気がした。現に同行した知人は解らないといった感想だった。みなさん記載の通り、歴史を勉強した者のみ視聴に耐えうるものでありジャニーズ岡田准一を観たいが為の女性ファンは完全に置き去りにされるだろう。2時間半という比較的長い作品内で大戦中、大人数のエキストラも実写でかつ爆破も本物の撮影の徹底したリアルな描写に製作陣のこだわりを感じた。(左近のくだりの爆破で最後の最後のCGは頂けなかった)また今作は役所広司演じる家康のなんとも言えぬ迫力を堪能すべき点で評価が変わる。三成と家康の仲の悪い描写もとある件のみでしかも家康が部下の前で丁寧に話すのみ。映画なので丁寧に話すのではなく画で観客に悟らせてほしいのだが。三成の豊臣家への恩義。また三成と左近との上下のない家臣の関係性。家康と三成との確執。小早川の心情の変化。(史実において動かぬ小早川は家康の使いに迫られたとある)以上の人物に絞り描写していれば観客にもわかりやすく伝わったと思う。 ",
      "黒田官兵衛を思い出してしまう\n 岡田クンが黒田官兵衛に見えてきてしまう......。セリフが早口云々は気にならなかったけれど、日本人であれば関ケ原の結末は知っているので、やっぱり盛り上がりに欠けちゃいますね。 ",
      "無理\n 大作を時間あまりに詰め込むのは、無理がある。三部作くらいにして制作して欲しかった。いい俳優を使っているだけに勿体無い。 ",
      "歴史好きの為の映画\n 全然 歴史に詳しくなかったのだか、こちらのレビューで歴史を知らない人には キビしい、とのご意見を読んだので、かなり勉強して のぞんだ。勉強していって正解。各武将の 立場やら性格とかいろんなものをリアルに 見ることができて、とても楽しむことが出来た。映像も素晴らしいし、実際、こんな風だったのだろうという、武器の使い方、様々な作戦、知的好奇心を刺激して満たして、とても満足。主演の岡田くんの石田三成も、とても良かった。真面目で融通の効かない感じがとても合っている。何といっても 役所広司の家康が、憎たらしいのに、かしこくて、この人が後に長く続く江戸幕府を作ったと思うと、器の大きさに納得。気持ちいいくらい憎らしい。上手い！島左近役の平岳大さんも素晴らしかった！終始、カッコいい。小早川役の東出くんも、ピッタリで、すごくいい。関ヶ原に出てくる 各武将のことを知っていると、こんな風に描くのか、ととても楽しめると思う。とにかく、合戦のスケールもすごいし、隙のない作品。なんだけど、史実以上に語るものがあるか？というと、そこが、ないかなぁ…と 思った。だから、史実に興味のない人にはツライ映画なのかもしれない。 ",
      "ストーリー性はちょっと？\n 歴史を知らないと分かりづらいかも。戦闘シーンは圧巻、岡田准一と有村架純が超カッコよかったです。 ",
      "愛と野望の激突って....\n  硬派の内容を期待しているとがっかりします。三成が女忍びのことを想っていたなんてあるはずないでしょうし、これをもって「愛と野望の激突」とか言ってたのなら噴飯ものですよ。岡田さんや役所さんをはじめとする俳優さんは、がんばってるのに残念。 ",
      "これはと言う映画ではない\n ６６年生きて来た。これまで視てきた映画でこれはと思う映画はあり多くないがある。そのような映画を何時も視れるようにＤⅤＤなどの映像媒体手元に置いているが。この「関ヶ原」は残念ながら手元に置きたい映画ではなかった。ただ映像は、リアルでお金も掛かったであろうし、音響も素晴らしい。原作を読んで視た方が良かった映画化もしれない。比較しても仕方ないかもしれないが、先週視た「ダンケルク」は何故か印象に残る映画であったように思う。 ",
      "鑑賞してから随分と経つので、忘れないうちにレビューを…。原作を読んだのは何十年前だろうか？\n 関ヶ原の合戦というのは、立身出世の英雄譚でもなければ、痛快無比な豪傑譚でもない。義と利がドロドロと渦巻く中での、権謀術数と裏切りの物語だ。そんな中、豊臣家への報恩を貫く忠義の武将として石田三成を描いた本作は、司馬遼太郎の原作をよく体現していると思う。欲を言えば、存命時の前田利家の存在感や武断派七将による三成襲撃事件、家康を糾弾した直江状に小山評定での駆け引き、三成処刑前の干し柿のエピソードなんかも、もう少し丁寧に描いてくれると良かったかな。それでも久しぶりの歴史超大作として、満足のいく映画でした(´ー` )。 ",
      "もったいない\n  戦国時代好きとしてはかなり楽しめた。説明がなくどんどん話が飛んでいくので、知識がないと「？」となることが多いだろう。知識前提で楽しむ映画と見た。方言が聞き取れないという意見もあるがそうでもなかったのと、東西南の大名が混ざっていたのだから、言葉も気風も違いコミュニケーションの難しいのが実態であっただろうから、むしろそれが感じられて面白く感じた。三成の、力んでいて一人よがる感じが、岡田准一に合っていた。対して掴みどころがあったりなかったりするリアリストの役所家康の雰囲気も面白く、その対比がよく出ていた。役者としての年齢や幅の違いが投影されるようで面白い。ただいくつか、もったいない。関ヶ原とそこに至るまでを描くには2時間半では短すぎる。前篇後編で2作に分ける、あるいは料金を2倍にして4時間5時間構成にしてもよかったのではないか。またせっかく冒頭で司馬さんの書き出しを使ってるのでそのほかの好きな文章を他のシーンでも出して欲しかった。また合戦シーンは、せっかくだから監督の思うリアリティを追及してしまえばよかったのではないかと終始感じた。腕も首も飛ばないし耳も削がれているわけでもないし混乱や興奮や恐怖もあまり見られず、整然と戦をしているように見えた。音楽も邪魔だった。島の最後もあんなに風に大層にしなくてもよかった。テレビドラマや他の映画にはない、この監督のこだわりや気合いを随所（忍びの在り方、家康の夜伽、槍の使い方、方言など）に感じたので、中途半端に折衷案とせずに、リミッターを外してもっと好き勝手やってしまってよかったのではないか、と感じ、あるいは監督の好き勝手にできない何かがあったのかと、見ながら邪推してしまった。 ",
      "やっぱりセリフが・・\n 他の口コミにもあるように実際に観たら、セリフが早いし、声も小さくて、何を言ってるのかわかりませんでした。内容は良かったのに残念な作品です。 ",
      "早口\n  まあ、皆様よく喋る。会話劇のようであり、説明台詞が8割占めてんのかと思うくらいであった。なもので、あまり趣きのようなものは感じられなかった。史実なのか、事実なのか、それらしきものの羅列を150分間に渡り観せられる。所々、舞台じみていて緊迫感にゾクッとはさせられるものの、台詞の調べが舞台のソレなので「作り物」である事が如実に浮かび上がる。所謂一つの形が見え隠れする。そんな中でも、流石は役所さんである。観せ方、聞かせ方が抜群である…。まるで役者陣は、台詞を喋るロボットのようであり、そのスキルの高さが返って人間味を損なわさせるようでもあった。合戦シーンは兎に角走ってる印象しかない。まあ、でも、当時はあんなものであったのかもしれない。百姓がロクな鍛錬も受けずに駆り出されるんだもんな…絵として全く面白くないけど。そうなのだ。全編を通して、あまり映画を観てるという印象がないのだ。金のかかった資料映像を観てるようであり、楽しみが少ないように思えた。ただ…ロケーションはすこぶる良かったなあ。引き絵が魅力的だった。字幕ありきで観たら違うのかなと思うあたり…国内向けではなく、海外向けに作られたのかなと勘繰ってみたりする。 ",
      "TOHOシネマズ府中にて観賞\n  原作はたぶん100に近い回数読んでいる愛読書中の愛読書。だからこそ、よくぞ映画化してくれたと嬉しく思う。しかも、最近の大河ドラマのような温いTV局主導でなく、力ある監督による、これぞスクリーンでと言える力作だ。是非、『城塞』の映画化に繋がって欲しい。だが、しかし、やはり原作を愛する身として色々言いたいことはある。以下、箇条書きにて列記する。一、原田眞人監督監督は｢当初、小早川秀秋、島津義弘を主人公に考えていた｣と観賞前に読んだ雑誌取材で答えていた。いや待て、あの原作を読んで石田三成以外の主人公があり得るだろうか。小早川も島津も重要人物ではあるが脇役で掘り下げられてはいない。そんな彼らを主人公にすれば最早、司馬遼太郎『関ヶ原』ではない。こういう一周回っていない戦国ビギナーの発想を原作に被せようという傲慢さは流石の原田監督だ。この点は流石に回避されたが、冒頭でファンへの目配せのように司馬少年を登場させてから後は、名前だけを借りた得意顔の原田ワールドだ。しかし、彼が行った改変は残念ながらどれも上手く機能していない。二、改変①　初芽原作では大阪城の侍女であった初芽が伊賀者に変更されている。有村架純の凜とした動作を見ていると、これも有りかと思ったが、中盤以降は全く活躍が無いのだ。中盤に囚われとなり、物語に怒濤の展開を期待をさせるが、その後関ヶ原に行ったにも拘わらず、三成と絡めずウロウロしてるだけなのだ。私ならこうする。（以下妄想）単身逃走する三成が東軍や落ち武者狩りに囲まれる危機に突然現れ、忍びの技で敵をなぎ倒す。三成を守りながら逃げ、阿修羅のように戦うが守り切れずに……（以上妄想）原田氏以上に脚色が過ぎるが、少なくとも初芽を伊賀者にした意味は出るんじゃないか。男女逆で『ラスト・オブ・モヒカン』の｢どれだけ離れても必ず捜し出す！｣を壮絶にやってもいいじゃないか。三、改変②　石田三成二枚目スターが演じるせいか、弩や手斧を持って最前線で闘う格好良い新しい三成像だ。だがしかし、この新三成像が原作で徹底的に描写された重要なテーマとも言うべき三成の思考・精神を厚味の無いものにしているのだ。原作の三成は｢自分は源頼朝の如き総大将である」との自負に満ち、臆病と言われようと介さず、大将の道として個の武を軽んじ、敗北後には当然のこととして逃亡することを選んでいる。後世の高みから見ると滑稽にすら見えるが、これを通す故に三成の尋常ならざる信念が浮かび上がるのだ。格好いい岡田新三成は、サービス程度にアクションを見せ、敗北時に｢無駄死にはつまらん｣と一言ボソッと言い走り逃げるのみだ。逃亡前の三成こそ彼の人物像を見せつける場なのだ。ここがぼやけたら単なる卑怯者でしかない。三成の望みが初芽との全国行脚であることも、いっそうこの三成像が不可解なものにしている。彼は家康を倒すためだけに戦っているのか。否、その先の国家ビジョンがあるからこそ家康が邪魔なのだ。恋愛行脚の夢を語るも良いが、それはもっと二人を盛り上げるエピソードがあった上だ。男女の仲にもなっていない、相手を必要とするエピソードも不足する二人にそこまでの情念は感じない。幼稚すぎる。四、脚色③　伊賀者伊賀者の蛇白と赤耳は映画オリジナルの人物だが、これがまたノイズになっている。くノ一蛇白は、家康が信頼したとされる｢阿茶局｣と呼ばれるに至るが、家康に刺し貫かれる描写で終わる。では、大阪の陣でも活躍した阿茶局は誰なのか？投げやりな脚色はただ単に混乱させられるだけで大迷惑。老忍の赤耳も、家康を討とうという感情の変遷が不明瞭。脅されたからと初芽を狙い、次の出番では西軍に尽くすと言う。感情の演出が雑過ぎる。五、脚色④　島左近の最期平岳大は原作でイメージした島左近像に近い。が、色々ノイズはある。左近が三成に臣従したのが、秀次粛清の時というのも歴史的には色々おかしくノイズだが、それはまあ良しとしよう。（この時に壇蜜が出る意味も無いが）。何より失望した脚色は島左近の最期、石田軍の壊滅の様だ。後に東軍の兵が夢にまで見て恐怖したという島左近最期の突撃は無い……左近を含めた石田軍の兵は皆で合体して串刺しにされ、自爆するのだ…自分でも何書いてるのか分からない。何だこれ。石田軍の砲術名人が李氏朝鮮からの渡来人である、これ自体は朝鮮の役後の状況を思えば有りな設定と思うが、終盤急に出てくる人物であり、左近の最期に被せるには唐突過ぎた。あと、司馬遼太郎作品の決死の場面で指揮下を鼓舞するお決まり台詞 ｢ものども死ねや！｣ を左近が叫ばないのはマイナス100点。原田監督には司馬愛がない。分かってない。六、脚色⑤　取捨選択原作にない秀次一族刑死の場面はあるが、関ヶ原開戦前の駆け引きは軒並みカットされている。この原作中巻の攻防は関ヶ原を舞台に決戦に至った重要なパートなんだが監督は興味ないらしい。結果として両軍の位置関係、特に東軍を取り囲む小早川軍や毛利軍の配置の説明もないまま戦に入るから、ビギナーには一体何を三成が焦れているのか分かり難かったのでは。必勝の布陣だったのだ。島津軍の退き戦｢捨て奸｣がない点は、戦国ファンも大落胆だろうが、カットされたと推測する。そうでないと松平忠吉や長淳院をキャスティングしている意味が無いからだ。七、キャスティング役者は結構はまっていたと思う。岡田准一は、演技の幅が狭いが、故に器量の狭く不器用な三成らしく見えた。しかし、作品ページのポスターアートに主役たる彼の顔が無いのは納得いかない。自意識過剰な肖像権管理を行う芸能事務所は一切映画に関わって欲しくない。代わりになる役者はたくさん居る。役所広司は大仰さの中に狡い味もあり、激高すらも謀略になる百戦錬磨の家康にぴったりだった。滝藤賢一の秀吉も良かった。この役者は監督により良し悪しが大きく別れる。八、劇伴NHKのドキュメンタリー番組であったかのような高いコーラスの劇伴…新しいが上がらなかった。野太い音がもっと欲しかった。九、殺陣合戦での描写にて、足軽の槍と槍が組みあい運動会のように押し合う描写は、目新しく納得できた。兜の飾りを取る描写は狙撃避けだろうか、これもなるほど。だが、弓隊の少なさは気になる。また、局地戦ばかりという感じで戦闘のスケール感は乏しい。また、これという戦局を変える印象的な見せ場が欲しかった。小早川裏切りも描写が淡白。中盤の有村架純の殺陣については、接写が過ぎた上、編集も巧くなく何がなにやら判らずで、個のアクションは明確に下手な監督だと認識した。十、美術大名が集まる間の畳が古い。ロケ地の現状で已む無しだが画が貧相だ。秀吉の間にあった銀色の｢何か｣。観てるときは｢鶴松の遺骸？｣とゾッとしたが、どうやら監督選択の現代アートオブジェらしい。監督の自己満足のお陰で、物凄いただのノイズを受けた。十一、結論としていっそタイトルを『俺の関ヶ原』にすれば良かったのに。それならこんな長々と文句も無かったのに。 ",
      "もっと予習すればよかった、歴史が苦手な私\n 岡田准一さん主演の映画を観たのは１年半ぶり。歴史が得意ではないので、あらすじと人物相関図は予習してから鑑賞。それでも不完全燃焼感。もともと言葉でしか物事を認識できないせいか、台詞が聞き取れないと焦ってしまう。（シンゴジラでも…洋画でも）映画自体を十分に楽しむことができなかった。だから、字幕版を見たいと考えている。歴史通、原作通、過去に放映されていたというドラマ通の人には楽しめるのでしょうか。豪華な俳優陣の演技は素晴らしく…西軍…三成＝岡田準一さん。秀吉＝滝藤憲一さん。島左近＝平岳大さんの猛将っぷり。初芽＝有村架純さん。花野＝中越典子さん。蛇白＝伊藤歩さん。女性陣も活躍。個人的には北政所＝キムラ緑子さんがツボにはまった。東軍…家康＝役所広司さんの役作りがいつもながら驚く。あっちこっち行ったり来たりの東出さんもよかった。そして、私はこの俳優さんを観に行った。赤耳＝中嶋しゅうさん。急なご逝去のニュースに驚いた。舞台での活躍も観ていたお気に入りの俳優さんだったので、とても悔やまれる。本作で最後になる中嶋さんの一挙一動を見逃さないように観た。俳優人生最後の台詞が…“赤耳は、家康の首を狙ってみてえです”しゅうさんの役者人生と重なっているように思えて、思わず涙。三成と初芽にロマンスは、合戦シーンの長いこの映画では唯一気が休まるシーン。なんやかや言って見どころ満載。いや、見どころ多すぎる映画だった。今年も賞をもらうのだろうなあ…。邦画でNO.1大ヒットという理由がわかったような気がした。理解するまで何回も観てしまう、日本人の勤勉さ？が作用しているのかもしれない。そして、私もまた劇場へ行ってしまうのです。おまけ：原田眞人監督は岡田くんが大好きだからニコニコ顔。石田家後継者の話も聞けたので歴史の勉強になった。石田三成は緊張するとお腹が痛くなったらしい。石田家では「三成腹」と呼ばれているとか…岡田くんもお腹を意識して演じた！と言っていた。原田監督はアカデミー賞（アメリカの）ねらいたい野望を抱いているそうです。 ",
      "石田三成\n やはり三成には、応援団が少なかったのかなと思いました。 ",
      "うみゃー\n ぐっすり(⊃ωｰ`).｡oO早口、言葉遣い(昔の言葉なのと、方言のダブル攻撃)で、言ってることが全然理解できず...早口でどんどんストーリーが進んでゆっくり考えさせてもらえずしかも上映時間が長い！久々のグッスリもの。 ",
      "タイトル目当てなら\n  ある程度歴史背景がわかってないとわかりにくいでしょう。迫力ある映像でした。下●神社などすぐにロケ地がわかる私にとっては興味深いが違和感もある微妙な感じ方言はいいけど、虫養ひ（むしやしない）はさすがに関西（京都）以外の人には、、、確かに語尾が聞きづらかった点もありますがリアル感は出てました。キャストは苦労されたでしょう。気の毒なくらいです。ラストのシーンや周辺の心の動きがよくわかり感動しました。歴史好きには面白い映画です。 ",
      "言葉が分からない。\n 大河ドラマで東軍の見方は良く見るので、西軍の石田三成の見方に気になり見ました。家康の腹黒+タヌキ具合が納得しつつ、三成の誠実と忠義は納得したが今の現代社会同様に相手の気持ちを全く理解しない事や行動しなかった事が積み重なって「裏切り」になったのだろうと思いました。た相手を想いそれを行動と言葉にしていたらもしかしたら…って考えてしまいました。あとは、皆さんのレビュー通りに昔の言葉と方言が分からずいました。 ",
      "関ヶ原か？\n 関ヶ原楽しみにしていて見ましたが…なんでしょう役者の台詞が聞きづらいなんて言ってるかわからない展開が速すぎてさっぱり分かりにくいいや～ひさびさのハズレですう～ん役者がもったいない ",
      "なにこれ？\n これほど最悪な関ヶ原を描く作品を見てしまい、時間とお金を無駄にしてしまいました。なにこれ？関ヶ原の詳細を知らない方は、恐らく苦痛以外の何物でもありません。まず役者が何を言っているのか分かりません。左近の顔がキャプテンハーロックバリの縫い傷だらけだったり、合戦の場面になって突然秀家が登場したり、初芽が伊賀者だったり、司馬氏の小説の一説を引用しながら、全く小説に従順でなく、かといって納得できる筋書きでもなく、何を見せたいのか全く不明です。歴史ものに役所さんの出演はもうお腹いっぱいです。信長やったし、武蔵もやったし、今回は家康ですか… ",
      "これが関ヶ原なのか\n 方言全開でまくし立て、何を言ってるかわからない。観やすさよりリアルさが上回り、400年以上前の日本を実体験しているような気持ちになる。149分では関ヶ原に纏わる群像劇の10%くらいしか描かれていないような印象だが、それでも貴重な体験。 ",
      "お金かけた映画ですね 終盤の合戦シーン、あのエキストラの数、圧巻 ...\n お金かけた映画ですね終盤の合戦シーン、あのエキストラの数、圧巻岡田准一、役所広司はもちろん、滝藤賢一の秀吉良かった有村架純の忍びは…身体が重い土屋太鳳の方がむいていたかも肝心のセリフが聞き取りにくいところが多くて残念映画なんだから、もう少し気を配って欲しかった ",
      "期待してたのに…\n ただでさえ人気の戦国時代、中でも天下分け目の関ヶ原を、再評価されつつある石田三成にスポットを当て、岡田准一くん主演で描くとあれば、期待するなというほうが無理です。そんなわけで公開前から楽しみにしていて、やっと見ることができました！それなのに、なんでしょうか、この虚しさは…。本格的に描こうとしているのはわかりますが、正直言って映画としておもしろくないです。関ヶ原の合戦に至る経緯を学ぶ、歴史学習のようでした。しかも、いろいろと端折ったダイジェストを、方言と早口の台詞ラッシュで見せられるので、ある程度の歴史知識をもって脳内で補完しないとついていけません。一方で、有村架純さん演じる初芽は、確かにかわいいですが、本作に必要だったのかと思えてしまいました。そして疑問なのは、本作は何を描きたかったのかということ。タイトルどおり、関ヶ原の合戦そのものと、そこに至るプロセスを描きたかったのでしょうか。でも、それを2時間程度で詳しく描くのはどだい無理なこと。では、石田三成の生き様を描きたかったのでしょうか。それなら、もっと三成にフォーカスして、人となりが浮き彫りになるような脚本にしてもよかったのではないでしょうか。結局、最も印象的だったのは、役所広司さん演じる家康の憎らしいまでの圧倒的存在感。あれ？ひょっとして最後は家康の総取りってことを描いたってこと？だとしたら、まんまとやられました！（笑） ",
      "躍動感、臨場感、迫力がありました。\n 躍動感、臨場感、迫力がありました。 ",
      "エンターテイメントになりきれてない\n 合戦のシーンの迫力はあったけども、ストーリーに腑に落ちない点が多かったです石田三成が正義を重んじる人、という位置づけなのですが、敵対する徳川家康に対してどこが正義なのか、そのあたりがなかなか見えず、ストーリーに入り込めません。そもそも関ヶ原の戦いは豊臣家内の確執が原因で、正義も悪もないのですから、無理に主人公を正義の味方にするような演出は難しいのではないでしょうか。また、有村架純演じるくのいちがヒロインとして登場し、石田三成と恋仲になりますが、その関係がストーリーに大きく関係するかというとそうでもなく、とってつけたような不自然さがあります。関ヶ原の合戦という歴史的な事件を頑張ってエンターテイメント仕立てにしようとして失敗した作品、という印象です ",
      "石田三成が主役…ですよね\n 合戦の迫力、という点においては抜きん出た仕上がり、正に迫力満点と言える。限られた時間、登場人物の多さ、不必要？な恋愛要素(笑)などが台詞回しのスピードに影響を与えているのかどうか知らないが、関ヶ原の合戦の概略とその当時の戦国武将をある程度理解してない人には分かりにくいかも知れません。石田三成を主役にするなら、西軍を味方、東軍を敵、とハッキリ描いた方が良かったのでは…まるで全員が主役のダイジェスト版のようで混乱する人もいるかも知れません。が、そんなことはどうでも良くなるほどの合戦の大迫力は間違いありません。タイトルの「関ヶ原」に偽り無しです！有村架純さんは、可愛らしくてとても頑張っておりましたが、全く“忍び”に見えないのが残念でした。恋愛要素を強くした「石田三成」というテレビドラマなら、とても魅力的なキャラクターになったと思います。それはそうと、本作品の豊臣秀吉と徳川家康…過去に類を見ない最高傑作、イメージどおりのキャスティングですね。歴史資料の肖像画として採用しても違和感ないレベルではないでしょうか(笑) ",
      "台詞が聴き取りづらい\n 超大作ですね。とってもお金がかかっている映画だと思いました。なんでこんなに早口にしてしまったのでしょうか？この時間で収めるためには仕方なかったのでしょうか。訛っている上に早口。ほんとに何言ってるか分からないので理解が難しい。そして初芽の存在。後半一体何をしてるのかよく分からなかった。原作はとても面白いらしいです。本を読んでいるとまた違った意見になるのかも知れません。 ",
      "何度も観たい\n 早口で聞き取りにくいらしいとのことなので、心して集中して聞いていたら、なんとか聞き取れたけど、それよりも、駆け引きや、友情や、忠誠心や、ほのかな恋とか、見どころがたくさんあって面白い。個人的にはキムラ緑子さんが素晴らしいなと思いました。いい感じに品が無くて（笑）とにかく役者陣が皆さん素晴らしいです！！合戦シーンは思っていたよりリアルで怖かったです。何度もビクビクしてしまいました。近いうち、また観に行きます！ ",
      "チーム男子萌え不足\n 昔の時代劇映画オマージュなのか、台詞が早口で言葉も難しく、かなり聴き取りづらかったです。誰もが知っている関ヶ原の戦いを描いた作品とはいえ、歴史音痴の自分には、セリフの早さもあって人間関係がイマイチ理解出来ない部分も多く…心底は楽しめませんでした。俳優陣は豪華で、岡田准一さんの石田三成は格好良すぎでしたが、もっと島左近や大谷刑部とイチャイチャして欲しかったです。初芽との恋より、男同志の友情をフォーカスしてくれたら、もっと胸熱な映画になったハズ！女子目線でもう一つ、出陣の装いが各軍ともオシャレで、小早川軍の鮮やかなブルーの母衣やボーダーの幟が可愛いかったです。そんな感想で留まりました。字幕があればもっと楽しめたかもしれません。 ",
      "戦のシーンは大迫力！！\n 関ヶ原での戦のシーンの迫力！刀や槍を手に戦い、馬で疾走する姿、鎧のぶつかり合う音、どれを取っても迫力があり、やはり映画館の大きなスクリーンは良いなと改めて思いました！！ただ、方言なのか武家言葉なのか、何を言ってるのか分からないシーンが多く、物語について行くの必死。何だか早口な感じもしたし。役所の皆さんが素晴らしかっただけにもったいないなと。特に役所広司さんの家康は素晴らしかった！己の野望の為に策を巡らせる憎たらしさも、どこかユーモラスに演じてらしていて、人間味溢れる家康を演じてたと思います。 ",
      "見るところない\n 全体的にイマイチ。 ",
      "セットや所作がいい\n これは日本の歴史が大好きな人たちが丁寧に使った映画。北の政所、やはり下衆だよね。淀どのも想像どおり。所作に疑問なく、戦にいく母子？の美しいこと。日本の美の極み。でも絶対人殺しの戦争にはいきたくない。一つ、何をいってるのかほとんど聞き取れなかったのだけど、セリフが難しいのかな。尾張はみゃーみゃー言ってるし鹿児島も方言、なのに肝心の三成ら近江勢が、美しい標準語ってどういうこと？？？三成りりしすぎて、家来たちがついていかないのがおかしい。岡田さんは頑張ってるけど、ちょっと一本調子で、黒田かんべいにみえちゃったよ。役者さんの家康が気持ち悪く、さすがの役者。 ",
      "言葉が聞き取りづらい、これに尽きる\n 国ごとの方言を忠実に再現しているようで、正直石田、徳川、小早川といったメインの役所以外のメンツの会話が理解しにくい。また比較的早口のため、方言と相まって聞き取りづらい。1番の問題点は、声の音量に対しバックサウンドとＳＥのバランスの悪さ。とにもかくにも、声が音楽などに埋もれてしまい、「え、なんだって？！」と聞き返したくなる。その上で、人物も多いので、原作を知らない、歴史が苦手な人間は話がわからぬままに進んでしまうので、中盤頭から話についていけない人も出てくることだろう。最後の戦のシーンではカメラワークが宜しくない。動き回り、あっちこっちに視点が飛ぶので、ただでさえこれまでの2時間で疲れた目が酷使させられる。ついでに、ここまでほぼ出てきていない家紋だけで状況を把握する必要があるので、ここでも知識のない人はポカーンとさせられる。人によって落差のある評価になる作品ではないでしょうか。 ",
      "うーん、残念。\n 家康も秀吉も三成も、それぞれ役者はすばらしく、有村架純も、とってもチャーミングなのですが、どうしてこんな退屈な映画になるんだろうと残念な気持ちでいっぱいです。日本史上最も有名なあの合戦を、ものすごくリアルに描くのかと思いきや、戦になるまでも中途半端に長く、何となく始まった感じでしたね。また合戦の様子にしても、そもそも誰が味方か敵か見分けがつかない（笑）。両陣営の戦術が描かれないから、単に大勢が槍で刺しあってるだけの子供のけんかみたいな有様です。昔鎧を赤と黒に分けた映画がありましたが、そのくらいの演出はあっても許されると思いました。要はドラマチックな合戦場面になってないのです。そもそも三成の正義、家康の不義という見立ても、何でそうなのかがわからないです。こういうテーマを選んだ精神には拍手を送りたいですが、やはりエンターテイメントとして完成度を高めてほしかったですね。しかし役所広司の家康は、なんとも淫猥で、えぐくて、素晴らしい。ぜひ彼主演で「影武者家康」を映画化してほしいですね（笑） ",
      "圧巻!\n 圧倒的迫力 ",
      "料金以上の価値はあった。\n 今の時代の映画で、あの合戦シーンの迫力や舞台装置は良かった。役者も良かった。早口は意図したもので、時間に収めるためではないと思う。不明瞭はＢＧとの関係や収録方法などの問題。ただ、ドラマにマイナスなのは否めない。そして、倍の時間を使って、それこそ前後編に分けてもっとドラマを見せて欲しかった。「ちはやふる」とか「3月のライオン」とかやるんなら。あ～「ソロモンの偽証」なんかを思い出したら、腹が立ってきた！残念だったのは、大阪城築城の際、秀吉が座っていた石垣がいかにも古い石垣だったのが興ざめだったこと。それから大阪・伏見・佐和山・大垣の位置関係を地図（アニメ・ＣＧ等）で出してほしかった。特に三成が大阪・佐和山を隣の部屋を行き来するほどにしか思えなかったり、大軍の移動や対峙が数字を口にするだけより実感しやすかったと思う。突っ込みどころがたくさん思いつくのは、いい所もたくさんあったから。やっぱり前後編に分けて作ってほしかった。「バーフバリ」のように。「進撃の巨人」の前後編も酷かった！腹立つ！金返せ！追伸：さらし首や、死に化粧、処刑シーンもあったのにＧ指定は甘すぎる。だいたい劇場に子供はみあたらなかったし、Ｇ指定に映画会社もこだわることは無い。 ",
      "壮大な歴史ダイジェスト＋媚韓？\n  司馬遼太郎の同名小説を映画化した作品である。筆者は司馬遼太郎の幕末三部作『竜馬がゆく』『翔ぶが如く』『坂の上の雲』は読んでいるが、これは読んでいない。現在まで続く坂本竜馬人気は『竜馬がゆく』を著したことで司馬遼太郎が作ったと言っても過言ではない。見方によっては竜馬はヨーロッパ資本の世界戦略の一環における手先に過ぎなかったとも思えるし、筆者には竜馬よりも勝海舟や山岡鉄舟の方がよほど大きな人物だったように思える。またロシアバルチック艦隊を大日本帝国海軍が破った日本海海戦の戦術面において実は秋山真之は決定的な役割を担っていないというのもよく言われることである。しかしいずれにしろ司馬が取り上げることでそれらの人物は至高の存在に化ける。司馬史観が現在の日本人に与えた影響は大きい。だからと言ってそれが映画の成功を約束するわけではない。監督は『ラストサムライ』に出演した経歴を持つ原田眞人だが、誰を主役にするかで二転三転したらしい。まずは小早川秀秋を主役にしようと考え、次は島津義弘、結局石田三成に落ち着いたようだ。近年性格の純粋さが見直されて光成の株は若い女子の間でも上昇中とのこと、そこへ主役に岡田准一を配しているので狙いとしては間違っていない。筆者個人としてはNHKの大河ドラマで戦国武将はよく取り上げられるものの、九州の大大名が取り上げられることはほとんどないので、島津義弘ならより新鮮さを感じたかもしれない。まず全体を通しての指摘が数点ある。秀吉存命中から関ヶ原開戦に至った経緯を追い、関ヶ原を経て、最後は光成が処刑されるまでを２時間半にまとめたせいか歴史のダイジェスト映画になってしまっている。１つ１つのエピソードがあまり深く掘り下げられないままただただ矢継ぎ早に流れていく。筆者はある程度は戦国時代の歴史を理解しているが、あまり歴史を知らない人には厳しかったろうと思う。2時間半にまとめたことが影響しているのか１人１人の会話が早口に感じ、間をほとんど感じない。会話も当時のものにこだわっているのか難しい単語や言い回しがしきりに出てくる。さらに島津は薩摩弁、秀吉子飼いの加藤清正や福島正則は名古屋弁のきついイントネーションで話される。そこへ音響が加わるなどがあってはっきり言って登場人物たちが何を話しているのかわからないシーンがいくつもあった。筆者の斜め前の坐席にカップルが座っていたが、映画の間中しきりに顔を寄せ合って何か話していた。男性の方は中盤からだれているように見受けられた。筆者は会話がわからないせいか一生懸命聞き取ろうと集中するので２時間半という長丁場も眠くなることはなかったが、もしそれが飽きさせないための監督の意図であるならあまりにも変化球すぎる。CGに頼らずエキストラを延べ3000人動員した合戦シーンはさすがに迫力があるだけにどうにももったいない。どうせ聞き取れない会話ばかりならばいっそ関ヶ原前のシーンは大幅に削り、より関ヶ原の合戦シーンに時間を割けば良かったのではないだろうか。２度目に主役にしようとした島津義弘には、関ヶ原で勝敗の大勢が決まったのを見届けるや退却するために東軍に自ら突っ込んで血路を開いて薩摩に落ち延び、その変わり自軍も九割以上の戦死者を出すという壮絶なエピソードがある。このために島津を恐れた家康が薩摩の所領をそのままにしたとも言われ、関ヶ原の戦いにおけるハイライトの一つなのだが、本作では一切描かれなかった。光成が主役の映画なので確かに描く必要はないが、その他の東軍と西軍の個別の戦闘でここまでの派手さはないので3000人集めただけに大画面でその迫力を味わいたかった。今までも大河ドラマなどで関ヶ原の戦いは何度も出てくるが、この島津の撤退戦はほぼ観たことがない。また細かいことになるかもしれないが、いずれも朝鮮半島がらみの見過ごせない問題がある。実際の戦闘描写はなく会話だけのシーンになるが、朝鮮征伐の経緯が秀吉を中心として五大老五奉行を交えた会議で話し合われる。確かに朝鮮征伐の際に光成と加藤清正・福島正則の確執が大きくなり、結果的に関ヶ原の戦いで加藤・福島が徳川家康の東軍に加わった原因にもなった。この前振りは重要である。しかしあれほど他の日本人同士の会話では聞き取れないくらいの言い回しや薩摩弁などにこだわったのに、「蔚山」を「ウルサン」、「釜山」を「プサン」と韓国語で発音してしまう。当時であれば「蔚山」は「いさん」であり「釜山」は「ふざん」であるべきだ。また、銃器の扱いに慣れた朝鮮兵（捕虜）が唐突に登場するのだが、当時日本の銃器の数は50万丁を誇り世界一である。ヨーロッパの強国と戦争しても勝利できるくらい圧倒的な数の銃器を持っていたと言われている。現に朝鮮征伐では日本軍は寡兵であってもその銃器で明・朝鮮の連合軍を凌駕する。朝鮮征伐で明・朝鮮軍は戦うごとに副将級や将官クラスが多数戦死しているが、全戦役を通じて日本軍で大大名は全く戦死していない。むしろ加藤清正や島津義弘は数万の敵に囲まれても銃器を効果的に使用して逆に明・朝鮮両軍に万単位で戦死者を出させている。明から派遣された名将と誉れの高かった李如松ですらあまりの日本軍の強さに戦意を喪失したり、日本軍は圧倒的な銃器を使用して味方に倍する敵をほとんど撃退している。正史『明史』では「豊臣秀吉による朝鮮出兵が開始されて以来七年、（明では）十万の将兵を喪失し、百万の兵糧を労費するも、中朝（明）と属国（朝鮮）に勝算は無く、ただ関白（豊臣秀吉）が死去するに至り乱禍は終息した。」と総評されている。朝鮮にも旧式の大砲はあったらしいが、銃器においては日本から相当遅れていたようだ。そんな朝鮮からわざわざ技術者を連れ帰って来るだろうか。また彼が戦死する際には「わが同胞よ！」と朝鮮語を叫ぶ。あまりにも不自然だ。まさか韓国に媚を売っているのだろうか？このような状況では、NHK大河ドラマをはじめとして、島津義弘や加藤清正を主役にした映画やドラマは当分制作されないだろう。おそらく史実を辿っていくと、彼らの朝鮮征伐の際のとんでもない活躍を描かざるを得なくなってしまうからだ。韓国ではあまり史実には依拠していないらしいが『鳴梁海戦』などの日本軍を倒すフィクション映画が制作されている。もし日本と韓国が真に対等であるなら日本も韓国（朝鮮）を戦争で打ち負かす映画があってもいいはずである。映画とは関係のないところでそんな感慨も抱いてしまった。 ",
      "何か物足りない\n  岡田くんの歴史物。それも石田三成というので期待していました。ただどうして評価があまり高くないのかが不思議でしたが、実際に観て納得しました。まずストーリーが薄っぺらい。三成がどうして豊臣を守りたい、義を貫くのかがいまひとつ肉付けが足りなく、歴史をあまり知らない人にはわかりづらい。三成と大谷吉継の厚い友情もほとんど描かれていない。そもそも大谷吉継は家康に付こうとしたのを、その途上佐和山城に立ち寄ったところを三成に説得され、負け戦を承知で友情を選んだという名シーンがあるはずなのに、そこが全く抜けている。有村架純演じる初音を入れるのであれぱ、そちらに時間をかけてほしかった。またキャストも岡田くんが名優なのは言うまでもないが、クールで切れ者であった三成からすると何かが足りない。やはり真田丸の山本耕史の方が合っている。そして東出昌大の小早川秀秋。気位だけが高くて気が弱い秀秋のイメージに全く合わず太すぎる。ただ平岳大の島左近は良かった。知恵者で重厚感がある島左近にはまさに適役。 ",
      "わざわざお金払って時間潰すのに有意義な映画でした。わずか五百年前の...\n わざわざお金払って時間潰すのに有意義な映画でした。わずか五百年前のことなのに数少ない書物では想像のつかなかった、日本や故郷に思いを馳せることができた二時間でした。でも無知な私にはとても早口でうっかり眠くなるところもありました。歴史についてまだよくわかりませんが武将の中にははゆったりした公家言葉を使う人もいたのか知りたいと思いました。 ",
      "話が広く浅い感が否めない\n 関ヶ原の戦い、1点のみを物語れば、もう少し濃厚な話になったんじゃないかなぁ～。歴史上の人物像を2時間で表すのは難しいね。 ",
      "三成かっこよすぎ！！\n 岡田准一が好きで観に行きました歴史もよくわからずなので登場人物もわからず台詞も早いしかし映画の世界に引き込まれとても面白かった監督の力量でしょうか映像が素晴らしく美しく　退屈せず観ていてぐいぐい引き込まれました歴史に詳しい人はこの作品にさらに堪能できたことでしょう羨ましい一途でまっすぐな男　石田三成それゆえに　敵も多かったらしいが負けと知った時の潔さ現在の政治家にも見習ってもらいたい赤耳役で先日舞台の公演中に亡くなられた中嶋しゅうさんが演じていて思わず　うるっとしてしまいました石田三成と初芽のロマンス感あるシーンは思わずキュンとしました今回も映画「新感染」と同じラストは泣けてしまいましたしかし　役所広司は凄い今人気の　福山雅治といい　今回の岡田准一といい見事に振り回してくれてますあっぱれですしかし　何でこう人は　妬んで恨んでいつまでもねちねちと・・・昔も今も変わらないですね ",
      "ザ☆岡田君\n 岡田君、時代劇が似合いますね！登場人物が多いので、時間内で理解するには難しかったです。なんとなく、歴史の背景はわかるのですがやっぱり大河などで、じっくりと観る方が歴史モノはいいのかなーと。ただ、こんなところにこの人が！みたいな、素敵な役者さんが贅沢過ぎるほど登場してきたので、迫力もあり見応えありました。最後は女子目線で、とてもグッときて泣けました。 ",
      "映画「石田三成」\n そもそも「選手宣誓の戦い」を１４０分程度におさめる事に無理がある。前編・後編にしてしっかひと登場人物を描いて欲しかった。合戦も関ヶ原当日のみ。岡田君ありきの映画ですね。かつてTBSが開局記念で作った三夜連続の「関ヶ原」には到底及ばない。加藤剛三成、森繁久弥家康、三船敏郎島左近などなど。歴史の知識のない人は早い展開と台詞回しについていけないでしょうね〜 ",
      "難しい\n 三成の生き様をみた映画でした。不器用さが全面に出てます。日本史を知らない人にはいまいち理解が難しいと感じます。日本史の好きな人向けな映画でした。 ",
      "早口すぎて\n 何を言ってるのかよくわからなかった。岡田くん目当てに観にいったが歴史に興味がないと面白くないかも。 ",
      "真田丸見てから字幕鑑賞したらいい感じ。\n  原田眞人監督作品なので最初っから字幕鑑賞狙いで見ました。字幕オススメします。字幕なしで歴史もそんなに知らないとなるときついです。歴史の知識は、そうですね、戦国物の大河ドラマを2、3は見ていたならば十分かと。とりわけ真田丸を見ていたらいいと思います。私が正にそんな感じです。原作は読んでませんが、語り手が関係ないことを語り出すのが司馬遼太郎の特徴ってことは知ってます。そんな程度で無問題です。原田眞人作品は、わが母の記、日本のいちばん長い日、駆け込み女と駆け出し男を見てます。〜長い日以外は字幕なくて所々聞き取れなくても大体でいけますが、〜長い日は人名や単語の意味が分からなくって初見はあんまり分からなかったんですよ。でも、何回か見るとしっかり理解できますし、何回見ても面白いんです。硬派っつうか、甘ったるい演出がなくて、テンポが良くて、どれも好きなんです。ほんと、どれもいいですが、ちょっと難しいので字幕で見てください。北村有起哉がやった井伊直政は2017年の大河ドラマで寺田心が子供役やって大人役を菅田将暉は演じる人の事です。柴咲コウ演じる直虎の養子です。まだ菅田将暉は大河ドラマに登場してないと思いますが、潰されそうな井伊を徳川家臣になって永らえて、関ヶ原後には佐和山(三成の領地)を拝領し、彦根藩を作って、後は井伊直弼(安政の大獄をやった人:幕末大河でよく出る)へと繋がります。和田正人演じた黒田長政は岡田准一が主演した黒田官兵衛の息子です。官兵衛は関ヶ原にはこず、九州で策を練っています。このように映画関ヶ原を見ながら、軍師官兵衛、天地人、江、真田丸でのエピソードやら演者に思いを馳せつつ楽しみました。北政所のキャラ設定とか、直江兼続とか。当然、石田三成をどう描くかという点も。江と官兵衛ではヒールとして感じ悪く描かれていたのでそっちに引っ張られていたのですが、真田丸での山本耕史の石田三成の正義に共感してしまってね、そして真田丸にどハマりしたもので、源次郎の仲間はみんな好きってゆう感じですよ。まあそれは置いといて、歴史上の人物を物語で味わう良さは、誰かのフィルターで語っているから同一人物なのに人間性がぜんぜんちがう風に描かれることの面白さなんですよ。描きたいもの(見たいもの)に合わせて人物が誇張される。これって現実に自分が人にやってることじゃないですか。人ひとりがね、誰かを分かったつもりになるってのはとんでもない奢りなんだってことが実感できるので、いい教材だと思って見ています。あとは、真田丸で大活躍した阿茶さまが関ヶ原では伊賀忍びとしてご活躍だったり、つか伊賀者大活躍で、21世紀の伊賀者としてはちょっと嬉しかったりしました。初音♡三成は私はいいと思いましたよ。三成は人として美しいと思いますが、人の世は美しさだけで渡れないんですね。悲しいなあと思いました。優しくて真面目で、ちゃんと秀吉が暴君になっちゃったことも知ってるけど、忠義は曲げられないし、家康は嫌いだし。不完全で美しいと思いました。もちろんそれが三成の全てとは思いませんが。役所広司は家康をやるためにあの太鼓腹をくっつけたんでしょうね…あんなに太れませんもんね。福島正則がすっごくアホに描かれてて笑えましたし、そして真田丸ではすごいアホの子扱いだった金吾がなんか可愛かったです。追記Wikiで天地人を見てたら初音のリンク先が真田昌幸の娘で小田山茂誠の室ってなってる。てことは天地人の長澤まさみ＝真田丸の木村佳乃＝関ヶ原の有村架純＝初音＝松？？？わーお。おもしろーい。そして伊賀者じゃないじゃーん。まあ創作加わってるでしょうが面白い！ ",
      "中身が濃い！\n 司馬遼太郎の大ファンです。原作に負けない中身の濃さと丁寧な絵作り。詰め込みすぎで台詞も早口で説明不足は尺の関係でやむを得ないと納得。登場人物の個性も上手く描き分けられ堪能できた。中でも島左近役の平岳大のこれぞ武士という存在感は流石の一言。主演の岡田君を完全に凌駕してます。戦闘シーンも手抜きがなく、有村架純の忍者も結構良かった。去年のシンゴジラ以来の骨太の邦画です。 ",
      "顔は浮かぶが 余韻ゼロ\n 岡田くん、かすみちゃん、東出くんも出てるし、関ヶ原の勉強が出来るかしら❤司馬遼太郎の世界に入るきっかけをつかめるかしら❤なんて期待していたら、あらら……全然わからない⤵早口だし滑舌悪いし方言だし、歴史用語はバンバンだし、心温まる話があったんだかなかったんだか、1時間位で頑張るのを辞めました。でも、①これはすっとばしてるよね～②三成、家康の凄み③中途半端な、かすみちゃんの役所。にしては頑張ってる ことは気づきました。取り敢えずWikipediaで関ヶ原検索してみます～ ",
      "主役は岡田くんじゃないのか。\n 岡田くん見たさに観に行ったのですが、他の人も同じボリュームくらいで沢山出てた。岡田くんは、戦っていても叫んでいても恋していても、何していてもかっこいい。それは良かった。でも、話の内容がな〜。よく分からない。関ヶ原の合戦ファンとか、司馬遼太郎ファンとか、戦国物ファンとかなら楽しめたのだろうか？だいたい時間中、ずっと戦っているので、退屈でした。残酷っぽいし。でも岡田くんは良かったです。 ",
      "This is like a propaganda?\n The film is just rubbish.This director’s film is so boring every time. ",
      "1.4倍速の他国アジア映画のようだ。\n 出演陣、内容ともに事前の期待値は高い状態で鑑賞したのだが・・。内容を把握しようにも、他言語のアジア映画を見ているのではないか？というほどセリフが聞き取れない。聞き取れなさ過ぎて笑えてくるほどに。更に、なんとか上映時間中に内容をおさめようという意図があるのか、全員が信じられないほどの早口。全員が常に罰ゲームかのようなスピードの早口言葉で話しているので、よく口が回るなと変なところで感心。とにかく出演陣だけは無駄に豪華なので、内容は頭に入ってこないのに、多数の役者を見ているだけでも変な満足感が発生してしまい、上映時間自体は長いとは思わなかった。とにかくこの映画は、「関ケ原」という内容自体に興味をもって注視するのではなく、それに付随している「岡田君の顔芸と、役所広司のタヌキ演技」を楽しむ映画と腹をくくって鑑賞するのが良いと思う。 ",
      "良作では有るが名作と呼べない。\n 　司馬遼太郎の原作はまだ読んでいないがこの映画自体の感想は全体的にはよく纏まってはいるけど、いらないシーンもあるよね。　今回の女忍者役の有村架純や幼い頃の司馬遼太郎は不必要だったのでは？　これらを入れるよりはもっと福島正則達の人物像を掘り下げてほしかった。　合戦の場面はNHKの大河ドラマが物足りない作りだったのでこの映画のごちゃごちゃ感が迫力が有って良かったです。　役所広司の家康は貫禄十分でした。 ",
      "主演、島左近みたいな印象\n 司馬遼太郎氏の原作は未読ですが、沢山書かれている題材、ドラマでも散々描かれた場面なので大体の流れは解って観てました。で、原田監督の特徴、早セリフで情報詰め込み型なため仕方ないですがやっぱり、ここぞ！という所ではセリフに間をもたせて余韻を味わいたいな〜三成の「とくとご覧あれ！」なんて三成の意地が爆発する良い場面なのに何言ってるのか大抵の人は聞き取れなかったかも〜もったいない〜〜それから、これは原作がそうなのかもしれないけど北政所派の私としては（笑）北政所派の武将がみんなお馬鹿扱いされてたのはちょっと心外〜もうちょっと、純粋なゆえの行動というように描いて欲しかった。そんな中、流石と言うか、お父様譲りと言うか平岳大（ひらたけひろ）さん演じる島左近がみんなイイとこ持って行った！！カッコ良かったです。主演　島左近！って感じ〜有村架純もイイ感じで頑張ってました。顔つきは朝ドラのヒロインとあまり変化はなかったのですが、動きや佇まいはかなり頑張ってたと思います。この手の超大作の映画化、難しいなあ〜〜尺が足りなからと言って上下の作品にするのは、ここのところの「ロクヨン」とか「寄生獣」とかがみんな後編が、コケてるので出来なかったんだろうな〜と思うとちょっと気の毒でもあるとは思います。アメリカの大作映画がみんなネット配信のドラマの方にシフトしていく理由がわかる様な気がします。とにかく全く何も知らないで観にいくのは厳しい。原作を読まなくてもイイから大体の予備知識は入れて行ってください。せめて三成派、家康派の武将の名前くらいはね〜 ",
      "戦場の臨場感がすごい\n  戦場に生まれる様々な距離感、また連続的な描写、それら一つ一つが発する熱量がすごい！戦に対して持っているイメージを更新してくれるような作品！広大な関ヶ原の各所に散在し、展開される局所戦闘の粗密感、各陣からの風景で補完される決して見通せない戦場の全貌、また安全なエリアが刻々変化していく様…これらをはじめ、関ヶ原の合戦について知識を持つ人は多くいることだろう。しかしそれを連続的な描写で目撃する新鮮さ、説得力は価値ある体験になること請け合いである。特に印象に残ったのは合戦前夜の軍議で、家康が物見に報告を迫る場面。筆者中学の頃、小説を読んで子供ながらに「これが戦か」と衝撃を受けた記憶が蘇る。本作ではより直球のメッセージになっていて、その痛快さは変わらずよい。戦国末期の大一番、あまりに登場人物が多く思い入れも人それぞれだろう。本作で新たなキャラクターを得た者がいれば、作品の流れの中でどうしても今回スポットが当たらなかった大物もいる。ただ、彼らが総体として生み出した関ヶ原の合戦模様に肉迫できるチャンスである。この時代にときめいたことがある人ならば劇場で体験する価値ある作品だと思う。 ",
      "盛り上がりにかける\n 原田監督の「日本で一番長い日」の大ファンでなおかつ、歴史好きでもあるので、楽しみに見に行ったのだが、期待はずれだった。まず、原田監督お得意のドキュメンタリー映画的手法が仇となってしまい、関ヶ原へ至るまでの各武将の己の野望をかけた熱い思いが盛り上がっていく様が上手く表現しきれてなかった。役者の演技はよく、さらに、史実に沿った設定（徳川家康が小早川秀秋の陣へ向かって鉄砲を撃ちかけるとか、秀秋の評価とか（この改編に関しては司馬遼太郎の関ヶ原の実写かとしてはどうかという別の問題も発生するが））があったため、もう少し物語性を持たせれば文句なしの出来になったのにと残念だった。 ",
      "戦国版『アウトレイジ』？\n 天下分け目の関ヶ原の合戦。それを敗軍の将・石田三成（岡田准一）側から描いた映画。天下統一を果たした豊臣秀吉（滝藤賢一）が没したとき、世継ぎの秀頼はまだ幼い。幼い時分に秀吉に取り立てられ、五奉行のひとりとなった三成は、秀頼が成人するまで、この体制を維持しようとするが、筆頭大老の徳川家康（役所広司）は、これを機に天下を掌中に収めようとする・・・そんなところから始まった関ヶ原の戦い。簡単にいえば、義を通そうとする三成に対して、利を通そうとする家康の構図である。三成は秀吉に恩義を感じ、義理を通そうとするが、しかし、秀頼成人までには相当時間がある、そんなことではいかんだろう、そもそも秀吉は身勝手な暴君ではなかったか、ここをまとめるのは筆頭大老の儂が・・・というのが家康。立場的にも、筆頭大老の家康と五奉行のひとりにしかすぎない三成とでは格が違う。その上、四角四面な三成と比べると、清濁併せ飲むタイプの家康。義よりも利、ひとの多くはそこんところで動く。まぁ、ほとんど勝敗は見えていたようなもの。しかし、三成の義心に心を動かされる者もいる。島左近（平岳大）と大谷刑部（大場泰正）。義理が勝つのか利理が勝つのか・・・そんな、ほとんど「アウトレイジ」のような世界を、原田監督はお得意の物量とスピーディな演出で魅せていきます。まぁ、スピーディな上、台詞も被りまくりなので、あまり細部はわからないのだけれど、それでも落っこちることはありませんでした。映画の中で最も関心を惹くのは、東出昌大演じる小早川秀秋。秀吉の正室の甥という身で、かつ家康にも取り立てられ恩義を感じているという微妙な役どころ。特に、合戦で小早川軍が西軍から東軍に寝返るところ、ここが見どころ。現場の血なまぐさい混乱が引き起こした悲劇ともいえる。個人的には、もう少し尺を割いて、合戦に挑むまでの小早川秀秋を観てみたかった。最後に、忍びの初芽を演じた有村架純、結構やるじゃない。おっさんばっかりだったら、ほんとに戦国版『アウトレイジ』になるところだった。 ",
      "うーん\n 関ヶ原の戦いをしっかり理解していないとついていけなくなる。だらだらと長くて、何を言ってるのかもわからず疲れて途中寝てしまった。原作読んでからいけばよかったなあ。 ",
      "観る人を選ぶ映画かと\n 三成をメインに、利より義をテーマにするとしても、2時間では語り切れない感が否めません。 ",
      "三成視点の関ヶ原\n 義を貫き敗者である三成視点で描かれた素晴らしい映画だと思います。セリフが聞き取りにくいとの意見が有りますか、登場人物、地名、三成の旗印など、歴史的予備知識がある程度あれば理解出来たのではないでしょうか。少なくとも私は聞き取り難いとは感じませんでした。 ",
      "イマイチ\n ダラダラ長いだけで苦痛セリフ聞き取りにくい箇所が何点かあった ",
      "結果は解ってます\n 日本人なら誰もが結果が解っているだけに、その過程を楽しみたかったのに、セリフが聞き取りにくくて残念。制作側も気づいていますよね？不親切さばかり目立つ駄作。 ",
      "日本語字幕版を見るべきだった。\n 私が生まれて初めて文庫本を購入した1976年（昭和51年）のことで、あれこれ41年が経った。その初めて買った文庫本が新潮文庫から出ていた司馬遼太郎の関ヶ原だった。子供の頃に読んだ関ヶ原を40年以上経って映画化されて期待して行ってきた。感想を一言で言うと、早口、且つ展開が早い。日本語字幕版を見るべきだった。まず他の方がレビューで書いている滑舌の悪さは、終盤の一部分以外気にならなかった。また方言も薩摩の島津のところ以外は聞き取れた。問題は、早口で展開が早い。そしてイラストや図がほとんどなく、戦国史、関ヶ原の合戦の本をよく読んでいるからこそなんとか理解できたが、文章で読めばさっさと理解できるものが、口頭で次々と言われ、言葉を咀嚼して理解する前に次へ次へと進んでいく。4時間ぐらいの尺を取ってやればよかったかと思う。静寂から勢いのある場面へ流れる「エネルギーを溜める」場所がない。次から次へ口頭で早口で進めていくだけ。ちょっとぼっとしたら、「今、何を言ってたのだろうか」聴き逃してしまう。日本語字幕版を見たほうがよかった。映像面では、合戦の時、馬が左右に動くのがぼやけて見えるのが駄目。また昔の映画（1959年ベン・ハーや戦国自衛隊など）に比べたら人が少ない。関ヶ原の合戦などの詳しい知識がない人が見たら苦痛でしょうな。 ",
      "良かったですが、台詞が聞き取りにくかったのが残念です。\n 良かったですが、台詞が聞き取りにくかったのが残念です。 ",
      "悲しい歴史だ。\n 石田三成を中心に描かれた作品だが、テレビ番組で表現させているものとは、まるで趣が違っていた。リアリティーがあるような気がした。あの時代の武将達の身体能力は現代に生きている自分では考えられないような身体能力を操り時代を造って行ったようだ。関ヶ原の合戦の最後に武将達の顔が真っ青になっていた表現は忘れられないものとなった。 ",
      "つまらなかった\n 初芽出過ぎて萎える。イマドキの中途半端な恋愛ドラマに壮大な大河「風」の脚色でキレイに見せてる感がして胸糞悪い。表っ面だけ良い奴みたいな映画。物語も、めちゃくちゃ分かりづらい。エゴで作るな。押し付けるな。史実を汚すな。役所さん、岡田さんの演技は素晴らしいのに糞な場面が多すぎて本当にガッカリ。肝心要、関ヶ原の日本全土を巻き込む合戦のスケール感、全然表現できてなくて重ね重ね酷い。 ",
      "かなり期待はずれ\n 三成に愛人いらない。歴史ファンには重要エピソードはしょりすぎ。普通の人には背景わからなすぎ。一番がっかりしたのは合戦シーン。狭い範囲の戦闘しか描かれず、大規模な展開がわかるような引きの映像はなし。エキストラの少なさがもろばれ。迫力で大河ドラマより劣る。役者の演技、脚本どうこうより、大迫力の合戦シーンを成立させるのに、お金が圧倒的に足らない。いっそKOEIに依頼してフルＣＧでやった方が諦めがつく。 ",
      "よくやってくれた！　でも足りなかった！\n  歴史小説が大好物で、関ケ原に纏わるものもいくつか読んでいます。なぜ誰も関ケ原とか撮らないのか、と常々思っていたので、公開を知るや見るしかないでしょ、と。雰囲気は文句なしに最高でした。これが見たかった。こういうの待ってた。キャストも文句なし。特に、僕の中での老獪な家康像を役所広司さんが見事に体現してくれた点は感動。岡田君もかっこよかった。ネットニュースか何かで読んだ、お腹痛いと思いながら演技してた、というのにも大感動。三成は腹痛であって欲しい願望まで叶えられていたとは。ただ、やはり足りなかった。原田監督も相当悩んだとは思うのですが、関ケ原の合戦を全体を捉えつつ映像化するには圧倒的に尺が足りない。当初は小早川秀秋、島津義弘らを主役に、という構想もあったようで、確かにその方がもう少し上手くまとめられたのかも、と思ってしまいます。とはいえある程度の合戦までの経緯や心情も描かねばならないわけで、どこを切り取っても関ケ原というのは難しいのかも知れません。有名な逸話の多くを切ってもまだ足りないのですから、やはり一作で完結には不向きな題材でしょう。かといって三部作とかにしたら戦国好き以外で見に行く人がいなくなっちゃうか。合戦シーンに関してですが、見応えは充分でしたが、もう少し合戦の見せ方がよければなぁ、とは思いました。ただワーっとぶつかるだけな感じがしたので。鉄砲、槍、騎馬の繰り出し方とか、引き際とか、機を見ての死ねや死ねやの号令とか諸々、合戦で見たかったソレはあまり見られませんでした。あとは、これは到底叶わない願望ではあるのでしょうが、数万人がぶつかった合戦、という感じもやはりまだまだ。そればかりはどうにもならないのでしょうが。歴史に疎いと恐らく相当つまらないのでは、という感は否めません。入門、という感じで見れる映画でもありません。そこは御覚悟召されよ。何はともあれ、正面から関ケ原を撮ろうと戦ってくれたスタッフとキャストの皆々様には大きな感謝と、拍手を送りたいです。最後に一つだけどうしても気になった不満を。丁度最近、池宮彰一郎氏の『島津奔る』を読みました。関ケ原合戦へ、島津義弘の危急を救うべく、九州から血みどろになりながらも走って駆け付ける島津家の兵達の描写に心熱くなったものです。が、当映画関ケ原での冒頭で、呑気に歩いている島津の兵の描写が（勘違いならすみません）。絶対奔らせてた方が映画的にも良かったでしょうよ！　なんでだ！ ",
      "迫力の合戦は一見の価値あり\n 日本映画では久々の大作と言えるのでは。実に見応えある一作だったと思う。「日本のいちばん長い日」もそうだったが、歴史を知っていることが前提の映画。状況説明は排除され、台詞は理解し辛いので、観る側の力量を要求する。前半は、三成が打倒家康に動いていく過程を緊張感もって描いているが、横糸にラブストーリーを織り込んでいる割には三成の人物に迫りきれていない。登場人物が多いのでやむを得ないが。後半の合戦は迫力とリアリティーがあり、誰をも引き込むだろう。元々これを描きたかったのだから、もっと合戦に集中させた方が面白かったのかもしれない。島左近が家康を討つには機を逸してしまっていると思っていること、大谷刑部が家康との戦を強く反対したこと、北の政所の小早川秀秋への影響力、などが描かれていれば、合戦の場での人物模様がもっと感動的だったのではないだろうか。役所広司の家康は迫力があり、イヤミも充分。あの体は特殊メイクなのだろうか？驚いたのは、大根役者だと思っていた東出昌大演じる小早川秀秋が、松尾山で遂に寝返る場面でだ。家康に飲み込まれていくことに抵抗しつつも抗えない極限状態を全身で演じている。島左近と柳生との関係が中途半端に描かれていて、もったいない。編集で切られたか？ならば、柳生の場面は時間の無駄だった。初芽を策略で送り込まれた間者ではなく、三成が惚れ込んで囲うという関係にしたのはよかった。冒頭の三条河原での初芽登場場面は、いきなり感動的だった。流行りの前後編などにせず、一本にまとめたことは評価できる。脚色はかなりの大仕事だったと思う。台詞が聞き取れなくても、役者の演技の迫力で押し切った感じだ。 ",
      "大河ドラマには越えない作品\n 正直、二部作で分けて欲しかったの一言です。三時間足らずでは絵描ききれないのではないでしょうか。岡田准一さんの大河ドラマ『軍師官兵衛』には私的には評価が高く、石田三成役はミスキャストの様に感じました。石田三成の敗北感があまり感じられなかった点と関ヶ原のシーンがもっといい絵描き方があったのではないかなと思いました。加藤清正はかなり当たり役でした。 ",
      "圧巻。\n 各キャストが素晴らしかったです。家康の悪狸具合も素晴らしかったですし、小早川秀秋の迷いもしっかり描かれていて裏切り者のイメージが変わりました。島左近もかっこよかった。家族の絆も見られて、家族との別れのシーンはなんとも言えない気持ちになりました。三成の義を貫く姿にも心が打たれましたし、初芽とのやりとりもキュン💕としました。合戦シーンも大迫力で圧巻でした。終わり方も納得です。 ",
      "司馬遼太郎原作の方は未読であるが、ある程度の日本史的知識というか予...\n 司馬遼太郎原作の方は未読であるが、ある程度の日本史的知識というか予備知識で脳内補完していかないと中々話の展開について来づらいという割りかし大作にしては人を選ぶ映画関ヶ原での戦シーンの迫力は流石であるけど欲を言うとヒキの画がもっと欲しかったと思ったりあの武将の撤退シーンも描いてくれよとか色々あれもこれもと言い出すとキリがないので割愛しておく岡田准一、役所広司を始めとした役者陣は文句なしで素晴らしいし中々気持ちが高揚する場面も多しであるし、何よりこのご時世で久しぶりに迫力満点の戦を観れるというのでも価値はあると思う ",
      "岡田准一の顔芸\n 司馬遼太郎の原作云々よりも、関ヶ原のドラマは2時間ちょっとでは分かり難いんでは？大河ドラマのダイジェスト版のよう。これだと石田三成の戦へのモチベーションがさっぱり分からない。そういう事は分かったひとに観て下さいってことか。しかし作者が思うほど、三成や家康の事を今の日本人は知らないでしょう。映画では何度か壬申の乱の大海人皇子の事が語られる。関ヶ原はかつて天下分け目の合戦があって、今回が二度目だと云うわけだが、歴史好きじゃないと分からないよね。原田眞人監督と岡田准一だから、想像通りの大芝居。岡田准一は良い俳優だと思うが、作品の選択がどうも…少なくとも石田三成のイメージではない。いつもの力み返った顔芸。映画も大河ドラマもいつもの岡田准一。彼はこのままだと長続きしないな。役所広司も大芝居のひとだが、流石に彼の家康はそれだけではないけどね。いちばん良いのは平岳大の島左近。死臭を纏った古武士の風格がある。かつてのテレビドラマ版の三船敏郞とは違う解釈の島左近だ。有村架純も悪くない。アイドルなのに泥まみれの立ち回り。健気なのにタフな感じが良い。合戦シーンは流石にテレビドラマの比ではない。戦国モノ好きには堪らないかも。このレビューでも多くのひとが云っている通り、セリフの聞き取り難さはひどい。早口とか現代語ではないからとかいう問題ではない。「七人の侍」のセリフの聞き取り難さは有名だが時代が違う。今の技術であれはない。歴史好き、戦国モノ好き以外には勧めません。 ",
      "関ヶ原を観て〜\n 大河ですね凄いキャストで最後に有村さん岡田さんに対して何と言ったの？セリフが口の中で…何を言ったのかわからない教えて下さい ",
      "司馬さんの関ヶ原ではない\n 期待して見たけど大事なエピソードは、すっ飛ばされ、初芽はなぜか忍びになってる。あんな爽やかで武闘派の石田三成なら、そこまで嫌われなかったのではと思う。釈然としない関ヶ原だった。 ",
      "関ヶ原\n とてもRising Sunの如くエレガントな映画でした！😄 ",
      "家康\n 役所広司が家康やる時代になった ",
      "途中退席しました\n 映画を途中退席したのははじめてです。ただただ、つまらない。見せ場がなくて眠くなる。お金はかかってそうなのに、本当につまらなかった。お金がもったいなかった… ",
      "普通\n 有村架純のソロで映ってるシーンは短くしてもいい気がする。関ヶ原の戦いを知ってる体で話が進むので知らない人は難しいかも。 ",
      "普通かなと（笑\n 歴史が割と好きな方で、大河ドラマや年末ドラマなどの見てきたけど、映画で歴史物を見るのは初めてでした。内容は、まぁ普通映画館で見なくても、大河で十分という感じ。でも、終盤の決戦は流石大スクリーンなので迫力はあり見応えはありました。皆さんが言うように、確かに少し台詞は早口多かったですね ",
      "原作を読んでいないからなのか、歴史は学校で学んだ程度だからなのか、...\n 原作を読んでいないからなのか、歴史は学校で学んだ程度だからなのか、あまり面白いとは思えなかった。ただ、一緒に行った原作を読んでいる友人も、あれは司馬遼太郎ではない！と言っていた。うまい俳優を揃えていただけに、勿体無く感じました。 ",
      "良かった\n 岡田准一扮する三成、役所広司扮する家康良かった ",
      "ギャラクシー街道に次ぐ酷さ\n 早口と方言で何言ってるかわからない。合戦の様子が分かりにくいので図とかで解説して欲しい。槍は突くものだ叩くものではない。初芽？のキャラが浅い。 ",
      "サムライの真実や、忍者の実際も、忍者映画よりも描けている！\n ●当時のベタな時代の中での「イクサ」を、血なまぐさい所も　ぎりぎりリアルに描いている。●忍者の戦闘シーン、忍者の仁義、伊賀忍者、女忍者のキレ　忍者の状態が（大野忍者映画よりも）良くわかって面白かった。●平岳さんの迫力がすさまじく、この映画で一番のサムライだった。　そのサムライ魂に刺激され、直後からタスクがどんどんはかどった！●エロティックな演出が、家康の出っ腹（本物？）でセクシーさを表現しており、『とぎ』など、歴史的な語彙を知る教養がある人にだけわかる楽みがあった。●岡田准一によって、大嫌いだった石田光成が苦悩のサムライだったと思える。歴史は、戦争で負けた者を「悪者」として話に残すから、そうなのではないかと思った。●丁寧に描かれた、ここでの知略攻略は現代の仕事や社会のリアルで、必須でもあり大学のMBA授業にでも非常に使えると思う！●人気の豪華俳優だが、皆　役にぴったりで軽くない！　久しぶりに楽しめた、知的なサムライ魂の映画。高校生でも見て、未来を切り開いて欲しい。 ",
      "全く面白くない映画だった。ある程度関ケ原の合戦について勉強していた...\n 全く面白くない映画だった。ある程度関ケ原の合戦について勉強していたので場面や内容は分かりましたが、飛び飛びで大雑把で歴史に詳しくない人が見ても全く面白くない映画だと思います。金を出してみる映画じゃない。時間と金の無駄です。私見です。 ",
      "わからなかった\n セリフがはっきりと聞き取れない。ストーリーを詰め込み過ぎ。よって、何が何だかよくわからないまま話が展開していく。私には「世紀の駄作」としか思えない。２時間半の時間の無駄だった。 ",
      "原田眞人監督の強い拘りに思うこと。\n 事前に司馬遼太郎の原作を３読。他にも関ヶ原合戦周辺の小説と学術書を改めて数冊読破し、８月に美濃・関ヶ原を訪ねて、合戦の地の音と風と広がりを感じ地図を片手に東西両軍の諸陣地跡を踏破して、しかと記憶に留めておいてから、いざ映画館へ！！歴史、大好き。予習は、完璧(^_^)v。結果の１４９分は、実に面白かった！！息つく暇もなし。原田眞人監督、これだけ拘りつつ、思う存分作られたのですから、ご本懐というものでしょう…。さて、まず【良かったところ】平岳大の島左近！！あの侠気と優しさ、剛勇ぶりには、惚れました(#^.^#)。怒涛のような合戦場面のリアリティ。あの場面を見るためだけでも、観賞の価値はあります。ただ、局所での激闘は伝わっても、全体の戦局が見えない。多少の説明や図解は必要かと。細部に亘る監督の拘り。誰にわからなくとも、「自分のために」こうしなければ気が済まない…という気迫が至るところに感じられます。こうして完成した、待望の『正統派本格時代劇映画』でした(*^^*)。【残念ポイント】原作にはない、「原田監督が創作した全ての部分」が、実にわかりにくいし、時に不要と思われる点。原作とは乖離した「伊賀者」の暗闘ぶり、小早川秀秋の人物像（石田三成とは、何が通じ合っていた？）、初芽との出逢いと別れの場面、島左近の最期　などなど…。「初芽」に至っては、私は司馬氏の原作の中でさえ、不要な存在だと思っています。柳生家仕官のエピソード挿入や、直江兼続登場の必要性にも、疑問符。三献茶のエピソードの部分だけ、突然幼少の司馬遼太郎（ほぼ現代）をわざわざ登場させた意味が不明。監督の構想の中では、主人公が「島左近」⇒「小早川秀秋」⇒「島津義弘」と変遷したとのことで各人物への思い入れが特に感じられる構成ではありましたが結局、平岳大の好演もあり、人物が鮮やかに浮き彫りになった島左近以外の小早川秀秋、島津義久の２人は、どちらも中途半端にしか描き切れていません。Ｊ事務所のタレントを主演にもってきた業としか思えないけれど公式サイトは別として、他メディア（映画.comも然り）において石田三成＝岡田准一の顔を一切出させない徹底ぶりは、あまりにも不自然。作品として、主演俳優の顔を出せない宣伝記事や広告なんて、あり得るのでしょうか？？？言いたいコト言ってしまいましたが、監督の思いに、「私としては」血沸き肉躍る１４９分でしたよ。 ",
      "眠くならないけど、つまんない。。。\n 印象が選択できない。何がつまらないのかも不明。期待し過ぎました。。。 ",
      "真っ直ぐすぎたその生き様。淡々と語られる歴史絵巻。\n 【賛否両論チェック】賛：乱世にあって己の正義を貫くために、あまりにも真っ直ぐに生きた石田三成の不器用な生き様を、その人間臭さも交えながら、重厚な雰囲気の中で描かれていくのが味わい深い。否：かなり早口で、何を言っているか聞き取れないセリフが多い。登場人物も多く、勢力関係も予備知識が必要不可欠で、淡々と進むストーリーも教科書のようで退屈か。　原作が司馬遼太郎さんというだけあって、かなり重厚でダイナミックな時代絵巻に仕上がっています。劇中でも、「将の上の将になるには、純粋すぎるやも知れぬ。」と言われていた通り、戦国時代を生き抜くにはあまりにも愚直で、何事にも義をもって貫こうと戦い続けた石田三成の姿が、雄々しくもどこか切なく描かれていく様子が、観ていてグッときます。　しかし逆に言うと、まるで歴史の教科書を読んでいるかのように、関ケ原の戦いまでの過程が淡々と描かれている印象なので、興味がないとかなりの高確率で眠くなってしまいそうです（笑）。セリフもかなり早口で難解なのも難点です。　良くも悪くも歴史の好きな方向けの作品と言って、間違いなさそうです。 ",
      "この映画、大筋で支持します。\n なるほど、新解釈とするにはあまりにも疑問点が多々ある。女忍者の仕事っぷり、弩や朝鮮式大砲などの武器、左近の最後、金吾の本音、、、。それに、抜け落ちすぎている戦前戦中のエピソード。だから評価が低いのだな。しかし。そもそも２時間のなかに「関ケ原」を描こうとするのだから無理があるのは当然なのだ。要は司馬遼太郎の原作のどこを拾ってつなげ、クライマックスの合戦に持ち込むか、だ。まあその点でも余計な描写はあったけども。特に女忍者は否定的なご意見が多いのだろう。いたところで男だ。お伽の相手もする男のはず。だけど個人的には、そんな犬(忍者)にさえも筋を通す三成を描いたおかげで彼の堅物すぎる正義が際立ったと思う。乱暴な言い方だが、最後に関ケ原にいたるまでの三成と家康の将棋のような政治的駆け引きを知らない人は、この映画を観る前に予習しとかなくちゃダメだと思う。じゃないと話に乗り遅れるばかりだ。猛スピードで走りゆく、たった２時間しかない映画に描かれない部分は、各自の知識で脳内補完するしかないのだから。配役の妙には恐れ入った。監督の表現したいキャラクターを、各役者が見事に体現している。左近を筆頭に、刑部しかり、清正しかり、正則しかり、ねねしかり、維新入道しかし。方言を用いるため、ややセリフを聞き取れない部分はあるものの、その分ありあまる個性と緊張感が伝わってきた。なにより役所演じる家康の、抜群の家康らしさといったら、憎らしすぎて嬉しくなった。そのひねくれ具合が、アンチ家康の歪んだ心理ならではなんだが。これまで幾度も映画やドラマで取り上げられてきた「関ケ原」。この解釈は大いに評価されるべきと思うがどうか。ただできれば最後に、干柿を断って「燕雀いずくんぞ～」のエピは入れて欲しかった。じゃないと、三成が戦場から逃げた理由が伝わらないよ。 ",
      "☆☆ とにかくおぞましい作品でしたね。 いや、いいですよ！ひたすら...\n ☆☆とにかくおぞましい作品でしたね。いや、いいですよ！ひたすらリアルを追求する姿勢。黒澤時代劇もある程度リアルを追求したから、アレだけの名作になった訳だし。でもですね。往年の東映時代劇等を観て、「時代劇たのしいな〜」と、思えば思うほど、時代劇特有な様式美が大事だと気付く訳ですよ。世評の否定派では、セリフが分からない…って意見が圧倒的に多く。確かにそうなんですが、それ自体は何とも思っちゃいません。過去には溝口の『元禄忠臣蔵』とゆう、セリフをリアルにした結果、さっぱり何を言っているのか理解出来ない作品は有りました。でもね『元禄忠臣蔵』には作品全体の品格が半端無かったんですよ。ところが『関ヶ原』には、作品全体に漂う品の無さ…がもう全く耐えきれない映画でした。 ※ １ 昔、今村昌平は小津安二郎に「君の映画には汚い人しか出て来ないね」言われたとか。その答えとして今村は、「それならば俺は、徹底的に社会の底辺の人間を描いてやる」と思ったとか。結果今村の作品には、汚い生活をしながら生きる人間であっても、人の本質の美しさを生涯をかけて描いていた。少なくとも私にとって『関ヶ原』には、その様な品性が私には感じられ無く。ただただ気持ち悪さしか感じられなかったのでした。 ※ １ 何を持って過去の人の作品と比べるんだ？…って話ですね。作品をアレコレと考えている内に出て来た思いを、勢いで書いてしまいましたが…。２０１７年８月２８日 イオンシネマ板橋/スクリーン８ ",
      "太閤に、過ぎたるものあり?\n 　義を掲げ、利に走るのが、人の常。それでも、義を貫く石田治部の潔さ、しかと見届けました。　原作未読なので、先入観なく楽しく観てました。残念なことに、私、石田の治部様も、三河の権現様にも、会ったこともなければ、話したこともないので、想像するしかないんですが、御両人、人を惹き付ける何かを、お持ちのようですね。ただ、義を執るのか、利を獲るのかが、運命の分岐点になったようです。　寝首を掻いたところで、三日天下の逆賊扱いされることは、身をもって学習された御両人。大いなる義をもって事に当たるのは、結構です。ただ、私としては、人が人を殺し合うことでしか、大儀を示せない時代の雑兵には、生まれ代わりたくないものです。壮大な合戦とは、壮絶な殺戮でしかない。スクリーンが、そう言ってました。　確かに予備知識がないと、\"？\"の連続かも。でも大切なのは、史実と違うとか、原作とのズレを嘆くことで、過去にわだかまるより、私達が、未来に何を伝えるかでは、ないでしょうか。何を伝えるかは、御見物の皆さまに委ねます。　さて、監督さん、次回作は、応仁の大乱どうです？。今、ブームです。前売り券と、西陣織の巾着の豪華セットを限定販売…っていくらするのよ!?。追記　｢クライマーズ　ハイ｣もそうですが、監督さんのセリフまわし、言葉を伝えるのでなく、現場の空気を伝えるもののようです。それと上方の人が、薩摩の方言を理解出来なかったのは、ウソではないと思います。現場の混乱と狂躁から歴史は創られる、そんな監督さんのスタイルに、ご理解頂けたら幸いです。 ",
      "・・・\n 今一つ、理解できなかった。 ",
      "「三成と家康以外わからへん」「歴史好きな人は面白いの？」\n 「三成、家康以外わからへん」「歴史好きな人は面白いの」　近くで見ていた女子大生二人組の感想です。　これがこの映画のすべてです。　とにかく脚本が悪い。　「関ヶ原」で有名なエピソードが、殆ど抜けている。　「伏見城落城」「小山評定」「関ヶ原の前哨戦（島津との確　　執）」「秀忠遅延」「秀秋への鉄砲督促」「島津の撤退戦」　　等々、丁寧に綴れば「三成、家康以外わからへん」ことは　なかったはず。　　忍者のエピソードは必要？これを整理すれば十分余裕があっ　たはず。　　又、クライマックスの合戦シーンもお粗末。　たらたらとしたゲームのようなシーンに、眠気さましの大砲。　「スーパー戦隊」シリーズのほうが、マシ。　「歴史好き」もそれ以外のかたも楽しめない。　涼しい所で2時間半過ごせる以外は、苦行。 ",
      "駄作\n  とにかく、関ケ原の戦いが短い。有村架純はいる？もっと描かなあかんとこがあるよね。まず前哨戦の伏見城の戦いがない。南宮山の吉川広家の毛利本隊のとうせんぼ。島津維新入道の島津の退け口などなど。ディテールは毛屋主水の饅頭の話ぐらいや。三成が動かない西軍の諸将に対し、交渉が大変やったことが描ききれてないし、もっと関ケ原の戦いを中心にやるべきやったよ。大谷さんが戦いに反対してるとこもなかったなあ。 ",
      "戦のシーンは迫力あった(^^)b\n 意外と忍びがピックアップされてて、少々リアリティに欠ける。逆に戦のシーンは、人を多数投入して迫力の映像になってた(^^)bそして、長槍の使い方も“突く”のではなく、“叩く”という新しい使い方の解釈を採用してて、この辺はリアリティ有り(^^)b戦国時代好きなので、個人的にはリアルな戦のシーンが見れて満足です(^^)bただ、登場人物が多くて、長い上映時間とはいえ誰が誰だか覚えられん(;´Д`)コレは誰だっけって思ってるうちに終わっちゃいました…この作品、日本史が苦手な人には、ちょっと難しいかもね～ってゆーか、伊藤歩と中越典子がなんかゴッチャになって、あれ？あれ？って…この二人、似てないですか？(^_^;) ",
      "期待外れもココまで来ると…\n 役所さん、岡田さん、平さん・・・の演技力は光ってますが、しっかりした原作があるのに、ど－したらこんな駄作になるのか悲しくなるほど信じられません。本当に20年近く構想を温めて来たのでしょうか？二部作にしてでも丁寧な製作をして欲しかったです。 ",
      "難しいながらも！\n 恥ずかしながら事前学習なしで鑑賞して、見事に玉砕してしまった久しぶりに猛省した映画でした。忍びの国などはエンターテイメント性があり、気軽さを持って見ることができましたが、関ヶ原はいままで見てきた邦画の中でも実直、誠実、泥臭さを感じさせられ、見たあとに歴史はすごいもんだと改めて感じました。発せられるセリフの早さと独特の言い回しにおわれるばかりで、画のスゴさや演出の後味を感じることが二の次になってしまったのが悔しかったです。もう一度見て、今度は映画ならではの差迫力や画面の隅々まで楽しみたいと思いました！ ",
      "ボチボチ\n 石田三成をメインに据えたのは、チョット目新しい合戦シーンは実際はあんな感じらしいストーリーは史実をあまりねじ曲げられないので、むつかしいかイマイチ感は有る ",
      "情報量が多く頭が追い付かないっス… セリフが速く、難しい言葉、登場...\n 情報量が多く頭が追い付かないっス…セリフが速く、難しい言葉、登場人物が多く誰が誰だか…これが3時間弱。 ",
      "脚本&監督の力不足\n 原作未読でそこそこ歴史的内容は知って鑑賞。話をすすめる事に一緒懸命で観客そっちのけ。登場人物が多すぎるのは仕方ないが、誰がどの役なのかが頭に入ってこない。最初に登場した段階で名前が出たとしても、一度紹介されただけで顔と名前が憶えきれない。もう後半の戦いに突入すると、どちら側の人間が喋っているのかも理解できない。誰かどちら側の人間なのか理解出来ないので感情移入もできない。豪華役者陣は大変頑張っておりましたが、、残念すぎる映画です。この映画の一番の重要と思われる、大谷刑部陣がやられた事をしった、三成の咆哮ですら、なんの感情も揺さぶられない。しかも咆哮する三成アップするならともかくカメラ上空に引いて行かれては表情もつかめない。多分岡田君がすごくいい顔してたはずだよ、あそこ。主役である三成にすら感情移入する場面が乏しいすぎる。大した仕事もしない謎の女忍者の場面全部削って他の登場人物にも少し時間割けよと思う。完全いらない登場人物。あとセリフ何言ってるのかわからない場面が多すぎて困るそこは最低限クリアしないとせめて字幕とかつけなさい役者さんの頑張りに☆2つです ",
      "壮大な時代劇だが・・・\n 戦国の昔の言葉が解りづらいうえに早い台詞回しで尺を稼ごうとするあまり、ほとんどのアクターのセリフが聞き取れず理解できなかった。非常に残念な作品。内容が良かっただけに勿体ないと思う。字幕付き上映もありかもしれないです。戦国時代のメインの武将だけでなく相互に複雑に絡み合うサブ的な武将の活躍が観れたのは良かったですが・・・。 ",
      "豪華キャストの駄作\n 史実や原作の筋の説明に精一杯で、人物の心理や内面の描写が全くおろそか。有村架純のくの一になぜ石田三成が恋したのか？小早川秀秋は何を迷っていたのか？観客の理解は置いてきぼりでとりあえず話は先に進んでいく。そもそもセリフが早口で何を言っているのかよく聞き取れない。豪華キャストにも拘らず、心に何も残らない映画でした。 ",
      "つわものどもが夢のあと\n 鑑賞前の方々に注意書き。原田眞人監督作品のレビューでは毎回書いてる気もするが、字幕が欲しいくらいにセリフが速い。しかも言葉は（多分）戦国時代そのままなので、正直ところどころ言葉の理解が追っつかない。おまけに僕はそんなに歴史に詳しくもない。ザックリとは合戦の経緯を調べていたからまだ良かったが、全くの予習無しで観るのはオススメしない。逆に――各人物の背景や合戦の経緯を知る人ほど本作を楽しめると思うし、本作をフルに楽しめたら無茶苦茶に楽しかったろうと悔しく思う。しかし、それでも面白い！セリフもカットも大量かつ高速テンポ、おまけに言葉も当時のままというのは、観客もそれなりの集中力で挑む必要があるが、ハマればまさに歴史の真っ只中に放り込まれたようなリアリティと緊迫感を感じることができる。...物語は大きく３部構成。秀吉の死の前後で三成・家康らの関係を描く序盤、互いの勢力を奪い合う智略合戦を描く中盤を経て、終盤１時間、天下分け目の大決戦へと雪崩れ込む。序盤～中盤は前述通り難易度が高いが、万を持しての関ヶ原の合戦は流石の見応え！槍で刺さずに押し合いへし合い2mの距離から射たれる火縄を木盾で防ぎ頸や太股の動脈を掻き斬り馬乗りになって殴り合う、ケレン味よりリアリティを重視した、泥臭く混乱極まる合戦模様。弩（いしゆみ）で敵を次々射ながら進むシーンや、敵味方が入り乱れる戦場のド真ん中を、将たちが火縄や弓で狙われつつ馬を駆るシーンなど、ヒリつくような緊迫感のある演出も新鮮だ。...だが、最後の戦いが盛り上がるのはやはり登場人物が魅力的に描かれているからこそ。徳川家康の狡猾さはまさに“狸”（体型も）。同情し、賞賛し、媚び、脅し、天下獲りの為にあらゆる顔を使い分けて相手を化かし、自分の“手駒”として引き入れようとする。対する石田三成の行動基準は常に『義を貫くか否か』だ。嘘で相手を籠絡（ろうらく）することや、夜討ちなどの卑怯な手段を彼は極端に嫌う。戦に勝つ為に必要だと諭しても『正義を持って勝たねば意味がない』と聞き入れない。その実直さが多くの将を惹き付ける魅力であり、一方では「こいつは勝ち戦を逃している」と疎まれる理由でもあったのだろう。劇中の言葉通り、三成の生き様は純粋過ぎた。そんな三成を支える島左近が漢気溢れまくり！三成の良き理解者だが、清濁併せ呑むだけの器量がある。血気に逸（はや）る三成を諌める冷静さもありながら、いざ戰場に出れば鬼気迫る強さを見せるというシブ過ぎる男。他全員については書ききれないが……身分や素性に拘らず“生き方”で人を見る三成と互いに心を惹かれていく忍・初芽、家康の冷徹さと三成の熱さとで揺れる小早川秀秋、病を押して戰に臨み、盟友の心痛をも気遣った大谷刑部、卑怯者だが最後に命懸けで“やりたいこと”をやった赤耳、忘れ難いキャラクターは数多かった。...終盤で印象的だった言葉……『大一大万大吉』。ここでの”大”は天下の事を意味しているそうで、『一人が万民の、万民が一人のために尽くせば、天下が幸福になれる』という意味なのだとか。……まったく、どこまでロマンチストなのか？三成の語る正義はまるで僕らが幼い頃に憧れた古き良きヒーローのような正義だ。いつかは憧れていたが、歳を重ねる内に「世の中そう単純なもんじゃなかったのさ」と自嘲気味に笑いながら諦めてしまった正義だ。実際の世の中は非情である。正義が勝つのではない。勝者が正義である。家康のように勝者が敗者を悪し様に書けば、それがそのまま正史として後世に伝えられ、傍目には善か悪かの単純な図式としてしか見られなくなる。それが戦の常である。（家康が知略を尽くしてもぎとった勝利も、　その後300年の太平を思えば決して悪ではない）だけどやっぱり……実際の三成が本当にこんな人物だったのなら……彼の、甘っちょろくて、そして優しい夢が、非情な世の中でどこまで通用するのかを見てみたかったとも思う。...つわものどもが夢のあと。そう芭蕉が詠んだのはまた別の戦場跡らしいが、関ヶ原合戦場は今現在も野っ原のままだそうな。あれだけ熱く生きても、残るは夏草ばかりとは、人の夢とはまったく儚いもの。だがこうして姿形は消えてしまっても、彼等の想いを忘れまいとした人々が物語を語り継ぎ、その物語がこうして何百年後の人々をも惹き付けてきたという事実には、なんとも不思議な感慨を覚えずにいられない。<2017.8.26鑑賞> ",
      "歴史好き以外にはきつい\n この時代の歴史に精通しているひとなら、おもしろいと感じるのかもしれませんが、少なくとも歴史を教科書でやった…くらいでは理解できないと思います。言葉も理解しにくいものが多々あり、それに訛りが加わればほとんど異国語です。重厚な感じをだすためとはいえ、全体的に暗い。日本人なら関ヶ原の結末は誰もが知るところ。後味の悪いラストは、やはり後味が悪いまま…。冒頭筆者と思われる人物が登場する部分があり、時折入るナレーションも恐らく筆者となれば、最後ももう少し絡んでもよかったのではないかと。原作は読んでいませんが、映画の方は結局この作品が伝えたかったことが全く伝わってこず、周りの人もちらちらと時間を気にする素振りが見られ…。エンドロールとともに、一斉に席をたって帰っていく人たちに苦笑。よほどの歴史オタク以外は、観賞時間が苦痛な時間となるかもしれません。 ",
      "事前学習が必要\n 映画『関ヶ原』を見て来ました。評判はイマイチですが、それなりに見所もありました。ただ、前半はいささか詰め込みすぎでしょう。映画だけでは理解するのが難しいと思います。大河ドラマの黒田官兵衛や真田丸の話を思い出しながら､話を繋げるという行為が必要になります。予備知識がないと苦しいと思う。有村架純は、まぁ余分でしたね。石田三成が敗れ、城の前で縄につながれている時に、前を通りかかる三人の武将、福島正則、黒田長政、小早川秀秋の対比は面白い。黒田長政はさすがですが、福島正則ってあの程度人物だったのでしょうか。岡田、役所の主演の二人を除けば、平岳大の島左近が印象的な役どころでした。評価は☆☆☆と半分です。 ",
      "原作を台無しにした超大作\n  司馬遼太郎３巻の大作を映画にまとめるのは無理がある。とはいえ実績のある監督だけに期待値は高かった。しかし実際は気になる点がいつくかあり、観終わったあとの満足度は総じて低い。２時間半あまりの中に無理矢理入れ込んだ感が否めず、映画自体、金をかけたと思われる割に雑な作りである。①展開が早い上に、背景などの説明がほとんどないので、司馬遼太郎の原作を読んでいないと理解は難しい。歴史的知識がない人にとっては、ただ長いだけの退屈な映画にすぎない。②原作で大事な役割を演じた人物や場面の描写が省かれたり、そもそも登場しなかったりして、見せ場にかける。・家康の野心を見抜く前田利家の描かれ方が薄い。・大谷吉継が三成の出兵を諌める場面がない。・直江状は出てこない(そもそも景勝が登場しない)。・小山評定や、それにまつわる各武将のエピソードは全くでてこない。・鳥居元忠が守る伏見城の攻防も出てこない。結局、制作者は関ヶ原のチャンバラをド派手に見せたかったのだろうが、関ヶ原は、天下分け目の権謀術数や、東西いずれにつくべきかの心理描写などが醍醐味なのであって、原作からかなりかけ離れた感じがして残念である。②役所広司の名演や平岳大の熱演には魅了されたが、何れの役者もセリフのあいだにいわゆる｢間」がないので、セリフを味わう余韻がなく、とても頭がついていかない。しかも、方言が多すぎて、何を言っているのかわからない場面がある。島津の薩摩弁などはちんぷんかんぷん。制作者はリアリティを出したかったのだと思うが、映画は娯楽でもあるわけだから、多少方言は構わないが、わかり易さも考慮する配慮が必要ではないだろうか。③制作者が注力したと思われる、関ヶ原の合戦のシーンだが、BGMが常に大音量で流れていて、これでは台詞回しが聞き取れない。せっかく、臨場感あふれる合戦シーンになっているのに、はっきり言って興ざめである。鍔迫り合いや、槍を合わせる音とか、馬の蹄の音などを活かした合戦シーンは考えなかったのだろうか。追記 本作で失望された諸氏は、TBSでかつて制作されたドラマ『関ヶ原 三部作』を是非ご覧あるべし。原作にかなり忠実で、ド派手な合戦シーンはないかもしれないが、充分見応えがあり、奥行きのある秀作である。加藤剛、森繁久彌、三船敏郎、大友柳太朗、三國連太郎、杉村春子、宇野重吉、沢村貞子ほか、多士済済であり、その演技にグイグイ引き込まれてしまう。 ",
      "感想「\n 関ケ原は原作を何度も読んでいて、CMで上映されるのをみて、あの長い小説をどのようにやるのかと、たのしみにしていました。感想から言うと、演出や戦闘シーンは割と迫力があって、部隊ごとのぶつかり合いは面白かったです。関ケ原という地域に15万の人間がぶつかったようなシーンはないので、そのあたりは見れませんが、ここ10年あまりの　NHKの大河の　少人数の駆けあい　で済ますような表現ではありませんでした。原作を無視して、恋愛表現を思いっきり取り入れて、拍子抜けする作品が多い中で、そのようなシーンもだいぶ抑えてあり、目障りになることもなく　まだ良かったと思います。ただ、原作が文庫で上中下の三冊の作品なので、映画では登場人物の感情や思いが、ほとんど表現できなく、時間的な流れも判りずらく、見てる途中で「こりゃ詳しくない人じゃ内容は楽しめないだろうな」と思っていました。原作では、登場人物がおおく、それぞれに司馬さんの皮肉と面白みが入っていて、それぞれに人間くさいところが面白いのですが、映画では、二・三人の主要メンバーに　それが少し表現されているだけなので、どうしても2時間程度では省かれてしまっています。私はどうしても原作表現が好きで、原作と映画の差で評価をする者なので、かなり偏ってしまいますが、映像作品として楽しめました。人に勧める作品かというと、原作を読んでくれる人。かなり限定した人にしか進められないと思っています（周りに勧めれる人いないので） ",
      "上映時間長過ぎ\n 分かってたことだけど、長過ぎて眠たくなった。俳優陣は素晴らしいんだけどなぁ。。。 ",
      "期待が高かっただけに…\n 多くの人が知っている関ヶ原と何が異なったのか？全体としては、全く緊迫感がないまま話が進んで行った感がある。そして、誰がが言っていたけれど、滑舌が悪いのか、怒鳴ってしゃべっているから何を言っているのか、聞き取れず…。正直、期待外れでした。個々の役者の演技は良かっただけに残念でした。それと、司馬遼太郎の回想は必要だったのだろうか？司馬史観が良いとか悪いとかは別として、やるなら全編で司馬史観の解説をやってくれれば、別の意味で面白かったと思うけど…。ただただ残念です…。 ",
      "面白い\n 日本史に詳しい人なら凄く面白い作品だと思う。他の関ヶ原を舞台にした作品よりも濃いし、合戦以外の所でも凄く見所があった。逆に日本史がわからない人には訳が分からず意味不明な映画だったのではないかと思う。最低でも原作読むか信長の野望シリーズを常にやってないと初心者には厳しい作品。2時間ちょいに関ヶ原を詰め込んだために退け口や伏見の戦いとか他にも端折ってるところもあるし…。本来なら3部作ぐらいで8時間くらい使ってガッツリ作って欲しかったかな。有村架純不要論あるみたいだけど、映画はエンターテイメントなのだからその中に華は必要かと思われ。男ばかりのむさ苦しい映画なんか2時間耐えられません…！しかも、忍者の動きとか派手になりすぎないように注意して上手く演じていたと思う。あと親兄弟殺された不幸顔が非常にそそる！典型的な日本顔の美女でナイス配役だと思った。評価低い人は何が不満なのかな…と考える。合戦だって迫力あったよ。最近流行ってる少人数合戦なんかよりもよほど良い。この映画がダメなら他のどの時代劇が良かったのか教えて欲しい。戦国を舞台にした時代劇はほとんど観てるから言えるけど、その中でもやはりこの映画は良い！ ",
      "岡田くんほんと演技うまい\n かすみちゃん可愛い💫💗 ",
      "いまいち\n 岡田君や役所さんや島左近役の俳優陣はとても迫力があり、とてもよかった。しかし、ストーリーがまったくだめ。おもしろくない。関が原という題名からもっとその辺が色濃く表現されるものかと思っていたが、まったくの薄っぺらの内容におどろいた。中々関が原の合戦やその前の状態に話が進まないので、途中いやな予感はした。歴史に詳しい人ほど面白くなく感じるだろう。大変幼稚な内容だった。しかし、言葉を知らない人や歴史に詳しくない人にとっては理解できない部分が多いだろう。なんとも中途半端、歴史に詳しくない人が作った映画。題名も関が原ではなく石田三成と女忍者の恋がいいのでは。 ",
      "恋愛パート要りますか？\n 久しぶりのがっかりでした。有村架純さんの忍&恋愛パートファンの方以外に必要ですか？その尺でもう少し小早川のパートや、合戦場を観せてほしかったです。あと、早口、聴き取れないと多数ありますが、エンターテイメントで聴き取れないはアウトかと。伝わらなければ感動もできない。 ",
      "やはり全三巻もの小説を二時間弱の映画にまとめるのは無理があったよう...\n  やはり全三巻もの小説を二時間弱の映画にまとめるのは無理があったようで、色々端折られまくってダイジェスト版といった感じに仕上がってます。各役者さんの演技は良いけれど三成と家康、左近と吉継辺りを除くその他武将たちは、主要人物である筈の宇喜多も小西も、他の皆様方も悉く空気です。群像劇としても面白い関ヶ原の戦いという題材の魅力が、完全に死んでます。更に肝心の合戦シーンはミクロな視点でばかり描かれており、小早川の裏切りがどう影響したのか、とかが非常に分かり難い。狭い場所での乱闘ばかりでどっちがどっちの軍なのかもよく分からず。これ、話が飛び飛びなのと描写が拙いせいで、予備知識が無い人は全く意味が分からないんじゃないかと。あとは音声ですね。マジで何言ってるか分からないシーンが多いです。鑑賞中、耳悪くなったのかなと不安になったんですが同じ意見の方が多くて安心しました(笑)日本語なのに字幕欲しかったです。どこかコミカルながらも憎らしく、それでいて貫禄ある家康だけは見事でした。が、それ以外は全く印象に残ってません。期待していただけに非常に残念な作品でした。大事な場面があれやこれや削られ、感情移入できるはずの場面が淡白にされ・・・明らかに尺が足りてないのに、冒頭の司馬遼太郎の語りとか、赤耳の家康襲撃とか、どうでもいいとこに時間を割いてるのも何だかなぁ・・・。 ",
      "聞こえませ〰ん！\n 歴史についてあまり知らない私は勉強するつもりもあり観に行きました。ですが…もごもご話してる上に方言や昔の言葉？などが混ざり全く理解出来ませんでした。最後岡田君のアップで終わったし、まーいっかって感じです(*_*) ",
      "印象残らず\n 作品に入り込む場面が殆ど無かった。終盤までの時間も長く感じて途中でzzz…。台詞も早口で聞き取りにくい。全く印象に残らない内容だった。2017-112 ",
      "大河ドラマ総集編みたい\n 合戦の前を丁寧に描いて三成の人となりを物語りたかったんだろうが、長すぎ。戦前に尻が痛くなってしまった。よく知っている話なんだから長々追わずにもっと焦点を合わせて欲しかった。それにしても戦での三成の存在感が薄かったな。三成と伊賀女のロマンスは不要だ。 ",
      "理解しにくいところが、多すぎる\n 原作を読んでいなければ、分かりにくいと思うが、原作と違うところも多い。セリフが早口だし、聞き取れても各人の話がつながりにくいし、とにかく分かりにくい。三成と家康以外は小物ばかりと描かれ過ぎ。合戦シーンも期待外れだし、有村架純も二番目に名前がでるが、後半は何をしているのか、理解不能。役所の家康は貫禄があり良かった。岡田の三成もまずまずというところ。この映画を外国にも売ろうとしているらしいが、とうてい受けるとは思えない。 ",
      "疾走する関ヶ原\n 語り尽くされた感のある題材。今更新味といってみても詮無い話だが。三成とそれを慕うクノイチにしぼりこみ、まっしぐらに結末に向かうスピード感は気持ちが良かった。三成と家康以外は雑魚という扱いもある意味潔い。淀君は影が薄く、大政所は単なる品のない田舎女で、加藤、福島は単なるバカ。司馬遼太郎の原作ってほど原作感はないが、楽しめた。 ",
      "歴史を多少知らないとついていけないかな。 役所さんの家康がまあー憎...\n 歴史を多少知らないとついていけないかな。役所さんの家康がまあー憎たらしい！ローテクというかノーテクの合戦の惨たらしさもあり、ちょっとした恋心もあり。物足りないけど、少し泣きそうな感動はありました。 ",
      "大河ドラマと被ってしまってw\n 軍師官兵衛と真田丸が頭から離れず混乱のまま見終わった。真田丸の時の山本耕史の石田三成のイメージが強くて岡田准一はどうしても官兵衛に見えてしまう。全体にかなり端折った感は否めないし、何を言っているのかわからない。ちょっと残念だけどまあ楽しめたかな。 ",
      "まぁまぁ、\n 時間が短いそれがすべて。島津、井伊とかはしょられてるから残念 ",
      "違う見方\n いまや、かなり前となりし学生時代に習った「関ヶ原」は、石田三成という謀反人が起こした戦というイメージ。でも、この映画で描かれているの人物は、ちょっと違う。三成は天下統一というより、天下太平・万民が豊かにというような「義」のために立ち上がる。対する家康は野望の塊。「上さま」になる！という執念で三成を追い詰めていく。そんな男性達の戦いのステークホルダーが、女性である北の政所だったとか。多くの人が納得のキャスティングだと思うのですが、個人的には有村架純さんの忍びがどうなのかなと。でも、ちょっとドンクサイ感じの彼女のイメージが、覆されました。映画の日ということで観に行きましたが、面白かったです。 ",
      "原作の魅力なし。\n 三成、家康だけでなく、関ヶ原に参加した多くの人の悲喜交々が割愛された笑笑。かなり残念な作品。役者はよし。 ",
      "関ケ原\n やってしまった。何も印象に残らない。台詞が聞き取れない。 ",
      "合戦シーンがつまらん、、、\n 天下分け目の大合戦のはずが、ワーワー感が全然足りない。関ヶ原って名前の映画で合戦シーンがつまらなかったら致命的だわ。どこが見どころなんだろうか。回想に入っていく流れもぎこちないし、中途半端に変な映像加工入れたり、下手な映画見ちゃったなという感じ。長いし眠い。面白い映画ならいいけど、長くて眠いわ。岡田は口が回ってなくて何を言ってるのか聞き取れないし、人に慕われるようなオーラがない。作戦が上手くいかず、戦場で両手にこぶし握ってウォーー！って、マジか。役所の家康はイヤらしくてよかったです。 ",
      "美しく迫力ありも、三成像には共感出来ず\n  岡田准一演ずる三成が乗馬して疾走する姿はとても美しいし、戦闘シーンも騎馬隊や長槍隊中心に相当に迫力があり、鎧兜含めた様々な衣装もそれだけでも楽しめるレベル。また、三成が愛するヒロイン（初芽）有村架純を伊賀忍者に設定したのは、物語上でのグッドアイデアであると思えた。計算しきった演技演出で秀吉子飼い大名を味方に付ける役所広司の家康もリアリティがあったし、何よりも三成の忠義心や子供じみた純粋さを諌めながらもとても愛しているように見えた平岳大による島左近は、魅力的であった。ラスト、刑場に向かう三成に、声をかける初芽にはかなり泣けた。 ただ残念なことに、描かれた石田三成の人間像が自分はあまり好きにはなれなかった。原作に忠実ということかもしれないが、ヒーローとして共感出来ず、映画に十分に引き込まれなかった。何故なら、この三成、自分を変える様な努力をする意思が皆無に見えた。自分はこのままでいつ迄も良いという考え方で、大人としての成長を拒んでいる様にも見えた。本当に心の底から、家康の不誠実を糾弾したいのなら、少しでも味方を増やすために最大限の努力をすべきだろうと。 石田三成は、 極小国大名でありながら、これだけの大いくさを出来きた（多くの人々を勝てると思わせた）訳であるし、少なくとも家臣は多勢の東軍を一時は追い込む程、一丸となって死に物狂いで闘ったと聞くし、さらに領民にも大変に慕われたと史実的にも考えられてるらしい。そういったことから考えると、多分歯を食いしばり自分を成長させる様な大きな大きな努力をしてきてる（映画的なヒーロー像）であろうし、もっともっと魅力的な人物であったかと推察されるところ。それをこの映画でしっかりと具現化して欲しかったと思うところである。 ",
      "長いと言うか... 内容的には足りないと言うか... 盛り上がりの...\n 長いと言うか...内容的には足りないと言うか...盛り上がりの合戦シーンもイマイチ徳川家康の役所広司は迫力あった顔が(笑) ",
      "原作読んで無いから、言いたく無いけど\n 期待して、観てしまったのが最悪でした。あ～あ、またやらかしたって思ったぐらい。とにかく、戦までがダラダラ延ばしすぎ。最後の1時間で良いよ。観るなら。映画化は無理だから、ダラダラと時間かけて1周間ぐらいのドラマ作ってしまえば、良いじゃん。ホント、久々に映画に時間とお金を無駄にしちゃたよ。ホント、時間を返せ～って思ったぐらいの最悪の映画でした。あっ、個人的な感想です。 ",
      "ちょっと期待外れ\n かなり期待をして観に行きましたが、期待が大き過ぎたのか、ちょっと期待外れでした😢関ヶ原に特化した物語といえども、様々な出来事があり、それを2～3時間の映画に詰め込むのは、やはり無理があるのでは無いでしょうか。そのため、歴史に詳しく無い人はストーリーがよくわからず、逆に詳しい人には物足りなく感じるのでは…。大河ドラマのように長期間の放送であれば、凄くいい作品になるのかなと思いました。 ",
      "原作未読のため、映画としての感想だけ。 全体的に中途半端。情報量が...\n 原作未読のため、映画としての感想だけ。全体的に中途半端。情報量が多いのは仕方がないが、それを観客に理解させる気があるのかわからない。例えば合戦シーンはミクロ視点が多く、どうなっているかわかりにくい、真田丸の真似をしろとは言わないが、もう少し観客に配慮したマクロの説明や表現を入れてほしかった。（尺の関係もあるのだろうが。。。）石田三成の印象が変わるかと思ったけど、愚直もここまで行けば愚かだろうと思った。俳優の演技や、合戦シーンの迫力、地元滋賀が出てきたのは良かった。 ",
      "原作とは別物\n まずはタイトルの通り原作に比べて描写が圧倒的に少ない。本来なら、家康がもっと色々なところで根回しを行っているはずなのに、有村架純やら忍者ばかりがてでくる(笑)個人的に、司馬遼太郎の関ヶ原は家康が最後まで他の武将たちの寝返りが確実なものかどうか不安に思いながらも決戦に挑む、というところに新たな関ヶ原を感じるのだが、それが全く描かれていない。また、石田三成を演じる岡田准一が黒田官兵衛に見えてしまうのも残念。（これは内容には関係ない極めて主観的な意見なので、あまり言ってやるとかわいそうだが……）先日の真田丸のキャストや演出が良かっただけに映画としては見劣りしてしまう。改めて大河ドラマの壮大さ、完成度の高さを思い知らされる。 ",
      "迫力はあった\n 司馬遼太郎の思い描く関ヶ原を忠実に映像化した作品。三成と家康の双方の視点を並び立たせ、かつ三成に重きを置いたため、両者による心理戦が上手く描かれている。ただ、関ヶ原の戦いの全体像をある程度知らないと分かりにくいかも。また、細かすぎる戦さ場面もいくつかあり、冗長な感じも。とはいえ、俳優陣の迫真の演技はさすが！ ",
      "残るものがあまりない\n 徳川と石田との対比、石田と初芽との恋模様、小早川の葛藤など、全てにおいて中途半端と感じました。やはり原作のボリュームを２時間に凝縮するのは無理があったのかなと。3年後、10年後という字幕が入ったり、○○年死去というテロップがよく出ていたが、なにか味気ない。時系列のお話をただ「うんうん」って眺めてる感じ。また、それなりの予備知識を持ってないと、物語を理解するのは困難です。ただ、俳優の演技については申し分ないため、演者のファンの方を見に行く分には良いのではと感じました。 ",
      "関ケ原\n ドキュメンタリーを観ているかのような印象で、原作が長編なので描いてほしかったエピソードはそれぞれあるかと思われるが、ほんとはこんな三成公だったんだろうなと圧倒的に納得させられる。秀吉も家康もそうだし、なにより合戦に参加している臨場感は感動的であった。情報量がハンパないため何度でもみたい作品である。 ",
      "わからなかった\n コトバが聞き取れなさ過ぎて、最後までよくわからなかった。 ",
      "２時間半の戦国散歩や！\n 映画の前にまず原作の話を。司馬遼太郎原作の「関ヶ原」は何年か前に読みました。たしか上中下巻の大作でしたが、次が読みたくて一気に完読した記憶があります。まず自分の中にあった三成像が180度変わり、三成の正義感、誤解されやすいが人間味ある部分など、はっきり言って三成好きになります。逆に家康がとにかく嫌なやつとして描かれていてはっきり言って家康嫌いになります。。。映像化したら面白いだろうなあ、この武将はこの俳優が演じたら、など考えたものです。前置きが長くなりましたが、こういう予備知識ありで映画「関ヶ原」を観ました。・・・面白かったよおおお～！？どなたか言われていたように、確かに予備知識がないと分かりにくいところやセリフが聞き取りにくいところもありますが、原作の世界観を映像化すると、そうそう、こんな感じだろうなと感心しながら観ました。合戦シーンはその場にいるような臨場感ですし、当時の泥臭い戦いの様子をリアルに感じられました。仮に予備知識がなくても、戦国の世の雰囲気、合戦の雰囲気、三成と家康の駆け引きなど、楽しめる要素は結構あるのでは。歴史好きなら見て損はないと思います。もともと短い映画の時間に落とし込むのは難しいのだとは思いますが、そんな中にあってオリジナルキャラが結構登場して、しかもわりとと時間をそこに割いている（特に忍者関係）のが若干残念だったかなと。映画の興行的にはしょうがないんでしょうかね？ ",
      "脇が良い\n 岡田准一、役所広司はどの役でもいつも同じキャラ。大谷刑部、福島正則、加藤清正を演じた役者さんが自分のイメージにぴったりだった。それだけで観た価値があったと思う。 ",
      "歴史好きなら…\n 歴史好きなら楽しめる映画。何も知識がなかったら台詞の早さと複雑な展開に付いていけなかったと思う(^_^;)そして尾張弁の地域住みで良かった！笑。おかげで島津勢の言葉にはついていけなかったけど。岡田准一は普通にこういう役がはまりますね。純粋すぎるほど純粋でやっぱり天下を取れるような人では無かったんだろうな、と思わせてくれた。でも、官兵衛のイメージが強すぎて…役所広司はこの家康みたいな悪者ってなかなかやらない人だと思ってたけどさすが！嫌らしかったー。冷酷な天下人。そして滝藤さんの秀吉！段々老いていく姿はぞわっとしました。ねねもホントは尾張の小うるさいおばちゃんだったのかも。これまでのイメージをガラッと変えてくれて衝撃的。映画では時間が足りないんじゃないかな。そもそも大河ドラマで1年かけてじっくり見せてくれるような題材だし。もうちょいじっくり見たかった！ ",
      "客層年齢高い\n 歴史好きの私は各武将のサイドストーリーも知っているので楽しめたが、歴史に疎い人はどうかなって感じ。それにしても岡田君こんなんはまり役になりましたね。 ",
      "評価程には悪くない\n この映画評価悪すぎですね。岡田君頑張っています。脇を固める俳優さん女優さんも。終わりの方が少し・・・なのと、合戦の規模が見て取れないのが残念ですが、言葉を云々しなくても十分ですよ。少しサービスで４点 ",
      "つまらなかったです笑\n つまらなかったです笑 ",
      "何が何だかわからない\n 主演の岡田准一のセリフが早口で活舌悪く何を言っているのか分からなかった。画面のカットの切り替えが早すぎたり、アングルが単純すぎたり、関ヶ原という大舞台での迫力ある動きを期待していたが、個別の動きにとらわれ、アップを多用したり、しかも切り替えが早すぎたりで、何が何だかわからず、戦いの帰趨を決めた小早川の動きがよく説明されていなかった。もっと全体が見渡せるように俯瞰したアングルが欲しかった。戦況報告を忍びがやっていたが違和感を感じた。本を読んで期待して行ったのですが非常に残念でした。 ",
      "聞き取れない\n 歴史の勉強と思って鑑賞したのが間違い。登場人物の関係性、セリフ共に訳分からず世界に入って行けなかった。特にセリフが聞き取れないのが致命的で、今どんな指示が行ったのか、良いことなのか悪いことなのか、途中で考えるのもやめてしまった。エンドロールが始まってすぐ、席を立ったのはここ１０年で初めてだっだなー。(他にも２０人くらいいたけど) ",
      "スゲー\n カッコいい岡田准一君と可愛い架純ちゃん。観てるだけで満足。滝藤賢一さん、豊臣秀吉って合ってましたよ🎵 ",
      "知識とかないと...\n 早口だし展開早いし、ついていけなくなる。でも逆に戦国好きだったり知識があれば何とか楽しめるかな。 ",
      "英語とはいえ字幕版で見るのいいかも。\n 歴史の復習が必要です。普通の人ならこれくらいの知識は常識なのだろうか。英語字幕版も公開されているが、日本史を学んでいない人が見たら、全くストーリーを追えないと思う。そうそう、セリフが聞き取れないところがかなり多いです。英語とはいえ字幕版で見るのいいかも。 ",
      "楽しめた\n  司馬遼太郎原作だし、歴史が好きな人が好んでみる作品と思う。司馬遼太郎が解釈した関ヶ原を映像にするとこんな感じだろう、と思いながら観ました。歴史に詳しい人に後から解釈や背景を補足してもらいつつ、関ヶ原や朝鮮出兵、豊臣秀吉、石田三成、徳川家康が今までになく身近に感じました。私は歴史に詳しくないけど、合戦シーンは目の前で 目撃しているような気分になったし、歴史上の服装や建物は興味深く、方言も味わいがありました。丁寧な作りで映画館で見るべき作品だと思います。もっと評価されるべき。 ",
      "小早川秀秋\n ストーリー自体も長編小説を無理やりまとめてるわりには大事な部分を飛ばしてる気がするし、石田三成が正義で徳川家康が野望という設定(まぁこれは原作もそういう設定ですが)もいささか石田三成に寄った描き方だし正しくは石田三成は正義で徳川家康は大義という感じだと思う。8歳の豊臣秀頼に治められる天下なら戦国時代があんなに長く続いてないしそこを無理やり守ることが正義。それと石田三成が個人的に嫌いな徳川家康が悪というのは無理があるかな。本当に1番悪いのは自分が死んだ際のリスクマネジメントが出来てなかった豊臣秀吉だと思う。そこを飛ばして豊臣に尽くすことを正義と表現するのは無理があるかな？あの時に徳川家康が天下を取ったからその後の260年あまりの泰平の時代があったと思います。今回小早川秀秋を東出昌大さんが演じられたことで彼自身のイメージを損なわないような演出になってしまったのは非常に残念。悩み尽くした上で彼自身が裏切りを決断した結果東軍が勝利したと表現した方が小早川秀秋の存在感が表現できるし、東出さんの今後の俳優としての幅が広がると思う。なんかワンパターンのラブストーリーの映画に出てくる俳優さんのイメージを覆すいい機会だと思ってたので非常に残念です。赤耳の家康襲撃のくだりは全く必要ありません。シャクの無駄遣いです。フィクションなのは仕方ないけどいらない演出が多かった。 ",
      "残念\n  関ヶ原の戦いが主題なのに伏見城守鳥居元忠と家康との別れのやり取りやその戦いが全くない。関ヶ原ではここが一番泣かせる場面だと思うが。また加藤や福島があまりにも馬鹿っぽく描かれており残念すぎる。少なくとも朝鮮での凄惨な戦の後であるから、顔形がギラギラと野獣の如くなっているはずなのに、ヤクザのチンピラのように描かれているのは興ざめした。やはり歴史物は映画で見るより小説で読んだ方が数段よい。 ",
      "セリフが多く早く何を言ってるのか聞き取れない事が多い。結局戦闘シー...\n セリフが多く早く何を言ってるのか聞き取れない事が多い。結局戦闘シーンの凄まじさを見せたいのか人間の機敏をつたえたいのか中途半端 ",
      "原作の圧勝\n あのボリュームを3時間弱にまとめるのは無理だったね。三成、家康、初芽に絞ったところで、原作の良さである人物ネットワークの複雑さがアダになって逆に薄っぺらい仕上がりになってしまった。特に、島左近の戦いぶりを描ききれなかったのが致命傷。平さんオリジナルの雰囲気だけで終わっちゃった。あえて言えば、小早川の悲哀が良かったかな、という程度。関ヶ原の自然も悪くはなかったけど、他のキャストが薄すぎてなんかなぁって感じ。 ",
      "潔い！\n 壮大な原作を本当ならもっと描きたいだろうモノも削ぎ落とし、潔くよくまとめていると思う。歴史を復習して観に行っても、登場人物が多いためわからなくなるところもあるが、本当に良くできてる。説明のなさがわからないなら勉強しろ！ってカンジでイギリス映画みたいな不親切さが逆に痛快です。 ",
      "関ヶ原\n 本日観てきました！岡田准一主演ということもあり楽しみにしていた作品です！幼年期の石田三成と秀吉の出会い、秀次謀殺と歴史上の出来事を上手く取り合わせｓｐｅｅｄｙなストーリー展開で約二時間余り観るものを飽きさせません！三成の人間性を知り慕う女忍者に有村架純、三成の右腕と言うべき島左近に平岳大その妻に中越典子、宿敵徳川家康に役所広司と豪華キャスト、伊賀忍者同士の熾烈な戦い、関ヶ原の決戦の迫力、人間三成をあます事なく描かれていますよ！三成の理想とする大一、大万、大吉なぜ彼が旗印にしたのか泣かせる作品です。 ",
      "寝てしまった。。\n 予算の潤沢さ。スケールの大きさ。滝藤賢一が以上に良い。岡田准一の眼力。長い。 ",
      "石田三成\n  NHK大河ドラマ軍師官兵衛と見比べてしまいましたその時は石田三成嫌な奴でした。が、この映画の三成は、、同じ史実でも、どの人物を中心に語るかで見方、考え方いろいろ違うんだなと北政所「この戦さで三成は負けた方がよいが三成の血は残した方がよい」印象に残るセリフでした。確かに、方言は分かりにくかったので字幕あるとよかったと思います。 ",
      "まとまらず残念\n 何がなにやら分からないうちに終わった感。 ",
      "思ったより地味\n 司馬小説の独特の言い回しがナレーションされてるのにまず驚き。そして演者が難しい歴史用語を早口で言ってて聞き取れない。またある程度日本史の知識前提。主人公によってキャラのイメージ変わるね。あと合戦シーンがごちゃごちゃしてて分かりにくい。 ",
      "戦国絵巻？いやいやこれは関ヶ原までをタイムプラスでみせる記録映画(笑)\n  とにかく観て思ったことを3つまとめてみました。１【本作は関ケ原合戦までの史実をタイムプラスで見せる映画である(ｷﾘｯ】いや、全編とにかくせわしないｗまぁ関ケ原合戦へと続く様々な事象を二時間強に凝縮するわけだからとは思うが、名だたる戦国武将たちもめまぐるしく変わるカット割りで、歴史絵巻的な重厚さは皆無。なのでそこは戦国絵巻的な映画を期待せず『関ケ原合戦までの史実をタイムプラスで見せる映画』と割り切ればよいと思う。て...それ、NHKの歴史もの企画でもいいじゃん！ｗなどと突っ込むのは無用だからっｗ２【セリフが聞き取れない】レビューで散見する「セリフが聞き取れない」は確かにそういう印象。せわしないカット割りと早口のセリフ回しもそうなのだが、なにか全体にセリフがくぐもって聞こえてると感じたのは僕だけだろうか？これ、もしかして編集時の整音(音源ミキシング時にバランス、音色、定位などをつくりだす作業)に失敗した？とふと思ってしまった。３【事前に予習すべき】ただでさえ複雑な武将たちの動きなのに、このタイムプラス映画だけでは関ケ原合戦という史実を理解できない。事前に予習をしてこの時の戦国武将たちの動きくらいは把握しておいた方が無難。「1分でわかる　関ヶ原の戦い」とかでググるといろいろ出てくるのでさくっと観に行く前に舐めておくと良いです。あらためて感想....実はこの映画の白眉は、役所広司演ずる家康が天下をとるためにず～っと我慢して、我慢して、我慢して、我慢して大嫌いな石田を追い込んで、追い込んで、追い込んで、兵を挙げさせるまで追い込んで....と独白する場面にあると思う。それがこの映画において、関ケ原合戦に至る重要なキーであると解釈しているのだ。他の役者も岡田准一の武将役がけっこうハマってて感心した。でも監督はもう少し石田三成の人物像を描いてあげないと彼が可哀想だ。「不器用で人間味あふれる新たな三成像」はいまひとつ見えてこなかった。太眉の有村架純ちゃんは、華はないもののｗ戦国時代の忍び役を骨太に好演してる。あと加藤清正達をとことん脳筋バカ戦国武将で描いてて笑った。ここはギャグエッセンスを入れたんだと受け取りたい(必要か？ｗ）。あと冒頭の司馬遼太郎？らしき人物の回想からのNaは意味あんの？こういう演出は余計。いらないｗ映画で初めて「関ケ原合戦」を描いた本作、タイムプラス的な記録映画企画と割り切って、事前の予習をしておけばそこそこ楽しめる作品だと思う。 ",
      "本物さながらの戦国時代\n 賛否両論あるようだが、個人的には良かった。確かにこの時代の歴史や人物を知らないと全く分からないと思う。少なくとも大河で官兵衛や真田丸を観てる程度の知識量は必要。これを観て戦国時代を勉強しようと思わない方がいい。各武将の説明などほとんど出てはこない。知ってること前提で話が進む。あと早口＆方言で何言ってるか分からない部分も思った以上に多かった。シンゴジも早かったけど、あっちはちゃんと聞き取れたのに対して、関ヶ原では自然な話し言葉＆方言なので聴き取りが難しかった。ただ、作品の出来に関しては些細なことだと思った。内容は三成と家康の人間ドラマに重きが置かれていた。司馬遼太郎原作なので、そうでしょうね、と。展開は早い。戦国武将や時代背景の知識が無いと置いて行かれる。とても良かったのはリアリティの追求にあったと思う。まるで戦国時代をそのまま撮ってきてダイジェストにしたよう。西軍を主役とするとどうしても家康が悪く見えるのはご愛敬だけれども、当時の戦はこんな感じだったのかとか色々思うところがあった。役所版家康も良かった。特に三成のキャラは良かった。実際こんな「純粋馬鹿」だったんだろうな、という感じ。恋愛に関しても、決して常に冷徹な人では無かったという演出であって、悪くなかったと思う。2時間半では細かいところまで描けていなかったので、２部作にしても良かった気がするが、とりあえず、これはこれで非常に良かったように思います。 ",
      "もっとやり方が有ったかも\n 三成を主役にしてるから、わかり辛くなってるのでは。家康も悪人では無いような演出なので感情移入し辛い作品になってるようです。岡田准一だからなのだろうけど、主役ももっと悪人にすれば 関ヶ原が分かりやすく受け入れられるのではないかな。三成が他の奉行に嫌われ、それを家康に付け入られるとこの演出不足がこの作品の欠点になっているようだ。ただ邦画としては素晴らしい出来です。 ",
      "尺が足りない\n とりあえずの大まかな流れを知っている程度の知識で鑑賞。とにかく早口で台詞を頭の中でもう一度繰り返して、さっきのはこう言ったのかと理解する、って作業が必要でした。薩摩弁はさらに難しかった。家康と三成の対比が上手く表現されていて、特に小早川が秀吉の前で三成から叱責を受けるシーン。家康が後でフォローしてくれるのですが、自分だったらやっぱり家康についていっちゃうなぁ～なんて思いながら観る楽しさもありました。合戦シーンは大迫力。見応えありました。しかし、全体としてはやっぱり尺がどうしても足りなくて詰め込みすぎ感が否めず。終始シーンを継ぎ接ぎしたような印象を受けました。初芽との絆が深まっていく流れは必要だったのかな？その分他のシーンを入れて欲しかったなというのが正直な感想。もっとちゃんと理解したいと思ってるのでもう1度観る予定です。 ",
      "なのも新しくない\n チョコチョコ関ケ原までの事件を接ぎ合わせて「はい！出来上がり」安物のドキュメンタリーを見た感じでした。合戦シーンはほんと最悪！！！ ",
      "鳴かせてみせよう、鳴くまで待とうなんて殺してしまえ、ホトトギス\n 鳴かせてみせよう、鳴くまで待とうなんて殺してしまえ、ホトトギス。時代劇の軽いヌーヴェルバーグ実録風時代劇（苦笑）。ザ時代劇！私は秀吉！徳川家康！をなんとなく期待はしてるが、全く違うものも見てみたい。近所によくいたおばちゃんのようなノリの北政所。近所によくいたおっちゃんの延長上のような家康。リアル関ヶ原はセリフが聞き取れなくてもいい、合戦の敵味方もわからなくてもいい、という見方をすれば楽しめた！ ",
      "正義？\n 無知なので少しでもついていけたらと、多少予習をしてから挑みました。確かに細かな所は聞き取れませんでしたが、観ていれば、何となく流れには乗れました(^_^;)。家康は飴と鞭、裏表使い分けの出来る策士、三成は直球過ぎて敬遠されがちという印象を受けました。役所広司さんの圧倒的な存在感で、他の方々の好演も霞みがちになり、また話もダイジェスト版といった感じで、特に誰にも感情移入はしませんでした。かぐや姫に忍者は似合わないのではと思っていましたが、可愛いほうが周りは気を許しますね(^^)。 ",
      "石田三成と小早川秀秋のイメージが変わった\n 島津の退き口を期待したのにカットされた？数々の方言が出たが薩摩の言葉だけはさっぱり？ちゃんと予習をして集中力を切らさなければ目の前に本物の戦国武将達がいるかのよう。スクリーンでこそ出来ることかもしれないが時間は感じない、というかやっぱり足りないので駆け足感は否めない。それでもスケール感、装束、雑兵の野戦再現度などリアリティの追求が感じられる。イノセンスみたいな音楽が邪魔。島左近勢爆死演出も余計。初芽くノ一の存在が懐疑的だったのは杞憂に終わって良かった。柳生一族の見せ場ゼロで可哀想。役所広司の家康は圧巻。関ヶ原合戦時に時間経過と共に地図が出て欲しかった。 ",
      "不発弾\n 皆さんがレビューしていましたけど、早口と方言で聞き取りにくかった。歴史に詳しい人じゃないと登場人物すら、わからないだろう。また、三成を中心にもっと深堀してほしかった。がっかり感が満載、自分だけかと思って、ネット見たら、周りも同じ意見だったから安心したぐらいだ。 ",
      "三成が主人公・・\n  岡田准一が演じる石田三成が主人公。予備知識無しに映画を観てしまった。司馬遼太郎の小説が原作らしい。小説もいつか読んでみたい。上中下ある長編らしいが・・ ",
      "歴史の説明調の作品！\n 時間的には149分と長いのですが、そもそも、このテーマでは、149分と言えども無理があるのでは？作品のストーリーが薄くなってしまい、歴史の説明調になっていました。まあまあの4点です。私は、静岡市出身で駿府城の近くで幼稚園から高校まで過ごしましたが、NHK大河「真田丸」での山本耕史の影響で、石田三成が好きです。当該作品も、正義/不義を大切にし、不器用で実直な人間vs利害を重要視し、世渡り上手な人間となっています。戦国時代は、目線により全く異なる世界が見えますが、最近は、正義感・倫理観・道徳心の欠如が顕著ですから、石田三成が、より一層、格好良く見えました。。。Michi ",
      "私の今年一番の映画作品\n 長文のレビュー、言葉遣いの不備等々があるかと思いますが、ご容赦ください。さて、一言で言えば、今年見た映画で一番良かった。これにつきます。これは本作を含め8月だけで3本の映画を劇場で鑑賞している映画好きとしての私の側面と、司馬遼太郎を読んで中高校生時代を過ごし、読了した著作の文庫本が3桁程度である司馬遼太郎好きとしての私の双方の側面より出した結論です。本作は本編だけで2時間半。予告を併せるとおよそ3時間。これは近頃の作品時間としては長め。しかし、「冗長か？」といえば、決してそのようなことはない。一つ一つのエピソードが「関ヶ原」という戦国時代最大の合戦へとつながっていきます。本作は「関ヶ原」という歴史上に存在した、あの時点におけるあの場所での大事件を描いた作品であるということが大前提。視点を仮りに石田三成に固定するならタイトルは「石田三成」にすればいいはずです。本作はあくまで「関ヶ原」。この応仁の乱にその規模で劣るとも知名度では勝る戦を書くために必要とされる限度で、主軸は石田三成の視点を用い、対比軸として徳川家康の視点を用いています。そして、本作では石田三成との恋愛軸及び補足視点としての初芽の視点を用いているという印象。原作はもっと視点となる人物が多いですね。そして、それぞれ背負っている背景も物語との関係性で描くことで必要最低限には「関ヶ原」に至る背景事情は把握できるのではないでしょうか。一本の物語の軸を感じられる脚本でした。原作「関ヶ原」より内容が薄く感じられる方もいらっしゃると思いますが、私個人としては映画という数々の制約が存在する媒体において十二分に多面的に描いていると思います。そして、ちょいちょい司馬遼太郎の書く小話を想起させるやりとりや場面があって、うれしかったです。俳優陣の演技も素晴らしかったと思います。主演の岡田くんは本当に時々アイドルだってことを忘れるくらいの演技力ですね。バーター出演もなく（それ自体を否定する気はありませんが、演技力に関してはどうも欠けているものを感じることが多いです。）、本作は俳優陣の演技力の高さが際立っていました。カルト的人気を誇る（と私個人は思っています。）島左近についても平岳大がよく演じられていました。お父さんの故平幹二朗も素晴らしい俳優だったけど、岳大さんも素晴らしい役者ですね。私個人としては西田敏行演じる徳川家康がとても印象的だったのですが、役所広司の徳川家康も素晴らしかったです。CGを駆使してあのたぬき腹を見せるなど役作りも徹底していて、表情の作り方なんかも“たぬきじじい家康”という感じが出ていて良かったです。有村架純も明らかに演技力が向上したように思いました。東出くんはやっぱり傑物だなと思いました。滝藤さんは本作が一番のはまり役なのではないでしょうか？尾張弁がしっくりきてました。西岡徳馬の前田利家なんか、もう「槍の又左、ここにあり！」って感じで格好良かったなぁ。壇蜜もドラマで愛人の役を演じた時よりも眼に見えて演技力を上げられたように思います。やはり、妖艶とまでは言わずとも色香を感じます。音尾琢真の福島正則もこれ以上ないはまり役なのではないでしょうか。あの馬鹿っぽさは緊迫した本作の雰囲気の中で唯一コミカルな要素だったと思うのですが、石田三成からすればあんな感じに思えていたんだろうな、という感じを絶妙に表現してました。なお、本来の彼は領地の知行を増やすなど必ずしも猪武者ではなかったように私は思うことを付言しておきたいと思います。台詞がお国言葉丸出し＋早口で聞き取りづらいという意見もあるかと思いますが、私からすれば「シン・ゴジラ」の方が聞き取りづらかったです。監督が巨額を投じて自分の撮りたい映画を撮った。まさにそうかもしれません。原田監督の原作クラッシャーぶりはかねがね存じていますが、今回は作品としての調和性がいつも以上に高い作品ではないでしょうか。再度劇場に足を運ぶ予定です。 ",
      "三成の義、合戦シーンは見事\n 岡田准一くんの三成が強すぎて西軍が勝ってしまうんじゃないかと思うほど。史実通りですが、合戦に至るまで三成が義を重んじている姿勢はよく伝わりました。平岳大さんの力強い左近と滝藤賢一さんの老いていく秀吉が良かったです。合戦のシーンは豪華ですが、秀次が亡くなるところから描くので、最後の方です。有村架純ちゃんの忍びの娘のパートが少し長いかなところから思いました。先日亡くなった中嶋しゅうさんの遺作になりました。 ",
      "日本史勉強しとくんだった…\n まず、当時の言葉を早口に、しかも大方のシーンは怒鳴るような発声で話しているので、何を言っているのか理解出来ないままどんどん次のシーンになってしまう。ただでさえ日本史もよく分かっていなければ、戦国武将も分からない、関ヶ原の戦いは学校で聞いて以来ご無沙汰くらいの私には、まっっったく誰が誰だか分からなかった。さすがに家康と三成のどっちに軍配が上がるかくらいは分かっていたが、三成を主役に立てているので破滅へのカウントダウンを観ているわけで…ならばもっと家康を魅力的にするか、逆に極悪人にして三成を悲劇のヒーローにしてくれたなら良かった。誰に感情移入して良いのか分からないまま終わってしまった。せっかくの大規模なセットやエキストラ、各俳優の素晴らしい演技が勿体ないように思う。 ",
      "ハイスピード時代劇という新ジャンル\n かなり話の流れが早く、ソーシャルネットワークを思い出すほど。あれは字幕だから逆についていけたけど、日本語でしかも昔の言葉だから脳内変換が忙しい。叩いてる人は多分それについていけなかった人かと。しかも滑舌が悪く一部完全に聞き取れない。日本語字幕もしくは漢字で書かないとわからない言葉は補足の字幕を入れた方が良かったのではと思うけど、それではドラマがしらけるんだろうな。しかし、有村架純の初芽がとにかく凛々しくて素敵だし岡田くんは不器用でやきもきするし役所広司は政治家すぎてビビるしキャラクターひとつひとつがとても良く描かれてて、逆に濃すぎて時間が足りないのではという印象。二時間ずつにして前後半にしたらもっとゆっくり話も聞こえてちょうど良かったかも。伊賀者だけでスピンオフしてもらってもいいくらい。 ",
      "悲惨\n 関ヶ原の何を描きたかったのか、全く理解できなかった。この映画がダメだったので、テレビドラマの「関ヶ原」のDVDが売れているらしい。司馬遼太郎の世界を味わいたいなら、そっちを観るべきなのだろう。 ",
      "予備知識がないと…。\n 内容が、把握できないのと国内最大の合戦を2時間くらいの映画で収めようとするのは無理かと…。 ",
      "関ヶ原\n なかなか良い映画でした。最後まで飽きる事なく鑑賞できました。 ",
      "バカバカしい戦国オタク映画。この人たちは何のために戦っているんだろう\n  その創作の一部が､日本史の常識になってしまったほどの､司馬遼太郎とNHK大河ドラマの功罪については､言わずもがな｡まだ､高校生が信長になったり､現代の医者が幕末にタイムスリップしたり､徳川将軍が女性だったりするほうが､ぶっ飛んでいて罪が軽い｡改めて\"司馬遼太郎はフィクションである\"｡本作は､日本人なら多くが知っている\"関ヶ原の戦い\"を､司馬遼太郎が歴史シミュレーションしてしまった壮大なドラマである｡これだけ多くの戦国武将の人格を創作されてしまうと､もう何が何だかわからなくなる｡\"ウンウン\"とうなずきながら観るためには､戦国武将の名前が次々とそらで言える程度のウンチクが必須で､カットが切り替わっても､誰が\"西軍\"で､誰が\"東軍\"か分からない｡登場人物が多いわりには主役らしい主役がおらず､群像劇というにはひとりひとりが描き切れていない｡徳川家康も石田三成も魅力のない人間だし､戦略と勢力争いに終始していて､大義がなく､\"この人たちは何のために戦っているんだろう\"的な意味では､公開中の｢HiGH&LOW THE MOVIE 2 END OF SKY｣と同じである(笑)｡戦国時代に疎い人にはまったく不親切な作品である｡結論としては2時間30分でまとめることができなかった｡ムリとは承知でエピソードを端折りすぎである｡原田眞人監督はなんとも空しい作品を作ってしまった｡原作を読んでいれば､まだマシかもしれないが､かといって原作を読んだ人には不満のカタマリだろう｡本作に価値があるとすれば、俳優の演技や合戦の本格的な演出を観るためにほかならない｡ロケーションやセット撮影は、レベルの高い歴史映画だと思う｡時代劇初挑戦となる､有村架純の忍び･\"初芽\"役も設定がイマイチ｡もっと石田三成の愛妾として絡んでもよかった｡初恋みたいなプラトニックで、ここだけ妙に違和感がある。彼女のファンにはいいかもしれないが･･･｡(2017/8/26 /ユナイテッドシネマ豊洲/シネスコ) ",
      "字幕、必要ですよ！絶対！\n 個人的には島左近がかっこよかった。ただ、時代背景は理解しているつもりだったのですが…。方言や早口が多く、聞き取れない。会話の間がないので入ってこない。三成の岡田くんでさえ早口で、所々わからない。場面の繋ぎが断片的。音楽を途中で切ってしまってるところも…。関ヶ原の合戦シーンもこぜり合いが多く、数万の大軍が戦っているような迫力がない。字幕必要ですよ！絶対！ ",
      "勉強してから来い\n  みんな、本読んで勉強してきたよな？じゃあいくよ。という感じでした。多分、監督脚本の方は、詳しくわかってるんでしょうね。だけど、伝わってないなぁという印象。セリフが、ボソボソが多いです。三成がどうして戦うのか？とかいろいろあったのに、なんかこうなっちゃいましたという感じ。カメラが近くて、折角の軍勢が活かされていない。いまなら、上空から撮るとか、特撮使うとかできたろうに、、、。配役で、福島、加藤の方は、違和感があった方が多いのではないかと思います。何故か、ところどころで奇声を発しています。北政所の設定が、思ってたのと違うので、これも違和感でした。最初から、登場人物が落ち着きがない感じを受けました。やたらとイライラしてる。伊賀の人達は、必要だったのかなぁと疑問です。池波正太郎さんの原作なら、忍びの者の設定もありかなと思いますが、、。突っ込みどころ満載です。そんな戦い方する？そう構える？！え、三成は連絡係なのですか？最後の三成本陣の囲まれて、爆発は？いま漢字でたけど、何だって？！多分、テレビ放送でも観たいと思わないです。岡田さん、有村さんなど劇場で観たいだけ方は、問題ないかと思います。俳優さんは、素敵でした。 ",
      "恋愛要素いらないよな。\n 有村架純は必要なのかな？キャラクターを活かせない脚本には愛情を感じられない。 ",
      "全体的に盛り上がりに欠けて魅力の無い映画でした。 原作を表現するに...\n 全体的に盛り上がりに欠けて魅力の無い映画でした。原作を表現するには圧倒的に尺か足りないとは思いますが、小山評定とか伏見城落城とか先陣争いとか、エピソードを絞って掘り下げて欲しかったです。島左近の魅力も伝わらないし、ラストも呆気なくて残念。 ",
      "歴史を知らないとチョット\n 豪華キャスト良い映画でしたが、監督のキャスティングか言葉が早口すぎて何を喋っているのかわかりずらかったのが残念です。映像は広大な大地をうまく使い良かった。もう少し歴史を勉強しないとわかりづらいかな〜(＞人＜;) ",
      "面白かった\n いやぁ、面白かった。長く感じませんでしたよ。え!? もうおわり？って感じでした。確かに突っ込みどころはいっぱいありましたし、多少の知識ないと、展開についていけないとかはあるかもしれませんが、大雑把な表現のところも程よく、上手く雰囲気で伝わってきたし、必要なところにはしっかりと拘りをもった演出を感じました。有村架純さんも役不足どころか、凄く良かったですよ。１ヶ所だけかわいすぎる表情があったのと、最後の登場シーンを除けば。何れも監督の細かいところへの拘りが欲しいところではありましたが。。。総じて、迫力も十分だし、この時代に生きたそれぞれの武将たちの生きざまや、憤りや醜さ潔さ人間臭さ、いろんなものが面白かったです！ ",
      "観る人は十分予習してから行くべき！\n この映画のレビューで評価が低い大半の理由は、内容がとにかく難しいからだと思う。正直、自分もついていけなかった。登場人物は多いから、あれ、この人誰だっけ？とか、大名達が集まり作戦を立てるシーンなども、誰に対しての戦術なのか分からなくなるシーンが多かった。それでも岡田くんや架純ちゃんや東出くんなど、演技力は皆とても迫力があり圧巻だった。この映画は、監督も役者さん達も力のこもった作品なのに、自分の予習不足で展開についていけなかったのがとても残念。是非これから観る方は十分登場人物や内容を理解した上で観に行ってほしい。自分はTSUTAYAで借りられるようになったらまたリベンジしたいと思う。 ",
      "歴史詳しくなくても楽しめました\n 歴史の転換期ということは知っていてもそこまでだったのですが、合戦が始まるまでの政治的駆け引きを見ていると、戦乱を生き抜てきた人物はさすがの器、ということがバシバシ伝わってきて、見ていて引き込まれました。ミーハーですが、石田三成と徳川家康それぞれの表情で伝わってくるものがすごく良かったです。また、各々の立場からくる行動原理なんかもみていると、正直最後の合戦シーンより前中盤の方が面白かったです。また見る機会があったらいいなと思いました。蛇足ですが見終わった後、あの合戦後に宮本武蔵の物語が始まるのかなとか関係のないことを考えていましたｗｗｗ（作者も違いますしｗ） ",
      "悪くはないが\n 多くのレビューで「言葉が分からない」という意見があったがその点は特に気にするほどでもなかった。しかし、家康のCG、結末の部分等で疑問点は残る。合戦の様子も迫力がなく、見所は少ない印象であった。 ",
      "おいてきぼり\n  関ケ原どころか戦国時代の歴史に疎い小生であるが、これをきっかけに歴史に興味を持とうと映画館に足を運んでみた。出だしこそどこか聞いたことのあるお話で興味を持ったが、次から次へ登場する人物、早口、方言、場面転換で間も無く着いていけなくなりおいてきぼりを食らってしまった。特に合戦シーンとなると誰が誰でどっちがどっちなのかすら分からない。観賞後、他の方のレビューをみて、司馬遼太郎の原作を読んでいない者が観るべき映画ではないことに気づいた。有村架純は確かに強かで美しく描かれていたが、三成がそこまで入れ込む理由がわからなかった。また、多くの西軍兵卒が命を落とした中、義を旨とした三成が、敗戦が濃厚となった際に山中に逃げ込む姿にも違和感を感じた。シネコンで上映される映画でありキャストも豪華であるが、ある程度のバックグラウンドを要求するという点において制作者の狙いに矛盾を感じざるを得ない映画だった。 ",
      "戦国は面白い\n 私は…石田三成さんがあまり好きではないのですが、合戦のシーンでの岡田君が石田三成に見えました。びっくりで…そして島左近さんの最後に涙でした。やっぱり戦国は面白いです。1回では見切らなかった部分をもう一度見たいと思える映画に久しぶりに逢えました❗ ",
      "よく睡眠を取ってそれなりに歴史背景を知った上でご覧あれ\n 天下分け目の大合戦と言われた“関ヶ原の戦い”。数ある戦国合戦の中でもすぐ名が出るくらいその名称は知っているが、恥ずかしながらそれがどんなものだったかまでは詳しく知らない。司馬遼太郎のベストセラー歴史小説を、原田眞人監督が映画化。２時間半の大作、ある程度歴史背景を知ってないと小難しいとの事で、結構身構えて合戦へ。まず、エンタメ映画ではない。関ヶ原の戦いに至るまでの各々の思惑、駆け引き、探り合いを重厚に描いた政治ドラマ風歴史劇。早口台詞、ポンポンポンポン進む展開、群像劇の作風＆演出はまるで『シン・ゴジラ』。今後日本映画界はこういうスタイル流行るのかな??最大の見所であろう合戦シーンは評判通り。極力CGに頼らない生身の迫力は近年の時代劇映画でも屈指。しかし！そこに至るまでが長い、長い！本来なら歴史上の人物たちの心情を考察し、関ヶ原の戦いは日本にどんな歴史の重点となったかをレビューすべきなのだが…、各々の行動の目的や関ヶ原の戦いとは何だったのか？…、結局よく分からなかった。本当にただ、複雑に交錯する人間模様を眺めていただけのようなもの。原田監督の前作『日本のいちばん長い日』も小難しかったが、こればかりは題材の好みの問題。いつもなら快テンポの原田作品だが、今作ばかりは長さを感じてしまった。堂々たる三成岡田。貫禄たっぷりの家康役所。二人の熱演はさすがだが、役者陣では島左近役の平岳大が一際印象に残った。伊賀女忍びの有村架純も悪くなかったが…、あくまで“犬”に徹して三成との関係を仄めかすシーンは要らなかったと思う。歴史モノは嫌いじゃないし、こういうドキュメント＆リアリズムタッチのスタイルも嫌いじゃない。つまらなくはなかった。けど…面白かったとはまた別で。レンタルになったらもう一度見よう。字幕表示して、歴史背景の下調べをして。 ",
      "せめて\n 前後編にして少し時間軸を遅くすべきでは？展開早いからある程度人物や何が起こったのかを把握していないと物語を俯瞰できない、セリフは早回しでこれまた何を言っているのかわからない。。全体は「日本のいちばん長い日」同様、歴史観もうまく表現できていると思いましたし、キャスト陣も秀逸。とにかく何回も足を運んでほしい意図なら納得なのですが、映画って一度しか映画館に行かない人がほとんどでは？？私はもう一回行って、深みを感じに行くかもしれません。 ",
      "かっこいい\n 男性陣みなさんかっこいいです！合戦シーンもすごい。原田監督のこだわりなのかセリフがやっぱり聞き取りづらい！ブルーレイ出たら字幕つきでじっくりみるとまた楽しめそう。背景もある程度知ってないといろんな武将出てくるからわからない～。真田丸観といて良かった。あの扱いから伊賀の人たち必要？？伊藤歩さんはかっこよかった！ ",
      "戦国絵巻・関ヶ原\n 日本史は、それなりに知っているつもりでしたが、やはり、関ヶ原だけに焦点を当てられると、十分理解できていないため、それぞれの武将の利害関係がよくわからなかったのが本音。当時の状況をできるだけリアルに描いているのでしょうが、言葉がわかりにくく、早口で聞き取れない部分が多々あった。関ヶ原の戦闘シーンはなかなか迫力があり、見どころも十分でした。また、三成と初芽の恋物語も切ないですね。有村架純さんは、この役としては、どうかな…と思いましたか、一皮剥けて、なかなかよい演技だったと思います。最後の岡田君の顔がアップになって死に行く場面は、「永遠の０」を思い出しました。 ",
      "好きだった\n すごく面白かった胸が熱くなった。岡田さんが三成を演じることに違和感を感じた。定番の聡明なキャラでは少しのフィクション(脚色やキャラの性格の強調)がある方が共感しやすい。それに相まって戦場のリアリティによって、胸を打つほどの臨場感を得た。戦国が題材で監督や役者の持つ表現力がここまで生きているのはすごいー！間違いなく早口だったけれど、映画からあれだけ設定が溢れていたのだし、追いつけなかった部分は後から自分でネットでも歴史の教科書でも補えばいいと思うヒントになる描写は沢山あったのだ私は早口で不親切の一言で切り捨てる映画ではないと思った！あと畳の間に銀色のオブジェがあるのが面白かったw早く2回目見たいー！ ",
      "軍師勘兵衛が何故！？三成を演じる！\n 常々思う・・・時代劇・現代劇問わず代表作と言われるような主人公を演じた役者さんは、同じ時代背景で、違う配役で主演すると違和感ハンパない。まだ記憶にも新しい・・・大河ドラマの主役でありながら岡田くん演じる終盤のダークな勘兵衛の迫力は、三成など見下していただけに・・・三成役はやって欲しくなかった。やるなら２０年後くらいに”猿”秀吉ですかね。役所さんも家康というより信長タイプだけにイマイチ感情移入出来ず宝くじのCMと同じトーンだし・・・＾＾；；；ただ滝藤さんの秀吉は、三重丸！！もっと観たかった！！誰もが知ってる関ヶ原の戦いの結論まで、どう結びつけるのか！？って部分ですが、いつもはスッと流されがちの島左近＆大谷刑部との武勇友情シーンからの忠誠は、グッとくるものの・・・・そこに”ひよっこ架純”ちゃん演じる忍の変に介入するから、逆に伊藤歩と中越典子に完全に食われてた。全体のセリフに尾張弁なまりが多く聞きづらい残念な〜☆２ ",
      "司馬映画\n 観客がじいさんばあさんばかりだった、しかし結構な入りだ、みんな司馬遼太郎ファンなのだろうか、普通のチャンバラ映画と思って見るとついていけないんじゃないかな、司馬史観をかなり読み解いていないとつまらないと感じるかもしれない。映画の方は突然作者のナレーターから入るが声優がマッチせず司馬遼には思えない、家康は太らせてはいるが顔までには至らず家康には見えない、井伊は今旬なのにもう少し力を入れても良かったのではとちょっと設定段階でかなりミスってると思うが戦場シーンはかつてないほどリアリティがあり良かった。最近はマンガ時代劇ばかりで本格的な時代劇がなかったので、まあまあ満足できた。 ",
      "原作を知っていたり、史実を知っていないと、ついていけないくらい話の...\n 原作を知っていたり、史実を知っていないと、ついていけないくらい話のテンポが早く、気を抜くと置いていかれてしまう。確かに早口で聞き取れないところはあります。途中、何度字幕が欲しいと思ったか。合戦のシーンは、迫力があって楽しめました！CG丸わかりのシーンとかもあったんだけど、今の日本映画だと、こうなるか。それでも、圧倒的な演技の数々に引き込まれていきました。もう1回落ち着いて観ようと思います ",
      "いやぁまずまず。 関ヶ原を約二時間に詰め込むのはこの程度が限界か。...\n  いやぁまずまず。関ヶ原を約二時間に詰め込むのはこの程度が限界か。原作は文庫三冊。尻の青い三成坊やと、政治力の権化家康との対決。この対比が関ヶ原の魅力と思う。そこはわかった。底辺の伊賀者たちも絡めてエンターテイメントとしても面白かった。ただやっぱり個々の人物の魅力は語りきれないね、歴史物はこういうとこが残念。誰か戦国ユニバースみたいんやってくんないかな。マーベルやDCみたいに。個々の映画で清正や秀秋の人物像の堀込や、島津の立ち位置など。アベンジャーズ1で関ヶ原、2で大坂の陣みたいに。そしたら豪華キャストで壮大な戦国絵巻が見れるのに。 ",
      "中途半端\n 三成の信念というものが強く伝わってこないので、映画としてのテーマが弱く入り込めませんでした。また肝心の合戦シーンでは東軍なのか西軍なのかよくわからない。他の方も言われるように、一部セリフが聞きにくい、早口過ぎる点もある。ナレーションや字幕で解説が入れたほうが良かったと思います。一方、\"忍びの国\"の忍者よりもこちらの忍者のほうが良かった。特に、有村　架純の初芽が良かった。こっちをテーマにした関ヶ原でも良かったのでは?総じてインパクトに欠ける中途半端な仕上がりの映画と思いました。 ",
      "斬新\n 早口だと言われてますけれど聞き取れないほどではありません。知らない言語が頭に入りにくいのと同様に歴史の知識が無ければ理解出来ないだけではないかと。武将が誰かも兜でわかります。エピソードがテンポ良く進み三成の真面目さ不器用さが関ヶ原の勝敗に影響する様がきちんと筋の通った映画になっています。 ",
      "回りくどく長く眠い\n  はっきり言って長い割に中身が詰まってない、脚本の方向がブレていて途中眠くなりました。残念ながら合戦のシーンが一番つまらない。確かに司馬遼太郎の原作を再現するのは無理なので、色々端折る事になったのだろうけど端折るべきところがそこだったのかは疑問である。というのも、一貫したテーマが分からないからである。エンターテイメントに傾倒するなら、あの難解な物言いや分かりづらい感情表現に走らずに、合戦のダイナミックさをもっと前面に出すべきだった。破れた西軍、裏切った豊臣家臣達を救済するなら、描写が足りない。三成の義や人間らしさを表現するなら、婉曲的表現ではなくダイレクトに表現して欲しかった。司馬遼太郎さんの時代だったらああいう表現もありだったのかもしれないけど、今の時代には合わないかな。ただ戦国時代のテーマをそのまま扱ってくれた事は配給会社、企画作成に携わった方々に感謝したい。 ",
      "圧巻の合戦場シーン\n 司馬遼太郎原作の時代小説関ヶ原を映画化、合戦に至る迄の背景も丁寧に創られており歴史物好きを満足させる作品でした。特に合戦場シーンは圧巻です。劇場で見ていただきたいです。 ",
      "残念\n 配役が残念でした。特に福島と加藤それはないでしょ。テレビ放映しても、見たいとは思わないかな。 ",
      "うーん、いかがなものか？\n せっかく、三谷＆NHKがすっ飛ばしてくれた「関ヶ原」、これでは誠に、いかがなものか…。「天地人」「軍師官兵衛」「真田丸」と観てきた後で、この脚本では、まずいでしょう。脇役、特に福島と加藤の役がひどいし、伊藤歩さんと中越典子さんが同一人物に見えて、本当に判らなかった。この四人のシーンを削って、「直江兼続」「小早川秀秋」を膨らませれば、まだ良かったのでは？あと、今回の役所広司さんは、駄目！CGであの腹を描く意味？あるだろうか？ちょうど「真田丸」が放映されている頃に、撮っていたハズ、これでは駄目です、「内野家康」の勝ち。「エベレスト」「海賊と呼ばれた男」「追憶」そして「関ヶ原」…。それよりも、「木更津キャッツアイ」「SP」「図書館戦争」それぞれのシリーズ…。岡田准一さん＆周りのスタッフのみなさん、もっと「楽しめる作品」にも参加して下さい。「健さん」、高倉健さんは、「任侠映画のスター」を死ぬほどやってから、「国民的スター」になりました。まだまだ、「大作一辺倒」は、早いです。「ひよっこ」は、まぁ頑張っていたほうかな？みなさん、次回作に、期待してます！ ",
      "司馬遼太郎の関ヶ原\n 正義感に溢れるが、不器用な石田三成。天下の為なら徴略、裏切りなんでもござれの徳川家康、この二人を両極におき物語は展開していく。司馬遼太郎は家康が嫌いなのか？と思わせるほどの家康の悪者感がすごい。それを家康役の役所広司がさらに引き立てる。難しい言葉が多く、かつ捲し立て、さらに訛るという聞きづらさMAX。だがそれが臨場感を出している。雰囲気は伝わるので問題ないが、言葉に関しては自分のボキャブラリーのなさに嘆く。関ヶ原の戦いはたったの6時間で決着がついたが、そこに至るまでの駆け引きなどがうまく描かれている。この物語の第二の主要人物は西側と東側の忍者たちであり、家康と三成の情報合戦に一役も二役もかっている。途中、同じ忍が誰に使えているのか分からなくなったりもした。なんにせよ、とても良い歴史映画であり、歴史、日本史好きにはたまらないであろう。日本の未来を決定付けた関ヶ原、その一つの解釈。また日本史を勉強し直したくなること間違いなし。 ",
      "マニアによるマニアのための作品\n セリフ回しが早口かつ一本調子また、歴史背景の説明がほとんどないためエンターテイメントとしての時代劇を期待していると完全に裏切られますまた、戦闘シーンでもドローンを使用して俯瞰し説明的なカットを入れれば楽しめるものを中途半端なリアルさを求めているためまったく楽しめませんでした＃銃の使い方、戦闘時の隊列など＃本気で当時の装備を考えれば＃ああいった画には絶対にならないと思いますこの映画を楽しめるのは・岡田准一ファンで、彼がスクリーンに写っているだけで幸せな人・関ケ原マニアだけでしょうわからないやつはついてこなくてよい的な傲岸さを感じる作品でした ",
      "テレビドラマ版にはかなわなかったよ…。\n 1981年の元旦に３夜連続で放映されたテレビドラマ版は６時間半。石田三成役が加藤剛、島左近役が三船敏郎、初芽役が松坂慶子、徳川家康役が森繁久彌、豊臣秀吉役が宇野重吉、本田正信役が三國連太郎、鳥居元忠役が芦田伸介、福島正則役が丹波哲郎、加藤清正役が藤岡弘、宇喜多秀家役が三浦友和…（ホンの一部）。ググレばググル程、凄くてクソワロタ。 ",
      "ん～、複雑\n まず、役者が早口すぎるのと各地のなまりが入るので、内容が理解しにくい。後、加藤、福島あたりのそこそこ重要武将の役者が有名どころじゃないので、誰かわからなくなる。戦場でも映画なのだから、もう少し軍団の違いが分かりやすくしてほしかった。歴史好きなだけに、もうちょっと丁寧に作って欲しく、残念でした。 ",
      "前知識のない人にはツライ\n そもそも映画の2、3時間で描き切れるテーマではないから、全体概要を掻い摘んでつなげた様な感じの作品。特定の登場人物に感情移入することも不可能。ストーリーのポイントが、かなり間引きされている形ゆえに、前知識のない人にはチンプンカンプンな映画に映ること必至てあるだろう。ネット評価が低いのは、この辺りに原因があるのではないか。 ",
      "とにかく話がよくわからない\n 早口、昔の言葉、方言が多すぎて、今どっちがどんな状況でどんな駆け引きが行われているのかさっぱり理解できませんでした。途中地図などを使って説明しているのですが、まったく見ている側には伝わりません。あの話にくノ一は必要だったのか？朝鮮どうこうの同胞は必要だったのか？とにかく理解に苦しむ作品です。このような作り方は「関ヶ原」を楽しみにしていた原作ファンも歴史ファンも一般も誰も得しません。 ",
      "歴史知識なくての楽しめはする。\n 自分は戦国時代などの歴史物が好きで楽しみにしていました。ちなみに原作は読んでいません。正直な感想としては歴史好きには物足りない戦国感かなと思いましたが、小早川秀秋の裏切りの見解はなるほどなって感じでした。歴史好きな彼氏や彼女や友達のお供でも楽しめる作品だと思います。 ",
      "戦国時代の映画、もっと観たい。\n 2日連続で観賞。1日目は少し疲れていてところどころ抜けているところがあり、その確認のために翌日再観賞。おかげで小早川秀秋（東出昌大）を見直すことができた。司馬遼太郎の原作をある部分忠実に、ある部分大胆に脚色した映画になっていた。司馬遼太郎が近江の寺に行った話から入るとは思わなかった。原田眞人が目指していたのは、石田三成（岡田准一）と小早川秀秋の復権だったそうで、それはよく表れていた。ただ、福島正則や加藤清正が石田三成につかなかった理由がはっきりせず、ここに三成の武将としての負の面があるはずで、司馬遼太郎も島左近（平岳大）の口を通して、三成の負の面を諌めさせたりしている。原田眞人は、そういう部分を少しひかえたのかもしれない。合戦になると、誰が誰かわからなくなる、というのはどうしようもないことなのか。映画では記号的に、パッと見て誰かわかるということが必要なのではないか。戦国時代、特に合戦シーンはその記号がうまく機能しないきらいがある。そこを日本映画では「豪華キャスト」でカバーするのだが。戦時の混沌を表現する、というならOKかもしれないが。でも、この原作、この題材に挑んだ原田眞人には敬意を表する。 ",
      "セリフが聞き取れない\n 上映時間の8割においてセリフがわからない。故に役者の演技が浮いて感情移入できない。編集の段階で修正すべきであった。合戦も映画として迫力はない。残念な映画だった。 ",
      "迫力ありました。\n 原作が上、中、下巻の3部作なので三成と島左近の関係性などが少し薄い感じでしたが映画ならではの合戦シーンの迫力は凄いものでした。主役以外の人の演技もとても良く。特に島左近はとてもカッコよかった！寝てしまうかも…と不安でしたが。一気に見れました。映画館で見る映画だと思います。 ",
      "豪華俳優陣を使った金持ちの道楽映画\n 莫大な予算が掛かっていそうな豪華俳優陣と合戦シーン。そりゃ見応えもありますわ。悪くはないけれど欲張りすぎで尺が足りていない。いっそのこと二部作にすれば日本版レッドクリフのような大作(テイストは違うが)になったと思うのだが。とはいえ、興行収入とか度外視して作り手が作りたい作品を拘って作りました、そんな観客に媚びない映画だった。批判なんて全く意に介さないんだろう。(批判する気も萎える笑)尺さえ合っていれば僕は凄く好きでした。伊藤歩は好きだなぁ。 ",
      "あとで学習の必要がありそう。\n 普通。あとでじわる可能性あり。私の知識のなさも関係しているので。これ、凄い宣伝していて一般向け映画のように思われるかもしれませんが、娯楽映画と違う。マニアックな映画だと思います、多分。でも、小説そのままでもないし、史実も完璧にコピーでもないし、監督の好きなようにした映画で、監督がやりたくて作りたくて作り、わかる人にわかってもらえたらいいです～という映画なんだと思った。最近の大河ドラマのおかげなどもあって、関ヶ原が誰と誰の戦い、とか、誰が裏切ったとかは、ある程度知っていたが、登場人物が多いにもかかわらず、主演と主演クラス以外の人が、陰が薄くて誰が誰かわかりにくく、合戦はごちゃごちゃした。家でパンフレット見て、自分の勘違いに気が付いたり（笑）。台詞が聞きにくいは、ま、それほど台詞重視、顔芸の映画ではなく、ストーリーの展開の理解には問題ないが、あとで、あの台詞が良かった的な感想はなかった。映像はきれいで迫力があるが、合戦のごちゃごちゃが何をしているのかわかりづらく、途中であくびが連発。最後でまた映画に戻ることが出来たが、あとはDVDで後々見直すことで追いつくしかない。俳優は頑張っていると思ったし、お歯黒メイクとか、美術関係や照明、撮影のカメラワークは、昔の時代劇っぽくて悪くないのだけれど、時代劇、戦国時代を熟知している場合は良いが、ほどほど、大河ドラマで学習したレベルの私には、あとでじわる、のかな？下鴨神社近くに住んでいるので、映画の撮影に来ていた噂は知っていた。あの時これを撮影していたのか！とそこは見慣れた情景と岡田君の見事な乗馬姿がきれいで嬉しかった。興奮したのは、このポイントだけ。初芽、必要なキャラなのか、理解に苦しんだ。司馬遼太郎の作品からの更なる変化で、なんだかなー。 ",
      "出来は決して悪くない。しかし長い。\n 原田監督がずっとやりたがっていたチャンバラ映画。その初めてのチャンバラ映画を「関ヶ原」でやると言う。個人的には原田監督の映画は好きなのだが、この監督、自分で脚本もやっちゃうものだから、自分の撮りやすいように原作内容を変えちゃう（苦笑）。関ヶ原って史実として誰もが知っている内容であり、原作も有名。原田監督が上手く脚色している事を願い映画館へ…。観終わった感想は「出来は決して悪くないが長い」だった。重厚感が半端ない。この監督、お金のかけ方が上手いというか、予算の適材適所への分配が上手いなぁと、常々思っていた。今作は重厚感を出す為に衣装に力を入れているのがありありとわかる。今回は今までの原田映画の中で一番予算が掛かっているんじゃないかな？ただ、やっぱり脚本が原作とかけ離れている部分が多かった（苦笑）。これを「司馬遼太郎原作の関ヶ原でござい」と言われたら拒否反応を示す人は少なくないだろうなぁ…。でも、変な脱線じゃなく、大筋へ向かう為の脇道を通っている感じだから、話が破綻しているわけではない。破綻はしてないが、当初二部作の予定の映画を無理やり一本にまとめたので、ここ端折るのかよ！って部分は正直有る。そして長くなりすぎた。後、原田監督らしい台詞回しは今回は鳴りを潜めてる。ちょっと寂しい気もするが、題材が題材だけにしょうがないか。（官兵衛と言われればそうなのだが）岡田君の演技は素晴らしいし、役所広司はやはり最高の役者だった。東出君はいい味を出し、小早川を見事に演じていた。女優陣も（所作は正直…だけど）有村架純は可愛いし、中越典子、伊藤歩は時代劇にこんなにも合うのかとビックリした。キムラ緑子さんってやっぱ上手い！良い俳優さんが原田組には沢山居る。素晴らしい演技だった。※蛇足だが、今回東宝と手を組み、原田監督はマジにアカデミー賞を狙いに行ったんじゃないか？という気がしてならない。なんだかなぁ〜って気持ちが消えずにいる。 ",
      "将の将たるものは\n 司馬ファンタジーとしての関ヶ原。更には味付け原田テイストを楽しみに待ちわびていたので、初日に突貫。まぁとにかく島左近の素敵なこと素敵なこと。これだけでも美味しく頂けるのですが、秀秋の苦悩や島津軍団の異彩など、「そこだけ2時間やって！」と言いたい位に個性輝くキャスト陣でした♪ただ、個人的には尻すぼみ感が拭えず、何だか勿体ないぞー！と思いながらエンディングロールを眺めていた挙げ句に、音楽の〆もプツリで、少し残念な思いをしたので、評点は少し下がりました。秀秋の苦悩はサイコーです。 ",
      "有村架純が惜しい。。\n 原田眞人監督らしい、新しいアプローチを持ち込んだ今の時代劇だと思った。なるべく先人のやらないことをやろうとしていて、セリフはかなり聞きづらいのだけど、そもそも、多分、どうでもいいと思ってるよな、きっと。おそらく多くの情報を理解できずに先に進んでしまったけど、でも面白い。ただ、有村架純の役はあってもよかったかもしれないけど、役不足だった。完全に配役の失敗だろう。ジョーカーゲームの深田恭子のスパイ役とかもそうだけど、なんで動けない女優、過去がなさそうな女優を配置してしまうのか。伊藤歩はよかったです。 ",
      "いやいや面白いでしょ\n  このレビューをいつも参考にさせてもらっていますが、本作に関しては不当に☆の数が少ないような気がします。長いのでネタバレありでたたみます。ネタバレってなんだ？と思いますが…笑面白かったです。だいたい、あんなに大きな時代の転換となる出来事を150分の「映画」に収めようとよくしたなと。褒めてます。無理だ、だから今までだれも出来なかった。「鑑賞しやすい」「起承転結かっちりとした」「合戦シーン頼みの薄いドラマ」になったら嫌だなーと危惧していましたが、実際鑑賞できて、「めちゃめちゃ面白かった」です。岡田准一氏が石田三成をどう演じるか注目していました。私の中の関ヶ原での三成像は「融通が利かず、理想だけは高いのに世間知らずでキレやすいイタイ人。だけど義に熱く愛情豊かで憎めないバカ」なのですが、それをあんなにかっこいい岡田くんが演じてくれるのか、変にかっこよくならないか心配していました。が、結果はどハマりでした。良かった！人間的で、魅力的で良かったです。役所広司はじめ、俳優さんたちの演技は小気味良かった。セリフが聞き取りづらい問題は、「原田眞人監督作品ですから」で解決です。尾張言葉や鹿児島の言葉も音楽みたいで気持ちいい。内容が気になるようでしたら日本語字幕版を見ましょう。東本願寺や金剛輪寺などの重文の舞台や野外ロケ地も目を見張ります。美術を追ってるだけでも楽しい！もちろん合戦シーンは壮観でした。最近大河ドラマで合戦シーンを描かれないですよね。当時の武具や戦法はもう一回ゆっくり観たい。作品全体を通じて情報量が多いので、二度も三度も観たいです。司馬先生の語りもよかった。親切でした。紛れもなく、これまで描きたかった、観たかったけど、難しくて描かれなかった、という作品だと思うので、これから将来にわたって観られる作品だという予感がします。ちなみに初芽の忍びへのキャラ変は、私はアリだと思いました。伊賀者の伏線を張ることで、エンタメ要素が高まって映画として引き締まったと思います。 ",
      "感じる映画\n 日本の歴史始まって以来の最大の合戦を描いた、壮大にして雄渾な歴史絵巻。連合軍対連合軍の戦いなので、何せ、登場人物がそれでなくても多いのに、それ以上に、やや、徒に関連の人物を登場させてしまっている感がある。ただ、しかし、この映画、『観る』映画ではなく、『感じる』映画なのだなと、見終わって感じた。ストーリーなんてどうでもいい。歴史的考証なんてどうでもいい。この時代に、自らが信じるものに従って懸命に生きた数多の武将たち。名もない戦士たち。それらが織り成す壮大にして雄渾な人生を擬似的に感じる為の映画なのだ。この映画は観てはいけない。セリフを聞き取る事も不要だ。感じるのだ！ ",
      "よかった\n  　セリフがよく聞き取れなかったので、字幕付きで見たかった。石田三成は小狡い悪者の印象でしかなく、戦国時代にはあまり詳しくないため人間関係や状況がよくわからなかった。戦国時代に親しんでいる人向けだったようだ。小早川が間抜けなヘタレって感じで面白かった。　合戦は兵がそれほどやる気が漲っていないところがリアルだった。ロボットやコマじゃなく、人格のある感じがした。武将たちも全体像を把握するのに苦労して手探りでやって様子が伝わった。　原作を読んでまた見て見たい。 ",
      "批判が多いけど、俺は面白いと思ったけどなー\n 批判が多いけど、俺は面白いと思ったけどなー ",
      "物足りない\n 今ひとつ、、、すごく素敵な作品だったんですが何か物足りない感じに迫力、演技、全て良かったのですが…うーん。という結果に。 ",
      "尺が足りない\n  まずこの映画見る前に歴史の勉強した方がいいです なぜ徳川と石田が争ったか、なぜ徳川対豊臣にならなかったか、なぜ秀吉子飼いの武将が徳川に靡いたのか、なぜ合戦中にまともに働かない部隊が出たのか、ここらへんは知識として(俗説でもいいし一次資料真面目に読むなどどっちでもいいので)頭に入れておく必要があります。 だって駆け足すぎて何も知らない人からしたらさっぱり分からないと感じたからです。関ヶ原の戦い自体、戦の前段階で西軍はほぼ詰んじゃってるんですよね。 その前段階こそ大事に書かなきゃいけないけど、それだけで1本の映画が出来ちゃう。それに飽きるだろうし。 映像自体はとても良いと思います。合戦も見栄えあるし、役所広司さんの見事な狸腹、表情の演技、すごくよかった。 ただ他の方がコメントしている通り映画通してセリフ聞き取りづらいのが残念。 あと有村架純いる？w 忍び衆の活躍ももちろんあったんだと思いますが、ぶっちゃけヒロインとしての設定邪魔だったような。 映画館では年齢層かなり幅広くこの映画を見に来ているなーと感じましたが、原作読んだ方や歴史好きの方の感想も気になるところです。 ",
      "観た印象は、イマイチでした… 焦点の当て方や演出次第では、もっと良...\n 観た印象は、イマイチでした…焦点の当て方や演出次第では、もっと良い作品に仕上がる様な気がします。 ",
      "惜しい・・・\n 物語が駆け足で進んで行くのでこの時代を、ざっくり予習復習して鑑賞すればよかったです。 台詞回しも早口なので聴き取りにくく集中しないと置いて行かれそうに。 役者さん達も好演だっただけにもっと、じっくり見たかった。 惜しい・・・ ",
      "前宣伝につられて観たものの残念な仕上がりでした。\n 前宣伝につられて観たものの残念な仕上がりでした。 ",
      "台詞が、聞き取れとれない‥\n  初日に家族と見に行きました。関ヶ原の合戦シーン、とても迫力があり、素晴らしかったです。主演の岡田准一さんの石田三成も好演で、個人的には、平さんの島左近が惹き付けられました。ただ、内容は残念でした。関ヶ原だから話の内容も結末も知ってますが、それでも、分かりにくい作品でした。分かりにくいとは、台詞が聞き取れとれない部分があり、台詞が残らない、映画館の観客がついていけない作品になってしまいました。製作者が何を伝えたいのか、受け取れないから、わからない。途中何度も、飽きてしまいました。楽しみにしてたのに、残念です。正直あんまり楽しくない映画でした。 ",
      "凄い迫力‼\n 歴史に疎い私ですがおもしろかった！合戦シーンは圧巻で手に汗握り、分かりにくい場面もありましたが熱い思いが伝わりとても楽しめました。パンフレットで復習してまた観に行きます！ ",
      "ダイジェスト版\n 原作は知ってますが、原作ファンという訳でもなく、ただ、関が原という結論も分かっている使い古された題材をどのように調理するのか興味があって見に行きました。結局、映画の内容は大河ドラマのダイジェスト版を見さされたような感じで、話の展開が分かっているだけに、何も残りませんでした。 ",
      "何を見せたいのか？が曖昧\n 原作未読、戦国時代の知識はそこそこの自分ですが、関ヶ原を描くという意味では、合戦に至るまでの描写は楽しめました。1つ1つの台詞に情報量が多く、かつ「駆け出し男～」でも見られたテンポの良い台詞回しで進むので、色々考えながら話に追い付いていく感じが楽しい。ただしあの速さの台詞を聞き取れるのは、人名や地名などの固有名詞が頭に入っているからなので、戦国の知識が無いお客さんは序盤で早くも置いてけぼりになるかもです。合戦シーンそのものは、映画館ならではの大画面と音響でゾクゾクする反面、全体に説明不足で何がどうなっているのか分からないし、盛り上がる美味しい場面を何故かやらない（原作に無いからでしょうか？せっかく麿赤兒さんがいるのに、島津もパっとしない・・）うちに終わってしまい、「え・・これで終わり？」という感じでした。正直、これなら「葵三代」の関ヶ原回の方が楽しめましたね。三成を悪い人に描きたくないのは伝わりましたが、それなら家康を悪として描けているかというと、そういう訳でもなく、三成vs家康の対立軸としてドラマが成立していない。じゃあ三成と予告で出てきた女忍びの物語が軸かと思えば、そっちもなんか薄い。個々の役者陣はいい演技をされていたので、見てて苦痛ではありませんが、見終わった後に何も残らないので、参ったなーというのが正直な感想です。 ",
      "原作好きな人にはいいかも\n まず、上映時間がめっちゃ長いです。本番の合戦シーンに至までが、果てしない。しかし、原作を尊重すると、やっぱりそうならざるを得ないかと。その辺りを了承した上なら、十分に物語を楽しめると思います。作品コンセプトなのだろうけど、三成が、正義、正義いうのも、仕方ない。正義対野望という構図は分かり易い。できれば、合戦シーンは、俯瞰的に陣を構えている全体感を見せながら、局所的な戦いを見せて欲しかった。あと、宇喜多はもっと重要人物と思うが、島津よりも取り上げ方が弱いのは何故なのか。色々あるけど、映画化したのはすごいと思います。 ",
      "まぁ、こんなもんか。\n 2時間、それなりに楽しめましたが、何も印象に残りませんでした。歴史モノ、特に天下を争う英雄を描くならば、彼らがどのような政治哲学を持っていたのか。あるいはどのような国家ビジョンを描いていたのかについて、掘り下げるべきだと思います。本作で言えば、三成が何故「仁義」に執着するのか。彼に対峙する家康はどうであったのか。正面から史実を絡めつつ掘り下げて欲しかった。合戦シーンについては出来が良いですが、戦場を俯瞰するシーンがないので、関ヶ原の細かな戦況まで知らない方には、よくわからなかったのではないでしょうか。総じて言えば、脚本・合戦シーンともに『葵徳川三代』が如何に素晴らしいものであったか再確認しました。 ",
      "衣装が、よかった。\n 時代劇という一種のファンタジーにおいて最も重要な”衣装”というポイントをうまく抑えていて、とても良かったと思います。それだけでリアリティが格段に違いますね。 ",
      "伊賀者の描き方が面白い\n 普通、伊賀者は外部の情報収集のための委託者だが、三成方、徳川方とも伊賀者を身近に置いて、情報収集は元より、身内のように戦術の相談までしている。実際は家臣より重んじることはないが、くノ一を身近に置くなんておもしろい。また、伊賀者は仲間であって、たまたま支える人が異なるだけで、敵ではないらしい。伊賀者の集いのシーンは楽しかった。さて関ケ原。有名なので流れは分かっているが、小早川秀秋の葛藤が新鮮だった。三成を裏切った嫌な奴と思っていたが、捕まった三成に涙を見せる姿に秀秋のイメージが変わった。そして、自死を選ばす、殺されるまで生き続けた三成最後まで自分の信念で動いた三成。カッコいいです。 ",
      "またまたやってくれました\n さすが岡田准一さん。一切の岡田准一オーラを消し去り、完全に三成を演じられていました。もう少し初芽との進展もあればよかったなぁと思いました。確かに難しい言葉も多いかもしれませんが、眠くなるような映画ではなく、展開についていくぞって思えるような作品で、見ごたえがあります。私は歴史が苦手で関ヶ原の知識は皆無でしたが、その分もっと知りたいと思わせてくれるような作品でした。何度も見て、たくさんいる登場人物の心情を理解していくのも楽しいのかなと思いました。 ",
      "歴史史上の人物\n  歴史の教科書や辞典とかで読んでいた❗️やっぱり最期は悲しい😭特に石田三成の合戦で負けて追い込まれたあとが特に徳川家康はたぬきと言われるだけあって味方を作るのうまいし ",
      "残念\n 封切日だったので、席はほぼ満席。前評判の高さが伺える。予告編は上手いこと作っていたが、本編は期待外れだった。セリフが聞き取れない箇所が多々あった。そして、内容は冗長な感じがした。 ",
      "充分すぎます！\n 充分楽しめました！感銘も受けました。原作はずっと以前に読みましたが本当の人物像はこんな感じだったのかもなぁと想像させてもらえました。三成の一途さや武芸に優れていているところや世渡り(？)の不器用さだったり、家康の裏の裏を読むタヌキ具合いなど良く表現されていたと思います。義と利のせめぎあい、面白かったです！他の登場人物も良かった！戦闘シーンも素晴らしく、霧が晴れていよいよ戦いが～と言うところでは こちらまでドキドキしてしまいました！私は結構歴史は好きなほうなので全ての出来事が理解できてとても興味深く観れました。ただ、お願いだからもう少しゆっくりしゃべってーと。台詞を聞き取るので疲れます。(日本でいちばん…の時もそうでした)秀次、秀秋、朝鮮出兵、関ヶ原の布陣などを少し知ってから観ると凄く楽しめる映画だと思います。 ",
      "原田監督版戦国無双\n  最初にこの映画を見る前に承知しておいた方が良いと思うことは、これは司馬遼太郎の名前を借りてますが『ほぼ原田監督のオリジナル時代劇として見た方が安心だ』ということです。原作を読み返してから映画を見ましたが、原作ともTBS版とも別物です。定番と言われているであろう場面をかなりバッサリやられている武将もいます。尺が足りなかったのかまあコーエーも絡んでますしおすし、自由な解釈がOKな人は楽しめるかなと良い所はキャストと重厚な雰囲気です。昔の時代劇の空気が所々見られてグッとくる場面もあります。これがきっかけで歴史を好きになるジャニオタもいるかもしれない豊臣秀吉、徳川家康、島左近、赤耳、蛇白、大谷刑部は魅力があります。合戦も迫力あり。燃えますね初芽もくのいち枠としては悪くない以下ネタバレです。二丁拳銃と大作映画にありがちな大爆発はネタなのか ",
      "眠かった\n 眠かった ",
      "期待し過ぎだったか\n 司馬遼太郎が原作小説を連載したのは 1964〜1966 年，TBS が豪華な配役で３夜連続の正月時代劇を作ったのが 1981 年であった。私が原作小説を読んだのは 40 年近く前のことになる。文庫本で全３巻の長編は，３晩に分けて長時間ドラマにするにはピッタリの題材であったが，高々２時間そこそこの映画にするには尺が足りないのではと思ったら，やはり不安が的中した。映像は，現存する安土桃山時代の建物をできるだけ活用しようとしたロケーションは見事で，普段は立ち入りが許されない東本願寺の御影堂や，大垣城に見立てた彦根城など，非常に見応えがあり，また，本当の関ヶ原での撮影なども見られて，30 年ほど前に出張のついでに歩いて回った関ヶ原の風景や位置関係が蘇ってくる感じがした。特に合戦シーンは見事で，当時の合戦はこんなだったのかもと思わせるだけのリアリティがあったと思う。一方、初芽を取り巻く庶民の姿は乞食にしか見えず、犬ＨＫのタイム・スクープ・ハンターと同じ日本人蔑視が見られたのは腹立たしかった。残念だったのは脚本であった。原作小説と同じく，長浜の寺で秀吉と佐吉（後の三成）が出会うシーンから始まり，原作小説の冒頭の文章まで朗読されるので，これは原作を尊重した脚本かと期待したのだが，その期待はあっけなく裏切られた。何と，半分以上が原作と設定が異なっていたり，原作に描かれていなかったシーンであり，原作に出てきていない人物もやたら沢山登場していた。特に許し難かったのは、石田隊に沢山の半島人兵士が参加していたというとんでもない設定である。日本史を冒涜するのもいい加減にしろと言いたい！この監督は，「日本のいちばん長い日」のリメイク版でもそうだったが，あえて本道を外して斜に構えたような作り方をするのが鼻につく。結果的にそれ１本だけ見ても話が見えなくなってしまうというところが致命的ではないかと思う。本作を見て関ヶ原の合戦を知ろうというのは無理であり，予め歴史の教科書でもひっくり返して読んでおく必要がある。逆に，原作や当時のことが頭に入っている人には，かなり違和感を与えてしまうという困った作りになってしまっていた。余計な話を詰め込んだせいで，小山評定や島津の退却戦が描かれなかったというのは，一体どういうことなのかと思った。また，原作でも不要だった初芽の関連シーンは，今回もほとんど話の邪魔をしているだけで，三成が示す態度も，他のシーンとの違いが目を覆いたくなるほどであった。小早川秀秋の関連シーンと初芽のシーンは多すぎたのではないかと思った。役者は，現在の日本の時代劇俳優の不足感を痛いほど感じさせていた。役所，岡田，平あたりは流石だと思わせられたが，本多正信，大谷刑部，加藤清正，福島正則，黒田長政，安国寺恵瓊らを演じた役者が初めて見る顔で，三國連太郎，高橋幸治，藤岡弘，丹波哲郎，三浦友和などを惜しげもなく当てていた TBS のドラマ版に比べると著しく見劣りがした。有村架純は一人だけ現代人が混じっているような違和感が終始抜けずに非常に困り果てた。小早川秀秋を演じた東出はかなり頑張っていたように見えたが，当時 19 歳の秀秋を演じるには歳をとりすぎていた気がする。秀吉も，全く秀吉には見えなかった。一方，中越典子や伊藤歩は儲けものだったような気がした。音楽は初めて見る名前の方だったが，かなり頑張っていたように思えた。だが，ブルガリア民謡風の曲がなぜこの話に使われたのか，違和感が抜けなかった。長い戦闘場面に被せるには，やや力不足であったような気がした。グラディエーターのハンス・ジマーに比べてしまっては期待し過ぎであろうか？三成の人物設定がほぼ原作通りだったのに対し，家康の作りにはかなり違和感を感じた。役所広司の太った作りは特殊メイクなのであろうが，背が高いためにまるで相撲取りのようで，乗馬シーンなどは馬が気の毒に見えてしまうほどであった。合戦のシーンは黒澤映画に迫る迫力であったが，土埃の立ち方まで気を配っていた黒澤のこだわりに比べると，やや物足りなさを感じてしまった。こちらの期待し過ぎであったのだろうか。（映像５＋脚本２＋役者３＋音楽３＋演出３）×４＝ 64 点。 ",
      "最悪\n 誰が主役？何がいいたいの？その上、安っぽい恋愛。合戦も誰と誰が闘って、どっちが勝ってるのか、分かりにくい。途中で帰ろうかと思うぐらい駄作だと思います。 ",
      "関ヶ原を描けていないなと思った\n 秀吉やねねさんの演技が良かった　ぎゃーぎゃーと方言でしゃべる田舎の成り上がりものの典型的な下品さが素敵でした　今までで一番自分のイメージしてる秀吉に近い　それと東出さんの演技がすごく良かった　小早川秀秋が大嫌いだったのですが、逆に好きになりました　こんなに可哀想な人生だったんだって　後にわずか21歳で変死した小早川秀秋の影みたいなものが東出さんは年齢差があるのによく演じられていたと思う　作品自体は素晴らしいスペクタクル映像でしたが、肝心の史実の関ヶ原の合戦自体に関しては全く描けていなかったと思います　石田三成公というよりは天目山の武田勝頼公ならばイメージにピッタリだと思いました ",
      "圧巻でした\n 今までの三成のイメージを覆す？観たら、必ず好きになると思います。真面目で融通がきかぬが故に誤解されたのだろうと。義を貫く石田三成の生き様、かっこいいです。島左近の忠誠心や、初芽への想い、友情、戦略、心理戦、情報戦…沢山の物が詰め込まれて見応え充分！観れば観るほど深まる映画！何度も観る価値あり！合戦シーンも圧巻でした！ ",
      "関ヶ原\n  あまりに事前の高評判と俳優陣が良かったので、期待度アップで観過ぎたせいかあまりにざっくり雑な感じで、セリフもよく聞こえなくて最後の槍付き自爆シーンにキャプションが出たのには驚いて笑ってしまった。そんな感じで見る映画だったのかな… ",
      "一部のキャラ除いて、皆クソだ～(笑)\n 役者さんではなく、登場人物が、です。司馬遼太郎の原作は読まずに観ました。でも原作を読んでいなくても、有名な合戦なので事の顛末は知っている人の方が多いのでは…私もある程度の展開と結末は知っているので、どちらかと言うと登場人物の心の機微や、史実に出てこない？であろう人物のストーリーを楽しんで観ました。でも腹黒の家康はもちろん、主役の三成も小物感満載（実際例小物ですが）、北の政所も性格悪いし、その他の武将も性格が魅力的じゃない事この上ない…一部の、仕えた人が悪かったね…っていう武将以外、クソばっかりでした。東軍西軍の混乱っぷりがハンパ無くて、人間とはきっとこういうものだったのだろうと妙に納得させられて、そういう意味では見事な映画です。司馬遼太郎が良いのかもですが。他の方が書かれているような、言葉が聞き取りにくいとかは、私は無かったです。コレって時代劇を見慣れていたり、方言を聞き慣れているせいかもしれません。一緒に行ったツレは時代劇はあまり観ないらしく、言葉が頭に入ってこないと言っていました。ストーリーの流れが駆け足なので、ちょっと慌ただしいと言うか、エピソードが深堀されないことの物足りなさを感じる人はいるかもしれません。あと、合戦モノなので生き死にの部分がやっぱりエグい反面、なんでこんなギャグっぽい展開？って突っ込みたくなるヶ所もありました。なんかちぐはぐな感じ。その辺と、主人公含めた登場人物の魅力の無さが減点です。 ",
      "歴史の教科書のダイジェスト。\n まさに学校で習った教科書の歴史のダイジェストを見せられたような作品でした。脚本が悪すぎる。あんなに演技派の役者揃えておいて全然活かせてない。司馬遼太郎の作品って感じが全くなかったです。。司馬さんの作品はもっと登場人物が魅力的なのと、作品全体を歴史だけでなく地理的にも俯瞰的に描いている上に、登場人物の思惑が絡み合うところを上手く描いているからこそ面白いのですが、そこを脚本が描けていない点で大減点でした、、、主人公の治部少（三成）のことさえ掘り下げられてない時点で残念でした。戦の映像が迫力があったのと岡田くんがかっこいいので2点で。 ",
      "役者と合戦シーンだけなら星5\n  合戦シーンは過去最高かと思います役者も良かった三成と左近の身長差オリジナルキャストもそこまでの違和感は感じない小早川の心の動き安国寺恵瓊の小者っぷりw大谷刑部も不気味さ、命の炎が燃え尽きる感じ見事でしたただただ脚本がクズすぎる石田陣地はなぜかラスト朝鮮人の手によって自爆しますなんだそりゃw ",
      "中盤以降の展開が分かりにくい\n 石田三成を演じた岡田さんは普通の顔なのですが、平岳大さんがゾンビみたいな顔になっててオカルトだったし他にもスーパーゾンビみたいな人がいた。とても戦える体調じゃない。物語の展開も雑で戦況が全く分からなくてドタバタ状態でした。小早川を演じた東出さんが良かったです。岡田さんは大河ドラマのほうが良かったように感じた。期待しなければ大丈夫、こんなもんだと思って見れば大丈夫 ",
      "個々の映像は素晴らしい。だが、全体は盛り込み過ぎで消化不良。\n 司馬遼太郎の小説の映画化作品。うーん。あまり司馬遼太郎の本は読んだ事は無いですが、なんか、司馬遼太郎っぽいなと思ったらだめでしょうか？いや、個々の映像は素晴らしいんですよ。俳優陣も、岡田君に役所さん、そして平さんと、時代劇の経験が豊富な方々で、所作にも不自然さは無いし、映画と言う事なので、衣装や背景にも（たぶん）お金をかけて良いものを使っている。なので、個々のシーンは、大河ドラマを凌駕する様な、非常に質の良い時代劇映像なんですよ。でもね。でもね、通してみると、何かモヤモヤとしっくりこない気がするんです。なぜなのか。ここからは、完全に個人的な主観ですが、盛りだくさんの内容の司馬遼太郎の原作のすべてを映像化しようとして、映像に詰めきれなかったんじゃないですかね？だから、なにかぬぐい切れない違和感を感じる。それと、これは好みの問題ですが、初芽を軸としたラブの話なのか、あるいは、三成の義を通そうとする話なのか、なんか焦点がボケていた感じもします。まぁ、ここで不必要に、初芽とのラブの話に重点を置いてしまうと、誰も期待していないので、完全にダメダメになってしまったとおもいますけどね。でも、かなり不勉強でした。初芽って、司馬遼太郎の創作だと思ったんですが、インターネット上の情報によれば、本当に居たんですね。正直、このあたりの歴史の知識は、昨年の大河ドラマ『真田丸』によるところが多いので、真田家の話は厚いかもしれませんが、それ以外のところは薄目かも(笑)。でも、『真田丸』見ていて良かったですよ。三成と大谷刑部の友情は、あれで学びましたからね(笑)最後に。繰り返しになってしまいますが、個々の映像は素晴らしい。でも、通すと？と言う、ちょっと残念な感じでした。 ",
      "主役に魅力がなさすぎる\n 上映時間は長いのですが、テンポよく進むのでダレることはない。合戦シーンにお金かかっている割に、戦況がわかりにくく感じた。ＣＧ使うなり別のやり方はあったのでは。有村演じるくノ一の評価は見る人によって分かれそう（原作にあるのかもしれないけど、大名との色恋沙汰はあり得ないと思う）作品の一番の欠点は、主役の石田三成に魅力が全くなく心情移入できないこと（俳優の岡田が悪いわけではない）ちなみに貶しているけど、そんなに悪い作品ではないと思う。 ",
      "期待してなかったけど…悲しい\n  せっかくの原作があるのに、改変が酷く、重要な場面がカットされ（小山評定、刑部とのエピソード、島津の敵中突破･･･）無駄につまらない映画になってしまった。主要人物も大半がカットされ（上杉景勝、宇喜多秀家、小西行長、吉川広家･･･）更に人物の掘り下げが足りてないので、原作も歴史にも疎い同行者は、なぜ安国寺恵瓊が斬首なのか全く理解出来ないようだった。登場人物が「三成」と呼びのも違和感を感じる。やはり「治部少」であろう。全般的に人称代名詞の統一・整理が出来ていない（致命的な脚本の欠陥）個性豊かなはずの武将たちを演じる俳優に魅力がなく（ほとんど無名俳優）誰が誰か分からなく、従ってどれが東軍で、どれが西軍かが歴史ファンでないとさっぱり分からない。岡田准一演じる石田三成がカッコ良いとしても、三成の「人望の無さ」が全く伝わらず、また金吾中納言の改変は許し難い点。2点だけ良かった点…　淀殿のメイクがそれらしかった点。母衣の説明部分。もともとあまり期待はしていなかったが、想像以上に酷い作品であった。非常に残念である。 ",
      "出来れば\n 合戦シーンは、西軍 東軍が分かるようにしてほしかったです。残念です。期待し過ぎました。 ",
      "別の脚本監督で一度作り直して。\n  制作発表のころは、原作が好きで、かつ　かすみんが好きで大変期待してました。そもそも映画の尺じゃ、ほんの一部しか表現できない、としても これほど、つまらなくできるのは、ある意味才能かもしれませんね。余分なシーンを入れて、重要なシーンをはしょりすぎ。 小山評定、島津の退き口等々。 原作を無視した改変も多くて・・関ケ原という、すばらしい題材があるのに。もう一度、別の脚本監督で作り直してほしいです。まあ、それでも、ある程度楽しめましたよ。この時代が好きな人はいいんじゃないかな。合戦シーンはそれなりの迫力。天と地とには遠く及びませんが。でも、この映画、歴史に疎い人には、わかんないんじゃないだろうね。 ",
      "戦国物の中ではよくできた作品\n 事前に見たレビューの通り、ある程度の戦国史の知識は必要だと思いましたが、僕自身は、戦国映画の中でも非常に素晴らしいものであったと思います。キャスティングも非常に的確でしたし、言葉なども変に現代語に迎合してなくて、合戦の仕方などもリアリティもありました。ただ、やはり、どうしても合戦になると迫力が欠けているというか、人員が少なく固定的というか、といった感じでした。それでも、非常によくできた映画だと思うので、見る価値はあると思います。 ",
      "期待が大きすぎた？\n 原作は3回以上読んでいるので、制作発表があってから、ずっと期待して今日を迎えたのですが、原作の持っている作品の凄みはやっぱり出ていなくて、台詞もはっきりしないし、がっかりでした。やはり、2時間半ではまとめきれないのでしょう。開戦の抜け駆けや、島津の捨てがまり等しっかり描いて欲しかった。2時間位の2部構成にしても描ききれるかどうかの作品なんだと改めて感じました。 ",
      "テレビドラマ\n 正直ここ最近の大河ドラマを見てるようでした。初芽は原作通り愛妾の設定で良かったのでは？最後の関ヶ原のシーンに初芽のシーンが所々に入り込む度、しらけました。残念。 ",
      "歴史好き向け。\n 長い原作をちゃんと一本の映画として成立させてます。ただ最低限の戦国時代の知識が無いと楽しめないかもしれません。初芽の出番が多くなってますが、気にならない程度。娯楽作品にするには納得の演出。気をぬくと大河の官兵衛とごっちゃになりそうな点は注意。 ",
      "大河では不可能な合戦シーン！\n どうやって撮ったのかというド迫力の合戦シーン！！構図も構成も素晴らしい。細部の美術に至るまでリアルな戦国合戦が体験できる。重要文化財等もう2度と見れない場所で多く撮影されており、それがさらに没入感を誘う。役所・滝藤・岡田・平の演技が巧みで引き込まれた。特に役所広司は天才ぶりをいかんなく発揮しており唸るばかり。ちゃんと武将の名称や誰の本陣かのテロップが字幕で出るしナレーションも大河みたいにあるので問題ない。いよいよ合戦に向かっていく臨場感はすさまじく、こんなに日本映画で興奮したのは久方ぶりである。これは絶対劇場の大スクリーンで見て欲しい。ほんと参戦したいくらいに興奮する。それぞれの武将のキャラもたっており、島左近は見惚れるほど。最後の三成にはほろり。岡田准一の馬術が国体級に凄い！時速40キロで飛ばす馬上からの手斧、とくとご覧あれ！これ程の合戦シーンは人生最後だと思う！パンフレットに歴史的背景が詳しく書かれているので先にそれを読むのがいいかも知れない。 ",
      "役者がいい！\n それぞれの役者さんが役にぴったりだと思いました。言葉が分かりにくかったりする部分もあるので何回も観れば観るほど魅力がわかる作品だと思います。原作を読んでから観た方が話がスムーズに頭に入ってくるのではと感じました！ ",
      "もう一度見たい！\n 石田三成役は岡田准一さんがぴったりだと感じました。以前テレビで岡田さんが「ちょっとしたこだわり」についてお話していたので、それを見てから映画を見ました。いざそのシーンになると「おお！」という感動がありました。岡田さんの細かいこだわりが映画の見どころの一つでもあると思います。歴史要素・恋愛要素の両方があるので見ていて全く飽きません！そしてもう一つの見どころは石田三成の言葉です。映画の中の三成の言葉がとてもかっこよく、身に沁みました。それが岡田さんだったからというのもあると思います(笑)合戦のシーンもスケールが大きく、リアルで見ごたえがあります。これは私だけだと思いますが(笑)、合戦のシーンを見ていて「昔の人はこうして亡くなった方もいるんだ」「家臣がなくなるとどういう気持ちなんだろう。」と考えすぎて泣きました。歴史が好きな方にも、そうでない方でも両方おすすめです！歴史好きな私にとっては最高の作品でした。 ",
      "残念\n 司馬遼太郎の関ヶ原を読んだのが中学生の頃だった。日本人なら誰でも知ってる合戦’“関ヶ原”それが今作でどの様に映画化されるのかと楽しみにしていた。冒頭司馬遼太郎の語りで始まるシーンはこれから始まる大きな時代の流れを感じされる物語としては期待も膨らんだ。しかし此処までででした。この壮大な時代絵巻を描ききれてない。東軍、西軍に関わる人間関係が今ひとつ分かりづらい。司馬遼太郎の原作を読んでいてもその流れを掴むことは容易ではないだろう。わからぬままどんどんと話は進んでいく。短い時間の中で描かなければならない制約もあるかと思うが此れではこの物語に入り込めない。原作には無い忍びと三成の恋模様も人の残酷さとの対比としての狙いも分かるのだがいかんせん関ヶ原の戦いに発展していくストーリーも中途半端になってしまっている。キャストは豪華だが役所広司さんの家康は違うんじゃないかと。一年前に関ヶ原の映画化が発表された時にとても楽しみにしていた分残念でならない。 ",
      "う～ん。\n 脚本が悪すぎる。 ",
      "予習が必要です\n 歴女であっても予習が必要です。というのも、武将の名前とこの俳優さんが一致して初めて内容がすっと入ってくるから。ないまま観ると、とにかく追われて誰がどうなって…というまま終わってしまいます。2回鑑賞してやっとこの人の役柄は○○と見れた感じ。それでも島津の薩摩言葉はさっぱり理解できず、字幕が欲しいと思うほど。皆早口でのセリフですから、人物の予習をお勧めします。 ",
      "勝てば官軍。主役は誰？役所広司（徳川家康）の強さや豪放磊落ばかりが目に付いた映画。\n 勝てば官軍。役所広司（徳川家康）の豪放磊落ばかりが目に付いた映画。ＴＯＨＯシネマズ伊丹で映画「関ヶ原」を見た。昨日は同じ道のりを「ワンダーウーマン」を見るために通ったのだが、昨日とは違って終始スムースに通行できた。土曜日と金曜日（平日）の違いもあるかと思う。午前8時50分から上映開始。上映開始15分前に到着。7割以上の席がすでに売れている。意外と人気があるようだ。主役は岡田准一（石田三成）のはずなのに、役所広司（徳川家康）の強さや豪放磊落ばかりが目に付いた。有村架純（初芽）、東出昌大（小早川秀秋）の扱いが必要以上に大きかったとも感じた。※勝てば官軍負ければ賊軍何事も強い者や最終的に勝ったものが正義とされることのたとえ。※豪放磊落気持ちが大きく快活で、小さなことにこだわらないこと。 また、そのさま。 ▽「豪放」「磊落」ともに度量が大きく快活で、些細ささいなことにこだわらないこと。上映時間は149分。長いがさほどの長さは感じなかった。満足度は５点満点で３点☆☆☆です。 ",
      "まとまりがなかったかなあ\n 前半は画面が暗い上にセリフが早口で何を言っているのかわからなく、よくわからなかった。石田三成像はよく分かったのですが、成長の過程や背景などをもっと描いてほしかった。音楽と映画のイメージがあっていなかった気がする。 ",
      "期待値が高かったがだけに...\n 最初から最後まで、役者のセリフが聞き取りにくく、言葉も分かりづらかった。おまけに内容も特記すべきストーリーもなく、戦のシーンも誰が何をしているのか、全くと言っていいほどわからなかった。期待していただけに、非常に残念。２時間40分、退屈でした。 ",
      "豪華キャスト！\n 有村架純を含め、役者さんは素晴らしい。シナリオが残念。NHKなら40時間以上かける物語を2時間半にまとめるのは難しいとは思うが上手にエピソードを取捨選択してこその名画なので同じキャスティングで再挑戦してもらいたい。 ",
      "時代劇は難しい\n 岡田君や有村さんは良かったけど、史実に精通していないと時代劇は難しいですね。まず長くて飽きますし、全体的に画面が暗い。しかも台詞が早口で聞き取り難いのもマイナスでした。 ",
      "永遠のゼロと黒田官兵衛のイメージが重なった\n 結果がわかっているストーリは退屈だったが、岡田准一ファンとしては良いできかと思います。有村架純とのからみがもってあったらな。あとどうしても、黒田官兵衛のイメージが頭から離れませんでした。そして最後のセリフは永遠のゼロだね。 ",
      "先程鑑賞しました。また見たい！大一大万大吉！\n 　本日公開、満を持して初回を見ました！司馬遼太郎「関ヶ原」の冒頭を上手く映画の冒頭にも使いながら、始まります。しかし画面からは姫路城の非公開乾小天守内部等、多くのロケーションで臨場感があり小説とは違う楽しさで溢れています。難点は石田三成（岡田准一）が初芽（有村架純）に心奪われ過ぎか？まあ、あんな素敵な伊賀者を「犬」とは思えないでしょが…もう一度見に行きます！ ",
      "不発…。\n 久しぶりの合戦モノで期待したものの…。やはり難しいんでしょうね。合戦シーンは、今の邦画では。群像劇の名手・原田監督ならではの見所は所々にあったものの、全体的に靄がかかってしまったか。岡田くんも流石だか正直もうひと頑張り欲しい。役所さんの存在感に勝ててなない…。まだ邦画でやれるところが見たい！との期待を込めて星一つサービスそして新たな見所は赤い母衣！ ",
      "観に行きます笑笑\n 今日、母親と、一緒に､観に行きました。凄い、迫力で、びっくりしたのと、ちと、残念な、所があって、色々な、気持ちに､なりました。准ちやん、また、違う役を、大きな、スクリーンで、観たいです笑笑 ",
      "難しかった。 歴史の知識がないとしんどい 長い 岡田くんかっこいい...\n 難しかった。歴史の知識がないとしんどい長い岡田くんかっこいい家康デブってた ",
      "正直\n 正直有村架純見たさに見ましたが岡田准一、役所広司などいい役者ばかりでよかったが唯一ちょっと本編長いかな… ",
      "大まかな流れは歴史として知っているので、何を楽しむか、が問題。やっ...\n 大まかな流れは歴史として知っているので、何を楽しむか、が問題。やっぱり岡田准一のカッコよさ、かなぁ。全体的に何言ってるのか？早口だし、大声だし、よく分からない。意味が分からない、のではなく、言葉がはっきり聞き取れない。歴史もの映画(史実)はなかなか難しいですねぇ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}