{
  "id": 203,
  "reviews": {
    "eigacom": [
      "Fateの魅力ぎっしりの劇場版\n 本作を楽しむためには、Fateシリーズをある程度知っている必要があり、全く知らない人にとっては、説明不足な作品だろう。(プリズマイリヤシリーズだけでなく、Fate Stay NightやFate zeroを知っているかどうかで感動の深さが変わってくるように思う)だが、Fateがどういう文脈の物語かを知っている人なら、相当に満足度が高い作品ではないか。個を切り捨て全を救うことに囚われ続けてきた衛宮の父子が、正義を成すとはどういうことかを苦悩し続けた士郎が、正義を取らず、全を救うモノと敵対する。たった一人の妹のために。Fateシリーズを深く知れば知るほど、その決断が感動的。(10月公開のHFの前哨戦としてもこのタイミングの公開は良かったかも)アクションシーンも見応え十分。ファンの期待を裏切らない作品だった。 ",
      "まー昔PSO2とコラボしてたんで観てみました\n まともに観るのは今回初妹様はめちゃんこ可愛い❤️シロー君は主役補正1500％の無双バトル(｡-ω-)ストーリーにツイストかかって謎解きからイッキにハイパーバトルに(｡-ω-)あれ？セイバーさんでにゃいしギルガメッシュはパツキンビキニアーマーの姐さんだしイメージと全然違ってたよ(｡-ω-)まあ妹ちゃん可愛いかったので☆一個おまけ(｡-ω-) ",
      "男女の関係性に疑問\n  よくわからないが観た。そしてよくわからないまま劇場を後にした。普段からこのシリーズのファンではない人間がこの作品を観るとほぼ筆者と同じ感想を持つのではないだろうか？なんでも「Fate」というシリーズのスピンオフ作品の『プリズマ☆イリヤ』の、さらにその前日潭なのだとか。まず『劇場版 魔法科高校の劣等生 星を呼ぶ少女』を観て感じたことといっしょになるが、作画上で西洋人と日本人の区別がつかない。ジュリアン・エインズワースは西洋人なのか？普通の日本人の高校生にしか見えない。また聖杯戦争がなぜ日本で行われるのかがよくわからないし、聖杯が日本人の女の子という設定もよくわからない。聖杯はそもそもキリストの遺骨や血に関係しているとも言われ、古くはアーサー王物語に登場するなど完全にキリスト教圏のお話である。本作で士郎を助けるのが神父だったり、昨今自宅で和服を着る少年少女がいるとも思えないのに士郎や美遊が和服を着ていたり、和洋文化の混ざり具合もちぐはぐで奇妙だ。なおマスターたちとの戦いがダイジェスト版みたいに継ぎはぎのように編集されていたので、実は本作はTV版のダイジェスト映画なのか？と疑っていたのだが、後から90分以内に作品を収めるために泣く泣く戦闘シーンを削ったのだと知った。そもそも作ってから削る前に脚本段階で何か方法はなかったのだろうか？またせっかくの戦闘シーンを削ってまで90分以内に収めなければいけなかった大人の事情にも釈然としない。そして最大の違和感はやはり『劇場版 魔法科高校の劣等生』と『ノーゲーム・ノーライフ　ゼロ』を観ても感じたことになるが、周囲の少女が絶対的に主人公の少年を慕い過ぎる。主人公は想いを寄せてくれる女子に興味がなくて一方的に好かれる設定は、それこそ『機動戦士ガンダム』のアムロとフラウ・ボウの関係からずっとある定番の設定ではあるが、本作の間桐桜のようにいくら兄が暴走したとはいえ家族を裏切り自分の命を投げ出してまで士郎を救うのはやり過ぎに思える。う〜ん、現実世界にこんな娘はおらんぞ！息を引き取る桜を抱きかかえて慟哭する士郎、やはり本作はオタク向け作品なんだな、と実感した瞬間であった。これから書く内容はあくまでも偏見だが、女子が好んでよく観る『ユーリ!!! on ICE』のようなアニメを本作を好む男子は絶対に観ないように思う。そしてこのシリーズの基本は目のパッチリ大きく開いた女子（時に見た目が幼女）が闘う作品のようだ。制作側も「燃え」と「萌え」が作品の肝だと言い切っている。もちろん例外は存在するだろうが、本作の男性ファンと『ユーリ』の女性ファンが交わりそうな接点が全く見出せない。「萌え」自体は海外にも浸透しているようなのでこの手の作品がこれからも制作されていくだろうが、同時に何か一抹の不安も感じる。昔から少年漫画と少女漫画の棲み分けがあったとはいえ、本作を観ていてアニメにおける男女の需要性に大きな隔たりを垣間見た気がした。筆者は人間関係の構築にあまり熱心ではなく恋愛経験も豊富とは言えない。しかし老婆心ながらこの手の作品が若い男女の現実の恋愛に悪影響を及ぼさないよう祈りたい。本編のTVシリーズはもっと魅力的な作品かもしれないが、少なくとも本作を観る限り観たいとは思えなかった。 ",
      "シスコン屑と化した衛宮士郎\n  士郎『美遊使って人類救済する気満々だったけど愛着湧いちゃって無理だわーｗすまんな切嗣ｗｗｗｗｗ』違う世界線の士郎さんは屑にもなりうるんだなと思えたよ ",
      "プリズマ☆イリヤ　ゼロ\n アニメはドライまで視聴済み、原作は未読。今作は士郎と美遊が主人公となるお話のため、イリヤはほぼ出てきません。残念。物語は表題のとおりFate zeroならぬ、プリズマイリヤの前日譚です。ただ前日譚とは言っても、恐らくドライのラストシーン、士郎の語りから繋がるお話になるため、アニメ（原作）の視聴は必須、出来れば本筋のFateシリーズも見ておくと吉かも知れません。原作ではコメディなシーンもあった様ですが、映画ではそういったシーンはほぼカットされ、全体を通してシリアスなトーンで進むため物語は一層締まって展開、物語としての完成度は高まっているように思います。（正直コメディシーンも気になりますが。。）無印・ツヴァイ・ツヴァイヘルツ・ドライときての続編にあたるため、アニメ視聴者の鑑賞は必須。映画としても良く出来ているためお勧めできる作品です。一つ大事な事を書き忘れましたが、美遊がとっても可愛いです。 ",
      "序章\n 上映終了ギリギリでやっと観れました。皆さんの言う通りプリズマエミヤだと思います。しかし最後プリヤ1期に繋がっていくところで私には全てがプリズマイリヤに見えました。主題歌のCDを観るまで買わずに我慢したのは正解でした。最後に序章が終わり、これからプリズマイリヤに繋がっていくところでkaleidoscopeが流れ出し、曲の後奏で1期オープニングのstarlogの前奏に繋がった瞬間に涙しました。イリヤは最後のシーンに少し出てくるだけなので違和感を感じる方もいるかもしれませんが、私にとっては完璧な劇場版プリズマ☆イリヤでした。SILVER LINK.様、素敵な作品をありがとうございました。 ",
      "壮大な前日譚\n 多分、全メディアの中でも１番かっこいい士郎じゃなかろうか。作画、演出、ストーリー面など総合的にハイレベル。一応スピンオフとはいえ元々のFateシリーズから独立した世界観(のはず)なのでstay nightやzeroを知らなくても充分に楽しめる。(ネットでてきとーに調べた程度のにわか知識は欲しいかも。)とりあえず前日譚なのでTVシリーズ未見の方は映画の観賞後にでも視聴することをすすめる。日常に慣れていく美遊を見れば士郎の頑張りが報われた、と感じることうけあい。余談だけどイリヤ殆ど出てきません(笑)まぁFateと銘打つからには士郎が主人公なのは正しいんだけどな！ ",
      "イリヤによる（別世界の）イリヤ救済ルート\n  パンフレットにも明記してあるが、原作者は大半のルートで非業の最期（特にハートキャッチ）を遂げるイリヤを救済したくてプリズマイリヤの漫画を書いた。イリヤが出てこないと誤解する人も多いが、何を隠そう黒髪の美優こそ並行世界のイリヤ。世界の理に逆らってイリヤ（美優）を救うから（並行世界の）士郎は、Fate史上で最もカッコイイのだ。 ",
      "生きて行く\n  間桐桜のセリフ。何でもない生活が楽しい。学校行って、先輩と会って、話しをする。自分も映画行く日が本当に楽しい。トゥモローイズアナザーデイ。 ",
      "イリヤさんZERO\n TVシリーズの4期目が話しの途中で終わったので、この劇場版で物語が完結すると思い、都会の映画館まで足を運びました。だって地元の映画館では上映してくれないんですよ。しかし鑑賞前に、劇場やTVで予告CMを見る度に、あれ？イリヤさんは？と疑問に思うシーンが多々。そして、その予感は的中しました。そうか、本作はFate ZEROでなく、プリズマ☆イリヤ ZEROだったんですね。TVシリーズしか知らなかったので、前日譚とは思いませんでした。話しの内容は悪くないのですが、個人的に面食らった感じです。原作を知っているファンには、十分楽しめた作品になっているんでしょうね。 ",
      "原作をしっかり読んでから\n 何故なら壮大な過去編で主人公がイリヤではない。あるんですよ…主人公の出てこないまるまる過去編の巻が…。自分はfate本編クリア済みでプリズマ☆イリヤ原作読破済み。あの過去編エピソードも大好きなのでやったー！！！！という感想でそのあたり期待にも答えてくれていると感じました。しかし聖杯戦争がどういうものか、プリズマ☆イリヤでのカードの仕組み、世界観、敵の情報、美遊の本編での立ち位置を事前に知らないと、酷い状態になると思うので注意が必要。説明はあんまりないです。ガチで元からのファン向け。 ",
      "感動した　泣いた\n  ちょっと序盤のテンポが悪いけど、後半のバトルシーンは良かったです。やはり英霊エミヤはかっこいい。プリヤ全部とStay night UBWは視聴済みだったので色んなシーンがつながって面白かったです。案の定イリヤの出番はありませんでしたが(笑)個人的には最後のエンドロールでかかるChouChoの曲で涙しました。他にも鳥肌が立つシーン満載で満足です。（確かに他の方が言うように、映画の割に作画がそこまで綺麗ではないですが、別に文句つけるほどのれべるではないです） ",
      "期待が悪い方にばかり\n  Fateの知識あり、プリズマイリヤはちょっと、映画の内容は全くの状態で見に行きました。上映2日目で入場特典無し、グッズもほぼ無し。チケットを前々日に取る際、杉山紀彰さんと門脇舞以さんが舞台挨拶をするのを知りましたが上映が始まってみれば全然イリヤ出ない。出番のほぼ無い門脇舞以さんがなぜ自分は頭が固いのでこのカードキャプチャーな聖杯戦争は受け入れられなかった。何かすっきりしないパラレル。タイトルはこの内容だとサブタイトルにプリズマ⭐イリヤが入ってるならまだ納得する ",
      "ただただ美遊が可愛かった\n ただただ美遊が可愛かった ",
      "映画というよりも長編OVA\n  この作品を見る上で大切なことは本来の主人公はイリヤである。映画に関しては士郎とみゆの過去編であり基本的には本来のfateをなぞりながらもあくまでも贋作であるという感じで比較すると少し違う楽しみかたもできる。神父が愉悦してなかったりワカメが自分から戦ったりとfate原作のキャラがやらない行動があって聖杯戦争はあくまでも史実をなぞるおまけで士郎に戦わせることを匂わせていた。他のコメントにクオリティが低いことが指摘されているけど最近のfateシリーズを見ているとあえて下げている感じがして見方を変えるとこれはこれで良かった。もし原作を知らない人がいるならfateシリーズをある程度補完したのちにイリヤに入らないと陳腐になるかもしれない。世界の終わりの話かそれとも始めから終わった世界の話かはイリヤ本編で。 ",
      "オプション作品\n Fateは勿論、プリズマ☆イリヤシリーズを知っている方へのオプション的な作品です。Fate/ZERO〜Stay Nightの主編だけでは不充分で、プリヤシリーズを多少でも理解していないと面白さが半減してしまいます。自分も実はプリヤシリーズは未視聴で、文字資料的に知ってるのみでしたので全体の事情が分かる程度で、話の肝部分に気持ちが同調する事が叶いませんでした。お話の構成自体は何ら不足不具合はなくチャンと整っていますが、間桐桜のお飾りな存在感や、駆け足でのカード集めの戦闘、言峰綺礼の薄いキャラなど、全体的に大作りな感じを受けてしまうのは、そう言う訳で事前の知識不足が招いた事なのでしょう。という訳で、このシリーズを全く知らない方の視聴は控えたほうがヨサゲなのと、観覧ご希望の方はプリヤシリーズを予習して望まれることをオススメしたします。 ",
      "原作をまた見返したくなる\n 原作、アニメを全て網羅している者です。プリズマイリヤの前日譚とも言える士郎と美遊の物語ですが、ほとんどが原作どおり何個かオリジナルシーンが追加され、台詞がカットされていました。今作でプリズマイリヤに初めて触れる人の為の説明なんかも全くなく、いきなり本編が始まります。なので、前提として原作とアニメを知っている必要があります。本当にドライの最終回からの続きと言った感じでした。戦闘シーンははっきり言って当初からそこまで大きな期待はしていなかったので、こちらとして予想通り。はっきり言って劇場版だからと期待するのは止めた方がいいです。頑張ってはいますが、プリズマイリヤのアニメのイメージで行った方がいいです。初日に見に行った私としては満足のいくものでした。ただ、一度見たらもう十分だと思います。映画を見終わった後、また原作を読み返したくなる。そんな作品でした。 ",
      "微妙\n 原作もアニメも全て見た上で映画を見に行きました映像前半は凄い綺麗だったけど後半と戦闘シーンは微妙で残念でした。慎二以外の相手との戦闘を詳しくやってくれたのはうれしかったけどもう少し作画を頑張ってほしかったです。(アニメもめちゃくちゃ良いわけではないのでしょうがないですが…)話話は原作通りでした。初見の人でもわかるように分かりやすく説明しているところがいくつかありましたがそれでもFate未履修だと？？？となるかもしれません。実際見に行ってみて原作では凄かった戦闘シーンが微妙で退屈でしたでもあの話を映像で見れたのは嬉しかったです。 ",
      "面白いけど1度見たら十分\n  TVのプリズムイリヤを見ていません。タイトルのイリヤが出てこないので、どうなっているのだろうと思っていたら彼女を守る為に別の世界に送るというデカイ話で、毎度思う、正義の味方は人を殺していいのだろうか？1人を犠牲にしていいのだろうか？などと毎回思っています。個人的には誰も犠牲にせず、助け合いながら人類が滅ぶなら、それは悪い事ではない気がします。fateの英霊エミヤはやっぱりカッコいい活躍でした。最後、個人的にはあの乖離剣エアに勝って欲しかったなっとも思うのですが、やっぱり無理ですよね。最後は彼女を送り出すことが出来たので立派に守り泣きました。ただ、話は重く暗い。そして戦いもダイジェストが多く話も唐突だったりとfateの知識は少なからず必要です。2回見る気になれません。英霊召喚ではなく英霊装着。まるで仮面ライダーに変身するタイプです。しかし、敵の英雄王女は召喚されてる気がします。あれも装着してるだけなのだろうか。様になってて足で踏まれたい上映してる所が少なく遠出しました。もっと多くの映画館で上映して欲しかったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}