{
  "id": 208,
  "reviews": {
    "eigacom": [
      "second chance\n  Everyone gets a second chance.But not everyone manages to take them.この言葉が、この映画の全てだと思う。この言葉を知ってからだと、少し違う方向から観ることができる。人には、皆セカンドチャンスの機会を与えられている。何かのキッカケがあるのだが、それに気づかない人や気づいても行動しない人達が多い。変わりたければ行動するしかない。そのキッカケを生かして。主人公はそのキッカケを生かし、見事に地獄の生活から抜け出した。底辺の生活を知っていたから頑張れたのだろう。つまり、人間どんな状況であれ、幸せを掴み取る道は必ずあるはずだ。救いの糸が降ろされているのであれば、例えどんなに細い糸でもしがみついて登ってみよう。きっと、人生はやり直せる。 ",
      "人生を変えてくれたのはニャンコ。\n 『ボブという名の猫 幸せのハイタッチ』字幕版＊主演＊ルーク・トレッダウェイ＊感想＊数年前から気になってた映画。家庭問題から、麻薬に手を出してしまい、どん底に落ちてしまったストリートミュージシャンがある日、一匹のニャンコと出会ったことで、再び人生をやり直す実話。なかなか良かったですよ。ストリートミュージシャンのジェームズが人生どん底の中、一匹の猫＝ボブと出会ったことで少しずつ人生の歯車がゆっくり動き出す所が良い。ちなみに僕は犬派なんですが、ボブがめちゃめちゃ可愛かった！良い出来事もあれば悪い出来事もあって、最終的にはほっこりしました。それプラス感動も味わえました。ベティって、誰かに似てるなーって思ったら、パリス・ヒルトンに似てた！(笑) ",
      "誰にでもセカンドチャンスは訪れる。でもそれを逃してしまう人が多い。\n 誰にでもセカンドチャンスは訪れる。でもそれを逃してしまう人が多い。 ",
      "セカンドチャンス\n ストーリーは、猫のお陰で薬物中毒から更生するという風に紹介されてました。ただ、実際に見てみると一部はそう感じましたが、周りにいる人の手助けをうまく得て本人が自分で更生する様を見てもらいたいです。猫ばっかりに注目しちゃうと単なる猫の映画になります。しかし、更生話であるため面白みには欠けます。 ",
      "たまたま訪れた幸運の連鎖\n 路上生活者や薬物中毒者など社会の最底辺に生きる人々の姿がリアル。幸い主人公は、心ある援助者や生活に潜り込んできた猫のおかげで立ち直ることができてラッキーだった。他の困窮している人達にも幸せが寄り添ってくれればいいのに。猫目線の風景が。日常を違う角度から見る大切さを教えてくれている気がした。 ",
      "ガラスの靴ならぬ迷い猫\n こんな実話、ありえないけどあるんだね。なんという運命の出会い。こんなことがあると人生って楽しい、奇跡に溢れている、と思える。このコンビに幸あれ！ ",
      "出会いを大切に\n ペットは飼っていませんが、こんな可愛くて幸運を運ぶ猫がいたらぜひ飼ってみたい。もちろんそのボブという名の猫と出会ったチャンスをいかした主人公の努力と優しさあってこその幸運ですが。人でもペットでも出会いを大切にしたいと思わせてくれるとても素敵な映画でした。 ",
      "眼差し\n ふとした事でホームレスになったり、何かのきっかけで薬物中毒になったり、ジェームズは運が悪かっただけで私は運が良かっただけなんですね。野良猫もダメ人間も居場所があれば生きていける。弱者に対する眼差しがケン・ローチやマイク・リーみたいに優しくて、実にイギリス労働者階級映画らしい作品でした。 ",
      "文句なしの傑作コメディ\n 原作は知らなかったけど、めちゃくちゃいい作品でした。ボブとか言う猫ちゃんがもたらす奇跡、主人公とヒロインのペティもなかなか可愛いし、保護観察官もいい人だし、演出もめちゃコメディタッチで素晴らしかった。 ",
      "素敵すぎる実話\n 猫のかわいさに引き込まれて最後まで楽しく見ることができました。実話に基づくのがすごい！猫を大事にする人はみんな幸せになってほしい！ ",
      "幸せと優しさの余韻\n 生活にネコチャンが足りてなかったので観た。優しい世界…ほんもののボブ君が出演してるんだけど、めちゃめちゃ可愛い。可愛いネコチャンを前にすると、みんな優しい気持ちになるね。はじめてボブがバスに乗っちゃったとき、乗客もガイドさんもみんな優しくしてくれてたのがとても良かった。疲れるような激しい展開ないし、悲しいお別れもないから、ただただ幸せな余韻に浸れる。キスは唇と唇をあわせるんじゃなくても、いいんだよね。 ",
      "よかった！面白かった！ ボブ可愛いなあ💕\n よかった！面白かった！ボブ可愛いなあ💕 ",
      "ヘロイン中毒患者は死ぬ！\n 　人間と猫の交流を描いたヒューマンドラマかと思ったら、とんでもない。薬物依存症を断ち切るための青年ジェームズ（ルーク・トレッダウェイ）の物語だったのだ。ボブと名付けられた猫は単なるアイコン、飾り物でしかないような印象でした。　冒頭からショッキングなシーンの連続。ギターはそれほど上手くないが、声が透き通っているジェームズ。ストリートミュージシャンをやっているが、金が集まらないと食うものにも困り、ゴミ箱を漁り、毎日寝床を探すのにも苦労する。やがて、路上で倒れ、病院に運ばれるものの肝炎を起こすほど深刻な状態。ただ、イギリスだけに福祉は充実。医療費だって無料だから、ホームレスだって安心だ。　更生施設のヴァル（ジョアンヌ・フロガット）の配慮によって仮設住宅みたいな部屋を提供されたジェームズ。ある日、一匹の野良猫が迷い込み、飼い主を探すも見つからず、知り合ったベティ（ルタ・ゲドミンタス）によってボブと名付けられる。ジェームズの肩に乗ってどこへでもついていくようになったボブ。これまでストリートで演奏しても誰も立ち止まってくれなかったジェームズの周りに人だかりができる、食費を稼ぐことができるようになったのだ。ちょっとしたことで逮捕され、ライブ活動も禁止されるが、その後は雑誌売りなどで食いつなぐ。　ヘロイン中毒だったジェームズは麻薬中毒者用の薬メタドンが欠かせない。部屋を提供したり服薬コンプライアンスなどで献身的だったヴァルがいたこと。そしてホームレス仲間のバズの死。なかなか恋愛には発展しないベティとの交流など、薬物を断つには好条件ばかり。特に、ベティの兄が薬物中毒死したと聞かされたこともあって、メタドンを断薬する決心をするのだった。　雑誌売りをやっているときに肩に猫を乗せている青年が珍しく映り、出版会社が本にしないかと話を持ち掛けたことがジェームズの未来を変えた。本の内容は、多分今作の内容そのものなんだろうけど、猫目線での交流なんてところは重要ではない。とにかく薬物依存症とホームレス状態からいかに立ち直ったかが重要なテーマなのです。猫よりもヴァルとベティのおかげで立ち直ったというべきか、彼女たちの優しに触れ、心温まる作品となりました。 ",
      "人生の再生と癒し、友情の絆に心がほっこりする！\n 日本では大好きなペットの１位は犬ではなく、猫になってから久しい。そんな昨今のネコブームの到来と共に、人間とネコの交流を描いた映画作品もここ数年で物凄く多く制作されている。本作の主人公のネコであるボブ君はｙｏｕｔｕｂｅでも人気の動画なので映画を観る前に、私はｙｏｕｔｕｂｅでホンマのボブとジェームスと対面したが、その可愛らしさは納得出来るスター性を放っていた！本作を観ると「幸せのハイタッチ」と副タイトル付けただけの事は有る有る！確かに主人公のジェームスの人生を癒し、再生させてゆくのに一役も二役も買っている、このボブの活躍は凄いものがある！ボブと暮らす事でジェームスは薬物中毒を克服し、父との関係も修復するようになり、好きな音楽の路上パフォーマンスも人気を博し、ＴＶで話題になり、本を執筆、これが大ベストセラーになり、ボブとジェームスの物語が映画化すると言う処迄、ジェームスの人生を支え、導くボブは魔法使いの様に幸せを運んで来ている。たとえ小さな動物のペットであっても、人は誰かの為に、生きる希望を持ち、護るべき者がいると思えると、どんな苦難も克服出来るって素晴らしい！それから、近隣に住む、知人がジェームスの再生を助けてくれる事など、イギリスの下町人情物語としても、心がほんわかと癒されます。移民が増え、失業率も高いロンドンでは貧富の差が出て何かと希望が持てない現実生活の厳しい若者が多い中、たとえ、１度は失敗しても、人間は何時でもその気になり、立ち上がる勇気を持てば再生が出来る、その気になれば再出発が出来ると言う希望を持って頑張ったジェームスに人々は感動し、ジェームスの素直な心根に人々は助けの手を差し伸べたのだろう。とても心温まる物語だ！それにしても、肩の上に乗るボブは可愛い！以下猫と人間の素敵な関係の映画を書いておきます。独居老人とネコの物語の「ハリーとトント」も素晴らしい映画だった。そして「メン・イン・キャット」「シュレック」「スチュアートリトル」不思議なレンタル猫屋の「レンタネコ」も好きでした。 ",
      "ボブかわいい\n 猫って、なんでこんなに人の心を癒すんだろう。人生うまくいかない人は猫を育てるといいかも。 ",
      "人生はやり直せるし、何が起きるかわからない。\n 人って、動物との出会いでも人生が変わるのか。もちろん、周りの人達の支えもあった。どういう状況にあっても、希望はきっとあるはずだ。人生って捨てたもんじゃないと思えた。良い映画だ。 ",
      "セカンドチャンス\n 自分の生活もままならない状態で傷付いた猫を保護してあげるくらいの人だから、元々優しい良い人だからキッカケが有れば立ち直れたんだと思う。それがたまたま猫で、セカンドチャンスを運んできてくれたんですね(^^)実話を基にした作品だそうで、日本にも猫と一緒に来日したそうな。 ",
      "猫が心をほぐす。\n ボブという猫に癒やされ、主人公が幸せな方へと歩き出すのはわかってはいても、薬物依存、ホームレスというシリアスな内容にちょっと驚きながら観始めた。こないだ観た「わたしは、ダニエル・ブレイク」に続くイギリス映画が社会的な視点を持つ作品だったのは偶然なのか？ 貧困や薬物依存などが社会問題になっているのだろうと想像してしまう。いろんな意味で考えさせられる作品だった。もともとあまり映画の内容を頭に入れずに観るので、時として思っていたテイストと違うということがままあるんだけど、これもその一つかな(笑)でも重い内容なのにそこまで重くならないのはやっぱりボブの存在なんだろうなぁ。ちょいちょい入れ込まれる猫（ボブ）目線やボブの表情、じぐさにほっこりさせられる。家も職もお金もなく過酷な環境で生きていたジェームズ。親との確執もあり、頼れる者もいない。頼れるのは住まいを手配してくれ親身に相談に乗ってくれる支援者の存在だけ。そんな彼の心をほぐしたボブ。これが実話だというのだからすごい！#実話がベース ",
      "父親の見捨ててはいない、には涙\n ロンドンの華やかな部分と殺伐とした部分両方が映される。間が持たないので猫目線を間に挟むのは思ったよりアリだった。ネズミのくだりが二回もあるのは謎。一応エンドクレジットの最後にカエルもネズミも他のどんな動物も無事でちゃんとケアされているとあった。ボブは年齢は推定11歳とのこと。ボブ本猫が映画に出演！と謳っているがいるが、正確にはボブも出演しているということで他にもオスカーブッカージェファー（JAFFFA）レオリッキートライス（TRAYCE)がボブを演じている。1匹にやらせたらストレスたまるからね。劇中ではジェームズが過去に猫を飼っていたという台詞はあるが飼い慣れていないいない感じで不安。原作をチラ見した限りではもっと猫に対する知識が豊富で、牛乳を与えたり人間の食べ物を与えることがよくないと知っているようで安心した。動物愛護の国というイメージがあるイギリスがそうでもないように見える。ペットキャリーに入れずに病院に来るなんて考えられない。ヘロインの恐ろしさ（ちょっと簡単に抜け過ぎているようにも映るが）やメタドン治療がどのようなものかも学べる。去勢避妊についての啓蒙こそあれ、猫を外に連れまわすことについては感心出来ない。もちろんジェームズ自身が売名行為で行ったわけではなく、マスコミが「売れる！」と踏んで本を書かせたりTVで取り上げたりしているだけで彼自身や犬の様におとなしいボブに何の罪もないのではあるけど。ボブが死んだ時にまたジェームズが転落しないことを祈るばかり。ケシャに似せたようなヴィーガンがヒロイン。カウンセラーの人がもっと前面にでてくるかと思ったけど。 ",
      "心のなでなで\n 映画化になる前に、フジ系「奇跡体験!アンビリバボー」でこの話を見てました。だから結果も知っているんだけど、見ちゃいました。「みんな誰かを頼る」。そのセリフが心に染みました。薬依存のストリートミュージシャン。ひとりぼっちで淋しいから、余計依存しちゃうのかもね。そこに偶然転がり込んできた猫・ボブ。その二人？のコンビが癒されます。前半はボブが逃げ出しちゃったり。クリスマスに実父の新しい家を訪ねたら「何しに来たんだ」と冷たく門前払いされると、家に侵入してツリーをひっくり返すボブ。猫、あるある。隣人の女性の心の支えもいい。かつて兄を薬依存で亡くしていたから付かず離れす、話し相手になってくれるのも心の拠り所になってたな。ここに恋愛感情云々がなかったのがすっきり。依存症から抜け出したジェームズが、実父を再度訪問する場面。「お前をずっと見放したりしていない」「今、息子と話しているんだ！」。ジェームズもボブのように「心の”なでなで”」してほしかったんだろうね。カメラがボブ目線になるところや、ボブを丁寧に撮っているところもよかったなあ。原作は500万部の大ベストセラー。ボブが「ボブ」を演じてるってあったけど。ちょっと顔が違うところがあった気がするけど、ま、いっか。 ",
      "うーん\n 猫好きには刺さるのかな。残念ながら特に盛り上がりを感じる事なく終了。 ",
      "猫のボブに癒されました\n 可愛い猫のボブに癒されました〜。ドラッグ中毒でホーレスなんてスタートが底辺過ぎてどうなのと思いましたが、良い作品でした。父親へ報告しに行くシーンが一番泣けましたね。ビッグイシュー売っている側を今まで素通りしていたけど、次回買おうと思いました。 ",
      "幸せを運ぶ猫\n 薬物依存から抜け出そうともがく主人公のもとにノラ猫がやってくる。救いの手を差し伸べる人たちの応援を得て、猫と共に路上ライブでマスメディアの注目を集めることに。猫って不思議な動物だなぁ。 ",
      "付いて来ちゃったり ずっと横にいてくれるボブ可愛すぎる そして利口...\n 付いて来ちゃったりずっと横にいてくれるボブ可愛すぎるそして利口すぎる！こんな猫っているの？って思ったぐらい型に乗せて私も歩きたいしハイファイブ可愛すぎ！猫大好きだから観ながらキュンキュンしました！猫好きな人おすすめです！ ",
      "人を支えるもの。\n 「何のために生きるのか」というよりは、「何で生きていられるのか」っていう映画だった。彼は何で生きていられたのか。「音楽」って美しくて残酷。人を癒したり、助けたり、元気づけたりするものだけど、実は、本当に怖いもの。人によっては、それだけあれば、生きていられると思えるほどの影響力がある。何を捨てても、「音楽さえあれば」って、人生が狂った人はいくらでもいるから。彼の生い立ちを思うと、人生が狂ってしまったのは別のところにあるけど、音楽にも狂わされている。でも、音楽が人生を救うこともあるけど。人を支えるものって、人によって全く違う。家族の場合もあれば、恋人の場合もあるし、仕事の場合もある。もちろん、音楽の場合もある。彼を支えたのは、猫のボブ。付かず離れずの父親の存在もあったかもしれない。守るべきものがはっきりしている時、支えてくれるものの大切さを実感したとき、人は強くなれるのだろう。時折挟んでくる猫のボブ目線のカメラワークが、見え方と相まって演出的な意味で、心情を表しているのがよかった。ハイライトは、ラスト近くの父親に逢いに行ったところ、虐げられていたような再婚相手に対して、「息子と話している」と力強く話したシーン。ボブが彼を変えたのかもしれないが、冒頭からずーーーーーーっと、彼はやさしかった。ボブに対しても、誰に対しても。そんな優しさが生んだ奇跡の物語といえる。 ",
      "何故評価が高いのか分からない\n  原作は読んだ事ないです実話という事で、実際の人物は知らないですが、映画内ではギターが弾けるホームレスが、ラッキーな事に更生施設の人に助けてもらい、隣人に助けてもらい、野良猫に助けてもらい、と助けてもらいっぱなし当然周囲の人の中には彼にムカつく（迷惑する）人も出てくるので、それによってトラブルが起きたりしかし、そのトラブルも結局人に助けてもらって解決何故そのタイミングでそんなことするの？？？ってさらにイライラ苦労してるような断薬シーンや父親との対話シーンも、元はと言えば自業自得、さらに自分を棚に上げて父親に対して「自分を見捨てた」発言をするあたり、人生上手く転がったけど、最後まで主人公は成長してないなって印象ボブが可愛いかったから星1.5で ",
      "あなたのボブは\n たまに思うのは感情を咀嚼したい胸に刺さる場面の後は一泊おきたくなる余韻を持たせる作品もあるけど人それぞれ思う場面は違うでしょDVDで観ているとそれが出来るけど監督の意向に背くのかなぁ？可能性は誰にだっていつだってある今は信じられないかもしれないけれどねいつでも自分にエールをどんなに辛くても「もうダメだ」と思っても成功しなくても、病気になったって、骨折したって生きることにもっともっと貪欲になれればいいのにいいのにな ",
      "可愛いボブとイケメン俳優\n 日曜の午後、アフターヌーンティーをしながらイギリス映画が観たく、レンタルしてきました。予備知識も無く期待も無く観てみましたが最後のエンディングにて実在するお話だと知りました。ボブはソックリ。かと思いきやご本人、いやご本猫だったようで驚きです。なんておとなしく賢い猫さんなんでしょう！俳優さんはかなりイケメンになっており終始惚れ惚れ..最後にサインを貰いに来ていたお兄さんはご本人だったのですね。。猫目線でも主人公の様子が見えボブの心境もぐっと伝わってきました。なんとも言えない心が安らぎホッコリと良い作品でした。 ",
      "原書を読んでいたので\n ストーリー的には本の方がよかったけど、ボブの可愛さが十分に出ていてよかった。はい、猫好きです！ ",
      "人生に寄り添う猫\n 麻薬中毒者のジェームズは更生プログラムの最中に野良猫と出会う。やがてボブと名付けたその猫が彼の人生を変えていき…。英国の実話映画。猫で薬物断ちも出来ると言う猫最強説を裏付ける作品。本物のボブちゃんが主演でとにかく可愛く癒し効果も抜群。 ",
      "アクションもＣＧもないけどいい映画\n その街の映像に比べると、貧しく歌の下手な歌手。しかもジャンキーからの更生プログラム中で、食事も部屋もない路上生活者だ。それでも彼の希望は歌とギターだ。たったその２つだけ。クリスマスは永遠にやってこない。やっと支援事業でアパートの一室をあたえられ、そこにのら猫がやってきて彼のシリアルに手をだすのがはじまりだ。多くの若者は無謀な夢を追い、夢の現実に打ち負かされる。それが、努力や才能の結果としての現実。いつの間にか、名前はボブになった。猫の目をキレイに撮影している。そしてボブとの日常生活がはじまる。すこしづつ世界の木製ギアが動き始める。映画の中の人物も、それぞれに事情を抱えたふつーの人たち。視点に暖かみを感じる映像だ。すごくいい。それを感じるだけでも価値のある映画だと思う。ボブをきっかけにして、世界がまわり始める。失ったものを取り返すことはできない。でも、代わりに他のものを手に入れることはできる。出会いと運と信じるものが必要だ。どれも以前の彼がもっていないものばかりだった。今度は、彼の番だ。彼自身の時がくる。アクションもＣＧもないけどいい映画歌もいつのまにか良くなった。 ",
      "うちのボブも肩に乗ってほしい。\n 大げさでなく、リアルな映画。 ",
      "奇跡じゃなさそうな脚色がいい\n 薬物依存性を扱っているにしても、非日常ではなくごく普通にある日常と思われる状況が丁寧に描かれていることが好感。ここも本人の「努力」と「周りの支え」があって初めて目の前の困難から抜け出せることを改めて感じささらせた。それにしても相方の「ボブ」の表情がなんともほっこり。 ",
      "こういうこともあるのかな\n 正直、猫を連れているだけでそんなにウケるかな？とは思ったが、実話だからしょうがない。何がきっかけで運が開くかわからないということだろう。彼自身の魅力もあったに違いない。ロンドンほどではなくても、この街にもホームレスはたまにいるが、食べ物を探してごみ箱を漁るのはどんな気持ちだろうと想像すると堪らない。主人公の場合はカウンセラーに恵まれてラッキーだった。この映画のもう一つの見どころはコベントガーデンをはじめとするロンドンの風景。観光している気分になれる（かも）。動物病院の診察は無料だったり、ドラッグを抜くプログラムが充実していたりと、「ゆりかごから墓場まで」のイギリスの福祉制度は行き届いているようでいて、なぜあんなにホームレスがいるんだか。面白い国だ。 ",
      "動物による癒し効果を再認識させられたが、、、それが描くのは事実が小...\n  動物による癒し効果を再認識させられたが、、、それが描くのは事実が小説を越えないストーリー。更正による出会いの出会いの幅はきわめて現実的でお涙ちょうだいにはいま１歩かと。 ",
      "ねこ！イギリス！そりゃたまらん！\n 本当は「猫が教えてくれたこと」を見たかったけど、寝坊したので見れず…結果別の猫映画(?)を見た。そしたら、正解だった！まずなによりも猫がかわいい。ボブかわいいよボブ。本物のボブがやってるというから、ほんとにボブは天才だと思う…。話としてはあらすじにある通りだからストーリー性が…とかではなくて。イギリスの風景がたくさん映ってて最高だった。NY欲も高まってるのにロンドンも行きたくなる〜！！あと、初めてボブがハイタッチした瞬間のジェームズの驚き方が素っぽくて好感持てた(笑)私も猫に選ばれるような人間になりたい…！ ",
      "ボブ目当て\n ボブかわえぇ〜‼︎まぁクスリやめれて良かったねっ...とにかくにゃんこがかわゆす‼︎エンドロールクレジットではボブの欄6？ぐらい名前があったけどそんなににゃんこ変わってた？ ",
      "期待を超える出来栄えでした！！\n Amazonで、この映画の基となる本を購入して一読。小説ではなくて実話であることに、半信半疑でしたが、やがて自分も茶トラの猫と関りを持つようになり、猫の賢さや、お気に入りの人間に対する猫の完璧な信頼感を実感し、ボブとジェームズの固く結ばれた絆を信用するに至りました。この映画で、代役ではなくボブ自身が登場して、俳優さんに囲まれて、期待されている役割を演じ切ったことに、驚きを禁じえません。猫と人間が仲睦まじく、永遠に共存できる社会が、実現されれば良いなぁと思いました。一生、忘れることのできない映画になりました。 ",
      "本当の話\n 本当の話だったらしく猫ちゃんもまさかの本人でした生まれつきの「演技者」ですすごい深い話でした ",
      "どうやって猫さんに演技させたのか\n ボブの話を俳優さん達が演じ直したおいうのは分かってみていたので（YouTubeとかですでに本人達の画像は見ていましたから）、まあそれないだろうな、と分かって見ました。しかし、逆に、こんな、うまいこと演技してくれはる猫はさんがほんまにいるの？という疑問の方が大きくなって、それはすごいよね！この子いい子やね！とそっちに感心するばかりだったのでした。まあ現在進行形で生きてはるお方ですから（人間の方）今後もうまく生き抜いていただきたいなと思います。（って、人のこと言ってる場合じゃないんだが！） ",
      "ネコ好きなら観てね\n カワイイよ。ハッピーエンドやし。幸せな感情になりたかったら見るべきよ ",
      "よかった\n  　ジャンキーのホームレスが野良猫との出会いによって幸運を呼び込み、人生を逆転する。主人公が、部屋で暮らし始めて風呂もあるのにずっとジャンキーでホームレス時代と同じ髪型でヒゲも剃らない。あれが気に入っているようだった。　ストリートミュージシャンとして頑張っていたのに、成功してレコード会社がくるのではなくて出版社が来てしまう。音楽の実力がそれほどではなかったのだろうか。映画で流れる音楽は人生や社会の真理を歌っていていい歌だった。あれは映画ように作った歌で、元の本人の歌はなかったのだろうか。　ネズミギャグは何だったのだ？特に面白くもなんともなかった。オレも猫は好きだが、猫アレルギーなのであんなふうにできるのが羨ましかった。 ",
      "ボブ可愛かった\n 主人公が薬を絶ちきろうと奮闘する演技も良かった ",
      "とても良い映画\n 予告編を観た限りでは、大して食指は動かなかったが、思っていたよりも良かった。 ",
      "幸運の招き猫\n これぞ幸運の招き猫。心温まる素晴らしい話で、人生はやり直せる事をボブが教えてくれる。普段は犬派ですがボブにような猫がいるなら猫も捨てたもんじゃない。ボブを肩に乗せたりハイタッチしてみたい。あっという間の103分で終始夢中になりました。2017-135 ",
      "事前情報なし、フィクションかと思った。\n 余計な先入観を無くしたい為に、事前情報無しで大抵の映画は観ますが、終盤頃までノンフィクションとは思わなかった。何でも無いような所でも泣けてくる。夢に挫折し、ドラックに溺れる。そんな中突然現れる猫、まさに運命の様な出会い。こんな素晴らしい映画と期待して無かった分だけ、いい意味で裏切られた。ただ、ドラックの克服の描写等、一部リアリティが無い様な感じがした為−1です。 ",
      "福猫っているのね\n 主人公の彼が福運を持っていたから、ボブがやって来のかもしれないけど、ネコの力って確かにあると思います。説経がましくもなく、偽善的でもなく、心が暖かくなるお話しは好きです。薬物から抜けるには大変な苦痛なんだとわかりました。なら最初からやらないのが正解。私の所にもボブが来てくれないかなぁ…。 ",
      "本当の、おとぎ話\n 悲惨な境遇の男が一匹の猫との出会いによって逆転の幸運を掴むという嘘のような本当の現代のおとぎ話。本作の魅力は主人公の男が社会の底辺から、どうやって社会に受け入れられる存在になるかの事実を元にしたストーリーである。世界に限らず日本にも浦島太郎のように善行に対する恩返しがいくつも描かれてきたが、これは無償の愛を注げる存在としてのボブという名の猫が飼い主となったジェームスに何かをしてあげる訳ではなく、ただ寄り添っているだけなのに、人間一人が本気で立ち直る過程が壮絶であるからこそ、それを乗り越える人間の強さを証明したジェームスとボブのコンビに拍手を贈りたくなる。痛快で心地良い映画だ。ボブに対するジェームスのかけがえのない純粋さを繊細に演じたルーク・トレッダウェイの歌もなかなか良かった。日本的な見方をすればボブは神の遣いとしてジェームスを試し幸運のチャンスを与えたのだと言える。奇跡のようなこの出会いも必然のことなのでしょう。善行は、しておくべきですね。 ",
      "ボブの力量。\n  猫好きにはたまらない作品なのだろうが、そうでなくとも心温まる内容にほっこりする作品。とはいえリアルな現実も数多く描かれ、主人公に圧し掛かる困窮度はかなり重い。 薬物から抜け出そうとするホームレスのミュージシャンが あてがわれた家で一匹の猫と出逢う。その猫が彼の人生を変える癒しの相棒となる冒頭。傍にいるだけで心が安らぐ のは家族同様で誰もがそれを必要としていることが分かる。 彼には優秀な福祉援護者や隣人の彼女もできるが、自分の力で薬物の誘惑を断ち切り、社会へ踏み出し自立するまで には長い月日を要したようだ。ただのペット映画になって いないところが興味深くボブの力量も活きる。人馴れして いるのはもちろん、どこへ行っても大人しくて愛らしい彼は英王室まで虜にしているらしい。確かにそれが分かる程 落ち着いた名演をボブ本人がこなしているのが見事。主演のルークはご本人(最後に登場)とよく似た風貌でイケメン、 彼の人気も今作で上がるんじゃないかと思える好演だった。 ",
      "よかった！\n 本編が終わったときに思わず拍手したくなりました。エンドロールでじわじわと思い出してまたウルッときた。普通に観たらこんなにうまく行くもんかなと思うけど、実話に基づいているっていうことで感動するのかも。いい映画でした。あとロンドンの街もステキ。歌ってる音楽もステキ。そしてボブがめっちゃ可愛い♡ ",
      "ボブを肩に乗せてみたい(^^) 色んな人間性が見えた。\n ボブを肩に乗せてみたい(^^)色んな人間性が見えた。 ",
      "ボブは相棒\n 猫好きの母に勧められて見ました。とても良かった。主人公の彼も良かったし、親子のぎこちない感じも、いいお家にいかにもありそうな感じ。ボブも、可愛さアピールとか、お返事で一声鳴かせたりとか、そういう余計な演出がなく、ただ主人公の相棒として、そばにいる、一緒にいる。そんな存在としての猫の在り方が、最高だった。彼女さんもとても魅力的。サポートするお医者さんも。現実と、現実の中で出会える素敵が詰まった映画でした（^人^）ストリートで出会うお客さんとの関係も、(私もお店をしているので)そういうのってあるよね、と思いながら見ました。 ",
      "ボブすごい\n  銀座に用事があり、たまたま近くでやっていたので観に行ってみました。上映館数かなり少ない映画ですが、日曜16時台の回はなかなかの入り。映画館側もそれなりに力のを入れていてロビーに顔パネやら猫の置き物やら色々と置かれていました。猫好き、猫飼いの自分は、猫さんの映画だからって騙されないぞ！と無駄な警戒心をもって鑑賞しましたが、いやぁ〜やっぱ猫さん可愛いわぁーーーーーー！ハイタッチしてくれるなんて、肩に乗ってお散歩するなんて、賢い猫さん！！なんと、ご本人ならぬご本猫だそうです。演技でもCGでもなく、本当にやっているのか！すごい！名前はボブ。本編には出てきませんが、ツイン・ピークスのキラー・ボブからとった名前だとか（笑）そのエピソードだけで100点満点の200点だわ（笑）お話自体は、大きなピークは来ず淡々と、少しぶつ切りのように進んでいきます。そこが、猫さんとの生活のリズムに似ていて、どこか心地よかった。時々、カメラが猫さん目線で主人公や景色を映すところも猫好きにはたまらないポイントかもしれません。路上演奏する歌はどれも良かったです。最後、主人公のサイン会に来たファンが、こちらもご本人登場〜。奇跡のような実話にほっこりする映画でした。 ",
      "いい映画です\n この映画を見に行く予定の方は評価３．５以下のコメントは読まないほうがよいかもです。猫が好きか嫌いかで評価が＋１か―１になるかもしれないので＾＾ほっこりするような子猫物語のような感じではありませんね。犬は人に付いて、猫は家に付くと聞いたことがありますが、そうとも限らないんだなと思いました。後半のいくつかのシーンでは泣きました。最近泣いていない人は是非見に行ってください。猫好きな人は、たぶん泣けると思います＾＾。 ",
      "ボブ可愛い！\n ボブが可愛くて癒されました。そして、クスリの恐さも教えられました。 ",
      "薬物に打ち勝つ人間の強さ\n ストリートミュージシャンとは名ばかりの、薬物中毒のホームレスのもとに訪れた、一匹の野良猫が紡ぐ縁が起こす奇跡の物語。英国における薬物中毒からの更生プログラムはこのように進められるのかと興味深く拝見した。実際のところ、薬物中毒からの更生は非常に困難であり、成功は奇跡に近い。主人公は、全く別の人生があることをボブに見せてもらった、ボブのために薬物を断つと決意し、この奇跡を成し遂げる。気ままなボブの可愛らしさにニンマリされられるが、動物映画ではなく、薬物に打ち勝つ人間の強さを描いた骨太のヒューマンドラマである。 ",
      "我が家の愛猫茶とら猫とシンクロ愛着ＭＡＸ\n ■以前から気になっていた映画。■我が家の愛猫　茶とら猫　に　そっくり　な　主人公の　ＢＯＢ。■英国ＬＯＮＤＯＮは　勤務先の現地法人があり働いたことがある事、プライベートでも度々家族とＬＯＮＤＯＮに旅行に行き、色々な場所へ遊びに行った事から、映画の中でも　見覚えのあります景色があり、懐かしく感慨深かった。■あまりに可愛すぎる映画の中のＢＯＢ猫ちゃん。優しくて、礼儀正しく、人見知りしない可愛い頭の良いＢＯＢ猫ちゃんに　心から　心底　メロメロ。■実話であります事も　大感動で、映画の中にドンドン　グイグイ引き寄せられました。■人生は良いことも、悪いことも　長年生きていますと　色々とあります。　私自身　５０歳を超えまして　映画の中の　多くの挫折や境遇、不遇にも　共感。　映画の中のように　悪いことから　良いことに　人生の歯車が動き出す　周りの人々も　共感し出す　セカンド・チャンスにも　大いに共感。■兎に角、我が家の　大切な家族の　『　茶とら猫　ちゃん　』とも　シンクロしながら　映画の中の　姿が全く同じ　『　ＢＯＢ猫　ちゃん　』の　しぐさ　等々　大いに共感、　ハラハラドキドキしながら　時に　胸にジーンと　何度もきまして　映画を観終わりましても　心が温まり　優しい気持ちにさせてくれました　映画　でした。■今後、Blu-rayソフトや　DVD　が　出ましたら、必ず購入しまして　また　この　映画　を見たいです。 ",
      "メロメロにされちゃう\n ネコが可愛すぎて、映画の内容はそっちのけでメロメロにされちゃいます。 ",
      "猫の奇妙な魅力\n あるジャンキーの路上生活者が、一匹の猫と出逢うことで人生を変えてゆく話。なんと実話！猫好きばかりの観客は猫の魅力に皆メロメロになっていて、微笑ましいひとときを過ごす。 ",
      "猫と音楽と優しい気持ちで作られた映画\n  この映画の前に「ダンケルク」を観て衝撃的なまでの感銘を受け、なんだか心がずっしりと重たくなったような後で、この映画の優しさには本当に癒されたし救われた気分。薬物依存からの脱却という、かなり厳しいエピソードも描かれているけれども、それでもこの映画はさりげなくて温かくて優しい空気で溢れている。皮肉っぽく「フィールグッド・ムービーだ」と揶揄する気持ちもすっかり萎んで、素直にこの映画の心地よさを楽しんでいた。主人公が作中で歌う楽曲も私好みの曲で、その歌声も個人的にツボだったのもあり、どことなくジョン・カーニーの映画のような雰囲気を感じるような、そんな音楽と猫と青春の物語だった。猫のボブを引き取ってから彼の人生は変化を見せ始めるけど、でもそれは魔法なんかの仕業みたいなことではなく、猫を連れていることで人々が彼を見る目が変わり、それが彼自身の意識の変化に繋がっていく（”Sir”を付けて呼ばれたことにあれだけ感動するのだ。それまでいかに他人から蔑まれていたかが分かる）という、非常に理にかなった展開になっているのが好印象で、間違っても「ボブが幸福を運んできた」だとかそういう映画的な言い訳を使うことはしなかったところがいい。猫の世話をするためには自分自身がしっかりしないとならないと青年も身を律するし、猫を連れていることで社交的になって自己と社会とのつながりが生まれる・・・そういった理路整然とした動機づけが物語の中に存在することによって、後半の自叙伝出版に至るまでの夢物語のような展開も嫌味なく信じることが出来た。映画自体が素直で素朴で率直。そこが良かった。猫のボブが可愛かったのはもちろんだけど、主人公を演じたルーク・トレッダウェイがとってもキュート。あんなイケメンがあんな可愛い猫を連れてあんな美声を披露してたらそりゃ人だかりもできるでしょうよ、という感じ。隣人のベティを演じたルタ・ゲドミンタスが表現する、見た目とは裏腹な複雑な純情にも共感できたし、ただの「恋人役」「主人公の相手役」というだけじゃない存在感を出していて、彼女のことも大好きになった。ロンドンで実際に起きた魔法みたいな物語。でも甘いだけじゃなくて、ちょっとビターな感情にも向き合った映画。皮肉屋の天邪鬼な私に、素直に魔法を信させてくれた、とっても優しい映画だった。 ",
      "猫好きにはたまらない\n タイトルに猫がついてたり、ヴィジュアルポスターやパンフレットに猫の写真を載せてる映画って、大抵 猫は一瞬しか出てこない事が多い(撮影も大変だと思うし)ですが、思った以上に 猫がガッツリ出ていて、猫好きには すごい面白かったです。ストーリーも、実話に基づく話とゆう事で、面白かったです。 ",
      "主役の猫が素晴らしい！！\n 普段、映画を見ません。その私が、どうしても見たくて、映画館へ足を運びました．兎に角、主役の猫が素晴らしい！！それもそのはず。自分の物語を、本猫が演じている。猫の表情、そして、飼い主との関係が、単に人間と動物という関係ではなく、深く味わいのある何とも言えないものを感じさせる。そして、飼い主を正しい道に導くという、大きな使命を猫が背負ったという、人間と動物との関係を教えてくれる。テーマは、『セカンドチャンス』！　誰にもある悩みや挫折、しかし、チャンスは再度ある、というメッセージに出会える。そして、可愛い猫ちゃんに癒されて下さい。 ",
      "あらすじ読めばそれでいいかも\n 主人公がヘロインやめようと思ってるんだけど、なかなかうまくいかないのね。でも捨て猫ひろったら、ちょっとうまくいくようになって。それでも次から次へと困ることが起こって。「どうすんの？どうすんの？」って観るの。でも最後にはうまくいくんだろうなって、本になってるぐらいだから。「そんなの解ってるけどハラハラして観ちゃうんだよ」ってのはなかったかな。 ",
      "貧困とそれに対する社会の無策への怒りを猫で包んだ作品\n  イギリスには今年続編が公開された名作トレインスポッティングを始め、労働者階級の貧困を扱うジャンルがあるようで、本作もその一作です。とは言え 根は善良だけど金と食事と住処と両親の愛がないという観客の同情心を誘う主人公のため、主人公を徹底的にクズと描く前述のトレインスポッティング程には鑑賞にストレスがかかりませんし、より単純には猫がカワイイし、物語はハッピーエンドで口当たりは大変良いです。この作品が気に入ったら同類系の他の作品も見てみるのもイイと思います。主人公の善意によってジャンキーの親友はヘロインの過剰摂取で命を失い、一方で拾った病気持ちの猫は共に貧困から抜け出すパートナーとなっていく対比は、人間より猫に価値を置く社会の酷薄さへの批判を含んでいるのでしょうし、またチラホラと登場する他の路上生活者がずっと貧困から抜け出せず、一方で主人公は善良な隣人とカウンセラーと自分を慕ってくれる猫という幸運によって貧困から抜け出していくというのも、単純に幸福になれて良かったね、以上に観客に訴えてくるものが有ります。或いは最後に自分を捨てたと思っていた父親が、実は主人公のことをずっと愛していた旨が明かされますが、一方で愛していた上であの仕打ちかよという思いも募り、これも単純に喜べない作りになっていますね。この類型にはよく有ることでしょうが作品全体に通底するのは貧困とそれに対する社会の無策への怒りでしょうね。それを幸運にも猫と周囲の助力で抜け出す事が出来たエピソードで語ることで、重いテーマを軽く観客に味合わせる作品となっており、大変よろしい出来だと思います。 ",
      "ほっこり系\n ロンドンと猫が好きなら楽しめると思いますが、結構さらっとしてるのでちょっと物足りませんでした。ただ、父子のシーンはグッと来ますね。個人的にはこの映画のハイライトはあのシーンです。今まで観た映画だとチョコーレートドーナツに雰囲気が似てるような気がしましたが、実話がベースの話は演出が難しいですね。 ",
      "茶トラのボブ\n 茶トラのボブに終始めろめろになる事うけあいの映画です。主人公の成功が唐突なのはあれだったけど楽しめました。 ",
      "サイン会のシーンに本人が出てたよね⁉️\n 『トレイン･スポッティング』とは全然違う薬物依存者の再生物語だね❗️野良猫ボブが相棒って事が珍しいだけで、曲も歌声もいまいちな気がする。でも一躍時の人に上り詰めた事実が有るんだから欧州人には何かあるんだろう。ホッこりする幸せな話だった事は間違いない❗️ ",
      "運命の出会い\n 人間は弱くもろい。ひとつの小さなことがきっかけで壊れてしまう。壊れてしまうとそこから立ち上がるのはすごく大変で下手するともっと壊れて散ってしまう。でも、誰かからの優しさと温かさ、自分の存在意義を感じることができればつらくても立ち上がれるんじゃないかと思う。この世界にいる意味が分かれば少しは強くもなれる。きっとジェームスにはボブで、ボブにはジェームスがかけがえのない存在で、支えあっていける同志だったんじゃないかな。ジェームスは本当にラッキーだったと思う。救いの手を差し伸べてくれる人もいたし。そして、イギリスの深い闇。イギリスだけではないけれど、ドラッグ・貧困の問題も考えさせられた。見終わったあとの観客の表情がこの映画のよさを語っていた。優しい気持ちに包まれて映画館を後にした。ずっとずっとふたりが仲良くいられますように。 ",
      "ジンジャー\n  イギリスの福祉って手厚いんですね。友だちが泊まれるくらい広い部屋、でもそこに現れたのは猫。主人公が立ち直れて本当に良かったです。ボブは複数の猫が演じていたみたい。どれが本人だったのかな？ ボブの目線で見た世界もいいですね。 ",
      "セカンドチャンス\n 人間誰しも上手く行かず、つらい時期があります。そして必ずセカンドチャンスが訪れる。これは誰にでも起こりうる物語で、みんなが共感できると思います。お金を稼いでいきなり猫缶買うのにはびっくりで、向こうでは安いのかなと変なところが気になりました（笑） ",
      "キュートでちょっぴりうるっと。\n 猫好き、猫飼いの私にとってボブがとてもキュートでたまりません。でも内容は薬物からの更生となかなかヘビーです。主人公とボブが信頼関係を築いていく過程、薬物から更生する間のボブの見守り方、そして本人達の写真？によるエンディングでちょっとうるっとしてしまいました。相棒(飼い猫)をもっともっと大切にしたいという気持ちになりました。 ",
      "猫映画というだけではない\n  主人公はヘロインから離脱しようとしていたり、友達になった女の子はお兄さんをヘロインがらみで亡くしていたり…麻薬ってイギリスでもとても大きな問題なのだなと感じた。最後の主人公とお父さんとのやりとりが、とても良かった。希望のある物語だと思う。安易に恋愛に持っていかない展開も良かった。 ",
      "ボブの目、生きることで伝わること\n 可愛い猫の映画ではないところが、猫に身近な者としてホッとしました。生きるものがそれぞれ生きるために大切なもの、ことを、丁寧に、でも過剰な思い入れを排して描くことで、主人公の二人(?)を深く受け止めることができました。 ",
      "ボブの目に魅せられた\n ひとことで言えば　猫に助けられながら、ドラッグ中毒から立ち直ったお話。ボブはしゃべることができませんが　目で演技しているとしか思えなかった。 ",
      "人生、ひょんなことからやり直せるんだね〜\n 隙間時間にたまたま時間があったので、観た。思いのほかよかった。ねこ好きじゃないし、ホームレスの映画⁈ということで全然期待していなかった。もちろん実話で、世界的ベストセラーという本のことも知らなかった。しかも、ボブ本猫が出ているなんて… ほとんど時間潰しのつもりだったので、得した気分になった。ボブと出会ってから、すべてがうまくころがり出すけど、右肩上がりじゃないところにリアリティがあった。それにジェームズには暖かく見守ってくれる人もいた。そんなに何もかもうまくいくはずはない。後戻りしそうになったり、苦しみ抜いたりしながら、それでも前を向いた主人公に勇気づけられた。人間守りたいものがあると、がんばれるんだなぁ〜 これから生きる道を悩んでいる人、踏み止まって、次の一歩を踏み出せないでいる人に送る人生の応援歌‼︎ ",
      "シンプルイズベストな良作。\n  夜な夜なYouTubeのネコ動画に癒されている私。家の事情でネコが飼えない私。予告のボブの可愛さにメロメロになりまんまと劇場まで足を運びました。結果。分かりやすいストーリー展開。登場人物の少なさ。良くも悪くも「シンプルイズベスト」な映画だった。少々辛口で言わせてもらうと。ボブの可愛さがなかったら見にこなかっだ映画だし正直、そこまで奇をてらった面白いストーリーでもなかった。ちょいちょいでてくる「ネズミ」もよくわからない演出。無理やりのトムとジェリー感を出したかったのか？ただ、個人的に涙腺を刺激してくれるいくつかもシーンもあった。自分が男なもんでベタな流れだとわかっていても特に「父子の軋轢からの和解」の流れには弱い。終盤。薬物から脱出できたジェームズが父親に会いにいくシーン。やな感じの義理の母の「誰と話してるの？」の問いかけに「息子と話しているんだ。」と返事話する父親。少し震える声。でも堂々とした声で。個人的には1番涙腺を刺激された。セカンドチャンスだろうがサードチャンスだろうが。前を向いて進んでいる限り何回でもチャンスが訪れる。この映画は、そう締めくくっている。私もそう信じたい。ボブにつられて劇場まで来てよかった^_^ ",
      "ボブという名の猫　幸せのハイタッチ\n 2017年84本目の劇場鑑賞。原作は未読。どん底のストリート・ミュージシャンと一匹の野良猫の驚きと感動の実話を綴った世界的ベストセラーを映画化したハートウォーミング・ストーリー。イギリスに蔓延する薬物問題を背景にしながら、そこから抜け出すために奮闘するジェームズとその相棒の猫のボブの話です。久しぶりに心が温まる映画を観た気がします。猫のボブ役にはボブ本人が起用され、映画初出演とは思えない見事な演技を披露しているのは驚いた。ただ猫がかわいい映画ではなく、イギリスの貧困やドラッグ問題も浮き彫りにしてる本作です。ジェームズとボブのハイタッチをするのが可愛かった。ことわざで、「犬は三日の恩を三年忘れず、猫は三年の恩を三日で忘れる」というのがありますが、この映画を見る限りボブは忘れることはないみたいです。 ",
      "猫は鉄板！麻薬離脱機関が凄い！\n 実話ベースで鉄板的な良い話です。でも、アメリカ映画の様に過剰演出はあまりないので号泣したい方にはちょっと物足りないかもしれないけど猫が好きなのでとりあえず観とこう！！という方の期待は裏切りません。それと動物が可哀想な目に合うのもダメ！という方も安心して観られます。ボブ本猫がそのまま本猫役で出てます。ボブ、めっちゃ賢い！！かなりの役者猫！！そこだけでも見ものです。ただ、この映画の主人公の人生がまだこの先、長いのでボブがいなくなったらどうなるか？映画よりそっちの方が心配です（苦笑）猫もいいけど、それよりも麻薬からの離脱を助けてくれる機関があることが興味深かった！日本には無いと思う。映画を通して他国のこういうところをもっと行政は参考にしてほしい。 ",
      "楽しめました。\n 盛り上がりがあるわけではなく、感動的と言う言葉も当てはまらない。でも、ストーリーはしっかりしていて、登場人物にもしっかりと感情移入できた。そして、心がほんわかと温まる感じがした。特段の猫好きではないが、ボブの愛らしさは見ていて和まされた。しかし、猫のボブのとても猫とは思えない演技力には驚かされた。 ",
      "自由と隷属の狭間\n 　ロンドンもニューヨークや東京と同じく、格差とホームレスと麻薬の街だ。世界中の他の大都市も同様である。　資本主義の発達した地域では、企業や個人が不特定多数の不特定な欲求を満たし、それによって対価を得ることで経済が成り立っている。最も多くの欲求を満たした者が最も多くの対価を獲得し、勝ち組と呼ばれるようになる。他者の欲求を満たすことは感謝されることであり、対価を得るだけでなく承認欲求も同時に満たすことができる。人類が資本主義に行き着いたのは、ある意味、必然である。　しかし一方、企業や組織で働く者は、対価を得るために人格を投げ出さなければならない。承認欲求を満たしながら生きていけるのはごく一部の人たちに限られるのだ。大抵の人はそれが経済の仕組みであり、社会構造であることを知って耐えているが、耐えきれないでドロップアウトする人もいる。ホームレスが生まれ、ジャンキーが生まれる。　本作品の主人公もその一人だ。ギターを弾いて気ままに生きるが、住む場所と食べ物には不自由している。職にありつけば衣食住は手に入るが自由を失う。自由を失っても、他人が提供してくれる様々なサービスを享受することができるから、なんとか自分を誤魔化して職に就くのだ。　野良猫の存在でジャンキーのホームレス生活から救われていく主人公だが、それが幸せとは限らない。浮き沈みの激しい社会の中でいつまた沈んでいくかわからない。そしてそれが不幸とも限らない。　映画を観終えた観客は現実の世界に戻り、自由と隷属の狭間で綱渡りをしている自分自身を発見することになる。 ",
      "ボブのハイタッチが粋で可愛い😊🎵\n ボブのハイタッチが粋で可愛い😊🎵 ",
      "誰の隣にいるかは自分で決める\n 昔なにかの番組でみたことやアンビリーバボで見たことで映画館に行きました。実話が元ということもありテレビでやってた番組と少し内容は変えられていたがとてもほっこりする作品でした。実際にボブがボブ役で出てることもあり、調べたところギャラがキャットミルクとチーズという笑劇中である親子がジェームズにある事を聞いてくるが、ここでジェームズが親子に向かって喋った言葉が一番胸にきました。 ",
      "感動\n 知らないドラッグの世界、戦う姿を見た。猫に癒された。 ",
      "ボブの力がすごい。\n ノンフィクションの映画化なので、シナリオとかは元々知っていたし、予想どおりの内容。しかし、ボブの美しくさ、利口さ、愛くるしさにやられて、☆4です。内容はわかってはいたんだけど、やはり泣けます。 ",
      "ボブボブボブ\n 123本目。いい映画。今日は、これでお腹いっぱい。 ",
      "猫スゲー\n  「感動の実話を映画化！」なので、クオリティは担保されているであろうと踏んで観に行き、まさにその通りの良心的な作品でした。過剰な泣かせ演出がないのがなんとも誠実で好感が持てました。虚無を生きている主人公が自分の人生にとって意味あるモノを見つけ、再生していくプロットは本当に王道で目新しさゼロですが、王道が故にグッときますね。そしてこの映画のそれはネコなので、まぁ観ていて癒される。ボブと一緒にバスキングしたりビッグイシュー売ったりしていると人気者になるんですが、スクリーンからボブの愛らしさがこれでもか！と伝えられているため、ボブと一緒ならそりゃ人気出るわ、と納得。再生を果たす人間の偉大さよりも、ネコが持つ掟破りのパワーを思い知らされました。最後に父親と和解するシーンが最も感動しました。再開したベティが、メイクを薄くしてさっぱりと美しくなっていたのも、なんとも良かった。あと、ヤクを抜いた後の明るい日差しの川沿いのシーンは、ジェームズの再生を祝福するかのように感じられて、特別に美しかった。観終わった後に、あーだこーだといろいろ考えさせられることがなく、実はとても期待していた音楽もピンと来なかったため、観応えはいまひとつでした。しかしながら、手堅く丁寧な作品なのでシミジミと優しい気持ちになれたなぁ、との感想です。とにかく、ネコちゃんパワーはスゲーです。 ",
      "ボブのお陰?\n 「鰯の頭も信心から」って言葉もありますが、ボブ様のお陰でセカンドチャンスを得られました…という図式は大人として少し気恥ずかし気もする。映画には描かれていないがやっぱりちゃんと人として努力したから本も売れて成功したんだろうな。 ",
      "よかった〜♪\n 茶トラが居る私にとって、やぱ、☆5ﾃﾞｽ。感動しました。弱い自分から脱却するのに家族の愛が得られなく、ドン底だった主人公が奇跡のネコと出会い立ち直る姿は感動ﾃﾞｽ。それが実話で出演してる猫がそのボブ本人、いあ、本猫と言う...派手な演出なくたんたんと進み...泣きました。　((^┰^))ゞ ",
      "心温まる作品\n 今日本作品を観てきました。ボブの表情が、もちろん演技をしているのではないのですが、各シーンでちゃんと喜怒哀楽を出していたのに感動しました。またストーリーも本の内容に沿ってよくできていました。特に猫が好きな方にはおすすめの映画です！ ",
      "ボブにやられる\n 日本やハリウッドだと動物ものは妙にドラマチックにしてうるさくなりがちだが本作は違った。演出は抑制が効いていてオーソドックスそのもの。映画ファンではない猫好きにも気を配っている。ボブの視点からのシーンも多い。カメラがボブと一緒に床の上を走る。この映画はよくある人間と動物のふれあいの物語りではない。ジェームスとボブのバディムービーだ。ジェームスはボブを保護したが、ボブのおかげで人生をやり直すことになる。これが実話というのが清々しい。御涙頂戴の話しではない。ボブは終始堂々としているしね。ロンドンの街をボブの視点で見せてくれるのは楽しい。スタッフは皆ボブを愛しているね。ボブは実際のボブが演じて？いるが、彼がただ者でないのは、ジェームス役のルーク・トレッダウェイをはじめとする廻りの人達がいつも一緒にいる人間ではないにも関わらず、見事に主役を張っていること。ウチのキジトラは他人が来たらすぐ隠れちまう。もうひとりの主役ルークも良い。虚ろで寂しげな風情がジェームスの置かれた立場をうまく表現している。思わず原作を買って読んでみたが、実際のジェームスは映画のジェームスよりも猫に関してずっと詳しい。映画では隣の彼女がその部分の役割。まあその方がドラマに膨らみが出るかな。ボブに星ひとつ追加！ ",
      "明日へ歩き出す物語\n あんまり猫は好きじゃあないんですよｗツンツンした猫よりは賢くて従順な犬の方がいいよなーっと（かなりの偏見ですが、、、ｗ）しかしながらかなりの数の猫の映画があるという事は世界中で猫が愛されているという訳で、この作品をみると少し納得できる点もあるのです。今作は非常にテンポもよく103分らしいのだがもっとあったんじゃね？と言うくらい長く感じたし入ってみてしまった。実話と言う事でふーんと思いながら観ていたが作品の中心にあるのは猫と薬物の２点。薬物依存者と言うのを非常にしっかりと描き、主人公のジェームズがしっかりと猫のボブと前を向いて歩いていく姿に感動した。音楽も非常に良く、それに合わせたロンドンの街並みもマッチしていて観ていて非常に楽しかった。カメラワークはボブ目線で何度も表現され、最初は「これいりますか？」と思ったけど、ただただ自然に見れてしまうのが不思議。人間は誰かの支え無しでは生きては行けないが、それは彼にとっては猫だったと言う事。しかし言葉も発さないし、表情だって特になし。それでも気持ちが通じてる感じがするのだからなんだかジーンとくる。作中のラストにジェームズ本人がこっそり出ていたのも面白かった。是非沢山の人に観て欲しい。希望と勇気が持てる作品だった。 ",
      "実話ならではの。\n 茶トラほし〜〜猫、苦手だけど、飼いたくなりました〜。人って、どこでどんな出会いがあ？かわからないですよね？出会に気づかないと、人生が変わることにもなりかねない。自分のご飯、我慢しても、ボブのご飯心配するジェームスたからこそ、手に入れた今があるわけです。 ",
      "観てよかった！\n 観た後に心がジーンとするいい映画でした。音楽もとても良かったです。 ",
      "単なるネコ映画じゃなく、良質な音楽映画でもある\n  イギリスで大ブームを巻き起こした､野良猫\"ボブ\"とホームレスのミュージシャンの奇跡の物語｡原作はジェームズ･ボーエン本人が著した｢ボブという名のストリート･キャット｣と､その続編｢ボブがくれた世界 ぼくらの小さな冒険｣｡ノンフィクション書籍になったとたん､本国イギリスで100万部､世界30カ国ではシリーズ2冊が計1,000万部を越えた世界的ベストセラ―となった｡日本でもフジテレビの｢奇跡体験！ アンビリバボー｣で2013年に再現ドラマ化されている｡ロンドンでプロミュージシャンを目指していたジェームズは､夢を実現できないばかりか､ホームレス状態で薬物依存の生活を送っていた｡そんな彼のもとに迷い込んできた野良猫｡足をケガしていた猫を､ジェームズは動物病院に連れていき､なけなしの金をはたいて看病する｡\"ボブ\"ど名付けた猫と行動するうちに愛着がわき､それと同時に､\"茶毛の猫を連れたストリート･ミュージシャン\"という形で注目を集めるようになる｡しかしそこから起きるトラブルの連続｡苦難に遭っても二人の絆はますます強くなっていき､ついにジェームズは\"ボブ\"のため薬物依存からも脱却しようと奮起する｡本の大ヒットのおかげで､ホームレスを卒業し億万長者になったジェームズは､日本でいうなら｢ホームレス中学生｣(2008)みたいなミラクルな話だ｡お笑い芸人の(ほとんど)フィクションだったハナシと違うのは､ジェームズと\"ボブ\"の当時の活動は､多くのファンによる目撃談やSNS動画などで記録されており､リアルなノンフィクションである｡この映画がひと味違うのは、主人公がストリート･ミュージシャンであることを利用して､主人公の境遇とシンクロする歌詞のオリジナル楽曲を全編で用意していること｡ここはジェームズ本人の曲を使うわけではなく(だって売れないミュージシャンだったわけだし)､UKのフォークバンド\"ノア･アンド･ザ･ホエール(Noah And The Whale)\" のチャーリー･フィンクのオリジナル楽曲を､主演のルーク･トレッダウェイが弾き語りで唄う｡｢Don’t Give Up｣､｢Satellite Moments｣､｢You Need This in Your Life｣､｢Somewhere on the Avenue｣など､シンプルだけれど､力強いメッセージ性があって心に訴えかけてくる｡さらに歌曲以外の映画音楽も､オーストラリアの作曲家デヴィッド･ハーシュフェルダーが担当している｡原作をなぞった単なるサクセスストーリーではなく､ちょっとした音楽映画に昇華させているのだ｡鑑賞後､サウンドトラック･アルバムを聴きたくなる｡もちろん猫好きには､ストレートにグッとくる映画になっている｡なんといってもヤバいのは､本人というかボブ(猫)自らが出演していること｡邦題にも使われている､ジェームズと\"ハイタッチ\"する様子や､愛らしい仕草がたくさん見られる｡エンドクレジットを見ると5～6匹の猫が使われているようだが､猫好きが観れば､どのシーンがボブ本人かわかるのだろうか？(2017/8/27 /新宿ピカデリー/シネスコ/字幕:横井和子) ",
      "素晴らしい映画です！！！\n 猫をパートナーに持つ人は勿論、そうでない人でも十分楽しめる内容だと思います！物語のテーマ「セカンドチャンス」や「心の繋がり（愛情）」というものは、多くの人が共感できるテーマだと思います。上映時間は103分で、演出が行き届いており、まとまっていて飽きさせないです。俳優陣や音楽も良かったです。何より猫のボブをボブ本人（本猫）が演じていて、その魅力溢れる姿がこの奇跡の物語（実話）に説得力を持たせていると思う。心があたたかくなる映画なので、是非多くの方に見てもらいたいです！ ",
      "猫は幸運を呼ぶんだな\n さえない人生をおくる男が猫を拾ってから人生が回りだす　猫の人を引き寄せる力は最強ですね　正に招き猫　ボブはかなりデカいが方の乗せてたら重くないのだろうか？人生うまくいかない人は是非猫を飼うべし ",
      "色々あったけど\n 二人❔六脚でがんばれー諦めなければ、色々なものがついてくるいいお話できたボブの可愛さには負ける❗ ",
      "茶トラのボブにゃん\n 茶トラは甘えん坊と聞きますが、強い意志を持っているのかな。カワイイのは勿論、凛々しくもありました。 ",
      "よかった！\n 展開は予想がつくけど実話というのがグッとくる。世界が仰天ニュースでもやっていたらしいですね。猫ちゃんがひたすら可愛い😍 ",
      "猫の持つ力はホンモノ\n 野良猫との出会いで1人の青年が更正していく実話。猫は実際のボブが演じたらしい。私は犬派だけと、動物の持つ力は十分伝わってくる。あと、薬物中毒の悲惨さも伝わってきた。 ",
      "連鎖\n 家庭環境を言い訳に薬物依存症になり、自称ストリートミュージシャンでホームレスで、依存症治療プログラムを受けながらも真剣に向き合い何とかしないといけないという意識が足りない典型的な甘ったれの主人公が、傷ついた猫に出会い情を感じ、人と触れ合い、自分と向き合っていく。人懐っこく可愛いボブ君に癒やされまくりニヤニヤが止まらない。わかっていたけどこれはずるいw。自分から薬物依存に堕ちた人が這い上がったことを無条件に賞賛する感覚は持ち合わせていないが温かくほっこりした気持ちになれ、主人公にもボブにも良かったねと言ってあげたくなった。動物の癒しは偉大だね。 ",
      "ハリウッドでは作れない映画\n 実話ということもあり、過剰な演出がないのが心地好い。イギリスという国の現在も垣間見える。猫好き以外でも十分楽しめる。ただし、犬に対してはやや好意的ではない扱いがあります。 ",
      "ぜひ原作も♪\n 世間には　いろいろな偏見がある。ホームレス無職薬物中毒…どうせ本人が弱いのでしょ、当然の結果じゃない、と決めつけるのは簡単だ。でも転落は誰にでも起こりうるし、ほとんどの経験者はどうしてこんなことになったのだろう、なぜ自分の身に…と考えると同時に、そこから抜け出せない深い絶望感を味わっているのではないだろうか。この映画は、愛するものを守りたいという強い思いと責任感で、闇の淵から戻った青年と愛する猫との記録です。重い題材を、ロンドンの美しい風景や素敵な出会いでオブラートにくるんでいます。また、本ボブ猫が出演しており、ストリートキャットとして積んできた臭覚や賢い表情も大きな魅力のひとつです。過酷で長い闘いや、それぞれのセカンドチャンスを成功に導いた絆、現実や背景について是非、原作も読んでいただいたら忘れられない映画になるはずです。 ",
      "ボブが素晴らしい！\n  同名のタイトル原作本が世界２８国で翻訳紹介されてベストセラーを記録している。日本でも愛読されているそうだが、全然知らなかった。ボブと名付けた野良猫に出会ったジェームス　ボーエンというストリートミュージシャンが、猫と暮らすうちヘロイン中毒から立ち直ることができたという実話を、映画化したもの。ストーリーはジェームスはオーストラリア生まれだが、父の再婚を機会にロンドンに移って来た。プロのミュージシャンを目指していたが、うまくいかず、父の再婚相手とも良い関係を築けない。家にいたたまれず家出、学校も放校となる。ドロップアウトの終着駅、ヘロイン中毒者となり、住むところも失い、コペントガーデンでギターを弾いて、その日暮らしをしていた。お金がたまるとつい薬を打つ。何度目かの過剰投与で死にかかって病院に送られたあと、ソーシャルワーカーの計らいで、古いアパートを提供され、メサドンプログラムを始める。アパート生活が始まって、ある日、大きな傷をうけた茶色の猫を保護する。彼は有り金を全部はたいて、猫の治療をしてもらい、猫と一緒に生活を始める。動物病院の看護婦とも仲良くなって友達になる。ボブと名付けた猫は、すっかりジェームスに慣れて、ジェームスがバスで、1時間もかけてコペントガーデンにバスキングに稼ぎに行くときも、一緒についてくる。そのうちボブは、バスキングでギターを弾くジェームスの肩の上に載ったり、歌うジェームスのギターの上に座り込んだりするようになって、道行く人々が、珍しがって足を止めるようになった。猫と一緒のバスキングが人気を呼んで、稼ぎも良くなると、他のストリートミュージシャンの嫉妬、ねたみうらみを買う。遂に喧嘩になって、ジェームスはコペントガーデン出入り中止の命令を言い渡される。バスキングできなくなると生活費を稼げない。被雇用者が雑誌を売るとその何割かのお金を受け取ることができる「イシュー」を、街角で売ることになった。ここでもボブを肩に乗せたジェームスは、たちまち人気者になって他の「イシュー」の売り子たちの顰蹙をかう。それで「イシュー」を売ることも禁止されてしまった。クリスマスにジェームスは、なけなしの金で買ったシャンパンをもって父の家に訪ねていくが、再婚した母は冷たく、その子供達は面白がってボブを追いまわし、散々な目に遭ってジェームスとボブは、家から追い出される。せっかく友達になった動物病院の看護婦とも仲たがいしてしまった。おまけに殴り合いのけんかで警察で留置されているあいだに、ボブを失ってしまった。最低だ。ボブはもういない。バスキングが出来なければ稼げない。仕事も友達も失い、もう何の希望もない。そんな情けない、どん底のジェームスのところに、ひょっこりボブが帰って来る。ジェームスは、もう2度とボブに辛い目に遭わせないように、心を決めてヘロインもメサドンも絶つ。地獄のような数週間、そして数か月、、、。ボブがいつも見守っている。遂にジェームスは完全に薬から抜け出すことができた。ボブのおかげだ。というお話。依存症は性格のひとつで、もって生まれてくる。だからひとつのことに依存する人は、年を取ったり、家庭環境が変わっても依存する対象が変わるだけで、依存そのものは無くならないことが多い。タバコ依存症の人は、コーヒー依存症にも、睡眠薬依存症にも、アルコール中毒症にも、薬物依存症にもなる可能性がある。依存を絶ち、立ち直るには、どうしてそれがなければ居られなくなったのか冷静に自己分析して、ならばどうやって無くても居られるか解決方法を導き出し、よそからの援助を仰がなければならない。ドクターや医療関係者や施設やソーシャルワーカーや福祉施設の利用は必須だ。自分の力だけで抜け出せる人は少ない。まして施設に入らないで自力で薬を断つのは容易ではない。ジェームスが、ばかをやってどん底まで落ちた時、それでもジェームスのところに戻ってきてくれたボブのために自己再生することができた男の実話は、同じような状況にある人達に勇気を与えることができるだろう。この映画の良さは、1にも2にも猫のボブにある。映画化された実話をボブ本人が映画特別出演している。ジェームスは役者のジェームスだが、本物のジェームスの肩に乗るようにして役者のジェームスが歌っている間、彼の肩やギターの上に座って、ちゃんとじっとしている。これはすごい。天才的な立派な役者ではないか。それが、丸々とした可愛い猫なのだ。ジェームスのお話が本になり、ベストセラーを記録し、それから映画が撮影されるまで何年も経っているのにボブは、かっぷく良く丸々として年齢を感じさせず、美しい毛並みを誇って平然としている。立って姿よく、座って気高く美しく、歩く姿は堂々として華麗そのもの。すばらしい。映画が公開され、英国映画ベストフイルム賞を受賞し、キャサリン　ミドルトンからも頭をなでられた。フェイスブックにアカウントを持ち、そのフォロワーは２０万人だそうだ。うーん！ボブが自分のところに帰ってきてくれたから、ジェームスはドラッグから抜け出せることができた。しかし、実のところは、猫は飼い主を救おうとして帰って来たわけではない。はなから猫には、飼い主などというものは居ない自由な存在ではなかろうか。猫は単に居心地の良い場所に戻って来ただけ。気がむいたから帰って来たのさ。猫は、そうやって猫である、というだけで人々を救う。 "
    ],
    "filmarks": [],
    "coco": []
  }
}