{
  "id": 210,
  "reviews": {
    "eigacom": [
      "これは地雷踏んだな、無価値です\n おもしろさのかけらすら無い。誰も借りて無いのわかるわ。アイドルも可愛く無いし。大杉漣がこんな映画にも出てるの見て驚いた。それだけかな。 ",
      "素晴らしい！\n 音楽が素晴らしい！2019年の邦画ベスト。 ",
      "人気アニメ映画化参りました。\n 楽曲が素晴らしい。白州君、ゴクドルズ可愛いい。シリーズ化お願いします。 ",
      "キャッチコピーほど壮絶には消えないw\n  原作は時々読んでて、アニメは未鑑賞ですが、たいそう評判が良かったらしいので、その勢いに乗っての映画化だし、面白そうな感じもあって鑑賞しました。で、感想は言うと割りと普通でしたw原作がシュールナンセンスギャグなので、もっと下品でギャグテイストがバンバンかと思いきや、結構普通。オープニングがあの荒磯から波の東映マークで始まるなんて、往年のヤクザ映画を意識したパロディでスタートすれば、否が応でも期待値が上がるのに…ギャグと言うよりもテンポでクスッと笑わせる感じで、ライブのシーンも普通にアイドルしてたwアクションも割りとちゃんとしていて、ヤクザが整形してアイドルになったと言う設定以外はホントに普通のアイドル映画wそれにアクションが入った感じです。この手の映画として普通と言うのは、どうなんだろうか？個人的にはちょっと良い意味でも悪い意味でも裏切られた感じです。そもそもシュールナンセンスギャグなので、ストーリーなんかにツッコミどころはあるのは致し方無しなんですが、キャッチコピーの「壮絶にチ◯コが消える」と言うのも、消えるのは消えますが、そこまででは無いwもっと下品に弾けても良かったのではと思います。あと、アイリ、マリ、チカの3人になる前の健太郎、和彦、リョウの3人はもう少し歳の行った30代前半の方がギャップが出て良かったのでは無いかなと。その分、アイリ、マリ、チカの3人の女優さんは身体を張って頑張ってましたし、岩城滉一さんの組長は見た目もハマり役です。B級テイストの作品なのに、なんか普通に頑張ってA級を目指しましたと言う感じでいろんな意味で結構惜しい。テンポや間の取り方でクスッとさせられるだけの技量があるなら、もっと下品とギャグを勢いの分だけ入れれば面白くなって、観る側が馬鹿負けする様なのを期待してたので、惜しいです。 ",
      "松田るか❤かわいい！\n  松田るかのファンのため、すごく充実したアイドル映画でした。ゴクドルズの3人が、実はヤクザだった展開は大変面白く、Blu-rayを買う映画になりました。 ",
      "本当に実写化してしまうとは笑\n  アニメで一時期はまったゴクドルズが実写化と聞いて足を運んでみました。とりあえずこれだけは伝えたいことが一つ。【エンドロールの後にも本編残ってるから最後まで見てね！】内容的には良くも悪くも原作をかなり再現できているので、やはり原作通り人を選ぶ内容と思います。またこちらも原作の通りですが、冒頭以外はストーリーとしてぶつ切りでエピソード形式になったりします。なので、観るのは原作を読んでからがいいと思います。私はアニメ版しか見てませんが中盤からオリジナルストーリーが挟まれたみたいです。個人的にはこのシリアス展開が微妙、というか、組長の出番が少なくなってしまったのが不満でした。分かりやすい悪役が出てくるのでストーリーを纏めるためかと思いますが、お陰で組長の出番に加え、リナもユイも敏腕プロデューサーも、ついでに被害者の回もカットです。そう考えると低予算だったのかな、悲しみ。ただ、本当に役者さんは細かいところまでしっかり演技出来てましたし、作中挿入歌が驚異の7曲もあります笑どうせならアニメOPも欲しかった。流石にバレるからダメという判断か。女優さんがどこまでやってしまったのか、ゴクドルズ好きなら一度は確かめてみてください ",
      "原作ファンもそうでない方も。\n  ゴクドルズ、実写化。｢マジか！｣と嬉しい反面、｢女優さん達がどこまで男になれるのかな（しかもヤクザ）？｣と。まぁ、原作の再現は無理だろうけど…。お手並み拝見感覚で観てきました。はい、すいませんでしたっ！めちゃくちゃ面白かったです、私は。女優さん達めちゃ頑張ってる、というか健太郎、リョウ、和彦そのものでした！アイドルのライブシーンも、アクションシーンも見応えがあり、全く飽きさせません！キャストも全てはまり役でしたね。何度笑わされ、ホロりとしたことか。ヤクザを演じさせたら右に出る者はいない大物俳優の方々が合間合間に出演されており、ニヤリとしました。観に行って良かったです！ゴクドルズのCD買うかも。。。 ",
      "面白かった\n 極道モノも、アイドルモノも、普段はみませんが想像以上に面白かった。アクションシーンに迫力がありよかったです。時々おふざけもあり、気楽にみれる楽しい作品でした。 ",
      "ギャップがね\n 23本目。原作は知らない。情報すらろくに確認ぜす、チ⚪コの文字にエロイと思い観たんだけど、いい意味合いで裏切られ。意外と面白く、ギャップがね。所々にセンスを感じ、アタリクジを引いたかな。 ",
      "想像以上\n 原作のイメージを壊すことなく、ストーリーや演出もかなり上手くまとめた映画だと思う。女性陣の体を張った演技はなかなか見応えあったし、アクションも良かった。ただ、ギャグ全開の笑えるコメディ映画というより、ちょっと笑えるアクション映画と思ってたほうがいいかも。漫画の実写化は失敗が多いけど、これは成功と言って良いんじゃないかと思う。 ",
      "これだけ揃えば面白いはずなのにもったいない･･･\n Netflixでテキトーにつけたアニメ版が面白くて、実写映画化を知ったら明日から公開というので仕事終わりに観に行きました。まあ、実写化だから少しでも面白いと思えればいいかなくらいの気持ちで観ました。B級っぽさはなく、ちゃんと映画してます。冒頭の極道シーンも真面目に作られていて期待が膨らみます。で、ゴクドルズデビューからは女優さんたちが体当たり演技でがんばっています。しかし、いまいち笑えるポイントが少ない!こんな面白いシチュエーションのおバカ映画なのに、なぜかギャグが少ない!例えば福田雄一監督作品のように役者の個性と雰囲気で笑わせるようなつくりではないのだったら、とにかく笑えるポイントを連発すればいいのに、この監督は観客を笑わせる気がないのか!?と思うくらい笑いのポイントが少ないです。ヘタに真面目な葛藤シーズンとか無理やりいい話にまとめようとしたせいか、とにかく笑えない。観てるこちらはいつ笑わせてくれるか?と期待して待ってるのに笑わせてくれない、ずっとそんなジレンマが続きました。いや、こっちは底抜けな非現実的不条理おバカ映画を観に来たのに作り手はそうは思ってないんじゃないかと言う･･･。女優さんたちが今後の女優人生に影響あるんじゃないかというくらいブッ飛び体当たり演技をしてるのに、それが活かされてないんじゃかわいそうだなあ、と観てて思いました。親分役の岩城滉一もあきらかにセリフ言えてない(ろれつが回ってない?)ような怪しいシーンが何度もあったのに、どうして監督はこれでよしとしたんだろうとか、作り手に対する疑問ばかり湧いてきます。音楽はいいです。映像作品としてもよくできてます。役者もがんばってます。そして面白い設定と世界観。なのにあまり笑えない!これだけの材料が揃ってるのにとにかくもったいない作品でした･･･。 "
    ],
    "filmarks": [],
    "coco": []
  }
}