{
  "id": 213,
  "reviews": {
    "eigacom": [
      "入り乱れて話が複雑なわりに深みがない\n 還暦をすぎてもこれだけのアクションを自らこなすジャッキー、本当にすごいが、レニー・ハーリン監督との相性はいまいちだったか。ジャッキーとジョニー・ノックスビルが刑事と詐欺師の“バディ”、それに香港の犯罪組織、香港警察、ロシアンマフィアと入り乱れるが、アクションの見せ場を作るために都合よく追いつ追われつを繰り出している印象で、エピソードの繋がりに深みは感じられない。2人が旅する内モンゴルなどの景観は一見の価値があり、ロードムービーらしい気分を楽しめる。しかし、モンゴル遊牧民の居住地でたき火を囲み、ジャッキーと素朴な遊牧民たちが英語のヒット曲（アデルの『Rolling in the Deep』）を合唱して盛り上がるシーンはいただけない。アジアでロケを敢行しているのに、製作陣が西洋文化を優位に見ているのが露骨に現れたようで、アジアの民と文化への敬意が感じられなかった。 ",
      "リチャード・ンが出てる！\n ジャッキーとエリックツァンとリチャード・ンが出てるだけで十分楽しいけど、娯楽映画としても満足できる。中国紀行もダイナミック。少数民族の文化も大事にしてますよアピールが鼻に付くけど実際多様な民族が見られるのは見事。は風景も衣装も美しい。棚田、砂漠、山、河、中国は広いなあ。ジャッキーのアクションが少なめな分、ロシアのお姉さんが頑張ってる。黒幕は開始30秒で予想がつくけどね。エリックツァン は声がかわいいなあ。 ",
      "ジャッキーチェンの映画は\n いつも波乱万丈で笑える映画。そして、エンドロールがいつも楽しみです。 ",
      "ジャッキーにハズレ無し\n 大きな期待も無くても外れもない。途中タルイ部分もあるが、結果的にはカタルシス満載。こういう映画は良いよね。 ",
      "シンプルに面白い。\n ストーリーも意外と簡単？ちょっと理解できないとこもあったが、面白かった。なんで最初敵だったやつとコナーが仲間になってた？まあ二人のやりとりが面白くて見入っていたかな。ファンビンビンくそ美人だった。 ",
      "形見の腕時計\n  ・ジャッキー元気で楽しめた。・アジア美人達のアクションも楽しめた。・多少強引な所はあった。・ラストのNG集も面白かった。・終盤の皆ごちゃ混ぜなバトルは私の好みだった。・黒幕は意外でビックリした。 ",
      "ストーリーが\n  全体的にロードムービー的な雰囲気ですが、伏線なのか香港スタイルで毎日脚本をに変更を加え続けていたのか、監督の頭の中で面白いと思ったことを都度都度加えていったような映画でした。シーンとシーンの繋がりを忘れかけているような進行はどうなのかなと思います。せめてもの救いはジャッキーがこの駄作の監督でなかったこと。 ",
      "監督が誰であろうと変わらぬジャッキー節！\n レンタルDVDで鑑賞。香港警察の捜査官とアメリカ人詐欺師が、ひょんなことから悪の組織から逃避行するハメに…。次第にふたりの間に絆が生まれ、名コンビになっていきます…。ジャッキー・チェン主演映画ならではの、笑いありユーモアありのアクション作品。監督が「ダイ・ハード2」や「クリフハンガー」のレニー・ハーリンだということに驚きました。納得でした。衰えずの演出だなぁ、と。とにかく愉快痛快。ジャッキー映画のニュアンスが加わってほど良い化学反応でした。「ラッシュアワー」シリーズ以来のバディ・アクションに大興奮でした。反発しあっていたふたりが信頼と友情で結ばれて行く物語は、いつだって、どんな形だって、やっぱりいいものですねぇ…。王道な展開で安心して観ていられました。何も考えずに映画に身を委ねるには最適の作品だなと思いました。ジャッキーがもうお歳のせいか、アクションがこれまでよりも控えめなような気がしました。相変わらず動きはキレキレですが、少々勢いがこれまでとは足りないような…。時の流れを感じました。切ないです…。ジャッキーのアクションはいつまで観ることができるのでしょうか…？意外や意外な真相が明かされ、ちょっぴり悲しくなりました。エンドロールで流れる安定のNG集が抜群の面白さでした(笑) ",
      "古くささは否めない\n 2017年9月20日、イオンシネマ港北ニュータウンで。2018年10月2日、レンタルDVDで。いささかわざとらしくて古い演出。ジャッキー・チェンらしいが、もう古い。アクションもぬるい。 ",
      "付録は定番のNG集\n ジャッキー・チェンが自らスタントをこなすアクション・コメディ。香港警察のジャッキーは張り切り過ぎて停職処分になる。面倒を見ている殉職した相棒（エリック・ツァン）の娘（絶世の美女ファン・ビンビン）が、アメリカ人の詐欺師（ジョニー・ノックスビル）と出会う。ほとんどがシベリアから香港までのロードムービーで、風光明媚。ジャッキーがアデルのファンだったとは。 ",
      "ピンチはチャンス。\n 復讐のためだけに生きてきた仏頂面した香港の刑事と、陽気なアメリカ人の詐欺師とのロードムービー的なアクション活劇。この異色コンビが香港に向かう為に乗り継いでいく乗り物が、なかなかユニークでした。モンゴル国のシーンでは、元横綱・朝青龍がゲスト出演することもなく、ジャッキーの生歌でお茶を濁された感じ。でもアデルの「ローリング・イン・ザ・ディープ」が、名曲であることに異論はございません。🎵今は流石のジャッキーも危険なアクションは全てＣＧだが、昔はヘリコプターから命懸けでぶら下がっていた時代もあったんだぜ。😖 ",
      "ジャッキー映画観てる感\n 近年はわりと中国大作映画に出演することの多かったジャッキーだけど、この作品は「ラッシュアワー」的…というよりは、ジャッキー版の「ミッドナイトラン」って感じ。ドタバタあり、アクションありのエンタメ映画で、もちろん全盛期のジャッキーアクションとは比べるべくもないけど、それでやっと普通のアクション映画並（よりちょっと上）なんだから流石はジャッキーって感じ。 ",
      "ジャッキーが元気そうで良かった。\n ジャッキーが元気そうで良かった。 ",
      "ジャッキーらしい\n ●DVD鑑賞(7本目)率直に最近観たレイルロードタイガーより全然ましです。第2のラッシュアワーにはなりませんでしたがジャッキーらしいアクションが見れます。ただやっぱ昔と比べてアクションの量や、質は減ってるかな。内容はベタですが何も考えず見る分にはいいかと ",
      "ジャッキーらしい\n ジャッキー・チェンらしいドタバタアクション。ジャッキー・チェンも走り方とかに年齢を感じられる。 ",
      "スキップ・トレース\n 殺された相棒の敵討ちに燃える香港警察のベテラン刑事が、事件のカギを握るアメリカ人詐欺師と図らずもコンビを組み、犯罪組織に立ち向かっていくさまをコミカルに描く。最近はすっかり見なくなったジャッキー映画ですが、監督がレニー・ハーリンなんで見てみました。ずっと低迷期を迎えているレニー・ハーリン監督ですが、新天地の中国を見つけ移住してるみたいです。想像通り、相変わらずのいつものジャッキー映画でした。良く言えば安心感のある、悪く言えばマンネリ感は否めない。ジャッキーも老いたせいかアクションシーンも比較的少なめなのが残念。ジャッキーの動きもキレがない。レスリーとダーシャのバトルの方が良かった。編集が雑だったのでなんで？という展開もありました。 ",
      "さすが、ジャッキー・チェン\n この映画も笑えた❗❗「さすが、ジャッキー・チェン」、「さすが、ジャッキー・チェンの映画」と思った❗❗ ",
      "期待通りコ気味いいリズミカルなテンポの100分余りはあっという間。...\n 期待通りコ気味いいリズミカルなテンポの100分余りはあっという間。還暦過ぎたジャッキーの尊敬すら感じるキレキレアクションと随所に溢れるユーモアと違和感感じないストーリー、ロシア→モンゴル→中国そして香港のビューには大満足。世界から愛されたジャッキーのテンポいい雄姿ももう最後かなぁ。 ",
      "ざつ\n おじさん二人の逃亡生活。笑わせるためにわざとやってる感がみえみえでしらけた。 ",
      "さすが我らがジャッキー！\n アクションの質が落ちてないのが素晴らしい歳をとったからこその深みもあっていいストーリーはありがちだがこの手のストーリーはジャッキーにあっていて見やすい音楽がかなり良く映像を効果的に見せることができていたコメディーの要素とアクションなどのバランスがよくふざけ過ぎた映画じゃないのでそこもいい最近のジャッキー映画では1番いい映画だと思う今年はジャッキー映画がかなり公開されるから楽しみだ12月のカンフーヨガにも期待だな常に感動を与えてくれるジャッキーに拍手 ",
      "ただただ残念。\n レニー・ハーリン監督、ジャッキー・チェン主演となれば、世が世なら大きな話題作として発表されたであろうに。自分の相棒が殺され、その復讐に燃えるベニー（ジャッキー）とサマンサ（ファン・ビンビン）。そこにうさんくさいアメリカ人コナー（ジョニー・ノックスビル）がからむ。観ているあいだは飽きないのだが、やはり少し古くさいプロットで、この監督主演にして、と残念でならない。オチも少しありえない感じで、奇をてらうにもほどがある。「ダイ・ハード2」や「クリフハンガー」が懐かしい。 ",
      "物足りない\n 一般的なアクション&コメディなら合格点。昔からジャッキーを見てきたものとしては物足りない。それでも年齢を考えればジャッキーが凄いことは間違いない。 ",
      "めっちゃおもしろかった！ いつものストーリーだけど、ジャッキーが出...\n めっちゃおもしろかった！いつものストーリーだけど、ジャッキーが出てるからおもしろい！飽きない！恒例のNGシーンもよかった！ ",
      "これがジャッキー映画です。\n トラブルの連続、笑いのあるカンフーがあるのが、ジャッキー映画と思ってます。この映画には、中国の美しい景色が多くあり、気持ちの良いです。このような映画を作り続けてほしいです🎵 ",
      "楽に見れる良作\n ストーリーもシンプルですが、最後に黒幕も意外で楽しい映画です。ジャッキー独特の空気感。他の役者じゃこうはいかないのが、よくわかります。ロシアから中国までの道のりは、旅好きの自分にはたまりませんでした。それにしてもアジアの美人は、みんな美しすぎですね。笑 ",
      "ジャッキーに毎度カモられる！\n 『ラッシュアワー』から続くジャッキー・チェン主演のハリウッド・バディーものの最新作である。今年に入って『レイルロード・タイガー』に続き２作目のジャッキー主演作品を観たことになるが、正直なところ筆者にはこの作品の中盤がとにかくだるかった。ジャッキー・チェンのBlu-rayBoxをいくつか所有している筆者は往年のジャッキーの技の切れを知っているだけに60代になったジャッキーの動きはいささか物足りない。どんなスーパースターも寄る年波には勝てないだろうから仕方がないとは思っているが、それを補うためか近年の主演作はコメディ要素やストーリーを膨らませて補っている印象がある。カンフーの醍醐味を味わうならドニー・イェンの『イップ・マン』さえ観ればこと足りる。余計なストーリーも過度なコメディ要素もなく単純なストーリーの中白熱した漢（おとこ）たちのバトルが展開される。ではそれでもなぜジャッキー作品を観るのか？香港がイギリスから変換されて以降奥さんが台湾人であってもジャッキーの発言は共産党の広報かと思うくらい体勢擁護に終止している。そのためか香港がメインの映画なのに英語以外で話される言語が広東語ではなく北京普通話だ。ゴールデン・ハーベスト社（嘉禾電影有限公司）制作のシャッキー主演の映画で話される広東語が懐かしい。高校生当時映画館で『ツイン・ドラゴン』を観ている筆者としては尚更である。（ジャッキーの本音はよくわからない。返還当時日本の番組で『日本に移住する』とも発言していたのを筆者はよく覚えている。いろいろと大変なんだろうと同情もしている。）また、ヒロイン役のファン・ビンビンの顔がやたら整形顔でなんだか気になる。（ジャッキーの最初期作品を観ると、彼は元々一重まぶたで二重に整形している可能性はあるが、彼の場合は全く不自然さを感じない）ロシアから香港まで大陸を横断する過程でロシアでは定番のマトリョーシカが登場し、モンゴルではモンゴル相撲、少数民族の風習や世界遺産のハニ棚田など各地域の特色が笑いを交えててんこ盛りで登場するが、正直どうでもいい。黒幕は大どんでん返しで意外な人物となるが、謎を解く気にすらならず「へえ」としか思わないし、黒幕が判明した後の展開も不自然だ。エンドロールでNG映像を流すお決まりは今回も健在、そこでジャッキーの映画であることを確認させてくれるが、もろもろ欠点の方が多い。しかしそれでもジャッキーの主演映画だから人は観るのだ！その意味でやはり彼は希代のスーパースターだ！今年はまだ12月に主演映画『カンフー・ヨガ』の公開が待機している。内容はもうただただ置いておいて人はこの人を観るためだけに映画館に足を運ぶのかもしれない。そんなジャッキーを実感した作品であった。12月の新作、もちろん筆者は観るつもりである。 ",
      "ファンの映画\n もはやジャッキー作品は、ファンが楽しんで見るだけの物？ ",
      "もう充分だ\n 映画は面白かった。レニー·ハーリンはどうしても往年のジャッキー映画を自分で撮りたかったのかなあ。けどお馴染みのNGシーンを観ていて辛くなった。もう、危険なアクションはやらなくていい。NGシーンで苦痛に顔を歪めるジャッキーを、もう見たくない。年齢考えたら、もし骨折なんかしようもんならこの先一生車椅子だ。ファンが一番見たくない晩年の姿だ。ジャッキーの凄さ、偉大さ、素晴らしさはファンならみんな知ってる。世界中が知ってる。キレキレのジャッキーアクションを観たければフィルモグラフィから適当に選ぶだけでいい。１００分間、きっと楽しませてくれる。「レイルロード·タイガー」はカンフーは無かったがとても面白かった。いい加減本当にアクション引退してくれていい。俺は観に行くからさあ。そうは言ってもまたやっちゃうんだろうなあ。 ",
      "久々に。\n 実に久々にジャッキー映画観ました。相変わらずのドタバタアクションで大いに楽しめたな。 ",
      "ジャッキーチェンは永遠\n 久しぶりに映画館でジャッキーチェンを鑑賞。ピークの時みたいなあっと驚くスタントはなくてもジャッキーらしいアクションは健在です。レニーハーリンの映画って言うか100%ジャッキーチェンの映画でした。 ",
      "面白かった！\n あまり期待してなかったけど、とても面白かった！私が好きなシーンはマトリョーシカのところ。ジャッキーはもちろんジョニーのキャラも良かった。やっぱりジャッキーチェンは最高！！ ",
      "カンフー観てきました‼\n 内容はよくあるパターン…最後観てたらトランスポーター1思い出した。コメディとして観に行ったから納得で良いです(^^)やっぱりジャッキー最高～あえて言うならモンゴルの宴会で酔った時、酔拳やってほしかったな➰ ",
      "中国観光アピール映画？\n まさかのジャッキーアクション復活！だけど、動きに切れが無い場面も…まあ年齢的にはしかたないかな？ ",
      "ジャッキーらしいドタバタアクションの楽しい映画だ！往年のスターのカ...\n ジャッキーらしいドタバタアクションの楽しい映画だ！往年のスターのカメオ出演が嬉しかった♪但し、最近のジャッキー映画は悪くて強いラスボスが居ないのが残念でならない… ",
      "よかった\n  　冒頭の香港のアクションと、ロシアのアクションはとてもスリリングで楽しかったのだが、その後陸路で中国大陸を渡るところがとても退屈でウトウトした。クライマックスもあまり盛り上がらなくて、ドンデン返しもけっこう台無しな感じがして、腑に落ちなかった。　二人のヒロインはお飾りの美女って感じで全然魅力的でなかった。ジャッキーの元気そうな顔と動きが見れてよかった。 ",
      "ジャッキー作品の早い展開\n 盛りだくさんでストーリー的にも満足できる良い作品でした❗ ",
      "相手変えたラッシュかシャンハイか\n 字幕が良かったが、時間が合わず吹替版で鑑賞。流れは大抵同じなんだけど、何故だか観たくなるジャッキー作品。アクションにキレは無くなってきてる気がするが、還暦超えてこれってのは凄い。アクション映画出演最後って言ってなかったっけ？とは思いつつ、まだまだ続けて欲しい。 ",
      "「ラッシュアワー」だよね(笑)\n  まあ、なんとなく予想出来たんですが、別バージョン「ラッシュアワー」という内容です。それ故、王道ジャッキー映画として、楽しめます。ロード・ムービー仕立てなのは良いのですが、旅の間で絆を深めるというロード・ムービーならではの醍醐味があまり感じられず、ロケーションの為のロード・ムービーになってしまっているように感じました。確かにモンゴル、ゴビ砂漠とかの風景は圧巻です。そもそもロシアンマフィアは、ナニゆえコナーを追い掛けたのか？ボスの娘を孕ませたから？マカオから、無理矢理連れ去られボーリング場で宙吊り、娘と結婚しろって・・。後、マカオでの詐欺行為も？普通に勝ってたんじゃないの？詐欺よりスリ行為の方が焦点になっていたような？携帯取り返す為にサマンサ陥れた？ご都合主義な展開は、この映画に限ったことではないので(笑)エリック・ツァンとリチャード・ウンは、最近観る中国・香港映画でよく見るなあ(笑)。後、他のレビューでも書きましたが、イラストっぽい感じでマンガのようなコマ割りで人物紹介とか、最近の中国映画でよく見る演出ですが、流行？また、これもですが、よくロシアン・マフィアの絡みでロシアと中国行ったり来たりも最近の中国映画でよく見受けられます。最近の世界情勢ならでは？最後、この映画。レニー・ハーリンである必要ないよね(笑) ",
      "心配したけど…\n レビューがイマイチで、ちょっと心配しましたが、普通に楽しめましたよ～。若い時ほどのキレは無いかもしれませんが、60過ぎとはとても思えないジャッキーの動きと笑いで、しっかりジャッキーの世界へ連れて行って貰えました。ロシアから香港へ一緒に旅をした気分も味わえました♪ ",
      "禊なのか?\n 製作時期を考えると、息子は麻薬で捕まり、ネットでは、隠し子の娘の問題でネットで叩かれ、作品はアクションはあるが、ドラマを中心としてたので、ファンも離れていった時期、 そんな中で、80年、90年代、世界的に観られていた、ジャッキー・チェン映画を、ハリウッド資本で製作で作る事になり、少しでもファンが戻って来るように、脚本より90年代の、楽しいアクションを作るのに徹底したような映画。 監督がレニー ハーリンなのは、制作費のアップと、世界公開を目標としてる気がする。アクションプロデュースは、ジャッキー・チェンなので、大半はジャッキー・チェンのアクションを監督してる。 エンディングクレジットの大半も、アジア系の名前だった…(´・ω・`)ｳｰﾑ カットも展開も、唐突だったり、割りと雑な展開。 アクションは、やっぱり楽しいケド、強敵が居なかったのが残念。 相棒と最後に協力したアクションがあれば、もっとグッときたのになぁ… ",
      "面白かった！\n 15本目ジャッキー・チェンのアクションは衰えてなくて凄かった(^^)ハラハラドキドキさせられる映画だった。内容もとても面白く、観て満足でした！ ",
      "なんだか粗さが目立つな～\n  「スキップ・トレース」字幕版で鑑賞。＊概要＊香港の刑事とアメリカ人詐欺師が、ひょんなことから追われる身となり、世界中で逃亡劇を繰り広げる様子を描いたバディムービー。＊主演＊ジャッキー・チェン＊感想＊ジャッキーの映画は久しぶりに観ました。期待してたんですが、全体的に粗かったですし、イマイチ！というか、微妙でした。(^^;刑事と詐欺師のバディムービーという物語の設定は面白いし、60歳を迎えたジャッキーのアクションは全然変わらず素晴らしかった！(^^)話のテンポは早くて良いんですが、な～んか粗いんですよね。。バッバッバッ！っと場面が移り変わって、時折、説明不足が多々あるしね。。二人が色んな観光地へ訪れるのですが、正直どうでもいい。モンゴル相撲や歌とかダンス踊ってる暇があったなら逃げろよ…(^^;ただ、黒幕（マタドール）の正体には驚いたなぁ～え？コイツじゃなかったの！？ってなりました(笑)（※どうでもいいんですが、一人お笑い芸人のコロコロチキチキペッパーズのナダルに似てる人がいたなw）総じて、微妙でした。どんでん返し系でしたが、粗いところが多すぎる。でも、アクションは最高でした。さすがジャッキー・チェンですね！ ",
      "レジェンド\n ジャッキー作品はあまり観ないが、コマはや回しのシーンが散見。こんなに多かったっけ？ジャッキーはこの年ですごく頑張ってるなあ。コメディなので悪役もどこかお間抜け。リアル路線のアクションが席巻する映画界においてなんかホッとするね。 ",
      "還暦を過ぎてもジャッキーチェンはすごい!!\n 以前のジャッキーチェンと比べるとアクションシーンもパワーダウンしたように思うけど、いつまでもすべて自分でやるジャッキーチェンはすごいと思いますいろんな物を武器にして戦ったり、時々クスッと笑えるシーンなどなど、これぞジャッキーチェンの映画という内容で楽しめましたラストは想像できるけど、あれはあれでいいのではないでしょうかジョニー・ノックスヴィルとのコンビもとっても良かったです ",
      "ストーリーは\n ジャッキーにはどうでも良いかと。全盛期のジャッキーから比べたら、確かにアクションも派手さは無くなったが、還暦を越えた事を思ったら、驚異的だと思う！小学生の頃、ジャッキーに夢中になった年代は自分も含め今は40代。その中でジャッキーの様に動ける、20年若い40代が果たしてどれくらいいるのか？それを思うとジャッキーの凄さが計り知れない！ ",
      "まぁよかった。\n 深く考えなくても観ることができますし、面白いと思います。 ",
      "こんなもん？\n 過度な期待はなかったから、残念感もなく、楽しんで観れた。ジャッキーも老いたな…。走れないのは、致命的かなぁ。まあ、年齢的にも高倉健やハリソンフォードよりは、ましだったけど、ちょっと痛々しく思えた。もう、こういう激しいアクションは止めたら？と思う。全盛期を知っているだけに、エンターテイメントとしてはレベルが低くなっているのを、これ見よがしに観させられるのは、ちょっと辛い。ストーリーの内容も…。う～ん…。徒歩にする必要性ある？って感じもなくはなかったが…。いつも、香港警察なのね…。いっそのこと、同一人物にすれば良いのに…。 ",
      "2年も待ったのに\n 中々公開が決まらず、焦らされた割に今ひとつ盛り上がりに欠ける。この手のドタバタチェイス物はもう無理かなぁ。 ",
      "ジャッキー最高\n  香港のベテラン刑事ベニー・チャンは、相棒ユンを殺した疑いのある香港の犯罪王ヴィクター・ウォンを9年間も追い続け、ユンの娘であるサマンサを育ててきた。しかし、捜査中の過度の追跡により近隣住宅に甚大な被害を与えてしまい、停職処分となり、サマンサもヴィクターの犯罪に巻き込まれてしまう。ベニーはサマンサを救出するため、事件の鍵を握るアメリカ人詐欺師コナー・ワッツを追ってロシアへと向かうが、なぜかベニーとコナーが追われる身となってしまう。しかし本当の黒幕はユンであった。ところが娘を救うために自ら命を絶ってしまう。チャンはアルパカをサプライズでプレゼントされて喜ぶシーンでジ・エンド（伏線がコナーとの会話にあった） ",
      "痛快\n 122本目。記憶にない位、久し振りのジャッキー・チェン。新作観たのはいつだ？初めて観たのが酔拳で小3位だったかな？うちら世代は、一回は通るはず。でもスゲーな、今何歳？痛快で分かりやすいしね。都市伝説とかで色々あったけど、ずっーと観てたいな。アクションの出来る志村けん、ふと思った。 ",
      "いつもの変わらぬジャッキーで。\n いつぞやの作品でアクション最後と言ってたコメントは全く無視して、この歳でこのアクションはさすが！、と思うんだけど、やっぱり変わりばえしないなー。パワーも当然落ちてるし。日常の小道具や何気ない街並みをアクションツールにさりげなく引っ切り無しに取り込むのはさすが。どれも既視感あるけど。中だるみがありすぎるかな。なかばは観光映像になってた。🆖集ももういいかげんいらないでしょ。飽きたのかなー。 ",
      "63歳のジャッキー。\n 一度は、アクションを引退して若手の育成に専念すると言っていたが、やはり演出をしているうちに、自然と自分で動きたくなってしまうのでしょうか。63歳の年齢は速さや長回しのアクションもカット割も多く、30代の頃のプロジェクトAの時の切れ味ある動きが懐かしい。しかし、最後のメイキングの時のケガや事故にも、上手くいかないNGシーンも映画好きのジャッキーは生涯現役を貫くのかなと思う。心配なのは、撮影中の事故でレジェンドにならない事を祈っています。がんばれージャッキー‼️ ",
      "久しぶりにジャッキーチェンの映画を観た 痛快、身体を張った演技が素...\n 久しぶりにジャッキーチェンの映画を観た痛快、身体を張った演技が素晴らしいわかりやすいストーリーで、６０歳を超えたのに、昔と変わらぬアクション、ただただ頭が下がります影で支えるカメラワークにも、拍手を送りたい ",
      "スカスカ\n 都合良すぎなことが多々ある。ラストも要らん。 ",
      "うーむ\n つまらないことは無いが正直イマイチロードムービー、コメディ、バディ、などなど何かいろいろ詰め込みました ",
      "安心安定のジャッキー映画。今回は端的に言うとジャッキー版『ミッドナ...\n 安心安定のジャッキー映画。今回は端的に言うとジャッキー版『ミッドナイト・ラン』meets『明日に向って撃て！』。相棒のジョニー・ノックスヴィルは体を張ったパフォーマンスで人気を博した者という事で、（体を張るベクトルは違うが）ジャッキーとは共通点アリ。ロードムービーパートが少々ダレる上に、クライマックスのオチも正直予想がついてしまったのが残念。あとアクションシーンもやたらとカット割りを挟むので見づらかった。この辺りはやっぱりジャッキー監督作品の方が格段に優れている。ただ、終盤でゲスト出演した俳優が懐かしくて思わずポイントアップ。 ",
      "バディムービー（一部ロードムービー）の良作\n 一人でも、二人でも（恋人だとなお良いのかな）、家族でも楽しめるジャッキーチェン映画。バディの片割れは不勉強で名前を知らなかったのだが、いや、面白かった。映画を劇場で観ることの楽しさを再認識させていただきました。ジャッキーチェン有難う。（私はジャッキーチェンの大ファンではないですよ）あ、ファン・ビンビンの美しさは格別というのを末尾に記載しておきましょう。 ",
      "ジャッキー版『ミッドナイト・ラン』\n バディムービーの傑作！ジャパンプレミアと9/1初日を観てのレビュー。『ラッシュアワー』『シャンハイ・ヌーン』『ミッドナイト・ラン』を足したような作風の本作は、『ラッシュアワー3』以来の約10年ぶりに香港警察を演じるジャッキー・チェンとジョニー・ノックスビル演じるコナーがマフィアから追われロシア→モンゴル→桂林→香港へと逃亡する様子を描いたロードムービー。序盤から潜入捜査や格闘、水上家屋の倒壊シーンなど大迫力のアクションあり。今作の特徴として各地の風習やロケーションが最高で、個人的には桂林の景色と棚田が印象的で、モンゴルでの宴会や泥かけ祭り、歌わないと通さないとかとても魅力的な民族要素だった。アデルの曲を合唱する場面は異文化を通じて2人の距離が縮まっていくことを表していて、そのシーンは観ていて楽しかった！サマンサ役のファン・ビンビン(范冰冰)はアクションにも挑戦していて、レスリー役のシー・シー(施詩)はジャッキーといいタッグだった！2人とも美人すぎ！！ジャッキー映画としては久々に香港が沢山出てきたので嬉しかった。とにかく逃げる！笑いあり感動あり、何でもありの世界逃亡バディムービー！ジャパンプレミアでは上映後拍手が起こっていました。NG集も必見！★★★★ ",
      "アルパカ通信\n 停職中の警察官が9年前に殉職した元相棒の娘を救う為&香港マフィアの黒幕を捕まえる為に奮闘する話。香港、マカオ、ロシア、モンゴルとまたにかけロードムービーかバディムービーの様な要素もあるし、アクションもストーリーもそれなりにちゃんとあるけれど、ドタバタコメディの色が強い。小難しいこと言わないで、明るく笑えて愉快なジャッキー・チェンらしさ全開の映画を楽しみましょうという感じ。 ",
      "さすが\n 走ってる姿は歳をとった感があったけど、アクションあそこまでこの歳でできるのさすが！！面白かった！ ",
      "全体的にふわふわしてる\n ジャッキーの映画はそんな見た事ないし、映画館では初めて見た。うーん、笑いやアクション全てが緩い‥緩いからか話は複雑だけど全然深みも感じれない。ジャッキーの映画は毎回こんななのかな‥なんとも言えない映画だった。自らアクションをしてたのは普通に凄いとは思う。映画によって見せ場を「どやっ！」って見せてくる映画があるんだけどそういうの嫌い。（ララランドの冒頭とか）今作でもおもしろい部分を「どうや！おもしろいやろ！」的な感じで見せられた気がするし、対して笑いもしなかった。 ",
      "本当にレニー・ハーリン監督？\n クソ面白くなかった！ ",
      "欲しいものが詰まってる映画\n 飛行機の中で鑑賞。ジャッキーとジョニーの異種か同種か分からない2人の共演で、両方好きな人にはたまらばい映画。アクションとコメディと痛みつけ満載！少しご都合主義は否めないが、ジャッキーとジョニーの映画なら許せちゃう。この2人のこんなとこがみたいというのが全て詰まっているそんな作品。満足です^_^ "
    ],
    "filmarks": [],
    "coco": []
  }
}