{
  "id": 214,
  "reviews": {
    "eigacom": [
      "娯楽の教科書\n  一部の隙もなく本当によくできている。“面白い”よりも“よくできている”と思ってしまうのは、そのまま映画の授業の教科書にできるくらい、フリやオチがちゃんとしているから。逆に言うと巧みにしつらえた予定調和であり「どの順番で誰が犠牲になるのか」みたいなことは理屈で考えると先読みはできてしまう。その点では、良くも悪くも予想の範囲内から飛び出さない作品ではあると思う。不満に思ってしまうのは、キャラクターの配置がいささか作為的なことで、例えば老婆の姉妹なんて車輌の扉を開ける役割以上の存在とは言いがたい。一方、高校生カップルを一緒に死なせてあげたのは、監督の優しさなのかロマンティシズムなのか、人が死ぬ場面なのに「よかったね」と言いたくなる不思議な魅力のある一幕だった。 ",
      "絶望の中で展開する怒涛の人間ドラマが圧巻\n  世間にこれほどゾンビ映画がはびこっていながら、本作は他の追随を全く許さない画期的なシチュエーションと、魂を激しく揺さぶる群像劇とを兼ね備えた大傑作だ。不気味な序曲は既に冒頭から微かな調べを奏でている。早朝のソウル駅から走り出したプサン行の高速鉄道。その車両にすがりつくように感染者が転がり込むことで、列車内にてウィルスが爆発的な拡大を見せていく。とここまではある意味、ゾンビ映画として定番ではあるものの、何よりこの先で炙り出される怒涛の人間ドラマが圧巻なのだ。列車が辿るルートはいわば人生のメタファー。老若男女すべての年代にスポットをあて、彼らが血にまみれながらこれまでの自分を脱ぎ捨てて「あるべき姿」を獲得しようとする様は、あたかも母の胎内から外界へと飛び出す「第二の誕生」のようにも思えてならなかった。見終わると、余韻と共に登場人物一人一人の顔が浮かぶ。世界中で熱狂者が増殖中なのも納得である。 ",
      "韓流の良さってヒーローに好感もてるんだよね。泣けた(´；ω；｀)\n  すぐゾンビスタートでこのまま最後までぶっちぎるのかなって思ったけどロバート秋山さん似のおじさんがもう勇敢すぎてかっこいい。一緒に逃げる人皆いいやつ。まさかラスト手前、主人公パパ噛まれるとは(´；ω；｀)自ら線路に落ちていく影に泣けました。後にも先にも泣けるゾンビ映画はこれしかないでしょう。主人公パパのゾンビになりかけてるときの子供の出産を振り返ってる間の表情...ほんといい。ロングセラーっ書いてたけど何かわかるきがします。 ",
      "文句なしの星5\n TSUTAYAで新作の頃に気になっていたのと、主演がコンユということで、DVDを借りて視聴。もともとゾンビ映画は全て同じように見えてしまうので敬遠していましたが、この作品は2時間という尺の中で上手に人間ドラマとパニックを収めているように感じました。DVDで映画を見るときは残り時間で大体の展開がわかってしまうものですが、この作品においては、最後30分で想像以上の怒涛の展開が繰り広げられ、飽きることなく観終えることができました。普段アマゾンプライムで映画を観るが、わざわざDVDを借りてきた価値がありました。映画好きの友達にも是非勧めたい作品です。 ",
      "ショック...\n 楽しみにしていただけに、ここまで酷いとは想像もしていませんでした。この高評価の羅列はどういうカラクリなんでしょうか。モヤモヤし過ぎて、観終わってすぐに、「ゾンビスクール」観直してスッキリ。やっぱり何度観ても素晴らしい！！ ",
      "極限状況と人間ドラマのグッドな掛け合い\n 古典かつ典型なれど、忘れさせる程に引き込むドラマがある。のめり込んでいるうちに、アッと驚かされ、わっと驚愕。この配分が憎いほど心地いい。これまで見てきた韓国映画は軒並みアツイ演出が過剰にも感じられたが、そのアツさもこの映画の設定では丁度、もしくはヌルく感じられるほど。韓国映画のイメージをブチ壊してくれた１本になった。主人公の娘役の女の子の演技がとにかくスゴくて、一見の価値ありと勧めたい。 ",
      "レビュアーは嘘つきだらけ\n  評価が高いのでネットフリックスで鑑賞ここのレビュアーは節穴か？人生で間違いなく一番イラついた映画見てはならない映画殿堂入りゾンビの設定をどうこう言うつもりはありません襲われる人間たちの行動がありえないのです行動も設定も全て噛まれて人伝えで感染して行くのだけど新幹線より感染スピードが早いこれから向かう街が全滅要は新幹線より走るのが早い？車内の扉の向こうにゾンビが山ほどいるのにバリケードも作らず、席でゆっくりするシチュエーション扉を閉めてゾンビを遮断し続けていたのに球児は殺される為に最後は扉を閉めずにいる？ダッシュできる妊婦座席上の荷物棚を移動できる妊婦成人男性と同じスピードで走れる妊婦韓国映画にしては珍しく駄作最後も軍隊撃ち殺せよそしたらまだマシな気がした非現実的な行動を取る構成にOKだした脚本家、監督、興行主しっかりしろよ ",
      "面白い！！\n 逃亡ターンと防衛ターンのバランス、キャラの死に方に伏線使いの妙が凄い。サクサク進むし(新幹線だけに)グロさがかなり低いのに危機感が強い。わりと泣けるターンがダラダラ続くと辟易してしまうタイプなのですが、こちらも最低限余韻が味わえる程度にサクサク進んで美しい物を美しいまま映すという気概が見えて好き。いや〜！兎に角上手い！という感想。これはゾンビ映画初心者にお勧めできる快作。逆に味わいたい人にはエンタメ過ぎて物足りないかもね。 ",
      "心に刺さる作品が観たけりゃ韓国映画一択\n と、いう言葉に全てが集約されます。所謂、ゾンビ物ではありますが韓国の社会問題、人間という種の根幹的な思想、親子の絆、社会ヒエラルキーが意味する問題発生時の行動…とにかく様々なテーマが凝縮されています。ホラー映画界の巨匠ジェームズ・ワンがハリウッドリメイク権を獲得した本作ですが、果たしてハリウッドに本作のような感情に訴えかけるギリギリの演出が出来るのでしょうか。もう何年も何十年も前から泣ける映画/心に来る映画が観たけりゃ韓国映画を観ろという通説が映画好きの中にはありますが、それはポストアポカリプスな映画でも実証されました。ハンカチ必須。 ",
      "人間臭い\n ゾンビが襲ってくる。ゾンビっていうと中身のないアクション映画をイメージしがち。でもこの作品は違う。ゾンビが襲ってくる非常事態に見られる人間の本質にスポットを当てた映画。自分さえ助かればいいと思う人間から自分以外のみんなのことを考えて行動する人間。人間の醜い部分や優しいところがよく表現されている作品。 ",
      "列車の中の激闘\n ゾンビものは結構観てるが、列車内での戦闘をこれほどリアルに表現した作品はないしかし、あまりにも、ある1人のキャラに周りの命運が左右されすぎてて、結末には納得がいかなかった ",
      "泣いた\n  友達の家で何げなくさらりと流していたのだが思わず見入ってしまった。2時間という短い間にヒューマンドラマが詰め込まれていた。最後のお父さんが娘と妊婦さんを助け飛び降りるシーンでは大号泣。ストーリーは良かったがもう少し主要キャラクターのバックグラウンドを掘り下げて欲しかった。感染して電車に飛び乗って来た女の子はなぜあんなに謝っていたのか。足の悪いホームレスは一体どこから来て何に怯えていたのか。なぜ感染者をヘリコプターからばら撒いたのか。冒頭の鹿のように動物にも感染するのか。あとは皆さんも書いているようにあのひねくれクソ親父にはもっと残酷な死に方をして欲しかった。こいつのせいで生き延びれた人達が亡くなってしまったのだから。 ",
      "ただのゾンビ映画じゃない\n  そんなにゾンビ映画を観たことある訳ではないが、得体の知れない何かに恐怖する作品としては「ミスト」を思い出す。「ミスト」も「新感染」も、所謂バケモノへの恐怖より、移ろいやすい集団心理の表現が上手い。ラストがアンハッピーである事も似てる。まあ韓国映画でハッピーエンドって期待できませんが。更に、ヒールとしてのあのバス会社役員は、かなり観客を熱くさせてくれる。グッジョブです。ハラハラドキドキだけじゃない、様々な感情を揺さぶられるゾンビ映画。とても楽しめました。 ",
      "今までのゾンビ映画にはない怖さがある映画\n  これは韓国で初のゾンビ映画らしく、カンヌ国際映画でプレミアム放映したところ、20世紀FOXやソニーなど名だたる映画スタジオがリメイク権を争奪しあうほどインパクトがあった映画なんです。そんな新感染の舞台は、釜山行きの電車内。主人公が乗った電車に感染者が同じ電車に紛れ込むところから始まります。その感染者をきっかけに電車内でどんどん広がっていくみたいな感じで、ここまではよくあるゾンビ映画の展開です。しかし、ここで一点他のゾンビ映画と違う箇所があります。それは、ゾンビとして襲ってくるのは「今まで一緒にいた仲間」なんです。今までのゾンビ映画で身内が襲ってくるってことがなかったので、かなり新鮮さを感じました。大概のゾンビ映画ではなかなか感じられない恐怖感を味わうことができました。また人間がゾンビ化して襲ってくる場合、ゾンビの動きってかなりゆっくりなことって多くないですか？なので、なんとか逃げ切れそうな安心感ってあると思うんですけど、新感染のゾンビってまじで足早いんですよ。常にギリギリの戦いをするので、見ているこっちの緊張感はずっと続きます。韓国映画って興味ある人しか見ない印象なんですけど、この映画は韓国映画とかそういうの無しに楽しめる映画でした。 ",
      "アジア制作での限界\n 個人評価:3.3知名度はあるが、韓国クオリティのゾンビ映画。リアリティよりもコメディと誇張を狙う手法。単純なパニック映画を狙わずに、家族愛や極限状態での人間らしさ、助け合いをテーマにしているが、脚本・演出も光る部分はなく、子供向けの映画といえる。ゾンビ映画はアジア制作に限界があり、視点を全く変えなくてはハリウッドに太刀打ちは出来ず、邦画のアイアムアヒーローなどと同様に、見る価値は無い作品ばかりである。 ",
      ".\n  自宅にて鑑賞。韓国製サバイバル･アクション･ホラー、原題\"부산행(英題\"Train to Busan\")\"を無視した物凄い邦題。独特で特徴的なのは、感染すると発症が速く、音には敏感に反応する割に鳥目なので、だるまさんがころんだ状態が何度か繰り広げられる。更に予算的な意味合いか、アップに頼らず、窓の映り込みだけで燃え盛るビルや崩壊する街を見せるシーンが何箇所かある。ゴア描写はマイルド目乍ら、主要な登場人物がドンドン減って行くのも好感が持て、前半～大田(テジョン)駅から再発車させる迄の展開が特に小気味良い。80/100点。・テンポや描写がスマートでクールだが、拝金主義や権威主義が見え隠れし、物語のバッググラウンドにそれらが込められていると感じた。・誕生日プレゼントやイヤホンのシェア、或いは座席を譲り合う等、ダレ気味になりがちな登場人物の性格や背景を説明的になり過ぎずサラッと見せ、伏線はキッチリ回収されている。ただ惜しむらくは、利己主義者が複数いたりするやや重複的なキャラクターが出て来たり、意味深なC.グィファ演じる“ホームレス”が何でもなかったり、このシーケンスの為に配したと思われる登場人物がいる衒いが残るのは少々残念。・“ソグ”を演じたG.ユは釜山出身であり、“サンファ”のM.ドンソクは、彼のパーソナルトレーラーだった事から本作出演のきっかけを得たらしい。ちなみにM.ドンソクは、米の総合格闘技イベント｢UFC｣の王者で、我国の｢PRIDE｣でもお馴染みの“赤鬼”と呼ばれたM.コールマンのパーソナルトレーナーを務めていた経験もある。・舞台となるKTX101列車は、客車2両と接続部3両をセットとして組んだと云う。CGIは本篇の約1/3にも及んだが、車窓からの外景は演者への映り込みを考慮し、敢えてブルーバック等のクロマキー合成を使用せず、約300個のLEDパネルを設置した(『オブリビオン('13)』でも用いられた)背面投影スクリーンを使用し、更に時速300kmを自然に見せる為、複雑な照明を駆使し、撮影された。・ライナーノーツによると、撮影は'15年4月26日～'15年8月19日迄で1,800カット全てを撮り終えたと云う。・'17年9月現在、本国韓国で歴代六位、シンガポールでは韓国映画として初の百万ドル越えとなるスマッシュヒットとなった。これを受け、監督は前日譚となるアニメ『ソウル･ステーション/パンデミック('16)』を脚本･監督した。・鑑賞日：2017年９月４日(月) ",
      "普通位\n まあ普通位の映画でした☆。 ",
      "もう一度みたい。\n  TUTAYAでオススメに並べてあったので前知識ゼロでの鑑賞。新感染＝新幹線と気づいたのもだいぶたってから。。ゾンビ映画は好きでよく見るけど感染した時の動きや音もイイ。ビルの上からゾンビが降ってきたりガラスドアが割れてゾンビの雪崩れとか、、おぉーー❗️と観てしまいましたよ。ラスト15分くらいも一気に大金使って派手にやってますね。 映画、スピードみたい。主役、まさかの感染であー、この映画好きだわと思った。ラストは射殺されるかドキドキしたけどここで歌がきたかー。いや、韓国映画って興味なかったけど日本でコレは作れないかもね。 ",
      "よいです。\n 韓国映画ハズレなし。お父さんが最初に自己中なのも、奮闘する中で徐々に人と助けあうようになるのも自然な事で共感できる。自己中なまま生きた人がどうなるのかも別の人物で見せてくれるのがまたよい。俳優さんスタイルいいなぁ。 ",
      "新感染\n めっちゃ面白かった。有能妊婦の旦那主人公の娘運転手ホームレスっぽい身なりの人無能国会議員みたいなおっさん国会議員みたいなおっさんといた乗務員婆さん姉妹主人公とか野球少年の彼女とか生き残るなとか思ってたらそんな事はなかった。ゾンビの感染スピード早すぎてパンデミックだった。新幹線という場面でゾンビ映画は新しくて面白かった。 ",
      "よくまぁ盛り込んだ\n  面白かった！ゾンビものは大体一緒だし、ゾンビの動き見るだけで「またか」的なマンネリ感感じちゃう中、一応鑑賞。でも面白かった！奇をてらわずとも、攻防・人間関係・キャラ描写・丁寧な撮影を積み重ねていけば、ゾンビものもまだまだいけるんだなって思わせてくれた。結果、ゾンビとの攻防はアイディアと愛に溢れたものに(^^)ただ、個人的にはパパは、娘に掛ける最後の言葉にママ（奥さん）のことにも触れて欲しかったな、って個人的には思った。前半の振りだけでなく、車内からも電話したりしてるし、、、あと、これは映画の感想ではないけど、パパ役の方、伊藤健太郎くんと大沢たかおさん足して割ったような感じでかっこよかったです♪笑体格のいい勇敢なヒゲのおじさんは、日本でいうとどんな感じの俳優さんなんだろう？楽しめました！ ",
      "ゾンビカオス\n たしかに、今まで見たことないゾンビ映画で、ゾンビ映画の中で1番泣ける。.まず、ゾンビの身体能力がめちゃくちゃ高いのよ。走るスピード猛スピードだし、巨人のように襲いかかってくる。そして、ゾンビに変身する速さも過去一。.もはや怖いっていうよりカオス。結構ゾンビの大軍がビジュアル系バンドのファンにも見えてきたり（笑）..もう1つ規格外なのはマ・ドンソクの強さな。ゾンビをなぎ倒して走っていく姿カッコよすぎる。相変わらずの重量感。.そして人間模様の方も結構エグい。主人公達が締め出されるシーンは、ゾンビより人の方が怖い。でも極限状態になったら自分のことしか考えられないよな〜。.個人的にバス会社のおっさんはもっともっとしぶとくて、最後まで邪魔してくるかと思ったから残念だったなぁ（笑）もっと残酷に殺されて欲しかった。 ",
      "列車は走る密室\n 傑作！！これは素晴らしい出来！韓国製のゾンビ+列車モノかな？ぐらいの感じで観だしたのだが、これが吃驚するほど面白くなってくる！敢えてマイナス面から述べると、序盤が地味で、感情移入しにくい主人公だなあと（役者が表情に乏しい）と思っていたら中盤からグイグイと来た。走る列車という映画的な舞台が効いてくる。アイデア豊富なアクションとサスペンスフルな展開。恐ろしいのはゾンビだけじゃないと考えさせ、怒涛のラストへ。ゾンビ映画というお決まりのフォーマットでもアイデアで面白く出来るぜ！という製作陣の心意気を感じましたね。ラストで○○るというゾンビ映画というのもスゴイ。いやーおみそれしました。 ",
      "レビュー\n スリリングな音楽、息つく暇もない怒涛の展開、それを可能にする素早いゾンビ‼️エンタメ要素が充満で、それぞれのキャラも濃く、凄まじい熱量の映画でした🤩主人公と自己保身の成れの果てとの対峙の構図は痺れるものがありました🦊✨ ",
      "ファンドマネージャー()\n ゾンビのメイクや演技は流石気合が入っていますが、出だしからシナリオがつまらないので、主人公に感情移入できませんでした。車内で揺れたり、どこかに掴まったり一切しないので、走行中の特急列車と言う感じが全くしませんでした。一度降りたのにまた乗って意味不明でした。終盤の車外からの撮影と、自分だけ助かろうとするおっさんは良かったですが、それも短かったです。ファンドマネージャー設定も要るのかという感じで、取って付けたような親子ドラマもしょうもない感じでした。 ",
      "私的には好きな映画でした\n  昔のゾンビやキョンシーっていうと動きがゆっくりだったけど、この映画のゾンビは感染も早く動きも早くて目が離せないほどのスリルがありますね。びっくりするくらいの速さが逆に笑えて来るけどｗ　人物では口は悪いけど妻やソグの娘に優しいサンファが好きです。あと自分だけが生き残る事に必死なおじさんヨンソクが、憎たらしいけどいいキャラしてます。 ",
      "2度見る必要は無いかな\n ゾンビ映画好きなのでそれなりに楽しんだけど、泣いたり感動したりはしなかった。一度見れば充分。 ",
      "怒涛の展開\n  ほぼ全編全力で突っ走るような、息も吐かせぬという言葉がぴったり。118分というゾンビ映画としては長い部類に入るであろう上演時間も一切中だるみがなく、状況が悪い方悪い方へ転んでいくので終始緊張感があります。普通にクズな主人公が成長していくというのもこの手の映画としては割と新鮮なんじゃないでしょうか。他の登場人物も魅力的で、退場シーンは中々心にクるものがあります。家族愛に訴え掛けてくるシーンが多いので、ベタでもそういう作品が好きという方はティッシュの準備をしてから見たほうがいいかも知れません。 ",
      "めちゃくちゃ\n  面白かった。いろいろ詰まってた。3人揃ったときはテンション上がる ",
      "4\n 生死を争う極限状態に人間の本性がでると思うが、そのとき自分は、自分のことだけしか考えられないような人間にはなりたくないと心底思いました…感動しました、面白かった！ ",
      "すごくおもしろい\n 韓国のホラーは見たことなくて、韓国ホラーは新感線が初めてですね友達がおもしろいと言ってたので見てみたのですが予想以上におもしろかったですまずまず登場してくる人物がみんな個性的でみてて飽きなかったです。 ",
      "ゾンビが恐い\n 一人一人がすげー恐い。 ",
      "激闘、そして感動…ノンストップ・パニック・アクションの大傑作！\n  レンタルDVDで鑑賞。ダジャレみたいなタイトルですが、決して侮ることなかれ。映画ファンならずともご承知の通り、本作はこの手のジャンルの映画の中では稀にみる大傑作であると思います！爆走する特急列車、という密室空間で繰り広げられる感染者たちとの戦いがスリリングでハンパない。舞台が鉄道であることを駆使した場面転換が楽しい。駅構内やホーム、車両基地っぽいところでのサバイバルが圧巻の一言です。どこもかしこも感染者だらけ。爆発的な感染力で韓国中がパニックに陥ってしまいました。軍人さんまで感染しちゃってるからどうしょうもない…。大統領か誰かが国民に臨時会見で呼び掛けるシーンは、「シン・ゴジラ」みたいでした(笑)列車内は座席があって通路も狭いため、無秩序に迫り来るゾンビが大波のように折り重なって、湧いて出て来る演出が秀逸です。群がるゾンビたちの圧でガラスが砕け散ったり、あぶれた奴らが空から降ってきたり…。恐怖と興奮が否応無しに高められます。実際に目の前で見たらめちゃくちゃ怖過ぎる…。常に心の中が全力疾走状態！妻や子、恋人を助けるために、男3人力を合わせて、感染者たちに占拠された車両を次々に突破していく様が圧巻です。拳ひとつで身重の妻を守るために戦うマ・ドンソクを兄貴と呼びたくなりました(笑)感染者たちの特性を学びながら、それを活かして突破口を切り拓いていきます。一進一退の攻防にハラハラ・ドキドキが止まりませんでした！そしてまさかの裏切り、というか、疑心暗鬼と生存本能が入り混じった狂騒に阻まれてしまうとは…。悲し過ぎる！感染者渋滞中、感染者連結中なハラハラする場面の応酬に興奮しました。列車脱線のスペクタクルもあって、よりどり見どリです。面白くなるだろうという期待感に満ちた展開が、これでもかと詰まっております。手に汗握らない訳が無い！　坩堝に呑み込まれて行く快感！ですが本作はアクションだけじゃなく、人間ドラマも素晴らしい…。描かれているテーマはかなり王道な部類に入るかもしれませんが、やっぱり感動しました。親子愛、夫婦愛。いろいろな愛の形があって、それぞれが迎える結末は涙無しでは観られませんでした。すぐそこに死が待っているという極限状況の中で、様々な人間の側面が炙り出されて来て考えさせられました。エゴが爆発するも、溜飲下りまくりな因果応報末路を辿るバス会社の重役は、この手の映画には欠かせないキャラクターですねぇ…！生き残って欲しいと願った人から次々に死んでいくのはこの手のジャンルの基本ですが、やっぱり辛いものがありました。高校生カップルの結末は、死が介在しているにも関わらず幸福と安心を感じました。「良かったね」とふたりに言いたくなりました…。斬新な発想とスタイリッシュな脚本と演出が見事に融合し、ゾンビ・パニック映画の歴史に新たな1ページを鮮烈なまでに刻み付けましたねぇ…。スリルがあって感動があって、まさに本作はぶっちぎりなエンターテインメント。心の底から大傑作だなと思いました！※追記(2018/10/21)：レンタルDVDで再鑑賞。もう一度観たくて堪らなくなりました。早くBlu-ray買おうと思います(笑)先の展開を知っているのに、ハラハラ・ドキドキできるってすごいです。本作の持つ底知れぬスリル満点の魅力にもはや取り付かれております(笑)音立てるなよ、音立てるなよ、音立てるなよ…って立てるなバカぁ！　…みたいな(笑)ラストにはやっぱり泣いちゃいました…。 ",
      "タイトルなし\n あっという間のウィルス感染拡大に感染したらどうしよう的な恐怖を感じる時間などないゾンビに襲われ即ゾンビ😫.このパニック映画に人間の浅ましさ醜さを見た(さて…自分ならどうする).自分のことしか考えていなかったような主人公(コン･ユ)が娘の為に闘い守るそんな主人公より怪しげに思えた男(マ･ドンソク)がいい💪.動きが早い韓国ゾンビについ笑が列車に飛び付き🧟‍♂️🧟‍♂️🧟‍♂️ゾロゾロ。ここ見処です‼️パンチな叔母さんがドアを開ける。ここスッキリ‼️. ",
      "兄貴！\n 韓国の兄貴といえばソン・ガンホと思っていたが、マ・ドンソク兄貴も相当兄貴な兄貴だった。韓国社会の縮図とか社会風刺の意味合いもあるのかな。基本的にはベタな展開だしツッコミどころもあると思うが、それが気にならないくらいの面白さだった。 ",
      "うーーーーん\n チャレンジ精神は評価するが、韓国映画の得意分野ではない。 ",
      "WOWOWにて\n かなり面白い。レビューの通り、パニックとしてもヒューマンドラマとしても楽しめる。かなりベタではあるけど泣かされた。もう一回みたい。 ",
      "息つく暇ないピンチの連続！\n ゾンビ映画では間違いなく上位！Ｂ級ホラーにお金と脚本がハマると、格別な超娯楽映画に化けるという良い例。息切れ注意のノンストップムービー！！必見です！ ",
      "結局は終わり方\n こういうゾンビ感染ものは結局は終わり方次第だと思うけど、家族愛も有りでそこそこ楽しめました。やっぱり邦画とは違ってある程度納得して終われる。 ",
      "もうゾンビは知られていてもいい\n 高速列車内でゾンビが増殖、逃げ場のないサスペンスアクションとなる。途中、列車から出てしまうがこれはご愛敬で、すぐに戻ってくる。ゾンビはスーパースターなので、みんなに知られていてもいいと思うのだが。 ",
      "Aloha `Oe 涙\n 今日、何気にテレビつけたら、WOWOWでやっていた、しかもクライマックスの良い場面。最後まで見入り、涙、涙(T-T)に。掃除が中断された（苦笑）ラスト15分、素晴らしい。。コン・ユ何はともわれ、彼が出ている映画なら、たとえ苦手ジャンルでもハードル飛び越え、コン・ユに会いに行く！と、まあ（笑）、ゾンビ映画、しかも韓国作品では初めてでしたが、とにかくよく出来ていた娯楽作品でした。新幹線、パニック系だけれど、そこにきちんと人間ドラマが丁寧に描かれていて、何度となく噛み締めれば様々な味わいに触れられるような重厚さがあります。コン・ユは父親役で、ゾンビから娘を護ろうとし、果敢に頼もしい父親になっていくのですが... 。居合わせた列車の乗客はみな、それぞれに当たり前ですが、それぞれの人生があり、老若男女問わず、この悲愴空間で繰り広げる詰まりに詰まった内容は一切の無駄もなく、目が離せない展開がラストまで続いていきます。そのラストも、間違いなく見どころの(山場)一つ。泣けます、号泣 。恐怖が感動に変わる瞬間を味わって欲しい。この作品で、コン・ユに引けをとらず、そのキャラが嵌まり役でひかっていたのが、マ・ドンソク。彼の他の作品も観てみたいと思いました。 ",
      "新幹線＋ゾンビ＋韓国＝おもしろい\n  ゾンビ映画で表現できる人間の悲哀を詰め込んだ作品。身近な人間がゾンビになる、人間を信じられなくなる、身近な人間を殺さなければいけなくなる、そういったゾンビ映画ならではの表現が大味ながら詰め込まれており、なおかつ展開もスピーディでとても見やすい。新幹線withゾンビという面白い発想に韓国映画らしいエグイテイストが盛り込まれ(中盤の人間VS人間の流れの胸糞悪さやソンタクのクズぶりなど)これが韓国のゾンビ映画だと思わせてくれる。最後のシーンはほろりときた。そこで歌を持ってくるのかと。こんなの泣いてしまうでしょう。ゾンビ映画でここまで悲しくなれたのは初めてだけど、それほどこの映画は丁寧で、リアルだったのだと思う。同じアジア顔の映像だというのもあるけれど、ゾンビ映画なのにとても身近な悲しみや恐怖を感じることが出来た。新幹線の中を突っ切るシーンや、ゾンビがわっしゃあと身体を変形させながら駅や新幹線で飛び掛ってくるシーンが好きだ。電車にゾンビが掴まっていくシーンも好きだ。でも、一番好きなのは、クズのおっさんがゾンビになったことに気づけないまま、母に会わなくてはと賢明に主人公達に伝えるシーンです。容赦ない悪描写があったからこそ、彼の想いがより切なく、苦くなった。影の傍にはほのかでも光があるのだ。そんなわけでヒューマンドラマも面白いですのでゾンビ映画が苦手な方にもおすすめではないかと思います。 ",
      "最高！\n ゾンビ映画の中では一番好き。ゾンビ映画なのに怖いというよりハラハラして感動もあるから誰でも観られる映画。前はあんまり好きではなかったけど공유のお父さん役似合いすぎてかっこよすぎて好きになりました！ ",
      "まあまあだった\n  主役の人かっこよかったなゾンビものあんまり見ないけど映画館で予告をやってたのは覚えてる　大画面では怖くて見られないのでDVDにて鑑賞ゾンビの襲うとこはそんなに気持ち悪くなかったので目を覆うことはないけど内容は観てて予測が付くことが多かったゾンビは感染したのだから罪が無いけど自分だけの人が怖すぎるそのせいで人がゾンビになりすぎてるような残れる人が少なすぎて嫌　もっと生きにこらないと達成感がない犠牲になれば美しいみたいなのは１つで十分出演者に愛情がなさすぎるゾンビものはそれで普通なのかな でも日本映画にない潔さみたいなのが物語として何かが残る ",
      "アジア人のゾンビたち\n かなりお金かけてる感じですが中身はB級かなあ。でもこれはアジア映画では本格的ゾンビ映画としてはかなり作り込まれてる感じたぶんここまでやったのは初めてじゃないだろうか、アジア映画ではそれでみてて思ったんだけど、アジア人の顔立ちは、ホリのふかい西洋人に比べてなんかゾンビに向いてない気がする。メイクの問題かとも思ったがどうですかね。ゾンビという言葉は劇中出てこないが、なんか目が白ーくなるだけでたいしたメイクはしていない。食われる場面とかも、グロさはあまりない。いや、いいんですけどゾンビ映画はグロくてもこっちもそうゆうつもりで観てるからかする程度の、でもないか「ウォーキング・デッド」ダリル吹き替え役の小山力也が、この映画では真っ先に食われるマッチョ男だったのは少し面白かった(笑)しかし主役の人の娘可愛くないな〜ブチャイクちゃんだねえ。いろいろ興味深い映画だが例えば韓国は国策として映画作りしてる国の一つだからこういうもの作れるのかなとか(園子温とかが日本はまるで金出してくれねえと怒ってたらしい)やはり儒教道徳が強い国だから、劇中女はほとんど戦わず男にかくれて怯えてばかりだなあとか。何はともあれ、映画としては退屈ですかね。しかし、これきっかけでアジアもゾンビ映画ガンガン作ってほしいね。特に日本がんばれよ(笑)北海道とかで大々的にロケしなさいよ。 ",
      "ただのゾンビ映画\n  面白いっていうから見たのに…。ただのゾンビ映画。以上！ ",
      "吹き替えが…\n 最近は字幕は目が疲れるので吹き替えで観ますが、今回は最悪でした。多分、声優さんだとは思いますが、役者さんと合ってないし、アニメを主にやってる方なのではないでしょうか？違ってたらすいません。2、3人違和感があり、面白さが半減しました。ストーリー、役者さんは良かったと思います。最後まで楽しめました。 ",
      "パニック映画ですね。\n 評判が良かったので見てみたいと思っていたのですが、劇場で見損ねたので、今回レンタルＢＤで鑑賞しました。ゾンビ映画ですが、中身はパニック映画ですね。良い意味で裏切られました。突っ込みどころはありますが、ゾンビ映画ではそれはお約束としても、ゾンビの恐怖より、未知の恐怖におののく人間のほうが怖いことがよく描かれていたと思います。途中でウルっと来るところがあり、これはパニック映画にある”それ”とよく似ていました。いい映画ですね。 ",
      "かなり良くできた感染モノ\n 『２８日後』のレイジウィルスに近い感染暴動モノです。これでもか！と詰め込んだ人間ドラマが良くできていてキャラ立ちもしっかり。もっとふざけたコメディに近い作品かと思ったらパニック作品として真面目に作られていてビックリ。一つ一つはオーソドックスな事柄でも、それらを矢継ぎ早に重ねて飽きさせない作りは非常に韓国らしいブッ飛んだ力のある作品でした。面白い! ",
      "ベタだけど、泣ける親子の物語\n メインの親子の物語は、ちょっとクサいけど、バックグラウンドを丁寧に描いていることもあって感動した。ほかの登場人物のドラマも丁寧に描かれていて、興味を失うことなく観られた。ゾンビのシーンはハラハラ感もあり、面白い。 ",
      "あのKTXがっ…\n 舞台が（あの！）KTX内ということで普段ゾンビものはめったに観ないのだがついつい観てしまった。ゾンビは思ったより怖くなく、むしろあの奇怪な動きをする役者さんたちに驚きと感動を覚えた。エキストラ何人使ってるんだ…。ホラーやサスペンスでよく見る、観客を無理矢理怖がらせようとしているシーンはあまり感じず、全体的にストーリーに没入できる構成になっていたと思う。ゾンビというより、人間同士のドラマがメインだったような。うーん、人間も醜い。。 ",
      "良かった\n 主役が羽生結弦によく似ていた。子役の女の子がいい味出していた。良く出来た話で面白かった、 ",
      "日本はゾンビ映画の分野でも韓国の後塵を拝するのか。\n この手の作品では、自分のことしか考えないクソ野郎は真っ先に死ぬものだが…。それこそゾンビ映画は今までに腐るほど見てきましたが、暗がりになると急に目が見えなくなり、音に対して敏感に反応しはじめるというコリアン・ゾンビの特性は、なかなか斬新で面白いなと感じました。しかも感染速度が非常に早いので、瞬く間に仲間を増やして行く。これはかなりヤバいよ！また、ゾンビの白く濁った目より、感染者を疑う人びとの冷ややかな視線の方にゾッとするような怖さがありました。列車に引きずられるゾンビ群の画は圧巻の一言！と同時に、今の韓国映画のパワーを見る思いでした。ラストが『ミスト』のようなバッドエンドだったら、もう少し評価を高くしたのになあ➰。惜しい。 ",
      "エンタメ映画。\n いやー楽しかった。ゾンビ映画で舞台は高速鉄道。次々とゾンビと相部屋の閉鎖空間が出現し、上手いですね。ゾンビはそんなに気持ち悪くなかったのもいい。オッサンたちの戦う姿はカッコいいし、人間の醜い姿を浮き彫りにし、父と娘の王道なストーリー。王道なんで展開は想像つきますがオチは絶妙。 ",
      "韓国映画は今の日本映画に100倍勝ってるから\n 自分がどんだけ大したことある方かわかりませんが、無意味に韓国ってだけで下にみてる韓国映画を大して観たこともないお方にまず言っておきたい。今の韓国映画は、いまの日本映画にすべての意味で圧勝してます。その現実を受け入れましょう。この映画もこのクオリティーのものを日本では間違いなく作れません。役者も脚本も演出も予算もなにかも。同じ予算があっても売れてる役者に沢山使って映画その物にかける予算を減らしてしまうでしょう。そしてその役者の演技は韓国の役者にはとうてい及びません。世界に見せて恥ずかしくないエンタメな映画は今の日本には作れません。韓国ってことでバカにしてる人は大した映画をみてないだけでしょうが、純粋に映画が好きな日本人にとってそれは、もう何年も前から当たり前の事実です。この映画も実にエンターテイメントでした。単純に楽しめました。 ",
      "面白かった\n 映画館鑑賞単純で観やすかった👍 ",
      "そこそこ\n 最近こういうゾンビネタ多いよね。なんであの細菌が広がったとかの背景がもうちょいほしかったかな。韓国と日本のゾンビ映画には限界があるね。。 ",
      "疲れる映画\n 自分だけ生き残ろうとするおっさんが笑える。 ",
      "はじめての韓国映画\n 人生で、物心ついてはじめての韓国映画でした。(好き嫌いではなくなんとなく観たいものがなかった)はじめての韓国映画がゾンビ映画…知り合いに勧めてもらって見てみたのですが…どっと疲れが…けどストーリーのテンポがよかったのでとても見やすかったです。しかしどっと疲れが…そして泣いた…父は、強い。母も、強い。やれんところもありましたし、腹立つキャラもいましたが…というかほとんど腹立つキャラだったな…いや生死かかってるから仕方ないのか…疲れましたが面白かったです。 ",
      "LAST感動\n ソウルでファンドマネージャーとして働くソグは妻と別居中で、まだ幼いひとり娘のスアンと暮らしていてスアンは誕生日にプサンにいる母親にひとりで会いにいくと言い出し、ソグはスアンをプサンまで送り届けることに。ソウルを出発してプサンに向かう高速鉄道に乗車したソグとスアンだったが、直前にソウル駅周辺で不審な騒ぎが起こっていた。そして2人の乗った鉄道101号にも、謎のウィルスに感染したひとりの女が転がり込んでいてソグ親子のほか、妊婦と夫、野球部の高校生たち、身勝手な中年サラリーマンなど、さまざまな乗客たちが、感染者に捕らわれれば死が待ち受けるという極限状態の中で、生き残りをかけて決死の戦いに挑み、それぞれの人間ドラマが描かれる。LASTはかなり感動して涙が止まらなかった。 ",
      "高評価に騙されるな\n 一応には見れるが期待するな。何一つ新しいことも無く、最初から最後まで、ただただ既存のテンプレをなぞるだけ。ゾンビ好きも映画好きも見なくて大丈夫な映画です。高評価が多すぎて被害者多そうなので低評価つけときます。実際その程度の映画です。 ",
      "良くできてる、\n ゾンビ映画です！面白いし、親子愛で泣けるし、テンポ良いし、娯楽ゾンビ映画の決定版　て感じです！　星4. 5です！ ",
      "ハラハラするシーンも多々有り。\n 韓国映画で期待はしていなかったものの、まあまあの出来。其々の人間の性格が描かれて居て、実にリアルだと感じた。自己中心的なパパが皆と力を併せたことに寄って心が変わっていくその様がとても良かった。後半は娘や皆を想い行動していた所がとても感動した。然し設定をもう少しちゃんとして欲しかった。少し粗雑に感じる。直ぐ感染する者、しない者、バラバラで、観ていて少し首を捻った。他にも雑な所が目立つ。結局彼は何だったのか、あの人に逢えたのか…、と思う所はあったがまあ其処は視聴者の辿り着いた結末が正解なのだろう。今回の作品は吹き替えで見たが、声優さんも上手くすんなり物語が入って来た。上記は少し辛口にも思えるだろうが充分楽しめた映画だったと思う。 ",
      "なんだろう クソって言いたいんだけど言えない むしろ傑作と言いたい...\n なんだろうクソって言いたいんだけど言えないむしろ傑作と言いたい韓国をナメてた…設定的には韓国版バイオハザード×ワールドウォーZなんだけど韓国人の顔も、ファッションも好きじゃないんだけど無性に人間ドラマが熱い事態を通して成長する者、腐っていく者群像劇に胸打たれる所が散りばめられていた本家バイオハザードなんかよりも全然こっちの方が好きだ…にしてもゾンビ？アンデッド？感染者？総じて走るのがデフォになったなー…先駆けはバイオか28日後だっけ走るゾンビの定着感てすごいな ",
      "勢いで突っ走る映画\n  視聴：1回目推薦：ゾンビ好きなら感想：分かりやすく様々な人を織り交ぜた展開の手腕は素晴らしいと思う。胸糞悪い描き方は韓国お得意のやり方ですね。最後の落とし方は意見が別れてるみたいだが僕はあれで良かったと思う。出てきた人で一番偉いのは懸命な運転士だとおもってます。ばあちゃんが自ら開けてしまうシーン半分納得いかず。 ",
      "思ったよりよかった！\n 間違いなくオッサンとパパさんと野球部さんが活躍します！想像以上に裏切られます(^^;面白いと言いたくないけど面白かった（ ＴДＴ） ",
      "ゾンビ映画で泣くとは、\n 友達におすすめされて鑑賞半信半疑で見たらなんやこれ！めっちゃおもろい！人間模様を時間内で描くのはさすが韓流映画なんかな。突っ込みどころ満載であるのもいい、笑ハリウッドみたいに、銃でバンバンとかじゃないのが日本に近くて、そこが良かったのかも。ゾンビの怖さよりも、人の本質的な怖さを良く描いてたと思う。おすすめの一本！ ",
      "バッドエンドなパニック映画\n テンポ良く引き込まれていく展開は巧い作り方だと思う。 ",
      "酷すぎる\n  あまりにも高評価の方が多いので、自分の感想を投稿するのに躊躇しますが、記録までに。ここ最近観た中でもっとも中身のない、支離滅裂な駄作でした。もちろん感動もしませんでしたので、涙も出ず。映画を観て涙を流すほど感動する場合は、特定のキャラクターに感情移入するパターンと、自分の過去の思い出に重ね合わせるパターンと、ざっくりこの2パターンに分けられると考えています。(最近観た映画だと、『今夜、ロマンス劇場で』は前者、『さよならの朝に〜』は後者です)この映画は、そのどちらにもあてはまりません。キャラクターの設定が浅すぎ、作中の説明も雑すぎて全く感情移入ができません。自分の過去と重ね合わせるというのも無理。仮に観客が、娘スアンのような家庭環境で育った人なら、まだ過去の自分を思い返して涙が出るかもわかりませんが…皆さんいったいどこで泣いているんだろう……💦親子愛ならもっといい映画いっぱいあると思うけどなぁ…ソグが他人を省みない人間から他人を気遣える人間になったその成長に感動するという方もいるかもしれませんが、ソグみたいな人間はたくさんいるわけで、むしろ父親として頑張って働いてるから初見から悪い印象がなかったので、成長と言われてもしっくりきません。この映画の最大の謎。感染者に噛まれてから症状を発症するまでの各人の時間差です。噛まれた瞬間、目を剥いて襲いかかってくるゾンビもいれば、噛まれてからしばらく発症しない人もいます。統一してくれますか？ホラーではない。パニックではある。この映画に何を求めるのが正解だったのだろうか… ",
      "愚作\n  パニック系の映画は好きだが、今まで見た映画の中でワースト3に入るくらいの愚作。脚本、演出共に何がしたいのか理解できない映画でした。ゾンビに立ち向かう時に素手＋半袖、ゾンビを抑え込む時に口を素手で塞ぐ。明るくなったら一瞬でゾンビは生きている人間を特定し、襲いかかって来る。この辺りは映画として論外だろ。もう少し設定等を練ってから出直して来いよ、学生が思い付きで作ってんじゃないんだから。なんか韓国はこんな民度なの？って疑問を抱いただけの映画でした。 ",
      "まあこんなもんかな\n ソウルとプサンを結ぶ高速鉄道の中で突如として発生した、謎のウィルスの感染拡大によって引き起こされる恐怖と混沌を描いた韓国製サバイバルパニックアクション。ソウルでファンドマネージャーとして働くソグは妻と別居中で、まだ幼いひとり娘のスアンと暮らしている。スアンは誕生日にプサンにいる母親にひとりで会いにいくと言い出し、ソグは仕方なく娘をプサンまで送り届けることに。ソウルを出発してプサンに向かう高速鉄道KTXに乗車したソグとスアンだったが、直前にソウル駅周辺で不審な騒ぎが起こっていた。そして2人の乗ったKTX101号にも、謎のウィルスに感染したひとりの女が転がり込んでいた。主人公のソグ親子のほか、妊婦と夫、野球部の高校生たち、身勝手な中年サラリーマンなど、さまざまな乗客たちが、感染者に捕らわれれば死が待ち受けるという極限状態の中で、生き残りをかけて決死の戦いに挑み、それぞれの人間ドラマが描かれる。 ",
      "イライラするけど\n ゾンビ映画ならではのカンの鈍い人、足を引っ張る人、自分さえ良ければな人がこの映画には多くてとことんイライラさせられるからストレス解消で映画観たはずなのに逆にストレスが溜まってしまった気がします。初めて映画観ながら舌打ちしてしまった。でも終始ハラハラしながらも飽きずに観られました。あと、妊婦の旦那さん役の方が葉加瀬太郎さんに見えます。かっこいい葉加瀬太郎さんです。 ",
      "マドンソク\n マドンソク兄貴が輝いてる。高校生カップルも良い感じ。 ",
      "ゾンビに襲われる自分勝手な羽生結弦\n とにかくキャラ立ちのはっきりした映画。ゾンビ映画とヒューマン・ドラマの融合。韓国映画に1人は出てきそうな自己中なおっさん、よくもあそこまで酷いキャラになりきれたもんだ…とはいえこの映画でのっけから最高に自分勝手なのは羽生結弦似の主人公だが、彼については可愛いのか可愛くないのか分からない心優しい娘という強力なセコンドの助力とラストシーンによって全てが浄化されるので許そう。韓国人俳優ってこんなバラエティ豊かだったっけ？泣きの演技しかしない女優と、女装がクッソ似合うイケメン俳優ばかりが量産された映画界だと思っていたぜ…正直すまんかった。最後は思い切り泣きました。ゾンビは最早ウオォ…と呻きながら両手を広げてゆったり迫り来る生き物ではなく、シャギャァァ！と叫びながら個体の運動能力全てを注ぎ込んだ全力疾走で駆け抜ける生き物である。ドアから大量になだれ込んでくるゾンビ、ゾンビにゾンビが捕まり、そのゾンビの上を走って電車に乗り込もうとするゾンビ…とにかくゾンビのアクションに細部まで拘った丁寧な演出が素晴らしい。ゾンビが持つ疾走感と、追われる人間のグズグズ感のコントラストを楽しむ。韓国映画ならではなのか、『溜め』が長い……‼︎そんな事してる場合か、はよ行け！と叫びたくなる事うけあい。この映画のゾンビ役なら、正直ノーギャラでもやりたいね。 ",
      "韓国色も取り入れたゾンビ映画！？\n 映画の題名だけみると、B級かな？と思われがちだけど違いました！ゾンビ映画を制作する上で難しいのが大まかに3点。①主人公は最後どうなるのか？ この点に関しては素晴らしいと思った。まぁ、ここ最近ではめずらしくはないと思う展開かもしれませんが、登場人物一人一人にしっかりドラマが織り混ぜてあるため、観やすく、人間としての成長まで描かれているだけあって次の展開はどーなるの？と思うところがふんだんにあった。②ゾンビ化となったウィルス？の原因 ここはかなりアヤフヤに作られていた。ここがアヤフヤな為、ワクチンやらなんやらの件はしょーじきございません。③国(韓国)はどーなる？ この点に関してもしっくりくる終わりではないです。しかし、この終わりがベスト！モヤモヤが残ってるからこその良作！！いいんです。バイオハザードで再び火が点いた昨今のゾンビ映画ブームでは、こういう終わりがベストだと思います。おまけ：韓国映画だからこそ？ 韓国映画やドラマでありがちな演出がたくさんあるため飽きません。みえみえな悪いやつのみえみえな悪巧みやらまさに、韓国ドラマ観てる気分。笑 ",
      "ゾンビ映画\n ゾンビ映画好きなら好きかもーハラハラドキドキしました。 ",
      "ゾンビ映画\n の中では銃などの武器が無い分、リアルな感じがあるが、コメディの様な何故？という場面が目についたのが残念・・・最初の方ならまだしも、何故、終盤の感染者の怖さが分かっている状況で、扉を閉め忘れるのか(笑)更に感染しているかどうか、一目瞭然だし(笑)そこら辺が勿体なかった。 ",
      "見事！\n 怖い映画が苦手なのでＤＶＤを待ってたけど、やっぱり映画館で見れば良かったぁぁぁ|||orz　と激しく後悔。銃社会ではないアジア圏のゾンビ映画で違和感が無いように、脚本も演出も超考えられてるし、ゾンビものとしては変化球だけど「ゾンビ映画」としてのマナーはしっかり踏まえているのが素晴らしい。お見事！ ",
      "予定調和的なパクり映画 ステマ評価高杉\n これで泣けるとかアホちゃう ",
      "韓国のアクション映画の良さ、子役の演技力、昭和っぽいかっこいい父親...\n 韓国のアクション映画の良さ、子役の演技力、昭和っぽいかっこいい父親、詰まってます。 ",
      "泣けないし不愉快\n  ゾンビものは好きだけど、これは不愉快。なんとなく全編とおしてやたら説教くさいけど、そこまで説教されなければいけないような主人公には思えないし、丁寧に「大人から嫌われないいい子」に作られた子どもにかわいさを感じられなかったし。それていてあのラスト？はぁ？って感じ。説教の成果がこれなのかぁ、と。それを超えて余りあるゾンビパートがあるわけでもなく、ゾンビものとしてはノーマルな展開だし。最後、妊婦とこどもが撃たれたら面白いぞ、と、期待したけど、それもないんだよね。うーん、珍しく軒並み並ぶ高評価がよくわからない作品。よっぽど私に合わないのだろう。 ",
      "泣かされた。 アメリカンな題材をアジアの泥臭さで仕上げるとこうなる...\n 泣かされた。アメリカンな題材をアジアの泥臭さで仕上げるとこうなるてとこか。電車にゾンビが集まって来るところは見応えありでした。 ",
      "最後まで魅入った。\n  多々あるゾンビ映画の中で、躍動感と迫力がある映画だったと思う。映画の進行は、シンプルだが主人公達を追いかけるシーンなどは目を離せなかった。１つ欲を言えば、物語がよく見る進行なのでなんとなく先が読めてしまうのが残念。ただ見てよかったと感じる1作品なのは確かである。 ",
      "臭\n 何処かで観たゾンビ映画。面白いが、新鮮味ゼロ。また、パクったか!臭! ",
      "いいね！\n 韓国版ZQNパニック！ストーリー展開も良くて、飽きることなく見てられる作品。主人公の人が、大沢たかお、長谷川博己みたいな雰囲気がむんむんするな。気のせいか。 ",
      "王道ゾンビ映画 in 新幹線\n 期待通りの流れなんだけど、新幹線ならではのサバイバルが面白かった！銃でバンバン倒さないから流れが丁寧だった。主演の演技がもう一歩。特に沈黙のシーン。 ",
      "初韓国ゾンビ\n 初めて韓国のゾンビみた、動きもリアルだし、話もよかった。アニメはだめだったけど、こっちはなかなかのでき、マッチョのお父さん好き。 ",
      "最後まで\n  最後まで色々詳細わからないけど、実際起こったらこうなのかも。人間の嫌な部分の表現が良かった。歌は大切。 ",
      "ずっと観ていられる！\n 評価が高かったのでDVDになるのを待っていた作品。韓国映画は元々好きで、サスペンスみたいなのも好き。でもゾンビか…と思っていましたが、最初から最後まで楽しめました！極限状態の人間の本性が出ていて、イライラもするし、ハラハラもするし、涙も出る。自分がもし、同じ環境にいたらどうするかなぁと考えたりもしました。きっとすぐに死ぬパターン。笑ラストシーンの続きもみたいです。 ",
      "2018_7\n スアンちゃんが男の子だと思ってた。スカート履いててビックリ。 ",
      "ゾンビ映画\n ゾンビ映画は社会の縮図を描いていると言われるが、この政治不信・隣人不信・自分本位が今の韓国を象徴しているのだとしたら、結構怖い映画だった。 ",
      "ハラハラ、興奮、感動を乗せて、ゾンビ急行はノンストップ！\n  まずはやっぱりこのウケを狙っているような邦題を聞いた時、あちゃ～と思った。でも予想に反して、相次ぐ面白かった！の声。話も設定も面白そうだなとは思っていた。で、実際に見てみたら、確かに面白い！日本でも『アイアムアヒーロー』というゾンビ映画の快作が作られたが、こりゃまた韓国に差を付けられたな…。釜山行きの列車の中で、何かの感染でゾンビと化し、次々と乗客を襲う…！韓国製ゾンビ映画というのも珍しいが、ゾンビ×列車パニックというのもこれまで無いジャンル。(未公開のＢ級映画ではあるかもしれないけど…)つまりは、走る密室。逃げられない。隠れる場所も少ない。別の車両に移動しようも隣の車両にはゾンビたちが居て移動も出来ない。途中駅に着いても、そこはすでにゾンビだらけ。ゾンビ映画数あれど、これほど絶体絶命な状況はそうそう無い。ハラハラドキドキ、スリリング！アクションもダイナミック。ほとんど列車内の密室だが、外界の終末的なスケールも充分。ゾンビ映画あるある、序盤のあちこちで何か異変が起こり始めている不穏なムードもいい。最悪のゾンビ急行の発端は、一体のゾンビの駆け込み乗車。皆さんも列車に乗った時、ゾンビの駆け込み乗車にはお気を付けを！ゾンビ映画でありながら、感動した！泣ける！という声も続々。前半はまだハラハラドキドキだけだったが、中盤～後半はドラマがどんどん熱くなってくる。話のメインはファンドマネージャーの父ソグとその娘スアン。父は仕事人間で、勿論娘の事は大事に思っているが、全く構えない。誕生日にまさか以前と同じ物をプレゼント。こんな状況下でも他人を思いやる娘に対し、父は自己チュー、自分が大事。まだ逃げてる人が居るのに、その目の前でドアを閉める。そんな父親が、次第に他人を助け、何よりも娘を守ろうとする様がツボを抑えて描かれる。ラストはついつい目頭が熱くさせられちまった。この父娘だけじゃなく、作品は群像劇スタイルで、各々のドラマもまた心揺さぶる。何と言っても、中年男サンファと妊娠中の妻ソンギョン。サンファの最初の印象は、韓国映画いるいるの粗野なヤな感じ。が、この状況下で誰よりも漢気溢れ、腕っぷしも強く、頼りになる～！ソグに目の前でドアを閉められたのがサンファ。その後立場が逆になった時、「早く来い！」と見捨てない。非常に妻思い。この奥さんも妊娠の身でありながらなかなかタフ。ネタバレチェックを付けるので書いてしまうが、サンファは犠牲になる。その時の妻との別れには本作で一番感動させられた。高校生カップルや老姉妹もドラマを盛り上げる。ドラマの面白味では、ゾンビ映画の中でも最上級！感情移入してしまう面々も居れば、心底ムカつく連中も。ゾンビ映画あるあるの閉ざされた空間の中の人間模様。韓国映画いるいるの言動も横柄で民族レベルの低い連中。(失礼！)その二つが混ざり合ったのだから、殊更エゴ剥き出し。バス会社の重役を始めとする安全な車両の奴らのクズどもが！テメーら全員ゾンビに喰われちまえばいいんだ！実際そうなった。へへ、やりぃ！ザマーミロ！と思ったら、あのバス会社の重役だけ命拾いしやがった！テメーのせいで何人犠牲になったと思ってんだ!?テメーが一番最も酷い死に方しやがれ！…おっと、こんな事言ったらスアンに注意されちゃう。そんな事言う人が悪い人だよ、と。反省。(あ、一応そのクズ野郎は死にます)ゾンビの描かれ方もユニーク。見えるものに襲いかかり、トンネルなど暗くなると見えなくなる。で、明るくなり、ドアや窓を突き破って雪崩れのように一気に襲いかかるシーンはスリリングではあるが、何故だか笑えてもくる。別車両への移動どうするのかと思ったら、武器を持ち、噛まれないように腕にテープなどを巻いてのまさかの強行突破！ …いや、アンタら主役格だから何とかなったけど端役だったら完全襲われてるよ…などなど、強引な点、ツッコミ所も多々。でもそれらもノンストップで乗り過ごしてしまうくらい、ハラハラ、興奮、感動のエンタメであった！そもそものこの異常事態の発端は…？前日譚のアニメ『ソウル・ステーション パンデミック』で描かれているそうで、一緒にレンタルしてきたので、さあ見よう！その後は『我は神なり』もだね。ヨン・サンホ監督、要チェック！そういや本作、ハリウッド・リメイクが決定したんだっけ？やめなさい!! ",
      "ロメロ監督へのオマージュ\n パニックホラー作品のつもりで観てたら、笑いを堪えきれないシーン満載のコメディだった、前半までは。感染し襲い来るゾンビとの格闘での無双っぷりが圧巻すぎて 笑いすぎたｗｗここまでは愉快に楽しめたんだけど、中盤からの、逃亡者間の隔離騒動、あれは胸糞悪かったなー最低　最悪やと思いつつ、ふと 昨夏に亡くなったジョージ・アンドリュー・ロメロ監督を思い出す。ロメロ監督の「ゾンビ」、 あれで描いていた最も恐ろしいのは人間っていうねやはり本作でもロメロ的「ゾンビ」の哲学がきっちり収められてたそんな胸糞悪さを引き摺るも、終盤の怒涛のヒューマンドラマがあり、ラストシーンには救われた父に捧ぐ「アロハ・オエ」が響いてムカムカする気持ちを 一気に鎮めて 穏やかな気持ちにしてくれた ",
      "惜しい！\n  アジア圏内のゾンビ映画としては良作だと思いました。舞台設定も列車内と限定的で、ワールドウォーＺみたいに前半派手→後半地味みたいな事態に陥ることなく良かったと思います。だけどCGは平均以下でした。感動はしましたが泣くほどではないです。父親の感染も予想は出来ました。というか「ホラーで感動」とかの宣伝があったせいで簡単に予測できました。他にもこの父親が原因の一端という展開のせいで自業自得みたいな感じもあったし、娘への愛情も感染が拡がり始めての僅かな時間でしか深まってないからラストでの感動も薄れてしまいました。青年カップルのほうが悲しい気持ちになりました。勿体無いなと思ったのがホームレス風の男です。仕事人間の父親と世俗捨てながら生きる男、みたいな対比とか、父親を諭し人間らしさを深めていくといった描写があっても良かったと思います。一番気になった突っ込みどころは、老姉は何故さっさとドアを通過し助かろうとしなかったのか(生存者削減のためとはいえ)？違う列車に移るとき、夜まで待てば良かったのでは？の2点でした。海外でリメイクされるらしいですが、たぶん本作を上回ることないと思います。 ",
      "最後がもやっとする\n  最初からラスト寸前まではドキドキハラハラ良くできていて面白みがありました。今まで雑なストーリーが多かった韓国映画も進歩したんだなって思いながら観てましたが最後にやはり韓国作品あるあるの雑さが目立ちました。まず、感染源が謎のままです。そして感染した人はその後どうなるのか、死、又は薬があるのか。生き残った人間はその後どうなったのか。スアンは母親と会え安全な場所に避難できたのか。ソギョンは無事に出産できたのか。最後があまりにも雑でした。 ",
      "物語のスピード感は良好\n  暗がりで視覚を失う事で韓国産ゾンビの面白みを出す事に成功している。しかし、ゾンビみたいに人肉を貪り尽くすと言う訳でもなく、臭いに敏感な訳でもない。感染者は恐ろしいが、それ以上に腹立たしいのは同じ乗客達であった。別車両から逃げてきた乗客を出ていけと追い出すシーンを見ると集団ヒステリーって恐ろしい。複数の家族ドラマもありきたりではあるが、それでも十分な雰囲気を出せている。大切な家族の為に次々と犠牲になっていく人々、無念ではあるがそうでなくては大切なものを守れない決断に心を揺さぶられてしまう。そしてこの作品の最大のヒール、バス会社のオッサンも見事なクソっプリを発揮し、見事に散っていく(笑)ラストにトンネルを抜けた先で構える狙撃兵に下る無情の射撃命令・・・・。しっかりゾンビ映画に出来ていました。「グエムル」以来、韓流作品で久々に面白いと思える作品でした。 ",
      "素晴らしい!!日本映画の完敗!!\n あんまり暇すぎて風邪で寝込んでたのもありゾンビ映画大好きなのもありでたまたま配信されてたのもあり観賞しました。基本韓流ドラマは大嫌いやし、韓国が日本に追い付くの100年はやいくらいのノリで観賞してるうち、怖い、金かかってる、キャラクターもオモロイ!!最近の邦画の方が監督アホばっかりやし、やたら主演に力とお金かけてくそ映画だらけ。いまだに君の名はみたいなベタ映画受ける。もっと頑張れよ!!日本!!....主人公の兄ちゃん阪神の鳥谷似てたな。 ",
      "30点\n  何が高評価？わら最近信用できへんくなってきたありきたりな設定と内容笑ってまう ",
      "韓国映画で一番好きかも\n 日本もこのくらい面白い映画作ってほしいお隣韓国のほうが勢いあるし、ハリウッドリメイクも盛んな気がする最後はこみ上げるものもあって、飽きさせず展開もスピード感あってよかった。リメイクが楽しみ ",
      "最高！面白いしかない！\n 2017年映画館で観たかったけど、観れず待ちに待ったDVD。ハードル上がってたと思うけど、余裕で超える面白さだった。始まりは少し怠く、これ大丈夫かな？と思ったけど、新幹線に乗ってからは文字通りノンストップで、新幹線の中だけかと思ったら途中降りたり場面転換もあり、どうなるか分からない絶体絶命のピンチの連続で展開力もあり、感情移入出来るキャラもいれば、超ムカつく敵キャラも出て来て力入りっぱなしだった。コン・ユも良かったが、やはり妊婦の旦那が最高だった。腕にガムテープ巻いて仁王立ちした時は北斗の拳のケンシロウのようだった。ラストはあの先も少し観たかったな、と思ったけど面白いが詰まってて、興奮しきりの2時間だった。韓国映画が好きで何本も観て来たけどベスト5に入る作品だった。 ",
      "結局怖いのは人間。\n 映画館で見たが、レンタルで2回目の視聴。本当に面白い大傑作です。韓国に日本は普通に負けてます。CGのクオリティーも高いし脚本もしっかりしてる。2時間のオリジナルストーリーでこの出来はすごいと思います。これは見ないと損ですね。 ",
      "容赦なしゾンビ映画\n  大変面白かった。生みの親であるあのお方からすればゾンビではないのだろうが、感染者の迫力は凄まじく襲ってくるスピードや迫力は最高クラスに凄まじい。登場人物も主人公親子から夫婦、高校生カップルに、車掌、王道の嫌なヤツなど盛りだくさん。やっぱり誰か愛する者のために頑張れたり、それに賛同する人が生き残れるのだなぁと（こういう映画での王道コースである）妊婦の旦那さんと主人公の最後は涙を誘うような男気溢れる最期であり、素晴らしい！まあ、嫌なヤツは最後まで嫌なヤツでね（人間のもっとも弱くて醜い部分の象徴みたい登場人物なので仕方ないけど）個人的にはさっさと死なねえかなぁと思いながら観てました笑新幹線という走る密室という設定も面白くて（割と封じ込めは成功するの早かったけど）暗闇での攻防は緊張感があり、醜い人間ドラマもあり、男気溢れる最期にはグッときたりと王道コースで大満足でした！車掌、最後は男気魅せると思ったのになぁ～最後まで流れてしまった…追記誰かのレビューに「極限状況での人間が1番怖いという描写」という言葉があった。いい表現方法だ。今後使おう笑まさしくこの言葉通りの描写が上記の嫌なクソヤロウであり、それに追随した者たちである。確かに人物描写に至らない点や追求仕切れなかった点（感染に関わった会社を手助けしてたとかホームレスっぽいアイツとか）は多々あるがスピード感や緊張感を崩さずにあそこまで走り抜けた映画なのでそこは多めにみたい ",
      "走れ、考えろ。守り抜け。\n 仕事優先の父親。誕生日に母に釜山へ向かいたがる一人娘。その頃ソウルでは謎のウィルスに感染した人間たちが暴徒化する恐怖の現象が起こっていた。とにかくわかりやすい。何か起こる予兆も、絶対に起こってほしくない事態も。主人公親子に、妊婦と旦那、高校生、中年社長に老人姉妹。いろんなストーリーが混在しているのにごちゃついていない。それゆえに誰かが助かっては泣き、誰かが犠牲になっては泣き。アクシデントには素直にパニックになれる。感情が慌ただしく揺れ回りました。家で観てたらきっと転げまわっていたかも。笑見えない対象は襲わないという鳥目の設定に少し優しさを感じたり、北（ソウル）から南（釜山）へという視点に何か意味を含まれているのかなと考えるところも多々。コン・ユはもちろんだけどマ・ドンソクの魅力がとめどないあっという間の2時間でした。「新感染」付けた人は決まったな～～～～となっただろうなあ。笑 ",
      "哲学的ゾンビ映画\n  二度観た。一度目は息を呑んで手に汗を握りながら、二度目は伏線にも目を配りながらじっくりと。三人の男たちそれぞれの死に方が本当に崇高で、シェイクスピアの悲劇を観ているようだった。ロミオとジュリエットのように愛に殉じた若者、まだ見ぬ我が子に名を与えたことで父になった男、他人と助けあうことを通して本当の大人になり、娘の涙に浄化されて本当の父親になった男。いま思い返しても胸に迫る。でも彼らはいわば身内のために体を張ったわけで、その意味では当然のことと言えなくもない。恋人や妻や子どものために自分を犠牲にするのはあり得ることだから。だがあの運転士、飄々として激高もせず、さほどの悲壮感も漂わせず、淡々とやるべきことをやっていたあの人こそは真のヒーローではないだろうか。彼の行動を支えたのは運転士としての職業倫理だろうけど、生きるか死ぬかの場面でそれを保てる人がどれだけいるだろう。あの運転士はセウォル号事件を経験した韓国の人々の願いなのかもしれない。高校生たちを置き去りにして船から我れ先に逃げ出したあの惨めな船長の姿に深く傷ついた韓国の人たちの。そう気づいた時、涙が出た。深読みが過ぎるかもしれないけど、そんなことまでいろいろ考えさせる哲学的、文学的なゾンビ映画だった。もう一度観たい。 ",
      "王道！韓国発ゾンビ映画！\n  内容はとっても王道です。ゾンビ映画のあるあるが詰まった作品でした。特に目新しい要素はないのに観てる間は引き込まれました。これは面白かったです！韓国は銃社会ではないので逃げるしかできないのが良かったです。でもゾンビは噛まれたら感染というある意味お約束は韓国では浸透していないのでしょうか？電車でゾンビの中を３人で進むシーンとか、腕をカバーしても指先出てたら危ないよー！韓国人の俳優さんは全然知らないんですが、ガタイのいいおっさんとかいい味だしてましたね。後、バス会社のお偉いさんが真っ先に逃げ出すのはハリウッド映画より何だか説得力ありました。韓国では大ヒットで子供が鬼ごっこする時の鬼が今はゾンビになったらしいです。ゾンビ物の王道良作。ゾンビ好きなら観て損はないでしょう。 ",
      "面白い！\n 韓国のゾンビものなんて初めて観たけど、とても面白かった。 ",
      "こんなものかな\n ゾンビありきの展開で、その背景が謎のまま。唯一救われたのは、子供の素直さ。 ",
      "邦画は完全に負けてます\n これはかなり凄い映画、さすが韓国映画は遠慮を知らない設定もいいがとにかく最後のほうは感動します、今年観た映画では今のところＮｏ．1の映画です ",
      "感動\n 急遽みることになって、ドキドキしながら鑑賞。正直ゾンビ系の映画は苦手で観るのも躊躇したくらいでした。が、観てみたら以外に大丈夫でした！逆にゾンビもそこまでグロくないし、途中感動する場面多数で大泣きでした。人間の究極の場面のときに出るであろう黒い部分や嫌な面、よい面がよく描かれていてリアルでした。正直、こんなに感動すると思わなかったし、観たあとすごく爽快感あって、わくわくと鳥肌で余韻にひたれました。役者陣も良かった！ ",
      "泣けた！\n めちゃめちゃ良く出来てたエンタメ映画だった！ ",
      "王道の面白さ\n 離婚調停中の妻のもとに娘を送り届けるため釜山行きの電車に乗ったソグだが、各地で市民が暴動を起こす事態が発生していて…。主人公の精神的な成長を中心にゾンビ映画のお決まり事を次々と丁寧にこなして行くため電車に乗ってからは全く飽きない良作。 ",
      "ゾンビ映画だ、王道。\n 正直余り得意なジャンルではないが、友人が大絶賛だったためみてみました。グロいし、血みどろだし、ゾンビの動きも早くてずっとドキドキ、っていビクビクして疲れました。話もよくできていると思います。好きなひとはたまらないのかも。 ",
      "よ！ゾンビ映画をよく分かってるね！\n 良いね。ゾンビ映画のツボを知ってる。ゾンビ映画知ってる人が作ってると言わざるを得ない親父の権威が無くなった現代社会風刺仕事はできるけど家では全然ダメダメで、なんか自分に自信が持てない親父。ダメ人間が頑張るダメ親父が頑張りぬき、自分以外のもののために死ぬ親からの自立親がゾンビになって死ぬ。それは自立を象徴する。嫌な奴は死ぬ嫌な奴がちゃんとゾンビに食われて死ぬ。制限された色々列車から出ることができない。銃がない。基本は逃げるゾンビを倒すのではなくて、ゾンビから逃げる試行錯誤ゾンビから逃げるために色々と試行錯誤する。笑える所々にギャグがあり、コメディ映画救いようのない未来ゾンビ化は止まらず、世界が終わることを暗黙に示唆救いようのない未来を生き抜け！最後は清々しい ",
      "あなたならどうする。\n  内容は大体想像した通りの展開だったが、見せ方が上手い。 猛スピードで感染して追ってくるゾンビの襲来が閉鎖空間の列車内で繰り広げられる惨劇に加え、さもありきの人間 模様。自分だけは助かりたい極限状態のエゴがむき出しに描かれるが、自分だって我が身を犠牲にできるのか？など考えさせられる。子供視線で大人達を分析する目に父親の成長が加わりこれでもかと終着駅に達せない不運が加わる。サービステンコ盛り状態でさらにゾンビが増幅していくと いう予断を許さない後半戦になるがラストでああくるとは。それにしてもあの妊婦さん、相当強い子供が産まれそうだ。 ",
      "4DX 向きじゃなかった\n ゾンビが高速鉄道に乗ってしまって起こるパニック映画。4DXも誕生したのは韓国なので、椅子の動きや特殊効果が凄いのではと期待したが、列車なので派手な動きは封じられてしまったようで4DXとしては物足りなさだけが残った。 ",
      "B級映画だけど、内容は作り込まていた！\n B級映画だけど、内容は作り込まていた！ ",
      "とても良い映画\n ゾンビ映画が好きな方はぜひ劇場の大画面で！今年は韓国映画が熱い！ ",
      "セオリーを超えた何かが欲しい\n 間違いなくよくできている。ただあっと一歩少し物足りなかった。話自体はパッケージされたものだけにメッセージにオリジナリティが欲しかった。よかったところは人間ドラマを最小限に抑えているところ。高校生カップルのところが特に顕著。感情的になり過ぎずいいバランスだった。そのバランス感覚故に泣かせるシーンは泣けるし、ハラハラするシーンはハラハラするのだが、、、あと一歩、、。パパのラストはまんまと泣いたけども。 ",
      "隣のおばさんの泣き声で終盤は集中できなかった\n よかった。 ",
      "期待しすぎた\n 高評価しか耳にしないので、期待マックス過ぎました。最初は展開が遅く、ちょっとイライラするが、その後はてんこ盛りの鉄道×ソンビ映画。マ・ドンソクがヨカッタ。 ",
      "ゾンビ映画は超えている\n こんなに心が苦しくなる映画とは。悲しいけど、とても良かった。 ",
      "韓国映画の「力」を再確認\n 韓国映画を見たことがない、嫌いだ、と思う人にはぜひ一度見てもらいたい作品。閉じられた空間での群像劇。これまでに似たような作品、名作は多数あれど、その中の１本に入る資格はあるといえるだろう。決して甘くないラストも印象が残っていい。日本もこういう娯楽作品の原点ともいうべき映画を作り、上映しないといけないと思うなあ。若い人はまた違う感覚だろうか。 ",
      "何年ぶりの大満足映画だろーか\n  面白かったー！！新幹線に駆け込んだ感染の女のストーリーが気になってしょーがなかったゾンビは昔から好き。泣けるゾンビ映画としか情報なかったけど2度ほど泣いた。あ。3度かな？妊婦の旦那さんすごく良かった。子役とのやりとりにクスッとさせられたり。ただ登場時のガラの悪さにやべぇ職業なのかなと。トイレで2人でヤッてるとこを見張るってるはのか、やばいクスリでも打ってるのか。そんなことなくカッコいいおっちゃんだった。おっちゃん死ぬのは読めたけどショックだった。泣かせ方が典型なんだけどまんまと涙がでた。ミストにもあったけど集団心理というか生きてる人間が1番怖い…。韓国語の響きといいムカつくおっさんが余計ムカついて仕方なかった。生き残ってるの知った時、隣の友人に「いきてやがった」と愚痴ったほど。パパが途中から急に顔がカッコよく見えて、イケメンすぎるだろーと雑念が酷かったけど話もまとまってるし良かった。子供も可愛かった。ゾンビが強いったら。早いタイプのゾンビ。むきむきゾンビ。感染も早いから活きも良い。久々韓国映画っていいなと思った。日本も少女漫画だの金かけてクソつまんねわ実写撮るのやめて韓国映画いいところだけ見習え ",
      "泣けるゾンビ映画\n ハラハラな展開ですが泣けます。助け合うはずの人間同士が実は一番怖かったりしますね。 ",
      "初めての韓国映画\n 友達が観たいというので何の期待もなく観に行った。最初から電車内で逃げ場のない状態で繰り広げられる展開にドキドキした。電車から降りて開放されたと思ったら今度はそこで…まず私がゾンビ映画を観る際チェックするのは追いかけて来るのが早いか遅いか…早かった〰( ´△｀)しかも全速力(笑)年齢によって変わるのも分かった。最後に子役のコずっと男の子だと思ってた。ごめんなさい。 ",
      "号泣\n ゾンビ映画なのに号泣二度、静かな涙一度、暫くは頭が映画の事で一杯でした。久々の自分の中での見て良かった！です。一日一回の上映になってから見たのでもっと早く見れば良かったと思います。この映画の前日譚となるアニメ作品も上映中。アニメで前日譚なんてね、と本編を見る前は思っていましたが見てみようかと…。この映画お勧めします。(ゾンビのだめな人は無理ですよ) ",
      "ごった煮映画\n スルー予定でしたがあまりに評判が良いため鑑賞。初めての韓国映画で若干の不安もありましたが、心配いりませんでした。強いて言えば最初だけ韓国語＋字幕というのに違和感があった位でしょうか。物語としては、よくあるゾンビ物でシリアスなホラー物かと思いきや、ホラー以外にもヒューマンドラマ要素あり、バトル要素もあり、さらには若干のコメディ要素までありでごった煮状態でしたが、ごちゃごちゃはしておらず、テンポ良く進むため楽しんで見る事が出来ました。評判通りの作品で期待を裏切らず、お勧めできる映画です。最後のシーンの字幕は空耳に合わせたのでしょうか。気になります。 ",
      "万人受けするタイプの韓国映画\n 今まで数々の話題になった韓国映画を見てきた中でこの作品はさすがに年齢制限ないだけに気軽に見れるエンタメ作品に仕上がってますね。正直、容赦ないバイオレンスものやサスペンスものにおいて突出している韓国映画の中では少々物足りなさを感じるも、コンユをはじめとする役者人の安定した演技力、そして脚本の上手さもあり、見て損のない作品に仕上がってました。 ",
      "結局一番醜いのは、ゾンビではなく人間同士の争いってこと\n  ストーリーや構成は良かったけど、脚本（セリフ）が少し薄っぺらかったかなという印象。ただのゾンビパニックムービーではなく、しっかり家族愛や人間悪を描いていて見応えはあった。そして、単なるハッピーエンドで終わらせなかったところは満足できた。最後パパとお別れを嫌がる娘の演技、それでも心は繋がっていた歌という証、素敵な伏線だったと思う。展開はそれなりにハラハラして観れたけど、ちょっと大味すぎたかなと感じた。ゾンビという意味では、断然ドラマ『ウォーキング・デッド』の方が完成度も高いし面白い。 ",
      "ハードル下げて観ましょう\n 友人に凄く良いらしいから行こう！と大変ハードルを上げられまくり良い良い言われるとやっぱり期待しちゃうじゃないですか。基本的に予備知識無しで観るのが好きなので、とりあえず素晴らしいゾンビ物！と期待しての鑑賞ですが、久しぶりのゾンビの中では素晴らしい。ですが、ゾンビ映画の枠から出ている訳でもなく、元祖ゾンビを越える訳でもなく、あまりお金をかけずに作った良作レベルいかんせん主人公のパパの演技が、、薄くて残念過ぎます本来主人公の気持ちに入って観たいところ、演技がまずくて気持ちに入れないイケメンなのに残念。やはりイケメンだからの主役なのかな？最終的にあーなっても涙が出なかった面白いけど惜しい映画だ ",
      "噂どおりパニックホラーの傑作やないか。死なないでくれ〜って人から人...\n 噂どおりパニックホラーの傑作やないか。死なないでくれ〜って人から人間側のこいつ死ねよって憎い奴まで完璧だしエンディングも文句なし。 ",
      "もう少し！\n ストーリーに乗ってくる登場人物が多くてそれぞれの印象が薄まった感が否めない… 誰か一人でももう少し掘り下げても良かったんじゃないかなとあとゾンビになる理屈が何の説明もないからただ単に逃げろーで終わっちゃう もう少し謎解き的なサスペンスもいれれたはず なんかもったいないなーもう少しなーな一本 ",
      "B級ゾンビ映画の完成体\n この映画のチケットを買うとき私はカウンターでこう言った「12:45からの新感染(しんかんせん)で」と。そして言葉を発した後に気がついた。「うわ、新幹線のチケット買ってるみたいになってる…」ただの暇つぶしにこの映画を見にきていた私は大した期待もせず、スクリーンに向かった。が、映画が始まると次第に世界に引き込まれていった。感染列島の冒頭のような、乾いた日常に潜む不穏。日常と不穏が交互にちょうどいいバランスで来るので見る人に飽きをもたらさない。そして、パンデミックの始まりに期待を持ちながら見続けると物語の舞台は釜山行きの列車の中へ移り、しばらくしてゾンビパニックが始まる。わかりやすい人間ドラマや列車の仕掛けを生かした演出などのゾンビ映画の基本を全て抑えていて感心していた私はあることに気がついた。「あれ、、、これ、、、タイトル、、ダジャレじゃね…？」そう、B級映画にありがちなダジャレタイトルをつけているのだ！そう考えるとB級映画らしいポイントがいくつも出てくる。まず、舞台を新幹線の中だけに限定することでバイ○ハザードのようにバカでかい渋谷のセットを作らなくても済む。この、ミクロな物語を追う手法はB級映画にありがちである。また、火器がほぼでてこない。これも当然そっちの方が安上がりだからだ。このように、この映画はゾンビ映画とB級映画の基本を全て抑えた映画なのだ。そう、この映画はB級ゾンビ映画の完成体なのである。 ",
      "5億点\n この映画でオニ泣きできた人は、「クレヨンしんちゃん ガチンコ!逆襲のロボとーちゃん」でもオニ泣けるはず。 ",
      "半端ない緊迫感が凄かった\n 予備知識なしで鑑賞。状況が良く呑み込めないうちにゾンビの襲来が突然始まり、一気に最後のクライマックスまで押しやられてしまいました。息もつかせぬこの展開の速さがこの作品の最大の見所ですね。それに加えて、大人たちのエゴや父娘の悲しい和解がきちっとストーリに織り込まれていて実に深い作品に仕上がっておりました。単なるパニック映画に終わらせなかったのはお見事。 ",
      "男は女を守る生き物\n  男泣き。時代が変わろうが男は女を守る生き物だしそうでありたい。あのジャンルが生き残るのは韓国映画でしかありえない。圧巻でした。物語は、ゾンビ＋カサンドラ・クロス。劇場で二度と観ました。これ、日本で撮れないなー。悔しい。 ",
      "最高でした！\n 最高でした！ ",
      "ゾンビパニックと人間ドラマの、見事としか言えない融合\n  「新感染ファイナルエクスプレス」見て参りました。これが洋画なら絶対見ないと思えるほどB級感プンプンですが、これがゾンビ業界屈指の名作。かなり泣きました。娘の名前はソヨンだった！それだけでOK！本当におもしろすぎて、印象が全く3つでは追いつきません。”泣ける”という部分がこの映画の最大の特徴。ゾンビ映画はあまり見ませんが、アメリカのゾンビ映画は人間ドラマの部分が杜撰。今作はドラマが濃厚です。東出昌大のフォルムに大沢たかおの塩顔を入れ替えたみたいな主人公を軸に、キャラも無理なく豊富だし、対立・和解・結束からの自己犠牲というパニック物の醍醐味もしっかり堪能させてくれる。大味のゾンビ映画とは一線を画していながら、良い部分はしっかり踏襲。過去のゾンビ映画を参考にしたような画もたくさん出てきますけど、やり過ぎてないから見やすかったですし。アクションも楽しかったー。中盤、駅から電車に戻ってからの突撃も最高でした。東出風主人公、武闘派新パパ、野球部の3人によるバトル！肉弾戦と頭脳戦の応酬で見てる人を飽きさせません。列車内というシチュエーションをしっかり活かしていて、キャラクターのバランスも良くておもしろい。元々仲間だった野球部の葛藤も織り交ぜてくれてるし。三者が準備を終えてのスリーショットなんてエクスペンダブルズかってくらいベタだったけど、上がりますよね。この列車突破のシーンは、ワンピースの海列車を思い出しました。第1ラウンド、第2ラウンドと進む圧巻のバトル。？と思ったのは、端役は一瞬でゾンビ化するのに、主要キャラはゾンビ化まで時間がかかること。でも多分、頭に近い部分を噛まれたら一瞬で、手とかは時間がかかる。東出昌大と武闘派新パパは手だったから遅かったのかな？胸糞なバス会社常務は、非常にムカつくキャラクターです。女子高生を突き飛ばして犠牲にするシーンは酷過ぎます。もうちょっと無様なラストにして欲しかった。モーターカーに惹かれるとかね。あいつが扉を開けてくれればみんな助かったのは間違いないよ。クソ野郎。総じて、満点です。楽しいゾンビ映画はあるけど、楽しいだけじゃなくて泣けるのは中々ない気がします。家族の絆と愛に涙し、バス会社常務の身勝手に怒り、大満足で劇場を出ました。また見たいと思います。 ",
      "期待値めっちゃ上回った！ すごい感動した！ 韓国映画だからってちょ...\n 期待値めっちゃ上回った！すごい感動した！韓国映画だからってちょっとなめてたバイオハザードもいいけど、こっちのがいいかもしれないほんとに、観る価値あり。泣ける。銃がないアジア圏でも違和感なく観れた ",
      "感動できるゾンビ映画\n 思った以上にガッツリゾンビ映画だったけど、良くできているし、おもしろい！そして、感動できる。こんな撮影本当に大変なんだろうなー。と思った。 ",
      "いけます！面白いし、良かった。\n 韓国映画、終わりが良くないのが多いです。一瞬、ゾンビ映画で終わるのか・・・と、心配しましたが、ここまで引っ張るとは・・・。楽しめるし、ほろっともします。防衛大の棒倒しみたいで迫力もあってよかったです。 ",
      "パーフェクトムービー来た！\n 何年かに一度しかないパーフェクトムービー。役者、演出、脚本、非の打ち所がないがどんなに考えても思いつきません。人間ドラマとしても素晴らしい。だだのゾンビ映画だと思って敬遠したら人生損してます ",
      "いい！！\n バイオハザードなんかよりリアルで全然いい！！ ",
      "よくあるゾンビものと異なり、「高速鉄道の中」という設定のおかげであ...\n よくあるゾンビものと異なり、「高速鉄道の中」という設定のおかげであまり中だるみしなかった。欲を言えば、もう少し感染経路の部分をストーリーに入れてくれれば、さらに感情移入できる作品になっていたと思う。いずれにせよ、最近見た邦画よりは楽しめた。 ",
      "頑張るおじさん達に泣ける\n 正直、血湧き肉踊るゾンビパニック映画は苦手なのだけど、それだけじゃなかった。短い中にぎゅっとキャラクターの魅力がつまってた。特におっさん達がめっちゃがんばるおっさんムービーだった。不覚にも泣いてしまった。 ",
      "とてもいい映画でした。\n ストーリーは王道でしたが、舞台が密閉された電車の中というのがとても新鮮でした。身の回りにあるモノだけでいろいろな対策を練るのは、とてもリアリティがあってよかったです。結末がとても泣けました。 ",
      "泣けるゾンビ映画ってぇ~~~(;´༎ຶٹ༎ຶ`)\n 泣けるゾンビ映画ってぇ~~~(;´༎ຶٹ༎ຶ`) ",
      "やはり、ヤッてくれた韓国映画\n 単に、パニックとかサバイバルとの素材だけで無く、感動出来て素晴らしい。後半のドッカンドッカンは、始めには結び付けられない非情さがアリ。原作も良いなのでしょうが！今年度作品上位になる。今年ひさびさにパンフレット買いました！！ ",
      "超ビビりが見た感想\n ホラーやスプラッタは嫌いだけど、好きな映画評論家が「おもしろい！劇場で見るべき！」と言うので恐る恐る超豪華声優勢揃い吹き替え版を鑑賞。最初の不穏な空気に「やっぱりダメかも」と後悔。そして、怒濤の勢いで崩れる日常。あー！キモいよ！怖いよー！……と思ったものの段々と慣れて途中からは顔を背けず見られた。ゾンビも怖いけど、人間も怖い。この作品を『ゾンビ版パニック映画』と言ってる意味が解ったわ。武器を持たない一般人がその辺にある物と知恵で乗り切ろうとし、ゾンビを前にして浮かび上がる本性。中盤、何とか助かろうと他人を蔑ろにした皮肉な結果は……。きっとハッピーエンドなんだろうなと思いながらも全速力で追いかけてくる絶望、絶望、また絶望。一人一人消えるシーンは本当に切ない(個人的におばさん姉妹が好き)深読みすると、この映画も社会的な皮肉が込められてるのかしらね？利益優先で投資していたら、その製薬会社からゾンビウィルスなんて皮肉にも程がある。韓国の地下鉄の事故やセウォル号、後に解る韓国財閥の関わりと何だか被るし、ゾンビ=北朝鮮とか意味を考えると別な楽しみはある。そういうのを抜きにしても、ストーリーも良く出来て面白かった……と言いながら、スピンオフで事故の前日譚が公開予定らしいけど怖いんだろうな～。見たいような、見たくないような。 ",
      "途中の胸くその悪さが…。\n  最初は親らしくない父親に嫌な気持ちになり、途中野球少年の仲間を攻撃出来ない優しさを感じ、中年オヤジの自己中にムカつきと沢山の感情になった。でも、そんな父親を大好きと言ってくれ、みんなに優しい娘に同じ父親として嬉しくなった。みんな大事な人の為に犠牲になる姿、娘を守る為に最後まで戦い、自ら命を絶つ父親。面白い映画だった。ただ、最初の感染経緯がよく分からないまま終わったのは⁇⁇エンドロール後にその辺りと母親と再会した娘が出て来るのかと期待しちゃった。 ",
      "走るゾンビ達\n 完全に駄洒落なタイトルに引きつつ。ゾンビ映画はお約束が沢山あるが密室の電車内にゾンビが！という設定が上手い。ゾンビ映画で泣くと思わなかったけどなぁ。 ",
      "エンターテイメント性も高い作品\n 非常にテーマや、キャラクター造形がはっきりしていてわかりやすく、何も考えてなくても見れる作品ではあるもののモニター越しに子供と目が合うシーンや、トンネルを抜けて明るくなるのをそのまま照明効果として使ったり、古典的なやり方だけれどゾンビの動きが恐らく倍速使っているところがあったり(多分)結構演出にこだわっているのでは！？というところが多くて楽しませてくれる。人にオススメしたくなる作品。 ",
      "最高です！\n 最高です！ ",
      "笑えた\n 友達の感想が泣けると聞いてたけど…私的には笑えた。 ",
      "観にいってよかった‼\n 評価高いので鑑賞☆最初は邦画かと思ってスルーほど前知識なし。韓国映画とわかり、少しだけ期待して見に来ました。いやはや、まさか色んな場面で大泣きすると思わずハンカチはカバンの中。うそでしょ、こんなにすごい映画なのに話題になってないの？そんな感想です。まだ間に合うので見に行ってほしいです！ ",
      "ゾンビとの攻防に終始\n ゾンビ発生の経緯がよくわからなかったので、最後までモヤモヤ感がつきまとう。ストーリーの流れでは、映画の最終シーンが本当の終わりとは思えない。 ",
      "中身はお決まりのパターンだが\n 列車内をメインにした異色作本来管理者は身を犠牲にして助けなきゃいけないのに当事者がさっさと逃げてく何て韓国社会の実情な感じの所も面白い!!! ",
      "久々に韓国映画を見直した\n  クライマックスで邪魔しまくっていた自己中の中年デブにパパが感染されて自ら命を絶ったのは残念だった。あの中年デブ自分が助かりたいために車掌さんや野球部マネージャーを裏切ったのは最悪だった。あれが無ければ野球部員の後追いも無かったのに...子供の熱演やゾンビのリアルな動きが良かった！パパはフィギュアスケートの羽生結弦に似てた(笑)列車の窓を割ってゾンビを外に放り投げる発想は無かったのだろうか？妊婦さんと子供は助かったみたいだけど、ゾンビはまだ追ってる最中だったよね？続編あるのかな？感染源は冒頭の轢き殺した羊だったけど、何が原因でゾンビを生み出してしまったのかその背景が欲しかった町中にゾンビが散らかってもよかったけど、一極に集中していたのは違和感あったツッコミどころ満載でしたが、あまり深く考えずに見ればいいです(笑) ",
      "人はやっぱり怖い。\n 感染者が凶暴になって人を襲う。古今東西、手をかえ品をかえて描かれるパンデミック・パニック・ホラー。ヨン・サンホ監督は、そもそもはアニメの人だったようで、そのせいか空間を画面に定着させることにたけていた。パニックになっているであろう街の様子も、人を出すことなく一発で見せる。これが映像の力である。ほんとに怖いのはやっぱり風聞やウワサだったりする。ひとりが大きい声を出せばみんながその声に流されていく。韓国映画はハリウッドと違ってハッピーエンドじゃなければならない、ということはないから、と思って見ていたら。いつも思うが、韓国映画のクオリティは半端ではない。 ",
      "完成度の高いゾンビ映画\n 王道ながら、各所の演出が効いていて素晴らしい。ラストも良い。野球部のマネージャーだけ余計かな…。 ",
      "2017年最高傑作！\n  ゾンビ映画好きとしては見逃せない韓国製の初ゾンビ映画ということで、上映開始3ヶ月以上前から注目していた本作。ゾンビ好きをも唸らせる、単なるゾンビものに留まらない素晴らしい作品でした！先ず、ゾンビ×乗り物パニックという斬新な設定がいい。題名にも掛かっている新幹線が走り続ける（正確に言えば途中駅で止まったりしますが）、その車内で駆け込み乗車のゾンビが感染していく、密室の恐怖がノンストップで進んでいく。だから全く飽きない！俊敏なゾンビ達が雪崩のように襲ってくる、車窓が割れて傾れ落ちてくる、駅舎から落っこちてくる、なんなら走る列車にもしがみついてくる！！といったシーンには何度も笑わされました。挙げ句の果てに、燃え盛る列車が前方から爆走してきたシーンには、手を叩いて笑ってしまいました！愉しすぎるーーーー！と思っていたら、この映画の凄いところは、ボロボロ泣ける！ゾンビ映画でまさか号泣するなんて！！！コン・ユさん演じる主人公のダメ駄目パパが、金儲けの仕事ばかりで家族を顧みない自分勝手なヤツだったのが、極限状態の中で娘を守るため、乗客達と協力して、カッコイイお父さんになっていく成長と愛が描かれていて。主人公の手本ともいうべき親父としても夫としても尊敬すべき姿を提示する、マ・ドンソクさんの役は本当にカッコイイしユーモアがあって、高校球児の彼と3人でゾンビに立ち向かっていくところは、もうたまりませんでした！ゾンビの造形が怖くないことに不満を持っている人も多いようですが、そこが却って良かったと思っていて。元の正常な人間だった時と変わりすぎないところが、感染してない人間との戦いのところで、さっきまで何ともなかった乗務員、乗客、家族、友人、恋人だった人達を殺せるだろうか…という思いが逆に強くなるんです。だから高校球児が、感染してしまった部活仲間達をどうしても攻撃できない姿に心底感情移入できるんです。切ない…。死んで欲しくない登場人物達が感染してしまうのは本当に悲しく、バス会社常務の最低野郎には腹が立つし、ゾンビの襲来にはハラハラしつつも笑えるし、喜怒哀楽の全てが詰まった最高の娯楽作品だと思います。最後は本当に涙が止まりません。オマケ的な感想としては、コン・ユさんのプロポーションがあまりにも良すぎて…。引きでスクリーンに映った時のフォルムがノイズになりかねない程の美しさ！惚れ惚れしました。途中、新幹線車内のトイレで顔に付いた血と涙を洗い流すシーンがあるのですが、あそこで、鏡の前で血まみれのワイシャツを脱いで上半身を曝け出してくれたら！さらに素晴らしい映画になったかと思います笑今年最もオススメしたい映画の一本です！ ",
      "252-44\n ゾンビものとしては新しいスタイルでよかった。感染者が勢い余って雪崩のようになってから山積みになったり、衝突したり、一塊として襲ってくるところはwwzに通ずるものがあり、迫力満点。久々にいいゾンビ物を見れた。しかし、登場人物が泣きわめくシーンが多いのだがそれがなんだか気に触る…特に娘。子供はそういうもんだとわかっててもどうしても不快だった。(映像3 脚本3 演出4 音楽3 配役2)×4=60 ",
      "久々の当たりだった洋画\n 予告編から期待してたけど、観て良かった。最初から終わりまで、ハラハラの連続だった。でも、この映画そのまま日本で公開したのかな？PG12ぐらいの映画じゃないのかな。ゾンビが人を襲うシーン何か観るとグロいから！そうしたら、日本映画は全般的とそうなってしまうか‼個人的に思った感想です。でも、久々に良い洋画観たって思えた作品です。 ",
      "個人的には予想外でよかった\n  いいままで色々なゾンビ映画を見てきましたが、これは良かったと思います。ゾンビ映画と言うとどうしても銃ありきのヘッドショットアクションみたいなイメージが強いと思いますが、今回は完全に逃げる一択。その中でも状況に応じてゾンビと戦わなくてはいけないシーンは緊張しました。そしてなんと言っても登場人物たちの成長が見られ演技も皆さんとても上手でした！相変わらずクソッタレなキャラはいましたね笑 最後は絶望で終わる胸糞悪い感じの終わりかと思ったら意外とそういう訳でもなかったのが予想と違いました！ 今回は乗り物の中でゾンビから逃げるという事で、飛行機の中のゾンビ映画がありましたよね？ あれより1000000倍くらい面白いので是非オススメです！ ",
      "面白かった…が、どのシークエンスも既視感が半端ない。 あまりに評価...\n 面白かった…が、どのシークエンスも既視感が半端ない。あまりに評価が高かったのでもっとゾンビアクションみたいなものを期待して観たのだが…フツーのサバイバル人情モノだった。いやこれが邦画でできるかといえばできないわけで、ウェットになりそうな部分も程よくまとめていたり。悪の親玉（という言い方をしておく）の最期にはもっと爽快感がほしく、ゾンビ映画を観に行くというよりは、ドラマものを観に行くつもりで臨むと意にフィットして堪能できると思う。 ",
      "いちばん怖いのは高評価のパンデミックだった\n あらゆるレビューで高い評価を得ている本作品。期待を見事に覆してくれた。ゾンビ愛は深くはないので、ひょっとしたら見当違いの見方かもしれないが、あまりにも予定調和。既視感が半端ない。ハラハラドキドキが一切起こらない。ゾンビ映画とは過去のゾンビ映画へのオマージュであり、ゾンビあるある的な展開を楽しむものならば、そんなことも知らずに観てしまった私が悪いのか。ただ、映画が終わって、後ろのカップルが久々のハズレだったね、と呟いているのを聞いて少し安心した。 ",
      "パワー系ゾンビ映画…ではなく、やはりヒューマンドラマ\n 陰惨な描写に定評のある韓国映画。遂にゾンビパニックへ殴り込みだ！ストーリーは普通のゾンビもの。韓国全国で起きている暴動は、実はゾンビ化した人間の暴走だった…！ただし、主人公たちが活躍する舞台は列車内に限られる。これがいい味を出しているんですよ。ジョージ・Ａ・ロメロが言った。ゾンビ映画は化け物を描いたホラーではなく、極限状態に陥った人間を描くヒューマンドラマであると。本質的にディザスターなんだね、ゾンビ映画というのは。この新感染もその「セオリー」を踏襲している。そして、何より韓国映画は、人間の闇をじっとりと描くことに長けている。さらに、日常に入り込む恐怖を臨場感たっぷりに描くのも韓国映画の特色と言える。グエムルとかレッドファミリーとかトガニとか。したがって、列車内の閉鎖空間で起こるゾンビパニック、それに誘発されて露わになる人間のどす黒い心の闇が、丹念に描写されているのだ。車両から車両へ流れ込むゾンビのラッシュも相まって、もう、たまらない！ただ、ゾンビ映画を観慣れた人ならば、パニックが始まって数分で誰がどういうタイミングでどういう死に方をするか、つまり誰が生き残るかわかってしまうはず。この点に関して言えば低予算ゾンビ映画と同じではあるのだが、やはり各人の「死にざま」の対比が肝だろうか。どのような人がどういうシチュエーションで死んでいったか、誰がいなくなって誰が残ったのか、がメッセージではないだろうか。特にクライマックスの死にざまの対比は美しかった。見ているだけで悲しくなったが、これもひとつのハッピーエンドだったのだと思う。パニックで興奮できて、クライマックスではしんみりできて、素晴らしい映画だった。ぜひ見てほしい。 ",
      "期待を裏切る良作\n たいした予備知識なくタイトルから、キワモノのB級映画を想像して観に行きましたが、いい意味で期待を裏切られましかた映像、シナリオともに完成度の高い映画です ",
      "単なるパニック映画ではない\n 韓国映画はあまり観ませんが評判がいいので観ました。泣けました。登場人物のそれぞれの人間性がよく描かれていて深い映画でした。最後に伏線が回収されて、それもよくできている、と思いました。でとなんで邦題を 新感染 なんていうダジャレっぽい名前にしたのか、誰がこの題名に決めたのか、センスなさ過ぎ。この題名でなければもっとヒットすると思う。上映館数も少なすぎ。 ",
      "大満足\n ゾンビの個性と動き新幹線という舞台登場人物たちの物語どれをとっても素晴らしくて、正直驚いた。 ",
      "すごい迫力です\n 忙し過ぎるお父さん、離婚しそうな親に心が痛む一人娘、出産を楽しみにしているカップル、青春を謳歌している高校生、貧しい人、偉そうな人、たくさんの人が的確に描かれている。最後のサバイバーは？ウルっとくる映画でした。最近の韓国映画はハズレないです。 ",
      "疲れる映画でした。\n もう終わりかと思うと、まだまだつづく長い長い映画です。終わりはどの様に締めるのか？なるほど、上手に終われました。でも、あれ、何でハワイアンなんだろう。あれ、ハワイアンかなぁ〜 ",
      "ゾンビ映画\n ゾンビ映画の概念が覆された感じですゾンビ映画でここまで泣かされるとは思っていませんでした今までゾンビ映画は家でクッションを抱えて観るものだと思っていたけど、この作品は人間の弱さや強さを感じることができるハンカチ必須な感動作品でしたグロいのが平気な人間なので、あまり怖いとは感じなかったです！むしろゾンビの動きのダンス指導があったと知り、あの動きに釘付けになってしまいました！これは大きいスクリーンで観る価値有りです ",
      "泣きすぎて\n いい意味で期待を裏切って頂きました。 ",
      "面白い。\n 韓国映画なんてまともに見たことなかったけど、超面白かった。脱帽。日本のクソみたいな映画作ってる脚本家とかキャストは見習うべき。レベルが違う。あとせっかく内容が面白いのに、クソみたいな邦題が腹立つ。良作に泥を塗るのやめて欲しい。 ",
      "様々な憤りが詰まったゾンビ×人間映画\n  例のフェリー沈没事故や、勝ち組と呼ばれる富裕層、政府や大勢力に対する不信感。それら全てに対する憤りが詰まった作品であった。1番助かって欲しかった高校生カップルが身勝手な大人のせいでゾンビ化してしまうのはとても悲しかった。とても批判的な内容である。しかし！そのムカつく奴らが１人残らずゾンビにやられていく様は爽快である（笑）ゾンビ目線で見ることになるとは思わなかった。走るゾンビ、数で押し寄せガラスをぶち破るゾンビ、この映画に出てくるゾンビはとてもパワーに満ち溢れている。そのゾンビを素手でブチのめすマ・ドンソク演じるサンファも見どころの一つだ。彼の最期は涙無くしては見れない。 ",
      "初めて韓国映画を映画館で見た\n 韓国映画もゾンビ映画も、今まで映画館で見たことなかったんですが、これは何やら評判が高いので、初めて映画館で見ました。結果、良かったです。日本でこれだけの映画作れるんでしょうか？？単なるゾンビ映画ではなく、人間の、良い部分も悪い部分も描かれていて、韓国、なかなかやるねーと感心しました。そして、最後はそうきたか？！（；_；）そりゃ泣くわ。 ",
      "最高\n 韓国の映画にハマりそうです…。いや、こんなに泣く映画だなんて知りませんでした！笑もう一度観に行きます！！ ",
      "面白い\n  退屈する暇全くなくてすごい楽しかったです。コン・ユさんかっこいい～！まさか最後に…。主要人物達も非情にどんどん死んでしまって切なくなる場面がいくつもあったけど、そもそもゾンビ物だしなーと思うと、変に悲しい余韻を引き摺らず、面白かった！という感じで大満足です。 ",
      "君の名は に匹敵？！\n 「ダメ、ヤバイ」一緒に行った18の娘が何度もつぶやき、号泣してました。彼女に言わせると大切なことが詰まっていて18年の生涯で観た映画の中で最高傑作で、友達誘ってリピートするそうです。近年稀に見る人間ドラマの秀作。怒涛のように押し寄せるゾンビは怖かったけど、ホラー嫌いの私が一瞬も目を閉じず、最後まで見入りました。極限の精神状態に追いやられた時、人はどうなるか？私だったら？愛する人を守り抜けるか？観客のメンタルも一緒に追い込まれます。韓国で人口の20%超の1000万人を動員し、世界156カ国から買い付けオファーが殺到したという評判すらも、日本のメディアでは取り上げられず上映規模が小さい。もったいなさ過ぎ。口コミとSNSの力で、評判が『パンデミック』となり、上映が延長され、ロングランになることを願うばかりです。 ",
      "個人的には今年最高です。\n 話の進行としてはよくあるゾンビもの。バイオ会社的なところから新型ウイルスが漏れ、街中大パニックに…主人公たちは逃げ切れるのかどうなのか、というのが大筋です。ただ逃げる合間に、登場人物の人間性が露わになっていく様が異様に恐ろしい。それまではごく普通だった善良な人々が、ゾンビという未知の恐怖を前に、他者を攻撃してでも自己を保身する(野生動物のような)状態になってしまいます。しかし自分がこの状況に置かれた時、どの人物のように立ち回れるかと考えると……。ただのゾンビものと侮るといけません。高速鉄道内というスリル満点の状況、次々と展開するドラマ、車中のアクションシーンもかなりの見応えです。ゾンビや暴力シーンもそんなにエグくは作られていないので(この辺りは予算の都合もあるのかも…)、少し苦手な方でも目を細めて見たら十分楽しめると思います。 ",
      "人間の嫌な部分が表現されてる\n 単なるゾンビ映画でなく、感動するヒューマンドラマです。面白かった！ ",
      "釜山行き\n 泣けるゾンビ映画でした。グロさがまったくなく、ゾンビ好きには少しその辺りが物足りないかもしれませんが、ストーリーがよくできていて、感動しました。全ての点に？を残すこともなく、ホントよくできてる。またみたい。でも、原題の釜山行き、の方がタイトルよかったんじゃないかな。 ",
      "ゾンビ映画好きでなくても楽しめる\n 高速列車を舞台にしたゾンビ映画。ウィルスの原因や解決策にほとんど触れずに、列車の乗客たちがどう感染し、どう拡散し、どう立ち向かって生き残ろうとするのかを重点的に描いていたのがよかった。スピーディな展開で飽きることはないし、ワールド・ウォーＺから顕著なゾンビのモブシーンも楽しめた。でも見終わって印象に残るのは家族愛。脚本のバランスがいいってことなんだろう。ゾンビ映画好きでなくても楽しめる映画だと思う。 ",
      "意外に見やすい\n  パニックホラー的な映画ですが、割とヒューマンな内容も多く、突発的なビビらせシーンも少ないので見やすかった。主要人物の見せ方がうまくてしっかり印象に残る。 ",
      "最高！\n おもろしろ過ぎた！内容が良いだけにCGの技術力は少しガッカリですが良かった！また観たい！ ",
      "ゾンビ映画好きは見るべき\n 今まで数々のゾンビ映画を見てきましたが、こんなにも泣けるゾンビ映画は初めてでした。疾走感は「28日後」を思わせる。スピーディな展開で、見る人を飽きさせない。駅、新幹線と限られた環境の中で、こんなにも面白い映画に作り上げるとは監督、演者に脱帽です。日本制作のゾンビ映画も見習って欲しいですね。 ",
      "韓国らしいゾンビ映画\n そこそこ恐怖感もあり、家族愛もあり、ゾンビ達の動きもなかなか面白かったです。ただ、やっぱりワールドウォーZであったような原因の追究とか最終的な解決策とかがあった方がよかったかなぁ。もっともこちらは閉鎖空間の中での脱出劇ということでひたすらスピーディ さを追求したんでしょうね。まぁそれはそれで良かったです。 ",
      "まさかの感動の余韻。極限状態で光る、父の愛。\n 【賛否両論チェック】賛：観たことのないスピード感のあるパニック映画。極限状態で他人を犠牲にして助かろうとする人間達の中で、家族を守ろうとする主人公達の姿にも感動。否：やはりグロシーンは少なからずあるので、本当に苦手な人には向かない。展開もかなりのご都合主義。　我を失った感染者達が、列車内で、駅のホームで、そして線路で、押しくらまんじゅうのように累々と迫ってくる描写は、これまでのパニック映画では観たことのない恐怖の映像です。そんな感染者から１台の列車を舞台に逃げ惑う、スピード感溢れる展開は圧巻です。　しかしそれ以上に驚きなのは、娘を想う父の愛が丁寧に描かれていること。生きるか死ぬかの極限状態に置かれた時、他人を犠牲にしてでも自分だけ生き残ろうとする人間が増えていく中で、あくまでも冷静に大切な人を守ろうと奔走する人々の姿に、不覚にも感動させられます。　急に驚かせるシーンも少なめなので、パニック映画が苦手な方も、是非チェックしてみて下さい。 ",
      "文句なし\n ゾンビ映画なんて今まで全く興味なかったけど…まさかまさかの内容に涙が止まりませんでした。友達にオススメされて観に行こうかずっと悩んでたけど、行って本当に良かったしもう1度スクリーンで観たい映画です。登場人物の中に私の大好きな新井浩史さん似の人がいて、3人でゾンビ車両に向かっていくとこがゾクゾクするほど格好良かったです。今観ようかどうか悩んでる方は絶対観た方がいいですよ。是非スクリーンで。 ",
      "客層\n 韓国好きのおばさま方ばかりで満席だった。最初、ゾンビ大丈夫なのかな？と思ったけど案の定キャッッ！とかビックリした笑笑とか色んなところから声が聞こえました。これを機におばさま方にもゾンビ映画好きになってもらえたらいいなぁ💕ラストは予想通りだったけど、韓国産ゾンビは大好きなのでやっぱり最高でした😍 ",
      "ホラーにアクションに人間ドラマ\n 全速力で追いかけてくる系のゾンビパニック映画で、最後までテンポ良く飽きさせない展開でした。ホラーやアクションやスリルに、家族愛の人間ドラマも上手い具合に組み合わせられ、面白かったです。 ",
      "笑った。\n 子役の子の演技が光ってた。 ",
      "ゾンビ映画の皮を被った家族もの\n 韓国初のゾンビ映画ということで、膨大な予算が投じられた本作。世評も良く楽しみにしていましたが、連日満員でようやく鑑賞。劇場は、主演のコン・ユ目当てと思われる韓流おばさまが多くいた印象でした。ゾンビ映画としてはもちろん、家族ものとしてもしっかりした作りで、改めて韓国映画の面白さを認識しました。ゾンビ映画のキモをしっかり押さえつつ、パパであるソグの成長をもしっかり押さえており、ラストは泣かせる展開もありました。しばしば、勢いのある映画をジェットコースター映画と例えたりしますが、これはまさしく高速鉄道映画です。一度、高速鉄道が出発すればノンストップで走り続けハイスピードで物語が展開していきます。人物の描写もメインであるソグはもちろん、この映画きっての俳優マ・ソンドク演じるサンファなど、流れるように説明していきます。最初にサンファが登場した時に、トイレに入りたいスアンに「ここは2人で使ってる」というセリフがサンファの出で立ち的にホモセックスかと思いきやまさかの妊婦さんという描写に、心を惹かれました。ゾンビ映画のキモとなる感染の拡大やら大量のゾンビが襲ってくる怖さなども、きっちり描かれており、高速鉄道という舞台を生かして行われるサバイバルサスペンスはとにかくジェットコースター映画のそれでした。そして、ゾンビ映画としてはもちろん、本作の最大の素晴らしさはコン・ユ演じるソグのパパとしての成長たんにほかならないでしょう。最初は他者を切り捨ててまで、自分の利益を優先しようとするソグが、このパニックを通して、人の暖かさを知り、パパとしてどうあるべきかを学んで行く手際いいシーンの連なりは家族愛を描いた一作としても秀逸でした。そして、個人的には他者を切り捨ててまで娘を守ろうとするソグも、自分を犠牲にしてまで娘を守ろうとするソグどちらにも共感でき、この話が単なる成長たん以上に含蓄あるものだと感じました。ゾンビ映画ではお決まりになりつつある、「本当に怖いのは人間だった」というような視点もしっかり盛り込まれていて好感が持てます。何よりも、この映画はマ・ソンドクのパパ姿に男の理想があったと思います。あんなに真っ直ぐで、ユーモアがある、パパに私もなりたいと思いました。ほかにも映画好きならついつい深読みしてしまうような、ヒュンダイとアウディの対比や、Wiiの登場、最初の除染シーンそして、北から南へゾンビの拡大が広まる様はさながら朝鮮戦争さえ思い起こさせる。いろいろな視点で楽しめる一作だと感じます。こんだけ褒めているのに、3.5なのは、とにかくバス運営会社の人に腹が立ちまくり、あいつさえいなければ多くの人が助かったのにと思わずにはいられなかったからです。ただ、そんなに感情移入できるのも本作が面白かったからにほかならないと思います。9月の最初からいい映画に出会えたと思います。 ",
      "既存のゾンビ映画をぶち壊してる\n 1932年にゾンビ映画ができてから世界中で400本近く作られているから、昨今は既視感のあるものばかり。この作品も大して期待してなかったけど、よくできた良作だったぁ。まず脚本がしっかりしていて、展開に飽きない。スプラッターなのに家族愛や人間の弱さや利己やエゴを描ききってる。役者はみな上手いんだけど、ゾンビの人たちの演技がすごい。ラストもしっかり伏線回収。丁寧に計算して、所々で既存のゾンビ映画をぶち壊そうとしてる、パワーがすごかった。 ",
      "新感染　ファイナル・エクスプレス\n 2017年85本目の劇場鑑賞。ソウルからプサンへと向けて走る高速鉄道KTXの車内で繰り広げられる壮絶なゾンビ・パニックを描き、本国韓国のみならず世界中で大きな話題を集めたノンストップ・サバイバル・アクション。謎の感染爆発に直面した登場人物たちによる、愛する者を守るための決死のサバイバルの行方を、極限状況であぶり出される人間ドラマを織り交ぜつつ、圧倒的テンションのスリルとともに描き出す。原題は「釜山行き」ですが、邦題は新幹線と感染をもじったものでいささかダサく感じます。ゾンビ映画であればスプラッター的な残虐描写は欠かせませんが、本作はゾンビ映画でありながら血のりは最小限で、目を覆いたくなるような残酷シーンはありません。コン・ユは阪神タイガースの鳥谷敬選手に似てました。スアンって最初は男の子だと思ってました。素手でゾンビとやりあうマ・ドンソクがかっこよすぎ。キム・ウィソンがやることなすこと胸糞悪いクソ野郎を演じていました。老姉妹や謎の浮浪者も、涙腺を緩ませるエピソードが描かれていていたのは良かった。高速でゾンビがドドドと重なりながら迫ってくる描写は「ワールド・ウォーZ」を思い出します。ゾンビだって団結するっぞって感じの列車に引きずられるシーンは印象的。韓国最高のVFX制作スタッフが作り出した映像は日本より凄い。トンネルのオチが最高すぎました。まさか泣けるゾンビ映画だとは思ってもみなかった。 ",
      "ワールドウォーZとは別物\n ワールドウォーZで描ききれなかった家族愛をしっかり描けている韓国が舞台になっているので、乗客たちが一斉にヒステリーを起こす集団心理も物凄くリアリティがある。 ",
      "んー\n ほとんどワールドウォーＺ ",
      "怒涛\n  半狂乱の人に非る者が白眼をむいて、自分を食おうと、押し寄せてくる。しかも、無数に。獰猛な犬のように。…どんな恐怖だ。最後まで一気に観れた。電車という密室が、これまた緊張感を煽る。限られた空間でのサバイバルが始まる。繰り広げられる人間ドラマは、ベタなネタというか、定番ではある。韓国特有の沸騰する心情とでもいうのだろうか…そんな芝居の性質が程良いアクセントになって、極限の状況にマッチしてた。しかし、昨今の子役ときたら…末恐ろしい。今作の娘もかなりな逸材だ。作品に没頭し、もはやオンとオフの垣根などないようだ…。映画的には、さほどおぞましい描写はない。所謂、内臓を奪い合ったり、腹の中に顔を埋めてみたり、口の周りに血肉が滴ってたり。そおいうものよりも、狂気を帯びた集団が押し寄せてくる恐怖がとんでもない。これまたよく考えられた設定で…ドアを開ける知能すらない。だから、透明のドアや、窓ガラスに羽虫の如く群がる。その様が異様なのである。この映画のゾンビ達を見て、昆虫が怖いという友人の気持ちが少し理解できた。群がり蠢く無数の生物は、問答無用に気持ち悪い！序盤の緩やかな滑り出しが心地よく…「あれ？」「おや？」と、登場人物たちと同じようにリアクションしてしまう。初めの異変に関する報道が「デモ」っていうのも中々に現実味があるではないか。この序盤の距離感は絶妙だ。事が露見してからはまさに怒涛！ゾンビx韓国は、相性良かった！！ ",
      "今年度最高\n 今年見た中で1番の映画でした！常に緊張感があり、ゾンビとの攻防が非常によく出来てる。ストーリーに矛盾点はあまり感じなく、ツッコミどころもあまり無かったです。何より素晴らしいのが、アクションの中に混ざるヒューマンドラマ。映画で泣いたことがなかったのですが初めてこの作品に泣かされました。韓国映画らしいベタといえばベタですが、この構成力の中ではベタさは感じない。緊張感と胸熱シーンの緩急に誰もがやられる。緩急を付けた構成力の勝利。 ",
      "最後まで飽きさせない傑作\n 非常によく作り込まれたウイルス系？ゾンビ系？パニックアクションです。極限状態での家族愛、人間関係を分かりやすく爽快に描いていて、これでもかというくらいにピンチに追い込まれ退屈させることはありません。若干ベタな作りではあるが、アクションと人間愛を上手く織り混ぜて感動をあたえてくれます。あえてウイルスを深く掘り下げない手法も上手いと思います。夏の映画が不調と言っているマスコミに反論したい一作です。 ",
      "あまりにも面白すぎてやばい\n 韓国映画ということで大きな期待を抱いて観たわけではなかったのだが予想をはるかに上回る面白さだった。文句をつけるところが見当たらない。しかもパニック映画なのに涙が出てしまうシーンもあった。パパが最後に見せたパパらしい仕事に涙😢もう一度観たい。 ",
      "今日も見て来ました。\n なんで見るたびに泣くかなぁ.... ",
      "本当に傑作。\n 字幕で観た。主人公とその子供の演技がとにかく良い。その他のキャラも皆分かりやすく、感情移入も容易にできた。そのため後半、恐怖が何度も感動に変わる瞬間があり、パニックホラーだと思って観ていた私は完全に騙された。でもそれは良い意味で、最後までハラハラドキドキされられた。予備知識なしでも最高に楽しめる作品です！吹き替えを多く上映している？ようですが、字幕の方がいいかもしれない。とにかく面白かったので、今度は吹き替えを鑑賞し、レビューを付け足そうと思う。 ",
      "期待し過ぎた... ワールドウォー○を 思わせるシーンが多々あった...\n  期待し過ぎた...ワールドウォー○を思わせるシーンが多々あったけど中途半端なCGならヤメて特殊メイクとか他に力を入れて欲しかったな...韓国ならではのグロさを楽しみにしてたので残念です。ラストは救いがあったので良かったかなぁ ",
      "良作だけど期待値を下回ったかな…………\n 予告編での著名人の方々の推薦文等でやや期待値を上げすぎました…………。列車、、、とゆう新たなシチュエーションでの展開以外は特に新鮮味の無い感じです。過去のゾンビ作品のツボを上手くおさえた良作ではありますが………… ",
      "演出が光る\n 序盤からノンストップな展開が続き、ラストまで退屈せずに見終えることができましたゾンビ映画のお約束的な要素がたくさんありますが、ゾンビ達の動きや俳優さんの演技が良いため、ゾンビ映画をよく観る人でも楽しめる作品だと思います ",
      "吹替ばかり上映しないで欲しい\n 飽きさせない展開で良い。ふとグエムルを思い出した。字幕版が見たかったので、近くにたくさん映画館があるのに敢えて1時間かけて字幕版の上映しているシネコンに。しかもそのシネコンの中でも座席数が少なく、大きくないスクリーンでしか見られない。残念なことだと思う。 ",
      "まさかゾンビ映画で泣くとは思わなかったなぁ\n ゾンビ映画って基本ゾンビから逃げるだけの映画なので、僕はゾンビ映画は劇場で見ない事にしていたのです。ですが、この作品はどーも違うらしいと聞き見てきました。「まさかゾンビ映画で泣くとは思わなかったなぁ」 ",
      "子役の子が上手い\n 子役の演技が光ってた。ストーリーはありがちな気もするが、最後は不覚にも涙が…父親が改心していくあたりが良かった。 ",
      "ホラー風のヒューマンドラマ\n  ゾンビ映画ですが、そこまでおぞましいシーンもないのでホラーが苦手な人でも大丈夫かと思われます。逆にグロいホラーが好きな人だと物足りないかもしれません。主人公がゾンビの恐怖から逃れるうちに娘と希薄になった親子関係や、他人を思いやる気持ちを取り戻し成長していく、実質ホラーと言うよりはヒューマンドラマです。高速列車に乗り込んだゾンビに乗客が襲われ次々と感染してパニックになっていきます。列車という閉鎖された空間での出来事にハラハラしっぱなしです。連結部分のドアの開閉を巡ってゾンビVS人間、人間VS人間をうまく描いていました。この手の映画は音で驚かせるような、自分からすると少し卑怯な感じの演出が多いのですが、それがほとんどなかったのはとても好感が持てました。妊婦の父親がお腹の中にいる子供の名前を決めてなかったこと。娘さんの学芸会で歌えなかった歌。伏線の張り方がうまく別のシーンにリンクされていて物語の作りのうまさにも感心させられます。ゾンビ映画には抵抗ある方もいるでしょうが、見ても損はない面白い映画でした。オススメです。 ",
      "これは傑作でしょ。\n  邦題や予告でB級ゾンビ映画の香りがプンプンしていたが、列車の中というゾンビ映画としては特殊なシュチュエーションなら観てもいいかなぁ、、。なんて、軽い気持ちで観に行きましだが、いやはや超高密度の人間ドラマを織り交ぜた超良質ゾンビスリラーだった。日常的な空間である列車内での感染拡大や、一本の動線しかない列車内という特性をフルに活かしたシーンが盛りだくさん。グロ描写は控えめだが、怒涛の全力疾走で迫り来るゾンビは怖さ全開だし、普通の人間も同じくらいヤバイという鉄板の描写も凄く効果的な演出で表現されており、ゾンビ映画としてよく出来ているが、この映画の特徴ともいえる上質な人間ドラマのバランスがこれまた絶妙で、極限状況での家族愛がイヤミ無く感動的に描写されているし、社会的なヒエラルキーの抱える葛藤なんかもしっかりと入れ込んでいて良い。登場人物みんな、何処にでもいる普通の人たちってのも良し。子役のキム・スアンの演技が凄く良かった。この子、10歳なんだな、、、。凄い。ゾンビ映画ですが、涙腺が緩い人だと泣きっぱなし必至でしょう。自分はそこまで涙脆くないですが、4回くらい泣いた 笑最後の歌なんてほんとにずるい、、、。それにしてもこの映画のバス運転手はほんとクズだわ。列車の運転手はかっこいいのにな。妊婦さんが走りまくってるのでハラハラしっぱなしだった。 ",
      "G指定の泣かせるゾンビ映画って初めて\n ワールドウォーZのスピンオフにしてもいいくらい。本家より面白い。ゾンビの鳥目設定はなかなか。鉄道ワンシチュエーションでここまでやれるのロケ環境が羨ましい。ゾンビ特殊メイクのノウハウはアイアムアヒーローのおかげ? ",
      "ポピュラー\n  世の中に広く受け入れられたジャンルとしてのゾンビ映画。マニア以外のフツーの観客が涙するゾンビ映画。家族愛を謳いあげるゾンビ映画。王道パニック映画でしたね。 ディーゼル機関車に引きずられる描写はウケた！ ",
      "韓国ならではのゾンビホラー\n  アイアムアヒーロー以降、この手の題材には興味が出て来たので鑑賞。評価は以下の通り。脚本 ★★★☆☆音楽 ★★★☆☆ストーリー ★★☆☆☆俳優 ★★★☆☆グロさ ★★☆☆☆怖さ ★★☆☆☆不快度 ★★★★☆以下ネタバレもあります。出来るだけ前情報なしでの鑑賞が好きなので、自分で調べることはしないまま見に行きました。冒頭にはゾンビ化が始まっているということの表現を入れつつ、その後主人公となるサラリーマンの人物を描く。日本のサラリーマンにも重なるような仕事人間というところを、今思えば長めの尺を取って表現。子供を大事に思うが故、一緒に新幹線(韓国ではKTXというらしい)に乗るが、その道程にも、大惨事の前触れを織り込むあたりは、このジャンルの映画のセオリーをしっかり入れてきてたかなと思う。まだ序盤のうちからゾンビ化が始まるのにはちょっと驚いた。このままやと2時間保たない、中弛みが来るのでは？と。結果としてはそれは杞憂だった。感染からの逃走、準主役たちの登場、感染が広がっていることも描写され、退屈することはなかった。物語としてだけを見ると、よくあるゾンビもので、密室(しかも複数区画が一列に並んだ列車内)という設定で逃げにくいものにしたという点以外は、まぁジャンルものですね、という域を出ないものではあった。人物の描写は、不要なところまで描いてたり全然足りなかったり…あれだけ強い理由を体格だけで表現しても伝わらないでしょ。おばさん姉妹についても、最期の行動の裏付けとなる設定が表されてないと、ただのパニックか精神錯乱でおしまいになっちゃう。高校生カップルも、描写されてる設定だけからあの結末は少々無理があるのでは？まぁジャンルものなので予想出来る結末ですけど。こういった点もだが、映画を通して登場人物の行動についての論理性が、私(や多くの日本人)にはストンと落ちてこないところが多かったように思う。その後にもフォローがないので、韓国ではこれが成立するのかと思ったところで、そりゃ分かり合えないはずだなと思ったりした。個人的には、中盤に餌食になったあの人は後で出て来るようにして欲しかったとか、ゾンビの設定(視力に頼り過ぎ、感染から発症が早いなど)もややご都合主義的に見えたなーとか、悪役が本気で気持ち悪い割に終わり方があっさりで、思ったよりスカッとしなかったとか、思うことはそこそこありますが、まぁ及第点には達してるんじゃないかなぁなんて思ってます。ラストの感じでは続編が出てくる感じじゃなかったのは、ここ最近では珍しくて好感が持てました(笑) ",
      "駆け込みゾンビは大変危険ですのでお止めください\n 幼い娘を連れて釜山行きKTX（韓国高速鉄道）に乗った主人公。だが時を同じくして、人間を狂暴化させる謎のウィルスが韓国全土、そして列車内にも蔓延！という、『ドーン・オブ・ザ・デッド』ミーツ『新幹線大爆破』ななんとも威勢のいい韓国産アクションホラー大作が登場。大味なB級ホラーになるかと思いきや……いや、面白い！ゾンビホラーに列車アクションに群像ドラマにとてんこ盛りなのに、これらを非常にうまく捌いて観客を飽きさせず、最後には感動さえさせる高レベルなエンタメ大作に仕上がっていた。過度にグロテスクな描写もなく、それ以上に『パニックに巻き込まれた人々の群像劇』という面を強く打ち出しているので、ゾンビとかホラーとかニガテという人も割とイケると思います。...列車内を雪崩のように押し寄せるゾンビの群れ！テジョン駅構内での大パニック！車両基地での逃亡戦！パニックアクションとしての映像スケールとテンションはハリウッド大作にもひけを取らないほどで、特に9号車→15号車までの決死行は本作のハイライト！口は悪いが勇猛果敢なマッチョアジョシ・サンファ、恋人を救うためになけなしの勇気を奮う野球少年ヨングク、そして娘のために人間的に大きく成長し始める主人公ソグ、彼らが団結して列車内を突き進むこの見せ場は、ドラマの熱さ、活劇の興奮と緊張感、列車という舞台装置の面白さといった本作の旨味が凝縮された見せ場だ。...だが一番の見所は、極限状況での人間ドラマ。各キャラの設定自体はオーソドックスだが細かな描写が彼らを魅力的に見せてしっかり感情移入。野球少年と少女、老姉妹の迎える決着はグッとくるし、それら多くのサブキャラの見せ場を作りつつ、この物語は主人公ソグの成長と娘との関係に軸をしっかり据えていてブレない。序盤でのソグはとことん身勝手で、保身の為なら周囲の人間など平気で切り捨てるようなクズ男（株投資家ってどこの国でもそう見られてるのね）。そんな男が娘の為に、ひいては他の乗客の為にどんどん成長していく姿が熱い。序盤のゲスい主人公に変わって前半を引っ張るのがサンファ。粗暴だが、妻想いで人間味もある。そしてソグ以上に自分の保身しか考えないバス運転手の男。こいつはいわばソグの分身で、目指すべき目標（サンファ）と忌むべき分身（バス野郎）を見て、主人公は成長していく。最後の決着もね、陽気な“アロハオエ”（ハワイ語で“さよなら”）の優しい活かし方に泣いた。ダウナーな終わり方が多いのがゾンビ映画だが、こんな終わり方だって悪くない。...さて、細かな部分だが、不満点。群像劇として面白かったが、さすがにこれだけキャラ多数だと描写不足を感じる細部もちらほら。例えば主人公が投資していた会社の件は序盤で明示しておくべきだったと思うし、あの浮浪者さんにも過去を語って欲しかった。見間違いだったら悪いが、あの人は冒頭でバンビゾンビを轢いた運ちゃん？かなりの修羅場をくぐり抜けてきたんだよね、多分。次に、ドラマ、アクションの濃密さと比較するとゾンビホラーとしての要素はやや薄味に感じた点。列車という舞台の面白さは存分に活かしているし、『身勝手な人間が最も怖い』というゾンビ映画では外せない展開もしっかりと描かれているが、ゾンビそのものの設定はステレオタイプで、舞台装置のような扱いに感じられる箇所もあった。噛まれた人がゾンビ化するまでの時間がバラバラなのも気になる点で、噛まれて15秒後に変異する人もいれば、最期までとことん喋ってからという人もいるので、ちょっと都合の良い設定かなと。（思い返すに、首に近い所を噛まれるほど変異が　早いという設定だったのではと推察するが、　一言でも良いので説明は欲しかった）...以上！まあ上記の不満は細々としたもので、エンタメ映画としてやはり完成度高し。思えば数多のゾンビ映画が世に溢れる中で列車との組合せが無かった（あったかもだが少なくとも僕は知らない）のは盲点だし、舞台ばかりに頼らず熱いドラマを盛り込んで全方位型エンタメに仕上げた点は見事。大満足の4.0判定です。....余談：ゾンビ映画はゲス野郎ほどしぶとく生き残る場合が多いが、前述のバス運転手さんのゲスさは驚異的！　超ムカつく！「この○○○○野郎さっさと○ねよ！」と何度言いたくなったか！（←口悪い）詳細は本編をご覧あれ。2017年ゲス・オブ・ザ・イヤー筆頭候補である。 ",
      "多くの人に観て欲しいのに…\n ホラーやゾンビ物は一切観ませんが、コン・ユさんが好きなのと著名な方の評価が高いので少し遠くまで足を延ばして観に行きました。何故ゾンビが増殖して行ったのか？どうやって鎮圧したのかは謎ですがそこが逆にスリルがあってドキドキしました。世の中には自分の事だけしか考えない人、周りにばかり気を使う人、強い者の言いなりになる人、色々な人が居る中でもし自分だったらどうなんだろう❔と考えさせられました。コンユさんは歳を重ねる毎に良い俳優さんに成長されているのと、娘役の子の名演技にもの凄く感動しました。最後大泣きです。もう一度観たいです。そして多くの方に観て欲しい作品です。なのにどうして上映している映画館が少ないのでしょうか？少し遠くまで観に行かないといけないなんて…❗ ",
      "やってくれたよ！\n  コンユが主演なら間違いない！と思って観に行ったら、これはお見事！のっけから、鹿をひいてしまう不気味さ、その後はもうジェットコースター！！自分がこの立場だったらどうするだろうといちいち考えさせられるゾンビ映画。出演者も素晴らしく、演出も最高！スケール感もケチってない！息つく暇もなく、次から次へと驚きの展開で、お一人様観賞にも関わらず、オーバーリアクションで身もだえてました。。映画館からの帰り道、レイトショーだったこともあり、深夜人気の少ない道で、急に人が歩いているのを見ると、いきなり襲って来そうでいちいち怖くなりました。 ",
      "あ、涙で前が…\n 涙で前が見えません。ゾンビ、アクション、人間ドラマ、家族愛、すべてが揃ったすんばらしい映画。父親を大切にしようと思います…。 ",
      "ダジャレ\n  タイトルがふざけてるけど、親子愛をメインにしてるヒューマンドラマだった。質量的な側面からも、まだ理解が出来るゾンビの設定だったから納得もしつつ、物語は謎の生き物（殺戮者）として進行する。この危機的な状況で誰が生き残るのか？。安心な場所はあるのか？。勘繰りながら観てると…色んなシーンで泣けた。クライマックスでも泣けた。ゾンビ映画で泣けるとは、世界初の快挙だと思う。 ",
      "信頼できるのは\n 政府や軍隊じゃなくて思いやりだ！ ",
      "いい意味で疲れた。\n ネガティブな評価が多かったので、見るのをちょっとだけ躊躇していました。普通の映画好きが見れば面白いと思います。ゾンビ物なんてやりつくされているし、オリジナリティが大切だなんていえば、今後（というかこれまでもだけど）ゾンビ映画は取れないし、全く無意味な非難。結局は見せ方になりますが、見せ方がすごくいい。レビューを書いていて言うのもなんですが、前情報無しで、誰が生き残るのか知らないまま見るほうがいいと思います。ウォーキングデッドとは違う、2時間という限られた時間内での詰め込み感。スピードのある展開。クズ過ぎる奴1名。仮にこれが嫌いでも、見てから批判する価値のある映画だと思います。 ",
      "いい映画でした\n 登場人物一人一人のストーリーもあって、生きて欲しいって思ってしまったりしました。グロいのが少し苦手な私でもとても楽しめたし、ゾンビ映画のパニック感も十分味わえました。英語やフランス語と違って、韓国語なので、韓国語に慣れてない方は、吹替で見るのがオススメです！！！ ",
      "日本映画よりはいい\n  焦ったさを感じながらも最後まで飽きずに見れた。主人公はトガニの人ですな。韓国映画は、悔しいけど日本映画の数段上をいってるとまた痛感。しかし相変わらず最後は救いのない展開で感動させにいくところが浅さを感じた。 ",
      "ホラーやパニック映画が苦手でも勧められます\n ゾンビ映画であんなに泣くと思いませんでした。もちろんグロい部分もありますが、人間ドラマがメインで、恐怖映画なのにところどころに小さな笑いを交えられるのがびっくり！ホラーやパニック映画が苦手でもの別の切り口で楽しめるのではないでしょうか。もとはアニメの監督が実写に移行するのは聞きますが、1作目というから驚きました。1作でこの大作を任される実力があって、この出来につながったのだと思います。素晴らしい映画でした。個人的にはラスト近くのフォトのようなシルエットのカットがとても美しく、涙が止まりませんでした。 ",
      "ただのゾンビ映画とはちと違う\n 良くできた映画でした。ストーリーも映像も。スノーピアサーでも列車を使ってましたがあちらは人権問題。こちらはアッパーは家族を守る。悪徳は罰を受ける。などヒューマニズムと環境問題。残念なのはちょっと長い。あと15分ほど短ければ最高でした。 ",
      "素晴らしかった\n  　走るゾンビは苦手なのだがあまりに激烈で、閉塞状況もスリリングでとても面白かった。あの状況ならトイレでじっとしているのが一番だ。暗くなると見えなくなるのがよかった。　橋下徹似の主人公が電車から落ちるところで涙が出た。山本一郎似の一番憎たらしいおじさんも、人の子であると思わせるのが憎いし上手い。 ",
      "自分で撒いた種\n  ゾンビ映画は20本ほどしか見てないものの(『ショーンオブザデッド』や『ゾンビランド』などのコメディよりのものも好きだけど)、ホラーとしては『ドーン・オブ・ザ・デッド』や『28日後…』、『ダイアリー・オブ・ザ・デッド』などが好きで、去年の『アイアムアヒーロー』や『Zアイランド』など最近の日本のゾンビ映画も出来が良く楽しめるものが公開されていた上、公開前から海外の評価や評論家の方からの評判が良かったので、韓国産のゾンビ映画が一体どんなものになるのか興味が湧いて観賞。そこまで期待爆上げで行ったわけじゃなかったけど、見終わった後宣伝通り目の端を涙が伝っていた。序盤のじわじわと感染が広がっていく不穏さや、視界の端で異常なことが起こっていく感じがとても良かったし、密室での疑心暗鬼状態や一本道であるが故のゾンビを正面から迎え撃つアクション、ゾンビに見つからないようにゾンビ達の中を進むドキドキなど、新幹線と言う舞台が上手くゾンビ映画に合っていて、最後まで飽きずに楽しめた。勿論極限状態での人間ドラマも面白かったんだけど、個人的にはこの作品のテーマは\"自分本意になった者は必ず報いを受ける\"だと感じた。それは最初、トラック運転手が運転中に電話に気を取られ鹿を牽いてしまい、そのまま立ち去ってしまったことでゾンビ化が始まってしまったって描き方もそうだし、自分勝手な事をした人間は殺され、ゾンビと化していくのを見ていると、上記のテーマがあるんじゃないかと思う。最終的に登場人物の殆どが死ぬのを考えると、(意識的にしろ無意識にしろ)環境問題に真剣になっている人間が殆どいないって言うメタファーにも見える。(終盤川に浮かんだ死体を見るとなおさら)その中で主人公の娘と妊婦のみ生き残ったのは、未来に希望を託す、未来に罪を残さないって意味やメッセージがあるんじゃないのかな…。この作品を見て気になったので、韓国の環境問題について調べてみると、ある川は汚染された結果、魚は死に、水はドロッとしていて酷い悪臭を放っている様で、何年も前から環境問題が深刻らしい。川に限らず、自分達の周りの環境を汚すことは自分達の食べる生き物の環境を汚していることにもなるし、それがそのまま自分達の口に入ってくるのを考えると、ゾンビ化って言うのはそういう暗喩なのかも知れない。 ",
      "2017-59\n バイヲタホイホイ。この手の感染系パニックムービーは血が騒ぐ！しかも高速列車って、『バイオ0』じゃーんとか思っちゃう。この映画の宣伝映像を映画館で見たときから、絶対見ると決めてました。コン・ユさんも好きです😍アジアでここまでゾンビ映画作れるってすごいと思います！韓国苦手だからって見ないのは損！CMでは、ただのゾンビ映画じゃない！泣ける！みたいな路線でしたが、確かにヒューマンドラマの部分が強いです。人間追い詰められたら、こうなるなぁっていう。わたしは『君の膵臓を食べたい』で涙を枯らしてしまったようで、泣きはしませんでしたが、鼻すする人はいました。コン・ユさんセクシー😍韓国の俳優さん、瞳が大きいのに一重や奥二重の方っていいですよね～チョン・ユミさんは『ロマンスが必要2』というドラマだけ見たことあるんですが、相変わらず可愛らしい。あとは女子高生役のつり目の子は、確かにWonder Girlsの？3人はわかりましたが、それだけでも豪華キャストなんだと思います。ちなみに、女子高生の彼氏役の鼻の穴の大きさが左右違うのが、妙に気になってしまいました。お国柄かしら。キャラクターたちが一般人なので、大した武器もないし、マーシャルアーツやってるわけでもなく、危機感がすごくあります。終始のどを締め付けられてるような苦しさ。ぜひ味わってください！ ",
      "韓国の映画！\n まさに韓国の映画 徹底的に泣かそうとしてくる。ツッコミ所満載。しかし、あの子役の女の子よかったー ",
      "ゾンビ×密室＝ヒューマンドラマ⁉︎\n  ゾンビ映画を観に劇場まで足を運んだのは初めてかもしれない。あれだけ友人が勧めてくれたウォーキング・デッドもすぐに放り出してしまう。今回もあまり期待せずに観に言ったところ、、、。快作！大当たり！とにかく脚本が素晴らしい。暗闇でこそ暴れだしそうなゾンビなのに「暗闇で大人しくなる」という設定のおかげでゾンビ映画にありがちな暗闇のバトルシーンが無くなったのは画期的だと思った。おかげで映画全体が明るく観やすい。配役も絶妙。加えて各キャストの演技も素晴らしかった。妊婦の奥さんにメロメロなガテン系のオラオラおっさん。最初はやな奴だったのに次々とゾンビをなぎ倒していく姿に最高のカタルシスを味わった！そこからは、ある意味予定通りの「最期」わかっているのに号泣してしまう。父と娘の最後の別れのシーンも号泣。娘役のあの子役の女の子。あの子の演技は素晴らしかった。あの泣きのシーンには涙腺崩壊(^^;;以前観た「哭声/コクソン」のあの子役の女の子を思い出した。これ、邦画だったらここまで感情移入して号泣しただろうか？思うにほとんど初見の俳優さんばかりなので作品の中の「役」として感情移入できたんだろうな。残念なのが、後半の展開。主要キャストが死にすぎかな(^^;;老姉妹が自爆テロ死？のあたりでやめときゃよかった。せめて高校生カップルは助けてあげて欲しかった。あと、ラストシーンで女の子が歌ってた歌ってハワイアン？なぜに？ハワイアン？どうしてもタイトルや予告だけだとゾンビムービーと思われがち。だけどこれはゾンビムービーの名を借りたれっきとしたヒューマンドラマだった。 ",
      "ゾンビ映画好きは一見の価値有りか\n スタッフロールやSNSのハングルは全然わからないのと、邦題のなんだかなぁ感はあるにせよ、個人的にこれまで観たゾンビパニック映画の中では一番面白かった。父親二人の生き様が格好良い。ハッピーエンドにはなり得ないのだろうが、後日談が気になった。 ",
      "完璧か？？\n 人物描写と脚本がしっかりしていて基本的には楽しめたし泣けました。しかし登場人物がとる行動がちょこちょこ不自然で、脚本の為にとしか思えない描写が多かった。細かい行動の理由づけがもうちょっと丁寧なら最高だったあとゾンビもののルールは明確であって欲しかった。どうやったら確実に始末できるのか、反応するのは音なのか光なのか。あと物理的にあまりにも不可能なことも気になった。大量なゾンビと扉を押し問答するキャラが1人だったり。うーん楽しかったす好きな映画になったけどちょっとツメが甘くないかなあ完璧かなあ ",
      "ベタすぎ\n ウォーキング・デッドとは質が違う韓国ならではの作品だな(笑) ",
      "秀作。だが韓国の闇が垣間見える。\n  今の、韓国の闇を考えると、二重の意味で恐ろしい。エンタメとして、楽しめるレベルで済めばいいのだが。酪農家のトラックが、生活苦を訴え、乗ってるトラックが、韓国製のヒュンダイ。裕福な、ファンドマネジャー( 軽蔑されている職業)の自家用車が韓国製でなく、ドイツアウディ。貧富の差の象徴として、ロゴのアップで意図的なのは明らかだろう。エリート層が、子供が1番喜ぶ物としてプレゼントするは、日本製のWii。そのエリートの父親が、子供に、老人に席をゆずるのを、注意し、自分を優先してに生きろ！として教育する。コレは現実か？政府は、現実を隠しての安全宣言。エリートは、仕事の人脈、ワイロを使い、自分だけ助かる道を探る。安全な車両の人々は、別の車両のから逃れてきた、数人を感染を疑い、締め出し、自分たちだけの安全を優先する。なんとか、逃れた父親の叫びの「もっとたくさん助かったのに！(協力して助け合えば)」 は、何を意味するのか？外にいる凶悪なゾンビよりも、同じ空間に居る、仲間であるはすの人間たちからの迫害の視線の方が、より恐ろしい。韓国社会の縮図か？最後の希望の歌が、アロハ オエというハワイの童謡。これは、考え過ぎだと思うが最後、韓国語の童謡が救いになれば、より感動的になったはず。無いのか？蛇足。少女の泣きの演技は、素晴らしい。妊婦と少女が列車に残り、どうなるのかと見てたが、ゲームの電車でgoで運転が出来たっていうオチを思いついたけど、それは無かったか。 ",
      "クドいドラマに冷めてしまう\n  新幹線の車両って閉ざされた空間でのゾンビパニックなんて設定だけで新鮮でワクワクする。日常に入り込み少しずつ広がる違和感と序盤ドキドキして、車内に感染者が入り込んでからは油断できない展開にハラハラと恐怖で本筋はとても楽しかった。多めのサブキャラ達が良い味出してんなーと思ってたら、彼らの人間ドラマをいちいち見せてくるのでさすがにクドい。大切な人を守るために自ら犠牲になる展開を何回もくり返すのもクドい。そのせいで最後、自分のことしか考えてなかった主人公ソグが、娘と妊婦を助けるために犠牲になった っていうインパクトと感動性がかなり薄れてしまい大変残念。一番ショッキングかつ重きを置いているだろうポイントなのに…食傷気味の人間ドラマと共にどんどん減る登場人物、ラストに妊婦と女児って圧倒的な弱者が残るのはなかなか印象的だった。トンネルに響く音痴なスウォンの歌声には、そのバックグラウンドも含め胸を打たれた。感染者の設定が甘め。目視と物音で襲う対象を判断しているようだけど、トンネルごときで機能しなくなる視覚に笑ってしまう。まあそのおかげで車両を突破できたり新しい逃げ道を作れたりと面白いんだけどね。嗅覚は使ってなさそうなのに感染者と生存者の区別はしっかりついててそれも笑える。この辺は他のアンデッド系全般に言える事だけど、そこを突っ込ませる隙を与えないスピード感のめり込ませ方が足りなかったように思える。スローモーション多用の映像演出がまたダサい。重なり合って崩れる感染者の山には「お！」となるけど結構規模がショボくてワールドウォーZの二番煎じにもなれ切れてないのが残念。俊敏なゾンビは大好きだし新幹線の設定を活かした本筋展開と印象的なラストは面白かった。ただクドいドラマとダサめの演出に少し冷めてしまい、のめり込んで楽しむことができなかった。ちょっと相性が良くなかったのかなー。 ",
      "ゾンビ映画なのに号泣\n ゾンビが人を襲う映画は苦手なのですが、狭い電車の空間でどのような展開が繰り広げられるのか気になり観に行きました極限の状況の中　様々な人間模様が繰り広げられラストは予想外の展開で最後は涙が止まりませんでした私の今年1番の映画です ",
      "スピード感満載のゾンビ映画！\n 見てきました。韓国人は好きになれないと思っていましたが、とても面白い映画でした。ただ、韓国人は表情が無いね。みんな目で演技できていない。1人だけ表情豊かな人がいたけど、それ以外はみんなのぺーっとした顔で演技していたので、人物からの迫力は感じられませんでしたが、まぁ、王道のゾンビ映画！！って感じ。ゾンビとの戦いだけではなく人間同士の戦いも必須。登場人物が多いし、それぞれのストーリーは敢えて少なく仕上げており、ストーリーが広がっていく感じ。伏線もしっかり回収している。映画でイライラする所をしっかりと抑えていたから、飽きずに見れました。ただ、駅や列車やオフィスなどのチープ感は否めない。韓国感が出ていていいのかもしれないが…邦題だけが解せないが、釜山行き という韓国題もどうかと思う笑まぁ、新感染よりはいいが…感染に新しいも古いもあるのだろうか…邦題をもう少し変えれば印象も良かった。列車を舞台としたスピード感のあるゾンビ映画だった。 #新感染 #ファイナルエクスプレス #부산행 #釜山行き ",
      "ラストシーンが陳腐\n  ハラハラドキドキ面白く、前半はパパイヤ鈴木がガタイ良くなった感じのオッサンが八面六臂。ただ、１時間過ぎたあたりからダラダラしてきます。９０分位でまとめた方が良い。最後のあの歌、興醒めでした。港町釜山だからハワイの歌？銃の照準が妊婦に合ったところで終わればなあ。。。見る者にラストを考えさせる余地を残しても良かった。 ",
      "世界絶賛も納得できました！！みどころありあり～～\n 　世界も絶賛する理由が納得できるほどの面白さでした。すごくよかったです。　感染して暴れだすという作品でも、高速鉄道の車内をメインに展開していく密室劇ともいえる斬新なところが良く、アメリカの人気ドラマ「ウォーキング・デット」や日本の人気コミックで実写化もされた「アイアムア・ヒーロー」のような、感染者を倒すやり方としては列車の中ということで、なるほどといえる内容だったのでご注目を（ちょっとでも言うとネタバレになるので言えないのが悔しい。）　このジャンルには欠かせない、人間ドラマも良かったです。細かく言えないのが悔しい。ちょっと言えるとしたら、疑心暗鬼になっていくと人は恐ろしいと、この作品を観て実感させられました。　最後の展開も自分は結構好きなほうでした。（やはり、感染物の作品を観て慣れてしまったのかも(笑)）　冒頭は自分のことしか考えない主人公のソグ（コン・ユ）と娘のスアン（キム・スアン）を中心に様々な人達が出てきますが、まぁ～すばらしかったでございますよ。　私が、お気に入りだったのは、妊婦とその夫のサンファを演じたマ・ドンソクさん。良かったぁ～　世界絶賛のノンストップサバイバルドラマ。私は何回観ても飽きない良い作品だと思いました。皆様もぜひご覧あれ。　ところでこの作品もそうですが、みどころありすぎて、ちょっとでも言ったらネタバレになるのでこのジャンルの作品はレビューは難しいですな(笑) ",
      "ダッシュ系ゾンビの頂点\n タイトルのダサさは、前々から感じていたものの、本編はダサさはまったくない。他の人も言っているように、ダッシュ系ゾンビということで、『ワールド・ウォーＺ』や『アイアムアヒーロー』を観た人は、どうしても比較してしまうと思う。ゾンビの造形こそ似ているものの、展開のスピード感、アクションのキレ、ドラマ性の部分は比べ物にならない(もちろん、誉めてます)ゾンビに関する情報は最低限。電車の中だから当然のことながら、いわゆる頭を撃ち抜くとか、そういうアクションはない。電車の中では限られた情報しかなく、余計な説明がないのも緊迫感を生み、良かった。ゾンビを倒す方法やら、ゾンビが生まれた背景はそっちのけで話が進むことが、いい方に作用している。画面を横に広く使って、車両を進むシーンはとてもワクワクした。オールドボーイの金ヅチのシーンを思い出した。やはり韓国映画が持つパワーはすごい。かなりムカつく登場人物が出てくるので、その人物はもっと酷い結末だったら良かったなぁと思うところで、マイナス0.5。実際は、人間は醜く、生きていくためには何でもするんだと思うけど。 ",
      "☆☆☆★★★ いや〜！面白い。１人１人のキャラが完璧じゃなかろうか...\n ☆☆☆★★★いや〜！面白い。１人１人のキャラが完璧じゃなかろうか？多少画面上に映らないところ（特に政府の対応やらアレコレ…等多数。）を確認したいから、もう１度観る案件だわこれ！ゾンビさん達ご苦労さまでした。１人１人の人物背景から来るストーリーは感動的だったが、それ以上にゾンビさん達の素晴らしさにちょっとだけウルウルと来たのは内緒で(つД`)ノ２０１７年９月３日 １０９シネマズ木場/スクリーン１ ",
      "怖かった\n 緊張感が最後まで。手にあせ握った。 ",
      "父の愛情が通じたんだと思う。\n アイアムアヒーローより、面白い。設定の矛盾が気になってしまったところがあり、星4つにしたが、ジェットコースタームービーとしては今年ナンバー1と思う。ぜひ劇場で観よう！ラスト良かった。親子の絆を感じた。父の愛情が通じたんだと思う。 ",
      "容赦の無さにマイナス星0.5。\n 感動というよりも…いつもの韓国映画らしい容赦無い展開に今回は若干マイナスが。情けがラストしかなくて…。予告どうりに展開が速い速い。怒涛のごとく感染者は広がるは、噛まれたらあっと言う間に感染るわ。元気のあるゾンビだけど元気さが韓国らしいねちっこさ。列車のムカデ状態なんてただ唖然。いちばんお気に入りなコリアンスターのシムウンギョンがあんなちょっとの強烈なシーンで出るなんて。いろんな意味で最高。 ",
      "飽きずに最後まで\n 普通に楽しめました ",
      "スピード感凄い\n  やはり、1番強いのは、いや、残るべきなのは、未来ある子どもなのですね。ラストは腑に落ちました。監督、ありがとうと思ったシーンは、野球部の仲間の車両に来たところです。お願い、殴らせないでと思ったら、トンネルに入りヒントを得ます。良かった…。ゾンビ映画だけど、人間のあるべき姿を考えさせられました。 ",
      "久し振りのゾンビ映画だけどなんか感動してしまった‼️なんかリアルだ...\n 久し振りのゾンビ映画だけどなんか感動してしまった‼️なんかリアルだし。人間の色々な顔も映していて良くできた映画だった‼️結局人間もゾンビも中身は一緒…そんなメッセージ性を感じた映画だった‼️ ",
      "最高の面白さ\n ゾンビ映画ということで抵抗があったけれども…映画が始まって最初のゾンビが(少しだけ)気味悪かっただけで、あとはドンドン映画に引き込まれていきました。アッという間の2時間！！親子愛、夫婦愛、老姉妹の思い、若者たちの絆が描かれるのと同時に…人間の、自分さえ良ければイイというエゴや集団になった時の物言わぬ怖さなども描かれていて、途中で何度も泣き、映画館を出てからも涙が溢れて止まりませんでした。全ての描写がこの世の中の無情と希望、人の生き様を如実に表していることに感動しました。今年、一番の映画です。 ",
      "タイトルに惑わされないで！\n 映画見終わったあとに色々調べたくなるのが自分自身の中でのおもしろかったかどうかの基準になるのですが気づいた時には色々と調べていました|ω`)｢韓国｣というので避けてしまう方には吹替をオススメします。そこまでは韓国感はありません(^^♪※実は我慢出来ず字幕も見に行って来たのですが…吹替えよりもよかったです…。スアン役の子に完全に飲み込まれました。何度も期待をいい意味で裏切られてます。日本人の見たいゾンビ映画が１つ誕生したように感じましたよ！ぜひ！ ",
      "迷ったらこれ観とけ！\n 評価がよかったので観ました！単なるゾンビ映画とは違う迫力と一人一人のドラマが詰まった素晴らしい映画でした！2時間以上の映画でしたが入り込みすぎてあっという間に終わってしまいました笑映画に悩んだら観てみてください！損はしないと思いますよ！ ",
      "まさに“新感覚”の“新感染”。\n 原題である「釜山行き列車」だと稍素っ気ない感じがするので、“新幹線”と掛けたこの邦題は…まぁまぁかな。(^^;)俗に言う“ゾンビ映画”ではあるが、ここ最近主流の“感染式アンデット（パンデミック）”系且つ走行中の高速列車内が舞台の“密室型パニック”系要素も含んでいて、なかなか迫力のあるアクション作品に仕上がっている。それでもこれだけ高い評価を受けているのは、人間ドラマとしても良く描かれており、登場人物達も確りと描かれていて、様々なキャラに感情移入し易い点が挙げられると思う。（実はアンデット達より生身の人間達の方が怖かったり…。）細かい点で気になったりツッコミを入れたい部分が幾つかあるが、総じて一気に観れる展開だったので鑑賞後の満足感も十分あった。韓国作品としては「シュリ」の時に受けた確かな映画の面白さの手応えも感じた。もし韓国語に抵抗があるなら吹替版でも良いから（吹替の声優陣が確りしている模様）、是非１人でも多くの人に観て欲しいこの秋イチオシの作品。 ",
      "おさえどころに抜かりなし\n 家族愛、友情、憎まれ役、あとで繋がる伏線、そして簡単にはやられないメインキャラw韓国映画はあんまり見ないけど、ツボを押さえた中々よくできた作品だった。映画の優等生が作ったゾンビ映画という印象。悪いところはなかったけど、来年の今頃は覚えてないんだろ〜な〜。 ",
      "韓国版ウォーキングデッド\n ウォーキングデッドに似ていますが、パクりではなく、この作品ならではの面白さがありました！人ってこうだよなぁ～といろいろ考えさせてくれる映画です。ただ、ラストはもうちょっと違う形が良かったかな・・・内容とは関係ないけど、日本語吹き替えの声優がちょー豪華で嬉しかったです。 ",
      "ありそうで無かった(?)乗り物パニックモノとゾンビモノの融合。 両...\n ありそうで無かった(?)乗り物パニックモノとゾンビモノの融合。両者のツボを抑えていてかつ上手く溶け込ませています。展開もそこそこ早く、見入ってました。話は家族愛をメインにした王道。面白かったです。 ",
      "これぞ韓国人情ゾンビ映画\n 面白かった。これぞ韓国エンターテイメント。もうゾンビ映画だろうがなんだろうが徹底的に人情というか、親子というか、エゴと犠牲心というか、そっちに引っ張っていくのは世界広しといえども韓国しかないだろう。前半は場合によってはコメディに転んでもおかしくないような描写が多発して、クライマックスの駅のシーンでもほばそうなのだけど、あんなところでもやりたいのは泣きの世界というのに感服した。 ",
      "新しい感じのゾンビ映画！\n  ゾンビ映画好きでだいたい評価低いか普通くらいのゾンビ映画だけど、この映画は評価高かったので気になり観てきましたが、まぁゾンビ映画だし…しかも韓国だし…ってそんなには期待せずだったけど、めちゃくちゃ良かった‼緊張感とかハラハラドキドキする感じはもちろんですが、感動がありよく見るゾンビ映画とはちょっと違っていてすごく良かったです！主人公？のお父さんが死んでしまうのは残念でしたが、感染してない人たちを助けようとしなかったり仲間をおとりに自分は逃げようとするあのスーツのじじぃはうぜぇって思ってたので最後らへんででしたが感染し死んだのでとりあえずスッキリ(笑)ちなみに、4Dが好きなので4Dで観たのですが、せっかく感動できるシーンでガタガタゆらゆら…で感動に浸れなかったりってこともあったので普通に2Dで観るのをおすすめします！まぁ結構揺れるのでそういったアクションを楽しみたいかたは是非4Dで笑 ",
      "5でなく4.5にした理由ありきで本当に少しだけバレありです;\n  新感染観てきました。派手な内容バレにならない程度に感想ぽちぽち…。感染物は他にバタリアンシリーズ、バイオハザードシリーズやワールド・ウォーZ…他。色々観てきていますが基本ゾンビ物って『元/現軍人』が序盤から一緒に戦う、もしくは主人公がその役職であったり舞台が米だからか普通に拳銃を始めとした武器が手に入ったりとそれなり戦う術が得られます。 それと違って今作品は列車に乗った『一般の乗客達』が狭い車両の中、限られた私物の駆使や行動でその場を死に物狂いで切り抜けようとする所が良いです。戦う術が『ある人達』と『ない人達』のやり取り、切り抜ける為の作戦にも大きい違いがあるねという意味でも他ゾンビ作品と比べてみても面白い作品でした。 そしてさすが『人間ドラマが描かれる』と作品のあらすじに記載されていただけに主要人物1人1人を本当に大事にされていましたね。故に同じ人間として共感出来るとこ、憤りを感じるとこ、泣けたとこが多かったです。1本のゾンビ映画で何回も腹立ったり泣いたりは初めてだったので…そう考えると沢山感情移入させられた凄い作品だなと思いました。あとは最も重要であろう序盤～終盤にかけてまでのソグとスアンの距離感の変化がすっごい好きでした。窮地に立たされたとはいえ急に親子の距離が縮まるというわけでなく、その部分も物語が展開していく中で徐々にソグは『大事な娘をなんとしても守り抜きたい』スアンは『お父さんとずっと一緒にいたい』といった『親子なら当たり前』に見えて実は忘れてしまいがちな『親が子を想う、子が親を想う大事な気持ち』をよく描かれていたのもこの作品の見所になっていたと思います。今の時代ソグとスアンの様なお互い気持ちや思考がすれ違ってちょっと複雑になる親子がいるのも全然不思議でも何でもないので、2人の行動や表情の変化も気にしながら観るとより感動出来るところが増えるんじゃないかと思います。ホラー苦手という方もどちらかというと『恐怖〈人間ドラマ』が勝ってるんじゃないかな?と思えるぐらい心打たれるシーンが沢山あったので本っっっ当に恐いの一切無理…!!という方を除いて1度は観に行って頂きたい映画だと思います。本当にひとつ気になって5を押せなかったのは物語が終盤に向かう段階でソグが妻(スアンの母)に最後に電話しても連絡がつかなかったのが気になります。あの時たまたま連絡がつかなかっただけで無事なのか、もしくはスアンの母ももう犠牲になってしまったのか…。元々スアンをお母さんの元に連れていくという目的で列車に乗ったという始まりだったので母の安否確認まで出来たら良かったかな～…?という感じです。でも全体としては本当に面白かったです!限りなく5に近い4.5評価を付けてるつもりです!Blu-rayも出たら買いたいと思える作品でした!(印象で『難しい』を選んだのは作中の人間関係的な意味でそれ選びました。大人って考えが汚なくなる嫌な生き物ですね;) ",
      "単なるゾンビ映画ではない\n これはかなり面白い。アッという間の２時間。次々に襲ってくるゾンビと読めない展開にハラハラドキドキし夢中になる。そして単なるゾンビ映画ではなく様々な人間模様が表現されている点も凄い。2017-114 ",
      "なかなか\n ゾンビものとしてよくある王道な展開だけど、キャラクターの立て方がとても上手いので最後まで楽しめた。 ",
      "ゾンビと新幹線は速いが1番！\n やはり、ゾンビのスピード化は進む一方。希望に向かって移動する閉塞された空間で。この設定に◎。人間関係も良く描かれていて◎。やっぱり悪い奴は最後まで生き残流のね。バス会社の常務とか、ファンドマネージャーとか、キム代理とか。此の期に及んでも会社ヒエラルキー全開なのは、韓国ならではか？どちらにせよスピード最高！ ",
      "何から何まで新しい。ScreenXオリジナル映画であることを忘れずに！\n  原題は\"부산행\"=\"釜山行き\"である｡へなちょこ邦題だが､改悪と言うほどマーケティング的には結果オーライなので､あんまりイジルのはやめとこう｡時速300キロ超で疾走する超特急で起きるウィルス性のパンデミック｡密室化した車内を舞台にした新機軸のゾンビパニック映画だ｡妻と別居中のファンドマネージャーのソクは､ひとり娘のスアンに\"誕生日のプレゼントに何がほしい?\"と聞くと､\"釜山にいってお母さんに会いたい\"と言われ､しぶしぶ了承する｡翌日､ソウル駅に向かった二人は､釜山行きの韓国高速鉄道(KTX)に乗り込む｡カンヌのミッドナイト･スクリーニング部門の特別招待作品のほか､ファンタジア国際映画祭で最優秀作品賞､シッチェス･カタロニア国際映画祭で監督賞･視覚効果賞と､いわゆるSF･特撮系アワードの世界的評価を受けている｡ゾンビ映画の必須条件は踏まえつつ､舞台が高速移動するという設定が新しい｡ゾンビの移動スピードや筋力､跳躍力､俊敏性は年々パワーアップしているが､襲うゾンビと逃げる人が同時に移動してしまうのが面白い｡さらに素晴らしいのは､本作がゾンビ映画にあるまじき\"人間ドラマ\"だということ｡\"結末に泣いた\"という声は大げさだが､主人公が､株式や金融商品を扱うファンド･マネージャーというのがミソだ｡\"不良債権を切り捨てる\"､自分自身と優良顧客は守るが､それ以外は軽く扱う｡この構造が､ゾンビに襲われた人々を救うかどうかの判断を揶揄している｡\"汝､自分を愛するように隣人を愛せよ\"というキリスト教の考え方が根底に流れているから､ドラマとしての普遍性があるのだ｡去る7月16日､ジョージ･A･ロメロ(George A. Romero)監督が逝去した｡｢ナイト･オブ･ザ･リビングデッド｣(1968)で､ゾンビ映画のスタイルを確立した巨匠である｡\"ゾンビに襲われた人がゾンビ化する\"という吸血鬼的ルールは､ロメロ監督以降のゾンビが世襲してきた｡本作はそのロメロが亡くなる前年(2016年作品)に完成した新機軸のゾンビ映画となった｡いいようもない絶望感(世紀末思想)で終わるのがゾンビ映画の美学だとすると､本作はそれを裏切っており､レガシーなゾンビ映画ではない｡はたしてロメロはこの映画を観たのだろうか？ヨン･サンホ監督は､アニメーション映画のベテランである｡初の実写映画でこの完成度は驚きであるが､ゾンビの動きやそのカニバリズム表現はマンガ的でもある(そもそもゾンビにリアルというひな型はないが)｡実際､本作とペアになるアニメ作品｢ソウル･ステーション/パンデミック｣(原題:서울역/英題:Seoul Station)も作っており､こちらも9月30日に日本公開される｡アニメ監督が､パニック設定の実写映画を作るといえば､庵野秀明監督の｢シン･ゴジラ｣(2016)が頭をよぎる｡｢シン･ゴジラ｣にも鉄道ネタがあったが､本作にも象徴的な鉄ネタがある｡クライマックスで主人公たちが逃げ込む列車が､なんと超特急\"セマウル号\"というのが泣けてくる｡韓国高速鉄道(KTX)開業以前の最速特急列車で､日本でいうなら\"特急つばめ\"みたいな歴史的名車である｡新旧スター列車を揃えるところがニクイ｡最後に､本作は最新上映にも対応しているのが凄い｡ScreenXがヤバすぎる｡この作品が事実上､3面マルチスクリーン上映\"ScreenX\"の国内本格始動である｡すでにUCアクアシティお台場では､7月1日から､｢パイレーツ･オブ･カリビアン 最後の海賊｣のScreenX版がこけら落し作品として公開されていたが､未使用カットを活用した編集映像で左右構成した仕様と異なり､本作では､3面レンズを装備した専用カメラで撮影された､まったく異次元の迫力シーンがある｡ScreenX自体が韓国製なので､オリジナルでScreenX仕様の映画が作れたというわけだ｡列車が奥行き方向に長いので､車内を超広角に収めることができる､3面レンズは､車内を埋め尽くして襲いかかるゾンビ､プラットホームや線路を逃げまどう人々を実に効果的にとらえている｡(2017/9/2 /ユナイテッドシネマ アクアシティお台場/ScreenX/吹替翻訳:光瀬憲子) ",
      "こんなのはじめて\n 私は元々ハッピーエンドが好きでバッドエンドが嫌いです。私のお気に入りの登場人物は高校生男子です。今回でよく出てきたものは「他人のために動く」ということです。感染が広がったとき「私、僕は自分を犠牲でも他人を助ける」というのは上手く利用されてしまうのです。今作でも裏切りや助けたくても自分、自分の愛する人を助けることを優先しなければならないのです。危機にさらされたら結論は自分は自分で守るしかないんです。え？！え！？ということばかりでそのえ！？は悲しみと驚きのえ！？でした。海外ドラマのゾンビ系は銃やナイフや弓などがあり対処はある程度できるかもしれません。しかしこちらは絶望しかありません。今回はスマホが役立っていました。とてもとても悲しいお話でしたバッドエンドが嫌いな私でも何故か納得しました涙腺は強い方なのですが一人だったら絶対泣いてました。周りがいたので一生懸命こらえてました。ホームレスさんが結構長かったので驚きました。クズは最後までクズ。あの人さえいなければとか生き返ってとハッピーエンド思考で考えちゃうけど現実的にはそこまでうまくいきません現実さを教わりました。ぜひ見てほしいです ",
      "最高です!\n 僕自身韓国映画が初めてでしたが期待以上の作品でした!あの内容はハリウッドでも出来ないと思います! ",
      "完璧\n ゾンビ映画の体制ながら、韓国社会の階層や分断を描いた社会派の作品。登場人物の無駄がなくそれぞれが韓国の階層を表している。ウィルスについて語っていないとかそういうレビューを見かけるがそこまで語るのは映画としてナンセンス。きっと彼らは映画偏差値が低いのだろう。 ",
      "かなりの高評価\n 韓国映画ということで心配したが、言葉や文字が全く理解できない点以外は非常に良い作品だと思った。韓国国内で発生した感染の話。感染者はゾンビ化し、ゾンビに噛まれることで感染が拡大する。高速鉄道内で感染が広がり、安全地帯(プサン)を求めて移動する。ただ、映画のテーマではないからか、感染の理由や結果など、不明点も多く星4つ。 ",
      "韓国映画すごいな\n  エンターテイメントも面白いもんね。韓国映画すごい。ゾンビ再発明って感じなんだよね。諦めて感染して、ゾンビ側に行った方が気楽なんじゃね、ゾンビはゾンビで楽しそうだしとゾンビ映画観るといつも思うことは思った。でも主人公たちは感染しないように頑張んの。親子愛も絡め、一番怖いのは人間だよねというお約束のテーマもあるよ。ラストは「ナイト・オブ・ザ・リビングデッドか！」と思ったら違った。伏線うまく回収しましたってところかな。その前に主人公死んじゃうじゃん。ここがどうかなあと思った。普通にハッピーエンドで良かったんじゃない。 ",
      "ハラハラ\n やばいやつきた！ゾンビなった！はや！襲ってきおった！ゾンビなった！主人公たち強い！やられた！ゾンビなった！うわ！ ",
      "ドキドキしっぱなし！\n おもしろかっったってです！ ",
      "すごい映画体験だった\n 星5つです！まさかゾンビ映画に5つもつけるとは思ってもみませんでした。私だってもっと高尚でロマンチックな映画に5つつけたかった！でもそれ以外に選択肢はない！文句なしにおもしろかった。ゾンビって便利ですよね。身近な人が恐怖の対象になり涙もさそいやすくスリルがあって。この映画もまさにそんなかんじ。けれどもこの映画はそんなひねくれたことを考える余裕もないほど、こちらの恐怖をあおり、心を揺さぶり、最後まで観客をこれでもかと翻弄してきます。よくよく考えると、最近の韓国の国内事情を随所に反映させてあり、そこらへんうまいなぁと思いましたが、とりあえず観終わったら暗やみが怖いです。自分があの世界でゾンビと対峙することになったらどうしよう。そのときは人を助け正しくありたい、と思わせてくれる映画でもあります。最後に、予告もうまいですね。いい映画体験だった。 ",
      "ゾンビはどうやったら死ぬ？\n 見たい映画の時間があわず丁度よい時間にやっていたので前評判で、いいかなくらいの気持ちで見ました。予想外によかったと思います。なぜ病原菌がひろまったのか？なぜゾンビになったのか？ゾンビは銃で撃たれると死んじゃうの？などなど、もう少し説明あってもいいかな！と思いました。 ",
      "泣きそうになった\n 映画を観るまであまり気が進まなかったけど、始まってみたらすぐ入り込めた。ずっと飽きずに観れた。間延びもなかった。ラストは泣きそうになって慌てた。ただ、感染者のレベルが昭和のゾンビだ。そこだけマイナスだったけど、作品的にはかなり満足だった。 ",
      "まぁまぁだったかな\n 子役の子がすごく上手でしたねストーリーは特に目新しくないかな、普通におもしろい個人的にはアイアムヒーローの方が好きな作品です ",
      "感染ウイルスの説明が雑過ぎる\n 電車に乗るまでウイルスの内容が全く分からないなんて展開の一歩目が雑で残念。ノロノロしてるゾンビが電車の天井から飛び降りたり全力疾走したりまとまりがないです。子役だけは上手でした。韓国人だけではないだろうけど自分さえ良ければ社会が嫌味でした。ゾンビ役は同じ人が何回も出てきた。子役と妊婦はどうなったのか？それが見えなかった ",
      "さすが韓国映画\n ゾンビものはアメリカが先行していますが、これはなかなか中味が濃い！つぎつぎに展開される人間模様は自分ならどうする？と締め付けられるような緊迫感があり最後まで飽きませんでした。 ",
      "綺麗に伏線回収されてます\n 上映する劇場少ないので少し遠出したのですが、その甲斐はあった。ハラハラドキドキする映画です。歌が伏線になっていますが、最後綺麗に回収されます。アイアムアヒーロー（大泉主演）ほどグロくはないです。好みもありますが、自分的にはこちらがお薦め。女の子がそんなにかわいくないのが残念といえば残念。 ",
      "ファイナルエクスプレス\n ただゾンビが襲ってきて闘うだけの中身がスカスカな映画ではなく、家族の絆、愛が描かれている。ゾンビの動きもとてもリアルで恐ろしい。自分だけが助かろうとするとこや、そのために他人を裏切り蹴落とすところもとても良く再現されている。スリル満点、迫力満点の文句なしの名作。絶対観るべき！ ",
      "なんだかね\n  娯楽映画として楽しめるが、色んな意味で違和感あったり、突っ込みどころが多い作品。電車内や駅構内と、閉鎖空間での展開が多く工夫はされているが、画に何かこう安っぽさを感じるのは俺だけか。ワールドウォーZやアイアムアヒーローを観た時のクオリティの高さと衝撃度があまり無い。ゾンビが重なり山になり、それが崩れるとこ、ほぼワールドウォーZのパクリだが、CGクオリティの低さで、おおおって事にならない。ラスト近辺の電車のうしろに大量のゾンビが連なって...一番前で電車掴んでるゾンビ達は腕がもげる筈なのに、それどころか電車を減速させてる。何？このリアリティの低さは。あと、お国柄なのか、普通に良い役の人間も結構図々しいしキレやすいし、ちょっと違和感。さらに、韓国映画らしさの結末(小さなハッピーエンド、夢や希望が少ない、解決しない)は、ドンヨリ気分にさせる。こういう映画は、多少救いが大きいラストにして欲しいが、やはりお国柄か？さらにさらに、主人公の娘の歌の音程が半端なく酷い。総じて、恐怖パニック映画としては、レベルの低い映画に思える。 ",
      "人間ドラマとゾンビサバイバルの組み合わせがほぼ完璧。最高！\n  「新感染 ファイナル・エクスプレス」字幕版で鑑賞。＊概要＊ソウルとプサンを結ぶ高速鉄道の中で突如として発生した、謎のウィルスの感染拡大によって引き起こされる恐怖と混沌を描いた韓国製サバイバルパニックアクション。＊主演＊コン・ユ＊感想＊予告を観て衝撃を受けて、鑑賞。列車の中で突如と発生したパンデミック。設定がとてもシンプルで、普通のゾンビサバイバル映画かなと思いきや、ただのゾンビサバイバル映画じゃなかった。。自分の事しか考えてない父とその娘。マッチョの夫と妊娠している妻の夫婦高校野球のチームメイトホームレスお婆ちゃん姉妹運転士乗務員ワガママなクソ親父その他列車の密室の中で、人間ドラマが描かれてて、その描き方が非常に上手いな～って思いました。脚本がほぼ完璧なんです。主人公・ソグは妻と別居中で、仕事にしか関心がなくて、娘の誕生日に同じプレゼントを上げてしまいます。娘に「何が欲しい？」と聞くと、「プサンにいるお母さんに会いたい。」とお願いされる。翌日、プサンまで列車へ乗ることになるわけです。同じ列車に夫婦（マッチョ夫と妊娠している妻）と、高校野球チーム、お婆ちゃん姉妹、バス会社の常務の男が共に乗って、話がどのように展開するのかワクワクしましたwするとそこへ瀕死の状態で発車ギリギリに乗ってきた若い女性。そこから悪夢が始まる。。。。若い女性→乗務員へと感染し、次々と乗客たちが感染され、あの空間から大量のゾンビがまるで暴発（？）するかのような演出がただただ圧巻！(^^)/　他のゾンビ映画とまた一味違った恐怖！あの列車という密室空間の中で極限状態に陥る中、乗客たちはどのようにして脱出をするのかドキドキした！生存者たちは様々な事情を抱えてるのですが、描き方が素晴らしかった。。父ソグは娘と離れ離れ、マッチョな夫は嫁と離れ離れに、高校野球チームのメンバーは同級生と離れ離れになって、お婆ちゃん姉妹は姉と離れ離れになり、離れ離れになる過程が非常に上手いと思いました。物語の進行の仕方が最高。他のゾンビ映画は雑ですもんw中盤、ソグとマッチョと高校生がそれぞれのパートナーを助けるために行くシーンがかっこよかった。それぞれ武器を持ち、あ！マッチョは素手でしたねw どんだけ怪力なんだよって思うくらいアクションがやばかったな～(笑)あと、ゾンビ映画では欠かせないのが生存者の中で一人はいるワガママ野郎も登場します。バス会社の常務の男なんですが、とにかくクソ野郎。主人公以上にワガママで、自分のことしか考えないで、生きる為ならどんな手段でも構わないタイプ！こいつがとにかくしぶといしぶとい・・・(^^;ソグに「お前は感染してる」とふざけたこと言われ、ソグ組とワガママ男組に分かれたところは怒りを感じた。でも、あの場合仕方ないのかな～(^^; 　でも、お婆ちゃんが無力を感じ、扉を開けて自爆するとは思わなかったけど、、、あと、ホームレスの男！見た目は不気味なんですけど、後半、ソヨンと妊婦さんを助けたのが意外だった。僕は逆に裏切って一人で逃げるのかなって思ってたんですが、根は優しい！！高校野球のチームメイトは、もうちょっと頑張ってほしかった！あの野郎のせいで。。許せん！！物語後半は、更にド派手！線路上に大量のゾンビがうじゃうじゃ…列車が脱線するわ、運転士が犠牲になるわ、ワガママ男がしぶといわ、怒濤の展開！＼(^^)／ラストは、まさかの感動。。。ゾンビ映画で泣かされるとは思わなかったです。。人間ドラマとゾンビサバイバル映画の組み合わせが最高でした！ド派手な映像、ハラハラドキドキする展開！評判通りでした！＼(^^)／ただ感染拡大となったきっかけがちょっと薄かった所やグロ描写をもう少しグロくても良かったんだけど、ゾンビの不気味な動きがリアルだったし、怖かったなぁ～(^^;まだ興奮が収まりません！　最高の映画でした！＼(^^)／ ",
      "アジアで最高のゾンビパニック映画爆誕！\n  まず、列車という閉鎖空間でのシチュエーションながら、パニック映画としてここまでドラスティックでダイナミックに描ききったのはすごい。そういう意味で肩を並べるのは「新幹線大爆発」くらいかw初め「愛嬌はあるかもだけど、ししっ鼻の可愛くない子」だなぁ…と思ってた子役だがwラスト終盤この子の起用の意味がわかる。父との別れの泣きの演技でもう涙腺崩壊…いや、そこで耐えても最後の最後、トンネルでの演出はもうずるいの一言につきるのだ。冒頭の音痴なアロハ・オエがここでひとつの結実を見せる。がまんしてもここで泣く。ゾンビパニック映画ではあるが、あらゆる要素をこれでもかとぶち込み、プデチゲ鍋のような味わいの深い映画にしてしまう。残念ながらいまの日本では真似できない映画である。ここに韓国エンターテイメントの神髄というか底力を見た。 ",
      "面白かった！\n 余り期待してなかったですが、面白かったです！自分も乗客の一人になっていて、助かりたい！助けて！誰か！と念仏のように唱えていましたね。 ",
      "完全に感染\n 韓国映画の傑作が目立つ今年。今作もまた秀逸なゾンビ映画。動きが素晴らしすぎる。ややご都合主義もあろうが、それも感じさせない怒涛の勢い&迫力。ゾンビ映画ではお決まりのテーマである人間の本質への皮肉も効いている。そして主役のイケメンぶりったら。欲を言えば登場人物たちのドラマがもう少し描ければ…。 ",
      "大変面白い！\n 最後まで飽きさせない、怒涛の展開、ドラマ、非常に面白かった！ ",
      "ゾンビ映画で泣かされた\n  ドンソクさんが強すぎる。肉体的にもそうだけど精神的にも。退場が早すぎるよ… ",
      "おもしろい\n やられた！普通に面白い！ ",
      "スピード感のある展開\n 単なるパンデミックアクションムービーではない秀作でした。一見の価値はあります❗ ",
      "見てよかった\n  今年ロメロが亡くなってしまって、余計に恋しくなるゾンビ映画。動きの早い感染者です。迫力もあり泣けます。泣けるとこが韓国映画なんじゃないかと。（私の願望を言わせて頂くなら、もっと闇を利用して生き残って欲しかった） ",
      "よかった！\n あの悪役は、最初は身勝手だった主人公が成りかねなかったもう一つの自分自身なのかな。恐怖に囚われて、自分の事しか考えられなくなれば、人は容易く怪物になってしまうんだなと考えさせられた。観客を怖がらせるだけの映画ではなく、極限状態に陥った人達が、各々どういう選択をするかを描いた映画に感じたので、あんな邦題にしたのがつくづく勿体無いと思う。 ",
      "爽快なゾンビ達\n  始まりは低調だったが、駅を降りてからの走る大群ゾンビが怖くも爽快で盛り上がって来る。湿っぽいドラマパートはどうかな、と思いつつ、子供の名前、学芸会の歌の伏線がここに出るのか、というタイミングで出るので、結局は感動。 ",
      "盛りだくさん満足度高い\n ゾンビ映画とパニック映画のおもしろいとこを詰め込み韓国映画の予想を裏切る展開と所々にホロリと泣かせる要素も入れた満足度の高い映画実際に起きた事件を思い起こさせる場面も多く最後まで壮絶な死に様と子役の名演技で引っ張ります。ところでお婆さん役の人は本当は若い人なんでしょうか？コントとかでタレントが婆さん役やってる感じのメイクだったのでそこはマイナスですが主演が「トガニ幼き瞳の告発」のコン・ユさんだったので引きこまれました。私は韓流スター好きではないですがコン・ユさんだけは大好きな顔なので吹き替えで見ましたがとても良い出来だったのでオススメです。 ",
      "今年一番オモロい\n タイトルがひじょーーーーに勿体無い新幹線→新感染ね、もうアホかと監督はこの邦題付けたバカをブン殴っていい作品に対する侮蔑すら感じるのだ、許さんそれはさておき(オイ)長い映画なので中弛みしてしまうのではと心配するのではないか。まったく心配無い。余計なメロドラマも無く、ストーリーは新幹線の如く超特急で駆け巡る。苦難に次ぐ、苦難。逃げ道を塞がれた後、主人公一行はどうなってしまうのか、これがゾンビ映画の醍醐味だ。つまりゾンビ映画はラストシーン、この映画の良作と言われる所以はここにある。頼れる兄貴や悪い奴、テンプレをキッチリ抑えつつ終始一貫したテーマを上手く取り入れた脚本、監督がこの映画で何を伝えたいのか、最後まで観れば誰でもわかるはずだ。日本人の教訓であれ。また迫力の演技、演出共に一級品、たまらず脱帽。これ観ておくべし、超オススメ。 ",
      "期待が大き過ぎた\n 日本での公開前から小出しに情報を出し、韓国ナンバー1と期待を煽られたせいで、公開初日に見てきました。この時点で、宣伝効果有りです。主な舞台は電車。限られた空間での感染者とのやりとりは新鮮で、トンネル空間を利用したのもおもしろかった。一方、主要登場者は、別居中の妻に子供を届ける父、身重の妻を連れた筋肉亭主なんて、ありきたり‼︎その後の展開が読めてしまう。さらに、感染者のシーンはほとんど予告で見せているため、驚きもあまりなかった。特に電車を降りた後は、文字どおり、失速してしまった。最後の歌のシーンは少しグッときたけれど、期待が大きすぎたせいで物足りなかった。（斬新な映画であるとは思うけれど、期待値を超えられなかっただけです） ",
      "素晴らしい!\n ホラーのみ苦手ですが、とてもいい作品でした。ラスト泣きました。 ",
      "その時に見るもの\n  ゾンビ物とはいってもパニックを重視したホラー映画だ。『ワールド・ウォーＺ』に近い。外にもゾンビ、車内でもゾンビ。さあ、どうする？で、娘を守り通せるのか？これがメインで展開される。ここではゾンビはモンスターというよりも災害に近い描き方をしている。そのために人も狂気の部分よりも臆病な部分に焦点がおかれている。主人公のソグも最初は自分と娘のためだけに動く。これも臆病だ。臆病と書いたが、それは自分と同じだ。ソグを通して自分を見ているわけだ。当たり前だ、現実でもそうなってしまうに違いないから。だからあの憎たらしい常務とたいして変わらない。しかし、サンファ達と行動を共にしているうちに計算高い臆病者であるソグが変わってゆく。これは「自分もそうあってほしい」と願うものでもある。なにしろソグを通して自分を見ているのだから。だから、ある意味、あそこはとても優しい。ソグがその時に見るものが、ソグの「本当」であり、自分にとっても「本当」であってほしいと願うものだから。だから決して後味は悪くない。いい映画だ。 ",
      "…この演出法は\n  プラピの「World War Z」にソックリ！前宣伝が大きかったので、あまり好きではない韓国作品と知りつつも観に行ったのに…ありきたりのゾンビ・ムービーでした。まぁ、いい勉強になりました。攻撃仕返してもしぶとく追いかけてくる、襲ってくるのはこの手の話では当たり前だし、列車にしがみついてくるシーンには恐怖心より笑いさえ起きたほど。（実際あちこちのシーンでクスクス笑いました）間延びしているし全然怖くなかったので、私自身にとっても記録的な低評価です。 ",
      "パンデミック\n 多忙で普段娘の相手を出来ない父親が誕生日の娘にせがまれて、別居している母親に会うために父娘で乗ったソウルからプサンまでの高速鉄道でゾンビ化した人達に襲われる話。ある程度は仕方ないとは思うけど、あまりにもご都合主義とフリオチが濃すぎて、ほぼ全編で一手二手、時にはもっと先まで読めてしまう為、怖さもないし感動もしないし、ところどころ白々しさを感じてしまった。テンポもストーリーもなかなか良くて面白いし、最後まで飽きずに鑑賞できたけど常に俯瞰でみている感じがしてならなかった。 ",
      "今年、いや、人生ベスト級\n やっぱゾンビ映画の醍醐味は、ほんとに怖くて醜いのはゾンビじゃなくて人間てとこだよね。 ",
      "韓国映画で鳴り物入りの映画は矢張り面白い\n 題名の通りなのだが、従来のゾンビ映画とは一線を画するスピード感及び登場人物のキャラクターもしっかり立っている映画。主演のコン・ユは”サスペクト哀しき容疑者”でも圧倒的存在感があったが、この映画は彼だけに頼らずに（というか彼以外のチョンユミ　キムウィソン　マドンソクの出番の方が多いし、心に響く」成り立っている。観たことをいつまでも覚えている映画だと思う。 ",
      "今まで見た中で一番の悪役^ ^\n  ゾンビ映画はそんなに見ない方だが、これは圧倒的に面白かった！王道の家族もののストーリーと、ゾンビと戦うのではなく逃げるという設定で非常にハラハラするしハッピーエンドだしで文句なし！ただ、個人的にはあのおっさんは、今まで見た映画で一番の悪役じゃねーかと感じた。言動一つ一つが、最初は恐怖に怯えるというものだったけど、だんだん実は私利私欲なんじゃないかと感じさせるイライラ感に変化。行動一つ一つが、怖さから来る防衛本能というものだったけど、エスカレートしていきこいつ死ねばいいのにのオンパレード。挙句そこまでの行動の理由が、スーパーしょーもない。マザコンかい！かくして、トップクラスの悪役が誕生（個人的に）した素晴らしい映画でした！ ",
      "職人芸\n 列車でゾンビ。膨らませずらそうなのにリソースフル活用で見事に面白かった。 ",
      "ガラスのドア越しの、どちらが怪物か分からない戦い\n  面白かった、圧倒的に。突然ゾンビ化した人と一緒に閉じ込められた電車の中という密室物だけでも映画になりそうなのに、それだけで終わらない、どんどん状況が変わっていく中で希望と絶望で心をシェイクされる。ゾンビの中を通ってきた人を締め出そうとする人と、中の人の争いが恐ろしかった。しかも扇動するおじさんが一番怯えているとか、みんなが人間臭すぎて、もう、見てるのが辛い。主役がゾンビ化していく中、最後に思い出すのが赤ちゃんの時の娘とこは泣きました。 ",
      "飽きさせないし、泣けた！\n １シチュエーションでいろいろ盛り込んで、次から次へ色々起こるので、まったく飽きさせない。人間ドラマもたっぷり盛り込んで、ひたすらに突っ走る！高校生カップルも妊婦の旦那も、良い！そして最後はドロッドロに泣ける…堪能しました！あ、ゾンビは『ワールドウォーZ』系でした！ ",
      "パパー\n ゾンビ映画なんでこうなったのか？よくわからなかったけどいきなりのゾンビの増殖父親の自分だけ、家族だけってのがゾンビの襲われながらも他の人も助けるようになっていい人なるちょこちょこ泣ける結局ゾンビ退治できぬまま終わり娘と妊婦さんだかが生き残り大切な人のみ先はどうなる？んだろ ",
      "タイトルはＢ級、内容はＡ級\n 釜山行きがどうしてこうなったと言わんばかりのタイトルｗでも面白い！ハズレ率が圧倒的に高いゾンビ映画ではトップクラスの面白さだと思う。ゾンビ映画と言えば無駄に脱ぎ、無駄に死に、意味不明なＥＮＤが定番じゃないかと思ってます。ですがこの作品にはこれらの無駄がほぼほぼ無い。逆に誰かの為に自身を犠牲にして生かす、無駄死にを有益な死に置き換え未来に繋げるストーリー。キャストの方々の演技、ゾンビの動きなど見ても本気の度合いが従来のゾンビ映画とはまるで違う。派手に銃で戦うのも良いが、逃げて大切な人を守る。そんなゾンビ映画も良いなって考えさせられました。ゾンビ映画　おすすめで検索したらこの作品がノミネートされる可能性は高いと思います。 ",
      "それでも犠牲をはらい続けるいきもの\n 大定番のネタに「おぉ!?」というシチュエーションをねじ込んで引き込みつつも、大定番に寄り添いながら描かれるヒューマンドラマ。定番過ぎて「あー！やめてー！」な見方になってしまうのは致し方ないとして(笑)、泥臭い位の韓国ドラマもたまには宜しいなぁ、なんて思いました。だもんで、要所要所で嗚咽を洩らすほど泣かせて頂きました。ご馳走さま♪ ",
      "あっという間の時間でした。\n 約2時間があっという間に過ぎていきました。感染者が電車に乗り込んだために、あっという間に乗客たちへと感染が広がっていく。狭い空間の中で追い詰められていく人々。ゾンビ映画としては、グロイ描写はあまりない方で、それぞれの人間模様が丁寧に描かれていた方だと思います。ただラストの方は、「あ、やっぱり、韓国映画だった。」と思う展開だったので、－０．５点です。それでも面白かったです。リメイクされるそうなので、ラストの方はどうなるのか気になるので、そちらも観てしまうかも。 ",
      "韓国の大沢たかお\n 主人公が大沢たかおそっくりのイケメンである。内容としては韓国版ワイルドウォーZといった感じ。ゾンビがリアルにできていた。なかなか良かったと思うが身勝手なおっさん一人のせいで何人もの人が死ぬのは観ててつらかった。手を噛まれた時ワイルドウォーZみたいに腕を切ればいいんじゃない？！とか思ったけどそううまくはいかなかった。笑最初の方だけど、死ぬかもしれないという時に子供に飴ちゃんやお菓子をあげたり、髪を結ったりする余裕はないと思った。 ",
      "私的に嫉妬した韓国映画\n はっきり言いますと、大量ゾンビ発生映画です。ゾンビになる感染の速さや、ゾンビの速さは別過去映画「ワールドウォーZ」級です。ゾンビなので怖いホラー映画と思いがちですが、メインは家族愛や恋愛など様々な人間模様を醸し出す人間ドラマ映画です。殆ど舞台は列車の中や駅の中と限定的ですが、設定はスケール感が大きいです。見た後の感想として、ひと昔前はこういうスペクタクル（例:国がひっくり返るほどスケール感がある。内容はそれほどじゃないんだけど）設定映画（例えば漂流教室とか、日本沈没とか）が日本にもあったのに、今は韓国映画に美味しい部分を取られてしまったな感が強かったです。（最近の日本映画は小説・漫画などの原作でこじんまり映画が多いので）日本で作れず韓国は作れる、、、しかもこの出来の良さに少し嫉妬しましたw。最高と言いたい所ですが、韓国では2016年に公開で1年遅れの日本公開に残念賞、星4評価にしました。ゾンビの設定、舞台設定、人物設定見事です。面白いですよ。 ",
      "動き早めのとってもキカンボウちゃん系。\n 「ワールド・ウォーZ」っぽい要素がありました。ゾンビ映画と韓国映画独特のクセがイイ感じでプラスされてる作品でした。普段、韓国映画を観ない方も楽しめるのではないでしょうか。主人公のコン・ユさんのいつもと違った役も素敵でしたが、存在感アリアリのマ・ドンソクさんも良かったです。 ",
      "話はありきたりだが演出が上手い\n ストーリーは特に目新しくなく、バイオハザードやアイアムヒーロー的なゾンビ映画ですが、様々な背景の登場人物のヒューマンドラマの要素も多く、韓国映画らしい金をかけたアクションシーンもあり、集中力を欠かすことなく二時間あっという間に過ぎました。日本の映画のアイアムヒーローも大半は韓国ロケ(日本は規制が多くて撮れない)と聞いていたので、このゾンビ映画も期待していましたが、期待を外さない面白さでした。ストーリーとは別ですが、コンユが結構好きなので目が離せないという点もありましたが、ウシクさんとかキャストも豪華ですよね。韓国映画はイケメンや一流タレントもホラーに出てグロいシーンも自分で演じるので凄いと思います。日本はイケメンがグロいシーンとかあり得ないですから。何度も泣けるシーンがあるのでぜひハンカチを忘れずに。 ",
      "今年一番面白い洋画でした！\n 手に汗握りっぱなしでした！謎のウイルスに感染した人々が、ゾンビ化して町中の人間たちを襲い続けます！アメリカでは、ゾンビ映画はお約束という感じですが、この作品はアメリカ以上にクオリティの高いスリリングさを感じました！特急列車に閉じ込められた、乗車客が後ろの列車から徐々に前の列車に迫ってくる恐怖…⁈まるで、自分もその場にいるような感覚に襲われ、最後の最後までドキドキしっぱなしでした。2時間弱の映画でしたが、3.4時間くらいに感じるほど、映画の世界にどっぷりハマってしまいました。コン・ユさんの素晴らしい演技ももちろんですが、脇を固める俳優たちの演技に注目です。また、子役のキムスアンちゃんの名演技に、思わず涙しそうになりました…。個人的には、マドンソクさんが一番のお気に入り（笑）彼がいなければ、この映画はここまで盛り上がらなかったと思います！96%の人が「面白い！」というのも納得の高評価でした（笑）この体験は劇場でしか味わえません！大きなスクリーンで大迫力の世界を存分に味わってほしいです！ ",
      "また会う日までさようなら\n  100億ウォンの価値！！韓国発のバンデミックゾンビ映画。KTX同様、ストーリーもアクションも最高の疾走感。ソウル発、釜山行きの高速鉄道KTXを舞台に展開されていく騒動や人々が織りなす人情味は、飽きさせることなく2時間の旅を演出してくれていました。 街中で続々と感染者が増殖していく中で、疾走するKTXだけが異空間な感じで、北から南へどんどん舞台が移るにつれて、スケールも大きくなっていくので、終息があるのかスクリーンにクギづけで、ハラハラドキドキ興奮しっ放しでした。 極限状態になった時に浮き彫りになっていく人間心理の描写が特に面白かったでした。自分の保身を優先する者、人を助けようとする者と顕著になっていく中で、自分は老姉妹に感情移入しました。姉妹で両極端な性格であったり、逃げた時に乗った車両が前後に分かれたことで、それぞれの運命も分かれてしまったのには、描写がうますぎて「やられた！」と思わず興奮。先に感染者になってしまった姉を隣車両のドア越しから、まざまざと眺め見た妹が憂いの表情で「いっつも人の事ばっかりで。損して。最後がこんなんじゃ、あんまりな人生じゃない…。」みたいな台詞を泣きながら吐いた時には、自分も思わずウルっときてしまいました。自分優先もダメ。他人優先もダメ。じゃあ、こういった極限状態で取れるベターな行動ってなんだろう？って、見終わった後もずっと考えてしまいました。。 字幕、吹替どちらもそれぞれに良さがあって素晴らしかったでした。ただ、ゾンビ映画大好物者としては、1つだけ不満が。事の発端をニュース映像や会話の中での説明で終わらせるのではなくて、バイオ工業団地で起こった突然変異のリアルシーンを回想で織り込んでくれると、より臨場感があって、なお良かったのになぁ〜と思いました ",
      "新しいゾンビ映画\n 新幹線という密室空間で起きる“新感線”は、他のゾンビ映画にはない絶望と衝撃がある。そしてその恐怖はやがて疾走感へと変わる。ゾンビのアクション要素だけではなく、極限状態に置かれたときの人間の本性が見えるのもまた面白く、感動してしまう。韓国映画でしか成し得ないような要素もあり、常に狂気的。ツッコミどころもあるものの、楽しんでしまう。 ",
      "脱出不能の極限状態に、感動アリ\n 「ゾンビ映画」ホラーやこのジャンルは怖くてあまり見ないけど、レビューを見て多くのライタや➰や映画監督が絶賛とのこと。試写会で見てきました。見て納得！！！列車内で増え続ける感染者、追い込まれる乗客内に沸く「自分だけは助かりたい」という自己チュー心理、大切な者(出産前の妻、新しくできた彼女、仕事で放置してた子)を守るため戦う男性陣、「これは逃げられないだろ！？やられるよねっ！」って状況でも戦う無理ゲー前半はあまりの無謀さに笑ってもしまい、でもなぜか、最後の親子のシーンでは会場にすすり泣く声が・・・自分もなぜかホロッときてました。(笑)親子の絆を思い返すシーン&最後の見せ方が上手すぎて、ただの「ゾンビ映画」と括りたくない映画です。 ",
      "傑作\n  コン・ユさんが好きなので、広島での新感染の試写会にいってきました。登場人物の背景がきっちりと描かれていて、コン・ユさん演じる父親が成長していく過程が描かれていたり、人を助ける人がいれば、自分さえよければいいと思う人もいたり、この映画のように人間が極限状態に陥る時に自分はどうなるだろうなと思いました。ただ、なぜその菌が蔓延する過程の前フリが鹿だけなのはイマイチピンときませんでした。前フリもうちょっと丁寧に描けば良かったなと思いました。脚本と役者は素晴らしいので、ぜひヒットしてほしいです。 ",
      "おすすめ\n アメリカのゾンビ映画を超える作品です。 ",
      "感染者を誉める❗\n いやあー怖かった❗家族愛にもホロリときた ",
      "ひたすら怖くて面白い\n 恐怖あり（悲鳴をあげる人あり）笑いあり（前半のみ）涙あり（怖い涙と感動の涙と悲しみの涙）の超ーーーー面白い映画だったーーーー！！私は恐ろしさに息ができず、終わった途端に、数回、深呼吸したーーソウル発、釜山行きのKTX（高速列車）に乗った父と娘しかし、その列車内に、謎の感染によるゾンビがいて、次から次へと感染者が増えていく…果たして、父と娘は無事に釜山までたどり着けるのか…余計なことは言わない。若干、電車に乗るのが怖くなるけど（笑）ぜひ、ぜひ、観て欲しい1本！！ ",
      "試写会で見ました。\n 面白かった。ゾンビ映画だと思って見たが、いろいろな人間ドラマが描かれていて、韓国映画らしい出来でした。車輌ごとにいろいろなドラマがあるのはスノーピアサーを彷彿させる⁇ ",
      "A perfectly-made zombie horror/ac...\n A perfectly-made zombie horror/action movie with a touch of humanity. ",
      "観ないと話が進まない。とにかく観て欲しい。\n 海外ではすでにDVDも出ていたので取り寄せてすく観れた。最初、久しぶりにアジアでゾンビ映画出た！っていう期待しかなかったが、いや〜とにかく圧倒されまくりで最後は涙で終わった。ゾンビ映画と思いきや、素晴らしいヒューマンドラマが描かれていた。登場人物も多く、大人でも、こどもでも、男でも、女でも誰しもが共感できるポイントがあると思う。とにかく、観終わって胸いっぱいあつかった。家族や愛する人、大切にしているあの人と一緒にみると絶対ささるかも。あと、目当てだったゾンビ。素晴らしかった。普通にインパクトあったけど、今までみたことない感じだった。ある意味、今までゾンビ映画なんて観たことない人には入門映画でいいかもしれない。ああ…誰かと早く語りたい。早く公開してくれ！ ",
      "アジアのゾンビ映画も捨てたもんじゃない！\n いち早く韓国でDVDを購入し観ましたが、なかなか面白い。ワールドウォーZを思わせるようなくだりもありますが、韓国映画ならではの感じの切なさなんかもありで気に入りました。 ",
      "ファンドマネージャーのソグは家庭を省みない仕事人間で、１人娘スオン...\n  ファンドマネージャーのソグは家庭を省みない仕事人間で、１人娘スオンとの関係もギクシャクしている。ソグは離婚した妻を訪ねたいというスオンに渋々同行して釜山行きのKTXに乗り込むが、発車直前に足に傷のある女性が列車に飛び乗ったことから凄惨なパンデミックが始まる。大切な人が大切な人でなくなる悲哀というゾンビ映画の肝を丁寧に幾重にも描くに留まらず、生存した人間同士の葛藤というテーマも持ち込んで観客の心臓を鷲掴みにする実に見事な感動作。グロテスクな描写の合間に細かいギャグも添えつつ、あくまで人間愛をど真ん中に据えた躍動的なドラマに被さる阿鼻叫喚と嗚咽がシネコンの客席に充満したところに訪れるエンディングで割れんばかりの拍手が起こりました。立ち上がれないくらいに号泣させられたゾンビ映画は『ショーン・オブ・ザ・デッド』以来。ブラジルでは上映される機会が少ない韓国映画なのに、字幕版と吹替版の併映が決断されたのも納得の傑作でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}