{
  "id": 216,
  "reviews": {
    "eigacom": [
      "リニューアルはしたけれどちゃんとした続編。\n 「西遊記」を「妖怪ハンターのラブストーリー」にアレンジした前作からキャストを一新、チャウ・シンチーも監督から降りて脚本とプロデュースに回った。前作は「三蔵法師が旅に出るまで」を描いたエピソード１でもあったが、今回は旅の途中で出会う怪異がメインで、もうシリーズが何本も続いているかのような安定感（内容はハチャメチャだが）がある。なので斬新なアレンジが冴えていた前作のノリを期待するのではなく、チャウ・シンチーとツイ・ハークの持ち味が適度に混ざり合った気軽なアクションコメディとして楽しむべきだろうと思て観た。ところが主人公の玄奘が前作の悲恋をちゃんと引きずっていて、バカバカしいのに寂寥感があるのだ。つまりはキャストが変わってもちゃんとした続編であり、とりわけ前作のヒロイン、スー・チーが顔を見せてくれたことで、ああ、大人の都合で過去がなかったことにされたわけではないのだなとホッとした次第です。 ",
      "監督もキャストも変わり、チャウ・シンチー版摩訶不思議アドベンチャー第２弾！…と言えるのか？\n チャウ・シンチー監督による大胆アレンジ『西遊記』の第２弾。今回シンチーはプロデュースと脚本だけで、監督は名匠ツイ・ハーク。これもこれで贅沢な組み合わせ。前作が“はじまりのはじまり”だったのに対し、今回は旅の最中。妖怪退治をしながら、天竺への旅を続ける三蔵法師とその一行。より皆が知ってる『西遊記』らしくなり、誰でもすんなり見れるようになったのでは。旅は苦行と言うより、次から次へとトラブルばかり。時には大道芸みたいな事をしながらの貧乏旅。三蔵は病気に。蜘蛛女の妖怪ら魔の手が襲い来る。でも一番頭が痛いのは、悟空。三蔵は荒っぽい悟空に手を焼き、悟空は三蔵の説教に嫌気。関係は険悪。やがて一行は、子供のような性格の国王が治める国へ辿り着く。そこで待ち受けていたのは…。引き続きシンチー印のありえねー！アクションとベタベタな笑い。はっきり言ってCGはアニメチック。でも、そのチープで雑な感じが娯楽中国ファンタジーなんだな。それでも堂々とたっぷりのCGを用いたクライマックスのバトルとスケールはなかなかの大作感。笑いはもはやコントだ。ドラマのメインは、三蔵と悟空。何度も何度も衝突し、遂に仲違い。三蔵は悟空を破門し、悟空は敵意剥き出しに三蔵に迫る。二人は、このまま…？前作同様、ラストは切ない悲恋要素を織り込み、バランスも取る。今回も楽しめるのは楽しめる。が、どうしても残念でならない点が。キャスト一新。それにツイ・ハークも悪くないが、監督はシンチーじゃない。これで続編と言えるのか…？回想シーンで前作ヒロインのスー・チーは続投していただけに…。どうせなら、金角・銀角、牛魔王、天竺まで見たい。願わくば、シンチーが監督に復帰し、元のキャストで…。でも一度変わったものが戻る事は無いかな…。 ",
      "相変わらず可愛いスー・チー\n 天竺はどうでもよくなった三蔵法師の御一行、愛していた今は亡き段（スー・チー）にそっくりな女に、幼児化した王を何とかしてくれと頼まれる。作り手側の創造力で決まるＣＧアニメ映画かな。いつまでも可愛いスー・チー、お決まりの「Ｇメン75」を楽しむ。 ",
      "チャウ・シンチー節\n 今回は制作側でしたがチャウ・シンチーさんの関わるものは何か不思議な魅力がある『少林サッカー』を最初に見たときはただただバカ面白いと思ってたけど何度か見るうちに「こりゃ凄い作品だぞっ」てストーリー展開や感情の動き、怒り、優しさそして愛もねチャウ・シンチーさんにはまたもしてやられたって感じです。これからも彼を追っていきたいとにかく他とは違う何かがある、リック・ベッソンのような多彩な作品のようなタランティーノのような頭おかしいんじゃねーの的なそれでいてスピルバーグみたいな出し惜しみ的ななんとも言えない魅力があります。一番に飛びつくわけじゃ無いけど見ないと気になって気になって仕方がないって感じです。 ",
      "帰ってきた妖怪ハンター。\n 日大関係者にも、この危機管理の達人である三蔵法師の爪の垢を煎じて飲ませてやりたいぐらいです。見せ場である妖怪バトルアクションはチープなＣＧの多用もあって、絵面的にはパワーアップされているものの、やはり出演者のメンバーチェンジが残念でたまらない。何よりもホアン・ボー演じる憎々しげな孫悟空をもう一度見てみたかった。ハゲ散らかしたおっさん顔の孫悟空って、インパクトがあってめっちゃ好きやったのに。あゝ汚れを知らない子どもの頃に見ていれば、もっと素直に楽しめていただろうなあ。😣 ",
      "おもしろかったー\n 映像見てるだけでも楽しい。沙悟浄と猪八戒のキモさがなんかクセになるいいスパイスになってたと思う。 ",
      "最悪\n 中国ではよくあることなの？前作が面白かった理由のひとつには各キャストがバッチリとハマってたのもあるわけで続編でまさかのキャスト一新。。。。。チャウシンチー、頭がおかしいとしか思えない。案の定、思い入れをぶちこわす内容で面白くもへったくれも無い。 ",
      "はじまりのはじまりは越えられず。\n 「西遊記2 妖怪の逆襲」吹き替え版 PSvitaで鑑賞。＊概要＊妖怪ハンターvs妖怪＊主演＊クリス・ウー＊感想＊何年か前に鑑賞した前作の「はじまりのはじまり」は物凄く面白かった！でも、今作の続編は面白くなかったな…前作もぶっ飛んだ内容でしたが、起承転結が分かりやすかった。笑いもかなりあったし、CGのクオリティが高くて面白かったけど、続編は、ストーリーが雑過ぎる。かなりめちゃめちゃ。CGの方は凄く迫力はありますが、気持ち悪い描写ばっかり。ラストはもう何が何だか…(^^;正直、前の方が丁度良かったw前作は見なくてもだいたい大丈夫です。ですが、ツッコミ所満載、「少林サッカー」のチャウ・シンチーらしくない薄い内容。前作よりストーリーがぶっ飛んでて、CGが凄いけど、気持ち悪いです。妖怪ハンターと妖怪バトルは迫力はあるけど、めちゃめちゃです。個人的に前作の方が好きだな… ",
      "“普通”にカッコイイ映画になっちゃった\n メインキャストだけでなく、監督もツイ・ハークに総取っ替えされ、ルックは豪華だし、悟空と妖怪の戦いもＣＧをがっつり使ったカッコイイ映画になってた。けど、チャウ・シンチー成分がなくなって前作とはまるで別物になっちゃった感じ。チープさや毒っ気など、キャスティングも含めたチャウ・シンチー印があってのヒットだっただけに、本作は“普通”に面白いしカッコイイけど、ちょっと物足りなさを感じた。 ",
      "エクセレント\n 某所上映最終日にやっと観賞出来ました。ハチャメチャなエンターテイメントで完成度は高い。久しぶりに楽しく面白い映画を観賞しました。最高。 ",
      "マーベルコミックの映画より\n ずっとおもろいな。キャラクター設定もマンガ的で良いね👍中国古典の醍醐味、もんくなくおもろい。 ",
      "チャウ・シンチー監督やろうよ\n 映像、迫力あって面白いよ。脚本も「そうか」って感じ。《西遊記 はじまりのはじまり》がすごく可笑しくて面白くて、それを期待してたんだけど肩透かしだったな。チャウ・シンチー監督作品は面白いけど、関わってるけど監督してないって作品は詰まらないね。あの笑いのセンスは真似できないんだな。 ",
      "続編だけど\n 前作のイメージは残っているけど、あまり詳細を覚えていなかったけど、適当に楽しめた。安っぽいCGが、漫画チックもあり、かえって肩を張らずに観れたかも？適当には面白かったし、続編がさらにあれば観ても良いかなぁ…。ただ、DVDを買ってまで観なくても良いかなぁ…。それよりも驚いたのは、観客は私一人だった…。 ",
      "面白いよ。\n でも、始まりの始まりのインパクトには届かなかった。でも、次作も楽しみだ。 ",
      "貸切\n 吹替版しかなかったため、妥協して観劇したけど、なかなか良かったです。久しぶりに貸切だった。 ",
      "チープなのか豪華なのかよくわからん\n 作品全体に漂う濃厚なＢ級感。笑いのパターンは日本人向けではなく、面白くないはずなのに笑ってしまう。CGと吹き替えの声優陣は豪華。あと最後のシメはやはりGメン75。 ",
      "良いよ！いい！\n マチャアキ西遊記のイメージは捨ててから見てください。なんだったら諸星大二郎の西遊妖猿伝を読んでから見るとどっぷり満足できるかも。何はともあれチャウシンチーなわけですから、あんまり深刻に息つめて見る映画じゃありません(いい意味で)。 ",
      "こんな続編いらない。どうしたチャウ・シンチ―！\n チャウ･シンチー監督といえば､｢少林サッカー｣(2002)や｢カンフー･ハッスル｣(2005)など､ワイヤーアクションをはじめとするVFXを駆使したコメディで有名｡そのシンチー監督の｢西遊記～はじまりのはじまり～｣(2014)の続編にあたる｡今回､チャウ･シンチ―は製作･脚本にまわり､監督にはやはり香港映画の大御所ツイ･ハークが務めている｡原作としての｢西遊記｣は､究極のパブリックドメインのひとつといってもいい｡日本人がイメージする｢西遊記｣は三蔵法師が女性になってしまうが､もちろん本来は違う｡映画･小説･演劇･マンガ･アニメ･美術･音楽･ビデオゲーム､あらゆる芸術作品のモチーフになっているのは､ヨーロッパの\"アーサー王伝説\"に類似していて､史実でもなければ､作者不詳ゆえに創作の自由度は無限大である｡チャウ･シンチー版の三蔵法師は､\"妖怪ハンター\"である｡その突飛な設定は承前で､孫悟空､沙悟浄､猪八戒の奇抜なデザインは衝撃的だ｡それがVFXを駆使した､いわゆるシンチーアクションでコミカルに活躍する｡しかし前作でその衝撃を受けてしまったので､拍子抜けするほど普通の続編である｡中国本土で特大ヒットしたのは､\"続きが観たい\"というラブコールを受けて作られただけの気がする｡前作を観ないで本作を楽しめるかというと､継続している設定があるので観るなら予習は必須だが､前作のほうが格段におもしろい｡もっと新しい展開があるかと思ったが､何にもない｡ボスキャラが弱すぎるのが難点だ｡もっと孫悟空が苦戦しないと面白くない｡これならお馴染みの有名キャラクターである\"牛魔王\"や\"金角大王･銀角大王\"を観たかった(シリーズが続きそうだから､温存しているのか)｡エンドロール後に｢アベンジャーズ｣(2012)ばりのサービスカットがあるが､こちらも続編予告ではなく､ホントにオマケである｡(2017/9/8 /TOHOシネマズ六本木/ビスタ/吹替翻訳:税田春介) ",
      "法師と悟空中心のはなしゆえ…\n 猪八戒、沙悟浄加えたチームの活躍がもっと見たかったけど話の流れ上仕方がないか。夏目雅子の法師様の威厳に慣れているから相変わらずこちらの上下関係が違和感あったりするけどカラフルな妖怪たちと景色は手作り感たっぷりで見ていて楽しい。けど、中国産ファンタジー作品ってなんだか全体的に雑…。 "
    ],
    "filmarks": [],
    "coco": []
  }
}