{
  "id": 217,
  "reviews": {
    "eigacom": [
      "「空っぽの器」という言葉が、役所広司主演作『CURE』を想起させる\n 謎めいた事件の真相を追う者が、対峙する犯人の闇にいつしか取り込まれてしまうという筋は、映画にもたびたび登場する。接見室のガラス越しの対話シーンという点では、近年の傑作『凶悪』（白石和彌監督）と共通するが、役所広司が演じる三隅を指して語られる「空っぽの器」という言葉で、黒沢清監督作『CURE』を思い出した。そこでは刑事の役所と、催眠暗示の使い手の萩原聖人、それぞれの状態を示唆するように同様の表現が使われる。『CURE』では役所が犯人を追う側、『三度目の殺人』では犯人という立場の違いはあるが、犯人のブラックホールのように空虚な闇に取り込まれてしまう構図や、一種の超能力のような特殊能力を犯人が備えることの示唆を合わせると、黒沢監督の『CURE』に対する是枝監督からのアンサーソングのようにも思える。そう考えると、三隅が残す「十字」は、『CURE』の「X字」の切り傷との符号のように見えてくる。 ",
      "真実は\n  是枝監督らしく問題提起型。それぞれの登場人物に感情移入して考える。容疑者は弁護士の考えるような良い人だったのか。自分も含めてこうであってほしいことを弁護士は語るが、期待は裏切れられないのか、真実がとても気になる。何せ「空っぽ」の容疑者だから。弁護士と容疑者のやり取り、アクリル板を境にした緊張感はこの映画でも良かった。 ",
      "まあまあ\n 役所広司さんは素晴らしい ",
      "分からなかった\n 説明不足な映画と思った。観た後に他の人のネタバレ観て理解。映画がいけないのか自分が理解できないのがいけないのかわからないが一緒に観た人も自分と同じくわからないのでわかる人が凄いと思う。 ",
      "話の締め方は好み\n 話すたびに証言がコロコロ変わる被告人。本当に「からっぽの器」に感じられる演技力がすごいと感じました。次々と新たな事実が浮上してきますが、中には信憑性の薄いものもありどんどんカオスになっていく展開に様々な結末を予想させて見応えがありました。最終的にハッピーエンドともバッドエンドとも言えない、微妙な結末になったのも良かったと思います。ただ、全体的に暗く、あまり好みではなかったので高い評価は付けていません。 ",
      "タコ、ニモ、カナリア、ウサギ、ゾウと会話に動物は出てくるが、映像はない・・・\n 　全てが是枝裕和監督によるトリックなのではないかと思うほど、観客をミスリードし、スッキリさせない手法に恐れ入ってしまう。有罪か無罪かという法廷モノ作品にありがちな展開ではなく、真実かどうかは問題じゃないと豪語する重盛弁護士（福山雅治）が被疑者三隅（役所広司）に翻弄されるという法廷サスペンスに仕上がっているのです。　解雇された食品工場の社長を殺害した上に火をつけたという三隅は、30年前にも殺人を犯した過去があるため死刑は確実とみられていた。死刑を無期懲役に持ち込もうと渋々ながらも弁護を引き受けた重盛。単なる物取りではなく怨恨であれば“強盗殺人”が“殺人と窃盗”となり、死刑を免れ裁判にも勝てるハズだったが、いざ接見を始めると、肝心の三隅の証言がコロコロと変わり、ガソリンや盗んだ財布の件や動機について真実が見えないままだった。そこへ被害者の妻（斉藤由貴）から殺人を依頼されたという話まで飛び出してきたので、法廷戦術も変更を余儀なくされる・・・　鑑賞中、ずっと気になっていたのが『三度目の殺人』というタイトルそのもの。一度目は30年前北海道で起こした事件。二度目は現在の工場社長を殺した事件。すると三度目というのは何のことだ？と、考えながら物語に引きずり込まれるのです。三隅の『羅生門』的な二転三転する供述によって、観客も翻弄され混乱しているので、核心にたどり着かないのだと思います。　伏線が解決されないままというのもスッキリしない要因の一つ。それは謎の十字架であったり、カナリアが死んだのは5羽だったり、被害者の娘咲江（広瀬すず）がなぜ北海道大学を目指していたのかとか、あるいは重盛の見る夢、妄想であったりとか。考えさせるだけ考えさせて答えを用意しないという是枝監督の術中にハマってしまいます。　公判中、咲江を証人に呼ぶ前に彼女から新たな証言を引き出します。それは被害者である父親から受けていた性的虐待のこと。父親のことを「死んで当然の人間」だと聞き出し、咲江からの殺人依頼、または咲江を忖度して殺人を犯したんじゃないかと三隅にぶつけると、一転して「俺は殺していない」と無罪を主張するようになります。おかげで法廷戦術もガラリと変え、犯人性を問う方向になってしまう。おかげで咲江が虐待のことを証言することはなくなり、法廷での辱しめを受けることはなくなりました。　序盤で、重盛の娘が嘘の涙を流すシーンがありますが、これが「法廷は真実を究明する場ではない」という言葉にうまく繋がっていて、真実は犯人のみぞ知ることを象徴しています。「三度目」というタイトルの謎についても、真実は藪の中に隠され、正解は観客に委ねられるということではないでしょうか。1つの意見としては、無期懲役を勝ち取ることができるかもしれない状況下で、咲江を庇い、一転して無罪を主張したために死刑を言い渡されたこと。つまり三隅自身が自分を殺してしまったと解釈できることです。これもまた真実を究明すべきじゃないのかもしれませんが。 ",
      "役所広司の空っぽがすごい\n 役所広司の演技がすごくて、見てるこっちまでイライラしてまうんやけど、最終的にはえ、怖っ、、、てなるくらい引き込まれる演技やった。話はちょっと難しくて、すげぇもやもやしたんですが、解説の記事読んで、腑に落ちました。 ",
      "私的には結末をハッキリと示して欲しかった。\n 私的には結末をハッキリと示して欲しかった。 ",
      "重い、ひたすら重い\n 役所広司と福山雅治が織り成す、重厚な心情が淡々と流れて行く絵は非常に美しい。あまり、動的な絵ではなく、スローモー。そして二人の言葉は謎々。最初はこの作品が何故日本アカデミー賞？と思いましたが後半段々見えてくる監督の思惑にまんまとはまりました。言葉が少なく絵も抽象的なので観る側にもの凄くイマジネーションを要求する作品でした。それにしても役所広司は素晴らしい。彼は日本の至宝とさへ思える。その重厚な演技を静かな絵で作り出した是枝監督の力量は確かだ。疑ってすいません。確かにエンターテイメントとしての日本アカデミー賞には物足りないかもしれないが個人的には納得でした。 ",
      "もやもや\n 見終わってもやもや感だけが残りました。誰が犯人で、なにが真実なのか、すべてが答えがないままに終わるのですっきりりしない。序盤、中盤とゆっくりしたテンポではあるが面白かっただけに残念。 ",
      "タイトルの意味を考えさせられる\n  3度目の殺人とは、・自分の殺人・福山雅治の弁護士としての人生を終わらせる事の、どっちなのだろう？ ",
      "“真実”という名の迷宮を彷徨う…\n  「土曜プレミアム」での地上波初放送を録画したものを鑑賞。取り敢えず、ましゃ(福山雅治のあだ名)がひたすらにカッコいい！　これだけは最初に言っておきたかった…(笑)という“ファンの叫び”はさておき、是枝裕和監督がずっと描きたかったという、迫真の心理サスペンス劇です。福山雅治、広瀬すず、役所広司…彼らの演技対決が見どころのひとつだな、と思いました。証言を二転三転する三隅(役所広司)に翻弄されながら、次第に真実の探求にのめり込んでいく重盛弁護士(福山雅治)。重大な秘密を抱えた被害者の娘・咲江(広瀬すず)。演技達者同士のアンサンブルが白熱し、画面に釘付けでした。周りを固める脇役たちも、適材適所な配役で、観ていて安心感がありました。“裁判で勝てさえすれば、真実は二の次”というスタンスを取って来た重盛ですが、三隅と対峙する中で、彼の持つ独特な雰囲気と底知れぬ何かに絡め捕られて行きます。ころころ変わる三隅の供述、被害者遺族の抱える秘密、新たな証言と土壇場での予期せぬ事態…。予想がつかない展開で、物語に引き込まれて行きました。内容的には、是枝監督版「藪の中」を目指したのかなぁ、と。三隅の犯したひとつの殺人事件を巡って、その関係者たちの濃密なドラマが展開されます。事件の“真実”を追い求める中で、人間の心の奥深さに滑り落ちていくような感覚でした。裁判での判決は下されるものの、結局事件の真相ははっきりとは明示されず、もやもやしたものが残ったままで映画は終わってしまいました。正直、混乱しました。判決文に書かれたことも、ただ裁判の中での“真実”であるというだけで、実際は違うのかもしれないな、と。犯人は本当に三隅だったのか？　咲江が抱える傷は癒されないままなのか？　裁かれるべき人間は一体誰だったのか？　そうなってくると、タイトルの“三度目”というのも様々な読解ができそう…。取り残された問題は山積みですねぇ…。“真実”というものには絶対的なものなど無く、それを見つめる人それぞれの中に、それぞれの“真実”が生まれていく…。視点が違えば、当然解釈も違ってくる…。芥川龍之介の「藪の中」を原作とした、黒澤明監督の「羅生門」を観たときも、同じように感じました。自分の都合の良いように思い込もうとしたり、そうであって欲しいという願望が、いつの間にか“真実”になってしまうのかもな、と思いました。世の中に溢れている“真実”の正体を考えると、その言葉自体を疑いたくなるくらい、曖昧で漠然としたものなんだな、と感じて少し怖くなりました。何が正しいとか、何が悪いとか、いろいろな可能性がある中で、本当のところは自分自身の考えと決断、それに対する想いを信じるしかないのかもなぁ、と思いました。そもそも撮影開始時点で脚本が完成しておらず、撮影中にストーリーが変わったり、場面の意味合いが違ってきたりしたそうなので、是枝監督自身の中にも事件の“真実”は存在していないのかもしれませんねぇ…。 ",
      "裁くことは誰が決めるのか\n 脇を固めるのが吉田鋼太郎、満島慎之介というところでﾃﾝｼｮﾝ上がりつつ、役所広司…いや、三隅に呑み込まれる。ｼﾝﾎﾞﾙとしての十字架が、\"神\"を現しているのかもしれないが、\"神\"と口にすると、この映画の中では、ひどく、偶像に見える。だから、\"誰か\"という表現。最後に三隅と重盛は離れていく。いや、もともと、三隅はそこにいて、重盛もそこにいて、二人はただ出会っただけなのかもしれない。 ",
      "監督お得意のモヤモヤ\n 色々と疑問が残る作品だった。タイトルの意味は確実に、観た人たちの中で話題になるやつだなーと。福山雅治ファンだけど、思っていたよりは役所さんと渡り合えてた気がする。もっと、スッキリさせる展開やラストを描こうと思えば描けたと思うのに、さすが是枝監督らしいなー。 ",
      "これで終わり？！！\n おもんな！！！ ",
      "司法制度のあり方に対して疑問を投げ掛けた良作。真実はどうでもいい、...\n 司法制度のあり方に対して疑問を投げ掛けた良作。真実はどうでもいい、この映画にも言えることなのかと考えてしまう。 ",
      "結末を知ってからまた見たい\n 見終わった後に、もう一度見たくなる ",
      "死刑が一番冤罪が多いことを知る人は少ない\n 昔、東大教授で最高裁判事でもある団藤重光は言いました。死刑は廃止すべきだと。無実の人は当然否認します。すると、反省していないと罪は重くなり死刑になるのです。この映画では、保険金殺人の犯人、妻の斎藤由貴は被害者になります。被害者は娘である広瀬すずをレイプしまくるのですが、広瀬すずが役所に相談することにより、役所と広瀬すず共同して父を殺そうとするのです。しかし、現実は、広瀬すずと斎藤由貴が犯人なのです。役所は無実ですが、自分に価値がないと思い、ヤケクソで死刑になるのです。有り得ないと、思うでしょうが、投げやりになる人は数多くいます。自殺する人が多い日本ではなおさらです。この映画は、そのような現実を見据えた素晴らしい作品です。今まで、福山雅治の演技について疑問視していましたが、すいません、最高の役者でした。広瀬すずもこれほどまでに真摯に演じられるって思いもよりませんでした。日本の映画もこんなに素晴らしいと誇らしくなりました。 ",
      "真実の曖昧さ\n  個人的にはこの作品はとてもアタリでした。ただ、真実は最後まで明かされず謎は多く残るばかり、ストーリーもどんでん返しがある訳では無いので退屈な人は退屈かもしれないですね。私はこの映画を見て、自分が確かだと思っている真実というのは本当に曖昧なものだと思いました。私自身がこの瞬間存在することも「他人の承認」と「自分の記憶」があってこそ成り立つもので、他人が私の存在を認めなければその瞬間から私という存在はいなくなるのですから、この世のこと全てが曖昧で脆いものだと思いました。真実はひとつしかないはずなのに、重盛の考える真実と、妻が考える真実、世間が認識する真実、工場の従業員が考える真実.....全く同じものはないのでしょう、真実はひとつしかないのに。真実に目を向けることよりも他のことを優先してしまう司法のありかたも、完全に間違っているとは言えない（数多くの裁判を何件も最初からやってたら時間がいくらあっても争いが解決しない）し、かといってじゃあ真実を蔑ろにしてもいいかと言われると違うし........この監督の作品は答えが出ないことを観客に考えさせるのが上手いなあと思います。あと役所広司さんと斉藤由貴さんの演技が素晴らしかったです。 ",
      "答えはわからない。\n 結論がわからなければいいってもんじゃない気がする…犯人かどうかはおいといても、なにかしらきれいに伏線が回収されるような要素は必要な気がする。これではなにが言いたいのかもよくわからない。検察役の市川実日子がよかった。 ",
      "心理ドラマ 犯人は捕まった。真実は逃げつづけた。 というキャッチコ...\n 心理ドラマ犯人は捕まった。真実は逃げつづけた。というキャッチコピー通り ",
      "”三度目”とはなんだったのか。何度でも観返したい作品\n 大好きな是枝監督作品かつアカデミー賞受賞したのにまだ観ていなかったのだが、TV地上波で早くも初放送されたので録画して鑑賞。これは受賞すべき作品だとすぐに納得。是枝監督はすでに名実ともに日本映画史に名前を残す代表的なひとりとなったと思う。この世の法律や司法制度の保守化や矛盾を風刺しながら、本当の罪とは、それとの向き合い方とは、そして人の命の尊さとはを、重い静かなトーンでグサリと抉ってくる内容。ほぼ刑務所の面会所での弁護士と容疑者の男とのやりとりで話が進む構成に、その細かややりとりや駆け引き、心の葛藤が繊細に浮かび上がる。そこで際立ってくるのが役所広司の本心がどこにあるのかを迷わせるあの目の奥の演技は圧巻。男が本当は何を思いどう行動したのか、またそれに関わる人たちの心の内は…いろんな見方があり一度では捉えきれなかった。近々にもう一度観て咀嚼したい。そして、”三度目”に込められた意味は…是枝監督が切りとり紡ぐテーマに今後も目が離せない。 ",
      "あなたが信じたいストーリーを容れる、からっぽの器\n  それぞれが見たいもの、信じたいストーリーを好き勝手に被告人に貼り付けているだけで、結局“ほんとのところ”なんて知りようがないし、そんなものハナからないのかもしれない、ということでしょうか。真相なんて重視してなかった主人公は、はじめはいつものように仕事上都合のいいストーリーを探していた。なかなかそれをくれない支離滅裂な依頼人に苛立ち、つい真相に興味を持って探求してしまった。これが真相だと確信したが、それも結局は都合のいいストーリーに過ぎなかった？という少し皮肉めいたお話なのかなと。被害者の娘の「私を助けるために」という“いかにも真相めいたもっともらしい動機”も、最後のシーンでクールに突き放されます。それはそれで、彼女が信じたいストーリーなのかもと。前のシーンで、殺してほしいと頼んだわけでもないのにその願望が「伝わったんです」と頑なに言い張っていたのも“伝わったからやってくれたんだと、私はそのストーリーを信じたい”と考えれば納得できます。そう考えれば彼女も気持ちの整理がつく。気持ちの整理がつく都合のいいストーリーを誰しも求めてる。「言うことがころころ変わって何を信じていいか分からない」非論理的な存在というのは、裏を返せば「あなたが“本当はこんな奴なんだろう”と信じたいように、どうぞ信じてください」という、どんなストーリー（論理）も受容できる“器”とも言えるのかなと。それを論理的合理性の権化である法廷劇で投げかけるわけですから、痛烈だなと思いました。 ",
      "しっくりこなかった\n 役所さんの演技は本当に素晴らしいけど、福山が福山にしか見えず…子供の万引きシーンとか必要だったのかしら…？ラストの撮影方法はうまく器を表現してて唸った。 ",
      "考えさせられる\n セリフの一つ一つに意味があり、全く目が離せなかった。見終わった後、いろんな疑問があって、自分なりに考え、こちらのいろんな方のレビューを読んで、すっと、腑に落ちました。 ",
      "じっくり魅せて貰いました\n 登場する全ての方が見せる間が、絶妙で素晴らしかった！ ",
      "真実なんてどこにもない\n 最初に言ってしまうとこの映画は、この手の映画にあるあるのスカッとじゃなくモヤッとする終わり方。オダギリジョー主演の『ゆれる』と主題は同じ感じがする。.映画中何度も「ホントのこと」ってセリフがあるけど、結局「ホントのこと」なんて見る人によって違うし、皆自分が見たい、都合のいい「ホントのこと」しか見ようとしない。.そして事件の関係者が泣く。これ私はみんな結局嘘ついてたんかなって思ったんだけど、最初らへんに福山雅治の娘が嘘泣きをしたくだりからずっと気になってた。広瀬すずに関しては娘の嘘泣きと泣き方が同じに見えた（笑）..あと、役所広司と福山雅治の面会室でのシーンで徐々に映し方が変わって、最初は福山雅治が左にいたけどそれが角度が変わって右に来て、最後にはほとんど同化するように映っててそこの変化が面白かったかなぁ。 ",
      "つまらん\n まぁストリーが面白くない。これに尽きる。何の掴みどころも無い映画。 ",
      "是枝監督にしては\n 是枝監督って家族をテーマとした作品が得意なのかな。他の作品と比べると、この作品は自分的にはいまひとつでした。広瀬すずさんもダークな役柄にハマっていないような。 ",
      "もう一度見ないと、本当に理解できてないのかも。\n もう一度見ないと、本当に理解できてないのかも。 ",
      "二転三転…そして？？？\n 役所広司の供述が二転三転。そんで、みんな嘘ばっかり。なんなんだ！？加害者、遺族、弁護士、検察、裁判官…みんな自分に都合の良い事だけを言って、都合の悪い事は隠したり、嘘ついたり…途中までは面白く見てたんだけど、結局、何がホントで、何が嘘だかわからずにエンドロール…個人的には完結しませんでした…ちょっと俺には難しい作品でした。それにしても、福山雅治はキレイな顔しとるわなぁ～ ",
      "もっと単純な話だと思ってたら違ってた。 供述をコロコロ変える意図っ...\n もっと単純な話だと思ってたら違ってた。供述をコロコロ変える意図ってなんだったのかとか、翻弄されながら弁護士は何を思い巡らせていたのかという根幹の所がイマイチよくわからなかった自分が悲しいというか情けないというか。福山雅治を見直した。彼すごいな。 ",
      "うーん。一言で言うと弁護士が弁護士っぽくない。器という表現が何だか...\n うーん。一言で言うと弁護士が弁護士っぽくない。器という表現が何だか嘘っぽい。 ",
      "弁護士って、お金さえもらえれば誰でも弁護するのかしら？\n 今まで観たことのない裁判映画。犯人は誰か？この中で一体誰が嘘をついているのか？など、たくさんの人の証言から推理して犯人当てをする映画ではありません。この作品では、事件の真相を探るのではなく、一人一人の証言から導き出される、一人の男の裁判を描いています。弁護士の質問に対し、コロコロと発言を変える男の供述。そこには、一人の少女をかばうための悲しい秘密があるのかと思いきや、少女自身も虚言癖がある様子…。バラバラとしている発言が続き、何がなんなのかよく分からないというのが正直な感想。でも、この映画は事件の真相を求める為に作られたわけではありません。１つ１つの言葉の意味を汲み取ることで、些細な会話の中にハッとさせられる部分か沢山詰まっているのでしょう。しかしながら、彼が突然無罪を主張しても、検察や裁判官の都合で全てうやむやにされてしまう現実…。えげつない社会の仕組みによって、一人の男の命の明暗が決定づけられてしまうだなんて…。真実は闇の奥底にあるからこそ、真相は最後まで見えません。答えを考えるのは視聴者。そして、監督はその答えわ持っているのか？最後の最後まで謎に包まれた映画でした。映画通には受けそうですが、万人ウケは難しそう…。だからこそ、是枝監督の珠玉の作品だと私は思うのでした。個人的に、かなり難しかったというのが正直な感想ですが…。 ",
      "真実の目は見えるだろうか？\n  地上波で鑑賞前に他でもこの作品を鑑賞済み。ただこの作品を見ていてとても気持ち悪さ、いや気分が悪くなる。この作品はほとんどの人は、モヤモヤ感だけしかないはずだが、自分には気分が悪くなった。残念だが二度と自分には鑑賞出来なくなるだろうと思い目に焼き付けた。誰が悪いわけではない。答えを探してやっと落ち着いたのでまとめた。それはこの作品自体がとても「矛盾」が多く存在する。小さな矛盾と大きな矛盾この二つで成り立っている。大きな矛盾は三隅の証言への矛盾。まず三隅…三隅自体は殺人に動機はない。常に相手から受け取った思いのみで殺人を犯してる。一度目の高利貸し殺しも被害者の影響を受けた事で殺人を犯してる。二度目の殺人も咲江の思いに影響を受けている。よって三隅自体に動機はらしい動機はない。それは証言の中でも出てきている。「自白」→「奥さんからの依頼」→「やっていない」の計3回。これは三隅が影響を誰かから受けるからであって、三隅本人の意思でもない。重盛の真意の変化。重盛は、摂津からの依頼で弁護をする事になる。会うたびに意見が変わる三隅に困った為重盛を呼んだ。ただ最初は三隅の謝罪文に対して妻が破いた手紙も「今は遺族が何やっても許されるんだ」と言うことを言っているし「なんで弁護するんですかーってこっちは仕事だっつーの」と突き放した感じで話している。その後三隅と面会室であってガラス越しに手を合わせ、三隅の事を知るうちにだんだん変化していく。摂津が盲目の人が触った象の話を出して、重盛はそれのような事件だと言うシーンがある。そして最後は三隅を知ろうとしてる。一貫性が重盛にはない。違和感を感じる法廷。裁判員裁判なのに裁判員は一切出てこない。あるのは法廷での裁判官・検事・弁護士のみ。ある意味淡々とこなす映像。真実を話す場ではないとは言えこれは、違和感がある。小さな矛盾は娘の存在。娘がいるにも関わらず一度も娘の出てこない。全く。前の職場の店長から「死んでほしい」って本人の意思は伝えられてるが。そして何故娘も足が悪かったと言うのか。その証言の映像はない。二階から飛び降りた咲江。飛び降りた理由はわからないが嘘と断定するには診断書がないからなのか？それすら出てこない。生まれつき足が不自由な二階から飛び降りれないからか？それとも周囲に嘘を伝えていても検事は信憑性を高める為に周囲にも聞くのか？仮にそうだとしても多分大ごとにならずに病院に行ってなければ嘘になると言うのか？可能性では足がより悪くなるかもしれないが…。三に固執してる状況。三に固執し3の物ばかり目につく所に3がある。地方裁判所の階段や弁護士の人数や家具三隅の部屋など…しかし3に固執しても3の意味が大勢は司法の弁護士・裁判長・検事を見てしまう。これも司法を表す上で十分になるがそこではない気がする。しかも三度目の殺人は誰を言ってるのかそれがわからずじまいで終わる。多くは三隅の死刑を表してると思う。しかし三隅の名前にも三が最初からあるのだ。弁護士も3人裁判官も3人で検事のみ2人理由は？となってしまう。十字。映る十字。社長の焼死体跡、カナリヤの墓、雪合戦の妄想、十字路。十字の回収はされていない。そのままで終わる。裁判長への手紙。ありえない。刑に服してる三隅が裁判長に手紙を送れない。いや裁判官に手紙を出しても届かないはず。出所してから書いてるとして何故住所を知っている。報復の可能性を秘めてる以上三隅がその気がなくても知る手立てはないはず。じゃなきゃ裁判長なんか出来ない。検事側の証拠不十分の起訴。これはどうなのか自白だけで裁判をするのか？日本の司法では、自白も証言として扱い、証言人や証拠を集めてから起訴するはず。証拠不十分で証人もいない、前回殺人を犯したから裁判員裁判でも刑にかけれるとしてもそれをそのままやるには危険だし減刑される可能性がある。それと検事側は求刑を望んでるのかどうかすら情報がない。それ程矛盾がある。面会室での両者の写り込み。面会室の映像を撮るとき写り込み防止としてライトの位置は気をつけて、カメラワークも注意する。それなのにこの作品では写り込んでる。わざとだろうと推測できる。ただこの手法では犯人像がボケてしまう。それを見込んで撮ってるとも思える。以下の事を踏まえてこの矛盾の答えが「個の存在」そのものだとは思いもしなかった。正しいとか間違ってるとかは監督は答えてないので分からないが、三の意味は生・存在・死の三つだろう。司法ではなく。生は選別されて生まれてきて、存在は生きてる証生きてる以上見えない存在に支配されて影響を受けながら個の存在する。そして死に向かう。存在そのものを描いた作品は少ないが、三隅の存在がまるでいるようでいない存在。いや例えるなら都市伝説の口裂け女のように存在は誰もが知っていてだが、理由もなく殺す。まさにそんな存在が三隅。それを裏付けように周囲の証言。大家や咲江や娘（出てこない理由）が彼の周囲を取り巻き存在するように見える。三隅は生きてるし人間だがまるでファンタジーの生き物のような存在なのだ。人の心が解るのは1番強い負のエネルギーのみで手を返して伝わるわけではなく、目で見て伝わる。手からは強く感情が読み取れるレベルとなる。それが1番解るのが面会室での三隅と重盛の写り込みだ。写り込んでる二重に重ねる。三隅と重盛。そして少なからず影響を受けさせることも出来る三隅。重盛が三隅と同調し始める姿はその後の重盛の真意の変化でもよくわかる。そして十字は裁く裁かない神でもない、影響の存在への迷いを表すのが十字だろうと思われる。裁きのような十字だが、三隅の空っぽの器で理解した。十字は人生の影響下で存在が向かう先を描いていた。それが答えだろう。執拗に裁きを表すように見える。ただこれは「個の存在」を証明した作品だ。元々監督はこのようなありえそうでありえないものを題材に撮っているが、どの作品も「個の存在」を映してきてる。役者にも焦点を当ててるし、それ以外でも見えない存在を表すことが多くそれが今回の答えにつながる。ずいぶんとかかった。しかしこれが答えだとすると法廷ミステリーでもなんでもない。答え合わせに見た時もこれだとぴたりと矛盾に合うと感じる。ただ、これでは三度目の殺人の答えを見つけられずに困っている人がいてモヤモヤして終わる。勿体ない。「個の存在」到底撮ってるとは思わないのだから当然だろう。残念でならない。星三つは役者が良い演技の分だ。作品としても完成度は高いが、この答えは頂けない。と自分は思っている。 ",
      "真実は…？ いったい本当は何が起こっていたんだ？話は二転三転、さま...\n 真実は…？いったい本当は何が起こっていたんだ？話は二転三転、さまざまな情報もあり、推理好きは頭をフル回転させることとなります。しかしそれのみに気をとられてしまうと最後にバッサリ切り捨てられモヤモヤさせられることに。私はこれ、裁判ってこんなんだよ、真実なんて大した意味はないんだよ…と捉えました。恐ろしい！恐ろしすぎます。鋭い社会風刺を込めた秀逸な作品だと思います。 ",
      "奥が深い\n 一度見ただけではすべて理解できない気がする。もう一度見てみようかな。役所広司はさすがの演技力。 ",
      "役所の好演\n  役所広司のサイコパスにも義賊にも見える演技が良かった。ラストの福山と役所の顔が重なりそうで重ならない演出は見事。人の心を読んで、2回殺人を犯す三隅。そして3度目は自分を殺す(死刑にする)ように裁判で供述を変えていく。ホワイダニット系ではあるけど、答えははっきり明示されずに終わる。それは裁判が真実を明らかにする場所ではないというメッセージの表れなのかなと勝手に思った。エンタメ要素がほぼないのに飽きずに面白いと思えてしまうのはさすが是枝監督。 ",
      "視聴者に考えさせるタイプのやつ\n  こういうのは合わないんだよね。解決させてほしいと言うか、謎を散らかしすぎて本筋がおざなりになっていると言うか。ラストの大逆転的なのに期待したけど、“あえて”そういうことをしない狙いのようだけど…だとしたら、もう少しうまく推測させてほしかった。 ",
      "見る人の器が反映される映画\n 現在の司法制度の欠陥を三隅が見事に利用した映画だった。真実が証言や供述、誰かの人生観や価値観によって、いとも真実かのように決められる理不尽さ。「あなたはただの器？」最後に重盛が三隅に問いかけたセリフ。結局は、三隅という器を通して重盛の価値観や感情が反映されていた。映画の掴みどころのない意図はそのためだと、真実を伏せることで重盛やあなたの価値観が反映される怖さ。この現代社会の構想が、映画を見る人の思考が、三隅を通して反映されるように作られた映画だと思います。三番目の殺人は、真実を見極めなくても簡単に行われるものだと。真実は色んな見解があるけど、私は咲江の母が依頼殺人をしたのかなと。判決が下されるあの場面での不可解な震え。自己の罪悪感が妄想ではない、決定付けられた判決の瞬間に耐えきれなくなった。・・と思いましたが、真実は？ ",
      "役所が出てるからあまり低評価にはしたくないけど〜。 容疑者Xの献身...\n 役所が出てるからあまり低評価にはしたくないけど〜。容疑者Xの献身だっけあれに似てるな作風も話も。おまけに雅治だし。シリアス感も似てるし。終始観たことある気がする感が抜けなかったなぁ。 ",
      "器として生きる人生\n 生まれてこなければよかった人間、というのはそういう事なんだろうか。自分の意思とは関係なく思いを受け入れ実行する。その時、己の感情はどこに行ってしまうのだろうか…後に引きずる良い作品でした。 ",
      "なんのこっちゃ\n 何が言いたいのか分からない。たぶん私が馬鹿だからなんだろうと（正解）観てるのが苦痛だったな。この作品いいよって言う人はすごいねえ💀 ",
      "ラストに近くなるにつれて引き込まれた\n 最初はゆったりと進むストーリーに少し飽きてしまいましたが、ラストに近づくにつれてドラマがあり、楽しめました。推理して観ていたわけではないですが、誰が犯人なのかが最後で分からなくなりましたね。他の方のレビューを見て、なるほどとわかりましたが(笑) ",
      "それぞれの心の闇に\n 最初から最後まで物静かなモノトーンな映像と語り口で綴られていくイヤミスな法廷ムービー。犯人・役所が抱えた心の闇に翻弄される弁護士・福山。その葛藤の狭間に立ち、このストーリーの中で救われたのはいったい誰だったのだろう？そして三度目の殺人の意味するところは何なんだろう？とても深い心の闇を、お互いに封印し合って成り立つ社会への警告にも感じる作品。いったいラストをどう捉えたらいいのか…真犯人は…？いろいろ考えさせられる作品でした。 ",
      "真実とは何か\n 「自分の意思とは関係ないところで人の命は選別される」わかるようでわからない、というかそうでないと思いたい。最後まで真実はわからなかったが、世の中にはそういうことだらけで、他人に自分の考えを誘導されたりしていることに改めて気づき、やるせなさみたいなものを感じた。やっぱり「運命」は決まっていてその中で私たちは生きているのかなと思った。 ",
      "真実なのか真実じゃないのか\n 考えたり推理しながら見る映画は好きなのでDVDを借りてきたけど…。考えれば考えるほど、分からなくなる映画。複雑にしてるのは人間。腹の中では何を考えてるのか分からない。俳優さんの演技力が凄い。良い人に見えるし、悪い人にも見える。私は分からなすぎでモヤモヤすら残らなかった。色んなサイトのレビューを拝見し、やっと、何となくですが、なるほどなぁ〜って感じでした。色んな見方ができる映画。 ",
      "役所さんがさすが\n なんか淡々と進み、展開が予想できた。ひとつ気になるのは咲江の足は先天性なのか屋根から落ちたのか？結局どちらが本当でなぜ屋根から落ちたと言い張るのかが気になりました。 ",
      "東野作品に正直食傷気味\n 役所広司の長回しに圧倒され、福山雅治の好演技にほっとしてたら、女の子が一人で全てを破壊し尽くす映画。難しい役所だとは思いますが、ほぼ死んでるココロの中でも色んな変動はあったと思うんです。救いを求める瞳、憎悪、諦観、非難、絶望のダメ押しに、嘘。変化無さ過ぎて、内面の陰が伝わって来ない。不幸な境遇の少女への同情ではなく、彼女の放つ異様さに役所は引き込まれるんだと理解してる。もう、ここが駄目、個人的には。是枝さん、これで良いと思ったんだろうか？そこ、謎。 ",
      "乗っときましょう！\n 少し狙いすぎなとこはありますが、ここは監督の術中に乗っときましょう^_^十字路に佇むラストにあなたは何を思いますか？ ",
      "わからない\n わからないということがこの世の唯一の真実なのかもしれない。 ",
      "淡々と物語が進む\n 盛り上がりに欠ける。 ",
      "考えさせることが目的？\n レビューの評価は高いようですが、私はモヤモヤな終わりでスッキリしませんでした。司法のあり方を問いたいのかもしれませんが、私は好きなストーリーではありません。フラストレーションのたまる映画でした。期待していただけに残念です。 ",
      "モヤモヤが残る\n  結局何が真実なのかわからない。三隅は社長を殺したという解釈で良いのだろうかしかしあの母親にも何らなかの罰を与えてほしかった。父親の虐待を見て見ぬふりをしたという事は、娘を見殺しにしたようなものだ。これは立派な罪。裁くのはメールの件だけじゃ足りなすぎるしかし公にすると咲江への虐待が世間に広まるわけだから罰を与えるには遠回しなこういった方法しか無いのだろうな……結局登場人物で一番得したのこの毒母親なのだろう。三隅は死刑。メールの疑惑も晴れ恐らく保険金も降りるのだろうし後は『可愛そうな妻』な自分に酔いしれて生きていけば良い訳だからそこら辺もモヤモヤが残るしかしこの毒親を演じた斉藤由貴さんは凄かった。広瀬すずさんも影があって良かったが助演女優賞……？とるにはちょっと……嫌な役だが個人的には斉藤由貴さんの快演に引き込まれた。 ",
      "法廷サスペンスだと思って観るとモヤモヤっぷりに驚く。でも実際、現実...\n 法廷サスペンスだと思って観るとモヤモヤっぷりに驚く。でも実際、現実の法廷はこのくらいのモヤモヤっぷりなんだろうな。三度目というのは、三隅が三度殺されるということ…？この監督は演出がしっくりしてて良いね。 ",
      "大変面白い作品\n 非常に深い作品だなと思った。法廷ミステリーと書いてるけど、ドラマだと言うべきだ。十 を印象付けられる場面が多数あり、人を裁くことの意味をうまく考えさせる。 ",
      "3度目はどうした？\n 私には理解するのがちょっと難しかった。誰も本当の事はいわないんだ。印象的でした。 ",
      "日本の裁判システム\n 殺人の前科者（役所広司）が起こした殺人事件を渋々担当した弁護士が主人公（福山雅治）、被告は罪を全面的に認めていた。動機がしっくりこなかった主人公だったが、裁判は粛々と進行していく。そんな時、殺された男の娘（広瀬すず）がとんでもないことを告白する。日本の裁判システムを冷ややかに見ているようだ。 ",
      "福山はこういう方が良いよね\n どれだけ素晴らしい役者か知らないけど、スクープはひどかった。こういう好青年（？）役の方が安心して観られる。 ",
      "ちょっとのれない\n テーマも話もなかなか面白かったけど、演出が鼻につくというか。。結構テーマをセリフで言っちゃうし、それその人が言う？みたいなことも感じたり。役者さんはみんな良かったし、見応えはあった。 ",
      "よくわからなかった\n なんか長いだけでよく分からんかった ",
      "十字架\n 殺人事件は二件なのに三度目の殺人そのタイトルの意味を考えながら巻き戻して2回目突入咲江に証言させていればもしかしたら死刑にはならなかったのに、そうしなかった重盛の罪を言っているのか、それとも司法そのものを言っているのか鳥のお墓や燃やした跡が十字架になってたりと、十字架がキーになってる気がします最後の面会を終えて空を見上げる重盛はなぜか住宅街の十字路に立っていました。そこで終わりますん？よくよくみると、この十字路、十字架に見える！！重盛は十字架の中にいます。そこで終わるってことは、やはり罪の中にいるのは重盛だから、三度目の殺人は重盛のことを言っているのかな、と解釈しました。見て見ぬ振りそんな罪を表しているのかな、と。 ",
      "彼女の殺意をあなたが忖度した\n  映画「三度目の殺人」(是枝裕和監督)から。なかなか難しい作品だったので、モヤモヤ感は残ったが、キーワードは「忖度(そんたく)」かな、と感じている。忖度とは「他人の心情を推し量ること、また、推し量って相手に配慮することである。「忖」「度」いずれの文字も「はかる」の意味を含むようだ。「流行語」として話題になったが、本来は悪い意味ではない。しかし今回は、いくつかの場面で「忖度」が見え隠れする。裁判官が導きたい方向性を、検察官・弁護士が忖度する、食品偽装を、自分たちの生活の為に口封じ、それも忖度。そして、最期まで分からずじまいの殺人動機も、仮説であるが「彼女の殺意をあなたが忖度した」と言い切る。もっと複雑なテーマがあるのかも知れないが、鑑賞中にメモしたフレーズを眺めると「忖度」と言う単語が、妙に引っ掛かったから。「本人の意志とは関係ないところで、人は生まれてきたり理不尽に、生命を奪われたりしてるってこと」の台詞も意外と記憶に残っているのでテーマは「理不尽」かもなぁ。 ",
      "演出は面白い\n もやもやして終わる映画。それを意図的にやっているのだから、監督の思い通りなのだけど、イマイチすっきりしない。決してつまらないわけではないが、薄気味悪い映画ではあった。福山と役所浩二が、面会室で語り合うシーン。ガラス越しの撮影で、二人の顔が重なるような演出は、役所浩二に福山が自己を投影しているようで面白い。しかし、もう一回みたいかと言われると、もう見たくないような映画だった。 ",
      "人の心なんて見えない物\n  裁判官に憧れがあった彼の歪んだ正義が殺人少女に娘を重ねていたそんな彼女の悲しい生い立ちそれを知って彼の中の正義である殺人を計画させたのでは　母親までを巻き込ませるまでが計画それなのに少女が自分のために証言してくれると知って嬉しかったにちがいない　でも彼女が好奇な目にさらされるのは彼の正義に反する　認めたまま裁判を進めていれば死刑は免れるでも彼女を守るために自分が不利になっても証言を変えることにした最期弁護士が自分を理解してくれたこと　認めなかったけど死をまえにしてやっと得た理解者になったような気がする司法にも皮肉を忘れないことがいい予定調和以外は認めないんでしょ結果ありきの裁判が一番怖い ",
      "あらゆることに自分を勘定に入れず\n  広瀬すずちゃんが可愛くて溌剌としてて好きなんだ。そのイメージがあるからクソ親父にやなことされたら蹴り飛ばしそうだ。役所さんはひどいことされてる人を守るために器としてもたらされたのか神々しいけど殺すしか解決はないのか全ては自己満だけど助けられた人はいる。スッキリしないので好きではない。 ",
      "【黑電影】第三次殺人。\n  　　人有弱點就站不住腳。　　雖然，面對複雜的刑事案件，釐清真相的過程大多是瞎子摸象，距離真正的事實還很遠很遠，也因為很遠，反而成為盲點，更深入一些，就變成莫名的弱點。　　重盛律師對自己辯護的對象說的證詞到底是真是假沒有興趣，他是律師、一個以打贏官司為目標的菁英律師，即使辯護的是無惡不作的殺人犯也不影響他的原則，只要取得有利證詞，依據辯護對象的需求進行抗辯，死刑打成無期徒刑、有罪判成無罪，那是他的工作，一點也沒什麼好猶豫或為難。　　是啊、律師不就是這樣的工作？顛倒黑白，只為達成目的。　　三隅高司的二次殺人案在重盛律師眼中看來，大抵就是一起逃不掉三十年刑期與習慣的產物，因為殺人而坐了三十年牢的傢伙，出獄後是能怎樣回歸尋常社會？既然有了前例，再一次殺人也不會感到意外，被他殺的人只能說是倒楣，居然會相信殺人犯的話而雇用他。　　接手案子代表自己已經做好辯護準備，將刑度爭取到無期徒刑就好了，三隅當年在父親手中遭到重判入獄，重盛律師覺得這或許有一點宿命的感覺，只是，當年父親是審判長，現在的自己則是替殺人犯辯護的律師，這感覺像是穿越時空與父親在法庭上交鋒似的。　　唯一相同的，是當年父親給三隅判了活路，現在的自己也要替三隅爭取活路。　　活下去，好似顯而易見的正常，可有誰想過習慣關在籠裡的鳥兒一旦放了出去，究竟能夠活多久？　　重盛律師以為這不過就是殺人犯突然怕死而希望減刑的案件，反正律師跟辯護對象本來就不是交朋友，公事公辦就好，怎料三隅不斷推翻供詞，真相在一次次翻案後變得撲朔迷離，重盛律師察覺事實好像沒有那麼單純，不管是被害的山本先生遺孀或女兒態度都有些奇怪，他漸漸想要釐清事實，卻也發現自己一步步踏進三隅架構的世界裡。　　這個三度推翻證詞的殺人疑犯，或許真的殺了三個人－－不見得是真正謀殺。　　撇開他三十年的犯案，我認為這回三隅確實是殺了三個人，除了開場直接殺掉的山本先生，奪走生命向來是最直接的殺害；然而，三隅選擇以謊言毀掉山本太太的名聲，人格殺人某方面來說甚至比取人性命來得難以承受；最後，他還是回歸到自己的初衷，咲江的期盼其實與他無關，他用冷漠毀掉小女生的希望，畢竟對殺人者存有期待本來就不應當，這是三隅自己的念頭，卻也反應出社會多數人的心思。　　日本的法律判定某些部分與台灣類似，殺人動機是很重要的參考，強盜殺人那般直接兇狠的殺意與殺人後才動念竊取財物的罪行居然不同層級，仇殺與劫財殺害明明都造成當事人的死亡，卻因理由不同而會有不同刑罰，法律所保護的，到底是加害者還是受害者？受害一方除了得要承受失去親人的至痛，居然還得忍受加害者可能不是直接犯意的司法寬恕？　　人都死了，為何不用償命？　　「第三次殺人」（三度目の殺人）以大量對白與室內戲鋪陳出律師與殺人犯之間的矛盾和詭譎，福山雅治與役所廣司會面時的情緒張力滲入鏡頭底下，究竟哪句話是真的、哪句話是假的，逐漸變得不那麼重要，重盛律師發現自己居然會關注辯護對象的背景與想法，那是最大的改變與衝擊，同時，三隅也透過與重盛律師的對談，掌握到他夢寐以求的力量。　　即使他得用自己當代價做交換，那根本無所謂，畢竟這條命活得那麼痛苦，失去的已經那麼多了；畢竟這一生過得那麼辛苦，人就是這樣，如果不對很多事情視而不見，根本沒法好好活下去，既然已經走到這個地步，也沒什麼好留戀了，目的達到就好了。　　目的達到，原來殺人犯與律師內心深處的執著是那麼樣相像？　　也是，人生那麼多苦痛，不學會視而不見，怎麼活的下去？　　那，應該也算是弱點吧。 ",
      "勧められて\n  この映画を観て思ったことは皆、先入観、妄想癖、自意識過剰真実はわからない私はこの映画を観ていて真実というものを求めている自分に気づきました人間の意志とは関係なく生命は選別されているんじゃないか？誰を裁くかは誰が決めるんですか？いい話ですねぇ考えさせられました裁判を軸にしている映画であり真実は二の次真実がどうあれ三隅という人物が裁かれていく法廷とは真実を解明する場ではない裁判とは、裁きとは、考えさせられます三度目の殺人の三人目は三隅であったと言われるとわかる気もする個人的には三隅は殺していると思っていますサイコパス ",
      "雑エンド\n  【雑ＥＮＤ】動機も犯行事実も分からずエンディングというのは考えさせる演出と見せかけた雑エンディングだと思う。怨恨なのか、強盗殺人なのか、共謀なのか、誰かを庇っているのかで映画のテーマが全然変わってしまう。自分としては伏線回収の放棄だと思う。【供述変更の謎】私の中で謎だったのは、なぜ週刊誌に奥さん指示説をリークしたのかです。死刑回避のためなのだろうが、広瀬を庇うなら怨恨→強盗プランを受け入れるだけでＯＫだったのでは？弁護士にも検察にも言わずいきなり週刊誌というのも謎。この時点で五十万の入金が分かるのも謎。奥さんが旦那を殺そうとする意図も謎。とにかく謎すぎた。【三隅の像】結局のところ三隅という人物像は『自分の主張をコロコロ変えそれに右往左往する人をニヤニヤと観察する悪趣味な男』であり、奇しくも福山の父が語った常人が理解し得ないどうしようもない人間なのであったと思う。【描こうしていたテーマ】この映画で『事実を軽視し自分たちの都合のいい真実で人を裁く司法の傲慢さ』を訴えているのであれば無理がありすぎるのではなかろうか・・・３０年前も現在も供述コロコロ変える愉快犯を信用しろって方が難しいと思う。本当の三隅の心情でも分かればテーマに沿った受け止め方もできただろうが、肝心の結論が視聴者丸投げででは挽回の余地はない。そういう意味でも最後の犯行事実と動機は描写されるべきであったと思う。 ",
      "観るたびに新たな発見が...\n 非常に難解な作品。表面的なストーリーの奥に隠された事実が隠されている。役所広司の底知れぬ不気味な演技に翻弄される映画。真実は何かを観る側が推理して納得できるまで何度も見たくなる。 ",
      "最終的にモヤモヤ\n モヤモヤして、最期も？？？？ってな感じで終わる作品。よくわからなすぎてDVDで見たから毎回同じところで寝る始末でした。けど広瀬すずがかわいいってことは伝わった。 ",
      "是枝作品にはがっかり\n  犯人は特殊能力が有るのか無いのか？素人でも解る法律を視聴側にも解り易くセリフで説明する意味があるのか？結局、殺意はなんなんだ？福山のカッコつけの演技は如何なものか？夢のシーンでの雪合戦はなんだろう？監督はもっと勉強して映画を作ってもらいたい。この作品を評価する映画関係者の頭は大丈夫かな？ ",
      "内容をほとんど覚えていない\n 鑑賞したのは1ヶ月くらい前。確かに見たけどほとんど覚えていない。逆に酷い物ならそれなりに覚えているから、不も無く可も無くって感じ。 ",
      "スッキリしない\n 正解を教えない、考えさせられる。真実とは何か。三度目の殺人とは、言い換えれば三度目の死刑判決という事なのかなぁ ",
      "面白いのか？\n  期待してみたが、結局何が伝えたいのか曖昧だった。結論もなく、盛り上がることもなく、理解に苦しむ。役所広司の演技など見所ではあったが、それだけな気がしてしまう。この手の映画は視聴者を納得させてくれるエンディングを迎えてほしい。 ",
      "是枝監督の作品デビュー\n 名画座デビュー♬デビューとともに巡る✨というわけで、本日２館目にて三作目。そして期待せず観たこの作品、めっちゃ当たり🎯なんかうまく言えないけど、真実と戦略（建前）と騙し合いなんかが入り混じってて後から後から筋が変わる。こーゆーの好き、面白い。もう一回観たい♬(´∀｀艸)♡♡あ！あたし、是枝監督の作品はじめてだ。<備忘録・追記>何が起きたのかを知るのは真実を明るみに出すためではなくて、あくまでも依頼人にとって有利な条件を引き出すための戦術を練るため。弁護士の仕事はそれだけであり、人間的な感情がそこに介入する必要はない。そう考えていた重盛弁護士が三隅の事件に関しては知れば知るほど戦術とは関係なく自分自身が真実を知りたくなって人間味が増しているように思える。一方で三隅はそんな重盛が自分に歩み寄ればよるほど逃げるという不思議な構図。 ",
      "焼肉は自分で焼け！\n 現代の設定なのに、お茶出してもらったり肉焼いてもらったり、なんかそういうことに無自覚な人たちが「真実とは」みたいな高尚な話してもな〜と思ってしまった。司法の現実的な一面は初めて知ったのでなるほど、大人の世界なんだと感心した。福山雅治が空っぽな印象なので、対比役としていまいち説得力を感じなかった。役所広司はすごく良かった！だいたい性的虐待ネタ最近多すぎないかな。この映画に限らず、映画やドラマで事件の動機に利用しすぎだと思う。たいして深みがあるわけでもないし、現実に苦しんでる人に失礼なきがする。 ",
      "不自然\n まともに見える人間が犯人と少女だけで他がおかしな人達と分かるのに時間の半分はかかるので楽しめない。第一犯人も少女もまともじゃない。役所さんはいいと思うが。 ",
      "映画的高揚感が全くない\n  きちんと作られているとは思う。ラストに関しても個人的には全く問題ない。そうゆう映画も今までも沢山あったと思う。しかしこの映画、見ている時、見終わったあと一度もおもしろい！と思える瞬間がない。高揚するシーンが１カットもない。心理戦とか言っときながら、顔面アップの切り替えて！クソしょーもない演出しながらカッコつけた結末とってんじゃねー！と思った。それなら最後、決定づけてアッと驚かせろよと。非現実的なイケメンおっさんの顔面アップで見せられれば見せられるほどリアリティもクソもなくなる。こちとら2時間の映画観てんだから一瞬くらい楽しませてくれよ。だいたい結末あやふやにする映画ってそれまでが面白くて、あ、そうゆう結末とったか！って、ラストじゃない？ バカにしてんの？ ",
      "つまらなかった。\n  つまらなかった。監督も正解を持たずつくっているように思えました。演出も狙いすぎて笑ってしまった。 ",
      "役所と広瀬\n ●2018年30本目(DVD鑑賞25本目)福山主演だけど、役所&広瀬が印象に残る作品でした。面白いかそうでないかといったら自分は面白くありませんでした。数々の映画賞をとりましたが、そこまでのもの？と感じてしまいました ",
      "4.0です。\n 福山演じる重盛朋章以外の登場人物についてセリフ以外の書き込みは一切ない。であるからして、彼らは体温のない亡霊のようだ。全編通して漂う不穏な空気。今作では、中心にある河川敷事件の真実も犯人さえ明かされない。モヤモヤするといった批評は正しい。答え合わせのない、或いは解答の返却がないテストに気持ち悪い経験をしたことはあるだろう。ただしかし、それこそが我々現代人が生きる世界のあり方そのものなのかもしれない。 ",
      "これが真実\n 何が真実かわからないままだけど、これが現実なのかなと。こんな風にわからないまま、弁護され、裁かれ、死刑になったりするのかな。考えさせられる作品だけど、終わったあと心に残る程ではなかった。 ",
      "笑\n ライフオブデビッドゲイルのパクリじゃねーかw ",
      "人は自分が見たいものを見る。 真実とは主観の投影なのだ。\n 人は自分が見たいものを見る。真実とは主観の投影なのだ。 ",
      "単純ではない\n 思っていたよりも単純ではなく、すかっと爽快な感じはない。実際、司法ってこういうものなのかもしれないね。実はよくわかっていないというのが何ともむなしいというか。考えさせられる ",
      "上質な法廷サスペンス\n  映画館で観たかったのですが、時間が中々合わずにDVD化になるのを待って鑑賞しました。主演は福山雅治さん。共演に広瀬すずちゃん、満島慎之介さん、吉田鋼太朗さん、斎藤由貴さん、橋爪功さん。キーパーソンとなる人物に役所広司さんという何とも贅沢な配役。鑑賞するきっかけになったのが、豪華すぎるキャストです。ある日、食品会社の社長がクビにした元従業員の三隅(役所広司さん)に殺害されるという事件が発生。早速、重盛(福山雅治さん)たちは三隅に接見に行くが、証言がコロコロと変わり、事件の真相がますます遠退いて行くというお話。見ている側も、三隅に翻弄され続けてしまいます。本当のことを言っているのか分からない…。重盛たちと事件を追いながらハラハラして見ていました。広瀬すずちゃんは、足の不自由な女の子を演じているのですが、天真爛漫で快活なイメージを覆す演技に引き込まれました。役所広司さんは、登場するたびにオーラが凄く、一言一言に説得力がありました。「命は選別されているんですよ！理不尽に。」何かを訴えながら重盛に話す姿は、胸が締め付けられました。後味は悪いですが、深く余韻が残る骨太なサスペンスだと思います。見て損はない作品です‼ ",
      "これが日本アカデミー賞最優秀作品（笑）\n とにかく単調で特別面白くもなかった。この映画を見るのは時間とお金の無駄ですね。 ",
      "好きじゃないけど凄く考えさせられる作品\n 初めこの映画を観たときは、「何だよこれ、動機とか一連の真相を全く解らせないとか無責任だろ！」と怒りを感じ、2017年に観た中でワーストクラスの作品だと思っていました。しかし、日本アカデミー賞で作品賞を受賞したと聞いて、何故この作品が評価されたのかを改めてこの作品について思い出しながら考えました。その結果、「真相が解らずじまいで終わってしまう」という事そのものが評価されたのだと感じました。実際問題、司法というのは結局証言台に立つ人の証言だけで判決しなければならないので、ある種の限界が生じてしまいます。恐らく冤罪等も少なからず起きています。裁判の難しいところですね。そして、自分達の都合の良いようにみんな証言してしまうが、それが全て真実だとは限らない。だから真相は闇に埋もれてしまった。そういったところが評価されたのだと思うのですが、そう思ったときに自分は「この作品はどうあっても好きにはなれない」と悟りました。ただ、キャストは概ね良く、福山雅治は普通でしたが、役所広司の不気味な存在感と広瀬すずのミステリアスで哀愁を帯びた演技はとても良かったです。個人的にモヤモヤさせるよりもきちんと真相を明かす方が好きです。だから、この作品は今まで観た映画の中で唯一「好きじゃないけど、良い意味で考えさせられる作品」でした。 ",
      "丸投げ？\n 三度目の殺人とは結局死刑の事なのだろうか？僕の役所広司はまさにこれ。この怖さ。不気味で静かでだけど熱く沸点が分からないこの感じ。役所広司に取り込まれていく福山雅治も分かる。だけどもこのラストは僕の中では、あんまりだろ！と思う。監督には全てが分かってて、だけど観客は「おや？どういう事？」と考えるのは心地良いのだけど、今作は監督もよく分からず丸投げしてる感じで考えたところで…という虚しさすらあった。役所広司の本当の当時の行動を期待して観ると、まだ途中やん！というラストだと思う。空っぽの器。忖度。それで殺人を犯したのだとすると、それだけかよ、と思ってしまう。 ",
      "タイトルの意味!!\n 物語を語り終える事より、タイトルの意味を成立させる一発ネタを優先した為、他の要素もイマイチで薄っぺらく感じます。観ている間もあまり面白くありませんでした。是枝オリジナル脚本との事ですが、貫井徳郎の作風に似ていると思います。 ",
      "結論不明\n 結論不明 ",
      "なにが真実か\n  結局最後までなにが真実だったのか、わからない作品でしたが、そこを目的とした映画ではなかったと思うので、スッキリはしませんが、深い映画でした。誰が真実で、誰が偽りで、嘘か本当か信じるか信じないかは、自分の感情、思考次第で、誰が裁くのか、本当にそう思いました。殺していないのに殺したことにされて無期懲役の人もこの世にはいると思います。結局、なにが本当かなんてわからないですね。福山さんの演技があまり好きではないのですが、最後まで見切りたいと思う映画でした。 ",
      "人って難しい。\n 何が真実で、本当で、何が嘘なのか。誰が裁いているんだろうか、何を裁いているんだろうか。誰のために、何のために…。延々と続く答えの出ない思いがぐるぐる回る。最後まではっきりした答えはでずにすっきりしないが、人の思い考えはそれぞれであり、複雑に絡み合っているんだよな。社会の大半は白黒つけられない曖昧で成り立っている。広瀬すずは感情を表に出さぬ難しい役どころだったけど見事でした。面会時に二人の顔が重なっていくシーン、とても新鮮で魅入ってしまうアングルで良かったな。役所広司のどれが本当でどれが嘘なのか分からなかったけど、きっと伝えたいのはそこじゃないんだろう。んー、考えさせられる。難しい作品でした。 ",
      "評価し辛い映画ですね。\n 事件の真相・真実を知りたくてこの映画を観ていた人にとっては、つまらないと感じるでしょう。この映画の本質は何処なのか？正解は無いかも知れませんが、私的には皆さんのレビューを元に別の視点で最初からこの映画を観ようと思いました。事件関係無く、登場人物の人間性を特に。ホント出てくる台詞は考えさせられるモノばかり。生まれて来なければ良かった。産んでくれてありがとう。死んで当然。死んで当然なんて人間なんていない。誰を信じれば良いのか。etc...観る側の人間性を問われているかの様。考えさせされる言葉が並びます。選択の自由なく、人間と言う器に入れられた我々。事を運ばせる為には人間性さえ無くさなければならない事もある。そんな人間に寄り添わなければならない事もある。人間に生まれなければ、こんなに考えなくていいのかな？とも思ったりするし、考える事が出来るから、こんな映画の「罪と罰」が存在するんだろうなとも。私個人としても結論は出ませんでしたが、結論が出ないのが「正解」と思えてしまう訳で。長々とすみません。人間って何でしょうね。そう思わせてくれる作品です。 ",
      "評価が高いので見ました。\n オンデマンド配信の有料で見ました。映画館に行く暇がなくてとても見たいと思ってたので配信すぐに見ました。皆さんが書かれてるように深く考えずにみて途中寝ては戻しての繰り返しでした。私は是枝監督の作品が特に好きな訳ではなく海街も他の作品も見ましたが淡々としすぎていて見た後に何も残らないのが印象的です。好きな方はごめんなさい。三度目の殺人は本を読んでいなくて法廷映画だと思っていました。是枝監督は日本の法曹界はこんなもんやでと言いたかったのかなと思いながら暗くあくまでも暗く描き続け役所広司の演技力と広瀬すずの演技力のみが映画をなんだかとても考えさせられる良い映画 と勘違いさせられ、最後まで見るものに考えてあなた方のお好きに解釈してください。的に終わりました。カナリア 十字架、意味があるのでしょう。元判事に送った葉書色々と小さなところで考えなくてはいけないのでしょうね。でも私には何も残らなくてオンデマンドでお金払ったから最後までみてしまおうくらいにしか思わなくて.いい映画か悪い映画かは見る人の好みの違いで仕方ないにしろこの映画が日本の一番の映画(アカデミーをみて)なのが何故かとても残念でした。映画館で正規の料金払って見なくてよかったと思い関西人の私はなんかひとつくらいはっきりさせたらええんちゃうと思い(笑)そういう思いは残っても是枝監督から映画を通しての思いは何も感じず何も残らず。法曹界に対してのイメージだけがとても残念でした。 ",
      "劇中のメタファーから色々考察できるな\n この映画のポスターで、殺人を犯したわけでもその現場に居合わせたわけでもないのに、重盛役の福山雅治の頬に返り血がついているのはなんでだろう。また、劇中に山ほど出てくる十字架の形、マークは何を意味しているんだろう。そして、三度目の殺人とは一体何のことだったんだろう。色々繋ぎ合わせると、その意味がだんだん分かってくる気はするんだけど、決して確信はできない。是枝監督自身も、最後の最後まで、何が真実かはっきりさせていなかったらしいから、実際のところ、この映画では真実なんかどうでもいいんだなと思う。多分この映画は、｢人間｣や｢法廷｣の在り方を問いた、重みのあるドラマなんだなと感じた。難しいから、評価低いのは当然だししょうがないことだと思うけど、でもこれはめちゃくちゃ見る価値あります。 ",
      "答えがないのか\n 事件の真実よりも勝ちにこだわる弁護士。事件について、自分の証言をころころ変える容疑者。弁護士は、死刑を軽減させようと色々なことを調べて戦い方を決めるが、容疑者の言い分が変わり苦戦する。しかし、決定的な真実が出たので、勝てると思ったが、また容疑者が言い分を変えた。その結果、容疑者に死刑が言い渡される内容だった。全体的に暗い話でしたが、なぜか話の中に吸い込まれてしまいました。取り調べのセットでのやり取りはとても緊迫している雰囲気が伝わってきました。話を見ていてら、だれが本当のことを言っているのかわからなくなり、結局、事件の真実もわからなかったのが残念でした。このような話は、個人的にはちゃんと真実が知りたいです。 ",
      "十字架とは\n  キリスト教でいう身代わりの象徴。三隅は様々な罪や痛み、真実を背負い込み自ら死刑になるように証言を一変させた。そしてそれこそが真実かどうかも知っているのは三隅のみというかなりモヤモヤしたラストを迎える。死刑決定後の重盛との面会で三隅が神々しく光輝く演出が秀逸。そして三度目の殺人を犯した犯人は法廷であり、社会であり人間そのものであって、被害者が三隅本人。裁いたのは決して神様ではないということこそが理不尽であるということを訴えたかったのかも。色々考えさせられる良作でした。もし違ってたら誰か教えて下さい。 ",
      "これは、サスペンスではない\n 真実は、結局明かされないのだから。でも多分、弁護士が言うことに間違いはないのだろう。作品が言いたいのは、真実とは関係なく命を自由にできる機関があるということ、それに従わなければいけない社会があるということなのだろう。３度目は、ミスミへの殺人。 ",
      "真実？三度目？\n 初めは真実なんてどうでもいいと話していた重盛も、意図的に弁明を変える三隅に真実を求めるようになる。ただしその真実は結局誰にも明らかにならないし、タイトルの三度目の意味は自らが死刑となることなのだろうか？ ",
      "タイトルの意味\n  見終わった後、色々と考えてしまう映画でした。特にタイトルの三度目の殺人の意味。見終わった後はスッキリしませんでしてが、そういう意味だったのかな、と自分なりに色々考えさせられました。他の人のレビューにもありましたが、面会のシーンで顔が重なり合っていく場面が秀逸。この映画の見始めの役所広司さんはダイワマンのイメージ強かったのですが、最後の方は役にどっぷり浸かり狂気を感じました。広瀬すずは相変わらず可愛かったです。 ",
      "役所広司さんの演技が凄い！\n 最後まで自分が犯人だと言い張り、誰かを庇い続ける直向きな中年犯罪者を演じて、途中で証言をコロコロ変える奇行を繰り返す犯人！しかしそれは明らかな理由があったとしたら…非常に満足しました！ ",
      "終始翻弄されて\n  面白かったというよりは見逃せない映画という感じ終始犯人である彼に翻弄され振り回された映画である。結局真実がどこにあるのか？そこを明らかにしないのは現代の司法制度やら裁判や人が人を裁く上での問題点への現れとも言えるのかもしれない。（意図的なんだよな？それとも理解力不足か？）そんな訳で終始全ての真相は明らかにはならない。誰が本当のことを言っているのかも分からないし何が正しかったのかも分からん。タイトルの意味も分からないまま終了。監督が描きたかった上記の司法や裁判なついてのあれこれは特に終盤に如実に表れており、疑問に思う満島は観客の視点とも言えるキャラなのだろう（質問をして登場人物達に説明させているあたりとか）役所広司の怪演は素晴らしいし、こういう重たい役にも挑んでくれている広瀬すずも好感がもてる様々な父娘関係が示されたが有効にはたらいていたとは思えなかったがどうなのだろう？とりあえず他にも見た人間と論議したい映画ではあったが、自身の読解力のなさ故なのか傑作とは言い難い映画でした。あぁ、もっと深く知りたいものだ。もう一度見たら理解が深まるか？ ",
      "答えなんて知らん\n  誰が殺したのかなんで三度目なのか動機はその正解が何なのかはどうでもよくて、ひとりひとりがそれを考えようとする、妄想できることが一番の喜び。ひとりひとり考え方が見方が違うから答え合わせをわいわいガヤガヤできる喜び。私はそういう楽しみかた頭の使い方ができるのが映画だと思う。別に事件が解決しなくても犯人に逃げられても、真犯人やものがたりの真実を突き止めるのは観てる人ではなく、登場人物なんだから。私は、もしかしたら斉藤由貴が犯人？とか、わざと先入観もってもう一度観てみたい ",
      "役所渋い\n  広瀬すず演じる社長の娘を救うため、2度目の殺人を犯す役所。触ると意図を感じ取れる役所は、世の中の不公平を恨みながら生きている。嘘のない塀のなかと嘘だらけの法廷。最後に着いた、殺してないという嘘は、真実を述べることを決心したすずを救うため、自分を殺す事となった。 ",
      "何を信じたいと願うかで事実は姿を変える\n  エンドロールが流れた瞬間……映画館の椅子にぐぅっと沈み込んだまま考え込んでしまったのを覚えている。胸の奥に残る、灰色の靄（もや）のような感情。役所広司演じる三隅は、恐らく殺人を犯したのだろうとは思う。だが、その犯行からは「なぜ」がすっぽり抜け落ちている。なぜ被害者は殺されなければならなかったのか？一体何の為に、誰の為に、三隅は罪を犯したのか？その犯行に至る動機には不明瞭な部分が残ったまま。にもかかわらず、彼は死ぬ。...主人公・重盛が北海道へ向かう列車で見た、雪合戦の夢。現実では見せないような笑顔で戯れる三人。あの時すでに重盛は咲江に同情をしていて（彼女が自分の娘を連想させるからか）、そして三隅を単なる人殺しではないと考え始めていたのだと思う。重盛は三隅を信じたがっていた。彼が咲江を救う為に罪を犯した、言うなれば“善意の殺人者”だったと。だが最後、三隅はその気持ちさえも煙に巻く。接した人の願いを敏感に感じ取り、それに合わせて如何様にも変容する『空っぽの器』のような男。その根底に三隅自身の本心があったかは分からない。と言うか、彼は最初から理解されることを放棄していたようにさえ思える。アクリル越しに重なった重盛と三隅の掌と顔がすうっと離れていくカット。あの瞬間に重盛は、三隅がいつしか自分の願いを投影した『器』となっていることに気付いたんだろう。思うに、重盛は三隅を『信じていた』のではなく、『信じたがっていた』。彼は自分の娘を連想させる咲江が救われる結末を望み、そこへ辿り着くことを前提に三隅という人間を解釈した。...ここで視点を変える。咲江の足について。彼女の足が悪いのは「生まれつき」と周囲の人々は言う。だが本人だけは「屋根から飛び降りたのだ」と主張する。咲江が嘘をついているか？よりも僕が気になったのは、「足が生まれつき悪い」という情報の源はどこか？である。十中八九、それは彼女の親だろう。そして観客は彼女の母親が、娘を守ることより自己保身の為に体裁を取り繕い嘘を吐く、信用のならない人物であることを知っている。もし「生まれつき」が嘘であるとすると……咲江の主張は両親に対する何らかの非難を含んでいたように感じる。だがこれも、観客である僕が咲江の境遇を憐れみ、『信じたがっている』からこその解釈だ。...つまるところ、何を信じたいと願うかで物事は幾らでも変容する（変容する三隅は変容する『事実』そのものなのだろう）。この物語は、『何が事実か』ではなく『何が事実だと信じたいか』についての物語だったのだと思う。信じるという行為は小舟に帆柱を築くようなもの。それは自分の進むべき道を決め、嵐の時にも振り落とされぬようしがみつくための帆柱だ。日々メディアが安易に・無闇に垂れ流している“事実”だか“真相”だかの言葉が耳に心地好く響くのは、それが全く折れる心配の無い堅固な柱に見えるからだ。だが僕らが事実と考えていることの殆どは、自分で実際に見聞きしたことよりも、どこかのだれかかが残した記録や伝聞を『信じる』ことで成り立っている事の方が圧倒的に多い。ならば、どんな些細な物事であれ、それが『事実である』と一体誰に分かると言うのか？自分のことすら信じ難い時さえあるのに？僕らは結局「これが事実だ」と語るその相手が信頼できる人物（または媒体）かを判断し、相手を『信じる』ことしかできない。時にはそれが人の生死さえも決するというのに、『事実』というものはなんと不確かなものか。『信じる』ということはなんと難しいことか。...事実が見えないままに物語が完結してしまうだけでなく、過去の法廷映画で見慣れた場面がほぼ登場しない点もユニークかつ現実的。驚愕の新事実が突然飛び出したり――弁護士と検察官が舌戦を繰り広げたり――そんなドラマチックな展開が本作には殆ど無い。裁判の進行は、弁護側と検察側が予め証拠や証言を整理して筋立てをしておき、スケジュール通りに判決が下せるようにシステマチックに行われる。そのこと自体の良し悪しを判断するのは難しい。年間数万件もの膨大な訴訟を処理する上でシステマチックに処理せざるを得ない現状があるのだとは思う。だが、ひとつひとつの案件が被害者・加害者の命だけでなくそれに係わる人々の人生を左右するほどの重みを持つにも関わらず、そんな幾つもの人生が巨大な歯車仕掛けで『処理』されていくという違和感や不気味さは、やはり感じずにはいられない。三隅の本心は分からない、と先に書いたが……『三度目の殺人』というタイトル。二度の殺人を犯し、飼っていた小鳥達にも自ら手を下した彼は、『他者に理不尽に命を選別されるくらいなら』と、最後の最後に自分自身の命を裁いたのだろうか？全ては藪の中。<2017.09.16鑑賞> ",
      "TOHOシネマズ府中にて観賞\n  流石に密度の濃い演出で面白いんだが、「中身が空っぽ」というのはミステリー作品では禁じ手だなーと。推理してアレコレ考えるのがバカバカしくなる。後続の作品は真似しないで欲しい。福山雅治演ずる弁護士が最後まで部外者であり続けるにも拘わらず、役所・広瀬との雪合戦シーンがあるのは映画の広告面の見栄えの為だけじゃないのか？ ",
      "裁く、ということ。\n 主人公の弁護士同様、役所広司演じる三隅という男に翻弄され、ぐいぐい飲み込まれる。こうであってほしい、と願う人の気持を汲み取るような、欺くような。怖ろしくも魅力的な三隅。本作で暴かれたのは日本の法制度や裁判の欺瞞や矛盾。裁くことの難しさを十分に感じる。法廷は真実を裁く場ではないからこそ、真実にこだわらなかったエリート弁護士。彼に芽生える、三隅の良心を信じたいという思い。それはもう願いに近い。真実は何なのか？は観客に委ねられている。咲江の父を殺したのはいったい誰なのか。一度目の殺人も、二度目の殺人も、三度目の殺人においても三隅は 私刑、という形で彼の正義を貫き通したのではないか、という考えは私の願いでもある。 ",
      "よくわからない\n 難しい。。。心理劇なんだろうけど、難解。 ",
      "自白調書には\n 自白調書には何があってもサインしてはいけないと。 ",
      "期待したがあまり\n 結局何って映画だった。まだエンドロール流れるなよって思ってたら流れ「えーーーーー」ってなった。見た人が考える系の映画。好きな人は好きだと思うが私ははっきりしなくてダメだった。福山雅治も残念。 ",
      "結局？\n 静かな映画が好きな私でも、静かすぎて疲れた。途中眠くなった為か私の理解力が足りないのか？と思ったが、敢えてわかりづらくしたのでしょう。役所さんの不気味さは、すごいと思った。でも、もう一度観ようとは思えない。 ",
      "監督が言いたい事を都合良く描いただけ。\n 監督の自慰映画ですね。 ",
      "期待してたけど\n これまた観てるうちに、やっぱりねwって、作品でした。 ",
      "さっぱりわからん\n 役所広司の証言がコロコロ変わって真相がさっぱりわからん。金がもったいない。誰かさんが３回見たらわかった。おもしろい、と書かれてましたが、私のボンクラ頭では理解できません。白黒はっきりさせて欲しいです。あーあしょーもなかった。 ",
      "真相はなんだったのか？ そんたく。\n 真相はなんだったのか？そんたく。 ",
      "正直よく分からない\n うーん、、よく分からなかったのかこういう作品なのか…観終わった後に何が伝えたかったのか分かりませんでした 自分の理解力が足りないのかとも思いましたが周りの人から「分からない」と首を傾げてる人が何人か居たので難しい内容なのだと思います個人的には原作を読まなければ映画の内容が理解できずに終わる映画は良作とは呼べません。 ",
      "三度目の殺人観るたび映画に引き込まれました。\n 観る人を映画の中に引き込んでしまう。初めて観た時は、頭の中にクエスチョンがいっぱい飛び交っていました、3回目位でだいぶ？？が消えて裁判の裏側が見えて来ました、三度目の意味も理解出来て納得のいく奥の深い映画だと思いました。 ",
      "三度目の殺人\n ☆この作品の“解答”を出せるとしたら、それは裁判員に選任されたときなのではないか、と思います。 ",
      "このキャストじゃなかったら単館系なマニア向け作品\n 100人観たら100解答があるくらいワード散りばめを楽しむ作品。答えは１つなのに、ラストのラストまでフラグを立てるから色々気になってしょうがない。映画館で何度も観たのにレンタル借りちゃったリンチの「ロスト・ハイウェイ」的な監督の遊び満載作品。これ、この３人じゃなかったらマニア向け過ぎて単館作品ですよ。テレビドラマしか見てない人は楽しめたのかな？理解できれば偉いって意味じゃないけど映画マニアにはたまらなく面白かった。 ",
      "そして、弁護士になる\n さらには父にもなるのだろう。そんな印象の映画だった。先ずは平たんで静か、正直言って寝た。流れも容易に想像でき、良く言えば安定感がある。逆に言えば見どころに乏しく、ストーリー自体の面白みには欠ける。では、演技に見どころがあるのかといえば、役所広司はともかく福山にはそれほどない。斉藤由貴は何というか・・・ナイスタイミング・・・・・。広瀬すずは最近こんな役柄が多いような・・・・・。ピュアなものを汚したくなるおっさん趣味？特にネガティブなものは感じなかった。と言って、特にポジティブなものもなかった。マンネリ感は禁じ得ない。 ",
      "3度目のとらえ方\n  非常に面白かった。役所と福山と広瀬の演技が素晴らしかった。題名の３度目とは役所のことを指すことを理解したときは鳥肌たった。司法に対するメスという意味合いもあると思う。「ただの器」とは、正解の与えられない、いわゆる鑑賞者によりどうとでも満たすことの意味だと感じた。 ",
      "ある偶然\n 何が真実で何が真実ではないのか。人は、何故嘘をつくのか。人を裁く時に、自らの感情や思いを入れずに、理性的でいられるか。ある偶然が三隅に罪を犯させたとしたら、ある偶然により、重盛も三隅と同じ犯行をしないとは言えない。ある偶然により、私も三隅と同じ様な犯行をするかもしれない。その時私は、真実を話すのか嘘を話すのか？そう考えると、裁く人間も裁かれる人間も、実は紙一重なのかもしれない。 ",
      "裁判\n 「真実の行方」と「BOX 袴田事件 命」を思い起こさせる作品！ ",
      "何てもんを作ってくれるんだ…\n ワンシーンワンシーンの尺が長くて長くて、あまりに退屈で、「これでオチに驚けなかったらクソ映画認定してこきおろしてやる…」とまで思っていたのに、なんじゃこのオチは！というか、オチはあったのか！？この映画に一体どんな評価を下せばいいのか。見てる途中はずっと退屈だった。本当につらかった。尺が長いのはもちろん、いちいち登場人物の掛け合いが芝居っぽく、会話がたるんでいる。そして何よりそのせいで、主役である福山雅治、役所広司、広瀬すずの心情がほとんど見えず、没頭することもできなかった。事件の真相も早々に見えたかと思いきや、次々と新情報だかかく乱だか余分な情報だかわからないものが出てきてしまって、もう何が何だか。意味深だけど雰囲気だけのようにも見えるカットも多いし。映画好きほどだまされるって、この映画につけてあげればいいと思うよ。そう、だまされてるんじゃないかと思う。上に挙げた「つまらない」と思わせる要素もすべて計算づくで配置された重要な要素なんじゃないのか？たとえば、オチですべてが明らかにならない。たぶん下に書くようなことが真相なのだと思うのだけど、自信を持ってこれが答えだということはできない。答えを明示せずに観た人に色々想像させるのが是枝監督の狙いなのだとしたら、主役３人の感情は極力出さない方がいいのだ。だからひとつひとつゆっくり丁寧に会話させるし、意味深なカットも入れる。彼らが本当のことを話しているのかさえわからないようにけむに巻く。そうでもなければ退屈なシーンの連続に納得できない。相棒シリーズや宮部みゆきの小説のような複雑に入り組んだ事件ではないのだ、きっと。しかし、抑えつつも少しずつ登場人間の感情を観客に読み取らせることで、単純であろう事件の後ろに巨大な影を想像させる…そんな印象を受けた。というか、こうであってほしい。途中までは本当につまらなかったので。で、多分真相は「ダメですよ、私みたいな人殺しに期待しちゃ」というセリフから考えて、三隅は二度目の殺人をやっていた。動機は咲江のため。裁く対象は父と母。父は咲江と一緒になって殺し（そういうシーンがあったはず。重盛の想像かもしれないが）、母には法廷で「汚い金を作っていた」罪を告白させるのが目的で陥れる。で、肝心のなぜ無実だと証言を翻したのかだけど…咲江に証言させないためってのはきついんじゃないか？そこまで頭が回る人間には見えないし…でも咲江の証言がトリガーになっていたのは間違いないし。ここだけがわからない。そしてタイトルにもなっている「三度目の殺人」とは三隅自身を殺したことなんじゃないかな。多分、三隅は「産まれるべきでなかった人間」のみを殺してきて、自分のこともそう思っているのだと思う。だからこそ、人の役に立てて死ねるならうれしいと本音で語れたのではないだろうか。ラストのあのやりとりが本音だったと思いたい。 ",
      "分かりにくかったが内容はすごく濃かった。\n 分かりにくかったが内容はすごく濃かった。 ",
      "「何が真実か？」よりも「自分がどう思いたいか？」だった。\n  最後まで見ても、役所(犯人)の供述のどれが真実で、どれが虚偽なのかは分からない。ただ、この映画としては、それはどちらでも良いのだと思います。役所(犯人)の言動は、コロコロ変わるように見えて、一貫していることが、最後に分かる。彼は「器」でしかなかった。死刑判決後、役所と福山がガラス越しに話すシーンが、この映画のメッセージだと思います。二人の顔を透明なガラスに重ねていて、印象的でした。役所は透明で、「器」でしかなくて、福山の思いたかった犯人がそこにいるだけだ、ということだと思います。「何が真実か？」よりも「裁判に勝てるか？」を重視してきた福山(主人公の弁護士)が、自身の本当の行動原理ーー「自分がどう思いたいか？」に導いているだけだったことに気付くプロセスが興味深いです。自分の娘を守りたい気持ち。そこから生まれた、自分の娘と同じ年頃である被害者の娘を守りたいという気持ち。その気持ちが福山から伝わり、役所に新たな供述をさせた。その結果、役所の死刑判決が決まる。これが、役所が自身を死刑判決に導くという「三度目の殺人」だと思います。広瀬(被害者の娘)の気持ちが役所に伝わり、二度目の殺人(この映画の冒頭の殺人)が起きたのと同じ構図であることに、最後に気付くわけです。そうして思い返してみると、福山だけでなく、福山の家族も、司法関係の全ての人も、被害者の家族も、誰もがそれぞれの立場で「自分がどう思いたいか？」を述べているだけで、理不尽の提供側です。あぁ、世の中って理不尽だなと思いますし、また私たち自身も理不尽の提供側であることを認識することになります。ただ、そういう世の中のネガティヴな側面だけを写し撮った映画かというと、そうでもありません。思ったより暗くなくて、真実はどうあれ、最後には広瀬(被害者の娘)を守る物語のなので、後味は悪くなかったです。「何が真実か？」なんて分からないわけですから、私たちは世の中の理不尽を受け入れながらも、自身が理不尽の提供側であることを理解しながらも、「自分がどう思いたいか？」に素直に従って行きていくしかないですよね。ラストシーンで十字路から空を見上げる福山の気持ちって、そういうことじゃないかなと、私は解釈しています。 ",
      "司法の本質\n  色んなレビューを見ていて、賛否あるみたいなので気になって観てみました。最終的にどれが真実だったのかわからないというところに、この国の司法や裁判の本質が表れているような気がしました。真実は誰にもわからないのだから、裁判では弁護士が依頼人の有利なように進めていくしかないのだということも納得できる気がしました。スッキリしないといってしまえばそれまでですが、逆に観た後にも余韻が残って楽しめると思います。初めは真実なんてどうでもいい、戦術が優先だというスタンスだった福山雅治演じる弁護士が、だんだんと真実を追い求め始める姿が印象的でした。三度目の殺人というタイトルが何を指しているのかハッキリとはわからないからこそ、深みのあるいい映画だったと思います。普段、結末がハッキリしているサスペンスが好きな私でも楽しめる映画でした。 ",
      "淡々としすぎてる\n ひとつの殺人事件を中心に、役者さんと福山さんの対話が描かれてるのですが、ただただ淡々としていて長い。同じシーンの繰り返しで眠くなるし、あっと驚く展開も少なく、結末も結局何が言いたいのかわからない。なぜ、この映画が世界で絶賛されてるの？ ",
      "希望と絶望。\n  最後まで明かされない真実を前に、自分なりの想像推理を働かせてしまう観客を期待したんじゃないだろうかと思う是枝監督の計算ずくし。もちろん自分もそれなりの三隅像を冒頭から描き続けて終盤の重盛の推理と関連付けている。 彼が本当のサイコパスで空っぽの器なのだとしたら、真実など到底分からない。が、法廷ではそんなことはどうでも いい、予定通り裁判が進めばよし。といわれているようで後味の悪さが際立つ。監督のリサーチ曰く、ドラマや映画で描かれるような間際の新証言！なんてのは皆無だそうだ。しかし今作は映画なので、三隅や重盛の特徴をまるで相似させるように描いている。彼らがなぜ接見室であんなにも互いを結びつけたのか(これも三隅の作戦かもしれないが)父親のことを調べ上げた三隅が用意周到に重盛を用意した なんてことも考えられる。考えれば考えるほどキリがない。 個人的に十字を使う意味は制裁でなく弔う意識の方が強い。 冒頭で重盛は娘にペットのお墓はちゃんと作ったかと聞く。 三隅は大事に飼っていたカナリア５匹を庭下に埋めている。 私も子供の頃からペットが亡くなるとお墓を作り十字の枝か花を添えた。制裁じゃなく天国で安らかに眠れるように。 後半三隅は房の窓に来たカナリアに対して手招きしている。どんな人間でもたった一人の時に見せる表情や仕草に嘘は ないと私は信じているので、あぁこれで彼の本性が見えた と(軽々しくも)考えた。救いのない話にみえるが、実際は かなりホームドラマに近い親子性を感じさせる物語だった。これが海外で公開されても｢？｣と思う箇所が多いと思うし、 実際に日本人だってこんな司法制度をどう思うかと疑問を呈したくなる。新米弁護士の川島が呆然としたのも分かる。(父親の行為を母親が救ってくれない娘の絶望が痛かった) ",
      "明日は最高裁裁判官の国民審査もあるね。\n  殺人の前科があり、2度目の殺人容疑で拘留中の被疑者は、供述を二転三転させて弁護人も映画を観ている観客をも混乱させる。真相がわからないまま迎えた結審の後、拘置所の接見室で受刑者と弁護人を透明な仕切り板1枚が隔てる。そこに映り込む受刑者の鏡像が弁護人の顔と重なり合い、2人が語り合っているようにも見え、1人が自問自答しているようにも見えるシーンが秀逸。真実よりも法廷戦略やシステムが優先される司法の実態に一石を投じつつ、『海街diary』や『そして父になる』などイレギュラーを抱えた家族を描いてきた是枝監督らしく、犯人にも弁護人にも家族の背景が描かれていて、両者の深度が増していく心象が探れる。最後まで事件の真相は判然としないけれど、それでも刑は確定し人は裁かれていく。作品タイトルは『三度目の殺人』2度の殺人の罪で死刑が確定した犯人の、3度目の殺人が誰を指すのかようやくわかった。 ",
      "?？\n 話がよくわからなくて眠くなったでも、考えれる話だった ",
      "いまいち\n すずは可愛いかったが、いまいち期待外れ ",
      "誰もが納得できる理由を求めてしまう\n  なんとなく、真犯人は被害者の娘で、三隅がかばって被告人になっている話だと思っていた。でも違った。罪を犯したのは被害者の娘を父親から守るためでは？被害者の母親に殺害を指示されたとうそをついたのは娘を守らなかったその母親に対する制裁だったのでは？突然裁判で否認に転じたのは被害者の娘を世間の目から守ろうとしたからでは？ーーと、被告のひとつひとつの行動にどこかで納得できる理由を探していた主人公が、ラストで呆然とする姿に考えさせられた。犯罪者は生まれたときから犯罪者だったという考えは短絡的だし、止むに止まれぬ事情でというのも実際にあると思う。でも、「殺すやつと、殺さないやつの間には深い溝がある」というセリフにあったように、なかには、ひとつひとつの行動に意味がなく、まったく理解できない人間もいる、と突きつけられた気がした。自分も主人公と同じように、どこかで三隅を理解できる人間だと思って、すっきりしたかったのかもしれない。だから、観終わってももやもやする。司法の問題点のほか、公判前手続きなど普段は省略されてしまうような場面が描かれていてよかった。 ",
      "良い映画\n サスペンス映画としては、結構引き込まれます。映画館にも緊張感漂う変な空気感がありました。でも、最後が少し分かりにくくて、しっくり来ない感じが…。というか、観た最後の感想として、「それがどうした！？」って、正直思いました…この映画のテーマって、あまり新鮮味がないというか、正直「ふ〜ん」でした。でも、広瀬すずの映画はチェックしとかなきゃね。 ",
      "三度目の殺人(？)〜答えのない問い〜\n  なんだかんだで福山雅治主演の映画を映画館で見るのは初めてだった。期待した役所と福山の駆け引きは十分なクオリティで見応えあり。まるでカメレオンのように供述を帰る役所。弁護人は福山、吉田、満島の三人が演じているが、面会室での緊張感は尋常ではなかった。是枝監督は法廷や拘置所の面会室のシーンでリアリティを求め何十回とシナリオを書き直したそうだ。他のキャストの演技も作品の緊張感を壊さない。ただ、どこが三度目なのかという疑問は残った。役所演じる被告人は劇中では前科分を合わせても今回二度目の殺人であり、到底三度目とは言えない。映画を見終わった後、三度目の意味はあれのことだなと思い当たるが、それは決してこの国の司法制度の中では考えてはならないのことなのかもしれない。\"法廷では誰も自分の言うことを信じてはくれない\"と言う被告人の諦めの言葉と裁判長の\"訴訟経済\"と言う言葉が不気味な響きを持って耳に残った。結局、誰もこの事件の真相にたどり着けないまま映画は終幕する。 ",
      "考えさせられる作品\n  ここ最近の方がで良い作品の部類だと思います。スカッとするような作品ではなく、モヤっとはしますが不完全燃焼というモヤっとではないです。犯人の供述、殺された家族が隠したい事、真実を言えない空気など…真相と言うより物事の落とし所を探してる感じです。 ",
      "スッキリはしない。見応えある重厚感。\n すごく見応えのある映画！でも、少し難しい映画。メイン三人の演技と映像演出で、それぞれの心理描写が注目の作品。はっきりとした答え、メッセージがある映画ではありません。\"三度目の殺人\"とは何のことなのか、私には分かりませんでした…と言うか、このストーリーに何か決まった答えはあるのか？そもそも正解を探す事がこの映画の楽しみ方で正解なのか…邦画ミステリー、サスペンスが好きな方にオススメな映画です☆ ",
      "考えさせられたけれど…？\n 別所さんは、殺人者で刑務所暮らしなのに、ヒゲもしっかり剃ってあり、髪型や服装もきちんとしていて、その清潔感にかなり違和感があった。この世の中で何が真実なのかを考えさせてくれる点はよかったが、最初に殺人事件を見せておいて、そうでなかったかもしれない展開はこれも違和感があった。見た人に考えさせようとする姿勢は分かったが、それにしても違和感あり！それでも観ますか！ ",
      "話す相手がそうだと思いたい犯人像に変わる男\n 話す相手によってコロコロと言うことが変わる容疑者と、それに関わるベテラン弁護士たちをめぐる物語。そして最後に驚くべきことが分かる。本作は、普通のミステリーや、社会派ミステリーのように一種の腑に落ちた気持ちの良い展開にはならない。謎は謎のまま、何が正しくて、誰が嘘をついているのか全くわからないまま、展開する。しかし、主人公はある結論に至る。こいつは、単なる器ではないのか。つまり、証言や態度がコロコロ変わるのは、話している相手が容疑者像として一番望む形を映し出しているだけで、容疑者の中には何もないのではないか、というもの。警官に対しては非道な犯人、週刊誌記者には実は犯人は別にいたというセンセーショナルな話を、正義感の強い若手弁護士には正論を気持ちよく吐ける分かりやすい怨恨殺人者を、同じ境遇でもある主人公には無実の容疑者に、コロコロ変わっているだけなのだ。要は、器というのは、相手が見たいものを受け止めるだけの存在、という意味だ。自分も社会派ミステリーのように、過去に何があり、どういう原因でそうなったのか、という真実がどんでん返すことを期待して犯人像を作っていたが、それを逆手に取られ、お前がそう思いたいだけだろと、言われた気がした。奇々怪界な映画だが、非常にぞくっとするお話でもあった。主人公と容疑者がガラス越しに重なって見えるのは、主人公が容疑者と自分を同一視しているから、いつのまにか容疑者の境遇と自分の境遇を重ねており、境界が曖昧になっていることを表す。最後に、器だと気付いてからは、その重なりが遠のくので、こいつは俺ではない、俺がそうであって欲しいと思っただけの虚像だと気づくシーンにもなる。 ",
      "ルビンの壺\n 二人が対峙した時にルビンの壺に見えたあとは３度目の殺人の何故３度目か死刑判決では自殺で殺人とは言わないから最後の接見で重盛を人格的に葬った改心させたことを指すのかとしかしおそらく 第2の殺人はミスミ ミス3が第1の加害者になったことでミスミの両親や妻が亡くなったこと ",
      "広瀬すず\n 何故か、広瀬すずの悲惨な作品ばかり見てる！ ",
      "深みのある心理サスペンス\n 評判がイマイチだったので観るの戸惑いましたが見応えありました！容疑者が何故コロコロと証言を変えるのか？何故事件が起きてしまったのか？後半は目が離せませんでした^ ^十字路で立ち竦むラスト良かったです^ ^最近の邦画はクォリティーが高い！ ",
      "法廷ドラマの最高傑作\n  裁判とは何かを描く法廷ドラマに仕上がっている。とくに弁護人と被告の関係について深い考察がなされている。事件そのものがどうであったかよりも担当弁護士と殺人犯とのやりとりに重きが置かれている。横浜が舞台であったのと、斉藤由貴や広瀬すずの演技に惹かれてこの長いドラマを観る。裁判員裁判なのだそうだが、その制度についての描写は少なかったように思う。うろ覚えだが、法廷経済？なる裁判用語がでてきて、たしかに裁判はさまざまな費用もかかるし、人を裁くのにエネルギーを費やすので、裁判官としては、一個の裁判をさっさと終わらせていきたいという心理がはたらくのは仕方ないのかもしれない。本作の場合、被害者はなぜ殺されたのかという点がメインだったように思う。あと、役所広司がもしかしたらこの人はいいやつなのかもしれないと思わせる演技の幅を見せていた。本作で、事件の全貌が全てがつまびらかになったわけではなく、是枝さんがほんとうに描きたかったものが描けていたのかどうかは微妙だった。しかしそれ以上に広瀬すずと斉藤由貴が良かった。 ",
      "思惑\n  実に巧妙な構成であった。淡々と進む作品であったものの、思い返せば退屈だったという訳ではない。かといって、グイグイ引き込まれるかと言えばそういう覚えもない。でも、いつの間にかどっぷり引きずり込まれてるかのような…。物語を追ってく内に標的がコロコロ変わっていくばかりか、標的の性質さえも変わっていく。その進行と人物設定のさ巧みさが絶妙であった。この作品を見て、様々な側面を見つける事は出来ると思う。サスペンスだったり、ミステリーであったり、人間性の話しだったり、司法の闇の話だったり…見る人のバックボーンによって、色んな表情を見せてくれる柔軟性に富んでるようにも思えた。「誰も真実は話さない」この台詞が示すように、この物語の何たるかは、観客の選択に委ねられてるようにも思う。後半になって犯人は犯行を否認する。その前後に「司法」を扱うものは神ではなく、お給料と時間に束縛される一介の人間だという見解が刷り込まれる。これにより、真実は得体の知れない渦のようなものに飲み込まれ埋没していくとも思うのだが…恐らく犯行には及んだのであろう。映画館を後にしながら「3度目」という題名を考えてた。自らを抹殺するという事ならば、この話しはやはり「いい話し」なのだなと思える。が、それすらも器に何を注ぐかなんだな。後、BGMがとても好き。 ",
      "難しいと言うか…\n 問題提示てんこ盛り。ストーリー的には、先の展開が見え見えで、最後にやられた感を期待したけど、へ？終わり？って感じでした。ただ、どんだけ詰め込むの？って問題提示山積み！なのに答えなし？作り手側の考えは？理不尽に感じてる現代社会の問題点、誰が観ても何かは引っ掛かるだろうくらい、範囲の広さ(笑)最後の最後に、この作品は何を伝えたかったか考えて下さい的な『ただの器？』の台詞丸投げか？とも思ったのですが、『死刑宣告を受けたのにもかかわらず、その話しは素晴らしい、だの、私は、人を傷つけてしまう人間、だの、自分の行い、現状に向き合う事をしない』こんなに深刻な問題ばかりの世の中を他人事、自分の中心になりがちの人への「あなたはただの器ですか？」って投げかけなのか？って思いました。 ",
      "結局なんなんだ？\n 勿体ぶったまま終わるような内容でした。期待と大きくかけ離れてしまった。 ",
      "誰も真実を言わない法廷劇。\n  真実とは何か。自分なりの定義を見つけたいと思いますが、なかなかこうだとあらわせないことのひとつで、そのことに迫る物語に惹かれます。なので、「三度目の殺人」は大好物な作品です。もちろん、是枝裕和作品だからという点でも、見逃せない作品でした。真実とは、誰にもゆるがせられない本当のこと、という意味でよく使われると思います。事実と真実は、私は違うことかなと思います。事実は客観的なもので、人の感情によるフィルターが入らない出来事を指し、事実を元にその人にとってそれが何を意味するかというフィルターをかけたものが真実なのかなと、今のところ思っていますが、それが普遍性のある答えなのか、わからないなーというところです。三度目の殺人における事実は、食品工場の社長が河川敷で殺害されて燃やされた、ということ。その容疑者として逮捕された殺人の前科をもつ三隅が、すでに犯行を自供しており、その裁判を迎えている。自供が事実である、という認識の下、裁判は進められていきますが、三隅の弁護人になった重盛には、時が経つに連れ三隅が話していないことに囚われていく。殺された社長の妻と娘もなにやら関わっていそうで、最終的に三隅は全ての事実も真実も話してはくれなかった。重盛は元々裁判に真実なんて必要ないといっています。それは分ります。真実はいかようにも作る事ができますから、裁判に有利な真実を根拠にして戦うのですから、本当のことはどうでもよい、ということです。でも、真実は必要なくても、裁判をするためには、クライアントの望みと事件の概要を、裁判用の真実として構築しないと弁護できないので、彼なりの三隅の行動原理を組み立てたいのだけれども、三隅は会う度に証言を変える、非協力的な依頼人なのです。見くびりながらも、その非協力な殺人者(仮)の術中に踊らされていきます。三隅の造形がすばらしいなと思いました。役所広司、恐るべし。百戦錬磨を自認してそうな福山雅治演じる重盛が、まるでいたいけな少年のように見えました。三隅の内面や事件前後の行動を、監督は正確には設定していないのではなかろうかと思いました。三隅がもつ真実は誰にも明かさない事だけが決まっていたのかなと。だから実際は、三隅以外の協力者がいたかもしれないし、いなかったかもしれない。冒頭の殺人シーンはミスリードを誘う引っ掛けかもしれない。それは誰にも分らない。恐らく咲江は本当のことを言っていたと予想しています。父親に性的虐待を受け、そのことを母親に黙認されていた。三隅と肉体関係があったかどうかは不明ですが、それは恐らくないのではと勝手に思っています。また、咲江が父親を殺したとも思えません。ガソリンを運べるような足ではないと思うし。もちろん、確証はないのですが。多分、三隅は咲江の父親による虐待の話を証言させたくなかったのも本当じゃないかなって思います。が、所詮、私が私の偏見から見出した筋道なので事実かどうかは分りません。三隅がしゃべる気がなければ、分からないことでしょう。日本の裁判のいい感じの茶番ぶりも垣間見ることができます。裁判の流れの打ち合わせをして、その予定に沿って進める原則があるんだなーとか、興味深かったです。裁判の終盤で、三隅のたっての希望で、有罪を否認して無謀な無罪答弁へと切替えしたのですが、無罪を前提とした裁判のやり直しは行わない。陪審員の再任とか、いろいろ面倒だし、裁判長は無罪にするつもりもないので、続行。なので、どうせ死刑は免れないんだし、無罪は勝手に言わせとけということで、弁護側の主張変更を検察側も飲むと。ま、そういう感じでした。そっか、じゃあ、本当に本当に、三隅じゃない人が、裁判も結構進んだ中で、自供もしているけれども、やっと本当のことが言えて無罪を主張したとしても、再審なんてろくにされなくて、そのまま死刑なんだ。裁判の意味ってあるんだかないんだか・・・・でも、職業として裁判官とか弁護士とか検察官とかやっていくってことはそういうことなのかもな、とも。もし、自分が被疑者にされても不利になる自供したら終わりやな、どんだけ取調官に恫喝されても耐えようって思いました。三隅を単純にサイコパスだと断罪しておしまいでも別にいいのですが、もうちょっと心情に寄り添いたいなと思ったりもしました。生まれてこなかったほうがよかった人間がいる、っていうのも、そうかもしれないしそうとはいえない気もするし。1人の人間は小さい小さい存在だと思っているので、誰かを生まれてこなくてよかったのにと決める権利ないんじゃないか、と思います。なので、やっぱり刑罰に死は私は選びたくないなと思いました。とはいえ、厳刑なしの終身刑を服役させるコストもあるだろうし、被害者家族の感情もあるし、決められないですね。役所広司だけでなく、他の役者も皆よかったです。中身空っぽな感じがする咲江の母・斉藤由貴(大河降板ショック・・・渡辺謙はしれっと出演するくせにね、本当に男尊女卑な世界だよ)、つんけんした感じがシン・ゴジラに出てたときと被る市川実日子(このキャラが盛大にデレる恋愛ものとか見てみたい)、若さゆえか正義感がまだにじみ出てる満島真之介などなど。そして咲江を演じた広瀬すず。広瀬すずはティーンむけの映画やめて、この映画みたいな、演技がへただと使えない系の映画やらドラマにもっと出て欲しい。せっかくの演技力がもったいないわー。ティーン向けのはもっと下手なかわいいだけの子にやってもらったらええんちゃうかな。ようさんおるからさ。誰が殺して、事件の概要がちゃんと分るサスペンスが好きな人には向かない話です。 ",
      "余韻、余白\n 余韻がある映画でした。余白の多い映画だな、とも思いました。 ",
      "わからない\n 面白かった。見て損はない。ただし、映画館じゃなくてDVD等でも楽しめると思う。感想を端的に言うと「分からない」だ。主人公の弁護士といっしょに犯人に翻弄され、分かったような分からないような釈然としない気分で放り出される。見終わるといろいろなことを言いたくなるが、プロットの分析は、たぶん、意味がない。接見シーンの映像演出は良かった。 ",
      "そして、真実は観客に委ねられた。\n 人間の行動には必ず理由があるという考え方に警鐘がもたらされた。世の中には｢空っぽの器｣なる人間がいるのだ。殺人に意味などなく、快楽でもない。呼吸するのと同じ、人が生きる上で行う無意識な行動なのだ。頭でっかちでも、堅物呼ばわりされても、僕は人間という尊厳を無くしたくないと思った。 ",
      "これは映画ではない…\n すぺてに於いて中途半端…観客のことなど考えてないに等しいくらい映像で見せなきゃならない本質が欠如している…映画は想像するものではないし、内容的に必要なシーンは網羅すべき！謎を隠すこの見せ方は好きじゃない！！ ",
      "役所広司さん、やっぱりすごい\n  人が人を裁くことについて、司法の場に真実があるわけではないということ、生まれながらにしての悪…、テーマは深かった。良かった点役所さんの芝居が兎に角良かった。役所さんと福山さんの芝居（人間力？）に差があったが、次第に役所さんに引っぱられて行く福山さんもストーリーとリンクしていてよかった。ラストのガラス越しに、それまで対峙していた2人が重なるカットがよかった。タイトルも結局3度目の殺人は誰が殺したのかということを考えさせられるので、いいタイトルだと思った。空っぽの器という悲しさが響いた。疑問福山と吉田は国選弁護士？事務所がすごく古い建物だったのは、国選弁護士の成功報酬が少ないから？家の内装が普通だったのはそういうこと？なぜ役所さんは広瀬すずを抱いたのか？娘と重ね合わせていたのでは？役所さんは供述をひっくり返すことで裁判官の心象が悪くなり、死刑になるというようなことをなぜ知っていたのか。30年前の裁判があったから？もしくは福山さんは広瀬すずの独白があった時、すでにこのストーリーを思い浮かべていて、それを役所さんが読み取った？希望福山さんが勝ちにこだわるようになったのがなぜか知りたかった。福山さんと娘、役所さんと広瀬すずの関係をもう少し描いて欲しかった。勝手な戯言制作者サイドは全く悪くないのですが、私の中で「そして父になる」の福山さんが抜けていなく、重盛役は福山さんではないほうがよかった。親による性的虐待など、ありがちと言えばありがちな要素が作品として新しさを感じなかった。それと物語の重要な要素が超能力というのは、ちょっと都合がよくないかなと。嫌いじゃないんだけど…あとポスターと内容がリンクしてないのが残念。ポスターを見る限り、単純な殺人事件にしか見えない。 ",
      "楽しめなかった\n 是枝監督は大好きなのですがこの作品はあんまり楽しめなかった。福山が好きじゃないからか。広瀬すずも役所広司も見飽きた感がある。弁護士事務所のお茶汲みのおばちゃんもなんだかわざとらしくて目障り。80分くらいに収めてくれたら最後まで集中できたかもしれない。ちょっと冗長な気もした。退屈はしなかったけれど、何か胸に迫るものは感じなかった。今回は寝ないで最後まで観れそうだとおもってたら、最後の最後で眠くなって寝てしまった。是枝監督を尊敬しているという韓国の女性監督がとった「わたしたち」の方がずっとリアルで胸に迫るものがあった。 ",
      "個人的には合わないが…\n ふむふむなるほど…。ラストの一幕とラストカットは好きでした。面会室のアクリルを使った描写もゾクゾクする。しかしなんだかボンヤリ長い印象。全体の展開は嫌いじゃないのに、眠くなるというか平和というか。もう少し商業的なスパイスがあっても良かったかなぁ、なんて思いながら浸ってます(苦笑) ",
      "主役二人の熱演が光りました\n 弁護士（福山）が殺人犯被告（役所）の心の奥底に沈んだ澱を一生懸命掘り返そうとするが、そうしようとすればする程闇が深くなる...　所詮、他人の心は分かるようで分からないもの。他のレビューでも題名の謎が話題のようですが、そこから暫し離れて、被告対弁護人の心理劇を堪能されてはいかがでしょうか？ ",
      "あざとい\n  福山雅治の顔は同性から見ても端正で美しい。結婚して熱狂的ファンが離れたと聞くが、スクリーンいっぱいに何度もアップで映る彼の顔は、「劣化」という言葉と無縁のようだ。広瀬すずは「海街diary」ではじけるようなかわいらしさを見せたが、彼女を左から撮ると違う印象をつけることことができるということがわかった。この2つ以外、得ることがなかった映画だ。「司法は真実を追求しているか」と投げかけるが、この映画は映画として表現したいことに忠実だろうか？ヨーロッパ映画によくあるBGM。死刑廃止論。実子の性的虐待。コンペティション受賞狙いの白人ウケしそうなことばかりちりばめられている。広瀬すずが出てきたときに福山雅治にニュートラルな態度だったので、まさか「父親の虐待」じゃないだろうな。と思ったらそのとおりだったのでガッカリした。それだけ広瀬すずの演技が優れていたということでもあるが。広瀬すずは「怒り」でもレイプされる役だった。なんで彼女に性的匂いをそんなにつけたがるのか？土屋太鳳と対比して批評されていたが、「アイドルっぽい役だけじゃなく、将来につながるように役者の幅を広げなければ……」などと吹き込んでいないだろうか。「いずれ自分の作品で脱いでもらう、それを観客ものぞんでいる」という「映画業界の忖度」を作っていないだろうか。勘違いも甚だしい。満島ひかりの裸しかり、そんなもの誰も望んでいない。この監督は家族のテーマから離れられないようだ。今回は親に翻弄される子。役所広司と娘、被害者と広瀬すず、斉藤由貴と広瀬すず、福山雅治と娘、橋爪治と福山雅治。詳しくは語られていないがもしかしたら役所広司とその親。ちりばめたはいいが、収拾がつかなくなっている。誰かをかばうために嘘をついて罪をかぶるなんて、福山雅治がいるだけに「ガリレオ」か？めまいがした。東野圭吾の原作なのか。この監督はこの映画で使い古されたテーマを羅列するだけで、新しいものをなにも示していない。表現したいことがあって作った映画ではないだろう。「司法の内輪の事情」に批判めいたことを言っているが、この映画は「受賞狙い」、「スキャンダラスなテーマ」、「大衆ウケ狙い」で塗り固めた、多分に「映画業界の事情」で作られている。偽善の塊だ。 ",
      "感想\n なかなか良いと感じました。難しい内容という感じはしませんので、それなりに楽しめると思います。すずちゃん可愛い♪ ",
      "三度目の殺人とは…\n 三度目の殺人とは結局どういうことだったんだろう。という風に見た後に感じました。俳優さんはみな素敵な演技だと思いました役所さんはあんな猟奇的というか不思議な空気感のある殺人犯を演じてることがすごいおもしろかったです。福山さんが演じるのは仕事出来るクールな男、だけど家庭は上手くいかず三隅に翻弄されていく…。広瀬すずちゃんが演じる役はとてもダークな役ですが、やる役でキャラと普段のイメージが変わるなとほんと思う人かなあと、斉藤由貴さんは最近悪い女の役が似合いますね悪女とか小悪魔な感じがとても合う気がします。最近の邦画映画の終わり方で曖昧というかもやもやとした感じ、見る側に考えさせる終わり方。うーん、微妙な感じもします。 ",
      "心情の描き方が見事\n 私は是枝監督の作風が好きで、今回は何と言っても役所広司がどのように絡んでいくのかがとても楽しみでした。始まってみるとやはり役所の演技が一歩深いところにあり、凄みすら感じます。途中から福山雅治が役所の芝居に引っ張られている感じがするのですが、それが作品の中の二人の関係性ともリンクしていてとても面白いのですね。そうした「重なってしまいそうになって重ならない二人」を、面会室のアクリルを使い見事に表現しています。この手法が本当に見事で、見ていてこちらも引っ張られるのを感じました。監督は作品の中で全ての答えをはっきりさせない描き方をしますが、本作も同様な作りでどこか引っかかりがあります。が、そうした「フック」が作り手の狙いでもあるのでしょう。それでいて最後に「三度目の殺人」に気づくように作っていたりもするんです。真実そのものの意味とは？と言った監督の問いかけが、心にいつまでも残る作品でした。 ",
      "タイトルから推察\n  是枝監督の法廷サスペンス。犯人は誰か？でもなく、法廷での心理戦を描くでもなかった。現行の裁判制度だけでなく、人が人を裁くことへの疑問を投げかけていた印象。福山と役所のやりとりは見所もあり悪くはないのだが、物足りなさを感じる映画だった。最後に犯人について。タイトルの3度目は三隅が自分のことを殺すことを指しているのではないか。司法が三隅を殺したのは3度目とは呼べない。そう考えると三隅が殺したってことになる。やはりあの子をかばってなのか。でもそれでいいのかモヤモヤが残る。 ",
      "モヤモヤ\n 邦画はこういうモヤモヤした作品は多いですが。。ぽかーんとしてしまう終わりは桐島以来かな。自分の中で全然終われていないです。タイトルの意味さえもよく解らない。生まれて来てはいけない人間なんているのか。法廷で本当の事を言う人はいない。このあたりがひっかかりました。ずっと考えられる映画も良いですな。 ",
      "複数のテーマとそれぞれの葛藤\n 　まず広瀬すずの女優としての成長を評価したい。これまでの、好き嫌いや嬉しい悲しい淋しいなどの単一の感情を表現するだけだった演技が、悲しくて辛くて怖いという複雑な情緒に加えて、年代なりの人生観や世界観も合わせて表現できるようになった。　作品のテーマはひとつではない。裁判という制度そのものに呈する疑問、司法関係者たちによって構成される、所謂司法ムラ社会の実情、真実よりも司法関係者の利害が優先される裁判の進め方など、人が人を裁くという行為がいかに様々な問題を抱えることになったかを炙り出すのがひとつ。　もうひとつは事件を通じて登場人物がそれぞれの葛藤をそれなりに乗り越えていくことで成熟していくことだ。つまり社会性と人間性の両輪がこの映画を前に進めている。その象徴的な役柄を演じたのが広瀬すずだ。役所広司や斉藤由貴の達者な演技に引っ張り上げられたような、これまでとは見違える演技で、テーマの集中する難解な役柄を見事にこなしていた。　ひとつひとつの台詞や場面を言葉で分析しようとするのは難しい。それぞれの相関に必ずしも整合性があるわけではないからだ。その整合性のなさをこの世界の混沌としてそのまま理解するのがこの作品の正しい見方だろう。 ",
      "なんだか、、、、\n 全部よくわからない。私の頭が悪いからなのか、、、 ",
      "うーんって感じですかね。 よく分からない。 会話の内容もイマイチ理...\n うーんって感じですかね。よく分からない。会話の内容もイマイチ理解できないし、真実に興味が無かった弁護士がなぜこの事件にのめり込むのか、、、⁇なんか描ききれてない気がします。それとも元々脚本がそんな感じなのかなぁ ",
      "藪の中\n 素晴らしい作品だが、どうしても斉藤由貴に邪魔される… ",
      "そして父になる同様、、、\n  そして父になる同様、福山がクールなエリート、弁護士を演じる。最初は裁判の勝利だけが目標だったが、次第に被告の人間性にのめり込んで行き、最後はどっぷり浸かってしまう。そして意外な結末に。 ",
      "是枝裕和:原案・脚本・編集・監督。オリジナル作品\n  話は最高、テーマは複雑ながら多様な見方も出来る。ミステリーとしてみてもいい（犯人は明示されないが）。弁護士の仕事とは。司法とは。人が人を裁くということ。信じるとは?真実は本人にしか分からない。そもそも真実とは?撮影もいい感じ。殺人シーンを明確に見せてしまうのは映画のルール的にどうかと思うけど。主演2人が同じ北海道出身、立場は違えど主義思想は似通っていて、始めは向かい合わせに対峙していたのが最後鏡の反射で同じサイドに重なって見える演出がよかった。ただ役所さんと広瀬すず以外のキャストに個人的には彼らじゃない感がしてイラっと。それでも小説や漫画の映画化ばっかりみせられるより、オリジナル作品がヒットして欲しいと思うしこれはその資格がある出来だと思う。法廷でよく見る検察と弁護人の立ち位置がいつもと逆だったのは土っりが正しいのか?公判前整理手続きの時点で結果は決まっている。有罪率99％の理由はここにあるのか。30数年前の強盗殺人今回の強盗?殺人司法が下す死刑冤罪による死刑は司法の殺人だという意味か。そもそも人が人を裁くことは出来ないという意味の殺人（死刑廃止論）か。 ",
      "難しすぎた\n 小説好きの人たちにとっては面白かったと思いますが普通の高校生にとっては凄く難しく終わったあとも凄く考えさせられるものでした。 ",
      "3度目の殺人の意味が難解でしたが…\n  観てない人は読まないでね。役所広司さん演じる三隅の怪演に見るひと全てが騙される。弁護士役を演じた福山雅治が右往左往するのにも、観客が翻弄される仕組み。被害者の娘、広瀬すずの悲しい役柄にも引き込まれる。「3度目の殺人」三隅は過去に一度、そして被害者の社長で2度目、最後に自分も殺し3度目。広瀬すずが殺したとも考えられるけど、レイプの証言をするくらいなら、それも自白するはず。でも父親を手引きした可能性もあるので、現場にいた可能性はある。彼女を庇ってるだけで、殺人をしていないのなら昔と自分の2度にしかならないので、殺したのは三隅もしくは共犯かな。という謎解きは実は意味がないのかも。「器」と福山が最後にいったのは、どうとでも取れるという事なのだろうから。 ",
      "もう少しあるのかと\n 結局は良い人だったのか。堀の中が平和な世界だったのか。外の空気の中では生きていけない人だったんですね。福山君がもっとすごく演じてくれるのかと期待してました。すずちゃんは良かったですね。 ",
      "社会派作品もいけるね是枝監督\n 殺人を犯した人間と弁護士、その真相。実に見応えあった。画面的には地味なのだが退屈せず。敢えて装飾を排した演出に監督の自信と力量を感じた。役所広司の得体のしれなさスゴイ。ヘヴィな役どころを演じ切る広瀬すずには頼もしさすら感じる。真実がはっきりしないでモヤモヤ着地という作りだが自分はクリアに思えた。曖昧なのは彼がそう望んだから。タイトルが答えだ。 ",
      "よりヨーロッパ的な映画\n 是枝作品は紋切型のハッピーエンド、バッドエンドな作品は今までもなかったけど本作品は物語の舞台や設定も相まってより一層その色が濃く出ていた。それでもこれまでの作品は割とその後いい方向に進んでいく予兆があったけど、本作品はそれも解らず観客に委ねているから評価が割れるところだろう。テーマがテーマだし、宗教的な観点も人によっては感じる点や映像がより一層ヨーロピアンな雰囲気を醸し出していたように思う。しかし、リアルに法廷があんな感じなら裁判て何なんだろうなぁ。 ",
      "考えさせられた\n 途中から展開が見えてしまったけど久しぶりにこういう雰囲気の映画はやっぱり面白い。 ",
      "凶器、途中で変わってなかった？\n 冒頭で三隅が使用した凶器は金槌、重盛が検察で証拠物件を確認をした時には血の付いたモンキーレンチが映っていたが、凶器が違っていたの？三隅の犯した事件と、重盛の事件は別物だったの？ただの見間違い？頭悪い私にはモヤモヤしか残らん作品でした。2回観る元気ないし、、、誰か観た人教えてほしいなぁ。 ",
      "難しい\n 三度目って？ ",
      "余韻が残る\n  一言で言うと、答えを出さない映画。役所広司さん演じる殺人被告の心の闇や愛憎を、ゆっくりと穏やかに紡いでいく。もっと大きな事実が明らかになったり、福山雅治演じる弁護士が、もっと大きな賭けに出たりなどという「劇場型」を少し期待したが、違った。被告が証言を翻すことを一つの山場にして、真偽は分からず、という内容も、今回の映画の淡々とした撮り方からして受け取りやすかった。 ",
      "結局\n  役所広司が殺人犯で、被害者のムスメを演じた広瀬すずをかばって、裁判途中で自白を変えて俺は殺って無いと言い出したんだろうね。それにしても今時自白だけで死刑にできるんだろうか。返り血を浴びてたろうし、ガソリンかけて遺体燃やしてるし、何らかの物証が見つからなかったこと自体が現実実がない映画ですね。 ",
      "解釈はわかれるかも\n 難しい、とのレビューをいくつも見て、覚悟して観に行ったので、そこまで難解には感じませんでした。登場人物たちの台詞を１つずつ考えながら観れば、そんなに意味のわからない映画ではないと思います。「生まれてこなければよかった人間は存在するのか」と「裁かれる人は誰が決めるのか」がテーマでしょうか。とにかく役所さんの「空っぽの器」の演技が素晴らしくて、圧巻でした。 ",
      "是枝マジック\n 映像に引き込まれ、役者の熱演に心地よく振り回された。まぁやっぱり役所さんが圧巻かな。この、良い人・悪い人・生きるべき人・死ぬべき人という枠には入りきらない人。かと言ってサイコパスとか、信心深いわけでもないんじゃないかなぁ。良い具合にモヤモヤさせられて、考えさせられました。是枝作品の醍醐味なので、私は好きですがスッキリしたい人にはオススメできません。。 ",
      "役所広司さんの怪演\n 難しい割に、残るものは少なく、正直観ても観なくてもいい、というのが全体通しての感想です。ただし役所広司さんの演技は怪演と言っていいでしょう。そこだけが不気味な余韻を残して映画が終わります。「三度目の殺人」の意味は映画を観終わっても私はよくわかりませんでしたが、友人と話していて、ああそういうこと？と理解しました。主題となるものは福山さん主演の映画で「容疑者Xの献身」と共通するものを感じます。ですが福山さん・役所さんら俳優陣からの演技からはいまいち伝わりませんでした。監督と俳優陣との考え方に微妙な食い違いがあるのかも。その点を踏まえ、役所さんの演技も踏まえ、評価は3.0としました。 ",
      "考える映画\n まあ観て ",
      "是枝裕和ならではの濃厚さ\n  最初はどこでもあるようなテーマだと。人を裁くって誰の権力？罪の深さは何で測る？だが、見たあと、本当のことがわからないまま。誰が嘘を付いてるの？誰が誰を庇っているの？本当は正解ってあるかなー是枝監督はこの映画で人に問いかける。これこそこの映画の斬新さ・面白さ。この世に、あやふやなものばかり。ペースはスローだが、徐々に感情そのものが高まっていく。ガラス一面で分けられた部屋。窓からの光と、それゆえの影。犯人ー弁護士:二人の対峙と理解。その部屋の外。観客が先に知る半分の真相。語らなかった残りの半分。ただ、弁護士は心が揺れる。「犯人は自分をも殺した」という一説もあるが。。実際に、誰が殺した？三隅が殺した？咲が殺した？分からない。それとも、弁護士も殺した？彼は最後に三隅の味方にもなっている。本当の犯人ではないが、頭の中で「殺人」もした。だから3度目。だから、三隅と弁護士の二重露出ショットは印象深かった。だから最後に弁護士も二人のように左の頬を撫でた。その動きは、彼も「犯行を起こした」証拠なのかもしれない。(あくまでも自分の解釈)役所さんの演技やっぱりうまかった！感動した。でも福山さんは表情の変化があまりにも不自然のように見える。 ",
      "う～ん・・\n 地上波と映画館でも見た。邦画はちょうど一年で地上波であるんだな～是枝作品がカンヌで賞を取ったから！？キャストはいい。内容は解釈に寄るかな。人は人を裁けない・・ということか！？「三度目の殺人」の解釈が人それぞれだ。映画を観た他の観客はモヤモヤ感のままスッキリしないで帰ったみたいだ。う～ん・・ ",
      "奥が深い\n  映画を見終わって、、、正直、「えっ、ここで終わるの？」と思いました。三隅の真意に気が付いたあと、まだ裁判を続けたとしたら...。死刑にならなかったとしても、年齢としては厳しいかもしれませんが、そんな「だたの器」という人間性が将来の「三度目の殺人」を生み出すという連鎖を示唆しているようにも感じました。そしてそれが、ここで話が終わる（死刑が言い渡される）理由でもあるかもしれません。 ",
      "なぜ「三度目」なのか？\n  福山雅治の映画は今まで避けてきた。テレビドラマの福山雅治は嫌いではない。でもあの「一本調子」な演技に対してお金を払って劇場まで足を運ぶ、とまではいかない俳優さんだったでも今回劇場まで足を運んでみようと思ったのは、予告で見た役所広司から出る「オーラ」と渡辺謙主演の「怒り」でその演技力に驚かされた広瀬すずが出ていたから。その結果。うーん。「それ」以上でも以下でも無かった。と言うのが素直な感想だった。予告を見たときの期待感以上のものは無かったしかといって、それ以下でも無かった。そもそも難しい映画だった。そしてとてつもなく重い映画。加えて物語は終始、役所広司演じる三隅に翻弄し続けられる。何が真実かわからないまま物語は進む。その真偽は観客に問いかけられ観客自身に答えを委ねられる。そんな映画だった。観終わった後しっくりこない点が一つあった。映画のタイトルの「三度目の殺人」とは、どう言う意味なんだろう？帰宅後このアプリのレビューを眺めているとこんなレビューがあった。『三隅は自ら死刑を選んだ。自らを殺める事こそが「三度目の殺人」なのだ』ものすごくしっくりきた。 ",
      "三度目の殺人の意味が分かった\n ほとんどが役所さんと福山さんの接見が重要なシーンになってます。犯人が被害者の娘の為に発言を翻したのが良く分かりました。淡々とした映画ですがじわじわと心に染みる作品でした。 ",
      "寝てしまい…\n 人の感情や駆け引きを理解するために真剣にキッチリと見ていなくてはならないのに…中盤で落ちてしまいました‼︎正直…1回観ただけじゃ意味がわかりません。 ",
      "切なくて、重たかったかな\n  役所広司さんが素敵でしたね。さすが！！って感じ、表情でその人の感情が演じきれてて凄かったです。ちょっと裁判での大どんでん返しも期待しちゃいましたが、HEROじゃないんだから、熱血に裁判やり直したりしないんですね。それもまた世の中そんなに感動もんばっかじゃないんだぞ！って感じで良かったです。 ",
      "器は考えることはしない\n シャー・アズナブルの言葉を思い出した。「器は考えることはしない。注がれた人の総意に従って行動するだけ」自暴自棄になった犯人が器となる。それに翻弄されるだけの福山雅治。中身の抜け落ちた映画。つまらん。３度目の殺人とは、２度の殺人事件ののち、３度目に役所広司が自分自身を殺して器になったということ。 ",
      "3回目\n  一回では納得できず、結局、三回観ました。三度目の殺人犯は、彼なんでしょうね。一回観た妻は女の子を指名しましたが、私は違う意見。やっぱり彼でしょう。 ",
      "良い役者が揃っているので、演技は素晴らしかったです。 ただ、作品の...\n 良い役者が揃っているので、演技は素晴らしかったです。ただ、作品の内容がサスペンスなのに、むしろ現在の社会的意見に近くサスペンスみたいに真相を暴く事は無かったです。なので、かれを見る際には、サスペンスとは見ずに社会論って考えて見た方が良いと思います。あと、最後の最後にモヤモヤして終わります。 ",
      "三度目って\n  役所広司が死刑になる事で自分を殺めたので三度目って解釈したのだけれど、後からもしかしたらって思った。それは、広瀬すずをかばったことで実際には殺してないけど真犯人とゆう存在をこの世から抹殺したってゆう殺人。それが三度目なんじゃないかって解釈。最後に役所広司が言っていた《器》って、物を受け入れない器は無い、つまり自分が死刑になることで広瀬すずを受け止める器になったって事なんだろうな、と。考えれば考えるほど、唸る…。こんなに深い話しなのに残念なことが、福山雅治が棒読みすぎる&斉藤由貴のスキャンダル。役所広司や広瀬すずや満島慎之助がすばらしいだけに、二人が目立って残念でした。私の器が小さいからかな💦 ",
      "んー\n つまらなかった。役者さんの芝居がらよいので飽きずに興味深く観れてはしまうけどよくわからない。期待していたただけに残念 ",
      "不言\n  　この物語で起きた事件の真相は誰にもわからない。フィクションの中での出来事だから、誰にも追求することは出来ない。強いて言うなら、是枝監督の頭の中には存在するのかもしれないが、監督がそれを口にすることは決してないだろう。　真実が語られないまま終わる。結局の誰の言葉のどこまでが本当のことで、どれが嘘だったのかもわからない。考察しようと思えば幾つかの可能性は挙げられるだろうが、そのどれも「そうかもしれない」の枠を出ない。　サスペンスというのは、最後に全てが明らかになるから面白い。これは当たり前だ。相棒にしてもコナンにしても、いつも数式みたいな脚本だと思いながら見ていたが、この作品はその裏をかいた魅力がある。何もわからないまま犯人が死刑になって終わる話。こんな終わり方をされると、逆に真実が気になって仕方がない。結局、なんで社長は殺されたのか。ついでに言えば、会社の食品偽装がどうとかいう問題も、その後どうなったのかは語られない。すべては想像の域を出ない。　正直、こういう作品こそ評価されるべきだと思う。「1+1=2」なのは誰でもわかる。では、「1+A=」だと何なのか。面白く作られたものだから面白い、というのでは当然すぎて、見る前からもう面白いということがわかりきっている。　今回、これといった情報も無しに観に行ったから、まぁ最終的には色々と明らかになるのだろうと思っていたら、本当に何もわからないまま終わった。こんな作品はなかなか無いと思う。外国で高く評価されたのだとしたら、素晴らしいことだと思う。　最後に。このレビューの「印象」のところ。この12項目しかないと、この映画の場合「知的」と、あと強いて言えば「難しい」ぐらいしかチェックを入れられるものがない。人によっては「怖い」とか、あと「寝られる」にも入れそうだが。「暗い」とか「重い」とか「モヤモヤする」とか、そういう項目もあって然るべきではないだろうか。 ",
      "噂通り、期待通り。\n 噂通り、期待通りの映画でした。もう少しボリューム感があったらよかったのですがそこを除けばなかなか見応えのある面白い映画でした。 ",
      "深い愛情と不器用さ、そして成長していく福山さん\n 無機質な感情しかないが、器用で知的なために社会的には成功している福山さんと、深い愛情があるが、不器用で突発的な行動をとってしまう役所さんの対比、そして、そんな役所さんを弁護していくなかで、福山さんが成長していく姿が印象的でした。また、映画のタイトルである「三度目の殺人」。タイトルになるくらいなので、監督の訴えたい部分はここになるかと思うのですが、それを思うと、役所さんの「自己犠牲的な愛情」と「司法の限界」が三度目の殺人に繋がるので、それがこの映画のテーマなのでしょう。あまり難しく考えないほうが、スッキリ腑に落ちると思います。 ",
      "法廷ドラマでもなく人間ドラマでもなく、ジャンル映画にならないところ...\n 法廷ドラマでもなく人間ドラマでもなく、ジャンル映画にならないところはいい。が、突きつけるものもない。 ",
      "難しい⤵⤵⤵もっかい観ないと理解不能(；－ω－)ｳｰﾝ\n 難しい⤵⤵⤵もっかい観ないと理解不能(；－ω－)ｳｰﾝ ",
      "真実を知りたいということ\n 守るために最後まで真実を隠し通す事はある意味強さなのか。真実を知ることが本当の解決なのか。真実を知りたいと思うのは何故なのか。ただ、満たされたいだけなのか。見ていていろいろ考えました。映像美の視点ではガラスに2人の顔が映るシーンは忘れられない。少しグリーンマイルを思い出した。 ",
      "2017-64\n これはすごい。どちらかというと、理数系の人間で(得意とかではなく、答えがほしい性格)、真実を知りたいほう。たくさんの疑問点をぶん投げられるのですが、それでもあぁなんかすごいものを見たと脱力感。(ちなみにネタバレブログを読んだら、手の仕草や雪に寝そべっているシーン等々、気づけなかった暗示から、疑問点は解消でき、スッキリ。これらを全部拾うには、一度見では無理です、少なくともわたしの頭では。)役者みんな上手くて、その中で役所広司さんが素晴らしすぎる。ほんとなのうそなの？まともなのサイコパスなの？どちらともわからないところを最後まで渡り歩くような演技で、翻弄させられる。法廷は真実を暴き、犯人に刑を言い渡す場所だと思ってた。立場から、色々なしがらみや損得勘定などが働いて、結局真実を追ってる人がいない。裁判員裁判ってなに？どこに真実はあるの？真実を求めることが幸せではないの？正義ってなに？もう爆発です。撮り方もさすがで、光と影や、ガラスの反射などで表情をさらに表現力高くしたり、主観を交錯させたり、とにかくすごいです。見入りすぎて、ポップコーン大量残し。 ",
      "なんとなく、ずるい感じかな。\n  何を思って、何が嘘で、なんでその行動をとったのか？そこを観客に任せてる感じな終わり方がなんかずるい。役所広司の思考を敢えて描いてないんだろうけど…。映像は良かった。斉藤由貴と広瀬すずの会話パートで振り返った時の影とか心情写してる気がしたし、最後の拘置所？で役所広司と福山雅治の顔が重なる部分は相手の心は自分に当てはめて理解できてると感じてるだけってのを示唆してると感じたし。。 ",
      "きっと真実はひとつなんだろうが見る人感じる人の都合によっては真実は...\n きっと真実はひとつなんだろうが見る人感じる人の都合によっては真実はいく通りにも存在する、群盲巨像を触るの喩えの様に、、、答は自分自身を殺す三度目の殺人に因って少女を助けたと言うか自分自身の存在を確認したのだろうが、そんな推理はやはり群盲の一人の戯言でしかないのかも知れない。それにしてもすずちゃんは可愛らしい。 ",
      "役所さんすげー\n  もっと難解な映画なのかと思いきや、すごくわかりやすく描かれ、しかも画や映像にもこだわり、時間を忘れさせてくれるエンターテーメント、さすがですね。予算もそんなにかかってないようにみえましたし、是枝さんはプロ中のプロですね。ぬかりない。時に、福山さんと役所さんの留置所コントかなとさえ思わせるやりとり。役所さんのすごさに最後まで振り回されました。三隅はサイコパスなのか情に厚い人なのか、闇の中ですが、私は単純に情に厚い人だと思いました。スズちゃん演じる娘を幸せにしてやれなかった実の娘に置き換え、スズちゃんの幸せを思い、かばったのだと思います。そんな風に観終わったあとも観た人に想像させる楽しみを与えてくれる。山田くん、是枝さんに座布団一枚持ってって。 ",
      "終始、監督の手の内で惑わされたままに・・\n 「三度目」ってだれを？と思いながら、いや、三人目？、それとも、え？、なに？・・・と惑わされてるうちに映画が終わる。エンドロールが流れ出した瞬間に、やられた！と悔しくなる。まるで、監督にその答えを問い詰めているうちに、裏口から犯人に逃げられた刑事のような気分で。深みにはまるように事件を洗い出していくうちに、経験していなかったことがあたかも自分の過去であったかのような錯覚に襲われだすと、見ているこっちも、ほんとの「犯人」が誰だかわからなくなっていく。硝子越しの体面シーンで、三隅と重盛の映像が重なっていくとき、どちらが画面正面で、どちらがガラスに映ったものなのか、わからなくなっていく様は、まさにこちらを心理的に追い込んでいく手法としては抜群だと思えた。解釈はそれぞれあり、それぞれが答えでもあろうし、それぞれが騙されいてもいよう。法廷で繰り広げられる駆け引きを前にすれば、真実なんてもうどうだって構わなくなってくる。しょせん、互いの利益を勝ち取るための戦術的な知恵比べでしかない。そこに、真実の存在は無意味なのだ。人によっては不親切な映画だろう。僕もわからない部分が多々ある。だけど、それは批判ではない。幾通りにも解釈ができるがゆえに、数日たった時にふと、あ、もしかしてあれって！！と急に思いつくことがある「快感」もある。長い時間味わえる映画だと思う。しかし、広瀬すずのポテンシャル、すごい。 ",
      "余韻を残す…\n  殺害シーンから始まる。撲殺し火をつけ…燃え上がる炎。炎が犯人の顔を赤く映しだす。犯人の三隅は前科があり次は死刑と言う状況の中弁護を引き受けた重盛は無期懲役に持っていくために奔走する。全ては依頼主を守る為。裁判で勝つ為なら多少の嘘も方便とばかりにシナリオを描く様に司法とは何かと疑問を持った。犯罪者の心情を理解する等無意味と考えていた重盛がいつしか三隅の闇に足を踏み入れていた。足の悪い被害者の娘と三隅の関係に興味を持ったのは重盛にも同年代の娘がいたからではないだろうか。娘を思う父親という共通点で裁判は思わぬ方向へ進展する。三隅は本当に空っぽの器だったのだろうか。実の娘から死んで欲しいと言われ、生きてるだけで人を傷つける人間がいると言い、命の選別をする裁判官に憧れたと言う。三度目の殺人とは三隅が自分自身を死刑にすることだったのではないか。被害者の娘が裁判所で言った言葉。「ここでは誰も本当の事を言わない」裁判とは何だろう？弁護士の仕事とは何だろう？疑問が残るが、全ては三隅のシナリオ通りだったのかもしれない。 ",
      "法廷と司法にモヤモヤさせられた映画でした\n 普通にサスペンスして普通に法廷ドラマする映画ではないと覚悟を持って見たのは見たのですが、それでも想像以上に重かった・・・そしてとてもモヤモヤさせられた映画でもありましたね。客にモヤモヤしてもらう映画と監督さんもおっしゃられてはいましたが、確かに・・・。現実の事件は、現実の司法は、テレビドラマの刑事物や法廷物のようにスッキリ解決するものではないと言うことを、まざまざと見せつけられましたよ、法廷は真実に辿り着く場所ではない、真実を求める場所でもない・・・そう言われてしまうと、我々は一体これからどうしたら良いのでしょうか。そんな日本の司法制度の危うさに、とてもモヤモヤさせられた映画でした。勿論、この映画が全て司法の現実と言うこともないのでしょうが、合理的にコトを進めようとするのその姿には、只ならぬ危機感を覚えました。まあ冷静に考えれば、いくら司法の場とは言え、神ではなく全て人間が行うことですからね、タイムテーブル通りにスケジュールをこなす日本人の習性を考えれば、ありそうな話だ、結局仕事なんだよなぁ。人が人を裁くことの難しさ・・・今回改めて考えさせられましたし、真実が分からないならば、私には人を裁くことなんて絶対無理だなと、そう痛感させられた次第です。空っぽの器に、それぞれが都合のいいように人物や事象を当てはめて、判決が下される・・・それが裁判なんだ、それが司法なんだ、真実は結局どこに？最後に三隅が重盛に言い放った言葉がとても印象的でした。しかしまあとにかく重くて疲れる映画でしたが、一瞬も緩むところなくのめり込まされた映画でもありましたね。役所広司、福山雅治、この二人の対峙シーン、特に接見のシーンは、物凄い緊張感、迫力あるシーンで食い入るように見てしまいました。役所広司の名演に、福山雅治も引っ張られて、見事日本映画史に残る接見シーンが誕生しましたよね、それを引き出した是枝監督はさすがの一言。最初は福山のステレオタイプのキャラにまたかとも思ったのですが、少しづつ変化していく三隅の姿に見る者も少しづつ彼と同じ気持ちになっていき、最後はモヤモヤさせられると・・・。う～ん、参りました、役者の演技込みでホント素晴らしい題材と内容だったなと、素直にそう思いましたよ、凡人な私レベルでは好きな作品ですとは言えないですけど（苦笑）福山雅治だけじゃなく、俳優のポテンシャルを引き出すと言う意味では、広瀬すずも是枝監督の手に掛かると能力全快で見る者を引き込みますね。感情を抑えながらも、時折哀しみと憎しみがこもった表情を見せるあの演技、やっぱり凄い女優さんだなと、再認識、様々なジャンルの作品に出て時には批判されながらも、将来きっと日本を代表する存在になることでしょう。そのお母さん役を演じた斉藤由貴も現実とリンクした役どころである意味さすがと思わされた演技でした（実際上手いんだよな～）今回見終わってモヤモヤしたからいろいろとネットでネタバレレビューを読みましたが、いろんな解釈があるなと感心しっ放しでした、こう言う考える映画も時には必要かもしれませんね。 ",
      "寝た\n 8割型寝てしまいました。エンディングも見逃すくらい睡魔に襲われて、こんなにツマラナイ映画は久しぶりでした。是枝監督作品という事で、まずまず期待して観に行ったのですが、まさかこんなに寝てしまうとは自分でも意外でした。色々な意味で不可解な映画でした。オススメしません。 ",
      "すごかったなぁ\n 深く印象に残る映画でした。またしばらくしたら映画館で観たい。他の方も仰ってましたが、一秒も目を話せない緊張感のある映像です。登場人物が泣いたり叫んだりしないぶん、張り詰めた空気に捕われて身動きが取れなくなります。こういう重く悲しい雰囲気に浸っていたい、というのは変ですが、終わって欲しくなかった、いつまでも観ていたかった、そういう映画でした。事実はどうだったんだろうかとか、何がいいたかったかとか、テーマはなんだろうかとか、そういう分析をしない方が「分かる」感じがします。この映画はこういう映画なんだ、と言ってしまった途端、それだけでは無い気がしてしまう。事実はきっとこうなんだろう、と考えた途端、それだけでは無い気がしてしまう。結局、何かよく分からないが重いものが伝わってきてしまった、とだけ言うしかない、と筆力のない僕は思います。役者さん達はみなさん凄みがありましたねぇ。. . . という訳で、何も言っていない感想です。「すごかったなぁ」という小並感と同じこと？追記: 音楽が素晴らしかったことを言い忘れてました。この映画の雰囲気作りに大きく貢献していると思いました。劇中で何度も流れる主題曲だけ配信で販売されてます。映画の色々な場面が思い起こされ、浸れます。追記２: あのあと、この映画を小説化した文庫本を読み、もう一度映画館で観ました。今度はもしかして退屈するかもと思ったら全然そんなことはなく、やはり画面・セリフ・表情・景色・音楽などなどに惹きつけられ、一秒の緩みもない緊密な映画だと改めて思いました。(つまり、次の展開が分からないから夢中で観てしまうというタイプの映画ではないということ。) 二度目なので、一度目で見逃していたり「理解」してなかったりしていた細部まで感じ取ることができました。(広瀬すずさんの刺すような眼差しが恐ろしかった。)真実も事実も分からないので、並行世界が重なって見える目眩(めまい)のような気分です。むしろ人間の心とはそういう並行世界が詰め込まれたようなものなのかもと思いました。結局、安藤桃子さんの「所詮、我々は何も知らない生き物なのだ」(この映画の公式サイトから引用)というのが当たっていると思います。 ",
      "3度目の殺人とは何か\n  3度目の殺人とは何か。結局、ラストシーンまで3度目の殺人とは何だったのか、宙ぶらりんのまま答えは出ず、幕を閉じる。その言葉は宙ぶらりんのまま、この映画を引っ張り、三隅と重盛の対峙も答えを出さずに終わる。ラストで重盛が佇む十字路はキリスト教的な暗示、空に浮かぶ電線も十字を切り、重盛が三隅に投げ掛ける「貴方はただの器。。。？」という言葉からも、十字は反復してこの世界に神の存在を語り掛けるように見えるが、あれはもしかするとそのまま十字路を表しているのかもしれない。人が人生の中で真実を見つめてはまり込む辻。どちらに行けば正解なのか、どの道が果たして真実に辿り着くのか。重盛は佇むのみ。真実に辿り着く事はない。それは真実を追い求めるから。人生において真実というものは重要ではない。行った先がその人の人生の真実になるから。結果が真実である。だが、重盛は佇む。真実に辿り着くことが出来ないのだ。三隅は真実を語らない。或いはその時その時、彼が語った事は全て真実なのかもしれない。だが真実は世の中に明らかにされる事はない。全てが明らかにされる事なく、全ては宙ぶらりんのまま、裁判は終了する。三隅は分かっているのだ。真実が何か分からないままでも、世は全て調和的に動く。人が真実から遠く居たとしても、世界はシステムの上で動いていくのだ。或いはシステマティックに動く世界によって真実は決定し、真実は世界から遠く離れた場所で輝くのだ。誰も太陽に触る事は無いが、太陽の光によって恩恵を受け、生きていく。真実は触らずとも、その真実を自分の都合の良いように解釈して生きていくことが出来る。その真実に触れたいと思う時、人は十字路に佇むことになる。真実は十字路から遠く離れた、しかし十字路を隈なく照らす天上にのみあるのだから、触る事は出来ない。手に取ることの出来ない場所にあるのだから、その全体像を見る事は出来ない。人は神に近づく事は出来ない。その存在を信じ、只管に信仰して生きていく。だから生きていくことが出来る。触ることが出来る存在であれば、理解し尽くすことが出来れば、人はそのために生きようとはしないかもしれない。触った瞬間に焼け死んでしまうのかもしれない。重盛は最早真実に辿り着く事は出来ず、また生きていく。だが彼は最早前のようには生きて行けないかもしれない。三隅の後ろに、事件の後ろに宙ぶらりんの芯となる真実が在ったが、見ようとしても見えない。その見えない真実を見ようとする行為を覚えてしまったから。彼の佇む真実の十字路の上には十字を切った電線が走り、そのまた上には神の居る天が広がる。そこに真実が在るが、彼には見えない。本当はそれを見なくても生きていく事は出来るし、ほとんどの人は見えなくても生きていける。真実が「在る」ということさえ知っていれば生きていける。だが真実そのものを見ようとすれば、人は佇む。立ち竦むことになる。そして立ち竦み、じっと真実を見つめようとする人は、生きては行けない。人生は真実とは関係なく進んでいくものだからである。映画全体を通して、「第3の殺人」というタイトルがその宙ぶらりんの軸である。映画の中で具体的に第3の殺人が描かれる事はない。その言葉は人により解釈を変え、でもそのいずれも具体性を欠いてピントをぼやかしている。うまく出来たタイトルである。事実、この世界でピントの合った真実が存在する事は無い。世は並べて宙ぶらりんである。 ",
      "結局\n  結局、三度目の殺人者は彼だったのか、と思うのは勘違いだろうか。雪の上で三人が寝そべるシーンで、彼だけが違うポーズ。そして、三人の頭の上にある足跡の有無も布石だと思う。切ない話です。 ",
      "この「三度目」の考え方はどうでしょうか？\n  「三度目」の意味について、一緒に観た友人も大体の皆さんと同じ解釈で、それも私は納得しましたが、重複した意味があるのでは？と思いました以下、私が終わってすぐ感じた感想ですすずちゃんが殺した(１度目)彼女の殺したいという思いを器で受けた役所さんが追体験した(２度目)役所さんにとりこまれてしまいかけた福山さんが追体験した(3度目)福山さんが頬の血を拭う仕草をした時に、三人とも同じことをしていたのでそう感じましたすずちゃんと役所さんが、福山さんの追体験？の中、二人で川原に立ち血を拭っていたので、どちらが殺してどちらがシンクロしたのかわからない描写でもありましたそうすると辻褄を考えるわけですが、、すずちゃん「あの人が言ってた通りだった、みんな本当のことを言わない」→彼女も本当のことを言ってなかったのではないか？虐待の話をすることで、犯人になった役所さんの減刑に手を貸すことで、せめてもの償い十字架の印→誰がかいたの？ただの直感だったので、この視点で考察してくれる方がいると嬉しいなと思います ",
      "とても期待して行った\n 監督のスタイルに馴染め無い人には未消化な映画かもしれないストーリーは取り立て感動的とはならないので、一般受けはしない作品かもしれない少し想像力も必要です全て答えを見せますね！な映画好きは敬遠されそうおもしろかったですよ、役所広司も福山雅治も良かったと思う カメラワークも頑張ってたし難を言えば、広瀬すずじゃない方がもっと際立ったかなぁ、その点だけ残念でした ",
      "ブラックホール\n  目撃者の無い事件を客観的に裁くことなどまず不可能に近い話なのだと今さらながら感じた。役所広司の猟奇的な芝居は観てる方も恐さを感じるほど。その三隅を中心に広がっていくある意味破綻しているとも言える人間関係がストーリーをより複雑に、そして面白くしていたと思う。嘘と真実、生と死。対極にあるようで、実は表裏一体で最も近くに存在しているようなものだからこそ、人を裁くのは困難を極めるのだろう。被告人が裁量の対象になるのは当たり前だが、この世界には社会的、法的にではなく、罪を犯している人がいるかもしれない…そのようなメタファーを強く感じた。裁くもの、ひと、理由、それらが暗闇の奥底にあるような印象を受ける作品だった。 ",
      "寝てしまった\n 最初から全然引き込まれることなく、早くに寝入ってしまい、いけないいけないと思いつつも七割は寝てしまった。つまらない映画はいつも寝てしまいますが、ここまで寝たのは何年ぶりか。終盤起きてましたが、広瀬すずに何が起きてたかも分からないまま、死刑宣告され観賞前レビューでよく見かけた「器」発言! ちょっと笑えた。これから皆さんのレビューでストーリー組み立て、頭の中整理させていただきます。 ",
      "真相は誰にもわからない\n 真相は誰にもわからない！世の中本当はそうなんです。映画や物語には真相があるように作られているが、実際の世の中では、何が本当なのかなんて、自分でもわかりはしないのではないでしょうか！そのわからない世界を白黒つけるのが裁判であり、その現実は実際この映画が表している通りなのでしょう。考えさせられるいい映画でした。 ",
      "他人の気持ちの「器」となること\n  　まず、役所広司の北国の人の演技が素晴らしかった。三隅は、北国の人特有の紅く腫れた目と何を考えているのか分からない不気味さがありながらも、どこか賢者のような風貌を漂わせている。　言うまでもないが、本作は「カラマーゾフの兄弟」とキリストの贖罪を踏まえたストーリー展開をしている。三隅が本当に殺人を犯したかどうかは不明のままだが、殺害の実行行為を行っているかどうかはさておき、この人は他人の罪を引き受けることに全く抵抗がないようだ。おそらく、誰かの強い気持ちを心の器にそのまま流れ込ませることを容認し、相手と同化したまま行動してしまうのだろう。カラマーゾフで犯罪を行ったのがイワンなのかスメルジャコフなのかがはっきりとしないのは、この両者の意思が混然一体となり区別不能な状態となっているからだ。三隅にそうした能力があることは、福山演じる弁護士の考えをあたかも自らの考えとして表現するところからも読み取れる。　多くの人間は、人と対峙する際に当然ながら防禦壁を作り、自らの中に相手を必要以上に入り込ませないようにする。でも、三隅のように無防備に心の器を開く人もいるのかもしれない。それは、三隅が自分が失われる恐怖を信じられないくらい軽視しているからだ。だから、彼は、自分が死刑になることに対しても無関心な態度を取る。死刑と人の気持ちを量りにかけたとき、人の気持ちの方が重いと感じる人なのだと思う。　世の中には木嶋佳苗のように人の命をおそろしく軽く評価する人間がいる。とすれば、逆に自分の命を信じられないくらい軽く評価する人間もいるのかもしれない。自らの死をもって人の罪を引き受ける態度はキリストにも通じる面があると思った。　法廷で三隅が一転して無罪を主張した理由は謎だが、最後に三隅がアクリル板越しに福山と面会をした際に、小鳥を空に放つような手のしぐさをしたのは印象的だった。あれは、広瀬すず演じる女子高生を解き放つという意味だったのかなあと思った。　すごく色々と考えさせられるいい映画だった。 ",
      "暗いです...\n この映画の中で、真実は明示的には語られません。その意味では、すっきりしない映画です。ただ、真実はこうなんだろうな..というのは伝わっては来ますので、まったくわけがわからないということはないと思います。しかし、この話で作り手が何を伝えたいのかはよくわかりませんでした。見終わった後も暗い気持ちになるので、何回も見たい映画ではないですね。 ",
      "見終わったすぐにくる気持ち悪さ\n 真実はどこにある？が終始つきまとう話だと思います。恐らくは食費偽造と理不尽な解雇、そして咲江の境遇と同情や共感から殺人に至ったのではないかと推測したけど、これすらも自分がそう思いたいだけなのかもしれない。この答えの無さと、最終的に有耶無耶のまま法廷が終焉に至ることになったことに恐ろしさと気持ち悪さを感じました。ただ、とても考えさせられるものがあり、いい作品だと思います。それにしても三隅に底知れぬものを感じてぞっとしました(汗 ",
      "連ドラで観てみたい\n ストーリーもすごく良かったんですが、それ以上に出演者の俳優さんがとても良かったです。主役の福山さんと役所さんはもちろんですが、その他の皆さんとの絡むシーンをもっともっと見たくなりました。2時間強では物足りないというか、もったいないくらいの内容の濃い物語だったと思います。是非、全10話程度の連ドラにして欲しいです。福山さんと同僚の弁護士である吉田鋼太郎さん、満島真之介さんとの関係性ももっと掘り下げて欲しかったし、父親役の橋爪功さんとの親子の微妙な感じも、奥さんや娘さんといろいろ複雑そうな話も、まだまだ描けそうでした。役所さんと絶縁状態にある娘さんとの話も、最初の殺人事件の詳細も知りたくなるし、どんな人生を歩んできてそんな人になってしまったとか。斉藤由貴さんと広瀬すずさんの親子関係、被害者である社長との関係性、もっと動機も掘り下げてもいいかなと。裁判長や検事たちのキャラも秀逸でした。是枝監督も時間さえ許せば、もっと映像で表現したかっただろうなあと勝手に想像してます。とにかく観る価値のある内容の濃い映画だと思います。 ",
      "福山も僕らも…誰一人犯人には追いつけない群盲のまま。\n  この映画は法廷劇ではない。接見室での犯人と弁護士の会話の積み重ねが重要であり、それを中心にひたすら淡々と犯人と弁護士、様々な人々が描かれてゆく。やがてそれらは徐々に凄味を増してゆき、やがて第三の殺人として犯人自身を殺すことで確かに何かが成就するのだが......。役所広司演じる犯人三隅は、誰よりも優しく弱い。そして何よりも強い意思を持つ掴みどころのない人物だ。人の思いに感応して殺人を犯し、先回りをして言動を変えてゆく。彼は言わば現代に出現した妖怪サトリ的な人物なのかもしれない....ふとそんなことまでも思わせるような存在だ。そして人を殺すことには罪悪を持たないソシオパスでもあると確信している。ラスト、結審後に接見し三隅の真意を掴もうとする重盛。ここで会話する二人の顔を仕切りガラスで重ねる手法が圧巻なのである。犯人と重なりそうで重ならない顔。これほど犯人の真意に届きそうで届かないことを巧みに表した演出はないないだろう。そして僕らは福山演じる弁護士重盛とともに犯人の真意に手が届きそうになる刹那---「あなたは入れ物？」「何ですか？入れ物って」....ここで重なりかけた二人の顔は完全に離れてしまう。そう、犯人はすべてを突き放して物語は終わる。劇中で「群盲象を評す」の故事が語られるが、まさに我々は群盲のまま、犯人を掴めないままにこの物語は終わるのだ。これはすごいラストだと思う。決して興行的には大成功にはならないだろうが、こんな映画が生まれるのだから日本映画もまだまだ捨てたものではないと思わせる作品である。----以下雑感(笑)市川実日子は、どうにもシン・ゴジラのリケジョのイメージが強く、見るたびどうにも蒲田君が浮かんでしまったｗ斉藤由貴は、娘の凶悪な厄災に目をつむり、夫の事業の不正を隠ぺいしながら諾諾と生きるの女という役回りが、いまの不倫騒動と相まって非常に感慨深い。 ",
      "過去一\n つまらなすぎてビックリした両サイドの人も爆睡後ろからはいびきが聞こえて眠気をこんなに誘う映画ははじめてですエンディングになった瞬間半分以上の人がでていきました笑笑 ",
      "深いです\n 映画の内容も深く考えさせられますが、役所さんの役者としての深さをまざまざと見せつけられました。対する福山さんの、浅さ、其れが地なのか、演技なのか分かりませんが、私には、本人の浅さが透けて見え、それが、彼を第2の主人公にした訳なのかなと思いました。 ",
      "素晴らしい！\n 正直あの役所さん、と福山さんのラストの戦いに涙しました。タイトルの三度目の殺人の意味は役所さんは自らを処刑したかったのだと僕は理解してます。それと広瀬すずちゃんの演技に脱帽しました。この作品最近では珍しい日本映画です。 ",
      "うーむ\n タイトル弁護士にしろよwってぐらい弁護士の話しが多い。だけどタイトルが弁護士だったらすげぇセンスねぇなwwww期待してたぶんガッカリ ",
      "役所広司の演技がすごい…\n 役所広司の演技が凄すぎて、心の底からゾッとするほど恐かった。三隅は本当はどういう人物なのか… 接見場面での言動一つひとつに揺るがされていく。福山雅治演じる重盛も同じように翻弄されていくのが分かって面白かった。役所広司、やっぱり上手い！最後まで分からないのがモヤモヤする訳ではなく、程よい余韻になっていて良い感じ。こういうラストはたぶん日本人にしか理解できない感覚…たしかに。司法の現場のリアルな感じにもうんざりしてしまう位。撮り方、引き込まれる演出も良かった！ ",
      "面白い映画ではなく見るべき映画\n と言いたい。すずちゃんの最後のセリフはしびれます。題名も考えると深い。役所広司さんの演技もいい。品川なんとかさんもいい。みんなうまい。でも脚本、監督の是枝裕和を好きになった。なんか賞とるな。 ",
      "1秒も目が離せない\n  まず驚いたのは役者の皆さんの演技力。特に福山さんと役所さんの演技に本当に引き込まれました。ストーリーも最後の最後まで誰が犯人か、誰が嘘をついていて誰が真実を言っているのか全くわからず、真実はなんだ？！と思っていたらまさかのエンドロール。裏切られた！モヤモヤする！(もちろんいい意味で)もちろんこの終わり方に賛否両論だとは思うが、伏線を全て回収しなければいけない、謎を残してしまってはいけない、ハッピーエンドでなければいけない、という最近の映画の傾向に抗ったことが素晴らしいと思う。そもそもそういう考えが最近の映画やドラマをつまらなくさせていると思う。 ",
      "映画作家としての思い\n 是枝監督の映画作家としての思いの詰まった作品だったのではないでしょうか？近年の映画産業はコミックの無理な実写化ばかりでウンザリする中、この映画の様にオリジナリティに溢れた映画は好感が持てます。犯罪劇とは言え、ミステリーとしての要素は少なく、邦画独特の湿り気と淡々とした展開に退屈される方も多いと思いますが、刑務所での弁護士と被告人の接見シーンは主演二人の力演でなかなか見応えのあるものになっていたと思います。特に福山雅治にとっては、二枚目から大人の俳優としてのステップアップになったのではないでしょうか？（くれぐれも、いつまでもイイ男しか演じられないｋ.ｔの様にならないように。）ドラマは一応の解決を見せるが、真実はあやふやなままで余韻を残してくれます。 ",
      "十字架と神の器\n この映画には十字架のモチーフしつこいくらい登場する。この映画の登場人物もそうですが人間は自己中心的に生きています。その人の本能とまったく逆の行動をとったのがイエス・キリストでした。イエスは人のために仕えるため、人の罪のための贖いの代価として十字架上で死んだのです。 今これを書いている僕や読んでいるあなたの罪のために死んだということです。十字架はやはり気になる。「個人的な怨恨は感じられず、空っぽの器のようだった」と最初の事件を担当した刑事が役所広司を評していう言葉。「空っぽの器にすぎない」という役所広司の最後の台詞も気になりました。登場人物がみな嘘つきで誰が真犯人なのかよくわかりませんでした。接見室で仕事人間の福山雅治が役所広司に翻弄され、やがて取り込まれていくのを非常に面白い映像で表現がされていて面白く見ました。 ",
      "つまらない\n 今年観た映画の中でワースト１位です。つまらない ",
      "司法とは何を守るためのものなのか\n  面白かった〜一度目の殺人で、娘につらい思いをさせてしまい二度目の殺人で、娘の願いを叶え三度目は自己犠牲で娘を守った殺人犯の三隅主人公の弁護士・重盛は娘のそばにいられない自分と三隅を重ね合わせ冷静な判断をくだすことができない本来なら、法廷が市民を守るべきはずなのに、「善悪」よりも「勝ち負け」にこだわるあまり、真実に蓋をし、彼らが決めたシナリオに沿って、裁判は進められていく結局、本当に裁かれるべき人間は、裁かれないまま闇の中へと葬りさられるこの中で、救われた気分になっているのは、「自己犠牲」で神にその身を捧げた三隅かもしれない真実は神様だけが知っている ",
      "生きているだけで人を傷つけるの意味\n 生きているだけで人を傷つける存在、という言葉が気になりました。そこまで自身の生に否定的なのは、自分が生まれてはいけなかった存在、不貞の末の生、近親相姦からの生が想像できる。そうした生の真実を知ってしまった存在は生まれながらの罪を感じながら生きざるをえなかっただろう。もしかしたら、実際のところ理由がわからない最初の殺人もそこにつながっているのかもしれないと思った。そこから今回の殺人の真実を探ろうと思うと多方向からの情報が絡み合ってひとつだけではない真実がみえてくる。三隅から葉書を受けとるほど信頼されている重盛父裁判官のあえてつきはなしたような言葉や態度の理由、結局会えなかった三隅の娘、社長が娘を犯す、娘が夫に犯されているのを見ぬふりする母親。レイプ犯罪を言わせない弁護士。真実を求めない法廷。頬の血をぬぐう三隅と咲江、頬の涙をぬぐう重盛はラストシーンの十字路で立ちすくむ。三度目の殺人を犯したのは誰か？殺されたのは誰か？作り手、観てる者それぞれが考える、そんな映画でした。観た側の考えに任せるというちょっと作り手の傲慢を感じる映画なのですが、役所広司さんがとにかくすごくて、他の俳優陣の力と引き合い、良い映画を観たというより、凄い演技を観たという作品になりました。 ",
      "レビューというか吐き出し。\n 想像のつきやすい人がよく出てくる。でもそれは想像であって本当はどうなのか、確かめてみないとわからない。過去に何かあったからこうなった、と簡単にいえない、とか。こういう人はこういうことをするんだ、みたいな根拠のないこととか。？本当にそれでいいのか、色んなことを自分のなかで確かめながら生きてるけれど、正しいか正しくないかなんてはっきり言えるものがない。なんというかそういう意味で現実的な話なんだけど、ドラマとか映画でよくいる人たち？を出すことでつくり話っぽくなっているのかな。どういう見方をすればいいのか迷った。殺人ってこのたった2文字だけでえらく悲劇的なもののような気がするけど、ただ単に人を殺すって意味でなら、ああ、三度目の殺人か〜って納得。できる気がする。笑 ",
      "是枝監督さんの世界観\n  　この作品は、ある殺人事件があり、法廷で裁判が行われるという、最近では日常的とも思えるような刑事裁判がテーマです。一つの事件の真相を解明することは、裁判に関わる法曹界のそれぞれの在り様で人が人を裁くと云うことであり、判決の一つ「死刑」それは言い換えれば殺人とも言える訳です。裁判員裁判が現実に行われており、もし自分が裁判員に指名されたらどうするかと云うことを考えると、登場人物の台詞の中から思い起こされ、普段何気なく遣り過ごしてきてしまったことが当事者として起こり得ることもあるかと、怖いように思えてきます。犯人と思われる、役所さん演じる三隅に翻弄される福山さんが演じる弁護士は、観ている私達の身代わりの姿でもあり、監督さんは、他人事ではなく自分自身が拘わることも有り得る事への思慮の喚起を促すため、接見の度に被告人の態度を変化させる手立てを採り、そして敢えて最終弁論を言わせる場面を作らなかったのではないでしょうか。恐らく、監督さんの答えは出ているけれども、台詞から読み解いて貰うという演出手腕で、観劇者一人一人に判断を委ねることが、この「三度目の殺人」と云うタイトルにした所以ではないかと、私は今のところ考えています。映像と音楽、そして出演者の方々の存在感、演技力には感心させられ、美しく素敵な役者さんの姿に魅せられました。現在、難病を患っている旦那さんと観賞しました。時間的に耐えられるか心配もあり、寝ているかもと横目で見たらしっかりと画面を直視していました。　本人は、「真剣に考えながら観たので、とても面白かった」と　。　考えることの刺激によるのか、ドーパミンの働きが良くなったようで、近いうちにまた観に行こうと自分から言い出し、福山の歌が聴きたくなったと言うのには笑ってしまいました。おかげさまでその日は映画談議が弾み嬉しかったです。ハッピーエンド、又は悲劇に終わる「起承転結」のはっきりした作品を楽しむことを一つの要因とするなら、この作品の終結のあり方の意図を汲み取り、考えあぐね、または意見交換をすることも映画の醍醐味を愉しむ一つではないかと思えています。レビューの中には、つまらなかった。　もやもやした気持ちになり意味が解らない。　との意見もあります。恵まれた環境で幸せに暮らして来られたのかなと思えたり、出自などの違いでも受け止め方は違うのだなと云うことを感じ、読まさせていただくのも参考になりました。 ",
      "ちょっとわかりづらい\n 法律を勉強しているので内容は面白かったです。でも映画としては、盛り上がりにかけるというか、三度目って?という感じ。それにしても、役所広司は素晴らしいですね。見とれました。 ",
      "器\n  ．映画が終わった頃に三度目の殺人が終わるところにこの映画の趣旨を感じられた。三度目が自分を殺すことだったことを感じる空間のシーン。あの空間のシーンが多かったのも、三隅の心情を投影したかったのか「あなたは、器ですか？」というセリフで締められたこの作品。最初も途中までも終わっても犯人は分かっていても劇中では明らかにされず、モヤモヤと終わった後に感じずにはいられなくなるものになっているのもこの作品の一つの醍醐味だと思う。心理が好きではない人にはオススメはしない。． ",
      "No Pain No Gain (何かを失わなければ何も得られない)\n 容疑者、弁護士、検事、裁判官、被害者家族など、立場により観方を変えると、「正義」さえも変わってしまいます。咲江とにとっての正義は、「娘をレイプする父親は殺されて当然」です。弁護士事務所にとっての正義は、「裁判に勝つ事」です。美津江にとっての正義は、「食品偽装しても会社を守る事」です。しかしながら、弁護士・重森にとっての正義は三隅と接するにつれ、変化していきました。「勝つ事」から「勝ち方」へそして、「弁護人を信じる」へと。三隅は、「生きていれば他人を傷つける悪者」と自己評価しながらも、「咲江」を守ろうとしました。三隅にとっての「正義」です。しかしながら、最後に重森が三隅に対して発した「空っぽの器」の理解は難しい。。。私は、次の様に感じました。重森は、仕事を重視するが故に、家庭を失いました。しかし、もしも、家庭を重視していたら、重森の今の名声は無かったかもしれません。\"No Pain No Gain\"「何かを失わなければ、何も得られない」のです。また、三隅は「生きているだけで他人を傷つけてしまう」と自己分析しましたが、重森も、「裁判に勝ち続ける事は、ある意味も他人を傷つけてきた」と感じていたはずです。すなわち、重森は、三隅が自分に似ていると感じていたのです。三隅は、30年前に殺人を犯し、今回、2回目の殺人を犯した容疑者ですが、この裁判で、「三度目の殺人」すなわち自分自身を殺してしまったのです自分の命を捨てる事で、咲江の正義を守ったのです。こんな三隅の生き方が、重森は、自分自身の過去の生き方と重なってしまった。「咲江の持つ正義感を中身として、三隅自身は、器に徹した事で、咲江を守れた」言い換えるならば、「器だけとなり中身を捨てる事で、咲江の正義を得た」のではないかと思いました。Michi ",
      "やられた。\n と素直に感じた。暗い展開と映像で淡々と進んでいくが福山雅治と役所広司の演技に引き込まれ、眠気がくることもなく楽しめた。役所広司のサイコパスのような人間性と福山雅治の掴み所のない人間性が様々な人の供述により少しずつ変化していく。回収していない伏線もあるがそれはそれで、結末や真相は個人で考えさせるといった感じ。最後の福山が頬の血を拭うような仕草はびっくりした。 ",
      "薄い\n わざわざお金払って、映画館で見る作品ではない。展開も予想通り。役所広司のやっつけ仕事感満載の演技。福山雅治ふけた。広瀬すず大して可愛くない。話題の斉藤由貴出てたの？半年ぐらいしたらテレビ放送ゃないの？ ",
      "なぜ、「三度目」の殺人なのか？\n 役所広司演ずる容疑者は、30年前に殺人を犯し、今回、2回目の殺人を犯した容疑者なのに、タイトルは「三度目の殺人」なのです。ここに、当該作品の深さが隠されていました。そうです、「三度目」は、自分自身を殺してしまったのです。。。感想を一言で表現すれば、「凄かった！」文句なし、満点の5.0点です。容疑者、弁護士、検事、裁判官、被害者家族など、立場により観方を変えると、「真実」も、そして「正義」さえも変わってしまいます。容疑者が、最後に次の発言をします。「私は、生きていても、人を傷つけるだけだから」なんか私自身の事を言われている様で、思わず涙が止まらなくなってしまいました。お薦めです！Michi[PS]しかし、役所広司と福山雅治と広瀬すずの迫真の演技力には「脱帽」を通り越して「尊敬」に値します。 ",
      "映画『三度目の殺人』評\n ☆映画『三度目の殺人』(2017年フジテレビ・アミューズ・ギャガ/是枝裕和監督作品)評－人間の尊厳を真摯に見つめる厳粛な視線を面会室と法廷内に定めた是枝裕和監督の、これはジョン・フォード作品、アルフレッド・ヒッチコック作品から西川美和監督、万田邦敏監督へと連なる法廷ならびに集会の系譜学を映画の枢要に据える時、構築されるオルタナティヴな思考回路の装置化に務める裁判劇。或いはそこが生と死の本質を二項対立により乖離させる為に、説話的磁場として面会室のガラス板一枚の介在するお互いの手に表象され、最期の天と地に張り巡らされる電線の交錯と十字路に変容する時、それがこの映画のリゾームの役割を果たす交通の概念を露呈するポスト・モダニズムについて－　冒頭、不意に現れる被告人・三隅氏の川辺での社長惨殺事件の映像は、この映画が暗鬱なる悲劇として提示される予兆を孕んでいる。その死体にガソリンを掛け焼死体にする事からも、この映画全体の特に色使いが反映された殺人事件の発端は実に鮮烈だ。そこには冷めた暗黒の闇の惨劇が、次第にパトスを纏う炎の赤に変色する様が見出だされよう。　是枝裕和監督はその即物性が時に即興演出の様相を帯びる時、叙事詩の品格を備えた佳品『奇跡』とは、一見対極に属するかの如く思えて、実は冷徹さに満ちたグレイの配色を基調とする映像の叙事性溢れるモンタージュによりそこに共通項を認めださせる。　このロング・ショットの大胆さと手を中枢に据えたクローズ・アップによる繊細さが同居した折衷主義が、『奇跡』と濃厚な共示作用を催す是枝風リアリズムを醸成する土壌を、ガラス板一枚で仕切られた面会室という非情にも限定されたセパレイトな空間を人が占有する事で、そこに差異を伴う被告人と弁護人の社会性に帰属する聡明さを際立たせるのだ。　それは有罪と無罪、犯罪者と弁護人、男性と女性、子供と大人、そして生と死等のオルタナティヴな倫理学にまで及ぶ峻厳さを、実に秀逸なライティングと撮影技法で描出する際の光と影の絶妙なコンビネーションが生み出す聡明なる演出力によるものであると謂えよう。　そして観る者を常に宙吊り状態に追い込むのが、弁護側の取り調べの毎回が、恰もセレモニーであるかのような極めてハイ・テンションなモンタージュの連鎖反応である。それがガラス越しに対峙する三隅氏と弁護人・重盛氏の横顔が、顔そのものの映画としてカール・ドライヤー監督の映画にどうしても似てしまう事で覗かせる映画のアルケオロジーの流通として認識したくもなるのだ。　そこには、前述の光と影の峻別の証拠が認識できよう。前半の逆光による暗さを称える重盛氏の顔と明度に満ちた三隅氏のそれは、この立場の相反する二人の男が次第に融合・交錯してゆくに連れて、後半この関係が逆転する過程が謎解きの過程と平行するドラマツルギーこそが、この映画の眼目であると謂えよう。　この対峙とは裏腹に重盛氏の肉親の父親と女子学生の娘との視線の殆ど交わる事のない映像処理には、是枝監督が描く家族像への実に冷めた視線が感じ取れる。その人物配置の変容が、最終的には重盛氏と三隅氏を面会室のガラス一枚に反映させる事で、同一のショットに収める近似性を露呈する。それが重盛氏の娘の髪型と三隅氏の殺された社長の娘のそれとの同型に言及する事で、事件の真相である彼女が実は三隅氏の娘であるかもしれないという予想を孕んだシンメトリーな構図にまで及ぶのだ。　この苛酷なまでに酷似した二人が、死刑を回避する為に互いに捏造された虚偽性を奮う時を基点として、この映画の相貌の反転が成される。そしてもう一つの反転の記号体系が、重盛氏の右手と三隅氏の左手がガラス板を通して合わさる時からだ。その証拠に死刑判決後、面会室で三隅氏と結ぼうとするコミュニケーションの断絶が、重盛氏の右手だけが虚しくガラス板に張り付く事で表象される事からも明らかであろう。　裁判の判決により死刑が言い渡される瞬間から、真実が被害者の娘の口から漏れるという反転の反復が、映画を活性化させる説話的磁場を法廷外の面会室に再び固定させるのも、この二律背反の世界がいかに停滞と逡巡を露出するかに懸けた是枝監督の執念がなしえた業といえよう。それは生と死の業であり、これがガラス一枚で峻別される彼の死生観の表出でもあり、この簡易なる装置が虚構と現実の境目をも分かつ強靭なる人間の壁として屹立している証明でもある。　このコミュニケーションの断絶を克服する儀式として、ラスト・シーンで重盛氏が屹立することになる十字路と電線の交錯地帯。そこでは天と地に張り巡らされたリゾームの如きこの交通と通信を司る都市空間に於けるコミュニケーション・ツールが、重盛氏と昇天したであろう三隅氏とのガラス一枚隔て通じた手による魂の唯物性溢れるコミュニケーションの再発見が成される。　その十字路は三隅氏が飼っていた鳥の墳墓に描かれた十字架と、北海道で雪合戦する三隅氏と重盛氏、そして被害者の娘が積雪に仰臥する姿を真俯瞰で捉えた時の十字型のイメージ場面に符合している。それは宗教観を払拭した唯物的な即物性を奮う事で、この映画の重要な記号として確認できるのだ。　ここには是枝裕和監督の交通の概念のトポス化への固執が、装置として君臨している。そこには人間関係の乖離から融合、そして冤罪による理不尽なる死刑という宿命的離反からの再生を願う主人公の魂の軌跡をも表象する、リゾーム(網状組織)としての都市空間に於けるポスト・モダニズムが犇めいているのだ。　その証明とは、この複雑怪奇な事件がクールな都市の冷めた思考回路とは確執する根深い血縁関係という親和作用を伴った肉体的欠損により顕れる親子の黙契が、宿命という不自由さに起因するからに他ならないのだ。(了) ",
      "十字路に立たされたまま\n レイトで1人でじっくり考えながら見るのにいい作品だった。連休最後のレイトだったから、人も少なくて、音響がよく機能してた。この作品は、別にドンパチがあるわけでも、爆音で聞いた方がいいSEがあるわけでもないけど、あえて映画館で見るべき作品だとお思う。セリフの言葉尻とか、登場人物の呼吸とか、一つ一つの衣擦れの音とか、全部の音ひっくるめて引き込んでくれる。役所広司さんの演技がほんとに素晴らしかった。目で、顔のシワで、手で演技する。善良なのか、サイコパスなのか、愛があるのか、ないのか。広瀬すずちゃんも、凛とした佇まいが作中で際立つ。言葉数が少ないけど、意思があるし、誰よりも生気があった。「ここではみんなが嘘をつく」このセリフが、すべての登場人物の発言をグレーにしたと思う。誰が裁いて、誰が裁かれるべきなのか。誰がほんとで、誰が嘘なのか。何一つ真実が明かされないまま、誰も幸せにならない(のか分からないけど)、そんな結末だった。ラストに十字路に立たされた福山雅治演じる重盛弁護士と、観客の心境が一体になる。ラストは「うまいな、」と思った。考察すれば、いくらでも可能性が見えて来る終わりかただった。誰かと議論するよりは、1人で見てじっくり吟味してみたほうがいい作品でした。 ",
      "後を引く\n テーマが重いけど考えさせられる作品でした何が正義か？、何が悪か？自己満足か？、自己犠牲か？理想と現実の狭間で、自分ならどれを選ぶ？正解はないのかも ",
      "神なき司法\n 人の心は灰色、物語も灰色。サブキャラクターの深度は浅く、役割を果たす為に場面を選ばず心情を吐露しまくる台詞回しに現実味は無い。また、背中越しに表情が分かるサスペンス劇場の様な演技もちらほら見受けられた。しかし、是枝監督の作家性は強く表れており、鑑賞後の余韻が心地よい。カナリアは炭鉱に於いて警報の意味を持つ。鳴き止んだ時こそ、毒ガスは発生している。器である事に気付いた重盛のその後のアプローチは映されておらず、裁判員制度という形で我々に託された。さて、十字架の上に立つ我々はどの道へ進むべきか。 ",
      "なんかなぁ〜と、消化不良の映画 同じ場面が多く、脚本がイマイチ 名...\n なんかなぁ〜と、消化不良の映画同じ場面が多く、脚本がイマイチ名の知れた監督の作品だから、全てが良い訳ではない ",
      "良く出来てるんだけどね\n 犯人を明示したいのか　藪のなか風にしたいのか作る側ではっきりさせてない。演技と演出がすごいだけに残念です ",
      "公判中の共犯者について\n  弁護士重森の父親、裁判長だった重盛彰久が共犯者だったのではないかと思う。三隅が咲江を守るために殺人を犯したとして、殺人まではともかく、公判中に本当の殺害動機に目が向かないように進める知識が三隅にあっただろうか。特に三隅が犯行を否定した箇所は、一歩間違えば他の犯人を捜すため、咲江の父親に対し恨みを持つ人間、強いては咲江の父親の人間性に目が向く。そうなってしまえば咲江との関係性に注目される可能性はゼロじゃない。咲江を守るという意図とは大きく外れる行動だ。しかし実際のところ、三隅の過去の犯罪歴や今までの裁判での発言、なにより現在の司法の在り方で、三隅の死刑が決まり、本当の動機は隠される。三隅の行動はここまで考え抜いた上でないと成立しない。しかし果たして彼にそこまでの知識があっただろうか。誰か司法に詳しい人間の助力があったと考えさせる。現在の司法について理解がある人物は、登場人物の中では、弁護士、検察、そして裁判長であった重森の父だ。三隅と重森の父は葉書のやり取りがあり、また、三隅は重森の父を尊敬している節がある。なにより、映画で語られることはなかったが、三隅が重森の娘の存在を知っていたのは、重森の父に聞いたのではないだろうか。重森はいずれ、公判の進め方について助力している人間の存在を考える。そして自分に娘がいることを三隅が知った理由と結びつける。これは重森の父が重森に向けて発信したメッセージだと思う。これ以上真実について深追いするのであれば、お前も、お前の娘も第3者ではいられない、と。重森が娘を大事に思っている描写や、親子の関係であっても理解できない、という重森の父の言動はここに結びついている気がする。 ",
      "三隅が妖怪のさとりのようだった\n  最初は虚言癖の人なのかなと思った三隅が、だんだん何を目的にしているのか分からなくなり、最後の器…？で、妖怪のさとりの様な物なのかなと感じました。人間の形をしているけど理解出来ない何か。コクソンを少し思い出しました。 ",
      "記憶が無くて…\n 何か展開がなくて、延々と同じ場面を見ている感じです。すみません、一度目の殺人の説明の時に寝てしまいました。なので、意味が解りません。前に座っていた男の子も隣のおじちゃんも爆睡…寝不足で行くとヤバイので、元気な時に見に行って下さいね。 ",
      "映画館でこそ\n 映画館の大きなスクリーンと音量で、弁護士の重盛、容疑者の三隅、被害者の娘の咲江の息遣いを体感しないと、この映画の重々しさは伝らないのかもしれない。あー面白かったではなくて、誰かの気持ちを体験するような、、 びっくりするような仕掛けのある、エンターテイメントの映画が私は好きだけど、映画はもっと深いものなんだと、改めて感じました。 ジェットコースターに乗った後の余韻みたいにとても疲れました。 真実は何なのか、とかではなく、真実を追い詰めるその過程が、すごく苦しくて、辛くて、そして誰も分からないんだろなあと思うのです。きっとそういう混乱する気持ちを感じて欲しかったのかと思います。 ",
      "三度目の殺人？\n  タイトルの三度目の殺人はつまり、犯人とされるミスミに死刑が求刑されることを示しているんだろうか。それとも、ミスミ自身が強盗殺人を供述したことにより自身を殺したことがミスミが犯した三度目の殺人なのか…胸くそ系は食事シーン多めなのはなんか小休止的な意味合いでもあるんでしょうか。葛城事件を思い出しました ",
      "わからない\n おちは、それぞれで考えて…と、いうことなのか。もう一度みればわかるかなぁ。難解すぎて、お手上げです。 ",
      "もやもや〜〜と余韻を残す作品。真実は藪の中。現実的な部分とオカルト...\n もやもや〜〜と余韻を残す作品。真実は藪の中。現実的な部分とオカルト的な部分が入り混じった感じは面白い★弁護士チームが毛色の違う男前揃いで素敵やないか〜い❤︎ ",
      "役所広司と福山雅治\n 過去に殺人を犯して仮釈放中の男が、職場の社長を殺し、真実より勝ちに拘る弁護士がその男を弁護するストーリーです。ストーリー自体は平凡で結末もインパクトに欠ける感じですが、役所広司と福山雅治の演技で最後まで見られました。 ",
      "システムを利用した合法的な殺人\n  最近観た中では、『ベイビー・ドライバー』の映画的爽快感と対極をなすようなイライラ感と後味の悪さ。なのに、〝そうあっては欲しくない〟現代社会の有り様といったものが突きつけられ、ズンとのしかかってくる重い余韻があります。世の中は結局、出来上がった社会のシステムの都合で動いているのですね。局面的には、誰かの都合であったり、スケジュールの都合であったり、会社や組織の都合であったりするわけですが、世の中全般に於いて、物事を停滞させないためには、どこかで折り合いをつけて都合を合わせなければいけないわけです。社会のシステムの都合や段取りを変えてまで何かをなす為には、アメコミヒーローとまではいかなくても、かなりスーパーな力が無いと難しいのが現実だと思います（少なくとも個人の正義感や理念だけでは、残念ながら、裁判の日程は変えられないということです）。役所さん演ずる三隅は、自分を殺す、すなわち、三度目の殺人を犯すために、見事に死刑制度という社会システムを〝都合良く〟利用したわけです。この逆転の発想こそがこの映画の肝なのだと、個人的には大いに感心しているところです。【ご参考】生まれなければ良かった、いや、あなたを必要としている人がいる、といった切実で真剣で答の出ない心情を色々な角度から描き、それなりに納得感を得られる作品として、新潮文庫 早見和真 『イノセントデイズ』をお勧めします。どこかで三隅の考えの一端と重なるように思います。 ",
      "器\n 休日の午前中に鑑賞。やや難解。法廷では誰も真実を言わない。二転三転する供述。案外現実世界もその相似形になっているのかもしれない。真実から目を背けるのではなく、凡そ真実として進めて行く。人が生きて行くための術なのかもしれない。まあ、答えの出ない映画。問いかけももう少し分かりやすくして欲しかったかな。色々考えさせるのは構わないのだけど、、少なくともその方向性は示すべき。次作は過去の名前で出ないことを祈ります。 ",
      "何もはっきりしないまま\n  回収されてない伏線、真犯人はだれ？、動機は？などなど、漠然としたまま映画が終わりました。 ",
      "是枝作品\n  「そして父になる」「海よりもまだ深く」は、テーマが受け入れられなくて映画館に行かず、CS放送も途中止め。是枝さんとは感覚が合わないかな～って思ったけど、今回は最後までいけた(笑)いろいろ散りばめてあって、「ヒントは残した、後はご自由に」てな感じかなぁ。三隅は考えてではなく、受け入れて言動するということか？だから「器」？意図的ではなく、しかし巧妙に第３の殺人へと導く。でも、要因が近親相姦てのは、なんか嫌だったな。娘をもつ父としては受け入れられない。も少し、納得させる背景など加えてほしかった。彼女はウソつきとは思えないけど、結局のところ、落ちたのか、生まれつきなのか、分かんなかった。ラストシーン、そこで感動を！(容疑者Xみたいな…)、もしくは「あぁ、そうだったのか！」みたいなのがいいです。でも、頭を使ったし、十分楽しめました。 ",
      "結果、何も進まない\n  2時間では足りないのか、わからないことが多い。ルドヴィコ・エイナウディの音楽に絵が負けている。音の深みがあるだけに、映像の薄さが露見してしまった。旦那を殺されたばかりの奥さんが、なぜあんなに着飾れるのか？それだけ非情な奥さんなら納得がいくが、それもなし。なぜ父親が殺されて当然な人間だというのをやめたのか？それもわからない。器としての空っぽさを表すために、作品までも空っぽになる必要はあるのか？カナリアを一匹逃した理由は？裁かれるべき人間は誰か？十字架ではなく選択する道によってかわるといいたかったのか？最後の十字路や電線は意味を持たせる意味はあったのか？正直、つまらなかった。 ",
      "分かりにくい\n  結局犯人は誰？十字架のところを、もう少し掘り下げれば分かりやすかったのに。 ",
      "考えても考えても\n もやもやもやもやもやもやもやもやもやもやもやもやもやもやもやもや考えても考えても真実は存在しない。そういう作品だと思った。誰が殺したのか、なぜ殺したのか、動機も方法も、殺したのか殺してないのか、いつからなのか、何が三度目の殺人なのか、、、などなど観客の真実が知りたいという想いによって、こうなのではないか、ああなのではないか、と憶測が飛び交って理想の動機・結末を妄想してしまう。そういう作品。 ",
      "闇\n 殺人者たるやの暗部をあぶり出していく内容は新鮮味はないものの、役所さんの演技で引き込まれました。死刑制度の賛否や近親相姦などの問題は回収されずじまいでモヤモヤが残りました。反面、最近の何でも説明し鑑賞者をなめたつくりが多い昨今の映画と一線を置き、余白を残した作風は難解でしたが良かったと思います。後日小説を読み補完しました。次回作も期待します。 ",
      "謎\n 結局何が本当のことか分からないまま終わった。吉田鋼太郞とリリーフランキーどちらも福山と共演しててエンドロールまで分からん！この組み合わせわざとか？ ",
      "モヤモヤ感半端ない\n  観終わったあとに内容を色々と考えちゃう映画。自分の中で作品の辻褄合わせをしようとする。そういうのが好きな人にはたまらない映画だと思う。個人的には問題提起だけで何も問題が回収されないってのはちょっと…。モヤモヤ感だけが残る。意味不明な雪遊びのシーンや河原のシーン。イメージシーンと呼ぶには余りにも曖昧さばかりが目立つ。意味がないシーンを見せられてもこっちは混乱するだけ。何がしたいのかわからない。タイトルもそう。劇中以前の殺人、そして劇中の殺人。それだけで物語は終わる。え？三度目は何処？三隅が死刑になるから三度目？けど、三隅が殺さない限り三度目とは言えないよね？よしんば三隅の死刑を三度目と言いはるなら、ある意味それは自死だから殺人と呼んじゃダメじゃん？結局私の気分も映画の内容もモヤモヤだけ……。唯一の救いは役所広司さんの演技。柄本明さんばりの腹から声を出さず抑揚をつけない台詞回しに脱帽。台詞、目線の向け方だけで「普通じゃない人」と観客に印象づける演技は素晴らしく鳥肌もの。役所広司さんじゃなかったら評価は★1だが、役所広司という稀有な役者さんに敬意を評し★3です。客席で寝てる人も居たが、つまらないとは言わないが観客を選ぶ映画だと思う。 ",
      "ぐだぐだでした。\n ざんねんな作品でした。ドラマとしてもレベル低いかもです。 ",
      "嘘に嘘\n  ずーっと混乱させられて戸惑っている。それは、観客である私も例外ではなかった。表情と言葉に惑わされている内に、何を信じればいいのか。手からの温度から伝わるものこそが真実なのかもしれない。目に耳に騙されてはいけない。福山雅治と役所広司の会話から、福山一人の独白・自問自答に移り変わっていくようなシーンもある。真実は自分の中にしかないのかもしれない。 ",
      "ひとの裁きには限界が…。\n  福山さんと役所さんの凄みのある演技に圧倒される。ストーリーは他の方のレビューにあるように謎の多いもの。ただ単純に考えると三隅とサキエの共犯。三隅は、サキエをかばい単独犯として罪を受けようとしている。スローテンポで進行するが、時間を感じさせない。124分もあっただろうか。ひとの裁きには限界がある。そのことを再認識させられる。 ",
      "役所広司さんの演技は、\n ☆5。映画としては、読めてしまう部分も多かったかもしれない。最後に疑問を残し、ああでもないこうでもないと考えさせられる感じは、個人的には良かったです。 ",
      "主人公とその娘のエピソードから思うこと\n 観終わった後に引っかかった点は主人公(重盛)とその娘のエピソードでした。万引きをした娘を引き取りに行く描写を入れて仕事が忙しい上にプライベートでも問題を抱えている重盛の人物描写をしているのだと思いました。それで娘の出番は終了だと思っていたのです。ところが、裁判も大詰めを迎えている最中に娘が重盛に何か問題を起こしそうなことを予感させる電話をかけて来たのです。それを観ながら「ああ、ここでその話を入れると本筋じゃないしブレるな。いやだな」と思ったのです。娘の話はどう決着付けるのかを気にしながら観ざるを得なくなったのですが、それ以降娘の出番はなく映画が終わってしまったので、あれ？と思ったのです。なぜ、終盤の大事なところで回収しないエピソードを挟み込んだのか？あの描写は無駄じゃなかったのか？と。映画自体は犯人(三隅)は本当に殺人を犯したのか？とか、裁判とは真実をはっきりさせる場ではないという、結論を観る側に委ねるモヤモヤした結末になっています。でも自分的には一番残ったモヤモヤは前述の描写だったので初めから整理をすることにしました。映画の題名は「三度目の殺人」なので3回人が殺されています。(1回目は北海道の金融業者、2回目は工場の社長、3回目は三隅自身)そして三隅を示すものとして「器」と「人の気持ちが読める」ことがキーワードとして出ており、三隅は他人の気持ちが読めすぎ且つ、感情の器であるため犯罪を重ねていたのではないかと思いました。1回目の殺人は金融業者の被害者の恨みに影響された結果であり、2回目は社長の娘(咲江)の虐待を恨んだ気持ちに影響された結果。では、3回目は誰の影響を受けたのか？三隅は裁判の途中で犯行理由を再三変えています。当初は強盗殺人ではなく恨みを持っていたことによる犯行と弁護士の意見に沿った供述をしていました。次は社長の妻の保険金殺人のために指示されたとする雑誌記者の意見に近くなり、最後は咲江の虐待被害を理由にすれば、裁判に勝てると考えた重盛の意見。いずれにしてもそれらの理由であれば裁判は死刑ではなく無期懲役が勝ち取れるはず。なのに土壇場で三隅が犯行そのものを否定したことで死刑判決が下されます。つまり3回目の殺人は三隅自身の考えで自分を殺したという結論になるのか？と、ここまで来て引っかかっていた重盛と娘のエピソードを思い出しました。娘は重盛と三隅の接見の直前に電話をかけてきていました。三隅が重盛に問いかけます「あなたの本当の気持ちは何か？」何度も何度も。その時、重盛は高校生くらいの女の子がつらい思いをしてほしくないという気持ちになっていて、その気持ちが三隅に影響を与えたとしたら？ガラス反射で2人の顔が重なり合う描写はそれを表していたのでは？裁判では情状酌量を求めるためには、咲江が裁判の場で虐待被害を自分で説明する必要がありました。重盛の「咲江につらい思いをさせたくない」という気持ちに影響されたことで三隅は、それを回避する行動に出たのでは？そう考えれば重盛と娘のエピソードは無駄な描写ではなかった、むしろ非常に重要なものだったと思えました。映画の中で殺人現場やカナリアの墓に十字架が印象的に使われていました。他者の命を奪うことへの贖罪か後悔という「十字架を背負う」という暗喩でしょう。最後のシーンは重盛が空を見上げたカットで終わりますが、その立っている場所は十字路の真ん中でした。3回目の殺人は重盛自身も十字架を背負っていると言っているように思えました。 ",
      "数学と国語\n 数学が好きな人は低評価で、国語が好きな人には高評価だと思う。是枝監督の映画へのひたむきな姿勢がすき。２年に一度ほどしか作品を作らないけど、毎月のように何らかの作品が公開される他の監督にはない丁寧さと観客への愛情が、是枝監督の作品にはあると思う。重盛が十字路で立ち尽くし、エンドロールが流れた瞬間、私が思ったことは、あ、、、ずるい。こんな風に終わるなんてずるいよ。何も明かされないまま、もやもやしたまま終わるなんて…。けど、そうおもった時点でたぶん、既に監督の思惑どおり。答えがほしい。答えがほしい。私理系だから、耐えられない笑 ",
      "何が嘘で何が真実か\n 全然スッキリする終わり方じゃない。問題提起はするけど解決は示さない映画。正解とか不正解とか、正義とか悪とかきっちりわけられるものの方が世の中少ないんだろうな。この社会の理不尽さ、司法の嘘、人間の悪、家族の闇、色々盛り込まれてて、まだ消化しきれてないことが多く、良い意味で後味の悪い映画でした。というか、人間の抽象的な心理状態を抽象的な状態そのままにしてよく映画という形に昇華できるな～！と感服。でも、心理サスペンス映画では絶対に無いですよ。 ",
      "真実\n この映画を観て、最後まで真実はわからない、それが現実なのだと思いました。しかし判決は下されます。誰が人を本当に裁くことができるのか？何の為に裁くのか？本当の悪はなんなのか？そんなことを鑑賞中には考えさせられます。観終わったあとの後味は決して良くはありませんが、私は私なりの真実を見つけ、自分なりに答えを出しました。 ",
      "是枝監督、しんどいわ\n 本当の所はどうなるの。真実はひとつじゃぁないんだ。普通ってなに？ ",
      "三度目の被害者は\n 若干期待しすぎたと思ったが、それでも十分楽しめた。会うたびに証言が変わる被告人、ある秘密を抱えていた被害者とその娘。そして三度目の殺人の被害者は...、といった内容。おそらく誰も予想出来ないような、そんな衝撃の結末へと向かっていく。物語は始まりから終わりまでずーっと重たいし、暗い。そして結末以外で盛り上がるところや驚くようなシーンはないと思う。もっと観客を驚かせるようなシーンがあればよかったし、さらに複雑なストーリーにすればもっといい作品になったのではないかと感じた。 ",
      "良い意味で\n 後に尾を引く、なかなか良い作品だったと思います。 ",
      "観客を置き去りに\n 福山雅治さんと役所広司さんは、期待通り凄みのある好演。広瀬すずさんも、凛とした存在感でした。けど全編に渡る会話劇はサスペンスでもスリラーでもなく、淡々と。拘置所でのカット割りもワンパターンで、退屈が続く。舞台なら面白いのかな。けどこれ、WOWWOWでいいやつだ。伏線回収に期待したけど、ラストも見事に投げっぱなし。すみません後から知ったのですが、いつも観客を置き去りにする苦手な監督さんでした。 ",
      "う～～んｯ\n 福山さんはカッコ良かった。役所さんの演技も良かった。……監督さんの映画が合わないのか？落ちがわかってる映画は長い。人間模様や背景がすごく描かれてて…おバカな自分には理解するのに時間がかかる。一緒に行った20才の娘は寝てた。となりのおばちゃんも寝てた。笑 ",
      "人を裁くとはどういうことなのか\n  これは法廷ミステリー/サスペンスの体裁はとっているが、その実は寓話なんだろう。高利貸しの殺人も咲江の父親の殺人も犯人は三隅で疑う余地はない。重要なのはなぜ殺したのか。そこでキーワードとなるのが「器」「裁き」「生まれてこないほうがよい人間がいる」ということ。三隅は器であり、三隅自身に意思はない。三隅は人の心を読み取る力があり、読み取ったその人の意思に従い行動する。一度目の殺人はおそらくは高利貸しの被害者の誰かの意思に従ったもの。二度目は咲江の意思に従ったもの。つまり父親を「生まれてこなかったほうがよかった」と裁いたのは咲江であり、三隅はその裁きを実行しただけである。では三度目は？　もちろん三度目は三隅の死刑を指す。三隅が死刑になったのは犯行の認否を翻したからである。それはなぜか。もちろん三隅が咲江を守ろうとしたからではない。なぜなら三隅は器に過ぎないから。それでは誰の意思か。それは重盛に他ならない。重盛と三隅の最後の面会の場面で両者が重なり合う描写がされていることがそれを示している。ここで重盛と娘のエピソードが重要になってくる。重盛は娘に困ったときは必ず助けると約束した。咲江と娘を重ねたのは三隅ではなく重盛だった。重盛は、三隅が犯行を否定し死刑になることで咲江が証言をしないでよいようにすることを望んだ。重盛が三隅に語ったことはすべて重盛自身の考えだった。三隅はその意思に従っただけだ。三番目の殺人は重盛の意思によって行われたのだ。ラストシーンで重森は交差点の真ん中にいる。十字は「裁き」の象徴である。これは重盛が「裁き」を行ったことを示すものだろう。このように三隅は全くリアリティのある存在ではない。法廷ミステリーではなく寓話だといったのはそういう意味だ。本当のテーマは人が人を裁くのはどういうことなのかということではないだろうか。法廷サスペンスとは異なり、本作では裁判を徹底的に事務的に描く。検事も裁判官も人の生き死にを扱うにあたっても極めて事務的に対応する。法廷では「だれも本当のことを言わない。」という咲江自身も本当のこと(父親を憎んでいたこと、暴行されていたこと、三隅と親しかったこと)を言わない。法廷は茶番である。じゃあ三隅は？被害者の裁きに従いただ実行しただけだ。どこが違うのか？むしろこちらのほうが内心に忠実であり真実に近いのではないか。解釈はいろいろあるだろうが本作が素晴らしい作品であることは間違いない。特に役所と広瀬の演技は素晴らしかった。(平日とはいえ観客が少なかったのは残念だった)あえて言えばもう少しわかりやすく作ってもよかったのではないだろうか。ミステリアスにしなくても十分な題材だと思う。 ",
      "他人の意見が気になってしょうがない\n とにかく全編を通して、重くて暗い。かつての邦画を思い出させる映画だなと感じました。答えがなくてもやもやしながら、だめだ、この映画は、面白くないと切り捨ててはみたものの、一緒に行った友達にどう思った？と興味シンシンに意見を聞き、家に帰ってからはレビューを一通り読みあさる。他人はどう理解したんだろう？どう消化したんだろう？高評価なんだろうか？低評価？人の意見が気になって気になってしょうがない映画でした。 ",
      "是枝さん！なにか寂しいっす！\n  筆者の個人的な話で申し訳ないが、かつて10年以上前筆者は映画の専門学校に通っていた。はじめフィクション科を受けたが落とされた。学校側からドキュメンタリー科なら無試験で入学を許すという。当時ドキュメンタリーには全く興味がなかったが、何事も勉強だと思って入った。初等科を終えて２年目、ドキュメンタリー制作に興味を覚えたので、高等科に進んだ。その時の講師が是枝裕和監督だった。ちょうど『誰も知らない』が上映された頃だったと思う。もう１人の講師がオウム真理経のドキュメンタリー映画『A』『A2』を制作していた森達也監督だった。是枝さんは元々はテレビマンユニオンという映像制作会社に所属してドキュメンタリー番組を制作している人だった。（今も所属していると思う。）是枝さんからコマーシャル制作やフィクション映画制作の裏話を聞いたりもした。相談も無く勝手に主演を決めてしまう敏腕？プロデューサーもいたりするらしい。講義中に是枝さんの過去に制作したドキュメンタリー作品を観ても結構寝てしまっていたので、感性があまり合わなかった記憶があるが、シーンの合間に挟むインサートショットに美しい映像があったことなどを覚えている。「作品さえ面白ければ映像は雑でも構わない」的なことを豪語する森さんとは正反対だった。（たしかに酷かったので面と向かって森さんに「撮影が下手クソ」と言ったら「自分でもわかっているけど面と向かって言われると傷つくなぁ」と笑っていた。）是枝さんが仕事の合間に個人で撮り溜めた映像を編集した作品を観た時は、作品制作への真摯な姿勢もうかがうことができた。ドキュメンタリー的な演出方法を用いた『誰も知らない』は本当に最高の作品だった。ただその成功が返ってプレッシャーになったのか次作の岡田准一主演の『花よりもなほ』では何か作品から迷いを感じた。その後配役や内容に興味が持てないなどの理由から是枝さんの作品から遠ざかっていたが『そして父になる』以降は欠かさずに作品を観ている。その上での個人的な意見となるが、確かに『誰も知らない』よりも近年の作品は格段に映像も演出も洗練されているが、同時に何か物足りなさを感じる。本作も無駄がない。しかしむしろ寝てしまっても印象に残るような美しいショットは全くなかった。テレンス・マリックは脚本も用意しない一般受けしない映画を制作し続けているが、映像は驚異的に美しいし、そこには確かな監督自身の息吹を感じる。もう一人の講師だった森さんも昔より格段に撮影技術は向上しているが、『フェイク』を観て「誰だっていつか死ぬからその前にとがったものをぶつけて死ぬ」ような心意気が相変わらずあるのが知られた。河瀬直美の監督作品もだいたい河瀬の個性そのものを浴びせられて苦手なのだが、それでもそのパワーを認めざるを得ない。本作は「日本映画史に残るサスペンス大作の誕生」などと宣伝しているが頓珍漢もはなはだしい。この作品自体は犯人探しの謎解き映画ではなく、むしろ黒澤明監督作品の『羅生門』的な効果のもと人それぞれの闇や不合理さ、世の中の不条理を表現したものだろう。２度殺人を犯し役所広司が、自分を死刑にするか、広瀬すずを社会的に殺すかの二重の意味合いで三度目の殺人をかけているが真相は「薮の中」といったところだろうか。立っているだけで絵にはなるが、芝居自体はそれほどうまくない福山雅治の周りを役所広司はじめ芸達者で固める手腕もさすがだし、普段の広瀬より良い演技も引き出している。本作のちょうど中ほどに、これから壊れそうな家族を抱える福山、自分のせいで家族を壊した役所、他人によって家族を壊された広瀬の３人が雪の上に大の字に仰向けとなる架空のシーンが描かれる。また映画最後の接見室のシーンで覚悟を決めて晴れやかな役所広司の背後は後光のようにまぶしい。照らされた福山の顔には強い光と濃い影が共存している。そしてガラスを利用して役所の顔に福山の顔を重ねて会話が交わされるが、最後に役所との違いを再認識した福山が後ろに姿勢を戻すことで２人の顔は重ならなくなる。これらは素晴らしい演出とも見えるが、あざといとも取れる。人によって評価は違うだろう。筆者は若手の女優や俳優においてもブレークする一歩手前で放つ輝きに格段の魅力を感じる。それと同じことなのだろうか？もっとも近年ブレークする若手の俳優たちにその手の輝きは一切感じない。本作は間違いなく平均点以上の傑作である。が、『誰も知らない』の時のような輝きは感じない。それを妥協と呼ぶか、大人になった、あるいは洗練されたと呼ぶかは人それぞれだろうが、人生の一時期に教えを受けた者として何か寂しさを感じるのも確かだ。是枝さんの作品は常に家族というパーソナルな領域を扱っている。原案も監督も脚本も編集も全部一人でこなす。だからこそより是枝さんらしさを全面に出しても良いのではないか、やはりそう思えてしまう。 ",
      "優しすぎる男たちの物語\n あまり評判が良くなかったので、寝るつもりで見に行ったが、結局夢中で見てしまった。でも、もっと短くまとめられる話だったのではないかなあ。 ",
      "真実はひとつじゃない\n  正義ってどこの視点からなのか？誰の正義が正解なのか？役所広司の演じる人は何をしたかったのか？自分を律したかったのか？誰かを守りたかったのか？福山雅治の判断に委ねただけで、自分の言葉がなかった。見る人がどう思いたいかだけで結果が変わってくるとっても辛い映画だった。しかも、事実が明かされないまま。。。 ",
      "是枝監督の最高傑作\n 群盲象を評する。彼は、象なのか、カナリアなのか、はたまた別のものなのかと思って見ていたが、器、でしたか。「…それは素敵な話ですねぇ」このセリフの役所さんに刮目！！人間の普遍的なテーマと現代日本の社会的テーマ、名演と映像が絡まり合った傑作でした。さらにエイナウディの音楽が素晴らしい。ずっと聴いていたかった。彼が指摘する通り現代の羅生門であり、個人的には接見シーンでデッドマンウォーキングを髣髴としました。死を覚悟しカナリアを自らの手で殺した三隅。娑婆の世界は彼にとって炭坑だったのか。そして一匹だけ逃したのは、神を気取る彼の気まぐれか、それともごく僅かな生への願いか。まあ前者かな。 ",
      "難しかった．．\n  どこに観点を置けばいいのか悩む作品だった。見終わった後にいろいろ考えさせられる内容．．家に帰ってすぐネット検索したw福山雅治もよかったが、役所広司のひょうひょうとしてるけどどこか奇妙な掴めない所の演技とかが絶妙で。最後はどう解釈すればいいのか？て思ったけども、純粋に役者の演技に見入った作品だった😃 ",
      "福山雅治の顔が\n 邪魔しなかった(笑)役所広司は味があるね〜終わり方も良かったと思う‼︎真相は当人にしかわからない事だからね‼︎ ",
      "映画IQが必要な作品\n 知識ではなく、映像から何かを読み取る力が必要。是枝監督らしい絵で見せる作品。役所広司という中身の詰まった天才が演じる、阿呆とも勇者ともとれる犯人役。サイコパスらしい丁寧な物腰が本当にリアルで引き込まれる。対する福山雅治演じる弁護士役も、決していい人ではないが悪い人でもなく、人間くさくて引き込まれる。人は何をもって裁くのか、法廷ドラマとしてはありがちなテーマなのにここまで引き込まれるのは、役者の持つ演技力とそれを引き出した是枝監督の技量によるものだなぁと思う。 ",
      "やるせない\n 人のためでなくましてや自分のためでもない正義や悪でもなく真実はひとつなのにそこになんの意味も持たない世の中はウソばかり真実すらもウソっぽい映画やドラマの見過ぎなのかもしれませんが真実は真実 本音と建前的なねそもそも生まれたことに意味を持たせたいのは人間だから考える葦だから仕方がない、当然答えがあるわけもない人と微生物の違いを明確に説明できる人なんて居ないのかも知れないな〜〜 ",
      "寝た\n あかん。退屈。 ",
      "考えさせられる\n  今作における三隅と重盛の関係は、そのまま作品そのものと観客の関係にあてはめることができるのではないでしょうか。三隅の供述の同様、二転三転する物語の中で明確な答えは存在せず、あるのはヒントであることを匂わせるシーンの断片のみ。冒頭のシークエンスで描かれる三隅の犯行でさえ、虚実入り混じる映像の中で確信性が失われていく。劇中で三隅が放つ言葉のように「真実が何なのか」それ自体が重要ではなく、「信じるかどうか」が重要である。観客は重盛同様、自分の中の倫理観や経験、「こうあってほしい」という願いの下に、ヒントをつなぎ合わせて自分の中で真実を創り出していく。真実の持つ虚構性と、その集合である社会の歪な正しさ？みたいなものを文字通り「考えさせられる」作品でした。(法廷ってのは個人の真実を擦り合わせて、丁度イイ社会の真実に加工する場所なんだな～とか思ってしまった。)だからこそ、ラストシーンで重盛が導き出した「事件の真実」に少し安心してしまいました。僕はあれが真実だとは思いませんが、そうあっては欲しい思うし、やっぱりその方が幸せだと思う。そして、その答えに対する三隅の返答もまた、監督自身が「そうであればいいな」という観客＝社会に対する思いそのものなんじゃないかなと。久しぶりに何度も観直したい。そして色んな人と話をしたい映画でした。 ",
      "色々考えて最後にスッキリできて面白い！\n  レビューというか考察を。　三隅はめちゃくちゃ空気を読む人なのでしょう。三隅は他人の感情や考えが流れ込んでくる「器」のような存在だと考えると、この人のつじつまの合わない言動が理解できると考えます。最初の殺人は近隣住人の感情から、二度目の殺人は咲江の感情から、殺人を認めたのは検事、減刑を求めたのは摂津、新たに出てきた事実に対して供述を変えたのは摂津や重盛がそうであろうと考えたから、最後、殺人を否認したのは重盛がそうして欲しいと望んだから、だと考えます。カナリヤを逃がしたり殺したりしたのもカナリヤ自身の感情が流れ込んだから...と考えるのはちょっと強引かもしれませんが。　重盛の手をガラス越し (ガラスではないけれど) に自分の手と重ねたところなどが他人の感情が流れ込んでくる描写に当たると考えます。　また、色々な他人の感情がある中で、三隅はより強い感情に「あてられる」と考えると、はじめはあの女検事の感情、最後は重盛の感情により強く影響を受けたと考えることもできます。　以上のことから、三隅の殺人はほぼ「自分の意志ではない」と考えられます。だから自分の意志で他人の生き死にを判断できる裁判官に憧れたのでしょう。　と、ここまで自分の考えをつらつらと書き並べましたが、様々な謎を提示してと最後にそれらをしっかり解決させてくれる (と考えられる) ところがとても面白い作品だと感じました。まだ見落としていることがあるように思うのでぜひもう一度見たいです！ ",
      "雪原の中\n  役所さんの蜩の記を最近観て、この人の脱力した演技は観る価値あるな～!凄いな～!と思って関心をもっていたところ、この映画にたどり着きました。まず咲江さんを救う為に、殺人を犯したんだろうと思いました。そして咲江さんを守る為に殺人を否認して裁判で供述させないようにしたのでしょう。 三隅さんが牢屋の外で鳥が鳴いているのに気づいて、窓から鳥に餌をやろうとしたシ―ンがあります。その時の三隅さんの様子に、あ～この人は愛に飢えているんだ!愛を、誰か何かに与えたい!愛したいんだ!と強く感じました。それは、心の琴線に響く、魂の叫びのようでした。 人を殺すことで解決するしかない…自分を殺すことでしか解決するしかない。そんな生き方を選びたかったわけではないが、そうしか出来なかった人。 咲江さんの為には咲江さんは事実を裁判で供述することが、これからの彼女の人生の為に必要なことだったと思いました。この映画はそのことも意識させる意図があって作られたんだろうか？ 様々な理由の元に事実に蓋をする人々、そして私自身も様々な理由の元に事実に蓋をしてきた経験がある。 咲江さんに供述させて彼女を傷つけたくない、彼女を守りたい、そのためにしたことが三隅さんが選んだ愛なんだろう。それが悲しい。劇中で重盛の夢の中での雪原の美しさ、静けさ、そこに現れる人達の無邪気さ、安らぎとともに、劇中では出なかった雪原の中誰かを殺す画が観終わった後心に問いかけてくる。 ",
      "群盲象を評してたわー\n 個人的にこういう曖昧模糊とした映画は好き。ただやはりどうしても好みは分かれると思うし、是枝作品に求めるテイストとは幾分違っているとも思う。「ゆれる」や「藪の中」を連想した。主観と客観自分の眼に映るものと映すものみたいなの好きだからこれも良かった。その曖昧さ、余白こそがこの作品の醍醐味だというのに、そこを以って説明不足とか伏線が回収されてないとか批判するのはお門違いだとは思う。娘役の子の涙からの、広瀬すずの涙の流れとか一歩間違えたらあざとくなるところの見せ方は、流石是枝クオリティだと思った。 ",
      "3度目は、まだ。\n  暗いけど、良かったです。題名が、これじゃなかったら、本当のところはわからないけど、これなら。個人的解釈として。二度の殺人はあったという事だから、三隅はヤッてるんだよ。サキエは、親父に河原でいつも？れてたんだよ。サキエが先か、三隅が先かはわからないが、2人で、オヤジを殺した。多分、オヤジがサキエを河原に呼び出した時を狙って。2人で殴った証拠を消すために、焼いた。それを隠すために、自供した。知ってて、知らないふりしてた、母親にも痛い目を合わせようとして、殺人依頼されたと言った。だか、サキエが自分を、かばうために供述すると知り、作戦を、変えた。自分が否認すれば、サキエが供述する意味がなくなる。重盛も、結局それに乗った。本当に信じたのかどうかは、わからないが。判決は、死刑。だけども、結果として、保険金は払われる。サキエは、供述しないで済む。罪も負わない。大学にも多分行ける。結果オーライ。最後、重盛が、頬の血を拭う仕草で、共犯になったのを表現。サキエと、三隅の愛？に感化され、重盛も娘に素直になれて、謝れた。3度目は、三隅の死刑宣告。自殺ともとれるし、結果として重盛もそれに加担した。本当に、三隅を信じたのか、とにかく、信じることに決めた。蛇足裁判室出る時、三隅はサキエを一度も見ない所に、その覚悟をみた。ラストシーンは、十字架で、「止まれ」に挟まれ、動けない？ ",
      "うーん、そんなに。。。\n すごく練られた作品、深い、第三の殺人の意味、など評価高いようだが、理解能力の低い自分にはそこまで響かなかった。伏線の回収もちゃんとできていないし。・食品偽装の真相・足を引きずっているのは生まれつきか上から落ちたのか・供述がころころ変わるのはなぜ・メールの真相・十字架の意味・アパートで会っていた意味そのあたりの伏線を回収してから、第三の殺人の意味を描いてほしい。あと、法廷で勝つことしか考えていないのであれば、もう少し勝ちにこだわる雰囲気を出して、そこから変化していく様子を描いてほしかった。雪の上のシーン、最後あたりの十字路のシーン、の意味が伝わらないし、カメラアングルがちょいちょいわざとらしく見えて目障りだった。見た瞬間、これじゃ映画祭で賞は取れないよね、と思ってしまった。 ",
      "素晴らしい\n 全てを観終えた後でも、霧がかった大きな湖の縁で水を触っているだけであるような気持ちになる。言葉の向こう側にある空間が広くて見えないが、そのこと自体が映画を形作っている。 ",
      "タイトルの意味がわかれば、どっぷりハマる。\n 役所広司にこういう役をさせると右に出るものはいない。重苦しい、間接的にものを言う演技はさすがとしか言いようがない。物語は全体的にくらい作りだが、やはり光の使い方が非常に上手いと感じた。とくに、終盤になるにつれて明るくなるスクリーンには、福山の、どのようにしても勝ちたいという意識が変わっていく、そんな感情が感じられた。ストーリーもまた、言うことなし。題名の意味が分からない方はもう1度見るべき。結局、どのような真実なのか。それは実際に法廷に立つ弁護士や検事、裁判官も同じなのではないか。ストーリーでは、円滑に進めるために様々な話が飛び交うが、それも今の法廷事情や、福山の考えを変えていくストーリーの伏線になっており、非常に練られていて飽きることはない。実際の弁護士や検事も、同じように真実を知ることなく決断する裁判は多いだろう。映画を見終わったあと、同じような気持ちになった。スカッとする映画ではないが、映画を見る前よりも10倍深い内容に、さすが是枝映画と感嘆する限りである。にしても、広瀬すずの演技はまた更に上手くなったと感じた。怒りでもそうだったが、今回も特に難しい役どころ。ただ単に悲しみを演技するわけではなく、目で感情を訴えてくる彼女の演技には脱帽。個人的には、イチオシの蒔田彩珠が出ていて嬉しかった。笑 ",
      "人それぞれの感じ方\n 皆さんのレビューがすべて。感心します！ ",
      "わたしには\n 難しかった。（犯人探しが目的ではないとは思うのだが）犯人は？動機は？広瀬すずちゃんをかばってる？よくわからなかった。すごくゆっくり進んでいく映画だった。 ",
      "三人目\n  映画を見終わり、三度目の殺人。というタイトルを考えた。作中で死ぬのは三人。となると、三人目は死刑になった三隅である。三隅は本当に殺したのか定かでないまま終わってしまったが、二度本当に殺したというのであれば、三隅が三隅を死刑にしたということで三度目の殺人になる。それか三隅は、重森の心を殺したのか。咲江の未来を殺したのか。重森が、咲江が、三隅を死刑にしたのか。もしかしたら死ぬべきだと思った人間皆被害者を殺していて、三隅はそれを実行する器に過ぎないのではないだろうか。三度目といっても、三隅だけが苦しめられていた訳ではないのは、あなたも殺したいと思ったことあるでしょ？その人が死んだら、少し嬉しかったりしたら、あなたも殺人と同じじゃない？という事なのかもしれないと背筋がひんやりした。にしても実行した人間が圧倒的に悪い。結局分からないが、あの訳のわからない容疑者を演じた役所広司はほんとうに凄かった。私なら怖くて手を合わせるなんて出来ない。すごく不気味だった。法廷という場所は不気味である。事実を知る場所ではなく、白黒つけるため、ストーリを作る裁判になってしまっているというのは私には気付かなかった事だと思う。この映画で咲江に感情移入してしまうあたりまだ子どもだなぁと自覚した。私はあそこで三隅と目を合わせたかった。いつも、子どもの知らないうちに大人が覚悟を決めている。 ",
      "こういうの好き\n いやぁ➖邦画はいいよね〜。 あとからいろいろ考えるもんな。 ダンカケルクはただのプロパガンダだよー ",
      "難しかった。\n 作者が伝えたかった思いと、私が受け取ったものの間に、とても大きな隔たりがあったように思います。一度見ただけでは、ストンと理解できないのかな。だけど、もう一度見てちゃんと理解したいとまでは、突き動かされませんでした。私たちに何か問いかけている映画だということは、強く感じました。その謎解きを味わうための映画だったように思います。ただ、それがどんなものなのかを最後まで突き詰めたいと思える映画とは言えませんでした。なぜなのだろうと、自分なりに考えたのですが、役所広司さん演じる、犯人の動機にあるのかなと思いました。彼の動機が、我々も考えあぐねるような、ぐうの音も出ない理由だったら、まだ共感的に映画を見ることができたのですが、私には彼の動機が深いものだと感じられませんでした。むしろ少し美談に仕上げているところは、反感さえ覚えたほどです。キャスティングについては、お一人おひとりにコメントを書きたいほど、皆さんグレートでした。「訴訟経済」 初めて聞く言葉でした。ネックのような気がします。 ",
      "true fault and false truth\n  謎めいた被告三隅の事件を取り巻く、関係者達の人物描写が秀逸でした。真実を明らかにすべき法廷で、誰も真実を語らない。真相解明とは程遠く、心象操作や法曹界の「大人の事情」「仕事の都合」で、量刑の計りはどうにでも傾いてしまう。三隅による最初の殺人が、借金取り2人組と言っていたように思ったので、これが「3人目」の殺人？と普通に数えていましたが、なるほど、これは司法による三隅の殺害である可能性がありますね…。誰を裁くかを決めるのは誰なのか。借金取りを裁いた(つもり？の)三隅。三隅を裁いた裁判官。咲江の父親を裁いた(＝咲江を守った)三隅。ついでに咲江の母親も裁こうとした(道連れにしようとした？)三隅。そして「生まれて来なければ良かった」ような自分自身も裁くために、司法を翻弄する三隅。空の器に死刑という重石を入れてしまった司法は、いつか裁かれるのか。真実を直視しようとした為に、本来の役目を果たせなかった重盛弁護士は、裁かれるべきか。咲江は十字架の重さに耐えて生きていくのか。振り込まれた50万円は、偽装加工についての口封じ？目的の退職金？？だったのでしょうか。練りに練った筋書きで、後半はとても頭が疲れました。無意識に真実の意外性を求めていましたが、論点はそこではありませんでした。題材となる事件そのものは、描き方によっては火曜サスペンス程度に予想がつくレベルの、ありふれたものと思います。それをここまでの司法ドラマに仕上げています。嘘なのか、本当なのか。人間は嘘をつけるから本当にややこしい(-_-;)。心の内に秘められた真実は、人と人との温もりを通してしか伝わらないのかも知れません。それにしても斉藤由貴さんが…現実と被りすぎ(^_^;)。 ",
      "重い、暗い、脳が疲れた。でも、\n  面白かった。タイトルの「3度目」は、三隅自身の贖罪と捉えた。自己犠牲を払うことで咲江を守ったと咀嚼したが、本当に守れたのか否かは疑問符が付くところ。(この疑問符を付けられる処がこの作品が秀逸と感じる理由でもある)ところで、法曹界はこの映画をどうみるのか？。真実の追求に対して裁判の成果主義の現実は「こんなもの」と同意するのだとしたら・・・。(恐ろしい‼︎。が、この作品を鑑賞したら、そんな気がしてならない。)主役の二人は流石の出来。(特に役所広司は今年No.1の神演技‼︎)ラストのガラス越しのツーショットにはしびれた‼︎。カメラワーク&演出にも👏。もう一つ驚いたのは、広瀬すず。こんな演技ができるとは‼️❣️。「すずちゃん」とか軽々しくもう言えない。。。久々に凄い目の演者に出会えた。 ",
      "モヤモヤ、深いため息\n 開始時間を間違えて10分過ぎて着席した。もう、福山演じる弁護士と役所演じる容疑者がガラス越しに対峙していた。最初に犯行場面があったに違いないが、話が進むにつれて、犯人は？、共犯者は？真実は？ もう、訳がわからない。最初の場面を見ていないからなのか。見終わって、モヤモヤだけが残った。誰か！教えて下さい。深い人間の闇が満杯な映画でした。皆さん、ぜひ、見て私に教えて下さい。 ",
      "真実と嘘、正義と悪\n 緊迫したシーンが何度も続きゾワゾワした。結局、何が真実で何が嘘なのか？何が正義で何が悪なのか？謎のままだ。 ",
      "難しい\n 凡人の俺に理解不能です ",
      "是枝裕和はもう傑作しか撮れない\n 前作『海よりもまだ深く』を観た時に「是枝裕和はもう傑作しか撮れないのかもしれない」と思った。それが確信に変わった。でも同時に混乱もしている。真実はなんなのか？誰が誰を裁いたのか？一応の解釈はしてみるけどそれも「そうだったらいい話」なのかもしれない…全ては闇の中撮影が凄い。ここまでシネスコの広い画角を意識させられた邦画は近年観たことがなかった。被写体を画面いっぱいに配置してみたり複数人をアップで捉えてみたり…視点をコントロールされている感覚というか快感があった。そういう意味でもこれは絶対映画館の大きいスクリーンで観るべき脚本も流石。誰かの台詞や仕草がその後別の誰かの台詞や仕草に共鳴する。各人物の思い(真実か虚偽かは別として)が自然な言動で最早無意識的なレベルで伝わってくる。是枝裕和監督は本当に日本語を使うのが上手い。あと今回はいつもより「アレ」が少なかった物語や描写は『凶悪』(謁見シーンの撮影は影響がモロ)『ゾディアック』で役所広司演じる三隅は『ノーカントリー』のシガーとか『ダークナイト』のジョーカーを想起したけどなぜか観た後の感覚は『ザ・マスター』に近かった。「掴みきれないけどなんか凄い」みたいな何が真実か？ということよりも画で緊張感が持続していたと思う。俺は物語よりも画に夢中だった言い過ぎかもしれんけどクロースアップはセルジオ・レオーネを想起した。『続・夕陽のガンマン』とか。言い過ぎかな？基本的に福山雅治の視点で進行するけど多分4つのシーンだけ福山以外の視点になる感じは『タクシードライバー』っぽい。まず冒頭の殺人シーン。次に斉藤由貴と広瀬すずの会話シーン。そして広瀬すずが殺人現場にいるシーン(想像？)。最後に役所広司が鳥に餌をあげようとするシーン ",
      "謎を残す終わり方\n  タイトルは「三度目の殺人」。しかし劇中で取り上げられた「殺人事件」は2回。三度目というのも謎だが、二度目の殺人の犯人までもハッキリとしないまま終劇となる。ただそれは中途半端に終わっている訳ではなく、ハッキリと終わらなかったがゆえ、登場人物がそれぞれどのような思惑でいたのか等を考えさせられる内容になっており、モヤモヤを残しつつもすばらしいと言える作品となっていた。 ",
      "人物の掘り下げが深く！さすがの是枝作品。\n 三人の頬に滴る血…それは本当は誰の頬に？そしてそれは本当に被害者の物なのだろうか…一人として同じ人間がいないこの世界で、“法”と言う均一な秤にかけ、人が人を裁くと言う事の難しさ。人物の掘り下げ方が非常に深く、『被害者』『加害者』『裁く者』それぞれの表層的な役割がまるで異なり、考えさせられました。それでいてストーリー自体はさして奇をてらう物では無い所が、さすがの是枝作品。最近ホッコリした作品が多かったのですが、笑いが描けるからこそ、裏に潜む闇が描ける。そんな深みのある作品でした。 ",
      "結局どうなの？\n 何もかも曖昧、且つ話が淡々と流れるだけで、よく分からないまま終わってしまいます。とにかく画面が暗い。時間も長くて前半ウトウトしてしまいました。唯一の救いは広瀬すず。将来が本当に楽しみな女優です。 ",
      "考えていくと…\n 徐々に面白くなる感じ。これ自分の中で解決するまで考え続けることが大切。それを教えてくれた。ただ、真実とは何か そのテーマに集中し過ぎて、もう１つのテーマである「生まれてこなければよかった人間などいるのか」に頭がいかないというか、そこまで考えても、答えなんて出ないから悔しい思いが強く残る ",
      "私的主観\n  何にも解決をみない作品でした。後味が悪い・・・というかすっきりしない終わり方。俺なりに考えてみたけど・・・一つだけなんとなくわかった、おそらくすべてにつながるかも知れないこと・・・「三度目の殺人」のこと。二人は映画でわかってる・・・数が合わない。でも・・・観ていて感じた。・・・「自分」を最後に「殺した」んだって・・・。あくまでも「私的」な感想です。 ",
      "私には難しかった…\n なかなかの…難易度…。わかったのは、役所広司さんと広瀬すずちゃんの演技に福山さんが押されてたこと。笑5年後もう一度見たら、今よりわかるかもしれません。 ",
      "真実は闇のなか？\n いったい、真実はどこにあるのか。司法の闇を暴く映画なのかな〜それにしてもカメラアングルがすごい。役者さんの目の動き、手の動きを凝視してしまう。 ",
      "最後が…\n 何か納得できない終わり方でした。結局、役所広司は広瀬すずをかばって自分はやっぱり殺していないと言ったんですかね。それ以外の考えが浮かばないのですが………。広瀬すずはあんだけ可愛いのに、演技も巧くて神様は何物を与えるんだって思ってしまいます。 ",
      "犯人、弁護士、遺族、さまざまな視点からこの映画は描かれていて、何が真実なのかわからない。 そこが難解だが逆におもしろいとも感じる。\n ＴＯＨＯシネマズ伊丹で映画「三度目の殺人」を見た。朝一番の上映だが観客は女性が多い。「今日はレディスデイやね」カミさんが言った。主演の福山雅治が目当ての女性が多いのかもしれない。物語は役所広司が夜の川原で誰かをスパナで殴り殺し、死体に火を放つ場面からはじまった。犯人は犯行を自供しており、裁判では犯人の死刑は免れないだろうという空気が大勢だった。キャストは多くない。弁護士を担当する福山雅治は離婚調停中で家庭に問題を抱えていた。一人娘は万引きで補導されるなどの非行を繰り返す。広瀬すずはひょっとしたらはじめての汚れ役かもしれない。いつもなら元気印の明るい少女を演じるはずの彼女は暗く影のある女子高生を演じる。今話題の斉藤由貴が広瀬すずの母親役で出演している。今月、映画「関ヶ原」で見たばかりの役所広司がこの映画でも存在感を放っている。役所広司の上手さはもう職人芸だと感じる。犯人、弁護士、遺族、さまざまな視点からこの映画は描かれていて、何が真実なのかわからない。そこが難解だが逆におもしろいとも感じる。上映時間は124分。満足度は５点満点で４点☆☆☆☆です。 ",
      "展開が読めてしまった。。\n 以前もみたことある洋画に似ていて、冒頭から展開が読めてしまいました。。福山雅治の思考がどんどん変わっていくさまが見物でした。 ",
      "浮き彫りになる心のことわり\n  愛と悲しみは、同一のものである。悲しみの裏には必ず愛が隠されている。人は悲しみを感じることが辛く耐え難いが故に、愛情を感じることも諦めてしまうものである。人間の生き死には、何か人知を超えた無秩序なものによって決められているのではないか。それは司法制度であっても同様で、死刑でさえ人が裁いた命のようで本当はそうではないのかもしれないという根源的な疑念を持っていた弁護士は、同じ理解を持つ罪人の中に、それでも愛や悲しみといった人間の感情の理(ことわり)を見出そうとしてしまう。結局、人が善悪を裁く時は、愛情の有無によっているものだから罪人もまた、愛によって裁きを行っただけではないかと。けれど、二人の影が重なりかけたところで罪人は愛による理や裁きではなく、それよりもっと大きな、善悪を超えた神の気まぐれやゆらぎとでもいうようなものが現世に表出される時のただの器に過ぎないもの感情の理の無い空っぽのものであるかのように振る舞い影は重ならずに離れてゆく。これでこの罪人の死もまた、真実によって裁かれたものではなくなった。「悪いことをした罰だから」「本当は愛情からのことだったので罰を免れるべき」というようなわかりやすい理屈を離れた、不条理な死。攝津さんは経験から、この人のオーロラのように変わってゆく供述に本能的に危険なものを感じ取ったのだろうなと笑反対に、ぬかるみにはまってゆく福山さん。犯人を、自分が感じていた絶望の理解者、共感者かと思っていたら犯人自体がその絶望だった。けれど、その絶望と対峙し、照らされることで、逆に福山さんや広瀬すずや、その他登場人物の奥底にある、愛情や悲しみといった感情の理が次第にはっきりと浮き上がって見えてくる。茫漠とした絶望の支配するゆらぎの中で。是枝さんの作品は、見ているといつしか登場人物の心だけを見つめているようなトランス状態に陥ってくる。ここまで複雑な感情は、抽象的すぎてさすがに説明できないだろうというようなところまで深く手を伸ばす。理解されること、理解することを諦めていた領域まで。なので、悲しい話であるのに、なぜか深く癒されて、幸福な気分になる。役所さんの存在は恐ろしいけれど、福山さんがいるから救われるのである。 ",
      "なかなか面白かったです！！\n 予告編を見て観に行きました。評判が心配でしたが良かったです。役所広司がうまいこと。さらに広瀬すずがいいですね。引きこまれるように映画に集中して終わった時にはほっと溜息が出るような映画です。是枝裕和監督作品中では1番好きになりました。主演の福山雅治は昔っから好きでしたが今回は二人に押され気味の様な.....。力がこもり過ぎで役所広司のうまさを引き立ててしまったような。でも福山君は基本的に好きなのでエールを送ります。大人が見て楽しめる抒情的でノーブルなエキセントリックさが味わえる映画ですよ。 ",
      "器\n 今年は人は「器」であり、命は理不尽に運命に操られるものであり、真実は委ねられるという作品を3本観た。『沈黙』と『哭声』と、これ。ラストの役所さんが『哭声』の國村さんと重なって見えた。 ",
      "二時間無呼吸作品\n  いやぁ…集中しすぎてほぼ無呼吸の2時間超過ごさせていただきました…どんどん、じわじわ、段階を踏んでいって、どんどん取調室のガラスの隔たりが無くなっていって、ほんと最後の役所さん福山さんの顔重なってるところでわたし謎の涙をぽろりと流して、そんでそんで？？って思ってたらエンドロールになった！！！笑本当に深く味わい深い作品で…誰も信じられない…………パンをもぐもぐ食べてる役所さんの可愛さが唯一の癒やしでした…でもその、ピーナツバター大好きなんですよってエピソードすら嘘だったらどうしよう…っあと満島真之介さんがずっといい顔だった！ ",
      "雪原の中で\n  役所さんの蜩の記を最近観て、この人の脱力した演技は観る価値あるな～!凄いな～!と思って関心をもっていたところ、この映画にたどり着きました。まず咲江さんを救う為に、殺人を犯したんだろうと思いました。そして咲江さんを守る為に殺人を否認して裁判で供述させないようにしたのでしょう。 三隅さんが牢屋の外で鳥が鳴いているのに気づいて、窓から鳥に餌をやろうとしたシ―ンがあります。その時の三隅さんの様子に、あ～この人は愛に飢えているんだ!愛を、誰か何かに与えたい!愛したいんだ!と強く感じました。それは、心の琴線に響く、魂の叫びのようでした。 人を殺すことで解決するしかない…自分を殺すことでしか解決するしかない。そんな生き方を選びたかったわけではないが、そうしか出来なかった人。 咲江さんの為には咲江さんは事実を裁判で供述することが、これからの彼女の人生の為に必要なことだったと思いました。この映画はそのことも意識させる意図があって作られたんだろうか？ 様々な理由の元に事実に蓋をする人々、そして私自身も様々な理由の元に事実に蓋をしてきた経験がある。 咲江さんに供述させて彼女を傷つけたくない、彼女を守りたい、そのためにしたことが三隅さんが選んだ愛なんだろう。それが悲しい。劇中で重盛の夢の中での雪原の美しさ、静けさ、そこに現れる人達の無邪気さ、安らぎとともに、劇中では出なかった誰かを殺す画が観終わった後心に問いかけてくる。 ",
      "見ごたえ十分！\n  司法に疑問を持たざるを得ない。が現実として人が人を裁くことは難しく、現在もながれのなかで利害調整され、結論づけていく。一度目の殺人で裁いた裁判官の息子にこそ、感じ取って欲しかったのかもしれない。三隅は自分が生き延びていることを良しとしなかったのだろう。ハガキはたまたまで摂津の紹介も偶然なのか？引き出されたものなのか？何も考えてないような表情で、時折真相に近いと思われることを提示し、重盛を困惑させる。三隅は重盛に、二度目の殺人の真相をそれとはなく曖昧に理解させながらも、以前裁かれなかった自分に裁きを与えさせ、自分の大切な者を守るという働きを重盛に代行させていたように思われる。が、利害調整された不完全な死刑判決により三度目の殺人が行われ、一度目の殺人で死刑判決を下さなかった父の業を重盛が背負ったかのように、頬を拭う。三隅と重盛が最後の接見でアクリルに反射して、顔が重なるのは二人が同じ気持ちになり、わかり会えたことを表しているのか。真相はわからない、だが、それがいい！映画に演技に演出に、引き込まれてあっという間の時間でした。 ",
      "もう一度\n 何度か見直してみたいです ",
      "何もかもわからない\n 被告人の本当の真意は？弁護士(福山雅治)は、何を信じたの？共感や理解は必要ないと言ったにも関わらず、理解しようと行動し共感して言葉を発していた。彼の正義は？事件の真実は？多分これが真実だろうと私は理解したけど、ストーリーの中では明らかにされなかった。検事や裁判官の正義は？『三度目の殺人』…三度目？…まとめると、私には難しかった。 ",
      "ハリウッドなら\n  最後にどんでん返しの犯人が分かって終わるところですが。。。色々とキーワードが後になって効いてきます。三度めの殺人とは、正義とは ",
      "正義って何かね\n すごく良い映画でした。是枝監督の作品はほんとに引き込まれるのであっという間に感じました。「立場は違えどみんな同じ司法という船に乗っているんだよ～」という大人の事情のような台詞が私の中では残りました福山さんが言ってたように共感や理解をしようとすると裁判なんてやってたらいつまでも終わらなかったり神経すり減りそうです ",
      "素晴らしいご馳走を頂いた気分\n 見終わっても謎が残るこういう映画は好きである。こういう映画はかつてフランス映画などで時々あったし，黒澤明の「羅生門」やキューブリックの「2001 年宇宙の旅」などもこういう仕掛けになっていて，観た者に観た後の楽しみを残してくれる。この謎を映画中で全部説明してしまったら，ただの２時間推理ドラマになってしまう。是枝監督作品としては異例のサスペンスだが，よくぞこの水準で作ってくれたものだと感謝したい。物語の本質がわからなくなった人には，映画の題名が大きなヒントになっている。冒頭に殺人シーンがあり，犯人は明らかなので，刑事コロンボのようにアリバイ崩しでもするのかと思ったら，犯人は自分の犯行であることと，金銭目的であったことをあっさり自供してしまう。役所広司が演じる犯人は，30 年前にも殺人を犯しており，出所後就職させてくれた工場の社長を殺して財布を奪った最悪の人間として登場する。強盗殺人で前科があるとなれば，死刑判決が濃厚となる事案である。福山雅治演じる担当弁護士は，何とか強盗殺人を回避して単純殺人とし，無期懲役を勝ち取ろうと法廷戦術を立てて証人や証拠固めに奔走するが，話は思わぬ方向に向かって行ってしまう。弁護士は依頼人の便宜のために働くものであって，必ずしも真実を追求する必要はない。この映画では，驚いたことに裁判官や検察官までが審理時間の経済化などという言葉を使う。こうした司法のあり方はアメリカなどではさらに進んでおり，重要な自白をすれば刑が軽くなる司法取引などという制度まである。この映画は，そういった司法のあり方に疑問を呈している。日本でより海外の方がこの映画の評価は高いかも知れない。福山の演ずる弁護士も娘との不仲に悩みを抱えており，それが，被害者の娘の立場や価値観を推察する土台になっているという設定も秀逸であった。親が子供と話をするときは，テレビを見たりスマホをいじったりパソコンに向かったままというのは絶対にすべきではなく，面と向かって話をしなければならない。娘からの電話に対して，いきなり自分の多忙を口にするような福山演ずる弁護士は，そもそも父親として相当失格であるが，ビジネスライクな福山の態度がガラッと変わるきっかけを与えてくれたのも娘だった。被害者の妻を演じた斉藤由貴の設定は非常に複雑なもので，もし全ての事実が世間に晒されれば，最も非難されるのは彼女であるに違いなく，その役を演じた本人が，現実世界で大きなスキャンダルに見舞われて各種のテレビ番組で報じられまくっているのは，この映画のキャンペーンになってしまっているような気がしてならない。広瀬すずは，よくこの役を受けたものだと感心する。広瀬の表情の撮り方には特に監督が神経を使っているのが感じられて面白かった。役所広司の演技は今回も素晴らしかった。たけしやキムタクが何を演じてもほとんど同じなのと違って，役所や仲代達矢はそれぞれ違った人物に見えるところが素晴らしいと思う。関ヶ原で家康を演じたのを見たばかりなのに，全く既視感のない演技を見せてもらった。この話で，役所と福山の役を入れ替えてもそれなりに面白いものができたのではないかともふと思った。音楽は，全く名前を聞いたことのない人であったが，ピアノとチェロの二重奏というシンプルな道具立てで，実に味わいの深い曲を書いていた。事件現場や聞き込み場面以外はほとんど法廷と拘置所の面会室だけという舞台装置で，これだけ濃密な映画を作った監督の手腕は大したものだと思った。それだけに，役所と広瀬の関係性に誤解を生じるような台詞の不備は避けて欲しかった。役所の無私の行動がなければ美談にならず，どの人物も損得だけで行動しているに過ぎない話になってしまうからである。久々に見応えのある映画だと思ったが，全てを説明してもらわなければ気が済まない人には評価がかなり下がるだろう。（映像５＋脚本５＋役者５＋音楽４＋演出４）×４＝ 92 点。 ",
      "わかりません\n 終わり方が納得出来ません。すずちゃんのことや役所さんのけいはどうなったの？疑問だらけです。 ",
      "三度目は、、、\n 是枝さんの映画はいつの間にかスクリーンにのめり込まされていて気が付いたらラストシーンですね。器の中は空なのでしょうか。何か入っているのかも知れませんよ。ただ見ていないだけで。三度目の殺人は、、 ",
      "広瀬すずが皆を食っていた\n 難しいラストだが，これこそが映画というものだろう。安易にテーマや主張がわかったり，見るものに押しつけてくる映画は「映画らしくない」。また，もう一度見直したくなるくらいがちょうどよい。キャストでは広瀬さんが他の俳優を，特に福山を食っていた。大変重い役を自然に，印象深く演じていた。今後にさらに期待したい。 ",
      "ただの器で終わるラスト\n  全く予備知識なく観ました。見落とさないように、じっくり観られたら犯人、三度目とは？、などなどわかります。あなたはただの器？ で終わるラストだけがうーん、わからない…となりましたが一時間くらい考えてたらわかってきました。イビキをかいて寝ている人がいて迷惑でした。ただ、寝てしまう人も出るタイプの作品かもしれません、苦笑。面会で福山雅治と、役所広司を重ね合わせる映像が気に入りました。その前に、左右横顔で向かい合う二人だったのに、でした。すずちゃんも、良かったと思います。キャスティング、良かったと思います。 ",
      "引き込まれる\n 最後まで目をそらす場面無く引き込まれます。役所さんらしいいい演技に魅了されます。広瀬ちゃんも広瀬さんと呼びたくなる演技ですね。 ",
      "重くて暗いが、見どころは十分。\n 最近の邦画は、アニメや漫画の実写化など内容が薄いものが多くてとにかく辟易としているので、こういう本格的なテーマの邦画は大歓迎である。テーマ的には考えさせられるし非常に興味深かったのだけれど、少しネックなのは、オチ含めて、鑑賞者にもやもやした部分を委ねたまま、終わってしまうということだろう。（真実の曖昧さがテーマなので、監督の意図通りなのだろうが。）一人で見るともやもやするので、友人と見に行って、見終わった後にあれはどうだったこれはどうだったとレビューしあえるとすごく満足できる映画のように思う。映画としては福山と役所が確かにメインの役者なのだろうが、個人的には広瀬すずの演技のうまさがとにかく光る映画だと思った。役所の演技はさすがに別格のうまさだったが、虚ろな感情表現、表情で語る広瀬すずの名演技は記憶に残る出来。 ",
      "是枝監督の問題作\n タイトルの意味するものはなにか？是枝監督渾身の社会派作品であり問題作。映画後半の刑務所の面会室でのカメラ・ワークは秀逸であり今作品の骨格をなす。是枝監督の真骨頂か。役所広司と福山雅治の鬼気迫る演技、広瀬すずの地味だが作品を引き締め演技は見事。是枝監督の代表作になる作品。 ",
      "タイトルの意味は\n  広瀬すずに法廷で「レイプされていた」と告白させることが「三度目の殺人」を意味するのではないか。レイプ自体もそうだし、その事実を社会に知られることが殺されるのと同等ぐらいの苦痛なのでは。だとすると、ぎりぎりで三度目の殺人は防がれたということか？それとも、劇中終盤で描かれる司法の問題点というか、「人殺しの言うことなんて誰も信じない」という大勢から、役所広司が死刑に処されることが「三度目の殺人」だと言いたいのだろうか？ ",
      "モヤっとします\n 三度目の殺人、タイトルの意味合い、、、なんかモヤっとします。後味のある映画なのでしょうが、、、もやっとします。 ",
      "私には\n 難しかった。 ",
      "モヤモヤの残る映画ですが、俳優陣の熱演も有り引き込まれます。 残念...\n モヤモヤの残る映画ですが、俳優陣の熱演も有り引き込まれます。残念なのは、法廷に入る前の警察の捜査が余りにもザル過ぎる感じがしたところ。役所広司宅に広瀬すずが出入りしてた事とか50万円の振込の件とかもっと徹底的に調べられてなきゃおかしいでしょ。 ",
      "余韻…\n 劇中で語られる真相のようなものは、キャストから事前に予想していたものとピタリ同じ。しかし、この映画はそれが真相なのか、けして観客を安心させることのない余韻を残す。まさにそれことが狙いなんだろうと思わせる。そして『三度目の』というタイトルの意味とは…？観終わったあとも、観客が真相を考え続けるようなリアリティは役所広司の圧倒的な演技力あってのものだし、是枝監督の確かな演出力によるものだと思わせられる。傑作…あと、広瀬すずは『チアダン』みたいな生命力そのもののような役から、本作のような陰のある役も出来るところが素晴らしいですね。 ",
      "濃密で、やり切れない。\n 懐かしの母校の先輩にあたる是枝裕和の新作。サスペンスと聞いて、今までの作風からかけ離れてしまうんだろうかというお門違いな心配をしながら行ってきました。面白かった。是枝作品特有の濃密な登場人物同士のやりとりは変わらず。人間のやり切れなさを、そしてこの社会の問題もうっすらと提示して、サスペンスにも是枝裕和エッセンスが通底していました。役所広司の演じた人物の生きにくさって一体なんだろう、と終わった後に考えていました。「どうせ俺なんか…」という一番やっかいな気持を持ってしまったこと、長い収監生活がそうさせたのか元々彼が持っていたものなのか、何しろこれが大きくなりすぎてしまっていることが彼のすれ違いや誤解を生んでしまう大きな要素の一つのように見受けました。決めつけすぎた見方かも知れませんが、そこから始まるすれ違いやそこを掬えない社会を描いている作品のように見受けました。そうそう、是枝×広瀬すずと聞いて、勝手に大きくなっていた期待は残念ながら裏切られました。彼女の魅力の一つの『成長期の女性の身体性』があまり発揮されていなかった気がします。この作品とはまったく相容れませんが、やっぱりそこを期待してしまうんですよね、是枝監督だし。そこだけ残念でした。 ",
      "重たい\n わっかんね～映画だなぁ。考えろ、考えろってことなのだろうけれど、それにしても・・・広瀬すずの魅力がなかったら、爆睡におちてたかもしれないという不安もあり。純文学、心の中、不条理感。これって自分が十代の頃、つまり70年代の日本映画みたいだ。何が本当なのかもわからない。その中でも判決は下される必要がある。「容疑者は、残虐なやり方でひとり殺しているから」という過去の事実が、自白だけというはかない証拠の中で、死刑判決を下すことを後押ししたのではないか。裁判という名の第3の殺人が行われたのではないか、という課題を投げかける映画だ。裁判といってもどの程度真相が明らかになるのか、という不安を高まらせる。そしてクールで有能な弁護士だった主人公も、犯人の二転三転する供述を聞いているうちに、司法の世界のそんな不条理さに気づくというか、巻き込まれる。とても大切な映画なのだろうけれど、心が押しつぶされそうなほど重かった。そして、真実は見つからないという当たり前の事実が、押しつぶされ感はいや増す。みんな、とてもハードな映画ですよ。心してみるべし。見終わった方、芥川龍之介の短編小説「藪の中」をぜひ読んでください。同じ気持ちが味わえますよ。 ",
      "理解への挑戦\n  難しいテーマをいろいろと投げかけてくるだけでなく、スッキリと終わらないため、観終わった後はモヤモヤしながらあれこれ考えさせられる、実にやっかいで最高な映画だったな、との感想です。観応えがありすぎて、なかなか消化しきれない。印象に残るのは、他者に関心がなく見て見ぬふりをする人たちと、他者に気持ちが向き、理解しようとする人たちの対比でした。前者は前半の重盛、裁判官をはじめとする司法関係者、咲江の両親、重盛父といった人たちで、後者は後半の重盛、咲江、川島ら若手の司法関係者、そしておそらく三隅でしょう。事件の真実は煙に巻いた是枝監督ですが、上記の対比についてははっきりと前者に対する怒りを表明しています。本作は法廷ドラマの姿を借りた人間ドラマで、無関心で理解にチャレンジしない人やシステムを「お前ら意味ないぜ」と強烈にdisっているように思えました。「何を考えているかわからない」と言われた怪人・三隅。しかし、彼の情動は丁寧に描写されている印象を受けました。理不尽な運命への怒り、娘への罪悪感、そのような中でも他者のために生きたいという意味への意志。他者の思いを受け止めて「器」になっても、「裁く」という復讐めいたやり方しかできない悲しさ。三隅を見ていて感じることは、悲しみでした。そこには無視され理解されない悲しみもあります。なので、三隅は理解しようとしない人間を軽蔑します。だから、彼は合理的という名の下に事を進めようとする弁護士たちをコケにするのでしょう。中盤、重盛に娘から電話が架かってくるシーン。ここが重盛のターニングポイントで、最も印象に残った場面でした。はじめ、自分の都合を重視し、重盛は娘を捌くように応対します。しかし、途中の無言のシーンで、重盛ははじめて娘の孤独さを思いやれました。彼の「…ごめん。もっと一緒に居れたら」といったセリフのトーンは今までとは異なります。(福山雅治の演技にも感嘆！)重盛は無関心サイドから理解サイドへの転回を果たし、ここから物語はドライヴしていきます。そして、重盛vs三隅のガチンコ勝負へ。このガチンコ感が本作品のもっとも旨い部分ですね。合理的で上っ面な関係は楽かもしれませんが、やっぱりガチじゃないと人間同士のやり合いは面白くない。保身してちゃ、ガチンコの手ごたえは味わえないです。また、三隅を演じる役所広司の演技が鬼気迫りすぎているため、緊張感もハンパではない。面接室の仕切り版に映る両者の顔が重なっていく演出など、他者が他者の真実に迫る凄みを感じました。同時に、重盛が三隅との間に自他の境界をなくしていく危うさも描かれているようにも思いました。勝負の結果は、熱くなりすぎた重盛の完敗でしたが、ラストで重盛が語った「咲江を守るために殺人を否認したこと」は、真実かどうかはわからずとも、三隅はそのように生きたかったように感じます。三隅はその後重盛を突き放しますが、あの時の表情や柔らかい光を交えた演出から、三隅の韜晦なんじゃないの、なんて感じましたね。三隅は重盛の理解しようとしてくれた姿勢を嬉しく感じていたんじゃないかな。最大のモヤりポイントは、咲江の意志が尊重されなかったことです。咲江も覚悟を決めていたのに、ガチンコおじさん2人の「咲江を守りたい」という先回りのおかげで、結局その覚悟は大切にされずじまい。これは、重盛が三隅に同一化してしまい、弁護士としてのバランスを失ったことが原因でしょうね。ガチンコも大事だけど、冷静さも大事だな、と思いました。冷静ならば3人で面会するとかも、法的にOKならばできたような。とにかく、メチャクチャ面白い映画でした。ホント観応えありました。 ",
      "最後は鑑賞者任せかい・・・\n スポンサーや大人の事情考慮抜きで、監督の構想のみで最後まで撮りました！って作品。結局、１度目も２度目も含め、真実はどうであれ司法は裁くってお話で、３度目は、鑑賞者さんご自由に受け取って下さいって結末。。。☆2.8役所さんは自由に俳優スキルを出して演じてはりました。後、斉藤由貴の魔性ぶりが現実と伴い凄すぎる〜＾＾；；； ",
      "考えさせられる映画\n すごく考えさせられる映画で、、、終わり方の余韻も、、、すごく良かったです。今年観た映画の中では、[君の膵臓をたべたい]、[散歩する侵略者]とならんで、自分イチの映画になりました。物事を判断するとき、他人を理解しようとするとき、自分の価値観(器)の中で答えを出しがちやけど、、、情に流されがちやけど、、、そうやって出した答えは合っとるときも間違っとるときもあるし、、、それがゆくゆくは周りにとってプラスに動くこともあるしマイナスに動くこともある、、、そんなことを自覚して覚悟しろ、、、って言いたかったんかなーって思いました。 ",
      "モヤモヤとモヤモヤと\n 単純だと思われていた事件が、実はモヤモヤした複雑な事件だった！ウーム面白いではないかと観ていたが、モヤモヤと終わっていったのが残念に感じた。結局は、別に複雑でモヤモヤしてなかったのに、モヤモヤとした演出をしていくのはミステリーとしてどうなのかな。監督の演出はホームドラマでは好きなんだけどな。 ",
      "広瀬すずの覚悟\n この映画、確かに福山雅治と役所広司の鬼気迫る演技が売りかもしれない。福山は弁護士のもう一つの顔である合理主義と言おうか、早く片付けたいという職業病という態度から、本当はどうなんだ、という事実を求めていく役を熱演していた。役所は犯人とされる人物の複雑さを、その日の気分いやその時の気分によって移り変わる（でもこれってこの男特有のものではなく、自分自身にもある人間の感情かもしれない）男を微妙な仕草で表現していた。都会派エリートの福山と、さびれた田舎の底辺の役所。初めはそんな対比が明確だった二人が互いに触発さて、混じり合う、そんな光景が垣間見える演技だったが、この二人なら熱演は当たり前ともいえるだろう。この二人より異彩を放っていたのが、一貫して不気味な、退廃的な娘を演じた広瀬すずだ。生まれつき、いや、事故で足を不自由にしてしまった（本当はどっち？）殺された社長の娘。いつも足を引きづり、無表情。母親との関係も微妙。死んだ父親との関係はもっと複雑、といった役どころである。広瀬すずといったら、青春を満喫しているような「ちはやふる」や「チア⭐︎ダン」などのアイドルの役が多い。それが一般的な彼女の評価だろう。でも、それだけでは済まない別の面が広瀬すずにはあるのだ。この映画の監督作品「海街diary」で見せたちょっと複雑な４女役。それに「怒り」で演じたレイプされ、それを黙っていてと叫ぶ少女役など。旬の女優としてなら、青春満喫路線でいくべきだし、周りの人もそう思ってるだろう。（そうであったなら、僕との出会いはなかったに違いないだろうが）あえて、こういうシチュエーションの役を選んだのは彼女自身ではないだろうか？青春路線の表情とは違って、腫れぼったい空虚な目をした不幸な少女が最後に自らの主張を叫ぶ、でもそれは本当のことかもわからない。この映画、全てが闇の中にあるといえるだろう。確かなものとされたことが、突き詰めていくと迷宮のようなところに行き着いてしまう。確かに、物事は簡単ではない。これでいいんだとどこかで割り切らないと前には進めない。そんなことを思わせる映画だったような気がする。 ",
      "言わない美学\n  何が本当で何が嘘だったのかわからないまま終わってしまいモヤモヤするが、それこそがこの作品の最大のポイントなのかなとも思える。「真実とはなにか？」「誰かを守るための嘘は真実よりも真実であるべきではないのか？」そんなふうに問いかけられているような気持ちになった。福山雅治と役所広司のタイマンはとても見応えがあった。クサいけど「魂のやりとり」って感じだった。片方が喋っている時にもう片方がガラスの反射で、話している方に被るようにしていたのは意図的だと思う。福山雅治と役所広司を視覚的にダブらせたかったのだと感じた。広瀬すずも演技派に囲まれても浮かない演技力を存分に見せつけていた。「チア☆ダン」「ちはやふる」のような明るい役もいいが、「怒り」や今作のような役もまた合っていると思った。是枝監督の作品は無駄な音が少なく、俳優の演技やストーリーだけでグイグイ引き寄せられる。 ",
      "三度目とは\n  殺人事件に関するミステリーというより法廷で起こるサスペンス？あまり知識もなく察しも悪い私なりに考えた三度目の殺人は、死刑が言い渡される法廷で行われたのだろう･･･と。咲江と三隅の関係性や虐待や工場の不祥事など家庭の事情が映画で語られていることが真実であれば、予測できてしまってました。でも何が本当で誰が嘘をついているのか、若しくは全員が嘘をついているのか･･･。あやふやにしたまま終わらせる斬新さにまた脚本の意図などを色々と考えさせられました。 ",
      "頭使う…\n 私には難しかった…（ ; ; ）笑 ",
      "面白かった～\n 賛否両論のある作品になるかもしれないけど、面白かった～！ 私は楽しめました！主演の福山雅治の演技はあと一歩(たぶん頭で考え過ぎなくなれば。。。)だったけど、役所広司、広瀬すずの演技は素晴らしい！ ",
      "福山さんVS役所さんの演技にもご注目！！1回観てもわかるかなぁ～\n 観終わって、私はもうちょっとギリギリまで事件を掘り下げても良かったんじゃない？って思い、心残りありの作品でした。　でも、この作品は「犯人は捕まった。真実は逃げ続けた」という宣伝ポスターでもあるように、完全な法廷劇ドラマです！裁判の判決が気になる～、殺した理由は～などなどいろいろな視点から観ていくと気になる点が多く、観終わったあとあれっ？ここはわかったけど掘り下げないんだ。ここまでしか語らないんだ。という心残り感が出るかもしれません。　でも、問題を問いただして、答えは皆さんで想像してくださいっていうのが是枝監督の狙いかもしれません。1回じゃわかりませんぜぃ、ここ気になったら何回も観てくださいねって言えるような感覚だと思います。そうだとしたら、斬新なミステリー作品になりますぜ。　今回の福山さんは裁判で勝つためには、真実は二の次と割りきる弁護士の重盛。役所さんは得体のしれない不気味な容疑者・三隅、そして広瀬さんは被害者の娘・咲江。　接点も気になりますが、福山さんと役所さんの拘置所の接見室シーンはすごい映像でした。前半はドラマでもよくあるカメラワークでしたが後半からはすごかったので、ご注目。　是枝監督らしい静かな映像表現と音楽も日本映画らしくて好きですねぇ、小説本も発売してますので、まずはこの作品を楽しんでいただきたいですね。このジャンルのミステリー好きも満足できると思いますよ。 ",
      "是枝監督っぽくはない。\n 是枝監督の家族愛や隣人愛の特色が強い映画ではないので、注意はした方がいい。園子温の様な独特の雰囲気が感じられ、個人的には好きだが、良くも悪くも人を選ぶ作品だと感じた。人によって捉え方が大きく異なる映画だと思うので、レビューを見るより自分の目で確かめた方がいいと思う。 ",
      "良い\n 人によるけど面白かった(｀・ω・´) ",
      "深すぎて一回見ただけじゃわからない\n 全体的に暗めのスクリーンなので夕方より朝の回が良いかも ウトウトするとかトイレに立つとかしたら 余計に難しくなる わからなくなる。福山さん役所さん広瀬さんの役への入り込み具合がすごくて かなりの熱演でした。見ながら必死に自分の中で推理してみたが難しすぎた でも2時間たっぷり見応えあった作品でした。 ",
      "“三度目の殺人”は確かに行われた\n  是枝裕和監督の作品が好きだ。法廷サスペンスのジャンルが好きだ。なので、本作を期待しない理由が何処にも無い。この秋…と言うより、今年公開作の中でも特に楽しみだった一作。結構賛否吹き荒れてるようだが、確かに好き嫌い分かれる作風だろう。まず、単純明快なエンタメが好きな人はダメ。勧善懲悪、白黒はっきり付かないとダメ。モヤモヤすっきりしない終わり方の映画がとにかく嫌い。…などなど。映画はエンタメであるべきという考えは大前提だが、同時に観客に考えを委ねるような作品も好き。韓国サスペンスのような後味悪い作品が好きなのもその一例。加えて書き出しの理由もあって、本作は非常に面白かった！展開は淡々と。静か。派手なシーンは皆無で、退屈との声も出ているが、本作に派手なシーンがあったらそれこそ違和感あるだろう。邦画法廷モノの大傑作『それでもボクはやってない』だって、派手なシーンは皆無で、淡々と静かだが、凄まじく引き込まれた。本作も然り。さらに本作は、サスペンスとしての醍醐味もあるのだからケチの付けようがない。容疑者、三隅。開幕早々、殺人シーン。明らかにクロ…と、まず思う。しかし、取り調べするや否や、供述がコロコロコロコロ変わる。何々だったのか、したのか？…と問われると、曖昧に「はい」と返答。後から違うじゃないかと問い詰められると、「そうでした」「ちょっと勘違いして…」と、どうもしっくり来ない。また、意味不明なのか意味深なのか分からないような言動もしばしば。人柄は穏やか。が、彼の言う事に本当に見てるこちらも翻弄される。抑えた演技ではあるが、そこから異様な凄みを滲み出す、いつもながらさすがの役所広司。主演は福山雅治演じる弁護士・重森。真実よりも勝ちにこだわるエリート。福山×エリートは、同監督の『そして父になる』同様のステレオタイプでもあり、彼が三隅に翻弄され次第に真実を知ろうとする動機もちと弱い気もするが、彼目線で見る側も真実を追求したくなる入り口として一役買っている。福山と役所の度々の対峙シーンは素晴らしい緊迫感。監督と福山の２度目のタッグも上々。相思相愛だったという初タッグの監督と役所。是枝監督×福山雅治×役所広司のケミストリーは見事だった。もうちょっと演者について言及。奇しくも本作には、嫌われ女優と渦中のお騒がせ女優が揃って出演しており、おそらく作品を見もしないで、作品の中身関係ナシにその部分だけ叩くであろう輩が沸いて出るだろうが、そんなの言語道断！両者共、非常に良かった。特に広瀬すずの、事件のキーパーソンで陰と悲しみの演技を見せられると、女優としての才は素晴らしいものと改めて思わざるを得ない。吉田鋼太郎演じる弁護士も何だか本当に居そうと思わせ、満島真之介演じる若い弁護士はなかなかいい所を付く。にしても、市川実日子がスーツを着ると、どうしても尾頭さんにしか見えなくて…。供述が二転三転する三隅。嘘か真か、本当の事を語り出す。そして、被害者側もまた隠された話を…。捻り歪んだそれぞれの証言の中に、筋道通り繋がった、真実の姿が…。ところが…本作は根底に、是枝監督の十八番である家族の関係をそれとなく織り混ぜつつ、裁判の不条理を鋭く突いている。裁判に於いて真実とは？本当に真実とは、尊重されるものなのか？それが、明かされて誰かの心に深い陰を落とす真実ならばやむを得ないが、本作の場合は違う。裁判は時に己の利益の為にただ事務的に処理され、誰も真実などどうでもいい。真実を欲し、真実を知りたい者は居ないというのか…？“三度目の殺人”。が、劇中語られる殺人は、二度。重森の30年前の事件と、今回の事件。最初の事件なんて正直省いても良かったのでは？…と、途中まで思っていたが、見終わって意味を成している事が分かった。つまり…30年前の“一度目の殺人”。前科者が関わっているから、今回も当然犯人。“二度目の殺人”。誰も彼の真実を信じてくれない。そして下される“三度目の殺人”。この“三度目の殺人”こそ、最も罪深い。…いや、“一度目の殺人”重森も“二度目の殺人”咲江も、同情の面はあるとは言え、殺人を犯している以上罪深い。だからこそ、真実から目を背けてはならない。 ",
      "司法の実態\n 最近は漫画ばかりを映画化して失敗作を大量に排出している邦画界であるが、久々の骨太映画である。しかし、広瀬すずが出てきたところでほぼネタ割れしてしまったのは如何なものだろう。それでも日本の司法制度に一石を投じた意義は大きいと思う。司法は真実を明らかにするのではなく事務的に量刑を与えているに過ぎないと言うことだ、市川実日子の事務的な演技がそれを示している、シン・ゴジラの再現かなと錯覚しそうだった。前半の場面で重盛の娘が嘘の涙を流す、これがこの映画の全てだったのかもしれない。マイナーな映画だけに福山雅治人気だけでは客は引けそうもないが、ハリウッドでトム・クルーズとアンソニー・ホプキンズあたりでリメイクしてくれたらメジャーになりそうだ。ベネチアではだめだったようだが、モントリーオールあたりなら金賞を取れたんじゃないかな。 ",
      "真実とは裁くとは\n  重盛が血を拭うシーンから三度目の殺人とは真実と向き合おうとしなかった重盛が三隈を殺したということだと思うが、人によって考え方が変わる作品だと思う。重盛・三隈・咲江3人が本当に咲江の父親が殺されるべき人間だと思ったということで三度父親は殺されたということなのかもしれない。実際誰が父親を殺したのか分からないが、法廷の人達にとって都合の良いことが世の真実となり、それによって人は裁かれるものと思った。実際にあった真実は必要ない。というより誰も分からない。返り血や重盛と三隈の顔が重なる演出など、考えさせられるシーンが所々にあり、脚本も素晴らしかったと思う。特に罪を犯した理由によって罪の重さが変わるというようなセリフが印象に残った。 ",
      "Cover　one’s　butt\n  自己保身と自己犠牲、本作のテーマだと感じる。始めに断って置くが、今作品は決してスッキリとしたエンディングは用意されていない。それよりも、イメージとすればガリレオシリーズの『容疑者Xの献身』に近いかも知れない。まぁ、主人公が同じ福山雅治ということもあって似てしまうのかも・・・そして、今作品に流れる本当と嘘の境目を完全に曖昧にしてしまっている点においては、犯人役である役所広司以外は全て煙に巻く、木で鼻を括るスタンスを貫いていく。アバンタイトルからして、ストーリー途中には、それを否定してしまうようなシーンもあったりするし、これは単なる法廷闘争劇ではなく、どちらかというと、スティーブン・キング原作的な内容に近いのではないだろうか。何か人に見えない不思議な力なのか、それとも稀代のペテン師、もしくはインチキ占いの類、もしかしたら神？悪魔？そんな劇中では『器』と呼ばれる男が、果たして自己犠牲において守りたいものがあるのか、それとも、自己保身に走る『司法』という舟に乗っている弁護士、検事、裁判官を断罪しに地上に遣わせたのか、そんな世界観を重く暗い映像で観客に問いかけるのである。ミステリーとすれば、少々イレギュラーなプロットではあるが、邦画の一つの可能性を指し示せたことにおいて、是枝監督の相変わらずの秀逸な出来映えに満足している。法律用語や、時系列、過去シーンでの登場人物の若返りの姿がないこと(役所広司は同じ顔つき)など、かなり観覧者のイマジネーションや知識を必要としなければならないところもあるので、着いていくのが厳しいと思うし、何と言っても時間が長く、自分のようなジジィだととにかく生理現象には勝てず、せっかくの面会室でのクライマックスで中座してしまう始末・・・提案だが、逆にもっと上映時間を長くして、4時間位の途中休憩というプログラムではどうだろうか？もう少し、福山とその娘の間のストーリーや、食品偽装が法廷闘争に関わってくる内容とかも深く盛り込めると、観ている人のミスリードを最大限誘発できるとおもうのだが・・・ラストシーンでの十字路の中央で立ちすくむ主人公、人を『裁く』という現実にどう立ち向かうか模索する象徴シーンでもある。果たして、神か悪魔か・・・・ ",
      "どう解釈すれば…\n  法廷に真実は必要ないということ…結局裁いたのは被告人自身であり、結果的にそれが3度目の殺人に ",
      "うーん\n 役者さんたちの演技は良かった。でもなんかスッキリしないというかはっきりしない。 ",
      "結論なき映画\n  殺人映画といえば殺人があり犯人が見つかって何で殺したかと言うのを描き「ああ！そうだったのか」と観ているものを納得させて終わるものですがこの作品はそれがありませんなので終わった後がとっても後味が悪くもやもや感が残りますしかしこういう作品もありなのかとも私は思いました観ている側も　福山雅治演じる弁護士と一体化して頭の細胞をフル回転して犯人演じる役所広司は何を考えどうしたいのかと　嫌がおうでも考えせざるをえませんもしかして世間一般の事件でもこのように真実はわからないことが多いものですよね事件ものでは　だいたいが法廷闘争が見どころになりますがこの映画は法廷のやりとりよりもは犯人の役所とそれを弁護する福山とのやりとりがメインとなりそこの場面は緊迫感がただよい観ているものは引き込まれます殺された夫の妻を斉藤由紀が演じていて取材陣に追われているシーンがあって現在週刊誌でも追われているのでそれがかぶっていて　何だか複雑やら彼女には申し訳ないのですが何だか可笑しい気分になりました広瀬すずも今回も良かったです暮らしの中に闇をかかえている少女を見事に演じてました ",
      "微妙な作品でした。\n スッキリしない感情だけが残る。 ",
      "悩む\n 実際の所どうなんだろ〜何がほんとか嘘か最後まで解らないあの子を守ったのかなやはり！あの二人のやりとりの所迫力あったな〜 ",
      "I fell asleep!\n The film bored me stiff because there is no twist and characters are not attractive.It's the japanese movie. ",
      "スッキリしない！\n 疲れて、なんだかスッキリしない映画でした！ ",
      "豪華キャスティングの割には話が地味。予告から地味なのはわかっていた...\n 豪華キャスティングの割には話が地味。予告から地味なのはわかっていたけど、映画としても是枝作品としても、新しさも深みもない。是枝監督の法廷もの、というか、社会派的な目線での新鮮さを期待したら、事件のことはあまり描かれず（説明されず）、気づいたらわたしがやりました、いいえ、わたしがやりました、とファンタジーのように展開され、事件の裏の理屈が「あれ」っていうのも、、、ただし相変わらず広瀬すずはいいのと、斉藤由貴はいいうえに最近のゴシップとも連動して素晴らしい。 ",
      "空っぽの器とは。\n 真っ直ぐに生きること。人を裁くこと。そして役所広司演じる三隅の不思議なオーラ、パワー。それぞれの人たちの本音と建て前。非常に面白かったです。役所広司は言うまでもなく、広瀬すずちゃん、斉藤由貴さん、素晴らしかったです。 ",
      "誰を裁くのかは誰が決めるのか\n  殺人サスペンスというより法廷サスペンス司法のあり方を考えさせられた現実もあんな風に真実が見捨てられてるのかドラマのようにはうまくいかないとはいえど初めから真実の追求はなし得ないという暗黙の了解のもとで裁判が行われてるなら正しい司法の世界はただの理想でしかないんだろうかと思う「三度目」の殺人 の意味もこの世界ではすごいしっくりくる死刑だって真実による判決ではなければその裁判を進めた人全員が殺人犯といえる裁判長が目配せするシーンが今になって一番不快で、どうも行き場のない怒りが募る現実がこの通りになってるならほんと恐ろしい人間が人間を裁くことの難しさ 、その限界を感じる広瀬すずが「怒り」の時からこういうノット青春ものではファンなので今回の演技もすごい好きでした、一瞬も笑わなかったしね福山雅治はガリレオの湯川役ぐらいしか見たことなかったから新鮮役所広司は狂った役が本当にすごいといった具合に役者の演技には全く文句なし接見室のガラスに写った人の像と直で見える人の像が重なるシーンは印象に残る暗い部屋で広瀬すずと斉藤由貴が親子で暗い話を途切れ途切れで語り合うシーンも好き本編終わってエンドロールでの余韻が良い目つぶりながらのあのピアノは響く終わった後モヤモヤする点が多くて映画らしい映画でした これから是枝監督には要チェックかな ",
      "緊密です\n 光の演出とか、接見室の反射の感じがまるでペルソナが剥がれていくような構図であるとか、目の演技a.k.a演者の顔芸、などなど技術的なところが目を引きました。画に収まっているもの全てが映画を面白く見せていた。さすが。メッセージというか作品が語る部分については深く思考を巡らされたけど、忖度する幅が広すぎてドツボにハマりそうです。法廷劇であるからかセリフが説明的で若干クドさを感じたところも否めないのですが、これは好みの話。分かりやすかったからベターだったのかも。食事シーンが多い映画です。あと、密室のシーンが多いです。光や音、人物の位置関係などに意味がありげで、言語化されていない情報が滝のようにありそうな、緊密な作品です。西川美和監督の「ゆれる」を思い出しました。是枝監督も関わっていたようですね。本作へ通じる何かは実際あったのかしら？ ",
      "真実とは果たして\n 消化しきれていない……先入観正義とは真実とは司法とは公平とは仕事とは？？誰が本当のことを言っているのか？真実は誰にもわからない。みんな、自分の好きなようにストーリーを作ってそれを真実だと思い込む。ビジネスの世界でそれはよくあることだけれど、司法の世界でもそうなのか…。ほとんどの登場シーンが面会室にも関わらず、役所広司による観客を揺さぶる名演技に心を打たれた。 ",
      "なるほど三度目の意味\n  この作品に関しては、そこそこ映画を観慣れているか、たまたま感性が合うか、頭の回転が早かったり理解力のある人…でなければ、淡々としている点と解釈や意味が二通り以上あるシーンが多いので、モヤモヤしたまま終わってしまうのでは？と思う。評価は二分するだろうなぁ、と。私は楽しめましたが、同行者はまるで面白くなかったようです。三度目の殺人、というタイトルの意味、私は広瀬すずの最後のセリフに集約されていると思ったけれど、そこを読み取れていないと結局はどうだったのか、何を言わんとしてるのかを明白にしてくれなかった気がすると思う。その同行者はピースの揃わないパズルみたいな感じを受けていたよう…実父からの性的虐待があったと勇気を出して告白したのに実父は死んだことにより社会的に裁かれることもなく済み、助け出し庇ってくれた大人が裁かれることに対しての「誰を裁くのか誰が決めるの」そして法により、死刑という形でその人は殺される。私はそう解釈しましたが、全く異なる見方をした人もいるでしょう。映画はそういう話をし合うのも楽しみの１つだしね。 ",
      "ヘビーな良作\n そこそこ面白かったし役者陣も良かった。でも時間長すぎだよなー。終盤を除いてずっとスローペースで眠気を誘う構成。100分くらいがちょうど良かったのではなかろうか。 ",
      "見てきた。\n 是枝作品は今までどれも好きで何回も見てきたけど、この映画に関しては何度も見る理由が違ってくる気がしました。常に心をも頭もフル回転で使って考えることになります。少々息苦しかったです。この映画は解けていくというより複雑になっていく感じで見終えて気持ちいいものではありません。デートでとか、軽い感じで見るのはオススメしません。 ",
      "三度目の殺人を鑑賞。斉藤由貴と役所広司の怪演が福山雅治を完全に食っ...\n  三度目の殺人を鑑賞。斉藤由貴と役所広司の怪演が福山雅治を完全に食ってた。一度目は本当の殺人、二度目は嘘をつくことで誰かの心が殺される殺人、三度目は司法の恣意的な殺人。考えさせられるテーマであるが、何が真実かを観客にゆだねる部分は、上手くまとめきれなかった気もする。 ",
      "モヤモヤ・・・\n すっごく期待して行きました。福山雅治、役所広司、広瀬すず。三人とも素晴らしかったです。この結末で満足するかどうかで評価がわかれるとこなのでしょうね。このモヤモヤ感を良しとするかどうか・・個人的には、微妙でした。もう少し、はっきりした答えが欲しかった。そうだったら、☆は５だったかな。でも、役所広司と広瀬すず　スゴイ！！そういった意味では、福山　よく付いて行ったと思う。 ",
      "サスペンスだが、やっぱり描いているのは『人』\n 殺人の前科のある男・三隅による殺人。弁護士・重盛にとってはありふれた事件のはずであったが、事件を調べていくうちに、事件の持つ闇に深まり、次第に重盛は自信を失っていく。『そして父になる』『海街diary』でヒューマンドラマを描いてきた是枝裕和監督が描いたサスペンス。「弁護するのに、被告を知る必要はない」それが、弁護士の本音だとすれば、ちょっと悲しいですね。「すべては依頼人の利益のため」とも言っていましたが、それは、真実と違っても“被告の利益”になるのなら、その方針で推し進めると言う事なので、やっぱりマイナスの印象を受ける言い方でしたね。いやぁ、ましゃも良いですが、やっぱりこの作品は、役所広司の演技が見どころなんじゃないでしょうか？その芸名の持つ意味の通り“役どころが広い”俳優さんだと思います。本編と無関係ですが、ちょっと気になったのは斉藤由貴。不倫疑惑が囁かれているところですが、この作品でも、そう言う風に向ける風向きもアリ、なんか現実とリンクして見えてしまいました。あと、これも本筋では無いですが、広瀬すずは、やっぱり制服姿がかわいいですね。どんなに影のある役どころであったとしてもね。彼女の今後の課題は、制服を着ない役を、どのくらいうまく演じられるかと言うところにあるのではないかと、この作品を見て（大きなお世話ですが）心配になってしまいました。法廷を舞台にしたサスペンスであるわけですが、実際に見た後思ったのは、話が殺伐としているので一般に温かいと言う意味合いを持ちがちなヒューマンドラマと言う言葉は使いにくいですが、やっぱり描いているのは人でしたね。人を描くと言う是枝監督の本領を発揮した作品だと思います。 ",
      "もやもやが止まらない\n 是枝監督作品では「そして父になる」のわかりやすくしっかりした構成に唸らされたけれど、それ以外の作品では嫌な重さがあってかそれほど楽しめていない。今回は配役の良さもあって楽しみだったのですが・・・。テーマに考えさせられるという作品ではなく、ストーリー展開を考えさせられ、結末までハッキリ物申さないという、見る側に任せた作りは、見終わって翌日になってもスッキリしない。多分こういうことなんだろうなと自己解釈で収めたけれど、中途半端にばらまいたアレコレを自分の中ですべて回収できていないので、もう一度見ないともやもやは止まらないと思う。かといってもう一回見たい作品かというとそうではないので、不完全燃焼で終わらざるをえない残念な作品。良い面もあって、是枝監督特有の陰影のある静かな描写と音楽、ロケに使用している建物など印象に残ります。出演者たちの熱演は、これくらいのキャリアなら当たり前のレベルですが良かったです。 ",
      "よくある筋書き\n  衝撃のラスト、全く新しい心理サスペンス、と公式ガイドブックは謳いますが、そんなに目新しい結末ではないです。監督は神の視点や裁かれる犯人という分かり易い型を敢えて外したそうですが、もっと唸りたかったかな、と思います。犯人が自死を望むその根源をもっと深く掘り下げてもらいたかった。 ",
      "凄い良かった！\n あんまり期待してなかったけど良かった！福山雅治の演技が良かった！かっこいい。もう一回観にいこうかな！ ",
      "テーマと目的はわかりやすいです。\n 見るかどうか悩んでいるなら観たほうがいいと思います。集中して観たほうが楽しめる作品。ああだこうだと考えながら考察しながらの方が楽しい。監督が言いたいことはわかるし、役者陣もそれに答えてちゃんとやっているのでテーマに沿って楽しめると思います。こう言う作品はいろんな人に意見を聞くと意外な人が意外なことを言いそうなので、一般の人にいっぱい見てほしいと思いました。 ",
      "役所 vs 福山 が迫力あり、素晴らしい。\n 役所 vs 福山 が迫力あり、素晴らしい。満島慎之介も良かった。犯罪者に魅入られるのは、珍しい設定ではないが、なぜ殺人を犯す、その一方で正義感を持ち、虚言の一方、正直に生きたいという矛盾が考えさせられ、より深い表現になっていて成功していると思う。隅々まで行き届いた是枝監督の映画だなとわかる。斉藤由貴と広瀬すずは演技は悪くないけども、この映画に関してはミスキャストだと思う。キレイ過ぎるというか、影の表現が足りないというか、できる女優とは思うんだけど、本作に限ると今ひとつだった。 ",
      "これはミステリーではない\n 殺人を犯して捕まった容疑者がいて、彼がなぜ殺したのか？を探る物語、というと「半落ち」みたいな内容を思い浮かべるけど、この映画をそういう謎を暴くミステリーとして観てしまうと本当に大事なものを見落とすことになってしまう。まあ是枝映画なんだから観る人の大半はそんなこと分かってると思うけど、もし「前半でラストが読めた」「オチに意外性がなかった」みたいな感想を言う人がいたら、そういう映画じゃないんだよ、と伝えたい。ストーリー自体とは関係ないけど、今回、俳優としての福山雅治が苦手な理由が分かった。存在にリアリティがないんだ。「そして父になる」は鼻持ちならないエリート役だったからまだ納得感があったけど、今回の主人公はもう少し実在感のある人にしてほしかった。（同じく存在にリアリティがない藤原竜也がSFとかマンガっぽい映画専属役者みたいになってるのはとても正しい選択だと思う。）広瀬すずちゃんも、足が悪くて陰のオーラを纏う女の子役にしては存在がキラキラしすぎてる気が。がんばってたけど。 ",
      "是枝裕和監督のオリジナル作品。\n 弁護士が殺人の罪で起訴された被告の裁判を引き継ぐが、証言が会う度に変わっていく。弁護士からは真実は見えないまま、裁判では事件を裁かなければならない。次第に、裁判の駆け引きで勝つことよりも、裁判制度の矛盾に視点が移っていく。福山雅治、役所広司が対峙するシーンが多いが、状況により様子が変わっていく様が見事。 ",
      "三隅の生い立ちをもう少し描いて欲しかった。\n  観終わって、なかなか感想が言葉にならなかった。それほど私には思い深～い作品であった。『三度目の殺人』の「三度目」という言葉に引っ掛かってしまった。最後の、三隅が証言を180度を供述を引っくり返す所、重盛同様に驚かされた。これが題名『三度目』の殺人に繋がるのか？この作品では、三隅が「生まれてこなければ良かった。」と言う場面がある。ここで三隅のキャラクターがグッと親近感をもつが、彼の生い立ちがあまり描かれていない。そこが惜しい所か。それを描けば（松本）清張作品のようになってしまい、あえて脚本において避けたのか。法曹界を関連した作品ではありがちな裁判官を父に持つ弁護士重盛。重盛を演じた福山。テレビ『ガリレオ』の湯川のイメージが強いため、作品自体『容疑者Ｘの献身』と類似している所があった。『容疑者…』の石神が、今回の三隅と似たり寄ったり。なかなか人を信用できないのと人生に悲観的な所。しかし、今回は役所の演技が、他を寄せ付けない程の存在感。人間には、言葉にしなくても境遇が同じ匂いを感じ取った人間であれば感じるものが判りあえるものがあるという所を鋭く描いたところは、監督の力量と言えよう。今回は、市川実日子がかなり光った演技をしていた。テレビ『小さな巨人』では見せない演技。新境地を開いたのではなかろうか。広瀬の演技は、多くの作品が出ていることが仇となったのか表情の作り方が画面に映る表情等はいつも同じ。キャリアが浅いからか。演技がつまらない。「海街」の桜トンネルが絶妙であったが、今回の留萌の雪景色も圧巻であった。「海街」が四季折々の情景描写が良く、今回は、情感を軸に描いた作品であると思うが、山中食品の食品偽装を妻美津江が口を滑りかけて、耳を疑ったが、内容を盛り込みすぎた感がある。食品偽装の事件の詳細は描かれていない。ラストに向けて、斎藤由貴の出番がなぜか減ってきている。最後の「（人間不信の）三隅の真実」を述べる所は、さすがに泣かずにいられなかった。三隅と重盛の二重写しのシーンでは、やはり是枝氏は「映像の人」なのかなとは思った。 ",
      "混乱させる器\n 犯人は誰か？といったことは、あまり関係ない。観た人を混乱させて、モヤモヤ感を持って帰る、あるいは起承転結がなくつまんない、あるいはひとり勝手にストーリーを解説する…正解はない。ここが監督の狙い？ ",
      "考えさせられる\n  司法制度ってなんだろう。人が人を裁くとは？監督が観客に投げかけるメッセージ。結末を曖昧にしたのもそのせいか。誰を裁くかは観るもの次第ということでしょうか。 それにしても、役所、福山の演技は見応えあり。特に役所さん怖すぎくらいの怪演。役所演じる三隅の「器」という意味は、相手によって観たいものが三隅に移るということかなあ？ ",
      "三位一体を暗喩する、人間の罪を問う作品\n  第74回ヴェネツィア国際映画祭のコンペティション部門正式出品｡残念ながら金獅子賞(グランプリ)を逃してしまったが､是枝裕和監督のオリジナル脚本による渾身の作品であることは間違いない｡｢そして父になる｣(2015)以来の再タッグになる福山雅治主演の法廷サスペンスで､対峙する被告役に役所広司｡ストーリーの鍵を握る女子高生役に広瀬すずと､キャスティングも申し分ない｡重く強く､\"三度目\"の意味は何かを考えさせる､深い意味を持った作品だ｡観る人によって､殺人の意味や犯人像は変わるかもしれないし､あらゆる可能性がある｡しかも犯罪の真実や､動機も最後まで明示しない｡ぜひ自身の感性で確認してほしい｡映像はできるだけ彩度を落とし､モノクロームに近いルックで統一している｡撮影は｢海街diary｣(2015)､｢そして父になる｣でも担当したフォトグラファーの瀧本幹也である｡テーマを暗示する映像テクニックが随所に使われている｡\"3\"はキリスト教の\"三位一体\"の教義に由来し､3人の登場人物にも意味がある｡重盛､三隅､咲江の各々が頬を拭う様子が印象的に繰り返す｡他にも\"3\"が出てくる｡また十字架はキリスト受難を象徴し､人の罪深さのメタファーとなっている｡殺人現場の跡､カナリアの墓､3人が雪上に寝転がる姿､エンディングの交差点などが十字架を表している｡接見場の窓ごしに重盛と三隅の顔がオーバーラップするのも､同じ罪深き人間としての暗喩である｡映像と同じくらい注目なのは､イタリアの巨匠ルドヴィコ･エイナウディの映画音楽である｡是枝監督のラブコールに応えたものだが､音楽と効果音も本作を支えている｡不倫疑惑を持たれる斉藤由貴の人物設定は実にタイムリーで､人生\"3度目\"の不倫報道は､映画の宣伝のための自虐ネタか？ あまりの3尽くしに\"世界のナベアツ\"を思い出したりして(笑)｡茶化してごめんなさい｡いい映画です｡(2017/9/9 /TOHOシネマズ錦糸町/シネスコ) ",
      "事件の真相、そして三度目の殺人とは\n  有能な弁護士の重盛（福山雅治）、彼は常に勝利にこだわる。彼にとっての勝利とは、クライアントに有利な判決を引き出すこと。法廷における裁判はビジネスである。そんな彼のもとに訪れた案件は、同僚の摂津（吉田鋼太郎）が行き詰ったもの。前歴のある三隅（役所広司）が起こした強盗殺人事件。多摩川の河川敷で、元の雇い主を殺して金品を奪い、火をつけて燃やしたというのだ。検察側の求刑は死刑であろう。それを、無期懲役にまで減刑させて、勝利を得たい重盛は、摂津と若手の川島（満島真之介）をともに拘置所の三隅と面会するが、三隅の供述はころころと翻る・・・というところから始まる物語で、三隅の一度目の殺人を裁いたのが、当時裁判官であった重盛の父親（橋爪功）であったことや、二度目の被害者の娘・咲江（広瀬すず）と三隅の間に交流があったことなどが事件に盛り込まれていきます。法廷ミステリーといえば、おおむね、検察側と弁護側の丁々発止の末、事件の白黒がつけられ、被疑者は無実、観客は留飲を下げる、もしくは、無罪を勝ち取った被疑者が、やっぱり真犯人で、仰天、というのが常套パターン。しかし、この映画は、そんな「白黒はっきりつけます」とはならない。事件の真相がわからないのではなく、その先を観客に投げかけている、そんな映画。二度目の殺人（多摩川河川敷の事件）の真相は、こうである。*----＜以下、真相＞----*劇中、一度、咲江が証言しようと決心したもの、そして、それは回想シーンとして中盤に描かれているとおり。三隅が供述をころころと変えるのは、咲江に起こった出来事を隠しておきたいためであり、それがゆえに、その場その場でもっとも事件の絵姿に近いと他者が思うようなものを選んでいるため。そして、三度目の殺人とは、自らが強盗殺人の罪で死刑となること。それで、咲江の秘密を最後まで守る・・・*----＜真相おわり＞----*と、真相としては、テレビドラマのミステリー番組に何度も登場したような事件ということになるのだが、この映画は、それ以上のものを観客に投げかける。「誰を裁くかは、誰が決めるのでしょう」三隅の台詞である。何度も登場する十字架のイメージから、決める誰かは「ひと」ではない。よしんば、「ひと」だとするならば、その裁きには十字架に似た重い責任が伴う。三隅は、一度目の殺人で、そのことを感じた。彼の生命の生殺与奪は、重盛の父親に委ねられた。北海道留萌での二人を殺した殺人事件。当初、強盗殺人事件だったものが、怨恨による殺人として裁かれ、懲役刑となった。この事件が、強盗だったのか、怨恨によるだったのか、真相はわからないが、重盛の父親の「犯罪の原因は、当人のみによるものではなく、社会がつくるものという考え方が、当時あったんだよ」という台詞から、真相は前者（強盗殺人）だと思われる。結果、三隅は生き延びる。「生きているだけで、周りを傷つける存在」だった三隅。しかし、現在は「誰かの役に立ちたい」と思う三隅。そして、一度は奪われたと思ったのちに与えられた生、ただの『器』にしかすぎない肉体・・・ラストカットは、十字路に立つ重盛の姿。十字架に似た重い責任。それは、ひと誰しもが背負っている、と観客に投げかけている。＜追記＞前半で登場する三隅、咲江、重盛の三人が雪原で戯れるシーンは重盛の夢なのだが、ちょっとやりすぎ。それでなくても、役所広司の怪演でによって重盛同様、観客はひっかきまわされるのだから。 ",
      "悪意\n 現実なのか虚構なのかメタ的描写が挿入され、変化する証言や登場人物の心情の変遷に加え、計算され尽くしたタイミングで明らかになる新事実に観客も混乱をきたす。結局、実際の犯罪においても目撃証言が無い限りは真実は藪の中…ということなのか。だとしたらこの作品は相当に監督の悪意が込められている。技術的にはいつもの是枝タッチだと思うが、観ている我々が迷い考えてしまうようなミスリードが意図的には仕込まれているので、ハッキリ言って胸糞悪い。反面、叙情的タッチを維持しつつもこれまでとは全く異なる印象を受ける作品に仕上がっていたので、いよいよ是枝監督も更に高い次元へと足を踏み入れたのではないか。次の是枝作品を待つだけで幸せ。 ",
      "もやもや\n 個人的には、結論を観客に委ねる映画は好きではない。主人公の重盛の「もやもや」と同じ「もやもや」を持ってしまった。そして、三度目の殺人とは、死刑宣告のことを指しているのだろうか？分かりにくい…。内容としても、あまり抑揚がなく進み、途中で眠くなったのも事実。そして一番謎だったのは、勝ちにこだわってビジネスライクな弁護士がなぜ、弁護人になったのか？犯人は財産なんてないんだから、おそらくは、国選弁護人なんだろうけど、そうなると、摂津が国選弁護人であるわけで、手伝いは認めるとしても、法廷でしゃべるのは、摂津がするべきでは？結局、設定で躓いているよね…。また、普通、勝ちに拘るのなら、当然、上告するんだよね？私はやってません。だけど、死刑です。はい。そうですか…にはならないよね…。だから、余計にもやもや…。 ",
      "二人に完敗\n ストーリーは考えさせられ、結論もはっきりとは分からない。ただ、役所広司と福山雅治の演技に圧倒された。 ",
      "号泣そして、戦慄\n これは、紛れもないミステリ。ラスト数分で、それまでの景色が一変し、伏線が一気に回収される。そして、つらい動機。涙が止まらず、帰り道、今度は震えが止まらない。こういう動機が出てくるということは、多分長い間、監督自身、鬱々とした時期があったのだろう。「藪の中」の意図も十分成功している。しかし、欲を言えば、ラストの一言、決めゼリフだが、唐突感が否めない。「藪の中」性は、終始セリフで一生懸命説明しているが、ドラマとしてそれほど立ち上がってこず、ラストでやっと、「藪の中」がはっきりと、浮き上がる。そういう意味では伏線の回収なのだが、もっと、ドラマとして、途中の段階ではっきりと「藪の中」性を、描くべきだった。もうひとつ主人公の成長。冷静、合理主義者の福山雅治の弁護士が、終盤で突然、共感的人間に変身する感じがぬぐえない。もっと、心理の変遷を丁寧に、緩やかに描いてほしかった。よって、マイナス０．５。 ",
      "所詮、真実は人により違っていて\n 何が真実で何が嘘か、上映中常に考えながら見てしまいました。段々と変わっていく弁護士が良かった。タイトルの三度目の殺人は納得です。終始、作品に引き込まれてました。 ",
      "☆☆☆☆ これは全ての証言が嘘で塗り固められている作品。 その中か...\n  ☆☆☆☆これは全ての証言が嘘で塗り固められている作品。その中から観客自身が、本当の真実を記憶・反復しながら真実を導き出す事を委ねられる。作品中に重盛は三隅に対して、（間違えていなければ）計７回接見する。１度目どことなく重盛自身はこの裁判に対して大した関心を示してはいない様に感じられる。同僚からの依頼に対して半ば「めんどくさい！」…とゆう態度を露わにする。更には立場の違いが有るにはせよ、絶えず被疑者に対しての口調はタメ口だ！２度目週刊誌の記事を読み大慌てで飛んで来る重盛。しかし、ピンチはチャンスとばかりに裁判の戦術を変え、刑の軽減を考える。３度目初めて１対１で三隅と対峙する重盛。この時、三隅は「手を見せて下さい！」と重盛に言う。ガラス越しに手を合わせる２人。ほんの少し三隅の闇の深さを覗いたのか、思わず重盛は手を引っ込める。この後、彼が三隅と接見する際にはタメ口が少なくなる。４度目２人の間で本格的に事件の真実に対する対話が始まる。三隅は言う！「命を弄んでいる人間が居る！」…と。その一言こそは重盛本人に突き付けられた言葉で有り、ひいて司法制度そのものに対して突き付けられた刃でもあるのだ！５度目重盛は三隅の本当の胸の内を探る。しかし三隅は言う！「死んで当然な人間は存在する！」…と。その言葉に対して重盛の若い部下は思わず一言呟く。「産まれて来たのが間違いな人間なんていませんよ！」…と。だが重盛の中での思いはどうだったのか？部下と話す彼の言葉は、三隅の気持ちを理解している風に見える。以前に三隅を裁いた裁判官は自分の父親だった。上京した父親は言う。「殺す人間と殺される人間との間には深い溝が有る」…と。だが…。６度目判決が近づき、三隅は一転して証言を覆す。当然の様に慌てる重盛。三隅の想いは何処に有るのか？重盛の自問自答は続くが、司法制度の歪みがその答えを赦さない。映画は殆ど重盛側の目線で描かれている。時系列は違うが、被害者の娘と母親の目線から描かれるエピソードが時折入る。母親役の斉藤由貴と娘役の広瀬すずが２人で話合う場面。この時に広瀬すずの顔半分に影を作り。闇に堕ちる娘を想起させる演出は、思わず身ぶるいを起こすかと思った程に凄かった。よくぞ思い付いたものだ！この演出による母娘の会話から。観客にはこの母と娘に対して疑惑の目が向けられるが、勿論真実は観客には分からない。本来、保険金殺害を疑われた場合。マスコミ各社がこの母と娘を追い掛け廻し、普通の生活が出来ないのでは？とは思い。ちょっとだけ違和感を感じない訳では無いのだが。作品本来が描きたいのはそこでは無いのは最後に判明する。７度目重盛は三隅に対し、自身の想いを全身全霊を込めて真実を追求する。が…重盛は弁護士として本当の真実を法廷で示す事が叶わず、なす術が無かった。今、彼は父親が言った言葉の本当の意味を知る。重盛は、極めて薄い善と悪との間に存在する僅かなガラスの隔たりを今すり抜け、三隅と同調し三度目の殺人に加担してしまったのだ！これは是枝版の『藪の中』始めに書き込んだが、これは全てが嘘で塗り固められている。１番確実な事は、被疑者の娘は（重盛の夢、又は妄想以外には）登場しない…とゆう事だけで。重盛の娘と被害者の娘（広瀬すず）は表裏一体の存在として描かれる。その部分は必ずしも上手く処理されてはいない。いないのだが…作品を良く読み込むと、重盛と三隅は最終的には。お互いの存在が、一対として描かれているのを観ても解る通り。登場人物達全てのセリフをほじくり返す事で、間違いなく真実に到達する。個人的には『歩いても、歩いても』に迫る、是枝作品最高傑作の一つ。（２０１７年９月１０日 TOHOシネマズ/スカラ座） ",
      "素晴らしい。\n 初日に鑑賞。とても重く心に残る作品でした。観る者に解釈を委ねる作品で、とても考えさせられたし、いまだ悶々としています。次に観た時にはまた違った解釈が出来るのか…？という思いから、もう一度観たくてたまりません(笑)キャストも素晴らしかったです。淡々と進んでいく作品でしたが、とても強く余韻が残りました。また観に行きます。 ",
      "_φ(･_･そういうことか、、、。\n  最後まで殺人の真相はわからず。映画視聴者が三隅にどんな感情を入れるかで真相は変わってくるんでしょう。なるほど。犯人の可能性は三隅単独、三隅＋奥さん 三隅＋咲江 咲江単独と考えられるのはこんなもんだけど、これはどうでもいいみたいで、三隅にどんな感情を入れるかで真実は変わってくるということ。真実なんてそれを考える人たちの感情でいくらでも変わるということでしょう。映画の中で三隅の接見での表情が毎度違うことや、奥さんの情報、咲江の涙、娘の嘘の涙、いろんな情報が入ると真実は簡単に変わるということだと思う。私は重盛の娘の嘘の涙と咲江の涙がダブり犯人は咲江単独だと思ったがこれはどうでも良い話で、作者の意図にまんまと騙されたのか？役所の接見ごとに変わる演技と福山とのカメラワークは素晴らしい！病んだ奥さん役の斉藤由貴も良し！広瀬すず大女優の予感大、だがスキャンダルに注意！ ",
      "よく判らない、府に落ちない映画\n  封切り9/9でＴジョイ久留米シアター3の19：00の回で視聴、50名くらい、年齢は20代から50代くらい、男女はほぼ均等序盤、中盤とすっきりした話でなく、終盤ではすっきり話をまとめてくれるのかなと思っていましたが、最後の最後で無理やり、視聴している者を「これで納得するだろう！」みたいな感じの運び。「三度目～」とありましたのでなのが「三度目～」は何か何かとと考えさせられました。２時間視聴は「流行語の「忖度」のセリフにもがっかりしました。時間的な余裕があれば「忖度」を使わない選択もあったのでは・・・・、広瀬すず演じる少女ですが、足を引きずる先天症となっていますが、当方、医療系技師として非常に不自然さを感じました。嘘、実、嘘、実・・・・の繰り返し・・・・帰りのエレベーターで50代くらいの夫婦かなと思われる方と同乗、奥様が「よく判らない映画だったね」と言われましたので、思わず「そうですね」と相つちを打ってしまいました。 ",
      "結末\n 結末は観客に委ねる形の映画どのキャストも素晴らしかった ",
      "真実を目的としない答え\n  釈然としない証言を繰り返す三隅、勝ち目にこだわっていたはずが三隅に惑わされたり明らかに咲江を庇い始めたりする重盛、見て見ぬ振りばかりの美津江、辛すぎる仕打ちを告白する咲江、出てくる人 語られる言葉に頭を痛めながらずっと惑わされる。少しずつ静かにささやかに落とされる真実の欠片がどれもこれも悲しく辛く衝撃的に重いもので、私は到底この映画の受皿、器にはなり切れそうもない。誰も本当のことを言わない、真実を目的としない裁判はただ結果を受け取ることしかできない。明確な答えは出て来ず、頭がぐるぐるしたまま終わる。劇中で一番大きく示唆された「本当のこと」も、結局は重盛や私達がそう思うことで自らを救いたいだけなのかもしれない。タイトルの意味を真っ先に考えた時、三度目の殺人は裁判で死刑になった三隅のことと私は思った。他人の受難を受け取る器であった三隅が、司法や今までの殺人で関わった人物に殺されていくさまなのかと。正しい一つの裁きなど存在せず倫理や司法に乗らない答えもあるっていうのは、表に出ないだけで多分みんな分かってるのかも。殺されて当然の人間や生まれてこない方が良かった人間は存在するのかも。本人の意思とは関係なく命の選別はされていて、例えば仕事終わりに映画を観て深夜の帰路につく私が後ろから刺されて殺されたとしたら、それはもうそういうことなのかも。長回しや舐めるようなカメラワーク、陰影を大きくつけたりガラスの仕切りに重なり写る顔など、映される画に執拗なまでのこだわりを感じた。特に重盛と三隅の面会や咲江と美津江が話すシーンは異常な程に静かなのに張り詰めていて、こちらの神経もやられそうになった。司法に対する疑問や批判を含めて考えさせ、我々の普通の正義感を露わにしそれもまた疑問視させる凄い映画だった。かなり引きずって精神的にどん底に落ちるけども。 ",
      "３日は悶々とする映画\n ここ数年で一番の映画。とにかく役所広司が凄い。接見室という動きのないシーンが多いのに、一瞬たりとも目が離せない緊迫感を持つ映画。「真実」は明らかにされず、張られた数々の伏線も、回収されないまま。この物語での「真実」など、しょせんは犯人しか知らない、という現実そのままの\"真実\"を弁護士の重盛と同じように観客も思い知らされる。そして咲江の「誰を裁くのかは、誰が決めるんですか？」というセリフがこの映画のメインテーマなのだろうけど…観賞後、明かされない真実を悶々と考え続ける映画だな、これは。「三度目の」というタイトルの意味を考えると、「真実」は２～３の候補に絞られるのだけど、故意にその中のどれかを決められない描かれ方をされている。撮影に入ってからも何度も改稿されたというシナリオに、一分の隙もないから、狙い通りに悶々とさせられる映画に仕上がったのだろうな。映像も素晴らしい。終盤、重盛の顔を接見室のアクリル板に鏡のように反射させることによって、対面する重盛と三隅を同時に見せる撮り方、接見室や法廷の印象的な光の使い方、特に三隅や咲江への光の当て方、いずれも「映像」というものを知り尽くした人たちが知恵を振り絞って表現しようとする迫力を感じる。「海街diary」で是枝監督ってなんて繊細な映像を撮る人だ、と思ったが、本作ではさらに映像から目が離せなくなっている。（撮影の瀧本幹也の力量も大きいのだろうが）役者も役所広司だけでなく、みな素晴らしかった。広瀬すずは、観客の判断を迷わせるという意味で、監督の狙いどおりの絶妙の演技。福山雅治も、他の映画では失礼ながら何を演じても「福山雅治」にしか見えなかったのだけど、「そして父になる」と本作では「良い役者じゃん」と素直に思える。木村拓哉も、是枝作品に出れば、ちゃんと「役者」になれるのだろうか…？(笑)ちょっと見てみたいかも(笑) ",
      "なんともいえない。\n 是枝裕和オリジナルのミステリーは、やはり一筋縄ではいかなかった。冒頭、三隅（役所広司）が殺人を実行するところから始まるので、彼が犯人だということは疑いのない事実として提示される。単純な事件と思われた本件、弁護にあたった重盛（福山雅治）は無期懲役に減刑することをめざす。ところが、三隅の供述が要領をえない。結論からいうと、三隅は相当頭をフル回転させて重盛との接見に臨んでいた。弁護士たちの質問に答えるだけなのだが、どうすればいいか、常に考えて話している。映画で示されたストーリーラインは、役所広司の芝居に対して相当浅いものになっている。むろん三隅はなにも認めていないので、このストーリーラインが真実かどうかはわからない。それだけ役所広司はすごいということだ。昔、「CURE」（黒沢清監督）で萩原聖人に翻弄されたそのリベンジを果たした格好だ。。。。なにをどう言っても陳腐にしかならない。やはり一筋縄ではいかない。 ",
      "それぞれの心の闇に\n 最初から最後まで物静かなモノトーンな映像と語り口で綴られていくイヤミスな法廷ムービー。犯人・役所が抱えた心の闇に翻弄される弁護士・福山。その葛藤の狭間に立ち、このストーリーの中で救われたのはいったい誰だったのだろう？そして三度目の殺人の意味するところは何なんだろう？とても深い心の闇を、お互いに封印し合って成り立つ社会への警告にも感じる作品。いったいラストをどう捉えたらいいのか…真犯人は…？いろいろ考えさせられる作品でした。 ",
      "新☆心理サスペンス…鑑賞後に問いが残る\n 前作の「海よりも深く」の時も、そして今作でも、是枝監督は初日に外国にいた。舞台挨拶に通っているが初日にいない監督は珍しい。それだけ外国からの評価が高いということだろう。そして、ヴェネチアでのコンペティション部門の結果発表は、日本時間9月10日午前１時～２時。なんだかソワソワする。是枝監督のとびきりの笑顔が見られるかもしれない。この映画がヴェネチアで…そして、この日本でどう評価されるのか？とても興味深い。弁護士・重盛＝福山雅治さん。勝つことにこだわる弁護士。2度目の殺人を犯した男の弁護を通じて、真実を追求しようと姿を変えていく。重盛と一緒に翻弄されながら、脳をフル稼働させて映画に入り込む124分間。対峙する殺人犯・三隅＝役所広司さん。接見のたびに供述は変わり、動機もわからないまま。目つき、声色、供述、感情…三隅がどんな人間なのか、知りたい衝動に駆られる。本当のようにも、嘘のようにも…どちらにも見えるという役所さんの演技力に驚かされる。それと、司法というシステムへの考え方に対する問題提起。法廷は真実を追究する場所なのか。利害の調整するところではないのか。真実はわからないのではないか。人が人を裁くことは不完全なものではないか…等々。最後に明快な答えにたどり着くような謎解きではない。その逆で…最初に真実があるように見せかけて、見終わる頃に多くの謎や問いが残る。新しい形の心理サスペンス映画だった。一体、何が真実なのか…分からないまま。モヤモヤした感覚だけが残った。タイトルの「三度目の殺人」の意味が分かるとき…きっと、自分が知りたい真実にたどり着けるのではないだろうか。 ",
      "違う周波数\n 果たして、どちらが、裁き、裁かれているのか。救い、救われているのか。問い、問われているのか。その境界線が曖昧になっていく。その曖昧さに絡め取られた途端、別の次元の本質の気配がする。見事な演出でした。 ",
      "出演者が病的\n ストーリーに起承転結が一切なくてガッカリしました。役所さんの証言にここまで振り回されるのは不自然です、そして結局は死刑判決。うつ病させたら宮沢りえ、篠原涼子、斎藤由貴と言われる通りで斎藤由貴の演技秀逸。広瀬すずも上手い。吉田コウタロウさんが感情を出していない。ちょいやめのキレっぷりが封印されていてガッカリ。満島さんは弁護士の冷静さがなくて完全アシスタント状態で少しで良いから思いつく直感を感じる演技して欲しかった。結局、答えは何だったのか？ストレスな映画です。さらに配給会社関係者のステマが多いですね、ガッカリです ",
      "深すぎる\n すごい作品だった。凄く静かで周りの人の呼吸音聞こえてた。でも描写が凄くて言葉がなくても役者陣の心情が伝わってくる。そして役所さんを筆頭に役者陣の演技が凄すぎた。ん〜映画が終わった後のこのモヤモヤ。見る人によって考え違うんだろうな。（1人で見たから他の人と話し合えないのが悲しい‥）真実とはなにかってのを重点に、なんでなんで？って予想しながら見れて飽きなかった終わった後のモヤっとした感じはこの作品のいいとこでもあり、味だと思う。下手なハッピーエンドより、こういう終わり方のほうが好き。 ",
      "人は自分の見たいようにしか他人を見ることができないのか。\n  本作は最後まで結局なにが真実なのかわかりません。是枝監督も雑誌のインタビューでこれは観客に問いかける作品と言っています。何を信じたいのか、この人が正しいことをしてる、誰かの為に行動していると予想し、主人公の重盛もそう信じて物語終盤に行動を起こしますが、最後に犯人の三隅にまさか「それは素敵な話ですねぇ」と突き放されるとは。これは映画を観ることそのものにも当てはまるようにも思える。この登場人物はきっとこう理由で行動しているんだろうな〜とか、この２人はきっと影では支え合って愛合っているんだろうな〜とか、私が映画を観て思う感想や考えは全て私がその映画を”こう観たい”という幻想に過ぎない。全てこの映画の三隅によって「それは素敵な話ですねぇ」と嘲笑われてしまう。シネスコの横長画面はとても綺麗！北海道の真っ白な雪景色と室内の色っぽい暗闇がとても効果的に対比されていたと思う。狭い室内でのシーンが多かったが、その空間がとても心地よかった。特に接見室での２人を隔てるアクリル板に役所広司の顔と福山雅治の顔が反射し、向かい合っているのに同じ方向を向いて喋っているという画は面白い！！(同じく室内劇を描いたクエンティン・タランティーノ監督「ヘイトフル・エイト」の種田陽平さんが美術・セットを担当！また、ピアノサウンドが印象的だった音楽はルドヴィコ・エイナウディと、超豪華)また、裁判官と検察官、弁護士の裁判に向けての打ち合わせシーン。私は今まで法廷劇を扱う映画では観たことがなかったので「マジかよ！」と思いました（笑）「打ち合わせと違うじゃん」と裁判後に裁判官が言うシーンとか、えっこれ観せちゃうの？というくらい裁判の舞台裏まで観せてくれたような気がしました。面白かったです。 ",
      "ビミョー\n 今ひとつでした ",
      "そういう仕事\n 司法修習生時代の同期に助っ人を頼まれ、死刑判決濃厚な殺人犯の量刑を軽減するべく事件に対峙していく弁護士の話。事実や感情は不要、勝つ為にはどうするかと行動する主人公。相反してみえてくる真実と供述の真意。想像を映像化しているシーンがいくつかあり、明確な真相は最後まで示されないけれど、言いたいことは良くわかり、主人公と同じ目線になれるみせかた。何ともやり切れない良いモヤモヤ感を味わえた。余談だけど、流れからいって国選じゃないよね？…誰が弁護費用もったんだろう？？？ ",
      "スカッとしない\n 淡々と進む流れで途中は眠気に襲われてzzz…。作品内容は決して悪くないが法廷心理ドラマだけにモヤモヤ感が残りスカッとしなかった。2017-116 ",
      "だいぶ演技が上手くなった\n 福山さん。マシャファンの嫁に連れられて朝一に観に行きました。福山臭が抜けて弁護士として福山を見ることができましま。顔アップの演技も違和感なく観れましたよ。接見所のシーンもガラスの反射を使って交互に顔をパンしなくてよいシーンが多く落ち着いて観れて面白い構図でした。斉藤由貴さんは現実と状況が同じで笑ってしまいました。斉藤由貴さんのシーンだけでも現実に戻ってしまうのでそう言う意味では俳優のスキャンダルは罪深いですね。 ",
      "良かった\n 126本目。気合いの3本目。眠い。でもこんなに上手く時間が被らない日はないし。今日は気付くと期待値が高い順番に観たんだけど、一番最後に当たりがきた。後半にかけて見応えがあって良かった。本当は観るの止めて帰ろうと思ったんだけどね。福山の芝居は久し振りに観て、まぁ福山節は健在だったけど、やっぱ後半からかな、いい役者さんが揃うと触発されんだろうな。 ",
      "今更かもしれないけど\n 法廷ミステリーとゆうことで、派手な演出もなく、淡々と進むので、途中少し眠くなりましたが、映画の完成度としては高い気がしました。その中でも特に役所広司の素晴らしさを感じました。福山さん、吉田こうたろうさん、斎藤由貴さん、市川さん、橋爪功さん…こうも人気者が揃うと民法ドラマみたいに感じてしまうのだけど、役所さんは違う。ほんとの映画俳優だなと。広瀬すずにも引き込まれた。存在感は唯一無二かな。願わくばずっと10代でいてほしい女優さんです。 ",
      "気疲れするけど、一見の価値はある\n －「被疑者側のシナリオ」は減刑を勝ち取るための戦術であって、真実である必要はない。だいたい、真実なんて誰にも分からない－そんな風にうそぶいていた福山雅治演じる弁護士が、少しずつ役所広司ワールドにひきずりこまれ、「いったい何が『ほんとう』なのか」という迷路にハマって行く様が良かったです。普通の映画だと、越えては行けない一線を越えて狂人の側へ踏み込んでしまう瞬間が分かりますが、この映画は自然に、本当にいつの間にか、役所さん演じる三隅のペースに因われていく感じが見事でした。関ヶ原でも好演されていた役所さんですが、個人的には本作の方が怖さと凄みを感じました。本来映画というのは、解釈の余地を残し、視聴者の判断に委ねる作り方をするものですが、そういった意味ではこの映画は極北にあるかもしれません。いわゆる法廷ものとも、真相を暴く刑事ものとも趣が違うので、そっち方面を期待していると肩透かしを食うかも。映画は留置所での被疑者と弁護士の接見シーンが多くの時間を占めます。絵的に圧迫感があるので、ストレスのはけ口とするためか、食事のシーンが結構あります。シリアスな映画なのに途中お腹がすいて微妙な気分になるかも知れないので、ご注意を。 ",
      "新しい「羅生門」。\n 　この映画が「羅生門」の影響下にあることは誰も否定しないでしょう。福山、役所、広瀬、のアンサンブルは三船敏郎、森雅之、京マチ子のアンサンブルにも引けを取りませんでした。唯、斉藤由貴だけはミスキャストのような気がしました。　この映画の骨格が「羅生門」のコンセプトに似ているからといって、この映画を貶す気にはなれません。なぜなら、現在は映画の脚本が払底している時代だからです。もうあらかたの筋書きは書き尽くされてしまったのです。シリーズものの前日譚や後日譚、漫画を原作とした作品が跋扈しているのが、その証左なのではないのでしょうか。　現代という時代は創作者にとっては受難の時代なのでしょう。　最後の場面、福山雅治が十字路で佇む姿が印象的でした。 ",
      "結末はこれで良かったと思う\n すずちゃんが最初にスクリーンに登場した時から切なく涙が零れた。この映画の中のすずちゃんはすずちゃんではなく広瀬すずという女優だった。他の同世代の女優には出来ない、広瀬すずでしか出来ない表情と演技であったと思う。また福山さんと剛太郎さんは勿論だが役所さんの演技が素晴らしかった。満島くんもバラエティなどで見せる素顔とは違う側面も見せてくれた。それにしても原案から編集まで遺憾無く才能を発揮された是枝監督は凄いの一言である。 ",
      "弁護士の葛藤\n  同僚から助けを求められて引き受けることになった弁護する被告人は本編冒頭から犯行を自白していてどうやっても死刑判決だろとなる話を死刑を真逃れるようにしようと奮闘してく話ですね。すずちゃんが今までにあまりない特徴ある役柄でよかったですね。 ",
      "まあまあだった\n  　物語が進むにしたがって犯人と被害者の人間性が浮き彫りになっていくのかと思ったら全くそうではなく、結局なんだったのか分らずじまいだった。見たかったものを見させてもらえないまま終わった。　弁護士と犯人との人間関係に重点がおかれていたけど、あんまり興味が持てず面白いとは感じられなくて眠くなってしまった。　弁護士と検察官と裁判官が打ち合わせしているところがよかった。　広瀬すずちゃんのびっこがわざとらしかった。本当にびっこなら、もっと小股で歩いて目立たなくしているのではないだろうか。 "
    ],
    "filmarks": [],
    "coco": []
  }
}