{
  "id": 219,
  "reviews": {
    "eigacom": [
      "ストーリーは面白い\n 娘を誘拐した犯人と娘が生きていたとか そういう展開を予想して観ていたが まさか神様が出てくるとは しかも普通に人間だし 表現の仕方はこれで良かったのかなと思うが なんか腑に落ちない家族愛が戻った時は少し涙物でもあったが、犯人が未だ犯した罪に対して罰せられていない事は誰も受け入れることは難しい、それを許すと言わさせる神様 閉ざした心を開かせる手段であったにしろやはり受け入れ難いね冒頭の滝のシーンでの娘の言葉が作品の全体を覆っていた、そして交通事故 あの小屋に行ったのだろうかどうかは見る側のそれぞれの思いの中にあるのだろう ",
      "伝道映画\n 主人公（サム・ワーシントン）は幼いころ、酔った父親から暴力を受ける。結婚して子供三人に恵まれるが、末娘がキャンプ中に殺人鬼に殺されてしまう。神なんかいるもんか、なんて思っていたところ、不思議な手紙が届く。三人の神様のうち一人は日本の女優、すみれでした。 ",
      "現実味無さすぎて、、家事しながらながら見ました。\n 現実味無さすぎて、、家事しながらながら見ました。 ",
      "う〰️ん、キャスト、豪華なんだけどね、\n 確かに信じたい気持ちも解るし、人の罪を許すのってものすごいエネルギーいると思うンです。ましてや、可愛い盛りの娘を殺されちゃー、そりゃーいくら神とは言え、簡単に許せないよね。でも許せたら自分が楽になるんですよね。出来るものなら、記憶ごと無くしたいとおもうだろう。そんな殺人者も神の前では息子なのかねー。日本人には理解不能。 ",
      "小屋に到着した辺りから眠気が\n 死んだ者は天国で楽しく過ごしている。誰にもホントのところは分からないから、そう思っておけば気も楽になるっていう事かな？同じ状況の人がこの映画見てそうだな、と癒される事なんて有るのか大いに疑問に思う。 ",
      "ここに希望がある！\n 日本人ゆえ、神について全くと言っていいほど知識がない私であるが、この作品には驚いた。あまりに悲しく理不尽でありながら、もっとも美しく癒される映画である。欧米の人たちの明るさ、ポジティブさ、愛情深さ、ユーモアの面白さは、このキリスト教世界観から生まれたものだろうか。本作品は一貫して積極的な関係性の中に生じる愛の素晴らしさを感じさせてくれる。私も深い悲しみの淵から動けなくなっていた。どうしてもゆるせない人がいた。それで今も死にたいほどに苦しんでいる。映画を観ながら、神との癒しの道程を、私も一緒に歩んでいた。そして私もまたこの暗闇から抜け出すことだって出来るのかもしれない、という希望の光を見た。私も手放したい。ゆるしたい。愛したい。誰もが経験するであろう悲しみと理不尽さを、いつも一緒にいるという神に預けられたらどんなに素晴らしいことか。私も愛されるために神に造られたのだろうか。私のために神は悲しみ、痛むというのか。そんなはずないだろうという声に耳をふさいで、ぜひ聖書を読んでみたい。最初から最後まで涙が止まらなかった。深い悲しみの中にある人が見るべき映画だ。 ",
      "聖書への新しいアプローチ\n 人間っぽい設定で神が描かれていて、わかりやすい。神は全能だが、人間は不完全である。人は自分の基準でしか判断できない不完全なものである。しかし神はそのような人に寄り添って慰めてくださる。悲しみ、苦しみは簡単に癒やされない。人によってもたらされた災いは人によっては癒やされない。ただ神だけが、人には思いもよらない方法で癒やして下さるのだ、ということがわかる構成になっている。それでも納得できない、と思う人もいるだろう。 ",
      "受け入れるには無理があった。\n パケ借りした映画。TSUTAYAのポップに「４本目に迷ったらレンタルすべき」という文面があったのでまさにそれを理由に手に取った作品なのだが、観たことをやや後悔している。く、くどく、説教臭い退屈な映画だった。美しかったのは小屋まわりの景観と天使すみれ様くらいのもんである。ジャケットがたまらなく美しいよね。自然の中のログハウスっていいですよねっていう…←無理やりこの映画の褒めどころを探している。キリスト教のプロテスタント色が強過ぎてキツイ。他の宗教者が見て理解できる内容ではない。感動出来るかどうか、というポイントに絞ればイエスかもしれないが、三位一体素晴らしい！とかって意味での感動は無い。最も受け付けなかったのが、ほぼほぼ赦しを強要する神と精霊の恐ろしさ。「自分の娘を殺した犯人を絶対赦さないっていうけど、お前に責めて裁く資格あんの？ｗｗ」くらいの勢いで主人公に迫る、迫る…いや無理だろ。許せないだろ。許しに救いとかないから。理解にも及ばず、感動もなく、それでもラストには何かとんでもない救いが見出せるのかという期待を捨てきれないまま２時間以上を費やしてしまった。キャスティングのあのミスマッチに、プロテスタントの白人は感動出来るんだろうか…。 ",
      "長い\n  途中からずっと何観させられてんのかなって感情になりました。 ",
      "凄く泣いたけど、全く理解できませんでした…\n  ただひたすらに悲しかっただけでした。大切な家族を殺されて、犯人を許せ？無理です。原作を読めば、もう少し理解できるのかもしれないけど、私からすると、最初から最後まで残酷な話に思えました。自分の家族が殺された時のこと思ったら、とてもこの主人公のように嘘でも「赦す」なんて言えません。きっと、怒りと憎しみを抱えたまま生きていくと思います。と、自分の感情ばかりが先立って映画を楽しむ暇がありませんでした… ",
      "ハロウィンがコスプレになる日本\n  原題は『The Shack』、日本語で「小屋」の意味になり、原作小説は全世界で2200万部も売り上げているらしい。キリスト教圏は欧米中心に旧植民地域も含まれるからアメリカでベストセラーになれば瞬く間に世界に伝播するのだろう。日本でも『神の小屋』という邦題で刊行されているが、本作を観る限りキリスト教徒以外はとっつきにくいように思う。少なくとも筆者が読むことはない。本作でも描かれているようにアメリカは子どもの誘拐が多いし、銃乱射事件が起きたり、突然親しい人が意味もなく亡くなるケースが日本に比べれば多いだろう。またその際、一神教の全知全能の神は善良な人々が突然死ぬことになかなか納得のいく回答を与えられないことがあるらしい。上記の不幸な人々に「あなたの信仰が足りないからです！」と説教する牧師もいるというから、その論理は本末転倒であるとしか思えない。中にはショックから無神論者になってしまう人もいると聞く。日本にも戦国時代にポルトガルから宣教師が訪れたが、当時の日本人は学のない者であってもその論理矛盾を突いていたようだ。「キリスト教に改宗すれば天国に行ける」と宣教師が言えば、「じゃあ、俺たちの先祖はどこにいるんだ？」と返し、宣教師が「地獄」と答えれば、「今の暮らしに不満もなければ、先祖にも申し訳ないので俺も地獄に行く」と答えるなど宣教師をまともに相手にしていなかったらしい。ところが、キリシタン大名を通じて神社仏閣を壊して教会を建てるわ、戦争で敗れた地域の領民を奴隷にして海外に売るわ、目に余ることをし出したので豊臣秀吉がバテレン追放令を出したのである。スピリチュアル映画は時代とともに本格性や社会における重要性が増しているように思われる。著者が観た映画の中で明らかにスピリチュアルな作品だと意識したのは『奇跡の輝き』が初めてである。『レナードの朝』『フィッシャー・キング』『フック』『ジュマンジ』『パッチ・アダムス』などを観てお気に入りだったロビン・ウィリアムズが主演だったので観に行ったのだが、キリスト教的なスピリチュアルな世界観に正直ついていけなかった。丹波哲郎の『大霊界』がアメリカだとこうなるのかぁ〜ぐらいの感想である。上映時の1999年の日本ではこの作品は際物のような扱いだった気がする。クリント・イーストウッド監督作品の『ヒア・アフター』は封切り後、すぐに311の東日本大震災が起きたため、冒頭のリアルな津波描写が災いして２週間ほどで上映打ち切りになった。筆者は震災前に映画館に足を運んだため観ることができたが、イーストウッドほどの大監督もスピリチュアル作品を創るのかと少々驚いた。この作品はキリスト教色がそれほど強いわけではなかったので、受け入れられたし、内容的にも面白かった。震災のため打ち切りになったのは不運に思った。他に鑑賞した映画としては『天国は、本当にある』を挙げられる。この作品は実話を元にしている作品だったが、子どもを主役にしてキリスト教というよりも家族のつながりに焦点を当てた万人が受け入れやすい感動作に仕上がっていた。ちなみに子どもは奇跡の生還をして以降神の声を聞くなど不思議な力を持つようになるのだが、洋の東西や宗教の違いを超えてあの世の光景はいっしょらしい。水木しげるが『神秘家列伝』で取り上げたスウェーデンボルグは生きながらこの世と霊界を行き来していたとして数多くの記述を残している（筆者も『天界と地獄』のみ所有している）が、霊界の描写に生還者との共通点が多い。面白いことに彼は本作の主要な仕掛けとなっている三位一体論を三神論として退けている。日本でも最近は神社のパワースポットが話題になるなどスピリチュアルの波は来ているし、このところヨーロッパでも本作ほどではなくても『パーソナル・ショッパー』や『君はひとりじゃない』『プラネタリウム』などスピリチャアルを取り入れた作品は増えている。それだけ全世界で社会情勢が不安定化、流動化しているのだろう。筆者には、父なる神と子なるイエス、聖霊の三位一体論を体現する３人が登場したり、劇中の各所に聖書に基づく会話がちりばめられたりしているだけでも、本作が相当キリスト教色の濃い作品に感じられてしまうが、厳格な神学者や司教からは異端思想である「万人救済主義」を唱えているとして本作は攻撃されているという。八百万もいる日本の神々は寛容かつ曖昧である。ある意味、お釈迦様もイエスもムハンマドもエジプトやヒンドゥーの神々だろうが、なんでも同時に認めてしまえる。本作では「パパ」こと神を黒人女性、イエスをユダヤ人男性、聖霊をアジア人女性、叡智の女神をヒスパニック系女性、そして一回だけ「パパ」が男性の姿を取る時はインディアンと、各人種を万遍なく取り入れている。ユダヤ人はそもそも人種の名前ではなくほぼユダヤ教徒と同一であり、大きく２つに分けると白人はアシュケナージ系、アラブ人と見た目がほとんど変わらない中東系はスファラディ系となり、本来イエスはスファラディ系ユダヤ人である。本作においてイスラエル国籍のスファラディ系のアヴラハム・アヴィヴ・アラッシュがイエスを演じているのは正しいし、『天国は、本当にある』でも実際にイエスに会ったという少女の描くイエスの顔はスファラディ系ユダヤ人の顔をしている。ただし、インディアンの神話を冒頭に伏線として張り、後に「パパ」をインディアン姿で登場させて主人公と娘が再会するお膳立てをすることでその回収をしているが、過去にアメリカ大陸で1000万ものインディアンの95％を滅ぼしておいてのこの展開はあまりにも無神経に過ぎる。そもそもインディアンの神々はアメリカの大地に根ざしているのであってキリスト教とは一切関係がない。俳優陣は主役のマック役のサム・ワーシントンをはじめそれなりに演技力のある人を集めているようにも思えるが、聖霊サラユー役のすみれがほぼネイティブなみに英語に堪能なのはわかったものの、演技力に優れているのかは本作だけではよくわからない。マックが洞窟で会うソフィア（叡智）役のアリシー・ブラガは『オン・ザ・ロード』において旅をする主人公と短期間だけ恋人になる女性を演じていたのが印象にある。なお本作に登場する３つの小屋は全て一から建てたというから感心する。本作をめぐって宗教的にいろいろと論争があるのを知ると、バレンタインはチョコーレートをあげる日、ハロウィンはコスプレの日に変換してしまう日本の懐の深いいい加減さは偉大かもしれない。 ",
      "宗教色強め\n キリスト教徒向け。神が黒人女性やアメリカ先住民の姿。キリストがユダヤ人（当たり前だが）、天使がアジア人（すみれ）と白人じゃないのにアメリカの白人至上主義者達は本当に感動したのか？ ",
      "癒しのプロセスをよく表している\n 実際、映像化できるほどかどうかは別としても、似たような取り扱いを経験している人は結構いると思うし、共感できるところは多いと思う。裁きの王座に自分自身が座っている、という気づきもあそこまでファンタジックではないにしろ、クリスチャンあるあるだ。面白かったのは、「息子」であるイエスが「クリスチャンらしさ」について言及するところ。イエス自身は当然\"クリスチャン\"ではない 笑クリスチャンとはイエスに倣う人達のことを、呆れて放たれたあだ名だからだ。イエス自身と親しくなる以上にキリスト教主義的になる事に何の意味があるのか。と考えさせられた。キャラクター設定で、あえて引っかかる事があるとすれば、父なる神を女神化(?黒人のおばちゃん)したこと。確かに神は人に触れるのにあらゆる姿を取る事が可能だと思うが、誤解を与えないか心配に…多くの人が、女性的な包容力のみを聖書の神に求めると思うが、しかし聖書は一貫して「父なる神」という言葉で、完全な父性を表現しているからだ。でも、映画の展開に差し障りはない様に感じたので意識的にスルーしたけど。映像も良かったので、機会があればリピしたい。 ",
      "神様の愛\n 原題は「The Shack」なので副題の「神の小屋」が正しいのかも。アメリカでベストセラーとなった小説を事前に読んでいたので、ほぼ原作通りに映像化されていたので大満足。三位一体とか福音が理解できていないとトンデモ映画なのだろうけれど、主人公の心の傷が癒されていく過程や「神がいるならどうしてこんな悲劇が私に起こるのか」という問いにも明確な答えを出してくれたと思います。 ",
      "裁くこと 赦すこと\n 思いっきりキリスト教の映画です。私はカトリック信徒なので、アメリカのプロテスタントの三位一体の感覚がこんな感じかも、と想像して興味深かったです。冷静に観ようと思ったけど、神様の愛や「いつも共にいる」というメッセージに号泣してしまいました。すみれさんの聖霊役も雰囲気がありました。 ",
      "苦しみの底にあるもの\n  娘の遺体が見つかっていないことが、空の棺での葬儀で示される。最後近くに娘が天国のような所で、元気でいること、彼女の遺体を棺に入れ自分の心の中にしっかりと埋葬することが、神と共になされる。その場面が一番心に残った。 ",
      "赦すことから赦される\n 総ては、他人の罪は恕すことから始まることになんの意義はない。自分の罪は何時、誰に、恕るされるのか。贖罪はどの様にされるのか。父殺しについての苦悩なさが底抜けに理解しがたい作品となった。 ",
      "神、神、神、神‼️\n 娘を失った喪失感からの再生物語というより、宗教の教えを乞う映画みたいに感じた。どうせなら、もう少しファンタジー感を出しちゃえば良かったのに。ウィル･スミスの『素晴らしきかな、人生』と同テーマだけど、まだこちらの方がましな気がするのは俺だけ⁉️ ",
      "宗教にあまり囚われず観れました。\n 大罪を犯した事はありませんが、日常の自分の不甲斐なさに少し向き合えた気がします。自分には甘くて、他人の事はなかなか赦せない。そんな自分が赦せず、自責して苦しんでしまう毎日を繰り返してる。ほんの少しだけ、解かれた気がしました。どこで自分を赦し、他人を(罪人までも)赦す事をすれば良いのか？私も主人公のマックの様に、少しでも変わる事が出来たら嬉しいな〜 ",
      "感動した\n 石田純一氏の娘のスミレさんは綺麗だった。欧米では蔑視の対象になりがちなアジア人に聖霊役を演じさせる米国のキリスト信仰は見事。成熟したキリスト教国の欧米で死刑廃止の流れがあるが仏の顔も三度までの日本では死刑制度がなくならない。真の神の語りかけに耳を傾けて死刑囚を赦す欧米に何故日本が勝てないのか、その理由がこの映画を見ても伝わってくる。左翼思想で死刑廃止を実現したとしても国は栄えない。韓国のキリスト教信仰が欧米的に成熟して慰安婦問題などを赦し始めたら日本は残念ながら韓国に勝てないだろう。あの赦さない国、韓国でも死刑は実質廃止になっている。 ",
      "スッキリして元気になれる作品\n 娘を亡くした男性が、神様と関わり不思議な体験をする話。ウィル・スミス主演の「素晴らしき哉、人生！」と少し似ているかと思ったけど、こちらの方が主人公に寄り添い、立ち直っていく様子を丁寧に描いていて、すごくよかった。すみれさんがハリウッドデビューを飾る作品でもあります。綺麗な映像・音楽と素晴らしいストーリーで、何度か涙を流す場面あり。スッキリして元気になれる作品です。 ",
      "悪くはない\n 128本目。悪くはない。でも中弛みしちゃうよな。もう少し、上手く纏められたんじゃないかと思う。消化不良で終わりたくないから、自分自身を納得させながら観てた。タイトル先行で観ると最初は？？？分からなくはないけど、無理に日本向けにタイトル付けなくていいと思う。この作品に限らずだけど。あの中に、すみれが出てたのは嬉しかった。最後のパパは徳光さんかと思ったけど。 ",
      "キリスト文学だが、あまり構えずに観られる宗教映画\n モデルのすみれ(石田純一の長女)のハリウッドデビュー作｡ミーハー的な興味本位で観たが､ストーリー上も重要なサラユー役でしっかりとセリフもある｡しかも主演は｢アバター｣(2009)のサム･ワーシントンのほか､｢ヘルプ 心がつなぐストーリー｣(2011)でオスカー女優になったオクタビア･スペンサーも共演している｡原作は､自費出版から口コミで400万部の全米ベストセラーになった小説｢神の小屋｣の実写化である｡キリスト文学に属するといっていい｡妻と3人の子供と幸せな家庭を築いていたマック(サム･ワーシントン)｡家族でキャップに出かけたある日､末っ子のミッシーがさらわれてしまう｡警察の捜索の結果､山小屋でミッシーの血に染まったドレスが見つかるが､遺体は発見されなかった｡それから数年後､悲しみの消えない家族とぎこちない生活が続くマックのもとに､\"あの山小屋へ来い\"という謎の招待状が届く｡決して聖書や古典的な教えではなく､不思議体験を使って､とても平易な表現で\"神の御心\"を伝えようとしている､分かりやすい宗教入門みたいな映画｡クリスチャンなら心を開いて受け入れられる内容だろう｡\"運命のありのままを受け入れ､周囲の人を愛すること\"を説いている｡\"宗教映画？\"と構えてしまうと厳しいが、.おそらく無神論者にしても、それなりに”神様の所業の矛盾”をアタマで理解できるではないだろうか｡無神論者の自分にしても妙に腑に落ちるスッキリした作品になっている｡(2017/9/9 /新宿バルト9/シネスコ/字幕:横井和子) ",
      "信仰\n 末娘が誘拐され殺されたことから、それぞれが自戒の念にかられギクシャクする家族。その父親に起こるスピリチュアルな話。願望からの夢なのか、だとしたら手紙は何だったのか…。信仰心の欠片もない自分には都合の良い言い分と言い訳の連続で響かず。反省し背負うから人は成長する訳で、赦されないことも大切だと思うし、この作品の出来事は別としても何でも自分から赦しを求めるのは違和感しか感じない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}