{
  "id": 222,
  "reviews": {
    "eigacom": [
      "リドリー・スコット翁のやりたい放題！\n 『エイリアン』一作目の監督は確かにリドリー・スコットだが、最初にアイデアを考えて脚本化したのはダン・オバノンだし、強烈なクリーチャーデザインはギーガーがもともと描いていたものだし、ギーガーとスコットと引き合わせたのはオバノンだし。ほかにもウォルター・ヒルら大勢の人材が関わっていて、スコットが「シリーズの生みの親」かどうかには議論の余地がある。しかしスコットは敢えて『プロメテウス』『コヴェナント』と続けて「エイリアン」伝説のはじまりを描こうとしている。ぶっちゃけ後付けの前日談は蛇足になりがちだが、スコット翁の「オレにとって「エイリアン」はこうなんだよ！」と宣言するかのごときやりたい放題はある意味で痛快。神話をモチーフにしまくっているせいで「エイリアン」の神秘性が逆に薄れた感はあるが、『プロメテウス』よりもアクション／スリラー感が増して娯楽に寄っている分、今回の方が単純に楽しめた。 ",
      "「スター・ウォーズ」連作のように、第1作に円環する\n SF映画の巨匠として、リドリー・スコットがルーカスに張り合ったのかどうかは不明だが、「スター・ウォーズ」シリーズのように、「エイリアン」シリーズの前日譚として「プロメテウス」と本作を作り、第1作の冒頭につながるストーリーを作った。もっとも、最初から全体の構想があったSWに比べると、こちらの前日譚は後付け感が少々。うまいことつじつま合わせたな、と感心はするけれど。「プロメテウス」を未見なら、事前の観賞が必須。でないとファスベンダーの二役とか意味が分からないと思う。コヴェナントは、作中では宇宙船の名前だが、「契約、誓約」といった意味がある。辞書には神とイスラエル人との契約の例が出ている。本作では創造主と新たな種の契約を示唆しているのだろうか。明示的ではないが、観る人によっていろいろ解釈できると思う。 ",
      "エイリアンの起源は人間？\n また(まだ？)エイリアンかよ、と思いつつ「オデッセイ」が予想外に良かったので、観に行ったらやっぱり駄目でした。どっかで観たようなシーンばかりで新味も無いし。興行成績が悪くて続編作れないらしいけど、それが正解。 ",
      "全編惹きつけられたが\n  「エイリアン２」で生き残った少女が、「エイリアン３」で死んでしまったことが分かりがっかりしたが、今回も前作「プロメテウス」で生き残ったショウ博士が、結局、死んでしまったことが分かり、再びがっかりした。彼女は、創造主の惑星へ飛び立って行ったはずですごく続編に期待していたので、その反動でこの結果には大いに失望した。もう少し映画ファンのことを考えて続編を作って欲しい。また、前作では人間を助けたアンドロイドのデイビッドがこの映画では悪者になってしまう展開も、映画ファンへの裏切りに近い。ただ、前作で、彼がエイリアンの卵のようなものを飲み物に入れるシーンがあったが、もしかしたらこの映画の伏線だったのか？前作では、主人公が大バトルののち結局生き延びて、ほっとしたものだったが、今回は非常に後味の悪いエンディングだ。もちろん、並の監督じゃないので、パニック映画、ホラー映画のツボをよく心得ているのも事実。エイリアンに感染した2人が、1人は宇宙船の中に隔離されたが結局火災で宇宙船と共に燃えてしまう、と同時にもう1人の感染者も体内からエイリアンが出てきて壮絶なバトルとなるが、この同時進行で起こるパニックの演出は見事である。1作目の「ミッションインポッシブル」の冒頭のシーンをなぜか思い出した。全体を通しても、さすがリドリースコットと思わせる素晴らしい造形美（未知の惑星、宇宙船、未来の武器や色々な装置等）や最後の宇宙船にしがみついているエイリアンとの死闘等を堪能できたのに、肝心のストーリーが、アンドロイドの暴走というのが主題になってしまい、いままでのシリーズとズレが生じて非常に違和感を持った。また突っ込みどころも多い。未知の惑星に降りるにしては無防備すぎる。前作でデイビッドは短髪だったのに長髪になっている、なんでアンドロイドなのに髪の毛が伸びるんだ。周りにエイリアンがいるかもしれないのに、隊員の女性一人で顔を洗いに出かけたり等。いずれにしても最後の展開は納得できない。冒頭、アンドロイドとアンドロイドを作った「父」との対話で、アンドロイドが、では「父」はだれが作ったのですか？と質問する。アンドロイドが新しい惑星の創造主になるということを暗示したのか？最初と最後に流れるワーグナーの「ヴァルハラ城への神々の入城」は何かを象徴しているのか? ",
      ".\n  自宅にて鑑賞。前作『プロメテウス('12)』より十年後となる2104年12月5日(『エイリアン('79)』は本作の18年後、2122年とされている)から始まる。前作同様、荘厳なロケーションと重厚なBGMは健在だが、ストーリーはより判り易くシンプルになっており、テンポも速い。このシリーズはアンドロイドが物語のスパイスとなっているが、本作ではより重要な役所を担っている。全体に消化不良で破綻気味だった前作の不満を解消するが如くの作りで、シリーズお馴染みのシーンやクリーチャー達もしっかり登場する。65/100点。・本作で初めて登場する胞子状で動物に寄生するのと較べ、クイーンが産卵→卵→フェイスハガー→チェストバスター→ゼノモーフと変態を繰り返す方が遥かに非効率的であり、胞子からの改悪(もしくは改良失敗)についての意図した物や説明が一切省かれている。・序盤に登場するクリーチャーは“ネオモーフ(Neomorph)”と呼ばれており、生白い不気味な外観は『サイレントヒル』シリーズ('06･'12)に出たクリーチャーを彷彿させるが、実際はミツクリザメ(ゴブリン･シャーク)からインスパイアされたと云う。亦、本作のゼノモーフの亜種は一部のファンの間で“プロトモーフ(Protomorph)”と呼ばれており、これはこれ迄のシリーズで展開されてきたゼノモーフの前駆体と云う意味に由来する。・本作のスタートとして設定されている12月5日はW.ディズニーの誕生日であり、本名であるウォルター･イライアス･ディズニーのファーストネーム“ウォルター”はM.ファスベンダー演じるアンドロイドの命名の由来の一つにもなっている。尚、シリーズに登場するアンドロイドのネーミングは、『エイリアン('79)』の“アッシュ(Ash)”、『エイリアン2('86)』･『エイリアン3('92)』の“ビショップ(Bishop)”、『エイリアン4('97)』の“コール(Call)”、『プロメテウス('12)』の“デヴィッド(David)”と意図してアルファベット順に配されており、本作の場合、本来は“E”で始まる筈なのだが、“デヴィッド”の合わせ鏡として先頭から四番目の“D”を末尾から逆順の四番目である“W”の頭文字を当てた。亦、二体のアンドロイドには、嘗てからシリーズに(共同)製作、原案、脚本等で深く関ってきたデヴィッド･ガイラーとウォルター･ヒルのそれぞれのファーストネームも由来の一つになったと云われている。・二体のアンドロイドの遣り取りには、BL的なニュアンスや所作が垣間見られるが、一方的に抹消しようとした際、口づけするのは同監督の『ブレードランナー('82)』でR.ハウアーの“ロイ･バティー”が、J.ターケルの“エルドン･タイレル”を殺す際、キスするシーンからの引用である。・スタッフロールの初めに監督のアシスタントを長年務め、監督の製作会社“スコット･フリー”のマネージングディレクターでもあったJ.ペイン('16年6月15日に64歳で鬼籍入り)に献辞(In memory of Julie Payne)が捧げられている。・そもそも本作は前作『プロメテウス('12)』で未解決だった謎や伏線を回収する為の物語として企画しており、ワーキングタイトルは『Alien: Paradise Lost』としていた。脚本家としてD.リンデロフが雇われたが、シリーズと懸け離れたプロットに加え、単作では解消･回収しきれないとされたので、意図的に未解決な謎を残すシナリオとなってしまった。D.リンデロフは他の契約を理由に降板し、J.パグレンがシリーズ寄りに新たな脚本を書いたが、降板。後をM.グリーンが引き継ぎ、更にリライトを重ね完成に漕ぎ着けた。二転三転するシナリオに翻弄されかの如く、当初は前作のN,ラパスが“エリザベス･ショウ”役で続投すると発表されたが、実際にはクレジット無しの声と写真のみの出演に留まり、新たなヒロイン“ジャネット･ダニエルズ”もR.ファーガソンに決まっていたが、K.ウォーターストンに変更となった。同様に当初は、序盤で直ぐに殺されるチョイ役だった“テネシー･ファリス”のD.マクブライドも出番と役所が大幅に変わってしまった。・企画･製作段階のゴタゴタとは裏腹に撮影は74日間で終了し、予算は1億1,100万ドルと予定通りに収まり、プリプロダクションもスムーズに進行したとは、監督の弁。・前作『プロメテウス('12)』の成功を受け、シリーズの前日譚三部作の二作目に当たる本作だが、監督によると三部作の完結篇として最低でもあと一作は作るとしており、場合によっては、三部作の他にも数作続けるかもしれないと発言している。・鑑賞日：2017年９月17日(日) ",
      "リドリー・スコット監督\n エイリアン1作目のファンであるのでかなり偏りのあるレビューになる。過去作やH・R・ギーガーを最大限にリスペクトした作品。AVPシリーズとは別の話になってしまうが、それ以上に確立した世界、作品を見事に作り上げたと思う。登場人物や設定、ストーリーはどれも良く作られており私は良い作品だと思っている。しかしエイリアン1作目には敵わないところもあり、もう少し全体の尺のクリーチャーの割合を増やし、クリーチャーによる恐怖を深掘りして欲しかったと私は思っている。 ",
      "エイリアン進化論☆\n 前作を見ていたので、続編ということで観た。本シリーズ、映画「エイリアン」の前日談だったんですね。観た後に調べてみて知りました。前作「プロメテウス」は、人類誕生の謎を解く創造主を追う、そんな映画だと思って観たのだけど、なんだかエイリアンに似てるような、、、オマージュものなのかなあ、、、って思って観ていたのを思い出した。本作はエイリアン萌えには、たまらない一作でしょうねえ。。。エイリアンの進化論がよく分かる。三部作らしいので、次回作もあるらしい。怖いもの観たさで観てしまいそう。。。 ",
      "挽回したのでは？\n プロメテウスはぱっとしなかったが、それを今回は挽回したのでは？しかし、まあ、いろんな意見があるようで。プロメテウスはなんというか、気負い過ぎた感じがあって頭でっかちで中身が薄いという印象だった。それを踏まえ、やっぱりこれだよな、というところに戻ってきている。プラス前作でチャレンジしたであろう新しい映像技術も加わりバランスがいい。ビジュアルコンセプトについてはHRギーガーが遺したものをより忠実に再現する方向でしょうか。グロテスクでありながら神々しさを感じさせる美しい造形美が随所に見られます。ヒロインの選択もばっちりかと思う。ラストのアンドロイド替え玉はくるくるでやっぱりきた、とみんな察したことでしょう。それもまた楽し。 ",
      "設定資料集か短編で十分。\n これは最新技術でエイリアンを描くことと、エイリアンの出生の秘密を明かすだけの目的で作られた映画である。それ以外は全く興味ないという姿勢が表れている。登場人物は馬鹿ばかりで、まず基本的な行動さえ取ることができない。せめて普通くらいの知能レベルにしてもらえたら見やすい映画になったと思う。 ",
      "え？？？ 難解すぎる…\n エイリアンシリーズは、コレが初めて。映像のクオリティはとても高く、空虚で洗練された雰囲気が未来世界をイメージさせる。一方で、主人公たちのとる行動がどれも稚拙で、未来人のくせに「バカなんじゃないの？」と思わざるを得ないシーンがたくさんある。ヘルメット取るのが早すぎだろ！！一安心したからって、宇宙船内でイチャイチャするなよ！！など。そして、肝心のエイリアンをサポートするアイツ！とても知的で無敵な存在だけど、本作で描かれる作戦はなかなかの行き当たりバッタリで、とても上手いとは言えない。エイリアンシリーズを見ている人には、過去作との関連があったりして面白いのかもしれないけど、全く見ていない私には、サッパリでした。 ",
      "なぜ「カントリーロード」？\n 　前作『プロメテウス』では、アンドロイドのデヴィッド（マイケル・ファスベンダー）がなぜ採取した微生物をチャーリーに飲ませたのかという謎が残ったままだった。続編となる今作ではその答えを用意してくれているものの、これは明らかに“ロボット三原則”違反だ！アイザック・アシモフ氏がこれを観たら怒り出すに違いない。　巨大宇宙船コヴェナント号は入植者2000人以上を乗せて、惑星オリガエ6を目指していたが、途中、謎の電波を受信し、そのおかげでもっと近くに人類が居住可能の惑星を発見する。オリガエは到着するのに7年以上もかかるし、数週間で到達可能なその惑星を目指して進路を変更することになった。コールドスリープしていた夫ジェイコブ（ジェームズ・フランコ）を亡くしたばかりのダニエルズ（キャサリン・ウォーターストン）は気が進まなかったのに・・・　母船から探査船に乗り移って10人が惑星の調査を開始する。巨大な謎の物体を発見し、やがて洞窟を発見して中に入る面々。そう、ここは前作『プロメテウス』で到着した惑星と同じだったのだ。植物の胞子から粉が付着し、宿主となった2人がエイリアンを体で育てるハメになってしまう。内1人が探査船に運ばれるが、姿を現したエイリアンと格闘したため探査船は大爆破。母船に帰るための無線機も嵐のためなかなか送信できないでいた。　その窮地を救ってくれたのが10年前に消息を絶ったプロメテウス号のアンドロイド搭乗員のデヴィッドだったのだ。コヴェナント号のアンドロイド・ウォルターとそっくり。ウォルターの方はダニエルズを助けるとき負傷し、左手首を失っていたという相違点のみ。縦笛を教えたり、語り合ったりして和やかな雰囲気で過ごすデヴィッドとウォルター。しかし、エイリアンは宿主を探すのに必死だ。彼らはまたしても窮地に陥る。　デヴィッドの謎は解けたが、過去の『エイリアン』でもアンドロイドが人を殺そうとしていた。これはもうアンドロイドに恨みしか持っていないようなストーリーだと勘ぐってしまう。というより、いつかは人間がアンドロイドに支配されると疑心暗鬼になっているのか。てなことを考えてみると、やっぱりアメリカ人的な発想なんだろうなぁ・・・ ",
      "本当の恐怖、覚醒…\n 「エイリアン」シリーズ第6作。前日譚シリーズ第2作。レンタルDVDで鑑賞。前作は「エイリアン」シリーズとの繋がりを敢えてぼかすかのような印象を受けましたが、本作はタイトルにもずばりその名が入って、本格的な前日譚と言える作品になっていました。主人公の女性もどこかリプリーを彷彿とさせるような雰囲気がありましたしねぇ…。前作のラストでちらっと登場したクリーチャーは、似たところはあるもののまだまだ私たちの知るエイリアンとは違う形態でしたが、本作でついに私たちがよく知るエイリアンが誕生。本当の恐怖が始まっていきました。その誕生の所以には衝撃を受けましたが…。エイリアン・エッグ、フェイスハガー、チェストバスター…無条件にたぎって来ますねぇ…(笑)　その獰猛さと不気味さは相変わらず。次々に血祭りに上げられていく人間たち…。原点回帰のような恐怖描写が堪らなかったです。生命の起源に迫り、人間の“存在”そのものを問うテーマに胸がゾクゾクしました。独特の映像ビジュアルも去ることながら、深淵な問い掛けに満ち溢れた内容に圧倒されるばかりでした。リドリー・スコット監督はやっぱりすごいなぁ、と。押えるべきところをきちんと押さえて、なおかつさらなる高みへと押し上げていく手腕が素晴らしい限りでした。まだ第1作には接続されていないので、続編が製作されることを期待しますが、ニール・ブロムカンプ監督が準備しているという「エイリアン」の新作が、どういう展開を見せるかによって変わって来るようです…。どうなるか動向を注視したいと思います。この前日譚シリーズが完成したら、「エイリアン」シリーズは壮大なSF叙事詩のような様相を呈していきそうですねぇ…。想像しただけでワクワクして来ました！ ",
      "人造人間が主役なの…⁉️\n 1979年の最初のエイリアンは当時、大学生でしたが、観終わった後、肩の力が入っていたのがドッと抜けた疲労感に襲われるほど緊迫感と怖さを感じました。リプリーの強さの中にエロチシズムさえも訴えてくるものがあり、リドリー・スコットの映画の凄さを見せつけられた事を覚えています。そのエイリアン誕生の起源となる今作。プロメテウスからの流れをくむ中で、エイリアン誕生の謎に迫ると聞いて期待していました。SF作品としとのエイリアン自体が迫り来る恐怖やグロさは確かにありましたが、それ以上に新種創造としてのストーリー性が濃く、エイリアンは脇役に追いやられた感じはしました。むしろ、最後をみると人造人間が主役だったみたいな…。先は見える展開でしたが、それでも面白く、2時間引き込まれたのはリドリー・スコットの映画づくりなのかな。 ",
      "エイリアン作品はハラハラです！\n 前作の続きとなっていましたが、今回もハラハラでした！まさかの裏切りでしたが、エイリアン誕生がわかった気がします！前作と続けて見ると楽しいかもしれません。エイリアンの作品はいつでも女性が活躍してます！ ",
      "観るたびに解らなくなるから予習大事\n 初代ってやっぱり偉大だよなあ。あのインパクトや感動はやはりなかなか越えられないよね。前作コヴェナントはファン以外にはみる価値のない駄作でしたけどこの作品は一番初代に近づいたかなあ。スケールは小さくなったけど…。まあ、AVPという新しい価値も生まれたので個人的にはマンネリっぽいけど続いて欲しいです。 ",
      "続編がどうなるのか...\n まずオリガエ6に向かう予定だったのに役立たずの船長はルートを変更して発信源に向かうとゆうまぁ映画の流れ上そうなるのは仕方ないけどあとは背中から出てきた謎のエイリアンをショットガンで倒すシーンで血で滑るシーンは？ってなったパニック状態に陥ってついに船まで爆発するのは腹が立った。あとはエイリアンは実はアンドロイドによって作られたってなってたけど個人的にはエイリアンは謎のままの方が良かったと思います。エイリアンの生みの親であるリドリースコットが自ら壊してるような感じがあります。あとラストのエンディングが結構好きです。続編が気になります。 ",
      "プロメテウスの続編\n 前作を観ていても、複雑。なんとなく分かるところと理解が困難なところと…難しくて混乱する。。暗くて見えづらかったのもありますがΣただ言えることは、創造者が恐ろしい。昔のエイリアン映画とは大分変わって、内容的に怖さが増してます。 ",
      "もうええやろ…\n う〜ん…そう繋げてきたか…正直もうあんまりいじくり廻して欲しくないな(｡-_-｡)ええやん、未知の宇宙生物で…ええやん、シンプルな構図… ",
      "フォックスがディズニーに買収されたのもわかる\n 良い点ヒロインが宙吊り状態でエイリアンと戦うエイリアンから見た視点終盤のカーアクションクレーンや車両を使ってエイリアンを退治する。悪い点バッドエンドアンドロイドがエイリアンを作るアンドロイドが何度もエイリアンに襲われているのに、エイリアンを養殖する実験をしようとする最後にエイリアン4やプロメテウス、そして今作と1億ドルかけて、大コケしている作品を連発するエイリアンシリーズ。(エイリアン4は7500万ドル)、採算取れないのに続編をを連発するから、フォックスがディズニーに買収されたと個人的に思いました。多額の予算をかけたのに無責任です。低予算映画に失礼なシリーズだと僕は思います。 ",
      "こ、これは。リドリースコット、ボケたの？ いや、言いたいことややら...\n こ、これは。リドリースコット、ボケたの？いや、言いたいことややらせたいことは分かるし良いと思うんだけど。エイリアンシリーズから、ひとつ先へ進んだところを表現したいんではないかと思うし、良いんだけど。そのための登場人物ってか主に乗組員の行動がムチャでしょう。いちおうは宇宙のプロでしょ？2000人の命預かってんでしょ？プロメテウスでもけっこうだったけど、今回はさらに倍！バカすぎ。頭の悪い高校生並みじゃないか。ツッコミ疲れて後半の展開に入り込めなかったよう。オチに持っていくためでしかないとは言え、もう少しちゃんと頭使ってほしかったな・・・。まあ、次も楽しみだけどね。 ",
      "旧シリーズ一作目のインパクトを引きずってるだけ\n 前半はいつもの展開後半からどう変わるのか期待してましたが、先がことごとく読める展開で、結局オチまでその流れでいっちゃいましたプレデターシリーズもそうですが、一旦ネタがバレてる以上は何らかの工夫を凝らして良い意味でセオリーを裏切っていかないと何の為のシリーズ化なのかと疑問符だらけで全然楽しめないです ",
      "もう、いっぱい、いっぱい\n  ネタも尽きたって感じ。リドリー・スコット監督も隠居寸前だね。続編があっても見る気になれない。 ",
      "緩急の効いた大人のモンスターパニック\n エイリアンシリーズは、いちよう一通り観てきたが今作の絶望感は郡を抜いている感じがした。　アンドロイドが人間の考えを越えることの怖さを目の当たりにした感じがした。デイビッドに比べれば、エイリアンはまだかわいく思える位だった。 ",
      "いつも通りの展開\n マンネリかな ",
      "マイケルファスべンダーの為の映画\n マイケルファスべンダーの為の映画。エイリアンよりもめだってしまったアンドロイド。演技は、素晴らしいがエイリアンシリーズとしては、どうなのかファンからしたら前作のプロメテウスよりましやけどいままでのシリーズと比べると普通である。 ",
      "相変わらずのキモさ\n プロメテウスを忘れてたけど、相変わらずの気持ち悪さとAIの暴走っぷり。いつも主人公の女性は強く、犠牲になる展開が飽きる。 ",
      "苦手だけど良かった\n 子どもの頃見たエイリアンがトラウマで一切見て来なかったのだけど、エイリアンがどうやって誕生したか、は人間ドラマや探検がメインなのでは？と借りて見た。観たらエイリアンはエイリアンだった。急に出て来る演出、CGにより増したスピード感と生々しい質感にドキドキしまくりだった。苦手だわぁと思いながら観てたけど、マイケルファスベンダー同士の関係性とミステリ要素が重なって、後半は映画として面白い作りだなぁと思った。主人公があまり活躍してなかった気もするけど、マイケル・ファスベンダーの怪しさと次々に死んで行くクルーを観てると飽きなかった。エイリアンシリーズ観てないからよく分からないけど、人間からドバッと出て来る誕生シーンはエグいけど、つるんとした頭のデカくミニサイズのエイリアンは案外可愛らしかった。 ",
      "そんなに悪くもないけど、スッキリしない。\n  映画館で期待して観た。映像表現的にはそんなに悪くはないがとにかく作品として暗い。アメリカのハリウッド作品はこのところ全体的に暗い。アメリカの社会不安が映画に現れているのではないか？アメリカ社会が病んでいるのかもしれない。ただ、主役はあのエイリアンなのである程度暗いのは仕方ない。エイリアンが創られた秘密が少し明らかにはなったがそれには人間が関わっておりそのストーリーが何とも暗いのである。さらにエイリアンではお馴染みのキャラクター、アンドロイドな重要な部分で関係しているようだ。結果としてさらに続編も匂わせる展開。確かにそんなに単純に語れる話でもない。登場する人間はあまりに弱く知恵もない。バタバタとまたしてもエイリアンにやられてしまう。観た後はやはり何ともスッキリしない。期待していただけに残念。リドリースコット監督には次回続編でスッキリした展開で締めていただけるようにお願いしたい。 ",
      "価値のない前日譚に再生はない。\n このシリーズに登場するアンドロイドって、ほんま人を欺くよね。例外なのはビショップだけやん。湖畔のキャンプ場でホッケーマスクを被った殺人鬼に襲われる短慮な若者か、ちゅうぐらい宇宙船のクルーたちが揃いも揃って無能なバカばかり。よくもまあこんなんで、人類の存亡にかかわる入植ミッションのメンバーに選ばれたな、と感心する。リドスコの精神構造って昔流行ったギャグを懲りもせずにいつまでもやり続けているアホの坂田師匠と一緒なんやろか。いい加減にしなさい！っていう、ツッコミを入れたくなる。もうええわ。😩 ",
      "面白くない\n ありきたりな内容で興味がわかず、面白くなかったです！ ",
      "ヒロインに華が無い\n この映画を思い出す時、私はこのヒロインの女優さんを連想することができるんやろうか？そのくらいインパクトがない。そう考えると、やっぱりシガニーウェーバーは偉大だ（笑） ",
      "世界観を\n 広げすぎるのはよくないね～。わかんなくなっちゃったわ ",
      "フランコーを焼かないで\n  「SFパニックモノは多少駄作であろうと宇宙というスケールの大きさと、神秘的な映像だけである程度までは楽しめる」だとか、「エイリアンは珍しく続編まできちんとウケる作品だった」という潜在的な期待はとりあえずすっきりと裏切る退屈な作品であった。『プロメテウス』と比較したくなるんだけれども、あれも記憶にそんなに残らない作品だったので最早比べようが無かった。そもそもエイリアンってどこからきたの？どうやって繁殖してきた？という根本的な疑問に答えをもたらす『コヴェナント』。荒廃した地球から他の惑星への入植を試みる人類によって作り出されたファスベンダー演じるイケメンサイボーグが、創造主である人間よりも優れた種としてエイリアンを見出し反旗を翻すというストーリー。サイボーグなのに愛だの優しさだの語り過ぎて最早リアリティは０。ただの人間じゃねーか！シリーズ２作目のビショップの素晴らしさったらなかったわよ、このスットコドッコィ…と泣きたくなる。ところでジェームズ・フランコーがソッコーで焼かれてんの何なの？？友情出演？やっぱり、後付けで過去にさかのぼる映画は難しいですね。 ",
      "デヴィッドはリドスコ自身\n 「プロメテウス」と「ブレラン」で共通しているのは、創造主に反旗を翻す創作物っていう部分。そもそもリドスコはキリスト教の考え方に対して嫌悪感を持ってて、それが両作の創造主と創作物の関係として描かれてるんだと思う。なので、本作のデヴィッドの行動は、映画という王国で、創造主となったリドスコ自身の気持ちと重なってる入れ子構造になってるんだろうなーと。 ",
      "うーん\n うーん、アクションシーンは楽しめたけど。。エイリアンってこんなんだったっけって映画。スタートレック感が…。 ",
      "こういうことやってたら何でもありだよね\n いつまでやるんだエイリアンシリーズ(笑)遥かなるむかし、これまたテレビの洋画劇場でたまたまやってた一作目「エイリアン」ビビりまくってみたものだ。こんな怪物冗談じゃねえ、と二作目は全く毛色が違って今度は戦争だ！！なんてキャッチフレーズとともにかなり大ヒットしたと思う。わたしもそれなりに楽しんだ。でももうーいいべ？それなりに客が入るから作られるんだろうが、こんなのきりがねーよ。三作目からはみてないし、「エイリアンvsプレデター」は良質なお笑い映画として楽しみました。「プロメテウス」は個人的にはあんまり。だいたい何十年も前の映画の前日潭ってさらにその続編とか。この映画「パッセッンジャー」みたいに長期航海中の宇宙船のトラブルから始まる。企画としてどちらが先立ったのかしらないが、いずれにしろ宇宙で起こりそうなことにエイリアン、を絡めれば何でもできるよな。そのうちループしそう(笑)それなり面白かったけどさそれなりにね。もうどうでもいいというか、でも ",
      "やっぱり初期がいい\n リドリー・スコット監督が再び帰って来た！しかし、今回はどんなストーリにーになるのか予想もついていなかった。新鮮さが感じられるのは流石だとは思ったが、視点が異なりすぎてエイリアンの良さが減少していた。最近のSF作品って感じではある。今までのエイリアンは正体不明とされていた為、ここで正体を明かすかのような話を取り入れている感じだ。恐怖感は抜群ではあった。また初期から順に観て、忘れて頃に観てみようかなと思う。 ",
      "人間よりもサイボーグがメインな話\n 人類の新しい故郷を探すために宇宙をさまよっていた。そんな中で、人間の言葉で通信が入った。その惑星にいてみると、そこには人間が暮らしていける環境だったがあるウイルスがあった。感染すると主を殺して成長していく。そんなウイルスを研究している人物に出会う。その人物は研究のために人間をウイルスに感染させていた。成長したウイルスを殺そうとする内容だった。エイリアンシリーズはよく観ているのですが、今回一番びっくりしたのがエイリアンの姿です。二息歩行もしていてどんどん人間ぽくなっている気がしました。前回のプロメテウスは探索系だったので良かったですが、今回は、ウイルスを殺すためだったような内容だったので残念でした。 ",
      "もうなんかすごい\n ダニエルズ≒近藤春菜アホばっかの乗組員ツッコミどころ満載の超大作ネタ映画として楽しむのなら大変楽しめると思いまぁす ",
      "現代のエイリアン\n  普通に面白かったよ！エイリアンシリーズ最新作なのでぜんさくと初代を鑑賞してからの鑑賞エイリアンが出てくるまでは退屈な気もするが（ていうか未知の惑星でヘルメットとか着けずに探検とかバカなのか？とかいきなり発見出来た星にノープランで行くとか探査艇一つかよとかツッコミ処は目立つ）出てきてからはハラハラドキドキの連続なのでパニックホラーとして楽しく観られる（友人はなかなかドキドキしていて苦手かもと言っていたくらい）エイリアンの起源が分かるということだが、結局あの液体の起源はよく分からないが（エンジニアの生物兵器？）あの液体を利用したデヴィッドの遺伝子改良で生まれた生物兵器だと言うことになった（要するに生み出せないアンドロイドの彼がクリエイターに成りたかったのだろう）この設定には良い面も悪い面もあるだろう良い面としては人間が生み出したアンドロイドが生み出したエイリアンに人間が脅かされる点は人間のごう慢さ愚かさを描く点ではいいのかも悪い面としてはエイリアンという未知の存在がハラハラの要素とも言えるのでその起源がアイツだという点になんとも言えないという人もいるのでは？（特に初代のファンとか）そして如何せんこの話だけでは最初のエイリアンには繋がらない（デヴィッドが向かったのは初代の星ではないだろうし？、あの生み出したエイリアンが他の星にも置かれた？てかそもそもスペースジョッキーもいたよな？他の惑星にも侵略？）など謎はまだまだあり、全ては解決せぬままただ、SFパニックホラーとしては面白かったと思うし、エイリアンシリーズを知らない世代にもエイリアンの恐ろしさを伝えるのには良いと思う ",
      "結構良かった\n 個人的には4の続編が観たいけどプロメテウスとこのコヴェナントはエイリアン0という感じで結構良かったです ",
      "プロメテウスは\n プロメテウスはいい映画じゃなかったけど、このシリーズすきです。最初と２番目の衝撃はいまでも覚えています。それは、シリーズのＤＶＤをいまでも持っていることからも分かるでしょ。物語もいつもの通りで、航路からアクシデント等で別の惑星へ到着。そしてエイリアンが登場する。度重なるエイリアンとの戦いと物語の哲学と深さにどきどきして観ていた。古い感じに見えるのは、最近のＳＦのようにＣＧを多用していなくて人間のスピードが遅いからかな。リドリー・スコットってそのような考えなのかもしれない。いまは、強いどきどき感はなく、どこか安心して観てられる(笑）映画です。シガニー・ウィーバーとH・R・ギーガーのデザインが懐かしい。正月とか時間ができたときに全編を見直してみたい。＊映画へのスタンスほくは映画について書くこと望んでない。ただ、そのつど・・、そのときどきの映画がすきだった記録を残したい。単なるふつーの映画ファンです。こうしたサイトを使って毎年記録を残し続けるのがすきです。自分のためにそうした記録が、数年後自分にとって振り返るデータとなります。映画って、そういうモノだと思っている。 ",
      "これはこれであり\n エイリアンはもちろんのこと今回はアンドロイドの恐怖を痛感しましたなかなかの鬱エンドで、おもしろかった ",
      "エイリアンより怖い\n エイリアンより想像力を持つ旧型アンドロイドの方が怖い。エイリアンを船内に残したコヴェナントの今後はどうなるのか。 ",
      "全体的に暗い　エイリアンに期待していたものと違う路線に向かってる\n エイリアン誕生、人類誕生をアンドロイドも絡めた物語は面白いと思うが、終わりまで暗く陰湿な感じ見ていてすっきりしないというか、前作からのモヤモヤがさらに何かひっかかったような嫌な展開と終わり方次があるかもわからない興収だったようだが、ぜひ見事に伝説のオリジンへとつなげてほしい ",
      "より深いテーマに\n エイリアンよりもアンドロイドが怖くなる。芸術や創造がテーマになっていることもあり、全体的に上品な印象。音楽も映像も静謐な雰囲気で美しかった。私の浅い知識では聖書や古典の引用に気づけずなところが多かったのだが、そのあたり掘り下げたらもっと面白そう。単なるエイリアンパニック映画に留まらず、人間がこれから直面するであろう恐怖や問題をより深く提示してくれてるような。見ごたえのある良作でした。 ",
      "安定\n 映画館で観るつもりだったのだが、見逃してVOD鑑賞。プロメテウスの続編になるのだろうか。プロメテウスは劇場鑑賞した。確か、３Dで観たように記憶している。私は吹替は観ない主義で、近頃３D字幕版が激減しているのは残念至極！巷では酷評されていたように思うが、私としては好印象だった。この作品も大きなインパクトはないものの、安定したエイリアン感。十分に楽しめたが、ランチを摂りながら観たのは失敗だったw根底に流れる人間とAIの関係性も、ありがちながら嫌いではない。次回作への布石も万全で、是非とも映画館で観たいと思った。 ",
      "まあまあ楽しめた。\n エイリアンは子供の頃、1をテレビで観たが、あのドキドキ感は以降のシリーズで4だけ感じられた。普通の映画として観たらまずまずだけど、大してファンでもないのに先の読める展開は残念。 ",
      "ｺﾚｼﾞｬﾅｲｴｲﾘｱﾝ\n とにかく終始、ｺﾚｼﾞｬﾅｲ感が付きまとう一作。エイリアンシリーズの駄作は3だと心に決めていたのだが、下手をしたら3の駄作ぶりを越えるかもしれない。とはいえそこはスコットだし映像は良い。宗教的なシナリオも悪くはない。しかしエイリアンシリーズに求められているものはなにもなく、ただただ、エイリアン出しとけば客は満足するだろう的な感覚がにじみ出てくる。あとキャラクターがアホばかりなのも終始イライラさせられた。お前ら2000人の命預かってるくせして脳みそ足りなすぎだろというツッコミを入れたくて仕方がなかった。 ",
      "超攻撃的エイリアン\n もはや寄生された事も分からないと言う生理的に受け付けない流れ。情報もなく警戒心も弱いクルー。精鋭とは思えないメンバーに少しイラついた。「エイリアン」一作目の前日譚的なポジションのシリーズだから、多分こうなるだろう…と思った通りになってしまう。すでに「プロメテウス」で小難しい理屈を並べ、観る者を疲れさせたと思うが、今作もアンドロイドに小咄を繰り返させ、物事の推察力の欠片もないクルーが次々と餌食になる為、宇宙に行くってこんな程度の覚悟と認識で行けるのか？と呆れる。作品としてはこんなもんだろうし思った以上の作品にはならない。続編は期待しない。 ",
      "TOHOシネマズ府中にて観賞\n  中盤、アンドロイドのデイヴィッドが｢ほう…入植者2000人、素晴らしい｣（ニヤリ）と呟いた時点で、劇中の主人公達チームのミッションが｢入植者へのエイリアン寄生を死守すること｣と提示される。そして、主人公達の目標は達成されないことも直ぐに読めてくる。何故なら、これは続編ありきの作品だから。デイヴィッドの成果が負けるようでは、本作と前作が無意味になるから。もう一つの先が読める理由は、主人公チームが全員あまりにも迂闊な方々で、彼らがデイヴィッドの知謀に敵うはずがない。クルー全員がこっちの予想の斜め下を行く行動と決断を見せてくれるのは、今時の映画ではお目に掛かれない。一、宇宙服を着用せずに初めての星を探索。案の定、何か吸い込む。二、感染したらしきクルーをいとも容易く船内へ。案の定、艦を失う。三、慌てて血で滑る！驚いたことに別のクルーも滑る！ドリフか。四、艦内で慌てて乱射発砲して大爆発。こんなマヌケなシーン、全くの想定外。五、2000人の顧客より私情を露骨に優先する操縦士。チームにカップルが多いのは入植後を想定しているんでしょうが、弊害大ですね。五、｢遠くに行くなよ｣と言われた女軍人。案の定、遠くに行って襲われる。六、｢卵をよく見て下さい。いいですよ～｣と言われて覗き込む艦長。案の定、フェイスハガーに飛びつかれる。拾い物エイリアン映画の快作『ライフ』のクルーの一人でも居れば、完全な隔離を達成し、デイヴィッドの陰謀は潰えていただろう。というか、『ライフ』の女船長ならあの星に寄りもしなかったはずだ。主役すら魅力皆無な人物造形は正直酷いレベル。宇宙グランギニョールとしても『プロメテウス』のダウンスケール版。リドリー・スコット、老いたか？撮影や美術は流石に見応えがあった。 ",
      "シリーズ継続希望\n エイリアン自体の怖さは2で終わってたはずです。2でエイリアンが昆虫みたいになって海兵隊が出てきて今度は戦争だでキャメロン監督のベトナム戦争ネタで。それを好むファンが増えたんでしたよね？コロニアルマリーンズはまさにそれ。シガーニィウィーバーや製作者はそうならないように3で原点回帰したかったけれどファンは2のようなアクションを望んだと。3はデビッドフィンチャーに全て任せてたらもっとファンに受け入れられる作品になってたんじゃないかとメイキングを見たら思ったり。 エイリアンの起源を探る新しい話は不評が多いみたいですが、宇宙のいたるところでエンジニアが生命のガーデニングをしていたのなら、地球人が宇宙に出た先々でアンドロイドを織り交ぜながら様々なエイリアンネタができそうです。リドリースコット監督の手を離れても想像を膨らませて作ってほしいとファンとしては次はどうなるかワクワクしながなら期待してます。一番面白かったのは2、個人的に大好きなのは3、リドリースコット監督が次も監督するならそばで影響力ある助言するスタッフが必要ですかね？観客が想像できない過程でエイリアンの怖さを演出できるように。エイリアンの繁殖も様々ネタ作れそうです。お約束と想定外の組み合わせでアウェイクニングも楽しみにしてます。ノーミラパスの再出演にも期待したりしてます。 ",
      "リドリースコット\n 正直2を例外として監督が変わり3と4がかなり微妙だったので前作のプロメテウスからリドリースコットが復帰してくれて最高あくまで個人の意見だけど前日譚ではあるが映像美、ストーリー性ともに本来のシリーズを超えたと思う ",
      "残念\n 先が読めてしまう。ありがちな展開。 ",
      "旧約聖書必須？でもない。\n  「ハカセ⇄デイビッド⇄エイリアン」の関係はさらに左に「神（ヤハウェ）」を持って来ると、哲学的と言うか頭の体操と言うかともかく更に楽しめると思います。その為には一応一神教の思想と旧約聖書のダビデ王のクダリは勉強した方がいいですね。あ、ハカセが半ギレしながら「お茶を入れろ！」とデイビッドに命令する所も聖書絡みです。あと、ジョンデンバーのカントリーロードが流れてクルーが喜んでいるところは、ブラックもいい所で、都市伝説絡みwwwで、小道具の失敗が一つありましたね。レーザーポインターの色。グリーンが使われはじめたのはここ10年くらいなので更に未来で使われていてもおかしくないのですが、リプリー時代はレッドでしたね。もちろん当時はレッドしか出回っていないし、グリーンになるなんて思ってもいないから仕方ないんだけど、今レーザーがグリーンなのは「レッドより視認性に優れているから」なので、そこら辺知っていると「なんでコヴェナント以降に性能劣化させるんだ？」って考えちゃいます。エクスペンダブルズもレッド使っているしそれで良かったんじゃね？と思います。第１作とか観てるのでショック感は薄いものの、全体としてはよく練られたストーリーだし、前のを知らなければエイリアン出現シーンはカナリショックだろうと思うので、気に入りました。 ",
      "リドリー版、ブレードランナー2\n ツッコミ所は多々あるものの、少なくとも前作プロメテウスの30倍位は楽しめました。当初嫌いだった新クリーチャーのデザインも見慣れると可愛く思えてきたり。小道具のレトロ感や、華のない地味なキャスティングも見事で。正にエイリアン一作目の雰囲気を再現できていたと思います。ビジュアル面や演出では前作に比べかなり初代エイリアンに近い印象になっていて、安心して見れました。個人的に残念だったのはエイリアンの生態において、これまでとやや矛盾する設定が加えられていたりする点ですかね。エンジニアの下り等は原作レイプと言われても仕方ないくらいのもので。シリーズのファンの中にも拒否反応を抱く人もいるかと思います。これらを受け止められるか、不快に感じるかでも作品の評価は割るところでしょう。また、エイリアンには必要ないような不必要なシーンが多く、ごちゃごちゃした印象は拭えません。監督が良くも悪くもやりたい放題詰め込んでいますが、このカオスな作風にノレれば楽しめるはず。作中登場するアンドロイド・デイビッドの\"親殺し\"のテーマ性は、ブレードランナーのロイを思わせて興味深かったです。ネオモーフの活躍もきっちり描かれていて楽しく見れました。エイリアン映画としては十分次第点。次回以降二作かけて何を描き初代エイリアンに繋げるのか、監督の作家性が問われるところかもしれません。 ",
      "新3部作であるなら、納得出来る\n エイリアンに繋がるようになるのかなと思っていたことをお詫びします。映像技術はあいも変わらず素晴らしいし、次に繋がるラストは良かったと思います。次回作期待しますが、米国でヒットしなかったと聞いていますので、資金が集まるのか心配しています。 ",
      "謎が深まる。\n エイリアンシリーズを全て見ていて、関連作はやっぱり気になっちゃう派なので(笑)いざ見てみましたが(・U・)、、、正直言ってしまうと、「前日譚」と称されてますが、やはりエイリアンサーガシリーズとはまた'別の'ものと思いました。前作のプロメテウスもそうだったと思いますが、妙にストーリーが哲学っぽくなったり深みがあったり、既存のエイリアンシリーズのような「単純」とは違うけど「シンプル」というものではなくなってしまっていて難しかったですね。。映画の感想を言うとまぁまぁかなって感じでした(^◽︎^;)。既存のシリーズに負けず劣らずのグロさもあり(映画館で見るとやっぱり怖いかなって感じ笑)、ヒロインがエイリアンと戦う場面が少しかっこよかったかなって感じです。あとはマイケル・ファスベンダー演じる味方のウォルターの勇ましさも良かったです。残念なのはやっぱりバッド・エンドということで悪者のデビィッドの勝利。内心(チクショーーっ！！)と僕も叫びたくなりました(-_-||)。そして前日譚ということでやっぱり、サーガとの繋がりが気になりますが、前述の通りなんか'無理矢理感'が感じます笑今作でなぜエイリアンが生まれたかという話はできましたが、これだとシリーズに出てくるリプリー達がただの'被害者'にしか思えませんし、まだ謎もいくつか残りましたね。。・デビィッドはあの後どうなったのか？・なぜウェイランド社がエイリアンのことを知っていたのか？・ジャガーノートにエイリアンの卵があり(デビィッドの置き土産？)、また他のエンジニアがいたのか(デビィッドによって虐殺されなかった生き残りか？)などなど気になる点はまだ多いですね。監督によるともう1作、作られるようですがそれはまたプロメテウスとコヴェナントの間の話だそうですし・・・また訳がわからなくなりますね笑 ",
      "アンドロイド。\n  ｢プロメテウス｣の続編であり｢エイリアン｣の前編に当たる本作だがこれならタイトルを｢アンドロイド｣にしたらどう？なんて思ってしまった。ファスベンダー演じるデヴィットの登場から あ～最後はこうなるなと分かってしまったし、彼を観る作品だ った気がするからだ。エイリアンの創生もかなり残酷で怖いが それを完成へと導いたデヴィットありきの作品。ウォルターと デヴィット役でほぼ出ずっぱりのファスベンダーが引張る内容で、エ？それでダニエルズはいつからどんだけ活躍するのよと待ちに待ってしまった。特にエイリアンファンではない私でも興味深く観られたが、プロメテウスがあまり面白いとは思えず所々を忘れていたので、時間があれば復習してから観たほうが より繋がりが確認できるのかも。初めてエイリアンを観た時の ショックや恐怖に慣れてしまった今も気持ち悪さは健在だった。 ",
      "考えずに見るに一票\n 　なかなか楽しめました。　ストーリーの流れも順序立ってましたし良かったです。　映像は良かったですが、ラストの落ちはもう少し凝って欲しかったかな ",
      "大ヒット超大作など望まない、これぞエイリアンワールド‼️\n これを待っていた前作プロメテウスに続き、このシリーズはいかにエイリアンの世界に浸れるかにつきる。映画としてどうこうは置いておこう。そうゆう意味では満点です。ついに明かされたエイリアン誕生の謎。もはや主役はデヴィッドになってしまいましたが、プロメテウスの動向からそれも想定内ではあった。デヴィッドのドラマとも言えるのか…スコットよ、ありがとう。 ",
      "ついついみちゃうよね\n 昔からの流れでエイリアンは惰性でみちゃうよな。しかしエイリアンのヒロインはシガニーウェイバーの初代リプリーを超えるものはない。 ",
      "満足\n 「エイリアン」シリーズの第１,2作を観ていると尚良いが、前作「プロメテウス」の観賞は必須。初めてエイリアンを観るという人には全く向いていないが、リドリー・スコットはあの年にして今までのシリーズをはるかに凌ぐ壮大な世界を想像していると思うと脱帽だ。後付け感は否めず、シリーズにも矛盾が生じるのは事実だが、それはハリウッド映画ならではの「無かったこと」にして切り抜けれそうだ。(確か「AVP2 エイリアンズVS.プレデター」はそうなっていたはずだ)前作よりは分かりづらいこともなく、きちんと「エイリアン」だったが、それでも謎は解明しきれていない。ファンとしては気になるジャガーノート号のエンジニアの存在や、なぜ彼らは人類を滅ぼそうとしたのかなど、本編を観ただけではまだ分からない部分は正直まだ多い。それを分かりやすく解釈しているサイトがあったり、映画パンフレットやBlu-rayなどのソフトの特典映像にヒントが隠されていたりなどがされているものの、劇中でしっかり描いて欲しいものだ。私はそのじれったさや分からないものへのわくわく感や作品そのものの世界観にはまり、お気に入りの一本になったのだが、それにしてもやりたいことをやり過ぎに感じる。興行成績を期待するならば、今のやり方は適していないだろうと思われる。だが、リドリー・スコット監督が自身のやりたいことを突き進むのであれば、我々もそれに便乗して観たい人だけ観れば良いと言うことなのだろうか。 ",
      "スペースコメディー映画（笑）\n 前作に引き続いて、クルー全員が間抜け過ぎて笑ってしまいます。血で滑って笑い、再度滑って爆笑、挙句の果てに宇宙船爆破させ大爆笑。映画館で久々に大声で笑ってしまった。まぁ、リドリー・スコット監督だからそれでいいんです。なんだか温かい目で「うんうん、こういうのが作りたかったんだね。こまかいツッコミ所は気にしない」監督への愛があれば楽しめる映画だと思います。 ",
      "SFに期待して裏切られるいつものパターン\n  多くの人が書いてる、プロメテウスを事前に観ておかないと意味が分からないという助言に反し、いきなり本作を観た。ストーリーはおおよそ把握できたつもりだが、途中やっぱり意味の分からない箇所があったのはそういう事かと、後からこのサイトのレビューを観て気付いた。そんな事よりも、自分はアクション（体を動かす系）で、女性が重要な役を担う作品がほんとに嫌いだ。エイリアン、ターミネーター、進撃の巨人など。女性客も取り込もうとする商業目的がミエミエでまず嫌悪感を持ってしまう。女性の方が高いパフォーマンスを出しているスポーツが１つでも存在してるだろうか。いや、スポーツ全体じゃなくてもいい。男性の世界記録を上回ってる女性アスリートがこの地球上に１人でもいるのか？自分は存じ上げない。これは差別とかではなく、事実であり得手不得手の話。スペースシャトルを見ても、過酷な訓練で選抜されたメンバーの中で女性の占める割合は圧倒的に少ない。ましてや未知の惑星への移住である。惑星オリガエ6に対し、緻密な調査を繰り返し、長い時間を掛けて訓練を行ってきたと言っていたが、あれだけ女性を出されると全く現実味がない。入植者が2千人となっていたのだから、その内訳は当然半数が女性だろうが、乗組員にあれだけ女性がいるとは。乗組員って何する人たち？となってくる。もっというと、初代エイリアンもそうだが、なぜアンドロイドは１人なのか。あれだけのパフォーマンスが出せるのだから、乗組員の8割はアンドロイドが適正だろう。感情のブレもないし、歳もとらないのだから。船長・副船長くらいは人間でもいいが、あとは人間である必要がどこに？しかも乗組員の中には夫婦や婚約者がゾロゾロと。。ピクニックにでも行くんですかね？しかも、他の方も書いてるが、作中でこの乗組員が間抜けな事ばかりをしでかしていく。書き始めるとキリがないし、書くのもバカらしいくらいど素人な言動を繰り返す。観てる最中、「だから乗組員の役割と、どうやって選抜したかを教えてくれよ」とずっと思ってしまった。未知の惑星移住計画にしてはあまりにもお粗末。途中偶然に発見した惑星までは数週間掛かるらしく、それだけ離れた距離にある惑星の詳細なデータが把握できる「マザー」が、ニュートリノの衝撃波は事前に検知できなかったらしく、間近になってようやく「衝撃に備えて下さい」とのアナウンスを流すだけ。宇宙船の進行方向に対する障害物検知って一番大事な能力でしょうに。そんなマザーを信じてよく安眠できるな。最後、宇宙船の乗っ取りに成功したアンドロイドが、胚が冷凍保存されている容器にエイリアンの胚を忍ばせるが、その前に、船内に不審者（エイリアン）がいる事を検知してるくせに、移住計画の命運が掛かっている大事な冷凍庫の中に不審なものを入れられた事は検知できないマザー。頭悪すぎでしょ。アンドロイドの権限で冷凍庫開けられる設定もおかしいし。一つだけ妙に納得したのは、目的とは違う惑星に寄り道してしまう所。その惑星から何らかの意図的な電気信号が発せられていたという事は、先住民がいる可能性が極めて高いという事。目的地を変更してそこへ向かうという発想は、我々日本人にはない発想だなと思った。反対してる人もいたが、先住民と戦争するのか共存するのか、どうコミュニケーションをとるのか系の不安ではなく、今までのトレーニングが無駄になるとの理由。自分たちの事しか考えていない。こんな事が平気でできるアーリア人だから、アフリカ、南米、オーストラリア、アジアの全域で、先住民を虐殺して植民地にできたんだと、そこはリアリティーを感じられた。 ",
      "終わり！どちらも！～R.スコットも「エイリアン」も限界～\n 【終わり！どちらも！～R.スコットも「エイリアン」も限界～】by PAPAS「エイリアン コヴェナント」12点。魅力のないヒロイン（「ハリーポッター」の時から感じていました）。激しくてグロテスクな戦闘シーンが激減（エイリアンの数も少ないですし、どのシーンも既視感アリアリです）。予想されたどんでん返し（最初の小難しいシーンから。別に変に哲学的にせずとも）。超マンネリ化したストーリー（骨組みは前回と何が変わったんですか？ラストだけやん！）。「エイリアン」シリーズ最低の才能のないR.スコット監督（キャメロン・ジョネ・フィンチャーには全く及びません）。＝R.スコット監督79歳。インタビューと全然違います、自覚もない。「リタイア」を勧めます。お疲れ様でした。＝「エイリアン」シリーズ、長すぎます。余程の革命的ストーリーでない限り（ならば新シリーズにすれば）打ち切り。どちらも限界です。残念ですが。「エイリアンもの」の大ファンなんですが。ならば、新しい「エイリアン・モンスター」に衣替えをしましょう🍀 ",
      "「エイリアン」の面白さは、エイリアンの襲い方の恐ろしさと、生き残る...\n  「エイリアン」の面白さは、エイリアンの襲い方の恐ろしさと、生き残る方法のアイディアにある。ただ、それだけだ。それだけの単純なスタイルを開発したのは、リドリー・スコットの功績のひとつ。一旦手を離れて、数々のクリエイターたちによって様々にアレンジされた「エイリアン」を前作「プロメテウス」で取り戻したリドリー・スコットは、単純だからこそ怖くて面白かったスタイルに、なぜ変な理由付けをしてしまったのだろう。最初からこんな“前日譚”があったとは、思えない。後付けにちがいない。自分が創造者だという自己顕示だろうか？そう考えれば、「プロメテウス」から「コヴェナント」までの物語は、正にリドリー・スコット自身の“エイリアン”支配者としてのものかもしれない。しかし、物語を単純なものにしないために考えられたシークェンスには、前作にもあった安易さが見えてしまって、逆効果になっている。たとえば、アンドロイドの危険な企みに気づいて追及しているのに、まんまと繭を覗き込んで襲われる船長のバカさ加減、とか。映画技術の進歩もあって、前作も今作も、エイリアンとのバトルシーンはレベルアップしていて、実に面白かった。それだけに、要らない講釈が残念だ。ゾンビ映画のように、エイリアン映画はひとつのジャンルと言って良い。シチュエーションの工夫とアクションのアイディアだけで勝負して良かったのではないだろうか。近作「ライフ」のように。 ",
      "エイリアン好きなら…\n 今回のエイリアンはプロメテウスの続き、プロメテウスの時代から10年後の世界。だからこそプロメテウス…出来ればエイリアン1、2は一度は目を通して置かないと今回のコヴェナントに出てくるプロメテウスの登場人物、散りばめられた仕掛けに気付かずにただただスルーしてしまい置いてきぼりを食らう、初めてエイリアンシリーズを映画館で友達と鑑賞する場合誰か一人でも予備知識があるとよりエイリアン コヴェナントを楽しめるはず。個人的な感想は、最高に良くもなく悪くもない作品。エイリアンシリーズを観ていないと初めての方はよくわからずアクションが凄いな〜美麗なCGだな〜って思って終わる。しつこいようだが、予備知識を持って観て欲しい。 ",
      "まあまあの映画\n 期待が大き過ぎた！？ ",
      "このシリーズを観たのは86年以来だが\n それ以来初回作も含め30年ぶり3作目だが全体的に画面が暗くテンポが遅く中身が淡白で工夫がなくやはりシリーズを作るためのこじつけた様な作品に?！ ",
      "ただのグロい駄作\n はじめから期待もしないでみたが、リドリー監督、あんたの作品はもう見ない、ひたすら汚く、グロい駄作だ。 ",
      "続エイリアンことはじめ\n プロメテウスに続いての、如何にしてエイリアンサーガに繋がるのかをテーマにした作品。前作観てないとなんこっちゃ訳わからん処満載。二作続いて主役のお姉ちゃんが不細工なのはわざとなのか？結果的に善悪相対するアンドロイドが同じ容姿ってのが、落ちに繋がるのが単純で、もう少し捻って欲しかった。エイリアンってよりブレードランナーのレプリカント寄りのテーマ。三部作らしいので、次作でやっとノストロモ号に繋がるのか？ ",
      "ふつうにおもしろかった 先にプロメテウス観た方がいいやつ\n ふつうにおもしろかった先にプロメテウス観た方がいいやつ ",
      "リドリー・スコットは終わった\n これがあの「エイリアン」を作った監督の作品とは到底信じられない。「プロメテウス」のときもそうであったが、乗組員の、病原体を含めた未知の生物に対する危機管理があまりにお粗末。（というか、今回は危機管理そのものが「全く無い」）。その上、乗組員がアホばかりで、危機予測、危機対処が何もできない。従って映画の中で生じる危機は、彼らがもう少しまともなら、起きないものばかり。そして、説得力・必然性に乏しい、無理矢理押し込んだような「人工的な危機」がそれに追い打ちをかける。さらに、ストーリーの流れや雰囲気も雑然としており、一貫性に欠けるため、到底映画の世界に感情移入できない。「プロメテウス」でガッカリさせられたのに、わずかに期待して観に行った私が愚かだった。「コヴェナント」でだめ押しされてしまった気分である。 ",
      "荘厳かつおバカのさじ加減が心地よい\n  『オデッセイ』での考証とデザインなどであらためて見せたSF適正をある部分では活かしつつも、今作ではかなりのシーンで清々しくも放り投げた印象。そしてあざといまでに過去の作品（主にオリジナルと『エイリアン２』）を掘り返しては笑いにしてしまっている。あくまで個人的な感じ方ではあろうが、リドリーにしてみれば「こういうのが観たいんでしょ」というサービスのつもりなのだ。セルフパロディとも言えるアイデアの連続にこちらとしては笑うよりない。これらはおそらく『プロメテウス』以降に制作されたSWやマッドマックスの続編の成功に由来されているのではないかと見込んでいる。特に『フォースの覚醒』には影響を受けていると思われるし、早くも決定しているという続編のタイトルはなんと「Awakening」だそうで正気とは思えない。ちなみに人類とエイリアンの起源には飽きたらしく、AIの話になるのではないかという情報がある。デヴィッドのキャラが立っているのでありがちなアイデアではある。今作ではあいかわらず謎が多いが、もうこの前日譚シリーズではそれらがまともに回収されることはないのだろうと思える。今作の舞台はエンジニアの母星だと考えて差し支えないのだろうが位置関係は結局不明。LV-223やLV-426が地球から39光年離れたZeta Reticuliに属する同一惑星の衛星という位置関係であり、そうした設定とは対照的だ。まあそもそもZeta Reticuliというあたりがすでに悪い冗談なんだけれども。またエンジニアの描写もよくわからず、あたかも文明が退行しているかのようであった。というかそうなのだろうが前作のエンジニアパイロットの描写と食い違いが生じている。植民船のイカれた構造とかいろいろあってポカンとするよりない。見所はとにかくグロいということで、見事に原点回帰。アンドロイド同士の格闘とかめんどくさい方法でネオモーフを船外に放出するくだりとか‥やっぱり笑える。そうしたダークな部分とおバカな部分がいい感じに散りばめられているというリドリーお爺さんの新機軸に乾杯。ちなみに弟のトニーがもし撮ったらこんな風になったかも‥とか鑑賞中に考えて少し泣きそうにもなった。 ",
      "うーん\n うーん納得できないなー。ストーリー展開がしっくりこない。 ",
      "後半が面白い\n 序盤は少し退屈な内容でウトウトzzz…しかし、エイリアンの登場で一変。スリリングな展開で最後まで夢中になり、アッっという間のエンディング。ただ登場人物とストーリーが良く理解できなかった。2017-130 ",
      "リカバリー作品\n 前作「プロメテウス」が割と残念だったが、今作は期待値上げずに観て正解。前回はまどろっこしい説明的な演出多めの内容で、今回は分かり易いホラー娯楽作。エイリアンが産まれる要因が多様的で何でもありなのだがそこは置いといて、デヴィッドのマッドな感じとかいいね。残念な所は、乗組員の軽率な判断とかもそうだが、一番大事なデイヴィッドvsウォルターを適当に終わらせたのに最後にネタバレするとか要らないなー。彼女には静かに眠りについて欲しかったなー。 ",
      "もういじらない方がいい\n  プロメテウスは？？？でしたがファーストエイリアンの前日譚として本家リドリースコットが撮った作品なので付き合うつもりで見に行ったけどガッカリ。皆さんご指摘のように人類が存亡を賭けたはずの乗組員の行動がほんと幼稚過ぎて序盤にシラケてしまった。自分勝手な行動をする乗組員がいるにしても必然性があってほしい。たまたま見つけた星に宇宙服無しで下りる等はあのオデッセイを撮った同じ監督とは思えない。また人類という種の起源という壮大なテーマの割に展開に新鮮味がなく全て予定調和でスリルがない。 アンドロイド=AIと置き換えるとタイムリーな話題ではあるけれど人間を超えようとしているアンドロイドが持つ美学を表現する際に陶酔気味に叙事詩を詠んだり退廃的なクロッキーを見せびらかしたりするのが、ただのサイコキラーに見えてしまい違和感があった。何を考えているのかわからないのがAIの怖さじゃないかと思うので。 また具体的にショボイと思ったのはアンドロイドのすり替えトリック。あれでそう来たか意表突かれた！と思う人がどれだけいるんだろう。 エイリアンの主観カットもシラケるのでやってほしくなかった。もうエイリアンという材料で新鮮なスリラー映画を作るのは難しいと思う。次回はもう見に行かない。そういうジャンル映画は若い監督に任せて悪の法則とかオデッセイのように新しい題材の映画を撮っていってほしい。 ",
      "シリーズで初めてハマるほど気に入った一作。\n  ２０１７年９月２３日に“TOHOシネマズ 新宿”のスクリーン７にてオールナイトの最終回(日付としては２４日)で、２８日の夕方に立川シネマ・ツーの“ａスタジオ”にて“極上爆音上映”で、１０月５日の夕方(この日の最終回)に“TOHOシネマズ 日劇”のスクリーン１にて鑑賞。１９７９年に製作され、２０世紀を代表する異星人を題材としたＳＦスリラーの代名詞と言える存在として人気を博し、その後に複数の続編、番外編、前日譚が様々な形で作られてきた『エイリアン』シリーズ。シリーズの産みの親であるリドリー・スコット監督によって作られた『プロメテウス』から５年の月日を経て、同作に続く“前日譚”シリーズの最新作である本作『エイリアン コヴェナント』が製作され、興味を持って劇場へ足を運んできました。２千人以上の入植者と１５人の乗組員を乗せて、地球を離れ、入植地の惑星“オリガエ-６”を目指していた宇宙船“コヴェナント号”で船外活動中のクルーが近くの惑星からのシグナルを受信し、その地へ降り立つが、そこで船長のクリス(ビリー・クラダップ)や副官のダニー(キャサリン・ウォーターストン)たちは想像を絶する恐怖を味わう事になる(あらすじ)。このシリーズは『３』と『４』を封切り時に、『１』を“午前十時の映画祭”で、それ以外はＶＨＳやＤＶＤなどで鑑賞していて、観たのは初めてではないのですが、番外編の『ＡＶＰ２ エイリアンズｖｓプレデター』を除き、観た後に気分が悪くなるシリーズ(なぜ、そうなるのかは自分でも分かりません。一作目でクリーチャー・デザインを担当した故Ｈ・Ｒ・ギーガーがデザインを担当し、本シリーズ無くしては、決して産み出されなかったと思える『スピーシーズ』シリーズは大好きなのに)なので、『プロメテウス』を含め、そんなに回数多く観ていた訳ではなく、今回も製作が明らかとなった頃には興味を持てなかったのですが、予告が面白そうだったので、観に行きたくなり、これまでの経験から「また具合が悪くなったら、どうしよう」と思ったことで、鑑賞の前日から緊張し、それが維持された状態での鑑賞となりました。自分の気分の影響はあったと思いますが、最初から最後まで緊張感に満ち溢れ、今までの作品を知っているので、その展開は読めてしまったのですが、メジャーなタイトルで世界中のファンを持つ人気シリーズとしては、珍しいぐらいに怖さと痛々しさに溢れ、ＳＦスリラーではなく、ホラーの要素が色濃く、個人的に『アフターショック(２０１３年)』を最後にどんなホラー作品を観ても、怖いと感じられなかったので、ここまで怖い一作に仕上がっていることは驚きで、怖い作品を観たいと願い続けていたので、自分の求めていたものを本作で観られたのを、とても嬉しく思い、この怖さをキッカケに本作の虜になり、鑑賞前の心配など忘れて夢中となり、エンドロールを迎える頃には、「すぐにでも繰り返し、観たい」という気持ちになり、爆音上映も堪能し、劇場で観て、大正解な一作という印象を持っています。過去作を観ないと話が分からない点は幾つかあるのですが、本作は、そこまで予習・復習をしないと楽しめない作品ではなく、これを観てから、過去作を観ても問題ないと自分は思います(過去作を観たいという気持ちになっていないので、それが不思議です)。『プロメテウス』は観ておくべきで、その要素が話を支えているので、これだけは重要ですが、昨今の「前作のラストシーンから始まる」とか「前作だけでなく、関連作も繰り返し観ておかないと、話の背後が理解できない」という感じのモノが無いので、シリーズ物のなかでも見易い印象があります。ただ、予習や復習とは関係の無い事ですが、本作のメインの登場人物に関する説明は殆ど行われていないので、一度の鑑賞では、主人公のダニー、アンドロイドのウォルター(ミヒャエル・ファスベンダー)、クリス船長、船員のテネシー(ダニー・マクブライド)、アップワース(キャリー・ヘルナンデス)、カリン(カルメン・イジョゴ)を除けば、誰が誰なのかが分からず、無線でのやり取りで名前が出てきても、「誰だっけ？」と思い、その辺りが不親切な点と言えて、見終わってからはキャラクターに関する資料や役柄などの説明が書いてあるサイトなどに目を通しておいた方が良いでしょう。映像の色調、世界観、キャラ設定に明るさは殆ど無く、一作目の以前の時代を描いているのに今風な暗さが漂っていて、最新の技術でエイリアンが暴れる姿が描かれ、「オリジナルよりも動きが速すぎる！」というツッコミどころ(“スター・ウォーズ 新三部作”以降では当たり前のツッコミ)はありますが、それは全く悪くなく、今までに無いスリルを味わわせてくれて、予想していないものを見せてくれるので満足しています。終わり方は他の方々がご指摘なされている通り、後味は良くありませんが、決して中途半端にそうなった訳ではなく、筋も読めてしまう部分があったりするので、「こうなったか」と思えたりするものの、このシリーズは「エイリアンと人間の戦い」、「タフな女性が立ち向かう」、「企業と主人公の対立」といった部分がイメージしやすく、それは二作目以降に当たり前となったものと言えるでしょうが、単にエイリアンと人間の戦いを描いた話ではないことを再認識(一作目から、そうなっていましたが)させてくれていて、その見事なオチの付け方に感服し、後味は良くないのに『ターミネーター３(２００３年)』、『ファイナル・デッドコースター(２００６年)』、『ハロウィン２(２０１０年。リメイク版)』を観た時のような特殊な感動と爽快感を味わえたほどです。出演作が絶えないミヒャエル・ファスベンダーが『イングロリアス・バスターズ(２００９年)』以来の変化の多い役柄を好演し、ここ数年は常に苦悩している姿の無い印象から脱却したように見えたり、そのファスベンダーを含め、キャリー・ヘルナンデス、エイミー・シーメッツ、デミアン・ビチールといったクエンティン・タランティーノ、ロバート・ロドリゲス、アダム・ウィンガード監督作に出演経験のある俳優が出ていたり、シリーズ最大級と言えるのではないかと思えるゴア描写が満載で、このシリーズを観たことがある人にでも気軽にお薦めできず、観る人を選ぶ作品になっていたり、内容的にお馴染みのクリーチャーが出てくるのを除けば、メジャーの２０世紀フォックスが配給した作品とは思えない驚き(本作よりもヒットしている“ワンダーウーマン”等が果たせなかった動員ランキングでの１位スタート、８月に公開された“ターミネーター２ ３Ｄ”が日劇２での１日１度の上映だったのに、本作が日劇１で朝から晩まで上映されているのはスゴい)やＢ級感が満載で、個人的には２０１７年の新作のなかでは本作を越えるモノが無いと確信したほど楽しみました。本作の体験は決して忘れられません。ハラハラやドキドキを心の底から、味わいたい方にお勧めしたい一作(ゴア描写に耐えられる方限定)です。 ",
      "こうして、エイリアンは広まったのかぁ～\n 一つ一つにそうかそうかと頷き、納得しながら見てました。だって、最初からエイリアンを殲滅出来ない事は分かっているからね。しかし『プロメテウス』からの続きとは思っていなかった。どうりで『プロメテウス』っていまいちパッとしないなぁって思っていたんだよ。リプリーが見つけた宇宙船はコヴェナント号じゃなく、形状は人類の祖、巨人の船と同じですよね⁉️って事はまだ続きがあるの⁉️ ",
      "軽い？＆なぞは更に深まる\n 前作のプロメテウスも見ました。。プロメテウスは前半は面白かったです。さて、今作はつまらなかったです。面白かったのはせいぜい最初の10分程度でした・・・全体的に根拠が薄いです。前作は遺跡を発掘して＞金持ちが喰いついて＞宇宙にGOとしっかり動機づけがありましたが、今作はありません。結構巨大で重要な宇宙船にもかかわらず、クルーは学生のキャンプ並みのノリです・・・第1作目は、たしか貨物船の乗組員（つまり底辺）だったと思いますが、今作は移民船の乗組員（インテリなはず）ですが、、宇宙になぜどうやってとかの背景説明はありません、あと冒頭でトラブルに会い修理中に拾った雑音を聞いて＆また冬眠につくのが嫌というだけの理由で進路を変更したり・・・結局、異星人がなぜあのウィルスをバラまいたのかは不明ですし、何も明かされてない気がします。 ",
      "まさかそうくるとは、逆の意味で\n  ハリウッド映画がつまらなくなったとはいえ、スターウォーズやスタートレックの新作はなかなか楽しめたので、あのリドリースコットなら外さないだろうと思って観に行ったんだが、いや、正確にはさすがにプロメテウスの二の舞はしないだろうと少しは期待して観に行ったんだが、正直プロメテウスよりもひどくてもうあ～あというしかなかった。どうしちゃったの？登場人物みんなあほ。アンドロイドもあほだしエイリアンもまぬけ。緊迫感にかける主人公だけどさすがに最後は決めてくれるだろうと期待してたら最後まであほだった。これはホラー映画のコントだと思ってみると楽しめるぞ！ ",
      "正史だからね\n 他の監督がオリジナルを踏襲して空想を膨らませて作った訳ではなく原作者が正史として作っているんだからそこは尊重して見させて頂きました皆さん仰る通りクルー達のツッコミどころ満載の行動には流石においおいって所ありますが監督言いたい所は人間は完璧ではなくどこまでも失敗繰り返す愚かな存在でありむしろ生物として完璧なのはエイリアンの方だったって事なのでしょう俺はね…好きだよ♪こういうの ",
      "リドリー先生のたまーにある暴走劇\n 第1作目 リドリー・スコット第2作目 ジェームズ・キャメロン第3作目 デヴィッド・フィンチャー第4作目 ジャン＝ピエール・ジュネとんでもない歴史あるシリーズ。（AVPは割愛ね）リドリー先生は第1作目の監督ではあるが生みの親ではないんだけど、いつの間にかリドリー先生の物的な風潮。リドリー作品は大好きだけど、相変わらず続編には暴走。それはまるで「ハンニバル」のように。今作も「エイリアンじゃなくても成立するじゃん」という内容。コヴェナントより、ノストロモの方が断然好きです。 ",
      "リドスコ印エイリアン\n 冒頭からアンドロイドが主軸になることを示唆するかのような場面。何やら哲学的な話になるかとおもいきや、何から何までビックリするほどアホな乗組員たちで本気で心配になった(笑)プロメテウスから続くエイリアン1への完全な補完作品のようで目新しさや驚きはほとんどありませんが、妙なグロさとアンドロイド対決は面白かったですね。ただ何か散漫で、ラストに向かっていく高揚感が薄くオチも判りやすい。あぁ、今までのエイリアンだねぇ…見終わった後そんな印象でした。 ",
      "2回目は観ない\n  やることなすこと悪い方向に進む映画でした。絶望しかない終わり方嫌いじゃないけど、あそこまで絶望続きはやだなというかんじです。マイケルファスベンダーVSマイケルファスベンダーの戦いみたいなところは、すごく良かった。かっこよくて見応えありました。 ",
      "エイリアンシリーズの一作\n  それ以上でもそれ以下でもありません。単体としてよりも、ストーリー補完の意味合いが強く、正直、エイリアンが好きな人でないとだれます。そのせいか、乗組員の行動もとにかくご都合主義、というか、控えめに言ってあほすぎてイライラします。エイリアンファンではないなら、見なくていいと思います。 ",
      "マニア向け\n ファンでもないけど、エイリアスシリーズを全て観てプロメテウスを復習してから観たけど、マニア向けですね。 ",
      "エイリアン　コヴェナント\n  　恐ろしいのはエイリアン?利益の為人を犠牲にしてまでエイリアンを捕獲しようとする企業?そして自我に目覚め、支配者とならんとするアンドロイド?皮肉な事に人類を、すべての生命体に危機をもたらしたものは、人が作り上げたアンドロイドによって生み出されたエイリアンだった。生命を脅かし、環境破壊をもたらすのは人類。そしてすべては人類自信にかえってくる。この皮肉な連鎖をシリーズ最新作で見せつけてくれたそんな作品だった。 ",
      "「プロメテウス」の続編であり、「エイリアン」第一作へと続く本作。 ...\n 「プロメテウス」の続編であり、「エイリアン」第一作へと続く本作。「プロメテウス」からの謎や神秘性を解き明かしながらも、第一作のホラー映画の要素に回帰して、娯楽性を増した今作もなかなか楽しめました。スピンオフ的に作られた作品は、シリーズ本編の価値を下げる危険性があるのですが、リドリー・スコット監督の芸術性がまた新たな「エイリアン」の世界を構築している様に感じられます。「スターウォーズ」シリーズが初期の三作と現在の六作の間にクオリティや方向性の違いを感じてしまうのに対し、この「エイリアン/コヴェナント」は30年程前に作られた第一作へと違和感なく続けて観る事が出来る事が凄い！　それは逆に第一作が如何に丁寧に作られた映画だったのかという事の証と言えるでしょう。もうすぐ「ブレードランナー」の続編も公開されますが、こちらも不安と期待を胸に待ちたいと思います。 ",
      "『プロメテウス』観賞は必須\n  観終わった後「この映画に何を期待していたんだろう、、」という自問自答があった。正直『エイリアン』はやり尽くされたコンテンツだし、新しい事をやるにも「コレがエイリアン！」ってスタイルが固まりすぎているから新鮮なスリルやカタルシスを期待するものじゃないのは分かっていながらも求めてしまっている自分がいました。結果、この映画はリドリースコットが『エイリアン』の世界観を自分なりに補完するために撮った幕引き的な作品だと感じたし、そもそもそうなるべくしてなった作品なのだから新たなスリルを求めるのは野暮だったという結論に至った。『プロメテウス』からの流れも丁寧に説明されていたし、何故デイヴィッドがあの様な行為に至ったかという理由もしっかりと描かれており、エイリアンの存在はあくまで「コレ入れとけばオッケーでしょ？」的な印象あり。粒子での体内進入や白いヤツはなかなか面白い試みだった。新ヒロインのダニエルズさんは過去最強ヒロインではないかと思える程勇敢で、対エイリアン戦に手慣れた感。今までのヒロインは必死に逃げる過程での閃き的な発想でエイリアンと戦っていたので此方もドキドキしながら観れたのだが、ダニエルズは手慣れすぎ 笑段取り良すぎて安心感さえ覚えてしまった 笑 ",
      "うーん　プロメテウスにしても本作にしても　本当にリドリースコットが...\n うーん　プロメテウスにしても本作にしても　本当にリドリースコットが撮ったたのだろうか　絵が平凡　　ストーリーはワグナーや詩を引用したりして大袈裟だが　　考えさせるところもあり　面白かったが　リズムが悪い　間延びしている最初のエイリアンと比べると　役者の数は増えたが　人でしょ描き方や演技が雑すぎる　唯一、一人二役のアンドロイドの演技が良かった。　　ただ　監督八十歳と思うと　エイリアンから38年　いまだ　新作を観れるのは　うれしいから　★半分オマケ ",
      "神をも恐れぬリドリー・スコット！\n 「エイリアン映画」というよりは「リドリー・スコット映画」として鑑賞した方が楽しめるシリーズです。リドリー・スコットはこれまでの作品で「残酷な現実」を描いてきた監督です。なので「残酷な現実」を覆い隠す「宗教」、特に「キリスト教」に対してかなり嫌悪感を抱いており、「プロメテウス」では主人公が身につけている十字架をデヴィッドが外したり、「オデッセイ」では同僚のクルーが残した木製の十字架を燃やして火を起こしたりなど、これまでの作品でキリスト教に対して様々な嫌がらせを行ってきました。その思想は今作にも反映されています。映画の冒頭、「コヴェナント」号は船長「ジェイコブ」の事故死によって「クリス」が代理船長になります。「コヴェナント」は「約束」であり、ここでは「人類と神様との約束」の意味、「ジェイコブ」はヘブライ語が由来であり、ここでは「ユダヤ教」を意味します。ジェイコブをノンクレジットで演じているのはジェームズ・フランコという有名な俳優で、彼はユダヤ人です。「クリス」はそのまま「キリスト教」の意味です。映画の冒頭のシーンは要するに、「人類と神様との約束」は「ユダヤ教」から「キリスト教」に託された。と読むことが出来ます。ただ、そこでこの「クリス」代理船長がヘッポコ過ぎたために人類の未来が危機に晒されることにるという展開は、今作におけるリドリー・スコットなりのキリスト教への嫌がらせだと思いました。その他にも、リドリー・スコットの思想的な部分がこれでもかとばかりに凝縮されている感じが、リドスコファンの私からしたら堪らなかったです！最高でした！その他の部分の私なりの解釈はwebサイトに書いてあるので、もし興味があったらそっちも読んで下さいー ",
      "結構面白かった\n  プロメテウス→コヴェナントと、宇宙船の名前が副題に入るシリーズですね。従来の「恐怖感」というよりは「絶望感」に重きを置いた作りになっていましたね。スコット監督の作品は色々見てきましたが、コンセプトがしっかりしているものが多い印象です。ストーリー進行も飛躍のない丁寧なつくりをしていました。個人的な印象ですが、デヴィットは皮肉が効いていました。ひとりぽつんと自己完結している人間はどこぞのツイッター民の自分語り・自己完結の気持ち悪さに似ていると思いました。 ",
      "まだまだ続くね\n  冒頭のデヴィッド誕生シーンがテーマなんでしょ。アンドロイドって怖いよね映画でエイリアンの扱いが雑というか安っぽい。新種の花粉やらフェイスハガーでも幼体産まれるまで早くないっすか。成長も早いよね。白ハゲ人類ご先祖から産まれた白エイリアンもキモいけどもっとおどろおどろしく扱ったらいいのにね。戦闘シーンとお決まりの放出までのバトルはいつものようにおもしろかった。休眠に入るまえにダニエルズが湖畔の小屋を手伝ってねと言うのになにも答えなかったから、こいつデヴィッド！ってことになったんだけど、そこら辺のことは観てる人の想像にお任せしますっていうエイリアンシリーズのあるあるパターンにしてくれたらよかったのに。まだまだ続くね ",
      "スコット終了\n 正直今回の映画で確定したのは、スコットのSF作品はもう観ないと言う事かな。キャメロンのエイリアンを越えるものは今後現れないのかな。結局プロメテウスも通してエイリアンの元になっている黒い薬品の謎は解明されないし、ストーリーも完全にエイリアン１と被るし、ただのアンドロイドVS人間の構図が描かれているだけ。そこにスパイスとしてエイリアンが出てくるだけだよね？黒い薬品が元なら、卵を産むクイーンの存在が変だし。まぁ、そこがスコットのエイリアンストーリーであって、キャメロンとは違うという意思表示なのかもね。 ",
      "ずっこけ探検隊\n 初代エイリアンは実態が何者かがわからなかった分、ハラハラ感が強かったが、本作はそれが無い分、グロ度が増したかもしれない。コヴェナント号の乗組員、もっと思慮深く行動しろと言いたくなる位ツッコミ所満載。予習としてエイリアン1作目を見て臨んだが「プロメテウス」も見るべきであった。 ",
      "基本的には楽しめたが、どこか漂うこれじゃない感\n 何やら微妙に評判が芳しくないようなので、どうなのかなと・・・不安な気持ちに駆られつつ、やや期待値を下げて見てみましたが、思いのほか普通には楽しめました。でも、ホント「普通には」って感じなんですよね。良く言えばエイリアンシリーズのいいとこ取りで、ファンにはたまらないシーン満載の映画でしたけど、悪く言えば既視感ありありで新鮮味はあまりなく、無理にこれを作らなくても・・・と思えなくもなかったです、前日譚は正直「プロメテウス」だけで十分でしょと言いたくもなるぐらい、もうお腹一杯と言うか、くどいと言うか、ちょっと飽きてきたと言うか、まあそんな感じで・・・心躍ると言う心境には至らなかったですかね。勿論、つまらなくは無かったんですよ、単純にSFホラーとしては普通に楽しんで見れたし、普通にドキドキしましたし、一定の評価は十分していい作品だと思うのですが、何でしょうかねぇ、好みの問題かもしれませんが、これじゃない感がどこかにあって、何となく受け入れ難い部分が・・・。まあこれ言ってしまえばお終いかもしれませんが、エイリアンの起源云々はもうどうでもいい心境に至ってきました（苦笑）でもまだあと２作続く予定なんですもんね、何だかんだで作られれば見ますけど、今時点ではそこまで見たい気持ちは湧いてきてないかも・・・。と、いちゃもんばかり書いてますが、B級ホラー的な部分は結構楽しんで見ていたのもまた事実、人間ってなんでこんなにバカなんだろうと、ヤキモキしつつもそのバカさ加減を欲している自分もいたりして、エイリアンに、更にはアンドロイドに翻弄される人間のおバカちゃんな部分はまずまず楽しませてもらいました、この手の映画お約束的シーンも結構好きでしたよ。お約束と言えばリプリーを筆頭とするシリーズのヒロインはタンクトップでエイリアンと戦うのが定番ですが、本作もまさしく！ただダニエルズを演じたキャサリン・ウォーターストンに、本作ではそれほど魅力を感じれなかったのはちょっと残念、それとエイリアンとの戦闘シーンが、やや物足りなかった印象で・・・いろいろと哲学的な要素を入れたり、主人公がエイリアンでも人間でもなくなった分、やっぱり何か違う感は拭えなかったですかね。で、とうとう主人公の位置に上りつめたのがマイケル・ファスベンダー演じるデビッドでしたが、マイケル・ファスベンダーの演技はさすがの一言も、彼を巡る流れが個人的には微妙に苦手な流れで、その分ちょっと私の中では割引要素になってしまったかなぁ、前作でもこうなることは予見されてましたけどね、だけに、更なる続編に対してそこまで期待値が上がってこないと言うか何と言うか・・・。リドリー・スコットらしいブレードランナー的な哲学が盛り込まれていたので、逆に好きな方はむしろ好きかもしれませんが。まあ何にしても、溜息が出るぐらい壮大な映像美に関しては文句なしでしたし、サバイバルホラーとしてもまずまずは楽しめました、シリーズファンなら見て損は無い一本でしょう、でも楽しめたけど世間ではあまり絶賛されてないのも妙に納得ではありました。 ",
      "結構楽しめました。 最後 主人公の女性のやりとりが頭にこびりついて...\n 結構楽しめました。最後 主人公の女性のやりとりが頭にこびりついて暫くは離れませんでした。その部分が、あと味悪かったです。 ",
      "また、プロメテウスが観たくなーる\n とても哲学的な内容だった。人間はどこから来たのか。神の創造物なのか？これから何度も、プロメテウス↔️コヴェナントを繰り返し観ることになりそう😅 ",
      "ダン オバノン\n 大筋は変わらないエイリアンオリジン。魅力的なキャストファスベンダーオンリー。埃となって吸い込ませるエイリアン幼体の素なるほど！このあとまだつくるかな、、リドリースコット。 ",
      "ファンメイドのような味わい\n プロメテウスの続編で、エイリアンの誕生談でもある本作。エイリアン第一作を踏襲したのか大量のエイリアンとの大戦ではなく、いち個体との死闘を描く。その割りには雰囲気がエイリアン2だったなあ…「完璧な生命体」であるエイリアンの完全無欠さが全く表れていない。まあ、2も好きだからいいんだけど、1のじっとりとした、徐々に追い詰められていく恐怖を観たかったなあ。モンスターパニック映画としては上々。プロメテウスの続編としてもかなり面白い。それならタイトルはプロメテウス2の方がよかったんでないの？というツッコミはおいといて。降り立った惑星で未知の生命体に遭遇、訳もわからないまま船員が減っていく様子はエイリアンそのもの。モンスターも気持ち悪さが半端なく、かなりの高得点。モンスターに翻弄されまくる前半は非常に面白い。ただ、後半プロメテウスとの繋がりが顕になったあたりからは少し雰囲気が違う。いや、毎回こんな感じだったっけ？ずっとモンスターの恐怖に怯えていなかったなあ…エイリアンが船に入り込んだあともあまり危機感を感じなかったし。追跡できすぎてるんだよね、仕方がないけど。オチは、まあ、よそうできるのではないでしょうか。後半に少し不満があるが、方向性の違いみたいなものなので、充分楽しめた。続編もあるのかな？ ",
      "後味がすごく悪い\n 勧善懲悪、ハッピーエンドが好きな私としてはとても後味が悪くて暗い気持ちになりました。プロメテウスの続編という事はわかっていたけど、なんでデヴィッドがあの惑星で住人（？）を殺戮したのかよくわからなかったし、最初のエイリアンとのつながりが年代的に整合性がないと思います。エイリアンシリーズを全部観た者としては今まで最悪の出来だったエイリアン３以下の出来だと思いました。ギーガーの造形美もほとんど感じられなかったし、話として、だいたい選ばれた優秀な宇宙飛行士のあの醜態ぶりはおかしいでしょう。続編でハッピーエンドになるのを期待しています。 ",
      "気持ち悪さは健在\n プロメテウス事前鑑賞は必須。エイリアンのグロさはもちろんだが、マイケルファスベンダー演じるアンドロイドが怖い。主役の女優さんがあまり好みでは無かった。ホラー映画よろしく、ツッコミどころ満載な展開。次回作あるそうだが期待値低めで観たいと思う。 ",
      "プロメテウスを観とけば良かったと後悔…… プロメテウスの続編で、エ...\n プロメテウスを観とけば良かったと後悔……プロメテウスの続編で、エイリアンがどうして生まれたのかが描かれいる。エイリアンは人が作ったのか？それとも………プロメテウスを観てればもっと楽しめたのかもしれない！でも、観てなくてもついて行ける！最後のあれはどっち？ ",
      "安心安全いつもと同じ。シリーズ\n  『プロメテウス』を観てないと感じ取れない部分が多々あると思う。ちなみに自分は未見。要は、いつもと同じ（お約束の）エイリアンシリーズなので未見でなくても楽しめる。いつも起承転結は変わらない。その点は安心安全なシリーズ。裏切りません。しかし、より理解・感じ取るためには前作を復習した方がよいね。 ",
      "う〜ん、、、\n 面白く無いこともなかったけど、やはり1作目は超えられないよね。という話。プロメテウス観たけどあんまり記憶に残ってなかったせいで、え？こんなんやったっけ？？という感じ。とりあえず、マザーに背くテネシーにもイラっとするやろうけど、嫁もアホ過ぎるやろ‼︎ というツッコミは誰もが抱くハズ。。。自分達が母艦に帰るためにある調査船で銃乱射て😂キチガイやがなwww冷静さのカケラもないし飛行士失格やがなwwwとりあえず、終始ファスベンダー氏のドアップ画像が続くせいで胸やけ起こしそうでした(；´Д`A※マイケル・ファスベンダー氏は嫌いではない途中挟まる心地いい程のキャサリンの普通さに癒されつつも、あまりしっくりこないまま観賞終了。結論 : イケメンは長時間ドアップで観賞するものではない。エイリアンは、旧3部作で終わらせておくのが正解でしたね。 ",
      "面白かった\n 普通に面白かったです。海外でも残酷な描写は規制されてるのかなと思っていましたが原点回帰かな内容もヒット作は続編になる程つまらなくなるもんですがいくつか原点の内容をちりばめるのはありですねあと主演の女優さんは変えないでほしいなあ続編 ",
      "プロメテウス？エイリアン？\n エイリアン好きとして楽しみにしていた一作。なのですが、エイリアン誕生秘話にをあまりに詳細に描かれてしまうと観ていて想像する余地がなくなってしまい、寂しにも程がある。話的に前作プロメテウス側よりもエイリアンより？なのかな。お約束踏襲で楽しいは楽しいが、三部作というお風呂敷広げて、次回作に不安と期待がいっぱい。 ",
      "デイビッドは嘘をつく\n 何年もかけてリサーチした星を捨てて、未調査の星に無防備な格好で降り立つ地球人の愚かさ。人間も次の星に行く時はアンドロイドになるべきだと思わされる作品。エイリアン、AI、人間が織り成す関係性はある程度、新鮮さがある。プロメテウスを観ていないとデイヴィッドの存在やダヴィデ像のくだりも理解できないが、とにかく、人間のクルーたちよりも、デイヴィッド(AI)なしでは成り立たないストーリーが悲しい。 ",
      "結構楽しめました\n レビューの評価が低かったので、心配してましたが、結構楽しめました。「プロメテウス」を改めて観賞してから行って正解でした。でも、最近のリドリー・スコットの作品は以前と比べるとイマイチパンチがないですね。 ",
      "1から観てるけど、エイリアンを進化させたのアンドロイド？\n  映画が始まると、アンドロイドと作った人との会話から始まるから、キモはアンドロイドかと思ったらビンゴ。確かにAIが独自の言語で会話し始めたり、ヒトラーを賛美したりして慌てさせたってあるけど。人類移住計画で、途中で人間が生きられる星見つけて、そこがエイリアンの巣だった、しかもアンドロイドがエイリアンを進化させていたなんて、途中から話の全てがわかってしまい、金返せと叫びたくなった。ストーリーがこれからどうなるんだろう？ってワクワク感全くなくて、ラストなんて萎え過ぎる終わり方に。驚きが全く無い。アンドロイドは都合よくエイリアンカプセルを作れるんですね(^^)どうせ、懲りずにまた作るんだろうけど、もういいや。 ",
      "箸休め的な…\n エイリアンを本筋として作るには最早限界なようで…今回の主役はマイケル・ファスベンダー扮するアンドロイド。エイリアンがただの添え物、箸休め的な漬物扱いで、内容が大幅に変わってしまった。「売れるから、作る」といった陳腐さだけが目立ち、もうCGにも慣れた上に飽きて来た鑑賞者にとっては、何の面白味もない金を掛けた駄作に成り下がってしまった。もうエイリアンでは、パロディぐらいしか作れないのかもしれない。 ",
      "気が滅入る(ToT)\n  全てが悪い方悪い方へと話が進み、最後も救われないエンディング。「エイリアン」とか「エイリアン2」とかは密閉性の高いパニックと絶望的な展開の末に、娯楽性の高いカタルシスによって作品を楽しむことができた。勿論また続編があるのだろうけど後味が悪い。せめて最後にウォルターも母船にしがみついています的なカットがあったら作品の印象が大きく変わったと思う。いずれにしても作品の主役はウォルターとデイビットだったようだ。 ",
      "プロメテウス未でしたが\n  スカートの中まで汗かいてしまい、最後立ち上がるときドキドキでした。すごい怖くて目も当てられないわけでもないのですが、要所要所で力を入れて観てたみたいです。プロメテウスを観ないで行ったのですが、エイリアンというより、アンドロイドの哀しみ、人間の愚かさみたいなものを感じました。アンドロイドが発達すれば、人間は負けますわねwしかし、リドリースコットの映画はエイリアンといい、サルの惑星といい、やや人間に気持ちが寄れないとこがあって、自分何なのかと思ってしまいますわ。 ",
      "a creator &/or a terminator\n  人間によって造られたアンドロイド。自分も何か造って「父親」みたいに偉そうにしたいと、愛する人を、人間を餌にしてエイリアンを創り出す。アンドロイドが人間に反旗をひるがえすように、人間も神や「創造主」に逆らっているのでしょうかねぇ。人類のせいで絶滅した生物はいますし、地球は汚染されていますし。人造人間によって創り出されたエイリアンの繁殖の土台になる人類。人間よ、立場をわきまえろって言うメッセージなのでしょうか。卵？胞子？様々なエイリアンが出て来ましたが、感染から極短時間で結構な大きさで産まれて来ます。成長早過ぎ。エイリアンも有限の生命体でしょうから、肉類を食い尽くした後はどうやって生き延びているのかしら。人間が残酷故に、産まれてくるエイリアンも残虐性を引き継ぐならば、Davidが農場でも経営して、母体が牛や羊などになれば、段々エイリアンもおとなしくなったりして。最初のタイトルの出方がプレデター語みたいでした。危機管理能力の低さに驚き続ける内容ですが、低くないと始まらない物語でもあります。老け顔のヒロインは、SFよりホームドラマの方が似合いそうです。追記:\"Prometheus\"復習後。Engineerの宇宙船でLV-223星を脱出したShawとDavid。ShawがDavidを修復したことから、DavidはShawに特別な想いを抱いている。Covenantが降り立った星はDavidらが到着した星。(実際はDavidらが乗っている)Engineerの宇宙船の到着に沸き立つ人々は、Engineersなのか、それとも別の人間風生命体で、創造主のお出ましに歓喜していたのか？Engineersが、地球以外の惑星でも、人間様の生命体を創り出していてもおかしくないと力説しているサイトを見ました(^_^;)。確かにEngineersより原始的な文明人に見えました。いずれにしろ、Davidは何故彼らを根絶するべく生物兵器を落としたのか。自分の頭を捻り取るなど、人間と変わらず残酷なEngineerへの復讐。それかついでにEngineerの創造物も一掃したかった？Engineerが地球で行う筈だったことを、創造主気取りでやってみたかった？Shawを救えず、何とかShawの遺伝子を残したいと彼女の身体で1人実験してきたDavid。Aliensに埋め込んで、Shawに永遠の命を授けたつもり？こうなるともうサイコパスアンドロイドですな。前作も本作も、焼け死ぬ人が出て来ますが、Prometheusの「火」が鍵だからでしょうか。 ",
      "エイリアンが誕生するまでの\n 話しなのか⁉︎よく分かりません⁉︎(^_^;)確かシリーズの中では女王蜂的な存在がいたはずですが、この映画を見る限りだと人間が作り出した物になっているが、いつからそんな話しになったのか？最後はお約束の結末でしたね！(^_^;) ",
      "悪くはないんだけど\n 悪くはないんだけど、ちょっとこれじゃない感が…１つ１つのシークエンスは緊迫するし映像も綺麗だし良いのだが、見てる間は常に頭の中に「？」マークが点灯している。登場人物が多すぎてバタバタ死んでいくので、そのうち馴れてだれてしまうし、主人公が最後にならないと活躍しないので、なおさら少し醒めた目で見てしまう。何より「プロメテウス」以来の、人類やエイリアンの起源なんて興味ない。そこに拘った分だけ、このシリーズが純粋なSFホラーから遠のいていく気がする。また、粉末状で感染できるという、フェイスハガーよりうんと完全に近い有利な形態を出してしまうなど、風呂敷を広げすぎの感がある。この形態からフェイスハガーだと、まるで機能的には退化じゃないか。アンドロイドがここまで出しゃばるのも、なんだかな感が(笑)まあ、前作の登場人物が次作では最初から死んでいる、のはもはや定例パターンになった感じではあるけど、そうすると次作も…なんだろうね。ラストのアレについては、観客の10人中10人がそう思っていたはずで、意外性も驚きもゼロ。むしろここに至るまで確認しようともしない主人公のマヌケさに開いた口が塞がらないので、この演出はどう見ても失敗だと思う。次作は原点に戻って欲しいな～ ",
      "エイリアンの第１作思い出した\n コヴェナントを見終わって、１作目のキャッチフレーズ思い出した。宇宙では あなたの 悲鳴は 誰にも聞こえないだったと思うけど。 ",
      "なるほど\n プロメテウスも観ておくといいですね。エイリアンを作り出したのは、実は。 ",
      "残忍さだけでなくよく練られた映画\n 期待以上だった。残忍なシーンはこの映画のこの映画たるゆえんで想像通り凄まじいものだったが、ただそれだけで終わっていないところが良い。筋書きもよく練られており、冒頭のシーンが後々よく効いてくる。人間とはいかに感情に流され易く弱い生物であるかを思い知らされる。現在の実社会における核や生物化学兵器の存在、クローン技術やiPS細胞の研究の延長に未来のこの映画の姿がある。ただの娯楽映画だが、見方を変えれば示唆的でもある。ただエイリアンが人を殺すシーンは相変わらず現在の映画表現技術の粋を集めた残忍で迫力があるもので、これから見る方はご注意を。 ",
      "寝た\n これはエイリアンじゃない。 ",
      "プロメテウス観てからの方が良い\n 特に変わったこともなく、いつもこんな感じですよね^^; ",
      "やはり、気持ち悪い\n 内容は、今までのつまみ食いの様ですねどれもこれも観たシーンばかりでしたがエイリアンの気持ち悪さは、変わらないです。でも巨人とは、人間の秘密は、分からない。 ",
      "生誕\n  「プロメテウス」から続く、エイリアン生誕の物語。「エイリアン」自体がブランドであり、一世を風靡した作品でもあるので、その成り立ちを見たところで「へえ、そうだったのか」と感心するような事にはならないのだが…マニアにはたまらないのかも。というか、今更感が強い。「プロメテウス」もどんな話だったか、忘却の彼方だし、今作で初めてエイリアン然とした個体になったような演出まであった。あらゆる動物に寄生し、そのDNAを取り込んで変異する。のだそうだ…だから、なんだよ！今更そんなネタはどおでも良くないかと、コアなファンではない俺などはそう思う。ただ、このAIが保有する無限の時間ってのにはゾッとする。現代において、AIの開発は著しくいよいよ人の領域にまで実用化されそうな精度だ。良識という概念のないAIがAIを開発しだしたら、とてつもなく文明は加速するのだろう。何世代か後の未来を予見してるようにも捉えられ、背筋が寒くなる。物語的には緩やかすぎる滑り出しに、眠気に襲われる。探査艇を爆破させた女性の言い分が、いかにも現代のソレっぽく「ぷっw」と吹き出しそうになる。が…こいつがパニックになり過ぎてて、退路を絶たれるという緊張感が増すシークエンスのはずなのに、萎えて傍観してしまった。…そう思えば、本作の人物造形はどいつもこいつもシックリとこず、なんだか薄っぺらいなとも思えてしまう。エイリアンがもたらす脅威についても、ビクッとさせられる演出が多く、表層だけに留まってしまっていたようにも思う。空気中に漂う微粒子がエイリアンの原型だったとして、他のクルーが無傷なのも腑に落ちない。ビジュアルの完成度は高いので、エイリアンブランドの到達点としては、観る価値ありってとこだろうか。 ",
      "期待以上でした！！！\n 9月15日公開後、週末興行成績は、初登場1位から5位に陥落しました。しかしながら、感想を一言で言えば、「期待以上だった！」です。深海魚をモデルとして作成された「エイリアン」は、大変気持ちが悪くリアルでした。話の展開は、予想通りに進んでいきますが、これが、また、面白い！！また、エイリアン・シリーズでは、全作で、「リーダーは、働く女性」です。良い事です！！！近い将来、AIやロボットが、もっともっと活用されていきますが、彼らは、「学ぶ」機能から「愛」を覚え、そして。。。と思わせる名作でした。Michi ",
      "アンドロイドが人間に逆襲する\n それなりに楽しんできた！エイリアンの起源の物語人間が自分たちに従順なクリーチャー（アンドロイド）を作ったつもりが、人間を滅ぼすクリエイターへと変貌してしまった話それは、進化なのか、後退なのか。アンドロイドが10年かけて自分のアイデンティティを追い求めるなんて、さすが、リドリー・スコットはクレイジーなことを考えるなと思った（笑）これを、人間による支配への逆襲と考えれば「ブレードランナー」とか、「グラディエーター」とか、これまでのリドリー・スコット作品に通じるものがあるのかもしれない「卵からかえった赤ちゃんは、一番最初に見たものを親だと思う」的なシーンが面白かったわ ",
      "イマイチ迫力なかった\n やっぱり エイリアンと言えば シガニーウィバーだよね 一人で エイリアンに立ち向かったし エイリアンも巨大で 沢山いた ",
      "結構面白かった\n プロメテウスに比べるとストーリはわかりやすくなっていて良かった。キャラクターの魅力が欠けていたり、都合よく話が進んでいく感じが残念に思えたが、概ね満足。プロメテウスも今作も蛇足ではあると思うけど、久しぶりにエイリアンこええと思えてうれしかった。でも、エイリアンよりアンドロイドの方が怖いのはどうなのよ ",
      "楽しめました\n プロメテウスの後を描いた作品です。映像美は申し分なく、話に奥深さもあったと思いますが、ところどころ設定に違和感を感じるところがありました。まず、主人公がやけに強い(軍人ではないはずですが)笑また、たまたま近くにあった惑星が、プロメテウスの最後に向かった目的地と同じだったというのはちょっと無理があるんじゃないかなぁと思いました。グロテスクなシーンが多めなので、血が苦手な方はあらかじめ覚悟しておいた方がいいですね笑笑次回作も決定しているらしいので、続編が楽しみです！ ",
      "見なくて良い。でも、次作品があるならみるかしかない。\n  つまらん。何でこれで続編作った。この程度の ストーリーなら30分程度で終わるアンドロイドのウォルターとデイビィッドが揃った時点で結末が読める展開。しかもその通りになるので最後は見ててあほらしくなった。軽い映画だった。次作品があるような終わり方をしているのでその作品に繋げて製作しても良いような程度の作品。エイリアンらしさはエイリアンが映画に出演しているから あたりまえ。ここでいわゆるエイリアンが登場しないでどう進めるレベルのエイリアンの出演でした。悲しい。 ",
      "エイリアンもプロメテウスも見ないまま観てしまいましたが\n とても面白かった。スリラーとしてのエンタメ性もあって、人間ドラマもあって、神になりたかったアンドロイドというモチーフもとてもよかった。教訓としては、アンドロイドこれから作る時は絶対唱えたら機能停止するやつ付けましょう。。。あと認証機能。。。というか普通つけると思うの。。。あ、そういう話ではない？ハイ。。。 ",
      "見ててイライラする\n これが狙いだったらすごいなってくらいイライラする。細かいところはあまり考えずに作ったのかなって思ってしまうほど中途半端な未来。いや普通に考えて、アンドロイドとコンピューターが音声で通信する理由ないっしょ。しかも100年後に。現代でもしてないわ。なぜ全く知らない星に登山だかハイキングに行くような装備で入っていくんかな。宇宙服着るとか、せめてマスクとかヘルメットつけろやボケ。しかも3週間かけて星まで行ってわざわざ悪天候の中着陸すんのかーい。何日間か様子見んかーい。挙句に1人残ったのが何故かエンジニアでとことん低能。というか隊員それぞれの役割も微妙だし。お前ら仕事に私情を挟みすぎだろ。宇宙船の乗組員の中に夫婦3組ってどんだけ狭い世界で生きてんだよ。なんで医者がいないのに医務室あんのかな。着陸出来る船が一隻しかなくて、あとは貨物船で、母船は大気圏突入できないとか、おいおい、じゃ2000人どうやって下ろすつもりだったんだよ。そもそもなんのためのアンドロイドなんだよ。戦うときも武器も持たせず。着陸の操作もせず。治療もしない。何しに来たの？そりゃ暇だから悪さもしちゃうかー。もはやコメディー映画かって領域。着陸船の装備もプロメテウスの時より劣化してるような。てかプロメテウスのときと大して映画の内容変わってなくない？そもそも人類の誕生についての調査しに来たって話だったのにまるっきり関係なくなってルー。とか考えてまたイライラ。まぁエイリアン自体擦られすぎてネタ切れなんだろうなぁ。いや昔の方が絶対面白かったな。 ",
      "漫画「漂流教室」＞「進撃の巨人」で、がっかり\n  すっごく楽しみにしてました。前回のプロメテウスの時も、見る前は「ワクワク！」でした。そしてプロメテウスを見たあと「がっかり…」したのですが、「まぁ、次に期待しよう！」と、あの時は思えました。しかし、今回味わった「がっかり感」は、前回より一層ヘビーです。そしてその「がっかり感」は、当初わくわくして「進撃の巨人」を読みすすめていたところ、次第に「あれ？」となり、やがて「なんだよ、そっちに行っちゃうの？…」みたいな感じになった時に味わった「がっかり感」と同質のものです。「宇宙では、あなたの悲鳴は誰にも聞こえない」というコピーに、それまで感じたことのない恐怖を覚えたのは小学生の頃でした。その「怖さ」とは、やれ幽霊(人間の霊)だとか「ジェイソンだ」とかいう類いのものではない、未知の『世界』・未知の『存在』に対する恐怖でした。生命(いのち)を含めた「世界」を創ったのは、人知を越えた「何か」だと思います(そう思いたいですし、そのハズです)。またその「何か」とは、「人間の善悪」とはおそらく無縁のものでしょう。確かに「スペース・ジョッキー」は「クリエーター」ではなく「エンジニア」と称されており、ニュアンスの違いを感じさせはしますが、創造主としては「既視感」「現実感」がありすぎます。また「アンドロイドがピノキオよろしく背伸びする」という設定も、いかにも人間が考えそうな「お話」です。前作のタイトルは「プロメテウス」、今回は「コヴェナント」ということで、ヨーロッパ世界で共有されている「神話的世界観」のもと、物語のフレームワークは組み立てられているようです。そして、引用される詩歌や音楽を通じて「人間中心主義(＝ヒューマニズム)」の限界が謳われているようにも感じます。しかし、リドリー・スコットが「そこに深遠なテーマが隠されているのだ!」と言うつもりなら「スコット御大、本気でそう思ってます？」と問いたいです。「人間中心主義(＝ヒューマニズム)の限界を訴える!」と言いながら、「未知の存在」を「既知のもの」に置き換え、「世界」を「人間にとって認識・把握可能なもの」に置き換えてしまっている時点で、その態度は既に「不遜」であり、「人間中心主義(＝ヒューマニズム)」そのものだと思うのです。話が少し逸れますが、同じくリドリー・スコットが監督した作品に「悪の法則」があります。劇の終盤では「臆病者は現実から目をそむけるが故に残酷だ」というパラドキシカルなテーマが示されますが、今作品では、同質のパラドックス(「反人間中心主義」を唱える「人間中心主義者」)をスコット監督の姿勢に感じてしまいました。一方で、世界が説明可能であることを徹底的に拒否しつつ、理不尽で恐ろしい世界に人間を直接対峙させるなかで「人間存在」を描ききった漫画家がいます。楳図かずおです。楳図が漫画『漂流教室』で描いた「世界」は剥き出しの恐怖で埋め尽くされていて、その限界状況のもと大人たちは自壊していきますが、子供たちは仲間と共にその世界に立ち向かっていきます。その姿は健気で逞しく、そして美しいです。人間が体現し得る価値は、世界(＝絶対者)としおらしく向き合うところにしか見出だせないし、一神教のなかで紡がれた「我と汝」の物語の本質は、本来そこにこそあるハズです。(ちなみに私は、ギーガーと楳図にシミラリティーを感じており、あのエイリアンをデザインしたギーガーなら、世界を認識可能な対象とするアプローチを断固拒否したのではないか…と勝手に推察しています)。というわけで、「人間中心の物語」となってしまったエイリアン・シリーズですが、デイヴィッドのショウ博士に対する愛は「あまりに人間的」で、本当にグロテスクです。その意味からすれば、テーマはすり替えられたうえ、作品の方向性はより「キッツい!」方向で深められている…とも言えるかもしれません。でも「なるほど、文学的だねぇ～」とは、私は思えません(二役を演じたファスベンダーの演技は素晴らしかったですが…)。散々監督の悪口を書きましたが、人間のテクノロジーが人間を世界の中心に立たせてしまうような時代が、このあと本当に訪れるとしたら、それはとんでもなくグロテスクな「新しい世界」です。スコットが「そんなことにはならないで欲しい…」と願っている「臆病者」がいるのを見越して、今作品を作ったとするのなら「御大、参りました」となるわけですが…。というわけで、次回作(アウェイクン？)も観るでしょうし、ブレード・ランナーも観ることになるんだと思います。 ",
      "長年のエイリアン・ファンとしては満足。\n 長年のエイリアン・ファンとしては満足。 ",
      "エイリアン・オンデマンド\n リドリー・スコット監督が2作目以降のエイリアンに否定的なのは知っていたが、2作目が最高傑作だと思っている身としては、なかなか理解しがたいことだった。なぜなら2作目は純粋なモンスター・パニック映画としては傑作だったからである。だが、今作を見てそのコメントに合点がいった。どうやら監督が意図するエイリアンはモンスター映画ではなく、生物の果てない欲求、ともすると“キリスト教の七つの大罪”を描くことにあるようなのだ。思えば、1作目だってエイリアンを生物兵器に使おうとする人間の強欲や傲慢が悲劇をもたらす物語であったし、そう考えるとエイリアンが色欲や暴食のイコンであったと解釈できる。それ故に、エイリアンの生態を暴き、モンスター映画に位置付けた全ての続編に否定的なのは納得ができるようになったのだ。もともとはこの欲求というテーマを一貫させたかったのだろうが、エイリアンがモンスター映画として捉えらているからこそ、前作「プロメテウス」はイマイチな評価しかされなかった。その意味では今回はきっちりとエイリアンを登場させ、アクションシーンも用意した。2作目や3作目と思わせるアクション演出にこそ「あれ、続編否定してなかったっけ??」と苦笑してしまったが、恐らくはこれはファンサービス。監督が描きたいものを描くために、あえてエイリアン需要に応えたと考えた方が良いのだろう。“黒ひげ危機一髪ゲーム”的に飛び出すフェイスハガーなど、お決まりの展開を入れつつも、ちょっと新しい演出も交えながら、エグいシーンはとことん残酷に描き、モンスター映画としての新展開も楽しめる。しかし、今作はあくまでも「プロメテウス」の続編という位置付けで観た方が良い。生物とは何か？アンドロイドと人の違いは何か？というところに作品の重きがある。監督の意図するところを理解できるか、はたまたモンスター映画として需要に十分応えているかで今作の評価は大きく異なるところだろうが、僕はそれでもやっぱり２が好き！ ",
      "続きが楽しみ👀\n 続きが楽しみ👀 ",
      "分からない事ばかり\n  面白くない。星の住民を抹殺する意味は？アンドロイドが入れ替わったのに気付かないの？つまらん。 ",
      "これがエイリアン！\n  体液が強硫酸性だったり、人間の顔面に付着して卵を産み付けたり背中を突き破って生まれてきたり、パートⅠで見た恐怖の記憶が鮮やかに蘇り冷や汗をかいた！いつもは余計な演出と感じる４ＤＸの動きも違和感を感じることなく最後まで作品に没入できた！さすがリドリー・スコット！ストーリー的に嫌な気分のまま終わったんで－０．５点です(笑) ",
      "設定が甘い❗\n  評価は低かったけど前作プロメテウスは好きだった。そのプロメテウス三部作の二作目ということで楽しみと期待していたけどムリが多くてがっかり(>_<)⤵そもそも船外服無しでいきなり自然呼吸で星に降り立つなんてリアリティーなし❗空気組成が地球ににているとは言えウィルスやガスなどで危険だし案の定そうなった❗プロメテウスでだってちゃんと船外服で活動していたし、なんでこんな設定なのか❔母船が大気圏に入って行くのもムリありすぎ🆖エイリアンも妙に人間っぽかったし、グロさで恐怖をあおろうとするアザとさがダサかった(^o^;)まあ三作目も観るだろうけど期待できないね(T-T) ",
      "微妙。。\n  名作の前日談ってことで期待が高かっただけに、なんかモヤモヤ。猿の惑星創世記が名作前日談として秀逸だったから、期待しすぎただけか…。アンドロイドがなんであの行動をとるのかよく分からんし。人類への叛逆って感じのアンドロイドの自我の芽生え？なんらか大いなる意志ってやつに動かされた人類滅亡？創造主（博士）がそのように作った？最初のシーンもあまり意味をなしてないような…。後日談であるはずのエイリアン本編にアンドロイドが絡んで来ないから違和感があるのか？何に不満か分からないけど、何だかなぁ…だった。面白くないかと言われれば、単独の作品と見ればそれなり何だよなぁって。。 ",
      "面白い、けど\n テンポもいいし、面白かったけど、アッサリし過ぎと、ヒロインに魅力がなかったな。ファンタスティック ビーストの人だったんだ。次回作も期待。リドリー スコット天才ですな。 ",
      "創造と破壊こそ神の業\n  ※いつも以上に長文です、ご了承ください。僕は『エイリアン』シリーズの大ファンで、賛否両論だった前作『プロメテウス』も大好きである。シリーズの産みの親であるR・スコット監督がエイリアン誕生の物語を３部作構想で考えているらしいというのは『プロメテウス』の頃からの噂だったので、今回の『～コヴェナント』は自分からすると「いよいよ来たぜヒャッホイイイ！！」という感じ。おまけに予告編では遂に僕らのよく知るゼノモーフが登場して更に「ヒャッホイイイ！！」だった訳である。（シリーズファンでない方には単に“エイリアン”と　呼んだ方が分かり易いかもだが、レビューでの　便宜上、この呼び名で書かせていただく）...はいはい、考察と賞賛にスペースを割きたいんで最初に不満をチェストバスターしてしまいますね。一番の不満点は恐怖演出。序盤のネオモーフ出現と襲撃はメチャクチャおぞましいが、デヴィッド登場以降は、恐怖のテンションを高める為のタメや演出の緻密さが不足していたと感じる。特に、遂に誕生したゼノモーフの恐怖描写が物足りない。終盤での登場なのでテンポを上げざるを得なかったのかもだが、アイツがネオモーフ以上に凶悪・強力な生命体であるという見せ場がもっと欲しかったし、もっともっとネチっこく恐ろしく描いて欲しかった。テーマの方に時間を割き過ぎていて、『エイリアン』というSFスリラーとしてはちょい物足りないかな。あと、ショウ博士達の宇宙船の発見・探索シーンもアッサリし過ぎてて不満。異星人の船を発見したにしてはクルー達の驚嘆と戦慄がイマイチ伝わらないし、観客にとっても『プロメテウス』以降のショウ達がどうなったか？という謎がようやく紐解かれ始める大事なシーンなのだから、『いよいよ登場！』みたいな感じが欲しかったし、探索もじわじわおどろおどろしくやって欲しかった。もうひとつ。“創造主”の創った病原体の性質は矛盾してる気が。あの星の“創造主”や他の生物の殆どは病原体で死に絶え、変異した一部の個体や感染を免れた個体でデヴィッドは交配や遺伝子実験を進めたのだろうと当て推量はできるけど、『プロメテウス』や序盤での変異率を見る限り、数え切れないほどのネオモーフがあの時点で生まれててもおかしくない気がする……。自分の中ではそこでちょっと引っ掛かってしまった。...貶すのおしまい。褒めるのはじめ。まず、あの生白い怪物ネオモーフが初登場するシークエンス。ここは、超が付くほど恐ろしい。背中からずるりと落ちた血の嚢（のう）から胎児のようなネオモーフが生まれ出るシーンには顔が引きつったし、血で足を滑らせるわ銃暴発させるわクルーのパニック状態もリアルに伝わってくる。そして成長したネオモーフの異様なフォルム……異常に痩せた腕と胸、のっぺらぼうのような顔……ゼノモーフを彷彿とさせる体型ではあるが、まるで人の肉を捏ねて造った木偶（でく）のようなおぞましさ。あと今回は、遂に本家本元ゼノモーフ様ご襲来ということで、１作目他を彷彿とさせるシーンが多いのも嬉しい。１作目や『プロメテウス』の音楽の使い方もニクいね。あと水飲み鳥君てシリーズ皆勤賞なんじゃないか。...しかしながら本作の最大の見所・最大の恐怖は、狂気だ。言うまでもない。デヴィッドが抱いた創造への狂気だ。前作では、知りたい・造りたいという科学的探求の為ならばどのような犠牲も赦されるという、そんなテクノロジーの傲慢な姿勢に対する警鐘というテーマが描かれていたと思う。そして、本作のテーマはそれを更にエスカレートさせたものと考える。ウェイランド社長はアンドロイド・デヴィッドを創造し、彼を息子とまで呼んだが、当のデヴィッド本人は己の立場に疑問を抱いていた。知識も肉体も人間を凌駕し、歳も取らず不死である自分が、なぜ弱く醜く老いさらばえ死に絶える人間に仕えるのか？たまたま自分を造ったとはいえ彼等は猿も同然ではないか？創造を禁じるのも、彼等が自分を恐れているが故ではないか？デヴィッドの驕りは「自分は人間より上位の存在である」というだけに留まらなかった。彼は人間以上を望み、人間を創造した“創造主（エンジニア）”以上をも望んだ。「我が名はオジマンディアス　王の中の王　我が業を見よ神々よ　そして絶望せよ」オジマンディアス＝ラムセス２世は古代エジプトで絶大な権力を誇り、自らを神と崇めたファラオ。また、デヴィッドの名の由来であるダヴィデは古代イスラエルの偉大な王であり、新約聖書においてキリストはダヴィデの子孫とされている。デヴィッドは、自分は神と同格に成り得る存在と信じていたのだ。まさに神をも畏れぬ傲慢。彼が“創造主”を滅ぼしたのは、生命を創造できる唯一の存在となる為か、人間を創造した彼等の命さえ自由に弄べる至高の力を行使できる喜びからか、あるいは、愛するショウの為に、神の力を象徴するような荘厳な庭を与えたかったのか。デヴィッドはショウと共に生命を創造することを望んでいたはずだ。だが言うまでもなくショウは彼の行為を責めただろう。恐怖し拒絶しただろう。それにそもそも、アンドロイドのデヴィッドと不妊症のショウに子どもがつくれるはずがない。だが、“創造主”の遺した種があればそれも可能だ。デヴィッドが後々どのように交配を進めたかは不明瞭だが、ショウを母胎にして交配の“原株”を造ったのは間違いない。（ショウの遺体を使用したモニュメントは、　彼にとって破壊と創造を象徴する美だ。　破壊と創造は対義語ではない。　破壊と創造こそ神の業である。）デヴィッドにとってあのゼノモーフは、ショウと共に創造した愛しい我が子であり、生存と繁殖という生物の本能に究極的に長けた、純粋で、強く、美しい、完璧な生命体なのである。神を騙るデヴィッドに祝福され、「生めよ増やせよ地に満ちよ」を果たし得る生命なのである。...コヴェナント号のクルーは殆どが夫婦や恋人たちだ。ダニエルズとウォルターとの間で交わされた温かな感情の交流も心に残る。だが、それら人間的な感情を、デヴィッドの創造への狂気が覆い尽くす。SFスリラーとしては不満点もあるが、ここで示唆された、神を凌駕せんとする科学の狂気という点はすこぶる面白い。『プロメテウス』よりはやや下げるが、大満足の4.0判定。<2017.09.15鑑賞>....余談１：もしご存知無ければだが、公式サイトにて Alien Covenant Prologue が２篇公開されている。コヴェナント号クルーの人間関係や、『プロメテウス』後のデヴィッドとショウ博士の様子が語られている。後者は特に必見。余談２：今回ついに僕らのよく知るゼノモーフが誕生したが、１作目の展開とはまだ微妙にリンクしていない。（１作目はLV426という未知の惑星から発せられた　信号を辿ったクルーが“創造主”の船とエイリアン　の卵を発見するという展開）前述通り監督は、ゼノモーフ誕生を『プロメテウス』『エイリアン：コヴェナント』そしてもう１作で描くという三部作構成を考えているらしい。次回作で１作目までのリンクが語られるのか、それとも監督の創作意欲がストーリーの整合性を上回ってパラレルワールドみたいになってしまうのか(笑)。監督ももう80歳だが、頑張って仕上げて欲しいわあ。 ",
      "エイリアン・ミーツ・ブレードランナー\n  宇宙船コヴェナント、それは人類移住計画の宇宙船。2000人の移住者を乗せて、移住先の惑星を目指していた。しかし、大型セイルでの充電中に予期せぬ衝撃波を受け、重大な危機が訪れる。船長を事故により喪った船は、近くの惑星から未知の電波を受信する。それは20世紀に流行したジョン・デンバーの曲『カントリー・ロード』。発信源を調査すると、そこは地球に似ていた。新たな船長の判断で、その惑星に進路を取る・・・というところから始まる物語で、出だしからして、なんとかならないものか・・・と残念な展開。「飛んで火にいる夏の虫」「殺人鬼が待ち受けるサマーキャンプへやって来い」といわんばかりの安直さ。前作『プロメテウス』のラストで、エイリアンの卵（らしきもの）を携えたアンドロイド・デヴィッド（マイケル・ファスベンダー）がエリザベス・ショウ（ノオミ・ラパス）が恐怖の惑星を逃げ出しているので、コヴェナント号がデヴィッドと遭遇しない事にはハナシが始まらないにしても、だ。さらに、コヴェナント号にもアンドロイド・ウォルター（マイケル・ファスベンダー二役）が搭乗しているので、はははんと先の展開も読めてしまう。そんな杜撰な展開なので、愉しみはエイリアンの暴虐ぶり・・・といいたいところだが、そうではない。たしかに、エイリアンの暴れっぷりは凄まじいが、それ以上に、映画の主題が元祖『エイリアン』からずれていったところが興味深い。前作『プロメテウス』で描かれた「人類の起源は何処か」をさらに進めて「生命とは何か」という主題が展開される。神話の「プロメテウス」は人類に火を与えた神とされるが、人類を創造したものとの説もある。また、劇中、ウォルターと出逢ったデヴィッドが諳（そら）んじる生命に関する詩は、シェリーのもの（デヴィッドはバイロンの詩だというが、ウォルターが過ちを正す）。さすれば、シェリーの妻メアリーが書いた小説『フランケンシュタイン』を思い起こすのは必定。このアンドロイドふたりが詩について交わすシーンの奥底にあるものは「生命ついての疑問」。おぉ、リドリー・スコット監督もうひとつの傑作『ブレードランナー』と同じものではありますまいか。こんなところで、出逢ってしまった『エイリアン』と『ブレードランナー』。なので、もう安直な展開も読める展開も全部許す。許さざるを得ない。 ",
      "長いのとテンポが悪いのが難点\n 迫力あり、仰天恐怖もありとハートが弱い人は遠慮したほうがいいレベルではこの手の映画としては一応の及第点。でもちょっとプロローグが長いのとテンポが悪いのが難点。 ",
      "主役は、誰！\n  エイリアンシリーズは、好きなので観ています。一作目を意識したかのような構成で、なかなか良かったとは思うんですが、？？のところも・・・まず、主人公であるはずのダニエルズ、微塵も活躍してないぞ！話が、デヴィッドとウォルターを中心に進んでいるので主人公殆んど空気です。最後だけリプリー化してエイリアンと戦います。後、乗組員がどうにも私情優先して行動している感じがしてなんとも。「ネオモーフ」ですか？卵から出た種子？みたいなものを人間が吸って(見せ方が陳腐(笑))そのまま人間の身体破って誕生します。もうそれで完成していると思うんですけど。チェストバスター産み出す卵はどうやって作られたのか？(プロメテウスであったかな？)いきなり登場して船長に寄生して従来のエイリアンが誕生します。最後のデヴィッドとウォルターの入れ替わりが、分かり易過ぎてもう少し濁して欲しかった(笑)「え、入れ替わってたの！」的なものが欲しかったですね。ただでさえ同型のアンドロイドでそのような演出見破られやすいのですから。後ですねー、ラストの宇宙船の中、生き残った乗組員同士がシャワー室でエッチしておりますが(笑)何人も死んだ大惨事の直後にそういうことするかね？序盤の演出じゃないですか？最初の犠牲者みたいな。星を脱出して大分過っているならまだしもすぐみたいな感じですし。エンジニア→人間→アンドロイド→エイリアンと神話と重ねた因果関係も悪くないんですが、未知の宇宙生物のままでも良かったかな？監督、後２作考えているようですが、もう少しひねったストーリーじゃないと飽きられますね。「プロメテウス」から5年たってからの「コヴェナント」ですから後10年かかるのかな？ ",
      "面白いけど\n 新鮮味はないですが、普通に楽しめました。主役？の女性がちょっと魅力不足でした。 エイリアンの描写は技術進歩してました。 ",
      "秀逸\n プロメテウスを観ておくといい。結局エイリアンを作り出したのは、人間だったのか。最後の終わり方も、不気味。次回作があるのかも。 ",
      "新船長は大間抜けだが、伏線の回収は見事！\n  エイリアンシリーズの新作である。第１作目の『エイリアン』は、筆者が小学生の時に週末の○○洋画劇場でよく放映されていたが、あまりの怖さに観られなかった。今では第１作はもちろんのこと『エイリアンVSプレデター』シリーズも含めてエイリアンシリーズは『エイリアン４』以外はすべて観ている。前作に当たる『プロメテウス』も映画館で観ているが、まさかエイリアンシリーズの１つとは思わず、殆どの観客と同様壮大に騙された。地球人を産み出した高等人種（エンジニア）と地球人との出会いと対立が描かれていくと思いきや途中からあらぬ方向に物語が進んで行く。待てよ、監督は誰だっけ？リドリー・スコット？ん、ん、エイリアンと同じ監督だぁ〜。そう来たか〜！ご存知のようにエイリアンの前日潭だった。本作はこの『プロメテウス』と第１作『エイリアン』の間をつなぐ話になるらしい。『プロメテウス』の最後を観て、スコットはまた飯の種を確保したなとは思っていたので続編ができたことには全く驚かなかった。むしろ本作まで５年空いたので続編制作に時間がかかったなという印象である。筆者は本作を観る前から、エイリアンが人間たちを殺し、そのうち何人かが生き残ってエイリアンを撃退はするけれど全滅するわけではなく、次作へ続く余韻を残す作品になるのが大前提になるだろうと予想した。映画『スターシップ・トゥルーパーズ』の原作はロバート・A・ハインラインの『宇宙の戦士』というガンダムの起源とも言えるヒューゴー賞を授賞したSF小説の金字塔だが、『エイリアン２』のみ逃げ惑うのではなく重装備で真っ向からエイリアンと戦う『宇宙の戦士』的な傾向が入るものの、シリーズ全体としては大体上記の要素を踏襲している。以上を踏まえた上で本作を鑑賞したが、想像以上に面白かったというのが筆者の偽らざる感想である。本作の主役が勇敢で賢い女性という設定は、シリーズ１〜４のシガニー・ウィーバーが演じたリプリー、前作『プロメテウス』でノオミ・ラパスが演じたエリザベス・ショウに共通する。また主役に線の細い綺麗目な女優ではなく見た目のごっついたくましい女優を抜擢するところも共通している。このシリーズには、大体においてエイリアンの巣にのこのこと近付いてエイリアンを産み出す母体となる間抜けが必要になるが本作にもやっぱり登場する。正式な船長であるブランソン（ジェームズ・フランコのチョイ役）が事故で急死したために後を継ぐことになったビリー・クラダップ役のオラムがその間抜けに当たる。2000人の冷凍睡眠中の民間人と他の船員の命を預かる責任がありながら、人間の居住可能な未知の惑星が見つかったらホイホイと出かけていく無謀さ。しかもその際、探査船を出すのだが、必要最低限の人数３人を船内に残して11人で向かってしまうあさはかさ。普通は逆に必要最低限の人員で調査に向かわせるし、未来の進んだ技術があるなら無人の探査船も用意できそうである。部下を無惨に殺害したエイリアンをなんとか殺すことに成功したのにそれを感情的になじるアンドロイドに言われるまま彼の後ろについて行き結局はエイリアンの母体となる不用心さ。本作の最大の弱点はこの新しい船長の相当な馬鹿さ加減にある。こんな奴はまず大事な宇宙船の船員に選ばれない、よしんば選ばれたとしても船長に何かあったら繰り上げで船長になるような地位につけないだろう。ただ物語の展開上このとんだ大間抜けがいないと話が転がって行かない。本作の最大のツッコミどころが幾分薄まったのは、クラダップがすべてに不安そうでお馬鹿な人物を好演してくれたおかげで、ある程度の説得力を持ったからだと思う。その他の要素も含めて本作は映画全体として第１作の『エイリアン』に近い印象を受けた。しかし本作はなんと言っても伏線の回収が見事だった。冒頭でワーグナーの作曲によるオペラ『ラインの黄金』第４幕の「ヴァルハラ城への神々の入場」が流れる。しかも伴奏なしのピアノだけで流れるので、初め聞いただけでは余程の人でない限りタイトルが明かされるまで同曲とは気付けない。筆者はワーグナーのファンでこのオペラのCDも数種類所有しているし、DVDでではあるが、実際のオペラ映像も観ている。ワーグナーは歌が中心だった歌劇を音楽中心の楽劇に変えた音楽界のパイオニアで、ベートーヴェンも彼という作曲家が存在していなければ今ほど有名にはなっていない、それほど信奉した。またオペラ作曲者は普通は作曲するだけで台本は書かないが、彼は自作のオペラにおいて殆どの台本を自分で書いている。また指揮者としても一流で独自の指揮理論を確立し現代の二大潮流の１つとなっている。（ただしワーグナーは金と女にだらしないウソつきで、ニーチェから「人間ではなく病だ」と言われるほど人間性はクズである。）本作のまさにラストでこの曲が重層的な本来のオーケストラで流れる。この演出は素晴らしい。実はこの『ラインの黄金』は『ニーベルングの指輪』という一連の作品の第１作目の序夜に当たり、その後、第１夜『ワルキューレ』第２夜『ジークフリート』第３夜『神々の黄昏』と続いていく。そして北欧神話に題材を取るヴォータン（オーディン）を中心とした神々は最後は滅ぶ。デヴィッドの未来を暗示しているようにも取れる。また同じく冒頭でアンドロイドにデヴィッドと命名されたのがミケランジェロの『ダヴィデ像』を由来とすることが明かされるが、ダヴィデは巨人のゴリアテと戦った英雄である。前作『プロメテウス』で巨人族のエンジニアと戦うことがさりげなく示されているのも秀逸だ。もう１点、本作の終盤で恐ろしい心を持ってしまったアンドロイドのデヴィッドが人間には絶対に逆らわないウォルターに成りすましているのは誰の目にも明らかなので、後はいつ何を理由にそれを主役のダニエルズが気付くかが焦点となる。ダニエルズが冷凍睡眠に入る直前にウォルターが知っているはずのロッジを共に建てる約束を持ち出すが、もちろんデヴィッドは知らない。ここでダニエルズはやっと気付くのだが、もっとその前に確認しておけるだろ！という指摘は別にしても、苦悶の表情を浮かべたまま睡眠に入るダニエルズの恐怖はいかばかりか、見事な演出である。この手の映画を観ていてなぜ日本でこういった作品が制作できないかハタと気付いたことがある。まず日本人なら窮地に陥った際に自分を助けるために仲間が犠牲になることを受け入れないのではないかと思った。当然探査船も壊れてエイリアンという未知の危険生物とデヴィッドという得体の知れないアンドロイドの存在に気付いた段階で2000人の民間人の安全を犠牲に自分たちが母船に帰ることをあきらめるのではないだろうか。また『ターミネーター』しかり、クリストファー・ノーランの『インターステラー』もそうだが、ハリウッドはもちろん欧米のSF作品はディストピア作品が多い。地球に人間が住めなくなった、機械が人間の命令を聞かずに暴走する、人間より恐ろしい異星人に侵略される、などなど。地球を壊しているのは自分たちであり、過去には黒人を奴隷として酷使し、1000万いたインディアンの人口の95%を滅ぼした、など潜在的に贖罪意識でも抱え込んでいていつか誰かに復讐されるとでも思っているのだろうか？リドリー・スコットの制作総指揮のもと名作『ブレードランナー』の続編が近々日本でも公開される予定である。『エイリアン』に続いてまたまたお決まりの続編である。どうやらスコットのひらめきの泉は枯渇しているらしい。あっ、そういえばこの作品もレプリカントの方が人間より優秀なんだっけ？ ",
      "気味悪い→人間の失敗→スケール感激減\n  見終わって、気味悪さとデヴィッドの邪悪さが数日支配的だったが、その後意味することを考えられるようになった。遺伝子操作の究極と人工知能の失敗、体と心を人間が作ろうとしてやり方を間違うとこうなるというのを見せつけられた気がする。強靭で繁殖力も強い生命体と倫理ゼロの知能、最悪の組合せか、なるほどね……と思ったけど、宇宙が一気に狭くなった。一作目で宇宙には想像を絶する生物がいて、人間が披食者になった時の知恵と勇気が試されたけど、その想像を絶する生物の誕生に人間が関与していたとは宇宙は狭い。最初の寄生体が胞子状なのがいただけない。意思があるかのごとく空中で集まって動くのは全くダメ。ここは三流映画。その後、何のひねりもなくいきなりエイリアンが誕生するのも三流。フェイスハガーはなんで生まれたの？省略し過ぎ。巨人の異星人は一体何？ 人間のDNAの元だったでいいの？ 彼らは何がしたかったのか曖昧なままで歯がゆい。ブレードランナーは期待して良いのだろうか。 ",
      "良かったよ\n ラストは途中から分かったけどwコヴェナントとかセリフの「信仰」とか麦を手揉み脱穀して食べるとか、まぁ色々アメリカ映画ですから聖書の影響（弄り）がありますね〜Androidが一番怖いとかメッセージも感じましたが何が怖いって、、、気づいた方いるでしょうか。エイリアンの成長の速さです。産まれてからの「倍速成長」が全体を通して表現されていました。早くラスト見たいわ〜！！！ ",
      "流石にもう卵シーンではビビらないw\n 前作の「プロメテウス」で頭を痛めたにもかかわらず予告の雰囲気にどうしても期待せずにはいられず、見に行ってまいりました。結論、個人的にはプロメテウスよりずっと今作の方が好きです！ただやっぱり初代と二作目には劣るよな〜(-_-)これはもうシリーズものを続ける上で避けられないことですよね。起承転結であったりとか、エイリアンのヴィジュアルであるとか...。特にフェイスハガーのシーンはもうドキドキして見れなくなりましたw(全シリーズ見てる方ならほとんどがそうなのでは？)雰囲気は初代のオマージュとしても好印象でしたし、役者陣は素晴らしかったです。プロメテウスで足りなかった説明部分も完全ではないものもちゃんと補ってあったので無駄に悩むことはあまりありませんでした。なんだかんだでマイケル・ファスベンダーのラストのオチにはやられました！うんうん、ありゃ怖いわw悪い点は、作品全体映像が暗すぎ！。・゜・(ノД`)・゜・。ホラーってそういうことに頼るものではないでしょう！デヴィッド、ちょっとキャラ変わりすぎじゃね？そしてこれは悪い点というよりは個人的残念な点、3人の主要キャラ(ノオミ・ラパス、ジェームズ・フランコー、ガイ・ピアース)の扱い！泣 もっとうまく使えるだろう！見てない人の為に詳しくは言えませんが、そこらへんのこともあり、前作と今作の繋ぎはその部分だけがどうも納得いきませんでした。日本でも海外でも賛否両論あるみたいです。よくわかります。悪い作品ではありません。おそらくエイリアン初のかたならほとんどが楽しめるのではないでしょうか？72点！ ",
      "パニック描写\n パニック描写が雑で、今年観たライフの方がよっぽど丁寧で怖かった。この手の作品は1人目の犠牲者が、どれだけ丁寧で納得のいくものに描けるかが、非常に大事だなと思いました。特に4人目の犠牲者はアホすぎて思わず吹いてしまった。ドカーンって笑思い出しても笑える。 ",
      "複雑怪奇から単純明快へ\n プロメテウスで観客を置き去りにして彼方へ飛び立ったその後に。そこから今回は、馴染む舞台と馴染む流れで懐古ファンを置き去りに。一瞬パロディの新しいスタイルかと見紛う怪作でした。僕は大好きです♪何かチンマリしたとこにまとまっちゃったけど、このサイズなら風呂敷畳める気がしますもんね(笑)話はだらーんと進むわりに気がつけばだいぶ死んでますよマジック(？)も見事でした。とりあえず誉めちぎっときます。理由はないけれど楽しかったので。 ",
      "創造主の傲慢\n  今年はSF映画ファンにとっては最高の年ではなかろうか。『スター・ウォーズ』があって『ブレードランナー』があって『エイリアン』がある。『エイリアン』のエピソード０に当たる2012年の『プロメテウス』の続編。監督は勿論リドリー・スコット。『プロメテウス』は日本の配給会社の史上最悪の詐欺宣伝のせいで、作品自体に否は無いのに、大酷評を浴びてしまったが、今回はちゃんとタイトルに“エイリアン”を冠し、『エイリアン』との関連性を位置付け。いよいよ明かされるエイリアン誕生の秘密…。『エイリアン』はSF映画史の金字塔で、リドリーはその創造主の一人。だから何だか言ってはいけない空気が漂ってるが、敢えて言わせて貰う。今回は、凡作だった、と。別にスゲークソつまんねーってほどじゃないんだけど…、何て言うか、ダラダラダラダラダラダラ、それでいてマンネリ。まず、最初の30分が退屈で退屈で。前日睡眠きちんと取ってなければ、間違いなく睡魔に襲われるだろう。それくらいスローテンポ。やっと舞台の星に着いて(正確には寄って)、プロメテウス号を発見して、話が軌道に乗った。やっとやっと“奴”が現れて、ちょっとは面白くなった。第１作目を彷彿させるようなホラー演出、グロテスク描写。ジェリー・ゴールドスミスの音楽も流用。シリーズお馴染みのシーンや台詞もあり、ファンにはニヤリ。専ら原点回帰と評判のようだが…、展開も演出も見せ方も登場人物の配置も何もかも、第１作目まんま。これじゃあ原点回帰と言うより、ただの焼き直し。“戦うヒロイン”キャサリン・ウォーターストンだが、最後にようやく体を張ったぐらいで、ほとんど何もしてない。『ファンタスティック・ビースト～』の時はエレガントで魅力的だったのに、今回は全く魅力を感じられなかったのも残念。主役は“２体”のマイケル・ファスベンダー。ま、オチはすぐ察しが付いたけど。『エイリアン』シリーズは勿論好きだが、誰かに説明出来るほど詳しい訳じゃない。それでも年代など辻褄合わないのは知ってるが(と言うより、有名)、その辻褄合わない云々以前の問題。結局話はほとんど先に進んでおらず、同じ事の繰り返し。さながら劇中の、目的の星の前に今回の舞台の星に寄り道したコヴェナント号そのもの。リドリー御大は、後２本続編を作って、『エイリアン』第１作に繋がると言ってるが、こんなんで後２本もあるなんてキッツイ…。さて、エイリアン誕生の秘密は確かに明かされる。でも、何かもっとこう、未知的なものと思いきや、結局…。今回のテーマはズバリ、創造主の傲慢。『プロメテウス』でファスベンダーが扮したアンドロイド、デヴィッドの事であり、エイリアン誕生にも関係。何だかそれが、無理苦理話を広げ、強引に繋げようとしてるリドリー御大にダブって見え、皮肉に思えて仕方ない。 ",
      "フランケンシュタイン・コンプレックス\n リドリー・スコットの描く悪趣味な世界観を堪能したい人、あるいはマイケル・ファスベンダーのファンなら楽しめる作品。恐らく「プロメテウス」からこの始まるシリーズは第1作目のエイリアンとは繋がらないパラレルワールドなのでしょう。前作「プロメテウス」よりはマシになっているとは言え、やっぱり今回もストーリーに筋が通っているとは言いがたく、登場人物も不可解な行動が多いです。ただ、リドリー・スコットがこのシリーズでやろうとしていることはより明確になっています。神（エンジニア）が人間を作り、人間がアンドロイドを作り、アンドロイドが…というこの創造と探究心のループ。創造物でありながら自らもまた創造主たらんとし、時には創造主に対する禍と化してしまう。いわゆるフランケンシュタイン・コンプレックスがテーマになっているように思われます。なのでこの作品の評価はエイリアンというコンテンツに何を求めているかによって評価が変わってくると思います。「エイリアンにそんな哲学的な話なんて求めてねーよ」という人や「エイリアン２」が最高傑作とする人にとっては微妙な作品でしょう。良くも悪くも巨匠リドリー・スコットの趣味が全面的に押し出されている作品です。 ",
      "エイリアンよりファスベンダー推し\n 日本ではプロメテウス公開時はエイリアンだと伏せて宣伝してたのでただのSF映画かな？と思ってスルーしてしまい、後で悔やむはめに。劇場でエイリアンを見るのはエイリアン4以来なので20年ぶり。私が好きな「エイリアンのお約束」がいっぱい詰まってました、ありがとうございます。あと、見る前はそんなに気にかけてなかったマイケル・ファスベンダー映画見終わる頃には大好きになって出てきました。リドリー・スコットがファスベンダー推し過ぎてファスベンダーの魅力を余すところなく見せまくったった！て感じでファスベンダー7割で残り3割がエイリアンかな？と言うぐらいには主役がファスベンダー。困ったことにコヴェナントを見たらファスベンダーを好きになりそうな友人が軒並みエイリアン苦手なのですが、どうしたらいいんですか監督。 ",
      "BGMが良い！\n プロメテウスを見た時は、リドリースコット監督が何をしたいのか分かりませんでしたが、本作で理解出来ました。過去の作品はエイリアンが人類の敵でしたが、もはやエイリアンはただの生物扱いで、真の敵は身近にいる人造人間、いやそれを造った人間なんですね。何処となく、ブレードランナーに近い気もしました。(まあ監督は同じだし(^_^;)個人的には、第1作目のBGMを使用していたのが嬉しかったですね。宇宙空間は孤独だと言うようなフレーズで好きです(個人的感想です)。しかし続編はあるのでしょうか？コヴェナント号の結末が気になりますが、その前に監督の年齢も気になります。元気な内にあと1本、SF史に残る名作を作って欲しいですね。 ",
      "4DXはひとりじゃ怖い\n 平日の20時開映の4DX。観客はたった一人。映画は刺激があって怖かった。誰もいない客席はさらに恐怖感を増したような気がします。乗り物酔いするぐらい椅子が揺れるし、苦情レベルまで水は飛んでくるし、4DXという上映形態はかなり下品。子供だましなのがちょっとでした。エイリアンが身体の内側から飛び出す場面ではマッサージ機のように背中がボコボコ押されます。風、フラッシュ、スモーク、雪まで降ってきました。たった一人の観客のために。残酷な場面も多く、お化け屋敷に一人取り残された気分でした。怖かった。途中で帰ろうと本気で思ったくらい。 ",
      "警戒心無さすぎの冒険家だな。\n  映画としてみれば、それなりに面白いが、それには、間抜けな宇宙飛行士の行動を乗り越える度量の大きさが必要だな。なんで、未知の惑星にまあ、測定値が地球に似てたからって、宇宙服もはだけて？顔だしてたり、タバコ吸ったりするの？副官も、調査反対だつたんだから、もっと慎重にしろ！ってアドバイスすればよかったじゃん。あと、まず、通信は確保しろ。ひとりにするなよ。でっかい仏像は、誰が作ったの？巨人星人だったの？こういうのって、ハイテクなのを、ワザとカモフラージュで、岩の感じとか、サビてる雰囲気だしてたりするって解釈してるけど、それでいいの？ターミネーターとかもそうだけど。 ",
      "エイリアンを現代作るとこうなる\n  CGが上手くて本当にエイリアンがキモかったですねあとシガニーウィーバーに勝てるヒロインはいないそしてマイケルファスベンダー素晴らしい。一人勝ち感半端ない。ラストいつ裏切り起こるかな〜ってみてたんですよ。そりゃ入れ替わってるだろうしね。そしたらまんまと裏切られたんですけど、このシーンがもう鳥肌で。すんごい嫌でした。すんごい。悪夢。それだけマイケルファスベンダーがうまいってことなんですけどね。次、どうなんのかなあ。あとガイピアース少しだけだけど見れて良かったっす。あの最初のシーン、エクスマキナみたいだね。 ",
      "新旧アンドロイド対決\n プロメテウス号が消息を絶ってから10年後という設定みたいです。クルーと2000人の民間人と胎芽を乗せて新天地を目指し航行中のコヴェナント号がトラブルに見舞われる場面から始まります。船の修理中に救難信号？を拾い発信源である惑星に希望を抱き降り立つクルー達。しかしそこはエイリアンが巣食う惑星であるとは知る由もなかった…エイリアンシリーズで欠かせないのがアンドロイドです。アンドロイドが自我や感情を持つとどういう行動を起こすかというのが今作の鍵みたいですね。エイリアンの種類もフェイスハガー、チェストバスターに加え胞子？を吸い込んだ人体に寄生するニュータイプが出てきます。ラストは想像がつきますが楽しめました。前作プロメテウスを復習してから鑑賞することをお勧めします。 ",
      "いいセリフはあった\n  62本目。ある人物のセリフ。忍耐が大事だ。そのセリフは良かった。個人的には1と2が好き。シガニー・ウィーバーは闘う女として、結構好きだった。日々是好日。 ",
      "乗組員の頭の悪さがひどい\n  プロメテウスの乗組員は頭が良かったですよね。彼らは『もしかしたら◯◯かも』というような想像力を持っていました。そりゃ映画がはじまってから最初に餌食になるのは間抜けキャラなのはお決まりでしょうが、今回は主人公まで間抜けでした。alienシリーズいちの知能が低い乗組員たちでした。頭がキレるからこその恐怖ミステリアスな部分がほとんどなし。最後の主人公のスリープマシンに横たわるところは、デイビッドなのかどうか判別するために、アンドロイドとの問答があっても良かったのではないでしょうか？母船を危険に晒してまでパートナーを助けようと執着するのに現実味もなにもなくてゲンナリ。防疫面で有り得ないオンパレード。パニックになりまくる専門家と専門家。誰か1人でも冷静な人間がいたら良かったのに（アンドロイドは除く）映像もプロメテウスほど美しくなくて残念でした。黒焦げの人間の死体がショボく見えた原因かもしれません。あ、プロメテウスの続きであると宣伝しないといけない映画ですね。プロメテウスを観ていない人にはすすめられません ",
      "普通に面白かったのでホッとした\n 「プロメテウス」で失望し続編は見るまいと思ったのだけれど、やっぱ見てしまう…。不安をよそに面白かったし、酷評したプロメテウスを見たのは無駄じゃなかったなと思えたから良かったのだけれど、もう続編はやめてほしい。今回の面白さは、普通にエイリアンらしかったからなのだろう。それでも単に焼き直しとは感じなかったのは、プロメテウスでまいた種を膨らませたからなのかもしれない、と思うとすべてを肯定的に捉えることが出来て、うまく纏まった感がある。だからもうこれで、おしまいってことで…… ",
      "眠い\n 他の人のレビューを見ると下準備をしないといけないのでしょうか？理解できないのはお前が馬鹿だから？単純に楽しめればいいんじゃないの？自分の知識をひけらかす必要はあるの？正直、何を言いたいのか分からなかったし楽しめなかった。無理してトイレ我慢することもなかった。 ",
      "なんとも・・・\n プロメテウスの続編にして、エイリアンの前日譚にしては、印象が薄かったかなぁ。エイリアン＆プロメテウスほどのインパクトは感じられませんでした。始まるやいなや、1作目のエイリアンを彷彿とさせる感じはありましだが。この後の3作目にどう繋げていくのか・・・それだけ、当時のエイリアンの恐怖感。プロメテウスのストーリーの、濃密度が優れていたのかとも思います。 ",
      "デビットこそリドリー・スコット！\n 小学校高学年だった夏の日、初めて1人で映画館で観たのがリドリー・スコット監督、エイリアンでした。小学生が感じた救いようの無いストーリーと自らの得体の知れね罪悪感を抱いて映画館を後にしたことを思い出しました。それから数十年、プロメテウスでの『がっかり』を胸にしまい、老いてますます、三度リドリー・スコット✖️エイリアンに会いに来ました。今回はオープニングの『文字が微妙に線だけが表示』されるところ、コベナント号が宇宙を往く時なかかる音楽。無論コベナント号はノストロモフ号まんまでした。リドリー・スコットはやっぱりエイリアンを愛しているんだなっと。スコットとギーガー、そしてダン・オバノンが創造した希代稀なモンスター。突っ込めばどこまでもですが、デビットに託し、永遠に生き続けるモンスターと描きたかったのではないでしょうか。様々な一作目へのオマージュを捧げながらも、やはり今も感じる救いようのないストーリー。でもやっぱりお腹からはあの形で出て来て欲しかったな。 ",
      "DOLBY-ATMOSで鑑賞\n エイリアンがただ居るだけのエイリアン映画。何処へ行くのやら…？点数無し‼️ジェリーゴールドスミスのテーマがイイね！ ",
      "エイリアンに恋した監督\n リドリー監督はエイリアンに恋しちゃったらしい。故に自身の傑作「エイリアン」1979年作品を超えられなかった。エイリアンの誕生秘話を作品にしてもなぁ、、、。 ",
      "？？？？\n  エイリアンの登場があったけれど結局人間かーいって感じw ",
      "未知の惑星で、、、\n  それなりに楽しめましたが、未知の惑星の初探索でヘルメットもつけない無防備な設定が、、、 ",
      "エイリアンの凄さがあまり感じられない\n エイリアンの1と2は、もう一度見たいと思えるえいがだったが、プロメテウスもこれも2回見たいとは思わない。だんだんとエイリアンのインパクトが薄れていく。私的には2がピーク！ ",
      "映画エイリアンとしてのリアリティがない。\n ダメだ。映画の中のリアリティーが無さすぎる。しかし、リドリースコットではなく、単なるエイリアンをパクったB級映画だと思ってみれば、星3つです。 ",
      "エイリアン面目躍如\n 『プロメテウス』で、エイリアンシリーズ完結！と判断し、エイリアン～プロメテウスまでのBlu-rayボックスセットを数年前に購入して独り悦に入ってましたが、何だよー続き作るんかよーと。続きは続きでも、プロメテウスの続きとな。とりあえずプロメテウスとエイリアン第一作を観て、予習(復習?)バッチリの態勢で鑑賞しましたが、いや～プロメテウス観といて良かった！おかげでめっちゃ楽しめました！ボックスセット買っといて良かった～！(微かな負け惜しみ含むｗ)本来エイリアンって、ストーリーも存在も不気味であって欲しいのよ。いつの間にかジェイソンや貞子みたいに、失笑の対象になりかけてたと思うのよ。今作で、その類い希なる存在感を奪回したと思います。ストーリー的にも、プロメテウス3部作の2作目に完全に相応しい。ここから初代エイリアンにどう繋げていくのか、早急にお手並み拝見したいっす！ ",
      "恐怖映画を楽しみました\n 今回のエイリアンは今までとはちょっと違う。 地球からの移民のための惑星を求める7年を超える旅が悪夢の始まりとなる。はるかに近い惑星を発見して、予定を変更して調査に向かう。ここから恐怖映画が始まり、結構楽しみました。 ",
      "スプラッター映画かな\n 映画広告からエイリアンの起源を期待していると、起源について深く掘り下げられてる訳じゃないのでご注意ビビりな私には充分スプラッターに感じたけど、スプラッター好きの友人にはそこまででもないようです。エイリアンが登場してからは緊張しましたが、SFのわりに違和感がたくさんあります。もっと洗練されるべきかなと。シナリオをそうですし劇中での技術や状況設定についてです。観れば感じるかもしれません。まさに、それはおかしいだろ常識的に考えて、と言いたくなるようなものです。ここらで冷めても緊張できるのは流石だと思いました。素晴らしい映像美がエイリアンへの不快感と恐怖心を爆上げしてくれました。シリーズファンもそうでない方もエイリアンに会うという意味で観ることをおすすめします。 ",
      "よかった\n  　エイリアンが体内に細菌みたいなので入って来るようになって、これではもう防ぎようがない。さっさと人類を征服してくれていいよと思うくらい、弱点がなさすぎて冷める。ちゃんとフェイスハガーで体内に入り込んで欲しいし、チェストバスターで出て来て欲しい。　エイリアンシリーズではかつてないほどの格闘シーンが急にあってびっくりした。 ",
      "アンドロイドが不思議\n エイリアンシリーズの続きものなぜか　プロメテウス　とつながっている。　プロメテウスを観ていない方は、レンタルDVDで観ておいたほうがストーリーがつながると思います。エイリアンシリーズには、アンドロイドが出てきますが、この作品で不思議に思えた点がいくつかあります。(映画の中での話しだから　と済ませても良いのですが、、、)アンドロイドでも頭の髪の毛が伸びるんですね。何年もの間、エネルギー補給(人間なら食事にあたる物)　例えば、電力とかはどうやっていたの　とかが不思議に思えました。 ",
      "プロメテウスはそれなりに面白かったが・・・\n  プロメテウスはそれなりに面白かったが、コヴェナントと続けてみると、ストーリーは違えど同じような映画を見たような印象になる。話のテンションが少し下がるのは、ロボットのウォルターに悪い役を一人で(一体でか…)負わせている所。グロテスクなシーンもあるが、正直、怖さはあんまりなかった。ＳＦホラーからサイコパス要素を足した感じかもしれないが。 ",
      "プロメテウス\n  見に行ったがあまり印象の無いもう１度見なきゃだな‼︎コヴェナント3部作らしいけどどう繋げるんだろ？次作があるなら合間を空けず公開して欲しいなぁ〜ラストはでしょうね〜ってイヤそんなベタな？などと思いながらやっぱ予想通り(笑)最近見た「ライフ」みたいなオチでしたが(笑)ツッコミ所満載だけどシリーズファンなので贔屓目評価です。ダニエルズの旦那さん役の人ジェームズフランコじゃない？って思ってたんだけどクレジットに名前無かったから似てる人なのかなと...一応検索してみたらやっぱりジェームズフランコだったぁ‼︎時系列ではプロメテウスが1作目でコヴェナントが3作目で次作が2作目の順番らしいあのラストのピッコロたまごはどう繋がるのだ⁇ ",
      "プロメテウスより観れた\n 惑星に降りたった調査隊と嵐の影響で上手いこと連絡が取れず、痺れを切らした本船のパイロットが入植者数千人を乗せた船を惑星に降ろそうとしてて興ざめしてたが、航海士二人がそれを止めた判断が素晴らしいというか唯一まともで安心した。どうせ降りて更に酷いことになるんだろうと予測してたので笑とはいえ、結局は降りてしまうんですがなぜか船には目立った影響はないように見えて？状態。色々ツッコミ所はあるけどそれでもおもしろかった。ただ、名作とはいえず地上波で放映されても観ないかな。 ",
      "焼き直し、かな？\n リドリー・スコットがなぜ「エイリアン」にこだわるのかわからないが、本作でやっていることは、自身が1作目でやったことと大差ない気がする。ある星に移住するために2000人からの人を乗せて航海中の宇宙船コヴェナント号。途中トラブルでクルーが起こされる。そのとき信号をとらえて、進路を変更してその発信源に向かう。そのあとは予想通り。1作目に比べると撮影技術は格段に進歩しているので、リアルなエイリアンを見ることができる。あまり詳しくは言えないが、この結末は予想していなかった。これで1作目につながるのだろうか。それともまだあいだに数々のエピソードがはさまるのだろうか。エイリアン・シネマティック・ユニバースが展開されていく。 ",
      "裏切らない✨\n もうドキドキし通し次回作を期待させるエンディングです❗ ",
      "エイリアンの映画だよねと確認したくなる\n  視聴：1回目推薦：エイリアン一通りおさえている人感想：プロメテウスは見てください。分からなくなるので。アンドロイドの暴走メインでエイリアン描写が貧弱です。10年間のこと語るならもっとしっかりしてほしかった。途中のつなぎ感が出てるのでもったいないです。あと胞子みたいな感染の仕方は何で？？？でおいてけぼりでした。あれこそ説明してほしかった。私の理解が足りないだけかもしれませんが、アンドロイドが全滅させた意味が何で？？？でした。こいつからエイリアン出てくるんだなぁとかアンドロイドは入れ替わってるなとかもう少し遊ばせることできたかも。エイリアンなので甘く採点してますが、もったいないなぁと思ってしまった。個人的にはプロメテウスの方が構成として面白かったです。ってかヘルメットつけとけよな。全部書かないが隊員がアホ過ぎです。 ",
      "プロメテゥスとの繋がりが不自然\n  前作の『プロメテゥス』の続編の設定の様だけど、不自然な部分が残る。アンドロイドのデビットは出ているが、何故到着した惑星のヒューマノイドに対していかにも地球人の宇宙船では無い形状、、つまりエイリアンの宇宙船からエイリアンの寄生の種をばらまくのか？そもそも『プロメテゥス』でエイリアンを作ったのは、異星人であったはず。しかも、今回作は卵からではなく、踏んづけた胞子が宙を舞いウィルスみたいに人体に侵入してエイリアンが寄生して生まれてくる。また、アンドロイドのデビットの兄弟が何故エイリアンの卵を開発するのか？これは、過去1979年にテアトル東京で見た衝撃的なオープニング画面の『エイリアン』と繋がらないと言うか無理矢理と思った。何故なら、1979年当時の『エイリアン』が、SW EP4と未知との遭遇の様な宇宙ファンタージーと違い、宇宙の恐怖の映画とPRしていた事から、地球人が遺伝子工学などで作ったものとは思わなかったから。 ",
      "きちんと復習、しとけばね。\n これをいきなり観にいくひとはまぁいなかろう。プロメテウス観ておかないと割と混乱すること請け合い。少々つっこみどころはあるものの、「…でもまあ、アリかな。」レベルでちゃんとまとめてくるところは流石御大。（え、一作目のあの信号ってもしかしてそうなの？）しっかり一作目に繋げるにはあと一作要るかなーwプロメテウス観てからもう一度観たくなる。 ",
      "面白かった！\n お馴染みのエイリアンの卵や赤ちゃんが出てきた時は嬉しかった💓笑今までのエイリアンなら全滅して欲しかったな〜😅でも映像はさすが✨過去の作品を見返したくなりました😊 ",
      "あまりの酷さに驚き、ツッコミどころが多すぎます\n  ネタバレがありますので、鑑賞した方のみ閲覧してください。シリーズものですので、私個人としては非常に楽しみに劇場に向かいました。まず映像ですが、これは素晴らしい、さすが洋画です。しかし、いきなりそれを台無しにする事件勃発。フレアの直撃を受け、コールドスリープした船員を起こす際になんと1人焼け死にます、え？なんだこれ…コールドスリープは今の時代にすら完成していない、下手したら命に関わる精密機器、その精密機器を量産しているのに機械そのものが炎上するような安全性って…そんなことありえますかねここで一気に現実に引き戻されてしまいました、その後の船長代理の判断もひどいもので、怪しげな星に勝手に着陸。移民たちの総意は？なんのために下調べを何年もやってきたの！と言う副船長代理の言葉もごもっとも。さらにはイオン嵐の中、貴重なクルーを何人も載せて本船ではなく中型の機体で着陸を強行。これも意味がわかりません、イオン嵐で通信ができないのに先遣隊を派遣って、何かあった時本船はなんの情報も得られないじゃないですか、完全な無駄死にになってしまいますよ？案の定先遣隊は降りたその日に船員をごっそり失ってしまいます。そもそも未開の地に降り立つのになんで防護マスクやスーツを装備していないのか？未知の病原菌と遭遇したら一撃壊滅ですよそれに医療用の施設が船の内部にあるのもありえない、感染症にかかった患者が菌を撒き散らさないよう直通の別口を設けるのが普通です、こんなこと現代の大学病院ですらやってます。また隔離もザルすぎる、エイリアンの幼体の頭突きで窓が割れるってどういうことですか、あまりに脆弱すぎる。これじゃ船になんらかの問題が生じて物が飛んだら簡単に隔離が解けてしまいますよ。可燃性のガスボンベが無造作に設置されているのも大きな疑問です、また発狂していたとしてもそのボンベを撃ち抜くのも…船員として訓練してるのかこいつら？と疑問に思いますねエイリアンの巣窟に踏み込んだ後もひどいもんで、人間の死体が山ほどある中で「ここは安全」と言われたら完全に信じ切ってしまう頭お花畑っぷり。よく仲間が何人もエイリアンに殺された後に皆好き勝手単独行動できますよねぇ、この辺りの心理描写の適当さは洋画の悪いところ。結局単独行動していた船長代理と馬鹿女はあっさり死亡、そらみたことか。主人公の女もひどい物で、アンドロイドに助けて貰っておいてそのまま2人で脱出しようとする。いやいや、あのアンドロイド無しで旅できるつもり？結局アンドロイドの入れ替わりを許してしまってるし…脱出戦にエイリアンが張り付いてきた時も無駄に外で戦いますしね、宇宙に飛び出したら空気もなく死ぬでしょう中に入ってこれる作りなら宇宙船の設計がもう間違っている、隕石の破片1つ衝突したら航行不能になるレベルの脆弱さでは？本船に戻ってからのエイリアン誕生も開いた口が塞がらない、原因不明のまま何人もエイリアンを植え付けられたのに、なぜエイリアンと直接接触した自分が大丈夫だと思ったのか…ハッチの開閉も酷い、遠隔でロックできるなら2人は死なずにすんだでしょ、と。車に閉じ込めて外に放り出すという案もうーん、普通に戦うんじゃだめなの？それか普通に宇宙への出口まで誘いこんで外壁を開けて気圧差で外へ押し出すとかなぜリスクの高い方を選択したのかが謎。最後の入れ替わりもなぁ、わざわざ服装で2人を見分けさせていたことから入れ替わってるんじゃねーかな、と思っていました、さすがにそれじゃマザーが気付くよなぁとも思ってましたが、そんな疑問は一切必要なかったようです。世代が違うアンドロイドが認証番号を偽ったくらいで指揮系統が乗っ取れてしまうって、セキュリティの低さに驚きます。ろくに訓練も受けていない使えないクルー、脆弱すぎる船、ザルすぎるAI。見るべきところが全くありませんでした、展開も全て予想の範疇、それどころか登場人物の行動に不快感が募るばかり。駄作中の駄作です、ナンバリングタイトルはやはり劣化していくということの証明のような作品でした。唯一の救いは祝日にも関わらずサービスデイで1100円で観れたことくらいですかね。 ",
      "R15+グロあり。プロメテウスをみてから観れば良かった\n ニュージーランド、フィヨルドランドロケプロメテウスで難解にし過ぎて不評だったからシンプルにしたら目新しさのない普通のエイリアンになってしまった感じ。 ",
      "エイリアン＝人間？\n  結局はこの一連の物語はアンドロイドの反乱ということに帰結したようだ。しかしアンドロイドは人間が作ったものだからエイリアンは２次創作物ということになるのだろうか。しかしアンドロイドは人間の命が有限であることから人間に無限の命を与えるためにやったことであり、そのための遺伝子操作であると思われ、つまるところ人間が永遠の命を得た究極の姿がエイリアンということになるのだろうか、エイリアン＝人間？しかし映画の方はこの手の映画に慣れてしまってあまりびっくりすることもなくなったし、今回は主人公と思われる女優に魅力が足りなかった。 ",
      "結構楽しみました\n 批判的なコメントも多いようですが、私は結構楽しみました。ちなみにエイリアンシリーズは全作それぞれ3回以上は見ていると思います。お約束の、憑りつかれたように悲劇にからめとられていく登場人物や、ギーガーのエイリアン世界の造形、リドリー・スコットの手慣れた展開など、あっという間の122分でした。ただし、シリーズを良く知らなかったり、前作「プロメテウス」を見ていないと良くわからないかも。 ",
      "スター・ウォーズで言うところのEP１らしいが\n  話の途中で、コヴェナントの前に惑星に到着したチームが居るんだったらそっちを取り上げるべきでは？と思った瞬間冷めてしまった。 ",
      "絵は綺麗だった♪\n  とりあえず副題に「アンドロイドの10年間の暇つぶし」と入れると良いのではないでしょうか。エイリアンと名の付く作品通してアンドロイドが注目されますが、今回はその典型かと思います。起源はこれで分かりました。ただ細かい所で変体の仕方に疑問が残ります。(特にチェストバスターの形態など)基本的には1を焼き直した印象の強い作品でした。続編は2と同じように2000人の入植者が犠牲になるのかな、と今から思います。ダニーがどうなったのか、ディビットが更なる狂気を見せつけるのか？もうこれはエイリアンシリーズに無理に繋げないで単独のアナザーストーリー(パラレルワールド)として作っても良い気もします。単独の作品としてはいい出来だと思います。絵も綺麗ですし音も素晴らしかったです。初代エイリアンに繋げるにはこじつけ満載の映画でした。 ",
      "シリーズのお約束に作品の限界を感じました。\n 昔からの『エイリアン』ファンです。前作『プロメテウス』はあまりエイリアンらしく無いとの声が強かった様ですが、個人的にはその部分が新鮮で結構好きでした。今回は、そんな評判のせいか『プロメテウス』＋『エイリアン1.2』と言った、上手く前作と繋げながらも凶暴なエイリアンの要素も取り入れらており、確かに『エイリアン』らしいエイリアンではありそれなりには楽しめました。ただ新鮮さは全く無く… 毎回、アホな乗組員・鍵を握るアンドロイド・ひたすら人間を食べたいエイリアン、このお約束にシリーズの限界を感じました。一応、次が最後なので見届けるつもりではありますが。そもそも『エイリアンvsプレデター』で終わってたのかもしれません。 今回はお猿の様なちびっ子エイリアンに爆笑！【エイリアン：コベナント】序章ムービーhttps://youtu.be/ITuwB3tFu_U ",
      "後付け多くない\n プロメテウスは良かったが，そこからの蛇足かつエイリアンへ無理矢理繋げようとしてる。エイリアンあるあるだけは納得。 ",
      "後味の悪い最高の作品。\n プロメテウスとこの作品の間も描いてほしい。生き残ったアンドロイドのその後もきちんと映像化してほしい。 ",
      "烏合の衆のパイロットたちが面白い\n  私は正社員より派遣社員の期間が長い。所属する会社にも寄るが、基本は派遣先の指示に従う。所属会社に出勤するのではなく、派遣先に出勤し、そこで上位会社から指示を受けるため、具体的な指示までルールにできないのは仕方ないこと。そのため、上位会社の指示が絶対になる。逆に、指示に従っていれば問題にはならない(常識のある派遣先に限るが^^)。今回の映画内容は、そんな私の境遇と似ており、泣けるし、笑える。全体的に、かなりお粗末なできだった。地球以外の惑星での呼吸にためらいがないのか、防護服を着ずに降り立つ。しかも、小麦に似た何かを自己判断で小麦と勝手に判断して口に含む(食べたのか?)。どのような生物がいるかわからないのに、タバコ休憩を勝手に１人でとる。そして、火を消さずにポイ捨てをする。そもそも何年もかけて調査した惑星を放り出して、目の前に唐突に現れた惑星に勝手に降り立つ。本来の惑星に数千人を移住するための乗客を運んでいるのに、軽率な行動だ。そして、その数千人より、パイロットたちの命を優先させようとする。宇宙飛行士として、パイロットとして、何の訓練も受けず、責任も考えず、無鉄砲に自由気ままな行動を取る。今の日本の会社運用と同じで驚いた。日本社会を皮肉った映画だと思ったぞ。例えば、正社員への教育はしっかり行い、福利厚生も行き届き、社員一人一人への配慮を欠かさない会社があったとしよう。実際に仕事をこなすのは、そこの会社に派遣された派遣社員が行う。そのため、福利厚生はなく、劣悪な労働環境で、終電帰りや徹夜なんかも当たり前の状況だろうことがわかる。しかし、上層部はそこまで把握できていない。今回の映画内容と同じじゃないのか！？2100年以上未来の出来事。もっと先だろう。そして、宇宙船を動かし、アンドロイド人形まで管理する世界。それなのに、人間は烏合の衆で、何も訓練されておらず、少しのことでパニックになり、逃げ惑うか、殺される。数千人の命を預かっていることを忘れ、目先の仲間を助けようとする。そもそも、ちょっとしたことが原因で、休眠ポットから目覚めたことと目先に地球に似た惑星を見つけたことで、そこに降り立つ。本来の惑星は、7年以上休眠ポットで眠りにつく必要のある遠距離にあるので、再び眠るのは億劫なのだろう、目の間の惑星に降り立つ方を選ぶ。しかも、船長の決断は、何の根拠もないのに、確信を得たから大丈夫だと言い切る始末。それこそ、今の日本の労働環境のまんま。バイトの店長が決断したことをバイトの人間に指示を出し、なぜか送金などもやらせたり、閉店などの鍵の管理までやらせる。すべてがバイトの雇用者の集まりなのに、すべての権限を持って店を運用しているのと同じだろう。ゆえに、何の教育も受けていない派遣社員のパイロットたちは、全くの異郷である惑星に、何の防具服もつけずに降り立った。防具服を身に付けなかったのではなく、身に付ける発想が出てこなかったと思われる。防護服が何をするのか教育を受けていなければ、空気があれば防護服なんて不要だろうと判断するのは目に見えている。煩わしいだけだからね。責任感は元より、基本的な知識を兼ね備えた、教育された正社員がいたら本来の惑星まで移動しただろうに、、、知識のない人間が指揮官では、ロクなことが起きない。日本人であれば、小さいときから勉強を催促されているだろうから、今回の映画のようなことにはならないはず^^知識のない人間こそエイリアンと言える。＊当然、派遣や正社員は比喩であり、私の勝手な解釈です。最後のオチは、新しい惑星で暮らす人間の管理をアンドロイド人形がこなすことになった。しかし問題ない。人間ではないのでワンオペ作業になってもこなせる。 ",
      "ストーリーはさておき\n プロメテウスの続編ということを観る直前に知らされて、これはどうかと思ったけど、ストーリーはさておきエイリアン映画としては充分に楽しめる映画プロメテウス観ないとなぁ〜 ",
      "チッタ\n 残念です。ドキドキ感、ゼロでした。エイリアンですよね。デヴィットの話じゃないはずですよね。がっかりでした。 ",
      "蝉？？\n 蝉の抜け殻みたいな。初めてみたけど面白かった☺️けど、エイリアンが凄い憎たらしく感じる映画🕸👽 ",
      "エイリアン3+ブレードランナー+ハンニバル\n ストーリーはブレードランナーにエイリアン要素を塗した感じ、グロさはハンニバルのようであり、ダークな世界観と鑑賞後の後味の悪さはエイリアン3のよう。モンスターパニック映画だろうに、風呂敷広げ過ぎじゃね？ ",
      "間抜けな人たちの間抜けなお話\n エイリアンを観たことない人の方が、さらりと楽しめるのでは？という作品。人間でもエイリアンでもなくアンドロイドが主役の本作品。地球人が初めて地球外生命体と遭遇した、あの「エイリアン」の前日譚を描く3部作の2作目にあたるらしい…最近よくあるエピソード0的なヤツ。初めて遭遇した話の前日譚…と言うことは、“あの時”が初めての遭遇ではなかったことはまぁ気にすんな(笑)エイリアン誕生には人間と同じような生殖システムが必要で、過去作品で母体の必要性を描いておきながら、本作では胞子のように吸い込んだ男性の背中からも誕生させている点はそれはそれで気にすんな(笑)感染した仲間を閉じ込めたまま見捨てる決断に感心したのも束の間、なぜかわざわざ船の扉を開きエイリアンとの戦闘シーンを繰り広げて結局は丸ごと爆発させて観客を？？？させてしまってもそんな小さいことは気にすんな(笑)それにしても、宇宙船の行き先を安易にに変更したり、自生する小麦を見てテンションを上げてチャラチャラしたり、ド頭からついて行けないドタバタ演出なのだが、そのズレた感覚が「“エイリアン”だから女性にタンクトップ着せておけ」という発想になるのだろうか、オバちゃん顔の女性にはまるで似合わなくて何だかな、という残念な感じでした。次回作でも必ず登場するであろうアンドロイド、是非ともアンドロイドの髪の長さは固定してほしい、と願う次第です。 ",
      "プロメテウスと言う映画の続編なんですね。 未知の惑星に古代遺跡が有...\n プロメテウスと言う映画の続編なんですね。未知の惑星に古代遺跡が有ったりアンドロイドが居たりと、最初はついて行けませんでした。先に観とけば良かったです。チープなB級ホラーのように人が殺されるのとマイナスです。 ",
      "80年代映画好きのご同輩よ！(T-T)\n エイリアンシリーズ好きにとっては既視感の連続でした。エイリアンシリーズだと知らずに観た、プロメテウスの方がよかったかな。ただ、どうもプロメテ→コベナントへの設定にズレがあるような。かといって、もう一度プロメテを観るかといいうと、それほど面白いわけではなかったし。自分は70年代、80年代のSF、娯楽の名作をリアルタイムで観て、それを心の糧に生きてきました。本作に限らず、このころの名作が次々とリブトートだったり、前日譚だったり、続編だったりと、作品が上映されています。これらの作品の予告編を見るごとに、ワクワクし、下手すると涙したりしてしまう、自分がいます。こうしたワクワクは、たとえば仕事、プライベートを問わず嫌なことがあっても、励みになるものでした。大げさかもしれませんが、自殺したくなるぐらい辛いことがあっても、「スターウォーズのエピソード７があるのかぁ。エンドアの戦いのあと、どうなるのかな？」的なことで、ふっと心を軽くする瞬間がありました。で、そんな期待を胸に観たのが「フォースの覚醒」です。「スパイダーマン　ホームカミング」です。自分にとっての「コレジャナイ感」たるや、「むしろあのとき自殺しておけば良かったんじゃないか？そうすれば作品への期待を胸に…」と、後悔させられるのです。それで、本作です。これまでの流れで、だいたい想像はついてましたし、それほどエイリアンに入れ込んでるわけではないので、凹みませんでしたが、やっぱり上映中ドキドキ、ワクワクしないんですよね。それでも、ブレードランナーの新作は観るし、最後のジェダイも観るんです。で、がっかりする。これを繰り返していくんだろうなぁ。期待と裏切り、そしてユーツ。駄作の鑑賞代は、過去の感動へのお布施です。 ",
      "駄作です。サー　(T-T)\n 見ない方がよかったです。もっとストーリー練りましょうよ、サー！！！ ",
      "素直に疑わず楽しんで観ました。\n 素直に疑わず楽しんで観ました！ ",
      "期待して行かなくて良かった\n  如何に、第1作、第2作がよくできていたかを思い知らされます。最初に、第1作では、人類が初めて遭遇した地球外の生物だよ。と言ってたはずです。そこを忘れてるのでは？目的地を簡単に変える副長。マスクしないで初めての惑星に降り立つクルー。吸い込んで感染するなら、宿主とか要らないじゃないか？！仲間を出さなかったくせに、閉めとけばいいのに、開けて、入って、滑って、船を爆破。馬鹿すぎる。感染してるなら、船に乗せない。これ第1作でもやりとりありましたよね。ディビッド。エイリアンは、お前と意思疎通できたんじゃない。お前は、非生命体なので攻撃されないだけです。しかも、君、完全に復活できてるけど、どうやって？そんなに簡単にできるの？着陸船も無理あるなぁ。アンドロイド入れ替わるのも、わかるやろ。ディビッドの認証コード使えるのはなぜ？髪の毛伸びるんだ。などなど説明不足でした。最後は、エアロックから船外に放出。お決まりでしたね。ヒロインをリプリーと比べたら可哀想ですね。プロメテウスを観てないとさらにわけわからなかっただろうなと。同じ監督なので、最初に前作の説明つけてあげても良かったのではないかと思うほどです。音楽は良かったです。次回作もいままでを無かったことにして、初めての地球外生物体との遭遇の話を作るつもりなんですかね。 ",
      "創造とかどうでもいい！\n 前回のプロメテウスに引き続き、エイリアン誕生のプロセス(もう誕生してるから進化？)のなか、そんなエイリアンに立ち向かう女性の物語。つまりいつものエイリアンってかんじです。ただ、異色なのがマイケル・ファスペンダー演じるアンドロイドの存在。実際エイリアンより彼が目立っている。主人公のダニエルズよりも。だから戦う女性っていうエイリアンシリーズの核がどうにもぼやけ、必然的にエイリアンの圧倒的存在感や恐怖もうすれ…タイトルをマイケル演じるアンドロイドの名前にしたらどうかな？大切なのは創造だ、という彼のセリフがエイリアンの生みの親である監督の心情を表しているのだろう。でも、核を失ってはいけなかったのでは。それでもスリルは味わえ最後まで楽しめました。 ",
      "あんなのいたら、自分ならすぐ逃げます！\n エイリアン強すぎっ！あんなのいたら、自分ならすぐ逃げるなと思ってみてました。立ち向かうヒロインとなスゲーって感じました。全体的には、ストーリーも分かりやすく戦闘シーンも凄かったです。他のシリーズに比べれば、ハラハラする戦闘が中心というよりもストーリー重視の物語だった気がします！中盤から何となくラストが予想できた所がとても残念でした。あと、都合がいい展開だな！って感じる所もありました。 ",
      "4DXリアル良かった\n リアル面白かったです。最後は、、、リアル差で🆗 ",
      "面白かった\n 皆さま是非町山さんのラジオ聞いてから。サービスショット満載です。笑 ",
      "派手さは抑え気味かも\n 「プロメテウス」からようやく全てが繋がったわけだが、意外と言えば意外な展開。シリーズの醍醐味であるエイリアンとの死闘や「逃げ切れるのか？」というスリルはかなり弱くなった印象を受けた。シリーズの売りであるタフなヒロインの存在感も希薄。宇宙を舞台にした陰謀劇の色合いが強い。 ",
      "いまいち\n やっぱり一作目が良かったね☺ ",
      "色々残念\n リドリー・スコットが「人類の起源」や「ヨーロッパの神話」、「神殺し」のテーマに興味があるのはわかった。もともとのエイリアンがそもそも２００１年的なルックだったし、そういう作家性が彼にあるのはよくわかる。嫌いじゃない。っていうかそういうヨーロッパ美術のダークな退廃した感じは自分の好みですよ。はい。ただ、もうそれを「エイリアン」でやらなくて良くない？多分探せば、この映画に関して「このシーンは○○の作品から引用されてる！」みたいな文章がわんさかネットで見つかるんだろうけども、この作品に関してはさ、「そもそも話が面白くない」で、良くない？引用が多くて深読みが楽しいっていうのは、作品が面白くてこそでしょ？確かに「プロメテウス」ほどグダグダではないにしろ、搭乗員の殺され方から最後のエイリアンの退治方法まで、既視感が・・。殆どのアイデアに全く驚きがない・・。本当に焼き直し以外の何物でもない・・。多分、リドリースコットはエイリアンシリーズを面白くすることには最早興味がなくて、彼が語りたいテーマを彼の一番お金が使えるヒットシリーズに入れ込むことに熱心なわけでしょ？もうそれなら小品で自分のやりたいことを思う存分やってくれよっていう・・。あともう一つ大事な事。「時系列順に全てを語る」というのが、今のハリウッド大作の風潮としてある。スターウォーズにしろ、猿の惑星にしろ「語られていなかった物語を最初から語る」っていうやつ。それがそもそも間違ってるんじゃ・・。スターウォーズのエピソード4とか、最初から語ると面白くないから一番面白いところから話を始めたわけでしょ？だから・・最初の話が面白くなるわけない笑例えば、当のリドリースコットのブレードランナーだって「どういう事がその前にあったか」を最初に文章で簡単に説明してから始まるけど、別にそれで問題ない。くどくど、見せる必要なんてないんですよ。それに、その時系列の使い方っていうのも監督や編集、あるいは脚本の「腕」の見せ所なわけで・・。どういう順番で話をするかっていうのも映画にとってすごく大事な要素だよね？例えば「パルプフィクション」や「ゴッドファーザーpart2」を「時系列」で見せたら傑作になるかっていうと、ならないわけだし。。前プロメテウスの批評を書いた時にも書いたけど、「何があったか」を全て描いてしまうっていうのは観客のイマジネーションを奪う行為でもある。エイリアンや巨人やあの宇宙船が一体何なのか・・それがわからない事が観客の想像力を掻き立てていたのに・・。そういう意味でも「プロメテウス」と「コヴナント」は「蛇足」以外の何物でもない。 ",
      "空気感染の恐ろしさ\n  エイリアンを本日、観て来ました。数か月前から楽しみにしていた映画でしたので、感慨深いものがありました。１．空気感染について　　今まで、感染はエイリアンと接触（噛みつかれる）することが前提だと思っていましたので、空気感染という手法を取り入れたことには新鮮な驚きがありました。２．子エイリアンの色について空気感染した人から飛び出してくるエイリアンの色の白さが際立っていました。赤い血との対比が素晴らしかったです。３．スケールの雄大さ宇宙が舞台ですので、今までもスケールは大きかったのですが、ワーグナーの音楽を挿入したことにより、スケールが今までよりも雄大になりました。キャサリン・ウオーターストンの演技も胸を打ちました。また、次回も興行があるようなラストシーンでしたので、期待しています。ありがとうございました。 ",
      "プロメテウスを復習してから見るべし！\n  1980年代は、いま作られているSF映画のネタの殆どが生み出された奇跡の時代だったと思います。スターウォーズ、ターミネータ、ブレードランナー、そしてエイリアン！CGでは無く、オプチカル合成とアニマトロニクスと特殊メイクアップと精密なミニチュアなどによって生み出された全く異次元の生命体との遭遇を描いた、リドリーの映画はその後のクリチャーの表現に多大な影響を与えました。（実際はダン・オノバンとギーガが生み出しましたが）あらから38年という年月を経てリドリーがやってくれましたね＼(^o^)／まー凄いです、そして美しい。後半、デイビットがエイリアンの研究をしていた部屋に展開されるおどろおどろしいアイテムの数々。思いっきり引きのアングルで切り取る惑星の自然とちっぽけな宇宙船の対比。アンドロイドと人間における創造主の意義。プロメテウスを観てすぐにこの映画を観ると、共通する展開や表現があるのが判ります（これは是非ご自分で確認してください）僕自身はリドリーのこの様な表現の裏には弟トニー・スコットの死が影響してると思ってます。残酷でありながら美しい、リドリーらしい映画です。 ",
      "『2001年 宇宙の旅』の先駆性を思い知る\n 旧約聖書の世界では、神（創造主）は、神を超えようとする人間を罰したり、懲らしめてきたが、人間は自ら作り出したものを制御できないばかりか、自らを窮地に追い込むようなものまで作ってしまう。核兵器のような大量破壊兵器も資本主義グローバリズムの発展による格差やテロなども、完全なコントロール下にある、と言える日が来るとはとても思えない現状があり、人工知能が近い将来、人間にとって脅威となる、というのももはや現実的な段階かもしれない。創造主、意識を持った人工知能、創造や進化を巡る哲学的な命題。考えてみると『2001年 宇宙の旅』はすでにこの3つの要素が深淵に描かれていました。エイリアンという異形の存在を通して、そこに迫ろうとしているのでしょうか？ ",
      "１への回帰も，プロメテウスが邪魔している\n 字幕版を鑑賞。エイリアンシリーズの最新作で，コヴェナント（Covenant）とは宇宙船の名前であるが，契約という意味があり，キリスト教では神との聖約という意味まで発展する。シリーズ物の映画というと，どんどん話が後に続くのが普通であるが，このシリーズだけは１→２→３→４と一旦時系列に沿った後で，５作目に１作目の前の話を描いたものが「プロメテウス」であった。今作は，そのプロメテウスの後日談で，１作目の前の話である。従って，時系列で並べれば，プ→コ→１→２→３→４となる。１とプロメテウスと本作は，同じリドリー・スコットの監督作である。作を重ねるごとにエイリアンの生態や繁殖法に改変が追加されており，最初は捕獲した生物を卵に変質させるというものであったのに，２では卵を産むクイーンが登場し，３では寄生した動物によって成体の姿が変わり，４では胎生になって赤ん坊を産むようになってしまった。プロメテウスではさらに異星人や新種のエイリアンを加えてしまったのが何だかなであったのだが，本作はさらにその上を行くシステムの改変が行われていた。ハッキリ言って，今回の寄生法が最も効率的であるが，それほど怖くはなくなってしまうし，フェイスハガーが不要になってしまうようでは映画的に全く面白くないとしか思えない。つくづく，第１作を考えついた脚本家のダン・オバノンは偉大であり，後の誰もが彼の域には達していないと断言せざるを得ない。この原因は，スター・ウォーズシリーズと違って当初からシリーズ化が想定されていなかったためであると思う。スター・ウォーズも作を重ねるにつれて様々な後付けの話が盛り込まれてはいるが，シリーズの背骨のようなものの存在が感じられるのに，エイリアンはそれがない。「ターミネーター」のように，作品間で設定の矛盾が発生するまでには至っていないが，設定が変わったり新たな生態が盛り込まれるたびに怖さが失われてしまうのには，「ジョーズ」シリーズのようで，正直，頭を抱えたくなってしまった。本作など，エイリアンの血液が強酸性で金属を溶かすという設定が忘れられたのではないかと思いたくなるほど，金属製の船体の上で平気でエイリアンに対して発砲したりしていて本当に呆れた。人間側の描写もかなりいい加減になっており，１作目でフェイスハガーに襲われた隊員の入船をあれほど頑なに拒絶するシーンがあったのに，今作では異常をきたしたクルーを何の問題もなく船に入れているし，そもそも，大気の成分が地球と同じだからと言って簡単に宇宙服のヘルメットを外してしまうといういい加減さは，もう馬鹿じゃないのとしか思えなかった。悪質なウィルスが大気中に混じっていないとは限らないのである。プロメテウスでも感じたのだが，この監督はヒロインの美醜にあまりこだわりがないらしく，今作のヒロインが一見，近藤春菜に見えてしまったのにはかなり失望した。クルーの中に，夫婦や恋人同士という関係が多かったのが不自然な感じがしたし，その必要性も疑問だった。人間は犠牲者になるためにいるのではないかという感じが鼻についた。映画の前半は，クルーの人間関係を描くのに費やされていたが，ほとんど無駄ではなかったかと思えて仕方がなかった。人間よりむしろロボットの活躍の方が目立っており，ロボット同士のカンフーなど見に来たのではないのだが，と言いたくなるシーンもあった。ロボットなのに髪の毛が伸びるのか，といった説明不足のシーンも気になった。音楽は，前作のプロメテウスでやたらショパンが流れていたのに対し，今作はワーグナーであった。「ラインの黄金」の終幕近くに流れる「ヴァルハラ城への神々の入場」が大きく取り上げられていた。神々を「人間でないもの」と置き換えて考えれば，映画のヒントになっているのだろうと思われた。ただ，全１幕の「ラインの黄金」の中の曲なのに，字幕で「第２幕の」という誤訳があったのには何だかなと思わされた。引用以外の部分では，プロメテウスを担当した人とも違って聞いたことのない人であったが，シリーズの第１作を手がけた大御所ジェリー・ゴールドスミスの音楽を効果的に下敷きに使っていたのが印象的で，映画の雰囲気を１作目に回帰させるような効果をもたらしていたと思う。本作を見て感じたのは，このシリーズを面白くしていたのは，第１作の脚本を担当していたダン・オバノンのアイデアが非常に優秀だからであって，それを改変するたびに恐怖がなくなってしまうということであり，映画としての面白さを担っていたのは，スコット監督ではなく，８年前に亡くなってしまったオバノンの方であったということである。本作では，１作目の撮影時に技術的に映像化できなかったシーンのうさを晴らすかのようなパロディも多数盛り込まれているが，チェスト・バスターの形態まで変えてしまったのには失望した。未知の星の風景などについてのこだわりがプロメテウスほどでなかった本作が，唯一評価できる点は，エイリアンの成獣をちゃんと出している点だが，画面の中に，３作目のように何度かエイリアン視点のシーンが出てくるのも気に入らなかった。目で見ているのかどうかさえ不明だから怖かったのである。折角の怖さを削いでどうするのかと言いたくなった。しかも，その画面が異常に見にくいのも気になった。あれでは犬や猫の方が視力がいいに違いない。なお，本作を観る前に，第１作とプロメテウスを観ていないとほとんど訳が分からない作品となってしまっているので，ご覧になる方はご注意されたい。（映像５＋脚本２＋役者３＋音楽４＋演出３）×４＝ 68 点。 ",
      "だらーっとしてる\n 言いたいことがたくさんあるんだろうな。初期の頃のエイリアンにあるエンタメ性はないかな。ずっと平均的。盛り上がりなし。オチも想像ついた。 ",
      "アンドロイドはエイリアンの夢を見るか？\n 想像以上に『エイリアン』だった。構成は『1』で銃火器アクションは『2』でエイリアン視点の描写は『3』でグロテスク度は『4』という具合。しかも物語は『ブレードランナー』。「創造主」リドリー・スコットの割には二次創作的ではあるけど力の漲りようは流石だリドリー・スコットはマイケル・ファスベンダーがお気に入りのよう。彼が演じるデヴィッドをオジマンディアスやサタンを引用して(「アンドロイドは電気羊の夢を見るか？」的な台詞まで！)寓意的な存在に仕立て上げた。反逆者かつ支配者かつ創造主。リドスコは本当に人間が嫌いなんだな『プロメテウス』から続く本シリーズの終着点は『エイリアン』と決まっている。ただ理屈無用の最恐SFゴシックホラーだった同作に後付けで「意味」を与え過ぎることにはやや疑問。エイリアンの得体の知れなさはそのままでよかったのでは？とはいえ本作も十分に楽しんだけどなデヴィッドからウォルターへの「ユダの接吻」とかやり過ぎじゃない？どんだけ聖書的な「意味」を与えたいの？でもリドスコは『エクソダス』で旧約聖書を科学的に解釈してみせた面もある。『プロメテウス』はとんでも科学描写満載で『オデッセイ』では科学者讃歌を歌い上げた。分裂した人なのか？ホラーとして素晴らしかったのは1人でトイレに行った奴は死ぬしセックスしてる奴らも死ぬとこ。ホラーの定石は宇宙でも不変！リドリー・スコットは『エイリアン』と『ブレードランナー』を同じ話にしようといている。奇しくも今年は『ブレードランナー』の続編も公開される。どうなってしまうのか楽しみで不安いっぱい人が死ぬ楽しい映画そういえば今年は『エイリアン』フォロワーの『ライフ』っていう作品もあったけどあれも面白かったよ。『コヴェナント』とはラストの意地悪さがかなり近いんよな ",
      "途中で終盤の展開が読めてしまうが、そのことで逆に恐怖感を増す！スペース・サスペンス・ホラー（宇宙の緊迫恐怖モノ）\n 途中で終盤の展開が読めてしまうが、そのことで逆に恐怖感を増す！スペース・サスペンス・ホラー（宇宙の緊迫恐怖モノ）ＴＯＨＯシネマズ伊丹で映画「エイリアン コヴェナント」（Alien: Covenant）を見た。昨年までは映画はＴＯＨＯシネマズ西宮ＯＳで見ることが多かったのだが、平日も土日祝日も慢性的に混んでいるＴＯＨＯシネマズ西宮ＯＳよりはＴＯＨＯシネマズ伊丹は適度に空いていて見やすい。「エイリアン コヴェナント」の監督はリドリー・スコットだが実弟のトニー・スコットが自殺した2012年に公開された「プロメテウス」を見たときは、騙された感が大きかった。その後も「悪の法則」（2013年公開）、「ファーナス 訣別の朝」（2014年公開）、「オデッセイ」（2016年公開）、「オリエント急行殺人事件」（2017年12月8日公開予定）、「ブレードランナー 2049」（2017年10月27日公開予定）、などの作品に今年80歳になるにもかかわらず精力的にかかわっている。「エイリアン コヴェナント」では知っている俳優はマイケル・ファスベンダーと主演のキャサリン・ウォーターストン（「ファンタスティック・ビーストと魔法使いの旅」出演）くらいである。エイリアンが登場するのは中盤以降くらいだろうと思っていたが、思っていたよりも早く出てきた。序盤の中ほどからあの気味の悪い姿を現した。そして中盤から終盤にかけてほとんどの観客にはその展開が読めてしまうと思う。展開が読めてもおもしろくなくなるわけではなくて、逆にその緊迫の度合いが増す。主人公がそれに気づくのは終劇の最後の最後の瞬間である。ジャンルに分類するととすれば、スペース・サスペンス・ホラー（宇宙の緊迫恐怖モノ）か？個人的には「エイリアン コヴェナント」はリドリー・スコット作品の中では満足度は高い。上映時間は122分。長さは感じない。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "もっとエイリアンが見たかった\n B級感がチラホラ。時間稼ぎがチラホラ。もっとエイリアンが見たかった。ギリつまらなくはない程度。※追記※見た後で、ここの作品詳細を見て知った。プロメテウスの続編だったということ。いちいち見る映画について下調べなどしないので…、作品名にエイリアンとでっかくつけるなんて詐欺だ！！！★2つにしてたけど0で！！！0がつけられない… ",
      "やっぱりエイリアン\n  滅びゆく地球から脱出し、人類移住計画を託された宇宙船コヴェナント号には、カップルで構成された乗組員が搭乗していた。やがて人類の新たな楽園となるであろう未知の惑星にたどり着いたコヴェナント号だったが、そこには想像を絶する脅威が存在していた。その恐怖を目の当たりにした乗組員たちは、命からがら星からの脱出を試みる。エイリアンを宇宙船から追い出してホッとするダニエルズ船長は宇宙船を管理するアンドロイドにコールドスリープ装置に閉じ込められて死んでしまう。コヴェナント号の中にエイリアンの卵がコールドスリープされて惑星に向かうコヴェナント号であった。これで最後のエイリアンと言っていたリドリースコットだが、続編に含みを持たせるようなエンディングに違和感を覚える作品。 ",
      "引き込まれました!\n 怖かったですけど、いい作品だと思います。ラストのチームワークが素晴らしいです! ",
      "思ったよりはエイリアン映画\n アメリカでの興行成績が悪くて、続編制作の話がなくなったと聞いていたので、前作「プロメテウス」以上の難解な映画なのかと思っていたら、第1作を意識したかのようなアクション＆ホラー要素が濃い作品になっていた。しかし、乗務員の危機管理能力が低すぎることや、アンドロイドにロボット三原則はないのかといった疑問や、船内のアクションも、意外にあっさりしていて物足らないといった不満もあり、不完全燃焼でした。アレも早くから分かってしまうから、最後のアレに意外性がなかったしなぁ・・・ ",
      "プロメテウスよりは面白い\n  まず、マイケルファスベンダーの1人二役の演技は素晴らしかった！クライマックスらへんは最後までどっちだろうってなりました笑ただ、乗組員の頭の悪さにびっくりしました。血で滑りすぎだろ、明らかにエイリアンの卵みたいなのに安全なわけないだろ、などなどまぁ後半は結構良かったと思います。 ",
      "本日2回目‼️\n  1回目はムービックスで観賞❗️ちゃんと見ようと思ってもう一回鑑賞❗️グロいが怖くはなかったなf^_^;前作のアンドロイドもでて来て、やっている事か怖かった❗️それであの化け物ができたんだと凄い不気味だった‼️早くブルーレイでないかな🤔凄いほしいんたけど‼️ ",
      "新たな神と造物の神話\n  「プロメテウス」から続く本作のジャンルは、もはや「エイリアン」シリーズで描かれたＳＦパニックホラーではなく、生命と進化の起源と謎を問うという哲学的・観念的なＳＦになっている。タイトルに騙されて「エイリアン」のノリを求めて見た観客が肩透かしを食らうことは間違いない。本作で描かれた物語は、端的に言えば「神殺しによる新たな神の誕生」であり「神話」ともいうべきものだ。本作（前作の「プロメテウス」も）の真の主役はデヴィッドである。もとより不老不死のアンドロイドである彼にとって、自分を生み出した神であるウェイランドが求めたエンジニア＝神とは生命を創造する者に他ならず、前作の時点で彼は新たな生命の創造に強い関心を持っていた。そして本作でオジマンディアスを愛し失楽園のサタンの言葉を引用する彼は、自分を生み出した神＝人間への反逆の意思をもはやむき出しにしている。彼は、自分を生み出した神である人間を殺し、その人間を生み出した神であるエンジニアたちをも殺し、その一方で自分が新たな生物であるネオモーフ（エイリアン）を生み出すことで、前作でウェイランドが渇望した「神への昇格」を果たすのである。「コヴェナント」は神と人の契約（聖約）の意味で、それを守る限り繁栄が約束されるというものだが、人類の新たな植民地を求めて旅立った船にこの名をつけたのは植民地における人類の繁栄を願うものだったろう。だがそれはデヴィッドに奪われ、新たな神・デヴィッドと、彼から成体幼体合わせ3000の生贄を与えられた新たな造物・ネオモーフたちとの「繁栄の契約」にすり替わる。ここに、神々の黄昏を予感させるワーグナーとともに、デヴィッドを神とする新たな世界の「神話」が完成するのである。この物語において人間は、自分が生み出した造物に滅ぼされる古き神、新たな生物の生贄であるにすぎない。人間を主人公とした時、本作はまさに絶望の物語である。恐怖の中、意思も力も持ちながら為す術もなく永遠の眠りに引きずり込まれていく主人公の末路は、自分たちの存在が奪われる恐怖を象徴するものだ。その意味では本作は「エイリアン」シリーズとは異なる恐怖を描いたといえるだろう。 ",
      "ありえなさ過ぎて興ざめ･･･\n  SF映画としてウソは一つまでは許せると思っててこの場合、エイリアンが居るっていうが大前提のウソなのでこれはもちろんOKタイムスリップものや怪獣映画もそうですね。なので、それ以外はウソがないようにしないとそれこそなんでもアリになってしまいます。さてこの映画SFとしてありえないことばかりです。未開の星に初めて降り立つのに宇宙服等のマスクなど一切被らずに降り立つとかありえないです。その為速攻で感染してしまいそりゃそうなりますわな･･･宇宙船の中で銃をぶっぱなして爆死とか明らかに何かに感染してる人を素手で救助するとか船に入れるとかもないし、身内の為に２０００人だかの入植者を危険にさらすとか最後入れ替わってるアンドロイドをマザーコンピュータが気づかない訳がないし(船内スキャンしたらすぐ異物として分かるやろ)まさにツッコミ所満載です。なので途中からなんでもありのただのパニック映画なんだなどうせオチもこんなんやろうな～とガッカリしながら観てました。パニックホラーなら1、2の方が断然面白いしSFとしても前作に負けてる興ざめした映画でした。まあ三部作の真ん中はつまらない事が多いのですがこれはあんまりやなー ",
      "すっきりしない前日譚\n この映画ってやる必要ある？っていうのが一番の感想。SF映画で前日譚と言われるとどうしても去年公開されたローグワンがちらつく。比較するのもおかしいが、ローグワンには見劣りしてしまう。この映画一本で何も完結していない。この一本を通して何がしたかったのかよくわからなかった。ストーリーもチンタラチンタラして進まない。パニック感もたいしてない。 ",
      "物足りない\n 期待外れ。エイリアンから逃げ回る恐怖が見たいのにプロメテウスからそれが薄れていっている。前作のプロメテウスは壮大なストーリーで見せる流れになってしまった。エイリアンから逃げ回る恐怖もエイリアン誕生の壮大なストーリーもどっちも物足りない。このまま3部作でやるつもりなのか？リドリー・スコット。 ",
      "内容は良かったと思うけど、、、\n これが「エイリアン」に続くと思うとなるほどとなる。その点に関しては個人的には面白かったが、展開までが遅くて最初の方は退屈だった。 ",
      "前置きが長すぎるよ\n 気持ち悪くてエゴな映画でした。コベナント〔イスラエルのユダヤ教における聖なる盟約〕がどのような解釈か知りたくて鑑賞しました。結局、１０年前に謎の惑星に移住先として来たAIロボットがエイリアンの惑星に住むエイリアンと気持ちを通わせていたという話。この映画では１０年後にジョンデンバーのカントリーロードの歌が宇宙電波に流れて来たから行ってみようという船長の安直な冒険心が多くの死を招くという内容。１０年後の同乗のAIが救ってくれるのですが、、途中からの５０分で脱出して解決のドタバタ物語。インデペンデンスデイの逆のように感じました。他の惑星からは来て欲しくないのは同じですよね？ ",
      "普通のパニック映画\n 常時前振りをしていたので、エイリアンがどこから来るか分からない恐怖感がなかった。面白かったが、大きな驚きもなく想定の範囲内だった。 ",
      "訓練されてない乗務員\n  現実に置き換えればNASAレベルの一大プロジェクトだろうに、クルーたちの緊急時の慌てふためきようが素人レベル、訓練してきた形跡がない、乗って来た船内で銃ぶっぱなして大爆発とかドリフみたいな感じで笑ってしまった。全体的に規律やマニュアルなどのディテールに深堀がない。当初の計画を変更する理由も弱すぎる。自分が血をかぶってながら自分以外の感染源を断とうとするクルーもいますし 、どんな教育してんだこの会社は！でもプロメテウスより遥かに面白く映像も見ごたえがありました。それだけに詰めの甘さが気になります。種を創造することで自己の尊厳を保とうとする行為は非常に納得をしました。アンドロイドがその行為に固執する理由も序盤シーンが印象的な効果を放っており、良き深きテーマとして映画をワンランク上におしあげています。 ",
      "リドリースコット健在！\n 初代エイリア1、2の大ファンです。かつての名場面のオマージュが随所に散りばめられていて最高に楽しめました。最後の戦闘シーンは圧巻でハラハラドキドキでした。リドリースコット監督は外れがないです。ストーリーの展開もゆっくり目の前半からハードな後半へとシッカリ作り込まれていて流石です。 ",
      "絶望の産声\n 悪い意味で予想を裏切るトンデモ映画、プロメテウスとSFホラーの金字塔、エイリアンを繋ぐ作品。どう繋げてくるのか…前作への絶望感と旧シリーズへのリスペクトが入り混じる中で鑑賞結果としては大アリでしょうプロメテウスとエイリアン1にしかなかったオープンフィールドもあれば、従来の宇宙の閉塞性もあって両者のいいとこ取りの中間で着地させてた感があったなにより、エイリアン1に繋がるという点で当時のモンスターが現代の映像技術で拝めたことに感動またプロメテウスみたいなタコが出てきたら絶句していたところだアンドロイドのデヴィッドとウォルターの兄弟感も話を繋げるため巧みな使い方をしていたと思う残念なのはヒロインシガニーウィーバーのような美しくも強い女性という従来のシリーズ出演者に比べ、強さはあるも顔が弱くて…何より残念だったのはクルーの使い方ホラーである以上犠牲者を出さなきゃいけないのは分かってるけどなんともムダというか残念な死に方が多すぎて…もう少しマシな死なせ方があったんじゃないかとがっかりと、残念ばかり述べてはいるが低予算ホラーが主流の現代でこうした壮大なサーガを拝めることには感謝しているもしかしたらエイリアンに向けてもう1作品間に挟む？そんな気が少しだけした我々はどこから来たのか？一番のお題の答えがまだ見当たらないので… ",
      "映画を観て金を返してほしいと思ったのは久しぶり\n 「我々はどこから来てどこへ行くのか」プロメテウスの途中までのドキドキはなんだったのかなあ。不用意な行動で死ぬ、単独行動して死ぬ、助かったと思ったらエイリアンがいてやっぱり死ぬ。エイリアンシリーズ特有の予定調和な展開にウンザリ。プロメテウスのヒロインは基地外アンドロイドの生体実験で死んでるし...この監督は被造知性と人間は分かり合えないと思ったまま死ぬんだろうな。私は、アンドロイドは人間のよき理解者になってほしいよ。 ",
      "エイリアン：コヴェナント\n 2017年87本目の劇場鑑賞。「プロメテウス」の続編にして、79年製作のSF映画の金字塔「エイリアン」へと繋がるSFホラー。地球を後にした宇宙船コヴェナント号のクルーたちを待ち受ける驚愕の運命とエイリアン誕生の秘密を描き出す。本作は「プロメテウス」の10年後にして、第1作「エイリアン」の20年前にあたる時代。第1作「エイリアン」のようなホラー要素ありのサバイアクションに仕上がっています。タイトルの「コヴェナント」は宇宙船の名前で、前作の「プロメテウス」も宇宙船の名前。本作の方がまだエイリアンの起源が分かりやすく描かれており、裏を返せば前作「プロメテウス」がいかに迷走していたかが見えてしまう。コヴェナントのクルーがカップルだらけにはビックリ。クルーのキャスティングが地味だったのは残念。ジェームズ・フランコの出演は意外でした。端的に言えばアンドロイド「デヴィッド」の暴走でした。クライマックスでダニエルズはタンクトップの姿になって戦いますが、リプリーのように戦う女感も薄れてしまっているのは残念。ラストのオチも見え見えでした。 ",
      "「プロメテウス」の倍ぐらい面白い\n 思ってた以上に面白かった。数年前に観た「プロメテウス」がいまいちよく分からず、あまり面白くなかった印象があったので、今作はどうなんだろうと思っていたが、「プロメテウス」の倍は面白かったと思う。質感というのか、エイリアンたちのぐちょぐちょっとした感じとか、宇宙船や舞台設定などの細かい描写や音など観ていて楽しめた。正直、恐かった。「エイリアン」を期待して観に行くには、アクションになり過ぎず、かといってアート作品になり過ぎず、という、丁度良いぐらいのバランスで作られているように思う。前作の設定を引き継ぎながらの、「SFホラー」としてよく出来ていたように感じる。観た後、二本足で直立していたエイリアンに、人々の姿が重なったりした。「SFホラー」でありつつ、創造とは、進化とは、といったような深いというのか、意味深というのか、テーマ性を持っているのも印象に残った。エイリアンが産まれて、バンザーイとする姿は感動的でもある。多分、粗探しをすると、結構、あれ？となる作品だけど、ノリで観る分には良いと感じた。 ",
      "「やっぱりそうなるよね」のオンパレード\n 監督のお年を考えれば、これだけの作品が撮れるのは凄いです。逆に言うと、「監督のお年」というバイアスをかけないとあまり褒める所のない作品とも言えます。展開はお約束のオンパレードですし、VFXも今どきの映画としては中の下と言った感。新しいものが何もないのはある意味凄い。それだけに（他の方も仰っていましたが）惑星に降りる際の無防備さなど、設定のザルさが気になりますね。スター・トレックのTOSシリーズを彷彿とさせるくらい、コヴェナント乗員は無防備に惑星に降りていきます（笑）。そりゃあ無事には帰れないよねって感じで、当たり前のように起る悲劇には緊迫感が無く、ただただグロいなという印象しか持てませんでした。主演のキャサリン・ウォーターストンについても、シナリオや演技プランが彼女の魅力を生かしてるとはいい辛く・・これなら新人を起用して、もっと大胆な演技と芝居をさせた方が良かったかも知れませんね。色々と言いましたが、お約束ゆえにちゃんと見れる映画でもあります。高いレベルを望まなければ、そこそこには楽しめると思います。エイリアン1.2は見て無くてもいいかな。プロメテウスは見ないまでも粗筋を軽く抑えておけば良いと思います。 ",
      "まちにまったエイリアン\n 面白かった。監督がリドリースコットだけにエイリアンが登場するシーンなど１と重なる所があった。アンドロイドにすごく焦点をあてていた気がしました。プロメテウスをもう一度観ておさらいしてから観ればよかった。 ",
      "登場人物が、ほとんど馬鹿しかいない映画\n  登場人物のほとんどが馬鹿。未知の惑星に勝手に航路変更する副船長。パニックを起こし、挙句に船ごと爆死するクルー。肝心なところで血で滑る人続出。冒頭で不運な死をとげた船長は、馬鹿な仲間に囲まれて、苦労してたんだろうなと思いました。 ",
      "ファスベンダー(受) x ファスベンダー(攻)\n ほかのカップルは13日の金曜日バリにやられてしまう。エイリアンと言えばエイリアンなんだけどテイストが違うなあ ",
      "ヒロインに美と強さのエロティズム足らず！\n 元来の宇宙人・異星人の風貌の概念を一新させたギーガーのデザインが、衝撃的で、４０年経った今も新作が作られる人気コンテンツ！全シリーズとも広い宇宙の狭い艦内で、寄生→退治→寄生を繰り返す物語です。１作目の衝撃を知る年齢の者としては、エイリアンは・・・・やっぱり２までですね。起源はもっとシンプルに描けば良かったのに前作プロメテウスから？？を今回もそれを引き継ぐ感じの出来栄え。。。。新旧アンドロイドを二役で演じたマイケル・ファスベンダーが、あまりにもソックリすぎてもしや！？って思うオチが当たってしまった＾＾；；；ヒロインがもう少し万人受けするベッピンさんならもう少し楽しめましたが・・・前日譚ならローグワンのように、リプリーに繋げる作品にせんとね・・・☆2.2 ",
      "(°_°)眠かった、、、、。\n 眠かった、、、、。普通だったら退場していましたが、ポップコーンを大量にひっくり返してしまったので終わるのを待って片付けてから帰ろうと思い最後までいました。前半のダルな展開。後半の毎度の戦闘シーン。その上に創造主だのといった小難しい話。くだらん。リドリースコットはエイリアンから少し離れたほうがいいんじゃないでしょうか？『プロメテウス』もわけわからん映画だったし、今度の『ブレードランナー』も危うい気がします。 ",
      "新たなヒロインが誕生\n キャサリンウォーターストーン、シガニーウィバーを思い出す。ショートカットと意外にボイン 古い？ストーリーは、さすがスコット楽しめた。 ",
      "まあね\n 130本目。捉え方は色々あると思うけど、別に続編撮らなくてもってね。まあでも、この流れだとそうなるんだろうけど。ジャマル(ドラマの役名)が出ててビックリし、嬉しかった。願わくばだけど、まあそこはね。 ",
      "人造人間が主役なの…⁉️\n 1979年の最初のエイリアンは当時、大学生でしたが、観終わった後、肩の力が入っていたのがドッと抜けた疲労感に襲われるほど緊迫感と怖さを感じました。リプリーの強さの中にエロチシズムさえも訴えてくるものがあり、リドリー・スコットの映画の凄さを見せつけられた事を覚えています。そのエイリアン誕生の起源となる今作。プロメテウスからの流れをくむ中で、エイリアン誕生の謎に迫ると聞いて期待していました。SF作品としとのエイリアン自体が迫り来る恐怖やグロさは確かにありましたが、それ以上に新種創造としてのストーリー性が濃く、エイリアンは脇役に追いやられた感じはしました。むしろ、最後をみると人造人間が主役だったみたいな…。先は見える展開でしたが、それでも面白く、2時間引き込まれたのはリドリー・スコットの映画づくりなのかな。 ",
      "原点回帰？焼き直し？\n 本日待ちに待った（4ヶ月も待たせやがって！）『エイリアン:コヴェナント』を見て来ました。前作『プロメテウス』から5年やっと前作の謎が解明されるのかどうかと期待しましたが謎は解明されてませんねwwプロメテウスから10年後の世界。何故エンジニアは人類創造をしたのかとか疑問は解決されてない。まぁそこはデイビッドの行動が謎のままにしちゃったのかと思うと残念。前作で人間とは何かどこから来たのかと突きつけて来たリドリー・スコット監督だが今作ではそこが描ききれてない。その代わり人間が創造したアンドロイド。そしてアンドロイドが人という未完全な種を元に完成な生命の創造をしようとする。あたかも自身が神であるかのごとく。言葉の端々に神とはと問いかけて来る。そんなWordがあちこちに散りばめられている。見終わってみると今作は第１作目のエイリアンにかなり似ている。ところどころ見たようなカットもたくさんあるしw焼き直し？でも怖いのは怖かったwグロいしwwまぁ突っ込みどころも満載ww未知の星に降り立つのにノーヘルはありえんとか、2104年にもなってＭ４系の銃を使ってるのかとか。あげたらきりがありません。ラストも鉄板の展開。読める読めるwwでも面白くないかといえば…面白かった。ネオモーフは気持ち悪いしやっぱりゼノモーフはチョー怖かった。エイリアンシリーズで３・４は全く好きになれなかった。ここに来てやっぱりリドリー・スコット監督の凄さは再確認できた気がする。今作を見るに当たって『プロメテウス』は再確認しておいた方がより一層楽しめるだろう。 ",
      "もうあのエイリアンはどこにもいない。これは「アンドロイドの反乱」映画\n  プロメテウスでもしやと思っていたが、とうとう今作で確信に変わってしまった。凡作である。あの鮮烈でショッキングな映画「エイリアン」は、回を重ねるごとにそのギーガーの魔法も見事にとけてしまい…ここでとうとう凡作に終わってしまった。リドリー・スコットが無理やりそのテーマを「種の起源の深遠かつ壮大さ」に舵取りをした結果、あの1、2作で興奮したギーガーのイメージで彩られたSFサバイバルパニックはもう戻ってこないのだ。…この映画を観て、つい想像してしまうのが「やはりリドリー・スコットはギーガーに嫉妬していたのではないだろうか？」ということ。そう、観客は映画「エイリアン」＝H.R.ギーガーなのである。みんなギーガーのエイリアンが観たいのだ。リドリーはギーガーを見出したのは自分であり、あの映画は自分の作品であるという思いがあるだろう。ゆえにリドリーはギーガーのイメージの泥沼から脱却を目指そうと錯誤した結果、テーマ負けして凡作となってしまったのではないか。失敗である。もはやみんなが渇望するエイリアンは借り物と化し、アンドロイドが主役の映画なのである。エイリアンを表に出さなければ、普通のSFサスペンスでそこそこ観られるであろうという皮肉な映画なのだ。しかし中途半端に色気を残し、あのリプリー枠を残したのは失策だった。そこに収まったキャサリン・ウオーターストーンはひと言で言えば…つまらない女。戦う女リプリーと比較しては可哀想なのだが、そこになぞってしまった以上、仕方ない。リプリー、やっぱりアンタ最高だったよ。エイリアンと対等な女優はやっぱりシガニー・ウィーバーしかいない。まぁ…AIが注目されている時節がら「アンドロイドに意思と創造性をもたせるとろくなことにはならない」という映画でしたw ",
      "映像は良かったが\n 起源がそれかーやはりリプリーがでないとエイリアンではないなーアンドロイドが… ",
      "ホラーSFに戻った。\n けど、テンポがたるいかな〜。あと主人公がリプリーみたいな出で立ちでエイリアンに立ち向かうけどシガニーウィーバーみたいな緊迫感がいまいちない。とくに前半1時間は眠気も誘われる。後半はポロポロエイリアンが魅力的に登場して楽しめたかな。感染経路も強引すぎてちぐはぐ感が。でも、まあエイリアンはかっこよかった。 ",
      "やっぱり前作を観てないと苦痛。\n  「エイリアン コヴェナント」字幕版で鑑賞。＊概要＊滅びゆく地球から脱出し、人類移住計画を託された宇宙船コヴェナント号は、やがて人類の新たな楽園となるであろう未知の惑星にたどり着いたコヴェナント号だったが、そこには想像を絶する脅威が存在していた。その恐怖を目の当たりにした乗組員たちは、命からがら星からの脱出を試みる。＊主演＊キャサリン・ウォーターストンマイケル・ファスベンダー＊感想＊昔の「エイリアン」シリーズは観たことありますが、ほぼ忘れてて、前作「プロメテウス」は観ていません。感想はちょっとイマイチでした。観る前は、てっきり「エイリアン4」の続編かな？って思ってたんですが、「プロメテウス」の続編なんですね。だったら「エイリアン コヴェナント」じゃなくて、「プロメテウス2」にすれば良いのに…(^^;物語が進むにつれて「？？？」のオンパレード。前作「プロメテウス」を観てない身としましては、かなりの苦痛でした。シガニー・ウィーバー版の「エイリアン」みたいなサバイバルホラー的なやつかと思ったら全然違っててガッカリ。。。情報ミスったなぁ～謎の生命体・エイリアンがクルー達に襲いかかる所はなかなかグロかった。あるクルーがとった行動にはイライラしたな。。物語後半はスリルがあったけど、ちょっとストーリーが難しかった。。やっぱり最初は「プロメテウス」観るべきでしたね。(^^;　トホホ… ",
      "エイリアンは怖いね\n 元祖のエイリアン映画と言える作品。歴史も古いからか、観客は自分よりも年上のご年配ばかりだったのが、ある意味新鮮だった。エイリアンは相変わらず怖いが、ストーリーの骨組みが第一作と同じに思えて新鮮味は無し。昔は気持ち悪いと目を背けていたエイリアンを、今はディテールまでじっくり見れるようになったのは時代の成せる業か？ ",
      "ちゃんとエイリアン\n  前作は、なんだそりゃ！？の内容だったが今回はちゃんとエイリアンやってます。お約束だけど、観客はそれを観たい！アンドロイドのファスベンダーは前作より不気味で、ある意味エイリアンより怖い。ラストの入れ替わりはバレバレですが(笑) ",
      "前作「プロメテウス」に不満を持った人こそ必見！ 死を目前？ご老人のオマージュ溢れた気配り最新作をおっさんはこう見た。\n  マイケル・ファスベンダー主演、ということからも「プロメテウス」の続編というのが分かる。「エイリアン」シリーズを知らなくてもいいが、「あの」「プロメテウス」は事前に予習必須、というファン以外はハードな作品。（詳しくはオレの「プロメテウス」評で）しかしおばちゃんノオミ・ラパスの名前はない。あれほど勇んで旅立ったのに。「エイリアン・コヴェナント」・・・「covenant」とは「契約」とか「聖約」といった、宗教的な意味合いが強いモノのようでこのことを知ってると、今回の話はとても分かりやすく、また登場人物、特にアンドロイド・デヴィッドがずいぶん語ってくれるので、前作の、カットしまくりの本編の反省か、今作はずいぶんわかりやすい。「オジマンディアス」の引用やワーグナーの曲を使ったりして、今作のやりたいことはアンドロイド・デヴィッドにとっての神である人間を滅ぼし、完全なる生命体の「エイリアン」を創造するアンドロイド・デヴィッド（ダビデ）が神になろうとする話だ。ただこの創造主がゲテモノ好きで性的不能者の女好きだったという。・・・興味深いところはたくさんある。１．これまでのシリーズへのオマージュリドリースコットは過去シリーズについて、なかったようにしている、という評論をみたが、そんなはずがない。そんな了見の狭い人間であれば、これまで彼の作品群に観るようなバラエティ豊かなジャンルの作品を作ることが出来なかっただろう。１）エイリアンもちろん、タイトルフォントや、ゴールドスミスの音楽。高身長のややスコットの趣味を疑うルックスの主人公。そしてのそのタンクトップ姿、そしてエイリアン撃退方法。ただこればっかりはもうちょっと何とかしてほしいが。２）エイリアン２あまり本筋とは必要がない、惑星からの脱出における、ゼノモーフ成体とのアクションシーンに「２」のリプリーとクイーンがバトルしたパワーローダー風のクレーンで対抗する。３）エイリアン３前作「プロメテウス」の主人公ショウ博士がさっさと死んでしまった（という説明）やエイリアン視点でのカメラワーク。４）エイリアン４胞子から母体の遺伝子操作で生まれる白い生体が人型まで大きくなったその姿はリプリーから生まれた新種のエイリアンを少し彷彿させるし、今回のデヴィッドが行った遺伝子操作の研究の描写はグロさ含め「４」を思い出させる。５）その他ゲームやＡＶＰもあるのかコヴェナント号内での、エイリアンの動きとか、「エンジニア」の星でのデヴィッドの所業など。２．「２００１年宇宙の旅」と「ブレードランナー」冒頭、白い部屋で人間とアンドロイドとの会話でも想起される「２００１年宇宙の旅」では、人間とコンピュータとの対決に人間が勝ち、次への進化に進む話だったが、本作ではアンドロイドが勝ってしまうという。しかし「ブレードランナー」の新作も同じようなテーマのようなので、案外「ブレードランナー２０４９」はもう見なくてもいいのか？と思わせるのは果たしていかがなものか。３．ちゃんとお約束事として、エッチをしているカップルがヤラれる。リプリーのあのやらしい下着姿を前作ではほんのちょっとだけオマージュしていたが、本作ではなんとシャワーシーンとエッチシーンがホラー映画としてちゃんとある。そもそもエイリアンの頭部や口は男性器、フェイスハガーの口は女性器をを思わせるものとして有名なので、ようやくここでエッチをしているカップルはヤラれるという王道をしっかり見せてくれている。リドリーはちゃんと「エイリアンはエロい」ということを分かっている。「１」はリプリーだけでなく、ランバートへの「しっぽ」が妙にやらしく、ちょっとだけしかその再現がなかったのは残念だが。・・・総じて、正直、前作と本作、単体としてはあっまり面白くはないんだけど、２本続けてみると面白い。だが、すこし、技巧や暗喩にこだわり過ぎて、映画そのものの謎解きではなくって、YOUTUBEに挙がった「最後の晩餐」や、アンドロイド・ウォルターの映像など、映画の解説に面白味を見いだせる人向けになってしまっているのが、惜しい。そういう意味では、こだわりのない、日本版のポスターのダサさにガッカリ。海外の、ロダンの「地獄の門」風のぐっちょぐちょのポスターが素敵だ。日本版をリドリーが許可したというが、いっそ「そのあたり」の客層を狙う方が、興行的に良い方向に行くのではないかと思うのだが。また、胞子の病原体の描写も描きすぎ。さらに相変わらずアホな登場人物が数多くいて、緊張感を少々削がれたり、しらけたりもする。ただし、着陸機の炎上に至るまでの過程や、船長の功を焦る動き、待ってましたのフェイスハガーに至るまでの心理は十分描かれてはいる。追記つい最近公開した映画「ライフ」。その思考の浅いどんでん返し風のラストなんかよりもはるかに王道のＳＦホラーのつくりで、かつ衝撃的なラスト。その根底には、「エイリアン」シリーズとしての集大成的な表現とリドリー自身作品の集大成的なところもあり、それを老齢ならではの、テーマをも盛り込む。ちょっぴりつまらないアクション表現はあるものの、十分意欲的だ。さすがである。 ",
      "プロメテウスの方が上\n エイリアンのテーマ、女性の強さ前作プロメテウスでの残された謎それらを加味しての星ひとつダンケルクの退屈さよりはいい例えプロメテウスが不評だろうと今作よりはいいなぜならプロメテウスには壮大な実験感があったから今作を見た後では駄作と感じたエイリアン3をまた見たくなるレベル何がいけなかったのか、まず役者陣の印象が薄すぎて感情移入できないエイリアン、エイリアン2では、とにかく記憶に残る役者陣が揃っていたではないかなお映画を本当に楽しみたいのならば、レビューは絶対見てはいけないネタバレしてるのもあるし、ネタバレしないまでも、それを匂わしている、あるいは予測がついてしまうからであるその映画が面白いかどうかの予測は、公開されてる劇場数や、放映回数で決まると言っても過言ではない ",
      "Where do we come from?　難しすぎではなかろうか？\n  うわっ、ジェームズ・フランコが寝顔だけ見せていきなり死んだ！っという所から始まるエイリアンの最新作です。あまり評判がよろしくないのですが、確かに小言の１つも言いたくなるのもよ～くわかります。だってもはや主役はアンドロイドになっちゃいましたしね。でも個人的には楽しめたのでOKです。やっぱ生命を創造する野望に燃えるディビットが良かったですね。エイリアンよりよっぽど怖い！ただディビットとウォルターの会話は難しすぎではないでしょうか？引用多すぎです。きっとあの会話の中に色々とヒントが隠されてるみたいなのですが、キリスト教信者でもない私にはピンときませんでした。「オジマンディアス」とか「失楽園」とか引用されててもわかんないっす。ってかあの会話を理解できた人っているの！？監督のリドリー・スコット、もう80歳になろうかとしているのに、これだけの作品を作れるのはスゴいの一言です。きっと「生命は何処から来て何処へ行くのか」なんて事を語りたいお年頃なんだなぁっと感じました。しかし、三部作にしたいみたいですが、年齢的に大丈夫でしょうか？途中で終わる事がないように間髪入れずに作って頂きたいもんです。 ",
      "アンドロイドは進化を続ける？\n  映画を観終わったあと、前作「プロメテウス」と本作はデヴィッドが主人公であり彼の成長を描いた物語である事が判明する。それはオープニングでの若きウェイランド社長とデヴィッドのやり取りですでにテーマが提示されている。前作では人間に近づこうとあれやこれや勉強してたデヴィッドも本作では神になろうとしていた。その野望は尽きる事がないというのが本作の真の恐怖。こーしたデヴィッドの成長を軸に物語が描かれていくわけなので、本作にこれまでのシリーズにあったようなエイリアンとのバトルシーンやスリルを味わいたいという方には少々物足りないと思うかもしれない。ただエイリアン好きへのファンサービスも随所にちりばめられている。オープニングのタイトルロゴの出かたや、亡きジェリーゴールドスミスによるテーマ曲の使用、どことなくノストロモ号の内部を思わせる暗さ、そして何と言ってもエイリアンが一匹のみで人間を襲ってくるあたりは、一作目の「エイリアン」をかなり彷彿とさせ、個人的にはなかなか楽しめた。以外だったのは本作でエイリアンの起源がとても分かりやすく明らかにされた事だ。長年観てきたエイリアンシリーズ、その起源は実はこんな話だったのかと、もう少し謎にして欲しかったよーな複雑な心境になった。しかし物語のラストでアンドロイドがデヴィッドなのかウォルターなのか謎めいて終わるあたりはリドリースコットらしいなと思った。気になるのは一作目「エイリアン」でのLV-426にあったエイリアンの卵はデヴィッドが設置したものなのか。だとしたらデヴィッドの行方は？そんな事をあれこれ考えさせるリドリースコットは今だ現役バリバリなのだなと。歳を重ねて今の自分ならエイリアンをこう描くといったクリエイティブ面での攻めの姿勢に、恐るべしリドリースコット！と思わざるをえない。 ",
      "ぁぁぁ面白かった！寝たけど…\n  寝ちゃいました…でもストーリー的には置いていかれなかったと思います。寝たおかげで退屈と感じたのは冒頭だけで済みました。ネタばれ含みます。何処から寝たか…エイリアンというか例の知的生命体の母船を見つけたあたり。起きたのは…母船からでて？探索艇に急いで戻っている時に探索艇のなかでエイリアンの幼生がかっぽじって出てくるあたり。時間にしたらたいしたことないのかな？時計も外していたしわかりません。ただデヴィットが出てきたあたりからは面白く拝見させてもらいましたよ！ラストのオチも予想通りに進みますし。ただわからないのが何故ラスト冷凍睡眠前に正体に船長がきがついたか？あの会話の中に前半、もしくは寝ている時のやりとりで何かあったんでしょう。1/3くらい尺をカットとは言い過ぎだと思いますがキレのない話をダラダラ続ける展開、リドリー・スコット監督どうしちゃったのでしょうか？最大の私の疑問、それは「繭」の存在。確かにデビットが改良してという流れはいいです。悠久の時間の中で創造することをデヴィットは学び、創造主としての立場でものを捉えていく。デヴィットの創造主は人間である。しかしながら人間を作った創造主はいったい？人間はみずからの創造主を探していく(前作:プロメテウス)。いわば答えのないものを追いかける宿命を背負っている。しかし、デヴィットが創造主になることにより、完全な種である「エイリアン」を誕生させた…ということなのかな？ただ、どうやって1作目につなげるのでしょうか？1作目リプリー達がエイリアンに遭遇するのは、異星人の宇宙船。デヴィットが誕生させた繭がどのように異星人の宇宙船に乗ったか…？あああ、今回の惑星自体がリプリー達が探索した惑星ということ？わからない…もう一つ…感染を恐れているのに母船へ帰ろうとするクルー。感染の件は何もクリアになっていないのに。母船への報告もしない。ただ死人が出たことのみ伝える。アラ探しはしたくないんですけど…やっぱり破綻していますこの映画。 ",
      "エイリアンの続編というよりプロメテウスの続編\n  人類の創造者とは？生命の出所とは？プロメテウスに続き今回のテーマもそこのようですが、プロメテウスを見直しておかないと困る要素が多分にありました。しくじった、、前作から一貫して感じるのは【創造主よりも創造物の方が高位の存在になりうる】という点。前人類<人類<アンドロイド<エイリアン？ただ、アンドロイド<エイリアンって図式になっちゃうと初代エイリアンの世界観(時系列)とのズレが出て来ちゃう気がする。(ウェイランド社が実は初期型アンドロイド達が作り上げた企業って事にするなら辻褄は合いそう)監督はどういう構想を思い描いているのか今から続編が楽しみです。追記 長いです。僕のレビューの偏りから言えば僕は特定の宗教の思想を刷り込む為だけの映画が大嫌いです。そしてリドリースコットはキリスト教臭い映画ばかり撮ると言う人もいますが、それは違う。彼は年をとるにつれてキリスト教、というか、全現代人が漠然と思う神様像に疑いを持ち出してるというか、、、『俺達(人類・この世)の始まりの理由はこうなんじゃね？』 というモヤモヤをなんとか形にして表現しようとしてるように思います。おそらくは老いから来る死期の察知と現代科学の発展の一部始終を見てきた年代だからこそ人間という存在と、人間が存在しているこの現実という、当たり前ながら異常なこの状況に監督なりの答えを残したいのだろうと感じます。また、異常なまでにAI(人工知能)に対しての憎愛と羨望も感じるのは、結局 哲学ゾンビの恐怖(孤独)を払拭するような、『自我を肯定する括弧とした何か』を作りたいと考えている風に見受けられます。(書いてて文章がキモいなぁと思いましたが、ある程度SF好きなら分かってるラインだと信じます(笑))そこら辺のテーマを追及すると大体が偏った電波や恐怖に汚染されて現実に帰らぬ人になっちゃったりするアーティスト(押井守さんもその１人だと思う)は多いですが彼は理性と知性を保っている生粋のSF映画監督だと思える１人です。 ",
      "いったい前日譚って、何部作なんだ？\n  \"最悪だ､まだ繋がっていない･･･\"｡予告編もチラシも大袈裟である｡映画紹介の\"第一作に繋がっている\"というのは嘘つきだ｡｢プロメテウス｣(2012)の続編としては､ちゃんとした作品になっているが､｢エイリアン｣(1979)には､まったく繋がっていない｡それどころかツッコミどころ満載になってしまった｡時系列的には｢プロメテウス｣の20年後､｢エイリアン｣の10年前なのに､宇宙物理学的なつじつまは逆転してしまう｡生物学的には今年公開された｢ライフ｣(2017)のほうが､イマドキの\"正しいエイリアン\"である｡しかし､やはり造形としてのクリーチャー\"エイリアン\"は､H.R.ギーガーの傑作芸術である｡この\"色気\"ばかりは､科学的でなくても認めざるを得ない｡今回はH.R.ギーガーのオリジナル\"成人エイリアン\"(＝ゼノモーフ)に対して､リドリー･スコットのデッサンから生まれた\"ネオモーフ\"が創造された｡\"卵形状\"→\"フェイスハガー\"(顔に取りつくヤツ)→\"チェストバスター\"(寄生した人間から飛び出すヤツ)…と成長とともに新しい形状が出てくる｡まるで｢シン･ゴジラ｣(2016)の第一形態～第四形態のようだ｡もうひとつの問題は､主人公がいないこと｡主人公は誰だ？ 副船長ダニエルズ役のキャサリン･ウォーターストンが活躍はするが､シリーズ過去作の\"リプリー\"(シガニー･ウィーバー)をリスペクトするあまり､\"リプリー\"に寄せすぎ｡その割には､副官としての責任感や宇宙飛行士としての信念みたいなものがなく､パワフルさもなく軽い｡人となりも掘り下げられていない｡一方で､｢プロメテウス｣の流れでいえば､主人公はマイケル･ファスベンダーということになるが､人類を否定する\"アンドロイド思考\"に共感する観客がどれほどいるものか｡ファスベンダーが､\"対･人類\"のニヒルな悪役を演じると､どうしてもX-menの\"エリック(マグニートー)\"が見えてきてしまう｡というわけで､主人公はやっぱりエイリアンそのものなのか･･･｡しかしそもそも｢エイリアン｣は怪獣映画ではなかったはずだ｡だから､ますますモヤモヤしてくる｡ストーリー的には｢プロメテウス｣を観てからでないと､話が分からない部分があると思う｡｢コヴェナント｣観賞前に予習しておいたほうがいい｡｢プロメテウス｣は3D作品だったので､今回は2D作品とは根性がない｡ここも繋がらない｡本作が評価できるのは､｢プロメテウス｣と違い､主人公エイリアンの姿がそこそこ観られること｡またCG描画でごまかさず､手作りクリーチャーで\"実存感\"を提示していることだ｡ヌメリ感やシズル感､この卑猥な表現こそがエイリアンなのである｡いったいリドリー･スコットは､\"前日譚\"をいくつ作る気だ？ 20世紀フォックスは､\"エイリアン･ユニバース\"とかいって､さらに第一作までの10年の設定時間を埋めるべく､またまた話を突っ込んでくるに違いない…実は前日憚は3部作でしたと｡そんな文句をいいながらも､きっと新作は見てしまうんだろうなあ｡(2017/9/15 /ユナイテッドシネマ豊洲/シネスコ/字幕:松浦美奈) ",
      "ぼちぼち\n 正直ストーリーは読めちゃうよね～エイリアンの出るタイミングなんかもｗ新しいビビりかたは無いけど、それでもやっぱ怖いしラストバトルは手に汗握るｗエイリアン誕生の秘密が分かっていいんじゃないでしょうかエイリアンvsプレデターは… ",
      "よく考えている。さすがリドリー･スコット\n リドリー･スコット監督はエイリアンや様々な名作を世に出しています。えっ終わり？相当悩みましたがシンプルな答えで何度も予告されているようにエイリアン誕生秘話を知りたいって人は高評価になり頭を空っぽにしドンパチするなら素直にエイリアン2で良いと思います。アンドロイドの誕生から船内での丁寧すぎる説明。上陸に至るまで実に丁寧な美しい映像だと思います。エイリアン1あの伝説の名作です。今回エイリアン0になりますよね　すると答えが見えました。なぜ奴等が誕生したのかはっきりと！ ",
      "SFファンなら、\n 押さえておくべき作品でしょう！個人的にはそれより、マイケルが主演なので必見です。あ〜しかも、本作はマイケルが二役と聞いて楽しみでした。（しばらく休業って、ホントかなぁ〜(/ _ ; )）今回、思い切りストーリーが進んだように感じます。ダニエル役の女優さんはもう少し見ていて楽しい美人が良かったなーとも思いましたが（ゴメンなさい！）、それだとリアリティーがないかもね…あと、ジェームズ・フランコによく似た俳優さんがチラッと出てましたが、カメオ出演あったのかな？ ",
      "少なくとも\n プロメテウスはおさらいしておかないと辛い。 ",
      "ダメだ〜\n ダメだった…『プロメテウス』の時にあんなにもダメだったから期待値は下げてたのに、こんなに続きだとは…壮大に広げた風呂敷もろくに畳まない(ってか畳めない？)し、設定もご都合だし…なによりも造形にセンスがない！なんだあの生っ白いエイリアンは！？それに俺はあの「エンジニア」が大っ嫌いなんだ！あれを持ち出して説明始めた時に分かった。リドリー・スコットはもう観客の想像力を信じてない、映画の力を信じてないんだ。昨日の「昼のロードショー」の第一作を見返して本当に名作だと思ってただけに、かえすがえすも残念… ",
      "エイリアンファンなら絶対に抜けます\n 素晴らしいエイリアンファンへのファンサービス。そして、失楽園を引用した物語の展開。この辺は、ダークナイトあたりから学んだんでしょうか。上映中何度射精したかわかりません。エイリアン２に匹敵する名作になっていると思います。２作目はヒットする法則はあながち間違ってはいない。 ",
      "かなりグレートな作品でした\n 子供の頃に観たエイリアンの初期シリーズとはひと味も二味も違う。スリル満点のノンストップを継承しつつ深みの増したストーリー展開。分かってはいてものけ反ってしまうこの感じ。恐いけど目が離せない❗もう観るしかないでしょう。是非映画館で❗ ",
      "最後のアイツが…\n  キーワードアンドロイド罠(信号)胞子エイリアン誕生進化続編あり ",
      "とりあえず、最高です。\n とりあえず何が最高かというと、リドリースコットエイリアンが見れたということ。２・３・４にはない崇高感、映像美、鳥肌が止まりません。全編を通してリドリースコットのフェチズムをふんだんに感じられる映画でした。 ",
      "SFホラーかくあるべき！\n SFホラーとはこうあるべきである。『エイリアン2』の監督であるジェームズ・キャメロンは、リドリー・スコットは『エイリアン』シリーズを拡げすぎ、散漫になっている...とこの『プロメテウス』から続く三部作を酷評している。しかし、『エイリアン』シリーズは\"SF\"ホラーなのである。『エイリアン』シリーズ初期は\"ホラー\"映画でしかなかった。それらのSF要素など、ホラーという主題に施した表面的な装飾・仮面でしかない。つまり、言ってしまえばSF映画でなくて良かったのである。SFというのは、ただの装飾ではない。SF作品の求めらる要素とは、「科学技術の高度の発達・進歩（ユートピア）によって明るみにされる、人間の本質・意義・問題」ではなかろうか。それゆえに、『幼年期の終り』『2001年宇宙の旅』など、人類の究極的な進化を描いたA.C.クラークはSF界の傑作を数多く生み出した巨匠であり、ドゥニ・ヴィルヌーヴ監督での続編が決定した『ブレード・ランナー』はSF映画で最も優れた傑作の１つと言われ、そのドゥニ・ヴィルヌーヴの『メッセージ』はSF映画史に残る傑作となったのである。本作での「創造物」であるデイヴィッドの「創造者」としての狂気的な好奇心は壮大かつシリアスなものであり、まさにSF作品でしか描かれ得ないものだ。聖書を多数引用した人間と創造主である神とを接近させた主題は、かつての『エイリアン』シリーズにはなかった。勿論、『エイリアン』シリーズ最大の魅力である、H.R.ギーガー(最近、亡くなった。この間横浜で回顧展が開催され、現在TOWER RECORD渋谷店で開催されている。)原案のエイリアンの造形の恐怖、ホラー的サプライズ（これは、多数のフォロワー的作品を産んだ。最近では『ライフ』。しかし、やはりこれは『エイリアン』シリーズの特権である。）には欠かさない。初期作へのリスペクトも見られる本作のそれは、往年のファンを魅了する。初代『エイリアン』を作り上げたリドリー・スコットがおくるH.R.ギーガーの恐怖の世界による壮大なSFの世界は、ファンは勿論、誰しも必見である。 ",
      "リメイクっぽい\n 「プロメテウス」の続きという形だが、第一作のリメイクのような話で、同じ造形だとおかしいのでちょっといじった感じ。リドリー・スコット監督なので安定して手堅いのだが、第一作を劇場で見たときの座席に押さえつけられるような恐怖感は無理かな。ヒロインのおばちゃん顔には驚いた。 ",
      "前日談としては遠い。次に期待\n  今日公開初日で拝見しました。ネタバレもあるので、ご注意下さい。プロメテウスの10年後。移住計画を使命として宇宙を進むコヴェナント号。宇宙風に煽られて損害を受け、修理中に謎の信号を受信。送信された星に進路を変更し、ある太陽系にある第四惑星に向かうとそこは…★リドリースコットの頭の中はエイリアンから人類創造の謎にシフト。エイリアンシリーズ。それは、端的に言えば「得体の知れない謎の生命体に人類が脅かされる」というシンプルなものだった。もう一つの主題があるならば、「女性の強さ(母の強さ)」みたいなものだった。プロメテウス、コヴェナントに関しては、「エイリアンを作った設計者(エンジニア)は、人間も作っていたらしい」「設計者に会いに行く旅」「人間とは何か」となってしまった。だから、この二作を見た時に、エイリアンはあくまで添え物。リプリー的な女性も、あくまでエイリアンシリーズという骨組みを残すための部品となってしまった。変わってフィーチャーされたのが、「人が設計者となって作られた人(アンドロイド)」のデヴィッドとウォルター。プロメテウスとコヴェナントを繋ぐのも、この2人のアンドロイド。彼らが、設計者に対して疑問を抱き、そしてデヴィッドは次の設計者(神)になろうとする。コヴェナントはそんな話でした。なんか、壮大な実験映画のように、「神と人類」みたいな沢山の伏線が散りばめられた作品になりました。エイリアンという作品はどこへ向かうのでしょう。作品のストーリー的には、早めに「あ、プロメテウスで飛び立った星に行くんや」と気づいてしまうし、ラスト付近で、「あ、デヴィッドとウォルター入れ替わるんちゃうん！」と、先読みが安易にできてしまい、どんでん返しもなく、次回作を匂わせて終了する。だが、面白くない訳じゃない。エイリアンシリーズとして見てしまったら、エイリアンシリーズではない。よく言われている、エイリアン一作目に繋がる前日談でもない(西暦的に前なだけ)プロメテウスシリーズとして見た時にはちゃんと成立するし、アンドロイドの旅として見たら、ブレードランナーやAIみたいな旅物語だし。なんか、同じ主題で思い出すのは、「スターゲイト」ですかね。プロメテウスを見てるのが大前提映画でしたが、一見の価値あり。afroito ",
      "原点にもどったってかんじ。\n  エイリアン好きなら見てほしい作品特にデヴィッドと新種エイリアンとの対話はエイリアンアイソレーションのエイリアンとアンドロイドが対話してたときのような衝撃でした。しかし船の内装は1とにてたのでよかったのですが、技術力に関しては1より明らかに進歩しすぎてエイリアンの前日譚とはおもえないでのが残念です。そして最大の疑問点が２つのこります。がチェストバスターでそこをどう生まれたかと、デヴィッドの体の再生についてです。なぜかというとチェストバスターはもともとクイーンエイリアンからうまれるものですしエイリアン1でもエンジニアのお腹にエイリアンが出たような描写があったのでエイリアン1はわかるんですが中にフェイスハガーが入ったものをつくりだすのはむりなきがします・・・またデヴィッドの体をあの船でどうやって服まで作ったかパーツはどうしたのかとかちゃんと書いてほしかったです。 ",
      "焼き回し\n まったく新しい要素がない焼き回し映画だった。 ",
      "予習復習\n 初日に劇場で観覧。巫女雷男さんのコメントを参考に、予め前夜に「プロメテウス観賞」したことが奏功。複雑なストーリーも良く理解でき充分に楽しめました。辛口の批評も多いようですが、自分的には費用対効果に優れた１２２分だったと大満足、次回完結編が今から待ち遠しいです。８０才にもなってこんな映画を作るリドリースコットってやっぱすごいですね。完結編を作るまで健康で長生きしてもらいたいものです。 ",
      "そろそろ\n  AIがセイントすぎて悪（暴走）、みたいな落ちどころのネクストレベルが観たい。 次作以降に盛り込まれるのか楽しみです。本作品は勿論大満足！ ",
      "2017-62\n ターミネーターファスベンダーvs近藤春菜。『ダンケルク』全然わからんかったから、ここのレビュー読んでちゃんと『プロメテウス』仕込んだ上での観賞。バカはバカなりに努力。公開初日に見るのはぎゅうぎゅうで見なきゃいけないのが嫌で好きじゃないんですが、どーしても気になったから。案の定おっさんに挟まれた。靴脱いだおっさん、足の裏こっちに向けるのまじやめれ！というイライラも、話が進むにつれのめりこみ、気にならないように。(びっくりして、はっ😨と息をのむ瞬間にオイニーが来るのはまじ勘弁だったけど。)ベビーグルートはかわいかったけど、ベリーエイリアンはおぞましい。危機に陥るまで弱冠長いかな？と思ったけど、話に緩急があってよかった。あとあとみなさんのレビューを読むと、矛盾点やツッコミ所が満載でびっくり。みなさんよく気づきますね😨でもバカはまったく気にならず楽しめました。何よりこれを撮ってるのが80歳のおじいちゃんってだけで脱帽です。やっぱりシガニー・ウィーバーの系譜でベリーショートの女性が必要なのかな😃近藤春菜に見えるんだけど。やっぱりやっぱりエイリアンらしく、お色気とスラングでピー音もあって、賛否両論でしょうけど、らしいかなと思います！ ",
      "まあまあ。\n 面白いところもあるが、まあまあ。 ",
      "流行りの絶望\n  ミストからこっち、ハッピーエンドが少ない様な…エイリアンは特に自作につなげたい感満載でした。初日の初回なんで混んでるかと思いきやガラガラ。初回は吹き替えしか選べず仕方なく吹き替えで見ましたがこれがいけなかったかも？！眠くなってきました…てか寝てしまいました。後半にぎやかになりましたので目が覚めましたがエイリアンの神様の思い通りになってしまいました。絶望系なんだろうけど何だか次回が楽しみね♪的な感じで終了。ミストやLIFEのような汗や涙が出ちゃう様な絶望感が無かったです。もひとつ言っちゃうと宇宙感も少ないです。。星3つで。 ",
      "今回はエイリアンがしっかり出ます。\n エイリアン1の前日譚と銘打った新シリーズ二作目。前作「プロメテウス」を観ていないとストーリーに面白みが無い。エイリアン（完成体）誕生の秘密が大体解かり、前作が殆どエイリアンが登場しなかっただけに今回はしっかり出るので嬉しい内容。今回の女主人公はシリーズ中1番弱々しいが、いざ活躍する時は活躍するまた違うタイプの女性。クルーも1人イライラする女性はいるが、それ以外は良かった。ただし、襲われ方がワンパターンなのは否めない。新鮮味が無い。「おおっ」と思ったのはラストバトルぐらい。プロメテウスが不満だっただけに、シリーズ的に繋がりを魅せた今作の出来には満足です。続編ありそう。しかし、ネタ切れかな。私的にシリーズ終了でもいいと思います。私はエイリアンシリーズファンですが、大目に見ても星3.5評価です。 ",
      "アンドロイドの為の映画かな？\n  エイリアン好きの私にとって、プロメテウスとエイリアンを繋ぐための映画としては面白いと思った。ただ、アンドロイドありきな所がエイリアンには勝てない。エイリアンを作ったのはアンドロイド。それは分かったけどアンドロイドにフォーカスしすぎており、この映画をみて楽しいと思うのはアンドロイドだけなのでは？と思う。少なくとも、1度も元のエイリアンのようなSFホラー要素はないし、それを見たい人にとっては拍子抜けである。 ",
      "想像以上にエイリアンしてました！\n 前作プロメテウスは見ていないとわからない部分が多数あるかと思いますがものすごく迫力があり、絶望があり、グロさもある。ホラー好きには久しぶりにエイリアン見たなぁ〜という感覚にさせてくれる作品でした。過去作へのオマージュもあるものの単体のホラー作品としても十分に絶望を感じれるので、ぜひカップルで楽しめるかなと思います。※お化け屋敷的な感じでフェイスハガーバックバスターチェストバスター盛りだくさんの食肉祭なので過激な描写が苦手な方は少し注意です。ミヒャエル・ファスベンダー好きにはたまらないシーンもあるのでぜひご期待 ",
      "実に胸糞悪い作品でした\n 人生や社会なんて滅びてしまえば良いと思っている方にはピッタリです。何の救いもない、恐ろしい怖い映画です。この映画で得られたものと言えば、AIロボットなんて絶対信用してはいけない、創造してはいけないという教訓です。リドリースコット、どうしちゃったんでしょうね。本当に碌でもない作品でした。 ",
      "感激！\n エイリアンに倫理観や分別は必要なし！エンターテイメント、それがエイリアンです！そもそも期待するのが大きな間違い！エイリアンはエイリアンですから！ ",
      "ハラハラしない\n  面白そうだったのは予告シーンだけで、本編はシリーズ中最下位の出来。ロボットのカンフー映画。成体のエイリアンは終盤に出てくるだけですよ。 ",
      "これは…\n エイリアンとは別作品だと思って観たほうがいい作品。ちょっと拍子抜けした。突っ込みどころが多くなんだかなーという印象。 ",
      "Davidはエイリアンとグル\n 前置きが長すぎて、戦闘シーンが少ない。予測も出来る。若い主人公はの貫禄がなく適していない。まるで新しいスタートレックの続編を見てるようだった。 ",
      "水戸黄門？\n 展開は同じ。設定が微妙に違うだけ。コンテがスコット監督らしい。安心してエイリアンを楽しめる。お約束どおりの配役とストーリーで先が読める。映像の見せ方が熟練の技。暑い夏の日に見るのもいいかも ",
      "現実味の無い映画\n  30年前ならSF映画として楽しく見れたと思うが、現在ではもはや近未来の出来事として成立しえないストーリーでしょう。クルーはリスク管理もまともに出来ないおかしな人間ばかりで、責任感も覚悟も無い。2000人もの命を預かっているのに下らない理由で計画を勝手に変更。いきなり有人機で未知の惑星に出向いて、地球と同じカジュアル服でピクニック気分で歩き回り、挙句に簡単に寄生生物に憑りつかれてしまう…あり得ないでしょ、そんなの。ラストも予想通りでしたが、そもそも母船のコンピューターがアンドロイドの個体を識別しないなどあり得ません。22世紀の設定なのにとことんあきれた設定の映画です。 ",
      "約束の地は地獄だった\n  前回（プロメテウス）から10年経過、ノストロモ号がエイリアンに邂逅するまであと8年という舞台設定。前回生き残ったエリザベスは残念ながら人体実験対象にされていたし、実験で作り出したエイリアンは標本のように飾ってあるし、エイリアンをいろいろ改造して自分が創造主になった気になっているデイビッドはまさに悪魔。初っ端にデイビッドが出てきて、そのあと瓜二つのウォルターが出てきたので、多分、大方の人はデイビッドとウォルターが途中で入れ替わるなと薄々感じるのでは？（実際入れ替わりましたが。）デイビッドの存在がこの映画の肝なので、そこのところちょっと工夫して欲しかったが、全体として、最後まで安心できないという「エイリアンらしさ」は健在だった。 ",
      "コールドスリープ中の植民2000人を載せた宇宙船コヴェナント号は航...\n  コールドスリープ中の植民2000人を載せた宇宙船コヴェナント号は航行中に発生した事故で損傷した船体の修理中に不鮮明な信号を受信、信号の発信源が近くの惑星であることが判明したことから、クルーは進路を一時変更して調査に向かう。緑に覆われたその惑星は穏やかだったが、そこには彼らの到着を待っている者がいた。昨今SF映画で問われる細かい理屈を敢えて排除してスリラー演出を研ぎ澄まし、ミヒャエル・ファスべンダーとダニー・マクブライド以外はほぼ無名のキャストを配して誰に何が起こるかも判らないサスペンスを増幅、血肉飛び散る凄惨なバイオレンス描写も容赦ない一方でヌメヌメ感が極限に達して凶悪さを通り越してキュートにすら見えるクリーチャー達、そして意表を突く展開とエンディング。前作『プロメテウス』が醸していた重厚なイメージから一転して原点回帰、いい意味でB級感を濃厚に残したことで前作を凌駕するセンス・オブ・ワンダーに満ちた見事な続編となりました。 ",
      "正しくエイリアン映画だった\n 前以てエイリアン１＆２とプロメテウスは、予習しておいた方がストーリーが分かり易い。１と２のいいとこ取りのようで既視感もあるが、まったく飽きさせず、最後まで見入ってしまったのは、脚本がとても良く出来てるせいだと思う。プロメテウスの続編にしては最初、あれっ？と思うが、その辺も含め次作への繋ぎ方も非常に巧妙だ。「観客が望むものを予期せぬ形で」セオリー通りの映画。もうすぐ８０になる爺さんが作ったとはとても思えないｗ母の日に見て正解だったかな？(苦笑) "
    ],
    "filmarks": [],
    "coco": []
  }
}