{
  "id": 223,
  "reviews": {
    "eigacom": [
      "ラブコメというより恋愛恐怖映画か!?\n 奥田民生がその音楽と行動で表しているような、何者にも動じない自分を持とうとしている男性編集者が、仕事で知り合ったセクシー美女に好かれようと、動じないどころか、昼夜を問わず振り回される。でもこれ、価値観の不一致とか、好きになった方が負けとかでもなく、出会ったのが相手次第で自分をころころ変えられるカメレオン女だったから怖いでしょう?というのがこの映画の問題提起。そんな女が本当にいるかいないかは別として、未だに理想の女性がこの世に存在すると信じている男の身勝手というか、ノーテンキというか、生来のロマンチストぶりがマジで痛い、これはラブコメというより恋愛恐怖映画。LINEの既読スルー、さらに直電、挙げ句の自宅訪問とエスカレートする\"振られパターン\"のリアルは、もっと痛いけれど。 ",
      "奥田民生かどうかはわからないけど\n 奥田民生かどうかはいまいち伝わらなかったが、大根監督らしい作品だった。水原希子の演じる女の子も、ああいるよねって感じが分かりやすかったです。結構キスキーン多いな、と途中で笑ってしまった笑ただもう少し彼女に翻弄されるのかと思ったけどそうでもなかった？ ",
      "キャスト\n キャストが良かったです❀˚‧ ",
      "民生好き\n 民生好きなのでみたけど、終始気になるのは妻夫木のダサいニット帽。かぶりかたもダサい。民生好きなら無精ヒゲくらいはやしてほしかった。水原希子の可愛さは半端ないけれど、男に媚びて狂わせるって感じじゃないのよね。水原希子は媚びない女が似合う。モテキの長澤まさみの方がナチュラルに男を嵌らせる感じで魔性を感じた。安藤、松尾スズキ、新井の演技はさすがー。ラストの持って行きかたは結構すき。 ",
      "なんか\n なんかよくわからないけど、チューが多いな。ただ振り回される映画。奥田民生…との繋がりがよくわからない ",
      "内容すかすか\n  愛憎劇も、普通のエロシーンも、奥田民生語るシーンも、全体的にどれも痛々しい狂気に満ちててしんどくなった。2倍速鑑賞。ていうか、民生関係あった？奥田民生に憧れる編集者がガジェット雑誌からライフスタイル雑誌に異動。クライアントブランドのプレスと恋愛関係に。その雑誌の先輩編集者、編集長もそのプレスと恋愛関係を持っていた。痴情のもつれで編集長は先輩編集者をナイフで切りつけ逮捕、先輩編集者は退職、プレスは名前すら偽名で消息を絶った。事件は表沙汰になり、雑誌は廃刊。その後プレス同様、相手の望む自分を演じて仕事をこなしていくことで実力をつけた編集者は、民生になりたいと思っていた頃の自分と現在の自分を比べ…。江口のりこと安藤サクラ、安定安心の演技力。妻夫木聡も、気持ち悪い役を本当に気持ち悪く演じられるしいいキャストだったんだと思う。奥田民生に惚れ込んだエピソードが少なすぎて民生の魅力全然伝わってこないし、本当に上辺だけで民生っぽさで主人公痛すぎた。さすがに松尾スズキとのキスシーンはないんだ､､っていう。 ",
      "見た目ではなく内容がオシャレ\n 素晴らしいね。画そのものは若々しいが、中身がバリバリの30オーバーの大人向け。子どもや、童貞、根暗映画好きには全くもって伝わらないだろうけど、やっぱりこの監督はすごい。 ",
      "すっきりはした\n 2019年 3作品目こちらもコメディー面白い作品だと思って借りましたがそういうストーリーではなかったです。希子ちゃんが可愛い！最後は少しサスペンス？急に寄生獣みたいに怖くなって驚きました。こちらも最後のどんでん返し感があり、そこは面白かったです。男性はやっぱりこういう女性が好きになってしまうのかなあと。本当の彼女はどこなんでしょうね。女友達とふざけていた時の彼女も合わせていただけ、なのでしょうか。まあこの作品はラストに救いがあってオチもちゃんとしてて見終わってすっきりはしました。主人公と作家さんの人柄はとても好きでした。 ",
      "変なタイトルと思ったけど面白かった\n  期待しないで見たら、面白かった。あかりみたいな適応能力高い子っているなあって思った！悪気は全然ないからモテるモテる。奥田民生に憧れている設定がそもそも斬新だったかも(失礼だけど)最後に編集長もバトルに加わった時、思わずお前もかー！っと思ってしまったw ",
      "新井浩文がマジで怖いわ\n 映画ではしてないけど新井浩文が危ない。映画に戻るが、水原希子はエロい舌吸い尽くす姿で本当に男狂わすの分かる。愛してる、とゆうか、やりたい。とゆうセリフが、ナルホドと思いましたよ。痩せてるのに胸大きいし、尻もデカイ、マシュマロボディー。此れは、ヨダレが止まりません。アメリカンと韓国人のハーフなのに何で日本名なんでござる？ところで奥田民生の生き方てなんなんだ。よーわからんけど？斉藤和義なら少しは理解出来るのだが。イケメンが主役だと感情移入できないのが難点だなぁ。水原希子はAV出たら凄いだろうな。キスだけでも凄いだろうな。狂わせるガールとしてはハマり役だな。本当に舌吸うのすごいなぁ、ジュウジュウ音出てたモンなーー。あれで、色んなところ吸うの妄想しますね。でも、新井は貴重な役者でしたけどね。早く死んで欲しいですが。 ",
      "民生ファンです\n  僕は小学生の頃からの民生ファンで現在31歳です。ちなみに大根さんはモテキを見てたのでわりと好きです。主人公の設定と結構近いので、民生ファンを公言した時の周りのリアクションが「あるなぁ～」って感じです(笑)674、ハネムーン、海へと、と選曲も民生ファン的にはニヤリです。というか民生ファン以外はこれをどう見てるのか！？(笑)思った通りのサブカルデートムービーで展開も予想通り、大根さん的なキスシーンの嵐も良かった(笑)ただ、顔切られるシーンはびっくりしました。こうゆうこともやるんですね。そして、最後のまとめは思ったより突っ込んできたなと曲は、どストレート素晴らしい日々でも良かったんじゃかな、ユニコーンだけどね恋愛映画はほとんど見ないけど、僕も素敵な彼女が欲しいと思える映画でしたよ。 ",
      "こんなふ 風に人を好きになった昔を思い出しました。\n こんなふ 風に人を好きになった昔を思い出しました。 ",
      "意外に良かった！\n 軽い気持ちで笑える系かと思いきや、意外にちゃんとオチがあり、余韻が残るラスト。妻夫木聡のキャラがよくて感情移入した。水原希子もすごく小悪魔的で魅力的な女性を好演。キスシーンが多過ぎるのと、ちょっと残忍なシーンがありびっくりしたが(･_･;これはなかなかいい作品と思う。奥田民生ファンなら泣けるのかな？ ",
      "雑誌編集者とその業界関係者\n 原作を知らないのだが、おそらく原作に忠実に作ろうとするあまり映画を見ている人はとりあえず置いといて・・・というような感想を抱いた。作中で描かれる雑誌編集者が出会うエピソード（ほぼ男女関係のこと）は、その業界の人なら「あるある」というような内輪ネタになっているのかもしれない。残念ながら、この業界以外の人に対して理解しやすい説明は用意されていない。（業界という枠なしに恋愛自体を描いているとは思えなかったし・・・。）原作を好きな人がこの映画にはまるか、出演している役者が好きな人がこの映画にはまるか、この2択のように思う。 ",
      "残酷過ぎる故にリアル\n  まあまだJKで人生経験は微塵ほどですが周りにあかりみたいなやつはいる。こんな残酷ではないけどこの映画で血を見るとは、笑場面展開が早いし面白かった ",
      "だいたい面白かった 4人集まるところ…変な展開、がっかり 最初、江...\n  だいたい面白かった4人集まるところ…変な展開、がっかり最初、江口のりこが安藤サクラかと思った妻夫木聡好きだな、こういういい人なのにちょっとダメな冴えない役もうまい水原希子体張るな新井浩文、クズ(役)だな(褒めてる)、と思いきや、この映画ではやっぱり狂わされてるリリー・フランキー本当によく見るな、いろんな役やるなあ ",
      "タイトルほど奥田民生は出てこなかったけど軽く見れて面白かった\n  男の人ってあかりみたいな女の子が好きなんだろうな、と女の私は思った。でも、この映画の水原希子はほんと可愛かった。女子会でみせるあかりと男の人の前でいるあかり。あかりは魔性の女なのかもしれないが、常に相手の求めていることを行なっているだけなのかもしれないな。主人公はあかりに振られたあと、相手の望むように人と付き合っていけば良いことを学ぶが、それ、辛いんだろうな。 ",
      "PV的映画\n 水原希子ちゃん扮する小悪魔全開女子に男達が振り回される姿を描く。好きな女子に嫌われたく無くてあたふたする姿が妙にリアルで滑稽。安藤サクラがいい味出してる。 ",
      "エンディングが…\n 水原希子が可愛くて、それだけで見て良かったんだけど、ストーリーの後半は雑な気がしていまいちだった ",
      "こんな女に引っかかると地獄\n 主人公（妻夫木聡）は雑誌の編集者、仕事で出会ったファッション雑誌記者（水原希子）に一目惚れ。この女は恋多き女というか、男をアクセサリーだと思っているタイプで、男を手玉に取るのが得意ときているので、さあ大変。こんな女とは出会わないことを祈った方がいい。 ",
      "笑\n 欲求みたしたい仕事はできない ",
      "原作を読んだほうがいいのか？\n とにかくkissしまくりエロい水原希子は細い、細過ぎる。ランジェリー姿を披露。３年後の姿は妙にスレてた。多頭飼育の猫達が出てくる。あんなふうに追いかけても絶対猫は捕まらないエンディングの東京湾？で藻掻く妻夫木聡が印象的奥田民生の曲がいい方に作用しているのかどうかがはっきりしない ",
      "希子ちゃん\n  希子ちゃんがとにかくスタイル良くて可愛いでも女子目線だと妻夫木くんもいいなあんな彼氏って感じ早く目を覚ましたほうがいいよって見ちゃうかなネコ追いかけてるとこで惚れたなというとこが唯一いいとこかな内容よりも観てて楽しかったからいいや ",
      "狂わせられたいな\n 街でいうと三軒茶屋とか代官山みたいな映画に感じました。魅力的な女の子に男の子が出会う、そして狂う様を眺めて楽しむ感じ。地方に住んでてこんな映画観たらすぐ東京来たくなるなぁ。ドロドロの男女の欲望をポップに描いた大根監督好きだなぁ妻夫木聡は、水原希子とたくさんチューしてて羨ましいですが、｢怒り｣(2016)では綾野剛としてたのを考えると役者さんって大変だなと...とはいえこの作品の見どころはなんと言っても水原希子❗️きれいなだけであんまり好きでなかったけど、考えを改めました。日本映画にこの人は必要。この役は他に出来ない。印象的だったシーンは二人のチューシーンの数々です。 ",
      "コーロキの成長物語\n ずっと笑ってられる コメディでよかった全ての役者さんの演技が見事だった突飛なストーリーだけどとてもアルアルで共感できることがギッシリ詰まってた誰にとっても あかり みたい女性 いるんじゃないかなって思うラストの締め方もよかったコーロキの最後の科白はアレだけど悲観するものはない、なんだかんだで前進してる、そんな具合で哲学がちゃんと用意されてるコメディで満足だった ",
      "水原希子がただただ美しい映画\n あまり内容は期待せずに水原希子を見る目的で観ましょう。 ",
      "面白いけれど\n いるいるこういう人！と クスっとするところはたくさんあったけど、タイトルほどのインパクトはなかった。モテキの大根監督ということで期待し過ぎたかも。ただ水原希子は素晴らしく良かった。 ",
      "デートで観る映画ではない\n 期待したほどではなかったが面白かった。松尾スズキが素敵。 ",
      "内容はない！\n 大根さん、モテキ大好きだし、妻夫木くん新井さんも大好きだけど、さすがに時間もったいないと感じた作品。先が読めたし、奥田民生と作品のリンクも微妙。水原希子は、好きではないけどはまり役だしとにかくスタイル抜群で可愛い！それだけの映画。 ",
      "魔性の女\n  その人の求める人を演じて一緒にいてあげるっていう魔性の女の映画でした。だから全員が全員ひっかかってます。その人の求める顔をすればいいっていう知恵を身につけて、昔のあのまっすぐだった頃の自分を思い返して泣いてるシーンでラストは終わりました。予測してた映画とは少し違った雰囲気の映画でした。水原希子さんや、妻夫木聡さんが好きな方が見たら大量のキスシーンがしつこいほどあるので、楽しいかもしれませんね。笑 ",
      "大根さんにしては\n いまいち。結局あかりって何だったんだろう？成長するための妄想？成長させるための神様？狂った男が更生したのか、それとも編集長のようになってしまうのか。 ",
      "奥田民生じゃないボーイは狂わせガール見てるだけでいいや\n  奥田民生にライフスタイル誌業界。自分には全く無縁な二つ。そもそもそういう系列の雑誌は読まないし、奥田民生の名や曲も聴けば知ってるけど…、まあそんなレベル。だから本作を見て面白さが分かるのかなぁと思ったけど、それはそれ、これはこれ。“奥田民生になりたいボーイ”は絶対必要不可欠な要素には思わなかったけど、“出会う男すべて狂わせるガール”にホント狂わせられっ放しのラブ・コメディ。とにかく本作は、水原希子に尽きる。世間じゃ尋常じゃない嫌われ&叩かれっぷり。「ブス！」「性格悪そう」「大嫌いッ！」はもはや彼女のキャッチコピー。何をやってもアンチ派から“支持”。映画がヒットしなかったのも水原希子が出てるからなんて言われる始末…。果たしてそれはちゃんと作品を見た上で言ってるのか疑いたくなるが、本作に於ける水原希子の魅力&存在感は見事であった。決してズバ抜けた才能を持つ女優ではないが、時々光る時がある。デビュー作の『ノルウェイの森』、『ヘルタースケルター』は出番はそれほど多くなかったがあるシーンでは沢尻エリカを圧倒し、本作は間違いなく代表作になるだろう。演じる美人ファッションプレス(って言うか、ファッションプレスって何だ??)のあかり。この魔性の女っぷりは、計算か、天然か、地か。小悪魔のようであり、強か。ちょっとオツムが弱そうに見えて、デキる女。ツンデレのようであり、かまってちゃんであり、実は世渡り上手で、それがまた男心をくすぐる。モデルでもあるので、着こなすファッションはどれもこれも見事に合う。あのピチピチジーンズのヒップは男なら誰でもクギ付け必至！そんで、チュッチュッチュッチュッチュッチュッチュッチュッしまくり。しかも一つ一つが結構激しいディープで、よくここまでエロく大胆にやったもんだ。男ってやっぱこういう魅力やギャップに弱いんかね。また、これまでクールなイメージだった水原希子の新たな一面も見れて、これもまたギャップであった。実質主人公は妻夫木聡演じるコーロキ。妻夫木のヘタレ男子っぷりがもう鉄板。見てて(褒め言葉で)情けないくらい。にしても、一癖二癖三癖ある登場人物たち。問題児ライターのリリー・フランキーはマジでイラつかせるし、頼りになる先輩・新井浩文&尊敬出来る上司・松尾スズキは実は…。水原希子演じるあかりが“狂わせガール”なら、安藤サクラ演じるコラムニストもある意味そう。超奇人変人だが、このキャラ嫌いじゃない。実名出しのサブカルが楽しい。馴染み薄の奥田民生だが、コーロキの心情とリンクする曲の数々は魅力。大根仁監督はこういうジャンルは十八番だね。あかりの影に一人、二人、男の気配が。コーロキの恋の行方は…？この結末はまさかの展開。魔性の女と翻弄された男たちって、怖っ…。単なる快テンポのラブコメってだけじゃなく、しっかりコーロキの成長や仕事への取り組みも描かれていたのも良かった。ある時コーロキは、あかりと京都旅行を計画。仕事も余裕で終われる筈だったが…、例のコラムニストの原稿が届かない。(〆切遅れ常習犯)あかりとのイチャイチャか、仕事か。コーロキが優先したのは…、これは間違っていない。それが、大人だ。相手の事も勿論大事だけど、それでワガママ言うんだったら、自己チューで理解が無いとしか思えない。ラスト、まあ色々ひと騒動あって、コーロキはそれなりの“大人”に。端から見れば、憧れていた奥田民生みたいな着飾らないカッコいい大人。が、本人の胸中は…。恋に狂い、仕事をし、憧れの奥田民生には程遠い。でもそのがむしゃらが、憧れとはまるで違うけど、あれはあれで一生懸命頑張ってた。あの頃、俺は、カッコ悪いけど、民生だったんだ…。意外や余韻残る終わり方でもあった。男を虜にする“狂わせガール”。もし自分だったら、付き合うのは勘弁、見て目の保養にするだけでいいや。身も心も持たなそう…。 ",
      "モテキっぽい演出。\n 水原希子が可愛いかった。 ",
      "じだばたしてるのがらしいのに\n クールな大人になってしまったけど、奥田民生に憧れてジタバタしてる時の方が人間らしくて言いと思うけど。 ",
      "水原希子を鑑賞する映画\n 役のハマり具合が半端ではない。あざとい、かわいい、こわい、エロい。男を手玉に取る取る！これが当たり役というのは、彼女にとって嬉しいかどうかは別にして。とにかくこれは水原希子を楽しむだけの映画です。こんなエッチなキスシーンを何度も何度も映画で見るのも、非常に珍しい感じですね。アッパレを差し上げたい。 ",
      "TOHOシネマズ新宿にて観賞\n  妻夫木聡の主人公が女に振り回されながらも、かなりキッチリやるべき仕事を完遂させているところ、『モテキ』の反省があるのかなと。大根監督もこなれたもので、盆百の恋愛（または艶笑）コメディとは一線を画す出来だ。「出会う男すべてを狂わせるガール」の獲物が見た目からしてショボクレばかりで諱負けしてるのと、お約束の大情報オープニングが早くもダサくて気恥ずかしいのは残念。 ",
      "やっぱり女優陣が良い\n  女性から見ても、水原希子が凄く可愛かったです。特にJBのマネするとこなんて、最高。可愛い女性って、女子会とかでは、可愛いままじゃダメなんですよね。可愛いくて、面白くなきゃダメ。そして、安藤さくらもやっぱり良いですね。本当、素晴らしい女優だと思います。コーロキは、自分の気持ちが優先ですが、あかりは、男の妄想を優先して生きています。スネ夫が好きと言ってる通り、損得勘定だけなんですよね。だけど、コーロキも気がつくと周囲の評価を優先するようになってしまった。そんなコーロキが蕎麦屋で泣き出すシーンは、そうじゃなかった過去の自分を回想してしまったのではないでしょうか。面白かったのですが、ラストの男達の対決が唐突すぎて残念でした。そこが何とかなれば、良かったのに。 ",
      "ちゅっちゅちゅっちゅちゅっちゅちゅっちゅしてる。内容はそこまで。\n ちゅっちゅちゅっちゅちゅっちゅちゅっちゅしてる。内容はそこまで。 ",
      "容赦のない分相応ムービー\n 着飾らないカッコいい大人、奥田民生に憧れを持つ雑誌編集者のコーロキが雑誌モデルの美女、あかりに振り回されながらも奮闘する様を描いた天才大根仁監督によるラブコメディ。大傑作モテキから6年。完全にモテキテイストな原作を引っさげ、主役にヘタレを演じさせれば右に出るものはいない俳優、妻夫木聡を起用し、ヒロインには奇抜なファッションセンスと抜群のプロポーションを活かした女優、水原希子を迎え、リリーフランキーに松尾スズキに新井浩文といったエンタメ感満載の俳優陣を揃えた個人的2017年度の邦画期待値No. 1作品。オサレな雰囲気漂うライフスタイル雑誌編集部に異動になったコーロキはワインや食器を語り合ったり、The InternetやD'Angeloなど1〜2年前のフジとサマソニ行ってたっしょ的な音楽を好むオサレ社員による歓迎会の中で自分の好きなものは何？と聞かれた際に奥田民生が好きですと照れながら答えるところから物語は始まる。このお前はどんなもん好きなのかオレらに教えてみ？的なスタンスを無意識に出してくる高濃度オサレ狂いの集まりにたとえハニカミながらでも自分の好きなものをハッキリというコーロキに自分は感心した笑。そしてその後爆音で「愛のために」をかける編集長に惚れた笑。こんな上司が欲しい笑。そうこうして出会ったあかりに一目惚れし、鼻の下を伸ばしまくりながらもDVに悩むあかりを心の底から救いたいと願い晴れて結ばれる2人。しかしクセの強いライター、締め切りを守らないコラムニストなどに翻弄され、編集者歴10年超の中堅ながらも付き合いたてのあかりからは呆れられる怒られるの板挟み状態。それでもなんとしてもあかりにとって良い男でありたいと長すぎるLINEを送ったり、返ってこないLINEにイライラし鬼電かけたりと火にガソリンをかける姿に笑いと憐れみの念が止まらない笑。そしてその様を影でニヤニヤと眺めている最狂の男が後半全てを持って行く笑。原作読んだ後にこんな役を天才松尾スズキがやると聞いてメチャクチャ楽しみにしていた笑。少し抑えた演技だったが内に秘めた狂気とあかりに耳を舐められてボッキするシーンもしっかりあって満足だった笑。「オレの理想の女だ、、！」のセリフが似合いすぎる笑。そして最後にトチ狂い合った男どもを全て蹴散らす最強の女としてあかりが降臨する。今回原作に比べあかりの最強の女感が増している気がする笑。それぞれの男が好きな女性像に瞬間的になりきり、ありとあらゆる男を掌で転がす笑。それを彼女は無意識に罪悪感無しにやっているから怖い。自分の愛を複数人に与えることも複数人から愛されることも彼女にとっては当たり前のように見える。それでいて女子会では最強に面白い笑。どこの女子会でジェームスブラウンのモノマネして受ける女子がいるんだ笑。自分はこのシーンが1番グサッときた。あれだけ男性の前では清楚で華麗な振る舞いを見せている女性がプライベートではBガールかつJBな姿を見せる。このギャップを目の当たりにしたらきっとコーロキは大分ショックを受けていたろう笑。オレのように笑。このシーンはスクールカースト下位の方々にしか理解頂けないかもしれない(失礼)最後に忘れてはいけないのが今作は天才大根仁監督の作品であることだ。相変わらず曲をかけるタイミングと場面に合わせた曲選が最高にセンスが良い笑。今回は奥田民生縛りであったため、バラエティ豊かとまでは行かないものの、奥田民生の名曲群を絶妙なシーンで流す笑。冒頭から笑顔ニッカニカの編集長と共に「愛のために」、ラストの溺れながらもがくコーロキと共に「custom」など聞いたことのない曲まで良さげに聞こえる映像との組み合わせは抜群に良い。さすがDJやら深夜番長やらと称されるエンタメの天才。また原作になかったキスシーンを自然にねじ込んでくるとこにこだわりを感じた笑。自称日本で最もキスシーンをエロく撮りたい監督、大根仁は健在だった笑。こんだけ長いこと書いてメチャクチャ良かったってわけではなかったけどモテキテイストな大根仁作品を観ることができてよかった。次作でおもいっきり趣味を爆発させてきそうでもう既に楽しみ笑。 ",
      "オチは読めますが、娯楽には良いと思います。\n 男性目線で女の子に魅力を感じるツボは押さえられていると思います。 ",
      "渋谷直角さんの漫画はリラックスボーイの頃から大好きで、どの作品もほ...\n 渋谷直角さんの漫画はリラックスボーイの頃から大好きで、どの作品もほんとうに本当に面白い。この作品を映画化してくれて有難うございますの気持ちで。原作は文句なしの★5サブカルだし監督と原作の相性は良いのだけれど、わかる人だけわかれみたいなネタじゃなく、監督が自分に寄せたラブコメ風にしてる。解釈が違うとは思わないけれど、クライマックスが弱くなってしまってるし、そこかいと思うところはある。映画観てから漫画を読むと、別のよさがまた見つかるし、映画もまた良く思えてくる。映画→漫画→映画で感想変わる。やっぱりおもしろい。 ",
      "奥田民生の楽曲が映画館で聴ける！っていうのを目的に見に行ってきたけ...\n 奥田民生の楽曲が映画館で聴ける！っていうのを目的に見に行ってきたけど、予想以上にとてもよかった。ブッキー、新井さん、サクラさんと好きな俳優さんがたくさんでていたこともあるし、水原希子ちゃんの可愛さも半端なかったっ！ストーリーも重すぎずポップな描写で見やすくて、見終わった後もすっきり?出来る内容だった。とりあえず奥田民生を聞こう。 ",
      "拘るか合わせるか。\n  ユニコーン時代からの民生ファンには彼の楽曲が流れるだけ で楽しめる作品だったが力まないカッコいい大人の象徴が彼というのはちょっと謎だ。そう見える憧れの対象というのは分かるが、民生だって力んで曲作りするんじゃないかと思う。イメージの先行がコーロキの女性選びにも反映しているのが笑えた。その悪女の対象とされるあかりだが、こんな女なら沢山いるんじゃないの？と思うくらい男にモテる理由が単純。まずエロい。男心を擽り、コロコロと順応していく狡猾さに駆け引きの巧さ。やっぱりこういう女が好きだよねー男って、を絵に描いたような女性なので分かりやすい。しかし自分と だけ付き合っていると思い込んでいる男達の後の暴走は痛い。 特に新味のない展開に存在感を持たせる安藤サクラの登場で猫探しに付き合う編集者を神様のように見つめる姿は印象的。 個人的には男女の連絡相違が一番参考になった。待ち合わせ に遅れるなど緊急を要する連絡に於いて男はあのタイミング まで連絡しないのかと分かったことである。まさかの仕事に忙殺されたコーロキは決して悪くない。だが連絡をもらえず待たされる側の不安を考えれば見た時点で一度連絡を入れる のが筋だと思う。晩飯要らないからと連絡しないお父さんが帰ってから奥さんに｢どうして連絡くれないのよ｣と怒られる のはそこなんだよと頷いてしまった。民生ならどうするかな。 ",
      "水原希子のかわいさとエロさ\n ライフスタイル雑誌に異動した主人公が、アパレルブランドのプレスに恋し振り回される話。原作を読んでいるので、意外と忠実な映画化と感じた。話としては大した内容ではない。ただ、水原希子がかわいくてエロかった。特に下着姿とキスシーンがいい。水原希子のことは全く好きではなかったので戸惑ったくらい。女優をかわいく見せる監督の力量に感心した。 ",
      "水原希子\n 感想・水原希子をこんなに観れただけで１１００円の価値あり。　あのボディは最強だと思う。・キスしすぎ。舌まで・・・。　妻夫木さん、「ずるい」。確か新婚のはず大丈夫か。・最後の下りは少しうなずけない。でも妻夫木さんが蕎麦屋で泣くところはなんとなくわかった。。 ",
      "マニアック大根と悪女希子～映画にするほどでもないくだらなさ～\n 【マニアック大根と悪女希子～映画にするほどでもないくだらなさ～】by PAPAS「奥田民生になりたいボーイと出会う男すべて狂わせるガール」6点。タイトルが長い。くだらない。飄々とした自然体男「民生」に憧れた30を超えた純情男が、若さゆえにちょっとだけかわいい自由奔放な魔性の女で、な～んも考えないどうしょうもない尻軽女で、かかわる男性を惑わせ、同性に圧倒的に嫌われる女で、歳を取ると誰にも相手をされないサイテー女に、（実際こういうビッチはどう変わるのだろうか？）振り回されるだけの、笑い声ひとつ起らない「ラブストーリー」のバカ作品です。それを「ああー、あの頃が懐かしい」とか、「切ない、痛い思い出だなあ」と振り返る、手前勝手な狭い世界に浸るんですか？その方が痛いわ！「希子」は地でやってるのでは？あまりに嵌まってしまう悲しさです。相変わらず、「マスゴミ」「ファッション雑誌」という「カルチャー」をリードしてる的な「上から目線」です。「大根」は、「ハロー張りネズミ」の超低視聴率にも、「打ち上げ～」の酷評にもめげずに、次はこんな「マニアック」な作品です。故意に観に行けなくしてません？何を訴えようとしているのか？何を観て欲しいのか？くだらない！監督を辞めて下さい！🍀 ",
      "狂わせるガールに色気が絶無\n  大根仁監督作品を観るのは『バクマン。』『SCOOP!』に続いて本作が３作目になる。映画として平均以上の作品に仕上げてくるのはさすがである。ただ大事な「狂わせるガール」は水原希子で良かったのだろうか？水原がきわどい下着姿になっても全く色気を感じなかった。じゃあ、彼女の変わりに誰がいるのか？と言われると困ってしまう。これは日本の芸能界全体に言えることなのかもしれないが、スタイルが良くて透明感のある女優は腐るほどいるのだが、正直色気のある人はあまりいないように思う。特に若手にいない。世間には別に美人でもない上にスタイルもそれ程良くないのに妙に色気のある女の子というのが確実に存在する。天性なのか生きている間に身に付けたのかそこら辺は良くわからない。たまにBS放送で『御家人斬九郎』を観たりすると、若い頃の若村麻由美に美しいだけでなく匂い立つような色気を感じる。時代劇なので日本髪や着物を着ていることも加味されているのかもしれないのだが、１つ１つの挙措も美しくそこには色気だけではなく気品も感じる。水原と同じく東アジア系と白人のハーフでも若い時のジャネット八田の方が色気があると思う。（比較対象が古くて申し訳ない）彼女もBS放送の萬屋錦之介版『鬼平犯科帳』の１エピソードで見つけてこんな色っぽい人がいたのか？と驚いた。さすがに現在はお年を召してしまっただろうが、元プロ野球選手の田淵幸一の奥さんであり、フジTVアナウンサーの田淵裕章の母親である。実相寺昭雄監督作品の『あさき夢みし』でまさに艶技を見せているようなのでいずれは観てみたい。また冗談抜きで色気だけなら、水原よりもお笑い芸人である相席スタートの山崎ケイの方があるように思う。それに現実のもてない男たちは水原ではなく山崎のようなタイプの女の子に騙されるように思える。巷の犯罪をよく思い出して欲しい。誰もが木村佳苗の顔を見て、こんな女に６人の男が総額２億円も騙し取られた上に殺されたのか、とわが目を疑ったはずである。彼女はあらゆる面で男を歓ばせるテクニックに優れていたという。テレビや写真では全くピンと来ないが、もしかすると目の前に立つとそういう魔性のオーラみたいなものを感じさせる女性なのかもしれない。恐ろしい！本作を観る限り、水原の演じた天海あかりに関しては、付き合うまでは彼女のわがままに我慢はするだろうが、いざ付き合ってしまえばその言動から確実に嫌気が差すタイプに思える。それに意外にあっさり肉体関係に持ち込めてしまうのもなんとなく拍子抜けしてしまうだろう。最後に３人で争うほど男をつなぎとめる色気のある女性には思えない。また振られてもお前が好きだ！という馬鹿な男が３人も集まること自体がまれである。渋谷直角の原作はあかりの内面に踏み込んでいるらしいのでそこに納得のいく説明がされている可能性はある。ただそれを説明するのは映画的でないとして描かなかった大根の判断は正しいと思う。だからこそ水原のあの全く色気のないケツじゃ駄目なんだ！と思う。説得力がない！本作には水原のわざとらしい演技が合っていたのは事実である。ただ残念ながら「狂わせないガール」だ！妻夫木聡の演じた情けない男に異論はないが、奥田民生になりたいと思ったことも特別奥田に惹かれたこともないのでよくわからない。強いて挙げるなら本作の中で登場した『夢で逢えたら』とか良く観てたなぁぐらいである。リリー・フランキー演じる話を聞かない自分勝手なフリーライターや気まぐれコラムニストの安藤サクラなど個性的な面々が登場して笑える箇所がいくつもある。また最後で松尾スズキが新井浩文の顔を十文字に斬りつけてしまうシーンなど、間抜けな男たちの行動の数々にも笑ってしまう。でもやっぱり水原がなぁ……もう言うまい…大根は『バクマン。』でも、原作では添い遂げる設定の主人公と彼女を別れさせたり、本作のように女の手玉に取られる男たちを描いたり、『SCOOP!』も結局は福山が死んだことで男女は離ればなれになってしまう。何か女性にトラウマでもあるのだろうか？とはいえ、ある意味男の悲惨さを描いているのに暗くなり過ぎず、どこか明るい映画にし上げる手腕はさすが大根である。色気のある若手の女優か〜、う〜ん、いるのかな？前述した実相寺や鈴木清順など艶のある女を撮り続けた監督が今の日本の女優を使って同じように作品を創りたいと思うだろうか？はなはだ疑問である。 ",
      "可もなく不可もなし\n 水原希子が妙にハマっていてエロい。安藤サクラの演技と比べて云々は見当違いか…。暇つぶしにはなる映画。 ",
      "奥田民生とは\n なりたい奥田民生像がいまいち分からなかったなまた天海あかりは結局何者だったのかコーロキにとっての奥田民生とのアイドルとしての比較も弱かった気がするまた民生好きは劇中歌で盛り上がるかもしれないけど、水原希子のセクシーシーンがもしかしたらNGな人もいるかもしれないかな ",
      "美上さんとはなかよくしたい。\n  水原希子ちゃんはあかりを好きにはなれなかったのではなかろうかと思います。こんな女に共感できないよね。なのに頑張ったねえって思いました。あかりは、コーロキに対して私の気持ちを全然考えてくれてないって言ってプリプリしてたけど、あかりも相手の気持ちを無視しているときがあるじゃん。まあ、会ってる時は、相手が喜ぶように演じてあげてたっぽいけど。コーロキは、どこから突っ込んで良いかわからんくらいに中身のない男に見えました。あかりの見かけに欲情しただけのくせに、その肉体への執着を恋とか愛とかキレイゴトにしやがって。地獄へ落ちろと思いました。三年後に筆名を使ったかっこよさげな編集者になって、すれ違うあかりを見送る、ってねえ…松尾スズキ編集長の昔の思い出リフレインですか。だっせーーーー、の一言ですよ。コーロキも吉永も編集長も主要登場人物の男性はみんなクソだったし、あかりも好きになれない女性でしたが、安藤サクラ演じる美上先生が最高で、美上さんの魅力が鑑賞の喜びでした。猫にサッカー選手の名前つけてる海外サッカーと猫が好きなくせのの強い作家w最高です。美上さんとだけは仲良くなりたいと思いました。 ",
      "女って分からない\n エロくて最高。男ってダメだねえ。身につまされるし笑える。大根仁監督の作品では、「モテキ」もそうだったが、女性が、男にとっての完全な他者として描かれる。それがポイント。「コーロキくんが思う私が、本当の私だよ」いつでも、どこでも、だれにでも、固定化されているような「本当の私」などというものから、自由になっているのは、女性なのだ。ポストモダン。 ",
      "女の子は見てほしい。\n ストーリー展開としては先が読める展開。民生ボーイの妻夫木くんはこういった役が本当に良く似合う。水原希子ちゃんはあまり女子っぽいイメージが無かったけど、観てたら可愛くて可愛くてしょうがなかった。相手が望む女の子を演じる小悪魔な狂わせガールからは同姓として学ぶことはたくさんありました。やりすぎ注意だけど笑 ",
      "いったい何を描きたかったのか\n 水原希子の魅力が全開。こんなにいやらしくて魅力的で性格が最悪ででも憎めない女の子役は水原希子くらいしかできないのではないだろうか。ただ、それだけの映画とは思う。ハッピーエンドでもなく笑いに振り切れる訳でもなく、非常に後味の悪い映画。それとも、なにかモヤっとした感情が残るのは、「客観的に見ればタチの悪い女なのに、男って絶対引っかかるよねー」的な嘲笑を感じるから、しかもそれが図星だったりするからだろうか。コーロキ、しつこく連絡したり直電しちゃったりまぁ相当なダメ男だけど、引っ掻かれながら猫を一緒に探したりなんだかんだ仕事はきっちりやっていて、案外良い男だと思うんだけどなぁ。 ",
      "大根映画じゃ無いみたいな感覚。\n なんかしっくり来ないかんじでした。 ",
      "モテ期の監督ってことで気になってたから 行ってきました。内容的には...\n モテ期の監督ってことで気になってたから行ってきました。内容的には後半にかけて徐々に面白みがあるかも。水原希子ちゃんの可愛さとか服装が凄く惹かれる。全体的に言えばもっと動きとしまりがほしかったかな、って感じでした。あと、もう少し具体性がほしいなって感じなのでこの評価。 ",
      "まあまあです。\n 狂わせガールは問題無し！水原希子の良さが出てます。が、民生になりたいボーイは必然性が感じられなかった。こういう女にフォーカスして、悪女ムービーにすればもっと面白くなったと思う。 ",
      "とりあえず見ては十分楽しめる（怖くもあるけど）ラブコメ映画でした\n タイトルがやたらと長い映画でしたが（噛まずに言える自信なし）、内容はホントまさしくタイトルそのまんまな感じで、とても分かり易いラブコメ映画に仕上がっていましたね。まあ「奥田民生になりたいボーイ」は最初のキャラ設定だけでさほど重要では無かったですが、「出会う男すべて狂わせるガール」は間違いなくその通りで、その怖いぐらいの狂わせっぷりを思う存分堪能させてもらいましたよ。最初は狂わせるガールが水原希子で大丈夫かなと、若干不安視した部分もあったのですが、しかしそこはひとたび大根仁監督の手に掛かれば、もはや最強と思えるぐらい男を手玉に取って狂わせる魔性の女に大変身、他に誰が演じれるのか想像できないぐらい、この映画ではピタリ嵌ったエロビッチガールっぷりで目の保養にもなりました。まあでも、いくら平静を装ったって、こんなモデルみたいな人が自分の前に現れて、しかも間違って自分の彼女になってしまったら、それは人生狂わされるのも当然ですよね・・・。奥田民生のように自然体でいられる自信は私にはないです、と言うか奥田民生だってこんな状況になったら実際どうなるか分かりませんよ（笑）そんな女に狂わされていくコーロキを演じた妻夫木聡が、また何とも似合いすぎてて面白かった！妻夫木ののび太的演技はやはり鉄板ですなぁ、奥田民生のようなカッコいい大人になろうと憧れても、その逆に逆に向かってしまうこの悪循環、男としてのカッコ悪さ・・・嵌り役過ぎて何の違和感もなく楽しませてもらいました。しかしどんだけキスするんだってぐらい、キスしまくりな映画でしたねぇ、ソフトなやつではなく、ベロベロディープなやつですから、本当にエロビッチ、脱いではないけど脱いでるよりエロく見せるテクニックはさすが大根仁監督か。自分中心なツンデレガールにいくら狂わされようとも、もうこんなの絶対嫌と思わされようとも、それは極上の女とのセッ〇スに溺れてしまったら、まあ仕方ないのかな、男ってホントにバカだ、でも男なら分かる・・・そんな心境に陥ってしまうような、男ってホントおバカちゃんスペシャルな映画でしたね。まあでも、みんな大なり小なりあかりのような要素は持っていたりもするんですよね、それを見て成長していく？コーロキの成長物語だったとも言えるのか、まだまだ男はもがき続ける映画とも言えるのか、とりあえずあぁこんな女確かにいるいると、自分の周りの人に当て嵌めながら楽しむのも一考かもしれません。ただ、終盤の展開はどうなのかなぁ、もっと違った修羅場が見れると思っていたので、あのクライマックスはちょっとテンション下がって私的にはちょっと割引、正直もう一声欲しかったのと、あと怖すぎです（苦笑）でも基本的には面白かった、脇役の新井浩文、松尾スズキ、安藤サクラ、リリー・フランキーの好演も光りましたね、特に安藤サクラが演じたライターさんの言動は、仕事面でのもう一人の狂わせるガールって感じで、笑わされたりイライラさせられたり最高でした。全編に散りばめられた奥田民生ソングも耳に残ったなぁ、今まで特に好きでも嫌いでもなかったですが、じっくり聴いてみたくはなりました。 ",
      "チラリズムを越えたらアカン\n 見えそうで見えないで想像をかき立てるくらいが1番高まるのにな〜と、思う輩は俺だけじゃないはず。あんな小悪魔と仕事できたら毎日早起きできるわw ",
      "水原希子の演技が\n  観始めは水原希子さんの演技が気になってしまい、イマイチに感じたが妻夫木さんや、他の出演者の方達が味を出してくれたので後半はわりと楽しめました！やっぱり新井浩文さん良かったナー大根監督の演出好きですー ",
      "深夜ドラマみたいに薄いストーリー\n  「奥田民生になりたいボーイと出会う男すべて狂わせるガール」見て参りました。大根作品はつまらないとは思わないけど、ストーリーが少し雑だから嫌いです。雑なストーリーを、突飛なキャラクターや展開で誤魔化してる印象をいつも感じます。今作も、薄い話を水原希子のエロさで強引に引っ張ってますよね。実は裏ではこうでしたってラストの対決も、深夜ドラマみたいに寒い展開。こんなん見せられるとかなり辛いです。水原希子は頑張ってたけど、キャラクターに腹が立ちますよね。品川で新幹線乗れなかったのはしょうがないよ。すごくイライラして途中で帰りたくなりました。総じて、かなりの駄作です。民夫の曲は最高、水原希子も頑張ってる、リリーフランキーもいい味出してる、妻夫木も安定してる。ピンポイントでは評価できるけど、１つの物語としてはガタガタです。安藤サクラのスピンオフが見たい。 ",
      "全ての女の子が大なり小なり、狂わせガールなんだなと感じてしまう。も...\n 全ての女の子が大なり小なり、狂わせガールなんだなと感じてしまう。もちろん“あかり”のようにぶっ飛んだ女の子だはないと思うが(笑)でも、女の子側からすれば全ての男が夢見がちな奥田民生になりたいボーイなのかもしれない。そう考えるとこの映画を観たカップルはどんな会話をするんだろうか。とはいえ、映画を観た後に話が盛り上がりそうな映画な為、一人で観に行った自分を寂しく思う。 ",
      "娯楽映画としてはいい感じ\n  「家族はつらいよ」に並ぶこういう系列の作品の妻夫木くんは、安心できますね。様々な役どころに挑戦し続ける彼ですが、「悪人」、「怒り」、「ミュージアム」、「愚行録」などの役どころは強烈過ぎて、まさに挑戦してる感満載。それでも、やっぱり役作りは確かなんですよね。どの作品を観ても、この人は上手いと感心させられるし、仕事に対する誠実さを感じます。奥田民生のようにさらっとカッコ付けずに生きていきたいと憧れる割には、恋に狂ってしまった弱くてダサい青年を笑ってしまうような軽さで演じていますね。「ノルウェイの森」で衝撃的だった水原希子ちゃん、あれから随分経って大人になりましたね。この嫌ほど出てくるキスシーンは体当たり演技ですよね。普段からもしかしてこんな風に生きてるんじゃなかろうか…と思えるくらいピッタリはまった役どころでした。相手の出方に合わせて、七変化しながら世の中を渡っていく逞しさ。エ～ッと思ってしまいますが、そこには彼女なりの哲学があるようです。これはこれでスッバラシイ～。恋にボロボロになっても仕事だけはキチッとこなしていく編集者の妻夫木くん。ここにリアリティがありました。そうそう社会で生きていくってそういうもんだよね。傷ついた心を、仕事が助けてくれたりもする。同僚の恋敵役の新井浩文さん、上司役の松尾スズキさん。かなり素敵でした。脇役のリリーフランキーのハッチャ気振りも面白すぎたし、天海祐希も面白かった。そして、何より安藤サクラちゃん、最高！この人は何を演じてもホ～ッと思わせてくれますね。妻夫木くんと二人、夜の公園で猫を追い回すシーンはアッパレでした。ラストの男三人の対決シーンにはちょっと引いてしまいました。斬ったり刺したりは、ちょっとこの映画の展開にはふさわしくなかったような…こんな風に恋に破れて、一生独身で過ごす…なんてことになれば、恋なんてするもんじゃあないよ、というオチで終わってしまいますが、そうではなかったことに救われました。酷評する人も多いようですが、私は2時間、結構楽しめました。娯楽映画としてはいい線行ってると思います。妻夫木くんの作品の中では好きな部類に入りそうです。 ",
      "くだらないけど、面白かった\n 内容やキャスティングには賛否両論があって、主人公の言動とかもくだらなかったけど、面白かった。結末は意外性があったけど、人間関係は創造したとおりだった。と、言うことは、各俳優が「布石」になるような演技なり、空気感を醸し出していたんだろう。そういう意味でも面白かった。 ",
      "なんじゃこりゃ\n 8割が妻夫木くんと水原希子がチュッチュしてるだけの内容でした。モテキやバクマンは面白かったから期待してたのだけど、ラブコメでもないし、後半の狂気的な展開とかもなんだかなーだし、奥田民生ほぼ関係ないし。好きすぎておかしくなっちゃう気持ちはそんなこともあったなーと懐かしくもあったけど、久々に何にも心に残らない駄作であった。出てる人はみんな好きなだけに残念！ ",
      "恋愛ものだと思わないで！\n  東京奇譚だと思いましょう。10代の子がみても楽しくない20代も…微妙。30代以上の人が楽しめる映画。観る人を選ぶのはなかなか評価されずらいかもですね。最近はわかりやすくないと。ざっくり言うと明るい村上春樹みたいな話でした。水原希子さん可愛すぎ！！ ",
      "目が離せなかった!!!!!!\n レビュー通り同棲の友達と見るべきで正解◎必死に恋愛してる主人公になった気分で見てました( 笑 )水原希子の大胆なキスシーンがたくさんあるのと、下着姿で出てきたのには女でもドキッとしました( 笑 )何度も笑えましたが結末近くでは思いもよらぬ展開が！？LINEを使った恋愛が今どきだなぁーと思いました☆彡.。普段キュン系ばかり見てるので、これは恋愛なのかコメディーなのかサスペンスなのか。。。。気になる点が何個か残ってしまいモヤモヤしたので4.5点にさせてもらいました♪ ",
      "コメデーなの？\n 奥田民生の音楽が流れているのは良かったが、最初は出来る女だと思われた水原希子が淫乱な女でパーテーでの乱闘はあきれてしまいました。救いは漫画家の女性と一緒になった事位かな。 ",
      "水原希子がかわいくない。\n 題名どおり、水原希子に振り回される男子のものがたり。なのですが、、！水原希子になぜそんなに惚れる！？！？という根本がダメですね。確かにビジュアルは可愛いけど、普通に性格悪い。笑500日のサマーみたく、程よいところにしとかないと！まぁ、伏線的なものはある程度面白かった。 ",
      "笑わせてもらいました\n 妻夫木聡の振り回される演技に楽しませてもらいました。水原希子演じるあかりが実際にいたらイライラすると思う。四角関係に気付いた後の狂気感が最高に爆笑でした。あと、終始奥田民生の曲がかかっていてとても心地よかった。もう見ない。。。 ",
      "キスシーンあまりにも多すぎて退屈だった。\n キスシーンあまりにも多すぎて退屈だった。 ",
      "サスペンス？\n サスペンスなのか、エロなのか。はたから見たらしらけるような、二人のラブラブばっか。 ",
      "各キャラクターにまんまといけ好かないと思ったし、水原希子の魔性性に...\n 各キャラクターにまんまといけ好かないと思ったし、水原希子の魔性性に狂わされた。よく演じてたし、観る人をそんなイライラ、モヤモヤさせられたら、この作品の狙い通りって感じでしょうか。傑作です。 ",
      "駄作\n  誘われて久しぶりに日本の映画を観ました。東宝がこんなの作るんじゃ、日本の映画は終わったんですね。奥田民生の名を語って客寄せ。恋愛というけれど、濃厚なキスシーンばかりで気持ち悪かった。キャスティングだけはあっていると思います。 ",
      "タイトルからして作品の趣向を承知の上で観ているのだろうけど\n 偽日本人として批判のある水原が勝負を賭けて一肌脱いだ作品 出演者のファンなら面白いかもしれないが全体的にショボいﾄﾞﾀﾊﾞﾀ映画!!! ",
      "原作読んだことない人の感想\n 奥田民生が好きだから割増評価で。面白かった。彼女が好きで好きでたまらない想い。あったねーそんな時代。思い出したねー。狂わせガール水原希子がめちゃくちゃ可愛い。細身だったのであまりタイプじゃないなーとの印象だったけど、なんのその。エロティックに感じるグッとくる演技。女の子が見たらあんなになりたいなぁと思うんだろうね。これぞ美女。もしかしたら魔女。 ",
      "もっと民生の歌を！\n 全編奥田民生の歌というから、どれだけ流れるのかと思っていたが、量的にはそれほどでもなかったなと。でもなんてったって水原希子が可愛すぎる。狂わせガールになってた。そう言えば、前に観たドラマもこんな感じの役だった気がする。つかみどころのない小悪魔的な。まあ似合うからいいけどw ",
      "面白いよ\n 色々な角度のあるあるネタや面白い展開に、最後までずっと笑っていられる。心が軽くなる映画。 ",
      "苦笑いの連続\n 演出が寒いとかではない。水原希子も可愛かった。が、若い頃の自分を思い返して観ていて恥ずかしくなってしまうことが度々あり、あー、タチの悪い小娘だったなと苦笑いの連続だった。男ってピュアだなー ",
      "おもしれー！！\n 序盤はあれっこういう映画か、、、と思っていたら途中から、この映画おもしれー！って心の中で叫びまくってました笑わかるわかるの連続で、同性でみたら最高盛り上がります。今自分が選んだパートナーの良さに改めて気づける映画かもですね。いや〜観てよかった〜 ",
      "ダメだとわかっていても共感する\n 全く同じように葛藤して、のたうち回ってしまいそうで怖い。はたから見てるとあかりが無茶苦茶言ってるのわかるけど、本人だとわからないんだよな。ダメだとわかってても、ラインは同じようにな長くなっちゃうんだよな。おっさんに懐かしい気持ちにさせてくれる良い映画でした。 ",
      "普通に面白い\n この原作者の他の漫画を読んだことがあり、面白かったので今回の映画は期待していました。ちなみに奥田民生に～は読んでおりません。妻夫木くんと民生さんかぁ。と思ったし、今まで妻夫木くんファンでもありませんでした。でも、これを見たら凄くいい役者さんだなって一気にファンになりました。希子ちゃんも肌が発光しているように美しく、体も綺麗。最高。新井さんも、リリーさんも、安藤さんも、松尾さんも、キャラクターの振り切れ方が最高すぎて本当に笑いました。DVD欲しいくらいですが、でも映画館の大画面がいいなぁ。 ",
      "全ての〇〇になりたいボーイに捧ぐ\n この映画はギャグのないコメディである。人間の本質の面白さを掘り下げる大根映画の真骨頂！デート映画には向いてない。ボーイはボーイと。ガールはガールと。同性で見に行くのにオススメ。男の俺には共感出来て、グッときました！だって男はみんな〇〇になりたいボーイだよね？あと狂わされたことは無いが、ラインのくだりは、心当たりが…あぁ、痛たたた。「男ってホント、バカだな～」それだけ伝わればいい映画！！ダンケルクより分かりやすいです。あと「あんなチューしまくりてな～」って楽しむとか（笑）予告編で流れてた妻夫木が東京湾を泳ぐシーンは本編では使われてないのがショックでした。ラストは男の美学！それだけだ。この映画から学んだことは、『妥協して生きろ！二度と夢は見れないけどな。オトナは、みんなそうしてるんだぜ』オトナの男になる為に必要なことを教えてもらった気がしました。 ",
      "満足できる映画！！\n 主役は勿論ですが全ての俳優人の演技が光りました！特に水原希子さん！すごい女優魂です。演技だとはわかってるものの、実際に見ている方も狂わされました！この映画を酷評してる方って本当に映画を観て投稿されてるのですかね？そんな酷評されるような映画では決してありませんよ。最後はとても考えさせられるそんな映画でした！ ",
      "あぁ懐かしい。あかりは現実にたくさんいます。\n 20代後半のとき付き合っていた彼女が、あかりのようなタイプでした。たくさんの男に近づいて、気を持たせ、振り向かせて、振り向いたら、素っ気なくする。男はどんどんハマる。昔は僕もそうでした。ただ映画みたいな執拗な追い方はしてないけど笑実体験あるから、すごく分かる分かる！と思いながら観ました。でも、あかりは無意識なんですよね。あれから7年、またあかりのような女性を好きになってあいまいな関係になっています。昔の経験から、追えば逃げるから追わないようにしています。笑追わなくても逃げるならもう打つ手はありません笑この映画が言いたい事を勝手に解釈します。①あかりのような女性には近づくな。※これ意外とみんな見分けられるでしょ？②愛する人を自由にしてあげられる器量をもつ。じゃないと嫉妬で気が狂う。③ 相手をコントロールする事はできない。っと書き出すとおそらく止まらないのでやめときます。。。笑私は、現実世界の、あかりが好きです。でも追いません。もう会えないかも知れませんが、追ってもいい結果はでないから。自分が苦しくなるから。彼女は素敵だ。そりゃモテる。でも彼女は僕のものではない。彼女は彼女自身のものだ。30代後半。すこしは自制が効いてきました。この映画を多くの独身男性に観てもらいたい。そして、あかりとの経験がある男性にも観てもらいたい。あの辛く嫉妬で苦しかった日々を客観的に観れます。最後に独身男性に警告します。現実世界に、あかりのような自由な女性は一定数います。容姿は普通だったりしますが、男心を刺激し続けてきてハマります。その時に思って欲しい。貴方が好きになった人は、自由な彼女です。だから自由な彼女を、自由でいさせてください。貴方の愛する人は、自由でいてこそ輝くから。覚悟をもってください。それが辛いなら、彼女から離れること。どんなに辛くても、彼女とのあいまいな関係が続くことの方が、100倍辛いからね。ちなみに私は、彼女が好きだから、彼女から離れます。レビューぽくなくてスイマセン。汗 ",
      "楽しい残酷恋愛コメディ\n  奥田民生のファンではないのでやや心配はしていたが観客が奥田民生を好きか否かは関係なかった。ラストのパーティでのシーン。水原希子に狂わされた男がとどめを刺される前に幸せだった頃を回想する。新井浩文と松尾スズキは性的な場面を最後に思い出し現実に戻る。勃起もでてきた。しかし主人公は奥田民生の話しを水原希子と共有した場面で回想が終わる。奥田民生に憧れる主人公はセックスよりも大好きな奥田民生の話しを聞いてくれたことが一番の思い出だったのだ。3年前奥田民生に憧れ奥田民生のような人間になりたいと目を輝かせながらそばを食べていた主人公。現在は他人を喜ばせるためにいい顔を振りまく主人公(水原希子に狂わされた結果であるが)。なりたかった自分と正反対の自分になってしまい号泣してしまうのだ。彼女と別れたこと以上にショックなことであったに違いない。水原希子はとてもセクシーで素晴らしい演技だった。その他の演者も個性的で楽しかった。楽しくそして残酷な恋愛コメディで期待をはるかに超えた作品であった。 ",
      "脇役最高！\n 主役だけで無く、脇役の俳優さんの演技も本当素敵です。ストーリーも奥深い。社会の皮肉も込められていて、人間関係に揺さぶられつつも大人になる主人公に現実味感じました。何故こんなにレビューが低いのか、不思議です。単なる恋愛映画ではないのがこの映画の良さだと思います。 ",
      "がっかり\n おもしろくない。お金返してー ",
      "水原希子ちゃんの\n 水原希子ちゃんのアンダーウェア姿がいっぱい出てきて、スケベ親父に楽しめました(^_^)v ",
      "面白かった！\n そこまで興味ない映画はいつもレビュー拝見してから見に行くのですが、こちら評価低くて心配ながらも時間がちょうどよかったので見に行きました。私としてはとても楽しませてもらえました。出演者見て予想してたとおりの笑いです。三度目の殺人を半分以上寝てからの、間髪入れずのこちらは一睡もせずに観賞となりました。 ",
      "ファッション目当てでいったけど、、、\n かわいいファッション目当てで、見に行きました。 けど、あまり洋服が印象に残らなかったので、そこまで楽しめませんでした。 ストーリーは、「こういう人たちがいるんだなぁ〜」と新鮮で少し興味が持てました。自分とかなり違うし、関わったこともない人たちばかりでした。恋愛に狂ったり狂わせたりするタイプじゃないから、登場人物の考えがよく分かりませんでしたが、だからこそ色々思考が出来ました。 私は感情が大きく動来ませんでしたが、恋に夢中になる経験をした人にとっては、自分のことのようにハラハラドキドキできると思います。 ",
      "いろんな奥田民生の曲が聴けてよい！ 水原希子やっぱりかわいい ちょ...\n いろんな奥田民生の曲が聴けてよい！水原希子やっぱりかわいいちょっとむかつくくらい笑安藤サクラがなかなかよかった最後のそばのシーンが切ない ",
      "こんな平均点の映画じゃない！\n 50代以上の男性に見て欲しい。負ける事が勝ちなのか？勝つことが負けなのか？カッコいいことはカッコ悪いし、カッコ悪いことはカッコいい。それが多少なりともわかってから見る映画だと思います。恋愛映画の体裁ですが恋愛映画じゃないですね。結構元気になりました。１人で見た方がいいのかな？ ",
      "CMなどから湧くイメージとは違っていた。 大人向けの映画だとは思わ...\n  CMなどから湧くイメージとは違っていた。大人向けの映画だとは思わなかった。ベッドシーン、キスシーン、顔を切りつけられたり少し大人向けの映画だと思った。トラウマに残りそうです。 ",
      "水原希子ちゃんが可愛かったかな\n とりあえず水原希子ちゃんが可愛かったスタイル抜群で可愛くて素敵だった。妻夫木くんもおもしろかったし他の俳優さん女優さんも良い人が多かった安藤サクラさんキャラ濃い笑けど、上手いしおもしろい天海祐希さんがあんな役でしかもほんの少ししか出てないことにびっくり(°0°)!!最後の方はちょっと怖い😱恋愛って怖いって思ってしまう…相手の望むことをしただけ合わせてあげただけ嘘じゃない。その時は思ってたってうーん？ってなるセリフ。たしかに恋愛以外でも仕事でも日常で少なからず少しはあるけど、それはほんとに自分がしたいことなのかなって思ってしまった。自分にも少し当てはまる所があるから複雑な気持ちになりました。自分のなりたい理想、相手の望むものなにを選ぶのか何を選べばいいのか。どうしたいのかわからない時があるなって思いながら見終わりました。最後、あかりちゃん、コータローくんはどういう気持ちだったのか少し気になりました。見る前は楽しく明るいだけの映画と思ったけど、最後が少し違ったなぁって印象でした ",
      "男性向けかな。違った意味で笑えない。\n 『ノルウェイの森』を観た時に気になり、水原希子さんの他の作品も観てみたいと思ったのですが、随分と年月が経ってしまいました。その水原さんのサービス満点なシーンが沢山あります。エロいですが、エロ過ぎには感じませんでした。間宮祥太朗さんの『トリガール！』や『帝一の國』のケツ出しシーンの女性版と言った感じでしょうか。この映画、コメディなので笑えるはずなのですが、しつこく連絡しようとしたり、公衆の面前でキスしたり、それに近い事をしてしまっていたと自分の過去の愚行の記憶が蘇ってきて、違った意味で笑えませんでした・・・。妻夫木さん演じるコーロキ、あかりに振り回されながらも、仕事はしっかりとやります。この辺りは、社会人男性は共感できる部分もあるのではないでしょうか。恋に仕事に夢中になる時って、結構勢いで突き進めたりして。この頃と、何でも無難にこなせるようになった自分を対比させた、立ち食いそば屋のシーンは良い場面だと思いました。でも、何にでも夢中になれた時も、無難にこなせるようになってからも、水面下ではもがいていたりするんでしょうね。あかりを極端な人物にした事で、社会人男性のリアルな成長物語を現実的になり過ぎないように見せてくれる、悪くない作品だと思います。 ",
      "よかった\n  　水原希子が見かけがいいだけでやばい女にしか見えず、全力で距離を置きたいとしか思えなかった。やばくても抗えないような魅力があったら、昔の桃井かおりや芹明香みたいな感じだったらよかったのではないだろうか。　奥田民生になりたい感じも全然しなかった。もっと奥田民生になりたがっている様子が見たかった。 ",
      "安定の楽しさ。\n 水原希子が超絶可愛い❤️あれはしょうがないなと思わせる魅力があるし。実際多いしね、現実問題。ストーリーは想像した通り。ただし、ラストの蕎麦屋での涙が意味わかりません。たまにあるよな、ソラニンのバイクで事故る前の泣きと同じ。は？ってなったし、イラっとしたが、男と女の差ですかね。 ",
      "自分の幼さを自覚したことのある人が楽しめる\n ただ事実を追いかけて観るだけでは、なんとなく鼻で笑って終わりの映画です。でも、妻夫木くんの情けなさを抱えきれずにもがく幼さと、自分の湿った青春を重ね合わせたら、きっとまた違った見え方になるはずです。手放したくないから媚びてしまう。離れて欲しくないからぶつからない。この弱くてダサくて女々しい、なぜか性欲だけは高まるカッコ悪いコーロキの姿に自分の姿を見た気がしました。うわーこういうことしてしまうよな、って男の人なら分かってもらえると思うんですが笑この水原希子の筋の通った恐ろしい奔放さに観客である男はおののき、まただからこそスクリーンの男たちは独占欲とそれに付随した性欲がメラメラ燃え上がります。人と人との関わりは、所有するものじゃありませんし誰も心は縛れません。それを割り切り、最後にはコーロキなりの答えを見つけます。しかし、正解が必ず美しいという訳じゃありません。どうしようもない不正解の自分に、人の哀れな美しさがあったりもします。じゃあどうしたら人は幸せになれるねんっていう涙の後、エンドロールで流れる映像がとても素晴らしかったです。女の人がみたらどう思うのかは分かりませんが、どうしようもない自分を知ってる男の人なら結構引き込まれる映画だと思います。あとは脇役の強い個性が楽しくて良いです。だからこそ、コーロキの奥田民生にしかすがれない、個性の弱さと存在の脆さが引き立っていて鮮やかでした。 ",
      "自分には合いませんでした。 狂わせガールは結局何がしたいんですかね...\n 自分には合いませんでした。狂わせガールは結局何がしたいんですかね？ただの男好きって事ですか。水原希子好きなら楽しめるでしょう。 ",
      "笑える！観ててあきなかった！\n いやー。久しぶりに当たりだね！安藤サクラさん最高だわ！演技とかキャラ凄くいい！妻夫木君もあいかわらず役作り頑張ってだと思うし、きこちゃんは、普段もあんな感じに生きてそうというくらいピッタリな役だった笑っレビュー低いからあんまり期待してなかったけど、本当最初から最後まで飽きずに見れた。奥田民生も生かせられた作品だっ！終わりがいきなり終わるからもうちょっと見せてくれても良かったかなぁー！たしかに狂った人は少ないけど、世の中の男みんな騙されそうと思えたので良しとします！きこちゃん体張ったね！ナイスバディで羨ましかったわ！ ",
      "水原希子のお尻と安藤サクラの演技を観る映画。\n  原作は知らない。大根監督作品は初鑑賞。基本コメディが好きな私。ポップな予告に連れられて劇場まで足を運んだが・・・。結果。消化不良だった。皆さんが言ってるほど水原希子の演技の下手さは気にはならなかった。今の女優さんであそこまで体当たりでエロ描写してくれるのはなかなか居ない。余談だが間違っても付き合いたてのカップルにはオススメしない。邦画では珍しい、R指定ギリギリのベロチューのオンパレードだった(^^;;妻夫木くんは、もはや「安定の領域」本当に演技うまいし、「良い人感」が滲み出てる。「怒り」のレビューでも書いたけれど泣きそう・・・あ、泣いちゃう？あー。泣いちゃった。っていう『泣き始め』の演技が個人的にはすごく好き。ただ、それだけ。残念ながら、それだけだった。ストーリー的にも可もなく不可もなく。中盤からオチにかけての流れも特に盛り上がることはなかった。ラストの立ち食いそば屋のシーン。過去の自分の幻と対峙するシーン。あそこで涙する意味がわからなかった。何故に泣く？どういった気持ちを演出？個人的にはシックリこない演出だった。なのでどうしても「個人技」に目がいってしまう。始まってすぐのリリーフランキーのスクラッチ「だいじょぶだ〜」でニヤリ。ほぼカメオ出演の天海祐希のゲロ美味！でさらにニヤリ( ^ω^ )中盤、安藤サクラの腐女子作家のくだりで声出して大爆笑！猫の名前が「ドログバ」てあんた！安藤サクラにハズレなし？決して駄作ではない。そこそこ楽しめたが近所でやってたらサービスデーを狙って一人で見に行く。という映画。水原希子のキュートなお尻と安藤サクラの弾けっぷりを堪能する。そんな映画だった。 ",
      "理想の人にはなりたくてもなれない。結局、自分は自分であり、自分とい...\n 理想の人にはなりたくてもなれない。結局、自分は自分であり、自分という人間を理解しなければならない。容姿が良いとちやほやされて、それだけで男がやってくる。その環境で本当の自分を出せるのは同性であり、異性には相手にとって理想の自分を作ってしまうんだろう。異性を信じられなくなってしまった子なのかもしれない。水原希子がエロくとても可愛いのでそれだけで観る価値あり！ ",
      "面白かったけどな\n レビューが低くてどんな感じかなぁとおそるおそる鑑賞面白かったけどなあ水原希子かわいいしファッションもいい天海祐希さんCMで出てたからもっと出演しているかと思いきや、ワンカット位なのね〜役者さんやセリフもいい松尾スズキの演技初めて見たけど、いい味のある役者さんなんだなぁと。水原希子が身体はってたなああと安藤サクラと同僚の江口のりこさん姉妹みたいにそっくりだった。大根作品を観たという感じ。私は楽しめたし、みてよかった。 ",
      "面白くない\n 気持ち悪くなってしまって、途中出るか悩みました。水原希子ちゃんは好きで可愛すぎたんですけど演技がこんなんって知らなくて、、、ぺちゃぺちゃ、、正直引いちゃいました。笑周りの人達の反応も引いてたし内容も微妙だったし、残念。CMとかは面白そうだったのに。 ",
      "☆☆☆ 出会う男すべて狂わせる…と言いつつも、たかだか狭い範囲の数...\n ☆☆☆出会う男すべて狂わせる…と言いつつも、たかだか狭い範囲の数人だったりします。実は画面に映らないとこまでは、数多くの男か狂わされているんだ…と言われたら。まあ返す言葉もありません。大体この女が、どんな目的を持ち男達の心を持て遊んでいるのかがサッパリ分からず…。「それが子猫ちゃんなんだよ！」…と、これも言われそうですけどね。でも原作は未読ですが。無類の奥田民生好き＝オシャレとは無縁なダサい男の代表と位置付け。女にモテたい（やりたい）一新のこのダサダサ男だが。この美女と知り合う事で、社会の荒波を揉まれ。いかにしてイケてる大人として出世して行く…のかを描いた、立身出世物語として観るべきなんでしょうね。彼女の存在が彼を一流にしてくれた…と。流石に大根仁と言うべきか。R指定にならないギリギリのところを攻めつつ、男の欲望を奮い立たせ様とする画面作りに苦心しているのが分かる。基本色気がそれ程無い水原希子を、（当社比）これだけエロつぽく魅せられたらそう言わざるを得ない。と！褒めつつ？ハッキリ言って面白かったのは、安藤サクラの怪演の部分によるところ大ですかね。雑誌編集あるあるも、多少は楽しく見ましたが。これまでにも、映画やドラマでよく見られる部分でも有りますし、新鮮味は無かった…かと。ところで、吉そばよりも小諸そばやゆで太郎の方がハッキリ言って美味しいと思うぞ！（２０１７年９月１７日 TOHOシネマズ市川コルトンプラザ/スクリーン１） ",
      "うーん\n  水原希子の演技も何もかもがイマイチだし、内容も良く分からなかった。なんで奥田民生なのかも意味不明 ",
      "日本版「アンジェラ」として\n ちょいちょい酷評されてるけども、第一印象を信じてオソルオソル観賞(笑)個人的にはビタッとはまりました♪ある意味ホラーある意味ファンタジーで、青年が脱皮するさまを、「あぁ、そうだよね～」な展開で現実に繋ぎ止めてる感じでしたね。何だか言葉にし辛いけども、明日からの自分に少しエールを貰えた様な気がしました。確かに好みはハッキリ分かれそうですが…。 ",
      "配役間違いかな?\n 出演者がみなさん個性的な方でCMをみておもしろそうだったのでみてきました。正直こんなにガッカリした映画は初めてです。結構色んなジャンルの映画みていて、小さな子供向きのアニメもみます。そんな中何が言いたいのか、どうしてこの映画をつくったのか・・・水原希子さんの演技が全てを台なしにしてるような気もしました。奥田民生さんの曲の流れるタイミングも微妙に思いました。 ",
      "希子ちゃんだけどね？\n 微妙な内容でした。可愛い過ぎる希子ちゃんを鑑賞する作品だと割きりましょう❗ ",
      "1人で行くことをオススメします😅\n デート中の2人は観にいかないことをオススメ。とにかく、ベロチューシーンが多いので気まずい。。。ですが、こんなに、キスシーンが多いのにいやらしさを感じないのは水原希子ちゃんがヘルシーで可愛らしいから！この映画のテーマは、コミュニケーションの基本であり、それを体現している希子ちゃんの役はとてもポジティブで観ていて気持ちがいいです😆キスシーンを観て、妻夫木くんって本当に演技が上手なんだなぁ🤔と改めて思いました🙌周りを囲む俳優さんたちも演技派の方々で面白かったです💫 ",
      "ちょっとくどい\n あかり役の水原希子の演技、演出は大袈裟すぎないか！？あまりに毒々しくて若干引いた。あかりさん、サイコパスじゃない？影で安藤サクラが芸達者ぶりを発揮。 ",
      "奥田民生の曲の入り方が絶妙\n 自分自身のフィールドに密接に関わっている感じがあり最初から最後まで楽しく観れた。キャストもクセのある方々がしっかり演じてくれていて安心して観れるのも楽しい。コーロキくんがあかりに振り回されている感じは本当に他人事には思えない。笑あかりは本当に男性を狂わせるがああいう女性は世の中にままいるという現実。3年後のコーロキくんがしっかりと成長したものの、あの頃の自分のマボロシを見て涙するシーンには胸を打たれた。人は人に影響され、時に振り回されてどうしようもない気持ちを乗り越えることで先のステージに進める可能性を得るのだと思った。 ",
      "キュートです！\n 水原希子が、とにかくキュートです！ ",
      "他人事だから笑えるけど、恋愛ってリアルにこんなもの。\n \"妻夫木聡にハズレなし\"｡コレが持論だったりするほどなので､評価半分で受け取ってもらって構わない｡妻夫木聡が定期的に挟んでくる喜劇は楽しみのひとつだ｡しかも共演が水原希子｡クチビルフェチとしては､水原希子や石原さとみ系は､\"どストライク\"である｡\"力まないカッコいい大人\"奥田民生に憧れる主人公が､気まぐれ彼女に振り回される｡こういう男の子も､こういう女の子もよくいる｡典型的なアルアルを楽しむ恋愛コメディである｡渋谷直角の同名マンガの原作通りであり､同性に\"自分は違う\"と反感を買いそうなテイストで､嫌悪感を抱く人がいても仕方がない｡監督が大根仁なので､当然､｢モテキ｣(2011)を期待したくなるが､その嫌悪感を大根監督のせいにしても始まらない｡しかし普通の恋愛は､リアルにこんなものである｡一心不乱に好きになってしまったら､見境もなくなるし､常識人もアホな行動をする｡主人公のコーロキ(興梠)の職業設定が、ライフスタイル雑誌の”編集者”というところが､個人的に思い当たるシチュエーションがありすぎて､イタイ…。ツボにはまりまくり(笑)｡これ､結構リアルです｡原作では奥田民生の楽曲の歌詞が引用されて､シチュエーションとリンクするわけだが､本作では楽曲そのものが使われている｡とはいえ､歌詞に個人的な思い入れの強い奥田民生ファンにはオススメできない｡楽曲をそこそこ知っている程度で､いちばん笑えるのではないだろうか｡画的には､中学生向けアダルトレベル｡水原希子ファン待望のクチビル独占である｡尻軽オンナでヤりまくる←そこが嫌悪感のもとか･･･｡(2017/9/16/TOHOシネマズ日本橋/シネスコ) ",
      "猫の名前のセンス！\n  奥田民生という人を一度も格好良い男性と思った事がないし、楽曲も別に好きじゃない自分には、主人公の気持ちにのせて何度もかかる民生の曲が全く分からずごめんなさい(-_-)ノれないところ多々あり。。。ただ、希子の狂わせっぷりは、、エロかったーーー。アレは出会う男全て狂わせるの仕方ない。そして、安藤サクラさん演じるコラムニストが超ツボ！猫の名前にドログバって笑コーロキとドログバを探すシーンは良かったと思います。大根仁監督作品は自分的当たり外れの差が大きい。というか、今のとこバクマン。しかグッときてないなぁ。。 ",
      "楽しかったし、よくできてます\n とにかく、同性からみても、希子ちゃん、かわいい。ちょっと見ない間にすっかりいい女優になったと思いました。妻夫木くんも相変わらず裏切らない抜群の演技力。わき役もいい。特に安藤サクラさんの存在感が好き。ストーリーも嘘臭くなかったし、楽しい時間をすごせました。 ",
      "裏にあるものが気になります\n こういう人いるーという癖のある人たちを、個性的な俳優さんたちが見事に演じていてにやっとするところが多かったです^ ^賛否あるようですが、妻夫木くんと水原希子ちゃんのラブラブシーンに、私はちょっと羨ましいなと思っちゃいました。最後は予想を超える展開でした。そうくるかー。。。この映画が一番表現したかったことはなんだったのかなー？今の世の中への皮肉かなー？観終わった後の私の状態は、チケットを買った時には想像していなかった感じ。何か裏に込めた思いがいくつかありそうだなと思っています^ ^ ",
      "大根監督に期待して\n 見にいきました。大根監督の作品、『モテキ』『バクマン。』の大ファン。結論から言うと、んー、何が伝えたいのかわからなかったし、見たことによる爽快感とか、感動とか、気持ちの変化がそんなに起こらなかった。登場人物全員ちょっと特殊すぎるし感情移入もできないしい。水原希子かわええなぁ、あんな女の子になりたいそれだけ。あとこういうダメな男キャラは森山未來が天才的すぎたなぁ ",
      "「2人が恋に落ちる」が目的な映画じゃないゆえに水原希子とのデート感...\n 「2人が恋に落ちる」が目的な映画じゃないゆえに水原希子とのデート感ひたすら楽しめる。最高でした ",
      "かわいい\n 水原希子をすごいエロかわいく見せるとゆうのではなかりいいが内容としては監督はモテキの方ですがちょいちょい見てられない内容 ",
      "退屈感じる\n 無償鑑賞だったので鑑賞。やはりお金払ってまでは見れない内容かな？ラブコメディーだけど何かストーリーがない感じで居眠りまでは出なかったのは水原希子ちゃんが可愛いかったからかな？ ",
      "きこちゃんゲロかわ\n たまらん。かわいすぎた。あと恐怖感もよかった。 ",
      "時間潰しにはもってこい\n  妻夫木、水原さん弾けてます。でも水原さんこの三人なんですか？プロ野球選手や俳優とかの方がラシイですよね。 ",
      "好き\n  この映画、言うなれば「イニシエーションラブ」な感じなんよね。男として一歩先に進むための『天海あかり』っていう存在がコーロキを変えていくんだけど、「そんな男許せない」って行ってた男と同じようにLINEを送り続けたりしながらも頑張って愛を掴もうとしする。コーロキにとってのイニシエーションを描いてる映画だと思った。観てる間ずっとコーロキの行動や言動には似たようなところが自分にもあるなーって思って笑いながら観てたんだけど、最後の方でコーロキが「俺は奥田民生みたいな男になれたのかなぁ」って。「自分を分かってもらうことより、相手が自分に対していいイメージを持ってもらうために印象を良くしたり、言葉を選んだりする。そうする方が人生は楽だ」っていう答えを出すんだけど、こう思ったのは天海あかりの存在あってこそなわけで、どんな人間との出会いもどこかで自分の行き方を左右してたりするのかなって。ただ単純に優しい人を見て俺も優しくなりたいとは思わないし。でもこの映画を観る前に目の前を歩いてた人の靴紐がほどけてて、俺は別になんとも思わなかったんだけどその時は。靴紐がほどけてるのを見たら「靴紐ほどけてますよ」って言えるくらいの人間にはなれるんじゃないかなって。 ",
      "ざんねんな作品でした。\n 水原希子のお尻にはドキドキしましたが、キスしているだけの映画でした。 ",
      "奥田民生になりてぇー\n なりたい自分と、やってることがずれてしまう妻夫木聡の演技に共感したくもないけどどうしても共感してしまう。ダメ人間のオンパレードで、人のダメなところの見せ方がうまいな〜と感心。妻夫木聡と安藤サクラ、松尾スズキが抜群に良かった。映像と音楽を融合させる演出はさすが大根仁監督といったところ。くだらないけどグッとくるものがある不思議な映画だった。 ",
      "妻夫木聡のなよなよ感好き\n 男はみんなアホだけど共感してしまうとこもあり、自分を第三者からみたらこうなのかなって思えてなんか冷静になれた。笑そして狂わせガールは怖すぎる。女って実はみんなこうなのかなってとか思えてきて恋愛恐怖症になりそう。気付いたらニヤニヤしてしまったり、こっちが恥ずかしくなるような展開もあったり、見てるこっちも振り回されてしまうほどすんなり話にのめり込めて良き！とりあえず妻夫木聡のなよなよ感は凄いな〜あのダメ男感好きだわ。たまに自分と重ねてみてしまう。めっちゃおもしろかった！ ",
      "お金払えないですよ、つまらない\n 監督も頭おかしい。こんな映画では監督人生黒歴史確実。妻夫木聡さんでもこんな薄っぺらい内容では無理でした。興行的には強烈にコケるのは確実。蘭丸、神の舌を持つ男よりも劣るでしょうね。こんなに生きるのが簡単じゃない日本でお気楽な男とバカ女でいられません。合掌 ",
      "個人的には面白かったです\n 全体的に凄く面白く、演者の方々も役にはまっていてそのへんの違和感は無くみることができました。しかし、思ったよりアダルティックな映画で、付き合いたてのカップルや家族では観に行けない見に行く人を選ぶ映画だと思います。 ",
      "無駄使い\n 奥田民生とストーリーに期待して行きました。が、なんだかモヤモヤ。妻夫木くんの脳内セリフの吐き出し方が森山未來とほぼ同じ。というか、森山未來だな。演技がいまいちというより、演出の問題？モテキは好きだけど、この作品はもう少し差別化して欲しかった。俳優陣は豪華でキャラだちしてましたが、水原希子がただの脱ぎたガールのキスしたらええガール……特に、ぺろっと舌を出すシーンがエロくも可愛くもなく受け付けませんでした。そして。奥田民生の歌、ぴったりきてないよ。取って付けたような感じ。勿体ない、楽曲をもっと活かして欲しかった。 ",
      "深い映画\n 人と付き合うことから学ぶことは沢山あり、それは反面教師的な事や教訓であったり。狂わせガールな生き方をする女性と知りあった主人公、奥田民生になりたいボーイの成長をみてほしい‼ ",
      "大根さんにハズレなし\n 息の詰まる日々に息抜きしたくて前情報なしで「大根さんだから外さないはず」ということでふらっと。面白かった。妻夫木君の滑稽な感じに笑える。そして知り合いにすごい似ていて、あるあるなキャラ設定に「わかる！こういう男の子いる！」と思いながらあっという間の2時間。水原きこちゃんはそんなに好きではないですが、大根さんの手にかかるとなぜこんなエロくなるのか。そしてプレス女子の生態がリアルすぎて怖い。大概ファッション関係のドラマや映画って「こんなこと実際にないよ」って思うことのオンパレードなのに、きこちゃん演じるプレス女子、身近にいすぎて怖い。大根さんの映画はどれもリアルで夢物語じゃなくて現実。お仕事の「セグメントするのは客だから」というのや「締切守らせられないなら編集者いらねーじゃんか」みたいな発言も所々胸打たれた。たくさん笑えて面白かった！キャストもめっちゃいい。もう一回みたいな。 ",
      "2017-63\n 水原希子にはまるか、どうか。Yahooのコメントなんか見てると結構ボロクソ書かれる水原希子。Seventeenから見てた世代としては、ほんとにかわいくなったと思う。当時は鈴木えみ田中美保が２大巨頭で、ダニエル希子(当時)って誰？なんか野暮ったいって印象。北川景子、榮倉奈々も出てきて、そこから彼女は日本っぽいモデルじゃなく、海外モデルのようなタイプになって、私服もエキセントリックで、それがよかったんだと。ダサいのかイケてんのか、一般人にはわからんあれです。美人でもないし、パーツだけ見たら、ん？って感じですけど、スタイルいいし、小悪魔っぽさが役柄にはまってるし、おしゃれでかわいい。熱く語ってますけど、そんなファンじゃありません。ただ人種ですぐ判断するのは好きじゃないってのを言いたい。そんな希子ちゃんにはまればこの作品は楽しく見れます。ワガママ自己中ですし、あざといし悪い女です。最後すべてわかったあと、トーンダウンしてしまった感は否めないかも。ポップな感じを期待してたってのもあるし。女子からすれば勉強になる部分もありました！それは、見せ方。昔、彼氏が自分のTシャツをわたしがワンピのように着るのがエロいって言ってたのはよくわかりました笑これ彼女がやったら嬉しいんだろうなって行動や仕草がわかっただけでも、大きな収穫です。 ",
      "「モテキ」を目指したアダルトビデオ\n  前作で評価 がイマイチだった監督が過去の栄光よもう一度、と撮った様な作品でした「モテキ」の時のがむしゃらさは消え、ただ「水原希子をエロく撮りたいだけ」の自己満足作品になってしまいました主演女優が安い感じなので、駄目なアダルトビデオの様でした原作通りなら、選んだセンスが自分とズレてるんですね業界で監督がちやほやされて、駄目になった気がして残念でしたバクマンまでは好きだったのに ",
      "残念でした\n 内容の薄い映画でした。こんなに内容のない、考えることのない、映画を観たのは始めてじゃないかと思うくらいです。水原希子のヌード映像にお金を払っている様な気さえしました。（こんなイメージ悪くなるのに、一体いくら貰ってこの仕事を引き受けたのかと思います）この内容なら有名な俳優、女優、モデルでなく、一発当てる気の出演者を選人すべきだったのではと思います。見る方も先入観なく、期待もなく、、出演者もこれで最後と一生懸命にやれたのでは、、。妻夫木聡、新井浩史、松尾スズキ、安藤サクラ、天海祐希他出演者の皆さん、他のドラマ・映画でもとてもいい表情や演技をされるのに、この映画では内容が薄すぎて、皆さんの良さが全く出ていませんでした。皆さん仕事は選んでください！と言いたいです。逆に内容がない映画だとこんなに皆素人になれるのかとさえ思いました。水原希子もモデルとしてとても好きでしたが、今回の映画で、水原希子のチャーミングなイメージや、今まで少しづつ築きあげてきた知的なイメージも全て台無しになったと感じます。この映画は出演者のイメージが悪くなるので、観なければ良かったと思いました。心に何も残らない映画でした。非常に非常に残念です。 ",
      "初日\n 舞台挨拶付きで鑑賞。とにかく、どんな役でもこなす妻夫木聡がすごいです。あかりに振り回されるダメ男なコーロキ君を魅力的に演じていて、本当にあっぱれです。｢怒り｣の優馬、｢愚行録｣の田中を演じた同じ人とは思えませんでした。ストーリーは何にも考えないで観られるラブコメですが、ちょっとキスシーン多いし、一緒に観に行く人を選びますね(笑)でも、とても面白かったです。大根監督のちょっとエッチな感じがOKなら楽しめると思います。水原希子ちゃんはとっても可愛らしかったです。あかりの役にピッタリだったのでは？彼女はスレンダーであんまりいやらしさを感じなかったので、ちょい多めのキスシーンも全然許せました(笑)とても楽しかったです。 ",
      "モテキが好きな人なら間違いない\n 監督が大根仁さんということでらしさ全開です。モテキとテイストが近いので（モテキの夏樹=水原希子）あの雰囲気が好きな人にはオススメできます。妻夫木聡はあんなにかっこいいのにきっちりと情けない男になれるあたりさすが、水原希子に演技のイメージがなかったけど役にはピッタリでした。ただ個人的に水原希子の顔が魅力的に感じず、そこだけが残念です。あの役には合ってるんですけどね…。ラストの展開もいい感じに裏切ってくれたので退屈せずに済みました。原作とはちょっと違うラストのようです。あと奥田民生が要所要所でかかるのが非常に良かった！これもまた好きな人には好きな人にはたまらないでしょう。 ",
      "希子ちゃん好きなら\n 大満足ですね〜 ",
      "水原希子エロい\n なかなか面白くて、普通にボーイの成長譚になっている一方、ガールの方がなに考えてるかよく分かんないまま終わったのはまぁそんなもんなんだろうな。しかし、水原希子の魅力に頼りすぎな気はしたし、女の価値はどんな男と歩いているか、的なところはちょっと古いのかな。水原希子はあまりにも細すぎてエロいと思ったことはなかったのだけど、キスの時の舌の動きがめちゃくちゃエロくて良かったデスね。あと、安藤サクラがツボ。良いキャラだった。 ",
      "スッキリしたいボーイ\n 129本目。残業は仕方ないけど、まぁ色々モヤモヤ。何かスッキリしたいボーイ。で、UNICORN大好きには観るきゃないでしょ。面白かったぁ。男アルアル、ツボを抑えてるぅ。何かノリノリ。まぁスッキリしたかな。でもちょっとキス下手？ムラムラっとしなかったなぁ、ちょっと残念。水原希子と前田敦子で芝居の雰囲気被るなぁ、何か。あとは山田孝之バージョンも観たい！うん、何かノリノリ。でも観客5人って・・・、ちょっとビックリ。 ",
      "テレビドラマでやれば十分かも\n 端から見ればキツいな～とは思っても、好きになっている時はこんなものかもしれません。他の方もレビューされているように最後が上手くまとまっているので良い作品に思えます。キス映像が多いので人によって嫌悪感を感じるかもしれません。 ",
      "面白いけど好みが分かれる\n 全体的には面白くって笑える映画。こんな男と女！いるいるとか、なんだぁこの女！、情けない奴だなぁ〰︎とか思いつつも、最後には、最も狂わせれたのは、こいつじゃん！って感じ（笑）ただ、とにかく随所に濃厚キスシーンが多い！全体の時間の何%って思うぐらい。フライヤーにはそんな感じの映画だと思わなかった、予告もただただ笑える感じだったのでその辺は好みかなぁ。 ",
      "安定の大根印\n 水原希子がエロい！の一言。さすが日本一エロく女優を撮れる大根さん。ポップすぎて、これ、映画の必要あるの？と若干頭をよぎりましたが、大画面でアレだけエロい水原希子を観れれば十分。最後のオチも上手くまとまってて安心感あり！エンターテイメント！ただ、モテキよりエロいけどモテキよりドラマは薄いかな。 ",
      "だいじょぶだー\n 試写で先行視聴。水原希子が魅力的に見えなければそれまで。自分はダメだった……。ほかも主役の妻夫木氏はじめ松尾スズキでも誰でも役者が強すぎて、物語に没入する以上に役者を見てしまった。民生の曲は、あまりシーンにハマってない使われかたでそこがいちばん残念。原作もそんなに上手く民生をフィーチャーできてたわけでもないけど。とまあいろいろ連ねたが、軽いラブコメにウダウダ言うのも野暮の極み。彼女彼氏と勢いで観にいったら単純に愉しめる作品。 ",
      "題名に惹かれて試写会に行ってきました。\n  普通に見るぶんには笑えるシーンも多々あり、面白かったです。でも、キスシーンが多すぎて…。途中でこどんな気持ちで撮影したのだろうと、考えてしまいました。親とは一緒に見れないですね(￣▽￣;)水原希子ちゃんとてもスタイルが良くてお人形さんみたいで可愛かったし、妻夫木くんはほんとに幅広い演技をする方だなぁと。ちょっと引っかかるシーンを挙げるならあかりと編集長の耳元をペロペロして編集長のあれがおっきくなったシーンはちょっと…ってなってしまいました。 ",
      "「モテキ」みたいな面白さ！\n 笑顔、笑顔、笑顔！この三拍子に、世の男達はみんな虜になってしまうことでしょう（笑）ギュと手を握る、褒め上手で、オシャレで可愛い、素敵女子降臨！彼女の狂わせテクで、何人もの男が落ちていきます！まさに、「恋に生きる」というべき女の子。そんな凄腕の女子を水原希子さんが演じています。監督曰く、狂わせ女子＝水原希子さん以外あり得なかったとのこと。彼女のミニワンピと美尻に注目してほしいということでしたが、女性の私も納得の美しさでした（笑）これは、「モテキ」の大根監督だからこそ、完成した究極の恋愛映画といえるかもしれません！そして、それに引けを取らなかった奥田民生に憧れる、コーロギ役の妻夫木聡さん。妻夫木聡さん＝ダメ男というレッテルが貼りたくなるほど、完成度の高いダメ男ぷりに、感動しました！妻夫木聡さんだからこそ、この演技は完成したのだと思います！個人的に好きなのが、安藤サクラさん演じたコラムニスト。猫をこよなく愛し、猫の体調次第で原稿の進み具合が変わってしまう、個性豊かな姿に大爆笑でした（笑）奥田民生の音楽に乗せて、この狂った男女の変態プレイ的な「恋愛エンターテイメント」を存分に楽しんでみましょう！「コーロギだけだよ」とウルウルした瞳で見つめる彼女に、思わず「好きだ」と言っているかもしれません。そして、気がつくと、この狂わせガールの虜になっていることでしょう（笑） ",
      "題名に偽りあり、『キス、キス、キス』の方がしっくりくると思う 妻夫...\n 題名に偽りあり、『キス、キス、キス』の方がしっくりくると思う妻夫木聡の女に溺れる演技、ひっきりなしに携帯を気にするところなど、演技が素晴らしい水原希子の男達を翻弄するところ、彼女にしか出来ない演技、はまり役脇を固める役者達の怪演も良いしかし、キス、キス、キスの嵐がすご過ぎて、内容が入って来ない、残念 ",
      "どの層をターゲットにしてるんだろう？\n これ「奥田民生」じゃなくても成立する映画ですよね…。斉藤和義の飄々とした感じに憧れるでも成立する感じ。妻夫木さんが奥田民生になりたい理由が弱いし。水原希子さんは、さすがにキレイだし、回りを振り回す嫌な女性の役が上手いなぁ…って印象。とりあえずタイトルの「奥田民生」に釣られて奥田民生ファンが観に行くと、なんだこれ…？？って映画です。単純にゆるく、娯楽としては楽しめるのかなぁ。不必要なエロシーンが多くて不快感しか残りませんでしたが。 ",
      "3寄りの3.5というとこでしょうか？ ちょっと怖いシーンもあり、希...\n 3寄りの3.5というとこでしょうか？ちょっと怖いシーンもあり、希子ちゃんが可愛くて自分勝手で、楽しく見れました。ちょっとチュー多過ぎかなぁ？なりたい自分にはなかなかなれない。自分を押し殺しても人に合わせなければならない。ってことなのかな…(-_-) ",
      "もう少しテンポが良ければ。\n  妻夫木演じる民生ボーイは良かったです。が、狂わせガールはイマイチっていうか、最後まで正体がワカランまま。水原希子さんの演技は悪くないんだけど、もう少しヒロインとして深みがあっていいんじゃないの。おかげで作品全体が薄っぺらい感じ。そこをキスシーンで補っているような映画という印象でした。 ",
      "ちょっとした会話も面白い\n あはは。クスクス。そんな笑いがふんだんにあり楽しかったです。狂わせガールは希子ちゃんにしか出来ない！！ってくらいハマり役！妻夫木くんも情けない男を振り切って演じてて幅が広がった感じ！この映画はおデートにいいと思う(*′皿`艸)楽しかったです！ ",
      "がっかり\n 正直がっかりした。予告が面白そうだったから観に行ったけど、予告編以上のことを感じることはできませんでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}