{
  "id": 224,
  "reviews": {
    "eigacom": [
      "肉体を封印し、抑えた演技で人生と戦うシュワちゃんの新機軸\n  高額の制作費を注ぎ込んだハリウッド活劇に出演する機会もなくなったシュワルツェネッガーが、このような人間ドラマに軸足を移して居場所を求める姿は非常に興味深いものがあるし、真の意味での彼の“人生の闘い”を感じずにいられない。とはいえ、題材としてはかなり衝撃的だ。冒頭で妻と娘の到着を待ちわびて鼻歌歌いながらシャワーを浴びる彼が、急転直下、地獄の底まで叩き落とされてしまう悲劇はやりきれないものがある。劇中、航空会社の弁護士に「誰も謝罪しようとする者がいない」と正論を叩きつける場面はシュワちゃんの静かな”凄み”を感じる名シーンと言えるだろう。その後の顛末は観客の反応を二分させるものがあるだろうが「based on true story」とある以上、描写することが避けられないシーン。彼らにはまた別の出会いや決着もありえたのだろうか。様々なボタンの掛け違いが鑑賞後の重い余韻となって留まり続ける。 ",
      "シュワちゃんのオシリが堪能できる！\n なかなか面白かった。筋肉バカだと思っていたアーノルド・シュワルツェネッガーが、意外と演技力が高く、家族を失った悲しみに暮れている姿がリアリティーがあり、感情移入できた。でもこれって、アメリカ特有の謝らない文化のせいでこうなったように見えるんだけど、その辺は、アメリカの人たちはどう思うんだろう。(史実の出来事ははロシアらしいけど) ",
      "実話なので\n 2002年にドイツで起きた旅客機同士の衝突墜落事故とその後の事件がモデルになっているらしい。妻と娘を失った男がアーノルド・シュワルツェネッガー、航空会社の事務的な対応に憤っている。この事故に大きく関わっている管制官は社会的な制裁を受け・・・。起伏が少ないのは実話なので仕方ないのかな。 ",
      "久々\n ●2018年53本目(DVD鑑賞47本目)マギー以来久々の作品で今作もアクションなし。アクションを期待してる人には寂しいかもしれないけど70歳超してるからね…飛行機事故で家族を亡くした父親役を熱演しています。実話ということで評価は正直したくないけど渋いシュワちゃんが見れます。最近心臓手術も無事成功したらしいけど無理せずにまだまだ活躍してほしいですね ",
      "実話好きとして\n 主人公が淡々と復讐に燃える映画。シュワちゃん。 ",
      "アフターマス\n アーノルド・シュワルツェネッガーが飛行機同士の衝突事故で愛する妻と娘を失い、その真相究明に執念を燃やす男を演じるサスペンス・ドラマ。実際に2002年に起きた“ユーバーリンゲン空中衝突事故”を基に、事故の真相と衝撃の顛末を描く。白紙で観たので実話だとは知りませんでしたが、そもそも本作の「ユーバーリンゲン空中衝突事故」も知りませんでした。冒頭のシュワルツェネッガーのシャワーシーンでお尻丸出しは必見。本作の構成としては管制官ジェイクと、事故で家族を失ったローマンの視点を介した形になっているが、アーノルド・シュワルツェネッガー演じるローマンの葛藤を描いた部分の方が多い。ひたすらローマンが苦悩するつらい映画である。シュワルツェネッガーは見事に怒れる男という役柄を演じきっていたと思う。 ",
      "建設現場の現場監督ローマン・メルニックは、数カ月ぶりに帰ってくる妻...\n  建設現場の現場監督ローマン・メルニックは、数カ月ぶりに帰ってくる妻と身重の娘を迎えに空港へ向かう。しかし、妻と娘が乗った飛行機が空中で衝突事故を起こしたという衝撃の事実を聞かされる。事故による生存者はゼロ。家族を奪われたローマンは航空会社に謝罪を求めるが、表面的な補償のみという航空会社の心ない対応に憤りを感じていた。事故の真相を追いつづける中で、ローマンは事故に大きく関わる1人の航空管制官の存在を知る。1年後、ローマンは名前と住所を変えた元管制官ジェイクを妻子の前で刺殺してしまう。１０年の刑期を経て釈放されたローマンは墓地で元管制官の息子に銃を突きつけられてしまう。謝罪の言葉を発したローマンを少年は撃たず「何処かに消えてくれ」と言い放たれてしまう。図らずも被害者と加害者が入れ代わってしまう葛藤を絵がアイた作品。 ",
      "現時点で全国4館のみの公開。ほとん宣伝なし。昔、日活系のシネコンだ...\n 現時点で全国4館のみの公開。ほとん宣伝なし。昔、日活系のシネコンだったからかUSシネマ千葉ニュータウンでも上映されました。シュワルツェネッガーらしく？全裸でシャワーを浴びて肉体美を披露するような場面もあるものの、お尻丸出しでシャワーキャップを被っていたりとちょっとお間抜けな感じ。飛行機事故告げられてガラスを叩き割ったリといったアクションシーンがあるのではと期待しましたが、一切なくて愛する家族を失った喪失感に苦悩する姿を延々と見せられる。台詞も少ないので演技力が必要だが、いつからこんな演技派になったのだろうと思うくらい好演していました。事故の原因となるミスを犯した管制官も罪の意識に苦しみ続けるという図式。その二人が邂逅し、さらに10年以上経って・・・。なかなか救いのない物語で、最後は緊迫感があって見応えがありハラハラドキドキ。憎しみの連鎖が断ち切られるという寛容が描かれはするけれど、関係者の心中を思うといたたまれない気持ちに。日本の感覚と違うのは、軍隊や警察ではなく、ボランティアが遺体収集を行なう事。ボランティアの受付のチェックが緩くて驚きました。 ",
      "航空機事故の被害者遺族とその事故を起こしてしまった管制官の二人の視...\n 航空機事故の被害者遺族とその事故を起こしてしまった管制官の二人の視点の話。画面から二人の悲しみと自責感が伝わって来るようで目が滲んでしまいました。時々挿入される二種類の飛行機雲のカット、それが交わった後には…複雑な気分ですけど見て良かったです。 ",
      "複雑な違和感\n 132本目。どっち目線で観るか、客観的に観るかで感想は違うと思うんだけど、いつも上部だけでしか物事を見れてない自分には考えさせられる作品。シュワちゃんが出てると先入観が邪魔して又、最後の方に使われるBGMが復讐劇に思えて、頭の中で上手く整理できてない。 ",
      "タイミング\n 飛行機事故により家族を失った男と、その飛行機事故が起きた際の管制官に関する事実を元にした話。この出来事に関する予備知識は持たずに鑑賞。誰か個人を責めるのは違うということは主人公もわかっているし、そういうつもりではないけれど…この国らしい悪しき体制と考えが招いた出来事とその後の展開に、何ともいいにくい虚しさを感じた。 ",
      "素晴らしかった\n  映画秘宝10月号で紹介文を書く用にサンプルDVDで見た。シュワ映画とは思えない文芸的とも言えるシブくストイックな映画だった。シュワの演技力がすごくて驚いた。悲しみに耐えている男の様子が大きいな背中からにじむようであった。人生や社会にはどうにも取り返しのつかないことが起こってしまうもので、そんな事件にきちんと向き合った素晴らしい映画だった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}