{
  "id": 226,
  "reviews": {
    "eigacom": [
      "中村倫也！\n 小学生の娘と暇つぶしにDVD鑑賞原作未読 で乃木坂も2人しかわからないけど中村倫也出てくると一気にコメディモードになって笑えた。試合云々はあんまり記憶に残らず ",
      "ゴミばい。\n 始まって数分で消しました。冒頭から寒すぎる。原作に謝れ。原作ファンに謝れ。ナホ姉さんもブチ切れるレベル。 ",
      "ただの生贄\n 　まさに、アイドルブームの「生贄」にされてしまった悲しい作品。原作が人気なだけに、原作ファンは非常に複雑な心境なのではないでしょうか。　映画は冒頭からの寒い演出のオンパレードとアイドル特有の演技の下手さが目につきます。おそらく喜んでいるのはアイドルファンぐらい。またはアイドルの隠れファン。かろうじて、中村倫也さんを筆頭とした役者さん達が頑張られていますが、如何せん厳しい。　何よりも、こんな素人を使わないといけない業界の裏事情や、こうでもしない限り、興行収入が見込めないと思われてしまっている現状。いくらプロが撮ってもこうなってしまうある種の「限界」を垣間見た気がします。出来上がった映像を見て、ひっくり返った関係者は沢山いると思いますが、無事「大コケ」したようですね。ご愁傷様です。　そういえば以前、映画化されると聞いて、その後はとんと噂を耳にしなかったのは、こういう要因があったからなんだと妙に納得しました。別にアイドルに恨みはありませんし、特に関心もありませんが、映画に出る以上は冷静な見方をします。アイドルだからとか、そんなのは一切関係ありません。 ",
      "酷評相次ぐ\n けども、もっと面白くない映画なんてザラ面白い方でしたよ、あさひなぐ ",
      "青春薙刀\n 高校部活ものは基本おもしろい。薙刀のこと知らなかったけど、その世界にはまった。乃木坂のこと全然知らんけど、何の違和感もなく楽しめたよ。 ",
      "可愛いの暴力\n えげつない位可愛過ぎてやゔあいです....！！！乃木坂ファンなら絶対見なきゃですッッッですがみんなの口コミ通り乃木坂ファンじゃなきゃ面白くないかも....演技なんて観れたものじゃない（笑）大根にも程がある（笑）私も乃木坂じゃなきゃ絶対観ない（笑）でもまいやんと富田さんは上手い方だと思う！！ナチュラルだったし良かった！所々ボケを挟んできて普通に笑えたしストーリーも普通に面白かったです！先生が最高でした ",
      "可もなく不可もなく\n 内容ももう、どこかで見た事ある！ような(題材が違うだけ)もの。出来も消して駄作ではなく、TVドラマスペシャルで流せば丁度いいくらい。可もなく不可もなく。でも多分評判良いだろうなぁと思った。何故かというと、観客の殆どは「乃木坂46ファン」であり、「映画ファン」ではないからだ。ライト層には確かに受けは良いだろう。書いてる俺も実は「乃木坂46ファン」で観に行った(苦笑)でもそれ以上に「映画ファン」なので・・・(;^_^Aアイドル映画として色々言いたい事があるが、一番の間違いが題材！アイドル映画なのに「防具」で可愛い顔が見えないなんて(笑)アイドル映画なのに、エンド・ロールが「字」のみなんて(笑)普通、撮影のOFFショットやNGシーンなどサービス精神があるのだが、待てど暮らせど名前が流れてくるのみ！映画「帝一の國」のエンド・ロールを見習ってほしい！アイドル映画でないのに、永野芽衣が永遠と可愛いダンスを見せてくれる乃木坂のメンバーは、やはり演技は観るに堪えないものがあり(特に主演の西野七瀬)、本物の女優が出て来ると、あっという間に食われてしまう・・・特に江口のりこの存在感！圧倒的威圧感にその場を完全に支配！やっぱ女優って凄い！流石に20代中盤で制服姿は、かなりの違和感、コスプレ感が凄いが、それはそれで楽しめるのでOK(笑) ",
      "良作青春映画\n  女子高生達が部活の「なぎなた」に青春をかけるストーリー。乃木坂46のメンバーらが主演等を務める。いわゆる完全なサクセスストーリーでもなく、特にこれと言った女子高生特有の恋愛話もない。あくまでも映画の焦点は部活である。そして部員達のなぎなたに対する姿勢は、とことんまで真摯である。また、彼女達を支援する周りの大人達も良い。一見ちゃらんぽらんに見える部活顧問も企画力は抜群であるし、合宿で部員達を猛稽古で鍛え上げる、合宿先のなぎなたの高段者の寺の住職等も、彼女達への愛情に満ちている。ストーリーもなぎなたの試合の勝敗重視のみではなく、部員同士の友情や信頼、交流といったものに重きを置かれているのが良かった。単なるアイドル映画に終わっていない中々の良作である。 ",
      "レンタルですらする価値なし\n 予告の時点で面白くなさそうだと思いレンタルまで待ちましたが予想以上に期待はずれでした。見終わった直後の感想は「なにこれ？」ですね。登場人物のキャラがよく分からないまま終わりました。さらに試合のシーンもカメラワークがテレビサイズで迫力も緊張感も全くと言って伝わってきません。 ",
      "アイドル映画だけれど、普通の映画として見ても面白いし、レベル高いと思います。\n 乃木坂４６のドラマ『初森ベマーズ』が好きで、よくツイッターに感想を書いていた。続編やるか、映画化してほしいと思っていた。『初森ベマーズ』の方はまだだけれど、同じスポ根物の原作、乃木坂４６出演で、この『あさひなぐ』が映画化になった。主演はベマーズと同じ西野七瀬さん。ベマーズではライバル校の天才選手だった白石麻衣さんが、同じ学校の頼れる先輩になり、ベマーズではチームメイトだった生田絵梨花さんが逆にライバル校の強敵役になった。その他、同じ高校の選手としては、伊藤万理華さん（キャプテン役）、松村沙友理さん（天然系お嬢様役）、桜井玲香さん（ヤンキー系剣道経験者役）が出演していた。原作は『初森ベマーズ』みたいなスポ根アニメやマンガのパロディーのような物ではなく、日本の伝統競技だけれどあまりメジャーではない”薙刀”をやる高校生の現実的な青春ストーリーです。映画の内容的には、最後がちょっと違うけれど、ほぼ原作通り。特に試合のシーンがよくて、全部本人ではないとおもうけれど、薙刀がうまくて違和感がなかったし、効果的にスローモーションや音楽を使って盛り上げていた。あと乃木坂メンバーの演技も、おのおの舞台やドラマ、映画にも出ているせいか普通の女優さん並にうまくて、アイドル映画の域を超えていた。ただちょっと気になったのは主役の東島旭役の西野七瀬さん。最初に西野さんありきで一番初めに発表していたけれど、この役、人気とか考えないで、乃木坂の中から選ぶなら、生駒里奈さんじゃなかったのかと思った。身長が低い役なのに、西野さんは微妙に身長が高いから、すごく違和感があった。それからメガネがあまり似合わないので、せっかくのかわいい顔が生かされていなかった。西野さん本人のキャラも一見弱そうな感じだけれど、実は肝が据わっていて、度胸もあり、すごく負けず嫌いなところがある。どうしても出演させたいなら、元のキャラとかわいい顔を生かせる、桜井さんのところ（八十村将子）でよかったような気がした。少なくとも４、５年前なら絶対に生駒さんだったと思う。生駒さんも昔はセンターやっていて、美少女軍団の乃木坂の中でもトップクラスでかわいかったのに、今は見る影もない。人間いろいろ変わっていくし、若いから顔も変わったような気もしなくもないけれど、逆に今だったら、さらに主役の東島旭役に合っていたような気がした。あとできれば生田さんのところ（一堂寧々）は大園桃子さんがよかった。出身は同じ熊本ではないけれど、九州出身だし、剣道やっていて、乃木坂での立場も一堂寧々に近いものがあると思う。前に見た映画の『咲 -Saki-』のところで、多人数のアイドルグループでキャラの合っている人を入れていけばいいと書いたけれど、人気、経験、実力が絡んでくるから、そんなに単純にはいかないらしい。 ",
      "アイドル映画としては最高水準\n 過去にアイドル映画は沢山見てきましたが、どれも演技力は酷いもんでした。この映画も期待しないで見始めたところ想像以上に自然な演技をしており、過去の有名作品のような大袈裟な演技を一切しておらず、期待以上の作品でした。私は他の邦画のようなオーバーリアクションや、実際にはそんな人はおらんと思うような演技が嫌いなので、この作品はそういう意味では最高水準の作品です。実際に人間はあまり表情に出さずに淡々と喋るものです。 ",
      "結構面白かった\n 飽きずに落ち着いて見れた。演技は初々しさがあったが、逆に良かった ",
      "乃木坂\n 乃木坂46の映画ですが、あまりにも既成概念過ぎて、インパクトも意外性もなく、悪い意味で安心して見られる映画です ",
      "恋愛禁止令\n ホントに恋愛禁止なのかな。色気ありすぎるし。女子高生役無理アル。乃木坂46は本当に男いないのかな？恋愛じゃなくて、セフレはいますとか。セツクスは私生活には持ち込みません、営業だけとか。恋愛禁止令は昔の吉原にはあるけど。 ",
      "ファーストカットの「うぇッ」で不安に駆られる\n 薙刀シーンはなかなか。手首が固い気がするが剣道と違ってこういうものなのか？薙刀の試合を見る機会がないので比較できないのはいいことか。キャラの再現度もなかなか曲がいまいち盛り上がらなかったけどいいのか？薙刀部のある学校フル協力かってぐらいクレジットされてる。正住山 内船寺山梨県南部町入間市桐生市日本武道館京王電鉄英福食堂焼肉酒場牛恋新宿店 ",
      "乃木坂46\n 乃木坂46主演の薙刀スポコンドラマ。私はメンバーを一人も知らないので、普通の子が演じている感じ。薙刀のシーンは面白かった。 ",
      "デトックスです。\n 言われている程悪くはなかった。演者も変に演技が大きくなくて観やすかった。ただし、もっともっと薙刀のシーンに鬼気迫るものを感じたかったかなぁ。あの程度ではアイドルの片手間映画と捉えられてもしょうがないかなぁ…百円の恋の安藤サクラのボクシング程では無いにしても、やはり昨今のスポ根映画としては通用しないのでは。チアダンとかを見習って欲しい。アイドル稼業の忙しさは言い訳にならないと思いますよ。江口のりこがいなければ成り立たない映画でした。 ",
      "結構好きでした\n ２回目見るとつまんないけどね。これ見て、乃木坂４６のファンになりました。ファンになってから見るとあんまり。。。そして、映画のあとに漫画読みました。漫画のほうが断然面白い!乃木坂知らない。漫画読んでない。って人にはウケると思うけどな〜。 ",
      "意外と面白かった。\n 映画評論家にならず素直に見てみたら意外と面白かった。大会などのシーンは、スポーツの部活やってた人なら共感出来るレベル。 ",
      "アイドル映画\n 原作未読で判断しずらいが必要あるのかというシーンも多く淡々と進んでいき、面をしているためメンバーの顔も分からない。アイドル映画の域を出なかった。 ",
      "キャピキャピしたお遊戯\n  原作知らず、新作だったので借りて見ました。この子たちのファンだったら楽しんで見れるんだろうなぁと思いました。原作漫画があるとのことですので、ストーリーはまあまあと思います。が、主演の子の演技力が壊滅的でww最初のシーンの空気吸って、おえー。ってところで見る気力全て奪われました。頑張って最後まで見ましたが、演技力が低すぎてお遊戯会を見てるかのよう。はっきりと駄作でした。 ",
      "あさひ\n プリンシパルやメンバー個人のドラマや映画出演の経験もあってか個人的にアイドルとしては演技は上手い方だと思う。というか乃木坂ちゃん達の演技が好きだ。 ",
      "普通に面白くない\n  乃木坂のメンバー出演で楽しめるかと思ったが、全く面白くなかった。メンバーの頑張った話などテレビで見ていたので、期待度は高かった。所詮アイドル主演の映画の程が知れた。 ",
      "この上なく\n 素晴らしい ",
      "昔も今も、強く美しく、女は度胸！\n 人気アイドルグループでコミックを実写化。袋叩きの格好の標的。でも、ちょっと待って！まあ、確かに始まり方とかベタ過ぎる。今日から高校生活スタート♪いきなり鈍臭かったり、変態男に絡まれたりしたけど、高校生活を変えるかもしれない印象的な出会いがあって、春の桜の木々をバックにメインタイトル。で、ひょんな事から“なぎなた部”に入部。全くのトーシロ。それ以前に、なぎなたって何？元は漫画だけど、漫画みたいな展開やキャラ描写やギャグに最初は辟易。意外と高評価が多く、この手のジャンルは好物なので期待してたが、あちゃ～、微妙だったか…。高評価はファンの組織票か…？でも、徐々に面白くなってきた。青春×スポ根×女子！やはりこの手のジャンルは、王道であればあるほどいい。何の捻りも要らない。(それで微妙だったのが先日見た『ミックス。』だった)練習、試合。強敵、圧倒的な強さ。敗退、悔しさ。再び挑戦する為に、さらに厳しい稽古。上達、成長。そして、運命の再戦…。最弱でへなちょこの一年(主人公)のひたむきな姿が皆を鼓舞していく。皆が頼りにしている絶対的なエース。部を支えていると思っていた。私が強くならないと。皆でエースを支える。支えられているのは自分だった。皆で強くなる。友情、絆、団結。何処までも王道で、安心して見れる。主役の娘は別として、乃木坂の面々は誰が誰だか顔と名前を覚えられない。そんな中でもやはり、白石麻衣は凛とした美しさと強さと存在感を放つ。役柄的にも憧れのエースの先輩という旨味もあるが、彼女自身の魅力もあるだろう。きっと、乃木坂内でも同ポジションでもあるからハマったのだろう。それに、やっぱり可愛いし。(←これが一番の理由…？(^^;)２ヶ月も訓練を重ね、彼女たちが魅せる汗と白熱の試合は言うまでもなく。彼女たちはアイドル。ちゃんとアイドル映画としての魅力もある。なぎなたのルールどころかなぎなたの“な”の字も知らないようなチャラいKY顧問の中村倫也が案外いいアクセント。鬼のように厳しくも、彼女たちを見守る薙刀師範の住職役の江口のり子も存在感一際。薙刀とは、日本に古来から伝わる武器の一つで、武家に嫁ぐ女子の嗜みであり、大和撫子の強さを体現する由緒ある競技。女は度胸！強く、美しく。昔の女性も、今の女子も。そりゃ輝く訳だ。 ",
      "よくある話\n 運動オンチだった東島。ひょんなことからなぎなた部に入ることになった。初めは全然ダメだったが、諦めず練習して、成長していくという内容だった。話の内容は、よくある話でした。初めは、全然ダメな子が、練習して成長していくという展開だったので。宮路は、実力があるものの、自分一人ですべてを背負い込んでしまっていることなど自分のことだけを見ている人はやっぱり限界があり、誰かのためにすることはいいなと思いました。また、なぎなたの面白さもわかったような気がします。一対一だけど、チーム戦なので自分一人ではできないし、人によっていろいろな戦い方があって奥が深いなと思いました。 ",
      "ただのアイドル映画となめることなかれ！\n 友人が乃木坂46のファン(松村沙友里推し)で、こちらも影響を受けてファンになりました(伊藤かりん推し)。「どうする？　観に行く？」、「いやいや当然観に行くでしょ！」ってことで、ふたりで劇場に足を運びました(笑)薙刀の場面は、試合のシーンも含めて彼女たちが殆ど吹き替え無しで実際に演じているということで、ちゃんとできているんだろうかと少し心配でしたが、全くの杞憂に終わりました。全員がひとつひとつの動きにキレがあり、「相当練習したんだな」と感動しました。普段からダンスなどのレッスンをしているから、基礎ができていたのでしょうか？特に白石麻衣は天才級の腕前を持つ宮路真春役なので、相当な技量を求められたのだろうと思いますが、その期待に充分応えらえれているのではないかな、と。そして何より凛としていて美しい…。撮り方の工夫も手伝っているのかもしれませんが、みんな総じて薙刀捌きが上手いなと感じました。試合のシーンもとても迫力がありました。勢い良くぶつかり合うそれぞれの薙刀…。籠められたものの重みや気迫が伝わってくるようでした。原作で個人的に感動したシーンが完全に再現されていたので嬉しくなりました。演技の方も、ファン補正無しで観ても全く下手ではないなと思いました。引き出した英勉監督が優秀なんでしょうねぇ…。彼女たちが本来持っている抜群の透明感が、世界観とマッチしていることもあるのでしょうが、原作のキャラそのものを体現できていたように感じました。何よりキャスティングがベストマッチ。特に松村沙友里の紺野さくらが最高でした(笑)しかし、中村倫也が繰り出すアドリブには対応できていない感じがしました。バーベキューの件とか特にそう思いました。でも頑張って何とか返そうとしている感じは伝わって来ました。中村倫也の抜群のフォローもあり、とても面白いシーンになっていました。ていうか、みんなかわいいです！　あっ、これがファン補正ってことか…(笑)原作は第7巻まで読んで止めてしまっていましたが、本作を観たことを機会に買い直して始めから読んでいます。後輩ができた旭たちの物語が、大変読み応えがあって面白いです。なので続編を…と期待していた矢先に、伊藤万理華が卒業してしまったのが残念極まり無し…。ハマリ役だったように思うので余計に悲しいなぁ、と…。出演メンバーの中で一番演技が上手かったように思います。ですが、そこは代役を立ててでもいいので続編やって欲しいです。本作は原作のほんの序盤でしかないので、ここから物語はますますヒートアップしていくのですが…。旭と寧々のライバル対決もそうですが、二ツ坂高校薙刀部員たちの関係性も深く掘り下げられていくので、より演技力が求められると思います。彼女たちが真摯に役柄に取り組んでいる姿を観てみたい！　かなりのファン目線の発言ではあろうかと思いますが…(笑)本作ではばっさり切り取られていましたが、旭と真春の弟くんとの恋模様も気になるところ。2期生や3期生とかも出して、テレ東系深夜で続編を連ドラでやったらどうでしょう？(笑)※追記(2018/9/24)：Blu-rayで再鑑賞(ビジュアル・コメンタリー)。本編を観ながら出演者たちが裏話を披露してくれていて、なるほどと思いながら観ました。女子会的なワチャワチャ感があって心が和みました(笑)※追記(2018/9/25)：舞台版をBlu-rayで鑑賞。舞台ならではの表現方法ばかりで、観ていて面白かったです。試合の場面では、映画と違って全てが観客の前に晒されるので誤魔化しが効かず、その分相当な努力が必要だったはずで、練習が大変だったのではないかなと思いました。とても迫力のあるシーンでした。映画版よりも物語が先に進んでいて、その分削られているところもあり、比較しながら観るのが楽しい限りでした。同じ役でも、演者が変わればその個性が役柄に加味され、また違った魅力が出て来るということを実感しました。余談。旭役の齋藤飛鳥の顔がめちゃくちゃ小さいので、眼鏡を掛けた姿がまさに大木凡人みたいでした(笑) ",
      "無難\n  原作既読薙刀に興味があり鑑賞。のっけからレトロ感漂う導入で、意気を感じない。全体的に「所詮アイドル映画だし」的な開き直りを感じる。なのだが、登場人物達の没入感は悪くない。なんとなくだが制作サイドの目標が低すぎた感がありそうな…そんな仕上がりだった。無難にまとめました的な。試合のシーンは吹替なのか、姿勢などはなかなかのもので、アレをご本人達がやってたとするなら、よくぞ頑張ったと賞賛したい。漫画には迫力あるアングルなどもあるのに、映画には全くない。じゃあお芝居で盛り上がるのかと思えば、そおでもない。盛り上がりが全くない退屈な作品だった。演者たちのキャラ作りが悪くなかっただけに残念かなあ…。原作にある、おデブのキャラが生き写しとか、この子がモデルなの？と思う程似てた。1番の違和感は、宮路弟。弟に見えないし、どこか中年ぽさを感じる。爽やかでもなければ、初々しくもない。なぜ起用したのか謎だった。けどまあ、敗因は「可もなく不可もなく」と設定した人間たちにあるのだろうな。 ",
      "乃木坂46を観るためだけの映画であった。 ただ、ちゃちい薙刀の試合...\n 乃木坂46を観るためだけの映画であった。ただ、ちゃちい薙刀の試合ではなく、しっかりと型が出来上がっており、努力しているのが垣間見れた。演技は途中で引っかかる部分も多かった。個人的に、乃木坂46が好きなので苦痛なく、観ることが出来たが、乃木坂に興味が無いならば、観る必要はない。 ",
      "躍動感\n 地元の映画館で期間限定で上映してあり原作ファンでも乃木坂ファンでもありませんが観に行きました。薙刀の試合のシーンなど未経験にも関わらず違和感なく見れました。薙刀というスポーツに乃木坂の子達がよく合ってたと思います。 ",
      "普通に面白くなかったけれども\n 中村倫也さんがよかった ",
      "一回観たら何回も見返したくなる\n あさひなぐは、、誰が観ても楽しめる映画で今一番と言ってはいい程オススメする映画です！ ",
      "笑って楽しめた\n 乃木坂ファンではないが一つの作品として鑑賞。最初は半信半疑でしたが期待以上に面白くて最初から釘付けになりました。笑いのネタも良くてかなり笑えました。女子のスポ根作品も個人的に好きなジャンルで素直に楽しめました。2017-153 ",
      "わたしなぐわ。\n  原作を知らないで映画を観る際、最近ひらがな表示のタイトル の意味が分からないことが増えた。今作も同じ。どこで切る？なんて思いながら主人公｢あさひ｣がなぎなたを振るい｢なぐ｣と いうことを理解。中高年がひらがなで戸惑う時代がくるとは…。しかし内容はややギャグ多めの部活もので乃木坂46の名前しか知らない自分でも楽しめる展開。額に汗して頑張る主人公達を応援してしまうが、なんといっても面白かったのは角替和枝と江口のりこの師弟対決に尽きる！生臭坊主に徹した江口の鬼気 迫る白い顔と怒声がいつまでも目に焼き付いた。さすがの貫禄。 ",
      "画面が白すぎるが楽しかった!!\n 画面が白すぎて観辛いですが、試合に集中できて楽しめました。ソフトフォーカズ過ぎるせいもあって、面を被っていると誰が誰だか分かりません。尺が短いのに先生のギャグが頻繁にあって寒いので、薙刀の簡単な解説をやって欲しかったです。宮路弟（机くん）は中年ニートみたいな風貌で違和感がありました。主人公が技を一つ習得しただけだったので、もっともっと観たかったです。乃木坂ファンではないので顔と名前が一致しない為、エンドロールは名前にキャストさんそれぞれの写真を添えて欲しかったです。 ",
      "うーん…\n 乃木坂46のメンバーが好きで観に行きましたが…うーん……ずっと引いたまま観てしまいました。良い感想の方もいらっしゃいますが、私にはまったく響かず…ちょっと期待し過ぎちゃったのがいけなかったかな。ただ、メンバーの皆さんはとっても美しかったです。 ",
      "主役の子が可愛い\n 主役の子が可愛い。そして相手役の子がキモい。ストーリーは原作に忠実っぽい？のだけど、よくありがちな詰め込み過ぎな作品になっていてどうにも没入できない。主役の子を鑑賞するのが目的の作品。 ",
      "よくある話かな\n 少女漫画の王道ストーリー　西野七瀬がドジっ子キャラが鼻に付く　白石麻衣は流石に女子高生はきついだろ　何故か平日昼間なのに客入ってる　乃木坂ファンはいいだろな　特に感動も無し ",
      "ファンじゃなくても楽しめる作品\n 試合のシーンがたくさんあって思ってた以上に楽しかったです！！ ",
      "アイドル映画となめてはいけない\n 原作未読で、しかも乃木坂メンバーを一人も知らないまま、予告に惹かれて見てきました。どうせアイドル映画だろうとなめてましたが、率直に言って、そこそこおもしろかったです。主演の西野七瀬さんはじめ、白石麻衣さん、伊藤万理華さん、他の乃木坂メンバーの演技も、思ったほど悪くなかったです。脇を固める江口のりこさん、中村倫也さんも、キャラが立っててよかったです。ストーリーもシンプルでわかりやすいし、感動的なシーンもちゃんとありました。それなのに、いまいち心が揺さぶられないのは残念でした。クライマックスに至るまでに、練習に必死に打ち込む姿を通して、部員一人一人の心の変化や試合にかける熱い思いがもう少ししっかり描かれているとよかったです。昨年の「ちはやふる」の百人一首、「きみの声をとどけたい」の言霊、本作の薙刀と、日本の古き良き文化が取り上げられるのはなんだかうれしいです。どうせならもっと臨場感や緊迫感のある映像で、薙刀の魅力を伝えてほしかったです。もし次回作があれば、その点も期待したいと思います。 ",
      "単純に乃木坂46が好きで、見に行ったんだけど、 初心者なのに、厳し...\n 単純に乃木坂46が好きで、見に行ったんだけど、初心者なのに、厳しい稽古を乗り越えて、怯まず強敵に立ち向かうあさひがやっぱりすごいと思います。僕は諦めずに努力してる主人公を見て、僕も頑張るぞーって思うようになってる。 ",
      "2017年度ワーストムービー！\n 今年度もっともひどい映画。各映画サイトのレビューの評点がまるで参考にならない！(怒) ",
      "昔からよくあるアイドル宣伝企画物\n チアダンの様にストーリー性は無く全体的には試合や練習風景 仲間同士の交流シーンが大半 中にはもう20代半ばの娘もいるようですし乃木坂観たさのファンが観て喜ぶ作品 ",
      "軽快な青春スポ根映画\n まぁありきたりで既視感があり都合の良すぎるスポ根映画だけど、安心感のあるストーリーで嫌いではない。アイドル映画とハードルを下げていたこともあるが案外に良かった。もっと乃木坂が全面に出てくるのかと思っていたが程々。西野七瀬以外はなかなか良かったのでは。特に生田絵梨花のラスボス臭はさすが。(ラストも好き。)乃木坂メンバーが頑張りつつ、きちんと脇を本職の俳優が固めていて、見るに耐えられる映画に仕上がっていたと思う。軽い映画なのでギャグ要素も構わないが、序盤はだいぶ滑っていたなぁ。。美人の顧問の先生をもうちょっと見せて！ ",
      "少し安っぽくなってしまったのは残念\n 序盤こそはギャグ要素がスベってる感があったが、ストーリーが進展するにつれ青春映画特有の登場人物の成長はしっかりと描かれていた。ストーリーはベタな青春映画で次の展開もある程度予想できたが薙刀というマイナーな競技でもしっかりとテーマを持って描かれていたと感じた。アイドル映画という先入観からだいぶハードルを下げていたが全く飽きることなく最後まで楽しめる映画だった。あとやっぱり乃木坂かわいい ",
      "評価サイトの向上を～アイドルよりも作品の評価を～\n by PAPAS「あさひなぐ」69点。この映画評価サイト「映画.com」のより「レベルアップ」を願って、敢えて「10点」にします。自分の好きな「スター」、特に「アイドル」が出演する「映画」を応援したい・評価したい気持ちはわかります。共感します。別に「娯楽」・「大衆芸能」なんだから堅苦しいことを言ったり、コメントを束縛するようなこともしたくありませんし、権利もありません。個人の表現の自由は尊重・保障されてます。「お偉い」立派な人間でもありません。ただの熱烈な「一映画ファン」です。勿論、このサイトの運営者でも責任者でもありません。自分が言われたら「一番イヤなこと」を、老婆心ながら言わせていただきます。「このサイトを観て、観る映画作品を少しでも選ぶ参考になるようにしませんか」！「このサイトの権威・評価を向上させませんか」！いろいろな映画ファンのいろいろな評価があってこそ、カッコを付けて言うならば「平均値＝公約数」が出来上がるのではないでしょうか。あくまでも「自然」に。一部のファンが大勢で自分たちの評価を押し付ける（失礼しました）のは如何なもんでしょうか。「嗜好・好み」を含めるのは、「映画作品」としての評価の「後」・「次」・「2番目」にしませんか。含めることは自然なことです。入るのが当たり前です。でも「程度」があります。あまりにも「程度を逸脱した評価」をして何になるのでしょうか。却ってそのスター・アイドルを貶めませんか。そんなことまで考えて評価をしていないでしょうが。「アイドル映画」がこのサイトであまりの高評価になっていて、そのまま信じるでしょうか。そのファン以外の人が観に行こうと思うでしょうか。それでいいのなら構いませんが。正しい・時に厳しい評価があれば、お金・ややこしいことが絡むから、正しい・本音の評価が出来ない雑誌・新聞等や映画評論家と称する「怪しい」人たちを駆逐できます。多くの人・普通の映画ファンの正当に評価するサイトがあれば、大袈裟に言えば「日本映画」のレベルを高めるのではないでしょうか。「狭い世界」の・「村」的な映画関係者の目を覚ますことができるのではないでしょうか。『おかしなことをおかしい』（他のいろいろな場面でも）と言えるのではないでしょうか。場をわきまえず、傲慢なことを申し訳ありません。他意はありませんし、利得を求めていません。あくまでも「私的」意見です。気分を害した方がおられたら失礼しました。で、この作品の評価を。JK青春スポ根アイドル映画です。若い男性たちの中で「乃木坂」に興味があるので一人鑑賞しました。別に取り上げて言うべき特徴がありません。伝えたいテーマがありません。既視感バリバリです。種目が「なぎなた」になっただけです。敢えて言えば、なぎなたのルールがわかりません。敵か味方か区別がつきません。誰が誰かわかりません。「白石」より「西野」の方が魅力を感じます。以上悪しからず🍀 ",
      "雑に作ってるなぁ…\n ここんとこ、女子高生達のスポ根物が、非常に面白い作品ばかりだったので、本作もかなり期待してましたが、本作は残念ながら冒頭から変なテンションかつ、説明不足で置き去り感がすごいですまず、冒頭のシーンからして、何が言いたいのかわからないです、何故吐きそうになったのかキャラに感情移入出来ないので、辛かったですが、出てる子たちが可愛いので頑張ってみましたが…原作あるなら、もっとちゃんと料理しましょうよプロとして恥ずかしく無い映画作りましょうよっていうか作ってくれ ",
      "原作ファンの感想\n 原作のファンとして視聴しました。率直にいいますと、とても良かったと思います。原作キャラのイメージに近いキャスティングで、原作者本人が「実写化するなら乃木坂に、、、」というだけあって、はまり役も多かったと思います。一つ不満があるといえば、2時間の映画じゃ足りないというところです。かなり駆け足なストーリー展開なので、原作を読んだ方ならわかると思いますが、とても内容が濃いい作品なので、少し物足りないと思いました。逆に原作を読んでからみた方が、何倍も楽しめる作品であり、知っているからこそ楽しめる描写も多いので、映画が終わる頃にはもっと続けてくれ！！と思えると思います。兎にも角にも、試合のシーンは迫力が満点で、笑えて感動できる青春映画です。余程のアンチ乃木坂や自称ベテラン役者でもない限り、観て損のない出来だと思います。とにかく原作がいいので、映画を観たかたは、これを機に読んでみてください。きっと、あなたの好きな作品の一つになるはずです。 ",
      "駆け足感がもったいない\n 原作ファンとして視聴。キャストの中心が乃木坂46ということで、アイドル映画としての様相を見せるのかと思いきや、かなり各人良キャスティング。よくこんなに合ってる人がいたもんだと思えた。ストーリーとしては原作をなぞってはいるものの、サクサク進みすぎて「ここ原作の表現すごい良かったのにな」という箇所ばかりだった。原作モノの映画化は正直仕方ないが。一堂寧々が単なる強敵に甘んじているのも残念だと思う。個人的には、俳優さんには申し訳ないが夏之君がイメージと乖離して残念だった。また小林先生の鬱陶しさは原作超えだと思う。全体的にはうまくまとまった映画だと思えた。続編があるなら期待したい。 ",
      "青春の定番？\n 「なぎなた」という誰も注目しない競技に着眼する所が珍しい。しかし、どんなスポーツにおいても仲間を信じ、一丸となって勝利に向かう姿勢が素晴らしかった。 ",
      "なんか元気は出た！\n とにかく王道、青春映画！でも終わったら、意外とがんばろっかなぁ！って気持ちは湧き上がった。薙刀の裁きはとても迫力があった。結構頑張ったんだなぁ〰︎。スポーツもの好きだけど、これは内容がいまいち ",
      "面白い\n 面白い ",
      "良いアイドル映画\n 乃木坂ファンの友達に連れられて鑑賞。思ったより良かった。主演の方が、とっても合っていて、見ていて微笑ましかった。ツッコミどころを探せばたくさんありキリがないが、良い意味で「アイドル映画」だし、「青春映画」だった。 ",
      "集団的下手クソ演技発動！\n 乃木坂46というと苦い想い出がある。興味本位から2015年にTV東京で放映されていた『初森ベマーズ』を観たことだ。ほぼ登場人物は乃木坂一色、やはり本作でも主役を務めた西野七瀬が主演で、最大のライバル役が白石麻衣であった。内容も酷かったが、まあ、全員の演技が観られたものじゃあなかった。（一応最後まで通して観た）AKB48よりも平均的に見た目は全員かわいいと思ったのだが、ただそれだけを確認して終了した。もちろんファンになることはなかった。福田雄一の監督作品『宇宙の仕事』（全10話）にも西野は出演していたので出演する回は目にしていたが、どこにでもいそうで実はいなさそうなちょい美人なところが受けているのかな？という印象である。福田は下手な俳優や女優の演技に全く期待せずむしろその下手さを活かす演出なので、もちろん西野の演技で目を見張るところは全くなかった。さて本作、乃木坂の演技には期待０だったが、薙刀のスポ根ものというコンセプトが面白そうだったので観ることにした。期待値が薄かった分想像以上に面白かったとは言えるが、映画全体として観るならどうかと言われればやはり低いランクに位置するかもしれない。乃木坂以外の配役に個性派の役者を並べたのでなんとか持ったという印象である。前述した役者の演技が下手クソでも面白くする福田の演出というのは、わざと役者に大袈裟な演技をさせて笑いを誘う方法と、実際にその場で役者を素で笑わせてしまう方法の２つだと思っている。特にそれが活かされた映画が『女子ーズ』だと思う。桐谷美玲、藤井美菜、高畑充希、有村架純、山本美月の主要キャスト５人のうち演技の上手いのは高畑ぐらいである。実際に高畑はこの中では一番難しいキャラクターを演じている。大袈裟な演技は下手な役者の方がむしろ上手かったりするので４人にはうまくはまっていたと思う。また『勇者ヨシヒコ』シリーズでも多用される演出方法だが、この映画では佐藤二朗が素で５人を笑わせるほぼアドリブ演技をかます。これが功を奏している。福田作品ではこの重要な役どころは佐藤やムロツヨシが請け負うことが多い。ある意味演技が下手な役者をコケにした演出方法だが、見事であるとしか言いようがない。さて本作でも乃木坂というまるごと下手クソな集団を抱え込んでいるようなものなので、福田演出を取り入れたのかと思うところがあった。『アオイホノオ』『スーパーサラリーマン左江内氏』などの福田作品に出演して福田イズムを理解している中村倫也が出演して敢えてアホな演技をしているところである。中村のアホなアドリブ演技が乃木坂メンバーの集団的下手クソ演技の下手さ加減を相対的に中和しているように感じたので、おっ、やるなあ〜この監督！原作で先生がもう少し年配なら佐藤二朗を使ったのかな？と思っていたのだが、どうも監督のインタビューを読むと中村がなかば勝手にやっていたようでむしろやり過ぎないように手綱を引っ張っていたらしい。乃木坂の中では生田絵梨花が一番演技がうまく、伊藤万里華がなんとか及第点だったように感じたが、他は『初森ベアーズ』からあまり進歩していない。そのため西野と白石だけのシーンなど観ているこちらが顔を覆いたくなるほど場が持たない。メンバーに薙刀のイロハを教える僧侶・寿慶役の江口のりこは、カツラがもろにわかるほど超絶坊主姿が似合わないわ、集団的下手くそ演技が発動された乃木坂メンバーにからまなきゃいけないわでなんだか可哀想だった。また『ちはやふる』のメンバー役から安易に横滑りで起用されたように見える森永悠希も彼女らの中に入ると相当浮く感じであった。とはいえ江口や森永が１人アップで画面に映って何かを話すことでシーンを引き締める役割も担っていたので必要な配役ではあった。他には二ツ坂高校薙刀部の中で唯一乃木坂メンバーではない富田望生は一番若い年齢ながらも無難に役をこなしていたように感じる。それから１点、「旭は背が小さいから」と２回ぐらい西野が言われるシーンがあるが、どう見ても周りとそれほど変わらない。西野役が採る薙刀の戦法にどうしても必要な要素になるが、キャストありきで配役したはいいが削ることもできずで大間抜けな発言になってしまっている。本作では試合シーンも含めて薙刀を振るう際に乃木坂メンバーにほぼ代役を立てておらず西野は撮影で誤って打たれた膝が紫色に腫れ上がったこともあったらしい。彼女たちからすれば相当頑張ったのだろうが、やはりアイドルであるので見た目に筋力が圧倒的に足りない。みな細すぎる。スローを多用してうまく撮影・編集しているが、素人目に見てもどうしても全体的にスピードと技のキレが足りない。ハリウッド映画にもさまざまな欠点はあるが、少なくともこういったところは絶対に手を抜かない。要求された動きができるように３ヶ月などじっくり時間をかけて訓練をして体をそれなりに仕上げてくる。お遊戯と言ってしまえばあまりに失礼かもしれないが…やっぱりアイドルが袴コスプレをしているように見えてしまうんだよなぁ〜。頑張ったことはわかる。ただ頑張ったと言われているようでは結局基準を満たしていないのではないだろうか。 ",
      "残念ですね\n この監督ってあのハンサムスーツの監督ですよね正直、あのテイストは変わってなかったって印象でしたね。某ラッパーのラジオであれだけボロクソ言われたのに進歩していなかったって。。。。この映画って乃木坂ちゃんの黒歴史になっちゃうのかなぁ。。。乃木坂が好きなだけに、残念です。ちゃんと撮ればいい映画に なったのにね。。。。続編撮るなら監督変えてください。同じ監督なら乃木坂ちゃんにメリットはないでしょう。 ",
      "さすが英監督のアイドル映画！\n 原作漫画の映画実写版ということですが原作情報入れず観てきました。ネタバレはしない程度に感想です。が、白石麻衣の美しさ(と口元のホクロ)が印象的すぎて映画の内容が・・笑原作の認知度が高いのでしょう。原作シーンの再現に追われてる気がしましたがターゲットの乃木坂ファンを裏切らない可愛らしいシーン盛り沢山なので評価3.0としました。中でも野上部長役の子が自然体な演技で良かったです、それとチアダンにも出ててデブいじりされてた方はこれから出番増えそうですね！宮路弟は漫画では旭と恋愛関係になる・ならないは不明ですが、今回の映画については存在意義・描写が弱かったです。。 ",
      "乃木坂、全然知らないけどよかった。\n 俺、出演者全然知りません。でもよかった。主演の西野さん他。（男優陣はいまいちだけど。）体育の日の映画館。月曜だからすいてるだろうと思ったら大間違い。ほぼ満席で一番前の席に座りました。あんな席で見たの初めて。首が痛くなるかと思ったけど見てるうちになれてきました。上映中飽きることがなかった。ずっと観つづけました。なぎなたも楽しかった。俺が今中学生だったら高校の部活はなぎなたにしたかもしれません。楽しい映画、ありがとう。 ",
      "本当によかった！！\n とにかく本当に楽しかった！！中村倫也さんのキャラがとてもよかったです！！宮路真春の言い方に期待してください！！！また、原作を読んでから行くとなおルールがわかりやすくてよきです。でもラストには納得できないかも笑そしてなによりまいやん演じる宮路真春がとにかく美しい…！！まいやんが画面に映るたびに美しいという感情が湧き上がって来ました。本当にぜひ見てください！！ ",
      "あさひなぐ\n 東島旭(西野七瀬)と宮路真春(白石麻衣)可愛すぎ ",
      "笑って泣ける青春漫画\n 原作も読んだことのある乃木坂好きです。メンバーのかわいさはもちろんなんですが、配役もマッチしていたように思います。顧問の先生がすごく面白いと感じたのですが、他の方のレビューを見る限り賛否両論なのかな、、、薙刀のシーンがもっと見たかったというのと、旭の2度目のインターハイが見たいということで続編期待です。 ",
      "乃木坂ファン以外は楽しめないのでは？\n  あさひなぐの実写化が決まったとき原作のファンと言うこともあり乃木坂が演じることに不安しかありませんでした。アイドルにアクションをやらせるとだいたい下手くそなアクションになって駄作になるのが常なので…しかし、舞台版もあり何ヵ月間か薙刀の稽古をしてから映画の撮影をするとのことでしたので思ったより本気でやるんだなぁと期待していましたが正直かなり辛い２時間でした。乃木坂ファン以外の人で楽しめる人いるの？と言いたい映画良い点あさひ…冒頭のオエッて演技以外は良かったと思います。あさひ感ありました。八十村…けっこう良かった文乃…スゴい存在感(笑)先生…原作とはちがうウザさで面白かった♪ジュケイ＆お供…良かった悪い点真春…雰囲気は最高！しゃべると映画用のキャラ設定なのか？すこし俗っぽくて真春感が無いです。真春ってそんな事でいちいち叫ぶか？紺野…【～ですわ】って…(笑)お嬢様キャラをそんな語尾でしか表現できないのか？成長しましたよ！てのを描きたかったのか解りませんが途中から【～ですわ】て言わなくなるし…どうせキャラ変するなら【～ですわ】のままでガムシャラに薙刀をやる！の方がカッコ良くないですか？酷いですよ、これ一堂…もっと尖れたのでは？ラストで負けたあとも皆の前で座り込んでるとか、一堂と言えばトイレでしょうよ！あとなんか…美人じゃない…夏之…プライベートでガチ恋愛にならないようにイケメン俳優にしなかったのかな？(笑)体つきもポッチャリしてて元薙刀選手とは思えません。三年生が引退するシーンはスゴい泣きどころなのに、今見ている映画ではなく原作を思い出して泣く…という自分でも訳の解らない状態に陥り、それ以降は要所要所で【ここ良かったよな！】て原作を思い出しながらジーンとする状態がつづくなど集中出来ませんでした。演技、薙刀シーンは頑張っていたなと思いますがそれらを加味しても面白くないです。ただ、良い部分もあったので☆1.5です。 ",
      "う〜ん\n ストーリー展開に唐突感があって、全然感情移入出来なかった。原作は読んだことはないが、きっと面白いのだろうっていうのはわかる。しかし、折角の原作を演出で台無しにしてしまっている。乃木坂ファンを楽しませるのであればまだいいのだが、キャラ設定がかなりいい加減で、却って乃木坂のイメージを壊してしまっているように思った。また、中途半端で全然笑えないギャグをチョイチョイ入れてきて、どこを目指しているのか？？、まったく以ってわからなかった。。。乃木坂と原作が、とても気の毒に思った作品でした。 ",
      "ヒロインの子がハマり役。\n  原作を少し予習してから鑑賞。原作を再構成して作られた脚本だったが、映画にするより連続ドラマにしてもっと忠実に描いてほしいと思った。もったいない。主役の子がハマり役で、原作のヒロインを見事に演じており、本業がアイドルだとか関係なく見ごたえがある。しかし物語は原作を省略しすぎて唐突な場面があり、薙刀という競技もわかりずらい。後半ようやくついていけるようになり、単純に試合運びを楽しむことはできたが、面をかぶるとパッと見誰が誰だかわからなくなる場面も多かった。個々のキャラクターの苦悩と成長を描いてはいるが、原作を読了しているファンからしたら、腹立たしい場面が多い半面、ヒロイン役のハマり具合に感動を覚えるのではないかと思う。 ",
      "とにかく乃木坂が可愛い\n  いきなり東島旭がでてきた、そこが最高にかわいい ",
      "演技云々以前の酷い演出と脚本\n 映画好きの乃木坂ファンですが、この映画は客観的に見て擁護しがたいものがあります。そもそも映画は初っぱなのつかみが重要です。大抵の映画は最初の五分から十分で駄作かどうかがわかります。残念ながら他のレビューにあったようにオープニングの主人公のダメさ加減を表現するやり方が上手いとは思えませんでした。ただ表面的な映像だけで生身の人間が感じとれず、さらに主人公の憧れの先輩との出会いのシーンなど絵的に見ても下品極まりなく、この時点で監督のセンスのなさにげんなりしてしまい、映画が終了するまでの時間、苦痛に耐えることになります。本来、長い漫画原作を二時間弱におさめるのですから、はじめの段階で主人公はどんな人間なのかを手早く観客に知らしめつつ、どんな物語がこれから展開してゆくのかの予測を与え、作品に入り込みやすくする工夫が必要です。例えば主人公が痴漢に遭遇するシーンにしてもそこで憧れの先輩が薙刀で華麗に痴漢を撃退するシーンにすれば、そのワンシーンのみで主人公の薙刀への興味、先輩への憧れをもつに至ることを表現することができます。つまり薙刀部への加入の動機となり、時間を節約できるのです。本編で無駄に長く感じられた薙刀部の勧誘デモンストレーションで笑った一年生を挙手させて部員に加入させるくだりなんかはばっさりカットできるのです。ちなみに私は原作は未読ですのでこれらのシーンが原作にあって忠実に再現したものかも知れませんが、やはり前述の通り時間的制約から改変はすべきと思われます。こんな感じで本作を見ている間、どうしてこの映画はつまらないのか、こうすればいいんじゃないかと終始考え続けながら観賞していたので退屈はしませんでした。でもやはり乃木坂の代表作になったら嬉しいなあという思いでいたのでこの出来には残念なのと乃木坂のメンバーが気の毒に思えてなりませんでした。白石さんの美しさでさえ何か場違いなように思えました。この監督の他の作品は未観賞ですがコメディーが得意らしくそれもわざと少しはずした笑いを得意とするようですが、本作の笑いは本当にはずしていて笑えませんでしたね。斬新なものにチャレンジしたい気持ちはわかりますが、まずはオーソドックスなベタなスポ根撮ってからにした方が良いのでは。プロフィール調べてみると同じ出身大学の同級生でした。追記。気になったので原作を一巻だけ読みましたが、やはり導入部は原作をなぞった感じでしたね。そしてそもそも原作漫画自体、絵が上手くなく、魅力が全く感じられませんでした。これならまだ花のある乃木坂が出てるだけ映画の方がマシに感じられました。最近は漫画は全く読まないのですが、この作品が小学舘漫画賞受賞してるらしいですね。正直、２巻３巻読み進める気にはなれませんね。映画続編を 乃木坂主演でやるなら、そっちを見るでしょうね。 ",
      "よかった\n そこまでのものは期待してなかったんですが、けっこう泣けました。青春だなーって。また見たいです。出来れば続編も。あさひの相手役の俳優さん、そんなにイケメンでもないのはヲタへの配慮かな？イケメン過ぎるとすぐ炎上するからね笑 ",
      "全体的に見たらそこそこ\n  映画館で見ていて内容のテンポと薄口の味付けになっていた気がしたので、2時間は必要と感じた。特に後半の内容がもう少し薙刀は写せなかった？と思いました。確かに、良い映画とは思いました。後半の旭と真春が無言で別れて旭がぶわっと泣くところ ",
      "意外と良かった\n 乃木坂を可愛く見せる映画だけど、意外と面白かった。ストーリーがいいのか。配役が良いのか。結構見ていられました。 ",
      "あさひはあさひでした\n アイドル映画ですが、主人公のあさひは良く演じていたと思います。原作とあまり違和感を感じませんでした。ここが良かった点。私的に特に気になった点を二つ。1.何度か笑いを入れ込もうとしていた所。センスが無いのか全然笑えないので邪魔なだけでした。この映画に笑いって要りましたか？2.主人公の相手役の夏之がとても夏之に見えなかった点。ミスキャストだと思います。演技力も大切ですが夏之はもう少しカッコ良くないと。容姿もやはり重要と感じました。 ",
      "大駄作\n  映画の日に見たいものが無いから時間都合でたまたま見てしまったけど、ここまで酷い映画とは思わなかった。私は原作は読んでいないし乃木坂ファンでもないけど『ちはやふる』までいかないにしても部活モノ映画の清涼感を期待して入った観客です。 冒頭からヤバい感があった。主人公のこの子は鈍臭い、ツイテない、という事を伝えたい？登校シーンから乗れない。ファーストカットのゴミを漁るカラスで主人公がわざとらしく吐き気をもよおしたり、改札で何度も引っかかって周りの顰蹙を買ったり(面白くもないのにしつこい)極め付けは事務所的によくOKになったなと思う痴漢遭遇シーン。これが物語のキーマンとなる白石麻衣演ずる憧れの先輩との出会いのシーンにもなるのだが、美少女とモザイクの掛かったイチモツが映画の冒頭の掴みのシーンって！ピンク映画じゃあるまいし。こういうのファンは喜ぶんだろうか？しかもこれが笑い所のようだ！ 以降シーンが進んでも誰にも感情移入が出来ず、薙刀の魅力も伝わらず役者的には頑張ってはいるはずの試合の緊張感もほとんど伝わらない映画だった。 また他の人も書いていたけど音楽の付け方がここまであからさまで酷い映画も初めて見た。ここはこういう感情で見て下さいと言わんばかりにいちいち説明的な曲がシーン毎にくっつけられている。アイドルグループとはいえ音楽で商売している人々がこの演出に何も思わないのが不思議過ぎる。 人物の行動原理も理解出来ない。特に原作にもいるのかもしれないけどあの顧問、何？ムロツヨシのギャグがスベッてる状態の三番煎じくらいのスベりっぷりは。仕方なくやってる的な顧問にしても同じくアイドルグループももクロ扮する高校演劇部の映画『幕が上がる』の顧問はスベりに抑制が効いていて良かった。映画の中で役がはまっていた。あのムロツヨシはいい。 強いていい所を探すとエンディングに流れる主題歌自体は悪くはないというくらい。 ということで0.5点です。 ",
      "試合のシーンはいい\n 乃木坂のメンバーは頑張ってたと思う。試合のシーンは意外に迫力あった。ストーリー性が弱く、感動がイマイチでしたのがちょっと残念。脚本の問題かも。 ",
      "映画の日だから観に行ったけどクソみたいな映画だった。キャスティング...\n  映画の日だから観に行ったけどクソみたいな映画だった。キャスティング云々はおいといても（夏之は論外だが）違和感ありまくりだった。全然ストーリーが順を追って盛り上がってないのに、ラストは真春の「弱かったことないじゃん」って。なんじゃそれ。合宿でさくらが帰りかけた時になんで夏なのにコート着てんの？とか道場狭すぎだろ、とか突っ込みどころを探せばいくらでもある。これは監督のセンスが悪いんだろうな。本当に時間の無駄だった。 ",
      "アイドル映画そのもの\n 原作は読んでないが、ストーリー的にはよくありがちな内容。恐らく映画向けにかなり端折ったんだろうなと思います。素人の乃木坂のメンバーが頑張ってるのはわかるんだけど誰ひとりとして汗もかいてないし、リアリティが無い。もう少しリアリティがある演出にしてもよかったのでは？西野七瀬さんは可愛かった💕 ",
      "薙刀\n 乃木坂ファン以外が楽しめるかというと、かなり微妙。だけど無難な青春映画として別に悪い出来というわけではないと思う。僕の推しの中田さんは出てきた瞬間に本筋に絡まないモブとわかる役柄で、まあこんなもんかな、と。本筋に絡まないどころか最初以外出てきませんでしたが。あと樋口さんはメンバーの方じゃなくお姉さんの方が出てた。まあ結局、さゆりんごさんがおいしいとこ持っていったな。普段からキャラクターが立ってる子は、こういう時に得だなあ。87 ",
      "これはまじやばいよ。早送りの映画だわ。\n 乃木坂のメンバー的にもかなりはまり役が多くて、期待していました。漫画も面白かったのに、、、唯一良かったところは、顧問役が原作より良かったところ。 ",
      "原作は 見てないですが。\n 単純にこの映画 見て思ったのですが、女子高校生のスポーツものとして、楽しめる映画でした。前半は、笑いが、散りばめられており、よかったです。欲を言えば、後半の試合をもう少し迫力あるカットにしてもらえると盛り上がりも増すのかなと。原作ファンの方のコメントを読むと、おそらく、長い原作の一部の為、駆け足感があったのかもしれませんね。 ",
      "なぎなたはまだマイナイな競技なんだけど女子高生が青春している競技な...\n なぎなたはまだマイナイな競技なんだけど女子高生が青春している競技なんだな思いながら見てきましたそれにオリンピックの種目に為ればやる人が増えるのに思いました ",
      "王道青春映画の楽しみ\n  自分、原作未読のおっさんです。アイドルも詳しくないですが、観終わった時には出演者の名前を確認する為にパンフレットが欲しくなりました。パンフレット、千円とお高目の印象ですが、平均的な物より少し厚い感じで妥当な金額でしょうか。映画はテンポ良く進んで行きます。笑いも感動も押し付けがましくなく、最後まで心地よく楽しめました。と言いつつ、三年生引退シーンは王道泣かせ場面ですが、自分もしっかり貰い泣きしていました。さて、青春映画でフィクションだと分かっていても、登場人物を応援したくなる事ありませんか？自分は多々あります。この映画ですと、伊藤万理華さん演じる野上新部長を応援したくなりました。ある時はチームの勝利の為に引き分け狙いに徹したり、またある時はチームを鼓舞する為に戦う姿勢を見せたり、部の事を考えている様子です。それでいて、悩み、また自身も成長しようとするところも描かれています。フィクションなのに彼女の笑顔を見る事ができると、嬉しくなります。そんな野上部長を演じた伊藤さん、アイドルでは無いと勝手に思い込んでいましたが、彼女も乃木坂４６さんのメンバーなんですね、ちょっと驚きました。登場人物を応援できるのも、青春映画の楽しみの一つだと感じました。 ",
      "白石麻衣ちゃんを鑑賞しました\n 原作未読ですが内容的にはう～ん？ ",
      "原作レ〇プって程じゃないですが\n 実写化したが為にチープな感じになってしまい残念。原作の躍動感が伝わってこないです。典型的なアイドル映画なので、乃木坂なにがしのファンの方々は楽しめるんじゃないですかね。原作ファンにはとにかく残念な結果です。 ",
      "クソみたいな映画ありがとう。\n 乃木坂好きには、良いんじゃない？友達の誘いで行った。評価はそこまで悪くなかったから少しは期待してた。でも、、、原作は面白いのに、どうやったらこんなにもクソつまらない映画に出来るのか…不思議で仕方なかった。 ",
      "いい意味で衝撃\n 私は元々の原作も見ていないし乃木坂の子達も可愛いなとは思っていたもののそこまで詳しくはなく友人に仕方なく連れられ鑑賞させて頂きましたが、本当に面白い映画でした。何より映画としての展開 彼女達の演技力 ストーリー性 全てに文句をつけがたい。 また乃木坂のメンバーは途中アイドルの子達である事を忘れてしまうくらい迫真の演技でした。薙刀部の他の子達もとても良かったし先生など含めキャラがしっかりしていてとても面白かった。正直もう1回見に行きたいと思える映画です。映画に出ていた乃木坂の子達も鑑賞後に調べて見たくなりました。彼女達には違う形でまた映画に出てほしいと心から思いました。非常にオススメです。 ",
      "序盤突っ走って終盤失速\n 序盤は自然と笑える要素があってかなり期待して観てた。中盤になってやや纏まらない展開になり、まぁよくある話の映画の流れ終盤になってもその流れは収まらず、結局ぐちゃぐちゃのままエンドロールが流れた時に「えっ？終わり？」って感じでした話の内容は面白いが、流れがあまり良くなかったので勿体無い序盤のペースが続いていればかなり面白い映画だったと思うけど、そこそこ楽しめたので星3個 ",
      "うーん…\n 乃木坂もあさひなぐも好きで、映画も結構観ます推しメンがでてるならいいと思いますが、正直高校生設定に無理があると思いますもっと若くて可愛い子もたくさんいるのにでもみんな綺麗だし、薙刀使いも迫力ありました練習すごいしたんだろうな…旭役の西野がハマり役でした、いい意味でまんま西野って感じですまた、あさひなぐファンは残念に感じるかと思います漫画が原作の映画あるあるですが、個人的に名シーンと思うところはカットで、冒頭のギャクシーンなどそんなに丁寧にやる必要ある？？って感じるところが多々ありましたもう少し時間作れるなら3年生引退のシーンとかやってほしかった…終わり方もかなりあっさりです ",
      "コレはちょっと.........\n 高校生の息子と鑑賞しました。出演者が好きな人にはいいんじゃないかな。自分位の大人になると正直つまらないですね。演技、脚本観てられないです。感情移入も出来やしないし、所詮付け焼き刃の薙刀は止めて欲しいもんです。名前忘れたけど太った女の子はすごく良かったです。 ",
      "う〜ん…\n 正直いうと全然面白くない。個人的には今年ワーストの映画。そこそこ評価が高かったので、期待したのだけど…参考としておそらくこんな感じ。・期待値低で鑑賞 → 意外と面白かった・期待値中で鑑賞 → まあまあかな・期待値高で鑑賞 → う〜ん…つまらん・乃木坂大好き → 大傑作！ ",
      "最高の映画\n  65本目。尼さんのセリフで、気負いや不安なんか置いてきて、楽しめばいいんだよ。本当に人生は楽しむ事が大事だと思う。乃木坂の演技がめちゃくちゃ上手くて、号泣だった。おととしの乃木坂の、悲しみの忘れ方、も泣いたが、今回はさらに号泣だった。行って良かった。 ",
      "良くも悪くもアイドル映画\n 乃木坂46のメンバーが出演者の中心を占めている作品。乃木坂を好きな人が観れば最高に楽しめる(僕も結構好きな方)。ただ演技ができる人とできない人の差が激しすぎる。もうちょっとメンバー絞って脇は若手女優で固めても良かったと思う。内容が薄かった。あまり盛り上がるシーンもなく淡々と進んで「これで終わり⁉︎」という感じ。試合のシーンも緊張感、臨場感があまりなかった。あと練習試合って普通あんなギャラリーおらんやろ。江口のりこと中村倫也が抜群に輝いていた。 ",
      "想像以上でした！！！\n とても面白くあっという間でした。試合のシーンとギャグのシーンのバランスが絶妙でした。乃木坂の皆さんは、綺麗で演技も上手くてついつい見入ってしまいました。私も頑張ろうと思える映画でした！ ",
      "☆☆☆★★ 原作の漫画は知りませんが。部員１人１人のキャラクターが...\n ☆☆☆★★原作の漫画は知りませんが。部員１人１人のキャラクターがなかなか良く、爽やかな青春映画の佳作かと思います。乃木坂のメンバー主演って事て話題ですが、兎にも角にも…。江口のりこ 最高〜！ なのでありました（笑）江口のりこを見る楽しさに溢れた作品でした^_^監督は『トリガール！』や『ヒロイン失格』の監督だったんですね。あのハイテンションで来る作品かと思いきや。実に落ち着いた作風で、ちょっと【面喰らいました】主要メンバー以外のキャラ等は原作を知らないので、多少中途半端な関係性等は気にならない…と言えば嘘になりますが。その辺りは何とも言えないですね。おじさん的にはライバル高の美人教師…ってのが気になったり。結局どうなったん？（笑）（２０１７年９月２６日 TOHOシネマズ流山おおたかの森/スクリーン７） ",
      "青春！\n 乃木坂46のメンバーで固めた映画なので、期待はしていなかったのですが、意外にも良かったです。2時間弱の映画で、詰め込んだ感はあったのですが、それは仕方ないですよね。終わり方も良かったのでは？女優としての第一歩！これからの活躍に期待。高校生に戻りてぇ_(:3」z)_ ",
      "なぎなたしらなかったけど！\n 薙刀何も知らなかったけどわかりやすくておめしろくてかっこいい！！！乃木坂メンバーも演技うまくて違和感なかった！ ",
      "乃木坂ファンじゃなくても\n 彼女に連れられてしょうがなく観ました。アイドルのなんちゃって映画だと思ってましたが、とてもしっかりした内容と演技でとても面白く観れました。 ",
      "可愛い\n 乃木坂ファンとして待ちに待ったあさひなぐ！！メンバーが演じるちょっと変わったキャラクターがやる行動が更に可愛くなって正直ニヤニヤしてしまうほど可愛かった( ๑>◡< ๑)原作は見てなくても十分理解できるし楽しめるむしろ見てる人より見てない人の方がオススメなのかな？ ",
      "乃木坂ファンのあさひなぐ読者目線\n 正直言うと楽しみにはしてませんでした。一番の問題はキャストと脚本であります。脚本が良ければ、もっと良くなってたと思います。キャスト的には、乃木坂からは西野白石伊藤、この三人だけで良かったかも、伊藤に関しては侮ってました、素晴らしい素材ですね。３人にする事で乃木坂ファン以外を取り込みつつ、乃木坂の良さを体感出来たのではないかな？映像的には、良かったです素材が美しいので色々素晴らしいです。西野七瀬というキャラを知ってる人は、ほぼ旭ちゃんに被ります。それと意外や、意外演技的に悪くはなかった。もう少し旭ちゃんの影の頑張りをジンワリ出せてる脚本なら良かったよ。残念でなりません。映画にするためにコンパクトにしたのですが脚本が残念でした。全体的には、バランス良く青春娯楽映画としては平均レベルに達してます。あと、原作と若干違いましたが、原作と全く一緒よりは良いです。アニメがなく、漫画からの実写化なのでそれも良かった！ ",
      "安心して楽しめる映画。\n 原作未読で別に乃木坂オタでもなく、漫画が原作程度の事前情報で観ました。ちはやふる、みたいな？メインキャストはほぼ乃木坂の子達で、下手糞なアイドル映画だったらどうしようかと思ったら大間違いでした。普通に面白い！😊コミック原作の実写映画化は、ビッグネームやコアなファンが多ければ多いほど酷評になる傾向ですね。ジョ○ョとか(笑)。こちらのwebのレビューでも原作好きな方々の「物足りない」「駆け足かな」「駄目だ」と言う感想も見受けられますが、私のように全く予備知識無く観た方々が、どのように評価しているかがこの映画に対しての素直な感想なのではないかと思います。あ、原作ファンの方々の感想を否定している訳ではりませんよ。原作も24巻と物語のストックがあるようだし、主人公あさひがまだ一年生なのでこれからのライバル対決も匂わせる終わり方だったし、乃木坂ファンの動員も見込めば二作目も狙える映画だと思います。八十村将子役の桜井玲香が男顔系の凛々しい感じの子で、見ている間中「誰かに似ている…」な既視感が。「誰だろう、誰だろう」と考えていてピンときたのは、キックや総合格闘技の才賀紀左衛門に似ている？(※あびる優のダンナ)近年はあまり見なくなった、清々しい系の青春映画だったと思います。恋愛要素は低めに抑えて、ストーリーの進行を構成の主にしたのがよかったのかも。やっぱり映画って楽しく観れて、見た後に元気が出て来るものが良いですよね。安心して家族で楽しめる映画でした。第二作も期待しての星五つです😉 ",
      "無難\n  原作が好きなので乃木坂に関して知らないけど見に行きました。アイドル映画と言うことで不安もあったが思ったほど悪くなく、そして期待したほど良くもなく何とも無難な感じ。もっともっと原作にはあふれ出る面白さがあるのでそれをもう少し生かしてくれたら良かったな。映画なので仕方ないのかもしれないがだいぶ駆け足に思える。原作を知っているから分かると言うのが多かった。こうなるならベタに説明役を作って、いちいち説明した方がすんなり分かりやすかったんでは無いかな。キャスティング的にはまあまあです。東島はとにかく可愛かった。それに対し夏之が残念過ぎて最後まで見慣れなかった。乃木坂ヲタに気を遣ったんだろか。 ",
      "プロモーションビデオだね。\n  たのしくみたけど、それだけ。詳しくない人にも、だれが誰だか顔と名前だしてくれれば、覚えるチャンスだったのに、わからずじまい。原作よんでたから、補足して見てたから解ったけど、知らないと薄〜いドラマになっちゃうかも。 ",
      "可愛いだけ\n 乃木坂は可愛い。でもそれだけ、原作ファンだからかな。 ",
      "まあまあ\n 出だしから笑いのツボが合わず、ストーリー展開にも無理がありすぎ、登場人物も個々の人生の描きがない。面を付けているので表情はもとよりどっちなの？っていう感じで、戦いに引込まれない。漫画ではそれらの良さはきっと出ているんだろうけれど、短い時間に集約される映画では、漫画未見の人には伝わる物がない不親切な作り方。もう少しドラマ性、メッセージ性、演出力があればなぁと。それなりに期待していただけに残念でした。 ",
      "乃木坂ファンじゃなくても\n 乃木坂好きだから見たけど途中から話に入りこんで見てたくらい乃木坂関係なしに面白かったただ原作を映画でまとめようとするとテンポ早いし、そこで終わり？って感じだったかな ",
      "乃木坂のための映画か〜。\n 登場人物のキャラクターがどれもこれも中途半端。チアダンみたいに教師始めそれぞれのキャラが強調されてればよいけどだらだら…。先輩たちも強いのか弱いのか、先生もチャラいのかなんなのか。最近こんな映画でよく見るふくよかな富田望生が楽しみだったんだけどこれまた半端な状態。尼さんの絡みが唯一面白かったところ。それにもなんにも…乃木坂のかたがた、演技が学芸会みたいで残念。 ",
      "さすが乃木坂！！\n やっぱり乃木坂は可愛いですね!まっちゅんの役が適役すぎた！ ",
      "ほぼ満足！！\n  乃木坂というグループは良く知りませんが、原作ファンのため見てみました。漫画の原作を映画化すると大抵失敗、しかもアイドルグループ…と、全く期待せずに見たのですが、これがなかなかの良作。乃木坂さん、みくびってごめんなさい。時間の制限もあるので、「総集編」でも見ているかのようにキャラの掘り下げが浅くなってしまうのは仕方ないですが、原作の世界観は良く表現されていると思いました。見た目も違和感ない人ばかりでした。（夏之だけは納得いかないですけどね～。）特に顧問の先生の浮きっぷりが原作以上のデキで笑えました。試合の場面はまあまあ迫力あります。役者と吹き替えのなぎなた選手の場面との入れ替わりも違和感のない範囲でした。が、とても激しい稽古をした直後でも、稽古着に汗をかいていないし顔も涼しげというところにリアリティが足りないかと。期待値が低かっただけに、意外な見つけものに星４ですが、続編に是非とも期待という気持ちをこめてプラス１です。 ",
      "原作ファンだからか面白くない\n  キャストや演技力とか抜きで素直に見た感想を原作マンガが好きで映画も楽しみにしていましたが、何を伝えたいのかがよくわからない映画でした。一番盛り上げたいところはどこかもわからずそのまま終わってしまったというのが率直な意見です。あさひの頑張りをもっと見せて欲しかった。むりやり宮路弟出して恋愛表現したかったのだろうけど、原作では数少ない場面でも恋愛表現出来ていた。他にも色々とあるけど、やっぱり原作マンガの力はすごいなぁと思いました。個人的にはお金出してまで見に行って失敗でした。 ",
      "うーん\n 原作がやっぱりいいから…ってなっちゃう。 ",
      "素直に良かった❗\n アイドル映画の枠を超えている。素直に映画として面白かったし、乃木坂と漫画のキャラクターが見事にマッチしている。劇場は乃木坂ファンの男性が多かったが、アイドル映画と見下さずもっと沢山の人に観てもらいたい。漫画はまだまだ続いていることだし、続編も是非やって欲しいし、この映画と一緒に成長していく乃木坂の姿が見たい。 ",
      "メンズでも楽しめる\n  メンズでもたのしめます。笑いあり、青春あり、なんか薙刀やりたい。最初から最後まで、楽しめました。西野七瀬かわいい。そして 中村倫也いい味出してます。 ",
      "あさひなぐ！！\n 素直に面白く泣ける映画でした！ ",
      "意外と面白かった。\n 原作未読の乃木坂オタクです。乃木坂は好きですがそこまでメンバーの演技に期待していた訳ではありませんでした。決して上手いとは言えませんでしたが思っていたより悪くは無かったと思います。キャラが強かったことと前半のコメディ要素が多かったのが幸いしたのかなとも思います。話は普通に面白かったです。原作を読んだ方には物足りない部分もあるのかなと思いますが、未読の自分からしたら飛躍し過ぎず、だらだらとして飽きることも無く良かったです。薙刀のシーンは迫力満点！！！ではないのが良いのかなと思います。根性だけでどうにかしようという感じではなくとても観やすかったです。原作読みたくなりました。 ",
      "乃木坂レベル高い！\n 原作ちょっと読んだことあったから観に行ったのね。乃木坂の人達が主演だってことも知らなかったんだけど。オープニングが「すべってんのかな？」と思ったんだけど、観てたら納得した。細かな笑いが嫌味なく入ってくるよ。新部長役の伊藤万理華が「うまい！」と思ったのね。役者さんだと思ってたら乃木坂の人なんだね。レベル高い。他のみんなも役が合ってるのかも知れないけど、そんなに違和感ないの。監督も相当演出がんばったんだろうな。エンディングの映像も面白かったし、乃木坂とそれを取り巻くスタッフはレベル高いね。ストーリーは普通にスポ根もので面白い。「ひき技」が主人公の必殺技になるから「どこで出る？どこで出る？」って楽しく観てられんの。薙刀は一対一で闘うけど、団体戦だから、チームスポーツっぽくなるんだよね。みんな自分のこととチームのことを考えて頑張んのが良かった。あと役者さんで樋口柚子が良かった。目が引かれる。これから色んな映画に出るんだろうな。中村倫也もうまかった。色んなことのレベルが高くて、乃木坂映画とかアイドル映画とか感じないし、続編も作ってほしいな。観に行くよ。 ",
      "面白いです\n 別に乃木坂ファンではなかったのですが、宣伝の力の入れようとネット評価の意外な高さを見て行きました。結論から言うと普通に面白かったです。原作を少し見たのですが、配役が原作のキャラとかなり一致していた点や青春もの特有のストーリーの爽快感も良かったと思います。 ",
      "試写会で見ました。\n 乃木坂が好きで見に行きました。乃木坂ファンなら誰でも楽しめます。キャスティングもピッタリです。ストーリーに入り込むなら続きがあってもいいのでは？といった終わり方。私は続編に期待します。 ",
      "意外と楽しめましたよ！\n  意外のラインをどこに引くかによりますけど、自分は楽しめました。ただラストは西野生田引き分けからの白石勝利の方が良かったかな。 ",
      "原作ファン\n 原作ファンとして見に行きました。キャラ設定が普通にあっててびっくりした。24巻もあってどこまでするのかな？と思ったけどこういう締め方もあるのかと共感さらにこの作品が好きになりました ",
      "んんん\n わかりづらい演出、キャラクター描写不足、テンポを崩すギャグセンス、盛り上がり不足など、支離滅裂さが大きいが、スポ根の良さもそこかしこに。原作読みます。 ",
      "笑いと感動が入り交じっていい映画！\n 乃木坂好き、乃木坂好きじゃない人でも楽しめる！すごく感慨深いものでした！ ",
      "期待はずれ感\n 高校で薙刀をやってて、原作が好きで、見に行ったんですが、感想を一つ言うなら…普通に女優さんに演じていただきたかったです。アイドルは忙しいと思うし、練習の時間も取れないのはわかりますが、だったら役者にやらせろよと。薙刀も中途半端だし棒読みでストーリーに入り込めませんでした。脚本はいいんですけどね。まあ……ファンの方は楽しめたんじゃないかな。ファンの方が〇〇ちゃん可愛い〜っていうには十二分の映画だったと思います(笑)原作ファンにはオススメしません。 ",
      "笑って、ホロリとする！\n 原作も面白いが映画も良かった。乃木坂にぴったり合っていた❗️続編を是非、作って欲しいです。 ",
      "クスッと笑ってホロリと泣ける\n 笑わすところは笑わす、泣かすところは泣かすとメリハリがあり退屈することがなかったです。それぞれのキャラクターに人間味と優しさを感じ、何度も心にグッとくるセリフがあり、いつの間にか映画の世界観に入り込んでいました。ただ、原作を読まれている方からしたら、キャラクター設定を乃木坂46のメンバーのキャラクターに寄せている所もあるのかな？と思いました。クライマックスの真春(白石麻衣さん)の一言が、旭(西野七瀬さん)に対する愛を感じ、物語のまとめとなっていて、とても良い終わり方でした。 ",
      "普通に楽しめました\n 乃木坂メンバーによる学園ドラマ。ファンにはたまらないでしょう。観客も今回は男の学生や生徒のグループばかりでした。最近で似た傾向の作品は「チア・ダン」でしょうか？。偶然富田さんは両方に出演していますね。クライマックスもしっかりあって、それなりに楽しめますが、顧問教師はちょっと目障りです。なにかと鼻につく演技が多い江口のりこですが、この作品ではしっくりはまっています。とてもいい演技だったと思いました。 ",
      "楽しかった！\n 原作を知らない人でも普通に楽しめる映画だと思います。無駄なダラダラ感は全くなくテンポが良く、また、笑い所もいくつかある映画でした。薙刀に青春を掛けている人達の思いがひしひしと伝わってくる感じがしました。エンディングの曲も映画にマッチしているなと個人的に思いました。 ",
      "原作知らなくても楽しめる\n 自分は乃木坂46のメンバーが出てるという理由で見に行ったので原作は全く知らなかったのですが、乃木坂のメンバーが出てるなどは抜きにして本当に良かったと思いました。特に試合のシーンではここまで迫力があるとは思わず、とても驚きました。笑いどころもあり、時間の流れを感じないとてもいい作品でした。 ",
      "アイドルだからとなめていた\n 原作が好きで観賞。とはいえ、アイドルが多くのキャストを占めているのでそこまで大きな期待はしていませんでした。実際見てみると「真剣に取り組んだんだな」と分かる出来。二時間なので物足りない部分もありましたが、良かったのではないでしょうか。 ",
      "相変わらず寄生してる\n 北川賢ニとY&Nで、制作がノースリバーには驚いた。演技は、ただそこに居るだけの西野と白石。場面は少なかったが、やはり生田は上手いし、場数を踏んでる感ありありで良かった。ただ伊藤は、顔パンパン ",
      "原作ファンとして\n アイドルが多く出演しているため見に行くか迷っていたのですが、とても面白く薙刀シーンも迫力がありました。とても青春を感じられる映画になっているかと思います。続編の期待も込めて☆4.5にしました。 ",
      "期待以上の作品でした\n 単に乃木坂メンバーが多数出演しているからという理由で見に行ったのですが、正直中身は期待していませんでした。しかし実際に観てみると想像以上に作品として面白く、原作も気になる内容でした。乃木坂ファン以外の方にもおすすめできる内容の作品だと思います。 ",
      "参りました(^｡^)\n 心のこもった一言一言にかってに涙出てきてとても良い映画でした(^_-) ",
      "薙刀って\n 面白いかもです。 ",
      "期待の方向性\n 薙刀の試合のシーンは素人で大忙しの乃木坂のメンバーにしては凄く本当の試合に近く迫力がありました。笑えるシーン感動のシーンと詰め込まれていて原作を読んでない人は読んで見たいと思う作品だと思います。アンチ乃木坂の方は観てもきっと批判になってしまうと思います。 ",
      "原作読みたくなる壮大なPV\n 原作読んでない乃木オタが書きます。乃木坂メンバーの演技はベマーズの時と比べて飛躍的にちゃんとした演技になっているので、あのそわそわ感はなくストーリーを楽しめます。特にまりっか。推し変しちゃいそうになるレベルでまりっか。ストーリーは典型的なスポコンの女子版なのでポンコツ一年生西野の成長と活躍は期待通り。起承転結の中で表情に自信を加えていくのも満額回答です。エリートまいやんはキャラクターへのフィットや顔面の説得力はもちろんのこと、エリートキャラになるためのなぎなたスキルそのものが段違い、な気がする。しかしそれ以上にまりっか。こーゆうのの二年生新部長って漫画の時点ですでにキャラ設定が曖昧だったりして演じる役者それを映して映画にして、と工程を経るごとにどんどん個性が曖昧になるものが多いんだけど、それが違った。ちゃんとあさひなぐの世界の中の野上キャプテンがまりっかの中には確実に存在していてそれがそのまま動いてしゃべっていた。ベースが上手いバンドのような仕上がりクオリティを感じたのは野上キャプテンによるものだった。バクマン。さながらに原作から美しい起承転結を切り取った作品なので週末は原作を読むことになりそうです。 ",
      "期待値ガン低くいあなたへ\n 期待値ガン低くして見に行ったんてすが、終盤になるつれに見入ってる自分がいました笑前半は銀魂実写みたいに漫画だから笑えるんだよ的なクソほど笑えないボケが続きますが、途中ある役のおかげで結構笑えます(自分は)特に生田(一堂)松村(さくら)2人の役がどハマりで良かったです！特に生田さんの演技が良くて生田さんファンは最後の生田さんを見たいがためにリピーターになる可能性もあるぐらい萌えました笑良い映画だったと思えます！ ",
      "なんと！ちゃらちゃらしたアイドル映画じゃなかった！！\n スポコンものとしてちょと興味があったのですが、アイドル映画ということでそこまで期待せず見に行きましたが、薙刀のシーン、しっかり迫力があって感動する素晴らしい作品でした。調べてみると、代役は使わず本人が実際にやっているのだとか。かなり有名なアイドルさんですが、その辺をしっかりされていて好感が持てます。原作も読んでみようと思います！ ",
      "素人目線でガチ批評\n 良かった点・アイドルが演じてるということだったが、鼻に付くような演技は無く、すんなりと映画の世界観に入る事は出来た。・映画素人である私にとっては、起承転結がシンプルで分かりやすく、面白かった。・薙刀という競技について、もっと知りたいと思った。・先生役の男の方が、面白かった。・東島旭を演じる西野七瀬さんが、元々か弱い方ですので、自然と応援したくなり、漫画の原作の東島旭にリンクしていた。いまいちと思った点・起承転結の転の部分が、弱くて映画の内容の深さが少なかった。・映画の醍醐味、結の部分が、練習試合というのが、スポーツを本気でやっていた私からすると何か違う気がしました。・試合中のBGMが、軽かった。これが良ければ、もっと緊張感と迫力を持たせることが出来たと思う(自論:映画の名作には、名曲あり)。 ",
      "バカにしててごめんなさい...\n 原作ファンの1人です。大好きな作品がせっかく映画化されたのに、主演をアイドルが務めると聞き最初は嫌な気持ちになっていました。ですが今日、ここで乃木坂46のメンバーたちに謝りたいと思います。原作の登場人物に当てはまった配役、彼女たちの必死の演技に心が揺さぶられました。原作ファン、いや、多くの人がこの映画を楽しめると思います。最高です。 ",
      "乃木坂がいっぱい\n 最初乃木坂メンバー目当てで観に行きました。原作を知らない自分でも楽しめて、キャラがみんなメンバーに合っているなーと思いました。とても面白かったです。原作もみてみたいと思いました。 ",
      "ただの乃木坂ファンなので\n たいしたレビューは出来ません。原作コミックは読んでないというかコミック自体まるで興味の無い自分が言うのもナンナンですが、それぞれのキャラも立ってた思うし十分楽しめました。とにかく乃木坂ちゃん可愛いニャ😍ちょっと万理華はお顔プクプクだったけどwこれは続編に期待ですね。それまでまいやん乃木坂辞めないで〜😣 ",
      "原作は神\n タイトルの言葉通りです。久しぶりに映画でムカつきました。 ",
      "かわいらしい。ＰＶのよう\n かわいらしい。ＰＶのよう ",
      "出版社への営業妨害\n NHKの原作漫画紹介番組を見て面白そうだと思って見てみたが、乃木坂には何の興味もなかった、しかしあまりにも酷い出来で愕然とした。それに客が少ないおまけに途中で出て行く客もちらほら、乃木坂って人気ないんだね。映画の中でも光る演技も魅力もなく、ただの学芸会といった感じ、これでは原作漫画を買ってみようと気も起きず出版社への営業妨害的映画であった。よくこれで金をとって上映したな、こういうのはTVの乃木坂特集ででもやってくれ、金と時間を返せ。 ",
      "原作は素晴らしいですよ\n  原作が好きなので観に行きました。この作品を映画にするのは難しいだろうと思ってたのですが、本当に難しかったようです(^_^;)ケンコバさんがアメトークで「恋愛要素が本当に少ないのにキャンキュンする」と言っていたのが、本当にその通りで、それを絵に出来るかどうかがポイントだったように思います。ただ恋愛要素少なくても、ジャニーズや若手男優全盛なのだから、先生や弟はそのあたりから持ってこれたでしょうに(^_^;)個人的には白石さんは良いと思いましたが、もっと原作に忠実にぶっきらぼうな感じにした方が良かったです。有り体に言うと感情出しすぎで、周りと一緒に動きすぎてました。あと、周りの演者の語りが多すぎです。主人公たちの内面の葛藤が醍醐味なのに。面をつけているから、そういう本になったのかもしれませんが、アングルを工夫して1人語りの内面を見せればもっと良かったと思います。最後主人公が変わってしまったの？というのも謎でした。 ",
      "あさひなぐ\n 越えるべき壁としての「坂」や「階段」の使い方、薙刀の速さと美しさが良かった。登場人物の個性が面白く、特に生田絵梨花と伊藤万理華が良い演技だった。松村沙友理はそのまま松村沙友理だったが、それもまた良かった。また一方で、脇を固める角替和枝と江口のりこの圧倒的存在感。二人の対決は息を飲む素晴らしさだった。映画を観て原作にも興味が出て、早速1,2巻を購入した。 ",
      "期待以上！\n 乃木坂のキャスティングでドラマ要素が薄まらないか心配だったけど、期待以上の出来だった！なぎなたという日本古来のスポーツをここまで躍動感とコメディ感を伝えられると思ってなかった！ ",
      "乃木坂４６のプロモーションビデオ⁉︎ ザ、青春映画 薙刀を、一生懸...\n 乃木坂４６のプロモーションビデオ⁉︎ザ、青春映画薙刀を、一生懸命練習したんだろうとは思うが、吹き替え部分多過ぎ宮路弟の配役が今一歩、私が監督ならば、葉山奨之にしたかなぁ和尚役の江口のりこがなかなか良かった音楽が一番の出来 ",
      "あさひなぐ\n 私自身、乃木坂46のファンなので、映画と舞台をやる！と知った時にスグに原作の漫画を全て読みました。原作は凄く面白く、青春漫画でした。すっかり原作のファンになりました。その後、舞台も見に行き、大変満足しました。今回の映画はやはり、名シーンや名台詞の場面は出てくるものの、やっぱり2時間という、短い時間にあの原作をぎゅっとまとめてしまうのは無理なのかな？と思ってしまいました。決して悪くはないですが、映画を見てから原作を読んだ方が、楽しめるのかもしれないですね。ただ、最後に一言、乃木坂のメンバーは可愛い♡富田望生さんも可愛い♡ ",
      "乃木坂の子が……\n まいやん可愛い💕。なぁちゃんらしくない‼︎こうゆうのも、良いかも！ ",
      "乃木坂ファンなら…\n 完成披露試写会のLVで拝見しました。私自身乃木坂のファンで、原作も好きなので期待に胸をふくらませていました。しかし、いざ観てみると実写化映画の悪いところ(展開が早すぎる、キャラに違和感、個々のキャラの掘り下げが浅い等)が出ており、途中で退屈になってうとうとしてしまいました。それと、恋愛シーンとアドリブ(であろう)が大分寒かった印象があります。俗に言うアイドル映画として観るなら良いと思いますが、一本の映画として観にいくならあまりオススメはしません。乃木坂ちゃんはみんな可愛かったです。 ",
      "乃木坂＋青春！\n 乃木坂‼︎そして、高校生！青春ドストライク、汗と涙と笑顔の三重奏に、私の心は踊ります！女子高生大好きな私には、堪らない作品でした（笑）「薙刀」って、どんな競技なのか、全く知らなかったというのが正直な感想です…。初めは剣道と似たような競技かと思いましたが、女性特有の凛とした態度に夢中になりました！「薙刀」とは、正に女子を美しくさせる競技なのでしょう！背筋を伸ばし、相手の隙を突いて、正々堂々と試合に挑む姿にドキドキします。男性に人気のある乃木坂ですが、彼女たちの一生懸命な姿で、女子高生からの人気も出てほしいなと思います。個人的にオススメな方が、エースとして活躍する宮路役の白石麻衣さん。彼女の凛とした態度と、美しい容姿は存在感抜群です！試写会では、男子校がたくさん来場していましたが、女性一人で来ている人もチラホラ…。アイドルのための映画と言ってしまえばそれまでですが、「薙刀」というエンタメ作品として観てみるのも面白いと思います。乃木坂ファンとして楽しむのも勿論ですが、純粋に作品を楽しんでみてはいかがでしょう（笑） ",
      "良くも悪くも乃木坂の映画\n 乃木坂好き、原作好きとして完成披露試写会に行きました。個人的な結論は良かったです。しかし意見は大きく分かれると思います《良いところ》・原作のキャラと乃木坂のメンバーが合ってる・意外と笑える・とにかく乃木坂メンバーが可愛い！《悪いところ》・恋愛要素が寒い・原作好きとして、宮路弟の役者が合ってなさすぎて酷いと思った・2時間では伝えきれない原作の良さ簡単にまとめるとこんな感じになりました個人的な意見としては乃木坂のファンなら絶対見るべきです。素直に面白いと思うはずです。演技に関しては仕方ないと思いますw演技のレベルとしてはモデルから女優になったなんちゃって女優に近いです。ですが他のアイドルグループの演技よりは見やすかったです。なので乃木坂には興味がない原作好きの方、映画を素直に楽しみたい方には合わないと思うのでそのような方には苦痛だと思います。行かないことをお勧めします。ちなみに私は最後のいくちゃんに惚れました ",
      "見る価値はない\n 友人に誘われて見てみましたが正直に言ってつまらないです。出演されてる乃木坂の方々は可愛らしいですが演技は見ていて辛かったです。乃木坂のファンの方々なら楽しめたのかな？とは思いますがこの映画で笑うようなところも泣くようなところもありません。無理矢理ストーリーを詰め込んだ感じがあったのか内容を省きすぎのようにも思えました。原作好きの方は原作で満足された方が身のためだと思います。 ",
      "いいと思う\n 普通に面白かった。原作を読んでいれば映画では描かれていない部分も脳内補正できると思う。映画を観ていないのに評価0.5はないと思いう。主題歌も良かった。演技が下手だとは思わなかった。 ",
      "薙刀のやうにふにゃふにゃした演技\n 漫画を読んだことがあるので、あらすじは知っていた。齋藤飛鳥氏の出演がなかったといふことで、当方鑑賞する気が失せたのであるが、一応、先行公開されていたので見た。ちゃんとした役者を立てるべきだと思った。監督も脚本も悪くはないが、役者が絶望的であった。 ",
      "面白かった\n めちゃくちゃ面白かった‼️感動したし、笑って泣けて最高でした！薙刀がかっこいいと思えました！ ",
      "メンバー目当て\n 当初メンバー登場の舞台挨拶中継目当てで行きましたが映画本編が思ったよりいいなと思いました。松村は普段のイメージのままだなと思ってみました ",
      "楽しみお待ちしますね\n 乃木坂46の外務はいつも少なしいです、今回は「あさひなぐ」舞台化と映画化を決定します。映画はスポーツ庁とタイアップのはめっちゃ嬉しいですね。今ムビチケを買って、公開日に観てと思います。 ",
      "嫁主演\n なぁちゃんはとても可愛くまいやんは美しさが際立っていました。また映画をやって欲しいです。ななみんにも出て欲しかったなぁ。富〇さん🐷は公開処刑ですね w ",
      "待ってました\n ななせまる♡ "
    ],
    "filmarks": [],
    "coco": []
  }
}