{
  "id": 23,
  "reviews": {
    "eigacom": [
      "心地の良い青春映画。音楽関連の描写には少々雑さも\n GReeeeNプロデューサーJIN（松坂桃李が演じた兄のほう）が本作の音楽プロデューサーを務めたそうだが、多分歌や演奏に限ってのみの協力だったのだろう。楽器やバンドの経験者が見ると、リアリティーに欠ける雑な描写がちらほら。壁にかけたまま長期間放置していたアコースティックギターを久しぶりに手にとったはずなのに、ジャラーンとコードを鳴らすとチューニングが完璧に合っているとか。そのレベルの細かな部分なのだが、弾く前に調弦するカットをちょっと入れれば済むのに、それをやらない。脚本や演出に口を出す音楽家がいなかったのだろう。まあでも、コーラスグループの楽しさ、ハーモニーの美しさも上出来で、GReeeeNのファンや俳優目当ての人はもちろん、それ以外の音楽映画好きが観てもそれなりに楽しめるのでは。何より、歯科医師と人気バンドの兼業という、奇跡的な実話が持つパワーが、映画の魅力になっている。 ",
      "神様は不公平でも、人にはそれぞれ受け持つ仕事がある\n 医者は人の命を助けるが、音楽にそんな力はない!そう冷徹に言い放つ父親に反抗して、ロックミュージシャンとしてプロを目指すも、結局モノにならず鬱積した日々を送る長男が、父の希望通り医者の道を進むかに見えて、実は自分の数倍も音楽の才能に恵まれた弟に、一度は捨てた夢を託そうとする。神様はかくも不公平かと恨みたくなるが、人にはそれぞれ受け持つ仕事と、そこからまた、新たな喜びが浮かび上がってくる実話を基にした物語の、何と自然で普遍的なことか!?今更言われても素直にハイとは言えない、両親へのリスペクトや、たとえ歩む道は別っても変わらぬ友への友情、そして、音楽の可能性をしっかり描き込んだ点も含めて、スルーするには勿体ない青春映画の佳作としてお薦めしたい。平凡な物語をちゃんと形にして提示することのしんどさは、もしかして昨今の多くの日本映画が忘れている要素かも知れないと思うし。 ",
      "レビュー\n グリーンを聴いてたので、青春映画として良かったが、全体としてあまりハードルなく感じた💦好きな曲もかかり、ノリノリでしたが、GReeeenを知らない、聴いたことない人にはあまり受けないかも…😇 ",
      "ちょっと薄っぺらい\n 少し薄っぺらい作品かなぁと思ってしまいました。もしかしたら作品の枠の中だからなのか…あまり、グリーンボーイズの他のメンバーの個々のキャラクターがわかりにくかった。歌うシーンとかは良かったけど…映画館でなくても大丈夫ですね🙆‍♀️ ",
      "GReeeeNファンは喜ぶ\n 昔GReeeeNにハマってた時期があったので初期の頃の歌とか聴けて懐かしい気持ちになりましたメンバーが好きとかどうのこうのってどっぷりファンでは無いので、ふ〜んそう程度でしたがファンの人には感動する部分とかあるんじゃないかな？？それにしてもお兄ちゃんが一番有能じゃない？（笑）お父さんのあの感じ凄い嫌いだしお母さんのコロコロ変わる感じも無理だった....まあ豪華俳優揃いでした！（笑） ",
      "その時代の興奮\n 菅田さんが心配するぐらい映画連投してた2017の映画。若い世代向けっぽいのにどっしり撮ってました。基本、画はfix。声はガン（想像。違ったらごめんなさい）。その中で、線路沿い、電車の横を菅田くんが疾走するシーンだけ、アップがスローで重ねられてたとこだけ、ん、と思った。それがどうとか言うつもりはなく、それまでのカット割りからは意外だったし、個人的にはちょっとしっくりこない感はあった。一切ハイスピードせず、ぎりぎりにコマ落ちていく感じ。 ",
      "よくあるやつ。 特に面白味もなく。 親の反対を押し切り成功みたいな...\n よくあるやつ。特に面白味もなく。親の反対を押し切り成功みたいなよくあるやつ。中高生なら楽しめるかもな。ぜーんぜん面白くなく展開読めて飽きて消した ",
      "仮面ライダーとシンケンジャーのコラボ\n 他のレビューも「よかった！」と書きながら、3点や3.5点が多いのが納得。いい映画ではあるが、それ以上でもないって感じ。忽那汐里がかわいいという評もあるが、それを言うなら平祐奈の方がかわいいでしょｗｗｗそれよりも、ライダーのフィリップとシンケンレッドのたけるが、ここでも「Ｗ主演」してるってことに、特撮ファンとしては意味をみいだすかなＷＷＷ ",
      "とても良かったです！\n GReeeeNが好きなのですが、とても楽しめました！歌も完成度が高くていいと思います！ ",
      "松坂桃李はイケメンですね\n 成田陵君も好きです。…これ、映画枠でいいのかな?で点数低めです ",
      "行き当たりばったりで主体性の無い菅田将暉が、才能があれば歯科医と歌...\n  行き当たりばったりで主体性の無い菅田将暉が、才能があれば歯科医と歌手の両立余裕だぜ！って高らかに叫ぶ。菅田将暉が主体性が無いのは結構問題だと思ってて、そのせいで松坂桃李が父ちゃんにやられたこと=押し付け(この場合は音楽)を繰り返してね？って思っちゃう。あと、GReeeeNの歌使わなすぎじゃない？キセキくらいしか版権とれなかったの？そのキセキの作詞もさぁ、何か唐突すぎてノれねぇんだよ。線路沿いに走ったら何か出来ちゃった！8マイルみてぇに、何かリリック書き貯めたりしときゃいいのにね。あと、食卓のシーン、いっつも空席があって、しかもそれをわざとらしく写すから、てっきり「これは最後に家族が仲直りしたときに食卓を囲む伏線だ！」とか思ったらそんなことは一切なかったぜ！それを含めてもカメラワーク変なとこ多かったよ～。でも、初ライブのあとの忽那汐里の反応とか、「お前ら、GReeeeNみたいになれ(意訳)！」っていう小林薫とか、ダッセェ歌の松坂桃李とか、中々赤面するシーンを観られたので星0.5加算します。 ",
      "GReeeeNが脇役\n  あれ？思ってた感じと違う…が第一印象。序盤からメンバーでない兄の話が長々と続くので混乱。やっと、GReeeeNの話になったー！と思ったら、淡々とうまく話が進む…。リーダー以外の３人はかなり脇役で、これでいいの！？と思ってしまった。これは、父と兄弟(プロデューサー、リーダー)の物語ででした。もっとGReeeeNが仲間になっていく過程やヒット歌手になってからの葛藤などを見たかったので、覆面の裏にある素顔や背景を知りたかった私には正直期待はずれでした。メンバー３人はイエスマンで全然おもしろくない…。服装に個性を出してるだけで、観客からはキャラクター性が全く見えませんでした。挿入歌はもちろんGReeeeNの名曲なので、作り手側が泣く所だそってシーンが不覚にも胸に来ましたが、やはりそこで曲の力の大きさを実感しました。松坂桃李と菅田将暉はかっこいいです。ファンなら大満足！GReeeeNに興味がある人なら、大まかなあらすじが掴めればいいかなという人向けだけと思います。青春映画なのに全然胸に来るものがありませんでした。 ",
      "やっぱ曲が最高！！\n 中学生の頃からGReeeeNが好きで本作を観ましたが良かったです。作中で菅田将暉さん達が実際にGReeeeNの曲を歌いますがやっぱり名曲。何度聴いても誰が歌ってもいい（もちろん本人達が最高だが）そして肝心のストーリーですが、そんなに悪くはないのと思いました。が、そんなに面白いとも思いませんでした。映画としては普通といった感じの作品です。GreeeeNファンは1度観てもいいのでは！ ",
      "それが何か？でも最期のセリフには感動した\n 菅田は歌も上手いが、ギターも上手いな、プロだからなぁ。松坂桃李は何をしてもチンピラだな。実話なんだね。初めて知りましたが、それで感動や共感は無いですね。才能ですから。でも、親父が、息子がGReeeeNである事を知りながら、GReeeeNの様な歌を作れとゆう所で、図らずも、目頭が熱くなりました。そこまで何も感じないのですが。不器用な感情表現には反則気味な破壊力がある。歌とシンクロして心に響く。何度も言いますが、菅田のギターは上手い、驚いた、心にジンジン響いてくる。才能が凄いのだろう。それだけでも観た価値があるかな。 ",
      "特にGReeeeNファンではないけれど\n  すごく良かった！頑固な医者である父に反発して、ロックバンドという自分の道を貫く兄。父親に反発できず、両親の思いを受け止め医者になろうとするが、力及ばず歯医者の道に。そこで出会った仲間とバンドを組み。元々音楽が大好きだったから。お兄ちゃんみたいに自由になれたらどんなに良いだろうと思ったことはあったはず。結局成功したのは弟の方。でもその成功の鍵はお兄ちゃん存在だった。お兄ちゃんは自分が主役になりたかったのに、弟の才能に驚き弟達のバンドの縁の下の力持ちに。お兄ちゃんもいろいろ葛藤があっただろうけど、弟達が成功をしていく姿を見て、こっそり飛び上がって喜んでいるところにホロリ。弟は弟で、歯医者にならなきゃいけないし本気で音楽なんてやれない…やりたいけど…やれない…という葛藤の中。でも歌っている時はみんな本当に楽しそうで。ホロリ。みんなのいろいろな葛藤や思いが合わさってできたGReeeeN。全く認めてくれていなかったお父さんが最後に「GReeeeNって知ってるか？GReeeeNみたいな音楽を作れ」と。良かったね。本当に。頑固なお父さんの最高の褒め言葉だね。どこまで現実を忠実に再現したのかは分からないけど、とても素敵な作品だった。 ",
      "キセキ…‼️\n なかなか心地よく、後味もよい青春ストーリー。GReeeenの誕生までの若者ならではの葛藤を上手く描いてますね。柄にもなく「キセキ」が流れてきた時は、目に熱いものが…（笑）自分の娘が大学を中退して漫画の道に進み、今、少しずつコミックを出すまでになりました。大学を辞めると、言ってきた時の父の気持ちは、あんなに極端な頑固親父ではないけど、わかる気がして、自分にオーバーラップしてきた。子供は、自分の好きな道に進んで行くのが、やっぱり幸せな事なんでしょう。 ",
      "名曲誕生に秘められた青春模様\n 「GReeeeN楽曲映画化プロジェクト」第1作。レンタルDVDで鑑賞。「キセキ」は、私が中学生だった頃に大ヒットしました。「ROOKIES」の主題歌だったこともあって、まさにど真ん中どストライクに直撃。今でも大好きな曲です。この曲をきっかけにして、GReeeeNのファンになりました。本作はそんな誰もが知る名曲の知られざる誕生秘話を描いています。GReeeeNの結成から、ライブハウスなどでの地道な活動を経て徐々にブレイクしていくヒストリーを紐解きながら、彼らの青春の日々を活写していきます。菅田将暉を始め、みんな歌上手いなぁ、と。羨ましい限りです…。「キセキ」や「道」など、楽曲のカバーを“グリーンボーイズ”名義で行っていましたが、本家を連想させるような伸びやかな歌声に痺れました。悩みながら、傷付きながら、自分自身の進むべき道を模索する姿はまさに青春そのもの。どんな困難だって乗り越えられる力…。いやぁ、“若い”って素晴らしいですなぁ…。自らの想いをストレートに歌詞にぶつけ、やがて名曲を生み出すことになる彼らの群像が素敵でした。しかも全員がナイスなキャスティング。厳格な父親に反対されながら音楽の道に進んだものの挫折し、才能ある弟に自らの夢を託そうとするJINがめちゃくちゃカッコいい。裏方に徹して弟たちをプロデュースする姿に感動しました。音楽には人を救う力がある…。それを信じた若者たちの物語が心に響きました。その想いと願いが届いたことを象徴するような、小林薫演じる父親の最後の表情と言葉にグッと来ました。 ",
      "菅田将暉の声がいいことを再確認した 忽那汐里がかわいかった\n 菅田将暉の声がいいことを再確認した忽那汐里がかわいかった ",
      "青春映画\n として面白い。良く出来てる。でも名作とは言えないんだな。 ",
      "いいね〜\n 音楽系の映画は1.5倍良く見えてしまうんやけどだから実際の点数はもっと低いバンドや音楽活動の苦労や問題を全くと言っていいほど描けてない家族や仕事の問題だけで音楽活動は上手く行き過ぎてる実際に上手くいってたのかもしれないけど、それでも苦労はあるはずでもまぁ青春映画としてはまあまあいいかな自分もポップスとか売れ線が大好きに育ったらもっと楽やったんやろなぁ… ",
      "聴いたことのある歌だった\n GReeeeNというバンドは知らないが、歌はラジオで聴いたことがあった。父親が怖くて顔出しNGでCDデビューし、ヒットする。兄（松坂桃李）はヘビメタ系で挫折、歯学生の弟（菅田将暉）のプロデュースに徹する。父親は医者ですぐに日本刀を持ち出すのはいかがなものか。 ",
      "キセキの軌跡\n 「実話物」でオンタイムに、その誕生を知っている。初の映画です。GReeeeNの大ファンはもちろんの事、私のようなシングルを知っている程度の方でも、十分楽しめる内容です。悩んで壁にぶち当たり、乗り越えていく。若者っていいなあ。松坂君＆菅田君のＷ主演なら、まず外れないだろうという読みは当たりました。ナイス配役。ジンがメタルバンドで散々プロデューサー（野間口徹さんが、また上手い）に言われた酷評を、今度はヒデをプロデュースする側に回ったり。ヒデは父（小林薫さんが、これまた！）の、医師として働く姿を尊敬したり。人は誰かの背中を見て、自分の行く道を見つけていくんだなあとシミジミ。大学と歌との両立。いやはや、半端ない。大学の先生曰く「医者は患者に寄り添わなくてはいけない」。歌も同じように、自己中心な趣味ではなく、人に寄り添える歌っていうのは。心に響くものなんだな。そして歌の持つパワーをすっごく感じました。そういえばＣＤって、年に1枚買うかどうかだもんな、最近の私。「人には自分本来の役割がある」。もういい年したオバサンだけど、最後ちょっとほろっと来たな。私の役割って何か、今一度考えたい。そんな爽快感でした。 ",
      "オチも中々面白い！！\n 半ばバカにしてました。すっごく面白い！最後のオチも最高でした。普段洋楽しか聴かないので、この映画でgreeeenを知りました☆いい音楽つくってますね。ファンになりそう。 ",
      "縁の下の力持ち\n バンドでの成功を目指すジンは医者の父と幾度となくぶつかり合う。一方、ジンの弟ヒデは医大に何度も落ちていて…。GreeeeNの結成秘話を描いた作品。現実と夢の狭間で苦悩する松坂桃李の演技が良く、縁の下の人間にもスポット当てた物語が纏まっていました。 ",
      "ふむ、なかなか良い\n ふむ、なかなか良い ",
      "青春映画でありドキュメンタリー\n 実際に存在するアーティスト“GReeeeN”人気の俳優を多く起用していたからGReeeeNや俳優のファン向けと思った是枝監督の助手を務めた兼重監督であるためかただの青春映画にならずドキュメンタリー的な印象とにかく音楽が素晴らしい(当時)音楽活動をしていない 4人の俳優たち彼らの声がGReeeeNに近く 綺麗なハーモニーエンドクレジットまで飽きずに観ることができる逆に 映像に集中してクレジットを見逃すほど…演出にいくつか疑問は残ったが 爽やかな作品 ",
      "GReeeeNを知らなくても楽しめる\n 昔、ある著名タレントが「顔出ししないのはズルい」と言った。顔出ししない理由も描かれているが、果たして納得できる理由かは…ともあれ、別にGreeeNが好きではなくても楽しめる映画だと思う。夢に向かう若者を描いた青春映画として秀逸。もちろんGReeeeNが好きなら、曲が挿入されるたびに刺さるのでさらに楽しめる ",
      "爽やかでした。\n グリーンのことが知れてよかったです。歌のシーンがよかった。 ",
      "結構好き\n また見たい ",
      "GReeeeNの誕生秘話 面白い\n GReeeeNの誕生秘話面白い ",
      "GReeeeN好きには最高！！\n 本当にこの映画はGReeeeN好きならとても楽しめる映画だと思います。GReeeeNの代表曲キセキや道などを菅田将暉くん達が歌うそれだけで見る価値はあると思います！本当にGReeeeNは顔を出してないのに売れるということは歌がいいからGReeeeNを聞くと元気が出てきます！！是非GReeeeNを好きな方は見てください！！ ",
      "めっちゃいい！！！ GReeeeNファンだったのもあると思いますが...\n めっちゃいい！！！GReeeeNファンだったのもあると思いますが、父と兄弟の関係や大学受験の事だったりGReeeeNの歌だったり、GReeeeN boysの『声』だったり、菅田将暉の恋愛だったり兄の音楽、弟の音楽で良いストーリーになっていた。キセキの映画は最高でした！みんな見てください♥ ",
      "リアルな物語\n 特別大きな出来事もないけどそれもまたキセキ誕生までのリアルな物語っぽくて現実味があった。キセキのファンまたは俳優のファンには嬉しい映画だと思うけどただ映画を楽しもうと思うとインパクトが小さいのかも。お兄さん、ヒデ以外のメンバー、音楽プロデューサーなどのその後も軽く描写されてたらよかったと思う。最後、これでおわり？ってなってしまったから。 ",
      "『キセキ―あの日のソビト』（２０１７）\n  なぜか渋っていたが、加入すると得だったかも知れないと思い、Amazonプライムで閲覧。配達が当日来てしまい、配送業者に悪いと思って以前脱会したのだが、注文するときに、普通配送にすれば大丈夫なのだろうと思う。そんなに急ぎの注文はないのにな。映画に関しては、これはプライムと付けてあるのなら課金されないのだと思う。内容に入ろう。菅田将暉ばかりやたらこの頃見かけるような気がするが、弟役の菅田と兄役の松坂桃李のダブル主演で、見始めたばかりなのでよくわからないが、菅田のほうがGReeeeNのヴォーカルなのか？弟は歯学部受験をしているが、兄のほうがバンドにのめりこみ、医師の父親に遊んでいるんじゃないと殴られたり、まるで理解されていない。そうした兄と弟からどうなっていくのか。実話が元だというので、ドキュメンタリータッチで観られるか。『ビリギャル』でもそうしたシーンがあったと思うが、今やインターネットで合否を確認するわけか。今後は手抜きのためにカタカナで書くが、グリーンの受験の頃も既にそうなのか。といっても、何歳なのかもわからない。弟の入学した歯科大学での新たな友人達がカラオケをしたり、音楽をしてきたかというようなちょっとした話からバンドを組むことになるのか。どこでもそういうものなのか。ラジオでグリーンボーイズがなんとかというのが昨春の頃かやっていたと思うが、実はこの映画から共演した４人がグリーンを演じて、グリーンボーイズとして活躍したということだったのか。兄は兄のバンドでやっているが、プロデューサーと喧嘩になってばかり。兄は売れることにこだわりがあるが、ほかのメンバーは自分たちのやりたい曲をしたいのにと考えがプロデューサーと異なり、解散していく。この映画で菅田将暉はおおかたはっちゃけたイメージの役者なのに、抑えて普通っぽい好青年な大学生を演じている。そして兄は弟のバンドの編曲をしてやる。弟たち４人は楽しく練習している。この映画は楽曲演奏の時とセリフの音の差が大きく、ボリュームを上げ下げしながら視聴した。菅田をはじめとして４人も俳優ながら歌手も出来るのもいいものである。グリーンボーイズの才能は兄も感じて、弟の交際相手役（忽那汐里）を感じてしまうほどのものだったらしい。プロになるまでやらないでと言われた。兄はプロデューサーに弟たちのデモテープを渡す。歯医者になろうとしているのに音楽はあくまで趣味だよと弟がいうが、兄がそうしたことをしてしまう。まさか後年にグリーンになるとは思わないだろうし。歌手もやったら患者さんに迷惑かけてしまうよね。と弟たちは言うが、兄がプロデューサーになんとかどうかと頼み続ける。松坂は左手に箸を持つ。その後、弟も「世の中に自分らの音楽を発表したい」と兄に語る。歯科大学の同級生４人に兄が加わって、音楽づくりを始める。それが『道』。そして兄が辛辣なプロデューサーにテープをもっていく。テープというか、なんというのかわからない。MD？プロデューサーも聴いて社長に企画書を出すと顔つきが変わり、兄は喜んで駆け出す。母親は息子二人が歌手なんてと素直に喜んでしまうが、問題は医者の父親である。そこで兄が考える。顔を出さないで売り出せばと。しかし弟の歯科大学の友達を兄がプロデュースしてメジャーまで登っていったとは。弟は歯科医としての大変な授業中に歌詞を書いていた。大丈夫か。案の定、試験が出来てない。怖い小林薫の父親にも怒られる。勉強一本にしたい弟と音楽をさせたい兄が喧嘩になる。兄が勝手な事いってんじゃねえよと言うと、勝手なのはお前だろうと、確かにそうなのだが。だが兄は「続けたくても続けられねえ奴もいんだぞ」と下がらない。そりゃあ、歯科医だけで十分だったのだが、兄の熱意が音楽も兼ねさせたか。しかし父親が強い壁になっているのをどう考えるか。兄が父親の勤務先の病院まえでやってきて父親に弟に音楽をさせてくれと直談判する。兄にも「お前には社会に役立つ仕事をして欲しかった」と父親が言うと、兄は「心の医者になります」と応じる。弟もグリーンに戻ってくる。やはりそれが楽しかった。また５人での音楽制作が始まる。そしてCDになった『キセキ』。オリコン１位。顔を出さないから誰も本人たちだとわからない。父親が診ている心臓病の患者（平祐奈）が、『キセキ』を父親に渡す。「私生きたいです。未来や将来に向けて頑張りたいです。よろしくお願いします」息子の声に患者が励まされていた。彼らの厳しい父親は壁になったが、昔の頑固おやじというのはまだいてくれるんだなという話でもあった。監督の兼重淳は私と同い年なのか。話題作の助監督をずいぶん重ねてきた人らしい。 ",
      "松坂桃李かっこよすぎ\n グリーンが好きなわけではないけど、誰でも見れるようなしっかりした内容の作品だった！松坂桃李がかっこよくて、しっかり心理描写も表現してて、申し分ない演技。さらに、忽那汐里をあの役に配置したのは素敵！適役すぎて最高でした！ ",
      "泣けた\n 麒麟の翼で、松坂桃李くんの後輩役を演じた菅田くんが、ここでは弟役。この2人の演技は安定してますねー。なんとなーく見てたけど、かなりひきこまれました。最近、ドラマでクズ男を演じてた成田凌くん、菅田くんの同級生役ででてるではないか？！そんなに若かったんや！！(⊙⊙)!!菅田くん、演技も上手いけど歌も上手い！！ ",
      "ファンじゃないので...\n 正直ファンではないので特に感動しませんでした。むしろトントン拍子に上手く行きすぎ、留年しそうなくらいだったのにあっさり歯科医になり、オリコンも突如1位。松坂桃李くんはかっこよかったですが、初めのライブシーンはあんなに長くいらないと思います。中高生とかの時に見たらこの映画も良く思えたのかもしれません。ご都合主義の夢物語だなぁ、と思ったら最近見た一番つまらなかった「ナミヤ雑貨店の奇蹟」と本作は同じ脚本家でした。 ",
      "自分の生き方は自分で決める、そんなことがすごく伝わった作品。\n 自分の生き方は自分で決める、そんなことがすごく伝わった作品。 ",
      "学生と社会人では観た時の感じ方が変わるかも\n 当たり前かもしれませんが、そう思いました。鑑賞後とても前向きな気持ちになれる素敵な青春映画だと思いました。が、それとともに才能というものの現実を残酷に突き付けてくるので音楽の道のみならずとも自分の夢を追い、それについての自分の才能という現実に直面し様々な経験や思いを感じたことがある人は辛い気持ちになるのではないでしょうか。私は松坂桃李演じる兄に無意識に自分を重ねてしまい涙が出てしまいました。これが学生時代のまだキラキラと夢を追うだけだった時に観ていたら全く違っただろうなあと。本当に？と思う位にトントン拍子でデビューしていて、これが本当なのだったらとても恵まれていますね。ただの青春映画だけではない側面もあるので他の人にも勧めたくなる位良かったです！ ",
      "根底がGReeeeNファンでなければ楽しめない作品でした。\n 根底がGReeeeNファンでなければ楽しめない作品でした。 ",
      "いいですね\n  GReeeeNの裏側はこうなっていたのかと思いました。すごくワクワク楽しく最後まで見れました。やはりGReeeeNは良い声、良い歌詞ですね。尚且つ、菅田将暉さんも他の方々も歌上手いですねwキセキの歌がまるで本物みたいに聞こえました！松坂桃李さんがとてもワイルドでかっこよかったです。爽やかよりワイルド系の方が確実に良いですね！ ",
      "菅田将暉歌上手いねー！ でも、松坂桃李のバンドしてる姿もかっこよか...\n 菅田将暉歌上手いねー！でも、松坂桃李のバンドしてる姿もかっこよかったし歌上手かった！！！ ",
      "美しすぎる\n こんなにベタで、出来た話があるのだろうか。どこまで本当なんだか‥父が進路の報告をされた時の「歯医者か！」が「敗者か！」にかけていたのか？最後の父の「グリーンで知ってるか」の言葉、知っててわざと言ったのか、そこはすこし気になった。最後の病気の女の子の活躍がわかる演出は粋だった。 ",
      "知らなかった\n Greeeenが顔出ししない訳を始めて知った。ますます好きになれる映画。 ",
      "爽やかな涙\n  この手の物語、盛りこもうと思えばエピソードはたくさんあるのだろうけどあくまでもシンプルに兄弟2人の軌跡を描いてる所が良かった。周りの大切な人たちを雑に描いてるわけではないですが。メンバー内で色々あったり彼女とモメたり、、なんてエピソードは極力軽めに描いてる。とにかく主軸は自分の道を進む事の大切さ。挫折だらけ、それでも弟の才能を素直に受け止め縁の下の力持ちになる兄・ジン。そのジンが流す涙は一番の見どころかなと。ヒデは多少甘ちゃんだなぁと思ったりしますが、まぁ弟ですし、実際2足のわらじを両立するのは相当な苦労があったのでしょう。グリーンの音楽が初めて世の中に広まった時に起きた衝撃、感動がキチンと表現されてて自然と涙が流れました、、！実話モノとしては最高の結果ではないかと思います。 ",
      "忽那汐里が可愛い\n GReeeNの成り立ちやメンバーの背景がよく描かれていた。キセキはやっぱりいい曲だなー。この映画の忽那汐里は異様に可愛い。 ",
      "キセキ(軌跡、奇跡)とショック\n 本作にはどうしても一つ言いたい事があるのだが、まずは感想から。歯科医として働きながら今も顔を伏せて活躍する音楽グループ“GReeeeN”の結成秘話と、名曲｢キセキ｣はどう誕生したか。｢キセキ｣は素直に名曲だと思っているものの、特別GReeeeNのファンって訳でもないので、公開時はあまり興味無かったが、思ってたより良かった。夢を追う若者たちの姿をストレートに描いた音楽青春ドラマの好編。こういう音楽グループの映画の場合大抵はメンバーの出会いから始まって、人気が出始め、挫折、対立・確執、再び夢を諦めず…ってのがお決まりだが、本作は誕生の“背景”が主軸。GReeeeNのプロデューサーのジンとメンバーのヒデ。実の兄弟。兄ジンのドラマがいい味を出していたと思う。厳格な父の反対を押し切り、音楽一本で食っていこうとするジン。メジャー・デビューの話が舞い込むが、プロデューサーから自分の音楽は必要とされず、自分を押し殺してプロデューサーからの要求に妥協、それでメンバーと衝突、壁にぶち当たる。そんな時、音楽の才能を開花させた弟の曲を聞いて…。この時の兄ジンに胸が痛くなるものを感じた。自分は音楽一本でやってるのに、歯科医と両立させてる弟の曲の方が気に入られて。しかし、彼には嫉妬のようなものは無かった。忘れていたのだ。純粋に音楽をやる楽しさを。自分は父に認めて貰おうとそればかりに執着し、意地になっていた。弟の曲は音楽の楽しさと素晴らしさを満ち秘めている。こいつらの心を広く届けたい…。音楽をやるのに歌うだけが能じゃないのだ。歌詞を作る人、曲を作る人、そして全てをまとめプロデュースする人…どんな形でもいいのだ。歯科医と音楽を両立させる弟ヒデ。どちらがメインで、どちらが趣味ではない。どちらも本気なのだ。歯を通じて患者の人生に寄り添う事の出来る、素晴らしい歯科医の仕事。溢れる音楽への熱意。ただただ、歌いたい。勿論、両立は困難。音楽に集中すると歯科の勉強が躓き、歯科医に身を置こうとしても歌いたい自分が居る。音楽を諦めない兄と、両立を諦めない弟。兄弟の夢が一つになった時、あの名曲が…。松坂桃李、菅田将暉、好演もさることながら、二人の歌の上手さ！兄弟の厳格な父、小林薫がさすがの存在感。にしても、この父が厳しすぎないか…？医者である父。医者こそが最も素晴らしい仕事であり、音楽など下らんお遊び。最後は遠回りで兄弟の音楽を認めるのだが…、妻も子供たちも話す時は敬語、正座。起こると日本刀を持ち出して…！ほ、本当にこんな怖い父親だったの…？ 一応家族のドラマも描かれるんだけど、う～ん…。父が担当している心臓に重い病を抱える女の子がGReeeeNの曲を聞いて励まされるのが、父が音楽を認めたきっかけ。出来ればここは、その女の子が兄ジンの音楽グループの曲を聞いて…の方が良かった気もするが、まあ結果的には同じか。それからCD屋店員の忽那汐里、勿論可愛らしいが、特に必要不可欠って役回りでもなく、ただのお飾り…。総じて、悪くない作品だった。さて、どうしても言いたい事とは…今はもう転勤したらしいが、GReeeeNのメンバーが歯科医として我が福島の大学病院に勤めていたのは有名な話。メンバーそれぞれ出身地は福島ではないようだが、福島の大学に入って、出会って、音楽を始め、歯科医も十何年と長く勤め、誕生の地と言っても過言ではない。ちなみにGReeeeNが勤めていた大学病院は私が住んでる市にあり、その病院に通った事もあり、ひょっとしたら擦れ違った事も！…なんてね(笑)なのに、福島とは切っても切り離せないのに、福島の描写が全く無いのは何故!?撮影も福島で行われていない。劇中の大学病院も明らかに関東の…。公開時は地元のローカルニュースでも結構取り上げられていたのに…。○○市の駅前広場にはGReeeeNをモチーフにしたオブジェがあるくらいなのに、せめて…。ちょっとショックだった。 ",
      "実際の曲作りはかかなり大変だったと思うが\n 映画だから仕方ない簡単にきれいにまとまっている ",
      "とーりクンさいこー\n ■好きなところとーりクンに癒やされる。カメラワークと話の進み方。なんかお手本のような映画。教訓じみてない。説教くさくない。■嫌いなところ最後の小林薫の一言は笑っていいんだよね？？おとーさんが息子のバンドだって気づいたシーンはなかったとおもうんだけれど、、、 ",
      "うまく行きすぎてるのは。\n  全てがうまく行き過ぎてるのは、彼らには、現代の音楽シーンにささる曲を生み出す才能があって、それでとんとん拍子にオリコン1位になれたって事でしょうか？歯科医の勉強をしながらも音楽を制作し、メジャーになれて大ヒットを飛ばせたそれこそがキセキだとそういう事を伝えたい映画だったんですかねだとしたら納得が行くのですが普通なら最初のliveであんな数の人数は、動員出来ないし、初めてやる曲にあそこまで盛り上がるだろうか？最後の「お前らもGReeeeNみたいな音楽作れ」と言ったお父さんの言葉は、深かったですが。明るく天真爛漫なお母さんが、とても可愛かったし松坂さん演じるJinがワイルドでかっこよかったです。それぐらいですかね。 ",
      "本物のGReeeeNはもっとポジティブでお喋り！\n 素晴らしい映画でした。ここから、少しネタバレなので気をつけてください。ただ「気をつけろ」と言っても難しいと思うので、ネタバレになってしまわないように映画の内容ではなく、史実のほうに触れます。実際のGReeeeNのメンバーはもっと明るくて、楽しい若手お笑い４人組グループという感じです。特にＨＩＤＥさんは、芯が通っていて熱い気持ちを持って周りを引っ張ってくれる人です。劇中の話では分かりにくいですが、普段から作詞作曲をして歌っているのは、ＪＩＮさんやＨＩＤＥさん１人だけではなくて「メンバー４人全員」です。主役のＨＩＤＥさん本物については、実家暮らしではなく、高知県の中学校に進学して 中学生でさっそく家を離れています。音楽に関しても、中学からバンド組んでいるようなガチ勢で、この辺りも設定と異なります。設定と異なっていると言えば、GReeeeNは、デビュー前から東京まで行ってよくライブをやっていたような人気グループでプロのライブイベントにも参加するほどの実力者でした。メジャーデビューも、当時の所属事務所が大手の「UNIVERSAL MUSIC」などに売り込み、争奪戦を起こして実力でデビューを勝ち取っています。勝ち取ったと言っても、彼らはメジャーを目指していなく、勝手に売り込まれて来たデビュー話なので、それから映画と同じような流れだそうです。最後にデビュー曲の「道」、この曲はＨＩＤＥさんが音楽活動を続けるか悩むメンバーを察して、「自分の選ぶ道を進んでくれーい」と熱い気持ちから作詞されたものです。「キセキ」も彼らは試験と両立する中で、寝る時間も惜しんで制作された曲ですし、映画では紹介しきれない強い気持ちが込められています。これらを含めて観ると、再び観る人もこれからの人も楽しみ方が広まり、一層楽しくなると思います。ぜひ楽しんでください！ ",
      "とても良かった。\n Greenとか余り聴かないからアルバム買っちゃったよw ",
      "愛を感じたくなったら見る映画\n 覆面ミュージシャンでいられるのが何故か分かりました。メンバーの純粋な生き方と色々な人の愛に支えられてるのだと分かりました。原作読みましたが、この尺に上手に納められてます。二部構成でも良かったかな。 ",
      "かっこいい！！\n 夢、希望、挫折、親子関係。いろんなこと考えさせられました。不覚にも泣いてしまった映画。キャスト陣が最高にかっこいい。キラキラしてました。劇場デビューの杉野くんの初々しさもたまりませんでした！ ",
      "お父さん‼\n  お父さん‼怖すぎる‼だけど、知ってか知らずか最後の言葉にうっかり全部持ってかれた。お父さーーーーん❤って抱きつきそうになってしまった(妄想)(ただの渋いおじ様好き)松坂桃李さんが好きなら見た方が良い。貴重な歌唱姿。そして、超絶イケメン。菅田将暉君は歌唱力半端ない。やっぱり、好き。(ただのファンです)内容は、まぁ可ってところ。全然、悪くはないのよ。 ",
      "俳優さんがとても豪華で今、活躍している方が多く出演されていました。...\n 俳優さんがとても豪華で今、活躍している方が多く出演されていました。GReeeeNのデビューするまでの物語をメインに作られていてこれまではあまり聴いてこなかったけれどとても興味をもちました。音楽の流れるタイミングがばっちりで俳優さん達が歌っている曲も魅力的でした。映画の前にテレビでGReeeeNのメンバーの方がインタビューを受けているのを見て勉強との両立とか色々あった学生の頃の大変なことをもっと描いてほしかったな、とも思いました。 ",
      "予想外に良作！\n 単に菅田将暉と松坂桃李目的で鑑賞。話が面白くてもつまらなくても良かった。結果的にとても良いストーリーでした！GReeeeNのファンじゃないけど彼らの楽曲をもっと聴いてみたいというきっかけをくれました。出演者の皆さん歌が上手い！グリーンボーイズにハマりました。菅田将暉の古着ファッションも素敵。 ",
      "音楽ドラマとしても楽しい。\n 全員、歯医者さんでグリーンの命名の意味も分かりました。前から興味ありましたが、遅れて上映する映画館で見ることが出来ました。松坂君はヘビメタ？のグループのせいか初め誰か分かりませんでした。メジャーデビューを前にして会社と合わなくてあきらめますが、歯科医師を目指す菅田君の大学の音楽活動を手伝う事により自分の生き方を決めるし、菅田君たちのグループは本当に楽しんで歌っていて、さすが売れるべくして売れ、グリーンばかりでなく、菅田君のグループの歌も楽しい。歌も命を救うと父親も納得した。 ",
      "すごく良かった\n GReeeeNのみんなが歌っているシーンやキセキが流れたシーンでは､ノリノリになりました！見終わったときすごくホッコリする映画です。この映画をみてからGReeeeNの曲を聴くようになり､今までよりもっとGReeeeNのことがすきになりました！ですが､菅田将暉の彼女の私服のダサさがとても気になりました。 ",
      "なんかあっさりした終わり方だけど、\n GReeeeNが好きな人はもっと好きになれる映画だと思います！！メンバー4人が楽しそうに歌ってる姿をみて、わたしもノリノリになりました！！ ",
      "唄いたくなる\n 映画が終わればとにかくカラオケに直行し、Greeeenの歌が唄いたくなるような映画ではないでしょうか。欲を言えば、もう少し唄うシーンを増やして欲しかった。 ",
      "青春\n 若いっていいね。やりたいことがやれる幸せと才能。 ",
      "松坂桃李好きなら見るべし!!\n 内容は正直薄いです。まだ未熟な役者さんだから可愛らしい演技が見れるのはいいですね。ただ!松坂桃李さんの歌唱シーンがかっこよすぎる!あれは大音量で聞いた方がいい!まだ見てない方は是非!見れなかった方はDVD・ブルーレイが発売されたらヘッドフォンをつけて大音量で聞いた方がより楽しめると思います! ",
      "「キセキあの日のソビト」\n 上映中に観たかったです… ",
      "キセキを聞くと\n 自然と泣けてきますね。いい曲です。映画はいい話なのですが、単調すぎて長く感じました。もう少しコンパクトにまとめても良かったかもですね。 ",
      "青春映画\n  自分より音楽の才能がある弟に、自分の夢を託すというのは、どんな気持ちだったんだろう。松坂桃李のお兄ちゃんに夢中でした。GReeeeNの音楽を聴くだけで泣けてきたし、所々笑えるところもあったしで、1度は見て頂きたいオススメの青春映画でした。 ",
      "夢を追いかける全ての人へ。勇気をくれる若者達の挑戦！！\n 【賛否両論チェック】賛：誰もが知る人気グループのこれまでを辿りながら、その苦悩や葛藤を等身大で描くのが印象的。夢を追いかける兄弟の絆も胸を打つ。否：アーティストのサクセスストーリーなので、好き嫌いは分かれそう。展開はやや強引な感も。　いまや誰もが知る人気グループ「ＧＲｅｅｅｅＮ」が辿った軌跡を、彼らの楽曲と共に綴った、感動ストーリーです。歯科医を目指す彼らが“顔を出さない”アーティストになるまでの過程や、勉学との両立の苦悩、そして厳格な父との確執等、ＧＲｅｅｅｅＮファンならずとも惹かれる等身大の若者達の姿が、そこにはあります。　同時に描かれるのは、自分の夢を追いかけるも挫折し、その希望を才能ある弟に託す兄・ジンと、時に決断に迷いながらも、やがて自分が進みたい道を猛進していく弟・ヒデの兄弟の絆です。　世代を越えて感動を与え続ける彼らの歩みを、是非ご覧になってみて下さい。 ",
      "「敗れざる者」の再生を描いた物語\n GReeeeNのファンという訳ではないのですが、みなさんの評価が高いのと実話を基にした話という事で興味を持ち鑑賞。観てよかったです。真剣に努力し、本気で挑み、敗れたからこそ得られるものがある。『チアダン』とは逆に敗者の美学を描いた作品だと思います。 ",
      "清々しい\n GReeeeNの曲が好きなので、すごく良かったです。菅田くんの歌の上手さにビックリ。もっと聴いていたかった…。こーゆーサクセスストーリーはいいですね。JINさん、GReeeeNを世の中に出してくれてありがとう！ ",
      "めっちゃ良かった！！\n みんながみんな夢を追いかけ続ける姿に感動しました ",
      "松坂桃李×菅田将暉ダブル主演\n 大好きな「GReeeeN」誕生までの、奇蹟と軌跡の物語。勢いのある俳優二人がダブル主演という事で話題性は充分ですね。本作ではお二人とも歌声を披露されていたので、これは新鮮な感じでした。松坂桃李さんは医者である父親と対立しロックバンドのボーカルという激しくて熱い役を演じているのですが、私が観てきた作品の彼とはがらっと違っていて、新たな役柄だなと思ったのが印象的でした。菅田将暉さんは父親の為に医者になろうとするも、音楽にも魅かれていく不安定な役柄を上手く演じられていました。キャストも豪華で、歌声も聴けて、ストーリーも解りやすく、ところどころにくすっと出来るシーンもあったり、背中を押して貰えるそんな作品でした。 ",
      "確かに奇跡ですね\n キセキの誕生秘話やGReeeeNの結成秘話と言う点で見るとやや物足りなさも残るストーリー構成でしたが、ヒデとジンの兄弟の、いや、この家族の物語と言う点で見れば非常に見応えのある内容の作品でしたね。まあGReeeeNファンの方からすればそんなの知ってて当然の話なのかもしれませんが、大ヒットした数曲しかちゃんと聴いてない、嫌いではないけど特別ファンでもない者からしたら、なるほどこんな物語があって今のGReeeeNがあるのかと、ジンとヒデの厳格な父親に見ているこっちもドキドキしつつ、感動的な話もあったりで、十分楽しませてもらいました。多少設定は変えているようですが、今の形のGReeeeNが誕生したことこそキセキとも思えるような彼らのストーリーには、もう感心させられっぱなしでしたよ。しかしヒデとジンの父親がいくらなんでも怖すぎでしょ（笑）食卓が冷え込んで見えましたよ・・・。でもこの家庭があればこそ今のGReeeeNが存在すると考えると、人生って本当にどうなるか分らないものだなとじみじみ。人の心をケアできる音楽を世の中に配信しながら、ちゃんと歯医者としても現実に活躍している人がいるなんて、改めて凄いなとホント感心しきりでした。それにしてもラストのお父さん、いい味出していたなぁ、さすが小林薫です、それと対照的な天然ほんわかお母さんの麻生祐未も可愛らしくて良かったです！兄弟の物語も見応えたっぷりでした。これは今が旬の松坂桃李と菅田将暉が演じたからこその見応えだったとも言えましょうか。それぞれの苦悩・葛藤が彼らの演技によってグッと伝わってきました（しかし２人とも歌が上手すぎ！）それと同時に、自分のやりたい音楽を好きなようにメジャーでやり続けられる人間なんて、ほんの一握りなんだなと再認識、そこで顔を出さずにずっと活躍し続けているGReeeeNの凄さも改めて思い知らされましたよ。ただヒデ以外の３人について、ほとんどどうでもいい扱いになっていた辺りはGReeeeNの物語としてはやや話が弱かったかな。あくまで松坂桃李と菅田将暉ありきの映画になっていましたからね、兄弟のサクセスストーリー以外にも、もう少しグループ内の紆余曲折も知りたかったです。あと忽那汐里が演じたヒデの彼女の存在感が、最初はなかなかの存在感だったのに、いつの間にか普通になっていたのが何か勿体無かったなと。まあでもいろいろ詰め込みすぎないで、焦点を絞ったからこそスッと入ってきた部分もありましたから、これはこれで悪くはないと思いましたし、もっとGReeeeNの曲を聴いてみたいとも思わされた作品ではありましたね。 ",
      "LIVE感があってよかった\n 兄、松坂桃李のバンドが、めちゃめちゃカッコいい！バンドメンバーがよい。地元ではそこそこ有名で、でもそこ止まり感がリアル。有りがちなバンドメンバーが変にイケメン揃いとか無いのがよい。音楽がよい。LIVEに行ってる臨場感があった。グリーンボーイズの歌も良いのでノリノリで見れた。兄ちゃんが、医者の父親にボコられてもやり返さないのは、父親が怪我したら困る患者がたくさんいることを、小さいときから見てきて解っているからなんだろう。父親のようにはなれない葛藤との狭間で音楽にのめり込んだのだろうなぁ。だからこそ父親に認めて貰いたいのだ。その全てを眺めている弟は、カッコいいお兄ちゃんが大好きで、兄ちゃんの影響で音楽好きになった。ギターもやってみた。でも、兄ちゃんのようにはなれないので、自分が医者を次ぐ使命を果たさないとって思ってもがいている。その中で生まれていく音たちは人の心を明るくする光を放っていくのだ。 ",
      "シンプルなサクセスストーリー。\n 音楽の力はすごい！ ",
      "若者向けなのか？\n Greeeen、ほとんど知りませんでしたw出演者のせいか、会場は若者ばかり、嫌な予感がしました。内容に関係なく出演者の言動に、激しい反応、おっさんは困ってしまいます。笑いとか、泣くタイミングが周りとずれてたものの、内容はよかったです。今度カラオケで歌ってみたくなりました(^_^) ",
      "想像以上に感動ました！\n 元々GReeeeNが好きな人はもっと好きになるし、これを見てGReeeeNに興味ない人でも好きになります！鳥肌立ちます♪ ",
      "良かった\n 知らなかった ",
      "さいこう！\n さいこう！ ",
      "GReeeeNが出来上がりました\n んー。俺の目が甘いのかなぁ。最近見る映画にハズレが全然ない。見終わっていろいろと鳥肌でした。劇中のJINとGReeeeNは現実と繋がっていることとか(まぁ当たり前なんだけど)。菅田将暉と小林薫が親子だったってこと。これを終了寸前でしっかり実感したもんで、もったいないことしたなって思いました笑笑 どこまでが本当かはよく分からない作品です。もっかい見たい。DVDでもいいかって言われたら微妙なラインです。が、なぜそんなに話題に上がらなかったのかが謎ですね。途中苦悩を描こうとしてるところで、若干幻滅しそうになりましたが、何でも同じですよね。これまでGReeeeN好きだったらよかった、と後悔するもんですわ。 ",
      "これぞ青春映画\n GReeeeNファンとして十分楽しめた。やはり映画は音楽がよければ見ごたえがあるということを体現してくれている。人間ドラマとしては少し弱い部分もあるが、キャストの演技が物語を明るい方向へと引っ張っていき、上手くまとまった映画になった。 ",
      "ドキュメンタリー映画\n 他の上映されている映画のように展開が多い訳では無いので、退屈に感じる方もいらっしゃるかもしれませんが、GReeeeNが好きな自分からしたら満足のいく映画でした。この映画の鑑賞目的はGReeeeNのメジャーデビューの裏側を知る、といった程度の気持ちならば十分楽しめると思います。 ",
      "キセキ\n GReeeeNの実話でGReeeeNはキセキから入ってそれからほとんど聞いていますが、兄も弟も大きな葛藤があり、悩み苦しみここまで来ていたことを知り驚いたし、すごくすごく尊敬した。みんなに見てほしい映画 ",
      "音楽\n やっぱり、音楽というものは もって生まれた素質と才能というものが大きく左右するのかなと思いました。 ",
      "応援したくなる若い俳優さん\n  誘われたので見てきました。さほど期待せず…。でも、松坂桃李くんがとても良かった。自分に欲しかった才能を弟達が持っていて、目の当たりにした時…涙が溢れちゃいました。お母さんの決して前に出過ぎることのない、深い愛がズシッと伝わりました。良い映画。若い俳優さん、皆さん、これからがとても楽しみです。 ",
      "むりやり尺を伸ばしたような\n 本来１時間もかからない程度の内容を、無理やり２時間の映画に仕立てた感じがあり、間延びしていたり、不必要なダラダラしたシーンが多かったように感じました。もう少し楽しめるかなと思っていたので残念です。あと、父親がやたらと子どもたちを殴りつけるシーンが多かったですが、あんなに大きくなった子ども（しかも男）が親に殴られっぱなしで抵抗もしないのに違和感を持ちました。嘘っぽいというか・・桃李君の演技がすばらしかったのだけは評価できました。菅田君は良くも悪くも菅田君でしかなくて、印象に残らない演技でした。 ",
      "うーん・・・・\n HIDEさんの昔のブログを全部読み　書籍【それってキセキ】を読んだ者としては・・・そもそもHIDEさんのご実家は嵐山だったし　大学時代は一人暮らしだったし・・・とか違和感ありありなストーリーでした。あれでよくjinさんやHIDEさんがOKを出したなと感じました。ストーリーに異議はありましたが　キャストはよかったと思います。あーあ　なんか残念＞＜ ",
      "皆の夢を叶える。\n  GReeeeNの曲は、とにかくよく流れるので耳にするけれど顔出しＮＧで活動していること自体が面白いなぁといつも思っていた。そんな彼らがデビューするまでの軌跡を描く。 自身のバンドでは叶わなかった夢を、弟の楽曲を手がける ことで築いていく兄の熱意が凄い。恐ろしい父親を相手に独自の路線で成功しようとする息子の目線の高さが外れて おらず、弟も同じように父と兄を尊敬しつつ彼らの夢まで叶えようとする努力家という、なんとも凄い親子。穏やか な母親が唯一の休息といった感じで、一家族の物語として観たら大変興味深かった。まさか！？の小林薫が深夜食堂のマスターと真逆の性格で登場し、息子達をえらく甚振る。 躾で日本刀は振り回さないよ！お父さん、それはやりすぎ。 父と兄の板挟みになる弟がリーダーになってデビューする展開に人生何が起こるかなんて本当に分からないと思った。(今でも両立、災害支援でも活躍、みんな立派な歯医者さん) ",
      "キセキ～あの日のソビト～\n  松坂桃李と菅田将暉の演じる兄弟を中心に父と子、兄と弟、友人、恋人との葛藤や絆を考えさせられる青春物語GReeeeNとJINさんの実話をもとに作られた映画、設定上フィクションな部分もたくさんあったでしょう顔出ししないGReeeeNですが、たぶんこんな感じだろうという配役のイメージは損なわれることなく、自然な演技に引き込まれていきます小林薫さんの演じる父親像は今はあまり見ないかもしれませんが古いタイプの真面目な頑固一徹親父うちの父と被って懐かしくなりました淡々と物語は進んで行くように見えて、松坂さん演じるJINの表情の変化にはっとさせられ･･･平祐奈さん演じる女子高生ゆいちゃん彼女がファンの気持ちを代弁してくれます最後のラジオのシーン、何回観ても泣いてしまいますGReeeeN キセキの誕生秘話としてだけでなくこれから夢に立ち向かっていく勇気を貰えるまた子どもたちの夢を応援したくなるそんな映画です ",
      "いい！\n 青春を感じれました ",
      "兄弟愛、そして家族愛\n 顔出ししないグループ「GReeeeN」の成り立ちを描いた青春映画。ひねりもなくまっすぐなストーリー、わかりやすく心地よい。家を飛び出し、音楽という夢を追い、破れた兄が、人に与えられたそれぞれの役割、仕事があるということに気付き、弟の裏方に回る。それに対し、歯科医を目指しつつ音楽に目覚め、あふれる才能を兄に引き出される弟。歯科医と音楽の間に悩まされながらも、友人や家族に支えられ、両立させていく。そんな二人の息子を明るく優しく見守る母。医者であり厳格で、音楽にすら批判的だった父も最後には音楽に対する考えを改め、二人の息子を送り出す。昔ながらの日本の家庭、家族って感じをもった素敵な家族だな。兄弟役の松坂桃李、菅田将暉、とても合っていた。GReeeeNファンでなくても、見れるし、GReeeeNファンはぜひ！！ ",
      "グリーンの歌詞の裏に隠された思いが映画から伝わってきて感動した\n グリーンの歌詞の裏に隠された思いが映画から伝わってきて感動した ",
      "爽快。 これが、実話。そのまんま原作にして違和感がないとは、世の中...\n 爽快。これが、実話。そのまんま原作にして違和感がないとは、世の中にはお話みたいな現実があるんだね〜。松坂桃李と菅田将暉がいい。菅田のよい子度も徹底していてマンガみたいだが、それを上回って松坂はいい。ロックな情熱、挫折、兄弟愛なのか音楽性に関する素直な評価か。どれも熱演だったと思う。お父さん、怖すぎでしょう。画面からは、そこまで恐れるかというレベルだったけど、きっと小さい頃から怖かったんだろうな。そういうの、あると思う。ギターで自動車修理の役、よかった。とても感じが出ていた。あんな友人ほしいよね。たいちゃん、ガンバってた。この部分だけは明らかに創作だけどな。いずれにしろ、ひねりなくまっすぐな、唄の通りのストーリー。「ビリギャル」といっしょで、自分はこういう映画、支持します。メタルはいまどき流行らないよ、と言われていたけど、俺はいい曲だと思うよ、にいちゃん。 ",
      "大きな存在\n とにかくお兄さんがすごい！お兄さんがいなかったら、GReeeeNは存在しなかったんだろうな...。 ",
      "かっこよすぎでした！\n 松坂桃李さん菅田将暉さん本当にかっこよすぎでした！！兄弟愛っていいですね ",
      "ちゃんと気付かせられる兄でありたい\n  兄はプロデューサー的な立場だったんですね。知りませんでした。自分のできることをちゃんと理解して精一杯やろうとする、そして弟を導く兄の姿が印象的でした。もちろん音楽が自分のやりたかったことであり、一生懸命やってきたことだからなのでしょうが、それでも弟をサポートする側に回るというのはセンターにいた兄にとっては難しい決断ではないかと思いました。弟は目の前のことに流される傾向のある子でしたが、ちゃんと真正面から本気で取り組む人になれたのは兄との関係にあったと思います。子供が父親に敬語使ったり周りから見るとおかしな家族ですが、子供はその厳しさに逃げずに立ち向かう姿が印象的。ちゃんと認められるまで話にいく姿が中途半端でなく良かった。母親は大変だけどキーマンでしたね。要所で入る音楽がとても素敵でやっぱりグリーンの歌はいいなと思えます。突き進んでいく力を感じる音楽だと思います。出演者も良かった。１番好きなのは母親役の麻生さんかな。あの家族の中の唯一のお茶目要素がかわいらしくてたまらない。親父が日本刀持ち出してきた時なんて最高です笑小林薫さんは最近深夜食堂見てたのでネタにしか見えなかった笑松坂桃李はモズ時代復活の風貌、込み上げる思いを抑える演技が好きです。菅田将暉は弟感いいなー。お姉さんと松坂桃李の絡みがなかったのでみたかった。元気になれる、前向きになれる映画でした。 ",
      "ぜひ、映画館で鑑賞を。\n ところどころご都合主義的なところがあって話が上手く行き過ぎの感じはありました。物語の展開がある程度読めるテーマだけにもう少し丁寧さが欲しかった。しかし、松坂くんと菅田くんはじめ若手俳優の力量が素晴らしく、特に歌は引き込まれました。これだけでも大きいスクリーンで観る価値があります。ぜひ、音響設備の良い劇場での鑑賞をお薦めします。 ",
      "ミュージシャンだていいなぁ\n ミュージシャンっていいなぁと思うけど、どんな仕事でも才能があって、その仕事を続けられる運が必要ですネ。自分は、才能があると思う仕事を33年続けられてるので、幸せでも。 ",
      "2回行きました☆\n GReeeeNさんは今まで何曲か聴いたことありましたがメンバーの名前など知らないほど詳しくなかった私も楽しめました☆もっとGReeeeNさんの歌聴きたくなりました！みなさん演技も素晴らしいですし、GReeeeNさんファンの方にとっても嫌味もまったくないんじゃないでしょうか。グリーンボーイズはみなさん歌上手ですし、楽しんで歌ってる感じがすごく良い！松坂桃李さんもすごく歌が上手でした！もう一度観たいと思うようになりはじめて、同じ映画を2回観ました♪♪上映中にもう1回観たいなぁ。。とにかく最高でした！ ",
      "菅田くん歌上手\n 菅田くん歌上手 ",
      "もう一度観たい！\n  映画の宣伝でキャストさんたちが色々な番組に出ていて、その時から仲が良さそうなホンワカした雰囲気で、気になっていました。映画もそのままの雰囲気で和みつつも、夢敗れ新しい夢を見つけ全力を尽くす兄、2つの夢を追いかける弟と仲間たちの姿に感動しました。ひとつ残念だったのは、グリーンボーイズの皆をもっと映してほしかったかな…みんな可愛くて。父親は怖かったけど、最後歩み寄れたし、プロデューサーはビジネスだから仕方ないかな…ワイルドな松坂桃季さんはかっこよかったです。 ",
      "最悪の寂しい映画\n 予告から嫌な予感はしていたけれど、最悪の寂しい映画だ。先ず、父親やプロデューサーがあんな描かれ方をされているのが悲しい。大人はそこまで理不尽なのか。音楽をするのに果たして本当にあんな大人たちが障害として必要なのか。見ていて悲しかった。とても怖かった。もっと楽しいところをたくさん映してほしかった。『いじわるな大人に負けず、がんばれ』そんな洗脳をしてきているように感じて怖かった。このような作品がまかり通るのは悲しい。音楽はもっと楽しいもの。サクセスストーリーとか、不幸を乗り越えるとか要らない。必須条件ではないから。罪悪感まみれの、見ていて気持ち良くない映画だった。苦しかった。音楽をやるのにあんな苦労も、あんないじめも、あんな理不尽さも要らないんだよ。もう拗ねるのはやめて、素直になってほしい。心を開いてほしい。わたしたちは、やりたくないことをやめてやりたいことをやっていいんだって。そうして幸せになっていいんだって。こういう描写も作品も、もうオワコンだよ？しあわせになろうよ。 ",
      "本当のキセキ\n GReeeeN誕生の秘話が、あまりにも奇跡的でした。弟思いのお兄さんがいたからこそGReeeeNがいると思うと本当にキセキです。青春ストーリーとして、とても見ていて楽しく、歌詞がこの映画でより良く感じられました。ストレートに表現している分、強く心にささるものがあるんだと感じられました。 ",
      "それなりに。\n  キセキの歌がよかった。もともと好きでもなかった曲だけど、ストーリーとメロディがマッチして不意に涙。一方で、ストーリーと歌詞については見事にマッチしていなくて、なんだか、という感想。結論、流行りの菅田将暉映画にとどまったかな。松坂といい菅田といい、俳優陣が◎ ",
      "みんな見た方がいい！！\n GReeeeNについてはまだまだ疎いんですが十分楽しめました！ ",
      "期待以下\n 以前から曲「キセキ」が好きなので楽しみにしていましたが、期待以下の内容で残念。特に最後は「えっ、もう終りなの？」と肩透かしされた感じで特に印象に残らない作品でした。2017-6 ",
      "GReeeeN好きの人のための映画？\n  GReeeeNのきっかけ、兄弟愛&友人愛をたどる作品です。泣けるとクチコミにあり、何となく見ましたが、周りで泣いてる人はいなかったなぁ。 ",
      "めちゃくちゃいい話でした！\n キャスティングから物語の内容からすべて満足でした。もう一度見たい！ ",
      "映画である必要は...\n  まとめたら10分ぐらいで済みそうだと思ってしまいました。JINさんの心の揺れ動きと、尽力が報われる部分に焦点を絞っていたら素敵だったのではないかな。言葉が全体的に薄いです。怒鳴ったり殴ったりするばかりではなく、もっと言葉が聞きたかったし知りたかった。心の声が語られることがないので、誰にも同じくらい共感できませんでした。出ている俳優が大好き、もしくはGReeeNが大好き、だったら満足できるのではないでしょうか。 ",
      "誕生秘話と青春の悩みがいきいきと描かれてます。\n 音楽を志してもうまくいかない現状と、生活との両立の難しさ、家族の理解。みんなの成長と共にグループの誕生秘話を描きながら、歌にのせてテンポ良く観られる映画です。劇中のグリーンボーイズがいきいきと歌っています。 ",
      "GReeeeNの曲が心に響く理由\n GReeeeNが誕生するまでに様々な物語があったんだなと思いました。JINさんの挫折もHIDEさんの苦悩も、父親の反対も、大人の嫌味も、そして支えてくれている人が必ずいることも、たぶんやりたいことをやろうとすると誰もが経験し、わかることで、だからGReeeeNの曲はみんなに響くのかなと思いました。キセキが流れると今まで我慢してた涙がめちゃくちゃ溢れて来ました。そして、エンディングでまた号泣。この映画を観たあとGReeeeNの曲をいろいろ聞くと映画と重なったりするところがあってまたまた泣いてしまいました。映画を観た後に、この映画のタイトルの意味、名曲が続々と誕生する理由、わかりました。映画の主題歌のソビト、JINさんが10年前に作った曲と聞いてなるほどなと思いました。「ひねりつぶすから〜」なんてところは映画を観たらJINさんの人柄がでてるなあと思いました。JINさんのtwitter、映画の背景として小話がツイートされてるのでみてみると一層深みが増すと思います笑 ",
      "期待通り\n 逆に言えば、期待を超えることはなかった。GReeeeN世代にとっては、音楽だけで満足。今回改めて思ったのは、松坂桃李は暗く陰のある役の方がいいのかなーと。内容や展開は先がよめて、それほど驚きや笑いはない。 ",
      "十代で 体験したかった作品\n GReeeeNのことは、詳しくは知らなかった。数々の代表曲と歯医者さんで顔NGな異色のグループということくらい。誰もが知る名曲「キセキ」の誕生には、こんなにも感情を揺さぶるドラマがあったなんて。すがすがしい作品でした。夢、兄弟、家族、友人、未来、使命、仕事、いろいろな苦悩が丁寧に描かれていて、彼らの日常に引き込まれていく。天才、菅田将暉さんの演技が、相変わらずリアル。しっかりとテーマに寄り添っているから、気持ちが伝わってくる。松坂桃李さんの、夢に向かう執念を描くさまも、素晴らしかった。今まで見た彼の中で、僕はベストでした。ふたりが表現した相反する葛藤が、じんじんと響いてきて不覚にも涙が。本当の兄弟のような名演だったなぁ。GReeeeNがどうやってデビューしたのかは、ショービジネスに関わってる者としては不思議だったけど、なるほど謎が解けた。兄JINさんがあのような境遇でなければ、GReeeeNは陽の目を見ることもなかっただろう。この物語こそが奇跡だ。僕も若い頃バンドで食おうと本気で思った時期もあったけど、結局は信じられなかった。だからこんなやり方、想像もつかなかったよ（笑）全体には、尺にうまくまとめているプロのチカラを感じた。全ては必然で、整理の仕方が見事だった。ちょっとあざとい少女の話は脚色だったら残念だけど、許せる範疇かな。夢を追いかけたり探してるひとは、観たほうがいい。やさしく後押ししてくれる映画だ。こんな作品を十代で体験したかったなぁ。劇場のほとんどをしめる若者が、エンドロールが終わっても席を立てなかった。きっと忘れられない映画になったんだろうね。やばい、劇場出てから「キセキ」が、頭の中でずっとループしてる(笑)2017.2.5　新宿バルト９ ",
      "【駄作】薄っぺらい\n 前半兄貴、後半弟をメインにしたことで一貫性に欠けてしまった。2時間の中であれもこれもと出来事を詰めこもうとした結果薄っぺらい作品になってしまっている。。。 ",
      "支える側になる、ということ。\n なんだか終始JINさんに感情移入して見てしまいました。私が彼だったら自分が歌うことを諦めてあんなに全力で弟の音楽を支えることが出来るかなぁ。それだけ弟の才能を認めているんだろうけど…少し切なかったです。松坂さんと菅田さんは面差しは全く似ていないのに違和感なく兄弟に見えました。お二人とも『静』の演技が上手いですね。また、麻生さんの 天然で可愛らしい雰囲気の母親役にホッとしました。 ",
      "手あげたかった＾＾\n 手あげるの我慢した頭はゆらゆら ",
      "ベタの極み+いい曲\n  とにかくベタな話で、頑固親父の日本刀のあたりで、「この映画はダメだ」と思った反面、「どこかでこの流れがガラッと変わるんだろう」と思って見続けました。ずーっとベタでした。親父の病院で病気の女の子が出てきた時点で「この子が彼らの曲に元気をもらって、それを見た親父が音楽をやることを認めるのかなあ」と思いました。まっっっっったくそのとおりでした。逆にいうとGReeeeNが好きで彼らのエピソードを観たい人には余分な要素がなくて見やすいと思います。 ",
      "GReeeeN\n まじで最高 ",
      "日本の音楽映画もよろし\n 隙間にヒットしたので鑑賞。そんなタイミングが何よりな音楽青春もの。侮っていてすみません！が正直な感想ですかな。 ",
      "キセキ…‼️\n なかなか心地よく、後味もよい青春ストーリー。GReeeenの誕生までの若者ならではの葛藤を上手く描いてますね。柄にもなく「キセキ」が流れてきた時は、目に熱いものが…（笑）自分の娘が大学を中退して漫画の道に進み、今、少しずつコミックを出すまでになりました。大学を辞めると、言ってきた時の父の気持ちは、あんなに極端な頑固親父ではないけど、わかる気がして、自分にオーバーラップしてきた。子供は、自分の好きな道に進んで行くのが、やっぱり幸せな事なんでしょう。 ",
      "気持ち良い作品でした。\n なんだかハッピーな気分になれる映画です。観客がカップルや女性同士ばかりで少し居心地は悪めでしたが、素直に楽しめました。松坂桃李がカッコいいし、にいちゃんって慕う菅田将暉とダブル主演でいいバランスでした。日本刀持った頑固で怖い小林薫さん（昔は頼りない仲谷酒店の主人だったのに）、いい感じの立ち位置の忽那汐里、みなさんいい役者さんたちですね。本題に絡まない病気の女の子が出てきた時点で、オチが読めた感はありますが、変に奇をてらう流れじゃなくて安心して観られました。それにしても、この映画の予告編を観た時は就活生してたかと思えば次は生徒会長目指すらしく、今年も更に忙しそうですね、鬼ちゃん‼︎ ",
      "JINカッコ良すぎて(#^.^#)\n 冒頭の松坂桃李のヘビメタライブシーンがカッコ良すぎて、凄く期待しながら観てたんですが、その後の音楽シーンが少ない！あと、GReeeeNの歌ももっともっと観たかったなー残りの3人の扱いが雑なのもかわいそう(//∇//)セリフあったっけ？って感じだったし(u_u)この映画を観る人は音楽好きが多いと思うから、もっと歌唱シーンを盛り込んで欲しかったな(#^.^#)菅田将暉の演技力はハンパないです(≧∀≦)それは確信しました( ◠‿◠ ) ",
      "サクセスストーリー\n 忽那汐里とても綺麗良い出来です ",
      "エンディング曲はやっぱり...\n キセキでしょ！ ",
      "思ったより良かった\n キャスト目当てでしたが、普通にとても良い青春映画だった。話がうまく行き過ぎてるとは思ったけど、GReeeeN結成の〜というより、ジンとヒデ兄弟と家族の話としてよかったです。それにしても作品ごとに違う演技を見せる菅田将暉の上手さには目を瞠るものがありますね。 ",
      "なるほど。\n 父親は厳格な医者。医学部に入れなかった兄弟。 だけど音楽で父親が治せなかった少女を治した。 キセキだね〜。 ",
      "歌は人を救います！\n GReeeeNのメンバーが歯医者だと聞いたことあるが、こうやって細かい部分までみて考えると歯医者と歌手の二兎追って二兎得るのは本当にすごいことなのだなとわかる。挿入歌の入り方も個人的にはすごく好きでGReeeeNの曲がうまく使われていた。医者である父親は威厳のある人で、歌なんか役に立たないと言い放つ。でもそんな父親がある出来事で歌を認めてくれる瞬間は鳥肌だった、歌で人を救う歌は人に前を向かせてくれるといつのがよくわかった。しかし、壁にかけてあって久しぶりに触ったであろうギターをいきなりチューニングしないで弾ける点はおかしいかなと思ったのとHMVの店員とどんな感じで仲良くなったかの経緯をもう少し詳しくした方がいいとも思った。が、全体を通してさわやかな気持ちになれる作品だった ",
      "色々な視点から考える\n アーティストには親がいて、兄弟がいて、恋人がいて、友達がいて、反対する人もいれば喜んでくれる人もいて、いい意味で私たちと同じ普通の人なんだなとこの映画を見て思いました。松坂桃李くんはちょい役かと思ったら、菅田将暉くんと二人メインのような感じでした。GReeeeNのeが4つあるのはメンバーや歯の意味があることやお兄さんが最初は音楽をやっていたことなど初めて知りました。しかし、歯学部と両立はすごい！わたしが知る覆面アーティストというものはGReeeeNが初めてだったので当時はびっくりでしたが、アーティスト=顔出しではなく、歯医者と両立するために覆面。色々な大切なものやりたいこと、そんな人生は素敵だなと思います。 ",
      "楽しい❗\n 「お前は本当は何がやりたいんだ」前半何回も出てくるこのセリフはどんな人にもささるんじゃないかな～。見終わって、自問自答しちゃいますね！後半はグリーン全快で楽しいですね。グリーン久しぶりに聞きたくなりました！現代にこんな親子関係ある？って思うけど、実話なので本当なんですよね。最後まで厳しい父は良かったです。女の子と医者のドラマ部分もちょうど良かったです。楽しい気分になりたい人、ちょっと前向きになりたい人にはオススメです。 ",
      "感動の青春映画\n greeeenが10年間も覆面活動する事が出来た理由がわかりました。事務所が情報を押さえているからとか、そんなゲスな発想の人には感動が伝わらないかも知れない。素直な気持ちで使命を持って生きる人たちなのだと、菅田将暉さんの懐に飛び込む芝居が、教えてくれました。だからこそ、周りが支える人たち。学びのある映画です。 ",
      "さわやかに感動です\n GReeeeNについて詳しくない年代なので、正直見にいく前日にYouTubeで楽曲を聴いて、何曲かは「あ、これ聞いたことある」的なレベルでした。あとはWikipediaでプロフチェックして見る準備。はじめはお兄ちゃんのストーリー。このグループがGReeeeNになるのか～な勘違いをかましながら見進めていくと、やっと本題へ。すると、兄、弟、父親、仲間、それぞれの立場、それぞれのストーリーが丁寧に描かれていて、好感の持てる作品に仕上がっているんですね。こういうグループが存在するんだ、という新鮮さと、その題材の良さに感心。松坂桃李の演技はいつもながらに良かったけど、それ以上に菅田将暉の歌の上手さにビックリ。「キセキ」の歌詞の良さも相まって感動と元気をもらいました。 ",
      "良かった！\n 松坂くん、菅田くんがかっこ良かった。菅田くん達が楽しそうに歌っている場面は観ていて気持ちが良かった。GReeeeNファンではなかったけど、素晴らしさがよく分かった。 ",
      "いい映画なんだけどすこし退屈になった。グリーンズの歌のシーンすごく...\n いい映画なんだけどすこし退屈になった。グリーンズの歌のシーンすごくよかった ",
      "いろいろな想いが交差する\n GReeeeNが顔を出さない深い想いに感動しました。こうやってキセキが生まれたと思うと…ホントGReeeeNって、凄い(^^)菅田将暉さん&松坂桃李さんの演技もカッコ良かったです。 ",
      "感動\n GReeeeN誕生を知れる感動映画注目されている俳優のダブル主演もよかったです ",
      "全ての人に感謝\n 厳しいお父さん天然？のお母さん熱いお兄さんそして、メンバーを含め関わった全ての人凄ごく羨ましい‼️これからも応援します。 ",
      "よかった。けど…\n  人生って、やっぱりうまく行かないもんだずーっと夢見てやっていてもだめだったり、かるーく、力まずに楽しくやっていったほうがうまくいったりするし結局は、この話もハッピーエンドだったんだけどね。じんはすごいなっておもった。やっぱりお兄ちゃんなんだなーって。すごく弟が好きなんだナーって、焼きもちやいて、仲悪くなる兄弟もいそうなのに。弟もお兄ちゃんが好きなんだナーって。兄弟愛も感じて、ほっこりしました。こういう生き方もあるんだナーって勉強になりました。プライドが、邪魔をしてなかなかじん、みたいにふっきれなれないんですよね…わたしも２つ、３つでもいい、才能がほしかったー！あと、口パクだとおもってたんだけど、ちゃんと俳優さんが、歌ってたんですね！！エンディングでわかりました！！びっくり！( ﾟДﾟ)ｳﾏｰダウンロードできないんですかねーレビューしたあと、見つけてダウンロードしました(笑) ",
      "ほんわか…♪\n なんか平和な感じで楽しめます！最後の終わりかたが少し物足りなかったけど全体的に見て楽しい、泣ける、感動…♪映画館で見る価値は十分にある！！ ",
      "大切な事を教えてくれる\n  19歳である私の世代はみんなと言っていいほどGReeeeNの歌が好きで共に成長してきました。本当に感動しまくりでした。JINの人として優しさ、父さんがJINとHIDEに「GReeeeNって知ってるか？GReeeeNみたいな素敵な音楽しろよ」っていうシーンは鳥肌立ちました。父さんは医学という直接的な力で人を救うことが絶対と思っていたが、自分の患者が自分の治療ではなくGReeeeNの「音楽」に救わていると気づくとこは感動そのものです。私は、JINとHIDEの1番のファンは父さんだと思います。恥ずかしがり屋の父さんはもしかしたら2人を送り出す時には、彼らがGReeeeNだという事に気付いてたのではないだろうか。父さんなりの精一杯の応援、涙が止まりませんでした。 親に感謝して、今自分が様々な事に挑戦できる環境を大切にして行きたい。 ",
      "よかった！\n 涙腺もろい人はやばいかも！ ",
      "うーん 中途ハンパ\n プロジェクトXか情熱大陸でやった方が良かったんちゃうん。 ",
      "最高！\n やばい！グリーンボーイズ＋JIN最高！感動するし爆笑するとこあるし！ ",
      "ふたつの道\n 好きなことや大切なものはいくつあってもいいんだと思いました。GReeeeNが特別気になっていたわけではないのですが、彼らの曲や歌声があたたかいのにはこんな背景があったのだとしっかり納得しました。歯科医師とミュージシャンと。どちらも一生懸命。彼らに対して心のどこかで抱いていたフィルターが外れて素直に応援したくなりました。別れと出会いが交錯する今この季節春にぴったりです。 ",
      "反則だよ\n 23本目。あそこでキセキ流すのは反則、泣いちゃったじゃないか。キセキは好きな曲だし、利くだけで涙腺緩むからなぁ。この映画もグリーンの曲もそうだけど、共感なんだろうね。恥ずかしながらだけどグリーンのあのロゴ、ずっーと豆だと思ってた。 ",
      "人生の歩き方\n  将来の未来像を描いて歩いている人は、素晴らしい。あふれでる音楽への情熱とそれを共演する仲間がいることが一番うらやましい。多くの人がそうあるように、人生の分岐点で多くの仲間が減っていくのが多いのではないでしょうか。才能とタイミングと環境を味方につけた彼らの活躍がまぶしい。厳格な父親とすべてをつつみこむ母親や自ら成功に固執することなくサポートにまわった兄の存在がほほえましいです。映像はメジャーにかけ上がるメンバーの誕生を丁寧に表現しています。望んだことが成せるかどうかはわからない。しかし望まない希望は成せない。後ろ向きに気持ちが曲がってしまった時に軌道修正してくれる作品でした。 ",
      "感動。\n 丁寧な気持ちの描写と、前向きで尚且つ現実をしっかり見据えている彼らの姿に感動しました。やはり成功する人たちには、しっかりとした目標があるんだな～と今更ながらに気づかされた素敵な映画でした。GReeeeNの曲に心引かれる理由がこの映画の中にあり。 ",
      "GReeeeN素晴らしい\n  主にGReeeeN結成までの兄弟それぞれの挫折や葛藤が描かれていて、ほんとに感動した。他にも兄弟の絆を軸に、弟側と仲間の絆、兄側と仲間の絆がそれぞれ描かれていて2時間でしっかりそれが感じ取れた。後半のキセキが流れるシーンはほんとに涙が出たほど。挫折しても立ち上がる勇気を貰ったきがします。 ",
      "爽やかな後味の、とてもいい映画\n 父親に反発してストイックにロックンロール道を追求して苦悩する兄貴と、父親の思う方向になんとか沿いながら、軽いノリで音楽をやる弟の対比が面白い。 でも軽いノリで作った弟の音楽の方が、はるかに人の気持ちを打つ皮肉。モーツァルトとサリエリじゃないですが、その才能を苦悩する兄貴がいちばん認めて、サリエリのように嫉妬に狂うのではなく、縁の下となって支えてやる姿が心を打ちます。親父の、明治時代的なあり得ない頑固ぶりは愛嬌としても、いい音楽が、人を優しくつなげていく様子が大変気持ちのいい映画となりました。 キセキという名曲を知る我々は、あの歌がこうやって出来上がったんだと嬉しく思うとともに、いろいろな和解ができていくシーンに涙が止まりません。なんとも爽やかな素晴らしい映画でした。 忽那汐里の服装だけ違和感を感じましたが（笑）、若い俳優さんたちも素晴らしい。大好きな映画の一本になりました。みんなに楽しんでほしいです。 ",
      "自己満作品！\n 人気バンドを題材に、人気男優を使った、興行優先下心ありありの作品。 ",
      "まず出ている人が全てかっこよすぎた！ 豪華な俳優の人たちで癒されま...\n まず出ている人が全てかっこよすぎた！豪華な俳優の人たちで癒されました！また、胸にじーんとくる感動するようなシーンもあり、よりGReeeeNのことも好きになれました！ ",
      "めちゃくちゃ良かった！ 一生懸命な菅田くん達の姿が素敵！ シンデレ...\n めちゃくちゃ良かった！一生懸命な菅田くん達の姿が素敵！シンデレラストーリーが心地いい！感動したー。 ",
      "カッコイイ！\n 菅田将暉ファンなので観たのですが、とってもかっこよかった！歌も上手くて更に好きになった！ ",
      "さらっと鑑賞できる\n 難しい事は考えなくて、気軽にさらっと鑑賞できる映画。面白いです ",
      "薦めやすい\n 内容が分かりやすいから、人に薦めやすい感じ。面白いけど、普通と言えば普通。 ",
      "菅田くんがなぁ？\n セトウツミの時は大阪弁で軽快なトークやったんやけど、今回も高槻市出身の役やから大阪色出しまくりかと勝手に期待したもんでチョットガッカリですわ。でも、面白かったし、あ母さんの優しさが嬉しかったから、ホンマチョットだけやよ。 ",
      "丁寧に描かれた作品\n 気がつくと涙が出ていました。オススメします。もう少しだけ、映画を観ていたかったです。GReeeeNの誕生秘話を、兄弟の視点で丁寧に描かれた作品。厳格な父親のもと、自分の本当にやりたい事、自分がやるべき事を見つけていく兄弟。同じ家庭に育った兄弟にしか分からない感情が、松坂桃李さんと菅田将暉さんにより丁寧に描かれていて、厳格な父親役の小林薫さんと明るく務める母親役の麻生祐未さん、お姉さんと共に一つの家族の姿を作り上げている。これは、兄弟の物語であり、家族の物語でもある。映画の尺の問題もあるし、兄弟の視点からブレないような配慮があるのだろう…GReeeeNの他の3人に関して、もう少しバンド誕生のエピソードがあっても良い気がしたので、マイナス0.5とさせて頂きました。 ",
      "松坂桃李くんが終始ひたすらカッコよかったです！ 人生にはそれぞれ定...\n 松坂桃李くんが終始ひたすらカッコよかったです！人生にはそれぞれ定められた役割があるってところがよかったです。学生時代の将来の希望と不安、やらなければいけない事、やりたい事の葛藤がよく伝わり、共感しました！ ",
      "あっという間に映画が終わっていました\n ここまで無駄なシーンやキャストのない映画を久しぶりに見ました。全部のカットが物語に必要不可欠で、ひとりひとりが大事な役割をしていて、誰かひとりでもいなかったら今の4人はいなかったのかな、と思いました。GReeeeNのファンの方、キャスト陣のファンの方、GReeeeNの曲に一度でも助けられたことのある方ならきっとまた助けられるし笑顔で映画館を出れると思います。とにかく4人がキラキラしていて眩しかったです。そして何より松坂桃李さんが演じたお兄さんの存在が強すぎる。全員のまっすぐな視線や気持ちが画面越しでもすごく伝わってきて、私は普段映画を見て悲しかったり寂しかったりして涙を泣かすことが多いのですが、こんなにボロボロ嬉し涙ばっかり流れてる作品はほぼ初めてに近かったです。映画としてとても見やすくて、キラキラしてて希望に溢れていて、自然と笑顔になれました。あっという間に終わってしまって寂しかった！（笑）私はまた映画館に行って見たいなって思ってます。気になっている方は是非！ ",
      "ほんとに、良かったです！！\n 私は、昨日見に行きました！！ほんとに、良かったなぁ〜って思いました！！それに、もう1回みたいなって思いました！！めっちゃ良かったから、是非見てみてください！超良かったですよ(*´∇｀*) ",
      "なんかなぁ\n ふっつうでした。 ",
      "松坂桃李と菅田将暉は兄弟、観ているうちに本当の兄弟に思えてきたほど...\n 松坂桃李と菅田将暉は兄弟、観ているうちに本当の兄弟に思えてきたほど、演技が素晴らしい２人共、歌の出来栄えも良かったただ不思議だったのが、医師の家が、どう見てもサラリーマンの家にしか見えなかった事と、茶碗とお椀が逆においてあるのに、それが映り込んでいたのには、常識のなさに、逆に驚いたザ、昭和の父との葛藤が伏線にあるのに、あまりに雑麻生祐未の母役はとても良かったが、忽那汐里の彼女役は、彼女の良さを活かしきれていなかった、残念 ",
      "熱唱したくなる！\n 清々しい映画だった！昔聴いてたやつをまた聞き直したくなるいい映画だった！細かいところは引っかかるところもあるけど、良いヒューマンドラマだったと思う！エンドロールでJINの文字を見て最後に凄い嬉しくなった！ヘッドホンで聴き直そう。 ",
      "へえ〜、こんな事情があったんだ、グリーンって\n グリーンの曲をちゃんと聞いたことはないけど、青春してるみんなが清々しかった。特にバンドのリードボーカルだったのに、弟のために裏方に回る松坂君の役どころがよかった。松坂桃李と菅田将暉って好みの2人がW主役なのもよかったし。今度アルバム1枚iTunesでダウンロードして聞いてみよ！ ",
      "お母さん\n 麻生祐未さんのお母さんが心解される。脚本も演出もこなれていないとう言うか未熟さ感じるけれど、 greeeenの元気出る映画にはなってると思う。 ",
      "あれ？あの映画と似ている・・・\n  忽那汐里さんは過去に「ＢＥＣＫ」でボーカルの恋人役を演じているので、またか!という印象。夢に近づいていく過程もバンドのメンバーとの衝突もあり内容がすごく似ていたので平優奈さんと役を入れ替えても良かったのかも。親の立場とこの立場どちらの観点から見ても楽しめると思いました。 ",
      "ん〜,\n 期待して見ましたが、あれ？終わり？という感じでした。デビューするまでの道はよく分かりました。でも、感動しなかったなぁ！ ",
      "だからなんだ\n わたしがGReeeeNファンではないからか、ありきたりな、薄い感じがしました。もう少し感動するような場面を作って欲しかった。ジンを一人主役のほうが映画がしまったのでは？ ",
      "松坂桃李が良すぎる！\n そんなに今まで見てていいと、思ったことなかったけど、最初から最後まで、松坂桃李が際立っていました。このひとにこんな表現力があったのかと、失礼ながら感じました。ゾクゾクするかっこよさで、この映画は彼がキャスティングされてなければ成り立たないものだったと思います。内容についても、父と子の関係性や将来に関することが主題で、ただの音楽映画ではなく、見ごたえ十分でした。別にGReeeeNのファンでなくて見ましたが、楽しめます。ぜひオススメの映画です！！ ",
      "清々しい描写だった\n 楽しそうに歌う姿が印象的で、映画館で口ずさみそうになるくらい観ていて気持ちよかったです！！ ",
      "青春\n 菅田将暉さん達が楽しそうに歌っている姿が印象的でよかったです。GReeeeNの曲久しぶりに聴こうと思いました。CDショップのお姉さん可愛い。( *ˆoˆ* ) ",
      "二兎を追う者が、ニ兎を得る！\n 実実在のグループが出来るサクセスに大きく関わってたのは、親の期待を裏切り、自分の夢も叶わなかった兄の挫折の物語・・・・その兄の生き方を見ながら要領よく家庭に不和を起こさないように医師を目指してた弟に、スゲー音楽の才能と兄のプロデュース能力が、協調調和していくセカンドストーリーが、本筋になっていく過程がよく描けてました。ライブハウスで見出されても売れる為には、自分たちのスタイルなど貫けない厳しさと、そんなレコード会社が有無を言わずGOを出す才能・・・シビアです。グループって、成長途中で様々な衝突があり仲違いするのが普通で、兄のバンドは絵に描いたようにそのパターン・・・弟のグループは、歯科医師になる夢とメジャーデビューを天秤にかけながら両方の夢を叶える・・・この４人が仲違いしなかった事と、今の時代に誰からも素性やゲスネタをリークされなかった事が・・・奇跡かも！？（まだコレからどうなるかはわからないですが・・・＾＾；）父親の病院での患者さんとの話は出来すぎですが、最後の頑固一徹親父の一言と母親所作に泣けた＞＜；松坂桃李と菅田将暉と小林薫と麻生祐未・・・素晴らしかったです！ただ忽那汐里も可愛いいんですが、ストーリーへの入りが中途半端だったのが・・勿体無い〜☆４.2＜敬称略＞ ",
      "ジンの物語\n ヒデの成長、成功ももちろんだけど、これはジンの物語じゃないかな？特にベランダで涙を流すシーン、自分が成し遂げられなかった夢を、弟のバックアップという形で叶えることができたのだと、ジンの心の内が見えた気がしてもらい泣き。自分が本当にしたいことはなんなのか？誰のためにそれをしてるのか？すごく考えさせられました。自分の気持ちに正直になること、その大切さに気づきました。ドキュメンタリー的な感じなので、淡々と進みあっさり終わるのは仕方ないけど、欲を言うと、もう少し心を打つようなセリフや出来事がほしかったです。どんな役でもハマる菅田君はすごい…！！他のメンバーもかっこよかったです。 ",
      "歌も良かったです。\n 菅田くんたち歌が上手でした。それぞれの愛が伝わってきました。やりたい事を貫くのは本当に大変だと思います。このお兄ちゃんがいたからGREEEENが存在できたのでしょう。素晴らしい作品でした。是非映画館で。 ",
      "キセキ最高\n 思ってた以上に泣いてしまいました！仁さんの男泣きするシーンにはぐっときた！菅田将暉さん、成田凌さん、杉野くん、横浜くんの4人がいいグループに仕上がっててそれぞれ個性があって、みんな歌の練習して勉強もしてCDだして、、、って見ていて勇気をもらった！キャストが最高だと思いますいい味出してます作品の中に入り込んで、私は母の目線になってみてしまいました( ◠‿◠ )もう一度みたいと思いました！！ ",
      "GReeeeNファンでなくても良い映画\n  とくにGReeeeNファンではなく、役者目当てでもありませんでしたが、一つの映画として観に行きました。映画としての面白さは十分にあり、見ごたえのある一本でした。完全なる実話かどうか、父親の厳しさがあそこまであったのかはわかりませんが、厳格な父という事には違いなかったんでしょう。それでも徐々に心を開いて、ヒデの歌声聞いて認めてあげたんですかね。真実はお父様ご本人じゃないとわかりませんが。JINが弟の才能を確信したのもすごい話ですね。これがないとGReeeeNは生まれなかったわけですからね。JINもその才能があったというわけで、何ともかっこいいですね。音楽に対するストイックな話ばかりでなく、兄弟でラーメンを食べろ食べないのプチ論争をするシーンや、弟が父親に日本刀で殺されちゃうんです、とかちょいちょい笑えるシーンも刻んできたり、恋も爽やかに取り入れてきたりして、観ていてとても晴れやかな気分になるGReeeeNの歌らしい良い映画でした。松坂桃李さん、いつの間にか本当に良い役者さんになられましたね。これからも楽しみです。注目していきます。菅田くんもたくさん映画、ドラマに出ていて、どの役もうまく分けられていると思います。今回も歌声も素晴らしかったですが、やはり本物の歌声が最後に流れるとゾクゾク〜〜っと感動しました。見終えてから、YouTubeでGReeeeN聞いたり、ヒデの検死の記事を読んだり、改めて感動と尊敬をしました。観に行って良かったと思います。----------その後、、どうしてもGReeeeN の音楽が頭から離れず、すっかりファンになってました(*´-`)こうしてファンがまた増えたでしょうね〜素晴らしいですね(*´-`) ",
      "音楽のマジシャン\n キャスト5音楽5ストーリー5脚本5演技 5グリーンの実話だとしたら、誰でもグリーンを好きになれる映画でした。JIN(松坂桃李)が弟を支えグリーンの心の医者となりました。 ",
      "癒された 本当にキセキ\n キセキ 奇跡 輝石人はみんなそれぞれの才能を持って、自分らしくキセキを起きるために生きている。知らないうちに終わったこの優しい物語、優しい曲を聴いて本当に癒された‼︎松坂桃李くん意外と歌えるよね‼︎ 大好き ",
      "もう一息か？\n 小林薫さんがとても良かった。 ただし命を救う医者なのに日本刀振り回すのはやりすぎ。作品自体はうまい役者さん達のおかげで充分楽しめます。 ",
      "ちょっと泣けた\n いや〜良かったでも、前半長く感じたし、物語はどう展開して行くのかな？と心配もしたけど、後半はぐいぐい惹きつけられて、同じみのヒット曲が流れたあたり、涙が…(>_<)その割に、エンディングは、超あっさりで拍子抜けの感があった。時間いっぱいになったから、急いでたたんだの？かな、という感じ。役者は、今をときめく菅田くん。松坂桃李くん。良かった。赤モヒカンの人も味あった。平凡な人を演じたらピカイチの野間口さんが、今回は音楽プロデューサーの役で、なんか新鮮だった。役者さんて、よく役作りで体重を増減させたりするけど、ロックミュージシャンってオファーがきたら本当にそれらしいビジュアルになるんだなーと、桃李くんに感心した！だったら、超かっこいいモテ男のオファーがきたらそうなるのかな？そういうのみたいな(*^^*)と思った^ ^ ",
      "感動\n ただ一言 感動しました！GReeeeNのなりそめこんなに大変だったんだとかんじました。人と人との繋がりのキセキと自分のやりたいことを貫く気持ちの大切さを教えてもらいました。GReeeeNがもっともっと好きになりました！すごすぎる！！ ",
      "なんか感動\n 156館しかやってないのは勿体無い！もっと上映館広げるべき作品 ",
      "淡々とした中に静かな感動\n 間が長いよね。間のある台湾やインドの映画好きなんだけど、監督との意識が噛み合わなかったのかな。私にはムダに長い間のように感じちゃった。主役の二人の演技はとても良くて男兄弟で厳しい父親と優しい母親に育てられるとこんな感じになるのかなーと想像を膨らませ。。。あとは厳格な日本刀も振り回しちゃう父役の小林薫さんもいつもながらイイ味。昭和の親父像はこんな感じだった。思ってること思うように言えず、仕事では優しいのに家族には愛情表現が苦手。対する麻生祐未さん演じるお母さんも良いよねぇ〜。こんなお母さんがいるから息子たちは横道反れることもなく優しく育つんだね。どんな時でもすき焼き美味しく食べれるお母さんに憧れます。全体としては淡々としていて(事実なのだから仕方ない) とりたてて大きな山場もないストーリーだけど、清流の中に光るキレイな魚を見つけたときみたいな静かな感動はありました。ただ、描き方によってはもっとドラマチックにも撮れた映画とも思われ監督の次作に期待で☆3つです。 ",
      "また観る\n 目で訴えると言うか、キャスト全員の目の表情がよかった、言いたいことを言うのではなく、意外と長かった”間”にぐっとくること、数回。曲もいいし、また観たい。 ",
      "GreeeeNファンならいいのかな？\n GreeeeNの成り立ちを映像化とのことで観に行ったんですが、どこまで本当で、どこまで脚色か、さっぱり判りませんでした。これは無いだろうと思う突っ込みどころ満載の映画実家の床の間にある〇〇〇。劇中に出てくる外国の旧車と修理工場、これらを扱える修理工場は、相当限られているはず・・・・、よくこれが、実際に走ってるなと思い、そっちに考えがそれてしまう。劇中の父親は、職場では、やさしい心臓血管外科医？、しかし、家庭内では〇〇。こういう医者は居ません！。現在、私は医療に係わっているものです。医者の父親の患者と、ラジオから流れる音楽、それから続くくだりは、そうとう強引かなと・・・・GreeeeNの曲は好きなので観に行ったので、少々がっかり、GreeeeNのファンだったらOKなのかな？私は、アニメ「Beck」が好きで数回見ているのですが、音楽ものの映像化は相当難しいと感じました。視聴日：平成２９年１月２８日視聴館：福岡県久留米市Tジョイ・シアター1　18：30の回視聴者数：50名前後/394席、10代20代が多め、女性が若干多めかな投稿者：50代男性 ",
      "最高！！面白かった！ 松坂桃李さんかっこいい！ 最初の登場シーンの...\n  最高！！面白かった！松坂桃李さんかっこいい！最初の登場シーンのライブハウスの映像やばい！夫婦役の麻生祐未さん、小林薫さんの演技素晴らしい！！松坂桃李さん演じるJINがお父さんに人の心をなおしていくと言っていて平祐奈さん演じる結衣が音楽が心の支えになったとラジオで言っていてとても感動した！ほんとに音楽にはそんな力がある！と改めて実感できた！映画の後半でお父さんが認めて？くれてお父さんはGReeeeNの存在が誰なのか知らなくてJIN、HIDEにGReeeeNのような歌を作れと言ったのはやばかった！感動しました（ ; ; ）感動ばっかりしてますが、笑いがあるところもありました！当時からGReeeeNがこの２つのことを両立しながら活動していることは知っていて、映画をとおしてこんな大変なことしてたんだ！と驚いた！映画内でGReeeeNメンバーを演じた俳優さんがちゃんと歌ってるの良かった！しかも普通に歌が上手くてびっくり！自分がキセキを聴いていた時代を思い出して、懐かしく思っていました！すこしでも気になってるなら絶対観て損はないですよ！！ ",
      "この映画は本当凄い。\n なんかもう嘘でしょってぐらい名作。過ぎる。(笑)最初から最後まで目頭が異常に熱かった。夢、青春、家族、兄弟、友達、現実、仕事とか、それぞれが時間の限り丁寧に描かれていて、脚本や演出やキャスト凄いなあと感心ばかりだった。というか感心の前に物語の惹きこまれ具合がやばかった。こんな映画だとはつゆ知らず…甘く見ていたから本当土下座したい。本当にあった話を映画化したものだから多少はドラマチックにしてる部分はあるんだろうなと思うけれど、この人が何故この行動に出たのか、何故こんな表情をしたのか、とひとつひとつの展開が、わざとではなくすんなり納得していける展開になっているから違和感無く惹きこまれる作品でした。私は映画特有の、「クライマックスで走る」という動きを見るといつも「映画だな〜映画って最後走るよな」と急に現実に戻される(別に悪いわけでは無い)けど、この映画に至っては「そりゃそうなるわ！」と納得せざるを得ない、その登場人物がその選択をしたのが痛い程伝わってくるように出来ていた。一人一人の人物像も個性があってそこも魅力。特に小林薫演じる厳格な父親に対して、常にビビってる松坂桃李と菅田将暉演じる兄弟がリアルで良い。たまに笑える。自分はそこの家庭で育ったわけじゃないけど、あの親父さんなら確かに怖いしここまでビクビクする意味が分かる、とやたら共感。自分たちの夢に向かっていく時に、家族や親の思いが邪魔になって「自分の人生だから自分で決めるんだ！」なんて意気込んで真っしぐら…でいこうとしても、やっぱり昔から子供は親の顔色伺ってしまうし、親の言う事が自分の生活の中での法律になったりするし、また、親が自分のとった行動で見せる一喜一憂がとても気になってしまう、んで喜んでくれた時や応援してくれた時は嬉しさもひとしお…。特に言葉に出して言うほどの事でも無い、人間の人生での当たり前な部分を忠実に見せてくれてた。そこも凄いです。＊夢に対しての姿勢とか、家族愛、兄弟愛、友情、全部複合的に観てる人達の心を熱くさせた作品。何かの映画でも書いたけど、映画が終わったあとの観客達の雰囲気が満場一致で胸がいっぱいになってるのが怖いぐらい伝わって来た。みんな「この作品は一体何なの？すご…」って空気が充満してた。大体の映画鑑賞後って賛否両論の空気がふわ〜って流れてるんだけど、圧倒されている空気が強かった。とても素敵な余韻だった。＊非の打ち所がない映画というわけじゃないけれど、胸が熱くなって心のほっこり具合も半端じゃない作品というのは自信もって言える。この映画を批判する人がいたとしたらこれから先のその人の人生しょうもないんじゃないかな…人としての大事な部分が欠除してないかな…とか思ってしまう。良い映画は賛否両論ハッキリ分かれるというから本来なら否定の感想も良いことなんだけどね…。＊また物理的な面でこの映画が良作にならざるを得なかった理由として、監督がある。兼重淳監督。私のような映画ミーハーは「誰じゃい」と思ってたけど、蓋を開けてみれば是枝裕和監督のいくつかの作品の助監督してた人だった。カエルの子はカエルじゃないけど、行定勲や西川美和みててもわかるように、面白い良作生み出す監督の助監督してた人って、高確率でその人も良作を生み出すんだな、って今回痛感した。この人が撮る映画なら今後も期待大だなと。こないだの映画感想でも書いたけど、良い映画監督はつくる映画内に出てくる登場人物全員輝いているね。だからこのキセキという作品はキャストが代表作って呼べる作品に仕上がってる。なんならこの映画に出てくる菅田将暉は、去年(菅田が)出演した9本の映画の中のキャラクターを合わせても勝てる魅力が詰まってた。(作品でいえば一昨年NHKでやってた「ちゃんぽんたべたか」っていうドラマの時の菅田将暉と同じ魅力だった。そういえばあのドラマも今回みたいに実際にいる歌手のドキュメント作品だったけど)菅田将暉以外のキャストも、それぞれの演技力とか抜きに、一人一人その人自体が元々持つイメージや人柄、空気感をうまい具合に使ってその役が出来あがっていて、素敵な作品に仕上げるひとつの手段だけど、変な言い方、こんなにも有効活用出来てるのも監督の才能なんだろうなと思った。分かりやすい例えで言えば「幕が上がる」のももクロメンバーを撮った本広監督みたい。＊この映画、去年「ちはやふる前編」を観た時と同じ感覚に陥った映画関係者は多いんじゃないかな。あの映画も、最初はアイドル的な要素のある映画だろう…となんとなしに予想してみたものの、映画として面白過ぎてむっちゃ感動してた映画関係者や映画マニアが多かったように思った。この「キセキ」という映画もきっと同じ。こういう作品がきちんと評価されていって欲しいな。 ",
      "またGReeeeNを聴きたくなった\n 歯科医を目指す学生達のアーティストっていうのを当時からタイムリーに知ってただけに面白かった。そんなにファンてわけではなかったけれど、『キセキ』が出来上がるくだりは涙モンだった。松坂桃李てこんなイケメンだったっけ？？（笑） ",
      "ソビト-空人-の夢☆青空に高く舞い上がれ！\n 笑われそうですが…ずうーっと、心待ちにしていた公開初日。ドキドキして、朝早く目覚めた。色々頑張ったけれど、試写会も完成披露も行けなかったので、夢にまでみた初日。久々に心拍数上昇しちゃました↑桃李くん、菅田くんに加えて、成田凌くん、流星くん、杉野くん。スーパーアリーナのグリーン・ボーイズのライブは、めっちゃ遠かったけど…映画館では、同じ空間にいる感じがした。映画は？というと、泣く系の映画じゃないのに泣いちゃった。。゜(゜´Д｀゜)゜。何故なんだろう。人は、ひたむきな姿に泣けてしまうものだから。青春というひと言では、言い表せない…キセキの物語に感動してしまいました。私はGReeeeNファンだし、松坂桃李くんを、こよなくアイしてるので…期待値は高かったのです。そして、この映画には色んな奇跡が込められていました…まず、森田家の兄弟が桃李＆菅田というキャスティングのキセキ。それから、グリーン・ボーイズの4人が送り出した曲「声」がキセキ。そして、菅田くんが歌う「キセキ」がキセキ！その上、何よりも興奮したのが…冒頭のJIN桃李くんが歌うメタル・ライブシーン。こちらもCD発売希望！これで最後なんて、言わないでね。桃李くん。医師である厳格な父親・小林薫さん。息子は敬語で話すところ、昭和の頑固親父という感じ。お前もGReeeeNみたいな曲を作れ！ってところで、感涙。母親役の麻生祐未さん。2人の息子をホントに愛していて、いいお母さんだなあ～。初CD発売に喜ぶ笑顔に、感涙。ヒデの彼女・理香役の忽那さんがヒデの背中を押す姿…いいなあ～と、感涙。GReeeeNの歌が支えになって手術に踏み切る平祐奈さんの想いに、感涙。兄JINの音楽への想いや、弟ヒデのバンドを懸命にサポートする姿に、感涙。…結局、泣いてばかりいた。歯科医と音楽…両立するのは至難の技。でも、5人は頑張った。周りの人の支えもあって、あの名曲「キセキ」が誕生！そして、今のGReeeeNがある。何故、どの曲も前向きな歌詞なのか…その秘密が、この映画で分かりました。曲を聴くだけで、生きる勇気がもらえる。明日も頑張ろうと思える。５人の歌は、全曲そういう前向きな気持ちになるのです。エンドロールで流れる「ソビト」もいい曲です。自分も身の丈に合ったことをしろ、と言われながら育ってきました。でも、欲ばって悪あがきしてもいいかなぁ…なんだか、背中を押されて…やる気になってしまう映画でした。ソビト-空人-果てしなく広がる、あの青空のように…みんなの夢、高く舞い上がってゆけ！ ",
      "グリーンボーイズ\n GReeeeNの自伝的映画を観た、というよりはグリーンボーイズの歌をスクリーンで聞いてきた、という感覚のほうが強いです。話のテンポが遅くて映像など全体的に雑かなと感じました。感動させるシーンもとてもわかりやす〜く作ってあって、少し退屈だなと感じてしまいました。。。でも、松坂桃李さんやグリーンボーイズの歌唱シーンはとても熱がこもっていて、とても良かったです。また、小林薫さんと麻生祐未さん演じる夫婦にとても味があって印象的です！ ",
      "ドラマ？\n  少し内容が薄い気がしました。映画にするほどではないと思いました。話はそこまで退屈ではなかったですけど感動とかはあまりできませんでした。気づいたら菅田将暉と店員が付き合ってる？とか病人の女の子がいきなり出てきたりと内容がわかりにくい点もありました。GReeeeNが好きな人ならすごく面白い映画なのなと思いました。 ",
      "GReeeeNとグリーンボーイズの曲が最高に良かった!\n 菅田将暉率いるグリーンボーイズの曲を劇中で聞けて良かった！GReeeeNの曲もホントいい。あとジン役の松坂桃李がカッコ良すぎる。ストーリーも面白くて退屈しなかった！ ",
      "こんな映画を面白いと思えるようになりたい\n 試写会で鑑賞。ストーリー雑すぎません？説明不足なところ多々あり。さいごの菅田くんと女の会話も意味不明。グリーンボーイズは菅田くんとメガネ君以外はいらない気がした、もっと無名の俳優でよかったんじゃないかなｗ松坂くんはかっこよかったです。 ",
      "元気が出る映画\n 夢追い続けて 限界を知る兄の葛藤や 未来に立ち向かう姿が 若者らしくて、素敵でした。おおらかなお母さんが 家族を繋げていて ほっとしました。明るいお母さんは、良いですね。元気の出る 映画でした。 ",
      "あの朝ドラの夫婦が！\n 小林薫と麻生祐未の夫婦がすごいよかった。特に小林薫。あの「THE親父」って感じがたまらない。挿入歌のクオリティがとても高い。歌いたくなる。映画は純粋に楽しめたけど「ミーハーのGReeeeNファンが増えそうで嫌」とか言う古参ぶったやつが増えそうで嫌 ",
      "試写会へ\n おもしろい！本当に久しぶりに面白い映画を見た！ ",
      "こんな背景が...とグッとくる。\n 自分の青春時代を振り返るのにはかかせないGreeeenのキセキという楽曲。背景にあんな実話が隠されていたなんて確かに、伏せておくには勿体無い。豪勢に作られたハリウッドのファンタジーや大ヒット漫画の実写化映画、、、、、他の作品と比べてしまうと見応えに関しては劣る部分ももちろんあるかもしれない。ただ、誰もが知るGreeeenというアーティストの本当にあった話。二つの夢を諦めなかった歯科大生と成功には欠かせなかった立役者がいたこと。菅田君の等身大の演技にグッときます。観ながら何度も自然と笑顔になれる作品です。 ",
      "期待以上\n 期待以上でした多分みなさんの期待を超えます挿入曲がいい。道 とか 声 って本当にあるのかな？GREEEENのドキュメンタリーとしてもかなり楽しめる。夢を諦め、自身の夢を弟に託した兄。歯医者か歌手か、悩む弟。これが実話というとすごい。挿入曲がいいし、フィクションだとしてもかなり面白いとおもう。 ",
      "観て良かったと思える\n GReeeeNを演じる４人と松坂桃李がいつも以上にカッコ良く見えました。皆んな素敵な方々で劇場で観れてよかったです。 ",
      "流れると口ずさんでしまうあの曲\n 試写会に参加させていただいて見ました。流れると口ずさみたくなるGReeeeNの曲をまたききたくなる映画でした。笑いあり涙ありの映画でした。 ",
      "GReeeeNの曲が聴きたくなる作品\n  プレゼントの試写会にて鑑賞。映画.comさんありがとうございます！人の温かさが感じられる青春映画GReeeeN誕生の実話をもとに作られた作品。彼らの曲の良さって、家族、仲間、恋人、関わる人の影響って大きいんだろうなって思える。良い作品なんだけど、勿体無いポイントがふたつ。もっとHIDEの学業と音楽の葛藤が見たかった！！なんか、サラッと流れてしまって勿体無い！尺がある中だから、仕方ないのだろうな…。もうひとつは、最後の歯科治療のシーン。最初にも持ってきて回想シーンとして描いたら、もっと泣けるような気がした。色々言ってしまったが、良い作品であることは間違いない。公開したら劇場にも足を運びたいな。 ",
      "軌跡と奇跡の物語でした！\n GReeeeNの物語です！顔を出さない歌手として有名な四人組の歌手。彼らの物語を今話題の菅田将暉君と松坂桃李さんが熱演しています。厳格な父親の元で育った兄弟は、幼い頃から定められた、医師という職業のレールの上を歩いてきました。そんな父に反抗するべく歌手になる道に進む兄。自由にやりたいことをやっている兄とは反対に、弟は歯医者になる道を選択し勉強します。兄と弟で目指す道はバラバラですが、趣味嗜好はやっぱり兄弟。弟も音楽が大好きなことから、大学になりつつ音楽活動をスタートさせるのです。真面目で頭の良い四人組が、キセキの歌声を私たちへ届けてくれます！彼らの素直で一生懸命なガムシャラな行動力に感動しました！何より4人組を支え続けてくれた兄の存在が大きいです！兄弟2人タッグを組んで、これから先も素晴らしい歌をたくさん作ってほしいと感じます！なにより感動したのは、劇中の歌を、菅田君達が実際に歌っていること。GReeeeNさながらに、見事な歌声を披露してくれました。今でも歯科医師として働きながら、世の人々に沢山の歌声を届けていると思うと感動してしまいます。これからも沢山の人々にキセキの歌声を届けてほしいです！ ",
      "ほっこりする映画\n 完成披露上映にて鑑賞しました。Greeeenの物語という事でどんなお話なのかな、と期待と不安の混ざった思いで見たのですが、想像していた以上に良かったです。人に優しくしたくなるような、暖かい気持ちになる映画でした。特に菅田将暉さんたちの歌唱力が素晴らしく、歌のシーンでは思わず聴き入ってしまうほど！Greeeenに興味がなくても好きになっちゃうような映画です。上映後さっそくGreeeenの曲を聴きました。公開されたらまた見に行こうと思います。 ",
      "ストレートに心に響く\n 完成披露舞台挨拶行ってきました。もちろん松坂桃李目当てでしたが。かっこよかったですね。髪の色。ヒゲ。タトゥー。全てがかっこよかった。マイク持つ手がセクシーだし、桃李くんの歌声が聴けるのはなかなかレアじゃないかな。ついに解禁。って感じでした。家族、友達、夢、に対してどうやって向き合って行くか。がすごく分かりやすく表現出来てた。111分っていう短い時間に上手く詰め込まれてた。夢に向き合って行くそれぞれの姿を見て涙が止まらなかった。Greeeenをあまりよく知らない方でも確実に楽しめるし、知ってる方は当時の裏話を見れてる特別感を味わえるかな。これを機会にGReeeeNを聴きたくなりました。あと3回はみようと思います。1月28日が楽しみです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}