{
  "id": 230,
  "reviews": {
    "eigacom": [
      "殺生と宿命の人脈曼荼羅を映像化した力作。清原果耶をもっと見たかったが\n 原作小説を未読の人なら、運命的な出会いや宿命の再会がたびたび起きるこの筋を、現実味に乏しいご都合主義のように感じるかもしれない。だが沼田まほかるのファンなら、彼女がかつて僧侶だったことを知っている。リアリティーを追求するドラマではなく、人を殺して生きていくしかなかったある女性と彼女とかかわりのある人々の姿を通じて、殺生とは何か、愛とは何かを考えることを促す説話だと考えるといい。熊澤尚人監督は残酷な描写に果敢に挑みつつ、映像としての美しさも追求して映画の品格を保っている。吉高由里子は、「蛇にピアス」の主人公に匹敵する強烈なキャラクター・美紗子を体現。美紗子の中学生時代を演じた清原果耶は、いつも明るい役の印象があるが、ずっと暗い表情でも魅力を失わない。出番が少ないのが残念だったが、そろそろ彼女が主役の企画が出てきてもいいのではないか。 ",
      "原作をしってるから？\n  ネガティブな意味で微妙。最後の実家の前で泣くシーンは何でなんだろうな？最初の方は退屈で、スピード狂？みたいのも謎な特性。なんで？それいる？なんでノート読んでそんなカッカしてるのかなぁという印象。女ひとりでヤクザの事務所乗り込んで全員殺しちゃうっていうのはやり過ぎでは…そんな能力がある訳じゃないでしょう…それまでもそんな殺し方はしてないし…吉高由里子、松山ケンイチなど中心の俳優陣は素晴らしく素敵で映像美だった。 ",
      "都合が良すぎ。\n 予想通りに事が進んでいく。決して悪い訳ではない。こうなって欲しいかなと思う所に割りと入ってくる。設定を除けば、どストレートな作品。とりあえず、出会いと再会に奇跡があり過ぎる。都合が良過ぎる。もっと必然性を持たせないと安いドラマからは抜け出せないだろう。悪くはなかったが、良くもなかった。 ",
      "「吉高ユリココロ」は果たしてダジャレか\n  というツッコミがシャレだが、吉高由里子の闇の部分がもっと見られるかなと期待していたが、想像よりダークさが足りなくて残念だった。前半は助長なサイコパスな話かなと思いきや、手記のなかの物語と現実がリンクしてくる怒涛の展開は引き込まれた。最後、怒りをぶちまける松坂桃李の演技は迫るものがあったね。 ",
      "映像美&豪華俳優。だけ！\n 観た直後の率直な印象。。ストーリーや人物像は陳腐と思ってしまった涙うーん。。物語の真実が中盤で明らかになり（伏線拾えちゃう）私はそこから一気に白けてしまいました…。この映画、まだ1時間くらいあるよーー。みたいな。偶然の摂理。好きな流れのはずが、過剰。。とにかく吉高由里子ちゃんが美人で、もっと見たい！と最後まで、行けた作品。。松山ケンイチさん。優しくて大きくて儚くて、本当に素敵♡ 旦那になってほしい俳優No.1では⁈（同世代の妄想…）演技も凄いよね！っと、こんな感じで後半ほぼ話に身が入らない…。でもほんと、あの、恐怖にハッ！とした瞬間の表情が真骨頂ではないでしょうか。素晴らしい！殺人鬼の異様な悲しさは、綺麗な画で妖しく興味を掻き立てられます。脚本が個人的にハマんなかったのかな？原作も読んでないので、理解も浅く…。タイトルは詩情あって魅力的にみえるよね。皆さまのレビューを見て勉強したいと思います。 ",
      "かなりすごい\n わざとらしくない演出、ロケーション、映像のクオリティ、原作のレベルがかなり高い。その中で最も秀でてたのは吉高由里子。吉高由里子にとって紀子の食卓以来の名作といえる。 ",
      "原作の良さが活かされていない。\n 原作の良さが活かされていない。 ",
      "独自の雰囲気\n 全編を通して暗いストーリーですが、脚本がよく独特の雰囲気でじっくりみれたと思います。前半に一冊のノートを見つけてからしばらくは、不気味なシーンが多く挫折しそうになりましたが、後半にかけては続きや結果が気になるように なり、最後には満足の得られたと思います。人によって評価が分かれる作品だと思います。木村多江さんの独特の雰囲気が、一番気に入った映画でした。 ",
      "ティーンネージャー向け\n 個人評価:3.6ストーリーや設定はよいが、深さや闇を感じるれないのは、その他大勢や、若年層のシェア向けに作られた邦画特有の作り方のせいだろう。原作は読んでいないが、殺人鬼の闇や、心理的行動の描写は映画には表せてはいない。ただティーンネージャーに向けての作品であれば良作とも感じる。 ",
      "うーん\n 沼田まほかるさん原作の作品なので鑑賞しましたが（原作は未読）、イマイチ心の闇の描写に物足りなさを感じてしまいました。映像はグロいですが、期待値が高かった分、何か心に残りませんでした。 ",
      "序盤退屈だが、中盤からの怒涛の展開が良い。\n 序盤退屈だが、中盤からの怒涛の展開が良い。 ",
      "グロい殺人鬼の話かと思ったら、違った！ 想像以上に切ないストーリー...\n グロい殺人鬼の話かと思ったら、違った！想像以上に切ないストーリーだった(;_;) ",
      "拠り所\n 常習的に行われるリストカットや、幸せを感じた時のいつか崩れるのではないかという不安。自分を保つための様々な行為と心の変動。それを癒やすものとは…。後半は少し急ぎ足で答え合わせ感が否めませんでしたが、とても今の自分に近いテーマを多く含んでいて、ダイレクトに届きました。「ユリゴコロ」(≒拠り所)は、誰もがそれを必要とし、時によって変化しうるもの。それとの向き合い方について考えさせられました。 ",
      "原作からの昇華は見られず、残念\n  原作が面白かったので、読了後すぐにAmazonでレンタル。お父さん役はもっと慎重に選んでほしかった。静かな威厳がちっとも感じられない。あんな安っぽいひとではないのに。。。そもそも美紗子との別れと再会も原作と違うから、あんな感じでもいいのか？主人公の弟くんがいないのもなんだかなぁ。こちらも原作と違ってお母さんの入れ替わりがないから削られたのだと思うが。。。ほどよい距離感を持ってノートと関わる人物が必要だと思う。そりゃバイトくんの反応もそうなるわな。そもそも、あんなあほそうなバイトくんに相談するなよ。小説を映画に纏めるために端折ったところが気持ち悪く勿体ない印象です。原作からの改変自体に批判的な訳ではありません。ただこの作品は成功したとは思えませんでした。一方で、随所に違和感を感じながらも、吉高由里子と松山ケンイチはとても素晴らしかった。松ケンからは哀しい優しさがにじみ出ていた。ほんでやっぱり吉高由里子好きだなぁ。最後に、木村多江のヤクザ無双にはおおいに笑わせていただきました ",
      "私は面白かったです よかった。\n 私は面白かったですよかった。 ",
      "運命\n 自分以外の生き物の死に対して感情が動く。幼少期からではあるがその偏った感情の根底には更に幼い頃の何かが原因にあるならそこが知りたい。遺伝の影響がどこまで人格形成に及ぶのかわからないが、都合良く自分の欠点の言い訳に使いたくなるのはわかる。運命ってやっぱり大筋が決まっていて、細かい部分はつじつまを合わせるかのように不自然な偶然が起きるものだと思う。結局相手が運命の人なら例え人を殺していようが、自分を苦しめようが愛する事をやめられない。若い頃の私なら安っぽく見える映画だっただろうが、身を持って運命と言うものを感じている今の私には登場人物たちそれぞれの辛さや悲しみ葛藤が想像できる映画だった。最後はふたりが再会できたので気持ち良く見終える事ができて良かった。 ",
      "殺人鬼の苦悩\n 最初からどこまで我慢して見れるか耐えられないと思いつつ。手首切りとか目を背けたくて、吐きそうになる場面ちらほら。吉高由里子が松山ケンイチと出会うところから何かよくある殺人鬼と違う感覚で。それでも、死ぬんだろうと思いきや、そこまでいくかと。サイコパスではなく殺人鬼と普通の人とで揺れ動く苦悩を描いた功績は大きいです。マークスの山とか兎角サイコパスはステレオタイプで小津具みたいに使われるが、これだけ心の中を描けたのは初めてではないか。おかしな所は、いくら殺人鬼でも、女一人、ヤクザ事務所壊滅させることができると思えません。壊滅させたら救うまでやれよと。数々の殺人をしのいで逃げ廻れるとゆうのも非現実的。しかし、松坂桃李は久々に臭くない苦悩の演技。松山ケンイチはワザとらしい演技で嫌いでしたが、ここでは理屈抜きで愛さずにはいられない男を好演していて見直した。吉高由里子は、さすが、抑えた演技でこれだけ人間の境界線を演じることができるのは彼女だけです。最後の吉高由里子と松山ケンイチの再開シーンで感動するとは思わなんだ。 ",
      "原作が気になる。小説向きのような気がする\n 吉高由里子をみるつもりでみたのにずっと松坂桃李を見させられ続けるので最初ノレない。あぁ過去と現在を行ったり来たりかと分かってくるとだんだんハマるが1時間ぐらいかかった。佐津川愛美が激やせしてなりきる清野菜名が可愛すぎる吉高由里子の心が揺れないっぷりがはまる。木村多江がだんだんだめになっていっているような。首絞められた時の演技にもっとなにか！松坂桃李はもう普通の役は来ないのか。最近ずっと叫んで悩んでる姿ばかり見てる気がする。マツケンの昔感。昔の車を用意したのはよかったね。ハンドル握ると人が変わる人にはそういう血が！みたいなこと？運命の再会につぐ再会は偶然とは言えない続くが全然気にならず。ユリゴコロがよりどころなのは想像通りひっつきむしにまみれたラブシーンは思いつかないエロさがもっとあるのかと思ったらそうでもなかった。終始男の性の発散の仕方がげすいオムレツが多用されるリストカットはかなり真に迫る感じできついエンディング曲なかなかどうしようもないところを描くところに引き込まれたやっぱり本が読みたい群馬県栃木県桐生川ダム宇都宮市泉町原作ではヌスビトハギの種奈良県 ",
      "イヤミスの中の愛の形\n 原作を読んで、公開を楽しみにしていた作品。少し設定は違い、原作の母の入れ替わりがなかったのは残念でした。但し、沼田まほかるらしいミステリーとして、恐怖や悲しさを醸し出す中にも、最後は家族愛も感じる温かさが残りました。人を殺すことでしか心が満たされない女。そんな女を包み込もうとする男の悲哀がヒシヒシと伝わり胸が締め付けられる感覚。吉高由里子は、「蛇とピアス」を想い起こさせる刺激的な演技でとてもよかった。木村多江の設定はやや無理がある感じがして、原作の方が自然に登場し、騙されたかな。ストーリーの中には充分入り込めた作品でした。 ",
      "期待していたほどでは……\n あまり恐ろしくもないし、気持ち悪くもない。原作が後味悪いミステリーとして名が知れているわりには、映画はいまいちでした。原作はおもしろいのだろうか……？にしても、現場にオナモミ(？)があるのはなんなの？愉快犯なのか気付いて欲しいかどっちかじゃん。 ",
      "サイコパス\n サイコパスの母親（吉高由里子）、それを知ってしまった夫（松山ケンイチ）と息子（松坂桃李）の話なので、陰鬱な感じ。サイコパスにはみえない怖さかな。 ",
      "重く清々しい\n  落ちは最初から分かってしまうくらいの分かりやすさ普通そんな映画は撮り方などを見てしまって映画本来の面白さが分からなくなるんやけどでもこれは面白かったずっと水の中にいてる気持ちになる殺人者を美化するのは反対やけど、その殺人者の心を自分と同化して見れたのはなかなかいい体験細身の女性がどうやってヤクザ数名を殺せたかとかツッコミどころもあるけど、まぁそれはいいかな松山ケンイチは昔の人を演じるのが似合うな ",
      "期待しすぎた\n 小説には到底及ばない。 ",
      "痛くて嫌な気分になるのに観てしまう\n 原作は怖そうなので読んでいないです。めちゃくちゃグロい。。前半通して全然共感出来ないし、とくにリストカット…痛いし、観てるの辛かったので、途中、顔を覆って観られなかったです。胸が苦しく痛くなって身震いしたのは初めてです！今まで数々の痛々しくグロいシーンを観てきたのに…ΣPG-12ですが、R指定のほうが良かったのでは？と思うくらい。後半から内容が変わるのですが、重い感じはどんどん深くなり、、そこには愛もあって・・悲しい気持ちにもなりましたが、二人が出逢えて良かったのかは分かりません。そして、やっぱり共感は出来ないし、数々のグロい行い・殺人の嫌な感じはなくならずにその感情のままエンドロールを観ました。映像が終わった後、葛藤とかいろいろな感情が物凄く頭だか胸だかに入ってきて「う゛ーー」って頭を抱える感じになりました・・すみません、、上手く言葉に出来ないのです。。松坂桃李・吉高由里子・松山ケンイチ、この3人の魅せかたが見事だったから…嫌な内容なのにのめり込まされてしまいました。実際に苦痛や葛藤を感じながら演じられたのだ、と思わずにはいられません。(演じたことへの個人のインタビューとかは全く見ていない状態で書いています)最初は観ながら、観ない方が良かったのか、と思い、今もよく分かりません。なので、オススメは出来ませんが(辛く苦しくなるので)、何かを感じることが出来たので良かったのかな、とも思います。その意味で高評価です。…複雑な映画ですね。 ",
      "吉高由里子がすべて\n  レンタルで映画を見て、吉高由里子があまりに良かったので原作を読んだ。沼田まほかるはドロドロで陰々滅々した作品が多いのであまり好まないのだが、これは良かった。で、改めて映画を見ると…、やはり原作の出来損ないにしか見えない。殊に映画初見時に、良いと感じたシーンは「ユリゴコロ」の中身、つまり原作に非常に忠実に創られていた部分で、批判的に感じたシーンはすべて原作からの改変箇所、というのはどういうことだ(笑)ちなみにこれは、いわゆる「原作至上主義」とは少し違う。なんせ初見時には原作は未読だったのだから。改変は原作から亮介の弟の亮平、美紗子の家族など登場人物を何人かカットしたことによる辻褄合わせが主なのだが、あまり上手く処理できてるとは思えない。例えば美紗子を一度は殺す決断をしたが、最終的にはもう夫や子供には会わないという条件を付けて生かすシークエンス。これは原作者は、一度でもこの決断を洋介にさせるわけにはいかない、と思ったからわざわざ登場させる必然性に乏しい美紗子の家族（２人が出会った時は美紗子は完全に家族と没交渉だった）を引っ張り出して、美紗子の父親にその役割を振ったのではないか？やはり洋介自身がこの役割を持ってしまうと、少なくとも原作のあの美しいラストシーンには繋がらない、と思う。原作のラストシーンの美しさが際立っていただけに、映画でそれをあっさり捨てられたのは寂しい。「ユリゴコロ」の真相を知ったときの亮介の反応も原作と映画ではずいぶん違うのだが、それは原作どおりの反応では観客を納得させるのは難しいと考えたからか。それとも監督自身が納得できなかったからか。だとすると、あの原作のラストシーンも納得できなかったんだろうな…。でもそれならなぜ、「ユリゴコロ」の内容にも改変を加えなかったのだろう？それと大きな減点ポイントは、亮介が序盤から時折見せる妙な攻撃性。あれはなんだ、「殺人鬼の血を引いている」という伏線のつもりか？遺伝子で人間性が決定される、とでも言いたいのか？だが、それでも美紗子の殺人嗜好は亮介が見せる「単純な攻撃性」とはまったく違う。何にしても、安っぽくて無意味な演出。それと千絵の旦那に関するシークエンスは、ありゃなんだ。事務所に詰めた複数のヤクザを全滅させるとは、確かに木村多江はこのくらいやってのけそうな雰囲気を醸し出したりもするが(笑)、あれはやりすぎだし無意味だろう。監督は美紗子を何だと思ってるんだ？特殊訓練を受けた工作員でないと絶対無理。というわけで、映画としてはあまり評価したくはない出来映えなのだけど、それでも吉高由里子の演技は良かった。松山ケンイチも安定の演技をしていたのだけど、吉高由里子の前では完全に霞んでいた。もっとも、話の筋からしてそれが正解なのだけど。 ",
      "救われた気がする映画\n 人の心の奥底は誰にもわからない。自分でもわからない。このサイコパスの主人公が最後に自分の息子に「あなたに人殺しはできない。血の繋がりなんて関係ない。あなたはお父さんの子だから」との言葉に私は救われた。見るに耐えないシーンもあったけど我慢して最後まで見てよかった。最後は笑顔になれた。 ",
      "引き込まれる作品\n こういう人格の人間が実際にいるのか。そしてこういう人生を送っている人間がいるのか。そういう真意を探る事は別にして、映画作品として見応えのあるものでした。途中の展開や台詞で「あれ？」「ん？」と言う部分はあるが、それは映画なんだからとして許せる範囲かな。とにかく吉高由里子さんの演技に見張るものがあって、非常に良かった。 ",
      "中盤まで好きだった。\n ノートに書かれた殺人鬼の半生には引き込まれる。エグいし暗い。殺人鬼の心の闇がよく描かれている。展開も読めず、衝撃を受けたものもあった。終盤が無理矢理な展開で好きになれなかった。ヤクザ相手なら個人はどうしようもできないし現実ではそれで苦しんでる人だっている。リアリティがない。そこが残念。 ",
      "観たあと無になった…\n  スゴいストーリーでした。後味悪いわけでもない。ビックリして無になる感じに似てるのかな。衝撃的ストーリー、あっという間に終わっちゃった。美紗子の生い立ちが切なくも悲しい。子供の頃からココロが不器用過ぎて環境に追いていけなくて、たまたま出来事が起こってしまったら、元々のところに成長過程でモラルと自分の感情が複雑に拗れて大人になってしまうのもわかる気がする。子供の頃の教育や環境って本当その後の人生や価値観に深く影響する。だから美紗子は普通なら言わずともわかる超えちゃいけないラインが始めからない気がする。それでも美紗子は負けずに娼婦までしてでも生きようとしてたし、松ケンとの出会いは偶然ではなく、本当にこういう事ってあるんだよ世の中って。この出会いがまたストーリーの主軸にもなってくるんだけど、巡り合わせっていう自分に返ってくるパターンが！フィクションなんだけど、これもまたリアリティあると私は感じた。ようやく愛情もわかるようになってきて、でも過去の誤ちがついてくる。どうしたらよかったのか…でも後半はもう理性とかあるでしょ！って思ったが、むしろ捕まりたかったのかな。そのきっかけが子供の婚約者事件だったのか…悲しくも切なく、悲劇的で壮絶なお話。まぁ彼女自身はただ生きただけなのかもしれない。 ",
      "前半はサイコパス、、、後半は、、、\n 原作未読で視聴。さすがイヤミスと評される原作の映画化。鑑賞後は、うーむ。と唸ってしまった。後半になるに従って、愛に目覚める主人公なのだが、シリアルキラーが正当化されてるように感じてしまった。（可哀想と思わせられる）物語的にもご都合主義というか、んなアホなというような展開も多々あり。勧善懲悪が好きな方は、観ると胸糞かも？ ",
      "すごい入り込んでしまう映画\n  最初に見て思ったのは撮り方がうまい。ホラー映画ではないのに、ホラー映画かと思わせてくる撮り方ですごく怖かったです。リストカットのシーンが生々しくて見てられませんでした。主人公が夢中になって読んでしまうユリゴコロの日記のように、こちらも夢中になって映画を見てました。ユリゴコロは、幼少期の美紗子の聞き間違えのヨリドコロから来ていたんですね。初めは完全なサイコパスのようでしたが子供を産んで、心のよりどころを手に入れて初めて喜びという感情も生まれたんですね。殺人犯だということを忘れてしまうくらい、3人で幸せに行きて欲しいと心から願ってしまいました。美紗子の変わる姿もすごく描かれていて、全てがひしひしと伝わってきました。生き様が波乱万丈すぎて、初めて日記を読むシーンでもしかしたらお母さんは美紗子なんじゃないかとかカフェに来た知らぬ女の人は美紗子なんじゃないかとかドブのところで鉄の鉄板を落として殺してしまった時にいたのが、このお父さんなんじゃないかとかだいたい全てよぎったこともあり、だいたいよぎった通りになってましたがどんどん吸い込まれました。ドブのくだりを忘れていた時に、彼が昔子供を殺したんだ。手が滑って鉄の鉄板が落ちて殺してしまったと言ったシーン、胸に刺さりました。全て日記を読んだ後、美紗子に自殺させるためにこうするしかないと手を縛り重りをつけたのにできなくて二人で泣くシーンでは、その時には見ているこちらもすごく感情が入り涙が出ました。松坂桃李さんの演技力がすごくて驚きます。顔で感情が全て出てました。人を殺してしまうという流れは分かってましたが出てくる人たちの使い方が予想と違くて、若い頃と今ので使い分けていたんですね。この後、松坂桃李さんは、どんな思いで生きて行くのでしょうか。良い映画という言い方は変に当たる映画ですが見てよかったです。かなり引き込まれました。演技派の方が出ていたのですごく見入ってしまいました。手に汗握る作品でした。美紗子は、お父さんも息子も本当に愛していたんですね。血は関係ない。その通りです。 ",
      "それぞれの演技が光る映画\n  原作未読で、予告編で気になってやっと見ました！前半は殺人シーンやリストカットシーンが多く、見るのも苦しい部分がありましたが、洋介(松山ケンイチ)と出会ってからだんだん変わっていく私(吉高由里子)を見ていて温かい気持ちになりました。過去の罪は許せるものではありませんが、どうか親子三人幸せになってほしいと思ってしまいました。ストーリー的に、現実離れした部分(偶然息子の婚約者が元職場の同僚で更に偶然息子に伝言を頼む、女性一人でヤクザを倒すetc…)もありましたが、ラストはなんとなくハッピーエンドで満足いく内容でした。闇を抱える美紗子(吉高由里子)、過去を引きづりながらも優しさが溢れる洋介(松山ケンイチ)、爽やかで優しい男性から徐々に狂っていく亮介(松坂桃李)もそれぞれの役がぴったりで、改めてステキな役者さんだと感じました。 ",
      "なんか違う。\n  映画化されると知ったときにそういえば原作を買ったなーと思い出してまずは原作を読んでみた。気持ちわるーい空気感の小説なのにどうしても一気読みしたくなった。気持ち悪くて寝れないから。で、結局映画は観に行かず今ごろ自宅でDVD鑑賞。最初から何か違う。亮介の松坂桃李が違う気がする。車の運転とか、そんな気性の荒い感じ？殺人鬼の子供は気性が荒い設定？穏やかで普通の家族だからこそ子供たちに隠してきた秘密が壮大な愛だったってところがミソじゃないのか木村多江も何か違う。普通のおばちゃんであって欲しかった。妙に吉高由里子に似せようとしてて気持ち悪い。ただ、松ケンの演技は素晴らしかったなーそれだけなのでいまいち。 ",
      "親子の愛\n  ラストの亮介のセリフの俺にも人殺しは出来る、だってあんたの血が流れているからそれに応え、自分自身を殺させることで自分と同じ殺人衝動を持った、自分の子であることを証明させようとするようなシーン中盤以降はあらすじから想像していたような作品ではなかったのですがこれが逆に作品としての良さを感じさせてくれました何もなく中盤までの勢いでラストまでいってしまえばただただ陰鬱な作品だったと思うのですが、終盤には人としてズレて生まれきてしまった美紗子が特異な部分を持ちながらもたしかに人として生きられた、そういったことを感じさせるようになっていて、個人的にはとても良いラストだったと思いました。ただグロテスクなシーンが多かったので苦手な人は要注意だと思います笑しかし、それ以上に絵として綺麗な場面もたくさんありそういった楽しみ方も出来る作品だと感じました。 ",
      "言葉を発するには・・ユリゴコロが必要なんです\n  映画「ユリゴコロ」(熊澤尚人監督)から。なかなか難しい作品だった。(汗)「ユリゴコロ」は「ヨリドコロ(拠り所)」の聞き間違い、そう作品の冒頭で、説明しているのが可笑しかった。子どもの言葉の発育に不安になった親は、病院へ連れていく。そして、医者はこう伝える。「言葉を発するには心が安全な場所で生きているというような何らかのユリゴコロが必要なんです」と。心の拠り所が「ある・ない」は、人間の成長にとって、大きな影響を与えることに気付いた。ところが、気になって仕方ないのが、いつものようにワンシーンの小道具として用いられる掛け軸に書かれた文字。きっと監督を始め、スタッフが作品の意図を組んで選んだ、と勝手に決めつけているのだが・・。今回は「雲蒸龍変」(うんじょうりょうへん)英雄や豪傑などのすぐれた人物が、時運に乗じて出現し活躍すること。雲がわき起こり竜りゅうが勢いを増して、変幻自在に活動する意から。▽天に昇る竜は雲を呼び起こし、その勢いをさらに増すという。「雲蒸」は雲がわき起こること。「竜」は「りゅう」とも読む。これが、作品にどうかかわっているのだろうか、う～ん。 ",
      "辛かった\n  吉高さんの演技はドラマだと明るい感じがイメージだたけどこいう感じも合ってる怖い世界に引き込まれていく生まれつきこういう人いるんだろうな真実味があってますます怖い桃李くんが時折見せる抑えきれない感情の怖さもうまいそんな人も自分を愛してくれる人には生まれ変わっていけるのに運命のいたずらが切ない最後の方は少し展開が読めたかなダムのとこの緊迫感には震えた ",
      "ユリゴコロ\n 蛇にピアスの吉高由里子よりさらに大人っぽく深みのある演技になったと思わされた作品。人を殺すことにしか自分の拠り所がないゆりこ。しかし後半はうって変わり自分の家庭を大切にする明るいゆりこを見ることができます。この役の切り替えはすごいなあと思って見てました。また、松山ケンイチ、松坂桃李の演技もすごくよかった。｢あなたの優しさには容赦がありませんでした。｣このセリフはすごくお気に入りです。まぁストーリー的には出来すぎかなって言うところもありますが、まぁ肝となる、自分の1番憎らしく、また1番愛しい人に対しての愛情……ここの描き方はすごーくよかったです。あと主題歌の｢ミチシルベ｣この曲はめちゃめちゃ良くて映画館で聴いてからすごく大好きになりました。一人で見てよかったなあっていう映画。 ",
      "繋がり過ぎてない？\n 生き別れ後の繋がりは出来過ぎていてありきたりな感じになっていたが、個人的には物語の中の主人公に関心が向いた。発達障害なのか、精神障害なのか、先天的なものなのか、後天的なものなのか。どうして彼女がそうなってしまったのか、背景が知りたい。 ",
      "中盤まで良かった!!\n 他の邦画にはないダークな内容と、昔の2時間サスペンス風の映像がマッチしていました。終盤は予定調和なまとめ方になってしまって残念です。先回りで無双はどうかと思うので、有名な「今まで殺して井戸に捨てていた遺体は母が片付けてくれいていた」の方がまだ良いと思います。リストカットは何度観てもキツイです。ユリゴコロと言うタイトルは、吉高由里子だからという事以上のものは感じませんでした。 ",
      "リストカットシーンが苦手だと知った。 面白かったです。\n リストカットシーンが苦手だと知った。面白かったです。 ",
      "松ケンがかっこいい\n 小説とチラホラ違うところがある。読んでいてもゾッとするシーンが多々あったが、実写化すると尚更。松ケンがとてもかっこよかった。 ",
      "なんとも\n 最初は百合モノと思ったが違う。サイコものと思ったが、また違う。最後に純愛モノになったようだった。 ",
      "殺人鬼\n 殺人鬼の心、姿、背景、育ち、感服に描写している。俳優人が素晴らしい。吉高由里子、松坂桃李、etc感激というより衝撃を受けた。心にイチローのレーザービームを投げられたような衝撃だ。「心がなくなる。」実にリアル、そして、正確に殺人をおこなっている。 ",
      "いい内容で、役者もよかった\n 飲食店を経営している亮介。少し、自分でも乱暴なところがあることを不思議に思っていました。そんな時、「ユリゴコロ」というノートを見つけました。そのノートには、美紗子の一生が書いてありました。幼い頃から人の死についてしか興味がなく何人も殺してきたりしたことが書いてあった。そんな美紗子が洋介という男性に会い、幸せを感じることができた。しかし、洋介が美紗子の過去を知って、2人は別々の道を進んでいくことになった。しかし、美紗子は愛した男性と子供のために自分を偽り、子供を助けるという内容だった。幼い時に、「死」に興味があることは、個人的には、特におかしくないと思います。「死」の反対「愛」についての感情を抱いてしまうとそっちのほうがいいんだなといつもこのテーマを目にするたびに思います。愛はやっぱりすごいんだなと思います。話の内容も、どんどん引き込まれてしまって時間がすぐに過ぎてしまった。吉高由里子さんの演技がすごいと思いました。あんな無感情から明るい所まで演じるのはすごいと思いました。松坂桃李さんもすごかったです。急に怒りのスイッチが入るところの切り替えがすごいと思いました。 ",
      "どうやって殺した？\n  役者はうまい。大切な人ができ変わっていく姿も悪くはない。ただ、木村多江はどうやってあの屈強なヤクザたちを殺せたんだ？さすがに一人では無理だろ…あとリストカットのシーン多すぎ。婚約者のちえさんが失踪する背景も今時じゃない(旦那がヤクザで…というイマイチな筋) ",
      "原作には負けるが\n 面白かったほんとに容赦のない愛だ ",
      "気分のいい映画ではない\n 原作があるらしいですが、原作未読です。描写として暴力的というか、破滅的といったほうがいいのか。所謂日常的でない描写が多く、見ていて気持ち悪くなる人もいるかもしれません。ある意味で成功していると思います。リアルさよりも、印象最優先な感じですが、ほんわかした映画に食傷気味なら、見てみるのもいいかもしれません。 ",
      "容赦のない愛の物語\n  とても見応えのある映画だった。色々と強烈なシーン（濡れ場やリスカなど）もあるので苦手な人は苦手かも（これでも大分ない部類だと思うが）皆素晴らしい演技だし、登場人物の熱が伝わってくるようでグッと掴まれる現代パートがスタートし、青年の婚約者が消えるという謎から始まる（真相はなんだか突飛すぎて何か裏があるのか？とか思ったらそんなことはない。でも良いのだ、主軸じゃないし）そしてノートを見つけて話は過去パートへそれぞれ各時代の美沙子を演じた3名の演技は凍えるような感じで凄まじい。前半部ではかなり光のコントラストの明暗が強烈で主人公の闇が深いものであるようなのを表していると思われる（そこまで全部は見られないけど強烈なコントラストだったし）過去パートの登場人物は皆「死」に捕らわれているようで、共感は出来ないが惹きつけられ彼らの行く末に釘付けとなる。死を拠り所にする者、死との狭間で生を見いだす者、死に捕らわれて地獄に落ちた者三者三様の「死」への想いが彼らを結んでいく。松山登場からは明るいシーンが増えていく。ここから物語は殺人鬼の話から男女の、親子の愛の物語へとシフトしていく現代パートでは婚約者の友人からの情報から真相が明かされ、彼もノートの影響から暴走を始め出す（ここは分かっていたのでここからどうなるかが見物だった。松坂桃李はああいう狂気じみた感じも似合うよな）過去パートではついに現代へと繋がる話が進み、彼女の過去が容赦なく今の幸せを壊しにかかってくる。さらにそこから事態は想いもよらぬ展開へと動き出す…とネタバレない風に書いたが、婚約者の友人と名乗る女が実は美沙子（つまりは母親）という展開になる。（これは予想外でビックリ！なんか関係あんのかな？と思ってたけどもまさか！）この辺はミステリとして驚愕展開で話的にも満足。とまあダラダラと書いてはみたけど要するに強烈な設定の登場人物たちをしっかり演じきっていたし、ただの殺人鬼の話という訳ではなく、愛の物語であるということと言えるのだろう。登場人物たちに自分との共通点を素直に見いだすことは難しく、共感出来るところも見いだせない人もいるだろうが（普通に暮らしている人ではなかなか…別のアプローチから共感したり共通点を見いだす人はいるだろうが）間違いなく愛の物語であり、最期の2人で会うシーンが美しく残る映画でした。 ",
      "TOHOシネマズ府中にて観賞\n  原作からは相当に脚色しているとのことで、登場人物を絞ったところは、主役２人を描写するに効果的だと思う。吉高由里子と松山ケンイチも寄る辺なき感をヒシと感じさせる好演だ。反面、母親が息子の婚約者の状況を知る理由などは度を越した偶然へ依存しており、この辺りはまだ原作の方が説得力がある。母親が殺人に長けた守護天使だったという話は発想が凄いし、カタルシスもあるのだが、整形したって木村多江の瞳には吉高由里子の狂気は無い。ミスキャスト。あと、松坂桃李、叫ぶから全部台無し。舞台じゃないんだから。前半の虚仮威しホラー演出、ベッドシーンのＣＧも不要。 ",
      "すき\n 全体に漂う雰囲気が大好き。役者さんたちのうまみ、原作・脚本のうまみがうまく浸みてると思います。つじつまや、動機に引っ掛かりがなくはないけどスクリーンにのめりこんでしまう魅力がある映画でした。 ",
      "R15でもいい\n 吉高由里子がはまり役。幼少期を演じた清原ちゃんもとてもはまっていた。目を覆うようなシーンがいっぱいでR指定がないのが不思議なくらいだった。内容はなかなかよかったが、松坂桃李の壊れていく様が少しオーバーだった。が、かっこいいからよしとする☆原作と違うようで原作の方が面白そうだ。 ",
      "とても美しい映画でした\n 吉高由里子と松山ケンイチっていうキャスティングがものすごくタイプで、タイトルからしても、どういう内容なんだろうと期待していました。グロ、ホラー、ミステリーなどが好きな人にはたまらない作品だと思います。沼田まほかるさんの作品は本でも読んでいたので、これまた原作が気になるというくらい満足しました！沼田まほかるさんの「彼女がその名を知らない鳥たち」も上映が近づいているので楽しみですね！ ",
      "最適なキャスティング。 吉高由里子は 美紗子そのものだ。 静かに ...\n 最適なキャスティング。吉高由里子は美紗子そのものだ。静かにこれまでの殺人を淡々と語る美紗子の声が印象的だった。いくつかの場面では生々しい血の感触がスクリーンから伝わってきて目を背けることもあった。よくあんな大変な役を演じたな、と思った。見応えがあり役者も素晴らしい。私は個人的に松山ケンイチ演じる洋介に惹かれた。『容赦ない優しさ』美紗子を愛した洋介。洋介を愛した美紗子。この二人のシーンが個人的には好きだ。殺人鬼ではない。ただ、家族を愛する美紗子という女性を見ている時が好きだった。 ",
      "是非。\n 冒頭からしばらく純粋に、怖い、の感情に襲われ、私には向いていなかったかもしれない、逃げ出したい、、と思っていましたが終わってみれば2時間とは思えない重量感を感じた、何とも美しすぎる悲劇でした。ミステリーの謎や話の流れ自体難しいものではないので、かえって意図がわかりやすい中でキャラクターの関係性や感情に集中できたように私は感じます。とても心を揺さぶられる作品でした。追伸私は松坂桃李さんの演技に\"日本の一番長い日\"でかなり衝撃を受けたのですが、今作でも本当に素晴らしかったです。 ",
      "素晴らしかった\n  多くの人にとって、映画館の醍醐味は、鑑賞時期、大型スクリーンと良質な音響＋αといった所でしょうが、そういうことを抜きにして、映画館に行って良かったと心から思える作品でした。人間に潜む闇の心理描写が秀逸でした。元々は善意の行いが、美紗子によって知らぬ間に不幸な事件/事故の主犯となり、ドン底に突き落とされた洋介の人生は、悲惨過ぎて悲劇としか言いようがないのですが、その美紗子によってもたらされたひと時の幸せと、一人息子の亮介が、その不幸を相殺するくらいの人生の宝と思えないと、洋介が気の毒でなりません。洋介が十字架を背負った善きサマリア人なら、美紗子は死神の申し子、もしくは這い上がろうとする堕天使といった組み合わせでしょうか。美紗子の食事姿を自分は食べずに微笑んで見つめる洋介は、そのシーンだけを観ると「幸せなひとりぼっち」のOveを思い出させました。虫で遊んでいた4歳の時「一寸の虫にも五分の魂」と自分は親から教わりました。子供の純粋な無知から生じる残酷さには時々驚きます。多分誰にとっても優越感や支配力は無意識に心地良いのでしょう。自らが痛みを経験して苦しまないと、他者へ与えている痛みを想像出来ません。人の一般的な成長過程は、本来まず親からの愛情を受け、愉しさや喜びを知って、それから少しずつ社会生活を通して、弱者への慈悲や寛容さを身に付けていくと思うのですが、美紗子の場合、順番が逆になってしまったように見えました。つまり、周囲への恐怖心が強く、弱者や憎悪の対象を操ったり攻撃したりすることによる優越感や快楽に先に目覚めてしまい、真の愛情や喜びや嬉しさを実感するのは、洋介と出会ってから、大人になってからのこと。美紗子の人生を振り返ると、サイコパスの心理が見えるかのようでしたが、なぜか美紗子に少なからず同情のような、決して否定的ではない何とも言えない感情を抱くのは、そういう所から来るのかなと思いました。単なる快楽から振った生死のサイコロが、思わぬ破壊力を持って、巡り巡って自分の所まで影を落とす。幸せを知り、それを失う絶望を知る。愛を知り、それを死守したい衝動を知る。ユリゴコロ→心の拠り所家族、友人、恋愛、仕事、趣味。幸せな思い出、現在進行形の幸せ、未来への希望。どれか一つでも確固としてあれば(積極的に健全なものを見付ければ)、生きていける気がします。美紗子の犯した罪は決して赦されるものではありませんが、殺人という手段が、生きていくための術、彼女の生命/精神と生活を守る拠り所となってしまいました。実際に犯罪に巻き込まれた経験のある方は、とてもじゃないですが、観ていられないのではと思いました。自動車運転は本性が分かると言いますが(^_^;)、亮介も、穏やかで優しい性格に隠れた気性の激しさが垣間見れて、人間の多面性をよく表していました。調理のシーンが比較的多いです。料理も、動植物の命を奪って出来上がるもの。死んでいった動植物を悲しむこともなく、美味しい美味しいと言って、毎日食べて生きている私達…。(他の生物もそうですが、彼らは多分食べたい分だけ、必要な分だけ、殺しているのかと。)気持ち悪いムカデだから、嫌な奴だから、ヤクザだからといったことは、一方的な視点であり、殺生を正当化しません…。(カタツムリやミミズやムカデ達は撮影の犠牲になっていないと信じて…(^_^;)。)書くのも演じるのも撮るのも大変だったのではないかと思う作品でした。ありがとうございます。これだから映画はやめられません。演者も皆さん素晴らしかったですが、吉高さんの眼差しが特別良かったです。 ",
      "凄すぎ\n 78本目。丸の内TOEIに遠征。昨日ラストレシピで、今年NO.1で、今日ユリゴコロで、人生NO.1に出会えて、ラッキーな2日間だった。松山ケンイチが、デスノート、聖の青春、と好きで、この作品でも圧倒的に良かった。吉高由里子も演技の迫力が凄い。わざわざ遠くまで、見に行った甲斐があった。 ",
      "怖くて美しくて切ない\n  目を背けたくなる場面が何箇所かありましたが、その描写には必然性がありました。美紗子は異常者です。しかし、それは外側から見た認識です。美紗子が自分の視点から語るとき、本人にとっては自分の行為は必然です。それが観ていると伝わってくるため、美沙子に不完全ながらも「共感」している自分に気づきました。美沙子にとっての必然を描くためにああいう描写が必要だったのではないでしょうか。その点は、原作小説より鮮明に精密に描かれていると思いました。映画ならではなのかも知れません。映像は恐ろしくも美しい。自分が人間のクズだと認識しながら半分眠ったように暮らしていく美紗子がとても哀れでした。そして、始めて「嬉しさ」という気持ちを味わうことができ、そしてそれをまた失ってしまう、それが切ない。多少ご都合主義的なところもあります。でも、そういう細かいことには目をつむる価値は十分あります。またあの場面をみるのかぁ、と怯む気持ちもありますが、もう一度観たい映画です。(あと、原作小説も素晴らしい。) ",
      "守護殺人。\n  これもタイトルで「？」となった作品だったが、すぐに冒頭で ユリゴコロがよりどころのことだと分かる。吉高由里子の的確な演技で前半の過去が苦しみと共に描かれるが、同時に愛に満ちた展開にもなる。松ケンのような男と出逢えば自分の過去を清算したくなるのは当然。哀しい男女の行く着く果てが現在に繋がってから、松坂桃李と父親の関係や婚約者の行方が加わり そこから随分唐突な展開になるのが惜しい。殺人行を厭わない主人公に肩入れはできないが、その一つ一つの意味、守る対象の変化を彼女の成長だと受け止めてしまう自分がいた。息子が そう感じたように、どんなに離れていても血の絆は永遠なのだ。 ",
      "なかなかの作品\n 128分・映画.com3.6中々の作品！寝不足で焦点が微妙なので寝てしまう覚悟だったが、全く飽きる間も無かった！何とも言えぬ重たさとグロさ原作者、沼田まほかる　本屋に行って探してみようと思う ",
      "ユリゴコロ\n ☆主人公が女性ということもあり、元名大生の供述と重ね合わせながら観ました。☆吉高由里子の演技が素晴らしかったです。 ",
      "良かった\n 沼田まほかるさんの小説は独特な暗さあるので映像化しにくいと思ったがうまく作られた映画だった。吉高さんは穏やかな冷徹さを、松山くんは葛藤と深い愛を、松坂くんは心の弱さをうまく演じていた。 ",
      "運命\n  見応えあった。何気ない日常から作品は始まる。なのだが、ファーストシーンから異物感を投入する周到さ。伏線の張り方が巧妙で、その回収の仕方にも得心がいく。殺人という性癖をもつ主人公に当てられる照明も雰囲気があり、吉高さんの表情とも相まって、彼女が孕む狂気に色を添える。この作品の吸引力は絶大で、開始早々から物語の世界にがっつり囚われてしまった。映像作品としての矜持に溢れた作品だった。抗えない運命というものを感じる内容ではあるが、その背負わされた運命もそれに翻弄される人々もやるせない。誰しもが「生きる」という業を背負い自らに生きる価値を切実に問う。誰かを必要としたいのか、誰かに必要とされたいのか…いずれにせよ愛するが故に苦悩する様がヒシヒシと伝わる。この「愛するが故」の深度が半端ない。この作品の中の誰とも境遇を分かち合えはしないのだが、ホントに不思議なのだが、共感できたり理解できたりしてしまえるのだ。まるで、人として生まれてきた時点で、ある種共通の何かを有しているかのように。哲学的な側面はあるものの、ミステリーとしても秀逸な作品。俺的、最優秀照明賞。乱雑に殺害された現場に落ちてたひっつき虫が、ちと不可解ではあった。 ",
      "血統妄想\n  リストカットから気分が悪くなった。十分嘘っぽいのだが、凄惨なシーンに目を覆った。逃げ出したくなるくらい恐かった。松山ケンイチが現れてから正視できるようになった。異常なカタルシスの演技はどれが適当だったのだろうか。清原果耶、佐津川愛美は堂に入っていたが、あっさりとした吉高由里子の演技とどちらがより真の異常心理の表現だったのだろう。松坂桃李は自分の不可思議な心理を咀嚼できず自らの生い立ちに答を見たとき、己の血を呪ったが、これは唐突な印象を。彼は今まで自らの心理に、スピード違反以外、なにに葛藤を感じていたのだろう。ムカデ殺しだろうか。そんなに遺伝は単純ではない。それでも母親同様、リストカットの清野菜名と接近していくのは血のなせる技なのか。だが、松坂桃李は母の血を嫌悪している。清野菜名の異常性は受けとめられるのか。木村多江は家族と別れて殺人癖はなくなっていたのだろうか。それともまだ続けていたのだろうか。最後の殺人は息子のためだけだったのか、それとも……。 ",
      "話が重過ぎる\n ストーリーはしっかりしてる。だけど内容が劇重だし描写もグロい。見る価値はあった。 ",
      "重い\n とても重たい内容の映画でした。見るに耐えないようなシーンも所々ありましたが、私は好きでした。主人公の心の闇が上手く描けているなと思いました。後半はちょっとだらけてしまっていた印象もありましたが、この暗さと重さはなんとなくよかったです。 ",
      "吉高由里子さんにぜひ主演女優賞を。\n 原作未読です。でも映画を観て、絶対に読もうと思った。まず主人公の世界がとても暗くて黒くて、前半はとにかく辛かった。後半は主人公に感情移入させられ、こちらも辛かったがラストは前向きになれた。主題歌も良かった。キャストの皆さんの演技がより映画を引き立つものにしていた。美紗子の大人になるまでのキャストも素晴らしいが、メインの吉高由里子さんの演技が際立っていた。内面だけで言えば、蛇にピアスよりハードな役だったのではないだろうか。清原伽耶さん、松坂桃李さん、松山ケンイチさん、木村多江さん、光子役の方？(名前忘れた)も印象的でした。上映館少なくなってますが、観て損はない映画です！ぜひ上映中の劇場で！！ ",
      "いやミスではなかった？\n  沼田まほかるの原作を熊澤尚人が映画化。小説と映像の違いを見せつけられることになった。地方のさらに田舎でちょっと洒落たレストランを経営している亮介（松坂桃李）。彼の婚約者千絵（清野菜名）が突然姿を消す。そんな中、亮介は実家の父の家で奇妙なノートを見つける。それはある殺人者の記録であった。この亮介の父を演じているのが貴山侑哉という人でまったく知らない役者である。ただ面影が松山ケンイチに似せてあるのだ。ほくろも丁寧に合わせている。これはひょっとして松山ケンイチが特殊メイクで演じているのか（松山ケンイチならやりかねない）と思ったほどである。貴山侑哉の口跡が松山ケンイチに似ていると思ったりもしたし、役者が別人でもそこは吹き替えたかもしれないし。と、そんなことばかり気になっていた。小説では亮介の生まれはなかなかわからず、それがどんでん返しのひとつになりえたかもしれないが、そこは映像では難しい。鋭い人なら木村多江が出てきた時点で見抜いたかもしれない。ちなみに僕は原作を読んでいない。亮介があまりかしこそうに見えないのは致命的だが、熊澤尚人の映像美は健在だったので、それはうれしかった。 ",
      "見る価値あり\n いい作品かどうかは賛否両論だとおもうしちょっと目を伏せたくなるシーンもありますがそんなことはおかまいなしにどんどんストーリに引き込まれていく作品でした目を背向けたいけど見てしまう作品見て損はしない私的には名作でした ",
      "美しいほど残酷な。\n 美しいほど残酷な描写が淡々と綴られる、映画が進めば進むほど、その残酷さが愛おしくなってくる。そんな不思議な映画でした。 ",
      "人格障害の極端な狂気～愛こそよりどころ～\n 【人格障害の極端な狂気～愛こそよりどころ～】 by PAPAS「ユリゴコロ」62点。「まほかる」のグロくて異常で壮絶な理解できない世界を、普通に淡々と余計な音を消して(?)静かに描きます。あまりの映像と反対に、前半は寝てしまいそうでした(笑）。昔も存在したのですが最近になって注目され始めた「生まれついての（反社会性・境界性）人格障害者（最近の理解できない猟奇殺人・犯罪の原因とも考えられています）」としてヒロインを描きますが、男もある意味「人格障害者」でしょうか。だからわかり合いいたわり合えるのでしょうか。救いようのないサイコ的狂気と愛を「極端」過ぎるように小説・文学は描きます。現実にはあり得ないので文学の中では生き生きして来るのです。そこが文学の魅力でしょうか。その彼女を救える「ユリゴコロ＝よりどころ」は愛しかないのです。「こころ」の異常は寄り添う「こころ」でしか救えません。そして「愛の代償」として「SEX」が伴います。悲劇が起きます。必然です。周りの人間を巻き添えにして。やはり原作には敵わないです。ストーリーとしてはあまりに「違和感（イヤミス）」を覚える世界に溺れます。それが「まほかる」です。でも大受けする「世界」ではありませんが。「吉高」はこの役を演じたことは評価していいと思います。が、果たして「こころの奥底にある自分では抑えられない衝動・さみしさ」を理解できていたのでしょうか？まだまだ「狂気」「グロさ」が足りないような。もっと顔を歪めて汚さねば。「ケンイチ」は独特の雰囲気を醸し出していいのでは。「松坂」は己の「アイデンテイテイ」への「狂気」を抑えながらも、細かい部分で出てきてしまってもいいのでは。あのラストの「どんでん返し」は、敢えて「救い」を求めたのでしょうか。悪くはないと思いますがムリなような🍀 ",
      "初めて味わった感覚\n  怒りのときに味わった感覚とは違い、余韻があるにはあるのだが、なにか釈然としない、なにかを壊したくなるそんな感覚に襲われた。最初は人殺しの話でそこそこグロい話も出てきて、自傷行為を繰り返す友人との話のときには、失敗したな～つまらないなぁーと思っていたが、松山ケンイチとであってからが俄然面白くなった。それまでの殺人映画から一転恋愛映画になるのだ（少し例えが極端だが）しかも、その転調を余り観客に考えさせず、その世界に引きずり込んでいく。そして、吉高由里子の役の幸せを願うようになるのである（殺人鬼なのに）。さらに、吉高由里子と松山ケンイチの役の接点がただの恋愛映画ではないことを思い出させてくれる。そしてそこから現代での再開に至るまでがとても感動的であった。息子に殺人鬼になってほしくないという一心で再び殺人を犯す所が母の愛を描いていて感動。結局この映画はひとりの女が息子というユリゴコロを手に入れその息子のために殺人から抜け出せないという話なのだろうか？しかし最後の現代パートの殺人と最初の殺人は違う。最後の殺人は息子と嫁を救うために殺した。しかし、人を殺した事は変わらないこの映画は殺人という罪に重い軽いがあるのかというテーマも伝えてくれている。最後に俳優陣の演技について触れておきたい。吉高由里子と松山ケンイチはいうことなしの演技特に吉高由里子は息子を手に入れた後と最初の演技の差がスゴい。松阪とうりは批判もあるようだがあのオーバーな演技は舞台みたいでまだ見ぬ殺人鬼の母に右往左往する男の姿を上手く描いていたと思う。最後にこの映画を表すのにぴったりの四字熟語をお届けしたい。『因果応報』 ",
      "予想以上\n 異常な精神状態の女の子ではあっても普通に生活して変わっていく、その変化が過去と現代いったり来たりと面白かったよ。 ",
      "グロい！\n 父の留守中に父の部屋で見つけた「ユリゴコロ」と書かれたノート。亮介は取り憑かれたように父の留守中にノートを読み進む。ある女の異常な殺人手記ともとれるがこれは作り話なのか？何故父がノートを持っているのか？誰が書いたのか？謎だらけのノートに感化されて行く亮介。コソコソと盗み見るドキドキ感とその内容のゾクゾク感が重なり見ているこちらも映画にのめり込み血の気が引く思いでした。ラストに待ち受ける衝撃の事実。容赦のない愛とは。 ",
      "こんな展開になるのか！\n 予告編も見ずに行きました。松坂桃季と吉高由美子が好きだから見たかった。松山ケンイチは「珍遊記」が最低だったのであまり好きではなかった。でもこの映画を見ていいなと思いました。役者だなあと。最初はホラーぽくって見るんじゃなかったと思いました。特に佐津川愛美さんと吉高さんのシーンは目をつむってその場面が終わるのを待ちました。でもホラーじゃなかった。設定はありえないかもしれないけど、その中で交差する登場人物の心の動きに胸を打たれました。感動しました。吉高さん、きれいでした。こんなにきれいだったんだ。佐津川さん、ヒメアノールのときは魅力的でした。もう少し場面を与えてあげてほしかった。でもあの設定ではしょうがないか。松坂さん、良かったと思います。松山さん、良かった。声に迫力もあり、演技にも心を打たれました。 ",
      "吉高由里子はキレイ\n 公開後2週目の平日、丸の内TOEIの最終回を観ましたが、空いていました。前半はちょっと目を開けられないシーンが多過ぎました。後半、松山ケンイチが出てくる頃から救われます。吉高由里子は綺麗だなと思います。松坂桃李は、ちょっとイメージと違う役をさせられて可哀想。原作と違って、木村多江の登場があまりにも偶然過ぎて気になりました。また、最後にヤクザを何人も殺すことが出来る？？と疑問。東映の映画を観るのは久し振りですが、昔観たホラー系の大林宣彦作品の映像を思い出しました。 ",
      "ストーリーに引き込まれていった！\n ストーリーに引き込まれていった！ ",
      "共感できない恐怖は蜜の味。\n 開けてはいけないパンドラの箱。でも、開けてはいけないと思えば思うほど、開けたくなるのが人間の業なのでしょう。この映画のパンドラの箱は「一冊のノート」。そこに書かれている禁断の真実に、耐えることができるかどうか。そこが運命の分かれ道となっています。人の優しさに触れながらも、生きることの厳しさを感じている一人の少女。そんな板挟みの感情の中で、ふと芽生えてしまうのが「人を殺すことの快楽」。殺せば殺すほど心が満たされて行き、擦り切れた感情も豊かになって行く。それは、まさに負のスパイラル。自分ではどうにもならない感情、衝動を、押しとどめながら行き続ける姿は、苦しみで満ち溢れています。そんな彼女の拠り所となるのが、一人の青年。容赦のない優しさによって、彼女の心は徐々に溶かされ幸福が芽生えるのです。今回、吉高由里子さんの消えてしまいそうな、華奢で脆い演技に引き込まれました。誰かのそばにいないと生きていけないような、寄生虫のような柔い姿は見るものを夢中にさせてくれます。また、彼女のそばに寄り添い続けた松山ケンイチさんの存在。昭和の世界観とマッチした黒髪に魅了され続けました。ドロドロとした濃厚な恐怖が続いているはずなのに、どこか繊細で不透明な安定感も感じられる。不協和音を奏でているような、独特の世界観に引き込まれ、あっという間の2時間10分でした。「恐怖＝快感」を味わいたい人にはお勧めです。この感覚は病みつきになりそうです…。 ",
      "思ってた以上に楽しめた。\n  湊かなえ的なからくりだと思った…原作未読なもので。切ないラブサスペンスだ。吉高由里子と松坂桃李のキャスティングは、はまっている。少々変態的な描写が気になったが、全体的にきれいな絵作り。ひっつき虫の使い方は詩的だが、吉高由里子の全身に纏わせるのは、やり過ぎかな。吉高由里子が、やや強ばってるように見えたけれど。松坂桃李は、自分にも“ユリゴコロ”がある…と言っていたが、吉高由里子は、“ユリゴコロ”を持っていないから探し求めていたのでは？殺人鬼といっても、超人的な殺人技術をもっている訳ではない筈だが、ヤクザ者3〜4人を木村多江がどうやって血の海に沈めたのか？ここだけは看過できないな。 ",
      "演技力のたまもの\n  病気?や性癖？のことはいっさいふれず、ひたすら殺して行くので退屈していく。そこに演者の演技力が光って魅力を加えて行く。吉高さんと松山さんの演技に魅了 されてしまった。二人のシーンはたまらない。 ",
      "刺激的！\n 実家の押し入れの中にある１冊のノートから始まる物語。婚約者に逃げられた松坂が孤独との葛藤の中、殺人鬼の書いたノートにどんどんのめり込んでいく。人を殺すことでしかユリゴコロを得られない吉高の初めての友達とのリストカットシーン。とてもグロテスクですが、彼女たちにしかわかり得ないふたりが混ざり合う感覚。わかるわけないのにわかるような…非日常の事なのに、自分自身の事のようにのめり込みました。吉高ちゃんの演技はとても怖くそれでいて切ないそんな感じでとても魅了されました。松山との出会いもまた偶然のようで必然で、、、。吉高ちゃんの心の成長、成長しているのに同じことを繰り返すことしか出来ない。。。見るしかない作品です！ ",
      "イヤミス\n 原作をたまたま読んでいたので観に行きました。原作よりも面白いのではと思います。目をそむけるシーンが結構ありました。 ",
      "ちょっと怖いかも？\n 映像的な表現は好き嫌いがあるかも？あんまり好きではなかったけど、面白かった。原作も知らないので、だんだんと核心を開示されていく過程で伏線の張り方も良かったと思う。だけど、主人公達（そもそも主人公は誰なんだろう？）の性質は、原因不明で、そういう性質を持った人が普通に存在することは、ちょっと怖いかも…。 ",
      "迷ってる人は、吉高だけでも見ろ！\n  自分も迷ってたけど、見て正解だった。サイコパスとか呼ばれる？人が実際にいるのかはじぶんには、わからない。だか、その存在は現実だろう。多分、自分の中にも少しは、あるのだろうか？この映画は、ストーリーをそのまま見ると偶然が過ぎるよ！と思って、シラけてしまう部分もあるのは否めない。だが、ソレを飲み込んでも、見る価値を感じた。吉高の、演技。この人に、やっぱり引き込まれる。子役時代の演技者も、素晴らしい。ミツ子の女優さん(佐津川愛美)の演技。難しい役を、嘘っぽくならず、美しさと、怖さが混在していい。マツケンは、あのくらいで当たり前。松坂も良かったと思う。自分の生きる、拠り所、ユリゴコロを求めると、その人を殺してしまう。殺して、楽しいのとは少し違う。時に、無感情に殺す。時に、涙を流しながら殺す。人が、死ぬところが見たくて殺す。そんな人間でも、幸せになっていいのか？人を不幸にしても、自分の幸福の為に生きていいのか？という、究極のテーマだ。そんな殺人鬼も、容赦のない優しさの前には抗えず、幸福を感じてしまう。自分も、意識して他人の不幸を見逃し、また意識せずに、他人を不幸にしてしまっているだろう。自分を、優先するのは当然とはおもうが、どこまで、それが許されるのか？対局として、他人の為に、生きる価値を見つけた、絶望の人生を生きていた人間。これからの、生き方を問う映画だ。 ",
      "サイキックな前中段はなかなか魅せてくれました\n 未読なので映画がどの程度原作に忠実なのか分からないのですが、幾つかのすごい偶然が物語の重要な伏線になっていて、ちょっと話が出来過ぎ、と感じたのは私だけだったでしょうか？ それにラストも女性が一人でやったことにしてはやはり不自然な感じで、ミステリーとしてはちょっと残念かも。でもサイコ物と推理サスペンスの間を行くこの作品でクールビューティを演じた吉高由里子さんは嵌まり役でしたねぇ〜 ",
      "なかなか美しい。\n 賛否両論あると思います。あれだけグロ系のシーンが多ければ。けど、もともとそっち系を受け入れ態勢の私には美しく儚く映りました。「殺人鬼」と一言で言ってしまうと、何も重さを感じませんが、なかなか奥が深かった。それには演技力も関係してたかも。大根さんだとあんなに入り込めなかったかもだし。観る価値はあります。 ",
      "良い映画\n 後半少しトーンが変わりますが、まあまあ面白い映画でした。 ",
      "ひきこまれました！\n 松坂さんの演技にこんなにひきこまれたのは初めてでした！どう言い表したらよいのかわかりませんが…松坂さんの代表作になるような作品なのではないかと思います！松坂さんのことをよく知らなかったのですが、今まで見てきた作品の松坂さんとは一味違って、素晴らしかったです！吉高さんはとても難しい役だと思いますが、違和感なくと言ったら失礼なのでしょうか、狂った感情や真実を知った時の悲しみの感情を繊細に演じられてて、心を動かされました！少し怖いけど、独特な世界観をもう一度味わいたいと思うような作品です。 ",
      "原作とは別物\n 原作のファンだったので期待を大きくしすぎたか。。いやいや、この映画は原作なしでも酷い。吉高由里子演じる主人公の濃い一生を、印象的なシーンをツギハギして表現しているのだが、、これがあまりにも雑。原作を読んでいなければ、？の連発間違いなし。あれはどうなったの？これはどうなったの？という？ばかりが消化不良のまま進んでいき、途中から尺の問題とはいえ、原作とは完璧に異なるストーリー展開。。俳優さんの演技はイメージとけっこう合っているところもあって、お！と思ったが、、。これは監督の問題なのか？シリアスなシーンであまりにもリアリティがなく、笑ってしまうことが多く、これも残念。唯一良かったのは家とドッグカフェの店の雰囲気だけ。ある意味原作とかけ離れすぎていて、原作を汚されないでよかった。原作の最期の雨の降る中車を見送るシーンはどうしても見たかった。。 ",
      "1冊のノート\n  前半は私も夢中になってこのノートを読み進めた。殺人でしか感情が揺り動かない少女の結末が知りたい一心に。結局 人は何かに依存しながら生きているのだろうな｡リスカが辞められない友人だってそれで生きている実感があったわけだし｡後半は､2人が出会うことになった理由がわかるのだが､いろんな偶然が重なり過ぎて､まさかの結末でした｡全体的にはとても好きな作品です｡ただ､後半が急ぎ過ぎててもっと掘り下げたい部分があったような。時間内に作らないと行けないからなかなか難しいのかもしれないけど｡吉高由里子さんは素晴らしいですね。見て良かったです♡ ",
      "どっぷりと浸かれる映画時間\n 先程、レイトショーで観てきました。吉高由里子好きだわ～ほぼ貸し切りで映画を堪能できた。この映画は、テレビじゃあんまりやらなそうだ。人を殺すことが心情と共にあるから、リアルさがある。小説でも読んでいるかのような感覚で時が流れた。最初から最後まで集中して観れました。私はこの映画を何度も観ない。だからこそ、一度の貴重さがある。良い作品でした♪ ",
      "良い意味での嫌悪\n 冒頭から終わりまで目が離せず引込まれっぱなし。それだけ強い力で心を揺り動かされた作品でした。特に前半の深い闇には見ている自分も巻き込まれ、ともに落ちてゆくほどのインパクトを受け相当に動揺しました。少女時代の子役の演技に驚くとともにカメラワーク、映像力の美しさに言葉を失います。主要キャストの演技の巧さも相まって、二つの時代それぞれの重く暗い展開に、先読みする力を失い良い意味での嫌悪を持って見進めていました。残念ながら最後の収束へ向かうところで荒さを感じてしまいましたが、ラストシーンではあまりの切なさに思わず涙があふれ出てしまいました。 ",
      "映像の物語性に欠ける\n 沼田まほかるの小説の映画化です。恋人が失踪した亮介が実家で殺人を告白する手記を見つけてというストーリーです。ストーリー的に後半は原作と違ってきて、最後の殺人にはやや無理があるように感じました。単純に原作を映像化しただけで、映像に原作ほどの物語の豊かさが感じられず、残念でした。 ",
      "爆死扱いだろうが、俺の中では👍\n ホラー映画かと間違える程、目を背けるシーン満載。 ",
      "良さが全くわかりません\n とにかく長くて飽きてしまいます。途中退場してもいいレベル。グロいのでテレビ向きではないのだけはわかりました。 ",
      "うーん\n  吉高由里子と松山ケンイチの関係が美しすぎて、この愛に憧れつつも胸が苦しくなる。この点においてはとてもよかったと思う。でも結末が読めてしまった。公開前のあらすじからもある程度読めるし、本編で木村多江が出てきた時点でやっぱり読めてしまう。そして松坂桃李の豹変ぶりが物語から浮いているように感じた。感情移入ができなかった。過去の部分だけでもよかったのではないかと。 ",
      "命のヨリドコロ\n 驚きと感動の、素晴らしい恋の物語。殺人鬼が出てくる、なんか重たそうな話だし、と言って観るのはやめようとしている人に、この映画を勧めたい。確かにグロシーンも多いし、最初から最後まで重い。けどこれは、殺人鬼とその殺人鬼によって人生が終わってしまった男との、美しすぎる恋の物語なのだ。物語の最後で、確実にウルウルくるはず。すごく面白い。 ",
      "グロいホラー怖かった\n ホラーじみてた。怖かった。血がいっぱい。息が詰まって苦しかった。 ",
      "うーん。\n 吉高由里子の表情には見入りました。数日間は頭に浮かぶ映画で、重く悲しく嫌な気持ちになります。一緒に行った友人は面白かったと言っていましたが、私は苦手な映画でした。前半はグロくて目を背けてしまうシーンが多かったです。あと松坂桃李の役がしっくりきてなかったのか、演技が下手に感じて目に付きました。面白くない事は無いけれど、観なくても良かったと思います。 ",
      "期待が大きかっただけに\n  もっと、情念どろどろしていたものを期待していたんだが、意外に純愛風な物語に拍子抜け。以前に原作読んでいたものの、詳しいストーリーは覚えていなかったのだか、やはり、映画見てるうちに思い出すもので、あー、確かに原作でも前半のぬめぬめ感が後半では見事に愛情物語に昇華していたわなぁと記憶が今になって蘇る。こういう変化の激しいお話しに吉高はきちんと対応していて、それなりのギャップ感を魅せてはくれて、ファンとしては大変嬉しく思うものの、出来れば、前半の暗い目をした吉高をもっと観たかった。後半のお話しが随分原作とは異なるように思えたので、家帰ってチェックしようっと。 ",
      "ああ、気持ち悪かった！\n 嫌ミスをなかなか楽しめた。題材的に大ヒットは難しい映画です。吉高のダークな演技も良かった。ラストのヤクザの事務所のところは映画のリアリティーを削いでしまった。残念。 ",
      "この映画 凄いわ〜 序盤は、オカルト的で 気持ち悪いけど 偶然と必...\n この映画 凄いわ〜 序盤は、オカルト的で 気持ち悪いけど 偶然と必然が重なり 憎しみと愛情で ラストは感動しました。吉高由里子ちゃんの演技も 素晴らしかったです。 ",
      "切ない・・ああ、、切ない\n 松山ケンイチと吉高由里子をずっと見ていたかったと思うくらい、容赦ない愛が素敵でした。こんなに残酷なことのに、ソレを感じさせないくらい切ない涙が溢れてきました。あっという間の時間で好きな映画が増えました。 ",
      "映画よりテレビ向き\n  ノートの回想のお話は秀逸だけど、現実パートは説得感に欠ける。婚約者の話が辛い。映画の尺だと後半の話がどうしても回収じみてて辛い。テレビドラマにしじっくり見たい。 ",
      "よかった！\n 途中から最後まで何故か号泣。虚しさから逃れるのは本当に大変。 ",
      "深い\n 予告とかで流れてる時からずっと気になっていて、友達が本を読んで面白かったと言っていたので公開日からずっと見たいと思っていました。でもグロいのとか痛いのとか苦手なので、とても不安でした。しかし、そんなシーンはあまりなく、リスカのシーンくらいかな？うーん夫婦愛とか親子愛とかなんだか深いお話でした。一人で見に行ったのですが、あたしのほか1人しかお客さんもいなくて、なんだかのびのび見れました。笑みんなにも見て欲しいです！！心から泣けました。最後の曲もいい歌で、ジーンときました ",
      "なかなか良い\n 佐津川愛美が良い、危ない精神の淵にいる役どころを上手く演じていたと思う。 松ケンと吉高のベッドシーン、緑のひっつき虫？オオオナモミのシーンは素晴らしい、CG組が頑張ったねって感じ。そして主役の二人だけど、松阪君は頑張ってました。吉高さんは、もうちょっと出来るはずと思える。彼女が左ききだからお母さん役として、左ききの木村さんになったのかなぁ、ちょっと若すぎ。でも、全体として、私はこの映画支持します。 ",
      "途中までの禍々しさが最後まで持続していれば・・・\n  山里でカフェを営む20代後半の亮介（松坂桃李）。父親がすい臓がんに罹り、仕事の合間を縫って、父親を見舞いに出かけていた。ある日、押し入れの段ボール箱の中に一冊のノートを見つけて読んでいくと、美紗子という女性の告白のようであった。その内容は衝撃的で、彼女が犯した数々の殺人についてであった・・・というところから始まる物語で、カフェで共に働く亮介の婚約者・千絵（清野菜名）が突然失踪してしまう、と展開する。千絵の行方も気がかりだが、ノートの内容も気になる・・・映画は、ノートに書かれた内容が映像として登場し、美紗子を吉高由里子が演じ、後に彼女と知り合い、遂には結婚してしまう青年を松山ケンイチが演じている。監督・脚本・編集を『おと・な・り』の熊澤尚人が務めており、中盤まではなかなかスリリングで、見応えがある。特に、秀逸なのは、美紗子を演じた吉高由里子で、これまでどちらかといえばコメディ寄りの女優だと思っていたが、「目が笑ってなくて、ちょっとコワイな」とも思っていた。なので、生まれついての殺人者という役どころは、ピタリ、はまり役。心の平安を満たす拠り所（＝ユリゴコロ）が、ひとが死ぬのを観るときだけだというのが、怖い怖い。亮介と美紗子の関係は・・・まぁ、おおよそ想像がつくところなので、それほど驚嘆しないけれども、そこから先の展開がいまひとつ。美紗子と松山ケンイチ演じる青年との純愛への落としどころはまだしも、千絵が見つかったあとの展開が腑に落ちないことだらけで、ミステリーとしては少々な感じ。途中までの禍々しさが最後まで持続していれば、佳作になったんだけれど。 ",
      "前半は少し目をふせることもありましたが、後半引き込まれました 役者...\n 前半は少し目をふせることもありましたが、後半引き込まれました役者陣の演技がすごかったです特に美紗子の幼少期の子と清原かやちゃんが気になりました原作とは内容が変わるとこもありました ",
      "魂の救済\n 　三つ子の魂百までというのは本当だと、この頃つくづく感じる。子どものころに感じた恐怖心は死ぬまで消えない。子供のころに受けた愛情も死ぬまで忘れない。そして子供のころに受けなかった愛情は、死ぬまで持つことはない。　吉高由里子の演技が秀逸。心に闇を抱える美しい顔が怪しく微笑むシーンはゾクッとする。松坂桃李はややオーバーアクション気味で、周りの演技から少し浮いていた。もしかしたらそれが狙いなのかもしれない。木村多江は熟練の職人の域。この人の演技は間違いがない。　作品は子供の頃からの心の闇を抱えた女が、その闇を埋めようとするかのように人を殺し、罪悪感よりも充足感が上回って、罪の意識を感じないままに人生を送る話だ。心の闇は最後まで消え去ることはないが、自分には得られなかった拠りどころを、他人の拠りどころになることによって魂の救済を図ろうとする。その試みはうまくいったのだろうか。　人が生きていくというのはどういうことなのか、命とは何なのか、命にどんな意味があるのかを突きつめる物語だ。そのテーマは、ドストエフスキーの「罪と罰」に通じるものがある。深い作品である。 ",
      "前半は刺激的、後半は退屈\n  予告を見て興味があったので鑑賞しました。個人的には前半の生い立ちが興味深く面白かったです。リストカットのシーンは本当に痛みが伝わってくるほどでした。後半になるにつれ、設定が無理矢理、ありきたりな印象を受けました。綺麗に終わらせようとしすぎというか、、ヤクザとか見てて少し寒かったです。原作を読んでおらず、暗い感じを想像してたせいかもしれません。最初はタイトルの拠り所がはっきりしてましたが、最後辺りは曖昧すぎて退屈でした。前半はとても良かったので半分の2.5点です。 ",
      "エピソードの切り取り方にもう少し工夫が欲しい。\n 原作未読。レビューで少々のグロさを覚悟していたので、ちょっと痛みを感じるシーンが怒涛的でなくて良かった。過去現在が交差しながらの話だから、色々絡み合うエピソードを切り取りながらの繋げ方が、うーん残念。話が進んでくと「えー！」なるはずが、やっぱりねと思う作り方、桃李君の単調な演技(頑張ってるとは思うけど)もちょっとつらい。全体の空気は悪くないので、都合良くまとめた感といいちょっと残念かな。 ",
      "綺麗でした。\n 久しぶりにR指定の作品を観ました。ホラーが全くダメなので、前半は薄目で観てました。松山ケンイチとの出逢いからは、「容赦ない愛」を感じて素敵な気持ちになりました。年月が経って、主人公が全く違うキャストになる作品もあり、この作品もそうでしたが、最後に吉高由里子と松山ケンイチが出るところは切ないけど綺麗な終わり方に仕上げてくれたと思って、監督に感謝です。 ",
      "胸が苦しかった。\n 「人殺しの私を愛してくれる人がいた」ポスターのこの謳い文句にグッときて、ずっと気になっていて観に行きました。原作未読でしたので、主人公のサイコパスのような雰囲気には最初は驚きましたし、思っていたよりもグロくて、目を背けてしまう場面もありました。ですが、なんの共感もできないはずのこの主人公になんだか引き込まれていって幸せになって欲しいと心から思いました。サスペンス的な雰囲気から、恋愛の雰囲気には変わると嬉しい満ちていく気分になりました。ラストの展開は驚きと苦しみの連続で切なすぎて胸が苦しくてたまらなかったです。終わり方もハッピーエンド至上主義な私ですが、とても良いと感じました。映画を見終わったあとは、ただたた胸を締め付けられるような感じがしました。原作も読みたくなってすぐ購入しました！ただ一つ残念だったのが、主題歌がもっと映画に沿った感じの歌であって欲しかったなと思いました。ミステリーやサスペンスも好きだけど、恋愛映画も好き！という私にとっては今期一番の映画でした。 ",
      "役者の演技が良すぎて。。。\n  役者の演技が良すぎて、小説なら隠される部分も全て見えすぎた。。。主要な3人はもとより、一人一人の役者の演技が見事にうちなるものを表現しきってるし、また寄せるところを見事に寄せてる。すごくよかったけど、小説なら、えっ!?そうだったの？ まさか、思いもつかなかった。。。となるだろうところが、全て透けて見えてしまった。わざと伏せるのは違うと思うし、演技として完成度鳥肌ものだと思う。完成度高い分、見えてくる。。。歯がゆいところかな。。 ",
      "後半の展開ステキ\n レビューを見てて前半グロいというのでビクついてたらやっぱし画的にキツかったです。その分のマイナスだけど途中から物語にグイグイ惹き込まれてしまいました！吉高由里子ちゃんはこれまでそんなに興味なかったけどなかなか良い演技で好感持てちゃいました！ラストは結局ワンワン泣いちゃいましたあ。原作も読んでみようかしらん。 ",
      "吉高由里子、美しい！\n 原作を夢中で読んで、映画の公開も心待ちにしていました。２時間強という時間制限があるので、原作にあるエピソードや登場人物が省略されていたけれど、原作のイメージは壊さず、殺人シーンも比較的にソフトに表現されていると、個人的には感じました。なにより、吉高由里子が美しい！「アナタ」と初めて結ばれるシーンとか、うっとりしました。ひとつ注文つけるなら、亮介の経営しているのは原作通り、ドックランが良かったな～ ",
      "よかった\n  　シリアルキラーに優しい目線だった。女の子が殺してないとつらくて仕方がないというのは気の毒な状況だが、周りの殺される人はたまったものではないので、近くにいなくてよかった。　こういう人はボクシングや空手などで発散できないのだろうか。どうしても死じゃないと気持ちが収まらないなら屠殺や傭兵などの仕事に従事してなんとか社会で頑張って欲しい。　ヤクザが自分の奥さんを娼婦にして客を取らせるというのはちょっと変だった。借金のかたにソープに沈めるのはあると思うが、そんなヤクザいるだろうか。また、殺人が好きな主人公のお母さんがヤクザの事務所に乗り込んで全員皆殺しにするのはどんなスキルなのかと思った。殺人が好きなのと、次元が違うものがごっちゃにされていないだろうか。　お父さんとお母さんが若い時の、昭和の描写で遠景になった時に、現代の尖ったライトの車が映ってちょっと残念だった。CGで消して欲しかった。細かいところでは横断歩道が横線だけのところがあって、あれはけっこう新しい文化じゃないだろうか。昔は縦線が両側にあった。 ",
      "痛い愛\n  吉高由里子が美しい！渋谷のスクランブル交差点の看板で気になって観てきました。リスカのシーンはギリギリ…でも我慢して観た甲斐がありました。痛々しいほどの愛。エンドロールの曲で号泣でした…色々伏線があったみたいで、もう一回観に行こうと思います！原作も読んでみたいです。 ",
      "切なくて温度を感じさせられた映画\n 思ってたより重くて切なくて痛い映画。人は誰でも他人に見せないところ・考えを持っているのだ。その暗闇は多ければ多いほど、悪い結果を招くことも多くなる。そのため、人は自分の居場所を探す。そして愛を感じる瞬間、初めて人になる。この過程は、ある人にとって短く、ある人にとって長いかもしれない。人はそれぞれ。その中、この映画は暗闇を多く持つ人に焦点を当て、初めて「愛」をプレゼンしている。少しだけ見ても、監督も俳優もかなりの力を入れた一作だとよくわかる。よくないとこ:ノートに書いてある出来事と「今」という時間線が並行。しかも「売春婦」も共通するキーワードだけどなかなか触れられなかった。前半はかなりの謎を残したのだが、結局その解決は意外と簡潔。だから二つの時空間のストーリーはバランスが崩れてる。木村多江と松坂桃李のところの処理は少し雑。逆に吉高の部分に随分引っかかる。俳優さんの感情の高鳴りに少々遅れがあるような気がする。カメラの動きによって、ショットやシーンには異常な力が潜めている効果を十分出しているから、自分自身の深いところから出てくる「痛み」や「悲しみ」はただそんなもんじゃないはず。って思うが、俳優さんに限界もあるだろうしねー 随分いい演技を見せたと思うけど..観客としてはもっと感情を出せればもっと凄い作品になるはずだと思っちゃう。また監督も、カメラワークやミザンセンによく工夫したが、売春婦のあたりに、脚本の方にもっと深く表現してもらいたいなー良いところ:カメラワームの力はすごい。バラエティー豊かなでありながら雑な処理は一ヶ所にもない。俳優さんも凄い方々。中年の美佐子にはちょっと違和感あるけど、キャスティングはまあいい！木村多江と吉高は本当に輪郭似ているなーと。最後の病室シーン、青年時代の二人の画面にカットするところ結構感動した。全体的に面白くて、とてもおすすめできる作品。 ",
      "観ごたえのある映画だった。\n 原作知らないで観たけど、読みたくなった ",
      "因果応報\n 前半はグロくて途中で観たことを後悔。映画館を出たくなった。後半の「あれ？なんで木村多江はこんなにやってくれるんだ？」と、ふと疑問に思わせてからの展開はただただ悲しかった。 ",
      "良い作品。\n 人を殺すことに快感を覚え、心の「ユリゴコロ(拠り所)｣にしている女性を中心としたストーリー。気持ち悪いシーンや不快な描写もありましたが、最後まで真剣に観てしまいました。とても興味深くて面白かったです。異常で、汚れてて、罪深い彼女の人生の中に、夫婦の愛情だったり、親子の愛情が垣間見えたりして…最後は切ない気持ちになり涙が出てしまいました。とにかくキャストの演技が最高でした。 ",
      "筋は良いのに\n ストーリーの筋は良いので面白かったが、木村多江の役どころに彼女を持ってくるのが最後まで違和感が、松坂桃李の覚醒も不自然。 ",
      "とじるものひらくもの\n 原作未読。故にかはわからないけれど、しらーっと観てしまった感が拭えず。主人公の感覚は何となくの理解は出来たし、昭和のえげつなさを、男性を借りて描いてるのも納得。でも何かしらの違和感が残ったままラスト突入。悪くはないんだけど、もやんとしたまま劇場を後にしました。 ",
      "最後まで釘付け\n 最後まで寝落ちする部分がなかった。最初からどんどん引き込まれ、ノートの再現部分にどっぷり浸かってしまい、ふと松坂さんがノート読んでるシーンに戻り、自分も我にかえる。結構グロテスクな場面もありましたが、最後は殺人者だけれども、母や妻としての愛を暖かく感じた。 ",
      "心が揺さぶられる名作\n 原作はもっと丁寧なんだと思いますが、映画は色々と設定に荒い部分があります。ただそんなことどうでもよくなるくらい前半は息が詰まるような理解出来ない恐怖に苦しくなります。後半は数奇な運命の中でも、確かにそこにある愛のやり場の無さに感情がぐちゃぐちゃになります。自分でも何を感じているのかわからず気づいたら苦しくて泣いている。そんな映画でした。あと、画作りが美しく素晴らしいです。吉高由里子と松山ケンイチの演技も美しく素晴らしいです。賛否両論あると思いますし、グロテスクな映像は見ていられなくなるような部分もあるので万人受けする作品ではありませんが、恐らく地上波放送も出来ないであろう映画なので是非映画館で観てほしい作品です。 ",
      "過去のお母さんの記憶が!\n 千恵ちゃんを助け出すのに過去のノートに振り回されるさまは演技とはいえ大変だっただろうといつものとおりくんにしては頑張ってやったんだなと思いますああいう人がレアルにいたら((( ；ﾟДﾟ)))ｶﾞｸｶﾞｸﾌﾞﾙﾌﾞﾙかな最近は怖い役が多いので朝ドラに癒されたいなあてね ",
      "ただただ悲しかった…\n 作品の後半は胸が詰まって涙が止まりませんでした😢この運命的な出逢いは残酷過ぎます。でも、その中でも二人の幸せだった時間が、よりいっそう輝いていたことがほんの束の間だったけど見ていて救われました。 ",
      "日記に潜むもの\n  日記を書くと自分の頭の中が整理できます。そして、もやもやしたものを言葉にする事で、自分の頭から違う場所に移したと暗示をかけることで少し忘れることもできます。だから、日記は人には見せない内面の物語が潜んでいるので他人のものは見てはいけない。前から思ってましたが、改めて納得しました。知らなくてもいいことを知ってしまった結末は計り知れない。悪意のない好奇心が、全てを変えてしまうのは現実でもあることです。前半の二人の出会いから一緒に暮らし始めるシーンではまだ記憶にある昭和の恋愛映像とだぶって重みと温かさが混在していていました。縁がある二人は、何かつながっているかのように惹かれ離れない。過去のある出来事が接点につながっていたとは衝撃でした。姿が変わっても、年月が過ぎ去っても、出会った時の心の声がよみがえれば、二人の絆は永遠でそれを拠りどころに暮らせる人は幸せです。心の闇はみんなあると思うけどその闇とどう向き合うかは人によって様々です。願わくば、のみ込まれないように人とのふれ合いが大切。いい出会いが鍵なんでしよう。 ",
      "みつ子と美沙子\n  ヨリドコロ。これを求めて殺人を繰り返す美沙子。吉高由里子演じる彼女の悲しすぎる運命はあまりに切なく、ラストは思わず涙も流してしまった。美沙子の幼少期役を演じていた子役と清原果耶の演技が印象的だった。生まれついての美沙子の狂気性をしっかりと表現しており、2人の目力に圧倒された。また、みつ子演じる佐津川愛美の存在は強烈なインパクトがあった。リスカをは日常とする異常さと美沙子に懐く純粋な可愛さが混ざり合っていて、強烈な印象を残していった。2人の手首から流れる血が徐々に１つになっていく様子は秀逸だった。しかし、演出に粗い部分があると感じた。これからどんなシーンが始まるかの予想が簡単な音楽や場面転換が少し気になった。美沙子と結婚することになるくだりの洋介のセリフはあまりにも唐突で無理があったし、少し臭かった。「死」をユリゴコロとする美沙子の悲しい運命は、あまりに残酷で切なかったがやはり共感できるものでもなく、しかし惹きつけられる部分もあり、非常にやるせない気持ちになった。現代パートも少し触れると、亮介演じる松坂桃李の理性が崩れゆく姿は素晴らしかったと思う。 ",
      "いい映画でした。\n 宣伝、予告などをみて、少し迷っていましたが、観てよかったと思います。 ",
      "しんどい映画。それだけに、切なさも際立つ。\n  グロイのが苦手は自分は、ときたま顔の前に手をかざし、音声を頼りに映画の流れを確認しつつ、指の隙間からわずかに見えるイヤな映像を我慢していたものでした。まあ、それは折り込み済みで鑑賞したので構わないけど。ただのサイコ映画とみるか、先天的に精神に異常を抱えた悩める女性の悲しい物語とみるか、それは観る側の感性次第でもあり、監督の腕の見せ所でもある。映像にこだわりを感じるあたりは好感を持つのだが、どうしても手助けしなくちゃ可哀そうだ、まではいかなかった。その一番の理由は、美沙子役の「吉高＝木村多江」に無理があるからだろう。整形はいいが、体型がまず違うし、今の美沙子があまりにも常識人にしか見えないからだ。だから、吉高の苦悩は伝わってきても、木村の献身がどうも物足りない。この時期、斉藤由貴でもこの役をやっていればもう少し映画の世界も出来上がったろうが。役者陣の演技はそうじて良かった。洋介役の松ケンの憂いがいい。末期がんの洋介を演じた初老の役者、なんというのだろう、その死に接した心境の穏やかさもよかった。佐津川愛美も、またひとつ違う役の幅を見せてくれた。 ",
      "意外にも\n すごく泣けた。怖くて、気持ち悪くて、嫌な気持ちになる部分もあるが、悲しくて、切なくて、心を打つ。そんな映画だった。 ",
      "悲しい\n 悲しかった。 ",
      "殺意は誰でも持つもの\n  ストーリーの本筋はなかなか面白いのに、演出や描写でかなり損をしている作品だと思った。ベタなライトアップや色調、映像の作り方は好きなんだけど演技指導がいけないのかやたら古臭くちゃちな印象が全編通して抜けない。説明的すぎるセリフにも辟易とする。ノートを読み進める松坂桃李がワナワナしたり白目向いて「コロシタイ…」と呟くシーンはギャグにしか思えなくて不謹慎ながら笑いが堪えられなかった。殺人鬼の血が流れてるからこんなに殺したくなるんだー！って純粋おぼっちゃまかよ！殺意なんて誰でも持つことあるもんだって、結婚するような歳になるまで分からないものかな。まあいきなり自分の母親が何人も殺してるようだって知っちゃったら混乱するのも当たり前っちゃ当たり前なんだけども。時代遅れ&テンプレすぎるヤクザ像にも笑えるし、何より、複数を殺してきた女とはいえ 普通のおばさんである木村多江演じる細谷さんがプロ探偵並みに調査力高いのにも力が抜ける。というか亮介くん、細谷さんにキレたり車で爆走する前に自分で調べる努力をしようよ…自分の婚約者なんだからさ…現在パートになかなか入り込めないぶん、殺人者美紗子の独白と共に送られる過去パートはわりと好き。なんだけど殺人シーンのあまりのお粗末さにはガッカリしてしまう。テレ朝のサスペンスでよくある、「えっ、こんな簡単に人って死んじゃうか！？」の連続なのである…話の流れは好きなんだけどね。佐津川愛美が リスカ大好きメンヘラ女子を見事に自然に可愛くほの暗く演じていてとても良かった。いつも脇役だし存在感あるわりに注目度が低い気がするんだけど、彼女を見るたびにその演技力と順応性の高さに惹きつけられる。なんとなく予想のつくラストはベタな回想とともにかなり駆け足に進み、感動的に仕上げたいんだろうけど心に刺さるものは何一つ無い。奇跡に近い偶然がいくつも重なるのもなんだか萎えてしまうかな。いくら本当の愛を知ろうと子供の為に行動しようと殺人の罪は消えないし、自首して罪を償うより整形して一般社会で生きることを選んでる時点で同情の余地なし。くっつき虫や逆さミルク飲み人形、穴に落ちる虫や滴る血液など映像的に好きなものは多いし、心のユリゴコロとして殺人を選ぶ美紗子には興味が湧くけれどイマイチのめり込めず粗が気になって仕方がなかったのが残念。一体誰目線で観ればいいのかわからない映画だった。監督が若い青春映画を多く撮ってる人だったのでベタな演出やちゃちな演技に少し納得… ",
      "けっこう切ない話。\n 原作は知らないから映画のチラシ程度の知識で、相当グロいのかなと覚悟して観ました。グロいよりも切ない部分の方が印象的。吉高の目力すごい。はまり役なんじゃないでしょうか。 ",
      "とても感動した。\n 予備知識無しで観ました。exの名前がゆりだった事もあったり、CMを見た瞬間、観たいと思ったり、観る前までこの映画を観ないと、という漠然とした思いをずっと持っていたり、強烈に惹かれていました。 僕が1番印象に残ったのは、ヒロイン2人が心から愛した人に殺意の目で睨まれていたこと。僕はexをとても傷つけて、別れた後も無神経に傷つけ続けました。度合いは違えど、僕は彼らのあの目を、大好きだった人に、無自覚だったにせよ、向けてしまっていたんだなと思いました。 俳優方の迫真の演技に、監督やスタッフ、原作の方々などに、とても感謝しています。 重要だった点は、女優側、男優側どちらにも強く共感できたこと。男優側は、どうしても許せない事がある事、愛せなくても、殺せない事。女優側は変えられない過去、憎まれたって、殺されると分かったって、それでも変わらず愛している事。僕もこれに別れてから気付いたので、両者ともにすごく感情移入しました。 映画が終わった後に1人で泣きました。妙な鼓動が止まりません。多分夢に吉高由里子のあの悲しい顔が出て来ると思います。 観るだけで面白い映画は沢山ありますが、観る側の背景でこんなに感情が出てしまう事があるんだなと気付きました。多分この点に注目していて、この気持ちになっているのは僕だけだと思うからです。 僕にとって、とても重要で価値のある映画でした。 ",
      "グロテスクなシーンは目を背けました。\n  私は木村さん、吉高さん両者好きですが、この配役は疑問です。映像ではないが、木村さん一人でヤクザ何人血祭りにしてます？バラバラ死体。10人位。そんな事可能ですか？それ以外は良。 ",
      "なんとなく\n なんとなくみに行ったけど釘付けだった！しんどいところもあったけど、後半泣いてしまった！1人映画に向いてる。 ",
      "何のための作品なんだろう…\n 先端恐怖症の私には耐え難いシーンが数々。グロがダメとかではなく、刃物の先端を大スクリーンで観るのは、私には拷問のごとき辛さ…それはさておき、人に残酷な一面があることも、死に対する不謹慎なほどの興味を抱く場合があることも何となくは理解出来るが、何のために？誰に何を伝えたくてこの作品を生み出したのか全く私には響いてこなかった。吉高ちゃんは可愛いし、木村多江はスゴかったけど、何でこんなもの観てしまったんだろうと、観てる間ずっと思っていた。面白かったんだけどね…最近、何だか安直に刺激的な作品が連発されてる気がしてならないなぁ。 ",
      "まほかるファンです。\n ひとが生きている音を感じました。それぞれの息づかいが苦しかった。素晴らしかったです。再読しよう。 ",
      "原作未読です。 途中までは面白く見てました。サイコパスに共感はでき...\n  原作未読です。途中までは面白く見てました。サイコパスに共感はできませんがそういう衝動があることは理解できます。グロさも私にはさほどではありませんでした。この作品で残念なのは重要なところで偶然が二つも重なるところです。一つは側溝の帽子を取る少年を死なせたシーンであの2人が出会っていたということ。もう一つは主人公の恋人とみつ子か知り合いであったということ。こんなご都合主義の偶然が二つも重なることで、とたんに話が嘘くさくなってしまいました。ラストのヤクザ事務所への襲撃も、女性一人で可能とは思えません。それと現場にあの植物が落ちていたのもなぜなのかわかりません。名刺がわりですかw俳優陣はみなさん好演でしたので残念でした。 ",
      "耐えられるグロさ\n  レビュー見てちょっとビビってたけど、意外に大丈夫やった😤物語が進むにつれ、みさこがだんだんと人間らしい感情を持っていくのと相反して、過去の罪の意識に苦悩する姿に、実は心の病ではなかったのでは？と思う程自然というか。吉高由里子の演技がそうさせるのか。はじめの無心なみさこや、殺人を犯す時のなんともいえない表情のみさこ。松山ケンイチと出会ってはじめは一線を引いてるけども、だんだんと興味をもって感情を出していくみさこ。吉高由里子しか似合わない役だと思ったし、内容が重くても最後まで見られる作品だった。←最後の方、吉高由里子出てこんけど木村多江はてっきり、鉄板で死んだ男の子の妹やと思たのに！それで松山ケンイチの子どもである松坂桃李にヤクザ殺させて(罪をきせて)復讐するんやと思たのに！まさか恋人がほんまにあんな境遇やったとは．．そして恋人と木村多江が職場仲間やったという偶然があるなんて。あれは運命って事なんかな？いろいろ「？？？」な部分もあったけど、見応えはあったし良かったかな😊😊 ",
      "よかったけど残念😥\n  原作と違うのが残念だけど、映画としては凄い映画だったよ〜。役者さん一人一人凄いんですけど(>_<)特に吉高さんと佐津川のシーンは、なんだこれは〜〜って感じでした。最後の最後は原作通りがよかったなー😵あの一言があるかないかで、作品のイメージが薄くなっちゃったかもね〜。 ",
      "血のつながり\n 少年がかぶっていた日ハムの帽子を見て思わず、デーゲームの後楽園を思い出しました。親子の血は争えないのか！血のつながりより濃いものがあるのか！考えさせられる作品。 ",
      "イマイチ\n ともかくよくあるつまらない話で残念です。残酷なレイプシーンは日本人がケダモノだと、世界に、アピールしているみたいで必要ない。 ",
      "なんか、ぐっときました\n  吉高由里子さん、ハマり役ですねぇ。サイコパス満開ていうかなんというか...松山ケンイチさんも良かったと思います。人間の深い闇の部分をくすぐる、もちろんあってはならないことだと思うのですが、全否定できないこのイケナイ扉開けた感！子どもが亡くなるのは嫌でしたが、汚い大人が殺されていくシーンとかは有りかと思ってしまいました。最後はこれも愛かなーと。 ",
      "演技派が競い合う、衝撃的な秀作。\n 噂どおりの、衝撃的な作品だった。原作を映画尺に収める苦しさはあったけど、それを超越した俳優陣の名演バトルに息をのむ。快楽殺人者から母になっていく、喪失感に支配された吉高由里子さんの明暗のコントラストは、途轍もない力量。脇を固める松山ケンイチさんや松坂桃李さんの、絶望と狂気もさすがの安定感。他の演者も、監督に追い込まれたんだろうけど皆うまかった。伏線が血でつながっている脚色にも唸った。そして前半の嫌な世界観から、最後は意外に涙が。映像トーンや照明などの絵作りも、クオリティが高い。もっと拡大上映すべき、邦画の秀作！ ",
      "はじめは恐怖と嫌悪感\n 題名見て、ユリちゃんが二人のイケメンに心揺さぶられる、どなたかが言うとおりの恋愛モノかなと思ってて、恐怖とグロさ満載だろうエイリアンと比べてどっちにしよーかって、結果、本日は安楽なユリゴコロを選択。しかーし、オープニングから全然違ってて、つか、むしろエイリアンより怖いしグロいし暗いし、残虐で狂気で理解不能でした。前半途中で声だけ聞いてました。選択ミスだなーって。で、後半になって緩めになって、漸く誰の心にも潜む狂気とそれを超えうる愛が交錯するという意味深い作品だと気づいて没頭できました。ただ、偶然が重なりすぎてリアリティが薄れるところがチョット残念。迫真の演技は素晴らしかった。ココロがユリユリでした。 ",
      "久しぶりにみいった。、\n 久しぶりにみいった。、 ",
      "これが邦画\n 個人的には有りの映画でした。ですが、見る人を極端に選ぶ映画だと思います。人を殺すという衝動と、愛するという衝動上手く描いている作品だと思います。ただ、この映画は一人で見る映画だと思いました。子供には見せるべき映画ではないと思います。 ",
      "ホラー\n 前半はホラー映画ですね。本当に怖かったですが、後半でひと安心。運命の恐さを味わいました。 ",
      "壮絶ながらも、あなたを包み込む“ユリゴコロ”\n  これまたイヤミスの映画化。あまり原作小説を読む事は無いので、沼田まほかるという名も恥ずかしながら初めましてだが、スゲーもの書くなぁと思った。自然に囲まれた飲食店を経営する青年・亮介。父が余命僅かで、ある日父の書斎で、一冊のノートを見つける。それには、人を殺す事でしか“ユリゴコロ”を得られない女殺人鬼の人生が記されていた…。“ユリゴコロ”とは、自分の心を満たす安らぎ。つまり、“拠り所”。それが殺人という女性、美紗子。扮した吉高由里子の演技が素晴らしい！天真爛漫と言うか、ちょっと不思議ちゃんと言うか、それらの雰囲気を封印し、死んだような虚ろな目、生気の無い表情。そのダークな佇まい。ある出会いによって芽生える、複雑な感情。演技力は高いと思ってきたが、彼女は憑依型の女優であると確信した。吉高由里子の演技に心揺さぶられる。本作、何かの恋愛モノと思って観に行ったら、間違いなくドン引く。それくらい、陰湿。スゲーグロいって訳でも無いが、しかし美紗子の初めての友達と言える自傷行為が“ユリゴコロ”である女性が、自分で自分の腕を傷付け流血するシーンはなかなか生々しい。また、可愛らしさはやっぱり隠せない吉高由里子が、無表情のまま人を殺すシーンは戦慄。繊細なドラマや青春・恋愛モノに定評ある熊澤尚人監督も、こういうのを撮れるとはね～。さ迷うような人生を送っていた美紗子はある時、陰のある一人の男性・洋介と出会う。悲しい過去を持ち、その罪滅ぼしの為だけに生きているような洋介と出会った事で、彼の存在が今までとは違う“ユリゴコロ”となり、生まれて初めて愛を知る。松ケンが“容赦ない優しさ”を、抑えた演技でさすがの好演。前半の陰湿なサスペンスが、突然メロドラマチックに。何だよ…と思うなかれ。やがて知る因果の嵐の前の静けさ。洋介を苦しめる過去には、神様の残酷な悪戯としか思えない美紗子との繋がりが…。亮介の現代パート。自分の出生の秘密。時折自分の中にある激しい感情。美紗子との関係。これ、すぐ分かる。って言うか、予告編の時点でバレバレ。亮介には婚約者が。突然失踪。その理由は…。美紗子パートがあまりにもインパクトあり過ぎなので、どうもセンチメンタルだなぁ…と思っていたら！思わぬ展開！木村多江さんにはやられた！登場人物皆、数奇な宿命に囚われ、喘ぎ、もがき苦しんでいる。彼らにとっての“ユリゴコロ”は…生易しい話じゃない。でも確かにこれは、“愛”についての物語。温かく心満たしてくれるものではないが、目頭熱く胸えぐられるほど壮絶な愛の物語に、打ちひしがれた。沼田まほかるは来月公開の『彼女がその名を知らない鳥たち』の原作者でもあるとか。これも観たいんだよね～！ ",
      "前半期待大だったが\n 全体的に無理矢理感があるように感じます。性的な場面でも、もっと露骨に表現した方がより娼婦の哀れさや、逆に夫との哀情が対比できたのでは？吉高さんならそれが可能だったと思うと残念です。 監督さんの力量不足か？ ",
      "2017-65\n これはすごい(今週2回目)。前半はちょっと耐えなきゃいけない。でもそれ耐えると半端なくのめり込んでいく。これを書いた沼田まほかるさんはすさまじいと思った。前半みたいな、耐え体験は３回目。１回目は、『キル・ビル』。初めて映画館に一人で行った。ルーシー・リューはヤッチマイナーと叫んでたけど、わたしはヤッチマッタナーだった。(後に大好きな映画に。)２回目は、『スマグラー』。安藤正信がいなかったら途中で退場してたと思う。そして今回が三度目の耐え体験。え？これPG12ですよね？って聞きたくなった。美沙子役は吉高由里子以外ない！三井住友銀行でキャピキャピしてる最近のイメージとは正反対の、真骨頂な感じが味わえます。やっぱり影のある役が似合う。蒼井優とこの人は、振り幅広いよね～松山ケンイチもさすが！だからこそミニオンズの声優でノリノリで、逆にそっちでびっくりしちゃうわけです。松坂桃李君も頑張ってるのが伝わった。ちょっとオーバーかな？と思うとこもあったけど、ファンだから贔屓目😍偶然がいっぱい起きてる感や、さすがに無理？とか思ったけど、それすらどーでもよくね？ってくらいのめり込んで見てしまいました。なにか食べながら見るのはおすすめしないです。大量残ししそうだし、静かに見た方が周りのためにも笑 ",
      "毎年70-80本の映画を見るが、初めて席を立ちたくなった。原作の力がすばらしいのかも。次回作も絶対に見たい。\n 毎年70-80本の映画を見るが、初めて席を立ちたくなった。原作の力がすばらしいのかも。次回作も絶対に見たい。Movix堺で映画「ユリゴコロ」を見た。原作は沼田まほかるの2011年の小説「ユリゴコロ」。沼田まほかるの2006年の小説「彼女がその名を知らない鳥たち」を原作とした映画が 2017年10月28日に蒼井優主演で公開される予定。沼田まほかるは湊かなえや真梨幸子らと並んで注目されているミリオンセラー作家であるらしい。映画「ユリゴコロ」は2017年9月25日発表の映画ランキングで初登場8位だった　。平日の午前中で観客は我々夫婦を含めて10人だった。「人間の死」を心の拠り所にして生きる殺人者を吉高由里子が演じる。松山ケンイチが共演。松坂桃李と木村多江が助演。冒頭から重々しい描写が続く。吉高由里子の少女時代、学生時代、料理学校時代へと進む。料理学校時代の友人とのシーンは個人的には正視しがたいような描写で、目をそむけたいくらいだった。席を立ってしまおうかという衝動にも駆られたのだが、なんとか踏みとどまることは出来た。毎年７０－８０本ほどの映画を見るのだがこのようなことは今まで一度もなかった。そこを過ぎてしまえば、原作の力なのだろうか、ドラマチックな展開が待っている。原作は読んでいないが、映画は突っ込みどころがいくつもある。脚本や監督の力が及ばなかったのかもしれないまあ、それらを度外視しても、個人的には映画、お芝居、物語として見応えがあることは保証できる。沼田まほかるの作品をまた見たいと思った。吉高由里子と松山ケンイチを本編としてははじめて見た。はっきり言ってこの２人は上手いと思った。また、この２人の作品を見てみたいと思った。上映時間は128分。長さ感じない。映倫区分はPG12。中高生や怖がりの人にはオススメしない。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "運命という名の偶然\n  で全ての物語が展開するので、納得感が薄い。てか整形って、その金はどうやって？ いくら殺人慣れしてるとはいえ、女性1人でヤクザ皆殺し？？疑問だらけで、ラストもポカーン。 ",
      "ヨリドコロ\n 前半はあまりのエグさと気持ち悪さに何度か途中退場しようと試みましたが踏み止まって良かったです。沼田まほかるさんの原作の素晴らしさと吉高由里子さんの独特なキャラクターの勝利ですね。 ",
      "見えないもの\n 表面には現れない自分にもわからない本当の自分の嗜好や性癖はあると思う。治したくても治せないものだとしたら…。自分の壁を越えてしまい、運命の歯車が動き出す。人のココロに棲む何かは誰にもわからない方が良いのかも知れない。吉高由里子さん松山ケンイチさん2人のシーンがせつなくココロが揺らぎました。 ",
      "前半ストーリーとラスト\n  ストーリー前半は主人公の幼い頃から大きくなるまでの心のユリゴコロを探すような話だけど本編最後の方はまぁいろいろ驚きあり、人によっては泣けるようなシーンあり。吉高由里子、松山ケンイチ、松坂桃李主要3人はいい演技してます。あとネタバレになりますが最後の方は木村多江さんがかなりキーマンな役どころです ",
      "原作からいろいろ削除しすぎでご都合主義に\n 原作が好きだったので映画化がどうなったか気になって見た。ノート「ユリゴコロ」の殺人に至るエピソード、夫との情愛は丹念に描かれていて秀逸だったと思う。話が現代に戻ったとたんに、「なんかこの設定おかしくない？」みたいな違和感を感じる部分が多く感じられた。原作から、どこに重点を置いて映画を構成するかの取捨選択のバランスが悪いように感じられてならない。登場人物やエピソードが大幅に削られた結果、ご都合主義に見える内容になってしまったのが残念。突っ込みたくなる点はいろいろあったけど、一番は「最後の殺人は素人の女一人でどうやって可能にしたか？」ってとこ。謎だ。 ",
      "おぉー怖ぁ！。でも、\n 涙するとは、、、。前半と後半でイメージが180度ひっくり返る快作。決して序盤のグロ差で席を立ってはダメ👎。最後まで観賞すれば期待を大きく裏切ってくれる。狂気の描写を映像美で緩和していたのも秀逸。(演出&撮影は👍JOBです。)主役の吉高&松山は流石の安定度。やはり吉高由里子は素敵な魔性の女が驚くほどハマる。でも何と言っても本作最大の「あっぱれ」は桃李くんかな。優等生が壊れていく様を見事に演じており、ただのイケメンでは無いことを証明してくれた。👏 ",
      "なかなか面白いが…\n  違和感を感じる「ユリゴコロ」という言葉、医者の説明から続くなかなかにイヤな事件やら描写やらの数々。なるほど前半は吉高由里子の演技も見事な、痛みすら感じる「イヤミス」となっている。マツケンと出会ってからの後半も展開はなかなか面白いものの、タネ明かしで「いや、そんな都合の良い偶然ばっかりあるか〜い！」てなりますな。むしろ「ずっと近くで見てました」という方が説得力ある。これは原作の問題なのかもだけど。 ",
      "良い映画の入り方…だったのに\n  冒頭はとても丁寧で絵も綺麗で観る人を惹きつける演出、カメラワーク。これはいい映画観れそう…だったのにあれ。中盤からとても雑に。。吉高さんは…かわいい。笑かわいすぎて前半しっくりこない。そして殺人が割と雑。犯されそうになって鍋で叩くって雑すぎませんか。殺人鬼なら殺人にある程度統一感を持たせなければならないのでは？てかユリゴコロちゃうやんっていう。マツケンの話を聞いて吐くあたりとか可愛げのありすぎるご飯の譲り方とか…しっくりこない。最後は壮大な音楽で愛の物語ぽくなってましたが、いやいやこんなハチャメチャな背景からそういう感動は生まれないよ！？ってなりました。後半時間なかったのかなんなのかわからないぐらい無理やり美しくまとめ上げた感。どっかの力のある人(団体)がうるさかったのだろうか。笑 ",
      "つまんない\n 人格破綻の女性の物語が純愛親子物語に変身、あらま、つまらぬ。 ",
      "前半と後半のギャップがすごい\n 前半は観ていて「コレはもしかしたら大傑作かも、、」と思いどう帰結するのかワクワクしていましたが後半はアレ？監督替わった？と思うぐらい既視感のある大仰な演出に終始して残念でした。前半部にしても、警察無能過ぎない？とか、いやいや隣で力加えたらわかるだろ？とか色々突っ込みどころはありますがなんというか、心をえぐられるような凄みがあって素晴らしかったです。良作と凡作を同時に観たような変な気分です(笑)それにしても松山ケンイチさんの「清廉潔白感」は凄いですね真っ直ぐな眼差しの説得力が印象的でした。 ",
      "鑑賞後にジワジワと侵食してくる作品\n  原作は未読なのですけどなにやら、話題作らしいです。僕は、まったくアンテナにひっかかりませんでした。「沼田まほかる」さんという方の原作を「心が叫びたがってるんだ！」を今年監督された熊澤監督が監督。主演は、松坂桃李　吉高由里子　松山ケンイチ　木村多江という・・なんとも演技力の高い実力派で固められてる一応は、ミステリー小説なのでいろんな伏線を張り巡らされた謎解き的な要素も含まれてるのですけど、監督の手腕なのか原作の解釈の仕方なんだろうと思うのですけど、わりと・・謎はすぐにわかりやすくて、あっという間にバレバレな感じなのですけど人に依っては・・前半の30分でいたたまれなくなり劇場から出て行ってしまうのではないか？といった強烈な「闇」をはらんでる作品だと思いました～～～～～～～～～～～～～～～～～～～～～～ここからネタバレ多分、元気な時に観たらもっと・・強烈にダメージを受けてたに違いない作品です。まず・・あらすじとして生まれたころからすでに「心が壊れてる」女の子が主人公で外に出ると、全てに対して危険を感じて常に安心感がなく警戒心しかない「心のよりどころ」のない女の子。その女の子の幼少期から描かれるのですけど。。しょっぱなから・・５歳くらいの女の子が殺されるというか・・死に至るシーンがすでに強烈。多分、ミュージックビデオなどの経験もある監督なのだと思うのですが、シーンの作り方がアートです。「強烈なのに美しい」そのあと、料理学校に通いだした「ミサコ」の友達の「ミツコ」この「ミツコ」の壊れっぷりが・・とてもリアルで。。「ミツコ」役が佐津川愛美さんで、とても強烈なインパクトで演じてくれます。「ミツコ」は摂食障害と自傷癖もあって男性を受け付けない「ミサコ」は殺人でしか満たされない。いつか殺すかもしれないと思ってる「ミサコ」いつか死ぬかもしれないと思ってる「ミツコ」この歪（いびつ）な関係がどんよりと心を「闇」で満たしていきます。そのため、後半のご都合主義的な「偶然な必然」の連続には感動するというよりも、なんとも「はまるはずのないジグソーパズルのピースをむりやりはめた」ような違和感がつきまとう。松坂の演技が後半、狂気を帯びてくるリアルじゃない感触は、効果音にもある手首を切るシーンがあるのですが・・そんなにグチャグチャと音はしないし・・人の首をしめるときに・・「ゴムを絞るような」ギューーーって音もしない。この辺の効果音がどうにも、漫画の効果音の様に感じてしまい変な違和感が残る「ミサコ」の心情や「ミツコ」の心情も含め登場人物の心情はどれも理解できるし・・「血族」としての「殺人鬼の血が流れてる事への絶望」は僕にはとてもよくわかる。それでも・・なにやら微妙にずれてる「当事者にしかわからない感性」と「原作を読んで作った他人ごとの感性」の間にある深い溝はどうしても埋まらず・・観終わった後の直後の感想は「大人のおとぎばなし」だねのはずだった。。が・・知らないうちに・・その「闇」はしっかりと僕の中に爪痕を残してたみたいで・・フラッシュバックするほどである。断片的にリアルなものを、繋げてるのでやはり・・話の整合性が取れなくとも。。それはそれで成立出来てる。そんな作品でした。強烈なインパクトを残してくれましたが正直、これは是枝監督や、中島監督に撮って欲しかったかも。。とはいえ、「ナミヤ雑貨店の奇跡」「三度目の殺人」の人気の中で埋もれさせてしまうにはもったいないと思える作品でした。 ",
      "モケモケ大活躍\n  前半良いも、ただ一つ高まった気持ちをも壊される部分が。。演出がとても良かった！綺麗過ぎる風景ながら、不快感を与える空気を作り上げているのが見事だった。晴れた日に対して、清原さんの不穏な表情や雰囲気。可愛らしい家具や服が並ぶ吉高部屋と佐津川部屋、狂気を一切感じさせないような美しい風景に隠された血みどろな現実。その辺の演出がとても素晴らしかったと思う。吉高ユリコと、マツケンの関係性も物凄く良くて、言葉少なくして何気なく一緒にいる感じや会話のトーン、心地良かった。ただ、松坂トーリ。ここで一気に残念な感じになってしまった。。父や母についての話をノート一冊のみで信じきり(じゃなきゃ話にならないのだけど)本音や当時の心境などは聞こうともせず、のわりに母親が殺人者だということは、めちゃくちゃに信じきる。人殺しをし続け、なんとか生きて、本当の幸せなど感じることはできないと諦めるも、希望が差し込む、だが贖罪に駆られて。。というところで変化していく吉高ユリコに移入するはずも、主人公として、ノートを見つけ異様な雰囲気のなか観客を巻き込んでぶつかっていなねばならないはずなのに、「俺は殺人鬼の血が流れてるーーー」なんて言われるとそこで大きく観客との気持ちの差が生まれて来てしまう。吉高ユリコとマツケンの最高な距離感と演技が良かったのは間違えないけど結果的に残念に終わってしまったような、そんな映画でしたとさ。 ",
      "原作ファンから観ると残念な部分が多々あります。 それでも映画の出来...\n 原作ファンから観ると残念な部分が多々あります。それでも映画の出来としては頑張ってると思います。2時間超えですが引き込まれました。吉高由里子の演技は素晴らしいと思いました。 ",
      "過ち\n 最所はグロかったが、後半は切なかった。エンディングの曲はなんか好き❤️ ",
      "俳優の演技でマイナス\n 原作は面白いのにね。吉高由里子、松坂桃李、松山ケンイチ。自然な演技に評価のあるこれら俳優陣にしても、この世界を表現しきれていないのが、今の日本映画の限界なのか。驚愕しています、震えが止まりません、自分の中の核に触れる時の心情、どれも「そう観えるように頑張って演技しましたー」感のある描写に気持ちが入っていきませんでした。んー凡作です。 ",
      "前半の映画の世界観が凄まじい\n 映画の冒頭30分位、映像を観るのが苦しくて途中退場したくなるほど、身を削った俳優の演技がリアルで恐ろしかった。しかしながら前半の残酷なシーンが吹き飛ぶほど後半は人情味が溢れ過ぎるほどで、、いきなり観やすくなる。前半、後半で好みが分かれるとしたら前半の方が、芸術作品のようで良かったなと思う。 ",
      "終わった後の虚無感\n 思ってたよりも何倍もやばかった‥描写がリアルすぎて思わず目を塞いだりするほど。それに役者の演技にはかなり引き込まれた。内容は先読みもできないくらい展開が濃くてかなり見応えあった。うーん、この終わった後の虚無感。この容赦ない感じは好き。 ",
      "観て良かった\n そんな偶然あるかい。とツッコミ入れたくなる事しばしば。松坂桃李の演技が大袈裟すぎる。と思う事もしばしば。それでもなお、ストーリーには引き込まれたし、女性陣の演技は素晴らしかった。目を背けたくなる場面もあったけれど、観て良かったと思えた。 ",
      "良いけど怖い！悲しい！切ない！\n  最初からいきなり殺人や自傷行為など私の予想していたものとはるかに遠くpg12なので覚悟はしていたがその覚悟が足りなかった最初は座席から立ちたかったとにかく殺人シーンの連続で帰りたいという衝動が襲ったがそれを踏みとどまり松山ケンイチとの出会いから場面が180度かわり予想外の展開が待ち受けまたさらに驚きの展開が・・・吉高由里子の演技が半端なく怖い　うまいあの人を殺したいとにたりとする表情が身震いするほど美しく恐ろしいさらに男（松山ケンイチ）と出会いそこから人のやさしさにふれ母となる姿など殺人鬼吉高がやさしい女に変わるさまなんて素晴らしい演技！！前半の恐ろしいシーンは　後半のシーンがあるからこそ大切な場面だったなと今になって思う人間のどうしようもない心のありさまを描いていてどうしたらいいのか　観ていて心が無限ループのようにぐるぐる回った描写が残酷でそこはつらかったが人間の闇を描いた考えさせられる映画だった ",
      "吉高由里子と松坂桃李の演技が凄かった。\n  自分の中にある猟奇的な部分を引き出される松坂桃李の演技と、自分の猟奇的な部分を自覚しつつ松山ケンイチとの出会いで常人の感覚を理解していく吉高由里子の演技が自分自身もそういった感覚にさせられる程、凄かった。自分の過ちによって罪の意識を愛する人に植え付け、その人を苦しめ続けていた。しかし、その行為によって2人は出会い、結ばれ、主人公は人らしい心を培っていく。主人公にとってその殺人は正しさと間違えの2面性を持っていて、その行為に対する後悔や過ちという認識ではなく、許しを乞うような懺悔のような感覚を持っているのだと感じた。邦画らしさが全面に出ている素晴らしい映画でした。 ",
      "結構グロい。終わり方が微妙。吉高可愛い。\n 結構グロい。終わり方が微妙。吉高可愛い。 ",
      "ナカナカの恐怖\n こんな人間が存在するかと思うが、何かいそう。確かに病んでいるけど、吉高が演じると妙な現実感がある ",
      "アナタとの愛が…“ユリゴコロ”に変わるとき\n 原作を読んでしまったことを激しく後悔した本作。前半は原作の世界観がそのもので、主人公たちの異常な行為を幻想的な映像が美しく表現。特に幼少期の池のシーンは素晴らしく、子役もよかった。清原さんの表情も心に残るし、ハマり役。でも、後半が違った。謎解き要素は薄くなっていた。決してそれが、よくない訳ではないけれど…私の脳内で創り上げられた先入観みたいなものが邪魔をして、のめり込めずに戸惑った。泣けた、という感想は原作未読の人か、心が素直な人なのかな。吉高さん演じる美紗子は予想通りに素晴らしく、猟奇的な表情に思わずゾクッとする。佐津川さんは体重を減らして、病的な友人みつ子を病的に哀しく演じた。でも、血や痛みが苦手な人は要注意。大概は平気な私でも思い出すとクラっとする。現代シーンでは、息子亮介=桃李くんの視点から描かれている。過去シーンでは美紗子の視点から描かれていて、物語が行ったり来たりする。そんな中でも映画と原作に共通して描かれているのは…〝ユリゴコロ〟同義語をあてるなら〝よりどころ〟概念的に少し難しいので、映画のなかで美紗子が少しだけ説明するシーンを必死に聞いた。生まれながらに、異常なほど硬くて冷たい美紗子の心は人の死でしか潤わない。それを温めて柔らかくしたのが洋介=松山さんの温かさ。運命的な出会い。いや、悲劇的な出会い。…２つの心が溶け合い、やがて浄化していった時に洋介は美紗子の唯一無二の〝アナタ〟になった。ユリゴコロはやがて形を変えていく。でも、彼の正しい優しさには容赦がなかった。原作者は仏教的な考えが根底にあって、愛とは何かを伝えたのだろう。この夫婦の離れられない愛が中心に描かれていた。映画では、息子亮介が中心に描かれているような気がする。実家でノートを読んでからの彼の変化が見どころ。まるで遺伝子が覚醒したかのような狂気や苛立ち。つい1ヶ月くらい前まで撮影していたという桃李くんの熱演。原作では語り部だと思ってた亮介の出番が予想以上に多い。ファンには嬉しいのだけれど…あの一瞬だけでなく、せめて現代シーンも松山さんと吉高さんが演じてくれたらなあ…小説のラストシーンが好きな私は映画の中に忘れ物をして来たような気になってしまう。いや、それもつくり手のねらいなのかもしれない。人を殺めるという重すぎるテーマなのに、読み終えると温かい気持ちが胸いっぱいに広がるような感動が…映画ではあまり味わえなかった。熊澤監督は自信満々に、本作を私に突きつけた。物理的、人的な制約の中で監督はつくり手の最大限の工夫をしたに違いない。伝えかった思いもあるだろう。そうだ、私が解釈を間違えただけなのかもしれない。自分を責めたい気分になる。そして、諦めきれない私は…また原作を読み返して、何度も劇場に通ってしまうのだろう。おまけ…ここ数年、読書の仕方が変わった。読んでから観ると映画が楽しめない。観てから読む。原作を読まなきゃよかったとか、仕方がないとか…思いたくないから脚本に期待してもいいかな。つくり手の解釈に期待してもいいかな。原作ファンが諦めるしかない映画は哀しいから… ",
      "吉高ファンならいいかも\n テレビでご本人が宣伝していたのを聞いて、ちょっと見て見たくなりました。内容は面白そうかな、と思ったのですが、目を背けたくなるようなシーンもあり、あまりオススメはできません。映画のできとしても、それ程深く考えさせられるようなこともなく、こういう人間がいたとしたら…という作りで、なぜ？どうして？という疑問ばかりが募ってしまいました。吉高さんのファン（私もですが）ならそれなりに楽しめるかも知れませんが、なぜこういう映画に出なければならないのかも疑問です。次回作に期待したいです。 ",
      "役者の演技は素晴らしい\n  原作を見ずに行きました。まず、吉高さん(美紗子)、松坂さん(亮介)を含め、迫真の演技で素晴らしいと思いました。 しかし、説明不足な場面や突発的な場面が多いため、途中でストーリーがあやふやになり、入り込めない感じを受けました。少しですが例に出すと、娼婦になった美紗子が一年間勤めた店のコックとたまたま出会い、声をかけるシーンも、久しぶりに会ったのに、すぐにヤろうな状況になる場面がありました。すぐにヤるために、働いていた時の関係は？狙っていたのか？娼婦になった心配はしないのか？などのシーンが描かれておらず、なぜすぐにヤレる状況になったのかの疑問が浮かんでしまうのです。普通なら一年間一緒に働いてた子が娼婦になったことを心配したりしないのかと疑問に思ってしまいます。また、亮介が日記を読み、自分の母親が殺人者であったのを知ったことで、すぐに怒ってしまうことも疑問です。誰が書いたのかもわからなかった日記を読み、自分の母親が殺人者ですと書いてあることだけを鵜呑みにし怒りを覚えてしまうのでしょうか？ 本当に母親が書いたものなのか？幼い時にいなくなった母親はやさしくなかったか？とか考えたりしないのでしょうか？ 小学生ならともかく、社会人のいい大人です。そんなに単純なことではないと思います。もちろん、恨むようなシーンなどがあれば別ですが。他にも、ひ弱そうな母親がヤクザ事務所に行き、どのように複数人を殺したのかとか、母親が亮介のとこにはすんなり行けたのに、父親のとこには遠くで見るだけで会わずに帰ってしまったのかとか疑問だらけです。最後に、木村多江さんは若すぎて、父親と年齢違いすぎるだろと突っ込みを入れたくなってしまいます。性格的に細かいとこや感情のことを考えてしまうので辛口にしています。 ",
      "映像だけ\n 原作など知らないけどえらくまったりした進み具合。撮影と照明と美術と衣装が素晴らしく、、と思って観ていると、一向に盛り上がらない。グロテスクな題材をファンタスティックに、というビジュアルはともかく、ことごとく説明芝居で、かつ、映像のセンスとは別に、大袈裟な熱演と音楽が続いて最後の方はとびきりの説明カットの連続で笑ってしまった。吉高由里子はミスキャスト、というか、これはもっとマイナスオーラを持った女優がやるべきで、吉高由里子がかわいそう。 ",
      "ユリゴコロ\n 原作未読です。予告を見てからすごく期待していて、楽しみにしていました。結論から言いますと、期待以上でした。序盤はすごくグロく酷いです。しかし、話が進むにつれどんどんのめり込んでいきます。そして、中間から話が加速し目が離せなくなります。後半は容赦なく心にきます。とてもオススメの映画です。ちなみに、私は映画を見終わってから原作の小説を買って帰りました（笑） ",
      "松山ケンイチ イイねっ‼︎ 吉高由里子も 良かった‼︎ なんか 蛇...\n 松山ケンイチイイねっ‼︎吉高由里子も良かった‼︎なんか蛇にピアスの頃を思い出しました。自分のユリゴコロって何だろう... ",
      "良く出来ている☆\n 原作を読んでからなので、ネタばれ感があり　正直あまり期待せずに行ったのですが・・いやぁ・・良く出来ています。原作を読まずに行ったら、もっと感動したかもしれない。こんな風に思った映画は、今年初めてかも。主役の三人の演技も良いし、木村多江は相変わらず不幸感いっぱい。評価が高い佐津川愛美も素晴らしいです。本を読んだことがある人もない人も見る価値ありの映画です。 ",
      "凄い作品観てしまいました❗\n ストーリー・展開・キャスティング、すべて大満足でした。吉高由里子ちゃん、やっぱりサイコーです。絶妙な演技に引き込まれます。この興奮を是非映画館で❗まだ原作未読なので読んでからもう１回観てみようかと思います❗ ",
      "吉高由里子上手い\n 前半はグロくて何だかなと思ったが次々と明かされる秘密に驚いた　吉高由里子と松山ケンイチ上手い　邦画で今年一番の出来 ",
      "思った以上\n リピドーを考える映画ですね ",
      "観賞後の良いずっしり感\n まず、同じ劇場に中学生位の女の子たちが来ていて劇中このシーンあの子達は大丈夫か、、気になってしまった。言葉のボキャブラリーが乏しくうまく言えないが映画中に泣いたのは初めてですごく入り込めた。見て良かった作品。吉高由里子さんが演じているのがこの良いずっしり感の大きな要因 ",
      "ミステリー？ いや、ラブストーリー。\n 見て時間が経ってから、ウワッとくるものがある。ミステリー作品と書いてあったけど、ラブストーリーのように思った。ただ、甘ったるさがなく、どこまでもビター&ヘビー。胸キュンは出来ないかもしれないが……私はキュンとして、切なくなって、涙が出た。ただ、そんな偶然が何度もある？ってのは、確かに。確かに。 ",
      "今年1番面白い\n 殺人でしか喜びを感じられない異端性や狂気に逆に人間らしさを感じてしまい、それが異物感となっていびつに進んでいく話を、返り血を浴びながら観ているような感覚。ヒューマンドラマかつミステリーとしてエンターテイメント化もしている。鑑賞後に言葉にならない感情で全身の体力が持っていかれる、胸が痛くなる傑作。 ",
      "時のズレと配役をどう謎解くが鍵\n  題名から気になりますよね。主人公・美紗子を演じる（子役・中学生・成人・・・）各女優さんの演技には脱帽＠＠！そして序盤目を覆いたくなる場面は、みつ子を演じた佐津川愛美の怪演ありきです。物語は、順風満帆にカフェを経営する松坂桃李演じる”亮介”の日常の変化から始まって行く・・・末期の癌に侵された”亮介”の父は、生瀬さん！？と思いきや違う・・・突然出てくる木村多江演じる細谷って女性・・・・何か怪しい。。。って、疑心が徐々にもしや？に変わって行きやっぱり！！ハイ、、、この作品はそのもしや！？が全てが、ツッコミどころ満載に繋がって行きます＾＾；；役者さん達の迫真の演技に引き込まれます。決してハッピーエンドではないけどバットエンドでもない殺人鬼の一生に共感する部分はありませんが、切ない作品でした〜☆3.8＊地上波で無理なグロさもあるので、それ系がダメな方はご注意下さい。 ",
      "すごかった… 想像以上にグロくてびっくりしたけど、話自体はおもしろ...\n すごかった…想像以上にグロくてびっくりしたけど、話自体はおもしろかった吉高由里子、松山ケンイチ、松坂桃李、その他の人達も演技うまくてすって話に入ってけたでも終わりかたはもう少しどうにかしてほしかったかな？ ",
      "銀行CMでは欲求不満。久々の主演にざわつく\"ユリコ\"ファンの\"ユリゴコロ\"\n  \"イヤミス\"(読んでイヤな気分になるミステリー)という言葉が使われはじめたのは､そもそも本作あたりからである｡2012年に第14回大藪春彦賞を受賞し､本屋大賞にもノミネートされた､沼田まほかるの代表作であり､\"イヤミスの原点\"的な作品だ｡主演は吉高由里子｡決して\"ユリゴコロ\"だからではない(笑)｡吉高ファンとしては､待望の映画主演で｢横道世之介｣(2013)以来､実に4年ぶり｡\"三井住友銀行\"のCMがヘビーローテーションだったので､そんな印象はないかもしれないが､ホントに久しぶり｡その間､NHK朝の連ドラ｢花子とアン｣があっただけで､ほぼ3年間､女優としては休業している｡作品のカラーもキャラクターも｢蛇にピアス｣(2008)以来のダークな作品となっていて､吉高ファンの見どころである｡共演は松坂桃李と､松山ケンイチ｡\"ユリゴコロ\"とは､こころの\"よりどころ\"を意味する造語で､人を殺すことでしか､\"よりどころ\"を得られないサイコパス的な人物が登場する｡殺人鬼による残酷な行為の描写が徹底的に連続する面では､ホラー映画に限りなく近いが､殺人鬼の真相を解き明かしていくミステリーとなっている｡中盤でその正体は見えてきて､答え合わせ的な展開になるので､もし原作を読んでいなら､まっさらで観た方が楽しめる｡意外なのは､陰惨なサイコパスの話なのに､\"赦し\"を感じさせるエンディングに導かれてしまうのが不思議だ｡文章では分からない\"事情\"も､映像では出オチになってしまうということで､原作の設定にかなり手を入れている｡木村多江の､\"整形エピソード\"を使うところとか…｡原作既読の方はそのへんを確かめると面白い｡監督は熊澤尚人｡小松菜奈の｢近キョリ恋愛｣(2014)､多部未華子の｢君に届け｣(2010)など､少女コミック系ラブストーリー作品が多いが､オリジナル脚本も書き下ろす｡今年7月の実写版｢心が叫びたがってるんだ｣(2017)は､アニメ版で映像的に完成されていた作品だけに演出の余地は少ないものの､アニメ版にはない学生ミュージカルのリアリティを見せていた｡本作では映像フィルターを多用している｡そもそも｢ユリゴコロ｣はナンセンス設定で､ヘタに細かいリアリティを追求すると破綻してしまう｡なので､\"殺人イベント\"で色調が変わるくらいの強調演出は､ツッコミどころを逸らす効果もある｡いい意味でバランス感覚に秀でている｡(2017/9/23 /TOHOシネマズ日本橋/シネスコ) ",
      "こころを締め付けられました。\n 確かに、前半は目を塞ぎたくなるようなシーンが多く共感できるところは、ありませんでした！後半、物語が進むにつれてだんだんと初めとは違う気持ちで見ている自分がいました。知らない間に、最後まで引き込まれる内容の映画でした。私も、あんな風に愛されて終わりたい… ",
      "泣きました\n  皆様おっしゃるように、前半はグロ注意。けど、なぜか目が離せない。食い入るように観た128分でした。松山ケンイチと吉高由里子の演技に泣かされました。特に後半のダム？のシーン。殺せないと泣く松山ケンイチに号泣、観終わってもひきずってます。あとはラストのワンシーンも良かったです。ハッピーエンドとはいきませんが、それまでの重々しさを晴らすようなシーンでした。 ",
      "安いメロドラマと差別化できてない\n こちらでのレビューが高評価だったので期待していたのですが、自分には全く合わなかったです。原作は未読ですが、映画で見る限り、お話は今や懐かしき大映ドラマのノリ。後半の展開は殆どギャグで、軽く笑ってしまったほど（近くで見ていたご夫婦が「これ、原作は面白いのか？」と旦那さんが奥様に聞いていたのが印象的でした）。基本的にこの手のドラマはお話の骨格だけを抜き出せばご都合主義だったり、荒唐無稽になってしまいがちではあると思います。それを演出や演者の芝居でうまくブラッシュアップして、「大映ドラマ（ソープオペラ）臭さ」を消し、本来作り手が伝えたいテーマへと観客を誘導するのが良い映画だと思うのですが、個人的に本作は上手くいってないように感じました。演者（特に男性陣）の芝居が全体に大仰ですし、カットの繋ぎに貯めや間がなく直情的、異常なシーンは全体に色調を変えて「はい、ここ異常ですよ！」と教えてくれる・・「分かりやすさ重視」「説明過多」な演出が目白押しです。気にならない人はいいのでしょうが、私は邦画にありがちなこの手の演出や芝居が苦手なので、お話に入り込む前に白けてしまった、という感じでしょうか。 ",
      "血\n 父親の家で見つけた小説の様な手記の様なノートに書かれた女性とそれにハマり読みふける青年の話。どことなく暗くどことなく影があり危険な香りを帯びた主人公と、突然失踪する婚約者。そんな中で見つけたノートに書かれた女性の不気味さと陰と寂しさに主人公ならぬ自分もどんどん引き込まれていった。ただ、ラスト10分で曖昧にしていれば良かった内容を事細かに説明され、そこまでの偶然なんかある訳ないだろうという残念な感じに。とはいえ、なかなかどっぷり嫌な空気に浸れる作品だった。 ",
      "それでも、愛してる\n 沼田まほかるの小説が原作。亮介(松坂桃李)の父は癌で余命幾ばくも無い。亮介の婚約者千絵(清野菜名)は突然失踪してしまう。ある時実家でノートを見つけるが、そこには殺人の記録的が綴られていた。小さい頃から人を殺めることが心の拠り所になっている美紗子(吉高由里子)ひとつの過失で少年を死に至らしめたことを深く後悔し、苦悩する洋介(松山ケンイチ)２人が出会い愛情が生まれるが、美紗子の過去を追ってくる者が現れ、その幸せな生活は破綻する。人の命との向き合い方が両極端の２人が惹かれ合い別れるまでを、台詞は多くないが魅せる演技と演出が素晴らしい。犯罪のシーンは凄惨で、美紗子の歪んだ心を映している。罪を犯した美紗子を裁くことが出来ないほど、洋介は愛していた。原作とは設定などが違っているが、映像になった美紗子の心の闇に心を揺さぶられる。吉高由里子の『蛇にピアス』以来の体当たりの演技は圧巻。憂いを帯びた松山ケンイチも良い。 ",
      "根底にある中2病感覚\n 公開初日、気合の入った番宣に釣られ期待して入場したものの、私の上映時間では客は私含めて6名・・。そのうち、3名は序盤のグロい描写で出て行ってしまうという事態。なんともさびしい。原作がどうかは知らないが、演者がみなあまりうまくないからなのか、どうも「私はほかの人とは違う、異常なのだ・・、普通に送れる日常がうらやましい・・」みたいなことを語る中2病的な登場人物が多く出てきて、なかなか共感できず、そこはかとなくうすら寒く感じてしまった。物語の最後には少し驚きがあったものの、展開的にはある程度予想の範疇通りで、序盤の過剰なグロテスクさ、上記の中2っぽさが減点材料か。映画の帰り道で、作者の沼田先生をWIKIPEDIAで調べてみていたら、なんと御年70歳近くであることがわかった。いかにも、若者が考えた「闇」がテーマとなった感じの映画であったので、本当に驚いた。中2病は、何歳になっても治らないのかとそれが一番の驚きだった。 ",
      "鑑賞には覚悟が\n 前半のリストカットや殺人、血の海。気分が悪くなってしまうほどものでした。私には見ていられませんでした。後半は家族愛の物語となっていきます。吉高さんの演技には鬼気迫るものがあります。 ",
      "吉高さん◎\n 原作未読で鑑賞しましたが想像以上の面白さで引き込まれた。吉高さんの演技も素晴らしかった。後半は驚きの展開が続きゾクゾクしたしラストカットは胸が熱くなった。最近よく観る過去と現在が交差する展開も上手かった。果たして自分の心のよりどころは…？2017-118 ",
      "ゆりごころとは。\n 前半は、ちょっとグロいです。ストーリーが進むにつれて、吉高由里子の演技に引き込まれた。やっぱ吉高さんはいいです。全体に安心感はなく、幸せなシーンも長く続かない感じがしたり、過去と現在を描くなど、ミステリーとして楽しめた。 ",
      "美紗子のユリゴコロは残酷\n 原作小説は未読で鑑賞レビュー。小説は少し違うらしい。前半からグロいな〜と思いつつ、これが後半まで続くのか？と当初ヒヤヒヤもんで観てましたが、中盤からガラリと変わった。タイトル「ユリゴコロ」のネーミング理由も観れば分かるし、美紗子のユリゴコロに匹敵するモノを手に入れた時と失う事になった時の感情は共感できた。また、後半になって美紗子のユリゴコロ自身にも変化があったのでは無いだろうか？（最後の行動理由的に）180度性格が変わる様な美紗子演じる吉高由里子さんには「途中変わりすぎだろ」感は強かったが、総合的に観ればなかなかの感情変化の演技で面白かった。松山ケンイチさんも役柄的には今までの映画と対して変わらないが、芝居は御上手。松坂桃李さんは演技が上手いとは思えなかった。これが一番残念。大ボリュームで有りながら、ダレる事が少なかった脚本は見事です。ただ構成に疑問視。前半吉高由里子回想シーンを少し減らして、木村多江さん行動シーンを多くしてもらいたかった。それならばもう少し評価高かった。個人的に観てよかったです。秋のミステリー映画として是非御鑑賞下さいませ。 ",
      "まほかるワールド\n  原作はかなり以前に読んで是非映像化してほしいと思っていたが、叙述トリックは整形ということにしたようだ、更にいくら殺し慣れてるとはいってもヤクザ事務所に押し込んで殺しまくるのは無理だろう、この辺はかなりストーリー変更したようであった。何れにしてもかなり忘れているので原作を読み直さないと、それにしても沼田まほかるさん最近はとんと新作を出さないが、もう作家飽きたのかなあ、又まほかるワールド読みたいなあ。肝心の映画の出来であるがよく出来ていると思う、昨日見た「あさひなぐ」の素人演劇とは大違いだ、さすがプロは違うと思った。 ",
      "すみません。ＰＧ１２を甘くみてました。\n 自分、おっさんですが血を見るの苦手です。しかし、この映画、生々しい血のシーンが幾つかありました。正直、きつかったです。あと、子供の死ぬシーンも気分的にきつかったです。ＰＧ１２になっているので、見た自分が悪いです。ストーリー展開は面白かったですが、あまり感情移入はできませんでした。自分には合わない作品だと思いましたが、見て損をしたとは感じませんでした。 ",
      "イヤミスの中の愛の形\n 原作を読んで、公開を楽しみにしていた作品。少し設定は違い、原作の母の入れ替わりがなかったのは残念でした。但し、沼田まほかるらしいミステリーとして、恐怖や悲しさを醸し出す中にも、最後は家族愛も感じる温かさが残りました。人を殺すことでしか心が満たされない女。そんな女を包み込もうとする男の悲哀がヒシヒシと伝わり胸が締め付けられる感覚。吉高由里子は、「蛇とピアス」を想い起こさせる刺激的な演技でとてもよかった。木村多江の設定はやや無理がある感じがして、原作の方が自然に登場し、騙されたかな。ストーリーの中には充分入り込めた作品でした。 ",
      "今週の\n 今週、観ようと思ってた三作品(ナミヤ、あさひ)より抜けているとは思っていたけど、期待通り。 ",
      "万人向けではないけれど\n 最初から最後まで画面から集中がきれなかった。役者の演技にグイグイ引き込まれる万人にオススメとは言わないけどスゴイ映画でした ",
      "良かった\n 原作を二回読んでて、とても好きな作品ですが、原作よりも良かった。吉高由里子の演技がホント良かった。原作も映画もまた観たいです。 ",
      "引き込まれました!\n 変わった作品ですが、とても愛のある作品でした。日記を全部読んでみたいです。 ",
      "久しぶりに映画らしい映画？\n  もともと感情がない子が殺人だけに何かの感情を受け取れるようになる。その何かの感情をもとめ成長する子のストーリーを日記形式で進んでいく作品でした。なぜ感情がないのか、なぜ殺人に何かの感情が芽生えたのかは細かく描写されていなかったのが少し残念だが、久しぶりに異端に触れた作品に面白いと感じた。日記を読む主人公にも何か日記との関連を匂わす出来事が起こり同時並行に問題が進んでいく感じが映画っぽさを感じ良い印象を受けた。松坂 桃李の演技がもう少し頑張ってくれたら良かったかなと思った。（2面性の性格の演技が違和感を覚えた）最近の中では面白かったので出る文句です。笑 ",
      "体力奪われました\n 見終わった後の、かつてないほどの体力を奪われる感じ！前半の過去の殺人の話はとても重く、目を背けてしまう場面もありました。後半は予想を超える展開で、まさかの連続！殺人については理解できないものの、悲しくもあり、温かくもある映画でした。役者さんもみんな良かったです！一緒に行った友人は号泣でした！今なんとも言えない不思議な感情です。上手く言えないですが、とりあえず観てほしい！！ ",
      "あなたのユリゴコロは\n  心がぐわしっと！掴まれます。いろんな気持ちにさせられます。私のユリゴコロはなんだろう…？かなり見ていて辛いです。人殺しで快感を得るみさこが初めて愛した人は…悲しい運命ですねそして亮介のなかに流れる血。途中狂ったように人を殺したくなる桃李くんの演技、すごいです。もう一回見たいですね "
    ],
    "filmarks": [],
    "coco": []
  }
}