{
  "id": 235,
  "reviews": {
    "eigacom": [
      "原作の悪役の魅力を引き出したオリジナルシーン\n 物語の理屈や、人物の感情の移ろいよりも体感を重視して、最後まで飽きさせることはない。現代のブロックバスターの作り方をとても良く研究して作っていると感じる。冒頭の派手な見せ場から、最後まで飽きさせない作りは見事だ。アニメ版も完成度が高かったが、全く見劣りしない出来だ。本作は、原作漫画からして悪役が光る作品なのだが、綾野剛が見事に演じきった。あの存在感は例えるなら『ダークナイト』のジョーカーだろうか。主役の佐藤健も良いのだが、完全に喰っている。原作・アニメにない追加シーンが悪役の佐藤の魅力を高めている。佐藤をママチャリに乗せたのは素晴らしいアイデアだ。オリジナルシーンによって、原作のキャラの魅力を引き出せるというのは、作品の理解が深い証拠。あれがあったから作品の説得力が多いに増した。 ",
      "壮絶アクションに挑む役者たちの本気度が伝わってくる\n  冒頭からその容赦のない世界観が突き刺さった。主人公が幾度も体感する“死と再生”の感覚を目で感じ、亜人と呼ばれる能力者たちがリセットする際に壮絶な“痛み”が伴うことを、身を持って突きつけられるのである。この設定条件をうまく観客に提示した上で、すぐさま同じ亜人勢力による奇襲攻撃を投入。さらに彼らに対抗するために昨日の敵が今日の共闘者となっていく展開を中だるみせずにテンポよく抽出。その点はさすが『踊る』シリーズで鳴らした本広演出の真骨頂と言えるだろう。さらに戦闘アクションも魅せる。とりわけ接近戦で炸裂する複雑な動線を伴うコレオグラフィーには、役者たちがそれぞれ限界まで自らを鍛え上げて撮影に挑んでいる様が伝わってくる。完全なるフィクションとは思いながらも、ふとSNSで簡単に自らをリセットできるこの時代、実は亜人たちの感覚は現代人の中に少しずつ芽生えつつあるのではないかという思いすら感じた。 ",
      "アクション物としては良作\n  アクションが臨場感あって素晴らしい！佐藤健はるろ剣を彷彿とさせる動きだし、川栄さんが意外と動けてびっくり！また、ラストのラストまで気を抜けない展開でよかった。ただ、ストーリー性が微妙。2時間もない限られた時間で作るとなると、ストーリーを重視するか、アクションを重視するかどっちかになってしまうのはわかるんですけどね。特に一番思ったのは、佐藤健はどうして人間側についたのか。私が彼なら一瞬で綾野剛につきますけどね…。妹を救いたかった！ならわからなくはないですが、終盤で綾野剛に問われた時、「お前が嫌いだからだ」って言ってたんで、うーん…？綾野剛が20年間人間に苦しめられたことを知っていたら、そういう言葉も出ないのではと思う。アクション好きな方にはオススメです！クオリティー高いですよ！ ",
      "邦画アクションもなかなか頑張ってる！\n 　邦画でも、こんなにスゴいアクション映画が作れる！ってのを見せつけられました！原作は、全く読んでないので、死ぬことで活路を見出す戦い方は、見ていて新鮮でした。　キャストも、佐藤健さんを筆頭に、綾野剛さん、城田優さんなどかなりよかった。川栄李奈さんはアクションはかなり頑張っていたけど、演技はまだまだこれからって感じかな。そして、地味に浜辺美波さんも出てたんですね。この頃からなかなかの演技力でした。そして、笑顔が可愛かった！　アクションシーンの量も多くて満足です。佐藤vsSAD、泉vs田中、ラストの永井vs佐藤など、迫力ある戦闘シーンが目白押しでよかった。そして、CGのクオリティが非常に高く感じた！　役者のクオリティ、アクションシーンの質、CG技術など、邦画もなかなか頑張ってるなと感じました！ ",
      "思った以上に良かった\n 話題作だったから観たけど。想像以上に面白かった。 ",
      "原作\n も何も知らない状態で観たけど、面白かった。ただ、再生の為とは言え簡単に自分で自分を殺すのに違和感があった。痛みも感じるし、仮に亜人といえ、脳死状態になったらアウトじゃないのか？ ",
      "エンタメアクション\n アクションもしっかりテンポもよくて、エンタメアクションとしては文句の無い出来になっている。それでも何かもの足りないのは、原作の途中までを切り取っていることと、虐待を受ける亜人側の描写を抑えすぎたためではないかと思う。長年の虐待により恨みに支配された側と加害者側でもある人間の間にいるのが主人公なので、対比や葛藤をもう少ししっかり描いて欲しかった。 ",
      "軽快なアクション\n 綾野剛のクセのある演技が鼻に付いたが、全体的な展開にスピード感があって飽きさせない内容だった。最後の戦闘シーンも見応えがあり、ひねりも聴いてて、満足のラストシーンだった。 ",
      "原作未読。 映画の予告が良かったのでDVDで観ました。 予告よりは...\n 原作未読。映画の予告が良かったのでDVDで観ました。予告よりはるかにアクション重視だったので特にアクション好きではないので、、、もっと実験を繰り返された亜人の苦悩とかみたかったなー。綾野剛の演技もあまり好きじゃなかったけど原作的にはあってるのかな、、、 ",
      "亜人の佐藤君の気持ちは分かるよ\n 佐藤君は二十年間数知れず殺されたんだよね。私も20年以上何十万回も殴られてきて、頭蓋骨を折られたり全身打撲の経験があるのでその痛みはよく分かる。それにしても気持ち悪いのは最初だけだね。セブンのレバニラとエビチリチャーハンを食べながらなので少し吐きそうだよ。でも、展開に無駄がないし、セリフも洗練されてるし、綾野剛や佐藤健の演技は定番だけど、浜辺美波や玉山鉄二の護衛の亜人の女の子はとても健気で胸がキュンとなるよね。普通、どんなに素晴らしい映画でも時間が気になるけど、これは、あれもう終わりかよ、なんて思うくらいだから凄い作品なんだろうね。シリーズにして欲しいですね。 ",
      "単純に原作がつまらないダサすぎ\n 俳優たちは頑張ってたけどセリフから設定から何から何まで原作が足を引っ張ってた。良く映画化したな。 ",
      "無理矢理押し込んだ映画\n 上映時間が足りなさすぎて展開が早く原作を知っていることが前提の作品ですね、最後の最後で佐藤健のアクションはカッコよかった！ ",
      "終始暗い\n まるで、アメリカのゾンビ映画のようでした。次々殺して、不死身。映画の最初から人を殺しまくるので、ご飯食べながらAmazonで見ようとしてましたが、ご飯食べてから再開しました。コンセプトを思いついたのはすごいのですが、なんか、納得いかない。終わりも本当に終わったのか(・・? ",
      "主人公強すぎ\n その説明はなし！ ",
      "普通に楽しめた\n 普通に面白かったです。原作は読んでます。ただ、最初の展開が急だなと思ったのとセットやCGが少しチープだなとは感じました ",
      "綾野剛無理矢理低い声を出してない？\n  原作を知らないためか、物語にスピード感もあり思ったよりも楽しめました。個人的にアクションとCG、音楽が良かったです。設定も面白い。ただ綾野剛が無理やり低い声を出して頑張って渋い感じを出そうとしているのと、最後の最後に佐藤健がビルから飛び降りて目がアップになるシーンが若干チープな感じがしたのがう〜ん.....です。原作に寄せたいなら年相応のおじさんをセッティングすべきでしたし、綾野剛を使いたいなら原作に寄せるのはやめるべきだったのでは？もう少し登場人物の内面の部分にもクローズアップできればただ映像を楽しむよりも感情の楽しみも出来たのかなぁと思います。亜人と知りながら信じて家に入れたおばあさん、政府にモルモットのように扱われ人を信じれなくなった亜人、人を信じた故に殺された亜人、死ぬ確率が高いのに信念を持って戦う人間。どんな状況でも自分の芯を持って戦う人は強いと思いました。 ",
      "原作未見な人ほど楽しめる傑作SFファンタジー\n アニメシリーズを観ていたので、公開当時期待せず、スルーしていました。漫画やアニメ化された作品の実写化は、ストーリーを知っている分、楽しめる要素が減っちゃいがち。また、イメージが違うキャストがいると、ガッカリしがちです。ですが、今回アマゾンプライムにラインナップされたので、トライしました。結果、アニメを観てから時間が経っていたせいか、かなり純粋に楽しめました。主人公の設定は、大きく変わっていましたが、短期間で抵抗してもらはないといけないので、むしろ適切な改変です。仇役の佐藤を演じている綾野剛が、若すぎるのに違和感を覚える人もいるかもしれませんが、その怪演は違和感を消し飛ぶほどに素晴らしいものでした。また、主人公の妹役で浜辺美波ちゃんを観れて、得しました。ストーリーは、説明不足なくらいにサクサク進み、飽きさせません。互いに亜人の特性を活かした攻防を繰り広げ、知的な対決な面も魅せます。無論、現在との相違が許せない原作ファンもいるでしょう。でも、もし原作と全く同じに作らないといけないなら、そもそもアニメ化も、実写化をする必要がないでしょう。漫画こそ最高という人は、漫画だけ読んでればいいんです。でも、敢えてアニメ化、実写化する場合、作品としての整合性を高めるための改変は、積極的にすべき。本作も、2時間弱の独立した作品としての完成度は高いです。なんなら、この作品を愉しむ上で、原作を知っていることは、気をそらす雑情報になるかもしれません。なので、原作未見の人ほど、この作品は愉しめるでしょう。 ",
      "最高\n めちゃくちゃカッコ良いし、面白かった！佐藤健の作品は外れないような。演技も上手い！エンディングの曲も良い。原作を知らないので、亜人の設定からまずワクワクさせられました。自信をもっておススメできる作品です。 ",
      "なんか足らない！\n 発想も映像もいいんですよ。しかし、なんか物足りない。韓国映画にある、アクの強さかな？佐藤健 綾野剛も頑張ってます。寝てしまいそうになる。特に自宅鑑賞ならファンの方すんませんなあ ",
      "SAT\n  重要なキャラクターがいない気がするのは気のせいか？SATがボコボコにされているシーンで軽快な音楽が流れ始めたところで胸糞が悪くなった。綾野剛の喋り方が終始違和感。 ",
      "アクションはすごい\n 「アクションがすごい」という宣伝文句に嘘はない。かつその宣伝文句になるのは、ストーリー的には、全部見終わってからも、なんか不完全燃焼感があるためか。マンガ原作の場合によくある、壮大な予告編を見せられた感じ。この映画単独でみた場合に、主題があって、それがこの映画の中で消化されたとは、とても思えない。今後に期待だろうか。蒼井優の怪演は必見の価値あり。個人的尺度：3.0は「損はしない」3.5以上は「見てよかった」。2.5以下は「なんらかの点でがっかり」 ",
      "『ジョジョの冒険』よりもジョジョだった\n 実写版のジョジョがアレだったので、それと比べると、本作『亜人』の方がよっぽどジョジョだった（笑）綾野剛が奇怪な演技が冴え渡る。セリフもアクションもズバ抜けてすごい！！綾野剛のベストアクトなんじゃないだろうか？綾野剛の裸もかっこよすぎて鼻血ものだし！！綾野剛をみているだけで、満足度が高い。 ",
      "君のドテラを食べたい\n 　『君の膵臓をたべたい』に主演した浜辺美波を見るために観に行ったようなものですが、この作品でも彼女はやはり病気。妹である彼女を治したいがために医者の道を選んだ永井圭（佐藤健）がトラックにひかれて死亡したのだが、息を吹き返し、国内3例目である亜人であることが発覚する。亜人とは死んでもすぐに生き返るという新種の人類という設定だ。ところが、一度死んだ人間しか“亜人”とわからないハズで、単純に計算しても100倍以上の亜人が日本に生息していることになる。この際、老衰で死んでしまった人はどうなるのか？などと考えてはいけない。もう麻酔を打って再生できないほどの火葬にするしかないように思われる。　厚生労働省の亜人委員会に捕らえられた永井は、20年来の亜人である佐藤（綾野剛）によって救出されるが、佐藤の破壊的な考えに賛同できない永井は逃亡する。佐藤の政府に対する要求は亜人だけが住むことのできる特別自治区。厚生労働省の回答が得られなかった佐藤は飛行機を操縦して、9.11の再現のように厚生労働省のビルに突っ込んだ。何というおぞましい展開。自爆テロを行っても死なないのだ！これほどの恐怖はない。何せ苦手な麻酔銃を撃たれたとしても、手を切り落とし自殺するという必殺（？）技が使えるのだ。やばいと思ったら自殺して生き返れば何でもできるという、命の尊厳を軽視したテロリスト。　ようやく北海道や九州の離島を自治区として提案された佐藤だったが、彼は自治区として東京を要望。それができないなら、なんちゃらVXガスを東京中に撒くというのだ。で、そのVXガスを持っているのは日本の大企業という、とんでもない設定。しかも政府公認のような雰囲気だし、日本はいつの間にこんな恐ろしい国になっていたんだとビックリしてしまいます。こんな北朝鮮みたいな日本だったら、国家転覆を企む佐藤の方が正論のような気がするし、人体実験を繰り返す厚生労働省の存在を暴露してやりたい衝動にかられてしまいます。　さすがにコミック原作だけあるしトンデモ設定はついていけないし、「テロは良くない」という意図があるにせよ、逆に正しいと思う者が出てきてもおかしくない。そして、その根底には命の軽視という亜人の存在。レイティングがかけられてない点も、考えようによっては「自分は亜人かもしれないから、一回自殺してみよー」と考える小学生が出てきてもおかしくない。人もいっぱい死んでいるんだからレイティングは必要でしょ・・・　良かった点：なぜだか大林宣彦が評論家として登場していたことが嬉しかった(笑) ",
      "永井一気に強くなりすぎ\n 佐藤役の綾野剛がどうしても気になりますね。演技は上手かったんですが、やっぱり若すぎるな～。可もなく不可もなくといった映画。この映画とは無関係ですが、数ヵ月前から映画ドットコムがアップデートされて使いづらくなったと思うのは僕だけかな。 ",
      "もっと評価されていい\n 原作知りませんが充分楽しめたし、疾走感がたまらない！佐藤健は恋愛ものより、この手のアクション映画が映えると思います。 ",
      "アクション❣️\n 原作もアニメも知らず、先入観無しに鑑賞。最初から最後まで、息をもつかせぬアクションの連続でした。単純に面白かったです。ストーリーも複雑にならず、登場人物の立場と思いがハッキリしていて、入りやすい内容でした。それにしても、佐藤健さんのアクションは『るろうに剣心』に並ぶハードアクションを見事にこなしていますね。但し、冷血な役の綾野剛の存在感が主役を喰っていた感じは受けましたが…。飛行機が厚生省ビルに突入するシーンは、9.11を彷彿とし、なかなか臨場感がありましたが、亜人が再生するところをもう少しリアルにしたら、もっと引き付けるものがあったかな…と思いました。 ",
      "丁寧に作ってるが\n ストーリーがイマイチ浅い。中学生向けの映画という印象。ヒカキンが出る意味あったのだろうか。 ",
      "綾野剛\n この人は悪役の方が合うと思う ",
      "死ねない、のもツライ\n 死ぬとすぐに生き返る人類が現れ、亜人と呼ばれる。対抗策は眠らせてしまうこと。亜人の過激派（綾野剛）がテロを強行、穏健派（佐藤健）がなんとか防ごうとする。映像が新鮮で面白いが、さすがに飽きてくる。 ",
      "佐藤さんイイ\n 原作から許容範囲で改変しつつ、うまくまとめている。最後の最後はトムクルーズみたいでずっこけた。でも好き。 ",
      "詰め込みすぎー\n  アニメのみ見てます。 原作は未読。永井圭は佐藤健で、まあまあですねー佐藤は年が若くなったけど細い目がいい感じ。喋りも寄せてきてるのかな。私は合ってると思った。アクションもキレてるし人物設定はまあ良いかな。でもねー、ストーリーがはしょりすぎー。細かいところは辻褄が合わないし、アクション頼みだよね。妹の設定いるかなー？アニメと違いすぎる。佐藤の極悪さをもっと出して欲しかったー。 ",
      "センター\n まだまだ続く実写祭り！アクションシーンはさすがの迫力ですが、まじめに作りすぎてて、逆に面白味に欠ける…にしてもおりちゃん頑張ってたな〜元絶対的センターはこの前観た作品でほんまちょい役やったのに… ",
      "あやのごう ｻﾝ\n ｺﾜﾚﾃた COOL なイメージ なのに(笑)ながい ｸ~ﾝ 頭 から はなれねぇ~(笑) ",
      "immoral sci-fi splatter\n  機内で時間潰しのために観ました。原作は知らないのですが、話の流れが破綻していませんか？誰にも感情移入できませんし、誰も応援したいとは思えませんでした。ほら感動して！と取って付けたようなシーンも白けました。映像としては、とにかく過激なガンアクションを撮りたかったんだろうな…と。でも標的が大量の一般人ではスカッとするも何もありません。20年人体実験を受けていたからと言って大規模テロが正当化される訳ではないでしょう。亜人研究所の非人道的研究を世界に公表して世論を煽り、亜人の人権獲得を図ればいいだけのこと。飛行機がビルに突撃して佐藤が笑っているのは、洋画で原爆シーンに外人が大喜びしているのと同じくらい不愉快です。リセットしてやり直せないから、人生を大事に生きないといけないのだと思います。社会に不満を抱え、ゲームのように見知らぬ人を殺しまくってスッキリしたいというアブナイ発想を際立たせたかのような、非常に残念なスプラッター映画でした。 ",
      "コンパクトに纏まった小気味良さ\n 原作のコンセプトを上手く摘まみ食いして、小気味良くコンパクトに纏めたなという印象。活劇シーンも見所たっぷりで飽きさせず、小道具の使い方もgood！邦画アクションとしては上出来では？ ",
      "アクションシーンが良きでした。 未完の原作を実写化するなんてどう完...\n アクションシーンが良きでした。未完の原作を実写化するなんてどう完結するのかが見どころでしたが、原作ファンの私が納得する終わり方で良きでした ",
      "アクションは見応えあり\n  今更ながらDVDで視聴冒頭のコンパクトさ、漫画では必要な部分を都合上カットしてるのは英断だった。原作を読んでいる人からすれば知っている事だし、初めて観る人にも「スペクタクル」よりも亜人が受けている凄惨な「リアル」が伝わるシーンから始まるのは面白い構造だ。アクションシーンは格闘技的な攻防は無いものの、派手で大きな動きとガンアクションは見応えがあった。中盤の本広節（地上波のスペシャルドラマの様な、必要な知識を登場人物がベラベラ喋って解説してくれる）に辟易としたし、主人公ケイの人物像が映画時間内では伝わりづらいこと、盛り上がってるのが佐藤さんだけなことも相まってイマイチテンションが上がらないままクライマックスのアクションシーンを観ていた。原作の良いところを上手いこと押さえて見せてくれた作品なので、これで原作を読む人は増えたんだろうな〜と思いながらエンドロールを迎えるが、曲のあまりのダサさにすぐにディスクを取り出した。なんだったんだアレは。 ",
      "楽しめました\n 展開が早くて、ダラダラしないのは良いですね最後まで勢いがあり、気になる部分はあるけど気になりすぎず最後まで行った感じですね ",
      "“終わり無き戦い”にどうやってケリを付けるか？\n  DVDで鑑賞。原作は未読ですし、アニメ版は未見です。死なない者同士の戦い…どうやってケリを付けるんだろうと、公開当初から気になっていましたが、映画館に観に行けなかったのでようやくの鑑賞でした。死んでも生き返る“亜人”同士のエンドレスなバトルが、本作の醍醐味であり最大の観どころ。VFXを駆使した激しいアクションが大迫力で興奮しました。“Dead and Alive”な戦いの連続に、ハラハラ・ドキドキが止まらなかったです！大怪我を負っても、自殺すれば生き返って元通り。取り敢えずの対抗手段としては、麻酔で眠らせて拘束するしかありません。確かに、それしか手立ては無いよなぁ、と納得しました(笑)佐藤健のアクションを観るのは実写版「るろうに剣心」シリーズ以来でしたが、期待通り、否それ以上のキレ具合で惚れ惚れとしました。突然亜人になってしまった者としての苦悩も上手く表現できていて、綾野剛演じる佐藤との対決に赴く姿はさすがにカッコ良かったです。他の出演者のアクションも見逃せませんでした。よく動けるなぁ、と感心しきりでした(笑)特に玉山鉄二の用心棒役の川栄李奈の戦い振りは、少し大袈裟かもしれませんが「MCU」のブラック・ウィドウを髣髴とさせました。小柄ながらも激しいアクションをこなしていて、めちゃくちゃ圧巻でした。AKB48時代のダンス経験が功を奏しているのでしょうかねぇ…。佐藤が全身から発散する怒りと狂気が、あの不気味な薄笑いの表情と共に画面から溢れ出て来るように感じました。最強のヴィランに相応しいなぁ、と。「仮面ライダーファイズ」のときよりもパワーアップした“怪人”具合に、少し懐かしくなると共にビッグな俳優になったんだなぁ、としみじみ思いました。激しいアクションと流血の応酬の中、主人公の妹役の浜辺美波の可憐さに癒されました(笑)　彼女の存在は、血生臭い物語に一服の清涼感をもたらしてくれているようで、いてくれてありがとうと心の底から思いました(笑)　何より、かわいいからねぇ…(笑)マジョリティーとマイノリティーの問題が、亜人同士の“終わり無き戦い”として比喩的に描写されているような気がしました。深いメッセージ性を感じました。この“戦い”にどうやってケリを付けるのか…これからも大きな課題だなと感じました。余談。「踊る大捜査線」シリーズなどの本広克行監督作品なので、どこかに他作品とのリンクが無いかなと思っていたら、SATの登場場面で「踊る」でお馴染みの高杉亘演じる中隊長の姿が！　形は微妙に違っていますが、ちゃんと短波無線機を持ってる！　細かい遊び心に嬉しくなりました。でも、その後の展開が予測できていたので、もしかして…と思っていたらやっぱり殺されてしまいました。悲しくなっちゃいました(笑) ",
      "佐藤は何をしたいの\n まずR指定がないわりには残酷なシーンが多すぎ。佐藤が何の目的で人を殺めるかの描写がほとんどない。不死身の体をもったテロリストにしかすぎない。佐藤が絶対悪であるゆえ、映画の結末が見る前から想像がついた。 ",
      "案外面白かった\n  原作と少し違う点はあったが、楽しむことが出来た。実写化にありがちな違和感がとにかく少なかった。佐藤健も綾野剛もはまり役だし、川栄李奈と浜辺美波の可愛いさも見所で、良い映画。是非、見ることをオススメしたい。 ",
      "素晴らしい。\n 名演技で内容も面白いし迫力も凄かった。寄生獣を少し思い出しました。ただ映画だからだろうがなぜ亜人特殊部隊を早く出さないのか、凍結して粉々にして吸い込んで抹殺するけれど少しでも残れば生き返るのだなと続きますね。綾野さんの役の生い立ちが気がかりで。。。面白い。なぜ報知映画賞にノミネートされていないのか。 ",
      "かっこいい！\n ストーリーの良し悪しはともかく、とにかくみんなかっこいい！役者がそれぞれの色を出しながらかっこいい！ ",
      "ストーリー性に乏しい\n ミュータントの悲哀と苦悩というテーマはありがち。序盤は展開の冗長さに何度も意識が遠のいた。アクションシーンはそれなりに見応えがあり、佐藤健の動きは剣心を彷彿とさせる。しかし、そもそも2人が戦わなくてはならない動機が希薄だ。佐藤の家族愛、人間愛、それとも正義か。よくわからず、もやもやしたまま終わってしまった。ストーリーは極めて単純だ。それだけに、不死になったことによって生じた心の葛藤を、もう少し掘り下げてもらいたかった。 ",
      "アニメ観た。\n アニメは見ましたが、原作はほぼ未読です。原作と別物として考えたら面白いと思います。だけど、細かい説明されてないから、原作知らない人は理解できない部分もあるのではないかなぁとは思いました。アクションとかはかっこよかったと思いますが、最後の最後の永井は まじ？って思ったCG感が。 ",
      "よく出来てる。\n 映画として見れて楽しかったです。原作の設定を所々変え映画に馴染ませています。オチも上手い。予告通りの映画。ヒカキンを出すと日常に戻されるのでやめてほしい。 ",
      "なかなか良く出来ていた\n  亜人の漫画もアニメも拝見してから映画を見ました。原作と所々違うところはありますが、ギュっと詰めた割に、面白かったです。漫画を見てない人からしたら、どんどん話が進んでしまうため、わかりづらいところもあるかもしれませんが、漫画を読んでる方だったら、スピーディに進んでも理解できるため、平気かと思われます。詳しくやってくれよと思う方にとっては、不満な作品かもしれません。戦闘シーンが素早く迫力があり、打ち合いのシーンの佐藤さんは機敏ですごかったですね。喋り方とかもアニメの声優さんの話し方に似せてる感がありました。感情のない冷たい永井の役に、佐藤健さんは合ってた気がします。佐藤さん役の綾野剛さんはちょっと原作より若すぎると思いましたが、役柄のために鍛えた肉体が素晴らしかったです。ラストで手だけを残していた永井が最後再生した時の佐藤健さんの胸筋も素晴らしかったです。トータル映画として見ても楽しめた作品でした。まぁやはりアニメ、漫画の方が断然面白いのは間違いないです。 ",
      "キャストはとアクションはとても良かったが、ストーリーが薄っぺらくて...\n キャストはとアクションはとても良かったが、ストーリーが薄っぺらくて原作見てないと意味がわからないと思う。原作が好きだから評価を下げているわけでなく、原作とは別物としてみても、内容が薄く、登場人物に感情移入出来ない。 ",
      "実写だけど観てよかったかも\n マンガも未読で期待せず観たら、面白かった～。佐藤健なのでアクションシーンは期待していたけど綾野剛もかっこよかった。CGによる幽霊っぽいのも良くできていてかっこいい。無敵の死なない亜人、エンドレスと思いきやしっかり最後まで話が出来ていて着地。お見事。少し説明不足で矛盾のように感じる部分もあるけど勝手な解釈をしてやり過ごせばOK。二人ともムッキムキでした～。 ",
      "不死身VS不死身\n  原作の漫画「亜人／桜井画門」は未読の状態で視聴しました。見終えて、「不死身VS不死身の超絶バトル　が描（えが）きたかったんだろうなー」といった感想を持ちました。亜人というのは不死身で“黒い幽霊”と呼ばれているガード（従属体）を出すことが出来る超人（新人類）のこと。厚生労働省に飛行機で特攻するシーンは、「そうか！（不死身だからか！）」と了解しました。ぼくは、亜人を使った人体実験をして新薬の開発、毒ガスの製造をしている戸崎優は悪だと思いました。永井圭（主人公、亜人）が悪党の戸崎優と組んでテロリスト・グループ（佐藤、亜人）と戦うといった人物関係図が最後までしっくりと来ませんでした。悪党（戸崎優）と手を組む主人公（永井圭）って、おかしいかな、と。 ",
      "綾野剛\n  ちょくちょく面白はさんでくるとこなんなのかなグロイとこありで最初観てられなかった最後のシーンがたのしみで我慢我慢撃ち殺しすぎでもあんまり深く考えないようにしたなんといっても綾野剛のためのっていっていいほどかっこいい話し方かえてたのが珍しい感じ最後のとこはリピりましたくろちゃんほしい ",
      "綾野剛さんの演技がやばい\n 今まで色んな綾野剛さんを見ましたが亜人の演技には心底驚かされました。見ててワクワクドキドキはもちろんですが、他の役者さんを食ってしまう。声質まで変わってしまうからスゴいです。。この映画そのものも、彼が主演じゃなければあまり光らなかったと思います！ストーリーは原作を知りませんが、めちゃ引きこまれました。最初から最後まで息をのむバトルシーンも、美しさすら感じさせるほど。オススメします‼ ",
      "細かい設定を説明してない\n ので、原作を知らない人でも話についていけるか微妙な部分が多くありました。アクションは皆さんの言うとおりカッコいいです。ですが、永井が特殊な訓練も受けてないのにあんなに動けたり、作戦を考えられるようになるのは謎です。 ",
      "想像以上に良かった\n あり得ないアニメ実写化ラッシュの中で一番自然に、世界観を作り上げてた気がする。綾野剛は若すぎるのではと思ってたが役に違和感なかったし、佐藤健もハマってた。二人の戦闘シーンの展開も想像しなかった戦術で楽しめた。 ",
      "面白い\n 面白い ",
      "原作全く知らないけど面白かった\n 上記の通りです、多少グロシーンはございましたが、アクションがとにかく凄い。自分もしかしたらアクション映画好きなのかな？って思わせるくらいとても良かったです。ラストシーンが？？？？？という感じだったのでちょっと惜しい！でも面白かった ",
      "とてもよかったです！\n 亜人は、漫画にすごくハマって実写化されるって聞いて残念になるかな？と、思ったけど佐藤健と綾野剛の役が似合っていていいと思いました。特に綾野剛の鋭い？目付き？が悪役に合っていると思います。あと、佐藤健が出ると実写化も成功するんだなと思いました。見てて俳優さん達がとても豪華でした。 ",
      "ストーリー性は無し。\n アクション映画としては◎致命傷受けると自殺して戦闘再開するシステムは本当に斬新。ただ内容はペラペラ。川栄李奈可愛い。 ",
      "なかなか面白かった\n 綾野剛はこういう役がよく似合う。20年間殺されて、復活して、また殺されてを毎日繰り返されたら。。。そりゃ復讐心しか残らないよな。。 ",
      "悪くないが、記憶に残らない\n  原作を読んで覚えてる事が少なかった分、映画化しても特に気になる部分は無かった。アクションシーンは頑張っている方だと思う。亜人の身体の仕組みが死ぬと身体を再生して生き返ると言う事と黒い煙のような幽霊(笑)を出して操れる事。しかし、兄が亜人で妹は普通とかよく分からん。現実に亜人が居れば、人権無視の人体実験など当たり前にやるだろうとは思う。佐藤の怒りも分からないではない。深く掘り下げる程の尺がないから、この作りで充分とは思う。アクション映画好きなら、そこそこ楽しめると思います。ラストはあんなもんだろうと思うが、再生する事の使い途がアレってほぼ物質転送だよね？ ",
      "よくわからんけど\n 電気ショックで簡単に捕獲できるんちゃうのとか思ったけどまあどうでもいいや。綾野剛は魅力あるなあ。 ",
      "1番最後だけはどうも違和感が残りましたが、それ以外はとても面白かっ...\n  1番最後だけはどうも違和感が残りましたが、それ以外はとても面白かったです。原作は読んでいないですが、知らなくとも興奮します。原作もきちんと読んでみようと思います。\"死なない\"体のアクションが新感覚で、多少グロさもありますが死を繰り返しながらも、相手に勝つための頭の良い戦闘シーンが観ていて楽しく、見どころです。悪者の佐藤もカッコイイと思っちゃいますし、BGMも流れるタイミングが最高に興奮します。最初に観たときは、川栄ちゃんが演じる下村が実は…のシーンが驚き見入ってしまいました。続編の予定はあるんでしょうかね？ ",
      "原作見てるとねえ、、、\n 全く深掘りされてないので消化不良。 ",
      "娯楽映画\n  少し残酷なシーンがあるのが嫌だが、ストーリーや描写はとても良く、安心して楽しめる娯楽映画だと思う。 ",
      "良かった\n 原作は読んでいます綾野剛の演技が素晴らしい、年齢が違うのはオリジナルだがそれの方が良かった佐藤健はいつも通り、流石ですアクションシーンは原作にかなりこだわっていて良かったスピード感のあるアクションとテンポの良いストーリーであっという間だったIBMのシーンは力を入れすぎたのか見ずらかったあと佐藤健が最初から動けるのもちょっと違和感そこだけ残念 ",
      "戦闘シーンの迫力はすごい\n 亜人という死なない人種がいた。人間の手によって人体実験を行われていた。永井は、その実験を行われたが、人間の味方をすることにした。大切な人を守るために。一方で、人間を殺そうとする佐藤は、自分が苦しんだ思いを人間に味わおそうとする。そして、佐藤は、人間に対して復讐劇を開始するという内容だった。話の展開がテンポよくて好きでした。戦闘のシーンも迫力がありよかったです。佐藤を演じた綾野剛さんの演技が、個性が強くてよかったです。ただ、人間と亜人の種の問題をもう少し深く追求するかと思っていましたが、この作品では大切なのは、戦闘のことなんだなと思いました。そこが少し残念でした。 ",
      "飛行機で鑑賞 綾野剛の演技がすごすぎた…あの筋肉は本物ですかね…？...\n 飛行機で鑑賞綾野剛の演技がすごすぎた…あの筋肉は本物ですかね…？？ とても圧倒されました。佐藤健は普通の青年感(だっただけれど)の演技がよくあってると思う。原作は知らないけどとても楽しかった ",
      "非常識な演出\n 途中まではまあまあ、しかし45分程度してビルに旅客機を衝突させてシーンが出てきたが、NYの同時多発テロを思いださせるような内容。物語上、必然性のない演出にあって非常識極まりない。ここで、せっかくの作品を台無しにした。 ",
      "アクションはすごい\n アクションは期待を超えていた。すごいドラマ部分は賛否両論ありそう。人物描写が少なく、最低限のセリフで観客に想像させるようなスタンスは、嫌いじゃない ",
      "アクションが良い\n  新人類の亜人。日本国内3人目の保護は研修医の永井圭。保護とは名ばかりで厚労省の研究所で監禁され実験用の検体となりリセットを繰り返されていた。亜人を認め自治区に東京都を要求する亜人の佐藤と厚労省の戦い。永井は佐藤の誘いを断り厚労省側に付く。不死身の亜人は無敵。傷を負い体力が落ちると自らリセットし再生する優れた能力を持つ亜人。厚労省は睡眠薬を打ち眠らせ捕獲する作戦に出るが上手くいかない。最後は亜人vs亜人亜人の能力をふんだんに使うアクションシーンは見応えあり。亜人になりたい！ ",
      "亜人になってみたい…\n とてもアクションシーンがかっこいい！！特に3.2.1の所はテンション上がりました！！また続きがありそうな終わりた方もらしましたが、もし続編が出るのであれば間違いなく見るべきです！ ",
      "初めて見た\n 原作もアニメも見た事なかったけどとても面白かった。最初はちょっとぐろかった怖かっただけど、とても面白かった。ハラハラ&ドキドキします！ ",
      "原作とは大きく違うけど\n  面白かった！原作は読んでるけどうろ覚えなので違いとか多く語れない原作をベースによりシンプルにアクション重視に、永井戸崎たちVS佐藤田中に仕上げており、登場人物やエピソードも原作から大幅に削ってある。これは良いことだと思う。ダラダラと描くよりもアクションエンターテイメントとしてのシンプルさにかけた結果そちらの作品として成功している（より色々読みたい知りたい方は原作へと誘われるわけだし）亜人判明からの逃亡劇や他の味方などの登場人物が居ない分、初見の人でも分かりやすいと思う。下手な過去パートに時間を割いてないのも効果的。佐藤は原作とは年齢から何から大きく変わっており、この辺は賛否あるだろうが、実写映画の亜人としては成功の部類かと。怪しい読めない感じは出てたし、虐殺していくアクションシーンも見応えのある感じで、佐藤の凄さが体感出来る。永井のキャラも原作よりも（恐らく）共感しやすかったりするし、妹との関係性は原作よりも温かみを感じる仕上がりに。原作にあったビルでの決戦は特徴的な作戦は再現されてたし、よかったと思う。しいていうならただの研修医の割には戦闘出来すぎじゃね？とかそういうツッコミはあるけども、面白かったので良しとする。川栄李奈や城田優のアクションもビジュアルこそ原作ファンからすれば何か言いたいこともあるのかもしれないが、見応えのあるアクションシーンで好印象。原作とはかなり変えてあるし、ファンからすれば文句があるのかもしれないが、亜人を使ったアクションエンターテイメントとして満足でした。 ",
      "綾野剛のクセがすごい\n 殺しても死なない新人類「亜人」を巡り繰り広げられるノンストップ不死アクション。まず頭10分くらい遅刻してしまったため、未だに亜人とは？感が抜けないことを非常に悔いている笑。入った時点で佐藤健は包帯ぐるぐる巻きのミイラ男状態だった笑。殺しても死なないことをいいことに研究員達から拷問に等しい人体実験を長年受け続けてきた佐藤ら亜人vs人類側で生きる為に戦う永井と警察軍団との戦いを描くのがメイン筋。とりあえず綾野剛がとてつもなくクドイ笑。永井くぅんってセリフをずっと言ってた笑。アクションを推してるだけあってその点はすごく面白く観れた。亜人も合わせた2vs2のハイスピードバトルは必見。原作未読だからわかんないけどラストはアレでいいの？どう観ても死喰い人みたいに飛んでったけど笑。あとビルに突っ込む飛行機は大丈夫なのか。。。 ",
      "事前情報はほぼ入れず、シンプルに上映を観ての感想です\n 事前情報はほぼ入れず、シンプルに上映を観ての感想です役者さんは若手中心、何も人気・実力共に兼ね備えて、アクションがメインに於いて、これ以上無いなって思いました。逆に、ベテラン役者が少ないストーリーは、単純明快。深い感情はあまり感じられないです。その分、疾走感のある展開が出来てるともいえるアクションシーンはよく出来てるとおもいました。幽霊を出しての戦いはゴチャゴチャして見づらいと思ったら、見せ方が上手いのか、全くストレス無く見れました。所々、設定が変な気がしたり、突っ込みたいポイントはありましたが普通にカッコ良い映画でした。結構痛々しいシーン多いので、それを念頭においてデートで見てください（笑）綾野剛の悪役と、アクションは、間違いなく一見の価値がある存在感だと思います。後はソフトマッチョ好きなら漏れなく佐藤健と綾野剛の鍛え上げられた胸筋とシックスパック、上腕二頭筋を拝めれますよ（笑） ",
      "役者さんが素晴らしい\n 原作未読。佐藤健は絶妙。綾野剛は怪しい役が似合う。アクションが良かった。 ",
      "キャラクター設定部分が弱いけどなかなか\n 悪役の方の「佐藤」の戦闘とVFXの「幽霊」の戦闘にワクワクする時間でした。けっこう楽しめましたし、邦画でよくありがちな変な間延び感というか、監督の自己満足みたいな部分が極力押さえられていてその点には好感が持てました。ただ、逆に言うと、戦闘以外の物語がほとんど皆無であり、主人公の存在感もめちゃくちゃ薄い。映画の尺に収めなくではいけないとは言え、主人公のキャラクターの設定付けが甘くて観客としてはあまり共感できない。もう少しキャラクターの肉付け部分の脚本を頑張ってほしかった（いくら主人公が亜人で冷淡とは言え･･･）。物語の前提として、日本の政府・経済界トップによって拷問のような虐待を何年も受け続けてきた佐藤と田中というキャラの前では、彼らの歪んでいるとは言え、正当な復讐を阻む主人公側に正義が見えない。なぜ自らも同じ虐待を受けた亜人である主人公が「佐藤」たちと敵対するのか、なぜ政府側につくのか、そこの描写が薄く、ご都合主義で説得力がありませんでした。そういう意味でも幼馴染キャラを排除したらだめでしょ。妹をそのかわりにしたかったのかもしれないけど、そんな深い絆が二人の間に見えない（過去のエピソードの１つぐらいは入れないと…）。役者さんは皆魅力的で、戦闘アクションもかっこよかった。特に「佐藤」役の綾野剛は怪演とも言えるのかな。本人は若いのに、アニメの年長な佐藤さんがそこにいるような再現性の高さは脱帽。声もよかった。ま、脚本に惜しいところがあったけど、アクション映画としては、演技、VFX、演出、概ね満足です。 ",
      "新体感。\n  原作もアニメも全く知らないまま観た感想はまず冒頭で驚いた。 何コレ、ずーっとこのままこのテンションで闘い続けるの！？と思ったら本当にそうだという、凄惨な闘いがラストまで続く。 飽きないけれどかなりの緊張感、新しいといえば新体感な気も。とにかく主役の佐藤健と綾野剛がずーっと闘って死んで蘇って闘って死んで蘇ってを繰り返す。その間凄まじい映像体験の嵐。グロいシーンもけっこう多い。物語は単純なので分かり易いが どこで終結させるのか見えない闘いになるのでめっぽう疲れる。 主演の佐藤健は大熱演だけどやはり綾野剛のキャラに喰われた。 冒頭で似合ってないと思った仰々しさも、観終える頃には完全に自分のものにしていた彼には脱帽。何でもできちゃう綾野剛！ ",
      "映画館で観てください\n 上映回数が減ってきてるので終了間近だと察して急いで観に行きました。最高。この一言に尽きる。非の打ち所がない演技と、映像。特に、日常からかけ離れたある衝撃的なシーンにて、その演出(CG)のスケールの大きさ圧倒されて思わずぽっかりと口を開けながら観ていました。迷ってる暇はないです。終わってしまう前に映画館で観てください。この作品こそ、大きな画面とあの音響で味わうべき！ ",
      "綾野剛、神！\n 綾野剛「神」降臨！原作も上手くアレンジしてあって素晴らしい出来でした！続編作って欲しい！ ",
      "超高速バトル\n 上映中ほんとにアクションばっかで見てるのに少し疲れるけど楽しめました原作読んでなくても楽しめます ",
      "新しいアクション映画\n 佐藤健と綾野剛のアクション映画にハズレはない。そう思える映画。展開も、まだ続いている漫画の作品を2時間でいい感じにまとめられてたと思う。個人的には良かった。そして浜辺美波が可愛い ",
      "Japanese action movie！\n 素晴らしい出来でした。佐藤健と綾野剛のコンビは最高。アクションは邦画の中のBest3には入ると思いますよ。アクションが始まるときのBGMが最高です。とてもテンションが上がる素晴らしい映画でした。 ",
      "なかなかやるじゃないですか\n 思ったよりも大幅に面白かった！原作に忠実だけじゃなくて、新たな展開も。綾野剛が思ったよりもはまり役。最後のCG以外はよくできたアクション。でした。 ",
      "個人的には好きだ、この映画。 物語の展開 スリリングなアクション ...\n 個人的には好きだ、この映画。物語の展開スリリングなアクション役者の演技面白い！少し前よりの席で観たことも良かった。圧倒的な迫力。今迄観てきたアクション映画は、どことなく物足りなさを感じ、予測つくような展開が多かった。今回は、見応えあり。丁寧に細部まで行き届いた戦闘シーンで満足した。そして何より、綾野剛の肉体美が半端ない。完璧な出来映え。綾野剛好きな方は絶対観に行くべし！一風変わった役だが、今まで見たことのない彼が観れる。あと、佐藤健が主役だから面白い。彼は眼で演技ができる役者さんだから表情一つ一つ魅入ってしまう。観終わった後、スッキリする。余韻もさることながら、「さて、もう1件観に行こうか」という気分だ。 ",
      "緩急つけた全力疾走！\n 話の初っぱなから亜人アクション全開！爆破に銃撃に格闘戦、そしてリセット！ﾃﾞｹﾃﾞｹが流れるアクションシーンが最高にカッコいい！ハイテンションアクションを終えたら暫しの休憩。アクションだけで持っていったら最高傑作と言ってもいいくらいなんだけど。それほど爽快感のあるアクションシーンなんだけど。原作があるから仕方がないか。ある程度は改編してるらしいけど。非アクションシーンも一応楽しめる。殺意を秘めた亜人達が穏やかにお話ししている様子は、微笑ましくもありいつ爆発するかハラハラもする。演技派が集まっただけある。話の筋のほうは人を選びそう。佐藤健演じる永井の勘定が薄すぎて、行動原理が全くわからないからだ。一応後半で何を考えて動いているのか解説はされるけど、悪役に感情移入した方が単純でいいかなあ。アクションシーンには全力疾走、会話パートではほどよく走って、最後の決戦が始まったらずっと全力疾走。こんな爽快感は中々味わえない。ゴールテープを切ったら落ち着くのが常識なのだけど、そこからさらに走り去るのだ！ ",
      "原作通り、オッサンの「佐藤」を観たかった\n 原作未読。漫画アニメ原作ものは当たり外れがハッキリするので今回はどうかと思っていたら。結果。どっちつかず！ハッキリしなかった(^^;;面白い‼︎わけでもなくつまんない‼︎わけでもない。そもそも。毎回思うのだが。綾野剛って演技うまいかな？「怒り」の時みたいな寡黙な役ならまだしも感情を爆発させるような饒舌に話すような芝居ってそこまで惹きつけられない。ファンの方ごめんなさい(^^;;加えて。原作では佐藤の役はもっと年配の設定だったとか。なんで変えちゃったかな。ぱっと見オッさんの俳優がガンガン「リセット」する。そんなシーンの方が見たかった気がする。そもそも、動けるオッサン俳優がいないか(^^;;あと、これは映画という尺の中では致し方ないのだろうけど。主人公が「亜人」を受け入れるまでが早いというか淡白というか。見ているこっちが置いてけぼり？状態。原作では、主人公はもっと「クズ」で妹との仲も悪いんだと聞いてなんとなく理解したけど。それだけの映画なら評価はもっと低かったろうけど、次第点まで持って行った要因は川栄李奈の存在とアクションシーンのキレの良さだった。まずは川栄李奈。いつの間にこんな存在感のある女優さんに？彼女よりたくさん映画に出ている前田敦子の比でないくらいいい演技。彼女が出ている画面に「説得力」が出ていた。加えてそのアクション。「クロちゃん」とのタッグバトルはなぜか泣きそうなくらい興奮した。上記でも触れたがやっぱりこの映画の肝はアクションシーンだろう。佐藤健は「るろ剣」以来「動ける俳優」要員No. 1俳優になった。どうせならこの路線で突っ走って欲しい。そもそもの原作の「リセット」という概念が今までにないバトルシーンを生み出していてそれを見事に実写で視覚化している。死なない亜人とのバトルをどう終わらせるのか？キレッキレのアクションに謎解きのような要素が加わって最後まで飽きることなく観ることができた。邦画のCGにありがちなショボさも気になることはなく、映像にのめりこめた。おそらく続編はあるだろう。よくできた原作だと思うのでアクションのレベルを上げつつ原作に忠実に仕上げて欲しい。 ",
      "面白かった。\n 予告動画しか情報無く見に行ったんですが、アクションシーンとCGが凄くて見応えがありました。特に川栄さんの小柄なのにアクションが凄いと思いました！！綾野剛さんの演技も良かったです。テンポも良く2時間長く感じることなくあっという間でした。お勧めです。原作も読みたくなりました。 ",
      "見ていてノリ切れなかった残念感(･д･`;)\n 原作が漫画なんですかね？読んでないんですが、読んでおけばまた違った感想を持ったと思います。とにかく佐藤君のクールさと、とにかく綾野君の不気味さとの両面がかっこよい作品(* ﾟ∀ﾟ)ただ、肉弾戦と知能戦のどっちつかずの見せ方に、ハラハラし損ねてしまった　Σ(･∀･|||) ",
      "深く考えず（≧∇≦）\n アクションを楽しむ映画💕リセットしながら攻撃されます。迫力ありますネ。なんでこうなるの？といろいろ思っちゃう方はこの映画を観ただけでは、解消されません。 ",
      "クソ面白い！！！\n 日本映画で、ここまでのCGが見れるとは思わなかったです！とにかく綾野剛の演技がいい！終始、水曜どうでしょうの夏野菜シリーズの大泉洋臭が拭えなかったんですが(わからない人すみません)狂気のある役をやらせたらピカイチだと思います。あと、意外に川栄も良かった！最初川栄が出てきた時は(えっ、川栄かよ…)とか思ってたんですけど話が進むにつれ川栄の演技に泣かされました(´°̥̥̥̥̥̥̥̥ω°̥̥̥̥̥̥̥̥｀)まさか亜人で泣かされるとは思わなかった。私的には、今年の邦画の中で1番ていっていいくらいの作品だと思います！！！最後、佐藤も復活したんですかね…⁈⁈⁈ めっちゃ気になる終わり方でした。個人的にエンディング曲がださかったです。ブンブンサテライツの曲とか流して欲しかった ",
      "原作が好きで\n 出演キャストも実写化もあまり興味がありませんでしたが、原作のファンなので観に行きました。佐藤健さんの高校生役はさすがにもう無理が…と思ったら、実写では26歳（研修医）になってました。ちょっと安心。そんな感じに所々リメイクされてますが、おおまかな話の流れや設定はまぁまぁそのままだし個人的には許容範囲内のレベルです。（進●の巨人とか、とんでもないことになってたのと比べて）キャラクターは原作完全再現ではないですが、喋り方や雰囲気は寄っていたと思います。ちょっと苦手だった綾野剛さんが、初めてかっこいいなと思いました。撃って撃って撃ちまくりの殺しまくりを、ポップコーン食べながらぼ〜んやり大音量で見るのが大好きなので、楽しかったです( ˆoˆ ) ",
      "うまく作っている\n オリジナルの要素・設定をあまり壊さず、まわりくどくなる説明を省きながら、うまいこと魅力を引き出していると感じました。IBMのCGもそれっぽくできてますね。佐藤さん、綾野さん、城田さん、それぞれにかっこよかったです。思っていたよりも良いできだと思いました。 ",
      "綾野剛かっこよすぎ\n 実写化映画の中では優秀だと感じました。ただ原作ファンとしては、違う話すぎて好きじゃないかも。原作の雰囲気を継承した別作品と考えるべきかな。しかし綾野剛の演技の幅に感服！ ",
      "大成功！\n アクション、役、映像作品としての完成度、パーフェクトだね！でも、佐藤役の人がもうちょっと老け顔の人か、特殊メイクで老け顔にしてもらいたかっただから4.5 ",
      "これはこれで良い\n 佐藤さんの魅力が少ないかも。まあ良くできてたと思います。原作とは違うけど良く似てる世界という感じでした。嫌いじゃないです。 ",
      "ドキドキした\n 映画が始まってから終わるまで1回も息を整える間がないほど勢いがあってものすごくおもしろかったです。少しグロくて怖かったです。 ",
      "邦画アクションで大当たりキター（°∀°）ーー！！\n  いやあヤバイ何がヤバいって超面白くてヤバイ原作コミックは読んだことなくてプロモーション映像を見て面白いかも、と思って映画の日に鑑賞を決定。正直、鑑賞前はくじ引きを引くような気持ちだった。それも映画の醍醐味か、と思っていたら序盤からぶっ飛んだ展開でもう目が離せないのね。悪役の綾野剛が凄すぎるの。ガンアクションの動きがもう惚れ惚れするレベル。アクションゲームでFPSやGears of Warシリーズをやったことある人なら、きっと気持ちを分かってくれるはず。あとネタバレで言うが、飛行機が厚生労働省の建物に突っ込むシーンが圧巻。続く佐藤（綾野剛）vs警視庁SAT一個部隊とか、見ていて感動して思わず泣いてしまいそうだった（アクションのレベルが高すぎて、という意味で）。あとCGの使い方が、これって本当に邦画なの？！っていい意味で疑うぐらいのレベル。質というより、見せ方や演出に磨きがかかっている。アニメの世界では知られているProduction IGがエンドクレジットにも出ていたけど、やはりそういうハイクオリティなところの協力あってこそだろうか。なんだかほめちぎってばかりだが、許してほしい。だって今年は同じ邦画のアクション映画のRE:BORNやhigh&law the red rainで感動した後にこんなレベルの高いアクション娯楽映画を見せられたら、ケチのつくようなことは思いつかないよ。映画ではまれに、忘れられない悪役っていうのがあるけど、劇中の佐藤のインパクトはまさにそれだろう。洋画ダークナイトに出てくるヒースレジャーのジョーカーを見たときのような衝撃だった。 ",
      "ドンパチ好きにはオススメ！\n 私はＴＶアニメしか知らないのですが、オリジナル・ストーリーを踏襲しつつ、２時間枠で客を魅了する脚本を練ったって感じでなかなか楽しめました！ただ、映画版のキーになってる亜人の特性が、オリジナルでは禁断のワザ的な扱いだったので、「それってありなの?!」的なツッコミはあったかな。とにかく実写版の撃ち合い・殺し合いは迫力十分!!　ドンパチ好きにはオススメです。 ",
      "評価されなければいけない作品\n これだけのアクションを日本映画で見られるのは本当に幸せなことですこれから先出てくる邦画アクションは必ずこの作品と比較してどういう位置づけかを問われるでしょういわば基準点になるような作品です賞レースからも興行レースからも無縁なところにいますが、こういう作品は評価されなければいけないと思うのです ",
      "予告編で充分\n 原作未読。予告編がカッコ良かったんで空いてる頃見計らって鑑賞。で、久々に後悔。公開ひと月足らずで夕方１回のみの上映になってたわけだわ。日曜だってのに客俺入れて３人（笑） これから観たいと思ってる方は高いレビュー評に惑わされないで下さい。この状況が現実です。アクションは良かった。音楽カッコ良かった。役者は頑張ってた。編集も上手かったと思う。が、それらを台無しにするヘボ演出。タイトル通り予告編を超える見せ場もまるで無いし。ベテラン勢の演技が大根にしか見えないのは間違いなく演出のせい。観ててキツかった。今日び「ハッハッハ!」ってひとり笑いする悪役が出て来るなんて…。昭和の大映ドラマかよ!寒過ぎて鳥肌出たわ。あとツッコミ所満載の穴だらけの脚本。以下、野暮を承知で。亜人を20年以上研究してるのに主人公の手足切ったりしなきゃ駄目なの?厚生省の研究員てバカなの?何故毒ガスが社長室に!?製薬会社の前まで車で行けちゃうの?テロリスト来るの判ってて検問もしないの?なんで会社は通常営業なの?戦闘のプロが素人に作戦丸投げなの?「俺の側を離れるな」ってお前が行けって言ったんじゃねーか（笑）ギャグなの?途中でネタバレしてちゃ主人公死んでないのミエミエでしょ。客舐めてんの?医学生がなんでこんなマッチョなの?てか毒ガス何処いった?最後はフラッシュゴードンと同じオチかよ（笑）まあ他にも挙げればキリが無さそうだが、コレだけ穴が気になったのは演出がダメな証左だ。演出が上手ければ脚本の穴なんて気にならないもんだ。久々に少林少女思い出した（笑）多分二度とこの監督の映画を劇場で観ることはない。大内貴仁のアクションは良かったんで、続編作るなら監督交替してください。 ",
      "実写化\n 佐藤健の実写化はハズレがない ",
      "最高\n 最近見た中で1番おもしろい！綾野剛とアクションがとにかくすごい ",
      "アクション\n 素晴らしいアクション ",
      "普通におもしろい\n やっと観に行きました原作等何も知りませんが、観ようと思ってました。話の内容は序盤で理解できましたが、どのような結末なのかが全く読めなかったので集中できました。ストーリーがよくできていると思いましたし、このような映画をどんどん作って欲しいと思います。ひとつだけ理解できなかったのが、分身？のようなものを出す時の条件と、その分身？は一体何だったのかが説明がなかったので謎で終わりました。もしかしたら、続くのかな…って思いました。 ",
      "音とCGすごかった\n 興味はあったんだけど漫画やアニメを見ることなく今回の映画観に来たんだけどとっても凄いと思った。つまんなかったりすると寝るんだけど俳優さん達の演技力に引き込まれた。途中途中ヒカキンさんもいて笑えた。 ",
      "ゴミ映画。これ何が面白いの？\n 友達に誘われて渋々観ることに。開始早々３０分で熟睡。綾野剛の喋り方が面白いので0.5点まぁアクションは日本映画にしては頑張ってますが、なんていうか海外アクション映画の二番煎じ感が全く脱却できておらず、相変わらずクソ。こういう二番煎じ映画は総じて、脚本・構成がクソ。とりあえず、海外のアクション映画みたいなカッコいいシーンを撮りたい、のはすごく伝わるのですが、物語に手を抜くなよ・・・。もっと脚本ちゃんと書けと・・・。ほんとクソにクソを重ねてクソができたなと。綾野剛は才能あるんだから、もっと自分のキャリアを考えて、出る映画考えたほうが良い。 ",
      "アクションシーンしかない印象\n 出だしから説明不足で、これ原作知らない人ついてけないだろうと思う。で、アクションシーンばっかりで途中で寝ちゃって起きたらまたアクションシーンやってたので退席。残念無念。綾野剛の変な喋り方だけ印象に残ってるけどキャラに合ってなかった、 ",
      "おもしろかった～‼\n この監督さんは、ホントにエンターテインメントを貫いて、見せ方、観せ方、魅せ方をわかってますね♪と、素人ながらに感心しながら楽しみました。綾野剛の演技がキャラクターを意識していてさすがですね！佐藤健君の演技は、ナチュラルでもバッチリハマってました‼あっという間の２時間で、久しぶりに一気に楽しみました！映画館で観てよかったーと思える作品です。原作を知らないので余計に良かったのかな…（笑） ",
      "good\n CGとは思わせない演出だった。キャストも素晴らしかったけど原作と少し変わっていた。 ",
      "MX4Dで観たい\n 亜人とは？人間との共存？など色々テーマがあるのでしょうが、とにかく派手なアクションシーンが観ていて飽きないし凄い！MX4Dだともっと面白いと思った。 ",
      "そこまで酷くない\n 永井は原作は高校生だったが映画では医学生になってたアクションは見ていて力が入り良くできていたキャストはそこまで酷くなかったが佐藤役が綾野剛は正直言って全くマッチしてないもっと渋い俳優を選ぶべきだったと思う ",
      "亜人を全く知らなかったけど\n とても楽しめました！バトルも爽快だし、キャストが正解だったと思います。綾野剛さんの役柄からか、話し方に癖があったのが最後まで気にはなりましたが、コミックも読んでみたいなと思います。 ",
      "面白い\n これは面白い。邦画のアクションだとこんな感じ。洋画のアクションとは違って、やっつけて終わりではなく、設定というか、ドラマがあって、それが良かった。原作読んでないし、設定としてはグロいけど暗くない。見やすい感じに仕上がっている。 ",
      "凄かった！\n  原作が好きで、今回は｢るろうに剣心」のアクションチームが手がけるということで、るろ剣越えかと言われていましたが、まあ…そうでもなかった。ただCGと佐藤健のアクションの組み合わせが上手だった。最後の飛び降りで終わるのはとてもかっこよかった！ ",
      "原作未読\n 4DXで鑑賞。非常によく合ってた。アクションも迫力があり演技も良かった。 ",
      "最高\n こんな最高な作品はない。綾野剛かっこいい。続編期待 ",
      "意外と面白い\n 私はこの作品をどんなものか全くリサーチせずに映画館に行きました。なので最初のシーンはとても衝撃的でしたし、暴力的なシーンの多さにも驚いてしまいましたが、ストーリーが進んでいくにつれてどんどんその世界に引き込まれていく感覚を覚えました。最後の方には前のめりになっていました。ストーリー性というよりスピード感、アトラクションに乗っているようなドキドキ感が売りの映画だと思います。見終わった後にあー面白かった！と言える映画だと思います。 ",
      "終わり無き壮絶アクション！の足を引っ張る滑稽展開\n  原作コミック未読。監督が本広克行と知って若干躊躇したものの（氏の映画はあんまし肌に合わなくてですね）、邦画でド派手なVFXアクションやったるぜ！的な作品はどんな出来じゃろかいと観たくなってしまう。佐藤健も綾野剛もアクションイケる役者さんだしエンタメアクション作として期待できるかも、と鑑賞。...で、この点は嬉しいことにかなりの出来！決して死なない“亜人”という設定を存分に活かした戦闘シーンはスピーディかつ豪快でヒネリも利いている。亜人は刺されても撃たれても手足失っても全身粉砕されても一度死ねば肉体全てが修復（リセット）される。おまけに亜人粒子なるもので形成したスタン……ゴホン、幽霊のような分身を闘わせることも可能。対する一般人は麻酔や拘束具で動きを封じるしか手が無いが、亜人は不利になるやいなや自分で頭を撃ち抜きリセット！頸動脈切ってリセット！ 飛び降りてリセット！攻める場合もムチャクチャだ。自分の体の一部を囮に使ったり、乗り物で突っ込んだり、文字通りの捨て身の攻撃を躊躇なく仕掛けてくる。（さすがに9.11のアレは色々マズい気がするけど）クライマックスを飾る亜人＆幽霊タッグマッチも見事で、アクションもアイデアも満載で楽しく、邦画のVFXアクションの進化をしっかり感じ取れる出来だった。...立役者はやはり主演の佐藤健と綾野剛。綾野剛は拳銃からマシンガンまで凄まじい銃捌きで魅せるし、佐藤健の跳躍・疾走等の肉体派アクションはビシッと華麗。おまけに２人とも細いのにスゲぇ筋肉！　エンドロールのライザップか？　ライザップ仕込みなのか？綾野剛演じる佐藤（ややこしい）の悪役っぷりも痛快で、「なァつかしいねェ田中くゥん」とか「やッ！　来ちゃった！（照）」とか、妙に爽やかダンディな言動がやたら面白かった。...なのでアクション面と主演については満足。なのだけど。それを－方向に補って余りあるツッコミ所満載の描写が問題。妹の病気をもっとテーマに絡めた方が……とか、下村ってなんであんなに戸崎に従順なの？とか、単純に物語上での描写不足に関する不満もあるが、それより遥かに困りものなのは、アクションや映像のド派手さに反して、登場人物の行動が所々で笑ってしまうほどチープである点。主人公２人が対立する序盤の流れから「展開が粗いな」と感じ始めてはいたが、佐藤がマスコミを利用して世論を味方に付けようとするシーンではいよいよ吹き出しそうになってしまった。カメラの前で涙を流すまでは問題ないよ。けどあそこでニヤリとしちゃいかんですよ。カメラまだ回ってますよ。涙流す演技はできて、どうしてそこで笑うのは我慢できないの、もう。その他、心の中で呟いたツッコミのごく一部を羅列。・研究員さん、階段で逃げるタイミングもう少し考えて・いくら親切でもこんな馴れ馴れしいお婆さんいるかしら・複数の亜人が厚労省を狙ってると分かってたのに　外部からの狙撃にあたふたする特殊部隊……・部屋に閉じ込めるなら麻酔 or 催涙ガスとかでも……・なんで社長室に致死性の毒ガスなんか置くの？・なんで社長あんなにアホなの？...あと、演技面。主演２人は良い。城田優、玉山鉄二、浜辺美波なども良い。しかし全体として、サブキャラやモブキャラになるほど演技がクサくなる傾向。川栄季奈、千葉雄大の演技は酷いし、エキストラの演技はもっと酷いが、まだ我慢できる。だが……ああと……誰だっけ、名前も覚えてない亜人の手下２人。「ヒャッハー！」とか「センソウヲハジメルゼー！」とか、大袈裟・五月蝿い・台詞ウザい。コイツらだけ大事なクライマックスなのに安さハンパ無い。一体どうしたというのか。この二人だけ『北斗の拳』の世紀末モヒカン役のオファーだと思い込んでいたのか。フォージ重工社長。貴方もですよ。『水戸黄門』の悪代官じゃないですからね。...アクションの出来はかなりのものだし楽しんで観られたのだけど、やっぱり「これだけ物凄いアクションなのに、展開　やキャラ描写がこの出来では勿体ない」という残念な気持ちの方が自分の中では強いか。まあまあの3.0判定で。<2017.9.30鑑賞>....余談１：「これで25体も殺したよ田中くゥん」て、いやスーパーマリオってそういうゲームじゃないから。クリボー可哀想だから。余談２：謎のヒカキン推しは何だったんだ。 ",
      "原作のイメージとは、違うキャスティングでしたけど… こういうアクシ...\n 原作のイメージとは、違うキャスティングでしたけど…こういうアクション映画🎬も、良いですね〜〜 ",
      "健くんも、半ケツ見せたらいいよー。\n 原作は一巻しか読んでないけどwてか、本広克行監督作品は、お金の臭いしかしないなー。うーんと。綾野剛さんの半ケツが拝めました！拝めました！拝めました！拝めました！3回言ったので、諸々察してくださるとありがたいです！あ、２～３個突っ込ませてください。「その貧弱な身体で、シュワちゃんオマージュやるんかい！」「ブラック・ウィドウか（ヘッドシザーズ・ホイップ）！！」「アイアンマンか！」分かります。分かります。何を目指してるか分かります。てか、それっぽく作りたいんでしょ？分かります。アクションすげーって感想が多いけど、デジャブ感がハンパないよ（笑）もう、もう感想は、これで十分です！てか、これ以上、話すことないです。 ",
      "もう一度観たい！\n 冒頭のシーンは正直引いてしまったけど…アクションも切なさも上手に描かれてる感じがして、あっという間に上映時間が終わってしまった。帰り道、自分もリセットできるんじゃないか…なんて思ってしまったりして。ちょっと引き込まれすぎた。これは12歳の息子には観せられないかも…続編がありそうなラストに友だちとウキウキしてしまいました。永井くんと幽霊(IBM)のやり取りも面白かったし、IBMと亜人の関係とかIBM同士の闘いとか、カッコよかった。個人的には平沢さんが好き。あと、役名忘れちゃったけど、玉鉄と川栄の関係も好き。ただ、やっぱり殺戮が苦手なので☆マイナス１で…それが無いと成り立たないのは分かってるんだけど… ",
      "佐藤健かつカッコいい\n 面白かった！最後はびっくりした途中のアクションシーンが、少し長くて間延びした感はあるが、(バン、バン、バン、グサｯ、はいリセットみたいな笑)それでも永井と佐藤のアクションシーンは華麗で見応えがあった。下村も田中も頑張っていた。次回作がある？と思わすような、次回作も期待する映画だった ",
      "川栄だけが受け入れられない\n 原作ファンとしては全てのキャスティングに不満があり。。佐藤さんは江口洋介が良かったし、主人公は窪田くんが良かったし、女刑事は真木よう子が良かったし。。といろいろあったのですが、監督が踊る大捜査線の監督ということもあり、ストーリーは比較的きれいにまとまっていながらも原作を守っていて見やすく、ラストはなんか嫌いだけど、全体的にはやはり佐藤健と綾野剛のアクションだけで確かに十分見ごたえがあったかと！綾野剛は演技も上手だし声も低くしてて身体も作ってるし、アクションシーンがずーっと見続けていたい。飽きない。佐藤健も原作イメージ違うんだけどやはりこれだけのアクションを見ると、この完成度をできる俳優が日本に少ないのも事実。。でもやっぱり江口洋介の佐藤さんが見たかった。城田優も原作とは違うけれどすごくいい感じで、かっこよくて、唯一の正統派イケメンに心が癒されました。というわけで川栄だけが受け入れられない。スーツは似合わないし髪型も変だし化粧も似合ってないし、そもそもあのアイドル声が気に食わない。。せめて声低くしてほしかった。。アクションシーンだけならもうタオちゃんでもよかったよ、とすら思う。でもやっぱり真木よう子が良かった。。。！！ ",
      "原作もアニメも全く観たこと有りません。 こんな荒唐無稽な話、実写が...\n 原作もアニメも全く観たこと有りません。こんな荒唐無稽な話、実写が初見では全く入り込めませんでした。亜人とは新種の生物？人間と兄弟なのに？？死んでも生き返るとは言え、痛みがあるなら恐怖心もあるでしょう？身体がミンチになったら遠くに有る手が生き返るとかってなんなんでしょう。そのせいかアクションも演技もCGも陳腐に感じてしまいました。漫画からこの世界に入れば面白いのでしょうか。 ",
      "4DXで当たりだった！\n 亜人のストーリーはよく知らなかったが十分理解出来た。冒頭のシーンから、4DXの座席がカメラワークに合わせてグォーーーーンと動く。おおおおお？みたいな感じ。少なくとも、今まで4DXで見たどんな作品よりも4DXに合っていた。4DXの特殊効果に、煙と塵があるけどこれが映像と合いすぎてて怖かった。アクション重視で素晴らしい作品。アクションが好きな人は絶対に楽しめる。ただ、何も罪の無い人がどんどん殺されるのは見苦しい。でもそれもこの作品の意図であろう。最後永井はどうした？よく分からんかったが続編を作る気か？ヒカキンを登場させたのは、世の中の反応の1例としてなのだろうが、ヒカキン『今日は、亜人自治区について説明したいと思います！』なんでお前解説するんだよ！！YouTuberを出したのはいいアイディアだが、もっとなんかこう、ねぇ。 ",
      "すっげー！\n 個人的には血、ドバドバ！切断！でキモい(|||´Д｀)リセット、リセットでなんか滑稽に見えたり。でも、テンポは最高に良くて、幽霊もカッコいいし。娯楽としては楽しめた ",
      "1アクション映画としては中々いい仕上がりだった。\n 亜人の3Dアニメーションと人物の動きをうまく組み合わせ調和させたすごいアクション映画でした。バトルシーンの幽霊の扱い方ほんとすごい。この一言に尽きますね。ストーリーは良くも悪くも並の仕上がりです。色々と納得のいかない点や不消化部分もありますがすべて亜人アクションと綾野剛佐藤健の肉体でゴリ押しできます。おすすめですよ。あの2人ほんとよく鍛えてますね、羨ましい体です。 ",
      "おもしろい！ぜひ劇場で！\n 原作未読ですが、アニメ版でハマり、本作の公開を楽しみにしていました。本作の魅力はなんといっても亜人という設定そのものです。それが冒頭からインパクトのある映像で押し出されるので、予備知識のない観客も一気に亜人ワールドに引き込まれます。そしてそのまま最後まで目が釘付けです。映像的にも、あたかも実在するかのように描かれたIBMのハイスピードバトルはすばらしかったです。しかも、死んだらリセットして戦闘再開できるということで、さらにスリリングでトリッキーな異次元バトルが繰り広げられ、大興奮です。主演の佐藤健さんもよかったですが、それ以上に綾野剛さんがアニメ版佐藤に寄せてきていたのもよかったです。唯一残念だったのは、永井と佐藤の年齢が近く見えたことです。少年と中年ぐらいの差があったほうが、人生経験や考え方が異なり、亜人という現実の受け止め方も異なるので、二人の対立をもっと自然に受け入れられたかもしれません。さらに佐藤と対峙することで、永井少年が成長していく過程を描くこともできるのではないかと感じました。尺を考えれば多くを詰め込めませんが、意味深なラストだったので、続編を期待して待ちたいと思います。 ",
      "アニメ見てた人には\n  深夜アニメや、劇場版のアニメを見てた人には違和感があるかもしれない。物足りなさを感じるかもしれません。アクションや、CGの黒い幽霊をみる単純に楽しむつもりで、原作とは別物として観ると面白いと思います。あと、何となくアニメの声優と台詞まわしが似てる気がしました（笑） ",
      "忠実に再現してました。\n 賛否両論はあると思いますが、各キャラクターがとても原作に近くて楽しめました。 ",
      "面白いじゃん\n 動きがスピーディで良かった。 ",
      "可もなく不可もなし\n アクションはGOOD、CGはBAD。友達が奢ってくれるなら観ても良い…無料招待券とかあるなら、他の映画を観た方がマシ。 ",
      "評価に違和感を感じます\n  観賞してきましたが、主演陣のアクション（戸崎以外）と菅野祐悟さんのBGM（一部）しか評価できる点がなかったです。本広監督は組むスタッフによって作品の出来にムラがある監督だなぁと再確認しました。まず、いい点から一つ目アクション。まー佐藤健と綾野剛はるろ剣でもわかる通り、期待通りの完成度の高いアクションを披露してくれました。鍛えられた肉体美もキッチリ努力が感じられ、素晴らしいと思います。あと、今作のMVPは個人的にはAKB川栄です。めちゃイケの女子プロの時も感じましたが、アクションの才能は女優ではトップクラスだと今作で確認できました。youtubeにも宣伝映像でアクションを披露していますが、特に、「飛びつき腕十字」みたいな総合格闘技系の技がとても綺麗です。この手の技は女優がやると大体相手に受けてもらってる感がすごくて興ざめなパターンが多いのですが、今回のアクションを通して川栄が「和製スカヨハ」なんて呼ばれる日も近いのかなと感じました。まー若干本物に比べ、色気が足りませんが笑二つ目音楽。安定の菅野祐悟。戦闘曲は疾走感があって最高です。アクションはミュージカルと実は作り方が似ているなんて言われているらしいですが、ハリウッドのアクション映画も音楽には拘ってる作品が多いです。以上、2点からアクション映画として成功する下地はこの作品にあったなと思うのですが…んじゃ、悪い点。まず、アクション。これはテンポが悪い。あとアクションの合間に一々ドラマパートを挟むので本当にテンポが悪く、俳優の動きのキレと疾走感のあるBGMを殺してしまっていますね。。今作はアクション全振り作品とも言われてますが、アクションの完成度の高さで言ったら、つい最近、最終回を迎えた桐山漣主演の民放ドラマの方が高いです。（具体名は出しませんが笑）一番の売りなんだから、ここはもう少しスタッフに研究してもらいたかったところです。（アクション班ではなく、編集だったり、演出スタッフのことを言ってます）あと、脚本。テンポがいいと評判ですが、冗長なドラマパートが多く、観賞中、10回くらい時計観ました。あと脇役のキャスティングが下手だし、演技もすごく鼻に付きました。あとセリフや展開とにかく不自然。そもそも亜人研究施設襲撃からマスコミの到着早すぎだろとか、生中継で急にコメントでしかもそのまま報道っておかしく無い？報道管制とかテレビ局にも厚生省から圧力かかるだろ？とかあと、亜人関連のニュースのコメンテーターの台詞とか。こういうとこ引っかかる人は少ないかも知れないですけど、少なくともアニメ版はこの手の辻褄は合わせてくれてました。（原作は若干甘いけど笑）尺が無いからってのもわかるんですけど、だったら切れるとこ結構あっただろって感じなんですよね〜（これは結構指摘あったけど、ヒカキンとか、田舎の婆さんの件とか）それでいて佐藤の転送の件はあっさり終わらせちゃってるところがガッカリです。あれは腕だけ送って転送するっていうトリックと同時に自意識の分裂というリスクも厭わない佐藤の狂気を表すシーンでもあったのにそういう原作の面白いところを切り捨ててるのが、本当に残念です。そもそも、原作は永井ケイと佐藤という2人のサイコ野郎の対比が面白さの醍醐味なのにそこは切り捨てられています。というか切り捨てきれてもいない。映画化にあたってケイの冷血サイコな部分は恐らく描かれないだろうと、予想していたのですが、妹の「お兄ちゃんは冷たい」という台詞だけ残ってどこが冷血なのかという説明はされないし、佐藤のサイコな部分も快楽殺人的な部分だけ残されていて佐藤の過去の設定も少し変わっています。おそらく、冷血だったケイが戸崎チームのおじさんの死をキッカケに少し成長するみたいな演出をしたかったのでしょうが、だったら何故、ケイは冷血なのかというエピソードと戸崎チームの訓練シーンがないのか？それは最低でも入れなきゃ何のカタルシスもないでしょ？全体的にペース配分が下手です。今作は。あと、佐藤健と川栄のアクションシーンなんですが、なんであんなに頑なにリセットしないんでしょうか？撃たれたり刺されたりして痛いならリセットすればいいのに無駄に苦しみながら頑張ってます。主人公側に感情移入させたいのはわかりますが、マジで20回くらい心でツッコんでました。総括すると、主演陣と音楽は素晴らしいのに、その他で上手くいかなかったなーという作品でした。 ",
      "素晴らしいの一言！\n 素晴らしいの一言！ ",
      "楽しめました\n アニメの実写版なのに、しっかりした作品でしたCGも違和感なく入り込めました女優川栄がよく頑張ってました。素晴らしい ",
      "原作への敬意はないが、俳優陣が盛り上げた\n  恐らく原作の漫画を読んだりアニメ版を観ている客とこの映画だけを観た客では本作の評価は分かれると思う。主要な登場人物の数を減らし、設定も大幅にいじっているので、原作・アニメファンからは受け入れ難い面がある。一方、大胆な上記の変更とアクション性に特化したことが効を奏して物語全体はあきさせない展開になっているので、本作だけの観客は受け入れやすいものになっている。筆者は桜井画門の漫画も読み、ポリゴン・ピクチュアズ制作のアニメ版も劇場３部作、TV版２期ともに全て観た上で本作を観ている。初めは劇場版から入って漫画を後追いして読み始めたが、原作とアニメ版では今や全く違う方向に進んでしまっていると感じる。アニメ版は原作に先行してしまったために原作には全く登場しない人物やエピソードが加わり、最後のオチも全く違うものになっている。原作者の桜井が天邪鬼な性格なのか主要登場人物の田中功次などは敵味方が逆になりそうである。そのため実写版が原作漫画ともアニメ版とも全く違う展開になる地ならしはある程度できていると言える。原作を読んでいないのではっきりと断言できないが、『銀魂』は監督の福田雄一が好き勝手やっているようでいて原作へ敬意を払っているのか、劇場パンフレットに原作者が好意的なコメントを寄せている。原作者のこざき亜衣からしても映画の完成度自体はイマイチなのだろうが、『あさひなぐ』のパンフレットにもこざきの応援してほしいという切実なコメントが載せられていた。本作のパンフレットには桜井画門のコメントは一切ない。アニメ版３部作のパンフレットにすら桜井はコメントを寄せていない。桜井はクールに漫画は漫画、アニメはアニメ、実写は実写と割り切るタイプかもしれない。しかし、本作の監督である本広克行のインタビュー発言などから原作への敬意が一切感じられないのは問題であり、やはりそれが本作へも悪影響を及ぼしているように思われる。むしろ田中役の城田優が原作とは違うと思った脚本の言葉をどんどん変更させたりしていたようだ。また綾野剛は佐藤を相当研究して佐藤が言いそうな言葉をアドリブで多く言っていたらしい。アクションに関しては『るろうに剣心』のアクションチームが主役の佐藤健や綾野と話し合いを重ねて緻密に作り上げていったようである。アクションシーンはたしかに見応えがあり、本作の最高の売りである。戸崎優役の玉山鉄二もミントタブレットのさりげない出し方を研究していたり、下村泉役の川栄李奈も自主的に髪を切ってほくろをつけたりしている。俳優たちからは気魄がガンガン伝わってくるし、実際に映画の中でそれぞれに良かったと思う。それに比べて監督の癖に本広は何をしているんだ！と嘆きの言葉しか出てこない。『亜人』アニメ版劇場３部作のシリーズ構成を担当した瀬古浩司が脚本を書いているが、俄には信じられない程アニメ版とあまりにも構成が違う。社会情勢を示す現象の１つとして安易にYouTuberのHIKAKINを登場させているが、原作への敬意も感じられないし、演出方法も時代遅れな上に賢くない。本作が持っているのはひとえに俳優陣の頑張りによってである。佐藤健自体はアクションにも真剣で、永井圭を寡黙に演じていたので良かったが、そもそもなぜ高校生の永井を研修医に変更してしまったのか？原作もアニメ版も永井にアクションは要求していない。元米海兵隊出身で戦闘のプロである佐藤に対比させる存在として頭脳戦を挑むのが永井の良さである。そのため配役としては端正な顔立ちの細い若手で十分なはずである。佐藤健が本編の最後に見せる逞しい肉体美を備えている必要はない。ただし頭は切れそうでないと成立しない。またその際は味方内で対比させる存在としておバカキャラの中野攻も絶対に必要だし、人間関係にドライな永井に対して熱血漢で友情に厚い海斗の存在も必要である。つまり永井という少年は周囲の個性との対比によって浮かび上がってくるキャラクターであり、ある意味小賢しく冷たい現代人全体を代表した存在であるのかもしれない。その永井が物語につれてどう変化していくのかがこの『亜人』という作品のキモである。そのためサイコパスの佐藤の圧倒的な存在感にはどうしても食われてしまう。が、それでいいのだと思う。上映時間の都合もあり登場人物を間引いた結果主役に佐藤健が選ばれたのだろうか？それとも佐藤を起用してアクションを追求すると決めてこの結果になったのか？真相はわからないが、原作やアニメの重層的な人間関係のわずらわしさをぶった切ってしまったため、なんとも奥行きのない作品になってしまっている。世界展開を意識したアニメ版が911テロを連想させる飛行機がビルに衝突するシーンを他のビルを爆破で倒すことで目的のビルを崩壊させる設定に変更していたが、科学的にもこちらの方がビルが瞬時に崩れそうである。さすがにそこまでCG化するのは面倒と見て、本作では原作の飛行機激突に戻している。ただしCGが荒い。アニメ版は原作以上に亜人が「断頭」されると人格はどうなるのかにこだわっていたが、本作では腕を残して他の体が全て粉々になり、残された腕から全身が復活するのを意表をつく演出として数回用いている。伏線や仕掛けとしてはなかなか練られているが、一方で亜人の自分は何ものなのかという恐怖を無視していることになる。また佐藤がなぜサイコパスになったかの説明として20年人体実験を繰り返されたことを理由にしているが、それならばなぜあれ程肉弾戦に強いかの説明はしなかったのだろうか？結局は単なる辻褄合わせに思えてしまう。最後に戸崎が永井を裏切って佐藤ともども戦闘無力化させてしまうのも微妙であり、粉々に砕くのでなくあのまま冷凍保存する方が２人とも二度と復活しないと思うのだが、続編の色気が垣間見える奇妙な演出になっている。筆者も当初は佐藤役に綾野が起用されることを危惧していたが、実際に本作を観ると綾野の演技は素晴らしかったと言わざるを得ない。声音やしゃべり方はアニメ版の声優の大塚芳忠を意識してそちらに寄せている。綾野も大塚同様にこの佐藤というサイコパスをどう演じるかに相当悩んだようだが、年齢設定は違うながらも佐藤にしか見えなかった。原作・アニメ版の奥山と違い端正な顔立ちの千葉雄大の発言に「かわいい顔して言うねぇ」と脚本を勝手に変更して発言したり、佐藤という役柄を良く理解している。SATと対戦する戦闘シーンも見応えがあった。前作の『武曲 MUKOKU』で剣道用に２ヶ月かけて鍛え上げた体から更に４ヶ月かけて佐藤の体に持って行ったらしい。本当に頭が下がる。もしかすると自身の出演した実写版『ガッチャマン』の大失敗も念頭にあって二度と失敗したくないとの強い気持ちで本作に臨んだのかもしれない。綾野は『リップヴァンウィンクルの花嫁』『ここのみにて光輝く』『武曲 MUKOKU』などの文芸作品でも素晴らしい演技を魅せており、真の役者だと思う。アニメ版を制作したポリゴン・ピクチュアズにIBM（Invisible Black Matter：黒い幽霊のこと）のCG制作の協力を仰ぎ、アニメ制作の大手であるプロダクションIGも制作の一員であるので、ハリウッドレベルではないにしてもCGと実写の融合は概ね良かった。もしや資金の都合上、２部作・３部作構成にできなかったのだろうか？『亜人』を109分にまとめざるを得なかったために完全なアクション映画に特化したことは承知しているが、やはり原作への敬意が感じられない演出は原作ファンからは受け入れられないだろう。本作はアクション映画としてはよくできている方なので、初見の人がこれを機に原作やアニメに触れて、より重層的な世界を知るならそれも成功の１つだと思う。 ",
      "最高!!!\n 「佐藤さん役が綾野剛！？」えーって思ったけど⋯綾野剛の佐藤さんも全然あり！ってか綾野剛の佐藤さんカッコよすぎ!!! 大体のストーリーは原作のままで、アクションの迫力と各々のキャラのかっこよさが見所ですね(^^)4DXで観たかったです(><｡)あのアクションは4DXで観たらより楽しめると思います！DVD化したら買いたい!!! ",
      "2回観に行きました！！！\n 亜人、原作読まずに映画から入りました！んー！実に面白い！！1回目は、普通の2Dで観ました。もはや、悪役も良い役も関係なく、キャスト全員がかっこいい！！IBMの時以外、なるべくCGを使っていない本当のアクションがよりリアルに戦闘シーンを楽しませられた感じです！佐藤さん(綾野剛)、良い！！とくに最後の、川栄ちゃんも城田優の戦闘シーンは良かったな〜！こんなに高揚したのは久しぶり！！2回目は、MX4Dで観ました！とにかく、ひたすら椅子がガタガタしてる！笑銃打つたびに、風出てくるのし、水出てくるし、いつ出てくるのかビクビクして、映画に集中しづらいです（笑）ただ、テンポがとても早い映画なので、1度目では理解出来ていなかった部分が、2回目で、あぁ、そーゆうことか！と思う点が何個かあったので、2回観て良かったなって思います！一つ言えば、、一番最後のシーンの、佐藤健のCGだけが残念でした。ここまで来たら、あんな、ザ CGみたいなの使わないで欲しかったですね。映画終わって、亜人のアニメを今見ています。原作は、設定自体が割と変えられてるんだなーと思ったので、原作ファンの方は、話違うー！ってなるかもなので、心して観たほうが良さそう！私的には最高でした！亜人になりたい。笑 ",
      "評価されなくてはいけない作品\n ここまでアクション全振りにしている映画はなかなかありません3DCG、ガンアクション、生身の格闘と多彩な、現時点での日本のアクション映画の頂点であり漫画実写化が高い次元で成功している稀有な作品だと思いますこういう作品は評価されなくてはいけないと思うのですこれからの基準になると思うので実現させた高い演技力と身体能力をもつ主役二人に最大の拍手を快楽性の高い映像を仕上げたクリエイターに感謝をこれ以上何も言うことはありません ",
      "見てよい\n 評価は必ず分かれますが、アクションやVFXが素晴らしく、日本映画もここまで来たかと思いました。ただ映画ならではの表現があり、そこが議論はでるでしょう。日本人は世界の感覚に鈍いところがありますからね。DVDだと迫力に欠けるので、ぜひ映画館で観る作品ですな。川栄の評価が私としては上がりました。 ",
      "ジャパニーズバトル\n 4Dで鑑賞。元々のストーリーがおもしろいのもあり、映像としても楽しめた。迫力あるけど、臭い匂いを4Dで振りかけるのはやめてほしい。 ",
      "面白いし、スッキリ\n 原作みてないです。アクションよかったし、俳優も好みでよかったなと。 ",
      "最初から最後までノンストップアクションって感じであっという間に終わ...\n 最初から最後までノンストップアクションって感じであっという間に終わった。原作を読んだことないので設定がよくわからない部分が多かったけどただただアクションが好きな人は面白いかも。 ",
      "最高\n 闘いも闘いが始まる時の音楽も黒い幽霊も佐藤も全て最高でした。本当にノンストップで目を瞑る暇も無かったです。観て損はないです！と言うかあの大きなスクリーンで観た方がいいです。 ",
      "原作を途中まで読んでいて、実写化するにあたって不安が多少あったがそ...\n 原作を途中まで読んでいて、実写化するにあたって不安が多少あったがそんなもの鑑賞した後には杞憂で済んでいたと感じた。何よりアクションだ、俳優たちの動き、カメラアングル等すべてにわたって作品への本気さが伝わってきた。たくさん人が死ぬのでそういうのに抵抗のない人にはオススメしないが、最近観た実写化の中では間違いなく一番だ。エンターテイメントとしてまだ未鑑賞の方には楽しんでもらいたい。 ",
      "高層ビル\n 自分、高層建築物が好きです。なので、クライマックスシーンは楽しめました。大阪府咲洲庁舎みたいですね。普段、旅行に行く時間がない中で、こうやって全国の名所を見る事が出来るのも邦画の魅力ですね。あと、平沢さんはかっこよかったです。 ",
      "佐藤の永井も凄かったけど、綾野の佐藤もそれ以上に凄かった、本物の佐藤は俺だ対決、見応え十分でした\n 原作やアニメ版のことはよく知らずに見たので、細かい部分でちょっと分からないところはありましたが、でも予想以上に面白かった、特にスピーディー且つド迫力のアクションシーンがたまらなく良かったですね。変に説明的な部分は省いて、テンポ重視、アクション重視で描いたのが功を奏した印象です。勿論、あれについて説明不足だとか、これについて説明不足だとか、他にもいろいろと突っ込みどころがあったりと全く不満がないって訳でもなかったですけど、そう言った不満を凌駕するぐらい、アクションシーンがクールでスタイリッシュで迫力もあってホント素晴らしかった、ハリウッド映画に負けないぐらいの完成度には舌を巻きましたよ。役者の役作りも素晴らしかったし、CG処理も邦画としてはなかなかの完成度、まあ原作ファンの方がどう思うかは分かりませんが、何も知らない身としては、あくまでアクション映画としてとても楽しめた作品でしたよ。しかし不死身と言うか、死んでもすぐ蘇生すると言う、この最強設定・・・よくよく考えるとまるで子供が考えたような設定でしたけど、アクション映画としてはこれ以上ない設定と言うか、これだともう何でもありで描けますから、もうやりたい放題最強過ぎて、ある意味スカっと出来た作品でしたね。話としては相当重い話で、描き方次第では重苦しく全然爽快感の無い映画に仕上がった気もするのですが、突っ込みどころを気にせずテンポ重視、アクション重視で描いたのは、万人が楽しめると言う意味では正解だったのではないかなと思いました。それにしても、佐藤VS佐藤、じゃなかった（いや間違いではないのか）永井VS佐藤は見応えありましたね。死んでも死なないならどう決着をつけるのか、そんな思いのほか知能戦な部分もちょっと面白かったです、ラストのアレ見たら最初からそれでやっとけよと思わず突っ込みたくはなりましたが（笑）でも、いろいろとエンドレスな感じでいくらでも続編作れそうな雰囲気ですから、また続きが見たいですねぇ。しかし「るろうに剣心」で培った佐藤健のスピード感も然ることながら、それを上回る綾野剛の悪役マッチョな存在感が半端じゃなかったなぁ、悪役が存在感あるとアクション映画は盛り上がります、ほぼターミネーター綾野剛、冒頭のアクションからSAT戦、クライマックスに至るまで、思わず見入ってしまいました。それプラス、黒い幽霊？IBMって言うの？亜人だけが持つもう一人の自分みたいな分身同士のCGバトルも思いのほか見応えあった、今までの邦画ではこの辺のクオリティーがいまいちでしたけど、本作はなかなかの高水準で違和感なく見れました、細かい説明が無かったので原作未読者としてはもう一つしっくりは来なかったですけどね、亜人とIBMの関係性はもう少し掘り下げても良かったかな。そんな中でも川栄演じる下村泉の「クロちゃん」にはちょっと萌えました（笑）しかし川栄はアクションも含めて想像以上の存在感、戸崎との関係性は謎でしたが、いいキャラしてた、スピンオフを作って欲しいぐらい、永井の病弱な妹の浜辺美波も超絶可愛かったけど、本作では川栄のインパクトが大でした。まあ何にしても、あえて深いメッセージ性は盛り込まず、エンタメアクションに徹した本作は、私的には大いに楽しめた作品でしたよ。 ",
      "すっきり爽快\n 綾野剛さんと佐藤健さんの戦闘シーンがスタイリッシュでかっこよかったです。ストーリーは2時間に収めるべく余分な部分が端折ってありわかり易く、原作を知っていてもそこまで気にならないレベルの端折りだと私は思います。３回目亜人また明日観に行ってきちゃいます(笑） ",
      "原作物だけど\n ちと原作と設定変更しているけど。アクションシーンが充実しているので、そんなコト関係なく楽しめる作品。川栄李奈の演技も悪くはない。佐藤との決闘決着方法は無理あるじゃない。地上波TV放送される時は、厚労省の所はカットになる作品 ",
      "実写化成功例の一つでは？\n  原作を読んでいたら感想は異なるかもしれないけど、演者、アクション、脚本が良く、とても楽しく観れる娯楽作品だとおもった。話の流れも2時間にうまく収めるため余計な部分は全て省いてテンポよく進んで観ていて気持ちがよかった。その辺は原作を読んでいたりすると、いろいろ文句のでる部分だろうけど2時間の枠に収めるには仕方ないことだとおもうので、仕方ないと割り切りましょう！ アクションも、銃、格闘、様々なバリエーションで亜人の設定を活かした斬新なバトルは必見。日本映画のアクションの見せ方の技術も高まってきたなぁと実感しました。 個人的に綾野剛の演技が最高だったので好きな人は見るべき！ ",
      "見応えあった\n 予備知識は皆無の状態で、特に期待もせず、ただキミスイの浜辺美波が出るというだけで劇場へ。仕事帰りのレイトショーで眠いし、途中で寝てもいいかな、くらいの軽いノリで。ところが、一気に眠気が覚めた。テンポ良く進むストーリー。佐藤健、綾野剛の常人離れのアクション。意外や意外、アクションをこなす川栄李奈。死なないってどんな感じだろう。死なない者同士でどうやって決着がつくんだろう。気づけば、引き込まれるように観ていた。エンドロールで初めて知ったけど、監督は踊る大走査線シリーズの本広克行。なるほど、見どころ満載で飽きさせない展開は流石。ぜひ劇場でご覧ください。 ",
      "2時間で原作に寄せるのは無謀\n  アニメでも何十時間もあった物を2時間に収めるのはクオリティが流石に落ちる。内容も評価すれば永井や田中くんが最初から動け過ぎてるのがまず原作と違う。アニメではウケ要素は殆ど無かったのに実写では何箇所か盛り込まれておりこれも原作のクオリティを下げる要素。アクション映画としては原作未読で観に行けばそこそこ満足いくのが大概だろうが原作既読で観にいくと満足のいく映画ではない。アクションシーンはそれなりだったので☆3は付けたいがヒカキンを起用するあたりが映画製作者のセンスが全くもって理解出来ない。とにかく映画の中でもヒカキンがキモかったので☆1で。 ",
      "高校生が作った映画？\n アクションシーンが凄いなどの声を聞いて観に行きましたが、陳腐な映画ですクサすぎる演出、三流演技、原作のストーリーの面白さを全て潰す脚本、学生の制作した映画レベルのアクション特に佐藤役の演技、アクション、全てが不愉快でした。CGは悪くはありませんが、完全に時間とお金の無駄でした映画を観ずに原作を買うことを強くオススメします。 ",
      "続編が見たい\n 面白かった。全然長く感じなかった。もっと長く見たかった。ストーリーは勿論、アクションもCGも最高の出来。役者が揃ってる。時空をもっと広げる演出があれば、更に世界が大きく膨らむ。佐藤健×綾野剛はいいね。特に綾野剛はハマリ役。目つきが鋭いからコウノドリよりもこっちの方が重く突き刺さる演技で光ってる。主役食ってる。エンディングで、続編を感じさせるシーンがあったので、まだ見てない原作を見るのは我慢して、待ちます。期待大！ ",
      "衝撃\n 映画自体は楽しめました原作とは少し離れていますなかなか物語に入りにくかったけど中盤より無事入れました。ただ使ってほしくなかったシーンがありました１０年以上も前の事件ですがまだ人々の中には心に重くのしかかっている方もいると思います。少なくとも私はそのシーンがあるので友達へオススメできないです。ニューヨークにいた友達は１０年たったとき初めてそのことのトラウマから少し抜け出せたのかもしれないと言っていました。なぜそのシーンを挟んだのかはわかりませんが少しリアルすぎてしばらく映画をボーっと眺めてしまいました。そんな感じです。 ",
      "アクションのみ\n 薄々感じてはいましたが4DXだけにリアル感は凄くジェットコースター気分でした。剛ちゃん体メチャ鍛えてるね〜(^o^)筋肉にも注目❗️ドラマ性は期待しない方が良いと思いますね〜m(__)m ",
      "実写映画化ランキング2位\n 1位はバクマン。で変わらずだけど、ちゃんと亜人でありちゃんと映画だった。バクマン。が10だとすると6くらいは面白かった（バクマン。は題材も好きなので偏った主観）！アクションも演技もCGもやり切りました、もうこれ以上ありません、と言われたら、その通りもうこれ以上はないなと思える。佐藤健氏が言う繰り返し死ぬ亜人同士が戦うなら「今までに見たことのあるアクションは1秒もいらない」という言葉がなによりもこの映画の宣伝文句としてもっとも適切であります。あとは踊る大捜査線の監督とのことでテンポ良かったり現代だけどちょっとだけ近未来っぽかったりそーゆうワクワク感とSAT戦みたいな緊張感は身を委ねて楽しめる。まとめると実写映画化という残念な印象はまったくなく亜人が好きでもアクション映画が好きでも佐藤健と綾野剛が好きでもついでに千葉雄大が好きでも満足できる映画です。 ",
      "実によくできてる\n 終始目を離せない展開に退屈さを全く覚えなかった配役の良さもピカイチだった綾野剛のことはあまり知らなかったのだがもっとこの人について知りたいと思うほどの素晴らしい演技力だった佐藤健は相変わらずいい味が出ており、デビューしたばかりの浜辺美波については本当に今後どのように活躍するかが楽しみになる役者だったストーリーについてはフィクションながらもとても良く出来ているなと思った完全に映画に引き込まれてしまった2時間があっという間全体として素晴らしい作品であった ",
      "普通に楽しめる\n 不死身の人間・亜人となった主人公が、人類に恨みを持つ亜人・佐藤たちと対立する物語。原作は最初の方だけ読んだので比べることはできない。とにかくうまくつくったなーという印象。CGやアクションもいいが脚本がいい。多少の違和感はあるが、破綻なく物語を進めていた気がする。原作に強い思い入れがあるなら別だが、普通に楽しめるアクション映画だと思う。 ",
      "佐藤\n  亜人はアニメで観たことがあります。よくある不死の存在は、そもそも死ななかったり不死以外にも特別な力を持っていたり。その存在はあまり知られていない事が多いと思います。亜人の世界観の面白いところは、珍しい存在ながらも世の中に浸透していて生身の肉体は普通の人と変わらず疲れもするし痛みもある。そして実際に一度絶命するという所が他とは少し違うかなと思います。死ぬことを前提とした戦略やアクション、黒い幽霊の描写がかっこよかったです。佐藤は殺しを楽しんでいるので、そこはいただけないけど、でも20年間も絶えず殺され続けるなんて、そりゃあんな風になっても責められないかなって思います。どちらかといえば、あんな非人道な実験をしている政府が悪い。無関係な人が巻き添え食うのはダメですが、わずかでもあの実験を知っていて携わっていたなら佐藤に殺されても文句は言えないじゃないかなと思いました。佐藤は年齢が高いキャラクターだったので綾野剛くんが演じると知って年齢あってないけどどうなんだろうと不安もあったんですが渋みもあって素敵な佐藤でした。ヒカキンさんはどちらかといえば好きな方なんですが時代の流れなんでしょうけど私にはちょっと取って付けた様な感じがあって、うーんという感じでした。ヒカキンさんは子供に人気ということだけどこの人体実験は子供にみせるのはどうかなという所。ヒカキンさんのファンは嬉しいのかな？川栄ちゃんはめちゃイケのイメージしかないのですが頑張ってますね。「クロちゃん」ってIBMを呼び出す姿が可愛いなと思ってしまいました。永井のIBMの声を宮野くんがやっていたのはアニメから入った私としては嬉しかったです。永井の妹を演じていたのは『君の膵臓を食べたい』の浜辺美波ちゃんでしたね。同じく病人役だったのでダブりましたが性格は桜良とはまた違い、か弱さが残る兄想いな妹をでこれまた可愛いらしい。原作とは少し違ったストーリーでしたがスピード感あるアクションと物語の展開を堪能できました。続編があるなら観てみたいです。最後、復活して綺麗な肉体美を魅せてくれたと思ったら全裸で滑空する佐藤健くんに笑ってしまったのは内緒です（笑） ",
      "アクションはいいんだが\n アクションはまあいい！ただ！内容が薄く、セリフも鼻に付く仕上がり。色んな意味で惜しい！ ",
      "原作ファンも満足\n する映画でした。オリジナルのストーリーやキャラクターと、映画版のものとが上手く融合されていました。原作とだいぶかけ離れたシーンもありましたが、それはそれで面白く「こういうストーリーもアリだな」と素直に楽しめました。また音・動きが加わり迫力がすごく、映画化してくれて良かったなあと思いました。個人的にキャスト・テンポ・時間も全て含めて満足できるものでした。 ",
      "IBMの仕上がりが良かった\n オジサン佐藤ではないけど綾野剛の佐藤っぷりは極めてました。IBMの仕上がりがすごく良くてそれだけでも観た甲斐があった。リセットの映像も良かった。最近の実写化のCGの進歩ってすこいと思わせる。ストーリーは原作と違うところ結構ありましたが、これなら原作未読でもわかるし楽しめると思う。 ",
      "またか、\n  原作、アニメを実写映画化した作品ってクオリティが低いのばっかりで本当に嫌になります。人気で知名度があるから実写映画化しとけば話題性だけである程度なんとかなる、みたいななのが大半で駄作ばかり…。今回も軽い発想で作って出来上がった感じです。アニメやマンガのような長編で物語を進めていくものを映画にするとどうしてもムリがでる。こち亀や銀魂、るろ剣など各話で区切りがあるものは可能だろうが…。銀魂はまだ見てないが、るろ剣の実写化は面白かったし佐藤健が主演してるということで期待していたががっかりでした。すみません。実写映画化作品全体に対してついグチがでてしました。今回の亜人の評価と感想に入ります。キャストですが、可もなく不可もなく？って感じです。佐藤健原作やアニメを見てる私としては永井圭 役は佐藤健より神木隆之介の方がしっくりな感じでしたが…。良くも悪くも今回パッとしない。川栄 李奈目立たない役柄かあまり印象に残らなかったが後半のアクションはよかった。スタントじゃなければ凄い。綾野剛アニメの佐藤をリスペクトしてるのか、喋り方や声をマネてきてるのが逆に不自然さが際立ってる。肉体美は凄い。玉山 鉄二ある意味この人が一番よかったかも？感情の起伏が少ないしセリフもあまりなく役柄的にあってるため、演技も悪目立ちしないから他のキャストは申し訳ないが主要人物ではないため評価対象外。さて内容ですが、亜人といえば「不死身と黒い幽霊」これが物語の核で最大の見所であり全面に押し出してきてるところですね。評価を高くつけてる人はだいたいこの部分のアクションとCGが凄くて面白いんだと思います。後半はこれらを使ってみどころがあります。が、しかしこの手のものは今じゃいくらでもあるためこれだけ面白いなら、いささか評価が緩過ぎなのでは？？黒い幽霊の視点での動きは面白かったですが。あまりワクワク感はないですね。スピード感やテンポがいいって思われるかもしれないが、逆に言えば尺のために急いでる、見させられてる感が強い。恐らくそれがキャラの心情や人間模様が薄っぺらしか描かれてないため感情移入もしにくいし、単なる安いCGアクション映画に落としてるのかと…。少ししか会話していないのに平沢がやられた時だけ、何故？永井が感情的になるのか？田中が、佐藤は20年間監禁されていた。と言っていたが不死身とはいえSATにほぼ1人で勝てる武器の扱いと格闘術を身につけている。どうやって身につけたんだよ笑年齢からして無理があるってツッコミたいわチームこの評価が低いのは全体的に脚本と監督悪いと思われる。 ",
      "ループ。\n 結局、どんな死に方をしたところで、うまく理由を作って生き返る。息の根止めたって何度も何度も。ある意味、ドラゴンボールか。佐藤健は、つまらん恋愛ものなんてやらずに、アクションやってる方が輝いてるよ。 ",
      "浜辺美波は『キミスイ』ほど光り輝いてはいない。\n 映画『亜人』を見て来ました。皆さんの評価が意外に高いので、思わず見てしまったのですが、いうほどではないかな。無論、原作は知りませんが、テンポはいいかな。拳銃を使った格闘技っぽいアクションも良くはできていますが、いかんせん物語の底が浅い。浜辺美波もよくやってはいると思いますが、『キミスイ』ほど光り輝いてはいない。 ",
      "アクションの質は高い\n 戦闘のテンポも良く短くまとまっているし、アクション映画としては十分見る価値があり、アクションシーンは宣伝で強く推していただけのことはある。綾野剛演じる悪役の戦闘シーンにかなり時間使ってて個人的に興味深いキャラクターになってるが、それ以外の登場人物は薄いし食われてる感すらある。基本的にはよくできてたんだが、この映画に合っていないセリフとかシーンが浮いててうすら寒かったのが残念。 ",
      "原作知らないけど…\n アクションシーンは文句無しに素晴らしい！漫画原作を実写映画化する作品全てに言える事だが、原作ファンは必ずどこかしらで不満が出る！逆に原作を全く知らないと素直に作品を楽しめる、結局これが全て！個人的にこの『亜人』はお金を払って観る価値はあります！あえて不満があるとすればヒカキンはいらなかったな、折角の緊迫したシーンが変に間延びしてダレる⤵あと単純にヒカキン嫌いw ",
      "最近はアニメの実写化も十二分に観れる\n 一昔前は酷いものが多かったが最近はあたりが多くて嬉しい ",
      "面白かった！\n 劇場で観るべき作品オープニングからもってかれました佐藤健のアクションってなんであんなかっこいいんですかね？柵の上をタタタッって走るシーンだけでも満足です笑綾野剛あんなムキムキでした？悪人の時とは全然違うし、役者さんてほんと凄いヒカキンはやめて ",
      "アクションが痛快。原作を上手くアレンジしてます。\n 原作を違和感なくアレンジして109分の枠にうまくまとめています。一番の変更点は妹との関係性です。原作ではあまり仲が良くない設定でしたが、映画ではお互いに思いやる兄弟という設定に変更されていて、こちらの方が逆に良かったと思います。終わり方も原作と違うのですが全く問題ないです。続編に繋がる終わり方だったので続編は必ず見ようと思いました。佐藤健さん、るろうに剣心良かったですがこちらも最高でした。仮面ライダーの頃から見ていますがいい役者さんになりましたねぇ。綾野剛さん、難しい役どころの佐藤を見事に演じ切っています。年齢が若干違う設定になっていますが全く問題ありませんでした。他の皆さんも素晴らしい演技（品川以外）で映画に没入できました。主な役者さん以外で気になったのは、戸崎の傭兵の平沢という役者さんで、調べてみると、國本 鍾建（くにもと しょうけん）さんという役者さんだそうです。短時間の出演ですがいい味出してます。１０９分の内８０分くらいは死なない相手をどう捉えるかのアクションと駆け引きなんですが、全然退屈せず、あっという間の１０９分でした。ただ、やたらに頭を銃で撃ったり、首をナイフで切ったりするので苦手な人はダメかもです。アクション好きならスクリーンでの鑑賞を超お勧めします。あと、本編とは関係ないのですが4DX版で見ました。まぁ、楽しめましたが、耳元から風がくるのですが結構強くて鼓膜が破れるかと思いました。それと、4DX版は料金が高いためか開始５分前まで観客は私一人で貸し切りかと思いましたが、最終的に私を含めて９人だったと思います。おかげでゆっくり鑑賞することができました。設備も新しくとても綺麗な映画館なのでこれからはここで見ることにします。 ",
      "含むモノ\n  亜人って…こんな話しだっけ？原作は触りぐらいしか読んでおらず、アニメも見てはいない。でも、こんなアクションだけが目立つような話しではなかったように思う…。こんな分かりやすい図式な話しだったけな？では、映画単体だけで楽しめたのかというと、正直、即答できない。アクションは凄かった。痛さも懸命さも伝わるし、スピードもテンポも大好物だ。CGとの融合もいいし、演者のスキルの高さが窺える。「サトウ」も楽しかった。…そうなのだ。サトウはよく分かった。肝心の主人公が、食い足りなかったように思う。妹とか半端な感じしかしない。振るだけ振って投げっぱなしのエピソードも多かったように思う。意味深な台詞だったり、カットだったりがあったものの、その後の着地点がなかったり。なんていうか、肩透かしが多かったのだなあと思う。オープニングに主人公が脱走するまでは、えげつなかった。凄惨な背景や、人の残虐性、亜人の特性、その能力…グッと凝縮されてて、これはこの後どうなるんだと身を乗り出したものの…オープニングアクトが最高潮だったような印象で、ガックシ。主人公の描き方が薄かったのかなあ…。なんか、「亜人0」とでもいうように、これから始まる壮大な話しの前哨戦をみたような気分だった。 ",
      "ＳＦらしいアイデアとキャラクター\n 　この作品はＲ指定がないようで、観客の中に結構子供がいた。中の一人が上映中ずっと喋っていたので、微妙に映画に集中できなかった。まあ仕方がない。運が悪かった。　予告編を見て、怪我をしたら自分を撃ってリセットできるのは分かっていた。アイデアは面白い。戦闘場面が次から次に浮かんでくる。特殊能力を持つ人間が迫害されるという設定はステレオタイプだがわかりやすい。この映画では日本の政官財の癒着したムラ社会を取り上げ、情報を隠蔽し政官財の利益のみを追求する国民不在の政治がさりげなく描かれている。環境設定としてはそれで十分だ。ムラ社会の中での人間関係でも状況次第では立場が危うくなることを官僚役の玉山鉄二がうまく表現している。　ＳＦアクションとしては、通常ではあり得ない戦闘シーンが実に痛快だ。特に綾野剛の演じる佐藤（ちょっと佐藤健と名前が重なってややこしい）の戦闘能力たるや、半端ではない。警察の特殊部隊との戦闘は、かなりスカッとする。この戦闘シーンだけでもこの映画を見る価値は十分にある。綾野剛の鍛え上げた肉体も見事である。世界観も独特で機知と戦略に満ちている。度胸も十分だ。不安と恐怖に苛まれ続ける弱い人間からすれば、ある意味うらやましくもある。このキャラクターは非常に面白いので、どこかでもう一度見たいものだ。 ",
      "原作とは違った面白さ\n 見る前はキャスト陣にかなり抵抗あったけど実際見たら結構ハマってた。特に綾野さんが凄かった。アクションシーンがかっこよくて見てて引き込まれた。 ",
      "映画館で観賞して良かった。\n とにかく、アクション要素が高く佐藤健、綾野剛、川栄李奈、本当に良かった。川栄李奈ちゃんは本当に良い意味で化けたなって最近良く思う。アイドルより女優で正解だな。まさかあそこまでアクションできるようになってたなんて本当にビックリ!!!圭の妹役の浜辺美波ちゃんはやっぱかわいい。ただ李奈ちゃんも美波ちゃんも髪型を原作に合わさなくて良かったと感じた。 ",
      "ちゃんとアクション。\n 思ってたより、ちゃんとアクション映画でした。予告でアクションを押す邦画は・・・・。なんて考えもう古いですね！映像も内容も本広克行独特のアニメ的実写映画で満足です！！ ",
      "ドキドキがとまらなかった！\n アクション映画にはまりそう！ってなるくらい、アクションがかっこよくて、映画の疾走感に魅了されました。アクションとかちょっとグロテスクな描写がある映画に前は抵抗があったけれど、目が離せなかったです。かっこいい！って気持ちはもちろんですが、爽快感？というか、スピード感が気持ちよくて、本当にたのしったです。作者の意図ではないかもしれないけれど、わたしはこの映画をみて、すごく差別やいじめなどの最終的な結末のおそろしさを感じました。続編があるなら、是非みたいです。佐藤健くんも綾野剛くんも、素晴らしいアクションでした！戦闘シーンで流れるBGMも印象的で好きでした。 ",
      "MX4Dにて\n MX4Dで見ました。わたしはおもしろいと感じました。普通に見るより臨場感を感じられる方があっていると思います。 ",
      "つまんなかった\n 評価が良かったけど、残念！全然面白くなかった！好みが違ったのかもしれません。 ",
      "SAT\n  踊る大捜査線バージョン隊長、、、死んじゃった(//∇//) ",
      "佐藤健のお家芸\n  もう佐藤健のお家芸とも言えるアクションは良い。言っちゃえばアクションだけがいい。他はガバガバ。ニュース部分の演出がクソダサいし、主人公の妹があんな自由に行動出来てるし（政府もっと監視しとけよ！）危険な毒ガスを誰も監視せず置いとくし（金庫にでも入れとけよ！）ベタベタ設定の社長が余計な事やって案の定死ぬし、途中いた佐藤側の仲間が都合よくいなくなるし、etc…それでも深く考えずにアクション映画としては楽しめた。 ",
      "漫画を上回るおもしろさ！！\n 非の打ち所がない。もう一回見たい、、、！ ",
      "佐藤健✖️綾野剛、軍配は綾野剛 猟奇的な役がハマり過ぎ アクション...\n 佐藤健✖️綾野剛、軍配は綾野剛猟奇的な役がハマり過ぎアクションメイン映画のなかで、川栄季奈が光っていたさほど、中身のある脚本ではないが、スピードがあって、観ていてスカッとしたラストの終わり方が、続編がありそうでなさそうなエンドで良かった ",
      "アクションはすごい…けど\n  原作とアニメは未読です。ガンアクションは多くの方が言うように素晴らしいです。しかし、最初から主人公の永井が何考えてるかわからないです。最初は亜人であることに驚く…かと思いきやためらわずに銃を撃ったりするし。医学生がなんであんなに躊躇なく撃てるんだろう？台詞がいちいち説明的なのもすごく気になりました。お婆さんとあったところでも『亜人だって気づいてないのか？』と台詞(声に出して)で言うのもなんかダサかった。原作を見れば評価も変わるかもしれないけど、とりあえず星3です。 ",
      "戦闘の際に流れるBGMが素晴らしい\n 漫画の実写化なので、ナメていたけど良い映画だと思った。原作を読んでいなくても、楽しめる映画だと思う。■良かった点・戦闘の際の音楽(BGM)が素晴らしかった。・綾野剛さんの演技に引き込まれる感じがいい。■残念だった点・なぜこの人が出演しているの(？)って感じの場違い的な出演者がいた点。 ",
      "知識ないと楽しめないかも\n 永井と佐藤とのアクション対決に焦点を当ててるから良すぎるテンポに、原作の知識がないとついていけないかもしれないです。キャストさんたちはアニメの演技も参考にしているのか、アニメをそのまま実写化したかのようなセリフの掛け合いでその点は嬉しかったです。アクションシーンのBGMはかっこいいし、俳優陣もアクションに力入れてるのは伝わったので、戦闘シーンを楽しむ分には見応えあるのでは。 ",
      "原作未読でも楽しい\n  原作未読の上、前知識一切無しで鑑賞ですが充分理解できるし楽しめます。やはり日本の漫画の発想力は素晴らしいですね。設定が面白い。のっけから引き込まれて飽きずに最後まで楽しくみれました。アクションも素晴らしい♪が、しかし、もう少しアクションを削ってドラマ部分を増やしていれば、物語に深みがでたでしょうに。佐藤健君頑張ってました。綾野剛は、、残念ながら20年もの長きに渡り人体実験で無情に殺され続けた人が持っているだろう狂気が微塵も感じられない、ただのいかれた若者だったのが残念。ゆえに、その狂気ゆえ起こした犯罪の説得力がない。そこに説得力だせたらもう少し深み出ただろうな。まあそんな狂気を演じられてお客さんよべる役者だと役所広司レベルの俳優さんじゃないと無理だろうし、そうするとアクションきついしってキャスティングなんでしょうが、、いやしかしそう考えると脳男での二階堂ふみの狂気に満ちた演技は若いのに凄かったなー亜人の役者さんは全体的に表情の演技の乏しい役者さん多めですが、まあ欲をいえばきりがありません。気になる所は置いといて、とりあえず楽しめました♪漫画実写化相次いでますが亜人及第点しかし銀魂の勝ちですな1位銀魂2位亜人3位東京グールージョジョはどうしても見に行く気になれず比較できません ",
      "ある程度の事前知識を持って観たほうがいい\n 原作も知らずに観に行きました。アクションシーン時のBGMは良かったです。内容自体はあまり面白くなかったです。人物描写が少なく、劇中の設定に関しても説明不十分、ただただアクションシーンのゴリ押し。アクションシーンもワンパターンというか、傷つく→自害→再生の繰り返しで飽きるしあの黒いのに関してはもういらなかったんじゃないかと。えっ！と思うような場面もなく正直単調な物語でした。おそらく原作をある程度知っている方だともう少し見方も変わってくるのかもしれませんが、初見で観る映画ではなかったですね… ",
      "素晴らしい\n こんなに面白かった邦画は久しぶりもう一階みたい ",
      "凄いアクション\n いやーちょっとナメてました。しょせん日本映画のアクションだと思ってましたが、冒頭から凄いアクション！！ガンエフェクトも最高！理屈抜きに楽しめました。アニメはシーズン2まで観てましたが、上手く話もまとまってると思います。私の今まで観た日本のアクション映画の中で最高の作品になりました。ただひたすらアクションが観たい人には是非！そうでない人は疲れちゃうかもね。 ",
      "２回観た！疾走感満点。\n 原作は未読。アクションムービー。綾野剛が悪役を「怪演」。怖いというより笑ってしまう。（良い意味で）一方で主演の佐藤健は吹っ飛ばされ、撃たれて、刺され、飛び降りたり、ひたすら防御のアクションでしたが、派手なやられっぷりで「佐藤」の無敵ぶりがより際立って、面白くなったと思う。あれをスタント無しで演じたとなると相当痛そう。「引きの演技」はなかか出来るようで出来ない。映画全体が良くなる事よりも自分がヒーローを演じたいもの。それを観る人に気づかせないくらいの、さじ加減でサラリと見せてくれた佐藤健に拍手。佐藤も「佐藤」のお陰⁈ラストは今までの邦画では、観たことが無いくらい、ほんの数十秒間。「このバトルは一体どうなるの？」と思う間もなく、「あっ」と言う前に終わり、逆にそれがとても印象的でした。もう一度あの駆け抜けるような爽快感を味わいたいがために、２回も観てしまいました！もう一つ、ラストシーンで亜人のテーマ曲がかかる瞬間が絶妙です！終わりなのにこれから始まる感じ！でワクワクする！ ",
      "かっこいぃぃぃぃ！！！\n 佐藤健カッコよすぎ。出演者も豪華ーー、最初から、最後までずっとドキドキ、ハラハラしてた綾野剛が、「永井くーん」って呼ぶ声がめっちゃすきいやー、ホントに面白い😊 ",
      "アクションエンターティメント\n アクションが素晴らしかったです！原作未読で、設定が少し分かりずらい点もありましたが、それ以上に迫力もあり、テンポよく進んでいったので楽しめて観れました。アクションシーンとBGMがマッチしていてカッコ良かった。綾野剛さんの演技とアクションは素晴らしかったです！ ",
      "すごかった カッコ良すぎ^ ^\n 健ちゃん最高❤️❤️ 迫力＆スピード 綾野剛と 共に良かったです👍👍 4DXで鑑賞することを オススメでーす ",
      "最高！\n 文句なし。面白い！ ",
      "良いアクション\n 死んだのに生き返って自分が亜人であることに気付く。普通の生活から状況が一変する事への戸惑いや、主人公永井の異端性があまり描かれず、「絶対に死なない殺し合い」のアクション性にスポットライトが当たっているので、初めのうちは少し物足りない。でも話が進むにつれてそれぞれのキャラクター背景も少しずつわかってくるし、なによりアクション映画として面白い。亜人という作品を見事に映画化していると思う。 ",
      "アクション良かったです\n 原作は知らずに予告見て、面白そうだなと思い見に行ってみました。アクションが結構迫力あって、その戦闘の時のBGMがカッコ良かったですね！何度もリセットされるという事ですが、赤い血が飛び散るようなグロさなどはなく、女性からしたら見やすい戦闘だったんじゃないかなーと。原作知らないので、少し意味が解らない部分はあったものの普通に面白かったです。最後まで飽きずに見れました。佐藤健がカッコ良かったなぁ ",
      "宮野真守、ヒカキン、佐藤健、アクションだけ目当てで観に行った\n こんだけハードル下げてその更に下を行くとは思わなんだあの大捜査線の監督と聞き納得昼間襲撃する理由から突っ込みたくてヒカキンも宮野真守も出てないけど席を立とうか迷った。アクションもブツ切りで誤魔化しまくり最初の逃走シーンで研究員？の人が黒い幽霊見えてるかのように今のうちだ？とか挙げると切りがないいくらなんでも襲撃予測しといてサーバー管理甘すぎだろ。大捜査線かよ飛行機衝突シーンだけナインイレブンと被るなぁと思いながら迫力あったよなんなんだよってこっちがいいたいよ ",
      "綾野剛の映画\n 佐藤さんを綾野剛がやるってなった時、若すぎね？て思ってたけど綾野剛は佐藤さんだった。動きもいいし、声色も低くしてまさに佐藤さん。ストーリーは対決をメインにしたせいかあまり中身がない。けど原作が終わってないものの終わらせ方は納得できた。一番最後のはちょっとカッコ悪くていらないけど。川栄さんがアクション頑張ってた。田中さんがイケメン過ぎる。あとポスターが良くない！ ",
      "なかなか\n 綾野剛、やりますね。引き込まれました。 ",
      "アクションofアクション！！\n 兎に角、綾野剛が素晴らしいキレッキレっキレのアクションと鋭いガンさばきはハリウッドに行ってほしいレベル！！この人は絶対に大俳優になるよねぇうんうん。川栄ちゃんはアクションのキレよし可愛いさよし。タケルくんはやっぱりどこから見ても美しい。アクションお好きな方は是非みてみてね！2が出たらみるかどうかですか？　絶対にみます！！！！！（即答(*'ω'*) ",
      "今まで見たことのない戦いに興奮\n るろう剣心からの佐藤健のファンで佐藤健見たさに鑑賞。原作未読で、予想以上のアクションに興奮。不死身の亜人との戦い方に驚き。なにせ死んでも終わらないのだから。見ためは冷たいが、実は優しく、正義感のある佐藤健は期待どおりだが、切れてる綾野剛の存在感は凄い。戦う理由があり、まったく迷わない姿勢には、善悪の判断は意味がなく、ひたすらカッコいい。エンディングの曲もいい。るろうにで知ったワンオクみたいに、続編があれば、曲は同じグループでお願いしたい。おまけだが、踊ると同じスワットの隊長が出てきた時はうれしかった。 ",
      "X―MENの日本版？\n これもいきなりこの作品から観た人は意味不明？出演者のファンの方なら楽しめたでしょう でもこれなら何でもありになるし永久に決着はつかず続編はあれこれこじつけて続けられそう 中身は子供漫画の様なドタバタで中身は薄いけど!!! ",
      "取り敢えず\n 140本目。タイトル、ポスター見ても、そそられなかったけど何かタイミングがあったから取り敢えず観賞。で対してそそられず、あーこれ寝ちゃってもいいかなと・・・。で軽く落ちて・・・。目が覚めて、あっヤベッ何て思わず・・・。正直ね、う～んだよ。仲村トオルが憑依しちゃったのか？綾野剛。好きな役者さん何だけど、見たくなかったな。高杉亘がSATで出て来た時は苦笑したけどね。 ",
      "永遠と\n 109分間永遠と戦って血が出てるイメージでしたBGM、アクションは素晴らしい原作は未読です読んでみようと思いましたでも内容が少し浅い感じがしたので3.5で ",
      "スピーディー\n 展開が早い、、、いつまで続く、このバトル！見とれちゃうけど、どう終わるのが正解？ ",
      "「衝撃に備えろ」原作見読者ポカーン(多分)\n  マンガ原作の邦画アクションにしては頑張ってたと思います。CGとか意外に綺麗に作ってありました。原作のコミックを読んでるんで個人的には内容についていけましたが・・・これは知らない人はポカーンですよね、きっと(笑)まだ終わってない原作を短い時間内で強引にまとめなきゃいけないんで、かなり無理矢理感はありました。内容も設定も飛ばす飛ばす。綾野剛演じる「佐藤」はまだしも、佐藤健の「圭」は「超合理的な考えができる子」っていう設定がなくなってたのが残念！原作にはちゃんと設定があるのに映画だけ観た人はワケわからんとなるのではないでしょうか？それでもたまに原作のセリフだけ入れてくるんですよね。ただ違ってる状況でセリフだけねじ込んでるんで違和感アリアリです。後、原作読んでると、どうしても川栄李奈の「泉」に違和感があるんですよね。川栄は可愛いタイプで「泉」はクールなタイプなので全然印象が違う。うーん、原作知らなければ気にならない所かもしれませんが。そういえばラストでの泉と田中のバトルの時に、場面が変わる度に変わる前と状況が違ってたのは気になりました。場面が変わってる時も物語は進んでいるって表現なのでしょうか？観てる側は？？っとなります。総体的にサクサク進むので退屈はせずに観れると思います。原作準拠なレビューしててアレですが、ストーリーさえ考えなければ邦画では珍しくアクションを楽しめる作品になっております。言うなれば他のマンガ原作の映画に比べてまだ真っ当な作品でした。 ",
      "迫力満点です。\n CGとアクションシーン満載、ストーリーはいまいち、浜辺美波ちゃんはめっちゃ可愛いです。良かったです。 ",
      "面白さと微妙さの絶妙バランス。\n  原作未読で、予告編にワクワクして観に行きました。初っ端から人間の残酷さを描いてきて、漫画らしからぬ社会的な作品、メッセージ性の強い作品なのかと思いきや、その後の細かい設定にツッコミどころが多い点など、やはり漫画だった。綾野剛が好きなのに、この作品ではずっと目を細めて声を変な風に抑えてと言うか、潰した感じで出してるのがどうにも好きになれなかった。格好良かったけどさ。…で、結局、亜人って何ぞや？集まった人たちの家族とかは？ってかあの毒ガス？管理甘くない？金庫は良いけど鍵付いてないとかあり得ないから。説明的にならないようにあと15分延ばしてゆっくりとか無理だったの？ナドナド思う所は多かったですが、今までにない面白さでした。 ",
      "254-46\n 原作読んでる上でのレビューですが、よかったです。アニメの実写化だから…っていって見に行かないのはもったいない。基本は原作準拠で進むが少し捻りを加えてきてる点が良い改変。テンポがかなり良く原作未読でも読んでいてもすんなり楽しめる。アクションもCGもまた良し。音楽もedmのようなあの曲、また聴きたくなる。(映像4 脚本4 演出4 音楽4 配役4)×4=80 ",
      "なかなか面白かった\n 綾野剛最高。楽しく演じたんだろうなあ。映画のリアリティーに疑問が浮かぶ余地を与えないように、アクションと音楽で一気に行く演出がとてもが良かった！ ",
      "やたら面白い\n 綾野剛の演技が惚れ惚れする位、格好良かった。玉山鉄二も良かった。また、随所に流れるBGMが最高に盛り上げてくれた。正に、極上のエンターテイメントを味わったような映画だった。 ",
      "さいこー！\n BGM ストーリー アクションぜんぶ良かった！綾野剛さすがの怪演！笑 彼はほんとにどの作品でも裏切らない。出てるだけで観たいと思わせる俳優さん。 ",
      "とりあえず楽しめた。亜人っていうよくわからない設定を採用した、タイ...\n  とりあえず楽しめた。亜人っていうよくわからない設定を採用した、タイマン映画、戦闘映画、殺戮映画、無双映画。話は全く深みは無い。単に鍛え上げた佐藤健と綾野剛のアクションを見る為だけの映画。それがなかなか凄いので楽しめた。でも話は結局終わらず。意味は無い。でも楽しめた。これ観たいと言っている娘には、やめた方がよいと言うけど。 ",
      "結局なんなんだ\n 亜人って結局なんなんだ。なぜそんな存在が生まれるのか深堀りが全くなく、設定が「浅い」。不死の人間が生まれるのは前提としてジョジョのスタンドみたいな存在は何がどう作用して現れてるのか浅い以前に設定が全く「無い」。ラストも何の解決にもなってない、取り敢えず手前の脅威を取り払っただけ 。くっそ寒い映画でした。演出にも光るもの感じない、踊る大捜査線と同じ演出家と思えないレベルでした。 ",
      "今年観た邦画の中ではトップ\n アニメを全て見た状態で鑑賞しました。結論から言うとめちゃくちゃ面白かったです。この映画で一番の見どころはやはりアクションだと思うのですが戦闘が始まるときに流れるBGM、これが最高に観客のボルテージを上げるんですよね。観ててとても興奮しました。ストーリーも2時間でまとめるとなるとこのくらいで丁度いいのではないでしょうか。映画ならではの改変も良かったと思います。ただ少々腑に落ちないところがあったため評価は4.5としておきます^^; ",
      "一回も飽きがこないで、ずっとハラハラして楽しめました。\n 一回も飽きがこないで、ずっとハラハラして楽しめました。 ",
      "邦画最高レベルのアクション\n 佐藤健、綾野剛カッコいいな〜❤️飛行機のシーンは大丈夫なのか？ ",
      "不純な動機で観たけど\n やっぱし前評判どおり面白かったです。まあ、大好きな浜辺美波ちゃん目当てだったんだけどねｯ！めっちゃ可愛い〜😍ただ僕の一番嫌いな職業のYouTuberのかの有名な方が出てくのは要らなかったなあ。10年後には「こいつ誰だよ！」ってことになると思う。アクションシーンは見応えがあってラストの展開も良かったです！ ",
      "時間切れ\n  原作がゆっくりゆっくり感情移入させていくだけに、2時間に収めるとそこまではいけない。圭の不気味さも、人間に加担する理由もイマイチわからないまま終わってくのはとても残念。実写化の最高峰はまだ流浪に剣心揺るぎないかな。 ",
      "実写化成功例！！ストレス発散映画！！\n 原作も、アニメも好きでとにかく楽しみにしておりました！！期待をはるかに上回る面白さでした！原作やアニメでは表現しきれない迫力でした！俳優陣、皆様演技が素晴らしくのめり込んでしまいました。あっというまにエンドロールが流れておりました。心の中でスタンディングオーベーションをし拍手してました。笑今まで数々の原作漫画の実写化を観てきましたが、個人的には一番の成功作品と感じました。是非続編やってほしいです！！実写化の失敗映画を多数観てきて、『亜人』を観に行くのを躊躇しているそこのアナタ！！大丈夫です。漫画とアニメとは内容は変わっておりますがそこがまだ楽しめました！！皆様にも観ていただきたい映画です🎬 ",
      "音楽に引き込まれた映画\n 漫画は読んだことがあったので、ストーリーに関するレビューではないかもしれませんが、アクションシーンのスピード感とそれと同時に流れる音楽が凄かった。キャラクターも漫画から入った人でも納得できる役者であったと思うので、自然と映画に集中できました。サントラ出たら買います。 ",
      "1ミリも興味無いのに観に行ってごめんなさい。\n 漫画とかアニメとか観てた人的には楽しめたよって感じだったらしいが、何一つ享受してこなかった私としては綾野剛の筋肉と佐藤健の眼力以外楽しむポイントが見つからず終始微睡んで終わってしまったよ。 ",
      "面白い‼︎\n 残虐なシーンは多くて目を背ける事もあったが、スピード感が有り、期待以上に良かったです。綾野剛の演技にハマりました‼︎死んだら再生の繰り返しで終わりはどうなるか楽しみでした。最期のシーンは続編有りな感じ❓あったら絶対観に行きます‼︎ ",
      "テンポがよかった！\n ひさびさに、「見てよかった」と思った映画でした。テンポがよく、あっというまに過ぎた感じです。続編があれば絶対行きます。 ",
      "面白かった〜\n スピーディーな展開で、飽きることなくあっという間の109分でした。とにかく殺し合いのシーンが多くて、嫌悪感もありましたが…アクションシーンやVFXは本当に素晴らしかったと思います。キャストの意気込みを感じました。特に綾野剛、佐藤健のアクションの素晴らしさは見応えありました。川栄李奈ちゃんも本当に良く頑張っていて、女優さんとしての成長を感じました。本当に面白かったです。ただ、子供には観せたくないですね。分別のある大人の観る作品だと思います。 ",
      "怒涛のバトルシーンに目が離せない！\n 原作ファンです。CGにも違和感なく、また、原作を忠実に再現していて好感が持てました。やっぱり「死なない」ことを武器にする戦い方が大好きです^^ 作中、結構な割合で「リセット」が行われていて亜人らしさがちゃんとあり、良かったと思います。バトルシーンで流れるBGMも疾走感があっていい感じでした。原作に忠実とは言いましたが、大幅に変更されてる点もあり……「断頭」に触れていなかったり、佐藤の過去も少々改竄されていたような…。それは実写化上の都合でしょう。展開が予想できないという点では◎です。最後の終わり方は個人的に大好きでした^^ ",
      "身体能力の高さに脱帽！\n 原作は全く読んでません。なので、映画の入りからすんなり亜人を理解し、グイグイ引き込まれていきました。時間の経過があっという間で、１度も時計を見ることなくエンドロールを迎えたのは久々です。あっという間でした！切断の場面や、銃撃戦、リセットするシーン、飛行機が突っ込むシーンなどムズムズっとするような、少し嫌だなぁって思う時もあったけど、それ以上にアクションシーンの見応えが上回っていて凄い凄いと感心するばかり。CGも違和感無かったです。ホントに息付く暇が無い。主役の佐藤健も流石なんだけど、綾野剛も素晴らしい！そしてなんとも言えない肉体美！負けてないのが川栄李奈。運動神経元々いいんだろうな～。違った彼女を見た気がします。今が旬の俳優陣ばかり。千葉雄大、山田裕貴などしっかりさりげなく存在感があり、このような役もありなんだなぁって思いました。また観たいと思える映画です。アクションシーンは退屈しません。凄くテンポよく進みます。観た後はきっとスカッとします！映画館で是非観て欲しい映画です。 ",
      "絞りこみすぎて・・・\n  原作をわかる人にはなんてことない「導入部分」が説明だけで終了。いきなりの「人体実験シーン」からスタート。ここから始めてしまえば「海人クン」等の人間関係が「妹」のみで構わなくなる。でもなぁ...ほとんどが「戦闘シーン」だけが印象の映画でした。綾野剛はぶっとんでて、佐藤健はかっこうよくて、川栄李奈は以外に原作どうりの印象（声は可愛すぎだけど）、浜辺美波は可愛かった（幼少期からの主人公のちょっと冷たい性格がえがいてないんで原作にはあった憎まれ口は叩きようがない！）導入をもっと最初からいれてればもうちょっと話しがふくらませられたのに...。アクションを見せるだけにしぼりすぎたのが残念です。 ",
      "銃で人を殺しまくる映像は、テレビゲームを見ているようで少し嫌な気持...\n 銃で人を殺しまくる映像は、テレビゲームを見ているようで少し嫌な気持ちになりました。が、引きつけられるアクションの連続で面白かったです。綾野剛の喋り方が役に合っていました。 ",
      "原作アニメと同等\n 実写化のあたり作だった顔だけで出てる人も、コネで出てる人もいない実力揃いの俳優陣。アクションもCGも最高にシビれた。アニメのカメオ出演的な部分もあり、個人的にニヤつくシーンが多かった。IMAX鑑賞で、臨場感も音響もよく、IMAXで見るとより楽しめると思う。4Dでもかなり楽しめるし、アトラクション感が出てると思う。 ",
      "IMAXで2割増し\n 原作未読なので、ドキドキしながら堪能させて頂きました。撮影がIMAXなわけではないので、画面はIMAXサイズではなかったかも？それでも、デカイ画面にガッツリ音響で興奮ましましです。終わってみればTHE綾野剛な映画でしたが(笑)、知恵をもった業や異物に対する拒絶感等々、ぐっとくるところもあり楽しめました♪ ",
      "綾野剛かっこ良すぎ！！！\n もうこの一言に尽きる。佐藤健さんはるろうに剣心から好きになって、今回の亜人もかなり期待してました。それにしても、綾野剛さん、アクションが本当に本当にかっこ良すぎる。迫力、肉体美、声、表情全て良かった。(歌声もなかなか良かった😳笑)語彙力が無くて伝えきれなくて悔しいです。本当に、映画館で観て損は無いと思います。ラストは、お二人のアクションシーンに圧倒されて、しばらく呆然と…動けませんでした(°.°)原作と違う点で賛否両論ありますが、純粋にアクションを楽しみにいく価値はあるんじゃないでしょうか。IMAXで鑑賞しましたが、次は是非4Dで観たいと思います。 ",
      "役者に間違いが無いだけに全員キャラが立たず残念\n 娯楽映画と割り切れば良いのだろうが…原作を読んでいないから少しは情報を入れ行ったけれど「幽霊：IBM」の存在意義や、亜人の取りセツ、人間関係を丁寧に描いてもよかったと思う。バトルシーンは凄いのだろうが圧倒されるだけで手練れ感が強く「感動」は無い。役者の配役に間違いは無いだけに全員キャラが立たず残念。原作は11巻まだ継続中と訊く。こちらに興味が湧く。4DMX私はないなこれは。 ",
      "割と\n 割と良かった。原作ファンで最初綾野剛に納得いってなかったけど見てるうちに自然な感じに見えてきた。CGも割とよくて興奮できる。ただラストシーンのCGですこし、あー…って思ってしまっけど。バトルシーンに合わせてのBGMとかも良かった。 ",
      "綾野剛無双\n 原作未読で鑑賞してきました！すごいです。この作品一本見ただけで眼球を筋肉痛になりそうなくらい動かした気がします。佐藤健が飛ぶ、綾野剛も飛ぶ、浜辺美波の表情一つ一つを見逃したくない。そんなこんなをずっとやっているうちにもドンドン話は進んでいってあっという間にクライマックスでした！顔面偏差値が高いわ、アクションはカッコいいわで、色んな意味で目が離せない。とにかくBGMが素っ晴らしくて、アニメ的かつ、ゲーム的なのは『PSYCHO-PASS サイコパス』の総監督も務める本広克行監督ならではなのかなと感じました！意外と頭脳戦な部分もあって良質なエンターテイメント作品。かわいい、カッコいいにハラハラドキドキします。心の準備と目の体操をしてから臨んでくださいな！ ",
      "スゲー良かった！\n  IBMの戦闘シーンも凄かったけど綾野剛を筆頭にそれぞれの殺陣が良かったです。ストーリーは上手く省いて、上手く繋いだ感じかな。原作とは設定とストーリーがちょっと違うけど全然気にならない。ただ、カイが出ないのは少し残念。今回のストーリーなら出なくても差し支えないけどね。マンガの実写化って、原作のキャラに似た俳優を使う事は少ないけど、今回は全然似てないけどこれで良い。実力派を集めたからこそ、この完成度だと思う。 ",
      "ストレートな単純ストーリー。\n アニメで描かれてた親友の話とかバッサバッサと切り離しただただ佐藤健と綾野剛のバトル中心にアクション展開に絞って良かったと思う。アクションシーンが評判だけど黒い幽霊のバトルも絡んでくるからこれを含めた満足感かな、と。佐藤健はるろうに剣心に引き続き実にシャープな動きでかっこ良かった。 ",
      "あぜん\n  なんだこのガサツさは！散々人殺した後でヒューマニズムをうたう綾野剛。田舎に逃げて「何もしてないのに、何でこんな目に」佐藤健、お腹がグーッと鳴る。銃撃しても意味ないのにこれでもかと繰り返すガンアクション。死亡の塔よろしくビルを登るとスクリーン左下に現在地。スタンドもどきのIBM、存在感皆無のCG。なぜ川栄。アクションスタートの合図が毎回同じ単調なビートのゴミ音楽。エンドロールは凍らせてダイソンで吸う、、演出も台詞も自主映画レベル。観客を馬鹿にするのもほどほどに。アクションで魅せると言うならば「ハードコア」を観て勉強してください。同じぐらい中身はスカスカだけど面白いから！！※今後、綾野剛の無駄遣いは禁止します。 ",
      "お腹いっぱい🔫\n 原作かじってたから、最初の切り口に驚いたが最後まで楽しめた。綾野剛のストイックさが半端ない。いつまで闘っとるんじゃとツッコミたくなる事間違いなしw ",
      "瞬きするのを忘れるくらい見応えあり‼\n  原作はネットで読んだ程度。豪華キャストとアクションに惹かれ、鑑賞。亜人と亜人の戦いが描かれているのですが、冒頭から綾野剛さんによるガンアクションが繰り広げられ、一気に世界観に引き込まれて行きます。一言で言うと、瞬きをするのを忘れるくらい迫力あります。(終わってから目が乾きました。)ラストの佐藤健さんVS綾野剛さんによるアクションシーンは、必見。川栄李奈さんと城田優さんの、身長差が凄い2人のアクションはヤバい‼川栄さんが、戦闘態勢に入るときに「クロちゃん‼」と叫んでたのがツボでした。(笑)ヒカキンのシーン、要らないでしょ。ツッコミどころはそこだけ。 ",
      "面白かったけど原作とは別物！カイはいません。\n 面白かったです！もっと長く観ていたかった……！！原作の漫画が大好きなのでガッカリしたくないから観るのは止そうと思ってたのですが、川栄のノースタントアクションが凄い！と聞いて、剣心やった佐藤もいるしアクションは期待できるかなぁ程度でいきましたが予想以上！なんかもういろいろ凄かった！！今年観た映画で一番好きです！！でも、原作とは別物として観た方が良いです！原作ではケイとカイの友情が良い感じですがこの映画では設定がいろいろ変わっていてカイは出てきません。その代わり兄妹愛が良い感じでした！カイが出てなかったり、佐藤役が思ったより若かったり、永井が学生じゃなかったり原作とは異なる設定やストーリーで少々残念だなと最初は思いましたが観ていたら全然気にならなくなりました！これは別物！でも面白い！思いきって原作と変えたからこそ映画としていい風に仕上がったんだなと思いました！あと役者さんの個性も出てて良い味だしてました！流石プロ！グロいですが耐性あれば家族や友人とも観れる映画だと思います。 ",
      "完璧！\n 私は佐藤健の出る映画は個人的に好きです。が、この作品は綾野剛が本当にすごい！！漫画未読。亜人のストーリーも全くわからず鑑賞。ストーリーをどこまで理解できるかも期待していたので、あえて予習なし。脚本に酷評も多いようですが、私はすごく良いと思います。なんの疑問もなくわかりやすく設定や亜人の性質が伝わってきたから。映像も文句なしに素晴らしく、引き込まれるCGと佐藤健と綾野剛のアクションシーンも完璧。スピード感もスリルもあるし、物足りなさは全くなしでした。綾野剛は悪役なのだろうけど、過去のストーリーを知り切ない気持ちにもなりました。ただの悪役ではないのですね。ミステリアスで、とか、内容が深すぎて、とか、そうゆう意味ではなくただ単純に面白いからもう１回見たい！と思える映画でした。アクション好きな人、ただ単純に面白い映画が好きな人、グロいの大丈夫な人にオススメ！ ",
      "鑑賞後に綾野剛のモノマネをしたくなる映画ナンバーワン。\n 最初は観る気はなかったのだがProduction I.G がからんでると聞いて観に行ってみた。吉と出るか凶と出るか不安だったが大吉の大当たり。妹ちゃんやバアさんが出てくる休み時間以外は息つくヒマなしのアクションに次ぐアクション。綾野剛が楽しそうに演技してて何より。この作品の場合原作を読んでない方が楽しめる。原作を読んでいると次に何が起こるか大体分かってしまっているので原作を読んでいて後悔した珍しい作品だった。原作の盛り上がる部分を凝縮してうまいこと作品にまとめあげている。 ",
      "文字通りアトラクションムービー\n 黒い幽霊通しのアクションシーンは見応えがあります。正直、それだけの映画。綾野剛のアクションシーンもかなりすごい。肉体の仕上がりぶりもすごい。でも芝居は原作に引っ張られ過ぎて、観ていて恥ずかしくなる。喋ると芝居下手がバレるから、いっそのことセリフ量を減らしてあげればよかったのに...とも思う。基本的にはキャスティングが下手過ぎる。川栄李奈は芝居は上手いと思うが、今回の役には無理があり過ぎる。胸と尻がデカ過ぎて、なんでこんな娘っ子が城田くんといい勝負できるのか、という説得力がない。本人も頑張っていて、なかなかアクションがうまかっただけにキャスティング担当の罪は大きいと思った(吹き替えかもしれないが)あと、無駄に芸人をキャスティングするのも疑問。謎のヒカキン推しも寒い。踊る大捜査線のノリは、もう古いと思った。あとメイクも下手。川栄と浜辺の髪型は原作に寄せたんだろうが、コスプレクオリティで寒い。邦画の良くないところは、原作を実写化する際に、原作に寄せ過ぎてしまうところ。漫画をそのまま、実写化しても寒いに決まってる。漫画なんだから。リアリティが許容出来る限界を見極めてほしい。1番の問題は脚本。この物語を通して、登場人物の誰一人として変化していない。成長もなければ、堕落もしない。最後の、主人公の人類を守る理由には驚いた。バカなのかと思った。この脚本で、よく恥ずかしげもなくGOサインが出せたもの。しかも続編作る気マンマンの終わり方にも再度驚いた。原作の良いところを全部弾いて、中身スカスカ、アトラクションムービーの出来上がり。でも、東京グールよりは良かった。 ",
      "綾野剛　怖かっこいい\n 佐藤健　綾野剛の2人のイケメンが共演！いや競演？それだけで観に行きましたストーリーテンポが良くてアクションが迫力あってド派手なアクション映画が好きな私はもう観ていてワクワク心が躍りました何度死んでも生き返る亜人と言う設定も凄いがこの前観た「無限の住人」も死なないと言う設定でしたがアクション映画も長くやってきていて　ついにこのような死なない人間対決と言うのもやってみたくなるのでしょうか・・・と言うか　「無限の住人」も「亜人」もコミック原作だしこういう死なないヒーロー漫画と言うのもジャンルとして確立しているのかな？特撮技術も進歩してこういう作品も出来るようになったと言うことでしょうか？戦っては怪我して　すると自分で拳銃で自殺して再び生き返ると怪我も治っていて・・・おいおいなんじゃそりゃと　つっこみながらけれども迫力あるアクションシーンがかっこよく綾野剛が怖くてかっこよかったです「なが～いくん・・・」と佐藤健に呼びかけるあのキツネ目でにやりと笑う顔が怖いけれどもファンとしてはたまりません！！人間の心の描写があまりなかったのですがアクションにテンポのいい展開に突っ込み所もありましたが迫力ある映像に押し切られ観ていてとても面白かったです佐藤健もかっこよかったけれど今回は綾野剛がインパクト強かったです川栄も城田優とのアクションシーンかっこよかったよく頑張りました　パチパチ！！ ",
      "よく努力してますが\n 原作コミック物はどうしても設定が突拍子なくなってしまうので、下手をすると子供向けのヒロー物みたいに成っちゃいますが今回は頑張った方だと思います。 ですが30代位迄なら楽しめるかも？ ",
      "アクションシーンは良い\n アクションシーンはとてもよかったです。戦闘に入るというのも、音楽がありよかったです。また、ほぼアクションシーンがあり退屈はしない。佐藤（綾野剛）の演技も良く、佐藤のキャラクターがとても再現されててよかった。原作を知らない人でも、一応楽しめる内容になってたと思う。残念なのは、とにかく最後。もう少し何かあっただろ…と思う締めで、最後のせいでこの映画の評価はダダ下がり。また、原作ファンは、永井（佐藤健）の年齢がまず違っていたり、永井の性格（合理主義）をもっと再現してほしいところを感じたり…。亜人は政府や一般の人から、人として見られない感じを表現してほしかった。アクションを楽しみたい人にはおすすめ ",
      "激しいアクションとテンポの良さに脱帽\n  また漫画の映画化、原作は非常に面白いのである程度の出来にはなってるだろうと思って映画館へ。いやはや、すごい。ストーリーはある程度改変されていますが、とにかくテンポがいい。グダグダ説明せず、映像的に「蘇り」を「リセット」という単語で理解させることでスピーディに話を展開させている。戦闘シーンの比率も高く、アクションに力を入れているだけあって見応えあり。特に佐藤の無双っぷりはニヤけるほど爽快。IBM(黒い幽霊、黒ちゃん)の名称は出てこなかったものの、CGによる再現度が非常に高く大満足。一つ不満があるとすれば液体窒素で佐藤を凍らせた後に銃で撃って砕いたことくらいでしょう。永井が切断された腕から蘇生したように、佐藤も何かしらのパーツから再生する可能性があったでしょうし。と言っても本当に気になったのはそこだけです。IBMに自分を殺させてリセットすることや、切り落とした腕から蘇生してワープする事などが再現されていて原作ファンも納得の作品でした。 ",
      "映画はこうでなくっちゃ\n ストーリーも面白い。役者も良い。今年一番好きな映画。 ",
      "全体的にはとても良かった。\n まずタイトルにある通りとても良く出来ていたと思う。実写化はあまり良い印象はなかったが、これはとても良く出来ている。戦闘シーンはずっと鳥肌が立つようなアクションの連続で俳優さんたちの演技も凄かったが特に黒い幽霊の戦闘は今までの実写化映画の中でも断トツに迫力があったと思う。全体的にもよく纏まった話の作りになっていると感じた。ただ物語の導入が結構雑だったのと、佐藤さんの役の方もよく名前も聞くので有名な方なのだろうが、正直若すぎて原作のラスボス感が全くないのと、原作の佐藤さんっぽい喋り方をしているのだがそれがとても演技臭く感じられてしまった。あと途中で御涙頂戴シーンがあったがそれがわざとらしくて白けてしまった感があった。色々書きましたが本当に良く出来ていて楽しめる作品になってると思います。 ",
      "暇潰しとしては\n 面白い作品。綾野剛、声変え過ぎで、違和感。笑 ",
      "最近見た映画の中で1番よかった！\n 久々にこんなにワクワクしたもの見れました！物凄く楽しかった！また映画館で二回目も見たいと思う作品です ",
      "アクションシーンめちゃめちゃカッコ良かったです！ 音楽とも合ってて...\n アクションシーンめちゃめちゃカッコ良かったです！音楽とも合ってて見応えあります！個人的に川栄李奈ちゃんと城田優さんの戦闘シーンがすごく良かったです！ ",
      "おもしろい\n おもしろい!キャスティングもピッタリ！前半は、少し演出表現の稚拙さに、折角役者がここまでやってるのに！と少し感じるところもあったが、後半はそんなことも忘れて楽しんだ感じ！ ",
      "また実写化かよwwwって馬鹿にしてたけど本当ごめん\n  いやいやいやもともと原作が好きで読んでいて、アニメも劇場版も観ていたそしてこの実写版である正直、また最終的に実写化かよとちょっと馬鹿にしていたしかも佐藤さん綾野剛て若すぎるだろ目の細さで選んだじゃんこれ綾野剛さん絶対これ目の細さで選ばれたやつだろこれ安直すぎないなどと思い結構馬鹿にしていたごめんなさい綾野剛さんごめんなさいだから映画が安いファーストデイに、まあつまんなかったらそれはそれで仕方ないくらいの感じで観に行ったわけだところが始まってみたらなんだこれめちゃくちゃかっこいいじゃんかこれ！！！やばいじゃんかなにこれ！！となった語彙力が問われるいろいろ原作と設定が違ったり、はしょられた部分はあったけれど、世界観を壊すことなく、原作の高まるシーンも要所要所にちゃんと再現されていただから実写化かよ、、、って思った原作ファンも案外楽しめるんじゃないかなあ少なくとも私はかなり高まったとりあえずはもう本当に音楽と戦闘シーンがかっこいい！特にテロリスト佐藤 VS SAT戦のガンアクション、亜人同士のIBM戦闘シーン、これだけでも観に行ってよかったと思えた 佐藤さんのおはよう、には鳥肌立ったというか綾野剛さんは本当にすごいなあアクションの動きすごく研究されたのだろうかとにかくアクションがむちゃくちゃ原作の佐藤さんだったまあ佐藤さんにしてはちょっと若いし貫禄にはかけるけど、少年のように無邪気なそれで破壊を楽しむ狂った感じとか、飄々としたつかみどころの無さとか、すごく上手く表現されていたし設定の違いもわりかし違和感なく見れた綾野剛さんすんごい一瞬うつる綾野剛さんの筋肉とお尻もすんごい永井くんは原作よりは情のある優しい感じに描かれていた気がするけど、あの原作の永井くんが成長して少し丸くなったと思えば納得できるかなただ研修医とは思えない身のこなしとアクションにはさすが元仮○ライダーと思わずにはいられなかったSATより強い研修医とはあと個人的には対佐藤戦で登場する黒服チームに胸が高まった再現度結構高かった気がする原作で大好きだった平沢さんが出てきて時には小躍りしそうになったちょっと体型がスマートな縦長な平沢さんだったけどわがままを言えば、平沢さんと永井くんの関係をもっと掘り下げて描いてほしかったなあ、、、尺的に無理だろうけどもあと田中さんは原作よりも佐藤さん寄りに描かれていた気がするもう少し佐藤さんや自分のやっていることに疑念を抱いたり悩んだりする、原作の人間味ある田中さんだったら良かったかなあと思いましたでも城田さん演じる田中が容赦なく泉さんボコしてるの見て鬼かよと思ったあんな可愛らしい小柄な泉さんボコボコにしてて城田さんやばい鬼かよと思った役者さんはすごいなああと戸崎さんはもう完全なる戸崎さんでした(完)ただ亜人に対する認識がだんだん変わっていった原作の戸崎さんを知ってて映画の戸崎さん見るとすごい冷たい人に見えるかも笑なんか全然とりとめなくなったけどとりあえず言いたいことは、それぞれのキャラが立っていて、アクションも迫力あったしテンポも良くてめちゃくちゃ面白かった！実写化ってどうしても期待外れになりがちだけど、亜人は個人的には期待していたよりずっと面白かったもともと原作が現実にリンクした世界観だから、実写化とは相性の良い作品だったのかももう一回観に行こうかなああ、あと最後に一言言いたい山中のおばあちゃんはまじでいい人 ",
      "2017-66\n やぁ！見てきちゃった😍エンドロール終わったとき、よくやった！って手を叩きたくなった。何様かよ。佐藤健がIMAX推しなので、IMAXで見てきました。座席ミスって、いつもの感覚で前の方選んでしまい、画面どーん。つら。なんて始まるまで思ってました。そんな感覚、吹っ飛んでしまう面白さ。不死身ものはリスキーだと思いますが、そんな憂いをぽーんと超えていった。日本のアクション映画は個人的にあまりアタリがなかったのですが、これはアタリ！爽快でした。見せ方と音楽がうまい。るろ剣に比べたら佐藤健のアクションシーンがやや少ないかもしれませんが、綾野剛が魅せてくれた。てか、やられた。ほんとにカメレオン俳優。セリフ回しが漫画っぽくて(漫画ですけれど)、演技してる感が出そうなのに、この人がいうとサマになる。説明が多いっていうのを散見しましたが、キャラクターに合っているような気がして、そんなに気になりませんでした。そして、玉鉄。『手紙』を見て初めて好きになった芸能人で、それ以来ずっと好き。ハゲタカでメガネ似合うんだぜと世間に公表してから、何回目かのメガネにも萌え😍どんな役でも見たいけど、出来る男の役がやっぱりいい。似合う。出来れば毎回メガネありで眉間に皺寄せお願いします😍城田優。正直、この人のかっこよさがよくわからなかったんですけど(ごめんなさい)、スクリーンに映える！前髪長めで顔を少し隠して、不気味に笑う姿にやられました。今までで一番のはまり役だったんじゃないかなぁ。そして、川栄李奈ちゃん。アクションかっこよかったぁ。小さい体を感じさせないダイナミックな動きで、新たな一面を見た気がします。もしかしてAKBで一番成功するんじゃないかなって気がしてます。そんなわけで、確実に2回目IMAXしちゃうし、DVDも買いますね。パンフも購入。今年3冊目。 ",
      "1秒も目を離せなかった！！\n 佐藤健ファンなので亜人観に行きました。漫画もアニメも知らなかったけどこんなに楽しめるとは、、、(°0°)‼アクションが素晴らしくて、キャストさんたちの熱を感じました！ストーリーが複雑なのかと不安でしたが、とっても単純だったので上映中に困ったりすることは一切ありませんでした。こんなに2時間があっという間な映画は初めてです、とにかくかっこいい。全てがかっこよかったな〜観終わって2日経った今でも余韻があるほどです。。 ",
      "終わりが無いので疲れました\n 予備知識無しで鑑賞しました。死んでリセットの繰り返し。とにかく戦いが終わらず、延々と続くばかりで本当に疲れます。そんな中で川栄のアクションは光っていました。 ",
      "気持ちの良いアクションと音に快感しか覚えない\n この手のはあまり好みじゃないけど、本広克行監督という事を数日前に知り、踊る以外の本広克行監督作品はかなり好みな作品多いので観に行き…当たりだったーーー(*^^*)！！！アクションが凄いぞ！とアクションを売りにしている映画は大抵言われてるけど、これはアクションよく分からん私が見ても爽快で気持ちが良かった。私が好きと言えるアクションものにるろ剣が挙げられるけど、るろ剣のアクションチームが作っていた、納得！ストーリーも、多分漫画よりもめっちゃ分かりやすくて、戦う目的もとても明確で、始まった瞬間から即行で惹き込まれて、誰が観ても「あー面白かったな！！！」って言える作品だった。東京喰種やジョジョよりも良い！という意見を多々見るけど本当そう思う。つまらなくはないし結構面白いけど、無理矢理「面白かったねー！アクション良かったー！」と映画の感想を言ってしまう事が結構ある中、「亜人」はもう本当に純粋に素直に心の底から「ありがとうー！！！」って言える面白さ、文化人気取りも原作のコアファン気取りもかなぐり捨てて、爽快感しか残らない。そして綾野剛はもう超人だよ…超人じゃなくても大好きだけど、日々スキルアップして超人俳優になっていく様が無理していなくかっこよすぎるんだよ！(怒)(嬉) ",
      "大衆向けに落としこんだ\n 主人公を筆頭に、登場人物が全体的にサイコパスっぽいのが原作亜人の特徴だと思います。実写化でそのままだったら大衆は困惑するだろうと勝手に心配してましたが、いい感じにわかりやすい設定になっていたと思います。キャラクターもストーリーも原作の要素をうまく詰め込んで大衆向けに作り直されていました。突っ込みどころがあるのはしょうがないです。大衆がウケるポイントを的確に押さえていて、原作とは全くの別物として面白かったです。アクションもめまぐるしく登場人物が動き派手に撃ちまくっているあたりは遊園地のアトラクションのようでした。特に予告編の中の“特報“に期待してる人、当たりですよ！これは大ヒットするだろうと思います！してほしい！ ",
      "ジョジョと東京喰種を遥かに凌ぐ出来！！\n 漫画の実写は、キャスティングや脚本へのツッコミなど、まぁ色々言われますが・・・・最近の漫画は読まないので、映画化で知る事が多い。今年恋愛モノ以外で、観たのはジョジョと東京喰種ですが、どちらも漫画も読みたいって感じにはなりませんでした。しかしコレは、原作漫画かアニメ版で映画の？な部分を確かめたい！って思いましたよ。物語の大半は、”るろうに剣心”でも壮絶バトルを演じた佐藤健と綾野剛のバトルシーン！２人の身体能力と身体作りが凄まじく、ガンアクションも”キアヌ”もびっくり見せ場たっぷりでした。綾野剛さんが、オジさんぽい！？って思ったら原作は、かなりのオヤジだったんですね＾＾；；；他、玉鉄さんや城田くんに売り出し中の山田裕貴のイカれ具合もGOOD！ちょい前なら菜々緒ちゃんだったかも！？って役を、元AKBでダントツの存在感を示しつつある川栄李奈が演じてましたが・・・所々、スタントに変わりながらも飛びつき腕十字は、見事一本でした！！黒い幽霊みたいな分身のCG＆VFXに関しては、ジョジョと東京喰種とは、比べモノにならない邦画としては、かなりの出来栄えでしたよ。最後の最後が少しチープでしたが、続きもありそうなので、ネットでアニメ版も観てみます〜☆4.6 ",
      "まあまあ\n 原作を知らないけど、大まかな話はとても面白い。アクションも佐藤健はさすがだし、綾野剛のキャラクターも魅力的で、大ヒットする要素はあると思う。しかし細かな部分で原作を知らないと意味不明なところが多々あったり、そこはもう少しリアリティーを出したほうがいいんじゃないかと思う部分が多すぎるのが残念。そういう場面が出るたびに白ける。非常に惜しいだけに、邦画と洋画の違いはこういうところかなと思わせる作品だった。 ",
      "原作のイメージを持ったままだと\n  予告通りアトラクション映画、アクション（演出）は良かった。けどストーリー（脚本）が雑過ぎる。実写と聞いて正直不安がありました。が…その不安は的中してしまいましたね、今作の良かった点と悪かった点をそれぞれ挙げます。とても長くなります。良かった点（アクション）役者さん達の動きはとても素晴らしくて綾野剛さんの動きは特に凄まじかったです。(CG)登場するIBMの動きが雰囲気出てました悪かった点　ネタバレ注意（説明不足）まずいきなり主人公が捕まって実験されてます、その経緯が殆ど触れられていません。何故捕まったのか？とか、そして亜人はただの不死身の存在というだけで、それ以外の亜人の能力（魅了）とも言いますが一切説明抜きです。これだと原作やアニメを観たこと読んだことが無い人の半分は置いてきぼり状態だと思います。（キャラクター像の改変&持ち腐れ）これは一番気になった点です、キャラクターそれぞれの過去に変化がある点、そしてその説明不足、まず（佐藤）というキャラを本来の（遊び人）という性質から（復讐者）にした事について、（佐藤）というキャラの最大の魅了は何を考えているのか解らずそれでいて強く恐ろしく気まぐれで物事に拘らず何処までも自由という点で、何か悲惨なエピソードがあるわけでもなく日本のゲームが好きだからという理由で日本に来た中国系アメリカ人元精鋭部隊出身者で、日本を攻撃してるのはゲーム感覚、今作の佐藤はそれとは違い復讐という明確な目的があり、あの性格もそこから来ている様な模写で20年もの間隔離実験を受けていた日本公式亜人の一体目ということになっています。これは恐らく原作の田中との生い立ちを混ぜて作りあげた人物像なのだと思いますが、これだと本来何を考えているのか分からないという不気味さが薄れて人間味のあるキャラになってる感じです。そしてキーパーソンである筈の三人カイと中野とオグラさんが出てこないんですね、ちょっと驚きました。三人ともけっこう重要キャラなんですけどね、中野らしきキャラは一瞬出てくるのですが一瞬で捕まってドラム缶に詰められます(笑)そして、泉というキャラも彼女は何故亜人でありながら政府の下で働けるのか？その経緯や過去が一切説明されないんです。原作だと説明されてるので既読なら理解出来ても未読だと何故だ？ってなりそうで、そして田中も本来田中は10年間政府に人体実験を強要されて人間に対して強い憎しみを抱いています。が根がとても善人なのでその辺の葛藤も描かれやがて佐藤とも対立していきますが、今作だとなんとなく佐藤に付いていってる付き人状態で最後も呆気なく退場させられています。他にも平沢という圭に大きな影響を与える筈のキャラも何となく出てきて一回短い会話をして唐突に殺されてしまいました。これで圭が怒り何かを決意した感じになりますが全く感情移入出来ません。そして最後に圭についても、（合理的ではあるが冷酷という訳ではない）という性格がイマイチ表現出来てない印象でした。結論（色々ごちゃ混ぜにしている）それぞれの場面で原作アニメオリジナル要素を混ぜ過ぎていて、更にテンポが早過ぎな印象です。どれか一つの要素で絞り、二部構成とかにしてストーリーとキャラの生い立ちなどを掘り下げた方が分かりやすく面白くなったのでは？と思いました。そしてオチが雑過ぎます、結局最後にどうなるのか？解釈はそれぞれの視聴者で出来ますがその解釈するための材料が無さ過ぎです。 ",
      "なかなかの出来！\n 原作読まずに観ました。4Dが面白いと初日挨拶で言ってたので、4Dで観てみたらなかなかの面白さ。やや無駄な動きとは思ったが、アクションとの連動は面白い。特に何度もマシンガンで撃たれても撃たれても…と言った感じを体験？痛みがないものの4Dで初めて頭をぶつけました(笑)ここまでムーブ感があると楽しい反面、画面が見れないと言ったジレンマが～ストーリーはイマイチながらあっという間に終わったので、楽しかった映画です。色んな意見はあるでしょうが、IBMは言うことを聞かないスタンドって感じでそれはそれで良い感じでした。観て損はない作品だと思います。 ",
      "邦画久々の本格アクション！佐藤健ＶＳ綾野剛そして踊るファンもみどころありあり～\n 　原作は読んでいませんが、ネットフリックスにてアニメ２シーズンまですべて観させていただいております。　もちろん原作のほうが面白いですが、今回の実写は原作をベースに主人公の永井圭の設定が高校生から医学研修医にするなど、ちょっとアレンジを加えて設定を変更して109分作品だけど、内容が詰め込み過ぎなくきれいにまとまっていて、じっくり観れて全編クライマックスづくしの展開もいいし、音楽もアップテンポで良くて、２時間以上観たような感覚で、アクション好きの私としては、すごい良かったです。　本広監督はテンポがいいストーリー展開の踊るシリーズのスピンオフ作品「交渉人　真下正義」が好きなのでこのテイストでいくのかと期待して観ておりました。さらにアクションは「るろうに剣心」の担当していたチームなのでもぉ～予想以上に面白かったでございます。　冒頭から、バトルシーンで主人公の永井圭が着ている衣装のコートが踊るシリーズの青島コートをイメージしているのかなと思わせていているし、東宝のロゴがでた時にあの効果音が出たときはあぁ～本広監督作品だと思わせるような箇所もあり、踊るシリーズファンの人は絶対わかるあの人があの役で出ていてうれしかったです(笑)ちょっと期待して観ていただくといいと思います。　邦画では久々の本格アクション映画ですごくよかったし、続編も期待していいと思います。　死ぬことがない亜人同士のバトル！！佐藤健、綾野剛ファンにはたまらないシーンも満載ですので、スクリーンで観る価値ありの作品ですぞ！！ ",
      "綾野剛がぶっとんだ\n 原作は何の科学的説明も根拠もない、いわばダークファンタジーみたいなものだから、そんなアホなと言っても仕方ないので、場面場面を楽しむタイプの作品と割り切って見なければならない。しかし映画としては悪くなかったし、アニメしか知らないが登場人物もかなり割愛されておりストーリーもうまく整理されていたと思う、綾野剛のぶっとんだ佐藤役もよかった。いまやクズ官庁の代表である厚労省が撃破されたのは痛快だったし、ついでに文科省も前川と合わせて破壊してくれればよかったのに。物語は帰結不能と思われるので続編はもういいかなという感じ。 ",
      "もう少し。。。\n 時間、役者の年齢から難しい部分はあるので、前後編とかで少し作り込みすれば更に良かったのになと感じました。佐藤のキャラはアニメに引っ張られた感が少し気になった。 ",
      "これはこれで面白かった\n 元々原作が大好きで読んでいて、実写化すると聞いた時はがっかりさせられない作品になるのか少し心配でした。他の漫画の実写化映画を観ても短縮されるストーリーや、好きなキャラのイメージのズレのせいであまり楽しめませんでした。亜人はその点アクションシーンも迫力がありストーリーも良かったです。俳優さん方が原作のキャラクターへ寄せている熱も感じました。他の方が書いている通り、やはり原作は超えれませんが映画は映画で面白かったです。綾野剛演じる佐藤も原作と年齢差がありますが、演技もしっかりしていて安心感があったので、映画の佐藤はこれはこれで良いじゃないか！って思いますね。原作、アニメ、映画それぞれストーリーが違い、それでも今回も楽しく観れたので、実写版亜人でも続編を作って頂きたいです。因みに私は2回映画館で鑑賞させて頂きました(笑) ",
      "亜人が人類の脅威ならば、亜人の敵は…\n 今年は月に一本は公開されるほど漫画の実写化続くが、その中でちょいと興味を持ったのが、本作。原作漫画やアニメを見ている訳でもなく、ただ単に話が面白そうだな、と。死なない新人類“亜人”。例え身体を負傷しても、命を絶てばリセット。その存在が世界中で確認され…。和製『X-MEN』のような設定。交通事故で死んだ直後生き返り、自分が“亜人”であると知った研修医の永井。国家に身柄を保護される…いや、人類の進化の為の研究という大義名分で、非人道的な人体実験を繰り返される。“亜人”とは言え、苦痛は感じる。特殊な存在は研究の為のモルモット、自分たちと違うから迫害の対象。確かに人類の脅威になるかもしれない。しかしそれはあくまで、牙を向けば、だ。牙を向けさせたのは、国家や普通の人間たちの冷酷な仕打ち。亜人のテロリスト、佐藤の言い分も分からない訳でもない。国家は嘘を付き、“普通の人間”ではないからと言って苦しめ続ける。我々は化け物じゃない。同じ命ある“人間”だ！激しい憎悪や復讐心を植え付けたのは、むしろ…しかし、佐藤がやってる事はただの狂気の殺戮。まるでクリボーを踏み潰すゲームのように無情に人を殺し、それは自分が激しく憎む亜人を人と思わない国家とやってる事は同じ。そんな佐藤と永井は戦う。永井も国家が自分にした仕打ちを決して忘れはしない。なのに…いちいち言う必要も無い。“人”としてあるべき行動。スピーディーな展開、ハードなアクション、ドラマもコンパクトにまとめた本広克行監督の手腕は邦画SFアクションとして上々。佐藤健を始め体格差のある城田優と川栄李奈らキャストたちの体を張ったアクション。佐藤役の綾野剛は飄々としていて不敵で、存在感を発揮する。あの“転送”には舌を巻いた。ユニークなのはスタンド…じゃなくて、亜人の“幽霊”。この“幽霊”を交えた亜人同士のバトルがなかなか魅せるアクションの画になっており、また永井と“幽霊”のやり取りが笑いをも誘う。“幽霊”の声をアニメ版の永井の声を担当している宮野真守なのもファンには嬉しい所。巨匠監督のゲスト出演やSATのアノ人は『踊る』繋がり。まあでも、難点や粗も結構目立つ。まず、展開。スピーディーで飽きさせはしないが、ちょいと早過ぎ。だからと言って話に入っていけないって訳ではないが、永井のバックボーンなどもうちょっと語っても良かったんじゃないかな。ダラダラやるよりかはいいけど。逃亡した永井を匿ってくれる田舎の老婆は典型的って言うか、如何にも邦画っぽい。永井は日本中に顔を知られてるのに楽々と妹が入院している病院に現れ、そして楽々と妹を病院から連れ出したり。一介の研修医に過ぎない永井が何故かクライマックスで佐藤と戦う作戦に長け、“幽霊”についても説明不足。…などなど。ドラマ部分も見応えはあるが、アクションやビジュアルに比重を傾け過ぎたか。トータル的に思ってたより面白かった。続編も作れそう。出来の悪さに“唖然”とするレビューにならずに済んだ。…なんてね。 ",
      "やっと洋画のレベルへ\n 音と動きの統一感があってとても気持ちのいい映画です。10巻以上ある単行本の中から重点をよくまとめてある映画でしたこういった実写化がもっと増えて欲しいです。僕自身原作は読んだことなかったのですがこれを機に買ってみたくなりました! ",
      "佐藤健男前‼︎\n 原作見てないからアレなんだけどアクションシーンが見たいのに分身？の幽霊が邪魔で(笑)まぁ必要キャラ何だろうけど不死身同士の戦いをどう終わらすのか...無難なシメでしたねってかパターン無いものねっ川栄パンツスーツが似合わなさ過ぎて可哀想だった可愛くもかっこ良くも無く役は良いのに勿体無い ",
      "佐藤健は相変わらずかっこよく 綾野剛は演技上手すぎて怖すぎます…笑...\n 佐藤健は相変わらずかっこよく綾野剛は演技上手すぎて怖すぎます…笑最初から最後までスピーディーで、観ていて気持ちのいい映画でした。 ",
      "アクションはよく出来ていました。\n  私が見落としているだけかもしれません。原作を読んでません。アニメを数話観た程度で行ってきました。よくわからなかったところがいくつかありました。飛行機乗っ取り、操縦って簡単に出来るのか？気づいたら、ビルにぶつけてた。亜人は、どうなったら死ぬのかな？永井の妹はどうなった？化学兵器ぽいガスがどうして社長室みたいなところにあるのか？社長がバランス過ぎる。佐藤は、どうしてさっさと撒かないのか？奪い合ってたそのガスは最後はどこに？佐藤と田中はいままで何してたのだろう？永井という亜人が見つからなくても、なんかしてただろうに。下村泉か戸崎をどうしてあんなに守るのか？下村泉はどうして実験されないのか？綾野さんは、よかったのですが、アニメの真似？何であんな喋り方にしてしまったんでしょう。というわけで、コミックを読んでみたいと思います。続編がありそうでしたので、期待したいです。もう一度見たいかというと、もういいかなという感じです。出演者は良かったのに、とにかく、切りすぎて、よくわからなかったので消化不良です。よかったところなにも考えないなら、アクションは爽快感がありました。川栄李奈さんがかっこよかったです。佐藤健さん、綾野剛さんも良かった。IBMのCGが違和感なかった。漫画を読んでない人は読んでみたくなります。 ",
      "ナイス監督！\n 劇場仕様に「いい所」をコンパクトにわかりやすく構成されていました。キャラクターの個性もしっかり憑依されていて、原作ファンにも、実写を入り口に原作を知る人にも楽しめる内容なのではないでしょうか。原作と全く同じことをトレースしててもつまらないですし、2時間では収まらないですからね。原作では高校生の「永井圭」と、推定50歳前後の「佐藤」の年齢に無理くり合わせていくことも出来ただろうが、安っぽくなっていたに違いない。役の方を合わせさせるだけの役者のパフォーマンスがある。能力の高い役者が全力でアクションを見せるために選んだ題材が「亜人」だった。ともみえるような。テンポも素晴らしかったです。綾野剛さんのことはあまり知らなかったのですが、予告を観て「佐藤若すぎねぇ？！絶対ムリ！酷評される！」と思いハラハラしていましたが、案ずることなかれ、でした。アニメを観たことがない方は、是非佐藤の特徴的な口調(声:大塚芳忠さん)に注目して観て頂きたい。あの演技に、納得がいく筈です。MX4Dで観ましたが、序盤で後頭部を硬いものに強打しました。臨場感ありすぎだろう。ポップコーンは一口も食べられず、持ち帰りました。ということで、痛かったので星マイナス1。衝戟に備えろ！ ",
      "実写化作品では今年一番\n  まず脚本がいい。原作の無駄な部分を削って、上手く研究所脱走編と厚生労働省壊滅編とフォージビル襲撃編を繋げ、最初、中盤、最終章と上手いこと差別化ができていたとおもう。最初の永井圭の逃走の部分をオールカットしたのはとてもよかった。アニメでもそんなに面白くない部分だったし、アクション満載の娯楽映画にしようと思ったら、省かなくてはいけない部分だからだ。断頭のはなしがカットされていたのがショックだったが、最後の結末を見て納得。あの結末にするためには永井圭に断頭（亜人の死）の概念を教えていては物語が繋がらなくなるからあえて削ったのかと感心。ただ、佐藤の目的が復讐になってたのはいただけない。あれで佐藤の異常さが減点されてるように感じた。ただ、綾野剛の演技はさすが。期待通りのできだった。ただ、永井圭のキャラ設定と演技が一個もあってなかった。全然冷徹じゃねぇじゃん。せめて、妹の口から兄の本性を告白するシーンを出してほしかった。総じて、アクションと脚本、選曲、カメラワーク、演技（綾野剛）がとてもよかった。最初の研究所脱走編で永井圭と佐藤と政府の対立構造を分かりやすく説明し、原作未読の人には少し不親切なくらい説明を削ってだけど、原作ファンからしたら、あれでよかったように思う。あとヒカキンはいらない原作を読んでから見ることをお勧めします。 ",
      "本広監督らしい人間味の見せ方。田舎の優しいおばあちゃんとか特に。安...\n 本広監督らしい人間味の見せ方。田舎の優しいおばあちゃんとか特に。安定。そして何より見応えのある戦闘シーン。不死身同士のやり合いなのに飽きさせない。これは東宝山内章弘EPのなせる技でしょうか。携わる作品に外れ無し。期待通り。満足。 ",
      "原作は越えず。ただしよく凝縮したものだと思う。\n マンガ原作に忠実でない実写化は8割は失敗・見る必要なし、と思っています。ましてや近作は元々原作ファンなので、映画化するときいてどうなるか？と思っていました。予告編を見る限り、アクション・CG共に期待はできる、と思い観ることに。結果、自分の中で原作は越えないものの、2時間の中に凝縮した割には面白く観ることができました。ジェットコースタームービーと言うだけあって、展開・アクションとも速い。その分、登場人物の内面の深堀やストーリー展開は少々浅く感じられたかも。加えて、アクションがすごいという評価はわかりますが、この作品を実写化するならばむしろ必須条件。ゆえにアクション描写のハードルは高かったですがそこは期待の上にも下にも行かず、というのが自分の評価です。今作が原作に忠実でなくてもそれなりに成立することは証明できたと思いますので、ハリウッドで映画化もありうるかもしれませんね。銃火器が多く登場する点とCGが必須なのを考慮すると、むしろハリウッドの方が向いているかも。「君の名は。」よりは遥かに成功を期待できるでしょう。 ",
      "んーーーー\n HIKAKINが出るというから、原作全く知らず鑑賞。HIKAKINを観れたので満足。。。。なわけない！せっかく久しぶりに映画みたのに何これー？アクションシーン以外なんもなかった。なんなら良く言ってアクションシーン。原作を知らないので、原作を一度見てみようと思う。そこで改めて自分の中で判断しようと思う。 ",
      "アクション最高\n 進撃もジョジョもみんなこの監督にお願いした方が ",
      "アクション\n アクションすごいですね。ストーリー的にはツッコミどころはそこそこありますが、許されます。 ",
      "最高です！\n 最高な作品です。特に、映画の中で戦いのシーンです。本当に、もう一度観たくない映画ですねぇー ",
      "腹筋が見事。\n  異端の生物に対する人類の行動を赤裸々に描写。人類の悪意を示されることで亜人への共感がうっすらでてきます。厚生省前の戦闘シーンでは、ライフルアクションでの殺戮の嵐でハイテンションに。分身と共に闘うアクションは、とてもノリがよくて魅了されました。ジョジヨと似てますが分身をコントロールしている訳ではなく、分身は自分の意志で行動している点が違いますが、分身同士を戦わせるやり方は同じです。相性のいい相棒とやっている感がいいです。製薬会社での戦闘では、転送された佐藤の腹筋が見事。丁寧に撮影された作品でアクションと映像で魅せる技に酔えます。 ",
      "がっかりしました。\n  佐藤健と川栄が出てたので、それなりのアクションを期待していました。やはり2人とも身体能力が高いのか、派手で面白いアクションでしたね。亜人は確かにスタンド？がいるので、半分以上はその戦闘になるとは思っていましたが、思ったより少なかったです。完全CGの戦闘を見せる技術は日本にはないと思うのでそこは正解だと思います。アクションは素晴らしい映画でした。しかし、それのみ…アニメを知っているからか、キャストの年齢、ストーリーに違和感を感じました。結論、正直綺麗に作ったアニメの方が面白いと思います。 ",
      "川栄李奈カッコイイ\n オープニングで Katsuyuki Motohiro Film と出た時点で期待値下げて観たからか、結構面白かったよ。最初の入りがもたもたしてんのね。ちょっとグロいシーンもあったから、開始五分ぐらいで三人映画館から出てったなあ。カットの割り方とかあんまりうまくないのか、作品に入り込むまで結構苦労すんの。入り込めたらあとは面白いよ。バンバンバン、バンバンバン、バンバンバン、はいお終いって映画だから。川栄李奈カッコよかった。アクションは全部スタントだろうけど、表情とセリフ回しが。浜辺美波が観たかったんだよね。あんまり出番なくて残念。山田裕貴も、もうちょっと観たかったな。端役まで力ある役者さん使ってるから、演出はちょっと難があっても、役者さんが何とかしちゃうよ。 ",
      "とてもよかった\n 基本実写化には期待なんてしてませんが、綾野剛と佐藤健ということで見に行きましたが思った以上によかったです。ですが原作を見てない方は理解しがたい場面もあったと思います。少しはしょりすぎかな？、と。アクションシーンなどとてもよかったです！！ ",
      "使い道\n 原作未読、何の予備知識もなく鑑賞。オープニング字幕で亜人の説明があり何となく亜人がどういうものか理解したけど、突然幽波紋的なものの登場にびっくり。能力を活かしたバトルや奇策はなかなか見応えはあったけど、自治区を欲する理由も良く判らず、ただ復讐したいのか暴れたいだけなのか…。実は沢山亜人がいそうだし、見えるかどうかで簡単に探せそうだし、当局にしても一般人にしてもリアクションが極端過ぎてバカっぽいし、ドラマ部分がチープでちょっと残念。 ",
      "アクション、肉体\n アニメを４，５話見た状態で鑑賞アクション、いいですね。佐藤健の肉体がすごかった。川栄さんがすごくいい。城田との身長差もすごいけど。ODの草壁中隊長！？が出てたけど死んじゃったのは残念。 ",
      "ワンパターン\n 原作未読で鑑賞。こういった特殊能力系の作品はワンパターンなので途中で飽きてしまいzzz…。最初から最後までリセットするだけ。それでもバトルシーンは見所があり、浜辺＆川栄の女優陣も良く頑張っていた。2017-124 ",
      "思った以上に良かった◎\n  千葉雄大目当てで見に行きましたが、すごく良かったです。原作も読んだことがあるのですが、原作を読んでいても面白いと思います。まあ、色々詰め込みすぎっていう意見もあるようですが、テンポが良くずっとハラハラドキドキ、怒涛の展開という感じです。説明不足？なところも少しありますが、まあ内容をつかむことは必ずできますね。とりあえず、カッコイイ。キャスト人もカッコいいですし、バトルシーンは本当にかっこよすぎて。。。バトルシーンの音楽もカッコいい。もう一回見たいです。ただ、私は映画館でのグロ耐久がないので、最初の方は割とダメでしたが、そのあとのグロイシーンはないので、安心して見れました。最初のグロイシーンも直接的な描写はないのでグロ耐久がそこまでなくても見れると思います。続編期待！亜人がんばれ！！！ ",
      "亜人\n アクションシーンにかなり力を入れている作品だと感じました。俳優の演技もかなり良くて見ていて退屈しませんでした。しかし、ストーリーの部分に多少ですが疑問が残ります。佐藤健が戦う理由があまりにも弱すぎると思いました。そうは言っても、作品のコンセプト自体はしっかりしているので十分楽しめます。最近公開された映画の中では「ユリゴコロ」の次にオススメの作品です。 ",
      "IMAXで見る意味あった？\n 邦画では珍しくIMAX推奨だったので興味を惹かれて見てみたが、粒子の荒れが目立つ感じで、これIMAXカメラじゃなくて普通のカメラのアプコンじゃね？と思った。（素人なのでホントのところはどうだか知りません）アクション、VFXは良かったが演技は残念な感じ。普通のスクリーンで見ていたら☆3だが、IMAX料金分の価値がわからなかったので減点。 ",
      "ゾクゾクする!\n CGがリアルでアクションもカッコよく予想以上の出来栄え！原作と少し違うけど、すごい良かった特に最後が🤐 ",
      "実写なのにすごい！\n アクション、CGのクオリティが高くて！しかも！原作のストーリー壊さないで！大満足です！いろんな人に見てほしい！またみたい！ ",
      "ジョジョとジョンウィックのハイブリッド\n  「亜人」見て参りました。本広作品は一瞬たりとも面白いと思ったことがないけど、評判が良かったので鑑賞。結論から申しまして、すごく面白かった。アクションシーンやCGは、日本映画史でも屈指ではないでしょうか。本広作品としても個人的にはトップです。まずなによりアクションが素晴らしいです。「ジョジョの奇妙な冒険」と「ジョン・ウィック」のハイブリッドという印象です。分身同士の格闘は迫力があるし、ガンと格闘を繰り出す綾野剛の立ち回りはしびれます。ハイライトは厚労相前での対SAD戦。ジョン・ウィックを参考にしてるような銃撃戦と接近戦。そのほかの戦闘シーンも、すべて違う見せ方を凝らしてあった飽きません。ただ、必ず生き返る亜人同士の戦いは、いったいどこがゴールなのかが不明です。首を切り落としたりしたら亜人は死ぬのでしょうか？？何度でも生き返る亜人の設定を活かす話運びも秀逸です。綾野剛が生き返る時間を城田優が作るSAD戦はもちろん、腕から再生する流れは感心しました。そう来るか！話運びは、少し綾野剛の説明セリフが多い印象です。だーれも聞いてないのに延々と1人で話してたりするのは興ざめです。総じて、かなり面白い映画です。100点満点なら80点は超えるでしょう。邦画には珍しい本格アクション映画として、かなり高いレベルだと思います。 ",
      "迫力の戦闘シーン\n  亜人どうしの戦闘シーンは迫力があり、良い意味で裏切られた。ストーリーもコンパクトにまとまっており、原作やアニメを見ていない人でも十分楽しめると思う。ただ、佐藤役（綾野剛）、下村役（川栄李奈）はちょっと残念。綾野は年齢的な違和感、川栄は演技が下手。総合的には楽しめただけに、かえってこの２点のマイナスポイントが目立った。特に重要人物である佐藤役は、普通に中年俳優に演じてもらいたかった。あと、ラストの永井がビルから飛び降りるシーンでは、佐藤健のアップが「いらねー！」と思った。 ",
      "原作未読のほうが面白い\n もともと興味は無かったが、行ってみるとスケールがでかすぎて面白かった。原作知ってる人は先行きがわかって面白くないようだ。 ",
      "惜しいです。\n 時間に制限ありで惜しい。映像、音響共星４つですが希薄なストーリーと感じるので星３、５です。 ",
      "小学生でも楽しめました\n 小学生(高学年)男子と一緒に鑑賞。内容が内容だけに迷いましたが、子供はヒカキン観たさに行きたいと。結果二人とも楽しめました！飽きさせない展開で親子とも初見ながらアクションに圧倒されて楽しめました！あっという間の109分！ぜひ親子でも観ていただきたいと思いました。綾野剛の存在感も圧倒的でクスッと笑ってしまいました。ちなみにヒカキンは一瞬笑 ",
      "亜人\n 見ごたえあり ",
      "アクション\n 原作もアニメも知らず、先入観無しに鑑賞。最初から最後まで、息をもつかせぬアクションの連続でした。単純に面白かったです。ストーリーも複雑にならず、登場人物の立場と思いがハッキリしていて、入りやすい内容でした。それにしても、佐藤健さんのアクションは『るろうに剣心』に並ぶハードアクションを見事にこなしていますね。但し、冷血な役の綾野剛の存在感が主役を喰っていた感じは受けましたが…。飛行機が厚生省ビルに突入するシーンは、9.11を彷彿とし、なかなか臨場感がありましたが、亜人が再生するところをもう少しリアルにしたら、もっと引き付けるものがあったかな…と思いました。 ",
      "ココ最近の実写化で１番！\n 映画から観た人でもわかりやすく説明されており、何よりアクションシーンが凄かったです！最後の戦闘シーンからのエンディングの入り方も凄く個人的で好きで良かったです！脚本も凄く良く出来ていると思います！実写化はあまり良いイメージがありませんが楽しく観れたそんな作品でした！ ",
      "死んでも死なないってすごい\n 原作本は未読で、アニメのみ視聴済みです。映画は原作のストーリーの余分な枝葉を削っていて、とても良くまとめられていたと思います。キャラクタービジュアルの時点ではかなり若いと感じていた綾野剛さんの佐藤ですが、違和感はありませんでした。喋り方がアニメ版佐藤に寄せているのかな？と感じる独特の喋り口でしたが、観ていたらすぐに慣れました。他のドラマなどでもよく綾野さんを拝見しますが、何を演じられてもお上手だなぁと素人ながらに思いました。評判のアクションシーンも序盤、中盤、終盤とバランスよく差し込まれ観客を飽きさせません。とりわけ綾野さんのガンアクションのシーンは迫力がありました。どこかで主役の佐藤健さんを綾野さんが食っているというレビューを拝見しましたが、劇中では佐藤(紛らわしい…)のアクションシーンが多いのと、永井を圧倒する攻撃をバンバン繰り出すので、そういう点では確かに綾野さんの佐藤が永井役の佐藤さんを食っているように見えました。ですがもちろん佐藤さんの演技も素晴らしかったですし、川栄さんと城田さんの体格差のある対戦シーンも見ものでした。IBMのCGも違和感なく画面に馴染んでいて迫力があり、幽霊と佐藤さんのやりとりはちょっと面白かったです。続きを十分に匂わせる終わり方だったので、次回作を期待しています。 ",
      "いや〜、いい！\n いや〜、いい！内容もしっかりあって、楽しめました。アクションもいい！川栄の恋心もなんか、わかる気がしたし吉行さんの暖かみもいい！とにかく、よかった( ^ω^ )最後が不明確だったけど、妹の病気も治ってきっと幸せな人生を送っている事を祈ります！佐藤健って、本当にかっこいいわ〜(￣∇￣) ",
      "新しいアクションCG映画を見い出せた\n 原作未読、アニメ少々拝見でレビュー。亜人の意味は分かりやすく、複雑なストーリーも無く、楽しめる作品。永井演じる佐藤健さんと佐藤演じる綾野剛さんの凄まじいアクションをみたいんだよ！と言う人にはオススメしたい。アクションでも1対1では無く基本IBMを引き連れての戦闘2対2。後半白熱しました。新しいアクション映画を観た感覚であった。1番ビックリしたのは川栄李奈さんかな？まず小柄の女性でここまでアクション出来るにはビックリ。今後も期待します。本広監督の作品は色々観てますが、こんなにアクション性高い作品あっただろうか？監督の腕が良かったのだろうか？周りの人達の腕が良かったのか？不思議だwヒカキンの２回目は要らない。永井最後のドアップ顔シーンは「マトリックス1」のキアヌリーブスとイメージがカブった。 ",
      "アクション、音楽とても良かったです！ こういった映画は原作を知らな...\n アクション、音楽とても良かったです！こういった映画は原作を知らない方が楽しめるのが多いと思いますが個人的には原作を知ってた方が楽しめました♪話の展開が早いので原作を知らないと話についていけない感があるかもですね！ ",
      "亜人\n 展開が、早く川栄李奈さんが熱演してました。 ",
      "あくまで原作ファンの意見です\n 原作もアニメも見ました。「異次元」のアクションに期待していたが、邦画のガンアクションでは頑張った方です。でもガンエフェクトがイマイチなので、モデルガンがチープに見えて残念です。その点ではハリウッドにはさすがに負けますね。尺の都合上、キャラやシーンをカットするのは仕方ないとしても頂けない点がいくつかあります。佐藤健の永井君のキャラがブレブレな点。原作の「永井君は合理的で冷たく見えるが実は情にあついキャラという設定」を映画でも踏襲してるらしいですが、上手く反映されてない気がします。冒頭で医師を助けてるし。原作未読だと、このキャラなんなの？と混乱するかもしれません。あと佐藤の犯行動機がこじつけすぎます。というか、佐藤ファンは怒ります。でも二人の役者さんがアクション頑張ってたのはわかります。あくまで原作ファンの視点で観てるので、原作未読だと違う印象を抱くと思います。 ",
      "本格的アクションの連続。\n 佐藤健・綾野剛死なない亜人。リセットすれば身体も甦るため、エンドレス・アクション。銃撃もあれば格闘もあり。城田優と川栄李奈のハードなアクションが、見応えがある。続編もありそうな雰囲気。 ",
      "圭くん、亜人なら美波ちゃんの膵臓をとっかえてあげて(笑)！\n  すでに劇場版アニメ3部作が2015～2016年に公開されている｡3部作でもかなり濃密だったので､\"ホントに120分でまとまるのか？\"､原作ファンならずとも､実写版の出来不出来が気になるところ｡初日にMX4Dでチャレンジしたが､実に効果的で面白い｡日本のメジャー映画も､ディズニー並みに 4Dの使い方が分かってきている｡4D映画としても薦められる｡監督は｢踊る大捜査線｣シリーズの本広克行監督で､コンパクトによくまとまっている｡主演が佐藤健だし､そのスピード感は､\"るろ剣\"並みかもしれない｡むしろ本作が初見で､\"亜人の再生原理\"をよく理解できていないと､展開が忙しすぎるかもしれない｡自殺しても､\"一瞬で生き返る\"から｡そこが闘いの駆け引きになっている｡また､亜人から出現し､亜人だけが見える黒い物体\"IBM\"(インビジブル･ブラック･マター)の説明もほとんどない｡大丈夫だろうか｡そのIBMの声を､アニメ版の永井圭の声優･宮野真守が担当している｡つまりW永井圭の共演というわけだ｡しかしスピード感は評価できる反面､その分､佐藤健が演じる主人公･永井圭のパーソナリティの掘り下げができていない｡永井圭は合理主義者で､世間を冷めた目で見つめ､もっとシニカルな態度を取る｡その永井圭の考え方が少しずつ変化していく様は､本作では楽しめない｡時間が足りないとすれば､ここ｡亜人のリーダー\"佐藤\"役は､やっばり綾野剛｡そんな予感がしていた｡風貌は､原作に忠実に再現し､目も細めて､声色はアニメに限りなく寄せている｡また永井圭の妹役を､\"キミスイ\"で話題の浜辺美波が演じている｡演技が自然で巧いね｡それにしても､またしても病弱とは!! それこそ､アニキの再生した膵臓を移植してあげれば済む話じゃないだろうか､と思ったりして(笑)｡続編が作れるように仕立てられているので､はたして?(2017/9/30 /TOHOシネマズ新宿/シネスコ) ",
      "最高峰のアクションだが・・・\n  原作アニメともに視聴済みです。2時間弱に詰め込むためにストーリーを再構築し、出来る限りアクションを詰め込んだ構成にしている。実際にアクションパートは良くできている。俳優陣の熱演、違和感なく画面に溶け込むCGによるIBM。十分に賞賛に値する。ところがだ、切り捨てほうのストーリーに色々と誇ろみが見えるせいでB級が拭えない。永井圭は一般人のはずがなぜか超絶アクションをこなす。特にキレ者の描写もないのにいきなり作戦を立てて仕切り始める。IBMを操れていなかったのにいきなり完璧に息が合う。原作から設定とシーンだけ引っ張ってきて、うまくくっつけたとは言い難い。アクションシーンにしても、対SAT戦でSAT側のスナイパーを消したせいで人間側があまりに無能。最高の素材で作られたけど、結局はジャンクフード。そんな勿体無い作品。 ",
      "ぺらぺら\n 心に何も響いてこなかった。佐藤はおしゃべりがすぎる。ラストシーンは笑えた。 ",
      "死を恐れないアクションがマジ亜人\n  普段アクションものは避けています。今回は原作を全く知らないまま、綾野剛ファンとして夫と二人で映画館に足を運びました。いつもは映画予告編タイムがけっこう好きなのですが、今回は、おじさんたちが銃をドンパチする作品の予告があり、単に残酷でとても不愉快。亜人もドンパチものだったっけと少し心配したのですが、結果は大満足でした。原作を知っている方からしたら何を今さらな感じかもしれませんが、おもしろいアクション映画ってあるんですね。死なない亜人の戦いは、人間の戦い方と全く違う。心理描写にも泣かされます。綾野剛、佐藤健のカッコよさ爆発！どうしたってイケメンたちは死なないから、ハラハラしながらも安心して観れたのかもしれません。 ",
      "アドレナリンが出る\n 試写会と公開初日の２回見ました。出演者一人一人が輝いていて常に目が離せない映画でした。一回目見た時は特に、久々アドレナリンが出てるって自分でも分かるくらい興奮しました。グロい描写が苦手な私ですがそういったものは排除してアクションに特化した作品に仕上がっていたと思います。テンポが良くて、飽きない作品です！綾野剛が扮する佐藤は最強！佐藤健が扮する永井の雰囲気も◎！城田優が扮する田中はカッコよすぎ！ただラストの永井の描写はうーん雑！ぜひ映画館で見ることをおすすめします。 ",
      "アクションシーンの迫力はあったけど... 全体的な感想は、まあまあ...\n アクションシーンの迫力はあったけど...全体的な感想は、まあまあって感じ。悪くはなかった。ただ一点を除いては。 ",
      "迫力満点\n  原作も読んでいます。とてもテンポ良く、完璧では無いにしろ亜人のリセットのルールやそれを利用したトリックなども短い間ながらもうまく盛り込んでいたな、という感じです。原作とは人物たちの立ち位置、境遇、関わりなどがやや端折られていたり変更があります。しかし、原作好きにニンマリできるシーンがいくつもありました。亜人に対して全くの初見でも問題なしです。とにかくアクションシーンが素晴らしい。役者の方の意気込みが伝わってきます。話のテンポ感とも相待って人間の戦闘シーンのスピード感がスリル満点です。特殊能力の表現はもちろんCGですが、その表現なども自然で、人間同様戦闘シーンは圧巻です。原作はどっちかというとクールに話が進む感じがありますが、映画は映画独自のハードな雰囲気が楽しめます。実験シーンも生々しい。そして、終わり方も私的に◯私はIMAXの上映を見たのですが、その迫力に映画を見終わったあとの疲労感もなかなかでした。 ",
      "ハードアクションに興奮\n 展開・キャスティング・テンポ、とても良かった❗いい意味でとても疲れる映画でした。佐藤健くんは剣心以来の本格アクションでしたが、どんな役柄でも好演です。綾野剛のイッテる感じがサイコーでした。そして悪いのは亜人ではなく人類なのでは？是非映画館で❗ ",
      "マンガは読んでいませんが、最初から結構楽しめました。 玉鉄さん、城...\n マンガは読んでいませんが、最初から結構楽しめました。玉鉄さん、城田さん カッコよかったです。 ",
      "「佐藤」のすさまじい魅力\n  原作未読、アニメも見ていません。綾野剛さんを見たくて見ました。アクションがすごく楽しめました。くせになりそうな疾走感です。綾野さんはもちろん、佐藤健さん、城田優さん、川栄李奈さんの、素晴らしい身体の動きと、それぞれの陰影ある表情に魅せられました。人間より能力が高い存在に「亜人」とネーミングし、非道に扱う人間の傲慢さも、玉山鉄二さんらが憎々しいまでに表現していました。報道陣に囲まれた「佐藤」の雄弁なこと。滑舌のよさに驚きました。研究所の人々やＳＡＴを殺戮しまくるシーンには、不謹慎ですが爽快感を感じてしまいました。やってることは極悪だけど、ヤバいほどカッコいい。朗々と歌いながら自転車で田舎の工場に乗り付けたところは牧歌的でしたが、直後にまさかのエグい行動、そしてバッキバキの肉体で目的地に現れた瞬間は、神々しくさえありました。復習心のみで生き、内面の虚無を、人間そして「永井」との対決でしか埋められない「佐藤」。最後にハンチングを拾った手は、続編への伏線ですね。ぜひまた、佐藤健さんの「永井」と綾野剛さんの「佐藤」を見たいと思います。 ",
      "テンポよく面白かった！\n 普段はあまりアクションものは見ないんですが、テンポよくて面白かった！^ ^他の人から見た亜人と本人から見た亜人。亜人という非日常な存在に投影させた、人間のあり方を問われているのかな？（考えすぎ？）ストーリーを楽しみにいったものの、意外な収穫により満足でした^ ^アクションだからとか思い込まずに見てみると新鮮な気付きもあるなと思いました^ ^それはさておき、今回見た目的の一つは川栄李奈ちゃんと浜辺美波ちゃん。2人ともかわいくて素敵だったー！^ ^ ",
      "ひどい\n 原作無視の設定原作では主人は高校生で未熟な青年で、未熟ゆえの葛藤などが見どころでしたが、映画番ではなぜか研修医の成人。人気なキャストを寄せ集めて無理矢理こじつけた感じで面白みがなかった。佐藤役の綾野剛もギャグみたいで観てられなかった。 ",
      "とてもおもしろそうだったけど\n おもしろさは普通。予告編とか前評見てたから理解できたけど展開が唐突過ぎるような気がした。二部構成にすればいいのに。。。 ",
      "邦画アクションの現在の最高峰\n とにかく綾野剛が全ての場面を滑らかにし、アクションも引き締めていました。主演の佐藤健が霞んでいるほど。アクションに全振りしているのでストーリーの展開や他の出演者の演技はまずまず。SAT戦がもう一度観に行く動機になりそうです。次への期待があるので、興行収入が伸びることを祈ります。 ",
      "良かったよ！\n コミック読んでこの内容映像で観てみたい！！と思ってました。ただアニメが既に完璧なので実写化と聞いて大丈夫？！って思ってましたが良かったです。完全に尺の関係ですかね、人格含めて設定がいろいろと変わってましたがそれはそれで別物として退屈なく見れました。アクションシーンもアニメに劣らず亜人の良いとこちゃんと出てました。亜人を知らない人の入門編って感じかなって思いました。是非亜人のアニメも観てジブリは衰退したけど日本のアニメは世界に誇れると感じて欲しい。⇐超上目線wwwしかし、ヒカキンいらなくない？全然いらなくない？違和感ありすぎ。ユーチューバーって本当気持ち悪い。 ",
      "中途半端だけど楽しめる\n ラストの佐藤さん脱出シーン以外は楽しめた。主人公がかっこいいね〜少しネクラだけど好きだな。苦悩する場面で涙が欲しかった。綾野さんはプッツンした感じが絶妙だけど滑舌が良くないかな、、嘘臭くなってしまう。あと厚生労働省ビルに航空機が突っ込むシーンは無理がある、気持ちが冷める。アクションシーンが良かっただけに残念。東京グールと方向性は似てるけど、比べたら亜人は劣る。本当にラストの脱出場面が雑過ぎる！ウルトラマンの変身シーンのパクリですか？ ",
      "ハラハラ、ドキドキ、面白かったです^_^ イケメン揃いのキャスト！...\n ハラハラ、ドキドキ、面白かったです^_^イケメン揃いのキャスト！！佐藤健さん、綾野剛さんの筋肉やばすぎ(//∇//)原作を知らなくても問題ないと思いました！あっという間の109分、映画が終わったら手汗がやばかった！好き嫌いはあると思いますがアクションが好きな方は好きなんじゃないかな？と思いました。 ",
      "亜人\n 2017年93本目の劇場鑑賞。決して死なない新種の人類“亜人”と判明し、追われる身となった主人公の壮絶な運命を迫力のアクション満載に描く。原作のファンです。原作とほぼ同じ内容だと思っていましたが、新設定や新展開も織り交ぜながら、上手く物語として再構成されていたと思います。原作の主要な登場人物が何人かカットされています。カットされたのは、海斗、中野、オグラ・イクヤなど。原作第1巻の内容はほとんどすべてカットされて、第2巻の永井圭が厚生労働省に拘束されている所から始まったので、永井圭が亜人ななるまでの日常生活が一切描かれていません。残念なのは佐藤が初老ではなかった事。永井圭が田舎町に逃げ込むのは原作通りなんですが、永井圭が病院に行って妹を連れ出してきて、田舎のお婆さんの家で一緒に身を隠すという展開はオリジナルでした。クライマックスの格納ヘリポートでの展開もオリジナルでした。あくまでアクション映画で、IBM同士のバトルシーンは見応えありました。 ",
      "綾野のアクションも声も表情も身体も凄い！(・・・っていうか怖い！)\n 綾野のアクションも演技も身体もよいです。私は原作漫画も読んでいます。ストーリーの展開にスピード感を持たせるように、適度にシンプルな筋書きになっていて良かったです。よくある原作と比べて幻滅、、、というのは全く感じませんでした。むしろアナザーストーリーと考えて、原作と並んでとても良い。もしかしたら、原作を読んでいないと分かりづらいところはあるかも。MX4Dで見てきまして、椅子の動きは良かったですが、何の香りか分からない匂いも出てきて、それにちょっと酔いました。MX4Dや4DXよりも、素直にIMAXが向いていそうに感じます。それから、意外だったことに、川栄のアクションがかなり良い。あんな大きい男と戦うシーンがカッコイイです。IBM同士の戦いシーンは、どちらがどちらなのかイマイチ分かりづらかった。綾野剛の表情と声は最高に実写版としての「佐藤」感が出ているのですが、永井圭は佐藤健だとカッコ良すぎちゃうかな。全体的に、満足です。 ",
      "この監督嫌い。\n やっぱり嫌い。この駄監督が。きらい。全部説明セリフ。物語を進めるだけの根拠のない展開。登場人物がどんな人かわかんない。ただの駒じゃない。あれじゃ。あとさー。悔しいことあったら、両の拳を机に叩きつける演出癖。あれは、笑った。優待券で観たから。タダで観たから。このくらいの。罵り具合。 ",
      "本気でやばい\n 私は漫画版は読んだことはないですが、CMでの城田優のイケメン具合がやばかったので観てみました。簡潔に言います、最高でした。私普段は洋ドラをよく観てるので、国内のアクション映画はイマイチちゃっちいというか、興奮することができなかったのですが、亜人は徹頭徹尾興奮しっぱなしでした。特に、音楽と銃撃戦、CGがすごい！！お金かかってるぅ！！最初は少しグロかったですが、まあまあ慣れます。あと、綾野剛。この人凄いですね。最高にカッコいいです。とりあえず観て損することはまずないです。オススメです！続編お願いします！ ",
      "予想以上…‼\n 原作のファンです。最初から最後まで、スピード感抜群で、109分が、あっという間に感じました。アクションも、すごかったです！！もう一回見たくなる映画です。 ",
      "アニメは少し観てつまらなかったけど\n これは面白かったよ。佐藤健はアクションに向いてるね。やっぱり。頭空っぽにして観れた。 ",
      "めっちゃよかった\n アクションや音楽とか本当観ていて惹き込まれた！グロい部分とか全然なくて普通に観れた！佐藤健や綾野剛の死なないバトルは本当カッコよかった！また観たいなって思った！ ",
      "なんだか\n ざんねんな作品でした。 ",
      "神改変\n 佐藤健と綾野剛はいいですね。ストーリーのテンポも良かったです。不死身vs不死身の終わらない戦いを上手く描いています。原作をすこし変えていますが楽しめました。強いていうなら上映中に喋ってたやつ共、お前ら衝撃に備えろよ？ ",
      "とにかくアクションがハンパない。トランスBGMも最高ですな。\n  「亜人」鑑賞。※「スクランブル」観た後に鑑賞。＊概要＊桜井画門の大ヒットコミック「亜人」を実写映画化。＊主演＊佐藤健綾野剛＊感想＊原作は全く知りません。未読です。「亜人」のことは何のこっちゃ解らないけど、原作を全く知らない僕としてはかなり楽しめましたw 　観る前はそんなに期待してなかったんですが、面白かった！＼(^^)／まず、冒頭から「亜人」という意味を観客へ説明が入って、すぐ解釈できた。「亜人」を知らないから有り難かった。要は「死なない人間」なんですね。自殺しようもまた再び甦るということ。そして、トランスBGMがかかるのがまた良かった。冒頭からワクワクします。あと、物語の展開が早い。テンポがとにかく良かった。ダラダラしてない。主人公・永井圭が交通事故に遭い、自分が「亜人」であることが分かり、人体実験され、佐藤という亜人に救出されるのですが、佐藤というのは人間を殺すことが好きな最凶最悪なテロリストであることが分かり、永井と佐藤が対立する。まず、佐藤（綾野剛）のアクションが凄まじい。殺られても自殺（リセット）し、再び蘇って銃撃アクション。機敏な動きで撃ちまくる佐藤はヤバかった。あと、永井（佐藤健）の体から黒い幽霊が出てきて、さらに佐藤の体から黒い幽霊が現れてビックリ。原理はよくわからなかったけど、黒い幽霊のバトルシーンは圧巻。スピーディーだし、興奮した。佐藤の不気味な低い声が怖ぇ～(^^;あと、登場人物の一人一人が際立ってた。主人公の永井は、病気の妹を治す為に医学を学んでたが、交通事故に遭い、突然「亜人」であることがわかり、苦悩する。一方、永井とは正反対である佐藤は、「亜人」であることを利用し、人間を殺しまくるテロリスト。そして、佐藤の仲間の田中（城田優）もヤバイ。戸崎（玉山鉄二）を護衛する下村（川栄李奈）のアクションもなかなか良かった。彼女も「亜人」だったとは予想外だったな。。後半の田中戦のアクションも見事！終盤の永井vs佐藤の圧巻なアクションシーンが最高。「るろ剣」思い出しちゃいますね～(^^)トランスBGMも最高。あ、そのトランスBGMなんですが、アクションシーン毎にかかるんですが、素晴らしい。ノンストップのアクションシーンだから思わず見入っちゃいましたwアクションシーンはほとんど文句ないです！気になる点があるとすれば、以下の2点。①何故ヒカキンが出てきた？②スッキリしない終わり方。最後、永井が窓ガラスを破ってビルから落下するのですが、そこがちょっとよくわからなかった。続編あるのかな？(^^;原作を知っている方は、どう思うんですかね？続編があったら観たいな！＼(^^)／ ",
      "凄い\n ストーリーの取捨選択が上手いなーと感心。登場人物を絞って、枝葉はバッサリ切ったストーリー展開が、バリバリのアクションと相俟って、心地よいスピード感。綾野剛の佐藤は最高!見る前は、若すぎない?って思ったけど、全く気にならない程の寄せ方。もちろん健君もよいし、玉ちゃんも、城田君も、みんなよかったなあ。実写化の成功例だね♪ ",
      "初imax!!!\n 横浜のブルク13で初imaxで見て来ました。音で体が震えるのが凄すぎです。ハマりそう！アクションが凄すぎて見入っちゃいました。綾野剛格好良すぎです。君膵の浜辺美波かわいい。最高です！！！imax近所にできないかなぁ。 ",
      "期待通りでした\n 面白かった。原作とは違うけど、いいねぇ。綾野剛演じる佐藤さん。素晴らしいですね。満足です。もっと、詳細にロングなストーリーにしてもいいのでは。続編あったら、また見たいです。 ",
      "圧倒的アクション映画\n  「死んだら生きかえる」という単純な設定だけでここまで面白いものを作れることにまず感動した。最大の見どころはやっぱりアクションシーン。邦画では珍しい7.1chの音響で迫力は満点。佐藤vsSATのシーンは最高のガンアクションだった。特に笑いながら人を殺し、自分の頭を自分で打ち抜いてリセットする綾野剛の狂気が最高だった。演技・アクション・CG・音楽どれをとっても納得のクオリティ。 ",
      "チッタ\n 原作のファンです。基本的には、面白かったけど。もうちょい。　　なんだろう。佐藤さん、若すぎ。川栄さん、おねえさんには違和感。展開、早すぎ。３部作ぐらいにしてほしかった。次回作？　　期待！！ ",
      "舞台挨拶にて！\n 原作ファンです。正直どうまとまってるのか不安でしたが、面白かったです。グロさはほぼなくって、爽快感が増えた感じ。アクションシーンの曲がまたかっこいい ",
      "割と好き\n アニメも見てなければ原作もちゃんと読んでないけど、結構おもしろかった。知らない人の方が楽しめそう。設定は原作と少し違うし、キャラも最低限しか出てきてないけど別に悪くない。それに綾野剛のなりきり度が凄い！冷徹なところと圧倒的に戦闘力がもうめちゃくちゃ伝わってくる。主人公より佐藤役をする綾野剛の方がかっこよかった。私は原作を少し知ってるにわかだけど、ただ一つツッコミたいのは主人公の頭の良さがちゃんと説明されてないこと。「研修医」ってだけしか話出てこないから、一般人が数日でどんだけ頭良くて成長してんだよ！って言いたくなる。でもIBM（幽霊）はリアルでかっこいいし、戦闘シーンも音楽も良くて興奮する！ヒカキンもでかでかとでてて笑いました。笑個人的にはかなりよかったです！（個人的に星3からがいい映画） ",
      "「再生」は終わらない\n アニメと原作ファンの私の素直な感想です。全体的に再現度高くて満足^ ^「人間」のアクションは原作以上で、「幽霊」のアクションはアニメスタッフが関わってるし、声は「あの人」だから声優ファンにはたまらない笑「亜人」の能力については説明しきれなかった部分もありましたから、最低二部作でも全然良かったですのに(T . T)語りたいことは沢山ありますが最後に、この作品はマンガ実写化の中では「成功」したと思い、邦画技術の素晴らしさを実感しました。やっぱり続編観たいでーーす（＾ν＾） ",
      "アニメと違う面白さ！\n アニメと設定が、かなり違うがスピード・ストーリーともにかなり楽しめました。佐藤役の綾野剛の怪演ハマりました！永井圭の性格は、アニメよりソフトになっている感があり、少し違和感が！全体的にまとまり感があり、良かったぁです！ ",
      "(´・ω・`)\n ちょっと詰め込みすぎて、説明不足なところがあったと思います。でも、アクションは凄いし、体はバキバキだし、川栄ちゃん頑張ってたし、綾野剛くんも原作キャラに頑張って寄せてたし、玉山鉄二は距離感近いし良かったです。もう1回見ようと思いました。 ",
      "すごいっっっっ！\n すごいアクションでした。息つく暇もなく、て感じです。原作は知らないし、正直殺し合いの映画はあまり好きじゃないけど、、これは面白かったです。これは続編がありますね！ ",
      "アクションスリル\n IMAXってのもあったけどアクションスリル感が終始半端ない！109分じゃ到底収まらない。そのせいか原作シーンを飛ばしてるのがちょいちょいます。個人的には本編もうちょっとあった方が原作知らない人にも内容がわかりやすいかと思ったのが唯一のネックですねあといま大好きな浜辺美波ちゃんの役が原作以上に役割シーンがあったのでそこは嬉しかった。とりあえず4DXでもう1回見る予定 ",
      "凄アクション☆こんなバトル観たことない！\n 亜人の実写映画化ー？…と、少ーし不安が頭をよぎった。でも、上映が始まるとそんな心配はぶっ飛んだ！説明過多な邦画とはちがい、亜人に覚醒した永井圭の人体実験シーンから始まる。いきなり、痛ーーーい。亜人…死ぬと即座に蘇る能力を持つ新人類。蘇り（リセット）の能力は死なない限り発揮されない。体の一部を負傷したら人間と同じように痛みを感じる。自分が亜人なのか、相手が亜人なのかは1度死なないと確かめることができない…という設定。映画の8割くらいはアクション。こんなアクション見たことない！という新感覚。何故なら、亜人が撃たれるたびに自分をリセットしながら闘うから。亜人vs人間。いや、亜人同士の容赦ないアップテンポな闘いに息つく暇はない。ホッとできるのは吉行さんの場面だけ。日本で3人目の亜人・永井圭=佐藤健さん。健くんは剣心ばりの凄アクションを披露。カッコいい！それもそのはず、るろ剣のアクションスタッフなのね。驚くべき身体能力と凄アクションに惹きつけらた109分間。ラスボス佐藤=綾野剛さん。それはCGかー？と疑うくらいの筋肉隆々の肉体を披露。台詞の１つ１つが面白ーい。ハーフ役だから？銀髪もいい。魅力あふれる俳優陣…難病の妹=浜辺美波さん。亜人管理委員会の戸崎=玉山さん。その秘書下村=川栄さんが身長差約40cmの城田さんとのバトルも見どころ。車椅子の奥山=千葉くんとエキセントリックな高橋=山田くんもいい。そして亜人の分身IBMの愛嬌。クロちゃんも可愛いけど、なんと言っても自我をもって喋る圭のIBM…我らが宮野真守さん。ジョジョのスタンドに似てる。亜人の粒子の立ち上り方と言い、さすがプロダクションIG…劇場版攻殻機動隊を作ったアニメ制作会社ならではのCGがアクションを激しく彩る。そして続編あるかな？のラストシーンは攻殻の素子を思い出した。主題歌THE ORAL CIGARETTESの「BLACK MEMORY」がまたまたカッコいい。本広監督ありがとう。長すぎず、テンポよいアクション映画。ああ〜面白かった。次はMX4Dで観ようっと。そしたら満点になりそう。 ",
      "試写会で見ました。 そこまで期待しないで見たんですが、すごく面白か...\n 試写会で見ました。そこまで期待しないで見たんですが、すごく面白かったです。原作未読なので、IBMがなんなのかはよくわからなったけど、そんなの気にならないほど、話に引き込まれました。佐藤健のアクションもキレがあって良かったけど、綾野剛のアクションと存在感が凄かったです。川栄李奈もこんなにアクションができるとは知らなかったので、驚きました。公開したら、IMAX版を見に行きたいです。 ",
      "テンポの良さとアクションが楽しい作品\n 『死ぬことができない』という特殊能力を持った亜人。「なぜ、彼らは死なないのか」を究明するために、人間から人体実験を繰り返し行われた彼らは、人間に恨みを抱くようになり、反乱を起こすが、中には、人間と共存しようとする者も登場する。やがて、亜人同士が争い合うようになる私としては、完全にX-MEN とダブらせて観ていたけどその途中で、亜人の分身が登場してきて、この分身の存在こそがX-MEN とは違う、この作品の持つ個性で、そこが面白かった。正直、日頃からハリウッド映画ばかり観てると、どうしても、アクションシーンや、CGに物足りなさを感じてしまうけど、それでもテンポよく展開するアクションは楽しかったし、ゲームのバトルシーンを観てるような楽しさがあった。何度殺しても死なない「亜人」が象徴するのは「命の重さ」「人に殺される」という苦しみを何度も負わされたことで、亜人が人間に恨みを持つようになり、人間の命を軽く見るようになるただ、この映画は、彼らが象徴する、その「命の重さ」より、人を楽しませるエンターテイメント性を重視してしまったところが、物足りなかったところだったテンポの良いアクションは面白かったけどもうちょっと、深みが欲しかったかなぁとも思う。 ",
      "絶対成功間違いなし\n 佐藤健綾野剛、実力派アクション俳優！！！！しかもるろうに剣心チーム！大成功間違いなし！！！！！！！！！！！！！！ ",
      "見ていて楽しい\n 完成披露試写会にて。原作未読。正直、「不覚にも面白かった」佐藤健が言っていたが、このように死なない人物同士の戦いとなると茶番になってしまうこともある。しかし、そこをうまく仕上げてあった。さすが本広監督。アクションシーンも確かにすごい。スピード感があり、怪獣みたいなやつがでてくるがそれも自然に溶け込んでた。そして、なんたって音楽かっこいい。ダンケルク、スコットピルグリムに通づるものを感じ、興奮必至。一つだけ、俳優の演技に差がありすぎるのは気になってしまった。佐藤健、綾野剛、玉山鉄二、城田優はかなりよかった。とくに綾野剛と玉山鉄二、最高。千葉雄大はもともと演技があまり好きではなく、登場シーンが少ないことには救われた。浜辺美波、きれいだけど演技が鼻に付くなあ…。邦画に抵抗を感じている人がいたら是非見てほしい作品。 ",
      "予想を大幅に下回るでき\n つまんないの覚悟だったからショックは半減。邦画はやっぱダメだわ！原作ファンんなだけに漫画の映画化はやめてほしい。演技はまぁまぁ良かったです。 ",
      "息をノム\n 完成披露試写会～とにかく息をのむアクション…は観ていて爽快…きっと役者の方々の殺陣の大変さが伝わると思う ",
      "亜人　完成披露試写会\n 凄い作品になってます。とにかくカッコいい。アクションが素晴らしい。きっと、見終わってまたもう一度観たくなる作品だと思います！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}