{
  "id": 238,
  "reviews": {
    "eigacom": [
      "ただの総集編じゃない\n ただの総集編じゃない。視点を主人公から物語のキーパーソン、田中あすかに移したストーリーの再構成だった。TVシリーズではなかった新シーンも以外と多いし、なにより全国大会の演奏シーンをフルで見せて（聴かせて）くれる。やはり演奏シーンあってこそ、あの結果の苦々しさが意味を持つ。TVシリーズは群像劇のような趣だが、この映画版は、久美子とあすかの物語に絞っているので、２人の姉妹に似た親愛がとても細やかに描かれていて、より深い感動を味わえた。作中、一番つかみどころのないキャラだった田中あすかの幼少時代のエピソードが主に追加され、彼女がより共感しやすいキャラとなっているし、久美子があすかに対して姉にも近い感情を抱いていることが、構成の妙でTVシリーズよりも伝わりやすい。何より演奏シーンはやはり劇場で体感するべき。 ",
      "うかつにも泣いてしまった。\n 　「学園天国」だなんて古い曲をやるな～と思ってもみたが、これがまたノスタルジックな感覚を引き起こす。そして駅ビルコンサートにおけるスクエアの「宝島」だ。ここまでおじさんの心をとらえるとは選曲もニクい。　前作での終わり方も見事だったけど、さらりと全国大会まで進んだことが描かれている。そして目玉となるのが、3年副部長の田中あすかが退部するかもしれないという噂だった。揺れる乙女心の黄前久美子。このまま先輩と一緒に全国大会で吹きたいという思いがだんだん強くなってくる。身を引こうとするあすか。進路にうるさい母親のせいもあったが、彼女自身模試で全国30位内に入ることでケジメをつけ、コンクールだけは出場して高校生活を飾ろうとしていたのだ。30位以内っていったら東大合格も可能な成績だ・・・　1作目では感じられなかった総集編感。今回は田中あすかと黄前久美子のストーリーに絞ってあるので、ちょっと知りたいあの子たち・・・というのが見え隠れする。最も気になるのが高坂麗奈と中世古香織、そして中川夏紀の博愛精神にも似た思い。これで、テレビシリーズも気になってきた。　先輩が大好きです！せめてハグして、チュっとか、期待していたのですが、これはもはやおじさんのスケベ心ですね。 ",
      "劇場版としてうまくまとまる💮\n テレビ版第二シーズン。様々なエピソードが展開された中で田中あすかとの関連、全国大会出場へ絞った。一作目と同様に、うまくまとめられた。流れのスピード感、クライマックスまで、ずっと心を鷲掴みにされますね。涼宮ハルヒの憂鬱の石原立也。聲の形の山田尚子のタッグで期待値上がるけど、期待以上の完成度でプロの仕事を見た気がする。駅ビルコンサートで演奏するT-SQUAREの宝島フルは、聞き応えあり！宝島社の作品だけに宝島？いえいえ。吹奏楽でT-SQUAREはスタンダード。見事でした😊 ",
      "いよいよ全国大会\n 第二弾の主役は三年生の副部長、眼鏡美少女のあすか先輩。男子の部員もいるのだが、楽器運びぐらいしか目立たない。恋愛話はなく、青春期の悩みに特化しているのがすがすがしい。 ",
      "あすか先輩!!\n 吹奏楽の厳しさを抽出した前回より観易かったと思います。あすか先輩をフィーチャーして、タイトル通りの内容に仕上がっていました。楽しいかはまた別ですが、学校でも家でも心が休まる場所が無い、日本の10代女子の閉塞感を表していました。 ",
      "再び劇場で味わう喜び\n 極上音響上映。ガルパンと違う意味でシネマシティがよく似合う作品。まあ、何はともあれ副部長を堪能するのです。 ",
      "なつかしい\n ブラス経験者にとっては懐かしさでいっぱいに母親としても考えさせられるシーンも ",
      "TV2期中盤以降の総集編\n ただデティールを切り貼りした様なものではなく、総集編と思わせないストーリー、映像、音楽と何れも非常に密度の濃い作品に仕上がってます、TV版を観てない人や京都アニメーションファンにお勧め。 ",
      "アダルトチルドレン\n 前作よりも脚を強調しており、黒タイツに意味を持たせている事が伺える。しかし、京アニ演出と私の波長が合わない為、さして響くものは無かった。だが、個人的に大嫌いだったテレビシリーズの前半を殆どカットした潔さに救われた。物語に不備がある方が、心に落ち着きを齎す典型。 ",
      "声の力\n TVシリーズを知らない一見さんとして、たまたま拝見。事前の印象は『絵がどアニメ』だったが、冒頭のブラバン演奏シーンで耳がつかまれました。後半の、助演？女子が主演？女子に自分をかなぐり捨てて食って掛かるシーンで涙腺崩壊→声優さんの演技で泣かされる体験をして、声の力を改めて思い知らされた良作でした。 ",
      "登場人物の成長していく姿がとても良い\n 届けたいメロディー見終わって、なるほど！とサブタイトルに納得できました生きていく上で家族や人と関わっていく内に其々が成長していく姿はとても共感できます本作を観終わった後にテレビ版を見直しましたが声優さんの演技が変わってます 細かな所でより感情がこもっているのがしっかり分かります何回かリピートしてますが3回目までは泣きました。演奏パートにおいては映画館でなければ得られない感動は変わりませんただ一作目の方がよりコンクールに焦点を絞っていた分、感動は大きかったので次回作は演奏部分の見せ方に期待したいと思います。 ",
      "すごく良かった！\n 超泣けた～！前作もクオリティ高くて期待したけど、今回も総集編とは思えない完成度！TV版でカットされた全国大会の演奏シーンが本当に良かった。劇場で観たから音響効果も高くて、感動した。京アニすごい。 ",
      "思いきや\n  総集編かと思いきや総集編の域を超えてるまさかのあすか先輩が主に出てくるとはwTV放送ではなかった感動がこれに描かれてる素晴らしい作品だった ",
      "劇場版で観れて良かった\n 昨年の劇場版はがっかりしたけど、今回の作品はとても良かった。音響設備の良いスクリーンでの鑑賞をお勧めしたい。奏でられた演奏全て良かったし、ストーリーもあり、、、。欲を言えば、もう30分伸ばしてオーボエの子の話とか、姉との最後のシーンとか、、は無理かな〜。でも、十分。私にとっては星5個の本当に良作でした。京都アニメ、さすがだな〜、、。拍手 ",
      "ありがとう\n テレビシリーズのことも全く知らず、普段はこういう絵柄のアニメは観ないけど、なんとなく映画館行きたいなくらいの軽い気持ちで観たら、やられた。心の奥に溜まっていた感情を的確なセリフで代弁してもらって、なにかが溢れ出るのを抑えられなかった。浄化された。若い人は共感できる人、多いんじゃないかなあ。 ",
      "一見さんの感想です\n  自分は先行知識ゼロ、予習ゼロで観た一見さんでしたが、めちゃくちゃ楽しめました。皆さんのレビューやWikiを見る限りTVシリーズは群像劇のようですが、本作品は久美子とあすかの物語なので、映画の尺にピタリとはまり、物語が拡散せずに深まっております。総集編なので多少はスタスタした感じはありますが、気になるほどではなく、一本の独立した映画としての完成度が非常に高いな、という印象です。従って、ファンに向けただけの映画ではなく、新規顧客の獲得をちゃんと考慮した作品と言えます。(実際、本シリーズのファンになった)外向きの姿勢に誠実さを感じました。親のいいなりになって後悔していた久美子の姉の姿をあすかに重ねる描写も秀逸。なにしろ、久美子の姉のストーリーを丁寧に描いているため、姉とあすかが同じテーマで苦しんでいることが伝わります。そのため、あすかに部を辞めないように伝えたときの久美子の感情の爆発も説得力があり、思わずウルっときましたね。久美子の姉もあすかも、足枷感はありながらも親を振り切り、自分の意思を貫けたのも素晴らかった。ただ、あすかはスーパーウーマンすぎるなぁとは思いましたが。顧問の滝先生もイケてますねー。あすかの母親の退部届を「本人の意志を尊重したい」と突っぱねたシーンで、この男信用できる、と感じました。こういう先生の元で部活を頑張れると、生徒たちは人間的にも成長するよなぁとしみじみ思いました。他のキャラでは、チェロのミドリちゃんが面白かわいくて印象に残りました。駅ビルライブの時のベース弾く姿がなぜかとてもユニークで可愛らしく思え、ファンになりました。久美子の親友っぽい同期の黒髪クールな子はオーラがあったので、きっとTV版とか前作とかで準主役級だったのかなと予想。TV番組も観たくなりますね！演奏シーンもばっちり最高です。クライマックスの全国大会も良かったけど、中盤、駅ビル(？)で演奏されたサンバっぽい曲がグッときました。サックスソロもカッコ良かったし。ラストの響け！ユーフォニアムもグレートでした。音楽映画としての魅力も大きいです。次回作は映画オリジナルとのことで、早くも期待しています。 ",
      "とっても面白い。\n 完成度が高くて総集編とは思わない。 ",
      "只の総集編じゃない\n TVシリーズのPART2を、久美子と明日香先輩との話を軸に再編集した作品と聞いていたので、それ程期待していませんでしたが、期待以上の出来でした。そういえば、前回の劇場版の時も、同じように総集編だから・・と思っていたら感動した記憶が・・(^_^;)。普通、総集編には感動しないんですけどね。それだけTVシリーズの出来が良かったということです。さて次回は、劇場版を2作制作するようなので、今から期待してます。あ、今回も地元で上映の予定が無いので、博多まで観に行きました。次回から上映館を増やしてくれると嬉しいです。 ",
      "最高の映画\n  大それた夢を持とう。TRUEの最後の歌、響いた。正に、響けユーフォニアム。京アニ最高。 ",
      "タイトル回収\n  劇場版1期の感覚で観に行きましたが、全くの別物といった内容でした。今回の劇場版ではあすか先輩に特化した内容です。みぞれ先輩や麗奈のストーリーは外しての構成でした。個人的には死んだ魚のような目をした麗奈を期待していましたが。あすか先輩のストーリーにはどうしても久美子のお姉さんの部分も必要となりますが、そこはしっかり入れてくれてとても良かったです。「タイトル回収」がこんなにも似合うアニメは他にないでしょう!これはＤＶＤ出たら必ず買います！あと、エンドロール最後にあった「リズと青い鳥」は「みぞれと希美の物語」らしいですし、原作本の第二期、2年生になった久美子達の自由曲のタイトルだし…いろいろと気になりますが、みなさんも是非、原作本お読みください! ",
      "総集編とは思えない完成度！！これは面白い\n ユーフォニアム劇場版観てきました！！テレビシリーズの2期は観ていることもあり、総集編なのであまり期待していませんでした。しかし何故か既視感は少なく、えっ別のストーリーだっけ？と思うほど手を加えられており、とても楽しめました。また、映画館の大音響と京アニの作画クオリティが相まって感情移入してしまい、終始魅入ってしまった。この作品は完成度が高いですね。是非お勧めさせて頂きます。舞台挨拶があったので、声優さんも見れてとっても可愛かったく、大満足でした。ありがとうございます ",
      "総集編だと言ったな。あれは嘘だ\n またＴＶアニメのダイジェスト映像を映画だと言い張るのか？まあ、演奏シーンだけは気になるから１回は観に行くけど、途中で寝てしまうかもな・・・なんてことを思ってたら宇治に向かって土下座、いや、五体投地する羽目になった大ナタを振るいまくって、あんなシーンやこんな展開をバッサバッサと切って捨てて、そこに新規映像を充填することで、ちゃんと１本の映画に仕上げているだから総集編にありがちな端折り感や駆け足感がほとんど無いＴＶ版２期を見てない人なら新作だと思うんじゃないだろうか？なお、鑑賞前に唯一の期待ポイントだった演奏シーンも大増強されててあんな曲もこんな曲もフル演奏だった点も大満足だった音響のいいシアターでもう一度観たい ",
      "感動！！！\n めっちゃよかった ",
      "何度でも見直したい\n TV版総集編ですが、これは新作映画です。TV放送時の内容の3/4位をバッサリカットして、新たな視点の新作部分を付け足して、でも破綻なく綺麗に副題を表現した、そんな感じ。TV版や映画の前作を全く知らなくても、置いてきぼりになることなく鑑賞出来るでしょう。吹奏楽をテーマにしていますので演奏シーンもありますが、これはやはりDVDやブルーレイでは無く、劇場でこそ生きる部分。この演奏シーンの為だけに劇場へ足を運ぶのも良いのでは。 ",
      "総集編というよりリメイクですね。\n  テレビシリーズではみぞれ、あすか、れいなの３人が描かれていましたが、今作ではあすか１人に絞られた作りになってます。（なのでみぞれ、れいなファンにとっては不評かもしれません）新カットの多くは演奏シーンプラス、テレビシリーズの内容にプロローグ、エピローグが追加された形になっていて、単なる総集編とは言えない満足感がありました。その分、他キャラの成長過程が省かれたまま、他キャラの名シーンが唐突に現れるので、群像劇としてのカタルシスは低く、（特に全国行きが決まったときの感動や、部長のソロ演奏や演説）テレビ未視聴の方には、何故このキャラがここでこんな台詞を？という疑問が湧きそうな部分はありました。とはいえ、テレビシリーズを補完するようなカットが多いので、視聴済みの方にとっては、描かれていなかったシーンが満載で、確実に楽しめる内容になっているのではと思います。円盤を揃えた後の総集編映画には手を出さないのですが、今回の映画はテレビシリーズ、映画の両方を揃える価値がある作品だと思います。 ",
      "家族の物語として再構成された傑作\n 前回の映画も総集編にもかかわらず、非常に自然な流れで一本の映画に再構成されていましたが、今回も非常に丁寧に、いや寧ろTV版から受けるいんしとはまた違った作風の「映画」にちゃんとなっていました。前回が思春期の友人関係を、今回は家族関係にフォーカスがあたり、テーマに筋が通っているのも素晴らしい。白眉は全国大会の演奏シーン。これは、劇場で観ないと感動は半減するレベルで、作画、音響、演出が完璧でした。 ",
      "もはや新作映画\n TVシリーズの印象的な場面を継ぎ接ぎしたダイジェストと思って観に行きましたがいい意味で裏切られました。TVシリーズを構成していた要素の内、久美子・あすかの関係性に絞って再構成しただけに、総集編特有の詰め込み感が全くなく、全てのシーンが滑らかに繋がっていました。TVシリーズは多くの人物が登場する群像劇ですが、久美子・あすかに焦点を絞った本作はまるで新作映画のように思えます。新規カットも多数収められた本作。音響の良い映画館で観なければ絶対に損ですよ！ ",
      "音自慢の劇場で鑑賞すると尚可（追記）\n 　内容に関する感想は他の方に概ね同意です。部活という形とはいえ音楽や楽器演奏に情熱をかける様子が実によく伝わってくる、その筋の経験のある方々には、かなり同期できる部分の多い作品かと思われます。それは１期同様変わらず表現が行き届いています。　個人的には、内容をあすか先輩に絞った事で２年生組の話や合宿編、麗奈ネタは匂いすらなく削除されて、辻褄が合うように補完カットと新規の冒頭部分を綺麗に連結され、初見さんにも「？」が極力無い様に気を使ってソレは非常に良いのですが、本編であるＴＶ版を知る方にとってはその辺がいささか薄い印象を与えてしまうかも知れません。ソレ以外はほぼほぼ完璧に近い仕上がりです。その２年生ネタはＯＶＡの制作発表が既に出ているので、来年のお楽しみと言ったところですが…　そこで、この作品は１期同様、楽曲・楽器の素晴らしさもキチン抑え訴えてくる良作なので、音響に拘った劇場でも公開されるべきかと考えていまして。現状では〝川崎チネチッタ〟のみですが、音響を売りにしている立川シネマシティやイオンシネマ幕張新都心などで、今後再上映される事を期待しています。現実のコンサートホールなどで行われる生演奏に近い音響と迫力があれば、この作品がもっと素敵なものに仕上がる事でしょう。※イオンシネマ幕張新都心では、過去に１期を再上映した実績あり。今回の２期も期待できそう…ﾁﾗｯ■追記分／2017年11月18日　上記予想通り、イオンシネマ幕張新都心が再上映をやってくれました。音が肝のこの作品、もう素晴らしいの一言。コレで作品として完成形となりました。　短期間だけの上映ですので、鑑賞に行けそうな方はぜひともオススメ致します。 ",
      "一見さん、限定？\n  ミゾレと希美の物語（ＴＶ版２期前半、原作２巻に該当）を完全新作で作りたいからと後回しにし、今回の劇場版第２作はＴＶ版２期後半（原作３巻に該当）の久美子とアスカのに絞って制作されたが、順番通りに作るべきだっただと思う。劇場版第１作（ＴＶ版１期）で原作（１巻）には無かった”悪行”で嫌われキャラとなった優子がミゾレ達へのフォローで汚名返上する下りや、アスカがとある家庭の事情でミゾレ達をある意味見捨てるという悪行を行ってしまう下り（劇場版第２作でアスカ自身が追い込まれた窮地を天罰覿面と自虐しあきらめてしまう原因）が、ミゾレと希美の物語にはあり、物語に深みを与えていたのに、無くなってしまったからだ。 ",
      "流石のクオリティです！！\n 公開初日に見てきました。相変わらずユーフォは何度見ても良いですね、泣けます…総集編と言う噂でしたが、要所要所で新規カットがあり、アフレコも一部新規収録していたのが分かりました。新規カットは冒頭から出てきます(子供の時の明日香です)もうこれだけで満足でしたが、他にも宝島フルバージョン、全国大会演奏シーン(三日月の舞)アリと、非常に見応えがありました。最後大会終わりに姉を追いかけた後の久美子と明日香の絡みが追加されているなど、ファンには嬉しい限りです！演奏も麗奈のソロは新録だと思います(ピッチがTV版と違いました)後は映画館という環境ですから、臨場感は言わずもがな。その上で満点にしなかったのは新録のアフレコが、正直TV版を超えていなかった事です。※具体的には渡り廊下で久美子と明日香が話すシーン、卒業式終わりで同じく久美子と明日香が話すシーンここは作品の中でもかなり重要なシーンですが、若干黒沢さん(久美子)の演技が惜しかったと思います。(あくまでも個人の感想ですけど……)とにかく明日香に焦点を置いており、みじょれのシーンが殆ど無かったのはちょっと寂しかったです(まあそれ入れちゃうと作品がぼやけちゃうからしょうがないてすよね、みじょれ絡みは来年の新作でしてくれると信じてます！)来年の完全新作も楽しみですし、京アニさん！久美子卒業の三年生までは続けて下さい！ ",
      "良かった\n 良かった ",
      "高いレベルでまとまっている\n 京都アニメーションが手掛けたTVアニメ「響け! ユーフォニアム」の総集編映画の後編・・ですが、かなり新規カットが追加されていて、新作に近い気分で見る事ができました。プロットとしては関西大会への進出までを描いた前作（「劇場版 響け！ユーフォニアム～北宇治高校吹奏楽部へようこそ～」）の方が\"部活もの\"としては秀逸だったとは思います。本作は主人公の久美子と3年生のあすか先輩に焦点を絞ったため、お話のスケールとしてはやや小じんまりとした印象も。しかしその分「何故自分がユーフォを奏でるのか？」という、キャラクターのよりパーソナルな部分に焦点を当てており、そのドラマはキャスト陣の熱演もあってきちんと描けていたと思います。殊に、久美子を演じた黒沢ともよさんの演技が素晴らしいです。設定には緩いところもあり、ちょっとリアリティに欠ける部分もありますが、作り手が見せたいのはあくまでキャラクターの心情とその多面性にあると思うので、さほど気にはなりませんでした。「熱いキャラは常に熱く、クールな奴は常にクール」みたいな記号性を排除した、生々しいキャラクター達だからこそ、彼女たちの想いが、その声がこちらの胸にも響くのだと思います。 ",
      "感動です\n 初日初回に観てきました！感動して思い出しただけで涙が…(T_T)あすか先輩はいい人ですね🎵来週の舞台挨拶回に2回目観賞予定です‼️ "
    ],
    "filmarks": [],
    "coco": []
  }
}