{
  "id": 239,
  "reviews": {
    "eigacom": [
      "これが映画製作に於けるグローバル・スタンダード!?\n 伝説の革命家、チェ・ゲバラと、彼の側で共に戦った日系人、フレディ前村の知られざる記録は、1ヶ月半に及んだというキューバ・ロケによって希有な説得力を持った。監督とスタッフが現地に長期滞在し、カメラをセットし、キューバ人をキャスティングし、日本人俳優もスペイン語を完璧にマスターして臨んだ映像からは、現地キューバの空気が皮膚感として伝わって来るのだ。監督、阪本順治の最大の功績は、限られた期間内に外国の分かり易い、旅行番組のような風景を背景として撮影した来たことが明白な、その他多くの日本映画にはない手間暇をかけたこと。流暢なスペイン語を駆使してキューバ人俳優たちと台頭に渡り合うオダギリジョーも含めて、映画製作に於けるグローバル・スタンダードを実践した作品として、「エルネスト」は記憶されるべき作品だ。 ",
      "物足りないかな\n 日本人監督による日本とキューバの合作だが、日本語が出てきたのは冒頭のチェ・ゲバラが広島を訪れたところだけで、その後の会話は全てスペイン語（ラジオからは英語の放送が流れていたが）。もちろん主演のオダギリジョーのセリフも全てスペイン語だったわけだが、実に流暢で（たぶん）感心しました。20代前半の医学生を演じたオダギリジョーは既に40歳過ぎ。しかし、これがまた不思議なくらいに馴染んでいて、まるで違和感を感じさせないから大したものだ。淡々と進んでいく物語と、ラストがあまりにも呆気ないところに不満は残るが、いろいろと考えさせられる作品だ。 ",
      "日系ボリビア人\n キューバ革命後、革命政府は奨学金を出して、ボリビアの学生をハバナの医大に受け入れる。その中に、日系二世のフレディ前村（オダギリジョー）がいた。チェ・ゲバラが広島に来ていたことを初めて知った。 ",
      "題材はいいけど中身がダメ\n 主人公とゲバラの関係が非常に薄い。その前に主人公は日系人だが、日本との関係性があまり深いようには思えず、何より主人公がゲバラに惹かれて兵士になっていく過程が唐突すぎる。おまけに途中の女性関係の場面が無駄に長い。 ",
      "ぼくは石ころ\n 日本とキューバの合作映画だ。キューバ映画というのも珍しいので、合作ではあるが、最近観たことがあるといえば『ゾンビ革命-フアン・オブ・ザ・デッド-』くらいだ。　映画のオープニングはチェ・ゲバラが1959年にキューバの使節団として日本を訪れるシーン。「見たいところに行く」と、予定を変更して広島へと向った一行。原爆ドームや原爆資料館を訪れて、「君たちはアメリカにこんな酷い目に遭わされて、どうしてアメリカの言いなりになるんだ」と感想をもらす。また慰霊碑にある「安らかに眠ってください　過ちは繰り返しませぬから」の言葉に対して「なぜ主語がないんだ」と問う。もう反米の思想が突き刺さるように訴えられてくる。　1962年、キューバに医学生として留学したボリビアの日系人、フレディ前村（オダギリジョー）は入学5日目にしてキューバ危機の現実を知らされる。そして留学生たちもいきなり、銃の訓練を受けることになるのだ。もっともキューバ危機なんて史実もアメリカ主体で描かれた映画は多いけれども、キューバから見ればアメリカとソ連が勝手に牽制し合った末に起こったもので、いい迷惑だったのだと、この作品は教えてくれる。キューバ人がケネディを嫌いになるのも無理はない。フィデル・カストロにしてもミサイルを発射するわけはないので、チェ・ゲバラ同様、反核の意思を貫いている。　1964年、フレディの母国ボリビアで軍事クーデターが起こったニュースが飛び込んできた。居ても立っても居られない彼は、“革命支援隊”に加わることを決意する。奨学金をもらっているので簡単には退学することはできなかったが、インターンの資格を取り、ゲバラから直接司令官室に呼ばれる。そこで戦地での戦士名エルネスト・メディコを与えられるのだ。戦地では決して本名を語らず戦士名で呼び合う。本名を語るのは死を覚悟したときだけなのだ。　フレディの伝記映画として作られたものではあるが、むしろ淡々と描かれているために、むしろメインではないチェ・ゲバラを浮き上がらせてような気がする。フレディが処刑されるのは幼なじみの弟によってという皮肉もあるが、これは脚色なのだろう。そのおかげで米主導で軍事政権を樹立したボリビアの悲哀が伝わってくる。 ",
      "知られざる一人の人物\n みてよかったと思う作品だった。第二次世界大戦中、これだけの祖国への愛を持って戦っていたものはいただろうか。教育の中で刷り込まれる愛国心とかではなく、心から国のためを思うもの。その思いは誰にも理解されず、実現不可能とも言われ、それでも最後まで戦った。結局はどの国もアメリカとソ連に踊らされて‥このように関連国の一人一人にスポットを当てると、つくづく切ない。核戦争は、誰も勝者を生まない。 ",
      "夢想の為に\n キューバ革命の英雄チェ・ゲバラと共闘した日系人、フレディ前村を描く実話ドラマ。あのチェ・ゲバラの近くに、彼からファースト・ネームが与えられるほどの日系人が居た事は全く知らなかった。歴史の逸話はまだまだ知らない事ばかり。阪本順治監督の世代にとってチェ・ゲバラはカリスマ的な存在なのだろう。監督作で初めて実在の人物を題材にし、製作に数年費やし、思い入れや意気込みのほどが窺い知れる。しかし、全然世代じゃない者にとって、時代背景やチェ・ゲバラがどんなにカリスマ的な人物なのか、いまいちピンと来ない。自分にとっては歴史上最も有名な革命戦士の一人に過ぎず、それは他のチェ・ゲバラ映画も然り、本作も然り。単に自分が、興味惹かれないか歴史に疎いか、なのだが。小難しそうな政治的ドラマではなく、フレディ前村の青春ドラマ風として描かれているのは見易かった。ただ、本当に展開は淡々。エピソードを並べ立ててるにしか思えず、話に引き込まれるとは言い難い。エンタメ性とかじゃなく、もっとメリハリが欲しかった。フレディが何故ゲリラ活動に身を投じていく様になったかとか、チェ・ゲバラのカリスマ性に惹かれたかとか、フレディの最期とか、そういう話の流れや設定ではあっても深みや重みに欠けた。オダギリジョーの熱演は見事。流暢なスペイン語をマスター、体重も絞り、抑えた中にも熱い意志や闘志を体現、賞賛モノ。作品的にはまあまあだったが、幾つかの逸話を知れただけでも一見の価値はあった。フレディ前村の事、チェ・ゲバラとフレディ前村の事、そして冒頭のチェ・ゲバラの広島訪問は印象深かった。革命戦士の夢想は、平和への祈り。 ",
      "祖国の為に命を\n 人々のために医師になるという子供の頃からの夢が、もう一歩で叶いそうな時に、祖国の為に命をかけた戦いを志願する選択は、今の日本人にはあり得ないと思う。「死んで名を残す」ことと「生きて目の前の人を救う」ことは、どちらが正しいかなど、それぞれの生き方において、答えなどないのだろうけど、「エルネスト」の行動は今のキューバの平和に大きな影響を与えていることだと思う。 ",
      "怒りと革命。\n  冒頭のゲバラ来日時の様子がとても印象に残っている。なぜ日本人はアメリカに対して怒らないんだ？は彼が革命家であることを象徴する言葉で、彼に触発されて ゲリラ活動に身を投じた今作の主人公フレディ前村の決意にも繋がる。共に医師を目指した青年が、やがて革命に身を投じていくという生きざまもよく似ている。 弱者を助けたいと願う心優しい青年がラストの裏切り であっけなく散っていく運命は切なく、その三か月後にはゲバラも処刑されたという結末がさらに重く響く。 弱冠25歳。もしも違う時代違う環境に生まれていたら、 彼はきっと素晴らしい医師になったに違いないだろう。オダギリジョーの全編スペイン語の熱演は素晴らしい。 ",
      "誰目線？\n 予告編を見た感じでは、チェ・ゲバラと共に革命を戦った闘志あふれる日系人がキューバにいたという話なのかと思ったが、全然違う。主人公のフレディ前村は日系ボリビア人で、祖国ボリビアを医学で良くしようと志す、真面目で誠実な正義漢の医学生。留学先のキューバで、祖国が軍事政権下で人々が苦しめられていると知り、キューバ軍に入る。オバマ氏の広島来訪でチェ・ゲバラが1959年に広島を訪れていたことがフィーチャーされたが、そのエピソードを使ってチェ・ゲバラの意思を表現している。多くはフレディ前村のモノローグなのに、友人達が「フレディは何を考えている？」「そもそも俺たちはフレディを理解していたのか？」と言ったりして破綻している部分あり。オダギリジョーはアメリカ留学の経験があるはずだけど、全編スペイン語、しかもボリビアの田舎訛りのスペイン語らしい。どのくらい上手いんだか判断不能だが、少なくともイントネーションは自然な感じ。アラフォーなのに20代のボリビア人に見えるのも凄い。チェ・ゲバラ没後70年に彼の廟を参るラストのシーンが良い。 ",
      "見る価値なし。\n  これは酷い。「チェ・ゲバラ没後50周年という事でゲバラが亡くなる時期と重なる時代を生きた日系人に無理矢理スポットを当ててみました♪話に山も谷もないけどゴメンね〜」という感じだ。映画のタイトルはゲバラの本名である『エルネスト』としており、字面だけ見れば、「この作品ではゲバラのどういった側面が描かれるのだろう！？楽しみ！」と思わされる。しかし、そういった期待は盛大に裏切られる。というのも、タイトルがエルネストとされた理由は、主人公である日系人が革命戦士としてボリビアに入国する際にコードネームとして名付けられたことに由来し、ゲバラ本人とは間接的な関わりを持つのみである。従って、ゲバラはストーリーにちょこちょこ出てくるだけであり、「エルネストはいつ表立つんだろう？」と疑問に思っているうちに映画は終わる。「ゲバラが主人公でないということは映画紹介に書いてあるだろ！」と反論する人がいるかもしれない。しかし、今度は肝心の日系人に焦点を当てたストーリーが全く面白くないという問題が立ち塞がる。南米ではかなり裕福なボリビアの日系人が医学を学ぶためにキューバに留学をし、クラスの男女関係のいざこざに慈悲をもって接してみたり、キューバ危機に巻き込まれてみたり、時たまゲバラやフィデロ・カストロと会えたり、祖国の軍事政権に立ち向かうために革命戦士になってみたり…、と歴史に変化をもたらすような行動を一切しない。まぁ、一般的な日本人に比べれば激動の人生？なのかもしれないが映画にするには人生の起伏が全く足りていない。こんなストーリーになるくらいなら、「南米の貧困層の青年がいかにして革命戦士へと変容し、そして、無残に散っていったのか」みたいな方向性にした方がまだ良かったはずだ。日系人にこだわろうとするからこんなことになる。製作者側の自己満足映画、見に行くべきではない。 ",
      "ernest medico..\n ゲバラが訪日していた事実を知っている人は少ないのではないだろうか慰霊碑の主語が何故ないんだ 日本はアメリカにこんなことされて何故怒らないんだ 俺が革命家でいられるのは常に怒っているからだ やるべきことなど人に聞くな、必要な時は自分の心が教えてくれる など心に響く本物の言葉があったフレディが退学するときの決め台詞にはカッコよくて笑ってしまったおそらく超一流の医者になれたはずが、自分の心に動かされて軍隊に入った そのような人は実はすごく多いのではないだろうか その人生はどちらも正解である題材は良いが、映画の構成は中学校の演劇のようにそれぞれのシーンが短すぎ笑 正直映画館で寝ちゃいました笑オダギリジョーのスペイン語の頑張り、キューバの町並みは美しかったです ",
      "キューバ革命の英雄チェ・ゲバラとボリビアの戦場にへ同行したのが、カ...\n キューバ革命の英雄チェ・ゲバラとボリビアの戦場にへ同行したのが、カタギリジョー演じるボリビア生まれの日系2世の医学生。カタギリジョーの台詞は全部スペイン語でした。感動したのは、ゲバラが広島を訪れる冒頭の場面。原爆死没者慰霊碑に刻まれた「安らかに眠って下さい 過ちは 繰返しませぬから」に主語がないとゲバラが批判する場面。そして帰りの列車までの時間、カメラを手にひとり平和公園を再び訪れる場面。実際に撮影された写真が映されてゲバラの目が何をとらえたか思いを馳せる事ができました。この事にマスコミは無関心。特ダネだったはずなのに。キューバに舞台が移ってからは、淡々とボリビアで処刑されるまでのオダギリジョー扮する主人公の人生が描かれます。少年時代を演じた子役がどう見ても日系人じゃないのですが。信念を貫き通した人生であった事がわかります。 ",
      "格好いい男の格好いい話を格好よくまとめた感じ。観客の年齢層が高かっ...\n 格好いい男の格好いい話を格好よくまとめた感じ。観客の年齢層が高かったのはなんでだろ。場所がら？ ",
      "革命戦士は儚い\n  阪本順次監督作品を観るのは『この世の外へ クラブ進駐軍』『亡国のイージス』『魂萌え!』『座頭市 THE LAST』『北のカナリアたち』『団地』に続いて７作品目になる。筆者が観た中では本作を除けば１番近作になる『団地』が最も面白かった。まさかあんな展開になるとは全く予想できない映画であった。昔ほど諸手を挙げてチェ・ゲバラを讃えられなくなってはいるものの、日系ボリビア人のフレディ前村を知ることもでき、なかなか見応えのある作品だったと思う。今までもチェ・ゲバラを主役とした映画としてガエル・ガルシア・ベルナル主演作品の『モーターサイクル・ダイアリーズ』やベニチオ・デル・トロ主演作品の『チェ』２部作を観ているが、本作でゲバラを演じたホワン・ミゲル・バレロ・アコスタが１番ゲバラらしさを醸し出していたと思う。しかも実年齢は25歳の青年役を演じたオダギリ・ジョーよりも12歳も若く、今年で29歳の青年である。若さに似ず落ち着いた貫禄も兼ね備えている。キューバを含めた中南米ではそれなりに名の知れた存在のようだが、監督の阪本がオーディションで見出した逸材だという。既に40歳を過ぎたオダギリが日本を舞台とした作品で25歳を演じたなら違和感があるかもしれないが、周りが全員外国人だと不思議と受け入れられてしまう。やはり日本人は童顔なのだろうか？それともこれもオダギリの演技力の賜物だろうか？オダギリがバイクに乗って巡回診療をするシーンは、『モーターサイクル・ダイアリーズ』においてベルナル扮する若き日のゲバラがバイク旅行をする姿に重ね合わせることができて懐かしい想いを抱いた。キューバはアメリカとの国交が途絶えた1961年以来歴史の止まってしまった国である。正確には先進国であるアメリカの工業製品が入って来なくなったので社会インフラが止まったということである。本作でアメリカのクラシックカーが盛んに街を走っているが、あれは今現在の実際の姿である。車が自国に輸入されないので昔からある車を壊れたら修理して大切に乗り継いできたのだ。むしろその選択肢しかなかった。キューバに行くとクラシックカーしか走っていないため、まるでタイムスリップした感覚に襲われるらしい。もちろんインフラ整備も他国に比べて進まなかったために建物も当時のままである。しかし2015年にアメリカとの国交が再開したので、これからはアメリカの工業製品がどっと押し寄せて車も新車が増えるだろうし、現代的な建築物が増えていくと思われる。昔ながらのキューバを見られるのもあと数年かもしれず、阪本はちょうどいい時期に本作を監督したのかもしれない。本作は何の前情報もなしに観たのだが、『チェ』２部作を観ていたこともあって、作品終盤にフレディがゲバラ率いるゲリラ部隊に参加してボリビアに向かうところで彼が死ぬことはわかってしまった。わずか50人を率いて革命を起こそうとするゲバラはやはり無謀だったと思う。生存者は数名に過ぎず殆どが死んでしまったにもかかわらず、後世ゲバラの名前だけが語り継がれることに、筆者は釈然としない想いを抱いていた。川を横断しようとする際に銃撃を浴びて部隊員たちがあっけなく撃ち殺されていくシーンでは、理想に殉じた彼らの儚さが良く現されていて良かった。筆者はゲバラよりも彼らに心を寄せたい。ほとんどの共産主義革命は後にひどい大量虐殺を招き、とんでもない独裁者を生んでいる。ソ連ではスターリン、漢族では毛沢東、カンボジアにはポル・ポト、彼らがどれだけ自国民を殺したことかその災禍は計り知れない。比較的温和なキューバ革命ですら、キューバ国内の資本家は資本主義の手先と見なされ工場などの資本財全てを没収されてしまった。彼らはキューバで生きることもままならず、アメリカへ亡命する者も多かった。中には生きるために底辺の仕事から身を起こした人もいたという。彼らからすればキューバ革命を主導したカストロ兄弟やゲバラは悪魔の手先である。去年フィデル・カストロ（兄）が亡くなった時、そういった亡命キューバ人の多くが祝杯をあげたという。またこんな話もある。カストロは不満分子を一掃する手段としてアメリカへの亡命を奨励したらしいが、その中にわざと犯罪歴のある者や精神障害者を潜ませたという。革命の理想は結構だが、それが維持できず結局は社会全体が窮乏していき、失業者の中には観光客からの恐喝や窃盗で生活をまかなう者までいたという。歴史には必ず光があれば闇がある。南米の人々は、先住民のインディオ、奴隷として連れて来られた黒人、先住民と白人（主にスペイン人）の混血であるメスチーソ、そして白人の４種を基礎として、さらにその４種が複雑に絡み合うことで構成されている。もちろん本作のフレディ前村のようにアジア系移民や彼らと現地人の混血もある。キューバも似たような構成だろうと思っていたが、キューバは違った。キューバの先住民はスペイン人に完全に滅ぼされたらしい。今では白人と黒人とその混血児でほとんど構成され、言語はスペイン語である。キューバ革命で倒されたバティスタには、先住民、黒人、白人、漢族など様々な血が入っていたらしいが、考えてみればカストロ兄弟もアルゼンチン出身のゲバラも白人である。バティスタが私利私欲を肥やすためにアメリカ資本と手を結んだことでキューバ国民が搾取されることになり、革命は起きたわけだが、旧宗主国の白人が率いる社会に逆戻りしたと見ることもできる。なんとも皮肉である。もちろん最悪なのは倫理観の欠如したアメリカ企業であるのは言うまでもない。作品冒頭で広島原爆戦没者慰霊碑を訪れたゲバラが石碑の「「安らかに眠って下さい 過ちは 繰返しませぬから」という言葉に主語は誰か問うシーンがある。東京裁判で東條英機を始めとするA級戦犯全員の無罪を言い渡したインド判事ラダ・ビノード・パールも慰霊碑に訪れて石碑を見た際に、原爆を落としたのはアメリカであり「繰り返させない」の間違いではないかと指摘している。記者役の永山絢斗が「どうしてアメリカに怒らないんだ」というゲバラの台詞が衝撃だったとインタビューで答えている。別に今さらアメリカに謝罪しろとか損害賠償を寄越せという必要はないが、日本国民としてその事実を心に刻んでおく必要はあるだろう。また我が国は核兵器を落とされた国だから核兵器を持つべきではないという考えは、理想的ではあっても現実的でも論理的でもない。現在北朝鮮は核兵器開発の最終段階にあり、さらに西の漢族国家は日本の各都市に向けて数百発の核弾頭を向けている。むしろ論理的には、２度と相手に核兵器を撃ち込ませないために、最も核兵器を持つ資格があるのは世界でも日本だけであると言える。ただ戦後70年以上刷り込まれてきた核アレルギーを払拭するのは難しいだろう。日本の安全保障の課題はアメリカは解決してくれない！何より我々日本国民１人１人が考えるべきだろう。こういう歴史や社会問題を背景とした映画を観る際、さまざまなことを考えながら観てしまうので、最近はあまり楽しめない時が多い。ひとえにこの手の作品がステレオタイプで表面的、真の問題がはぐらかされていると感じてしまうことが多いからだが、本作では名もなき革命戦士に焦点が当たったことやゲバラの発言などから興味深く観ることができた。 ",
      "オダギリ・ジョーがいい\n 日本人と無理矢理くっつけた？演技は素晴らしい。 ",
      "モーターサイクルダイアリーでのエルネストと、フレディの共通点\n  オダギリジョーだから観ました。ラテンアメリカの世界には大変疎いです。全然国の位置とかも分りません。ボリビアってどこ？なわたしが観ました。チェゲバラはモーターサイクルダイアリーズを見ていたので、その分だけ知ってるという感じです。モーターサイクルダイアリーズのエルネストも、フレディと同じく正義感を持った純粋な青年で、医学への希望を胸に学ぶ学生でした。真面目で正義感の強い感じ、寡黙な感じが、確かによく似ているなと思いました。40代のオダギリジョーが、まだ青さのある20代らしい青年に見えて、上手ね、と思いました。ルイサを妊娠させたのに責任を取らない同級生に、食ってかかる感じとか、生まれた子供とルイサを支えるためにお金を渡そうとする感じとか、優しい人だなと思いました。金を渡す代わりにやらせろ的なことを言わないけど、フレディはルイサが好きなんですよね、多分。ボリビアでの少年期の回想が、フレディの最期とリンクしたのに驚きました。まったく想像していなかったから。少年フレディが成金息子としてえらそうに施しをしていたとは思いません。フレディに寄り添ってみてきた観客としてはそう思います。ですが、脈が速いといわれていた少年は、きっと誰かにフレディの行いは成金の気まぐれな哀れみだと教えられたのでしょうね。これまで興味のなかった世界の話ではありますが、人の切実さは伝わりました。よって、もうちょっと勉強したいなと思いました。フレディとルイサとチェゲバラ以外の人がぜーーーーんぜん見分けられなかったです。ラストに出てきた学友は、ほんとうにフレディの学友だった方なんでしょうかね。 ",
      "初めて知った\n ボリビアでゲバラと行動を共にした日系人がいたことを初めて知った。入植二世で、ボリビア愛が強ければ、あり得ることではあるけれど。それにしても、オダギリジョーのセリフが全て（よくわからないけど多分）流暢なスペイン語であるのはすごいし、驚いた。 ",
      "日本\n 前村からは、凄まじい大和魂を感じた。 ",
      "日本の映画でこういうのができるんだ。\n ただ単純に、日本人の監督によって、こういう映画ができることがすごいなと思いました。言葉、時代、思想等々、様々なものを乗り越えてできた作品だと思います。オダギリジョーさんも、よく頑張りました。 ",
      "丁寧\n 144本目。分かりやすく丁寧な作品だと思う。でもその辺に物足りなさを感じたかな。あと外国の役者が下手ななのか？上手いのか？どっち？ ",
      "子役が(笑)\n  お題は興味あったのですがいまいち感情移入出来ず残念でした。夢叶わず⁇最後が呆気ないというかえっ？ここで殺されちゃうの？も少し携わってた人なのかと勝手に思ってました。 ",
      "ストーリーとしては、 サブタイトルにもある 「もう一人のゲバラ」を...\n ストーリーとしては、サブタイトルにもある「もう一人のゲバラ」を主人公に、キューバ革命のとある一端を描いたストーリー。トレーラーを見て、もう一人のゲバラ(影武者？)としてゲバラによって選ばれた\"日本人キューバ革命軍の話\"だとばかり思い込んでいましたが、実際にはゲバラに憧れ、願いを込めてキューバ革命に参加した日系ボリビア人の話でした。キューバ革命に「核ミサイル」が関わっていた事や、ゲバラ氏が日本訪問時に原爆被災地への訪問を自ら希望し、日本政府の反対を押し切り、強行訪問をした過去もあった事から、今回の「日本・キューバ合作映画」という形が実現した…のかな？主演のオダギリジョーさんは、一切日本語を離さない全編スペイン語の役で、話し方も見た目も、一切日本人には見えませんでした。本当に凄い。きっと、題材的にも米国をはじめ先進国の映画賞・評論で扱われる事はほとんど無いのだと思いますが…ぜひ今作のオダギリジョーさんの熱演を、沢山の人に見て頂きたい！(>_<) ",
      "他人事では無い話に背筋が寒くなった\n 何故強者はいつもごうまんなんだ？ ",
      "una Buena Película\n 南米に住んでいた頃を思い出しました。 ",
      "知らない事だらけ\n チェ ゲバラは知っていても、エルネストと呼ばれた男の人は知らなかった。ゲバラが広島に来ていた事も知らなかったウユニ塩湖で有名なボリビアでアメリカが関わるクーデターが起きた事も全く知らなかったオダギリジョーさんが日系二世を演じるのは理解出来るけど、子役が南米人なのは理解出来ない。スペイン語を話せる子役がいなかったのかなぁ ",
      "想像していたものほどでは・・・。\n  あくまで日系人フレディという人物を知らなかった自分の思い込みなのだが、フレディは、ゲバラの「側近として活躍」していたのかと思っていた。どうやらそうではなかった。革命兵士のひとりなだけであった。なにかを成し遂げたわけではなかったし、ゲバラとの関係も希薄の思えた。ただ、その祖国愛が深い。ゆえに彼の行動に感銘を受けた同窓生は、いまだ彼の行動に敬服しているし、立派なことだと思う。だけど、それに見合うような感動や感激は得られなかった。 ",
      "オダギリジョーの全編スペイン語がスゴい！\n チェ・ゲバラ没後50年に、日系ボリビア人、フレディー前村（戦士名：エルネスト・メディコ）の半生を綴る。平和とは戦争とは考えさせられる作品です。 ",
      "世界から\n 世界から銃器は、無くせないのか？ ",
      "なるほどなるほど\n 歴史はざっくり人物はしっとり。位の知識で挑みました。静かーに、ひたすら静かに「フレディ」を描いていくこの作品。エルネスト=エルネストで、革命軍の中心で何かを叫ぶぞー！なんてのを期待してるとガッカリするので、フラットに楽しんで下さい♪端々の言葉達とムチムチで優しげなルイサを堪能しつつ、オダギリジョーの佇まいを堪能させて頂きました。 ",
      "上映してくれたシネコンに感謝\n 祝日、若者で賑わうショッピングモール内のシネコン。その中で年齢高めの客層。近所のシネコンで、この作品を上映してくれた事に感謝します。自分、おっさんですが、あまり教養が無い方だと思います。キューバ革命もキューバ危機も、聞いた事が有るなっていう程度です。こんな時、皆さんのレビューを読むと、知識豊富な方がいて勉強になります。そして、その教養の無さが幸いしたのか、最後まで退屈する事無く鑑賞出来ました。戦闘シーンが少なかったのも、自分には合っていたかもしれません。それから、自分かなり涙もろいです。映画館でも、よく涙を流します。この作品も序盤の広島のシーンから、目頭が熱くなります。その後も目頭が熱くなるシーンが多々あったのですが、何故か涙が流れませんでした。自分でもよくわからないですが、不思議な感覚でした。軽々しく泣いてはいけないという心理が、無意識に働いたのかもしれません。また、自分の人生経験では、フレディの心情を理解するのが難しかったからかもしれません。もっとも、彼が消えた後の学友の台詞から推測すると、身近な人達でもフレディの心情を理解するのが難しかったのでしょうが。この映画、見終わった時に明確な感想が浮かびませんでした。でも、何かが心にのしかかった感覚が残りました。観て良かったと思える映画です。 ",
      "テーマは良いが。\n 話が淡々と流れてしまい観終わって消化不良気味。フレディの心の動きをもう少し手厚く表現して欲しかった様に思う。題材として関心あるだけにそこが残念。 ",
      "今後の海外での成長、活躍を祈る。\n  『FOUJITA』『オーバーフェンス』『湯を沸かすほど…』と全く違う役者の一面を見せる小田切。テレビ界の山口雅俊に鍛えられたオダギリが今回は『エルネスト』。前回、洋画家のFOUJITAを演じたが、それよりも今回のボリビアのフレディー（エルネスト）という役を自分のものにしているところは圧巻であった。オダギリの存在感、役者魂が溢れんばかり。今後も、海外で伸びて成長してほしい役者だ。それと対照に広島の新聞記者を永山と演じている。ゲバラとの別れ際に、なぜ「ボン・ヴォヤージュ」という挨拶？今回の作品の監督は阪本氏だが、これまでの作品とは、確実に一線を画している。しかし、今回戦士としてボリビアに向かってからの話の展開がイマイチ。愛する祖国ボリビアで軍事クーデターが起きているにも関わらず、フレディーは人伝にに聞いていることになっている。この件は、事実なのか？？ 祖国を愛するフレディー。日本人である私にとって「我が祖国の血」というものは判らない。フレディーがゲバラに出逢い投げかけた質問にゲバラが静かに答える。その言葉は、フレディーに何をもたらしたのか。その答えは、この映画では、あまりに訴求力が弱すぎた。フレディーの父親と母親はどんな方であったのか。 ",
      "10月9日はゲバラの命日、君死にたまうことなかれ\n 昨夜、エンディング字幕をみていたら翌日がゲバラの命日だと気がついた。そう今日がそうです。若気の至りなのか、正義感なのか、祖国愛にいたたまれなく、場違いな蜂起をしてしまう。私もそうしたであろう。それが若さなのだろう。しかし、そんな時、君死にたまうことなかれ、を思い出し、さらに、他人を殺したもうことなかれ、を考えてほしいものだ。それにしても、幼年時の子役が悪くどう思い出しても日系人には思えない印象が最後までこの話に深味を外してしまったような気がする。私はイントロを聞き違いしてしまった。また、時代違いの映画がだなぁ ",
      "のっぺりとした作品\n 場面の展開が唐突で置いてけぼりな部分が多々あったが、そればまぁまだ良い。問題としては全体的に盛り上がりにかける。伝えようとしてる事は分からなくもないが、もう少し伝え方は有ったのではないだろうか？感動も興奮もなく「これで終わりなの？」といった内容で、楽しめはしなかった。 ",
      "オダギリジョーはいいです。やはり。\n こういう異国の出来事を映画で知ることはいいと思います。オダギリジョーはいい俳優さんです。ゲバラが広島に来て思うことがあったのなら、前村という日本名を聞いて何か感じた？シーンがあれば。でもフレディは日本に思い入れなかったかもですが。日本というキーワードで繋いでほしかった。 ",
      "チェゲバラの写真展にいき\n 59年に広島になぜ来たのだろうと、ずっと思っていた自分の進む道を見つけたものは、反乱者テロリストもいわれるのだろうか何も自ら発信しない私よりはるかに素晴らしい ",
      "説明セリフで寝むくなる。\n 2時間という時間制限があるとはいえ、感情が置き去りになっている感が否めない。 ",
      "対象人物は間違いではないのだが・・・\n  チェ・ゲバラがボリビアへ戦闘参加した際、日本人が付いていったという話自体は興味深いのだが、これは正確ではなく、正しくは『日系ボリビア人』。まるで今年ノーベル文学賞を与えられる日系イギリス人と同様の距離感を感じる。テーマは大変興味深いのだが、ストーリー展開がどうもチグハグなような印象を受けてしまった。ゲバラが広島に訪問したこととキューバ危機の問題、そして日系ボリビア人であるフレディの物語を織り交ぜ、交錯しながらの流れが上手く飲み込めずに進んでしまっている。結局、フレディの祖国愛による闘争への参加、そして儚くも散ってしまう生涯を描こうとしているのだが、どうしても中途半端さが否めない。フレディの神がかった能力の起因するところの川で溺れた経験等も上手くアバンタイトルとかに織込めばもっと劇的に演出できるのではないだろうかとか、そもそもゲバラをもっと前面にだすか、若しくは核問題とかは落とし込まなくてもよかったのではないだろうかとか、下世話な言い方だが『ツッコミどころ満載』といった構図なのである。最後の処刑時に、友人の弟に殺される不条理や、ボーヴォワールの引用、そして”オンブレ・ヌエボ“を入れ込むところとか、哲学的に色々重要なものを無理矢理詰め込んでパンパンになってる袋に思えてならない。もし監督の意図がそうであるのならばこれも一つの手法ということなのだろうが、せっかくの題材が生かし切れていないように思えるのは自分だけだろうか・・・少々解せない作品であった。 ",
      "オダギリジョー　スペイン語上手い\n 余り期待せずに見たら良かった　オダギリジョーのスペイン語上手い　ゲバラが日本に来たの知らなかった　革命戦士の生き様がよく描かれてた ",
      "なんとも\n  ゲバラが革命後に関わった人物の物語なので英雄的な要素が全く無い物語です。主人公が医学を学びながら国の情勢によって兵役など左右され思想がゲバラ的になり母国ボリビアのクーデターにより内戦に加わり末路を辿るのですが、ただ淡々と話が進み終わって見ると あれっ？主人公はどこで活躍したんだ？と思いました。ただ活躍したと思うのは敵兵に捕まりゲバラや仲間の事を最後まで喋らなかった事で直ぐに処刑されてしまう、えぇ？此処で死んじゃうの？なんも英雄めいた事してないのに？と端切れが悪い映画でした。実録の物語だから仕方ないけともう少しエンターテイメント的な要素があっても良かった。隣で観てた子供が中盤頃で ママつまんないから出たいと言ってそのまま出て行きました。 ",
      "日本、日本人とキューバの意外な接点\n  映画冒頭､キューバ革命の英雄チェ･ゲバラが､広島平和記念公園内の原爆死没者慰霊碑に献花するエピソードから始まる｡慰霊碑に刻まれた碑文、\"安らかに眠ってください｡過ちは繰り返しませぬから\"の意味を尋ね､この文章の主語は誰なのか､を問う｡もちろん日本人が作ったものだから､ゲバラの質問の意図するところは、\"なぜ日本人はアメリカに原爆投下の責任を問わないのか\"ということになる｡ここから映画は､米ソの核戦争の緊張が高まった\"キューバ危機\"下のハバナへ展開していく｡あまり知られていない日本とゲバラの接点｡本作のタイトル\"エルネスト\"は､ゲバラの本名､\"エルネスト･ラファエル･ゲバラ･デ･ラ･セルナ\"である｡しかし本作の主人公はチェ･ゲバラではない｡ゲバラとともに､ボリビア戦線で闘い､共に1967年に命を落とした日系2世ボリビア人､\"フレディ･前村･ウルタード\"を描いている｡ゲバラからファーストネームの\"エルネスト\"を戦士名として授けられたフレディ･前村を､オダギリジョーが演じ､その人物像に迫る｡映画として､ゲバラやフィデル･カストロ､また\"キューバ危機\"や\"キューバ革命\"を取り巻く世界を取り扱った作品は多くあるが､そこに日本や日本人が関わっていたという証言は新しい｡本作のベースとなる原作｢革命の侍｣は､フレディの実姉マリーとその息子エクトルの共著であるが､阪本順治監督が脚色を施している｡映像はそれほど綺麗ではない｡埃っぽいし､彩度を抑えた画作りで､むしろ1960年代の時代性を醸し出すためのフィルターを意図しているとしたら成功だ。とくに日本のシークエンスはセットや小道具､衣装やセリフに至るまで､\"昭和\"をリアルに再現している｡｢ALWAYS 三丁目の夕日｣シリーズ(2005/2007/2012)をはじめとする､デジタルVFXで作られた､\"小綺麗な昭和\"はノスタルジーの美化であり､リアルではないと改めて思う｡ちなみに本作を観るにあたり､\"キューバは医療大国である\"ということも知っておいたほうがいい｡国民の平均寿命は先進国並み｡日本より国民所得は低いが､外科手術を含む多くの医療費が無料｡国民ひとりあたりの医者の数や看護婦の数､病院のベッド数は日本を上回るという｡本作の主人公フレディ･前村は､ボリビア人で医者を志す青年｡キューバに医学を学ぶために留学している｡そしてキューバ革命に参加したチェ･ゲバラも､アルゼンチン人の医師であった｡キューバという国において2人は外国人であり､医療に従事したという共通点を持つが､\"ラテンアメリカ人\"として参戦した､\"人民解放のための革命\"への想いが､淡々と綴られている｡日本でのシーンを除き､全編スペイン語の日本映画｡肉体改造とスペイン語習得で撮影に臨んだ､オダギリジョーの迫真の演技に圧倒される｡ゲバラとフレディ･前村がボリビア政府軍によって処刑されたのは1967年｡まさに50周年である｡ゲバラ霊廟に眠るフレディ･前村への敬意が込められた映画である｡(2017/10/6/ユナイテッドシネマ豊洲/ビスタ/字幕表示なし) ",
      "感動した・・\n チェ・ゲバラの広島訪問から始まる。冷戦時代は常に核戦争の緊張感があったのが、こちらに伝わってきた。革命家ゲバラが亡くなって半世紀、ちょうど50年なんだなぁ・・当時、革命家ゲバラに影響された日系人がいたとは全く知らなかった。ゲバラの生き方に真の革命家の姿を見たようだ。主人公はボリビアの解放運動に参加している。軍事政権は良くない。半世紀経った今の世の中でも言えることだ。今年最も感動した映画のひとつ・・ ",
      "NHK特集でやってくれ\n キューバ革命に加わった日系２系フレディ前村の半生を描いており、南米にもサムライと言っていい日系人がいたんだという感慨だが、話が淡々と進むばかりでほとんど物語らしい展開もなかったため興行映画としてはどうだろうかと思う、NHK特集あたりでするならわかるが金を取ってまで見せる映画とは思われない。題名はエルネストであるがやたらとフレディと呼ばれる場面が多く、いっそ題名はフレディで良かったんじゃない。 ",
      "オダジョー良いよ！\n InterFMの試写会に行ってきたオダジョー良いよ。最初から最後まで飽きる事なく見れて、不覚にも泣きそうになった。確かにオダジョーの青春映画だ。 ",
      "アスタマニアーナ\n 誠実で穏やかな好青年、日系のフレディ前村さんが革命戦争に身を投じるまでを描く映画。ただ申し訳ないが、映画の主人公としては好青年過ぎてちょっとキャラが物足りないと思ってしまった。激しい戦争エンターテイメント映画ではなく、ちょっと淡々とした雰囲気の中米史ドキュメンタリー映画なんだと思いました。全編でオダギリジョーのスペイン語を楽しむ映画、かな？ "
    ],
    "filmarks": [],
    "coco": []
  }
}