{
  "id": 240,
  "reviews": {
    "eigacom": [
      "なんていうか救いがなさすぎる(¯―¯٥)\n  YouTubeでレンタルしてみましたが、なんだかなぁと。坂口健太郎役はクソ、というか若干モラハラ？すぎるし（気持ちは分かるんだけど、、、）。そもそ最初からピッタリのサイズの靴作ってたり、キモさ爆発すぎでしょ。で、松潤役も割とクソで、有村架純役を振り回してる割には、基本的に登場しない元妻に未練タラタラで、どう捉えたらいいかわからなすぎる。最後の本心を打ち明けるシーンは良かったけど、、、。けど全体的に美化しすぎだよなぁ。作品として眠くならなかったという意味でまぁ面白かったんだけど、人に「面白い」って薦められない作品ですね。破滅願望があるの、と思われるレベル。直前にアラジンを観てたから、恋愛のもつれ（過去の話）が重かった。 ",
      "いいのかな\n 映画の葉山先生のクズ感。原作を確認すると、彼がクズなのは映画の暗いじめじめ感が強いからか？映画の世界観もいいけど原作はちょっと違うから読了して欲しい。気になって仕方がない。くやしいがリピ強めです。 ",
      "映画にする程の内容か!?\n 好きになったり、付き合ったりする幸せな気持ちが伝わってこないので、暗くジメジメしただけの単調な映画になっていると思います。有村架純も可愛く撮れていないです。 ",
      "これで十分\n 主要人物はほぼ三人（柚子ちゃんはフック）その人の立場、気持ちにちょっとだけ寄ってみれば、少ない感情、言葉で十分説得力はあるかなと思う。高校時代の工藤さんのキャラ設定が曖昧なのが惜しい。有村架純だったなぁ…と。ラストの先生の立ち姿が秀逸です。 ",
      "そう、現実はこうでなくちゃ\n ストーリーはありきたり。音楽が優秀です。誰も幸せになれない結末。こうでなくちゃいけないよ幸せになれる人って少ないかからね。 ",
      "人を好きになる切なさ\n 監督がこだわって探していた葉山役の松本潤は謎に包まれているが魅力的に演じている。どうしようもない境遇の中の恋愛映画だが、最後に前を向く感じが良かった。以前行定監督の講演会で言っていた「作品に参加した人たちの思いが残っている」ような映画だった。 ",
      "坂口健太郎の役がすごく嫌だった、、。\n 坂口健太郎の役がすごく嫌だった、、。 ",
      "切ない\n だいぶ大人な映画なので、家族と見に行かなくてよかったと思いました。 ",
      "スロー映画\n スロー映画苦手な人は見れない。え？ん？ってなるシーンが多い ",
      "人の匂いがしない\n 高校教師（松本潤）と女子高生（有村架純）二人の恋愛物語だが、本当に好き合っているとは思えないのが残念。ぎこちないラブシーンもあり、監督もご苦労さん、という感じ。 ",
      "不純な物語を綺麗に描いた感じ\n  葉山(松本潤)を好きだけど、立場上無理だとりあえず小野(坂口健太郎)と付き合う。だけど、やっぱり葉山が忘れられない耐えられなくなって小野を振り、最後に葉山先生に抱かれて満足。これを純愛と言っていいか疑問 笑。葉山は婚約解消してないんだから普通に不倫だよね？坂口健太郎には同情したくなりました。 ",
      "イライラするなぁ\n この先生うじうじうじうじ本当ズルい、ゲスの極み！じゃあ卒業式のときキスすんなや！なんか綺麗に描いてる風だけど最後ただのヤリ逃げ(笑)泉が可哀想すぎ…それと途中のトランクケースの下り怖ぇよ(+_+)ひでぇ作品。同じ不倫物?なら昼顔のが数段良かった。有村架純が可愛いから☆つけました。 ",
      "なにがいいの？わからない映画\n  ストーリーが全く面白くない。人間の心？を描写した映画なんだろうけど、肝心の話がつまらない。別れてなかった精神病？の妻とまた一緒に暮らす。別居中に教え子にフラフラ〜ってなっただけ。ただの浮気である。小野くんは、坂口健太郎だからギャップがあるけど、器の小さいごくごく普通の男役。いや、一般人の普通の人生送ってる大学生なら、あれで当たり前の行動なのかも。有村役はなんだったのか？好きになった男が恩師で、妻がいて、それを知らず勝手に好きになって盛り上がり…これも普通の女子高生なのか？最後は、嫁のところに戻るっていう先生とのエロ。まぁクソ映画でした。 ",
      "切ないラブストーリー…❣️\n 最初から最後まで、もの静かな語り合いの中で、物語が展開していくのに、泉、葉山先生、小野君のあまりにも切ない感情が、原作以上に伝わってきました。思っている人には、思われず、その気持ちを昇華させる為に、他の人と付き合い、そして結局、相手を傷つけて、自分も傷つく恋愛…。なんか、切ないですね。それぞれの思いが、あまりにリアルに自分にも感じ取れたのは、なぜかな…（笑）映像もセピア色した感じがとても綺麗で、一つ一つの場面に感情移入でき、行定勲監督の映像美に魅了されました。有村架純さんは、今、ひよっこロスで話題ですが、これまでのイメージから大人の女優としてのステップを確実に上がった作品になったと思います。 ",
      "役者がいい。\n 話はいまいちなものの、役者が良かった。有村さん可愛すぎ。松潤うまい。坂口さん最高。現在の有村さんの状況描写が少なすぎてよくわからない、地方都市の設定なのに方言一切なく、その割に関西弁はすっと出てくる、高校と大学の設定がよくわからんとか突っ込みどころが多いので星は少なめで。 ",
      "葵つかさとどちらが良いですかMJ\n 有村架純が輝いている。フォルツナの瞳で不完全燃焼でしたが、ここでは濡れ場が、キスシーンが凄いです。意外と胸があり肉感的、失礼。MJの妻がなんかどうでもいい感じなのにどうしてやり直したいのだろう。たしかに、井上真央よりも葵つかさの方が綺麗だし二股の不思議ではある。健太郎は背が高く、とゆうかMJが背が低いからか、意外と威圧感が有り、こいつ、彼女に暴力を振るったことあるのかな、私生活で女殴りまくりかと思う気配ありあり。MJの鼻の下が伸びてラクダみたいで🐪笑えるのだが。有村架純だけでこれはこれで、今までで一番輝いてます。何故かわからないが、キスシーンも猥雑だし胸もお尻もかなりエグい露出をして、今まで淡白なイメージを覆す素晴らしくエロいですね。健太郎の悪さは思い出すだけで反吐が出ますね。あげた靴今すぐ脱いでなんて、土下座させた上で、裸足で帰らせる。なんとゆうか、掃き溜めに鶴の効果ですか。それで、葵つかさに免じて星⭐️⭐️⭐️🤩三です。ジャニーズに殺されないように気をつけて下さい。葵つかさに幸あれ。アーメン！ ",
      "ただの先生を好きになる恋愛映画じゃない\n 凄く胸に刺さって苦しくて涙が出ました。「先生を好きになる」もっと単純で軽い作品だと思っていたのですが、予想を裏切る良作でした。恋愛だけでなく、葛藤や後悔も描かれていたことが、重みを増しています。…若干、長く感じましたがΣとても深かったです。雨の設定がこの作品の世界観を絶妙に表現していて雨音が湿り気を帯び、暗く儚い中に熱っぽさを感じました。観た今日が雨降りなので、余計に情景がシンクロしました。主題歌も合っていて、Coccoっぽかったです。最後のほうの映像、音楽、雰囲気が情熱的でフランス映画のように感じました。またふと観たくなる映画です。小野くん、そうなるのは解りますが、嫌ですね。。 ",
      "人は早々自分をごまかせない。\n 人は早々自分をごまかせない。映画を見終わってそう思わさせられました。恋愛観、想いを遂げられないと解っている恋について、自分をどう偽り、次への一歩を進めるのか。。。有村架純さんも可愛かった！ ",
      "静かに、静かに、心に沁みる映画\n 静かに流れる時間の中にあって。嫉妬に狂い相手を傷つけては、自分を取り戻そうともがく小野。相反する感情の中で苦しむダメ男がドストライク。いや今回の坂口健太郎がドストライク。もっと汚いところを見てみたかった。 ",
      "幸せであるように\n 父から譲り受けたたった一つの懐中時計を貰ってほしい程に想いを募らせた人への、最後のメッセージは\"幸せであるように\"。 ",
      "なんだろう\n  結局、有村架純は松潤に振り回されて元サヤに懐中時計がカギ、そこには幸せでありますようにという文字が彫られていた。 ",
      "好き！\n 好みが分かれると、色々なレビューを見て感じていながら挑戦してみました。結果から言うと、わたしは観て良かったです。潔癖な恋愛が好きな人には、到底理解出来ない人物しか出てないと思います。正しい事は分かっているのに、それが出来ない現実を泣きながら恋してるという。愛ではなく恋だなーとは感じました。好きはあるけど、みんな押し付けがましく、唯一松潤だけはそっと包み込む優しさがありました。色々なサイトのレビューに飛び交っている、松潤の狡さは、わたしには優しくずるく未練でいっぱいと映りました。こういう時どうしても松潤を責めがちですが、松潤もかすみちゃんも坂口くんも、現実にはありがち！！あるある！誰も悪くないし、人間の弱さと優しさと未練と未来をさらっと見せて貰えました。泣きはしませんし、壊れるくらいの好きは伝わりませんでしたが。互いに静かにしっかり好きだったんだなと切なくなり、最後はすっきりしました。ただ、携帯チェックや変質者から追われるのは、リアル過ぎて要らなかったかな。違和感が凄かったです。 ",
      "真剣に見入った映画でした\n  有村架純さんの体当たりシーンですごくテレビやニュースで話題になって居たので、気になって見ました。回想シーンが所々入り込んできて、一瞬あれ？ってなりましたが、すぐ追いつけました。先生離婚してなかったんですね。シャワー室でシャワーをかけて怒ってたキスしたシーンは、わー！！でした。笑小野くんの嫉妬して怒った時の表情が怖かったです。関係者のみの試写会の時は、付き合ってはいるものの小野くんが無理やり犯すシーンがあったそうで、話題になってましたが、DVDはカットされて居ました。事務所の方針でカットになったそうですが、女優魂で演じたシーンなのにカットはもったいないですね。そして変な男の人に付きまとわれて助けて欲しくて電話したのに、迎えに行ったら俺のこともっと好きになってくれる？なんて質問してくる男くそですね。小野くんが、後半から先生への嫉妬で思考がずれ込んできてて酷い人になってました。けどそれくらい彼女のことを好きだったんですね。悪いと思ってるなら土下座しろや、靴脱いでってなど、酷いことまで言ってしまうけど、本当に好きなのが伝わってきました。3年生で仲のいい子がてんこうしてしまってから、孤独になってずっといじめられて居て、自殺まで考えて居たんですね。全てを救ってくれたのが先生だったんですね。奥さんとやり直すために東京に戻るって言ったその日に、最後にもう一度家に行きたいという彼女。そしてアメリカ人スタイルのように突然全裸からの濡れ場が始まって、えーーやるんかーい！でした笑話題に上がるほど過激ではなかったのですごくカットされてしまった模様です。純粋な愛だけど、愛として成り立ってたのでしょうか。先生はどう思ってたんでしょう。ポルトガル語で幸せでありますように。寝てる間に懐中時計を直してくれたんですね。同僚さん。そして同僚さんが最初と最後にしか出てこない贅沢な使い方でした。笑淡々と進むのにとても感情が詰まった映画でした。綺麗だけどとても切ない作品でした。 ",
      "この愛の姿は美しいのか、苦しいのか\n  映画の配給会社に勤める泉は、大学時代の事を思い出す…。大学時代のある日、突然掛かってきた電話。高校時代の演劇部の顧問・葉山から、演劇に参加して欲しいというものだった。泉は高校時代から、葉山に想いを寄せていた…。本作も近年の邦画恋愛物に氾濫する先生と生徒の禁断LOVEだが、少女漫画原作物とは違う。原作はベストセラー恋愛小説だし、ファンタジーみたいなアホ設定でもないし、その類いの中では悪くはない出来だと思う。それも行定勲の手腕だろう。退屈との声も多い。確かに静かで淡々としているが、内に秘めた激しい感情が感じ取れる。泉と葉山の共通の趣味であるヨーロッパの名作映画。それらを意識したであろう心理描写、表情や仕草一つ一つ丁寧な、大人の恋愛ドラマ。そんな監督の演出に応えるかのように、キャストも繊細な演技を披露。松本潤もスターオーラを消した抑えた好演。とりわけ有村架純が秀逸。濃厚なキスシーンやラブシーンも演じ、これまでで最もしっとりとした大人の女性を体現。本作が公開された昨年は『３月のライオン』でビッチを演じ、『関ヶ原』ではアクションにも挑み、演技の幅を広げた一年だったと思う。この手のジャンルにしては悪いタイプではなく、キャスト陣の演技も悪くなかったが、話に入り込み感情移入出来たかとはまた別。やはりどうしても、登場人物たちの心情が解せない。泉は参加した演劇で知り合った小野と付き合うようになる。しかし、その心の中には常に葉山が…。葉山も泉へ特別な感情を抱いているのは明らか。しかし葉山には妻がおり、精神を病んでいる妻の事が心の重荷になっている。好青年だと思った小野は実は束縛が強い。それぞれ、本当に相手の事が好きでいるのか。ただ傷付けているだけではないのか。報われない、結ばれないのは、泉が当時を思い出す冒頭シーンですぐ分かる。誰もがウジウジ、未練タラタラ。それを延々引きずったままの堂々巡り。こんな痛々しく、重苦しい恋愛模様の何処に共感しろと言うのか。だからこそ、本当は好きで好きで堪らない秘めた想い。それを、ラスト近くの浜辺のシーンで留まらせて欲しかった。その後の、二人が別れとして最後に愛し合うシーンは要らなかったと思う。浜辺で別れてたら、もうちょっと感じるものは違ってたかもしれない。好きだけど、好きになってはいけない人…。当事者たちにとっては悲しく、辛く、苦しくも、美しく、尊い想いかもしれない。人それぞれだが…、理解は出来ない。 ",
      "静かに話は進むが、熱がこもっている内容\n 葉山先生のことが好きだったが、想いを伝えずに卒業した工藤。久しぶりに先生から連絡を受け再会し、昔の想いがよみがえってきた。しかし、葉山先生の現状を知り、2人は離れる。工藤は、小野という共通の趣味で知り合った人と付き合うことになるが、先生の想いが忘れられず、先生のもとに戻る。そして7、2人はそれぞれの想いを伝えるが、結局離れてしまうという内容だった。原作を読んでいるので、大体の流れは知っていた。原作に比べるとだいぶカットしていたが、それでも良い作品だと思った。離れていてもお互いのことを想い、頭から離れないのは本当のに好きなんだと思いました。小野君は、自分に自信がないのだと思いました。だから、自分が愛されているのかをすごく気にしてしまう。誰でも持っている自信のなさがよく出ている人物なんだと思いました。原作では、面白い終わり方だったのに映画にはなく残念でした。 ",
      "行定監督らしい未練タラタラ系映画\n この映画は行定監督の俳優選定なのか？既に役者ありきの監督引き受けなのか？俳優の組み合わせに疑問。松本潤を使いたければ、もう少し幼い感じの元生徒役を用意すべきだと思うし、有村架純を使いたければもう少し大人の先生を用意したい。有村架純の方が大人に感じる。松本潤と有村架純を組み合わせたければ、脚本を若者向けにしたい所。明るい様な。しかし、この映画にはそれが無い。20代から上のカップルが観る様な大人しめ内容。2人の新たな魅力を引き出す為のチャレンジと言われればそれまでだが、チャレンジは成功とは言い難い。また、恋愛映画なのだが長いよね。ストーリーの方向性が分かってしまうよね。かなり前から。行定監督らしいんですけどね。恋愛表現のベタさ加減も監督らしい未練タラタラ系。いきなりテーマが難病や死んでしまうとかでは無く純粋に少し大人の恋愛映画を観たい人にはどうぞ。 ",
      "いい映画だった\n 昨年劇場へは行けず、今日からレンタル開始になりやっと観た。コミック原作の恋愛映画が続くなか、久しぶりに本格的な恋愛映画だった。まず有村架純の演技がうまかった。表情と口調ではっきり気持ちが伝わる。松本潤は違う役者に見えた。いい意味で松本潤に見えなかった。小説が原作の映画はやっぱり見ごたえが違う。とても面白かった。作品の中で、初めて葉山先生と話す泉がもうすでに不機嫌で少し挑発的で、そうなると葉山先生は完全に大人で教師で、泉が笑っているときは男の自分を少し出してくる。目があった、私にだけ話してくれた、落ち込んだときに連絡をくれた。好きな人からされるそんなことが、とても大切だったあの頃を強く思い出した作品だった。 ",
      "長すぎます\n おやすみなさい ",
      "人生ワースト３に入る映画。\n もう、珍しく、カスみたいな内容の映画だったｗよくある、恋愛映画！かと思いきや、暗い！うじうじ！だらだら長い！展開しない！え！？終わり！？って感じで、上映中、あまりにカス内容なので、逆に、これどう展開していく訳！？ｗと、失笑ものでした。友達に誘われて映画館行きましたが、まじで、お金の無駄！ＤＶＤですらない！！！そして、あんな映画に出た松潤に謝ってほしいレベルです。花男とゆう最高の恋愛演技をこなす彼を、こんな駄作にでてほしくない！とまで思わせる、そんな映画でした。 ",
      "結局、そうなっちゃうのね・・・\n  涙腺への影響：なし集中力：ラストまで何とか・・・維持原作未読での公開直後に鑑賞。正直な感想はもっともっと切ない恋愛ものだと思っていたので、ちょっと拍子抜けしました・・・。うーーーーん。出演者は皆、良かったし、特に有村架純ちゃん、坂口健太郎くんはぎこちなさや、お互いに感じているであろう、本当は気付いているであろう２人の間の「距離感」をうまく出せていたと思います。実際、あんな感じのカップルって多いのでは？それにしても、先生ーーー！ずるいなーーーー。最後まで引っ張って、我慢しておいて・・・。結局、お別れ前提で肉体関係を持っちゃうのは、まったく共感出来ませんでした・・・。それなら、もっと早くから手出ししてても、良かったような・・・。「愛する人を大事にすること」の意味、方法を考えさせられた映画でした。最後に・・・妄想劇場。ポイント坂口健太郎くんの切れっぷりが面白かったです。彼は一番でない男を演じたら、本領発揮する役者さんではないでしょうか・・・。 ",
      "切ない。\n  ナラタージュ観てきました。個人的に松潤と架純ちゃんがすごく好きなので、2人のタッグが見れて良かったです！ただ、期待の方が大きくて内容はそんなにでした。ですが、一人一人の切ない演技が伝わってきて、とても良いシーンもたくさんありました。特に、泉の葉山への想いが本当に深くて、その演技に胸が苦しくなりました。また、坂口くんが演じる小野の泉への想いも深かったです。一度は実ったものの、泉は結局葉山への気持ちを抑えきれなくなり別れることに。それまで小野の行動や言動には少しイラッとしていたものの、その時の小野の優しさにはやられました。想いが通じているが、結ばれない。この切ない恋。とてもいい映画でしたがあと一歩欲しかったなと思いました。 ",
      "感情移入できませんでした\n すみません、いい歳をして真面目にこの映画を見てしまいました。楽しめた方もいらっしゃるようですので、一参考意見としてお読みください。行定勲監督の叙情派映像に浸り切ろうと思いまして、長時間フライトの機上で拝見しました。なんなら人目をはばからず泣いてやろうかなと、ハンケチを用意して準備万端、泣く気満々で拝見したですよ。しかし。これは一言で言いますと、はっきりしない男女がモジモジした恋愛を繰り返すというだけのお話でした。原作の小説はすばらしいんでしょうか？ 読んでないのでわかりませんが、すみません、ぼくは多分読まないとおもいます。泣くどころか、映画に何の深さも無いですし、映像も役者の演技も叙情的でもなんでもなく、共感も感情移入もできず。かつ、見終わってスカッともしません。主人公のマツジュンさん、確かにいい顔してると思うんですが、この男のどこにヒロインの有村架純さんが惚れたのか、結局最後まで分からず仕舞いでした。これはきっとこの人に魅力が無い、ということなのでしょう。ヒロインも、なんか終始ウジウジしているばかりでした。ちょっとくらいかわいいと思ってウジウジ周りを振り回しやがって。もう一人の男の子（劇中で小野くんと言われてました）がかわいそうじゃん。唯一、小野君のご実家のシーンがほっこりしててよかったですかね。でも、見所を強いて挙げるとしてもそのくらい。長い映画でしたね。長時間フライト中とはいえ、時間の無駄でした。途中で飽きて、機内販売呼んだりしちゃいました。次回作に期待します。 ",
      "切ない\n  静かな世界観。不倫と知らずに好きになってしまい不倫と知って寝る。振り払うための恋人は嫉妬深くでも、松潤が奥さんの所に戻ることを決めて、最後の夜を共にする。切ないストーリーだな。ちょっと、松潤がミスキャストな気がする。 ",
      "有村架純さんの切ない演技がとても良かった。 静かだけど強さのある映...\n 有村架純さんの切ない演技がとても良かった。静かだけど強さのある映画でした。 ",
      "恋愛映画？\n  全体的にモヤッとしていて、伝えたい事が分からなかった。懐中時計にまつわるエピソードの紹介だったのか？背景となる時点が、現在、新卒時代(?)、高校時代というのが、近すぎるのも分かりにくかったかも知れない。原作の小説は読んでないが、映画としては、あんまり魅力的ではない気がした。 ",
      "有村架純かわいい。そしてキュン。\n 有村架純かわいい。そしてキュン。 ",
      "端折った感じ\n 本は読まずに観ました。お互いを想っている強い感じがいまいち伝わってこなくて映画では泣けませんでした。映画の後に本の解説とネタバレを読んだのですがそこで初めて泣きそうになりました。映像化するには時間が足りなかったのか、大事な部分を端折ってしまったって感じです。 ",
      "👩🏻\n 有村架純さんの演技は素晴らしいと物凄く思えるようなものでした。久しぶりに映画で松本潤さんを見ましたが演技が上手くなってるような気がしました。ゆっくりと流れて進んでいくストーリーはドキドキするとゆうより言葉では表せない感情になりました。雨の日になると思い出す、悲しいようでどこかいい思い出のような難しい表現でわたしはこの表現が好きだと感じました。 ",
      "良い映画\n 最後の別れのシーンは秀逸。有村架純の涙が切なく、ここで涙腺崩壊しました（泣）二人の孤独感がよく表現出来ていたと思う。＊1件しかレビューせず、高得点を付けている方がちらほらいてますね。映画関連企業の方々でしょうか？ひじょうに不愉快です。 ",
      "新しい恋愛映画\n 見終わってからゆっくりと心が締め付けられるような作品でした。みんなそれぞれずるいし、いい奴って人はいなかった気はするけどそれだけ人間臭さが感じられた映画でした、、賛否両論ある映画かなと思いましたが、私は好きな映画です、行定監督の世界観はしっかり感じれました私がもっと大人になってからもう一度みたいなと感じる映画でした。 ",
      "意外と人の気持ちは言葉にしないと伝わらない\n  葉山先生はずるいというレビューが多かったのできっと葉山先生に感情移入出来ないだろうなぁと思って観たのですが一番葉山先生に感情移入していました。葉山先生は感情を表す言葉が少ないので分かりにくい人物だったと思います。でも表情や特に行動に心情が表れていました。それを読み取れるかで葉山先生の印象が違ってくると思います。手紙を書いても返事がない奥さん…。心が傷付いていて…。泉に癒されていて…。先が見えない状況でついてしまった嘘。私は、葉山先生がずるいとは思えなかった。ラストの葉山先生の言葉も泉はそのままの意味に受け取っていたけどその言葉の裏には隠された真意があったと思う。葉山先生は、奥さんの事を自分の責任と感じてるから見捨てられない。だって葉山先生は泉の事が好きだったから。行動に表れていたから。愛しているからこそ渡した大事な懐中時計。一番分かりやすかったのが義父に会った後の行動。現実に置かれている立場と泉を好きな気持ちで揺れていた葉山先生が可愛そうに思えた。ラストのラブシーンも泉が望んだこと。恋愛経験が少ない若い時に本気で好きになった人とそうならないと終われない気持ち分かる。自分にも経験があるので…。泉に感情移入してしまいました。意外と気持ちは言葉にしないと伝わらないと思いました。泉はまだ若く真っ直ぐな人だったから特にね。初めて本気で好きになった人ってなかなか忘れられないものだよね。この映画を観て純粋な恋愛をしていた頃を思い出しました。 ",
      "母なる架純。\n  自身の好みでいうとどこまでも気持ちの悪い教師なのだが、こんな風に煮え切らない態度をとる男(とは限らないが)は いるし、嫉妬が束縛に変わりストーカーへと変貌する男も いるし、初恋というものにウジウジと依存する自分を正当 化する女もいる。どこの誰を挙げても共感度０の関係性と だから恋愛は理屈じゃないんだということが分かる。その定義は後半の別れで泉が小野へ言う台詞に集約されていた。 自身の想いがどこへ向かいどこで着地し果てるか繋がるか試してみなければ分からない。バカな行為でもその想いに逆らわず行動することが後悔を防ぐことにはなるだろうが、それにしても有村架純のどっしりと頼りがいある存在感が フワフワふらつく教師のおっ母さんのようで仕方なかった。だから残念なことに二人の濡れ場にも色気を感じなかった。 ",
      "原作も好き\n  10年以上前に読んだので記憶が定かではないが、読んだ時、すごく好きな小説だなぁと思ったのを覚えている。所々が原作とは違っており、私の好きなシーン（特にラストのシーン）が省かれていたのが残念だった。でもありだと思う。泉は男っぽくサバサバした印象が少しあったので、有村さんが演じると、まろやかになって好印象だった。ずるくて、時々弱くて子供みたいな、葉山先生。守ってあげたくなるというか、一人にできない、放っておけない感じがするのが良い。松潤は、イメージしていた葉山先生とは違うけど、これはこれで良いと思った。優しそうな感じとか、頼れる感じとか、どっちつかずの感じとか、葉山先生だなぁと思った。小野君は、普段はもうちょいクールな感じだと思ってたんだけど。嫉妬してる姿は、思った通りの小野君だった。原作とは違っても、この映画も好きな作品の一つになりました。 ",
      "苦しくて熱い、そして幸せな\n  主人公が大切に持っている懐中時計。彼女は雨が降ると、よくその止まった懐中時計を見ている。そんな現代の主人公が想いを馳せている(た)、先生を思い出す夢のなかを、私たちは観ている。簡単に言うことは難しく、きっと中には訳がわからない…と思う人もいるのでは。わたしは彼女のように、人のモノを好きになったことはないし、どうしても忘れられない人もいない。それに、その人に呼ばれていると感じて、裸足で戻ってしまう、そんな人だっていない。だけど、彼女のとてつもない胸の苦しさが、ほんの少しだけ分かる気がした。こんなに苦しくて、つらくて、熱くなる恋がしたい、と思った。そして、何より有村架純さんが、とても良い。彼女の、瞳に映る先生に、わたしも恋をした。きっと彼女は、幸せになる。 ",
      "苦しいラブストーリー\n 難病ものとかではなく、恋愛そのものの苦しさで感動させる映画を久しぶりに見たような気がする。ある意味王道であると思う。男どもの優柔不断さ、駄目さにも、どうしてこうなるのかわかる分、余計に辛くなった。（劇中にも登場する『浮雲』あたりに比べたら、本作の登場人物は至って常識人であり、感情移入しやすい）ただし、時間軸がしょっちゅう跳ぶわかりにくい演出は、何とかならなかったのか。今いつの時代の回想なんだと首をひねる場面が多々あり、その分減点。 ",
      "複雑な感情と余韻\n 今までわかりやすく答えを教えてくれるような映画しか観て来なかった私には、衝撃的な映画でした。全ての登場人物に共感できる部分があり切なくなると同時に、共感できない部分にこそ自分にもそのような一面があるのを認識させられたような気もして、一言では言い表せない複雑な感情に陥りました。余韻がすごいとは聞いていましたが、まさかこれほどとは。溢れ出た感情をゆっくり整理し、自分なりにこの映画から受け取ったものを心の中にしまっておいて、この先ずっとときどき思い返すことになりそうです。行定勲監督ならではの美しい映像を堪能できるのはもちろん、松本潤、有村架純、坂口健太郎の演技がそれぞれとてもすばらしい。特に、様々なことに苦悩する葉山先生を演じた松本潤には深く引き込まれるものがありました。こんなことは初めてですが、公開終了までにもう一度観に行けたらと思うほどに、心に刺さった映画です。 ",
      "恋愛は甘くキラキラしてるものだけではない\n いわよるキュンキュンする恋愛物ではない。しかし、それこそ、リアルな人間像を描いているんだなぁと思いました。役者たちの演技も、映像も、音楽も、とても素敵。できればDVDとかではなく、ぜひ映画館でその静けさの中の感情の動きを感じてほしい。久々にいい映画に出会えて良かったです。 ",
      "派手な音楽や大げさな演出だけが映画の楽しみではないということを、教...\n 派手な音楽や大げさな演出だけが映画の楽しみではないということを、教えてくれたような映画でした。ひとそれぞれの恋愛に正解はなく、迷ったり我慢したり堪えられなかったり、それでも愛情を消すことができないどうしようもなさを正直に描いていました。結論を提示されないと落ち着かない方や、胸がスカッとするような派手なものが好きな方には物足りないかもしれませんが、映画館を出てから様々な事を反芻できる、余韻の多いとても素敵な作品です。 ",
      "松潤が、、、\n 全編通して松潤が変態教師にしか見えなくて色気とかまったく感じなかった。顔のアップも肌荒れがなかなかきつかった。坂口くんもいい役だと思ったらなかなかのクレイジーボーイでどっちも応援出来なかった。ひよっこからのこの役で架純ちゃんは良い女優さんなんだと感じた☆ ",
      "うーん、、、\n 前半、とても眠くなりました。 ",
      "邦画の良さがたくさん詰まった映画\n 会話の間や言葉がないシーンに気持ちと言えない言葉があふれていた。観る人それぞれがそこで思うこと、それが作品に乗って、それぞれの余韻となる。雨のシーンがとても美しかった。過去の恋愛を思い出して、色々あったけどどれも真剣で、大好きだったんだと思い返したり、素直に好きだったことを受け入れられる気持ちをもたらしてくれたような気がした。観るか迷うなら観た方が良い作品。 ",
      "いいんだけど…\n 内容自体は良かったしあまり文句を言うつもりはないんですが、『ちょっとドロドロしすぎかな…』という印象は感じました。もちろんこのような作品が好きな方もいらっしゃると思うので一概には言えませんが、少なくとも自分はそういう印象を受けた作品でした。 ",
      "こんな恋がしてみたい\n こんな恋がしてみたいと年甲斐もなく胸が苦しくなりました。一生に一度の恋　私にはあなただったなんかいいです。音楽もキャスティングも最高。 ",
      "余韻から抜け出せない\n 決してハッピーエンドでは無いし、もどかしくて理不尽で見ていて辛い場面もあるのだけれど不思議と観終わった後に心が温かくなる映画でした。松本潤さんと有村架純さんの演技に引き込まれました。ずっと出ている訳では無いのですが泉を通して葉山先生がずっと香っていて、葉山先生の泉への想いも言葉では表現することはないのですが、声色、目に十分すぎるほど現れていて。。。想いを感じ取ることの難しさが絶妙に表現されていたとても綺麗で真っ直ぐな心に刺さる作品でした。 ",
      "色んな視点から見たくなる\n 少しずるかったり、無意識に人を傷つけたりしながらも、人を愛する登場人物それぞれの思いに、少しずつ自分に覚えのある気持ちを見つけて苦しくなる。登場人物が綺麗ごとだけで生きていないリアルな様が、愛しく、そしてラストには全員が幸せであれば、と願わずにはいられない。そう感じさせてくれた演者の演技が素晴らしかった。 ",
      "結構あとを引く映画\n 人を好きになることは、理屈じゃない。相手の立場や自分の事情とかには関係なく、誰のせいでも無いでも考えてしまうから悩む生々しく悩ましい作品でした見るかどうか悩みましたが、見て良かった映画でした ",
      "観終わった後、 胸を締め付けられるような気持ちになった。 劇場を後...\n 観終わった後、胸を締め付けられるような気持ちになった。劇場を後にした時から込み上げてくるものがあって涙を流しそうになった。最後に流れる主題歌adieuさんの「ナラタージュ」。この曲がより一層この物語の切なさを深めている。泉(有村架純)と葉山(松本潤)。ふたりが親密になっていく時は、いつも雨が降っているのが象徴的だった。雨から連想するのは、湿り気 艶やか 冷静 激しさ 切なさ 深さ 寂しさ etc...受け入れてもらえない恋。泉を見ていて切なかった。小野(坂口健太郎)は泉を想うけれど、泉は同じようには愛せない。好きになろうと努力している姿も切なかった。葉山は泉を気遣う。自分より相手のことを優先する。それとは逆に小野は気持ちを抑えられなくて泉より自分の気持ちを優先してしまう。対照的な男性だ。所々に垣間見れる対照的なふたりの愛情表現。葉山を好きになってしまった泉の気持ちが分かるような気がした。最後のシーン。朝日を浴びて電車の中で涙を流す泉。雨ではなく最後は晴れ。これは、泉がこの長い恋をやっと終わりにできたという象徴だったのかもしれない。3年前に原作を読んで感動したが、映画も良かった。綺麗に忠実に再現していると思う。 ",
      "切ない、、\n  内容は完璧。いつまでも余韻に浸れる内容です。でも柚子ちゃんの死のくだりはいるのかな？って思いました。すごく切ない気持ちになれる映画で 観れて良かったです ",
      "結論がよくわからない映画\n  この映画は友達に誘われ見てきましたが、結論よく分からず、何が言いたのかわからない映画でした。工藤さんは葉山先生に好きともなんとも言っていないのに、気づいてるんだろう程度で「はっきりしてよ」みたいな感じでキレていて良く分からなかったし、やけに濡れ場が多いし、演劇部のメンバーの柚子ちゃんの死のくだりいるか？って思ったし、原作を見てないから分からないけど、見終わって結論何が言いたかったのかわからないし、「この映画どうゆう映画？」って聞かれても、「○○が夢に向かって頑張る青春映画」って言うみたいに簡潔に説明しずらい作品だった。僕は、SFやホラーやヒーローものしか好んで見ないから、難しかったけど恋愛映画ってこんな感じなのかと思った。ただ雰囲気は好きだし有村架純は可愛かったしみんな演技上手だったから★3で。 ",
      "演出や雰囲気がオシャレで、ハイセンスな映画です。 普段恋愛映画はあ...\n  演出や雰囲気がオシャレで、ハイセンスな映画です。普段恋愛映画はあまり見ないのですが、見てよかったです。早く大人になりたいと思った。基本、物語は有村架純ちゃんのナラタージュで進んで行くんだけど、ナラタージュのナラタージュ？時間軸が三層になってて、所々にぽつっと出てくる違う時間軸のワンカットがどれも洒落ていて素敵でした。主題歌もとてもよかった！あと、金子大地くんが立派に演じているのも1ファンとしてとても嬉しく、彼の演技で泣きました。私は映画で十分満足できたが、ここのレビューを見て原作も読みたいと思った。 ",
      "表情と行間に注目\n 余韻が残る作品でした。DVDでは無く映画館で見て良かったです。有村架純ちゃんの表情や仕草の演技がとても上手で引き込まれました。葉山先生への気持ちが痛いほど伝わり、これほど人を好きになれるのが素敵だなと思いました。恋愛映画はハッピーエンド派ですが、たまにはこういう作品もいいなと思いました。 ",
      "良き日本映画\n 間がとても心地よくて美しかった。ストーリーがどうとかではなくて画の素晴らしさに尽きます。微妙な感情をきりとる空気。好みは分かれると思いますがわたしは好きなので★★★★ ",
      "人間を知りましたわ。\n 人って恋愛が絡むと変わると思う。 ",
      "女性向けなんでしょうね\n  妻と一緒に見に行きましたが、少し寝てしまいました。松潤の演技は良かったと思います。ただ、男の目から見ると、ダラダラと結論のない話が続く感じで、あまり面白くはなかったです。坂口健太郎の演じる小野も器の小さい男だし、葉山先生が妻を捨てられない気持ちもわからなくはないが、スパッと捨ててしまったほうが幸せになれるのになあと...。女性的には、こういうストーリーでいいんでしょうかねえ。 ",
      "心模様\n 人の心をわかることは本当に難しい。そんな言葉が見終わった後に頭に浮かんできました。泉（有村架純ちゃん）と葉山先生（松本潤さん）との間のそれぞれの思い、小野くん（坂口健太郎さん）と泉との間の思い、そして泉と現在の職場の後輩（瀬戸康史さん）との思い…「好き」「気になる」「好意」など、言葉にしてしまうと単純ですけど、その裏の心模様はそれぞれ違うんですよね。。。何が正解とかっていうものではないんだと思いますが、心模様というのは難しいなと改めて感じました。柚子ちゃんのシーンはちょっと唐突でわからなかったなぁ…その他ひっかかるところが多かったのです、時間の都合なのかなぁ…原作を読んで復習してみたいなと思いました^ ^ ",
      "後味を残す映画でした\n 恋愛映画が久しぶりだったこともあり、見ている最中もあまり集中できなかったので、一緒に行った友人とあんまり共感できなかったね〜なんて感想を話してました。でも後味を残す映画でした。余韻とかそういうのではないく、この2人の恋愛についてずっと考えてしまいました。私が思うわかりやすい恋愛映画ではなかったのですが、複雑で色々な感情が混ざり合っている映画で、興味深かったです。人は完璧ではなく不完全で歪なもの。だからこその、映画だったような気がします。泉も葉山先生も小野くんも私の中にいるのでしょうね。 ",
      "松潤が松潤でない！\n 松潤オーラを頑張って消しているのが苦しいくらい、伝わってきました...恋って、こんな感じだったかな～と思い出させてもらえてやっぱり切なさと苦しさが先に立って。独特な映像で、足で伝えることが多かったような... ",
      "心が苦しくなりました笑笑\n 恋ってこんなに辛いんだ…っと改めて思いました😂 ",
      "想像通りで通りでない\n 観る前に監督のインタビュー等で映画に対する想いを聞いたり、予告をみて「こんな感じなのかな〜」とある程度のイメージを持って鑑賞しました。想像していたよりドロドロの恋愛映画ではなく、でも登場人物たちの心は想像通りドロドロというかぐちゃぐちゃで…こんなにもどうしようもない気持ちってあるんだなーと思いました。自分もいつかこんな気持ちになることがあるのかな…最後に少しだけ光が見えたのが、何というか…良かった…原作を読んでみたいと思いました。 ",
      "余韻どっぷり\n 人の気持ちって、簡単に線引きできなかったり、白か黒かでは決められない。そんな感覚をまざまざと感じさせられた映画でした。なんでもかんでも言葉にできることばかりじゃなくて。その言葉にできない行間が感情が、とてもうまく表現されていたと思います。観終わってしばらく、抜け出せないような、深い余韻のある映画でした。 ",
      "連ドラでやればヒットしただろうに…\n ど～んより。見終わって、ただただ　ど～んより。それぞれの人間模様のうわべだけすくいとったから、心に刺さらなかった。案外、映画じゃなくて、連ドラにして、葉山先生の奥さんの狂気・小野くんの変貌・自殺した女の子の闇・そして松潤の心の葛藤。丁寧に深く掘りこめばイイ味出るのになぁ～ ",
      "よかった\n マディソングンの橋のように、その人の経験や歳月などによって、感想は違うかもしれない。あり得ないようであり得るシチュエーション。有村さんは色っぽくないのがよかった。松潤もよかったけど、もうちょっと違うひとでもよかったかも。いい恋愛映画だったと思います。大人の視点でした。 ",
      "人間の心の弱さまで見れる作品\n 原作を1度読んでから見ました。見ているのでおおよそのあらすじはわかったうえで見たうえでの感想です。とにかくメイン3人の心がとてもリアルで重かったです。同じ経験をしたことはなくても、彼ら彼女が抱く気持ちは、自分の中にもある弱さや醜さにも通じ、見ていて苦しくなる部分もありました。1度見た時には、それでも原作を知っていたこともあり、さらっと見れました。映像の美しさ、多すぎない台詞、間合い、静かな世界。美しい映画だった、と帰り道に少し思うぐらいでした。しかし、翌日からテレビで流れるCMの有村架純さんの泣いてる画を見ると、同時にそのシーンが一気に甦り、苦しくなりました。どうしてももう一度見たくなり、再度映画館へ行きました。2度目の方が役者の目線、仕草、台詞とその裏にある気持ちなど、あらすじをわかってるからこそ、見えてくるものがたくさんあり、1度目よりも映画の世界に陶酔しました。終わってからも引きずって、その余韻から抜け出せませんでした。松本潤さん、有村架純さん、坂口健太郎さん、御三方とも本当に素晴らしく、映画の世界に存在していました。好みは分かれると思いますが、ぜひ、選り好みせず、1度は見てみていただきたい作品です。見終わったあとに、おもしろい、面白くないといった感想も含め、それぞれのキャラクターの行動や台詞に対して、色々周りの人と話したくなる作品です。ひとつだけ残念なのは、宣伝で誇張されていた純愛といったキーワードやベッドシーンの過剰な煽りが非常にもったいないと思います。この作品の本質にもっと触れた宣伝だと良かったのではないでしょうか。 ",
      "ナラタージュ\n まぁ、よくある恋愛映画。泣けるかと思って観たら泣けなかった。原作読んでみようかな。。エンディング曲がとてもよかった。キャストに好きな俳優さんはいなかったけど有村さんは目でものを言う感じがあって好きだ。全体的な静かな雰囲気は好きだけど、ラストで明かされる泉がずっと聞きたかった答えがあまりにもあんまりなので。。星みっつ！ ",
      "8回みた\n ｢ナラタージュ｣何回みても、先生に呼ばれた気がしてで涙が出てくる。\"自分の好きな人には幸せになってほしい\"って思えたらいいけどそんな簡単なことじゃないってことがこの映画を通してわかった気がする …… 。めっちゃ切ないけど、、、とても胸に響く作品でした。葉山先生は、泉が居なくなった今、、誰が貴方を包み込んでくれてるんだろ😭懐中時計の裏側に書かれてるポルトガル語にもキュンとしました。でもこの映画はただのきゅんきゅんする映画ではない、、そんな軽い映画ではない♡心にずっしりきました。見応え満点です。 ",
      "苦しいくらい。\n しばらく胸が苦しかった。見終わったあと葉山先生はどんな気持ちだったのか何故あんなことしたんだろう泉ちゃんは今幸せなのかと語らずにはいられない映画でした。 ",
      "切ない\n 原作未読で観に行きました思っていたよりとても切ないお話でした映画を観終わった後で主題歌を聞くと思わず涙が出てしまいます ",
      "なにこれ\n ？ ",
      "切ないなぁ\n 彼女の思い出が軸に進む、ゆっくりとした恋愛映画でした。有村さんの表情がとてもよくて、切ない。そこにはいり込めて、決して長くは感じませんでした。でも、見終わって モヤッとしたけど、時計の針のようにみんな進んでくのね。素敵な映画でした。 ",
      "少し勿体ない気が…\n 原作未読で観ました。有村架純さんは魅力を発揮できる役だと思いましたが、松潤くんはどうかな、全くオーラを消していて、そういう役なのかもしれないけれど勿体ない気がしました。先生としても、役者としても、魅力がぼやけてしまう…。フランス映画っぽく情景や心情も美しかったですが、いろいろなところに無理があり、え？この展開はなぜ？というシーンも多々。どの主人公にも感情移入出来ないわがままさがあり、やはり勿体ない。でも、美しいだけじゃないリアルがあり、面白かったです！きっとこんなもんじゃないんだろうなと、原作を読んでみようと強く思いました。 ",
      "原作読んでいて、とても好きだけど苦しすぎて読むのに力がいるぜよ…と...\n  原作読んでいて、とても好きだけど苦しすぎて読むのに力がいるぜよ…と思って１度しか読んだことはありません。それでも鮮明に残っているラストシーンが映画は異なる描写だったので結構ショックだった。。あのお話を２時間にまとめるのはそりゃ大変だろうけど、柚子ちゃんのお話とか、葉山先生と結ばれるときの葉山先生のセリフとか、もう少し入れてほしかったなあというのが正直な感想。でもピンクとグレーでげんなりしてしまった行定監督の作品が、また好きだと思えたのでよかった。映像はきれいだったし、松潤のきらきら感はなくなってて（いい意味で）有村ちゃんの演技もよかった。絶対無理とわかってはいるけど同じキャストでドラマにして１２話くらいでた～っぷり見たい。原作と全く同じ流れで実写かしたらとてつもなくすばらしいものになるのではないかと思いました。原作ファンの人には酷評されそうやけど、私も一応原作好きだけど思っていたよりよかったとは思います。小野君の背景が色々変わってたというか追加？されてたけど、映像だから出せる小野君のダメなところとかも見えて、小野君っ！！君に一番感情移入しちゃうし、そうなるのわかるけどそれはしたらあかん！！！！！！みたいな気持ちを抱えながら見てた。そして最初の方にもかいたけどラストが！あの写真もってたよシーンをいれないと、結局葉山先生が泉をどう思っていたのかわからないままになっちゃったのではないだろうか。あれじゃあ、寄りかかっただけで、泉は思い出にするために部屋に行きたいっていったみたいじゃないか。。それがやっぱりすごく残念。映画でも泣いてしまったけどね。 ",
      "とりあえず感動\n  最初、予告を見てしっとりしてるいい感じの映画なんだと思っていたが実際に見てみると想像以上に重かった。泉が葉山に思いを寄せ、でもその葉山には奥さんがいた…これも想像していなかったが葉山はなのにも関わらず先生と生徒という関係にある泉に優しくし好意を抱き、濡れ場で2人の思いがシャワーのかけあいやキスによって爆発してきたことによりほんとに心から愛していたんだと思った。最後2人は恋人同士になると思っていたが葉山先生が奥さんのために東京に戻るために離ればなれになってしまうシーンがすごく印象的だった。 最後のエンドロール主題歌もほんとうに映画の内容に合っていてとても感動した。 自分は嵐ファンで松本潤くんをよく見ていますがこの映画に彼の要素はまったくありません消している。こんなに感動できていろいろ考えされられて心に残る映画ははじめてだった。 見てない人にはぜひはやく見てほしい。 ",
      "存在感\n ただただ、有村さんの存在感が凄かった作品！ ",
      "原作ファンとしてはショック\n  映画としては普通に良い映画でした。でも、原作ファンとしては細かい所が原作とは違っていて本当に原作を読んだのかな？という印象でした。泉は有村架純は可愛いすぎる気もするけど合っていました。松潤はやっぱり葉山先生ではないなと思ったし、もう少し線が細い感じの人の方が良かった。小野くんは原作より今っぽい雰囲気になっていて将来の夢が教師から靴職人になっていたり、関西出身やバイクに乗っていたりと色々違いすぎでした。志緒もイメージと違うし、黒川はただのお調子者みたいになってて威厳がまるでないし新堂くんはもっと冷めてるイメージだけどそうでもないし。柚子ちゃんはすごくイメージにピッタリでした。また、小野くんが泉が葉山先生に当てた手紙を読んでしまったシーンでは手紙の封はビリビリに破かれていて、原作では慎重に破いてまた戻しているのに正反対のことがされてるし、柚子ちゃんの事が泉のナレーションだけで簡単に片付けられていたり泉と葉山先生が身体を重ねるシーンも「これしかなかったのか、僕が君にあげられるものは。ほかにはなにもないのか」という原作のセリフをいれてほしかった。その後もあっさり終わってしまって葉山先生の気持ちは最後までわからずじまい。原作通り葉山先生の気持ちを泉に知ってほしかった。原作を知ってる人にとってはすごくモヤモヤする映画だと思う。細かいところでいうと最初の誕生日を祝うシーンのケーキがチョコレートケーキから生クリームのケーキになっていたのも地味にショックだった。島本理生の食べ物の描写も好きなので。でも、小野くんと泉の喧嘩のシーンは忠実に再現してあるなと思いました。原作ファン、特に何度も何度も読み返してる人にとっては見ない方が良いと思います。それか、映画と原作はまた違うものと割り切って見るぶんには良い映画だと思います。でも、小説としては長い方だしあれだけの話を1本の映画にまとめたのは本当にすごいと思いました。 ",
      "映画にするのがとても難しい作品だったのではないでしょうか\n 不倫と知りつつ葉山先生への思いを断ち切れない主人公・泉を有村架純が熱演。体当たりの演技も素晴らしかった。ただ内向的な役柄が似通っているせいか、どこかNHK「ひよっこ」の時のイメージと重なって見えたのは私の僻目かな？今後が期待出来る女優さんであることは間違いないので、もっと色々な役どころにチャレンジして頂ければと思いました。松本潤（葉山先生）も性格俳優が案外向いているかも知れませんね。TVで見るイメージと全く違う面を見せてくれました。原作未読ですが、ストーリーはとても内面的で情緒的。登場人物が優しい人ばかりで、結局誰も自分の思いを遂げられそうでそうならない...ある意味、とても日本的なもどかしさに満ち満ちた作品でありました。 ",
      "有村さん素敵！！\n 周りの人に支えられて、愛されて生きているんだなということを、改めて感じることのできるストーリーでした！！ ",
      "深く考えさせられる作品でした｡\n  松潤と架純ちゃん目当てで原作未読で行きましたが、予想以上に重たい映画でした｡この２時間に凝縮されていて、映画が終わってからも余韻にずっと浸ってました｡決してハッピーエンドではなくて、終わったあとのモヤッと感はありますが、バッドエンドでも心に何か感じるものがありました｡この映画の宣伝で「大切な人を思い出す作品」と言われていましたが、本当に思い出しました｡泉に自分を重ねてしまったシーンもあって、映画を見終わる頃には泣きたくなりました｡また、登場人物を綺麗に描こうとしていなくて、それぞれ心にある葛藤や闇など裏側の部分も伝えたかったのかと思いました｡綺麗に描かなかったことによってよりリアルにそれぞれの心情がひしひしと伝わってきました｡また雨のシーンもとても印象的で、「運命」という言葉を強く感じることができました｡この作品は見た人それぞれで考え方や思うことは違ってくるのかな、と思いました｡だから「悲しい」「泣ける」「切ない」など、一概に感想は言えないところが難しくて、そこがこの作品の魅力でもあるのかなと勝手に解釈してしまいました｡本当に大切な人を思い出せた作品でした｡ ",
      "せつない。\n 先生の弱さに惹かれる泉が切ない。それでも、お互いに確かに必要な存在であったのだと。最後、先生がちゃんと思い出になっているのがよかった。 ",
      "何が言いたいのか理解できない\n  工藤が葉山を好きだけど、先生だから無理だとりあえず、同級生と付き合おうだけど、やっぱり葉山先生が好き彼氏嫉妬で、抱かれまくる結局、耐え切れず彼氏を振り、最後に葉山先生と寝て満足で、何が言いたかったの？有村さんの濡れ場ばっかで、深そうに見えてとっても浅い映画でした。 ",
      "原作の大事なシーンが、、、\n  ナラタージュのラストに向け大事なシーンが雑に描かれすぎ。話の中で、女子高生が自殺をするというシーンがあるのですが、このシーンは葉山と工藤の関係を変える大きな事件です。原作では、この子がレイプを受けていて悩んでるという設定。なのに、そこが省かれてしまっていて急に女子高生が自殺。特に思い入れもないキャラクターが自殺し、葉山先生が落ち込むというよくわからない状況になり唖然。ただただ、最後工藤が葉山への思いを断ち切るための寝るというもうよくわからない状況に、、、まったく、原作を描き切れてなくて残念です。 ",
      "眠い\n ただただ眠い切ないサムい冷たい ",
      "空間を味わう映画\n 素敵な作品でした。でも、中々こういう映画が減っているような気がしました。タイトルでも書きましたが、空間を味わえる映画です。切ないシーンの空間は、本当に心に訴えかけてくるので、本当に胸が苦しかったです。松本潤さんは好きでも嫌いでもないので特にあれですが、有村架純さんは本当に素晴らしい女優さんです。泉の表情が本当に１つ１つ丁寧に作られているのだなと、それだけで感極まりました。でもやっぱり、一番良かったのは小野役の坂口健太郎の演技です。モテモテのイケメン役より、こういう、内に何かを秘めた役をどんどん演じてもらいたいです。劇中のピアノ、主題歌も良いですね。全体を通して、静かな映画なので寝不足で観にいくのはオススメしません。 ",
      "予想外\n キラキラした恋愛ものではないことは最初からわかっていたのですが発表からメディアでの煽りんど過激なタイトルをつけすぎててどうなるのかと思っていたらこんなに深く考えさせられ心にズシンと観る回数を重ねるに連れて思えてくる味のある映画に仕上がってるとは嬉しい誤算でしたそういう印象操作に囚われずに　一度、そして再びと観る度に響くものがある今時あまりお目にかかれない映画だと思います！！ ",
      "好きじゃない。\n 何が言いたいのかわからない。長すぎる。全てにおいてダラダラと描きすぎ。こういうのが好きな人もいるのかもしれないけど、私には理解ができませんでした。キャスティングも少し違うかなと思ってしまいました。恋愛映画というのはこういうものなんだと思っても、やはり展開がゆるすぎて少なくとも私は面白いとは思えませんでした。予告編を見たときに期待したほどのドロドロ感もなかったし、何をテーマにしているのか本当にわかりませんでした。 ",
      "何とも微妙な映画でした。 退屈では無いけど盛り上がりもない。 登場...\n 何とも微妙な映画でした。退屈では無いけど盛り上がりもない。登場人物達の気持ちは理解出来るけど、スッキリしない。 ",
      "静かで切ない\n 大きな盛り上がりは少ない映画でしたが、終始切なく静かな雰囲気で後半にはすーっと涙がでました。エンドロールで流れる主題歌が映画と合っていて余韻に浸れてとても良かったです。原作を読んでからの鑑賞だったのですが、葉山先生役に松本潤さんは何か違う気がするな〜と勝手に思い込んでいたのですが、観てみると原作の葉山先生を忠実に再現出来ていてとても良い演技だったと思います。 ",
      "私は好きです\n 好きな人と必要な人いつも一緒なら、恋に苦しむ人は減るのかもしれませんね。ズルい…のかな？でも、人間って、そんないつも正しくも強くも無いから。間違ってしまうから。必要な人を愛してると思ってしまうものだから。切なさに胸を締めつけられ、泣けました。 ",
      "原作と比べちゃう\n  本来あって欲しかった言葉や重要な場面が欠けていたところはとても残念でしたどうしてそうなったのかの筋も通らなかった部分もあり、原作を読んでから観てしまうとどうしても物足りなく思ってしまいました、、、特に、後輩の女の子の手紙や、最後のカメラマンさんとの会話の「子供だったから愛してたってことに気が付かなかったんだよ」の言葉が欲しかったです ",
      "冷たい。\n  終始物静かにどちらかといえばゆっくりと話が進んで行くのに140分が長く感じなかったのは不思議です。主演の二人の表情や台詞、動き佇まい、語りが丁寧で集中して見入ってしまいました。雨のシーンが多いのですが、映画を観に行った日も一日中雨だったので世界観に入りやすかったのかな。だけど余韻というか何か残るものが希薄。映像や照明が綺麗すぎて人が少し冷たい印象。もっと人間くさいというか汗とか鼻息とか呼吸とか匂い立つものが欲しかった。最後ようやく二人が一つになったシーンでそれがあればもっと感情が盛り上がったのに。語りが多い。画面で伝えて欲しい。決してもっとエロいシーンが観たかった！。って言ってるわけじゃないですよ。二人ともどちらかというと口数が少なく地味で目立たないキャラクター。それには訳があるのですが…自分の想いを葉山先生は気付いているだろうと思い込んでしまっている高校時代の泉と、気付いているのに言葉で返さない葉山先生。なのに卒業の日のあの出来事の後に「ごめん…」はないよ。不器用すぎるよ。わかってないな葉山先生。いつも「ごめん」言い過ぎ。この先生、泉といい奥さんといい女性の気落ちを推し量るのが苦手な性格だな。曖昧な空気のまま時間が経っていった結果、久しぶりに再会してから衝突や爆発が起きてしまう。あの時先生はこう言った、あの時先生は何も言わなかった。とか。あの時の感情や発言や行動はなんだったのって。どうして言わせるの？わかってるくせに！っていう怒りの感情も出てきたり。このヤキモキした泉の気持ちはわかります。やはり相手に対する自分の想いや気持ちはちゃんと言葉にして相手の目を見てきちんと伝えることが大切なんだなって思いました。でもなかなか言えないんですよね。本人を前に。タイミングとか。勇気いりますよね。生徒と教師の関係だし。泉は思いを手紙に書いて渡そうとしてたけど出来ないまま思い出になっているし。早く気持ちを伝えていれば恋は実ったかもしれないし、すぐに終わっていたかもしれない。結果が早く出て後々苦しまなくて済んだかもしれない。でもそれは誰もわからない。伝えられないままだと想いだけがどんどん募ってしまう。そしていづれ壊れてしまう。好きな気持ちを素直に相手に言葉にして伝えることがどうしてこんなに難しいんでしょうね。伝えられた方もその気持ちに誠心誠意応えないと。男なら。最後の終わり方はいいですね。次の恋の兆しか。前に進まないと。 ",
      "誰も幸せにならない映画。ハッピーエンドではないから、万人ウケはしな...\n  誰も幸せにならない映画。ハッピーエンドではないから、万人ウケはしないだろうなぁ。雨のシーンが多く、印象に残っている。この作品の言いたいことはなんなのだろう。ここから幸せになる未来を暗示しているのだろうか。 ",
      "日本海\n 自分、あまり遠出しないタイプです。太平洋側に住んでいるので、今までに日本海を数回しか見た事がありません。その中で印象に残っているのが、深秋の北陸本線の車窓から見た日本海です。今にも降り出しそうな雲の下、日中なのにとても暗く、静かなのに荒さを感じました。もし一人で近づいたら、そのまま吸い込まれてしまうんじゃないか、そんな印象を受けました。そして、富山を舞台にしたこの映画の海のシーンの多くが、その時に見た日本海に近いものでした。この映画のストーリーが、よりそう感じさせたのかもしれません。泉と葉山先生、二人は惹かれ合うと言うより、お互いに吸い込まれる感じだったのではないかと。有村架純さん、思ってた以上に日本海の似合う女優さんでした。 ",
      "原作既読です\n  原作が本当に大好きなので、あまり期待はせずに見に行きました松本潤さんが先生役と発表された時はなんか違う気がするなぁと思っていたのですが、見てみると全く松本潤という雰囲気はなく、とても良い演技をなさっていたように感じました。正直に申し上げますと脚本が非常に残念でした。特に、あってほしかったシーンがことごとくない部分。ラストシーンでも、原作では抱いて欲しいと泉が先生にお願いするシーンが入っておらず、あれでは原作を読んでいない方は｢あれ、先生は奥さんとやり直すはずなのになんでいきなり泉とおっぱじめてるんだろう…｣となるのではと心配になりました。尺がないのは分かります、制作が大変なのもお察しします。けれど、あれでは原作の良いところがまるで出ていないのではないかと私は感じました。もう少し、どうにかして欲しかったです。 ",
      "映画のどこを観てるかでも評価が大きく分かれますね\n  この映画は人間の弱さや様々な感情を描いてるのでそこを追えば泉と一緒に葉山の見えない本心や態度や行動にイライラしたりわからない部分を想像したりする面白さもあるのですが、ストーリーを追ってる人にはこれといって大きな事件もないし泉がわからない事は観てる側もわからずでつまらなく感じるんだと思います。同じものを観ていたはずなのにつまらなかったという同行者と違ってどんどん世界が広がり数日間この映画に引きずられた自分。この話も泉の思い出話なので男性陣から見た泉は違って見えてたでしょうし泉との思い出話も違うものなんだろうと思うと男性陣側からの泉との思い出話も観たくなりました。いくつか目にした｢あれは恋じゃなかった｣という台詞ですが、｢恋ではなく愛だった｣と解釈しました。愛してるからこそ自分の元を離れさせ泉を旅立たせたと。そして葉山の姿を見た瞬間に泉にも葉山の本心がわかったんだと。 ",
      "遠い恋を思い出してしまう\n  全くもってずるい男、葉山先生の一言に尽きます。そこから物語が始まっているのなら仕方ないのでしょうか。とても大切に思っていても、一緒には生きていかない。懐中時計のメッセージも若い私なら泣けたかも。今回は何か腹立たしく感じてしまいました。泉さんの年頃の女の子って相手の弱い部分にも惹かれてしまうんですよね。自分では受け止めきれないのに。実らなかった恋は苦しくて悔しいけれど、生きていく中で大事な想い出のかけらに変わっていくのでしょう。秋の冷たい雨が続く毎日なので雰囲気はどんぴしゃじゃないでしょうか。私はがっかり感も持ってしまいましたが、不思議と余韻は残りました。 ",
      "四人しかいなかったけれど\n 嵐のファンでコンサートもよく行きますが、「嵐の松本潤くん」がまったく「いなかった」です。有村架純ちゃんもちゃんと泉さんでした。潤くんは目力を40%押さえてと監督に言われたといっていたけど、本当に穏やかで静かな暗さと優しさをたたえ、役者だなと思いました。こんな静かで優しくて哀しい映画、久しぶりに観ました。今日は平日と雨で映写室は四人でしたが、みな大人の女性ばかりで、返って贅沢な時間を過ごすことが出来ました。観てよかったです。きちんとした感情をお持ちの方なら、解る、そんな映画です。 ",
      "予想以上の面白さ\n 小説も読んでないし、内容もレビューも全く確認しないまま観賞。行定勲が監督、有村架純と松本潤が出演ということだけ認識していた。恋愛を題材にしていた作品なんだろうけど、単純な恋愛物語ではなかった。それを良いと捉えるか悪いと捉えるかで、この作品の評価が大きく分かれるような気がした。個人的には、非常に楽しめた作品だった。劇団というものを扱っているからなのか、わざとらしい大げさな演技に大いに笑い、相変わらずナチュラルで目茶苦茶うまい有村架純に感心し、つくりすぎている印象だった松本潤のキャラに疑問や不安や笑いなど催しつつ結果納得させられたような感じだったし、どうしても好きになれない坂口健太郎のサイテーな演技にイライラや怒りを感じつつ、こういった感情が沸き上がってくる俳優坂口健太郎にも感心してしまったし、非常に静かで長い作品だったけれども全く飽きることなく最後まで色々と楽しむことができた。何といっても複雑に絡み合う映像が秀逸。混乱と錯綜を招きかねない時間軸の絡み合いは、幻想的な雰囲気を醸し出し、静寂に包まれた世界観を大いに盛り上げていたように思う。美しすぎてかっこつけた映像・ストーリー展開だったけれども、色々とツッコミどころもしっかりと盛り込まれていたようにも思えたので、予想以上に面白い作品だなと思ってしまった。キャスティングも細かいところまで絶妙だったのかなーとも感じたし、とにかく探せばたくさん楽しみどころが見つかる──恋愛映画と断じてしまうにはあまりにももったいない、優れた作品だと感じた。 ",
      "有村架純の顔の演技が良い\n 少し時間が長いのと、時間軸があちらこちらに行き過ぎかと思いますが、それが効果的なのかとも思う。有村架純の表情が強い意志を表している。松本潤が表情のないのと表現を抑えているのは意図的と分かりながらハッキリせよといいたくなります。最後に2人にとって結ばれなくともお互いがお互いを必要としていた現実に涙がでました。 ",
      "行定勲監督なんで、期待したら… (｡☉౪ ⊙｡) テレビドラマでも...\n 行定勲監督なんで、期待したら… (｡☉౪ ⊙｡)テレビドラマでも、いいんじゃねーのー？ 的な作品でしたぁ ",
      "経験と感性により評価の分かれる作品。\n  割とズタズタのレビューが多いが、仕方ないのかも。過去の恋愛経験と感性で、まるで理解出来ない人と、懐かしく痛くて甘い想いの蘇る人とでは作品を通して受け取れるものに違いがあり過ぎる。好きな人を思い出すと予告編で言っているのを聞いた私は、そんな陳腐な宣伝あるかよとナメてかかっていたが、まんまと思い出してしまい、痛くて甘くて懐かしくて、泉の気持ちも葉山の狡さも、小野くんの必死過ぎる痛々しさも、観ていて恥ずかしくなるほどだった。しかし小野くんの暴力性と独占欲は…萎える。泉が彼だけを見ていたら、ああはならないと考える人もいるかもしれないが、私には彼はああいう気質なんだと思えた。人間はああいうときにこそ本性が出るので。神経質そうに見える坂口くんにピッタリの役だと思った。優しいけど脆くて、怖い。狡くて弱い葉山、まるで奥さんの負のエネルギーを自分が受け取ってしまったかのような覇気のなさ。若さも含め、強くて眩しく真っ直ぐでエネルギーに満ち溢れた泉の弱り切った状態の無意識の色気。そりゃ2人は惹かれ合うよね…そして支え合うよね。恋とか愛とかとは少し違うもの…だと私は思った。年齢や性別に関係なく、誰かに惹かれて止められないほどの気持ちになったことがある人、その人からの影響で人生が変わったことのある人になら、この作品から何かを受け取れるかなと感じました。しかし有村さんはスゴい恋愛経験でもあるのかしら。ひよっこのみねこと同じ女優さんとは思えぬ、艶のある静かで情熱的な素晴らしい演技でした。 ",
      "だらだらしていた...\n 所々に良いシーンがあり坂口健太郎の演技もよかったが内容があまり入ってこない。何を客に伝えたいのか分からなかった。キャストが良いだけの映画といった感じです。 ",
      "期待はずれ\n  2時間がとても長く感じた。原作未読だが、薄っぺらいエピソードが多く、登場人物の人となりがよく分からず終わった。葉山先生がただただ優柔不断なクズ男にしか見えなかった。唯一の救いは、画が綺麗なこと。エンディングの音楽も良かった。 ",
      "一番カッコよかったのは\n もっと切ない気持ちにさせてくれる映画かと思ったんだけど、そうでもなかった。期待して観るとハズレたときのガッカリ感がハンパない。これはお互い愛し合ってなくてもセックスできますよ、っていう映画なのかなぁ？カッコよかったのは瀬戸康史君でした。 ",
      "時間が長く感じた映画\n 悪くはない、人物になりいろいろ考えてしまう。詰め込みすぎなのかな？感情が入りにくいというところもあった。 ",
      "原作に忠実だが‥\n  映像はとてもキレイです。主要人物も葉山先生以外は役に忠実な方が多く、特に有村さんと坂口さんは正に原作にピッタリはまっていたと思います。原作がかなり感動できるので、読んでない方はぜひ、映画の前後で読んでみる事をオススメします。まず原作の現在進行形の彼とのやりとりは必須だと思います。彼とのやりとりの中で過去の自分と向き合える重要な場面だからです。また、劇中では泉に葉山先生が『君の事は好きではなかった』と告げる場面がありますが、原作では間接的ではありますが、ちゃんと『好きだった』と伝える場面があります。後半のセックス描写もやはり物足りない‥。2時間と少しの短い尺の中で原作に忠実に再現していたのにも関わらず、何故ここぞという重要な場面を描かなかったのか、私には監督の真意に苦しむところの多い映画でした。 ",
      "ラストがいい\n この映画は、どれだけ主人公に寄り添えるかだと思う。過去の経験や感受性が必要。最後の電車のシーン、あの場に先生がいるのといないのとでは大きく違う。いてくれたことで、全てが報われ救われ、諦めることができるのだと思う。意外とふとした時に思い返す、後を引く映画かも。 ",
      "有村架純の無駄遣い感\n 有村架純が好きで映画館に足を運びました。嫌な予感はしつつも、地雷でもしょうがないと思い観ましたが、、、まあ、微妙でした。いい作品なのかもしれないけど私には全く響かなかったし、感動もなかった。主題歌と話の関係性はよかったし、歌自体もよかったのでなんか残念でした。 ",
      "どこがフランス映画なのか\n 期待せず、ハードル超低めで鑑賞したにも関わらず、久しぶりに途中で帰りたくなった。でもオチが気になるからイライラしながら最後迄みて、より一層のストレス。やっぱり興業収入目的のジャニタレ映画はきつい。レビュー評価高かったからもしかして、なんて淡い期待をしてしまった私が馬鹿だった。あの子供向け映画「世界の中心で愛を叫ぶ」の監督だもんな、仕方ない。フランス映画みたいって感想に沢山あったから騙されたなー。今までクドいくらい何度も流れた予告編に観てそんな気配ちっともなかったもんな。 ",
      "もどかしい\n そんな感じがしたけど、人間なんて、いろんな人がいて、きれいにはいかない、こんな感じが多いのかなという印象です。有村架純がよかったです。 ",
      "大人な恋愛映画\n さすが行定勲〜。本当に恋愛映画の描き方が綺麗！！もう少し掘り下げてほしいなーと思った部分はあったものの、これくらいの物足りなさがあるからこそ、この切なさなのかな、と思いました。やっぱり有村架純は演技がうまいな…俳優陣それぞれの感情が綺麗に描かれていて、じーんとくる映画でした。 ",
      "本当に好きになる\n の一つのありようだと思った。人を好きになる。どうしようもない感情を描いた。心中にならないところに新しさというか、今を感じた。映画館で見て没頭したい。 ",
      "不倫は嫌だな\n 不倫は嫌だな ",
      "人を好きになる難しさ\n この映画ほど人を好きになったことが無いので、その部分は共感をすることは出来なかったです。ただ一つの共感出来たのは有村架純ちゃんの冷えピタ姿、眉毛にかかる所ですね。 ",
      "泉さん素敵でした。\n セリフのない間を味わう映画でした。出演者の存在感や演技に引き込まれて、全く長いと感じませんでした。中でも有村さんの演技が際立っていて、意思の強さと押し潰れそうな思いとの葛藤に、ただただ美しいと思いました。こんな映画、しばらく観た記憶がありません。 ",
      "最高の感動の映画\n 71本目。行く前にレビューを見ると、退屈だったと書かれているレビューもあったが、全然めちゃくちゃ入り込めた。有村架純が好きなので、演技も抜群だった。松本潤も坂口健太郎も、演技上手過ぎる。最高に感動する映画だった。 ",
      "大人向け\n  私は中学生です。友人に誘われて、有村架純ちゃんが好きだったため見に行きました。一人一人の人物の恋心は難しくとても濃い恋愛図だなと思います。ただ、終わり方がしんどいと言うか、重たすぎてスッキリしないと言うか、最終的につまらなかった。。。と言うイメージになる終わり方でした。もう少しスッキリした終わり方が良かったかなって思います。まだ映画じゃわからないことなどがあるかもしれないので、小説も読んでみようかなと思いました。 ",
      "有村架純はかわいいのだが\n  おい葉山君、結局君は最後にそういう選択をするのかい。しかも、その気はもともとなかったってこと？そりゃあないでしょ。それだけはない。ずるい。振り回され続けてきた工藤が気の毒だわ。小野の独占欲が強くなったのだって、工藤が心ここにあらずの態度だったせいでしょう？たぶん、三人のうち誰かが身内や友達だったら、説教しているわ。 ",
      "解釈と感想が変化する映画\n  今日までで5回見ました。心理描写があまりなく(特に葉山先生)、毎回感じ方が変わる、不思議な映画です。一度目見たときは、すぐには受け止めきれず、強すぎる衝撃に心を抉られ、真夜中に涙が止まらなくなりました。二度目見たときは、泉(有村架純)の純粋さや無防備さが切なくて、心が壊れそうになりました。三度目見たときは、葉山先生(松本潤)が自己肯定力があまりなく、自分を助けてくれる泉に対する執着が、狡くて痛々しいと思いました。四度目見たときは、小野君(坂口健太郎)が、どうしてあんなに暴力的になれるのか、理解したくなりました。五度目見たときは、泉は葉山先生を、葉山先生は泉を、どうして惹かれていくのか、あれほど深みに嵌まるのか、それが苦しくなりました。主要キャラクターたちは、はっきりいって、かっこよさや綺麗さはありません。むしろ、人としての欠陥がよく見えるように描かれています。最初見たとき、私は葉山先生が好きになれませんでした。狡くて、立場が悪くなると謝る。結構ムカつきますよね？でも、見れば見るほど、それは自己肯定力を凄く低く持ってるからだと思ったとき、私は何となく自分に近いと感じて、葉山先生を理解できた気がします。狡いことにはかわりはありませんが、無力感で苛まれているときに、自分を頼ってくれる、好きでいてくれる人が現れたら、近くにいてほしいと思います。でも、後ろめたさがあるから、望みは口にできない。問い質されても、泉に離れて行って欲しくないから、真実を言えない、都合悪くなると黙ってしまう。ごまかすために、謝ってしまう。「行かないで」「側にいて」「忘れないで」が態度にしか出せない。30も過ぎて、なんじゃい！という気持ちも湧かないわけではないてすが、年令が大人だからって、気持ちも成長しているかと言えば、そうではないでしょう。主観的に見てたらわからない。だから泉にはわからない。怒るのも当然です。葉山先生はいつも、泉を離さないようにするのに、心に近づけさせはしないのだから。泉も高校生の時は、純粋に年令相応の可愛らしい恋をしていただけだったのに、卒業式の日に壊される。それがなかったら、泉の恋は可愛らしいまま終わってたと思う。それすら、葉山先生は許さない。だからこそ作品中、泉は急激に大人になっていってる気がします。その表情は壮絶。そうじゃないと、渡り合えないからそうなるんでしょう。特に葉山先生を送る車の中から家のシーン。有村架純の演技力が凄いと感じました。小野君はほんとに可哀想な人です。想いが届いた(と思った)のに、結局泉は葉山先生ばかり見ている。自分と付き合ってるのに…という気持ちがずっとある。自分だけを見てほしいから、どんどん束縛が強くなる。見ててしんどい。泉が小野君に従うのは、それが「好き」ということだと思ってるからなのか、葉山先生への想いを蓋して無理してるから、形だけ整えようとしてるのか。私ここは、毎回解釈変わるんですよね。泉と葉山先生を見ていても辛いけど、泉と小野君を見てるのも辛い。一見平穏でも、幸せに見えないから余計に。そりゃ泉は葉山先生を選ぶよ。ちなみに小野君絡みのシーン(直接じゃないけど)で好きなのが、再会時に葉山先生に「元気？」と聞かれた泉は「それなりに」と答えるのに、小野君と付き合ってからは「とても」と答えてる。このシーンの対比、すごいんですよね。泉は小野君がいるから、強気に出れてるし、葉山先生に対して当て付けてる。表情も恐い。もう惑わされない、という決意。このあとに小野君の狂暴性が出てくる伏線にもなってるので、個人的にはインパクトあって、好きです。葉山先生は最後には想いが重なったのに、泉との別離を選ぶ。葉山先生は泉に対する想いを「恋じゃなかった」と、語るけど、これこそ人によって解釈が全く違ってて。私は「葉山先生があえて『恋』という名前をつけなかった」と解釈しましたが、色んな人がいて、他の人の感想を見てると面白いです。この辺りまで来ると、切なさに心が潰れそうになる。難を言えば、柚子の描写をもう少し詳しくやってほしかったかな。伏線はあるとはいえ、柚子の苦しみや絶望が、非常に伝わりにくい。本筋には、要は泉と葉山先生を引き合わせるという役目は出来てるからいいんだろうけど、そのあとの新堂くんの慟哭シーンがあるだけで、あっさりしすぎてやしないだろうか。それと出来れば、エンドロールが終わるまで席にいてほしい。主題歌はRADWIMPSの野田洋次郎さんが書き下ろしたもので、映画に添って書かれたそうです。その詞は泉の想いが昇華されていくようで、美しく真っ白な世界を見ている気持ちになります(実際は真っ黒で白文字のスタッフロール)。泉の最後の笑顔と完璧に似合ってる。知らないかたは、詞だけでもちょっと調べとくといいかも。毎回歌で泣いてます。私には、この先この映画よりも心を動かされる映画に出会えるとは思えない。「今」の私に、非常に心を打つ映画でした。これが、行定勲監督が構想を起こした12年前とかに見ても、ここまで思わなかったと思います。むしろ、いい映画だと思ったかも怪しい。だから今はわからなくても、数年後みたら、違う感想があるかもしれませんね。 ",
      "フランス映画っぽく、でも邦画でもある\n いい映画でした。女性の方が絶対共感すると思います。掴み所のない、いつも優しい、本当に厄介だなあと思う、葉山。まだまだ純な高校生が惹かれるのは当然だろうと思います。そうして、過去を封印していたところに、また火をつける。本当、厄介だなあ、でも、嬉しいって気持ちよくわかるし。小野くん、すごくゲスに見えたけど、裏を返せば素直すぎるんだなあって思いました。泉、芯があって堂々としていて、でも、耐えて耐えて、そういうのが好きなんでしょうね。でも、誰にも言えない、一人で、わずかなたったひとつの小さなともしびを糧に生きていく。劇中にエル・スールが出てきます。私も大好きだし、原作では存在のか耐えられない軽さも出てくる。あ、そう、ラマンの物語にも似ています。そういう世界観、美しく、でも生々しく、フランス映画っぽい、でも邦画のちょっとアクみたいなものも少しありつつ・・・日本映画でもできるんだなって思いました。 ",
      "絶対オススメ！久々の大人の恋愛映画！\n  今回、またナラタージュをみてきました、レディースディということもあり、かなりの数の女性が入ってました。単刀直入にいいます。かなり考えさせられる映画です。中身が濃い！一回だけだとなんてつまらないんだろうと感じるかもしれませんが、二回以上観てほしいです。絶対胸を打つ映画です。久々に面白い映画だと思いました。 ",
      "行定勲監督が好きなんです\n 不倫や浮気系の恋愛の話は好きじゃないですしキャスティングも好きじゃ無い(一人一人は好きにです)ですが、行定勲監督が撮った作品はもう何か雰囲気とか編集とか空気感とか音とかとにかく好きなんです。勿論純粋にストーリーが面白い映画が好きです。映画を評論する時や見解を伝える時に「アート系」「芸術的」「画が綺麗」「映像が良かった」とやたら見た目だけを褒め称えるのは嫌いです。でも自分が得意でないテーマやキャストでも、自分の大好きな映画監督の方達は本当に良い感じな作品に仕上げてくれます。音楽で言えば、自分の大好きなアーティスト、サザンやミスチルが歌えばどんな内容のどんなメロディの歌でも名曲になってしまうようなもので…行定勲監督が撮れば何故か自然に良作になってしまうから不思議です。個人的に好きなのは「GO」「JUSTICE」「クローズド・ノート」「パレード」「真夜中の五分前」「ピンクとグレー」になりますが、基本的に監督が撮るものは好きです。「リバーズ・エッジ」も楽しみにしています。毎年毎年、監督の映像作品が公開されて欲しいな、ずーっと観てたいな、と思っています。 ",
      "松本潤主役？ どんなに偉いのか、プロモーションはいつも、有村架純と...\n 松本潤主役？どんなに偉いのか、プロモーションはいつも、有村架純と坂口健太郎よくも恥ずかしくなくトップに名前出したもんだストーリーも、有村架純が主役みたいな内容純愛ね…長すぎだし、柚子のくだりは、何を言いたいのか微妙自分には、先生の存在があったと言いたいのかもしれないけど、描き方がどうかと思った救いは、坂口健太郎のヒール役かなぁ ",
      "スイーツの中、一杯の苦いコーヒーのような映画\n こんなにも恋愛の苦しさ、生々しさを描いた作品は初めて観ました。昨今の王道キラキラスイーツ映画ブームの中でたったひとつ異色の存在となるものだと思います。忘れられない作品になりました。「よく分からない映画だった」「つまらない」という感想も見受けられますが、それは答えをはっきりと置いた映画に慣れすぎた結果の言葉だと感じました。ナラタージュは観る側が「つまりこういう事なんじゃないか」と考える作品だと思います。もちろん人生経験や作品への期待などで感想は変わりますが、「自分はこう思うんだけど、他の人はどう思うのかな」と友人やネットのレビューを見て、「なるほど！そういう考えもあったのか。その視点でもう一回観ると感じ方が変わるかも」という楽しみ方ができる映画です。松本潤がオラオラではなく、ありふれた弱さのある男性を見事に演じ切っていて驚きでした。次の休みにまた観に行きます。 ",
      "そこまで\n 期待し過ぎていたのもあるかもしれないが、そこまでだった。共感できるポイントも少なく、3人ともハッキリしないところがモヤモヤした。有村架純は可愛かったが、それだけ。キャストで売ってる気がした。 ",
      "よかったです\n  原作をさらっと読んでから見に行きました。キャストに不安もありましたが、おおむね楽しめました。小野くんの言動描写や、工藤に心惹かれるまで、演劇部員たちの交流がかなり端折られている部分があり、時間構成的に仕方ないこととは思いつつ、そこがすこし残念だったな…と感じます。雰囲気はとても好みでした。 ",
      "概ね満足！\n 観客には女性が多かったです。すすり泣きしている声も。静かな映画で、嫌味がなくて空気感が美しくてよかったです。有村架純さんいいなー。コピーが、「あなたは好きだった人を思い出す」でしたが、ほんとそうでした。というか、あるあるです。笑10代から20代の女性には、切ない純愛にうつって感動しそう。30代越えると、あらゆる黒歴史のカタログみたいなもので、褒めてます、「なんか思い出して苦笑してしまった！」と同級生と語りなくなるような映画でした。 ",
      "心が辛くなる…\n 全体的に言葉が少ない映画でした。その分俳優たちの目線がとても深かったような気がします。人間の弱い部分、愛の残酷さが描かれていました。救ってくれた恩師で、高校という狭い世界で、唯一の味方になってくれた松潤はきっと架純ちゃんの世界のすべてになってたんだと思います。その気持ちが愛なのか勘違いなのか…そして傷ついて孤独だった松潤にとって自分だけを必要としてくれる生徒架純ちゃんへの気持ち。複雑です。クライマックスのシーンでは、もうきっと一生架純ちゃんは松潤を忘れられないんじゃないか…と思います。映画自体長いし、言葉少ないし、静かな映画なので退屈になる方も多いと思います。私的には家で見る方がいい映画だなと思いました。 ",
      "雨のシーンが印象的でとてもキレイだった 行定勲監督の映像はやっぱり...\n 雨のシーンが印象的でとてもキレイだった行定勲監督の映像はやっぱり好き抑えきれない気持ちを抑えた表情で演じる有村架純が可愛かったな好きな気持ちが暴走して気持ちの無理維持をする坂口健太郎の演技もすごく良かった(怖かったし)でも起伏がなく長いのでちょっと寝落ちしてしまったよ 笑 ",
      "小説を読んでいるような映画。\n 有村架純と松潤って、合わないと思います。好きでいるように見えない。何か似合わない。どうもしっくりこない。小説を読んでいるような時間でした。架純ちゃん位の、二十歳くらいの人たち、これ見て面白いかなぁ？？ ",
      "自分の利益を追求した恋愛パズル\n  この映画の評価がまず別れるところは、妻を亡くした（以前と同じではない）男が恋愛に自由になれず、過去を引きずりながら、そして、その人らしささえ、失ってしまう、そんな心の状態を想像できるかどうかだと思う。哀しみと責任感と自分を必要以上に攻める真面目な人が自分を失い右往左往し、他人との関係によい影響を与えられない。それは、自己保身でもあるし、哀しみから解き放たれていないから。そんな背景が最後に解き明かされ、優柔不断とも思える行動に走る原因が明らかにされる。個人的には、もっとクレージーな脚本にして脚色して、映画でしかできない演技を集約して欲しかった。他のレビューにもあるようにこれはドラマの演技。尖った部分がなく、前半の時間稼ぎの冗長なシーンを編集でカットできない力量では、日本映画の未来はないと思う。 ",
      "長すぎ！\n 140分は長すぎる！90分くらいでちゃきっとまとめられなかったのかな？ ",
      "上質な大人の映画に出逢えました。\n 映画はいつも、主人と行くのですが、どうやらベッドシーンがあり、若い女の子が見る...という印象があるらしく、私一人で行くことに...美女と野獣以来でしたが... 一言で言うと、エンドロールの曲を聴きながら、すごくしっとりとした質の良い余韻に浸っている自分に、「私...こんなの初めて......」と言いそうでした(笑) → しばらく席を立ちたくない感覚でした。葉山先生の言動は、自分の何気ない行いで、誰かを深く傷つけてしまったような経験のある人や、こんな自分だけがしあわせになってもいいのか？というような心が繊細で優しい人にも、共感を得られると思いました。考えるよりも、自分の気持ちを抑えられずに突っ走ってしまうような、よく言えば一途な気持ちは、若い頃には、たくさんあったのに、大人になっていろんな思うようにならないことを経験するうちに、段々と自分の気持ちを抑えなければ、生きていけないようになっていく。自分の周りの大切なものを傷つけたり失くしたりしないように... どんな人でも、一人では生きていけないし、辛い時には、誰かに甘えたいし優しくしてもらいたい...でもその相手は、誰でもいい訳ではない...というところがね.....どうしようもない...はっきりと自分の気持ちを全部口に出して、行動出来ればいいのだろうけど、そんな簡単なものじゃないんだよね.....人ってそんなに強くないから、裏腹な態度をとってしまう... だから、わかるなぁー 深いなぁーってしばらくの間浸ってしまったのでしょうね。良い映画でした。主人にも見て欲しい(笑) ",
      "ナラタージュ\n  高校生～大学生～社会人で描かれてたけど、途中どの時代をやってるのか分からない部分があった。若い頃だと、主人公同士くっつかなくて、モヤモヤしてたけど、こういうのもあるよね。大人の恋？ってやつなのかな。自分の感覚が変わったことを実感。笑有村架純の涙を流すシーンがキレイでした。あと、いつも通りの冷めたような冷静な感じが好きです。松本潤のメガネ姿も良いけれど、画的には坂口健太郎とお似合いに見えた。笑 ",
      "静かで深い\n 人によって賛否が分かれる映画だとは思う。与えられるセリフが少ない分、自分で感じ考えさせられる映画だ。物足りない人もいるだろう。私は好きな映画の世界観だった。 ",
      "とても楽しみにしてたのに\n 私はもともと恋愛映画は見ないけど、松潤が出てるので見ました。前売り券も買って楽しみにしてました。全体的な感想は、地味で暗いのみ。とても残念に思う。 ",
      "冗長な駄作\n 退屈で眠い恋愛映画。こんな見て後悔した映画は初めてだ。これで140分とか拷問以外の何物でもない。松潤が恋愛映画とかネタでしかないし、有村架純は朝ドラのイメージを崩したかったのだろうがあの濡れ場じゃ黒歴史決定的だ。柚子のあの唐突かつ無関係なエピソード要る？なんという尺の無駄使い。品の悪いストーリーでがっかりだった。坂口健太郎は流石に上手かったな。嫌いだけど。笑 ",
      "原作を知ったうえでの感想です。\n 小説だけに しとけば よかったと観た事を後悔しました。この小説は 少女から 大人の女性に成長していく中で でも 1人の男性を思う気持ちをずっと 持ち続けていて。本当に ちょっとした事で 心が揺らいで 頭では そっちに進んでは ダメだと わかっていても 心が ついていかない いけない どうしようもない感情。また その女性の真っ直ぐさを 受けとめきれない男性 それが 優しさなのか どうか。辛い時に 誰かに そばにいて欲しくて でも 誰でも 言い訳ではなくて。結局 誰かを傷つけながら 自分も傷ついて。ハッキリとした答えは 出なくても 自分の場所に 帰っていくしかない 何とも言えない感情に 揺さぶられる小説です。読み返すたびに 前とは違う感情をもったり とても 奥深く 繊細で ある意味 美しい 愛のかたちを感じます。でも 残念ながら この映画では 小説のようには 感じませんでした。俳優さんたちは 頑張ったとは 思いますが 何だか 暗くて ドロドロした嫌な感情が のこりました。ただ ラットの野田洋次郎さんの楽曲は とても 良かったです。映画より この詩の方が 小説とリンクしました。今度 この小説を読む時に バックに流してみようと思います。私が こう感じのは この小説が 大好きで 何十回も 読み返し過ぎて 厳しい見方に なってしまったのかも しれませんので。もし 良かったと 思われた方 ごめんなさい。また これから 観ようと思われてる方も ごめんなさい！ ",
      "だらだらと・・・\n 松潤主演…期待値が低かったのも原因かも知れませんが、途中眠くなってしまいました。これ、泉状態を経験した、最中な人にはぐっとくるのかも知れませんが、様々なエピソードがわざとらしくて（靴を脱いで歩くや葉山の家の奥さんとの写真等）富山の綺麗な風景が生かされてないのも残念。海の風景、冬の海なのに中途半端。それに挑戦したというには…な二人の逢瀬。下流なベッドシーンはみてて気持ち悪くなる。これから公開のかの鳥の松坂さんを見習って欲しい、やっぱり事務所絡むと中途半端な作品にしか仕上がらないのでしょうか。やるからには（受けたからには）もっと魅せる演技をしてほしいものです。行定監督、本当にこれで満足な仕上がりなのでしょうか…。尚、ファンの方にはたまらない作品だと思います。 ",
      "恋愛の清算劇？\n もやもやというかすっきりしないというか、何とも宙ぶらりんな気持ちが残ってしまいますが、それもこの映画の味わいかもしれません。葉山先生の曖昧な態度が気に入らない。工藤の一途な好意には応えられないと言いながら、卒業式の日にキスしてしまう。妻とやり直すと決めながら彼女とベッドインしてしまう。彼がいい加減な男ならこれでいいが、どう見ても真面目である。人物設定が理解できない。工藤は葉山への強い気持ちが残ったまま彼と再会し、恋の炎を静かに燃え上がらせていくのがいい。小野と付き合って彼を忘れようとするが、かえって自分の本心に気づいてしまう所がいい。葉山と小野という対照的な男を傍らに配させて、逞しさも感じられる有村架純の工藤だけが深く印象に残る作品でした。 ",
      "あなたをちゃんと想い出にできたよ？\n  過去に苦しい恋愛をし、自分で終わりにすることができた人が、何年か経ち、それでもまだ固まってる心を、ゆったりとほぐしてくれるような映画だと感じました終わらせることができず現在進行形の人や、終わらせた直後の人には適さないでしょうし、ましてや経験のない人は退屈なだけだと思います本気で人を好きになったことがある人は共感できると思いますが、その気持ちを自分でコントロールすることは難しく、相手に配偶者がいる場合、それは結果的に不倫ということになります恋に恋するとか、禁断の恋をしている自分に酔うとかではなく、限界を超えたから突き進んでしまうのであって、不倫をしようと思って配偶者のいる人に近づいていく人はいないと思いますこの映画は、余白が多く、自分に置き換える時間が十分にあります不倫は、誰にも相談できないため、自分ひとりで収めなければなりません精神状態を保てるように封印せざるを得なかった箱をゆっくりと開けさせられ、当時の心情がかさなってくる感じです「恥ずかしいほどあなた色してた」真っ直ぐな気持ちと行動は有村さんの柔らかい雰囲気から可愛らしく出ており、幸せな気持ちにさせてくれます妻の心を壊してしまったため、その気持ちをそのままストレートに受け止められず、自分の想いを押さえてしまう松本さんの目の表情は、目力の強い人だけにより一層強く伝わってきます「平気なわけないだろう」は、唯一気持ちを表に出したとこでしたし、だからこそその目力は、強烈でした路面電車を見送るところは、引きの絵のため、松本さんの表情がはっきり見えませんが、一番の無表情だったと思います勝ち取ったはずなのに、不安と焦りを抱えた小野(坂口)君の心情が、随所に表れており、押さえきれず爆発するまでの葛藤と、更に焦りが増す悪循環は悲しく、工藤(有村)さんの中の葉山先生(松本)への想いをどうにもできない無力感がでています小野(坂口)君には、工藤(有村)さんの夢を終わらせることはできませんでした当事者が続けようと思えば続けられるのに、自分で終わりにするというエネルギーは、大変なものです精神状態を保つために自ら箱に封印したものが多かれ少なかれあると思いますそれほど、自分で終わりにすることは難しことであり、気をしっかり持たないと、工藤さんのように、もとに戻ってしまいますこの映画は、その箱を開けさせられるんですよねAdieuの歌う「ナラタージュ」の歌詞には、「正しい夢の終わりかたなんて自分だけが決める」というのがあり、その後に続けて「あなたをちゃんと想い出にできたよ」というのがありますこれがエンドロールで流れるのですが、映画も終わり、回りも明るくなるので、箱から引っ張り出したものをまた箱に戻すことになります当時は、とても心の表に出せないから封印し、自分からは決して出すことはなかったものを出してくれ、一旦はしまうものの、映画と歌の余韻が残っているため、一人になれば何回か出し入れすることになりますそのたびに整理し、想い出に代えるように働きかけてくれてるんだなと思いましたそれができたからこそ、本当の意味で前に進んでいけるし、立ち止まってないで前に進まなきゃダメだよと言ってくれてる気がしました雨が降る日には見つめる懐中時計、止まったままの懐中時計が動き始めたとき、想い出に出来たのかも知れません映画って、こんなことができるんですね懐中時計を動かしてくれるようなことがあり、または自分で動かして、ちゃんと想い出にできたら、もう一度、映画館で見てみたいです ",
      "こういう作品が日本映画のレベルを低くしている。\n 一言でまとめると、どこにでもあるような純愛ドラマ。決して過激なものでもなく、真新しいものすらなく退屈。共感できるものは確かにあるが、これよりももっといい作品は腐るほどある。キャストも全く本気が見られず、ただただ見ていて苦痛。という感想しか生まれなかった。最近の日本映画は実写化や若い子向けキャスティング、テレビ会社との共同作などで興行収入しか考えてない作品が多い。ATG(アートシアターギルド)や松竹、角川や日活といった日本映画のクオリティが高い時代はもうないのですね。アウトレイジと並んでるみたいですが、興行収入は間違いなく超えられないでしょうね。シリーズ作、世界上映の格差はありますが…。 ",
      "え(^_^;)\n  分かっていた、この映画が地雷なのは、キャッチーな若手やジャニーズで固めた主要キャストを見ればわかるし　原作者名を見れば自分酔いのあほらしい凡百らぶすと〜り〜で、雰囲気だけそれっぽくした映画だということは、フライヤー1枚見れば充分分かったことだったなのになぜ見てしまったのか…魔が差したとはまさにこのことで　わすれかけていた邦画の切なく美しく危ういガラス細工のような繊細な風景描写や心理描写に憧れるクソサブカル中高生の精神がとつぜん記憶の墓場から目覚めてしまった　映画1000円dayで時間もちょうど良かったからみてしまった…とにかく感想を挙げるに際して全くポジティブな言葉がでてこねえセリフのセンスもなし　映像美も別に感じず、キャストの演技もサイコパス坂口以外は光るものなし（笑いながらキレてんのまじで怖くて最高によかった）、あらすじはまあ予想通りのあほらしさ、脚本は予想を上回る産業廃棄物っぷり（自殺の話入れる意味あった？切ない恋愛模様だけじゃ起伏に乏しくキャストも増やせないからと挿入するネタにしてはヘビー過ぎて　気楽なスパイス感覚でレイプされて自殺とかいう題材チョビ入れする神経は普通に疑った。その子と特別仲良くなって深い関わりがあるわけでもないし）恋愛に関しては切なさとか狂おしい恋とか壊れるほど愛しても3分の1も伝わらないとかそういうの全然ない(^_^;)人間としてのクソと自己陶酔勘違いバカ女が中学生の恋愛ごっこレベルのやりとりを繰り広げ最後に思い出セックス（愛や恋の感情がないとの前置き有り）をするだけの話(^_^;)まず、開始直後の「雨の日は懐中時計を眺めてしまうワケアリなワタシ‥」の時点でコレはヤバイな(^_^;)帰るか(^_^;)？と思った。本当にあそこで帰ればよかったな？？？、？話に関しては見ればみんなわかると思うんでいちいちつっこまないけど　これだけは言いたいのは　やっぱりね、そもそも論ですが教師生徒の恋愛は　どんなにその先生がかっこよくて賢くて大人で知的で優しい描写がされていても　ほんの一瞬一秒でも先生の方からアクションが起こった時点でもう社会性ゼロの人間としてのクズのワンチャン狙いゴミカス出会い厨ユーチューバーにしか見えなくなってしまうので　絶対絶対プラトニックな悲恋で終わるのが一番いいんだよ。今回の松潤とか普通に最初から最後まで全くの社会性ゼロの人間としてのクズのワンチャン狙いゴミカス出会い厨ユーチューバーだったしもはや。教師生徒の恋愛ものは思いを伝えることすらままならなかったあの頃…みたいな形以外は無理だよね。フィクションだからいいじゃんとかいわれてもこれだけは持論を絶対曲げない。だから私は世界で一番大好きな漫画家くらもちふさこさんの数多ある作品の中でも特に人気の高い「海の天辺」も、あんま好きじゃない　ただ、「先生！」よりはもちろん5000000兆倍大好きなのであんなの実写化するくらいならふつうに海の天辺を実写化してくれ…あともうちょっと言わせてもらうと最後のセックスはほんっとに最低　まじでゴミユーチューバーたちのセックス見せられて気分悪くなったその直前のシーンで「恋ではなかった」と面と向かって断言してるくせに何で言われるがままに元教え子のこと抱いてんの？クソ出会い厨ユーチューバーまじで死ねよ。有村架純も「この恋の最後の思い出に…彼の体温を焼き付ける…」みたいなかんじで自分に酔いしれてほいほいセックスしててゴミすぎてマジ卍　はじめて彼氏できてようやくセックス覚えたから早くためしたかったのかな？（覚えたての言葉使いまくるクソガキのややつ）こういうとき、どんなに女の子が「先生お願い一度だけでいいから抱いて、気持ちがなくてもいいから」と泣いてせがんでも、笑って「ごめんね」と言って優しく頭をぽんとする先生のほうが100倍いいやろ〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜マジで松潤性欲の奴隷欲に負ける豚すぎてだせえ〜〜〜〜〜全く素敵じゃねえ……有村架純、自分から付き合おうと言ったくせに不義理を働いて、挙句これみよがしにアテツケのように裸足で長距離歩いて先生に見せつけて被害者ツラして、性格ゴミの極みでまじでウケた　あとこいつ健脚がすぎるだろ。どんだけ歩いてんだよマジで感想は以上です。これと比べれば断然切ナイ恋物語〜恋空〜とかdeep loveとかのほうが文化的価値ある ",
      "かわいそう\n 松本さんは主演ではなく、有村さんが主演有村さんは舞台挨拶で「今までは正統派な役をやってきた。」と言っていた。好きでも無い男と肌を重ねるシーンがある彼女にとって黒歴史でしかなかったのでしょう。予告で描かれていたような世界観は感じられなかった残念な映画でした。 ",
      "感想で、恋愛感がバレる⁉︎\n すっごく心がザワザワぞわぞわする映画でした…！心理描写のリアル感が…！！(>_<;)おそらくこの映画は、観る人の恋愛感、経験値によって感想が全然違ってくるんじゃないかな？私には、有村架純さんの後半の涙がとても印象的で、すごく心にずっしり来ました…やっぱり有村架純さん、好きです。カップルで観るより、同性の友人と観に行くのがオススメ！\"壊れ\"具合で言えば、有村架純さんよりも坂口健太郎くんの壊れ方がすごく印象的でした。若さ故のまっすぐな恋心、大人の葛藤、ズルさ、自分でも説明できない想い。恋愛って、難しいですね。 ",
      "はぁ？\n 無表情な松潤、本心の見えない有村架純、感情むき出しな坂口健太郎。両想いかと思いけりゃ、最後は拍子抜けした！演劇部員の死と...有村架純の背後にあったものの繋がりがわからない。前評判は、良かったのに...残念だった ",
      "静かでゆっくり\n どうしようもなく誰かを好きになる気持ち、思いやる気持ちや葛藤、諦められない思いは、伝わってきたけど、泉と葉山先生の関係は理解出来ず…。静かにゆっくり流れる感じは好きでした。 ",
      "ズルいよ。男の本音～行定・松潤・有村～\n by PAPAS ナラタージュ「ナラタージュ」62点。敢えて「普通」の純愛ラブストーリーです。「こころ」の描写にこだわったせいで、テンポ・リズムが遅くて間延びしています。その意味でも「じれったさ」を狙ったのなら凄いですが。「松潤」に「輝き」を抑えた演技を要求したのはいいと思います。そうしなければありがちな「アイドル」映画に陥ってしまいますから。「原作」をぶち壊すことになってしまいますから。「松潤」は今までとは違うという意味ではいいんですが、演技力はと言うと…。これからどちらの方向に行くんでしょう。両方？ならば「生田斗真」を蹴散らして欲しいところです。心理描写で迫るならば、3人「松潤」「有村」「坂口」では荷が重いのではないでしょうか。「若いスター性」が必要なので「しゃあない」んですが。「坂口」の棒読みは以前から気になっていました。この作品では、それ以上に「主役」の「有村」の演技が気になります。本人が言っているように繊細な演技がまだ十分ではない。だからできるだけ抑える指導を監督がしがちです。「明るい」は「暗い」よりも、「元気いっぱい」は「抑える」よりも難しくなりがちでしょう。「朝ドラ」とは真逆です。「行定」監督はどうしたのでしょう。長い「潜伏期間」を経てこれですか。「セカチュー」が派手過ぎましたか。あの作品も「原作」には登場しない「柴咲コウ」を無理やり押し込んで、原作ファンにはため息が出ましたが。元々はそれほどでも…でしたか。ただ「アイドル松潤」を抑えさせたのは、実績か作品にこだわるゆえでしょう。例によって、宣伝文句の「壊れるくらい、あなたが好きでした」、「すべてを捧げた一生に一度の恋」の的外れさには笑ってしまいます。どうして正反対になるんでしょう。「切ない」「もどかしい」「臆病」「危うい」が当てはまる純愛を描きます。ある意味「本音」を出させています。「ズルいよ」「ケータイ見せろ」「手をついて謝れ」「靴を脱いで」などのセリフは「男の本音」ですね。結局は、ひとりの優柔不断に振り回されるんですね。男としても夫としても教師としても(?)、うじうじしたダメな奴の気休め・なぐさめとして。男としてはうらやましい（ゴメンなさい！）し、こんなもんでしょうか。「しゃあない」と割り切って次に行きましょう。明るい未来に。女性としては「悲劇」ですが、「純愛ラブストーリー」となるんですね。「モテる」男は「ズルいよ」。タイトルの意味が二重の意味でわかりません。2度も歩いて家までたどり着けるのですか。もひとつ「教師とJKの恋」はありそうですが、禁止です。タブーです。元教師として（笑）。後から「ポッ」と思いだしたら、「ポッ」できる作品でもあります。その分は評価できます🍀 ",
      "うーむ\n 純愛かもしれないが結局葉山も泉も浮気性だったな。葉山は奥さんいるのに教え子と性行為をしてるし泉は結局葉山が好きだったみたいな感じで坂口演じる恋人を捨ててしまったし。そういう意味では共感が難しかった。役者の演技力だけはすごい評価できる。松潤も有村架純も坂口健太郎も素晴らしかった。恋人同士で行くのはオススメできない作品。 ",
      "よくわからなかった\n  私にはこの映画の良さが分かりませんでした。雰囲気や盛り上がりが無い話は特に嫌いな感じでは無かったですが、内容には完全に置いてけぼりでした。登場人物（特に男２人）が自分勝手に見えて、途中でイライラしてしまいました。ラストにむけての病院のシーンはあっさりと有村さんのナレーションで語られましたが、女の子についての描写があまりなかったため、特に感情移入も出来ず、死ぬ必要あったかな？とも思ってしまいました。内容に期待しすぎた感はありましたが、役者の方々の演技はとても素晴らしかったです。 ",
      "惹き付けられた\n 今までの自身の恋愛経験で評価が大きく変わると思います。分からない人には回りくどく映ると思うので、人を選ぶというか…葉山先生、泉、小野君…それぞれに自分の気持ちや経験とリンクする部分があって、凄く感情移入してしまいました。登場人者、誰か1人にでも被る部分があると、静かにですが確実に心の奥を揺さぶられると思います。余韻の長い作品です。 ",
      "好き嫌いが分かれる作品\n  先生だって一人の人間であって、必ずしも完璧ではない訳で、そんな不完全な人(時)だからこそ惹かれる事もあると思う。登場人物みんなが悲しい作品ですね。人生の中で、誰でもそういう時期ってあるんじゃないかな…私は泉の経験が自分の過去と重なり凄く共感出来ました。結局、私の場合も婚姻関係を結んでいる方が強かったから。好きなのは違いないけど、恋ではなかった。でも、お互い愛情はあるのよね...それは、関係が終わった今でも感じてます。だから、思い出すと涙が出るほど愛おしい記憶です。忘れようとして好きになってくれた別の男性を受け入れようと頑張ってみたけど、自分に嘘が付けなくて相手を傷付けてしまった…色んな人を巻き込んで精神的に大人になれました。泉は私の年齢よりも全然若いし、素敵な人生を送ってくれると良いな( *´꒳`*)♡ ",
      "見えない気持ちはそのまま\n 分かりやすい起承転結というよりも、張り詰めて細かく振動してる糸が時折大きく揺さぶられるようなイメージの映画だった。全体的に工藤泉のモノローグで構成され、静かに過去を振り返る彼女のナレーションと 見えにくい人の気持ちはほとんどそのままにして余計な説明を入れすぎないのがとても良かった。ごまかしてばかりでハッキリしない葉山先生へのモヤモヤ感とか、ストレートな彼氏小野くんの言葉とかが泉目線でダイレクトに感じられた。葉山先生の過去への罪悪感と泉に救いを見てしまう葛藤や苦しみを長く描くこともできただろうに、あえてそれをせずサラッと少しずつ触れるだけにして行間をかなりたっぷり取っているのがかなり効果的だったと思う。どうしようもなく寂しい心の穴を埋めてくれそうな人がタイミング良く側にいたら、それを利用してしまう ってのが正直理解できてしまう。相手に対して非常に失礼なことだし、された方にしては深く傷つくしたまったもんじゃない。その連鎖がまた悲しくてもどかしいけど、客観的に突っ込むことができない。現実的によくあることだし、自分がそうならないなんて絶対に言えない。でも同時に一方的に恋心を利用される側の苦しみも身に染みて感じるし…かなりジレンマになる。登場人物それぞれに抱く感情はかなり人によると思うし、好き嫌いも分かれると思う。予告の印象ではまた不倫の映画か…と思ったけど、不倫どうこうっていうよりも 寂しくて虚しくて不器用な人たちの、苦しくも強烈な出来事と感情を描いた作品だと思った。観て良かった。私はとても好き。内容とズレるけど、坂口健太郎と松本潤は鼻にかかってキンキンした声質が少し損をしてるなと思った…あと台詞がちょっと浮世離れしてるのは行定節かな。 ",
      "ゆっくりな映画\n 松本潤さんと有村架純さんの話し方や、流れる場面がゆっくりで、静かで穏やかでした。内容は、重いし、辛いし、もどかしいのに、どこか穏やかで、静かな2人に、どんどんのまれていきました。そんなにも好きで忘れられない人がいるいずみが、羨ましくなりました。また観たい！！とは思わなかったけど、1回観て良かった。1度でいい。けど必ず観ておきたい、そんな映画でした。 ",
      "こんな感情あったなと\n 自分には合わないかなと思いつつ見ないで批判するのも嫌いなので行きました。結果、思っていたよりも合わない作品ではありませんでした。禁断の恋推しな予告でしたが、恋愛感はあまり感じなかったです。途中退屈に感じてしまいした。泣けるという人が多かったのですが、みんなどこで泣いたんだろうって感じで終わりました。ああ、こういう感情になる恋もあったな。という気持ちになりました。 ",
      "余韻を引きずる\n 思い出の中の時間があちこちに飛んで一つの時間軸でないのが泉の頭の中を覗いているようで面白い作りだと思う。会社の後輩以外はあくまでも泉の思い出の中の登場人物であって泉が知り得ないことは描かれていない。観る側は必然的に想像を巡らせる人それぞれ経験してきたことによって感想は変わると思う役者陣(松本潤、有村架純、坂口健太郎)の演技がすごく良くて見応えがあった ",
      "おやじには。\n ちょっと退屈だったかな。有村架純ちゃんの演技は、上手い。 ",
      "一途な恋と男の身勝手さ\n  葉山先生（松本潤）を一途に思う工藤泉演じる有村架純がとっても良かった。観ていて自分も彼女と同様　心がキュンとしてとても泣けました葉山先生は罪作りな男です。しかし男ってどうしてああなのでしょうか。好意を持っていることを知っていながら何故？（あまり話すとネタバレになってしまうので）あんなこと　こんなことしたら　そりゃあ彼女だって忘れられませんそれにもっと早く彼女に本当のことを話していたら・・・先生はいつも悩んでいてグダグダうじうじ・・・それでも彼女は先生が好きで力になりたくて観ていてイライラすることもありました（笑）坂口健太郎演じる小野君が良かったひたすら彼女を愛するのですが、彼女はやはり先生が好きでそのために嫉妬に狂い、彼女にひどいこともするのですがわれに返っていけないと自己嫌悪に陥ったり、イケメンかっこいい男が女に振り回されている姿がなんとも切なかった監督が行定さんなので　映画的な作りで良かったですお嬢さん、やさしい男の身勝手に振り回されないように・・・ ",
      "なんとも心地良い作品\n きっと後悔はさせない作品。私は、予告を観て男女のシーンが多い映画の為、友人と観ていいものなのかと恥ずかしながら悩みました。しかしこの作品は、全てのシーンが美しかった。男女が絡むシーンも、微かな音や、指先に思わずうっとりとさせられる、ただそれだけの事でした。決して複雑な作品では無いのに、ここまで気持ち良く観られたのは、映像の力を最大限に生かしているからだと感じました。どんなに切なくとも、自分自身も恋愛をしたくなる、今、目の前にある恋愛を自分から動かし出したくなる、そう感じさせてくれる作品でした。 ",
      "これは純愛である。\n 宣伝では「禁断の恋」をフューチャーしていたように思えるが、この映画のテーマはそこにはない。もがきながら居場所を探す人間達の愛の物語。友人にも家族にも当てはまる、誰にでもありうる普遍的な愛がテーマ。出会った二人がたまたま男と女だったから恋に落ちた。それだけのこと。概ね満足だがあの女子生徒の件はもう少し掘り下げが必要だったのではないかと思う。少々唐突に感じた。 ",
      "切ない純愛映画\n  高校生の頃の甘くそして切ない…恋心を思い出す純愛映画。主人公の有村架純が社会人になって過去を思いだす所からはじまる。舞台は高校の演劇部。松本潤こと葉山先生生徒の泉（有村架純）泉の恋人の小野（坂口健太郎）3人の心の描写を描いていく。葉山先生は、訳ありの既婚者でありながら泉を大切に思っていたし泉の存在に励まされていたのも事実しかし、それは恋ではなかった。泉は壊れるほど先生が好き。一度は、忘れようとして小野と付き合う。…忘れたつもりだった。でも忘れられなかった。いつだって先生の事が気になるし必要とされると応えたい。泉をの彼氏の小野。過去を知ってはいた。一度はふられるも付き合う事に。しかし、泉の気持ちが自分に向いていないのではと…行き過ぎた行動や暴言をはいたりしてしまう。嫉妬心で溢れている。彼もまた泉を愛していた。私は中でも泉に感情移入した。相手がどうであれどうしようもない気持ちってある。誰かを好きになるってそういう事だよなって思いながら、ドキドキしながら観ていた。先生の様に恋に近い恋。恋ではないが相手を大切に思っていて、相手の優しさを利用してしまったりそうゆう事もまたある。映像もとてもキレイで心地よい。全体的にしっとりとした暗めの。さみしげな表情であったり、スローな動きでどことなく非現実的な感じがする。まるで夢の中のような。カメラワークもややずらしぎみだったり、人物を追わずにあえて停止したり、第三者が観ているように引いたシーンがあったりと...行定監督ワールドが楽しいです。エンディングで流れるadiueの「ナラタージュ」映画では描いてはないものの泉がせんせーへの想いにさよならして明るい未来がはじまる…そんな連想させる歌詞にぐっときます。泣けます。また観たい映画です。 ",
      "切ない\n  有村架純ちゃん演じる工藤さんの葉山先生への想い、葉山先生を受け入れている姿に、人を愛するってこういう事なんだなぁって思いました。お互い必要で、その人じゃなきゃ駄目な時はあると思います。あんなに悲しいベッドシーンは初めて観た。愛する人を忘れないように、泣きながら愛し合うなんて切なくて切なくて泣いてしまいました。深く人を愛した事がない人には理解出来ないかも…ただの不倫映画ではない。 ",
      "難しかったです\n  先生に最後まで振り回されて終わってしまう感じです。本当に好きならもっとちゃんと大切にしてよと思ってしまい、観ていてすごく辛く切なかったです。同じ女性の立場からして、どちらの男性と上手くいっても幸せにはなれないかなぁと感じました。全員があまりにも不器用で、子供のような自己中さがあり、何度も上手くいきそうでいかないという展開に、観ていてすごくもどかしかったです。個人的に有村架純さんがすごく可愛くて大好きで、彼女の演技や表情は素晴らしかったです。松本潤さんの演技もとても良くて、多くは語らないのですが表情や視線が印象的でした。坂口健太郎さんのあのタイプの役も初めて見たのですが、見事にハマっていて上手に演じていました。全体的に静かな物語です。女性なら高校生の時に一度は先生を好きになったり憧れたりするんじゃないかなぁと自分の高校時代を思い出してドキドキしながら観てしまいました。 ",
      "うーん…\n いまいち。期待してたからかな？すごく眠くなりました。キュンっとかドキッとかもなくただただくらーーい映画でした。 ",
      "しっとりとした情景の中\n 若い頃の、相手を思う真っ直ぐな気持ちを思い出して、ほっこりしました。富山の景色も情緒があっていいですね。松本潤さん、有村架純さん、坂口健太郎さんの新しい姿に驚きもあり見応えある映画でした。ストーリーはいたってシンプルな三角？四角？関係のお話。ただただ、ゆっくりと流れてゆきます。 ",
      "誰かに共感出来る\n 有村架純松本潤坂口健太郎主要なこの3名。誰かに共感、感情移入出来るはず。私は、坂口健太郎。好きだから、好き過ぎて出てしまう反対の言葉。若い時の自分を思い出す。(今でもやってしまうかも。)一緒に行ったパートナーは、松本潤だと言ってた。ストーリー自体は、わかりやすい。が、最後の絡みは必要か？と。原作に存在したシーンなのか気になる。 ",
      "有村架純の肉付きがただただえろい映画だった\n 天然ビッチの素質のある女の執着のお話。行定監督、方向性はわかるんだけど、うーーん個人的には惜しかった気もします。ただ有村架純の表情たちに支えられた。なんやかんやでいい感じのシーンではいい感じに泣いたんですけどね。 ",
      "感想、\n  内容はイマイチだけど、映像は凄く綺麗でした。本当に140分集中して見てましたし引き込まれました、音も凄く良かった！内容は女子の立場でしかいや、個人差はありますけど自分がもし、教師だったら、同学年の男子だったら、彼女の、主人公の彼女の気持ちには同意出来かねますね、最後の別れ間際に思い出に教師と身体を重ねるなんてない！無理やりこうなったとしか思えない、そこが？でした、 ",
      "苦しくなるほど揺さぶられる\n 見終わってからずっとナラタージュの曲が流れているようです。頭の中の葉山先生の表情が消えなくて、ずっと考えてしまいます。何度も見たくなる、初めての感覚。忘れられない作品になりました。主演の松本さんと有村さんの演技が素晴らしく、ストーリーに引きずり込まれてしまいすぐには抜け出せなくなります。行定勲監督に感謝です。 ",
      "いまいち。。\n よくある恋愛映画だし、感情移入もしにくい作品。。 ",
      "原作好きなひと\n  原作が好きで観に行った人はあれ？って飛ばされた？って思っちゃうかもでも真はきちんと原作と同じだからあれ？ってなることによって感情移入が薄れちゃうかもしれないけどなんとも言えない切なさが映像で見えるからいいと思った終わってから主題歌が流れてからなんか色々思い出して泣いちゃいました。 ",
      "こんなもんだと思います。\n あまりにも評価上げすぎ、こんなもんだと思います。ファンの感情移入でプラス星一つですかね。 ",
      "それ程か？\n 特定ファンが頑張っているのは判るけどそれ程かなぁ？5.0多すぎでしょ？5.0って最高って事でしょ？この映画そんなに凄いか？ ",
      "過去にみた風景\n  普段、松本さんに色気を感じることはないんですがポスターの写真がたまらなくタイプだったので観に行きました。学生時代の辛い時、助けてもらった先生に愛なのか恋なのか尊敬なのか憧れなのかわからない感情をもち、ただただ想い続けるヒロイン。先生という子供からみると完璧な存在だが、一人の人間として、夫として、離れた妻との関係に悩み続けている男。好きな女の子に忘れられない相手がいて、その影に怯え、自分ではないような自分が出てきて不安になる男。全員、誰かの人生にいる存在。全員、ずるい、でもそれが人間ですね。わたしも過去に先生を好きになったことがありました、10年近く片思いして(その間彼氏がいたこともあったけれど)ようやく付き合いましたが、完璧だと思っていた先生のダメな部分に驚いたのを思い出しました。彼女はそこも葛藤しながら認めていたけれど、なかなかできないですよね。普通の男女でも難しいのに、出会いが教師と生徒ならなおさら。だって高校生にとった先生って完璧に大人だもん。最後に妻との関係を修復させるため東京へいく決断をした先生に、なんでだよ！！という感情を持たずにはいられませんでしたが、先生にとって、彼女は恋じゃなかったんだよね。もうそれはどうしようもないことだ。辛い、、。彼女には、ほんとに幸せになってほしい。いつまでも引きずってちゃダメ。みんながどうなったのか気になりますねー。いつかまた、道端でばったり会った時、彼女たちが今の自分を誇れて、笑顔でいれますように。 ",
      "古い記憶が呼び覚まされる映画\n ‪不倫、教師と生徒の禁断の…みたいなイメージが観る人を狭めてしまってる気がして残念。‬‪状況だけで言ったらそうなんだけど、違う。そこじゃない。‬‪辛い時つい縋ってしまったり、心の拠り所を求め合う、そんな3人のどうしようもない恋心がリアルで胸に迫る良作。‬‪随分と大人になってしまった私の古い記憶が呼び覚まされ、何とも言えない切なさに浸った。恋を忘れてしまった大人世代にオススメしたい。 ",
      "なんだか、頭を結末が色々めぐる\n  まず映画が長い！以外とダラダラはしてないのだけど、とにかく優柔不断男と、煮え切らない女、束縛男！話が分かりづらいところも少しあるかなぁ〰︎と思いつつ鑑賞。え⁉︎そこでそのセリフ⁉︎ってのが結構あって、心の中で⁉︎と考えてました。せっかく、想い続けていい関係だったのに、最後はやっぱりってのがつまらない。なんだかこの後の3人がどうなったのか気になる！靴、脱がせて帰らせて、あれってこれから靴職人になったら、ずっと思い出す過去。辛いなぁ〰︎。こんな関係になってからの夫婦関係逆に戻せるの⁉︎ 懐中時計で話してる感じではいい感じの2人。ここから無進むのかなぁ⁉︎時計動いた...。ここからは考えること一杯（笑） ",
      "切ないけど素敵な作品\n 久しぶりに考えさせられる映画を観た気がする。感想も簡単には言えない。恋愛って何通りの形があり、どれもその人にとっても真実であり、正解がないもの。先生のズルさと思われるものも泉を大事に思うが故なのではと思うし、泉のどうしようもなく惹かれる気持ちもわかる。小野の弾ける愛の形も理解できる。風景、照明、小道具のように使われる映画たち、全てが溶け合って切なくも素敵な作品だ。 ",
      "ナラタージュ\n 140分とあり時間に若干怯んだけど、音の世界に集中できたので長くは感じずに観ることができました。「壊れるほどあなたが好きだった」と聞くと映像上の激しい何かをイメージしていましたが、静かなる怒りや不安、迷い、意思の強さが根底で生きる上での葛藤がメインテーマのように感じました。終わりまで見てなるほどと感じるものがありました。 ",
      "悲しい\n 良い映画だと思いますが、全編に渡って悲しい雰囲気です。ありえない展開で無理に盛り上げようとする映画が多い中で、割と現実的な展開なのはよかったです。もっとあっさりしていてもいいくらいですが。ダメ男と、ちょっとダメ女が主人公なので途中まであまり共感できずイライラするときもありましたが、途中から「自分にもこういう部分はある」と思い直しました。人の弱い部分というか、ずるい部分が露わにされるので、自分自身にも色々と考えるところがあって、見終わって悲しい気持ちになりました。ところどころ良く分からない部分もありました。特に病院に行く部分はどういう流れなのか良く分からなかった。有村架純の演技はとてもよかったです。でも下着姿になる必要はないと思います。そんなことしなくても愛情表現は出来ると思いますし、特に男性（私）にとっては余計な雑念が入るので下着姿にして客引きするような下品なことはしないでほしい。松潤は悲しい表情がにしくい人だと思うので、この役に合わないと思いました。ちょっとにやにやした顔なので。最後にベッドシーンがあるのは理解出来なかった。 ",
      "誰に刺さる映画なんでしょう\n クズ男やし絶対また連絡してくるやんと思えて、私は全くダメでしたあの程度で濡れ場とか言うのもやめて欲しい ",
      "切ない大人のラブストーリー\n 今までにない、淡いラブストーリーでした。 ",
      "美しくて哀しい。余韻がすごいです。\n 普段、面白かったー！楽しかったー！と満足しても、次の日まで余韻をひきずるような映画にはあまり出会えませんが、これはすごいです。ジャンルは確かにラブストーリーなんですが、見ている最中からどんどん自分の過去の出来事や普段は胸の奥の方にしまわれている感情とリンクして、それは恋愛のことだけではなくて、人生や生死にも及びました。主役の２人の目線や表情が本当に素晴らしくてひきずりこまれました。わたしは女性ですが、泉だけでなく、葉山先生にも感情移入しました。松本潤さんも有村架純さんも、完全に役の人物を、その人生を生きていました。お互いがお互いを必要としているのに、色々な背景があって、離れる方を選ばざるをえない。そんな中でのラブシーンは哀しく美しく、号泣してしまいました。エンドロールが終わるまでに涙を止めるのが大変でした。でも普通は一晩寝ればすっきりすることの方が多いのに、今回は数日経ってもまだこの映画について考えてしまう自分がいます。台詞が少ないので、余白が多く、悪くいうと説明不足ですが、これでよかったと思います。見る人によって感じ方が異なる。これが映画というものではないでしょうか。最近は説明し過ぎで、自分でここまで感じたり考えたりする作品が少ないように思います。さすが行定監督作品で、映像がとても美しいです。光、影、色、どの場面も美しくて、次回見る時はもっと細部まで見たいと思います。街の風景や美術も素晴らしかったです。特に葉山先生の家の中が素敵でした。これはスクリーンで見るべき映画だと思います。近いうちにもう一度見に行きたいと思っています。 ",
      "いい映画でした。\n  教師と元生徒の禁断の恋とか、ベッドシーンが、、とか紹介されていましたが、全然そのような作品ではなかったです。人を好きになってうまくいかなかったり、嫌な自分になったり、絶望したり、どうしても好きな気持ちを消せない時もあったり。それでも必ず朝は来るし、雨は上がるよと言ってくれているように感じました。泉の若くて真っ直ぐな気持ちが眩しくて、葉山先生が感情を押し殺して生きているところが苦しかったですが、人を好きになった記憶はきっと財産になる気がします。もう一度見に行きたいです。 ",
      "綺麗な映画\n とても単調に進んでって淡々と終わる映画。原作未読なのでなんとも言えないけど説明不足なシーンが冷める。ただ切ない感じと綺麗な雰囲気が好き。 ",
      "久しぶりの日本映画\n 久々に夫婦で映画にきました。妻が松本潤さんのファンで私には苦手な内容だと思い、あまり期待はしていませんでしたが　とても静かでそして美しい内容でした。見終わった後色々過去の恋愛を思い出し、夫婦で葉山先生はどんな気持ちだったのか、小野君はどうするべきなのかなど　かなり話し合いました。再度一人でゆっくり見に行こうと思う　久々の大人の映画です。前評判のベットシーンは　小野君と葉山先生との気持ちの違いを表していて　エロいとかそんな感じではなくとても必然的なきれいなシーンでした。松本さんが目チカラ４０％と言っていましたが　あの瞳ですべて物語っている演技が素晴らしいです。過去の作品みたくなりました。 ",
      "それから\n 最近の映画に無い、（ある意味）凝った演出？登場人物を絞って、盛り上げようとしている。好きな女優さんだし、嫌味もない筋書き。美しい画像。しかし、愛情の強さが伝わってこないのはどうしてだろう・・・未だ、その点では昼顔の方がましだった。「それから」の思いの強さを思い出してしまいました。 ",
      "素敵な映画\n 原作より映画の方が良かった、フランス映画のような大人の映画、重いというより人間愛的な深い愛を感じた。年配の方々にも見て欲しい映画、2時間20分が心地良くエンドロールで流れる曲も素敵。 ",
      "葉山先生のグズグズ感\n 近年の映画、煮え切らない男の話が多いのは何故でしょう？モヤっと感が後味を悪くしてしまって残念な気分になります。 ",
      "素晴らしかった\n 先生の目が言葉以上に語っていた映画でした。どの表情も言葉も心で思っている事ではなく、相手を大切に思うが故の優しい嘘。最後の先生の表情がどれだけ愛していたのかを感じる事のできる大人の恋愛だと思います。松本さんの目が、仕草が、有村さんの演技を引き立てる素敵な時間でした。 ",
      "うーん、映画だと内容が薄っぺらく感じた 小説のが何倍もいい なんだ...\n うーん、映画だと内容が薄っぺらく感じた小説のが何倍もいいなんだろう、盛り上がりがなかったような？歌はよかった ",
      "久しぶりに、そして静かに映画を見たいと思った矢先にキャストどハマり...\n 久しぶりに、そして静かに映画を見たいと思った矢先にキャストどハマりの映画大画面での松潤はほんとにかっこいい、特にメガネが。ボサボサ頭のメガネとかほんといい感じ、海岸沿い歩いている時の格好もおつ。坂口健太郎も有村架純との身長差感じが好き。と、ミーハー感を醸し出してしまい申し訳ありません。雨の情景、真剣な表情。特に坂口健太郎の最後のシーンの表情には声も出なかった（涙が出たけど）静かに笑全体的に口数が少ない映画、雨の情景ともぴったりだと思った。海の場面が多いのもなおよし。バッドエンドだけど、終わった後の私の心は澄んだ気持ちです。ありがとうございます。 ",
      "閉塞感漂うこのご時世への警鐘か\n 最近の、効率重視、分かりづらいもの、正しくないもの、役に立たないものを寄ってたかって糾弾し、排除していくこの情勢の中上映された、意欲作だと感じた。映画の内容はただ、泉の回想録だ。泉の目線からのみ語られる回想ゆえ、葉山先生の本当の感情は、彼女にも、こちらにも分からない。その空白が、鑑賞後、とても強い余韻となって心を支配する。彼の本心を知りたい気持ちが、彼の一瞬の目線を、その表情のゆらぎを、その瞳の揺らめきを、一瞬たりとも見逃したくない気持ちとなって、固唾を飲んでスクリーンを凝視した。心の奥の奥に、誰にも見せずに封印している何かがある、そういった人には、間違いなく響く映画だろう。 ",
      "他人の恋愛\n 他人の恋愛模様に是非を問う世相には辟易しているし、観た後自分が何を思うか知りたくて観に行った。共感しない、涙もない(部室？で泣き崩れる友達の告白を見た部員の涙には何故か泣けた)。が、終わらせずにおいた愛の根拠や依存にも似た補完のし合いには各々の筋が通っていて、無責任に否定したくなくなるほどの想いを抱いた人間の人生のある期間を見せつけられたと感じる。松本潤の目は饒舌だし、ほぼずっと怒ってるように見えた有村架純のラストの笑顔が希望的で、坂口は素晴らしいことに怖ろしい。切なさより清々しさを得た自分には満足していて、大人が眺める映画としてなかなか良かった ",
      "不思議な映画\n この映画1度目は泉に感情移入して自然と涙が出て、2度目も涙。3度目なぜ葉山先生が好きだと一度も口にしなかったのか？あのとき彼は何を思っていたを考えてみた。久々に社会科準備室に泉が入っていくシーン。もしかして葉山先生は泉に扉を開けさせたんじゃないだろうか。ゆっくりしまる扉が2人だけの世界に入っていく。葉山先生の手と瞳に明らかに意思が見えたのは泉が卒業する日あのキスシーン、そして泉が風邪を引いたときにすりおろしたリンゴを食べさせるシーン、はじめ食べさせてもらうのを拒んでいた口を自然と開けさせて食べさせる行為で恥ずかしいような嬉しいような顔をしてリンゴを含む泉を見下ろしている葉山先生の中にある静かな欲情を感じた。そして酔って泉を呼び髪をきってもらう前のシーン。あのときも泉を手で引き寄せ抱きはしないのに瞳で泉の心をつかんだ。これはとても不思議な映画で実は語っていないところにいろいろちりばめられたものがありすぎる。二人のすきな映画や高校の劇につかわれた真夏の夜の夢もそうだ。ただの恋愛映画ではない。何度も見たくなる映画です ",
      "あれ？\n どこに盛り上がりが？淡々と進みそのまま終わりました。悪くは無いけど、あまり伝わってくるものも無かったかなぁ～。惜しい感じです。中途半端な感じです。残念！ ",
      "良さがわからず残念\n この映画、期待していたけど、眠たくなる程ゆっくりな展開で、内容が薄い。4とか5とかの評価あり得ない。今まで観た映画の中でもワーストに入る。役者が悪いわけではないと思うが、内容が浅い。めりはりが無い。残念。 ",
      "刺さる人には刺さるのでしょう\n 僕には全く刺さらなかった。逆に刺さる人はこれまでどんな経験、恋愛をしてきたのか聞いてみたい。長尺の割に内容も薄く感じ、途中で退屈になった。ナレーションもくどかった。俳優陣の演技はとてもよかった。特に松潤の静かな葉山役が意外とはまっていた。ジャニーズだからと言って敬遠するのは勿体無い。もっと人生経験積んでからもう一回観たら感想も変わってくるんでしょうか。 ",
      "演技がよい\n 正直言って、見る前は松潤のキャスティングが最も気に入らないと思っていたのですが、思った以上にドはまりだったんで、不満が拍子抜けした感じです。登場人物への感情移入は全く出来ません。二人の男性は本当にダメ男で腹立たしい。ただ、美化しない分、実は実際に有りがちな男なんじゃないかなとも。有村架純をこんなに簡単に脱がさなくてもとのスケベな監督や映画関係者への反発は引っ込みません(-1)が、そんなことは全てぶっ飛んで、観いってしまう程に素晴らしい演技でした。こんな、下手をすると眠気を誘いかねないテンポ、抑揚ですが、全く退屈しませんでした。 ",
      "人によっては…\n かなり見た感想が変わる映画だと思いました。まず恋愛で傷ついた事があるか、誰に感情移入してしまうのか、誰にも感情移入しないのか、映画自体も最近のありきたりな恋愛映画を期待すると時間の流れから違うし見た人それぞれの感じ方を大事にしてるであろう撮り方だったので何も感じない人もいるだろうなとは思いました。昔からの映画ファンやフランス映画などに慣れてる人はなんとなく監督がやりたかった事がわかるかと思います。私自身は恋愛映画は好んで見ませんが誰がどう見ても反対するような恋をした事があり別れる時も辛くて結婚した今もたまに思い出す人がいるのでこの映画のキャッチコピーに惹かれて久しぶりに恋愛映画を見て見ましたが何故か泣く場所ではないような何気ないシーンで泣いたりラストの方は号泣でした。その日はしばらく余韻が抜けずいい映画だけど辛くてもう見たくないと思ってました。でも少したってセリフに隠された本心やどんな思いで放たれた態度だったのかと色々考えたらもう一度見たくなりました。マスコミではすぐ濡れ場などが取り上げられますがこの映画の濡れ場はある意味一番はっきりとした感情が捕らえられる部分でありどうしても必要な表現で濡れ場でドキドキするという感情はありませんでした。忘れられない人がいない人は今一度見ておいて何年か後そんな恋愛をする事があった時もう一度見て見るって楽しみを作ってもいいと思います。私的には観客に委ねるというか色んな捉え方が出来る映画だなと思いましたし映画って見た後その映画について語り合うのも楽しみだと思ってますのでそういった意味でも最近のはっきりした映画よりぼんやりしたいい意味で語りがいのある映画だと思いました。 ",
      "恋愛観によって感想が異なるでしょうね。\n すごくよかったです。有村架純ちゃんが本当にぴったりでした。めちゃくちゃよかったです。松本くんもいい感じに影があって、適役だったと思います。葉山先生のイメージ通りでした。人のものになってしまっているひとを、好きになったことがあるとかないとか、感情移入できるとかできないとか。そういうのじゃなくて。うまく言えないけど、どんな恋も自分にとっても相手にとっても、意味のあるものであってほしいと思いました。でも人によっては、こういうストーリー、まったく受け付けられない人もいると思います。確かに目線を変えたら、自分勝手で身勝手なのかもしれないけれど、そんなのは当事者達がいちばんよく知っているしわかっている。第三者からしたら、くだらないと言われるのかもしれないけど、それでも彼等にとっては大切な時間だったはず。あまりに切なくて、純粋な想いだったから、大切にしたい。ずっとずっとこのストーリーを愛してあげたいと思ってしまいました。葉山先生もいづみも、すごく人間的でした。クライマックスは素晴らしかったです。140分の中でいちばん切なくて悲しいシーンのはずなのに、140分の中でいちばん光が射していて、いちばんキレイな映像で。言葉でうまく表せれないけれど、この恋の純粋さ、まっすぐさ、想いの深さ。すべてがあの数秒に凝縮されていました。結婚している教師と教え子。それだけ聞くと、純粋さなんてなさそうなのに、不思議なくらい胸がしめつけられるストーリーでした。 ",
      "絶望な感情\n 泉とは葉山先生のあいだに生まれたはいったい何か？愛じゃなくて、ただお互いに救い合うのでしょう...渋いラブストーリーでした。 ",
      "映画。\n  想像以上にフランス映画(そんなに見たことないけれど)っぽいというか静かに時の流れる映画。登場人物の男性たちには、苛々するけれど、有村架純の表情や空気感がとてもよかった。少し長さも感じてしまったが、最後の有村架純が屋上で空を見上げる表情をみたときから急に、すっと空気感が澄みわたったような感覚に襲われ、ラストの懐中電灯が動き出したシーンと最後の主題歌で全てが腑に落ちた感覚。途中は、家でゆっくり見たほうがよかったかなーって思ったりもしたけど、最終的にはやはり映画館でみてよかったと思いました。終わった後、女子高生か女子大生くらいの女の子たちが\"でてくる男がみんなクズすぎ！！純愛っていうかさ。。\"と叫んでいて、ごもっとも、と笑いそうになってしまった。でもまたいつかもう一度みたいです。 ",
      "青い炎のような映画\n 原作ファンです。静かだけど、すごい強い執着心や、人間の複雑な気持ちが表れている映画だと思います。優柔不断だって意見もあると思うけど、人間の心って本当に複雑で、葉山さんの気持ち分かるなーって思います。関係性って恋人以外にも名前のつけられない様々な形があっていいんだと思う。本当の恋愛って甘いものばかりじゃなくて、こんな映画みたいに生々しいものなんだろうなと思います。私もこの本に出会った時に、すごく大好きな人がいて、その好きだった人に会いたくなる映画でした。 ",
      "私はダメです\n あまりにも私との恋愛感覚の違いに違和感を感じた。相手があっての事だけど自分で切り開いて行こう思う気持ちが無い❗好きだと言い聞かせて他の人と付き合うのも失礼な話 ",
      "静かな恋愛映画。\n  10年ほどまえに出版されてから、ずっと愛読してきた物語です。映画化されると知った時から、ずーっと楽しみにしてきました。松本潤と有村架純の主演とのことでしたので、それも期待していきました。・・良かったです。へんなありきたりなアイドル仕様な恋愛映画ではなく、島本理生の世界観を表現しようというのは、伝わりました。でも、原作を読んだ人しかわからないのですが、プロローグとエピローグにあたる部分が省略されたように思えました。長いお話なので、仕方がないのかもしれませんが、個人的には、この二つが揃って、泣きました。映画を見て、感動された方は　ぜひ　原作を読んでいただきたいと思います。 ",
      "もう一度観たくなりました。\n 昨日、夫と高校生の娘と観に行きました。良い意味で裏切られた、美しい映画でした。長いと聞いてたので、寝るだろうと思っていたら、最後まで一気に。学生時代に観たビクトル・エリセ監督やトリュフォー作品を又観たくなりました。忘れてるし、詳しくないので分からないけど、きっと何か意味してるんだろうと。途中、松本さん演じる先生にイライラしたと話したら、娘はホンマ、松潤上手だよねー、と。そうか、まんまとハマってしまいました。有村さんはさすがです、坂口さんも良くて、この3人だから良いのかな？劇中劇も面白くて、久々にもう一度観たくなる映画でした。 ",
      "つまらない。長い。\n 少なくとも僕には、つまらない。だらだら長い。有村架純ちゃんの濡れ場がどうのこうので、あんまり見たくなかったんですけど、行きました。ファンなので。噂ほどのシーンはなかったけれど・・あーいう濡れ場やってやっと大女優とかいう風潮、ありませんか？やめてほしいです。影のある架純ちゃん自身はかわいかったけど、、ほんとこんな役はだめ。まあ、ナラタージュ⇒関ケ原⇒ひよっこ（撮影順)で、架純ちゃんは浄化されたのでよかったです。なんてね。ただの文句です。 ",
      "傷つき闇を抱える2人が救いをもとめる\n  禁断の恋ではない。大人な恋愛でもない。駆け引きもなく、互いに胸がときめくなんて瞬間すら無いに等しい。救われたい、救いたい(救うことで救われたい)という想いが強い。葉山は妻が同居していた義理母と上手くいかずノイローゼで家に火をつけ放火及び殺人未遂(実際は家の倉庫のみだが義理母ごと燃やす気だった)。妻の親族たちに攻められ会うことも許されず手紙も握り潰され、罪悪感や後悔に苛まれサイレンの音を聞くと吐くほど苦しみ進めずにいる教師。籍は残ったまま。(妻の意志次第)泉は自殺を考えるほどいじめられ辛いところを葉山に救われ、演劇部や社会科準備室(葉山)という居場所を与えてもらえたことで次第に心惹かれていく。在学中、葉山の過去を知り「あなたを助けたい」と申し出たが断られる。その後も泉に何度も救いを求めるくせに、泉の想いを受けいれない葉山の弱さやモロさは確かにズルい。拒絶したくせになぜキスをしたのか。なぜ電話をするのか。なぜ優しくするのか。「恋じゃなかった」は本心とは思えない。たしかに愛されていたい、という弱さは人間にはあるけど…。この辺りは小説で読めば葉山の泉への想いもわかるのでしょうか。 ",
      "賛否両論、ハマればドハマりのカオスな恋愛\n 先生と元生徒の恋愛と、題材としては昨今よくありがちな爽やかでキラキラした青春恋愛映画とは対極の、生々しく甘さや飾り気の一切ない、人間の弱さや脆さを痛いほど感じました。しかし痛いからこそ面白い。夢の中のような儚さと美しさを感じる、生身の体温の残る作品でした。登場人物全てが何かしら欠落していて、支えているようで支えられている危うい関係はある種のホラーで、賛否両論あるのは納得の内容です。ですが、ハマればどハマり間違いなし。キラキラした恋愛映画に飽きた方や、苦い恋愛をいくつも経験された大人におすすめの作品だと思います。 ",
      "心に残る作品でした\n アイドルを使った胸キュンの映画になっていたら嫌だなっと思っていましたが、質感といい情景といい、映画でしか表現出来ない作品でした。夫婦で拝見しましたが、日本映画には辛口の主人が「日本映画もなかなかやるな」と言っていたのが、印象的でした。終始、真綿で締め付けられる感じでしたが、最後には色々抱えながらそれぞれ前に歩き出す感じがして、観終わって良かったと感じました。わかりやすい作品ではないし、全く派手さがないので興行的は難しいかもしれませんが、多くの方に観ていただきたい。私には心に残る作品となりました。是非、エンドロールまで客席で観て欲しいです。 ",
      "呼ばれた気がして来てみたよ\n  お互いが心の助けを感じて相手に気持ちを差し出すのがタイミングと的を得ていて、共感します。こんな事をしてくれる人がいたらきっと忘れられない、と。初めは、葉山が、学校生活での居場所を見つけられなかった泉に仲間と演劇を。次は、泉が教え子が亡くなり、救えなかった葛藤に苦しむ葉山の側に駆けつけ安心と励ましを。それも裸足で。小野の行為は、自分から遠ざかる人へ残虐な心理で吐いた言葉としてそのまま自分に帰ってくると思います。自分が愛した彼女の足を痛めつけた自分に。トラウマになって、恐らく靴職人にはなれないのではないでしょうか。さておき全てのシーンで、淡いグリーンがかかっているような色彩が素敵でした。なにか、記憶の海のなかで進行する物語に入り込んだような雰囲気に包まれます。観客は、誰もが息をのむように静かで皆違う世界にいっているようでした。この色調の中で、最後に葉山と泉の二人が求め合うシーンでは、エロさよりも、せつない痛みが伝わってきます。ここまでの刹那さを伴う愛し方は人生でそんなに多くない場面だと思いますし、人によっては、経験できないで終わる人もいるんではないでしょうか。そんな経験ができるならということで好奇心が勝るひとや、どうしょうもなくストライクな出会いな場合で、相手が既婚者の場合には、自らを追い込んでしまって、不倫にはまってしまう心理が丹念に描写されていると感じました。だれでも可能性がある…でも、この恋愛に共感するのは、男性と10代の女子ではないかな。誤解を恐れずに、感想としては、実際には、愛していても、自分のところに最終的にこない人よりは、半ば強引でも自分の事だけをみてくれる男のもとに身を寄せるパターンが多いように思います。20代後半になればそういう恋愛観になるんではないかなと。そう。やさしいだけの優柔不断は本当に好きな相手からは選ばれないんだよと。まぁそんなことを思いながらも、本編では、そんなしょっぱいことにならない、前向きなストーリーだったので、気持ち良く見終わりました。LaLaLANDみたいな変な現実突きつけられることなく、甘い気持ちで、帰れます。おすすめ。 ",
      "結局はずるい男\n 見終わっての感想は、最終的に不倫の話になってるしまったかなぁって、思いました。結局は、奥さんとも別れられない、彼女も失いたく無いずるい男の話(*≧∀≦*)思いでに、抱いてください…みたいな！でも、嫌いじゃないどっちかと言うと、有りかなぁと思ってます。まぁ、あんなに綺麗じゃ済まないし、必ず誰かが辛く悲しいけど思いをしますけどね(￣∇￣) ",
      "何度も観たい\n 恋愛ってこういうものだよね。楽しい恋愛ばかりじゃない、切なくて苦い。そしてエンドロールでながれるナラタージュ。涙が溢れました。何度も見返したくなる、人に勧めたい映画です。 ",
      "切ない\n とても切ない映画でした。 ",
      "【ネタバレ】\n  不倫映画ではない。既婚者に恋をした大人しい女の子の話。正直こんなに苦痛だった映画は久しぶりです。かなりスローペースで純情な物語で終わらせてくれたら良かったのにSEXシーンだけ動きが生々しくてみてられなかった。 ",
      "先入観を捨てて見るべき\n 松本潤と有村架純の恋愛映画、と聞いて興味を持つ人もいるだろうけど、「よくあるキラキララブストーリー」を連想して敬遠してしまうであろう人にむしろ見てもらいたい作品だと思った。それに前評判のようにエッチな映画じゃないし、何考えてるのかわからないとイライラもしない。何考えているのかは、手に取るようにわかった。ダメだとわかっていても惹かれた相手に自分を見て欲しいと思うのも、それでもやっぱりダメだと自分にブレーキをかけるのも当然のことで、細やかな気持ちの揺れを、リアルに描いている作品だと思った。細やかすぎて、ザ・エンターテインメントな映画が見たい人には退屈なんだろう。断片的で、えっなんでこうなった？とちょっと端折られた感が否めない部分があるけれど、回想録だからと思えばしっくりくるし、想像で補える。ラストシーンがとても好きで、素直にヒロインのこれからの幸せを祈る気持ちになれた。きっと先生も同じ気持ち。そして、大切な人への気持ちを忘れる必要はない、持ち続けたままでいいんだと…正直、鑑賞後はモヤモヤした気分になるのを覚悟して見たが、ラストシーンのおかげでむしろ清々しかった。ハマったらどっぷり浸かる。何が悲しいとかではないのに、エンドロールでは自然に涙が溢れた。野田洋次郎の歌もとても良かった。 ",
      "久しぶりの恋愛映画\n 最近よくある、理想やキラキラを詰め込んだ恋愛映画ではない。生徒と教師というありきたりな設定だか、その背景にあるお互いの弱さが心に沁みた。たまたま凸凹がちょうど組み合わさるように惹かれ合う2人に痛々しくも胸が締め付けられた。映画は140分と長尺だか、複雑なストーリーを描く上では必須なシーンばかり。中盤からは話の展開とそれに伴う心情の変化で長さはあまり感じなかった。結ばれることがゴールではない、大人のラブストーリー。恋愛だけでなく人の心の本質を映した作品であった。爽快感や緊迫感はないけれど、静かに熱くなれる映画に出会えてよかった。 ",
      "退屈な人は退屈かも\n 私は話が緩やかに進むような作品が好きなので、この作品は面白かったです。話が急展開に陥る事は全くありません。話に盛り上がりを求める人にはおすすめ出来ないかもしれません。終わり方もしっかりまとまっていてたので、重い作品ではありましたが、割とすっきり見終われました。 ",
      "かなりイラつくけれど…まぁ恋愛なんてこんなもの。\n  松本潤と有村架純の濡れ場を始めとした､教師と元生徒の禁断のラブストーリーに注目が集まるが､たいしたことない｡リアルに､\"水で濡れる\"だけ｡ついでに坂口健太郎と架純ちゃんのベッドシーンも､程度は言わずもがな｡少年少女の妄想にはちょうどいい｡むしろ､ラブストーリーの行定勲監督作品として見たほうがいい｡よくもまぁ､こんなに何にもない片想いプロットを150分もの長尺に仕立てたものである｡これでダラけないのは､行定監督の繊細な叙情手腕とも言えるし､ヒロインが有村架純だから持ったとも言えるが､延々と続く叶わない恋愛模様に､かなりイラ立つ｡とはいえ恋愛なんてこんなもの｡当事者にはどうすることもできない､切なさ｡とにかく\"男(友人)→女(生徒)→男(教師)→女(別居中の妻)\"､完全な一方通行なのである｡音楽もない静寂のなかで､セリフだけで構成される間(ま)の長いシーンが続き､恋愛に一途な人間の愚かさや嫉妬深さを､冷静に客観視してしまう･･･｡そもそもタイトルの｢ナラタージュ｣(narratage)は､映画用語である｡回想シーンによく見られる技法で､過去の映像に乗せた本人の語りによって物語が進行していく｡ナレーション(narration)とモンタージュ(montage)の合成語である｡まさに本作は社会人になった泉が､大学時代の恋愛を振り返るというもの｡また､劇中にモチーフとなる映画がいくつか出てくる｡ヴィクトル･エリセ監督の｢エル･スール｣(1985)は､忘れ得ぬ恋人への想いをはせる映画だし､成瀬巳喜男監督の｢浮雲｣(1955)も､妻と別れられない浮気な男への一途な女の情念が描かれている｡教師･葉山と生徒･泉が､その映画について語ったり､鑑賞したりするわけだが､どれも2人の関係性を象徴する特別な意味を持っている｡女性ボーカルの主題歌も印象的で､曲タイトルも同名の｢ナラタージュ｣｡歌っているのは新人で､17歳の現役女子高生シンガー､adieu(アデュー)である｡RADWIMPSの野田洋二郎による作詞･作曲で､TV-CMでも流れているが､サビがひじょうに耳に残る｡野田は､夏にも｢東京喰種 トーキョーグール｣の主題歌を担当していた(illion名義)が､昨年の｢君の名は｡｣以降､映画音楽のオファーが殺到している｡(2017/10/7 /TOHOシネマズ日本橋/ビスタ) ",
      "後からじわじわと来る作品\n 私は恋愛映画は苦手で全然観てなかったのですが、これを観てその深さに引き込まれました。初めて観た時は、葉山先生はつかめない男だし、小野くんの気持ちも共感できなくて、頭に？が浮かぶ状態だったのですが、帰り道に反芻してて、しばらくずっと頭に残っていました。つまらないわけでもなく、かといって元気をもらえるわけでもなく、だけど心から離れない。じわじわと心に響いてくる作品だと思います。私は泉の気持ちに共感していたらしく、最後の葉山先生の姿に涙が止まりませんでした。ただ、何故泣いたかは私も分からず、ただ苦しくて切なくて。皆、複雑でリアルで、キラキラしていない恋愛。まるでドキュメンタリーを観ているようで、息をするように話が進んで行きました。大人の恋愛と言われていましたが、皆、それぞれ自分勝手で、でも一生懸命で、人間って恋ってこんな感じだよねと実感しました。心理劇という雰囲気です。明るい最後ではないけど、でも前に進んで行こうと思いました。 ",
      "苦くて甘美な恋の記憶を紡いだ、美しい映画。余韻に浸って下さい。\n ヒロインの若い女（泉）を欲し独占したい魅力的な若い男（小野）。しかし女は影のある年上の男（葉山）に惹かれる。年上男は気を持たせつつも女の気持ちに応えようとしない。恋愛とは、相手の思いを探り、自分の気持ちをぶつけ、距離を図って進めていくゲームみたいなもの。時に苦しく時に甘美で。SEXはもちろん重要なファクター。時系列前後しながら重層的に3人の恋模様が描かれていく。丁寧にゆっくりと。クライマックスの葉山と泉が過ごす最後の時間が最高に美しい。（濡れ場なんて言葉は似合わない）行定勲監督が、量産されるキラキラスイーツ映画のアンチテーゼとして提示した、大人の男女向けの濃密なラブストーリー。 ",
      "また観たいと思える作品\n  泉が苦しみもがいていた様に葉山先生も苦しんでいたのでは…泉を愛しているけど奥さんのこともあり幸せにはできない…でも泉に離れていって欲しくない…こんな狡さって人にはあると思う。最後には泉にただただ幸せでいてほしい。涙が止まりませんでした。 ",
      "忘れられない作品\n 泉のまっすぐな想いと葉山先生の心の奥が見えない表情に、リアルな恋ともどかしさを感じながらしっとりとした雨の空気を感じる作品でした。ラストに胸をギュッと掴まれて涙がポロポロとこぼれてきました。この作品を今理解できない人もいつか一生に一度の恋をした時にまた観て欲しいと思います。 ",
      "切ない\n その人の過去の経験によって湧き出す感情、感想、思い浮かべる情景が違うだろうなと思いました。現実の恋愛が上手く描かれていた。そして、無駄なものは何もなかった。予告の濡れ場シーンにはインパクトがありましたが、本編で見ると人物の感情の揺れを表すのにとても大事な要素だったように感じました。映像が綺麗で、繊細さ、日常に潜む素朴な幸せを感じられました。演技も素晴らしくこんなに上映時間が長いのに飽きず、ずっと引き込まれ、終わった後も余韻が強く残り、なかなか抜けられませんでした。 ",
      "松潤が醸し出す心地よい気だるさに浸る\n 特に緩急も起伏もありませんが、松潤が醸し出す心地良い気だるさに浸る映画だと思います。日曜日夜の映画館で、ゆったりとビール飲みながら見てきました。有村架純ちゃんは何をやっても、しっかりとした存在感と安心感がありますね。 ",
      "辛すぎた\n 付き合いで気が進まない気持ちで行ったけど、予想通り無駄に長いしつまらなかった、先生役の人の声が悪いのか聴き取りづらく、演技も心に来る物も無い。ただただ欠伸が出て何度も寝てしまったし、誘った友達も眠そうだった。しかも公開されたばかりと思えない程の人の少なさでびっくりしたし、折角の三連休なのにお金返して下さい！と本気で思いました。 ",
      "つまらない140分の苦痛\n つまらない。全てが浅い、セリフだけで事が進んで行くで、これ位にまとめただけの映画。見てる側の感情全く動かない映画でした。松本さんのファンで見に行きましたが、松本さんが出てるから、どんなものもいいというわけじゃありません。本当にがっかりしました。時間とお金と１年待った期待値返して欲しい。 ",
      "終わった後も浸れる映画\n すごく静かな映画で、音楽が邪魔してない、だからこそ映画の中に自分がいるかのような登場人物と一体化している感覚がより強く感じました。雨の匂い、電車に乗ってる感覚、匂い、好きな人の匂い…こんなに感じたのは始めてです。映画館で観て始めて分かると思います。とにかく切ない。観た後はずっと余韻に浸れます。これから先も何回も見返したくなるような映画です。 ",
      "静けさが心地いい\n 観客が喜ぶテンションの上がる台詞は全くない。映像もどこか暗くて湿気があって特にナニという事件も起こらない。でも主人公たちの気持ちの行方を見届けたくて見続けてしまう。曖昧でダサい葉山先生をずっと想い続ける泉と、嫉妬にくるう小野、最後まで自分の気持ちをハッキリさせない葉山先生。どの役にも納得できた。華やかなオーラをもつ松本潤が 地味でダサいこの役をやるからこそ、この映画は成り立つと最後の主題歌まで聴いて少し救われたときに思った。じわじわくる映画なので、ぜひ映画館で集中して観ていただきたい。 ",
      "ながっ!\n ただただ長い。いつ面白くなるんだろうと待っていたら終わってしまった。松本潤の、目線を写す時の一瞬の流し眼が苦手。原作は未読だが、葉山先生のキャラにあの視線は合っていないように思う。有村架純の物静かだが芯の通った感じは好感が持てた。田舎だからか、公開2日目にも関わらずガラガラだった。すぐキャパと時間を削られてしまう予感。 ",
      "瞳の演技\n 泉も葉山先生も瞳で会話する。瞳の奥の感情がしっかり観客に伝わってくる。ブルーグレーの美しい映像と雨音が沈黙を補佐する。まるで小説を読んでいるかのような作品。人間のずるさとどうしようもない正直さがリアルに描かれていて、エンドロールで気づかぬうちに涙がじんわりと溢れてきた。人生を振り返る2時間余り。雨が降ったらまた観に行こう…。 ",
      "雨が降るたび、、、\n 何度でも見たくなる見るたびに解ってくる登場人物の気持ち切ない、苦しい、そして愛おしい泉が大人になった時に葉山の心が分かるのかきっと本当は泉が好きだったんだろう気持ちが泥沼に引きずり込みたくない幸せになって欲しいそんな優しさに、、、雨が降るたびに思い出す様な映画できっと一生残る様な映画だった最近見た映画の中で1番刺さった映画で何年かしたらきっとまた見たくなる ",
      "映像が綺麗\n 泉の足下を映す演出や葉山先生の眼鏡を取った顔がとても良かったです。登場人物の表情と揺れる気持ちが切ない… ",
      "静かにすすむ物語の中に溢れる熱い想い\n ナラタージュ初日みました。静かに淡々とすすむ物語なのに、誰もが人恋しく熱い想いで息苦しい。通じ合えない想いを抱えて苦しむ主人公に、恋愛をした経験がある人なら、共感できるのではないだろうか。役者の表情が良い、今までのイメージと違う。一度みたら、もう一度みて、主人公の気持ちを答え合わせしたくなる映画。 ",
      "恋に恋するお嬢さん向けの映画\n 基本的な主要登場人物は三人のみで、彼らのやり取りだけで延々と140分続く。それ以外の脇役達はほぼエキストラ並の演技でこの人達はストーリーに絡まないのだろうなという事がそれだけで分かってしまうのだが、実際に三人以外の世界は存在しないかのような雑な描写。ナラタージュというタイトルである以上、ナレーションである程度説明されてしまうのは仕方のない事なのかもしれないが、主人公が先生を好きになった背景すらも主人公の独白で突然説明されてしまうので、理由たったそんだけ？と思ってしまったまた葉山先生の背景も、唐突に自分から語り出すのも正直雑な演出としか思えなかった登場人物が基本的に自分勝手なクズのメンヘラ人間達で、自分達の身に降りかかっている不幸に酔っているとしか思えない恋愛模様なので、あまり現実的に見てしまうとダメ自分は見ていてこんな苦痛に感じる映画は初めてだったしかも長い。恋に恋するお嬢さんなら、深く考えずに報われない恋って美しいと思えるかもしれないが… ",
      "人生経験によって異なる受取り方のできる映画\n 見る人が今までどのような恋愛をしてきたか、どのような人生を送ってきたかによって感想が変わると思います。忘れることは決して出来ないくらい大切な人だけど、そばに居ることはできない離れるしかないという状況に恋愛絡みではなくても置かれたことのある人には突き刺さるものがあるはず。誰かに頼ると楽だし頼られると嬉しいという、人間の弱くてずるい部分が情景とともに沁みました。是非、エンディングロールの最後まで席を立たずにいていただきたい。しっとりとした空気に包まれて、自然と涙が流れると思います。大人の方に見ていただきたい映画です。 ",
      "有村架純ちゃんの濡れ場がヒドイ‥\n 映画封切り、2日目だったんですが、映画館ガラガラでした。アウトレイジのほうが、お客さん多かったです。高校のとき、原作の本読んでいて、すごく楽しみにしていたですが、こんなつまらない、長いだけの映画は珍しいです。内容がない、これは、ただのポルノ映画じゃないですか！有村架純ちゃんの事務所、頭がオカシイ！！もっと、有村架純ちゃんを大事にしてあげてよ！！朝ドラひよっこで、好演して、今人気女優がやる役じゃない！！朝ドラ、終わったから上映できたんでしょうね‥ひよっこやっていたら、NHK許さないでしょ。他の女優がやってほうが、もう少し見れる作品なったと思います。お金と時間、両方返して欲しいです。 ",
      "いまもadieuの歌声がどこかから聴こえる。\n 観客は音を立てない。みんなが息をひそめる静かな映画。泉ワンサイドの語りでときに恋する乙女にもいいお嬢さんにもすべてを包み込む母にもなりあきない。小野くんの若さは眩しく隠さない。かたや葉山先生は何も語らない。だから如何様にも解釈できる。時折見せる瞳で何かを読ませる。観終わってから想いを引きずる。あのとき彼は嘘をついたよねって観る人によって違うのが面白い。 ",
      "ずっと考えてしまう\n 映画を観て後々まで葉山先生の考えていた事、行動の意味をずっと考えて頭から離れないでいる。言葉や説明が少なく自分の経験値で探らないと、この映画のニュアンスを感じ取れないと思うくらい、主人公のセリフが少ないだから、観終わった後ずっとあの映画の空気感が心に残るし、自分の心に浮かんだものを確かめにまた行きたいと思ってしまう賛否両論だと思う今どきの分かり易い少女マンガ映画は見る気がしない。大人は恋愛ものなんて観る必要ないでしょ？感動ヒューマンドラマとかアクションでも見とけと、言われている時代になっていたんだなとこの映画で気付かされた。 ",
      "考えさせられる映画\n 松本潤さんと有村架純さんで映画化されると聞き、興味を持って、原作を読んだら、すごい引き込まれました。楽しみに映画を観たのですが、途中スローペースで長いと感じたり、原作ではもっと葉山の心情が書かれていたのに、良いセリフが削られていたりして、少しガッカリする部分もありました。でも観終わった直後のモヤモヤが胸に残り、後からジワジワきました。再度鑑賞してみたいと思います。松本潤さんが、なぜおじさん役を？と思っていましたが、ただのおじさんでは泉の忘れられない人にはなれないんでしようね。よく見るとイケメンだから、泉がどうにかしてあげたいって思うんでしょうね。分かりやすい胸キュン映画では無いので、好みさ別れるかも。でも何回か見てみたくなる映画かな。 ",
      "静かな映画。\n 美しく物悲しい景色と共に日常が過ぎていく感じ 心地よかった。葉山先生は、静かで憂いを帯びた瞳で泉を見ます。泉がその瞳に惹かれる気持ちはよく分かる。人は、いつも強い気持ちを持ち続けてはいられないから。優しい人に助けて欲しい時もある。余計辛くなったりもするけど。しっとりとした映画だった。私は、昔の苦しかった恋愛を思い出した。エンドロールの主題歌好き。 ",
      "リアルな恋愛\n おまえが好きだ、好きだってたくさんのイケメンに言われるみたいな女を気持ちよく乗せて金出させるみたいなスイーツの対極にある映画ですみなさん見て下さい ",
      "原作を読んで\n 原作ファンなので、取りあえず観てみようと足を運んだ。そんなに期待していなかったが、なかなかどうして良作だった。原作の世界観そのままに、いい意味でラストも少し違うのがまた良かった。原作同様、映画のラストもとても好き。映画は、大人も楽しめる恋愛と言えば確かにそうだけど、本気で人を好きになってのめり込んだ事がある人なら、若い方も関係なく感情移入してしまう(彼女と観にいった息子談)私は、過去の恋愛をしていた頃の感情が蘇って切なく感情を揺り動かされた。久しぶりにもう一度観てみたいと思える作品だった。終わった後の映画館の静けさ。椅子から立って歩き出す観客のザワザワのない静けさが、それぞれの余韻のように感じた。余韻に浸る良作だった。 ",
      "有村架純の演技が光る映画(レビュー長いです)\n レビューと言うより自分の気持ちが済むように自分の考えばかり書いてます好きな俳優さんばかりで予告的にはあまり好きそうじゃない映画と感じていたが試写会に当たったので見に行かせていただきました皆さんが言う通り結構なスローペースで最初は寝てしまうんではないかと思った作者が20歳で書いたことに驚愕する作品だったと芸能人がコメントしていたが私は20歳だからこそこの作品になってしまうんだよと思った学生の頃の孤独は世界が終わってしまうほどの孤独を感じるそこで手を差し伸べてくれた人すがりつきたくなる気持ちはよくわかるでも、その頃からしたら自分は大人になってしまった1人の自由を知ってしまっただから自分で自分を制御出来ない気持ち学生らしいなと感じた不倫だけど不倫という感じがしない映画男側が既婚の場合やましい気持ちがある女の気持ちを利用していいように扱うようなここまで優しく出来るだろうか、こんなにも甘えてしまうのだろうかと考えてしまうそんな作品ローアングル多いのに有村架純の気持ち、息遣い、なぜこんなにも心に訴えてくるところがあるんだろう有村架純の演技が上手いと感じるそこを切り取った監督もテレビではわからない有村架純の闇を見た気がした有村架純のお姉さんを知っているせいかお姉さんと似てないと思っていたが時々お姉さんとダブるような闇を持っていた出てくる男は奥さんが好きなのに自分の不甲斐なさで迎えに行けない、そんな自分に頼ってきてくれる生徒に甘えてしまう男好きなのに傷つきそうになったら好きな女性を苦しめてしまう自分大事男こんな男はよく世の中にいるいつもだったら主人公になりきって見てしまう映画もどうしても主人公の気持ちに共感できず第三者の目で見る｢そんな男止めればいいのに...｣自分が女性だからか先生の気持ちが全くわからないなぜ甘えるのが守らないといけない生徒なの？なぜ奥さんが好きなのにキスできるの？Hをしちゃうの？キスした後にゴメンてどういう気持ちでしたの？有村架純(泉)には気持ちがないんだよね？男性になってこの映画をみたいなと思った編集が気に食わないところがあり話の流れが少し飛んでいる??会話のキャッチボールが出来てないからそこは察さないといけないの？そこは自分たちで考えろってこと？と言うようなところがありだから坂口健太郎が突拍子もない人に見える原作がこんなんなのか？有村架純(泉)が別れを切り出すタイミングはそこなの？もっと先生への気持ちを溢れ出させてからの所(別れを告げる前にここをもっと出して欲しかった)や彼氏の嫌な所を見た時点でしてほしかったな(それでもずるずる付き合うってしまう心情をもっとだして欲しかった)有村架純(泉)も変な人に見えるなんともあれ泣きに来た映画なのに泣けずにため息ばかりついた映画でした人がいなかったらずっと文句を言ったであろう。有村架純の演技に圧巻した映画でしたそれだけでも見てよかった ",
      "最後に感情移入してたんだと気付かされた\n 途中まで、主人公にイライラするし、言葉と言葉の間が長い！ちゃっちゃとしゃべらんかい！と思ってたけど、その間に含まれているものが大事なんだなと。全てをさらけ出さないその思いが表現されてるんだと思いました。最近のどこかおとぎ話のようなドキドキ感なんてないけど、この歳になると、実際はこうだよな。って思える映画でした。映画は娯楽だから、ドキドキ感、ワクワク感、劇的なラスト！！とかを求めるもんだけど、この映画のラストがなんだかとってもせつなくて、珍しくエンドロールまでその世界観に浸ってしまいました。 ",
      "期待しすぎたかな\n 松本潤さん、有村架純さんが主演で行枝監督の作品。まぁ、松本潤さんの演技は期待してなかったけど予想通りかな。作品の性質上仕方ないけど、終始笑顔が無くて、くらーい感じ。終始の２人から切なさがあまり感じられなかった。なんか残念。 ",
      "ナラタージュ\n しょうもない恋愛の話で、登場人物に共感もできないし、なんともついていけないと思いながら観ていた。でも作品全体が、人間が誰でも少しずつ持っている歪さ、不完全さ、異常さを様々な側面から少しずつ描き、それらを混ぜて1つのアートにしようとしてるんじゃないかと思い始めてから、とても引き込まれた。画が訴えかけてくる感情と情報量が凄い。余韻に浸れる映画。もう一度観たら初めからのめり込みそう。 ",
      "上戸彩の昼顔とダフったが？\n イメージの良い有村が脱却をかけた作品ただこうした作品はエロ専門の女優で濃厚にしてほしいが彼女にはこんな役はしてほしくないし不向きのような?！ ",
      "様々な感想があって当然、その感想を語りたくなる映画。\n 時間を置いた後に見返したくなるであろう作品であり、いろんな人と感想語り合いたくなるであろう作品という印象を持った。役者の演技はとても良かった。しかし、クレジット順には少し疑問もある。このナラタージュの主役は有村架純。確かに葉山先生の存在感もすごく大きいのは言うまでもないけども。この映画は松潤、有村架純、坂口健太郎のほぼ3人の演技だけで成り立っている。有村架純さんは、まさしく新境地っていう感じで見たことのない有村架純がスクリーンにはいた。まさに怪演と言うべきか。確実に、彼女は時代を代表する大女優への道を歩み始めているであろう。役者としてこんなにも振り幅があるんだと私は感心してしまった。そして、アイドルの松本潤ではない、葉山先生がスクリーンにはいた。完全にオーラを消していた。代表作である花より男子のイメージが強かったが、道明寺の正反対である葉山先生に見事になりきっていた。かっこよくはなかったけれども。彼には、できることなら、主役に限らずいろんな作品にでて、いろんな役を演じてもらいたい。坂口健太郎さんの狂った演技もとても良かった。こんな坂口健太郎見たことがなかった。役柄はクズ男だけどもはまり役。役者としての格も一つ上がったのではなかろう。この3人のファンは映画を見に行くべしと私は思う。濡れ場も週刊誌などで言われてるほどでもない。富山の情景の中で、とても美しく描かれている。しかし、一つ一つのシーンが断片的すぎる。特に編集には納得がいかない。140分もあるわりに、ところどころが断片的すぎて意味がわからないところが多々ある。特に最後のクライマックスに近づく前、海辺で葉山先生が泉に今後のことを話すシーンをダイジェストにしたのは正直いただけない。もっと忠実に描いて欲しかった。いろいろ思う点もあったが、最後の野田洋次郎作詞作曲の主題歌をはじめとする音楽、雨や万葉線をはじめとした富山の情景はとても美しく、役者の演技はとても良い。見終わった後、感じた不満も満足に変わるぐらいに、余韻が感じられた。昨今、不倫や束縛は悪と取られがちだが、ダメだとわかっていても、こんなことがあれば想いを寄せたくなるだろうなあと。良い点あり、納得もいかず腑に落ちない点もある不思議な作品だった。これは、昨今流行ってるスイーツ映画ではなく、(大学生以上の)大人のための映画である。(10代の人は、この映画を見るときっと理解できないとは思うが、きっと10年・20年経つとこの映画を不意に見返したくなると思う。)見る人の年代・性別によって感じ方、考え方三者三様であるはずだ。だからこそ私は、いろんな感想があって当然だと思う。この映画の見て、自分自身の恋愛に関する視野が広がったと感じた。見終わった今、この映画を見た人と無性に直接感想を語り合いたくなる映画は初めてだった。駄目作と言う意見でも激しく絶賛する感想でもいろんな意見を聞きたい。そして語りたい。1つ1つのシーンが、人によって感想が大きく違うのではないかと感じた。この映画の感想をいろんな性別・年代の人と語りたい。語ることによって、また新たな視野が広がり、そこに面白味を強く感じる作品ではないかと思った。個人的にはとても好きな作品であった。また、ふとした時に無性に見たくなると思う。 ",
      "退屈極まりなく、いろいろ気持ち悪い\n これにかかれば「ユリゴコロ」は随分見所があったかも、と反省するくらい退屈極まりなく、気持ち悪い映画だった。何もないストーリーは芝居と演出の魅力を観ていられるが、この映画には何もない。こういう役です、というのをただ人気者が綺麗に映ってるだけだった。間違いなく暫定ワースト。 ",
      "切ない恋を思い出しました\n 見終わった後すごく余韻が凄くてまた観たいと思うくらいです。 ",
      "妙に余韻が残る。\n 私にはとても余韻の残る作品となりました。全編を通して、静かに流れて行くような映像でしたが、すごく美しく印象に残りました。葉山先生をズルい男だと言う人もいますし、泉をバカだと言う人もいる。。確かに、ありえない～と感じるところもあったけれど、でも共感出来る部分も多々ありました。葉山先生も泉も、そして小野くんも、純粋で正直で真面目で、そして不器用な人たちなんでしょう。恋愛って筋書き通りにはいかないし…人の感情って理屈では言い表せないですよね。｢壊れるくらい、あなたが好きでした。｣このキャッチコピーが、妙に余韻を残しました。鬱鬱とした葉山先生役の松潤も良かったと思います。有村架純ちゃんも頑張っていて感動しました。 ",
      "あんまり面白くなかった。疑問な点も多々あった。\n あんまり面白くなかった。疑問な点も多々あった。 ",
      "久々にこのような映画でもいいじゃん\n 久々に行定さんのこの映画を見たら、今年こんな映画初めてかもと思う。なかなかさほどにない雰囲気の流れる映画だと思うので、新鮮だったし、まあー映画館でこんな時間を少してもいいじゃないと思った。特に雨の日で一人鑑賞でいいかも。ほぼ原作を忠実に踏まえた作品だ。時間を短縮するため省略したところもあるが。そのため、人物や出来事への理解も影響を与える一面もあるかもしれないが、全体の基調はよいので、まあ大した問題はないはず。もともとこういう物語だったら、きっと私も葉山先生のこと好きにならないだろうけど、この作品(特に原作)は上手なシネマティックな(言語的な)表現で、繊細に人それぞれの感情を描けた。そのため、誰のせいでもないと感じられる。特にラブストーリーとか苦手でも、原作を読んだ時、二人の思いにかなり感動した。だから葉山先生がずるいと言ったら、むしろ泉も彼女なりに一方的に自分の思いを先生に加担したりして...論理的に考えづらいことばかりなのだ。だから行定監督はちょうど監督なりのセンスで、色彩やカメラワーク、さらに小道具や雨で感性を訴える。カメラだったら、ローアングルは人の立ち止まり、揺れるショットは心の不安定、フォーカスは思いの塊を伝える。最後電車から後景に残って、どんどん消えていく葉山先生の姿を撮影したショットもお見事。などなど。ありふれた物語だが、行定監督とそのキャストたちによって一味違うものに仕上げられているに違いない。スローペースだが、ショット一つ一つゆっくり味わえるところもいい。ラブストーリー苦手の点も含めて全体3.5キャストよく頑張ったところにプラス0.5 ",
      "女性には嫌われそう\n とにかく、煮え切らない男と、煮えたぎり過ぎの男に腹が立ってしまう。だけど、実際に男性はこんな人がいる。特に葉山みたいな男は多い。そしてズルい。だけどハマる。すごく腹が立って、もうやめようと思うけど、放っておけない。そんな女性に甘えている男性はすごく多い。だから、こんな男で痛い目にあったことがある方には、嫌いな作品になるかもしれないと思いました。映像、声、ストーリーと全体的に静な感じだが、こころが動く映画でした。 ",
      "140分の苦痛\n  優しさが取り柄だが、寂しげな教え子に拠り所を求め、(病んでる)妻と別れていないことを告げられないカス教師と…、好きだった娘と付き合い出したら、嫉妬に狂い様々なハラスメントを仕掛けるクズ男…、この二人がひたすら気持ち悪い。松潤と坂口くんが演ってるからこそ、観てる人も嫌悪感抱かないのであって、そこら辺の男が同じことやってたらドン引き。原作は読んだことないけど、こんなのがホントに「スゴい恋愛小説」なのだろうか…。見所は役者陣の演技のみ。あと、細かいツッコミ。・泉の大学生活、希薄過ぎ。1μも登場しない。・泉が夜道で困るところ…12月の富山なのに、なんでそんなに軽装？・ゆずこちゃんの事故(？)…もう少し伏線あっても？・(真冬の富山を)裸足で歩いてる泉。先生の第一声「靴は？」…そこは、「なんで裸足⁈」「どうしたの、その足」じゃないの？・最後の…希望があっていいねぇ。(え？瀬戸康史って、あんなに気持ち悪い顔だったっけ？ 老けたのか、メイクが濃いだけなのか…) ",
      "余韻が凄いです。\n とても切なくて深い映画でした。私は松本さん有村さん坂口さんの三人それぞれに共感したのですが、それぞれの苦悩を感じて苦しかったです。気付けば涙が溢れてました。そして映像がとても綺麗でした。松本さんの役は観る人によっては狡い人のように思えるかもしれないけど、私には優しすぎる故の事に思えました。観る人によって感想は変わると思いますが、私にはとても心に残る映画でした。また、観に行きたいです。 ",
      "名画座で折にふれ上映されそうな作品\n 余韻に浸りたいというか浸らざるを得ない映画だった。最後の主題歌もとても良いし！！出かけるのが憂鬱になる雨の日にこそ、映画館に観に行きたい。観に行って欲しい。そんな、雨がキーワードな映画でもあります。派手な効果音とかなく、ひたすら演者が生きているままを切り取っている穏やかさ（感情の起伏は穏やかではないんだけど笑）が、フランス・ヨーロッパ映画的だとも思う。それこそ、劇中に出てくる『エル・スール』や『浮雲』のように、シネコンで今だけ、ではなく、この先名画座で度々上映してほしい雰囲気のある作品。近年の映画で流行っていた、わかりやすい胸キュンな仕草・セリフはないが、お互いが何かを想っていることがわかる目線が切り取られていたり、時に狂気になるくらいの想いがこもってることがわかる目と表情が松本潤・有村架純・坂口健太郎、みんなあって良い。主要キャスト3人の名前のメジャーさ華やかさに騙されないで！笑 ",
      "スローペース\n  終始ゆっくり進んでいきました。いつ盛り上がるのかと待っていましたが、最後まで変わりませんでした。原作とは少し違っていたのですが、もう少し原作に忠実になっていたらまた違った感想かもしれません。ところどころ頭に?が浮かび納得いかない部分もありましたが、眠くなることはなかったので、引き込まれたのでしょう。有村架純の演技が良かったからかなと思います。 ",
      "つまらなかった。。\n キャラクターそれぞれのストーリーにブレがあって、観ていて全く入り込めませんでした。そして無駄に長い。残念でした。 ",
      "時間が長い\n  有村架純は完璧。素晴らしい。たしかにそうなる。分かる。ただ、有村架純と松潤以外のシーンは全て無駄に思う。2人の話だけで深掘りすべき。奥さんだすとか。松潤の対応の裏付けが必要。奥さんへの想いがなぜあるのか最後までわからない。放火までしたのに。普通は別れる。坂口くんの役柄が不快すぎた。メンヘラでこちらも精神がやられそうで、もっていかれないように気をつけながら見た。子役のシーンもいらない。この映画との繋がりがない。 ",
      "かなりしょうもない\n ストーリーが繋がってない。深みもなく、意味不明な間だったり。普通のラブストーリーだけど、良くこれを映画にしたなって。。申し訳ないですが、星ゼロ ",
      "印象残らず\n 不倫映画はやはりモヤモヤしてすっきりしない。どのキャストの立場でも共感出来ず。途中は間延びしている所もあり退屈でzzz…。何を伝えたい作品なのか…何も印象に残らない作品。2017-128 ",
      "2017-67\n 「あなたをちゃんと思い出に出来たよ」悲しい恋ほど美しい。小さい頃、指の隙間から見た『タイタニック』で教えられたこと。壊れるくらい、あなたが好きでした。あぁわかる😭すごいタイミングでこの映画を見たもんだなぁと思います。というのも、有村架純の気持ちが痛いほど沁みる現状で……好きな人は一向に振り向いてくれないし、あきらめようと自分に言い聞かせても、自然に優しくしてくれるその人にぐらつきながら毎日を過ごすのがつらい。感情移入して見ている自分がいました。松潤は、わたし、道明寺が離れないのですが笑、今回は目力少なめで、なに考えてるんだろう、もしかして全部気持ち読めてるのかなぁって思わせる表情がよかったと思います。有村架純の演技はやっぱりすごい。そして、坂口健太郎。演技かなりうまくなりましたよね。この人は目が武器だと思います。たまに見せる狂気じみた目が、この人ならではだと思います。あとやっぱり、野田洋次郎さんは天才です。好きな人に、一生懸命好きでいたい。そう思わせてくれました。 ",
      "文学映画\n  中継であったが舞台挨拶というのを初めて見た、観客は９割9分女性であった。映画は若干の省略部分はあったが原作を良く踏襲していたが、さすが原作のモロな性表現はソフフィティケイトされており、男性客としてはその辺りをどこまで表現するかが楽しみであったがややがっかり、やっぱり女性対象の映画であったか。物語は原作を読んだとき感じたのと同じで、結局のところ教え子に手をつけたずるい葉山教師といったところだが、映画の方は泉の新しい恋の予感を感じさせたのは良かったと思う、久々の文学映画もいいものだった。 ",
      "想い出は美しく残る\n 初日舞台挨拶中経で鑑賞。島本理生の原作を映画化。高校時代の葉山先生に卒業後に呼ばれて、演劇部の手伝いをする泉(有村架純)松本潤が目力40%に抑えて演じた葉山先生は感情の起伏が少なく、一見すると何を考えているのか分かりにくい。泉の目線で描かれるため、美しい想い出になっているけれど、不倫の恋。愛してはいけないと思う心から生まれる背徳感が、切なさを盛り上げるという皮肉。小野(坂口健太郎)との幸せに落ち着けば収まりも良いのに、葉山先生に傾く泉。美しい富山の風景と情緒的な演出で、激しく短い恋が盛り上がる。 ",
      "ありがちなんだけど、魅せる映画で泣けた\n 舞台挨拶込みで初日鑑賞。松潤のちゃらい舞台挨拶とは対照的な、寡黙で謎めいた素敵な葉山先生と有村架純の恋愛映画。舞台挨拶では監督が、設定だけはものすごいありがちなのに、内容は全くありがちではないと語り、期待感高まる中での鑑賞だったが、やはり設定どおりで中身は終始ありがちな内容。上映時間も長く、やや中盤退屈に感じる時もあり。しかし、音楽、映像がとてつもなく綺麗で、そのありがちだったはずの内容が胸を締め付ける。意外性は全くないが、映画を感情的に楽しみたいという人にはたまらないとおもう。この映画は、有村架純目線なので、いかに葉山先生にのめり込めるか、これにかかる。私は終盤のシーンは泣けて仕方なかった。監督もいうように、見終わった後の余韻に浸れる映画なので、過去の自分の苦い経験と重ね合わせながら色々物思いにふけってみる、それがナラタージュの楽しみ方だとおもう。結論として、とても良い映画でした。 ",
      "有村架純さすがです⤴️\n 小野くんのストーリーがいらないかもです。 ",
      "切ないラブストーリー…❣️\n 最初から最後まで、もの静かな語り合いの中で、物語が展開していくのに、泉、葉山先生、小野君のあまりにも切ない感情が、原作以上に伝わってきました。思っている人には、思われず、その気持ちを昇華させる為に、他の人と付き合い、そして結局、相手を傷つけて、自分も傷つく恋愛…。なんか、切ないですね。それぞれの思いが、あまりにリアルに自分にも感じ取れたのは、なぜかな…（笑）映像もセピア色した感じがとても綺麗で、一つ一つの場面に感情移入でき、行定勲監督の映像美に魅了されました。有村架純さんは、今、ひよっこロスで話題ですが、これまでのイメージから大人の女優としてのステップを確実に上がった作品になったと思います。 ",
      "う～ん\n  う～ん、究極の純愛が別居しているとはいえ既婚者の方との恋愛成就→傷ついてるのではなく、奥さんや新しく付き合った彼氏を傷つけている…要は不倫ですよね。。そこがもう主人公二人の自己満足な気がしてしまう。 ",
      "よく分からない。\n しょうもなかった。映画館にいってまで観るものでは無かった。 ",
      "モヤモヤしますが・・・\n スッキリしないストーリーを監督の思い入れで乗りきった感じですね。有村架純ちゃんの演技力、見事でした。初回舞台挨拶生中継付きで観ました。 ",
      "皆\n  主要キャラクター3人を見て思うのは何かしらの心の闇をもって頑張ってるんだなと思った。いろいろ共感持てる作品ですね ",
      "みんな一所懸命\n 有村架純が頑張っていた。映像が素晴らしい。さすが行定監督。一生懸命生きている人ばかりで、捻くれ者の自分はなかなか入り込めなかったが、丁寧な演出で美しいフィルムですね。心に残ったのは、瞼にシャッターをして目ヂカラを抑えた松潤。コーヒーカップを置くタイミング。足のサイズを合わせるカットと、買い物袋の持ち方だけで描ける恋心。ベッドで持つりんご。 ",
      "難しく、深い\n 客観的に見ると許されない恋なんだけど、穴を埋めてくれたのはお互いだったわけで、でもそれは幸せになる事ができない恋愛なわけで。その恋愛の中でキャストそれぞれの気持ちがまた難しくて深かった。切なくてモヤモヤっとするけど、すごく真っ直ぐな映画でした。それと私は男だからか坂口健太郎が演じる小野くんにすごく共感した。憎くて酷いことするんだけど、その気持ちはわからないでもない。 ",
      "ナラタージュ☆回想…切なく美しい恋の記憶\n もうすぐオトナになる前の過敏で傷つきやすい時期。自分だけが周りとは違っているように思えて、孤独が付き纏った。そんな時に居場所を用意してくれる人がいたら…自分のために必死になってくれる人がいたら…きっと、恋に落ちる。例えそれが叶わぬ恋でも…雨が降るたびに貴方を思い出す。…好きになってはいけない人を想う気持ちを過去に置き去りにしてしまったから。オトナになっても、雨が降るたびに1人静かに貴方を思い出してしまう主人公。そして回想…現在と高校時代そして大学時代が交錯していく。主人公・泉（有村架純さん）演劇部の顧問への恋。2人だけの卒業式の思い出。自分に好意を寄せる小野玲二との出会い。頼りになる先生が自分の弱さをさらけ出す姿。そして、先生がついた嘘。泉に自分が重なって、やがて溶けていく。忘れられない恋が誰にでも１つくらいあるものだから。決して好きだと言い合えない2人の心が切なくて哀しい。泣きスポットはいくつもあるけれど…行定マジックで、どれもこれも美しかった。ファンのみなさん、主役の2人。そして坂口くんの美しいラブシーンもありますよ。少し設定は変わっているけれど…原作を大切に映画化されている印象。そして、映画ならではのプラスもある。葉山先生と泉が名画座に通うシーンなど、名画ファンにはたまらないかもしれない。朝ドラのみね子を観ていた人は、すっかり忘れてから観てほしい。有村さんは次のステップを上がろうとチャレンジしている作品。スクリーンで松潤さんを観るのは「ひだまりの彼女」以来4年ぶり。アイドル感はなく、なんだかオトナになって成熟した印象。これから、色んな役を楽しみにしたい。そして野田洋次郎さんが泉の気持ちを表すような詞をつけた主題歌『ナラタージュ』が最高。一生に一度の恋を包み込むようなメロディー。謎の歌手adieu（アデュー）は17才の女子高校生らしい。このナラタージュの世界観にぴったり。切なくて胸が張り裂けそうだけれど、観た後に温かさが胸いっぱいに広がる恋愛映画だった。 ",
      "一方通行の恋は、交わることがないもの。\n 「一生愛している…。」「それがたとえ叶わないと分かっていても」そんな心の声が聞こえてきそうな、恋愛映画でした。報われなくても、相手を好きだから、一方的な想いばかりが続いてしまう現実…。それでも、本気で人を愛せるだなんて、羨ましい限りです。ですが、余りにも気持ちが強いと、ストーカーのようになってしまうのも事実。家の前で待ち伏せしたり、彼女の手帳を見たり、夜中に電話をしたり、ここに出てくる3人ともストーカーにしかみえませんでした。お互いの好きな相手は決まっているのに、分かり合えない不条理な関係。必死になればなるほど、相手の気持ちが離れてしまうののが、切なく悲しいです。そして、燃え上がる炎が激しいほど、その火力の衰えも素早勢いもの…。あんなに、恋に熱くなっていたはずなのに、燃え尽きた瞬間あっさりと恋が終わってしまいます。終焉を迎えた後に残るのは、涙に濡れた瞳と、痛いほど突き刺さる相手の優しかった笑顔…。全てを捧げた恋だからこそ、胸をえぐられるような悲しみが押し寄せるのでしょう。どうか、誰か一人でも幸せな人生を歩んで欲しいと願いたくなるラストでした。松本潤さんの寡黙でしっとりとした演技と、有村架純さんの優しく悲しい瞳。そして、坂口健太郎さんの真っ直ぐて脆い気持ち。それぞれの芯に迫る演技に引き込まれました。ですが、誰にも共感できず、観終わった後のとてつもない疲労感が全身を包みました。恋とはこんなにエネルギーを費やすものなのでしょうか？暫く、精神的に参りそうです。 ",
      "余韻にひたれる映画です\n 試写会で拝見しました。原作は未読です。行定勲監督の作品、久しぶりに観ました。余韻を残す映像の作り方、圧巻です。どっぷり、世界観にハマってしまいました。松本潤さん演じる葉山先生、有村架純ちゃん演じる泉、どちらも本当に素敵でした。2人の空間が美しくて、雨に濡れるシーンも色っぽく、何度もウルウルしました。ここまで1人の人を愛せる事、羨ましく思えました。葉山先生の言動や行動１つ１つが、今にも消えそうで儚い。そんな葉山先生の心の支えになっているのは、泉。泉もまた、葉山先生が自分の全てだと思っている。支え合い、愛し合うけれど、一緒にいることが幸せな事ではない。幸せはまた、別の形でそれぞれあるのだと、深く考えさせられました。坂口健太郎くん演じる小野君も中々良かったです。良いスパイスでした！！！ ",
      "公開が待ち遠しい\n 試写会で一足先に鑑賞することが出来ました。とても静かでしっとりとした匂い湿度がまとわりつくような時間でした。葉山先生と泉が1番お互いを必要としているタイミングで出逢うけれど、他の誰かでは成立しない運命の人との出会い。大人の狡さを強調しているのか、原作の葉山先生の気持ちが分かるシーンが削られて 観る人に委ねられている気がしました。何を考えているのか分からない葉山先生…松本潤さんの表情が良かったです。坂口さん演じる小野くんも嫉妬に狂う役どころですが、何処か魅力的に感じました。懐中時計に込められた思い、踏み出した泉の表情。主題歌の歌詞と透明な歌声で泉の気持ちに触れながらのラストは泣けました。ただ原作と終わり方の違い、着地点も変わってくるので…私は原作読まずに映画を観て欲しいと思います。あの時葉山先生は何を考えていたかな…未来の2人は…自分の過去の恋愛…帰ってからも余韻を残して離してくれません。何度か観たいと思います。 ",
      "試写会を見て\n 描かれてる風景が綺麗！全く期待しないで観たせいか、僕は最初から引き込まれました。泉(有村架純)の中に描く葉山先生(松本潤)の演技が物凄くよい！葉山先生の目の動き、表情ひとつひとつが繊細で凄く自然。演技してる感が全く感じられない。あとは泉の大胆な女優としての演技！今までにない心の中の葛藤が丁寧に描かれてた。嫉妬心剥き出しの小野くんの演技も必見！映画は映画館で観るものだと実感させてくれた映画。公開されたら、もう一度じっくり観たい！最後の終わり方も主題歌とリンクしてていい。こういう恋を僕もして観たかったな（笑） ",
      "披露試写会を観て（ネタバレあり）\n  最初から最後まで有村架純さん演じる工藤泉さんが主体です。その回想の中に松本潤さん演じる葉山貴司先生、坂口健太郎さん演じる小野怜二が出てきます。映画の印象は暗い、重い。なので一見するとかなり面白くないように思うのですが、中盤から後半にかけて急に引き込まれていきます。（もちろん最初から引き込まれている方々もいらっしゃると思いますが）泉の葉山先生との馴れ初めから始まりその後の発展、その間に小野くんとの恋人関係や手伝っていた演劇部での事件と割と物語の内容は濃く重いです。しかし重いだけで終わるのではなく、一人一人の感情が描かれており、それをセリフだけでなく情景で表現されている絶妙なカット。大胆な洋画とは違い邦画の繊細なセンスの良さが溢れている映画だと感じました。松本潤さんが主演ということもあり観たいと思う年齢層が偏りそうですが、この作品はどの年代の人が観ても楽しめるものではないのかという印象をうけました。映画を観た感想としてはもう一度じっくり観たい！改めて邦画の良さを感じた！です。受け止め方はそれぞれなので実際に映画を観てみることをオススメします。あと主題歌がとにかく良かったです。嵐の松本潤さんが主演なので、主題歌も嵐さんなのかと思いきや全く違う女性のアーティストさんでした。すでにニュースなどでも出ていますが女子高生の方なんですね。透明感のある美しい歌声がこの映画のイメージととても合っていました。 ",
      "めちゃくちゃつまんない\n めちゃくちゃつまんない "
    ],
    "filmarks": [],
    "coco": []
  }
}