{
  "id": 244,
  "reviews": {
    "eigacom": [
      "オリジナルを越えていく決意\n オリジナルの『猿の惑星』に繋がっていく前日談なのかと思いきや、独自の大河ドラマとして発展していった今回のシリーズが、いよいよ佳境。評判もよくヒットもしているのだから、まだまだ続くかと思いきや、一旦ちゃんとストーリーに決着をつけてきた。マット・リーヴスが監督を引き継いでから、明らかに人間より進化した猿側がメインになっていったが、人でないものを主人公にして、実写でここまでちゃんとドラマとして楽しめるのは凄い。技術面もそうだが、アンディ・サーキスを筆頭にしたモーションキャプチャー俳優たちには相応の演技賞があっていい。そしてオリジナルから名前を引き継いだキャラクターたちが出てくるのはオールドファンの心をくすぐるが、役割が異なることで、また違う未来像が開けているのだと感じさせてくれるのがいい。世代を重ねていくこの先の物語も、できることなら観てみたいものである。 ",
      "リーダー不在の時代にシーザーの勇姿が眩しい\n オリジナルの1作目から半世紀。間を置いて続いてきたSFシリーズは、遂にパフォーマンス・キャプチャーという最先端技術を得て演技力を手に入れた猿たちが、素顔で演技する人間の俳優たちを完全に凌駕して、もしかしたら1作目のラストに繫がるのか?つまり、再リブートの可能性もあり得なくもないと感じさせて、一応幕を閉じる。描くのは、人類が開発した妙薬によって高い知能を得てしまった猿たちが、その人類によって抹殺されようとする強烈な皮肉と、そこから立ち上がろうとするシーザーが垣間見せる理想のリーダー像だ。種族繁栄のために自己を犠牲にしようとするシーザーの有り様に、リーダー不在が極まる今の時代が重なって見えるのは、愚かな一国民の幻覚だろうか? ",
      "言葉を失う人類が平和をもたらす“新種”であるという皮肉\n シーザーたちが旅の途中で遭遇する人間の少女は、人類を激減させたウイルスの影響なのか、話すことができなくなっている。エイプたちが彼女に与えた名はNova。ラテン語で「新星」を意味する（スーパーノヴァ＝超新星という言葉で耳にする機会が多いはずだ）が、映画では逆説的に、言葉を話せない少女こそが（エイプと共生する）新しい人類だと示唆している。人類は意思伝達の道具として言葉を獲得し、知識を共有して次世代に伝えることで文明を発展させたが、優秀になるほど競争心も高まり、政治的・経済的・軍事的に競争相手よりも優位に立つことが至上命題となってしまった。それに対し、シーザーらは「エイプス、トゥギャザー、ストロング」と訴える。団結こそが力なのだと。人類は知識の使い道を間違っている、という強烈な風刺が込められている。 ",
      "普通位\n まあ普通位の映画でした☆。 ",
      "脱力猿の惑星\n コンセプトも何もなし。人間の一部のアホな軍人と、アメリカの軍人ですが、猿よりアホであると証明されたとゆうお話。脚本が稚拙です。猿以下だとゆうと猿に失礼。前半一時間がとても見れない。ほとんど闇夜で、黒い猿、見えんがな！後半は動物園でアホな軍人と猿のいざこざ。軍人たちは上官殺して、指揮系統を失うから、武器を持つならず者集団でしか無い。現在のアメリカ南部の差別集団と変わらんがな、猿以下ゆうたら猿に失礼、毎度。アメリカ人がハエ以下のゴミだと証明した話である。くだらん映画見ると、感想も下品になる、失礼、ごめんなさい🙏🙇🙇‍♀️ ",
      "メッセージ性の強い映画\n  雪雪崩で人間が滅び猿が生き残るシーンで個人的に感じたことかもしれないですが、自然の摂理はおそらくこれからどんだけ人類が進化を遂げても解明、または支配することは不可能だというふうに勝手に解釈して鳥肌が止まりませんでした。まさに猿の惑星という生態系の頂点が交代するような映画には最適なラストだと思いました。最終的な決定権は自然にあるだな〜と ",
      "前作が良作だっただけに\n 平均点はとっている。しかし前作が良作だっただけに物足りなさを感じてしまうのが、見る側の心理というもの。構成はおおまかに三つに分れている。どことなく西部劇ぽい仇討ち行進、歴史スペクタクルぽい捕虜奴隷、そして近代戦ぽい戦争。どうだろう。これ「猿」か？何度も刷られた物語テンプレートを人から猿に置きかえた感じがしないか。こう考えると猿の惑星でしか表現できない世界観を提示していた前作がいかに優秀だったか明らかである。（レビュー見返したら一応星4にしてたけど、もうちょい誉めたくなったわ）おもしろいけど、そんな感じです。あと、さすがにこのシリーズ映像はきれい。 ",
      "前作を観ていなくて、ネットであらすじだけ見てから鑑賞。 エイプ視点...\n 前作を観ていなくて、ネットであらすじだけ見てから鑑賞。エイプ視点か人間視点、猿の惑星は本来人間の視点で見るものでしょうが、本作はエイプ視点で描かれてるので、エイプの応援するのは必然。頑張った。 ",
      "大好きなシリーズです。\n 大好きなシリーズです。 ",
      "4\n 人間が今までしてきたことへの報復なのか、自然が人間に厳しすぎる（笑）シーザーへ忠誠を捧げるモーリスたちに涙が止まりませんでした。 ",
      "リーグーの威厳\n 最初の猿の惑星シリーズを観たのが、小学生の時。チャールトン・へストンが最後にたどり着いた海岸で目にしたものに大きな衝撃を受けたのを鮮明に覚えてます。あれから50年…。場面設定やシリーズも変わりましたが、その根底には、悲惨な争いや醜いエゴ等、人間の愚かさについて、風刺しているのは変わらないのかな。そして、最後に残ったものは…⁈その中で、リーダー無き現代社会に、改めて求めているリーダーとしての在り方を、シーザーの感情と言動と共に描いていました。途中から、シーザーやモーリスの顔が人間の顔に見えてきました。 ",
      "有終の美\n  リブート版猿の惑星シリーズもこれで最終回。そのせいか今までにない傑作に仕上がった。略奪者と守る者、猿対人の争いもラストとなった。淋しい。まず、全体に初代のトリビュート感が満載で昔ながらのファンにとって涙もの！相変わらずのモーションキャプチャーでのCGも優れており下手な作品より人間味(猿味)のある表情がリアル過ぎる。そして初代に続くエンディング。お見事です。 ",
      "オマージュの数々に感動。\n 『猿の惑星』リブートシリーズの最新作。これが最後…で、いいんだよね！？一度本編を観てからすぐに特別映像を見てからもう一度本編に戻ってみると、なるほど歴代作品に捧げられたオマージュの数々が面白い。キャラクターの名前や台詞に、製作陣の歴代作品への愛が滲み出ているのがひしひし伝わってきて感動してしまった。本編の感想は、かなり戦争にスポットライトが当たっていて、緊張感のない和みのシーンがかけらもない という感じ。見ていて辛くなるような痛ましいシーンもあったけど、シーザーが大佐に憎しみを抱いて執着するきっかけになるシーン（妻と子の死）はややパンチが弱い。冷静で和平派なシーザーがそうではなくなるというのがこの映画の醍醐味である筈なので、もうちょい衝撃的な演出があっても良かったと思う。ノバ役のアミア・ミラーが可愛くて可愛くて！喋らないから、あどけないまなざしで演技をするっていうのかな。ずっと見つめていたくなるキャラクターでした。 ",
      "リブート版ラストにして最高のエンディング\n 驚愕のVFX映像、余りにもリアルで猿と対面する恐怖すら伝わる人対猿という大きな本流の中にある様々な感情が描かれていて、最高の3部作の締めくくりになったと感じた猿が主役であるため、ウイルスで賢くなったといえど突拍子もない展開ではなく、リアリティのあるシナリオや、飽きさせない展開で終始驚きと映像表現に魅了されていた本気のリブートを目の当たりにした ",
      "いつのまにか\n 第1作の作品から比べると、いつのまにか人間は完全に悪者になってしまっていることが残念。もっと対等な立場で描いて欲しいかな。 ",
      "まぁまぁ\n よく出来てるけど惜しい。 ",
      "まさかの結末とは・・・\n 大ヒットＳＦアクション・シリーズ最終章！！あの伝説のリーダー！！チンパンジーの「シーザー」がまさかの結末とは・・・「聖戦記」は「創世記」・「新世紀」よりもリーダーである「シーザー」の偉大さが凄かったです！！ ",
      "シーザーがリアル\n 映像が凄く、シーザーがリアルで良かった。ストーリーの展開はとても良かったと感じた。 ",
      "つまらなかった\n 2作目がスゴく面白かったから来たいしてしまったのが失敗だった。人間達の争いに利用されただけのエイプ。見たかった人類とエイプの戦いはこういうのじゃない。 ",
      "時間配分わるし\n 無理やり感動させようとBGMやアップがくどい。鈍重でテンポ悪い。その割には結末はかなりあっけない。これでもかと言うくらいのアクションを期待していたし、あの猿やあの猿がどうやって散るのかなど楽しみでしたが、期待ハズれでした。本編の大半が脱獄モノというのも期待ハズれ。 ",
      "三部作\n 最後の章で楽しみにしていたが・・・一作目の作品、ジェネシスが、オリジナルの猿の惑星へと繋がる序章と感じる完成度だったのに、今回は長い時間をかけ、描いたのはほとんどが、戦いと猿の絆。何か期待はずれ感が大きかった。 ",
      "だから一緒にいくんだ、生きて戻れるように\n  映画「猿の惑星：聖戦記（グレート・ウォー）」(マット・リーブス監督)から。名作と言われた「猿の惑星」をリブート(再起動)した作品として楽しめた。リブートとは「フィクション作品において、シリーズにおける連続性を捨て、新たに一から仕切り直すこと」を意味する用語らしい。単純なシリーズ作品だと、どうしても前作を観ていないと、ストーリーが繋がらなかったりして、不完全燃焼になりやすいが、この作品は、根底を流れるものは崩さずに置きながら、前提知識なしでも、充分に理解できる。「人類は絶滅危惧種」のテロップで、場面設定が理解できるし、(猿のリーダーの)「俺が始めた戦争じゃない」の台詞１つで、事の起こりも、なんとなくわかる。メイキャップと、キャストの演技力で、引き込まれていく展開に、さすが・・と唸るしかなかった。人間との戦いに、猿のリーダーである「シーザー」が、「俺は生きて戻れないかもしれん」と言い、危険だから、お前たちはついてくるな、と他の猿に諭す場面がある。その台詞を言われた猿たちが、こう言い返す。「だから一緒にいくんだ、生きて戻れるように」このフレーズに、ちょっと胸が熱くなった。これだけでも、猿の方が強いわけだな、と感じてしまう。人間に、こんな気持ちが残っていればいいんだけどなぁ。 ",
      "ＣＧはスゴイがパワーダウン\n 前作と同じくＣＧはスゴイ。でも単純に人間が悪の勧善懲悪ものになってて、前作みたいな葛藤ドラマは無くなってしまった。 ",
      "シーザーにはがっかりさせられた！\n シーザーなら、人類との共存を目指してくれると信じていたのに… すごく残念だ。よく考えたら、前章を描いている映画なので、ゴールは決まっている。でも、憎悪の連鎖にならないでほしかった。シーザーがコバになっちゃいけないでしょ！ ２作目がいろいろ示唆に富んでいてとても感動したが、今回は結局戦いの連続。現実の世界と同じだ。破壊しか残らない。虚しい。彼の地は、猿たちにとって楽園となりえたのだろうか？ ",
      "『ことば』の価値\n 飛行機で観ました。猿の惑星？まあ聞いたことあるし有名ならみよーっと。そんな程度で何の予習もなく観ました。シリーズを何も観てこなかった私にとっては、最初はハテナだらけでした。が、物語が進むにつれ見入ってしまった。が、それでも一度見終わっただけでは疑問が沢山あった(面白かったけど)。でも、見終わった後の満足度は半端ない。興奮も冷めやらぬまま、もっと猿の惑星について知りたい！と思い数々のレビューサイトと他作品のネタバレを熟読しました笑故に基本どの作品もざっくりあらすじは分かってしまっているが、一から見直したいと思わせてくれる作品でした。 ",
      "うーん。\n  猿の惑星全部見てるけど一番パッとしない。あの女の子は結局人類滅亡の原因なの？ ",
      "ジェネシスだけで充分\n 正直ジェネシスだけ見ておけば自分の想像の中で「猿の惑星」まで繋げられる。ジェネシスの引きだけで充分だったのに、敢えて三部作をすると言う事は、その想像を越えないといけないと思うのだけど、ずっと人類のせいで人類は滅びましたと言うのを繰り返しやってて、それは分かってます。と言う今作だった。女の子の登場で、人間と猿の新たな架け橋？このまま人間が滅びるのではなく新たな火種、猿にとっての問題が生じるのかなと思ってたけど、可愛いだけであの子が猿の惑星シリーズに関わってくる存在のように思えなかった。今作でも存在感はあまりなかった。猿の惑星に繋がる物語として観ると言うよりシーザーの成長物語としての三部作だったなと思います。シーザーと仲間たちは本当成長して、その絆は素晴らしいものだった。 ",
      "はい\n はい ",
      "リブート版三部作の完結編として申し分なし！\n ２０１１年からスタートした、リブート版「猿の惑星」三部作の完結編。よく言えば重厚、悪く言えば重苦しい内容だし、鈍重に見えるシーンもあるけど、前２作からの流れがあるから思い入れを持って観られる。数々の戦争映画や西部劇のオマージュも個人的には良かったし、なによりシーザーがカッコイイ。新三部作完結編として、申し分ない作品だったと思う。 ",
      "時間の無駄だった。\n 最初の猿の惑星(チャールトン・ヘストン主演の)を見た時は衝撃的だった。続・猿の惑星も落ちが良かった。しかし、新しくなればなるほど、お金をかけてCGも凝ってるけど、何を描きたいのか？？？突っ込み所満載で140分無駄にしてしまった。 ",
      "ノバ可愛すぎる\n ストーリーはなにか物足りなさを感じる結局なにか話進んだ？って感想とりあえずノバが可愛すぎた ",
      "あかん…\n 時間の無駄に思えてきて、途中で挫折。 ",
      "評判がイマイチだったので\n  映画視聴をやめてdvdを待ちましたが、2作目の荒唐無稽さよりもありえる設定で私は好きでした何より人類が、感染の病原菌により口が利けなくなって猿化していくのだろうという、1970年代の作品に設定を寄せたところが良かった ",
      "戦争とは正義と正義のぶつかり合い。 どちらの正義が正しいとは言えな...\n 戦争とは正義と正義のぶつかり合い。どちらの正義が正しいとは言えないと。勝てば官軍でも無いのだけれど。 ",
      "期待していただけに残念\n 前前作から前作に連れて面白さが増していた分、今作にかなり期待していたものの微妙でした。物語のまとめなので面白さに欠けるのは仕方無いのかもしれないけれど、退屈なシーンが多い割に前作や前前作の様な緊迫したシーンや迫力のあるシーンが物足りなかった。30分ほどにまとめていいような内容だった。旧・猿の惑星シリーズの終わり方の方が良かった。 ",
      "前作よりは……\n 期待していたが、少し期待はずれである。前作の方がかなり面白い。しかし、人間社会から猿の社会になって行く様は哀しみなど面白かった。 ",
      "自然には逆らえない\n 人間vs人間（ウィルスによって言葉を失った）vsエイプ。人が作り出したものなんて、自然の力で一瞬に無に帰してしまう。リーダー亡き後のエイプは生き残れるのか？ ",
      "猿の惑星なんやかんやで全部観たなぁ〜と\n いつも通りの猿の惑星って感じ！期待値と全くブレない安定した★2.5！ ",
      "駄作・・。\n  映画の主人公が猿（エイプ）じゃなく人間に置き換えても成立する物語。虐げられた人間が安住を求めて戦う安っぽい中世やファンタジーの物語と考えれば分かり易い。　故に、猿の惑星である理由も無ければＳＦ的要素も無い。唯一、大佐が言っていたウィルスによる人間の家畜化ぐらいが要素か？。それにしても陳腐。初期の崩壊した自由の女神を見て衝撃を受けた猿の惑星に比べれば、以後の最近の作品は猿の惑星という名前を付けただけの映画。 ",
      "シリーズやっと終わったなぁ〜。\n シリーズとして長かったけど、楽しめたなぁ〜。 ",
      "ただの動画\n どうしてこうなってしまったのか。何も伝わってこない。人間野蛮、猿情深い、って構図もチープだし疫病と人間同士の戦争はノイズだし、旧作オマージュもないしで見所がなかった。猿が主役なのでセリフも少ない中テンポをどう作るかがポイントだが、それも雰囲気だけで間延びしていた。完結編にして久々の駄作。一作目は面白かったので残念。 ",
      "シーザーの苦悩、彼を支えるオランウータンの聡明さ。そして人類から言...\n シーザーの苦悩、彼を支えるオランウータンの聡明さ。そして人類から言葉を奪うウィルスに感染した少女との共生。なかなか見応えのある作品でした。 ",
      "長過ぎる\n 確かに興味深いストーリーではあるが、あまりにも長すぎて途中で見る気が失せた。苦痛です。 ",
      "シーザー様との悲しくも感動的なお別れ\n  もう本当に、最後は、涙が止まりません。新しい楽園を見つめながら息を引き取るシーザーと、それを看取るモーリスの表情は、もう…思い出すとまた涙が溢れそう。新三部作の一作目、二作目とシーザー様の闘いを見守ってきて、とうとう最終作になってしまった悲しさと、でも彼の最期に立ち会えた事への感謝が溢れてきました。本当に不思議なくらい自然に、人間側への憎しみというか愚かさを感じ、猿側に感情移入してしまうのが、この三部作の凄いところ。アンディ・サーキスさんのモーション・キャプチャーの演技、圧巻ですよね…。アカデミー主演男優賞あげてもいいのでは！？昔の作品も含めシリーズをもう一度観たくなりました。おススメです！ ",
      "そして『猿の惑星』へ\n シーザーのリーダーっぷりはまさにカリスマ。一時家族の復讐に心を奪われるが……。それも人間？臭い。人間は新商品や技術は抵抗無く受け入れるのに生態ピラミッドの頂点を奪いかねない新人類はどうしても受け入れられない。近い将来、必ずや人類がこの頂点から落ちる時が来るだろう。その時我々は、受け入れるのか、それとも沢山の映画で描いているように抵抗戦争を起こすのだろうか!？ ",
      "猿人大河ドラマ。\n  ついに三部作が終焉を迎えオリジナルの要素がたくさん出てきた。コーネリアスとノヴァの登場。単純に結びつくわけではないけど、なぜ猿たちが社会を制し人間を支配するようになったのか非常に分かりやすく結んでいる。あぁこれで長きにわたったシーザーの苦悩(本当に可哀相なくらい)が終わるんだと思うとご苦労様～と涙が出てきた。アカデミー賞級のとてもモーションキャプチャー とは思えない一体化した動きと表情には観客も見事に支配される。 数々の名作を思わせる場面や仇役のハレルソンもバッチリ決めて猿人大河ドラマを見ているよう。リーダーたる者どうあるべきか非常に単純な姿勢すら保てない馬鹿だらけの政界にも渇を入れた ような清々しさは選択を間違うと世界がどうなるかを突きつける。だからそうなったのか！という納得が現実にならないことを祈る ばかりだが、最近都下に出現している一匹猿がシーザーなんじゃ ないかと密に思う自分がいたりする。だって頭が良さそうだもん。 ",
      "昔の猿の惑星は良かったー\n  CGを見せびらかしているだけようで、話のビルドアップがなかった。緊張感がない。悪役があまりにも駄目男で共感が全くできない。 ",
      "この切り口は想像してなかった\n  視聴：1回目推薦：みんなにおすすめ感想：昔の猿の惑星を知らなくても、前作を見てなくても今作は見るべき。現代の考えを反映した素晴らしいリブート作品です。人間の愚かなシーンが盛り沢山です。声が出なくなる変化を進化とするか退化とするか。いろいろと考えさせる映画です。燃料の配置とかみんな馬鹿みたいに突っ込み過ぎとかありますが、シーザーを通して苦悩と葛藤を上手く描いた傑作です。 ",
      "なんか切ない\n 個人的には1作目が一番おもしろかったかな？と思います。やっぱりウォーなので、見ていて切ないところが多かったです。ただ、猿やほかの動物たちなのですが、仲間を守ろうという団結力や家族愛は人間より強い感じがしてしまって、猿だからこそ感情が揺さぶられるところがあった気がします。そして、人間同士の醜い争いなんかも描かれててなんかむなしくなるところもありました。ただ、最後はよかったです。でも、猿も増えすぎて、統一の敵がいなくなると、人間のようにお互いの争いがおきたりするのかな？とか考えてしまいました。 ",
      "暗い\n 飛行機の中で視聴。面白いことは面白いんだけど、初期のコンセプトや世界観からはだいぶ遠いものになっちゃたね。宇宙人、エイリアン、ゾンビを相手にしているのとなんら変わらない ",
      "さすがハリウッドＳＦのこの映画❗❗\n 「猿の惑星 聖戦記(グレート・ウォー)」は面白かった❗❗さすがハリウッドＳＦのこの映画❗❗アンディ・サーキス、やるな～❗❗ ",
      "257-49\n 面白かった女の子が可愛い聖書なぞらえてますね(頭が悪いレビュー)(映像3 脚本4 演出4 音楽3 配役4)×4=72 ",
      "大成功リブート！\n 深い世界観の作品で、このリブートは大成功だと思う。本当にこのリブートの三作品だけでもまた観てみたい。このシリーズを観てるといいよ！もう人類は〜〜素直に真剣にそう思えてしまう。ほんとに地球の厄介者だよ〜〜同じ支配されるならAIより猿のが良い！シーザーに支配されたい！！★もう一度観るなら？映画館で「創世記（ジェネシス）」から観たい！ ",
      "人間が猿になる\n 進化を遂げるいっぽうで、退化することもある。それをどう受け入れて生きていくか、新しいテーマで描かれている。この三部作はすべて異なるメッセージ性があり、観客をあきさせない。といっても。さすがに第１部よりの衝撃はないな。。 ",
      "だんだん魅力が落ちてる気がする\n 最初の時ほどのインパクトがなくて、でもすごい人以上に人間っぽいシーザー。家族を失ったり仲間が死んだり。。。ほぼ悲劇だし、自己犠牲っていうのをエイプがやるっていうなんともいえない違和感があるけど。。。戦いを避け、仲間を導いて長い旅路へ。。。っていうのはなんか出エジプト記ですよね。。。まあジェネシスの後にこれだからまさにそういうことなのかなって思うけど ",
      "このシリーズが只々好きなんでしょう。\n 巧くできてますね。 ",
      "そうか！猿は木に登れたから猿の惑星になったのか！\n ざ·映画！といった展開と見せ方で、ドン⭕ー…とかいったら、エイプたちにボコられちゃう( ﾟдﾟ)ﾊｯ!迫真の猿たちの演技に、痛みを感じ得ない暴力シーンや迫力の戦闘シーン、主人公の葛藤に、仲間の救出劇&脱出劇、と、楽しめない訳がない作品でした☆ただ、身勝手な大佐の最後や、哀れ撃ち死ぬノバの育て親、否！もっとも哀れなのは、もはや総崩れの敵陣に攻め込む歩兵隊の末路…(｡-ω-)これぞ人間の業なり！と深く思われるが、ただ、エイプ側の登場人物にしても、話の都合で作られたように思えなくもない。なんにしても、シーザーが男前なのと、ノバが天使なのは間違いない！ ",
      "シーザー…\n ストーリーが、いきなり人間がしゃべれなくなりとか、少し残念だったけど、それを上回る映像にびびる…これから、猿の惑星になっていく、シーザを失って…もちろんこれからも、見るつもりなんで、期待して待ちます！ ",
      "そして猿の惑星になった、、、、か。\n 楽しみにしていたシリーズがまた終わってしまった。３作目になると初めのワクワクも少し薄まってしまうが、リアルなお猿さんがスクリーンいっぱいに映し出されるのはさすがにたまらない。サル側をじっと追いかけてみてきたので気持ちはシーザーにいってしまっているし、人間よりも人間味があるのでなおさら必死になってしまう。今回のシリーズはなぜか人間が非常に陳腐で稚拙な描き方をされているので、イマイチ生き残ろうと言う必死さが見られないし猿や弱い人間を虐げているだけに映って無機質な感じが否めない。なんか血が通った感じがしないっていうか、、、。今作は描かれる所と端折っている所が極端で途中で「あれ？」みたいなシーンがあって自分で補完しながら観る必要があるのかも。ツメが甘い所がいくつかあった。（猿の集落を襲撃するのにレーザーサイトを使うか？普通ｗ）最後は猿と人間の全面戦争かと楽しみにしていたので少し肩透かしを食らった気分。でもこのシリーズは好きなのでまたいつか続編やリメイク・リブートを見たいな。 ",
      "ホームラン\n テンポも良く、最後までだれることなく観ることができた。多少の突っ込みどころはあるが、面白かった。 ",
      "戦争映画観ててつらい、、\n 争いを避けようとするシーザーに人間が戦争を仕掛けてくる、、エイプ達に対する扱いがひどすぎて観ててつらい。最終的に人間同士が殺しあってエイプ達は新しい地に逃れたけどそこで平和に暮らしてほしい。 ",
      "良かった\n  飽きなかった。ストーリーが飽きさせない。最初は「猿の話なんて。」と思いました。このシリーズを見るのは初めてです。SFものも正直好みではないです。知人がよかったと言ったのと、前に見た「キングコング」が素晴らしかったので観に行きました。見ているうちにいろいろな下りが出てきて面白いなと思いました。「女の子」・・・かわいいというより美人ですね。俳優って子どものときから美しいんですね。「トンネル」・・・「大脱走」かと思いました。マックイーンの。（知らないですよね。）裏切り猿はシーザーが殺すのかと思いました。雪崩は圧巻でした。CGのすごさにも驚かされました。空想の話だけど面白かったです。 ",
      "ちょっと拍子抜け\n この作品をもって、猿と人間の立場が入れ替り、知能を持った猿が支配する惑星となったのだ・・・ここまで描いていると、鑑賞前から思っていたので、何だか拍子抜けの内容でござんした。まぁ、制作しようとすれば出来るんでしょうけど。個人的には、この過程を描いた作品を制作してもらいたいもんだ。少女の正体も見えたし。テイラー達がやって来たシーンで終わらせれば、往年のファンも喜ぶでしょう。（本当か？） ",
      "シーザーがカッコよくて\n  猿の惑星のシリーズは初めて見ました。CMではシーザーの思慮深い面差しが印象的でした。実際見たら、思った以上の人間ドラマでした。猿なのに。湖について、ゆったりとお別れを言うシーザーが、その頃には好きすぎて、お別れをするのが悲しかった。大佐がノバの人形から感染したのも悲しい。あんなに嫌がっていたのに。でも終わりが、新しい始まりを感じさせて、希望に溢れてて良かったです。 ",
      "コミカルなシーンもあって良かった\n 1作品目の「猿の惑星」につながるようにストーリーが作られてて良かったでも今後もこのシリーズで作っていってほしい ",
      "まさかの黙示録だけど間違いではないのか\n  鑑賞後にオリジナルの１作目を観たが、そうしない方が良かったのか。オリジナルでは結局エイプ達が人類と変わらないことを繰り返しているのだから。だが今作を観たあとでは、シーザーの遺志をついだエイプたちが数世代を経てオリジナルのような種に堕してしまうのか？という違和感がある。そもそもこの時点での人類に亜光速の宇宙船など作り出せるわけもないので、やはり違う時間軸、異なる並行世界と考えた方がいい。いまさらなんだけど。今作は【アンディ・サーキス】の演技の確かさが映像テクノロジーの進化によって浮かび上がってきている。今まではサーキスの仕事ぶりがどのレベルなのかがCGIに覆いかぶされていたが、とうとう時代が追いついたようだ。当代一のモーションアクターがオスカーにノミネーションなるか、と期待されているのも頷ける。今作のシーザーはかなりヤバイ。復讐心に囚われた彼の姿を見せられて「知能や知性とは」を考えさせられる。あの大佐をして「感情的すぎるぞ」と言わしめるほどだ。しかしそういうシーザーも人類も最後は自然の脅威によって救われもするし滅ぼされもする。このオチはありがちとは言え上手い。見事な落とし前をつけた今シリーズはこれで成功したと言えるだろう。そして【アミア・ミラー】の今後のキャリアに期待しよう。 ",
      "よかった\n  　前作の事をあまり思い出せないまま見ていたけど、それほど問題ないようであった。本当によくできているのだけど、やっぱり猿が登場人物なせいか、誰にもあまり気持ちが入らなくて他人事のようなまま最後まで見終わった。キングコングはあまりのかっこよさに惚れ惚れしたのだが、シーザーも悪くはないのにあまり好きにも嫌いにもなれなかった。これが人間で描かれていたらどうだったのだろう。それは見ていないのでなんとも言えない。　子猿がかわいかった。久しぶりの再開で全力で走って来て抱きつくところがよかった。 ",
      "猿から学び猿に泣く\n ついに猿と人間の争いが佳境に入る話。今作のシーザーはリーダーとは何かを身をもって示してくれてます。猿たちのリアルな表情を見ると猿の方にしか感情移入できず、人間がSF映画の宇宙人に見えてしまう。これもシーザーのかっこよさ、信念の強さなのかもしれないですね。今の時代だからこそ作れる作品。 ",
      "旧作に負けない作品！\n 納得のシーザー最終章。とことんAPE目線で人間の愚かさ、醜さを表現しています。これほど人間以外に入り込める映画は初めてかもしれません。APEが人間と同様に進むのかは旧猿の惑星シリーズを再鑑賞して楽しまないと。 ",
      "長すぎじゃないかな\n 気になっていた映画なんだけど、もう一日一回上映に格下げされていて、なんとなく不安を感じたけど、月曜日はレイトショーより安く観られるし、1830スタートで時間も良いので観に行ったよ。真ん中の列の真ん中より少し後ろの席をキープ！ってか、一席も埋まってないじゃん！！下の階で、ザックやゴルフ用品を物色して、定刻通り入場。……俺しかいないじゃん！と思ってたけど、cm中に2人だけ入って来た。で、結論だけど「まぁソッコー格下げもいたしかた無いかな。」ですね。おそらく前の作品も同じ事思ったんだろうけど、俺の年代って昔の「猿の惑星」イメージが強烈すぎて期待しちゃうのがやめられないんだろうなぁ。今のシリーズは出演猿を昔のまんまの名前で、時系列に作っているから、次辺りが第１作目のストーリーだったりしないかなぁ。とまた期待しちゃってるし…術中にハマっているのかな？あと、やっぱ話に比べて2.5hは長すぎ。途中で1カット何秒か計ってみたんだけど、平均して15secくらいかけてるんだよね。おそらく編集やり直せばもっと見やすく出来るんじゃなかろうか？と思いながら大戸屋で晩飯食って帰ります。 ",
      "シーザーに学ぶ\n 本作でも猿と人間の戦いを描いていますが、平和に暮らしたいだけのエイプたちを襲う人間の残忍さに、何度も胸を締め付けられるようでした。人間の側にも理由があるのはわかりますが、やはり納得できません。不安や恐怖を暴力で振り払おうとする思考は、短絡的ですが、現実社会では支配的な考え方かもしれません。そんな中、怒りと憎しみの連鎖を断ち切ろうとするシーザーに尊敬の念を禁じ得ません。こんなふうにエイプたちに感情移入できるのも、その心情が表情や細かな動きからしっかりと伝わってくるからです。もはや実在するとしか思えないエイプたちの映像は圧巻です。昔テレビで見た「猿の惑星」は着ぐるみと特殊メイクだったことを思うと、人の創造力はすばらしいなと感じます。人間の知恵と技術を決して間違った方向に使ってほしくないと改めて思いました。 ",
      "このリブートシリーズ良いですね。前2作も観て行った方が良いです。\n このリブートシリーズ良いですね。前2作も観て行った方が良いです。 ",
      "繋がります\n 最初にようやく繋がった感じです！ ",
      "どうしたって猿に感情移入してしまう\n  「猿の惑星」につながる三部作のラスト。人類と猿の最後の戦いを描く作品。モーションキャプチャーによる猿の演技がとにかく凄い。話も前2作同様、猿へ感情移入する作りとなっている。人類が滅ぼされるっていうのに感動してしまう自分に戸惑う。人類との共存の可能性も残しながら終わったのは救われた。でも、最後の戦いにしては意外にちゃちな争いだったし、猿が戦争に勝ったというよりは雪崩から生き残ったみたいな終わり方は釈然としない。迫力はあったが絶賛するほどではなかったかな。ラストに崩れた自由の女神が出てくるのかと思ったが、そんな映像は作らないか…。 ",
      "表情\n 猿達の表情がリアルただの猿と人の戦争映画ではなくそれぞれの葛藤を上手く表現できている綺麗にまとまってたこの後に続く昔の猿の惑星をもう一度観たくなります ",
      "なんか泣ける\n 猿に感情移入させるが、狙ってる感がない。ふつうに猿も人も同じ目線だった。帰りのエスカレーターで自分が猿化してて驚いた。 ",
      "人間の物語\n  3作全てを見ても、やっぱり人間がどこまで酷い存在なのかを語っていると思った。人間が勝手に猿を進化させ、それによって猿インフルが出来てしまい、人間たちが死んでいった。シーザーたちがいくら共存を望んでも、ライジングの時には、ただ喋る猿を見ただけで、戦争の準備を行い、コバの裏切りへと繋がった。この作品でも、はじめは猿と人間の聖戦と思っていたが、結局は人間同士の戦いに巻き込まれた形になった。この話は、猿を主人公にしたことで、人間の皮肉さを表せたと思う。 ",
      "みんな戦いに散ってゆく\n  初代メンバーがみんな散ってゆく。聖戦記の前に、新世記を見た。コバが発端で人間との戦争が本格化。その流れを組む聖戦記では人間対人間対エイプという過酷な時代。そして初代メンバーが散ってゆく。家に帰って創世記を見直すと、全ては113から始まっている。バイオハザードとも構図が似てると思った。 ",
      "猿じゃなくてもいんじゃない？\n 　支配されていた者たちが、支配していた者たちと戦う話。　この話。人間とサルでなくちゃいけない必然性が感じられないんですが・・・　宇宙人と地球人でもいいし、白人と黒人でもいいし、白人とインデアンでもいいし・・　なんで置き換えられるんじゃないかなぁ？ ",
      "乗れなかった\n 前作はすごーく面白い！とおもって最後まで退屈せずに観たのだけど、本作は退屈して２回くらい寝てしまった。戦闘シーンが多すぎる。そういう映画だからしょうがないのかもだけど。 ",
      "未来へ繋がっていく\n  ｢映画の三部作目はつまらない｣という考えを覆してくれる作品ではないでしょうか。少なくとも個人的には2作目より楽しめました。こういう作品を観ると、人間がいかに自分勝手で傲慢か思い知らされます。動物的なのはどっちかと。2作目で描かれたコバとの闘いもしっかり思い出させ、そしてコバにどんな影響を受けたのかも伝えてくれる。見せ方が上手かったです。そして人間が死んでいくのが、自然災害っていうところに妙に納得しました。オリジナルの猿の惑星だけ観ると、猿が人間を滅ぼしたのか？と思えますが、この作品で人間がほとんど滅んだ理由は雪崩。猿たちは自分達の能力を使い、木の上に登り難を逃れます。人間には無い猿の能力に、思わずガッツポーズが出ました。あと新キャラとして出てきたバットエイプが可愛かった。双眼鏡を逆にして見てたときは吹きました。最後にシーザーがみんなを見届けながら、ゆっくり、眠るように息を引き取るのが脳裏から離れません。カメラワークが上手く、シーザー目線で、仲間を見届けたように思えます。ずーっと涙が止まりませんでした。三部作、全て好きです。 ",
      "猿のCGに違和感無し！\n 驚いたのがまずCGの違和感の無さ。猿のする表情が最早人そのもので不気味の谷を超えたリアルさ、というより自然と言う次元まで来ていて物語に集中できた。人に見えるとはいえ、泣くシーンなどは動物が泣く独特の表情をする。この辺りは流石のモーションキャプチャー技術だと思う。内容も緩急あって楽しめる。 ",
      "シーザーはやっぱり賢い。\n チャールトン・ヘストンが主演したあの映画につなぐ一作ということになっている。シーザー（アンディ・サーキス）を中心に広がっていく猿たちの世界。そこへ猿たちを根絶やしにしてやると意気込む大佐（ウッディ・ハレルソン）が現れる。この全面戦争と思いきや、大佐がただの悪役ではない複雑なバックボーンを持っていて、ウッディ・ハレルソンの力量を示している。マット・リーブス監督もやや手慣れた感じになっていて、見やすい映画になっていた。こうして地球は猿の惑星になったのか。 ",
      "武器庫❌猿たち❌兵士たち\n  地獄の黙示録である。シーザーの息子が登場する。猿たちは、ゲリラ兵士だが、身体能力は抜群で、大木によじ登ることも地下の穴に潜ることも楽勝だ。人間ぽい猿たちだが、知能を持った猿たちだ。人間の言葉を喋りまくるのは二匹だけ。組織とリーダーについての映画になっている。人間側に、狂気の大佐が登場する。ウディ・ハレルソンを久し振りに見た気がする。適役で、しかし、どういう理由で戦争が始まるのかというのもなるほどなという尤もらしい理屈がついている。シーザー対大佐。本当は大佐対本軍の闘いに、シーザーたちが巻き込まれるの図だ。人間同士の殺し合い。ここで人間たちは、武器庫を失う。どこかに町や工場や農地はあるのか。口のきけない女の子がすごくよかった。猿たちにも物語にもなじんでいる。 ",
      "おもしろかったけど\n 前作、見直しておけばよかった。 ",
      "序章完結。\n 猿の惑星の序章完結編。それまでの謎がうまく説明されており、面白かった。 ",
      "今のCGは、とにかく凄い\n 140分・映画.com3.6140分、飽きなかったこの前📺で、日本の特殊メイクの第一人者？が、映画ではもうCGに勝てないって言ってたが、発言の意味がよくわかった映画としては、スケールには欠けるとにかく、CGの凄さが目立った作品口の聞けないかわいい少女ノバ、そういや第一作目の綺麗なお姉さんもノバだった ",
      "酷い目にあわされても 辛い事があっても 戦わない勇気、憎しみに負け...\n 酷い目にあわされても辛い事があっても戦わない勇気、憎しみに負けない、じぶんに負けない強い意志それが一番強い者、賢者今一度、政治家や一般の人々に再認識してほしい。 ",
      "よかった\n いつも思うけど猿たちの表情がすごい。目だけで感情をよく表現していると思います。シーザーほど統率力あるリーダーはなかなかいないと思います。終わり方が少しショックだったけど、もう続編もない、本当に終わったんだなと思いました。 ",
      "猿のヒューマンドラマ？\n 猿のヒューマンドラマなんか見たくないと思って途中で退席しました。人間みたいな知能を持つ猿を主人公にしちゃったら、そりゃ物語に発展性ないよね… ",
      "バットエイプ可愛い。\n バットエイプ可愛い。 ",
      "お疲れ様、シーザー。\n リブート第1作目から映画館で鑑賞してきましたが、気持ちいい終わり方だったと思います。映画冒頭、人類視点から始まるエイプへの襲撃から、凄惨な殺戮シーンが続いて行きます。エイプたちはなすすべもなく殺されて行く。そんな時、助けを求めたエイプとバトンタッチをするように現れたシーザー軍から続くエイプ側の視点で物語が紡がれると、「人間らしさ」とは何なのかという大きな問いを投げかけられている気がしました。観る観客は人間ですが、共感をするのはきっとエイプ側だと思います。家族がいて、普通に暮らしたいだけなのに、人類が攻めて来る。そのために多くの犠牲を払って生活している。そんな彼らの視点で続くストーリーは人間こそケダモノで、エイプこそ観客である人間に近い存在だと思うはずです。人間らしさとは何なのか。少なくともこの映画において、人間らしかったのはエイプたちだと思います。この物語は猿の惑星への一歩でもあり、同時に人間がケモノへと落ちて行く物語でもあります。言葉をなくしていく人々、そして狂気のように叫び大佐と鼓舞する人間、奴隷のようにエイプを使う。2回の世界大戦を経験してなお、終わることのない戦争。果たして、今を生きる我々は本当に「人間」なのだろうか。最後まで人間でいれたシーザーに労いをかけ、平和を願います。 ",
      "とても面白かったです\n 約50年前の第1作に続くという感じでコーネリアスとかノバとか出てて良かったなぁ。こんな感じの終わり方は大好きです。 ",
      "邦題の煽りが秀逸\n  聖戦記とかグレートウォーとか邦題盛りすぎ。スケールの小さな小競り合いだけで期待外れ。もっと人類と猿の運命を賭けた戦いにしてほしかった。そこまで壮大にするのが難しいならスターウォーズのように一レジスタンスの活躍話にしてもらうのが好みに合ってる。物語の全てが冒頭のテロップで語られ、誰も決着を付けない、なし崩しの大団円。アミア・ミラーは激可愛！これたげでも観る価値あり！！ということで及第点クリア！ ",
      "パワー弱い\n １，２作目から考えるとドラマ部分が単純で共感できる部分もなく、ただストーリーを追っているだけの感じ。人間とのやりとりも善と悪だけで厚みがない。わかりにくい描写もあり、最後の最後まで世界観に乗れなかった。良かったのは冒頭のシーンと、猿たちの動き、シーザーの演技力、迫力のある映像。絵的には見せてくれたので、物語ってくれていればもっと楽しめたのに残念。 ",
      "人間くさいシーザー\n とうとう第一作につながるストーリーの終わり方でしたね。なんとも複雑です。一作目をリアルタイムで見たわけで、長生きしたな〜って（映画の感想じゃないですけどね）それにしても、技術力の違いが甚だしいけれど、第一作目もあの時代にしては、頑張ってたんだな〜と思います。 ",
      "聖戦記？\n 本先品は、リブート3部作の最後に当たると聞いていたので、ラストは人類も猿も滅亡するのかな？と思っていました。個人的には、前シリーズの印象が強いため、今回の終わり方は気に入りませんが、今の時代としては無難な終わり方だったのかな・・と思いました。どうせなら、猿と人間の共存を最後まで貫いて欲しかった気もします。映像の方は、文句の付け所が無い出来です。観るのを迷っている方は、映画館で観ることを勧めます。それはいいとして、サブタイの「聖戦記」は、作品に合っていない気がします。最後に新天地にたどり着くので、聖戦記なのかな？ ",
      "一味変わった感じ\n 猿を応援しました！ ",
      "ストーリーは\n ストーリーはいいんだけどやっぱ1番最初が面白かったかな ",
      "猿の惑星になっても希望は消えない\n 新シリーズは完全にシーザーが主人公で人間が完全な悪として描かれてたが、最後の最後まで「共存」という希望が失われなかったのが良かった。モーションキャプチャーの進化も凄い。表情が更に柔らかくなって同じ猿はどこにもいない。一人一人が俳優の顔だ。オリジナルのリブートもぜひお願いしたい！と思わせる映像だった。 ",
      "何故か猿の味方\n 初のIMAX鑑賞しました。迫力ある画面と映像にビックリ！全シリーズ観ていますが毎回猿の味方にどんどんなっていく自分が怖いw涙涙を期待していましたが、それほどではなく、人間VS猿の戦いになれてしまったのかしら。結局人類は大自然の前にはちっぽけなもの。人間が人間を殺し合うシーンに、人間の自分勝手さをみましたが、それは今でも行われていること。人間とは賢くて、知恵の使い方を間違えている愚かな生き物なんですね。 ",
      "意外と無難に終わった三部作\n imaxにて鑑賞。利点は終盤の爆破シーンなどが壮大であること。また、猿たちの声が全方位から聞こえてきてまるで囲まれているかのような臨場感があることくらい。猿たちの動き、質感といったCGは相変わらず素晴らしいです。ストーリーとしては、一作目、二作目と壮大に広げてきた割りにはこじんまりと収まった印象。中盤に中弛みしてしまったのが残念。ラストはもう少し旧シリーズに繋げてくるかと思ったけど無難に終わらせてきてなんか物足りない気も。楽しめないわけではないけれど、前日譚の三部作締めくくりとしては何か物足りなさを感じてしまう作品でした。 ",
      "ラスト猿の惑星⁉️\n 悪くない内容だったが、期待値が高かっただけに少し残念。シリーズが進むにつれて、面白さがなくなっている印象。猿の惑星シリーズも、今回が最後かな。 ",
      "人間とは\n 仲間を守るシーザー達が格好良かったです。救われない話の前作までより、最後は感動でした。今回は仲間として人間も登場します。このシリーズは、人間性とは何か、人間の善悪とは何かを考えさせられますね。 ",
      "3作目は見る価値あり\n 1作目がいちばん斬新だけど、3作目もなかなか良いです、2作目よりは楽しめた気がする。シーザーかっこよすぎた！ ",
      "osar to the Ape\n IMAXにてシーザーにオスカーを…少女の演技も良かった。始めのｺﾞﾘﾗが人間の背後から現れる所から　引き込まれた。映画の楽しさが詰め込まれている。勧善懲悪でないのも　良かった。前2作は観てないが　楽しめた。 ",
      "シーザーに合掌\n  猿ウィルスは、人間を退化させ、猿を進化させる。この意味付けは良い。であれば、この先放っておいても人間はどんどん獣化して、最後には元祖猿の惑星のように、言葉も持たない人間が猿に家畜(労働力)として飼われる世界となるのだろう。本作は一応“最期の戦い”とされている。これは、映画シリーズの最後という意味か。あるいは、ラストの雪崩によって人類の戦闘力は駆逐されたという意味なのか。シリーズ3作とも、面白く仕上がっており、好きなシリーズではある。が、「創世記」から幾つか納得のいかない部分があり、それが作品ごとに倍増している。たとえば「創世記」では、チンパンジーの大きさ(人と同じ背丈)とか、サーカスで手話ができるオランウータンは調教によって芸ができるだけのはずなのに、シーザーと会話できる知性があるかのようで、それなら薬物の影響を受けていないオランウータンの方が奇蹟の存在では、とか。まぁ、小さいことだ。だが、本作で納得できないものは、小さくはない。まず距離感と時間の進行が曖昧過ぎる点。猿の部族と別れて大佐を追ったのに、追い付いてみたら猿の部族が捕らえられて強制労働させられている。人間の少女が喋れない理由が不明な点。シーザーが撃ち殺した男は、少女の父親ではなかったのか？少女が悲しんでいないので、父親ではなかったとして、それでも少女を捕らえて監禁している様でもなかった。あのまま置き去りにしたら少女が死んでしまうと猿たちは思ったのだから、男が少女を養っていたことは観客にも猿たちにも想像できる。それなのに、少女を救っているかのごとき猿たちに疑問。また、口が聞けなくなるのが感染の症状なら、少女はいずれ獣化していくのだろうか。大佐への症状の現れかたと、少女の様子は違いすぎる。少女はあのまま猿たちと幸せに暮らしていくのだろうか？オランウータンが、最後の最後に喋るのもどうか。これは、意図しているかもしれないが。細かいことをいうと、まだまだある。さっさとシーザーを殺してしまえば良いのに、他の者は簡単に殺しても主人公は殺さないのがアクション映画の定石だから不問。「創世記」はスケール感がちょうどよかったのだが、「新世紀」からは全地球レベルの話になっているはずなのに、舞台が狭すぎる気がする。「新世紀」は、局地戦だと解釈することもできるが、本作はこの戦いで猿が生き残ったとしても、近代兵器を持つ人類が他国(あるいは米国の他地域)にも存在するはずで、大団円的なエンディングには能天気過ぎないかと感じた。「新世紀」のエンドロール後に、ウィルスが世界中に広がっていくことが示唆され、世界の広さを示しているにも関わらず。ちなみに、原作小説では猿の世界はかなり近代的で広く(外国がある！)描かれていた。印象に残った場面は、冒頭の、人間兵士の後ろで同じ戦闘服を着た猿が現れるシーンと、終盤の、シーザーを追い詰めたクロスボウの戦士が吹っ飛ばされるシーンだ。アングル・構図がうまい。とにかく、面白い映画であることは間違いない。荒唐無稽なSFアクションなのだから、矛盾点などあって当たり前だと割りきって楽しむべき。シーザーの一族を守るための戦いが、怒りに任せた利己的な戦いに向かっていることに自ら気づいて苦悩する場面や、無防備な猿たちが撃ち殺させていくのを見て改心する赤毛など、登場する人間キャラクターに比べて猿たちの方に人間味が表現されていて、見所はたくさんある。あの少女、幼い頃のジョディ・フォスターのようなキリリとした目が印象的だった。 ",
      "前二作と比べるとおとなしめ\n 歳をとったと言えばそれまでなのだが、アクションシーンは控えめ。グレートウォーのサブタイトルのイメージではなかった。晩年のシーザーはやはり弱っているようにも見えた。今作は良い人間として大人が出てこなかったのが悲しい感じ。 ",
      "シリーズ物として秀作\n 取ってつけたようなストーリーの次回作の上映が多い中、このシリーズ作は最初のジェネシスから今作まで、名作の元祖猿の惑星へ続くストーリー構成が素晴らしい。昨今のハリウッドのCGのレベルの高さも堪能できる娯楽作品としても優秀だ。 ",
      "よくできたリブート三部作だけど\n リブート版猿の惑星はとても好きなシリーズで今作も期待を裏切らない出来栄えではあった。CGについては完璧としか言いようがなく、ほとんどのCGを使った映画にあるCGだと思う瞬間が少しもなかった。だけど、前2作ほどの引き込まれる感じではなく、中だるみとご都合主義な展開がもったい。白髪交じりになってもシーザーはカッコよかった。また、シーザーを演じたアンディ・サーキスは改めてすごいと思った。 ",
      "世界のミフネ\n  そして「猿の惑星」へ。でいいのかな？コーネリアスの名前もあったし。「猿の惑星」へ至る話しが一応の完結を迎えたような形だ。前2作には、なんとなく猿である事の意義に溢れてたような気がするのだが、今作は別に猿でなくとも良いような話しだった。ほぼ人に近い思考パターンを有するが故の結果なのだろうか？戦争に次ぐ戦争だ。戦闘の終わり方に虚しさのようなモノも立ち込めており、それを教訓に是非とも戦いの連鎖を断ち切って欲しいと願ったり、勝ち負けなどは自然の摂理の中では、一瞬過ぎる程でそこに価値を見出す事の方が難しいと思えたり…あっけなく淘汰された人類をみてそう思えた。物語的には、古典を観てるように定番を外さず、その代価に重厚さを付加できたような感じ。そして！シーザーの表情が故・三船敏朗さんに見えて仕方がなかった！ ",
      "憎しみに囚われるな、誇りを見失うな\n  知能を持ったエイプたちの反乱を描いた『～創世記』、エイプたちと人間たちの開戦前夜『～新世紀』に続く、リブート版『猿の惑星』完結編。前２作が非常に面白かったので、今回も期待大！何だか日米共に新シリーズで一番低い成績のようだが、いやいや、今回も面白かった！ このシリーズは裏切らない！監督は引き続き、マット・リーヴス。重厚な人間ドラマのような演出は健在。スペクタクルな醍醐味も充分。シリアスな戦争映画のような作風。今回もエイプたちの側から描かれる故、手話など台詞は少ないが、じっくり一挙一動に引き込まれる。一触即発の対立、クライマックスの“大脱走”など緊迫感もたっぷり。今回も素晴らしい見応え！さながら劇中のエイプたちの進化のように、新作の度に技術はさらに進歩していく。今回特筆すべきは、雪。雪のシーンが多く、体毛に付いた粉雪の細かさなどがスゲェ…！堂々たるシーザーの存在感。言うまでもなく、“主演アンディ・サーキス”の名演。ドアップの苦渋に満ちた表情が絶品！シリーズももう３作も見て、パフォーマンス・キャプチャーの撮影技術など重々承知してる筈なのに、本当はこれは全て本物で、ハリウッドには名演技をする本物の猿たちが…なんてアホみたいな考えが頭を過ずにはいられないほど。人間側の新キャラに、口の利けない少女、ノバ。彼女とエイプたちの交流に癒される。(ただ、もうちょっとキャラを立たせて欲しかった)エイプ側の新キャラ、バッド・エイプはこのシリーズでは初めてと言ってもいいくらいユーモラス。張り詰めた緊迫感の中で笑いを提供する。前２作と同じ4・5採点でも良かったが、４採点にしたのは、今回人間側のドラマが物足りなかったから。シーザーの前に立ち塞がる大佐が、単なる敵役としか描かれてない気がした。前作『新世紀』のゲーリー・オールドマンが演じた役柄にはエイプたちを憎む理由がちゃんとあり、ジェイソン・クラーク演じる中立の立場の人間も居て、エイプ側人間側、どちらも考えさせられるものがあった。勿論ウディ・ハレルソンの凶演は見事だし、彼にも彼なりのエイプたちを根絶やしにする理由はあるにはあるが…、はっきり言ってサイコ野郎。考えさせられるものではなかった。最も、狂人の考えなんて理解出来るものではないし、大佐の野蛮な行為は大佐の最も恐れる人間の○○だとすれば、皮肉でもある。また、冒頭、シーザーに解放された軍人が何か物語に絡むかと思ったら…。シーザーは知能が発達した瞬間から、何と苦悩や葛藤を背負った存在か。人間たちとの関係、対立、仲間のエイプたちの平穏、反逆…。今回シーザーを、ある悲劇が見舞う。その途端、シーザーは我を見失い、憎しみに囚われる。その憎悪の表情！あの慈愛に満ちたシーザーが、勿論仕方なくだが、あるシーンでは人間を、あるシーンではエイプを殺める。まさかと思った。モーリスは「まるでコバのようだ」と指摘する。実際、シーザーを苦しめるコバの悪夢…。憎しみは、容易く選択の淵に立たす。そのまま憎悪の渦の中へ堕ちるか、踏み留まるか。憎しみと苦難の果てに辿り着いたラストのシーザーの姿に、何より大切なものと決して捨てなかった誇りを見た。欲を言うと、“猿の惑星”となるまでもう一幕欲しい。が、さすがに無理か…(^^; ",
      "シーザーのこともっと見ていたい\n とても楽しめたシリーズで、何故かいつも猿の方に肩入れして見てしまいました。今回はシーザーは泣きっぱなしでしたね。 ",
      "ひたすら猿\n シリーズ初鑑賞。猿の惑星だけに最初から最後までひたすら猿。つまらなくて二度寝zzz…いやー終わりまで長かった。2017-138 ",
      "面白かったです\n オリジナルのファンですが素直に面白かったです。客層が2/3が男性の60、70代でびっくりしました。きっとオリジナルをリアで観ていた人達ですね ",
      "シーザー\n  前作に比べると人類との対立がよりはっきり描かれていて冒頭から命のやり取りがあり全体的に戦争映画を観ている感覚でした。人類側についてるエイプもいるのは驚かされましたね。シーザーは何一つ悪い事をしてないのに妻を殺され息子を殺され、コバの亡霊に苛まれ、、、ただ平和に暮らしたいだけなのに、ひたすら可哀想に思えました。病気の事もあり地球の生態系の頂点が人類から猿に取って代わろうとしている、、、人類もエイプもお互い必死で緊迫した様子が伝わってきました。その緊迫したシーンを和ませてくれたのがノバとバッド・エイプ。旧作を観ている私としてはノバという名が出て来たのは嬉しかったです。バッド・エイプはおどけたキャラクターで面白く楽しめました。脱獄シーンは緊迫しそうな場面ですがコメディ調になっててクスクス笑いながら観てました。大佐は冷徹な男として描かれていましたが、彼もまた壮絶な人生で、だからと言って思想が合わない人まで殺すのはどうかと思うけど気持ちは分からなくはない。その大佐とシーザーが対峙したシーンは何とも言えませんでした。病気にかかたった大佐が自分を殺せとシーザーに委ねた時にシーザーは何を思ったのか、、、妻や息子の為に仇を討ちたいいや、それではコバと同じになってしまう大佐は死を望んでる、、、それを叶えてあげていいのか、、、お前は復讐に来たんだろいや彼も辛い思いをしているじゃないか、、、確かに人は滅び猿の時代が来るだろうそんな事を考えていたかはわかりませんが色んな事を考えて葛藤している事がひしひしと伝わってきて、何とも言えない感情が湧いて泣けて来ました。その流れからのシーザーの最期。。。感動してしまいましたね。シーザーは理想の上司に名を挙げてもいいぐらい、いい奴だった。過去二作を観た時は旧作の方が好きだなぁと思ってたんですがリブート三作を観終えてみると旧作と同じぐらい好きな作品になりました。欲を一つ言うならば、エンドロール後に何年後という感じで実は深宇宙から帰還する宇宙飛行士達がいて大気圏に突入するシャトルがあって、その流れ星が見える光景に崩れた自由の女神像が映し出されていたらというような旧作に繋がっていく何かがあったらファンとしては嬉しかったですね。続編があるのかわかりませんが続きがあればまた観てみたいです。 ",
      "期待しすぎたか\n 猿の描写は素晴らしかったが、ストーリーの引き込まれ感が低かった。少女以外の善人の人間を絡ませてもよかったか。 ",
      "人間の愚かさと傲慢さが破滅へと導く\n 切なかったなぁぁシーザーに苦悩が増える程、かわいい、かわいい赤ちゃんシーザーを思い出し、違うんだよ。本当はシーザーは人間のことが大好きなんだよと、心の中で語り続けた140分そこから見えてくるのは、人間の愚かさと傲慢さ未知のものに対する恐怖心から、猿や疫病を恐れ、自分たちと異なるものは全て抹殺し、自分たちだけが生き残ろうとするそして、本来ならば助け合うべきはずの人間同士が殺し合い、自ら地獄を作り出す人間たちは、これまでホロコーストや、ベトナム戦争から何も学んでなかったことがよく分かるそして、そこには戦争により気が触れた指揮官による地獄の黙示録が待っているジェームズ・フランコが猿を使って実験なんかしなければ…と思ったけど、世界はこうなる運命だったんだろうなそして、チャールトン・ヘストンの宇宙船が不時着するんだな ",
      "成田のIMAXならでは\n 初期シリーズのように人間が特殊メイクで類人猿になるという手法ではなく、CGとパフォーマンス・キャプチャーという人間の動きとCGを連動させる方法で類人猿が登場する。下半身や乳房は上手く隠しているものの類人猿は基本的に素っ裸。IMAXの絶大な効果で、冒頭から類人猿の住む森に迷いこんだような感覚。森のささやきのような音も聞こえて臨場感がもの凄いスタート。物語が進むにつれて大味な展開になってしまったのが惜しまれる。戦いの末に新天地に到着しながらも新世界を見届けることが叶わないのは旧約聖書のモーゼみたいだと思いました。主人公の名シーザーですが。人間同士にも戦いがあり、類人猿との戦いもあるという三つ巴。戦争は遠い先のことではないかもしれない今日、それぞれの勢力に現実世界の国々を当てはめてみた。世界反対が当たり前でない世の中になってしまったが、やはり戦争は避けるべき。そして自由な世界であるべき。という事を考えさせる部分があるというのが救いだった。 ",
      "壮大さが足りない\n とても面白かった「創世記」「新世紀」に続く「猿の惑星」新3部作の終章。まぁ面白いのは面白いのだが、何か物足りない。猿の繁栄と人類の終焉を思わせるような壮大さが足りない。前2作ではいかにして猿が進化してきたかを描いており、説得力のある脚本と設定に魅せられあっという間にのめり込んだ。それぞれ猿が進化した起源と、どうして人と猿が戦うことになってしまったかがわかる傑作だった。しかし本作は「新世紀」の延長に過ぎないと思う。シーザーの物語の締め括りとしては悪くないが「猿の惑星」として観たときにどうにも消化不良だった。「あぁ、ついに猿の惑星になってしまった…」と思いたかったのにそんな場面もなく、モヤモヤした。それと個人的な願望だが出来ればラストはあの自由の女神のキラーカットで終わって欲しかった。それをやってしまうとあざとくなってしまうとも思うが。バッド・エイプがイマイチ好きになれない。彼のおかげでクスッとできる場面はあったがこの映画にコミカルさは求めていない。むしろ作品の雰囲気を損ねているとさえ感じた。 ",
      "3部作の中では好き！\n まず、猿の惑星観れば観るほど猿が全部同じに見える(--;)自分の身を守るため戦争をし、雪崩には逃げるしかない…今回全滅したが…人間は愚かで弱い生き物だな～そもそも声が出ない病原菌ってなんだ？ノバの可愛い声聞きたかったな〰 ",
      "どうやって、猿の惑星になったのか？が分かる映画だけど、よく分からん...\n どうやって、猿の惑星になったのか？が分かる映画だけど、よく分からんところがある……でも、少女役がとてもしっくり来てしまって見入ってしまう！ ",
      "猿と人類の境目....\n 普通の作品ならば「悪役と善役の争い」の構図なんだろうけど...これは「進化した猿たちと退化して滅びゆこうとしてる人類」との.....望まれてなかった争い...。仲間たちの為にも...自分の為にも決着をつけなきゃならなかった「シーザー」。彼は...ほんとは争いたくはなかったんだよね...退化したも同然の人類よりも「大きな愛情」の主人公でした。 ",
      "2017-71\n 原西ゴリラいたよね？感想は、ハッハ、ハーハッハッハ。ヘフ、ヘッヘッフ。ハッハッハァハハア。日本語にすると、初猿です。バイオで感染したワンちゃんとか、バンバン撃ってるくせに、動物を殺す映画はなんとなく苦手で、これまで避けてきました。なにも知らないので、ポテンシャルだけで挑みましたが、モーマンタイでした。レッドがめっちゃ原西ゴリラだったな🦍原西さんにしか見えなかった。小林さんっていうゴリラ顔の知り合いがいる人は要注意。でもやっぱり猿が殺されるシーンは、作り物とわかってても、あまりいい気はしない。現代でも、人間のエゴで動物が捨てられたり、殺処分されてる現状となんだか照らし合わせてしまいました。子猿の可愛さと、ノヴァを演じた女の子の透明感が癒しでした😍ということで。寸法あえへん。←これがやりたかった。 ",
      "つまらなかった…\n 終始ウホウホ言ってる猿の重厚な人間ドラマだが、つまらなかった。いくらアンディ・サーキスが名優でも、やはりCGはCGであってアップ多用の演出には耐えられない。特にシーザーは顔が変に白っぽくて、だんだんアンディ・サーキスの顔はめ込み合成に見えてきた。アミア・ミラーちゃんの天使のような可愛さだけが救い… ",
      "最高の映像で魅せる戦争映画\n VFXもここまでくるともはや実物よりもリアル。猿の表情なんて下手な俳優より伝わる。映像の美しさや迫力は言うまでもない。猿と人間の闘いを描いている作品だが、猿同士コミュニケーションをとる猿たちが人間以上に人間味がある。そこに喋れない猿に近づいた人間が出てくる。「相手の立場に立てば新しく見えることもある。」国の間でくだらない争いをしている今の世界情勢にそう苦言を呈しているようにも感じられた。 ",
      "うふふ。続編は50年前に終わっているよ。\n  SF映画の金字塔のひとつである第一作(1968年)の謎｡\"なぜ地球は､猿の支配になったのか\"､\"言葉のしゃべれない原始的な人間はなぜ登場したのか\"､それが50年目にしていよいよ明かされる｡そうだったのか! 見事な理屈だ｡当然､週末1位と思いきや､まさかの2位(1位は\"Fate\")｡けれども､気持ちよく1968年の｢猿の惑星｣に引き継がれるので､過去の名作を見直してみるのも一興である｡近年の続編モノにおいて､もっとも繋がりの美しい完結編になっている。上映終了後､近くの男性グループが､\"コレ､ぜったい続編があるよね！\"と会話していた(笑)｡\"続編は50年前に終わっているよ\"とはツッコミできなかったが､半世紀も経っていれば､そんな微笑ましい反応も仕方ない｡本作の見どころは､しれっと高度なデジタルVFXを披露していること｡絶対に3Dで堪能するべきである｡ご存分の通り､もはや単なる\"着ぐるみ\"ではなく､猿たちの動きの多くがデジタルで描かれた創作物である｡ディズニーの｢ジャンル･ブック｣(2016)や｢美女と野獣｣(2017)でも､そうであったように､VFXが自らを主張することなく､ストーリーに溶け込んでいる｡後半の雪山のシーン｡猿の自然な毛並みに､粉雪が降り積もる映像は必見！\"人工物 on 人工物\"なのである｡ピーター･ジャクソン率いる\"WETAデジタル\"､スゲーッ｡監督はマット･リーブスだけどね｡本作は\"リブート3部作\"と紹介されるが､正確には\"前日譚\"=\"猿の惑星･ビギンズ\"である｡シーザー誕生の\"創世記(ジェネシス)\"の衝撃に比べて､2作目の\"新世紀(ライジング)\"は､\"シーザー VS コバ\"の仲間争いの意味が分からず､中だるみ感があった｡しかし､今回の\"聖戦記(グレート･ウォー)\"で､その伏線も回収されている｡コバの存在もようやく意味が見えてくる｡さらにさらに｢猿の惑星｣(1968)､｢続･猿の惑星｣(1970)に登場したキャラクター名\"ノヴァ\"を彷彿とさせる同名のヒロイン(少女)が登場するのも興奮だ｡言葉をしゃべれない原始的な人間というのも意義深い｡(2017/10/14 /TOHOシネマズ新宿 /IMAXシネスコ/字幕:栗原とみ子) ",
      "為政者とは辛いですな。\n 憎しみからは何も生まれない。人間が地球上からいなくなるのはしごく当然のことなのかもしれないですね。悟ったシーザーは為政者として究極のお仕事を成し遂げたのでした。 ",
      "久しぶりに大満足\n 字幕版を見ました。元々ほとんどが字幕な映画なので、どうせならオリジナルをと。全体的なペーシングや脚本、演技や演出など、なんら違和感を感じることがなく、最初から最後まで映画の世界に入り込めて見れました。文句の付け所がほとんどありません。シリーズ3部作ですが、前の２作は見ていなくても、きちんと話についていけます。シーザーも主人公としてすごい存在感を放っています。ともかく猿側を応援しまくることになるでしょう。人間としてはちょっと悲しい立場ですが（苦笑）。基本的に猿側の視点で描かれているのでしかたがないのですが、人間側にも人間としての事情があり、人間側の大将が「悪」なのかと聞かれたらちょっと違うのだと思います。なんだかんだで人間にとっての脅威である猿のリーダーであるシーザーの対応が最後あたり甘々（と思う私が鬼畜なのか）。そこに視点の関係で描き切れていない、人間側の葛藤が現れているのかもしれません。人間側の事情が垣間見れるシーンに、滅び行く種族の焦りと不安と悲しみがわずかながらも表現されていると思いました。軍人しか出てこないので、社会的な逼迫感が見えないのが残念なところですが。さておき、猿も表情がすごいというか、CGの技術スゲーというか、まさに猿達が動いているとしか思えない出来栄えです。どうなってんだろう。メイキングが見たいｗともかく見て損はありません！久しぶりに大満足です。 ",
      "シーザー格好いい\n 前2作は現実と地続きだったけど、今作はかなりかけ離れてて、未来的。でも、オリジナル1作に続くには、まだあと100年位かかりそうな気がします。善良で人間的なエイプと、好戦的で始末に負えない人間、という極端な図式になってます。人間が滅びるのは自然の摂理、ということなんでしょうね。天使のようなノヴァの存在が救いです。シーザーは、貫禄があって、怒りに燃えていてもなお理性的で、仲間思いで。。。格好いいです♪ ",
      "ほぼ人間\n とても良く作り込んでいますが今作品は、外見が猿でも中身がほぼ人なので獣感が薄く個人的にはあまり好きではない。 ",
      "うーん、まぁまぁ！よかった！\n ところどころグロくてスリルがあった！内容的にジェネシスがすき♪でもたのしかった！ ",
      "後半は良かったです！\n 前半は、ちょっと退屈して寝てしまいました～。後半は、目を離せずすごい展開！しかし、もはや猿の惑星云々ではなく、シーザー凄い！の世界です～（笑） ",
      "映像はいいです\n  エイプ達の映像は実写かと思うほど違和感なく、この作品でしか見ることができない素晴らしさがあります。惜しむらくは、ストーリーが相当荒いです。人間側の行動に説得力がありません。最初の戦闘は煙幕と弓矢であっさり壊滅。巣への潜入も、無駄に目立つレーザーサイトでモロバレ。もう少し何とかならなかったのでしょうか。エイプ側の行動を引き出すためにやってる、台本感がひどいです。さらに悪いのは、ラスト近くに明かされる事実。ウィルスの生存者であっても、知能の低下が起きてしまう、と。それだと聖戦もなにも関係なく、放っておいても猿の惑星になっていたのではないでしょうか。警備のザルさも相まって、ラスト近くでは今一つ乗り切れませんでした。 ",
      "良かった\n とりあえず、今年見たなかでは一番だったよくあんな軍(人間)を悪者に作った時間があっという間だった ",
      "迫力の映像とわかりやすいストーリー\n 続編としては良い出来だと思う。多少ストーリー展開を広げすぎたと思えるところや唐突な感じや疑問がないわけではないが、あくまでこれも製作者のこの映画にかける熱意と思えば前作を見ていない方も楽しめる出来になっていると思う。あえて言わせてもらえば、前作はストーリーももっとシンプルでストイックな感じがあり、より現実味があった。今回は万人受けしそうな普通のアクション映画になった感じ。個人的にはこの点が残念ではあるが、多くの人が見て今回は楽しめる内容となっており、映像技術の持つ魅力や迫力は前回と変わらない。集客数やこの映画の人気によってはさらなる続編もあるかもしれないな、と匂わせるエンディング。 ",
      "吹替\n 前作までは吹替はまともな部類だと感じていたので、3Dで見たいということもあり、3D吹替を観賞。新キャラの猿の声を聞き、声優さんの声が気になってしまった。悪い意味で。あの人の顔が浮かんでしまう。字幕版の本来の声はどんな声なのだろうか。相変わらずシーザーは情に流されて悪い結果を招いたりする。実生活でも、キチガイな人にまともな論理は通用しない。話し合いも無理な場合もある。共存とは、お互いが干渉せずに勝手に暮らすことなのかもしれないとも感じる。あと、前作の方が戦争してたと感じたがどうだったかな。テンポも今回は少し悪い気がする。 ",
      "4DXリアル良かった。\n リアル良かったです。人間の醜さ今の社会組織みたいで出る杭は打たれる、では無いが人間より優れれば邪魔ものの扱い猿の🐒幸せを奪う人間愚かだと思う今の現代社会へのメッセージ映画に感じた。良い映画でした。是非ご覧ください。(^o^) ",
      "2017年度ベストムービー！\n とても良い映画。猿の惑星・新３部作の完結編。前2作を観てから劇場へ行きましょう。 ",
      "中途半端\n 中途半端な緊張感がずっと続くような展開。音楽も似たようなものが続くので、メリハリがなく疲れた。これが聖戦？なんか違うなぁ…。もう少しどうにかできたんじゃないの？て出来だった。 ",
      "アクション＜大文明論～完全に人間＜猿！繰り返されるサーガ～\n by PAPAS「猿の惑星：聖戦記」83点。まず、画面が観にくいです。太陽は一度も顔を出さない厳寒化した地球を舞台に、天候も雪のシーンが多いので画面がずっと暗いです。猿が籠る場所も灯りのない洞窟です。さらに、よく似た(当たり前か）猿の大群・群像を描くので見分けがつきにくいです。「エッ今の猿は？」と。ストーリーに明るい部分がないので「しゃあない」ですが。作品全体のイメージになってしまって評価を下げるとしたら残念です。キーパーソンの少女もセリフがないので、存在意義が薄くなりがちです。完全に人間よりも猿の方に味方して描かれています。「リーダー・指導者」としても猿のリーダーが圧倒的に勝ります。人間への「大警告」としたかったのでしょうか。人間への不治の病は「天罰」でしょうか。ラスト近くの「自然の脅威」も。今話題の「核兵器」をも不治の病の象徴としているのでしょうか。さらに人間の「権力欲・独占欲」も救いようがありません。「ヒトラー」や「カーツ大佐（「地獄の黙示録」）」の出現も必然と想起させます。「知性・リーダーとしての使命感＞欲・自分ファースト」も2人のリーダーを通して対照的に描かれます。人間はいつから「（部下・他人・人を）思いやるこころ」を喪失してしまったのでしょうか。完全に人間の「自滅」でしょうか。これも「進化」でしょうか。ならば今・現代の人間界がこのようになるのも必然で、この作品のようになるのもそう遠くはない話でしょう。人間の「原点」を、「進化」的には一歩手前の猿（驚異の知性を持った猿）が維持していても納得でしょう。あまりに壮大な規模の時間と空間を描いた、人間の存在を問う深遠なテーマのために、「深く考えると」、もはや1アクション映画ではなくなり「大文明論」「サーガ（大河・伝説的ストーリ）」です。そのために作品の良し悪しがわかれそうです。単なる「アクションシリーズ」と捉えると。付け足して、製作者・監督が意図していなかったところまで考えると。この後はどうなるのかを「邪推」すると。進化した猿たちの中から「突然発生・変異」的に人間が生まれる。そしてまた人間社会が原始の時代から始まり文明を発生させ…。そして猿に支配され…。「なんだ歴史・時間は繰り返されるんだ！」。「手塚治」の世界であり、「仏教」の世界です！面白い。深い。いや考えすぎですか🍀 ",
      "エイプ視点・人類視点\n  CG技術で成り立つ、特異な作品。サルの顔面芝居を成り立たせるのは技術と生物知識、熱意の賜物に違いない。オープニングのタイトルの出方がかっこよかった。人間視点で始まり、エイプ視点に切り替わり、いつしかシーザーしか言語をしゃべってない場面が続く。それでも物語が進むし、面白い。冒頭から人類にゴリラはいるし、シーザーの一行は女の子を連れるし見ている自分がどちらから見るべきかが揺らぐ。シーザーが復讐に燃える姿はだんだんと醜くなる。対する大佐は人類を守るため鬼となったと語る。地球に人類が淘汰させられるというのは納得する。抗おうとする人間は悪かとも思う。バッドエイプのシーンは全体に緩急をつけててとてもよかった。全体のテンポを考えてあるなと感じた。強制労働を知性あるエイプが行うのは観ていて心を痛めた。知性あるからできる脱出作戦は無理あるかと思ったけど面白かった。結末が決まっているって点で、ローグワンと一緒なわけだけど、ローグワンではそれ以降に出てくるキャラクターを一切出せないから全く新しいキャラクターが現れて消えていった。一方、この3部作は猿たちをCGで描くことで未来につながるキャラクターを出演させている。そのエネルギーが前提として楽しいなと思う。 ",
      "ノバ！\n ノバのかわいさと名前に感激。 ",
      "美しい森\n 今回の猿の惑星はいつもと少し趣きが違うかも。SF要素はあまりなくタイトルの通り戦争ですね。この猿対人間、人間対人間の戦争がスリル満点で非常に面白い内容になってました。リーダーのシーザーは、かなりの男前猿さんで優しいお父さんでもあり、とっても魅力的。他の猿たちもみな個性的で凄く良かった。森の中も美しい。久しぶりに、猿の惑星楽しめました。 ",
      "人類を滅ぼすのは、猿ではなく地球…\n オリジナル『猿の惑星』の前日譚三部作の完結編。もはや、ただの殺し合い。こういう展開は、もう飽きちゃった…ただ、猿の動きや、肌の質感、口の動きなど、本物の猿が話をしているかのようなＣＧの完成度は見事(^^)bとりあえず、この猿と人間の殺し合いメインの作品で、準主役の少女の、天使のような可愛さが唯一の癒しですわ(;´д`) ",
      "続編ハズレの中で、大健闘！\n ３作目まで、このクオリティは、評価できるんじゃないかなぁ。どの作品も３作目が壁なので。次回作があれば、見たい気持ちになったので、十分に楽しめると思う！ ",
      "憎しみの戦闘に聖戦なんて無い。\n 憎しみが憎しみを生む。聖戦なんて無い。確かウイルスで猿が知能を持ったが、今度は人がウイルスで言葉を失う。子役のアミア・ミラーが可愛い。 ",
      "堂々たる最終章\n 新しい「猿の惑星」三部作の最終章で、許されざる者は猿か人類かを問うている。シーザーは仲間たちと森でひっそりと暮らしていたが、生き残った人類で再編成した米軍が襲ってくる。シーザー（アンディ・サーキス）の演技はもはや神がかり状態でお見事としか言いようがない。とても見ごたえのあるファンタジー大作だ。 ",
      "シーザーは神話になった\n 超絶大傑作。シーザーの物語の完結編としてだけでなくオリジナルの『猿の惑星』へ繋がる物語としても完璧。そして何よりシーザーに魂を与えたアンディ・サーキスに拍手を。修羅の道を行く姿は『許されざる者』のイーストウッドが重なる。本作でシーザーは英雄になり神話になった『創世記』では猿と人間の間で揺れたシーザーは『新世紀』ではエイプを殺めヒトとの共存を諦めたが『聖戦記』ではそれ対するこれ以上ない回答も提示された。つまり「壁」を作るのではなく「繋ぐ」ことが大事なんだということ。トランプ観てるか？オリジナルシリーズが人種差別(と核戦争)の風刺劇であったようにそこを描くことで『猿の惑星』との繋がりが強まった。あとルパート・ワイアットの『創世記』にも敬意を表してか「脱獄」を描いたのもいい。マット・リーヴスは『創世記』をかなり高く評価しとったもんな『許されざる者』に例えたように展開は西部劇そのもの。雪山でのシーンも多くて『殺しが静かにやって来る』も想起した。『地獄の黙示録』感はわかりやすくし過ぎで笑ったけど人類は滅びたのにエイプは滅亡を回避できた理由が最高(ネタバレじゃない。マット・リーヴスは前作の頃から本作の結末を明らかにしていた)。猿ならではの本能的なアクションで「なるほど！」と思わせる力業！結末は涙無しでは観られない。シーザーの目から一筋の涙が流れるカットは『最後の猿の惑星』の石像から同じく一筋の涙が流れるラストカットを参照している(はず)。でも俺は一筋どころじゃなく鼻水をすすりながら泣いたよ。ありがとうシーザー。愛してるぜ現状今年ベスト。シーザーを愛してる ",
      "危うく・・・。\n 危うく憧れの人？（猿？）がシーザーになるところでした。いやぁ〜かっこいいですね、人徳、言動、眼光。物語の方も、壮大でダイナミックでおもしろかたです！よく、あの“猿の惑星”をここまで脚色したなぁ〜と思います。 ",
      "猿の惑星地獄の黙字録\n  カーツ大佐が北の武器庫な王国を築いていて、猿を奴隷化している。 ",
      "猿の惑星の謎の種明かし\n  なぜ人類は退化したのか？今作で猿の惑星の謎が解き明かされて、つながりましたね。コーネリアスやノバも出てきたし。前作よりも猿と善人の交流が激減してほぼ猿の戦いだけど。技術も進歩して猿の感情をここまで表現できるとは驚きです！敵役の大佐のラストはなんとも意外で皮肉な結果でした。 ",
      "飽きさせない展開で良く出来ている。\n 飽きさせない展開で良く出来ている。 ",
      "他の作品見た事ないけど\n んー、完全に大佐が悪者、猿側に感情移入してしまいますが、猿弱過ぎ。猿いー奴過ぎます。あと、ネタバレ的ですが、女の子はなぜもっと病気が発症しないの？お人形で感染したのに、持っている本人は軽い発症だけです？ ",
      "残念\n  「創世記」で彼の「ＮＯーーーーーー！」の咆哮以来魅了されて、シーザーへの期待値は上がる一方でしたが、「新世紀」では出番も少なく、寧ろ凶悪な猿コバや「イイ人」Ｇオールドマンの引き立て役でしかなく、「これは次への布石か！？」と今回の予告編で確信した自分が愚かでした・・・。先ず「新世紀」ではコバへの憎しみもそうだが、シーザーの人間への一縷の望みを残して終わっているので、そこから広げて話を作ってほしいのに、あの大佐、え、誰？シーザーのお知り合い？いやいや無慈悲にも潜入して暗殺しといて、「俺が殺したのは誰だ？」とか聞いてる時点で知り合いでも何でもないよね。そんなの大佐といきなり出てきて話し合いとか出来るわけなく、あの冷静沈着なシーザーが感情剥き出しで、あの気高いシーザー様はどこいってしまったの？で、あの女の子、事前の出来事からしても必要性感じない。彼女はウイルス感染ではなく、バッドエイプが近づいた時の事から先天性の聴覚障害だと思ってた。でもその設定も後半怪しくなってた、徹底してなかった気もする。序盤中盤となかなかノれない展開ながら、いやそれでもシーザーはやってくれるだろう、それまで涙はとっておくよ、と半ば我慢して観続けたが、大佐と対峙した時の台詞でかなりうんざりして、しかも対立軸がとても都合良くぶれまくるので、何を観てるのかよく分からなくなってきた。火気厳禁、は１回でいいし、地下通路の水はどこから流れてきたか不明だし、雪崩で全部有耶無耶にしてしまって、最後は作り手が匙を投げた様な感じすらした。その前のシーザーと大佐とのラスト、今話の中であれだけ憎しみ抱いて追いかけてきたのに、あれはシーザーがやるべきでしょ。あとねー、ラスト、過剰。以上。最近流行の３部作もの。寧ろマーベルの事を思えば３部で終われば早い方だが、何でもかんでも３部作にすれば良いというものでもない。この３部作は着地が決まっているから尚更。待てよ、次もあるのか？ ",
      "猿\n  予告が面白かったので興味猿と人間の戦い？クスッと笑えるとこありでも所々泣ける癒しのノバ💕可愛い💕シーザーが最後死ぬのはなんかもったい無い猿の惑星おもしろかったので他のシリーズも観たくなりました〜 ",
      "ノバかわえぇ〜\n  ノバは美人になるね‼︎ダコタファニングにアマンダセイフライド足したみたい新しいシリーズの中では1番好きかも謎の病気はいったい何だったんだ？シーザー死す‼︎カッコ良かったぞ‼︎ ",
      "「猿の惑星」のこのシリーズは、個人的には、ジェームズ・フランコが出演していた1作目がいちばんおもしろかった。\n ＴＯＨＯシネマズ伊丹で映画「猿の惑星：聖戦記（グレート・ウォー）」（War for the Planet of the ）を見た。登場人物は2つに分かれる。１つは人間たち。もう１つは猿たち（Apes）。猿たちの撮影にはモーションアクトというやり方が使われている。たとえば、「ロードオブザリング」の「ゴラム」がそのモーションアクトで撮られている。「猿の惑星：聖戦記（グレート・ウォー）」ではチンパンジー、ゴリラ、オランウータンがそろって馬に乗り、走る場面がある。猿たちが馬に乗って走っている場面はすごくよくできていて全く違和感が無い。絵になっているというかそういう感じがする。猿なのに器用だなと(笑)感心してしまう。また猿たちが人間の言葉（英語）を上手に話す場面も個人的にはツボだった。だが、言葉を話せる猿は多くはいない。ストーリーは以下、人間たちは寛容さをもたず、猿たちを敵視している。人間のリーダーは大佐（ウッディ・ハレルソン）である。猿たちのリーダーはシーザーで争いを望まない。そしてシーザーは人間たちに対して寛容の心を持っている。争いの末に捕らえた人間たちを釈放するシーンがある。人間たちは猿たちを捕らえ強制労働させている。シーザーたちは仲間たちを脱走させようと奮闘する。ストーリーはほとんどこれですべて。ストーリーのおもしろさは無い。脚本（家）がイマイチなのか。「猿の惑星」のこのシリーズは、個人的には、ジェームズ・フランコが出演していた1作目がいちばんおもしろかった。2作目、3作目は見なくてもいい作品。上映時間は140分。少し長さを感じた。満足度は５点満点で３点☆☆☆です。 ",
      "まだ完結しなさそう…\n 人間対猿から始まって、大脱走、大雪崩とテンポよく進行して楽しくみれた。男気ありなシーンもあって程よく感動。人間が退化するのと話のできない少女がリンクしてるのかよくわからなかったけれどまだ続編は出来上がりそう。 ",
      "リーダーの威厳\n 最初の猿の惑星シリーズを観たのが、小学生の時。チャールトン・へストンが最後にたどり着いた海岸で目にしたものに大きな衝撃を受けたのを鮮明に覚えてます。あれから50年…。場面設定やシリーズも変わりましたが、その根底には、悲惨な争いや醜いエゴ等、人間の愚かさについて、風刺しているのは変わらないのかな。そして、最後に残ったものは…⁈その中で、リーダー無き現代社会に、改めて求めているリーダーとしての在り方を、シーザーの感情と言動と共に描いていました。途中から、シーザーやモーリスの顔が人間の顔に見えてきました。 ",
      "サイコー🎶\n 猿の惑星 3作目。1番よかったです。最近 50歳になったのでたくさん 劇場で みる機会がふえましたが、今年ナンバーワン。ジーンと くるシーンありドキドキ はらはらするシーンあり。ぜったい おすすめです！ ",
      "まんべんなくつまらない\n 1も2もあまり面白いとは思わなかったけど惰性で今作も鑑賞。シリーズ最低のつまらなさでした。既視感の塊みたいなベタな大作映画を猿が演じただけです。途中で帰ろうかと思いましたが、なんとか最後まで頑張りました。火気厳禁のくだりはもはやコント、、 ",
      "最高\n 笑いあり、なみだあり、かなしみあり、こわさあり、感動あり！終始目が離せなかった！！また見たい！ ",
      "とても惑星を支配できるとは思えない\n 映画『猿の惑星：聖戦記（グレート・ウォー）』を見て来ました。もともと好きなシリーズですが、いささか期待外れな作品でした。聖戦というより大脱走と言った雰囲気でした。いよいよ猿の惑星になるということですが、まだ言葉を喋るエイプが数えるほどしかいない。とても惑星を支配できるとは思えない。逆に人類が言葉を喋れなくなるウイルスに侵されていくという設定が良いだけに、残念です。また、人間同士の争いから、自滅していく姿をもっと描いた方が良かったですね。 ",
      "グレートリーダー\n シリーズ完結。シーザーの勇姿に乾杯。 ",
      "いや、ひどくないですか？\n  完全にネタバレです。リブートからのファンです。元の猿の惑星は、子供の頃テレビで見たかな～くらいで、後はある程度あらすじは知っているという程度です。なので、元のシリーズに対するオマージュについては評価できる立場にないという前提での観賞です。いったい、何がいけなかったのだろう...監督は前作からの続投ですし、キャストも同じですし、それなのにどうしてこんなことに...1作目と2作目は期待せずに観たら思わぬ拾い物で、今回復習のために見返して、やはり面白いと再確認し、今作への期待値は上がりに上がった状態での観賞だったので、逆にそれが悪かったのか...確かに、良いところもあるんです。そもそもリブート以降のファンとしては、シーザー様が出てくるだけでもう満足してしまう部分もありますし...特に序盤、｢人間達がエイプを見つけて先制攻撃したら、エイプ側の援軍がやってきて皆殺し！｣なシーンとか、滝から潜り込んでいた大佐に妻と息子を殺されて、怒り狂ったシーザーが大佐を追いかけるくだりとか、ピリピリした緊張感のある良いシーンだったと思います。(まぁ、映画始まって割とすぐ殺されちゃうので、しかも前作の、｢コバがブルーアイズを助けるくだり｣みたいに、キャラ立てのためのシーンも特にないので、若干のどうでもよさが無くはないのですが...)ただ、それ以降は力を使い果たしたかのような失速ぶりです。ノバを助けるくだりはまぁ許します。名前が旧作へのオマージュらしいですね。はい。今作に至っては、彼女がいないと観客が感情移入できる｢良い人間｣がいなくなってしまうので、彼女の存在は必要なんでしょう。はい。前作、前々作のような、｢良い人間もいると知っているからこその苦悩｣とかは別にないとしても、まぁ半分エイプみたいなもんですからね、仕方ないのでしょう！とは言え、大佐に人形を渡す役割くらいしか果たしてないのに、あんなに彼女にまつわる尺は必要なんでしょうか？無駄じゃないですか？(ちなみに、病気のくだりでは｢なんでノバはピンピンしてるのに大佐はあんな弱ってるのか｣みたいな疑問を散見しますが、あれは自分が殺しまくってた奴らと同じになっちゃったショックでああなってただけで、病気自体は致死性ではないんだと思います...)似たようなところでは、猿の惑星のジャー・ジャー・ビンクスこと、｢バッドエイプ｣さんも然り。登場シーン、｢人間かと思ったら猿でした｣っていうのは、意外性があって良いですね。役割的にも、アジトへの道案内として必要なのもわかります。とはいえ、はじめから英語がペラペラなくだり...ネット上の有識者によると、｢元々シーザー達の仲間ではないが、人間の猿インフルに感染して知能が高くなったり毛が抜け落ちたりした｣とのことですが...映画内のあの説明で、そこまでわかります？モーリスは不思議がってましたが、僕も不思議がってました。なんか説明が雑ですよね...雑と言えば、シーザーが捕まった後、大佐が｢人類の退化｣についての説明をするシーンがあるのですが、｢生き残った人類も、実は猿インフルのキャリアで、それが変異して云々...｣って説明が(体感)5秒くらいあるのですが...雑！！！そんな雑な説明するくらいなら、もはや説明せずにいてくれた方がマシです...閑話休題...このノバとバッドエイプが、映画の要所要所で、なんか感動げな雰囲気なり、愉快げな雰囲気なりを挟み込んでくるわけなんですが...これ必要...？いや、そういう要素があるのは構わないですし、今までもありましたし、それ自体は良いんです。ただ毎回｢感動げなシーンになるといきなりそれっぽい音楽がかかって強引にそういう雰囲気にもってく｣パターンが多過ぎて(愉快げの方も同様)、それまでの流れとかタメとか前振りとかがまるでないので、そんな取ってつけたようにそういう要素をぶち込まれても、段々どうでもよくなってくるというか...(そういう意味では、檻の鍵を手に入れるために人間にクソをぶつけるロケットさんのくだりは、最高でしたね...でも...そのくだりをするために｢子供たちの檻に繋がる穴から水が！｣のくだりをやったのが見え見えで、それはちょっと興ざめ...｢○○のために｣で言えば、完全に｢コーネリアスを預けるため｣だけに登場させたレイクさんも...というかこの作品自体が｢1作目に繋げるため｣ですもんね...)シリアスなトーンで統一されていた前作を見たあとだと、観客の気持ちをあっちこっちに無意味な振り回して、興味の持続を妨げている気がします...その他の細かいイチャモン...｢拷問される仲間を見て、思わず｢やめろ！｣と叫んでしまうシーザー。結構長々としたセリフでしたが(英語よくわかりません)、そこは｢ＮＯ！｣でいいだろ｣とか...｢捕まったシーザーが仲間の窮状を聞かされるシーン...｢どんな仕事だ？｣って字幕だと、ブラック企業に就職しちゃった息子に親が言うセリフみたいだな｣とか...｢同じく字幕だと、壁の近くの｢火気厳禁｣のタンクが、初登場時に１回、爆破前にもう1回出るけど、正直１回字幕が出るだけでも充分すぎるくらいだろ！ダチョウ倶楽部か！｣とか...｢そのタンクをシーザーが爆発させようとするシーン、壁の上からドンキーが見ている双眼鏡の中で、音もなくシーザーが倒れるので、普通に転んだようにしか見えねぇよ！そこは銃とか音の出る武器じゃダメだったのかよ！｣とか...｢なし崩し的にもう1個あったタンクにも引火して基地全体が爆発ってそれ、シーザーがやんなくても攻め込んできた軍に狙われたら一環の終わりじゃねーか｣とか...｢あの壁、エイプ達があんなに苦労して作ってのに(そもそも完成したのか？してないのか？)もうちょい役に立ったのがわかるように撮れなかったのか｣とか...｢ラストのラスト、モーリスが｢シーザーがエイプのためにしてくれたことは誰も忘れないだろう｣的なこと言うけど、前々作はさておき、前作、今作では、｢シーザーがエイプのために何かしてるシーン｣はほとんどないから、あんまり感情移入できねぇよ！｣とか...｢そもそも脱走したり拷問受けたり、やってる事が1作目と変わんねぇよ｣とか...｢最後にやってきた人間達と戦うのかと思ったら、雪崩で全滅って...｣とか...｢そして猿の惑星になるって、雪崩のせいってこと...？｣とか...｢そういや、大佐がさらっと｢人類の大半が攻めてくる｣みたいなこと言ってたのもその伏線ってことか...雑じゃね...｣とか...｢日本版タイトルの｢聖戦期｣は間違ってはないけど煽りすぎだろ｣とか｢それを言ったら原題もだろ｣とか...まぁ確かに、今回は前作と1作目を繋ぐ作品な訳で、言ったらスタートもゴールも決まってるので、自由度があまりないから仕方ない部分はあると思うんです。...と思って自分を保っていたのですが...あれ？思 っ た ほ ど 、1 作 目 に つ な が っ て な く ね ... ？｢そもそも今作は、前作から2年後...1作目も今作からは相当経っている...だから言うほど1作目と繋がってないのは当たり前｣...というのはわかるんですが...それにシーザー様が人間を奴隷扱いしてるとこを見たいかと言われれば確かに見たくはない...それはそうなんですが...それだったら、そもそもこの話全体が、スルーしてた｢前作と今作の間の2年｣と同じように、別にわざわざ映画を作る必要なかった話なんじゃないかと思ってしまいます...｢シーザーが死んだ時のお話｣っていう以上に、｢猿の惑星｣の世界に於ける意味がないというか...オマージュとか隠された意味とか、本筋と関係ない部分は意味が過剰なのに、本筋はほとんど無意味になっちゃってるというか...しかし...これでシーザーの活躍をもう見れないと思うと...本当に何を楽しみにこれから生きていけば良いのか...ジェネシスとライジングだけを延々見続けて自分を慰めれば良いのか...誰かこれなかったことにして、今作だけリブートとかしてくれないかな... ",
      "_φ(･_･人は滅びるべきなのか？\n 人は滅びるべきなのか？がん細胞のように世界で増殖しあらゆる種を絶滅に導き、挙げ句の果てに人同士でも争い殺しあう。なにもいなくなるのでしょう、この地球から。この映画では結果的に細菌で人は滅びるのかな。猿が生き残り反映していく。それでいいと思う。そう思ったこの映画を見て。次回作があるのならコーネリアスと口の聞けない少女の物語になるのだろうな。楽しみだな。モーリスの優しい目。全ての人がああなればいいな。 ",
      "ピエール・ブール著「猿の惑星」に繋がる物語になっている！\n ハリウッド映画「猿の惑星 聖戦記」を観た。面白かった。小説、ピエール・ブール著「猿の惑星」の物語に繋がる前段の物語になっている！星⭐️⭐️⭐️⭐️４その小説、ピエール・ブール著「猿の惑星」は僕が中学生の時に、日本語訳の文庫本が出て読んだ本だ。初めて読んだ中学生の時、宇宙船を操縦する人が回想している形式を取っていると思いながら読み進めたのだけれど、その回想している語り手は、人間ではなく知能の進化した猿、猿類だと分かった時に、驚いたのをはっきりと覚えている。宇宙船は、宇宙空間に漂っている一通の文書を拾う。その文書に綴られている「猿の惑星」の中では、進化した猿類が高い知能と文化を持ち惑星を支配し、人類は言葉を話すことができない知能の退化した種族として真っ裸で自然の中で、猿類に怯えながら暮らしていたー。そんな文書を拾い読んだと回想をしている語り手は、宇宙船の操縦室で４本の足（手）を使って操縦をしていたー。とても刺激的で面白い作品だった！また、その日本語訳の本の解説部分で、作品の背景について、「戦場をかける橋」の原作者としても知られるフランス人の作家ピエール・ブールは、第二次世界大戦中、植民地のフランス領インドシナで日本軍の捕虜になった経歴があり、この物語は、その時の衝撃の影響で産み出された作品だろうという解説があり、戦後の教育を受けた、白色人種でない日本人の少年である読者としても極めて刺激的な本だった！小説「猿の惑星」星⭐️⭐️⭐️⭐️⭐️５ ",
      "ブリッジ\n  前二作に引き続き、もはや作り物の映像とは感じさせない高い技術力、今回は更に猿の表情が豊かになり、スケールアップしたように思う。それぞれの猿のキャラクター作りも丁寧で、神話性を高めている。さて、前二作と旧作のブリッジになる今作、シーザーが不可避である人類との戦いにどのように対したかという前作の課題と人類がどのように愚かに滅びたかという旧作の課題をどのように描くのかに注目がいったが、双方共、消化不良気味に感じた。特に旧作が残した課題については、旧作において核戦争を予見させたが、強欲で殺し合う人類の姿を回収しながらも、結局のところ、シーザーの元飼い主の失態に端を発しているので、少し焦点がぶれたように感じてしまった。なぜ人間は喋れなくなったかという旧作の謎に物語全体が引っ張られ過ぎた感がある。また、殺し合わない猿と殺し合う人類という対比から人類を痛烈に批判してきたが、シーザーの動機を個人的な恨みにしてコバ化させて、人間的な苦悩をシーザーに組み込ませたことで、この聖戦の意義が半減した印象がある。とはいえ、シーザーという偉大なキャラと屈折しまくった大佐の対立を軸に話をよく推進させたようには思う。 ",
      "猿の惑星グレート・ウォール(すごい壁)\n  チャン・イーモウ監督と張り合った訳ではないでしょうが壁を築くとかトンネル掘るとか割とグレート・ウォール成分ありましたね。あと美幼女ノヴァは劇中ほとんどモーリス(オランウータン)にベッタリでしたがそのままポスターにするとビジュアルからウォー成分が欠落する問題があります。ないか。 ",
      "猿の黙示録\n なかなか面白かった！所詮人類は、自ら滅んでいくんだな！シーザーのリーダシップそれを受け継ぐ子供たちマシューマコノヒがカーツ大佐のようにノバとの出会い、コーネリアスとテーラーに出会うんだ！ ",
      "お猿さんの毛並だけはよい\n お猿さんの毛並を表現したＣＧは素晴らしい。ただしそれだけ。筋書きは？？だらけで、出来は良くない。 ",
      "シーザーほど立派なリーダーはなかなかいない\n 物語: ★★★★☆演出: ★★★★☆配役: ★★★★☆音楽: ★★★☆☆映像: ★★★★☆ ",
      "今まさに“猿の惑星”になる危機に瀕していないか？\n リブート版『猿の惑星』の第三作目。地球が、猿の惑星と化してしまった最後の理由が明らかになります。シーザーの妻子が殺されたりしますが、意外に物静かに物語は進みます。タイトルに“聖戦”と入っているのがわかる気がします。まさに“グレート・ウォー”です。後の・・・と言うか、以前のオリジナルシリーズに向けての伏線？が、色々と埋め込まれています。シーザーの子どもの一人（一匹）が、コーネリア（コーネリアスでは無いが）である事をはじめ、今回出てきた少女の名前が“ノバ”であるとかね。まぁ、それを言うと、このリブート版シリーズのリーダーの猿がシーザーと言う事も、オリジナルとの関連を示すわけですけどね:-pシーザーサイドが、和解の姿勢を示しているのに戦いを挑んでしまう・・・。まぁ、歴史的に、異なる二つの文明が接触した場合、一方が一方を征服してしまうと言う事が繰り返されてきている訳ですが、この場合も、その歴史の波には勝てなかったと言う事なんですね。それよりなにより気になるのが、言ってしまえば人類は自滅している訳ですが、今のリアルな世界情勢が、人類自滅に向かっているような気がするんですよねぇ。地球が、リアルな猿の惑星にならない事を切に祈ります。 ",
      "猿の惑星：聖戦記（グレート・ウォー）\n 2017年95本目の劇場鑑賞。IMAX2Dで鑑賞。仲間を率いて人類に反旗を翻した猿の英雄シーザーの葛藤と壮絶な戦いの行方を描いたリブート版「猿の惑星」シリーズの最終章となるアクション・アドベンチャー。前作「新世紀」から2年後を舞台に、生き残りを懸けた猿と人類の最後の決戦と、家族を奪われ復讐の旅へ出たシーザーの運命を描く。本作は人間VS猿の激しい戦争ものだと思っていたけど、そんな単純なものでもありませんでした。本作で人間が言葉を失う退行現象は、オリジナル版「猿の惑星」で人間たちが喋れないことに繋がり、新キャラとして登場したノヴァやコーネリアスも、オリジナル版「猿の惑星」も登場しています。猿の惑星：創世記（ジェネシス）から始まる新シリーズでは、エイプたちの描写はきぐるなどを一切使用せず、全てCGで描かれているのですが、進化し続けるVFXはさらにリアルになって質感描写が凄い。特にシーザーの表情がより豊かになって、怒り憎しみ悲しみがすごく分かりやすくなってます。モーリスのドアップはちょっと引きました。 ",
      "蛇足感ありますね\n 前情報なしで観るべき。全体的に無理矢理初期に繋げようとしてる感あり。 ",
      "シーザーお疲れさま\n ラストの雪は、ビックリしました。 ",
      "着地点が難しいね・・・\n 小学生の頃に見たあの衝撃＠＠！リメイクと言われた2005年版は？？？？でしたが・・・201１年から今回までの３部作は、あの衝撃への前日譚と言う事で期待するも、あの世界観にリンクするイメージなく・・・・聖戦記予告には、金髪の少女・・・ノヴァにコーネリアスという名前がやっと登場！何故！？人間が喋れない謎も判明するも地球規模なのかは、画面からは伝わって来ない。映像的には、あの衝撃のシーンへの布石っていう感じはなく・・・もう１作必要ちゃう！？☆３ ",
      "よく寝られました\n  だいぶ最初の方から「ああ、これは違うな」と思って入眠モードに入ってはいたのだが、なんとかシーザーが滝壺に落ちるところまでは粘ってギブアップ。目が覚めたら人間同士で戦争しているわ、悪役の大佐が奇病にかかっているらしく自害するやらでかなり寝過ごしたことに気付く。都合の良いところに可燃物がおいてあって全てを爆発して解決。ついでに別の人間も雪崩で押し流して解決。猿たちは新天地へと旅をして新たな安住の地を見つけるのだった。そしてそれを見届けたシーザーはゆっくりと目を閉じる。この頃になるとよく寝たせいか頭がすっきりしてこの猿に混じってる女の子は誰なのかしらん？　とか思うのだがDVD化されても見ないだろうなあ。この世界観に興味がないことに映画館に行く前に気付くべきだった。まあ散歩にもなったし質の良い睡眠が取れたのでその点は評価しておこう。最近、猿人と人類の進化の分岐に関する本を読んだばかりなので英語を喋る猿を見るだけでうんざりしてしまった。アウストラロピテクス、ホモ・ハビリス、エレクトゥス、と奇跡的な進化を遂げたのが人類なわけで。その前提知識があると謎猿のファンタジーはちょっときつい。最近になってまた映画館に通うようになったがもう少し作品を選ぶ目を養わないとだめだなと痛感した作品でした。 ",
      "ありがとう…\n 人間を何度も信じて、何度も裏切られて…それでも最後はノバを残してくれたそんなシーザーの生きてきた様がフラッシュバックされて、涙が止まりませんでした😢 ",
      "日本人が白人社会を征服する日\n  本作は最初から最後まで衝撃であった。それは映像の技術が優れていたからではない。本当に驚いたのは隠された内容にである。『猿の惑星』の原作者はピエール・ブールというフランス人である。彼は『猿の惑星』の他にデビッド・リーンが映画化したことで有名な『戦場にかける橋』という小説も著している。この映画では早川雪洲が演じた斎藤大佐の存在感が際立つ。そしてこの映画で連合軍捕虜を使役して日本軍が建設していたのが泰緬鉄道（泰：タイ、緬：ビルマ、タイとビルマを結ぶ鉄道）である。ブールは日本軍の捕虜となりその経験でこの小説を書いたと言われている。（実際は諸説あって定かではないが、ナチスに占領された故国フランス独立のためにアジアでスパイ活動をしていたのではないかと言われている）なおこの泰緬鉄道の開通式に参加した機関車は靖国神社内の遊就館という博物館で見られる。展示されているのはC56型蒸気機関車31号車になり、この泰緬鉄道部隊の元軍人の方々がタイとの交渉をまとめ1977年に靖国神社に奉納されている。もう10年以上前になるが筆者が当時通っていた映画学校の課題として靖国神社を取材していた縁で、幸運にもこの泰緬鉄道を奉納された方からお話を伺うことができた。奉納された1977年から毎年年末になると、元軍人の皆さんが集まって機関車を大掃除するのが恒例の行事になっていた。それはもうみなさん手抜きなく、まるで愛する我が子を扱うかのように隅から隅まできれいに掃除されていた。その際、筆者も普段は立ち入ることのできない機関室内部を特別に見せていただいた。ただ年々鬼籍に入られる方や体調を崩される方が増えて参加される人数は徐々に減っているとのことであった。その中に旧日本軍の元大佐？（少佐？多分それぐらい地位の高い方だったように思う。ほぼ泰緬鉄道建設の責任者だった記憶がある）がいらっしゃり、『戦場にかける橋』で描かれているのは誇張と嘘だとおっしゃっていた。日本の捕虜になった連合軍の軍人がよく「木の根っこを食べさせられた」と言うが、上記の方は「彼らは肉食だから、こっちは少ない食料の中から何とかごぼうとか食べさせても不満だったんだよ」とおっしゃったのを強く覚えている。さて二次大戦というと日本では普段「太平洋戦争」と呼称されているので、今の日本人はアメリカに武力で圧倒されて力負けしたとしか思えないかもしれないが、戦争初期、太平洋以外のアジアで日本軍は向かうところ敵なしであった。フィリピンで親子２代にわたって勝手放題好き放題をしてフィリピン人も多数虐殺し、彼らから大層憎まれていたマッカーサーも口では「I shall return」などと言ったが、実際は精強な日本軍の攻撃を受けて部下を見捨ててさっさと逃げた。イギリスもインド洋に東洋艦隊を派遣していたが、予想だにしなかったゼロ戦を中心とする日本軍の航空攻撃の前に「レパルス」「プリンス・オブ・ウェールズ」という主力戦艦を失い、事実上アジアでの海軍力がゼロになった。今のチャールズ王太子（日本のマスコミはなぜか「皇太子」というが、王の世継ぎは「王太子」が正式名称であり、「皇太子」が存在するのは天皇の存在する日本だけである）の称号は「プリンス・オブ・ウェールズ」である。まさに「王太子」と命名された主力戦艦が沈められたのだ。後にチャーチルは回顧録の中で「戦争全体でその報告以上に私に直接的な衝撃を与えたことはなかった」と語るほど敗戦のショックは凄まじかった。英歴史学者トインビーも「日本人が歴史上に残した業績の意義は西洋人以外の人類の面前において、アジアとアフリカを支配してきた西洋人が、過去200年の間に考えられていたような、不敗の半神でないことを明らかにした点である」と述べている。なお彼は上記の記述などからかつては日本でも人気があったが、実はお隣の漢族にも人気がある。なぜなら人数の多い漢族にいずれ日本も飲み込まれ、アジアは彼らのものになるとの記述もあるからである。日本も漢族もどちらも自分たちに都合の悪いものには見ないふりをしているのだろうか？さて以上のように白人にとって日本人に負けたのは相当な衝撃であったわけだが、それはもちろん『猿の惑星』の原作者ブールとてもいっしょである。もう察しのいい方はおわかりだろう（もちろん知っている方は始めから知っているだろう）が、『猿の惑星』の「猿」は日本人である。彼は「劣等人種」である日本人への恐怖と屈辱を反動にして小説を書いていた。そして本作、冒頭に米軍兵士たちのヘルメットに書かれた標語の数々は、二次大戦時に実際に「猿」を「Jap（日本人の蔑称）」に変更して使われていたものだと思われる。極めつけは中盤の大佐の基地に書かれていた「いいコングは死んだコングだけ」という標語である。「いいジャップは死んだジャップだけ」という標語が戦時中の米軍に確実に存在している。彼らアメリカの白人（もちろん全員ではない）が日本人を人と思っていなかった事例は数えればきりがない。有名な例としては死んだ日本兵の頭蓋骨を米兵がお土産として多く持ち帰ったことだろうか。昨今のハリウッドは人種の割合にこだわる。『美女と野獣』や『キングアーサー』など本来は白人しかいない世界を描いた作品ですら黒人やヒスパニック、アジア系が結構な割合でまざる。それにひきかえ本作はSF作品のはずなのに白人の比率が異常に高い。黒人やヒスパニックもいるにはいるがそこまで多くない。唯一アジア系兵士が登場するのは猿たちにエサが配給されるシーンだけである。なぜか米軍兵士たちの好印象となるシーンで、エサの後ろに、しかも兵士たちの真ん中の目立つ位置に１回だけ配されている。アメリカに白人が入植してから今日まで1000万人いたインディアンは95％が滅ぼされている。しかも途中からは、精悍な戦士と戦うよりもまずは後方に控える女子どもを優先して殺している。インディアン戦士の戦意をそぎ後の戦士を生まないために。日本の市街地広島・長崎に原爆を落としたのも同じ理由である。しかも原爆の威力を計るために京都・広島・長崎・小倉は大規模空襲からあえて外していた。アジア人女性に白人の子どもを産ませて知能を良くする必要があるが、下等な日本人だけは４つの島に押し込めていずれは殲滅するべきだ、と堂々と発言して日本への敵意を隠そうともしなかった米大統領フランクリン・ルーズベルトが戦争中に病死したおかげで京都への原爆投下は免れた。恐らく彼が生きていれば何の躊躇もなく落とされ京都も灰燼に帰したしただろう。ウディ・ハレルソン扮する大佐がシーザーの妻と子どもを殺し、それをシーザーから指摘された際に「これは戦争なのだ」と開き直るシーンはまるで彼ら白人の最も醜い戦争観を体現しているようであった。また本作の最後では猿どころか同じ人間同士が争うわけだが、攻めて来た軍隊の構成も白人が異様に多い。また猿を撃ち殺すシーンでも主に白人がマシンガンを使用していたりと、全体的に白人の残酷さが強く印象に残る。そのため本作では人間よりもむしろ猿たちに感情移入してしまう。人間側で良く描かれているのは猿たちに心を寄せる話せない白人少女の「ノバ」だけである。もしやトランプ政権の白人至上主義とも取れる「アメリカファースト」に反発してのことなのか？と勘ぐってしまったがそれだけには思えない。なぜなら前述した標語の他にも日本を感じさせるシーンが２つほどあるからだ。シーザー一行がノバと出会う村？の入り口にまるで鳥居のようなものが見える。後にカメラが動いて手前の木柵と後方の木柵を合わせた目の錯覚であることがわかる。猿を皆殺しにしようとする人間に対して、人間の少女を助ける猿たち、彼らが善行を積むシーンでなぜ鳥居が？こんな話がある。かつて沖縄で１人の米兵が日本人少女を保護したという。すると突如として２人の日本兵が現れ米兵は死を覚悟した。しかし、少女を保護しているのがわかった２人はお辞儀をして去ったのだという。戦後米兵は彼ら２人に会いたがったのだという。真白な雪景色の中に突然あざやかなピンク色の樹が現れる、まるで桜の木のように見える。そしてルカが枝から花を手折ってノバの髪の毛に差す。しかもルカが死んだ際に今度はノバがその花をルカの頭の毛に差す。ルカはシーザーを守るために盾となって死んでいくわけだが、二次大戦中日本兵は死んだら桜の咲く靖国神社で会おうと戦友同士で話し合い、家族あての遺書にもしたためていた。まるで死に装束の効果を狙ったかのような白い雪景色の中、桜のような花、戦前の日本人が持っていた志高く潔い死生観を表現しているように思えるのだが偶然だろうか？こうなると、猿たちが人間から仕掛けられて戦争を始めたという設定まで日本が戦争を始めた背景に重なって見えて来てしまう。日本は最後の最後まで戦争を回避したかった。しかしあらゆる国から石油を止められもはや戦争せざるを得なくなってしまった。これは前述した卑怯者のマッカーサーですら朝鮮戦争の際に、日本の戦争は「自衛のための戦争」だったと認めたくらいである。しかも本作ではリーダーのシーザーは猿全体の団結を呼びかけ、憎き大佐をすら許してしまう。戦争の大義を植民地支配からのアジアの解放としてアジア全体に団結を呼びかけ、いうなれば「人類みな兄弟」という意味になる「八紘一宇」という言葉をかかげた日本にしか見えない。最後は人間同士が殺し合った末に自然の象徴である雪崩によって全滅する。最終的なところで猿は手を下していない。さすがに猿が人間を皆殺しにするようには描けなかっただろうが、それでもアメリカでは本作を観てこの描写に憤慨する人々もいるのではないだろうか？制作者側が「猿」が日本人の暗喩であることを知らないはずがない。筆者はあの戦争がすべて日本が正しかったというつもりはない。国益と自衛のために動いていた側面は大きいだろう。しかし、黄色人種が白人国家を相手に粘り強く戦う姿は多くのアジア人を勇気付けたはずだし、実際に日本軍が占領中は各国で教育の普及と、自国民による軍隊の組織が推進された。それにより大戦後、日本軍のいなくなったインドネシアにオランダが再植民地化するために軍隊を派遣するが、見事に撃退されている。ベトナム・ビルマ・カンボジアも同じである。いまだ二次大戦はすべて日本が悪いと考える歴史学者がアメリカを牛耳っていて反論すら許さないらしいが、ありがたいことにアメリカ人やイギリス人の一部に、日本の戦争を正義の戦争と再評価し直し、それを英語書籍化してAmazonで販売するなどの動きも出ている。第１作『猿の惑星』につながる「ノバ」や「コーネリアス」の名前が登場すること、パフォーマンスキャプチャーがより高いレベルで実現されていることなど見所は他にもたくさんある。ただ筆者の目には本作での「猿の惑星」の実現は、日本の戦争意義を再評価する暗喩にも見えてしまったのである。最後に本作の邦題における副題は「聖戦」と書いて「グレート・ウォー」と読ませている。しかし英題は単に「War」であり、本編中で大佐が１度だけ「聖戦」の言葉を使用しているが、英語は「Horly War」である。GHQに占領されて使用を禁じられた経緯があるが、かつて日本が閣議決定までして正式採用した二次大戦中の戦争の名前は「大東亜戦争」であり、英語では「Great Eastern Asian War」となる。本作の作品内容から見て、副題にそれを連想させるような「グレート」が使用されているので、改悪邦題ばかりつける日本の映画業界にもまともなセンスの持ち主がいるのかと一瞬嬉しくなったが、恐らくは単に「戦争」だと弱く「聖戦」で「ホーリー・ウォー」と読ませたのでは宗教戦争のようで嫌っただけだろう。 ",
      "キツイ\n 145本目。間を開けず観賞。CGのクオリティは圧巻。ただ会話は殆どが猿語で会話がないシーンも多く、夜勤明けの俺の眠気を誘う。これで140分は長いよ。 ",
      "Apes are strong... with or without me.　シーザーの物語ここに完結。\n  この猿の惑星新シリーズはまごうことなきシーザーさんの物語でした。シーザーさん、あんた最期まで男前やで！「創世記」で成長する姿を観てて、「新世紀」ではメッチャ男前になってたシーザーさん。今作でも強いリーダーとして、そして男が憧れる男として終始カッコ良かったです。キリッとしてる立ち姿だけじゃなく、自分の中にある復讐心との折り合いに苦悩してたりと、主人公として見所も豊富です。そしてその最期は・・・涙無しには観られませんでした。で、今作はシーザーだけじゃなく、他のエイプも活躍するんですよね。ロケットやモーリスと前の作品に出てたキャラがちゃんと続投してくれているのが嬉しいです。サブキャラも中の人は同じなんでしょうか？もし違ってても分からないのはモーションキャプチャーの強みですね。CGでここまでリアルに表現できると人間の役者が要らなくなる時代も近い！？前作はまだ人間側の描写もあったんですが、今作品までくるともう人間は完璧に脇役でしたね。ノヴァと大佐ぐらいで後はモブ。前回のマイケルとかどうなったか非常に気になる所なのですが、その辺りが全く触れられなかったのは残念でした。昔の猿の惑星を観たことがないので、繋がりがどうとかわからないのですが、新シリーズはシーザーの姿にしびれる三部作でした。 ",
      "名作のオンパレード\n 猿の惑星グレートウォー見てきました。オリジナルの旧三部作に繋がる物語がここに描かれましたね。何故人類が言葉と知識を失い滅んでいったのか。物語の理由付けにはちょっとこじつけ的な要素もあるし映画として見れば長すぎますね。まぁそれなりに楽しめます。オリジナルの猿の惑星に登場したノヴァがここで登場します。何故ノヴァと呼ばれたのかとかも明らかにされてます。人類が滅びの道を行きそして知恵と言葉を持った猿達の間にあってノヴァとは言葉の通り新星になるのか。今作に登場する適役の大佐の登場するシーンから映画好きならコッポラの地獄の黙示録に敬意を払ってると直ぐに気づくでしょうがいかんせんマーロン・ブランド演じるカーツ大佐の鬼気迫る演技には程遠かった。人間達の砦そのものが地獄の黙示録に登場するカーツ大佐の王国そのものパクリまくってますwwそして捕らえられたシーザー達が逃げ出すシーンはスティーブ・マックイーン主演の大脱走そのもの！ストーリー展開はまぁこんなもんだろうって感じで中だるみ感もありちょっとつからかったです。そしてシーザー率いる猿達が砂漠を渡り新たな楽園を目指す。これはモーセの十戒ですね〜モーセの十戒を描いた十戒の主人公演じたのが猿の惑星に登場するチャールトン・ヘストンなのでここも狙ってるのでしょう。最後の楽園に登場する湖にオリジナル三部作でロケットが着水する湖だろうことは想像に難くない。ここまでベタに描いてシーザー三部作の終焉というところなのでしょう。率直な感想として旧い映画に敬意をはらってるのとちょっとここまで媚びなくてもと思いました。まぁそこまで気づく映画ファンはどこまでいるのかと思いますのでそれもありかと思ったりもします。 ",
      "リブート版３部作完結\n コーネリアスもノヴァも出ては来るがオリジナルに直結するわけではなく、シーザーの物語として完結。同種殺しの後悔が消えないシーザー。毎度の事ながら猿に泣かされるなんて。Apes are strong!🙆カリフォルニアから東進したのだろうか、ニューヨークについたわけではなさそう。ポスターはちょっとおかしい、ノバはもっぱらモーリスと一緒にいる。 ",
      "カーツ大佐！？\n  リブート版でのこれまでの2作は物語の導入部であったわけなので、本作でやっとストーリーが進み、観たかった猿の惑星の魅力がようやく本領発揮された感じだ。人間vs猿のただのドンパチ映画だったらガッカリだなと思っていたが、そんな不安を大きくかき消してくれる程の物語の「深み」やドラマ性を前面に出してきてくれて見応え満点だった。オリジナル1作目に登場した口の聞けない人間達がいかにしてそうなってしまったのかを想像させるような展開があり、これこそをまさに本作の物語の軸としたあたりが、単なるノスタルジーではなくそれを活かして新たな世界観を生み出していることに成功している。テイラーとのツーショットでお馴染みの女性ノバの幼少期であることを想像させる女の子の登場等にもわざとらしくないあたりが好感もてた。しかし終始ニヤついてしまったのは、ウッディハレルソン演じる大佐が「地獄の黙示録」のカーツ大佐を崇拝してるのではと思わせるキャラ設定。挙句の果てに脱獄ルートの壁に「猿の黙示録」なんて落書きもあったりとちょっとこの辺は個人的には楽しく観ていたポイントだった。いずれにしても、人類はいかに愚かで無力であるかを痛切に訴えかけてくるのは本来オリジナル猿の惑星シリーズの根底に根ざしたテーマであり、リブート版3作目でようやくそれを痛感できる力作だった。 ",
      "様々なテーマが隠されたお話\n  妻子を殺されたシーザーが復讐に燃える話でした。最後は悲しかったです。この映画には様々なテーマが隠されてると思いました。リーダー像、戦争、奴隷、虐待、森林破壊、動物(種の保存)、ウィルス口がきけない少女ノバはその後エイプたちと暮らしたのでしょうか？続編があるのかわかりませんが、あるとしたらノバがまた出てきそうな気がします。エイプの手話で脱獄を図ったり、仲間とのコミュニケーションは良かったです！ ",
      "偉大なる英雄シーザーに安らぎがあらん事を。\n  前作に比べ間違いなくスケールアップした、作品です。私が一番夢中になれたキャラクターはNOVAちゃん、むちゃクチャ可愛い、そしてモーリス、ただ可愛い、愛しい感情しかこみ上げてきません。そして最後にシーザー、彼のあまりにも激しく傷だらけの生きざまに私は思わず涙しました。見ているのが苦しいかった。そしてシーザーに(本当にごめんなさい、ゆっくり、休まれてください。と言いってあげたい気持ちです。ラストシーンモーリスに看取られながら生き絶える英雄シーザー、出来れば、生きて欲しいかったです。そしてシーザー二世コーネリアスの物語がまた始まるかもしれません。 ",
      "期待はずれ\n とても好きなシリーズですが今回は残念でした。ネタ切れか？　もう終わったなという感じです。ジミヘンの挿入歌も突然過ぎて意味解らず、前回の「ザ・ウエイト」(ザ・バンド)に大負け。 ",
      "長かった…\n 途中何度か気絶しました。申し訳ございません… ",
      "長いな\n ぼちぼちですな中盤まではまずまず良い感じですが、中盤以降に、ん？と思うのがチラホラ大佐とかもうちょっとどうにかならなかったのか ",
      "『萌え』要素を楽しもう‼️\n なにかの教訓とか説諭みたいなものとして観ちゃうと、たぶん詰まらない、というか、少し浅いと思います。むしろ、色々な『萌え』要素でみると、かなり楽しめます。ダコタ・ファ二ングの再来‼️と言えるほどの美少女萌え思想信条とは全くの別物としての統制された隊列、行進萌え、ミリタリー萌え、合戦萌え地獄の黙示録や大脱走へのオマージュ萌えロード・オブ・ザ・リングに嵌った人のアンディ・サーキス（ゴラム）萌えあ、それと、白状しますが、個人的には大佐の独善的とも言える判断は『28日後』や『28週後』のゾンビ化ウィルス対応を思い浮かべて、それなりに納得してました。勿論、想定通りにうまくいくことはないのですけど。 ",
      "最初はヨカッタのだが…\n 冒頭の西部劇から、最後は宗教映画のように変化していった。140分はちょっと長いかな。ちょっと中だるみした印象あり。ウディ・ハレルソン演じる大佐が大暴れしてくれなかった点は拍子抜けでした。概ねよくできた三部作でしたが、二作目がベストかな。 ",
      "ズレ\n  猿と人間との聖戦かと思いきや、思想の暴走で独立した部隊を築いている大佐というどこかでみたことある様な設定の人間vs猿とそこに絡んでくる軍というストーリー。一応ウイルスの影響で人間が喋れなくなるという設定はあるし見た目は猿であるものの、最早猿である意義は感じられない展開で、何の映画をみているのか…。喋れない人間、ノバ、檻の中の子猿等々、オリジナルシリーズのオマージュ的なもなのは良い意味で引っかかったけど、長いしタラタラとテンポも悪いし、オチもポカーンなアホらしさでがっかり。架空の怠い戦争映画をみせられた感覚。 ",
      "かなり深い\n 平和を願う猿と、殺し合う人間もはや正義はわからないかなりリアル、のめり込む ",
      "某戦争映画より戦争してた\n 某戦争映画とはプロレビューの方々が大絶賛してるサバゲー映画の事です。良く分からないけど劇場に客を呼ぶサクラみたいな感じですよねｗ序盤からガチ戦闘が続き飽きさせない脚本。演出、映像、カメラワークはどれもＧＪ！相変わらず特殊メイクは素晴らしいの一言に尽きる。悪い所無いじゃんって思うよねｗさすがに2時間半は長い・・・（気持ち減点）脚本上仕方ないのかなって思いましたけどね。ただ映画とか関係なく、結局人間の敵は人間しかいないのですよ。それが良くわかる作品だと思います。 ",
      "良かった。\n  ストーリーとアクションが凄く良い。最後の爆発シーンと雪崩のシーンは圧巻。 ",
      "めっちゃよかった\n 猿の惑星シリーズ観てきた人なら相当面白いはず。。。、本当よかった〜 ",
      "悪くは無いが\n  前作がとても良かったので期待して観に行った、のもあるけど、自分としてはもっと大きな世界観で人間の凋落とエイプの勃興を見たかった。シーザーの個人的な感情にスポットを当てて、人間の軍隊が、狂信的な指揮者との戦いで自滅する様と、エイプが安全な場所に移住する様子を描いた、と言う感じか。人間の愚かさとシーザーをはじめとするエイプの純粋さが対照的で、生き残るのはどちらか？がはっきりしてて良いと思う。が、やはり2作目の良さの前には、すこし見劣りしてしまう。 ",
      "悲しいね\n 猿に人の道教えられて ",
      "地獄の黙示録のオマージュ？\n  長々と続いている第２期の猿の惑星であるが、依然局地戦ばかりで地球全体がどうなっているのかが分からない。猿ウィルスによって人類が徐々に退化して行き滅亡に向かっているというネタフリはあるが、地球はデカすぎてすんなりと猿に支配されるとは思われない、第１期のように核戦争で人類が滅亡する方が納得がいく。戦争と銘打っているので戦いではあるが、まるで地獄の黙示録のカーツ大佐もどきがやはり帝国を作っており、これはオマージュなのだろうか。何れにしてもシーザー編はこれで終了のようなので以後の展開はあるのだろうか。これまでのところ山奥でばかり争っており未来の出来事とは感じられないので新展開を希望する、それと１４０分は長すぎた。 ",
      "今作で終焉か？\n 奥が深いメッセージ性がある作品でした。次回作はなくていいと思います。 ",
      "シーザーの怒りと悲しみに同情。\n  「猿の惑星:聖戦記」字幕版で鑑賞。＊概要＊猿たちを率いるシーザーは森の奥深くの砦に身を潜めていたが、ある晩、人間たちの奇襲を受けて妻子の命を奪われてしまう。敵の冷酷非道なリーダー、大佐への復讐を誓ったシーザーは仲間たちを新しい隠れ場所へ向かわせ、自らは3匹の仲間を連れて大佐を倒す旅に出る。＊主演＊アンディ・サーキス＊感想＊前作は鑑賞済みですが、面白かったんですが、記憶が曖昧で、コバが裏切ったことだけは覚えてます。細かい部分は忘れましたwシーザーの妻子が冷酷非道な大佐に殺され、シーザーが部下を引き連れて、復讐の旅に出るんですが、前作よりトーンダウンしてますが、面白かった。シーザーは旅の道中、ウィルスの影響で言葉が話せない少女ノヴァやチンパンジーのバッド・エイプと出会い、その道中シーザーは、コバのように復讐の念に取り憑かれてしまい、苦悩する。前作同様、エイプがとにかくリアル。シーザーの顔が画面いっぱいに映し出されて、かなりの迫力。シーザーの怒りと深い悲しみが伝わってきたなぁ～　モーリスも可愛かったw話の前半は、RPGっぽくて話の展開はちょっと悪いけど、良かったんですが、後半はエイプ達が兵隊らに牢屋に入れられ、強制労働されてちょっと…可哀想だったな。一番キツいのが同じコバの手下だったドンキーですね。シーザーを何度も鞭打ったり、エイプをボコボコにしたり、正直見ていてキツかった。でもまぁ～ドンキーは最後、あるきっかけでシーザーを助けるのはちょっと意外だったな！シーザーの部下達の知恵を活かして、脱獄するシーンは興奮した。でも、大佐をもうちょっと痛めつけてほしかったけど、ウィルスに侵されたから仕方ないか。(^^;総じて、面白かったです！＼(^^)／話の内容が前作より暗いですが、良かったです！ ",
      "ヤバイ！\n 案の定、つまんなかった。予告編の時点でいやーな予感はしてたんだけどね。。 ",
      "ウィルスの蔓延で人口が激減し知能の進化した猿達が優位に立った近未来...\n  ウィルスの蔓延で人口が激減し知能の進化した猿達が優位に立った近未来。”大佐”率いるアルファ・オメガ隊の襲撃を辛うじて鎮圧したシーザー達の元に息子ブルー・アイズが新たな居住地の探索から帰還。砂漠を越えた所に理想のオアシスがあるとの報告に興奮する仲間達をまだ移住の準備が出来ていないと諭すシーザー。その夜、シーザー達は夜襲を受けすぐさま交戦するが、大佐はシーザーの妻コーネリアとブルー・アイズを殺害し退却。悲しみに暮れるシーザーは仲間達をオアシスへ向かわせ、大佐への復讐の旅を決心する。ほぼギャング映画だった前作に対して今度はマカロニ・ウェスタン調の幕開け。前作で自ら殺めた部下コバの幻影にうなされながら旅を続けるシーザー達の前に次から次に現れる謎。壁の落書きに滲んだアノ映画のオマージュに膝を打つと今度はアノ映画やアノTVドラマのオマージュが映像に滲んでくる。しかしそれは飾りに過ぎず驚愕の事実に被さる壮大なドラマが何度も涙で霞みました。 ",
      "68年の地獄のラストを現代に蘇らせた最高傑作！\n WAR FOR THE PLANET OF THE APES人類との共存を模索するシーザーは狂信的な男「大佐」に家族を殺害され復讐と裏切りの中で葛藤しながらも互いの種族に答えなどない戦争に巻き込まれる傑作アクションドラマ。最終章にして最もダークで68年の地獄を現代に蘇らせた。今作の魅力は観客が類人猿とその窮状に同情を感じること。暴力に悩まされ情緒的で愛、家族、名誉の為に没頭しなければならないシーザーの葛藤を全面的に描いている。そして、雪に覆われた風景の中で緊迫に満ちたアクション満載の最終戦争が行われる。人間と類人猿の共存を掛けた派手な闘いを描いているが実際は旧約聖書、アメリカの奴隷制度、市民運動を暗示していて観客の予想を裏切る展開が立て続けに発生する。人間が高慢で愚かな種族であることに異常な不快感を隠しきれないが人間性を守る為には闘わなくてはならないメッセージなのかもしれない。クルツ大佐にそっくりなウディハレルソン扮する狂信的指導者「大佐」の企む計画は両種族を脅かす恐ろしい計画である。類人猿と人間との共存が出来ると信じる指導者シーザーに対して皮肉にも人間への復讐を望み殺害された革命家コバが正しかった。シーザーがコバに見えてしまうのも今作の魅力の一つ。 ",
      "リアルなのに非現実的\n 人類史で人気のあるキャラクターがいくつかあるその中にウイリアムテルという人物がいる。映画を観終わってウイリアムテルが猿だったらという映画を見ていたのかと思った。この原作にながれる思想がどこかにぶっ飛んでしまっているようだ。猿である必要があるのか？このストーリーなら中世の英雄とかで十分だ。なぜ、猿の惑星なのかという哲学を失っている。中世英雄映画としてならわるくない出来だ。 ",
      "完全に猿側に感情移入\n  コバの残党が人間側につくとか面白い展開。ウィルスのせいで例え生き残っても人間が言葉をしゃべれなくなるなんて、もう人間側に未来はないはずなのだが、新天地で猿たちと無邪気に戯れているNovaを見たら、普通にハッピーエンドに見えてしまった程、猿側に感情移入してしまいました。 ",
      "今作も唸るほど出来が良い\n 前作も素晴らしかったが、今作も非常に出来が良い各キャラの描き込みが巧みで、みんな表情が豊か冒頭から引き込まれ、容易に感情移入してしまうハラハラドキドキのサスペンスに笑いあり涙ありのエンタメでありながら今回も巧妙に社会問題を織り込んでいるノヴァが大泣きするのをシーザーが注視するシーンにはグッと来た "
    ],
    "filmarks": [],
    "coco": []
  }
}