{
  "id": 246,
  "reviews": {
    "eigacom": [
      "キスシーンがあるので減点した。\n  『恋と嘘』（２０１７）ヒロインが森川葵、共演が北村匠海と佐藤寛太の三角関係。登場人物たちに思いやりがあるものの、キスシーンがあるので残念。小津安二郎映画は接触シーンがなくても名作にできる。少子化問題に、政府がパートナーを指定するのは、『結婚相手は抽選で』でも似たアイデアだったが、どちらも、それに関して否定的でも決してないところが、見合いだって、恋愛して破局するよりは良いんじゃないかと思わせる。双方良い男では揺れ動いてしまうが、男同士も友情が芽生え、譲りあいのようにさえなってしまうのが度量なのかなんなのか。女性が好きだと心底思ってしまうほうにいくべきだと男二人は考えた。ネタバレになってしまうが、選んだ片方は重病だった。そして死んでしまう。残った片方は結婚式まで設定してドタキャンを応援までしたが、片方の墓で再開して、優しいセリフを言う。度量が広い。そして相手が他の人とパートナーになっても、それを喜び、事情が片方の死のようにあったら、待っていてくれたという。心情的には複雑だが、考えてしまうところがあるが、キスシーンはなくても、むしろ無いほうが良い作品として残る気がするのだが。 ",
      "設定がおかしい。\n  16歳になったら政府通知が届くのは女子だけかと思いきや、男子も？じゃあ、高千穂も16になった時に通知もらってたてこと？はぁ？？それに、自由恋愛禁止とか言うわりには強制力もないし勝手にパートナー解消できるなら最初から自由恋愛で良いわけで、、、。政府が決める意味がないよね。設定が破綻してると、すべてがウソっぽく思えてしまう。あと、葵と司馬がくっつくベタな展開だけはイヤだなって思ってたら、やっぱりそうかよって感じで、ガッカリな結末でした。それに、病気で余命短いとか、そんな展開いらない。エンドロール後のシーンもいらない。余計にモヤモヤするだけ。 ",
      "破綻した設定\n 　現在では世界平和統一家庭連合という名に変えているが、元の名は霊感商法などで世間をに知られた統一教会。桜田淳子などがワイドショーを賑わせた合同結婚式が行われていた。そこでは教祖様が選んだ相手とだから幸せな家庭が作られると信者も韓国のみならず、世界中に広まっていったのだ。今作の設定では厚生労働省がDNAに基づいてマッチングを行ってるようで、もう個人情報が筒抜けの状態である。　男女は満16歳になると政府から通知を受け取るのであるが、ここに違和感の全てが潜んでいる。主人公仁坂葵（森川葵）が16歳の誕生日を迎えた瞬間、メールにて結婚相手が知らされる。相手は高千穂総合病院院長の御曹司高千穂蒼佑（佐藤寛太）だ。ストーリーを追ってみると、京都の医科大に進学すると言う。つまり年齢的には16歳じゃない。誕生日の違う幼なじみの司馬（北村匠海）にしたって、葵とマッチングすればいいな～と思ってたハズですが、誕生日に男女同時に通達されるとなれば、生年月日が一緒じゃなければ無理！年齢も同じ16歳じゃないと論理的に不可能だということに矛盾を感じないのだろうか・・・すでに破たん気味の設定だ。　その他の設定はどことなく理解できるし、結婚を解消したってかまわないというルールもあったりする。下手をすれば全体主義に繋がる政策だけに、本来ならば悪しき制度として糾弾する者が現れてもおかしくない。これが少子化対策のためならば、希望者だけ登録しておいて、結婚相談所の政府版にしてしまえば丸く収まるし、反対する者もほとんどなくなるように思う。　さて、葵、高千穂、司馬の三角関係はどうなるのか？といった展開で物語は進むのですが、寡黙で心を閉ざしたような高千穂に対して、自分の運命を彼に託そうと徐々に心を開いていく葵。「好きだ」と言葉にしないがキスばかり求めてくる高千穂はどこか怪しいとも思うが、司馬と友達になりたいと言った辺りから関係が微妙に動いていく。とうとうプロポーズをした高千穂。2人はめでたく結婚へ・・・　と、ここまでなら政府広報のイメージドラマみたいでありますが、司馬が脳腫瘍を患っていることがわかってからが関係が大きく変化するのです。まぁ、結婚解消しても違約金を取られるわけでもなく、結婚資金の補助金が受け取れなくなるだけ。唐突すぎるどんでん返しには腰を抜かしそうになったけど、これで良かったのか？司馬は4年しか生きられないみたいですよ・・・ ",
      "なぜかハマる\n 設定が完全に漫画だな〜と思いつつ学生の青春ラブコメを見るつもりで鑑賞。ウブな幼なじみの悲しい真実とそれを知った彼女の心境を考えると涙が出ました。将来の日本に導入されてそうなおかしな設定になぜかハマります。ちょっと政府通知欲しい。笑 ",
      "非現実\n アニメのほうがよかった。ただ内容が政府通知によって相手決められて無理矢理結婚するのはおかしい。現実にはありえない。政府に恋愛禁止とかなんで決められなあかんわけ？ ",
      "国が遺伝子を管理する\n ファンタジージュブナイルで変則ラブストーリーとなっている。国が遺伝子を管理するようになり、最適な結婚相手を国が指示するというもの。森川葵の溌溂さが救い。 ",
      "( ˘•~•˘ )うーん。\n  いろいろと矛盾が悩ませた…。まぁ葵ちゃんの優柔不断が招く純愛ラブストーリーだわな🤔 ",
      "設定は良いがずっと想定内\n  原作は見ずに映画で初めての鑑賞でした。政府に決められた婚約者と16歳になったらお互いに通知が来て付き合いが始まるという斬新な設定はとても良いと思いました。見ていて展開が全て読める感覚で、好きなんだろうなも、病気なんだろうなも、結果この人と結ばれるんだろうなも全部展開通りで、期待は裏切りませんが、裏切らない分見てみてなんのハラハラもなく、面白い！！！っという感覚にはなりませんでした。想像通りの展開がずっと繰り広げられます。男役の2人がかっこいいのは良いですね。あおい役の人の演技が昔から苦手なため見ているとそこに目がいってしまって。ラストは想像通り、医者の息子も現れて、あの後はきっとしばくんとした約束を守ってくれることでしょう。しば君が、主人公の取り扱いというか、こんな時はこうしてあげて見たくたくさん言っているシーンで、本当にしばくんは、主人公のことが好きなんだなと、よく見てるんだなと思って、そのシーンは好きでした。しば君は結局治療の末、亡くなってしまいましたが、なんだろう見なくてもいいかなくらいの感覚でした。 ",
      "結婚相手を国が決定するという政府通知なんだけど強制力そんなにない。...\n 結婚相手を国が決定するという政府通知なんだけど強制力そんなにない。自由恋愛禁止くらいのぬるい世界。婚約は自分たちで決めるし解消もできる。選択権がある。この映画の中では厚生労働省の田所さんという人が出てきてパートナーの男以外とイチャイチャすんなよって注意したくらいだった。イキガミみたいに設定ガチガチじゃないし、結婚紹介所を国がやってるだけみたいな描かれ方。ディストピアみたいには見えない。ストーリー上には脳腫瘍であることの方が大きくて、政府通知はそっちのけ展開。これでは幼馴染の司馬のことが好き、でも親が決めた結婚相手がいるみたいな話と大差ない。 ",
      "余分なラスト\n エンドロール後いらない。あれがなかったらまだ良かった。 ",
      "まさかの\n 幼馴染か政府が決めた相手かまさかの展開でした。 ",
      "思った以上に良かった\n 高の幼馴染か⁉️政府が教えてくれた最良の結婚相手か⁉️最後は両方から愛されて、どっちを選ぶ⁉️なんて結構ある恋愛話かなぁ〰︎なんて思いながら見たけど、幼馴染の隠された真実に感動しながらの結末‼️結構好き系❤️（笑）あ！エンドロールで帰ろうとした方‼️そこからの続き結構長いですよ‼️高千穂君のセリフはキュンキュンがたくさん💓水族館のシーンはキュン💓（笑） ",
      "酷かった\n  政府通知という設定だけが使われている完全に別の作品。 原作と同じ世界では、別の人達がこのような恋を経験したのだ、と解釈するのが妥当かと思う。ストーリーとしては、「政府通知という設定を導入して女子中学生が自分の妄想を映画にしたらこうなるのではないか」というような内容だった。 つまり、稀に見るクソ中のクソな映画だった。イケメン2人が自分を取り合う、というなかよしもびっくりのベタベタな展開。ヒロインは志田未来の劣化版。主要な人物を病気にしてその余命を一緒に過ごさせる、という北斗の拳のストーリーのパクリ。(恐らく北斗の拳をパクったのではないだろうが。)とりあえず、原作が好きでこの作品を観た人は激怒して良いと思う。 この映画を観るくらいならチケット代をゴミ箱に捨てたほうが映画の分の時間を浪費せずに済むので有意義。そのくらい酷かった。クソな映画のネタを仕入れたくなった方は是非どうぞ。 ",
      "残念。\n 結果→森川葵ではキュンキュンしなかった。この子は主演向きではない。 ",
      "クレープ\n 「幸せは他人が決めることじゃない」自分の気持ちを伝えることもだし、相手の殻を破ることも大切。全体的にわかりやすく、展開も、次のセリフも予想ができるようなかんじでした。北村匠海が出ていなければ見にいってなかったかも。司馬君のような彼氏が欲しくなりますね笑とにかくあおいちゃんがズルかった…あざといのか、天然なのか…可愛いって得だなと思っちゃいました笑いろいろ未解決で終わってることが多いな〜とも。思考の転換もはやくて、病気の伏線もとってつけたような感じで…もっと長い作品だったら、より良いものになっていたのでは？？何はともあれ、クレープのシーンが最高だったから、気にしない！あの声、優しさ、表情、どこをとっても素敵。 ",
      "役者の演技が光り、意外と泣ける\n 観客は中高生中心。ありがちなストーリー。原作未読。森川葵、北村匠海、佐藤寛太という三者の演技はとても素敵だった。特に森川葵はこれからが楽しみな女優であるとこの映画を見て確信した。いい味出してたのは徳井義実。なぜかずるいが彼が一つの物語のキーマンと言えるであろう。この映画のずるいところは不意に泣けてしまうのだ。どうして泣けるのか気になる人は映画館に足を運ぶといいだろう。だか、個人的には映画館で見る意義を感じられる場面が少なかったので三点。もっとロケーションだったり、近未来的な演出がもう少しあればよかったなあと思う。 ",
      "３人がつく優しい嘘\n ええーっ！自由恋愛禁止の近未来ー？あり得なーーい。設定がユニークな漫画実写化の胸きゅんラブコメ。…そう思いながら観た原作未読の私。しかも、佐藤寛太くん見たさで初日舞台挨拶付きで。３０年後くらいの近未来。そこで施行される「超・少子化対策法」国が最良の結婚相手を決める。16歳になったら政府通知が届いて、理想の相手が知らされるシステム。罰則規定はなく、自由恋愛も認められている。でも、通知された相手と結婚すれば政府からの手厚いサポートが…葵の両親も政府通知の相手と幸せな結婚をしている。さあ、どうするー？狭間で揺れ動く、ヒロインの二坂葵＝森川葵。初恋の優しい幼なじみ司馬優翔＝北村匠。政府が決めた結婚相手・高千穂蒼佑＝佐藤寛太。それにしても、２人の若手イケメン俳優の声がとっても素敵。キミスイの北村くんは甘く優しい声で。劇団Eの佐藤くんはちょっと低音で。その声で送り出される台詞が心に沁みてきて、泣けてしまった。（恩師と教え子よりも泣けたかも…^_^;）２人がとても魅力的で観ている自分も選べなーい。劇中の高校生は何故か？みーーんなが、政府通知を心待ちにしている。政府通知が“悪いもの”とされていないところがおもしろい。原作では男子１人と女子２人の恋模様らしいが、映画版は男女を逆転させたストーリー。「自由に恋愛できるほうがいい！」と思っていた私は目からうろこ。こんないい相手を探してくれるなら政府通知もいいなあ～と思ってしまった。クレープを食べる公園。水族館でのキスシーン。ほっぺツンのベンチ。近未来を描き出す高校や街並み。エンドロールに流れるイケメン阪本奨悟くんバージョンの「HELLO」もいいね。そして…エンドロールの後に本当の結末が。最後の最後まで、葵から目を離さないでね～決められた世界のなかで、葵が自分にとっての幸せって何だろう？そして、相手にとっての幸せとは何だろう？と、ひたむきに生きていくさまが心に刺さる切なハッピー映画だった。 ",
      "爆笑コメディ、博報堂への反逆？\n カット割らないと耐えられない演技なのに、撮影期間と予算が足りなくて？、スライダーと手持ちが目につく横浜の結婚式場から成田まで結構ある式場の場所が横浜である事は明示されてないがなぜか飛行場が成田である事は明示した。なぜ?金銭感覚も分からない制度や設定のおかしさは原作由来だろうけど許せるレベルにはない楽しめるのは脇を固める役者さんたちの演技この企画自体が、無理矢理な題材を押し付けてくる会社へのプロデューサーや監督からの批判を込めた作品なのかもしれない ",
      "なにもかもが都合がいい。カンペキなお姫様ストーリー\n  お姫様な妄想もここまで突き抜けてくれると､逆に気持ちがいい｡こんな主人公なら｣誰しもなりたい見事な展開に感心してしまう｡近未来の日本では\"超･少子化対策法\"(通称”ゆかり法)が施行｡国民ひとりひとりの遺伝子情報を国が管理して､男女16歳になると､国が選んだ理想の結婚相手がメール通知される｡このあたりが､\"アホな読者向けの(失礼！)…\"ちょうどいいリアリティ設定になっている｡自由恋愛も選択できるが､学校でも性教育さながら､\"ゆかり法\"の授業が行われている｡国選の相手と結婚すれば｣結婚式予算の補助をはじめ､さまざまな優遇制度がある｡子供たちの両親もほとんど\"ゆかり法\"で結婚しており､社会的にも半ば強制に近い常識になっている｡原作はスマホ向けのマンガアプリ\"マンガボックス\"連載作品というところがイマドキ｡\"マンガボックス\"初の映画化となる｡原作は女子2人と男子1人の三角関係を描いていたが､実写版の本作はイケメン2人を天秤にかけるヒロイン1人に設定変更されている｡なので原作とは趣きがまったく異なる｡主人公のフツーの女子高生･仁坂葵には､幼馴染の同級生･司馬優翔がいる｡優翔は葵に好意を持っていて､いつどこでも葵に優しいイケメンである｡優翔役には北村匠海(DISH)｡｢君の膵臓をたべたい｣(2017)で主演を務めた彼である｡さらに葵の16歳の誕生日に現れた､国選の高千穂蒼佑は､\"病院経営の院長の息子で金持ち\"､\"医者を目指すイケメン\"､もちろん\"優しい\"｡蒼佑役には劇団EXILEの佐藤寛太が務める｡もう､どっちと結婚しても幸せ！お姫様モード全開なのである｡しかしここからが映画オリジナルの展開｡想いもよらぬ\"薄幸\"要素が加わって､ヒロインの自己犠牲がさらに心を充足しくれる｡何もかもが都合がいい｡結局2人とも自分のモノになる…カンペキ(笑)｡(2017/10/14 /TOHOシネマズ日本橋/ビスタ) ",
      "女子高生向けにし過ぎてたんじゃないか？\n ティーン女子向けの内容とキャストだったかなと思うので作品を通してのテーマ、メッセージが観客に届いてたのかが微妙。本当に伝えたいことが伝わっていたのかな？只のお涙頂戴になっていないのかな？原作を知っているのでもっと幅広い世代に支持される作り方をすればいいのにとは思った。勿論作品のテーマ、メッセージはそのままで。 ",
      "下手\n 全然未来っぽくなくてついていけなかったな。 ",
      "綺麗なラブストーリー\n 映画が終わった時の第一印象は綺麗な映画だなと。綺麗なストーリー、柔らかい風が吹きそうな街並みや情景、そして汚れの無い三人の心。好きなタイプの映画です。森川さんが演じたヒロインの葵、優柔不断な性格。落ち着かない目、戸惑う目、不安げな目・・・。そんな中で見せた、はっきりと意志を持った強い目。彼女の目が印象的でした。森川葵さん、素敵な女優さんです。さて、賛否両論の様子のエンドロール後のシーンについて。無い方が映画としては綺麗だった気がします。でも、情景が綺麗だったので悪くないなと思いました。ただ、個人的な意見として、そういったシーンはエンドロールの前に入れて欲しいなと。次作の宣伝とかならまだしも、意味に含みを持たすシーンならエンドロール前に入れるべきかと。ちなみに、自分が観た回はエンドロール中に帰る人はいませんでした。客は自分一人でしたから・・・。 ",
      "期待以上の出来 若手３人の演技が素晴らしい 森川葵の、２人の男性の...\n 期待以上の出来若手３人の演技が素晴らしい森川葵の、２人の男性の間で揺れ動く感情の表現がgood脇を固める、モデル役の徳井義実や父親役の木下ほうかなども、役にピッタリエンドロール後のシーン、観た人と途中で退場した人では、物語のラストが違いますね ",
      "テレビアニメとは違って\n  映画は仁坂葵が主役で進めているアナザーストーリー。話もスッキリ出来てます。テレビアニメ観てなくても大丈夫。女1男2の内容です。 ",
      "いいかもね\n 予想外に面白かったです。やきもきする気持ちがたまりません ",
      "微妙な作品でした。\n エンディングのその後は必要だったかどうか？微妙な作品でした。 ",
      "幸せ､､､､､\n 森川葵ちゃん、可愛い😆「愛」があれば、生きていけんのかなぁ〜。ドキドキ😍したし、カッコいい！！好きな人のために、ホントのことを言わないなんて、悲しい😭けど、大切なんだと思った。観てよかったーー！！意外と、政府通知ありかも、､､､､､ ",
      "意外に良かったが\n  エンドロール後の映像が高評価なのが不思議過ごした時間の長さは関係なく、愛した人との思い出さえあれば人は生きていける、って思わせる最高の終わり方だと思ったら、あの映像で興ざめしたんだけどな蛇足です ",
      "面白かった\n 実際あまり期待してなかったけど、終わってみたら予想以上に面白かった。私は原作を知らないから原作との違いについてはなんも分からなかったが、少し展開が早かったような気もしないでもなかった。でも総合的に見れば満足のいくものだった。 ",
      "ありがちなラブストーリー\n 森川葵がめちゃくちゃ可愛い！！とはいえいくらなんでも高1には見えないでしょ。全体のストーリーは既視感のある展開。2時間弱の映画だから勢いで押し切ってるけど、結構細かい展開はぐちゃぐちゃ。雑だなーと思う笑北村匠海は良いんだけど、、、君膵と完全に同じキャラで観てるこちらが心配になる。演技が下手な訳ではないと思うので、そろそろ別の役柄が観たい。原作に忠実なのかどうかは知らないけど(現実感はないが)素敵なラストだったと思う。雑さはあるものの、漫画の実写化としては成功の部類か。 ",
      "森川葵の才能が光る。\n 森川葵ちゃんの表情、動作…どれをとっても、素晴らしい。小動物のようなヒロインなんで、実写でやればどこかしらに嫌味とか違和感が出てくるもんなんだろうけど、まったくそれを感じさせない。素晴らしいのひと言。(これを機に「チョコリエッタ」なんかもみんなに観てほしい)…素晴らし過ぎて、相手役二人の演技力が釣り合わないことこの上なし。「きみ膵」北村くんの演技はまったく成長していないし、エグザイル系佐藤くんはアクセントもマトモに出来ていない台詞もある…という体たらく。(と、いうより、現場での演技指導はどうなっているのだ…。若い俳優さんなんだから、周囲が支えなきゃ可哀想だろう)また、チュート徳井とココリコ遠藤は、関西弁抑え気味に演じていたが、それなら彼等をキャスティングする意味は何処にあるのだろうか…。 ",
      "企画段階でいろいろ気付いてたと思うけど\n  北村匠海と佐藤寛太を並べてお客さんを集めて、演技のうまい森川葵を主演にすれば、なんとかなるのでは？っていうので、始まったんだと思うのね。男優さん二人は演技うまくないんだよね。だから森川葵もそれに合わせないといけないの。その状態で「見ようによってはちょっとイタイけど、そうじゃなくて天然な良い子の16歳」を演じるのは厳しいよね。「うわ森川葵、16歳じゃないわ」と思って観ちゃう。蒼佑と司馬君の間で揺れ動く心ってことなんだけど、司馬君との絡みが少ないから、揺れ動くのに無理があんのね。これ素直に蒼佑と結ばれんだろっていう。「二人のイケメンに思われてウハウハ！」っていう少女漫画の王道展開だと思ってたんだけど、原作は少年漫画なのね。なんでかなあと思ったら、原作はどうも「二人の美少女に思われてウハウハ！」な話らしいの。最後の方で司馬君が葵の良いところを列挙するくだりは「ええ話やのう」と思うんだけど、そこで蒼佑が「解った。俺が葵を幸せにする」で受けちゃう。「葵を本当に幸せにできるのは、お前じゃないのか？」ってエピソードだと思うんだけど。途中から「肩の力を抜いて見よう」と思って、見てたから、まあ気楽な鑑賞で良かった。森川葵を主演に据えて、古澤健監督で撮ってもこのレベルの映画が出来上がってしまうというのが、映画って怖いなって思ったよ。 ",
      "ちょっと\n いまいちクレープのやりとりよかったです。 ",
      "ありきたり\n  政府通知の相手以外と恋愛禁止みたいなフレーズかましてありきたりな恋愛映画の結末だろーなと思いつつ森川葵がかわいいから見たけどこの映画はエンドロールまでちゃんと見ないとちゃんとわからないなと思う作品個々には木下ほうかさんスカッとで毎度嫌味課長やってるせいかあの役にピッタリでしたもう一回見たい ",
      "原作と全く違う💢💢💨\n 鑑賞していただいたらお分かりだと思いますが、原作の原型を全くとどめてません。話がよくわからないところもありましたが…。内容としてはまあ良しでしょう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}