{
  "id": 248,
  "reviews": {
    "eigacom": [
      "原作理解の深いアレンジが見事\n 原作ゲームの3つのストーリーの中でも特に陰鬱なのがこのHevean's Feelだが、本作は原作以上にその暗さを際立たせている。主人公は他2つのルートでは一貫して、大勢の命を救うことを良しとしてきたが、この物語ではそれが唯一反転して、大勢の命よりも一人の女性を取る選択をする。3部作の1章なので、テーマが深く描かれていくのはこれからだが、張り詰めた緊張感の中で淡々と、地獄が顕然する前触れをしっかりと描いていた。映画オリジナルの構成、特に冒頭にヒロインと主人公の馴れ初めを持ってきたのはファインプレーだった。あのエピソードがあるのとないのとでは、２人のドラマの重みが全く変わってくる。運命の日(本編開始の日）よりも前から２人の物語は始まっていたからこその、このHFの主人公の選択があると、作り手もよくわかっている。原作理解が深いからこそのアレンジ。 ",
      "★のみ評価\n 詳細忘れたので…。こんくらいだった気がする。 ",
      "アニメ好きならお願いだから観て！\n と言いたくなるほど良かったです。UBW編を観てないとちゃんと楽しめない点は否めず…情報量が多いのでどうしても一見さんには厳しく感じると思います。(ZERO観てるとなおよし?)戦闘アニメーションがとにかく素晴らしいです。魅入ります。正直、ファンタジーアニメに激しい戦闘シーンは食傷気味…なのですが。描き手作り手のこだわりが画面いっぱいから伝わり、迫力が圧倒的でした。構成バランスも素晴らしいです！！上手くまとめてくださっていると思います。二章を確実に観に行く魅力がありました。 ",
      "一見さん、シリーズを観てない人にはキツイ\n  先ず、映像、音楽等は凄く良い、それは間違い無いと思う。今回は映画館に観に行けずDVDで見たけど正直行かなくて勿体無かったとその点では後悔しています。ただ、ストーリーに関しては他の方も言ってますが、Fate本編クリア済、またはそれまでの映像ディーン版、アンリミテッド、願わくばゼロを視聴済でないとキツく。Fate本編の共通話を簡略化されている所が分かっているからシツコいって言う方もいるでしょうが個人的にはマイナス点(尺の都合もあるかもしれないけどね) ",
      "Fate/stay nightの裏街道かつ集大成\n 極上の映像美で紡ぎ出されるFate/stay nightの裏街道かつ集大成。軋み始める聖杯戦争。他ルートで華々しい活躍を見せたサーヴァント達が次々と退場していく背後で蠢く不気味な影。原作ゲームの共通ルートに当たる聖杯戦争導入部分を大胆に省略する一方、原作にはない士郎と桜の馴れ初めの前日譚が丁寧に描かれており、視聴側が間桐桜というヒロインに自然に感情移入できるようになっている。明確なパーソナリティを持つセイバーや凛に比べて桜ちゃんという子は凄く難しいと思います。朗らかで健気な「明」の部分と、ドス黒く業の深い「暗」の部分の微妙なバランスの上を綱渡りするように彼女は日々を生きている。けれども、その危うさこそがまさに桜ちゃんの持つ特異的な魅力だったりもするわけです。そしてもう一つの見所は慎二の描かれ方でしょう。自己愛に塗れた度し難いクズっぷりは原作同様に相変わらずですが、映画ではその裏にある士郎に対する幾重にも屈折した甘えにも焦点が当てられているのは注目すべき点です。 ",
      "序盤から飛ばしてくる笑\n しろうが襲われた時のシーンがかなりカットされていて、知らない人が見たら何これ、と思うかも。ですが、面白いのでいいと思います。他のFateシリーズを観てからの方がいいかもしれません。 ",
      "まだ1部だけど映画館で観て良かったと思えた\n 毎週放送のテレビアニメでのufotableのクオリティには本当にいつも驚かされていたけれど、劇場版はもうさらに感動しきり…回想シーンは涙なしには見れない…心情の描写がとても丁寧だった。基本のストーリー展開は知ってるから省かれても迷子になることはなかったけれど、かなりスキップされるところもあったかも…それでも大事なところを描く方に注力してるスタイルはそれはそれで良かった。4DXで観たから戦闘シーンの映像と相まった迫力があって、しかも無駄に動きすぎない演出で良かったです。あと雪のシーンは本当にポイント。エンディング曲が途中途中でアレンジ変えて使われてるのも良かった…早く続きみたくて仕方ない、やっぱりFateの原作シリーズ大好きです…涙 ",
      "心情がよく伝わる作品になっていた。\n 期待以上に面白く良かった。このストーリーは３つの話の中で一番話がおもいですが、それを上手く繊細に仕上げていて、とても映像が美しかった。絵のタッチが良く、描写ごとの心情を上手くとらえている良い作品だった。三部作なので次回にも期待する。 ",
      "絵が綺麗\n 絵が綺麗で迫力満点。ストーリーは口コミほど暗い雰囲気ではなかった。 ",
      "完全にファン向きの出来\n ある程度ストーリーがわかっていたので思い出しながら懐かしみながら鑑賞。本編序盤の展開は完全にスキップなのでちょっとあやふやな状態で観てました。あまりにも久しぶりだったので個人的には情報量が少なかったように思います。戦闘シーンについては申し分なし。あとヒロインも非常に良さが出てました。 ",
      "実に見事\n 製作は安定のufo。stayでは一番好きなルートだけに私の期待感はすごかったです。いや実に見事でした。原作をなぞるだけでなく、かなりのアレンジを入れてきてるのですが、それが秀逸です。何しろ見た事の無いシーンを違和感なく、それでいて掘り下げるように見せてくれるのですから。それでいて、押さえるところはきっちり押さえているので観ている時の高揚感がすごいです。サーヴァントの戦闘シーンなどはとんでもない躍動感で、本当にすごい。そして一番に気を使っていただろう麻婆のシーンなどは、ものすごい力が入っています。「食うか？」その一言の圧がものすごい。我慢してましたが笑ってしまいました。でもこの緩急が「stay」なのですよね。あと個人的に雪の描写が本当に素晴らしかったです。アニメーションでの雪のシーンで息を呑んだのは、「劇場版 超人ロック」「秒速」そしてこの「stay HF」になります。本当に美しかった。全三部作。まだ始まったばかりなので、続編もたのしみでしょうがありません。 ",
      "ゲーム知らず…\n 全く作品に思い入れは無いけれど…長いオープニングからの導入部はなかなか興味を持たせてくれて引き込まれました。キャラクターもかっこいいし連作が楽しみかなー。 ",
      "セイバー、凛に続き待ちに待った\n 桜編、やっぱり面白かったです。2章も期待したいです。Fateは固いですね。 ",
      "Fateシリーズは初見。聖杯を巡ってペルソナみたいなので戦うという...\n  Fateシリーズは初見。聖杯を巡ってペルソナみたいなので戦うというのは聞いたことがあります。おそらくかなり重要なサーバントの召喚をばっさり切ることで、さくらとの交流にストーリーの焦点が絞られていると感じました。これって、絶対ラスボスさくらちゃんでバッドエンドになる雰囲気しか無いんですが大丈夫なんでしょうか。序盤のテンポが悪くて乗れないんですが、中盤から盛り上がって面白かったです。次も見ようかなと思います。 ",
      "良かった!!でも…\n 120分は少し長かったな、と思いました。少なくとも5人は途中で御手洗いの方に…() ",
      "テンポはいいが…\n 原作ミリしらだとわかりづらい。ただ、アニメを見ようという気にさせる。面白かった。 ",
      "予備知識ゼロの感想\n ストーリーは全く理解できない。ダイジェストのような感じ。音響に違和感、特にＣＶが籠もっていたような印象。絵が凄い、特に背景が超リアル。日本家屋や雪、道の表現が素晴らしい。バトルシーンが素晴らしい、何でも自由に想像できるアニメの特性を究極的に生かしていたと感じた。とりあえず、過去のアニメシリーズを見て、以降の劇場版に備えようかなと思っている。終 ",
      "ランサーカッコイイ\n 私は兄貴ことランサーが大好きで観に行ったんですけど、とにかくランサーがカッコ良くてバトルシーンは迫力でした。ランサー役の神奈延年さんの演技が素晴らしかったです！昔から神奈さんのファンなんですけど、ランサーをきっかけに神奈さんを知って好きになる方が増えて本当に本当に嬉しいです。神奈さんのファンとして、この作品に感謝しかありません。神奈さん好きな人もっと増えてほしいです(ほとんど神奈さんの話になっちゃいましたが) ",
      "心情表現が乏しく、ダイジェスト感しかない\n  映画の前にHFルート再度プレイして、期待も最高潮だったのに興ざめも甚だしい。※以下ネタバレ含む感想です。・冒頭からセイバーとの契約シーンまでの割愛→桜ルートとはいえ、物語の中枢から時間経過によって徐々に在り方を変え、強固になっていく士郎とセイバーの信頼関係、心境の変化は外して欲しくない要素だった。このシーンが省かれたということは、恐らく最終章のセイバー戦で対等に勝負を行えることへの喜び、無垢な信頼を裏切り桜を優先する事への葛藤も省かれると予想されるため残念で仕方ない。劇中最大の見せ場と言っても過言ではない重要なシーンへの布石なだけに悲しい。・夜な夜なセイバーと士郎が出かけて、何か危険なことに首を突っ込んでいることを示唆する描写の少なさ・そのことに気づいて士郎を心配していながらも、面と向かってやめて欲しいと言い出せない桜の葛藤→その後セイバーとの深夜徘徊で士郎が怪我（魔力喪失による一時的な生命力の低下）をしたことで桜がセイバーを叱責→ハッキリと言葉にして士郎に気持ちを伝えなかったことへの桜の後悔→柳堂寺戦闘でセイバー敗戦後に士郎だけは何とか帰宅→またしても士郎を止められなかったことへの後悔と傷を負いながらも帰宅した士郎を見た安堵、再会の喜び（桜視点）までの心理描写が皆無なため、原作を知らない一見さん視点だとラストシーンの涙の抱擁が全く心に響かない。・間桐桜とかいう友達の妹（赤の他人）が理由もなく突然怪我人の家に世話役として上がり込む謎→それに対して伏線すら張らない点にやる気の無さを感じる。お前、絶対説明挟むつもり無いだろうと言いたい。・間桐邸の修練場（虫蔵）発見時の凜の嫌悪表現からは単なる虫嫌いなのかな？という印象しか感じない。修練内容のおぞましさの一端を垣間見れる描写でも無いことにはこのシーン挿入の意味が分からない。・士郎の度が過ぎた自己犠牲精神、その異常性を試すようなワカメの意味深な態度が誇張され、その精神性を嫌悪している描写が色濃く描かれ過ぎている。→違うんだ家のワカメはそんな善人オーラを出したりしない。端から見てるとただ卑屈でやたらモテて士郎に突っかかってくる面倒な輩じゃなきゃダメなんだよ。意図せず（他人から見れば意図した行動に見えるが本人に自覚は無い）行動の結果として士郎の目に見えないところで士郎に害なす人間を貶める、隠れ良いやつポジションの熱い存在、そんなワカメを辞めないで欲しい。こんな薄っぺらいワカメは嫌いだ。・ランサーと真アサシンの戦闘描写は熱かったが、何より荷台が大惨事となっていながらも全く運転の手を休めないキャリアカー運転手のメンタルの強さに驚愕した。・キャスターの私服姿が見れたのは高評価・泰山のお子様店長が描かれていたのも高評価（CV.田村ゆかりで追加注文のマーボー確認してこなかった点だけが唯一の気がかり）・神父が教会で懇切丁寧に長々とおしゃべりしていたシーン、その後すぐ親身に知人の治療を行ってくれた描写の印象が強いせいで神父に対して、寡黙で取っつきにくく、他人の心の傷を開く、何を考えているのか分からない心に闇を抱えた危険な奴という印象が無い。そのせいで泰山入店時に神父がマーボーを食べていることへの衝撃が殆ど無いのが残念。本作には言峰綺麗の人間性を掘り下げるという側面も有るので、普段見せない言峰神父の言動をクローズアップしてその異常性を強調して欲しい。映像主体のため文字表現とは異なり、日常パートにこっそり紛れ込ませるだけではインパクトに欠ける。【総評】外面の表情、動き、エフェクト、背景はよく凝って作られており素晴らしい完成度と言える。ただし、それが全て。人物の内面が描かれておらず、ストーリーの流れ、どうして次の展開に発展したのかが曖昧になってしまっている。綺麗な映像を眺めて心を癒されたい方にだけおすすめします。ストーリーは綺麗な映像をつなぐためだけのおまけです。 ",
      "感動できる物語！！\n 感動して何回も泣いた。戦闘シーンは鳥肌が何回も立った。音楽が映像を見事に演出していて、戦いでは格好良かった。泣けるシーンではこれでもかと言う程泣ける曲だった。女の子も萌て非常良かったです。 ",
      "早く続きが観たい！\n さすが劇場版、クオリティー高いです。見事な出来でした！ライダーさん最高っす！ ",
      "ファン向けの丁寧な良作\n 昔プレイした筈があまりにも覚えてなくて愕然。私はファンでは無かったという事か。映像も演出も素晴らしい｡がしかし残り２作は見る気になれずこの点数。 ",
      "TV以上のものは・・・\n  TV版「UBW」、再放送された「ZERO」のみしか知りません。「Fate」というものは、知ってましたが、知ってただけで、最初に観た「UBW」は、「綺麗なアニメだなあ。嫌いな話ではないな。」的な感想のみ。アニメ映画というのは、(限らずシリーズ化されてる邦画・洋画全般)そもそもファン向けの作品である為、「意味が分からない」「内容が・・」と言うレビューは、ナンセンスだと私は思っています。(そうは言っても・・という作品もありますが。)その上での感想が、TV以上でも以下でも無い作品ですかね。勿論映像、音楽、動きは凄いですよ！ただその辺りは、「UBW」で満足してしまっているので、この映画にそれ以上の驚きは無かったと。アニメ業界とか詳しくないですが、原作に縛られて尺の問題があるのに何故映画にするのだ？と思うんですよ。ファン向けの映画であると言い切るのならば、映画ではなくTVで、ファンが納得出来る内容でしっかりやれば良いのでは？勿論、放送枠が確保出来ないとか、映画の方が利益が大きいとか、会社としての問題が、まあ、色々あるんでしょうがね。(笑)そんな話は、置いといて(笑)しかし、主人公の衛宮志郎くんですか？朴念仁ですか？ヘタレですか？(笑)明らかに好意を寄せてる年下の可愛い家事全般OKの女のコと１つ屋根の下で暮らしてて、何故何もせん！(笑)しかも後半パジャマ？姿で二人っきりのシーン！おいおいキスの１つもしたれや！むしろ襲え！(笑)頼めばすぐOKくれそうじゃん！(笑)向こうも待ってるぞ！(笑)「UBW」でも似たような感想抱きましたが。最近のアニメにありがちな展開ですかね。 ",
      "いろんな方面からの、とてつもない愛を感じる作品です。\n  大人気ノベルゲームFate/stay nightの3部作目にあたるHeaven’s feelは原作ゲームの頃から「特にストーリーの尺が長く、かつ陰鬱なものになっている」として話題を集めました。また実際にプレイしたファンからは「そもそもそのストーリーにすらたどり着けなかった」「長すぎて諦めてしまった」「陰鬱な内容の連続に投げ出してしまう」などの声が出たほどでした。 そんな“問題作”がついに公開を迎えて大ヒット。これはもう制作陣のFate愛を感じずにはいられないです。 監督、スタッフ、音楽担当、キャストさんの全員がFateをこよなく愛しており、各メディアやイベントでも公言しています。シナリオを担当する奈須きのこさんをはじめとする、多くの方からの愛を受けてFateは同人アダルトPCゲームからここまで成長してきました。これだけ制作陣に愛されて、なおかつ私達視聴者も引き込む作品はそうないと思います。 今回上映が決まった、召喚システムやバトルの仕組み、聖杯戦争そのものに深く言及するHFは実質ヒロイン桜とイリヤの二人のルートでもあります。これはネタバレになりますが、第４次聖杯戦争終結の折に同じ“生きた聖杯”になった桜とイリヤの悲痛な運命や心情を鋭い描写で表現したものになっています。見終わったときは、体の中から何かを抜き取られたかのような感覚が残りますが、それでもやっぱりストーリーの完成度やキャラクターの個性や心情の表現の上手さ、そこにファンのみならず初見の方までもを惹き付ける魅力があるのではないかなと思います。この映画の内容をより良く理解するためには、Fate/zeroや本編のセイバールート、凛ルートを見ておく必要がありますので、もし可能であれば見ることをおすすめします。たくさんの伏線が随所に散りばめられており、それらが今後の2章で語られます。マスターとサーヴァントの主従関係に基づくバトルが好きな人、また恋愛映画が好きな人であれば十分楽しめる作品だと思います。ストーリーをある程度知っていて、桜が好きだという人、もしくはヒロインの桜がかわいくてという人は絶対見てください‼️ 話が本当に辛く、全体的に暗い内容になっていますがオススメします。 ",
      "きれい\n とても綺麗なシーンだらけでした。素晴らしい ",
      "アニメ、劇場版など見直してより深く楽しみたい気になる\n  初めて映画を見ていて、セイバーとアサシンのバトル良いところで映像が中断。停電らしく5分後ぐらいに、3分ぐらい巻戻ってスタート。良いテンションだったのに興が削がれました。集中力切れ。良く考えると遠坂ルートは好きだけど正直このルート好きではなかったことを思い出した。映画としては、せめて「問おう。貴方が、私のマスターか」ぐらいあると思いきやOPとして端折るなど、見てるときは裏切られた感じだけど、分岐向けに考えられていて、以前の劇場版を再度見たくなる感じ。どうしても間桐慎二を見るとわかめが頭から離れない ",
      "リピートするなら極爆\n 極上爆音上映@立川シネマシティ2。麻婆豆腐をむさぼる神父様の咀嚼音からエンドロールの花の唄まで怒涛の音圧で突き刺さります！ ",
      "很好看！\n 很好看！ ",
      "ファンが見たいものをわかってる\n 基本的にはTVアニメとして放送されたUBWを見てなおかつ原作ゲームがルート分岐するゲームである、ということを前提条件として知っておく必要あり。本編開始前のプロローグはかなり丁寧に掘り下げられているものの学校でのランサーの襲撃からセイバーとの出会いは「UBWでもうやったしDEEN版でもやってるし西脇だっとの漫画版でもやってるしそもそも10年以上前のゲームなんだからそのあたりみんな知ってんだろ！」という感じでとばしてある。わざわざ映画館で見るということはそれに堪えうる画面と音響を期待する、ということ。そういう意味で実にわざわざ劇場に足を運ぶファンが見たいものをわかってて作ってる感じ。作画、音響、テンポ、と期待したものは全てそろってるからある程度型月のファンやってるなら見に行く価値はあるんじゃなかろうか。 ",
      "FATE/Zero見た後だとグッときました\n オープニングに入った時の高揚感は空の境界を見た時の衝撃に似た物を感じました。梶浦音楽って凄い。そしてufoの作る背景や自動車、小物にいたるしっとりとした映像美は本当凄い。（夜が特に）2時間30分近くを３部に分ける事で各TVシリーズで感じた物語の早々とした感じが無く細かく丁寧な描写は戦闘シーンから脇役達？の動向にも表れています。 ",
      "圧倒的\n 映像美 ",
      "ライダー好きなので泣いた\n  桜がメインらしいと話を聞きましたが、私の目的はライダーさんなので変態…いえ、たいへん満足しました ",
      "桜がエロい\n 俺にとってのFateは世間が騒ぐスター・ウォーズの新作みたいなもので、イベントムービー扱い。だから、出来不出来はともかく(充分な出来でしたが)、Fateと一緒に歳を取っていけるのが嬉しい。思春期の頃にはまりまくった作品は幾つもあるけど、例えば涼宮ハルヒ。けれど、途中から新作は発表されなくなった。好きな作品と一緒に歳を取っていける、それってやはり幸せよね。 ",
      "FGO\n アプリゲームのFGOをやってたのもあって興味が湧いて友人と一緒に見に行きました。ZEROだけを見て映画に行ったのですが、すごく楽しめる作品でした(^^) ",
      "色々起きる展開で\n  色々起きます。キライな展開楽しい展開意外な展開色々受け止めかたがあると思います。ゲームでストーリーの結末を知っているからか、そのぶん敗北も気楽に受け止められています。三部作だとおもうので結末まで追いかけたいです。 ",
      "迫力あるバトルシーン\n 息子が夢中になっているので　どんな作品かと思い先日　このドラマの再放送を観て面白くて夢中になり映画も観たいと思い観に行きましたシリーズ物は前の話がわかっていると言う設定で作品を作ることが多いので観ていて良かったと思いました闘うシーンはほんと迫力があり驚きました私は若い頃からアニメを観てますがよくぞここまで来たなと思う位　戦闘シーンは迫力があってワクワクし何度も観たくなりますね早く続きが観たいです ",
      "とても良かったです。\n  とても感激しました。アクションシーンの臨場感は特にufoさん流石といったところ。冒頭部のざっくり飛ばしはまあびっくり。「これみんな見たでしょ？」感がすごかった。あと、個人的にセイバーが倒れる(で表現あってるかわかりませんが)シーンで、原作(レアルタですが)では言ってたセイバーのセリフのすまない士郎みたいなやつが全くなかったのがちょっとかなしかった。あのセリフは個人的にすごい好きだったから。(記憶違いだったらすみません。)そこの点でマイナス0.5点でした…知識はもちろんないとようわからん映画だけどまあそれは仕方なし。前作観てとかいろいろあるけど、ふつうにレアルタヌアでいいからHFをゲームでやっとくのが1番いい気がする(もちろんセイバールートとかの前段階は必要) ",
      "楽しかったんだけど\n 　正直、序盤ですし焼き直し感がしてこんな感じだったかー。ぐらいの印象でした　声優さんの声も、何人か少し変わった印象を受けました　Fate好きというか、型月ファンなら楽しめるかと　3部作みたいなので、これから面白くなるところで終わっていますし、個人的には期待値があります ",
      "作画目当てで鑑賞した結果\n Fatezero、原作別ルートアニメを少し観たのと、今流行りのFGOを始めて半年程度のにわか知識で観に行きました。告知PVからしてアクション等の作画に力が入っているなと思っていましたが、実際に映画館で観るのはやはり迫力が違う。丁寧に描かれる日常パートと戦闘シーンとの緩急が激しく、特に戦闘シーンではとにかくカメラワークが凄い。動く動く。臨場感すら感じさせるサーヴァント同士の戦闘音がさらに映像を引き立てていると感じました。ただ、全くの初見では物語の導入部が大幅に省かれているというのはレビューでも再三書かれているので割愛しますが、それよりも感じたのは観終わった後、時系列が中々に分かりにくい。シーンの切り替えで一方その頃…といった急な切り替えや、全く別の場所にいる各キャラクターのシーンを行き来する場面が多く、細切れの映像を繋げた感が否めません。映画の尺の都合もあると思うのですが、物語が進む時間も昼夜が無茶苦茶で、その辺りでも「分かっている人向け」というニュアンスが伝わってきます。その為、観終わった後に思い出そうとしても思い出せないシーンが多いです。(唐突なセリフの無いキャラクターのシーンや、同じような日常、同じ夢、丁寧な描写で淡々と進む表現故)勿論、3章ある本作の1章なので伏線を散りばめるのは分かるのですが…しかし、各キャラクターがどういった思いがあり行動にしているかといった心理描写が丁寧で(あくまで原作を知っている前提)、小説形式でキャラクターの心情を既に知っていればファンビデオとしてこれ以上嬉しいことはないのではないでしょうか。加えて、上にも書いたように戦闘シーンの作画は非常にクオリティが高い点。エフェクトやカメラの動かし方が最大限にアニメーションの動きを引き出し、ここまでスピード感、緊張感のある表現ができるのか…とただただ圧倒されます。既に次の2章が待ち遠しく、原作のゲームなり漫画なりで続きを知りたくなるシナリオでした。私のようにこれを期に、一度このFateシリーズをしっかり知りたいと思う人が増えてほしいと感じる次第です。長々と書きましたが映像として観れたことに大満足、シナリオに興味を持てたという点で更に加点で☆5では足りないと感じています。是非3章とも映画館で鑑賞したいと思える作品でした。 ",
      "やっと公開してくれました\n やっと公開したな・・という感じです。待った甲斐があり、作品の出来としては、満足しています。強いて言えば、セイバーの召喚シーンを端折った事が残念です。しかし過去2作品で、セイバーの召喚シーンは見られるし、今回は桜のストーリーがメインになるので、端折ったのは仕方ないかな・・と納得しました。まだ第1章なので、半分以上は士郎のストーリーになりますが、今後は桜のストーリーが増えて来ると思うので、期待大で待っています。しかしこの分だと、第2章は早くて来年末かな？一般のアニメ作品に比べ、制作が凝っていますので、完成が遅れそうな気がします。GOD EATER以降、制作が遅延しているイメージがあるので、スタッフの方々には、ぜひ頑張って欲しいです！ ",
      "ファン向けの作品 あと忠実\n 原作とアニメは全部おってみました。第一印象がお金かけてんなぁ……って感じでした。キャラの動きもエフェクトも音楽もスゴかったです。あ、でもランサーの戦闘シーンの3Dっぽさはもう少し抑えてもよかったかもですね……Fateなので、それだけで大勢のファンの集客力があるため特に問題ないんでしょうが、なんにも知らない人が見たらなにこれ状態なんでしょうね……まぁどのルートも長いシナリオなのでしょうがないとは思うのですが前半バッサリ切りすぎて笑えました。シナリオとしては序盤のキャスター戦を除いて大体忠実に掻い摘んでましたね。万人に向けての映画とすると星3つぐらいですが、ファン向けとすると星4.5ぐらいでした。ufoすげぇなって思う作品です。 ",
      "うん。まあ\n 正直こういう映画ってファンしか見ないのでレビューするか迷いましたが、良かったです。 ",
      "映画というより映像作品\n 全3部作とはいえストーリーは丁寧ではないので、最低限Fate/stay nightの粗筋、欲を言えばHeaven's Feelルートそのものまで知っておいた方が良さそうです。文章と若干のイラストでしか語られなかった原作の見所を、ufotableの映像美と梶浦サウンドの圧倒的パワーで再現していて、サーヴァント戦の迫力は流石の一言。映像と音響の良い劇場で見ると満足度が高いはず。Heaven's Feelの映像化を長らく待ち望んでいた人には涙が出る作品かもしれません。 ",
      "「最高だった」これに尽きる\n アニメ全て視聴済みの状態で鑑賞しました。確かに前々から話は聞いていましたが序盤の諸々が省略されていたので最低でもUBWの0話くらいは抑えておかないと話についていけないと思います。ですが、、、本編は本当に申し分ないくらいの出来でした。特に作画はさすが劇場版だなぁと映画を観ている途中でひとり鳥肌を立てていました。ただ物語が思ったより深かったので理解しきれない部分もあったためもう一度観ようと思います（笑）。 ",
      "桜可愛い。最低でもＵＢＷは見てからが良いかも\n 原作プレイ済み、ＴＶシリーズ全て視聴済みです。最高でした。とにかくヒロインである桜を魅力的に描こうというスッタフの愛を感じました。ＨＦは桜のために主人公の士郎が命削ってでも戦って戦う話と言っても良いので、桜を魅力的に描くことは作品としても良い方針だと思います。戦闘シーンも素晴らしく、特にランサー、ライダーが良かったですね。また意外だったのが桜の兄で士郎の友人の慎二。慎二の歪んだ士郎への友情がかなり丁寧に描写されていました。個人的に好きなキャラなのでこの破格の待遇は嬉しい誤算でしたね。ＨＦはＵＢＷと一部共通の部分があり、そこはカットしています。内容的にもＵＢＷの視聴を前提に組まれたお話なのでＵＢＷ視聴後に劇場へ行くことをオススメします。 ",
      "最高の一言\n これは、初めから3作目、サクラちゃんルートのアニメ化と公言されており、省略がどーのこーので低評価している方には怒りを覚えます。それなら、前作を観てからみてくださいとしか、言いようがありません。この作品は映像もさすがufoとおもいましたし、aimeさんの曲も前作に引き続き、物語そのものを表した歌詞で素晴らしく、もはや何もかもが最高でした！続編待ち遠しすぎます！たのしみです！ ",
      "原作ファンは懐かしさに浸れる\n １０年近く前に原作PC版をプレイして以来久々に原作のストーリーに触れました。なんだか昔の友人と再会するような懐かしい気持ちでいっぱいになりました。セイバーが突如現れるので初見の人はまず間違いなく置いていかれます。各所、アニメーションの動きに違和感を覚えた以外は、十分満足できるものだった。（たとえば最初のシーン、士郎が弓を引くシーン、手だけ動いて胴体や顔が微動だにしないのはみていて気持ち悪かった）私は、いつも映画のアクションシーンになるとどちらかというと冷めるタイプなのですがこの作品にはわくわくさせられました。FATEのオタクの欲望丸出しストーリーは相変わらずだったので、変な改変を心配している人は安心して大丈夫。ちゃんと女の子は可愛くて、戦闘シーンも気合いはいっています。本当にFATEは恵まれたコンテンツとなりました。しかし、三度目の殺人、ワンダーウーマン、ユリゴコロ、ダンケルク、奥田民生と最近映画を見たがレビューを書きたいと思う作品がアニメしかない。特に邦画の出来はひどいと感じる。日本人がアニメしかみないといわれるのもしかたない。（君の声を届けたい、もたいがいだったが）ああ、実写でもこれくらいおもしろい映画つくってくれー。 ",
      "ライダー活躍\n  これもライダー秒殺wかと思いきやライダーが士郎を助けたwwww ",
      "やばかった\n Fate/staynightのFate、UBW、HFの３つ目のルートが劇場アニメ化されました！見る前に、アニメ版のFateか、UBWのどちらかを見ることをおすすめします！セイバーが召喚されるシーンは軽く流されているので。事前に知っていないと100%理解して楽しめないと思います。目が離せないアクションシーンは見ものです。そして！！！二つのルートには出てこないサーヴァントが暴れまくるのは最高でした！！ありがとう！！！ ",
      "絵はきれい\n ウルティラで鑑賞絵はきれいでしたが、ストーリに盛り上がりがなく、せっかくの迫力あるはずの戦闘シーンも熱くなることはありませんでした。 ",
      "わけわからん\n 絵のクオリティとテンポの良さは★★★。ただ、シリーズ観てないとついていけなくて途中退席しそうになった。もうちょっと、分かりやすくしてほしいもの。 ",
      "シリーズ全部フォローしてなくても大丈夫\n Fate/Zeroは全話視聴してるものの、UBWは最初の方のみ、stay nightは未見、勿論原作ゲームは何それって感じのニワカですが、この映画は所々に意味不明な箇所があったものの非常に面白かった。一見さんお断り、かつストーリーが完結していない、ということで、独立した映画としては評価に値しませんが、シリーズを追いかけてきたファンにとっては最高のプレゼントでしょう。 ",
      "延命措置\n 物語が熱を帯びる戦闘シーンでは相変わらず格好いい画をばっちり決めており、静かな心もストーブの灯りなどで表現できている。ただ、音響やキャラクター・声優の演技はテレビ画面サイズから広がっていない様に思えた。しかし構成のバランス感覚は冴えており、丁寧に作られている。「Fate」というコンテンツの生への執着は凄まじい。 ",
      "クオリティは高い\n TV版の再編集版と思って観て見たら、ほとんど再製作しておりクオリティはさらに高くなった。ストーリーもTV版はアーチャーと士郎の因縁を描いていたが映画は大きく変更していくようで今後の展開も分からない、今回は桜の目を通しての物語であったが、続編はセイバー、凛へと視点は変わっていくものと思われる。他に観る映画がなくなって観て見たのだけれど、これは続編も目が離せなくなってしまった。しかしちょっとテンポが悪いところがあり退屈になったところもあった。 ",
      "とても良かった。ufotableに戦闘シーン作らせたら極音も相まっ...\n とても良かった。ufotableに戦闘シーン作らせたら極音も相まってピカイチ！舞台背景や設定の説明を全部飛ばしたのは英断かと。濃かった。初見殺しにはほどがあるが…。 ",
      "最高\n 展開がスピーディで、内容よし、映像よし、音楽よしの三拍子が揃ってて、やはり期待を裏切らない良さでした。桜ルートですので、鬱展開ではあるのですが、これが話の展開が上手すぎて、見事に物語の中に引き込まれていました。次回作は2018年公開とのことですが、待ち遠しい限りです！！！ ",
      "一見さんには敷居が高くて残念\n 　Fateシリーズの本筋で『Zero』『stay night』の連続の流れを把握していないと、この作品は難解どころかワケワカラないでしょう。最低でも『Zero』は踏まえておかないと…　その意味では完全に「ファン御用達」の作品です。セイバー召喚あたりの前後がゴッソリ省略されてたりして、上記の経験値がないと物語の各所がきちんと埋まりませんし理解も及ばないかと思われます。　とは言え上記の事情があったにせよ、作品ファンの方には今作の評価は相当高いと思います。絶妙な脚本の建て付けや映像のキレイさ、シーンのキレや迫力・音楽の壮大さなど、上記２作（stay night は初期・２作目とも）を上回るクオリティの高さで（劇場版だから当然かも知れませんが）、ファン各位は大満足の出来だと思います。自分も作品としての期待値を含めた評価は比較的高いです。　当初の予想では、凛ルート的なＴＶ版から今回は桜（黒桜）ルートかな？と思っていましたが、今のところそんな様子がなく…　その辺は２章目以降からの動きになるのかな？　ところでこの手の『一見さんお断り』ムービーは内容が優れている程残念度が増すと思われます。と言うのも、コレ何も知らない方が高評価に興味を示して鑑賞しても、善し悪し以前に作品の基本的な部分そのものが理解不能となってしまっては気の毒でしかないからで。1,800円払ってキョトンとして劇場を後にする、まァ評価としては微妙にならざるを得ず、君の名は。は面白かったのにコレ何？やっぱオタクってワケワカラン！となってしまうのは心外だったりします… ",
      "予備知識0で（＾－＾）\n ポスターにひかれて見るつもりではなかったのですがつい見ました。予備知識0で見ました。さっぱりわけが分かりませんでした。ストーリーは本当に分かりませんでした。でも、そんなのどうでも良いです。ざっくりと戦うアニメなんだなぁと途中から理解出来れば十分でした。なぜなら、戦闘シーンが格好良いからです。効果音も迫力あります。ああだこうだと深い事は一切考えずに、ファンタジーと割り切って見れば、面白い作品だと思います。 ",
      "ものを知らない人なら\n 楽しめます ",
      "内容的にも尺的にも映像化するのが高難易度な題材であるだろうに要所の...\n 内容的にも尺的にも映像化するのが高難易度な題材であるだろうに要所の点はきっちり締めつつその他でじっくり士郎と桜の描写にフォーカスを当てた本作は高クオリティのまとまりを見せている細かい改変と繋ぎにufoの凄まじい戦闘作画によりテンポ良く物語を展開する一方、冒頭から終始メインヒロインである桜の描写、挙動、表現にいちいち気合入っててかなり満足させられたルートの都合上キャスターの扱いがとても無惨であるがしょうがない、他の所で慰めつつ2章そして最終章への期待を高めたい ",
      "この凄み\n 内容としては完全に一見様お断り仕様。世界観や「聖杯戦争とはなんぞや？」部分についての説明がほとんどないので原作ゲームをやったことが無い人は少なくともアニメ版のどれか（初作Fate、Zero、UBW）をひとつは見ておいた方がいいでしょう。ただ、例えストーリーについていけなくてもその映像と音楽の凄まじさには度肝を抜かれることでしょう。本当にこれは劇場で観る価値のあるクオリティです。個人的には梶浦由記さんがまたFateの音楽を手掛けてくれて非常に嬉しいです。しかも主題歌はAimerさんだし。梶浦さんとAimerさんのコラボが聞けるなんて夢のようです。 ",
      "梶浦由記の音楽、最高\n 70本目。梶浦由記はカラフィナの初期から注目しているが、天才中の天才だと思う。音楽が最高。また、Aimerの花の唄も凄い良かった。丁度、BSフジで25話まで再放送していて、アニメは初見だったが、予習がバッチリだったので、ストーリーに入り込めて良かった。初見でも充分、楽しめると思う。行って良かった。 ",
      "公開日(舞台挨拶中継)に鑑賞\n 原作はプレイしてませんm(_ _)mですがアニメは全部見てきました。Fate/stay nightセイバールートFate/Zero過去編Fate/stay night(UBW)遠坂凛ルート他の方も「アニメ見てから」等とおっしゃっていますが私も同感。今までアニメを見ていなくて、いきなり劇場版(桜ルート)を見ても楽しめるとは思いますが、内容が濃いので置いていかれる感があるのではないかと思います。(どうしてここはこうなった！？と思うかも・・・)まぁこれを機会にアニメFateを見て、次回の劇場版に備えるのもありかと。また公開したばかりなので、最低でもFate/stay night(UBW)・・・時間があるならFate/stay night＆Fate/Zeroも見てから劇場に足を運ぶことをおすすめします。その方が何倍も楽しめる。舞台挨拶(上映前)でスタッフやキャストのコメントを聞いたうえでの鑑賞だったので、通常よりも細部まで見てみようという心構えでした。作画や内容もとても素晴らしかった(*ﾟ▽ﾟﾉﾉﾞ☆ﾊﾟﾁﾊﾟﾁ☆♪最後、個人的な意見でごめんなさい→凛ちゃん推しなのに桜ちゃんも良いなと思ってしまった(笑)もう１回見に行こうかな・・・ ",
      "良い再構成の仕方\n 導入部分はほぼ省略されていたり、場面転換も目まぐるしいため、今までのアニメ視聴済み、原作プレイ済み前提の構成ですが、原作ファンのための作品というのが強調されていて、続編が待ち遠しくなるものでした。3部作構成とはいえ、丁寧な描写の分、非常に長くなるHFをそれぞれ2時間で纏めなけらばならないため、そしてこれからの展開に尺を割くためなのか大胆な場面のカット統合、アレンジ(不自然さはありません)があります。かなり駆け足でダイジェスト的な作りでしたが、原作ファンによる監督作なので(あとはufo社長の脚本介入も恐らくなかった)、原作ファンが特にその場面を動画で見たいであろう所を分かってくれているなと好感が持てました。ランサーVS真アサシンの高速道路戦のシュールさ(走り方が特に)が唯一残念でしたが、そこはUBWの監督が担当したとの事で合点がいきました。 ",
      "ufotable制作の圧倒的なアニメーション\n 各々の戦闘シーンの作り込みが半端ない。戦闘以外にも士郎や桜、慎二などの感情がよく表現されていて凄く良かった。蟲も進化してたw ",
      "観ようか迷ってる方は観るべき\n まず他の方も言われている通り、fate編、ubw編は見ていたほうがいいです。zeroは見てなくても大丈夫かと思います。無駄を省いたストーリー展開、細部まで表現された戦闘シーン、そして梶浦由記さんの音楽がマッチしすぎてて鳥肌ものです。なのでスクリーンで観ないと、後からビデオから観ると後悔すると思いました。エンドロールはaimerさんの歌に引き込まれて立てないと思うので全部観ちゃうとおもいますが、ちゃんと予告があるので急いでる方も最後まで観た方がいいです。第2部にも期待大です。 ",
      "映画館で見てよかったです\n 素晴らしい音楽、カッコいい戦闘画面！UBW動画と重複したの部分を切り捨て、早い展開になってます早くも2018の第2章が見たいですね、 ",
      "クリアな絵+戦闘シーンのかっこよさ\n 何個かに分けてやるとのことで、どうなるか不安だったけど、意外に良い！不要な部分は省略しつつ、見せたいとこは時間をかけてみせてる感がして、メリハリが良かった一方、fateシリーズ初見だと、ちょい展開の把握が難しいかも？けど、絵は綺麗だし、戦闘シーンの迫力、盛り上がりで、ノリで楽しめそう(笑)イリヤの☆やっちゃえ、バーサーカー☆とか、ランサーのゲイボル...も更に力入ってたし、劇場でみるのはありだと思う ",
      "素晴らしい！よく映像化出来てる！\n 原作やっている組なので大枠のストーリーは覚えている状態でしたが、十二分に楽しめました！端折るところは端折る。きっと凛ルートのUBWは観ている前提なのでしょう。その代わり戦闘シーンはしっかりやる！戦闘シーンと日常シーンを交互にやる感じで濃厚。今回ヒロインのさくらちゃんは、正統派ヒロイン。というか押しかけ主婦感あってとても良し。あんな嫁が欲しい。さてどうする？って所でお終い。あー！早く2章が観たい！！ ",
      "2章待ち遠しい………\n 視聴完了後、とても悲しい気分になりました。また次まで待たないといけないのかと。最初から最後までずっと興奮しっぱなしでした。迫力のあるバトルシーン、一つ一つ丁寧に描かれている描写、士郎と桜のドラマ。どれを取っても素晴らしかったです。また観に行きたいです。 ",
      "180分くらいあったんじゃないかってくらいボリューム満点。\n 180分くらいあったんじゃないかってくらいボリューム満点。 ",
      "二章が待てない！\n 作画がやっぱり美しく、音楽が作品の良さを引き立てていた気がする。ただ、かなり良いところで終わったから、生殺しにされた感があったから★5じゃなくて★4.5にした。 ",
      "2章が待ち遠しい\n 圧巻の映像でした！zeroやUBWを見ていない人には、分からない内容もあると思いますが、大満足です！2章が待ちきれない！ ",
      "とにかく濃い\n  Fate初心者にはお勧めしません。どこを見ればいいのか、きっと分かりません。かなり長い上映時間に、かなり色々詰め込まれています。終始重苦しさが漂っているのは、原作通りと言えるでしょう。決して万人受けしないことは理解した上で作っている感じがします。とはいえ、映像美は本当に素晴らしい。アクションも少な目でこそあれ、今まで以上にクオリティが高く仕上がっている。また、それぞれのキャラクターが深堀りされ尽くされた今だからこそ、「この人はこの場面でこう動く」というのが、実に正確に綿密に描かれている。かつて、これほどまでに神父の麻婆が真面目に描かれたことがあっただろうか？熱心に麻婆を食す彼の姿を見ても、決して飯テロにはならず、むしろネガキャンになってしまうのは何故なのか…。 ",
      "予想と違ったけども…\n  本日の21時過ぎ上映の回観てきました。ざっくり言ってしまえば序盤の士郎と桜の出会いに力を掛けていた為かキャスター敗退～セイバー敗退までが若干ダイジェスト気味ではありました。まぁあの密度のストーリーを三部作にまとめようとすれば仕方ないかなと…作画についてはこれぞufotableといった具合周一であのクオリティーを維持してきただけのことはありました。戦闘シーンは圧巻でしたアニキ(ランサー)の唐突なアスリート走りにはちょっと笑いそうになってしまいましたが前後の槍さばきを見たらそんなもの吹っ飛びますわ。結構な場面で改変があったりしましたがまぁ気にはならなかったです。士郎が形のない島でライダーに吸精されてるシーン(夢で凛と×××)は大幅にカットでした(汗)ともあれ最後言いたいのは桜が可愛かったです。ちゃんとヒロインしてました。ライダーさん最後カッコ良かったです。もう2～3回は見に行こうかなと思いました。 ",
      "いつものufotable節\n 映像品質は申し分なし音響的には岩浪美和さんがスケジュールの都合で降りた分、派手に鳴らしてる割には後々に印象が残らないので物足りない丁寧に描く分、映画としてはテンポが悪くなってしまう悪癖も含め、いつものufotable節だなーと言う感じですね。桜にフィーチャーした冒頭は素晴らしいけれど、1本の映画として見るといきなりセイバーと行動してたり総集編上等な作りなのが惜しいと言えば惜しい。 ",
      "非常に良かったの一言に尽きる。 しかし、セイバーとの出会いの部分な...\n 非常に良かったの一言に尽きる。しかし、セイバーとの出会いの部分など冒頭がかなり省略されているため初めて観る人は話に置いていかれていると感じた。ただそういった人たちはこれを機にFateという作品に触れてほしいと思った。映像面は良すぎて上手く表現できない、個人的にはランサーの戦闘シーンがかなり熱かった。 ",
      "第2章も楽しみ。\n 桜ルートを待ってた一個人としては、最高の第1章でした。監督ありがとう。桜、とてもかわいかった。あと何回か映画館に足を運んで、音や映像の細部まで鑑賞しようと思います。 ",
      "さすがufo\n 映像のクオリティが素晴らしかった。その中でも戦闘シーンに圧倒されました。ちゃんと説明もされてたり映画の構成がとてもよく初見でも十分楽しめると思います。その他にも演出、音楽なども大変良かった。細かいところまで描かれていてさくらやエミヤの心情も丁寧に伝わって来た。ちなみに最後予告があるため最後まで退席しない方がいいです。 ",
      "★FGOしかやっていない人、アニメ見たことないけど映画見るって人へ！！！\n 作品の根幹となる設定や基盤となるストーリーがすっ飛ばされます。今までアニメやゲームのFate/Stay Nightをやったことがない人、見たことがない人、面白さが半減します。これは断言できます！！！！これから見に行くという方たちは、DEEN版、Fate/ZERO、UBWの順でアニメを見てから行ってください！！！今まで見たことなくても楽しめる！って言う人もいますがその面白さは本当の面白さの半分くらいのものです。どなたかツイッターでも仰っていましたが、時間がないという方もせめてUBWの0話を見てから行ってください！！！よろしくお願いします！内容は最高でした。作画もストーリーも素晴らしいです。 ",
      "作品への愛が伝わってくる\n まず、スタッフの方々には、ここまで丁寧に、愛情をもって作っていただきありがとうございますと感謝の気持ちを述べたいと思います。昔Fateをプレイしたという方は、ぜひ見に行ってほしいです。自分のお気に入りの作品が、愛情とエネルギーをもって作り上げられていることに感動すると思います。映像作品としてのクオリティの高さは安定のufotable。むしろ、今までのufotable作品をさらに発展させたクオリティだと感じました。もちろん戦闘シーンもぬるぬる動いて素晴らしいのですが、今回は桜ルートということと導入編ということもあり、心理描写を雰囲気づくりといったところに重きが置かれていました。ただ綺麗という描写からより雰囲気を練り上げるような描写となっていて見ごたえがありました。 ",
      "桜かわいかった！\n  期待しかありませんでしたが、期待を裏切らない幕開けでした！二人の出会いから始まって、日常があって、そしてそれが壊れていく。パーカー桜ちゃんかわいかったです。慎二は嫌いでしたが、今日この映画を観てちょっと心が傷みました。アクションシーンの迫力は満点で、特に高速道路。ランサーの走り方には笑いましたが、超かっこよかったです。映像は綺麗すぎて、音楽も最高に合っていて終始大興奮でした！続きが待ち遠しいです。ただ初見の人にはかなり辛いと思いました。(FGOしか知らない人とか)少なくともセイバールートor凛ルートを予習しておくことをオススメします。 ",
      "ランサーの！\n ランサー走り！！ ",
      "今日みたよ。\n 今回の映画は（fate）の話を知っている人が見れば分かるけど、知らない人は分かるのかな？俺は面白いからいいけど。 ",
      "事前知識は必要\n ライブビューイングでのスタッフ、キャスト登壇のものを見てきました。fate初心者の私としてはもう少し始めに解説がほしかったなぁ……とおもいました。ですが、観ていくうちに綺麗な映像や音楽、声優さんがたの素晴らしい演技により、すぐに映画の世界に引き込まれました。そして色々あってからのエンディング曲。思わず涙ぐみました。知識があればもっと楽しめたのでしょうが、それでも充分楽しかったです。 ",
      "残念すぎる･･･\n  映画であの長大なシナリオを映像化するに際し、不安感はあれど3部作だから何とかなるだろうと思って期待して見に行きました。（深夜最速上映で見に行きました）OPから非常に嫌な予感がしたのですが、聖杯戦争の幕開けからセイバー召喚まで、UBWの映像のダイジェスト版でまるっと省略されました。「既に見ているから分かってるだろ！」といわんばかりのスタンスなのですが、そういうことでは無いと思うのです。いくらヘビーなファン向けの映画とは言え、前提知識ありきでシーンを飛ばし飛ばしにしていくと、ただの総集編にしかならず感情移入出来なくなります。そういうシーンが多々あるのです。映像の作り込みは本当に素晴らしかったです。戦闘シーンも鳥肌の立つ演出が満載でした。でも、なんで今そんな事になってるの？何でそう思っているの？という点が映画単体からは本当に伝わってこないです。鑑賞直後はムカムカして★1じゃーこんなもん！と思いましたが、映像体験としては素晴らしいと思いましたので★3としました。印象で「悲しい」にチェックを入れましたが、「悲しい映画」という意味ではなく別の意味で悲しい気持ちになりましたということです・・・心底期待してただけにガクッときています "
    ],
    "filmarks": [],
    "coco": []
  }
}