{
  "id": 249,
  "reviews": {
    "eigacom": [
      "チープな恋愛話\n が、格闘技を盛り込むことで個性が出た。プロレス事務所がリアルで、興味をそそられた。瑛太の役の元々の格闘技愛があまり伝わらず、いきなり試合をするという展開が無理があったかなと。クソ男の周りが彼女を筆頭にいい人たちすぎて、本当に救われましたね。 ",
      "こんな男は、イヤだ。\n 売れない役者が同居中の恋人を疑って。恋人の仕事場で迷惑をかけて、恋人は退職届を出す。こんな男追い出さなきゃダメでしょう！。Ｋ－１のスタッフとして働く恋人を疑って、恋人が退職届。同じことの繰り返し。役者という夢追い人を支える、糟糠の恋人。けなげですね。だらしない男役に、瑛太さん割と似合ってました。「しっかりせーよ！」と背中たたきたくなりましたもん。感動のシーンがあるかと思いきや、特になくて肩透かし。プロレスもＫ－1も知らないからか、ふーんで終わり。「まだまだ二人はこれから・・・」な先を見た終わり方も、もったいない気が。ですがプロレスのリングを一から作る場面や、選手達のトレーニング。しらないからこそ、「へー」っていう場面はいくつかありました。なのでその方面が好きな方は、興味深い箇所がいくつもありそう。 ",
      "オープニングのプロレス派生年表をちゃんとみせて！\n レッスル１からK-1へレイジングブルロッキー１かなりベタに進むフラワーカンパニーズ - 消えぞこない平成のテロリストがええもんイラストアニメーション：ちゃ～り～スペシャルサンクス：足立紳監督何故か岩井俊二監督もチラっと ",
      "プロレス\n 主人公（佐藤江梨子）の彼氏（瑛太）は売れない俳優だけで、プライドだけは高いというクズ男で、救い難い。主人公はプロレス団体で勤めながら、男の生き方を教えてもらうことに。彼氏のダメさ加減はさじを投げてしまう。 ",
      "【黑電影】沒關係，是渣男啊。\n  　　我會以粉絲的身分守護你。　　加奈子的複雜感受，很多女人都心有戚戚。　　他曾經是那麼地萬人風靡，站上舞台充滿自信的他幾乎全身都在閃閃發光，從他口中說出早晚要登上坎城大展的話，身為粉絲的她一點都不會懷疑，從最初的單方仰慕到後來的情投意合，加奈子和秀夫這一路走來也十年了，那個原本信心滿滿的男演員，如今卻漸漸褪色變成畏縮魯蛇，怎麼回事呢？　　她盯著眼前不修邊幅的宅男，怎麼都跟十年前容光煥發的男人連不起來，歲月真的是把殺豬刀，把人的志氣磨平了，也把現實磨得更加銳利。　　銳利到，旁人一眼就看出這人腦袋有洞吧。　　秀夫才不在乎別人怎麼看，他自認曾經演過大河劇，之後接演的戲劇當然也要有那種程度與水準才行，開玩笑、大河劇耶！那哪是隨便演員想演就演的作品？連西田敏行都曾稱讚他的演技哭得如此精采，開玩笑、沒聽過西田敏行還看什麼日本電影？有過那般輝煌，他更確定自己是走演員之路的料，雖然目前還沒接到適合的角色與作品出演，那肯定是經紀人推薦不力，要不就是製作方沒有眼光，不然像他這種等待被發掘的璞玉怎麼會沒有用武之地？　　即將登上坎城的名演員就是老天爺特地挑選出來的人，就像那句大河劇經典，有些別有洞天的景色只有被選中的人才能看見，「武藏野夫人的戀人」？開什麼玩笑，瞧不起人也要有個限度嘛！　　加奈子知道秀夫胸有鴻鵠之志，她怎麼會不曉得自己的男人有多大抱負？目標是坎城、目標是奪下影帝，她當然清楚得很，只是時運不濟吧，起初還能這樣說服自己，久而久之她才發覺男人已經失去鬥志，眼巴巴看著他從型男變成渣男，一個吃空女友的渣男。　　他在想什麼她當然明白，變渣也不是他願意的，就是缺少東風推一把吧，既然愛他就該全力支持他去完成夢想，於是加奈子扛起經濟重任，打工正職通通做，希望給彼此的未來築夢；看在秀夫眼裡，這樣的女友實在太完美了，女主外男主內也沒什麼不好，既然演員這一行隨時都可能被call出去上工，時間的調配就是他的生活重心，外行人才不懂他的堅持，也是，懂的人不用多，加奈子懂就好。　　只是，加奈子懂是一回事，她去原本沒興趣的職業摔角公司上班還跟摔角手互動不錯是怎麼回事？　　秀夫炸開了，他要讓加奈子知道什麼樣的男人才配得上她！　　「沒關係，是渣男啊」（リングサイド．ストーリー）有著武正晴導演一貫的拍片風格，魯蛇人物和沒有前景的未來，面對就是跨越不過去的極限，除了拼命展示以外別無他法，縱使會輸到脫褲子也得露出日本武士道的風範，或者勞勃狄尼洛的拳王精神，縱然是演戲也要演得出色，包括KO也該要很有戲。　　只是，秀夫實在太久沒有演戲了，精巧的技術久未使用都會鈍掉，何況是虛有其表的乖張。　　這個男人實在愛得笨拙，只知道用自以為的方式對待加奈子，愛面子到極點就是沒把一直陪在身邊的女人的心情當一回事，女人不能接受這樣的對待，而日本電影就擅長把討厭的大男人轉化為呵護女人的傲霸，「沒關係，是渣男啊」即有這樣的描述，雖然加奈子媽媽講的是一種說法，能為自己帶來夢想的男人很珍貴，卻也忘了那是傳統文化下的觀感，生活在現代社會，還有多少女人會覺得陪在一個不懂進取的渣男身邊很值得？　　而偏偏，我還吃了導演這一套。　　我相信每個人都有自己的粉絲，而且總有個人會在某個轉角為你喝采，擁有那樣的簇擁和支持，真是身為平凡你我最幸福的時刻，不管眼前還有什麼困難，能找到那個人互相扶持，就是渣男也沒有關係吧？ ",
      "100円の恋の監督だし\n ボクシングするのかと思ってたらプロレスとK-1総合格闘技でした(笑)格闘技ファンとしてはお得感がありました。裏方の仕事も見れたような〜些細な事ですが瑛太が散らかしてるっぽいけど灰皿がいっぱいなぐらいでいつも部屋が小綺麗だったな佐藤江梨子は帰ってすぐ寝るのにいつ掃除してるんだって？ビール投げてもちゃんと自分でモップかけてたから瑛太も部屋を綺麗に使ってたのでしょう。夢を見させてくれる男は貴重なのだろうけど関わり合いたくないです。 ",
      "☆☆☆★★★ 観る前はボクシング系の話かと思いきや、まさかのプロレ...\n ☆☆☆★★★観る前はボクシング系の話かと思いきや、まさかのプロレス愛の有る話で嬉しい悲鳴。出来れば、全編プロレス愛を貫いてくれたなら最高だったのですが。ストーリー上の都合で、後半はＫー１絡みなのが残念至極。それでも（数カットのみだが）武藤敬司・征矢学・近藤修司等の有名どころが出演。特に村上和成が、かなり多くの場面に出演。台詞の量も多く。真面目に演技をしているのを見ると、笑いを堪えるのに困る程f^_^;他にも、『ロッキー』や『レイジングブル』をパロった場面ではついクスクスと笑わせて貰った。先日『あゝ荒野』観た時は、「今年の賞レースは菅田将暉で決まり！」と思ったのだけれど。この作品での瑛太が演じた〝屑男″も甲乙付けがたく、どちらに１票投じるか悩むところ。（入れるところも無いけれど…。）彼をダメ男と知りつつ。以前に【夢を見させてくれた】「だから、いつかきっと…。」と、想いを馳せる佐藤江梨子もまた良かった。入場テーマに使われた主題歌も最高に良かった。（２０１７年１０月２６日 渋谷シネパレス/シアター１） ",
      "世間はそれほど甘くないことを描きたかったのか\n  「リングサイド」で戦うひでお。役者の夢を捨てきれないひでお。この二人がどうも繋がらない。殆ど俳優・瑛太のアドリブ？で何とか作品としては成り立っている。笑える作品ではあったが、わたしにとっては、消化不良な作品に終わっていると感じた。唯一カナコが、ひでおの昔の役者として無我夢中で演技をしているDVDを観て涙している所で、一つの作品として評価できる。どうしようもない男であってもどこか熱いものをもつひでおを好きで仕方がない点は、私には十分伝わった。この先、ひでおは、俳優としてのチャンスが巡ってくるのか？自分には俳優としての素質がないことに気付いた見切りをつけた時、ひでおはどうなっていくのかという所は全く描かれていない。その部分でエンディングになってしまっている。何とも煮え切らない作品であった。 ",
      "昭和と平成初期のプロレス好き必見！\n 瑛太・・もう１つの主演作ミックスは、毎日番宣に予告を観ない日はないが・・・コッチは、公開も危ぶまれ上映劇場も少ないので、劇場での予告を観る事もなく、見逃すとこでした(￣▽￣;)1UPのCMで、俳優の凄さを見せつける瑛太演じる超ダメ男と久々のサトエリのコンビネーションは、ガッキーには負けてないかも！？脇を固める熟練の役者さん達が、本物のレスラー&amp;格闘家の大根ぶり絶妙にサポートしてるので、微笑ましく観れますよ。昭和と平成初期のプロレス好きを自負する人は、DVDでも是非〜☆4.2ミックスが益々楽しみになりました＾＾！ ",
      "脚本なのかな\n 武監督の「百円の恋」があまりにも好き過ぎてとても期待していました。とんでもなく白けるシーンなどは無く、演技の上手い人達の演技も格闘家の人達の演技も好感がもてるなとは思いましたが…。自信を持って面白いと人には言えないかもしれません。武正晴×足立紳の作品が、私達が本当に観たいものかもしれません。ちなみに足立紳の初監督作品は「面白い！」と純粋に思える作品でした。なので次回作の「嘘八百」はキャストは今回よりも惹かれはしませんが面白いと思うので観に行きます。かなり期待値は高かったのですが…今年公開作品の中でいう、「世界は今日から君のもの」的な裏切られ方でした。こっちのほうが面白かったとは思いますが。とにかく次回作に期待しています！！！ ",
      "初日。\n 瑛太ファンの知人と共に初日舞台挨拶で鑑賞。武正晴監督の好きそうな題材だと思います。格闘技ファンには面白い作品かもしれませんね。特に盛り上がりもないし、何となく展開も読める感じでした(笑)とにかくビデオがクズ男過ぎて笑えました。瑛太の上手さには感服といった感じです。 ",
      "感動できる映画\n プロレス・K-1ファンにはたまらない映画だと思います。ひでおの今後が気になって、くぎ付けになるような映画です。感動の場面もあって、何か考えさせられる内容が多かったです。 ",
      "K-1ファイターの演技に注目\n いつもリングでしか観ないファイターたちが演技をしているのが新鮮で楽しく観れました。K-1ファンにオススメです!!普段演技をしない方達の演技を観るとワクワクします。このような映画をこれからも作っていただきたいです!! ",
      "プロレスと 消えぞこないと 愛情と\n 特にストーリーに意外性はなし。が、だからこそ終盤の見せ場の盛り上がりは最高！コミカルなやりとり、胸にくる愛おしい感情に笑ったり唸ったり楽しめる映画だと思う。ちゃんとプロレスが見たくなりました。後味もよく、気軽に楽しく見るにはとても良い映画なのでは？(瑛太さん・佐藤江梨子さん主演お二人の雰囲気と、ぴったりだったフラワーカンパニーズの音楽たちに感謝して星一つ追加させていただきました！) ",
      "プロレスが見たくなりました\n 周囲の意外な配役が妙で！面白かったです。本当にタイトルのまんまで、リングサイドの裏事情も興味深かったです。人物は格闘家の方たちが魅力的で、ダメ男は本当にダメすぎて；強調されていた感じでした。なぜヒロインがこの男を切れずにいるのか全く共感できません；共感はできないのですが、周囲の人がそんなダメなところも含めて少し距離をとりつつ見守っている様子が、、かわいらしくもあり？何とも言えない感想になりました。とりあえず！プロレスが見たくなりました！格闘技！興奮しますね！ ",
      "人に非ずと書く\n 大口をたたいて能書きたれて役を選ぶ様なことを言ってまともに働かない売れない俳優と、弁当屋をクビになりプロレス団体のスタッフとして働くことになった彼女の話。終始言い訳ばかりのニートな彼氏と真面目で仕事が出来る彼女というお約束のカップルで、彼氏のあまりの酷さにちょっとイライラ。しかし自分が働かない為の言い訳と行動力は笑わせてくれる。後半少しだけぐずったけどテンポが良いし、意外性は殆どないけど明るく軽くわかりやすくて楽しかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}