{
  "id": 25,
  "reviews": {
    "eigacom": [
      "まさかこんなに響くなんて\n 始まりから前半くらいは、単調な邦画のパターンなのかなー、阿部寛でもハズレもあるしなぁなんて、見てました。しかし後半からは、人生50年生きて、子育ても終えて夫婦だけになり、どう生きていくのかという事が、未経験ながらもリアルに感じられる展開でした。なんて恐ろしいテーマだったのか！と。駅のホームで美代子さんが、何故離婚届を書いたのか打ち明けたシーンで、凍りつきました。まるで、子供が自分を必要としてくれる日々には終わりがある。その後どうするの？と、自分に言われているようでした。生き方を考えるきっかけになる映画とは思いもせず、記憶に残る一作になってしまいました。 ",
      "ラストはカーテンコール\n 主題歌と予告編で見てみました。色んな所に笑が入っていて笑ってました。コメディと捉えても良いのかなって感じました。美男美女夫婦なのでなんか似合わないなとは思いましたが笑わせてくれるしラスト近くでタイトルの意味も出てきます。じーんとくる所もあり夫婦で見るのも良いですね。ラストは全員でミュージカル、これこそカーテンコールでした。 ",
      "正しさより、優しさ。\n  酷評も多いのがびっくり！期待して観たんですが、もちろん裏切らない良い映画でした。ありきたりさの中に、俳優陣の個性や、コメディ要素、人との繋がりの裏テーマがすばらしかった。映画をあんまり観ない人にもおすすめしやすいし、観やすい！正しい事よりも優しさが大事だという台詞。かなり刺さりました。この映画で伝えたかった所かと思います。素敵なヒューマンドラマ。こういうドラマもっと増えてほしいなぁ。 ",
      "今日までそして明日から\n 主題歌は俺の大好きな曲。ラストであんなことになるなんて感動しかありゃしない。俺も料理好き。作っているときは無心になれるから。子どもたちが喜んでくれると、とにもかくにもうれしい。さて、50歳の俺にとって、あまりにも親密なテーマ。二人のやりとりの一つ一つが心にしみる。俺はこの先どうするのだろう。子どもを送り出したあとの生活が見えない。やさしさとやさしさはぶつからない、ってのは名言だな。阿部寛の不器用な思いを伝えてるよ。人生いろんな選択肢があって、それを選んだのは自分であって、そして今の自分がいる。そんなこんなで、思いがけず、自分に突き刺さる傑作に出会えたよ。 ",
      "おどおどした阿部ちゃん珍しい。 ハートフルで感動した。 頑張れ阿部...\n おどおどした阿部ちゃん珍しい。ハートフルで感動した。頑張れ阿部ちゃんって感じ。 ",
      "正しさではなく、優しさで、\n 優柔不断なのには訳がある。何が\"正しい\"のか。後悔や失敗する恐怖から、決断できなくなってしまう。私も、よくあります。今月仕事を辞めて、自分には何が向いてるのか、何をしたら正しいのか、失敗しないのか。そう考え続けて、不安にかられ、塞ぎ込んでいました。タイミングよく、この映画を観て、正しさでばかりを追い求めるのでなく、\"優しさ\"で、決めること。優しさと優しさはぶつからない。最後の、長渕さんの歌の歌詞で、「私には私の生き方があるそれは おそらく自分というものを知るところから始まるのでしょう」というのがあります。自分自身と対話して、自分が優しくなれる選択をしていこうと思いました。余談ですが、夫婦が名前を決める時「正」と「優一」で迷っていましたがここにもこの映画のテーマとなるお題が含まれていたのですね。すごく救われました。観てよかったです。 ",
      "映画館じゃなくても良かったって言うのもわかるけど、思いの外面白かっ...\n 映画館じゃなくても良かったって言うのもわかるけど、思いの外面白かったー。多分自分もいい年になって結婚もして、人生これでいいのかしら？って本当に考えるようになったからだと思う。結婚生活が幸せって言い切れたら、それはすごいことね！ ",
      "このタッグ最高ですね\n 天海祐希さんが好きなので、天海さんが出演しているということだけを理由に観ましたが、このゆるっとほわっとした感じがなんともらしくて、幸せな時間でした。終始ニヤニヤしながら観てしまったし、こんなふわふわした映画もたまにはいいなぁと思いました。 ",
      "心が癒されます\n あまり夫婦の物語と考えない方がいいと思います。隠してある離婚届を見つけてあれこれ詮索する展開なんて言えば、そんなにそそられないですよね。でも、それは契機であり、そんなことはあまり関係ないと思います。教師として、人の目を気にして、でも、本当は思いやりだと思う。そして、夫婦関係も思いやりだと。正しさよりも、優しさだと。それで、伝える事の難しさ。誠実でひたむきで正しくても、伝え方で違うから。上手く行く人、行かない人。フアミレスでの最後の大円団で余り出来のよくないストーリーでしたが感動してしまいました。何か暖かい気持ちになれました。誰も、悪くないけれども、不倫は悪いけど、優しさがあれば、人生なんとかなります。今までも、これからも、生きていく自分らしく。もやもやするけど、とにかく、生きていれば良いのだ、と勇気を与えらたような気がしました。 ",
      "ドラマで良い\n なんとなく楽しく最後まで観たけど、完全にドラマ感覚で観てた ",
      "ファミレスの映画版。 優柔不断の宮本さんが夫として、教師として。\n ファミレスの映画版。優柔不断の宮本さんが夫として、教師として。 ",
      "佳い映画です。\n ちょっとグッと来る所が何箇所かあって、身につまされる所もあって、示唆に富んだなかなか良い映画だったけど、最後はなぁ〜、ええ〜これかよぉ〜。う〜ん。 ",
      "ほっこり幸せ映画\n 子供を育て上げ、その後の夫婦生活の話なのでそれくらいの年齢の方が見たら共感できて楽しめるのかな、と思っていたが、全然年齢関係なく楽しかったです！優柔不断なのはどんな人にも真剣に向き合っているから、と言う言葉にハッとしました。お互いの気になるところも好きになれるように努力していく最期の姿にほっこりしました。 ",
      "エンドロールが良かった\n 初めて見た形のエンドロール。キャスト全員で主題歌を歌うというもの。普段歌わないような人たちが歌うのは新鮮で良き。物語はまぁまぁ。いいシーンのはずなんだけど、少し天海祐希さんの演技が大きすぎて、気になってしまった。メイミー役の子可愛かった！悪くはなかったけど、全体的に期待しすぎたかも。 ",
      "期待はずれ\n 原作者も監督も好きだから期待したけど、いまいちだったな、、。でも原作読んでみようかな ",
      "原作読んで帰ってきました\n 原作よりも『ファミレス』な気がします。宮本陽平の話にするために、原作で宮本陽平に直に関係する話以外を切り落として、うまく映画一本にしてあります。宮本さんひとり分、の映画です。これは腕ですね。最後のエンドロールは斬新で個人的に好きなのですが…… ",
      "ドラマでいいよね。。\n ドラマでいいよね。。 ",
      "もうちょっと短めでもよかったかも\n 晩ごはんを食べながら、ああだこうだと言いながら観るのにちょうどいい映画。菅野美穂がかなりよかった！ ",
      "優しさを持って夫と接していきたいと思いました。天海さんが、しっかり...\n 優しさを持って夫と接していきたいと思いました。天海さんが、しっかりものから とても可愛い人に思いました ",
      "正しさと正しさはぶつかるが\n 優しさはぶつからない。逆に大きくなる。暗夜行路を読んだほうがいいのかもデニーズ大衆酒場 竜ちゃん眼鏡の菅野美穂が可愛い50歳、一人息子が結婚して2人だけになった熟年夫婦特に何もないのに離婚の危機を迎えるすっぴんの天海祐希は上戸彩を彷彿とさせる。相武紗季も柳ゆり菜も佐津川愛美も女子高生も奥貫薫も早見あかりも女優陣が皆可愛い。エンディングに皆で歌う吉田拓郎はやりすぎ佐津川愛美が一番歌が上手いんじゃないだろうか ",
      "Rising Sun🌄🌅の如くスーパーエレガントな映画でした！\n 阿部寛の演技がテルマエロマエなみに面白かった❗😆何度も観てしまいたくなる映画ですね！😊 ",
      "優しい映画\n 「正しさと正しさはぶつかるけど、優しさと優しさはぶつからない。優しさが出会うともっと大きな優しさになる。」心に染みる。 ",
      "ほっこり。50代向け。むしろ若者には見せたくない。年取ってから見る...\n ほっこり。50代向け。むしろ若者には見せたくない。年取ってから見る権利を与えて欲しい。テロップの件とかエンディングの演出とかいろいろ言われてるけど、ダサさが良くないだけで、演出としてはありかなと。 ",
      "最後に心温まる\n 原作は知らずに鑑賞。エンドロールに心温まりました。 ",
      "原作潰し\n 映画は見損なったけど、原作を読んで楽しみにしていたが、がっかりだ、三人の主要登場人物が宮本ひとりになり、面白さも三分の一だった。よくこれを外国映画祭によく出したものだ、多分ハク付のためだけだったんだろう、あきれるよ。「君の味噌汁が飲みたい」は夏目漱石の「月が青いですね、或いは綺麗ですね」から取ったんだろうけど元本を使った方が効果的だったろう。エンドタイトルのおちゃらけも感心しなかった。 ",
      "こいづま\n 夫（阿部寛）は中学教師、専業主婦の妻（天海祐希）との間に一人息子がいたが、結婚して家を出ていく。夫婦だけの生活が始まり、互いの人生を振り返ることに。この設定によく似た環境なので、面白く物悲しく観させてもらった。 ",
      "正しいことより優しいこと\n ほっこりするようないい映画。宮本がおばあさんに「正しいことは大事なことだが、優しいことも大事。」という、言葉が印象的。ついつい正しいということを主張するあまり、人に対して優しい気持ちを忘れてしまっていないか考えた。 ",
      "いい映画でした。 子育てを終えた後の夫婦の関係性。 忙しい日々を終...\n いい映画でした。子育てを終えた後の夫婦の関係性。忙しい日々を終えて、これから二人きりというこの時期のほうが、相手を大切に思わないといけないのであろうなと思いました。主人公のような役は本当に阿部寛、ハマリ役。天海祐希演じる美代子がいじらしくて可愛かった。最後のみんなで「今日までそして明日から」を歌う場面、なんか古めかしい感じがしたのですが、個人的には好きです。 ",
      "夫婦の過渡期\n うーむ。あまり深く考えることの無いテーマで日本人には疎いところかも。私はもっとうまく言える自信があるが( ＾∀＾) ",
      "原作に救われつつ\n 演出家の監督らしい遊び心を楽しむつもりで見れば、楽しめる作品。私たち、なんで夫婦なんだっけ?と思ってる夫婦の会話のきっかけになる作品だから評価は高めです。 ",
      "正義はぶつかるけど、優しさはぶつからない\n 今の我が身には染みる作品。こんな風にはうまくいかないかな…。 ",
      "テレビに於けるバラエティ的なノリを、ふんだんに仕掛けて来て違和感バ...\n テレビに於けるバラエティ的なノリを、ふんだんに仕掛けて来て違和感バリバリなのだが、それが次第に良い具合に嵌って来る。当然貶される要素は満載で、ダメな人は絶対に受け付け無いであろうのは容易に想像出来る。しかしこれは良作ですね。しっかりとエンタメしています。（２０１７年１月３１日 TOHOシネマズ日本橋/スクリーン１） ",
      "～「正しいことは大切。でも、優しいことはもっと大事なこと。」～\n 【賛否両論チェック】賛：長年連れ添った妻に湧いた疑惑を巡り、心優しい主人公が空回りしながらも奮闘する姿が、微笑ましくて楽しい。夫婦愛をステキな角度から切り取った作品。否：テロップや回想シーンを駆使した演出には、どうしても好き嫌いがありそうか。展開も以外と淡々としている印象。　優柔不断でどん臭く、優しいだけが取り柄の主人公・宮本陽平が、長年連れ添った妻の離婚届を発見したことから巻き起こる疑心暗鬼の連続が、不謹慎ながらもおかしくて笑ってしまいます。　同時に、中学教師でもある陽平のクラスの生徒の家庭問題と向き合う中で、少しだけ頼りがいのある教師へと成長していく姿も、何故か不思議とカッコよく見えてくるから、また面白いです（笑）。　沢山笑って少しホロッとして、最後にはまた笑って爽やかな気分になれる、そんな作品です。家族やデートでも安心して観られる作品ですので、是非ご覧になってみて下さい。 ",
      "もう終わっちゃうかなぁ〜ノリで鑑賞記録にて\n 基本的には,何処かの色んなトレンディドラマの延長じゃないか❕なんて指摘は頷くと,後から語れる事 をわりと見受けた,がしかし、(キャスティングで観る自分として,天下?の阿部寛と天海祐希の全く恋愛感情全く無しの「お父さん,お母さん」とココ自然体?で呼び合おうとしている会話が、堪らなくいかしていた。 ",
      "一緒にご飯を食べる相手\n 熟年離婚の危機を回避するためあれこれ悩む話「家政婦のミタ」などで一世を風靡した遊川監督の映画デビュー作。残念ながら自分はドラマを一切見ないのでどの程度凄いのか全く分からないのだが、なんか面白くて有名なんだよね程度の認識。コメディーで熟年離婚の話と言えば「家族はつらいよ」が頭に浮かぶ。話が被ってしまうかと心配したが、本作は夫婦間の問題を二人で解決するし、主人公の生徒の問題などもあるで丸被りではなかった。主人公の阿部寛が優柔不断でなんともイライラさせられる性格なのだが、話が進むにつれて自分を見つめなおし大きく成長する姿が心に響く。振り返って見れば、ダメダメだったな、なんて思いながらも立派に家庭を作り子どもも結婚した。決してスカスカの人生ではない事、ただ生きてきただけではない事を再確認する。そして決断と行動を行う。自分の人生にも少なからずそんな瞬間がくるだろうなと思った。あるドキュメンタリー監督が「ドラマのない人なんて居ない」と言っていたのを思い出した。妻の天海祐希はグイグイいく性格で、怖い所も優しい所もあるいいお母さんだった。いまいち離婚届を書いた理由が呑み込めなかったが・・・回想シーンや学校、生徒の家庭、料理教室、スケールはこじんまりとしていたが、一個人を取り巻く世界では十分すぎるほど詰め込んでいたように思う。だが決して無駄がなく、上手く主人公の性格、立ち位置などを表現していた。何度も心の声が聞こえてきたので説明多可だと感じる人もいるかもしれないが、心の成長がテーマなのだからこの仕様もいいのではないだろうか。生徒の家庭問題を解決するエピソードはなんとも重い設定だが、これもコミカルに表現していて、あまり鬱展開ではなかったので良かった。ムードメーカーのドン、おせっかいメイミー、クラスに一人はいたよねって感じのキャラクター達。空元気でごまかす男子、大人びていて若干上から目線、小生意気な女子。大人の視点ならそれらもかわいいものだ。物語は以外にも料理の力で解決していく流れなのだが、食は万国共通の言語だし胃袋を掴めば物事はいい方向に進む！いいまとめ方だし自分としては納得できた。劇中、くどいほどの料理説明があるので正直、料理映画かよとツッコミたくなったが、ラストへの持って行き方含め王道でいい感じだ。映画「シェフ　三ツ星フードレストラン始めました」のセリフで「うまい食事といい音楽があれば、それだけで人生は幸せだ」的なことをいっている。美味しい食事が心と体を癒し、前へ進む力をくれるのだなと思った。主人公と妻はお互い長い間夫婦として接してきたが、まだまだ心の内は理解し合えていない、でも心を開ける信頼関係が培われていたのは確実だしお互い必要としい理解しあおうとする姿は感動的だった。エンディングはまさかのキャスト全員で歌う珍しい構成。ミュージカル調の長回しとカメラワーク、最近だと「ラ・ラ・ランド」の冒頭のシーンの縮小版的な演出もなかなか面白かった。両作品に接点はないと思うけども。鑑賞前は期待していなかったし、若干斜に構えて見ていたが、鑑賞中はいつも間にか姿勢を正していた。絶対見たほうがいいとは言えないし、最高だなんて事はないけど、意外な良作として記憶に残そうと思う。劇中セリフより「これからも君の作った味噌汁が飲みたい」一日頑張るための燃料、愛こそ最高の調味料ごはんは美味しく楽しく食べたいものです。 ",
      "ソファー\n 我が家のと同じだった。そして、宮本夫も外見以外は私と酷似していた。結婚には向いていない･･･良い夫ではない･･･良い親ではない･･･良い教師にはなれなかった･･･宮本夫の言った、正しいけど優しくない！全部私だった。駅での宮本妻の言葉が胸に刺さった。後半は、涙が止まらなかった。エンドロールが短すぎて、涙を拭う時間が足りないほどだった。身につまされた。妻との関係を再構築しようと思えた。子育てを終えかけた夫婦、必見の映画！ ",
      "じんわり来たー。\n 夫婦共に名演、独身主義な自分ですが、こんな夫婦になりたいと思わされました。最後出演者が歌を繋ぐ所がツボでした。 ",
      "泣けた\n 自分と重なるところもあり、行く末を考えた。笑いあり。泣けるところあり。 ",
      "優しさ\n 正しさよりも優しさ遊川がこんな優しい映画撮るとは意外しかし、一人者には辛い映画でもあった。 ",
      "離婚届で繋がる夫婦の気持ちで賞\n ほっこりする映画だった。夫婦って皆それぞれ色々あるよね。ありそうな設定だから、観ていて納得した。わたしは未婚なので、共感というか、結婚に対して前向きになれる映画だった。脚本はありがちだし、思っていた展開だし、特に突出して良いところも無いが、悪いわけでもないので、ふつう！観て後悔はないので、そこはよかったかな。 ",
      "劇場で観る価値は微妙\n Amazonプライムとかでネット配信されたり、DVDになったり、金曜ロードショーになるまで待てば良かったかなー。ストーリーは悪くないから、新婚気分がもげてるうちら夫婦が揃って改めてもう一度観てもいいけど、そんな感じ。ただ、テレビの2時間ドラマと違って、回想シーンにもしっかりとキャスティングしていたのが好印象で、作品のよさをたてていたと思います。 ",
      "デカい。優しい。\n  なんて見た目デカい夫婦なんだろう～と思いながらもカッコいい。 見栄えだけで制覇できるような二人が中年夫婦、息子が独立して夫婦二人だけの生活になるという…エェ？この二人で？と新鮮な気持ちで観ることができた。遊川和彦だからあり得ない展開まで予測していたが、所々笑える怖さはあれど、全体的に優しい話で あぁ～そうだよねぇと思いながら楽しめる。阿部ちゃんの料理の場面での腕前(特訓したんだって)、まさかの天海祐希の愛らしさ など、俳優の意外性を一気に捻り出したといっても過言ではない。この二人の息子なら２ｍはあるんじゃないかと思っていた息子も普通にいい青年で…嫁はしっかり者(あの励ましも良かったしね)ときてるし菅野美穂や相武紗季の役どころもかなり辛辣で笑える。そんなキャストの意外性に比べると、話がスタンダードすぎて若 干の肩透かしあれど、二人きりになってからまた夫婦のスタート ラインといった初々しさも感じられ微笑ましい。何より優柔不断な夫もしっかり者の妻もお互いを意識し合っているので救われる。 同年代からみると、吉田拓郎はもう少し上の世代になるけども…(大学時代の二人もいい感じ。工藤阿須加→阿部ちゃん有り得そう) ",
      "ほぼ想定通り\n 予告のシーンを確認したくて鑑賞。その点では、予告編の勝利？内容的には、ほぼ想定通りで、退屈。テルマエロマエ風、夫婦物語で、半分寝ていても展開が分かるという、親切なつくり。夫婦がそれぞれ独りになってもやっていけそうな風で、現実感に乏しい気がする。息子の嫁がしっかり者風でよかったね、と言ったところか。エンドロールは何の真似？既視感はあるのだが、ちょっと気持ち悪い。（半分寝ていたからいいが）レイトショーでほぼ、ガラガラなのもむべなるかな？年代的に吉田拓郎じゃない気もするのだが・・・ ",
      "優しい映画\n 仲のいい夫婦が見たら、より絆が強くなるような映画だった。 ",
      "22歳未婚の学生ですが...笑\n 原作・重松さん、脚本・遊川さん、阿部寛さん、天海祐希さんこれは観なければ！と思い観ました。阿部さんの正しさ、優しさについてのセリフが印象的で、心にグサッときました。夫婦間に関わらず、そのセリフは人間関係を続けていく上で、大切なヒントのように思えました。 ",
      "夫婦で観ると良いのかもね…\n 個人的に吉田拓郎は好きなので、最後のエンディングは良かったと思う。まさに、今日まで明日からで、今日と同じ明日が来るとは限らないけど、それを願って人は生きていると思う。そして、その繰り返しにより、はじめに思ってたことを忘れたりするんだろうけど、こうやって何かをきっかけに思い出せることは良いことだと思う。倦怠期とまでは言わないものの、そうやって昔を思い出せなくなった夫婦で観ると良い映画なのかもね…。 ",
      "泣ける\n 最後のエンディングロールが、よかった ",
      "共感に！\n 同年代に、笑えるし和める。TVで成功した初映画監督がしてやったりと感じた。夫婦ってこんなんあり〜　原作がファミレスというタイトル。エンドロールにお楽しみも! ",
      "熟年夫婦あるあるネタ満載。\n  『恋妻家宮本』（あらすじ）一人息子の正が結婚して、二人っきりになった高校教師：陽平（阿部寛）と美代子（天海祐希）夫婦。実は大学時代にできちゃった結婚したので、二人っきりの生活は五十歳になって初めて。そんなある日、古い本に挟まっていた美代子がサインした離婚届けを発見する陽平。結婚生活二十七年。妻は何に不満があったのか？ぶるぶる＆妻の一挙手一投足にびくびくしながら思いを巡らせる陽平に、複雑な家庭の生徒の問題、料理教室で出会った女性二人の結婚観が交差して、どったばったなコメディです。原作は重松清せんせの『ファミレス』で、\"家政婦のミタ\"とか\"女王の教室\"でお馴染みの人気脚本家である遊川和彦監督・脚本作品です。本来なら、TVドラマ的な作品を映画館まで……、と思ってしまうのですが、何せ前日に観た「誰のせいでもない」があまりにも気持ち悪かったので。ベタでもいいさー、ちょっと軽い気分になりたい！と本作を観てまいりました。人生百年時代突入！とよく聞きます。最近になって、百年生きるのなら、仕事の仕方も考えないといけないな。なんて、漠然と思っていました。子供が巣立ってからの二人だけの人生の方が長いとなると、夫婦関係も色々と考えなくちゃいけないですよね。息子がいないのに「お父さん」「お母さん」と呼び合うのはおかしい。名前で呼び合おう！と酔った美代子に迫られ、何か過剰な期待をされているのでは？とびくびくの陽平の姿。酔った妻の寝顔の染み、皺、白髪を見て、ちょっと引く陽平の姿。でも、妻の真意を知って、最終的には全てが愛おしく思える。うーむ、どうなんでしょう？こんな夫婦はファンタジーだっていう感想も散見されますし、私自身が結婚に向かない性格なので……。でも、平日の映画館は私よりかなり先輩の熟年カップルor熟年のお友達同士で、時折爆笑が起こるほどでした。また見終わった後には、「楽しかったね」なんていう声も聞けましたし。恐らく、熟年夫婦のアルアルに満ちた作品なんだと思います。劇中、効果的に吉田拓郎さんの曲が使われてました。わたしは今日まで生きてみました時にはだれかの力をかりて時にはだれかにしがみついてわたしは今日まで生きてみましたそして今わたしは思っています明日からもこうして生きていくだろうとでも、二人とも五十歳の設定なんですが、私よりかなり先輩達の爆笑を誘っていたりして。感覚が、五十歳よりもうちょっと上かなぁと思いました。だって私達世代は、第二次バンドブーム到来ですからね。邦楽ならやっぱ、BOØWYじゃないですか！ちょっとズレを感じるのは（原作を読んでないので分かりませんが）、少なくとも遊川監督が還暦間近だからでしょうね。でも優柔不断でファミレスでなかなか注文ができない、自分の意見がなかなかすぱっと言えない、その大きな体からは想像できない恐がりの陽平を、阿部寛さんが好演してました。そんな夫に、いつもナイスアシストで決断を促すしっかり者の美代子は、天海祐希さんぴったり。それにしても、でかい二人ですよね！家の中、棚の上に、更に開き扉のついた棚みたいな（笑）高くて、普通の人は手が届かない位置にある。リビング＆キッチンが、可愛さと大らか（大ざっぱ）さ絶妙にマッチした、生活感溢れた部屋で、美代子の性格がよく分かる内装になっていました。優柔不断の陽平ですが、それは相手にとって何が一番良いか考え過ぎるから。いつも一緒にいる妻だからこそ嫌だと思うこともあれば、他人が嫌だと思うところの本当の良さを分かってあげられる。夫への、妻への、優しい視線を感じる作品でした。私も誰かの力を借りて、誰かにしがみついて、一緒に生きていけたらいいなぁ。できないけど。最後ちょっと泣けて、ハッピー過ぎるエンドクレジットで盛り上がる。たまには、こんな作品も良いかも。 ",
      "良い家族でしたね。\n 　結婚して３２年、みんな色んな事があったんだよね、恋愛中が一番で、次は子供が生まれたとき、みんなそれを守るために生きて来たんんですね。　離婚夫婦を題材にした映画かなと思っていたので、良い意味で裏切られました。　最後のロウソクを使った暗闇でのシーンは、ゴーストを想わせるくらいの感動でした。　ところで吉田拓郎の歌ってあんなに良かったんだ、若い時には何気なしに聞き流していた、勿体ないことをした、反省。 ",
      "今日までそして明日から\n 脚本が『家政婦のミタ』『○○妻』で有名な遊川和彦が、自らの脚本で映画監督デビューとの事で、これは楽しいだろうなと思ったらコミカルなシーンはひたすら楽しかったし、感動的なシーンでは泣きました。夫婦のあり方を考えさせられました。キャストも豪華で、吉田拓郎の名曲「今日までそして明日から」が劇中歌としてだけでなく、エンディングを彩る楽曲として作品に華を添えていました。 ",
      "夫婦で観ました。\n 50代の子供が巣立った後の夫婦がどう過ごすのか、お互いをどう思うのか。話さないとすれ違う想いも描きながら、変わっていく夫の気持ちがよく分かりました。 ",
      "面白い。デニーズの存在感\n エンドロールが最高です。モノローグをうまく使ってわかりやすい映画です。でも退屈は全くしなかった。自宅、息子夫婦、学校、病院、料理教室、そしてファミレス。デニーズの「狂言回し」ぶりが素晴らしい。阿部寛とデニーズの演技が良かった。 ",
      "鑑賞記録\n 遊川和彦作品はずっと追いかけてるわけではないのですが、気がついたら見てるという感じで。思春期に見た『女王の教室』は衝撃だったし、昨年の『はじめまして、愛しています』もつっこみながらも楽しく見させていただきました。社会派のテーマを扱っているけど、登場人物やその周囲の設定はかなり現実離れしていて、ほとんどおとぎ話。それが遊川和彦らしさなのかなって思いました。あと、割と優しい人なのかなとも思いました。うまく言えませんけど。（ただ、被災地についての扱いはあんまりだと思います。ひどい。）演出も結構ベタで、テレビドラマを見ている感じ。でも、客席にたくさんいた大先輩夫婦の方々が楽しそうに観ていたのでいい空気感だったと思います。あ、あとキカイダーrebootの主役とヒロインが夫婦役で共演してました（特撮小ネタ） ",
      "ほのぼのスッキリ！\n 　阿部さん演じる宮本さんのダメダメさが何ともユーモラスで優しさもにじみでてきますね。　これまで長年、夫婦をしてきて、子供の独立を機に夫婦のリセット期が訪れるけれど、いまさら、何をどうしたら良いのか？？　熟年離婚と背中合わせのテーマかもしれませんね。泣いて、笑って、ほのぼのとする映画でした。生徒役のドンがなかなか良いですね。第二の浜田岳くんに推薦します。　菅野美穂さんはママになられて少し雰囲気が変わったかな？これからますます円熟味を増して、期待しています。 ",
      "久しぶりにファミレスに行きたくなりました\n テレビドラマの遊川作品のような超人的な人は出てきません。本当にどこにでもいそうな普通の人々のいかにもありそうな話が静かに展開していきます。それ故感情移入がしやすいのか結構泣けました。劇場内のほとんどが夫婦割と思しき人々、やっぱりな。 ",
      "伝えるべきことを伝えること\n 「家政婦のミタ」の脚本家が、とうとう自分でメガホンを執るというのだから、とても楽しみにしていた。そして期待は裏切られることはなかった。　すべてのシーンに主人公が登場する。その場にいないときは電話の相手として登場する。しかもモノローグや妄想シーンまである。つまりこの映画は、主人公の気持ちを中心に描いた一人称小説なのである。　こういう設定では各場面がくどくなりがちのところを、周囲の登場人物を典型的にすることで物語にメリハリをつけ、解りやすくしている。言ってみれば教科書通りに作られた映画なのだ。だから観ていて安心感がある。　たとえば富司純子は、封建的な家庭で育ち偏狭な考え方が身についてしまった老婆を矍鑠と演じている。この役もひとつの典型だ。窮屈に封じ込められた自らの人生を恨む気持ちをひと言の寝言で表現するあたりは、さすがに大女優である。　阿部寛の演技はいつもながら世の中に対しても自分自身に対してもやや斜に構えているような雰囲気で、とっつきの悪さはあるが、そこは主人公の特権で、モノローグを駆使してあっという間に感情移入させてしまう。　天海祐希が演じる妻からは、夫に対する愛情は殆んど感じられなかった。その点が少し残念だが、熟年夫婦となれば会話もさばさばしたもので、結婚して27年も経過した妻がベタベタしていたら逆に気持ちが悪い。ある意味、典型的な熟年妻を好演したといえるだろう。　とはいえ、円満な夫婦ならば、妻の日常の言葉の端々に夫に対する尊敬の気持ちや、夫の癖を面白がったりする愉快な感情がちょくちょく出てきてほしいと思うのは、男の我儘だろうか。　教師という職業は必ずしも尊敬される職業ではないが、気の弱い安全無事路線の主人公が、勇気を出して言うべきことを言うシーンがある。富士純子の名演技もあって、この映画のハイライトシーンとなっている。情けない主人公が、突如として英雄になる瞬間だ。このシーンの演出は特に見事で、誰もが共感するだろうし、涙もするだろう。　下を向いていてもいい、ぼそぼそした言い方でもいい、とにかく言うべきことを勇気を出して言うこと、伝えるべきことを伝えることは価値のあることなのだと、それがこの映画の全編を通じたテーマなのである。 ",
      "過去の選択\n  普通に暮らしていれば、おっちゃんおばちゃんになる頃には人はたくさんの選択を経験します。それが正しかったのかどうかを悩む事はあっても優しい選択をしたかどうかを考える人は少ないと思います。でも、過去をさかのぼれば、正しい事をしたと思ってもめてしまうことはあっても、優しさからした行為で関係がこじれるのはあんまり無かったように思います。正しい事よりも優しい選択をする事で上手くいくことがあるのは直感で分かっても新鮮な切口でした。美代子が自分の人生のジョーカーとしてあれをつかったように、私も自分の切札を作ろうと思いました。 ",
      "妻と一緒に鑑賞すべき？\n 期待以上の作品だった。主人公があまりに美男美女なので、入りこめないだろうと思ったが、終わってシアターを出る頃には、私も妻もすっかり阿部寛と天海祐希の気分。しかし振り返ればそこにいるのは天海祐希ではなくうちの妻。向こうも同じ思いだったに違いない。正直照れくさい映画だったけれど、妻と一緒に観に行ってよかったと思う。帰りの車の中で「意外といい映画だったよね」と言ったら、「え？ あ、あぁ…」と半笑いで答えた妻。きっと彼女も照れくさかったのだろう。 ",
      "良く出来ていて面白かった\n  重松清の「ファミレス」を元にした阿部寛と天海祐希の熟年夫婦を描いた映画です。子供が独立して夫婦二人きりになった教師の夫が妻が書いた離婚届けを見つけ、夫のクラスでの家庭問題や夫の通う料理教室も絡んで、熟年夫婦を描いたコメディとして良く出来ていて面白かったです。熟年の妻帯者としては、夫婦でのやり取りに共感するところもあり、夫婦の仲のよさが羨ましくもあり、ハッピーエンドで良かったです。 ",
      "熟年夫婦におすすめ\n 優柔不断な夫としっかりものの妻という設定が自分と嫁の関係と全く同じでとても面白く観ることができました。こういう夫婦は世の中に多いんじゃないかな。うちは結婚15年目に突入で、重なる部分が多かったです。熟年夫婦におすすめです。 ",
      "コミカルで笑える\n コミカルで笑えて泣けます。ときどき出てくるCGの文字演出が余計。テレビドラマっぽくなって安っぽいです。阿部寛さんのためのような映画です。 ",
      "自分自身というより\n なんだか知らんけどめっちゃ笑ったしめっちゃ泣いた。。このタイミングで来るんだろうなーという期待にバッチリ答えてくれて最高。自分自身というより、両親のことを思った。うちの両親はこんなに愛しあえるだろうか。旦那を大切にしようと思った。エンディングはとにかく良かったなー。こういうの大好き。 ",
      "地味に面白い\n このキャストじゃなかったら、おそらく劇場では見なかった可能性大なのですが、やっぱりこのキャストは魅力的ですからね、それと予告編に釣られて期待値が上がったのも間違いない事実、ただ秀逸な予告編でハードルが上がった分、そこまでの期待に応えられたかと言うと若干微妙な部分もありましたけど、思いのほか見終わってジワジワ来てます、派手さはなかったですが地味に面白かった映画でしたね。自分が劇中の親世代でもなければ子供世代でもない為、グッと感情移入させられるところまではいきませんでしたが、役者の演技には魅了された部分もあって、クスクス笑いつつも何かと考えさせられながら、何だかんだで楽しませてもらいました。前半は、やや阿部寛演じる陽平のオタオタしているシーンが長すぎた印象もありましたが、でもやっぱり阿部寛のオタオタ演技は最高ですね、ここ数年は本当にダメ男キャラが定着してきました。特にファミレスのメニューで悩むシーン、あそこまでではないにしろ、気持ちはよ～く分かります、悩んだ末に早く頼め的空気に負けて、後々若干後悔したりするんですよね・・・。ファミレスでの回想シーンを演じた工藤阿須加と早見あかりは、全く違和感なくて良かったなぁ、天海祐希の若い頃を演じられる女優を探すのは結構大変だったと思いますが、早見あかりはまさに適役、嵌り役だったと思いました。まあ肝心の離婚届に関するドタバタ劇がなかなか進まなくて、これいろいろ詰め込みすぎて失敗するタイプの映画では？と、正直そんな思いもチラつきつつ見ていましたが、何だかんだで料理教室に纏わるシーンは面白かったし、陽平の教師としてのエピソードも予想以上の感動があって（ドンもメイミーもいい子だったぁ）、終わってみればこれはこれで良かった気がしないでもなかったです。しかし菅野美穂に相武紗季とは、何とも豪華な料理教室（それだけで通いたい！）、そして菅野美穂夫婦の顛末、結構好きでした、幸せの形は人それぞれ、いや夫婦それぞれってことで。着地点はおそらく見た方の大半が予想した通りの結末で、思いっ切り２時間ドラマ臭漂う作品でしたけど、優しい作風がジワッと心を癒します。天海祐希が奥さん役なので、もっと強烈な何かが起こるんじゃないかと想像してしまう分、嵌り役とは言い難かったですが、誰しも人間弱い部分があるのは間違いないはずですから、自分中心に物事考えるのではなく、優しい気持ちで相手のこともちゃんと考えられる人間になりたいものだなと、しみじみ考えさせられた映画でした。それにしてもエンドロールのキャスト全員で歌うあれはジワジワ来ますね、下手な人もいたけど、それがむしろいい味になっていたと思いました。 ",
      "マンネリ\n エンドロールがとても良かった。子役が素晴らしかった。他はオチや展開が驚くほど予想通りで自分には退屈でした。原作も役者も超好みなのですが、本当に演出や流れが自分には退屈でつまらなかったです。昔のドリフのコント並みに予想がつきます。あべちゃんが結婚できない男の焼き直しのようなキャラクターに見えた。実際は全く違うのですが。この脚本家さんはきっと子役を描くには最高にお上手なのかもしれないですね。 ",
      "観て良かった！\n このての作品はDVDで観てもいいんじゃと、思いがちですが？やはり劇場で観た方が2、3割増で楽しめます。 時々、外れも有りますがそれも又映画の楽しみ方のひとつです。 エンディング大好物、もう一度見たい！ ",
      "今日までそして明日から\n 映画らしい映画だった。こんなもんドラマでいいと書いてる人がいるのを見掛けたが、映画って別に大袈裟なことじゃなきゃ描いちゃいけないもんでもない。どこにでもいる、取り立てて何もない中年夫婦の、少しだけ特別な、愛を確認し合う時間を描いた作品。映画という大人の娯楽は、こんな感じで良いのです。夫婦で観に行くのに義両親へのバレンタインプレゼントにでもしようかなー。相手のダメなところを、個性として、またその短所の表裏一体の良きところを誰よりも理解し、認め、暖かく支え合う、好きだの恋だのとは違う、成熟した大人の愛のお話です。今日までそして明日から、こんな感じの取り立てて何もない日常を、また私達は生きていくのです。 ",
      "20本目‼︎ 後ろの列の誰かが爆睡してて ビックリするぐらいの イ...\n  20本目‼︎後ろの列の誰かが爆睡しててビックリするぐらいのイビキだった(困)お料理教室ちょっと興味湧いたなっエンドロールお前らが歌うんかぁ〜い(笑) ",
      "極上のハートフルコメディ\n 出来結婚して子供中心の生活から時間が経って５０才になって初めて夫婦二人になってどうする？どうなる？って感じの映画ですかね。天海祐希はデカイので阿部寛となら並びが良くてお似合いでした。ところどころにちょっとした笑いが隠れていて、良い映画でした。エンドスクロールが特に良かったなあ〜。楽しく鑑賞出来ました。 ",
      "ん？\n これ、映画にする必要あったんですかね？TVの２時間ドラマで充分な気がするんですが…。最初の１時間半はくそつまんないですwドンの可愛さには救われます。天海祐希さんは大好きなんですが、スクリーンで見る女優さんじゃないなと思いました。 ",
      "ほのぼの。\n どくもひねりも無いけれどほのぼのホンワカ良い作品でした。日本人ってはっきり物言わないし、行動もあやふやなところが多いからこんな話は共感する人多いだろうなー、と。でもやっぱり優しさは一番だよね、と。美男美女で3枚目もばっちりなふたりは絶妙なキャスティング、です。 ",
      "駄作、時間の無駄。 原作のいいところを薄く薄ーくして映画にしてみま...\n 駄作、時間の無駄。原作のいいところを薄く薄ーくして映画にしてみました、といったところ。もう少しドンとの交流を丁寧に描けばよかったのに。恋妻家というタイトルありきで、それに縛られていた印象を受けました。耳触りのよいセリフを並べても、そこに至る背景が描かれないと何にも響くものはないということを改めて知りました。そして、演出が恥ずかし過ぎる。席が１割も埋まっていなかったのも納得の出来栄え。ただ、映画の出来とは関係なく、夫婦は仲良くありたいと思ったのは事実。作中、いろいろあったけど結婚してよかったという趣旨のセリフがあった。結婚生活は良いことばかりではなく、それこそイロイロあるわけだけど、それらイロイロの上澄み的なものが幸せだったりするのだろう。結婚に限らず、幸せだけで成り立つ暮らしはないのだ。だから、今日だけでなく明日や明日の明日に希望を持って生きたい。そう、楽しみにしていた映画がつまらなかったとしても･･･。 ",
      "優しいファミレスの味\n  はっきり言ってしまえば、わざわざ映画にするほどのスケールでもなければ話でもない。TVの２時間SPドラマでも充分である。しかし、笑えて、切なくて、ホロリとして、ほっこり出来る、実にいい映画であった。監督の遊川和彦が手掛けたTVドラマは全く見た事無いが、本作鑑賞最大の理由はズバリ、主演の二人。阿部寛と天海祐希。だって、この二人の共演ってだけで何だか面白そうで見たくなるではないか！共演は20数年振りだという二人。それを感じさせない見事で絶妙でナチュラルな掛け合い！面白いのは、どんな場面も笑いに転じさせる点。何気無い日常の会話だけでもクスリ。真面目なシーンの次の瞬間には笑わせる。それでいて、笑いの中に、じんわりと感動させる。名人級の夫婦芸！結婚に向いてなくて、教師にも向いてなくて、自分自身の事も好きになれない夫・陽平。ネガティブ、ウジウジ、物事をはっきり決められない優柔不断っぷりは見てて(いい意味で)イライラするほどで、そのダメ人間振りは、昨年の｢海よりもまだ深く｣をも上回る阿部寛史上“最低”。教師のくせに大事な場面で気の効いた言葉の一つも言えやしない。でも、それが普通の人だよね。そんな憎めない冴えない夫を好演。夫が冴えないなら、妻はさぞかししっかり者…NO！夫よりかは性格はサバサバしているが、化粧っ気ナシ、顔には染み、頭には白いものが目立ち始め、こちらもこちらで疲れてる感いっぱい。極めつけは、寝ながらお尻をポリポリ。天海祐希はいつまでも惚れ惚れするようなカッコいい女性であって欲しい。そんな天海祐希のオバサン姿に衝撃と言うより、ドン引き！でも、彼女がこれまで演じてきたどの役よりも身近で親近感が沸いた。そんな愛おしい妻・美代子を、こちらも好演。スターオーラを消した普通の夫婦っぷりは素晴らしいが、どんなに醜態を晒しても何処か上品なのはやはり消しきれないスターオーラ…？結婚27年目の陽平と美代子。一人息子も結婚して家を出、できちゃった婚だった二人の結婚以来初めての夫婦水入らずの生活が始まった矢先、陽平は美代子が隠していた離婚届を見つけてしまい…。｢俺との結婚生活がそんなに不満か!?｣｢不満は無いけど、不安はあるの｣予告編でも印象的なこの台詞が表すようなチクチク可笑しい夫婦の熟年離婚劇かと思いきや、50男のてんてこ舞い劇。熟年離婚の危機で動揺する中、クラスでも困った問題が。クラスのムードメーカーである男子生徒の家庭に複雑な事情が…。一見陽気に見えるが、繊細さも秘める克也役の浦上晟周と、何かと彼を気にかける女子・明美役の紺野彩夏の二人が実に達者！特に紺野彩夏のズケズケ言うＳっぷりは陽平でなくとも見てるこちらもKO！生徒が困ってるのに、何も出来ないでいる陽平。でも、彼なりのやり方で、やっと生徒の助けになれた。“優しさ”、そして｢言葉に詰まったら…｣に続く珍しく気の効いた言葉に思わず目頭がジワッとなった。一難無事に済んで、最大の難題。妻が離婚届を隠していた真意。これは見ていたら薄々勘づいてしまうかもしれない。夫婦水入らずの生活が始まったとほぼ同時に、夫は料理教室通いが趣味になる。それと同じくして、妻の顔から笑みが消える。ちゃんと気付いてあげてよ、陽平さん！そんな鈍感な夫に対しての、まさしくジョーカー。人生は選択の連続。それをファミレスになぞらえてるのが面白い。ハンバーグを頼んだけど、やっぱりカレーにしとけば良かった…あの時もあの時も後悔ばかり。選択は正しかったのか？でも、そんな後悔と選択ミスしても、27年も連れ添って、今もファミレスに一緒にご飯を食べに行く欠けがえのない相手がいる。いい時もあって、ダメな時もあって、全部引っくるめて良かったと思えるような結婚生活と相手の存在。普通で当たり前の幸せ事かもしれないけど、それが温かくて優しいファミレスの味。いい夫婦じゃないか！ユニークなエンディングまで、見て良かった！と素直に思えた。 ",
      "好き嫌いはあると思うけど\n 私はあのエンディング好きだな〜ほろっとしましたもう一度あそこだけ観たいと思うくらいそれと繋がるけど、テーマソングがいいですねちゃんと聴いたのはこれが初めてだったけど、いい曲だなあそのふたつで☆0.5追加です ",
      "どっちが正しいかじゃなく、どれが優しいか\n  良かった～↑↑↑宮本のクラスの”どん”が良かった。芝居上手いな！どこかで観た事ある子なんだけど・・・それと阿部ちゃんが「どっちが正しいかじゃなく、どれが優しいか」っていう言葉が胸に突き刺さった。今の私に当てはまる言葉。これをいつも忘れずに心の中に置いておきたいと思った。 ",
      "あんまり・・\n 他の方も書いていらっしゃるように、游川和彦の脚本・監督に期待して楽しみに見に行きました。正直、ひどい。脚本もありきたりで、こうなるだろう・・という通りの場面展開にうんざりしました。ある意味、信じられないくらいです。阿部寛、天海祐希を主役にして　この作品・・ただただ残念・・ ",
      "「私は今日まで生きてみました♪」吉田拓郎の歌を口ずさみたくなる熟年夫婦への応援歌。\n  「私は今日まで生きてみました♪」吉田拓郎の歌を口ずさみたくなる熟年夫婦への応援歌。Movix堺で映画「恋妻家宮本」を見た。子どもが独り立ちした後の夫婦を阿部寛と天海祐希が演じる。阿部寛は中学校教師。阿部寛が、天海祐希が隠し持っていた離婚届を見つける。阿部寛が、菅野美穂とラブホテルへ入る。相武紗季が結婚をあきらめる。夫婦も数十年連れ添うと、いいことも悪いこともいろいろあるものである。阿部寛も天海祐希も我々夫婦とほぼ同世代。実生活では天海祐希のような美しい人が結婚していなくて子孫を残さないことがなんとももったいないと思った。富司純子は生徒の祖母役。その演技がとてもよかった。この映画を熟年夫婦の皆様にオススメします。劇中で吉田拓郎の「今日までそして明日から」が流れる。https://www.youtube.com/watch?v=wXkpmQMiSwo上映時間は117分。満足度は５点満点で４点☆☆☆☆です。 ",
      "いい意味で裏切られ、優しい気持ちになった\n 前半は、阿部寛のあまりにも情けない姿にイライラし入り込めなかったが、後半になるにつれて、学校の生徒との関係性の変化、料理教室のメンバーとの交流を重ねるうちに、主人公の行動に変化が芽生えてきてから、引き込まれていった。どれだけ同じ時を過ごしても相手にはなれないから、大切に思う気持ちが合っても、不安になることもある。素直に真っ直ぐに、そしてやさしさをもって真摯に誰かと向き合うことって大切やね。 ",
      "素敵な話\n  ベタだけど…。なんというか…害がない。現代の世相を反映しているのかどうかは、分からんが、50になっても男と女の関係は簡潔ではないみたいだ。お互いがお互いを好きだから不安になって、確かめたいと思う。裏を返せば、27年経っても自分に自信を持てないし、その関係性に自信が持てないって事なのだろう。色々ほじくり返せば、腑に落ちないとこは出てきそうではあるけど、ああいう夫婦に、皆なりたいのだろうと思う。主役の滑舌が非常に悪かった。天海さんのスッピンに近いメークや雰囲気はとても好印象だ。ただ、面白さのツボが古く感じた…。主役は50代だから、その近辺がターゲットなのかと思うのだが…にしては、古すぎてベタベタで笑えなかった。「正しいと正しいがぶつかって戦争になる」凄い考えなきゃいけない事だと思う。「優しくない。」もしくは「優しさが足りない。」なのだろう…現代は正論しか飛び交わず窮屈だ。各々が各々を正当化する論理を纏ってる。物語は終わりが近づくにつれ盛り上がってはいくのだが…。あの予告編はいかがなもんだろうか？物語的には盛り上がるのだ。どうする洋平？お前、これからどうすんだ？まだ足掻くのか？それとも諦めるか？…のようなシーンなんだけど、結末が予告編のせいで分かっちゃう。一気にトーンダウンだ。まあ、終始ベタな展開だから驚きもないんだけども…でも、アレは駄目だろ。正直、台無しだ。昭和調な演出に辟易し、本の隙間から離婚届が落ちた瞬間に結末への起承転結が容易に想像できるけど、素敵な話だった。ベタだから。害がないから。 ",
      "恋妻家宮本\n  嫌妻家の私が観るのもなんですが、羨ましくも楽しい映画でした。エンドロールの出演者総出で吉田拓郎の曲を歌いつなぐ場面はミュージカルのラスト風な感じでよかったです。 ",
      "とてもいい映画でした。\n エンドロールに流れる吉田拓郎の曲が懐かしく明るい気持ちになる。優しい あらためて感じた。 ",
      "観て良かった\n 21本目。思ってた以上に面白かった。優柔不断な部分は自分を見てる様で笑えなかったけど、阿部節がね・・・。ハマると抜け出せない。言葉の選択が絶妙で、いい作品。 ",
      "やさしい言葉\n  離婚届を書いてしまっておく…おそらく提出することの無い離婚届を…美代子の気持ちがよくわかる。子供が巣立ちポッカリと心に空いた穴。50歳の熟年夫婦はこれから2人きりの時間をどう過ごすのか。国語教師の陽平は子供の頃から優柔不断。美代子はしっかり者の専業主婦。いつの頃からか陽平は料理教室に通い料理の腕を磨いている。ここが一番重要なのに陽平が料理を始めたきっかけが描かれていないので終りがしっくりこない。重松清原作『ファミレス』未読陽平が優柔不断なのは正しい言葉や正解を探そうと考えてるから。そんな陽平に女子生徒が言う、先生は優しく無い、先生に向かない。と…教師として夫として父として自分は間違っていなかったのか？不安に駆られついつい離婚届の事を美代子に聞いてしまった…売り言葉に買い言葉…事態は悪化。美代子は息子夫婦の所へ行ってしまった。陽平の通う料理教室でタイプの違う2人の女が結婚観について話す。あわや不倫⁈陽平の優柔不断にもほどがあると思った時、暴力夫が病院に運ばれた知らせを受け血相を変え駆けつける女を見て陽平はホッとする。生徒の家庭に深入りし過ぎたり、あだ名で生徒を呼んだりってどうかと思うが、厳し過ぎる祖母に優しくないと言うところは胸がスッとした。なかなか言葉が見つからない時はただ寄り添うだけで良い。夫婦ならハグや手を握る…それで気持ちは通じるって…あとは美味しい手作り弁当を。相手を思い好きな物を作り食べてもらう…これが愛情停電中の駅の待合室で…蝋燭の炎が揺らぎ2人の気持ちも高まったその時…電気がパッとつき、周りの人影に驚き…失笑宮本夫妻…バランスの良い夫婦で羨ましい。ファミレスのラストシーン陽平の食べたいメニューを２つ頼んでシェアすることにしたが家も同じですよ。男は迷うものなのか？私は今日まで生きてきました…いい曲ですね。 ",
      "家政婦のミタに騙されるな\n 家政婦のミタが面白かったからと言って、その脚本家が監督ということで期待して観に行かないで。笑い、涙、落ち、すべてが中途半端な映画でした。エンドロールはちょっと恥ずかしくなって引きます。 ",
      "安全運転に徹した監督からは、感動を得られない。\n 監督の初作品ということで期待していたが、無難すぎて面白みがない。「正しいかどうか」というクダリでやや持ち直したが、それも素材が重松清という言葉の魔術師に頼っているだけ。昭和チックな緩やかな日常感をだそうにも、それなら中村義洋にやらせた方が上手いし。阿部ちゃんの無駄使いとしか感じなかった。 ",
      "20年後に妻と観たい\n さえないけど一生懸命な阿部寛さんと、親近感のある役が意外に素敵な天海さんのやりとりに魅入ってしまいました。 ",
      "夫婦\n やっぱり夫婦はいつまでも喧嘩しながらでも仲良く一緒にいるべきだと思いました。 ",
      "心地良い無難な作品だが説明的\n 遊川和彦と聞いていたのでもっとエキセントリックな作品かと思っていたが。良くも悪くも大衆に寄せた無難で軽い作品になってしまった。俳優陣も豪華なんだけどなんだか薄い内容。ちょっと説明的過ぎるし、安易な演出がなんだかなーと思う。変な字幕なんてやめてもっとスピーディで役者に頼れば良かったのに。役不足で残念。 ",
      "う～ん、、\n 原作読んだ人間にはちょっと不完全燃焼気味です。男友達とのやり取りとか料理など盛りだくさんのはずが、、夫婦のあるあるがもっと出るのかとも期待したけど、、残念です ",
      "愉快\n 面白い！天海祐希かっこ良いなぁ。。菅野美穂もいい味出してる。 ",
      "インスタント\n 対象年齢・・中年男女推奨どんな人と見る・・一人で観てね感動・・考えさせられるハンカチ・・何か少しほるほるDVD出たら・・観ません他人には・・微妙（人によるかな）総評・・色んな夫婦いるからね。実際に年取ったら女の方が強そうだし、万が一俺が一人残されたらどうしよう。俺も料理教室通おうか・・。この映画嫁と二人じゃ絶対に観てはいけない映画だよな。家に帰って喧嘩なったらどうしよう。「あんたと全然違う」何かこんな夫婦像描きそうだしな・・。俺も「君のみそ汁飲みたい」って言ってみたくなった。そういえば、最近家の味噌汁ってインスタントが多い。今日のみそ汁　いや　スープはコーンスープだった。昨日は確か・・・わかめスープだったような・・まあ文句言わず明日からもこうして生きていこう。 ",
      "カッコ悪い天海祐希と阿部寛\n これは何回見直しても、その度に新しい魅力を発見できるような作品じゃあないでしょうか。子供の結婚を機に、二人だけの夫婦生活に危機が訪れる、一見ありふれたテーマを、巧みな脚本と演出で味わいのあるエンタテインメントに仕上げています。自分の家族（妻と息子夫婦）、学校（生徒とその家族）、料理教室（生徒）の３つの場面で、夫婦、家族をめぐるそれぞれのドラマが展開していきます。誰もが問題に直面し、それを乗り越え、あるいは前向きに受け入れていく中で成長していく過程が見る者に共感を呼びます。一つ一つのシーンがとても印象的で、クライマックスの駅でのシーンとファミレスのシーンに集約されていってます。カッコよくない天海祐希と阿部寛もとても面白いです。視点を変えればいろいろな面白さを発見できるでしょう。 ",
      "苦行\n 観客を馬鹿には一切の読解力がないと思っているのか阿部寛のモノローグが多すぎるテレビ畑の人は大人しくテレビで仕事してほしいコメディ要素もクスリともできなかった ",
      "熟年には良い映画かと、\n この映画は何故か迷いなく見てしまいました。これは本当に日常的にあり得る設定でした。んーテンポは良かったです。見ていて飽きは来なかったかな。掛け合いも良かったです。最後は何故か涙が流れましたね。前から聞いていた曲と言うか吉田拓郎さんの「今日までそして明日から」この歌を取り入れられたのは最も良かったところです。感情注入してしまいましたね。 ",
      "全てが絶妙〜ご夫婦で是非！\n 月曜の朝一、仕事の半休利用して、嫁さんと夫婦５０割発動〜！空いてるかと思ったら同じような熟年夫婦で、７割埋まってました〜笑この映画は、結婚経験のない若い人が見ても阿部ちゃんと天海さんの脚本ありきの単なるコメディって感じで観てしまうのかな！？ただ同じような歳を重ねた夫婦の方には、要所要所が自分達の家庭の中にある事が、映像化されてるように思う事は間違いないし、他の出演者もそれぞれの役の思いや悩みを絶妙に演じていて、その描写がいい具合に盛り込まれてます。一般的には・・・ありえないほど見栄えのいい阿部ちゃんと天海さんが、子育ても終わりチョッと疲れた倦怠期夫婦を役を見事に演じきってます。ファミレスを舞台に、若い時の自分のフラッシュバックを振り返りながらの繰り返しが、絶妙〜駐車場には、シティ・・・そしてプリウス。。。笑場面が変わる学校のシーンも良かったし、料理教室での菅野美穂・相武紗季との掛け合いも面白く、主演級女優さんが、サブで存在感を魅せてました。天海さんも阿部ちゃんとなら身長のバランスも気にしなくていいし、見る側も何の違和感もなく長年連れ添った夫婦に見えました。年齢・結婚時期・・・息子の年齢などが、リンクしてたので、かなり感情移入出来て面白かったです。まぁ予告では、深刻そうな感じもしますが、ほっこりコミカルに、肩の力を抜いて観れる作品です。勇気を出して、奥さんや旦那さんと劇場で是非〜笑〜☆4.4 ",
      "バツイチにも、若年から熟年の夫婦にも。\n 最初から 言葉の深みを感じて涙してしまいました。阿部さんの男性・主人・父親像が ほんとに世間一般に多いタイプを演じられたと感じます。そのせいで、ほんとに身近に感じ取れました。些細なことで喧嘩や口論 挙句にトラウマだと自己表現し 相手を思いやる気持ちはどこに隠れてたのかを確認させてもらうことができました。笑いあり、感動あり、というか 忘れていたモノや起き忘れている自分の温かいモノを記憶の中から引き出して、そういう自分があったことを微笑ましく？思えたり、その頃優しくできたことでもう一度人を見る目を変えてみたい(良い方に)と思えました。ほんわかした、ドキドキした、感動した 涙したそんな映画だった(^^) ",
      "面白かった\n 夫婦で観るとより良い作品だと思います。 ",
      "予告編の作り方が良い 本編が、楽しめる映画 阿部寛の包丁さばき、あ...\n 予告編の作り方が良い本編が、楽しめる映画阿部寛の包丁さばき、あれは吹き替え？本人？興味ある脇を固める俳優陣も、とても良かった脚本の台詞も、心に響く良い作品ラストのファミレスの歌唱シーン、久しぶりに素晴らしい出来だと思った ",
      "心あったまる作品\n ポイント鑑賞(つまりタダ)で観た。じんわり心があったかくなる作品。私は好きだな、格闘とか拳銃の撃ち合いとか異星人がどうとか、というのより。こんな感じの夫婦ってやってみたかったな。最後の拓郎さんの歌がいいカンジのシメになってた。 ",
      "正しい事より優しい行動を❗\n 熟年夫婦の物語だけではなく先生として生徒の心に語りかける展開に涙腺崩壊でした。こいづま駅での会話良かったと思います。エンディングへの流れもサイコーです。エンディングに感動したのは久しぶりだと思います。是非映画館で。 ",
      "心地よい映画です\n 笑いあり、ホロリあり、最後は心温まるお話でした。テンポがとても良くて引き込まれました。 ",
      "楽しめた\n 終了後の照明が点き客席は殆んど50才超え。日常をとらえた映画。 ",
      "一人で観たい映画かな。\n いい映画だった。ぼく自身がなかなか人に言い出せない言葉、言いたいんだがどう言い表していいのかわからない大切なことを、きちんと丁寧に教えてくれた。「正しい」ことと「優しい」ことのくだり。毎日毎日繰り返しているぼくの考えることと吐き出す言葉に照らした時にどうだろうかと、世の為政者の行いと照らした時にどうだろうかと考えた。誰もが悩んでばかりいる。陽平を見て美代子を見てドンを見て思ったのは、僕もいつも何かに悩みながらも何かを決めてきたんだなかと、しみじみいろんなことを思い出した。これは一人で観る映画だろう。５０歳を超えていろいろ思い返すことが多くなってきた今、一人で観たい映画だろう。だって照れくさいもん。 ",
      "謎の高評価\n ドラマでやればまだみれるのかもしれないけど、映画となるとキツイなといった感じ。寝室で偶然離婚届を発見したところから、夫の苦悩は始まります。でも！そもそもその離婚届、本の間に挟まれて隠してあったんだよね？いつ記入されたかわからないものを手に取り、俺と離婚したいと思ってるのかと戦々恐々する夫…この時点でこの男がバカであることが確定です。他のシーンを見る限り、妻に離婚を匂わせる言動はないですから。ここから話が展開していく…かと思いきや、なぜか妻は遠方へ出かけて不在になるんですよね。同じ場所に居なければ、緊張感はなくなります。結果、夫のモノローグばかり。日記にでも書いとけ！さて、離婚届の件は夫とがひとり相撲状態で、舞台は他人の家庭のゴタゴタにうつります。他人の家庭の問題に、首を突っ込むか逡巡した挙げ句、微妙にお節介をした結果『オレ自分を少し好きになれた！』と、自信づく主人公。仮にこの話の主題が、男が仕事を通してアイデンティティを確立していくとかなら必要なエピソードかもしれませんが、あなたがやりたいのは夫婦問題の解決でしょう？だったら妻と話せよ！他所で学び少し成長した(風)な男がついに妻と話し合いに向かうのですが話し合い開始1分で離婚に関する問題は解決します。もうね、やっぱりねっていう。見つかった時点でそれとしか考えられないでしょ。映画館だから早送り出来ないのが本当に辛かった。ロードショーでCMが間に挟まれて、片手でスマホを操作しながらであれば楽しんで観れるかもしれません。 ",
      "とてもよかった！\n なんか引き込まれてしまう魅力のある作品であった！ ",
      "羨ましい！\n  大体、妻が早見あかり～天海祐希だとしたら少々の強い性格くらいで文句の出るハズがない！しかも、毎朝味噌汁まで作ってくれている！エエ加減にせえよ、阿部寛！もっとしかりせい！・・・と、情けない中年親父のワタクシは嫉妬しながら思いました(笑) ",
      "よく考えられたセリフ\n 映画『恋妻家宮本』見てきました。お話は、ファミレスのメニューも決められない優柔不断な男、宮本陽平が、妻の書いた離婚届を見つけたことに端を発するドタバタ喜劇です。予想どおりの結末も、甘くなりすぎず、よく考えられたセリフが印象的です。ただ一番印象に残ったのは、陽平の教え子の厳格すぎる祖母に向かって言う言葉です。「\"正しい\"と\"正しい\"がぶつかり合えば、ときには戦争にもなるが、\"優しさ\"と\"優しさ\"が、ぶつかり合ってもより大きな優しさになるだけだ」というセリフです。世界の為政者に聞かせたいですね。阿部寛も天海祐希も、お馴染みの役どころだけに、うまいものです。吉田拓郎の「私は今日まで生きてきました ",
      "面白かった\n 細部にまでしっかり作りこまれており、映像美とかで誤魔化さない 内容がある作品でした。笑えるし、共感もできるし、年齢を経るごとに味わい深い感慨を覚えるのではないかと思います。観てヨカッタ＼(^o^)／ ",
      "人生と幸せのリンクを深く感じ入る\n 初日舞台挨拶に行ってきました。人生と幸せのリンクを深く感じ入る素晴らしいストーリー。笑いの中の清々しい涙。「正しい事と正しい事がぶつかり合えば戦争になるけど優しさと優しさでは戦争にならない」劇中発せられる数々の名言がギュ～ッと詰まった重厚感。劇中歌の吉田拓郎さんの音楽も心に染み入る。何年自分と生きてきましたか？そしてもう1回自分を好きになってみませんか？観てほしい映画です。 ",
      "素晴らしい！\n 夫婦愛を語る映画と思っていったんですが、勿論それがメインテーマなんですが、裏にもう一本大きなテーマが隠されていました。人と人の繋がりの機微をしっかりと表現できている名作です。 ",
      "ラストの\n 合唱がとってもよかったです⤴⤴ ",
      "コミュニケーション不足の夫婦のドタバタ劇\n 中学校教師の宮本陽平（阿部寛）。結婚して20数年。自分では、仲睦まじい夫婦だと思っていたけれど、ある日、書棚に並んだ本の間から、妻・美代子（天海祐希）が書いた離婚届を見つけてしまった・・・というところから始まる話は、まぁ、早いハナシがコミュニケーション不足の夫婦のドタバタ劇。なかなか物事を決められない夫と、なんでもテキパキと決めていく妻、その対比で笑わせていくもの。なんだけれど、うーむ、ステレオタイプ過ぎて困っちゃった。阿部寛の夫像もこれまで彼が何度も演じてきた不器用な男性像だし、天海祐希の妻像に至ってはテレビコマーシャルの威勢のいい女性像のまんま。そんな彼女が、実は、近頃少し変化してきた夫に対して不安が昂じて・・・という微妙なところは描けていない。夫も然りだが。テレビでのんびりと観る分には心地よい感じの映画だけれど、映画館の大画面で繊細な夫婦像を観たいこちらとしては、演出も含めてうざったかったです。脚本・監督はテレビドラマ『家政婦のミタ』の遊川和彦。そういえば、このひとのドラマ、観たことなかったような・・・エンドクレジットでカーテンコールのように出演者全員で『今日までそして明日から』を歌うシーンが抜群にいいので、この点数としておきます。 ",
      "我がいとしの“恋妻家”さま\n いらっしゃいませ。デニーズへようこそ！ファミレス…確かに今作は、ファミレスみたいだ。ーーー色んな世代。色んな家族。色んな事情。色んな想い。人はそれぞれ抱えてる。はちゃめちゃだけど、愛おしい人たちに…ガハガハ笑わされ、挙げ句の果てにホロリと泣かされた117分間。グズグズして何にも決められない、優柔不断なダメっぷり。はっきりしない男を演じたら天下一品の阿部寛さん。今作でも憎めないダメ夫を演じている。料理する姿がギャップ萌え～(*^^*)決断力バツグン。さばさばした潔さ。でも、本心がちっとも見えない専業主婦にぴったりの天海祐希さん。初めから終わりまで、ずーっとスッピン。白髪ちらりの天海祐希さん。なんて贅沢な使い方。それもそのはず。あの…「家政婦のミタ」や「◯◯妻」「偽装の夫婦」の脚本家・遊川和彦氏が初監督したのだから。胸の奥に積もる想いが湧き出しそう…でも読めない無表情な顔。あっ、そうだ！これは「女王の教室」のマヤ先生だー！気付いて懐かしさがこみ上げる。離婚届け…という夫婦の危機。しかも冴えない教師・陽平は、女子中学生からも呆れられる。踏んだり蹴ったり、さあ、たいへん。宮本陽平さん、どうするー？不器用な陽平に、初めは大笑いしてたけど…窮地に立たされながらも、生徒のため、妻のために…不器用に頑張る姿に、思わず応援したくなる。脇を固める豪華俳優陣。菅野美穂さんを久々にスクリーンで見た。夫の佐藤二朗さんとのケンカに何故か胸キューン。…こんな夫婦に憧れる～宮本家の嫁…佐津川さんの義父への一言も忘れられない。相武さん。早見さん＆阿須加くん。富司さん…心に残る役柄。生徒・ドンの強烈ばあさんと洋平のバトル。陽平の口から出てくる言葉も、意外に説得力がある。それは多分、彼自身へ言い聞かせている言葉だから…正しいことは大切なこと。でも優しいことをするのは、もっと大切なこと。……今後の参考にしちゃおうっと。自分がしてきた数々の選択が正しいと信じていこう。重松清氏の原作「ファミレス」は未読。机の上に待機中。吉田拓郎さんの曲…“今日までそして明日から”が心温まるユニークなエンディングを飾る。バックはぐ・壁ドン・愛してる…うまく表現できる“愛妻家”洒落たことは何もできずにオロオロしながら妻に恋する“恋妻家”たくさんのご夫婦が、ずっと幸せでありますように… ",
      "「結婚っていいですよ！」と言える人になりたい！\n これまでは、親子3人でファミレスでご飯を食べることが幸せだと感じていた夫婦。 しかし、子供が独り立ちした今、再び夫婦2人きりの生活がスタートしようとしています。 これまでは「お父さん」「お母さん」と呼び合っていた夫婦。しかしこれからは「陽平」「美代子」と呼ぶことを妻に強要されてしまいます。 よく思い返してみれば、彼はこれまで何かにつけて安定、安心を求めて逃げるように物事を決めてきました。それが良かったのか、悪かったのか。その問いに答えが見出せなくなってきた時、2人の関係はギクシャクし始めます…。 人生には常に「選択」という場が存在するものです。その時は最善の策だと思っていたことでも、何年後かになって「やっぱりこうしていれば良かった」と考えてしまうのかもしれません。 50歳という人生の節目になった時、「自分の人生はこれで本当に良かったのか」と自問自答したくなるのでしょう。でも、そこで後悔するのではなく、これまで生きてきた自分の数々の選択を笑って振り返れるようになれればいいですね。過ぎてしまったものはいくら後悔しても、意味のないこと。反省するのも時には必要ですが、今目の前にある美代子さんとの「幸せ」な生活を手にするのも大事なことだと思います。 夫婦というものは、長年連れ添えば連れ添うほどお互い意見を言いにくくなってしまうもの。 しかしそこで言わないのではなく、一歩勇気を踏み出して自分の気持ちを相手に伝えることも、長い夫婦生活には必要なのだと思います。可愛く愛おしく2人の姿を見ていると、自分も将来こんな夫婦関係を築いていきたいなぁど思ってしまいます。 そしていつか、「結婚っていいものですよ！」と陽平のように笑って語れるようになったらしめたものですね（笑） "
    ],
    "filmarks": [],
    "coco": []
  }
}