{
  "id": 250,
  "reviews": {
    "eigacom": [
      "満身創痍アプローチが大成功\n セロン姐さんがタフな女スパイに扮して大活躍……というのは嘘ではないが、大活躍なんて言葉の響きとはだいぶ印象が違う。本作でアクションしまくっているのは本当だが、とにかく身体を痛めつけられ、傷だらけになり、青タンを作りまくり、それでもギリギリのところで戦うのが、本作でのセロン姐さんの覚悟なのだから。傷だらけになって戦うアクションスターというのは過去にも大勢いて、ブルース・リー、ジャッキー・チェン、メル・ギブソン辺りにはそういうイメージが強い。『用心棒』の三船敏郎だってその系譜に入れられる。ただ役の上でも女優としてもこれほど身体を張ったアクションヒロインがいただろうか？　セロンはもちろん絶世の美女の一人だが、闘いが続くに従って彼女の美貌はどうでもよくなってしまう。ただただヘトヘトになり、心だけは折れずに攻撃の精度を高めていくその姿に、われわれはボクシングの試合のようなエールを送ってしまうのだ。 ",
      "またも限界越えに挑んだセロンに熱狂\n  『マッドマックス』とはガラリと違う役ではあるものの、今回もまたシャーリーズ・セロンが破格のストイックさで身体表現の極みに挑戦。コート姿に髪をなびかせ、スタイリッシュな身のこなしで相手をバッタバッタとなぎ倒す様が無性にかっこいい上に、終盤のワンカットのアクションは近年公開された映画の中でも指折りのクオリティ。さすが『ジョン・ウィック』チームだけあって、アクション構成には抜かりがない。それに比べてマカヴォイは見事な堕天使ぶりを発揮。スキンヘッドにギブスの腕で、破格のボルテージに沸くベルリンの壁崩壊の瞬間を余すところなく引っ掻き回してくれる。この役者の対比だけでも十分楽しい。独特なのは８０年代のカルチャーを音楽と色彩とで表現し尽くしているところ。単なる往年のスパイスリラーの二番煎じではなく、当時のリアルな空気を匂わせつつ、常識が何ら通用しない異空間を作り出しているところに妙味を覚えた。 ",
      "アクションが思いのほかゴツい、重い！\n 不惑過ぎのシャーリーズ・セロン、「マッドマックス 怒りのデス・ロード」でもアクションを見せていたが、女性版ボンドという売り文句を聞いて、カットを細かく割ってスピーディーに見せる華麗な格闘シーンを予想していた。ところがどっこい、本作のアクションはかなりの本格派だ。実際にコンタクトしているように見える迫真の殴り合い、敵役のスタントマンが階段を転げ落ちるショットなど、観ている側にまで痛みが伝染しそうなシークエンスに思わず声が出てしまう。「キングスマン」のガゼル役が最高だったソフィア・ブテラは、味方として登場するが果たしてその正体は？というミステリアスな役どころなのだが、彼女は期待に反してアクションの見せ場が少なくて残念。その代わりなのか、別の意味で刺激的なシーンは用意されているが。 ",
      "わりと泥臭く一生懸命なセロン姐さんでした。 ラストでビックリさせた...\n わりと泥臭く一生懸命なセロン姐さんでした。ラストでビックリさせたいがための無理やりさはあったけど、ほどよくオシャレで良かったかな。 ",
      "ブロンドに映える反射色とその意味\n  デヴィッド・リーチ繋がりで見直したくなったので視聴。○作品全体ロレーンの行動が全て筒抜けというミスリードを下地に敷いて、ロレーンの基礎となる色をぼかす。ラスト、コロコロと変わっていく真実…というシーンは、ぼかし尽くした色が存分に活かされるシーンだ。色は必ずしも髪や服や照明の色だけに限らず、例えば照明の色は人に反射する色を加えれば多様性を増す。部屋全体は統一的な色が注いでいるのに、間接照明等を使っての別の色を含ませ、意味を増やすシーンが多々あった。さらに言えば、ロレーンのブロンドの髪にかかる反射色の面積によって、仮面に隠した裏の表情を見て取ることもできる。例として、パーシヴァルがロレーンの部屋に潜り込んで、それを咎めるロレーンのシーン。パーシヴァル側には青の光がブロンドの色を変えているが、その逆方向は赤色だ。ソ連・KGBを意味する赤色とも取れるし、ロレーンの内側に隠した怒りや疑心を示す警告色とも取れる。シーンによって変わっていくブロンドの反射色のエキゾチックな雰囲気、そしてそこに内包された意味を探ることも、この作品の醍醐味と言えるだろう。○カメラワークとかなんと言っても長回しカット。エレベーターに乗るところから始まり、下へと降りていく縦の軸を意識したアクションを長回しにするという新鮮味。階層ごとにシチュエーションを変える役割はもちろん、画面外からインしてくる時の自由自在な発想を担う役割もあった。スパイグラスが「二人来ている」と言って二本指を出すシーンが良い。ロレーンにとっては既に視認しているが、フレーム内には収まっていないから視聴者からすれば突拍子もない出来事のように映る。視聴者側に次の相手の出現だとミスリードを狙ったアイデア。緊張感の続く長回しの中でいいアクセントになっていた。アクションの組み立ても見てて飽きない。画面ブレを少なくしてアクションそのものの魅力で真っ向勝負している感じが良い。PVにもある横位置で左右の敵を蹴散らすカットが特に良かった。○その他・画面を横一線で覆うレンズフレアはデヴィッド・リーチの「手癖感」がある。あんまり意味ない気がする。でも画面の雰囲気はガラッと変わる感じではある…ただそれだけな気がする。・美術館で窓のようなフレーム内に雨の映像を流しているシーン。あそこにやってくるとロレーンがフードを外すのがかっこよかった。ロレーンの嘘にまみれた感覚とマッチしている…けど、単純に雨なのにフードを脱ぐというのがかっこいいから！でやってそうな演出でもある。・カット初めでグルッとカメラを回したりするカットがいくつかあった。これも表と裏の意味合いだろうか。演出的な規則性とかあるのかな。…ないような気がする。・ラサールとロレーンの関係性が百合感強くて良い。『キャロル』よりも年が近いように見えるし、少し年上のお姉さんとそれを慕う年下、みたいな関係性。実際女優の年齢差もそんな感じっぽいけど、思っていた以上に歳行ってて驚いた。 ",
      "これはスクリーンで観たかった。\n 映画館で見れずじまいだった本作、結論から言うと最高でした。分かってはいたけどスパイを演じるシャリーズ・セロンがとにかく美しすぎる！時に妖艶に、時に猛々しく、様々な彼女の魅力が詰まった本作は、彼女のキャラクターひとつ取っても見るに値する名作と言って良いでしょう。更にジェームズ・マカヴォイもまた素晴らしかった。食えない男を演じたら彼の右に出るものはいないでしょう。そのジェームズ・マカヴォイ×シャリーズ・セロンがタッグを組んでのスパイアクション。面白くない要素が全く見当たらない。セリフの掛け合い、ライティング、BGM、それら全てが合わさって冷戦末期の時代感をクールに彩っていたのも好感度高し。中盤の大見せ場。ワンカット長回しのアクションシーンは本当に凄まじかった。それとシャリーズ・セロンのレズビアンな濡羽も美しすぎました。最高。 ",
      "映画史的には\n 映画史的に画期的なシーンや演出が多くみられる。ただ個人的にはあまり好きではない。 ",
      "女スパイ役セロン\n とてもクールで、カッコいい❣️ ",
      "ガチンコアクション\n とにかくシャーリーズセロンのアクションが半端ない。最初から最後まで、満身創痍になりながらもカッコイイ！怒りのデスロードといい、この人凄いな。ストーリー自体は、目新しいものではないけれど、アクションで全編持ってく感じ。加えて、音楽が何気に良い。 ",
      "甘さと辛さ\n とにかくシャーリーズ・セロンの美しさを堪能するための映画。ストーリーが駄目ってわけじゃないんだけど、どうしても目がいくのは彼女の美しさと、アクションの迫力。ロボットみたいな無類の強さを常に発揮するわけではなく人間らしさというか女性らしい、ある意味ウェットな一面も垣間見えるのがバランスとして良かった。ここまで書いてみてやはり思うのは、印象に残っているのがシャーリーズ・セロンの存在感ってこと。やはり良くも悪くも、役者の魅力を発揮した作品なのには間違いなさそう。 ",
      "闘う女 R 結構ガッツリ殴り合う\n 闘う女R結構ガッツリ殴り合う ",
      "そこそこな感じ\n 冒頭のデビッド・ボウイのキャットピープルからトキメキ、シャーリーズセロン の美しさが目の保養にはなったけど、ストーリーはありきたりな感じ、アクションは、まぁ、体当たりで身体張ってるのはよくわかったけど、スパイ映画ならもう少しスマートな感じがいいな、と思いますとくに007の女版とかいうなら、もう少し…ドイツ、ベルリン、デビッド・ボウイに浸りたくなった ",
      "体当たりセロンは良い\n CMの美しい姿ばかりのイメージから、一転してアクション満載のスパイ役に。汚れっぷりもなかなか見ごたえありました。ストーリーよりも、彼女のアクションが頭に焼き付けられます。スタイルの良さもあり、アクションも映えます。女性の強いものシリーズとしては、みてもいいのでは。 ",
      "カメレオン女優\n スパイ作品は途中から訳が分からなくなるので、何回も巻き戻して見ましたが、スパイというものの存在自体が簡単に理解できないものだから、話が複雑になるのかな。「裏切りのサーカス」もそんな感じだった。ラストが一番ややこしくさせる。話が理解できた時にはとてもスッキリしたが、一発で分かる人いたら凄い。日本人には特に難しい。その話の複雑さ、痛快さよりも、シャーリーズセロンの役への作り込みの凄さが一番目を惹くのではないか。「マッドマックス」でのフュリオサや、「ヤングアダルト」のメイビスなど、彼女のなりきりぷりには畏れ入る。今回も役作りにはかなり入れ込んでいて、同時期に「ジョン・ウィック２」で訓練していたキアヌリーブスたちと訓練していたらしい。シャーリーズセロンの作品だけ追っかけて観ても面白いと思う。 ",
      "カッコいいアクションに釘ずけ\n アクション、音楽、映像がオシャレ。ベルリンの街もすごく素敵。女版007。スタイリッシュさだけでストーリーは多少よくわからないところがあってもOK。 ",
      "シャーリーズセロンかっこよすぎる。\n 大画面で美女が暴れまくる様を見れただけで大満足です。話は普通ですが。 ",
      "アクションが凄かった😭👍 内容も深い良い！！\n アクションが凄かった😭👍内容も深い良い！！ ",
      "シャーリーズセロンちゃん💘\n シャーリーズセロンちゃんに釘付け💗そして、音楽のセンスが素晴らしい🎶 ",
      "音楽がいい\n 私の世代だと幼少期にニキータとかを金曜ロードショーとかで観まくってたので、久々に女スパイでテンポも良くて音楽もいい映画が観れて嬉しかった。シャーリーズセロンさんは出てる作品全てに言えるんだけど、顔の骨格がアンジーさんととても似てるってことが気になりだすと中々話に集中出来ないのがたまにキズ。とにかく色彩もとても良かった。スカッと具合は10段階の7〜8程度ではあるものの見終わった後に爽やかな気持ちになれる。 ",
      "シャーリーズ・セロンがただただかっこいい2時間\n ベルリンの崩壊前後のアメリカとソ連のリストをめぐる争いってとこかな。話は難しいけどアクションシーンはなかなか見応えあった。.特に長回しのアクションシーンはこれ絶対本気で殴ってない？って思うほど熾烈な戦い。疲れてシャーリーズ・セロンがふらついてドアに体当りしちゃう所とかリアル。.ストーリーの方は、とりあえず3つのグループがリストを奪い合ってるぐらい分かってればまぁついていける。でもMI6だのKGBだの良く分からない組織の名前が出てきたり、..そもそもベルリンの崩壊ってなんで起きたのかも分かってないおバカちゃんなのでこの映画のことを半分も理解してないんだと思います（笑）. ",
      "美しく強靭過ぎる女スパイ🕵️‍♀️\n  このシャーリーズ・セロンは今まで観た中で一番セクシーでクール。もう氷の微笑のシャロン・ストーンを塗り替える位の美人さんです。でもそれ以上に強過ぎる！下手したらジャッキー・チェンすら勝てないと思う。カメラワークも絶妙。良い作品でした。 ",
      "期待して観たが外れだった\n スパイものはあまり登場人物が多く複雑になるとストーリーが分かり難い。アクションはまずまずだったが、ストーリーが実際は単純で複雑化しているだけの感じ。期待外れだった。 ",
      "シャーリーズ・セロンの美貌&熱演に釘付け\n  ・まさかの三重スパイというラストにビックリした。・ちょっとストーリーが分かりにくい所があった。途中 誰がどこの組織なのか分からなくなった。・シャーリーズ・セロンの美貌&熱演に釘付け。あそこまで身体を張ってのアクションシーンは本当にスゴいと思った。 ",
      "ハイヒールとウォッカ\n 　予告編でさんざんクイーンの「キラー・クイーン」を聞かされていたのに、本編では全く聞くことができない。お詫びのように「アンダー・プレッシャー」が流れていただけである。　物語はMI6のロレーン・ブロートン（シャーリーズ・セロン）の上司であるエリック・グレイ（トビー・ジョーンズ）による尋問形式で進んでいき、極秘リスト奪還のために東西の壁崩壊直前のベルリンに飛んだ彼女の顛末を回想して交互に描くスパイ・アクション。　氷入りのバスタブに浸かって傷を癒し、ウォッカのロックを飲み干すロレーン。傷だらけの体に右目には大きなアザが出来ている。どこでこんなに激しいアクションを演じたのかという興味を持って、彼女のベルリンでの潜入活動に見入ってしまう。冒頭ではKGBの最低の殺し屋バクティンがガスコインを殺して腕時計を奪ったことから、極秘ファイルは時計の中に仕組まれているとわかるのですが、その内容が全世界のスパイのリストが載っているというシロモノ。別に流出したところで、スパイは皆偽名を持ってるんだから平気な気もするのだが・・・　MI6ベルリン支局のパーシヴァル（ジェームズ・マカヴォイ）と組むように命じられたロレーンは早速合流し、東西ベルリンを行ったり来たりする。途中、フランスの女スパイ、デルフィーヌ（ソフィア・ブテラ）に翻弄されながら、自分の行動が筒抜けになっていることに気付き、敵か味方が分からなくなるという状況。リストを全て暗記しているというスパイグラス（エディ・マーサン）を保護しながら西へと向うのだった。　とにかくシャーリーズ・セロンの魅力満載映画であり、彼女に興味のない人にとっては苦痛でしかないかもしれない。接近戦、とくにハイヒールキックや裏拳を得意とするアクションが楽しめる上に、7分半もの長回しアクションは特に素晴らしい出来ばえで臨場感たっぷり。その7分の間にスパイグラスの出血量が増え、顔が青ざめるところまで変化し、ロレーンも細かい傷がどんどん増えていくおまけつき。　“サッチェル”という二重スパイがどうとかこうとか、もはや忘れ去るというか、どうでもよくなるくらいのアクション映画でした。ただ、アクション以外の部分では東西いったりきたりでだらだらしてるため退屈になるかもしれないし、ベルリンの壁崩壊という背景がそれほどの効果をもたらしてないのも事実。終わってみると、なぜリスト争奪戦を繰り広げていたのかもわからなくなった。 ",
      "初見の感想\n 難しい…人の名前がわからない…誰がなんの人なのか…今誰となぜ戦っているのか…今彼女はどこにいるのか…わからない……助けて……能とか歌舞伎にあるあのイヤホンガイドみたいなやつがほしい…という風に馬鹿には一回じゃ完全に理解しきれなかったです。でも好きです。シャーリーズセロン様がかっこよかったのであと3回見たいと思います。取り急ぎお風呂に氷入れて入りたいと思います。キャロルとデッドプールとおしゃ8好きな人はこれも好きだ！と言われたので観ました。ありがとうございます。百合でした。 ",
      "まぁまぁかな\n ストーリーにそれほど深みはない。 ",
      "これ以上ない女スパイ\n アクションもセクシーさを非常に醸し出していて、とても面白かった。 ",
      "シャーリーズ・セロンになら蹴られても良い\n もっと蹴って！！ ",
      "史上最高のスパイ映画\n 最初、ジェームズボンドの女版みたいだ、オシャレで、カメラも色彩も良いし、なかなかの掘り出し物だなんて余裕を持って観てたら、段々大変なことになってきた。格闘や、撃ち合いが、過激で、ギリギリの闘いで、ボーンどころじゃない、本当に生きるか死ぬか紙一重とは文字どうりこのことかと思った。その辺のもの武器に使うのでも、テクニックとゆうよりも過酷な戦いで研ぎ澄まされた本能がほとばしるようなところが生々しい。大どんでん返しも、驚いたどころでは無いわな。椅子から本当に転げ落ちた。手に汗握りしめるて、本当にあるて初めて感じた。恋愛もあるし、裏切りも、世相も、全てに貶すところなし。くどいけど、最初から最後までこれほど引き込まれた作品は無いな。とにかく、誰でも観てください。暴力、スパイ、サスペンス、嫌いな人でも見てください。これが、間違いなく、最高の映画ですから。 ",
      "お酒とタバコとアクションと。\n  騙し騙され、スパイのおはなし。舞台はベルリンの壁がまだある頃のドイツ。アクションは後半が見もの。リストを暗記したおじさんを助ける場面、家の中での格闘、ガチで殴り殴られリアル。車で逃げるシーンは、カメラアングルが前から後ろからと躍動感あってカッコいい。本格的なアクション。型とかなく、やるかやられるかの、リアルにボコボコにしてる感じ。シャーリーズセロンが綺麗でアクションもカッコいいけど、ストーリーがあんまり面白くない。誰が味方でこのひとは何の組織なのか、名前も沢山出てくるし、この人だれ？的なことが多い。 ",
      "シャーリーズ・セロンがかっこいい！！ なりふり構わず戦ってボロボロ...\n シャーリーズ・セロンがかっこいい！！なりふり構わず戦ってボロボロになるところが痛々しくてまたいい…男との絡みがなく、百合があるとこもまたいい… ",
      "泥臭さのあるスパイ映画の傑作！\n 難しいけど、面白かった！！終盤に差し掛かったあたり、シャーリーズセロンがスパイグラスを助けながら、追っ手を倒していくシーンが圧巻だった！！生身の戦闘、傷付きながらも工夫しながら2人ずつ倒していく、それをカットを割らずに長回しでみせる！！どんだけスゴイんだよ！！シャーリーズセロンとソフィアブテラのビアンシーンも見どころ（どちらもチラリと見える💕）。ってか、ソフィアブテラって、キングスマンの刺客やってた印象が強いから、2人が仲良くなった時には「最強タッグが見れるのか〜？」なんて期待してたんだけどね〜。2人の協力プレイはベッドの上だけでした（笑）この映画を楽しむためには、いくつかの知識が必要だとはおもうけどね。冷戦、東西分裂時代のドイツ、ベルリンの壁の崩壊、各国のスパイ活動… ",
      "頭を働かせてスパイ同士の騙し合いを観る映画\n 映画の全体的な色合いも使われる音楽も シャーリーズ・セロンのアクションも何もかもがカッコイイ！話も難しく絡み合っていて なかなかの見応え。アクションも暗い時代背景に合わせて重く なかなか生々しく描かれてるなーといった印象。ハイテク機器に頼る現代のスパイものとは違ってアナログな感じが良かった。ストーリー的にはCIA、MI6、KGB、おまけにフランスの諜報員まで出て来て 何が何やら。まー オチとしてはありがちだけど わざと伏せんを引いてかなり複雑にしている。正直、１回じゃ見所が多過ぎてストーリーをうまく消化出来なくて２回見てようやく理解した。あと スカルスガルド家の俳優が好きで ビル・スカルスガルドが出ていて おお！となった。ほんと父も兄もそうだけど独特な雰囲気 眼に力がある ",
      "シャーリーズ・セロン、カッコイイ\n 一言、カッコイイ！！それに尽きる！シャーリーズ・セロン、こういう役観ないけど合ってる！キレイだし…やっぱり好きだわ。同姓と絡むのも絵になるし。ドキドキした！続編出来たら絶対観る。 ",
      "予想以上に見どころが\n ストーリーは難解だが後半に分かってきてなんとか納得。期待してなかったアクションシーンが中盤から後半にかけては凄い。思わず身を乗り出しました。ワンカットで重厚なアクションをとり凄いです。登場人物もこれ以上出てきたらほんとに分けわからん状態だけどぎりぎりセーフ。もう一回見返したらさらに理解深まるだろうか。BGMや色を意識的に入れてるのは東ドイツの灰色の景色に浮かび上がるように演出してたのは印象的。敵役としては主人公を振り回すが、その役柄も今までの印象を吹き飛ばす怪演です。 ",
      "あざとい\n  演出があざといので見ていてイライラしました。それほど強いわけでもないのにカッコつけたドヤ顔シーンがやたらと多く、だまされている間もそういった演出があるのは中々滑稽でした。そもそも三重スパイならパーシヴァルが一癖あるのはすぐに見抜けると思うのですが…。アクションもドタバタばかりでスピード感が無いので見ていて疲れるし、シーンが切り替わるたびに出てくるスプレータイトルや画面に飛び散る血なんかがかえって作品を安っぽくしてるような気がします。こういったシリアスなテーマでスナッチのようなコミカルな演出は80's POP同様不釣り合いですね。シャーリーズセロンなので最後まで見れましたが、別の役者なら途中で消してるな。 ",
      "アクションが本当に見物\n 冷戦時代のベルリンでの各国のスパイの駆け引きを描く映画。シャーリーズ・セロンの役作りには驚嘆します。冒頭のバスルームでのシーンでは鍛え上げられた背筋が印象的です。とにかくアクションが見物です。ストーリーとしてはいまいちなところもカバーするものがあります。 ",
      "ヤバっ！\n アクションがヤバイ‼️全て自分でやってる感じ凄い！ ",
      "見やすい裏切りのサーカス\n シャーリーズセロンのスタイリッシュミニスカートアクションだけを期待していたんですが、思いの外骨太というか、地味目のスパイ物でしたね。優秀な人間に出来るくらいしかできないことをする。知恵と勇気！女性なのでまず足を狙うのがらしくて良かったです。しかしちゃんと人物関係把握していないとどんどん置いてかれる〜！でも俳優のバランスが良くて助かります。ストーリーは本格を期待してるとそこまで凝ってはいない。アクションとビジュアル優先。美術と音楽で冷戦時代のカルチャーがこんなにスタイリッシュに表現されててひえ…格好いい…ってわくわくしました。 ",
      "難しい\n 前半をちゃんと見てなかったからほとんど内容が掴めず、最後の驚きの結果にも気づかなかった。鑑賞後解説を読み、なんとなく理解はできたが、やっぱり自分には難しかった。BGMの流れないアクションシーンがかっこよかった。 ",
      "シャーリーズセロンさま\n シャーリーズセロンやっぱりいいな彼女を観てるだけで満足好きだな ",
      "強すぎる\n 彼女の強さは凄いね、並み居る男性諜報員を倒しまきくる 裏の裏を見抜く能力は相当なもの オンナは優しくなくっちゃいけないなんていうのはもはや石器時代かも、そんな全力のアクションシーンに見応えがある作品。 ",
      "寝てしもた\n 寝てしもた ",
      "アクションかっこいい！\n 名前と顔が…誰が誰なんやら…話についていかれへん…ふぁっと理解できたような。アクションかっちょいい！セロン姐さん凄いです。続編あれば観たいです。 ",
      "難しい映画だった 一人で一回観ただけでは内容を理解しきれない。解説...\n 難しい映画だった一人で一回観ただけでは内容を理解しきれない。解説が必要だった。何のために今何をしているのかが分からなくて、序盤中盤は物語を追うのにだいぶ苦労した。ただアクションシーンは面白かった。ただただ主人公の強さを見せるのではなく、男相手に血生臭い戦いをしているのがリアルに見えて楽しかった。 ",
      "世界は秘密の力で回っている。\n キーボードをチャカチャカ叩いて簡単に情報が得られる現代からすれば、少しばかりじれったく感じられるようなストーリー展開でしたが、ベルリンの壁が崩壊する前の非情なスパイの世界を、クールな音楽とスタイリッシュな映像に乗せてリアルに描き出していたと思います。口の中が切れて苦い血の味がしてくるような、セロン姐さんの壮絶な格闘シーンに、思わず「OMG」と叫んでしまいそうになる。世界各国の諜報機関が入り乱れる複雑な話であるが、アメリカ映画だから当然こうなるわなって言う、何の捻りもないオチに釈然としないものが残ります。 ",
      "僕の知ってるイギリスでした。\n 僕の知ってるイギリスでした。 ",
      "地味な展開で、混沌とした感じ。\n 地味な展開で、混沌とした感じ。 ",
      "生々しく\n セロン様カッコよかったけど、複雑で、楽しみきれなかった。アクションは生々しいけど、実際はそうじゃない。難しい。 ",
      "内容をぶち壊すかったるいバックミュージックと歌。\n 女スパイ映画「レッドスパロー」が公開されたので、見比べの為観ていなかった昨年秋公開のコチラをチョイス。イギリス諜報部員MI6の女スパイ演じるシャーリーズ・セロンが冷戦時代の東西ドイツにて活躍する。私としては、前半から乗り切れなかった。スパイものなのでシリアスに観たい気分なのに、かなりの頻度で流れるバックミュージックと歌。それが映画の良さに繋がっていなく、かったるい。「セロンの活躍を静かに観させてくれよ！」と終始イライラだった。また、セロンの活躍も何か物足りない。期待してた程アクションにキレが無い。スパイ行動にもキレが無い。女のカッコよさから観れば「ミレニアム ドラゴンタトゥーの女」のヒロイン・リスベットには遠く及ばず。。。痛々しいだけ。セロンが出演じゃなかったら観なかったろうな作品。 ",
      "セロンがジョン・ウィックとコラボした…\n 立てば芍薬座れば牡丹歩く姿は百合の花！世界で最も美しい（と、私は思ってる）セロンお姉様がプカプカ煙草をふかし、思いっきり殴られ叩きつけられ刺されてそれでも任務を全うするというハードボイルドなアクション映画。あれ？これ最近似たようなのどこかで観なかったっけ、あの泥仕合のような……( ﾟдﾟ)ﾊｯ!ジョン・ウィックだよ！！！捻りは加えたものの全く面白みのない脚本と、広告はネオンがかってて格好いいんだけど実際の映画の雰囲気はあんまりそうでもない残念さを、セロンが自身の人気と美しさと派手なアクションでなんとか助けようと舟を漕ぎまくっている約２時間。ラストにどんでん返しはあるものの、終盤に差し掛かる頃にはこの映画への興味は全く薄れていたので多少なにかをひっくり返したところで今更であった。ところでソフィア・ブッテラかわいいね。売り出し中って感じがプンプン！すき。 ",
      "シャーリーズ姐さんが男っぷり！\n 公開時に聞こえてきた通り、シャーリーズ姐さんの体を張ったアクションが凄かった。ダンスのような華麗なアクションではなく、いかつい男を相手にゴツゴツの殴り合いをして、ウォッカロックを片手にソフィア・ブテラを抱く男っぷりに惚れる。ただ、情報量が多い上に時系列が行ったり来たりするので、一回見ただけだとストーリーや人間関係が掴みきれなかった。 ",
      "シャーリーズ・セロン！\n シャーリーズ・セロンのシャーリーズ・セロンによるシャーリーズ・セロンのための映画。クールでカッコ良く女子にも男にも受けるキャラだと思う。アクションも宣伝が嘘じゃないくらい頑張ってた。だけど、それだけって感じ。ストーリーは難解なようで何もなかった。怪しい奴そこにおるやん。という状況が続き、彼女が何をしてるのか分かりづらかった。脚本が良かったらボーンシリーズのようになるのかもなと思った。ただ僕的にはシャーリーズ・セロンは若い頃の可愛らしい感じが好きなので、アクション女優になったのか…と言う寂しさもあった。 ",
      "一人勝ち\n  CIA最強説。ストーリーは特に面白味はない。派手な仕掛けも大どんでん返しもない。アクション最高。ガンガン！ビシバシ！重い殴り合い取っ組み合い青あざ上等。 ",
      "リアリティのあるアクション\n シャーリーズセロンをひたすら見たい方はどうぞ。アクションシーンはつい見入ってしまったが、ストーリーからは置いてけぼりになりがちだった。 ",
      "金剛力士像\n 闘いに使う道具がイイ、カメラワークがイイ。闘うシャーリーズセロン像を追求した作品。美しく妖しく猛々しい。見る価値がある。ストーリーには混乱させられる。蛇足となってもドレス姿を撮りたかったのかもしれない。それも許そう。 ",
      "唯一の見どころは中盤の格闘シーン\n シャーリーズ・セロンのプロモーション・ビデオみたいな作品。正直言って脚本は酷いと思う。ただし1時間11分あたりから約7分続くビル内の階段を中心に繰り広げられる格闘シーンをワンカットで撮りきったのは凄い。戦いが進むにつれてセロンの顔に痣ができ、徐々に腫れていく様もリアル（さすがにCGだろうけど）。スタントを使わず自身で演じきったのも凄い。 ",
      "アクション・どんでん返し\n 他の人のレビューを読んであまり期待しないで見たら面白かった。確かに登場人物の名前が多すぎて混乱したが、それを上回るアクションとストーリー展開で充分満足できた。 ",
      "シャーリズ無双\n シャーリズ・セロンが強く美しい凄腕スパイに扮したアクション。シャーリズ無双と美貌はたっぷり堪能出来る。それに関してはご褒美ってくらい満点。言う事ナシ。が、話がもっと痛快でスカッとするものだったら…。冷戦末期の1989年、ある任務を帯びて西ベルリンに降り立ったMI6のロレーン。東西の思惑入り乱れる闘いに巻き込まれていく…。アクション推しの内容かと思いきや、冷戦、東西ベルリン、MI6、KGB…スパイ映画十八番の要素が並び、思ってた以上の本格スパイ物。それはそれで見応えあるが、両陣営や人物や思惑が結構複雑に交錯し、ボーッと見てたら置いてきぼり状態に。後から冷静になって整理してみると実はそう絡み合うほど複雑ではない気もし、話も面白味あったが、テンポも勢いよく進むので、初見はちとひと苦労するかも。が、シャーリズ史上最も激しいアクションは、こればっかりは噂や期待以上！本当に凄い！ガン・アクションやベルリンに降り立っていきなりの車内アクションもさることながら、ひと際目を引くのはやはり肉弾戦。まるでジャッキー・チェンかジェイソン・ボーンばりのホースを用いたアクション。圧巻は、古びたビル内でのKGBスパイたちとのバトル。狭い室内で、階段で、踊り場で、殴り蹴り、撃ち合い、身体をぶつけ合い…何と7分半にも及ぶ長回しアクション！もうシャーリズの身体が心配になってしまうほど。演じ切ったシャーリズ、天晴れや称賛の言葉だけじゃ物足りない。ジェームズ・マカヴォイを始め、MI6、CIA、KGBら敵か味方か分からない面々はクセ者ばかり。映像はクールでスタイリッシュ。80年代MUSICがポップに作品を盛り上げる。ロレーンとて無敵ではない。傷付き、血を流し、氷風呂に浸かった際の身体中の痣は過酷な任務の勲章であると共に、痛々しく、生身の人間である事を痛感させる。コートを身に纏い、ガーター付きのミニスカ&ロングブーツ姿でブロンドの髪を振り乱し…カッコよく、セクシー。シャーリズの新たなハマり役。興行的には不発だったが、彼女の無双っぷりと美貌をこれ一本っきりにするのは勿体ない。 ",
      "うーん何とも\n スパイ物。何だかよくわからないうちに進んでいった。主人公、見た目も、アクションでもそこまで強いと思わないのがちょっとね。オチも何だかなという感じ。 ",
      "シャローン・ストーンだけ\n 　アクション映画が観たかった。なんか古いアクション映画の映像がつづく。スピード感がないのかな？カメラも良くない。色がないのはロンドンらしい霧と湿気かもしれない。しかし音楽どうにかしてほしい。　シャロン・ストーンはやせたね。それに年もとった。「サイダーハウスルール」がすきだった。「バガー・ヴァンスの伝説」は肉感的に笑えたし、「マッドマックス 怒りのデス・ロード」の彼女も良かった。彼女がやっと観られる。これは監督の映画に対する集中力とイメージとそれを基にした編集の結果かな。そのための技術もない。まあ、細部へのイメージもつくれずにはじめてしまった凡庸な映画人みたいに見える。明日には忘れてしまう映画。話はべつだが、英国やヨーロッパは貧しくなったらしい。労働者も娼婦も、さびれている。つまらないので、半分くらいから倍速にして飛ばした。それでも持て余す。つまり、ほとんどの映画がこんな感じで、それってむかしも今もきっとおなじ程度な現実なんだろうな。「ロックスター」にも「詩人」にもなれない映画人の現実。 ",
      "正直ノレなかった\n とにかくカッコよくてこの映画を好きになりたい気もしたがなんだか小難しくて、ややこしくてカッコつけた演出が逆に邪魔になってストーリーを楽しめなかった。ただ、2作目が作られても観たくはなるセンスの良い映画だとは思った。もっとシンプルに楽しませてくれて良いんですよ。 ",
      "87イレブン・プロダクションズ万歳\n ジョン・ウィックが好きな人はオススメ87イレブン・プロダクションズによるシャーリーズセロンのリアルなアクションは今作ならでわ。今後のアクションの潮流になるのでわ。た ",
      "リアリティのあるスパイアクション\n 敵をバッタバッタと倒していく感はなく、自分もかなり傷つきなんとか敵を倒していく姿がやけにリアル。アクションしたら一人で大量の敵を倒すことは現実的ではないため、ほかのアクション映画よりリアリティを感じた。しかし、ラストがイマイチ腑に落ちなかった。 ",
      "むずかしい\n 新宿ピカデリー爆音上映祭で鑑賞。やっぱりスパイものとか人がいっぱい出てきて裏切ったり嘘ついたりする映画はダメだ、むずかしくて全然ついていけない。最後あたりでシャーリーズセロンがめかして会ってた人見て「……誰？」ってなったもんな……。89年当時のドイツの事情も「冷戦で東西ドイツに分かれて～」ぐらいしか分かんないし、怖そうな男がいっぱい出てきてどれがFBIでどれがKGBなのか区別がつかない。ということで、シャーリーズセロンかっこいい！とかアクションかっこいい！とかニューオーダーかっこいい！とか、そんな残念な感想しか出てこなくて残念。 ",
      "爆音上映との相性の良さ！\n テンションあがりまくり！！！！！ ",
      "最強の女スパイ\n  爆音映画祭にて鑑賞。音が振動が体にビリビリくるあの感じたまりませんね。氷風呂から現れる最初のシーンで一気に持っていかれたセロン姉さん美しすぎる。シャリーズ・セロン演じる強過ぎる女スパイがボロボロになりながらも敵を倒していくアクションシーンが最高､キングスマンやU.N.C.L.Eのようなスマートじゃない泥臭さが現実味と緊張感に溢れてて目が離せない。広告を見てスタイリッシュな物を想像していたけどごりごりのスパイ映画だった。KGBにMI6､フランスの諜報員にCIA､個人名も多くて誰がどこの所属だったっけと混乱しつつ…一度整理してから観たいな。二重スパイのサッチェル､ロレーンがウォッカをロックで飲んでいるのはその伏線かと思いきや実はCIAのスパイだったというラストは最後まで読めない展開で面白かった。もはや本当に彼女はCIAなの？という感じ。理解深めようとすると切りがなさそうだけど、とりあえずシャリーズ・セロンの肉体美をみれて大変満足です。 ",
      "登場人物と組織の関係性が…\n  アクションはカッコイイし、女性陣2人は美しく、音楽もスタイリッシュな仕上がりでとてもよかったと思う。しかし、登場人物やそれぞれの組織、目的などがごっちゃりしてしまい混乱した結果、睡魔に襲われるという…（万全な体調で観れば良かったなぁ）それぞれの思惑が複雑に絡み合う展開は好きなはずなので万全にしてもう一度観ないと理解出来ないままになりそう。終盤はどことなく展開がシンプルみたいになっていたので、目が冴えた他の人のレビューやパンフレット等を読めば理解深まるかも？ ",
      "ごくせん！\n 面白い時代を舞台にしているのだから、もう少しストーリーに深みがあった方がいいですね。なんだかとても薄っぺらい。あまりにも強すぎる女スパイの立ち回りは、まるでごくせん！いくらなんでも、同じ屈強なスパイの中で、彼女だけ強すぎませんか？まぁ、リアリティを求めるような映画では全くないのですが。それと人、殺し過ぎでしょう。いくら娯楽映画とはいえ、そんなに簡単に殺していいもんではありません。 ",
      "とってもセクシー\n エッチな映画でした ",
      "ブランド\n 色んなスパイ組織の名前が出て、ややこしいけど、それが物語を面白くさせてる！。そして、1989年の時代背景に沿ったロケーション、車、ファッション、音楽がカッコイイ！。アクションも素晴らしいし、感情以外のものも揺さぶられる！。 ",
      "日本の女優にセロンの爪の垢を！\n  監督は『ジョン・ウィック』で共同監督を務めたデヴィッド・リーチという人物である。なるほど道理でアクション・シーンが派手で力強かったわけだ。本作は誰が敵で誰が味方なのかが目まぐるしく入れ変わる典型的なスパイ作品だが、メインはシャーリーズ・セロンの魅せるアクションである。セロンは『マッドマックス 怒りのデス・ロード』の撮影終了から２ヶ月も経たずにトレーニングに入り、３ヶ月間毎日５時間体を鍛えたという。しかも『ジョン・ウィック：チャプター2』の撮影を控えて体を鍛える必要性のあったキアヌ・リーヴスと競い合うようにトレーニングをし、時にはスパーリングまでしたのだとか。窓からケーブルにつかまって階下に飛び込むシーンだけはスタントに任せたらしいが、７分半の長回しのシーンも含めて他は全てセロン自身がアクションをこなしている。しかも上記シーンにしたところでトレーニング中に前歯にヒビが入って取りやめたようなのだ。日本にセロンほどのアクションをこなせる女優がいるだろうか？そもそも前述した過酷なトレーニングを自分に科すほどストイックになれるだろうか？パーシヴァル役で共演したジェームズ・マカヴォイも撮影資金に余裕がなかったのでセロンは体をどこか痛めても泣き言を言って休むこともなく毎日撮影を続けていたと発言している。ハリウッドでは資金提供をする銀行や資本家などの素人が映画創りに口を出すためか、年々アクションやCGは派手になっていくのとは反比例して内容がどんどん低俗化、陳腐化していく問題を抱えているように見える。しかし、このしっかりと体を作り上げる真剣さだけは日本の俳優たちにもしっかりと学んで欲しいと思う。特に女優たちに。本作ではやけに街並が派手で東西冷戦時代の西ベルリンには全く見えず随分現代寄りにしている印象を思ったが、実際は当時の西ベルリンも極彩色に溢れた街並であったのだという。とはいえ、本作は東西ドイツ統一という歴史的な事実を主題としたドラマではなくあくまでもアクションを軸とした映画なので、それが映えるように服装も含めて全体的な画調をスタイリッシュに統一してあまり昔を意識させないようにしたと思われる。劇中に流れる楽曲も当時流行したものを選んでいるようだが、選曲基準はやはり本作のアクションに合うか？ではないだろうか？エリック・グレイ役のトビー・ジョーンズは『裏切りのサーカス』や『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』などの映画でも諜報員を演じていたので本作の役作りもお手のものだったろう。文芸作品の『奇蹟がくれた数式』でも味のある教授の役をしている。エメット・カーツフェルドを演じたジョン・グッドマンもCIAの大物らしい演技を披露して作品に重厚感を添えている。また、フランスの諜報機関DGSEの女性諜報員を演じたソフィア・ブテラは『キングスマン』の殺し屋で頭角を現して以来『スター・トレック BEYOND』『ザ・マミー/呪われた砂漠の王女』と大作では人外の役が続いたが、本作でやっと悪役でないまともな人間の役（レズビアンではあるが）を勝ち取っている。結局は殺されてしまった東ドイツの諜報機関シュタージを裏切ったスパイグラス役のエディ・マーサンは本作でも人の良さそうな人物を好演しているが、特に主演した『おみおくりの作法』ではその魅力を最大限に活かした役どころであった。ただ演じていたのが、幸福を目の前にして急転直下のアンハッピーエンドな人生を迎える主人公だったので、どことなく本作の役柄に通じている。本作のスパイたちは誰しも人として欠陥を抱えた人物ばかりだが、実際にもMI6はアル中や、身寄りのいない精神疾患者などいつ死んでもいいような者をわざと起用していたようだ。そう考えるとあっちを裏切りこっちを裏切りと二重スパイをして互いに化かし合いをする本作の登場人物たちの行動はなかなか真に迫っているのかもしれない。ただし実はロレーン・ブロートンはCIA諜報員だったという設定は次回作への布石だろう。原作のグラフィック・ノベルには続編があるようなので、本作の興行が良ければ次作も制作されると思われる。 ",
      "結構、本気のアクションで驚き👀‼️\n シャーリーズ・セロンのがっつりアクションのスパイ映画だけど、俺はジェームズ・マカヴォイのいかにも怪しくのらりくらりなスパイが良かったね～。スパイ映画だからしょうがないけど、なんか、組織とか個人名とか多すぎやしませんか⁉️ ",
      "傷だらけの姐さん。\n  格闘するごとに痣が増え、痛みが増し、ヨレヨレになる身体。それを氷風呂で冷やすセロン姐さんのララバイに魅了される。お互いが痛みを表わす肉弾戦のリアル性、昔のスパイ映画に出てくる殺し屋という感じで終始殴り合ってるのが懐かしい。さすがの肉体美を誇るセロン姐だが、やはり美しさを打撲に変え男たちをぶちのめす。まさかのラブシーンでそうきたか と思わせるも、相手役のブテラもまたアクション女優なので対決シーンが確かに観たかった。しかし話がよく整理されて おらず複雑めいた展開に殴り合いの単調モード、目的達成の ために頑張る姐さんは傷だらけときてるので、後半は随分と雑な締め括りをみせる。どんなに頑張ったって壁が崩壊する のは分かっているから、物語のほうでもっとスピーディーな キレを見せても良かったんじゃないの。女版007は硬派ねぇ。 ",
      "シャーリーズ姐さん\n 兎にも角にもシャーリーズ・セロンの格好良さで、成立している作品だと思います。ひたすら、シャーリーズ・セロンを観たい方向けです。 ",
      "TOHOシネマズ府中にて観賞\n  シャーリーズ・セロンは安定の女戦士振り。説得力のある｢美しく、強い｣を当たり前のようにこなしており、本当に大したもの。特に、彼女が大立ち回りを見せる数分間にも及ぶ長回しの格闘シーンは、撮り方を考えただけでも気が遠くなる。これだけのためにもこの作品にお金を払う価値のある見せ場だ。デイヴィッド・シュウネマンによるプロダクション・デザインもネオンが妖しく構造も独特で必見。しかし、幾ら陰謀が渦巻くベルリンが舞台とは言え、特に後半で話が整理されておらず、『裏切りのサーカス』じゃあるまいし、娯楽作として不明瞭な駆け引きを見せられてもなあ、と物語には引き込まれない。しかも、後から考えると色々おかしい（死闘を繰り広げた相手と繋がっていた？）し、世界最大のスパイ組織のエージェントだったというオチも醒めてしまう。マカヴォイの胡散臭さもその先に捻りが無いとは。何か勿体ない。また、｢誰が生き残るか｣が面白い諜報戦の話において、回想スタイルを取っているのも生存者がハッキリ分かり先が読めてしまう。構成も失敗している。何より、ソフィア・ブテラとの一騎討ちが無いなんて、作り手は皆が一番見たい物が分かってない…というか、分かっていながら敢えて見せてくれないんだと思う。やだねえ。 ",
      "セロンがとにかく格好良い！\n とてもスタイリッシュな作りです。最近は質の高いアクション映画が多いですが、こちらもまったく遜色のない出来です。先にスタイリッシュと言いましたが、セロンは全身傷だらけ正に満身創痍で実に泥臭い役どころです。それにしても相変わらずデニーロアプローチを地で行ってますね。「モンスター」での変身には驚かされましたが、今回も驚くような引き締まった身体になっていました。舞台は冷戦末期のベルリン、世界観や小物がどこか古い感じがするのはそこら辺なのですね。女性のセロンが主役なのですが、カットを細かく繋げてスピード感を出すような（悪く言うとごまかすような）作りではなく、想像以上に骨太なアクションです。ですがアクション一辺倒ではなく、しっかりと諜報員ならではの駆け引きのあるストーリーも楽しめるのが実に良い。セロンの魅力をたっぷりと感じられる良質の作品でした。 ",
      "体を張ったアクションが凄い！ カーチェイスでのカメラワークも素晴ら...\n 体を張ったアクションが凄い！カーチェイスでのカメラワークも素晴らしいです。キャラクターが分かりにくく、仕事かえりの疲れた頭ではついて行けなかったのが残念です。もう一回観たら評価上がるかも。 ",
      "ひとつウエノ女スパイ\n まあストーリーはさておき、よく出来た映画ではあります。構成等はセンスだから好き嫌いの範疇です。ただ真面目過ぎるきらいがあり、もう少しユーモアがあればもっと楽しめたかな。肉弾戦のアクションは見応えありました。ベッドシーンはスパイ映画のオヤクソク。 ",
      "ナイス ファイト！\n 久々に面白いアクション映画を見た。脚本もなかなか良く出来ていた上に、眼を見張るシャーリーズ・セロンのパワフルなアクション。「良くやった！」と世界中の人々が拍手喝采を送るだろう。とても素晴らしい女優だ。その女優をとても上手く演出した監督もとても素晴らしい。恐らく続編が作られること必至である。 ",
      "かっこいい！\n シャーリーズ・セロンが美しく、かっこいい！！スカーレット・ヨハンソンより素子感があるんじゃないか。。ソフィア・ブテラが子猫ちゃんに見えるし。 ",
      "フュリオサの祖母の話だね、たぶん\n  どうやって新味を出すかに腐心していることは十分伝わってきたし、アクションに関してはそのアイデアと質に厚みのある仕上がりだったと思う。【シャーリーズ・セロン】のアクションが絵になるのは実証済みだけれど、さらに車の運転までするとなると「おお」となる。このクオリティがあるから、ストーリーとか本自体の出来については演出のクドさも手伝ってイマイチなのを「まあそこじゃないな」と割り切ることが出来た。一番の不満は【ソフィア・ブテラ】 というこれまたとてつもなく動ける俳優をあの扱いにしたということだろう。そこの肩透かしいらないんだけど‥‥。それでもにじみ出るしなやかさや肢体の美しさ含めてセロンとの絡みは見応えがあった。あとは【ビル・スカルスガルド】の発見というオマケもあった。 ",
      "シャリーズの魅力\n シャリーズ・セロン単独主演のアクションものは、イーオン・フラックス以来かな？？ベルリンの壁崩壊の最中のスパイの話。スパイで女性ものはあんまりなく、期待していた。それにしても40を過ぎても美しいシャリーズをみるだけでも価値はある。 ",
      "単純なアクションモノだと油断してるとおいてかれる\n しっかり予習しておいたほうがいいベルリンの壁崩壊時が舞台の硬派なスパイミステリー。実績と能力はあれど、特殊能力があるわけでもない大柄の女スパイがボロボロになって戦う。仕事の結果が芳しくなく上司から尋問され、それに答える形で物語が進む。複数の相手と複数の業務、更には二重スパイ、三重スパイと複雑になっていく。後半過ぎの階段踊り場での長回し格闘シーンは迫力あるが、アクションの見せ場はそれくらい。華麗なシーンより泥臭い人間味のあるアクション。ソフィア・ブテラがアクションを封印してシャーリーズセロンと絡む。ＭＴＶ世代ならニヤニヤする曲チョイス。解説の原作者の名前が間違ってる。アントニー・ジョンストンのグラフィックノベルThe Coldest Cityが元ネタ。 ",
      "終わった後、あまりの満足感にため息が出る\n  めっちゃ面白かったです。血と暴力と陰謀、これがあればスパイ映画は満足だけど、音楽とカッコいい男女までいた。最高。事情聴取のような報告を終え、女王とのお茶会に何を着れば良いか聞きながらのタバコが、仕事をやり切った満足感と仕上がりの満足感で最高の終わり方だど思ったけど、さらにその後があって、もはや、なんと言って良いのか。めちゃくちゃ面白かったです。 ",
      "なめたらあかん\n 想像してたより、１０倍かっこよかった。女版007と言っても過言ではない。ただ、ストーリーがよくわからなかった。また、登場人物の男は、誰が誰だかよくわからなくなる(坊主で見分けつかない)ので事前に確認すれば良かったかな。それを差し引いてもかっこよかったのでオーケー。かっこよければそれでいいのだって感じの映画。 ",
      "ストーリーだってアクションだって骨太だ！\n レビューを見ると、ストーリーはイマイチという意見が多いようだが、十分楽しめた。気づいたら終わっていてあっという間だった。確かに、ストーリーよりもシャーリーズ・セロンのかっこよすぎる姿や電飾チックな冷たくカラフルな色合いが印象に残る。そして、なんといってもアクションがリアルで息飲む痛さだ。闘った後の、ロレーンのきれいな顔やブロンドが血で赤く染まり、ふらついて歩く姿は、壮絶だ。そんな印象深さも、スパイお決まりの騙し騙されな厳しい世界をしっかり描いたストーリーがあるからこそだと思う。本作をワンダーウーマンと並んでフェミニズム的なもので語る記事をいくつか読んだ。難しいことはよく分からんけど、両方とも、観たあとすっきりしますね。やったれー！みたいな。 ",
      "シャーリーズ・セロンが魅力的！\n 前半はスパイ映画特有の登場人物の多さと耳慣れない名前に混乱してしまいました。おまけに、当時の社会情勢を考えながら各組織の思惑を理解しようとしていたのですが、それがイマイチつかめず、頭の中を必死で整理しながら見ていました。しかし、そうやって頑張って見ていれば、中盤以降でさまざまなことが繋がり始めてスッキリします。こうなると俄然おもしろくなってきて、最後までどんでん返しの連続で飽きさせない展開に引き込まれます。主演のシャーリーズ・セロンが見せるさまざまな表情が本当に魅力的です。体当たりのアクションもすばらしいの一言。物語に大きく関わるジェームズ・マカボイも胡散臭さ全開で最高です。また、ソフィア・ブテラとの絡みも官能的でよかったですが、彼女にはもう少しアクションの見せ場があってもよかったかもって思ってしまいました。ともあれ、スクリーンで見る価値のある、よい作品に仕上がっており、十分に楽しめました。 ",
      "容姿端麗\n 鑑賞中、常に人物相関図を頭に描き、そのシーンで何を目的としているのかを、しっかり整理しながら、物語を理解するのが必要。個人的には、とても楽しい作業。加えて、シャーリーズ・セロンの佇まい。憧れる。 ",
      "シャーリーズ・セロンがあんなボロボロに…！\n とにかくシャーリーズセロンが綺麗。衣装が好みど真中だったので見惚れてしまいました。アクションシーンは凄かったです。ただ、舞台がドイツでMI6とCIAとKGBと…？振り回されてしまって、何回か頭の中が絡まりそうでした…敵スパイの髭面が似てて、え…どっち？みたいな観終わって疲れた…笑 ",
      "ベルリンの魔力\n ずるずると引っ張っての観賞でしたが、気分良い時に観たのもあるけど、サイコーでした♪近年のスパイものの中でも好きだなぁ。但しこれは、ベルリンの壁崩壊前後のカルチャーに、多大な影響を受けた世代だからだとも思えますが。あの時期の東西入り乱れたカオスっぷりはやはりベルリンなんでしょうね。五月蝿いとささやかれる音楽のひとつひとつも、オープンリールのレコーダー宜しくタイムマシーンの様で、何だか映画とは関係なく自分の時代をいとおしく感じることが出来ました。だから実は万人受けではないのかもしれませんね(笑) ",
      "マカヴァイは、何したいんだ(笑)\n  監督は、「ジョン・ウイック」絡みらしいということで、アクション期待で観に行きましたが、アクションは最高です。スパイものということで、キャラクターが、分かりづらかったですね。ストーリーが回想方式で進行したのも分かりづらさに拍車がかかった要因かも？オープニングで、掴みのアクションがあればバランスが良かったかと思うんですが、前半が何かダルく感じられました。パトカー奪ってのカーチェイスは、「どんなカメラワークしてんの？」って思うくらい斬新な感じでした。「ジョン・ウイック」同様ストーリーは単純にして、もうちょっとアクション重視なら良かったかと。レズ展開も？？だし。(笑) ",
      "タバコ\n  タバコをうまそうに吸うんです。一仕事の後の一服。あの肺に吸いこんだ時の頭が痺れる感じが上手。取り調べ室のシャーリーズ・セロンは、見たことあると考えてたら、思い出しました。いつかの暇な時の場末のスナックのママでした。さわったら、火傷しそうな雰囲気にファンは、なびくんだろうな。禁煙してるひとは、タバコが恋しくなります。あと、自分がMかSかわかります。 ",
      "アトミック・ブロンド\n んーーーーすいません、かっこよすきるシャリーズセロンが好きになれないんです。マッドマックスは激しいアクションだったので、見れちゃったんですけど、今回のは単調過ぎて、ところどころ耐えられなくて寝てしまいました（涙）けどみなさんの評価を見てると、ちゃんと見ておけばよかったと少し後悔です。 ",
      "なかなか良い。\n スパイ物という事で、あまり期待せずに見に行きました。なかなか面白いストーリーでした。ただ、登場人物の名前が分かりにくいような気がしました。シャーリーズセロンがとても美しく、冒頭から見入ってしまいました。 ",
      "ベルリン・コレクション\n  舞台は1989年11月。東西冷戦の裏で暗躍した諜報員達。誰がどちら側なのか、そこが争点なので仕方ないのですが、混みいった話で少しややこしいです。ヒロインの美しさと音楽・映像のキレ味で引っ張っていく感じでした。少しCGが雑な気もしました。McAvoyの狂気をも凌ぐCharlize Theronの無言の存在感は流石です。相次ぐ格闘で、疲弊していくアクションにむしろ現実味を感じました。Theron(と彼女のスタント)の美しい身体が本当にアザだらけになったのではないかと心配しました。Theronはどの髪型も良かったですけど、やはりブロンドが一番お似合いでした。敵スパイだろうと同性だろうと、顎とお尻に若干年齢が現れていようと惚れ惚れします〜(*´∇｀*)。諜報活動もお洒落してスタイリッシュに。当時のベルリンが、彼女のランウェイ。比較的小さなトランクとバッグにあれだけの衣装が入っていたのね(^_^;)。 ",
      "カッコイい！\n  スパイ独特の、どこか陰があり目を引く美しさのシャーリーズ・セロン、続編を期待します！ ",
      "いまいち\n シャーリーズセロンの美しさは充分発揮できたけど、はっきり言って前半30分は睡魔との戦いでした。最後のシーンはなかなか面白かったけど、全体的に女性版ジェームスボンドとは程遠いと思いました。ま、ソフィアブテラとの絡みがセクシーで良かったかな。 ",
      "「あぁ、そう言えばアメリカ映画でしたね……」\n 設定・ストーリー自体はよくあるもので特に特筆することはなく。なので話運びも下手をすると退屈になる、というか退屈なところが多かったのだけれど……。それを補ってあまりあるシャーリーズ・セロン。彼女が画面に出ているだけで「成立」してしまうこの凄さ。それで心が離れずに観ることができた。正直彼女でなかったら退屈きわまりない作品になっていたのではないかなあ汗アクションシーンは爽快さはないのだけれど、その分そこに肉体があり血があり、痛々しさがガツンと伝ってきてグッド！今作はとにかくシャーリーズ・セロンしかりジェームズ・マカヴォイしかり「俳優力」で成立している珍しいアクション映画(スパイ映画とは言わないよ)でした。 ",
      "なんか想像と違った。\n ジョン・ウィックのような、脳天気なハードガンアクション映画だと勘違いして、劇場に行ってしまいました。スカッと爽快な気持ちになりたかったので。アクションは素晴らしいし、役者さん、スタントさん、頑張ったなぁと、素直に感心しました。しかし、ストリーの時間軸が行ったり来たり、さらに人物関係の相関も複雑。例えば時間軸に関しては、名作「ユージュアル・サスペクツ」のように、テンポ良く整理されていればいいのですが、それが出来ないので、物語がテンポ良く進まない。これで退屈しちゃいました。せっかくのアクションも、なんか、ワクワクしないんですよね。「長回しでやっててスゴイね！」って感じはしますが、それよりも「フィフス・エレメント」のディーヴァシーンのアクションのような、小気味よいカット割りで構築した方が、自分は良かったと思いました。80年代のニューウェーブを多用したBGMは、全体的に一貫性がなくて、なんかとってつけたようでした。総合的に、退屈な映画でしたが、シャーリーズ・セロンさんの美しさ、アクション、ファッションなどなど、写真集的な魅力がありました。シャーリーズのファンなら、ぜひ観るべき一本だと思います。 ",
      "松田優作の後継者、現わる。\n これはすごいモノを観てしまったのではないか。デビッド・リーチのやりたかったことが、やりたいようにできたのではないか。アクション映画のあるべき姿を見せつけられた気がする。かなり複雑なプロットを、時間軸をさわりながら進行していく。この脚本だけでも相当クセが強いのだが、デビッド・リーチは強引な演出で見せていく。冒頭のシーンもかなりなのだが、なんといってもクライマックスの超絶長回しである。ただの長回しではなく、アクション込み、というかアクションのみである。アクションの長回しといえば、我々が思い出すのは「最も危険な遊戯」（村川透監督）のそれである。松田優作だからできたあの長回し。長らく、松田優作の後継者を探していたが、ここにいた。シャーリーズ・セロン。あなたこそ松田優作の後継者、かもしれない。これはDVDを買って、あの長回しを何度も何度も見てみたい。 ",
      "まぁ～パンクだこと！\n 最近のスパイ映画は、コテコテで重厚長大！と言うか、007かトムクルーズ君しか無い感じでしたよね。なんとなく宣伝見ていて、気楽に楽しめそうだなと言うのがファーストインプレッション。実際に見てみると、まぁ殺す殺す！派手に血糊が飛び散るわ、次々に殺す殺す！最近のハリウッド映画は最期の場面をいかに避けていたかが、よく分かりましたわ。しかも、80年代のパンクロックの音楽に乗せて、どんどん場面は進行して行く感じ。悪くなかったですよ。音楽も古さを感じさせない形で使われていて、新しさを感じさせてくれました。女優さん格好いいわ・・・ちょっと昔ならアンジェリーナ・ジョリーあたりを出してくるところなのでしょうが、お若くて元気の良い女優さん、ピチピチしていましたわ。なんか、オヤジじみた感想ですみません。ＣＤ欲しくなりましたわ。 ",
      "アクションスター、シャーリーズ\n 「ワンダーウーマン」大ヒットの裏で影に隠れてしまった女性アクションもの。1989年東西冷戦下のベルリンに派遣されたMI6の女性スパイが主人公。シャーリーズ・セロンは「これ、スタント違うんちゃう？」と思うシーンもあり、「マッドマックス怒りのデスロード」に続き、もうアクション俳優になったのか？ツイン・ピークスThe returnの裕木奈江並みの体当たり。意味が違うけど。でもやっぱり綺麗。世間的には「ワンダーウーマン」の方が評価が高いけど、こっちの方がロックで好み。80年代洋楽ファンも楽しめるよ。 ",
      "魅力的な映画？\n 魅力的な映画と思って期待したのもありましたが・・・確かに美人。しかし、感情移入ができない。彼女を好きになれないままに終わってしまいました。アクションシーンも音楽も盛り上げようとしているのは分かりますが、何故か単調で、眠気を誘う・・・必要以上にややこしい設定も手伝って、何回も睡魔に襲われてしまいました。残念でした。 ",
      "音楽と映像が好き\n スパイ物だから、どうしてもストーリーが入り組んでてわかりずらいのは仕方ない。そこを乗り切って全てが明らかになるスッキリ感もなかった。S・セロンは本当に凄いと思います。個人的にはどっかで見たいい顔がたくさん見れて良かった。おみおくりの作法のあの人や、イングロリアスバスターズのあの人など、あーって嬉しくなりました。ヤングアダルトのセロンさんが好きです。 ",
      "映画館で観て良かったなぁ\n シャーリーズ・セロンは『マッドマックス』と『ワイルド・スピード』と最近は素晴らしい作品に出ていたけど、今回は抜群に良かった。素敵だなぁ〜。 ",
      "シャーリーズセロン様が美しすぎる。\n シャーリーズセロンは以前にも殺人鬼を演じた際体重をかなり増やして役を演じた強者女優である。今回のスパイ役の彼女もすごい！！複数の強靭な男相手にもひるまず闘いを挑む！！💪✨そしてあの美しさ！！お洋服も可愛い。彼女のファッションにも注目してください。ザ.マミーにも、出てた女優さんとの熱いラブシーンあり。15禁納得です。(*｀･ω･)ゞ ",
      "シャーリーズなかなか良い\n こういう感じなんかいい。 ",
      "美しさ天下一品\n  サイダーハウスルールで、ネイビーのハイソックス履いてた人と同じ女優だろうか、これが本当に。シャーリーズ・セロンで本当に間違いないだろうか？と、作中何度も考えてしまった。そのくらい、シャーリーズは何か色々な殻や壁を壊し、成長なのか変革なのか、何かを遂げてきた女優。本作ではハードなアクションや、本心を見せない鼻に付くほどのプライドや自己保身の気難しさを持ったどことなく冷たい美女で、なのに熱い！任務への責任感、勝ちへの拘りが修造レベルに熱い。何メラメラだろうか。そして繊細で、セクシーで、実は比較的本気になってしまう恋もしてたりなんかして、結構欲張りにテーマを広げている作品だった。その分、流れが忙しく、敵か味方か見えにくかったり、洋名と欧米人の外見への不慣れさで、展開についていけない人も多そうな点が残念で満点には出来ないと感じた。 ",
      "絵になる女優\n ありがちな話ですが、シャーリーズのおかげで最後まで飽きずに見ることができた。80年代の音楽も合っていてよかった。 ",
      "全く期待せずに行きましたが\n それが返って良かったのか、いい意味で裏切られました。Opening始まってすぐ、若い子が観る映画かな？失敗したと思いましたが、見るうちにシャーリーズ・セロンの迫真の演技とアクションに釘づけ。女性なのに迫力満点でした。他の女優さんではこんなに楽しめなかったと思います。 ",
      "ﾎﾞﾛｯｸｽ😖\n  当時の音楽だけで　この時代を表現するのは無理がある　この時代の音楽使えば面白くなるのは違う。多分　これらの音楽に何の思い入れのない人が作ったのだろう　せめて　あの頃ベルリンの様子　壁の壊れる熱狂のようなものを伝える努力はしてほしかった。リアリティー無さすぎて　引き込まれなかった。「その」リストと壁崩壊の関係性が分からないので社会の状況とスパイたちが繋がらない　レズシーンも「ほらすごいシーンだろ」と言わんばかりで　取ってつけたようでシラケた坊主の敵役弱すぎ　KGBの奴ら最後に甘過ぎないか?　セロンが強すぎなのか？なんか演技とアクションが出来た綺麗なモデルさんの映画 ",
      "シャーリーズファンなら見るべし！\n 画、音楽、テンポ全てがうまく噛み合ってて時間を忘れて入り込める作品 ",
      "音楽が好き\n  ノリのいい音楽かかるんだよ。それで楽しく観てられんの。アクションはゆっくりめで振りを大きくしてるね。手数より一発一発の威力重視みたいな感じ。ストーリーはドンデン返しが続くスパイ物だったけど、なんか「ふーん」って感じだったな。 ",
      "セロンのアクションに釘付け\n 「ジョン・ウィック」の共同監督をしたデイビッド・リーチによる女スパイアクション。89年の東西に別れていた頃のドイツが舞台。英国のMI6に所属する主人公が東ドイツから要人を西ドイツへ連れ出すミッションを託された。「ジョン・ウィック」のようにほぼすべてのスタントを俳優本人が演じ、かつ監督がスタントマン出身ということでアクションシーンのリアリティを徹底追及。女性のような細い体で屈強な男を倒すには？ストーリーは二転三転する皆が仮面をかぶった誰が味方で敵なのか？が根底にあるサスペンス要素が強く「ジョン・ウィック」のようなアクション密度は少し低め。要所要所のアクションは素晴らしく特に後半に入る頃の建物内から外に出るまでのアクションシークエンスの長回しシーンは圧巻。体感で10分以上、戦いながらもボロボロになるセロンに見とれてしまう。オチに次ぐオチというような要素で引きずり込まれ「ユージュアル・サスペクツ」的なドンデン返しも用意されている。時代背景含めキャラクターがどの国に所属している人物でどの国家間が敵対しているかある程度理解しながら観ないといけない。そういう意味でストーリーが若干わかりにくいと評している方も多いようです。セロンが好きな方は問答無用で見るべし。 ",
      "今の時代の(スパイ)映画\n アクションはそれこそ北野武のように激しくて。ストーリーは音楽が煩いくらいに掛かっててスタイリッシュなファッション、風景。昔からある「スパイ映画」を現代で作ったら、こうなったのだろう。女性がタフで賢いスパイ。華となるボンドガールに、絡み付いた思惑に、決着。その決着のために？となる部分がわかるのもご愛敬か。 ",
      "動きがどんくさく見えなくもない予告…\n 動きがどんくさく見えなくもない予告、話が分かりにくいというレビューに目をつぶり、まあ、そこそこ面白いんじゃないかな？と少し期待したが…。回想シーンが何回も挟まれる語り口はまどろっこっしい。中盤のリアルな格闘はそれなりによかったが、終盤の変なロシア歌謡をバックにした格闘シーンは、アクション自体はいいが、曲が恰好よくなさすぎ。キングスマンの教会のアクションシーンみたいのをやりたいのかもしれないが、監督の感覚がズレすぎだ。 ",
      "時代遅れのスパイ映画かな。\n ドイツが東と西に別れていた時代を知る人間が限られている中でよくこんな作品を作ったなと思いました。しかし、今は歴史なんて簡単に調べられる時代。冷戦って何だよ？西ドイツ、東ドイツって何だよ？調べればこの映画の世界背景なんて直ぐに分かるし、この映画の女主人公には歴史なんて関係ない。どんな時代だろうがスパイ活動をするのがこの人達の仕事。しかし、今を生きる我々には時代遅れな設定。もうちょっと新しい時代設定にしてくれればストーリーに入って行けたかな。映画の中のシャーリーズ・セロンはアザだらけになりながら任務を遂行する戦士みたいな感じで戦う女としては見応え充分だ。自分より力のある男をぶっ倒していく爽快感と彼女のセクシーさにおっ立たない男は居ないだろう。 ",
      "しびれた‥‥😍\n シャーリーズ・セロン カッコ良すぎ✨音楽も響いたわー🎵 そうそう QUEENの曲、 CM だけでガッカリだったので －１☆ ",
      "こりゃ、面白いわ。期待してなかったけど\n 携帯がない時代のスパイ映画。すごく新鮮。ストーリーも殴り合いもベッドも秀逸。久しぶりにTHE ENDを見ると、スッキリした気持ちで観終われる。 ",
      "長回しアクションが最高!!\n 長回しのアクションが素晴らしく、特に後半の車のシーンが良かったです。敵が堅めのアクションと美でセロンのこだわりを感じます。進行は少し凝っていて分かり辛い面もあり、アクションからアクションの繋ぎとしてもっと単純で良かったと思います。ソフィア・ブテラが出ているのに彼女のアクション無しは残念です。沢山の楽曲は（邦画ですが）「イニシエーション・ラブ」のように単にかけているだけという感じで、効果的な使用ではなかったように思います。 ",
      "懐かしい冷戦物\n ベルリンの壁が崩壊してからすでに28年アメリカとソ連の冷戦時代が終了してからそんなに月日が流れていたのかとしみじみ思う映画でした。その時代をリアルに観てきた世代じゃない若者にはきっとストーリー的に少し物足りない映画でしょうね。007的おしゃれ感のあまり無い泥臭いスパイ物感たっぷり。スパイ同士の戦うアクションはなかなかですが、ド派手な映像がほとんどなく、スパイ同士の心理戦？が中心最後のどんでん返しのオチも冷戦時代を知らない若者ではうけとめ方も違うでしょうから、少し物足りないかもしれませんね。二重スパイが誰なのかを探す以外は深い内容もありませんしね。ただ戦うシャーリーズ・セロンのかっこよさはピカイチです。個人的に同じスパイ物「裏切りのサーカス」のMI6幹部役のトビー ジョーンズが同じMI6の上司役で出ていたのがウケましたけど。 ",
      "アクションは超最高。\n シャーリーズ・セロンが好きなのでOK ",
      "近年には珍しく、ザコ敵が中々直ぐには死なないアクションは新鮮で良か...\n 近年には珍しく、ザコ敵が中々直ぐには死なないアクションは新鮮で良かった☆ただ過去を振り返るストーリー展開はいただけない…スパイアクションは今そこに有る危機だから面白い！ ",
      "面白いけどね～☺\n キングスマンに及ばず❗カッコいいけど、今一アクション物足りないな～。女王？続編、シリーズ化狙い？ ",
      "シャーリーズ・セロン！\n 115分・映画.com3.6はじめから最後まで、シャーリーズ・セロン特集のマガジン！シャーリーズ・セロン好きには、たまらない映画。ただ42歳と、最近少し歳を感じるかな…時代背景は、1989年ベルリンの壁崩壊の前後と、自分的には面白かった。ソフィア・ブテラ、『キングスマン』『ザ・マミー』と、最近よくみかける。アクション少なく物足りないが、そりゃなんたって、シャーリーズ・セロンの映画だからネ ",
      "アクションやばい\n 血なまぐさいアクションは凄まじい迫力。ただのアクション映画かと油断してると様々な思惑入り乱れるスパイ仕様なのできちんと話を聞いてないとおいてけぼりをくらう。マカヴォイがすごくまかぼい。 ",
      "東西ベルリンの終末期の設定と、タイラー・ベイツの選曲が見事にシンクロ\n  ｢アトミック･ブロンド｣(原題:Atomic Blonde)｡本作の魅力の半分は､音楽にある｡おそらく40代･50代のオッサン･オバハン世代なら狂喜乱舞｡70～80's懐メロと効果的にシンクロしている｡選曲テーマは､英国のスパイが東西ベルリンで活躍するという設定から､80年代の懐かしい\"ジャーマンポップス\"と\"ブリティッシュポップス(ロック)\"で構成されている｡曲をよく知らないと､感じることのできない時代的シンクロ感が本作にはある｡こればかりは若い映画ファンには絶対に分からないだろう｡本作はシャーリーズ･セロン主演｡ベルリンの壁崩壊(1989年)の東西ドイツを舞台にした､古典的スパイアクション｡あえて\"古典的\"というのは米ソ冷戦構造をベースにした映画の様式美のことであって､アクションやVFXが古臭いという意味ではない｡映像的には､むしろ王道のカッコよさを展開している｡シャーリーズ･セロンが演じるのは､英国MI6のスパイ役で､女性版\"007\"的設定｡セロンもさることながら､相手役がジェームズ･マカボイなので､高いレベルの演技競演が見られる｡原作がグラフィックノベルということもあり､ダークな劇画調の描写によるハードコア作品になっている｡音楽を担当するのは､やっぱりタイラー･ベイツ｡彼の映画音楽でいちばんイケてるのはジェームズ･ガン監督の｢ガーディアンズ･オブ･ギャラクシー｣シリーズ(2014/2014)だ｡ガーディアンズのサントラアルバムは､既存楽曲だけで全米チャート1位を獲得してしまうほど､その選曲センスは素晴らしく､映画のストーリーや設定､役者の動きとのシンクロが冴えまくっている｡本作ではタイラー･ベイツはオリジナル曲も書き下ろしているが､やはりジャーマンポップスでは､｢ロックバルーンは99 (99 luftballons)｣がひときわ輝く｡ネーナのオリジナル(1983)と､英国バンドKaleidaによるカバーの2バージョンが使われている｡また予告編には､Queenの｢キラー･クイーン｣(1974)が挿入され､本編では､デヴィッド･ボウイの｢Cat People (Putting out Fire)｣や､エンドロールではQueen＆ボウイの｢Under Pressure｣が流れる｡ほかにもデペッシュ･モードの｢Behind the Wheel｣や､New Orderの｢Blue Monday｣(1983)をHealthがカバー｡ジョージ･マイケルの｢Father Figure｣(1987)､ザ･クラッシュの｢London Calling｣(1979)もある｡もうたまらん｡(2017/10/20 /TOHOシネマズ日本橋/シネスコ/字幕:松浦美奈) ",
      "やっぱり悪女最高です‼\n ストーリー的には騙して騙され騙して…の繰り返し(笑)大体CIA系の映画の作り(^^)シャーリーかっこいい！アクションの格闘シーン観るの初めてだったからかなり目が離せなかった。またアクション観たいな～ ",
      "昔の洋楽ファン集まれ‼\n 流れてくる洋楽が、すごく懐かしくて、センスも良い！！んで、内容があまり入って来ないくらい(笑)とても楽しめました。でも、コマーシャルの時に流れていた『killerqueen』は流れなくて残念。 ",
      "中身無くない？\n シャーリーズ、セロンはもうどんな時も美しく、何着ても美しい。この人モンスターでデブに、やはりあと三キロ〰️とか言う凡人とは流石に違う、鍛え方やら格闘が。うっ、とこっちが呻いちゃうくらいの迫力。でも、中身が、ん？っ感じ。なが〰️く感じたしねー。ハードボイルド感は出てました。ウオッカ、ロックで飲むの美味しそう。でも煙草率高すぎない？ ",
      "まあまあだった\n  　時代設定と舞台がとても魅力的だったのだが、リストを取る取らないでもめているのが全然ぐっと来ない。主人公も背景が特に語られずミステリアスな存在なのだが、人間味がなくて気持ちが入らなかった。キャラクターとストーリーがつまらなかった。敵の名前も最後まで覚えられなかった。　アクションが素晴らしかった。ビルに逃げ込んでスナイパーと戦う場面は気がつくと全然カットを割ってなくて、いつまで続くんだと、とてもスリリングだった。　ミニストリーが掛かっていて、確かに80年代末あたりの作品で、ベルリンのDJがマニアックだったのかな。 ",
      "素晴らしい！！\n 監督・デヴィッドリーチ出演・シャーリーズセロン、ジェームズマカヴォイ、ソフィアブテラ.大好きなセロンとブテラがまぐわいます。LGBT、フェミニズム映画でもある。東西冷戦のレトロな世界にして、魅せ方はモダン👍.ゴリゴリストイックなアクション、80s music、クールなルック、大好きな女優2人のガチ感^_^。素晴らしく贅沢な映画だなー.いい映画作りたい！！って感じがいいね.途中長回しのアクションシーン、ジャックリーチャーかよっていうストイックさ.映画の冒頭からこれは良い映画って感じ伝わってきたよ.音楽の入れ方、タイトルの入れ方、オッパイの魅せ方、ブテラとの濡れ場の感じ、気合い入れて作った！！そう、作り手の気合い入ってる感じ、力んでる感じがいいよね(^-^).これはいい映画観た！！.そしてセロン。177cmにハイヒールの長身、鍛えた筋肉が、アクション、大男相手の格闘シーンに説得力をもたらし、かつ、美しい。。.主演女優賞あたえます..あと１点はストーリー、それぞれのキャラの立ち位置とその目的が分かりづらく見えた。そこの捌き方で更なる飛躍！！ ",
      "セロンに尽きる\n シャリーズ・セロンに尽きる。最初から最後まで格好良くてアクションシーンも見事で見惚れました。氷を入れてウォッカを飲むシーンが特にお気に入り。ソフィアとの絡みも良かった。ただ煙草シーンが多すぎて不快。2017-143 ",
      "ただのバイオレンス映画に過ぎなかった！\n バイオレンス、バイオレンス、ひたすらバイオレンスでグロい。スマートさも、スタイリッシュさも無い！ストーリーもつまらない。音楽もとって付けたみたいで、全然合ってる気がしない。こういうグロいのが全く好みじゃないのに、シャーリーズ・セロンと、タイトルのオシャレさに騙された！宣伝力ですねー ",
      "良い映画\n アクションシーンが良い。ストーリーはシンプルなんですが、人物関係や名前、そして誰が敵味方なのか、だんだんこんがらがって、観終わった時、少しストレスが残りました…つまり、肝心要のストーリーをあまり楽しめなかった（泣）もう一回観たい。 ",
      "ちょっと期待はずれ\n シャーリーズセロンの美しさと格闘シーンの迫力がすごいストーリーはスパイ映画の定番という感じだけど最後までどうなるか先が読めないようにうまく作られてるもう一度見たい ",
      "シャーリーズ姐さんのアクション、評判通り！カット割りでのごまかしは...\n シャーリーズ姐さんのアクション、評判通り！カット割りでのごまかしはなかった。四十路であの動きは立派！身体が男より華奢な分、攻撃が容赦ない。ダニエル・クレイグより恐ろしい！ジェームズ・マカボイの不良スパイ振りもいい。ベルリンは俺の街だとほざいてタバコとハードリカーでキメて最新のポルシェを乗り回す。いちばん期待していたソフィア・ブテラは出番が少ないけど出てくると目が釘付け。ほんとに可愛い！アクションは少なめだけどシャーリーズ姐さんとの絡みが最高！はやく主演作がみたい。アクションなしでもいけるよ！ストーリーは冷戦終結の頃のスパイ同士の生き残り合戦。壁崩壊前後のベルリンの混沌をアクションと80sロックとタバコとハードリカーで描く。喧伝されているシャーリーズ姐さんのアクションは中盤でたっぷり見せて、クライマックスはガンアクションでアッサリ済ますのもいい。日本映画だと殴り合い、蹴り合いが延々と続くところだけど、観客がゲンナリする直前で止めているのはさすが。ただのおバカアクションじゃありません。 ",
      "人物がややこしい\n 人物がややこしい ",
      "ありがちだけど\n 面白かった。ストーリーはよくある起転転々結結くらい。肉弾戦が生々しかったがそこが逆に好き。個人的にはソフィア=ブテラがいい。 ",
      "鑑賞後、無性にウォッカが飲みたくなります。\n ほとんど代役なし？シャーリーズ・セロンの本気が画面いっぱいに暴れまくる！重くて鈍い、骨まで響いてきそうな生身同士がぶつかる音。観ていてこちらが心配になるくらい増えていく痛々しい生傷と血流。もはやアクションの域を超えているよう。やられてたまるかの必死さがワンカット長回し効果もあって、ほんともう痛いほど伝わって来る。しかも銃さばき、タバコを吸う仕草、ウォッカの飲みっぷり全てがいちいちカッコいい。それにソフィア・ブテラにだけ魅せる笑顔が超カワイイ。ギャップ萌え。とにかく、シャーリーズ・セロンが強くてしぶとくて、男も惚れるカッコよさです。また当時のベルリンの街並みやクルマのチョイスが渋く、天気もどんより曇り空で、当時の時代感がとても新鮮。カーチェイスシーンも見所たくさん。シャーリーズ・セロン自身が運転するシーンではこれまたワンカット効果？CG？で車内の様子と車窓から見える景色が臨場感満点。話は逸れますが、もし実写版「ghost in the shell」の次回作があるのなら、主役は是非シャーリーズ・セロンでお願いしたい。観てみたい。冷酷非道な冷たい表情とスカーレット・ヨハンソンが足元にも及ばないこのアクションならぴったりかも。年齢的に無理かな？ ",
      "Don't shoot! I've got your shoe. 何はともあれシャーリーズ・セロン\n  正しくシャーリーズ・セロンの為の映画でした。だって見終わった直後でもキャラクターの名前思い出せないぐらいに、観ている間ずっとシャーリーズ・セロンでしたしね。「マッドマックス」のフュリオサはキャラクターの名前も強烈に記憶に残ったのですが、今回のローレン・ブロートンは「ワイスピ」の時と同じでシャーリーズ・セロンだなっとしか記憶に残らなかった模様です。といっても映画が楽しめなかった訳ではなく、ゴツく痛そうなアクションといい、80sな音楽といい、二点三点するストーリーといい、けっこう楽しめました。でも結局最後はアメリカが美味しい所持ってくんかい！イギリスってジェームズ・ボンドの国なのに、アメリカのスパイのシャーリーズ・セロン雇うとか下調べ無さすぎではないでしょうか？東西ドイツって歴史の教科書の話なイメージですが、ベルリンの壁が崩壊した当時のドイツって統一に向けてデモ行進とか行われていたんですね。デモで歩いてる人が一斉に傘をさすシーンとかなんだか好きです。しかし、40年も分断していたのに良く再統一できたなぁ。ジェームズ・マカヴォイやジョン・グッドマン、そして珍しく素顔のソフィア・ブテラ等々そこそこネームバリューのある人達が出ているのですが、何はともあれシャーリーズ・セロンでした。 ",
      "男→女スパイ～誰？レズ～\n 【男→女スパイ～誰？レズ～】by PAPAS「アトミック・ブロンド」24点。要するに男性スパイが女性スパイに変わっただけのことです。美しさUP。勿論セクシーさUP。アクションDOWN。頑張りましたが。ややこしさ大幅にUP。誰が誰なのか、味方なのか、その名前は誰なのかわかりません。「スパイ映画」の最大のネックになります。好みません。合いません。「男性スパイ映画」の既視感バリバリです。東西冷戦・ベルリン・CIA・KGB・情報の奪い合い・リスト・謀略・裏切り・亡命・二重スパイ（わかりにくい）・アクション・暴力・殺しまくり・タバコ・ヒゲずら・謎のオンナ・美女・金髪・SEX・コワ～い屈強なおじさんたち・爆弾・水中・クルマ・クライマックス・どんでん返し・つづく・そして結局「アメリカ・ファースト」に、情＝愛・友情・正義が入る。それゆえに危険な目に。パターンが定番になってしまってます。後は誰が演じるかだけです。「C.セロン」、おばさんの年齢ですか？美しいけど好みません。日本ではありえないこと、アメリカは大好きです。取り立てて語ることがありません。「レズビアン」のシーンに「動きました(?)」🍀 ",
      "痛みが伝わってくる\n ベルリンの壁が崩壊しようとしている中で、女性諜報員の活躍というかなんというか。格闘シーンが多くて痛みが伝わってくるかのよう。簡単に死んでしまう人間もいれば、なかなか死なない人間もいたのが印象に残ったくらい。あとはファッションとメイク。 ",
      "凄すぎ\n 一人で戦ったって感じですね！引き込まれてました。今年200本目 ",
      "女性アクション\n 日本の女優なら、北川景子？ ",
      "一発下さい\n 序盤、入り込めなくて結構退屈だった。ストーリーもアクションも中途半端だなあなんて思ってたりしたが、徐々にリアルなアクションに引き込まれた！！腹筋に力入れなきゃ怖くて観れなかったよ。ストーリーはめちゃ分かりづらい！まあでも見るとこはそこじゃないからね、と観客も割り切ってるよね。見終わった後みんなシャーリーズセロンにいかされた後みたいになってましたね、、、恐るべし。好きな人はサントラも買いそうな感じ。統一されててカッコよかった。これ監督じゃなくて脚本家が悪いでしょ？ ",
      "シャーリーズセロンは美しい\n  疑問の余地なく美しい。最後の10分で話が面白くなった。彼女は英国ではなくアメリカ🇺🇸なのか？それが彼女の秘密。前半ストーリーがあまり動かず一瞬眠くなった。面白かったのか？彼女は間違いなく美しかったが。 ",
      "王道\n  これぞスパイアクションというべきか。ベルリンの壁が崩壊する時代設定。どんな機密が漏れ出してもおかしくはない世界的な非常事態が背景にある。当時の音楽が随所に流れるのは、若干耳触りでもあったのだが、美しい女性が影をまとって歩く姿は、それだけで絵になる。適度にオシャレで、結構アクションもふんだんに盛り込まれてた。後半、1カット風味のアクションもあり楽しかった。実は彼女はCIAの所属でラストカットの表情がしてやったり感満載で爽快である。一つ難を言えば、ベルリン滞在中の彼女は、どっからどう観ても只者ではなく、スパイ然とした雰囲気を撒き散らし、名札を掲げて活動してるようで…まあ、これもお約束といえばお約束かと、目をつむるしかない。傷だらけの主人公が、その傷だらけの理由を報告するような形で話しが回想仕立ての本編が始まっていくのも面白くはあった。…事ある毎に「ヤー」とか「アー」とかいうかけ声に興を削がれる事もありはするが。背中から真後ろに倒れ込む階段落ちは見事！物語事態は、やはり王道スパイ映画らしく人間関係などがややこしい。でもきっと、好きな人には堪らない出来だと思われる。 ",
      "シャーリーズ・セロン全開です\n マッドマックス、ワイスピに引き続き不惑のシャーリーズ・セロンねいさん全開です。見てる方が痛くなるようなアクションシーン満載で、バックで流れる80sもたまりませんでした。宣伝はしてませんが、見る価値ありです。 ",
      "3.5\n シャーリーズセロンが最っ高に最っ強に美しかった！！！軽快な80年代ソングにのせて繰り広げられるヘビーなアクションシーンが、アクション映画好きにはたまらなかったです！内容は、よくあるスパイ映画のように思えましたが、登場人物が多く途中混乱しました(笑) ",
      "スカッと最高！\n シャーリーズセロンが身体を張ったアクションを見せてくれる映画。とにかくかっこいい。選曲のセンスが最高。サントラは必聴です！ベルリンの壁崩壊前後の緊張感とストーリーがうまく絡んでいて飽きずに観れる。シャーリーズのファッションも当時の流行を感じさせつつ、現代にも通用するかっこよさ。自分的に2017年下半期No.1!! ",
      "樋口真嗣監督、主演武田利奈でスパイとったみたいな感じ\n  ひたすら殴る、蹴る、撃つ。シャリーズ・セロンが格好いいです。ストーリーのひねりが全然無い、ストレートなのが残念。伏線無し。余韻はあんまり無いです。ほとんどない。アメリカ万歳、ベルリンの壁が崩壊したのもロレーンのおかげってって終わりはちょっとなあ。映画として切れの悪さが残る。ローレン＝ブロートン自身が敵か味方か判らない感じが欲しかったなあとか、ジャームス＝ボンドみたいなお遊びが欲しいなあとか、末端の工作員の悲哀みたいなところ欲しいなあとか、冒頭殺される工作員がローレン＝ブロートンとそんな仲になるように見えないし。マカヴォイがちょっと若すぎてとか、「裏切りのサーカス」が余韻ありまくりだったのに比べると、エンディングはいまいち。 ",
      "ユージュアルサスペクツ的展開\n これはちょっと予告詐欺に近いなー…思ってたよりアクションは要所要所でしか出てこない気がする。序盤の情報収集の段階が少し眠気を誘う。 話の流れとしては、取調室にてシャーリーズセロンが現在までの経緯を語り、その話をもとに過去の出来事を振り返る…いっちゃえばユージュアルサスペクツ的展開だと思います。 この物語の謎である二重スパイのサッチェルを見つけるための布石はかなり丁寧に打たれていると思いますのでそこまでモヤモヤすることもないかと思います。 ジョン・ウィック製作陣が作っているだけあって要所要所のアクションはキレがあって流れるような美しさかつタマタマがヒュンってするような痛さを感じる絶妙さだと言えます。そして全体の映像のネオンカラーがかった感じがどこか幻想的で良いです。 シャーリーズセロンの美しさを堪能できたならそれでこの映画は成功してるんじゃないでしょうか？ ",
      "ストーリーがどうこうは別に構わなかったりする。\n シャーリーズ・セロン、御年４０を過ぎているのに、このアクション！そして七変化。いやはや、恐れ入る。その化けっぷりの見事さで言えば、本職のスパイにも負けていないんじゃないかと目を見張る。カッコいいと思わせる、ハードボイルドな映画だ。個人的にはなによりも、時代背景にあわせて、懐かしい洋楽（それもブリティッシュ・ロック！）がばんばんかかってくるのがたまらなかった。舞台がドイツだけに、「ロックバルーンは９９」なんて流れてくれば、そうそう！と相槌を打ってしまう。そしてラストに「アンダープレッシャー」。今は亡き、デビッド・ボウイとフレディ・マーキュリーのボーカルに酔いしれた夜だった。 ",
      "んーよくわかんない\n ストーリーも人もよくわかんなかった。誰が味方で誰が敵？誰と誰がどーいう関係？リストはどこにあるの？なんでそんなに必要なの？時計屋さんは誰？なんであんな服着ていかなかったらよかったの？なんとなーくふわっとストーリーが分かってる気がするけど、確信がないw暗くて戦ってる映画。 ",
      "シャーリーズ姐さんかっこよかった！\n シャーリーズ姐さんかっこよかった！ ",
      "あの頃のベルリン\n その熱狂と変化の渦の中で、スパイたちが騙し合う、戦う映画でした。カッコイイ、ヘビーなアクションと私にとってはどハマりな音楽でもっていかれました。 ",
      "難解な話自体が1989年を表している！\n  「ストーリーが難解」とか「人間関係が複雑」という感想が多いですが、これは完全に作り手の意図的なものであって、この難解で複雑なストーリー自体が、この映画の舞台でもある1989年という混沌とした時代感を表現しているのだな、と感じます。確かに、事の真相がハッキリ分かる方がエンターテイメント作品としては良いかもしれませんが、冒頭でデヴィッド・ボウイの「Cat People」が流れた時点で今作は完全に「サンプリング映画」を宣言しているようなもので、時代感を纏った楽曲を切り貼りしながら「1989年のベルリン」という、近年で最もカオスだった地点を現代の視点から再構築する、という目的があったと考えれば、今作の難解なストーリーはむしろ的確な演出だったと思います。映画の終盤に、ローレンが録音した音源を切り貼りして事の真相を捏造しますが、これも劇中のニュース番組にもあった「サンプリングは芸術か？窃盗か？」というテーマにも繋がります。1989年以降の、ゴチャゴチャした情報が混ざり合って、真実という物が見えなくなってしまった時代の生き方として、「自分の手で新たな歴史を作る」というローレンの姿勢はまさにサンプリングそのものでもあり、見ていて痛快な場面でした。個人的にはラストに大好きな曲であるクイーンとデヴィッド・ボウイの「Under Pressure」を流してくれたことが嬉しかったです。こんなことは考えなくても、シャーリーズ・セロンのカッコいいアクションは圧巻でした！「ジョン・ウィック」といい今作といい、87 elevenはアクション映画史を更新していると言っても過言では無いと思います。デヴィッド・リーチの次作「デッドプール2」も期待大です！ ",
      "シャーリーズセロンかっこよかった。\n もともと好きな女優ですけどもっと好きになった。長いワンカットで見せる格闘シーンからカーアクションまでまばたきしないで観てしまったかも。 ",
      "4DX2Dで迫力満天でした❗\n シャーリーズ・セロン格好良過ぎ❗惚れてまうやろ。キレキレのアクション。いつもの感じで観てたら4DXの嵐。アトラクションがこれほど強烈とは？ビックリでした。(今日が初4DXだったので)内容も素晴らしい作品でした。どんでん返しの連続で呼吸困難になるくらいかも。音楽もサイコーでノリノリになるはず。是非映画館で❗ ",
      "誰が誰を何のために騙しているのか判らなくなってくる。この映画はシャーリーズ・セロンのファッションとアクションを楽しむための映画だと思った。\n Movix堺で映画「アトミック・ブロンド」（Atomic Blonde）を見た。昨日の朝は「バリー・シール　アメリカをはめた男」を見るために伊丹方向に走り出した。しかし、阪神高速湾岸線尼崎末広～北港JCTリニューアル工事終日車線規制の影響で渋滞に巻き込まれ、映画館への到着がぎりぎりになった。もうあんな渋滞は御免なので今日は西宮、伊丹、尼崎方面など国道43号線を西に向かう劇場は避けた。新なにわ筋を普通に南下し、大和川を渡り、右折してしばらくするとネズミ捕りをやっていた。ああそういえばここは毎週3－4回ネズミ捕りをやっている路線だった。スピードメーターを見ると50キロくらい出ている。これくらいなら大丈夫だろうと思ったが、警察官が手元でなにやらゴソゴソしたので少し驚いた。しかし、行く手をさえぎられるようなことは無かった。そのまま、開映20分前に到着。チケットもスムースに買えた。シャーリーズ・セロンは冷戦末期、ベルリンの壁崩壊直前の1989年の東西ベルリンで諜報活動をする英国の諜報員。そこでは英国、米国、ソ連など各国の諜報員が跋扈していた。ストーリーは入り組んでいる。2重スパイなどもいて、シャーリーズ・セロン、ジェームズ・マカボイ、ジョン・グッドマン、ソフィア・ブテラたちがお互いに騙し合う。結局、誰が誰を何のために騙しているのか判らなくなってくる。しかし、個人的にはストーリーはこの際どうでもよくて、この映画はシャーリーズ・セロンのファッションとアクションを楽しむための映画だと思った。とくに東ベルリンでシャーリーズ・セロンが2人の男と格闘する場面では、シャーリーズ・セロンがボコボコに殴られる。一方的に殴られているわけではなく相手も相当なダメージを受けているのだがシャーリーズ・セロンは2人の男たちに容赦なく殴られている。ここはひとつの見どころである。音楽も懐かしい英国のロック音楽が終始使われている。冒頭の曲はニューオーダーの「ブルーマンデー」終劇の曲はクイーン、デヴィッド・ボウイの「アンダープレッシャー」だった。その他、デペッシュ・モードやNENA、ザ・クラッシュ、フロック・オブ・シーガルズ、スージー・アンド・ザ・バンシーズなど自分が大学生のときによく聴いた曲が満載だった。上映時間は115分。満足度は５点満点で４点☆☆☆☆です。 ",
      "熱烈にオシャレで、\n 熱烈にオシャレで、念蜜に作り込まれている脚本から長尺アクションまでとことん楽しめる映画でした。特にラストのワンアクション、あれがあるかないかでだいぶに違うと思います。 ",
      "存在のエロさが全て、、、？\n 結局はシャーリーズ・セロンの美しさや存在感が、ありきたりな物語りをワンランク上の作品に押し上げているだけで、ストーリーとかはけっこうありきたりな感じです。ラストに強引などんでん返しがありますが、、、これまた今一つ。美しいシャーリーズ・セロンを堪能したい方なら観ても損は無いでしょうけど。 ",
      "格好良い女スパイ\n 場面展開が早く、登場人物が多く、話に付いていくのが大変。アクションシーンは迫力有り、力と言うよりは技で魅せる戦闘。シャーリーズセロンの髪が長く、マッドマックスの時のイメージは無く。アンジェリーナ・ジョリーやスカーレット・ヨハンソン辺りでも似合いそうな役だった。続編あったら観たいと思ったが、話が纏まってるので次は無いかな？ ",
      "80年代の\n 意外に良かった。アクションは、お互いに必死感が伝わるし。音楽も懐かしく。 ",
      "裏のまた裏、 やり過ぎ。 凝り過ぎで中身が無い。\n 裏のまた裏、やり過ぎ。凝り過ぎで中身が無い。 ",
      "ありなスパイ映画\n 女スパイの映画ってどうなるんだろうって楽しみと怖さ半々な感覚で見たから中々よかったけどもうちょいアクション多いのを求めてしまった ",
      "その時代の雰囲気がします\n 人物相関図をみて鑑賞。当時のドイツが舞台だけあって、冷たい空気感、無骨なアクションと終始固めの硬派な作品でした。ド派手なアクションものではないのでご注意を！ ",
      "分からんッ！！\n  恥ずかしながら、もしかして自分は頭が悪いのではないかと思った。ボーッと観ていたつもりではないのだけれど、名前と顔と相関関係が最後まで理解することが出来なかった。 それでもシャーリーズセロンの存在感は堪能することができた。所謂目力というもので演ずることができる、数少ない女優の一人ではなかろうか？ ",
      "Good\n とにかくシャーリーズ・セロンがセクシーでクールでビューティフルとても40過ぎてるとは思えない美貌が衝撃的です。アクションもスピーディーで迫力もあってよかった。ただしスパイものなので裏切りや罠があり登場人物が多くて複雑かな。しっかり内容を理解するにはもう一度見ないとわからないのが残念。音楽が当時のポップカルチャーを象徴するようなものを使ってるのはわかったが、いかんせん馴染みがない曲ばかりでそういう雰囲気を楽しむことは出来なかった。シャーリーズ・セロンのファンなら見て損はないね。 ",
      "ハードアクション\n 最近面白いアクション映画ってあんまり無い(^^;今作はシャーリーズ・セロン主演のスパイアクション！アクションはどつきあい！片っ端からどつき回して倒して行くハードな展開！セロンもボロボロ(^^;ストーリーは騙し合いでややこしいからまた自宅で観直したい ",
      "ATOMIC BLONDE\n 本日、鑑賞の 最強の女スパイ、現る。アトミック・ブロンド！メッチャ最高！文句無し！シャーリーズ・セロンの代表作？誰が決めたの？まぁまぁ、兎も角。真新しい？スパイアクション映画🎞登場！アクションシーンもイイけど ^_^緻密過ぎるストーリー構成が素晴らしい‼︎ (＞＜)こんなん今まで見た事が無い？気がする！是非とも劇場にてご覧あれ‼︎感動してしまいます(＞＜)兎に角、見てみて〜〜！ （╹◡╹） ",
      "007に匹敵する程では無かったが十分楽しめた\n  見てて思ったのがの物語の要点がいまいち掴み辛いというところ。何が目的で誰がどの組織の人間なのかを理解しながらでないと、うーん？という気持ちで映画が終わってしまうので登場人物の顔、名前、組織構成を把握しながら見てもらいたい。アクションだけでなくセクシーなシーンが盛り込まれてるのも手が込んでると思いました。シャーリーズ・セロンとソフィア・ブテラのレズプレイが一番印象に残ったのは私だけではないはず... ",
      "面白い\n アクションシーンは少なめで頭空っぽにしてみる様な映画ではなく、スパイ同士の駆け引き等を観る映画だと思います。最後のどんでん返しもよく、アクションシーンはリアリティがあり、おもしろかった ",
      "凄ごい‼️\n アクションシーンが迫力がある😊身近な道具を武器にするとはね😅 ",
      "サイコーにクール\n おうちに欲しいやつ ",
      "進化し続ける妖艶さ⁉️\n シャロンを超えるはストーンである。進化し続ける妖艶さと、男も顔負けの、アクション、且つ、何を着ても、決まる、クールである。ほんとに存在感があると感じた。それに加えて、一つ一つの表情、積み重ねてきた経験⁈それとも、過去の苦難を乗り越えてきた強さからきたものか⁇あの、目の使い方、ブラボーである‼︎しかし、これだけの魅力且つ、プロポーションを維持するのに、相当な努力をしたのだろうと思える。 ",
      "スタイリッシュ\n 149本目。スタイリッシュでセクシー。で哀愁あり。連ドラで前日譚を観たい作品。出来れば前髪上げて欲しかったかな。セクシーさが半減してると思う。 ",
      "惜しい・・・脚本が… セロンは完璧なのに。\n スパイもの【アトミック・ブロンド】初日に観てきました。まず、シャーリーズ・セロンがとにかく美しすぎる。ファッショナブル、スタイリッシュ、エロティックでありながら、アクションシーンは生々しく、泥臭い殴り合い&殺し合い…『マッドマックス 怒りのデスロード』の丸坊主&義手のセロンにも度肝抜かれたけど、この作品のセロンも凄い。この人は本当にチャレンジャーで役者魂・プロ根性は凄いと思う。41ですよ⁈でもそれだけに、もったいなかった。冷戦時代のこのありがちなスパイもののストーリー展開がなんだか《安易な割に分かりづらく》、登場人物の相関図も紛らわしく、もったいないなーと思いました。回想シーンに頭がこんがらがる。やっぱり話の軸となる脚本ってとても大事。また違う脚本で違う監督が作ったら趣の違う映画になったんだろうなぁ… 惜しいなぁ…と思いました。マカボイ好きな俳優さんだけど、この役ではないかな、といった印象。個人的には、女スパイものとしてはアンジーの【ソルト】の方が引き込まれます。2〜3回観てるけど、ソルトまた観たくなった！ ",
      "シャーリーズセロンで成立する映画🎬でしたね🎶🎶😆👌 脚本的には、良...\n シャーリーズセロンで成立する映画🎬でしたね🎶🎶😆👌脚本的には、良かったけど…もう少し、００７っぽいと良いかもぉ〜〜 ",
      "タバコが旨そう〜\n 他の方が評価してる様にアクションカッコいいです同時にタバコがとても美味そうです登場人物が入り組むので事前に名前と顔をある程度、はあくしてから鑑賞するとより楽しめるかもしれませわね ",
      "女性スーパーヒーローの時代\n  　皆さんご指摘のように、シャーリーズ・セロンは惚れ惚れする程格好よく、強い。そして美しい。　家畜人ヤプーなら、即座に「キーほほ刺しプレー」をお願いしたくなるのでは？と感じる堂々の女丈夫です。　トランプのようなとんでもない時代錯誤の白人至上主義・セクハラ権化大統領が現れたことへの危機感からでしょうか？ 。最近、ハリウッドは、とてつもなく強い美女ヒーロー（ヒロインではなく）を登場させています。　セロンのロレーン・ブロートンも、その１人。　男スパイ達は、上司を含めてどこか自信なさげで迷いがある。ローレンには迷いも躊躇いもない。女同士の愛だって迷いは無いもんね！　彼女はとても痛快ではありますが、やはりアメリカ人は女性の本当の強さをとらえ切れていないところがある。　デビッドボウイの歌のように、ラストは組織と決別し、路上の人々に混じって連帯する真の強さをみせて欲しかった。 ",
      "ストーリーは面白かったけど\n 女性版ジェームスボンドの宣伝文句で見に行ったけど、アクションがスマートではない。かなり暴力的で、少し残念。で、ジェームスボンドという文句で勝手にシリーズになるな！と思ってたけど、続きがあるとすればどうなるんだろう？設定に無理が出てくるのでは？と思う。あと、ジャニーズセロン、綺麗だけど年取った感があって、スパイをするにはやっぱり無理がある。 ",
      "ストーリーが良かった。階段のシーン、最高だった。生々しいケガとかア...\n ストーリーが良かった。階段のシーン、最高だった。生々しいケガとかアザが良かった。音楽も良い。 ",
      "美しすぎるシャーリーズ・セロン\n この映画は観る前に人物を頭に入れていった方がわかりやすいかもと思います登場人物を名字でよんだり名前でよんだりするので、誰のことを言ってるのかわからなくなって途中置いてきぼりになりそうでした接近戦のアクションシーンがすごかったです銃で１発でやっつけるのじゃなくて、殴る蹴るで相手もしぶとく、スタイリッシュという感じではなくリアルな感じでした脇を固めるジェームス・マカボイもソフィア・ブテラも良かったですシャーリーズ・セロンがポケットに手を突っ込んで颯爽と歩く姿がカッコよすぎましたとにかくシャーリーズ・セロンの神レベルの美しさだけで満足でした ",
      "待ってました！\n 遂に登場、シャーリーズ・セロン姐さんによるスパイ活劇、時代はベルリンの壁崩壊前後とスパイものには最高の時期。若い頃から大好きだったセロン、背が高く、肉付きもよく、おまけに超絶美人とくれば、マッドマックスの次はこれしかないでしょう、というタイミング。東ベルリンでイギリスのスパイが殺され、スパイ名簿が盗まれてしまう。この名簿の奪回と名前しかわかっていない二重スパイの抹殺に派遣されたのがプラチナブロンドのシャーリーズ・セロン。アクションとお色気シーン満載の大満足映画でした。 ",
      "☆☆☆★★★ 兎にも角にもシャーリーズ・セロンの身体を張ったアクシ...\n ☆☆☆★★★兎にも角にもシャーリーズ・セロンの身体を張ったアクションが凄い！流石に全てのアクションシーンを自身が勤めている…とは思わない。多少はスタンドイン&ＣＧ処理はされているんだろう…と思うのだけど。編集の流れの中で、その際の繋ぎの部分がなかなか分からず。全て本人がアクションシーンをやっている様に見える。その素晴らしさ。特に凄かったのが中盤で展開された、階段と部屋を縦横無尽にカメラが動き回る超絶長回しによる、ワンシーン・ワンカットのアクションシーン。直後には（ハリウッド映画らしくない）リアルなカーチェイスと併せ。この場面を観るだけで、充分に入場料の元は取れるとゆうもの。肝心のストーリーは、騙し騙されの連続でかなり入り組んでいるので、１度見ただけでは理解仕切れない恐れも…。中盤の超絶長回しアクションシーンの直前に、『海外特派員』を想起させる場面が有り。終盤には『ダイヤルＭを回せ』そして、シャーリーズ・セロンが黒づくめの衣装で闊歩する場面は、『ファミリー・プロット』でのカレン・ブラックを少し想起させる等、この監督はかなりヒッチコックを意識した画面作りをしているのでは？と思ったのですが。果たして真相や如何に！オープニングとエンディングで流れるデビット・ボウイの歌が嵌っていてカッコイイっす。（２０１７年１０月２１日 TOHOシネマズ西新井/スクリーン４） ",
      "シャリーズ・セロンが身体を張って\n なんといってもシャリーズ・セロン格好良し！その肩幅、足の長さ、そしてファッション、思わず抱かれたくなるような格好良さ。そしてキレキレのアクション！それだけでも観る価値あり。特にアクションは長回しのシーンが多用されており、リアル感も素晴らしかったです。女性が男を相手にする時はまずは急所を蹴る、蹴られないように覚えておきます。但し、脚本はちょっと残念。もう少しスッキリしていればもっと良かったのに。89年の壁崩壊前夜のベルリンが舞台と面白い題材だっただけに少しガッカリ。その分80年代の音楽の使い方が良かっただけに。最後に掛るクイーンのアンダープレッシャー、フレディ・マーキュリーが80年代前半にベルリンに入り浸って遊んでいた頃作成したアルバム「ホットスペース」に入っている曲。ベルリン繋がりに納得。 ",
      "シャーリーズセロン姉貴が終始えっちなので最高でした 話と画面作りも...\n シャーリーズセロン姉貴が終始えっちなので最高でした話と画面作りもハマる人はハマるやつとにかくシャーリーズセロン姉貴が終始えっちです ",
      "続編希望の傑作誕生。\n ここ数年のシャーリーズ・セロン作品の中でも抜きん出た傑作。舞台がベルリンの壁崩壊直前の東西ベルリンという訳で暗い場面が多いが、ワイヤーやCGでは無いリアルなアクションが共感。 ",
      "「スタイリッシュ」以外褒めるのが難しい\n 驚くほど脚本に面白みが無く、スパイものとしては致命的な気がしました。皆さん仰るように登場人物が多く、その1部はぱっと見では見分けもつき辛く、お話自体も虚実入り混じり、舞台もあっへ行ったりこっちへ来たりで、とてもわかりづらいです。\"今何がどうなっているか\"が把握できないため、スリルもサスペンスも生まれません。最後まで見て全ての種明かしを聞いても、これと言った伏線もないため「ああ、そうですか・・」という感想しか出てこず。パーシヴァルのキャラをもう少し立たせる事が出来たなら、終盤の展開にもっと感慨が湧いたかも知れません・・惜しいですね。あと、皆さんが絶賛のアクションですが、個人的には格闘戦の殺陣のセンスがあまり好みではなく、さほど楽しめませんでした。全体に動きが固く、似たような攻撃を連発するばかり（肘打ちとか、近くにあるものを拾って側頭部を殴るとか・・）。銃撃戦で良いんじゃないかと思うところでなぜか打撃戦になるし、\"ここは銃を持ち込めない場所だから格闘戦になる\"みたいな理由付けはなくて、単に見せたいアクションありきで作られてる感じがしましたね。その割には殺陣のアイディアの引き出しに乏しく、絶賛するほどのレベルでもないと感じました。シャーリーズ・セロンは確かに綺麗。それだけで2時間持つのもまた事実。そういう意味では一定の満足感はあります。また、全体にブルーを基調としたフィルターのかかった映像もいいですね。水槽の氷や、ベルリンの雪や、羽毛ふとんの羽など、浮遊感を持って舞うシーンが特に印象に残りました。スタイリッシュと言えば、確かにスタイリッシュです。その点は満点でした。 ",
      "雰囲気だけの映画\n 美しくてスタイリッシュなセロンと、個性的なマカヴォイがいて、ベルリンの壁崩壊という時代背景と音楽をミックスさせれば、何か雰囲気的に良い映画が作れるのでは？とでも安易に考えたのか。イメージ先行の退屈なアクション映画です。 ",
      "〝昭和〟なスパイもの、とでもいいますか‥‥\n 冷戦時代のスパイ物のレトロ感はやっぱりいいなぁ。ネットで遠隔操作の盗撮もいいけど、（たぶん）ニコンあたりの一眼レフの望遠レンズによる盗撮（昔のスパイは隠れ家の暗室で自分で現像してたのだ）も味わいがありますね。ロシア、いやあの頃はまだソ連、の屈強な男どもとの格闘でボコボコになるのもリアリティーあるし、ハッキングやドローンとは違う、地に足がついた泥臭さが良かったです。次回作は、冷戦後が舞台だとするとKGBとかモサドよりも大企業と国家の闘いとかになってくるのかな？ ",
      "シャーリーズ・セロンが綺麗\n  ほかの方も仰っているように、ストーリーは何がなんだか分からなくなります。組織の略称が多いのと、誰が何を目的に動いているのかが分かりにくいです。ストーリーを理解することを放棄して、アクションの爽快さとシャーリーズ・セロンの綺麗さを鑑賞する映画でした。レズレズしい所も美しいし、グロめのアクションも私はかなり好みでした。同性愛に嫌悪感を感じる方や、グロテスクな表現が苦手な方、デート等には向かないかも知れません。また、作中のファッションがどれもクールで真似したくなりました。ロングコートにロングブーツの組み合わせって素敵ですよね…バトルシーンは流れが軽やかでダンスステップを見ているようでした。剽軽な殺し方は見ていてクスリとするところもありました。多少長くてマンネリ化しますが、それをカバーするホクホク感があったので良しとします。 ",
      "アトミック・ブロンド\n 2017年97本目の劇場鑑賞。冷戦体制崩壊直前のベルリンを舞台に、極秘ミッションに臨むヒロインが、次々と現われる刺客相手に壮絶な戦闘アクションを繰り広げるさまを、リアルかつスタイリッシュに描き出す。冷戦、MI6、ベルリンの壁、いずれもスパイ映画ではお馴染みの要素が揃ってます。ひたすら美しいシャーリーズ・セロン姐さんを眺めれる作品。冒頭で満身創痍の肉体を氷風呂で癒す姿はとてもセクシーで、とても40を超える年齢に見えません。全編にわたってポーカーフェイスで本心を明かさずプロに徹する。接近戦の格闘術をこなし、手短にあるものを武器に変えるのはジェイソン・ボーンでした。終盤でKGBのスパイたちと古びたビルで激突する、バトルシーンを7分半の長回しで見せる死闘は見応えあり。ローレンが圧倒的は力で敵を倒していくわけでなく、互いが死に物狂いで血まみれになりながら戦う姿が生々しくて良かった。セクシー・シーンもアクションも、体当たりで役に臨む高いプロ意識の、シャーリーズ・セロンは流石だと思います。 ",
      "スタイリッシュ！\n  冷戦末期、ベルリンの壁崩壊直前の1989年。西側に極秘情報を流そうとしていたMI6の捜査官が殺され、最高機密の極秘リストが紛失してしまう。リストの奪還と、裏切り者の二重スパイを見つけ出すよう命じられたMI6の諜報員ロレーン・ブロートンは、各国のスパイを相手にリストをめぐる争奪戦を繰り広げる。どんでん返しが何度かあり、結局のところロレーンはCIAの諜報員であった。期待値が高かっただけにロレーンのアクションシーンが少ない感じがしてちょっと残念。 ",
      "ルックが良い！\n 面白かった！なんたって映画としてのルックが良い！画作り、アクション、劇判、いずれも文句なし！特に音楽は冒頭のBlue MondayからラストのUnder Pressureまでワクワクさせられっぱなしだった。(London Calling！！)ストーリーはスパイものだけにいっぺんにはなかなか入ってこないが、ラストに向けて89年のベルリンを舞台にした意味が盛り上がってきて良かった。東ベルリンの映画館ではタルコフスキーの『ストーカー』がめっちゃ掛かってたし、その前で格闘してたし！もう一回くらい観ないと消化できないけど… ",
      "体を張った”痛”快アクションは見応えあり\n 今回もあっと驚くのデ・ニーロ・アプローチ！！モンスターでは度肝抜く豹変・・・マッドマックスでは主役を食う存在感・・・ワイスピでは、妖艶な敵役・・・今回は、女性版００７って感じのスパイ役と思いきや、女性版ジョン・ウィック＠＠！！！女を使って敵も味方も欺くのではなく、ラブシーンも含めて男とのタイマン勝負〜wアクションシーンは、天龍にヤラレる神取を思い出すくらいにボコボコにヤラレながら最後は打ち負かす！映画はそんな戦いを終え、傷とアザだらけの裸体シーンから始まり、背筋伸ばして鑑賞〜w作品は、そこからの事情徴収からのフラッシュバックです。スプリットとザ・マミーの演技も記憶に新しいジェームズ・マカボイとソフィア・ブテラの存在感もいい感じでした。ただ内容は、シャーリーズ・セロンに心奪われ、吹き替え版でもう一度見ないと・・・って感じです〜笑オープニングムービーもカッコ良続編希望の☆4.4 ",
      "シャーリーズ・セロンの美しさは神レベル。\n  「アトミック・ブロンド」字幕版で鑑賞。＊概要＊舞台はベルリンの壁崩壊直前の1989年。リストの奪還と、裏切り者の二重スパイを見つけ出すよう命じられたMI6の諜報員ロレーン・ブロートンは、各国のスパイを相手にリストをめぐる争奪戦を繰り広げる。＊主演＊シャーリーズ・セロン＊感想＊「マッドマックス」「ワイルドスピード アイスブレイク」に出演したシャーリーズ・セロンが今度は女スパイになって各国のスパイを相手に奮闘する今作。やっぱり注目すべきは、シャーリーズ・セロン！美しいし、エロいし、強い！　劇中で、タバコを吸うシーンが結構あるんですが、セクシー。取調室で上司からの質問されて、嫌な思い出が甦ったのか、彼女が「んあぁ～」と呻く場面があるんですが、それもエロい！物語の前半、ブロートンが初登場するシーンが入浴シーンで、顔面には青アザが…。これにはきっとワケがあるぞ！と期待して、案の定、ブロートンの証言を基に過去に遡ります。最初はストーリーが薄くて、ちょっと退屈でした。アクションシーンは音楽BGMとシンクロするのかなと思ってたんですが、シンクロしなかったのが残念。でも、物語の後半、ブロートンがスパイグラスを守りながらエレベーターの中からスタートするノンストップアクションシーンは素晴らしかった。まるでルパン三世っぽい男を痛めつける所は見事！(^^)裏切り者のサッチェルの正体が予想通りでしたが、最後の片付け方は僕は良かったと思います！アクションシーンもそうですが、ブロートンとデルフィーヌのレズシーンはエロいけど、美しい！アクションは少な目ですが、、面白かったです！＼(^^)／ ",
      "ハードボイルドだぜい\n ドライな悪役のイメージが強いシャーリーズ・セロンがハードボイルドでクールな今作のスパイ役にピッタリ！身体を張ったアクション(一部吹き替えあり)や演技を見せてくれます！格好良く一撃で死なない殺陣は逆にリアル。ストーリーも最後までわからず、ハラハラしました。マカヴォイ氏もクセのある役を好演です。そして意外なラスト。ヒットしたら続編あるかな。 ",
      "まさに、女性版００７ アクションと音楽の出来が素晴らしく、邦画では...\n まさに、女性版００７アクションと音楽の出来が素晴らしく、邦画では作れない作品街並みや車のレトロな感じも良いが、私なら、回想部分はあえてぼやかしてフィルムにしたかなぁストーリーが込み入っていて、誰が味方で、誰がスパイか…もう一度観たら、もっと楽しめるかも続編に期待 ",
      "シャーリーズセロンありき。\n 女版007との触れ込みを聞いていたのだが、意外にもっさりしていて、特に前半から中盤は退屈気味。アクションシーンは過激で大変素晴らしく邦画には真似できないレベルだと思ったが、シナリオが大したことないぶん、もう少し増やしたほうがよかったと思う。ただ、シャーリーズセロンの美しさたるやまさにため息もの。ただただ美しすぎる。演出も小洒落ていてgood。とにかくこの映画は、シャーリーズセロンありき。華麗にオシャレに戦うブロンド美女を鑑賞するものだと割り切って、後半の怒涛のシーンまで我慢できれば、不思議に満足度も高まるだろう。 ",
      "惜しい\n ベルリンの壁崩壊寸前のベルリンが舞台なので、アウディ100、グリルレスのパサート、3代目5シリーズといった西ドイツ車が登場して、もちろんトラバントも活躍するので、クルマ好きのオッサンとしては嬉しいところ。当時流行った音楽もガンガン流れるのだが、画面がクッキリビカビカすぎて、なんだか1989年ぽくない絵作りが残念である。映画の展開として、上司に事の顛末を報告しつつ、回想シーンが挟まれることも一因だろうし、ストーリーもイマイチなのも残念なところだが、シャーリーズ・セロンのファッション、これなら本当に女性が屈強な男性と戦えるんじゃないかと思わせるアクションが一番の見どころで、興味のある方は見て損はないでしょう。 ",
      "さすがシャーリーズ・セロン！\n この映画ヤバ過ぎる！心臓バクバクが止まらない。流石シャーリーズ・セロン。ミニミニ大作戦のキュートでクールな役やモンスターでのやさぐれ役にアトミック・ブロンドのセクシースパイと何でもOK！アクションシーンは必見。 ",
      "仕事疲れの頭には混乱\n 金曜の仕事疲れがある状態のレイトショーにて鑑賞。スパイ阻止、KGB、CIA、MI6がこんがらがって何が何だか。映画の内容についていけずに、久々に睡魔に襲われる。ただ単に疲れているだけだと思います。レンタルがでたら、相互関係を確認しながらしっかり観ようと思います。アクションは非常に素晴らしいです、無敵ではなくしっかりと痛々しい姿を見せてくれるシャーリーズ・セロン。本当に美しく、カッコイイ！ ",
      "カッチョいい！\n とにかく衣装と音楽は最高ですね。衣装はビンテージものまで使ってるようですが、見事にシャリーズセロンを引き立てています。音楽も当時のヒット曲（デビッドボウイやクイーン、ネーナは嬉しかった）満載でノリノリでした。ストーリー的には、二重スパイものなんだけど、どうしてそちら側に寝返るのかの背景が、説明不足で分かりにくいですね。もう少し、あちこちに伏線を張っておいて、後で「そうだったのかぁ〜」的なサプライズがあれば楽しいのに。それに、余計なシーンが多くて、尺が長いですね。10分くらいは縮められるんじゃないかな？その方がコンパクトでアクション映画らしくなりますね。問題は肝心のアクションシーンを殆ど予告で見せちゃってることです。ここでもサプライズが足りない。アクションそのものはカッチョいいのに勿体ない。オマケで良いとこは、シャリーズセロンが初期の頃のように脱ぎまくりなとこです(笑) ",
      "シャーリーズ・セロンの「殺しのテクニック」\n 「リスト」をマクガフィンに展開する『裏切りのサーカス』で語り口は『ユージュアル・サスペクツ』と正直物語の飲み込みづらさは尋常じゃない。ただそれを補って余りあるアクション！シャーリーズ・セロン(製作も兼務！)の超長回しでの大立ち回りには感動すら覚えたシャーリーズ・セロンはちゃんと脱いでくれるし何回も着替えてファッションショーのようでもある(日本でいうと米倉涼子主演のドラマみたいな感じ)。正直このへんももうちょっとタイトにしてくれた方が好みではあるけどこれはこれでいい。ジェームズ・マカヴォイのクセ者演技もハマってた監督は『ジョン・ウィック』の共同監督の一人だったデヴィッド・リーチ。次作は『デッドプール2』やけどこれはハマると思う。デッドプールはキャラクター自体になにもかもを好転させてしまう力があるしリーチ監督の可笑しくてヘンな過剰さもプラスに働くはずシャーリーズ・セロンの美貌と「殺しのテクニック」を堪能する作品だな ",
      "最高！\n 強い女性が主人公物は大好物なので、それだけでも高評価なのですがその中でも本作品は抜群でした。最近は暗がりや寄りの多用でアクションをごまかす事がよくありますが本作は引きのアングルできっちり見せてくれます、それだけに良くもまあこれだけの格闘シーンを女性のセロンがこなした物で、観ていて感心しきりでした。 アクションだけでも観る価値は十分有りますが、スパイ物なので敵対組織との騙し合いも軸にあるので事前に相関図と名前などを頭に入れて置くとより楽しめるかもしれません。 ",
      "面白い映画でした。\n ＣＧが使われている映画なのにどこにＣＧが使われているのかわからないほど良く出来ている映画でした。この映画を観ていて疲れなかったし、映像も楽しむことが出来ました。 ",
      "誰が誰やら\n スパイ映画だから、仕方がないが関わる人が多い、展開も早いし、ついていくのが大変アクションとストーリーは良かった ",
      "atomic! blonde!\n KGB, ,MI6,CIA,, スパイがスパイを欺く映画女性が主役の素晴らしい映画 フェミニストの俺には最高 映画館での迫力で酔いしれました ダブルスパイを探せ！ ",
      "続きものなのかな？\n それにしてもクライマックスにものすごい長回しのシーン有り…キャストやスタッフの本気度を感じました。 ",
      "騙された後味が良いスパイ映画\n 予告で見せた、スタイリッシュな映画ではなく、接近戦の格闘シーンが多く、身体に痛みが伝わる映画。映像で騙された。次に関わる人物が敵味方があまりにわかりにくく、途中で出たくなったくらい、途中までは見て失敗してしまったと思ったら最後にどんでん返しがあり、映像も一番スタイリッシュなシーンがあった。さらにどんでん返しで騙され、楽しい気分で映画館を後にしました。 ",
      "美しくボコボコにする・される\n  シャーリーズセロンが、美しく激しく殴り蹴り殴られ蹴られ階段を転げ回り血を流し流させアザを作り氷風呂に入り乳首を勃起させ顎の割れた女スパイと何度か濃厚そうなレズプレイをした。とても美しく、痛そうに、気持ち良さそうに。これだけでもう十分なわけだけども、以下蛇足というか記憶のために。この監督はきっとストーリーを描くのは上手じゃない。もう最初からちょっと複雑な二重三重スパイ構造なもんだから後半に行くにしたがって雪だるま式にごっちゃごっちゃごっちゃごっちゃ。登場人物のあっち側の人たちの髭の長さだけでこの人は前に何をした人だったかをとっさに判断をしなきゃいけないルールもある。東に行ったり西に行ってるうちに、こっちにいる人とあっちにいる人の情報差なんかもこっちが整理する必要あり。あれ？ってことはこの人なんで最初から殺らなかったの？みたいな疑問はあとで考えよう！映画終わってから！なので途中で諦める。美しいシャーリーズセロンだけを見ようと。それが恐らく正解。 ",
      "シャーリズセロン姉さん格好良すぎ\n 迫力のアクションシーン、圧倒的な強さに♥️をぶち抜かれました。オジサン的には峰富士子➕キューティーハニーで、Ⅱが出来たら必ずや観ます。私、綾瀬はるかさんのファンですが、シャーリズさんのアクションの足元にも及びませんでした。(笑) ",
      "なかなかバイオレンス\n 冷戦末期、極秘情報のリストを手に入れたMI6の諜報員がベルリンで殺害された。リストの奪還のためMI6はロレーンを送り込むが…。敵は動かなくなるまで戦うタフガイが多く、スタイリッシュな動きと相反して痛々しい。まさにスパイ合戦と言う物語展開は結構好き。 ",
      "セロンカッコいいぜ！\n シャリーズセロンの鍛え上げた身体スピードあるアクションいいですね。エエ女や！キングスメンの義足の方も暴れて欲しかったなあ！マクガイは、もっとキレて欲しかったなあ！は、贅沢やな！良かった！ ",
      "最初にオフィシャルサイトで人物の相関図をご覧ください。\n 先ずはオフィシャルサイトで、主人公と他の登場人物の相関図を見て勉強しおきましょう。でないと誰が誰やら判らなくなるかも。アクションシーンは後半でのビルの上階から一階までの格闘戦がすごい。ワンカットの長回しで息をする暇もない。終わったと思ったらまだ続く。。ユーモアのあるシーンも無く、ちょっと重い。ラストの展開は予想してなかった。イギリスのスパイなのに、ユーモアが無いと思ったら、、 ",
      "誰が誰だか\n 1989年の東西ドイツを舞台にスパイのリストを奪還するべく送り込まれたMI6の女性スパイの話。活動内容を報告して行くかたちで話が展開する。場面転換などはカラフルに軽い感じでテロップを出すけれど、内容には軽さはほぼ無い。MI6、KGB、CIA、DGSEと登場人物が多いし、人物設定と相関がややこしいうえに、誰だか良く判らない状態で話が進行して行き会話の中で理解するという流れが多いし、時系列を若干いじっていることも重なって頭の中で組立ながら鑑賞しなければならず、面倒くさいしストーリーに入り込み難い。アクションは格闘戦をメインにガンアクションも盛り込まれており、激しく生々しく痛々しくて良い感じ。つまるところはなる程という展開で悪くはないけれど、スカッとする感じや衝撃的という程のことはないし、なる程ねという感じ。もうちょいシンプルで良かったんじゃないかね。 ",
      "2017-72\n It's the terror of knowingwhat this world is aboutWatching some good friendsscreaming,  \"Let me out!\"(エンディングのUnder Pressureより)ぴったりですね。キラークイーンがいつかかるのかと待ってたら、アンダープレッシャーでしたが、それもよし😍インスタ映えしそうな映画でした。ピンクやブルーのフィルターかけると、おしゃれに映るあれを、映画でやってた！シャレてる～☺️そして大音量でかかるデヴィッド・ボウイ、最高✨難点は、人物が多く、しかもひとりひとりの名前が複雑🌀😱初登場時に、顔と名前をちゃんと覚える必要があります。わたしには無理でした。アクションは意外と泥臭い。ジョン・ウィックと比べると、こちらのほうが断然生々しく痛々しい。ジョン・ウィックのほうが、爽快かな。階段のアクションシーンは、ワンカットであれだけやるなんてびっくらこいた😨そこだけ音楽なしなのが、よかった。1989年の話なのにBOY LONDONのTシャツ着てるのは気になりましたが🤔この映画は好き嫌いがはっきりと分かれそうです。わたしは、うーん、普通？2回目は、いいかなって感じ。過激なシーンもあるので、誰と行くかは慎重に。 ",
      "体当たりアクションは\n みどころがあったがストーリーはイマイチＤＶＤで良かったわ音楽はデビッドボウイとか、ネーナ、ニューオーダー、スラッシュとか懐かしかった❗️ ",
      "原点帰り\n こういう映画を待っていた、最近はくだらないアメリカンコミックの映画ばかり見せられて辟易としていたが、ハリウッドはやっと原点帰りを目指してくれているようである、これは００７より面白いのではないか。やはり世界の悪玉はソ連（ロシア）であり、英国は間抜けで結局インテリジェンスの世界は米国には勝てないと言いたいようである。同じく今は巨悪の代表としてロシアと並び中国もあるので、どんどんこういう国を叩いてほしい。この映画の時代がベルリンの壁崩壊の時代でかなり古いので続編は難しいのが惜しい。 ",
      "本当に痛そうだった・・・\n アクションというか、格闘シーンに力が入った映画。シャーリーズセロンが体当たりで取り組んで、彼女も痛そうだったけど、相手役も本当に痛そう。ガンアクションも良かったね。東ベルリンと西ベルリンの風景の違いがわからずに、少し混乱することもあったし、人間関係等が複雑で一見ではスッキリできなかったのがちょっと残念。でも映画を観終わったあと、復習すると、ストーリーの深みが理解されて、もう一度観てみたいなと思わせる。初日に観て良かった。 ",
      "シャーリーズ・セロン最高‼️\n アクション、ストーリーも最高に良かったですが、やっぱりシャーリーズ・セロンが最高でした‼️強いんですが、でも本当の人間らしい戦いがあって.,.ハラハラさせられます‼️ストーリーも騙し合いのどんでん返しがあって、面白かったですよ。 ",
      "個人的には結構好きです\n  メインのアクションシーンはひたすらに泥臭く、一発二発殴られても倒れないし、頭以外を撃たれてもまだまだやれるぜと言わんばかりに動き続ける敵と味方は、Ｒ15+も納得の流血表現と、迫力あるカメラ移動が合わさって、なかなかに見ごたえがあります。個人的な見どころは、戦闘が得意ではなさそうな味方まで、銃創を自分でガムテープ止血している場面です（笑）。問題点としては、話が相当ややこしいです。これは見せ方の問題が大きく、時系列と誰の主観かがバラバラになっているせいで、誰がどこまで知っているのか混乱することがよくあります。登場人物が地味に多く、名前も上と下を呼び分けることがあるのが、さらに拍車をかけます。あと髪型が似てるせいで見分けがつかない（笑）。色々と書きましたが、アクションシーンはこの作品でしかみれない魅力が多くあり、お勧めです。 ",
      "徒手空拳で男をぶちのめすシャーリーズ・セロン\n 所謂テクノスリラーでありスパイアクションな作品で、裏切り者は誰？な謎解きや、当時のポップ・ロックチューンをぎっしり詰め込んだBGM群が魅力なんだけど、一番の見どころは、シャーリーズ・セロンの無双っぷり！！、屈強なKGBの面々を 素手で叩き潰す様がもう圧巻「痛てーー」って思わず唸るほどの格闘の連続で、あれは凄かった全体の色彩が青みがかっていてスタイリッシュな印象なんだけど それと真逆な粗暴な血みどろ格闘シーンが散りばめられて その対比が面白かった階段を背負投げされて転げ落ちるKGBのオッサン、あれ痛すぎるでしょコルク抜きで殴るシーン、カット割り無しのずっとワンカメラでシューティングしてて 緊迫感がたっぷりなのも良かったラストのBGMが「アンダープレッシャー」だったのもベストマッチ、格好いいベースラインとシャーリーズ・セロンの美しさが重なるし、歌詞とストーリーが繋がってて、お見事！！と感嘆してしまった ",
      "MVみてるみたい。\n シャーリーズセロンがかっこいい。接近戦もかっこいい。音楽もかっこいい。動と静の間もかっこいい。全編かっこいいけど若干寝れちゃう単調さ。ミュージックビデオ見るみたいな楽しさで。 ",
      "行く前に、簡単なあらすじをチェック要。\n シャーリーズ・セロンだからできた、かっこよすぎるアクション。ガンファイトに加えて手に取ったものを武器にしたり。一本背負いまで見せられたら、観ている方もノックダウン。なんですが。「ベルリン崩壊直前のスパイリストを巡る攻防戦」云々は。先にちょっと大まかなあらすじうを読んでおくといいかな。私なんにもわざとチェックしなかったら。登場人物も多いので、わかりづらい。R15+なので、流血シーン多し。デート・ムービーにはお勧めしません。 ",
      "美しくカッコイイ\n 主演のシャーリーズ・セロンが美人でカッコ良すぎました！こんな女スパイがいたら、すぐに惚れちゃいますね。女性らしさを上手く表現しながらも、スパイ作品ならではの知能戦やアクションシーンが盛り込まれていたので、楽しんで観ることができました。特にアクションシーンは見ものです。体を張ったアクショシーンは緊張感があり、ハラハラドキドキしてしまいます。また、音楽（BGM）も作品にマッチしていて、作品の魅力を高めているなと感心しました。女スパイの映画はあまりないので、この作品は観ていて損はないと思います。 ",
      "主演のシャーリーズ・セロンさんが素敵で、アップになるとドキドキしま...\n 主演のシャーリーズ・セロンさんが素敵で、アップになるとドキドキします。話は、スパイものとはいえ、難しくてめんどくさいです。アクションは思っていたより少なめで、アクション映画というよりは、サスペンス映画という感じでした。ジョン・ウィックのような作品を期待していると物足りないかも。 ",
      "女スパイ\n かっこ良かったです。話の展開に追い付けず…。もう一度観たい‼かっこ良かったです。 ",
      "女スパイカッコよすぎ\n 試写会にて鑑賞しました。知能も美貌も申し分無い女スパイ。イギリスの秘密情報部MI6に所属。世界情勢に多大な影響を及ぼす極秘情報が記載されたリストとリスト紛失に関与したMI6内の二重スパイが誰なのか探し出すため1989年東西冷戦末期のベルリンに送り込まれ、命を懸けて任務を果たしていく。アクションシーンは想像以上に多く激しくリアリティがあるもので見ていてビクビクするほど…ただ個人的な感想としては\"登場人物が多すぎて誰がどこのスパイなのか敵なのか味方なのかわからない！\"と直感的に思いました。アクション系が好きな方には銃での撃ち合い、ナイフ等での差し合い、カーアクションなど沢山のアクションが集結してるのでオススメです！見に行く際には人物を予め予習し、理解して行かれるとより一層楽しめるのではないかと思いました！ ",
      "シャーリーズ・セロンがジェンダーの壁を突き破る！\n ヤバい！これ、超面白かった！！「ジョン・ウィック」でキアヌがやったアクションを、そのままシャーリーズ・セロンがマッチョな男たち相手にやってるシャーリーズが、男たちをバッタバッタと倒していくのを観ながら心の中で拳を振り上げ「ウェーイ！やれやれ〜やっちまえ〜」と叫びながら観てた ヽ(´▽｀)/（笑）アクションも音楽もカッコイイし、笑えるところもいっぱいあって、最後にはどんでん返しもちゃんと用意されてるこれを観たら、きっとシャーリーズのヒールに踏まれたい！と思うはず（笑）マジで！激烈オススメの一本！！ ",
      "ブテラちゃん、やっぱり可愛い！\n アクションがリアルで痛く、笑える要素もある痛快ムービー‼︎ただ、2回目見ないと内容がちゃんと理解できないかも。ベイビー・ドライバーとキングスマンを足して、ダークかつシンプルにした感じ。ブテラちゃんもやっぱり大好き‼︎マカヴォイは髪短いからアポカリプスのあとに撮影したのかな。 ",
      "シャーリーズ・セロン堪能\n オープニングからのサイケデリックな色合いやロゴや音楽がこの作品を表わしていて、雰囲気が抜群で良かったです。シャーリーズ・セロンがとにかく美しくてカッコいい！細いから殴り合いでダメージ入るのかな？ってちょっと思いましたが、背中や腕は筋肉質でトレーニングされていた感じ。彼女をひたすら堪能する映画だなと思いました。うーーん、、でも自分には合わない映画だったかなと思いました。上司たちや仲間はともかく敵の男たちの顔や名前が覚えられず、「えっとこれ誰だっけ？」と。色々唐突なんですが、内容に時々付いていけませんでした…。でももう一度観ようとは思えず。 ",
      "アクション映画なのにオシャレ\n ドイツが東西に別れていて、壁が壊される直前の話。ひとつひとつのシーンがどれも絵になる。ファッションも80年代ファッションなのに、かっこいい。ボーダーのTシャツを着ている主人公と同じシーンに写っているランプの柄もボーダーとか、カーチェイスで脱げ落ちた赤いヒールとか、ひとつひとつこだわりを感じる。個人的に一番ツボに入ったのが、ティル シュバイガーが出てたこと。すっかりおじさんになってて、気づかなかったけど、嬉しいサプライズでした！！アクションシーン、痛すぎます。。ロシア人ってそんな不死身なの？てか人間なの？ってくらい、これも、ツボに入りました。 ",
      "冷戦末期のベルリン。英国MI6のエージェントが殺害されトップシーク...\n  冷戦末期のベルリン。英国MI6のエージェントが殺害されトップシークレットのリストがKGBに奪われる。MI6のロレインはリストを奪還し二重スパイ、通称\"サッチェル\"の正体を突き止めるべくベルリンに赴くが到着早々から様々な敵の襲撃に遭う。現代史の転換期である1989年を背景にした地味なスリラー。要所にシンメトリーを配した印象的な画作りが『ジョン・ウィック』１作目に似ているなと思ったら撮影監督が同じジョナサン・セラ。日中はモノクロに近い褪せたブルー、夜はギラついたレッドと色味を完全に塗り分けて冷たいトーンに統一された風景の中で満身創痍になりながら淡々と任務を遂行するシャーリーズ・セロンがとにかく美しい。地味とは言いましたが格闘シーンは流麗でありながら痛々しいバイオレンスが漲っていて、どうやって撮影したのか見当がつかないテクニカルなカメラワークで捉えたカーチェイスとともに冷たい世界観を一層引き締めています。時代が時代なのでサントラはユーリズミックス、ネーナ、ATF等80'sの欧州ポップスのオンパレードでつい口ずさんでしまいます。 ",
      "素材は面白いのに・・・\n  サスペンスとしてストーリーの素材は面白いのに、なにか残念な気分。BGMも本番と予告編で違っていて、予告編のBGMの方が良かった気がします。ただし、ラスト近辺でどんでん返しを畳みかけるところや、結局、ダブルスパイどころかトリプルスパイだったというオチもイイ感じでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}