{
  "id": 251,
  "reviews": {
    "eigacom": [
      "2つの問い\n 素晴らしい脚本。ジョナサン・ペレラは独学で脚本を学び、これがデビュー作というから驚く。政治の影の舞台で影響力を持つロビイストの実態も興味深いが、非常に深遠な2つの問いが主人公の行動を通じて観客に投げかけられる。1つは、目的の正しさをいかに掴むか。主人公は銃規制反対派からの打診を断り、銃規制推進派の小さなロビー会社に合流する。キャリアを取るか、信念を取るか。主人公は自らの信念を取る。あるいはこの選択もキャリアアップのためかもしれない。しかし、彼女は銃が社会にとって害悪であると確信している。2つめは、正しい目的のためなら何をしても許されるのかという問い。資金力のある大会社と政治家を相手にするため、主人公は非合法的な手段も、同僚を犠牲にすることも厭わない。やがて彼女自身に嫌疑が向くが、最後の逆転劇でも主人公は最後まで「らしい」やり方をつらぬく。しかし、最後の一手で彼女が犠牲にしたものは今までとは違う何かだった。冒頭からラストまで目が離せない一級品の映画だ。 ",
      "既に４回も観ました！\n 余りに面白く、既に４回も観ました。周りの目を気にせず、自身のミッションに徹する姿は、墨家集団の「義を為すは、毀（そしり）を避け誉（ほまれ）に就くに非（あら）ず」の思想とダブった。エリザベススローンは、本当にカッコいい。まだこれからも何度も見返すでしょうね。 ",
      "ここまでやるか？圧巻でした\n 個人的な問題とか、将来の不安とか、ここまで無視出来るものでしょうか？こういう人がいるとしたら凄い。別の意味で人工知能でも出来ないだろうなぁ… ",
      "出来る女\n 銃規制問題をテーマに圧力団体に揺れる民主主義の中で、出来る女が権謀術数を尽くして強大な力に対峙する。終盤に向けたカードの切り合い、応酬の末、肉を切らせて骨を断つ壮絶な着地をする。しかし、出来る女の描き方がこれで良いのかは疑問。表裏比興、独断的。リーダーシップをはき違えたような行動の数々。明晰な頭に頼って機関銃に放たれる台詞、ソフトスキルが欠落している。特に逢瀬のくだりは、主人公が男であればかなりキツイ。単にとんがっているだけでは、メインストリームには残れない。出来る人物と出来る女の違いを作り手が意図しているならば、それは前時代的な表現としか言えない。 ",
      "アメリカ映画の得意技\n もはや一瞬たりとも見逃せない緻密なドラマ作りであるが、アメリカ映画の得意技２つを織り交ぜた非常にゴージャスな脚本であるのが嬉しい。１つは、「法廷劇」であることだ。法廷とか裁判というのは、シャークスピア時代の超古典から欧米の主流的演劇要素であるが、特にアメリカ映画では傑作を多く輩出している。本作も被告と裁判官のやり取りが非常にスリリングである。もう一つは、「逆転劇」であることだ。法廷劇の多くが逆転劇であるのだが、法廷でのそれと、ロビー活動でのそれを二転三転させる仕組みが新しいと思った。つまり、どちらが、あるいはどちら側が、より役者なのかとうところだ。映画の構造は、後発の法廷劇をまずは提示させ、時間を過去にずらしたロビー活動とそれに伴うサスペンスとアクシデントを並行して提示し、やがてそれらを収束した形でラストへ持って行くやり方で、途中のヤマ場のアクシデントを機会にヒューマニズムを滲ませるという、極めて緻密なもの。これには舌をまかざるを得ない。良かった。 ",
      "信念を曲げない姿に感服\n  見事な展開。最後はここまで辛辣な手段を使っておいて、一般的な正義論をとうとうと述べて負けるのか、とヤキモキしたが、さにあらず。あくまでもエリザベス流に敵の鼻をへし折った。ロビイスト同士のTV討論。女性の欠点である感情論が暴走したのかと思いきや、実はそれも演技。そして、なんと「右腕」は切り落とされていなかった。引き抜いたシュミットも硬直する。この女、信頼できるが信用はできないとその目は語っていた。しかしいくら勝つためとはいえ、自分の人生の五年を賭けられるだろうか（刑期短くなるにしても）？彼女がどんな生き方をしてきたかはもうどうでもよく、その胆力に脱帽するしかない。そして信念は絶対曲げない姿に、やり方はどうであれ私は尊敬の念を抱いた。また、「銃規制」というテーマも興味深く、実際起きた事件の生存者も登場していることから、銃を取り巻くアメリカの動向や歴史を振り返る勉強にもなる。オバマやトランプなど、政権が変わるたびにその行方に注目が集まるテーマだし、学校での銃乱射事件などの報道があるたび、日本でも大きく扱われる案件である。映画ファンのなかでは、あの名優チャールトン・ヘストンが「全米ライフル協会」の会長だったことが【ボウリング・フォー・コロンバイン】で印象に残っているのではないか。劇中論争の争点になった「合衆国憲法の修正第2条」。「A well regulated Militia, being necessary to the security of a free State, the right of the people to keep and bear Arms, shall not be infringed（規律ある民兵は自由な国家の安全保障にとって必要であるから、国民が武器を保持する権利は侵してはならない）」日本の憲法第９条と同じく、非常に曖昧ですね。劇中に話題にのぼった1993年に制定されたブレイディ拳銃管理法は、レーガン大統領暗殺未遂事件で半身不随となった大統領補佐官のジェームズ・ブレイディにちなむ。しかしこの法案は販売店に対する規制にすぎない。全くもって個人的にはリズと同じように車と同じように、銃を全面的に登録制・許可制にすることの何が不合理なのかと思う。正当防衛で銃が必要と敵陣営は言うが、実際の統計で銃犯罪は正当防衛に使われる30倍近く起きているという。だが米批評サイト「Rotten tomatoes」では、低評価も多い。映画ではエリザベスのおかげで法案は成立に傾いたが、このエリザベスのサイバネティックス・ゴキブリ作戦があまりに非現実的なのと、あまりに銃擁護派を悪役に仕立てているのが、その理由なのかもしれない。本編の流れに全く関係ないが、エスコートサービスの男性を追い返した場面で、「時間を使わせた」ことに対してきっちり報酬を払う姿勢はさすが上に立つ人間だと思った。日本人は従業員に対し拘束している時間に報酬を払うという概念が低いと思う。ジェシカ・チャスティンは政治的な映画によく出演しますね。その頭脳明晰そうな美貌が今回もぴったり。脚本のジョナサン・ペレラは初執筆とは思えないスリリングな展開を描き、彼女にゴールデン・グローブ主演女優賞ノミネートをもたらしたのだから凄い。 ",
      "強く、痛々しく、美しい\n 張り巡らされた伏線が綺麗に全て回収される展開が見事な脚本。俳優陣の演技が素晴らしい。銃規制というテーマの重さに沿ってしっかりとしたプロットが構成されている、製作陣の本気度が伝わる作品でした。見事です！ ",
      "前半は心地良い刺激がある!!\n 前半は、止まる事のない台詞の流れに、刺激を受け続けるのが新鮮で心地良かったです。戦略をもって毎日を生きようと思わせてくれる、貴重な映画なのではと感じましたが、後半のピンチで個人的に失速し、主人公は同じ調子なので飽きてきます。「ドラフトデイ」と違って目的が分かりづらく、ラストのスッキリ感もないです。主人公が達成したり切り抜けても共感しづらいです。知的な映画への挑戦を止めない、ジェシカに好感を持ちます。 ",
      "アカデミー賞もの\n の演技のジェシカですが、テーマがテーマだからか賞レースには無縁だった作品。作品も素晴らしいのにあまり話題にならず。なぜだ。 ",
      "レビュー\n 公開時TLで盛り上がっていた本作、楽しみにしながら鑑賞。銃規制という巨大なテーマに挑み、速い展開で見せながらも、議員数等の分かりやすい流れで上手く構成されてました✨個人的に最後の展開以外は大満足でした😇 ",
      "素晴らしく素晴らしく興味がある内容\n 個人評価:4.6まずはジェシカ・チャスティンが、本作でオスカーを取れなかった事が不思議でならない。日本でこの役柄を演じれる女優が誰がいよう。本作は２つのテーマが巧みに絡み合っている。神の手腕をもつロビイストのエリザベスの人物をサスペンスとして描く本筋と、それを繰り広げる舞台として用意されたのは、国内外誰もが興味を持つアメリカの銃規制の法案の賛否。この２つのテーマをエンターテイメント作品として、素晴らしく秀逸な脚本でまとめている。社会派な映画は数多くあるが、ここまで分かり易く問題提議としてアメリカ銃社会を批判し、そしてある意味で中立で描き、エンターテイメントとしてまとまっている作品を他に知らない。 ",
      "信念の辣腕ロビイスト\n 信念の辣腕ロビイスト、スローン。脚本が秀逸。ジェシカ・チャステインのために描かれた作品のよう。勝負の為なら手段を選ばない冷徹かつ狂気的な主人公を好演。文句無しに完璧にハマってます。お見事！👏 それにしてもサイバネティックス・ロボ・ローチは脅威の活躍😱 最後の彼女のほろ苦い表情が印象的。また、ジョン・リスゴー健在。「ミッドナイトクロス」の猟奇殺人鬼の怪演が懐かしい。 ",
      "賞賛するしかない\n これは賞賛するしかない。このキャラクター設定と演出だけでも十分素晴らしいのに、終盤の展開に唖然。どう言ったら的確だろう、この感じ。ただの良作で終わらせなかった。良作と見せかけて「傑作」のどんでん返し、とでも言おうか。彼女の人間的な魅力で一本芯があるため、展開を予想するようなミステリー感が煽られないものだから、最後の発言シーンもじわーと見てたら、なに、あの子が辞表！？情に流され気を抜いていたところで見せる、最後の一手。痛快でした。これはなかなかシブい作品だと思います。 ",
      "銃規制についてのロビイスト映画。似てる内容として「選挙の勝ち方教えます」\n 銃規制についてのロビイスト映画。似てる内容として「選挙の勝ち方教えます」 ",
      "わかる！\n 一番大事なものは「信念」だよねという映画。金銭とか家族の幸せとか愛情とか、要するにやりたくないことをやってるから見返りに欲しいんだろ？もしも本当に「信念」に従った行動をしていればそんなもの必要無いだろ？みたいな内容。とんでもないことだ。問題はジェシカ・チャスティンの演技が素晴らしすぎて説得されそうになるということｗ。個人的にはこれ見て泣いた人は充実した人生を生きていると思います。感情移入とは違うもっと大きな感動の涙だと思う。そういう意味でもおすすめ。 ",
      "12人の怒れる男みたいにずっと地味な映像だが\n 面白かった。まあ現実にはこんな上手くいかないと思うけど、映画だし、いいかなと。 ",
      "とにかくカッコイイ\n 銃規制強化法案について、反対はを応援するように言われてバッサリ断り、逆に法案強化賛成する会社に転進してその手腕でどんどんと前の会社を追い詰めていくところや、かなり冷酷と取れるシーンも有ります。しかしながら、仲間を捕まらせないために仲間にも偽造した書類を黙っていたり。銃で殺されそうになった部下を心配していないよう冷酷につとめる姿。最後に聴聞会で激震の走らせ方などとにかく、スローンがクールでカッコイイイメージの映画てした。 ",
      "タイトルなし\n 肉を切らせて骨を断つ戦法で、どうにかこうにか勝利を手に入れたものの、その代償として失うものも大きかった。もうロビイストの職にはカムバック出来ないかもしれないが、鋼鉄の女・Missスローンならまた違う道で逞しく生きていけると思うな。 ",
      "2度目のトライ\n 実は2度目のトライなのですが今回もやっぱりウトウトしてしまった…。ロビイストの少々難しい内容の映画。でも「脚本が満点で天才すぎる」と大絶賛している人が多いので、観る人が観れば隙のない作品なのだと思う。伏線回収はたしかに見事で残さず食べましたねって感じ。 ",
      "美しい！\n 評判高かった良作、ぜひ観たかったのに上映館が少なく、映画館で観るのを諦めてしまいました。こういう作品が単館上映って、日本人の知性をナメてるのでは？確かに難しい作品ではあるけど、アメリカが銃規制しない意味がわからない日本人こそ、この作品の結末にスカッとなれるはず。 ",
      "サイバネティックス・ロボ・ローチ\n ルカによる福音書14章10節物事をよく知っておかないとチャンスを逃すピアジェの時計をしたままするとは相手が切り札を切ってから自分の札を出す勝利依存症。頭脳明晰で野心家。勝つことに執着するが、じつは心はもろい。脚本家のサクセス・ストーリー：初めて書いた脚本が1年でハリウッド映画化される。「RAW ＆ ORDERロー＆オーダー」はみていないがニュースルームはみていたのでキャストかぶりが楽しい。ブラインドスポットのリッチドットコムも出てた。ジェシカチャスティンのファッションが見どころ映像がクリア過ぎてTVドラマっぽいヌテラ税の話かと思いきや銃規制法案やった ",
      "いかにもアメリカらしい本格派社会派作品\n 作品の展開が非常に早く、現実世界の世論変化の速さを実感させる。主人公の銃規制法案に共感を感じつつも、手段の強引さに疑問も感じる場面も少なくなかった。大規模な演出による世論操作に対する個人攻撃、最後まで信念を曲げないヒロインのラストの秘策は実には爽快を感じるも、現実では未だ果たされない銃規制法案成立が劇中で成立する点など、現在のアメリカ社会に疑問を投げかける作品となっていて、非常に良かった、間違いなく今年の傑作映画 ",
      "計算され尽くされた計画はどこから\n 主人公の女性が敏腕過ぎて前半は「こんな人と一緒に仕事したくないなぁ」という感想しかなかったけど、後半から徐々に面白くなっていきラストはあっという展開に。アメリカでの銃規制は難しい問題ですね。彼女の真意はわからないけど、計算され尽くされた計画はどこから始まっていたのか、凄い女性だ。 ",
      "しびれ映画\n 2回観た。 ",
      "ロビイスト\n アメリカ議会で銃規制法案を通すために雇われたやり手の女性ロビイストが主人公（ジェシカ・チャステイン）。対するライフル協会は金に物を言わせ、あらゆる手を使って否決に持ち込もうとする。とても面白く、ジェシカ・チャステインの存在感が強烈で魅了される。 ",
      "文句無く傑作\n 頭の良さが超越してる女性の話。伏線も見事。 ",
      "女の敵は女。味方も、女。\n 登場人物は男性が多い作品だけど、主人公エリザベスをはじめ女性陣がキラッと光ります。エリザバスの強烈キャラ。論じさせたらいくらでも喋っているし、兼ねている時間も惜しいので精神刺激剤を飲んで、仕事に励む。表情もクールビューティーを超えて、鉄の女って感じ。敵にしたくないキャラ。「いつ眠ってるんだ？」の上司の問いに、「私は信念のために働き、眠る」。キッツー。記者かと思って話を聞いたら、ライバル会社ＣＥＯ・直々の引き抜き。「銃規制強化法案」。身を守るために銃を持つのか、持たないのか。議員が決める法案だけど、民意を動かす事が必要。議員にとっては大切な票ですから。「私って007みたい」とエリザベスが自分を揶揄する場面がありました。これジョーク的に言ってたけど、当たってます。いろんな方面からアプローチしていく様は、すごい。銃に対する辛い思いでを持つ女性同僚をも、マスコミの前に差し出す。いやだねー。エリザベスが法廷に呼ばれているシーンと、そこに至るまでのシーンが交互に描かれているけど、そこが説得力ありました。段々エリザベスは追い込まれて行く場面からの展開は、見ごたえ抜群でした。共感できないヒロインなのに、その展開に引き込まれて。あっという間の時間でした。 ",
      "ロビイストというものがよくわかる作品でした。しかし、先の先まで読み...\n ロビイストというものがよくわかる作品でした。しかし、先の先まで読み尽くす頭のいる内容でした。会話も早く着いていくのが大変。本当に最後まで見えざる手でした。 ",
      "ジェシカ・チャステイン\n 強い。かっこいい。ロビイストの仕事見学出来る。2回目。 ",
      "いやー過小評価では！？\n  現時点で4.1です。しかし、邦画の君の膵臓をたべたいも4.1です。同じ評価なのか！？同じ数値ではかっていいのか！？という思いがいっぱい 笑正直、脚本が神すぎて非の打ち所がないと思いました！調べましたが、これは脚本家が神ですね！次回作めちゃめちゃ楽しみにしております。初めて、脚本家が誰か？名前を調べました強いて言えば、エスコーター？の娼夫役の必要性ややり取りがパンチ弱いなと思いました単に裁判に不利になる材料として出演していたのかな？キャリアウーマンの寂しい性処理事情を表したかったのかな？あまりつつくところではありませんが、完璧すぎてこれくらいしか違和感感じたところありませんでした、笑ロビイストという職業をはじめて知りました。大衆心理を動かすための活動、面白くて見入りました。結果を残すために手段を選ばれない姿、かっこよかったです結果のために色々な人間関係を断ち切り信頼を失い、個人としてのスローンがすり減っていく中ロビイストとしてのスローンが輝いていく過程が本当に 面白いなと思いました。メッセージ性が強く、伏線が秀逸で、展開のスピード感、それぞれの場面での時間配分もすべて完璧で心地よかったです。最後の裁判の畳み掛けるシーンでは心臓がバクバクいいました笑いい作品に出会えたと思っております。 ",
      "これが女性の実力かも(o^-')b\n すんごい作品、これは！。わからない部分は自分で考えろ！見たいな洞察力も必要で、そこがまた面白い、展開も速い。仕事の疲れも吹っ飛ぶくらいすっきりした。超おすすめだっ！ ",
      "女性によるハードボイルド\n 勝つために生きる、より大きな勝利をめざすロビイストの物語。米国で銃規制法案を設立させる側に立つ、という「勝てばそりゃ大きな勝利だろうが、勝てないでしょ」という無謀な戦いへ自らをおく凄腕ロビイスト。彼女を突き動かすのは「銃はいけない」という信念か、はたまた「より大きな戦いに勝ちたい」というあくなき欲求なのかは、最後までわからないままである。しかし彼女を突き動かしている情動がなにかがわからない不満も、最初のうちに感じる「それはやりすぎでしょう」「冷たいなあ」といった主人公への反感も、いつのまにか小さなことに感じられてくる。それくらい、彼女が、知力、胆力の限りを尽くして勝利を追い求め、ごくわすかな可能性を広げ続けていく姿を見続けていると、優しさとは異次元な世界が感じ始められて、彼女が見ているものが少し見えた気がしてくる。そして、同僚たちは罪にならないように情報を与えなかった点には、彼女なりの矜持を感じた。強い女性を描く映画が全盛の昨今においても、彼女は群を抜いている印象。女性によるハードボイルドだと思う。 ",
      "ダイナミックなエンターテイメント\n 素晴らしい脚本、素晴らしい主演女優。どこまでもリアルに感じられるエンターテイメントな作品でした。何度も観たくなる深いストーリーだけど、分かりにくくない。(難しい法律単語はありますが) ",
      "ボ～と観てたらアカンやつ\n  難しいし、字幕追うのに必死でした。けど面白かった。見ごたえありました。起承転結。強烈な主人公。ルール無用の大暴れ。すったもんだしてピンチになって、最後は、逆転満塁ホームラン！(どんなジャンルでも当てはまるんですね)それを如何に面白く観せるか…なんですね(今ごろ気が付きました)汗 ",
      "肉を切らせて骨を断つという言葉を思い出した…\n アメリカ議会におけるロビイストの活動は聞いたことがあるが、ここまでエゲツないとは知らなかった。その影響力の大きさ、議員の操り方など思いもよらない話ばかりで、画面に釘付けになった。しかも、冒頭の主人公の言葉ではないが、敵側のウラのウラをかき、スパイ活動みたいな方法までとられて進めて行く。本当にびっくりするしかなかった。リズは勝つためには手段を選ばない人で、共感することはできないが、その非常なまでの戦略にはおそろしさを通り越して、すごすぎるとしか言いようがない。銃規制問題というタイムリーな話題で、先の展開が読めず、とにかくめちゃくちゃおもしろかった。 ",
      "詳しくないけど、\n ゼロダークサーティーの時もだけど、映画としての作りはいいかもしれないけどなんだか、のれない。結局のところ本当のところは見せていない感じ。踏み込んでるけど、踏み込んでない感じで。 ",
      "素晴らしい脚本\n タイトルが微妙なので期待しないで見てみたらビックリ。こんな作品が眠っていたなんて。張り巡らされた伏線を見事なまでに回収し、ラストの主人公の視線の先が本当の意味でのオチだったのかもしれない。金とキャリアのために人生を捧げてる全てのサラリーマンに見てもらいたい。相手を論破することで築き上げてきたあなたの鼻っ柱が折られるかもw ",
      "女神の見えざる手\n これは、必見です！ ",
      "すごくいい作品\n 脚本、流れとともにすごくよかった！最後の伏線の回収も見事でもっと有名であっていい映画 ",
      "半端ない爽快感\n 映画館で観たかった！ラストのどんでん返しには、鳥肌が立った。とにかくヒロインがいい！影ある有能な鉄の女、むろん容姿端麗、非の打ち所がない。邦画だと愛だの友情だの言いだして白けてしまうのだが、彼女は最後の最後まで孤高で気高い。そんな彼女がなぜそこまで銃規制にこだわったのか？そこは最後まで分からず、少々もやもや感が残る。夜の相手との微妙な心の触れ合いも何かあるかと期待させたが、そこも最後まで何も描かれなかった。このあたりが-0.5だが、観終えてのこれだけの爽快感は久々。 ",
      "百戦錬磨の実績を誇る大手ロビー会社所属の超やり手ロビイストのリズ・...\n  百戦錬磨の実績を誇る大手ロビー会社所属の超やり手ロビイストのリズ・スローン。銃所持規制に対抗する為女性の支持層を増やすロビー活動を指揮してもらいたいとの依頼をある議員から受けるが、彼女はその場でその計画を一笑に付した上に、自分のチームから希望者を募って逆に銃所持規制を支援する小さなロビー会社に転職する。時には血も涙もない冷徹な決断を下し、法を逸脱するリスクをも厭わず着実に法案支持議員を増やすリズだったが、リズの手口を熟知する秘書やあるとあらゆる手段を使ってリズを追い落とそうとする元上司らに次第に追い詰められていく。法案を通すには60票要る！この人をオトせば何票獲得！といった展開をスリリングに描写。敵味方が裏をかき合う後出しジャンケンの乱れ撃ちでお話を転がし、時制を前後させながらクライマックスに繋ぎ、一呼吸置いてからのドンデン返しの連発を経て意外かつ爽快な結末に着地。主演のジェシカ・チャステインのシャープな演技も実に魅力的ですが、リズを引き抜いて行動を共にする弱小ロビー会社CEOを演じるマーク・ストロングのド渋いダンディな演技も素晴らしいです。 ",
      "期待値が高すぎたのかもしれません\n 知的エンターテイメントとして楽しみながら鑑賞しました。前半は良かったのですが、興ざめするようなポイントがいくつかあり、気持ちが映画から離れてしまいました。オチも何となく読め、知的というより俗っぽい方向へ向かってしまって残念です。 ",
      "まさかあんな最後になるとは\n 話は少し難しくてわかりづらかったですが、最後にうなるラストシーンでした。女優さんの演技がすごくよかったです。 ",
      "切り札は最後に取っておく\n  銃規制から始まる流れはアメリカの病的部分を突き刺していて、「これは言って大丈夫なのか」と心配になるほど。銃規制に反対する団体からの猛反撃を受けて、作品中でも不利を強いられるシーンが繰り返される。目的を果たすのが義務と話す彼女がウエットな人間的関係を持てないのが悲しい。ラストは衝撃の切り札ではないが、勝ち戦に油断するとこうなる見本。しかし、勝ったとは言え、彼女が何を得たのか？ラストまで何も語ってくれない。お涙ちょうだいのドラマではない為、ちょっぴり歪んだ感性をもつスローン女史を楽しもう。 ",
      "原題「Miss. Sloane」という映画に「女神の見えざる手」という邦題\n 主人公のスローン女史はアメリカの大手ロビー会社で働くロビースト。彼女のもとへ、銃の規制強化法案に反対する（つまり、銃をもっと持たせようとするクライアント）ロビー活動の依頼が入る。日本では馴染みがないロビー会社とは、クライアント（企業や団体）からの依頼を受け、クライアントに有利な政策や立法がなされるよう、政治家に直接・間接を問わず働きかける専門家集団を指す。スローン女史はその中でも抜群の能力を持つ敏腕ロビーストで、数々の実績を挙げてきた。一方で、目的のためには手段を選ばないスタンスが批判の対象にもなっている。この映画を観ていて、ふと、私自身が学生の時、先生から出されたレポートのお題「“嘘とは、それが本人以外に嘘だと分からなければ、嘘ではない”、というテーマについて自分の思うことを書け」を思い出した。作中で描かれるスローン女史の様々な行動は、アメリカの大きな社会問題である銃に対する義憤からなのか、あるいはビジネス上での更なる成功や刺激を求めてのものなのか、あるいは別の何かのためなのか、最後まで判然としない。そして、恐らく、彼女自身も、なぜ薬剤を乱用して眠らない状態を意図的につくったりしてまで、違法行為を犯したりしてまで、身近な人を裏切ったりしてまで、仕事をしているのか、よく分かっていない。本作の最大の魅力はそこにある。何が嘘で何が本当か、何が善で何が悪か、彼女の言葉を借りるなら、その「境界線」が曖昧になって、融解した瞬間、良し悪しはともかく、とてつもないエネルギーが生まれ、その様は危うくて、そしてとても美しい。真っ赤な口紅、高いヒール、勝負の場面で纏う黒い衣服、外形的にはっきりしたそれらが対照的に映る。原題「Miss. Sloane」という映画に「女神の見えざる手」という邦題を、よくまあ思いついたもんだと感心する。見えざる手とは、アダム・スミスという経済学者が自著で使った表現で、色んな人が勝手に、利己的に行動しても、最終的には全体に利益をもたらす、という意味。スローン女史という実像の全体を、彼女自身で輪郭づけるために狂ったように働く様と、アメリカという国全体を輪郭づけるために「銃」というテーマから様々に巻き起こる攻防の両方が、極めて利己的に動き、そしてそれぞれの全体を結果的に最適に導く。時に痛みを伴って。 ",
      "完璧な脚本と圧倒的な主演女優の存在感\n 序盤は凄まじいセリフと情報量に付いていくのがやっとだが、綿密に張り巡らされた伏線が明かされる時、感情の洪水に襲われる傑作。主演のジェシカ・チャステインの魅力的なキャラクター、存在感に圧倒される。 ",
      "女神の見えざる手\n テンポがやたら良かった。話は単純だか複雑だか分からなかったが予告編から興味があり観劇しました。日本映画では出来ないでしょう。　初めから罠を仕掛けているとは少々驚き！ ",
      "くだらない。\n セリフが難しすぎ、早口で登場人物が多くわけわからない。エピソードがゲスでくだらない。展開に意外性もない。主人公がなにをモチベに頑張るのかも意味不明。しかも長すぎる。 ",
      "いい！\n 最後の最後までわからんね！けど面白い作品！ ",
      "傑作サスペンス\n 頭脳戦をこれほどまでシリアスに描いた作品は貴重である。良い本と名優がいれば派手なVFX、銃撃戦やダンスがなくても2時間を退屈させない、映画のお手本である。 ",
      "ジェシカチャステインの演技\n ●2018年45本目(DVD鑑賞40本目)政治のロビイストの話。全く政治には疎いがジェシカの演技が素晴らしく全編通してすんなり観れた。冷徹な女性を演じたジェシカ、素晴らしいです。どうしても、政治映画は劇場鑑賞スルーされがちですけど自宅でゆっくりとDVD鑑賞してみてください ",
      "THE アメリカ\n ロビイストという職業にも驚きだが、信念を貫く主人公がいかにもアメリカ受けしそうなかんじ。そう思っても、脚本の面白さと主演女優の素晴らしさで見応え十分。面白かった！ ",
      "こりゃ秀逸！！\n 早いテンポについて行くのが大変！ヒロインの美しさとキレの良さ、誰も信用しない儚さが見てて飽きない。ラストは大爆笑！！いつから仕込んでたのー？！っていう仕掛けも、よくよく思い出すと、伏線があった、そういえば…！もう一回見たくなる作品でやんした。 ",
      "ロビイストが銃社会を癒着暴露で正す\n 伏線が多く少し混乱したけど面白かった。 ",
      "気持ちのいいスッキリ感！\n 邦題からして経済のお話かと思ってたけど政治のストーリーだったのね(^◇^;)テンポが早く、展開が目まぐるしく変わるため、途中誰が銃規制に賛成で誰が反対なのか混乱してしまう場面もあったけど、全体のストーリーの流れは見失うことはない程度。最後の方では練られ抜いた脚本に『なるほど✩⃛✩⃛✩⃛』と爽快♬ジェシカ・チャステインは知的で口撃的な役柄がよく似合う。それが嫌味ではなく痛快！ジェーン役のアリソン・ピルとデュポン役のサム・ウォーターストンの\"ニュース・ルーム\"コンビに社会派サスペンスものでまた出会えたのも嬉しい(´∀｀艸)♡♡モリーズ・ゲームではジェシカ・チャステインのスタイルの良さがすごく目立っていたけど、今回のリズは素敵なピンヒール（←マノロかな？）を颯爽と履きこなすくせに少しだけ下腹がポヨっとしていたり親近感のわくスタイルが見ていて励みになったwwwジェシカ・チャステイン、もー全部好き❤ ❤ ❤ ",
      "アメリカ最大の問題を真面目に捉え、大逆転劇を演じる。\n ロビイストの有名女性が銃規制法案について、政治に介入する話。「銃規制法案に対する議員の支持数確保の争い」に関しては分かりやすく観やすい。駆け引きは見事。何事にも闘いには孤独はつきもの。そんな主人公の潰すか潰されるかと彼女の心境の変化が背景のウラに描かれてもおり、そこもスパイス的役割にてGOOD!後半「銃規制法案メインなのに、何故主人公の裁判がメイン？」と冷めてしまったが、その後のその冷めを覚ますには充分過ぎる最後の大逆転劇。ここまで彼女の計算の内なのだとしたら恐ろしいw何故昨年公開で評判にならなかったのか？アカデミーもノミネートすら出来なかったのが不思議なくらいの作品。映画館で観てなくて誠に申し訳ございませんでしたと謝りたい。政治ネタが好きな人、必見です。映画好きな方は是非観て頂きたいですね。 ",
      "アメリカの見えざる病\n 日本では馴染み難い題材。まず、ロビイストとは何ぞや？ 聞いた事はあっても、詳しくは知らない。ロビイスト。それは、アメリカ政界の戦略のプロ。そして、銃規制法案。なので、最初はなかなかに手こずった。しかし、骨太でスリリングなストーリー、アメリカ社会の闇が垣間見える興味深い題材、そしてジェシカ・チャスティンの熱演(と美貌)もあって、次第に引き込まれていった。大手ロビー会社に属するロビイスト、エリザベス・スローン。どんな依頼も勝利に導いてきた。やり手、切れ者、有能…いずれも“超”が付くほどであるが、そのやり方は、勝つ為には手段を選ばない。違法スレスレ…いや、明らかに法を犯してるものも。仲間にも手の内を見せない。と言うより、おそらく仲間など信用していないだろう。時には仲間をも利用し、自分をも偽る。敵に回すには恐ろしいが、味方でいても手に負えない。果たして人の血が通ってるのか…？ 人の感情はあるのか…？黒も白に塗り替えるのも厭わない彼女に、信念などあるのか…？信念はあった。新たに提出された銃規制強化法案を潰せという依頼を断った。意外にも銃反対派。会社をクビになるも、銃規制を推進する小さな会社に移籍。古巣を敵に回して闘うが、彼女の存在が政界に“激震”を投げ掛ける事に…。彼女のこの強さは必然であろう。政界は圧倒的に男性上位社会。女性なんて舐められ、ましてや彼女のような強い女性は目の敵。相手に一切弱味を見せず、怯まず、堂々とし、常に勝ち気。例えどんなに叩かれても。彼女のやり方がいいか悪いかは簡単に言い切れないが、自信に満ち溢れた女性の姿はどんな世界でもカッコいい。体現したジェシカ・チャスティンがそれに拍車を掛けるほど、美しく、カッコ良すぎるのだ。グレイテスト・ジェシカ・チャスティン！本作でのジェシカの熱演は、彼女の出演作の中でも特に好きな『ゼロ・ダーク・サーティ』にも匹敵する。入魂の熱演だけじゃなく、細かな役作り…例えば、メイクや衣装にもこだわりが見える。濃いメイクに真っ赤な口紅。相手を威嚇。もしくは、自分の本心を見せない。衣装は全て黒が多い。信念の人物なら自分に一辺の曇りが無い白や明るい色調だろうが、黒ベースは自分の真っ当でない性格も表している。ジェシカでなければここまで本作に惹かれなかったであろう。全てに於いてジェシカに魅了される。(新作の『モリーズ・ゲーム』も楽しみ！)政界での闘いは延々と命を狙われてるようなもの。一時も緊張が緩む時は無い。形勢は逆転し続け、全くどうなるか分からない。敵もこちらも卑劣な手を使って、今日は勝っていても、明日には…。敵の切り札。こちらのピンチ。こちらの切り札。敵のピンチ。予見し、常に一歩先を読む。これらは全て、計算ずくか…？そんな彼女も窮地に立たされる。絶体絶命の窮地に。これも彼女の戦略か…？それとも…？勝敗は、そして彼女の信念は…？アメリカの社会問題である銃事件。ならば、銃などさっさと規制すればいい。銃社会ではない日本からすれば口では簡単に言えるが、実際はそう簡単ではない。むしろ、難問。銃の事件が起これば、銃購入数が減るどころか、増えるという皮肉。自分の身は自分で守る。分からん考えでもないが…、それでまた悲劇的な銃の事件が起こる。もう、病だ。ライフルは神からの恵みもの…なんて事を誰かが言った気がしたが、被害者を前に、同じ事が言えるか…？作品はアメリカ銃社会に疑問を投げ掛ける感じで、単純に銃反対！と訴えず、こちらにも考えさせるようになってるのがいい。だから少しだけ、もっとアメリカ銃社会に踏み込んでも…と、一瞬思ったが、本作が訴えるのは、もっと大きなもの。アメリカ社会そのもの。民主主義を蝕む寄生虫たち。寄生虫たちとは、甘い汁をすすり続ける政治家共だけではなく、偽善者たち、そしてロビイストたちも。エリザベスの最後の“激震”は、スカッと痛快させると共に、ゾッとさせるものも感じた。本当に手段を厭わない。こんな手を使うロビイストたちが大勢いる。彼らに依頼する政治家たち顧客も。そんな彼らを告発する。自分を投げ売ってまで。その覚悟に、エリザベスの本当の信念を見た。 ",
      "どこまで正気で、どこから狂気？\n  まるで将棋かCHESSのゲームを見ているようだった。ここ２年この映画が封切られてからも米国の教育機関デモの銃の乱射は続いている。「なぜ？銃を規制しないのか？」これは日本における電気原発事業にも近い匂いがする。国を支配するほど余りに企業が巨大化したために、正義は見えなくなってしまったという舞台背景。そこに単なる冷徹なロビーストではなく、人の命、地球のために必要な法整備や投票数を稼ぐという、本質は人間的なハートを持つ壊れた女性の主人公が、目に焼き付く。最後のドンデン返しにどこまで計算していたのか？と背中がぞーっとするほど、見ている側を裏切ってくれる。 ",
      "瀬戸際での捲くりがえぐい\n 最後の捲くりが凄かった乾坤一擲とはまさにこのこと公聴会のジリジリとした攻防が圧巻だった幾度も予想を覆していく様に、着地は違えどもジョン・ル・カレの傑作「寒い国から帰ってきたスパイ」の査問会議シーンを連想してしまった ",
      "映画通なら、見なければモグリ！\n やはりシナリオが秀逸。これだけの情報化社会で映画ストーリーで魅せるのは職人芸が必要。主演のジェシカ・チャステインの演技も素晴らしい！情報のコンプライアンスなど、実在の人物を描く難しさ在る中で、ないようであるという存在感が秀逸。部分的にいろいろなエピソードの切り貼りなんだろうけど、筋が通ったストーリーに仕上がっている。フィクションでありながら、実在の人物を思わせる意味でも、とても興味深い。なんといっても映画を楽しめる作品。甘すぎず、苦すぎず、とても美味しいコーヒーを味わった気分！ ",
      "良い脚本と良い女優さん\n 脚本が素晴らしい。テンポが良く飽きない。私には少し早すぎる展開だった。女優さんも、淡々とクールな感じでこの映画を引き立たせていた。もちろん周りの役者さんも良く演じていたと思う。映画の基本は良い脚本だと感じさせられた映画でした。 ",
      "ちびったああああああああああああああ\n かと思った。お も し ろ い ！！！！超早いテンポでチャスちゃん演じるエリザベスに振り回されまくった！快感☆この映画に関わった全ての人を生涯支持し続けたい！主人公エリザベス・スローンは勝つためなら法も倫理も問わない。汚い手だろうが許されなかろうがどんな勝ち方だろうが勝ちは勝ち。チャスちゃんがねー強いんだけどその強さが鏡の破片の鋭さで一度割れてるのね。刺す、さらに割れるでもその破片はやはり尖っているみたいなー！観てーー！分かるからーー！そして彼女自身も自分が異常なことを知ってて止められない。自分も周りも傷つけながらひたすら勝ちに行く…そして誰もが(観客も)知りたがる。何が彼女をそうさせるのか…それは観てのお楽しみ！！！ ",
      "やっと見れた\n 遅ばせながらようやくちょっと離れたところで上映。見たくて見たくてやっと見れた思いは裏切らなかった。最後の15分は鳥肌立ちっぱなし！ ",
      "女子受け映画\n ヒロインがめちゃくちゃカッコイイ。私には少し難しくて完璧には理解しきれてないけど、それでもすごく面白かった。イイね！バリキャリ‼︎人生の全てを仕事に費やす事が出来る。私は凄く憧れました。自分にも能力があったらそんな生き方してみたい！！ ",
      "難しい\n 難しい…アメリカ社会について勉強不足で理解出来ない内容があった。前半は睡魔に襲われてzzz…この作品の良さを十分感じる事が出来ず残念。2018-14 ",
      "ルールの淵を駆け抜ける。\n イッちゃってるけどわたし、なんか文句ある？止められないのよ、自分でも。ルールの際を歩いて、いや駆け抜けて何が悪い。でも、いつか止められる。法律なのか、世間なのか、はたまた自分の身体なのか。死ぬまで走り抜けられると思ってた。ふと等身大の自分の小ささに気が付いた。よくある話。でも、彼女またやってしまうかも(笑) ",
      "観終わった後の爽快さ！\n レビュー評価がべらぼうに高かったので観てみたらアタリだった! あやうく名作を見逃すところでだった。友人を選ばずにオススメできるので☆5です。社会派ドラマと謳ってるけど、サスペンス要素もあったり、ユーモア（知的な笑い）があったりエンターテイメント映画ですよ。これは！ラストを先読みするんだけど、その先読みをも主人公Miss Sloaneに先読みされてしまった気分。爽快！こんな脚本が書けたら気持ちいいだろうな。 ",
      "とてもよかった\n  　人情や人間味をここまで切り捨てられるものなのか。もしかして彼女は末期ガンか何かでどんな汚名を着てでもやりとげたい気持ちだったのかと思って見ていたら、全然関係なかった。ただの変人だった。そういう人がいてもいいと思うけど利用されたり近くにいたら嫌かもしれない。　物語はミステリーだったことが後から分かる面白い構成だった。 ",
      "勝つためには身を削るという素晴らしさ\n  「女神の見えざる手」を観て来ました。ストーリーは、所属する会社の大口顧客が「銃規制法案」に反対のため潰して欲しいと依頼があるものの、主人公は「銃規制法案」に賛成のため、所属の会社から追い出されるものの、仲間を引き連れて「銃規制法案」に賛成の会社に移り、ロビー活動（賛成、反対のどちらも意思表示していない議員に対して賛成票を投じてもらう活動。また、常に先手を打っていくこと）を行って行きます。その中には、銃の被害にあった人を前面に出して、感情に訴えるといったこともありました。また、自分の仲間をTVに出演させてしまったため、銃を持った暴漢に襲われそうになるのを銃を持った民間人に助けられたシーンがあると銃を規制する方向に動くのか展開が読めなくなるなと思ったりもしました。「銃規制法案」と言っても、・現在、国民が所持している銃は回収しない。・新規に銃を購入しようとする客の身分確認を徹底し、２週間の審査を経る。といった当然すぎる内容ですので、それをどうして全米の銃協会が「国民の権利の侵害」と言って反対するのか、あまり理解できませんでした。映画も終盤を迎え、「銃規制法案」の投票前に主人公が別件で書類偽造を行った容疑で「聴聞会」が行われています。その「聴聞会」で野球で言うと、９回裏に満塁ホームランを放つようなシーンがあるのですが、その書類の偽造さえもこの「聴聞会」に呼んでもらうために行っていたとしたら…　背筋がゾクッとしました。結局、主人公は書類偽造の罪で刑務所に服役することとなります。主人公の勝つために身を削るといった覚悟ある姿勢に感動しました。この映画は、清濁を併せ持つ女性の活躍を描く、良作の映画ですので、時間の許す方は、是非、ご覧になってください。なお、主人公の「ジェシカ・チャスティン」が、数か月前に観たフランス映画の「エル」（名作）の主人公、「イザベル・ユペール」と雰囲気が似ていると思うのは私だけでしょうか。（笑）また、映画を観た「シアタス調布・イオンシネマ」という映画館は出来たばかりで、調布駅すぐ近くで足元のゆったりしている清潔な映画館でした。みなさん、今年はお互いに良い年としましょう。ありがとうございました。 ",
      "_:(´ཀ`」 ∠):アメリカ クレイジー\n  気になったのは出所する彼女を迎えに来た同僚はいたのだろうか？という点。我々視聴者が映画をどう見ているかの答え。目標は達成されたのだろうがなんでもありありで仲間を売る様な 上司を果たして、、、、。私は行きますよ。 ",
      "面白かった\n 最後、スカッとして気持ち良いのと、政治ってこんなもんじゃろーなと考えさせられます。 ",
      "強い‼︎\n 強い女性だ‼︎敵にしたらアカンやつだ(笑)やり過ぎではと感情移入出来ないシーンも多々ありました。でもカッコ良かった‼︎ ",
      "絶対に騙されるよ\n ロビイストという仕事が良くわかった。政治を陰で動かす仕事のはずが、裁判沙汰になり、プライベート迄曝け出す羽目になるとは……。ジェシカ・ジャスティンは強い女性が良く似合う。アクション映画じゃないのにハラハラドキドキして最後迄、楽しかった‼️ ",
      "今年一番の映画\n 2回も見ました！上映期間が終わるまで、まだまだ見ます！ ",
      "傑作コンゲーム\n 本日3本目はもうすぐ公開終了になってしまう『女神の見えざる手』。とてもよくできたコンゲーム の脚本。冒頭、途中、終盤の3箇所で現れる主人公の台詞「ロビイングは予見すること（foresight）だ。...敵が切り札（trump card）を使った後に、自分の切り札を出す」は、あらゆる職業人にとって胸に刻みたい言葉。最後まで諦めずに起死回生を狙うためにも、プラスマイナスいずれもいかなるシナリオがありうるかを予見することが大事だと学べる。仕事にやる気を向けてくれる映画です。あと、議会公聴会やテレビ討論の場面が多いので、時折早口だったり難しい語も使われるものの、文法的に正確な英語が話されていて勉強にも役立ちます。2017年 通算45本目 ",
      "圧倒的な強さと頭脳を持った女性を描いた作品、最後のドンデン返しには...\n 圧倒的な強さと頭脳を持った女性を描いた作品、最後のドンデン返しには拍手を贈りたくなった。 ",
      "爽快！✨\n 二回観たいと思うくらい良く出来てた。スタイリッシュ〜〜💕 ",
      "爽快！\n ロビイストのストーリーで、全く何の予備知識もなく観ました。スローン役のジェシカ・チャスティンの早口なセリフとテンポ良過ぎる展開に付いていくのが精一杯でしたが、何とか内容も掴め、ハラハラドキドキさせられる作品でした。やられたり、やり返したりの攻防が小気味よくて本当に面白かったです。スローン女史みたいな、冷徹で頭が切れて小賢しい女性が身近にいたら嫌ですけど(笑)でも、とてもカッコ良かった。スカッとしました。もう少しいろんな知識が私にあれば、もっともっと楽しめたんだろうなぁーと悔やまれました。 ",
      "『ミス スローン』の英題そのままにして！\n  ロビー活動って頭を使ってる感じがするなーって思うけど、その分かなり高ストレス、睡眠障害と法律侵してまで勝ち取りたいという意気込み、怖すぎました。全部が計算づくだったのか！最後まで目が離せないです。政治活動が、国のためじゃなくなっている現実を皮肉った力作だと思います。 ",
      "かっこ良い\n 小泉政権あたりから、政治が見せ方やテクニックで決まることが露骨になったと思うのですが、それはアメリカの影響が大なんだろうな。エリザベスが、わざわざ大手企業から弱小企業に転職したり、長いものに巻かれないタイプで潔いところが凄くかっこ良かったです。信念を持たずにただ仕事をこなす風潮への、アンチテーゼにも感じました。あと、ステレオタイプな男性好みのできる女性像でない所も現代的ですね。海外作品を観ると確実に時代は変わってきているといつも思うのですが、日本国内はまだまだといった感じで残念です。 ",
      "キャリアウーマンには痛快極まりないこと間違いない\n アメリカの禁断の銃規制実現に果敢に挑む１５センチヒールにダークなサンローランやヴィクトリアベッカムなどのスーツに身を包み、非情なまでにビジネスに徹するジェシカ・チャスティン演じる辣腕女性ロビィストがほんとにカッコいい。男性社会の壁と日々闘うキャリアウーマンには痛快極まりないこと間違いない。2時間越の若干長さもあっという間のお薦め作品。 ",
      "女神の見えざる手\n ミステリー本は最初から面白いものではなく、我慢して読まないといけないものだが、映画は何度も見せ場があるものと思っていたので、早口の台詞でまくし立てられたのには相当な忍耐がいった。それだけにラストの、ロビイストに賭けた女性の凄まじさが圧倒的だ。監督:ジョン・マッデン『恋におちたシェイクスピア』出演:ジェシカ・チャステイン第(74回ゴールデン・グローブ賞ドラマ部門女優賞にノミネート) ",
      "見せざる魂。\n  もしも世界各国のロビイストが巧妙な戦略で政治を動かしている のだとしたら、一見ハチャメチャなあの人の政治にもなんらかの奇策があるとみていいのだろうか？なんていう疑問さえ湧くのだ が(たぶんそれは無い)一向に進まない銃規制問題と不正駆け引き をスリリングに描いた本作は最後まで目が離せず面白い。主人公スローンが何をどう企んでいたかはすでに冒頭から始まっている と思って観たほうがいい。おそらくこの視点はそういうことだと踏んだ自分も最後で裏切られたかと思うくらい先が読めなかった。 敵だらけの中に身を置き、薬で眠らない身体を維持し、肉欲すら買春で済ませる凄い女をチャステインが見事に体現してしまった。 何でこんなに面白い作品が賞レースに引っかからないのか不思議で堪らないが、それこそ優秀なロビイストに頼めなかったのかい？と思ったほど(これも現実か)。自身のピンチや収監は予定範囲内だった彼女も部下の危険にはさすがに慄いたはずだが、心を入れ かえるどころか冷徹さを増し、孤高の存在になり切るところなど本当に鉄の魂。観客の共鳴すら求めないヒロインに女神の称号を。 ",
      "緊迫の2時間\n 予備知識なしに見ました。まるで最高のチェスの勝負を見ているような2時間でした。(チェスやったことないけど)難しい専門用語が飛び交い、シーンの切り替わりも多くて、私に理解できるギリギリのラインでしたが音楽などで状況の良しあしがなんとなく把握できるという素晴らしい補助効果。また、女性が主人公の社会派映画でここまで「家庭」や「女性性」を押し付けてこないものも珍しく、非常に気持ちよかった。 ",
      "興味深いテーマ\n まったくチェックしていなかった作品。数日前に映画COMのレビューを見て、評価の高い作品があったことを初めて知る。感謝。公開からしばらく経つのにかなり混んでいたのは評価の高さからか。ということで期待して鑑賞。序盤、スピードが速い。早すぎて字幕と頭の回転が追いつかず・・・。面白そうなんだけど、乗っていけない。中盤ようやくじっくりと描き出した。ここでようやく追いつき、画面に食い入るように。それからは面白い。グイグイ引き込まれ、終盤は驚きの連続。そこで序盤の伏線と繋がってゆく展開に。やられました。凄い作品です。序盤しっかり食いついてけばもっと評価は上がったと思う。惜しい。アメリカにとって非常に難しいテーマを見事に料理した見応えのある作品でした。 ",
      "素晴らしい作品でした🎥\n 観たいと思っていた作品でしたが、なかなか調整が今日鑑賞しました。とても見ごたえありました。是非おすすめします。TOHOシネマズ１ヶ月無料チケット作成して鑑賞しました😄 ",
      "覚書\n  「セッション」にあって、「ラ・ラ・ランド」にないものがここにある。何もかもを捨てて得た勝利の先には何があるのか。 ",
      "面白い\n  ワシントンD.C.で、スパーリング上院議員（ジョン・リスゴー）による聴聞会が開かれていた。召喚されているのは、敏腕ロビイストとして名高いエリザベス・スローン（ジェシカ・チャステイン）。大手ロビー会社、コール＝クラヴィッツ＆W在職中に手がけた仕事で不正を行っていたとされ、その真偽が問われている。聴聞会から遡ること、3ケ月と1週間前。エリザベスは、コール＝クラヴィッツ＆Wの花形ロビイストだった。勝つためには手段を選ばず、一切の妥協を許さない仕事ぶりはクライアントから高く評価され、政府やメディアからも一目置かれる存在だった。エリザベスは、銃擁護派団体からの仕事を依頼されていた。新たな銃規制法案に対し、女性の銃保持を認めるロビー活動で、廃案に持ち込んでくれというのだ。団体の代表者は議員たちにも強い影響力をもつ人物だが、エリザベスは彼の目の前でその仕事をきっぱりと断る。その結果、上司のデュポン（サム・ウォーターストン）から、「依頼を断るなら、君にいてもらう必要はない」と言い渡される。その夜、パーティに出席したエリザベスは、銃規制法案の成立に尽力する小さなロビー会社のCEO、シュミット（マーク・ストロング）から、自分と一緒に闘わないかと誘いを受ける。次の日、エリザベスは部下を引き連れ、シュミットの会社へ移籍。奇策ともいえる戦略によって、形勢を有利に変えていく。だが、巨大な権力をもつ銃擁護派団体や元同僚も負けてはいない。エリザベスの過去のスキャンダルが暴かれ、スタッフに命の危険が迫るなど、事態は予測できない方向へ進んでいく。聴聞会の最後に議員が不正を画策する様子を密かに撮影した証拠を突きつけるエリザベスであったが、結局、彼女は矯正刑務所に収監されてしまう。面会に来たかつての弁護士からそこまでやるのかと聞かれるエリザベスであったが、刑期が5年とわかっていたのでやったとほのめかす。最後は釈放シーンで終わる。伏線が複雑に錯綜するストーリー展開は非常に見応えのある作品。 ",
      "彼女の活動は見事。でも勝つ動機を知りたかった\n 地方のため、今日から上映でやっと見れた。勝つために、仲間を欺き、利用し、そして自分をも犠牲にする。彼女の生き方に共感は出来ないが、あそこまで徹底したら、もう見事としか言えない。でも何がそこまで彼女を追い込んだのか、背景が見たかった。 ",
      "疑い 期待しすぎて、自分でハードルをあげてしまった。\n 平日夜なのに、かなりの人が入っていました。レビューの数も多く評価も高かったので、かなり期待して映画館に入りました。話の構成は素晴らしく、最後の最後まで誰が敵で誰が味方かわからない。主人公の彼女が、誰を騙して誰を利用しようとしているのか全くわからない。「きっとこの人が、ラストになると…。」という期待・疑いの念を抱えて映画を見ていたものですから、頭の中がごちゃごちゃになりそうでした。疑いをもって見ていた登場人物の幾人かは、最後まで何の利害もない人のまま終わっちゃったりしたものだから、ちょっと肩透かし。「この映画はきっとここから面白くなるんだ！」と自分で期待を高めすぎたのが仇となったと反省しています。映画の内容は面白かったと思います。 ",
      "☆☆☆★★★ とりあえず、とりとめの無い感想を。 これは、今の時代...\n ☆☆☆★★★とりあえず、とりとめの無い感想を。これは、今の時代だからこそ問われているタイムリーな政治的なテーマを扱いながらも。エンターテイメントに特化させた良作ですね。とにかく主人公のキャラクターが、過去のハリウッド映画の歴史に残るキャラクター達と肩を並べる程に強烈無比な人物でした。扱っている題材は違うものの。中盤までのせめぎ合い等は、『キングの報酬』に近いものが有りました。終盤での聴聞会に於ける主人公の告白！「お！ハリウッド伝統の感動スピーチがここで訪れるのか？」と思いきや！が！しかし…。この先はまさに現代的なるエンタメ性に溢れた場面になりましたね。残念だったのは、最初の聴聞会の場面で、既に議長がジョン・リスゴーだと観客には丸わかりなところ。どう見たって「絶対に何かあるよな〜」って思ってしまいますからね(-_-;)もう一つ気になった場面として、映画冒頭近くに聴聞会が開かれる。その際に主人公を見つめる部下の女性。彼女はこの作品には欠かせないキャラクターなのですが。一旦此処でこの部下の目線になる。…なるのだが観客に提示される場面には彼女は存在しない。最後の最後に実は…と、ミスリードだった事が観客には分かるのですが！観終わると、このミスリードが最後に効いて来る…のは理解するのですが。どうしても、その部下目線からの演出・編集にある種の違和感を感じてしまう。主人公の強烈なキャラクターを象徴する言葉として、〝ある４文字″が使われていた。最初は夜のお供からの特技とゆう言葉。それを次の場面ではまるで男勝り…的な意味を持って使われていた。２０１７年１１月２３日 TOHOシネマズ/新・みゆき座 ",
      "驚かされました。\n  全体的に低年齢層には難しい内容です。仕事が出来て頭がとてもキレる。しかしとても孤独な女性。仲間を大変な目に合わせてしまいだんだん追い込まれていく。。。最後まで素性を明かすことなく終わる彼女。実は昔何かあったのでは？など考えさせられることが多い作品でした。 ",
      "緊迫の2時間\n 予備知識なしに見ました。まるで最高のチェスの勝負を見ているような2時間でした。(チェスやったことないけど)難しい専門用語が飛び交い、シーンの切り替わりも多くて、私に理解できるギリギリのラインでしたが音楽などで状況の良しあしがなんとなく把握できるという素晴らしい補助効果。また、女性が主人公の社会派映画でここまで「家庭」や「女性性」を押し付けてこないものも珍しく、非常に気持ちよかった。 ",
      "出利\n 確かに社会派ドラマだが、エンターテイメント要素も強く戦略バトルものとしてかなり見応えがあった。僕の政治的思想はここでは置いておくが、今の日本のあらゆる政治論議を考える上ですごく参考になる映画だと思う。国会中継のおともにどうぞ。あとやっぱり、ジェシカ・チャステイン今世界で一番好きな女優だ。美し格好よすぎる。94 ",
      "知略\n  なるほど見応えのある作品だった。惜しむらくは、俺が合衆国の憲法や社会情勢に明るくない事だな。本国の人達は、この作品をどおいう形で受け止めているのか知りたいところだ。エンターテイメントなのか、それとも…。ロビイストという馴染みのない職業が実在するのかどうかも知らず、その業務が作中で語られるものと同様なのかも分からないが…劇中に出てくる「偵察メカ」が、結構な分岐点で…この存在があるからこそ、かなり政治的な話に食い込んでいくものの、これが物語であるとの生命線を維持しているようにも思える。これが無かったとすると…フィクションとして成立するであろうか？そんな内容である。結果、銃規制法案の是非を問う形で作品は進むが、落とし所は汚職と癒着という民主主義のウミのような部分の摘発だった。なかなかに技ありな作品で、本国の事に精通してれば、今の100倍面白い！と胸を張って言えたと思う。 ",
      "恐ろしいほどの目的達成の意識\n 彼女は何を得たかったのか？達成感？にしては犠牲が大きく、信念や、目的を達成するためであるならば、彼女の人生の目的は何だろう？と思う。チャレンジし続けることが彼女の人生の目的ならば、何となくだけど理解はできそうだけど、振り返って、死ぬときにああいい人生だったと思えるのかなぁ？と疑問が残った ",
      "やられた！\n ハデなアクションも爆破シーンもないけど、脚本と役者の演技だけで132分がアッと言う間！文句なしに面白い！ ",
      "映画館って商売する気あんの？\n 作品内容は皆さん仰る通り。溶岩のように熱く、剃刀のように鋭い「鉄の女」が主人公の、クールな知的エンターテイメントで、画面から一瞬も目が離せなかった。本作のようなヒロインは日本ではあまり受けないのかもしれないが、「ワンダーウーマン」と双璧をなす1本として後の映画史で語られるのではないか。京都では上映回数が少なくてなかなか見ることができずにいたら上映終了。東京に来た時に時間が合ったので見たのだが、昼頃に予約しようとしたら夕方の上映なのに既に満席近くて危うく席を取り損ねるところだった。見た人の評価も高い（ここの評価で☆4.2だが『この世界の片隅に』が☆4.3だから、これはとんでもなく高い評価だ）にもかかわらず、東京でも1日1回しか上映しない。混んでいるのは、そもそも上映館が少ないからなのかもしれんが、映画館って商売する気あんのかね？ ",
      "緻密な布石と、頭のいい人を見る楽しさよ\n  思ったより、ずっと、ずっと、面白い映画でした。有能だけど、イッてるスローンが、全てを緻密に計画して実行したのかと思うと震えがくる。最後の瞬間まで面白かった。聴問会からは法定ものバリの駆け引きも始まるし、いやー、いいもん見ました。 ",
      "民主主義の策士\n  最初はあまりの早口に置いていかれそうになりましたが、Miss Sloaneの策略同様、いつの間にか作品内に一気に引き込まれていました。Lobbyistとして、常に何かに駆り立てられ、戦い続けるSloane。全く媚びることなく、誰も信用せず、自分の体調すら騙し続ける…なかなか身体に悪い生活してます(^^;)。彼女の幼少期を知りたくなりました。政治を影で操り、勝つためなら手段を選ばない。敵を欺くためにはまず味方から。全ては勝利へのシナリオに利用するresourses。まるで壮大なチェスの駒です。そこには自分の名誉もキャリアも含まれていて、それを証明するかのようにEsmeを見つめ返したSloaneですが、Esmeの命を危険に晒したことで自身を罰しているようにも見えました…。いや、そんな感傷、彼女にはないかな(^^;)。ともあれ、最後の最後まで勝ちにこだわるSloaneの切り札にはスカッとします！金で、作戦で、世論の流れを変え「民主主義」により国を変えていく。民主主義って何なんでしょう…。操作された情報ほど手に入りやすい世の中で、真っ白な真実を基に自分自身の意見を持つことの難しさも感じました。国民のためなんて言って、自分の議席を確保することに必死な政治家は日本も同じ…。それにしてもゴキ◯リは勘弁(>_<)。てんとう虫でお願いしたいです。“Career suicide's not so bad when you consider the alternative is suicide by career.” ",
      "女神の見えざる手\n 社会に出てみて、6年目のわたし。会社内での派閥とか、みてみぬふりをしなければならないこととか、目的のためになら手段はえらばなかったりとか、そんなことが果たして本当に正しいのかと悩んでいる今日この頃。そんなわたしにはこの映画はとても響いた映画でした。キャリアを取るか、信念を取るか。主人公のスローンは自らの信念を取る。あるいはこの選択もキャリアアップのためかもしれない。しかし、キャリアウーマンで、意志が強くて、そんな彼女が時折垣間見せる、弱さと信念との葛藤が人間らしくて何とも言えないです。自分の弱さに打ち勝ち、信念を貫き通すかっこよすぎる作品です。そんなキャリアウーマンを演じるジェシカ•チャスティンがはまり役すぎる！悪役イメージの強いマークストロングがまたいい味出してます。映画ドットコムのランキングがなぜ低いのか、疑問です。名作です。是非ご覧あれ。 ",
      "必見！平日夜に満席だ！\n  映画は、あまり情報を入れずに見に行く。 これは、大正解だった。アメリカの政治のロビー活動の映画程度の認識から、銃規制の話題になる。いきなり刀狩りは、出来ないと思っていたけど、銃の登録制ぐらいは、すれば良いと思っていたが、現実は、それすらこれほど困難だったとは、恐れ入った。スピーディなセリフまわしと、凛々しい演技、展開と、素晴らしい。 ",
      "勝利とは。\n 敵を出し抜き、勝利した彼女の顔に、なんの感情も見出せない。勝利に固執するが、勝利に何も求めていない。捉えどころのないモンスター性ばかりが、際立ち、あまり感情移入出来なかった。 ",
      "信念を貫き、政治を動かす\n 「女神」は「勝利の女神」で、「見えざる手」は「最後の切り札」という感じで良い邦題です。米国の制度が分かっていないと理解できないと思うので説明をします。公聴会は、議会で特定の問題について、意見を聞く場です。裁判所ではないので、陪審員もなく、有罪か無罪かを争う場ではありません。公聴会は、宣誓して、証言し、嘘を言えば、偽証罪で懲役５年です。米国憲法修正第５条は、何人も自己に不利な証人となることを強制されることはなく、何人も同一のことについて重ねて処分されることはないと定めています。証人は自己に不利になることは言わなくて良いですし、最後に勝利すれば覆ることはないということです。米国憲法修正第２条は、国民が自己の武器を保有し携帯する権利は侵害されてはならないと定めています。国民は、過去の犯罪歴や精神病歴を調査されずに、銃を購入することができるということです。米国憲法修正第４条は、不合理な捜索および押収に対し、身体、家屋、書類および所有物の安全を保障されると定めています。令状のない証拠は認められないとういことです。政治家は、将来を読めないが、将来に責任を持っているのが弱点です。田中角栄は受託収賄罪と外国為替・外国貿易管理法違反で逮捕されると分かった上で、ロッキード社から金を受け取ったのでしょうか？竹下登は首相を退陣することになると分かった上で、リクルート株を受け取ったのでしょうか？中曽根康弘は自民党から離党することになると分かった上で、リクルート株を受け取ったのでしょうか？金丸信は議員辞職することになると分かった上で、東京佐川急便からヤミ献金を受け取ったのでしょうか？ロビイストが将来を見通すことができるというのなら、ロビイストが政治家を操ることなど簡単なことだと思います。ロビイストでなくても、将来を見通すことができる人なら、日本首相や米国大統領を操り、日本や世界を動かすことができるということです。”国会等の移転に関する法律”が制定されましたが、遷都されなかったのは、偶然か？自衛隊が海外に派遣されるようになったのは、偶然か？ウサマ・ビン・ラーディンが米国多発テロの１０周年を前に殺害されたのは、偶然か？フェイスブックの新規株式公開が失敗したのは、偶然か？米国がイラクのイスラム国を攻撃した後で、逆オイルショックが起きたのは、偶然か？クリミア半島を実効支配したロシアに対して、ルーブルショックが起きたのは、偶然か？偶然ではなく、私が情報を流して変えてきた。君は自分の手で歴史の歯車を回してみたいとは思わないのか？ ",
      "納得の結末\n 最後の最後に、やはり‥‥と納得の結末。彼女を突き動かしているのは、彼女の内にある正義なんだろうね。勝ち負けが一番？勝ち方にもこだわり、あるでしよ。下手なヒーローものよりも、なんかスカッとした！ ",
      "久々にしてやったりの邦題！\n ロビイストという職業を全く知らなかった。なので前半、ものすごいスピードの会話と内容に、置いてけぼりにされそうなのを必死について行く。この感じ、「ソーシャル・ネットワーク」を初めて見た時に似てる！とニヤリ。主演はジェシカ・チャスティン。「ゼロ・ダークサーティ」で、自白目的で残酷なリンチを受ける敵兵を、顔色一つ変えず見つめていた姿は、記憶に鮮明だ。今回は、真っ赤なルージュにワンレングス、タイトなスーツにピンヒールで身を固め、他人に媚びず、自分の能力だけでクールに仕事をこなす姿が、とにかくカッコイイ！勝つためには、仲間さえも手駒として扱いながらも、決して冷徹ではなく、揺らぎ、喘ぐ姿に魅力は一層増す。彼女を存分に活かす、冴えた脚本、人物の相関関係も上手く描かれていて、秀逸である。グイグイ引き込まれ、胸をすく爽快な結末に、思わず拍手！余韻を残すラストショットも上手い！タイトルも、彼女が女神かどうかはさておき、先の先まで読んで手を打つという内容を見事に表現していて、久々のヒット！全国でわずか14館しか上映されていないにも関わらず、レビュー80件越え（11月12日現在）が映画ファンをいかに満足させているかを物語っていると思う。 ",
      "レビューを見ずに映画館へ行こう\n  ｢勝つために先を読み、切り札は相手より後に出せ｣、まさに冒頭のこの台詞通りの展開をお互いが繰り広げる。主人公の動機とモチベーションが何処に有るのかが私には分からなかったが、勝つ事への執着の凄まじさは良く伝わってくる。それにしても主人公は一体いつこのシナリオを描いたのだろうか。 ",
      "なかなか骨太の映画に思いました\n 魅入ってしまいました。観る価値は充分にありますよ。 ",
      "不謹慎なこと書きます！\n ジェシカチャステイン、強い女というかできる女というか、鉄の女やらせたら天下一品っていう域に入ってきましたね。たたみかけるようなセリフまわし、すっげぇなーと思いながら見入ってしまいました。でも！！昨日、斉木楠雄の災難を見たとこなんで、燃堂力みたいなアゴやなぁと、アゴが気になって気になって･･･(^^;強さともろさは紙一重なのか？？と思いきや、やっぱり強い！！ ",
      "観るべき映画\n 最初は話が難し過ぎて頭がついていかず、乗り切れるのか心配だった。が、しかし、概ねの内容を把握してからは、とにかく引き込まれた。自分がロビイストというものについて事前知識があれば、もっと細かなところまで理解出来たのかと思う。とても勉強になり、観て良かった。 ",
      "傑作でした。\n どう考えてもヒットしないようなタイトルの傑作を観てしまう。（原題「ミススローン」もヒットしなさそうだけど）「ネットワーク」とか増村保造の企業スパイサスペンスを思い出す面白さ。ジェシカ・チャスティンの話し方が誰かに似てると思ったら、、、前田敦子だ！それはさておき、わかってはいながら、最後のひっくり返しは感動。音楽がもう少し攻めてればもっと印象に残ったのに、と思う ",
      "頑張ってみてたら意味が分かるから！\n ちょっと、単調になり、なんでこんな会話を聞かされてるんだろう！っていう長い部分があり、途中だれてしまいますが、ちゃんと見ていたら、最後にどうしてそうなったか？がよく分かりますよ！出来れば飽きずに眠くならない様に見せてもらえたらもっと良かったなぁ！と思います。でもとても面白かったです。ジェシカ・チャスティン、演じきりましたね！ ",
      "一線を越える時\n  一貫したビジョンに対して揺ぎない方針で周りを巻き込んでいく。信念に賛同できればよいけども上司としてはしんどい。彼女の人として正直なところが、本当に裏切りがあると困る人達には効いていたのかな。だから、つかの間恋人や懐刀の部下は助けてくれたんだろうか。その人達には、信頼を得るために自分の一線を許していたんかな。事務所でリズが一人泣いていたのが印象的です。社会人になれば何でも相談できるものでもない。そんな夜を乗り越えてキーマンとの絆を作れるかどうかが鍵ですね。仕事でもプライベートでも。なかには、許されない一線もあってエスメはダメだった。ソコが難しい。サマリーとしては、ストーリーに引き込まれて予想がつかないところが凄くいいです。転落人生で終わるとおもいきや最後は気持ちいいどんでん返し。 ",
      "脚本、演技が素晴らしい\n  あっという間の2時間だった。個性的な女優陣、日本にも大量にいそうなおじさん達、最後が素晴らしい。主人公の境界線がわからないと言うところが個人的には響いた。たぶん仕事中毒でそれを止める手段を自分で仕込んだのかな？ ",
      "カッコ良すぎて痺れた！！\n 予告編通りの大どんでん返し！！最後の最後まで目が離せない！！後半のある仕込みはちょっと想像が付いた部分もあるけれどその後のさらなる何かは予想外！！こういう映画は、くどくど説明するよりとにかく面白いので黙って観てみ！！以外に言葉がない。ここ最近のヒット作「ワンダーウーマン」「エル　ELLE」「ドリーム」「アトミック・ブロンド」等々と同じくこの映画のジェシカ・チャステイン演じる「強くて美しいヒロイン」像は今後しばらく映画界のトレンドになりそう。で、ちょいと若くて良い男も出て来るしね（笑）に、しても銃社会アメリカの闇の深さよ！やっぱ住みたくない国だと思った。良いところも沢山ある国なのに、銃社会だけは変えられないのか〜この映画のヒロインが画策した様に女たちが連携してこの仕組みを変えなければ〜〜★もう一度観るなら？「有料でも観たい！（ネット配信やDVDレンタル） ",
      "脚本が素晴らしい！\n  全く無駄の無い展開であっと言う間でした。より楽しむには、ロビイストのことを勉強しとけば良かった。アメリカの銃規制のことも勉強すれば良かった。最後にどんでん返しがあると皆さんが書いてたので、それ知らなければ良かったかな。今年のベスト3に選ぶと思います。 ",
      "2017-78\n ずーーっと見たかったのに、なかなか空かなくて、悶々としてました。早口で難しいこと喋るので、話について行くのにちょっと必死。こういう職業があることすら知らなかったわたしは、政治って動かされてるんだなぁと。主人公の女性は超やり手で、部下は手段としか思わないケツアゴのおばさん。自分のようなゆとりには付いていけないスピードの職場。部下を犠牲にしても平然としてるけど、最後はそうかーって感じ。題材からか、土地柄か、自分より一回り二回り年上の方ばかりで、おぉ、とか、ほぉ、とかしょっちゅう唸ってました。ラストは確かにわたしも唸った。心で。邦題は、ロビイストでいーのでは？と思いました。 ",
      "今年1番です。\n ジェシカの演技はアカデミー賞物です。脚本も素晴らしい。銃規制の話は結論が出ているので、どう映画を終わらせるか気にしながら観てたら、まさかの展開でした。しかし、アメリカでの評価は意図的に悪いでしょうね。銃協会から圧力がかかってるだろうな。日本では、コンカッションもそうだが、この映画も何故上映館が少ない？圧力か？ ",
      "この内容である意味ファンタジーともとれるのがアメリカ\n  現実のことを思えばこの物語にカタルシスは無い。ただどうしてアメリカで悲劇がくり返されながらも規制法案が通らないのか、何が問題でそれを覆すためにどのような犠牲が払われるのか、というシミュレーションにもなっている今作はジェシカ・チャステインのダークヒロイン像がまず素晴らしい。リズの造形と戦略はそのまま映画的なサスペンスに繋がっているということで、やや作為的に過ぎるきらいもあるがこれくらいで良いのかもしれないなと感じた。結末としてはファンタジーだから。日本公開があのラスベガスの事件直後ということでタイムリーとも言えるが実際のところいつ公開してもタイムリーであるだろう。それほどに銃による大きな規模の事件が日常化しているかの国では、乱射事件を受けて銃規制が取り沙汰されると重機販売が増加するという。おそらく今では「バンプストック」の購買数が伸びているのではないか。今作はキャスティングがまず面白くてサム・ウォーターストンの配役はニヤリとするところではあるし、アリソン・ピルやマイケル・スタールバーグ などドラマのキャリアにおいて相応しい役どころだ。 マーク・ストロングは『ゼロ・ダーク・サーティ』のことがある。しかし今作ではググ・バサ＝ローが特筆される。彼女が演じるエズメがリズを突き放すシーン、これがカタルシスになっていてそれが良い。そしてラストシーン。リズが施設から出てきた際に彼女の視界には誰かがいたのかどうか。パンフレットでは評論家が「いなかった」と断じているが個人的には「いたんじゃないか」と感じた。彼女は誰かがいることを期待するような人物ではないが、あのように振る舞ったのは意外な人物がいたからだろうと思うのだ。 ",
      "恐るべきロビイスト\n なんかスッキリ爽快な映画。見てよかった。自分の好きに生きて、その信念に振り回されて、でも自分で全部回収って。かっこよすぎる。最後のネズミも良かった。おすすめ。彼女は監獄に入りたかったのか。 ",
      "これ、これ～♪♪♪\n  これ、これ～！！！かなりおもしろかった～♪スカッと爽快映画♪オススメです★ ",
      "何度か声が出そうでした\n これはなかなか上手なストーリー。何度か声が出そうでした。ストーリーをまわす主な登場人物は女性ばかり。時代を感じます。 ",
      "どんでん返しの切り札、見事！\n 彼女は、正義のためなら身を張って戦う戦士なのか？ハイリスクを承知で、世間の悪評なんてなんのそのの博打師か？その信念を支える背景が有りそうな、ミステリアスなロビイスト、スローン。結局、「命を犠牲にすることを思えば、キャリアを捨てるくらいなんて屁でもないよ。」という台詞（若干違うが）が、心に残る。「先を読み、敵が打った手の後に、切り札を出す」まさに、そのラストに息をのむ。見事だ。あのメモに書かれた言葉。それが悪魔のように思えてた彼女の印象を高潔なものに一変させた。ああ、あそこでしたあの電話はその、、か。あれも、そうか。あれもこの布石か。ニヤリとしながらエンドロールを見送った。しかし相変わらず、センスのない邦題。勝手なイメージを押し付けないで欲しい。 ",
      "改革と使命と手段\n 日本にはロビー活動ってあまり取り沙汰されないけどアメリカではポピュラーな活動なんでしょうね。物事の賛否は勿論、世論に影響を与える言わば劇場型が主流だと思うと、なんだか不安を感じます。利権のために悪しき制度が旧態依然から存続するのは法律の解釈から屁理屈によって正当化されるからなんでしょうね。ガツンと胸を打った作品です。 ",
      "ジェシカ・チャステインの小粋なパフォーマンス\n  「ロビイスト」という職業は、映画においてはケヴィン・スペイシー主演の「ロビイストの陰謀」が記憶に新しく、そちらも最終的には投獄される物語となっており、なかなかきな臭い職業のイメージが強い。この「女神の見えざる手」におけるジェシカ・チャステイン演じるミス・スローンも、善人なのか悪人なのか、俄かには判断がつかない多面性を持っている。手段を択ばないだけで正義感の強い人物なのかもしれない。否、私利私欲のために機敏に動く悪人かもしれない。映画を観ている間中、彼女の印象は二転三転し、またストーリー展開としても政治活動のパワーバランスがあちらに傾いたりこちらに傾いたりする様子にもどんどん惑わされてしまう。しかしそれが映画的な楽しさに繋がっていて実に良かった。何しろテーマが、銃規制を強化すべきか否か、というアメリカという国においては実に真剣な題材であり、どちらの意見が正しいでもなければ間違っているとも言えないだけに、双方がそれぞれに尽力してロビー活動をして己を主義主張を貫かんとする闘いに見応えが出るし、だからこそ絶妙なパワーバランスの振り子運動が物語を揺るがして面白い。そしてその振り子が揺れれば揺れるほど、観客の銃規制に対する考え方にも揺さぶりがかかってくる。題材としては決して爽快なものではないはずだが、映画としてそれを魅せ切ったところは評価に値すると思う。いろいろ書いたが、結局のところこの映画の一番の見どころはジェシカ・チャステインだ。もはや「チャステイン・ショー」とでも言いたくなるほど彼女の魅力と力量がこの作品の中であふれ出ている。善人でも悪人でもなくただただ有能で冷淡で俊英なロビイストを、チャステインが小股の切れ上がった粋な演技で表現し、長台詞も完全に自分のものにして、自分のセリフ回しでシーンのテンポづくりから構成までできてしまうほどに映画を牛耳っていた。彼女がいかに冷徹なふるまいや言動をしようとも、その存在感はなんだか痛快でしかない。ちょっとアクション要素を加えたらヒーロー映画に出来てしまうんじゃないか？って思ってしまいそうなほど。物語の中で００７に言及するシーンがあるが、最後の展開なんて００７にも匹敵する快感が走っ（うまく行きすぎ感は否めないものの）。肩の長さでバッサリと切り揃えられたまっすぐな髪のように潔いヒロイン像を体現したジェシカ・チャステインが、ひたすら格好よく、その粋な演技と丹念に練り上げられた脚本が堪能できるいい映画だった。 ",
      "前評判\n レビューを見て期待し過ぎて少し・・・期待無しで見たら星4つかも ",
      "ラストの読めない見応えある社会派サスペンス。まさに最後は激震だった...\n ラストの読めない見応えある社会派サスペンス。まさに最後は激震だった。いつもながら邦題がイマイチ、原題のままがはるかによかった。 ",
      "映画らしい映画！\n  傑作。ロビイストという仕事を分かりやすく描きながら、予測不可能な展開と魅力的なキャラクター達、そしてあっと驚く決着を見せてくれる、本当に映画らしい映画。主人公の清濁あわせ飲み手段を選ばない感じ、自分以外の誰も信用せずそれでも利用はする感じはホントにジェシカ・チャステインにしか出来ない役だったな〜。ラストシーンの主人公の視線の先には何があるのか、誰がいるのか、その余韻も良い。変にエモーショナルな動機が設定されていない辺りも良いしね。あと、フォード！彼女が予測不能だったのは彼だけだったのかも… ",
      "めちゃくちゃ面白いけど2時間ドラマレベル\n  そこまで期待してなかったから、めちゃくちゃ面白かった。観た直後は「ここ数年の映画で1番よかった」とまで思ったが、冷静になったら2時間ドラマレベルの内容。あれだけ優秀な主人公が買春するなんて危険すぎる。売春の男性が明らかにヤバそうな顔つきだったけど、いい奴で意外だった。エズメが狙われるなんて1番に予測できることだけどな〜。色々ツッコミどころはあるけど、スピード感があって、スカッと出来る気持ちのいい映画。 ",
      "ロビイストじゃダメ？\n 「女神の見えざる手」っていうタイトルは「神の見えざる手」からなぞったものと思うけど、邦題はズバリ「ロビイスト」でいいんじゃない？タフなロビイスト、ジェシカ・チャスティンはまさにハマり役で、よくぞ、こんな長台詞を言えたものと感心。最後の大どんでん返しまで練りこんだ内容の脚本は、なんと脚本家の初めての作品と驚く。あまり宣伝などないのに、劇場が1席の空きなく埋まっておりました。良作です。 ",
      "勉強になる\n 恥ずかしながらロビイストというものを知らなかったので、凄く勉強になりました。政治活動を支援する団体に属する個人の事なんですね。第一印象は「セリフ多いなぁ〜」と着いて行くのに必死だったのですが、途中からのめり込みました。難しい話なのですが飽きないし、最後の展開を観る価値が凄くあると思います。 ",
      "拍手\n 個人的に最初話が難しいくて全然頭入って来ず寝てしまった…。最後は凄くいい感じで凄いなぁ〜って言う感じで鳥肌もん拍手したくなりました☺️上司にこんな人いたら怖いけど。もう一回見たらちゃんと理解できる内容かな〜って ",
      "ジェシカの演技に引き込まれます\n 内容もアクターも素晴らしい作品でした。ジェシカは素晴らしく引き込まれました。もう一度観たいと思います。是非映画館で❗ ",
      "ラストの激震\n とにかくスピーディに情報が行き交い、息のつく間もない展開。彼女のバックグランドは何もわからないけど、その判断...というより揺らぎない決断力がすごい。全部が良いなんてケースは無いなかで、人が思い切れないところを目的に真っ直ぐ突き進む。全てが手段。圧倒された。 ",
      "ジェシカ・チャスティンだからこそ\n  あまり日本人は馴染みのない、政治ロビーストもの。ジェシカ演じるリズが、嫌な女だけど、怖いくらいに切れ者……なのは、まだまだ想定内。スリリングだし展開のテンポもいいし、意外なところで意外な人、みたいなミスリードもあって楽しめる。けど、ま、最後はこんな感じかぁ……からの！！！で、ちょっと震えました。オープニングからの回収も素晴らしい。なにせ、ジェシカ・チャスティンだからこそ、冷徹だけど、ほんとのほんとは弱さもあるんだろう、けどそんなの見せない！て、姿がハマる。こんな女になりたかった、と思う……むきもあるはず。そして、ドラマ「ニュースルーム」からの出演者がメインにチラホラ（二人か）いて、そこも知ってる人は、ちょっとニヤケられるポイント。いやはやしかし、情報収集にあんなもの（ウェ書いてるだけで気持ち悪い）まで使うとは……このあたりはリアルなのか、フィクションなのか……いやー、しかしこれは無理、リズにはなれないわ（当たり前）。ただ、取り上げてる事案は、銃規制。そこにアメリカのリアルが見えてくる点でも、秀逸。 ",
      "斬れ味鋭いスピード感\n 最高に面白かった！最後まで眼が離せませんでした。最後にもう1シーン期待してエンドロール眺めてた ",
      "おもしろかった！！ビビリの私はずーっと心臓バクバクしてました。レビ...\n おもしろかった！！ビビリの私はずーっと心臓バクバクしてました。レビューの点が高いのがよくわかる。英語も字幕も漢字が多いからいまいち理解できてないところがあってあと3回ぐらい見るか副音声で解説でもしてもらいながら見たい（笑）銃社会のテーマは結構真剣に考えさせられる。キャリアの話やメンバーの信念なんかも。主人公のあんなキャラクターも頭脳も現実ではレアやと思うけど映画で見る分にはほんと気持ちいい切れ味でした。おもしろかった！！ここまで書きながら色んなシーンを思い返していると、そういえばあんな場面もこんな場面も、と思うと一体どこから始まってたのか、どこまで計算だったのか、すごーーく気になってきました。結果を知ったうえで見たらさらに味わい深そう！ ",
      "予想を裏切る面白さ\n 近隣での上映館が少なかったので、人気無いのかなと思いつつ鑑賞。話も予想を裏切る展開で面白かった。主人公が一見すると嫌なやつだが、批判なんてどこ吹く風。どこまでも突き進む信念が凄い。 ",
      "よく練られた脚本と演技に感服しました。 銃規制に関するアメリカ世論...\n よく練られた脚本と演技に感服しました。銃規制に関するアメリカ世論の機微とか、法案の通し方とかが分かってるともっと楽しめるんでしょうね。 ",
      "諸葛孔明がアメリカで美人ロビイストになったら\n  屁理屈で相手をねじ伏せる。勝つためなら味方を騙すことも辞さない。凡人には理解できない布石が大爆発。スローンのやっていることはまさに三国志演義の諸葛孔明の謀略と同じ。(あるいは酒見版三国志の孔明の悪巧みか。)サイコパスで不眠症、目的のためには規範も無視、食事にも恋愛にも興味を持てない社会不適合者が、突出した頭脳で周りを混乱させる。そんな彼女が、最終的には社会に福音をもたらす。ストーリーは、議会の査問会で追及を受けるスローンの反論を中心にして展開する。弁護人を務める上司は、そもそもスローンのモラルとコンプライアンスを無視した卑劣な仕事ぶりを評価していなかった。そんな彼もエンディングでは、スローンを少しだけ受け入れたような様子を見せる。類まれな個性を受け入れるアメリカ社会の寛容さを感じた良い作品でした。 ",
      "まさかのラスト\n 冒頭から話がややこしい(^^;でもテンポがいいから飽きる事は無い^ ^ジェシカ・チェスティンの迫力ある演技にも圧倒される(^^;でもやり過ぎ感のあるリスが完全に負かされ終わるのかと思ったら最後の切り札が！まさかの結末でした！これは脚本が上手いのかこの逆転劇には唖然としました^ ^もう一回じっくり観たい映画です^ ^ ",
      "なぜ〇〇と一線を越えなかったのか・・・\n また〇〇はなぜ証言を〇〇したのか。多分、シナリオにもあっただろう、撮影もしただろう・・・そこは見たかった。少し作品の方向は違ったモノになるだろうけれど、見たかった。傑作！ジェシカ・チャステインはすばらしい！平野ノラも大好きだ！ ",
      "唸りました\n ゼロダークサーティを見て、この主演女優はすごいなぁと思っていたら、この作品では、もっと凄かった。しかも、この映画は彼女の演技力だけじゃない。脚本の旨さにも思いっきりやられました。いわゆるキャリア女子系の成長と転落の物語をベースにちょいと世相とおセンチを語る話しかと思っていたら、実はもう一つ別のお話しが流れていたとは最後まで思いもよらなかった。2時間ちょいの物語に、さまざまな要素を詰め込みながら、上手くまとめてきた。これぞ、映画！ただ、分からなかったのは、主人公の本当の内面だったが、多分そこに謎と想像の余地を残しておいたのも監督と脚本家の計算のうちなんだろう。原題が主人公の名前であり、ラストシーンが主演女優の静止画だったことは、今思い返すとなかなか意味深い。必見であります。 ",
      "今年ナンバー1になるかも？\n ジェシカにとっても代表作になるくらい面白かった！ ",
      "やられた\n 150本目。鳥肌たった。作品の勢いに飲み込まれ、目が離せなかった。良く考えれば、そうだよなとは思うけど、そう思わせない位のテンポの良さ。法廷モノって観てるようで、観てないけど面白いよな。 ",
      "強い\n 卑劣…こんな女が上司や共に働く仕事仲間にいたら絶対嫌だけど格好いい女です。彼女自身が研ぎ澄まされたナイフや美しく装飾された銃のようだった。 ",
      "傑作！！\n 今週来週とかなり話題性のある映画が多く公開されており、この作品は鑑賞前はあまり期待していなかったのだが、見てびっくり、本当に傑作である！映画好きにはたまらないと思う。ざっくりいうなら、銃賛成か反対かのそれぞれの立場の人間が法律改正をめぐり、激しい心理戦、頭脳戦を繰り広げるというもの。最初の15分くらいがとっつきづらく、変な社会的メッセージ性の映画かと勘違いしてしまうのだが、実際は全く違って、マスメディアを巧みに使いヒリヒリする心理戦を両者が繰り広げる。なんとしてでも相手に勝ちたいとあの手この手で両者を罠にはめまくる。政治の話、本当に社会人向けではあるが、難しくなく変にIQを使うことはなく、自然体にみられるし、全編通してその静かなすごみのある迫力を視聴者に与える。基本、洋画の邦題といえば、改悪が基本で、なぜ洋画のタイトルのままにしないのかといつも思うが、この映画に関しては、邦題が誠に素晴らしい。見えざる手とは一体なんなのか。敵だけではなく、最後は視聴者まであざむく、見えざる手とは何か。是非是非、劇場で観てほしい傑作である。 ",
      "片時も目を離せません‼️\n いやー、面白かったです。この作品は何も言わずお薦めです‼️最後の展開は、多分あるだろうなぁと思っていても、鳥肌が立ってしまいました(笑) ",
      "おもしろかった\n  あまり馴染みのないロビイストを扱った作品ということに惹かれ鑑賞。初めは共感しづらい主人公ですが、仕事に徹するプロフェッショナルぶりが描かれるにつれ、おめえ…なんか…ちょっぴりカッコイイんじゃあねーかよ…と。最後の切り札には鳥肌がたちました。移籍先の社長、同僚、弁護士、そしてエスコートサービスの彼のそれぞれの良心にもシビれます。ヒロインの過去について敢えて触れないことで、陳腐なヒューマンドラマにならなかった点も好印象。 ",
      "一貫して信念を曲げない姿がかっこいい\n 面白かったな〜グイグイ引き込まれた銃規制法案を通すために雇われたロビイスト、ミス・スローン彼女は、勝つためなら手段を選ばない人間だったロビイストって職業は、日本では馴染みがないけれど、Netflixのドラマ「ハウス・オブ・カード」で、マハーシャラ・アリが、このロビイストを演じていて、興味を持つようになった。ミス・スローン曰く「ロビイストとは、敵の手の先を読むこと」そのために、時にはえげつないこともする正直に言えば、彼女は要求がキツイし、人間味も優しさもない上司にいたら、面倒なタイプそれでも、私の心を強く惹きつけたのは、彼女が一貫して信念を曲げず、利益を考えずに自分が正しいと思ったことに突き進んだところ時には、自爆することになったとしても私、こんなにジェシカ・チャステインがかっこいいと思ったのは初めて。私も信念の人になりたいと思った ",
      "サスペンスフル\n 冒頭から「これはストーリー上の伏線だな」というシーンが続き展開が読めそうなのですが、その伏線の回収の仕方、見せ方が上手く映画の醍醐味を感じさせてくれます。サスペンスフルで面白い。 ",
      "良く練られてる\n  「確かにこれは絶体絶命だ」「どうやって引っ繰り返すんだろう」ってとこからの打ち手が凄いの。なるほどなあって思った。冷静に考えるとそれだけの映画なんだよね。それでも筋書きが凄くて面白い。申し訳程度にヒューマンドラマ要素も入ってるけど、実はなくてもいいんじゃないかな。主人公はロビー活動で成功してるから、お金もいっぱいあるだろうし、名声もあるんだろうけど、幸せそうには見えないところが良かったな。コンサルティングファームでばりばり働く人達を思ったよ。 ",
      "勝負師\n ロビーストと言う職業を理解したかったのと、高評価なので見ました。平日ですがかなり満席に近い混み具合。かなり前半テンポ早いんで付いていくのがやっと、あと彼女のやり方が凄くて、違法キワキワなのでロビーストの仕事がどういう物なのかは薄っすらとしかわからなかった。展開もハラハラさせられて、裏切り、裏切られ、わずかな人間味さえ心にしみる殺伐とした話。役者も素晴らしかった(みんな適役)と思う。彼女の生い立ちや内面は話から切り捨て、人生かけて勝つ事に執着するところに話を集中したのがよかったんだと思う。ロビーストと言う名の「勝負師」の映画です。 ",
      "女神の見えざる手\n 2017年98本目の劇場鑑賞。目的実現のためならどんな手段も厭わない剛腕ロビイストを演じるポリティカル・サスペンス。政治を影で動かすロビイストに焦点を当て、銃規制法案を巡って対立する両陣営の熾烈な駆け引きの行方をスリリングに描き出す。ロビイストとは、特定の団体や企業、国家などの活動に有利に働くよう根回しを行う。本作はそのロビイストにスポットを当てた物語で、銃規制法案という生々しいトピックを題材に、ロビイストの知られざる実態に迫る内容となってます。ロビイストは日本ではあまりなじみがないですが、そんなロビイストの実態を知るきっかけとしては、本作はうってつけだと思います。早いテンポで繰り広げられる台詞の応酬に引き込まれます。クールで非常なスローンを熱演するジェシカ・チャステインは見応えあります。素晴らしいのはクライマックスで、絶体絶命の状態に陥ったスローンが起死回生の切り札を切るシーンは、鳥肌が立つような爽快感がありました。 ",
      "見えざる手は、何を掴むのか？\n 　人格者が、功労者とは、限らない。功労者が、人格者とは、限らない。…乱世の奸雄と云われた人が、好んだ言葉です。　歴史に名を残す人は、自らの行いの先に、何があるのか、わかったうえで、受け入れる覚悟があるから、名を残すんですかね。私のしたことは、50年後に評価される。…昭和の妖怪と云われた人が、遺した言葉です。悪名と引き換えにしても、やり遂げたいことがあるのは、英雄の条件？、不幸の始まり？。　裁きの女神、テーミスは、目隠しして、罪を量る天秤を用いるそうです。周りに惑わされない為です。本作を観たテーミスは、先の見え過ぎる彼女の行いと、銃弾が溢れる世界を、どのような天秤に掛けるのでしょうか？。　義を貫くことで、人を騙し傷つける後味の悪さは｢外事警察｣並みです。社会的報酬より、自分の正しさ、したいことを選んだ彼女の人生は、間違いだったのでしょうか。ただ、そんな彼女を、損得勘定なしで守ろうとする人がいるあたり、映画とは、ありがたいものです。　いずれにせよ、かつてこの国に、刀狩りがあったのは、僥倖かも。少なくとも、ライブ会場に、銃弾の雨が降り注ぐことは、なさそうなので。 ",
      "彼女の報酬(価値)はいくらなのか\n ロビイスト達が銃規制法案の賛否を巡り奔走する話。ジェシカチャスティンをはじめとする安定したキャスティング、ストーリー展開のスピード感、内容の重厚感、全体のバランス感覚、カメラワーク、音楽、全てにおいて欠点がほとんど見当たらないほど優れた作品。ロビイストの陰謀やサンキュースモーキングに比べ、遥かに練り込まれている。個人的にはビリーワイルダーの情婦のラストのような衝撃を受けた。ラスベガスの銃乱射事件が起きた今、銃規制はアメリカが直面する最も重要な課題であり、改めて考えさせられた。 ",
      "評価ほどは良く無い。\n  主役の演技は良かった。ただそれだけになってる気がします。伏線は拾いきれてないし、邦題も良くない。結局ラストに何かあるがバレバレだよ・・・実話はぽく見せてるがフィクション。フィクションならもっとなにかが欲しかったです。つまらなくはないけど、正直物足りない。 ",
      "\"敵を欺くにはまず味方から\"｡どんでん返しが好きなら、たまらない。\n  ホント､最後の最後まで目を引き付けて離さない社会サスペンス映画｡本作は､米国における銃規制法案の政治的駆け引きを､\"ロビイスト\"という職種をテーマに描いている｡ロビー活動は､特定の主張を有する個人または団体が､政府の政策に影響を及ぼすことを目的として行う私的な政治活動のこと(引用:Wikipedia)｡日本ではあまり表立った活動は見られないが､米国ではロビー活動を専業とする会社同士がしのぎを削っている｡タイムリーと言ったら､あんまりいい表現ではないが､米ラスベガスでのホテル上層階からの銃乱射事件が起きたばかり｡この映画で､米国での銃規制の推進派と､抵抗保守派の言い分がよくわかる｡\"自動車という､命を預かる乗り物の使用には登録免許制度があるのに､なぜ殺傷能力のある道具の購入･使用の規制ができないのか\"､という言い分はなかなか面白い｡一方で､\"包丁は殺傷能力があっても､誰でも買えるじゃないか｡要は､(銃を)使う人を信じてあげるかどうかだけの話\"という反論になるから､厄介だ｡主人公の女性ロビイスト､エリザベス･スローンの天才的な戦略っぷりが凄い｡\"ヒト\"･\"モノ\"･\"カネ\"､\"騙し\"と\"裏切り\"､\"説得\"や\"誘導\"､\"盗聴\"や\"意図的なアクシデント\"･･･それって､ほぼ犯罪だろう､と思えるくらいの仕掛けを駆使する｡\"へぇー\"の連続である｡ハメられているのか､わざとなのか｡\"敵を欺くにはまず味方から\"｡どんでん返し的な展開が好きな人には､たまらない作品である｡原題は､主人公の名前\"Miss Sloane\"｡演じるのは､ジェシカ･チャスティン｡オサマ･ビンラディンの捕縛･暗殺作戦を描いた｢ゼロ･ダーク･サーティ｣(2013)で主演し､アカデミー賞主演女優賞にノミネートされた実力女優の迫真の演技だ｡監督は､｢恋におちたシェイクスピア｣(1999)のジョン･マッデン｡最近作で｢マリーゴールド･ホテル｣の2作品(2013/2016)があるが､キャリア25年でわずか10作品という寡作な人なので､そういう意味で観ておいても損はない｡(2017/10/20 /TOHOシネマズ日本橋/シネスコ/字幕:松崎広幸) ",
      "映画好きなら必見\n 正に映画らしい映画です。脚本の巧みさ、主演の好演どれも素晴らしい。先の見通しがつかない展開、まさかのどんでん返し。映画だからこそ描けるストーリー、脚本家に満点あげたいし、監督に言いたい、こんなに面白くてスリリングな映画を提供してくれて、至福の時間をありがとう！ ",
      "痛快で見事な脚本！\n ジェシカ・チャスティン演じる主人公エリザベス。仕事に依存しなければ自身の存在理由を見出す事の出来ない孤独で不器用な生き方を、彼女自身が一番良く理解している所が、切なく胸が熱くなりました。アメリカ社会における“銃 ”問題の根深さ… 個人的にはアメリカ社会において、この問題が分かり合えるほど人は賢くはなれないと思っています。だだ、だからこそ彼女の大胆で胸のすくロビイングの真意を理解した上で、再度観てみたくなる痛快で見事な脚本でした。 ",
      "正統派社会ムービー\n ひさびさに納得の社会派ムービー・スクリプトも最高！！最後のオチに震えました。途中であまりの迫力と緊張感に泣きそうに...ジェシカ・チャスティンの演技は最高でした。 ",
      "今年一番よかった\n  時系列が行ったり来たりするのですが、混乱することなくストンと腑に落ちる話の持って行き方でした。ラスト10分の展開は圧巻であり、文字通り“激震”が走りました。ミス・スローンの勝利に執着するが故の度を超えた行動は時に目を覆いたいと感じる時もありましたが、概して魅力的でした。これくらいの美貌を誇り、非常にcapableな方がいたらぜひとも部下になりたいですね笑上映している劇場は少ないですが、ぜひとも劇場で観たい作品です！！今日観たばかりですがもう一度観たいです^ ^極めてぼく好みの作品でした、ありがとう！ ",
      "使えるものは。\n 銃規制法案の可決に向けて活動するロビイストが活動の不正を聴聞会で糾弾されるところから始まり、聴聞会に至るまでの顛末をみせて行く作品。勝つ為に。敵を欺くには味方から、人の心なんて気にしない、やれることなら何でもする、キレ者で様々な情報を収集･活用しロビー活動をする主人公。非人道的とも思えるところでも共感を憶える部分も多々ある。終始攻撃的で迫力ある弁論に期待が高まり、どう展開するのかと興奮した。 ",
      "強い女、ジェスカ・チャスティン\n 目的に向かってただひたすらに突っ走る。社会でも時折見かけない訳ではないが、ここまで徹底的に疾風る人は見たことない。社内でチームを作る訳でもなく、目的達成のためなら手段を選ばずに。通常、このパターンだとチームはついて来ないと思いながらも皆んなのモチベーションも高い。勝つチームだからかな。ミス・スローンにとってのチームは社外で違法行為をしている面々が本当のチームなのかな?きっとこっちのチームには少し心を許しているのではないかな？そんな気がします。先日観たアトミックブロンドも強い女性（体力的にも）を描き、非常に似た映画の構成になってましたが、本作の方が何倍も脚本が練られており、スッキリと楽しめました。心を開けないが故に男娼にもきっちり金を払うものの、公聴会での男の心意気には◎です。スローンがどうしてここまで全てを投げ打って勝ちに拘るのか、もう少し知りたくなりました。 ",
      "すべてがラストに！\n 前半はアメリカ政治に興味ない人には退屈でしょうね。かなり見る人を「選別」どころか「排除」する映画。銃刀法とかロビイングに関心ある人にはスリリングな展開。コンゲーム好きや本格派ミステリ好きにも必見。最後の7分の怒涛の解明とカルタシス味わいための二時間。まあ、経過も十分楽しめるし、裏切り、離反、マッチョガイでの性欲処理、陰謀のすべても情報価値が高く、有意義な時間でもありました。今年は60本を映画館で観てますが、トップ3にはいる感銘深い映画。60本のうち、もう一度観たい or 観たのは10本にも満ちません。知性とエンタメが両立した映画好きには、おススメです。 ",
      "今年1番響いた作品\n 見応えある！ ",
      "凄まじい。\n ヤバい映画を観た。言葉のジェットコースターに130分間乗せられっぱなしで、脳味噌をぐちゃぐちゃにされ、最終的に最高の爽快感に着地する。最強ロビイストの生き方に圧倒され、痺れてひれ伏すしかなくなる、超絶怒涛の映画。 ",
      "邦題の秀逸さ\n  原題は『ミス・スローン』であり、確かに劇中、公聴会での委員長からの声がけが耳に残るのでそういう意図があるのだろうが、数多あるダメ邦題の対極である今作品はこれこそ原題を替えた方が良いかもしれないと唸らせる。アダム=スミスの経済学を知らなくても言葉だけは受験で憶えているだろうから、その語彙のチョイスは正に今作品に的を射るWordである。他のレビューで、邦題を貶している人が多かったが、もう少し今作品の主人公のトリックを見直した方が良いと思う。凡人には思いも付かない事をするのだから、これこそ『見えざる手』なのだ。実際、作品のテーマというより構成が、結果から時間軸を後ろに巻き戻していくと理解しやすい体でできているのではないだろうか。勿論、ストーリーは順を追って(公聴会から始まるので、その原因は遡る構成で進むのだが)、進んでいくがしかし、余りにも出来すぎたラストのどんでん返しとそれを匂わす伏線張りと回収は、ちょっと恥ずかしい位かもしれない。実際のロビィ活動がこんな風に流れているとすれば、超能力者とネズミしかいないアメリカの政界ということになるのだろうが、現実はネズミしかいないんだろうな（苦笑）結局、金と地位に綿々と縋るのは人間の業かもしれないが、それを女神宜しく、痛快に倒していく様は出来すぎたヒロイン像を演出するザ・映画らしい手法であると読んだ。今作品は原作が小説なのか調べていないので不明だが、多分、小説的な造りなのとしか思えないのだが、どうなのだろう？ただ、余りにも専門用語が洪水のように吐出されるので、置いてきぼり感も否めないが・・・いずれにせよ、甘酸っぱいカタルシスが得られることは間違いない。ラストの『後5年刑期がある』との台詞の意味合い、そして、刑期を終えた後、刑務所から出てきたショットに、なぜだかこの作品のシリーズ化がちらつく終わり方に、面白さを感じた作品であった。 ",
      "傑作\n 最初、早口のセリフが多く、ついて行けるか心配だったが、すぐに見ている側を入り込ませる構成が見事。脚本、構成、演技どれをとっても完璧。久しぶりにアッと声を出しそうになったストーリー展開に脱帽。文句無しの満点。後味もスッキリ！面白かった。 ",
      "最高に見応えのある映画\n まさにタイムリーなアメリカの銃規制をテーマにしたサスペンス。最後のどんでん返しも予想以上。アメリカという国の本当の闇を感じさせる。あまり話題になっていないところも、実は、リアルに規制が入っているのではと勘ぐってしまうほどストーリーがいい。ひとつ不満があるとすれば、日本語のタイトルが頭に入ってこない。英語のタイトルのままで副題を付けるのでも良かったのではないか？ ",
      "うっかりトイレに立てない程の密度\n とにかく冒頭からラストまで台詞の情報量が多く、ほんの1分見逃すだけで話について行けなくなる事を覚悟し、手元の飲み物には途中から手をつけるのを止めました（笑テキストの勢いで牽引する映画ではありますが、キャリア・ウーマンの孤独やそれに振り回される周囲の人間の感情など、台詞にならない内面についてもきちんと描写され、それがドラマとしても反映されています。理知的なゲームとしてのロビイングの綱引きの面白さ、時に痛々しくさえ感じられる人間\"ミス・スローン\"の生き方や、反感さえ感じられる勝利への執着についてなど、知性と情動を交互に揺さぶってくる手腕はお見事。2時間を超える映画なのにそれを感じさせないのは、それだけドラマに引き込まれた、という事なのでしょう。 ",
      "傑作なのに宣伝不足と上映館が少ない。\n これほどアメリカの政治の裏側（ロビー活動）を描いた作品が有っただろうか？ハリウッドの見慣れた大物が全くいないのに、人間（政治家）の本性を表現した恐ろしい作品で最後の逆転劇も素晴らしい。でも主人公とは敵にも仲間にもなりたくない。 ",
      "もっかい見なければ\n 大筋はわかるけど細かいところ落としてそう。それでもおもしろかったです。セントオブウーマン夢の香りという作品を思い出しました。(スカッとするところと、邦題のダサさ) ",
      "2度目の鑑賞で、本年度公開作No.1を確信しました\n 【2回目の鑑賞後の追記】彼女の先読みの凄さ、それでも想定外のことは起きること、そして勝利を掴むこと。それぞれのシーンでジェシカ・チャステインが使い分ける微妙な感情表現。ラストの決然としたコメント。脚本と表現者の完璧なマッチングが生んだ最高傑作だと再認識しました。（2017.10.29）ブレードランナーやスターウォーズなど大物が控えている中で、何と素晴らしい映画との出逢いだろう。間違いなく、今年度No.1候補となりました。ジェシカ・チャステインの凄味のある美しさに見惚れてて、大事な台詞やシーンを見逃した感もありますが、それでも満足度は最高レベル。ユージュアル・サスペクツの時と同じような、ラストの衝撃とジワジワと込み上げてくる痛快感（決して爽快感ではない）。ダークナイトを彷彿とさせる孤高のヒーロー（ヒロインという性差を感じさせる言葉がそぐわない）。内容理解を深めるためにもう一回、ジェシカ・チャステインの表情や所作を見るためにもう一回、うーん、結局何回見ることになるのだろう。出番は少ないけど、ロバート・フォードっていい奴だったなあ。気持ちものすごく共感できた！エリザベス・スローンが唯一人前で弱気に乱れたシーンを知っている自分が彼女の味方にならなくてどうする‼️という思いを男ならみんなわかるはず。 ",
      "これは❗️、、、、\n  文句無しの満点💯。なんと言っても脚本がエクセレント‼︎。テンポ、魅せ方、卓越した心理描写、観客の想定を超える大どんでん返しと若干洋物の半沢直樹という感じもあるが、ラストシーンはハリウッドらしくない、余韻を残したエンデングでこれぞ映画！の醍醐味が感じられた快作と評価したい。 アメリカ🇺🇸という国は、大概の分野に於いて、その価値感を共有できる気がするのだが、唯一理解出来ないのがこの『銃規制問題』。それだけに、この作品の問い掛けは、本国にとっても価値があると思うのだが、本作が話題になったと言う話は聞かない。やはり、銃はこの国の魂の発想が勝るのであろうか？。(全米・・・協会の圧力か？) それにしても今年は、女性のヒーローが多数銀幕を彩ってくれた。アクションシーンは一切無い本作だが、それでもミス・スローンが最強の女の気がする。女性としての魅力は一切感じないのに『いい女』と思ったのは初めてだ。昨年の作品を今頃公開してくれた映画館には感謝である。が、上映館の少なさは残念。勇気ある上映館さんには是非ロングランを望む。映画ファンの皆さん、間違い無く観て損はしないお勧めの作品です。 ",
      "前半の難しさに屈してはいけない\n 正直難しい。英語とロビー活動、それとアメリカという社会を熟知していないと、ついて行けそうにないくらいの前半。特異な裏話を小難しく語られるだけの映画なのか！？という思いとともに、何度も意識を失った。それでも、嘘でもいいから分かったフリをして見続けていると、後半、怒濤の嘘連発で泣いてしまった。公聴会とか銃規制とかロビー活動そのものさえもアメリカの異質な事柄だと感じるし、そのことを逆手にうまく嘘を積み重ねた見事なフィクションだと思う。ミス・スローン、最後の台詞に不思議と涙が止まらなかった。 ",
      "久々にハマった\n ２時間超えとは思えないくらい引き込まれた!!!ラストは感動したしと鳥肌がたつ面白さ。後味すっきりした久々の映画。アメリカの銃社会と問題（特にトランプ）をクローズアップし社会風刺した所も良かったし、かなり面白かった！脚本が良い。スローンを演じたジェシカもカッコ良かった！見て損はない！ ",
      "日本には珍しいロビイストの話\n 何年か前からロビイングに興味を持ち、本を買ったり政治家に会いに行ったりしている活動中なので、ほぼ衝動的に劇場に足を運んでいました。映画を見始めると最初の数分はどうしてもスヤスヤしてしまうのですが、この映画は実利にも結びつくこともあって一瞬も眠らずに見ることができました。（こんなの珍しい）内容は、脚本がいいのか素晴らしい出来栄えでした。安っぽい騒がしい映画と違い中身があり、ストーリーの展開がインテリジェンスでした。ロビイングのノウハウを垣間見ることもできGood! ",
      "また観たい！\n 勝つんだろうなとわかっていても、ハラハラドキドキ。腕力じゃなくて、こんな心が強くて、頭が切れる女性は、格好良すぎ。展開が早めだけど、ちょうど良く、とにかく面白かった！本当にまた観たい。 ",
      "迫真の法廷劇\n 2時間以上の長さを一気に見せる　アメリカの勝つためなら何でもする怖さ　頭切れまくる女性は怖いな　これは良作 ",
      "こんな俺でものめりこんだ。\n ロビイストのお話。政治の世界も、こんなところで活躍し続ける人達もすごいし、普通じゃないな〜、と痛感させられる映画。普通の生活捨ててるな。大岡越前のごとくすっきりどんでん返しがあるのも満足。アメリカの銃社会の問題点もさらりと見せてくれるし。面白かった。 ",
      "決してお近づきになりたくない女\n スピーディーに目まぐるしく転じる展開に振り落とされそうになりながらもなんとかラストまで辿り着く。勝利を得るために敏腕を振るうことそしてそのためには誰かを犠牲にしてもよいということこれはおいらの中では決して結びつかない文脈である。そんなおいらにとっては触れ合う者すべてを策略の駒として頭のなかで動かすようなスローンの一挙手一投足が実に嫌悪感を及ぼすとともにかすかな眩しさをも感じていたりして。 ",
      "終始ハラハラ\n テンポ良く、休む暇ない緊張感。騙されたなぁー ",
      "コン・ゲームにスパイ要素も盛り込んだ社会派ドラマ\n 『ワンダーウーマン』『ドリーム』『ソニータ』と、闘う女性の映画が集中して日本公開される中、大トリを務めるといってもいいのが本作。強い女性役のイメージが定着したジェシカ・チャスティンが、ここでも勝利のためには仲間も駒のように扱うという凄まじい主人公を熱演。後半の展開はほとんどコン・ゲーム状態となり、ついにはスパイ映画の要素まで…共演に『キングスマン』のマーク・ストロングがいるのは単なる偶然か。当初スピルバーグが映画化に向けて動いていたとされるが、どことなく『リンカーン』『ブリッジ・オブ・スパイ』に近いものも感じる。クライマックスのオチは現実的に成功させるのは難しいのでは？と思わなくもないけど、2時間12分という尺を飽きさせる事なく一気に見せる作りにしているのは立派。 ",
      "映画は面白いんだけど\n 邦題がないわー。確かにミス スローンじゃ何にもわからないけど。 ",
      "アメリカの狂気\n  アメリカって自由であらねばならないし、前向きじやなくちゃいけないし、発言しないと気持ちわるがられるし、皆無理して明るく生きてる。ギリギリのところでやってるのだけど、もはやそれが快感となって誰にも止められない。成れの果てが現大統領だなー。映画は最高に面白かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}