{
  "id": 253,
  "reviews": {
    "eigacom": [
      "清々しい程に馬鹿馬鹿しい(褒めてる)\n 原作、アニメ共に視聴済。基本的に1話完結のギャグ漫画をどうやってまとめるのか凄く気になった。で、視聴。あのボリュームをよくこの時間にまとめたなと感心。笑原作を知っているからこそ笑える部分もありつつ…逆に原作を知らない人がみたら置いてけぼり感は半端ない気はするw酷評も多いけど個人的には面白かったと思う。ただ、やっぱりアニメの方が好きかな。 ",
      "アニメもいいけど\n この映画、大好き！！ ",
      "つまらん\n 全然つまらない設定を無視しすぎキャラも結構ズレてる見た瞬間閉じたわそもそもこれを実写化すること自体おかしい ",
      "原作は知らないけど楽しかった！\n 原作は知らないけど楽しかった！ ",
      "笑えるシーンもあるけど\n この作品、映画にしなくてはいけないのか、と思ってしまう。面白いのは面白いけど、テレビドラマだよな。 ",
      "映画みてアニメをみた\n ギャグ漫画って感じで面白いと思う！ずーっと脳内会話なの？どうなの？ツッコミが的確だな〜まっアニメの話だけど ",
      "おもしろい\n 2時間あっという間でした。普通におもしろかった。ただ、なんだこの勿体ない感。ドラマで見たいかも…。 ",
      "映画館で見逃したのでdtvで鑑賞。原作もアニメも見たことがないまま...\n 映画館で見逃したのでdtvで鑑賞。原作もアニメも見たことがないままの鑑賞。観ていて辛かった。映画館だったら寝ていただろう。 ",
      "クソ\n とにかくクソ ",
      "ギャグ（笑）\n ギャグ（笑） ",
      "山崎賢人が好きだから星3つ笑\n 山崎賢人が好きだから星3つ笑 ",
      "時の流れが早いです\n ほんとに97分もやってる！？ってくらい内容が薄いwwそれだけ、バカやってたくさん笑える映画でした。ザ・コメディって感じ！ ",
      "馬鹿馬鹿しくて面白かった\n  DVDで見たけど、体の力を抜いて見る映画だなって思った。アニメ見てる勢ってこともあり、色々不安な気持ちはあったけど、思ったよりも悪くなかった。でも内容的に、原作やアニメ見てないと笑いどころが分からない所があるかなーって思った。海藤君とかアニメ見てれば、引っ込み思案で可愛いところもあるんだよーって分かるけど、実写だけだとただの痛い奴って感じだしね、そこが面白いけど笑一番不安だった窪谷須君が、想像以上に面白かった。本物の窪谷須君以上に顔芸してたのも面白かった。ここは役者さんに感謝。他のキャラクター達も、それぞれ個性が現れていて面白かった。でも一番完成度高かったのって、ある意味楠雄の両親だったかもしれない笑 ",
      "途中で辞めた\n 途中で辞めた ",
      "新井浩文の名演技が光る\n 燃堂力の役はまさに怪演というのに相応しく近年稀に見るはまり役でした。 彼が現実でもオッフしないか心配です。 ",
      "橋本環奈さんがよかった。映画見ながら「おっふ」と何度も言ってしまった。\n 原作読んでいるけど、原作は１話完結のギャグマンガ。原作のいろいろある話やギャグを多少設定を変えながらうまく学校行事の文化祭の中でまとめていた。だけど、いろいろな話の寄せ集めなので、ストーリー的なものが弱くなってしまっていたのが残念かな？ギャグは原作のものがほとんどで、福田監督のオリジナルのものはあまり入っていなかった。福田監督の映画によく出ている二人、ムロツヨシさんは主人公の斉木との絡みはないし、佐藤二朗さんもちょっと顔を見せた程度だった。福田監督だから、そこそこ面白くてはずしてはいないけど、前作の『銀魂』みたいに作品に入れ込んで作っている感じではなかった。今回は橋本環奈さん頼みで、主役といってもいいくらいだった。正直映画見ながら「おっふ」と何度も言ってしまった。『銀魂』の神楽もよかったけど、この映画の照橋心美の方がいい。容姿に自信がありすぎて、ものすごい空振りを繰り返してもまったくめげないキャラなんだけど、役にピッタリだった。この作品の照橋心美はものすごくデフォルメされたマンガのキャラなんだけど、橋本環奈さんのようなアイドル的な人は通常もこれでいいと思った。アイドルは本来いろいろなテクニックや方法を使って、ファンからなるべくたくさんの「おっふ」をとるのが仕事だと思う。天然が一番最強だけれど、そうでないならわざとでもいい。わざとらしくても、見てるは方はちゃんと仕事していてえらいと思うだけで別になんとも思わない。ネタとして使ってもいいし、どうにでも逃げられる。この作品では主にネタとして使っているけど、橋本環奈さんが演じることによって、すごく考えさせられて、なおかつ好ましい感じになっていた。橋本環奈さんは顔はきれいなんだけど、声が特徴的で、背が低くてちんちくりんな感じがするので、よけいなお世話だけれど、普通の若い女優さんがよくやる少女マンガ原作の恋愛物よりも、福田組の映画みたいなコメディーやっている方が合っているような気がした。 ",
      "これだから映画化は嫌\n メインの役者さんは皆いい演技してくれていたのに、脚本演出悪くてつまらな過ぎた。笑えもしなかったよ。映画館で見て後悔したレベル。原作が好きなのにつまらなくなってて悲しくなった。アニメを見習ってよ。一年以上経ってもムカつくので覚書。 ",
      "思ってたよりも面白い！\n 思ってたよりも面白い！ギャグがかなり面白く普通に笑いました！もっと観たい！ ",
      "(´･ω･`)\n 役者さんのキャスティングは割と良かった気が。でも、やっぱりどうにも否めない無理矢理感が強く、原作のぶっ飛んだ面白さを殺してしまっている。ストーリー全体のテンポも悪く、歯切れが悪い。いいものを持っている役者と役のキャラクター自体の色があるのに、なぜこうなってしまったのか。普通に見たら面白いのかもしれないが、原作を知ってしまっているファンとしては残念。 ",
      "テンポは悪いが、面白い部分はある\n 原作本を全て持っていて楽しみにしていたが、少し残念。でも単純に楽しむだけなら十分だと思う。原作がどうとか気にならなかったり原作知らない人なら楽しめると思う。 ",
      "マジメに見るな。マジメにレビューするな。\n 今日から俺は！！つながりで見てみました。で、主役は完全に橋本環奈。こっから銀魂、そして今日から俺は！！なんですね。大したもんです。好きです。他にわかったことは、軟葉高校に来る前に三橋はここの高校にいたんだ、ヘェ〜。でした。はぁぁ面白かった。 ",
      "こんな簡単な題材ですらダメなのか\n 原作漫画やアニメでキャラ付けは十分に出来ていたはずで、正直なところ映画でミスが出来そうもない状況である。キャストは最早なんでもいいが、演技や演出くらいなんとかして欲しいものだ。キャラは個性の塊で演じやすいと思うのは私が素人だからだろうか。照橋や燃堂については背筋が寒くなるばかりで、とてもじゃないがアニメでさえ見ていないのではないかと思える出来だった。邦画は邦画の良さがある。その権威を漫画原作の映画は貶め続けている。なんかもうやめてくれって感じだった。 ",
      "意外と笑える映画\n 原作未読。あまりサブいギャグはなく、中盤までゆるい感じで結構笑えた。原作を知っている人からどう見えるのかはわからないが、原作未見であれば面白い方だと思う。後半笑いの点では失速していたのと、橋本環奈の顔芸にバリエーションが無かったのは残念。 ",
      "これはひどい\n これは映画でやる必要があったのか疑問なレベルでひどいと感じました。私はネット配信で観たので、怒りやイライラはありませんでしたが、1800円払って映画館で観ていたら本気で後悔していたと思います。全体としてチープでネタも笑えない。 ",
      "すき\n キャスト最高おもしろいし緊張感がない感じ素敵 ",
      "原作への愛を感じない\n 原作既読頑張って実写化しているが、主人公は喋るべきではないと思う。世界観が活かし切れていないと思う原作を知らない人には伝わらない気がするジャンプで読んで面白かったけど、コミックスを買うほどではない人向け ",
      "小学校高学年向けとしては良くできている\n 斉木楠雄の災難は漫画で知っていたので、基本実写化されたものはがっかりしたくないから映画館で見ない。テレビ放映されたものを録画して観た。自分一人で観たときは開始１０分で自分のテンポに合わないなと思い観るのをやめた。ところが、そのあと原作を知らない小学生の娘と見たらこれが非常にハマった。原作と話を知っている大人には遅いと思われたテンポも始めて観る子供には一つ一つがしっかりウケており、子供と一緒に見ると安心する展開とギャグに笑えた。見終わったあと娘は漫画に興味を示していたため、新規顧客の開拓に一役買っているかも知れない。映画館の観客は新規開拓できたかというと怪しいが地上波ならおそらく同じように興味を持った子供もいるはず。なので、これ午後６時くらいの連続ドラマ化した方がいいんじゃないかな？ ",
      "笑えず\n く、く、くだらない。しかも笑えず。 ",
      "おっふ\n 2時間続く悪ふざけ。これだけ鉄砲も数撃てば、いくつか笑えるけど、その分すべるネタも多い…ってゆーか、ほとんどすべりネタ。もう、眠くて仕方がない…一番面白かったのはムロツヨシかなぁ？逆に一番すべってたのは吉沢亮。何言ってるのか解らなくて、眠気を誘う…とりあえず、橋本環奈は顔は可愛いけど声が可愛くない(^_^;) ",
      "18113\n みなさん、良く頑張りました。 ",
      "原作知らないので、ふつうにくだらない系の映画って感じで見たら、まぁ...\n 原作知らないので、ふつうにくだらない系の映画って感じで見たら、まぁまぁでした。 ",
      "駄目\n 面白くない。映画館で観に行ったら完全に後悔して帰るパターン。ギャグ漫画の実写化は危険ですね。 ",
      "腹を抱えて笑った\n 吉沢亮、山崎賢人、橋本環奈、新井浩文の4人は、かなりコメディーのセンスがある。クドイかと思いきや、ハマるな。それぞれの目線が素晴らしい。シリアスでとおるような演技でボケかますなんてかなりの素質あると思う。特に、山崎賢人と吉沢亮は、最初から最後まで目力が笑った目が皆無。期待以上の出来でかなり楽しめた。 ",
      "あれ？評価低いのね\n 映画館でみたいと言うほどじゃないけれど笑えました。最後はあっさり綺麗に終わっちゃったのでまた続編出ればいいなとおもいました。俳優さんを贅沢に使って面白かったです。これご無名だらけなら見なかったかも… ",
      "笑わせよう感が痛い…\n 友人が「この原作漫画面白いんだよ」と言っていたので、漫画は読んだことないのですが、録画して観てみました。感想としては「つまらないーー！！」の一言。俳優陣は豪華で素敵だけどそれだけです。強引に笑わせようとしてる感じが痛い。環奈ちゃんの変顔や、吉沢亮のぶっ飛びぶりは見ていて「俳優ってこんなことまでしなくちゃいけないなんて、大変だな」と思ってしまいました。豪華な俳優をこんな風に使うなんて！！ちょっと怒りを感じる作品でした。 ",
      "文化祭という名の災難\n 終始くだらない。見所は「おっふ」をゲットしようとする橋本環奈の顔芸と妄想演技。新井浩文。文化祭がこれ以上問題が起こると中止になるため、斉木にとって貴重な一人旅行の機会が奪われることを阻止するため、超能力を使って阻止していく。しかし、その超能力が暴走し、危機を招く。結局、１日戻すはめに。 ",
      "残念\n  原作もアニメも全部見てる大ファンです。福田作品も大好きなのでとっても楽しみにしていましたが斉木楠雄の原作では超重要な燃堂のバカっぷりは全くない、むしろ不自然。斉木の超能力は現実にすると全く面白くなかったです。心美ンズと安定の二郎さんとムロさんの演技、海藤が良かったかな〜 ",
      "イケメンと美女が変顔やればなんでもあり\n この映画は山崎賢人とか吉沢亮があんな変なことをしてる！って言うのが面白いだけで、これを一般人がやっても何も面白くない。.橋本環奈も1000年に1人の逸材が変顔やるから良いだけ。漫画ならこういうキャラだからうざキャラも許せるけど、橋本環奈がやると許せれなかった（笑）普通にイライラした（笑）..それにしてもこの映画、わざわざ映画にする意味とは？笑いもスケールも映画の規模じゃない。福田監督って映画じゃなくてドラマ向きだよね？..テレビついてたからたまたま見たぐらいが丁度いい。 ",
      "不完全燃焼？\n 原作未読 レンタル視聴笑えたシーンはあったけどとにかくテンポが悪い主人公のキャラが「目立ちたくない」という立ち位置でストーリーが進むならちょっと展開が弱いかなあという感じです他のレビュー読むと多少は原作の要素もあるみたいだけど、どうせなら映画オリジナル脚本で見たかった結局、チート能力系作品なら、主人公の立ち位置を尊重した目立たない感じでやるにしてもとんでもないシーンとかもっと沢山見たいじゃないですか脇役のキャラ達も面白い感じだったのに、今回の黒幕がクラスメイトの美少女のヒロインだったので話として小さくまとまってしまった印象かもそれと主人公の超能力が凄いのかそうでもないのかちょい微妙な印象でしたね展開上、チート能力に限界値を設定するとそれはそれでご都合主義だし、これができるのにあれはできないとかなるとなるほどふわっとした感じなのねって思うしかないので、それはそれで勿体ないなと思いました ",
      "原作が面白すぎるけど、実写化したら微妙。話もそんなにやしイマイチど...\n 原作が面白すぎるけど、実写化したら微妙。話もそんなにやしイマイチどんな内容かも忘れる感じ。 ",
      "微妙･･･\n アニメからの私としては燃堂力はまぁまぁな再現はあったが、走るシーンはあれは無い海藤の瞬足力は全く再現されてないが、斉木と燃堂はまずまずかな ",
      "橋本環奈って目瞑ってると余計に綺麗じゃない！？別に面白いって訳じゃ...\n 橋本環奈って目瞑ってると余計に綺麗じゃない！？別に面白いって訳じゃないけど、所謂個性派な人が沢山出てて派手なのでそういう意味では楽しめます ",
      "原作知らずに観た。 常に恋愛要素を絡めてくる邦画のクソみたいな風潮...\n 原作知らずに観た。常に恋愛要素を絡めてくる邦画のクソみたいな風潮はさほどなく、終始バカっぽくてよかった。 ",
      "ハシカンの顔芸\n 実写にすると熱の無さすぎが命取り。唯一異彩を放つ橋本環奈の低音ボイスと顔芸のみがツボでした。 ",
      "面白い\n 面白かった ",
      "良いバカww\n ところどころに小ネタが仕込んであってぷぷぷ( *´艸｀)スケールがでかいバカですww ",
      "原作・アニメ組からの意見\n 違和感を感じた場面が何個かありましたが一番衝撃的だったのは、楠雄が口を開けて喋っていたことです。あと灰呂のコレジャナイ感がすごかったです。こんな感じの小さな違和感がたくさんありました。途中から違う作品と思って見ていました。 ",
      "映画ですることかなぁｗ\n 笑わせたいのか分からないけど、普通に興醒め。山崎賢人くん好きだけど、これは黒歴史でしかない。。 ",
      "映画館で見るほどではないけど普通に笑えた\n 映画館で見るほどではないけど普通に笑えた ",
      "ヨシヒコ風？\n 福田監督の映画は銀魂と斉木楠雄しか見てませんが、どちらもヨシヒコに近い感覚を受けます。漫画、アニメ共に見ていますがなんだか違う感じがしてうーんって感じでした。照橋さんが性格に違いはあるもののやはり可愛かったです！斉木は棒読み過ぎて違和感を受けました。それでも笑えるシーンはかなり有ってなんだかんだ面白い？と思いました。 ",
      "山崎賢人あってるね\n 山崎賢人は目に光がないというか無表情というか…そこらへんは斉木楠雄に適役。実写系で1番合ってるんじゃないかな？だだ原作を知っている人なら楠雄が喋る、口が動くことに違和感を感じる。個人的に照橋さんの前髪が嫌。 ",
      "原作を読んでください\n  (このレビューはY!の文字数制限で書けなかったことを加筆したものになります。誤字脱字あったらすみません)　斉Ψの実写は「〇魂」のこともあり(許せない改悪が多々あった)不安ではありましたが、前売り券を購入し、公開日の初回を観に行きました。観た直後は怒りで文章にならなかったからということと、12日に金曜ロードショーで放映されるということでこのタイミングでレビューを書きます。　文がかなり長くなると思うので、カテゴリーに分けて書きます。【全体の雰囲気】　文化祭を軸に、原作の他エピソードや当時未アニメ化のネタを使用したストーリーになっています。しかし、監督がギャグを考えるときに柱にしていたのが「山﨑賢人がこれまでやってきたキャリアの『セルフパロディ』」であり、コンセプトが「斉木楠雄と照橋心美のちょっと行き過ぎたラブストーリー」で「今までに山﨑賢人がやってきたスウィート系の作品の最終形態」なので、「斉木楠雄のΨ難」の面影はほとんど無いです。奇抜な髪、意味不明な言動をする生徒たちがしっちゃかめっちゃかやっているだけです。起承転結とかそんなのありません。奥さんに勧められた俳優を起用して、自分のやりたいギャグをやっているだけです。　斉木が個性的なクラスメイトに囲まれてΨ難な生活を送るのが原作のストーリーですが、実写の斉木は自ら災難を起こしています。いろいろ問題が起こったあとは、「この辺り」を１日前に戻して物語は終わります。私たちが見てきたものはすべてなかったことになります。　後に各キャラについて触れていきますが、海藤以外のキャラのブレ・原作とのズレが酷いです。海藤だって、中二病なところの再現度が他に比べてよかっただけです。〇魂でもそうでしたが、なぜあの監督は一人称を統一させないのでしょう。考え方も行動も、別人レベルで違いました。　原作は、なんだかんだでオチがあり綺麗にまとまりますが、こちらは「結局我々は何を見せられていたんだろう」となります。あと、再現云々の前にテンポが最悪で、映画としてもシンプルにつまらないです。【各キャラクターについて】●斉木楠雄　予告編でのボソボソしたモノローグが気になっていましたが、本編ではそんなに気になりませんでした。他に気になることが山ほどあったので薄れたのかもしれません。コマ外では口を動かしてることになってますが、やはりモノローグ形式に慣れているので普通に喋る斉木は違和感がすごかったです。私の記憶が正しい限り彼が甘党であるという表現はありませんでした。基本無表情なのに、コーヒーゼリーをﾓﾆｭﾓﾆｭしている顔が可愛らしいのが魅力のひとつでもあるのに。　他人に借りを作りたがらず、日本を襲う大噴火だって一人で止めに行こうとしていた斉木が、自分の不手際で窮地に陥って「誰か助けて…」と呟くのにはびっくりしました。というかそもそも、原作の斉木はあんなことで窮地に陥らないと思います。先に斉木が自ら災難を起こしていると書きましたが、実写の斉木はだいぶアホです。１クラス分ほどの人間を石化させるとか。石化させては教室に移動させてましたが、一緒に瞬間移動するでもなければアポートするわけでもない。サイコキネシスでも使ったんでしょうか。見た感じ一瞬で移動してましたけどね。超能力の使い方がいい加減すぎます。　能力の設定がおかしいところは他にもありましたが、特に疑問に思ったのは燃堂のその後です。石化させたら、その対象を一日前に戻す能力は使えません(死者扱いで、蘇らせられないのと一緒)。しかし物語の最後に「この辺り」のすべてを一日前に戻したと言っています。他の物を戻せたとしても、燃堂は石化したままなはずなんです。しかし、やり直した文化祭でクラスの円陣を組んだとき燃堂はいます。あ、あと制御装置の右側抜いたとき能力暴走しましたよね…　斉木は迷惑だ面倒だと言いながらも[やれやれ]とこっそり人助けする思いやりのある人間です。寒さで意識を失い倒れてきた照橋さんを避けて、マットに激突させるのは見てて辛かったです。頭がいいので制御が効かなくなってもなんとかしたはずです。一人称は「僕」と「俺」でブレてました。●照橋心美　いや、違う…照橋さんこんなに性格悪くない…そんでもってこんなに鼻穴広げない…完璧に可愛いので…　照橋さんは自他ともに認める完璧美少女ですが、それを維持するために、そしてより人に好かれるために努力し続けているお方です。心の中ではいろんなことを考えてますが一周回って純粋です。実写では用意周到な悪女でしたが、本来の照橋さんは神にも愛されているのでこんなことしません。上目遣いで神にお願いすればクジも思い通りなんですよ。持ってきた石を見せびらかす自己顕示欲の強さがすごいです。ハートにヒビ入ったような石は夢原さんが持ってきたはずなんだけどなあ… 斉木の隣に行くためにそばにいる女子を無理やり寄せるなど、とにかく性格がハチャメチャに悪いです。　照橋さんが斉木と２人きりになるために企んだことは次の通りです。・ここみんズのメンバーでダークリユニオン(笑)を結成させ、海藤をおびき寄せドラ〇ンボールごっこをさせる・灰呂を10kmマラソンでバテさせる(燃堂がバテなかったのは予想外だが消えた)・窪谷須を他校のヤンキーと対立させるため下駄箱に果たし状を仕込んだ・ここみんズに斉木を粛正させるフリをさせて、自分と２人きりで倉庫に入り鍵をロック(ここみんズが外側から接着剤で鍵をかける)・ガラスを最強の防弾ガラスに変えておいた　いやあ…ひどいですね。ツッコミどころが多すぎます。このとき窪谷須を元ヤンだと知るのは、テレパシーが使える斉木一人なので、照橋さんはよっぽど察しがいい… 洞察力が高いのは原作からわかるのでそれは百万歩譲っていいとして、他校のヤンキーと繋がりあるのって恐すぎだし、倉庫の細工に関してはバレたら厳重注意とか停学とかになるのでは…？ここみんズに不良と繋がれる人がいたのでしょうか…　完璧だからバレないという設定なのでしょう。　泣く演技するとき目薬さしてましたけど美少女究極奥義 天使の涙(エンジェル・ティアーズ)は…●灰呂杵志　私が一番キャラブレてると思ったのが灰呂です。灰呂！ブレてる！ブレてる！　基本一人称「僕」なのにほとんど「俺」でした。クラスメイトを呼ぶときも「〇〇くん！」なはずなのに呼び捨てだったし…　灰呂は確かに暑苦しいんだけど、その想いがまっすぐすぎるところに好感が持てるし、だからこそ彼の周りに人が集まると思うのですが、ちょっと曲がってるところがあると思います。ていうか熱さが足りない。もっと熱くなれよ！！！誰にでも平等に接し、強い人を前にしたときは、相手を称え自分も頑張るというのが灰呂なのに、負けず嫌いの部分が強調されすぎてて悲しかったです。　あと眉毛なあ…●燃堂力　ジャンプ読者の新井さんが演じるということで少し期待していましたが、燃堂の良さが全然表現できていませんでした。テレパシーが使えないほどのバカなんだけど、心が広くて男前な一面もあるというのが燃堂なんですが、ただの天然のような感じでした。出番も少ないし、ストーリーにもそれほど関わっていません。燃堂感を出したいならしつこいくらい「お？」と「ラーメン」を言わせておくべきではないでしょうか。監督がいかにネタの足し算引き算が下手なのかわかります。地毛とケツアゴはすごいなと思いました。●海藤瞬　吉沢さんが原作読者ということもあってか、中二病のところは完璧でした。海藤瞬は、弱くて、怖がりで、でも友達が危険な目に遭っていたら助けに向かう、正直で優しい子です。すべてを再現するのは無理です。それはわかってます。でも、せっかく吉沢さんが演じてくれたのだから、他の一面も見てみたかった。不良に怯まない強さを身に付けていたけど、他キャラに比べると安心して見られる感じでした。●窪谷須亜蓮　硬派な設定はどうしたんですか… スケバン(?)に「ミスコン出ないの？」みたいな声かけてて私は泣きそうでした… 硬派で愛が重いところが魅力なのに… 転校初日、黒板に名前をひらがなで書いてるのも意味わからないし… 「参上！」を癖で書いたりしないんですね。　この映画ではまだ元ヤンということは皆に知られていません。当然校内の人目に付くところで喧嘩をしないはずなんです。原作では、不良に絡まれている斉木と海藤を救って元ヤンだった過去を受け入れてもらう回(文字数の関係で書けませんが本当にいい話)があります。しかし、この映画では不良に絡まれている海藤は助けず、自分の存在が他校ヤンキーに知られると校内だろうと喧嘩を始めます。　窪谷須は真面目ぶるためにメガネを掛けていたのであって、近眼ではありません。伊達です。メガネ外すと目が４になる設定は斉木パパからの流用です。斉木パパも出演しているのになんでこういうことするんだろうほんと… 話少し反れますが、文化祭やるなら燃堂母を出したり、斉木燃堂海藤でお化け屋敷行かせたり原作通りのことをすればよかったと思います。無理にラブストーリーにしたせいで、あのトリオが一緒に行動しているところはほとんどありませんし、お化け屋敷では海藤の代わりに照橋さんが入りました。あそこで面白いのは、燃堂を見た海藤の反応なのに。　一番受け入れがたかったのが、窪谷須と斉木の濃厚な(?)絡みです。私はあの部分のどこに窪谷須亜蓮を見出せばよかったのでしょう。演じ方以前にあんなことをしてる場面は原作にないししそうなキャラでもないんです。「みのも〇た！」なんて高い声で言うキャラではありません。取って付けたようなくみこχ(「押忍！恋の果たし状」)のネタも腹立たしかったです。●蝶野雨緑、校長　福田組　ノ　ル　マ　達　成　ですね。　この２人なら何をしてもいい、そういう風潮が銀〇にもあります。本当に嫌です。【補足、まとめ】　ここまでかなりの酷評でしたが、体を張って演じてくれた俳優さんたちはとても素晴らしかったと思います。実写化になることで話題になったことも良いことだと思います。そして、こんな映画でも、スクリーンで見てよかったなと思えるのは麻生周一先生が出演してくれたからです。主題歌がゆずというのも、斉Ψが大きいコンテンツになったんだなと感じるポイントでした。これらの点から☆は２つにします。　私が心配なのは、原作未読の方が映画を見て「斉木楠雄のΨ難ってクソつまんねーな」と思うことです。この映画を地上波で放送してしまうことが恐いです。〇魂はライト層には楽しめる内容だったかもしれませんが… 麻生先生は１つのギャグが浮かぶ度『これを読んだ読者がどう思うか？』というのを考えるようにしているそうです。そうして連載が続いてきたのが斉Ψです。福田監督が描いたのは斉木楠雄のΨ難だったのでしょうか。私には到底そう思えません。　最後になりますが、この長文を読んでくださりありがとうございました。まだ原作を読んでない方はぜひ読んでみてください。めちゃくちゃおもしろいので！！！最後の最後に一言だけ、　…鳥束と夢原さんが存在しない世界線考えられない…【参考記事】福田雄一監督×原作者・麻生周一対談「映画『斉木楠雄のΨ難』は山﨑賢人の“最終形態”」 https://tsutaya.tsite.jp/news/magazine/i/37367398/index?sc_cid=tsutaya_a99_n_adot_share_tw_37367398 ",
      "WOWOWにて鑑賞。 これは映画館で見るものではないな、、。\n WOWOWにて鑑賞。これは映画館で見るものではないな、、。 ",
      "ギャグ映画\n 超能力を持っている高校生（山崎賢人）の学園生活を、アイドル女子高生（橋本環奈）を登場させ、面白おかしく小話が続く。バカバカしさが売りなので、観るときはバカにならないと。 ",
      "うーん😓\n なんだかやっぱり2.5次元はあわないですね...まずキャラクターの身長を考慮してない。灰呂よりも斉木のほうが高いということに違和感を感じました。さらに燃堂と斉木が同じくらいということも。照橋さんもなんだかキャラ崩壊してる感じ…橋本環奈なのはいいと思うますが初登場シーンはただのぶりっ子にしか見えませんでした。あれは完璧ではないです！ ",
      "最初はアリかなと感じたのですけど\n テレ東の深夜ドラマみたいでしたね、そんなに悪くないかなと最初は思ったのですが文化祭のクラス会議？のシーンくらいから辛くなり、少し面白い？面白くない？辛いな、もう観ていられないで44分くらいからは早送りしました橋本環奈さん、熱演してましたがチョイぽっちゃりなのが気になりました監督のセンスが合わないのかな、楽しめなかったです ",
      "深夜枠でやってほしかった\n  今回のを見て福田監督ってCGあんまり好きじゃないのかなって思った。もしくは今回も低予算（笑） それならいっそのこと深夜枠でヨシヒコなみのクオリティーでやってたらもっと面白かったんだろうな。後、福田組は役者さんの個性が大事になる気がするから真面目なタイプの役者さんだといまいちはまらない。 もうね、斉木に灰呂のケツをツッコンでほしくてたまらなかったよ。ちゃんと回収してあげて！ ",
      "福田雄一ワールド\n 福田雄一好きだからどんな作品でも受け取れる体質になっているのかもしれない ",
      "何も考えず世界楽しんで下さい(笑)\n 仕事したり 学校行ったり日々 がんばっとる みなさん。ｱﾀﾏ 空っぽ ﾅ 状態 で 楽しんでつかぁ~さい(笑)🤣ｸｽｵ な ﾁｶﾗ ちょ~ほすぃ~😉💖 ",
      "これはさすがに…\n 先ずなにから言えばいいのか分からないですが。アニメ見てた人間からしたらさすがにこれは無いと思いました。映画自体の質もこれ高校生が作ったのかな？って感じで、実際高校生が作ったって言われても納得出来るレベルの物でした。まぁ言ってしまうと、とにかくテンポが悪い、アニメや漫画にあった斉木楠雄のΨ難特有の速いツッコミとかの面白さが逆に無いどころかすごく遅かったです。あと灰呂杵志のセリフが原作だと敬語ですが。実写版だとタメ語になっていて、熱血キャラと合わさって威圧感がありとても不愉快でした。元々彼は熱血に敬語と言う所が真面目さを出していて面白かったのに、あれじゃただのヤンキーです。その時点で正直これ以上見れないなと思い、視聴を断念せざる終えなかったです。こんな事はあまり言いたくないですがやはり見ていて「不快」という感情がかなり大きかった作品でした。 ",
      "アニメも漫画も知らない私が見てみた。\n 笑える！という人もいると思うが、私の笑いの好みではない。ちょっとテンポが悪い気がした。眠くなっちゃったよ。山崎賢人くんファンにとっては、いつもと違うザキヤマが見られるのでいいかも。 ",
      "実写化失敗\n 肝心な斉木のナレーションが酷い。これに尽きる。 ",
      "実写化にしては....\n 良かった！笑えたし楽しめた！ギャグ要素高めだから、見れたのかも。あと、新井さんが素敵！！橋本環奈ちゃんはめちゃ可愛い！顔芸はヤバかったw基本的に原作に忠実だったし、少し変わった所はあったけど、良い感じのアレンジだったと思う。原作知らなくても見れる作品。 ",
      "実写は駄作が多い\n まずアニメを見てしまってるので声に違和感を感じてしまう、特に照橋さんの心の声が酷いと感じた。あと照橋さんのヒールがとても謎。原作じゃそんなの履いてないしそもそも学校にハイヒールは許されないだろう上履きにヒールは無理がある。それから斉木はテレパシーで人と会話をしているのでそこも違和感。それとキャストの髪色窪谷須くんの髪色が全然紫じゃない。照橋さんの髪色がメッシュっぽいのが謎。 ",
      "10分で見るのやめた。\n アニメ版のツッコミの間は無理なのか！ねんどうもっとおもしろいのに。 ",
      "正直内容はあまり期待してなくてただ新井浩史さんの念動見たさに観たの...\n 正直内容はあまり期待してなくてただ新井浩史さんの念動見たさに観たのですが、賀来賢人さんが最高でした。 ",
      "内容があまりにも酷すぎてびっくりしました。 原作好きだけからってい...\n 内容があまりにも酷すぎてびっくりしました。原作好きだけからっていうのもありますが、原作を見てなくても酷い内容だなと思いました。橋本環奈さんあれだけ可愛い容姿なのに、顔芸ですごく頑張ってくれたのに残念です。 ",
      "福田さんだなぁでした\n  原作をさほど見ずにこちらの実写化を見ました。宣伝から『また山崎賢人実写化してんの？しすぎじゃね？って思ったでしょ、そう僕は超能力者だから』のような宣伝の仕方の時点から面白いと思い見ました。出てる人たちがさすがヨシヒコシリーズの福田監督の作品なだけあって、いつもの良いメンツが揃っておりました。全員演技もできる方達だったのでギャグが寒くならずに普通に笑ってしまいました。1番良かったのは橋本環奈さんです。本当に顔が可愛いのにキャラがすごかったです。いちいち吹き出してしまいました。内容も面白いし、全員がギャグを本気でやってるので面白かったです。大爆笑とはいきませんが、所々ふふって自然と笑ってしまうシーンがたくさんでした。おっふ。福田監督が好きな方は好きだと思いました。ヨシヒコ同様、好き嫌いが分かれやすい作品だと思います。 ",
      "橋本環奈の表情芸（かおげい）に『100おっふ！』\n  原作の漫画「斉木楠雄のΨ難／麻生周一」は未読の状態で視聴。主人公（斉木楠雄）は漫画「AKIRA」のAKIRAと映画「スーパーマン」のクラーク・ケントを足したような超能力者。自らの超能力を抑えるために変テコなアンテナを頭に立て、人と目が合うと相手を石化させてしまうので石化を防止するために変テコなメガネを掛けている。「漫画らしい解りやすい主人公だな～」と思いました。基本的に、主人公（斉木楠雄）の「心の声」と実際とのギャップをおかしみにしているギャグ作品。灰汁（あく）の強いキャラクターたちも作品におかしみを与えています。現在（いま）、一番人気のアイドル・橋本環奈の起用が良かった。物語はキツかったしギャグは寒かったんですが、橋本環奈の表情芸（かおげい）を最後まで見たいがために映画を最後まで鑑賞することが出来ました。「おっふ！」「おっふ！」・・・・・・・と、「橋本環奈の表情芸（かおげい）に『100おっふ！』」となりましたよ。 ",
      "見てるこっちの災難\n 福田雄一監督の作品は好きだ。『変態仮面』『女子ーズ』はお気に入りだし、原作読んだ事も無く見た『銀魂』も面白かった。本作も少年ジャンプの漫画の実写化。ちなみに原作は存在すら知らず。まあ、つまんなくはなかった。強烈個性のキャラたち、ゆる～いギャグにパロディ満載…THE福田ワールド。所々クスッと笑えた。でもねぇ…。こんなにレビューを書くのに頭を悩ましたのは『珍遊記』以来かもしれない。つまり、本作を見て、本作から何を感じたとか、何をどー書けばいいっちゅうーねん!?だって、中身ナシなんだもん…。生まれながらにしてあらゆる超能力を持つ斉木楠雄。どんな能力持っているかと言うと、今アナタが思い付いた超能力全て備わっていると言っていい。ピンクの髪、頭には超能力を抑えるヘンなアンテナ付いてるが、目立たず、平凡な高校生活を送っている。そんな矢先、毎年毎年何かしら問題が起きる学園祭“PK祭”が今年も開かれる。ある個人的な理由から超能力を使ってPK祭を穏便に済まそうとするが、色々珍騒動が発生して…。…って、それだけ。例えば、ライバル的な超能力者が登場してサイキック・バトルが始まるとか、危うし！楠雄の超能力がバレる!?…とか、そういうのもナシ。熱血バカ、中二病バカ、腹黒美少女バカ、ホントにただのバカ…おバカ丸出しの面々によるおバカ祭り。それを、楠雄がずっと低いテンションとすんとした真顔のまま、未然に防ぐ。間違っても事態の収拾に奔走する！…なんて事も無い。おバカたちによるバカ高校のバカ学園祭。それをただ延々見てるだけ。見てるこっちのIQが低くなりそうな、タイトルに掛けて言うなら、見てるこっちの災難。キャストもよく出たもんだ。これも福田監督の人脈か。漫画/アニメの実写化にしか出ない山﨑賢人。ずっと真顔で台詞もほとんどナレーションなので、これまで一番の演技力！(だって、下手な演技を見なくて済むから)橋本環奈に変顔をさせられるのは、福田監督だけかもしれない。大バカ高校生役の新井浩文、何か裏ある役と思ったら、ホントにただの大バカ…。う～ん、他何も語れるものが無い…。中身ナシレビュー。まあ、そういう作品って事で。おバカが見たい、暇潰しに何か気楽に見たい、お金に余裕がある、レンタルの４本パックで後一本埋め合わせに、そんな程度で見て下さい…。って言うか、「おっふ」って何なの??あまりのくだらなさに溜息混じりの「おっふ」が100回も出そうになるよ…。 ",
      "キャストとキャラの見た目のクオリティがたかったからなんとなく\n 原作ファンです。キャストの山崎賢人が斉木にぴったりだし(とうか山崎賢人くん好きなのでそれ目当てでも、、)、照橋さんも橋本環奈ちゃん似合ってるし(ビジュアルがまさに完璧美少女、、、)窪谷須とか燃堂とか海堂とかクオリティはすごく高くていいと思ったのでDVD借りて視聴。こういう系の実写映画とか基本興味ないのであんまり見ないのですが、うーん正直あんまり面白くなかったです、、、所々どうしても違和感が否めない。なんか演技が下手くそというか安っぽいというか、演出が下手というか、、、灰呂とかなんか熱血感たりないとか、燃堂はアホっぽくないとかあとツッコミどころ(ネタ的なやつじゃなくて)とか照橋さん見た目はすごく完璧なんですけどなんか中身がというか話し方がコレジャナイ感。原作の設定とか大切にしているところとか所々じわじわくるところとかよかったので、全く笑えなかったという訳では無いのですが、内容が薄く感じました。大体の実写ってこんな感じなんですかね？オチもうーんって感じです、、、なんか期待しちゃってたので残念。 ",
      "おっふ❤️\n 原作未読で15分位でお腹いっぱいになり飽きてきましたが、橋本環奈が登場してからは最後まで一気に楽しめました。鼻の穴全開で、何かもう女の真の姿を描いたヒロインが新しかったです。橋本環奈・内田有紀という新旧「声が残念」キャスティングも笑えます。 ",
      "75おっふ\n 爆笑は一個もないのだけれど、最初から最後までずっとちょっとおもしろ楽しい。福田雄一監督にぴったりの作品。橋本環奈ちゃんの存在がストーリーの大半を占める。原作にというか監督作品にハマっているように思う。短い時間でうまくまとまってるし、メタ発言も入れてるし良いと思いました。 ",
      "実写化は無理がある？\n ゆずが主題歌やってたから見てみたけど、銀魂にしろギャグマンガの実写化は無理がある気がする。 ",
      "ユルい\n  くだらない。超絶に中身がない。でも、笑った。ボケとツッコミの2時間………。映像化としては、至極真面目に正攻法だったのではないかと思う。原作を読んでいるわけではないが、バカバカしさというか、ギャグ漫画である事は伝わってくる。色々な事情が合わさって、この作品が出来上がったのだろうが…アメージングだ。SONYCLOMBIA日テレそうそうたる看板ではある。劇場に行かなかったからこその感想であるのは間違いない。追記原作を読む機会があったので、1巻だけ読んだけど、映画の方が面白かった！ ",
      "こういうのもアリ\n なんでもありなハチャメチャなギャグマンガである原作と独特な福田ワールドを両立しようと精一杯の努力が感じられる作品です。キャストも展開もなるべく原作と寄せつつも、福田組常連も起用しながら、実写独特のテンポを繰り広げています。有名作品の実写化にありがちな「違う、そうじゃない」という声も多く聞かれますが、私の場合福田作品という前置きを持って原作と分けて観ようと心がけました。しかし、原作と学年が違ったり、主題歌をゆずにしてサワヤカさを醸し出そうとしたりとした点には少し違和感を覚えました。「原作をわかってない」ではなく、「こう解釈したのか」というような前向きな視点で観ることが大切な作品だと思います。ただ、アニメみたいにめちゃくちゃ早口で観たかった気もしなくはないですが…。 ",
      "原作はもちろんアニメ化されて超優良コンテンツとなった斉木楠雄のΨ難...\n 原作はもちろんアニメ化されて超優良コンテンツとなった斉木楠雄のΨ難を実写でぶち壊してしまったという以外にない。とにかくテンポが悪くキャストの演技力も監督の采配も原作やアニメを理解しているとは到底思えないものだった。ほとんどのキャストはコスプレを果たしていたが灰炉杵志は見た目さえ似て非なるもので誰これ状態。その割にやたらと出番があり冗長すぎる。照橋心美はあんなキャラじゃないし声もガラガラで仰け反りそうになった。橋本環奈は顔は可愛いがミスキャスト。斉木役の山崎賢人、燃堂も口を結んで中の人が声を当てた方がいいくらいだった。海藤役の吉沢亮はただ一人キャラ作りに成功していて見直した。ギャグが笑えないのに超能力を使う見せ場もメリハリがなく何がしたいのかわからない映画。 ",
      "つまらなさの極み\n ジャンプで連載は知っているが、一度もまともに読んだ事が無い条件でレビュー。学園祭ならぬPK祭にて繰り広げられる物語。原作からそのままなのか分からないが、登場人物&設定がかなりつまらない。また、心の中の会話アテレコが多い多い。これもまたつまらない。ギャグセンスも空回り。なんだかんだでこの漫画原作の面白さが見出せずに終わる。。。。俳優陣も体張って頑張ってる人いないし、眼を見張るシーンも無い。まぁ残るのは橋本環奈の可愛さのみ。（声が残念） ",
      "ギャグ漫画をここまでシュールに映像化したのはすごい\n みんな全力ではっちゃけてるので心置きなく観れます。特に新井浩文が最高。 ",
      "ギャグマンガを実写化は\n やめた方が良いと分かる典型的な例。やはり、マンガのリズムや非現実感は実写にすると似て非なるモノなるとわかる。個性的なキャラクターもコスプレレベルではないが心の声が台詞として音声化するとゴチャゴチャとうるさい感じになって、作品としてインスタントなモノに見える。原作ファンは仕方なく観る事になると思うがそうでない人がムリに観る作品ではない。TVドラマでよいレベル。勇者ヨシヒコみたいで良いんじゃないか？ ",
      "原作ファンはげんなり。\n この作品を実写化すると聞いて嫌な予感しかしてなかったのですが、作品の大ファンなので怖いもの見たさで映画館でも見たのですが、想像以上にがっかりな仕上がり。まず役柄が合っていない(特に照橋さん)大事なキャラ設定もズレてる。テンポが悪く間のびしていて冷める。麻生先生も、内心がっかりだったのではないでしょうか。アニメ化は大成功でしたが、そもそも実写化には向かない作品だと思います。 ",
      "ふざけすぎ⁇\n 本作のアニメを見てたので映画も楽しみにしてたけど、照橋心美のイメージが最悪。あと燃堂、灰呂もキャラと違っておもしろくなかった。 ",
      "２回観ました\n 飛行機のなかでやっていたので、行きと帰りに２回観ました。最初は興味なかったのですが、時間も90分と短く、暇つぶしに観ようと思ったらギャグ要素が満載で楽しく観れました。どのキャラも面白かったのですが、吉沢亮さんの演技には笑いをこらえるのに必死でした。（飛行機の中だったんで、、爆笑できません、、）観てよかったです！！鑑賞方法に飛行機がなかったので、VODを選択しました。 ",
      "楽しくみれた\n  俳優さん達のぶっ飛んでるとことか観れました。良かったです面白かったです。特に橋本環奈さん演じる照橋さん、毎回のように顔がえらいことになってて、振り切ってんな〜て思わされました。それをスルーする山崎賢人さんも面白かったです。 ",
      "笑えた\n 面白かったがすぐ飽きた。とにかく賀来賢人が素晴らしい。橋本環奈の乱用が過ぎる。 ",
      "面白かった！\n 福田組作品が好きで見に行きました今まで、実写=山崎賢人という流れに勝手に苦手意識を持っており山崎賢人の作品はあえて見ていませんでしたが、山崎賢人実写やりすぎじゃね？という予告のおかげで観てみようと思えました。さすが福田監督キャラクターの再現度はもちろん橋本環奈ちゃんが良かったです。橋本環奈ちゃんだからこそ観ている側もすんなりと楽しむことが出来たと思います、さすが千年に一度の美少女続編があれば必ず観たい ",
      "いつものメンバーと楽しい福田作品\n  原作はそこそこ読んでいる原作のエピソードを色々混ぜ合わせ、オリジナルのアレンジも加えており、まあまあ楽しめる主人公にはやっぱり喋るシーンはなしにして欲しかったかな？（原作では喋ってる描写はかなり少ない。モノローグがほとんど。山崎賢人にそれをさせる訳にはいかなかったか）新井浩文の再現度はほぼ言うこと無いね、中二病は実際に喋られるとキツイ、監督は間違いなく橋本環奈を気に入ってる（全員が振り向くほどの描写が無かったのは再現度が低いとも言えるが、頑張ってたかな）、元ヤンもそれなりに頑張ってたし、笠ちゃんもそこまでハマってないかなとも思ったけどケツだしてて頑張ってたそして、ムロと佐藤二朗。この二人が出ているのは安心だが、今回は高校舞台ゆえに活躍が少なく残念また、他作品ネタも今回は比較的少なく、もう少し欲しかったなぁ出ている方々で今までとはちがう頑張りを見せていた方に拍手！ぐらいかな ",
      "おっふしすぎじゃね？\n  劇場予告で山崎賢人がいう｢実写、やりすぎじゃね？｣がまさに その通りだねぇと思いながら観に行ってしまった。原作アニメ ともに知らないのでさてどうなるか…なんて思ったけど心配は杞憂に終わる。グダグダした笑いのセンス、橋本環奈のすごい変顔など、見所は満載。山崎賢人はずーっと予告のあのままの テンションを保ち周囲がドタバタするコメディ。福田雄一なら ではのゆるい笑いが好きか嫌いかで感想が決まりそうな一本だ。ところであそこまで｢おっふ｣を言わせたい欲望ってなんなのか。 ",
      "斉木楠雄のサイ難\n 漫画家の実写化ということで、こんなコミカルで面白おかしいくせの強いキャラクターを俳優の皆さんが演じれるのか！？と思ってましたが期待を裏切る最高に面白い映画でした！！笑ってない時なんてありません！とくに橋本環奈ちゃんはやばい！！可愛いのにやばい！環奈ちゃんだからこそ出来たキャラクターだと思いました！みなさん一人一人が濃すぎて面白すぎました！さい難さいこう！！！ ",
      "悪ノリが過ぎる大人の全力学芸会\n チープなのに、ストーリーがしっかりしていて、かつ笑える。もうちょっと腹を抱えて笑えるとよかったのだけど。また、ツッコミどころもちょいちょい見受けられたが、ギャグ漫画が原作だし、福田作品だし、いいよね。特筆すべきことは、橋本還奈の顔芸が銀魂よりもひどくなっていたところ。いいぞ。どんどん福田作品に出てアホキャラもできる美少女になってくれ！ ",
      "『銀魂』より笑えた！（←世間と異なる感想）\n 福田雄一監督らしい映画。考えて、真面目に観てはつまらなくなる作品。鼻ほじりながら観ればよいのだ！橋本環奈さんをコメディ俳優として、開発したのが今年の福田さんの功績だ！と言っても、ついていけない人は多くいると思うししょーもない時間に感じる人もいると思うわかるよ、どの部分か（笑）。まあ、佐藤次郎さんのシーンは、そもそも、キャスティングが必要だったのか。ムロツヨシさんのシーンは、だらけてた。、、、。そんな、だらだらした突っ込めるコント中二病みたいな物語がツボにはまってるからしゃーない、好きなのだ。全部ひっくるめて好きなのだ。ミニシアター系や名画座に通う人にはあまりオススメできないよ。しかし、自分は笑えたし、楽しめた。 ",
      "後ろの女子がめっちゃ笑ってた\n ほとんど笑えなかったけれど、後ろの人がめっちゃ笑っていたから、たぶん面白いんだろう、この映画。実写なりの味わいは出ていたと思うけれど、個人的にはアニメの方が断然好みだったわけで、それからするとかなり不満に思ってしまった。 ",
      "割と\n 面白かった。原作好きで観に行ったけどキャスト内容共に良かったと思う。ただ一つだけ、照橋心美は橋本環奈では無理。 ",
      "笑える\n 何も考えず、ただ笑えた。改めて、山崎賢人は顔が整っているなあって思った！ ",
      "じわじわくる面白さがあり笑いどころがたくさんありました 山﨑賢人が...\n じわじわくる面白さがあり笑いどころがたくさんありました山﨑賢人がはまっていたと思う ",
      "気がついたら始まってて気がついたら終わる\n もうゆるすぎて映画館がもはや家と化す映画でした。また観に行ったのが平日の昼間だったので客もガラガラで、ある意味この映画にぴったりの雰囲気で観れたので良かったのかもしれません笑 映画って大体ワクワクする期待感みたいなものが客席に漂ったりしてると思うんですが、それがホントに全く感じ取れませんでした。誰も集中して見てないなってわかるゴソゴソ具合とまばらな笑い声に、学校で強制的に見せられる映画を教室で見てるみたいな、あの変な連帯感を思い出しました。映画の笑いより後ろの席のおばちゃんの変な笑い声の方が笑えるっていう、良くも悪くも隙だらけの映画です。映画のレビューじゃなく映画館の感想になってしまうくらいのくだらなさですが、それを楽しめるゆとりをもたらす映画とも言えるかもしれないとはやっぱり言えません。それでもつい行っちゃう人には多分笑える映画だと思います笑 ",
      "個人的には銀魂より良かった\n 芸が細かくて面白い。円盤が欲しくなる。 ",
      "ゆる～い\n 福田雄一が好きな人なら楽しめる映画だと思う☆銀魂と比べると物足りないがそこそこ楽しめた♪ ",
      "環奈ちゃん頑張った。\n  原作と福田監督のあの脱力した感じの作風がとても相性の良い映画だった。銀魂も好きだったので観に行きましたが、どっちが好きかと聞かれたら断然こっちです。原作でも照橋さんが一番好きで、しかもとても大好きな橋本環奈ちゃんが演じるのでそこ目当てでしたが、思ったよりメインキャラで嬉しかった。100おっふ余裕でする。しかし銀魂でも思いましたが橋本環奈ちゃん仕事選んで…！でも変顔晒しまくる環奈ちゃんが観れて貴重でした…ありがとう監督…あと賀来賢人も大好きなのですがブレませんね。あの絡み方、左江内氏で観た…と笑ってました。賀来賢人が真面目な役してるところ想像できない。作中、黒板の日直が「灰呂(毎日)」になってたの笑った。 ",
      "環奈ちゃんの映画\n これは橋本環奈ちゃん主演の映画やね。原作漫画は知らないけど、日テレが制作なら土曜夜9時でテレビドラマシリーズにすれば大受けするだろうね。有村架純ちゃんは \"ビリギャル\"橋本環奈ちゃんは \"斎木楠雄の災難“が映画では凄く魅力を引き出してる代表作品でしょう。コメディエンヌ誕生だね。 ",
      "ゆるいなぁ\n 夫婦割半額で見ました。それでも、うーん。橋本環奈が良かったですね。。 ",
      "はははっ\n 見る価値なし時間とお金の無駄でした。 ",
      "思ってたより面白かった。\n 銀魂同様、どうせ実写だしと思って観に行ってみると……面白いじゃねーか！！！笑えるポイントしかなかったです。原作のあの雰囲気を忠実に再現されてました。感動！！キャストも皆素晴らしかったです。何せ浮いてる人が一人もいない！キャラを忠実に再現しようっていう思いが伝わってきました。あと、橋本環奈ちゃんが本当に可愛い。内容が無いだなんだと言われていますが、私はこの内容ない感じ好きです。何も考えずに観れるし。これならきっと原作ファンの方も楽しめるはず！ ",
      "可もなし不可もなし\n 橋本環奈がなかなかの三枚目で楽しい。でも、特に他人には勧めませんけどね…（笑） ",
      "面白いような残念なような？\n  銀魂が面白かったので期待はしていたのですが、今回は色々と残念でした。脱出イリュージョン？でなぜ透視能力を使わなかったのか、寺橋さんの心は読めなかったのか、等などツッコミどころが多々ありました。個人的には海藤の中二病っぷりが笑えました(^^) ",
      "普通に好きです。\n アニメ原作ファンです。なにも期待せずに行きましたが、普通に笑いましたし面白かった。寒いと言われればそうかもしれないですが、ドラゴンボール実写を生き抜いたわたしには全然問題なし。文化祭というイベントの内に、原作のネタ詰め込めるだけ詰め込んだって感じがすごく自然で良かったです。そもそも某ダークファンタジーのような壮大なストーリーがあるわけではないので、多少はしょられてても全く気にならず。ぜひ一回は見に行って欲しい。ただここみんずとしては、心美様がただの性格悪い女になってたのが残念。彼女には孤高の花でいてほしい。 ",
      "笑える！！！！！\n 銀魂も好きだったけど、同じように笑えた。斉木楠雄の方が何も考えないで見れて、こうゆう映画も好きです♪キャラのクセがすごすぎてそれもハマる！小学生の子供に人気ですが、一緒に見て面白かった★でもわかってたいたけど、山崎賢人ファンとしてはこの映画はカッコイイ山崎賢人は見れなく、無表情や変顔ばかりでした( 笑 ) ",
      "ゆるくていい☆\n ギャグがゆるくて面白い顔芸が最高である♪山崎賢人ピンク頭似合うw銀魂もおもしろかったし、また福田雄一作品行きたいですね ",
      "内容はない。橋本環奈がかわいかった\n 内容はない。橋本環奈がかわいかった ",
      "福田作品の中では一番面白くない\n  福田雄一の監督作品は、ドラマで『勇者ヨシヒコ』シリーズや『アオイホノオ』『コドモ警察』『宇宙の仕事』『スーパーサラリーマン左江内氏』を観ているし、映画も映画館で『HK 変態仮面』『俺はまだ本気出してないだけ』『女子ーズ』『明烏』『HK 変態仮面 アブノーマル・クライシス』『銀魂』を観ているし、配信サービスで『コドモ警察』の劇場版を観ているので、それなりに観ているとは思うが、今まで観た中では本作が一番面白くなかった。筆者は福田の演出方法の特色を俳優の演技力に期待しないことだと勝手に解釈しているが、本作では役柄上どうしても表題役を演じた山崎賢人の独り語りが多くなってしまう。そのため自然と役者の演技に頼る部分が大きくなり福田作品としてはバランスが悪いように感じる。福田が熱望したように山崎自身の見た目は斉木楠雄に合っているように思うが、山崎の演技力が高いわけではないのでイマイチ入り込めない。それと灰呂杵志を演じた笠原秀幸の演技が全力すぎるせいなのか、ケツ出しシーンが２回あるにもかかわらず全く笑えなかった。燃堂力役の新井浩文も外見は原作漫画やアニメそのものだが、「おっふ」も含めてそこまで面白くなかった。海藤瞬を演じた吉沢亮の演技にも何か違和感を感じてしまった。『銀魂』で力いっぱい花をほじる仕草を披露した橋本環奈も福田作品は本作で２作品目なので、さらに羽目を外す演技を心がけていたように見えた。ムロツヨシ、佐藤二朗の２人は福田作品のいつもの顔ぶれだし、福田作品の常連になりつつある賀来賢人も安定のわざとらしさを発揮している。ムロツヨシは小泉孝太郎と大の仲良しで、小泉純一郎元総理大臣や弟の衆議院議員の進次郎も交えた４人で毎年新年会を開くほどだというが、進次郎のTwitterで「喜劇役者のムロツヨシさん」と紹介されているのには笑ってしまった。とういうことは、小泉元総理も本作を観たりするのだろうか？以前ムロツヨシは福田から「役作りしてんじゃねえ」と言われて以来福田作品では役作りをしないらしく、まさにそのフットワークの軽さが福田作品の生命線だと思うのだが、本作ではそれが感じられない。橋本演じる照橋心美の妄想の再現における山崎の演技には大いに笑ったが、物語全体となるとそれほど笑えない。わざとらしい大袈裟な演技自体は福田作品の特徴の１つだから問題ないはずである。あまり福田作品に慣れてない出演者たちが少し張り切り過ぎたのだろうか？原作漫画を読んだことがなく、アニメも数える程しか観たことがないので実写との違いもよくわからない。まあでも福田作品だから原因を究明しても意味がない。今回は面白くなかったから、次！次！次回作に期待しようと思う。なお学園祭がループしてまた始まる設定は押井守監督作品の『うる星やつら２ ビューティフル・ドリーマー』を意識しているようにも感じられた。本作の裏話で笑ったのが、佐藤二朗の撮影におけるエピソードである。２時間かけて撮影場所に行ったのに撮影時間が５分で終わったため、普段から福田作品の現場は「仕事ではなく遊び」と言っているが、今回は「ドライブ」であり本格的な遊びだったと述べている。ただ５分間割と近い距離でずっと橋本環奈を観光できたから満足なんだとか。ん〜、もう少し佐藤の出演時間が多かったら面白くなったのかもしれない。 ",
      "腹痛い(笑)\n ボケとツッコミのオンパレード。クセがすごい‼それがクセになる。 ",
      "ふつーに笑える映画でした。 感動とかそういう感じではないけど、楽し...\n ふつーに笑える映画でした。感動とかそういう感じではないけど、楽しめました。2時間があっという間だったので、どなたでも楽しめると思います。 ",
      "照橋さん最高！！\n 橋本環奈の思い切った演技が最高でした！！本家超えてね？！ストーリーはあまり気にせずコメディ映画として沢山笑わせてもらいました。ムロさんがマジシャンと言うよりムロさんで…今回も福田ワールド炸裂でした（＾_＾） ",
      "面白い😆\n 賢人くん可愛いし内容的にも面白すぎた（笑）もう１回見てもいい映画！！！😆🎉🎉 ",
      "悪くない\n いや、悪くない悪くない。むしろ面白い。山崎賢人くん、ほんと好きじゃなかったんやけど、無表情な役だから、ジョジョの仗助よりよっぽど似合ってたと思う。いや、でも頑張りをほめてあげたいのは、橋本環奈さんと賀来賢人くんの顔芸！！ムロさんがかすんで見えた（笑）原作知らないから、新井浩文さんのキャラが似てるってのがイマイチわからなくて、残念！！ ",
      "そこそこ笑えます(￣▽￣)\n 原作未読ですが、アニメがおもしろかったので見てきました。どのキャラもがんばって寄せてきていてなかなかよかったです。特に海藤の厨二病まっしぐらな感じや、燃堂力のすっとぼけた感じがよく出ていたと思います。照橋さんはちょっとキャラづけが違う気もしましたが、橋本環奈さんが体を張って演じているところはよかったです。ストーリーは一応ありますが、言うまでもなく本作の見どころはそこではなく、随所に散りばめられたギャグや小ネタです。自分にはそこそこおもしろく感じましたが、できればもう少しドカンと笑わせてほしいところでした。福田監督や勇者ヨシヒコが好きな方なら、深く考えずに楽しめる作品だと思います。そうでない方は、映像のインパクトはないし、没入感を楽しむ作品でもないので、DVDかテレビ放送を待てばいいかなって感じです。 ",
      "ちょっと笑いたい時に良い\n 普段まんが等の実写って、まんがやアニメに寄せ過ぎて日本人(役者?)に似合わない髪型とか衣装とか色とか質感とかセリフまわしとか…そんな事が気になってしまって\"いや良かったんだけど、う〜ん…\"みたいになってしまう事が多かったけど、この作品には無かったです。役者さんが振り切ってやってるのがなんかハマってる感じ。衣装とかも舞台が学校で完結?してるから違和感無かった。新井さんが流石っていうか…本当に何も考えてない高校生に見えたし、吉沢くんの中二病役は拍手物だなぁと。ただ、環奈ちゃんには変顔させ過ぎじゃない？本当に可愛い設定なんだよね、この子？って感じました…原作もアニメも見た事ないので、違和感なく楽しめたのかも。先入観て怖いですね。とにかく観てたら何回か笑ってしまって、楽しかったです。DVD借りてまでは観たいとは思わないですけど…サービスデーに観て良かったです。 ",
      "とにかくブッ飛んでる！\n  原作は、LINEマンガで試し読みしました。山崎賢人くん好きとストーリーの面白さに惹かれて観に行きました。詳しいことはあまり言えませんが、とにかくブッ飛んでる。橋本環奈ちゃんが鼻の穴広げてる&ギョロ目だし、賀来賢人くんは元ヤンのクボヤスを熱演してました。(白目剥いてた)新井浩文さんの燃堂力が、めちゃくちゃはまってるなと思いました。吉沢亮くんの中二病キャラが凄いです。実は、福田雄一監督の作品は「左江内氏」に続いて2作目なのでまだまだビギナーですが、自分の中に溜まっていたモヤモヤが、出ていきました。頭の中を空っぽにして、思い切り笑ってください。ストレス解消にもってこいです‼ムロさんと二郎さんという、福田組の黄金コンビはシーンが少ないですが、強烈でした。(笑)個人的には、燃堂の「おっ、相棒。ラーメン食いにいくか？」と二郎さんの「欲情しますね」、ムロさんの「アメージーング」、灰呂くんの「熱くなれよ～‼」の台詞がお気に入りです。 ",
      "苦笑い\n アニメを見ていてすごい楽しみで来たんですけどここまで笑えないとはすごいショックです笑 お金返して欲しいくらい。これに出すなら絶対他の映画かアニメだけ見るべき。失敗作。 ",
      "ずっと笑ってました。\n 福田監督作品なので期待して行ったらそれ以上でした。とにかく山﨑賢人の心の声ツッコミが面白くて、笑いが止まらなかったです。橋本環奈ちゃん、顔が酷すぎてここまでやる！？とう驚きと強かな彼女の斉木愛が好きです！吉沢亮の海藤瞬も、ここまで吹っ切って演じるのが凄くて吉沢くんがお気に入りになりました。何も考えずに、フラッと見て笑ってスッキリするのにぴったりな映画です。また、見に行くと思います。 ",
      "う〜ん。\n  原作、アニメファンでキャストの再現度が高かったので観に行きましたが、個人的に大好きなキャラの燃堂や楠雄の父、灰呂の見た目の再現度の割に期待しすぎてたのか、印象薄すぎてびっくり。なんなら燃堂は原作では強烈なキャラなのに存在感も薄かった(＞＜)唯一海藤がまんま海藤でよかった！あの中2病感をよく出せたなと感心。海藤のシーンは笑えました。全体的にテンポ悪かったのか途中で飽きてしまう位でした。原作知らなかったらまだ楽しくみれたのかな？？あと照橋さん全面に出しすぎて、変顔も多すぎて途中飽きました。 ",
      "実写化がとまりません\n ビジュアルをマンガの絵にここまで寄せられるようになってくると、俳優の個性ってすごいですね。燃堂の新井さんなんてそのものでしたのたで、唖然としました、すごい俳優さんです。ストーリーはまさにマンガ、なのでコスプレにしか見えない世界観もマッチしてうまくはまってました。ジョジヨの映画のときに予告編で山崎賢人さんが、山崎賢人また実写化かよって自虐ネタしてたのが効いてましたね。 ",
      "橋本環奈の変顔が何十回も観られます\n 橋本環奈や山崎賢人の変顔がドアップ大画面で観られます。一度や二度じゃないです。何十回も見られます。ずーーっと爆笑してました。しかし、何十回もドアップを見てもやっぱりカワイイなぁと思うので橋本環奈さんはすごいです。いい映画でした。残念だったのは、若干展開がスローだったこと。ナレベースのところはもうちょいセリフまわしが早くてもいいのでは？ と思ったのと、シメがいまいち分かりづらく、劇場も、は？！という空気になってました。あとはハイロが少しスベってた上に尺が長いのがちょっと残念。あと、山崎賢人を喋らせないわけにはいかないんだろうけど、楠雄が口で喋ってるのはやはり少し違和感があります、、、。 ",
      "つまらない\n ここ数年観てきた中で1番つまらなかった。0.5点は橋本環奈ちゃんと賀来賢人くんの点。個人的に好きなので。 ",
      "稀にみる駄作 いくら漫画が原作とはいえ、クレイジーな作品 展開が読...\n 稀にみる駄作いくら漫画が原作とはいえ、クレイジーな作品展開が読めて、くだらない役者達の力の入った演技が空回り唯一の救いは、ゆずの歌 ",
      "ここまでアホ映画だと\n 素直に笑える映画だった。何も残らない.....それ程にアホアホな内容。各役者の狂った演技に、ちょっと脱帽。橋本環奈の、今後の女優生命を左右しかねない顔芸に感服。佐藤二郎の出番が少ないのが残念だった。 ",
      "めっっっちゃおもしろかった！！！ 行く価値あり！！！😆\n めっっっちゃおもしろかった！！！行く価値あり！！！😆 ",
      "さすが福田組！\n 原作未読です。大ネタは一切無く、小ネタの応酬に終始していて、クスクス、ゲラゲラと笑っていたら終わっていた様な感じでした。橋本環奈ちゃんは、コメディエンヌとしての才能を開花させましたね‼鼻の穴をあれだけおっ拡げての超どアップは、よく事務所がOKしたなと感心しました。とにかく環奈ちゃんが目一杯妄想して大笑いさせてくれました。万人に奨める映画では有りませんが、福田組が好きな方にはオススメです‼それから、あんなにカットされるなら、佐藤二朗さんをわざわざ足利まで呼ぶこと良いでしょ?!(笑) ",
      "なぜだろう\n 心の声によるツッコミが寒すぎて、私には全く面白さが分からなかった。何となく、山崎賢人も橋本環奈も、本来ああいう人ではないんだろう。2人とも無理してる感があった。芝居として一生懸命やってるのだろうけど、それが透けて見えてしまい、空々しく寒々しい…アレはきっと、やる人があればそれなりに面白く映像化出来ることなんだとは思う。キャスティングミスだと思った。 ",
      "アニメじゃなかった！\n アニメのダイジェスト版かと思ったら、実写版だった。がっくし。 ",
      "僕は好きです\n 橋本環奈が銀魂に引き続き良い。福田さんは新しいキャストを捕まえたか？二郎さんの出番が少ないけどインパクト大きいです。 ",
      "駄作\n 漫画、アニメともにファンです。この映画は、原作の設定を一部流用した、パラレルワールドととらえたほうがいいです。監督忙しかったのかな？銀魂に力を入れすぎて、こっちは読んでなかったのかな？と思うほど、細部が異なります。映画自体は、原作の複数エピソードを詰め込んだ感じ。それは全然問題ないと思いますが、照橋さんが嫌な女になっています。橋本さんの演技が悪いわけではなくて、キャラ設定が全然違う。原作は女子ですら惚れる美少女ですが、映画では男子しか心奪われていません。その時点で若干の違和感があるのに、照橋さんが顔芸でむしろ可愛くない感じにしてしまっている。照橋さんは基本、馬鹿やっていても可愛い設定なので、橋本さんに顔芸をさせる必要はなく、可愛い顔のまま見当違いのことを言っているほうが良かった。まぁこれは現実の女子に対する配慮な気もしますが・・・（鼻に突かせないため）あと、燃堂が小さい。不思議と見た目は良い感じですが、背が斉木と同じ程度なため、原作から考えると違和感がある。窪谷須は、原作と別に考えるなら良いキャラしてましたが、やっぱり別物過ぎる。只の元ヤン面白キャラになってしまっている。窪谷須は基本、わざと変顔しているのではなくて、切れるのを我慢しているだけなので、変顔をされるとやはり違和感がある。海藤についてだけは、かなり原作どおりのクオリティであった。ただ、演技というよりは演出の問題で、周りにいた若い女の子は笑っていたが、大人は正直さめた笑いをするだけだと思う。これで笑えるなら、この世の全てのことを笑えると思う。原作を知っていれば、あぁあのシーンか！と思うことも出来るが、原作を知らないでこの映画を見るのは、苦痛以外のなんでもないと思う。他のレビューで、dvdで見れば十分というのを見たが、本当にそう思う。大画面で見る必要がまるでない。それと、何故30越えてる芸人を高校生役で起用したのか？この映画は、斉木ファンがギリ見られる。それ以外であれば、役者のファン、笑いの沸点が極めて低い人。そうでない人は見るに耐えない。どうしても見てみたいなら、dvdを待ったほうがいいと思う。 ",
      "最高におもしろかった！\n 最高におもしろかった！ ",
      "笑い🤣泣きの連続\n 子供が観たいというので行きましたが大人も大受けでした。ストレス発散できるくらい笑えます。友達にもお勧めしてます。 ",
      "ウケる！\n くすくす笑える映画🤣普通に面白いと思ったけど、所々しつこい演技もある吉沢亮賀来賢人のヤンキー役がかなり笑えるのと個人的にツボった😂山崎賢人くんは真顔通し橋本なんとかって女の子は、うーん😐知らんけど見てて嫌いになりました🙇‍♀️💦 ",
      "面白いけど\n 一応、原作の学園祭のストーリーにオリジナルストーリーを追加した内容で、笑えるところもあり、気軽に見れました。疑問だったのは、橋本環奈さんの髪色が何故か青色のメッシュが入っていて、照橋さんのキャラにあまりあっていないように思えました。　また、所々橋本さんの変顔があり、もはやキャラ崩壊してるので観る方はお気をつけて。 ",
      "Ψ高に面白い！\n ただただ笑えます！観たあと、元気になります！役者さんの振り切れた演技がいいです！ ",
      "子供向きかも。\n 大人は好き嫌いが別れると思います。子供には大人気でした。ギャグがはまったみたいです。何も考えずに笑いたい時は良いと思います！ ",
      "福田組キャスト被りすぎ。\n どうしても「銀魂」と比較しがちだが、かけている予算が全然違うのでやっすいな！というのが正直な感想。その中でとりわけ賀来賢人が光っているように感じました。いやー好きでした賀来賢人。 ",
      "つまらん\n つまらん ",
      "原作と福田監督のファンですが微妙\n 原作も福田監督も大好きで楽しみにしてましたがイマイチでした。銀魂は楽しめました。全体的にテンポが悪く開始の山崎賢人さんナレーションのテンポ、滑舌の悪さで楽しみな気持ちが一気に沈んでいきました。斉木楠雄は見た目はいい感じでした。賀来賢人さん、橋本環奈さん、吉沢ひさしさんの演技は光ってますが、自分的には映画館で観るほどの作品ではないと思います。 ",
      "楽しくて好き。\n かんなちゃんの可愛さがたまりません。変顔ばかりだけど、可愛いからやれる。ブサイクはもう笑えないし。淡々と進むストーリーだけど、キャラ濃い目で、原作全く知らないんだけどたのしかったわ。漫画見た感じ。山崎賢人もイケメンだし、見る価値ありです。 ",
      "まあまあ。\n 普通に楽しめました。吉沢亮くんが、とにかく美形でそれだけでも充分。面白かったけど福田監督作品は33分探偵やヨシヒコみたいに30ー40分くらいのチープなドラマが丁度良いのかなと思いました。なんだか90分ですら長く感じてしまった。ただ役者さんはみんな魅力的で良かったです。特に新井さんの役は下手な人だと棒読みでそれこそ観るに耐えなかったと思うので、新井さん凄いなあ、と思いました。 ",
      "一応原作は既読です。\n  コスプレとしての完成度は高いが映画としては微妙。照橋さん役の橋本環奈ちゃんは可愛いけど顔芸を極めすぎててなんか違う。これは役者さんが悪いというか監督の演技指導が悪いのかも?あとシナリオも原作を混ぜて悪い意味でごちゃごちゃにして暴走させただけで学芸会かよ！と思ってしまった。照橋さんのせいで色々はちゃめちゃな感じになるにしてもこんな能動的に画策するのはなんか違うなぁ。心の声も勢いつきすぎてて違う。銀魂は面白かったけどこっちはあんまりオススメできない。 ",
      "面白かった！\n 原作未読ですが楠雄のおかげで登場人物もストーリー分かりやすかったです！爆笑まではいかなかったですが(^^;;楠雄の周囲の人物達がおこす事件や、それに対する楠雄の心の声のツッコミに思わず笑ってしまいました(o^^o)私のお気に入りは窪谷須です！ゆるく観れて楽しくて笑える面白い映画です！ ",
      "おもろい！\n 山崎賢人くん！すてきすぎる！おっふ！ ",
      "いい再現度！\n 雰囲気は原作愛を感じる素晴らしいもので、中でも橋本環奈の顔芸は素晴らしい！原作ファンは、行って後悔するまではいかないと思います。ただ、大爆笑するようなシーンはあまりなく、つい笑ってしまうジワジワ笑いを誘う作品かなあという気がしました。原作慣れしてるせいかもしれませんが・・・ ",
      "アメ〜ジング！....とはいかなかった！\n 原作未読。でもヨシヒコ大好き！銀魂も原作未読ながら十分楽しめた。前回楽しみにして観た「ミックス」がまさかの残念な結果に終わったので今度こそはと期待したのだが。再び残念！福田マジックも今回は効かなかったアメージング！と言いたかったところだけれど。正直、途中で、寝てしまいました。ハシカンは頑張ってた。前作の銀魂で福田監督が彼女のリミッターを外したのかも( ^ω^ )もう福田組専属女優になったらいいのにね。残念だったのはムロツヨシと佐藤二朗。いつもの福田作品に比べるとともすれば邪魔にさえ思うその存在感が少々パワーダウンしているような気がする。睡魔と戦い続けるそんな私を唯一、救ってくれたのは誰あろう、賀来賢人だった。まさに「賀来賢人無双」！声だして笑ったのは賀来賢人のシーンだけだった。原作の存在すら知らなかった私がここまで楽しめなかったのだから原作ファンなら、かなり、失望してるんじゃないだろうか(^^;;昨今の実写映画化ブームの中、ほぼ全ての原作を知らない私。（そもそも漫画を読まない）そんな私は逆にラッキーなのか？そこそこ先入観なしで楽しめるのだから。12月には「鋼の錬金術師」が控えている。果たして楽しめるのか？？？ ",
      "地上波放送まで待て！\n 配役は悪いどころか、成功の部類だと思います。海藤&窪谷須の実写化は素晴らしい！斉木は普通に会話して違和感あるが、コレはコレでアリ。燃堂、灰呂、蝶野は惜しい！ヒロインは、照橋さんの代わりに橋本環奈問題は、物語がバードカフェのおせちみたいにスッカスカな件。【ギャグマンガ】の実写化なのに、自分を含め３０人以上の観客が終始笑わない。ここまでつまらないモノを作れるのは、一種の才能ですね。 ",
      "残念\n んーーーーお金払ってまで観なくてもいいかな。子どもが楽しんでたから、まぁいっか。あれは、、芝居でも、喜劇でも、映画でもない。いい役者が出てるのに、もったいないかな〜 ",
      "おっふって何だよ？（笑）\n ただの漫画の実写映画化なら見ませんが、あの『変態仮面』を撮った監督の新作と聞いて鑑賞。客層はキッズとティーンズ中心でおっさんには場違い感がありましたが、相変わらずバカを大真面目にやっていて笑い転げました。コスプレ感満載のチープな映像は、このギャグ映画にはピッタリ。橋本環奈はこのまま福田監督について行ってコメディエンヌとしての道を極めてほしい。大人も子供もお腹抱えて笑える映画で、子供たちが楽しそうに感想を語っていたのが印象的でした。 ",
      "おっふ♪オラおっふ♪\n ちょいちょい変えてくる予告編のプレゼンに当てられて観賞しました(笑)いやぁ、笑った笑った。高校生位が内包している愛らしいバカバカしさを、分かりやすく(時にわかりづらく)表面化させて、福田ワールドにぶちこんだ感じでしたねー♪原作全く知らないけれど、大好きです。 ",
      "ジョジョと銀魂よりは面白いが....\n この映画に1800円を払ってまで見る価値はないレンタル店で旧作落ちした時に、自宅で携帯を弄りながら何かの片手間に観るのが一番楽しめると思うただ実写映画としては個人的に良いクオリティで、俳優たちの格好も無理なく実写映画に落とし込まれており、あのジョジョで酷いコスプレを見せてくれた山崎賢人さえも結構似合っていたただ新井浩文演じる燃堂力がただのサイコパスにしか見えないのがこの映画の残念なところ ",
      "なんかきしょっ！\n 子供と一緒に鑑賞しました。子供は原作集めて知っているから面白かったみたいですが。原作知らないのですがアニメを実写化すると何で髪の色まで忠実にするかいつも疑問です。壮大なコスプレ大会みたい。いい大人が高校生役は痛々しい。この作品だけでなく他の作品にも言える事ですがもっと10代の若手俳優を起用して欲しいもんです。話題作りの為に下手なアイドル使うのは勿体ない！ ",
      "一部マニアだけ！喜劇が悲劇に～劣悪実写化の典型～\n by PAPAS「斉木楠雄のΨ難」8点。「アニメ」のファンなら面白いのでしょうが、馴染みのない者にとってはあのキャラクターたちはどうしょうもありません。白紙のままこの作品を観て、何を感じ・何を思うでしょうか。評価をされてる方は、圧倒的(?)多数の真っ白なまま観る者のレベルになって評価をお願いします。ならば観なければ？私は観ます！映画が大好きだから、可能な限り全ての作品を観たいのです。また評価するにも観ないと話になりません。どんな作品でも観ます！この作品の「ストーリー」が見当たりません。途中のシーンを順番を変えても同じでは。ただ種明かしの部分だけを後にすれば。当然展開に驚くことも・感動することもありません。そういうものは不要ですか？求めてはいないのですか？「Ψ」や「中二病」なるものも初めて知りました。多くの人が知っているのでしょうか？「笑い」が一度も起こりませんでした。広い映画館の中で。それぞれのそもそもの意味すら分からない「ギャグ(?)」や、「普通とは違う・不自然な」格好・言葉・行動は「奇異」に映るだけです。敢えて「無理」に「大げさ」にするんですね。「おバカな・ナンセンスさ」を狙っているんですね。どれも「上っ面」な笑いにしか感じ得ません。「喜劇」とはこれだけでは成り立たないのでは。これらも必要でしょうが。その基本・前提に「ストーリー」と「演技力」が必要では。ストーリーの欠如だけでなく、このキャストたちは演技をしているのでしょうか。ただ「普通とは違う・不自然な」「奇異な」「無理な」恰好・言葉・行動を「大げさ」にしているだけにしか見えません。「本当の意味での・苦労して得た」演技をしているのでしょうか。これではお腹の底から笑えません。「笑いのない喜劇は悲劇です！」。「上っ面な笑い」ばかりを求めていくと…。「銀魂」と、監督（ということはスッタフも同じ）をはじめ、多くのキャストがかぶりまくりです。「義理」で出てる人も？「銀魂」は評価されたのでしょうか？アニメらしい、SFと時代劇を配した夢のような世界を十分に表現できていたでしょうか？「アニメの劣悪実写化」と感じずにはいられませんでした。ひとつの目安として「ヒット」したのでしょうか？広く「話題に上った」でしょうか？「一部の原作のマニア」だけの「狭い世界」だけの話ではなかったでしょうか？この作品もヒットは考えられないでしょう。「銀魂」同様に、最初は入っても2週目辺りからはガラガラ（大スクリーンの館内で5人でした）では。そんなことはどうでもいい？ならばお金を返して下さい。「山さき賢人」は、「ジョジョ（まだ続編を作るつもりでしょうか？）」では髪型と演技に「笑い」ました。見事に「三池崇史」に潰されました。演技に磨きをかけているのでしょうか？すぐに作品が続くようですが、話題の若手ですか？「橋本環奈」は、背が低いんですね。演出であんなに高底にしなくても。これも笑いを取るため？いささか太ってるんですね。せっかくのかわいさが、あまりにも品のない変顔のためにイメージが…。いいんですか？後のキャストについてはどうでもいいです。「福田雄一」という監督は「変態仮面」で名を知りました。それ以前もいろいろやってたんでしょうが知りません。TVドラマの「スーパーサラリーマン左江内氏」で、コテコテコメディーで、「堤真一」「キョンキョン」「賀来賢人」「ムロツヨシ」を使って、「恋ダンス」をマネてエンディングにダンスを踊らせました。視聴率は芳しくありませんでした。TVドラマの演出で十分では。「映画」には…。あっ「マニアック」ならば「映画」の方がいいですか。「ヒット作」を求めなければ。同じ「コメディー作家」として、「三谷幸喜」がいます。舞台では「見栄え」もしますが、「映画」では目立ちません。酷評されています。同じ道を歩むんでしょうか？ただ「今までにはない」というだけでは寂しすぎます。どうも「映画界」は喜劇作家に甘いような。「人気アニメの実写化」もそろそろ限界では。「君の名は。」から始まったアニメ人気もそろそろ…。「出版社」がうるさくても。いささか厳しすぎると感じています。あしからず🍀 ",
      "クスクス笑いの積み重ねにジワジワ、と言うかクスクス笑いのみで押し切るその作風が結構好きでした\n 良い意味で相変わらずくだらない、福田雄一監督らしい作品でしたね。原作はよく知らないので単純に福田監督作品だから見た映画でしたが、良くも悪くも期待通り、こんな深夜ドラマのノリを全国の映画館で上映できるのは福田監督だけですよ、ホント・・・監督も凄いけどプロデューサーも凄いね。見ても何の得にもならない、いつも通り相当くだらない映画でしたけど、このくだらなさがクセになってついつい見てしまいます。まあ今回は福田節炸裂と言う程はじけてはいなかった印象でしたが、クスクスニヤニヤしてしまう小ネタを地味に積み重ねるこう言うタイプも嫌いではなかったです、主人公のキャラクターもあってか平坦な展開でテンポも遅めでしたが、逆にこれはこれでジワジワきて地味に面白かったですよ。見る前の不安材料としては、福田組に果たして山崎賢人がフィットするのか、そこが一抹の不安材料だったのですが、この作品には意外と、いや絶妙にフィットしていた印象で、おかげで彼への興味も少し湧いてきました（正直今まで人気俳優と言われてもあまりピンと来なかったので）感情を表に出さず、ほぼ心の声でナレーションするあの平坦な感じと、周りのおかしなキャラクター達が繰り出す騒動ぶりが、いい感じにマッチしていましたね。しかし今が旬の山崎賢人や橋本環奈の自虐ネタをこれでもかと放り込んでくる福田監督・・・さすがです、それに応えた役者側もまた見事。まあでもこの映画は、山崎賢人も勿論良かったですが何と言っても橋本環奈ですよね、照橋心美と言うキャラクターへの成りきりぶり、原作は読んでなくても、漫画そのもののような演技を見せてくれるから、その画が想像できるぐらい、ほぼ漫画でしたもんね、コメディエンヌとして完全開花か、「銀魂」の彼女も良かったけど、そこから更にレベルアップ、逆に今後が心配になるぐらい、顔芸も含めて素晴らしい演技だったと思いました。心の醜さが顔に出た時に、何故か菊地亜美っぽく見えたのは気のせいか？（←菊地さんスイマセン）自意識過剰な勘違い美少女に付き纏われる斉木楠雄の図だけで最後まで乗り切ってしまうこのグダグダ感は少々好みが分かれそうですが、変に感動方面に持っていかずギャグ映画に徹した作風は個人的には評価したいですね。しかし超能力者も何かといろいろ大変そうだなぁ、そんな悩みはちょっとだけ伝わってきましたが、アメコミ映画のようにはならず、都合良く進むのが逆に面白かった、楠雄の両親の天然感もまた良かったですね、あの親じゃなかったらきっとアメコミ映画や亜人のようになっていたはず！それとクラスメイトの愉快でおかしな仲間達も皆最高でした、特におっさんなのに学生な新井浩文演じる燃堂力、あの飄々とした雰囲気とケツアゴが好きだったなぁ、あと出番はちょっとだけでも二朗さんは二朗さんらしい存在感を見せるところがある意味さすがでした。ホント見る人によっては全く持ってクズみたいな映画だったと思いますが、私はくだらなくて好きでしたよ。 ",
      "人生で一番笑った映画\n 75本目。行く前にレビューを見ると、試写会に行った方が、面白かったので、もう一度行く、と書かれていたので、さぞ面白いんだろう、と思って行ったら、期待を超えてきた。ずっと笑ってた。個人的には、ムロツヨシと橋本環奈が好きだった。福田雄一監督の銀魂は行けなかったが、今度から、監督の作品は必ず行こう、と思った。それ程、面白かった。 ",
      "残念！\n 残念！残念！ ",
      "オチがどうなるか不安だったけど満足です\n ネタバレ含みますので、まだ観ていない人は先に映画を観てください。まず配役ですが、結構ハマってましたね。少し違和感があるのは意外にも灰呂と照橋さん。灰呂については尺の関係上エピソードを少し削られてしまい、熱血だけど少しウザい奴に留まってしまった…原作ではウザいまでに熱血なのに、突き抜けすぎてウザさを感じないレベルに達していたので少し残念。照橋さんは心の声が性格悪すぎてコレジャナイ感がすごいです、たしかに照橋さんの心の声は割と酷いんですが…なんというか、映画版は心の声に勢いがありすぎてセリフは同じでも意図が違って聴こえてしまうんですよね、ここも残念でした。その他のキャラは割と再現度が高くてよかったです。アニメと比べてしまうと粗さが目立ちますが、映画ならではの面白さもあったので劇場で是非確認してくださいませ。 ",
      "コスプレ感が凄いけど、ほぼ原作通り。\n 「斉木楠雄のΨ難」鑑賞。＊概要＊週刊少年ジャンプで連載されている「斉木楠雄のΨ難」の実写映画。＊主演＊山崎賢人＊感想＊斎木楠雄のファンではないですが、原作は1巻～5巻ぐらいまで読んだ記憶があります。まさか実写化される日が来るとは…(^^;　しかも、主演が山崎賢人とは…しかし、今回はジョジョとはうって変わって、斎木楠雄のキャラクターは、結構役にハマってた気がします。原作を読んでない方は最初にこれを観た時はなんじゃこりゃってなりますねw妄想ヒロインの照橋心美、重度の中二病の海藤瞬、熱血感のある灰呂杵志、バカな燃堂力、元ヤンの窪谷須亜蓮、マジシャンの蝶野雨緑、斎木楠雄のバカップル両親。「勇者ヨシヒコ」ワールド全開ではありませんでしたが、ちょいちょいシュールな笑い所があって、面白かったと思います。原作のキャラクターもほぼそっくり。個人的に結構面白かったのが、海藤瞬と燃堂力、あと変顔の照橋心美。橋本環奈の変顔は銀魂以来だな～(笑)観る前は、全然期待してなかったんですが、ほぼ原作通りで、普通に面白かったです。(^^)笑いは銀魂のほうが上ですが、中身はジョジョと比べたら、全然こっち。 ",
      "。\n この作品でもう福田組は観ない方がいいなと確信。好きな俳優さんが出ているので観ましたが、クスリとも笑えず。橋本環奈さんや山崎賢人くんが好きな方にはいいのでは。 ",
      "大きな笑いはないが楽しめる\n 全知全能の超能力者、斉木楠雄の楽しみは文化祭の日に旅行に繰り出すこと。しかし、今年の文化祭で問題が起こると来年は取りやめになると知り…。同名漫画実写化作。銀魂が原作よりだったのに対しこちらはヨシヒコよりな印象。山崎賢人と橋本環奈が好きになってしまった。 ",
      "普通に良かった\n 原作も少し読んででアニメは全部観てますが、楽しかったです。海藤が一番似てたと思います。照橋さんは微妙でした。ちょっとハスキー過ぎます。斉木くんは普通です。あともうちょっと話が欲しかったです。原作自体がサクサク話が進んでいくのでもうちょっと色々やってたら良かった。 ",
      "賢人くんの1人芝居？\n  これって賢人くんの1人芝居映画と思えるような作品でした主人公の斉木楠雄（山崎賢人）は超能力者で人の心も読めてしまうなのでいつも人の心のうちを読みそれをとにかく心の中でしゃべりまくるので絶えず彼は無表情（それがかっこいいのですが）無言なのです早口でしゃべる　しゃべる　しゃべりまくる心の中の台詞終わった後も賢人くんの声が頭の中をしばらく回ってましたそしてイケメン不細工顔のオンパレード！賢人が心の中で想像する　おかしな顔賀来賢人のアホ顔に橋本環奈の鼻の穴を大きくふくらましたブス顔など昔のスターなら絶対やらなさそうな顔をするのでそれがまた面白かったのですがそれだけと言えばそれだけでこういうおふざけ映画は向き不向きがありそうです何でもいいからふらっと「斉木楠雄の・・・」を観るのは避けた方がいいかも少年漫画が原作だそうなのでおバカな可笑しな実験的な映画に感じましたでもやはり賢人くん　吉沢亮くんもおバカな役でもかっこいい♪たった1日の文化祭での出来事があれほどアホな展開でこれが映画になってしまうというのも驚き！！ ",
      "んー。\n 原作が好きで楽しみしていました。やはり。単純に私は福田組が好みではない。銀魂もそうだが何かがズレてる。 ",
      "試写会で観ました\n 試写会と初日子供と観てきました！キャスト皆さんの振り切った演技に、ホントに子供と声を出して笑いました^ ^福田ワールド大好きです！賢人くんの初めての色んな表情、賀来けんさんにホントに笑いました！また観に行きます(o^^o) ",
      "よく寝れた。起きたら終わってた。\n 原作の照橋心美の可愛さがまったくない橋本環奈でがっかり声が野太いというか美少女と思えない声、あと顔芸してきて可愛くない。せめて普通にしててくれ。車が飛んだりドッチボールの演出やらおかしい。面白くない意味で。最後まで見てないので評価は測定不能なので星2.5はっきり言って面白くなかったが起きていたら奇跡的な話があったかもしれないドッチボールが終わってすぐに意識がなくなった。目が覚めたら明るく終わってた。なんだ夢か原作とアニメが好きだから悪い夢でも見たに違いない。しかし久しぶりによく寝た。 ",
      "橋本環奈は福田さんに付いてったらいいと思う\n 橋本環奈がいいのね。表情観てるだけで楽しい。《銀魂》も良かったし、福田監督とやってたらいいと思うな。映画としてはね、周囲のおかしな人がやるおかしなことを、冷静な主人公がツッコむの。ひたすら、それを二時間だからね。はまる人には良いんだろうけど、同じテンポでだらだらやられてもなあという感じだったよ。 ",
      "アニメや漫画を見たり読んだりしてる人からしたら面白くないと思います...\n アニメや漫画を見たり読んだりしてる人からしたら面白くないと思います。何も知らない人から見たら面白いです。 ",
      "くだらなすぎ。\n お話がなさすぎて厳しい…。とにかくくだらないです。ただ、役者さんはみなぶっ飛んだ演技でむちゃくちゃいいです。誰ひとり浮いてない。これだけでも必見。 ",
      "アニメ観てました\n  原作はアニメで観てました。そのせいか、テンポがイマイチに感じてしまいました。俳優さん達の演技自体はそれぞれ良かったとは思いますが、燃堂や海藤が斉木とのカラミが少なかったかな？好きなキャラクターなので斉木がもっとツッコんでくれると活きたかなーと。 ",
      "皆がまだ仲良くなっていない世界\n  最初の方は各キャラの紹介で皆との出会いを回想するシーンでしたが、ここは再現度が高く声をあげて笑えるくらいに面白かったです。斉木が文化祭を守ろうとする理由もしっかり原作っぽかったですし、斉木が普通に喋ったのにはビックリしましたが、流石に原作通りにするとガン無視になってしまうのであれでよかったと思います。しかし、照橋さんがここみんズを直接操作していたり、「ありえるわね！」の顔芸がしつこくて若干うんざりしたり、文化祭を潰してしまうかもしれないような行為をしていて、これでは完璧美少女ではなくただの美少女だな、と思いました。終盤の展開も、斉木が結構弱体化されていたり、問題を起こしてしまってもすぐに対処せずにその問題を広げてしまったりして「ちょっと斉木っぽくないなぁ」と思ってしまいました。終盤の失速を入れてこの点数です。 ",
      "笑いは大事\n ギャグ漫画はとても苦手です。監督も言っていましたが、日本ではなかなか受け入れられにくいジャンルだと思います。でも、今回初めて挑戦してみました。役者さん方の凄い顔に圧倒されつつ、楽しく観ました。特に賀来賢人さんは、シトラス系イケメンと言われていたころが嘘のように飛んでました。話自体はよく分からなかったのですが、笑うということがとても心をリセットするのに良いと思いました。笑うことで地球は救えたのでは。 ",
      "環奈ちゃん最高！！\n 橋本環奈ちゃんと吉沢亮さんが特にはじけてました！印象変わると思いますよ！いい意味で！！ ",
      "原作で好きになり\n 原作と監督が好きで見ましたが、銀魂と同じく笑いネタはこの監督はうまい！ ",
      "爆死\n 原作を読んでるのですが全く違う話のようでした。強いていうなら、面白くない ",
      "子供からお年寄りまで楽しくて爆笑出来る\n 楽しくて爆笑出来る映画ですストレスで重かった気持ちが軽くなって行くのがわかりました。一人で何かと戦っている中二病の海藤は、あんなのが居たなぁといとおしくなってしまった燃堂も脱力系だけど好きです。斉木は山崎賢人のはまり役ですね。心の声もタイミングやテンポの良さで吹き出してしまいました。まだ1回しか見ていないのに身近に感じられる個性的なキャラクターの存在感は圧倒的ですまだ何回か見て元気を貰いたいと思います。 ",
      "思いっ切り笑いたい人はオススメの作品\n 　原作の中からただ文化祭を普通に過ごしたいシンプルなストーリーをベースに、そこに「銀魂」でもお見事な実写版を作り上げた福田雄一監督・脚本の笑いテイストも加わり、97分作品だけど内容がぎっしり埋まっていて大いに笑ってしまいました。　今回はハッキリ言えるのは、橋本環奈がめちゃめちゃカワイイ！！原作キャラの照橋心美も自分から天下無敵の美少女というほどオーラを出し切ってますが、実写版でもカワイイオーラ出しまくり。でも斉木は心の中の声が聞こえていて裏のホンネの声がまるまんま聞こえるのでほっといてほしいけどそんな無視を続ける斉木を気にしてしまいぐいぐいアプローチをするキャラを橋本環奈が演じるのですがまさにピッタリなキャスティングでした(*^_^*)ありがとう福田監督！！　もう自分の中で「おっふ」を何回いったことか、カワイイったらありゃしない(*^_^*)　顔の演技も銀魂の時の神楽ちゃんと並ぶほど気合入っているのでご注目を。　もう一つは元ヤンキーの窪谷須亜蓮を演じる賀来賢人さんも最高でした。賀来さんはドラマ「スーパーサラリーマン左江内氏」でもアドリブ満載の演技でしたがこの作品でも笑ってしまいました。あぁいうアドリブ大好きです。斉木を演じた山崎賢人も主人公設定上冷たい表情を続けていかなきゃいけないけどあんなことされたら笑いたくもなるシーンがあるのでご注目あれ。私は爆笑でした(笑)　福田監督作品といえばムロツヨシと佐藤二朗がついてくるといえるようになってしまいましたが、今回も笑い間違えなし！ムロさんはマジシャン蝶野雨緑で登場しますが、面白さは保証します！でもアシスタントの後半のノリのほうが、面白いかも(笑)　佐藤さんは、実写版オリジナルキャラでしたが、ほんのちょっとしか出てなくしかもすべて完全アドリブ(笑)本人いわく撮影に来たというよりかは、橋本環奈を観に来たそうです。アドリブ演技はぜひ本編でご確認を。ほんのちょっとですけどね。　原作もそうですが個性キャラがそろっており、斉木はツッコみ担当といってもいいほど思う存分笑っていい作品。ストーリーはシンプルだけど展開は良かったです。文化祭だけの話ですけどね。なので考えることなく、思いっきり楽しんでいただきたいですな。　でも自分は「銀魂」のほうが好きでした。　アニメも爆笑できるのでオススメですぞ。最後に改めて、橋本環奈はカワイイ～(*^_^*)「おっふ！」 ",
      "ツボにはまりました\n 張り切って大雨の中、斉木楠雄のψ難を観に行きました。靴下ビショビショになり、ショッピングセンターで靴下を買うという災難？もありましたが、なんとか劇場に辿り着き、楽しく観ました。面白すぎて、お客さんたち爆笑で息が苦しかった。キャラが濃すぎる登場人物の細かすぎるオーバーすぎる演技にこれでもか！というほど笑い、山﨑賢人くん演じる斉木楠雄の冷静なツッコミに笑う。ボケとツッコミの見本というか傑作！みたいな映画でした。隣のお客さんなんか国宝級美形の吉沢亮くんが出てくると、わ、かっこいい。綺麗というのをすっ飛ばして、吉沢亮くん登場→条件反射で爆笑みたいな構図ができていて、一緒に笑ってました。海藤瞬が乗り移った国宝級美形吉沢亮をスクリーンで拝めて、あと1週間いや一ヶ月は幸せに暮らせる。ムロツヨシさん、佐藤二朗さんは安定に爆笑をさらっていくし、賀来賢人さん(元ヤンの優等生)、新井浩文さん(抜けた感じ)、笠原秀幸さん(松岡修造氏ばりの熱血)はキャラが濃すぎて、作品にスパイスをこれでもか！というほど大量にかけてくださいます。能天気すぎるパパとママもかわいすぎてしんどい！きわめつけは超絶美少女橋本環奈ちゃん！あんなに変顔する？ってくらい変顔、心の声だだ漏れ最高っす。おっふ。Kindleで漫画をおためしダウンロードしたので電車で読みます。もうあんなに笑うかってくらい私のツボにはまり、吉沢亮くんの美形中二病が最高すぎたのでもう幸せすぎて、帰り道ふらつかないか心配しながら帰途につきました。おっふ。 ",
      "ピエール\n オッサンの自分には、ちょっと… (｡☉౪ ⊙｡)若い人向けの映画🎬やね💦💦💦😅 ",
      "ひたすら笑える！\n 銀魂も面白かったので福田監督の作品ということもあり、早速見てきました！それぞれのキャラが超笑えるし、山崎くんの変顔もかなり頑張っていましたっ。橋本環奈ちゃんも女子から絶対好感得られる熱演！でも一番私が気に入ったのは中二病の海藤瞬演じる吉沢くん。あの声、動き、キャラ全てがハマってました！今までのイメージを塗り替えてくれました！ ",
      "銀魂より斉木楠雄が好き、って言う人が好き。\n 面白かったし、皆が愛おしく可愛かった。ギャグアンドキュートな世界観、とても良かった！原作も超面白いし大好き。面白い中にも妙に社会的なところとかクールなところとかアカデミックなところとか、伏線の回収が異様に上手い回とかあるからとても好きで…特に私が好きなのは、ギャグセンスと主人公斉木楠雄の徹底した作り込まれたキャラ設定が大好き。ゆるい脇役達はどの漫画にもちょいちょい出てくるような役どころだけど、楠雄はいそうでいないような新しいクールなキャラクターで、彼がいるだけでグタグタな人達も上手く面白い方向にいくから漫画界の中でもかなり好きなキャラクター。実写化したら、誰が演じても花男の花沢類ばりに当たり役として好感度の上がるキャラクターだと思う。普段そこまで興味はない山崎賢人だけど今までで一番私の中でグッときた。超クールで現実世界を冷めた目線で見ながら普通に生活できる常人に強い憧れを持って暮らしていて…こんな人いたら絶対好きになる、私の好きなタイプの男性像だ。B級映画に出て微妙な役をやる斎藤工に萌えるが如しの役どころだった。素晴らしい。福田雄一監督も、一時期私の中では「大根仁か福田雄一か？」と勝手に比較してた(2人ともテンポやギャグを大事にしてる＋時代の流行りをポップに取り入れる＋やたらメディアに出つつ芸能人達と仲良しのイメージあるから…)けど、私は福田雄一派だな…どっちもどっちで結局面白いんだけど笑、むしろ別に比較対象でもないっちゃないんだけど、福田雄一作品の方がとても素直に心の底からワハハと笑えるしそんなに気取っていないし一人一人のキャラクターに愛着が芽生えるし監督の人物面的にも福田監督の方が良い人そう(本当に勝手な固定概念)だから…。なんだこの見解。主題歌やオープニングも素敵だった、可愛かった。ポップな中にも切なさがあってなんかよく分かんないけど心に染みた。ギャグ映画をギャグ目当てで観るより普通の映画を見て笑えるシーンで笑いたい私だけど、福田監督作品は素直に単純に真っ直ぐに、ギャグ目当てでギャグ目的で観に行きたくなる。そして何と私の溺愛崇拝する稲淳が…！まさかの楠雄と共演！楠雄が稲淳の怪談話を(妄想の中で)聞くシーンが…！あのシーン観るために何回か観たい…。今年はカルテットにも稲淳(声のみ)出るし、やっぱ怪談ナイトが25周年を迎える年だからかちょいちょい出る…ちょいちょい出るの嬉しい、ありがとう斉木楠雄のΨ難！ ",
      "￥250\n 140本目‼︎福田監督さんやお馴染みの俳優さん達もかなり好きなんだが流石にこれはふざけ過ぎ〜(困)笑えたけどお金払って映画館で見るものではない...橋本環奈は頑張った‼︎ドアップ変顔もかわゆす‼︎佐藤二朗もっと見たかった(笑) ",
      "なかなか〜\n なかなか面白い映画でした！原作に沿った、斉木楠雄らしさも映画としてのオリジナルの魅力もどっちも本当に面白い！何度もなんどもみたくなる映画でした。 ",
      "今までにない山﨑賢人に会える作品でした。子供とも楽しめるし続編も観...\n 今までにない山﨑賢人に会える作品でした。子供とも楽しめるし続編も観たいです ",
      "良い意味で何も残らない\n 斉木楠雄は漫画、アニメともに視聴済みです。ストーリーは文化祭を主軸にしていますが、宣伝等でも唄っている通り、特に大きな事件もなく(ある意味大きいは大きいのかもしれないけど)、ひたすらゆるーく進み、あっという間に終わってしまいました。一番印象に残ったのは、まったくときめかない斉木と照橋さんのラブストーリーでしょうか。映画では照橋さんのブラック面が前面に強調されているというか、強調されすぎて原作より腹黒さが増しているので、照橋さんにおっふなファンの方だとちょっとなぁ…となるのかもしれませんが、私は腹黒さが増した照橋さんも好きです。なんなら照橋さんと燃堂のおっふで一番笑いました。ローテンションの斉木と腹黒照橋さんのやりとりがどれも好きでしたし、映画を見てから主題歌を聴くと、映画の内容と合っていてすごく良かったです。至る所にギャグが散りばめられていますが、勇者ヨシヒコのゆるーいやりとりが好きな方であればハマるのではないでしょうか。 ",
      "笑えるっていい\n 148本目。映画館で笑えるっていい。多少くどさ、狙い過ぎてる感じはあるけど、全体で観るとやっぱ面白かった。オープニングがヨシヒコっぽいしね。銀魂より好きかな？銀魂の時はヨシヒコイッキ見してお腹一杯だったからな。橋本環奈は、声がちょっと残念何だよな。でもミトちゃんに似てきたし(体型も含め)コメディエンヌとして活躍してくれそう。 ",
      "ただ楽しい\n 頭を空っぽにして楽しめました^ ^橋本環奈ちゃん、かわいいのにあれだけ変顔するとかすごいなぁ…また好きになりました^ ^原作は読んだことはないですが、勇者ヨシヒコみたいな感じ？ムロツヨシさんとか佐藤二郎さんとかも素敵^ ^絶妙な間でのツッコミも最高！映画館だけど何度も声を出して笑っちゃいました^ ^ ",
      "マンガの実写は、一歩まちがえば酷い作品になり、予告編の段階ではそん...\n マンガの実写は、一歩まちがえば酷い作品になり、予告編の段階ではそんな感じが濃厚な雰囲気が少しあったが、とても面白い映画でした。 ",
      "銀魂を期待してはいけない\n 福田監督の原点を見た感じ。低予算でチープなCG が出てくる。シュールな笑い。銀魂を想像していくのは危険。勇者ヨシヒコを想像していくのがいい。福田ファンには受けそうだが原作ファンには受けなさそうそんな作品。演技は燃堂が少し淡白。灰呂はもっとあつくなれよぉぉぉって感じ。その他の人はとてもよかった（特にココミンズ最高）。個人的には窪谷須の出番をもっと増やしてほしかった。内容が薄いような気がする（映画を見た気がしない）のが珠に傷。次はテレ東の深夜枠でお願いします。色々言いましたが個人的には爆笑できたしお勧めしたい。 ",
      "橋本環奈の弾けさ ヤバイ！\n セーラー服と機関銃からの橋本環奈のファン。彼女の出た映画は全部見ていて、前作の銀魂も弾けていたが、変顔は1回だけだった。今回は、一応学校のアイドルではあるが、心の中は自分勝手な妄想少女で、斉木に振り回される災難役。そして白目、鼻の奥全開の変顔がこれでもか、というくらいの連続。正直びっくり⁉️ここまでやるのか！福田監督。でも、美人すぎる、あの橋本環奈がここまでやるからおもしろいのです。次はどんな役なのか？恋愛ものはいつでもできるから、またイメージと違った役をやって欲しい。そして、出来れば、今はいなくなった、映画女優の道を歩いて欲しい。昔の薬師丸ひろ子みたいに。 ",
      "終始爆笑？\n ごめん。たまにクスッってレベルだった。いや、、嫌いではないけど、映画で実写化するもの？みたいな。できれば、深夜ドラマぐらいでやって欲しかったよーな。ちなみに、原作ファンでも、出演している俳優ファンでもありません。ただ、予告観て、笑えるかなー？って気持ちで行きました。あの、映画館で終始声を出して爆笑する人はなんなの？約1〜2名いたんだけど、えっ？ここで？？って場所で終始ガハハハっと笑ってる人が2名ほど居て、クスッて笑いすら、削がれた。 ",
      "2017-73\n おっふ。たまには何も考えず、ただぼーっと笑いながら映画見るの、よくないですか？でももっと笑えると思ってた。期待値あげすぎたかなぁ？『帝一の國』のほうがゲラゲラ笑ってました。おもしろかったですけどね。ただ、笑いの予想ができてしまった部分が多くて、それでも笑えるんですけど、越えられなかったです。橋本環奈ちゃんは鼻の穴膨らませて変顔してもかわいい。まじおっふ。吉沢亮がかなりやりきってた。新井浩文さんが自然すぎてウケる。その他もみんな溶け込んでましたが、この三人が特にツボでした。これから街でイケメン見たら、心の中でおっふしよ。 ",
      "福田ファンはすごくいい\n 原作ファンで福田ファンですコメディとしては最高におもしろかったですくだらないですが、本当にわらっておもしろかったです ",
      "原作ファンにはおすすめしません\n  多大なネタバレがあります。原作、アニメ共に全て鑑賞済みです。どちらの「斉木楠雄」もとても好きで、実写化ということで少々の不安はありましたが、ビジュアルが公開された際の再現度の高さに期待も高まりました。ぶっちゃけ後半になるにつれてはやく終わらないかとしんどくなってきました。楠雄は日常の中で超能力者だと気づかれないようかなり慎重な性格かつ、いざと言う時はかなり頭のキレる人物だと思いますが、後半は超能力を使いすぎだったり使わなすぎだったり。どんどん石化させてどんどん教室に瞬間移動させてた時はコイツなんも考えてねーのか？と心の中でツッコミました。クライマックスでは照橋さんが気絶しているのにも関わらず、脱出できる能力を持っているはずなのにただ絶望してるだけ。こんなにダサい奴だったっけ？ハマり役だったのは楠雄、窪谷須、灰呂。この3人はかなり再現度が高く違和感なく自分の持っていた先入観に溶け込んできました。燃堂は声が惜しかったのと、演技と性格があっさりしすぎていました。惜しい。ストーリーの他に残念だったのは照橋さん。照橋さん役の橋本環奈さんはまさに「照橋さん」で本当に綺麗な美少女なのですが、かなり性格悪く描かれていたような気がします。楠雄と二人きりになるためにここみんずを仕組んだり海藤を嵌めたり、彼女が意図的に周りを利用しては神から愛されているという彼女の個性を潰していることに他なりません。この点はかなり残念でした。原作とアニメを熱心に鑑賞しており、個々のキャラクターにそれぞれ先入観がある人には合わない作品だと思います。そうでない人にとっては、ひとつのコメディ映画としては悪くない出来なのかもしれません。色々書きましたが、EDのオフショットはとても良かったです。もし楠雄が超能力を持たない、普通の高校生だったなら。きっとこんな感じで笑うのだろうか、そんなことを思わず考えるような良いEDでした。 ",
      "画面が\n  画面の下の方が切れてるぅ〜翌日とかだと推測しますが、見えないんですよなんとかしてください内容は、まあ、なんだろこのぐだぐだ感は監督らしい楽しい作品になってます ",
      "気分爽快！\n 福田監督が仰ってた通りの映画でした。涙もない！感動もない！何の内容もない！でも笑いはいっぱい！何も考えずに観れるし笑える❤終わったら何も残らず気分爽快！ストレスなし！こういう映画は初めて観ましたが、ストレス社会の今の日本に最も必要な映画なのかも！もちろんまた観に行きたいと思いましたよ！ ",
      "本当にくだらなく面白いです。\n 小学生に分かる笑いなので保護者は辛いかも。橋本環奈の変顔が凄いです、美人なのに。女優魂を感じます。頭空っぽで見ましょう。 ",
      "くだらない、だけどおもしろい\n 福田さんの作品だし。おもしろくないわけがない。そう思って足を運んだ映画館。登場人物、アホで変なのしかいないけどくだらないことを思いっきりやっていて。福田さんの作品はいつも映画館が笑いに包まれてとてもいい気持ちで終わることができます。役者の皆さんも振りきっててすごくたのしめました！ ",
      "アホすぎて面白い\n 皆キャラがアホすぎて逆に面白い。公開日にまた見る ",
      "Happyになれます！\n こんなに笑った映画は初めてです。お笑いのコントをずっと見ているかのような、感覚で、思いっきり笑えました。何も考えずにただ笑える映画って、気持ちがいいですね！見終わった後の爽快感がたまらなかったです。心が元気になれて、Happyになれました！原作も面白くって大好きですが、実写の破壊力はスゴかったです！美男美女の俳優さん達が全力で弾けた演技をしているのもツボでした。福田監督の脚本もさすがです！また劇場に笑いに行きたいです。 ",
      "試写会\n 試写会で見てきたけど、くだらなすぎて笑えた！！ ",
      "面白かった\n 本当にくだらなかった！(最高) ",
      "おバカのオンパレード（笑）\n ひたすらおバカ（笑）なぜこれを映画化にしようと思ったのかは分かりません。何せ本当にギャグしか要素がありません（笑）感動するところも、シリアスなところも全くない。ただひたすらに、笑い続ければいいのでしょう（笑）（笑）（笑）（笑）そして、キャストの方の白眼をたくさん拝めることでしょう（笑）（笑）（笑）よくもまあ、まとまり具合の掴めない作品を、これだけ上手くまとめ上げられたものです。そのまとめ力の素晴らしさに拍手。そして、山崎賢人さんの我慢強さにも拍手。みんなのギャグに、ひたすら無表情で耐え忍ぶ姿はもはや仏の域。サイコメトラーと化した彼だからこそ、やり遂げられたのだと思いたいです！今回一番のお気に入りは、賀来賢人さん。あのクールな姿からは想像も出来ないような、はっちゃけた姿に大爆笑でした。何も考えずに、ひたすら笑い続けることができそうな、楽しい作品です（笑） ",
      "ただただ、笑える‼️\n 終わりまで笑いっぱなしで、予告からの裏切りなし‼️山﨑賢人君が何回笑ってNG出したのか想像できるぐらいすました顔してるのがまた笑える。他のキャストもとにかく笑える‼️吉沢亮もここまでやるか〰︎キャラ違うだろ〰︎（笑）山﨑賢人の変顔‼️予想以上にやってくれてる‼️帰る頃は、おふっ‼️が癖になりそうだなぁ〰︎。とにかく笑いって幸せになれるなぁ‼️ ",
      "笑えるだけって素敵\n ヤバイくらい楽しかった！！福田組が大好きなので割増しでの評価になってるのか分かりませんが(^ω^;)とにかく配役が抜群です。斉木楠雄は山崎賢人しか無理！！海藤 瞬は吉沢亮に憑依した！照橋心美の橋本環奈などなど！！原作をアニメなどで知ってるから楽しいのもあるけど初めて斉木楠雄のΨ難を見る人でも必ず笑えます！悪い人が出てこない笑うだけの平和な作品です！あと福田雄一の脚本の上手さも感じました←あらためて（笑）もう一回見たい！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}