{
  "id": 254,
  "reviews": {
    "eigacom": [
      "荒野と言うより霧の中!!\n 前編のラストからひたすら延長している感じで、ドラマのインパクトは前編より薄いと思います。ボクシング試合も特に面白い訳ではなく、セックスシーンと同じくただ眺める感じです。ダブル主人公ですが、どちらの内容もスッキリせず、菅田将暉の持ち味で辛うじて成り立っている映画だと思います。芳子よりもう一人の子のおっぱいの方が良いと思います。前編にあった、取って付けたような社会問題の描写もほぼ無くなっているので、より特徴はなくなってしまっています。 ",
      "みんな居場所がほしかった\n  前後篇合わせて5時間と超大作だが、助長も物足りなさも感じず絶妙な重厚感でまとまっていた。CMを除くとテレビドラマの8話分ぐらいの長さになるので、連続ドラマもこれぐらいの創り込みができれば見応えあるものになるんだよね、きっと。それほどこの映画には、多くの人の手間暇とお金が注ぎ込まれた結晶なんだと思う。人は何のために生きているのか。誰しも生まれて死ぬまでの人生ずっと、自分の存在理由・価値、つまり居場所を探している。それは誰かと繋がり、必要とされることだ。ただみんな平等で生まれてくるわけではない。平等に不公平なんだ。でもそんな世の中でも、それでも生きていかなくてはいけない。たとえ人種や生まれ育った環境の格差があろうと、逆境を跳ね返して強く生きなければならない。ずっと「希望という病」に侵されながら生きていくのだ。自分の人生だからと言って、やっぱり自殺で片付けるのは悲しい。みんなやっぱりどこかで自分を殺すことには躊躇するけど、戦争や自爆テロは人の顔を見ないからできる。復讐が交錯する人間関係が描かれているが、憎しみの連鎖から何も生まれない。「自殺防止フェスティバル」はすごくサイコパスだったけど、深く考えさせられるメッセージだった。あと個人的に残っている言葉は、「中途半端な肢体で生まれて、完全な死体で死ぬ」。生きものはすべて死ぬために生まれて、死に向かって今を生きる。高齢化社会、商売も生きるに関わること（結婚など）から、死ぬこと（葬儀など）に移ってきている。高齢者の娯楽だ。アカデミー賞最優秀主演男優賞を受賞した菅田将暉の演技に真骨頂を感じる。ライバル役のヤン・イクチュンもどんどん味が出てくる。そんな彼らが魅せるボクシングシーンの臨場感は見応えがある。あとこのご時世、おっぱいがたくさん出てセックスばっかしている映画でもある。笑※前後篇共通レビュー ",
      "死と生のバランス\n 個人評価:3.6「息もできない」のヤン・イクチュンが、うってかわって穏和で無口な役柄で、とても沁みる演技で目が離せない。死への向かう自殺という負のエネルギーと、生に向き合うボクシングの身を削るパワーとを対比させ、寺山修司の世界観を前後編の大作で表現している。居場所を求め生きようという世界観は、力強く演者が生を表現しているが、死の表現を演じる役者が、モロ師岡以外はあまりにも絵面が弱く、うまく対比できていないとも感じ、バランスの悪さを感じる。ヤン・イクチュンを改めて好きになる作品。 ",
      "変態だ。\n 前後篇合わせて5時間4分、積み上げてきた最後10分で涙腺が崩壊した。蒸し風呂みたいな部屋の中で信じられないくらい前のめりな体勢で観た。何度もボクサーたちと目が合った。寺山修司は変態だ。岸善幸監督は妥協しない。自分は今を生きているか。「百円の恋」以来の衝撃。 https://t.co/RB43WUW9Bw ",
      "ラストシーンに何を思う\n  作品の重さを感じる。簡単に感想を書けない。わたしか恥ずかしい。ただこの作品にたずさわってるスタッフ出演者の方々は本当に素晴らしい。この作品を作り我々観客に見せてくれたことに感謝の念を送りたい。 ",
      "明日はどっちだ?\n 人には言えないわだかまりがある者は、どこに行ってもはみ出し者扱いを受ける。何かと口実をつけては挑まれる。理不尽さは度肝を抜かれるほど醜悪だし異臭を放つ。重い蓋が必要になり、気が付けば自分の力でその蓋を開けられなくなってしまっている。なぜなら正しいと信じ切ってしまうからだ。自殺防止運動を企てる学生たちの登場はこの映画には欠かすことができない。この映画はどんな卑劣な、世間一般的での話だけれど、愚劣で滑稽だとしても生きていかなければ意味がないだろう???そんなことをこの映画は問いかけているからだ。人と人はつながりを求めていながらも相手を拒絶し続けるからだ。誰も周囲の人間の期待通りに行動できない。でも、行動してしまってくよくよしてしまう。人に意思という行動するためのエネルギーが存在しているのだから仕方がないのだ。繋がるために殴る奴と、それを拒むために殴る奴。コミュニケーションなんだろう。言葉以外での方法なのだろう。明らかに矛盾に満ちた若者の感性はすれ違う。それは必然なのだろう。繋がりあいたいと願うこと、そしてももがくことが生きると言うことなのだ。正常も異常も、そこにありはしない。あるのは、肉体だけなのだから。この映画に人生の答えを見つけようなんて、そんな甘い考えは捨てた方が身のためだ。 ",
      "いやいや、良さが全くわからん、\n 評価が高いのでAmazonプライムで見てみましたが、なんでこんなに高評価なのか？全くわかりません。まず、長っ！！あれもこれも取り込みすぎて収集つかなくなった感じ。ボクシングに絞って一本にまとめた方が良かったんじゃないの？？まぁそれでもラストは腑に落ちないけどね。特に自殺の団体わけわからん。彼女と母のくだり、中途半端に描くなら回想シーンだけでよろしいやん。役者さんたち役作り頑張ってたと思うけど、これは脚本があかんと思う。 ",
      "菅田将暉\n すだちゃんだいすき ",
      "胸が震える\n  いつぶりだろう…というか初めてかも胸が震える程他人の気持ちを思ったのは。最後の全員集結。試合を見る表情や感情に胸を押し潰されそうになった。涙を堪えて、過去の経験、現在の立場、ひとりひとり知っているからこそ感情が激しく動く。やはり同性だからか、女性の方に気持ちを持ってかれるただ木村多江さんが上手いからか。でんでんとユースケサンタマリアも社長息子とちくわの表情もすごくよかった伝わってきた…信次の目が印象に残ってる。こっちを睨みつけているような観客を刺す視線。なにかを言いたげでもありなにも言うことはなさそうでもあるような黒い目。前編後編通して、主演の２人が素晴らしかった。菅田将暉やっぱすげえな、、、。バリカンもものすごく繊細な演技だった。体つきが服を着た背中でも最初と最後では全く違う気がする。演者の演技に対する執念を感じた作品。もっとたくさんの人たちに見て欲しい。 ",
      "最後が残念\n 最後の試合はもっとリアリティが欲しかった。唯一の残念 ",
      "裏切り\n 新次（菅田将暉）は怨敵を倒すため憎しみを増幅していた。健二（ヤン・イクチュン）は自分を変えるため、ジムを離れ新次に別れを告げる。設定が2022年、新徴兵法制定の動きが描かれているが、今の日本の同調圧力の危なさを暗示しているのかな。 ",
      "最高でした。菅田将暉天才。監督も天才。\n 最高でした。菅田将暉天才。監督も天才。 ",
      "現代社会への警鐘\n  　前篇の複雑に絡み合う人間模様に期待していたけど、芳子とその母（河井青葉）、バリカンと父、新次と母といった親子の絆の描かれ方がかなり薄くなってきていた。特に震災の影響で母親を置き去りにした芳子に関しては、同じカットにいるのに繋がらないし、バリカンと父はリングで倒れていくのと同時に息を引き取ったみたいで繋がらない。新次の母京子だけは「殺せ、殺せ」と積年の恨みを晴らすかのように新次を応援するが、新次との確執が解消するわけではない。新次との繋がりを求めていたバリカンの熱い想いとは裏腹に親子関係が薄らいでいくのだ。ある意味、それを主張したかったのかもしれないけど、どうも釈然としないのです。　ボクシング映画だと思って見ていれば、それなりに凄い作品です。また、それ以上に、全編通して背景にある社会奉仕プログラム法の反対デモが現代社会への警鐘として訴えてくるものがあるのです。今の与党が3分の2を超える状態なら、日本を戦争ができる国にして、徴兵制をも復活させることは簡単かもしれない。オリンピック直後という時代設定も考えると、ナチス政権下のドイツをも思い起こしてしまいます。 ",
      "切ないなぁ〜\n これは切ないエンディング。作品としてはこうあるべきなのだろうが… ",
      "ラストが寂しくて切ない\n 前編に続き、この世界観には引き込まれました。役者さんのプロ意識の高さにも圧倒され、ヤンさん演じる健二のラストが切なすぎる。幸せになって欲しかった！！何でかな〜と唸り、涙が出るような焦燥感に駆られました。ハレルヤの歌がまた心に響く。 ",
      "全てが最後のために\n 見てて力尽きた。最後は理解を超えていたが、そんな事もあるかもしれないという力があるように感じた。俳優の演技力か。物語も強引だが、それしかないと思わせる。ボクシングは投げやりなようで、ひたむき。セツクスも強引に見えて、不器用なだけで優しくて。救いのない結末でも、なぜか安らいだ気持ちになるのは何故だろう。 ",
      "ややダレる。\n 主演二人に圧倒され、なぜそこまでと突き動かされる欲求にパンチを喰らう。 ",
      "渋い役者たちキャスティングがすごくよかった\n 渋い役者たちキャスティングがすごくよかった ",
      "前編よりも\n 前編よりもダラダラした印象は否めなかったですが、俳優はやっぱり素晴らしかったです。新次とバリカン建二の純粋さ、荒廃した外の世界（社会）、ラストはやっぱり悲しくて、なんでそうなるんかなぁと思いました。 ",
      "・・・ちょっとね\n 前篇に恋して、やっと後編が観れました内容的には要らない部分が多すぎて・・・ボクシングシーンは良いのだけど、少し長過ぎて・・・・ラストも納得いかずで・・・少し、残念でした。 ",
      "残念ながら…最低！\n 俳優陣の頑張りは本当に素晴らしいと思う。でも、それが台無しになるくらいに内容がヒドすぎて、もう最悪、最低。怒りが込み上げてくる。まず、良かったトコロ。主役の2人（菅田将暉、ヤン・イクチュン）の演技と身体作りは本当にすごい。特に菅田将暉の減量とその結果で見せる筋の浮き上がった筋肉は、ホレボレするほど。木下あかりと他2人の脱ぎっぷりも素晴らしい。ただ、私は木下あかりをカワイイとは思わなかったけどね（笑）で、悪かったトコロ。1.自殺サークルの件、要らない。ノイズすぎる。本編との関わりは？2.東日本大地震、福島の件、要らない。ノイズすぎる。3.健二の親父（モロ師岡）が、マジで要らない。何がしたいの？目が見えなくなった？って、知らんがなッ！ ツベコベ言わず、病院行けよ！4.バリカン健二に恋する妊婦。この人の行動も意味不明すぎる。なんで好きになったん？もう、自殺サークルとの接点を持たせるために、無理矢理の設定にしか見えない。ゲンナリする。5.木村多江が、息子のシンジと再会したとき、「ゴメンナサイ」の言葉がない。また、その後も謝る気配がない上に、無かったことにしようとしつつ、関係修復をしようとしている。…悪い所は挙げていればキリがないほど。1.2.は、描くのを否定をしているのではなく、描き方が下手すぎるから、こんな表現しかできないなら描かない方がマシ、と思う。自殺・福島が記号的すぎて、「気にしてますよ。この映画って社会派でしょ？」とアピールしているように見えてしまう。せっかく、『ボクシング×命×魂の叫び』みたいなテーマで面白そうな題材なのに、すごく勿体無い事になっていて、とても残念。あと、5.が一番腹立たしい！親は子供を捨てて解放されたのかもしれないけど、子供はどれだけの絶望感を味わったことか。子供（弱者）の苦しみを理解しない親だからこそ、ラストシーンであんな最低なセリフが出てくる。…という理屈は分かるが、それならそういったキャラに『それなりの落とし前』をつけれ終わらせるのが、映画ってもんだろう？って思う。そこも描かないって、この映画は何を伝えたいんだ？ ",
      "一気観\n 前編・後編の一気観。キネカ大森ありがとう。荒野だ、場末的な環境とボクシングは昔からマッチする組み合わせだ。単なる希望ではなく、ボクシングをすることが人生の他のことよりも楽しいという時点で場末だ。いや、楽しいという表現ではあっていないな。ほかのことより、ましだって感じかな。ボクシングでのあしあがろうという気持ちでもなく、ましだからやる。だからこそ、環境が悪くなれば悪くなるほどのめりこめる、そういう意味で貧乏なほど強くなる。自殺防止クラブの活動は何だったのだろうか。寺山修二の脚本なので、60年代がわからないとのめりこめにくい。結果として、この話はなんだったのだろう。ボクシングやれば人とつながれるという話？　つながりすぎて、愛しすぎて死んじゃったという話？試合が終わった後の殴り合いの意味は何？そこはカタルシスを感じるべきところだったの？ボクシングという協議を冒涜しているとしか思えなかったけれど。それとも日本という最低の国の中でも俺たちは戦っているんだということを、ボクシングと反戦活動を重ね合わせて作者の心情を伝えたかったということ？わからん。舞台は、かなり誇張したくらいでないと伝わらないと思うが、それをそのまま映画に持ってくると極端すぎる気がする。「ライチ光クラブ」を観たときにも感じた感覚。よくできていただけに、本当にラストは残念だった。やりすぎだと思います。それこそが寺山修辞的世界なのかもしれないが。ボクシングファンの俺には「百円の恋」のほうが向いていたようだ。 ",
      "熱くぶつかり合う2人\n 吃音症で上手く話せず、父からの理不尽な暴力に耐える健二と刑務所帰りの新次は勧誘を受けボクシングを始める。やがて2人は友情を育み…。前後篇鑑賞。終盤の展開は理解は出来るものの納得は出来なかったが、性描写も暴力表現も真っ向から描く姿勢と2人の関係性が良かった。 ",
      "あー荒野\n 生きるつらさおろかさ、なぜ生きるのか考える作品だったと思う バリカンと新次が闘うのは見ていて辛かったけど 殴り合うことでわかりあえる繋がる、新次との出会いで全てが変わったバリカン どれもがどの描写も美しかった。あと少しボクシング🥊に興味が出た ",
      "原作小説を読んでビックリ！\n  今回後編を観る前に寺山修司の原作小説を読んでみた。予想に反してまったく左翼的でもなく、自殺サークルも登場するにはするが、社会の閉塞感を苦にしてのものではなかった。ただ自殺してみようというノリの自殺だった。あくまでも焦点は新宿新次とバリカン建ニの２人の関係性であり、時代性を差し引いてもおそろしいほど面白かった。それにひきかえ本作は……相変わらず酷い左翼傾向、原作の改悪、よく原題の『あゝ、荒野』をそのまま使えたものである。見上げた根性だ！筆者はある程度映画はなんでも観てみようと思っているから本作を観ているだけであって、そうじゃなかったら誰が本作を観るのだろうか？もちろん映画館には筆者以外に客はいた。しかし前編を観た時点で嫌になる人もいるだろうし、それ以上にそもそも本作のうざい政治思想を嫌って観ない人がほとんどなのではないか？本作のテーマのどこに現代の需要があるのか全くわからない。親しい友人にあらすじを話したら「金をドブに捨てるようなもの」と吐き捨てられた。また寺山の原作を必要以上に膨らませ過ぎている。余計な話が多過ぎる。原作の新次の両親は健在だ。そして登場しない！自衛隊の海外活動を苦にして父ちゃんが自殺することもなければ、母ちゃんが新次を教会に預けることもない。新次が少年院から帰還したのはいっしょだが、オレオレ詐欺なんかしていないし、詐欺仲間との確執もない。もちろん詐欺仲間も登場しない。建二の母親は韓国人でもない。親父が自殺志願者なのはいっしょだが、原作では自殺するまでの間思う存分飲み食いできるという理由から自殺志願しただけである。むしろ殺されそうになって一命を取り留めて新聞沙汰になっている。本作で高橋和也が演じた宮木は原作ではインポテンツ気味で生身に興奮できない男である。建二といい仲になりかける恵子役の今野杏南も原作には登場しないから、本作のとってつけたような建二の甘い体験もない。流産からのあの強引な展開はなんなんだ？芳子の母親のセツは原作では登場したようなしないような存在感であり、もちろん片目といい仲になることなんかない。でんでんの演じたトレーナー馬場も本作のオリジナルキャラクターである。自殺サークルの中心人物の川崎敬三〈そっくり〉は原作では思想もない軽薄な男で自分は自殺なんかしない。そして何より許せないのは、建二の改変である。原作の建二は最後までずっと弱いままである。年齢も新次より年下の痩せたノッポで、同じジムに通う間２人はそれほど仲が良いわけではない。吃りでまともなコミュニケーションの取れない建二は新次と殴り合うことで絆を深めたくて移籍するのだ。弱いから新次にボコボコにされ、途中打ち所が悪く頭をコーナーに打ってさらにボコボコに殴られて死ぬ。移籍には大きな意味があるし、彼の死にも納得がいく。しかし本作はどうだ？新次以上の実力がある建二のどこに新次に殴り殺される必然性があるのか？本作の流れ通りに普通に考えれば新次に殴り勝てば建二のコンプレックスは解消されるのではないだろうか？建二役がヤン・イクチュンという韓国人だから「忖度」して強くしたはいいが、でも最後は原作通りわざと無防備で死なせたと勘ぐらせるようなわけのわからない展開になっている。「殺す」とか「殺せ！」とか「憎め！」とかいう言葉も原作には一切登場しない。左翼的な作品性と相まってなんだか制作者たちの今の日本社会への恨み節に思えてならない。原作にはセックスシーンもそれほど出てこない。ちっぽけな左翼的テーマのために寺山の原作小説を利用するな！だからとってつけたような東北震災ネタも単なる左翼利用に堕すんだよ！これをクソと言わずして何をクソと言うのか！寺山の原作を踏襲して余計な話を加えなければ前後編２部作にすることなく１本の映画にまとめられたはずである。俳優陣の渾身の演技は後編を通じても変わらず拍手を送りたい！木下あかりや今野杏南、河井青葉が惜しげもなく見事な裸体を披露してくれたが、本作のような駄作では明らかに単なる脱ぎ損である。本作は早くもBD/DVD化されているが、未公開シーンを加えたR-18版で５時間になるのだとか。寺山が描きたいのは過激さではない！劇中で登場人物を使って「殺せ」と言わせている場合ではない！寺山が生きていたら殺されるのは誰か考え直した方がいい。 ",
      "悲しい\n  憎しみの男と、誰も憎めない男。悲しい二人は、やはり悲しいまま終わってしまった。最後の試合のシーンは涙なしでは見られない。みんな悪者に見えるけど、愛するものがある。二人にはそれが見つけられなかったのかな。 ",
      "重い、面白い。\n 重い、面白い。 ",
      "ボクシングのシーンは良かったのですが...\n 前編から日が経ってしまいましたが漸く後編を鑑賞する機会に恵まれました。前後編通じて新宿新次（菅田将暉）とバリカン健二（ヤンイクチュン）の熱演がとても光った作品でした。ただ、前編でボクシングを通じて心を通わせてゆくこの二人が、後編に入ってバリカンの心変わりで変質して行く。原因となる事象は作中に一応描かれてはいるのですが、私には今一つ分かりにくかった。結局あの結末にはモヤモヤ感ばかり残ってしまい残念でした。また、原作が50年前の小説なのである程度時代設定を変更せざるを得なかったのは理解出来ますが、数年先の近未来を舞台に移した効果はドローンの場面以外余り無かったように感じました。狂信的な学生同好会や反政府学生デモ（＋爆発）の場面は原作にあったとしても、この作品に本当に必要なものだったのか、私的には疑問でした。 ",
      "男の友情の究極\n 女の私にとっては別世界と思えるような男同士の友情に衝撃を受けたし感動した。自分の薄っぺらい人付き合いしてるな〜とも。特にエンディングで今までのバリカンとシンジの映像が流れた時は涙が止まらなかった。正反対の2人がボクシングを通して不器用にでも確実に心でぶつかって繋がってくのが見ていて愛しいです。 ",
      "冷静と情熱の間\n ヤンイクチュンも菅田将暉も、ユースケサンタマリアもでんでん、モロ師岡も出てる俳優さん皆素晴らしかった。キャラの人生を背負ってたと思う。だけども、二人の人生をこれで描ききったのだろうか？後半怒涛の展開で二人が違う道を選びまた交わる、僕の大好きな展開なのだけど、こうじゃない！まだまだやる事あるのでは？と熱いボクシングシーンを観ながら冷静な自分がいた。前編後編通して、やはり自殺撲滅フェアや徴兵デモはいるのか？と思ってしまう。2人の物語とあまりにもかけ離れてる気がして、観たいのはそこじゃないという気持ちと、この時間で2人の結びつきをもっと魅せれたんじゃないかという気持ちでいっぱいだった。全てが最後の後楽園で繋がる演出がとても良くて、なのに娘と母は交わらない演出がたまらなかった。それだけに、裕二と新次と先輩の話、ケンジへの想い、その後と描ききれてない感も多々あった。ヤンイクチュンも「息もできない」を全く感じさせない演技で素晴らしいなと思ったし、菅田将暉の目と声は未だに焼き付いている。欲を言えば2時間半で一本の映画に、もしくは10話くらいのドラマで観たかった。 ",
      "ドラマ版４～６話の感想\n 新宿って魅力的だなと思える映像の連続で、非常に満足。前半に比べ笑える要素が少なく思ったので、面白味をもって見ていた人間模様がどんどん辛いものに映ってきて、作品への興味が徐々に新宿とかボクシングへと傾倒していくように感じた。終幕に向けてボクシングに収斂していく展開を強く感じたけれど、あまりにも強引なような印象で、あまり入り込めなかった。終幕を迎えて、作品の魅力的な部分がすべて見失ってしまった印象。そうはいっても、映し出される新宿は、人の一生が終わろうとも、どんどん移り変わりながら末永く残っていくのだろうというイメージは持てた。もっと新宿というものを欲してしまったところが良かったのか悪かったのか微妙なところ。見終わった満足感はないけれど、何か強く心に働きかけてくる作品ではあった。 ",
      "歴史に残る名シーン\n 岸監督の舞台挨拶付きで鑑賞。前篇も凄かったが後編は更に凄かった。特にラストファイトは圧巻の一言で衝撃的。観ているこちらまでも白タオルを投げつけて叫びたくなるほどで、歴史に残る名シーンになると思います。菅田将暉とヤンイクチュン、二人の名演技に拍手を送りたい。「孤独…でも自分はここに生きて居る！」2017-164 ",
      "因縁の戦いで得たものは、友情の消失でした。\n プロボクサーとしての試験に合格し、ライセンスを取得したシンジとケンジ。過去に消えた仲間のボクサーとの対決に燃えるシンジ。対するケンジは、なかなか芽が出ず伸び悩み続ける日々…。対照的な二人ですが、試合の日は刻々と迫っています。「目の前にある相手をとことん憎め」とコーチから言われ、眼光鋭く睨みつけるシンジ。しかし、ケンジは見ず知らずの相手を憎むことなんてできません。それでも戦わなくてはならない現実の中、ある日ケンジは自分の親がシンジの親を殺していたという事実を知ってしまうのです。ボクシングで成長しようと頑張ってきた仲間が、知り合ってはならない被害者の遺族だったとしったケンジ。忽然とジムから姿を消した彼は、皮肉にもシンジとの試合を組んでもらうのでした…。シンジからひたすら殴られるケンジ。その姿は、亡霊のような死人のような、ただそこに立っているという虚無な存在。自分という存在をこの場から消し去ってしまいたい気持ちが、ひたすら殴られるという皮肉な現場へと成り替わりました。血みどろの試合の中で、二人は何を思っていたのか…。表情でしか答えを見出せない所が、もどかしく深い世界を描き出していました。韓国のヤン・イクチュンさんも、菅田将暉さんも演技の入れ込み方が凄まじかったです！体作りを行い、プロのボクサーのように減量、増量しながら挑んだ撮影に驚かされました。血みどろのドロドロした映像は、どこまでが本気でどこまでか演技なのか分からなくなってしまうような壮絶な映像でした。まさに、底辺からのし上がって生きる、男と男の戦いの記録がここに描かれています。菅田将暉さんとヤン・イクチュンさんに拍手です。 ",
      "多分、前編後編を通して見ると感想は変わると思いますが・・・・\n 前編を試写会で見てよかったのでやっと後編を見る事が出来ました。しかし、前編を見てから約2か月経っていたので、前編の細かい事などを大部忘れていて、後編を見ているうちに、徐々に思い出すって感じで、出来れば、前編と後編は一気見すると感想は大きく変わると思います。前編の感想通り、出ている役者さんは素晴らしいし、ボクシングシーンも素晴らしいし、ある意味異次元性も上手く出来ているので前編同様に見応えは十分あるのですが、後編は、前編に比べてヘビーな作品になり、作風が急に重くなってくるかな・・・・前編の乾いた感じが良かったのですが、後編は更に渇ききってしまったので、ちょっとヘビーだったかな・・・・しかし、後編を見る限り、前編後編を合わせてもこんな尺の長い映画にしなくても良かったかな・・・・多分、前編後編を通して見ると感想は変わると思いますが・・・・タイトルの「あゝ、荒野」って、きっと、人間生まれた時から「荒野」をさまよい、喜怒哀楽を経験して死んでいく事を意味しているのかなと思いました。 ",
      "木下\n 私はあなたとは繋がれない。あいつ俺と繋がろうとしているって話。大久保の高架脇を走る2人と、何度かある濡れ場が良い感じ。すごくちゃんと撮ってる。対して、試合シーンはかったるい。演技の話しじゃなくて、撮り方の話。木下あかりは、柳愛理の雰囲気で、すごく新宿的。新宿、311、2022、介護、自殺、テロ、徴兵制、角海老ジム。新宿と角海老以外は、いらない感じ。寺山の原作はどこまでだったんだろ、どもり、新宿、母親、デモ、爪をピース缶にあつめてる父親くらいまでじゃないのかしら。高橋和也が効いている。菅田くん、ヤンイクチェン、ユースケはあたりまえに素晴らしい。愛のむきだしとか、ヘブンストーリーに近い時間の使い方は乗れない。真利子君のイタイ感じになってない。 ",
      "その先はご想像にお任せします。\n 風呂敷を広げっぱなし感が否めないけど、後編のほうが見応えがあった。演出なのはわかるが、レフェリー無能過ぎだろwと、思ってしまってからは感情移入がイマイチ出来なくなった。格闘技好きだから楽しめた作品でもあるが、それが仇となってしまった。 ",
      "ボクシングはスポーツ\n やたらと評価高いですが何でですかね？おかしいですよ。こんなのボクシングじゃねぇただの動けない人間をサンドバックして馬鹿な観客共が勝手に盛り上がってるだけです。なぜ審判止めない？そんな無能な審判なら居てもいなくても同じだろwwあと、母親最後に殺せぇー！ってキモすぎwババァが何言ってんのって感じ最悪な映画でした ",
      "収束。\n いろんな物語や、人々の思惑が一つの特異点に収束して行く様は念密で圧巻！中盤からにかけてのドラマの進み方は秀逸。いろんな意味で本当にすごい映画でした。 ",
      "これはバリカン健二の物語\n  前編には何も心揺さぶられなかった私ですが、後編にはやられました。前半の方のスパーリングで健二が初めて相手に向かって行った時、前編含めてこの映画で初めて感動したというか興奮しました。ここから面白くなるなって感じました。ただ、やはり原作を読んでいなくて映画を観ただけの感想なんですが…無駄な描写が多いというか………とりあえず、自殺防止サークルの類いとエロ描写は必要ないと感じました。真司と健二の心の葛藤のやり取りをもっと見たかったです。最後の二人のシーンで、芳子の母親のアップとかいるか？？？とか思ってしまいました…w私的には、真司よりも健二の気持ちに感情移入できました。なので最後は健二に勝って欲しかったです…最後の終わり方が壮絶的でした…。もう一度、観に行きたいです。観られる方は、前編後編通して観られる事をオススメします。 ",
      "前編に記載。\n 前編に記載。 ",
      "胸を震わす名作！\n 前編は本当に興奮冷めやらぬ展開、後編は本当に胸が震える展開と、映画としての完成度は極めて高く、満足度も最高点に近い。ダブル主演ながら、新次のほうがずっと際立つ展開が多い気がしていたが、全編を通してみることで、ダブル主演の意味、そして本当は健二こそが主演だったのではないかと思うようになる。小説のほうは700ページほどあり、とりとめもない展開も多い中、よくこれほどうまくまとめられたなと思う。一点強く言いたいのは、映画COMに限らず、各所のレビューで、「パンチが大振り」だのなんだので「ボクシング」が見てられないという評価で下げている方達がいるが、そういう方はこの映画に何を求めていたのだろうと個人的に思っている。現代のような精密、緻密な点数を稼ぐボクシングを新次が実行していて、どうなる？映画として楽しいか？あれこそが映画のデフォルメであって、ひとつひとつのパンチが、たとえば新次の暴力性、積年の恨み、悲しみ、いろんなものが込められているものなのに、それが大振りだなんだの、ボクシングだけの批評に終始している人は、はなからボクシングを見に行けばいいだけで、へそが茶を沸かす感想だと思う。素人ながら、両者ともしっかりと体を鍛えていて、普通のシーンはこまめなパンチシーンが本格的だったと思うし、この映画の本質をそんなところに見なすというのが残念でならない。後、この映画がU-NEXTの提携だからか、期間も短かったし、上映館も少なかったのは残念だ。もっともっとこの映画をいろんな人にみてほしい、本当に心の底から思える良い映画だったと思う。 ",
      "バリカン健二よ！\n  後半は、バリカン健二の出番だ！近未来だがまるで、矢吹丈と力石との闘いだ！今野杏南のオッパイが美しい！しかし流産された方のオッパイとは、思えない！菅田将暉のボクサースタイルは、カッコいいぜ！ ",
      "憎しみ 孤独から→「繋がりへ」 命懸けの戦いに泣いた。 これは最高...\n 憎しみ 孤独から→「繋がりへ」命懸けの戦いに泣いた。これは最高傑作だ。ぜひ劇場体感することをおすすめします。公開期間が短か過ぎて何としてでも観に行きたくて池袋シネマロッサまで足を運んだ。(新宿は初日公開満席のため)最期まで目が話せない。今まで憎しみ、孤独から戦うことを覚えていた新次が、健二と繋がったときどんな感覚を持ったのか。最高にエネルギッシュで人間臭くてとうとうはまりこんでしまった映画。その後の新次はどのように生きていったのだろう。この監督の作品がもっと観たい。そして、言うまでもなく菅田将暉さん、ヤンイクチュンさんの演技が凄い。肉体改造、本気のボクシング。プロの根性を見た。 ",
      "残念…\n 結局、なんでこうなる？これも人生ってこと？だから荒野ってか？前篇でまいた「種子」を上手く回収できてないというか、余計な登場人物を出しすぎ。期待させるだけ期待させておいて、最後に放棄するなら出さずに、もっと短く編集すべきだと思う。正直、無駄が多い。前篇が良かっただけに、残念…っていうか、この後篇を鑑みると前篇も考えものかなぁ…。感情をむき出しにして殴りあえば、感動っていうのは、ちょっと違うかな？無茶苦茶低評価ということはないけど、高評価もありえないかな…。残念…。 ",
      "ビヨンド　カタルシス\n  後半のストーリー展開は、映像に流れるヒリヒリとした焦燥感が最後迄纏わり付く。多分、原作もそうなのだろうし、ラストの結末も同じなのかは不明だが、主人公の二人が救われるというカタルシスには持って行かない。どなたかのレビューでATGの作風を引合いに出されていたが、確かに後半はそれが色濃く溢れていた。父親のストーリー、そして公開自殺した男の元恋人の伏線回収はかなりショボかったので、大胆にこの部分はカットしても良かったのではと思うのだが、しかし濡れ場、ヌードシーンは絶対必要。そういう意味でサービスカットは心に潤いを与え、そうでなくても舌が乾くようなシーンの連続にあって、今野杏南のバストトップや、木下あかりの動物のようなまぐわいは或る意味一定の精神安定をもたらしてくれる。ラストの怒濤のファイトの末の、リング上の死という帰着は壮絶だし、果たしてこれが正しい映画のあり方なのかと、観終わった食後は憤りも覚えたが、しかしこれも又作品としての形は正解なのかもしれない。前半に口を酸っぱくして言っていた台詞である、合法的に殺すという意味をこれ程ストレートに表現した、バカ真面目なド直球のテーマなのかもしれない。『書を棄て街へ出よう』といった寺山修司の発する強烈なアピールを自分のようなもう初老も過ぎた人間には届かないだろうが、今の若者がどれだけキャッチするのだろうか、はたまた映画だけのフィクションで終わるのか、この日本への『檄』に思えてならない作品であった。 ",
      "ノーリアル\n レビュー評価高いので鑑賞。ボクシングシーンギャグですか？気絶してるのに試合続行、挙げ句死ぬかもしれないボクサーが打たれ続けるのを黙って見ている関係者。あそこ感動するとこなのかな？二人の役者さんのボクシングが全く素人で乗りきれないし。前編はまー見れたけど後編はお話もご都合主義が鼻について見られません。あー眠い。長いよ ",
      "あゝ、名作！\n  プロボクサーを目指す二人の男を描いた寺山修司の小説の２部作映画化後編。後編の最大の見せ場は前編最後の予告でも分かる通り、“新宿”新次vs“バリカン”建二。理由はどうあれ、共にスタートし絆を育んできた二人の男がリング上で拳をぶつけ合う事になるなんて、何とドラマチック！ 最高のクライマックス！ やっぱりこうでなきゃ！しかし、興奮と感動のクライマックスについて語るのは、もうちょっと後で。何せ後編は、ドラマ的に展開がいっぱい！もう何から語っていいのやら…(笑)まず、新次と建二には、お互いの父親同士の思わぬ関係が。それを知ったのは新次。さすがに同様隠せない。が、別にこれが闘う事になった理由ではない。父親同士の関係が息子たちに降りかかって溝を作るなんてナンセンス。父親同士は父親同士、俺たちは俺たち。関係ねぇよ。また後編では、登場人物たちが意外な形で繋がり合う。この“繋がる”というのが、今回のキーポイント。因縁ある元仲間との試合が決まった新次。憎んで憎んで、殺しても殺し足りない相手。ゴングが鳴る。お互い、闘志と殺意がぶつかり合う。その“殺し合い”の果ては…建二にも大きな変化が。ある女性との出会い。(この女性が、まさかあの人物とはね…)死期迫る父親との再会。そして、ボクシングの腕が伸び始める。気に入られ、別ジムから引き抜き。建二は去る…。ジムが閉鎖される事に。行き場を無くす新次や片目たち。芳子も新次の元を去る。そんな時、強豪となった建二から試合の申し入れが…。キャスト陣の熱演については前編レビューでたっぷり書いたので割愛…したいが、やっぱりどうしても触れたい！菅田将暉、ヤン・イクチュン、ユースケ・サンタマリア、木下あかり、高橋和也、でんでん、木村多江…。もはや演技というレベルではない魂を燃やした姿に、改めて拍手と称賛を贈りたい。遂に、新次と建二の試合の時が。そもそも、何故二人が闘わなければならないのか。それは、闘わなければならないからだ。前編は言わば、何にも無い荒野のようなこの世界で、何にしがみつくか、だったと思う。今作は、何にも無い荒野のようなこの世界で、何と闘い、誰と繋がるか。憎しむ事でしか繋がれない新次。それを受け入れる事でしか繋がれない建二。動と静。憎しみと愛。あなたと闘い。あなたと繋がりたい。あなたを愛したい。拳をぶつけ合って、語り、受け入れ、繋がる。荒野の男たち。取り囲む周りの者たち。それぞれ各々の胸中を込めて。５時間の壮絶な生きざま。長尺があっという間、またこの世界に浸りたいと思わせる。こりゃ本当に、今年の邦画の…いや、今年の映画の“チャンピオン”の一つ！ ",
      "前編をあっさり超えてきた\n 前編も凄かったが、それをあっさりと超えてくる後編だった。とにかく俳優陣が誰一人として無駄のない演技で、それだけでもう興奮しきりだった。尋常じゃない程作品に入り込んでしまった為なのか、あっという間の142分間だった。映画館で観て本当に良かった。DVDでももう一回、前編後編通して鑑賞してみたい。今年の邦画で確実にNo.3に入る超大作だ。この映画を機に、ヤン・イクチュンの作品をもっと観てみたい。 ",
      "熱き前編から、期待高まる後編\n だったが、正直言って失速というかチープな感じとなった。運命の2試合を中心としてるが、逆にそれ以外何も無い。後編こそ、前編での突っ込みどころありの不自然な点の補整的なストーリー展開が観たかった。ただ、バリカンの愛はソッチ系であり、それをラスト試合にぶつける設定なんかは面白いし、色んな事件や伏線が、ラストに向かい解決したようで結局解決しきれてない事が多いところが、なんか良かった。鑑賞者の想像に任せる感が個人的には良かった。 ",
      "☆☆☆☆ ボクシング同様に競馬を愛した寺山修司だけに。冒頭には、前...\n ☆☆☆☆ボクシング同様に競馬を愛した寺山修司だけに。冒頭には、前編でのオルフェーブル（勿論、寺山修司本人は知らない。しかし、生きていれば必ず寺山は愛したであろう。）に代わり、血統の話から始まる。競馬に於いて血統の重要性は高い。どうあがなっても、地味な血統馬が良血馬を凌駕する事はなかなか無い。言ってみれば、競馬は血統が全てを決める…と、言っても良い。だが！…。そんな競馬の世界に於いて、時折とんでもない奇跡が起こる。それが今では伝説となったオグリキャップで有り。僅か数百万円の取引から、１０億円強（確か…）を稼ぎ出したテイエムオペラオーでも有る。登場人物の１人で有る芳子は。過去を清算したいが為に、辛い時期に自分が身に付けていたモノを海に捨てる。しかし無情にもソレは、また元通りに浜にうちあげられてしまう。まるで血統とゆう運命に逆らう事を嘲笑うかの様に…。この作品に登場する主な人物達は。全員が【親子】とゆう運命の糸に操られ、苦悩する。未だに原作は未読では有りますが。寺山修司が原作を書いたのは６０年安保闘争の真っ只中。おそらくそんな学生運動に奔走した学生達と共に、社会の底辺に生きる人達を、寺山本人が慈しむかの様に書かれていたのではないだろうか？と思う。何しろ、登場人物達の殆どがどん底に近い生活をし、生きる人達なのだから。理想を追い求めながらも、志し半ばで夢を打ち砕かれた、数多くの学生達に対するレクイエムの様な心境で…。時代設定を、現在から５年後に設定されている為に。当然の様に、当時の社会情勢と５年後の近未来とでは内容的にも変わって来る。それだけに、当時の学生運動の〝熱さ″は画面からは、残念ながら伝わっては来ない。この辺りの描写は！どこか中途半端に感じてしまうので、批判されても致し方ないのかなあ〜…とは思う。そんな登場人物達の多くは、社会の変化になかなか順応出来ない。ほぼ全員がただ流れに身を任せて生活している。そんな中に有って、たった１人だけバリカン健二は自らの殻を破る。遂に覚醒するバリカン健二。そして運命のゴングは鳴る！縦軸にはボクシングを通じての男の友情を。横軸には理想の夢を打ち砕かれた学生達の想いを。更には社会の底辺に生きる人々に優しい目線を向けた寺山修司の想い。そんな中にあって寺山修司は。ひっそりと、男同士の同性愛にも優しい目線を向けていたのではなかろうか？決して寺山修司自身が同性愛者だった訳では無く。当時の社会通念が、そんな描写を許さなかった為に。マイノリティーの人達に対する優しさを込め、ひっそりと…。（２０１７年１１月３日 イオンシネマ幕張新都心/スクリーン１０） ",
      "ボクシングシーンが酷過ぎて入り込めない。 あんな大振りのパンチ、プ...\n ボクシングシーンが酷過ぎて入り込めない。あんな大振りのパンチ、プロは打たないし当たらないでしょ。反則もヒドイ。監督はTKOって言う制度も知らないらしい。前編から期待してたけど、残念。 ",
      "美乳\n 前編がかなりよかっただけに、少々残念な結果に。肝心のシーンがかなりなおざりだった気が。91 ",
      "それでも生きる\n  2022年の新宿。新宿新次とバリカン建二はプロボクサーとして日々トレーニングに励んでいた。世の中は社会奉仕プログラムと言う制度のもと徴兵や徴介護を強いていた。新次も老人介護施設で介護の職に就いていた。かつてはラブホテルであった建物を介護施設に利用したのだ。笑えるようで笑えないこれから起り得ることかもしれない不安が過る。結婚式場は葬儀場となり若者達は死に急ぐ。自殺者が増え続け何の希望もない未来。そんな荒野で必死に生きる2人の姿を描く。人は何の為に生き、何の為に働き、何を求める。新次の狂気に満ちた目が強い憎しみをパワーに変える。打たれても打たれても這い上がる精神力が生きる事を教えてくれる。建二は新次を倒す為に移籍した。新次と繋がりたいと願う建二は新次を憎むことが出来なかった。新次の父を死に追い込んだ仇の息子である建二。新次の母の叫び声が生々しく響く。脇を固める俳優陣が素晴らしい。ユースケ・サンタマリアの自然さ。でんでんの安定感。高橋和也の変態的な演技は竹中直人の路線。ケバい木村多江も良い。試合シーンが前編より多く見応えあり。 ",
      "＼( 'ω')／\n ＼( 'ω')／ ",
      "宿命を切り開け、それこそが運命だ。\n あゝ荒野後編。与えられた宿命を、自分で選択し、違うルートにシフトチェンジすることが、運命。宿命から運命への過程がよくわかる後編。新次と健二のボクシングシーンでの殴りあいは、愛されたい、それでも生きたいと願う情熱の叫びだ。あゝ荒野、みんな荒野で必死にもがいて生きようとしてるんだ。ダメ父親や、息子を捨てた母親、母親を捨てた娘、会社を経営している社長、ドカタやりながら夢を託すセコンド、みんなそれぞれ過去や闇を抱えながら必死に生きようとしている。彼らが新次と健二が戦う姿に、自分を投影させたように、私たち観客達もまた彼らと同じ。ユースケサンタマリアの脇役ながら一つ一つ丁寧な演じ方が素晴らしいかった。 ",
      "生きることは愛されること\n  新次とバリカンの闘い、こんなに瞬きができない映像作品あったか？って思いました。全身の神経を持っていかれて、あゝ、荒野の世界と繋がってた。繋がってた糸が、エンドロール前のゴングでプツッと切れる。観る前と後で違う自分になった感覚。 ",
      "2017年度ベストムービー！後編！\n 新宿新次とバリカンの、熱い二人の思いに観客は置いて行かれる…ホント熱すぎるよ！この映画をぜひ映画館で観て欲しい！ ",
      "愛を求める死闘\n 前編に引き続き圧倒的な熱量を保ったまま長さを感じさせず最後まで見入る物語だった。後編は特にヤンイクチュンの演技力の高さに改めて唸らされる。またユースケ・サンタマリアの独特な飄然具合が堀口のキャラクターに絶妙にシンクロしていてユースケと高橋和也の存在はこの物語のほど良いスパイスだった。ただ、相関にある人物全てが新宿の片隅で申し合わせたかのように一同に集うご都合主義的展開には多少違和感も残りまた自殺防止サークルからの流れや、近未来設定の舞台背景にも物語への必然性や必要性はあまり感じられず散漫な印象も受けた。漢同士の熱すぎる愛情物語に太刀打ちできず女性陣は身を引いた…という事だろうか。魂を削り合うような痛みを感じる事でしか得られない絆や愛情も存在するのかとそのような事も考えさせられた作品だった。 ",
      "いい\n かっこいい映画だ。なにもかもがかっこいい。全ての役者の演技、狂気の試合の演技。ヤン・イクチュンが素晴らしい。なにもかもが素晴らしい。ほんとうに面白い映画は疲れていても眠気はこない。目はらんらんと冴えわたる。エンディングの曲がまたよかっなぁ。・・・・そして溢れる感動と共に劇場を出ると、そこは渋谷の街中だった。あゝ新宿で観られなかった。それだけが今回の汚点。それにしても上映期間短かすぎやしないかい？ ",
      "前篇は面白かったのになあ\n  前篇もシリアスシーンというか、文学的なシーンというか、含蓄ある重いシーンは脚本・演出・演技 弱かったんだよね。後篇は全部がその重いシーンでいくから、駄目だったよ。キャラも崩壊してないかな。木村多江が「あなたには謝らない」って言うんだけど、前篇ではお弁当つくって仲良くしようとしてたんだけどなあ。登場人物がみんな寝てはすれ違ってくけど、あれ、何が言いたかったんだろ。でもバリカンが「あなたとは繋がれない」って言うところは『世の中にこんな残酷な振り方があるだろうか』と思って面白かったなあ。最後なんかデモの話が絡んでるっぽかったけど、これ前篇でも浮いてたけど、後篇ではいらないシーケンスになっちゃってた。そんなこんなもあるけど、ボクシングシーンの迫力で繋いでるんだよね。でも、山田裕貴との試合の方が、ラストの試合より迫力あるってどうなんだろ。寺山修司原作を映像化するって難しいのかな。前篇が良くて期待してただけにガッカリだったよ。 ",
      "ボクシングというより\n 死について描いたというか描きたかった映画なのだなと感じました。僕としてはもう少しボクシングの純度が高いとのれたのですが、、、とはいえ僕はそこまでボクシングファンというわけではないしどちらかというと競馬狂(笑)ですがやはり、ファイティングポーズをとってない相手を一方的に殴るというのは不快でしかないですね殴っても殴っても立ち上がって構える相手を必死に倒そうとするなら結果はどうあれ心が動かされると思うのですが、、それしても長い(笑)でも一気に見れました。役者さんの表情を見てるだけでも面白かったです。 ",
      "前篇から1年後、2022年の新宿\n  前篇に比べ疾走感はなくなり時間を感じる静の時間が多かった。今野杏奈が脱ぐとは思わなかった。セガミオリジナル0・01を使う新次と芳子のセックスシーンに加え、片目とセツのセックスシーンもあるのでR15+指定。裕二と新次の遺恨試合でもスッキリ出来ず、バリカン健二の繋がりたいという思いに「騙されないぞ」と挑み「愛して欲しい」というアニキを殴り殺してしまう新次のラストカットの視線の先に荒野を見た気がする。でんでんが出てくるシーンがどれも泣かせる。ブラフマンの主題歌よりハレルヤ～♪の曲が印象に残った。芳子とセツの邂逅がなかった。京子が「殺せ～」と叫ぶシーンはよかった。ケバイ木村多江はなかなかハマっていた。広げまくったエピソードをすべてきれいに回収することは出来なかったものの、監督と主演2人が「俺たちの代表作にしよう」と誓っただけのことはある熱いものを感じる作品だった。 ",
      "あれ？\n  スローな出だしに、じれったいと思うほど「後編」を心待ちにしてた自分がいた。前編はアウトローの特権とでもいうべきか、色々な制約の中で生きる必要はなかった。だけど、後編になって逃れようのない社会というものがジワジワとその無慈悲さを露わにしてくる。その不自由さが、作品から受けるジレンマかと思ったら違った。荒野の割には随分湿っぽい荒野だった。お決まりの脚本と演出のように感じた…残念ながら。リングで殴られ続けるケンジは熱演だった。ジムの閉鎖を告げられたシンジの孤独感も。役者陣は仕事以上の仕事をしてたと思う。でも、最後の試合は茶番であった。顔を殴れないのは仕方がなかろう…いや、そう思わなきゃ仕方がないんだけど！だけど、接近してボディの連打には興も冷める。そして、その2人を見つめる人々の涙の意味がわからない…。シンジの母親の涙だけが、痛烈に俺の心臓を鷲掴みにしてた。何にお前ら泣いてんだ？そんなにも2人に関わってたか？…それよりも。ケンジの独白の真意が分からない。愛してほしい？？僕はここにいる？？どこにも逃げないで？？離別を選んだのはあなただろ…シンジと親友でいる為に。最後まで拳を交わす理由がケンジの方にこそあるんじゃないのか？塗りたくられた血糊も嫌いだ。かえって嘘くさい！ラストカットも意味が分からない。誰に向けられた視線なんだ？この原作は、人は成長しないって事を暗示してんのか？徴兵制度がある社会背景も何の伏線であったのか、よく分からなかった…。前編を観終わった後に、街ゆく人の全てに命の迸りを感じたのが嘘のようだ。総じて、なんか体良く誤魔化され、グダグダな作品に成り下がった印象を受けた。残念で仕方がない…。 ",
      "う～ん…\n  前編が良く、期待しての後編だったが…。繋がりを求める話なのに、登場人物が都合良く繋がりすぎで萎える。そして最後の拳闘シーン、どうしても｢レフリー、早く止めろ！｣とイライラし、まったく感情移入が出来ない。頼むから｢ボクシング｣をしてくれ、と…。新次のあの連打は、バリカンの妄想の世界なのだ、と思い込む事で、何とか堪えた(笑)。一番ぐっときたのは新次に敗れた裕二が車椅子姿の劉輝に泣きながら頭を下げるシーン…。俳優陣は素晴らしかった。特にヤン イクチュン。｢息もできない｣｢かぞくのくに｣での彼には魅了された。今回のバリカン役も見事だったと思う。でんでん、ユースケのコンビも秀逸。個人的に感慨深いのは高橋和也。｢そこのみにて光輝く｣もそうだったが、スケベな社長役がすっかり板についている。男闘呼組時代から(良い意味で)遠くへ来たものだ、と感じた。 ",
      "俳優の熱量が迸る\n 後編。前編で設定が描かれて、本編のような展開。ボクシングのシーンが増えて、新治と健二の繋がりに帰結していく。菅田将暉、ヤン・イクチュンの魂が溢れる演技に掛かっている。前編の自殺防止の会はほとんど描写されず、より新治達の話にフォーカスされているため、とても観やすい。俳優陣の頑張りを観るためにも是非映画館で。 ",
      "男の生き様をみた\n  前後編を一気に見たけれど、全く退屈しなかった。憎む相手を殺すつもりでボクシングを始める年少帰りの若者は、やがてボクシングにも好きな子にも真摯に向き合うことを誓う。そして吃音でどもりの韓国人ハーフの男は孤独な自分がボクシングを通して繋がりたいと思う。ありふれた成功物語ではなく、友情でもないけれど、男達が何かを求めて戦う様は心に響いた。菅田将暉のダル〜〜い感じとキレてケンカするシーン、はたまたボクシングで戦うシーン、どの場面もその目つきに魅了された。そしてヤンイクチェンの演技は、本当に心をもっていかれた。面白かった〜〜 ",
      "これはもう、、ＫＯされちゃいます\n 繋がりたい、、なんかわかります。荒野の中で不器用にもがきながら生きる２人に、その周りの人達に心を鷲掴みにされますよ！！今年度ＮＯ１作品でお願いします。 ",
      "最高に感動し泣きました\n  こんなにも心が震える映画は久しぶりです理屈じゃなくて　正しいとか間違ってるとかではなく2人の男の生きざまに感動して涙しました見どころはなんといいてもボクシングの戦いのシーン映画史上に残る名シーンになるのではないでしょうか拳で打ち合うことでしかつながることができなかった2人の男の生き様が　たまらなく　かっこよく　せつなく悲しく　観ているものの心をつかんで離しません菅田将暉ヤン・イクチュンこの2人最高です！！ ",
      "とてもおしい！\n これだけの良作なのに上映館、上映回数の少なさ、認知度の低さ。下らない作品は日頃うんざりするほど宣伝の為にＴＶのバラエティーに役者を引っ張り出しすくせに、映画関係者って本当に映画愛はあるのでしょうか？最後にひとつだけ、試合レフェリーストップでしょうレフェリー無能か？ ",
      "前篇はほんの\"サワリ\"だった｡菅田将暉は最優秀男優賞だね\n  前篇はほんの\"サワリ\"だった｡原作どおりといったらそれまでなのだが､ボクシングシーンは菅田将暉だけでなく､ヤン･イクチュンの演技も壮絶で､キャスティングの意味がいよいよ発揮される｡そして､やはり映画館スクリーンで観ると､\"ヨーロッパビスタ\"による画面への引き込まれ方がハンパない(前篇コメントで詳述)｡前･後篇で157分+147分(5時間)という大作だが､その長尺を感じさせないほどググッと引き込まれていく｡しかし､なるべく続けて観ないと､後篇のはじまりが唐突である｡そしてU-NEXT向けの連ドラ仕様にできている部分もあって､ヨーロッパビスタは劇場上映としての効果を上げてはいるが､やはり劇場未公開の12分というコンテンツ部分は気になる…｡近未来の政治予想的な設定は､荒唐無稽で蛇足だ｡まぁ必要以上に掘り下げてはいないのでどうでもいいのだが､人の宿命を表現するには､奇妙なエピソードの挿入にしか見えない｡あまり好きではない｡ここで大胆予想をしてしまうと､菅田将暉は､日本アカデミー賞の最優秀を獲れるんじゃないだろうか？メインは本作の演技でだが､｢帝一の國｣や｢銀魂｣のコメディ演技もレベルが高く､このあと又吉直樹原作の｢火花｣の公開も控えているし｡しかしこの手の作品が好きなのは､キネ旬ファンだろうから､ベスト･テンの個人賞どまりかもね｡(2017/10/22 /新宿ピカデリー/ヨーロッパビスタ) ",
      "つながりたい\n  人に本当に困っている悩みを口にしたのはいつだろう。手加減無しの本気の殴り合いをしたのはいつだろう。我を忘れるほど最後に抱き合ったのはいつだろう。お互いに最後の自分の殻を破って、触れ合えば、深く知り合えるけど自分とギャップがある人には凄くエネルギーが必要で、とても疲れる。だから、似た人とつるむ。けど、振り返れば人生の出会いの中で、激しく惹かれるのは自分にないものを宿した人。いろんな理由でつながりたい想いが続かない事が多いけど本作では、それを貫いた男達の激しさのなかに放り込まれます。生命の残り火のカウントダウンを拳で刻み始めた時、何故か、奥歯を噛みしめ泣いてました。なにも、悲しい事はなくてただ ただ彼らの本気のやりとりに魅了されました。全てを賭けて引き換えに得る人の想い。それを自分の中に宿す感覚が最高。 ",
      "エンディング\n 物語の舞台を2021年に設定したのは良かった。映画のリアリティー向上に寄与した。自殺防止フェス(あってる？)や社会奉仕プログラム法(あってるかな？)とかも面白い社会背景として効果を上げている。しかし、ラストのボクシングの試合だけはリアリティーが削がれてしまった。2021年になるとレフェリーは試合を止めなくなるのだろうか？惜しいなあ。ここで、自分は若干の違和感を覚えて映画の世界から覚めてしまった。残念。でも、見終わって気づいた。最後の最後に大ドンデン返しが仕込まれていることに。ボクシングのリアリティーを考えている時に、気づいた。そうか、新宿は大罪は犯してないなと。リアリティーが向上し、星ひとつ回復だ。岸監督に会う機会があったら聞いてみよう。 ",
      "菅田将暉\n 前編ではヤンイクチュンがグッときましたが、菅田将暉という俳優を改めて　すきになりました。菅田将暉の良さを引き出した岸監督も素晴らしい。もちろんヤンイクチュンも後編も素晴らしかった、私は泣くような悲しさはなく、本当に一つの物語を観て楽しめた。ありがとうございました。 ",
      "外の光が眩しかった\n 見終わって外にでて、陽の光が眩しかったいつもの周りの景色がなんで変わっていないなか？不思議だったそういう気持ちに映画見た後にかんじたのは何十年ぶりだろうリングに立ち続けるバリカンケンジの思いの切なさ、で涙腺が決壊した前編では最終シーンのシンジのブッコロス！の狂気の表情に心がかっさわれたのだがー経済的徴兵制だと反対するデモやケンジの父の元自衛官という設定あり得る未来かも知れないが説得力が十分にとは表現されていないだが、繋がりたいというケンジとシンジの死闘のシーンで全ては回収され到達点まで一気に登りきった最後のシンジの顔菅田将暉は底知れない役者だ ",
      "菅田将暉おそるべし\n 間違いなく代表作ですね！ ",
      "バリカン…\n 満を持して後編、観させて頂きました。やはり、イクチュンさんの、陽である新次に憧れやがては新次以外の誰とも「繋がれない」バリカン健二の、陰となる演技に尽きます。菅田くんはじめ、他の演技者たちのそれぞれ掛け替えのない役柄も圧巻でしたが、見終わったあとに思いおこされるのはバリカン健二の仕草や表情。そして、悲しいけれどバリカンにとって幸福な終闘の時を迎えることが出来たと思いたい。最後まで新次を「憎みきれない」バリカンが愛しく切なかった。その時の登場人物の涙は其々意味が違うかもしれないけれど、与えた感動はカウントアップしきれません。『ありがとうバリカン』 ",
      "体が熱くなり、席から立てなかった\n  理屈ではなく、画面から伝わる熱量がすごかったです。ボクシング映画は他にもあるけど、シンジとバリカンの戦いはスポーツとしてのボクシングを超え、つながることが全てと伝わりました。ボクシングシーンに時間をさきたっぷり見せてくれる演出は違和感がなく、2時間以上の時間は味わいつくすのに心地よい時間でした。最後2人が闘う場面で、客席のユースケやでんでんなどにカットが変わるのはうるさく感じました。またパンチの数をお互いに数えるシーンは急に背景が変わり、観客がいないので違和感を感じます。もっとドキュメントっぽくてもいいくらいです。断然後篇の方に見応えを感じました。最後のシーンを見ながら、セッションという映画を思い出しました。菅田将暉, ヤン・イクチュン圧巻！菅田君の本気の演技、やっと見せてもらった！アニメなんかで収まる俳優ではないのです。 ",
      "バリカンやな❗\n この展開と人物相関の妙にグッときました。新次と建二。新宿とバリカン。未来と過去。夢と現実。希望と挫折。母と女。憎しみと絆。誰と繋がるか？一人で生き抜くか？。ノンストップ新宿歌舞伎町青春ノスタルジー。是非映画館で❗ ",
      "夢の跡\n さらに熱を帯びる画面、真っ赤に燃え上がる男達に水を差すのは、既視感のある薄く軽いデモ、本心からで無くとも結局は己を正当化する事で逃げ続けた京子の下品な叫び、覚悟も無しにしゃしゃり出てくる竹輪、雑で浮ついた心象風景、急に仕事をしなくなる審判のリアリティの無さ。膨大な時間をかけて高めた純度が、固めた硬度がどんどん侵されていく。命懸けでしか繋がれない2人の拳に、他人の願望を絡めるな。 ",
      "最高！\n しんじ、けんじ ありがとう〜！最高の映画でした。 ",
      "むしろ、これはアニキが主役の映画\n 二人の決闘シーンは圧巻。エンディングへの向かい方はよかった。アニキみたいな不器用さや弱さは、哀しくなるくらい、とても共感することができました。よく探し当てたなと思うくらい、あの困り顔の役者さんはよかった。どこからが演技なのかわからないくらい、お見事でした。よし子と彼女の母親の、終盤でのああいう関わり方も、意味が込められているようでよかった。主題歌もこの映画にとても馴染んでいて、すぐにダウンロードしてしまいました。きれいな登場人物なんて、誰一人いなかったけど、その方が現実味が溢れていて、とても納得のいく映画でした。 ",
      "みんなに見て欲しい\n とてもいい映画なのに、上映館が少ないのがとても残念です。前篇に比べ、自殺防止サークル云々のシーンが無く、無駄が無く、3時間弱があっという間だった。ただ、前篇にあった、ほっこりする場面が殆ど無く、終始張り詰めてた印象はある。少し、前篇同様ほっこりするシーンも欲しかったかな？試合の場面では、菅田将暉が他の俳優さんを超えられるかというよりは、前篇の菅田将暉の演技を超えられるのか？という気持ちで観た。そんな心配は要らなかった。もう、圧巻。確実に前作を更新してゆく俳優だと言えます。原作も読んでますが、原作で感じた持って行き場の無い気持ちがだいぶ解消された。新次とバリカンの関係性、バリカンの願い。悲しい最期なのに、納得できる最期だった。バリカンは幸せを感じながらラストを迎えたと思いたい。 ",
      "素晴らしい映画\n  前作からの伏線をみごとに全て回収して気になっていたことを綺麗に語ってくれた。健二と新次の戦いのシーンもそれぞれの孤独と闘いながらお互いを憎しみあって殴りあうのがとてもみていて切なくなった。新次の事を最後まで憎めなかったといっていたバリカンでも新次とちゃんと戦っていて感動した。もっとたくさんの人に見て貰いたい映画だった。 ",
      "これはすごい⤴️\n 二部作の作品でこのまとめ方は素晴らしい!!今週新作多いですが、今日の締をこの作品にしてよかったです🎵 ",
      "バリカンケンジになりたい。\n バリカンケンジの孤高、純粋、壮絶。バリカンケンジには、なれない。 ",
      "燃え尽きた。\n あーすごかった。疲労困憊。前編の50倍くらい、更に良かった。これを映画と呼ぶなら他の作品は映画じゃないし、他の作品を映画と呼ぶならこの作品は映画と呼べないよ。そのぐらいの衝撃です。超好きだった。喪失感なう…。 ",
      "闇の痛み\n 見ていてやるせなくなる ",
      "ネオンの荒野☆2人の命が激しく燃える後編\n あゝ、なんて胸が奮える後編なんだろう…鑑賞して半月以上たつけれど、胸に何かが刺さったようにまだ痛む。油断すると泣けてくる。2人が必死に生きる姿が愛おしくて切なくて…たくさん泣かされた。新次とバリカン。新宿というネオンの荒野で出会った2人。孤独な2人が必死にボクサーを目指しながら絆を深めた前編。でも、運命は容赦なく牙を剥く。そして男たちが闘いの火花を散らす後編へと突入。ボクサーとして頭角を現した新次の燃え上がる激しい炎は、やがて周りを焼き尽くしていく。宿命のライバル裕二=山田裕貴さんとの因縁の対決。そのパワー。そのパンチ。そして、新次が強くなるにつれて起こる様々な変化。新次の激しい情念と孤独が痛々しい。自分を捨てた母親への怒り？過去の悲しい記憶への憎しみ？もう誰にも止められない。自分とは正反対の新次に憧れ、自分も新次になりたくて闘うことを選ぶバリカン。やがて、2人の道が別々に進むとき…闘いのゴングが鳴る。そして原作でも有名な…1から始まるパンチのカウントアップ。何故？どうして闘わなきゃならないのか。誰か、止めてー！と叫びたかった。それでも闘う意義とは何か？生きるとは何か？観ている側に訴えかける。原作でも明言されてないラストが…数十年の時を経て観る側に答えを突きつける。前編完成披露、PFF一気見と2回鑑賞。それでも、また観たくて初日のチケット買った。前編後編合わせて5時間くらいの長さ。でも何度観ても飽きない。あーーんなに、映画に出演しまくっている菅田将暉くん。しかも鍛えぬかれた全身。本作は彼の代表作になりそう。ヤン・イクチュンさんの演技に心を掴まれてしまった！そんな後編だった。「あゝ、荒野」ネオンの荒野を舞台に…2人の絆が胸を熱くする前編。光輝くリングを舞台に…2人の命が激しく燃える後編。 ",
      "青春のやりきれない感\n 二人のの生き様がわかる長いので、時間のあるときにゆっくりみたい作品だ死にたいのではなくて行きたかったのだ、新宿という荒野で "
    ],
    "filmarks": [],
    "coco": []
  }
}