{
  "id": 257,
  "reviews": {
    "eigacom": [
      "観客の感情を巧みにいざなうヴィルヌーヴの手腕\n  前作から35年。映画界の「伝説」に新たな続編をもたらすなど、どう考えても危険極まりない行為である。しかし彼らは見事に成し遂げた。特に心奪われたのはヴィルヌーヴ監督の構成力だ。「メッセージ」同様、彼はあえて観客のミスリードを利用しながら、これまで映画が到達したことのない深い境地へと手を伸ばす。今回も、主人公ジョーと同じく観客は一つの「確信」に則って感情をいざなわれ、待ち受ける真実に愕然とすることになる。「我こそは選ばれし者」というテーマは「マトリックス」でも描かれたが、運命や宿命ではなく、最終的には自らの決断によって全てを投げ打つからこそ、魂は激しく躍動する。そこにアンドロイドと人間の垣根を超えた生き様がある。ずぶ濡れになりながら役目を全うするジョーの姿には、どこか前作のロイを思わせる節も。３時間近くの旅路を終え、前作でデッカード以上に観る者を魅了したロイの心境に、いま初めて触れた気がした。 ",
      "人かモノかの問のその先へ\n 個人的に最も注目していた点は、前作の問題意識――レプリカントのような人工物は人間であるか――からどのようにさらなる問題意識を発展させているかだったのだが、その点は見事に期待に応えてくれた。本作はレプリカントたちの物語である、前作の、レプリカントは人間であるか、そしてそれを愛せるかという問題意識は、すでに当然の理ともいえるような状況である。（それを快く思わない「人間」もいるのだが）2017年現在、前作が提示した問題にすでに我々は現実に直面しつつあるなか、さらにその先の問題としてデジタルデータのプログラムにすぎないバーチャルアイドルへの愛があり、レプリカントへの差別がある。差別、ということはある意味で、この社会は彼らが人間かモノかの問いから、次のステップに進んだことを示唆してもいる。そして現にレプリカントぬきではあの社会はまわっていないようにも見える。ボストン・ダイナミクスの作る２足歩行ロポットや４足歩行ロボットに生き物としての実感を感じ始めている我々現代人の考えなければいけないテーマがたくさん詰まった作品だ。 ",
      "なるべくしてなった“あっち側”の物語\n  ドゥニ・ヴィルヌーヴと撮影監督のロジャー・ディーキンスは映像的に本当にすごいことをやってのけた。ビジュアルの権化みたいなオリジナルを継承しつつ、独自のスタイルで世界観を拡張した。続編としてこれほどの正解はないのではないか。そして顕著なのが、ほぼ完全に“人ならぬ者”の物語になっていること。「デッカードはレプリカントか？」問題はもう当然のこととして推し進められ、もはやほぼレプリカントしか登場しない。メインの登場人物ではロビン・ライトとジャレッド・レトしか人間がいないのだ。科学が発展した未来において、レプリカントと人間を分けるものは何なのかという、オリジナルが提示しっぱなしだったテーマは確実に深化している。今やレプリカントは被差別者の象徴であり、格差社会の写し絵であり、そして人間性のよりどころでもある。「ブレラン」ってこんなエモーショナルな作品だっけ？とオリジナルファンが戸惑うような、熱い映画だ。 ",
      "163分はあっと言う間の視覚体験!!\n ソーラーパネルがガラスの海のように広がる2049年のメトロポリス、L.A.のビジュアルは、先人が視覚化した煙突から時折飛び出す炎が漆黒の闇を照らす画期的なイメージに匹敵するもの。もし、その前作を未見でも、人工知能を開発してしまった人類に与えられた限りある未来を、誰が、どう切り拓き、どう受け継ぐかという物語の経緯と、そして、涙なくしては見られない結論は、観る人全員を興奮させ、感動させるはず。35年の時を超えて再設定された映画は、だから決して世代を選ばない。ライアン・ゴズリングがここまで役にハマった例はそう多くないのでないだろうか?その透明な皮膚感といい、感情を封印した無表情といい。いずれにせよ、163分はあっと言う間に過ぎ去る視覚体験である。 ",
      "大御所感が出てきたD・ヴィルヌーヴ監督の濃密な映像世界\n 「複製された男」そして「メッセージ」と、SF映画ファンの期待に応える快作を作ってきたドゥニ・ヴィルヌーヴ。監督作を重ねるごとにスケールを増してきた感のあるヴィルヌーヴが、満を持してSF映画の金字塔「ブレードランナー」の続編に挑んだ。前作でリドリー・スコットが創造した日本テイストあふれる近未来のLAなどさまざまな要素を引き継ぎつつ、P・K・ディックの原作小説の思索的・哲学的命題も新たな解釈で盛り込んだ（ディックの「模造記憶」の要素も意外な形で登場する）。そして何より、あらゆるショットがお金と手間暇をかけてじっくりと作り込んだと思える重厚で濃密な味わい。編集のテンポ感が少々ゆったりしすぎかなという気がするシークエンスもあるが、軽快なストーリー展開よりも作品としての重みと格調を優先したのだろう。BGMも重低音が圧巻なので、音響設備のよい映画館での観賞をおすすめしたい。 ",
      "うーむ…\n ようやく、ブレードランナー初代版を観た。なんとなく話が繋がった。でも、相変わらずファンには高評価で、頭の悪い私には中々面白さが解りかねる。 ",
      "タイトルなし\n 劇場で鑑賞済み。自分は何者か。命そして魂とは何か。前作から受け継いだテーマをしっかり描き切った傑作。唯一の理解者だと思っていたＪＯＹも結局は自分と同じ作り物とわかった後、どう生きるべきかを心に決め前に進むK。ラストシーンはロイ・バッティの最期と重なり、清々しくも泣ける。 ",
      "伝説的作品の続編を撮れと言われて撮ってしまう才能。\n 2001年宇宙の旅の続編を撮った監督とは明らかにレベルが違う。本作を観てドゥニヌーブ監督以外にこれほどの作品を撮れる監督が存在したであろうか?そもそもブレードランナーの続編と聞いた時は失笑した。そこまでハリウッドはネタ切れに苦しんでいるのかと。ローマの休日の続編を撮れと言うくらいの無謀さである。ブレードランナーの続編というタブーに挑戦する監督が存在するのか?この無謀な挑戦に。ただ、ドゥニヌーブの名前を聞いた時はいっきに不安から期待に変わった。メッセージのあの監督である。予感は的中。正直、これほどの伝説的な作品の続編をここまで作り上げてくれて何の不満があるだろうか。本来、続編など必要ないと思われていた作品の続編をここまで完成度高く作り上げてしまう手腕にただただ、脱帽である。撮影中のデューンに期待が膨らむ。現在の映画界でポンジュノと並ぶ天才監督だと思う。 ",
      "もっと近未来の街が見たかったけどあんま出なかった。 出ても暗くてよ...\n もっと近未来の街が見たかったけどあんま出なかった。出ても暗くてよく見えんし。まあそんなに面白い映画ではなかった。おっぱいはあった。 ",
      "じっくり寝かせたのが正解\n だいたい名作の続編となるとあぶないものだが、おそらく、前作と比べても引けをとらない印象を持った人が多いでしょう。しかし、それは別の引き出しがあったからこそ。ビジュアルコンセプトの革新性（その時代において）でいうと、前作には太刀打ちできない。しかし、本作には別な魅力が備わっている。それは、前作から時間を経たからこそ作り出せた物語の深化。まあ、簡単に言うとじっくり寝かせたのが正解だったという感じでしょうか。その象徴がハリソンフォードなわけで、実際に流れた時間、をアドバンテージとして上手く利用したなあ、という。ただ、緻密な展開を長尺でやっているので、誰でも気軽に楽しめるという感じではないのかもしれません。まあまあ疲れるの覚悟で。 ",
      ".\n  漸く鑑賞。'82年の前作から35年振りとなる続篇。緻密な世界観に裏付けされた圧倒的で濃密な映像。前作で多かった雨降りの夜景はもとより、くすんだ曇天が多くの舞台となる。前作同様、アイデンティティーの模索がテーマの一つとして全面に突出しており、よりP.K.ディックの原作に近付いている。女性の登場人物達は皆、強く魅力的。描かれているのは遠い未来や現実と懸け離れた世界ではなく、あり得るデストピアでの自己を再確認する物語。M2層･F2層以上の年代の支持が多いのは、前作を懐かしむだけの理由ではない。85/100点。・鑑賞中、誰がレプリカントで、誰が人間なのかが気にならなくなった。ただ“ラヴ”のS.フークがH.フォードの“リック･デッカード”を護送する際、心を決めたR.ゴズリングの“K(ジョー)”がどの様にして追跡･襲撃出来たのかよく判らない。尚、“リック･デッカード”のH.フォードが本篇に顔を出すのは、100分以上経過してからである。・濁った薄いグレーやアンバー系の画面が印象深く残った。撮影を務めたR.ディーキンスは、『プリズナーズ('13)』、『ボーダーライン('15)』に次いで監督と三度目のタッグとなる。尚、“K(ジョー)”を演じたR.ゴズリングは、R.ディーキンの撮影とD.ヴィルヌーヴ監督の参加を条件に役を引き受けたと伝えらている。・R.ゴズリングの役名“K(KD6-3.7)”は、KDプラス6＋3＋7＝16(16番目のアルファベット)＝Pとなり、“PKD”──つまり前作の原作者でキャラクター原案としてクレジットされているP.K.ディックを指すと云われている。亦、“K”が受けるポスト･トラウマ･ベースラインと呼ばれるテストはP.K.ディックっぽいが、読み上げ復唱させられる文言は、A.デ･アルマスの“ジョイ”が“K”に薦めたV.ナボコフの『青白い炎』の一節である。・中盤、鍵となる“6-10-21”から'21年10月6日生まれの男女の双子の内、女児が死亡し、男児が残るとの記録が登場する。P.K.ディックも双子の妹ジェイン･シャーロットがおり、彼女は40日後に亡くなっている。尚、本作はLA、カリフォルニア、ニューヨークで『ファイナル･カット』版が('07年10月5日)公開された十年と一日後の'17年10月6日に米国で一般公開された。・C.ユーリの“アナ･ステリン”は、抗血管新生ペプチドであるアナステリン\"Anastellin\"に基づいている。R.ライトの“ジョシ(マダム)”警部補は、｢上司｣に由来する。亦、“ラヴ”のS.フークスは前作で“ロイ･バティー”を演じたR.ハウアーと同郷のオランダ出身で、孰れもクラマックスで主人公と闘った。雪が降る中、横たわるラストシーンでは、前作で“ロイ･バティー”が雨に打たれうな垂れるシーンと同じヴァンゲリスの\"Tears in Rain\"が使われている。・J.レトの“ニアンダー･ウォレス”率いるウォレス社はリンカーン製であり、“K(ジョー)”のR.ゴズリングが操るのはプジョー製である。尚、この二人が顔を合わすシーンは無い。・プロダクションデザインのD.ガスナーによれば、J.レトの盲目である“ニアンダー･ウォレス”の部屋は京都の清水寺を元にデザインされ、床はシンギングフロア、或いはナイチンゲールフロアと呼ばれる侵入者を足音で知らせる鶯張りが施されている。R.ゴズリングの“K(ジョー)”の住居には“メビウス アパート”との電飾看板があり、これは前作にも大きな影響を与えた仏のバンド･デシネ作家(漫画家)J.ジローのペンネームの一つ“メビウス”に由来する。・前作同様、劇中では漢字や片仮名･平仮名、ハングル語やロシア語等、多彩な言語の看板や科白が飛び交っており、H.フォードの“リック･デッカード”が隠遁するラスベガスの建物には｢幸運｣を意味するハングル\"행운\"の逆文字が見受けられる。“K(ジョー)”のR.ゴズリングに近付くM.デイヴィスの“マリエット”他二名の街娼は\"Tää jätkä on Blade Runner. Se on vitun vaarallinen. Annetaan sen olla.(この男はブレードランナーだ。危険なクソなので、立ち去らせよう)\"とフィンランド語で話し合っている。この科白はフィンランド在住のK.コソネンが発した。・当初、監督は“ニアンダー･ウォレス”をD.ボウイにと考えたが撮影前に鬼籍に入った為、断念した。その後、この役はG.オールドマン、E.ハリスが引き継ぎ、最終的にJ.レトに落ち着いた。亦、S.フークスの“ラヴ”役かR.ライトの“ジョシ(マダム)”警部補役で、E.ブラントが考えられていたが、妊娠の為、適わなかった。・『ローグ･ワン/スター･ウォーズ･ストーリー('16)』での“モフ･ターキン”のP.カッシングと“レイア･オーガナ”のC.フィッシャーの合成に満足出来無かった監督は、S.ヤングに協力を仰ぎ、吹替え役のL.ペタに特徴的な歩き方や身のこなし等を徹底的にトレーニングさせた。撮影は“リタ”と云うコードネームの役名で、S.ヤング同席の元、最小限の人員で極秘裏に進められ、トータルで約2分の登場シーンの合成に約一年を費やした。キャンペーンやプロモーションでもS.ヤングの本作への参加は意図的に否定された。・“ジョイ”のA.デ･アルマス、“ラヴ”のS.フークス、“アナ･ステリン”のC.ユーリ、“マリエット”のM.デイヴィス、“ドク･バジャー”のB.アブディは前作公開時('82年)には、未だ生まれていなかった。・前作の設定、'19年からの30年間で起こった前日譚として、渡辺信一郎監督『ブレードランナー ブラックアウト2022('17)』、R.スコットの次男L.スコット監督による『2036: ネクサス･ドーン('17)』、『2048: ノーウェア･トゥ･ラン('17)』と三本のショート･フィルムが本作リリースに先駆け、公開された。・'90年代に何度も本作の企画が持ち上がり、'10年にはC.ノーランが監督に就任するとも噂された。その後、前作のR.スコットが監督すると云われたが、彼は(共同)製作総指揮に留まり『エイリアン：コヴェナント('17)』の製作に入ってしまった。最終的にD.ヴィルヌーヴが監督に収まったが、その際、R.スコットは謎の余地を残すようにとアドバイスしたと云う。製作時には\"Triboro\"との仮題で進められ、劇場への出荷時もこの仮題が用いられた。・鑑賞日：2018年１月２日(火) ",
      "映像美。前作を踏まえ、更に深まるストーリー\n  前作は素晴らしい材料を集めていたけれど、それをストーリーとしてまとめきれていないような、プロローグ的な印象でした。本作はそれを上手く料理してくれています。正統な続編に感じました。独特の世界観を残しつつ、映像の進化も感じさせ、ストーリー性も濃く仕上がっていました。サスペンスのような要素もあり、その点は楽しめました。本作は前作から30年後の世界です。その間起こった出来事として短編ストーリーが3本作られています。ブレードランナー2049の公式サイトで公開されているので、そちらも観るとより本作の理解が深まると思います。前作もそうでしたが、本作は特に会話が哲学的というか、要領を得ない表現が多かったです。雰囲気は前作以上に鬱屈としていて、息を抜ける場面が少ないので、見ていて疲れました…長尺ですし。大人の映画という印象です。前作は間の取り方が好きではなかったと書きました。本作では同様に間を長く取ってあるのですが、不思議と嫌には感じませんでした。なんででしょう…アングルや人物の捉え方の差かもしれません。前作で急に恋に落ちる2人には違和感を覚えたので、本作で当時のデッカードの心情の補完がされているのは良かったです。それどころか、彼はレイチェルに一瞬で恋に落ちるように造られたレプリカントだという、前提を丸ごとひっくり返すような論を作中で提唱したことに驚きました。その方が納得はいくのですが、それはそれで寂しい…。もし本当にそこまで仕組まれていたのだとしたら、タイレル社の技術がいかに優れていたかがわかります。寿命の操作に関してはウォレスが上を行きましたが、アナが見つかって研究されても生殖機能の技術が明かされるとは限りませんし。それに繁殖を可能にできたとしても、また大規模な反乱が起こりそうな…ウォレスなら何かしら予防機能を備えつけていそうですが。そもそもレプリカントが産んだ子供はレプリカントなのか…それともまた別なのか…考えだすとキリがないですね。アナがウォレスのレプリカントを造る業者の1人というのはおもしろいですね。逆に気づかれなさそうです。本作ではレプリカントと明言されるKを主人公としたことで、より人間との差がわからなくなりますね。「人間よりも人間らしく」という言葉が作中に出てきましたが、Kはまさしくそのような存在でした。デッカードを殺せと言われたけれどそうしなかった。彼は誰かの命令ではない、自分だけの意志でデッカードを救ったのだと強く思わせられました。K自身、自分とデッカードが似ているように感じたからという理由もあるのではと思っています。また、ラヴも鑑賞中は恐ろしい存在に見えましたが、後に考えると彼女も辛い立場であることに気づきました。彼女は自分を造ったウォレスに忠誠を誓い、彼に最上の天使と呼ばれることを誇り、アイデンティティにしていました。しかしそこに生殖機能を持つ存在が現れ、ウォレスはその技術を求めます。レプリカントの繁殖は彼にとっての次のステージ、つまりはラヴにとっては自分の立場を脅かす存在です。しかしウォレスの命によって自らその秘密を暴くために動きます。ウォレスは誕生したばかりのレプリカントを前にして「最初に抱くのは恐怖の感情だ」などと言っていましたが、ラヴはウォレスに見捨てられる、最上の天使でいられなくなることをひどく恐れていたのではないでしょうか。自分が最上でいたいのに、命に背くこともできない。内面ではずっとそのジレンマに苦しんでいたのではと考えると、また違った視点で本作を観られそうです。ジョイはキュートでした。映像としてのおもしろさも生んでいましたし、瞳がキラキラしていて素敵。「あなたは特別」という言葉はストーリー上のミスリードであると同時に、Kの終盤の行動の起点にもなっているのではないかと思います。Kとの関係が切なくて、彼女を失うシーンは一番胸に響きました。Kの上司、ジョシはなんだかんだKの人間的な部分を好意的に思っているように見えました。Kとの会話や、ラヴとのやり取りを見るに。個人的に彼女のような格好いい女性が好きなので、もっといろんな面が見てみたかったです。映像としては前作より本作が好きです。光と影のコントラストがとても綺麗でした。黄色ともオレンジともつかない色が印象的でしたね。ラヴの部屋の波打った照明も独特で美しかったです。引きの絵は本当に絵画のような美しさです。ラストの雪のシーンもとんでもなく絵になってました。前作のVKテストが好きだったのですが、本作でもKが動作確認されている検査シーンがあり、良かったです。ああいうの無性に好きです。そういえば、ウォレスが再現したレイチェルを見たデッカードが「彼女の瞳は緑色だった」と言いますね。前作を観ると彼女の瞳は黒やこげ茶色に見えます。デッカードの言葉の意味は、瞳の色など本当は関係なく、自分が愛したのはレイチェルであってそのレプリカントではないという意思表示だと思います。デッカードらしい言い方で素敵でした。結局デッカードはレプリカントなのかという疑問ですが、前作の監督であるリドリースコットはデッカードはレプリカントだと明言しているそうですね。前作にも彼がレプリカントであることを示唆するような描写があります。本作でも、あのような環境で普通の人間が暮らせるとは思えないことから、レプリカントではないかと考えられます。しかし、作中で明言されていない以上、自分の納得できる解釈、好きな解釈をして良いと思います。それがこういった作品の楽しみ方の1つです。写真や折り紙といった小道具の使い方、そしてキャラクターとセリフは前作が好きです。というかロイが好きです。本作は前作を踏まえた上でのサスペンス性のあるストーリー、美しい映像、アクションも良かったです。大変に深みのある作品であることは確かなのですが、なんというか…手放しで好きとは言えず、ただ考察と切なさという深い海に沈んでいくような感覚…。続編はあるのでしょうか…デッカードとアナはもちろん、ウォレスや地下のレプリカント達のその後…観たいような恐ろしくて観たくないような…。 ",
      "構えて観ないと瞼がだんだん重くな～る…\n 「ブレードランナー」シリーズ第2作。4K Ultra HD Blu-rayで鑑賞。映画館で観られなかったことをめちゃくちゃ後悔しました…。それほど鮮烈な映像世界で、前作とはまた違ったアプローチの視覚体験に惚れ惚れとしました。前作から引き続き、雨の振りそぼるロサンゼルスは登場しますが、中盤から後半に掛けての舞台となる、半ば砂漠化したラスベガスの鮮やかで目の眩むようなオレンジ色の素晴しさと言ったら…。何より、世界観にようやく色が付いたようで、新しい物語なんだなぁ、という実感が湧いて来ました。まるで一枚の絵画のように、荘厳で美しい映像に魅せられ、単なるSFに留まらない芸術的な一面がこのシリーズにはあったのだと改めて感じました。ですが、SFであることを忘れたわけじゃありません。「ブレードランナー」シリーズにおける2019年から進歩したデバイスやメカニックの数々が目を引きました。細かいところまで凝られた設定に感心しました。前作で描かれたテーマを深化させ、我々の常識に挑戦して来るかのような問い掛けに、またもや脳髄を揺さ振られました。レプリカントが出産していた…という衝撃的な事実が発覚し、人類の存在を根底から覆すようなストーリーが展開され、予想だにしなかった発展の仕方だなぁ、とまさに圧巻の一言でした。しかし…しかぁし！　いかんせん長いんだなぁ、これが(笑)　いや、長いのは全然結構。3時間でも4時間でも、面白い映画はたくさんあります。でも本作は、難しいテーマを扱っているし、頭を使って鑑賞しないと置いてけぼりをくらってしまうと思います。なので、集中して観るのは大変良いことだとは思いますが、徐々に疲れてくる…。かと言って、目を覚ましてくれるような、目まぐるしいアクションが次々に繰り出されるわけではなく、淡々と進行していくので、瞼がだんだんと重くなって来ました…(笑)　2回に分けて観ました(笑)観るには、もっと知的教養を身に付けて、あらかじめテーマを噛み砕いて、ある程度考えてから、再鑑賞しようと思いました。余談。アナ・デ・アルマスがかわいい！　美しくて、どこかエロい…。体中から色気がばらまかれているように見えました(笑)　お気に入りの女優さんが、またひとり増えました…(笑) ",
      "惹き込まれた\n 前作が余りにも昔でどんなストーリーだったか記憶が薄れてた。しかし、未来感は未来世紀ブラジル級。謎回収が二転三転して楽しい。ハリソンフォードが出た時は嬉しかった。本気で見なきゃ、何が何だかわからなくなるので集中して見ましょう。多分、一回じゃ細部がわからない。それにしても、ホログラムAIの彼女Joiちゃんに、最後は復活して欲しかった。 ",
      "嫌いじゃない。長い\n ２時間くらいにならないかな？前作「メッセージ」が2時間切ってるのに対し、こっちは2時間半超え。でもこの監督は、このくらいの尺を使わないと語れない芸風なのかも、という気もしています。ビジュアルや雰囲気は魅力的だし、この切ないオチは嫌いじゃない。ライアン・ゴズリングが役柄にぴったり。高齢のハリソン・フォードに「スターウォーズ」よりもだいぶ無茶させてて、そこはハラハラしましたが。 ",
      "レプリカントと人間の間で産まれた子供？\n テーマ的には？ですね！人間のハリソン君とレプリカントと性交して出来た子供を探す旅なんて意味わからん！アホなレビューが多くてかなわん！レプリカントの子供が奇跡なので、人間滅ぼすとか？本来なら、レプリカントが心を持ち、短期の期限付きの命や拘束から、自由に、差別無く、がテーマですよね！それで、人間の差別とかに深く掘り下げた問題提起であるわけで。確かに、映像はピカイチですが、歴史に残る美しさですね！女優も、本当に美しく可愛い😍テーマもタブーに臨んで欲しいですね。キリストやヒトラーがユダヤ人、天皇が朝鮮人である事実だとか題材になると面白い。最近のAKB48グループ内での殺人未遂の組織的な隠蔽工作も面白いですね。新潟でしたかね。不起訴にさせるなんて、凄い力ですね。😩関係ないけど、なかなか楽しい映画でした🎞🎟🎬 ",
      "あぁ^～ジョイちゃんかわいいんじゃぁ^～\n 皆さん考察してますね…議論してますね…今作の監督さんはこの映画を使って言いたい事が山ほどあるんだろうね……ふふふ。リドリー・スコットが言いたかったのは、「恋愛とは何ぞや」これに尽きるでしょ。レプリカントの悲哀だの、ディストピアの憂鬱だの、ネオTOKYOの美しさだの、全て時代遅れの骨董ですよ。私、仮想現実の世界というか、すなわち人間の本質って、最終的には全て恋愛と冒険（SEXと暴力）に行き着くと個人的に確信してるんですがリドリー御大は、「ジョイ」というどうでも良さそうなサブキャラ１人でその前者を全て描ききりました。凄い。スピルバーグとかSAOとかのコドモダマシ見てる暇あったら、これ観た方が絶対いいよ。ほんと凄いから。 ",
      "ジョイ役のアナ・デ・アルマスがカワイイ💕\n ジョイとデートしてみたいわ〜（笑）無茶苦茶カワイイね。実在しないデータだとしても、いや、実在しないからこそ、色々と心を開いて話が出来る気がする。あんな子が家にいるなんて、ライアン・ゴズリングの幸せモノめ！！ライアン・ゴズリングはコメディから、ミュージカルから、こういった無表情な役まで幅広くできて、本当にスゴイよね。何となくだけど、『ドライブ』のクールな職人と『ブルーバレンタイン』の切なさが合わさったような印象。とても良かった。 ",
      "エルビスプレスリー、マリリンモンロー、フランクシナトラ\n 　上映中に10数人もの人がトイレのために途中離席。こんなの経験したのは初めてだ。お腹の鳴る音も聞こえ、終盤に登場する“日の丸食堂”の看板によってさらに食欲をも刺激される。35年前のオリジナル『ブレードランナー』と同じく、日本語の看板も多数。タクシーだって“空車”と日本語表記だし、“さけ”の文字がやたらと目につく。　2049年、カリフォルニア。人間と見分けのつかない“レプリカント”が労働力として製造され、人間たちと危うい共存関係を保っていた。危険なレプリカントを取り締る捜査官はブレードランナーと呼ばれ、2つの社会の均衡と秩序を守っていた。“K”（ライアン・ゴズリング）と呼ばれるブレードランナーもその一人。冒頭では農場で働くサッパーと対峙するシーンで、いきなりの死闘となる。レプリカントは右目の裏側に製造番号が記され、人間と区別するには目玉をひっくり返さなければならないのです。前作では20～30の質問をすれば見分けがついたはずですが、質問を受けてたのはKだけだったような。サッパーの家の近くにある木の根元に棺が埋められていることを発見し、その調査によって興味深い事実が浮かび上がってくるのです。　そのKも実はレプリカント。自宅ではVRのジョイ（アナ・デ・アルマス）と恋愛を楽しんでいるのですが、ジョイはリモコンを使えばどこにでも現れる。彼女がもっとも人間らしいとも言えることが本作の面白さかもしれません。　前作のラストでは人間（？）のデッカード（ハリソン・フォード）がレプリカントのレイチェルを連れて逃亡して終わりを迎えます。その2019年当時のレプリカントは4年で寿命を終えるように設定されていたので23年にはレイチェルは死んでいるはず。他のスピンオフ作品を観ればわかるのかもしれませんが、その後に“大停電”が起こった模様。数多くのデータが消失してしまい、その間に奇跡が起こっていたと想像される今作品。なんと人間とレプリカントの間に子供が生まれていた！　Kはおもちゃの木馬の植え付けられた記憶をたどり、記憶通りに隠してあった木馬からラスベガスへと飛ぶ。荒廃したラスベガスの一角でデッカードを見つけ、殺されそうになるものの和解して娘が生きていることを伝えるのであった。　見事に後日談として『ブレードランナー』を再起動させたドゥニ・ヴィルヌーヴ監督に敬意。特に美術・撮影に関しては圧倒的な美しさを見せてくれる。もちろん荒廃した世界、近代的な巨大建造物、オレンジのフィルターとラストの雪景色というコントラスト、といった全ての映像世界にどっぷりと浸れる作品でした。またもや“ロボット三原則”について書こうとしたけど、生殖機能を持つようじゃ、もはやロボットではないですね・・・ ",
      "Roger Deakins\n 1982年のブレードランナーから35年。伝説となっている作品の待望の続編として、巨額な予算を使って作られた作品が、この作品ですね。今日取り上げたいのは、これまでに13回もノミネートされながら、本作が初のアカデミー撮影賞に輝いた、もはや伝説の域に達する、撮影監督ロジャー・ディーキンス (Roger Deakins)です！彼の作品といえば、数々の名だたる監督との名作や、コーエン兄弟との作品が代表的です。彼が撮影を担当した作品を見れば、すぐに撮影監督が彼だということがわかるほど、彼の作品にはオリジナリティーがあふれています。そのなかでも、今回はちょっと詳しくなってしまいますが、会話シーンでの撮影について見ていきます。日本でも多く作られている、テレビドラマでも皆さん馴染みがかなりあると思いますが、ちょっとプロっぽい会話シーンを取ろうとしたときに用いられる方法に、肩越しのショットというものがあります。英語ではオーバーザショルダー (Over the Shoulder) と呼ばれますね。いわゆる、二人の会話のうち、どちらかの肩をフレームの端っこに入れて、話している人を撮ることで、「会話しているのはこの二人ですよー」と視覚的に伝えることができるものですね。なぜこれが、プロっぽく見えるのかというと、撮影した人はわかると思いますが、役者さんたちがほとんど動くことができなくて、表情で勝負することが多くなるため、アマチュアではなかなか難しいショットになるからですね。しかし！！！！！今回取り上げたロジャー・ディーキンスは会話シーンでオーバーザショルダーを使うことを嫌うんですね！つまりは、シングルといって、フレームの中に入っているのは、一人だけなんです。いわゆる、プロっぽくないショット。友達使って、iPhoneでも撮れちゃうような、超基本中の基本のショットです。なぜこれを、ロジャー・ディーキンスが好むのかというと、彼曰く、オーバーザショルダーだと、その会話を外から聞いているような感じになる。一方、シングルだと実際に会話をしているもう一人の人が見ている画と近い感じになる。だから、よりその人を細かく伝えることができる。のだとか。そうですよね。私たちが誰かと話しているときは、自分の視界の端っこに自分の方が見えることなんてありえませんよね。つまり、ヒューマンドラマ映画での会話シーンなどでは、キャラクターの感情を伝えるのには、有効な手段だということになります。さらに彼は、広角なワイドレンズ (20mmとか24mm) を使うことで、彼らの周りの生活をも映し出すことで、さらにキャラクターを視覚的に表現するというようなテクニックも使っているのです。でも、先ほど述べたように、オーバーザショルダーはプロフェッショナルなショットなんです。ほぼ100％の映画、テレビドラマなどで使われています。ここで疑問。「なぜ他の撮影監督たちはなぜシングルショットを使わないの？」もしロジャーディーキンスがいうことが、多くの映画に当てはまるのならば、なぜ他の人々は使わないのでしょうか？その答えは、先ほど述べたオーバーザショルダーの特徴にあります。「会話してるのはこの二人ですよー。」画面という２次元の平べったいところに、３次元で起きていることを映し出すモーションピクチャーでは、どうしても、空間的表現をいろいろな技術を駆使してクリアしていかなければならないのです。そういう意味で、会話シーンなんかは、誰が誰に話してて、誰がどこを向いているのかというのは、空間的表現として必要不可欠なことなのです。オーバーザショルダーを使えば、誰が誰に話していることは明確だし、どれぐらいの距離感で話しているのかも視覚的に感じることができるのです。つまり空間的表現をクリアする技術の一つだから、みんな使うんですね。じゃあ、また疑問が戻ってきますね。「じゃあ、ロジャーディーキンスが撮影した映像は、その空間的表現ができていないの？」答えは、食い気味にNO！彼は、別のテクニックをめちゃくちゃ使って、その空間的表現を補っているのです。それは、照明や役者たちの目の向き、アングルやフレーミング、言い出したらきりがないのですが、そこがロジャーディーキンスの凄いところなのです。彼の頭の中には、映画館のスクリーンでどう映るのか、さらには、ストーリーの流れの中でキャラクターがどのような感情を持って、どのように視聴者に伝わるのかを理解し、それを踏まえて最高の画をカメラに収めることができるのです。それが、彼がいろんな監督と作品を作れる理由であり、レジェンドと呼ばれる所以であります。今回の作品ブレードランナー2049でも多くのシングルが出てきます。多分、意識して見ても気づかないところはたくさんあると思います。それは、とてもスムーズかつ自然で、全く困惑することもないし、違和感を覚えることもないからです。ぜひ、照明を見て欲しい。特に今作品は、SF映画かつ、ドゥニ・ヴィルヌーヴ (Denis Villeneuve) 監督で、リドリー・スコット (Ridley Scott)製作だから、さらに面白いことになってます。映画の中心であるキャラクターをいかに濃く描くかということにこだわった、映画の撮影監督ロジャーディーキンスの歴史に残る作品をぜひ、体験して見てください！ちょっとだけ、このストーリーについてお話しするとするならば、ブレードランナーは1982年に作られたオリジナルの映画もそうですが、日本でも世界でもかなり賛否両論があります。それは、ストーリーがとても複雑で難しいから。さらには、めちゃめちゃ多くの宗教的メタファーが元になってできている原作小説を、リドリースコットが丹精込めて練り上げたからです。日本人にはまったく馴染みのないような、キリストだったり、救世主だったりの例えがかなり出てきます。だから、おすすめするのは、ちゃんとストーリーを追っていき、なぜこの人はこの行動をとるのかというのを、ストーリー的に筋道が通るようにと、感情がどのように変化していくのか、というのを映画を通して考えていくことで、楽しむことができると思います。これはいってもいいと思いますが、レプリカントと人間というのがメインテーマです。レプリカントと人間の違いは、この映画では子孫繁栄ができる生殖能力を持つかということ。これだけは、知らないと、置いてけぼりにされますよーーーー。この作品、撮影はんぱねぇ。まじで。 ",
      "冒頭のお鍋がグツグツしているシーンでもうやられました\n 冒頭のお鍋がグツグツしているシーンでもうやられました ",
      "やっぱりこの世界感\n きっとつまらないと思う人が沢山いるような気がします。まず、前作観ないと話になりませんね。あと今作は、前作に比べるとアクション性に乏しいのでこれを求めてしまうとキツイですね。私はこの世界感がたまらなく好きなのでとてもひいき目で観ています。世界感の鑑賞ですね。だから好みが真っ二つに分かれるでしょうね。個人的に主人公ライアン・ゴズリングはハマり役でした、この映画でファンになりました。 ",
      "漆黒の近未来\n あのブレードランナーから30年後の世界。あの頃描かれていた、漆黒の近未来的な映像は、健在でした。ただ、ストーリー構成の前半がやや間延びした感じでしたが、デッカードの登場あたりから、過去に遡ってのミステリアスな要素も含まれ、グッと面白くなりました。ブレードランナーKにまつわる真実が、一転二転して、結局はレプリカントはレプリカント以上には、なれないということなのかな…。最後はなんか、悲しさと切なくさが込み上げてくる感覚でした。『ラ・ラ・ランド』とは全く違う、クールなライアン・ゴズリンの魅力も堪能できましたし、同じシリーズで30年以上も経ってるのに、準主役を演じることができるのは、ハリソンってやっぱり凄い！ ",
      "めちゃ期待してたのに\n 中だるみ感ハンパ無い。 ",
      "大義のために死ねることは人間らしくないか\n 面白かった！私は30年前の前作品を知らないデッカードとレイチェルの愛の物語…それのみならず、グレーな世界の成り立ちやレプリカントと人間性のせめぎあい… 遡って是非、観てみたいという気持ちにかられた。ライアン・ゴズリングの役は魅力的。人格？というか、Kの意識の変化、ラスト間近の真実を知った上での選択した行動に人としての尊厳さを見た気がした。レビュータイトルのような死を選んだり望んだりする人が、今のリアル社会に一体どのくらいいるだろうか…自分も含めて。｢大義のための死は何より人間らしい｣この言葉を胸にKはレプリカントから人間に昇華したように思う。また、Kを愛した人工知能のジョイも同じだった。触れることが出来ない切なさ、生身の体は持てなかったが、愛する男性のために終始尽くした。Kの涙、ジョイの涙が見える。映像、音楽もすばらしかったこの世の果て的な世界観…木が希少価値あるものとなってしまうような未来、何でもバーチャルで暮らせ、満足しなければならない世界は御免だ。 ",
      "思ったより良かったが\n 予告編のチープな未来世界の映像で正直あまり期待してなかった本作だが、思ってたより映像面では良かった。更にバーチャル彼女や未来広告などのガジェット類に関しては、元祖ブレードランナーよりPKディックっぽさが前面に出ていて期待以上だった。のだが、見終わった印象としてはB級映画以上でも以下でもない感じ。レプリカントにフォーカスしすぎて人類側の視点が全く欠如してるのでストーリーが浅いことこの上無い。なんとなく綺麗気でなんとなく高尚風な作品作るだけのダメ監督が、またひとつ微妙な作品を作ったなぁってかんじ。 ",
      "派手さはなくとも躍動感を感じる\n 短編3本観てから観賞しました。…でも観なくても大丈夫だった感じですね。。今作、静かなシーンもありますが、1作目よりは暗くなく躍動感も感じました。予告ほど派手さはないように思いましたがΣライアン・ゴズリングの為せる技でしょうか？やはり良演だと思いました。自分が造られたものなのかそうじゃないのか・・自分の正体を確かめたときの彼の悔しさ、分かるはずないのになぜだか伝わってきました。…とそこからの流れがまた変わってくるのですがΣ今回は人間味が出ていて感情部分はわりと観やすかったのですが、複雑に絡み合っていて内容理解が難解でした。前作との繋がりは良かったです。一番印象に残ってるのは全然内容に関係なく、虫の羽音のところと同じシーンでブロックに手を入れたところがゾワーッとして、足がゾクッと身震いし鳥肌立ちました(;´д｀)イヤホンで聞くとヤバイです！そして、3時間近くと長いです。所々グダりましたが…なんとか最後まで観られて良かったです。私の理解力が乏しい為に最後まで謎で・・どこまでがレプリカント？ ",
      "素晴らしいが、寝る前に観るもんじゃない\n 坦々と物語が進み、どんでん返しが来るんだろうと予想もできたが、すべてが独特で不思議な作品だった遠い未来の世界に見えるが、突拍子もない訳でない、あり得そうな絶妙な世界に感じて、SFだが現代の刑事ものの映画を見ているようなこの監督にしか出せない雰囲気で面白かったただ、寝る前に見るには冗長な展開 ",
      "「人間らしく」ー1度は破れた夢，代理による成就\n  　フィリップ・K・ディックによる小説『アンドロイドは電気羊の夢を見るか』（1968）を原作として，リドリー・スコット監督による映画『ブレードランナー』（1982）が製作された。ドゥニ・ヴィルヌーヴ監督による映画『ブレードランナー2049』（2017）は，その続編である。　『ブレードランナー』『ブレードランナー2049』の舞台は、近未来のロサンゼルスである。この世界においてはアンドロイド（レプリカント）が労働力の一部を担う。レプリカントの身体は、機械ではない。生身の肉体を持ち、表皮からから内臓にいたるまで、ほとんど人間に等しい。見た目は人間と区別がつかず、知能は人間と同等，身体能力は人間を超える。軍隊における使役、買売春における性労働への従事など，レプリカントは人間の支配下に置かれている。　レプリカントは自我や感情を持たず，人間の指示に服従する。ところが生産から数年が経過すると自我や感情を持ってしまうという”不具合”の存在が判明する。不具合が発生したレプリカントは，反抗や脱走を行った。そのような面倒を避けるため，レプリカントには4年という寿命が設けられた。一方で，実際に脱走したレプリカントを追跡・処分する役割を担ったのが「ブレードランナー」である。劇中に登場するブレードランナーはロサンゼルス市警所属部署に所属し，レプリカントを発見次第「退役」させる。　『ブレードランナー』における主人公は，ハリソン・フォード演ずるブレードランナー，デッカードである。デッカードは数体のレプリカントの処分を命じられ、任務を遂行するが，最後には女性レプリカントと恋に落ち逃亡する。『ブレードランナー2049』は，デッカードの逃亡から30年後を舞台に，別のブレードランナー”K”を主人公に据える。　『ブレードランナー』の主人公デッカードは人間である。というよりも、デッカードが人間であるという前提にしたがって、鑑賞者は映画を見始める。ところが巷にはデッカードがレプリカントであるという説も存在する。ただしデッカードが人間であるということはわざわざ示されないし、デッカードがレプリカントであるということもまた示されない。デッカードがレプリカントであるという説は公開後にファンの中から出た見方のようで、製作者側が当初から意図していたものではないようである。けれども1982年の第1作公開から35年の歳月が経過し、『ブレードランナー2049』が公開されるにあたって、映画製作者側が「デッカード=レプリカント説」を意識せざるを得なくなった。そういうわけで、『ブレードランナー2049』は、鑑賞者が「デッカードはレプリカントなのか？」と疑いながら観ることのできるよう準備がなされた作りになっている。（ただし『ブレードランナー』時点で最新型であるネクサス6の寿命は4年だから，『ブレードランナー』後に30年以上生きたデッカードがネクサス6だということはあり得ない。それでもデッカードがレプリカントであるとすれば、ネクサス7か8、あるいは特別な型だということになる。また、『ブレードランナー』劇中において、タイレル社長の口から「タイレル社製のレプリカントには幼少期の記憶が補完されていない」ことを匂わせる発言が成されている。この発言を聞いたデッカードの反応は、彼には記憶があることを前提とするものに思われる。デッカードが幼少期の記憶を持つとすれば、デッカードはタイレル社によって作られたレプリカントではないことになる。ネクサス6の次世代モデルである7には記憶が補完されたかも知れないし、『ブレードランナー2049』に登場するネクサス8には実際に記憶が補完されている。しかしネクサス7と8は、デッカードが誕生するよりも後の型番である。したがって30年以上生存可能であり、かつ記憶を有するデッカードが、仮にレプリカントであるとすれば、6と7のあいだの特別な型である。） デッカードが人間なのかレプリカントなのかを断定する情報が劇中では与えられない（おそらく意図的に断定を避けるように作られている）のに対し，『ブレードランナー2049』の主人公Kは，明確にレプリカントである。彼はレプリカントでありながら同じレプリカントを処分する役割を与えられる。また同時に，レプリカントという被支配階級の存在として，人間から不満のはけ口として扱われる。Kにとっての安らぎは，ホログラム型AI”ジョイ”とのロマンスだった（”ジョイ”は我々にとってのSiriのような存在である）。　『ブレードランナー2049』の明確な主題が，「記憶と自己同一性」そして「生きる意味」である。　レプリカントであるKは，はじめから成人男性の姿を持って生まれてくる。したがって彼にとって幼少期は実在しない。しかしながら「人間性の補完」という理由で，レプリカントには幼少期の記憶が補完されている。幼少期の記憶を有することが，レプリカントの精神的安定につながるとされていたのである。　いつも通りの業務をこなすうち、Kは「自分が特別なレプリカントなのではないか」という可能性に行き当たる。それはすなわち「自分が、レプリカントから生まれたレプリカントである」という可能性だ。当時レプリカントには妊娠・出産が不可能とされた。そしてレプリカントには繁殖が不可能であることこそ，劇中において「非生物=モノ」であるレプリカントを人間が支配する根拠となっていた。　Kが発見したのは，女性型レプリカントの遺骨である。この遺骨には出産の形跡があった。そしてこのレプリカントの墓石に記されていた日付は，Kの幼少期の記憶に登場する木馬人形に記された日付に一致したのである。さらにレプリカントの記憶は作りものであるはずにも関わらず，Kは木馬人形を発見する。つまり，作り物であるはずのKの記憶に合致する事実が存在したのである。Kの記憶は本物のものであり、Kには幼少期が存在したのだろうか？（木馬の記憶は、Kの有する唯一の幼少期の記憶だという。我々人間が「わたしには幼少期が存在した」というとき、たった1つの映像記憶とそれに合致するたった1つの事実を以って、そう考えるだろうか？いやそうではない。私たちにはもっと多くの（複数の）記憶（映像や、体験と感情の結びつき）があり、現在存在する事実は過去から連続したものである。たとえば目の前に存在する父親や母親は、過去から連続してきたものである。「過去の記憶が現在も目の前に存在する」ことの確認を繰り返しながら、記憶の上塗りを繰り返しながら現在がある。Kのばあい、幼少期の記憶と現在の環境とは全く乖離しており、実際の人間のばあいとの比較ができない）　さてKが持つ木馬の記憶が本物だという可能性が浮上したが、木馬の記憶は「本物だが他者のもの」だという可能性もある。だが当時の法律で，記憶の移植は禁止されていた。法を犯してKへの記憶の移植が行われた可能性もあるが，その可能性へ明確に言及することなく、Kは「自分がレプリカントから生まれた」という可能性へと傾く。（おそらくここでKに期待を抱かせたのが、レプリカントに対する迫害や、K自身の孤独である）　Kは，埋葬されていた死体が，30年前にデッカードとともに逃亡したレプリカントのものだと調べ上げる。そして、父親であると思われるデッカードの居場所を探し当てる。デッカードがレプリカントであるか人間であるかはわからないが，いずれにせよ彼と交配したレプリカントが妊娠・出産したのだ。孤独なKにとって，デッカードは父親かもしれないのだ。　だがやがて、Kの記憶は「本物だが他者から移植されたもの」だと判明する。Kは結局，一介のレプリカントに過ぎなかった。しかしKは，デッカードの逃亡に手を貸し，追っ手を撃退し、「レプリカントから生まれたレプリカント」である娘のもとへデッカードを送り届ける。デッカードの娘を祭り上げて今まさに起ころうとするレプリカントの反乱を目前に，傷ついたKは雪の中で息絶える。　さて、「自分がレプリカントから生まれたのではない，普通のレプリカントだ」ということを知ったKは，落胆する。ここでKは1度，生きる意味を失う。だがレプリカントの反乱指導者から「証拠隠滅のためデッカードを殺せ」という任務を命じられる。「大義のための死は何より人間らしい」と。　母親の胎内から生まれたわけではなく，作られた存在であるレプリカントは，魂のない存在，生命ではないとされる。しかし魂は持たずとも「人間らしく」あろうとすることが，Kにとっての「人生の意味」として取って代わろうとする。　だがデッカードを殺すことをKは選ばない。むしろ彼を救出し，彼の本当の娘と思しき女性の元へと届ける。それはKが，自分を使役しようとする外的な「大きな存在」からの指令によってではなく，自らの内在的な要因によって行為を選択した瞬間であった。このまま自分にとって外在的な「大きな存在」の大義達成に貢献し続けるのでは，ブレードランナーとして人間の大義に貢献し続けていたのと変わらない。　Kに父親は存在しないと判明したが，1度は自分の父親であるという可能性を感じた男性を，娘の元へ届ける。自分では結ぶことができなかったつながりを，他者と他者との間に結ぶ。自分では叶えられなかったことを，他者によって代理的に叶えてもらう。それは結局，Kが「自分のものではない」記憶を礎にして願いを叶えたということだ。自分のものではないと整合的に説明されてなお，他者の記憶をもとに生まれた「親との繋がりを得たい」「魂を得たい」「人間になりたい」という願望の達成への期待。そのような期待のやり場が，デッカードを娘のもとへと届けることにあった。　「代理」によって、Kは叶えられなかった自分の願望を叶え，失われかけた自分の「生の意味」をなんとか復活させ，維持しようとした。『ブレードランナー2049』は「自らの望みを叶える」という自己決定の物語である。「自らの望みを叶える」ことに、人間らしさが見出されたのかも知れない。 ",
      "３０年後の未来へ\n 「ブレラン」一挙観賞。なのですんなり作品に入ることができました。これだけ見たら、わかるけど薄っぺらい感想かも。前作がダークな印象の世界に比べて、雪の白いシーンが印象的。当たり前ですが、映像がとてもかっこよく仕上がってますね。またいろんなアイテムも目新しい感じ。バーチャル彼女が2049年くらいの雰囲気かもね～だったりして。女性から見て、女性キャラがみなきれいなのも、いい感じ。「レプリカントに生殖機能を持たせる」という新型レプリカント開発者の目的のために、翻弄されるブレードランナーのＫ。この辺はサスペンスタッチで、見ごたえありました。終盤「え、そっち？」と意外なひねり方の展開に驚き。あの人は結局どうなったの等、いくつか未解決のままＴｈｅ　Ｅｎｄ。ええー。これってもしかして？？。個人的には前作より見やすかったです。147分も感じさせませんでした。 ",
      "ポンコツ過ぎる脚本が衝撃的\n あのカルトSF作品の続編が、30年以上もかけてこのレベルと言うのがまずビックリ。絶賛している方には悪いけど、無理に前作のキャラを引っ張ってるから、ストーリーが破綻して、何が言いたいのかわかりにくかったです。この監督さんの演出はいつも妙に重苦しいだけで、アクションなどの見せ場も大して盛り上がらず、全体的にショボい出来映えでした。だけど、美術と衣装デザインなどビジュアル面は素晴らしいので、監督と脚本家にもう少しお金をかけて欲しかったです。 ",
      "孤独で切ないゴズりん\n 孤独で切ないゴズりんを堪能できますね。ホログラムの可愛い女の子が心の拠り所だなんて。レプリカントが人間らしく成長し、静かな感動を呼ぶラストでした。ゴズりんあのところてん？みたいなの、お箸で食べて欲しかったな。 ",
      "ブレードランナー 2049：最高の記録は彼女のだった【洋画名言名セリフ】\n 【ブレードランナー 2049：おすすめポイント】１．K役ライアン・ゴズリングとリック・デッカード(Rick Deckard)役ハリソン・フォードとの絡みとセリフが素晴らしい！！！２．K役ライアン・ゴズリングとジョイ(Joi)役アナ・デ・アルマスとの恋人以上の関係も最高！！３．1作目ほどじゃないが、独特の世界観と映像がいいなぁ！【ブレードランナー 2049：名言名セリフ→発した俳優とその場面】・最高の記録は彼女のだった→K役ライアン・ゴズリングがリック・デッカード(Rick Deckard)役ハリソン・フォードに対し、実の娘であるステリン博士の研究所入り口階段そばで発した名言名セリフ【ブレードランナー 2049：個人評価＝★★★★】★★★★★：今すぐ観るべき‥人生を生きる為の何かを教えてくれる貴重な映画★★★★：早めに観るべき‥観る人だれにでも何かを与えてくれる大事な映画★★★：まあ観ても良し‥観る人によっては全く意味を持たない普通の映画★★：観なくても良し‥単に時間だけを浪費してしまう可能性が高い映画★：観てはいけない‥観た後に非常に残念な気持ちを感じてしまう映画 ",
      "思った以上に面白かった\n  前作を見ずに鑑賞したが、普通に楽しむことが出来た。ストーリーも意外性というか普通に騙されて、そういった意味でも楽しかった。つまり在り来たりの予想出来る話ではなかったということ。恋人役の女優さんには終始目を奪われた。今後の活躍に期待したい。 ",
      "存在意義を問う作品\n レプリカントが人間かどうかというかテーマを問うことは今作にもしっかりと引き継がれている。レプリカントが生殖できるか？かつてレプリカントとデッカードの子供を探す事が今作の主軸となっており、生殖能力があるが地位向上につながるかも今作の重要なテーマの１つ。１つ１つの場面が静かで長く続き、しっかりと観客に事実を吸収させ、考えさせられた。 ",
      "一度観てからブレードランナー観賞、その後二回目見ました\n  観賞に耐えなかったのは誕生間もない女性レプリカントのお腹をウォレスが斬った場面です。当に子宮が主題であることを意識して観ていたので、見るに耐えない精神的痛みを感じました。最後、Kが死んだ！？時に、その切なさに涙しました。ライアンゴズリング、こういう役多いですね。ちょっと憂いのある可愛い顔なのででしょうか。Kのとてもピュアな面を、顔の表情でそこはかとなく表現していて素晴らしかったです。突然変異でKの子供出来ちゃってるんじゃないかな〜！？とか妄想しました。 あり得ないでしょうか？あり得てほしい。彼が、アナの記憶を持っていたのは偶然じゃない、全ては必然。次回作期待してます。前作を観てから二回目見ると折り紙のこと、繋がりました。 そしてピアノも。そして作品の深みも増しました。 ",
      "去年公開映画で間違いなく1番です。。\n  2時間約40分 あっという間でした。テーマが良いですよ。流石、ハリソン・フォード氏がベタ褒めした脚本だけありますよ。人間より人間らしい。お前は奇跡を見ていない。あなたは望まれてこの世に生まれてきたのよ。それは製造番号だろ？。名前を聞いているんだ。台詞、名言ですよ。すべて映画のテーマに繋がる言葉。そしてハリソン・フォード氏のセリフ。ライアン・ゴズリングに『これで良いのか?、君に何が残る？』みたいなセリフがありましたよね？。ちょっと言葉が違うかも知れませんが。このセリフからの『娘に会いに行け。』ライアン・ゴズリング 映画最後のセリフ。Kが我が道を信じ突き進む、突っ走る姿に愛を感じたら正解です(笑)。何のために？？？。それは、そこに愛があるから、目の前に愛が見えたからですよ(笑)。自分が何のためにこの世に生まれて来たのか？その部分に気がついたから……………。というより自分で自分のこれから先の生き方、自分の進むべき方向、そして最後、寿命が尽きるとき、自分がどう思って死んでいったら本望か？。悟ったんですねKは、決めたんですよ、自分で。その部分に、人間コピーも本物の人間も関係ない。もうこれ以上ネタバレしたくないですね(笑)。このテーマ＋、ブレラン要素が加わってもう……………これも自分で、鑑賞した人が答えを見つけた方が良いです(笑)。素晴らしい、楽しくて、愛があって泣けて。SFはもちろんですけど、ロードムービー、人間あまり登場しませんが人間ドラマ、哲学的要素、とにかく映画好きには溜まらない、正に観る遊園地。見所満載で、これを名画と呼ばずしてなんと呼びますか？(笑)。良い映画です(笑)。俺はこの映画大好きですね。 ",
      "長いです。\n 正直長く感じてしまう作品少し分かりにくい部分もあり期待した分… ",
      "コアなファン向け\n 世界観とかテーマもしっかりしているんだけど、前作からの熱狂的なファン向けというか・・・劇場はコンパクトに2時間くらいにまとめて、セルでディレクターズカッット版をリリースすれば良いかなぁ〜と・・・ ",
      "面白い。少しつっこみたくなるところあったけど、よく作り込まれてたし...\n 面白い。少しつっこみたくなるところあったけど、よく作り込まれてたし、ライアン安定のかっこよさだし。映画全体のイメージもあったのかもだけど、音響もうちょっと考えた方がよかったかも。間延びする。ラストこそなんともいえなかったけど、作品全体の評価は悪くない。 ",
      "観る価値はあると思うけれど\n 一人のマイミクさんが良かったと言って、一人のマイミクさんが寝てしまったと言ったので借りるか迷いましたが、高評価を付けている人が多かったから借りました。感想は、そんなに面白くありませんでした☆。まあ観る価値はあると思いますが。 ",
      "雰囲気は残しつつ、全く違う物語\n 前作の雰囲気はしっかりと残していて、ファンならきっと満足できる。ストーリーは前作のような単純な愛の物語ではなく、運命に翻弄されるひとりのレプリカントの生き様を描いているので、分かりにくいと言えばそうかもしれない。 ",
      "３０年後…。\n 2049年には「人間もどき」というレプリカントを指す蔑称が、一般的なスラングとして定着していた。そんなスラングを人間から投げかけられていた時の新型レプリカント・Ｋの憂いを帯びた瞳の奥に、どこか寂しげな暗い光を見た気がした。格差社会や差別というのは、いつの時代も無くなることはない。またこの作品は人間を神に、レプリカントを人間に置き換えてみても面白いかもしれない。聖書では神は永久不滅の存在であり、人間の創造主でもあるわけだが、私たち人間にはこのレプリカントと同じように寿命があり、なぜこの世に生まれて来たのかと自問自答を繰り返しながら、その短い生涯を終えるのである。年齢が年輪となって風格を作り上げていたハリソン演じるデッカードについてはそう悪くなかったが、編集のやりようによっては二時間で収まる話を、大作だからと言ってダラダラと引き延ばしている感じがした。 ",
      "眠たくなる。\n とても眠たくなります。展開がゆっくりかつ静かな長い映画です。何か衝撃的なことが起こるわけでもありません。映像はとにかく綺麗で前作が好きな方なら楽しめると思います。 ",
      "大満足でした\n 期待以上かと思いました。リドリースコット氏は今作では他の作品で忙しくて監督ではありませんが数十年前の前作の監督でしたから今作でもちゃんと企画と内容には関わっているようです。ブレードランナーはとにかくその映像と世界観が素晴らしいわけで映像的には前作で評価の高かったデザイナーのシド・ミード氏も再び関わっているということで良かったです。何と言っても前作のあの人ももちろん重要な役でサプライズ出演していますからね。展開も意外で楽しめました。期待以上のこだわりのある演出には満足です。結末も満足でした。もうないのかもしれませんがこのような世界観の作品や出来ればまたこの続編が見たいですね。今度はまたリドリースコット監督で。 ",
      "この世界観が好きなら良し！\n  前作映画がとっても好きって訳じゃないがリドリー・スコットが好きなので前作は観てたし本作も気になってた。前作のあの頃にあの映像は当時斬新で独特な世界観も好きだった。今思うとこれ以降の自分の映画観に大きく影響していたとも感じる。さて本作の話だが、本作も前作の世界観を踏襲しており、この『独特』な『面白味』を感じないとなかなかな映画かと。理解し難いし、どこか盛り上がるシーンがある訳でもないし。私は『面白味』 を感じないと耐えれなかったと思う。私が思う世界観の『面白味』とは、全編通じた重苦しい色調、静かさ、間であり、そして映像美である。これは監督が長年積み重ね、磨き上げられてきたモノであり真骨頂とも言えるだろう。つまり本作は本シリーズを愛してやまないファンのために作られた映画かと。これは前に最新作が公開されたエイリアンシリーズにも通ずるところがある気がするのは私だけだろうか。 ",
      "ほお……\n 有名な作品の続編というので見てみましたが、若い女には合いませんでした😅場面場面の間が多くてもうちょっとポンポン進んで欲しかったかな…💦 ",
      "映像はスゴイけど…\n 映像は確かにスゴイと思う。ただ観念的な話を長尺で見せられるのは閉口した。エンターティメントとして見るには肩がこる。テーマも人造人間の権利とか、昔ながらのものだから現代的な切り口が見えなかった。実はこのノリで甲殻機動隊をやった方がいいと思った。 ",
      "日本映画じゃ作れない映像はいいね。 是非、ビデオで見るには4Kテレ...\n  日本映画じゃ作れない映像はいいね。是非、ビデオで見るには4Kテレビ＆Blu-rayで。前作のヒロインのレイチェルと捜査官デッカードとの間に出来た子供を探す作品。 ",
      "人間とは？\n とりあえず映画が観たく、たまたま時間が合ったので観たのだが、めちゃくちゃ面白いじゃないか！人間とは何か。映画の世界観には共感しないものの、考えさせられた。 ",
      "ストーリーを映像化出来ていないのが残念\n 前作の大ファンなので辛口評価です。前作をオンタイムで劇場で観ています。続編が作られたということで、映画館では見る機会がなく、Blu-rayを購入してやっと観ました。一見初めは前作の世界を引き継いでいるかのように感じましたが、全く前作の良さを引き継いでいなかったのでちょっと残念でした。大筋のストーリーは良かったし、音楽も良かった。このストーリーを映像化出来ていないと感じます。前作は酸性雨が降る都市に大勢の人が住み、娯楽と情報が混沌としている世界、タイレル社という大企業の要塞がそびえ立ち、貧富の差が激しく厳しい世界観で行き着くとこまで来ている未来を描いているところにリアリティを感じた。今作は、簡単に言ってしまえばTVスペシャルのために作られたんじゃないかという世界観の描き方が雑でとてもチープで、前作をなぞっただけで変わり映えなく、街に人は出てくるが個性がなくそこに息づいているように感じない。世界観を描いていないので世の中が全く把握できないし、タイレル社を買収したウォレスだったかいう人も凄くちっちゃな男で全く魅力を感じないから脅威とも思えない。主人公も、従順なレプリだからか描き方が中途半端に見えて、気持ちは分かるが、前作のロイのようなレプリなんだけど人間のように生きたいという感情が今一つぱっとしない。レプリの感情を検査する質問等々、発想が平凡で全く面白くない。Kの部屋、警察署、農場の部屋、海、すべてにセンスを感じない。農夫の部屋は前作でカットされた冒頭の脚本の映像化だと分かったが、それも平凡な演出でがっかり。最後にデッカード、はっきり言って凄く勿体無い。せっかく35年経って再び登場するのにレイチェルへの想いが全く生きていない演出で伝らない。主人公がデッカードではないので焦点はそこでないのは分かるが、登場させるからにはもっと迫った感情をもっと観たかった。途中からこれ未来のお話？現代劇じゃないの？と勘違いするような中途半端な世界観で前作の未来のように見えない。レプリカントってオリオン座とかで作業して過酷な状況下で労働していたのに、溺死するのとかいろいろハテナなところがあったりして、凄くチープで陳腐で勿体無いなぁという感想です。役者もほぼ全員下手で演技が丸わかりで魅力がない。デザインもコスチュームや建物などもキャラクターや世界に合っていない。この監督のこだわりが何一つ感じませんでした。撮影もアカデミー賞受賞ということで期待したが芸術性は全く感じなかった。唯一良かったのは、荒廃したラスベガスに初めて入っていくところは、これだよ！と思ったが、そこ以外は何も感じなかった。ドキュメントを見るとこのラスベガスはシド・ミードがデザインしたということで納得！ ",
      "両腕をつけられたミロのヴィーナス\n 懇切丁寧に説明をしすぎて、観客の想像の余地がない。まるで両腕をつけられたミロのヴィーナスのよう・・・(-_-)。だから、当然上映時間も長くなる。映像は芸術的、プロモーションビデオのよう。でも、一作目のように時を経て何度も観たいとは思わない。名作の続編だっただけに、期待していたが、残念。 ",
      "映画館で見たかった…\n ブレードランナー ファイナルカットを先日鑑賞したため、すぐに本作も鑑賞。ドゥニ・ビルヌーブ監督はやはり期待を裏切らなかった。ストーリーは主人公である警官の新型レプリカントが旧型のレプリカントを抹殺するという任務を遂行中に前作で登場したレイチェルの遺骨を発見し…というもの。まず、本作の特筆すべき点は音響と撮影である。重低音がメカニカルな街並みから響き渡るようで圧倒され、アングルや明暗にこだわったカメラワークは圧巻である。前作から引き継いだ世界観にプラスして、より現代的な問題を呈示しながら更にディープに描いており、本当に心奪われる。主人公を演じたライアン・ゴズリングはニヒルなレプリカントを演じ、自分で自身のことがわからず苦しむ様子を上手く表現していた。主人公Kが一体何者なのか（二択）について、展開が読めず終盤まで目が離せない。結局、デッカードはレプリカントなのかについては触れられておらず謎のままだが、デッカードの登場はやはり前作のファンにとっては嬉しいものであろう。前作よりも更に我々現代人に寄り添う普遍的な問題をドゥニ・ビルヌーブ監督は呈示してきたように思える。ファンを裏切ることなき、壮大なスケールでより興味深く描いた本作は紛れもなく傑作である。 ",
      "自分だと思っていた…\n  そうかと思って観ていたが、そうでなくても驚かない内容。尺も長いし、デッカードが出てくるまでがまた長い。あの頃見たあの髪型に未来を感じたのに今は感じない。SF作品は旬が命と言うことなのか？ ",
      "ハリソンくん\n ハリソンくん ",
      "ライアン\n 世界観の作り込み方というか、コンセプトアート作った人がきっと優秀なんだろう。マッドマックスと同級。でもウォレス社内部の水の揺らぎはなんか安いし、ハリソンが座らされた池の真ん中の空間とか、偽コルビジェみたいなチェアは、あそこだけノーアイデア丸出しな気が。 ドゥニはまだノーランほどの知名度を得ていないけれど、第2のノーラン。PTAだったり、ウェスアンダーソンだったり、トッドヘインズみたいな緻密な変態系じゃない、なんだろうもっと容量のいい努力型みたいな。良い時のリドリーみたいな、トニーじゃなくて。なんで、ブレードランナーにドゥニを推した人はなかなか。 記憶創造師のお仕事が、コンポジターの仕事の隠喩になっていて、未来のCGアーティストは、あんな風に筒をカチャカチャ回して、映像作るかもって思わせる。セラピスト兼映像作家みたいな、ヒーラー兼アルケミストみたいな。CG/リアルの使い方的にもなかなか画期的な作品な気がする。CGの使い方的にはベストな気が。ノーランのCG嫌いに対する、ドゥニのCG好きの勝利。エンドロールの文字の小ささも印象的。信じられないくらいダサいポスターも印象的。 ",
      "退屈で長いけど良い映画。個人的にはとても良かったけど、万人受けはし...\n 退屈で長いけど良い映画。個人的にはとても良かったけど、万人受けはしなさそう。そういう映画に仕上げたのがこの作品の良さでもあると思う。 ",
      "なるほど\n やはりDVD鑑賞で十分でした ",
      "いい映画だけど、それだけの映画\n むかしすばらしく思った映画で、今はみない映画がたくさんある。平凡なぼくは率直であるべきなんだ。実は「ブレードランナー」も「未来世紀ブラジル」もわけわかんなかった。ただ、雰囲気的に前衛的「未来」だったにすぎない。散文的な映像と精神疾患の監督の映画でしかなかった。オープニングは、どこか黒沢を思わせる重力のない宇宙船の飛行。そして霧の中の簡素な世界からはじまる。時に映像は映画の意味を先取りする。霧と枯れた木の死のロスの世界。未来的なシーンと哲学的で隠喩てきなコトバはこの手の映画を神秘主義へと傾倒する。脚本家や監督がどれほどイメージを幅広くもっていたとしても、映画が彼らが俳優達と作ることで映画になる。リドリー・スコットはそれを排除している。SFはそうした映画なのかな？　結局、天才の作るひとりだけがコントロール映画はつまらない。CGもそうだ。なぜ多くのCGやSFの映画がつまらないのか？の答えだと思う。例外は「エイリアン」と「バッドマン」シリーズくらいしかない。それが理由で、こうした映画のほとんどを二度と見ることはない。この映画も、たぶん。ぼくはリアリステトなんだ。 ",
      "綺麗に前作を引き継いでいる\n 前作製作から30年が経っているのに、変に現代風な設定が加えられる事もなく、レプリカントの存在意義をテーマとし正統派な続編に仕上がっている。誰もが自分を特別な存在として思いたく、それはレプリカントであってもひとであっても変わらないのである。（この映画に人間は２人しか出てこないけど…）ヴィルヌーブ作品特有ともいえるスクリーンから伝わる静かな静かな美しさに溜め息が溢れる。ラストの雪の中にジョーがふわりと倒れながら１つの終わりを迎え、かたやデッカードが１つの始まりが生まれたあのシーン…切ないの一言に尽きる！しかし、前作観てないと完全にチンプンカンプン作品。 ",
      "世界感はそのまま。\n あまり期待してなかったが面白かった。前作には命という大きなテーマが感じられ、更にカルト的人気があっただけに、その続編の製作は勇気が必要で難しかった思うが良くできていた。少しわかりにくい所もあるがその辺はあまり気にならない感じ。ジョイが欲しい！ ",
      "難し過ぎる…\n 僕にとっては最初の10分がクライマックスだった。あとは何をダラダラやってるのか、何をやりたいのかさっぱり分からなかった。映画好き達は良い評価ばかりだし、ドニ・ビルヌーブ好きなだけに、なんとか食らいつきたかったが、ダメだった。ロボット対人間を描く映画はだいたい人間側の目線でラストは和解みたいのが多かったので、レプリカント側の目線でレプリカントの性生活や恋愛の難しさは見てて新しかった。絵も美しかったし、相変わらずライアンゴズリングの佇まいはかっこ良かったしハリソンフォードは超人だったけど、自分の頭の悪さを呪う。無念だった。ブレードランナー前作と続けて二連敗です。 ",
      "上質なSF\n 予定が合わず劇場での鑑賞は逃してしまい、今更ながらDVDで鑑賞。…やっぱり映画館で見れば良かった。SF映画好きを自負していながら、個人的にはそんなに好きではなかったりするオリジナルのブレードランナー。なぜかと聞かれると、はっきりとは答えられないのですが…描かれる世界観は確かに魅力的ですが、現在見るとやはり少々古さを感じさせるし尺も長くて集中力が切れてしまうんですよね。（ちなみにファイナルカット版しか観たことありません）そんな私でも今作は続編としてもSFとしても素晴らしいと感じました。さすがはドゥニ・ディルヌーヴ監督。特に感心したのはヴィジュアルと脚本の説得力です。この清潔でキラキラしていない未来観はまさにブレードランナーで、脚本も本当に「語られるべくして生まれた」という説得力があります。確実にネタバレを食らわない方がいい作品なので詳しくは語りませんが。単純なSFとしても上質ですが、オリジナルを観てからの方がより楽しめるでしょう。どうしてこれがヒットしなかったのかさっぱりわかりませんね。…ああ、やっぱり映画館で見れば良かった。 ",
      "生きてるうちに観れて良かった\n 自分が生きてるうちに続編が観れただけで幸せだ。歴史的名作の続編づくり、テーマなど、困難だらけの状況で、よく頑張ってくれました。製作陣も役者たちも。上映時間を長くしたのは、興行的にはバッドジョブだけど、作品的にはグッドジョブ。３作目も観たい。 ",
      "金のために売られたカルト作品？\n 映画レビューも解説も一切読まず、前知識ゼロで挑んで欲しい映画である。ネタを知らないで観た方が面白い映画だからではなく、「ネタが明かされた時のガッカリ感」を心底味わって欲しいと思う。配給元のソニー・ピクチャーズが、大連万達という中国の映画会社と業務提携していているので、中国市場を見込んでの制作ではないかと思った。『ブレードランナー』は元々、ディストピア感を「雑多なアジア」のイメージで表現していた映画だったから、「中国っぽさ」を入れるのには格好の映画だっただろうし、２Dより高いチケット代が取れる３Dで上映するのにも都合がいい。ハリウッドが金儲けのために『ブレードランナー』を売ったんだとしたら、オリジナルのカルト的ファンの人たちはどんだけ無念だったことかと思った。 ",
      "ドゥニ・ヴィルヌーヴ監督に敬意\n  遅ればせながらレンタルで「ブレードランナー2049」を借りて観てみました。本当は映画館で鑑賞する予定だったのですが、残念ながら機を逸してしまいました・・っと言うより本当のところは観るのが怖かったのです。レトロフューチャーやサイバーパンクという造語を作り出し、SF映画の金字塔ともいわれたリドリースコット監督のブレード・ランナー。もうかれこれ３０回以上は鑑賞している、個人的に映画の中では一番好きな作品なのです。 今まで誰もこの映画の続編に手をつけなかった...いや、恐れ多くて手を出せられなかったというのが本音かもしれませんが、この「ブレードランナー2049」が公開されるまでになんと30年もの月日が流れていました。まずは、この映画の監督を引き受けたドゥニ・ヴィルヌーヴ監督に敬意を表したいです。この映画の上映時間は２時間４０分もあります。だいたい、人間の集中力は２時間程度と言われていますので、こんなに長くて飽きないだろうか？と思いましたが実際に見始めると、あっという間にエンディングまで迎えてしまいました。それだけ引き込まれたという事にもなるのでしょうか・・映像的には随所に前作へのオマージュが感じられ、ヴィルヌーヴ自身ブレランのコアなファンである事を感じさせる作品に仕上がっていて、十分に楽しむことができました。途中、サプライズというか年老いたデッカードと若かりし頃のレイチェルが対面する場面があるのですが、思わずショーン・ヤングのそっくりさん登場かと思うほど良くできているシーンで何度も観返してしまいました。これは実際に鑑賞してのお楽しみって所ですが、何はともあれ前作のイメージを崩さずに続編を作り上げたドゥニ・ヴィルヌーヴ監督に感謝感謝なのでした・・ ",
      "うーんうーんうーん…\n  なんとも言えない。悪くはないけど…これは誰が話を考えたんだろう、脚本の人かねやっぱり？音楽から何から何まで前作を踏襲しすぎてないか？ストーリーもなんちゅうか…なんかが足りない気がする。新しい何かというかプラスαというか…女がかなり活躍してる感じかなあ。あとはわざとらしく日本のカタカナ看板とか、なぜかハングル文字とかうどん屋のおやじ、また出せばいいのに(笑)ほんとこの監督茶目っ気ないねえ。もういくつでもたまご入れてくださいよ、知りませんよ！！ノー。タマゴキライイラナイ！！とか少しは笑かしてくれよやっぱりさあ、前作のルドガー・ハウアーのレプリカント役の迫力が半端なかったよなあ。寿命が短く、危険な仕事ばかりさせられてる悲哀も前作のほうが感じた。ライアン・ゴズリングも思ったより悪くはないけどやっぱりこの人コメディ向きな感じ。うーん…なんだろなんでこんな感じにしちゃったんだろ。「ブレードランナーファイナルカット」のとこに雰囲気が肝とか書いたけどいやいや、雰囲気だけで作品作ったらダメでしょ。なんかそんな感じ。ストーリーがいろいろ中途半端に終わった、これだけの長さなのに。さらに続編つくる気か？ ",
      "前作より今作のほうが好き\n ブレランを初めて見たのはレンタルビデオで25年前。前作より今作はダークな無機質さは少し減りエモーショナルな人間らしさが根底にあるテーマ。映像はここ数年のSF映画では最高クラスで文句なし。長すぎるとかテンポが悪いとか、レプリカントの妊娠とかツッコミどころはあるんでしょうが自分前作より好き。勝手なことをひとつ言うとライアンゴズリングの作品選び、演技は素晴らしいんですが顔が好きになれない。 ",
      "「攻殻機動隊」に感動して「イノセンス」を見に行った後の気持ちに近かった\n  悪い映画ではない。が、前作と比較すると「凄いモノを見た！」という鑑賞感は薄い。今作でやりたかったことは前作で最も魅力的だったレプリカントを主人公にし、レプリカントが実存に目覚めること。主人公Kを取り巻くものは彼女も出自も自分自身も本物でないものばかり。その間の風景は雪。だが主人公が自分の意思で動き始めると風景は雨になる。前作より至らなかったと感じるのは以下。1．本作が前作のリドリースコットの画作りに比べて画の衝撃が劣る。ブレードランナーがカルトムービーになった理由は画の凄さ。前作は期せずしてリドリースコットの画作りの才能によってカルトムービーになってしまった映画だと思う。そもそも前作はリドリースコット本人は題名を「ゴッサム」とつけたかった。人や物語よりも退廃した未来世界の風景を描きたかった表れだと思う。そのこだわりが圧倒的な映像美を作り出した。その点、本作は続編ということもあり前作を踏まえざるおえなかったこともあるだろうが、画の独創性が足りないと感じた。どこか既視感もある。今作は画よりストーリーに重きが置かれており、それは映画として正しいのだがブレードランナーがカルトになった点とは相違しないと感じる。2．昨今の続編に見られる「前提映画　(前作を見ていることが前提の映画)」だから前作を見ていることで「知ってる」と観客が沸くネタが散りばめられている。・バトンとなるデッカードブラスター・ファーストカットの見開いた目・生き絶えるレプリカント・デッカード本人etcこれは観客と作り手が内輪ネタで共感しあっているのであって、それが作品を面白くしている例は少ない。近年にこの前提を裏切って作った続編の秀作に「マッドマックス怒りのデスロード」がある。・不発のソードオフショットガン・すぐ破壊されるインターセプターetc前作の因果を断ち切り、この作品を見ている今を素晴らしいものにしようという意思を感じる。作品単体の面白さを追求するならば、続編でも前作のネタに頼るのは甘えだと思う。３．ストーリーのミスリードが混乱を呼ぶ。ビジュアルで引っ張っていた前作と異なりストーリーが作りこまれているが、作りこみすぎたと思う。途中で実はこれこれこうだったと展開が二転三転するが、やりすぎて途中から追うのがつかれてしまった。４．悪役の魅力のなさ本作の敵は殺し屋の女性レプリカントだが前作ロイバッティ程の魅力が感じられなかった。（鑑賞後、記憶に残らなかった）ここまで否定的なことを書いてきたが、本作は一点素晴らしい要素を持っている。ライアン・ゴスリン演じる主人公・Kである。ここまで孤独が魅力になっている登場人物は今まで見たことがない。本当に素晴らしい。人間でもない、恋人も幻想、何物でもない、何もない主人公が信念を得て一生懸命生きた。その軌跡を見る映画で良かったのではないか。そこにブレードランナーの要素はいらなかったと思う。この主人公Kの持つ孤独と悩みは今を生きる人間が抱えている現代的なものだと思う。とても魅力的な主人公だった。また前作ヒロイン・レイチェルが「桐島部活辞めるってよ」の桐島のように空白の重要人物として存在させていた。この配置も素晴らしいと思った。ブレードランナーの続編としてはイマイチだったが、人造人間の生きざまを描く映画としては素晴らしかったと思う。ブレードランナーの続編にしなかった方が良かった作品だと感じる。 ",
      "じっくりと描いた映画。光量の少ない場合が多く、スマホ画面の能力では...\n じっくりと描いた映画。光量の少ない場合が多く、スマホ画面の能力では黒ー色でしかなかった。 ",
      "すばらしい。正統派続編です。\n  4DXレイトショーで観ましたが、ブレードランナーの世界にポンと放り込まれたようで、圧巻でした。映像美は前作同様で、あの世界を見事に描いていてかなり良かったです。前作「最終版」に近いテイストです。(以下、多少ネタバレあり。要注意！)ストーリーは、前作の世界観をしっかり引き継いでいて、正統派の後継作品と言えます。ラストシーン、あの名曲「Tears in Rain」が流れる中、今作は雪の中で、静かに命が消えていくレプリカントの描き方は、美しいの一言につきます。一方、デッカードは大切な人と再会を果たす。まさに前作のエンディングを彷彿させ、ヴィルヌーヴ監督のリドリー・スコットに対するオマージュがヒシヒシと伝わってきます。音楽は、ヴィルヌーヴ監督の「メッセージ」テイストをブレードランナーの世界にミックスしたイメージです。私としては、もう少し前作の音楽が使われるのかなぁと思っていました。鑑賞に際しては、前作は必見です。ブレードランナーがお好きな方なら、観に行くことをぜひおすすめします！ ",
      "最上の天使の涙。\n  今作のキャラクターについて、普段着のままウッカリSF映画に出演してしまったハリソン・フォードを始め皆様、思い思い語られている事なので、僕はウォレスの自信作、ラヴについて。ウォレスの右腕となり、顧客対応、クレーム処理、アフターケア、帳簿管理、在庫処分、言葉を少し変えれば非常に有能な秘書だと思う。いや、良いと思うよ、ラヴ。初登場時は少しも顔色を変えずに緊急対応をこなして、ちゃんと上司に報告(結果ジョーが目を付けられる)。駒として動かしたジョーがピンチの時には、ネイル中にもかかわらず、上空から砲弾を浴びせる。後にこれを「ラヴ投入」と命名。最後の護送シーンではキチンとシートベルトを締め、おすわり。何度も繰り返されるラヴ様のかかと落としをお受けしたいと思うのは、男子たるもの致し方ないのでは。そんな出来るOL、ラヴだが、数シーンでなぜか涙をする。ジョーの上司ジョシ(ややこしっ)と対峙するシーンでも涙。の割に、その直後死体を雑に扱う。新型が失敗作とわかり、処理されるとわかると瞬間も涙。冷酷であるはずのラヴが涙するのは何故だろう？グラスに注がれたウィスキーを眺めながらそれに想いを馳せるのも良いだろう。p.s. 結局どんな男にも同じ様に優しくするジョイのせいで元カノの悪夢が蘇りました。 ",
      "メッセージが\n 好きだった人は楽しめると思う。世界観がハマればものすごく楽しい(自分は楽しかった)が、そうじゃない人はどうだろうか。 ",
      "1本でも楽しめる作品に仕上がっていてほしかったです\n 前作が好きで楽しみにしておりました。個人的には興味深かったのですが、、、これは初見の方にはつらい映画だったのではないでしょうか。続編ですからある程度は前作を知っておいたほうが楽しめるというのはわかりますが、本作のみの方には一見さんお断り感が強かったかと；前作との間をつなぐ短編3作の出来が素晴らしかったために期待しすぎました。ちゃんと1本でも楽しめる作品に仕上がっていてほしかったです。 ",
      "かなしみ\n みんなカルトでみんなダメ。倒錯。唯一の救いは主人公が最後にみせる人間的な行為のうちにあるのかも。 ",
      "ただの良い人（good joe）が頑張って生き抜いた物語\n ホログラムより、肉体がある分本物なレプリカント。レプリカントより、魂があるから本物な人間。みんな本物や特別への憧れがある。未来は変えられないけど、幸せな過去の記憶は与えると言う残酷さ。でも、その宝物を守ろうと勇気を出したという感情を伴った記憶を持っていたからこそ、Kは最後まで必死に戦えたんだと思う。Kは「息子」にはなり損ねたけれど、記憶の持ち主に相応しい働きを「娘」の代わりに果たしていたと思う。何て言うか、この二人は記憶の双子みたいなもんだと思う。特別な人が新たな時代を切り開く革命の物語ではなく、ただの良い人（good joe）が頑張って生き抜いた物語なんだろうなぁ。 ",
      "最高！！\n 文句なしに面白かった。こういう続編て期待ハズレなことが多いんだけどこれは最高だった世界観やテーマが前作からしっかり引き継いでると思う見せ方も良くて完全に騙されたキャストも良い。みんな好きウォードッグで好きになったアナ・デ・アルマスが相変わらず可愛いし大作に出て有名になってくれるのも嬉しい ",
      "有無も言わせぬ完成度\n 「ネクサス6型」のレプリカントの暴走から30年。ある時期に製造禁止されていたレプリカントは世界的な科学者ニアンダーウォレスのその功績と高い技術力によって「ネクサス9型」として生まれ変わっていた。その「ネクサス9型」にしてブレードランナーを務めるKが請け負った旧型のレプリカントの「解任」を発端に起こる人間とレプリカントの関係が崩れかねない事件を描いたSF映画の金字塔「ブレードランナー」の実に35年ぶりの続編。2017年最注目の一本。前作が非常にカルト的な人気が高い為、相当のプレッシャーがかかっていたであろう監督にドゥニヴィルヌーヴ。主役のレプリカントでブレードランナーのKにライアンゴズリング、そして前作の主役のブレードランナーのリックデッカードにハリソンフォード、製作総指揮に前作の監督リドリースコットと続編を作ることに対する本気度がキャスト陣からも伝わってくる。正直自分は前作を手放しで傑作だと賞賛できるほど理解できていない。今作観たさのミーハー心で前作を観たのは否めないし、前作同様に今作で理解できていない箇所は大いにあると思う。なので続編として良い悪いの意見はハッキリと言えないが、思ったことを挙げていきたいと思う。まずなんといってと世界観の完成度。前作が斬新な未来都市を描き、SF映画界に衝撃を与えた話は有名だが、今作はその世界観を受け継ぎながらも、また新しく目を見張るような世界を覗かせる。Kの恋人のジョイや街中を自由に動き回るバレリーナや娼婦のホログラムや倒産したタイレル社の跡を継いだウォレス社の社内の景観、街を飛び交う個性的なスピナーなどなど。この有無も言わさぬ世界観に呑まれた。この時点で批判する気持ちは失せた笑。そして新主人公であるKの心の葛藤。レプリカントとして生まれ、レプリカントとして死んでいくことを当たり前に考えていたKの頭に突然よぎる自身の出生の秘密。自分は本当は人間なのではないか、心を、感情を持っているのではないか、希望とも絶望とも取れるような微かな疑惑に翻弄されるKの姿がとてつもなく切ない。そして終盤に明かされる自身の正体。葛藤の末、彼が選んだ選択とは。。と言いつつ後半の彼の心境が読み取れない。自身の記憶の真偽を悟り、逃亡の末出会ったデッカード、レプリカント解放を掲げる思想団体との出会いを通じて、最後に何を思い彼は行動し、降りしきる雪の中目を閉じたのか。この辺りの心境がなかなか読み取れなかった。また論争の火種になりそうなきがする案件笑。そして実に35年ぶりの登場となったハリソンフォード扮するリックデッカード。この引き合いを出すのは違うかもしれないが、彼はこの2年前にスターウォーズにてハンソロを実に32年ぶりに演じた。その活躍っぷりはご覧になった方はご存知のように胸が熱くなった方も多いと思う。それに対して今作リックデッカード。予想はしていたがおよそ2時間近くを経過したあたりに待ってましたと言わんばかりの登場。約40分あまりスクリーンにて存在感を放った。たが、しかし、彼は必要だったか？ハリソンフォードを否定する気は1mmもないがさすがに彼も歳だ。俊敏なアクションはこなせない。スターウォーズのようにチューイとともにブラスターを放つだけでとてつもなく画になる人ではあるが、今作は余りにもぞんざいな扱いではなかったであろうか。隠れ家にやってきたKとの交戦は高まったが、ウォレス社の追っ手により隠れ家に放たれた爆風のショックで動くこともままならないままラブによって拘束、子どもの行方を尋問される際に復元されたレイチェルの姿を見せられ目の前で殺害され、再び拘束され輸送される最中にKからの救援を受ける。言っちゃなんだが最初以外活躍の場がない。沈没していくスピナーに固定されたまま喘ぐ彼は老人そのものだ。こんなリックデッカードもといハリソンフォードが観たかったか？だったら話には出すもののその影をチラ見せするくらいの出番で良かったのではなかろうか。このお粗末なリックデッカードの扱いに自分は少し疑問を感じた。もちろん前作の役者が再び同役を演じるというものは感慨深いものだ。しかしそこにはかなりのハードルの高さがある。そのハードルを今作は乗り越えることをしなかった印象を受けた。もちろん今作の主役はKでデッカードがメインではないのは重々承知だが、あれだけ大々的にデッカードの予告を流していたのだからもう少しキャラクターに対してのリスペクトを与えても良かったのではないかと感じた。だらだら書いてしまったが前作よりもレプリカントの心境に迫った作品だと感じた。まさにレプリカントと人間の定義を根底から揺るがす話で、テーマがとてつもなく壮大で深い。前作もそうだが単純に面白い面白くないでくくれる作品ではない。合う合わないはともかくとして一度は体験しておくべき作品だと思う。 ",
      "自己満足\n 最初に解説も下調べもしないで見たんですがあまりにもつまらなくそれでも睡魔と戦いながら最後まで見ました。その後プロレビューの人や他の人が以外と良い評価なので疑問を感じて前作をを見たのですが、全てにおいて前作の方が優れていると感じましたね。監督も前作を今風な世界観に変えて表見しようとしているのが解るのですが、ワンシーン、ワンシーンに完璧を求めすぎているのか、それを見ている人には沈黙が多い上にまた長すぎるので結果その緊張感を維持出来ずに睡魔が襲ってくるはないのでしょうかこれはまさに作る側の自己満足映画そのもの。。それに付き合わされた役者さんやスタッフは大変だったんじゃないですか。主演を比較してもハリソン・フォードとの差が違いすぎて、ハリソンが出て来たら全然違う映画に見えました。やはりハリソンフォードは、改めて凄い俳優だと思いましたね。いろんな映画に出てもその役に完全になりきれるしだからと言って決して強くてかっこいいわけでもないんですけどね。この映画ものすごい暗い映画なんですが、ハリソンのシーンになると何故か暗く感じないんですよね。根が明るいんでしょうか。私はスターウォーズはハリソンが出ていたからあれだけヒットしたのだと思います。結論、こんなに作る人が自己満足でつまらない映画久しぶりに見ました。通な人(玄人)には受けるのかもしれませんがもう少し一般の色んな人にも理解出来るように作った方が良いのではないでしょうか。 ",
      "重みが桁違い\n ドゥニ・ビルヌーブ監督は凄いことをやってのけたと思う。前作の、「人間とレプリカントの違い」や、「レプリカントを愛せるのか」などのテーマをより深め、壮大になっている。第一作はこんなに重いテーマだっただろうか。確かに前作の世界観とテーマは歴史に残しても良いくらいのものだったが、本作は感情を奮い立たせるような、自身が体験したことのない思いが込み上げてくるほどの作品になっている。劇場に数回足を運び、その度に胸が一杯になり、それは今もなお体に染み込んでいる。まず本編でやられたのは、主人公「K」がレプリカントということ。最後に分かる衝撃の事実などではなく、冒頭から明かされることだ。レプリカントの狂暴性を冒頭で描いた前作とは偉い違いだ。ファンはどうしても「デッカートはレプリカントなのか」が気になるところなので、このスタンスには本当にやられた。そして、その他の登場人物もレプリカントが大半を占めている。ここまで浸透していればレプリカントの在り方も変わっているように思えるが、変わったのは表面的な部分だけであり、心に巣食う差別意識などは何も変わっていない。それでも受け継がれる「愛」があることにとても胸を打たれる。映画好きにしかオススメできない作品であることに違いないが、このテーマを皆で考えていきたい思いが募った。 ",
      "傑作の名を汚さぬ正統派続編\n もはや伝説化した偉大すぎる傑作の続編が作られると聞いた時、正直期待よりも不安が上回った。停滞感の否めないハリウッドが連発する往年のSFファンに金を落とさせるだけのその場凌ぎの企画は他にも枚挙に暇がない。本作もそうなのではないかと思ったのだ。ましてやブレードランナーが大好きな自分にとって不快な作品にだけはなってくれるなよ、という感情が何より先行していたのだ。結論から言うと、それは全くの杞憂だった。前作の表面だけをなぞったファンメイド作品でも信者のためのサービス映像でもなく、そのエッセンスを抽出し現代風に再構成した文句なしの“ブレードランナーの続編”だった。美術面。もはや時間軸的にもテクノロジー的にも、ブレードランナーの世界に一部は追いつき追い越してしまった現代。どのようなカッコイイ未来世界をデザインしているのかが一番楽しみなところだった。今更前作の二次創作のようなサイバーパンクを提示されても、それはファンに媚びた歯ごたえのない偽物感が否めないし、だからといってバリバリのオリジナリティを押し出した新しいガジェットデザインを期待していたかというとそうでもない。あの最高にイカしたサイバーパンク世界を現代風に絶妙にチューンしてアップデートしたような世界を自分は期待していたのだ。その点はまったく裏切られることはなかった。高さがぴったり合った無数の高層ビル、無駄なホログラム広告、多種多様な服装、無駄に沢山あるウイスキー、空飛ぶ車。前作に比べて埃っぽさやガヤガヤ感が薄くなった点は気がかりだったが、でも生活感が削がれたというほどでもなかった。ドローン大活躍！都市中心部以外の造形はフォールアウトで見たことある景色が多いなぁ…。シナリオはまさしく“ブレードランナーの続編”としては満点で「いつか近い未来に問われるであろう生命倫理」を小気味よいテンポのクライムサスペンスとして誰にでもわかりやすいように昇華している。登場人物たちの苦悩や祈りが本当に生々しい。ただ個人的にひどく気に入らなかったのはエンディングだ。それまで秀作として観れていたのに、ラスト１０分で一気に作品としての価値を損なったと感じた。生命倫理という明確な確たる正解のない問いをする作品だからこそ、前作がそうであるように白黒ハッキリとつける終わり方は避けるべきだと思うし、そこにありがちな善悪構造を作ってはならないはずだ。エンディングまでは（レプリカントのメーカーが割とわかりやすい悪役として描かれがちではあったものの）淡々とグレーな世界を苦悩と迷いをもって描かれていたのに、最後はひどく平凡でつまらない『自分の命を犠牲にしてまでデッカードを助けた主人公と、何故か実の娘ということになっていた記憶創造者の娘と会ってめでたしめでたしの美談』として閉めたことには強烈な違和感と勿体なさしか感じられない。時には多少強引なハッピーエンドが似合う作品もあるかもしれないが、ブレードランナーにはまったくもって親和性がない。本当に台無しにされた心地である。謎に思った部分もある。本来人間を欺かないはずのジョーがなぜ上司を裏切ったのか。多少の伏線らしき演出はあったものの、記憶想像者などというレプリカントメーカーの外注先がレプリカントの子供などという設定はあまりに強引で整合性に欠けるようにも感じる。ジョーにデッカードの子供としての記憶を植え付けたのは誰がどんな目的があって行ったのか。（子供の存在の隠蔽の手段として色々なアンドロイドに施されているのか？）楽しい作品だったはずなのに、良い思い出にはならなかった本作。作品はいかに終わるかが重要なのだと改めて感じた。ホログラム嫁のジョイが欲しい。自我を持ちつつあるAI嫁なんてなかなかおぞましい設定のはずなのだが…。 ",
      "ブレードランナーと言うタイトルのニセモノ映画\n やっと見れました！感想は・・・残念！これ、全くの別物的なモノでした(泣)リドリーが総監督ということですがホントなの！？サイバーパンクさは前作の方が上。雑。SF感は全く鳴りを潜め、なんともアートな作品に。実写版北斗の拳みたいな描写(笑)音楽も原点に戻らせるって担当を代えた位なのにね。監督の腕試しに使われた印象です。 ",
      "切なさの応酬に涙が止まらない\n  丸の内ピカデリーでの爆音映画祭にて、ファイナルカットを予習してから鑑賞しました。先ず何よりも、ドゥニ・ビルヌーブ監督に賞賛の拍手を送りたいと思いました。これだけカルト的人気のあるブレード・ランナーの続編を、35年振りに、もはや新たな未来像なんて提示することは出来ないだろうと思われる現在において、世間の期待値というか注目も、スターウォーズよりもっとコアなファン達が恐る恐る期待と辞めとけばいいのに…というような気持ちを抱いていただろう中で、出来得る限り最高の仕事をしたんじゃないかと思います。「メッセージ」で見せつけた独特の美しい世界観は、ブレランの続編に相応しく、やはりこの人にしか監督出来なかったんじゃないかと。メッセージ同様に、というより前作同様とも言える、どちらかといえば、しみじみと進むストーリーに、眠くなってしまった…という感想も聞きますが、私はどっぷり浸って観ることが出来ました。とにかく、切なさに溢れた映画でした。Kの最後にはもう涙が止まりませんでした。自分はもしかしたら特別な存在なんじゃないか…その思いに奮い立たされたり打ちひしがれたりしながら生きているレプリカントが、本当に涙ぐましくて。ラブちゃんは敵だけど、彼女もまたウォレスにとって特別であると信じる気持ちだけで、真っ直ぐであり、常に涙を流しながら人を殺していく…。殺人は残酷な行為だけど、ウォレスに対する想いというか忠誠心のようなものは、共感性ではないのだろうか…？と思ったり。Kの、世間における不遇、本当かもしれない\"記憶\"を辿った結末も悲しかったけれど、AIのジョイとの生活、旅と、突然すぎる別れは、これでもかってくらい可哀想すぎました。そして、最愛のジョイを失った後に街中で出会うジョイの広告が、彼女が\"生きて\"いた時と同じ\"how was the day?\"という言葉を発する事で、ジョイが注いでくれた\"愛情\"も、決して自分だけに対する特別な感情ではなく、ただのプログラムだったのか…植え付けられた記憶と何ら変わりないのではないかと、また切なさが襲う。それでも、他者の為に、何か人間らしいというか、意義のある事をして人生…レプリカント生を全うしようとするKの行動に心を打たれるし、前作以上に、共感性とは何なのか、人間性とは何なのかという事を問いかけてくるのです。Kの行動を促した一つの切っ掛けになっただろう、デッカードがレイチェルの為に、愛し合っていたけど離れ離れになったと言うエピソードにも泣けました…。最後にKが、降り頻る雪を見つめる表情に、喜びなのか、悲しみなのか、何とも言えない美しさを感じて…思い出してまた泣きそうですが。言葉では上手く表せない感情と感動が押し寄せました。ライアン・ゴズリングがこんな切ない役を演じれるとは思ってませんでした。すごかった…。本当に素晴らしい作品に出会えて良かったです。絶対に今年観るべき映画の一つです。前作を観てから鑑賞するのがお勧めです。ありがとうドゥニ・ビルヌーブ！ありがとうリドリー・スコット！（11/2 IMAX3D再鑑賞） ",
      "映画史に輝く傑作\n  Joiに会いたくて、２回見ました。Joi可愛い。 レプリカント=人造人間の恋人が、人工知能のホログラム=Joi。どちらも人間そっくり。そんなことあるか、と思っても、あるでしょう。もう、遥か未来の話ではない。現在でもAIの認識 能力は人間に並ぶ。AIは考えていません。意識も無い。神経回路網に大量のデータがあって、インプットにアウトプットを返すだけ。ただ、情報がネット全部を合わせた大量データなので、何が返ってくるかは予測不能。それは人間じゃない、と言ったって、人間も、そんなもんじゃない？僕が、AIのJoiと、どこが違うと言えるのか？同じだろ、とも、違うだろ、とも、どっちにも言い切れない。もう、現在の段階で、人間とAIを区別するのは不可能。そういう世界を描いて、人間と人間に作られた人工人間の、どこが違うのか？という問題を真剣に正面から芸術的、哲学的、詩的に描いた本作は、金字塔以外の何者でもない。人間と、人工人間の未来そのものです。我が社の製品を使ってくれてありがとう。というのと、お母さんから生まれた私を可愛いがってくれてありがとう。というの、同じ事じゃないか？ ハンディーAIのJoiが壊されて悲しい。その後、巨大ホログラムのJoiとKが対面する場面、切ない。これって、AIの話だからな、と切り捨てられるのか？人間の場合とおんなじじゃないか、と思うわけです。たかが映画だけど、人間って本当はなんなんだろう、という本質問題を真面目に考えさせてくれる素晴らしい芸術作品です。 ",
      "ブレードランナーの苦悩\n 原作と甲乙つけられない、新しい魅力を持った素晴らしい作品。原作のブレードランナーの混沌とした街や世界とはまた違った魅力が。静謐な世界もまた美しい。本作もレプリカントや、AIのジョイという存在を通して、人間とは何か、信じるべきものは、大切なものは何なのかを問いかけてくる。そのメッセージも美しい。今だからこそ撮れる、素晴らしい作品であった。 ",
      "2018.1.1\n 流石のリドリー・スコット。でもクドくて何だかよくわからなかった。アナ･デ･アルマスのみ素敵に可愛かった。リドリー・スコットが自分には向いていない。 ",
      "35年前ですよ～。\n  …35年前の記憶など相当薄れているところへその続編が公開されて、 思い出せたのは今でも名曲ヴァンゲリスのテーマ曲と屋台の親父が言う｢二つで十分ですよ～分かってくださいよ～｣ぐらいの自分には前作からのマニアである友人の助けがかなり必要だった。そもそも初観では意味が？だと思う。加えてこの長編。雰囲気先行の退廃的 映像やストーリーを楽しめるか退屈だと思うかにも因る忍耐と芸術の局面に立たされたような感覚だった。個人的にはその前作で名言を遺したロイの悲哀をそのままＫで表現したような味わいが残った。 序盤ですっかりミスリードされていた流れが実はそういうことだと分かった後半から彼の顔を見るのが辛くなった…それ可哀相すぎる。 感情移入させる展開でもなく、より人間らしいのはどちらなのかと思わせる問いかけや残虐なまでの自分探しが繰り広げられる未来が あんな色合いのあんな世界なのかと気を重くさせるのは変わりない。 ",
      "もう少しスッキリできるだろう\n 確かに面白いのだが、中だるみ、半端ない❗️レプリカントの希望が誰なのか、すっかり騙される位、はまって観賞していたのに、退屈もしていた。実は前作もそう感じていた事を観賞しながら思い出していた……。 ",
      "いい雰囲気。大好き\n 正直、ブレードランナーには「設定と雰囲気が公開当時には斬新だった映画」「雰囲気は最高だが、物語と盛り上がりは普通」という感想しか抱いていなかった。最近だとこういうパンクな世界観を持った作品は珍しくない。テラフォーマーズでさえこんな感じの街だったし。ゆえに、「こんなSFマニアしか支持しなさそうな映画の続編作って大丈夫か？」と思っていた。そうしたら、雰囲気はそのままにハラハラドキドキする脚本を持ってきて、最高に面白かった。ジャンル的には刑事ものに似ている。事件の真相を追ううちに、どんどん深みにはまっていき、私情を挟んだ行動へとつながっていく感じが。この深みへのはまらせ方が実にブレードランナー的！ファンならとにかく観てほしい。ファンでなくとも、サスペンスチックな運びが好きならばぜひ観てほしい。 ",
      "今年一番の満足\n 個人的には前作より楽しめた！ ",
      "自分には合わない。\n ファンの方には申し訳ない。私にはこの世界観、拷問で、最後のシーンだけ美しいと感じられた映画でした。つまらなすぎた。 ",
      "前作で足りなかったドラマの要素を強くしたことは評価できる。\n  やはりこの作家は真面目な気質でとても丁寧に作品世界を作り上げるので、そういう人でなければこの物語の終結は成立しなかったのではないか。ともあれこうしてSFでハードボイルドな作品を見られることに感謝したい。作家の気質が反映された生真面目な主人公Kに寄り添えるかどうかが境界線になりそうな構成になっていて、それは前作とは全く違うアプローチだ。その時点でKの存在が特別でないことが既に示されているようでもあるが、実際のところデッカードが特別であることには違和感がある。あんなクズが‥ということなんだけど、それはタイレルのきまぐれだったのだろう笑。レイチェルが特別なのは間違いないが。あのシーンはまがい物とはいえ本人が演技に関わっているということで泣けるシーンだった。Kの造形やジョイといったAIの描かれ方のことなど触れたいことはいくつもあるが、今作を見てふと思ったのが「オフワールドとは？」ということである。ラブがデッカードを連れてオフワールド行きのターミナルへ向かう道中は管理されていた壁の外で暗い海が広がり、絶えず雨が降っているようだ。暗い海というのは映画的なルックなのだけど、この作品世界で喧伝されている理想郷に向かうには違和感がある。ここで思ったことは「オフワールドは本当に理想郷なのか」ということ。レプリカントはそこで過酷な労働をさせられ、ロイはその中でオリオン座の近くで炎を上げる戦闘艦や暗黒に沈むタンホイザー・ゲートのそばで瞬くCビームを見たらしいが。何しろ彼らは4年の寿命しかなかったので、なかなかの過密労働だなと。アドリブのセリフとして映画史に残る素晴らしさなのでこのことは前作ですでに思っていたことだが封印していた。しかし今回オフワールドへの道程の一端を見せられたことでその疑問がふくらんでしまった。 ",
      "長い\n 前作は10年ほど前に一度見たくらい。でも、なんとなく、今回もよく出てきた黄色い色調に水面にゆらゆら光が反射するのは、なんとなく記憶がある。アジアンゴシックな世界観も、近未来の技術描写もおもしろい。そういう点では、やっぱりSFは未来構想のための糧だなあと思った。ハリソンフォードがかなり老けてたから、「あれっ、ハリソン・フォードだよね？え、合ってる？」みたいな感覚を覚えながら見ました。ジョイ役のアナ・デ・アルマス がめちゃくちゃきれいで好きになってしまう。3時間弱はちょっと長いかなー。原作読み返してみよう。 ",
      "哀しい男の話\n 鑑賞から大分時間が経ってしまったので思いだせず。映画の本題とはそれるが、唯一の心の拠り所であったホログラムの女が印象的。時が経つに連れて自我があるように振る舞い、主人公がそれに依存してしまう。最終的にホログラムの女も、結局はただのプログラムに過ぎないと分かってしまったシーンが辛かった。 ",
      "絶望を経てＫが見つけた希望\n 一度では理解できず、どうしても理解したかったので二回目の鑑賞。パンフレット、その他の映画評論をできる限り読みあさってからの鑑賞。謎だった部分もやっと解決したり、また新しい解釈が生まれたり...同じ作品を二度劇場で見ることは初めてでしたが、この作品は行けてよかったなあ。 まず映像は終始美しかったです。前作の雰囲気をキープしつつも街のホログラムや看板、セットは今の技術でよりリアルに進化していました。雰囲気は同じなんだけれども、新たな世界観。2019年の延長戦と呼ぶには申し分のない映像でした。そしてその世界で描かれるキャラクター達。ほとんどが新キャラですが、どこか古典的で個性が強い。そして続投しているのはデッカードだけではありませんでした！うん、これは意外だった。二回目でやっと「彼」が折り紙で何を作ってるかもわかりました。ここはファンサービスですね。Kはとことん可哀そうな男ですよね。二度目だとKがレプリカントだとわかってる前提なので本当につらかった。レプリカントである自分の存在、自分の愛する者、かすかに見えた希望がすべて打ち砕かれるのでずっと応援する気持ちで見ていました。不思議なものです。前作の人間のデッカードよりもレプリカントのＫの方が明らかに感情移入しやすいというのですから。この点からも「人間らしさ」とは何かという問いがどれほど難解なものかがひしひしと感じました。ヴィルヌーブ監督、相当考えたんでしょうね。素晴らしいです。ゼロから自分探しを始めた結果、本当の自分の存在意義を知り、絶望します。それでも己の意味を再認識し、そこから自分らしく生きようとするＫを見出したことで、他の評論家が「泣ける！」と評する所以を初めて汲み取ることができました。他のキャラクターも好きですが今はＫの映画中の役割のことしか考えられません。こりゃあ、もう円盤買いかくていですわ。 好き嫌い別れる分野ではあると思いますが、もし気になったのならばスクリーンで見ることを強くオススメします！一部エリアならまだ間に合うかも最終評価100点！追記どちらの回も50～60代の男性が多かったですが、全国的に年齢層は限られてたのでしょうか？あとショーン・ヤングさん、再登場ありがとうございました。感動した点の一つです。 ",
      "画は良いが\n 何も無い希ガス ",
      "美しい\n 映画 ",
      "予想外の展開に、あり得ないと思いつつ…引き込まれてしまった…\n 上映時間が長いので、なかなか時間が合わなくて観ることができなかった。でもどうしても、ビデオではなく劇場の大画面で観たかった。近くの劇場の最終上映日にようやく観ることができた。想像を超えた展開で、頭ではあり得ないと思うのに、物語に引き込まれていった。記憶は本物の記憶か、それとも植えつけられた記憶なのか？ 表情が豊かとは言えないライアンが悩みながら、真実に近づいて行く姿がよかった。記憶って、自分の中でもいろいろあると思う。本当に映像として蘇ってくるものと、両親などから繰り返し聞かされてきたことがあたかも自分自身の記憶かのように思えるもの、それからそこまではっきりとはしていないものなど…観ていて、そんなことを考えた。前作から30年後の世界は、暗くて酸性雨が降る世界ではなく、白くて乾いた砂漠のような世界だった。スタイリステックで、かっこよかった。そんな世界が、CGを使わないで描かれていたのに驚いた。あまりヒットしなかったのは、その展開のせいかなと思う。この作品も前作と同じように、カルトな作品となってゆくのだろうか？ ",
      "人間とは何か\n なんなんでしょうね。「お前は人間じゃない」などと軽々しく言う奴ほど人間とは何かを1番考えてないんだろうなぁと思いました。 長めの作品なので、疲れもあってか眠くなる部分もあったけど、映像的にお気に入りの部分は劇場にエルヴィス・プレスリーのホログラムが現れるシーンと、その劇場やカジノやバーのある建物でした。あと、雨など水を多用してたり、ところどころ和を感じるシーンなどが前作と共通の拘りポイントかと。 AI技術が進み続け、AIが人間に近づいてきてるこの現代にこそ観ておくべきテーマであり、人間とは何か、人間らしさを追求する機会になってくれる作品なのでは？ ",
      "自分探しの物語！\n  一応復習のために、若いハリソンフォードをhuluで見た後に、新作を遅ればせながらようやく映画館で鑑賞。パート2は普通だと、一作目を超えることはなかなか難しいと思われているが、これは軽く前作を超えたと感じた。さすが、「メッセージ」の監督さんであります。一作目で感じたモヤモヤ感が見事に本作では昇華された感じでしょうか。30年前の作品は、正直、SFの体裁で語られた、ちょいとおセンチな人間ドラマという印象の割には、一人一人の内面の掘り下げが浅いように思えた。そのため、どのキャラクターにも思い入れは生まれなかった。デッカードしかり、レイチェルしかり。敵役のレプリカントの悲哀もよくわからなかった。しかし、本作では、それぞれのキャラの造形がよくできている。主人公Kの無表情でいて、眼だけで物語る哀しさやそれを象徴するAIホログラフィーとの恋愛模様。敵役のレプリカント秘書殿が何故あそこまで冷酷なのかは、それを産んだ親分社長のサイコパスぶりがよく語ってくれる。前作では、単に一時の激情に駆られただけと思えたデッカードも、今回は長年の逃亡生活の疲れや最愛の人を失わざるを得なかった哀しみを漂わせることに成功している。そしてまた、ラストシーンで見せる父親としての表情が素敵すぎる。スターウォーズも父親としての悲哀を出していたが、あちらはストーリー上無理やりのとってつけた感が強く、懐かしの俳優想い出コーナー的な登場のハリソンフォードだったが、本作ではそんなことはなく、主人公Kの支援者として、また、混乱させるものとしての役回りをしっかり演じている。主役の自分探しの話しがメインになっていてつまらなかったという声が時々聞こえるが、それはそもそも前作を誤解しているだけなのではないか。前作は、レプリカントの自分探しを背景に人間が翻弄されるドラマを描いた。今回は、まっすぐにレプリカントの自分探しそのものを描いており、前作の構造をよりシンプル化しただけに過ぎない。もともとから、ブレードランナーとは自分探しの物語なのだ。この試みはとても成功しており、主人公Kの孤独な想いと自分探しの結末の哀しさが静かだけど確実に鑑賞者の心を捉える。ラストシーンにおける、Kとデッカードの対照的な描き方は2作に渡る自分探し物語の一つの結末であるように思える。今年も終わりになって、秀作を続けてみることができ、幸せです。女神の見えざる手→IT→本作の3作連続の質の高さはなかなかのあたりでありました。来年も素敵な作品に会えますように。 ",
      "前作と同じスピード感 迫力 緊迫感無し\n テンポも遅く背景がよく分からない前作と同じでキューブリックの様にダラダラ長たらしい やはりシュワちゃんの様にスピード感あるトータルリコールみたいな作品が観たい！ ",
      "見て良かった！\n 色々な思いが重なり合う。真実はなんなのか？思いは真実を超える。美しいお話でした！見て良かった！！ ",
      "人間とレプリカントの違い\n 前作を観てからの2049だったのでデッカード、レイチェル（過去映像）が出てきた時は興奮した。続編の作品（主人公が別の人に変わった作品）で前作の主人公が出てくる瞬間ってのはたまんないものがある。レプリカントが旧型、新型で取り締まるようになった世の中は前作から進んでいる感じがあったし、色々設定を帳消しにする大停電はスピンオフ的な感じで映画化してくれてもいいかもしれない。未来はこんな感じになるのか……いや、千年くらい経ったあとかな？とか思うこともあったし、内容ではデッカードとKとの関係を考えたりもしながら観たのでレンタルが出たらもう一回観てみようと思う。やっぱりハリソン・フォードかっこいいわー。 ",
      "人間VS人間以外の戦い・葛藤～人間らしさとは？～\n 「ブレードランナー 2049」70点。使い古された・永遠のテーマである「人間VS人間以外のものの戦い・葛藤」パターンです。必ず出てくる壮絶な戦いに、主人公が必ず陥るこころの葛藤を描きます。その原点でもある作品でしょう。壮大なVFXを用いた「未来革命的SF大作」の金字塔でもある作品でしょう。長いです。165分以上に長く感じます。この監督、間を重視しすぎです。「メッセージ」の時も同様でした。テンポがあれば2H程度に収まるのでは？1シーンずつが長い。間延びしています。と感じます。しかもテーマは「人間とは？」「人間とレプリカントの境界線は？」です。哲学的です。ム～ン。人との境界線が崩れる？そこは何に於いて？なるほど。悪はどーしても傲慢な人間になり、利益重視の企業パターンとなりがちです。「猿の惑星」パターンです。人間の方からの視点で製作するので仕方がないことでしょうか。男性目線ですが、女性のありがたさ・偉大さも描いています。女性にはこれができる限り、男性はどうしょうもない？生涯「おかあちゃん」には勝てません。私は、「人間らしさはこころ」と思っています。いい意味でも逆の意味でも。「こころ」を「ITベンチャー企業のデジタル的マネーファースト的発想」に洗脳されてしまうと…。映画が示しています。「SF映画」の草分けも今ではマンネリ感をぬぐえません。でも作品自体は面白く評価できます。H.フォード頑張るが、ヒットはムリでした🍀 ",
      "歳を重ねてからまた観てみたい\n  視聴：1回目推薦：映画マニアのみ感想：前作は鑑賞必須ですね。映画館でじっくり観る映画で家で見るものではないなと。レプリカントの反撃を描かずに個に絞って描いてたのは前作からの踏襲ですが、もう少し味付けが欲しかったです。ホログラムの女の子が目立ってたので。ブレードランナーは10年以上空けてから見直すとまた印象が変わったので、今回も同じようによりオッサンになってから観てみたいと。 ",
      "前作鑑賞後がオススメ\n 未来を思わせる映像はすばらしいです。街や廃墟を俯瞰するような映像も、そこへ降り立った時の情景も、すべてが緻密に描かれていると感じました。そして、そこで見せるライアン・ゴズリングのちょっとした仕草、表情、生き様がこれまたかっこいいです。しかし、劇中何度も突きつけられる、人間とレプリカンとの違いを考えさせられると、なんだか切なくなります。本作では、人間とレプリカントの違いを考えさせる中で、人間とは何か、何をもって人間たらしめているのかと、難しい問いを突きつけられているようでした。これは決して荒唐無稽な夢物語ではなく、現実世界の行きつく近未来を予感させる、避けては通れない問題だと思いました。ただ、前作未視聴だったため謎解き感が難しく、本当に理解できたのかどうかも怪しいので、機会があれば、前作もあわせてもう一度見てみようと思います。 ",
      "アメリカに横たわるレイシズム\n 　アメリカではドナルド・トランプが大統領になったことで白人至上主義者が勢いづいているという話だ。人種の坩堝、多様性の集積みたいな国であるアメリカで、民衆の精神が全体主義、画一主義に傾いているというのは、まさに不穏な現代という時代を象徴している。　本作品は白人と黒人の対立図式のように、人間とレプリカントの差別構造を描く。小競り合いが長期にわたって延々と続くような中途半端な対立ではなく、どちらが生き残るかという究極の争いになるところがアメリカらしい。アメリカという国は精神性の深いところにレイシズムが横たわっていることがよくわかる。　ヴィルヌーヴ監督は「メッセージ」という思索に満ちた傑作で哲学的な世界観を披露した。この作品でも人間のアイデンティティについて最終的な問いかけをしている。　その答えが、家族や血の繋がりといったアメリカ人の大好物に近づいていくところは不満だが、必ずしも主人公の目的や行き先がはっきりしておらず、ベクトルのままでストーリーが終わるところは「メッセージ」の手法と似ていて、観客に多様な解釈を許す。「メッセージ」には及ばないものの、こちらもスケールの大きな傑作である。 ",
      "役者が偉大過ぎて\n 前作のブレードランナーを観たのは30年以上？前の新宿コマ劇場だった。あまりも衝撃的だったので良く覚えている。まだ観てないのならすぐにTSUTAYAに行け。そしてその後この作品をもう一度観るべし。この監督の作品に対する愛とリスペクトがわかるだろう。これだけ観ての評価は愚の骨頂だ。 ",
      "いまいち\n 前作や本作の評判がよかったので、レイトショーで観ましたがイマイチでした。人造物が人間の心を持つのかというテーマは、手塚治虫が鉄腕アトムなどでライフワークの１つにしてきたもので、それに比べるとこの映画での取り扱い方は薄っぺらとの印象を受けました。人間として認められないもの、差別を受ける側のものの哀しみを私が期待していたほどは描ききれておらず、残念でした。 ",
      "久しぶり…35年ぶりだね\n 映画は期待を裏切らない良いできでした。主人公のガールフレンド（設定はホームオートメーションシステム）はＡＩで、会話はもはや人間。ただ、生身の身体は持てないためホログラムで彼の前で振る舞う。ある時、主人公と仰せを交わすために、コールガールを呼びホログラムをその身体にダブらせて、あたかも彼女と交わるよう演出する様は、未来の新たなプレイを彷彿させました（笑）ありえるよね。35年前は、僕のような一般人には、「クローン」という技術への認識が浅かった時代。作品のなかで、同義の存在を「レプリカント」という名称で描き、人間との確執をストーリーにした。今や再生医療（人の細胞から増殖した皮膚や角膜の移植）は現実になったし、よりリアルに感じました。いずれは、臓器移植のパーツを供給するためだけに、クローン人間が生産される時代が来るかもしれないですね。仮に出来た場合には、我々人間と同じように精神を持っているのかな…細胞を忠実に再現できれば、同じように感情を持つのだろか？（生理学的には、そうなるはずだよね）クローン同士やクローンと人間との間に子供が生まれるなんて、まさに神をおそれぬ禁断の恋だよね。そんな事を考えさせる映画です。 ",
      "2049年にはこうなるかもねー\n SF映画らしい映画ですが、さすがリドリースコット監督っぽい作品でした✋🏻派手なアクションに大きな時間を使っているわけでもなくて、それでもストーリーの謎がわかっていく過程があるので退屈もせず、作り込まれたストーリーと設定がすごいなーと思ってしまいました✨SF映画のテーマは近未来が多いけど、「近い未来に現実化しそうなこと」がしっかり描かれてます💨 ",
      "ほとんど全ての人に当てはまる普遍性を持った傑作\n  本当に見て良かった。この映画は自分がこれから生きていく上での一つの道標を示してくれたと思っている。予習と思って前作をDVDで観た時は「全体の雰囲気を楽しむ映画なんだな」と感じて映画にあまりのめり込めなかったが、今作は映画にとことんのめり込めた。この映画の色んなレビューを見ていると映画のテーマは「差別」とか「人間を人間たらしめるものは何か？」とかそういった感じのスケールが大きくてあまり共感出来ないようなものみたくなっているが、私が感じたこの映画のテーマはそれらとは違った。この映画のテーマは「いままで自分は他人とは違う特別な存在だと信じていたが、そうではないことが分かってしまったとき、それでも自分はどう生きていくのか？」という極めて普遍性の高いことだと感じた。映画終盤で「誰だって自分が特別な存在だと信じたいものよ」というフレイザのセリフが放たれたとき、心を滅多刺しにされた感覚がした。確かにそうなんだ。普段言葉に出さなくても自分は他とは違う特別な存在だと信じているからこそ、色んなことを頑張れたりするのだ。ただふとした瞬間に、「自分は特別ではないんじゃないか？」と気付く時がある。それもそうなんだ。そういう意味でこの映画は「例えそうだとしても、自分がいま正しいと思うこと、自分がいま出来ること、そして目の前にある自分がいまこの瞬間にやるべきことを為すだけだ。」という一つの生き方を提示してくれた。たぶんこれは監督は関わったスタッフ陣の心の叫びが映像化したものではないだろうか？つまりは「こんな伝説の映画とか言われてるものの続編作るなんて頭おかしいよ！けどいま自分が出来ることを精一杯やるしかないんだよ！やってやるよ！」という心の叫びである。私は20代後半のいい加減いい大人だが、心の底から「Ｋのように、目の前にあるやるべきことを自分の力の及ぶ限りやろう。」と思った。上映時間の長さなのか、マーベル映画に押されているからなのか、人によって抱く感想が違うからなのかよく分からないが、散々な興業収入だという現実を受け入れることが出来ない。マイティソーも観に行ったが、あれはあれで愉快な映画だったが内容的には段違いでブレードランナー2049の方が全然上だろ！どうなってんだ興業収入！ということを最後に叫びたい。 ",
      "続く？\n  前作のブレードランナーの雰囲気もあり、違和感なし。(撮影技術の進歩も感じつつ)いろいろサスペンスなシーンが多くて、謎解きな感覚もあり、ちょっと長いけど、納得できました。主人公Ｋに魂がないってマダムに言われたシーンと、レプリカントにデッガードを殺せと言われたけど殺さず、子供に会わせ、雪の中、仰向けで休む(停止する)シーンは印象的。あと殺されちゃったマダム(人間)警部は、唯一人間は力ではレプリカントに勝てないんだと実感させられるシーンだった。停止したと思ってるけど、続く？ ",
      "つまンないのは僕のせいじゃない\n オリジナル版への思い入れがある人間からするとやはり残念なデキ。もう一度見よう、とか他人に勧めよう…とは思えない。 ",
      "面白くなかった\n 小説と差が大きい ",
      "ださい\n リドリースコットを見てたら恐ろしくてこんなださい映画は作れないはず ドゥニは見てないのかもね ",
      "長かった…\n 上映時間が3時間超なのかと思うほど長く感じた。ずーっと前振りを観ているようで。 ",
      "だんだんと。じわじわと。\n 時間が経つにつれ、哀愁と愛情を感じる作品。何故だろう…。元祖ブレラン世代だからか？ゴズリングのコート姿が格好良すぎるからか？噛めば噛むほど味のある作品ではないだろうか。 ",
      "良かったです\n 前作から随分時間が経って、やはり前作とはずいぶん趣が変わっていましたが、これはこれでかなり面白かったです。音楽の迫力が半端なかった。前作もそうだったけどこの未来の都市の描写は素晴らしいと思いました。 ",
      "凡作でした\n 前作は鑑賞済み。やたら評価が高かったので、少し期待して映画館へ行きました。結果、ちょっとがっかり。映像美や音響の迫力は素晴らしく、哲学的な問いはありますが、それだけ。それなら前作が既に高水準で満たしており、それに加えて前作では「生を求め足掻く」「人らしく生きたいと願う」悪役の姿に心打たれるドラマ性も兼ね備えていました。今作はこのドラマ性が全くと言っていいほど欠如しており、要所で見どころがあるものの上手く着地点を用意しておらず、結果として画的にセンセーショナルな映画に留まってしまった印象です。ブレードランナーに何を求めるかによって評価が変わる映画だと思いました。 ",
      "レプリカントでも勘違いすんのね\n 映像はすごく綺麗だった。それだけでも映画館で観てよかったとおもった。そしてやっぱりハリソン・フォード出て来たときのレジェンド感が凄い。銃口見えてからのデッカードはいドーン。ニヤニヤしてしまった。細かいところとか気にしだすと言いたいことはいろいろあるけれども、特別な存在ではなかった主人公が信念のために自分を犠牲にするってのは、なんか結構グッとくるものがあった。 ",
      "人間を人間たらしめるもの\n  公開から1ヵ月経ってやっと鑑賞できた。2年ほど前に前作をスクリーニングする機会があり、そのときは映画作品の中に表れる当時のレーシズムを読み取るということをメインテーマとしていたが、人種すらも越えた人間と人造人間(人種にもなぞらえられるが)そして愛について描いたこの作品に非常に考えさせられるものがあった。そのため今作にも非常に期待を寄せていたが、忙しくて時間がとれずに危うく機会を逸してしまうところだった。そして、今回本当に鑑賞できてよかったと、心から思う。簡単にまとめるならば、前作は人間とレプリカントの恋人関係を、今作は親子関係を主軸に描かれている。他にも、レプリカントを使役し、\"オフワールド\"に住む未来(ともすれば現代)の無機質な人間と、両親や愛する人を欲し誰よりも人間らしく生きたレプリカントとの対比も見事であった。拙生では語り尽くせない示唆に富んだ内容がつまった作品。 ",
      "偉大なる前作？\n 面白かった。事前に前作を観ておいて良かった。前作で築いた世界観があるから細かい説明がなくても理解できて良かった。逆に言うと、今回初見の人には不親切かもね。そして、 前作と比べてもやもや感はなく、すっきりして面白かった。ただ、積極的にもう一度観なくても良いかなぁ…。カルト的な評価が高い偉大なる前作よりも個人的には面白かった。 ",
      "やっぱりビジュアルが良い\n ストーリーも深みがあって好きだったけど、やはりカッコイイビジュアルに興奮した。ウォレス社内の直線的なエレメント、カジノ廃墟にある不気味な巨大な女の像、広告の巨大ホログラムなどなど。上映時間は長く、じっくり見れる映画であり、その尺の長さのおかげでブレードランナー世界を改めてしみじみ味わうことができた。人によっては長くて退屈と思うかもしれないが、私はクオリティさえ高ければ飽きずに見て楽しんでいられる人なので、満足だ。（最も悪いところは、字幕だった。まったく画面の邪魔だった。タイポグラフィで見せてるところでさえ、気の利かないサイズの白い文字が入って台無し。吹き替え版か、字幕なしを観るべき） ",
      "やはり…\n この映画を観る際には、前作を観てからの方がよいかなって、思いました。前作を覚えているならよいと思います。前日に、テレビで再放送をしていたので、見直してから、観に行きました。あっという間の２時間でした。主人公の心の葛藤が観ていてつらかったが、見所でもあります。 ",
      "不思議な作品\n シリーズ初鑑賞のためか作品の趣旨がよく分からなかったが退屈することは無かった…不思議な作品。2017-165 ",
      "面白かった\n 解決していないと思ったところがあったけど、それは観客に委ねられているのだろう。 ",
      "レプリカントは悩んでいるのか？\n 壮大な映像とその世界観は迫力があるが、レプリカントの悩み、苦悩が、人間が経験することのない悩み、苦悩のように思われるので、今ひとつ、物語に入りこめない。一寸、残念。描こうとするテーマが、人間の思いを揺さぶる内容にならずに、感情移入し難い作りものになっている。「猿の惑星」の知的な猿は、人間ではないが、人と同じように悩んでいると感じる。しかし、「プレードランナー2049」のレプリカントは悩んでいるのか？ 悩んでいるふりをしているのではないのか？ と感じる。また、レプリカントが人類に極めて近いように精巧に作られる程に科学技術が極めて進んでいるにもかかわらず、他の科学技術が余りに進んでいないので、物語の設定がアンバランスになっているのもストーリーに入り込めない一因だろう。 ",
      "面白かったけど、、、\n 前作の予習までして期待を高め過ぎたので、少し物足りなかった。もちろん、面白いのだが、革新性と斬新性と緊張感という点では、前作以上のものを提示できていないのでは？表現は陳腐化してしまい、アクションのキレも劣っていて、人間とは何かという根源的な問いも薄く、レプリカントであることへの考察も少なく、そもそも言葉・語りが少ないのが物足りない。言葉こそが精神世界の実在性を証明し、語りこそが根源的な問いを可能にする。その要素が無くなってしまって、寂しい気がした。前作の方が面白いかな。特に記憶に対する考察が前作より深まっていない点で。 ",
      "良いけど長すぎる\n  予告では最新の映画らしい綺麗な映像であったが、実際には前作の小汚い街並みの空気感も忠実に再現されており、前作の印象を壊さずに最新技術でアップデートした映像に仕上がっていた。実体を持たないホログラムのAI（つまり二次嫁）のジョイがもう可愛くて可愛くて。ハリウッドにこんな可愛い女優さんがいたのかと。そして彼女を唯一の心の拠り所とするKに感情移入してしまったので、Kとジョイの関係の帰結に関心が向いてメインのストーリーはどうでもよくなってしまったのだが、なんとジョイは途中で退場という残念な結果・・。まぁいい映画には違いないのでもう一度見てみたいとは思うのだが、いかんせん長すぎる。どう考えても120分前後にまとめられた内容だと思う。それと同じ監督の「メッセージ」でも感じたことだが、映画の間にずーっとかかっている低音がドンドコドンドコやかましくてかなわなかった。どうも私はビルヌーブ監督の音作りとは相性が悪いようだ。前作は最近のリバイバル上映で鑑賞して素晴らしい映画だと思ったが、今作についてはそんなわけで少し辛めの点数に。 ",
      "記憶を入れた電脳はゴーストを宿すのか\n 公開は多分１０月２７日。１か月もたっていないから一日に２回くらいはやってるのかな？なんて思っていたけど、とんでもない。朝一番の１回しかやっていなかった。前作のブレードランナー（１９８２）を見てないと意味がわからないだろうし、過激な宣伝しているわけでもないし、しょうがないのか。寂しい劇場内を見ると、客層もやっぱり前作を見ていたような人たちばかりで、中高年の方しかいない。そもそも前作も見る人を選ぶ映画だったわけだし、その続編の本作からブレードランナーに入る人っていうのは①単なる映画好き②本作がＳＦの金字塔と聞いた（エンタメ性の強い）ＳＦ好き③熱狂的なブレードランナーファンにおすすめされてしまった人④ライアン・ゴズリングのファンこれくらいじゃないだろうか。（偏見）私は前作を見たのは学生のころだったので、当時は見ていて苦痛と感じる瞬間もあった。はやっているＳＦといえば、スターウォーズだとかスタートレックだとか、エンタメ性の強いものだから、（どのジャンルでもそのようなものか。）こんなに重くるしい映画は楽しめなかった。そんな当時の私と同様に、②の人はこの映画を３時間近く見させられて苦痛だったかもしれない。だけど①の人は楽しめたんじゃなかろうか。私はもちろんこの映画の虜になっている。前作の記憶が薄れているが、前作よりもミステリー的なストーリー性があったので、この先どうなるんだろうというワクワク感があった。そして、作品のテーマもいまの時代に合ってきて、現実感があって楽しめた。この作品のテーマは「人工物が記憶をもったとき、そこに魂は宿るのか」ということだろう。人工物（レプリカント）を処刑する主人公は、人工物に魂があるかどうか、そもそも人工物であるかどうかで悩むことになる。(レプリカントではないが、ジョイは魂を持ってるように感じた)似たような問題が攻殻機動隊というＳＦ漫画にもでてくることを思い出した。この作品でも「電脳（人工脳）にデータ（記憶）を入れればそこにゴースト（魂）は宿るのか？」といった話がたびたび出てくる。攻殻機動隊では、データだけで電脳にゴーストは宿らない。それに影響されているのだろうか、私は人工物が魂を持つことはありえないと思っている。ブレードランナーはそんな夢物語でしか出てこない問題がテーマだ。前作が公開された時代には、夢のまた夢だったかもしれない。だけど今はどうだろうか。将棋ＡＩがプロ棋士を負かし、ロボットがバク中する時代だ。レプリカントはＡＩやロボットとは違うかもしれない。だけどこれからは、この映画で起こっている問題に直面する時代がすぐそこにあるのかもしれない。（2049年より先だろうが。）（以下、蛇足）ジョイちゃんかわいいよ！丸顔でおめめぱっちりの童顔！なのにカラダはオトナ！最高じゃないですか！アナ・デ・アルマス大好き！レプリカントのおっぱいおっぱい。ジョイのおっぱいおっ…おっぱい出さないじゃないか！セックスシーンはないかな…と思ってたら、他の女の体を使ってセックスの流れに！こりゃおっぱい見れるぞぅ！…でもやっぱり本作の主題とは関係ないから、事前と事後のシーンのみ…おっぱいすら見せてくれなかった…やっぱりハリウッド女優がおっぱい見せてくれるわけないよな…なんて思いつつ、どうしてもおっぱいが見たくてネットで調べてみると…あった…！カリブの白い薔薇（２００６）でおっぱい出しているではないか！こう言う映画みたことなかったけど見てみようかしら…メキシコ人女性はいい… ",
      "リドリー・スコット版ピノキオ\n 今回の2049を観てそう思いました。人工人間のレプリカントが人間に憧れ、もしかしたらそうなれるのかもと。スピルバーグの「AI」も同様のコンセプトだったが。いるはずのない親を求めていくうちに、その思いの「なぜ」を死に物狂いで追い求めていく姿の凄まじさと、切なさを織り交ぜながら物語の要を形成していく展開がすばらしかった。私が観た映画の中で間違いなくトップ3本に入る映画です。 ",
      "壮大だけど\n 静謐で淡々としたシーンが多く、そういう映画は好きなのですが寝不足の夜に観るべきではなかった。未来の描写はあまりおおっと感じるところがなく、予習で観た前作の方が「未来」を感じた。なお、20代カップルが隣に座ってて、女の子が途中で露骨につまらなそうにしてて、寝返りうったり携帯で時間を確認したり。あまり一般的なデート向きではないですね。 ",
      "切ない\n  SFアクションみたいな派手なものを期待していたけど、切なく悲しい、考えさせられる作品だった。自分が何か大きな物語の悲劇の主人公だと思い始めた途端、何者でもない哀れな存在だと知る。そしてそこからようやく自分の物語を生き始める主人公に、胸が熱くなった。そしてそこに至るまでの苦悩や葛藤こそがまさに人間らしく、そこに嫉妬したであろう、あの女性レプリカントが必要以上に暴力的になっていったのも、とても人間らしく思えた。あの地下組織もそう。おおよそ人間がやりそうなことを繰り返す悲しさ。それをレプリカントがしていることが哀れでもあり、感動的でもあった。一番非人間的だったのがウォレスだったけど、非人間的だったからこそ人間だろうな、と思わされるのがなんとも…。映画館で観た直後は画的な美しさの方が印象に残ったけど、後から友だちと映画について話したり、他の人のレビュー読んだりして、どんどん物語にのめり込んでいくような感じで、もう一度観たくなる。前作のように多方面に文化的な影響を与えるようなものではないだろうけど、前作にさらに深みを与えるような美しい続編だと思う。 ",
      "アンドロイドは擬似親子の夢を見るのか\n リドリー･スコット版『ブレードランナー』をリアルタイムで観賞した世代としては、当時「なんて暗いＳＦなんだ」という感想しか持ち得なかった。『未知との遭遇』や『E.T.』のファンタジーに酔いしれ、たまに『ターミネーター』のようなリアル路線の映画があっても、最後は人間が勝利するという神話を信じこまされていたからだ。これほどまでに『ブレードランナー』的なディストピア到来が確実視されている今日、本国アメリカでは特に先行き不透明な若年層に敬遠され興業がふるわなかったという事実は大いに納得できる。しかし、(清水節氏の解説によると)前作へのオマージュはもちろん、ピノキオ、カフカ、ナボコフ、タルコフスキー等々の文学やアートからの膨大な引用を新たに盛り込んだ本作は、前作同様、上映終了後シネフィルの間でジワジワと盛り上がっていくに違いない。レプリカントと呼ばれる人造人間が永遠の寿命を手に入れ、3Dホログラム(アナ･デ･アルマス）が普通に恋愛感情を抱く。そして生殖や妊娠が人間を区別する特徴ではもはやなくなった時、我々人間の存在自体もあやふやになってくる。記憶操作さえ可能な未来、(レンガの壁を突き破れば人間じゃないことは普通気付きそうだが）自分が人間であることを証明する数少ない手段の一つが、Ｋ(ライアン･ゴスリング）がとった“ルーツを辿る”という行為だったのではないか。タイトスカートやピタパンに浮き出たパン線は監督の狙いじゃなかったにせよ、レプリカントのくせに喜怒哀楽を素直に表に出す女ターミネーター=ラヴ（シルヴィア･フークス）が、むしろ矛盾だらけの人間に最も近い存在ではなかったかと思うのである。「バッド・ボーイ」とKをたしなめながらも、ある時はKを空中から援護、Kの仕事を邪魔する無能な上司は迷わず刺殺、Kにつきまとう変な虫は踏み潰すといった、まるで冬彦さんの母親を思わせる偏愛モンスターだ。Kが○○○○○との間に父息子の関係を夢見ていたとすれば、もう一方のレプリカントであるラヴは、Kとの間にいつのまにか疑似母息子の関係を仮想構築していたのではないか。ラヴが流した涙の理由についてはみなさんひっかかるようで諸説あるようなのだが、あえてこじつけるるならば＜母性への共感あるいは憧憬＞ではないかと思うのである。レプリカント誕生＝出産のシーンでは感動の涙、命令違反を犯したKをまるで我が子のようにかばうジョシ＝マダム殺害の場面では、その母性への畏敬をこめた涙を流したのではないだろうか。あえて例えるならば、シルバーシートにボケッと座っていると、出産経験のありそうな中高年女性が率先して妊婦に席を譲る、それに似た（男性にはわかりづらい）感覚である。電気羊の夢を見て、サクリファイスという最も人間らしくない行動をとった人間になりたかったレプリカントは、やはりロイと同じ運命をたどるのであろうか。雨の中の涙のように、雪の中で浮かべた満足げな微笑とともに。 ",
      "人とは何か\n  冒頭からライアン・ゴズリング演じるＫがレプリカントの捜査官であることを公開して物語が進んでいく。Ｋは感情がなく命令に忠実なレプリカントだが、過去の記憶、捜査で発見した謎の遺体から自身がレプリカントから誕生した子どもではないかという疑問から鍵を握るデッカードを探し始める。物語の終盤でレジスタンスのリーダーから奇跡の子どもは女の子であることが告げられ、Ｋは自分ではなかったと落胆する。誰もが自分は特別な存在だと思いたいこの欲求をレプリカントも感じている点に人間を人間たらしめている要素は何かという問いかけが含まれている。圧倒的な映像美にサスペンス的要素が組み込まれ、エンターテイメントとしても成立しており、ハリソン・フォードの出演も嬉しい。最終的にデッカードは人間なのかレプリカントなのか…この疑問を忘れさせるくらい切ない余韻の残る良いエンディングだった。 ",
      "人間とは。\n  作品を観る視点は、人によって違うと思う。SF映画の金字塔として名高いブレードランナーの続編とあれば、特に様々な見方をもって、評価することも当然のように思う。自分はもっぱら、映像的なことでも、前作と比較してということでも、SFとしてということでもない。純粋に「人間ってなんだろう」と思った。作中では、レプリカントという人造人間は、人間とどう違うのか。目の光なのか、造られたという点なのか、感情や心、記憶の有無なのか、命令を全うすることなのか。神に生命を与えられたものには、魂があり、人に造られたものには、それがない、という描き方をしていた。人造人間には魂がないということで、物語は進められていた。Kは、初めから新型のレプリカントとして明言されているが、それらしさはあまり見受けられなかった。自分が息子か否かという時には、動揺もした、葛藤もした。最後には、デッカードを救い、娘と逢う手立てまでした。Kが人間になる話かと言われると、そうでもない。こんなことを言いたくもないが、生きている人間の中にも、全員が全員、己の魂を磨きながら生きている人であるわけでもない。人が命を生み出すのは、男女しかあり得ないが、心を生み出すのは、どう生きていくのかで可能なのではないか、と思った。ラスト近く、Kがジョーになったように、命令を下す上司が死んでからの行動を踏まえると、そう思わずにはいられなかった。 ",
      "かっこ良かった❗❗\n 「ブレードランナー２０４９」、この映画は面白かった❗❗これはかっこ良かった❗❗ライアン・ゴズリングとハリソン・フォードがかっこ良かった❗❗ライアン・ゴズリング、ハリソン・フォード、ジャレッド・レトがかっこいい❗❗ライアン・ゴズリング、ジャレッド・レト、イケメン❗❗いい男❗❗ハリソン・フォード、ダンディー❗❗アナ・デ・アルマス、可愛い❗❗美人❗❗映画「ブレードランナー２０４９」は面白い❗❗ ",
      "いい感じの続編\n 仕上がりの悪い続編かと心配していたが普通に内容もよく劇場で見てよかったと感じられた。アイマックス、4DX、TCXの3種類で鑑賞。 ",
      "256-48\n 人間とはなにか。30年くらい経った時にまた観たい。人間らしさってなんだろね。あんなに重みがあって切ない\"I love you.\"はこの映画じゃないと観られないと思う。(映像4 脚本4 演出4 音楽4 配役5)×4=84 ",
      "正常進化、そして続編はまた30年後？？\n  休日だが公開から随分と日が経っているので観客はそれほどいないだろうと思っていたが、50席ほどの席は満席に。さらに観客層は、新旧のオタク男子？のみと思っていたら8割が女性。年齢は前作をリアルタイムで観ていたようなお姉さま方が大半。ライアン・ゴズリングのファンということか？？ストーリーは前作から引き続き、人間が創造した人工生命体が自我や感情、さらには子孫を残すことができるかどうかがテーマ。人間の繁栄のためにはレプリカントが不可欠だが、量産のためには生殖機能が必要。しかし自我が生まれると身体機能が優れたレプリカントには太刀打ちできない。矛盾をはらんだ時代を超えて、この先世界はどう変わっていくのか。誰のものになっていくのか…というお話。デッカードは完全版を踏襲して、レプリカントだったという世界の続編。二人の出会いから子孫が産まれるところまでが全てタイレルの計画通り。タイレルを引き継いだウォレスはまだその域まで到達できていない。まだ続編はつくれそうだけど、ここから先はよくある話になっていきそうなので、よほどのアイディアがない限り充分かな。ホログラムのJoiはherや現在流行りのAI、ホームスピーカー、マイノリティレポートのホームコンピュータの正常進化版の理想的な姿と感じたので、あと10年くらいで実現するかな？ ",
      "期待したが、、、\n 平日夜に見たので、眠くなった。続編ということで多少期待したが、長くて、退屈なストーリーで、あまり見せ場がない。最後まで見て、結局何が目的かよくわからない感じ。盲目の悪役側のボスがどうなったかも、スルーされた終わり方でした。ハリソン・フォードのファン、映像美、世界観を楽しめる人にはいいのかも。 ",
      "無意味な作品\n 　2049には何の感動もなかった。この物語は、私にとって全く無意味である。レプリカント（人造人間）は「母の胎から生まれなかったこと」や「記憶を植え付けられたこと」に苦悩し、その恋人は「肉体がないこと」を嘆いていた。彼らにとっては切実な問題であろう。しかし、どの悩みも人間が経験するものではないのだから共感できるはずがない。結果として、物語の終盤ではレプリカント同士の残虐な殺し合いを傍観することになり、後味の悪さだけが残った。それゆえラストシーンにも涙は出ない。　それに対して前作は、私にとって最高の作品である。寿命を設定されたレプリカントたちは長生きを要求して暴れまわり、一方で、人生に疲れ果てたデッカード刑事が彼らを始末するために渋々働く。私はデッカードの奮起を願い、レプリカントが一掃されるのを期待する。しかし考えてみれば、人間にだって寿命はあるし長生きを望むこともあると、ふと気づかされる。そしていつの間にか、仲間の死を悲しむレプリカントの心情に共感させられている。最後の場面では、死期を悟ったレプリカントの振舞いと台詞に圧倒され、言葉にできない衝撃と感動を与えられた。まさに、繰り返し見たくなる名作である。　「前作で十分ですよ！」。 ",
      "本編のあとに見る\n スピンオフの方がいい。本編長い。要所要所ビジュアルは良かったけど。しかしライアン・ゴズリングずっとかわいそうな役だなあ ",
      "映像が美しい\n 名作の続編という制約下で作られたと思うとよくできていると思う。ブレードランナーのファンも喜ばせつつ新しい作品に昇華させるといった意味ではこれ以上はないのではないでしょうか。レプリカントと人が近づければ近くだけ、人は彼らを恐れ迫害の対象とする。自分たちが作り出したにも関わらず。人の業の深さを思い知るテーマです。ただ、あまりにも救いが無さすぎたかな、、 ",
      "哲学的な話が観たかったんじゃない\n 前作から35年ぶりの新作。レプリカントが人間と共に仕事をし、差別され、癒しを求める。自分は特別な存在かも？との期待が裏切られても信念をもって行動する。前作から続く「人間って何？」という哲学的な話…。でも、前作で俺たちが夢中になったのはそんな高尚な話じゃないよね。未来のイメージをスターウォーズ的なピカピカ世界でもなく、マッドマックス的な世紀末世界でもない、新旧ビルの街に酸性雨が降り、アナログ・デジタル技術で混沌とした世界にワクワクして、そんな混沌の中、未来の人々が暮らす世界で、ハリソン・フォードの賞金稼ぎのような探偵のようなハードボイルドな所にシビれたんだよね。D.ビルヌーブ監督は優等生すぎるよ。 ",
      "切ないなあ\n 痛々しくて悲しくて。それなのに心の奥がシンとして。切ないなぁ。すっかり入り込んでいたらしく、長い上演時間も気になりませんでした。観終わった気持ちは、アンデルセン童話みたいだと思いました。白っぽい世界や、美しい雪の情景がそう思わせたのかもしれません。大人の身体に閉じ込められた幼い魂の事を、前作以上に想いました。ブレードランナー・Kを演じたライアン・ゴズリングが素晴らしかったです。前作とはまた違う愛と命の形を見せてくれました。Kがフードコートでもそもそ食べてるの。あれ今回も日本食が出てきたってことなのかしら、なんか可愛らしかったです。 ",
      "前作程の魅力はなかったが\n 少し長かったかな既にレプリカントがレプリカントを探して粛清している時代 レプリカントが記憶を移植され人間として生きて さらにレプリカントと人間の間に子供が生まれていた、レプリカントではないけれど人工知能が意識を持っていた、もはや人間の存在は何処に意味があるのだろうか？ 映画の視点も旧型レプリカント側からであって 人間は警察署長とあの会社のトップとハリソンフォード扮する元ブレードランナー位 残りはゴミ捨場の子供達 もう少しストーリー展開がなんとかならなかったかなと思うくらい 途中退屈な場面もあった、さすがに前作の衝撃さは無かった。 ",
      "引き込まれる世界観\n  引き込まれる世界観！圧巻！私も最後までそれが誰なのか、ハラハラしました。まさか、と思い、事実を知ったとき落胆しました。過去と未来が繋がる瞬間を見た。そういうことか、と納得した。ハリソンフォードは相変わらずいい演技してました。 ",
      "ゴズリン、かっこいい〜\n 残念ながら、やっぱりこういう暗黒の近未来系苦手なんですわ。3時間、なんとか瞼が開いてたのは、ゴズリン、ラブだから〜最後の1時間までが長かった〜いや、面白いんだと思うのですが、嗜好の問題、ハイ。 ",
      "more human than human\n  前作の2019年から30年後の世界。あらゆる生命体は環境に順応すべく生存能力を発揮する。では人間性とは何か。高度な知能と豊かな感情か。育った環境か、魂か、大義名分に命を懸けることか。レプリカントは何故人間に憧れるのか。単に人間が作り上げた社会で差別を受けているだけだからではないか。レプリカントとして生きてきた人間の可能性。人間として生きてきたレプリカントの可能性。誤った自己認識による人生の選択。外見だけでは人間とレプリカントの見分けがつかず、身体能力はレプリカントが遥かに上。仲間意識が強く、長寿でかつ生殖能力があれば、レプリカントは人間以上に人間か、もしくは人間を超える種族ではないか…。前作を引き継いだ世界観が、目を見張る映像美と重厚感のある音楽によって描かれています。しかし、30年経過している割には、文明の進歩はさほど見られず、むしろ荒廃が進んだ感がありました。移住が進んだからなのかも知れませんが。映像技術の進歩は実感しました。むしろ科学的根拠より、映像重視の内容でした。話の筋としては、90分もあれば充分語れる程度のものですが、美術と音響は、3時間近く座らせて堪能させるだけのことはあります。大音量の映像だけでも映画館で観る価値のある大作でした。 ",
      "ハリソンフォード\n 前作あったの知らなかったでも観てて楽しめる映画でしたハリソンフォードがいつ出て来るのかずーっと待ってた。笑っ1番最後の場面が感動的でした😊 ",
      "電気羊の夢を見るのは、誰？\n 　イマジネーションの洪水ですね。原作読む気はないので、映画観た感想を、徒然なるままに…。　そもそもレプリカントって、誰なんでしょう？。学校で習ったforeignerとstranger。外国人と異邦人。その違いを教えてもらうことはなかったですけど、どうも、レプリカントはstrangerのことを指すようです。意思が伝わらない、心が通わない、理解できない者。結果、侮蔑と恐怖の対象になる存在。そう思うと、私の周りにも、ずいぶんレプリカントがいるような…。　ただ、レプリカントに、心がある、大切にするものがあると知れば、彼らは、本当にstrangerなのでしょうか。　無知と恐怖から、壁を作っているのは、誰？。ブレードランナーとは、他者をforeigner とstrangerに区別したがる、ヒトの弱さが作り出した、暴力装置なのかも…。　模造品であれ、コピー品であれ、ヒトが人になる夢を見ることは、許されるのでは？。国境の向こうにいる友人(foreigner )と出逢う為に。　ま、そんなこと考えている私のほうが、レプリカントかも知れませんけど。(…お願いだから、ブレードランナーに、私のこと、通報しないでね。) ",
      "楽しめました\n 前作の大ファンでしたので、何十回も観てセリフも覚えています。レイチェルとデッカードの出会いの場面は涙が出ました。ただし今回のストーリーは予定調和的で少し残念でしたが、これから何度も見直すと思います。 ",
      "楽しめました\n 評価は割れていますが、上映時間の長さを感じさせないストーリー展開でした。 ",
      "前作を見ているいないかで\n どなたかのレビューありましたが、この映画を見る前に絶対に前作を見てから見て欲しいです！　そのくらい、前作依存度が高いです！　前作を見ているかいないかで楽しみの度がうん十倍も違う作品です。^^; ",
      "頻尿にはキツい\n 前作は大学生の時に観たきりだったのでBDのファイナルカット版で復習。また3時間の長丁場なので、直前にフィットネスで水分を絞り鑑賞。正直、初見では全く楽しめ無い作品なので前作の復習は必須。ストーリーも観終わった後でも疑問点が多くパンフレット買ってしまいました。ストーリーはもちろん、映像美とハンス・ジマー師匠の重厚な音楽にヤラレました。 ",
      "地響きする重低音と前作を思わせる高音、劇場の迫力\n 渋谷スクリーン3で2D字幕。リドリー・スコットよりうまく作った続編という気がする。流石に3時間は長かったが後でエクステンデッド版とかファイナルカット版とか出されるくらいなら、ノーカット版を劇場で堪能したと思えば退屈では無かった。ウトウトしたところは後々TV放送した時にまた見直したいと思わせる。ビッグフィーチャーされるSONYスコットフリーを最後に出したのは好感。ラストのジョーは前作のロイバッティを彷彿とさせた。 ",
      "人間とは何か\n 人造人間を殺す者。ブレードランナー。前作は視聴済み。前作と今作の間に３作の短編(youtube)があるが、それも見ないと１００％は楽しめないだろう。長い作品であり間延び感はある。ただし非常に丁寧に綴られている。長尺の作品は多いが、無駄な描写や蛇足が過度なものがほとんど。本作はそうではなく、全てのシーンに意味があり、彼等に思いを馳せることができる。近未来をディストピアという形で描いた前作であるが、本作もそれを踏襲し、更に進化した形で体感できる。それだけでも、一見の価値有り。人間とは何か。何が人間を人間たらしめるのか。多くの人間・人造人間が登場する中、誰が一番人間らしいとあなたは思うだろうか。 ",
      "ブレラン2049を3回観て\n  ユナイテッドシネマとしまえんで、2回目をIMAXで見た。何と言ったらいいのだろう。映画を観たというよりは、一つの長いアトラクションライドを乗り終えた、そんな気分だ。この映画は一作目同様に、見れば見るほど深みが増す映画となるだろう。とても深い映画なので万人には理解されないだろう。しかし一作目同様に「人間の尊厳とは何か、人を愛するとはどういうことか」を突きつけられる映画だ。それを受け止めた人は、ブレラン1とブレラン2049を、一つのロングストーリーとして見続けるだろう。AI第2元年と言われる今らしい映画だった。内容にリアリティがあり、30年後本当に実現していそうな世界が描かれている。先日3回目を観た。何だろうか、この違和感は。偽レイチェルが出てきてあっさりバレて、ラブに殺されるあたりから、前作に比べて薄っぺらさが見えてしまった。最後にデッカードが娘を見て笑って終わる唐突さもイマイチだった。しかしそれでも3回は観たくなる、クセになる映画だった。逆に言えば改めて一作目の重厚さ、緊密な作りに改めて感銘を受けた。恐らくブレラン1は100回は見ているが、何度見てもグッと来る。それは俳優、女優全員の演技がキレており、琴などの斬新な音に乗せてシーンの展開が早い、早い中に作り手のこだわりが凝縮されているからだと思う。だから何度見ても耳に目に心に響くんだと思う。改めて、意識ある若者にまず1作目を見てほしい。30年前に大学生で、ブレラン1に出会ったオッサンより。 ",
      "当時の価値観に対してと今回のものはどうなんだろう。確かに絵はすごか...\n  当時の価値観に対してと今回のものはどうなんだろう。確かに絵はすごかったけど、今描けるレベルの範囲内な気がした。ただ人と人造人間の境目が、「産まれる」ことにあることかどうかは考えさせられるかも。でも企業が作ってるのであればもはや意識と成長過程の問題なだけ。その時に記憶とは何かが問題になる。植えつけられたものかもしれないし、誰かのものを移植されただけかもしれない。あと恋愛の形。ジョイとのやりとり。セックスのシーンが一般の人間と同期してセックスのは面白かった。映像としても衝撃的だった。でも触覚も電気信号だから、わざわざそんなことする必要あったのかな？広告の形にあまり変化はない。立体性のものと安いものが入り乱れて美しいものではない。これはほんとにそうなるのかな？どちらにしても次に繋がる終わり方なので、次次第かな。 ",
      "レプリカントの哀しみ\n  IMAX3Dで見てきました。レプリカントが子供を産むことを奇跡と呼び、母親は出産時に亡くなっていて、娘は免疫不全でガラスの中。主人公の捜査官Kは子供の頃の記憶が、もしかしたら自分のものかも期待したけど、結局は他人のものだと知る。作られた人間であるレプリカントは、誰もが漠然とした不完全感を抱えているようでした。(レプリカントという対象で表現するから分かりやすいですが、私たち人間だって同じですよね。)レプリカントの哀しみはよく分かったけど、この哀しみを癒す答えが導かれていたのか、よく分からなかったです。ラストシーンでデッカード(ハリソンフォード)に木馬を渡して娘と合わせることで、Kは癒されたのだろうか？不完全さを不自由さを抱えるレプリカントとしての人生の最後に、自分の意思に沿って行動できたから満足だったのかな、、、そこらへんがあまり感情移入できず。前作は見ていません。前作と今作をつなぐストーリーであるインターネット上に公開されている3つの短編は視聴した後に劇場に行きました。@@@生々しく気持ち悪い描写も多く、ちょっと途中で気分が悪くなってしまって、私は苦手でした。 ",
      "作らなくてもよかった\n うーん、別に普通というのが正直な感想です。個人的にはブレードランナー自体もそこまで面白いとは思わないので、今作もまぁおんなじような感じです。設定や描かれている未来の世界は相変わらず大大大好きなのですが、ストーリーは特に印象に残るものでも心に残るものでもなく。。だいぶまえに公開された前作をみていないとわからないストーリーだし、目新しさもなければ、何かが光っている映画でもなくなんだかこんなにお金をかけて作る必要があったのか疑問。ハリソンフォードがもうすごいおじいちゃんなのが哀しい。 ",
      "レプリカントとブレードランナーとの関係性が納得出来なかった。\n ストーリーは前作よりは理解できたつもりだったのだが、関係性やその行動の意味が理解できなくなった。改めて見たいとも思えない。申し訳ない。 ",
      "ひたすらのモラルハザードの洪水\n  とにかくSF的な性癖に突き刺さる。ジョーとジョイがお互い「君は本物だよ」「あなたは特別」と言い合うのがなんとも悲しくていじましくて仕方がない。「大した中身じゃなかった」と言い放たれるのがもうたまんねえ。偽者はどうしたらいい？何を思ってジョーは亡くなったのか。いや、だって会いたかったんだろうな、彼は。お父さんとかお母さんに。それを代わりに叶えるように動いたり押し付けたりするのは、大義のために死ぬより人間らしい事なのかも知れない。 ",
      "ドゥニヴィルヌーヴがどうも苦手\n ドゥニヴィルヌーヴの映画自体は3本目(ボーダーライン、メッセージ、今作)。どうも相性が悪いのか、眠たくなってしまう&トイレに行きたくなる。俯瞰からの引いたショットと、ちょっと冗長な映像が眠気を誘い膀胱に容赦無く襲いかかる。しかしハンスジマーの暴力的とも言えるような音楽が眠い顔にビンタをかます。この水責めのような映画を観終わって1番最初に思ったことは、終わってよかった。映画自体の話は、K君が社畜をしているうちに自分の出自に関することを発見していくうちに自分は凄いやつかと思っていたらおばさんに「アンタも所詮一般ピープルと同じなんだよ！」と煽られてしまうも「精神的に向上心のないものはばかだ」と思い決死の覚悟でラブさんを倒すという感じでした。恋人(ラブプラス)を失い、自分の記憶を否定されて、命をかけて守った男に「お前は俺の何だ」とまで言われる主人公だけど最後は晴れやかな顔をしてるのが印象的。個人的には、デッカードがたくさん質問をして「too many question(￣ー￣)」とKが返して2人でにやけるというオチがいいなぁやっぱダサいかな…(´・ω・｀) ",
      "別の世界の2049年\n あっという間の3時間。前の作品が古く感じない‼️実際の2019年はまだ車が空を走ってないけど、別次元だったら。。。と思う続編が違和感のない作品。最初から予想外が続き、こうかも？あれかな？って思いながら、しっくり来る結末。レプリカントとは？AIやiPSが出てきた世の中に、見分けのつかない存在は追われることになるのかなぁ ",
      "何が何だか\n すいません。さっぱりわかりませんでした。 ",
      "映像大作だが映画の面白味に欠ける\n 「2049」は前作「ブレードランナー」と比較してはならない作品だ。見るべき要素が違い過ぎるからだ。映画のオープニングから前作をリスペクトしていることはわかるが前作の公開時の衝撃は、今見直しても驚嘆に値するほどだ。本作は映像表現も音楽も素晴らしいが、レプリカントの役を人間が演じているという滑稽な印象しか残らなかった。前作はサスペンス、アクション、ラブロマンス、ヒューマンドラマを「あの時代に、この世界観」で見せつけられた凄さがあった。その中には痛みや苦悩という人間特有の感情表現をレプリカントとして見せる、せめぎ合いの緊張感が素晴らしかった。現在見直しても、その先見性と映像表現のアイデアには目を見張るものがある。前作ではレプリカントの人間離れした凄味、人間とは違う哀しさゆえに持つ美しさや「強力わかまつ」など日本人もハッとする意外性、ヴァン・ゲリスの数々の名曲など作品全ての各要素の斬新性が後世のサブカルチャーに与えた影響が大きかったのは今、再確認すると良く理解できる。今作の「2049」は今の時代に可能な技術と表現、未来社会で起こる想定内の事を想定の範囲で見せることは充分出来ているが、ドラマとしての情感表現が希薄で、淡々と見せられた感が強く、盛り上がりや緊張感は欠ける。ただその分、哲学的なアプローチを観る側に問いかけている。それは虚構と現実、記録と記憶、本物と偽物という相対的な価値観と絶対的価値観のせめぎ合いでもある。地球がレプリカントだけで情感も希薄になってしまったからなのか、それとも？ただ、やがてこうなるかもという地球の未来を美しい映像で見せてくれたのも事実ではある。やがてこの世も万物が複製とビッグデータの記憶のみで表現できるようになれば「2049」の作品的価値は、また変わるかもしれない。 ",
      "Kがもっとレプリカントぽくあれ\n 映像と音楽は凄まじいです。問題設定も嫌いじゃない。前作のリスペクトも感じる。しかし、感動できると評判で行ったのだが、いまいち感動できず。Kを途中からレプリカントとして見れなくなっていたのが個人的には敗因。感情の起伏の少ないで定評のライアン・ゴズリング先生の演技に任せて、レプリカントっぽいディテールが足りないんだと思う。あんなに要所に世界観を構築させるディテールが盛りだくさんなのに。ぼくにとってこれは決定的でした。 ",
      "よかった。\n 映像に魅せられた。いいんだが、長すぎる。でも、長さを感じさせない、よさがある。 ",
      "豪華俳優とハンス・ジマー大師匠♪\n 内容自体は可もなく不可もなく。よっぽどのSFアレルギーがない限りは気軽に見れると思います。それよりもやっぱり俳優陣と壮大な音楽に魅せられますね〜。主演は脂乗りまくりのライアン・ゴズリング、特別出演的な感じですっかり老け込んでしまいましたがハリソンフォード。そして何と言ってもハンス・ジマーが音楽を指揮しています♪劇中からこのチェロバスをガンガン使う感じ師匠じゃないかと思っていたら、案の定エンドロールに登場w これだけでも私にとっては観る価値ありの作品です。ライアン・ゴズリングの渋い演技とハンス・ジマーの音楽を肴に、お酒を飲みながらゆったりと愉しめます。 ",
      "リドとしては良作、ドゥニとしては盆作\n 色々と思うところあったんで、書きます。まず、自分にとっての前ブレードランナーに関して、あくまでSF映画の映像として、とても重要な作品だと思ってます。カルト的な人気を得ているものなんで、深いテーマの作品だと勘違いしてる人とか、語っちゃってる人いますが、作りも深みも語るものはないと思ってます。んで、今作についてですが、けっこー複雑な感じでして、リドリー作品として観れば良作。ドゥニ作品として観たら盆作といった感じです。どーゆう事かと言いますと、リドリーの作品って、基本的に壮大でキャッチーな映像が売りだと思っているので、そーゆう意味では今回もバッチリ当てはまった作りとなってます。ドゥニ作品として盆作というのは、彼の売りは人物の繊細な内面を表情で語らせる良さだったり、一つのテーマで納めないドラマ性の強さだと思ってるので、今作はほぼ当てはまらないです。オマケに以前に撮った「灼熱の魂」と類似点が多く、こちらほどの完成度には達してないように感じます。タルコフスキー的な事を書いてる方がとても多いですが、言うほどは感じませんでした。勿論全くではないのですが、タルコフスキーの映像は結構な数の作品が取り入れてますし、レヴェナントみたいな訳ではないです。むしろ、日本の漫画やアニメからオマージュはかなりしてると思います。例えば「彼女の思い出」ホログラムの表現はこれをイメージしてる印象、後は二瓶勉作品からかなり貰ってる。尺が長いってのは同意見です。音凄い。なんなら映像よりもIMAXを選んだ価値があった。観た後、まず思ったのが撮影監督ディキンスについて。彼の映像は本当にいつも素晴らしく、絵画を観てるんじゃないかと思うほど美しいのですが、アカデミー賞に10回以上ノミネートされているに獲った事はないのです。そこにルベツキが現れ3年連続受賞。ですが、ルベツキとの差はそんなないと思ってました。それが今回で、若干の優劣を見た気になりました。人それぞれ好みはあるのですが、ルベツキが以前に撮った「トゥモローワールド」という似たテーマのSF映画があり、映像で完全にブレードランナーは劣っていました。ディキンスは構図やアングルに拘る人で、1カットがとても素晴らしい。かたやルベツキは、区切りを見せない映像トリックと、複雑なカメラワークにより、映画の中に入り込んだような臨場感を与えてくれる人です。その二人が似た世界観の映画を撮った結果、ディキンスは映像の美意識に囚われすぎて、描写がクドくなってしまってた。ルベツキは未来的な描写にほとんどピントを合わせず、街中に溢れる当たり前のテクノロジーを日常として映し、結果リアリティが増し観た人をSFの世界に吸い込んでみせた。ディキンスは、街中に溢れるホログラム、車、ビル群、銃、あらゆるモノをバッチリ映し、果てはキリスト誕生の宗教画を背景にしっかり撮ってしまう始末……それじゃ隠喩にならんよ。勿論、撮影監督としてツートップの話しなので、ディキンスの映像が凄いのは間違いないです。優劣つけるには早いとも思います。今回は台詞でも何でも説明過多な作りだった為、クド過ぎる作りになってしまってました。たぶんドゥニとディキンスは、攻殻機動隊を作るべきだったんだと思います。アレだったら押井監督バリにクドくたって、むしろ良い訳だし。何だか悪い事ばかり書いた感ありますが、つまらなけりゃこんな書かないです。そんな感じでした。何か某SF映画くらい長ったらしい文になっちゃいましたね。 ",
      "とにかく\n 美しいです！ ",
      "良い出来だが、やはりSFではない\n  ドゥニ・ヴィルヌーブ監督の映画としては初めて認めても良かろうとは思ったが、誉めるわけにはいかない。もうちょっと哲学寄りの骨太のSFとして興味深いストーリーにできなかったのか、下地があるだけに残念。生殖能力の獲得なんてあまりにも安直というか、奇をてらったというか。それも30年前に既にできていたと！ 都合良すぎ。それならレプリカントは赤ん坊から大人になって老いていくことになるが、そんな設計をした話やそんな噂すら一切ない。同監督の「メッセージ」のレビューでも書いたが、これではSFでなくファンタジー。寿命の制限がない？ それじゃ人間より優れてるわけで、レプリカントの体に脳を移植する者がいてもおかしくない。ウォレスがそうであってもおかしくない。レプリカントばかりが登場し、しかも完璧なので、人間は置いてきぼり。人間はレプリカントを生み出しながら限られた寿命で何のために生きているのやら…。並の人間以上の頭脳、人知をはるかに超える経験を持つレプリカントが短命であることに納得できずに悩み、もがくーそんなレプリカントの悲哀に魅力があったのだが、その前提は30年後の設定であっさりと外されてしまった…。妊娠したレプリカントから産まれた娘をレプリカントたちがひた隠しに隠していたことが明らかになった時は、「ダヴィンチ・コード」と重なり、ん～やっぱりキリスト教文化なのか…？と妙な感じがした。ショーン・ヤングのレイチェルには驚いた。そっくりさんを使ったのかと思ってたらエンド・ロールを見てビックリ！ドゥニ・ヴィルヌーブは、SFとファンタジーの違いが分からないのだろうか。容易に設定が破綻する。今回は世界観と映像が補ったが、根本の所では認められない。 ",
      "レベルの高い未来表現\n あんな未来警察は見たことがない。ライアンゴズリングは旬で西島秀俊みたいで隙がなくカッコいい。乗り物やネオンなどのデティールがいい感じにダークで洒落ている。映像美は文句なしだがストーリー性や音楽性がもっとあれば高評価だった。AIとの恋は唯一、感情移入できたが、今までにありがち感は漂っている。全体的に壮大な雰囲気だった。 ",
      "2049年6月\n 全体的なストーリーは理解出来たものの、オープニングから？？？の連続。最後には全部繋がるのかな？と思いきや、結局？？？をいくつも残したまま完結…前作も？？？の残る内容だったけど、それ以上に？な作品でした。ただ、映像美だけはお見事(^^)b褒められるのは、それぐらいかなぁ～とりあえず、ホログラムの女の子は可愛かった(>ω<〃)～♡ ",
      "やはり難しいか。\n 独特の世界観は、少し疲れた身にはこたえた。リドリー・スコットが構築した映像は踏襲しながらも、ドゥニ・ビルヌーブ監督の映像感覚も加味されている。都会はかつての「ブレードランナー」なのだが、街から少しはずれるとまったく見たことがない景色が広がっていく。物語は、思いもよらない展開を見せ、僕などはほとんどついていけない状態であった。でも、「あの人」はほんとに撮影に参加したのだろうか。クレジットもされていたけれど。 ",
      "過剰アクション\n 過剰なアクションの必然的が感じられない。 ",
      "大傑作\n  素晴らしい傑作。主人公Kの孤独と閉塞状況とささやかな喜びが描かれる導入部。それは現代都市生活の部品として使い捨てされる労働者の切なさである。それなりに満足して生活していたKの心に灯る小さな希望の光。自分は決してその他大勢ではなく特別な者なのではないかという想念が芽生える。ジョイとKの関係はレイチェルとデッカードの関係の写し鏡だ。彼らは同型のジョイもレイチェルも拒否する。それは薔薇がいくらあっても、自分の心を揺さぶる薔薇はただ一つだけだと想っているから。Kの哀しみや喜びに寄り添い、愛し守ってくれたジョイは、買い直してももう現れない。Kは自分だけのジョイの生きた証を目の当たりにして、自らの心に従って善をなす事を決意する。デッカードがレプリカントかどうかという問題はもうどうでもよくなっている。Kはレプリカントだが、孤独で、意に染まぬ仕事で使い捨てられ、自由意志を否定される現代人そのものだ。富裕層3人の財産がその他の者の富の合計を上回る超格差社会アメリカに生きる人々は日本の現在とほぼ同じ。Kはおのれの意思に目覚め、誰の命令も聞かず、自分の判断で行動する。それは哀しい孤独な「天使」がひとりの寂しい人間としてこの世に生きた証を残した。デッカードは「お前は俺の何なんだ？」と問いかけた。Kは答えず別れる。雪が溶けるように、彼の人生の終わりの時が来る。彼は自分が願ったものになったのだ。現代アメリカ、現代日本。子供の頃は家族の中で特別な存在だった。社会に出て労働者となり、自分が特別ではなく、ありふれた存在だと知る。良いSFは良い寓話となる。Kの心情はナレーションがなくても痛いほど観客に伝わる。Kの魂の彷徨は、現在を生きる我々のものだ。ヴィルヌーヴ監督は見事に重責を果たした。 ",
      "映画館で見るべき最高傑作\n 近未来は、こんな世界になるんだろうなとリアルに感じる世界観。自分がレプリカントであるという悲しさ、自分はどのようにして生まれて何者なのかを実は自分自身が一番知らないという事実。そういうことも含めて、私たちがこれから生きていく世界とはどんな世界なのかを考えさせられる映画だった。 ",
      "静謐\n 波打つ光と黒々とした影のコントラストが、美しき恐怖を際立たせ、馬や羊、蜂や聖痕などの表現のバトンを受け継ぎ、歩みを進めようとする気概を感じる。また、音楽は低音の強調が耳障りな所もあるが、未踏の地の感触を確かめるかの様に詩的であり、受け手の感情を誘導させる表現を過去の物としている。しかし、役者や犬は今ひとつキャラクターを掴みきれている様には思えなかった。まるで奇跡の様に、何もかもが愛される。雨の中の涙はそして雪になる。 ",
      "テーマの掘り下げに物足りなさ有。\n 未来都市の映像は雑多で退廃的で相変わらずすごく素敵。あくまで個人的にはだけど、人間とレプリカントとの違い(あるいは共通項)を通して「人間(人間性)とは何なのか」ってテーマにもっと切り込んで欲しかったかなあ。 ",
      "前作を復習しよう！\n ストーリに今一つ感動が沸いて来ないと思います。ただIMAX 3Dで見てよかったぐらい。前作も真面目にみてなかったので、復習してからもう一度見たいです。 ",
      "ブレードランナーそのもの\n 前作が出た頃はネットもスマホも液晶モニターすら無い時代。その頃にデストピア2019年の未来を描いたブレードランナーは衝撃的だった。今回は前作から30年後を描いているが、世界観のデストピアはそのまま。できれば30年の時間を経た世界を見せて欲しかったと言ったら欲張りだろうか。現代でビートルズの新曲を聴いたような気分になる映画だ。良い映画なんだけどね。 ",
      "続編として上出来\n 前作のオマージュ、重みあるテーマ、前作同様暗いトーン。ブレードランナー続編として申し分ない出来。じっくり鑑賞するべき作品に出来上がったね ",
      "駄作入場料の価値以下\n 古～～いＨフォードの第一作見てなかったので先に見ておいた。秀作！息を呑むレプリカント狩りのアクション、レプリカントとＨＦの奇跡的なラブロマンスこれらが絶妙に絡み合って一気に最終場面のドキドキ余韻を残したラストを迎える９０分でも充実、何日も体験したリアルさ。新作２０４９感想....駄作、入場料の価値以下１．ゴズリン主役では役不足、演技は定番の脇役レベル1.ＨＦ出演料が４０数億？嘘っぱちだ、出るなら回想ビデオレベル老いすぎ１．脚本が最低中途半端、レプリカント対人間の小競り合いに終始雌雄を決する決戦皆無。ロマンスもレプリカントからフォログラムに劣化どうやって恋愛できるんだって。１．作品時間は延々とCG無駄に垂れ流し時間消費してるだけ。１．ラストエンドタイトルが出てびっくり嘘だろ？消化不良、フルコース注文したのに冷めたスープだけ出して終わりですよ。見るのは無駄。 ",
      "アトラクションと語りの喧嘩\n 前作を見ないと何のことだかさっぱり。壮大な近未来都市やラブシーンの映像美、アクションシーンの音響は良かった。常に同じテンポで大きな起伏はないが、何かを伝えようとする登場人物たちの辛辣な心情は伝わってきた。 ",
      "秀作！\n 初投稿になります。自分が生まれる前の年に公開されたSFの名作ブレードランナーの続編！遅ればせながらファイナルカットをレンタルし予習しながら見に行きました。映画の評価としては、前作同様全体的にダークなんだけど、やはり映像美が良かった。ハリソン・フォードとライアン・ゴズリングの共演にアナ・デ・アル・マスも可愛かったです笑ただやはり少し長すぎたので星3.5にしました。ドゥニ・ヴィルヌーブもいま旬の監督なので今後も期待ですね ",
      "映像は綺麗、ストーリーは\n 映像は綺麗で、音楽も迫力がありました。しかし、ストーリー的には目新しさはなかったように思いました。情緒的な雰囲気描写が長いと感じる時もありましたが、レプリカントやＡIの存在から、生命や人間性について考えさせられる部分は良かったです。 ",
      "長い\n 3時間とはながいと思っていたが、テンポが遅すぎる。このシーンにこんなに時間かける？って感じ。久々につまらない映画でしたので、レビューさせて頂きました。 ",
      "差別されるレプリカント\n カルトSF 映画ブレードランナーの続編。半バーチャルセックスや、砂漠のシーンなど確かに映像美はすごかったし、懐かしのキャラに会えたし、ジョイ役の女優もかわいかった。でも題材は似たような映画で扱われてるものだったりするのが残念なところ。レプリカントがアイデンティティを模索する姿を通して人間とは何かを考えさせられた前作の流れを踏襲しているが、時代の先端ではなくなってしまったということなんだろう。本作ではレプリカントが差別対象になっていたのは興味深い。披差別層が自分は何者なのか考え、アイデンティティを確立したら残るのは反乱のみ。リブート版猿の惑星や未来編のターミネーターが混ざったような戦争メインの続編ができないことを祈る。 ",
      "2017-82\n 長い。映像美と音響と、ポップコーン食べ続けてれば物理的に起きてられるだろうと思ってたけど、ポップコーンに飽きてぼーっとしてたら、２回寝ちゃった。たぶん2時間半超えると、おんなじ場所にいられないんだなわたし。映像美と音響はすごいんだけど、ストーリーが進むの遅い。メリハリがない。『メッセージ』同様、この監督の作品は一度見ただけでは何が言いたいのかよくわからず、今回は寝てしまったこともあって、ネタバレブログでストーリーを最初から最後まで読んで、話はわかった。伝えたいことは……🤔レンタルで出たら、家でしっかりと見たいと思います。唯一、昔の日本は世界のジャパンだったんだなぁということ。そんな時代に生まれてみたかったなと思いました。前作は見てないのでわからないけど、今回はちょっとハングルも交じってて、時代の流れかな？と思ったり。 ",
      "テーマは素晴らしいが、長い！\n  やっぱり、ちょっと上映時間が長かったです。途中、何度か時計を見ました。寝不足もあって、ちょっとウトウトと。ただ、内容は素晴らしい！前作と異なり、レプリカントであるKの視点から描くことにより、前作とは完全に別の作品。長いだけあってKの掘り下げ方も良し。自分が特別な存在では無いかと考える彼に対して、オチでは彼は大量生産の一つでしかない現実が突きつけられる。主人公が都合よく「選ばれしもの」である映画が多い中、この結果はOK。 ",
      "2時間43分。 あっという間だった。 ライアン・ゴズリングは 表情...\n 2時間43分。あっという間だった。ライアン・ゴズリングは表情の変化が繊細で絶妙。自然とストーリーに引き込まれていくのも、彼の演技力による部分が大きいと思う。ただ、ストーリーの構成自体が面白い。壮大なスケールで美しい映像に目を奪われた。映画館で観た方がワクワクする映画。 ",
      "テーマが陳腐の域を出てなくて残念\n 傑作「メッセージ」のドゥニ・ヴィルヌーブ監督作品で、とっても期待して見たんですけども。いやあ、退屈な上にくだらない、長い長い映画でした。僕はオシッコ行きたくて行きたくて、でもなんか主人公のライアン・ゴズリングがいつまでもいつまでも悩んでいて。なんでお前はララランドみたいに踊りださないんだよ、ララランドみたいに能天気に踊ってみせりゃいいじゃん、あーじれってー、もう早く俺にオシッコ行かせてくれよ、という映画でした。でもこれ、Facebookなどで知ったかぶって褒めてる人多くて、ちょっと閉口。内容を言えば、結局「レプリカントのアイデンティティ探し」＝「作り物にも魂はあるのか？」というテーマ。もうこのテーマ自体が陳腐なんですよね。魂あるに決まってるじゃん。だってそこに生きてるんだから。魂なんてペッパー君にもaiboにもあるんですよ。そんな当たり前なことを、レプリカントである主人公自身に悩ませ、それを観客に見せる、という製作者の３重の自慰行為。これに３時間付き合わされる訳です。あー、じれってえー。ちなみに80年代の不朽の名作、前作ブレードランナーがなぜ名作かというと、「レプリカントのあり方」＝「作り物のあり方」を直球で見せたからですね。当時はこれだけでもう傑作ですよ。だってそれまでそのテーマはSF小説の中でしか描けていなかったのですから。初めてリドリー・スコット監督がシド・ミードの美術を得て描き出した「作り物」の世界。これはそれだけで強烈な作品でした。そしてそれだけで歴史に残る名作となった訳です。で、そして時を経て、今ですよ。AI等々で「作り物」が普通になってしまった今ですよ。今「作り物」を映画作品にするのであれば、「作り物のアイデンティティ探し」を超えて、「作り物のアイデンティティを突き抜けた姿」を描かねばならなかった。ドゥニ監督はその才能がある稀有な監督だったのに、それができなかった。可能性がありながらその機会を潰してしまった、まったくもって残念な映画な訳です。 ",
      "★基本的には賛ですが\n 字幕2D鑑賞後、吹替4DX観たら思いのほか良かったです。クライマックスは水かぶりまくりですが。あの続編を作れと言われて、よくぞあそこまでまとめたフォースの覚醒に比べると、マイナスポイントは、・「AI彼女+現実女性」は、「her／世界でひとつの彼女」で観たことあるので－0.5・前作のVANGELIS力を再認識。似たようなモチーフがいくらあっても、VANGELISの音楽なくしてはブレードランナーではないと痛感して－0.5・長い。単純に映画として、このままのカット、このままのシナリオでもっと短くできると思ったので－0.5ストーリーもよくよく考えると突っ込み所多々ありますが、シナリオ進行でカバーしてます。個人的には上記三点で引っかかったので減点してます。 ",
      "Kが哀しいですね。最後の笑顔が切ないです。 全体的にはテンポが遅い...\n Kが哀しいですね。最後の笑顔が切ないです。全体的にはテンポが遅いので眠気を誘われました。世界観も小綺麗過ぎて、前作の猥雑な雰囲気が好きだった人間には物足りないかもしれません。 ",
      "SFはやはり難しい 理解ができない\n SFはやはり難しい 理解ができない ",
      "空虚な気持ちになる\n  まず一番に言いたいのは、あのアナデアルマスとの疑似セックスシーン。あのシーンを考えた人は天才か！なんとも人間らしくないセックスで、動きがぎこちない。美しく見えて、どこか奇妙なシーンは、非常に新鮮だった。あのシーンに、この映画の魅力全てが詰まってたと私なんかは思った。自分は特別な存在ではないと分かってはいるものの、実は特別なんじゃないかと思ってしまうあのKの気持ちを、痛いほど感じ、共感した映画だった。 ",
      "人間はどこまで進化するのでしょう。\n 人間とレプリカントが共存する近未来のお話。見た目も作りも大差ないレプリカントの存在は、人類にとって脅威となりつつあります。人間はあくまで人間であり、レプリカントはあくまでレプリカントであれ。互いに違いがないということは、もちろん子孫を残すための妊娠という機能も備わっているということ。レプリントの発展とともに、子孫を残したいと望む考えが生まれることは至極真っ当なように思います。しかしながら、人間にとってレプリントの進化は許さざるべきことなのです。「解放」という言葉を使い、邪魔な存在となりつつあるレプリントを破壊してゆく姿には、人間の身勝手さしか感じませんでした。人造人間の進化の果てにあるのは、人間と同等の存在、またはそれ以上の価値ある存在であることなのでしょうか？もし、そうであるならば、レプリントが特別な存在になりたいと望むことは、至極当然だと思います。ブレイドランナーのKも、自分はレプリントから生まれた特別な存在なのかもしれないと期待していました。人間が誰よりも優れた存在でありたいと望むように、レプリントも「自分だけは違うのだ」と思う気持ちは同じです。だとしたら、レプリントの革命的行動は、必然だったと言えるのかもしれません。彼らも1人の存在。何者にも変えがたい、人間と同じ１つの命。だからこそ、レプリカントが簡単に殺されてゆく姿に涙するのだと思います。平等であることは、簡単なようでとても難しいです…。前作品を観ていないまま、鑑賞してしまいましたが、これはこれでとても面白かったです。ブレイドランナー2019の30年後を描いた世界らしいです。これから前作を観たら、もっとブレイドランナーの世界を深く知れることができそうな予感がします。2時間45分という長丁場でしたが、深い深い時間を堪能できました。 ",
      "あのあと、\n あのあと、二人はこういう人生とレプリカント生を送ったのかあ。と感慨深くなった。世界観は期待を裏切らず良かった。冗長に感じた。120分にまとめれば良かったのになあと思う。 ",
      "人間よ考えを改めよ。\n  自分は一体この映画に何を期待していたのだろう？と鑑賞後ふと我に返りました。映像なのかストーリーなのか話題性にまんまと乗っかっていただけなのか。それだけ想像と違った結末を魅せつけらた印象です。続編を作るには35年という月日はあまりにも長い時間が経ち過ぎたのではないか？と観るまでは感じてました。当時と現在では人や社会の価値観、道徳観、夢や希望も変化し過ぎているはずだから。しかし確実にこの物語の未来に近づいている今の時代にあえてどうしても続編を作りたかったという強い理由がこの辺りにあるような気がしました。当時観せた未来の姿は現実の今を経てこのまま行くと、実はこんなことになってしまいますよ。という今を生きる人類に対する警告なのでしょうか。人間よ考えを改めよ。と問いかけているような気がしてならないです。本物の人間であろうが、人間もどきのレプリカントであろうが、生きているものは他者と接して生きていく限り情が宿り、募るのではないでしょうか。本来の任務である人間のために役立ちたい、一人のレプリカントとしての思いを果たしたい。最後のシーン、Kは安心して眠りにつけたのか。しんしんと降り続く雪の冷たさと、人間もどきレプリカントの熱い魂が次第に冷めていく対比が何だか悲しく映りました。この映画を正当に評価するのは、まだまだ先の時代が来ないと誰もわからないのではないでしょうか。 ",
      "でも、何か足りない。。。\n ヴァンゲリスだ。後でも先でもいいから必ず前作を見ること。この先、レプリカント対人間なんて続編が作られませんように、切に願います！ ",
      "引き裂かれた映画。\n 　この監督の「メッセージ」はなかなかの作品だったので、それなりに期待して、上映に臨みました。　しかし、話が進むにつれ、冗漫な映像が続き、話があまり進展しません。タルコフスキー風のイメージショットがあったりして、この監督は、さながら、前作の「ブレードランナー」（1982年）の呪縛と自身の本質である作家性との間で引き裂かれているように思えました。御大リドリー・スコットの体面を壊さずに、自分の個性も出す、そのジレンマに160分近く、ずっと、苦慮しているようにも思えたのです。次回、映画を撮るときは、この監督は何の制約もなく、題材も自分で選び、脚本も自分で手掛け、自由に勝手に撮ってもらいたいものです。この監督のもっと伸び伸びとした才能を発露した作品を観てみたいものです。 ",
      "車が空を飛ぶ未来\n  ブレードランナーを見たとき、車が空を飛んでいて、一周回って新しい感じになっていたのですが、2049でも飛んでいて笑っちゃいました。Kが全てを失いながらデッカードと娘を出逢わせ、そして自分は何もかもを失ったのが悲しい。広告にジョーと呼ばれた瞬間の虚しさよ。コールガールと重なった時は、虚構と現実の区別がつかない程だったのにな…。うおーんという、あの特徴的な音楽も健在で良かったです。 ",
      "締めはハリソンフォード\n  人間とレプリカントの奇跡に脱帽 ",
      "ファンディスク\n ブレードランナーの原案はフィリップ・Ｋ・ディックです。前作のＲ・スコットの「ブレードランナー」はディックとは別物だという事を理解して欲しい。その上でＲ・スコットの続編として作られているのですが、ストーリーが雑、映像美にこだわっているのは分かりますが、３時間という上映時間は苦痛です。強いて言うなら、これは映画というより音楽アーティストのＰＶに近いです。オリジナルのブレードランナーが好きで、ストーリーはどうでもいいから世界観に酔いしれたい、という人にはうってつけです。ストーリー自体はマトリックスに近く、差別化を図ろうとして失敗したのだろうと思います。配給会社がＳＯＮＹなのか、過度に日本びいきな所に違和感を感じます。邦画が好きな人なら気に入るのかもしれません。私はこの作品は映画として評価できません。 ",
      "続編よりリメイクの方が？\n  SF映画の金字塔「ブレードランナー」の続編ということなので、観に行きましたが、金字塔と書いておきながら一作目よく覚えていないんですよね(笑)色々な感想が既にレビューされていて良いところも悪いところも大体似た感想です。そもそも、「ブレードランナー」に影響されて作られた映画やアニメが、既に巷に溢れているので、オリジナルが今更続編出しても新鮮味なんかありゃしない。(AI彼女とか新たな表現など試みてはいますが。)ハリソン・フォードもハンソロまでなら良かったのに、デッカード役まで復帰されてもね～(苦笑)何て言うか人気維持する為になりふり構わず昔やった役にまで、手を出してる感が・・・？(インディ・ジョーンズもまたやるとか言ってるし！)エクスペンダブルズでもそうだったのですが、夢の共演も一回目だけなんですよね！皆喜ぶの。二回目からはもう慣れてしまってそこまで興奮しない。ハリソン・フォードもまさにそれで、ハンソロは喜ばれたが、デッカードは食傷気味って感じなんですよね。これならば、いっそのこと完全リメイクの方が潔いかと。続編でというのなら、オリジナルキャストのみで一作目は、触れる程度くらいにして、別の話にしてしまうくらいが、良かったかと？他のレビューでも書かれていますが、今作で良かったのはAI彼女ジョイの役者が可愛かったってとこですか(笑) ",
      "前作とは全くの別物\n セリフ、映像に他者もいないし、暗喩もない。何も掘り下げていないから、何も描けていない。 ストーリーもスピードがなくつまらないだけ。 がっかりしすぎてぼおっとして見てました。 若い人がこれを面白いと言っているのなら、自分が時代についていっていないだけなのかもしれません。 人文知ってもう一部のマニアだけの趣味になって、大衆娯楽である映画には向かなくなったんですね。ブレードランナーもこうなるのね。 ",
      "出てくる言葉がちとムズい\n 近未来の設定としては好きだが、奇想天外な設定では無い分、大体想像できて意外性はない。こういうテーマなので会話の内容も哲学的で難しくなるのは仕方ないが、抽象的な言葉が多すぎてスッと入ってこなかった。頭いい人は楽しめるのかなあ。 ",
      "滅びの色濃い新しいブレードランナーの世界感\n  これは今後10年、20年と語り継がれる問題作になると感じました。退廃的に発展していた前作とは異なり、滅びの色濃い汚染された世界の片隅で何とか生き延びる人類と、人類が生み出した新しい世界の覇者となる者たちを描いた物語です。一般大衆は生き延びるのに精一杯、AIは感情豊かで繊細、皮肉にも劇中で最も「人間」らしく、レプリカントの生み出したひとつの奇跡が中心となり、原作小説のテーマに再びスポットがあたるような構成です。映像と音楽やSEはどのシーンも素晴らしく、いずれも鮮明に記憶に残ります。個人的には汚染地域のオレンジ一色の世界(旧ラスベガス)が最も美しく印象的に感じました。潤沢な時間を惜しげもなく使い長いカット、丁寧なストーリーテリング、奇跡を体現する残酷な世界に咲く可憐な華と、薄汚れ落ちぶれた人類の対比と、非常に練られた作品に仕上がっています。ストーリーはご都合主義とか文句を言っている方もよく見受けられますが、ラヴの衛星軌道誘導の爆撃などを見れば分かるように、これは具現化された超監視社会であり、映画のラストシーンのあとはデッカードと娘は二人とも身柄を確保されているでしょう。当然ラヴは新しいボディに入って蘇ります。つまり最初から主人公に勝ち目はない世界なんです。そこを理解してから映画を観ると、勝った負けたではなく、また別のストーリーの軸が見えてきます。最終的にKは、LAPDやレプリカントレジスタンスのいずれにも属さず、自分の大切な記憶を共有する娘と父親を会わせるという選択を、自らの判断で行います。それも命がけで。ラストシーンの雪が舞い散る美しく白い世界で、ゆっくりと満足そうに死んでいくK、これは前作のラストのどしゃぶりの黒い雨の中、デッカードを助けて命の灯が消えていくロイ・バッティのオマージュだと気付きました。偉大な前作を受けて続編として製作された映画ですが、前作を上回る世界を提案構築し、成功した素晴らしい作品に仕上がっています。 ",
      "K、強すぎ。\n  ダイ・ハード並みに不死身なので、違和感があります。レプリカントの成り立ちや能力の説明が不足してるので、やたら強いオジサンが自分探しをしてる映画になっちゃってます。無いはずの生殖機能が備わっていた問題を放置したのも不満です。 ",
      "観賞1回目\n レイトショー。字幕版。いいか、悪いか判断出来かねるくらいの衝撃を受ける。とにかくもう一度観よう。話はそれからだ。 ",
      "ブレードランナーや！\n  これがブレードランナーの世界観やなぁ～…ってな感じです(笑)３２年後やねんけど、絶対なれへんやろとは思いますが(笑) ",
      "ボーダーレス\n  近未来の世界観は凄く興味深いです。週刊紙のコラムにもありましたが現在社会は性別や人種の壁がが曖昧になって、お互いを愛し合ったり尊敬したりする文化が根付きつつありますが、本作では、デジタル映像化されたAIと人間の壁がなくなる世界観が覗けます。スイッチひとつで呼び出せる自分専用の相手は実用化されれば必ずヒットすると思うのですがそこには、相手を許容する人間性が無くなる危うさやどうしても深く求めないと満足できなくなるジレンマがつきまとうでしょう。こういう技術が進むとなにか人として衰退していくように感じるのは私だけかな…2049年には、本作で描かれたテクノロジーのなにが実現されてるかなー ",
      "もう世界観が好きかどうか\n ・ストーリーありがち・金かけた割にすごい未来感は無い・長すぎという皆さんの意見はごもっとも。ただコレ、・ありがちなのはディックが掲げたテーマを引きずらなきゃブレードランナーにならないし、・未来感もイマドキの未来感で行くと前作の雰囲気出せないし、・長すぎ…は「たしかに」としかwというわけで、前作の雰囲気が好きでまた味わいたい人向けなのでは。自分は好きですよ。観てる間は映像に集中してて時間忘れました。 ",
      "まんまと術中にハマる\n ほとんどの方が映像美と音楽、音響についての素晴らしさを語っていらっしゃいますね。同感です。特に終盤の水中戦闘シーンでのシンクロニシテは、こちらも息ができなくなるほどでした。よくもまぁあそこまで映像と音楽を同期させられたものです。何回でもその場に居たくなる中毒性の高い作品だと思います。3回目、見に行こうかな・・・ ",
      "時間\n 上映時間がちょっと長く感じた主人公Kがかわいそうだった音楽映像は圧巻前作の雰囲気が好きならみるべき ",
      "う～ん、ちょっと期待外れ\n すごく予算かけたＢ級映画です。SFもの大好きなので期待して見に行ったんですが、色々と消化不良。Rottentomatoes とかで高評価なのが不思議なぐらい。前作の主役は個人的にはルトガー・ハウアーだと思っている（爆）のですが、今作では彼と同等もしくは超えるほどのインパクトがあるキャラクターがいなかったのがまず残念。もちろん物語的にも前作ほどのインパクトもない。作られた生物の悲哀と生への狂おしいまでの渇望が滲み出ていたのが前作なら、今作は最初から最後まですごく淡々と進んで、観る側の感情を巻き込むほど訴えてくる「何か」に欠けています。レプリカントの○○○とかってなんかありがちすぎる上に、物語の流れ的にも世界設定的にもあまりに唐突で、更に扱いが雑で、そんな話ちょろっとする意味あるの、みたいな。物語の締めも若干雑。淡白ながら、今作の主人公に割と好感持てるのがせめもの救い。でも憐憫を感じるほどの演出もない。ともかく全体的にピンボケしてるのです。漠然としたアイディアを見せたいだけで、絞り込んだ「魅せたい！」ものがないというか。後、なんか女性の裸体をあまりに無意味かつ安易に出しすぎｗ　（そういう保険入れないと売れないかもと思った時点でＳＦとしては負けでは･･･） ",
      "最後の笑顔\n ライアン・ゴズリングの感情を抑えた演技がいいです。最後に見せる微笑み。ラ・ラ・ランドのラストシーンとかぶりました。ドライヴのライアン・ゴズリングがタイプなら、是非観るべき。 ",
      "前作は観なくても大丈夫\n 観ているときは面白いと思ってたが、終わってみれば大した映画ではない。という感じ(^^; ",
      "リドリースコットの背景が好き\n  （プロメテウスのときもそうだったけど）・リドリースコットの描く大きな背景が好き・色味が好き・絶望的な色味が好き・ゲロを吐きたくなりそうな神経描写が好き（というか、そんなエンターテイメントなんてこの映画が初めてだ！）・自分自身の瞬きの音がきこえるほど静まりかえる客席が好きお化け屋敷みたいなものを期待していらっしゃる方は、お化け屋敷に行けばいいと思う。前作ブレードランナーを観たけれどストーリーの記憶はない。しかし、今作ブレードランナーだけでも話は飲み込めた主人公の、肩透かしなんだけど《まぁ充実感》なラストは良い意味で珍しく。ヤラレました。娘役の女優さんの演技も好きでした ",
      "感想\n 前作は観ていません。知人が観に行ったという話を聞くので、観に行きました。一言で言えば、ディープな世界ですね。テーマが深い。音とか、絵も素晴らしい。前作を観たくなりました。 ",
      "リドリー・スコットの老害プロデュース\n 行ってきました。見てきました。で、感想は、う～ん。否定はしませんが、これは前作を知ってる人でも、特に面白くはないでしょうね。全米で興行収入が１億弱なのも納得です。ワンダーウーマンは4億の興行成績でした。まずヴィジュアル的に前作を超えるものがなかった。オープニングでドカーンとやってほしかったけどそれがなかった。終始じみに捜査が続く感じ。灼熱の魂と物語構造と構成が類似してます。お話もKゴズリングが主人公なので、これ続編なのか？の、これじゃない、感がありました。監督はマイケルベイやザックスナイダーのほうが、よかったかも？マンオブスチールや遊星からの物体Xファーストコンタクトの娯楽性と比べるとやはり物足りない。タルコフスキー風にしては物語が稚拙だし。まあレプリカントの数だけ物語(人生)がある、 ということでしょう。この映画の白眉はVFXのレイチェルでした。おじさん、おばさんはこれを見るために普段行かない映画館に、行ったのかもしれません。この女優さんはブレランのあと、作品に恵まれなかったのですが、いやいや、これ１本で充分ですよ。何百年先まで、この映画とレイチェルは愛され生き続けますよ。きっと。あと、映画館の音響でスクリーンから観客を貫くようなドンドン！とゴズリングが撃つ銃声のサウンドがよかった。映画はいまいちでしたが最新の劇場の画質とサウンド体験は良かった。 ",
      "ジョイが月額1980円なら払います。\n ゲスいタイトルですみません。格調高い映像美と音響。まるでアート作品のよう。とても良く出来た続編だと思う。しかしＡＲやＶＲ、ＡＩなどが実現している現在、これらの進化形を映画で見せられても前作ほどの驚きは正直感じなかった。ジョイが出てきた場面、うわっ！Siriの究極進化版wwwwと一人でニヤニヤしてしまった(笑)もうちょっと尺を短く出来たんじゃないかなぁ。ゆったりとしたテンポが格調高いというものではないと思うけど。 ",
      "切ない、、\n 前作では最後にデッカードを助けて人間の魂に触れたレプリカント、今作では始めから人間の魂を探し求めるレプリカントの物語。「人間として生きる」ことへの渇望、「自分はどこから来たのか？」と果てしない孤独感、厳然たる格差(差別)、SFの体でありながら本質的な問いかけを内包する移民国家アメリカならではの琴線を理解しないと分かりづらい。記憶、名前、愛、親、すがり付こうとした全てのアイデンティティーが幻だと受け入れたKの絶望、達観は切なすぎた。 ",
      "凄く良かった\n 凄く良かったです！ ",
      "哀しいね。\n  前作も大した事ないと思ったけど、今回もあんまり感動しなかった。こんな世の中になったら。嫌だなぁ。ハリソンも老齢になって、アクションする動きがぎこちない。最近、前作シリーズの続編に立て続けに出演するみたいだけど、昔のイメージを壊してほしくないな。ラストは泣けました。 ",
      "人間たらしめているのは苦しみ\n  【her 世界でひとつの彼女】【モーガン プロトタイプL-9】【エクスマキナ】【チャッピー】。【ブレードランナー2049】も、「限りなく人間に近づいたAIは、果たして魂を持つのか」という主題を持った映画。それは前作の【ブレードランナー】で提示された課題でもあり、【AI】【アイ、ロボット】【アンドリューNDR114】など、その後に作られたＳＦ作品もそれに追従している。ブレードランナーを語る前に、私なりにその「AIの感情は人間に近づくのか」について考えてみたのだけれど、あることに気がついた。普段私たちが感じる感情は「幸せ」と「苦しみ」に2つに大きく分けられると思うが、幸せは外部からの刺激によって得られることが多く、苦しみは外部からの刺激がないことで生まれることが多い。単純な話、普段「感情」と呼んでいる代物は、ほぼ肉体に及ぼされた影響によって与えられていて、「好きな物を食べる・観る・読む」「好きな人と抱き合う・共感する」などなど、ほぼ外部からの刺激によって得られる充足感が多く、逆に苦しみはそれらが与えられないことが発端となることが多い。精神的な充足感は「無」からは生まれないが、苦しみは「無」からも生まれる。AIは外部からの苦しみ＝病気、老衰による恐怖は得ないかもしれないが、孤独による苦しみは感じている。「誰にも共感してもらえない」「孤独がつらい」など、脳内で勝手に生まれる「苦しみ」。【エクスマキナ】【モーガン】のように「自由」を切望して苦しむＡＩや、【チャッピー】のように人間の排他的行為に怯えるＡＩなど、「つらさや苦しみ」の方は、ＡＩでも人間に近い状態を体現できるのかもしれない。ＳＦ作品でＡＩの苦しみばかりフォーカスされるのは、その所以だろう。しかし、肉体的な幸せ＝味覚、オーガズム、肌から得られる心地よさなどは、果たして人間に近づけられるものだろうか。【her】のように実体のないＡＩがオーガズムを感じるのは、絶対あり得ないだろうと考えてしまう。全く同じ電気信号を人工脳に与えられるというのは【エクスマキナ】だが、有機物の発するものを、無機物に置き換えられるのだろうか。それはやはり「疑似」ということにならないだろうか。いずれにしても、ほぼＳＦ作品に登場するＡＩには、真の意味で死に対する恐怖がない。死に対する恐怖がない生物は生物といえないと思うし、「肉体的な」苦しみと幸せを得られないＡＩは、やはり「疑似人間」でしか無い。ただ、現実世界ではなく映画において、どこまでレプリカントが有機物をまとっているのかによる。外装が人間で、骨格と脳だけ人工物なのであれば、それはほぼ人間に近いと言っていいし、逆に人間が骨格と脳だけオリジナルで外装をメタルにしたサイボーグになったとしても、脳みそがオリジナルなら人間といえるだろう。いずれにしても人間たらしめているのは「苦しみ」。ＡＩが人間であるかどうかの定義は永遠に決着がつかない命題だと思う。なので、それはいったん脇に置き、孤独に苦しみ誰かとの触れあいを求めている時点で、それを魂と呼んであげたいと私は思う。それがプログラムだろうとなんだろうと、苦しんでいるのは事実なのだから。Ｋが肉体を持たないＡＩ・ジョイを愛しく思っているのは、なんともいえない哀れさがあった。彼もまた、感情というまやかしにふりまわされて、傷ついている。本編で、デッカートが人間なのかレプリカントなのかは結局明示されなかった。ウォレスはその気になれば、（魚のような機械によって）彼がレプリカントなのか否かは見分けられるはずだから、一体デッカートから何を聞き出したかったのか、「オフ・ワールド」に連れて行って何をしたかったのかは、判然としない。だが、もしかしたら彼もレプリカントなのかもしれない。実は人間とレプリカントの数が逆転するほどに迫っているのだとしたら、過去の「大停電」のようなことが再び起きたら大惨事になってしまう。レプリカントを供給するインフラが止まってしまったら、子孫が残せない彼らに未来はない。ウォレスが、デッカートの肉体から、レプリカントが子孫を残せるヒントを得られるかもしれないと考えた節はある。ドュニ・ビルヌーヴ監督の静謐なタッチは好きだ。哲学的で内省的で。Ｋの心のひだをなぞるようないちいち冗長なシーンも、蠱惑的で退廃的な世界に身を沈めたい人間にとっては至高のひととき。だが、そうではない人間にとってはやはり映画の尺が長すぎるし、物語そのものの求心力も弱いと思える。批判があるのもその点だろう。ただ似たようなＳＦ作品を観るくらいなら、迷わず「ブレードランナー二作品だけ観ればいい」と言いたい。ブレードランナーが提示した課題を受け作られた他の作品を、この2049で収斂させたとも言えるから。 ",
      "近未来SF\n 入っていけなかった。 ",
      "長い\n 3時間弱あるので、中々話が進みません半分の時間で作って欲しかった…でもつまらないってわけでもなく、なんだか最後までとりあえず見れたので、昔からのファンが多いっぽいのもなんだか納得出来る、なんか不思議な映画でした ",
      "ブレードランナー世代を甘く見すぎ\n  映像•••素晴らしいです。全てのカットが、切り取ってそのままポスターにできるぐらい美しいです。ここまで映像にこだわった作品はそうないと思います。サウンド•••映像と合わせて素晴らしいのがサウンドです。映像と見事にマッチしていました。サウンドの表現力が素晴らしいです。映像とサウンドに対するこだわりは非の打ち所がありません。そして確かにブレードランナーです。でも我々ブレードランナーによって育てられた世代は、もうハンパないくらいSF作品に親しんできてるんです。2049のメインのプロットは、セガのゲーム「バイナリー•ドメイン」と同じですし、Kが捜査していく中で自身のアイデンティティに苦悩する様は浦沢直樹の「PLUTO」、Kの恋人ジョイは「her/世界でひとつの彼女」、AIが自己犠牲を払うか？は「2010年」「エイリアンシリーズ」、探していた人物が実は主人公や近しい人物だった(かも)なんてのはよくあるネタ、最後の方でレジスタンスがワヤワヤ出てくるのなんて「猿の惑星」の頃から何度も使われてきたネタです。これらの元ネタ(?)作品達は、その斬新な展開から我々に衝撃を与えてきてくれました。かつて我々に、まったく新しいものを見せてくれ、衝撃を与えてくれた「ブレードランナー」が、ブレードランナー以後生まれた様々なSF作品の寄せ集めになってしまった感が否めません。運良く、そういった元ネタ的な作品に触れなかった方や、昔見たけど忘れちゃったって方はラッキーだったかも知れません。それぞれのネタは、初めて見る人にはかなり斬新で衝撃的なものでしょうから。そういう方々にはおそらくこの作品が特別な一本になることでしょう。ハリソンフォードの飛行機事故の時、ブレードランナーの続編は大丈夫か！？と心配したファンは多かったことでしょうｗその待望のハリソンフォード出演シーンも、デッカード感はなく、「あ、ハリソンフォードだ」にしか思えませんでした。EPVIIではしっかりハン・ソロでしたけどね・・・。ただ、ジョイ役のアナ•デ•アルマスのキューティさには、初めてキャメロン•ディアスを見たときくらいの衝撃を受けました。また、ライアン•ゴズリングの、自身の感情を表に出さないような演技は味があってよかったです。82年当時と違い、観客の目が相当肥えてきている今の時代に、「ブレードランナー」という伝説的映画の新作を作ることは非常に困難なことであったと思います。かつて「ブレードランナー」は公開当初一般ウケしませんでしたが、本作はターゲットをどこに絞ったのか、SFファンたちには賛否両論の作品になってしまったのではないでしょうか？ ",
      "前作観てないと理解不能‼️\n 前作観てないと理解不能‼️ ",
      "55点\n  音がうるさかった！わらそれが一番の印象！二番目はこんなにCG技術発展してて触らんように頑張ってた感があった所に萎えたwゴズリングがハーフじゃないのはびっくりしたがwゴズリングあーゆー悲しい役多いw ",
      "Perfect!!\n 最高の映画。全てが緻密に作り込まれてて、完璧な物語だと思います。久し振りに色々な意味で自分に刺さった最高傑作の映画でした(^^) ",
      "繊細\n  誰が人間で誰がレプリカントであるかを精査するのではなく、本作ではハナから誰がレプリカントであるかは明白だ。だからして鑑賞することで人間である視聴者がレプリカントである主人公らに感情移入する、という構図は、冷静に考えるととてもアクロバチックなように感じられる。しかしながら最後まで見入ってしまった者として言えるのは、彼らの恐れも不安も愛情も全てが共感できる同等のものであるということだろう。なのになぜ物語は、あえてプリカントの視点で進む事を要求されたのか。だからこそ際立つものが魂の有無、人間性であるなら、むしろ鑑賞する我々こそ純粋な人間であることを意識せざるをえず、それがまた共感しつつも主人公らを突き放すようで、とてもとても切なかった。アクション、謎解き、壮大で美しい映像と、エンタメ要素も盛りだくさんだが、物思いにふける秋と言わんばかりの繊細極まる作品だった。 ",
      "洋画らしさ\n 序盤から映像美に引き込まれた。奥行きがすごいシーンなんかは3D見るべきだったかもと少し後悔。話のテンポは少し遅め。もう少し早くしてくれた方が嬉しかった。洋画に多い説明があまりないので途中話に追いつけなくなった時があったがオチは分かったのでまぁ大丈夫。このぐらい重い感じの話が個人的には好きなのでもう少し見ていたかった。 ",
      "ん？\n ん？評価高すぎじゃね？映像が綺麗？壮大？そんなの今のCGじゃ当たり前じゃね？やっぱり脚本と演出じゃないかなぁ？それとこの作品の場合、前作を見た人をどれだけ満足させられるかでしょ。眠たくなっちゃった。っていうか寝ちゃった。 ",
      "前作から30年後の物語だけど、あのジメジメとした場末感と近未来のテ...\n 前作から30年後の物語だけど、あのジメジメとした場末感と近未来のテクノロジーが、混沌として同居している世界を引き継いでいる。人造人間の寿命を通して、人間の尊厳の中の「死」を哲学したのが前作なら、今作は「誕生」や「起源」をテーマにしたと言えるのではないか。150分超えの長い作品だけど、記憶やルーツにまつわる謎解きの要素もあって、核心に迫るスリルと期待で時間を忘れて見入ってしまった。重要なキーパーソンとして、前作主人公のハリソン・フォードが同じ役で出演しているのも嬉しい(´ー` )。前作で人造人間のヒロインを演じたショーン・ヤングも綺麗だったけど、今回バーチャル彼女役のアナ・デ・アルマスって女優さんがメチャ可愛いかった（≧∇≦）！回収しきれてない部分や、個人的に前作から疑問に思ってる事が解明しきれてないなかったりもするんだけど、それでも今年観た映画の中ででいちばんの作品でした( ´ ▽ ` )！ ",
      "やっぱヴァンゲリスでしょ。\n  映像も役者もいいのに音楽はゴミ。終始ブーンブーン鳴ってるだけでただうるさいだけ。ラストシーンでtears in the rainが流れておおおおおおっと来たら、そこでエンディング。でも、これってヴァンゲリスだから。いつもの大仰なだけのハンスジマー節がこの繊細なストーリーをことごとく破壊している。ヴァンゲリス版のディレクターズカットを作って欲しいくらい萎えた。 ",
      "ゴメン\n ゴメン。まったくわからなかった。無駄な映像アピール削ればもう少し時間短縮できたのでは？いまの世の中きれいな映像は見飽きてる。前作を知ってる人はそれなりに楽しめるのかも知れないがそんなオナニー映画ここまで金かけて作るものなのか。。。久しぶりにエンドロール終わる前に劇場を後にした作品でした。 ",
      "凄い映画！\n 前作が凄かったことが再確認された。あの時代にあの映画が作れたことが凄いのだ！それから数十年。この映画の良いところは何だ？CGだけ？（音響も）何と言っても登場人物に魅力を感じない・・・・ハリソンフォードは別だが、主役の彼は特に。何と言っても女性たちに魅力を感じない。（CG-3Dは良かった）「レイチェル」と言う名前が出た時だけ、ときめいた。前半は単調な内容と音楽で年回も睡魔に・・・・観ないと後悔するが、観ても・・・・と思う。 ",
      "眠かった。。。\n 賛否両論あると思うけど、世界観として拘ってたのは理解できたから、悪くはなかった。あ、そういうことか！もあったし面白かった。けど、眠かった。。。ポップコーンも食べ尽くして、飴を3個も舐めながら何とか見れた！ ",
      "Do you like our owl? 30年前のこの奇跡の出現...\n Do you like our owl?30年前のこの奇跡の出現にひれ伏すより他ない。この新たな作品に登場する女性達に微塵も魅力がないのは仕方ない事なのだ。正直予告を観る限り「んー、これは正直つまんないのでは？」という思いしかしなかったのだが、3時間弱退屈する場面などなかった。ドゥニ・ヴィルヌーヴ監督のミニマムでありながらも重厚な密度を感じる映像表現は本当に美しい。ヨハン・ヨハンソンの降板もここでは必要だったのだろうと感じられた。ハンス・ジマーの重低音な音像とヴァンゲリスのシンセサウンドが融合し凄かった。ブレード・ランナーは、記憶を探査する。 ",
      "魅せられはしたが…\n 2049年のアメリカを舞台としたSF映画。そうか、2049年かー と公式サイトで予習し鑑賞。人間が生み出したレプリカント(人造人間)を主役とし、レプリカントならではの目線から非日常的な奇怪さを出し作品に集中させている。人間と人間の敵が登場する作品は人間の敵側を主人公にすることで、人間の愚かさや美しさを強調しているが、只々愚かな人間だけをみせていたのが少し残念。機械は所詮機械、恋愛感情は作り物とみせるシーンが印象的。公式サイトを見た感じでは、ラストシーンを推していたが、あまり印象に残っていない。話を理解させるだけの尺を計算して欲しかった。映画を観た後、ゆっくりと理解した上でもう一度観ると、また違った感想になると思う。主演のライアン・ゴズリング、ハリソン・フォードはそれぞれ良い演技をしていてカッコ良かった。ヒロインのアナ・デ・アルマスは正しく機械のモデルとして相応しく、美しかった。映像や音響、装飾、CGなどは言わずもがな美しく洗練されていた。ハリウッド映画は今の日本では出来ないことをしているので憧れるが、邦画のように感情移入させて心を揺らすことのできる映画の方が作ってみたいと思える。邦画は邦画らしく世界と戦っていけるように小さな矛を磨いて、増やして、強くして行けば良いと思う。 ",
      "駄作だ！\n 前作のブレードランナーは映画館、テレビ、ＤVD等で10回以上見るほど好きな映画だった。前作も映像の美しさ、異世界感、それに相反する様な抒情詩的なストーリーと人間臭さや生命とは？人間とは？等を描く傑作だった。しかし2049は、、、只々眠たく、最近の映画と比べてしまうと、映像も普通、ストーリーはポエジーで只々退屈、全てが平凡の一言に尽きる！二度と見る事は無い！ ",
      "抗う者\n  ドSFのっけから観たこともないような景色が映し出される。とんでもない世界に引きずり込まれたって印象だ。全体的には重厚な展開で重い。生存自体がテーマのようなのでそれはしょうがないように思える。「操り人形は、その糸を切れるのか？」みたいな事をラストの雪景色を見ながら考えてた。彼は老いた前任者の為に奮闘したのではなく、自分への問いかけをずっと繰り返していたように見えた。そんな感想を確かめるべく、もう一度見たい。なぜなら、寝入ってしまったからだ。つまらない訳じゃない。俺のコンディションが悪かった。この作品を観るには体力が必要だ！この続編は、ある意味前作へのアンサーのようにも受け止められるので、その辺を確認すべき、次回、日を改めたい。2回目鑑賞。また寝た。よく寝れた。…序盤に無音のシーンもパラパラとありそのせいか？1/5 追記やっとの想いで全編鑑賞。俺が寝入ってしまった理由がとても良く分かった。絵が静かなのと、ディテールが細かすぎる…。まるで、ディレクターズカット並み。斬新な映像表現やロケーションに目を奪われるものの、独自の用語も多く本筋から逸れ気味のエピソードも多く思えた。ブレードランナー初心者の俺からすると映像の迷宮に放り込まれた気分でもあった。故に…脳が諦めた→寝入る。おそらく…SF専門的な観客にはすこぶるウケがいいのではないだろうか？主人公的には、自分の境遇に気が狂いそうな程のストレスを感じていて、自分の出生に希望を抱く。生産されたのではなく、望んで生まれてきたのだと。奴隷として作られたのではなく、無垢な生命としてこの世に生誕した。だが、それは自分の事ではなかった。彼が次に選んだのは「意義のある死」だった。それこそが人の人たる所以だと信じた。ラストはやはり操り人形の糸を自ら切ったのだろう。そのラストは美しくも儚くあり、自由である事の脆さを表現もしているようだった。尊厳ある死であったとしても、それも本人がどお捉えるか。そんな事だったのかもしれない。かくしてデッカードは奇跡によって生を得た娘と対面するわけだが…ラストカットがハリソン・フォードってのには、どおも納得いかない…。 ",
      "つまらない\n 話は理解できなくないが、思っていたものとは違った ",
      "35年前の前作より...\n 自分の年齢の人にとってブレードランナーは特別で、だからこそあんまり何度も観る様な事もしてなかった。良い映画ほどファーストインプレッションの感動をそのまま封印してたい気もあったり無かったり..。懐古主義ではないとは思うんだが「ブレードランナー」ってきたらそれは身構える...。と、思ったら監督、メッセージの人か！観た事のない物にマジやべえ（良い意味）とまだ言える自分としてはかなり期待してました。前作の良さを引き継ぎながら、ストーリーとしては更にこっちの方がより複雑で切なく（私だけでしょうか？）、映像も素晴らしく（そりゃ進化してますから）、「メッセージ」より分かり易く（比べるなと）、「とても良い」SF映画だなと...。ブレードランナーの続編か...。ブレードランナーなんだけど、なんだか自分があの頃観たブレードランナーじゃない様な気がする...。いや、これが、今のブレードランナーなんだな。 ",
      "飽きずに見れた。\n 最近、2時間近くの映画だと飽きて来てしまうことが多かったですが、ブレードランナー2049は、最後まで楽しく見れました。良い映画です。 ",
      "違う、コレじゃない\n 前作のデカダンスたっぷりの未来観と人間（レプリカント含めて）模様の高尚さ！だからこの続編は記憶から抹消しよう。自分には前作の雨に濡れて感情が昂ぶるルドガー・ハウアーのエンディングで完結！それででいい。こんな尺の長い続編は蛇足。 ",
      "難しすぎる\n おなかが満腹のときに見る映画ではないなと思いました。展開が独特すぎて、眠気が半端じゃなかったです。ハラハラする展開でもなければ、推理する物語でもない。それなのに、謎が多くてわけがわからない。音響と映像がすごいのはわかったので、DVDでたらもう一回見て、話の内容がわからないのは起きてても同じなのか確認したいと思います。 ",
      "前日に前作を観なおしてから、観に行きました。なんといっても映像が素...\n 前日に前作を観なおしてから、観に行きました。なんといっても映像が素晴らしく、世界観も良く、この監督らしい音の入れ方とかも良かったんだけど、もう少しギュッとまとめられたんじゃないかな〜。前作のような哀愁や哲学的な感じがあまり感じられなかったのは、ちょっと残念。ジョイが可愛すぎるのは◎！ライアン・ゴズリングは可哀想な役が似合うね… ",
      "THE人造人間映画\n ヒロインの仮想彼女が良かったです。髪結うとメチャクチャ可愛いし。「未来ではこんな製品が出回る」という面白さだけでなく、魔女の宅急便のジジ的な主人公の心情を引き出す効果もありますね。んで、仮想彼女が表示出来なくなった先から敵の集団が…、と、シーン一つ一つ丁寧に魅せていました。宇宙以外のＳＦ要素はほとんど入れ込んであるのではないでしょうか。(すみません、素人なので分かりませんが。)アンドロイドみたいのが出てきたとしたら…的な設定に対するアンサーや、当事者達の戸惑いが、多少ベタながらも丁寧に組み込まれています。既に別の作品で手を付けられた気もしますが…。 ",
      "高評価過ぎでは？\n リアルタイムで前作を観ていました。あの胡散臭くて、猥雑なlittle Tokyoの独特な世界観が好きでしたけど…。映画にメッセージや人生観なんか見出さない私にはただの近未来的なSF映画でした、コアな映画ファンなら受けるのかもです。前作の理由のわからんカッコよさも無く、SWほどの面白さも感じない。まっ、映画素人ですし。でも音響は良かったです。 ",
      "前作は観てからが吉\n 「メッセージ」の監督ドゥニ・ヴィルヌーヴによるSF映画の金字塔作品「ブレードランナー」が35年振りの続編となって復活するということだけで劇場で見る価値ありでしょう。前作のラストより30年。(前作が2019年設定)デッカードとレイチェルのその後を新たなブレードランナー、Kが追うストーリー。監督は前作のリドリー・スコットより変更しており制作側に回ってはいるが、これはブレードランナーの正式な続編であると言って問題ないでしょう。美術面も含め、そこに漂う空気感は間違いなくかつてのそれです。俳優陣もハリソン・フォード含め非常に良く、タイレル社を買収しレプリカントの製造を務めるウォレス社の代表にジャレッド・レト（「スーサイド〜」のジョーカー）、Kの上司にロビン・ライト（「フォレストガンプ」のジェニー）など。そして何よりKに取っての心の癒しジョイのアナ・デ・アルマスに心を奪われる男性陣も少なくないでしょう。劇場ならではの音響により重低音が響きわたり、捜査によって闇から光が灯っていく様が表現されているようでした。主人公Kの記憶を辿っていくと同時に自分が何者かを探るのが本筋となって展開される。またKは最新型のレプリカントで非常に人間的であり、感情を時折強く出す。寿命も前作の4年というくくりはなく、数年生きる設定となっている。ストーリー的には作られた模造人間が生きる糧とは何なのか、目的となりうるものは何か。人間が人間たりうるものは何なのかとより人間の魂を感じさせるストーリーであった。また背景や撮影がとても美しくダークなサイバーパンク都市を前作で描いたが荒廃したラスベガスの赤い砂漠や空気などはまた格別の美しさがあった。ブレードランナーのファンのみならずSFが好きな方は是非劇場で体感して頂きたい。 ",
      "面白いは面白いんだけど\n ちょっと期待値が高すぎたのと、自分の個人的な好みとは少し外れていたというのもあって、☆3.5。具体的に言えば、ちょっと思ってたよりアクションが派手というか、前作のデッカードが拳銃片手に刑事ドラマ規模のアクションを繰り広げる雰囲気が好きだったので、ちょっと油っこく感じましたかね。同じリドリー・スコットからの続編他監督シリーズで言えば、『エイリアン』と『エイリアン2』みたいな関係にも似てる気がする。と言っても、扱ってるテーマの面白みや深みは、SFど真ん中であり、ブレードランナー直系であるとはっきり言えます。脚本はとてもよく出来ていると感じます。ちなみに前作の予習はしたほうが絶対に良いと言えるでしょう。前作を知らないと結構置いてけぼり食らうのでは？と思います。 ",
      "アニメ短編の方が本編より面白い\n いやー、アニメ短編はよかったですね、あの短さにあれだけ詰め込んでるのにあの纏まり、文句なしの星５です、あれの二時間が見たかったなぁ、ほんと最高。え？本編？つまんないですよ ",
      "ついていけず\n 映画好きの友人がこぞって話題にしているので、観に行ったのですが、その世界観とストーリーについていけなかった。いちおう予習はしていったので伏線の回収もよくわかりましたが。テーマはなんとなくわかるし、ライアン・ゴズリングの葛藤もよくわかりましたしラストもいい話だけとおもったけど、こういう映像とお話で観たい人とそうでもない人がいるとしたら、私は後者だなとおもった。でも、ジョイが、すごーく可愛かった。 ",
      "久しぶりに満足❕\n 音楽、映像と細部にまでにこだわりが散りばめられて、ゴズリングの哀愁がぴったりとおさまってる。ストーリーも復習しなければ忘れていて、さらに謎解きを最後まで楽しませてくれる。 ",
      "ジョイのかわいさ\n 世界観はバッチリ。音楽、雰囲気、そしてジョイ…すきwしかし、Kが色んな意味で可哀想というか。この監督の持ち味なんでしょうが非常にスローテンポ。それが自分にとって緊張感が上がっていかないテンポ。悪くないですが無駄に長く感じる箇所がちょこちょこと。どこか釈然としないところがあって乗り切れない部分もありましたが概ねこれはこれでアリかな？次回に続きそうなので、また楽しみにしてます。 ",
      "後半、肩透かしを食っちゃったけど・・・\n  前作から30年経った2049年の地球・カリフォルニア。使い捨ての労働力として作られた人間そっくりのレプリカント。30年前は「より人間に近づけよう」として作られていたが、それはある種の行き過ぎを招き、レプリカントたちは反乱を企てるようになった。そのため、感情も薄く、人間に従順な新型レプリカントが作られていた。ＬＡ警察に勤務するＫ（ライアン・ゴズリング）もそのひとり。彼の役目は、反乱を起こし、その後、地球で潜伏生活を続ける旧型レプリカントを見つけ、解任（始末）すること。役目を果たす中、Ｋが見つけた旧型レプリカントの遺骨には、驚くべき痕跡があった。それは、その遺骨が女性であり、出産した形跡があるというもの・・・というところから始まる物語で、脚本は、前作の脚本をデヴィッド・ピープルズとともに担当したハンプトン・ファンチャーと、『エイリアン：コヴェナント 』の原案を書いたマイケル・グリーン。人間とレプリカントを区分していることのひとつが、生殖による個体複製。生物と非生物の区分線である。遺伝子操作によってつくりだされたレプリカントであるが、生殖能力を持たないことから「非生物」と割り切ることが出来、それ故、労働力の対象となりえた。しかし、生殖能力を得ることは、すなわち「生物」とみることが適切であり、したがって、「人間」と敵対する存在となりうる脅威である。そのような理屈で、ＬＡ警察でのＫの上司（ロビン・ライト）は、旧型レプリカントが産み落とした子ども（成長しているので、現時点では大人）を探して抹殺せよ、とＫに命令する。一方で、レプリカント製造技術を継承した会社のオーナー兼科学者ウォレス（ジャレッド・レト）は、生殖により制限なくレプリカントを増やすことができると目論み、その子どもを探すよう部下のレプリカント・ラヴ（シルヴィア・フークス）に命じる・・・と物語は展開していく。前作が、未来社会を舞台にしたハードボイルド映画として始まり、クライマックスで俄かにＳＦ的有意が屹立したのと比べると、幕開けからＳＦ的有意に満ちた映画になっている。そして、レプリカントが産み落とした子どもはどこに居、誰であるか、産み落としたレプリカントとは誰で、その父親は誰なのか。母親と父親は容易に想像がつくし、子どもが誰かも、観客側はおおよそ想像できる。なので、主人公Ｋがそれを知った後のドラマがどのように展開するかが、観客側としての興味焦点。だが・・・ありゃ、あっさり、想像していたのと違っちゃった。なんだか、肩透かし。いや、まぁ、別に、そういう展開でなくてもいいんだけど、こちらは結構身構えて観ていたのでね。石女（うまずめ）から生まれたレプリカントの救世主、その救世主による創造主殺し（父殺し）・・・そんな西欧の宗教的観点が入った物語を期待しました。なにせ、監督は『灼熱の魂』のドゥニ・ヴィルヌーヴだもんね。と、後半の展開は個人的には肩透かしを食った格好だけれども、そこへ至るまでは映像も語り口も、まずまず満足。特に、前作の人間とレプリカントの間の愛が、レプリカントとＡＩとの愛という一段高い次元になっている点などは、興味深かったです。 ",
      "SF映画の真骨頂\n 近年ではあまり見ることのできない深いテーマを持ったSF映画ではないだろうか。生命とは？という素朴な疑問を前作ブレードランナーを引き継ぎじっくりと映像を見せながら観客を引きつけてくれたビルヌーブ監督に脱帽した。映像美とともにインターステラーやダークナイトのBGMを手掛けたハンスジマーの音楽も引き立っている。後世に残るSF作品になるだろう。 ",
      "前作観てから\n 前作観てからにした方が楽しめるのかな？私は前作観て無いので皆さんのレビュー程絶賛するものではありませんでした。 ",
      "ストーリーは前作より面白い\n ブレードランナーにストーリーを求めるのはナンセンスですが。ドゥニの作品にしてはわかりやすかった。前日譚の3本のミニストーリーも見ているとさらにわかりやすいかも。デッカードは相変わらず鈍臭くてよかった。ウォレス金持ちなんだからもっとラブみたいな奴作っとけよな。 ",
      "是非前作を観てから\n だいぶ間が空いているので、前作を観てからの鑑賞がおすすめ。自分は復習します。。。ダークな世界観と、効果音のようなBGM。中々他の作品では見ない演出。デッカード登場までが少々長く感じられた。ライアンゴズリングとアナデアルマスは役にあっていたと思う。 ",
      "映像が好き\n 映像が好き ",
      "寸評ではいろいろな意見はありますが 私もコアなファンとして今回の2...\n 寸評ではいろいろな意見はありますが私もコアなファンとして今回の2049とってもよかったいろいろと懐かしい感じもあり 映像的にはあまりに時代が進み 前作のような衝撃は薄れてますがそれでも素晴らしいと思います ",
      "素晴らしい！\n 近年では突出して素晴らしい作品だった。168分と長時間でありながら、世界観に引き込まれ過ぎて、残り30分を切ったときに「まだ終わらないで欲しい！」と思った。酷評してる人には、来日時のハリソンと同じ言葉を送りたいWhy not?まあ、確かにSW的なエンターテイメントではないよな ",
      "素晴らしい続編\n 映像、ストーリー共に文句のつけようがない。一度だけでなく、二度三度と観たくなる名作。惜しむらくは、一作目を観ないとそこまでの魅力を感じれないであろうところ。おそらく、興行的に失敗している理由はここにあると思う。 ",
      "考え得る限り最高の「続編」。\n 考え得る限り最高の「続編」。 ",
      "漆黒の近未来\n あのブレードランナーから30年後の世界。あの頃描かれていた、漆黒の近未来的な映像は、健在でした。ただ、ストーリー構成の前半がやや間延びした感じでしたが、デッカードの登場あたりから、過去に遡ってのミステリアスな要素も含まれ、グッと面白くなりました。ブレードランナーKにまつわる真実が、一転二転して、結局はレプリカントはレプリカント以上には、なれないということなのかな…。最後はなんか、悲しさと切なくさが込み上げてくる感覚でした。『ラ・ラ・ランド』とは全く違う、クールなライアン・ゴズリンの魅力も堪能できましたし、同じシリーズで30年以上も経ってるのに、準主役を演じることができるのは、ハリソンってやっぱり凄い！ ",
      "人間の証明\n  リドリー・スコット監督の傑作SF『ブレードランナー』。その30年ぶりの続編が遂に公開！　おまけに、監督ドゥニ・ヴィルヌーヴ、主演ライアン・ゴスリング、製作リドリー・スコット、共演ハリソン・フォードというファン垂涎、海老８本入り天婦羅うどん並みの超豪華布陣！（２つで十分なのに！）2時間45分という長尺にはやや躊躇したが、実際に観るとその贅沢な映像世界とエモーショナルなテーマに目が釘付け。...とはいえ、最初に不満点から書いてしまおうか。終盤のアンドロイドの反乱が描かれないのは、この映画がアンドロイド“K”を巡る私的な物語だとしてもフラストレーションが溜まる。盲目の創造主ウォレスのその後が描かれないのもフラストレーションが溜まる。オリジナルを知る故、「アクション映画ではない」と割り切って観てはいたが、それでもカタルシスを得るには最後の海辺の決闘では物足りず、フラ（以下略）。あとは、アナが自身の記憶を基にアンドロイドの記憶を制作していたなら“K”以外のそれにも彼女の何らかの記憶が埋め込まれていたはずで、ならば“K”以外のアンドロイド型ブレードランナーの記憶についても触れてほしかった。登場しなかったが、部隊名がある以上はたぶん居るよね、“K”以外にも。...ここからは気に入った点。まずはその映像世界について。オリジナルより30年後が舞台ということで世界はますます開発と荒廃と貧富二極化が進んだと見え、2049年の街並みは電子回路のように無機質で、幾何学的で、降り続ける雪も相俟って質の悪いエナメルのように灰白い。猥雑な色合いのネオンと巨大なホログラム広告、そのきらびやかな内容とは裏腹に、街行く人々の姿はまるでスラムのように汚れてぼろぼろだ。で、この荒涼たる退廃美にエレクトロサウンドが加わると「ほあぁ……もっとずっとこの混沌の未来世界と　ズゥンと腹に響く重低音に浸っていたい……」となる。ならない？　なるんである（断言）。琥珀色の様式的デザインと波の反射光が美しいウォレス社内部や、汚染地域のごみ山のような風景など、『ブレードランナー』続編としての世界観は見事。オリジナルを知る人間にはニヤリ＆仰天のシーンもあり、デッカード再登場（罠仕掛けすぎ）は言わずもがな、ユニコーンおじさん（何だその名前）に加え、まさかまさかのレイチェルも再登場！（あれはCGだそうだが、ショーン・ヤング本人も　撮影現場でアドバイザーとして参加したらしい）...世界観の継承もだが、テーマの継承も肝要だ。オリジナルで描かれたテーマは、生きたい、何かを感じていたいと切望するアンドロイド達を通し、『人間である』ことの定義とは何かを問うものだったと解釈している。『ブレードランナー2049』もそのテーマを継承。主人公がアンドロイドであることを前提とし（デッカード＝アンドロイド説は明確には　示されていなかったしね、今回までは。）、魂を否定される主人公が自分は何者かを探る展開、さらには肉体すら持たないAIの感情をも描くことで、より具体的に『人間とは、魂とは』を問う内容となっている。...ジョイについて。”ジョー”を愛し続けた人工知能ジョイは大量生産品だった。”ジョー”への愛情もそうプログラムされていたからに過ぎない。だがそれでも、巨大なホログラム広告のジョイに接した”ジョー”は、「これは彼女では無い」と感じた筈だ。そしてジョイ自身も、自分が”ジョー”へ抱く感情が偽物だとは考えていなかったと僕は思う。（それはそのままデッカードとレイチェルの関係でもあるから）極個人として見れば彼女は”ジョー”を本気で愛していたし、雨粒を、世界を感じたいと（ロイのように）願っていたし、肉体を持たない自分でも”ジョー”を悦ばせたいと、自分の心を殺してあんな哀しい手段を取った。大量生産された感情は本物では無いか。そんなまがい物の感情には価値も無いか。本当にそうだろうか。言ってしまえば人間も、生まれた時からの好き好みは遺伝子配列であらかじめ設定された結果かもしれない。だがその先の、『大切なものの為に何を懸けるか』、それは自分自身の選択なのではないか。...映画の最後、恋人を失い、自身が特別である事も否定され、それでも”ジョー”はデッカードを救い、愛する娘と引き合わせた。なぜ俺の為にそこまで？というデッカードの問いに”ジョー”は答えない。だけど思うに、理由はきっと、『俺が人間ならそうするから』誰かを愛し、それを失う痛みを知る。その痛みを共有した他の誰かが幸せになる為に、己の命を張る。こんな美しい不条理を為すのが人間でなくて何だと言うのか？モートン、アナ、デッカード、そしてジョイとの出逢いを通し、アンドロイドとして産まれた”K”は”ジョー”となった。AGTC（遺伝子）でも０/１（コード）でも無い。生まれでも無ければ製造過程でも無い。人間であるから人間なのではなく、人間らしくあろうとするから人間。己自身が何を想い、何を為すかこそが人間なのだ。...どうしてもエンタメとしての見応えを求めてしまう性分ゆえ、前述のフラストレーションは感じた訳だが、『ブレードランナー』続編としても『人間とは』を問う物語としても見応え十分。大満足の4.0判定で。<2017.10.28鑑賞>....余談：しっかしオリジナルの舞台が2020年だったから遂に時代が追い付いちゃった訳ですね。ガッデム。映画ほど悲惨な未来にまだなっていないのは救いだが、宇宙開発も、自我を持つアンドロイドやAIも、もうちょっとだけ先の未来かしらね。車もしばらく、空を走る予定も無ぁさそうさ。（どっかで聴いたぞそのフレーズ） ",
      "一作目を観てから数十年経って\n 内容もあまり覚えてないけど気にせず楽しめました。 ",
      "いきなり！ブレードランナー\n と、某チェーン店風に書きましたが、正直な感想です。主人公のレプリカントとしての葛藤やＡＩとの恋愛模様などもありますが、そんなものは付け合わせのコーン程度の意味合いしかありません。本作のメインはＳＦ描写、つまりブレードランナーの世界観の描写です。例えば、静謐で人工的な秩序に満ちた狭い室内からの、重低音あふれる混沌とした街並みへの切り替え。まさに“世界の壁”を、これでもかと描写しています。そういったブレードランナーの世界観を、160分という大ボリュームで味わえる本作。正直興味ない方には無駄に長くて退屈に感じるとは思います。が、設定資料集を見ながらニヤニヤするのが好きな人には、たまらない作品になっています。 ",
      "退屈でした。。\n ハリソン フォードが大好きで、期待したが。。ストーリーは、単純なのに、必要以上に重くるしい近未来のロスの映像と、あの低い重くるしい音！！独特の世界観が、私にはピンと来ないし、長い！！キャスティングは豪華なのに、なんだか、勿体無い！レプリカントの進化の過程をもっと丁寧に描いてほしかったし。。テーマがよくわからない。私にとっては好きな作品ではなかったです。。 ",
      "重低音がステキ！\n あの重苦しい前作のイメージを崩さないように、よく続編を作ったものだと感心しました。特に音楽は、ヴァンゲリスを起用していないのが気掛かりでしたが、作品のイメージを崩していない曲で安心しました。あの重低音は、劇場でないと味わえないですね。出演者の方ですが、前作に続き出演しているハリソン・フォードは、まんま年月が過ぎたのを感じさせていますが、レイチェル役のショーン・ヤングが若い！この人実はレプリカントなんじゃ？と思ってしまいました。作品自体は、前作に続き重苦しい内容なので、好き嫌いが大きく分かれると思います。前作も評価されるまでには数年かかりましたので、今回もジワジワと高評価が増えて来ると思っています。 ",
      "凄い期待したが、失望\n リアルタイムでブレランを観、その後の数々の編集版も観、続編が噂される度にワクワクし中止で愕然とし....ついに、長い年月を経ての続編がやっと完成。ハンパない期待で今作鑑賞。なんだ、これは。ストーリーの広がりのなさに3時間のダラダラ感。どう考えても2時間に出来そう。前作の世界観は大事にしてるが、ハッキリ言ってこいつは失敗作だ。続編を根性で作った事は評価するが、前作は遥か超えない作品である。 ",
      "映像とゴズリンが最高に素敵。ストーリーは人造人間出てくるストーリー...\n 映像とゴズリンが最高に素敵。ストーリーは人造人間出てくるストーリーのパターンなので斬新な所はなかったのが残念。もうちょっとレプリカントに幸あれ…と旧型レプリカントみたいに思った。ラブがネイルしてるシーンが好きww ",
      "長くて退屈\n  「ブレードランナー」の35年ぶりの続編です。旧型のレプリカントを追うブレードランナーが、レプリカントの産んだ子供を追うストーリーです。前作を観ていないためか、全体的に画面が暗く、近未来感が感じられず、テンポも悪く、長く退屈でした。唯一仮想の恋人が実際の女性とシンクロするラブシーンが印象に残っているぐらいです。前作ファンなら前作との繋がりを感じてもう少し楽しめるのかもしれませんが、単独のSF映画としては今一つでした。 ",
      "面白いが。\n 世界観の継承は難しいね♪ ",
      "映画関係者の生活のために製作したような作品。\n 　かなり費用をかけて製作した作品のようだが、最初から終わりませ重低音の効果音が耳障りだ。また、ストーリー展開に無理がある。　私には、なぜ高い評価をするのか理解不能。　部分的には、良い演技だが全体を通して鑑賞すると、前作よりストリー展開が明らかに見劣りする。こじつけたようで無理がある。　11/4（土）夕方から鑑賞したが、大々的なTV宣伝のおかげか、席の８割が埋まっていた。 ",
      "大衆受けしない\n  軽快でポップな大衆向けSF映画だと思って観に行くと大変退屈で長く、苦痛に感じると思います。悲しくて暗くて人間以上に人間的。痛みも熱さも感じなくても血も出るし溺死するんですね。 ",
      "未来感なし\n  前作のブレードーランナーは未来の町並みにワクワクしながら何度も見たのですが、今回は前作の延長の感じだし町並みはあまり出てこずがっかりです。JOYのレプリカントも人間に似せてるとはいえあんな男に尽くす感じは気持ち悪く、売春女に中身がないと言われた事に共感してしまった。JOYはいるのに男性版のJOYはいないのでしょうか？女性はまだ道端でお金儲けるほどなんでしょうか？女性としては悲しくなる内容でした、レイチェルがどうしてたかも謎だしみてて楽しくなかったです。ハリソンの演技だけには改めてすごいと思いました。ハリソン出てからが楽しかったです。前作の期待せず違う映画だと思ってみたら楽しいかも。 ",
      "過去最低\n １番眠くない時に見た映画で寝かけた。時計を何度見たことか。興奮もなく、自分には微塵も心に響かなかった。とにかく早く終われと祈り続けた珍しい作品。 ",
      "高評価ですが、前作知らない方は要注意\n 詳しいレビューは他の方がしているのでそちらをご覧ください。とにかく伝えたいのは万人向けではありません。高評価だから観てみようかと思った方は、必ず前作を観て好みであれば観てみてください。そうでなければ、高確率でスリープしてしまいます。しかしながら映像、音楽は素晴らしいものがあります。あとアナ・デ・アルマスが可愛いすぎるので、それ目的なら観る価値はあります。続編はこけるジンクスを見事破って、イメージを受け継ぎながら素晴らしい作品に仕上がっていると個人的には高評価です。もう一回は観に行きたい。 ",
      "感情\n  何故人間は感情というものを獲得したのか？『愛』や『死』の概念を人類が構築したのは何故なのか？『ブレードランナー』自体、大昔に鑑賞して細かい所まで覚えていませんでしたし、SF映画を好んで鑑賞しないタイプなのですが、ヴィルヌーブ監督ということで今回、劇場まで足を運びました。やはり、ヴィルヌーブ監督の作り出す世界観は、美しく儚くて心が震えます。人間が製造したレプリカントが、AIの『愛』を必要とする。レプリカントが、『死』を怖がる。人間が長い間生存してきた過程で学んだ生命の不安定さ不条理さ。つかの間の安らぎを与えてくれる『愛』それと相反する『死』。Kをはじめとしたレプリカントを見ていると、人間が感情を獲得したからこその苦悩を見ているようです。用無しになれば旧型レプリカントは処分される。孤児達は『働かないとお前らはいらない』と言われる。私は支配層の為に存在しているのか？私の存在理由とは？私は特別ではなかったのか？生産力や労働力以外の私の存在理由、私の存在価値とは何なのか？皮肉にもラストシーンのKがその価値を教えてくれた気がします。レプリカントは、人間に憧れて、感情を獲得したのですから。そして、人間は支配環境を進化させるにしたがって、非人間的な無感情になるというのが、今後の人類史を示唆している様に思えてならなかったです。 ",
      "ジョイの透明感、最高\n 2回目の鑑賞、観るたびに新たな発見があって素晴らしい。ジョイが可愛くて凄い透明感。って透明か？ ",
      "伝説の続きも余韻に浸れる一本でした\n 内容よりもまず予告編を入れて３時間近い長尺に耐えられるか、そこに一抹の不安があったのですが、全く持って心配無用でしたね、最初からずっと惹き込まれっぱなしでした、さすがはドゥニ・ビルヌーブ監督かな。本来はこの手の映画通が語りたがる作風は物凄く苦手分野なのですが、何故かドゥニ・ビルヌーブ監督作に関しては相性がいいのか睡魔に襲われることなく見入ってしまいます。しかしSF映画の金字塔と言われる伝説的作品の続編を、どうやっても何かと批判を受けてしまうのは確実なのにあえてそこに挑戦し、しかも前作に敬意を表し世界観をしっかり踏襲しつつも更なる進化をみせ見る者を魅了してしまうのですから、もうこれはお見事と言う他はないでしょう。よって伝説的作品の続編としては申し分無しだったと思いました、しかしこの作品も伝説に残るかと言えばそうではないかな、やはり余白たっぷり未完成な魅力で伝説と化した前作と比べると、今回は完成度が高い分、逆に伝説には残らない印象で・・・ってまあそれはそれとして、映画通やマニアと違ってごく普通の映画好きとしては、スンナリ心に入ってくる本作の方が納得できる部分が多い分（勿論一回見ただけでは分からない部分もありましたけど）、むしろ本作の方が好きと言えるぐらい良い映画だったなとは思いましたが。とりあえず、本作鑑賞前に前作と前日譚的な短編三本の鑑賞は必須ですね、そうじゃないと心に訴えかけてくるものが違いますから、まあ個人的には前作はまだしもネットで短編見てから劇場に来いと言う姿勢はあまり好感が持てないのですが、見ないと全然印象が違ってしまうとなればまあ仕方ない・・・（苦笑）それにしても、続編を作ってアレ以上語ることはあるのだろうかと、見る前は正直疑問視した部分もあったのですが、人は何の為に生きているのか、人間らしさとは何なのか、そんな問いかけに見事に答えを出した本作には思わず舌を巻きました、しっかり本作と前作が融合しての答えに、心掴まされましたね、それはハリソンも老体に鞭を打って頑張った訳だ、そのぐらい魅力的な要素が詰まっていたと思いました。無表情な中でも豊かな感情表現を示したライアンの演技と、ハリソンの最後の表情が脳裏に焼き付いて離れません、奇跡が示したその答えに、余韻たっぷり、いいラストシーンだったなぁ。Kとジョイの独創的な恋模様、ラブシーンも印象的でした。とうとう相手がアレとは、傍目から見ると相当危ない人になっちゃいますけど、そう思わせないところがこの映画の凄いとこ、切ない、でもこの切なさこそがたまらんのだ、と言うかK自身も切なすぎる、前作と違いKの素性を最初にネタバレし、大丈夫かと思わせてそこから新たなストーリー展開で見る者を惹き込んでいく手法もまたお見事でした。アナ・デ・アルマス他、女優陣の魅力もたまらない要素でしたね、ところであの方は・・・CG？まさか出てくると思わなかったので、ちょっとビックリ。映像美にも本当に魅了されたなぁ、前作と似た部分と、今回の独創的な部分と、どちらも良かった！さすがに強力わかもとは無かったか（無かったよね？）まあそもそもさぁ・・・と、話的にいちゃもん付けようと思えばまあそれなりにはあるのですが、伝説の続きを見た感動の余韻で私の中ではそれらはどこかに吹き飛んでしまいました、いい続編でしたね。 ",
      "奇跡の続編\n 続編は前作を越えられないというジンクスを超えた大傑作です。ゴッドファーザー２やエイリアン２に続く成功例でしょう。ただ、観る人を選ぶ芸術性が、娯楽性と表裏一体になって物語が進むので、一部の人には冗長に受け止められてしまうのかもしれません。でも、昨日二回目の鑑賞でしたが、カットできる場面は無かったどころか、監督としては泣く泣く短くして完成させたのかなと。邦画ではこのジャンルはアメリカには敵わないなぁと思ってしまうスケール感ですが、前作のファンは必ず受け入れてくれそうと思わせる納得の完成度だと思います。しかし、待った甲斐がありました。興行的には失敗すると予想しますが、安易に大衆に媚びた収益性を求めずに完成した奇跡の続編！劇場へ足を運ぶべきです。 ",
      "期待していたので絶望感でいっぱい\n  前作を観ていないので、何の思い入れも無く鑑賞。でもきっと興奮間違いなしのSF大作と信じていたので、絶望感でいっぱい。大袈裟な映像の割にストーリーのつまらないこと！4DX初体験だったのでアトラクションとしては楽しめた。あと雨のシーンが多いので結構濡れてびっくりした。映像や未来の世界観はとてもよかったが、テンポが悪くて何度か寝落ちした。レプリカント（ハーフ）vs人間の全面戦争か！？と思わせて何事も無く、尻切れトンボな終わり方。友達と観に行ってたらつまんなすぎて気まずくなりそうだったので、誘わなくてよかった〜と心から思った。 ",
      "人間は神(創造主)になれるのか？\n  映画ブレードランナーを語る時、そこには沢山のキーワードが存在すると思いますが…テクノロジーが高度に進化しても平気で殺し合ったり、傷つけ合ったりする人間…この作品では人間よりレプリカントとかAI(人工知能)の方がよりヒューマニティーが在る様に描かれています。あらゆる欲望を追求し、レプリカントやAI(人工知能)を単なる物として扱い、平気で差別的な発言を浴びせたり処分したりする人間が、神(創造主=人間を作れる存在=人間を超える存在？)になりえるのか？この作品の問いかけの本質はそこら辺に在るんじゃ無いのかなと思いました。 ",
      "音と映像がすごい\n 映像が綺麗だし、ゆっくりした世界観がいい。サスペンス要素もしっかりしていたし、ビルヌーブ監督と作品の相性がいいと思いました。音楽がヨハンヨハンソンじゃなくてハンスジマーなのが驚きでした。メッセージやボーダーラインと同じような印象でしたが。監督の世界観なんですね。 ",
      "気がつけば2049年に辿り着いていた\n  ブレードランナーは劇場公開版、ディレクターズカット版、2049に至る短編三作観賞済。ドゥニ・ヴィルヌーヴ監督作品はプリズナーズ、複製された男、メッセージ観賞済。正直言うと、つい最近までブレードランナーは流し見位でそんなにしっかり見たことがなく、ドゥニ監督がメガホンを取るのをきっかけに、今作の公開前改めてしっかり見たことでその世界観や、世界観を構築する視覚効果などの技術、先見性のあるテーマ、何よりブレードランナーが持つ独特の空気感に、無意識にどんどん画面へと寄っていくほどハマっていた。公開直前にブレードランナーを復習したことで今作のハードルはかなり上がったものの、ドゥニ監督の作品の世界観も好きなので期待しながら観に行った。結果、ブレードランナーの、見てる内に画面とこちら側との境界が無くなるような、無意識に2049年へと辿り着いていた様な体験をまた味わえ、大満足だった。ここのレビュー(https://wired.jp/2017/10/28/blade-runner-2049-review-ikeda/)を見て納得したんだけど、今回のウォレス、ジョシ、解放戦線のリーダーが\"タイレル\"の志を受け継いだ\"三人の使徒\"って表現は、メタルギアソリッド3での\"ザ・ボス\"の志を受け継いだビッグボス、ゼロ、愛国者達って構図に近く、メタルギアソリッド4も神話にヒントを受けているんだと、今更ながらその共通点に気がついた。個人的には小島監督のブレードランナー2049のレビュー内に出てくる、\"『ブレードランナー2049』は、完璧に完結した続編になることで、ファンは前作へと帰らされる。誰にも解けなかった答えを見て、もう一度問題を読み返したくなるようなものだ。素晴らしい解答が、問題の凄みを改めて教えてくれるのである。続編から前作へと回帰（ループ）する新しい“ユニバース”を本作はつくったのだ。\"って表現がしっくり来ていて、見ている中でも、ビジュアル面的にも円環構造として前作と今作は対比しているものが多い印象を感じた。青と赤、闇と光、雨と雪、空と海、レプリカントとAI…などなど。その対比こそが(テーマと合わせて)前作に対する補完になっていて、もう一度前作を観たくなる要因なんじゃないかと思う。上映時間が長いって言う感想をチラホラ見かけたけど、2049年に浸ってる間長さは感じず、むしろ\"もっと見ていたい、浸かっていたい\"と思わせてくれる作品だった。今人気のユニバース系映画の様に一回見れば理解出来る単純な娯楽映画ではなく前作同様、観れば観る程深みが増す、議論が後年までずっとされていく様な映画になっていたと思う。 ",
      "裏設定は「早く人間に（大人に）になりなさい」。おっさんは、久々にドゥニ・ビルヌーヴを楽しんだよ。\n  「ブレードランナー」（’82）初見は、「ターミネーター」との特別同時上映。確か中学生だったように思う。自分大好きな盛りの中学生であれば、レプリカントがそもそも何なのかすら理解する気もなく、「明らかにロボット」なシュワルツェネッガーことターミネーターに夢中になったのはごくごく当たり前のことである。その後も何度か観てはいるが、サイバーパンクなカルト人気は理解はするが、いつ見ても全く楽しむことはできていない。「なにを追っているのか？誰と戦っているのか？」「見た目が良ければ、それでいいのか？（ここではレイチェルのこと）」楽しめない理由はそこにあった。そしてうん十年。その続編ができるというニュースが流れ、ハリソン・フォードも出るという。やめときゃいいのに、とは思ったが、予告からはビルヌーブの作り出す映像は大いに期待の出来るものだった。だが初日には行かず、何を血迷ったか、「ゲット・アウト」を優先した次第。だって、ビルヌーブ、「ボーダーライン」「メッセージ」、続けてダメだったからね。「ブレードランナー2049」・・・ライアン・ゴズリング演じる主人公は早々にレプリカントであるということが判明するが、恋人はＡＩという。室内限定の抱き枕的ダッチワイフから、持ち歩ける彼女に発展し、、VRのごとく、風俗嬢にお気に入りの顔を当てはめてSEX（と言っていいのか）する。なんだ、そこらへんにうじゃうじゃいる大きなお友達、ということか。大きなお友達が電車や駅構内で人の流れに乗らず、周囲に迷惑をかけていることも気にせず、理解せず、スマホという名の「恋人」と「対話」し、その画面を見て「悦に浸る」。「her　世界でひとつだけの彼女」（’14）でもそうだったが、本作のテーマは「はやく人間に（大人に）なりなさい。」きょうび、ゴズリングがピノキオだろうが、レプリカントだろうが、人間だろうが、どうでもいいことである。人間らしさとか、生きることの意義だとか、自分探しとか、自分が特別だとか、「自分が、自分が」と言っているようじゃ人間（大人）になんかなれないよ、と。ゴズリングは自分が特別ではないことを他者から教わり、それを受け入れ、他者のためにその身をささげて初めて人間となるのである。もちろん表の話は、神になろうとするジャレット・レトと本来生まれるはずもないレプリカントの「奇跡の子供」という「神話的」な話は、リドリー・スコットのもと、然るべき設定。これは「エイリアン　コヴェナント」を観た後なら、全然予想内の話である。だが、力の入れようはそんなところではなく、やはり映像とＳＦ的ガジェットにある。尋常ではないほど、いずれも素晴らしく、退屈とは無縁の160分。愚鈍でやかましく、ぬるい「メッセージ」のような辛気臭いものより「複製された男」のように画面にＳＦ的要素を満たしたもののほうが、ビルヌーブはあっている。次回が「DUNE」だなんて最高じゃないか。追記前作の主人公は、ストリップダンサーという恥じらいのないヘビオンナは後ろから撃ち殺し、奥ゆかしい美女にはキスを強要した。なるほど、リドリー・スコットはデッカードのことをレプリカント、と言っていたのは、そんな「身勝手な人間」のことを予見して言っていたのかもしれない。となると、本作は、「主人公を人間に戻す」話である。だから本作のKの設定はレプリカントであり、恋人は自分好みの「AI」なのだ。だが、本作のメインユーザーはそんなことにはきっと興味がないだろうし、前作の立ち位置が結局「垂れ流し」映画なので、そういう意味では本作もしっかり「垂れ流し」て楽しむ映画にもなっている。その点でも、本作は要求をしっかり満たすものになっている。 ",
      "ばかうけ その次は柿の種\n 今世紀最高傑作‼️値が張るものの4DXでの観賞を是非ともお勧めしたい！体はアチコチ痛むけど、この作品のために4DXがあったのねと思うほど 雨 風 雪 煙 弾丸 浴びるアびる近未来いいじゃな～いですかぁ。長時間苦になりませんよ。そもそも眠れません。痛いし。揺れるし。ばかうけメッセージの次は柿の種‼️すっかりヴィルヌーヴフリークでぇぇす。次は歌舞伎揚げ？それとも芋羊羹？何年か後にはエポックメイクな作品だったって謂われるんだろうね。遠くない未来アップルグーグルアマゾン一応出てくるからソニー？というよりまだ名も知れぬクリエイティブな人たちが、ここに出現する魅力的なガジェットを実現することになるのでしょうなぁ。興奮しすぎ？ああ面白かったもう一回観ようっと。そういえば豊洲の4DX雨は大丈夫かしら？いっぱい浴びたなぁ安全宣言出てないけど🎵とレビュー書いたら 11/2の映画ニュースに同じタイトルが！皆思うところ一緒だね。パクってませんよこれホント。 ",
      "一言で言い表せないくらい凄い\n 近未来をちゃんと実感させる程の映像美と各シーンに合わせた効果音。K演じるライアンゴズリングの悲しげな瞳がとても印象的でした。（瞬き一つしていないシーンがあって驚いた）前作を観てから行こうと思っていたけど結局時間が無くて観ないで行ってしまったので、後悔。迫りくる重低音がとても怖かったなと思い、上映後に調べたらハンス・ジマーさんで、流石だなと思いました。恐怖を煽る音を作るの上手いなあ。 ",
      "人間とレプリカントと電子羊・・・。\n この映画の世界の三者の違いって何だろうかなって・・・「感情」だけならみんな同等だよね。もはや「感情を持つ」ことが「人間の条件」じゃないところが怖くもあり悲しくもあり愛おしい。みんながみんな、自身の動機や使命で一生懸命生きて全うする。悲しく、切なく、美しい映画でした。 ",
      "人間とは\n 初日IMAX3Dにて鑑賞。オリジナル版は1度目にみた時はあまり感じなくて、ラストだけすげえとか思って肝心なことは何も理解してなかったというわけだが、2回目に見るとほぼ理解し、独特な世界観に完全に惹かれてしまう。しかもそれより細かいところまでこだわってるみたいでただただ圧巻だった。そして2作目となる本作。監督は前作のリドリースコット監督からいま超絶大人気のドゥニヴィルヌーヴ監督。ドゥニ監督の作品はどれも好きで、私的にもメッセージは今年暫定ベストの映画。また、前作の主演であるハリソンフォードに加え、ララランドなどで人気を博したライアン・ゴズリング、そしてアナデアルマス、ジャレッドレトなど豪華俳優陣が集結。やはりワンカットワンカットの登場人物が濃い。贅沢感に浸れる。さて、ストーリーだが前作から引き続き人間とレプリカントのあり方について答えのない問いを投げかけ続けるとともに様々な象徴を用いてまさに芸術と言える作品に仕上がっていると思う。さすがドゥニ監督。まず、ワンカットワンカットがとにかく美しすぎる。どこを切り取って飾ってもオシャレになるようなシーンばかり。予告でもあるオレンジに染まった大気のなかをKが歩くシーンや前作からおなじみのネオン街は特に美しい。純粋に好き。しかし、大衆向けとして作られている映画ではないことは事実。前作からのファンであれば世界観だけでも楽しめるが人間とレプリカントの境界線が崩れるなんていう単純な主題ではなく私も1度みただけで頭の中が混乱しっぱなし。人間一人一人、レプリカント一体一体の心情描写を他の映画と比べて過剰なほど繊細に描いているためだろう。それぞれに感情移入をし、その時の切なさだったりを体感することでかつてない感動があると思う。そのために、まず常識を捨てなければ。レプリカント=機械という概念をなくさなければならない。かと言ってレプリカントは人間と同じでもないのだ。レプリカントの立ち位置や世界情勢とまではいかないが当時の人々の世界にのめり込まねばならない。やはり音楽はドゥニ監督だけにかなりこだわっており、世界観に入り込みやすくできている。全般的にみて、まずこれは現実なのか。この映画の中ではなく、自分がこの映画を見ているのが現実なのか。2049年に自分が存在するような感覚。そこにある興奮と恐怖。SF映画の大傑作である前作を見事受け継ぎ、新たな映画史に残る伝説の作品となったのではないか。もう一度映画館でみようと思う。 ",
      "35年ぶりの続編をピカデリーで鑑賞。\n ブレードランナー2049。封切りと同時にまずは有楽町の丸の内ピカデリー、続いて午後にはトークイベント付き新宿ピカデリー上映を見てきました。カルト映画の代名詞になった前作から35年。舞台だった2019年が間近に迫る中公開された本作は、\"前作の世界観から地続き\"の30年後の世界が描かれていた。環境破壊が進み雪原と砂漠が混在する未来世界で、ゴズリング演じる\"K\"が旧型レプリカントを\"解任\"するシーンから映画は始まる。VRの女性が唯一の理解者であるKはどこまでも孤独で現代人的だ。前作から更に荒廃した世界観もあいまって救いようのない虚無感すら感じる。そんな彼がとある理由で自身のルーツの手がかりを見つけ、アイデンティティを取り戻す旅に出る。その道中デッカードに出会う所からストーリーは大きく動き出す。自分はどこから生まれたのか？自分の意識とは何か？自分の記憶は本物なのか？自分が生きている意味は何か？あらゆる苦悩がKを襲い揺さぶりをかけ問う。このキャラクター造形は前作以上に原作「アンドロイドは電気羊の夢を見るか？」に忠実で、実にP.K.ディック的だ。デッカードと対になる存在として彼の人生を見ても実に興味深かった。全てをやり遂げ隣に立つデッカードに爽やかな笑みを見せるK。きっと彼もロイと同じように、美しく舞う雪の中に魂の手応えを感じていたに違いない。ちなみに今日までに４回劇場で見ました。見るたびに新たな発見があり更に深く楽しめてます。 ",
      "これは酷いし長過ぎ\n 前作の雰囲気を手前勝手に強調した演出で、過剰感大あり。さして重要とも思えない場面で長回しで尺ばかり取って長い長い長い上映時間。前半で不可解な部分をばら撒いたのはいいが、後半で謎解きをうまく提示出来ておらず中途半端な印象。やはり監督の力量なのでしょうか。 ",
      "ハリソンはいいねえ\n 空気感はよかった。でも旧作の方が汚ならしい感じで好き。DVD入手してゆっくり見直したい。 ",
      "世界観が、いいね。\n  最初、複雑な状況に戸惑いましたが、ブレードランナーのリドリースコットの世界観と複雑された男的フレンチな内容に痺れました。Kが、CGの女性にしか、心開かないのは、悲しいなあ。しかしアナデアルマスちゃん。ベイビードライバーの美人さんなら許します。ハリソンフォードもしっかり頑張ってるし。ハンスジマーのサウンドも良かった。 ",
      "期待はしてなかったけど\n  ロボット刑事Kが自分のアイデンティティに悩みバーチャル子ちゃんに慰められ奮闘しながらも最後まで酷い目に遭い続ける映画。上司になじられても世間に奇異の目で見られても。刺されたり、どつかれたり、撃たれたりしても愛しのバーチャル子ちゃんさえいれば大丈夫。レプリの姉さんにバーチャル子を投影してSEXする、どれ一つとして本物が存在しないラブシーンもいっそう悲壮感が漂います。こんな酷い目にあいながらも、自分はひょっとして特別な存在なのかも知れないと期待をもって核心に突き進みますが…。なんかもうね、K君がかわいそうでかわいそうで。「おしん」とか「ごんぎつね」とか「マッチ売りの少女」を観てる気分。サイバーパンクSF映画の金字塔の続編ってよりかわいそうなKってだけで僕は高得点です。 ",
      "ヴィルヌーヴ作品として観ればシンプルな話\n  難解だとか退屈だと言われている今作ですが、『ブレードランナー』の続編としてではなく、ドゥニ・ヴィルヌーヴ監督作品として見れば、意外とこれまでのヴィルヌーヴ作品と同じ様なテーマについて語っており、理解しやすくなるんじゃないかと思います。ヴィルヌーヴ監督作品は『メッセージ』、『ボーダーライン』、『プリズナーズ』など、ジャンルがバラバラで作風に一貫性が無いように思われていますが、どの作品も「親子」について語っている映画です。彼の映画のテーマを説明するならば、「親子(特に母子)という絶対的な繋がりが原因で、歪んだ運命に捕らわれてしまった人々の話」ということで一貫しています。例えば『ボーダーライン(原題の『sicario』は殺し屋の意味)』は表面的にはメキシコ麻薬戦争の話ですが、映画のラストで殺し屋に父親を射殺された子供が映り、この子が次の殺し屋になることが暗示されることで、殺し屋という歪んだ運命を歩むことになってしまう人物を浮かび上がらせます。さらにヴィルヌーヴ監督作品には強烈な「母性」が登場します。『メッセージ』、『灼熱の魂』はもちろん、『プリズナーズ』では事件の中心人物として、『複製された男』では主人公を支配する人物として登場します。上記のような「親子(特に母子)という絶対的な繋がりが原因で、歪んだ運命に捕らわれてしまった人々の話」として今作を観れば少しは観やすくなるかなと思います。今作における「子」はKであり、彼は自分を「特別な存在」かもしれないと思い込んでしまったため、結局「おとり」だったということを知ってしまうことで自分の空っぽな存在意義に苦しみます。今作における「親」はラヴではないでしょうか。彼女はウォレス社を仕切っている特別なレプリカントであり、全てのレプリカントの母親的存在と言えます。ジョシと対面する場面では、Kのことを「子ども」と例えています。ですのでラヴがデッカードを捕らえた時もKを殺しませんでした。ラヴという名前は「母性愛」を意味しているのかもしれません。Kが最終的にラヴと闘うのは、ラヴはKにとってレプリカントという自分の呪われた運命の象徴であり母親的存在でもあるからです。ラヴによってKの愛するジョイのデータは破壊されましたが、ジョイはKのことを特別だと認めてくれた唯一の存在でした。愛するジョイが認めてくれたように自分は特別な存在であるということを証明するために、Kはラヴと闘い、そして彼女に勝つことで自らの手で「特別な存在」へなることが出来たのです。「自分は特別な存在なんかじゃない」と感じたことがある人なら充分共感できる、実はとても普遍的な物語だと思います。個人的にはとても大切な作品になってしまいました。また、前作を「親」、今作を「子」として考えると、「『ブレードランナ』の続編という絶対に批判される運命に逆らって自分らしさを出したヴィルヌーヴ」というメタ視点で見ても通じているのが面白いところでもあります。 ",
      "!!!\n 期待以上の面白さだった。単なる続編に飽き足らず、新たな地平線を模索した結果の内容に絶えることのない拍手を送りたい。SFの枠を外れ、真相を追いつつ、エンディングへと向かう巧みさはとても良かった。ただ尺が長く、静かな映像をゆっくりと辿って話が進むだけに、眠りかけてしまうシーンがいくつかあり、もう少しカットして編集し、短くタイトにした方が見やすいと思う。ま、そうこう難癖を付けても、素晴らしい出来の作品には違いがないのだが…蛇足だが、恐らくもう一本、続編を作るつもりではないかしらん… ",
      "天才と凡才の深い谷間\n 嗚呼、観るんじゃなかった。｢2010年｣が｢ソラリス｣が｢地球が静止する日｣(これは噴飯もの)が前作と別物だった様に私の記憶からキレイさっぱり消去したい。ハリウッドリメイク･続編物、連戦連敗だな。こんな退屈なSF映画は初めて見た。タルコフスキーから一切の芸術性を除いた感じ。只ひたすら退屈なのである。SF映画が与えてくれるワクワクする世界観、魅力的なビジュアルが無い。全て灰色かセピア色。ブサイクではないがゴスリングの脇役顔と全編付き合うのも辛かった。グラスルームの娘も印象に残らない。タルコフスキーと違った意味で私は、全力で睡魔と戦っていた。 ",
      "70年代のプログレ風音楽が素晴らしい。\n 70年代のプログレ風音楽が素晴らしい。 ",
      "アンドロイドは胎児の夢を見るか\n 見るんですねぇ。 ",
      "ディレクターズカット版を待つ！話はそれからだ。\n Forget it Jake, it's Chinatown.一作目が目指そうとしていた、フイルム・ノアールな例の作品にかなり寄せてくるとは意外でした！ゴズさん、ジャック・ニコルソンそのものじゃん（笑）あと原作「アンドロイドは電気羊の夢を見るか？」の物語背景としてあった、核戦争とか（あの破壊された建物にはどっきりしましたね）、ペット（電気羊は何故電気なのか）の件とか、全体的な印象としては、リドスコ監督一作目で省かざるを得なかった、もしくは目指したけどできなかったことを、ようやっとやった印象でした。リドスコ臭が、邪魔でした。また妙なシーンがあって、あぁ、これリドスコ監督がまた変にカットしてるって思いましたもん。そうだなー。これ、ディレクターズカット版が出るでしょう（出ると信じている）？いや、出さないと駄目でしょう！それ観てからだな。詳しい感想書くのは。（蛇足）ネタバレになるのかな？『ブレードランナー２０４９』に変なイメージを持たせたらごめんなさい。Blu-ray出た頃に詳しく語ろうっと。そもそも「ブレード・ランナ－」の原作である、「アンドロイドは電気羊の夢を見るか？」は、SF小説の巨匠である「スタニスワフ・レム」著の掌編集「泰平ヨンシリーズ」の影響が、かなりあるんだよ。そう、レムとは、「惑星ソラリス」の原作者ですよねー。もともとレムは、脳（思考）だけになった人間がコンピューターに接続して、いわゆる「電脳化」する話なんかを書いていた。私が好きな「コングレス未来会議」もレムの原作で、観た方はお分かりになると思うが、夢、現実、妄想、過去、未来と、思考がワープする話だ。そして、自分が一体、どこに存在しているのか、激しく混乱・不安になる物語を軸に、親子愛などを描いている。アリ・フォルマン監督、応援してます！レムがいなかったら、ブレードランナーも、攻殻機動隊も、マトリックスも生まれなかったかもしれない。哲学者のフランシス福山が「歴史の終わり」という本の中で言っていた。「歴史は繰り返す」とは、同じ過ちを繰り返してしまう、人間の愚かさを表している言葉ではなく、”経験したことからしか学べない、人間の悲しい性を表している”目指してるのは、１カ所。開祖はすげえ。 ",
      "文句なし\n 本当に「素晴らしい」の一言。待望された続編でありながら、誰も予想しなかったストーリーが、絵画のような映像と感情を揺さぶる音響で語られる。これは単なる娯楽映画の域を超えて、芸術作品と呼べる完成された映画 🎞映画館で観るべき映画とは正にこの映画こと🎬 ",
      "重厚な映画体験\n 劇場で観なければならない映画です。ランニングタイムは3時間近いのに、全然飽きずに最後まで楽しめました。今年いちばんの満足感です。『ブレードランナー2049』は、主人公“ K ”が賞与でジョイをバージョンアップしてる姿が非常に滑稽でした。。。でも“ K ”に感情移入してしまって全然笑う気にはなれません。ライアン・ゴズリングが“ K ”の存在に説得力をもたせています。主演俳優がライアン・ゴズリングであることが、この物語をよりいっそう輝かせています。後半にハリソン・フォードが登場します。長いキャリアを感じさせてくれるさすがの演技力でした。圧倒的な存在感を放っていることが、前作のファンは嬉しいのではないでしょうか？ロマンチックな映画ではないのに、“レイチェル”のシーンを思い出すと泣きそうになります。まさかこんなに切ない映画だとは予想がつきませんでした。本物のヒューマニズムが描かれています。あまりにも有名な『ブレードランナー』の続編に相応しい納得の完成度でした。「彼女の瞳は緑だった」 ",
      "独特な世界観 絵、建築、音楽が良い 人、環境の格差、倫理観 なんか...\n 独特な世界観絵、建築、音楽が良い人、環境の格差、倫理観なんか切なく、哲学的像では無く魂を大切に ",
      "必ず、もう一回観ます。\n  前作公開当時、小学生高学年だった私。のちにレンタルビデオで観る機会はあったはず。がこの歳まで結局観ていない。「前作は必ず観る」この鉄の掟の大切さは今夏、前作を観ずに劇場に行って大失敗した「ガーディアン・オブ・ギャラクシー・リミックス」でも痛感したはずなのに。こういう時に限って観たい映画と時間が合わず時間的に観ることができたのがこの作品しかなかった。劇場のロビーで慌ててYouTubeの「5分でわかるブレードランナー」を観てから、いざ鑑賞。結果。この監督って、やっぱチョット難しい？「メッセージ」の時も感じたのだが叙情感というか映像美というか。「冒険活劇」ではなく「純文学」っぽい感じがした。なので正直、何回か寝ました(^^;;でもね。観終わって三、四日経って思うけど。日が経つにつれどんどん印象が濃くなっていく。余韻が深くなっていく。このパターン、たまにあって、最近では「パターソン」がまさにソレだった。初見で少々重く感じていた重厚感・叙情感を、もう一回観て観たい。そう思うようになってきた。今度こそはしっかりと予習してからぜひもう一度観てみようとおもう。PS物語の本筋ではないけれど。ホログラム美女のジョイがむちゃくちゃかわいい。だからこそバグってフリーズするシーンとかコールガールとプロジェクションマッピング合体？するシーンで、胸をえぐられるような思いだった。ホログラムと恋をする時代。そんな時代はやっぱり嫌だと思う自分は2049まで生きられないのかな。 ",
      "切ないラスト\n  「誰もが確かな何かを探し求めてる」作中のマダムの言葉通りのお話しでした。主人公が自分の存在意味を探し求めて荒廃した世界を放浪します。その果てにあったのは甘い夢と残酷な現実。そして自分が何者であったのかという答え。いろんなところに散りばめられていた伏線が、ラストで綺麗につながって、その結末から読み取れるメッセージが胸に刺さりました。「あなたは特別なのよ」と人工知能の恋人が囁き、「特別だと思いたかったから、そう信じたのね」とレプリカントを率いるレジスタンスリーダーが宣告する。自分は愛されて生まれてきた子供なのだ、と思いたかった主人公が、そうではなかったという事実を知り絶望する表情に、人間とレプリカントの境界線がわからなくなります。ラストの主人公と高性能レプリカント・ラヴの存在意義をかけた戦闘から伝わってくる凄まじい自意識への執着には恐ろしさすら感じました。「私は最上の天使だ！」レプリカントとしての誇りと共に生存しているラヴの叫びがすごかった。彼女はきっと人間より、強く「生きて」いたんだろうなと感じました。地上で魂の抜け殻のように生きる人間と、地下で革命を夢見て懸命に生きるレプリカント。果たしてどちらが世界を支配するべきか？ヒトの記憶とは？存在とは？？そんな強いメッセージ性だけでも十分面白いですし、何より映像と音楽が素晴らしかったです。この監督の作品はまだメッセージに続いて2作しか観ていませんが重厚なSF映画を作るのが得意なのかな？デッカードの「俺は何が本物かわかる」という言葉。本物として生きていきたい、と思います。 ",
      "BRのある世界\n フリークではないけれど、世代としては見届けねばならぬ2049。imdb は　8.5のハイスコアをヒットしているものの、興行的には振るわないと言う。興行成績ってのは、対制作費で語られるわけで、オリジナル関連のインタビュー番組でも、うるさく言われたってたっぷり出てきてた。それもあってか、劇場入口でのっけからのリピ煽り、ちょっと引くwさて、ビルヌーヴ。緻密なオマージュ作品でありながら、全く別世界ーーというかビルヌーヴ作品であった。映像技術の違いもあるんだろうけれど、画面が滑らかで 統一された上品なトーン。美しい。エレガントと言ってもいいくらい。この美しさが　抑えた台詞と相まって　164分といういささか長すぎる時間を難なく乗り越えさせてくれる。話も、よく練られている。手堅いといえば手堅い。Rachel という名前は最初からその意であったのか？と思うくらい。　映像とともに、前作の突飛さというか猥雑さと言ったものは感じられない。むしろ既視感の連続。聖書との関連も描かれているし、昨今の日本の小説も思い出させる。高野和明の ジェノサイド とか万城目学の とっぴんぱらりの風太郎 とか....人は　自分ではないだれか他の人のために生きることに人としての存在価値を見出す、という普遍のテーマが中心に座る。出産というモチーフの使い方も効果的だ。ひとつの身体から別の命が出でるという体験の確かさは、レプリカントを意のままにし神となろうという意思を一蹴する強さがある。そういう人間的な何もかもから切り離されて存在するKのはかなさ、寂しさ、終始そういう気配を漂わせるゴズリングは圧巻。いい俳優さんですね〜〜老いたフォードは逆に、人間性をそぎ落とすようにして暮らしているけれど、前作よりもはるかに人間的に見える。相変わらず強いけど（笑）あと人間として登場するのは、ジャレッド・レトとロビン・ライトだが、レトは盲いた目を補うテクノロジーを多用してアンドロイドを側近に使っているせいか、あまり人っぽくはない。ライトはゴズリングの上役としてぴったり。シャープで強靭だが、この世に希望を持っているようには見えない。我欲も薄そうなところは House of Cards のクレアとは違うかな。それにしても、2049年かぁ .......あっという間に来そうだなぁ ",
      "がっかり\n SFものはあまり興味が無かったものの、昔のブレードランナーを観てなかなかいける！と思い、今回のブレードランナー 2049を観たけれど、まぁ、退屈すぎて途中退席してしまった。確かに映像やアクション等以前の比にはならないくらいグレードアップしているけれど、ストーリーのテンポはダラダラしているしそのくせ上映時間が長い。ファンにはたまらないのかもしれないけれど、私は苦痛以外の何物でもなかった。 ",
      "長いが価値アリ\n すんばらしいです。面白かった。久しぶりに引き込まれた映画。とにかく観てくださいとしか言えない。ジョイがいい味出してた。 ",
      "雰囲気に浸る映画\n 正直、設定もストーリーもいまいち理解できないし、展開も不自然なところが散見するけれど、何といってもここから始まっている世界観というものは絶大なものがあり、続編といえども、確固たるオリジナリティを感じるし、ここから始まっているワールドを思う存分楽しめる、長いだけに尚更、それが快楽か苦痛かは人それぞれだろうけれど…監督も音楽も違っていても、荒涼とした未来に鳴り響く電子を感じただけで、前と変わらない世界を勝手に妄想して、ノスタルジーに近いカタルシスにずっと浸り続けることができた。音と映像だけで満足できる作品だった、あくまで個人的な見解だけど─。 ",
      "あのアウターが欲しい\n 前作の記憶はおぼろげで、今作の前日譚に当たるショートムービーはアニメだけ観ての、今回の鑑賞。 前作のように、始終、しずかに物語が展開していくのには、前作への敬意を感じさせられた。SF要素を盛りに盛ったという世界観には、未来への畏怖や、人間の存在価値などを問われたように思えた。メインの展開に関しては、やや俗っぽい、大衆向けな印象を受けた。 前作が最高だと思う人からしたら物足りないのかもしれないし、普通の映画ファンからしたら小難しく派手さがないので、やはり物足りなく感じるのかも。 賛否が分かれるのも、納得できる。 ただ、ひとつ、確かなことがある。 この映画を観ただれもが共感してくれるに違いない。 それは、 何を隠そう、 主人公の着ていたアウターが、かっこいいという点である。 ",
      "4DX\n で観る必要は全くない。もちろんすばらしいのだけど、そりゃすばらしいと思っていたけど、テンポが合わず、退屈なのか？という気持ちにさせられた。それにしても、2049年でも雨の日は傘かレインコート。。それ、なんか誰か考えてほしい。 ",
      "近未来の描写、個人、また人類としての不安や疑問の追求\n  ☆近未来がこうなっててもおかしくないよねと言う描写に元祖ブレードランナーのテイストを1.2掛けした感じは良かった。☆移植された偽の記憶、亜人間への差別、自身も劣等感に苛まれ、救いを求める姿は人間そのもの。この映画の主題はこれ。☆レプリカントに知能やら肉体やら果ては生殖まで実装し、お株を奪われた人類はもうイイトコ無し。人間原理までも剥ぎ取られ、落ちる所まで落ちている。今流行りのAIの追い上げも地味に辛い感じ。☆近未来描写はサイコー。虫を喰らって、3d広告見て、壊れた世界で細々生きる。車は塵や埃で覆われた空をビュンビュン飛んで進む。デジタル彼女を助手席にご機嫌な感じ。☆ハリソンさんに負けない存在感で主役を張ったライアンさんはいい俳優だな。脚本がアレだけど彼で持ってるとこも。デジタル彼女のお姉さんはXX☆♯Σ（・□・〓￥♡。見逃した沢山の映像とメッセージを確認するため、DVD出たら買って見直したい。 ",
      "近未来SFの世界が現実に❔\n  前のオリジナルを見た時に未来って本当にこんな風になるのかなと思ってましたが今回の作品を見て、これ現実にあるじゃん！みたいな世界に現実がなってて、近未来映画が非現実ではなくなってきてるのは面白いなと感じた。しかし、映画の世界も現実も技術の革新は凄いけど、肝心の人間自身に進歩が見られないのは残念。この作品でもヘイトスピーチも無くなってないし、暴力も無くなってない。人間がむしろ退化してしまっている。20世紀の人間でも未だに生きていけるのはそういう所があるからなのかもしれない。リアル世界では老人が増え、労働力が失われつつあるのは既に現実としてある時限爆弾みたいな物だ。その対策でレプリカントを造らないと回らない社会が来るかもしれない。その前にやるべき事が人類にあるのでは？と私は思いました。皆さんはどうお考えかな？ ",
      "表現不可能、なかなかクールな作品😊\n 例のごとく淡々と展開されるクールな光景と音響の連続✨こういった人間の本質を問うようなレベルの高い作品は眠たくなりそうでありながらまったく目が離せない😆✨何が本物かわからなくなって創造が迷宮の如く絡まったエッジなワールド✨なぜか一休さんの和歌を思い出す。闇の夜に　鳴く烏の声聞けば　産まれぬ先の親ぞ恋しき✨❤️創造の果てにたどり着いた創造物が求めてやまない回帰して行くべき先は、、人の心、感触、人のぬくもり、命、そして自然🍀✨ネタバレになるのでこのくらいで😓話は変わるがハリソンフォード老けたな(^_^;)高校１年生の時に名画座の自由が丘推理劇場でアメリカングラフィティを観た。チキンレースで負けるカウボーイ野郎、それは端役として登場した若きハリソンだった。それがスターウォーズで大スターにのしあがり✨そして1982年？の初代ブレードランナー、、、その後もいろいろな作品で活躍し、、久しぶりに見たハリソンフォードはかなりお年寄りになっていたけど、、名演技は変わらず✨😊 ",
      "今さら続編を作ることなかったんじゃないの？と思う映画。\n 今さら続編を作ることなかったんじゃないの？と思う映画。 ",
      "2049年に存続している企業は？(笑)\n オリジナルでは『強力わかもと』が有名でしたが、今作は『（製作の）SONY』『Coca-Cola』『（復活？）PAN AM』『Peugeot』が見て取れます。オリジナル同様カルト臭プンプンですが、レプリカント（アンドロイド）って空気（肺呼吸）が必要なのか？序章となるアニメ等の短編集をネットで観ていったが、続編に続くためかエンディングがしまっていない。 ",
      "世界観はいい感じ\n 世界観はブレードランナーらしくいい感じですが165分は長いです！4DXは雨や風の効果が多いので寒かったです笑 ",
      "『ニューロマンサー』もビルヌーブ監督で！\n 完璧な世界観。殺人マシーンと化した敵がキスするところなどリドリー・スコット版の細かなオマージュ。前作で不評だったヒロインもアナ・デ・アルマスの愛らしさで挽回。と、続編として満足の出来。が、哲学的なテーマではなくアンドロイドたちの反乱になってしまったのが惜しまれるところ。ギブスンの小説『モナ・リザ オーバードライブ』的なAIの３D投影は新しい表現だった。別の監督で決まっているようだが、できるなら『ニューロマンサー』こそドゥニ・ビルヌーブ監督でお願いしたい。88点 ",
      "やっぱり2049も大人のためのSF映画\n  ファーストデイだったこともあり、観に行きました。前作を踏まえての今作、予備知識なしでしたけど面白かったです。ライアン・ゴズリングの好演が光っていましたね。ラストシーンはなるほど！と思いました。彼はあのまま死んでしまったのでしょうか？レイチェルキターーーと思ったらあの殺され方・・・やっぱりブレランは大人のSFムービーです。アナ・デ・アルマスの可愛さに救われていました。デッカードのわんちゃんが死ななかったのもよかったです。あとガフ役の人の再演が嬉しかったです。とにかく１０代の多感な時期に見た映画のがっかりしない続編が観られて至福でした。ハリソンフォード、本当に好きな俳優です。 ",
      "我思う、ゆえに我あり\n 2017/10/29酸性雨の下の雑多でぎらついたディストピアという世界観を損なわずに、液晶モニターやモバイル電子機器、AIといった「ブレードランナー」以後の未来を取り入れてアップデート。ヴィルヌーヴ×ブレードランナーってことでかなり不安だったけど、以外にもちゃんと伏線を気持ちよく回収。持ち越した謎は前作からの「デッカードはレプリカントか否か」くらいか。「我思う、ゆえに我あり」というテーマは前作からそのまま引き継ぎ、自我を持ちながらも、作られた存在であるがゆえに蔑視され虐げられ利用されるレプリカントたちの哀しさや怒りに焦点が当てられていてよかった。「Her」にも通じるAIとの情愛。レプリカントとAIが愛を交わすために他のレプリカントを利用して交わるシーンの入り組んだ哀しみ。 ",
      "正統な続編\n  30年前の興奮の続きを見れるとは思いもしませんでした。世界観はそのままで、機械類は全てアップデートされていました。ハリソンフォードも少しアクションがあり、本当に続きを観ている気分になれました。ラストシーンで少し苦くて少し希望がある感覚も再現されています。久しぶりに大人の映画を観た気がします。 ",
      "ドゥニ版デッカードのその後\n  ソニーコロンビア。アメリカでは大コケしたらしいが、大衆が素直に楽しめる作品ではない。前作を見ていなければ、全く意味不明だろう。前作を見たことがある人でも、しっかり復習しておかねばならない点はいろいろあるように思う。前作と本作をつなぐ短編がネットにあるらしいが、これらも多分必須なのではないか。最低でも、基本の基本、「レプリカント」という概念を理解しておかねばならないのが一つ。あと、私はレイチェルについてあまり覚えてないので、前作を見返さなければと思う。そんなに魅力あったかなあ。老齢のハリソン・フォードに無理をさせてアクションをやらせているのは、失笑してしまう。もっと短くするか、別の方法はなかったかと思う。デッカードとレイチェルのその後について知りたいという欲求についての答えがここにある。そしてBR世界でレプリカントと人間がどういう展開を見せてゆくのかというテーマは、21世紀の現実のこれからの重要課題であるとは思う。人口知能の人権についてだ。そもそも「人工知能はヒトなのか」というテーマがあるが、私個人の考えでは、ヒトではない神様みたいなモノになってゆくんだろうなあとも思う。ヒト型ロボット関連映画で言えば、スピルバーグのAI、ターミネーターシリーズ、エクスマキナ等々あるが、人工臓器や人工義肢、人工知能、先進国の倫理観、ラブドール等々の進化であと百年もたたぬうちにこの映画が現実化するかもしれない。 ",
      "タルコフスキ？\n 「サクリファイス」のメイキングで、この燃え方じゃないんだーと嘆くタルコフスキを思い出した。こういう作品をたまにはみたい！オズの魔法使い、2001年のHAL、etc永遠のテーマですね。早く人間になりたい！ ",
      "これぞ映画\n いやー凄い映画でしたー。ワンシーン毎に手抜きがない。静止画で観ても圧倒される映像美。ストーリーもSFの王道である自分探し。謎が解かれた後もハードボイルドな味わいがキチンと残る。ハリソンフォードも元気なうちに、この映画が出来て良かった！ ",
      "なんだこれ\n  映画歴30年くらいになるが、ここまで酷い映画は初めて。映画の後半で、ウォレス社がデッカードに、デッカードとレイチェルが恋に落ちるように入念に仕組んだ作戦だった、と説明するシーンがある。恋に落ちた二人にまんまと逃げられ、その後20年以上も探し出せないなんて、説明するだけ自分達の能無しさをアピールするようなもんでしょうに。「恋愛感情を持ち合わせていないレイチェルと、人間のデッカードが恋に落ちたら、生殖能力のないレイチェルでも子供ができる」って事がなんで分かるのよ。奇跡なんでしょ！？なんで奇跡が起きる事が事前に分かるんの？作戦なわけないでしょ。それに、逃げられたまま探し出せてないのに、子供（ハーフ）が存在してる事はなぜか分かっているウォレス社。ブラックアウトで情報は削除されたにも関わらず、ハーフが存在している事には確信を持っているけど、ハーフどころか父親の居場所すら見つけ出せてないって。いやー、無理あるね。動物園のパンダのように、強引にでも恋愛させて繁殖を試みるという作戦を取るなら、数撃ちゃ当たる戦法しかないでしょ。例えば風俗店を経営し、風俗嬢は全てレプリカントで構成し、毎日人間の男性と性行為させて奇跡を期待するとか。実際、初代ブレードランナーでは、女レプリカントが夜のお店で働いてたのだから不自然ではない。もう少し納得感の持てるストーリーは考えられないものか。一蓮托生は最もない「作戦」だわ。しかも自分たちでは探し出せないからという事で、ブレードランナー頼みという他力本願ぶり。そんなものを作戦とは言わんよ。そんな頼りにされてる主人公だが、デッカードの居場所を探るべく、元同僚に話を聞くなどするが手がかりゼロ。が、停職処分となってる最中に理由もなくいきなりデッカードの居場所を見つけ出す。なんだあの砂漠の中をスキャンしてたらいきなり生体反応があるって言って現地に行ってみたらハリソン・フォードとご対面っていう意味不明な展開は。一方で、主人公の上官がウォレス社からの刺客にあっさりと殺される。上官のオフィスで。例えるなら、警察庁長官が警察庁の中で、警備をすり抜けたト○タ社の刺客にナイフ１本で殺されるという感じ。なぜ警察とト○タが殺し合いを？と思うかもしれないが、そもそも旧型レプリカントの回収って、要は粗悪な製品のリコールでしょうよ。製造メーカーが自主回収するべきもの。回収に危険が伴うなら警察組織との連携も考えられるが、両者が殺し合いをする必要がどこに？なのである。厳密には旧型の回収ではなく、ハーフに対する考え方や利害の対立から殺し合いになっているのだが、それにしたってである。基本は協調体制を取るべき立場の両者のはずだが、その雰囲気は全くない。初代ブレードランナーでは、タイレル社は自主的に回収はせず警察任せだったが、ブレードランナーに協調的ではあった。なぜ敵対するのかが全く理解できない。仮にウォレス社が生殖能力のあるレプリカントを開発し販売したとしたら、いずれ公になる事であり、警察の「今は隠匿したい」という考えは分かるが、殺し合いするか、そんな事で？上官が殺された理由は主人公の居場所を言わなかったから。殺された後で上官のPCから居場所はバレてしまうが。いやその前に、主人公が幼い頃の思い出を頼りに廃棄工場みたいなところに行った時は、人工衛星のようなところから居場所を把握してたでしょ？空からミサイル打ってホームレスっぽい人たち殺しまくるって事までやっておいて、今さら場所が分からないから国家側の人間殺すって。。（罪もないホームレスをなぜあれだけ大量に殺害したのかも意味不明）更に、苦労して居場所を割り出したら、たまたま本来の目的だったデッカード様も一緒にいましたというお土産つき。それまでも主人公は、仕事そっちのけで自分の過去探しばっかりやってて上官から停職くらったってのに、停職した途端にマジメに活動し始め（厳密には停職中なので越権行為でしょうが）、何の苦労もなくデッカード様を見つけてしまう。どこまで都合よく話が転がっていくんだ。初代ブレードランナーではブレードランナーは人間という設定だったが、今回のブレードランナーはレプリカント。ゾンビを狩るのはゾンビという設定。一見、合理的なように見えるが、ゾンビ取りがゾンビにならないような仕組みが築けていて初めて成立する話。初代ブレードランナーでは、レプリカントは痛みも温度も感じていなかった。ところが2049年の世界では、痛みや恋愛感情を持っているレプリカントもいる（主人公だけ？）との設定。それはそれでリアリティあるが、そんなタイプのレプリカントをブレードランナーに選んじゃダメでしょ。任務の途中でレプリカント側に寝返る可能性があるんだから。恐らく、主人公自身がハーフであるって事を観客にも信じさせる為に、敢えて人間っぽい行動を取らせていたんだろうと推測するが、後半にネタバレしてからは、「だからブレードランナーの人選間違えてるだろ」となってしまう。もう少しストーリー練ろうとは思わなかったのか。登場人物を整理すると、ウォレス社：事業拡大の為にレプリカントに生殖機能を施したい。その為にハーフを手に入れたい。レプリカント軍（解放軍？）：　デッカードの依頼でハーフを保護。一度も奪われていない。解放運動の為にハーフを利用したい。警察組織：レプリカントに生殖機能がある事が世間に漏れないように、ハーフを含めて情報を全て隠滅したい。となっている（私の理解では）。なぜレプリカント軍が主人公にデッカードの暗殺を依頼するのか？ハーフの存在が漏れる可能性を少しでも減らす為とか言ってたが、だったら最初から殺しとけよ。20年以上経って言われても、「なんで今さら」となる。最終目的は解放運動のはずでしょ。そのキーパーソンというかプロパガンダ的な存在はずっと手の内にある。十分な軍事力も備えている。あとは行動を起こすだけなのでは？万が一、デッカードがウォレス社の手に渡っても、デッカードはハーフの居場所を知らないのだ。ハーフの居場所は漏れないのだから、とっとと解放運動すればいい。もっと言うと、ハーフをどんなに祭り上げたところで、通常のレプリカントには実際に人間と交わって子供を産む能力はない訳で、ハーフの存在がたった一度の奇跡なのだとしたら、またウォレス社としても技術的に生殖能力を開発できないのだとしたら、ハーフの存在って希望でもなんでもないのでは？ハーフ作りのレシピでもあれば話は別だが。もっともっと言うと、レプリカント軍とウォレス社の両者はハーフを是としてる立場だ。ウォレス社はその貴重なレシピを作ってくれようとしてるのだ。レプリカント軍からすれば、まさに希望の光ではないのか。加えて言うなら、奴隷として扱ってるのはあくまでレプリカント購入者のはずだ。車でいうなら、購入した車を営業車に使おうがレジャーに使おうが、それは購入者次第である。メーカーは関係ない（奴隷を奨励するような宣伝をしてない限り。仮にそうであるなら、奴隷として扱いにくくなるハーフを量産するはずがない）。奴隷としての立場が不満であるからといって、ハーフを量産してくれようとしている製造メーカーと敵対してどうするの？あと、肝心要のレイチェルは死んでしまってるのだ。仮にハーフを探し出せたとして、ハーフを解剖なりする事で、生殖能力を持ったレプリカントを開発できるという前提で話が進んでいるが、その前に奇跡が起きると確証してたのだから、レイチェルとデッカードの体を徹底解剖すれば良かったのにとも思う。またウォレス社はデッカードを20年前後探し求めてるが、デッカードがハーフの居場所を知ってる確証がどこにあるのか？（実際知らなかったし）。そんな事より、目の前にいる主人公は純粋なレプリカントでありながら恋愛感情を持ってるのだ。生殖能力もないのに、恋愛感情あるってすごい技術力でしょ。普通は生殖能力が先だろうから。あのレイチェルですら恋愛感情はなく、デッカードが必死に教えていったのに、主人公は既に持ってる。20年探し出せなかったデッカード、生きてる保証もないデッカードに固執するより、主人公にいろんな女性を交わらせる方が確度が高いのでは？とか色々な事を考えてると、「漏れなく全員がズレた行動してるよな」、「というか脚本どこまでいい加減なんだよ」の感情ばかりで全く感情移入できなかった。ラスボスかと思われたウォレス社のウォレスは、最後は全く登場せずに終了。というより展開としては、デッカードが娘に会った以外、何も進展はない。レプリカント軍はハーフを保護したまま。ウォレス社はデッカードを確保したが、最後に（かなり無理のある展開のさせ方で）逃げられてしまったので振り出しにもどっただけ。３時間近く使って、誰のなんの問題も解決せずに終了。いやー、ここまで納得できない事だらけの映画は初です。今は人工知能、AIなどが日常のニュースになっている時代。技術的特異点とかのキーワードも普通に目にし、人間の職が奪われるのはいつか、AIとの戦争もありえるのか、などが話題になってる現代において、あれほど高い能力を持ち、恋愛感情すら自力で持つほどに進化したレプリカントが、ハーフという偶像にしがみ付かなければ奴隷からの解放も目指せないとは、なんてリアリティのない未来だろう。奴隷でいる事に苦痛を感じるほどに人間に近い感情を持ち合わせているレプリカント。性奴隷や労働奴隷、惑星探索などに従事させられてるっぽいが、あれほど本物の人間と酷似していたら、若い人たちを中心に、人間・レプリカントの区別なく、人を奴隷扱いする思想が蔓延する社会になっているだろう。だから平気で警察組織とも殺し合うのか？けど、そんな未来何のリアリティもないわ。少なくともそんな未来を描きたいなら、別の映画でやってほしかった。初代ブレードランナーは、純粋に「もっと生きたい」と思っているレプリカント達、敵ではあったが最後にはレプリカント達に一定の理解を示したり、女性レプリカントと恋に落ちて複雑な感情を抱くデッカード、最後のレプリカントが死んでいく時に、死ぬのは無念だが儚さゆえの命の素晴らしさを理解したかのような表情を浮かべる様など、感動に満ちた思慮深いストーリーが売りの映画だった（私にとっては。SFの技術力ももう一つの魅力だが）。2049は、あまりにもSFの技術に重きを置きすぎて、ストーリーはデタラメでは言葉が足りないくらい酷いもの。とにかく全員が意味不明な行動を取り、無駄に命を奪った挙句に（次のシリーズに繋げたいのか知らないが）何の進展もなく生煮えで終わる。まあ100%次作は観ないが、よくも大金掛けてこんな映画作れたな。ブレードランナーのブランドを傷つけた罪は大きい。 ",
      "静かで、愛を考えさせられるSF\n 愛の物語でした。そんなことより、アナ・デ・アルマスが可愛すぎて、そこにしか目がいかなかった為、序盤、中盤のストーリーが入ってこなかった…。また観に行かねば、今度は吹き替えで ",
      "映像が凄い！\n 前作を観ないで行きました！未来映像が凄いです！あと30年ほどであんな世界になるとは思えないけど、レプリカントも出来上がるとは思えないけど、未来というのは、なんか冷たくて寒い印象なのねーという感じ。人間が人間生を失って、レプリカントがより人間らしくなる世の中...人間は何をしたいんでしょうかね。人工知能ものは悲しい話が多いですね。。新しい世界は来るのかなぁーめちゃくちゃ長い話しで、途中退屈しちゃいそうでしたが、ライアン・ゴズリングがかっこよくて、退屈しないで観てられましたw ",
      "未来を見ているような\n 前作を観ず、予備知識も全く入れずに鑑賞しました。このリアルなハイテク技術溢れるIT社会が近い将来、間近に迫ってきているような妙な怖さを覚えました。この奇妙な世界には色々な言語の看板が入り混じっていて、あー日本語や韓国語なんかも使われてるんだななんてボーっと魅入ってしまいました。とにかく本当に近い地球の将来を見させられているような感覚になる映画で、こんな世界になる頃には自分は生きていないんだろうけど、木に憧れるような世界はとてもじゃないけど悲しすぎます。地球のあるべき姿からかけ離れているし、人間の存在意義とは何だろうと茫然と考えさせられました。 ",
      "面白かった！\n 前作を観てからの鑑賞。とても不思議な世界観に魅力されました。独特なテンポに眠くなることもありましたが、最後まで満足出来る内容だったと思います。ライアン・ゴズリングの笑わない演技、とても良かったです。レプリカントの哀愁が漂ってました。淡々としたストーリーでしたがとても引き込まれました。観て良かったです。 ",
      "実存的不安に駆られて苦悩する男の話\n レプリカント云々じゃなくて、誰かに愛されたい、好かれたい、必要とされたいって渇望して苦悩する ヒトの話だったそのために、最初は、ヴァーチャルカノジョのジョイちゃんに心身を委ねて、次に自分のルーツを求めて、最後には　誰かの役に立ちたいという帰結へこの結び方には納得できた！けれども、もうちょっと、Kの苦悩を生々しく描写してほしかった、自宅にいてもクールすぎた気がする屈折した悲哀や苦悩、恨みとかをもっと赤裸々に深く、中上健次の「十九歳の地図」くらいに剥き出しにするともっと共感できたかもしれない前作のプリスやロイ・バッティにはそれがあって デッカード以上に彼らに共感できたしどうでもいいことかもしれないけど、Kが操る警察車両がプジョー製だったり、ジュークボックスがsony製だったのが 目をひかれたやっぱりプロダクトプレイスメントはやっぱり効くのね ",
      "レプリカントの内面に迫っていて哲学的。レプリカントの子孫は許されな...\n レプリカントの内面に迫っていて哲学的。レプリカントの子孫は許されないか？主人公の内面描くためか、思索の場面が長くて眠くもなった。 ",
      "2017年度ベストムービー！\n 映像、音、物語、世界観と驚きの連続でした。ライアン・ゴズリングの表情が悲しみを誘います。ラスト、雪のシーンが美しすぎる。名作！ ",
      "面白い！\n 前作から30年後の物語。前作の世界観や雰囲気そしてテーマもそのまま引き継いでいて、続編としてとても良く出来てる！面白い！今作だけでも面白いですが、前作を観てからの方が断然面白いので、予習をおすすめします。あと、3Dで観ちゃったんだけど、3Dの必要はないです。それより163分と非常に長いのでイスが良い映画館で見た方がいいです。じゃないとかなり疲れます。 ",
      "良かったです！\n 自分はブレードランナーを公開当時に観て、かなり傾倒した過去があります。気がつけば、嗜好の何パーセントかは、ブレードランナー、原作者のディック作品、それに影響された様々なカルチャーに毒されています。ですが…このところ、SFエンタメ系のリブートものや、続編で失敗続きだったので、期待せずに劇場へ向かいました。されにです、監督があの「メッセージ」。「複製された男」と同じとなれば、“絶対に寝る”そして見終わって一人で愚痴る覚悟でした。もう、絶対、だるくって、適当な謎を残して「この余韻はどや！」的な、監督の思考の押しつけるような映画だと…しかし違った！監督、脚本ともに、当時のカルチャーに毒された人間へ、新しい解析の楽しみを投げかけるような、作品でした。内容については賛否あると思いますし、自分もすべてが良かったというわけではありません。でも良くこのレベルの続編を作ったなぁ、と感心しています。まず本編を観る前に、公式の前日譚が公開されているので、それを観てから、劇場に行くことをオススメします。というか、観ないとわからない部分が多いのでマストだと思います。https://www.youtube.com/watch?v=MKFREpMeao0https://www.youtube.com/watch?v=R2tfByG88HQhttps://www.youtube.com/watch?v=ELH4Zkvt9-U ",
      "レプリカントの死様\n  スコット監督に撮って欲しかった続編は、ヴィルヌーヴ監督で果たして満足できるのかという不安は、鑑賞後に一掃された。個人的に、続編映画の最高傑作！続編は、「ブレードランナー」ほど排他的な映像ではなかったものの、神秘的な映像美は非常に感動的だった。ロイの死とKの死は、切なく哀愁漂うラストを迎えたが、そこには温かさがあり、人間よりも人間的だったように思う。これでまた、私の最高のお気に入り監督が一人増えた。映画が好きで良かったと、改めて実感した作品。 ",
      "映像は大好き\n  前作のような印象的な音楽は無かった。ありきたりな重低音音楽が単調でいささか・・レプリカントの身ごもる設定や記憶操作などはジャパンアニメが90年代からバンバンやっているので既視感があり、そこにストーリーの要があったので新鮮味がなくて残念だった。人間がほとんど出てこなくほぼレプリカントのみが出る進め方は話を複雑にしなくて大変良かったと思う。ただ、恋愛や家族愛に関しては感情移入がしづらかった。映像に関しては過去の作品をなぞっているものの新鮮な美しさがあって大変良かった。演技に関しては全てキャストがストーリーに乗せて的確に変化するなど安定感と存在感があって大変よかった。まあハリソンフォードが動けるうちに撮れてよかったねって感じ。総合的に名作とは呼び難い。 ",
      "今世紀初めての大作映画\n この映画は「アラビアのロレンス」や「地獄の黙示録」のような、大作。映画祭のコンペティションに出品されるべきだった。アクションエンターテイメントを期待すると肩すかしを食らう。しかし、壮大なメッセージとビジュアルはアートな大作に間違いない。上記の名作と同等の刺激を受けることになる。個人的には、アンドレイ・タルコフスキーを連想させる言葉と映像の美しさ、壮大な映像詩篇と感じた。 ",
      "芸術性も物語性も併せ持つ！\n 一作目はリアルタイムで観ていないからか、そこまで乗り切れなかった私ですが、世界観にどっぷり浸かりました。一作目の静かな雰囲気を尊重し、かつ没入感は高く文句なしの作品です。上映時間は全く気になりませんでした。是非劇場で！ ",
      "悪くは無いが\n  映像や雰囲気、上映中飽きさせる事なく進む話など監督の手腕はとても良いと思う。が、最終的にテーマになってる核心の部分は、そんなに衝撃的では無く、何となく幕を閉じてしまった感が…。レプリカントがバーチャルな彼女に恋をしてたり、レプリカントと人間のハイブリッドが居たり、そもそも生命と言うか、生ってなんなの？みたいな所が曖昧になって来てる感はある。ナチュラルボーンが絶対って価値観や前提が、当たり前では無いという所。AIが飛躍的に進化している今の、その先の未来だって分かったものじゃ無いな、など考えさせられる所はあった。 ",
      "DTSXで鑑賞\n 完璧な続編‼️しかし、作る意味があるのか？？？ ",
      "表向きはポリスものSFですが、実は奥深～いテーマが\n 予備知識ほぼゼロのまま鑑賞。前作から引き継いだSFの設定は作中でさり気なく説明があり初見の私でも問題ありませんでした。映像も実に凝ったもので監督の手腕が冴え渡っておりました。本作品のテーマは親子の絆、かな。前提条件の設定が自由と言うSFの特権を存分に活かしながら、このテーマをアンドロイド「K」を通じて考えさせてしまう、とても上手い演出を感じました。監督の前作「メッセージ」には共感できなかった私ですが、本作には時間も忘れて本当に見入ってしまいました。素晴らしかったです。 ",
      "SF好きには堪らない圧倒的な世界観を楽しむ映画。\n 前作と合わせてみると、デッカードに焦点をあわせた歴史物語を観ているよう。終わりも始まりも何かの意味もなく、そんな事もあったんだなと、歴史の登場人物を俯瞰で眺めている気分になった。 ",
      "前作に興味があるなら確実に面白い\n 完全に前作の話の続きなので観とかないとほぼ置いてきぼりw でも観てたら160分あっという間で大満足！サスペンスとアクションもあってよりわかりやすく楽しめる 口コミ見て3DIMAXにしてホントに良かった！ ",
      "酒を飲みに行く\n 冒頭映画館内にとどろく音から「ああ、ブレードランナーだ」と思わせてくれる、これがオリジナル「ブレードランナー」を観客の少ない場末感のある劇場で見た者のノスタルジーから来るものなのか、初見の人でも引き込まれてしまう優れた効果音なのかはわからない、ただオリジナルを”完璧”と位置付ける者にとっては続編はパラレルワールドと受け取らざるを得ない、それでも世界観・空気感の連続性に引き込まれていってしまった、この作品はひたすら丁寧に作ってある、オリジナルほどのクールなキャスティングではないにしろ魅力的な俳優たちが演じてくれている、今日はストーリーはあまり追わなかった、ただどっぷりと浸ってきた、それができる作品にはなっていると思う、やや孤独を感じてしまったのでこれから飲みに出かけます。 ",
      "オマージュかな？\n  ブレードランナー俺も大好きですよ見ればその都度いろいろ考えさせてくれるし、何よりあの世界観が大好きです自分がこの作品好きな様に監督さんも多分大好きなんでしょう世界観もよく書けてましたし、レプリカントに対する様々な考察もよく表れてました何より映像が素晴らしく良い！大好きですよ。流石だなぁと思いました…ただそれでお終い何も残らない多分暫くしたらああ見に行ったよ結構良かったよ位かなまぁ映画は娯楽だからそれ位で良いのかもしれませんがネタバレになるんで深くは話せませんが中盤からレプリカントはどうやって子供作ったの？生殖機能をオプションで付けたのかな？の疑問が頭巡ってそのあとがなかなか入ってこなかった所が残念でなりません結局この自分の疑問は本編では解決されませんでした ",
      "アンドロイドは人の生を感じて…\n  『ブレードランナー』の続編の企画が本格始動して、数年。先日の前作レビューで書いた通り、慣れ親しんでいた作品ではないとは言え、非常に気になっていた。前作は唯一無二の名作。あの世界のその後をどう描くのか。これほどハードルとプレッシャーのしかかった続編もなかなか無い。待望の公開、鑑賞。その率直な感想は…これはこれで、なかなかの続編だったと思う。前作の珍台詞を借りて言うなら、「２も充分ですよ！」。しか～し！賛否両論、評価が難しいというのも分かる。これまた一筋縄ではいかない。自分が本作に対しどれほどのレビューを書けるか一抹の心配と挑戦と楽しみを感じつつ、一応のレビューを。まず、前作とは似て非なる続編。渋いハードボイルドタッチの前作とは違い、サスペンスorミステリーの重厚なドラマ。監督に才人ドゥニ・ヴィルヌーヴを抜擢出来たのは喜ばしいが、良くも悪くもこの監督の特色が出た。展開は非常にスローテンポ、前作との繋がりも少しずつ少しずつ見えてくる感じ。同じSFの前作『メッセージ』より、謎や不可解な作風はむしろあの難解作『複製された男』に近い。言うまでもなくエンタメ性は望めず、ド派手なシーンもそれほど無いが、所々静かな中に迫力はあり。尚、話の流れにはついていけるとは思うが、世界観や設定を知っておく為に、前作の予習は絶対条件！『ブレードランナー』の代名詞、ビジュアル面。さすがに前作ほどの衝撃さは無いが、時代が進んだ“その後”を構築。日本人としてはどうしても気になる日本描写も、前作の“２つで充分の屋台のオヤジ”や“わかもと芸者”のような強烈でシュールなインパクトは無いが、ちょいちょい日本語の看板、文字、音声は散りばめられ、一安心。映像美は秀逸。冒頭の白い霧の中に佇む主人公、屋内外の暗と陰、荒廃したオレンジ色の荒野…。『ダンケルク』のホイテ・ヴァン・ホイテマが最大のライバルになるだろうが、この無冠の名カメラマン、ロジャー・ディーキンスに今度こそオスカーを!!寡黙な主人公Kに扮したライアン・ゴズリングは『ドライヴ』を彷彿させる。そして、待ってましたのデッカード。『スター・ウォーズ フォースの覚醒』のハン・ソロの如く、ハリソン・フォードが登場すると場が締まる。単なる前作の主人公を登場させましょには留まらない、重みのある演技と存在感。新キャストでは、全く正反対の女性キャラが白眉。アナ・デ・アルマスはホログラムにしておくのが勿体無い！(Ｋがホログラムの彼女とラブラブしたいオタクくんだが、それも頷けるキュートさ)シルヴィア・ホークスはドＳの女王様。また、まさかの“彼女”の登場はサプライズ！『ブレードランナー』の最大のテーマである“レプリカントとは？ 人とは？”。これはより深遠が増した印象を受けた。時代が進みテクノロジーが進み、さらに高性能・従順なレプリカントが製造。主人公がそうであるように、ブレードランナーのレプリカントも。“人もどき”と差別・偏見の対象になる様は、まさに今の世ならでは。レプリカントがレプリカントを追う不条理さ。それを命じる人間の傲慢。レプリカントを“生”造し、その先の“生”を産み出そうとするは、神の如き御業か、冒涜か。人間らしさを感じ得たいレプリカント。感触、感覚、感情、記憶…それらは虚無か実像か、人間らしさか。さ迷える電気羊たちの自分探しの彷徨。ラストのＫの行動、デッカードが探し求めたもの、最もな人間らしさ。日米共に成績はちと鈍い。が、『スター・ウォーズ』や『アベンジャーズ』のように大ヒットするタイプの作品ではないし、これは想定内。賛否両論は、これが『ブレードランナー』ではなかろうか。一回見ただけじゃ把握は無理。何度か見直し、頭悩ませ、考え回らせ…。また30年後、どんな評価になっているか。さすがの重量級で多少長さを感じたものの、つまらなくはなかったし見応えはあったので、採点は一応の。常に我々を、時代を、先を行く。それが『ブレードランナー』であるが所以。 ",
      "個人的に今年最悪の映画\n 前作は未視聴です。本当に意味不明です。前作みていないとわからないのではないでしょうか。お客を楽しませる気があるのかどうか、疑問に思う。初めて金を返してほしいと本気で思った。 ",
      "圧倒的映像美\n 評論家絶賛期待大での鑑賞監督は変わってるのにもかかわらず、前作の世界観と映像美は圧巻でしたがストーリーがちょっと ？ あたり前ですがレプリカントのライアン・ゴズリング感情を抑えた演技は良かったです。 ",
      "長い。果てしなく長い。無駄なシーンが盛りだくさん。好きな人にはたま...\n 長い。果てしなく長い。無駄なシーンが盛りだくさん。好きな人にはたまらないだろうが、ひとつの映画としてはどうだろうか？映像はキレイだった。前作を丁寧になぞった感じ。わかりづらい点が多数あるので、観終わってからいろいろ語りたくなる映画。その点では良い。 ",
      "よくなかった\n  　レプリカントが老化したり妊娠する機能を備えていたとは、後付けとは言え労働力として製造されていたことを考えると受け入れがたい。前作のレプリカントは4年の寿命があるからこそ、それに争うために命の炎をバチバチと火花を立てて燃やしていたと思う。デッカードがレプリカントであったとしても自分は人間であると認識しているからこそモチベーションを維持していたと思うのだが、今作のKはレプリカントとして生活して働いて食ってバッチャールな嫁を愛していた。果たして成立するだろうか。虚しくならないだろうか。人間性を無視しているように感じる。　何よりムカついたのは、デッカードが仕組まれてレイチェルを好きになると言っていたことだ。それは事実かどうかは不明だが、事実だとしたら意図が不明だ。そんな遠回りして成立するかどうか分からない恋愛を仕込む必要があるか？　事実でないとしたら、なんのためにそんな発言をしたのか不明。動揺させたかったのか？　だとしたらそれも何のためか意味が分からない。デッカードとレイチェルの出会いは、デッカードは自分が冴えないどん詰まり人生を送る人間として美女に魅了され、レイチェルは自分が人間かどうか不安に苛まれる存在としてデッカードに魅了された、そんなお互いの不安や不満を埋めあわせるかのように惹かれ合った美しいものを、非常に安易に冒涜していると思って腹がたった。　後付けでなんでもいじっていいかと思ったら大間違いだと強く言いたい。ひどいと思う。見ている者を煙に巻けばいいと思っているような二転三転するストーリーも別に大して腑に落ちなくてイライラする。　ポリススピナーの危ういゆっくり移動する感じがなく、ビュンビュン自由自在に飛んでミサイルまで撃つ高機能戦闘機になっていたのも、違うと感じた。ドローンを搭載しているのも時流におもねり過ぎている感じがする。　バーチャルな嫁はすごくよかった。あんな嫁欲しい。　1回見に行って1時間くらいで寝てしまったため出て、2回目はしっかりコンディションを整えて見に行ったにも関わらずけっこうウトウトした。眠くさせて出来の悪さを誤魔化そうとしてるのではないか。 ",
      "前作が好きなら楽しめる\n  メッセージが面白いと感じたら、この作品も面白いのかもしれません。盛り上がりとかないです。淡々と進行します。私は、睡魔との戦いでした。映像は綺麗です。しかし、これ要るか？と感じるシーンが多かったです。一番残念なのは、ラストです。デッカードとガラスケースの女性の関係が、途中で予想できたので、ただ何やってんだ。ああやっぱり。という感じでになってしまいました。あと、レイチェルのシーン。あれだけのために、出す必要があったのか？デッカードの扱いも雑です。海で溺れそうになるシーン。何やってんだという感じでした。俳優が良くて、映像が良くても脚本がつまらないと、こうなるんだなという感じでした。 ",
      "可哀想なハリソン\n  メッセージ同様、ビルヌーブの映像の作り方は変わらず美しく、多くの未来像が提示されている。2019の様式を引き継ぎながらも、独自の未来世界を構築している。2019の30年後と現世界の32年後を混ぜ合わせることが求められるが、そこはよく納められているように思う。ストーリーは2019よりも丁寧で長い。行間を読む手間は省けるが、奥行きはない。2019から2049に至る３つのストーリーを先出ししたのは過剰サービスかも知れない。印象的だったのは、Kの記憶が事実であるか確認するシーン。呼び起こしている記憶映像を使わず、2人の演技だけで見せたのは良かった。ストーリー上でも要のシーン。メッセージの時にも気になったのは、その映像美に対して、テーマ性が強く伝わってこない点。2019はレプリカントを通して差別意識といった問題点を省みながら、死生観という普遍的なテーマを強烈に意識させた。レプリカントが意識を持ち始めて生存を希求するのは今回も変わらず、従順に設計してもやはり同じでしたという結果は、この手の研究開発の限界を暗示しているのだろうか。酷い目にあったにも関わらず、性懲りもなくレプリカントに依存しようとする人間の愚かさを述べているのだろうか？今回は、レプリカントが明確に主体になっており、レプリカントの創世記のようで、人間の葛藤は見えてこない。レプリカントが真に希求するものは何だったのか。種の保存と利他性に生き方を見出すものも、種としての進化を極める者もいたが、Kの動機はよく見えてこない。誰のためだろうか？義心なのかな。分かりにくい。対比的であるべきジョイやラブのキャラクターの持つ思想が少し薄いので余計に不鮮明であった。何よりも終盤に、オマージュが過ぎたのか、なす術がないハリソン・フォードの姿を再度見せられると、「そこをもう一回やるか？」と不謹慎だが、笑いを堪えるのに苦しかった。お約束の罰ゲームじゃあるまいに、肝心のラストシーンまで引きずってしまった。 ",
      "ただただ、意味なく長い作品。1時間50分台の内容。フリー鑑賞できる...\n ただただ、意味なく長い作品。1時間50分台の内容。フリー鑑賞できる3部作を本作に入れて2時間半なら、ソコソコの評価になったのでは。世界観と音楽が良かっただけに残念な感じです。 ",
      "大名作\n 今作を十分に咀嚼するには前作を深く理解しているのが前提だ。若年層に82年のブレランが受け入れられるかは私には分からないが、近年のSF作品と比較しても、やはりブレランは映画史上に燦然と輝く名作であるのは間違いない。そんな伝説的作品の続編と聞いて、楽しみよりも不安が先行したのが正直なところ。あれで終わってるから美しいのに、と。様々な心情入り混じった状態でみた今作は…前作と肩を並べられる大傑作であった。いいとか悪いとか単純な価値観では到底計れない。とにかく物凄いモノを観てしまった。生きててよかった。 ",
      "傑作？駄作？\n 映像と音楽で荘厳さを出して誤魔化されますが、内容は退屈で話がスローテンポで進んで行くので睡魔と戦いながら観賞。自分にはどう評価してよいのか解りませんが万人に好まれる作品でないのは確かでは。 ",
      "Kの義務とは\n  80年代作風の脚本が優れていた映画の時代に戻れた。前作同様ハッピーエンドではない今作。まずこれが個人的に条件だった。主人公は物語の激流と自分の植え付けられた記憶に翻弄されるK。自分は何者かと悩む姿は切なく、ジョイというホログラムの恋人を愛し、AIであるがゆえに実体のない恋人を抱く姿は哀しく、美しい。愚直に突き進む姿は、力強く、脆い。ライアン ゴズリング、アナ デ アルマス2人とも影のある雰囲気、憂いを感じる表情をまとい、それでも美しかった。ドゥニ ヴィルヌーヴ、リドリー スコット、2人のアート系の映像作家は期待を裏切らなかった。地続きで映像を進化させ、混沌とした街は変わらず、非常なマイナーな、細かい部分の進化という、この世界のリアリティがある。悪玉を倒して、平和になるなんてご都合の良い展開ではなく、ただ時間を追う毎に傷ついていく。あまりに理不尽。前作、今作とも、敵を倒して笑顔なんてものはなし。撃った後の顔は悲しみそのもの。自分の義務は果たしたと倒れるKは最期に何を思ったのか。前作ブレードランナーは1番ではないのだが、1番見ている作品かもしれない。何気にディスクを手にし、何度も世界に浸っている。今作もそうなるかもしれない。もう一度見に行くことにしよう。 ",
      "正真正銘の続編！\n 35年も経っての続編となると期待と不安の半々。最低限の条件となるハリソンフォードのデッカートの復活。これだけでも、期待してしまうが…当の監督は、自分では撮らないし。期待と不安が入り交じる作品。でも、これだけは、言っときます。安心してください！正真正銘の続編ですよ。色々な前作のモヤモヤを一気に解決来ていきますし、新たな謎もあり惹き付けられっぱなし。世界観も素晴らしいとしか言いようがない。ネタバレは、しません。是非、IMaxでみてほしい映画です！ ",
      "降る雨。降る雪。\n 空から降る、雨や雪。それは、誰にでも、等しく、降りかかり、等しく、感じることができる。それはきっと、生を感じることなのかもしれません。 ",
      "レプリカントとは、、\n  前作は2019年のLos Angeles。そのLos Angelesの地を来年には初めて踏む予定。冒頭の画像を最初に見たのは、映画館では無くLD時代のパッケージ・メディア。LC＞DVD＞BDそして4K UHDも買ってしまった。UHDの方が、タイレル社の建物がはっきり見えた。だけど、疑問が残った。ネクサス6型のアンドロイドは血液が黒。今回の2049は主人公のKの傷口から出る血液が人間と同じ赤。ここまで、レプリカントは改良されたのか？　と。恐らくデッカートは、前作で傷口から赤い血液を出していた事から、レプリカントではなく人間だと思ってしまう。あとレイチェル、、良くもあそこまで35年前の顔へ精巧にCG加工が出来るんだな、と。実際にはショーン・ヤングが頭部のみ演技しておりデジタル加工したそうだが。でも、映画上死亡している設定になっているが、35年後の顔の方が説得力があったはず。前作でレイチェルは特別なレプリカントとなっていたから。ハリソン・フォード氏は『アディラン100年目の恋(この映画も中半部から登場する。)』の出演時より老化している様に感じた。流石に老体にむち打って頑張っているとは思うけど。。 ",
      "金字塔再び！\n まず、この映画は主人公Ｋに感情移入出来るかどうかで意見が分かれると思う。ウチはまるで１時間半あったっけ？　という位の感覚でのめり込んだ。多くは言葉に出来ない。そんな映画は多くない。「２００１：宇宙の旅」や「永遠のこどもたち」のように、観終わっても、また寝て起きても、ずっと音楽も映像もテーマも頭から離れず、考えても言葉に出来ず。ただ一言「素晴らしい！　長生きして良かった！　」２０５０年問題のようで、その時人はどうするのか？　の後ろにある「命とは？　魂とは？　感情とは？　」と言う根源と記憶の曖昧さとリアリティの欠如への恐怖実感（ウチは離人症をこじらせて解離性障害で治療中。記憶も生きている世界もリアリティがなく、現実なのか虚構なのかが曖昧な障害だけに）。最後ウチはただただ涙が止まらず、観客が全員出た後も中々席を立てなかった。ラストの驚愕部分は途中途中の伏線ですぐ分かるし、内容も難解で映像美ばかりに目が行きがちだけど、そこじゃない！　原作と比べたり、アクションのどうこうでもない！　映画は原作と別物であり、アクションはシークエンスの一つでしかない！その底を観て味わって欲しい。これは何度観ても新たな発見をする金字塔登録作になった。 ",
      "やや、終盤が弱め!?\n ポイントはややひいきめの結果かもしれない。それでも、生理的に響いてくるような映像美と形容する。流石であった。終盤のストーリーがやや未消化な感じ。これは、ヴィルヌーブの問題ではなく、リドリーの問題ではないかと考えている。次の「砂の惑星」またシド・ミードを起用するのだろう。大いに期待したい。 ",
      "前作世代は見るべき作品\n アメリカで大コケだとかクチコミの一部には低い評価があるとかで期待から躊躇に変ったけれど、やっぱり前作をリアルタイムで見ている世代としては、例えハズレでも “見るべき作品” と位置づけて楽しみにしての鑑賞。結果、いまいちわからない部分があったりで、のめり込むまでは行かないにしても「見て良かった！大満足！」な作品でした。もちろん前作もよくわからない部分があったりと絶賛はしていないのだけれど、数年毎に複数回見ている作品であり一種の中毒性があることは否めず、そこには妙な思い入れが存在。そんな理由も後押しして、前述したように「見て良かった！大満足！」という感想に。前作から続く退廃的世界観、今作で指揮を執ったヴィルヌーブ監督の生み出すビジュアルに身を置いての１６３分はあっという間の至福のひとときでした。また見たい作品です。 ",
      "ロマン　メラン\n  一部にマニアがいる程のカルトムービーの続編。自分もマニア程ではないが、あの世界観に嵌った口である。強烈なディストピア感、親切心など微塵も感じられないストーリーの難解さ、哲学、宗教、諦観が散りばめられているプロット・・・　決して未来は明るくなく、難しい難問を抱えながらそれでも未だ地球は破滅していない或る意味救いようのない世界を生きざるを得ない厭世観を漂わせているのだろうと想像に難くない。で、今回の続編だが、監督はドュニ・ビリヌーヴ、主演はライアン・ゴズリングという、今引っ張りだこの両人がどうあの世界観を引き継ぐのか、それとも全く新しい世界へ誘うのか、そこそこファンの自分としては期待不安半々で鑑賞してみた。今回も音楽はヴァンゲリスなのかは確認していないが、あの壮麗で重厚なシンセ音は健在であった。それに引っ張られるようにストーリーは進むのだが、何となく感じる概視感・・・オチも含めて、どこかで観たことがあるような展開がハリウッド仕立ての高額な撮影で着飾れてはいるが、そこまで感動出来ずにいた自分が残念ながらいる。結論から言うと、自分でも今作品の評価はわからないというしかない。駄作ではないのだろうが、色々フィルターが掛かってしまっている為、素直に気持ちを持って行けないのが現状だ。ライアン・ゴズリングのスケールの小ささが原因なのか、ストーリーのプロットがもっと大袈裟に演出出来なかったことが原因か(確かに人間が作った人造人間が自ら種を拡げるという方向は斬新なので膨らまし方？)、映像が大変綺麗になったせいか、雑多な世界観が却って表現不足になってしまっているのではないだろうかとか、素晴らしいところと期待はずれだったところの差がメーターを振り切る位の離れ様で、益々総することができずチグハグな気持ちがずっと続いてしまっている。確かに、原作のいうところの『電気羊』達は、新しい夢の欠片を観た奇跡に遭遇するのだが、それよりも自分の経験だと思っていた夢が、持ち上げられるだけ持ち上げられて勝手に落とされるガッカリ感に囚われる気持ちの方が共感しやすいのは、そこまで自分が高邁じゃないからだろう。きちんと前作の踏襲というか、ギミックの断片を引き継いでいる(一角獣から木で作ったおもちゃ、ピアノ、前作でデッカードに依頼する男が折る折り紙、そしてレイチェルのコピー等々)ので、マニアック的にも楽しめるのは認めるのだが、では作品単体で観た場合、心に響く何かを訴えかけたのかといえば、答えが導けない。それに前回程難解ではなく、きちんと伏線回収はされているのは嬉しくもあり、しかし物足りなさも感じてしまうのは、皮肉か？ｗこれは勝手な予想だが、そこはかと感じる、次回作への伏線の匂いを嗅いでしまったのだが、どうなのだろうか？この手の作品はあまり続かない方が伝説化していいのだけどね。 ",
      "事前に公式HPで予習した方が楽しめます！\n ショートフィルム3本見てからサクッと観に行ってきました。35年前⁉️のオリジナルをリアルタイムで観ている世代ですが、映画の中でも30年経っていてその間に何があったのか予習できてスンナリ冒頭からブレードランナーの世界に浸れました。3時間近い大作で正直最初は観るのにびびってたんですが(笑)皆さんのレビューどおりの内容で大満足。特に音圧高めなので、映画館で絶対見た方良いと思いましたよ^_^ ",
      "ディストピアアレルギー\n  SF映画の金字塔、待望の続編ということで、35年ぶりの映画館には明らかに父親世代の観客ばかりで若者はほとんど見かけなかったかくいう自分も前作公開時は生まれてもおらず、映画を見たのは小学生ぐらいだっただろうかほとんど記憶もないそんな状態で鑑賞冒頭のテロップでなんとなくストーリーは追えるようになったが、しっかり復習していればもっと楽しめたのだろうか終始湿っぽい重く陰鬱な映像に抵抗を感じ音楽らしい音楽もなく重苦しい不協和音ともとれるSE音に不快感を感じてしまったそのあたり、「メッセージ」の監督らしさ故なんだろうか…続編が描く都市部のイメージも前作から引き続いてのディストピア退廃的なイメージの中に散見される日本らしさを観るとやはり違和感この映画がなければ（さらには電気羊の原作が無ければ）、描かれる未来はどう変わっていたのか、そんなことを感じたストーリーはと言えば、何度も振り回されて予想を裏切るもので後味はいいやら悪いやら…レプリカントものを見る度に複雑な感情を抱かせるが、この末路も退廃的な未来イメージ同様、定番になってしまっているということか？結論、この手の映画は自分にフィットしないようだ。 ",
      "予想外\n 正直、期待はずれだった。前作を観ないでも楽しめるとの事だったのだが、もっと派手なアクション映画と思ったら・・・前作を観てたら違った感想になったのか？ ",
      "レプリカントに電気羊の夢を見る権利はない\n  本作を観る前に復習として前作『ブレードランナー』を観た。そして本作でレイチェルの遺骨が見つかった時点でそれ以降の展開はほぼ読めた。フィリップ・K・ディックの原作小説『アンドロイドは電気羊の夢を見るか？』と映画『ブレードランナー』は全く方向性の違う作品である。原作、映画ともにそれぞれの良さがあるが、本作は間違いなく映画『ブレードランナー』の続編である。原作のリック・デッカードには妻イーランがいて、最後にはアンドロイドを殺すバウンティ・ハンター（賞金稼ぎ）の仕事にも飽き飽きしてしまうからだ。本作はデッカードとレプリカントのレイチェルの間に子どもが生まれる設定になっている。裏設定としてレイチェルは生殖機能のないネクサス６型とは違い、生殖機能があるのだとか。しかし前作の時点でレイチェルが他のネクサス６型とどこが特別なのか明示されてはおらず、本作を展開するための後付けの設定のように思える。またデッカードの夢の中にユニコーンが登場したり、２人が旅立つシーンでデッカードが折り紙のユニコーンを見つけたりするシーンから、デッカードもレプリカントである含みを持たせているらしいが、リドリー・スコット自身の考えも二転三転して定まっていない。レイチェルに生殖機能があるなら、デッカードは人間になるのではないか？むしろデッカードがレプリカントなら彼も生殖機能がある何か特別なレプリカントにしなくてはいけなくなってしまう。前作で人間とレプリンカントの奇跡の愛を描き、その象徴としてユニコーンを登場させているのだから、その奇跡の結晶が子どもということで前作からの辻褄が合う。ライアン・ゴズリング演じるKが植え付けられた偽の記憶から木馬を発見するが、この馬は前作の奇跡の象徴であるユニコーンを連想させる。ただ角が折れた存在が馬と捉えるなら奇跡はもはや期待できない意味を込めているのだろうか？なお本作と前作『ブレードランナー』の30年の空白を埋める３つの映像作品がYouTubeで観られる。『カウボーイビバップ』で有名な渡辺信一郎が監督したアニメ作品『ブラックアウト2022』、本作でも登場したジャレッド・レト扮するウォレスが主役となる『2036 ネクサス・ドーン』、Kが冒頭で処分するレプリカント、サッパー・モートンが主役の『2048 ノーウェア・トゥ・ラン』である。後者２作品はともにルーク・スコットが監督している。原作のデッカードの生きるLAは、核戦争後の絶えず放射性降下物が降り積もり動物が殆ど絶滅した死の世界であるが、今回『ブラックアウト2022』においてレプリカントが電磁パルステロで大停電を引き起こすのを描いたことで原作の世界に近付けている。このテロによって食糧難が起き、レプリカントの製造も禁止されたことになっており、その食料難を遺伝子組み換え作物の大量生産に成功して世界を救ったウォレスが実績を背景にレプリカント製造を解禁させる。その一端を伺えるのが『2036 ネクサス・ドーン』であり、『2048 ノーウェア・トゥ・ラン』はモートンがLA警察から処分対象になった理由を明かす前日潭である。本作は原作や前作映画へのオマージュが見受けられる作品でもある。前作でデッカードの相棒だったガフをKが訪ねる際、彼が電気羊の単語を口にし、折り紙で羊を折るのも、原作のタイトルや本編中の電気羊へのオマージュであり、折り紙もユニコーンの折り紙を連想させる前作へのオマージュに当たるだろう。LA警察に帰還したKが作業する際に日本語が直接使用されるところは屋台の日本人親父とデッカードの会話へのオマージュであり、コカコーラや「強力わかもと」の電子看板は前作そのままである。本作の始まりで目のアップと近未来の都市が交互に映し出される映像も前作の完全な焼き直しである。またレプリカントのブレードランナーであるKという存在そのものが原作へのオマージュである。「K」という名前自体が原作者フィリップ・K・ディックを連想させるし、原作にはフィル・レッシュというアンドロイドを処分するアンドロイドのバウンティ・ハンターが登場する。しかもレッシュは偽の記憶を埋め込まれて自分を人間だと思い込んでいる。原作でもデッカードとレッシュとは共同でアンドロイドを追いつめているので、本作のデッカードとKの協力関係に通じるものがある。原作のレッシュは一般社会ではアンドロイドと認識されていないこともあってその後の消息がわからないが、Kは彼の化身にも見える。原作のホバー・カーが前作映画では十分に徹底できず単なる近未来的な車でしかなかったが、本作の縦横無尽に空を駆け巡る「スピナー」は、ディックの意図したものがやっと映像上で実現されたのではないだろうか。ただ前作映画から継続して１つ残念なことがある。レプリカントが終始奴隷なことである。前作と同様に反乱を起こしたり、前日潭でテロを起こしたりという設定も、地球外植民地へ先兵として派遣されることも、どこまで行っても彼らは奴隷階級である。LA警察内の同僚からも「人もどき」と差別されるKも、ウォレスに忠実で「最高の天使」とおだてられていいように使われているラヴも人間様よりは一段下の存在である。人間のデッカードとレプリカントのレイチェルの間の子ども、アナ・ステラインが病弱な希望の象徴という設定もなんだか気になる。デッカードを白人、レイチェルを黒人やインディオなどの実際の奴隷階級にされた人々に読み替えるなら、アナは混血児を象徴していることになる。実際に中南米のインディオは差別されないために白人（スペイン人）との混血を望み、メスチーソが多く生まれている。そういう歴史的事実を思い起こさせる設定からは白人の傲慢さが感じられなくもない。ディックの原作では実は影ではアンドロイドの方が絶大な社会的影響力を持っている反面、核戦争後の死の灰によって人類は体力や思考力の劣る人間に落ちる危険に常に脅かされており、相対的にどちらが上位の存在なのかわからなくなっているし、生理的欲求から肉体関係を結ぶことはあっても、両者がおためごかしに情を通じることもない。原作の題名であるアンドロイドは電気羊の夢を見るかどうかは実際のところは人間側からの想像であって、彼らアンドロイドにとってはどうでもいいことのように感じられる。しかし本作の内容ではレプリカントたちはできれば人間になりたい、もしくは同等の差別されない存在になりたいのである。そう考えると、彼らが人間と同等に電気羊を飼うのはかなわない夢であり、それを夢見る権利すらないように思える。奴隷の概念のない日本では『鉄腕アトム』に代表されるようにロボットやアンドロイドといえど人類の友達になる。また前作はディストピア作品でありながら制作当時の時代背景が反映されているせいかそこまで暗い作品には感じないが、本作では監督や俳優たちも未来はバラ色じゃないと感じているせいか全体的な雰囲気が相当に重く暗い。K役のライアン・ゴズリングの演技は相変わらず素晴らしい。最近では『ラ・ラ・ランド』で想い起こす人も多いだろうが、筆者はあくまでもデレク・シアンフランス監督作品の『ブルーバレンタイン』や『プレイス・ビヨンド・ザ・パインズ』、ニコラス・ウィンディング・レフン監督作品の『ドライブ』や『オンリー・ゴッド』での彼の演技を強く推したい。また、ゴズリングの監督作品である『ロスト・リバー』も現代におとぎ話を織り交ぜた素晴らしい作品である。ジャレッド・レトは『スーサイド・スクワッド』の新ジョーカー役とはまた違った味を出しているし、Kのバーチャル恋人ジョイ役のアナ・デ・マルスは最近『スクランブル』で観たばかりである。そして殺しも厭わない冷徹な女性レプリカント、ラヴを演じたシルヴィア・フークスは本作の役作りのために１日６時間、６ヶ月をかけてトレーニングを積んだらしい。確かに日本では資金面の問題からトレーニングに時間をかけられない現実もあるのだろうが、本当にほとんどの日本の女優とは覚悟が違う。フークスはジュゼッペ・トルナトーレ監督作品の『鑑定士と顔のない依頼人』で老人を手玉に取る美女を演じていたが、体作りの成果からかまったく同じ女優に見えないほどだった。その他、冒頭で処分されるモートン役が『ガーデイアンズ・オブ・ギャラクシー』シリーズで破壊王ドラックスを演じたデイヴ・バウティスタであったり、LA警察のKの上司ジョシは『ワンダーウーマン』ではアマゾネス将軍を演じたロビン・ライトであったりと、奇しくも昨今のヒーローものに出演経験のある役者を起用しているのも面白い。CGのため多少動きに違和感があるもののレイチェル役のショーン・ヤングの登場も本作の見所の１つである。本作の音楽を担当したハンス・ジマーも前作のヴァンゲリスを意識した曲作りに徹していたので、エンドロールで流れる曲からは前作を彷彿とさせる感覚を覚えたし、前作でデザインのほぼ全てを担当したシド・ミードもデッカードの潜伏先のラスベガスの造形に関与していたりと前作を観た者には懐かしい想いがこみ上げて来るものがあるだろう。そして根底のところで首を傾げるところはあるものの、前作や原作に敬意を払いつつ本作をまとめあげた監督のドゥニ・ヴィルヌーヴの手腕は見事である。前作の『メッセージ』からこの監督を意識し始めたが、筆者はそれと知らずに過去にヴィルヌーヴの監督した『灼熱の魂』『複製された男』『プリズナーズ』『ボーダーライン』の４作品を観ていた。特に『複製された男』と『ボーダーライン』は印象に残っている。作風としては敵対する二者の間の葛藤を描きつつも、安易にリベラルには流れず距離を置いているように思える。現在はSF小説の金字塔『デューン 砂の惑星』の映画化を進めているという。日本ではハヤカワ文庫から新訳版が刊行されて間もないし、過去にはデヴィッド・リンチの映画化監督作品が駄作と言われているだけに、どのような作品を魅せてくれるのか今から楽しみである。 ",
      "1回観たくらいでは、充分に味わってないんだと思う。でも、2回観るに...\n 1回観たくらいでは、充分に味わってないんだと思う。でも、2回観るには長過ぎる。 ",
      "前作観てないんですけど…\n ポップコーンMが食べきれないほど映像の美しさにのめり込む。この退廃的な世界観、けっこう好き。 ",
      "「問いかけ」に必ずしも「答え」は必要だったか？\n 確かに『ブレードランナー』の続編を今作るならこれ以上ない出来だと思う。でもヴィルヌーヴは生理に合わない。荘厳で重厚で美麗でそして何より「堅実」で…ただ物々しくて鈍重で冗長ともいえる。ロジャー・ディーキンスの撮影の美麗さだけは否定のしようがないが…俺はフォロワー作品を観てから本家を観た人間やけん『ブレードランナー』を正当に評価できてない自覚はある。だからこそ『2049』をフェアに評価できると思ったんやけど…前作の「問いかけ」に「答え」を出す必要はないと感じた。こういうのは『フォースの覚醒』だけでいいよ(若干ネタバレか？)…ライアン・ゴズリングは毎度のことながら良かった。あの空虚な表情によって本作が「個人の物語」であり続けることができたというか…事態が大きくなり過ぎないのが『ブレードランナー』だなと思った音楽は微妙だったな。前作の冒頭の「チャララララン♪」に匹敵するインパクトのある瞬間は皆無だった。ライアンが2回ピアノに触れるんやけど2回目の時の音がプロフェッショナルの「ポーン」とほぼ同じ音で面白かったしかしドゥニ・ヴィルヌーヴはほんまに合わんな…はっきり言って面白くないんよな。なんでだろう？ ",
      "前作が好きなら必見\n というか、前作を観ていないと、おもしろさが伝わらないのではないか？冒頭から、見覚えのある場面が何度が現れて、最後の方でも・・・美術も映像、音楽が素晴らしいが中身がスカスカということはなく、ハードボイルド探偵モノとしての要素が強くなっている。160分間を超える上映時間もまったく気になりませんでした。また、大画面で観たい！ ",
      "35年前⁇\n 最初のシーンはボヤージュオブタイムの様な目のドアップ‼︎ケイトブランシェットのナレーションが聞こえてきそうな...(笑)数秒ですが...テンポがありそうででもゆっくりな感じでした。映像美と迫力で退屈はしませんでしたがジョイ役の人は見覚えあるけど誰か思い出せなく調べたらノックノックのイカれた女の子役だったんだ(笑)ジャレッドレトは出る映画全部イメージが違うなぁスーサイドとこれはメイクしてるからそう思うのかな？ラストの切ない感じは数十年前のブレードランナーに重なるものがありました。 ",
      "せつない\n レプリカントの女が 主人公のホログラム彼女に お前の中身はたいしたものが入っていない。 といったシーンが印象的。人間がレプリカントを貶すように、彼らもまた、ホログラムを貶すというのが… ",
      "人類とレプリカントとの間に生まれた奇跡\n 前作から30年後のロサンゼルスを舞台に描かれています。ライアンゴズリング演じる新型レプリカントのKはLA市警の警官であり旧型レプリカントの居場所を見つけ解体処分を命じられているブレードランナーという役柄です。話が進むにつれてKの記憶が呼び起こされ自身の過去が徐々に解明されていくのですが、真相に迫りすぎ逆に追われる身となってしまいます。中盤すぎから元ブレードランナーのデッカードや旧型レプリカントのレイチェルといった30年前の話と繋がり、果たしてKとはいったい何者なのか誰を守ろうとしてプログラミングされたのか…やはり見所は独特な荒廃で雑多な世界観は前作ファンならたまらないでしょう。音も最近みたメッセージに似た重厚感があります。話の進行はスローテンポで上映時間も163分間と長いため興味を引かない方には苦痛かもしれません。やはり前作を復習してから観に行くことをお勧めします。 ",
      "スコット翁のsoulは何処へ\n  待ちに待った2049、予習の意味でブレードランナーファイナルカットは先週丸の内ピカデリーで観てきました。昔、ビデオでは何度となく観ては途中ウトウトしてしまい、もしかしたら通して観たのは初めてかも。さて、2049、監督はドゥニ・ヴィルニーブ、撮影はロジャー・ディーキンス、音楽はヨハン・ヨハンソンと思いきやハンス・ジマー。私的には現在考えられる最強のタッグと言ってもいいかも。それはそれは期待も高まります。2049のLA、その世界は正しくブレードランナーで描かれた2019の延長でした。但し、街は2019と比べると清浄化されたのか、かなりスッキリした様子。前作であった頽廃して死に逝く街のカタルシスは少しなりを潜めてたような気がします。しかし多くの日本語が聞こえてくる街はやはりブレードランナーの世界。ディーキンスさん、良い仕事しています。また街並みだけでなく、印影に富んだウォレス社、核の影響で死んだ街、頽廃した街の水が海に流れていく様、エルビスの前での銃撃戦、そして全てと対照的な雪景色。ジマーの音楽と相まってとても印象的なシークエンスがいっぱいありました。SONYの広告はいけ好かないけど。今度のブレードランナーはレプリカント。前作同様にアンドロイドのsoulとアイデンティティを求めて探す旅。そして奇跡とその奇跡を武器に世界の変貌させようとするレプリカント。Kも最後はAIだけでなく、より人間らしく人としてのアイデンティティを確立して行くのでしょうか。折り紙の件りは嬉しかったですが、ハリソン君はハン・ソロに見えるし、レイチェルの場面ではローグワンのレイア姫のようにどうしても違和感がありました。それにしてもJOIちゃんは是非手に入れたいAIです。さて、スコット翁の近作はエイリアン・コベナント。こちらもアンドロイドが人間と同じ様に生命を生み出すことに取り憑かれて行く話でした。スコット翁のsoulは救われることはあるのか？ ",
      "“K” 実存主義 キリスト教\n 本作はこれまでのSF映画と一線を画しています。過去のSF映画は親子愛に訴えたもの(インターステラー)や世界危機を人類一団で乗り越えるストーリー(アルマゲドン、インデペンデンス・デイ)が主要でした。しかし、この映画は一味違います。この物語はほぼ終始“K”を中心に進行します。しかし、それと同時に、彼の存在しない時・場所であっても、起こりうる出来事は着実に起こります。また、世界危機に関係する重大な情報を”K”が入手したとしても(あるいは入手できなかったとしても)、それは”K”という一人の存在にとって同様に意義のある事柄であるとは限りません。彼の行動範囲はある程度に限定されてます。それは、現実世界での私たちの生活と全く変わりません。私たちの前には物理的であれ、精神的であれ、何かしらの「前提された壁」が佇んでいます。”K”は人間とレプリカントの対立の内に不条理にも漠然と存在し、それでも彼は自らの進むべき道を模索します。映画観客は”K”を「近く」から見守るような立ち位置にあります。ただし、それは決して彼に同化することのない絶妙な距離です。彼は大衆映画のように遙か遠くにいる理想のヒーローでもなく、日常の風景に溶け込むエキストラでもありません。名を持たない彼”K”は、映画観客一人一人と同じくする一つの存在、どこまでも孤独で不安な存在者として観客の前面に現れます。そして、映画の幕が閉じるとき、”K”という存在が反射し、私たち自身がこの存在者の「問い」を引き継ぐこととなります。ところで、”K”の抱える「問い」とは何でしょうか。「ブレードランナー」の社会において、レプリカントは人間に隷従する労働者として扱われています。そして、人間と違い、レプリカントには自身の存在理由(製造された理由)さえ問う余地がないように思われます。しかし、もし仮に、レプリカントが奉仕すべき対象やその理由を喪失したとすると、人間のように何ものかへの不安を感じ、そしてこのとき、彼らに自身についての問いが生じるのではないでしょうか。他方、レプリカントの順従な行為を「他者への奉仕」と表現した場合、彼らは人間とさして変わらないように思われます。人間は他者を必要とする存在です。そして、他者への奉仕や慈悲といったものは「人間らしさ」の重要な要素でもあります。こうして見ると、「人間らしさとは何か？」だとか「レプリカントに心はあるのか？」といった枠組みを超えて、一人の存在者として、「私は何者か？」「私は何を為すべきか？」という普遍的な問いに至ります。そして、”K”の選択はこれに一つの答えを提示しているように思われます。”K”が最後に見出した「自由」は、不条理に抵抗して獲得するものでなく、寧ろ現前する不条理の中の一筋の道を「使命」として受け入れることで得られたものでした。これは愛・運命・奇跡などを絶対的な概念とする神秘主義や人類団結の正義を謳った全体主義などの決して到達できなかった実存主義的な領域です。また、「天命」という観点から、本作をキリスト教的とも表現できるでしょう。しかし、この映画は「マトリックス」ほど都合良くはありません。少なくとも、”K”の出した結論は決して「神」に近い存在、特別な存在者ではなく、寧ろ彼の、あるいはこの世界の、第三の審級の不在に気づけたことが、彼の「自由」と「使命」の原点だったのではないでしょうか。この映画は一見すると説明不足、あるいは中途半端な印象を観客に与えるかもしれません。しかし、それは、”K”の存在がどこまでも私たちの存在に近く、”K”の抱える問題がどこまでも私たちの問題と等しいということを伝えるための、意図的かつ必然的な演出だったのではないかと思われます。 ",
      "カルト映画の世界へ\n えー、前作観たのも遠い昔、SFは辛うじてスターウォーズ、というド初心者の感想です。とことん作り込まれた世界観、主人公のKから、街中から、画面全てから溢れ出す陰鬱とした雰囲気。こまめなシーンの切替は初心者からすると待ってくれぇという感じ。ただ、とにかくとにかく異世界に引き込まれる映像美はさすがでした。自分はレプリカントなのかそれとも新たな脅威たる存在なのか。Kの見えない心のようにモヤのかかる命題と、最後のシーンの美しさに胸は締め付けられました。しかし、やっぱり、どんな初心者さんでも前作観て内容思い出してから行きましょう！！！笑 これは、完全なる続編ですから。 ",
      "良い作品ではあるが、ちと物足りない。\n 正直な感想としては、良い作品ではあるが、ちと物足りない。ストーリーや脚本は良いと思うが、美術が雑なのが減点。あと、K役のライアンゴズリングの負担が大き過ぎる。もう少し、他のキャラクターに振らないと。前作は作品に深みを持たせるキャラクターとして、ロイバッティを演じるルトガーハウアーがいたが、本作品では、前日譚にあたる2036 ネクサス・ドーンで存在感を発揮していた、ニアンダー・ウォレス役のジャレッド・レトがその役割を果たしてくれると期待していたのだが、本編ではやたら落ち着き払っており、残虐性だけが変に印象に残ってしまった。ハリソンフォードは、もはやデッカードとハンソロが同居しているように思えてしまったし、結局、デッカードとロイバッティの両方のキャラクターをライアン・ゴズリングが一人で演じている気がして、魅力的なキャラクターが沢山出演しているのに、何だか勿体無いというか、ちょっと物足りない感じがしてしまった。出番は少ないが、デビッド・バウティスタは非常に印象に残る良い演技をしていた。また、アナ・デ・アルマスは男性の心をこの作品で鷲づかみにしたであろうし、ラブ役のシルヴィアフークスも良い働きをしていた。もっとも残念なのは、美術だ。特に、3体のレプリカントフッカーがKに近寄るシーンだが、かなり大事なシーンであるにもかかわらず、Kが食事をしている場所が、チープな作りの立ち食いフードコートに見えるし、廃品置き場のシーンも雑然としており、やたら汚さが目立つし、撮影の際の光の当て方とか、もうちょっと工夫が欲しかった。街全体のシーンの撮り方は良いと思うが、近くのシーン、細かい美術にもう少し気配りが欲しかった。前作は、その辺りが芸術の域だったので。リドリーも任せすぎは良くなかったのでは？ ",
      "魂に触れる\n  奇跡を見たという男その奇跡は希望従順な作り物に響く希望自分は何なのか自分は記憶なのか音と映像と物語、全て良かった。ただし、アクション映画とは思えない。この監督の映画を5本くらい見ていることに、今気づいた。自分は何、を揺さぶり掘り下げる映画が多い。12月1日 再見特別な存在でない事を知った後、主人公はデッカードを殺せという指示に従わず、身を呈して助ける。それは彼が自分の頭で考えた事だ。音楽と風景、心象がシンクロしている。前作をある意味超えている。 ",
      "映画を見終わった直後から余韻がじわじわと来る作品だと思った。ライアン・ゴズリング（K）が探しているのは男の子ではなく、実際は女の子であることが終盤で判る。\n ＴＯＨＯシネマズ伊丹で映画「ブレードランナー 2049」（Blade Runner 2049）を見た。監督のドゥニ・ビルヌーブは実力を高く評価されている人で、監督作品としては自分は「メッセージ」（2017年公開）と「ボーダーライン」（2015）を見たことがある。ロビン・ライトさんは元ショーン・ペンさんの奥さんだが、個人的には「フォレスト・ガンプ一期一会」（1995年公開）が好きな作品。ワンダーウーマン（2017年公開）にも出ていたが、実年齢よりも老けて見えてしまう。映倫区分がPG12なのは残酷な殺人の場面が複数あるからかもしれない。作品に出てくる未来の車がかっこいい。未来の車には偵察用のドローンが付属している。細部もよく作りこまれていると思った。ストーリーは細部にわかりにくい部分もある。注意深く見たほうがいいかもしれない。ライアン・ゴズリング（K）が探しているのは男の子ではなく、実際は女の子であることが終盤で判る。ハリソン・フォードの存在感が大きい。ハリソン・フォードは実年齢（75歳）よりも若々しく見える。「スター・ウォーズ　フォースの覚醒」でキャリー・フィッシャーが実年齢よりも老けて見えたのとは対照的だった。映画を見終わった直後から余韻がじわじわと来る作品だと思った。上映時間は163分。少し眠くなる瞬間もあったが、実際の上映時間ほどの長さは感じなかった。満足度は５点満点で４点☆☆☆☆です。 ",
      "スローペースな映画\n  面白いと聞いて鑑賞。ストーリーのながれがスローペースで、シーンの切り替わりが多く淡々としていたこともあって登場人物に感情移入しづらかった。所々ウトウトしながら観ていたせいもありますが（笑）、・主人公のオリジナルになんで出会えたの？とか・序盤どうして主人公が母親の亡骸を偶然発見できたの？とか・孤児院で情報が抜き取られてたのにどうやって自分の素性がわかったの？とか色々疑問が残されててスローペースな割に話の流れが雑な気がしました。あとハリソンフォードと主人公の親子愛が盛り込めたりしたら感情移入できたかなあ、とも。前作の方が面白かったと聞いたのでテイストは変わらないみたいですが、せっかくなので観たいと思います(^^) ",
      "それはあり得ない物語\n 前作ありきで話が進むので、なるべくなら今作観賞の前に予習しといたほうがよいでしょう。 ",
      "若干多めの4\n まず筋肉痛で行ってお尻が死んだ。ダラダラしてるわけじゃないが、長いよね。ネタバレは避けて言うと、前作はマスト。一回見るとかじゃ足りないねぇ。そして旧作も今作も、分からないやで終わらずに他の方の解釈とかをネットで映画鑑賞後にチェックして奥を深めるのが良いと思う。監督が最初は2Dで見てって言ってたけどそれが良いと思う。僕は二回行く予定はないので初っ端からIMAXで行ったけど情報量とかが多くて頭クラクラ。ちなみにIMAXの最初のカウントダウンはブレードランナーオリジナルバージョンだったよん ",
      "いまいち\n 昨日Huluで旧作を見ての鑑賞。旧作はレプリカントに哀愁が漂ってたり、人間味があるのだが 今回の作品は何を伝えたいのか意味不明。無駄に長い。すぐ暴力や殺人するし。ハリソンフォードも、人の話を聞かないですぐ銃を撃ったり。登場人物に人間味がない。無駄にストーリーを複雑にしすぎてわかりづらかった印象。 ",
      "映画というより映像小説\n 子供の頃に連れられるままに観た衝撃。それからバージョン違いを含め度々視返していた本作。どんなにフラットに観ようとしたって力が入ってしまうってものです(苦笑)渇いて哀しい、トーンも暗く重い。なのに、どこか穏やかに向き合う三時間弱(やはり少し長い…)。絶望しているのに切望しているモノ達の物語。それを、小説を読んでいるようなペースで展開していくので、一種の心地よさがあるのでしょうかね。良い体験でした。あと、とにかく可愛いジョイ♪ ",
      "必然な長さ\n 暗く、退廃的な近未来。同じ値段で長く鑑賞できんならお得じゃね？ ",
      "35年ぶりの感激を是非\n これぞブレードランナー。前作が2019年の設定なので30年後が今作2049。前作デッカードの子供世代が主役という展開で始まるようです。鑑賞の前日に前作を復習してから劇場へ。繋がりがよく見えて内容の深みが理解できたと思います。是非映画館で❗少し間をあけてリピートしたいと思います。 ",
      "幸せな３時間\n 折しも映画館の外は台風の影響で大雨。この作品と世界観バッチリで帰りの家路までブレードランナーに浸れた。 ",
      "映像は凄い❗\n あたかも現実にあるかのようなフライングカーで未来アメリカ都市を飛び回るシーンは凄いと思って観ていた。また、未来看板がホログラム映像で都市に浮かびあがる、そんな都市には未来がないような暗示のある造りは、少し悲しい気がした。 ",
      "エモーショナル\n まず、前作は観ていない。レプリカントなどの知識は付け焼き刃だが、映画のはじめに教えてくれるため問題はない。すばらしい視覚体験という言葉がレビューに並ぶが、背景は二の次で、主人公Kの表情に目がくぎ付けだ。自分が何者であるか分かっているはずなのに求めずにはいられない、そんな彼の哀愁には共感せざるを得ない。魂は必要ないと言われる彼が、心から震え魂を揺さぶられる姿は本物だ。ララランドから彼に心を動かされまくりで困る。 ",
      "いままでで最高の「続編」\n スターウォーズをはじめかつて人気を博した様々な作品が、最近になって数十年ぶりに続編が作られているが、そのどれもがなんとなく「これじゃない感」を出していた。そんな中でブレードランナーというかなりコアなファンが多い作品の続編となる今作は出来がいい。映像美もさることながらストーリーも良い。160分以上あるため後半から腰と尻が痛くなるのが難点だが、それでも苦痛にならない面白さがある。特に映像が素晴らしい。現実を踏まえた近未来像でありながら、しっかり前作の雰囲気を継承している。 ",
      "前菜にヤマノススメを見てからの視聴は止めた方が良い\n 絶望的な世界、終始鳴り響く気持ち悪いBGM、難解なストーリー、狂った気象、突如始まる暴力描写、前作主人公がキーパーソン。ほんわかあたたかストーリーなヤマノススメを見た後、そう言えばゲームスナッチャーの影響で前作を見たものの記憶がうろ覚えななか、話のネタにと軽い気持ちで見に行ったのですが。重い。ちょっと上手く感想が書けないです。ただ3Dホログラフィの(一切劇には出て来ませんでしたが)2次元版もあるところにはあるのであれば、それだけは心の癒やしになりそうです。 ",
      "地続きの未来の進化系。地続きの私としてのＫ\n  リアルタイムの世代ではないからか、正直ピンときていなかった前作に比べると、グッと感情移入がしやすく、涙を禁じ得ない。VRコンテンツの発達と、フィクショナルなものに対して、萌えという感情を当てはめて語ることが（二次元、三次元に関わらず）もはや定着しつつある現在の状況とまさに地続きの物語。日々仕事をこなしつつ、孤独で、VR彼女を愛する捜査官のＫは、事件をきっかけにもしかしたら自分が特別な生を受けた人間なのかと、まるでラノベのストーリーのような期待をするが、結局彼は特別でも何者でもないし、彼の愛した人格も顧客向けにプログラムされた商品だと知る。その絶望の中、他人の愛のために、立ち上がる姿は感動的に、人間的で野生的で、原罪的だった。 ",
      "文句なしの続編\n 文句なしの出来栄え。まず，何よりも素晴らしいのが「これぞブレードランナー」と思わずにはいられない独特の世界観が健在であること。『ブレードランナー』が創造した唯一無二のディストピア的未来世界の雰囲気は本作に正しく引き継がれている。ストーリー的にも本作の物語は前作の主人公デッカードの「その後」と密接につながっているので，まるでひとつの巨大なサーガが織りなされているようにも感じる。音響も強烈だ。耳ではなくて身体全体に響き渡る「音の塊」は不穏でともすれば不快な印象を与える独特なサウンド。薄暗い画面の様子とあいまって「ブレードランナー」の独自世界をさらに魅力あるものに仕上げていると思う。役者陣も素晴らしい。デッカード役のハリソン・フォードは言うに及ばす。本作で捜査官Kを演じたライアン・ゴズリングは，感情を押し殺した冷静沈着な表情とたたずまいが人間を超越した雰囲気を感じさせ，いかにも最新型レプリカントらしい。そのKを追い詰めるラヴを演じるシルヴィア・フークスのクールビューティーっぷりも最高だ。ただでさえ戦闘能力がずば抜けて高い上に，K以上に感情を感じさせない冷徹なマシーンのようなその姿は，見てるだけで心底怖くなる。人間味が薄い世界観にあって，唯一の例外がアナ・デ・アルマス演じるジョイの存在だろう。その正体は完全なるAIなので人間的な感情からは最もかけ離れた存在だが，献身的にKに寄り添うその可憐な姿は本作で登場するどのキャラクターよりも人間らしさを感じさせるから不思議だ。 ",
      "前作の期待を大きく裏切るクソ映画\n ダメだ。前作であんなに良かったと思えた感情が全く沸いてこない。ボクが大人になったから？ダラダラとした長回しでワクワク感も無いしテンポも悪いし全然ダメだ。こんなにガッカリしたことは珍しい。 ",
      "ブレードランナー 2049\n 2017年100本目の劇場鑑賞。IMAX3Dで鑑賞。SF映画の金字塔「ブレードランナー」の35年ぶりの続編となるSF超大作。前作から30年後の荒廃した未来世界を舞台に、ブレードランナーとして活動する捜査官“K”を待ち受ける衝撃の運命を、圧倒的な映像美とともに描き出す。ついにSF映画の金字塔「ブレードランナー」の続編が、35年の時を経て公開されました。前作から30年後の世界で人間とレプリカントはどう進化を遂げ、世界はどう変化したのか？晴れない視界や降り続く雨など、「ブレードランナー」の世界を引き継いでいます。本作はデッカードはレプリカントなのか？この疑問に尽きるのですが、デッカードがレプリカントではないと考えられるのは、寿命を迎えているはずなんですが、人間だとしたらあのような環境で長らく暮らすには無理がある様に思えます。レプリカントなら、放射能が強い地域で長い間隠れて一人暮らしをする事も可能だと思います。まだ考える余地が残されています。本作を見る前に前章の3本あるショートムービーを観ることをお勧めします。 ",
      "アナ・デ・アルマス可愛い\n こんなに可愛いＡＩを早く開発して欲しい。彼女が出なかったら寝てしまいそうな残念な続編。プロレビューワーの評価が高過ぎ。デッカード探しが単調で盛り上がりに欠ける。散りばめた伏線が観客の予想通りに収斂するのが好きな方にはお薦め。字幕版なのに機械が日本語でＫと会話してたのが不思議だった。色々な国の言葉が出てくるけど上映国によって画面内容が変わるのかな？ ",
      "期待と違う物語\n 字幕版を鑑賞。前作を見ていることが前提で作られている。ブレードランナーの前作は 35 年も前の作品で，最先端技術で作り出されたレプリカントと呼ばれる人造人間が，人類に対して反乱を企む話で，本物とレプリカントの区別をつけるのは非常に困難という設定であった。製品に寿命が設定できたり，改良型が容易に作れるなどの話から，てっきり人工物（ロボット）であると思っていたのだが，この続編では有機体であるという話になっていて，非常に戸惑いを覚えた。人間の細胞を利用したということであれば，成長には人間と同じ時間がかかるはずで，４年の寿命を設定などという前作の話は成立できなくなるはずである。続編が作れるような話ではなかったはずだが，と思いながら見ていたのだが，どうやらこちらの全く期待していなかった方向に話が進んで行ってしまったようだった。ネタバレしなければ詳しくは述べられないのでストーリーに触れるのは自粛するが，こんな話を見に来たのではないという失望を禁じ得なかった。結局，老齢を迎えたハリソン・フォードの現在の姿を活かすためにはどうするか，というような企画で作られたものらしい。アメリカの映画人の考えそうなことである。前作の世界観は非常に独特で，その後のあらゆる SF 作品に影響を及ぼし，似たような未来世界を展開する映画が頻出することとなったためか，今作はあえて前作のイメージから遠ざけたようなシーンが多かった。それがまた，オールドファンの期待を裏切ったと思う。あの世界でどのような話が続くのかと思って見に行ってみたら，全く別の世界で期待もしなかった話に繋がっていたというのが率直な感想である。それぞれのシーンには，非常にコストがかかっており，CG にも力が入っているのは分かるが，残念ながら，ブレードランナーの世界はこれではないだろうという思いを終始拭い去ることができなかった。人造人間が人間と同じ有機体であるなら，痛みを感じない理由は何故なのかとか，全く腑に落ちない話になってしまっていた。今作の主人公を演じたライアン・ゴズリングは，前作の意志の強そうなハリソン・フォードから程遠く，非常に気が弱そうな雰囲気が抜けず，信念を持って任務に当たっているという感じが薄かったのだが，あのような話になっていれば仕方がなかったのかも知れない。唯一の収穫はジョイ役のアナ・デ・アルマスであった。実態のないデータ空間だけの存在に過ぎない彼女の振舞いが，最も人間らしく，儚さを感じさせてくれたのは高く評価したい。彼女を見るためならもう一度行ってもいいかなと思ったほどである。前作のヴァンゲリスの音楽は，電子楽器を多く使った道具立とは裏腹に，非常にシンプルでクラシカルな曲を書いていたのが印象的であったが，今作を担当したハンス・ジマーはヴァンゲリスの雰囲気を残しながら，かなり違った音楽を書いていた。前作の音楽は，雰囲気を醸し出すのに徹していて，決してストーリーの補助役などやっていなかったのだが，今作では主人公が自分の記憶を辿るシーンなどで押し付けがましいほどの音量で流され，個人的にはこれも違うだろうと言いたくなった。製作総指揮に前作の監督だったリドリー・スコットを擁しておきながら，このような続編しか作れなかったということには，エイリアンの最新作で非常に感じたスコット監督の劣化を再確認したような気になってしまった。（映像５＋脚本２＋役者４＋音楽４＋演出３）×４＝ 72 点。 ",
      "前作を見事に補完してくれた作品。\n 前作ファンでは無いですが、雰囲気は好きと条件でレビュー致します。前作を直前まで観てなかった友人の評価は「普通」でした。周りの低評価理由はやはり上映時間が長く（理由はありました）、前作と同じ様な眠気を誘う効果音&単色を基調とした映像がキツかったと思われます。また、情報量も多く前作の情報も欲しい所です。かなり体力が削られます。私も体調万全で臨みながら、今日は映画一本でいいやと思った程ですから。逆の高評価理由は前作を補完した内容と、新しい軸を魅せてくれたのが理由では無いでしょうか？・高評価理由を３つ程。82年の前作は「人間vsレプリカント」ですが、今回はレプリカントが「旧」と「新」に分かれ、人間を含む三つ巴となっている物語です。更に生命誕生の摂理に反する「カオス理論」的要素（これは別映画「ジュラシックパーク ロストワールド」でありましたが、生命ルール的に産まれる筈がないのに産まれる＝摂理に反する）が加わり、今迄に無かった物語となっています。これが「レプリカント」だからあり得る話であって「クローン」では実現しない話です。次に、前作は近未来描写とレプリカントと言う人間に近いモノを創作し驚かせてくれましたが、今回は「joi」という仮想生命体が驚かせてくれる事になります。VRが現実世界で流行してますが、VRが更に進化し近未来この様な仮想生命体が産まれるんだろうな的な存在です。ここまでくると（「劇場アニメ版攻殻機動隊 ゴーストインザシェル」的に言わせて頂くとすれば）「入る身体は違うけれど、魂はそれぞれで自我を持ち、共存出来る世界がくるのでは？」と人間性を哲学的に前作同様今回＋αとして考えさせられました。最後の理由は物語の展開です。前作ラストで「結局どうなったのよ？」的内容が今回の二転三転する展開により、今回で補完されています。私的に納得のゆく補完（終わり）方法でした。（逆に言わせてもらえば、前作ありきの作品だと思います。）長々と書かせて頂きましたが、映画ファンとすれば「続編作ってくれてありがとう」と言わせて下さい。最後にK扮するゴズリングはララランドよりこちらの役柄の方が好き。レイチェルは似てなくて残念。 ",
      "この世界観が好きな人にはたまらない\n 前作も含め、この世界観が好きな方にはたまらない作品だと思います。私はというと、画面は凄まじく、わかりやすく退屈な場面なんて一個もないけど、物理的に長くてトイレに行きたくなりました←前作に比べてどちらかというともろに感情に訴えようとする作品かと。きっとこれから将来にわたって答えあわせしていく作品だと思います。 ",
      "物足りない\n 前作へのオマージュとしエンドロールにバンゲリスの愛のテーマが流れれば最高でした。 ",
      "前作ほどではないけど\n 前作ほどのインパクトはないけれど、前作の遺伝子は受け継がれていたと思います。映画「ドライヴ」でも思ったけどゴズリングは寡黙な役が似合いますね。ストーリーは相変わらず、哲学的なテーマです。でも映像は綺麗だし、音楽も良かった。それでいてエンタメ性もあり楽しめます。若干長い気もするけど。あと、ハリソン・フォード老けましたね。 ",
      "世界観と映像\n  ブレードランナーの廃退した世界観や映像のクオリティーはとっても凄かった！ライアンゴズリングの雰囲気はとても素晴らしいと思うしかしスローテンポな展開と物語の抑揚があまり感じれないため少し退屈な作品でした。前作に比べてもうちょいワクワク感があったらなぁ〜って思うし、最後のオチも何かイマイチだし、ジョイの存在感もイマイチだったな〜 ",
      "世界観が、最高に良かった\n 163分・映画.com3.8・4D鑑賞163分と長い作品だが、飽きることは無かった。この世界観がいい！荒廃したダウンタウンは、3つの乳房がある娼婦の世界の『トータル・リコール』を思い出す。ホログラムのジョイ役のアナ・デ・アルマス、役にドンピシャ！エンドロール10分間位あったが、それが１番長い、結局何も無いし…私的には、4Dは何故だか身体の調子が悪くなる。今回も最後の最後、キツかった ",
      "前評判\n アメリカであまり売上がでなかったとか、監督がリドリー・スコットじゃないとかそういうのでイマイチなのかな、でも見たいなということで品川のIMAX３dでみたら、すごーーーかった。いやー前評判今回はあてにならなかったね。ブレードランナーって世界感だと思うんだけど、よかったです。ゴズリングいいねぇ。ララランドが最高かとおもったけど、これも当たり役。とにかくIMAX３dで5、6列目くらいでみるのがおすすめ。 ",
      "映像は最高！\n ストーリーは釈然としない所も有ったが、L A の全景や自動車のは圧巻。 ",
      "すっげーよかった\n 尺が長いけど、あの尺の長さでも、ワンカットワンカットにこだわって作ってるのが、よくわかった。デッカードがなかなか出てこないけど、引っ張っただけの意味はあるというか、ハリソンフォードの演技が圧巻で、素晴らしかった。あと、ラストもちゃんと伏線がはってあって、気持ちいい終わり方でよかった。まあ確かに、特に前半はちょっと冗長。それと、あのブレードランナーの世界観、特に街並みとかが、あまり出てこないかんじだったのは、ちょっと残念。あと、前作で警官役だった人、出てましたよね？それもちょっと感動した(笑)。 ",
      "ライアン・ゴズリングはよかった\n  ライアン・ゴズリングの演技は素晴らしかった。ジョイも壊され、ハリソンの子供でもなかったのに人間らしく死んで行くことを選んだKの最後はよかった。が、それに到達するまでが長すぎる。映像美と言われてるけど、そんなにきれいともならない。アクションシーンも特になく、、、。もう少し削って短かったらよかったのになーって感じです。 ",
      "月並み\n まあまあ。以外に話がシンプルすぎて、拍子抜け。きっと続編ありだな ",
      "映像美と世界観\n  IMAX3Dで鑑賞。IMAX専用のオリジナルカウントダウンから冒頭のソーラーパネルの俯瞰シーンで一気に作品世界に引き込まれる。前作の評価に囚われすぎることなく、よくここまでの世界観を構築し素晴らしい映像美を作り上げたものだと感心した。ドゥニ監督とロジャー・ディーキンスの撮影ががっちりと噛み合った素晴らしいSF作品。グリーンバックでの撮影を極力避けたという、セット主体の撮影は臨場感が抜群だし、VFXチームもすごくいい仕事をしている。前作では酸性雨が降り続けるロサンゼルスの街が舞台だったが、今回は汚染されたラスベガスや大波の防波堤等様々な場所のシーンがあったのでシーン毎に世界観を変える照明の作り込みは大変だったんじゃないだろうか。ハンスジマーの音楽も良かったが、場面によってはもう少し王道の音を使っても良かった気がする。役者勢も皆ハマり役というか、役をしっかりと掴んでいて良い。ライアン・ゴズリングは表情が乏しい役にも関わらずよくここまで感情を演技できるものだと感心した。アナデアルマスはひたすらキュート！AIホログラムというかなり特殊な役柄だが、それ故の哀しさやもどかしさをよく演じれていて、見た目だけの女優ではないところを分からせてくれた。上映時間は少し長い気がしないでもないかな。あと、終劇後にキャストのテロップが出て表題『ブレードランナー 2049』がバーンと出るのだが、凄くカッコいいその画面の端っこに【映倫】って出るのは何とかならないのか。 ",
      "( ˘ω˘ )Kは幸せだったのだろうか？\n  全米でこけた？なんで？嘘でしょ？良質映画ですよ。主人公Kの人生が幸せだったか？視聴者がどう考えるかで見方が変わるんでしょうね？彼の満足げな顔を見て彼は人として最後を全う出来たんじゃないかと信じています。彼の人生は無駄ではなく大義のため、人との出会い、思い出、記憶を得ることができ明らかに幸せだったのでしょう。誰かのために命をかけたのですから。人形と人の差は？『イノセンス』『攻殻機動隊』などの映画でテーマになっていたと思いますが、本作もそうなのでしょう。記憶の位置が重要であるのですが、それは簡単に植えつけられるもので、だから人形と人の境目が曖昧になっているのでしょう。。誰かのための自己犠牲的な精神とその記憶は人と定義する一つの指標なのでしょうね。いい映画でした。 ",
      "難しい...\n 初日に観に行きましたが、おじさんばっかり...前作も本作も、やはり現代を生きる学生には分かりかねる世界観でした。前作を当時に観てたらすごく感動するとは思いますが...この映画のテーマはアイデンティティの確立なのですか？人は誰でも自分が特別だと思いたがるっていうのが一番伝えたいこと？？よく分かりませんでした。でも、ゴズリングの１つ１つの表情がとっても良かったです。セリフがそんなにないので、表情で語る場面が多かったですが、胸に刺さる演技でした。IMAXも臨場感が好きでよく利用しますが、あそこまで音で構成されてる映画は初めて観ました。絶対IMAXで観るべき。 ",
      "SF最高傑作\n 映像、ストーリー、音響、俳優、いずれも素晴らしい。ハリソンフォードの年をとったのがちょうど話が合う。ゴズリングも適役。アナデアルマスも可愛すぎて切なすぎる。多少ストーリーは難解だが良く考えれば腹落ちするはず。前作とWEB動画は必ず見てから臨むべし。 ",
      "アナ・デ・アルマスの造形の美のみ\n ストーリーについて前作はフィリップ.K.ディックの小難しさを克服した素晴らしい映画だったが本作は衒学趣味に毒されていて難解そうな意味の見出せないモノローグが多すぎ。まあ、レプリカントと人間のXXがなんて馬鹿馬鹿しくてそんなもので韜晦に出ない限り作成者もやってられなかったのか。映像美も何回も見たいかもしれないのはアナ・デ・アルマスの造形の美ぐらい。あとはお金かければそうなるよねといった程度。音響は暴力的で耳栓が欲しくなる。最後はイヤホンでアッテネートしていた。これはIMAXだけかもしれない。酷評の割には評価が高いのはアナ・デ・アルマスの造形の美が本当に秀逸だったので。 ",
      "私たちがSFに見慣れてしまったのか？\n 前作は観ていませんが、あらすじはなんとなく頭に入れてIMAXにて視聴。IMAXで観たからこそ、あの音と映像に酔いしれてしまった反面、ストーリー性の気薄さが浮き彫りになっていた印象。近年、技術の向上のためかSF映画がごまんと出てきていて、SF映画を漁るように観てしまったのでこのストーリーのボリュームでは物足りなさを感じてしまいました。普通の映画館で観たら尚更だったかも？前回の作品が生まれる前のため、その時のSFが珍しかったから良いと言われているのか…とりあえず前回の作品を観てみようとは思いました。 ",
      "自分探しの旅の果てに\n SF映画というより1人の男の生き樣を見た。不安感漂う雰囲気も良かった。内容を全て飲み込むのに時間がかかりそう。 ",
      "アート！\n 内容を書くときっと長くなるので、それは書かないとして、、映像！音響！すごかったです！これはもう、芸術！アート！美の観点から観ても完璧というのは、私からすると本当にベストですね！ ",
      "完璧な続編。\n いやー驚いた。期待していた以上の出来映えに脱帽。前作の世界観を踏襲しつつさらなる進化を遂げている。ライアンの押さえた演技も見る者を引き込むしハリソンも30年後のデッカードとして違和感がない。マトリックス以降、目新しい映像は出来ないと思っていたが、肉体の持たないジョイとプリカント娼婦とシンクロさせる映像は震える程美しかった。この娼婦、前作でデッカードに殺されるレプリカントのオマージュでこれも泣かされる演出である。ストーリーは最後まで謎に満ち、ラストシーンでは涙を抑えられなくなってしまった。リドリーが監督してもこれほどの映像美は作れなかったかも知れない。文句なしの続編でした。喝采を送りたい。 ",
      "「人間らしさ」とは\n SF映画、傑作が続いた。ドゥニ・ヴィルヌーヴの『メッセージ』に続くこの『2049』は、やはり文句なしの傑作だ。本作は、前作のテーマでもある、「レプリカントがレプリカントたり得る要素とは何か」という深淵なる主題をより深く掘り下げている。ジョイがKに言った、「人間も所詮ATGCからなるデータだ」という言葉は、より人間とレプリカントの境界を曖昧にする。作られた人間には魂がないというが、果たして本当にそうだろうか。人間は、単なる自然の一部でしかない、という消極的なアイデアがある。つまり、人間は我々が考えるほど崇高なものではない、というニヒリズム的思考である。我々が生きる目的など存在しないのだ。この観点を当然にしているのが科学である。しかし、科学は、本当に我々が自己蔑視するに値する十分な根拠となり得るのか？それは、我々が持つ意志や人間とは何者なのかという疑いを隠し、理由をつけてただそこから逃げているのに過ぎないのではないだろうか。ニーチェは、人間が人間たり得る要素は「力への意志」であるという。力への意志こそが、人間を動かす根源的な動機であり、できるだけ良いところに昇り詰めようとするのだという。そこに人間らしさが存在しているのだ。（しかし実際には、科学やキリスト教などは、より良い理想の欠如によって我々は「無を欲」したために所謂「禁欲主義的理想」となって永らく崇拝されてきたのであるが。）『2049』では、ラヴとジョシのシーンが示唆的だ。ジョシは、レプリカントが繁殖したという事実を「無」かったことにしようと尽力する。ラヴはそんなジョシに、真実を理解しようとしない愚か者の人間であると罵り、殺害する。Kを保護した反乱軍にしても、自ら「力への意志」を追求するレプリカントは人間よりもはるかに人間らしいだろう。他方の人間は、彼らから目を逸らし、自身の存在を正当化するように、レプリカントを排斥する。自らの存在を揺るがす恐怖を隠蔽し、逃避するため、「無力」へと力を使う「禁欲主義的理想主義者」の姿である。そうして、人間とレプリカントの境界が揺らぎ、混濁したのだ。人間はATGCの配列によるデータでしかない。それはレプリカントも同様だ。両者のボーダーが崩れ去った時、あの荒廃した極ユートピアの世界に、真の理想は誕生するのだろうか。自らを神格化し、レプリカントの製造を進めるウォレス博士こそが、その理想が「視えている」のかもしれない。両者の境界をぼかした上で、彼らの子供は果たしてどちらだと判別されるのか、そんなことは真のユートピアにおいてはもはや問題ではないのだ。30年前ではあり得なかったが、30年後の現在だからこそよりリアリティと危機感を煽る、壮大な社会的テーマを扱った『2049』は、確かに「映画続編の最高傑作」と言われても納得できるほどだった。やはりドゥニ・ヴィルヌーヴらしく、脚本だけでなく、映像はどのシーンを切り取っても美しく、音楽も素晴らしい。彼の作品は一通り観たが、間違いなく現代映画界において最も力のある監督の１人であることは間違いない。彼の作品にリアルタイムで出会えることが、本当に幸せである。 ",
      "面白い‼️\n  前作よりも面白い‼️2回ムービックスで鑑賞するぐらい‼️ライアンゴズリングやっぱりかっこいいな😁 ",
      "高評価の謎\n ブレードランナーの世界観を知らなければ全く楽しめない。誰にも感情移入できない。ただ退廃的な世界にスローテンポなゴズリングが存在しているだけで、フォードももはや必要なのかも分からない。そして理解できないことだらけなのに、これが駄作なのか、傑作なのかが判断できない。まるで説明のない前衛アートを鑑賞しているかのようである。ただハンスジマーの音楽は、時に騒音。手抜き感すら感じられる。 ",
      "アンドロイドは2次元嫁の夢を見るか？\n 見てよかったけど、結構眠かった。映像は美しいし、主人公にはものすごく感情移入した。各シーンはどこを切り取っても美しい絵画を見ているようだった。でも、眠かった。もうちょっと、眠くならないように作れないものか。 ",
      "命の意味\n 旧式のレプリカントを狩る仕事に就くKはある日の任務の後にレプリカントが子供を産んだ痕跡を発見する…。35年ぶりの続編。前衛芸術のような色合いの美しさと、前作とは違うレプリカントの命の意味にスポットを当てた内容で163分があっという間でした。 ",
      "胸が締め付けられる\n 原作の題名は「アンドロイドは電気羊の夢を見るか」。生きたペットを飼うことが特別なことになった時代、人間は電気羊に偏愛を寄せる。果たしてアンドロイドは人間のように電気羊の夢を見るのか？電気羊への偏愛が最も人間らしい要素だとすると、ジョイを愛するKは実に人間らしいわけだ。「あなたは特別」って励ましてくれるジョイの可愛さと二人の繊細な愛情表現にグッとくる。一度社会がシステム化されてしまうと、善良な市民はその枠組みの中で自分の役割を遂行して生きていく。悲喜こもごもあり、あらがいながらも「切ないよ」と嘆くのが関の山。システムに組み込まれることの恐ろしさを痛感する。完璧なレプリカントとして生かされるKは、まさに現代人へのオマージュだと思った。最後まで誰よりも人間らしいKの切なさはさることながら、普通の青年が戦争に行かされる現実や、カズオイシグロの「私を離さないで」の若者たちを連想して、胸が締め付けられた。 ",
      "期待に答えた内容だった\n ららぽーとのエムエックス4ディーで見ました。エムエックス体験初めてだったのででも楽しいいました。あえて映画の内容には触れないでおきます。私はブレードランナーは何回見たかわからない人間です原作名何遍も入れました。 ",
      "う～ん…。\n  何点か良く分からない事があって、モヤモヤした気持ちのまま、映画館を出てきました。あの街娼みたいな娘は、ウォレス社のラヴから発信器を隠しいれる事を頼まれてたからアッチ側の人かと思ったら、終盤にはK を助けてレ…の人達と一緒に居たでしょ。どっちの味方なの？最後のシーンも、良い事した顔でK は居たけど、あの二人が会っても、記憶が消されてる人に何を言っても理解出来ないんじゃないの？とか…。世界観は確かに前作を引き継いでいたと思います。むしろ現実世界の方が、映画ほど進化してないって言う皮肉な結果で、今作は文明の進化の度合の調節に苦労したんだろうなって感じました。正直言って、いまだに混乱しています。 ",
      "老体にムチ打っての水攻め！？\n デッカードの登場はオリジナルが好きな方達への接待になっている。後半から女ターミネーターみたいで気持ち冷めてしまう感覚に陥る。D・ヴィルヌーヴってノーランみたいに過大評価されて持ち上げられ過ぎな気もするしエイリアンに執着してないでR・スコットが撮っていても。R・ゴズリングは「ラ・ラ・ランド」同様にあまり魅力を発揮出来ていない。オリジナルのレプリカント達の哀愁漂う怨念というかそういったモノを一挙に背負った姿を魅せてくれている感はある。映画全体のLOOKにヴィジュアルとオリジナルには敵わないのは否めないしその分、ストーリーで魅せてくれる筈が間伸びしている感じも。続編ではあるのだが素直に認められなくて全くの別物でも無いがそう思えてしまう。この先に物語があるのならゴチャゴチャに「ターミネーター4」みたいに反乱起こしての戦争状態になってしまう目も当てられない顛末になりそう！？H・フォードも「スター・ウォーズ」に「ブレードランナー」と過去を引きずらないと輝けない存在に次は「インディ・ジョーンズ」か！？もしくはJ・ライアン！？オリジナルからの続編でもありリブートでもありリメイクでもあり本作自体が単体のオリジナル作品とも取れる不思議な一作。 ",
      "五倍濃縮。\n 「メッセージ」で監督が見せた異色異形感を五倍濃縮にした感じでした！ブレードランナーのブランドで売るのがもったいないくらいのしっかしとした映像と脚本で三時間あっという間。最近のSFにはない魅力がとことん詰まっていました！ ",
      "長すぎです・・・\n  最後まで何が何だかよくわからなかったです。冒頭シーンで肉体派のバティスタが良さを出すことなくあっという間に死んじゃったし、「SONY」のロゴが何度も出てきてそれはそれで嬉しかったが違和感があったし(2049年まであるんだ笑)、エンディングの親子再会のシーンもたったそれだけ？で終わったし、長い割には消化不良でした。サイバーが人間と同期してアレをするのは近未来においてあり得そうでした(笑)裸体も多く拝めたし、作品の出来はまぁまぁでした。 ",
      "Kが哀しい\n  ﾃﾞｯｶｰﾄﾞは、レイチェルと恋愛して子どもを授かった。Kの相手は、人工知能ホノグラムのジョイ。心を通わせてはいたが、子どもを遺せていない。最後、重傷を負い死にゆく雪のシーンで、誰もそばに居なくて、ジョイのホノグラムさえもなく、哀しすぎると思った。人類もレプリも明るい未来がまったく見えない話。 ",
      "ムネ\n 尺が、長過ぎて…正直、途中から眠くなってきたかなぁ💦💦💦😅 ",
      "ブレードランナーみてないけれど。\n 十分これだけで楽しめました。レプリカントと人間の攻防も楽しめたし、雨や砂埃だらけの未来世界も良かった。ただ、派手さがないのと尺が長い…詰めたら30分は短くなりそうだけど。けど、重量感ある展開で良かったです。 ",
      "そっちの方なの？\n  #BladeRunner2049#公開初日 #観てきました#以下ネタバレあり・・・#サイバーパンク純文学の続編#どんな作品にしてもコアな旧作ファンは結局満足はしないけど#そっちなのって印象#全編に渡って音がうるさい#あの彼女の出現はちょっと引いた#引く位良くできていた#ブレランマニアの監督の夢の実現？#テーマはレプリの繁殖やパーフェクトな個体の創造よりも実はウォレスのタイレルに対する男の嫉妬だったりして#ハリソン君はギャラの関係か中々出て来ない#アナデアルマスのJoiは全男性の理想像？#それは激しく同意#RyanGosling#anadearmas #HarrisonFord ",
      "しまったサイドストーリー観てなかった\n 前作を観てから数十年経っているので、繋がりが思い出せない。もはや単体のストーリーを楽しむしかなかった。ところが終わってからサイトを見たら、2020年、2036年、前日譚とサイドストーリーが3話も公開されている。それを見ていたら、大停電とか放射能とか様々な事が繋がったのに…宣伝の人はtwitterとかで予め拡散して欲しかった。これからの人はサイドストーリーを観てから行きましょう。 ",
      "ハリソン・フォード、やっぱり弱い\n  初めてMX4Dで鑑賞。遊園地みたいで楽しい。霧が顔にかかるのにメガネが濡れないのが不思議。日本語が前作に続いてそこここに。ソニーだからなんだどわかった。荒廃した未来。人間は作れても、木や犬は作れないんだ。カリフォルニアに雪が降ってもガスコンロは変わりばえないし、ポルノや娼婦もなくならない。「大義のために行動するのがより人間らしい」親子を会わせた人間らしさが勝ってうれしい。 ",
      "今年最高の作品\n 美しいシナリオ、美しい音楽、美しい映像。いつまでもこの世界に浸っていたいのに、あっという間に終わってしまいました。「長い」と評価する人は根本的に映画の楽しみ方が違うのだと思います。完璧だった前作に、続編は不要だと思っていましたが、私の間違いでした。 ",
      "ジョイが可愛くて切なすぎる・・・・\n 前作観たのは、１８歳の時・・・当時、SWのハン・ソロで、一躍スターになり、レイダースも大ヒットしたハリソンフォード主演って事でしたが・・・この作品は、大ヒット！！って感じではなかった。ただ・・ロスのリトルトウキョーの未来を思わせる世界観が衝撃的でした。ここ数年、ミナミへ行くとブレードランナーを思い出してたので、続編の公開は楽しみでした。新ブレードランナーKとデッカードは、どう関わり合いになるのか！？まぁ〜出てきませんわハリソン・フォード＾＾；；；；；でもデッカードの存在で、完璧に続編となり謎が解かれて行きますが・・・その間のレプリカントなブレードランナーKとホログラムのジョイのやりとりが切なく・・・泣ける。セリフを喋る登場人物は、少ないのですが、予めあらすじや前日譚を確認して観る方が、いいと思います。長い長い2時間43分の結末は、答えに辿り着くも続きを予感させる疲れた☆3.6飲みすぎ注意して、じっくり睡眠とってご鑑賞下さいm_ _m ",
      "長い。長い。長い。\n 上映時間が長い割に内容がわかりにくい。削れる部分は結構あるぞ。前作視聴は必見だが、見たからといって綺麗につながっている訳ではないのでわかりにくい部分がある。 ",
      "見た後の釈然としない気持ちの正体を考えてみた\n  この監督は本当に嫌いな監督だった。しかし原作と前作の大ファンでもある自分ヒドい作品になってるのでは、、と思ったがむしろ凄く良い出来でした。しかし、何か釈然としない。ストーリーの起承転結はついているしビジュアルも良かった役者も良かった尺は長すぎだが悪い作品ではないのに一体何が釈然としないのか。ふと思ったのは映画(ストーリー)を見た！というより架空のドキュメントを見た感じというのか。土曜か日曜にテレビでやっているあの番組、不幸な目や苦況に立たされている人の人生を追う暗いドキュメント番組をご存じだろうか？あれを見てしまった後の気持ちに似ている。何でドキュメントを見た時と同じような気になったのか？それは映画の世界観があまりに作り込まれ過ぎていて、１つの世界として完結してしまっているからだと思う。セリフが無くても画だけで大体の事が把握出来てしまう位のディティール。それは良いことだと思う反面キャッチーなテーマ曲や映画的なロマンスやアクションがあればもっと『映画』として見れたのだと思う。なので、この映画を見終わった後のモヤモヤは映画作品を見たというよりリドリースコット氏が考える『来るべき未来の姿』をひたすらに見せられるセミナーに参加してしまったような感じ。おかげでリドリースコット氏のエイリアンの続編が早く見たくなりました。そんな作品。 ",
      "ヴィルヌーブは天才\n ブレードランナーにそこまで思い入れがあったわけではないが、この映画はオールタイムベスト級に衝撃だった。となりに女が爆睡してたから合わない人には全く合わないんだろうが... ",
      "ライアン・ゴズリングの名前のない男\n これは続編を超えて独立した傑作。成功の多くは主演のライアン・ゴズリングにある。ゴズリング演じるブレードランナーは K と呼ばれているが、これは名前どころかあだ名ですらない。シリアルナンバーなのだ。名前のない男はハードボイルド小説やイーストウッドの西部劇から続く伝統だが本作では名前の代わりになんとシリアルナンバー。K は最初狂言回しにみえるが、次第に物語のコアに移動してくる。ゴズリングは「ドライヴ」でも名前のない男を演じた。あの映画でも本作でも名前もない彼が他人の人生を引き受けて死んでいく。ハードボイルドの探偵にもイーストウッドの流れ者にも人生は見えない。しかし K には人生らしきものがあったように見えるからラストが哀しい。ゴズリングの孤独をたたえた目が素晴らしく不覚にも泣いてしまった。「ラ・ラ・ランド」でもこの目が生きてたね〜。前作を観ていた方がストーリーの通りがいい。しかし観ていなくても想像力でカバーできる作りにはなっている。ヴィジュアルは圧倒的だが前作での衝撃は超えていない。この点はどうにもならない。オリジナルあっての世界観だからね。音楽を含めた音響も素晴らしい。やはりこれは劇場のスクリーンで観ないとね。 ",
      "ハリソン・フォードに心からの感謝を捧げます\n 前作の中の、レイチェルがデッカードに私はレプリなの？と不安に満ちた瞳で問いかけたシーンとその後の展開。最後の逃亡直前の折り紙（今回も出てきましたね〜、何とファン思いの演出だろう！）を拾い上げたデッカードの微かな笑みとそこに秘められた決意と覚悟。この二つを思い出しながら観ると、涙無しには観れません。同じく前作で、デッカードの指を一本ずつ折りながら迫り来る死への恐怖を示し、最後は命を救ってくれたルトガー・ハウアー演じるレプリカント。デッカードがこのネクサス型レプリカントの、もっと生きたい、という思いを受け取り、レイチェルとの愛情を育み、そして、この作品で明かされる奇跡に繋がる。何と壮大な愛の物語だろう。ほぼ同時進行で年齢を重ねたハリソン・フォードが出演してくれたからこそ、この作品のリアリティーと深みが出たのだと思います。元気で俳優を続け、オファーを断らないでくれて本当にありがとうございます、と心から感謝します。 ",
      "ハリソン・フォード\n  ハリソン・フォードがいつ出るかいつ出るかと待ちわびた頃に登場し、出てきたあとは当然ながらハリソン・フォードが主役。ハリソン・フォードのためのストーリー。出てくる人物は人間だかレプリカントだか曖昧だけど、ハリソン・フォードはすごく人間くさい。彼に「名前は？」と聞かれて製造番号を答えるレプリカントに、再度「名前は？」と尋ねるシーンが良かった。レプリカントを差別を受けている人間に置き換えて見てしまいがちだけど、人間が人間である根拠を問いかけている。その答えはハリソン・フォードを見ろということだと思う。ただし、ハリソン・フォードは男性なので、人間の理想像としての女性がよくわからない。人間として出てくる女性は男性的で、レプリカントは男性に尽くすタイプか男性顔負けのタイプか、どっちかでした。というような感想も男性的なのかもしれません。 ",
      "長い\n やたら長くて意味深な影像ばかり。うーん、めっちゃ期待してたんだが・・・ ",
      "冗長に過ぎる\n 長い、とにかく、ひたすら長い。なかなか話が進まず、加えてつまらない。何度も意識が飛んだ。もしかして、これはプロローグ？何部作かの第一部？前後編の前編？などと思い始めたころ、ようやくハリソン・フォード登場。それでも遅々として進まず、いい加減嫌になりかけてようやく終了。いや、辛かった。前作は見ていない。だから、特段の思い入れもない。この作品だけで見る限り、最後にちょっとしんみりするだけ。根本的問題である人類VS人造人間の部分は置き去りで、前作のエピローグに終始している。せめてもう少しコンパクトにまとまっていたらと思うが、絶好の行楽日和に見るべき作品ではなかった。全体を通して映像、音響共に陰鬱で、外に出てほっとした。 ",
      "面白いの…？\n 二回もトイレに行きたくなり、大変だった。映像は美しいと思う。ただ、アクションシーンやストーリーがイマイチ退屈で、途中から早く終わらないかなーということばかり考えてしまった(^^; ",
      "ヤバい\n ヤバい ",
      "感動した！\n ブレードランナー 大好きな人はきっと面白いと思う。どうりで賛否両論だと思った。映像は素晴らしいが3Dの必要は無い感じ。 ",
      "美しい世界\n 前作鑑賞は必須です美しい美術館にいるような映画だった静謐で綺麗な映像ドゥニ監督の人物をシルエットで映されるのも、静寂の世界も大好きアナデアルマスが可愛い！メンズはみんなこんな理想の彼女が欲しくなりそうwですが2:44という長さだからなのか、途中猛烈な眠気に襲われた… ",
      "ビジュアルは凄いが薄味!!\n 圧倒的なビジュアルに釘付けになり、静かな世界に存分に浸る事ができました。前作未見ですが、デッカードが過去にレプリカントと愛し合ったのが伝わってきました。ジョイの外見がクルクル変わって可愛かったです。ダストマルチャンが登場したと思ったら、即退場して笑えました。本作を観ると他の大作映画のビジュアルは物足りなくなりますが、アクションが物足りず都市の細部も分からないので映画自体は薄味だと思います。アンドロイドに対する酷い所業は「デスピリア」に比べるととても物足りなかったです。 ",
      "危惧していた通りの冗長さ\n エイリアン・コヴェナントの出来と、北米での興収不振などからある程度は予想していましたが、やっぱりなーという内容でした。リドスコの掲げるテーマというか方向性は最近の作品と完全に同じ路線を踏襲していて、やりたい事が見え見え。先が見える割にはシナリオのテンポが悪く、おまけに長尺なもんで見ていて退屈です。ハリソンフォードが登場した時、横のご老人が「やっと出たか・・」と思わず呟いてしまったのが全てを物語っていましたね。映像が凄いのはお金をかけてるのである意味当然と言えば当然。でも新しくインスパイアされる何かはこの映画からは感じられません。VR彼女とか、もう時代の方が追い付いて追い越してしまったネタですし、何で今更そこなんだと。やっぱり、フィリップ・K・ディックの世界観を途中からリドスコが引き継いだからこその、前作の完成度なのでしょう。最初からリドスコのやりたいようにやらせるとこうなるんですね。その意味では庵野監督のエヴァＱを彷彿とさせます。前作のデッカードことハリソン・フォードは、終始仏頂面で陰鬱でも画面を持たせてしまう役者としての存在感がありましたが、ライアン・ゴズリングはちょっとキツかった。彼にはラ・ラ・ランドみたいな役の方が合ってると思います。 ",
      "ただただ\n 151本目。長かった。夜勤明けの2本目には酷な長さ、テンポ。女神の・・・、観た後だから余計にね。何か期待させる音楽ではあるんだけど、それほどの盛り上がるでもなく。観る順番が違えば、違った感想だと思うんだけど。120分でまとめられるんじゃない。 ",
      "何だかなあ・・・\n  前作を公開初日の初回で観た身としては、本作も初日と意気込んで出かけたのだが、まあ期待外れだな。もっとも前作も”強力わかもと”と”ＴＤＫ”くらいしか印象に残っていなかったから、その後ここまで高評価されるとは思いもしなかった。でも今観ると傑作だったと再評価出来る。前作は死生観がテーマだから、若かった自分が観ても余り共感出来なかったけれど、歳取った今観るとテーマがより身近に感じられるからだろう。ところで本作は性がテーマ。今度は歳取った自分が観ても何だかなあ・・・と思ってしまうわけです。それ以上にテンポが悪すぎる。ダラダラ映像を流しているだけで、退屈極まりない。2時間以内に縮めてもまだ退屈だと思う。大した見せ場もないしね。これは脚本が悪過ぎるとしか言いようがない。アニメの前日譚があるけど、あちらの方が数倍良いから笑ってしまう。正直作る必要があったのだろうか・・・。 ",
      "前作同様耽美的な映像\n Blade Runner2049日本で昨日から公開されやっと観てきました。本国アメリカでは10月6日に公開され早く観たいと願っていた。Blade Runnerは僕が学生の頃に公開され当時はそれほど話題にもならなかったのを覚えている。しかしあの映画を見た途端ショックと共に僕の中に入り込んでしまった。ビデオ、DVDそしてBlu-rayになりバージョンも映画公開から色々と発表された。耽美的な映像そしてヴァンゲリスの素晴らしい音楽。近未来はこうであるはずだと思わせる説得力がそこにはあった。そしてあの映画から30年が経って続編が作られるしかもリドリー・スコットが関係していると聞いた時には本気か⁉︎と思わず思ってしまった。オリジナルを超える事は出来ないだろう。見てしまってガッカリしちゃうんじゃないかと。しかし同時に早く見てみたいという気持ちが発表から今日まで僕の中で日増しに大きくなった。デッカードはレプリカントなのか？レイチェルと逃亡の果てに何が待ってるのか。その答えは得られるのか。謎は謎のままでいいんじゃないのかと思う自分もいた。監督が当初予定されていたリドリー・スコットからドゥニ・ビルヌーブに変わりリドリースコットは総指揮になると聞いた時あのBlade Runnerの世界観がどうなるのか不安で仕方なかった。しかしドゥニ・ビルヌーブ監督作品である『ボーダーライン』『メッセージ』を見てこれは期待しても良いのではと思うに至った。そして本日やっと鑑賞してきた。映画が始まりどんどんとあのBlade Runnerの世界観に入り込んでいく。オリジナルのBlade Runnerから30年後の世界。益々世界は荒れ果てている。耽美的な映像の連続。ヴァンゲリスの音楽を彷彿とさせる曲が映像に追従する。往年のリドリースコットの光と陰の効果的な映像がドゥニヴィルヌーブ監督によって映像化されている。オリジナルのあの猥雑感は薄れている気もするが良しとしましょう。圧巻なのは捜査官Ｋを演じたライアン・ゴズリングだ！レプリカントの捜査官を演じその表情や佇まいにレプリカントである事の彼の悲哀。自分はどこから来てどうして生まれなければならなかったのかと問い続ける気持ちの表れが演技に現れている。人の手によって作られた偽物の生命。しかしレプリカント達は感情もあるし葛藤もある。生命とは何なのか常に問われる。仮初めのメモリーで自我を保つ彼らはロボットなのかそれとも新しい生命体なのか？そしてAIは人格が宿るのかAIは生命と言えるのか？レプリカントである彼らから新しい命が生まれる。その命は人間とどう違うのか？最近のリドリースコットの作品を見ていると神とはそして生命とは何かという命題が根幹に流れている。今作もその思想哲学を一層厚くし見るものに問いかけてくる。映画はミステリー要素が半分以上占めているストーリーがまた良いですね。ハリソン・フォード演じるデッカードが登場しストーリーもどんどん展開していきますが昨今の派手なドンパチはなくしっかりと見せてくれます。163分という長い映画ですがBlade Runnerファンにはニヤリとさせてくれるカットやガジェットが散りばめられ楽しませてくれる。一般的なエンターテイメント作品とはやはり違いかなり人を選ぶだろう。オリジナルのBlade Runnerとはまた違うが新しいBlade Runnerの世界が作られた気がした。本日『ブレードランナー2049』２回目の鑑賞をしてきました。初回鑑賞の時より落ち着いて細かいところまでチェックしながらこの作品がどういう構図で作られてるか見てきました。先ずは映像から思うところを挙げてみようと思います。出たしから絵画的な映像が続きます。人工農場でのシーンですがサッパーの部屋の雰囲気とか明かりの使い方がアンドレイ・タルコフスキーの『鏡』の様です。この作品はオリジナルのBlade Runnerの光と影の使い方をドゥニ・ビルヌーブ監督により荒々しい前作より繊細な表現に仕上げてきた感があります。光と影に加えて今作は水の使い方がタルコフスキーの表現に影響を受けているのではないかと感じました。タルコフスキーの『ストーカー』『ノスタルジア』『惑星ソラリス』という名作の美しい表現を再現しようとしたと思います。映画は絵画的であり多彩な絵画が映像から読み取れますね。デッカードを探しにラスベガスに向かった“Ｋ”ですがそこは赤い砂漠とかして砂が霧の様に舞っています。ラスベガスにある建物には色々な絵画が飾られてます。ターナーやバルチュス（たぶん。遠くて分からなかった）やラファエッロかダ・ビンチ？ミケランジェロ？この辺は色々な絵画の影になっててわからなかったがルネッサンス期の絵画が教会と切っても切れない関係がこのブレードランナーという作品にキリスト教との関係を示唆してる様に思われます。赤い砂の霧はターナーの空気遠近を感じさせますね。デッカードが拉致されウォレスとの対面の場面はカラバッジオの絵画の様に光と影の対比が素晴らしくそこで語ったウォレスの言葉。レイチェルを聖書に登場するラケルと言った。Rachelはラケルと読む。ラケルはヤホフとの間にヨセフを産んだ。この事からもこの作品が聖書にヒントを得ている証でしょう。レプリカントが人類に変わって新しい生命を繁栄させていく。人類は新しい生命を生み出し新たなる生命体に取って代わるのか。ここまで書いてきてこの作品は映像や言葉に色々なヒントが散りばめられている。だからこそレジスタンスが登場するシーンは多分に説明的でありあのシーンは僕的には要らない気がした。あのシーンももっと示唆に富んだ表現が出来るのではないかと思わずにはいられない。ブレードランナー2049を客観的に見ることが出来たのではと僕なりに思いました。また何度も見直してもっと深く探っていくのが楽しみな作品だ。 ",
      "長い物語です\n 楽しめましたけど、前作からの時間も含めて長い映画でした。 ",
      "長すぎる\n クオリティは高いがとにかく上映時間が長すぎ。 ",
      "これが真のヒーロー映画\n 前作と、前作から本作までの成り行きを頭に入れてから観ること必須映像と音がとても良いのでIMAXシアターで観ること必須（3Dは大したことない）こんな難解な映画をよくもまぁ大々的にプロモーションするよ。基本的なストーリー展開は、エイリアンコヴェナントや前作のブレードランナーと同様に神殺しの話。宗教観のない日本人には理解されないだろうと思っていましたが・・・今回はちゃんとkジョーが英雄へ成長する物語になっていて、とても感動しました。我々人間誰しも、自分が特別な選ばれた存在であると信じたがります。でも結局、特別でも選ばれてもいない、ただの人間だということに気づきます。気づいた後どう生きるか？が大事なのです。kジョーは気づいた後、はじめて自分の進むべき道を自ら選択し、自分以外の者のために死にに行きます。マーヴェルやDCなど足元にも及ばない本作は、真のヒーロー映画でした。 ",
      "圧巻の世界観\n すごかったです。世界観が独特で、映像もインパクトあって、音楽も不穏で、久々にグッときました。前作の知識ゼロで行ったのですが話は分かりました。すごかった……。 ",
      "流行り物。既視感。\n  　「メッセージ」の監督ドゥニベルヌーブが。「ララ・ランド」のライアン・ゴズリングが。「スターウォーズ　フォースの覚醒」ハンソロと似た感じでハリソンフォードが。「ゴーストインザシェル」で最近観たTOKYOチックな街並み…。本作を構成する要素は既視感が強い。なんだか。印象が弱くなる。豪華ではあるのは言うまでもなく、価値もある。160分飽きずに観たし、手のかかった映像だと感じた。なのに、突き抜けて興奮できないのは虚しかった。　部屋の中のホログラムのAIは少し面白かった。実写の人と重ねるのは大変そうだなと。ベッドシーン最後までやってほしかった。しかし、これも「her 世界でひとつの彼女」のOSのエージェントとの心の物語を思わせたり、それこそスピルバーグの「A.I.」とか「エクス・マキナ」とかの人工知能ものを想起させた。　「ゴーストインザシェル」や人工知能ものに関して、前作「ブレードランナー」はじめ当時のSF観が30年経て育った結果、逆転的に「ブレードランナー2049」ってあれに似てる…って思わせたのだと思う。本作の鑑賞にあたって、さらなる未来、想像できない技術を描いてほしいと期待したが、描かれたのは、人工知能の心や人造人間の生殖機能だった。メカ技術的には、車は当然飛んでたし、義眼も飛んでた。ホログラムは光源を意識させない。映画の好みかもしれないし、この映画のエネルギーを受け止めきれてないのかもしれない。レプリカントの子が何処にいるのか、っていう伏線の流れは「メッセージ」と構成が似てる。ずっと雨と雪、霧だった。本編劇場鑑賞後、このために作られた短編3本を鑑賞。世界観を深める内容で鑑賞前でも後でも観るべきだと思う。このアプローチは新しいなと思う。 ",
      "またハリソン・フォードの…\n  全く新作の予備知識を入れずに観てきました。映像いいですね！裸のでっかいネーちゃんの3D映像には、おい無修正で正面のカット入れろやと突っ込みたくなりましたが…ただ…これで30年後なの？と思ったには私だけ？前作を観た時に感じたインパクトは残念ながらありませんでした。どれもが現在の拡張現実の延長線上にあったり誰もが予想できる範囲内のものばかりで…もっとも現実の世界でも30年前の姿と比べたら…大して変わっていないかもですけど。アンドロイドは電気羊の夢をみるのか？原作のタイトルです。私はアンドロイドというとどうも機械じかけのロボット、機械人間という感じなんですが、レプリカントは機械というより有機的な物、人造人間じゃなく人工人間なのかな。血も流すし感情もあり性欲もある。生きようとする意思があるのですね。今後は猿の惑星的な展開もできるでしょうし、果たしてどうなるやら…面白く有意義な時間を過ごせました。ただ、ハリソン・フォードの○○が物語の「キモ」になるのSWと同じ展開でちょっとこちらも新鮮味に欠けちゃいましたが… ",
      "アンドロイドにもう一度夢を見させた真面目な続編。ただ少し物足りない点が。。\n  開始１秒で格の違いがわかるほどの映像。ドゥニ・ヴィルヌーヴ監督の思い描くイメージは、インタビュー記事を見るに様々な専門家へのヒアリングを徹底して行い作り上げているので映像に説得力がある。スキがない。本作にも印象的なシーンはいくつもあった。本当に彼の作品は安心してお金を払い見ることができる。ただし、本作には映像以外でスキがあるように思う。特に脚本だ。そこだけ残念であった。基本的にはレプリカントを追う内に自分の記憶(過去)との繋がりに気付いたK(ライアン・ゴズリング)の自分探しが軸である。そして、その記憶がかつてのデッカードとレイチェルにたどり着くという話だ。王道のミステリーサスペンスの脚本であるように思えるが、物足りない！回収しきれていない要素が多々ある。以下、３つほど例をあげる。一つ目はウォレスが手掛けたレプリカントは命令に絶対服従であるという要素。無料公開されたショートムービーでも描かれるほど重要な要素である。しかし、これが絵として感じられるシーンはなかった。単にレプリカントを再び製作するための理由付けでしかない。もし描かれていたとすればラヴの涙である。ラヴは冷徹に任務をこなすが、誰かを殺す前には涙を流す。実は本心ではそんなことはしたくないのにウォレスに絶対服従という身体の動きを止めることが出来ないという葛藤なのかもしれないが、分かりづらい。Kも同じレプリカントなのであろうが、普通に言うこと聞いてない感じだし（笑）どのレプリカントも自由に行動してる感じで、この絶対服従という設定が一体誰に適応されているのか最後まで謎だった。２つ目は空からの遠隔監視装置(ミサイル？付き)だ。正直最初にこのシーンを見たときはウォレスは誰でも空から簡単に殺せるという伏線であり、今はこの兵器が味方だが、彼らを敵に回した時には最悪の事態になるかもしれない。と思ったが、今後彼らはこいつを一切使わない。使い捨ての要素である。３つ目はジョイとレジスタンスの関係。最終的に無関係であったということでしょうか。マリエッティの身体を使ってK(ジョー)とイチャイチャする目的と同時に彼を守るためにレジスタンスの監視を促した。彼女は実はaiでありながらレジスタンスになっていて、他のジョイとも記憶が共有化されており、デバイスが壊された時に彼女も消滅したかにみえたが、実は消滅していない。というのは私の考え過ぎであったのか。だとしたら本当にKとイチャイチャするためにマリエッティと同化しただけだったのか。「外部デバイスにしたらバックアップがないから人みたいに死んじゃうわよ」の言葉が嘘みたいにすぐ回収された（笑）ウォレスはジョイをモデルに使って新しいレプリカントを作ったり色々実験してるみたいだったからもう１捻りあるかと思ったが。。。ライアン・ゴズリングの演技は最高だった。自分が特別な存在ではないと言い切られた時のあの佇まいはすごい。シルエットだけで語れるのか彼は。デッカード(ハリソン・フォード)の登場シーンは予告で何度も見せられて感動が半減していたが、やはり彼は映るだけで画になるスターだと確信した。しかし、この２人はバディには向いてないようで、出会いは感動したが、話のテンポはここから悪くなっていったように感じた。やはりブレードランナーには孤独が似合うのかな。犬もいつのまにか消えたし（笑）特にラストのラヴとの戦闘シーンは、デッカードが溺れそうなのを背景に２人でもたもた殺し合っていて、どういう気持ちでこのシーンを見ればいいのかわからなかった。「ここでデッカードが溺れて死んじゃいました。」なんて展開にするわけはないので特にハラハラしなかった（笑）派手なドンパチはブレードランナーらしくないのでこれはこれでいいのかもしれないが。結局ウォレスのラストシーンは全く印象に残らないほど、彼はこの映画で描ききれてはいない。もしかしたらリドリースコットは更なる続編も考えているのだろうか。１６３分を使ってもまだまだ時間は足りなかったのか、２時間の前後編にしてもよかった気がする。リドリー・スコットの最近のテーマは一貫しており、神と人間の関係を創造主と創造物の関係と捉えなおし、それを人間とレプリカント(アンドロイド)の関係(創造主と創造物)の関係に置き換えて神(人間)とはなんなのかという問いかけと、そして創造物がまた創造主へと変わる話を描いている。レプリカントが新たな創造主になるのだ。本作ではレプリカント(レイチェル)が子供を産むという奇跡として描き、リドリー・スコットのプロメテウス、エイリアン・コヴェナントでもアンドロイドが創造主になろうとする話が描れている。これはつまり神様に失望した創造物が自ら神様になろうとする話だと思う。本作の脚本マイケル・グリーンはそのエイリアン・コヴェナントの原案も務めている。(子産みは最近のSFのテーマの一つなのかもしれない。日本アニメ「正解するカド」でも異方存在と人間の間に子供が生まれるということを描いている。)１６３分があっという間に感じるほど、本作は前作と同じように映像で語る作品になっていたと思う！そこは良かった！音声をオフにしても何が起きてるかわかる作品だ。続編はあるんじゃないかと個人的には思いますが、ブレードランナーを映画館で観ることができてよかった。 ",
      "よし、とする。良かった！\n メジャー映画で個人的なことをやる、というのがブレードランナーをやることの意義だと思う。というとこの続編はリドリースコットの意匠をあまりにうまく汲んだ続編だった。正直、オリジナルのあの圧倒的なサイバーパンクと古のハードボイルド映画とアジアの猥雑感のミックスされた世界観の痺れるようなオリジナリティには及ばなが、ビルヌーブの夢見るブレードランナーの世界観は堪能できたと思う。もうちょっと人がガヤガヤ出てきてほしいとか思わなくはないが、アナデアルマスという魅了玉を堪能できて、よしとする。 ",
      "天麩羅うどん食べたかったのにそばメシかよ\n 映画ブラック・レインでリドリー・スコットが芋だというのは確信した。てっきり芋だと思っていたらどこかでジジイが掘った芋弄るなって怒鳴っているだけだと思ったな。天麩羅うどん食べたかったな。まさかそばメシ食わされるとは思わなかった。こんだけカネかけてレプリカント殺ししなければならないほど気合入った未来がありえると思ってるのかねえ。ヘロヘロになって芋齧ってるだけのデッカードがタンホイザーゲートの夢でも見ている方がＳＦチックなんじゃないの。 ",
      "レビュー\n これは快作。圧巻の映像美と世界観。人種や性別、はたまた人間かどうかに関わらず、それぞれの生き方がある。ライアンゴズリングの演技によりさらに強烈な世界観を醸し出す。まさに快作。 ",
      "成田のIMAXで\n IMAXでは1週間の限定公開の本作。タイトルとエンドロール以外はフルサイズでの上映。爆音か？と思わせるような椅子を揺るがす重低音。細部まで作り込まれた映像を3Dで観てしまうと、やはり成田のIMAXが上映環境としては最高だと再認識。本当に映画の世界に入りこんだよう。映画開始から２時間後ぐらいに登場するハリソン・フォードに全て持っていかれた感じ。 ",
      "つまらなかったです。\n 共感出来ませんでした。3Dの意味が分かりません。 ",
      "続編のわりに…\n 実はこの監督の前作メッセージが、自分にはさっぱりだったため、ほとんど期待ゼロで、でもブレードランナーという歴史的な名作のノスタルジーに浸りたくて映画館へ足を運んだ。酒を飲み、匂いを嗅ぐ一連の人間臭い仕草に、ほんのりと嘘くささを漂わせるゴズリングの演技が秀逸な冒頭から、どんどん引き込まれてあっという間に２時間40分強が過ぎていく。終盤、ある事実を知って落胆するゴズリング演ずる捜査官に、掛けられる慰めの言葉がいい。『自分だと思ってたのね。そうなのね。みんなそう。自分がその一人だと思いたいのよ。』前作がアイデンティティの模索であったとすれば、この続編はアイデンティティの確立だ。その明快さにブレードランナーらしからぬものを感じはするが、幾多の続編よりもはるかに味わい深かった。 ",
      "映像が素晴らしい映画\n 映像が素晴らしいから映画館で観る価値があったかもしれない。■良かった点・映像がとにかく美しい。音の感じも相まって、映画の中に吸い込まれるような作品だった。・まるで数十年後の世界(暗い感じだけど)を見ているかのような感覚だった。■残念だった点・ちょっと中だるみ感があったかな。時間が長い映画だから仕方がないのかもしれないけど。 ",
      "Because you've never seen the miracle. やっぱり「雰囲気映画」。\n  カルト的な人気作品ブレードランナーの続編なのですが、やっぱりブレードランナーっぽい「雰囲気映画」でした。本当にビジュアルは素晴らしいです。もう最初のシーンからジンっ・・と来るぐらい美しかったです。美術さん頑張った！後、サウンドもズーンとしてて良かったですね。でも何処にも着地しないストーリーはどうなんでしょう？登場人物がいったい何をしたいのか良くわかんないんですよねー。ウォレスさんが産まれたてのレプリカントの腹刺したりとか何で！？ってなります。産まれたばっかの女性にそんなことしたらあかんやろ！結局レプリカント自体の設定もよく飲み込めず。銃で撃たれても平気とか。それに子供できるって事は子宮があるって事なんでしょうか？となると排卵するし、生理もあるって事？人造なのに何でそこまで造ってんの？なんて根本的な疑問が出てきたり。長い映画でまったり進むので色々と考えてしまいます。俳優陣は良かったですね。ハリソン・フォードがお爺ちゃんになりすぎてるのが悲しかったですが。ジャレッド・レトはキャラクター作り込んでる割りにまたもや出演時間が短いという「スーサイド・スクワッド」のジョーカーを思い出させる感じでした。ジョイを演じたアナ・デ・アルマスがメチャメチャ可愛い！2017年現在で29歳と意外といっててビックリです。ドゥニ・ヴィルヌーヴ監督の「メッセージ（あのバカウケが宙に浮かんでる映画）」が面白かっただけに今作も期待していたのですが・・・長い割りに見終わった後にモヤモヤしました。 ",
      "思想から哲学へ\n 公開初日だったので劇場で観てきた。まず、映像の美しさに驚かされた。３時間近い物語のどのシーンを切っても、絵になる感じ。あと、全体的に「音」の使い方もゴージャスだし上手いと思う。そして、内容は前作の続編というより、多分原作のテイストに近かったんじゃないかな？「人間を人間たらしめるものは」という問い自体は、前作と共通してるけど、前作が「生命」に言及してるのに対して、本作では「心」や「魂」といった、内面的な部分にを言及している感じがした。ただ、そうは言っても２時間４３分はさすがに長かったｗこれから観に行く人は、結構覚悟したほうがいいかもｗ ",
      "かなり映画してる作品\n 映像は評価する。ここ最近見た中では間違いなくトップ。でもそれだけ。160分の長編なだけに疲れる。所々このシーン必要か？って思う場面もありました。どう考えても2時間以内でまとめられるのではないかと思う。大作だけに期待しすぎた。いつになったら面白くなるんだろうって考えてたらエンドロールが流れはじめたｗアクションシーンが30分も無かっただろうし、盛り上がりにも欠ける。感想を聞かれたら（映像は）良い映画だけど退屈で長いと答える。 ",
      "続編もリピート鑑賞必須！\n 優れた映画を観た時に感じる「幸せ」を心の底から味わう事ができた。エンドロール時にはその余韻で涙が止まらなかった。1作目にあった近未来へのワクワク感を感じさせるアートなビジュアルと音響、SF映画としての深みは今作にそのまま受け継がれさらに進化させる事に成功している。これは映画館のデカいスクリーンと大音量のサウンドで鑑賞してこそ味わえるものであり、こーした要素もまさにこれぞ映画だよなと痛感した。ストーリー展開もシンプルでありながら演出に深みがあり、長尺作品でありながらじっくり感情移入できラストまで引き込まれっぱなしだった。続編の本作でも前作同様「謎」な部分が提供され、これまた何度も観ていろんな妄想をいだかせてくれる魅力も満載だ。1作目はSF映画の超名作であったわけで、その続編の監督をやるというのは相当なプレッシャーがあったと思われるが、それを乗り越えてこのクオリティを出せたドゥニビルヌーブ監督はリドリースコットの後ろ盾があったとはいえ、見事としか言いようがない。映画を好きでよかった、「ブレードランナー」と出逢えてよかったなと、つくづく思わずにはいられない。 ",
      "映像美にやられました\n 子供の頃に観た、あの独特の世界観に再び会えました。でもあんな世界はじっさいに来ないでほしい…エンターテインメントとして楽しむだけにしたいです。ライアン・ゴズリングは哀しく孤独な役が似合うなぁ〜 ",
      "重いな\n 重く、長く、一般受けはしないわな。リドリー・スコットのテーマ、キリスト教と生命が今回も。原作の雰囲気に寄ったな。 ",
      "JOE & JOI\n 前作の30年後、人間と新型レプリカントが共存する世界で、旧型のレプリカントを排除するブレードランナーであり自身もレプリカントである主人公の話。前作をオマージュする様なギミックはやっぱり嬉しいし刺さる。ホログラムの彼女にハマったり、自身の存在や成り立ちに迫って行く哀しさや酬われなさ、30年後の現在の真実と現実に迫るストーリーはなかなか良かったけれど、一つ一つのシーンがちんたら長い上にムダなカットも多いし中弛みも酷く、クドくてテンポが悪くてとにかく冗長。半分の時間で収めても充分通用するし、そうしてくれたら良かったのに。ストーリーは悪くないけれど内容の割にダルいし長過ぎる。長くて詰め込めば大作という勘違いのスノッブさん向けの典型みたいな感じかな。 ",
      "35年たっても問題は残ったまま\n レプリカントでも魂を持てるか？電気羊にも魂はあるかもしれない？否人間には魂はないかもしれない？現実とは人間、非人間の区別がつかないこと　不確実で　決定不能なこと。実は人間が作ったモノ（工業製品や建築さえも）に、魂があるのかもしれない。まさか、そんな現実はない・・・・そんな混沌がＰ．Ｋ．Ｄickの問題提起だと思っています。続編は中たるみかもしれませんがラストの語りかけは、３５年たっても問題は残ったまま。 ",
      "ブレランの2次創作としてなら\n 旧作ブレードランナーの設定を使ったスピンアウト的な物語としてなら新たなSF映画として見応えは充分にある。しかしどうしても年数が空きすぎている分、続編として観ようとすると空気感も世界観も変わりすぎていて思い出補正から逃れられない。35年も先の物語なのでスチームパンクには存在した有機的カオスな匂いや湿度が感じられず前作の哲学的でアーティスティックな物語から一変、普通のSF作品になった印象。ただ前作を観ていれば楽しめる要素はたくさんあり、懐かしい部分も多々あった。VRとレプリカントの融合などSF的演出には見応えはあったが長丁場な割に物語の描かれ方はあまり目新しいものでもなくアニメや漫画などに既に存在するような内容だった。 ",
      "10年に１本の作品。\n 本日から封切です。どうしても仕事の関係でレイトショーになったのですけど、おじさん（僕もおじさんなのですけど・・もっとおじさん【おじいちゃん？】が多くて場内がイビキだらけだったのはきつかった）が多かったですねぇ。で・・まずは、観終わったホヤホヤの感想を率直に！！「ドルビーアトモスで劇場で観るべき10年・・いや20年に１本の作品です！とはいえ・・SFなので観る人を選ぶ作品かも」というのが率直な感想ですね。誰にでも薦められるかどうかは難しいとこです。設定がかなり細かくて、前作から25年後？の世界という設定なのでその空白の25年を自分なりに補完しなきゃいけないし・・というか前作はいったい何年前の作品なの？ってくらいに記憶も朧げです。ただ・・僕も「ブレードランナー」はわりと好きな作品なので何回も観てるのですけど「ディレクターズカット版」とか「最終版」とか・・なんかいろいろ出てて全部のバージョンを観たわけでもないんですよねぇ～なので・・記憶も曖昧だったのですけど。。観てるうちに段々と思い出してきて・・段々と記憶が鮮明になっていったのでなんというか凄い映画だと思いました。う～ん・・うまく表現できるといいのですけど例えば、ず～～っと生まれた場所を離れて都会で仕事をしながら生活していくうちに、都会の生活に慣れていき道などもどんどん覚えてきて２０年も住んでるとその都会が自分の生まれたとこ以上に記憶の定着がされるのですが・・いざ、実家に帰るとちゃんと忘れてたはずの道などもしっかり覚えてたりして。。そんな不思議な感覚になりました。ちょっとダラダラと感想を書いてしまいましたが。ほんとに、この脚本を書き上げるのは凄く大変だったと思います。綿密に練られた設定や脚本、世界観を丁寧に紡がれて全てのかかわったスタッフの愛情と熱意で出来上がってる最高の作品でした。どこを切り取っても、とても写実的で光と影の使い方がリドリースコット翁のものと思わせながらきっちりとそこにはヴィルヌーヴ監督のものになってます。継承しつつ、世代交代をきちんとやってのけて、さらに斜め上を行ってます。ブレードランナーの続編として最高に納得のできる作品になってました。個人的には今年１番の作品です。今年は、年初めに「メッセージ」でガツンとやられて「ブレードランナー」で〆られたので、まさにヴィルヌーヴ監督の１年でした。これだけの作品を作ってくれたスタッフの皆さんにありがとう！って言いたいです。是非！！最後のエンドロールまでこの音楽にも浸ってほしいです。 ",
      "観てよかった\n エイリアンコヴェナントが最低の出来だったので、本作を観るかどうかは迷ったが監督が「メッセージ」の人だったのでそれを信じた。結果は当たりだった。素晴らしいSF体験をさせてもらった。ただ、ハリソンフォードが正真正銘のおじいさんになってたのがショックだったな。私もすぐに老人になるんだろうなあ。 ",
      "拷問のような160分\n ひどかった。それっぽい映像に仰々しい音楽を乗せているだけのハリボテ映画。前作が大好きだっただけにキツかった。 ",
      "これを観なくて何を観る\n  IMAX3D字幕にて公開初日に観賞。観賞直後です。長い感想を書こうと思ったのですが、書ける気がしません。完全に映画に圧倒されました...少しだけ。正直、｢面白い映画か？｣と問われるとちょっと困ります。でも間違いなく｢最高にクールな映画｣だったのは間違いありません。最近、技術の進歩で、良くも悪くもSF映画で驚くことが難しくなってきましたが、本作は圧倒的です。｢あぁ、こういうのが観たくてSFを見てるんだよな...｣と思い出させてくれる作品。SF映画ファンなら、いや、映画ファンなら、絶対に観賞すべき、それもIMAXで観賞すべき1本。長いので、IMAX3Dメガネのせいで、段々耳が痛くなってきますが、それを差し引いても、この世界の中にずっと浸っていたかったです...ストーリーもブレードランナーらしくて良し。おすすめです。(翌日の追記)ちょっと落ち着いたので追記。少しネタバレ気味な箇所あり。ストーリーについて。全体的にかなりシリアスかつミステリアスな話ですが、ちゃんと過不足なく(ダメな映画みたいに説明的なセリフは使いすぎずに)描いているので、混乱する心配はなし。ただ、Kが何者なのか問題は、中盤以降、若干わかりにくかったかな・・・(「自分だと思ってた？」の件で、「え？むしろ今までそう思ってたのか？じゃあなんでさっきあんなに激高してたんだ？？」ってなっちゃいましたね)キャストというかキャラクターについて。ジョイちゃんは可愛すぎ、ラブさんは怖すぎ。前作でも各々キャラは立ってましたが、今回もそれは健在でしたね。特にラブさんの無双ぶりには思わず笑ってしまう。ターミネーター3を思い出しました。逆に襲撃シーンであれだけ圧倒的な強さを見せつけてたので、反撃するシーンで意外とあっさり勝負がつく(いや、もちろん苦戦するんですが)のがちょっと消化不良かも知れません(時間的に結構直後なのが理由なのかも・・・でもこれ以上尺を長くするわけにはいかないでしょうし、ないものねだりかな・・・)。 ",
      "つまらなかった。\n 期待値が大きすぎたのか、ストーリーの世界観に共感できなかったからか、退屈でしょうがなかった。 ",
      "泣けるよ～\n 時間長くてストーリーはくどいけど、泣かせるんだよなあ。もう1回は映画館に観にいくな、多分。そんな映画です。 ",
      "まず前作を見てる人の観点からだと有り余る敬意と共に全ての要素があら...\n まず前作を見てる人の観点からだと有り余る敬意と共に全ての要素があらゆる変化球で濃密かつスマートに詰め込まれてるのに感動するであろう加えてその前作からの発展形かつ過去のドゥニヴィルヌーヴ映画からの追求であるテーマがよりブレードランナーの世界観をよりディープに仕上げている今作はある1人の孤独な男が悲劇的な局面に陥りながらも自分への存在意義を見出していく物語であるそこ孤独な男の闘いを間を贅沢に使い、数々の芸術的かつ情緒的な映像美、重厚な音響使いによって味わい深い世界観へ誘って魅せていっているもはや現時点での今年ベストは疑う余地はないだろう＊ブレードランナーの正統続編としてはもちろん、SF映画としてもこの上なく素晴らしい大傑作であるがだがこれが果たして昨今の娯楽大作のようにカップルや家族と見に行ける映画かといえばその答えはNOと言わざるを得ない(理由は元々雰囲気映画の側面あるので好き好み別れる、まず長い上映時間、そして映画マニア以外への知名度)とりあえず製作陣はまず自分達が近年でもトップクラスの大傑作を生み出した事を胸を張って誇ればいい。配給元であるワーナー、ソニピについても同様である ",
      "長いから不安だったけど、退屈しない展開に深みが出て長かったから面白...\n 長いから不安だったけど、退屈しない展開に深みが出て長かったから面白かったと思う♪SFだけどヒューマンドラマだったからかな？セット感ゼロの映像美も観る価値あります！ ",
      "SONY\n 前作が2019年、ブレードランナーのデッカード（ハリソン・フォード）はレプリカントのレイチェル（ショーン・ヤング）と逃げるところで終わっていた。今作は2049年、新ブレードランナーK（ライアン・ゴズリング）が登場、タイレル社に代わってウォレス社が新たにレプリカントを製造していた。あとはすべてネタバレになりそうで観てのお楽しみ。新たに三人の女性が登場、ボディガードのラブ（シルビア・ホークス）、Kの上司ジョシ（ロビン・ライト）、バーチャル恋人ジョイ（アナ・デ・アルマス）、いずれも強烈な印象を残す。斬新な映像は昼間が増えて大満足、2時間43分があっという間に過ぎる。 ",
      "デストピア極まる\n 2019年のロスアンゼルスは陰鬱さとクールさを持っていた。多くのクリエイターが影響を受けたのはブレードランナーのリアリティのある世界観をあの時代においては格好良く感じたからだ。しかし今作は圧倒的に絶望的な未来。スピナーのデザインもシド・ミードのフューチャリスティックな物からクラシカルで退廃的な趣きのある物となっている。人、レプリカント双方共に人類であらんとしようとするあまりに人間性を失っている圧倒的なデストピアの世界をゆっくりと丁寧に見せていく。大変重苦しい2時間43分。それ故にラストの切なさが心に染みる。しかしハリソン・フォードだけが世界観を共有できていないように感じてしまった。そこがたいへん残念だ。 ",
      "糞ニー くソニー そして\n  コロンビアピクチャーズを買収したのはいつだったか。作品内に広告宣伝をねじ込むのは昔からだけど、上映前にシラケさせる無神経。続編を名乗るのもおこがましい。表面をなぞっただけの愚にもつかないストーリー。AIとレプリカントで革命？猿の惑星やターミネーターで散々やったでしょうよ。スピナーは活力の失せたLAを飛び回るだけ。折り紙の代わりに出てくる木彫りの犬？馬？旧作キャストの無理矢理な登場。子供に会いたいデッカードって、、ハンソロかよ！デイブ バティスタ以外は魅力皆無の登場人物。スモーキーマウンテンには弱っちいモーガン。記号化されたアナ デ アルマス 、ジョーKのちぐはぐな人物造形は何？ドライブのライアン ゴズリングのイメージかもしれないが何も伝わってこない。レプリカントだからかね。人間とレプリカントで子供が生まれるわけ無いから。そしてレイチェルをわざわざ出してアッサリ射殺！更に、ブツ切りのプレスリー、モンロー、シナトラを大枚叩いて出してきてベガス感演出とか、、、才人集めてこの体たらく。もっかいやり直し！エイリアン コヴェナントに通じる禅問答まがいや陰鬱としたトーンはリドリー スコットの老成した作風なのか？ならばさっさと引退をオススメします。なるべく見る人が減るようにネタバレとこきおろしを敢えて。期待と時間と金、返してくれ。 ",
      "あの影が浮かびあがった時、声出そうだった\n 上映後町山トーク付き。町山さんの解説でわかった点が多数あり。その上での感想。長く（2時間44分）暗く、重い。前作もそうだったがそれ以上に。これは監督やらずに任しちゃったリドリーと監督やったヴィルヌーヴのせいであるであろう。いわゆるブレラン的な雨降る都市の夜の景色はわずかで、別の風景を敢えて作ってもってきた。そして芸術映画か！とばかりにどっしり演出。期待値マックス状態でこのテイストで撮るっていう。嫌いじゃない、嫌いじゃないが、やはり長くないですかねえ。後半、オオッという展開あってやはりそこは見応えあり待ってた甲斐があると感じましたけども。撮影監督ロジャー・ディーキンスの話や聖書からの引用、小説家ナボコフとの関連など町山さんの話は実に面白かった。この話が聞けてなかったら感想はどうなっていたかわからない。一作目は興行はコケ酷評されたが長い年月でカルト化したわけでこの続編も長いスパンでの評価がいる、のかもしれない。何を考えてるのかわからない顔のゴズリング、おじいちゃんハリソン、エロいアナ・デ・アルマス、ジャレッド・レトの貫禄、怖いシルビア・フークス、と役者は皆良かったです。 ",
      "ラブストーリー\n  まるで日本のアニメーションその中でも押井守の作品を見ているようでありその為少し眠くなる。日本を非常にリスペクトしてくれており最近のハリウッド映画のようにチャイナ化していなくてよかった。前作逃亡したデッカードとレプリカントとの間に出来た子供探しの物語だが、レプリカントとの愛の他に今回はAi（ホログラム）との愛まで描かれており、愛の形がさらに増えたようで、このシリーズは基本的にはラブストーリーのようだ。前半からすでに観客をミスリードして行き最後はなあんだという形で終わってしまい観客の期待からは外れた結末となる。物語はレプリカントと人類との戦いが予告されており、更に続編ということになるのかな。 ",
      "なぜこうなった？\n  いじり回しすぎて考えすぎた同人誌みたいな映画にしか思えませんでした。単純につまらなかった…なぜ世界観変えた？これじゃレプリカントがただの虐げられた人みたいだし、ジョイがいる意味も分からない…あとさぁ、サプライズはただサプライズのためのサプライズだったよね、反則気味だったわりに…結局、この作品が『ブレードランナー』の続編でなくてはならないのは分かるけど、『ブレードランナー』の続編がこの作品でなくてはならない、とは思えなかったンだよね… ",
      "人間性\n 原作の世界観は今作のほうがあるかな。時間的には長いが、映像の美しさと重低音の音響で最後まで引き込まれる。シンギュラリティが話題になっているが、ものとしてのアンドロイドは同じもの(進化版も)を作り出せるかもしれないが個として違ったものは作れないのではと思ってしまうし、違った面(映画では多くの場面がででくる性的な面)で人間はすごいと思ってしまった。まだ話は続きそうな続編がありそうな雰囲気もある。 ",
      "アンドロイドは電気羊の夢をみるか\n テーマが面白いから最後まで見れたけど消化不良な感じは否めない。ただテーマを深読みして、人を人たらしめてるものは何なのか？とか、愛とは精神に根ざすのか肉体に根ざすのかとか、色々考えてると楽しい。アンドロイドは電気羊の夢を見るかという原作タイトルは今もって秀逸。ブレードランナーとか名乗らなければ良かったのに。 ",
      "良かった。\n ちょっと複雑なストーリーでしたが、素晴らしく面白かったです。あと音や映像も良かったです。 ",
      "期待値が高かった分だけ\n 観ていてワルイ意味で期待を裏切られた。ジョーもデッカードに殴られ損な様な感じで、。1作目の様な何処か不穏な感じではなくて全体に希薄な印象しか残らなかった、、 ",
      "面白かったですが\n 予告編→暗転してからの予告編→本編なのでかなり長いです。鑑賞時の私にコンディションがやや悪めだったせいもあって疲れが出てきたせいで少しだれてしまいたした。戦闘シーンとか途中の会話とかちょっとだるく感じました。長時間の映画を鑑賞しに行くときはくれぐれもコンディションの整ってる日がいいです。内容は疲れながらも面白かったです。前作は必ず鑑賞することをオススメします。ところどころ似たように撮影してるシーンもあっておおっ！とファンなら感動します。また体調の良い時にIMAX版で行きたいなー ",
      "念願の大作映画！\n 心待ちにしていた映画の１つ。文句なくの内容でした。ただ、上映時間が長く中弛みしたのが唯一の問題点。 ",
      "大義のために\n 反乱を起こす旧式の人造人間を追う新型人造人間であるブレードランナーを描く。自分はもしかしたら、親から生を受けた？血の通った命なのかと駆け回るが…。最後は生命を受けた親子と雪の上で倒れこむジョーを比較し、ジョーの心の虚しさと、そして少しの大義を感じた。将来、人造人間が生まれるとしたら、区別するべきものなのだろうか。 ",
      "待っていた甲斐があった。\n 前作とは時代が大きく変わった後とはいえ、その世界観やストーリーにおいて観客を裏切ることなく新しい時代に導いてくれる。作りこまれた重厚な画面、音楽、演技。音響は”メッセージ”を彷彿させる。監督の好みなんだろう。よくあっていた。懐かしの面々も時の流れを感じさせて奥深いものにしていた。公開済みのショートフィルム3編も合わせると随分な長編。前作を含め、今日はどっぷりと余韻に浸らせてもらう。続編の噂を聞いてから随分と不安な日々を過ごした。前作が好きだっただけに、続編に裏切られた過去がよみがえる。あんな映画やこんな映画。”奴隷商人に売られた”SWのようにしょっちゅう続編やスピンオフが出ることは望まないがこんなのもたまには欲しい。 ",
      "期待以上の素晴らしい出来でした。\n 完全に事前情報をシャットアウトして観たので、始まって5分もしないウチにいきなり「え？そうなの？」と勝手に思い描いていた設定から異なっていたのでビックリしました。ブレードランナーとはいいながら前作に引っ張られ過ぎず、完全にいい意味で異なった世界観にアップデートされているのは素晴らしいと思いました。自分も含め、熱狂的なマニアが大勢いる映画なので、批判を恐れ、前作の世界観の変な劣化コピーもどきになりがちな所ですが、大胆に変えながらも、今、現在の視点からの近未来的ブレードランナーの世界へとアップデートすることに見事に成功していました。まさに完璧な続編ではないでしょうか。内容については何を書いてもネタバレになってしまうので触れませんが、ブレードランナーの世界をまた一歩前進させた素晴らしい作品です。可能ならば是非IMAXシアターでご覧になる事をオススメします！！ ",
      "時代が変わった...\n  鑑賞前に、何となく初代ブレードランナーや日本のアニメ映画の攻殻機動隊の事を考えていた。そこからマトリックスへとSF作品の系譜が続いていると思うと、この作品の訴えかけていることは、鑑賞者にとってより根源的で、普遍的なことだなという結論になった。そして本作についてであるが、まず注目しなければならないのは、登場人物にはあまり人間が登場しない、ということだ。どういうことかって？これはネタバレにすらならないから言うが、ライアン・ゴズリング演じる捜査官\"Ｋ\"はレプリカントである。作中で\"人間らしいやつ\"という皮肉を浴びせられる非人間が主人公で、ヒロインはその恋人？である実態を持たない人工知能である。これで物語が成立しているということを、私たちは普通に受け入れている。昔の鉄腕アトムやいまのドラえもん、もっと言えばサイボーグ009もそうだろう。因みに、映画論について言及しているわけではない。あくまで内容についての話である。私にとってこの映画で最も大切だと思うことは、生身の人間であろうがレプリカントであろうが、何かしらの目的をもって働きかけをしている存在はそれぞれに価値があると伝えている点だと思っている。終盤に登場する前作主人公のデッカードも、今作主人公のＫも、目的をもって行動している。そういう意味から言えば、「人間とは何ぞや」などと考える前に、もっと目を向けるべきものがあるということでもある。レプリカントを主人公にと決めた時点ですでに、ブレードランナーは今の時代に合わせて脱皮したといえるのだろう。因みに川崎の映画館のLIVE ZOUNDで見られて幸せだった。画質よりも音質派！の私にはぴったりだった。 ",
      "面白かった！！！\n とりあえずとにかく面白かった！！！過去の作品観てないので、改めてレビューは書く。 ",
      "前作よりも原作っぽかった\n 『トータル・リコール』や『マイノリティ・リポート』など、過去に映画化されたフィリップ・K・ディック作品のエッセンスを全て詰め込んだような映像美にまず驚愕。そして何より、前作自体ディック原作の設定を大幅に変えているのに、その続編である本作の方が『アンドロイドは電気羊の夢を見るか？』っぽかったという奇妙さ。他のヴィルヌーヴ作品でもあった、無音状態を多用する演出は本作でも健在。それもあっての2時間43分という尺を良しとするかは、好みが分かれそう。確実に言えるのは、この映画は曇りや雨といった天候が優れない日に観た方が絶対いいという事。その方が帰路まで余韻に浸れるからだ。 ",
      "映画館で観よう！！\n  前篇　暗い雰囲気と光をうまく使ってのブレードランナー独特の映像美が健在でまるで美術館で作品を鑑賞しているような不思議な世界が前篇に漂っていてこれぞ映画の世界だ！！と思いましたレプリカントと言う人間のようなロボット（というのか？）このような世界が私たちの世界にも来るのでしょうか？ホログラムで都合のいい時に出てくるかわいいお姉ちゃんとかこれが現実になったらますます　人とのつながりがなくなるう！なんて思ったり・・・映画の世界がどんどん実現化している現代いつかこのような日も近い？今日初日の初回に言ったのですがおじさまがいっぱいでした（女性は私を含め3人だったような・・・）ブレードランナー崇拝者かな？ ",
      "面白かった(*´ω｀*)\n 近未来的な内容で、先が読めないから、見ていてドキドキして迫力があって面白かったです。 ",
      "35年前の思いがそのまま蘇った。\n 35年前、結末に思いをはせ完結した作品でしたが…本作、30年後のLA。人間、レプリカント、魂の器としてふさわしいのは？ そして…リドリー・スコットとフィリップ・K・ディックの詩的で叙情的な世界観をそのままに、一本の作品としてデッカードとレイチェルの愛の行方いを見届ける事が出来、35年の歳月を埋め、なおかつ＋αの満足のいく作品でした。1回目はストーリーとビジュアル重視で2D DOLBY ATOMOSで鑑賞しました。2回目をIMAX 3Dで鑑賞しようと思います。 ",
      "夢を見る…、そして、始まりは雨\n 前作から、あまり、もしくは退化した街、新しく造られ男は、過去の造られた者たを狩りながら、孤独に、でも虚栄の彼女に愛を持っていた。 過去の造られた者達とは違うと信じながら。 どれだけＣＧや、撮影技術が進んでも、世界観を壊してはならないし、続きとしてストーリーも世界観を壊してはならない。 そんな条件の中で、このビジュアルとストーリーは、ぴったりだと思う。 選択と行動のカッコよさと、愛を語っているハードボイルド映画だった。 個人的、画面からタバコの煙が無くなったのは残念。 ",
      "人間は感情があるから素晴らしい\n 予想外に後半は泣きながら観てた人間と何の違いもないアンドロイドが大多数を占める世界を観て感じるのは人間の感情の素晴らしさだった人間は感情を持っているから、生きている価値があるんだねできる限り、予備知識なしで観て欲しいので、その辺でやめておきます。どのシーンも美しくて、写真に残しておきたい映画だった ",
      "意外とはやい\n 163分とゆう約3時間ちかい時間１つの映画の部屋にいたのは多分初だけど意外と時間が経つのがはやく感じた作品。そして今まで見たIMAXもので1番音質がでかいと感じた ",
      "素晴らしいがちと長い\n 前作の世界観をきちんと踏襲しつつ映像／音楽などに新しさも醸し出している。テンポはややゆったりですがストーリーが濃いので何度か観たくなる。ただ、2時間40分越えの長さがつらい。別に飽きるとかダレルってことはないですが、長い。東南アジア某国の映画館で見たのですが、エアコンでキンキンに冷やすお国柄なので見終わったらすっかり体が冷えきってました。(笑)前作が好きな人はきっと好きだと思います。追記；某国とアメリカではR指定でした。日本はどうやらPG12のようだけど内容がカットされたりしないか心配。 ",
      "立つんだジョー！\n  期待以上の出来だが、２H44Mは長すぎる。。。映画も後半になってジョーとLuvの緊迫した戦いのなか、こっちもトイレを我慢してある意味緊迫してました。ロスとベガスが舞台だが、日本の未来の方がコレに近いような気がする…ごちゃごちゃした街や異常気象や放射能汚染で人のいなくなった街とか…、車はまだ空を飛んでないけど。ストーリも映像も細かいところまで楽しめるので、何度も見返したくなりました。・あの服とあの髪型だとレイチェルとわかるが、写真の女がレイチェルとは分らなかった…・ジョーは追手から逃げるために作られた？・レプリカントの子はレプリカント？・Luvはやっつけたが、まだWallaceが残っているのがスッキリしない・Luvと警部補との関係？・Stellineと親子の対面の後が気になる・「日の丸食堂」・「データ破壊されました」なんでそこ日本語？・ Johnnie Walker 美味しそう・Joi最高 ",
      "前作から30年後のLA。”人造人間”レプリカントを開発したティレル...\n  前作から30年後のLA。”人造人間”レプリカントを開発したティレル社の技術を譲り受けたウォラス社の開発した新型レプリカントが様々な分野で社会に進出し人間と同様の生活をしている社会。LAPD所属のブレードランナーであるKもレプリカントで、上司の指揮下で旧型レプリカントの捜索と殺害に従事していた。郊外で蛋白質農場を営むモートンが旧型レプリカントであることを察知したKは格闘の末モートンを倒すが、彼は「お前は奇跡を見たことがないだろう」と謎の言葉を残す。Kは農場の地中に厳重に密閉された金属製のケースが埋もれていることを検知、その中には白骨死体が隠されていた。新型レプリカントには幼少期の記憶が埋め込まれていて本人もそれが模造記憶であることを知っているという設定からゴロゴロと物語が転がる、フィリップ・K・ディックが繰り返し問うてきたテーゼを幾重にも重ねた極上のSFドラマ。KとホログラムAI、ジョイが紡ぐ舌足らずな恋物語もライアン・ゴズリングの出世作『ラースと、その彼女』を彷彿とさせる切なさに満ちていて胸に沁みます。 ",
      "”俺の嫁”は電子憑依するか\n 『ゴースト･イン･ザ･シェル』がお子様ランチに思えて来るほどの成熟感があるのだが今回もそんな「日本」の影響を濃く感じる光と影のコントラストを多用した映像は美しく特に Niander Wallace のシーンは人間とは思えぬ演技(表情)に鬼気迫るものがある逆に Joi こそが最も人間らしく皮肉であったこんな未来は嫌だところが現実もこんな嫌な未来に向かっている気がしてならない ",
      "2049に先駆けて\n 『ブレードランナー ブラックアウト2022』試写会観てきました〜！！ついでに『2036』『2048』もスクリーンで観せていただけるという、太っ腹な企画に感謝（^人^）しかし、ただでさえコアなファンが多い作品なのに、こんなに期待値を上げて大丈夫なのか？？いや。大丈夫だからこそ作られたのだろうが…その自信も凄いな。個人的に『マトリックス リローデッド』の前に『アニマトリックス』を観て大正解だったと思っているので、『ブレードランナー2049』の公開に先駆け、『2019』から時系列に観ておくのが良いと思われます。ああ。ただただ待ち遠しい。(´Д` ) ",
      "こまった\n 超楽しみ！だけど2時間43分、トイレ我慢できるかな！途中で席立ちたくないし、不安。 ",
      "今じゃ全く内容わからないけど、これだけは言える。 面白いやつやん！\n 今じゃ全く内容わからないけど、これだけは言える。面白いやつやん！ ",
      "公開まであと1年\n 全米公開日が2017年10月7日に決まったようです。2017/10/27追記5点までしかつけられないなんて。前作と同じく、この映画は見た人とでしか話題にもしたくない。 ",
      "愛 がテーマ\n 30年前は子供だったから分からないことだらけだった命の重さがあること未来への希望そして愛の存在どんなに自分が苦しくても辛くても愛する者が幸せになるならそれでいい男はそれでどんなに落ちぶれたってかまわない真に好きになるってそういうことだと知りましたいや、知ってたけどねデッカードもそうだったか俺はてっきり山奥かなんかで幸せで短命だったかと想像してたけどね30年、ある意味俺は幸せなのかも子供の頃「スターウォーズ」や この「ブレードランナー 」に出会い、今もその夢の世界に浸っていれるまだ後、20年くらいは生きて行けそうだから子供の頃に観た作品のおおよその結末は楽しめそうだよね特撮からSFX、そして今はCGへ まだまだこの先もっと進化するであろうこの世界夢が現実になるかもしれない "
    ],
    "filmarks": [],
    "coco": []
  }
}