{
  "id": 258,
  "reviews": {
    "eigacom": [
      "リベラルの欺瞞を寓話的に表現\n 人種差別を題材にしたアメリカ映画は数多いが、本作のインサイトはとりわけ深い。差別は良くないと啓蒙的なメッセージの裏側の嫉妬や妬みをも描くからだ。白人と黒人の身体能力は確かに違う。バスケットボールのスター選手の多くは黒人だ。社会的地位が白人の方が上のうちは白人たちにも心の余裕があるだろう、しかし社会から差別がなくなれば白人たちは自分たちが黒人よりも劣っているのではと劣等感を抱き始めるだろう。そんな感情を抱くのは典型的な白人至上主義者だけではない、オバマを支持するような中間白人層だって例外ではないのだ。本作はそんな白人たちが潜在的に抱える「追い落とされるかもしれない恐怖」を描いている。その恐怖が、さらに黒人たちにおぞましい脅威を見せてしまう。アメリカの人種問題に対する根深い病理を見事にえぐり出した作品だ。 ",
      "笑いと恐怖は紙一重なのだ\n お馴染み「ブラムハウス」レーベルから、低予算ながら観る者の深層心理を針でつくような怪作が届いた。手がけたジョーダン・ピールといえば米の人気コメディアン。そんな彼がまさかホラーで監督デビューを果たすなんて誰が想像しただろう。しかし笑いと恐怖には共通のテンポとリズムがあり、その着眼点にも相通じるものがあることを本作を通じて思い知らされた。会話の中で生じる違和感と居心地の悪さ。これらが徐々に折り重なって、生存本能的に「この場から逃げ出したい」と思わずにいられなくなる心理。そしてやがて明らかとなる、すべての予想を覆すとんでもない顛末。最初の鑑賞ではストーリーに衝撃を受け、二度目の鑑賞では随所に伏線が仕込まれ、登場人物の思いやり溢れるセリフも、実は全く別の意図が働いていたことに大いに驚かされるはず。歴史を見据え、社会批評の目も持ち、なおかつ娯楽作でもある。ピールの今後の快進撃に期待したい。 ",
      "カテゴライズするなら新・ブラックムービーの1篇\n 白人の恋人から実家の両親に会ってもらいたいと言われた黒人青年が、受け容れてもらえるかどうか不安がりながら訪れた先には、\"とてもフレンドリーな\"白人コミュニティと、彼らに傅く\"まるでロボットのような\"黒人の使用人たちが待っていた。そこからの展開は、「招かれざる客」転じて人種差別スリラーへ。しかし、ここで扱われる差別は著しく捻れていて、怒りよりショック、恐怖より笑いを含んで怒濤の幕切れへと突き進んでいく。暴力ではなく純愛にフォーカスした「ムーンライト」、差別と同等に夢の共有に寄り添った「ドリーム」の流れを汲む、新・ブラックムービーとしてカテゴライズしたい1篇だ。 ",
      "「あなたは黒人だけど、好き」\n  言動の端々に差別を醸し出すレイシストは明らかで非難の対象になるが、この映画で1番たちの悪いのはローズであった。差別を嫌い、あからさまに差別の対象に寄り添うローズはリベラリストと捉えられていただろう。ローズを人としてあるべき姿だと捉えた人は多いはずだ。しかし、差別に敏感に反応し、隙あらば慰め、味方だと主張する彼女は理想なのだろうか。自分の価値をあげる口実に人種を使っているのではないだろうか。なんだかんだ人種にフォーカスしてる彼女は、見つけにくい隠れ「レイシスト」ではないだろうか。「あなたは黒人だけど、好き」そんな言葉が終始聞こえてきそうだった。最近流行りの多様性にもこの特徴が認められる。「あなたは差別の対象だけど、私は差別しないわ」「あなた」を搾取してるのは同じでしょうよ。黒人への劣等感ゆえに黒人を陥れたい、というそんな“可愛い”ことはすぐわかる。そんな白人対黒人という図式でこの作品を閉じ込めないでほしい。リベラリストと自覚し自身の差別意識に目を背ける“リベラリスト”にケンカを売ってる作品だ。ローズははじめっからレイシストだった。一瞬でもいい人だと思った人は、見直してほしい。大まかなストーリーはクソ ",
      "ある意味ホラーです\n 心臓がぞわぞわっときました。あまり書くと全部ネタバレになっちゃうので、書かないですが、主人公にうまく感情移入できると、最高に怖い思いができます。怖い物好きなら、絶対見て！ ",
      "伏線回収が素晴らしい\n  ・主人公が感じていく違和感が本当に恐ろしかったし、使用人の気持ち悪さがまさにホラー。・これから何が起きるのか伏線が貼られていてラスト30分で一気に回収していったし、主人公のやり返しの惨劇がスカッとする。・文句なしのストーリー構成だった。 ",
      "差別\n 差別を新しい角度から映像化した映画だと思う。とにかく先が読めなかったけど、終始、胡散臭いのがぷんぷんしてた笑 ハラハラよりはじっとりねっとりのスリラー映画 ",
      "人種差別が題材なのはすごい\n 語彙力がないレビューで申し訳ない。が、本当に面白い。後味が悪いのがお好きな方にもおすすめ。人種差別を扱った映画なので、監督が白人なのか黒人なのか気になり調べると白人だった。そこもポイントが高い。とにかくすべてがブラックムービー。 ",
      "最高にホラー\n いや、これあるんじゃない？！と思わずにはいられないし、こういう思想絶対あると思う・・・。そう感じさせるホラー。じわじわくる違和感はこれだったのかと、わかってからの怒涛の流れはお見事としか言えない。ネタばれになるので書けないけれど、めちゃくちゃ名作だと思います。いや、ほんと怖い・・・。 ",
      "衝撃的なホラーだ。\n  　最初は自分一人が黒人であることに心配していたクリス・ワシントン（カルーヤ）。ローズ・アーミテージ（ウィリアムズ）が運転する実家への道中、鹿を撥ねてしまうというアクシデントも心配材料の一つになった。思いのほか、黒人であることへの不安は払拭されたが、彼を見つめる使用人の黒人ジョージナ（ベッティ・ガブリエル）やウォルター（マーカス・ヘンダーソン）の異様さが目立つ。　しかし、精神科医で催眠術が得意というミッシー・アーミテージ夫人（キャサリン・キーナー）に夜中に催眠術をかけられ、地の底に落とされると経験をしたクリス。ティーカップにスプーンをカチカチと鳴らされるだけで、暗示にかかってしまうようになってしまった。翌日のパーティは毎年同じ日に祖父と仲の良い人が集まるものだったが、祖父が死んでからも慣例として続けられているものだった。会う白人皆の目が怖かったクリス。その中で1人黒人青年がいたことにホッとするものの、なぜか違和感を感じる。気になってスマホで写真を撮ると、彼は鼻血を出して襲い掛かってきた。早速、その写真を空港警察に勤める友人ロッド（リルレル・ハウリー）に送ると、冒頭にも出てくる、半年前に失踪した男だと判る。そしてローズが過去に黒人と付き合ったことなどないと言っていたのに、黒人男性と一緒に映っていた写真が多数発見される。　父親ディーン・アーミテージ（ウィットフォード）は神経外科医でもあり、自宅の地下室に移植用の手術室も持っていた。クリスは催眠術によって監禁され、眼球の移植をされようとしていたのだ。パーティの参加者も全員何らかの移植手術を受けていたようで、提供者は全て黒人。一家全員狂ってる！そして、見たところ、ジョージナやウォルターは実は祖父の脳を黒人の体に移植されていたという雰囲気だ。頭部の切断痕が痛々しいと同時に恐怖を覚える・・・　70年代の骨董品的テレビに映し出される映像。盲目老人にやりかけた移植手術。何より、ティーカップの音だけで殺されそうになる恐怖。耳栓をしてピンチを脱し、最後にはロッドが救援に向かってくれたので助かったが、これがもっと悲惨な結末を迎えていたら、満点評価になったかもしれない。 ",
      "テーマが抜群！\n テーマ、ストーリー構成は、素晴らしくよかった！個人的にはオカルトっていうか、なんていうか、好きなオチではなかったけど、好きな人もいそうな気がする。 ",
      "それだけといえば、それだけ\n 評判がいいらしく見てみた。なるほど、発想の仕方が新しいのかもしれない。要するに、ミステリーとしては平凡だが、ストーリー展開を推進するエンジンに、黒人差別問題を組み込んだということ。それを真っ向から扱うところから、一つ飛躍した扱い方。そこが新しい感じがある、てこと。でも、どうでしょう。猟奇的な事件の内容自体もおもしろいが、それだけといえば、それだけ。 ",
      "不気味\n おもしろかった。 ",
      "知り合いからある程度、内容を聞かされていたから面白さが半減してしま...\n 知り合いからある程度、内容を聞かされていたから面白さが半減してしまったのだなと思い、少し悔しかった。きっと、彼女の家が黒人差別をする人だということを知らなかったらもっと面白く観れたのではないか⁇ 俳優さんの、お芝居は素晴らしいと思った。瞬きをせずどこを観ているか考えているかわからないのに、涙が出てきている。 その姿を見て恐ろしいし、それを演出したのもすごいなと思った。 ",
      "最悪の胸糞映画\n これがホラー映画かどうかもわからず観賞。話がすすむにつれて、明らかに典型的な白人による黒人差別をベースにしたスリラーだと気付かされるが、これが社会問題を取り扱った映画ではなくエンターテイメント映画ということに違和感を感じる。もしこれが現状のアメリカの病理にもつながるというなら、とんでもない問題作ということになる。ミシシッピーバーニングより胸糞悪い映画かも。 ",
      "ただのホラーではない。\n  ホラーは苦手だし、タイトル画像がいかにも怖そうだったので避けていたけど、知人に勧められたので観ることに。映像やストーリー、役者の演技が素晴らしかった。低予算で製作されたようだけど、そんなのは感じさせない作品だった。ストーリーの展開がどーせこうなるんだろうな。と、なんとなく分かってしまっているのにあーだこーだと、もったいぶられてイラつくことが個人的によくあるのだけど、そういう話のクドさがない展開の仕方で最後まで飽きずに観ることができた。パーティでみんな人種差別でジロジロ見てきているのかと思ったら、違っていた。家政婦さん達、洗脳されているから、変な喋り方や表情をしているのかと思いきや実は、洗脳ではなく、、、という、まさか。ビックリだった（笑）喋り方や仕草がその本人らしくないというか、黒人さんらしくないというか、そういう演技をされていたので薄気味悪い感じが出ていたし洗脳されているように見えた。ラスト、主人公がみんなをやっつけるシーンは強すぎて笑ったし、痛快で良かった。 ",
      ".\n  自宅にて鑑賞。勝手の判らぬ片田舎での滞在中に奇妙な出来事に巻き込まれるのは(本作同様、J.ブラムが(共同)製作を手掛けた)M.N.シャマランの『ヴィジット('15)』を彷彿させるが、コメディ色の強いテイストも本作と似ている。亦、唯一現況が判らず孤立する主人公は『ローズマリーの赤ちゃん('68)』を想起させる。小品な印象は残るものの、奇を衒わないオーソドックスで丁寧な作りはミスリードを誘う展開と相俟ってサスペンスフルではあるが、俗っぽく突拍子も無い真相を許せるかどうかで評価が分かれる。75/100点。・大きなネタバレとして、本作の大筋は日本劇場未公開作の『ドクター･ゾンビ('89)』と概ね同じである。D.カルーヤの“クリス･ワシントン”が勤務中のL.ハウリーの“ロッド･ウィリアムズ”と電話するシーンではそのバックに｢Flight 2-3-7｣とのアナウンスが繰り返されている。“237”は謂わずもがな『シャイニング('80)』からの引用であるが、孤立無援状態からの脱出と云うプロットにも本作への影響が窺える。・L.ハウリーの“ロッド･ウィリアムズ”のキャラの造形が救いであると共にこの物語の希望でもある。ウケを狙った饒舌な科白の殆どはL.ハウリーのアドリブであると云い、電話するシーンでは実際に電話し乍ら撮ったシーンが多かったらしい。・“ジョージナ”のB.ガブリエル、“アンドリュー･ローガン･キング ”のK.スタンフィールド等、空虚な表情を浮かべるキャラクター達が不可解な上、不気味且つサスペンスを盛り上げる意味で作品に大きく貢献している。・“ヒロキ･タナカ”を演じた大山泰彦は、極真会館出身で国際大山空手道連盟の最高師範であり、大山倍達の直弟子であると云う。“クリス･ワシントン”役は当初、E.マーフィーが内定していた。監督によると、高齢が役にそぐわない事と高額なギャラが災いしてD.カルーヤが演じる事になったらしい。・オープニングのタイトルコール時やエンディングで使われている印象深いヴォーカルナンバーはM.エイブルズが書き下ろした｢Sikiliza Kwa Wahenga｣であるが、歌詞は\"brother\"と云う英単語を除き、スワヒリ語である。M.エイブルズによれば、歌詞の要約は｢ブラザー、走れ！ 先人達の話を聴け。真実を聴くんだ。逃げろ！ 自身で身を守るのだ。｣と云ったものらしい。・アラバマ州モービルのアッシュランド･プレイスやフェアホープにおいてロケは進められ、全撮影は僅か28日間で撮り終えた(フェアホープに在る“アーミテージ”家での撮影は23日だった)らしい。当初はLAでの撮影を予定していたが、予算的に折り合わず、クランクインぎりぎりに急遽、アラバマ州へと変更されたようだ。・本作は約450万ドルの予算で製作され、'17年2月24日に全米で一般公開されたが、最初の週末で予算の七倍以上となる3,400万ドルの興行収入を叩き出し、その後二箇月間に亘り全米興行収入トップ10に留まり続けた。一年後の'18年3月現在、1億8,000万ドル超えの大ヒットとなっている。監督はインタビューで続篇の構想があると答えている。・鑑賞日：2018年４月27日(金) ",
      "世にも奇妙な…\n 作中漂う絶妙な\"違和感\"が上手い！ ",
      "手に汗!\n ずっと手の汗がとまらない！ホラーとは違う恐怖！ある意味ホラーは笑ってみれますがこれはヤバイ❣こわすぎます！ ",
      "よかった\n ■好きなところ着想展開伏線わかりやすい■嫌いなところ女優が華奢 ",
      "最初と最後だけ良い。\n 最初と最後だけ良い。 ",
      "文化の違い\n 黒人差別にあまり現実で触れたことがないから、その違和感にもそんなに気づけなかったけどストーリー構成には感動したこんなことあっていいのかって思うけど、他の方のレビューみて白人と黒人の間のすれ違いを考えると膨れ上がる妄想の中の一つにあってもおかしくないんだろうなと思った。とりあえずなんか気持ち悪くて、でも最後にはそっかーってなる不思議な作品。 ",
      "面白かった\n 中盤まで謎が多くあるが、最後まで見ればしっかりと伏線を回収してくれる。ホラーとしてはB級だがストーリーは良作。エンディングが2種類あるらしいのでもう1種類が見たくなった。 ",
      "予告編の妙\n  黒人のクリスは白人の彼女のローズの実家、アーミーテージ家を訪れていた。白人の家庭に黒人である自身が赴くことに多少の不安感を抱えていたクリスを過剰なまでに厚遇するアーミーテージ家の人々とその招待客、そして使用人と称し家事や雑用として働く黒人の人々の奇行に不信感を抱くクリスに襲いかかる恐怖を描いたホラー映画。米国のお笑いコンビだというジョーダンピール監督デビュー作にして第90回アカデミー賞において作品賞を含む4部門にノミネートし、脚本賞を受賞したことで黒人として初の記録尽くしとある種同年の代表作「シェイプオブウォーター」と同等の話題性の高い作品として大きな注目を集めた。予告の作りも上手く実際に観るまでどこか不気味で恐怖の根源がわからない、ホラー映画の予告として理想的な出来で近年のホラー映画の中ではかなり質の良い作品ではないかと感じさせた。流石に自分が観た頃にはある程度の噂でどういった内容の映画であるかは知っていたがそれでもチャチな幽霊や悪霊モノとしてでなく、人間の恐ろしさを上手く狡く描いた演出で観る人によってはトラウマクラス(特にジョージナの満面の笑顔笑)であると同時に唯一の良心と笑いどころであるロッドのキレの良い演技に心救われると思う笑。 ",
      "怖いけど、引き込まれた\n  じわじわくる恐怖がすごい怖い。ただ催眠術さえあれば、なんとでもなるんやないかとも思うてしまう。主人公の親友が面白い。特に最後の「だから行くなって言っただろ」は笑える。ローズ(アリソンウィリアムズ)ばり可愛い、騙されるわそりゃ。1番最初の黒人誘拐も繋がってるんやね、もう一回観てもおもろいかもしれん。ダニエルカルーヤの表情が豊か。グータッチではなく、握手。運転はローズがするとか疑問に思った点は全部繋がってるジョーダンピール監督に期待。ブラムハウスプロダクションにも期待。制作費5億円だとかアナザーエンディング、続編見たい ",
      "オモロー\n どんな映画か知らないまま観たが、面白かった。 ",
      "結局霊や架空の怪物なんかよりもイカれた人間が敵のホラーが一番怖い。\n itと同時期に公開された今作だが個人的にはitなんかよりも断然こっちの方が怖い。まずガールフレンドの実家の周りの人たちの感情の無いaiロボットのような笑顔が怖すぎる。そして効果音でもビックリさせられ（効果音によるびびらせは数える程しか無い）、なんとも言えない絶妙な雰囲気でも恐怖心を与えられる。白人至上主義のような差別をここまで怖いものとして描けるのは凄い。キャストの絶妙な演技に圧倒されてしまった。 ",
      "B級です💖\n B級はB級でも、良い方のB級。グリーンインフェルノとか、観ていてイヤーな感じが全編通してまとわりつく感じがしながら、ブラックな笑いが散りばめてある。フラグ立てたなってわかるけど、そうゆう映画なので回収を楽しむ。とは言え、「時代は黒」がそう回収されるとは。現代アメリカの問題をこういう形で作品にできる力ってすごいなぁ。 ",
      "タイトでシンプルに面白い！\n すごく分かりやすく楽しめた！時間もタイトで、とても良い意味で雑味のないスッキリとした内容。一見普通に見える中でもどこか不気味な奇妙さが延々と続き、それでいて後半の展開は最後まで予想がつかず、ずっとドキドキしながら見れました！定番のサスペンスホラー展開でありながら、今まで見た事あるようでない！そんなフレッシュな作品！かなり良かったです！いわゆる”来るぞ来るぞ……ギャー!!!”みたいなベロベロバァー的なビビらせ方はほとんどないので、そーゆーのが苦手なチキンハートの私にとってはより最高でした笑強いて欲張るなら、クライマックスの展開はもっと振り切って欲しかったかな〜。 ",
      "すごく面白かった！！！！！ ハラハラドキドキ！！！これはみてもらいたい！\n すごく面白かった！！！！！ハラハラドキドキ！！！これはみてもらいたい！ ",
      "ザ・スリラー\n 展開が読めなくてドキドキして面白かった！でも日本人にはわからないアメリカならではの人種差別ジョークとか細々したところがわからないからちょっと違和感が。 ",
      "想像を絶する作品\n 面白い。独創的で、意味深で、かつ刺激的。 ",
      "タイトルについて\n  英語には詳しくないのであれなんですが、このタイトルおよびパッケージが作品内の施術を表していると思い、鑑賞後に再度見て「上手い！」と思わず唸らされました。白文字の「GET」が黒い中にあり、逆に黒文字の「OUT」は白い中に。白人が黒人の中に入って「GET」し、黒人は追い出されるように「OUT」する。作中でもゾワゾワと迫ってくるような恐怖感がありましたが、パッケージでもまたゾワっとさせられました笑 ",
      "B級映画の良作\n アカデミーノミネート云々はどうでもいい。過度な期待はせず、予備知識なしに見ればB級映画としてなかなか楽しめる。さっぱりしたエンディングもちょうど良い。鹿とサイドミラーの伏線回収と、胸糞悪い黒人差別描写からのカタルシスは見事。追記。様々な伏線や現実社会のメタファーを知るにつれ本作の深層にある魅力に気づき始めました。ネタバレは避けますが、あらゆる演出が意図的に込められた見事な伏線になってるんで、見る度に魅力が増すスルメ映画とも言えそうです。★3.5から★4.0へ変更します。 ",
      "コワイコワイコワイ\n マジやばい！何がどうなってんの？！見終わったあとに冷静になるとその後を知りたい。よく作ったな。これ。 ",
      "非常に面白かった\n 無数に張り巡らされた伏線。一度見て、伏線を探して二度見て……。終わってしまえば、とびきり変わった作品…と、言うわけではないのだけどとっても良くできていて更にパッケージだとガチガチのスリラーに感じてたけど、程よい感じで観れます。オススメ✨ ",
      "未体験\n 巷の噂で黒人差別の作品だとは聞いていた。自然と構えて観ていたが、痛快に裏切ってくれた。白人の潜在的ブラックジョークをそのまま体現し見せる内容に、ＳＦかとまで思わせる。シャマラン映画の様な感じだと思ったら、シャマランのスタッフがしっかり入っていた。しかもシャマラン映画より面白い。観るしかないです。 ",
      "久しぶりに見終わってもしばらく興奮した。ナニコレ。 白人は黒人に対...\n 久しぶりに見終わってもしばらく興奮した。ナニコレ。白人は黒人に対して、やはり運動能力や筋肉量を始めとする身体的コンプレックスがあるのか。テーマは人種差別だけど、メインではないというか。最後に向けて駆け抜けていく展開は清々しい。後半は漂うB級感に、何度か笑ってしまった。グランマ、グランパ…笑嫌いな鹿に…なのも、なんとも皮肉。なんだかすごい話だった。キリはよいが、そのあとの展開は結局どう収集付けるんだろう！？…なんて気にするのは野暮かな。ずっとまとわりつくような奇妙さがあり、何かはわからないがスリルがある。いや〜、怖かったし、おもしろかった。あまり深く考えない方が楽しめる映画な気がする。 ",
      "18104\n サスペンスのようなホラー。前半の何か分からない違和感と、潔い結末が良い。 ",
      "ずっと\n ずっと不気味な感じが漂う映画…。展開はいいけど、あんまりスッキリしない。ブラック映画。 ",
      "みんな大好き『シャイニング』(ただしキングを除く)\n 『ボーダー・ライン』の人ね、なるほど。薄々ネタバレ気味での観賞だったが、ちゃんと騙されたのでよかったー。1度目の違和感や気味悪さが、意味合いを把握しての2度目では恐ろしさにかわる。ちょっと『シャイニング』っぽいカットがあるなと思っていたら、やはり意図的だったようだ。お笑い担当ロッドがいいアクセントになってる。 ",
      "黒人である必然性はない、こじつけ\n 黒人になりたい白人。肉体的に良いと判断するのも偏見で、これで笑うのは最低の人間。リトマス紙みたいな映画。褒める奴は、人間のクズ。あの女は黒人のペニスが欲しいだけの変態。下品で、卑しい笑い。胸糞の悪い後味。 ",
      "怖かった\n 不気味さのオンパレードで何がなんだか状況を徐々に把握していく過程の恐怖感と恋人の愛情の葛藤が上手く描かれてる。凄い作品だ。 ",
      "異様な雰囲気の正体は…\n ホラーと聞いていて、不安でしたが、気になって観ました。黒人差別の話が強いと感じながら、どこか登場人物が異様な雰囲気を醸し出していて怪しさも感じる。。なんなんだろう…この不気味な空気…。後半、、特にラスト30分くらいからドキドキしながらも目をそらせない怒濤の展開へ。低予算B級な香りを漂わせるが、見事なサスペンスホラーでした。最後はもっと上手い方法なかったのかな、と思いましたが、終わらせるにはこれしかないのかもしれないですね。こういう不気味な感じ、結構好きです。 ",
      "ストーリーが雑\n  人種差別を扱う映画は数多くありますがこちらの映画は毛色が少々異なる。優れた部分を持つ黒人に対しての白人の嫉妬、羨望などの視点はいいですが、催眠術の多様等々ツッコミどころや話が雑だなあと思う部分が多かったです。内容が非現実的すぎて合いませんでした。 ",
      "これは！\n あまり期待していなかったが、予想以上に楽しめた。最初から独特の雰囲気があって、終盤からラストに向かってホラー色が強まり、終ってみれば成る程！と納得。 ",
      "社会派ホラー？\n 怖いというより不気味なストーリー。言い知れない不安感で張りつめる前半と、勢いよく結末へ向かう後半。特に後半のテンポの良さは秀逸で、予想のちょっとナナメ上を行く感じで飽きさせない。主人公の親友・ロッドの役割は演出上でも非常に重要で、シリアスな中にブラックな笑いを含ませる絶妙な役どころ。「空港保安局員をナメんなよ！」には笑った。全体的に意趣の深さと笑いの軽妙さのバランスが良く、人を選ばずにオススメできる作品だと思う。 ",
      "スリラー\n ハラハラドキドキしたけど内容が薄かったもっと伏線張り巡らされてて謎解き難しくて鳥肌立つ感じかとおもったら以外とそう言うことね！って感じで終わった。黒人のお手伝い2人の演技は最高に怖かった ",
      "なんと\n 白人の彼女の実家に黒人の主人公が訪問する。両親は差別とは無縁な上流階級だったが、黒人の二人の使用人の様子がおかしかった。あとはあっと驚く展開を楽しむ。 ",
      "ちょっと捻った、ある意味お決まりの白人至上主義者から迫害される話か...\n  ちょっと捻った、ある意味お決まりの白人至上主義者から迫害される話かと思ってたので着地はそんなに驚かなかったが捻り方が想定外だった。こういうアメリカの何かに対する差別(もしくは敵対)団体は世界共通でどの国にも存在するのだろうけど、フィクションのストーリーと分かってても胸糞悪い。自分が経験したことはないけど、催眠術に掛けられた時の主人公目線のあのシーンは経験者からのアドバイスが投影されているんだろうか。よく「未知との遭遇」などは、経験者(目撃者)が再現度が高いと評価する映画と聞く。未経験でもああいう感じなんだろうなぁと感じ入った。 ",
      "最後がちょっと、、\n  最後、パトカーで親友が迎えにきた場面、　・まったりした中途半端な尺の長さ　・クリスが「よく見つけたな」という意味深な台詞このことから「もう一波乱あるか？まさか親友も入れ替わっている？」と思ったが何も起こらずそのまま終わって、ちょっと拍子抜け。　これなら「だから言ったろ。」という親友の台詞でパッとエンドロールに入ったほうがよかったかと。。。まあ、ネットで調べるとエンドは2パターンあるみたいだから、急きょ差し替えたんでしょうね。尺を合わせた感がある。最初メイドが横切ったときの効果音は心臓が止まるかと思った。 ",
      "これは\n かなり怖い！！！だけでなく、よく出来た話。どうなる？そうきたかの連続 ",
      "冒頭のシーンを見れば、内容的には想像できるので、サプライズ感はそん...\n 冒頭のシーンを見れば、内容的には想像できるので、サプライズ感はそんなになかった。音響が緊迫感をよりだしていたので、最後まで見れた。持つべきものは友達だなと思った。 ",
      "人種差別と恐怖。\n こういう恐怖は好きです。現実にも起こってしまいそうな怖さ。嫌ですね。でも引き込まれちゃう。そして、人種差別が脚本のベースにあって、黒人への憧れも含まれているという。これまた考えさせられる内容。 ",
      "ティーカップ…\n ありそうでなかったでもこんなちょうどいい、よくできたB級映画初めてみました ",
      "クッソ怖い\n  まさか「ゲット・アウト」が救いの言葉だとはね…主人公のその後がすごい気になる… ",
      "何でもないのに怖い、不気味な違和感の正体は？\n  サイコスリラーに近い作品ではあるが、恐怖が現実になるのはかなり最後の方だ。そこまでは、リベラルな白人家族に会いに行く黒人の少年の話になる。どこも不思議ではないが、どことなく違和感を感じる。何が、というわけではないが、そこにいる黒人の対応も何かがおかしい。その真実が分かった時、そのおぞましい結末に身の毛がよだつ。一種異様なまでの黒人賛美の行き着いた先の恐怖とでも言おうか、黒人から見ての白人リベラルのなんともわからない恐怖感とでもいうのか。単純にホラーとして非常に面白い作品。今までに味わったことのない角度からのホラーでした。後から白人の会話を聞いてみると、完全に体を入れ替えるための品定めをしている。クリスとの世間話のようでいて、自分がやりたいことに対して、やれるかどうかの確認をしているのだ。また、黒人はお爺さんやお婆さんが乗っ取っているので、話し方もお爺さんやお婆さんが話していると考えると違和感がない。もう一度見てみるとその辺が面白い。 ",
      "ありえね〜展開に驚きの連続！\n あらすじを読んだら、どうしたら、ホラーになっちゃうのか全然想像がつかなかった。「招かれざる客」のパクリとしか思えない導入から、だんだん不穏な空気が漂ってくる。この話はどう決着を見せてくれるのか、全くわからなくなっていった。まぁ、一種の寓話と思えばいいのだろうが、現実的には無理じゃね？とも思った。持つべきものは友。友人の忠告には耳を貸すことも大事だと思った。 ",
      "死ぬかと思いますました\n  いやいや、単純にこの状況なら主人公は死ぬのかなーと思いましたが、期待をいい意味でうらぎりましたか。空港警察職員の友人が警察署へ黒人の警察官へ相談した時にその職員たちも一家の一員だったら面白すぎでしたが、さすがにそこまではいきませんでした。単純に面白く、楽しめます。最後の方はムカデ人間の映画のようなかんじが大好きです。 ",
      "お馬鹿サイコスリラー\n アメリカ人の人種差別に対する“うまく言えないギクシャク感”をうまく具象化して醸し出そうとしている努力を感じる。それは黒人の身体能力や、あるいは迫害の歴史や社会情勢への、もしくは知識人として振舞う虚飾的な自尊心に起因する、コンプレックスや後ろめたさや拭いきれない白人としての優越感などなどが複雑に絡み合っているのだろう。とはいえ結局我々がこの奇妙な感覚を理解し切ることはできまい。ドキドキしながら見てたら核心のネタが凄まじいオーバーテクノロジーで、衝撃よりも笑いが上回ってしまった。そっかー、白人は実は黒人の身体に乗り代わりたがっているのかー。すごく簡便な脳外科手術で人の人格をまるまる他人に移せるという細かい説明ぶっ飛ばしたトンデモ技術が素敵。アメリカ人って催眠術好きだよね…。エンディングは刑務所ENDのほうが無理があるように感じる。いくら火事で焼けてもあのレベルの地下施設があれば色々わかるだろうに。よくあるアクション映画の拳銃の奪い合いみたいなノリでティーカップを取り合うシーンがマジシュール。最後の最後まで「実は冒頭のカウンセリングから見ている夢でした」くらいのちゃぶ台返しを期待してたのだけど、そんなことはなかった…。 ",
      "Sink! んー、微妙・・・\n  何だかやたらと評価が高かったので観てみたのですが、正面期待しすぎてたようです。微妙でした。多分問題は不気味でも怖くなかった所ではないかと思われます。あのメイドさんとか確かに薄気味悪かったですけど、怖いってのとはちょっと違ったなぁっという印象です。最後にいきなり強くなる主人公は笑う所なのでしょうか？よくわかりませんでした。しかし、これがアメリカでは大ヒット。でも最近の「ブラック・パンサー」といい、黒人がメインな作品が大ヒットしているアメリカですが、作品のデキじゃなくって黒人だからヒットしてる感があるんですよね～。そう感じるのは私だけでしょうか？ ",
      "面白かったです\n  出来ればネタバレなしで観た方が良いですね私は軽くネタバレしてたので、その点は残念でしたが楽しめましたでも、人によってよっては『えーなにこれ』となってしまうかもしれません私は楽しめましたココから多少ネタバレ主人公の友達のポッチャリさん、結構活躍しましたね白人の恋人、主人公に対しての演技上手すぎその弟は方法か雑過ぎ主人公、覚醒したら大暴れの殺しまくりラストは本編通りで良いですよディスクに入ってたアナザーエンディングはむしろありきたりでしょうとはいえ、死体を放ったらかして帰っちゃったらその後どうなるのかーなんて思わなくもないですけどね死体を片付けてから帰るのも変ですけど ",
      "根底にはレイシズムが見え隠れ…\n  劇場公開で観そこねて やっと鑑賞したけど、面白かった。初めは、あからさまな差別問題と思いきや、黒人の身体能力に憧れる老人ってwこんな外科手術が可能な時代が来たら、恐ろし過ぎる。ただ、やはり　黒人男性をビンゴ大会の名目で、事実上オークションの競りにかけるとか、白人が黒人に憧れるとか　ジョークのつもりなんだろうけど、裏を返せば 白人に対して「俺達はそんなに甘くない」と言っている様に感じることも出来るかな。チョッと説明の表現が難しくて上手く言えないけど。でも、友達が助けに来てくれて　本当にホッとしたw良い味出してたよなーw ",
      "伏線多し\n プライムビデオにて。前情報無しで見てたから後半のハラハラする展開に驚いた。伏線は後半に回収されていくが、考察サイトを見ることで理解出来るような細かい伏線が多い。見終わったら考察サイトをいくつか見ることをオススメします。サイトによって書かれてる事が違うので複数見た方が楽しめると思う。 ",
      "二度見てこそ\n  この映画は二度見てこそ面白い。序盤で庭師の黒人がスプリンターばりに走っている事、黒人なら知っているはずの黒人の流儀を何故か知らない事そういった散りばめられたチップスは全てが繋がっている。また黒人を礼賛しているかのようで、結局自分たちの都合のいい道具のような視点でしか彼らを見ていないことを痛烈に皮肉っているのがこの映画のポイント。日本でも慇懃無礼という言葉があるが、それが相手に如何に不気味さと不信感を与えるかを上手に描いている。映画としての完成度が高く、後半の展開はやや大雑把だが言いようのない気味の悪さが終始作品全体を覆っている。ホラーとしての質も高いと思う。amazon primeで見られるのは幸運だった。 ",
      "ラストの展開が全く読めない\n 使用人の2人がまず不気味、何が起こっているの？の疑問から始まります。ラストの展開が全く読めない所が面白い。シリアスなのに運輸保安局のお友達が和ませてくれるキャラも良かった。 ",
      "よ！TSA捜査官！！\n  よ！！！TSA捜査官の親友でかした！！ソファの綿を耳に詰めるのも賢い。でもそれは観てて少し展開が読めてしまった。最後はスカッと！ローズは黒人が好み。フォトコレクションも不気味が悪かった。ジョージナとの写真は友達として実家に連れてきたってことかな？最後は おばあちゃん！ おじいちゃん行け！と叫んでた。なぜおばあちゃん？おじいちゃん？不気味、、、ローズが牛乳を机に置いていたのも ”ホワイト”を連想させられた、、親睦会のビンゴ大会はだれがクリスを ”モノ” にするか、、？てことだったとは。不気味、、 ",
      "2018_21\n 友人の助言は聞かないといけない。頭頂部、捨ててるけどどうやってカバーするのか。 ",
      "おもしろす！\n  わああーーーろっどおぉおおお！！！ビンゴって怖いなあもいっかい観るよ！ ",
      "普通に面白い 他のホラー映画とは違った怖さ、面白さがある 楽しめな...\n 普通に面白い 他のホラー映画とは違った怖さ、面白さがある 楽しめなかった人は差別とか深く考えずに見たほうが楽しめるかも ",
      "黒人奴隷\n 評価も高く、かなり期待して見てみましたが、実際はよくある黒人差別な映画だった。が、他の映画とは、漂う雰囲気、キミ悪さが違う。見ていて、いい意味で気持ちが悪い。この雰囲気を出せるのはすごいと思った。 ",
      "先が読めるし\n  よくあるアウェイ型スリラーでそれほどのサプライズ感はありませんでした。身内がおかしいってことは…ということなんで、なぜこの映画がヒットしたのか不思議です。もっと最後に何かあるのかと思いましたが、期待外れでしたね。 ",
      "人間不信\n これは人種差別映画ですか？いいえ、ホラー映画です。始まった瞬間から不吉な何かが漂い、「あぁ…何か起こるぞ…。もしかしてこうゆうことか？」と。そして終盤、「やっぱりな！」と感じてからがこの映画の真の始まり。ハイスピードな展開と、信じたくなかった結末が待っている。原題「GET OUT」の意味も納得。 ",
      "#ゲットアウト このテーマとジャンルの融合なる新味を偉大な傑作（キ...\n #ゲットアウトこのテーマとジャンルの融合なる新味を偉大な傑作（キューブリック）からの謙虚な引用で撮った真面目な小品。ゆりかごを揺らす手、ルームメイトの系譜。これでアカ脚本賞か。@GetOutJP#映画 #eiga ",
      "ずっと不穏な空気\n 役者さん達の不気味さがすごい ",
      "よく考えたらファンタジーなんだけど\n  リアリティーがあるかないかで言うとない、ファンタジーだなとも思うんだけど、(技術として催眠術ききすぎ、とか難しい手術をあんな設備で、カメラのフラッシュに弱すぎ、とか結局人殺してるっていう罪に問われるの主人公だしとか)「自我を封じ込められて他人の意識を埋め込まれた肉体を利用される」という恐怖は人種など関係なく、現代人の共通した不安なのかもしれない。肉体を拘束されて奴隷にしていた時代は過ぎ去り、肉体的社会的には人種を問わず自由になった。でも精神、経済の面ではどうなんだろう？誰にも操られていないなんて思えない。メディア、通貨、株式市場は誰が牛耳っているのか？いつでもスマホで情報を流し込まれ、スマホで情報を抜きとられている。だれしもが「自分の意識を誰にも侵されずに自分の意思だけでこの体を動かせている」という自信がなくなってくる。こういう不安をファンタジーとして具現化した映画なのかなと思った。 ",
      "これはレビュー読まずに見た方がいい\n ２回見ると何気ないシーンやセリフ・表情の意図がハッキリわかるのでさらに楽しめる。人種差別がキーになったホラー作品って事だけ頭に入れてから見たけどそれで前情報は充分でした。主人公と一緒になって映画に翻弄された方が違和感も気分の悪さもしっかり味わえて断然映画の主題も見えてくるから面白い！ ",
      "恐ろしい\n 怖かったというか、恐ろしい。不気味。終始ドキドキしてた感じ。でも面白かった ",
      "面白かった\n 文句なしです。ラストも変更されてよかった。 ",
      "予想の斜め上\n 面白いし怖さも十分あるけど、笑いどころはイマイチわからなかった。何となく「多分、ここ笑いどころなんだろう」と理屈では分かるけど、基本会話中のあるある的な面白さなので、文化の違うコッチは感覚的にピンと来ない。ただそれ以外の展開は、こっちの予想の斜め上を行っていて「そうくるんだ！」と心底驚いた。 ",
      "予告編からすでに騙されていた‼️\n 嗚呼、なんてことだ！叫びたいくらい、それくらいの衝撃を受けました。冒頭から綿密に用意周到に張り巡らされた伏線。後半すべての謎が解けた瞬間の快感と言ったら…監督の ジョーダンピール の生い立ちやコメディアンとしての経歴さえも、すべてこの作品の 成り立ちには必要不可決なパズルのピースであったと思わせます。最後まで見た瞬間、すぐにまた見なおしたくなるのはシックスセンス以来かなぁ。監督のコメンタリーも超面白かったので、是非DVDでの鑑賞をお勧めします。 ",
      "なるほど、そうきたか\n 予想外の展開はさすがアカデミー賞脚本賞受賞作品白人の彼女の両親に黒人の彼氏が会いに行くという入りからして何かが起きるだろうと想起させるが、そこから幾度と展開が変わるさまは虜になる怖くて見れないという作品ではなく、程よい緊張感が楽しめた ",
      "ネタバレ見たら・・・\n 面白さ半分以下！！ ",
      "予想外\n 映画を観る前に下調べもせずなんの知識もないままお客さんに勧められて観てみました。観終わった後この映画のレビュー見てたけど他の人みたいに「この映画には人種差別を題材に〜」とかそういうのは映画評論家じゃないんでそこまで深くまで思わなかったが鑑賞後になるほどなあと感心させられました（笑）そんな僕のような人が観ても最初から最後まで手に汗握るほどの緊張感と、最後の物語の結末に衝撃を受けるほど予測もできないほど良い意味で裏切られました。ホラーの部類に入るのかは定かではないが友人に勧めてみたいと思います。 ",
      "先の読めない恐怖\n 黒人のクリスは白人の彼女であるローズの実家へと招かれる。暖かく迎え入れられたようでありながら違和感を覚えるクリスだったが…。アカデミー脚本賞受賞作。終始どうなるか分からない緊張感で先が全く読めなかった。ゴーンガールに雰囲気が似ていて自分好みの作品でした。 ",
      "ちょっと観る前にハードル上げすぎてたかも。\n ちょっと観る前にハードル上げすぎてたかも。 ",
      "呼吸困難\n 白人とはこういう潜在的恐怖焦燥感に駆られているものだろうか恐ろしい...自分は何の事前情報も知らずに見たから純粋に精神的な恐怖を味わえましたが、ホラー映画好きの方は得てしてあまり怖くなかったとか、表面的な部分に拘りすぎな気がします。ホラーではなくサイコスリラーですよね、これは。 ",
      "お、おっかねえ…\n いままでホラー映画いろいろ見てきましまが、こういう感じが一番怖いです…ホラーも見慣れてしまうとお化けやモンスターが出てきてドーン！というより、ちょっとおかしい人間の集まりや異常者が出てくるほうが断然怖い途中で起きたアレコレはこれか！とどんどん解明していってさらに怖い…ホラー見飽きている人にはいいかもしれません。 ",
      "んー\n ●2018年42本目(DVD鑑賞37本目)昨年アメリカでサプライズな大ヒットをした作品。非常に気になってやっと鑑賞。んー正直自分はイマイチ。外国の人と自分の感性の違いかな。とくに怖さもなく(怖さならスクリームの方が)なぜここまで大ヒット&評論家の指示が高いのかわかりませんでした。期待せず観てください ",
      "期待は高かった\n あわやアカデミー賞作品賞かという噂まであった本作ですが、過大評価ではないでしょうか。テーマが差別なのはわかりますが、サスペンスとしてコトが起こるまでが長過ぎた ",
      "ドキドキ感はあったものの意外性はなかった。もう一捻りあったなら面白...\n ドキドキ感はあったものの意外性はなかった。もう一捻りあったなら面白かったと思う。 ",
      "ただのサスペンスじゃない\n ネタバレ見ない方がいいただのホラーとかサスペンスに見飽きた人におすすめ違和感とか不気味な感じが良く、普通のホラーとは一味違う ",
      "夢中で観たなあ\n 色々言えない、ただただ画面に釘付けになるという事は本当にたまにしかない。 ",
      "溢れる涙\n クリスとロッドの生きた会話とアーミテージ家の使用人との死んだ会話。対照的であり、建前で固められた社会で生きていくしかない闇を感じさせたが、オチの後では、そこまで複雑な話ではなかったのかもしれない？とはいえ、前半は現在の差別を皮肉るもので実に怖く、後半はただただホラーサスペンスとして痛快だった。 ",
      "単なるホラーで片付けられない\n いわゆふ気の狂った人たちに監禁されて怖い思いをするっていうホラー映画ではない。人種差別を中心に問題提起している作品である。洗脳や人間の狂気もそうだが内容全てがフィクションなのかと疑いを感じてしまうほど。結末や内容を知った上で改めて違う視点で見直してしまうぐらい引き込まれました。 ",
      "最初から最後まで\n どうなるんだろうとドキドキハラハラしながら観れました。けど、何か後味悪さが残り…。 ",
      "期待し過ぎたかな？\n  そこまで高評価される映画かな？オチにいくまでは面白いし、家政婦さん役の女優さんが演技上手くて不気味やし、良い感じの怖さ・不気味さがあるんだけど、肝心のオチが「人格移植？、脳移植？」なんは、、なんとも言えなかったなぁ、ぶっ飛び過ぎてて。星3です。 ",
      "一言で言って面白い。\n  まず最初に思ったのは、主人公の俳優さんの演技がうまいです。字幕ではなく吹き替えで見てても表情遣いがうまいのがわかります。顔だけであそこまで感情を伝えれるんだなと思いました。白人さんの家族に、黒人さんが催眠術をかけられて、洗脳されて、脳を入れ替えられてしまうお話でした。非現実に思えて現実にありそうな話だったので、すごく吸い込まれるように見入ってしまいました。品定めのためのパーティが行われ、無言のビンゴゲームのような形で落札者が決められて、黒人さんの脳に自分の脳を埋め込む。人種差別のようで、そうじゃないようで、黒人さんへの憧れがある方、黒人さんの生き方を知りたい方、願望、いろんな感情が入り混じった形で、みんなが黒人さんになろうとしています。最初はホラー映画よりもポップな音楽が流れていて、冒頭で、仮面をかぶった男に、黒人さんが拉致されていました。最後にわかったのは、それは黒人さんの脳に自分の脳を入れた家族のお爺さん。この儀式を作った方でした。奴隷のように使われているのかと思われた、雇われの男性と女性の黒人さんは、実のおじいさんとおばあさんでした。部屋の箱からいろんな黒人さんの写真が出てきたときは、うわーーって声が出ました。ラストで、友人の警察官の友達が来た時はホッとしました。こんなことがあったにもかかわらず騙して来ていた彼女の首を絞めるのをやめて、悲しい顔をして主人公は彼女のことを本当に愛してたんだなと思いました。もしかしたら彼女も催眠術にかけられていたんじゃないか、誰にも真相はわかりません。自分で自分を撃ち殺した、おじいさんに乗っとられた彼は、どんな気持ちだったのでしょう。おばさまの白人女性と一緒になった黒人の彼がフラッシュの後、主人公に出て行け！！！ここから出て行け！！は、ここにいてはダメだ！出て行けって意味だったんですね、助けたかったんですね。ホラーとはまた違うホラー映画でした。サスペンスに近いけど、人の怖さを感じるホラーといっところでしょうか。冒頭で仮面をかぶって黒人さんの首を締めて誘拐したのは、弟さんだったんですね。今思えば、首をしめようとしたのよってセリフが冒頭へのヒントへつながっていましたね。見終えて気づきました。そして、冒頭の黒人さんがあの白人おばさまの相手になっていたんですね。ヒゲも髪型も全然違くて、別人ですね！！ ",
      "不思議な感覚に襲われる\n 名画座デビュー♬デビューとともに巡る✨というわけで、本日二作目。気になっていたこの作品。トレイラーで見ていた時に自分が予想していたものとは話の流れが違ってたけど、良い意味で期待を裏切られて面白かった(*´ω｀*)クライマックスに向けてホラー感が和らぎ、切なさすら感じ始めるという巧妙な作り。素直に面白かった♬ ",
      "パーティーにおける白人たちの不気味な雰囲気の場面では面白かったが、...\n パーティーにおける白人たちの不気味な雰囲気の場面では面白かったが、その後の展開が読めてしまった。主人公がなかなか賢い人物だったのでイライラしないで見られた。 ",
      "鮮烈な不気味さ\n  搾取し洗脳するに留まらず、スキンを乗っ取る。そうこの街では黒人がファッションなのだ。パーティに出席した人達は揃いも揃って年配の夫婦が多かった。クリスにかける言葉も、遺伝子学的に〜とかあっちが強いの？とか。人種差別的な発言を超えてまるで品定めしているよう。そしてビンゴの時間は見ての通りオークション。最終的に身体を乗っ取るとんでもない集団だったことが明らかになった訳だけれど、祖父が入った元彼の行動が鮮烈でした。今まで人種差別に関して色々な作品を見て来たけれど、この作品は白人が黒人の遺伝子の強さと差別を超えた根拠のない憧れブランド力からファッションとして着るという…嫉妬と妬みが複雑にそして矛盾した社会派ホラー余計な説明を入れず事実だけを見せてくるのがよりホラー調を際立たせている。発作を起こした子の「get out」が印象的でした。 ",
      "予備知識は少な目で\n ミステリーホラーというべきか？白人の人種差別の裏側と欲望が、ゆっくりと主人公クリスを包んでいく様は「何か変だ…」と観客に思わせてソワソワさせながら、その後「この違和感の元は何だ？」と謎の解明に突き進む感じ。使用人の黒人女性の顔の演技が凄い。ゲットアウトと言うタイトルは頭の中から出ていけ！と言う意味と町から追い出すと言う意味の出ていけ！を掛けているのだろうか？クリスの友だちがチャラいブラザーなのにちゃんと助けに来たのに驚いた。 ",
      "焦れて戦慄する見事な脚本\n 初めはキラキラした光が差し込むような明るい映像で恋人の穏やかな時間が流れるのに、旅路に入ったあたりから、怖さが　ホッケースティック曲線のように上昇していって それが最後まで止まらない最後の怒涛の畳み掛け方は、去年観た「Don't Breathe」のようで息つく余裕なんて無く圧巻だった ",
      "飛んで火に入る黒い虫\n  昨年2月の全米公開時は特に気にも留めていなかった。よくある低予算ホラーの一本。ところが！製作費僅か500万ドルに対し、OPだけで約3000万ドル、最終的に約1億7000万ドルのサプライズ大ヒット！しかも、批評もメチャクチャイイ。(ロッテントマト支持率98%！)一体何だ、このホラー映画は!?あらすじを聞いて、久々にお～っ！と思った。ホラーはホラーでも、心霊現象や殺人鬼の類いじゃない。人種差別をホラーに転換。その手があったか！そしたら非常に気になり始めてきた。そうこうしてる内に、賞レースでも善戦。低予算ホラーとしては異例中の異例のアカデミー賞にもノミネートされ、脚本賞を受賞！早く見たい！日本では小規模公開で当然ながら我が地方の映画館では上映される事なく、レンタルを首を長くして待っていた。黒人青年クリスは週末、白人の恋人の実家を訪ねる。別に人種間が絡むどうのこうのじゃなくても、恋人の両親に会うというのは緊張するもの。万国共通。恋人の両親は快く迎えてくれた。どうやら人種に偏見は無いようだ。でも…会話中のトゲが引っ掛かったような感じ。やたらと黒人の素晴らしさを話してくる恋人の父。やたらと催眠術の話をしてくる恋人の母。やたらと健康そうな身体を誉めてくる恋人の弟。人種に偏見は無い筈だが、黒人の使用人が居る。やがて友人や隣人を招いてのパーティー。皆の視線が自分に注がれているのを感じる。その客人の中に、自分と同じ若い黒人が一人。何処かで見覚えが…。何か、ヘンだ。本作が秀逸なのは、例えば、実は両親は本当は人種差別主義者でどんどん化けの皮を剥がしていく…という、ああ、やっぱり、の展開になっていない事だ。終始まとわりつくような違和感。それがドキッ！とかビクッ！とかなどの怖さより気味悪い。次第に明らかになっていく衝撃の展開。確かに戦慄モノ。もし、自分の身に起こったら…。さすがに明かせないが(一応はネタバレチェック)、罠にハマり、真っ暗な底なし沼に落ちていく。催眠術によってそれを具現したイメージも印象的なシーンだ。ダニエル・カルーヤの受け身の恐怖演技。オスカーノミネート、やったね！周りの怪演。そんな中で、クリスの友人がユーモアを交えつつ、ナ～イス！やられっ放しのクリスが遂に反撃に出るカタルシス。伏線も効いている。人種問題の社会的なテーマを据え、ブラック・ユーモアやホラーやショッキング・スリラーなどのエンタメ性もしっかり抑え、戦慄と巧みな展開に唸らされる。ジョーダン・ピールの手腕に脱帽！確かに面白かった！映画の新たな才やアイデアってホント尽きない。それこそ、底なし沼のように。 ",
      "凄い\n  何が凄いというかと言うと脳の移植出来ると言うことが凄い、 ",
      "やられた。\n 黒人と白人。嫌悪と憧憬。異物を好きな自分が好き。などなど、この手のものを観ているときに感じる諸々な思い、気分が悪くなったり哀しくなったり…。なんてものが途中から吹き飛びました！そういった所がないわけじゃないし、焦点はソコにフォーカスしていくのだけれど、ともかくお見事でした。違和感と胸焼け。ラストに少しだけクロレッツ。 ",
      "もう一回観たい！\n これは面白い。全然期待せず観に行ったらはまってしまった。何回も観たくなる。観た人と話したくなっちゃいますね～。あの女優さんの顔が頭から離れない。 ",
      "建前\n 黒人の大統領を選んだ知的でリベラルな白人と、そのリベラルな白人の本音が気になる疑い深い黒人の描き方が、面白かったです。「民主主義とは、あくまで建前なんだ」と差別されている黒人が思っているのなら、考えすぎなどではなくそれは本当の事なんですよね。「ゲット・アウト」って、二重の意味があったんですね。いや、あんな（リベラルな）白人とは居たくないですわ。 ",
      "怖かったです\n  あの一族が完全に狂っていることは確かでしょう。しかし、一族を次々と血祭りにあげてゆくクリス自身の目に、少しでも狂気がなかったと断言するのは困難と言えます。(完全に冷静でもヤバイですが)複数人の狂人に立ち向かうにはそれ以上に自分が狂うしか無いと言える内容を感じました。主人公に対する露骨なお世辞と見られた物は、本心からの物だったとする ",
      "手に入らない物だからこそすがりつく、欲深き浅ましい人々の話だった。...\n 手に入らない物だからこそすがりつく、欲深き浅ましい人々の話だった。レイシストの話と匂わせて、それだけにとどまる事なく、意外な展開に広がって行き驚かされた。前半に散りばめられた、意味を含む様な表情とセリフ回しも、後から全部パズルの様に気持ちよーく、ピタリとはめられて行く。展開と構成が、抜かりなくよく出来ている、すごく楽しめました。 ",
      "アカデミー脚本賞は伊達じゃない\n 最近面白い映画見てないな～って人にもダントツでオススメの作品です。ホラーといっても大してグロ要素はないし、監督はアメリカのコメディアンでもあるので、テンポを意識しているのか最後まで一気に見やすい。そしてこの映画のすごい所はなにかって言われたら、最初から最後まで緻密に積み上げられた脚本の構成力。後半まで何が起きているのか分からず、でもこの家族何かおかしい…という違和感を抱えたまま物語は進んでいきます。全ての違和感に意味があり、何気ないシーンにも仕掛けが施されていて、それらが頭の中でバッと繋がった時、一瞬息が止まりました（笑）。ただのスプラッターでもない新しいホラーを見たい刺激が不足ぎみの方、自分が奢るんでマジで見てください。 ",
      "2回目鑑賞。 1回目は、オチどうなるのか？に気が行っちゃってたのと...\n 2回目鑑賞。1回目は、オチどうなるのか？に気が行っちゃってたのと、あくまでもホラーとして観てたけど、オチを知ってから観るとまた全然違う作品だった。ホラーじゃ無いなコレ。日本人なので知識としてしか分からないけど、SF的な部分を除けば、現実のお話なんだと思う。面白さがちゃんと分かった。たぶん。--------------------こっわぁー。脚本賞に納得。うまい。ジェイソンプラムなのでパラノーマルやらパージやらアンフレンデッドやら、怖さが似てる。カメラ越しってのが怖いのよ。ドッキドキ系怖さと、ぞわぞわ系怖さと、どっちもうまい。そして、ほーんの少しだけ現実と変えた設定で起こる怖い人たちの怖さ。でも現実がこんな風にほーんの少し変わったら、あり得るなー。こういう人たち出てくるなー。怖いよう。ローズうー。 ",
      "差別は嫉妬の裏返し\n  大変面白く観れた「小作品」だった。白人のガールフレンド、ローズの人物描写がうまい。喋り方や使う言葉が「シティに住むリベラル」な女の子の感じが良く出ているし、痩せているのでヴィーガンだのパレオだのオーガニックだの、食にこだわりがあって、ヨガとかクロスフィットとかやってそう。こういうリベラルな女に限って、トラディショナルな白人顔で、タカビーな感じの人が多く、まさにそのイメージ通りの人。リベラルを気取る白人は、自分たちが人種差別していると全く気がついてないことが多く、それもローズを通して描写されていて面白かった。また、クリスの友達のロッドってキャラは、下ネタ、毒舌満載で、弾丸のように喋るんだけど、この黒人独特のアクセントや単語のチョイス、話の落とし所など、抱腹絶倒である。ローズのファミリーが、老いたら黒人の体を手に入れたいと思うのは、運動能力に優れ、素晴らしい芸術を生み出し、セックスが強い（！！）と、「本当はすごい評価しているんじゃん」ていうか、「差別は嫉妬の裏返し」なんじゃないの？というところも示唆していて、なかなか考えさせられる。 ",
      "確かに脚本賞は納得！\n あるニュース番組で人種差別に切り込んだ作品だと言っていたので気になって観賞。個人的な感想としては良質なサスペンス。確かに劇中、黒人差別的な表現はあるが、それはサスペンスを盛り上げるための材料でしかないと感じた。社会的なメッセージがあると思わず、純粋に不気味なストーリー展開を味わった方が楽しめる。しいていうなら、白人、黒人と言う題材をいしきするならば、エンディングに近づくにつれ皮肉な結末に向かっていくところを楽しむ事ができるかも。 ",
      "銀河鉄道999か?!\n  ストーリーが銀河鉄道999にソックリ!!銀河鉄道999ではメーテルに導かれて惑星メーテルに連れられて来る少年は惑星メーテル(機械化惑星)を支えるための機械のパーツにされてしまう。その繰り返しによって機械化惑星メーテルは永遠に繁栄していくという話。 ",
      "まあまあかな\n アカデミー賞ノミネートされるほどかな。が正直なところ。反トランプのハリウッドの主張を批評家が代弁してるといった感じ。ただなんの知識も前評判もなく見たらカルト化決定の超優良作品なんだろうなとも思った。 ",
      "ヒッチコック作品に匹敵する非常に良質のサスペンス\n 字幕版を鑑賞。全く予備知識なしに見たのだが，非常に面白かった。監督はコメディアン出身で，今作が初監督作品だと言う。その情報には非常に驚いた。到底初監督作品とは思えないほど完成度が高く，非常に面白かったためである。ヒッチコック作品に匹敵する傑作だと思った。今年のアカデミー賞にノミネートされていると言う話も当然かと思われた。最近見た中ではこれが最も面白かった。ジャンルとしてはサスペンスに入るのではないかと思う。これをホラー映画と言う人もいるようだが，確かに空恐ろしい話ではあるものの，ホラーとはジャンルが違うような気がする。黒人差別を下敷きにしているが，黒人差別をやめましょうとか言う単純なものではない。非常に練りに練った話で，展開が早く，無駄がなく，見せ方も秀逸で，ゾッとする怖さがある。IT とはかなり毛色が違う怖さである。黒人差別は歴史的に根が深いが，人類は最初黒人だったことがすでに判明しており，白人や黄色人種は黒人よりはるかに遅れて出現している。生物学的に白人が優っている点は特になく，オリンピックの陸上の金メダリストや MBA のスター選手を見ても黒人ばかりであり，黒人の方がはるかに優れているという証拠ならいくらでもある。この映画の底流にあるのは，実はこの生物としての黒人の優位性である。この映画の方法が成功するならば，究極の長寿が手に入れられるのだろうが，ちょっと解せなかったのは，あの方法で処理が終了した場合に，何故元の人物の人格が残るのだろうと言うことである。フラッシュの刺激で我に返る理由も不明だったが，全てを説明してしまっては怖さが減ってしまうので，あれで良かったのかもしれない。怖さといえば，悪意を仕掛けてくる連中の躊躇の無さと，それに対抗しようとする主人公も，全く躊躇わずに思い切った行動をしているところに，アメリカ人らしさを感じた。悪意のプロセスの恐ろしさと，それに主人公が気がつく過程の緊張感は半端なく，最後までハラハラさせられた。最初の構想では違うエンディングになる予定だったと聞くが，この緊張感の後で最初のエンディングが来たら，しばらく立ち直れないかも知れないと思った。役者は見たことのない人ばかりであったが，非常に印象に残る役者ばかりであり，しかも人格がいじられているという様子を表情で見せる能力の素晴らしさには度肝を抜かれた。音楽担当も無名の人だが，この映画の世界観をよく表しており，不可欠な音楽であったところと，それでもなお，音楽としての独立性を失わなかったところに感心した。演出は非常に見事で，緊張感が途切れることはなかった。是非お薦めしたい作品であるが，米沢での上映は 3/9 までらしいのでご注意を。もう一回見に行きたい作品である。（映像５＋脚本４＋役者５＋音楽５＋演出５）×４＝ 96 点。 ",
      "アメリカの人種差別\n この作品は2つの本が元ネタになっている。ひとつはジャック フィニイの盗まれた街2つ目はアイラ レヴィンのステップフォードの妻たち2つともよくアメリカの人種差別の歴史を表している作品だ。ゲットアウトを見た人はこちらの作品も読んでほしい。 ",
      "面白かった！\n ホラーという知識すらなく観に行ったので翻弄されました。すごい贅沢な体験だったかも。彼らが黒人を選んだのが、黒人を蔑視しているからではなくむしろ変に崇めているからで、でも対等な存在として扱っている訳ではない、という気持ち悪さが今のアメリカっぽいなーと。 ",
      "何が伝わった？\n 何の予備知識なく見た。初めは黒人差別問題なのかと。途中、黒人をマインドコントロールして白人のためだけにその肉体を奪いとるという怖い展開になった。その狂った一族を体を奪われそうになった黒人のクリスがその白人一族を皆殺しにする展開。設定として、登場人物の白人は皆変で、黒人はまとも。一方クリスは幼い頃助かったかもしれない母親を結果的に放置してしまった経験がある。最後にクリスを騙した恋人も路上に倒れたままにする。この映画の伝えたいことは何かを考えた時、黒人差別？インチキ精神科医？白人の理不尽？命を救うこと？メインテーマがわからなかった。監督はジョーダン・ピール ",
      "17年47本目。 衝撃すぎて感想まとまらない…黒人主人公は白人彼女...\n 17年47本目。衝撃すぎて感想まとまらない…黒人主人公は白人彼女家族に会うため実家へ行くが親戚親睦会が。中には黒人もいて、実家使用人は黒人だけ雇っているそうだが…？ホラーなのかスリラーなのかコメディなのか、観る人をかなり選ぶ気がする。面白い人は面白い。ケイレブ相変わらずイケメン。まぁ黒人差別問題が主題っちゃ主題と思うんだけど、伏線がはちゃめちゃに多いので解説読み漁ってたらラブクラフトまで絡み始めてヤバい。感心し過ぎて語彙力低下してる。コレ、日本語吹替じゃ絶対ダメだし、字幕でも足りない。英語圏のスラング含めた表現を理解してから観たいもんだな〜マジでもう一回観てぇぇぇ～。レンタル出たら即観たいし、なんなら劇場にもう一度足を運びたいレベルで、結末を知った上でもう一度観たい。味わいが絶対に違うはずなんだよなぁ。知見が無さすぎて味わえていない部分がかなり掘り起こせそうだぞ。年の瀬に、ヤバい映画観られて良かったなあ。劇場で観て良かったというのもそうだが、ＤＶＤでも良いから２回、３回と観たい作品だ。ゲットアウトはジョーダンピール監督の作品だけれども何かとシャマランと並べられるのは❝何かがおかしい❞って作風だからだろね。私はシャマラン作品にいまいちハマってないんだけど確に❝何かがおかしい❞だもんね。ただゲットアウト、シャマラン作品製作陣ジェイソンブラムが関わっててギョッとした ",
      "怖かったぁ😭😭 でもゲットアウトの意味が分かった気がする、、\n 怖かったぁ😭😭でもゲットアウトの意味が分かった気がする、、 ",
      "カチャーンカチャーン\n のあの音が耳に残る…劇中に漂う「気味の悪さ」が心地良く、ラストまでサクッと楽しめた。 ",
      "それほどでも\n 騒がれているほどでは... ",
      "悪夢\n  じんわりと恐ろしさが漂い、最後まで目が離せない極上のスリラーだった。オープニングの拉致から不穏な空気が漂い、そこから始まるオープニングはまだ明るいが、鹿を撥ねてから不穏な空気はずっと続く。（あの鹿にも暗喩があるのかも？それはこれからの彼の運命か、彼女の死に様か？）家に着いてからの使用人たちの不穏な言動やゲストたちの不審な行動、フラッシュに過剰反応する彼、催眠術…不穏な空気が色濃くなるにつれ、彼は脱出を試みるが…とネタバレなしにはここまでしか語れないかで、真相は黒人を拉致し、催眠術で洗脳、手術で白人の意識を入れ身体を乗っ取るというまさかのサイコスリラーに！正直、こんな展開は予想してなかったが催眠術やら脳手術など現実とフィクションのギリギリの辺りを狙い、ハラハラドキドキのスリラーを作り上げていた！味方なし、催眠術にはかかってるし、頼れる者はほぼなし（遠くに居た友人の頑張りはナイス！）というまさしく悪夢のような状況で明かされる真相に絶望感しかない。ゆえに最後の戦いはハラハラさせながらも彼の生き残りをかけた戦い、そして復讐の虐殺は苦々しくもグッと爽快にさせてくれる。黒人だ白人だに関してはこういった差別が社会問題として長年存在しているアメリカ人には思うところがあるのだろうし、こういった文化に精通している人もその観点から考察できるだろう（勉強させていただきます。）そういった視点が無くとも、悪夢のようなサイコスリラーとして満足！パンフレット読んでから追記人種差別への風刺がこもっていたというのも、良く理解出来たし露骨な差別とかではなく特別扱いしているような差別というか、そういう点もあるのだと改めて勉強になった ",
      "怖かった。\n 怖かった。 ",
      "見終えれば印象はやはりB級映画\n 黒人の平凡な彼氏によいところの白人美人彼女。違和感がありありで「後で何かあるな」と思ったら 、案の定ありました、、、。で物語の柱になる部分でもあり個人的に残念賞。自分が観た映画館だけなのか分からないが、音響がウルサイウルサイ。また、意味の無い場面でドキッとさせるシーンもある。鹿は許すが夜走る芝刈り黒人は何なの？状態。アナログテレビなどでカルト的ホラー演出を狙ったシーンもあったが私的には二番煎じにて空振り。一番不思議だったのは両手両足縛られてんのにどうやって耳に綿を詰めたの主人公？の状態。（口から両手のベルトまでの距離なら分かりますが、耳から指までの距離は流石に無理を感じます。）観終わってB級ホラーだったな感が強かった作品。じわじわ来る恐怖じゃないんですよね〜。もう少し脚本（黒人であるが故の理由とか。作品中の理由は捻りが無さすぎでは無く、捻りすぎて無理がある。）を練って貰いたかった。 ",
      "まあまあ\n もうちょっとツイストが欲しかった。 ",
      "挿入歌が...\n  映画冒頭で流れる合唱のような曲が聴いててホント気持ちよく無い絶妙な不快感でした。上映前にも繰り返し流れてて不快だったぁ〜なるほどね‼︎オチがわかってから呆気なくオワタ催眠術の効き目恐るべし‼︎ ",
      "何かがおかしい\n 事前情報なしで鑑賞。何かがおかしいと感じながらもスリラー映画とは思わず意外な展開に驚きました。スクリーンに釘付けになりアッという間の104分でした。2018-1 ",
      "最後、「実は洗脳解けてません」 とはならず無事に終わりを迎えてくれ...\n  最後、「実は洗脳解けてません」とはならず無事に終わりを迎えてくれてよかった。 ",
      "黒人差別主義のさらに上\n 前半の不穏な空気の醸し出し方が最高。終わり方は最近のホラーで流行ってる有耶無耶ENDではなくスカッとする終わり方で良かったです ",
      "不穏\n アメリカにおける黒人差別、というだけに留まらない、差別の根本的な根深さというか、底なしの身勝手さにぞっとさせられた。使用人の黒人たちの異様な表情、終始不穏な、居心地の悪い嫌～な空気感は、見てるだけでも怖くて、ホントうまいなと感じた。コメディ感もサスペンス感もあって最後までドキドキハラハラ楽しめました。Rod Williams(Lil Rel Howery) の小気味いいリズミカルでブラックな喋りが超絶クールでしびれた。あとローズの役者っぷりには感心した。 ",
      "本年度最も恐ろしい映画\n よくできたオリジナル脚本の映画に出合うと嬉しくなる時がある。日本での劇場公開から早くも２ヶ月が経過してしまったが、ようやくおらが町の映画館にもこの下馬評の高いアッパー系のホラー映画がやって来た。早速、期待に胸を膨らませて地元の映画館へＧＯ❗本作はまさしくホラー映画の神さまが与えてくださった宝物でした。観客はたった10人でしたけど、その全員とハグ仲間になりたかった。この年の瀬に至福の時間を共有できたのだから。主人公のクリスが逆襲に転じるあたりから、こちらのテンションは上昇の一途⏫そして最後は、ほんまアクション映画でもないのに気分がスカッとしました。ゾッとするような怖さがある反面、強烈なブラックジョークが笑えたりで、もう最高の１本でしたね。また、巧妙に張り巡らされた伏線もお見事❗のひと言。😄 ",
      "ちょっとマジで恐いよ\n やはり、この映画の根っ子は人種差別なんだろうけど、劣等感というか、追い落とされる恐怖みたいなものが白人にはあるのだろうか……。『猿の惑星』の時にも思ったけど、人は自分よりも有能な存在を素直に認め、受け入れる事が出来ない生命なのかなぁ。 ",
      "前半は面白い\n  レビュー題の通り、前半は主人公の抱く違和感、不気味さを共有できて非常に面白い。しかし種明かしが始まるあたりから「あっふーん…なるほどねぇ…」という感じでどんどん冷めていってしまう。あれだけ人種差別を匂わせておきながら、オチがSFチックな人格移植ってのは、ちょっと唐突なように思う。人種差別を主題にして、その実は全く関係ないんですよ、という観客をだますための脚本だったのかもしれないけれど。だとしたら面白いかというと、うーん…？でも、オチが分かったあとにもう一度観ると絶対面白い。発言の裏に込められた欲望がよく見えると、また違った味わいになるのだろう。何回も見たいかというとそんなことはない。もう一度は観たいかな。劇場でなくてDVDで十分だけど。 ",
      "怖い、、。\n 映画館にて。使用人の女、怖すぎ。 ",
      "タランティーノ作かと\n 何も知らずに見たら見紛うほどのセリフ回しと展開に思わずニヤリ…正直、最近のタランティーノ作品はスケール感が大きくなりすぎて楽しめなくなってきていたが、今作はネタ、着想、展開、後半までは物凄く楽しめた。ただラストが大味なんで、そこがダークに終わったら生涯ベスト10に食い込みそうな勢いだったのでその辺が残念。 ",
      "サプライズ・スリラーって何なの？って予告編で興味を持ってしまいまし...\n サプライズ・スリラーって何なの？って予告編で興味を持ってしまいました。すごい面白かった。違和感というか不気味さに包まれた感じにはじまって怒涛の後半。使用人に話をきくあたりではこんなオチがまってるとは全然考えられない。斜め上の展開。いろいろ新しいホラー映画。 ",
      "面白かった！\n 久々に幽霊も悪魔も出ないホラー映画を観ました。(ドントブリーズも出てないかw)しかしよくこういう企画が通るよなぁ。ヤッパアメリカさんすげーわ。音楽もすごく良かったな。 ",
      "不気味は面白い\n 面白かった。ラストは大味だったかな？と思うけど、予想は付かないし、とにかく不気味で怖くて、自分も何か閉鎖的な空間にいる錯覚に陥った。映画館で観たのだけど僕以外僕を狙ってるんじゃないか？というような。シンプルなそういう事か！というのを期待してたのでラストはオチ付けるには仕方ないか、と思ったけど、それまでの展開が恐ろしく不気味であっと言うまの100分だった。これを撮ったのがコメディ俳優というのも面白いと思う。白人が集まると黒人からしても不気味でウケるよな？と言ってるようだった。一番怖かったのは、黒人の使用人が暗闇を走って来るシーンで、向かって来るだけでこんな怖いか？と縮み上がりました。 ",
      "凄い驚愕した作品‼️主人公の彼女の実家の家族や友人がおかしいのだが...\n 凄い驚愕した作品‼️主人公の彼女の実家の家族や友人がおかしいのだが😅観賞していくとその意味がわかった😱 ",
      "久しぶりに\n 引き込まれました。内容や演出は秀逸でした。話がギリギリまで読めなかった。ラストがさっぱりし過ぎていたがそこが逆によかった。 ",
      "時代を象徴するホラー\n 　ドナルド・トランプが大統領になって以来、アメリカはどこかおかしくなったと思っている人は多いのではないか。大統領としての重みどころか人間としての重みにさえ欠ける彼の言動は、世界の暗憺たる行く末を明示している。　しかしアメリカの有権者が彼を選んだのは紛れもない事実。世界の未来や自分の将来をトランプに賭けたのだ。彼が大統領になって喜んでいる人もまた、沢山いるのだ。特に白人至上主義者たちのはしゃぎようは尋常ではなく、ＫＫＫの衣装を臆面もなく被り、昼間から怪しい儀式をしたりする映像は何度もニュースで流れた。　民主主義は多様性を認めることを基本とする。認めないのは全体主義で、画一性をよしとする。軍隊の一糸乱れぬ行進を満足げに閲兵するのが典型的な全体主義者だ。金正恩やアベシンゾウ等々、世界は頭のおかしい連中で満ち満ちている。　そう考えると、この映画の登場人物たちはそれほど珍しい存在ではなく、人物造形にはあまり想像力を必要としないのかもしれない。作品の下地となる状況はすでにある。　主人公は無辜の国民である。一部の特権階級のために国の指導者層が国民から何もかも取り上げる。　有名俳優も出ておらず、予算もあまりかけていないようだが、プロットを工夫したとても面白い作品だった。時代を象徴するかのような映画である。 ",
      "まぁまぁ面白かった\n 結末まではミステリアスで引き込まれるように見てたけど、結末は想像以上にぶっ飛んでて逆に笑えたwww ",
      "不穏\n  なかなか楽しめた。適度にドキッとして、ドキドキしてハラハラする。転生になるのかな？他人の体に自分を移植するってのが、話しの根幹にあるのだが…それをバラすまでの前振りが、真綿で首を絞められていくようなジワジワ感が強い。小出しにされる伏線だったりはするのだが、正直すぎて一本調子感は否めない。なんかミスディレクションのような、不協和音を入れても面白かったんじゃないかと思う。ただ、この一本調子感にも飽きなかったのは、俳優陣の演技力が高かった故だ。主役もさることながら、メイドの女性の人なんかは凄まじく…言いたくても言えない。抑圧されコントロールされてる自らを、見事に表現してた。あのカットにアカデミー助演女優賞を進呈したいぐらいだ。彼を誘惑し罠に落とす彼女役の人も見事だった。これは監督の意向もあるのだろうが、俺は彼女も催眠術の犠牲者だと思っていた。今作品、B級の匂いをまといながらも、役者陣は超S級だった。監督の演出力も高かったのか、意図が的確に伝わっていたように思う。脚本の構成は漫才のようで、前半小出しに笑わせて、後半怒涛の如く畳み掛け大爆笑みたいな感じ。それをホラーに置き換える感じ。笑いのようにボルテージが上がっていく事はないが、奥底に流れる緊張感が途絶える事はなかった。実際、笑えるシーンも挿入し、観客の肩の力を抜けさせる…いや、油断させるところなんかは、抜け目がない！小憎たらしいことこの上ないw ",
      "サイコサスペンス\n  予告を映画館で見たときから、気になっていた。10月位から上映してるから、ロングラン？結構、観客いました。オープニングの不協和音の合唱から始まり、早くも第一の事件。どこで分かるのかと思ったら後半で。ゲットアウトは、頭の中から出ていけ！ってことだったんだー。予想を超え、よい意味で怖すぎました。予告みて、気になる方、結末知りたい方が観に行くとよいでしょう。 ",
      "面白かった！\n ジョーダン・ピール恐るべし。人種間ギャプが素晴らしい出来になってます。必見！ ",
      "科学的カルト\n  科学的カルト。『私が生きる肌』のようにおしゃれかつ、科学的なカルト。最初は完全にギャグ映画かと思いきや、途中からずっとガクブルでした。もともと誰が洗脳を始めたのか謎。全員が催眠にかかっているのか、誰かが催眠をかけてコントロールしているのか、それともみんな狂ってるのか。どこまでが催眠でどこまでが狂気なのかわかりません。怖。 ",
      "黒人はこう見られている\n 一口に黒人といっても、顔つき、体つきはさまざま。男でも女でもぶさいくなのからグッドルッキンまで幅は広い。さて、本作。お世辞にもかっこいいとは言い難い黒人男がいかにも東部エスタブリッシュメントの血を引くような白人女と恋人関係となり、彼女の実家に行くが、そこに待ち受けていたのは…。ポリティカル・コレクトネス全盛の時代ならこんな作品は作れたのか、公開できたのだろうか。町山智浩はこの作品に言及してる？　あ、調べたら宣伝のお先棒担いでるな、当然だが。女が黒人男好きで彼を恋人にしたどす黒い背景、そして意外な結末などは見てのお楽しみだが、米国社会での黒人の置かれる位置がわかった次第。白人が有色人種をどう思っているか。口に出さないでも、顔にでる本心。我々日本人が在日を見るのとはまた違う差別感なんだろうが、差別は永遠なくならない。意外な結末は、僕には面白かったし、ある意味スカッとさせられる内容。自分も敗戦国の有色人種だからね。 ",
      "題材も料理次第で\n  他人の精神を乗っ取るという、題材はよくあるがホラーにすると怖いですね。どちらかとうと、精神的に攻めてくるタイプ。不気味な演出でハラハラしました。黒人の黒人らしさ(これも差別的だが)といったアメリカ人にしかわからない部分もありましたが。しかし、黒人差別があるなら、若い白人を乗っ取ればいいのに。まあ、ホラーにありがちな後味悪いラストでなくて良かった。クリス君まず催眠を解いてもらわないといけませんね。 ",
      "もっかいみたい\n 一回、前知識何もなしに、ポスターが面白そうだなって、ただそれだけの理由で鑑賞した。結果、こんな面白い作品を映画館で観られて本当に良かった。観ないと損する。面白かった点をあげようとするとネタバレが多くなるので控える。ただただ、伏線回収が素晴らしかった。前半はミステリー&コメディー映画かな？と、軽く観てたが、後半は完全にスリラー&ホラー映画と化していた。こんなに前半と後半でテイストが違う作品はなかなかない。DVDが出たらもう一回、見落としてるかもしれない伏線を確かめる意味でも鑑賞したいと思う。 ",
      "恐い作品\n 主人公のクリスが彼女の家挨拶に行くのだが、着いた瞬間から何かがおかしい。初めから伏線が散りばめられており、ラストを見た後でもう一度確かめたくなる。タイトルが『ゲット・アウト』なのも納得。ホラー的な怖さはないが、恐い作品だった。 ",
      "何かが変、全部を疑え。\n 白人の彼女の実家へ招き入れられたアフリカ系アメリカ人の写真家クリス。彼女の家族は何かが変。家族の周りを取り巻く人たちもすべて何かが変。ネタばれ感の否めない劇場予告とジャケットに惹かれ一番苦手なドッキリものへ。。。鹿のはく製が怖い。笑音響の演出が逐一秀逸すぎる。最初の「あの」音楽から始まり、音に感情を持って行かれ、すごく緊張し通した作品でした。人って、恐怖を超えると笑ってしまうんでしょうか。後半はなんだか笑ってしまった。監督さんがお笑いの方だから…？恐怖と笑いは紙一重。唯一出てくる日本人が周囲に対して劣り過ぎていて、ちょっと引っかかりましたが、俳優陣の表情と言葉の濁し方とには称賛を。 ",
      "こんな作品アリなのでしょうか？\n 白人女性が黒人男をナンパ？家に呼んで和やかになるかと思いきやその裏には?？ただ催眠黒魔術的な設定は別にしても良かった様な？ ",
      "彼女が一番怖かった\n  メイドのNo No,nonononoに字幕を付けなかったのが上手いなと思いました。ホラーものなので、やっぱり全体的には怖いんですが、ストーリーが巧みなので、怖い以外の面白さがありました。親友の航空警察は何者って感じだし。彼女が初めと終わりで全然の別人みたいで、ここが一番怖かった。 ",
      "なんかすっきり\n  ホラー苦手なんですが、これは大丈夫でした。というかホラーっぽくなかったです。とにかく彼女の実家が不気味すぎて。特に使用人２人の真夜中の奇行には笑っちゃいました。終盤はなるほど〜！って感じで、みんなの不気味な言動とかタイトルの意味が分かってすっきりでした。クリスの本気がすごかったです。 ",
      "GET OUTの意味\n 白人の彼女の実家に行くことになった黒人男性が出会う違和感を描いたホラー。序盤は人種問題を考えさせられる雰囲気だったが、後半は想像していなかった展開に。ミスリードもなかなかうまく、なるほどー！と納得する結末だった。それにしても使用人の黒人役の女優の演技が凄かった。終わった後に思い返すとさらにすごいことがわかる。 ",
      "「ジャングル・フィーバー」？\n アメリカでは、製作途上、特に話題になることもなく、公開して評判が高まる新進気鋭の監督作品が時々現れる。本作もそんな1本である。ホラーテイストで人種差別をテーマにしたということで評判が高かった。本作は、ホラーでもないし、人種差別を前面に押し出している作品でもなかった。クリス（ダニエル・カルーヤ）が巻き込まれる不可思議な出来事を描いている。ジョーダン・ピールはコメディアンということだが、映像感覚は秀でたものを持っている。脚本も自分で書いていて、今後コンスタントに作品を発表できれば要注目のフィルムメーカーになるであろう。日本にもコメディアンで世界的な映画監督になった北野武という例もあることだし。もつべきものは、やっぱり友達、かな？ ",
      "すりらーやな\n 主人公に感情移入しちゃってハラハラする映画終わってから考えてみたら伏線を考えながら浸るのをオススメします🤞 ",
      "次回作更に期待！\n なんか新しいもの見た！これは監督一発目の奇跡なのか？実力か？期待が高まるぅ。 ",
      "これは良い\n  「どうもなんかおかしい」って話が続いてくのね。まあサスペンスだと思って観てるから「これは、主人公の恋人が実は悪い奴だ」とあたりを付けてんだけど、その通り。そこから「どうすんのかなあ？」と思って観てたら、やっつけてったね。そこは意外だった。そんな直接的にやっちゃうんだって。他人の体を乗っ取るのに脳を手術するっていうアナログ感が良かったな。いまなら「脳内データをデジタル化して」とかコンピュータ使いそうなもんだけど。それで、元の意識が一部残るからおかしな反応が起きるところがあるとか、辻褄がビシッと合ってる設定が良かった。それにしても、主人公、写真撮って送っといて良かったよね。 ",
      "上々でした。\n  ビンゴカードがどれもハズレなしでビンゴになってる所で「ええっ？」となってそこから無言で「落札」するまでのシーンにしびれた。ほぼ構図が見えた瞬間だった。恐るべき秘密結社の目的が'70年代らしきビデオ映像で創設者によって語られるシーンも秀逸（この創設者が今も恐ろしい方法で生きていたわけだが）。昔のCMのような映像でアメリカの片田舎ならありそうな雰囲気が漂う。しかし最も凄いと感じたのは、女性の使用人が主人公のスマホを触った理由を説明に来て、主人公の問いに混乱する様を表情だけで見事に演じて見せた所。かなりアップでスクリーンに大きく映し出されていて、不自然な笑顔、涙、悲しみ、また笑顔と次々表情が入り交じる難しいシーン。秘密が明らかになるとこの表情の意味が分かるのだが、凄すぎる。この人にアカデミー賞あげて下さい！ それと、この秘密結社の餌食となった場合の怖さといったら、まさに生き地獄に落とされるわけで本当に恐ろしい。くだんの女性使用人の涙もそのせいであったと分かると胸が苦しくなるほど。かなり精神的に揺さぶられました。キレのいいサスペンススリラーでした。 ",
      "謎解き。\n 白人の彼女の家に招待される黒人の青年は違和感を覚える。白人コミュニティの数少ない黒人は様子も白人らとの会話するも変。そうした不気味な空気感のなか不安は恐怖に。ストーリー展開も予想外でテンポ良く進む。伏線もうまい。いい映画。面白い。 ",
      "予備知識なしで余計な勘繰りをせず観ると最高の作品\n 予告を見る限り、オシャンな雰囲気のミステリーサスペンスorホラーかと思ったが、そっちか！といい意味で期待を裏切られた。ギャグをぶっ込んでくるファンキーなキャラも良かった。2回目も行こうと思う。人におすすめ出来る作品。 ",
      "正直\n  この系統の作品は見飽きた感ある。酷い話、インビテーションよりハラハラしなかったし、ギフトより想像通りの展開だった。面白いところは面白いだけどね！！最初、頭でドアノックしちゃうキュートさもあり、警官に食ってかかる芯の強いキーラナイトレイ要素もあるめちゃくちゃいい感じの彼女からして怪しくてですね。伏線もバリバリだし。ただオープニングに関しては百点満点ではなかろうか！！！あの音楽に合わせた動きよ！見応えあったよね！！正直なところDVDスルーでよかったです。 ",
      "まさかの...\n これはすごい！ところどころ少しずつだけど伏線があって、最後は「あぁなるほどぉ！」と思える作品でした！ちょっとストーリーの展開？はつまらないところが多いですが、最後納得できる期待を上回るものだったのでとても満足です！こういう最初は全く意味がわからなかったけど終盤急に色々見えてくる話好きです。 ",
      "音でビビらせてくるので劇場向き\n ファニーゲームUSAっぽい、後味はこっちのほうが断然いいが。あながちフィクションとも思えない感じがするのは、トランプ政権下のアメリカ映画だからか。ジャックリーチャーで学んだTSAが活躍!犬もチョロっと ",
      "まあまあだった\n  　現代も人種差別があり、それを告発するようなヒリヒリするサスペンス映画かと思ったらとんでもSFみたいな話だった。もっとも信頼すべき彼女が一番悪いとわかった時は驚いた。 ",
      "快作スリラー\n ｢黒人は白人の道具(？)｣と考える白人と｢白人は黒人を差別するもの｣と考える黒人を斬新なプロットで描いたスリラーだと感じました。物語に散りばめられたピースが様々な場面で拾われ(伏線とは違うかも)最初から最後まで飽きることないと思います。常にスリルを感じるわけではないですが弱いスリルの中にパルス的なスリルが入り込む作品に思います。ミステリアスな雰囲気もあるためスリラー好きな方はもちろんサスペンス好きな方にもおすすめしたい作品です。 ",
      "伏線＝フック=トリガー\n  始めにどなたか、『SUNKEN PLACE』の字幕、どう書いてあったか憶えていたら教えて下さい。なかなか上手い日本語訳だった筈だったのですが、すっかり失念です(泣業務連絡はそこそこに、今作品、なかなか人を喰ったような構図になっているところが絶妙である。ホラーのイメージで予告をし、黒人差別を匂わせて、結局、或る意味黒人賛美だからこその脳移植によるブラックジャックなブラックジョークにオチを付けた、結局ホラー映画ってことで、どんどんストーリー展開が転がってゆく。いくつか、伏線が張られるのだが、実は自分自身そんなに回収ができず、鑑賞後のネットでのネタバレサイトで気付いたくらいだ。それ位、今作品、ちょっと難しい、頭の回転の速い人向の内容なのではと思う。説明してくれれば簡単だし、すぐ理解出来る答なので、無理やりこじつけた伏線ではないのが又、頭脳ゲームを連想させる運びである。只、細部は一寸強引なシーンや演出(あの状況で、フラッシュを焚くことをするとか、色々な男を誘拐できるのかとかetc::.)は、計算されたシークエンスなだけにぼやけてしまった感が感じられる。とはいえ、役者陣、とりわけブラックの人達の演技はしなやかさを通り越し、それこそパンサー的な動きを感じざるを得ない。だからこそ、恋人役の白人女性のサイコパス感をもっと演出できたらなぁと悔やまれる。 ",
      "差別意識を逆手に取った巧妙なB級ホラー\n  実に良く出来たB級ホラーだ。B級ホラーとしての楽しみが存分に溢れており、そしてB級ホラー的な演出の細部が行き届いているので、分かっていながらまんまと騙され、分かっていながらもまんまとドキッとさせられ、分かっていながらまんまとハラハラしてしまう快感。良く出来ているからと言ってA級ホラーになるわけではない。けれども、手を抜くからB級なわけでもない。この映画にはB級ホラーとしての研ぎ澄まされたものを感じるほど。笑いどころもあるし、興奮どころもある。エンターテインメント感も満載で、極上のB級ホラーを楽しむという感じ。この映画がユニークなのは「B級ホラーと見せかけて、実は差別の物語」なのではなく、むしろその逆で「差別問題の物語に見せかけたB級ホラー」をやってのけたところだと私は思う。物語が、観客一人一人がそれぞれ潜在的に抱えている差別意識を見事に利用して構成されたものになっているのが、B級ホラーとは言えなかなか巧妙な部分で、それはやはり多民族国家であるアメリカという土壌ならではのものだなと感じた。受け手側の無意識化にある差別意識を逆手に取り、そこをあえて刺激して作為的に物語をカムフラージュしながら、しっかりとしたB級ホラーの筋書きが仕上がっているという妙技。この映画を見ながら、ついつい人種や差別や人権のことを意識してしまうだろう。映画はそれを見越したうえで「え？差別？違うよ、この映画はB級ホラーだよ？」という顔を見せる。だから尚更、見ている側は差別を意識させられる。でも見終わった後は、B級ホラーを楽しんだ満足感が残る。うん、面白い。ホラーを映画館で観るのはかなり久しぶりだったけれど、なんだかジェットコースターやお化け屋敷に近いような感覚の楽しみがあって悪くないなぁとこの作品でホラー映画をかなり見直した。なんとなくホラー映画は深夜に退屈を持て余して自宅のテレビで見るものだという気がしていたけれど、映画館で見るとまた少し違ったアトラクション的な楽しみのあるジャンルなのかもなと感じ、今後ちょっとホラー映画でも映画館へ足を運んでみようかなぁと思うようになった。 ",
      "なぜそう考えつく⁉︎w\n できる限り前情報なしで鑑賞したので、わからない部分もあるかもと心配していましたが、逆に何も知らない状態で見れて良かったです。定番なんかとは全く違う新鮮なスリラー映画でした。少しでも話すとネタバレになりそうですが...１つ言えるとしたら、だいぶ、異常です。あの発想が浮かぶあの連中はどうかしてます！wでも終始ちょいちょい笑えますw85点！ ",
      "美しいB級ホラーの詰め合わせ\n コンスタントにこういうのがあるアメリカ映画が本当に羨ましい。かつ、こうした結果を出した才能がメジャーで浪費されるのが口惜しい。ということで、とても面白かった。『サイコ』とか『顔のない眼』のパターンを惜しげもなく「笑ってもオッケー」って方向に組み込んでるので見事なデート映画にもなっていて、じっさい後ろのカップルに何度か背中で足をどんどん蹴っていた。アバンから素晴らしい音響で持っていき、真夜中の2話で遠くから走ってくる黒人には爆笑した。それがまさかそれだなんて、、美しいB級ホラーの詰め合わせ。 ",
      "居心地の悪さ\n 差別意識をベースに、他のコミュニティーでの居心地の悪さのような、そういった感覚がとても上手く活かされたスリラーでした。不穏な空気の中に、適度にコミカルな描写もあり、最期まで面白く観れました。 ",
      "純粋なスリラーかと思ったら・・・\n 14時台からの上映を押さえようと、10時台にチケットを押さえに行ったら・・・座席の6割位が埋まっているとなる状況。「こんなマニアックな作品が何で？」と思ったが、物好きが集まっていただけのような気がする・・・まぁ、いいや。あまり見ない黒人と白人カップル。怪しい白人一家。ロボットのような黒人のお手伝い。人里から離れた豪邸。と、キーワードは揃っているのに何だか活かせていないんだよね。追われて逃げるなる展開も普通だったし。狙いが発覚するまでは、あれこれ考えながら鑑賞していたけど、発覚した後の展開がブラックユーモアって感じなのかな。ここが理解出来ると、何だかコメディ作品に見えちゃう不可思議な作品でした。まぁ、コメディアンが監督した作品なので、こうなるのも仕方がないかも。当方、飛躍しないネタのスリラーのつもりで鑑賞しに行ったので。しかしながら、タイトルの意味が分からなかった。大体、ラストでタイトルの意味を明かしてくるパターンが結構あるんだけど。セルフも1回位しか出なかったように思えたし。 ",
      "うわ〜〜（笑）\n スリラーやホラーは苦手なのでまず観ないですがそれでも、そんなに怖くはなかったので怖いのが好きな方には物足りないかもしれないけど仕掛けが新しいので話として十分面白く観られると思います。黒人俳優陣の演技がすごかった！！感情が有る様な、無い様な〜〜だから余計に不気味さが倍増する〜〜。ＳＦ映画を観る時の様になんであの円盤は飛んでるんだ？なんて考えずに、エンターテインメントとして楽しむ分には面白いです。ラストは、最近のあの国のニュースをよく知ってる方ならリアルにホッとします。に、しても結局それは差別なのか？？賛美なのか？？冷静に考えると答えが出ないですね〜〜★もう一度観るなら？「悪い作品では無いけどもういい」 ",
      "つらかった…\n 　気持ち悪さ、気味悪さの演出がすごく上手い。びっくり演出は少ないと聞いていたが、小心者なのでこれでも大分どきどきさせられた。某解説動画を見てから行ったので、色々な細部を知ってから臨んだが、それでも台詞の含みなどに「んー」となる部分があった。翻訳の関係もあるのかも。日本人が混じっていたのもアメリカ社会では意味があるんだろうけど、何を意図していたのか分からなかった。　主人公があまりにも普通の良いやつで、それゆえに非常につらかった。何でこんな良いやつが…と。普通の善良な感覚を持った、ただの良いやつなので、終盤が本当につらい。公開中のバージョンはエンディングが二種類あるうちのグッドエンドらしいが、バッドエンドの方はこれよりもさらにつらそうなので、円盤その他で機会があっても見ないかも… ",
      "怖いけど観ちゃうのが、サプライズスリラー。\n ちょっと、期待しすぎちゃったかもしれません（笑）サプライズに身構えすぎて、予想よりあっさりとした終わり方だったという印象が正直なところ。以前観た『ゴーン・ガール』のような衝撃が欲しいと思ってしまったのも原因の１つでしょうか。なんの情報も得ずに、まっさらな状態で観ればよかったと後悔しました。サプライズの部分の除けば、内容はとても面白いです。始まりから付きまとう「気持ち悪さ」に、体も心も満たされ続けました。何かがおかしい？それが何かはわかりませんが、何かとてつもない恐怖がそばに寄り添い続けているような感覚です。親切な人々の笑顔の奥にあるものを必死に探す主人公ですが、空をつかむような虚無感ばかりが残り続けます。不快感を抱く中、みんな親切なのだから、気にせず振る舞い続けようとする主人公。そうして、自分の気持ちを誤魔化してしまったばっかりに、後半で一気に彼に不幸が待ち受けます！優しい人々が一変する、衝撃の結末に目は釘付けになりました。逃れようとすればするほど抗えない恐怖。それは、お化けの怖さではありません。人間が持っている欲望、本能の恐ろしさといった感じです。この世の中で本当に怖いのは、お化けではなく人なのかもしれません。怖いけど面白い、そして誰もがきっと騙される、そんな不可思議な世界を体感しました。 ",
      "ゲットアウト\n 気味の悪い映画でしたが、内容はとてもおもしろかった！あとあと考えると内容の細部に無理やりなぶぶんが割とあったかなと…最初のシーンが最終的にのちのちわかってくるんですが、とてもわかりやすいというか、しっくりくるというか…回りくどくなくてわかりやすい映画でした。 ",
      "ゲット・アウト\n ☆度々ビクッとさせられながら、１度の鑑賞ではわからない“コワ難しい”作品だと思います。 ",
      "2回観たい\n 2回目ありきな気がします。「ゲットアウト」というタイトルが素晴らしい。 ",
      "不思議な斬新さのある作品\n 観たことあるようで無いような不思議な感覚が漂う作品でした。主人公が黒人の特徴的な人物でその奇妙な感じを増幅させている。友人のいい加減さが良いバランスで怖いのに笑えるという新感覚スリラーという感じでしょうか？ ",
      "五感に働きかける映画\n インパクトのある音楽、シャープなカメラワーク、そこから徐々に異常な世界が映し出されていく。視線、音、色、重力など見ていて、五感を刺激されるところがすごい！怖かった〜 ",
      "やばっ\n 個人的には超超良い意味での怪作だと思う。飽きさせず、先が気になる不安感。ダラダラやるでも無く、良く纏まってた。どのジャンルにもカテゴリーしづらい新感覚な映画体験だった。 ",
      "リアルに怖い\n 怖い。脅かす演出がないので、ビクッとしなくて、見やすいのだが、ありそうな話なので精神的な怖さがある。主人公の友達の感じは、日本人のオレには分かりにくい。アメリカ人だとあの感じがわかるのだろうか。ラストもいい感じの終わりかただったので満足。 ",
      "良いホラーコメディ\n 先入観を逆手に取ったなかなかのホラ－(？)でした。目新しさやというものはないかもしれませんが、優雅な白人ご老人のバカ発想はコメディで不気味さも良い感じ。緊張感もあり馬鹿馬鹿しさもある、まあ腑に落ちない点もちらほら。ある意味、色んな差別が詰まった作品かも。 ",
      "Creepyという形容詞がピッタリ\n Such a creepy(気味が悪い)movie.黒人差別の社会風刺、っていうのは分かるんですが、そんなのどうでもよくなるくらい背筋が凍りつく映画です。序盤からずっと得体の知れない気味の悪さがあるんですが、その気味の悪さが全て伏線となっていて、、、終盤、怒涛の伏線の回収で、その一つひとつが、怖！ 怖っ！！怖っっっわ！！！ と畳み掛けてきます。主人公の彼女が最後部屋であぐらかいてるシーンが個人的には秀逸だと思いました。あとビンゴ。スリル、社会風刺とそのバランス、ユーモア、キャラクター、全てにおいて大満足の作品でした。家政婦のオバハンの気味悪い演技はピカイチどすえ。 ",
      "やんわりホラーで面白い。\n 最近はやりの入れ替わりネタのホラー版です。冒頭でいきなり黒人がさらわれるから、意味がわからなかったけど伏線だったんですね。その他にもいろいろと伏線があるので、見返してみると面白味があります。腑に落ちない点もあるけどそこは映画ってことで。チョイ役の日本人のマサヒロタナカって空手家の大山泰彦さんなんですね。ウィキペディアにも載ってる有名な人らしい。 ",
      "これはホラーか？\n 事前知識なしで見て正解。主人公に感情移入が最後まで出来ないんだけど、まぁそれもいいか。クリスの友達がいい。すごく気持ちが楽になる。いい味。いやぁ怖かった。 ",
      "そうでもなかった。\n  すっごい怖いかと思ってたけど、そうでもなかった。そして、評価程のおもしろさは私には感じられなかった。最初から彼女が怪しいなって思ってたんだよなぁ・・・ ",
      "根深いのね\n 面白かった。怖い映画って緊張と緩和のバランスが大切だなぁと思った。 ",
      "目新しさはないけど、そこそこ面白いと思う。人種差別か？と思わせとい...\n 目新しさはないけど、そこそこ面白いと思う。人種差別か？と思わせといて…あの展開。DVD出たら、張り巡らされた伏線をじっくり追ってみたい。オチが『マーターズ』思い出したなぁ。いろんな意味でのゲットアウトなのかしらね。 ",
      "有徴のマイノリティの、その“しるし”ばかりを、ことさらに褒めそやし...\n 有徴のマイノリティの、その“しるし”ばかりを、ことさらに褒めそやし、対等な素振りで、相手を“手段”や“道具”として扱うマジョリティ。それを受け入れてしまうと、沈んだ場所から、乗っ取られた自分の人生を眺める事しか出来なくなってしまう。 ",
      "伏線の嵐\n 正直なところ、映画を観終わった直後は、『けっこう早い段階で予想できたよね』なんて話していたが、お茶を飲みながらパートナーと感想を話していると、だんだんと張り巡らされた伏線の数々に気がつき、『あの段階で、すでにことは始まっていたのか！』と二人で膝を打ちました。観れば観るほど、示唆しているものに気がつき、驚くタイプの映画だと思います。どんでん返しや意外な結末を期待して観ると、肩透かしを食らうかもしれません。もちろん、表面的な部分だけ観てもスッキリ終わるので、深読みしなくても楽しめるとは思うのですが。来週２度めを観て、伏線を拾いながら楽しむつもりです。惜しむらくは、２度めを観るにしては、後半のクライマックスの盛り上がりに欠ける点ですね。 ",
      "ハッピーエンド？\n 一応オチはスッキリしてました。映画館で観るほどでもないかなーと。 ",
      "誰が為に\n 画面演出のバランス感覚は冴えているが、音響演出はストレート過ぎる。数々の伏線に気付いた瞬間のみ高揚するが、リアリティの無い描写に恐怖など抱くはずもなく、白人のチープな演技も相まってどんどん盛り下がる。過去のトラウマ設定も活かすどころか殺しており、全体的に主題を支えるバックボーンが弱い。その主題も、結局頼れるのはブラザーだけだぜ、といういつもの黒人コミュニティで仲良くやってるだけのhip-hopカルチャーの浅瀬でチャパチャパと差別問題を掛け合うおままごとセットの様なもので、良くも悪くも差別に疎い日本人にとってピンとくる内容ではない。最近の賞レースは、ぼんやり漂う風潮ばかり持て囃され、まるで裸の王様選手権を見ている様だ。女性の活躍、黒人の活躍、大変結構。だが女性や黒人を活躍させる為の物語はもう沢山だ。 ",
      "面白いことは確かです。\n 　最初は、スタンリー・クレイマーの名作「招かれざる客」を思い起こさせる展開だったのですが、途中から不穏な雰囲気になり、最後は血みどろのサバイバルゲームに・・・。現代のアメリカが抱える人種問題を大胆に戯画化しています。この映画、キューブリックの「シャイニング」と比較されているようですが、「シャイニング」が水も漏らさぬ芸術品であるなら、この映画はあくまでもサスペンスフルな娯楽作です。あちこちに張り巡らされている伏線が、一部、回収されていない恨みはありますが、紛れもなく一見に値する作品です。　上映館を探すのになかなか苦労しました。このような良作はもっとたくさんの映画館で上映してほしいものです。 ",
      "期待しすぎた\n 期待しすぎた。よくある映画だった。あまり目新しさはないので、わざわざ映画館に行く必要はない。 ",
      "こうゆう映画よくある\n 斬新さはなかったが普通にグロさもあり面白かった(^^)黒人に絞るのは差別的な感じがしたけどその辺どうなんだろ。今回はお友達が助けてくれたけど今までの人達の身内関係は彼女の家まで探しに行ったのだろうか…どうでも良いことが気になった。催眠術こわーい‼ ",
      "ぐろい\n ぐろい ",
      "Get out of here!\n タイトルはトランプ大統領と全く関係ないものでした。内容は練りこんだスリラー。ただ、人種差別ネタが多いので、海外での上映は大丈夫なのかと余計な心配をした。頭があんな状態のまま放っておかれた、あの人は目覚めたらどうなんだろうと医者目線の心配。 ",
      "意外な展開\n  人種差別がメインテーマかと思ってたら、途中からサイコ家族に監禁され命狙われる展開が意外でした。祖父母は使用人に生まれ変わったみたいですが、毎日あの生活で本当に幸せなのか疑問です。 ",
      "ネタバレ厳禁！\n いやぁ、面白かった。あの段々イヤな感じがたまらん…確かにコレはネタバレくらう前に観なくちゃ… ",
      "良い映画\n 黒人コメディアンが監督したスリラー映画。色んなブラック・ジョークが散りばめられいるとの事ですが、そんな深読みの必要も無く、普通に楽しめる映画でした。 ",
      "一寸違ったハラドキ,スリラー…?\n あまりホラー作品は,観ない人間の感じたままを此処に… 黒人と白人の人種差別の感覚は自分には分からん処でもあるのは,当たり前っちゃ当たり前なのだが、映画作品としてはかなり取り上げられる趣旨の1つでもあるので、その事を踏まえて勝手に語ってみる。黒人と白人のラブラブ(になる事が,非常に難しく且困難な事なのはソートー伝わって来る❕)のカップルの話では終わる筈は無い訳だが、最初,その先は少し安っぽくなっちゃっていやしないかい&一寸,裏切られたようにも感じた。がしかし、チョイと違った展開方向はわりといいんとちゃうの?＊印象に残ってる事として,主役関係以外のキャストの“眼”が、皆,怖く訴えていた事を(コレが“主”じゃないの?と感じさせた事を)強く言いたい処・・・ ",
      "2017-75\n 家政婦は見た。人種差別がメインテーマと思いきや、全然違うところに落ち着く。率直な意見は「ああ、そっち系……」で、これはレビュー読んで期待値上げすぎてたせい。でもセンスがいい映画だなぁという印象です。主人公の弟役が、バリー・シールでもクズを演じていた彼で、いま、クズ(あと、何かとふらふらしている人)をやらせたら世界一かもしれない。主人公と主人公の友達以外、みんな不気味すぎる。特に家政婦さん！あの笑顔こえー😨あと、海外の邸宅あるある？壁に鹿。バイオの影響でこれも怖い。それにしても人間って(わたしだけかもしれませんが)注意散漫ですね。冒頭のシーンの人の顔とかちゃんと見てないし、覚えてない。見たあとすぐにネタバレブログを読んで、伏線をかなり回収すると、自分の鈍感さが笑えてきました。最後はバッドエンドを想像していましたが、ほっとする終わりかたでよかったです。 ",
      "彼女は、メーテルだったんだ・・・\n  ポスターからして不気味で、キャッチコピーも気になるよね。冒頭の一発目のドキッ！で、構えてしまいます＾＾；；；場面変わって、美人の白人な彼女の実家に招かれて戸惑う主人公の黒人男性・・・道中での職務質問でのやり取りも含め、オバマさんが大統領になっても肌の色や職種的な差別やらは根底にあるんでしょうねって部分を思わせながら物語は、不気味に進むので引き込まれます。実家に着くと、黒人の使用人２人の様子が何か変！？やたら愛想のいい両親の態度が何か変！？兄が変すぎるくらいに変！？パーティーに集まる人の様子が何か変！？そんな自分の不安を癒してくれる彼女でしたが・・・・親友からの情報で異変に気づいて、見つける彼女の過去の写真！？そこからのジェットコースターのように舞台は急変！！拉致され目の前のTVから流れる真実に恐怖に支配される姿がポスターです。エンディングは、当初と変わったそうですが・・・あのラストで良かった＾＾；もう一度見て途中散りばめられてた伏線を確認したい〜☆3.6機械化人間にする為に人間を銀河鉄道９９９で、旅を装い運ぶメーテルを思い出しました〜w ",
      "観客の心にある偏見をえぐり出す\n これ面白かった〜史上、稀に見る問題作！！「人種差別をテーマにしたホラー映画」っていう情報だけで見始めたら、途中から見事に裏切られる私の「えーーーーーっっっ？！そっちーーーーー？！」という心の叫びと共に、物語は予測のつかない展開を見せるなぜ、この展開にそこまで驚くのかそれは私の中にある「人種差別とはこうるべき」という、ありがちなステレオタイプが、勝手にストーリーを予測しているからまるでクリスの友人のロッドのように私の日頃から持っている先入観こそが、この映画の中に差別を生み出しているこんな展開を予測してなかった？それは、あなたの中の人種差別への思いがストーリーを勝手に作り上げただけだよね？そんな風に語りかけられた気がした。 ",
      "パロディ？ホラー？サスペンス？\n この設定だとどうしても某クラシック名画を想起せざるを得ないわけで、それを思いながら見てしまうと、アンチテーゼとかパロディと思えてくる。ストーリーの全体像が掴めてくると、そういった見方のほうがまだましかなと思えてくるところがあった。というのも、結局は差別的な要素が強調されているとしか思えなかったし、結末以降も嫌な想像しかできなかったからだ。逆にそういった余韻を引きずってしまうくらいに力強いものがあった。 ",
      "78点\n  ドキドキした体に力入ったホラーとかよりびっくり系！催眠術にかかってるのはわかったけど催眠術で神経乗っ取られてるとは！彼女も向こうの人とは！最後、耳栓絶対無理！わら助けに来た友達も催眠術いかれてるのかと！んら ",
      "ジャンルレス、新感覚ムービー\n 見せ方が独特で斬新。ホラー？ミステリー？ファンタジー？ジャンル分けがうまくできないから新鮮。冒頭から不気味というより不穏な雰囲気が続き、鑑賞前にはとても予測できないようなオチへつながっていく。視聴者は、かなりのレベルで主人公との一体感を感じ、中盤まで主人公同様なにがなんだかわからない気持ちになる。難をあげるなら、不気味さ演出のためか、視聴者に対して、どうでもいいシーンで音楽だけで驚かそうというシーンがちらほら。オチがある意味奇想天外だし、見たことない感覚の映画なので、満足感もあるしオススメかな。二回見るとまた感覚違うと思います、見ないけど。 ",
      "オチがなあ！\n  いやあ！内容は、全く無しで鑑賞しました。しかしオチが、ないやん！ ",
      "結構面白かったです\n バッドエンディングも用意されていたらしいけど、私としてはバッドじゃなくて良かったです。途中からまさかこんな終わりになるんじゃないかと思っていたのが多分バッドエンディングなんだろうけど、エイリアン観て後味悪い終わり方に不満だった私としてはこの終わり方でスッキリしました。 ",
      "人種差別ホラー\n ドキドキしながら最後まで見入ってしまいました。一人一人の表情だけで伝わる感がたまらない！ ",
      "イイ顔してるキャスト陣がイイ味出してる\n 主役のダニエル・カルーヤを筆頭に、登場人物を“イイ顔”してるキャスト陣がイイ味出してる。中でも家政婦役の女優さんが抜群にイイ顔すぎて最高。人種ネタとホラーネタをうまくブレンドしたオチも、予想のチョイ斜めを行く展開。ポスターアートが『憎しみ』と似てる理由も納得。救いようがなくてボツにしたという別エンディングはDVDで観られるのかな？ ",
      "良質なホラー\n 現れたか、21世紀のスティーブンキング。音楽も演技もいい。 ",
      "黒人と白人という今世でとても敏感なる題材を見事お互いの先入観をシニ...\n 黒人と白人という今世でとても敏感なる題材を見事お互いの先入観をシニカルに描き、全編にわたって居心地の悪さを感じる作品となっている特筆すべき所としてはやはり脚本の秀逸さで、登場人物のキャラクターがこの君の悪い居心地の悪さを体感させるのに充分な役割を果たしている ",
      "ゲット・アウト\n 2017年101本目の劇場鑑賞。米国が抱える根深い人種問題を背景に、白人の彼女の家を初めて訪問することになった黒人青年を待ち受ける予測不能の運命を不穏なタッチでスリリングに描き出す。ホラーというジャンルに人種問題を持ち込んだユニークな作品。人気コメディアンでもあるジョーダン・ピール監督作品なんで、コメディ色の強い作品だと思っていましたが、意外と真面目なホラー映画でした。ホラー映画にしてはそんなに怖くはなかった。残虐描写とかもほとんどなく、ホラー映画としては物足りません。ホラー映画というよりはスリラーでした。本作は伏線の張り巡らせ方が緻密なんですが、伏線を見事に回収して終わる丁寧なつくりであることが、消化不良にならずにスッキリできました。後半のクリスの脱出劇は面白かった。本作で登場する催眠術ですが、過去に黒人奴隷に対して行われていたり、ビンゴカードを使ったオークションなどは、奴隷制度を想像させるモチーフが描かれてます。本作にはもう一つのエンディングが存在しているのですが、もう一つはバッドエンディングだそうです。 ",
      "ん〜〜\n 思ってほどの映画ではなかったです(/ _ ; )もう一捻り二捻り必要です(/ _ ; ) ",
      "気持ち悪い波動！\n ホラーは苦手だが、興味本位で観てしまった。やたら血が流れる訳ではないが、心理的に気持ち悪い。カメラワークや撮り方が怖い！これは、俳優達の演技力がすごく求められる映画！ただ、ただ、気持ち悪さだけが残った。。やっぱり、ホラーは苦手！！ ",
      "黒人蔑視ではなく...\n  去年『ドント・ブリーズ』だった今年度のスリラー枠。と、言われていたが、個人的には本作の方が怖かった。（あの黒人女性が凄く怖い！）黒人蔑視ではなく、黒人を羨む一族のストーリーとは、我々の持つ先入観をうまく突いている。脳移植、という話になって急にリアリティが失われて茶番劇っぽさも出たが、それでも伏線がうまく回収されていた。私としては、最後はバッドエンディングが良かったなぁ。 ",
      "映画館で観るには迫力あり\n 一緒に行っていた方が言ってましたがやたら急に出てきて怖がらせようとしている映画ですが全体的に予想できない展開でいい映画でした。家で観るには退屈かも ",
      "態度と表情の怖さ\n 途中まではなんとなく不気味さがある。冒頭のシーンがどう繋がるのか、最後までわからない。暴力や怪奇がなくても、不自然な態度と表情は心理的なホラーだ。音楽も自然で、よくできた映画でした。 ",
      "催眠にかけられ触れられたくない過去を思い出し涙があふれ出る、この場...\n 催眠にかけられ触れられたくない過去を思い出し涙があふれ出る、この場面キャサリン キーナーの見せ場でありこれをキッカケに物語はツイストの連続、ラストやはり黒人ならではの悲劇かと思いきやーーう〜ん上手い！ ",
      "錯乱\n 白人の彼女の実家で週末を過ごすことになった黒人男性が体験するスリリングな話。冒頭の誘拐や鹿等大きな音で脅かせる在り来たりなホラーかと思いきや、以降はとにかく不穏な空気感で進んで行く。丁寧な振りとそれに沿った展開である程度、いやかなり先が読めるけれど、それはそれだし、それを超えるところまでやってくれてかなり面白かった。所々登場する友だちがなかなか良いアクセント。やはり怖いのはお化けでも幽霊でも妖怪でもなくて人間。ホラーと言うよりサイコスリラーという感じかな。 ",
      "歳を取るとよく分かる\n 弾けるような肉体で疾走する男。夜な夜な写し鏡で微笑みを浮かべて我が身に見惚れる女。誰もが下男下女の黒人奴隷だと先入観を持ってしまうこのシチュエーションがこの映画のホラーなのだ。しかも白人の恋人の彼女の好みは、親友の言う性の奴隷の女性版と来るからコメディーホラーなのか。主役がもっとファンキーなら笑えたね。 ",
      "1番怖かったのは…\n  冒頭から怪しすぎる面々の中で唯一まともだった主人公の彼女。やはりとはいえ、その豹変ぶりと無表情なイカれっぷりは怖い。可能な限りホラー映画にありがちな超常現象は抑え気味に、人間の怖さに絞ったのも吉。いくつかの伏線も回収し、人種差別を逆手に取ったようなオチも受け入れられる。最近見たホラー映画の中ではGood! ",
      "お笑い芸人？の初監督作品としては◎\n 意表をつく映画だという情報を得ていたものだから、どんな結末になるのだろうと、楽しみにして行きました。ずっと引き込まれる映画でした。ハラハラドキドキが止まない内容でした。ただ、彼女の正体がわかってからの終わり方が、頭を使ったものではなく、ありがちな内容だったので、スカッと見終わることはできませんでした。自分好みな衣装や家具、音楽で それらでも楽しめました。 ",
      "笑いも旨味も全然足らない！！おっさんはもっとニガーい黒人映画が好きなんだ！！\n  そもそも映画の登場人物に感情移入する、という観方をしないオレにとって、アメリカの人種差別映画はキャラ設定やストーリー、視覚的効果に興味を惹かれることが多い。白人が黒人映画を撮ると、「ドリーム」のような無理やりいい話にしてしまうのも、それはそれで楽しい現象だと思っている。だが、黒人が黒人映画を撮るとちょっと事情は変わる。「マルコムＸ」を筆頭に偏るものもあれば、「ストレイト・アウタ・コンプトン」のように主張と娯楽性のバランスがうまくいっているものもあれば、「イコライザー」のように、どうでもいい作品になったりすることもあるが、やはり深読みはしてしまう。人種差別。日本人のオレには、アメリカの人種問題について真剣に考えることははっきり言って皆無だが、こうは思う。ビルボードがすべてではないが、カッコイイのは黒人ラッパー。白人アイドルが憧れるのは黒人ラッパー。スポーツで活躍するのは、黒人。生身で観ると白人はなんだが汚いなあと思う反面、黒人を見るときれいだなあ、と思う。と同時にその黒光り、その風貌に怖えなあ、とも思う。「ゲット・アウト」・・・主人公は、身体能力の高い、肌のつるっつるとした、インテリジェンスのある写真家、という設定。そう、オレたちがテレビで見る「すべてを手に入れた、完璧な黒人」である。そこがミソで、そんな完璧黒人に「白人の美女」をモノにしている、というテレビ的理想像。そんな彼が彼女の実家にあいさつに伺う。そこで恐怖の展開が待っているのだが、ちょっと待て。こいつのふるまいはなんだ？日本語の訳しにも問題があるかもしれないが、なんたる無礼な主人公。こいつがいちいちグチや陰口をたたく。はっきり言って、この主人公はカスだ。だが、オレはこいつを観て、ああ、それでも、うらやましいなあと思ったりするわけだ。それがなんと、この映画のど真ん中の話だったという。・・・本作、黒人監督がその「事実」を「黒人目線」で多面的に描いた作品、ということになる。だが、その展開に売り文句の「笑い」もなければ「恐怖」もない。なぜなら、やっぱり監督の能力不足でうまくないからだ。本作は人種差別を「実は白人は黒人の身体能力の高さに恐怖し、憧れているから行われてきた」という定説の裏返しとして、ホラー映画に仕立ててあるのは明白。そのこと自体はいい。だが、それなら、彼らを「求める」白人はじじい、ばばあではなく、ジャスティン・ティンバーレイクがJAY・Zに傾倒するように、若いイケメンが登場しないといけないのだ。だから、「祖父祖母」の「求めた」身体が「足らない黒人」であるのが不満だ。薪割する「体力」、真夜中にランニングできる「体力」に「不満はない」というが、それならそんな仕事はしなくていいだろう。また、コメディ的側面でもあるのだが、その「黒人賛美のさらなる逆転」としての機能として、デブな黒人の友人を登場させているのだが、「その黒人賛美は、やっぱり一般の黒人には関係ない、ただの幻想（笑）。」と言っているのに、それもいまいちうまくいっていない。（友人が運輸局職員であることを強調しているのは、ただの黒人市民であることを強調している。）ボディ・スナッチャー的要素もあの「ゲット・アウト」と詰め寄られるシーンもはっきり言って物足りない。細かい点だと、彼女の写真の「遍歴」のルックスが実は雑なのも、笑いに結び付いていない。本来は、１）調子に乗った勘違い「イケメン黒人」はブルブル震え２）「白人」は本音を見せつけられ「ドキっ」とし３）「ブサイクデブメガネ黒人」がヒーローとなる「アンチ優性遺伝子映画」となっているはずなのに、監督の力量不足と一発設定の脚本の練りこみ不足で、この程度で終わってしまっている。追記１脱出する主人公が圧倒的な「腕力」で家族をねじ伏せるところは、ちょっと笑った。主人公を獲物に選んだ、見る目は確かなようだ。追記２催眠術をネタバレではない、と言い張る評論にあ然。 ",
      "去年のドント・ブリーズみたいに…\n 一年に一本、こういうのがあるのですね。だから、映画を観るのが止められないわけです。アメリカに住む予定など100パーセントないのに、映画の影響で、アメリカの郊外の一軒家が怖くてたまりません。羊たちの沈黙とかルームなんかもそうじゃなかったかな？ましてや、自然に囲まれて完全に孤立したロケーションは恐怖そのものです。セコムやアルソックだって駆けつけるのに30分以上かかりそうだし（笑）昔はETに出てくるようなアメリカ郊外の住宅街の一戸建てに住んでみたい、と憧れていたのになぁ。 ",
      "トンデモすぎ。\n ある程度展開はわかったけどラストに向かってのまさかな展開はびっくり物。人種問題だけかの根本と思いきや想像以上の理由にア然なのでした。スタートから不穏な雰囲気の緊張感が途切れず突っ走るのもグッド。親友の明るさっぷりがいい緩和剤になってます。 ",
      "コワイコワイ詐欺\n 152本目。タイトルちょっと言い過ぎかな？怖いと言うより、あっそう来たって感じが強く、やられたなぁと。この手の作品は、まだ終わってない感を出してエンドロールが多いと思うんだけど、割りとアッサリ。そっちが意外だった。 ",
      "満足\n  前半がダラダラだったけど、黒人の意味不明な不気味さが良かった。悪い奴がサクサク殺されてくのにスカッとした。予告だけみてたら彼女は味方だと信じてたけど…。友人が殺されるんじゃないかとハラハラしたけどラストも良かった。グロさが足りなかったなぁ ",
      "人種差別ホラー\n NYに暮らす黒人の主人公が白人の彼女と一緒に郊外に住む彼女の家族に会いに行く。彼女の家族に会うというだけでも緊張するシチュエーションなのに、それが白人となればなおのこと。でもリベラルだって言うし、少なくとも彼女は自分の味方だし…。映画を観終わった後に時々「あのシーンは何やったんや？」と思うことがあるけど、この映画にはそれがなく、全てがストーリーに繋がっていて、それが観ている方の満足感にも繋がる。唯一知っている出演者のキャサリン・キーナー、横にでかくなっててビックリ。 ",
      "全編を通して不穏な雰囲気。 特にメイドの黒人女性が不気味です。 振...\n 全編を通して不穏な雰囲気。特にメイドの黒人女性が不気味です。振り返ってみるとビンゴのシーンが印象的。おじいさんとおばあさんは何故使用人なのかが理解出来ませんでした。 ",
      "ざわざわ\n ずっとざわざわ。謎について考える間も無く綺麗に全ての伏線を回収してくれる。黒人に対する憧れとどう扱っても構わないと根底では思っている差別的な考えが複雑なアメリカ社会を表している。効果音ふくめ、音楽がすばらしい。 ",
      "両腕をひじ掛けに縛られたまま､耳に手が届くか確認してみたり･･･\n  超一流のサスペンス映画である｡何が凄いって､その伏線のひきかた｡動機設定のアイデアもさることながら､これだけ練られたプロットはなかなかない｡主人公の黒人クリスは､恋人である白人ローズの実家に挨拶へ行くことになる｡クリスの心配は､\"ローズが両親､家族に自分が黒人であることを伝えないこと\"だが､ローズは､\"両親は人種を気にする人じゃない\"と一蹴する｡ところが､郊外の人里離れたアーミテージ家に訪れると､そこは黒人の使用人2人がいる典型的な白人家庭だった｡父親はオバマ大統領支持だと言ったり､深夜の庭を走り回る黒人使用人｡クリスの感じる違和感は､徐々に不安から恐怖に変わっていくことになり…｡不気味な怖さは､｢パラノーマル･アクティビティ｣を始めとするホラー作品を量産する､ジェイソン･ブラムが率いる\"ブラムハウス･プロダクションズ\"がプロデュースする作品なので､想像がつく｡ところが監督･脚本は映画デビューとなる､アメリカのお笑いコンビ\"キー＆ピール\"のジョーダン･ピールという異色な作品｡ピール自身､\"お笑い\"と\"ホラー\"は表裏一体といったコメントをしているが､実際､ウイットに富んだシニカルなセリフ回しに､\"笑えない怖さ\"を感じる瞬間がある｡アフリカ系アメリカ人に対する人種差別問題を逆手に取った､意外すぎるほど秀逸なオチ｡この映画は､\"差別\"と\"羨望\"も紙一重かもしれないと指摘していたりもする｡観終わると､セリフでもある\"Get out\"の意味に､\"なるほどね\"と膝を叩くことになる｡この作品には､ミステリー作品にありがちな”穴”が見当たらない｡とにかくツッコミどころがないのだ｡･･･あとで､両腕をひじ掛けに縛られたまま､耳に手が届くか確認してみたり･･･ふふふっ(笑)｡リアクションがウソっぽくないのは､徹底的に練られ､丁寧に拾われた細かな配慮の完全主義にある｡人物設定､セリフ､行動､小道具…｡カメラのフラッシュが必要な要件なので､主人公はカメラマンでなければならないし､そこからその才能に憧れる､失明した画商の人物設定も引き出される｡序盤の警察官の対応から､警察に対する不信感を植え付け､警察官による黒人への不当な対応を彷彿とさせる｡エンディングでの赤色灯のドキドキ感｡ところが友人が警備員という設定回収の巧みさに唸る｡ホントは別エンディングもあったらしいが､Blu-rayで収録されるという｡(2017/10/28/ユナイテッドシネマ豊洲/シネスコ/字幕:種市譲二) ",
      "ハードルを上げなければOK\n まあまあ楽しめます。友達はもっとイイ使い方が出来たんじゃないかな。惜しい。周りのポップコーン騒音下品食いが沢山いてうるさかったのが残念です。 ",
      "ラッキー\n  アフリカ系アメリカ人の写真家クリスは、白人の彼女ローズの実家へ招待される。過剰なまでの歓迎を受けたクリスは、ローズの実家に黒人の使用人がいることに妙な違和感を覚えていた。その翌日、亡くなったローズの祖父を讃えるパーティに出席したクリスは、参加者がなぜか白人ばかりで気が滅入っていた。そんな中、黒人の若者を発見したクリスは思わず彼にカメラを向ける。しかし、フラッシュがたかれたのと同時に若者は鼻から血を流し、態度を急変させて「出て行け！」とクリスに襲いかかってくる。精神科医の母親に催眠術をかけられ囚われの身になったクリスだったが、なんとか逃れる。実は黒人の家政婦と庭師はローズの祖父母であるとわかる。ローズ一家は黒人を次々と襲っては謎の脳手術をしていたのであった。車で逃げるクリスを祖父母が襲ってくるがなんとか撃退するがショットガンを持ったローズに追われるが最後はショットガンで撃ちまくってくるが、祖父はショットガンで自殺、クリスはローズの腹部に一発みまって首を締めるが殺せなかったが、異変を突き止めたクリスの友人が最後は救ってくれる。 ",
      "宣伝の仕方が大げさ\n ちょっと期待しすぎた感はあったけど、普通のホラームービーとしては普通に面白かった。音楽がいい。あと、俳優の表情が生きてる。 ",
      "先の展開が読めてしまって面白くない。\n  「ゲット・アウト」字幕版で鑑賞。＊概要＊アフリカ系アメリカ人の写真家クリスは、白人の彼女ローズの実家へ招待されるが、過剰なまでの歓迎を受けたクリスは、ローズの実家に黒人の使用人がいることに妙な違和感を覚える。。。＊主演＊ダニエル・カルーヤ＊感想＊ネット上で満足度が99％だと知り、雨の中、普段行かない映画館へ足を運びました。他のお客さんはほぼカップルでした(笑)期待したんですが、すみません！僕はダメでした…面白くなかったです。。(^^;何故かというと、先の展開が読めちゃうから。クリスの彼女、その家族がどうせ黒人を誘拐して拉致したんだろうな？って、彼女が初登場した辺りからず～っと疑ってましたし、クリスの親友が最後助けに行くんだろうなって予想してましたし、結果は予想通り。(笑)黒人のメイドはかなり不気味で確かに怖かったけれども、ちょっと、、僕には合わなかったです。個人的に最後は何らかしらのどんでん返しが欲しかった！　そしたらスコアは上がってたかも知れないです。。確かに怖かったんですが、、ん～個人的に合わなかったです。。 ",
      "水面を往き来\n  とにかく1時間半超の間に何度も裏切られた。家の使用人2人が漂わせるサイコ感、ラストへの持っていき方による精神的に観客も追い込まれるホラー要素は圧巻。観た後にことの顛末を整理すると使用人たちは洗脳されてるのかとか、ローズは常人なのかとか、親睦会の意義とは何かとか、長い本編に散りばめられた伏線が見事に回収されていたように思う。それもただの伏線ではなく、観客に対するフェイクもありなかなか。白人に内在する差別主義的感情が如実に描かれていてそこも良かった。その一方で終盤の展開の一部がB級映画の感じを醸し出していたところは残念。 ",
      "見ごたえがあるホラー\n 映画を見る前情報はほぼなく、「何かホラーなのかな」と思って映画館に行きました。かなりブラックな内容のホラーでしたね。確かに、レイシズム（差別問題）も含まれていますが、なんというか、薄気味悪い・・ホラーのツボもおさえられていて、ドキッとびっくりさせられるシーンなどもあり、それも楽しめます（笑）見応えはありますが、この「わけのわからなさ」は好き嫌いが分かれるところかもしれませんね。個人的にはこの監督の他の作品、今後どんなものを出してきはるのかなーと楽しみです。「何だかわからないものが迫りくる怖さ」をゾワゾワと描いていて、それが好きな人には好物かもしれませんよ～ ",
      "レビュー\n 伏線の張り方と音の使い方が上手かった。常に誰かを疑いの目で観てしまうほど不穏な雰囲気。最後まで話が見えてこず、最後に全ての伏線が一気に回収されるのは一種の快感を覚える。気持ちよかった！ ",
      "黒人二人のキモ演技!!\n 序盤の会話内容が微妙で入り込めませんでしたが、あれ…いつからおかしくなったっけ…最初からか？という不思議な感覚を味わう事ができました。黒人メイドと帽子男のロボみたいなキモ演技が良かったです。可愛い彼女なのに髪を上げると誰このBBAという感じで別人でした。友人の下ネタが空回っていて、もっと脚本が洗練されていたら良かったです。楽しいビンゴ大会も後からジワジワくる普通じゃない映画でした。黒人に白人の可愛い彼女でクソーと思っていたら実は…というヘイト上等なプロットも好きです。主演のダニエル・カルーヤは「ブラックミラー」の大好きなエピソード「1500万メリット」の主人公と知りびっくりです。 ",
      "幻覚\n  白人が黒人を支配する。黒人は白人の目をいちいち意識しながら生活をする。は一番分かりやすい比喩的な表現として扱ったのかなと思いながら観ていました。一番の注目ポイントは催眠術、目だったなと感じます。作品中盤あたりから夢なの？現実なの？現実か！なところがありますが、私は最後まで全ては主人公の、思い込みと彼が見て感じる自分本位の世界の景色、若しくは夢の話なんだと感じました。オレ黒人。黒人だけど大丈夫？女の地元行く。黒人を見つけ、そして探しては同じような気分だろ？ここおかしいよな？オレら仲間だよね？と言わんばかりに黒人ばかりを目に入れては、自分と似たようなあいつらが不気味だと言う。そしていずれ自分も同じようになるんじゃないかとよりネガティブな世界観を創造してしまう。後半でも主人公が見つけて見た写真も、最後助けに来たのが警察じゃなく黒人の友人だったのも主人公の単なる考え方からの当たり前、幻覚で、最後の最後で女を殺さなかったのは、その固定観念が取っ払われた、やっと受け入れられた＝幻覚から覚めた唯一の現実に気付いたからじゃないかなと。頭かっぽじって、脳ミ…みたいなシーンは結構何かを捨ててる印象があったが、それも考え方リセットみたいなイメージで捉えて観ました。鹿もグッド。とにかく素晴らしい映画でした。 ",
      "なるほど。よく見たら伏線いろいろあったわ。シャマラン監督みたいね。...\n なるほど。よく見たら伏線いろいろあったわ。シャマラン監督みたいね。これ。びっくりするようなラストがって聞いたから、ハードルあげてしまった。普通だな。 ",
      "恐ろしい作品\n 友情は素晴らしい!! ",
      "「ゲットアウト！」の真意\n  予告編でそそられて初日に観てきました。最高！だけど夜中に一人で観たくないコワーイ映画でした。予告でもカメラのフラッシュに反応し鼻血を流して叫ぶ黒人男性がオカシイ、マトモじゃないとミスリードされましたが、実はその逆。フラッシュで元の人格を取り戻した刹那に「ヤバいローズ一家から早く立ち去れ！」とクリスにメッセージを送っていたんですね。本作と同様に黒人の人種差別を題材にした映画「ドリーム」は史実を題材としアメリカンドリームで彩られているのに比べ、終わりの見えない現在進行形の人種差別を突きつけられ、うすら寒くなりました。人におすすめ出来る良い映画だった！ ",
      "ホラーと言うより都市伝説\n 設定は面白いです。序盤の不穏な空気の作り方もうまい。ただ中盤以降、お話にもうひと捻りが欲しかった感じで、ラストも含めてなんか弱いなーと感じました。都市伝説的な、設定の不条理さに味わいがある作品。それゆえに出落ち感満載で、設定の妙だけで1点突破しました！という感じでしょうか。所々ご都合展開も見受けられますが、これは突っ込んだら負け・・なのでしょう。音楽の使い方が印象的。映像のセンスも個人的には○逆にその辺のセンスのよさが本作をB級作である事を忘れさせ、過度な期待を抱いてしまうというジレンマも（笑 ",
      "ひさびさに\n  人種間の軋轢とお互いのコンプレックスを巧みに織り込み、時折笑わせながらじわじわとその姿を現わす恐怖。微妙な演出の温度もピタリで期待どおりの面白さでした。単純な画と仕掛けで状況を伝える腕前！この秋のベストかも。黒人目線から見た不気味な白人コミュニティの面々、被害者達の喋り方、ヒロイン？の変貌、そしてキャスリーン キーナーの磨きのかかった魔性。見所盛りだくさんで楽しい一本です。 ",
      "Jホラー感\n 映画が終わってスクリーン内が明転した直後見知らぬおっさんが「いや〜想定外だった…」と呟いていた。ホントにその通り。しかも想定外なだけではなく、ちゃんと怖くて面白い。中でもホラー演出が素晴らしかった。大きな音でビクッ！とさせるタイプの映画ではなく、どちらかというとJホラーのように不気味にジワジワと怖がらせていく感じ。コレが結構怖い。無言で全力疾走する使用人も笑いながら涙をながす女性も不気味すぎる。アメリカでは人種差別をエンタメ作品にするのはタブーだとなんとなく思っていたが、そうでもないらしい。寛容な国だなぁ。こういう低予算B級ホラーは正直ハズレのことが多いので全く期待せずに映画館へ向かったが久しぶりに面白かった。 ",
      "面白かったよん\n 白人家族に黒人の彼氏を娘が連れてきても、welcomeの家族はどこかおかしい！ ",
      "差別もここに極まれり\n 観るたびに新たな発見があるようでぜんぜん飽きないです。………………………………………………………………………2017.11.9 TOHOシネマズ日本橋にて２回目観てきた。あのセリフ、あのシーン違った景色が見えてくる。わかっていてもハラハラドキドキこの不気味さクセになる。………………………………………………………………………2017.10.27 TOHOシネマズ日本橋にて１回目身体の震えが止まらない観終わった後、数時間経つのに。それはこの映画の恐怖から発しているものではない。アメリカには今もって人種に対しての意識に実際こんな一端があることに心底大きなショックを受けたから。ラストシーンの向こう側にはそんな闇が散りばめられていると思うと…ああ恐ろしや恐ろしや。伏線があっちゃこっちゃに張り巡らされ結末を知った今、あのシーンは実は…これはもう一回観なくっちゃ！ ",
      "お友達は大切に\n  人種ネタを大胆に盛り込んだプロットで、その意外性からとても楽しめました。Jesse Owensに負けた祖父Romanは、黒人の肉体に異常な憧れとコンプレックスを抱いたことが、全ての発端ですね。身体を乗っ取るのなら、健康な白人の肉体でも良いと思ったのですが、アメリカでは黒人の方が誘拐されたり行方不明になったりしても探されにくく、またニュースにもなりにくいという点もミソです。天涯孤独の黒人なら尚更。また、会話で必死に白人がする「差別主義者じゃないよ」アピールも、すごく意識しているからこその発言で、その辺りも上手い演出だと思いました。「白人が黒人の身体を欲しがっている」という設定が、作品内の人種差別を和らげるという絶妙な効果も持っていました。白人と黒人、特に若者では発音や言葉遣いの違いが顕著なので、聴き取れる方はもっと面白いと思います。Armitage家で出会う黒人の若者達の話し方は、非常に不釣り合いです。有り得ない手術内容はともかく、手袋してからマスクするとか、麻酔は？とか、開頭器具足らな過ぎだろうとか、セッティングすら医療考証はされておらず、その辺はかなり残念でした。もう少し捻りのある乗っ取り方法だったら良かったかなと。催眠の闇からも、家からも、とにかく脱出。タイトルが全てでした。白人彼女Roseの豹変ぶりは素晴らしかったです。Chrisはもう二度と白人女性とは付き合わないでしょうね(^_^;)。怖い映画は苦手なのですがそこまででもなく、笑える所も結構ありました。音楽も独特です。是非大音量で。 ",
      "不自然な黒人たち\n  冒頭からなんだか不穏な空気が漂い、彼女の家では「何か変だな…」っていうゾワゾワが常にあった。黒人の使用人達の不自然な行動や表情がかなり不気味。交通事故やローズの元カレの話、懇親会のお客達のクリスに対する言動など色々伏線張り巡らしてあったのも面白かった。ただ、話のキモとなるアーミテージ家と仲間達の目的がイマイチ入り込んでこなかった。黒人の身体を乗っ取って生きていきたいってのは分かるんだけど、「凝固法」(だっけ？)の詳細や彼らの信念、黒人に強くこだわる理由がちょっと弱い。催眠術のシーンにかなり時間かけてたけど、それより一番ショッキングであるはずのネタバラシをクライマックスとしてしっかり観せて欲しかった。クリスのオークションのシーンは静かに強いインパクトを感じられて好きだけど。催眠術での床に沈み込む描写は唐突で少し笑ってしまった。後半はほとんどアクション物みたいになってしまってたのも残念だった。躊躇なくローズの家族を殺していくクリスの覚醒は見ていて面白かったけど。クリスの親友ロッドには少しイライラと違和感を感じてしまった。いきなりの性奴隷発言はちょっと笑ったし、警察に本気で訴えたいならあんなコミカルな喋りはダメでしょう…まあ最終的にクリスを救うなかなか有能なヤツではあるんだけども。ローズはとにかく名演だなと思った。急な豹変はなかなか見応えあったし、あんなに良い彼女だったときの態度を思い出すと怖くなる。なんだかあまり入り込んで楽しむことはできなくて残念。冒頭のシーンはかなり好みだけど、正直本編との繋がりがわからなくて辛い。あそこだけもう一度観て理解したいわ…作り込まれた表情やカメラワークなど演出面で好きなものは多かった。 ",
      "シャイニングの再来か\n 試写会にて。まさに恐怖の連続というようなハラハラしっぱなしの映画だった。最初の入り方は、白人の彼女を持つ黒人の男性が彼女の実家に行くところから始まる。ただでさえ交際相手の家に行くとなれば緊張するのに自分は黒人であるため余計に緊張する。といういたってシンプルでありかなり現実的な映画である。向かってる時に通る道はまっすぐ一本道で、『シャイニング』を思わせるような描写。そしてその道で雄鹿を車で撥ねてしまうのだが、そのことを実家の父親に話すと喜んで「正直どんどん殺してくれ」などと冗談交じりで話してくれるという予想外の好感触。というように、本当に現実的なのだ。それが自分に置き換えて考えるから余計怖い。しかし、奇妙な出来事が次々と起こる。夜中に猛スピードで走る黒人の使用人。窓をずっと見つめたり、余計に笑ってる黒人の使用人。なんだこの家の黒人はみんなイッちゃってるじゃないかと思う主人公。ここからだんだんと奇妙な世界に引きずり込まれる主人公と我々観客。しかし、そこからの展開はまさに異様な世界観だった。その、現実→異常という構造が2種類の恐怖を味わわせてくれる絶妙なバランスなのだ。予告でなんとなくストーリーが読めるという方もいるかもしれないが、必ず驚くラストもある。最高に面白いぞ！ ",
      "二度目はコメディー\n 傑作ですどこが素晴らしいと言うとこれ二度目に見る時最初で結構恐ろしかったシーンが結構笑ってしまうんです。実は2回目になると正真正銘のコメディーです。たとえ2回目観なくても、「あ！最初の怖かったあのシーン！そうだったんだ！やばいwww」とめちゃくちゃじわじわ来るんですさすがあのK&Pさんが書いた脚本ですね才能に満ち溢れてます相変わらず皮肉がとにかく逸品な作品になってますしかし唯一の問題は、これ結構アメリカ人向けば作品で、アメリカの「ポリティカルコレクトネス」の概念や文化に詳しく無ければあんまり笑えないと思いますこの時間差を利用したユーモアが分からなかった場合、普通のスリラーになってしまうのでそれはそれで普通に面白いですが魅力がやっぱり足りない状態になってしまいます。アメリカの文化に詳しい人は是非是非おすすめです ",
      "想像以上に\n コンセプトが素晴らしかった。コメディアンが脚本書いてるからあんまり期待してなかったんだけど、先が読めない内容で最後まで気が抜けない。アメリカの人種差別を感じさせる異様な雰囲気や、サスペンスなんだけど笑える要素もあり、お金を払っても観る価値アリだと思います。かなりオススメ！ ",
      "黒人青年のクリスは白人の彼女ローズの実家を訪ねることになるが、自分...\n  黒人青年のクリスは白人の彼女ローズの実家を訪ねることになるが、自分が黒人であることを両親に特に知らせていないというローズの言葉に少々不安気味。実家を訪ねると両親は暖かく歓迎してくれるが実家には二人の使用人がいてどちらも黒人。甲斐甲斐しく働く二人の貼り付けたような笑顔がどうも気にかかる。そんな折ローズの実家でパーティが催されるが来客はほとんど白人。その中に黒人青年を一人見つけて話しかけるがやはり貼り付けたような笑顔。不審に思いながら彼の写真を撮ろうとしてクリスはうっかりフラッシュを光らせてしまうが、その瞬間彼の表情が変わり、クリスに向かって「逃げろ！」と叫ぶ。監督はジョーダン・ピール。ステレオタイプの黒人イメージを茶化す自虐ギャグ満載のコメディだった『キアヌ』からさらにネジを90度回したような展開で、シドニー・ポワチエの『招かれざる客』のような雰囲気から一気に全然違う方向へ転がっていく話に呆気にとられました。全編スリラーでありながら随所にオフビートなギャグも効いていてどこにもスキがない娯楽作です。 ",
      "結構イイ感じ\n  ホラーだけど霊や超常現象というのではなく、人間が怖い。白人女性の恋人となった黒人の主人公が恋人の実家に行って奇妙な出来事に巻き込まれる。冒頭の伏線が効いていて、パトカーが来た時は、むしろもうダメか、と思わせておいてのどんでん返しがいい感じ！ "
    ],
    "filmarks": [],
    "coco": []
  }
}