{
  "id": 259,
  "reviews": {
    "eigacom": [
      "☆☆☆★★★ ‪金子修介版BTTFは、一見すると単なるノリで製作さ...\n ☆☆☆★★★‪金子修介版BTTFは、一見すると単なるノリで製作された…かの様に見える。‬‪実際、映画に芸術性を求める人ならば鼻で薄ら笑う可能性が高いのは事実。‬‪でも終盤のステージ場面で、若い女優さん達への愛の有る演出・編集を観た時に、思わず此方の涙腺が崩壊寸前になってしまった。エンタメ性に溢れ、且つ楽しい時間を過ごさせてくれる作品。（２０１７年１１月１７日 イオンシネマ板橋/スクリーン２） ",
      "とても良い映画\n AKBの歌と踊りを完璧に再現してみせたASG16が、素晴らしい！今年一番ハッピーで、楽しい映画だった。 ",
      "激・面白い・観るべし\n ストーリーが面白い。あるようで今までなかった展開に。登場人物みんながポジティブに成長していく感じが心地よい作品に仕上がっています。学園祭のコンサートシーンの完成度が高い。素晴らしい作品でした。是非映画館で❗それにしても田野優花は二階堂ふみちゃんにそっくり過ぎる❗ ",
      "素晴らしい作品だった。バブル時代に知らないものたくさん見えてとても...\n 素晴らしい作品だった。バブル時代に知らないものたくさん見えてとても新鮮だった。そしてストーリーも面白くて何回観ても楽しいと思う ",
      "1991年を知る世代として。\n  この映画を見て、当時の観月ありさや浅香唯のポスターでニヤけたり、ホンダの車で笑い、マックの端末や、女子大生のワンレンボディコンで楽しみ、自分も好きで見ていたうる星やつらのラムちゃんや、金子監督の就職戦線の映画の一部が懐かしく、どんなときもの歌もカラオケで歌っていたしで、懐かしすぎて自然に涙が出てしまいました。そんな時代を舞台に展開されるバックトゥザフューチャーばりな話しの結末よりも、今の若い俳優が91年をどんな風に感じていたかとか、石橋杏奈や、他のメンバーのAKBの歌やダンスを上手く演じていたので、あっという間の2時間でした。 ",
      "AKBは別に好きでもないけれど...\n  とても楽しめました。ストーリーは、ほぼバックトゥザフューチャーですが、そんなことは気にならない。というか、おそらく金子監督もそれを利用して、ご自分のアイドル論を語りたかったと見ました。個人的に今バックトゥザフューチャーをリメイクして、現在とバブル期を行き来する話を作ったら面白そうだと考えていたので、まさにドンピシャな作品でした。そこにアイドルを、そしてAKBを絡めたのは、更に斜め上をいく発想で、さすがプロの仕事は凄いと感服しました。役者さんは皆さん良いですが、やはり初主演の田野優花さんが光ってると思いました。本物のAKBなのに、あえて落選者の設定にしたのも、過去でASGメンバーの中で逆にいい意味で浮き上がって見えたし、石橋杏奈さんとの身長差も親子感を自然に醸し出していました。観賞後は、少しAKBに興味が湧きました(今更かい！)。 ",
      "予想外に面白い！\n ネタのつもりで観たんだよね。「《バック・トゥ・ザ・フューチャー》と《バブルへGO!!》のパクリかあ」と思って予告編観てたら「1991年にAKBを作る！」ってところで笑っちゃったの。しかし面白い。さすがアイドル好きの金子監督。「演出家や総監督って、そういう風に必要になるのか」ってところとか、「実際のAKBもこうやって頑張ってんだろうな」ってところが良かったよ。「アイドルって何なの？」っていうところも問われてる。僕も辛いときほどアイドルは必要だと思うね。みんなのチアリーダーだと思う。そして女優さんがみんな魅力的。さすが金子監督。《制服が邪魔をする》はちょっとMV風ですごく良かった。本物より良いと思ったね。楽曲のシーンはやっぱり田野さんのキレが違うんだけど、ラストの《恋するフォーチュンクッキー》は振りが簡単なのか、練習したのか、そろってて、みんな可愛く撮られてて良かったよ。 ",
      "まずいですね。非常に。面白すぎます。\n 全然期待せずに、観てください。必ず裏切られます。非常に可愛く楽しい作品です｡素直に観てください。きっと清々しい気持ちで劇場をあとにするでしょう🎵田野ちゃん、石橋の杏奈氏、白州の迅氏ファンは特に必ず観てください❗ ",
      "青春ラブコメディー！　幸せ気分になるよ！\n 笑い、愛、バブル期の回顧、そしてなんといっても石橋杏奈さんの清楚でかわいい姿が楽しめます。白洲迅さんのファンの方も（とてもかっこいいのにちょっと変わった好青年！？）AKBファンの方も必見、田野ちゃんの貫禄ある流石のきれきれダンスはもちろん、AKB大ヒット曲数曲の完コピが石橋杏奈さん始め、新人の女優陣が頑張っていて、かなり高いクオリティで楽しめます。金子監督もほんとすごいです！もうあと２回は劇場に行きますよ！ "
    ],
    "filmarks": [],
    "coco": []
  }
}