{
  "id": 26,
  "reviews": {
    "eigacom": [
      "テンポの良さは極上だが何も残らない!!\n あまり面白くはないですが、テンポの良さは極上なので他の邦画も見倣って欲しいです。ブラック企業で関西弁の上司からパワハラを日常的に受けていたので、終始関西弁や組織の上下関係が続き、個人的にトラウマでした。散々振り回してストーリーは未完でスッキリしませんでした。マカオには本当に行ったのでしょうか。 ",
      "※ロクでもない感想です※\n  売り出し方がギャグ系だったのに対して、内容はそこまでギャグしてなかった…というか、かなりクズ&キレやすい、のコンビなので、素の行動で苦笑いする時が多かった印象。面白かったんだけど、全体的に何か足りない、惜しい感じ。期待しすぎたかもしれん。でも佐々木蔵之介のアクションとヤクザ姿はイイぞ。良かったぞ。というか、ブチギレヤクザと先延ばし系クズの組み合わせ良かった…映画が滅茶苦茶面白かったかって聞かれると困るけど、主人公2人の会話は良かった…ていうかクズ×クズの組み合わせ大好き……どうでもいいですが、破門の演出担当の人とキル・ビルvol.1の演出担当の人とオー！マイキーの監督が全て同じだということを後日知って大爆笑しました。好きは繋がる。 ",
      "笑えないコメディー\n 荒唐無稽であるが笑うポイントゼロ。ただ、ドタバタして、ハラハラする事もなく、ただ、時間だけが過ぎていく。セリフは新喜劇以下。人物造形もステレオタイプで、面白くもない。佐々木蔵之介は目を剥いて、恫喝してるだけ。迫力がなく、面白みも無く、ただ、ダサいオヤジ。横山はバラエティの喋りの如く、抑揚無く、セリフに棒読み。橋本マナミは、いつに無く、ヨレヨレのババアみたく、腐る寸前の、汚さ。三流の役者、知名度だけはある、ヤクザ映画御用達の面々が沢山出てくるだけである。ヤクビョーガミはこの映画だ🎞🎟🎬🎦！ ",
      "佐々木蔵之介の演技力！なかなか楽しめた。\n 原作読んでないからかもしれないけど、なかなか楽しめました。なんか『ナニワ金融道』っぽいね。こういうドタバタ映画は気楽に楽しめるので好きです。佐々木蔵之介と横山裕のバディは、結構息が合っていてイイ感じだった。特に佐々木蔵之介のインテリヤクザ！カッコイイし、迫力あるし、目ヂカラあるし、啖呵も切れるし、可愛げもあるしでとても良い！一方の横山くんは、演技はイマイチだけど不器用なカンジが出ていてよかった。そして何より、2人のホモソーシャル感がたまらない💕 ",
      "嘘をつく、逃げる、嘘をつく\n 　二宮（横山）の亡き父は嶋田（國村隼）の兄貴分であり、子どもの頃から嶋田に目をかけてもらっていた。嶋田は出資金の前渡し分1500万を渡してまとまったかと思われたが、小清水（橋爪功）が愛人レミ（橋本マナミ）とともに持ち逃げしてしまったのだ。　調査したおかげで、小清水はマカオに飛んだと判明。桑原（佐々木）は二宮を連れてカジノつきホテルに向かう。カジノカードに1000万を入金するという手法を使ったが、桑原は自分の才能でなんとかプラスにして金を手に入れる。　とにかく嘘つき、すぐ逃げるということを繰り返す小清水が面白い。見ている方もイライラするくらいの詐欺師なのだ。追いかける桑原の能力も凄いが、現代的なヤクザを代表するようなタイプだ。　同じ系列の暴力団滝沢組も小清水に金を貸していて、その金を奪い合う対立構図が出来てしまう。先に小清水を捕まえて、彼を引き渡すことで手打ちにしようとしたのだが、またもや逃げられ、大阪から愛媛へと移動する。そこではようやく銀行口座から金を引き出すものの、滝沢組が追いかけてきたのだった・・・　もしかしてシリーズものになるのか？このコンビはなかなか面白い。 ",
      "お前が疫病神なんじゃー！\n レンタルDVDで鑑賞。黒川博行の直木賞受賞作の映画化。原作は「疫病神」シリーズの一作なので、映画の方もドラマ版のようにシリーズ化して欲しいです(笑)佐々木蔵之介のやくざっ振りが、げぇカッコいい。横山裕のクズだけどやるときはやるところもこれまたカッコいい。何かにつけてカッコいい男たちの物語ですねぇ…。ふたりの掛け合いも息ピッタリで、まるで漫才を聴いているようでめちゃくちゃ笑えました。アクションも冴え渡っておりました。これぞ、エンタメ！橋爪功のクソ野郎振りはベテラン俳優の面目躍如と言ったところ。愛人役の橋本マナミも、“ザ・愛人”って感じで、とてもハマっていたように思います。さすが、国民の愛人(笑)北川景子の関西弁が聴けたのが個人的には嬉しかったです(笑) ",
      "蔵之介オンリー\n 見所は佐々木蔵之介の男気のみ淡々と終わった ",
      "蔵之介ﾔｸｻﾞ\n かっこいい。それ以外はﾋﾞﾐｮｰ ",
      "極道の映画・・\n 関西弁の佐々木蔵之介は極道のヤクザ役も上手いんだなぁ・・ ",
      "率直に\n 自分はつまらなかったです。レンタルでしたがところどころ寝落ちしてました。佐々木蔵之介や横山のファンの方はたのしめるのかな？無駄に北川景子を使っている点も…もったいない ",
      "良い映画\n マンハッタンズの「君がすべて」(There's No Me Without You)の歌詞が、物語にはまっていて良かった。この映画、ぜひシリーズ化して欲しいです。 ",
      "なかなか\n 見応えありました。 ",
      "二人の掛け合いが、面白すぎる\n 蔵様も横山さんも関西出身とあって。その会話のやり取りがボケと突っ込み。この辺は面白かったです。役者陣もいい。橋爪さんはいかにもインチキ爺だし。國村さんは、「頭」のどっしりした落ち着いた感じが、ええなあ。蔵様は、この間は殿様だったのに今度はヤクザ。腹から声が出てる迫力満点でした。ストーリーに意外性はないけど、家で気楽に観れる作品ですな。 ",
      "まあ\n まあまあ面白い ",
      "ハードボイルドアクションは言い過ぎだが\n 佐々木蔵之介のイケイケやくざっぷりはいい。関西人キャストで大阪を舞台にしているのも違和感なくていい。北新地からマカオ（カジノはセット？ロケ？）、四国は今治と色々飛び回るのでＶシネ的な王道展開ながら絵面は豪華。あとは台詞のやり取りの面白さや「破門」に至る展開のリアル？さが良かった。久しぶりに山本竜二を映画でみた。橋爪功が予想以上に活躍する、まさか拷問までされるとは。月亭可朝の組長は貫禄あった。北川景子は豪華な飾り、飾りが豪華すぎて橋本マナミが霞む。キムラ緑子のおかんは良かった。横山君がThe Manhattans - There's No Me Without Youを聞きながら逡巡する間が異常に長い。一曲聞かせたかったのか。黒川博行の疫病神シリーズとして「破門」はかなり後発の物語らしい、劇中でもそんな感じが匂うので最初からやって欲しかった気もする。建築コンサルタントという名の「捌き」という商売があるのを初めて知った。 ",
      "佐々木蔵之介最高！\n ヤクザに守られている堅気の男（横山裕）が紹介した映画プロデューサー（橋爪功）が投資金を持ち逃げする。資金を出した親分のために強面のヤクザ（佐々木蔵之介）がやってきて資金回収に乗り出すが、他の組も登場しグチャグチャに。佐々木蔵之介のヤクザが最高で、映画を最後まで引っ張っていく。 ",
      "ドラマが強烈過ぎました。\n ドラマ版の大ファンで映画を楽しみにしていましたが、あまりにもドラマのキャストの個性が強すぎて、映画が大人しすぎた感が否めません。悪くは無かったけど、ドラマ版の「ひりひり感」が最高でした。 ",
      "まぁまぁです。\n 嫌いじゃないけど、地味な映画です。アクションとかあるけど、B級感がすごい。多分好き嫌い分かれるだろうな。 ",
      "佐々木蔵之介がかっこよすぎた\n 佐々木蔵之介がかっこよすぎた ",
      "想像以上に楽しめた。\n 黒川博行の直木賞受賞作の映画化です。原作は読んでいないけど、想像以上に楽しめた。全編はナチュラルな関西弁ようですね。北川景子の関西弁はめっちゃかわいい！ ",
      "小林聖太郎\n 大阪ものだけど、セリフだけ。関ジャニ横山君が良い感じ、北川景子が意外に関西弁すばらしく、ミムラ緑子、宇崎竜童、國村隼当たり前の安定感で、中村ゆりの関西弁はいつ聞いても素晴らしい。ぼくのおじさんのハワイロケ同様こちらも、マカオはいらない感じだし、北村一輝と濱田岳の方が大阪匂い強めで好きだったけど。BMWがなんか違和感あって、ラストの軽自動車や、地方のカラオケボックスは良い感じ。 ",
      "バディムービーの佳作。観る前は佐々木蔵之介のヤクザ役に不安を感じて...\n バディムービーの佳作。観る前は佐々木蔵之介のヤクザ役に不安を感じていたが。どうしてどうしてかなり良い。この監督には以前『かぞくのひけつ』とゆう大阪人情喜劇の快作が有るので、笑いの面で期待していたが。残念ながら笑いはそれ程無い。北川景子は余計。（２０１７年１月２９日 TOHOシネマズ府中/スクリーン７） ",
      "会話が軽妙\n ネイティブを揃えただけあって、テンポや間も含めて関西弁のやり取りを満喫しました。この作品は会話が命だから、安心して観て笑えるのはポイント高いです。あとは横山くんの「巻き込まれて大メーワク」な表情が良かった。主役の二人は「バディではなく腐れ縁」だし、「いいコンビの一歩手前感」が必要だと思っていたのですが、そういう味わいがちゃんと出ていた。長くて込み入った原作を分かりやすくアレンジしてあり、すっきりした仕上がりなのも良かった。 ",
      "縁の神\n しがない建設コンサルタントの二宮とヤクザの桑原がいきなり顔馴染みで始まる。シリーズ小説の５作目の映画化なんだとか。初っぱなから進行形で戸惑うが、それも最初だけ。このテンポにノれたらこっちのもん。コテコテの関西弁のボケとツッコミのようなやり取り、応酬、意外とハードなアクション…。見る前はまるで興味無かったが、いざ見てみるとなかなか、ヤクザとカタギのバディ・ムービー。とある映画プロデューサーから出資話の相談をされた二宮。知り合いで桑原の組の若頭が出資してくれる事になったが、そのプロデューサーが金を持ち逃げ。二宮と桑原は金を取り戻す為、大阪からマカオまで。さらに桑原がライバル組と揉め事を起こし…。騙し騙され、追って追われの話も面白かったが、主演二人の掛け合いが何よりの魅力。佐々木蔵之介の狂犬ヤクザ。真面目な役が多い印象の彼だが、ヤクザ役がこれほどハマるとは！雰囲気も鋭い眼光も、｢アウトレイジ｣に出れそうだ。頭がキレ、腕っぷしも強く、非情ながら、一本筋が通った極道の漢。…と対する関ジャニ∞の横山裕のヘタレっぷりが笑える。桑原から逃げろと言われ、本当に彼を置いて逃げてしまう、ある意味桑原以上の非情？(笑)常にトラブルに巻き込まれ、振り回され、口から出るのは愚痴、愚痴、愚痴、ツッコミ。桑原からは頭空っぽと馬鹿にされてるが、時々頭も回り、終盤彼がいつまでもヘタレじゃない場面もそつなく。一番の曲者は自称映画プロデューサーの小清水ではないだろうか。言葉巧みにヤクザから金を騙し取り、二宮の同情を誘い…。度々バレて桑原からボコられるが、それでも懲りず。橋爪功がさすがの巧演。関西出身者にこだわったというキャスティング。雰囲気も関西弁も見てて聞いてて楽しいくらい。残念だったのは、女性キャラ。北川景子はやっぱり美人だし、橋本マナミも色っぽいが、それほど話に絡まず、勿体無い。(北川景子なんて友情出演レベル)関わったら必ず面倒になり、お互いを疫病神と陰では言うが、切っても切れない腐れ縁の神。続編が作られたら、是非とも見てみたい…いや、絶対見るで～！ ",
      "裏社会・・\n 作家の黒川博行の直木賞小説の映像化。小説は読んでいないが、ストーリーは奇想天外で面白かった。極道のヤクザ役の佐々木蔵之介が関西弁でハマリ役。上手かった。朝ドラとは全く違う(笑)裏社会は映像では笑えるけど、実際にその世界に自分の身を置くと怖いのだろうな・・ ",
      "コメディ要素満歳！\n 役者を関西人メンバーで固めているので、言葉の違和感を感じずに楽しめました。また任侠ものながらも関西のお笑いがたくさん詰まっていて、気軽に誰でも観れると思います(^^)殺陣のシーンでは皆さんよく練習されていて、カッコ良かった！ ",
      "よかった\n よかった ",
      "コメディ寄りのヤクザ映画\n つまらなくは無かったし物語の破綻や説明不足、強引な話の展開もなく無難にまとまった映画だった。かといって大笑いするところもなくクスっとなるところもあまり無かった。もうちょっと「何か」があれば星はもう一つ増えていたと思う。ガツンと来るものが無く惜しい感じです。他のレビュワーの人も書いてあったが、Ｖシネ裏金融とかのビデオ見た印象を受けました。土曜日の14時頃やること無いのでＴＶ付けてたらヤクザモノがやってて、意外に出来が良くてハマって最後まで見ちゃったなっていう感覚です。なので非難するポイントも無い感じなんですよね。悪い所は無かった。（でもイイ所も無かったかな…）佐々木蔵之介の演技は良かったと思う。ハマリ役でした。横山君はちょっと薄すぎたかな？「他人事のように言うキャラ」ではあったのだが、もうちょっと情熱的な瞬間とかがあっても良かったかも。まぁ役者のファンとかじゃない限りＤＶＤで十分なんじゃないでしょうか。 ",
      "本命映画までの時間調整。 内容は可もなく不可もなく。 関西出身者で...\n 本命映画までの時間調整。内容は可もなく不可もなく。関西出身者でまとめたので、言葉には違和感が無かった。続編も作れそうな終わりだった。 ",
      "話の内容は微妙。北川景子もほとんど出演しない。唯一良かったのは、佐...\n 話の内容は微妙。北川景子もほとんど出演しない。唯一良かったのは、佐々木蔵之介の演技。 ",
      "オール関西弁最高\n 今までなかったですよね。次回作もお願いします。 ",
      "ヤクザ映画の新境地。痛快な凸凹コンビの活躍！！\n 【賛否両論チェック】賛：最強の凸凹コンビが、反発しながらも協力し合って困難を乗り越えていく様が、痛快でカッコイイ。否：ヤクザ映画特有の暴力シーン等があるので、嫌いな人には向かないかも。　血の気が多くて言動も粗暴だけれど、約束は必ず守る真っ直ぐなヤクザと、グータラで頼りないが、頭はキレて弁が立つ建設コンサルタント。そんな見るからにソリが合わない２人が、反発し合いながらも騙した奴を共に追いかけていく様は、往年のバディムービーの定番でもあり、ヤクザ映画の新境地ともいえそうです。　そして後半に進むにつれて、四面楚歌となり、追われる身となりながらも、あくまでも奮闘し続ける２人の姿は、次第にカッコよく見えてくるのが不思議です（笑）。　ヤクザ映画にありがちな暴力シーンが結構あるので、苦手でなければ是非オススメです。 ",
      "巧みな職人技といったところ\n 肝心な所で減速したのは｢ん？｣と思わないでもないけど、総じてかなり良い。特に中盤、夜の大阪を活写したのは見事。撮影・浜田毅(崔洋一)と照明・高屋齋(北野武)のコラボレーション。ポスト暴対法ヤクザ映画にメタ性を掛け合わせる離れ業。 ",
      "かっこいい！\n 横山くん目当てで見に行ったけど佐々木蔵之介もめちゃめちゃかっこよかったです！ ",
      "北川景子の「出る出る詐欺」\n 北川景子の「出る出る詐欺」関西人から見ても全編ナチュラルな関西弁。橋本マナミもそこそこ頑張っていた。特に横山裕がお金を借りに行くシーン。食卓でのキムラ緑子のやり取りは神がかっているほど「関西のオカン」だった。だが、日常的にはあまり使わないような関西弁もチラホラ。橋爪功が「手伝い」の事を「てったい」と言っていたが関西人歴４０年以上の私も久しぶりに聞いた。「てったい」を日常で使う「ネイティヴ」はまだ生存しているのだろうか（笑）佐々木蔵之介。ヤクザ役がビミョー？というレビューも多かったが自分的にはハマっていた。が、格闘のシーンでスローモーションで目を見開くような過度の演出には違和感。横山裕。彼も役のイメージにはピッタリ。ナチュラルな演技が良かった。思っていたより演技が上手かったので驚いた。その主役たちを完全に喰っていたのが圧倒的な存在感の國村隼。（単に私がファンだからかもしれないが）古くは「ブラックレイン」から。松田優作・高倉健の２枚看板の隙間からでも溢れてくる存在感だったのがもう30年近く前。その後、河瀬直美監督の「萌の朱雀」で大ファンになった。最近はテレビドラマでも見かけるがやはりスクリーンで見る國村隼は「絵ぢから」がある。来月公開の「コクソン」も本当に楽しみ。と、脱線から戻すが主役級に位置する北川景子の扱いに「？」。予告映像や、連日の番宣テレビ出演などからは本編でもっと活躍しそうな雰囲気を匂わせつつの・・・。結局ほとんど出てこない（笑）近年稀に見る「出る出る詐欺」に驚いた。サービスデーに見にいってください。 ",
      "蔵さま素敵すぎ！！カッコイー！ 好き！ヤバい！\n 蔵さま素敵すぎ！！カッコイー！好き！ヤバい！ ",
      "新しいヤクザ映画\n ヤクザ映画はあまり好きじゃないけど、なんだろうね？。もやもやが残る映画だった。心象からスタートとかすると意味わからないし、なんの説明もなくドラマがスタートすると最初の１５分くらいは主人公は何者なのかとか、どうゆう立場なのかとか情報収集ばかりで集中できなかった。主人公なんだけどなんだかなー中途半端、劇中で言ってるけどヤクザに着いてるのに堅気だと言ってみたり、おじさんと言われるヤクザの組長に相談したりとイライラしか残らなかった。次回作もあるみたいだけどよっぽど底上げしないと面白くならないな。 ",
      "テンポよく、気楽に鑑賞\n 大阪弁のセリフでテンポよく進むところがよかった。佐々木蔵之介が、真っ直ぐで、やり手の極道役がハマっていた。横山裕との掛け合いも、やはり、ある意味お笑いコンビのボケとツッコミに近い感じ。気楽に鑑賞できる映画。 ",
      "楽しく鑑賞出来ました\n 佐々木蔵之介のヤクザの役が良かったですね～。細かい所は言い出せば切りがないですが全体的には上手くまとまってました。 ",
      "映画にするほどでは無いよね…\n 正直、マカオまで行ったから、もっとアクションありかと思っていたのに…中途半端で、これなら映画じゃなくＶシネマで十分という感じ！ ",
      "燻る物足りなさ\n  世界観は最低で最悪だけど…笑うとかそういうんじゃないけど、楽しかった。濁りのないネイティヴな関西弁も耳に優しい。どんな修羅場でもボケとツッコミを忘れない関西人気質にも好感がもてる。キャスティングにもそんな遊び心を感じるし、懐かしさと目新しさのバランスが丁度良く感じた。キムラさんを観て、おふくろを思い出した。ただ…ジャニーズじゃないとダメなのかなあ…。いい感じに肩の力は抜けてるんだけど、なんだか違和感が残る。なんか…もう一声っ！と欲張りたい。脚本もキャラクターも楽しかったんだけど…後もう一つの何かを！アクションの構成員がヤクザのソレには見えず、残念だった。血の付け方も…あざとかったなあ。そういうホントに細かい部分の違和感が積み重なってたのかなあ。なんか…映画だけ観ると「直木賞？？」って感じではある。 ",
      "佐々木蔵之介さんにギャップ萌えー(*^^*)\n 佐々木蔵之介さん。こんなキャラは初めて。ヤクザさんの役。目がつり上がった凄み。残忍さが、ちょっと恐い。でも、そのギャップに胸きゅん。(*^^*)カッコいい。アクションシーンもある。横山裕くん。映画初主演、おめでとう。少し、ぽわんとしていてなんだか、そういう世界の人に見えない。でも逃げない姿勢がいい。お互いをヤクビョーガミと呼びながら…離れられないバディ。それぞれの長所が、それぞれの短所を補っている。憎めないステキなコンビ。橋爪功さん。自称映画プロデューサー。かわいそう。痛そう。でも、抜け目なさに唖然(ﾟoﾟ;;次は、香港かしら？関西弁のやりとり。笑うのが、遅れてしまう私(^^;;テンポよく、笑いについていけるようになりたい。割引デイではないのに、満席の劇場。子どもを除く老若男女。様々な世代の観客。ある意味感激。…こういう邦画って意外とない。ドラマシリーズは未見。直木賞受賞の原作未読。予習さしたら、もっと楽しめたかな。続編を観るまでに、予習しておきます。関ジャニ∞の「なぐりガキBEAT」なかなかスキかも(o^^o) ",
      "濱ちゃんがメッチャカッコよかった！ でも、ちょっとしか映らなくて残念…\n  濱ちゃんがメッチャカッコよかった！でも、ちょっとしか映らなくて残念… ",
      "関西弁の軽妙な会話が面白い！\n 佐々木蔵之介さん演じる桑原のイケイケヤクザっぷりと、横山裕さん演じる二宮のぐーたら貧乏っぷりが見事でした。キャストの殆どが関西人という事もあり、セリフに違和感もなく楽しめました！原作の桑原と二宮の軽妙な掛け合いが上手く取り入れられていて、ヤクザ物でありながら最後までどことなくコミカルな雰囲気でいい意味で気楽に楽しむことが出来る作品です。シリアス感を求める方が観ると多少盛り上がりに欠ける部分はあるかと思いますが、それを補う軽快さと面白さが魅力ではないかと思います。もちろんバイオレンスなシーンもありますが、全体を通して気軽に楽しめる作品だと思います。桑原と二宮のコンビをまたどこかで見られる日を楽しみに待ちたいです。 ",
      "面白かった\n ドラマ版を見ていないので先入観なしで映画を見て、とてもテンポの良いストーリーだと思いました。桑原さんと二宮の掛け合いでは、面白くしようと狙ってないのに面白い関西人らしい会話が楽しめました。ヤクザ物なだけあってそれらしいシーンも出てきますが、全体的には楽しく見れました。二宮を演じる横山裕さん、色々な番組の番宣で言われてましたが、役の中のあれが素だと勘違いしてしまいそうなくらい、親不孝でヘタレな二宮を上手く演じていて驚きました。またこのコンビが見たいな....香港へ追いかけていったその後が気になります。年齢層はだいたい40-60代で、10代後半-20代の年層は私ひとりでした。全体的に女性が多かったですが、1人で見に来ている男性や、ご夫婦で来ている方々も何組かいました。 ",
      "いいコンビ\n 予告がとても面白そうだったので映画館へ足を運びましたが、佐々木蔵之介さんと横山さんのコンビがナイスです！関西人らしい軽快な掛け合いが面白く、二人ともネイティヴなのでストレスなく見れました。上映中もくすっと笑う声があちこちから聞こえてきました。ストーリーも難しくなく、キャストのやり取りを楽しむ、という感じ。なにより佐々木蔵之介さんがとにかくかっこいい…！どハマりして三回も観てしまいました。客層は年配の方から私と同じ20代前半の女性が一人で見に来ていたりと、様々。続編出ないかな…。 ",
      "面白い\n 2回目の破門に行ってきました。もともと原作が好きでドラマ版も鑑賞しています。ドラマ版が好きな方には少し物足りない感じがするかもしれませんがいい作品です。佐々木蔵之介さん演じるイケイケヤクザはカッコよく、横山くん演じるぐーたら貧乏は親不孝ものですが、ラストでカッコいいシーンが。観にきていた人たちは年齢層が高めな印象。私と同じような20代の人はほとんど見かけませんでした。同日公開の作品と比べると動員数も興行収入も低いようです。ヤクザものの作品ということで嫌煙されるのかもしれませんが、幅広い世代のたくさんの方に見て欲しい作品だと思います。ただ、原作やドラマ版を観てない人には用語に馴染みがなく、内容を理解するのが少し難しいところがあるかもしれません。続編が観たくなる作品でした。 ",
      "原作読んでたから・・・\n 原作の細かい情景描写をざっくりと(笑)はしょって淡々と進められるストーリー。漫画や小説を基に作られた映画はみんなこうなるんですが、本作が特に糞映画ってことではないです。小学生にもわかるぐらい単純化されて適当にまとめられています。佐々木蔵之介カッコイイね。 ",
      "あまり期待せずきいったけど想像以上に楽しめた\n あまり期待せずきいったけど想像以上に楽しめた ",
      "暇つぶしにはいい映画じゃないかな\n 生粋のジャニタレ嫌いなのですが、テレビドラマで横山を見て面白い子がいるなと思っていたので、ベテラン佐々木とほぼネイティブ関西系役者の演技が面白そうだったので、見てみることにしました。感想は関西弁の会話には違和感がなく、程よいガラの良さ（笑）がええ感じかな。さえなくダラダラ生きているだけの横山の役柄は、あまちゃん”ひろし”役の小池一平でも良かったのかもってちょっと思いました。テレビでの宣伝をバンバンやっているので、面白そうかなと思ってみてみましたが、期待した割では無かったかな。寝ることはなかったものの、ドキドキワクワク度は低いです。これはと力を入れてみる映画ではなく、ちょっと時間が空いたので暇つぶしがてら見てみようかってな軽い気持ちで見る作品かな。 ",
      "楽しめる作品でした\n 佐々木蔵之介さんの演技力の幅広さを感じさせる作品です。ジャニーズは必要ないと思いますが・・・。北川景子さんの出番がもう少しあっても良かったと思います。 ",
      "年齢層\n  今回ご年配のご夫婦が近くに座っており、2組のご夫婦に挟まれながらの鑑賞だった。映画への反応もよく、楽しんでおられたようだった。ドラマ版も観たが、ドラマでは神出鬼没に現れる桑原の魅力にとりつかれた。今回の映画版での佐々木蔵之介さんの桑原はずっとセクシーな色男だった。映画に出てくる用語などもドラマを見てたから内容がスッと入ってきた。冒頭の二宮が窓から飛び降りてずぶ濡れになるところや、続編を期待させるような終わりかたなどはぜひ映画版にも続編を、と思わせてくれた。濱田岳くんのドラマ版の見事な関西弁に負けず劣らずネイティブ(?)の横山くんの二宮も違和感なく役に溶け込んでいた。映画ポスターや宣伝では明るい印象に思えるが実際は落ち着いた映画だった。 ",
      "楽しめた\n 原作と、かけ離れず俳優も好演、橋爪功イイ ",
      "続きが観たくなるちょっと変わったバディもの\n こんなに佐々木蔵之介さんをカッコイイ！セクシー！って思ったことはないかもしれない、、、そんなイケイケやくざ桑原(イケイケやくざってって思ったけどこれが本当にイケイケ)と関ジャニ∞の横山くんのぐーたら貧乏二宮(またこのぐーたら具合がうだつが上がらなそうで似合う)このふたりの掛け合いが癖になる決して泣ける絆があるわけでもなんでもない（笑）金儲けだけに動くバディなふたり、でもお互いにどこかしゃーないな、またあいつに声掛けるかって感じなのが面白い。やくざとカタギが関西弁で本音で言い合うのがまた面白い。感動は別にいらないけど笑いたくて景気のいい暴力が観たい人にオススメ。ちょっと青年(二宮)が成長するのが微笑ましくてまだまだ続きが観たくなる映画です。 ",
      "懐かしの悪役\n 佐々木蔵之介の惑星ピスタチオ時代を彷彿とさせる悪役ぶりが懐かしく、板に付いていて迫力満点で楽しめた。しかし、コメディと宣伝してますが、コメディ映画と思えなかった。 ",
      "おもしろい\n やっぱり破門おもしろいです。俳優陣もなかなかいい感じでした。 ",
      "んーまぁまぁかな\n 途中が少しつまらなかった気がする。うとうとしてしまう感じでした。出てる俳優さんたちがかっこよかったです‼︎ ",
      "これもまた\n 22本目。小気味いい作品。観やすかったし、面白かった。そんなに期待してなかっただけに嬉しい誤算。続編に期待したい作品。関西出身ってのもあるが、今まで観た作品の中で北川景子が一番ハマってた。 ",
      "圧倒的シニア層\n この作品は、シニアの方の為に作られたの？というくらい、平日のお昼は後妻業の女並みのシニア層の行列…。佐々木蔵之介恐るべし…。私は、この作品を観て、シリアスに欠けると感じました。一応、物と謳っているのでvシネマっぽさがあるかなと思いましたが、残念ながらあまりありません。アウトレイジなどのシリアスさは無いです。どちらかというと、シニアより若者受けしそうだなと感じました。上映中の新宿スワンや土竜の唄などと近いかも知れません。しかし、笑えるシーンは多く、楽しませてもらいました。ご鑑賞の年齢層は 30代〜シニア層です。 ",
      "横山君のくちびる\n はじめからおわりまで横山くんのくちびるの色が悪かった。テレビドラマ感あったけどおもしろかったよ。大阪の汚い感じの街とかが映っててよかった。あの子誰だろうとおもってたらみしまるくんだった！お母さんが言ってたけど外国のシーンが一度は入る映画ってのが昔の加山雄三の映画みたいでいいね、っていってたよ。確かに古き良き感のある映画だった。 ",
      "佐々木蔵之介がカッコいいんだわ。\n ヤクザ映画なんだけど、ハラハラドキドキはない。見てるだけでビビるような、ドスの効いた恐いオジサンたちも出てこない。高倉健の世界じゃなく、ビーバップハイスクールの世界に近いような。とにかく、佐々木蔵之介がクールで、洒落がきいてて、頼れる兄貴。 ",
      "3本目。腐れ縁コンビの漫才感。\n およそ1年ぶりに映画館で鑑賞。W主演という形ではあるが、横山さんの初主演映画ということで見に行ったのである。内容的に少しバイオレンスなシーンもあるため、あまり女性向きではないかもしれない(笑)朝から見に行ったのだが、客層も割とご年配の方がちらほら。それでもちょっと笑えるところは、それなりの反応があったため、まぁ楽しめたのだと思う。やはり特筆すべきなのは、桑原と二宮の言葉の掛け合いだろう。ああ言えばこう言う、そして関西弁。まるで漫才のようなやり取りは、見ていて面白かった。蔵之介さんのヤクザ役が意外にハマっててビックリ。目を見開くくらいの怖い表情も、素直に怖かった。横山さんもあまり違和感がないくらい、二宮という役にハマっていた。バラエティー番組とかで見て、しゃべり上手で口が達者だから、あまり違和感がなかったのかも。ただ、全体的に少し聞きづらいところもあった。極道特有の巻き舌口調の影響か？また、二宮のぐーたらっぷりがよーく伝わった映画だった(笑)桑原のことは嫌いだけど、自分の生活のためには頼らざるを得ない、という感じ。見ていてどうしようもない男だけど、所々、正義感が感じられる場面もあったため、何とも言えない。どうしても二宮目線で書いてしまう(笑)今回は割と小さめの映画館で見に行ったから、ご年配の方が多かったけど、もう少し大きい映画館だったら、また異なった客層なのかもしれないなぁ。まぁ、映画自体は、全体的にちょっと怖いけど、普通に楽しめる映画だった。見終わった後、また桑原と二宮の腐れ縁コンビの珍道中をもう一度見たいなぁという不思議な感覚になった。 ",
      "映画を見て初めて何度も見たいと思った\n 桑原と二宮の掛け合いが絶妙で終わった後に二人の関係性を理解し、踏まえたうえで再度見ると一回目よりさらに面白いというスルメ映画です。まず、宣伝見た時は、コメディっぽいのかなと思っていたんですが、破門は笑いを狙ってきているのではなく、登場人物にとっては何気ない会話に第三者である観客がクスッと笑ってしまう雰囲気でとても好きになりました。笑いを強制させられていないので、映画館で見てると、あちこちで各々好きなところで気楽に笑ってたのが印象的。メインの二人以外のキャラも各々立ってて面白いです。だから、何回見ても新しい面白いポイントに気付けて映画を楽しめる。次に、私のように、原作読んでない人や宣伝だけ見た人に多いと思うのですが、桑原と二宮の関係性が思ってたのと違います(笑)ネタバレになるかもしれませんが、宣伝の画では、桑原が飼い主で二宮が犬っていう印象を受けたのですが、真逆です。本編最後で、それに気づいて、もう一度観ることを決意しました。原作やパンフレットとか読んでから見ると、小ネタや本編では凝縮された内容の背景がわかってより楽しめました。最後に、演者の演技が良い。全員ハマり役です。ほとんどの人が関西弁ネイティブなので、会話を聞いてて心地良いです。狙ってきた関西弁じゃないし、演技じゃないし、登場人物が自然にそこにいるように感じました。自分が今いる大阪と地続きな世界で、すべてのシーンが心にすっと入ってきました。特に、二宮と母親のシーンは必見です。第三者として、桑原と二宮がいる世界をまた見たいと思うので、続編を期待しています。 ",
      "結構すき\n 邦画らしくてお金かかってなさそうでそこがいい。 ",
      "良かった\n 要所要所の台詞が効いてて、笑えるところもあるしやくざの喧嘩は荒々しくて佐々木蔵之介ってこんな役ができるんだなと感心した。なんも、考えんと　あー面白かったわ！ってなる映画！コメディ寄りかと思ったけどハードなシーンもあるし、良かった。続編がいけそうな感じ。 ",
      "おもろないわ～怒\n 佐々木蔵之介ヤクザ似合わない。それなりに演技してますが、普段の佐々木蔵之介を知ってるからか、全くぴんと来ない。さらに、こてこてのヤクザを演じすぎてて、鼻につく&しらけた。話しもつまらない。背景も人間関係も、薄い感じで、この先の展開がどうでもいいなあと思って途中で映画館出た。期待しすぎてこけた映画でした。おもしろいとレビューにあったけど、何がおもしろい？信じられない。インテリが隠せず、出ちゃってるから無理がある。佐々木蔵之介がやるからあかんねん。 ",
      "ヤクザ部分が本気すぎｗ\n 題材的にはもっと面白くなってもいいような気はするけど、全体的に映画というより小説っぽいというか、破綻なく淡々と展開し、淡々と事が収まったって感じでとても予定調和。面白かったと言うより見てて楽しかった！とりあえず蔵之介のキャラでもってる感あり。とにかく佐々木蔵之介のインテリやくざがかっこよくてシビレル！コンビのデコボコ感もよしで、佐々木蔵之介×横山裕という萌えコンビ爆誕。この続きが見たいw ",
      "中途半端で期待はずれ\n 黒川博行の直木賞受賞作の映画化です。ヤクザの桑原と建設コンサルタントの二宮が出資金を騙し取った映画プロデューサーを追うストーリーです。テンポが悪く、ストーリーに意外性やヒネリもなく、アクションも平凡で、今一つ盛り上がらず中途半端な感じで期待はずれでした。 ",
      "微妙\n 蔵之介さんの演技は刑事のイメージが強かった分ヤクザもさすがにハマっていてビックリ。橋本マナミは演技下手すぎ！地の演技でしょ！！橋本マナミそのものでウザ過ぎだ！さすがに2回以上は観たいと思わなかった。 ",
      "蔵之介さん\n 蔵之介さんにこんな役？意外な感じでしたが、笑えました。ハマってました。こんな蔵之介もカッコ良いです。是非続編を見たいです。蔵之介ファンですが、関ジャニの横山裕さんも見応えのある演技で良かったです！楽しかった！ ",
      "気持ちのいい演出\n サクサク進むし分かりやすいし、変なタメがなくてほんとに見やすい映画。キャストの関西弁も違和感なくていい。佐々木蔵之介は、アホか賢いか分からないヤクザを楽しそうに演じててなかなかのはまり役 ",
      "楽しい任侠映画\n 佐々木蔵之介良い演技しています。迫力ありました。橋本まなみは芝居は下手だが色気たっぷりで大きなお尻に目が釘付け！ ",
      "佐々木蔵之介の演技がよかった。\n スカパーでのドラマを見て期待して見に行きました。臨場感、スピード感がいまいち無く、コメディの要素(くすっと笑うような所)もあまり無かったように思います。佐々木蔵之介の演技がとても良かったです。 ",
      "これはちょっと…\n 原作が直木賞ということで、取りあえず大はずしすることは無いだろうと思っていたんですが、うーん、どうしてこうなった。。。役者さんたちはいいんですけどねぇ。蔵之介さんのインテリ風ヤクザはカッコいいし、橋爪さんの小ズルい詐欺しも憎たらしいし。横山くんも頑張ってたと思います…が。聞けばこれが初主演だそうで。ちょっと気の毒なくらい、なんでこんな仕上がりになったのかが不思議な作品。 ",
      "う〜ん(-_-;)\n スカパーのドラマを見てるし小説を読み終えてるので…今更の感想。絶賛してる方々はジャニヲタか小説抜きで見てる方なんでしょうね。スカパードラマを越える演技でもなく…１８００円を払う価値無し。有料スカパードラマで完成度の高い物を作ってるんだから今更映画化って？ネタ無いの？正直、北村さん＆濱田岳を越えるコンビでは無いので…期待を胸に映画館に出向いて損しました。ジャニーズを使う意味わかりません。何を演じてもキムタクみたいな役者は飽きました。濱田岳を見習いなさい。 ",
      "テンポよく面白い！\n 佐々木蔵之介さんと横山裕さんの掛け合いがテンポ良くおもしろいです♪ヤクザ役の佐々木蔵之介さんは流石の演技力。他の方々も本物のヤクザにしか見えません。。横山裕さんの演技もとても良かったです！ヘタレな感じが伝わってきて、最初は最悪だなぁと思っていたキャラが可愛くみえてきます（笑）なかなか素直にありがとうございますが言えないところも上手く演技されていて良かったです♪お金を手にしたときのニヤニヤの抑えれない顔は横山裕さんらしい演技でした！続編もあれば是非見に行きたいです♪ ",
      "おすすめではある\n 映画の内容自体は面白いからおすすめの映画。役者も関西出身なだけあって面白い。見てて歯がゆい桑原と二宮の掛け合い。そこがポイントなんだと思う。ヤクザもので、笑えるので暇なら観てみていいかも。親子のシーンはとても良かった。大阪の家族って感じがして観てて暖まる。バイオレンスなシーンがあるからなのか、こういう家族のシーンがあると心がほっとする。観て思うのは、どこをターゲットにしてるのだろうという点。関ジャニ∞の横山くんのファンと佐々木蔵之介さんのファン以外に、どこに向けているのだろうと思った。ファン以外も楽しめる作品だが、内容が内容なだけに、ヤクザものファンなのか、関西人なのか、それともコメディ映画ファンなのか。それが謎である。 ",
      "くすっとくる！\n 佐々木蔵之介さんのヤクザ役が見事でした。アクションシーンもかっこいい。横山裕くんの役のダメっぷりには途中腹が立ってどつきたくなりましたｗ桑原と二宮はホントに利益の一致だけで動いてるのかな？と思うくらいにはいいコンビでした。2人の掛け合いが最高！任侠映画なのにたくさん笑いました。別の映画館で2回見たんですが、若い子からお年を召した方までいて、その時のお客さんによって笑う箇所が違って面白かったです。是非映画館で見ていただきたい！続編期待してます！！！ ",
      "シノギ\n 元々コミカルな要素はかなりあるけれど、イメージしていたよりもかなりコミカル寄りで、個人的には連ドラ版の方が空気感も演者も好み。とはいえ、120分で面白おかしくテンポ良く、時にはマジメになかなか上手く話をまとめており、最初から最後まで楽しめた。ただ、だいぶわかり易くはしているけれど、何の予備知識もないと相関やキャラの味がわかり難いかも。 ",
      "まぁまぁかな～\n 以前違うキャスティングのドラマを観て、なかなか面白かったし、佐々木蔵之介さんと横山裕さんのコンビに惹かれて観に行きました。感想は、まぁまぁかな～という感じです。テンポも良いし、佐々木蔵之介さんのヤクザっぷりも最高だし、横山裕さんとの掛け合いも面白かったのですが…なぜか印象に残らなかったです。もうひと捻り欲しかったかなぁーと思いました。ちょっと残念でした。 ",
      "おもろいやないけぇ\n 意外にオモロカッタよ❗横山くんはこの役合ってたし、佐々木くんもこんなん出来るんや❗やったで。橋爪功さんは小悪党を見事に表現してたしなぁ。騙し合いはリズムが命。これはまぁ上手く行ってた思う。ただ音楽の使い方がもひとつやったなぁ(^-^;北川景子ちゃんもあんな役じゃもったいない‼モノタリナイ!やったわぁ。 ",
      "難しい原作\n なかなか難しい映画だなぁ、というのが感想。原作を読んだ時に感じた印象に近いかも。感情線が無い中、事象の羅列で進んで行くので、登場人物に感情移入し辛い。かと言って、ストーリーがスピーディーに進んで行くかといえば、そうでは無いので、ドライブ感が得られない。ただ、あの原作を映画にすると、こういうことなのだろうとも思う。佐々木蔵之介演じる桑原は、魅力的でした。 ",
      "思った以上\n 思った以上に佐々木蔵之介初ヤ●ザ感ない演技でしたよ。キャストが橋本マナミ以外関西人固めなキャストで関西感がとてもよかった ",
      "チープ感あるけど、内容的に面白い\n 低予算なんだろーなーという絵です。あまりのチープさに眠くなる場面もありますが、諦めずに見続けると次第に引き込まれます。流石直木賞原作。面白いです。佐々木蔵之介さんのヤクザが良いです。迫力あって楽しめます。横山くんも、ずるずるとヤクザに引っ張られる役にはまってると思います。周りの面々もこういう作品でお馴染みの悪役が勢揃いです。流血多め、不条理な決め事が正義の様にまかり通る。これぞヤクザ映画といった感じです。 ",
      "破門とは\n 公開前に多忙そうに主演の2人が番宣をしまくっていて、所々のシーンがピックアップされていたのはこういうことだったのね、と納得いくとこもあればちょっと弱いかなぁと思うところも。個人的には佐々木蔵之介さん演じるイケイケヤクザがもっとチャラついたインテリっぽい感じかと思っていたのでアウトレイジに出て来てもおかしくないような立派なヤ●ザさんでした。笑佐々木蔵之介さん同様に関西出身の関ジャニ∞横山裕とのナチュラルな会話の掛け合いも大きな見所だと思いますが目をバッキバキにして頭がキレる何処か男らしい色香漂う佐々木蔵之介は見応えありだと思います。ちょっとえぐいシーンもあったので苦手な人には苦手かも…。脇には國村隼さん、木下ほうかさん、北川景子さん、橋本マナミさんなど豪華な俳優が勢揃い。強烈な印象が残るキャラクターばかりでした。ただ結局「破門」にかかる事は腑に落ちないというかふんわりした感じだったので何だかなぁと思ったところはありました。 ",
      "ネイティヴ大阪\n 直木賞を受賞した黒川博行さんの「破門」を映画化した作品。原作を読んだことあったので、内容や世界観は知っていましたが、観たあと「うわぁああああああああーーーーー！！！！！」と謎の興奮がこみ上げてきました。監督、あのラストはズルい！誰かとこの映画について語りたくて仕方なくなってしまいました。バディものだけど、お互い嫌いあってヤクビョーガミと思っている関係性がなんとも面白い。登場人物全員が大阪弁しゃべります。めっちゃ自然。演者のほとんどを関西出身にこだわった監督の意向がよくわかる。会話劇なんですね。だからこそネイティヴな大阪弁が必須なわけで、関西人の自分は観ててノンストレスどころか馴染みすぎて心地よかったです。すごいなぁと感心させられたのは、映画館で笑いが起こった箇所。大阪の映画館で観させてもらいましたが、分かりやすく「ここ笑うとこやで！」っていうウケを狙った表現ではなく、ごくごく自然なトーンの会話のやり取りの中でクスクスと笑っちゃう場面が多かった。それがすごく関西人にとって心地良い間というか、漫才とは違う日常にある笑いというか、うまく言えませんが、そこがすごくネイティヴ大阪でいいなと思いました。内容はガッツリと任侠モノのですが、うまくコメディが調和してて、あっという間の2時間半でテンポよく観やすかったです。 ",
      "面白いけど最終的に何も覚えていない…。テンポが良くサクサク話が進ん...\n 面白いけど最終的に何も覚えていない…。テンポが良くサクサク話が進んで行くんだけど、コンビとしての勢いがなかった。桑原と二宮が何でつるんでるのか分からなかったな。ま、いいのか、そんなこと。 ",
      "楽チンな作品\n 体調が万全でない時は、バカ笑いして、何にも考えずに楽しめるこんな作品がピッタリ。関西弁のやりとりがいいテンポで心地良かったんだね。みんなの関西弁が作り物でなくネイティヴなのが自然でよかった。それにしても佐々木蔵之介はどこから見てもヤクザにしか見えなかった。第二弾もありかも？ ",
      "面白かった！\n これぞ大阪って感じ！ ",
      "おもしろかった\n 掛け合いのテンポの良さ。さすが関西出身の2人が主演をやっているからか方言もなかなかに聞きやすかった。そして2人とも役がどハマり。極道についての知識が無くても全く問題ない。おもしろかった。 ",
      "めちゃおもろいやん\n めちゃおもろいやん ",
      "面白い\n 話にテンポがあり、飽きることなく楽しめた。関西弁に違和感を抱くこともなかった。 ",
      "面白い。\n 佐々木蔵之介がヤクザ役あんなにハマっているとは。今まで刑事役のイメージあったので。ケンカの仕方もリアリティーがありました。 ",
      "いい\n チームワークでした。 ",
      "唯ただ面白い\n Ｗ主演のふたりの腐れ縁？脇の豪華な顔ぶれスピーディーな展開久しぶりの娯楽作品や "
    ],
    "filmarks": [],
    "coco": []
  }
}