{
  "id": 261,
  "reviews": {
    "eigacom": [
      "不器用、、だけど深い愛\n 原作を読んでいたので結末は知っていたのですが、特にラスト10分くらいの振り返りのシーンで、陣治の深い愛に触れて涙がこみ上げてきました。見た目とか、所作とか見ていたら、十和子はなんでこの人と生きていっているんだろう？と正直疑問に思ってしまっていました。そんな自分を恥じました。いつか生まれ変われるのかな？陣治。 思いっきり幸せになってほしいな。。 ",
      "まぎれもない究極の愛の物語。お気に入りの映画です。\n  私が観た作品の中で一番好きな、まぎれもない愛を描いた物語。最近主演の蒼井優さんがご結婚されたり、沼田まほかるさんの原作小説を読み返したりと、自分的に再度振り返りたくなった映画であったため、やや旧作ですがレビューします。かなり賛否両論分かれる作品だと思います。私は大好きです。陣治は十和子の性質をよく理解している。これ以上、十和子を理解できる人は存在しないだろう。心理学的言葉をかりると、十和子はHSP（Highly Sensitive Person）気質なのだろう。働くわけでもなく毎日DVDをみたり自堕落な生活を送っているようにみえる十和子。なにもしていないはずだが、十和子は非常に繊細な気質であるため、なにごとにも常に気を張っている状態。休んでいるように見えて、心身共に擦り切れているのだろう。イライラしやすいのも彼女の繊細な気質からくるものなのだろう。陣治は十和子のその気質をよく理解してる。仕事で疲れて帰ってきたあとにも、十和子の体を入念にマッサージしてあげているのは、気を張りつめて疲れた体と心をほぐしてあげているのだ。そんな十和子を、初めて出会った時から危惧しており、気になって仕方がなかった。出会ったことを運命と捉え、本能的に「自分が守らなければならない」と強く思い、大事に大事に守ってきたのだと思います。十和子の後をつけたり、しょっちゅう電話して確認してくるのは、純粋に十和子が心配だから。十和子が自分を差し置いて他の男と寝ることなど二の次三の次。むしろそんなことはどうでもいい。ただただ十和子の安全を守り、十和子の心の安定を脅かすものを恐れているのだ。しかし陣治はこれから先、十和子とともに生きていったとしても、残念ながら十和子に愛されることは決してなかったのでしょう。十和子が愛せるのは、きっとこれから先も「哀れな男」だけです。そんな十和子が少しでも幸せに、振り回されずに自分の人生を歩めるようになる可能性があるとしたら、男以外に愛を注ぐことができる相手がいること。つまり十和子が自分自身の子どもを授かることであると陣治は考えたのではないか。陣治は不妊症であり、生きていても十和子に子どもを授ける役目は果たせない。なにより自分が十和子に愛されることはない。「生まれ変わり」を信じることで、十和子に子を授けられる。陣治なりに大真面目にそう考えたのだと思います。十和子の子どもとして生まれることで、十和子に初めて愛され、十和子をこれまでとは違う形で守り続けることができる。そう信じたのではないか。そして、自分が死ぬことで十和子の全ての罪も被ることができる。十和子を守るためだけに生き、十和子を守るためだけに死を選んだ陣治であった。ラストの2人の出会いからこれまでの全てを回想するシーンは圧巻です。とても美しい映像と音楽が胸を打ちます。罪を犯したあと、十和子が記憶を失っていることに気づいた風呂場での陣治の安堵の表情には鳥肌が立ちました。陣治の愛を表す、とても素晴らしい演技でした。陣治という存在に名をつけるならまぎれもない「愛」なのでしょう。十和子は最後までそのことを知らなかった。知らずに愛を注がれ続けていた。そして反対に十和子が愛を注ぎ、十和子に薄っぺらい愛を語ったかつての男たちの存在に名をつけるなら、決して「愛」などではない。彼女はそれに気がつくのが遅すぎた。そのことを本作品タイトル、「彼女がその名を知らない鳥たち」として表しているのではないかと考えた。これ以上、観た後に恋人と恋愛観を熱く語ることができる作品はそうそうないように感じます。（強く共感できる人と、一生一ミリも共感できない人とに分かれる作品でしょう）それにしても原作小説作家の沼田まほかる先生は、その異例の経歴もさることながら、いったいどのような経験を積まれてこのような作品を作れるようになったのか、改めて背景が気になって仕方ないです。 ",
      "個性派俳優\n とんでもなく自堕落ジコチュウな女には実は秘密があって、それを知っているのは彼女に付き纏うビックマウス肉体労働者。観終わって、似た様な話（嫌な想い出だけ喪失する）を観たことある気がするが、思い出せません。その秘密や馴れ初めが後半に明かされるが、前半のテンポより遥かに良く、白昼堂々の凶行とかツッコミ所はあるが引き込まれた。ラストは、絶対そこでスローになるなと読めるんだけど、という所からの展開が意表突かれて楽しい。で、鳥問題。あんなに沢山の鳥じゃなくて、番いの鳥とか写した方が説得力ある様な。蒼井優と阿部サダヲ。従来の役柄そのままの、蒼井は薄幸で尻軽、阿部は暑苦しくしつこい役で、とても合っていた。松坂桃李と竹野内豊も、色男全開の女をモノとしか扱わない下衆野郎で、心地いい憎まれ役だった。でもそれ以上の物は感じられなかった。つまらなくはないので観た方が良い。個人的にはエロいシーンが多いのは、話が進まないのと話の筋を理解するのと別の感覚が鋭くなるので、出来れば少ない方が良い。 ",
      "タイトルなし\n 結末というか種明かしとしては、まぁよくありそうなお話だけど、そこに行くまでがなかなか見応えがあった。セクシャルなシーンはどの役者さんもテレビドラマで見るよりずっとリアルで、こんな役もやるんだってちょっと驚いた。今まであんまり思ったことなかったけど、蒼井優ちゃんのかわいさが少し分かった気がする。 ",
      "蒼井優！\n 蒼井優さんの演技がとてもよかったです。気持ち悪い関西弁を使う人がいる中、見事に関西弁を使いこなしてました。松坂桃李も髪型といい、なかなかなだめっぷりをよく出せてたと思います。お話の内容があまり好きではなかったですが、それぞれのキャラで感心させられました。 ",
      "2回鑑賞\n 蒼井優さんの演技に脱帽です(ﾟДﾟ)神戸のロケ地も巡ってきました〜 ",
      "いびつな愛のカタチのすれ違い\n アカデミー賞の『孤狼の血』、じわじわ人気の深夜ドラマ『フルーツ宅急便』と話題続きで最近勢いのある白石和彌監督。正直これまで観たことがなかったが、ずっと気になっていたこの映画を創った人だったよね。ジャケ惹きとなんとなくの評判でずっと気になっていてやっと鑑賞。どういう特徴かって具体的に表現できないんだけど、なんかこうグサグサ刺さってくる。蒼井優と阿部サダヲの好演も輪をかけて、分厚い作品になっている。竹野内豊と松坂桃李のダメ男っぷりもいいね。衝撃の真実とラストには泣かされる。それぞれのいびつな愛のカタチ、そしてすれ違い。真実の愛とは。深く考えさせられる映画。 ",
      "正直勝手にミステリーだと思ってなかったからビックリしたが、面白かっ...\n  正直勝手にミステリーだと思ってなかったからビックリしたが、面白かった。愛することが好きな女性と、愛することに徹した男性。女性の周りにいる、自分に都合よく愛を利用する男性。確かにどの立場でみるか問われる。タイトルの意味は彼女がわかったつもりで全く分からなかった愛情の形のことだろうか。何にしろ最後のシーンにすべて詰め込まれた映画だった ",
      "後半印象が変わる\n 前半、ワガママ放題な十和子とその十和子にただただ尽くす陣治、2人に不快感すらおぼえましたが、観終わる頃には陣治と十和子のなんとも不器用な愛に切なくなりました。いやぁ見事なストーリー展開！見事な俳優陣！白石監督、万歳！ ",
      "ラブストーリー\n ジンジのラストに見上げた十和子は何を思い生きていくのだろうか。 ",
      "完璧！ラストの鳥は、、、\n  何もかも完璧な映画。素晴らしい！蒼井さんも阿部さんも、関西出身じゃ無いんですね。ネイティブ過ぎて驚いた。この映画もっと知られてほしい。細部まで完璧。ぞわっとするわ。原作のある映画だけど、白石監督じゃなくて十和子が蒼井さんじゃなくて陣治が阿部さんじゃなかったら、独りよがりなチープなものになってる気がする。十和子が刺した時の思わずあげる声とか、神がかってる。リアルなマンションの部屋飾った美術さんも気がきくなぁ。最後まで見てみた時、冒頭で十和子がクレーマー気質だっ というのがちょっと浮くなぁ、って思ったんだけど、その性格がなきゃ陣治に文句垂れまくる設定にできなかったわけで、、納得し直した。ドジョウのセリフ、最高ですねー！原作にあるんですかね。ラストの鳥は、きっと陣治の精子。処女受胎しそう。ってわけじゃないけど、十和子はきっと子どもを産む気がする。その鳥の名前は、陣治だ。だから、彼女は鳥の名前を知った。白石監督、これからも頑張ってください！またぞわっとさせてください！蒼井優さん、阿部さん、また、台本に印刷された文字を、誰よりもブワっと膨らませ、生い立ちをも感じさせ、まさに映画に命を吹き込む演技を楽しみにしています！ ",
      "相当うまい\n 原作を読んでいたのでストーリーは知っていたけど、それでも十分に楽しめた。映像が綺麗だし演出も、なにより主演2人が異常すぎた。蒼井優の映画は全部見てきたつもりだけれど、花とアリス、百万円とと並ぶ作品だと思う。また、映像の綺麗さや原作を引き立たせる表現といった点では、きみの鳥は…や、寝ても覚めてもと同じ気分を感じられる。 ",
      "悲しき男たち!!\n 恋愛は他人から見れば、何だこれ…という奇妙で重苦しい事ばかりだと思います。私も昔は陣治みたいだったかも知れませんが、もう遠い昔の事で、今はとにかく自分を大事にしたいと考えるので、あまり共感できませんでした。じわりと来る毒々しさと悲しさばかりですが、好きな人はとことん好きな映画だと思います。 ",
      "私のたったひとりの変人\n 恋人は変人 ",
      "凄いな\n 蒼井優と阿部サダヲのこんな演技始めて観たいろんな事が詰まってる映画温かいし寂しいし気持ち悪い映画やったこれこそが邦画人気のタレントや人気の俳優では作れない人に勧めたいけど観るのはオススメしないそんな映画大好き ",
      "阿部サダヲ\n  　同居していた十和子（蒼井）だったが、建設現場で働く陣治（阿部）が不潔であるため身体を委ねることもなくなっていた。しかし、経済的に頼り切ってしまい、離れられないでいた。大切な思い出の残る腕時計を直しに出していたが、修理が思うようにいかず、百貨店の営業マン水島（松阪）がわざわざ訪れ、つい彼に溺れてしまう。　水島との情事の際、ホテルで待ち伏せされ、尾行されるという嫌な思いをした十和子。そんなある日、つい黒崎の携帯に発信してしまったことが原因で、刑事が訪れ、黒崎が5年前に失踪していることを知る。水島への嫌がらせもあったことから、もしや陣治が黒崎を殺してしまったのではないか？と疑う十和子。疑念はどんどん強くなっていき、ついに陣治は「死体は絶対に見つからない河川敷に埋めたよ」と告白する・・・　実は黒崎を殺したのは十和子だった・・・が、彼女は彼を殺した記憶がすっかり抜け落ちていたのだ。同時期に水島への思いも打ち砕かれるようになり、彼を果物ナイフで刺し殺そうとした時に過去の過ちを思い出したのだ。　十和子の罪を全て自分がやったことにして、最後には自殺してしまう陣治。自殺するくらいなら、そんな女に惚れなきゃいいのに。諦めればいいのに・・・とも思うが、もう選択肢は残されていなかったのだろう。自殺させてしまう作者のおそろしさ。白石監督もこんな映画が得意なんですね！ ",
      "納得の演技力の高さ。シナリオも良い。良作。\n 納得の演技力の高さ。シナリオも良い。良作。 ",
      "愛しきクズの物語\n  レンタルDVDで鑑賞。原作は未読です。関西に住んでいるので、見覚えのある風景が出て来たりして余計に物語に引き込まれました。クズたちが奏でる狂想曲―。白石和彌監督でないと描けない世界観じゃないかな、と思いました。メインの登場人物全員がどうしようもない奴らばかり。それぞれのキャストが大胆な演技で見せてくれました。生々しいほどの存在感が画面から立ち上って来るようでした。十和子と電車に乗ったとき、自らを押し退けた若い男を突き飛ばした陣治。その後、彼と彼が映った窓ガラスを一緒に映した場面に、「撮り方が上手いなぁ」ととても印象に残りました。鏡に映るよりも不鮮明な像は、彼の“もうひとつの顔”を連想させて、にわかな不気味さを漂わす演出がお見事でした(ありふれたシーンづくりかもしれませんが、不穏さを敏感に感じさせてくれました)。そこからの展開は言わずもがな。次第に十和子の中で深まっていく陣治への疑惑。過去の恋人の失踪と浮気相手のトラブルは、全て陣治の仕業ではないか…。しかし、その先に待っていたのは何とも意外で、何とも切ない真実でした…。美しい“愛”に彩られたそれは、完全に予想を裏切るもので度肝を抜かれました。陣治の十和子への想いに胸を打たれました。愛してくれないのならば、こちらがひたすらに愛するだけ…。何という純愛なんだろう、と。本作は“ラブストーリー”だったのかと、感動の熱い涙が出ました。 ",
      "見るものが無いなら見てもいい！\n 期待して観なかったのがまた良かったのかなー阿部サダヲくんのおかげで程よいシリアス 蒼井優さんのリアリティのある演技が とてもよいですね！少しエロいところがまたいいです ",
      "(_ _).｡o○なんで？\n  ん〜〜ん、なんで最後に陣治は死なねばならなかったのだろう？なんで十和子の子供として生まれ変わろうとしたか？人を刺しておいて肉焼いて食べる？やはりこの2人サイコパスなんでしょう。 ",
      "クソ以下\n 阿部サダヲ、やたら汚いことしてわざとらしい。他の女たらしは、人間のクズだから、どんなに汚い事しても美しいだろうなんて。なんだ、殺してるやんか。阿部サダヲ、見かけだけでなく、人間のカスやんか。それで、純情なんて聞いて呆れる。蒼井優より蒼そらの方が心が美しいと思いますが。それにしても、松坂桃李はいつのまにか男娼婦の役かゲイの役だけになるのか。本当にくだらない映画でした。 ",
      "あなたはこれを愛と呼べるか\n  登場人物みんなクズ。一人残らずクズ。すれ違う人さえもクズ。クズクズクズ。でも、一番わかりやすいクズだったはずのジンジが、最後の最後でまるで清流のようだった。。。。本当にそうか？微塵も愛を返されないが、心底惚れた女。ほかに何も持たないジンジは、その命を使って、惚れた女の命に決して消せない疵を抉った。彼女がその名も知らない鳥たちは、きっとこれからもずっと、彼女の頭上を飛び回るのだろう。それは、彼女が望んだことなのだろうか。喜びなのだろうか。それを幸せと呼べるのだろうか。もしも、十和子も本当の意味で心底のクズだったなら、彼女は頭上の鳥に見向きもせずに、心からの幸せを掴めることだろう。というわけで、この映画のキャッチコピー「あなたはこれを愛と呼べるか」は、結構なネタバレだなあ、と思った。上手だとも思うけれど。 ",
      "メッセージ\n 本当に大事な人は身近にいるんだよね。大切にしないとね、いなくなってからでは遅いんだよね。優れた脚本、素敵な演技無しでは感情移入は出来ない。ありがとう、久々いい作品でした。 ",
      "じわじわゾクゾク\n じわじわとゾクゾクと心に入ってくる作品だった。みんなそれぞれにクズで、竹野内豊も松坂桃李もさすがの一言。蒼井優の日本アカデミー賞最優秀主演女優賞も納得。 ",
      "蒼井優が何度もベッドシーンをするからR15+?\n ウメダFM Be Happy!789が入ってるということはハービス大阪南海電車赤い服、赤い下着三ノ宮警察死ねばいいのよ、浮気する男なんて惚れた男は悲しいなぁ刺す　フルーツナイフ外でフェラ　どこの川？大阪市神戸フィルムオフィスあべちか高槻市近鉄ロケ ",
      "見返りのない愛\n 名の知らない鳥と化して彼女の元へ帰るのだろう。 ",
      "最後までハラハラ\n  今まで見た中でもトップに入ってくるくらいに面白かった出てくる男は浮気するひどい男の人ばっかりだったけど（竹野内豊と松坂桃李かっこよかったぁ）じんじは結局はとてもいい人で、、、あそこまでとわこに尽くせるのすごいなぁそこまで本気になれる恋がしたくなりました ",
      "嫌な奴ばかり\n 主人公（蒼井優）は仕事もせず、貢いでくれる男（阿部サダヲ）のお金で暮らし、クレーマーみたいなことをしていた。昔の男（竹野内豊）を忘れられないようで、よく似たタイプの男（松坂桃李）に入れあげる。そして刑事がやってくる。嫌な奴ばかりでうんざりするが、昔のフランス映画みたいな展開になる。 ",
      "阿部サダヲの演技とてもせつない\n 評価:4.1花とアリスなど若い頃の作品から、顔がほぼ変わっていない、蒼井優の身体をはった演技に戸惑いながらも、すぐに劇中に引き込まれてしまう。また阿部サダヲのリアルな演技で、大阪の実在する2人の事件を目撃したかのよう。ハードボイルドが多い白石和彌監督だが、深い愛情の形を丁寧に描いた一番好きな映画。 ",
      "玄人好みの映画だな\n 映画評論はレビュー高評価の皆さんにお任せでいいぐらい同感。ストーリーが進むに連れて、蒼井優と阿部サダヲのきっかけが分からないもどかしさ。このままなのか？ちゃんと見せるのか？このタイミングで見せるかぁ〜〜😆😆と憎らしいほどの流れ。大阪を舞台に大阪弁のセリフ必須という、関西出身でない俳優にとってハードルが高い作品にチャレンジ。福岡出身の蒼井優さんは完璧でした千葉出身の阿部サダヲさんはさすがトップレベルの俳優さんですが、実に惜しい😫😫概ね🆗でしたが、肝心のセリフで残念なイントネーションが数ヶ所。関西人はどーしてもココこだわるからなぁ。最後に。映画監督を目指した映画監督が、これぞ映画作品という形にできた映画らしい映画に出会えました😊 ",
      "陣治の切ない究極愛\n 小説の陣治より不潔感や不気味感が薄いがキャスティングはピッタリ！十和子の陣治に対する悪態を違和感なく演じる蒼井優の演技力に脱帽。皆んな役にどハマり。見事なまでのまほかるワールド。男に振り回され都合良く利用される十和子を純粋に愛した陣治。どんなに罵倒されても揺るがない愛にラストの感動シーンが胸を打つ。十和子と陣治の出会いから十和子の記憶が無くなる時までを回想シーンとし見せるあたりは映画ならでわ。最低すぎるゲスイケメン２人に女として腹が立つ。甘い汁を吸った後には苦い現実が待ち構えている事を世の男性に知らしめてくれる映画。 ",
      "ついていけない\n  出てくるやつ全員共感できない。十和子もじんじも、黒崎も水島も、十和子の姉も、胸くそ悪くなるキャラばっかり。十和子が主人公と思ってたけど、じんじが発信するメッセージが一番強烈だから、主人公みたいなもんか。究極の愛ってのは自分を犠牲にしてまで相手を全てから守ること、みたいなことなんだろうけど、究極って言葉にかまけていろんなことを置いてきぼりにしすぎてて、もはやズルい。見てて舌打ちしたくなる映画。ちゃんと生きよーっと。 ",
      "とにかく阿部サダヲが凄い！\n 堕落な、、その空気がこっちにも移ってくる感覚で凄く退屈や気だるさを感じ…ずっーと陰鬱な気持ちで観ていました。それがとても嫌でした。嫌ながらも途中で止めることなく観ていたら…最後にブワッと涙が溢れました。予想外でした。それだけで心を掴まれました。グワッと持っていかれる…。究極の愛を感じました。評価の高い理由が終盤まで分からなかったのですが、納得です。…阿部サダヲ、凄かったです。 ",
      "辛いけど最後までみてほしい\n 恋愛依存の蒼井優、小汚い尻に敷かれっぱなしの阿部サダヲ、とことんクズな竹之内豊と松坂桃李。前半は重苦しく正直みてるのが辛くなりますが、後半すごい内容になります。久しぶりに良い映画をみました。 ",
      "クズばっか、傑作でした！\n 蒼井優、阿部サダヲ、松坂桃李、、、出てくる人みーんな最低な人達未だ観てない方は心してみてください最高に傑作です！ ",
      "こんな男には気をつけろ！こんな女はダメ。\n  純愛ものとして観てとても良かったです。原作は未読で、映画の中の情報のみでの感想。ジンジはトワコ100%で君の為なら何でもするタイプ。下品なオッサンで、マナーとかもなってなくストーカー気質でドジッコ。タコパンティ？送りつけたりとかもして危ないタイプにも思えるが、わりと普通。基本は善人。 イヤな気持ちになる事が多いこの物語の中で唯一イノセントな存在。愛するトワコと同棲するもうまくいっていない。トワコがこんなクソビッチになったのはジンジに原因がある。トワコは会社勤めしていたし、この頃は堅実に生きてた。ジンジがいることで住居があり食べさせて貰える。小さな籠の中のATMを手に入れて自由になった。籍入れてないから他の男にいってもいいくらいの考えで、イケメンから迫られれば即OK。家事も全くせず完全になめとる。うだつの上がらない男だと見下しもしている。こんな女はダメだ！マッサージ流れからトワコにエッチなことしようとしたジンジにブチギレて「男らしいとこみせてみい！」て言う場面がある。ジンジのことが嫌いか憎いかというとそうではない。ただ理想と現実の差に幻滅している。イケメンじゃないけど自分のことを好いてくれて優しいし、とにかく尽くしてくれる。この男がイケメンで金持ちだったらどれだけいいことか。ところが稼ぎは少ない、全然堂々としていなくて、なしくずし的にエッチしてくる残念男という現実に嫌気がさしている。中盤の電車に二人で駆け込む場面で男まるだしみたいな行動とるジンジに対して女の顔をしてみせたりもする。嫌いではない。口汚く罵ったりもするが心の奥底では、いつか化けるかもしれないとも思う。ただしそれも他力本願で自分は助力も何もしない。やっぱりこんな女はダメだ！買った時計の修理の対応が悪いと電話かけまくり、レンタルしたDVDが再生途中で止まったとネチャ絡みするクレーマーなトワコ。ほぼ害虫である。腕時計のクレーム対応にきたのがタッキリマカン水島。こんな男には気を付けろ！言葉遣いは丁寧で物腰柔らかだが、心はなくマニュアルやっつけ仕事。一応頭は下げるが、頭の中はタチ悪いクレーマー対応してたらセフレゲットだぜ！くらいしか思ってないスッカスカの下半身男。トワコを性の対象として見てないというか、女という存在が性欲の捌け口でしかない男。自分の見てくれが良いことは理解していてそれを武器にもするビッチ属性。ついでに買ったような中国製3千円の時計に外箱つけて誠意を示すフリまでする。「きれぇな箱に入れてプレゼントするような男は軽薄だろ。」黒崎からもトワコへ箴言（嘘）そしてバイオレンス黒崎。こんな男には気を付けろ！全ては金の為で、他のことは口先だけの男。借金ありで行動原理の根底にあるのは金。金策でスケベジジイにトワコを抱かせたりとか愛していたとしたら考えられない。完全に最初から最後までトワコを利用したかっただけ。用済みとなれば骨折するほど殴って別れる鬼畜ぶり。別れたあと何年かして会いたいというから、会いに行ったらスケベジジイとまた寝てくれと頼まれて、我を失い滅多刺ししてしまう。その時のショックが大き過ぎてトワコの記憶から殺した部分だけが失くなった。というのがこの作品のミステリー部分。ジンジの行動原理は全てトワコの為。会社を起こそう考えたこともあったが現状から抜け出せず、毎日働いて金を渡すだけ。小説書いて一発当てようとしたりするのもアホだからではなく、全部トワコの為。タッキリマカンとの逢瀬をストーキングしていたのも黒崎の時のように殺人犯にしまいとしてトワコの為だった。 生命保険入ってるのもトワコの為。二人のラブストーリーだと思ってみると回想で終わるの最後もしっくりくる。「私が大切なこと証明してよ」「トワコがわろた」トワコはこれからジンジのことだけを胸に生きていくのだろう。 ",
      "　実行出来ませんが、共感は出来ます\n 蒼井優は面食い。竹野内も松坂も格好いいし、エロい。惚れるのも分かる。しかし、二人とも中身はゲスである。竹野内は保身のために蒼井を他の男に差し出すし、松坂も妻子と別れるつもりはないのに、体をもて遊ぶだけ。プレゼントは偽物の3000円の腕時計だし。対して、同居人の阿部サダヲは不潔で下品。働いて養っているのに家事もさせられ、いいなりである。後半、蒼井は真相を知り、阿部の深い愛を知るわけだが、好きになる時間はもう、残されていない。きっと、ゲスな二人の男の嘘を見抜いていたが、抜け出せないんだろう。阿部を愛することが出来ていたら、幸せになっていたのかも知れない。破滅に向かってしまう気持ちは分かる気がした。余談ですが、松坂の悪い男ぶりは、良かった。あーと言ってみて。ていうのが耳に残った。シンケンレッド、変わったなぁ。 ",
      "まあまあ面白かった。\n ちょっと合わない感はあったがまあまあ面白かった。駄目男の真髄が見れてよかった。こんな風にだけはなるまいと誓った。最後のシーンはどうかな。 ",
      "蒼井優の演技力の凄さに隠れてしまうが、阿部サダヲが下品なストーカー...\n 蒼井優の演技力の凄さに隠れてしまうが、阿部サダヲが下品なストーカー男から、彼女を愛している真の男は、この男だけと感動させてくれる変化が凄い。 ",
      "ラスト\n  お前の子どもになる、と呪いをかけて目前で死ぬって復讐ですよね ",
      "前情報なしに鑑賞したため、最後の結末には少し驚きました。 あんまり...\n 前情報なしに鑑賞したため、最後の結末には少し驚きました。あんまり登場人物に感情移入はむずかしいけど、すごいなぁって感じでしたそして、蒼井優さんの演技力の高さに改めて実感した映画でした。 ",
      "映画としては優秀なんでしょうが…\n  高評価レビューばかりだったのでレンタルしてみました。物語の進み方、映像の取り方、ラストの展開、そして出演者の演技力と非常に優秀な作品だと思います。ですが、個人的には色々と疑問に思う点もあり、話そのものもそれほど良くもなく、真ん中くらいの評価にしました。個人的には泣ける部分はなく、ジンジの一方的ともいえる想いが最後に身を結んだようにも感じ取れました。もう少しだけ話が分かりやすればもっと高評価にしたと思いました。あと全体的に映画が長く感じました。必要なシーンばかりなんでしょうが、長く感じさせるのはいかなかった。 ",
      "共感しまくり\n 共感しまくりで泣きまくり現状似たような暮らしをしてるけど旦那さんのこと大事にしようとおもえたし、自分の中での優先順位について考えさせられた ",
      "これを愛とは呼べなかった。\n  僕はこれを愛とは呼べなかった。最愛の人の前で飛び降りるのは、意味合いとしては分かるのだけど、これこそトラウマになるだろと、それは愛じゃないよと生きてこそなんじゃないのかよ！と思ってしまった。まぁ、みんなクズ。だけどみんな足りない部分を補って生活してるのは清々しさすらあった。松坂桃李くんの変態ぶりも竹野内豊のチンピラぶりも阿部サダヲの胡散臭もみんな良かった。松坂桃李くんが突然キスして来たり、なんかリアルさに欠ける部分は、後から何かの伏線かトラップか、と深読みして見てたから、真実に対してはそっちか、くらいのインパクトで、蒼井優に対して何故に阿部サダヲはそんなに深く愛せたかも良く分からない。ただ、全部観ると阿部サダヲの行動の意味合いが違って見える手法は好きだった。題名の良さと、蒼井優の演技が秀逸だと思いました。セックスシーンで足の小指と薬指の爪がカパーッと開いたのが印象的でした。 ",
      "何故あんなに深く愛せるのか\n 映画館で観るつもりだったけどちょうど多忙だったので見損ねた作品です。。やっぱり映画館で観ておくべきだった..阿部サダヲさん。観ている側も嫌悪感を抱く素晴らしい細やかなウザ汚さ。ただの愛情深い小汚いおっさんかと思いきや最後まで観るともう一度観たくなりました。何故陣治はあんなに深く十和子を愛せたのか。一目惚れとは言えあそこまで深く愛せるのが理解し難い。ラストは胸糞悪くも嫌な感じでもなくストーリーとして面白く愛についてほんの少しだけ考えさせられる作品でした。 ",
      "みんなおかしい\n 元彼を忘れることが出来ないまま、好きでもない男と同棲する十和子は妻帯者である高給取りの男と関係を持ち…。同名小説の実写化作品。登場人物が割とクズばかりなためか、コイツらがどうなっても良いやとなげやりになってしまったもののラストはなかなか辛い。 ",
      "ヤバいですね\n 久々に白石監督の映画を見たら、やっぱり面白かった。なんだろう、さいっあくやなコイツ、とか、なんでこんな言い方しかできひんのやろう？とか色々思うこともあるけど、「凶悪」とかとは違って、十和子やその周りの最悪ぶりに、ほんの数パーセントだけど共感できる部分もなくはない。最後切なすぎたな。。なんなんやろ、あの人。。。なんでそこまで、人を想えるんやろな？衝撃的に、愛だと思った。 ",
      "最後の最後にカタルシス\n 途中までまぁこんな感じかなってテンションだったけど終盤の蒼井優が思い出した所辺りでカタルシスやってくれましたって感じ。蒼井優の眼。あと松坂桃李が近年当たり役ばかりで実力のメッキメキ具合が素晴らしい。恋愛観は別に変わらなかったけど素晴らしかったです。 ",
      "これはアカン…\n ・・・切ない。。。 ",
      "色とりどりのクズ男を堪能したww\n 色とりどりのクズ男を堪能したww ",
      "自分を愛してくれる人がいる世界があるのは素晴らしい。\n この映画のネタバレは知っていた上で鑑賞。それでもラストは「そういう観せ方するか！」と面白さ倍増でした。現代は恵まれた時代になり、人々も目が肥えて好き嫌いがハッキリした個性があふれる世界。生まれつき色々恵まれている人間、恵まれていない人間。それでも自分なりのスタイルを確立して生きて行かなければならない時代になったのは事実だ。そんななか1スタイルを誕生させたのが阿部サダヲ演じる陣治。カッコ良くもなく女性から見れば不潔な人物だろう。しかし、彼はその人生を受け入れ、自分が愛される事が無ければ愛する方を選んだ人物だ。それしか生きる方法は見出せないスタイル。悲しいけど、それが運命なのよね的。そりゃカッコイイ方が得だが、そんなのは生まれつきだし、親を恨む事も出来ない。蒼井優演じる十和子と出会わなければ、一生異性と巡り合う事が難しい人生だっただろう。一方、十和子は容姿的に恵まれており、異性との巡り合わせは有るものの、運が無い女性。愛されるより愛したいスタイルだ。そんな2人の物語、結末には「愛されるとは？愛し合うとは？」と言うテーマがあり、かなり考えさせられる。私個人とすれば愛されるよりは愛してしまう方なので、陣治の考えも一応理解は出来たし映画としても面白かった。悲しいラストだけど、陣治にとっては良い人生だったと思います。あなたはこれを愛と呼べるか？とサブタイトルにありますが、愛だと思いますよ。ただ、メインタイトルの意味がわからないw ",
      "こんなにも複雑な感情にさせられたのは初めて\n  嫌ミスとひとくくりにしてはいけなかった。侮っていた。ミステリーとしても秀逸。世にありそうな関係、くず男、貢ぐ男、都合の良い女、どれも経験した故に、観終わってこんなにも複雑な感情にさせられた映画は初めてだった。蒼井優さん、阿部サダヲさん、演技と思わせない役者さんて筆舌に尽くしがたい。松坂桃李、竹野内豊のラブシーンも見応えあるし、何だろう、人生色々あった人に観て欲しい。やられた。 ",
      "やられた\n  ミスリードにまんまと引っかかりました。ジンジめちゃめちゃいい奴だったなあ最初はきったねえなあって嫌悪感抱いていたジンジを最後は好きになっていた阿部サダの演技力に脱帽だけど若干長いあと30分コンパクトにして欲しかった ",
      "彼女がその思いを知らない深い愛\n  『凶悪』『日本で一番悪い奴ら』、公開迫る『弧狼の血』など実録系サスペンスに才気を放つ白石和彌監督が“イヤミス”沼田まほかるの小説を映画化。サスペンス/ミステリーと言うより、男と女の愛憎劇で新境地。仕事もせず、自堕落な生活を送る十和子。クレーマーでもある。歳の離れた陣治にヒモ状態で養って貰っている。下品で不潔で貧乏な陣治。だが人は良く働き者で、どんなに十和子に罵られながらも十和子に尽くす。でも時々、ゾッとさせる面もある。十和子には過去と今に二人の男の影が。クレームがきっかけで知り合った百貨店の時計売り場の主任・水島。彼と関係を結ぶ。昔付き合ってた黒崎。今も思い出すほど、彼の事が忘れられない。そんなある日、警察から黒崎が5年前に失踪し、行方不明である事を知らされる。十和子はその失踪に、陣治が関与しているのではないかと疑う…。沼田まほかるの小説を映画化した作品は昨年『ユリゴコロ』を観て壮絶な物語に衝撃を受けたが、本作もまた。サスペンス/ミステリー的な雰囲気を醸し出しつつ、一筋縄ではいかない男と女の愛の物語。全く綺麗事ではなくハッキリ言ってゲスいのに、またもや抉られるほどじわじわと胸に響く。それを演出しきった白石和彌の手腕も見事。また新たな才を見せ、本当に『弧狼の血』が楽しみになってきた。本作も非常に観たかった一本で、劇場では観れずレンタルを待っていたが、期待に違わぬ作品であった。“共感度ゼロの登場人物たち”の売り文句に偽りはない。キャストたちの熱演が本当に本当に素晴らしい！ファースト・シーンからイヤな女…と言うより、ダメ女っぷりを滲ませる蒼井優。激しい感情の差、難しい役所もさることながら、清純派のイメージの彼女が複数回の濃密な濡れ場を披露。その渾身の熱演に、数々の賞も納得だ。蒼井優の演技が特に話題になったが、それと同じくくらい…いや、以上に、阿部サダヲも素晴らしい。コミカルを一切排し、人間臭いシリアスな演技を披露。あのラストシーンなど完全に場をさらい、彼が本作に於ける本当の主役だと思わせる。そして、松坂桃李と竹野内豊のクズゲスっぷり。二人のファンならショックを受ける事間違いないだろう。妻子持ちの水島。ただ女の身体や性欲を貪りたいだけの不倫男。勿論十和子だけじゃなく、他にも女が。黒崎は自分の野心の為だったら平気で女を利用し、棄てる。二人共、甘いマスクで、甘い言葉で、将来を約束し…。そんな男共に騙される十和子も哀れっちゃ哀れだが、黒崎と別れる際重傷を負わされたのにそれでも忘れられないどうしようもなさ。最低の男しか好きになれない体質なのか。そんな中で、陣治はタイプが違う。とにかく十和子は、陣治を嫌悪している。一緒に暮らしているのは好きだからじゃなく、生活の為だろう。十和子が何故こんなにも陣治を嫌悪しているか。それは、陣治が本当に本当に心底、自分を大事に思ってくれているからだろう。「お前の事が心配なんや」「お前の為なら何でもする」…ダメ男が軽々と言いそうな台詞だが、陣治のそれは本当だと最後に分かる。時として人は、相手の思いに耐えきれなくなる事がある。十和子は陣治のその思いから逃れるように、クズな男に逃げ場を求めてしまう。本人も分かっているのだろう。男にふしだらで、クズでダメな私が、愛されるに値しないと…。陣治がどれほど十和子の為にし、守ってきたか。ラスト、思わぬ展開と共に明かされ、法や人の道には反している。でも、それでは計り知れない愛の形…。受け止めきれぬほど深く深く、重く重く、それでいて純粋な愛に気付いた時、その全てが愛おしい。 ",
      "ラストが衝撃\n もう一度見たくなった邦画はもしかして初めてかも。 ",
      "あんまり最近泣けないんですが\n これはきました！ラストヤバかったー一生かけても返せない程の愛深いわー(´；ω；`)あと松坂桃李「アーって言ってみて？」超絶エロいもう彼をそんな目でしか見れなくなってしもた笑 ",
      "全員あわれ\n 登場人物、全員愚かであわれ。阿部サダヲの汚い男の代表みたいな演技と、蒼井優の腐りっぷり。演者がみんないい。最優秀主演女優賞に納得。その演技力は、これまでもそうだったけどこの作品でさらに他の女優と大きく差が開いた気がする。その後、彼女は幸せになれたのだろうか。無理なんじゃないかなぁ。 ",
      "呼吸困難で死んだ。\n  じんじー😭😭😭じんじがヤッタんだと思ったんだよ。からの展開。切なくて泣きすぎて死んだ。阿部サダヲさん、蒼井優さん素晴らしい。出演者それぞれとても良かった。竹野内豊さんのクズっぷり、エロくこずるい松坂桃李さんも良かった。 ",
      "見終えたあと悲しい気持ちになる\n  凄まじいほどの濡れ場がたくさんです。前回蒼井優さんの作品を見たものがハズミハルコは行方不明だったので、それも濡れ場があり、今回もあったため、多いなおいって感想でした。ですが演技力が高い女優さんのため、すごいなぁと思いました。あーーーって言っての松坂桃李さん演じる水島は性癖はちょっとクセ強いですね。笑演技派な方が集まっているため、すごく見やすいです。演技が下手な人がいません。序盤見ていた感想は、とわこはただのクレーマー好きなクソビッチのような感じの流れでしたが、後半からどんどんサスペンス感が出て来る作品です。黒崎も水島も本当にクソのような男ですね。奥様がいる中で、とわこを使って金稼ぎをする黒崎。まさか黒崎の現奥さんのかよさんの叔父さんとやらせるなんて。国枝の姪のかよさんと結婚。理想ばかり大きく話す本当はうすっぺらいぺら男で、とわこを制欲処理に使う水島。しかも、時計が3000円の中国産だったなんてwそして阿部サダヲさんは本当に演技派ですね。ふざけた役もこなすのにこんな怖い雰囲気の演技もできてすごい俳優さんです。そして、じんじは、とわこの事をかばうためにずっとずっと演技をしていたんですね。これを愛と呼ぶのでしょうか。悪人に見えていた、ストーカー気質な感じのじんじかと思っていたら、全てかばうためだったんですね。黒崎のことを殺したのはとわこで、水島のことも結局とわこは刺してしまう。予想外の流れでした。俺を産んでくれと自殺をしたじんじ。職場での2人の出会いからの最後回想シーンはとても切なかったです。こんなにじんじに想ってもらえてたとはこは、なぜその幸せに気づけなかったのでしょうか。じんじと付き合っていたにもかかわらず、3年ぶりに連絡が来た黒崎に会って、また利用されそうになり、黒崎を殺してしまう。その記憶を忘れたとわこを守るためにずっと隠して来たじんじ。切な過ぎです。愛しかなかったです。じんじが飛び降り自殺した時に鳥が飛び立ちます。そこで題名につながるわけですね。悲しい作品でした。 ",
      "ラストだけ\n ラストだけ良さげな雰囲気。でも死ぬのは逆でしょ?? サスペンスらしいが女性向け映画だと思う。 ",
      "とてもよかった\n  　新潟での上映で見逃していたのを早稲田松竹で見た。かなりな充実作で見れてよかった。　阿部サダヲさんの献身ぶりがすごい。どうしてそこまであんな感じの悪い女を好きになれるのか意味が分からないのだが、惚れ抜きっぷりに頭がさがる。　あまりに壮絶でつらい話だった。あのエロ爺さんはソープに行った方がいい。なにか素人にこだわりでもあるのだろうか。 ",
      "阿部サダヲ。\n アベサダヲ ホレタ ",
      "愛と呼ぶのか情と呼ぶのか…\n 名画座デビュー♬デビューとともに巡る✨というわけで、本日２館目でラスト四作目。…なんも言えねー（北島康介風）思い出すと割と最近の自分と重なる場面が多過ぎて突然涙が溢れてくる事が多くて困った。蒼井優のAVかと見紛ったり、阿部サダヲの不潔さ加減に嫌気がさしたり、松坂桃李のクズさに呆れたり。そんなネガティブなところもあったけど、それをはるかに上回るポジティブな要素が多くて最終的にはめちゃ好きな作品になった✨中嶋しゅうさんいい味出してる。松坂桃李は「娼年」観に行こかな。阿部サダヲと蒼井優は凄すぎる２人(´⊙ω⊙`) ",
      "究極の愛\n 原作を読んでいたときは、一旦読み終わる度に眉間に皺ができ、深い溜息をついていました。登場人物が本当に皆クズなんです。でも、愛の物語。よく映像化できたなと思うシーンも多々。好きすぎて2回観に行きました。 ",
      "綺麗な愛ではないけど\n R15だったので、どこまで官能的に写しているのかと思ったら、細かく長い描写が映されておりしかし、いやらしさよりもかなり客観的に観れる描写となっていた。というのも、この映画をどこか安っぽい恋愛映画ではないというところが、そうさせているのか。役それぞれが、自己愛的であり、男女のもつれや行く末がかなり非現実的な状況であるが故に、誰にも同情や感情移入出来ないからである。皆それぞれ、主演のような見応えがある演技と役回りで役者の素晴しさを感じた。最後の終わり方も、十和子の人生の次のステップへの一区切りとなっているまま終わったのが良かった。人間的な感情と愛に狂ったサイコパス的な間を、最後は人間で終わったのだと感じた。狂気的で終わるのは簡単だが、それだとこの映画は身近に感じられない。だから、あの終わり方で良かったのだと感じた。色々な見方ができる映画だと思う。 ",
      "愛 包むような\n はじめから主演の二人にイラっとしつつ。ダメ男に次々と惹かれるダメ主人公。その女性をそのまま愛する、もう一人の主人公。人ってこんなにひた向きに誰かのことを愛せるものなのか。ギンジの狂気にドキッとしつつ話は予想外の展開を見せ。。。すごく大きな愛だけど。その愛に胡座をかいて他の世界にばっかり目を向ける主人公。で、そのとばっちりギンジが受けて。悲しい愛。そんなに愛してるなら主人公が望む人に頑張って近づけばいいのに。演出なのかもしれないけどあんなに汚らしく見せる必要はあるのか。お姉さんの浮気する男はみんな死ねばいいのにに追従。対比？なのか。 ",
      "号泣してました。 もう一度映画館で見たいと思った\n 号泣してました。もう一度映画館で見たいと思った ",
      "お子様向けでした。愛と狂気モノを見慣れてる人にとっては、こんなもん...\n お子様向けでした。愛と狂気モノを見慣れてる人にとっては、こんなもんぜんぜん狂気ではありません。ジンジただのいい人じゃん。十和子も悪くないじゃん。誰だってこうするよね。狂気と言うなら、あそこで水島さんも口封じのため殺して、もちろん黒崎のこともばっくれて、「これからも十和子が何をしたって、二人の幸せを守るで！」くらいの心意気が欲しい。だいたいジンジ、そこで死んだらダメよ。これから十和子は大変よ？思い出しちゃったからますます病むよ？ここからこそジンジのがんばりどころだろう。きっと何度もジンジを責めたり死のうとしたりするけど、いっさいイヤな顔せず支えないと。十和子がちゃんと立ち直って幸せになるまでがんばれよ！そんで二人で幸せにならないと！これは愛と呼べるかと聞かれたら愛では無い。ジンジの中途半端な自己満足。演技力とテンポの良さで面白かったけどね。 ",
      "なんでここまで愛せるの？\n 最初はジンジのしつこい電話や異常なまでの心配性さが気持ち悪くて十和子が毛嫌いするのも納得だった。でも最後その理由がわかる時、ジンジの愛が気持ち悪いものじゃなく父性とも言える深いものの様に感じた。しかし、ほぼ一目惚れで好きになった十和子をどうしてそこまで愛せるのか、わからなかった。過去の楽しい思い出があるわけでもないのに。松坂桃李との濡れ場はとても色っぽくて素敵だった。けど、話が進むにつれそのクズっぷりがあらわになり、十和子のどんな所がダメ男を引き寄せるのか気になった。 ",
      "最低にして最高\n 出演者みんなの演技に引きずりこまれ終始、集中して見ることが出来き、最後の終わり方は強烈で余韻から抜け出せませんでした。十和子を愛し、必死に尽くす陣治の姿と情緒不安定で心に闇を抱える十和子、二人の事を見ていると 不幸になるべくしてなってしまったようで見ていて胸が苦しくなりました。特に陣治が毎朝、十和子のお小遣いを小さな箱（？）入れるシーンはなんともいえない気分になりました。内容も濃くて深く誰も予想できない結末、最高な作品でした。 ",
      "原作に負けてない\n 原作のイメージでふたりは想像できなかったけど、ハマり役だった。最後涙が出てしまった。無償の愛、究極の愛。じんじ、たったひとりのわたしの恋人。 ",
      "余韻がものすごい\n 沼田まほかるワールドを白石監督が見事に映像化された作品だと思います。それに応えた俳優の皆さんが素晴らしい。ラストのカタルシスがハンパなくて何度見ても涙が出ます。十和子の複雑な感情をここまで表現できる蒼井優さん、本当にすごいと思います。なんでこんな女のために陣治が「十和子、十和子」と心配して執着するのか最初はわかりません。しかし最後まで見ると陣治は阿部サダヲさん以外考えられなくなります。十和子は陣治の気持ちをよそに妻子ある水島（松坂桃李）と情事に溺れるのですが、この水島がもう中身ペラペラの最低なクズで、松坂さんよくこんな役受けたなぁと感心しました。ご本人はさわやかで好青年なイメージですが、見た目を武器に女を蔑ろにする役がこんなにハマると正直思っていませんでした(笑)ラブシーンがとてつもなくエロくて。。同世代でここまで演じられる人、現時点で他にいないのでは。松坂さんとなら不倫でも捨てられても何でもいいわと思わせる破壊力(笑)もう一人、十和子の忘れられない昔の彼氏で竹野内豊さんも出てきます。こちらも水島とは種類の違うどクズでどうしようもないキャラでした。竹野内さんも新境地ではないでしょうか。自分勝手なクズばかり出てくる作品ですが、意外とこういう人周りにいます。特に十和子みたいな女。「あなたはこれを愛と呼べるか」呼びたいけど呼びたくありません(泣)見終わったあとすぐにでも誰かと感想を共有したくなる作品だと思います。 ",
      "邦画の面白さが詰まってる！\n めっっちゃくちゃ面白かったあー！私が映画館に足を運ぶのは、こんな映画が観たいからだ。映画、特に邦画に求める「面白さ」のエッセンスが全部詰まってた。まず何しろエロい！エロいシーンがちゃんとエロい！これ大事！最初のホテルでの松坂桃李のキス＆ベッドシーンは「ジョゼ虎」の妻夫木聡に匹敵するエロさだった。「うわぁ、こんな男とこんな体験したら人生狂わされる……絶対ムリ…」と思ってしまう、松坂桃李の説得力よ！そんな彼と対を成す、阿部サダヲの説得力もまた凄い！「うわぁ、こんな男とキスしたら人生終わりだわ……絶対ムリ……」と思わされる不潔さ、キモさ！そしてなんといっても蒼井優！一見可愛いけど、ズボラで隙だらけで面食いで、いとも簡単に恋愛に依存してしまう…。これもほんとに蒼井優が演じた故の説得力だった。日本映画だと（このキャラクターでこの役者は美人／美男すぎるなぁ…）と小さく引っかかることがよくあるけど、この映画にはそういうキャラがひとりもいない。全員にその役者が演じる必然性を感じたし、それぞれの演技も素晴らしかった。事件の謎が露わになるサスペンスとしても充分堪能したし、ラストでは翌日目が腫れるぐらい泣いた。そして何より、居酒屋でご飯を食べてたり、お姉さんの家で寿司を食べてたり、買ってきたパンで転んだり、…そういうひとつひとつのシーンがそれだけでとても面白かった。そのぶん、終わってから振り返るとそれらがあまりにも切なくて、なんとも言えない余韻となって胸に残る。最後に、この映画から「身の丈に合わない人間とお付き合いするとひどい目に遭うからやめとけ」という教訓を得たので、胸に刻んでおこうと思うｗ本当に楽しい映画体験をありがとうございました！ ",
      "純愛 サスペンス\n どこにでも在りそうな平凡な日常からどんどん変わって行く、平凡な何でもない事が幸せだったと気付かされる。 ",
      "映画らしい脚本\n  冒頭、主人公は電話をかけてクレームをつける。そこから始まる映画のシーン。脚本は浅野妙子さん。原作には描いているが、主人公の母との関係があり、男性に固執してはいけないと思いながらも、過去愛した男に８年も固執している。５年ぐらいなら、過去の男性を思い出したりするが、８年となると長いように感じる。それは、主人公が自立せず、男性に頼って生きているからかもしれない。毎日千円、二千円のおこずかいをもらい、ビデオを見ては時間を過ごす毎日。文句ばかりジンジに言っている主人公。様々な動作を昔の恋人と比べ、「こんな男とどうして暮らしているのか」と夢想ばかり。そして、とうとう、遊びの恋をする。その男性も過去の男性同様、主人公とは遊びだったのだ。ジンジは、古いマンションを買い、主人公と暮らすが、主人公の心はいつもどこかにある。「これは愛ではない」と。昔、日本には「愛」という単語はなかった。「情」という名の「愛」しかなかったのだ。なんとなく、好きとかではなく、家同士のお見合いだったり。まずは暮らしてみてから、徐々にお互いを知る。そんな営みだったはずだ。しかし、現代は違う。年老いた親の為に結婚する人はおらず、「愛」という名目で婚姻するのだ。つまり、価値観や、収入や、外見など「これぐらいだったら許せる」と思える人を自分で探さなくてはならない。そして、それが崩れると離婚となる。そこには親は関わらず、夫婦間の問題となる。ジンジはそういうことは何も考えていない。ただ主人公を幸福にするのは自分だけだと、大きな「情」で包み込むのだった。最後のシンジのセリフは、とても重い。そのセリフは映画館で聞いてください。その言葉は「俺しか、お前のような人間を愛せるわけがない」と言っているように感じる。蒼井さんはきっと賞を取るでしょう。女優として素晴らしい成熟期を迎えています。 ",
      "純愛の姿に心打たれました\n 悲しみに涙すれば、思考と感情が浄化される。日々雑事に追われ、澱みきってしまった敬虔な気持ちを少しでも甦らせることができ、足るを知る心境になれる。そんな効果を意図的に求めて自己啓発の助けとする、というのが「涙活｣の定義なのかどうかは知らないけれど、私はそんなふうに解釈している。 涙活になることを期待して映画館へ赴いたこともある。病に侵され愛する人の記憶が薄れていくとか、愛しい子なのに難病で余命限られて、でも無邪気で朗らかな様子がかえって涙を誘い、とか、いかにもという設定の映画。 でも。ボロボロに泣くぞと身構えているのに意外と泣けない。ツッコミどころあっても目をつぶるから、しらける演技が入っても大目に見るから、とこちらは協調姿勢でいるのに。 どうやら涙というのは、自分が思ってる以上に不随で自律で正直なものらしい。 私はこの映画『彼女がその名を知らない鳥たち』を涙活の対象作品だとは考えていなかった。蒼井優を観にきたのが一番の理由。なのに、エンドクレジットに入って涙ぽろぽろこぼしてしまった。思いがけず涙活。 といってもストーリーが悲しかったのではない。ピュアなものに接して心がはげしく揺さぶられたゆえの涙というか、あまり日常では経験しない類の感動で、これぞ映画、映画の芸術性こここにあり、と感動は感動の連鎖を起こした。 つまり、とても良かったのである。 後から作品の内容を考え中、ある映画が重なってきた。その映画が一見掛け離れた作品であるのが自分でもおもしろいと思う。その作品とは『10 クローバーフィールド・レーン』。 こいつのは偽物だと思わせといて、実は本物だったと気づかされる展開は、見誤りを詫びる反動も加わって一層グッとくる。もとより本物さが尋常ではなく図り知れない度合いだし、泥中の蓮のごとく気づきにくく描かれていたし。 銀幕のうちでも稀なほどにピュア、またとない純愛の姿に心打たれました。 ",
      "人間はそんなに正しくないよね。\n  みんなクズ、共感0%っていってたけど 共感せずとも 世間には少なからず登場人物みたいな人達がいるような。 全肯定出来ずとも 人間はそんなに強くないから こういうことってきっとあるんだろうなぁと思わずにはいられなかった。 思い通りにはいかないこと、信じたい希望、歪んでいく理想、生活するってそういうことなのかも。 陣治って 出会った頃と映画の冒頭と違いすぎて そこもたくさん想像を掻き立てられたな。色んな想いが彼をあの見た目で性格にさせたんだよね？やっぱり 美しい映画だったな。水島さん 刺されたとこで 笑ってるの私だけだった。だってあの人刺されても仕方ないよー。 ",
      "ラストに感動\n 蒼井優と阿部サダヲの演技力。竹野内豊と松坂桃李の普段とは違う役柄。十和子と陣治のウザさがガラッと変わるラストシーン。「このラストはあなたの恋愛観を変える」この言葉に偽りなし！疲れているはずなのに、まったく眠くならなかった。グイグイとストーリーにひきこまれました！！ ",
      "人間の哀れ。\n  よくこれだけクズとゲスばかりの醜い恋愛模様を物語にできるなと遠目から鑑賞するも、色々振り切って演技に賭けた役者陣の熱演が リアルで生々しいので飽きない。共感枠のない主人公の行動ぶりに翻弄されつつ悦ぶ中年男の哀れには泣けるがそれも好き好きだから。 個人的にはラストのあれがタイトルになるのかとちょっと脱力した。 ",
      "最後の最後に\n  予想外の展開が。私の読みが甘かっただけかもしれないけど、良い意味で裏切られました(´°̥̥̥̥̥̥̥̥ω°̥̥̥̥̥̥̥̥｀)最後の方は涙ボロボロでした。阿部サダヲさん良かったです。きったない役ハマってました。でも、最後死ぬ意味あったのかな、あれでとわこは救われないですよね…逆にトラウマになりそうな。生まれ変わったら可愛がってくれってとても詩的で素敵だとは思うけど、普通に考えたら順次が生きててとわこを支えてくれた方が良かった気が。松坂桃李のえろい演技も良かったですw個人的に思ったのが、蒼井優じゃなくて、主演は池脇千鶴でも面白かったかなぁ〜〜と思いました。そして、将来的に川栄李奈にもこういう役合ってそうだなと思いましたw ",
      "共感度0% でも観てよかった度80%！\n 「観たらサダヲもっと好きになるよ」っていう伊藤さんの言葉に納得。汚くて不潔、下品。その容姿の理由が、ラスト10分ですべて解き明かされる。松坂桃李がまた、いい！ただ、撮り方？このシーンいらなくね？っていうのが割と多くてイライラしたから、白石監督との相性はイマイチかもなぁ…。2018/01/17 @ヒュートラ有楽町 ",
      "まほかるさんの原作\n ユリゴコロもこれも映画だけ観て原作は読んでません^^;この映画も評判良さそうだったので「なんで？」と思いつつ去年は見送っていましたが、やっぱり気になるので。そうか、前半のウザさはあいつとあの子のウザさを植え付けるための気持ち悪さだったのか。この映画は最初に書いたように乗り気じゃなかったんだけど観に行ってよかったなあ。 ",
      "観に行くタイミング逃して… やっと、観れましたぁーー(*´∇｀*)...\n 観に行くタイミング逃して…やっと、観れましたぁーー(*´∇｀*)前半のグダグダ感からの、ラストのどんでん返しは、ビックリでした💦💦💦😅蒼井優は、良い女優さんですよねぇーー ",
      "とにかく純粋な映画\n 主演は、蒼井優。でも、観終わったら、それは違っていたのではないか？と思った。誘われて観に行った。事前情報は、監督が人間のクズ系の作品が多いと聞いていたのでどろどろした作品かと思っていたが確かにそういう要素も無い事は無いが何より、真っすぐで純粋な想いが強かった。中々、悪くない作品だった。※松坂桃季がキモイ役なのも新鮮だった。 ",
      "意外なんだけど泣けた\n  主人公の蒼井優をとりまく3人の男達のキャラ設定とそれぞれの俳優が素晴らしかった。まず顔はいいけど心底、下衆野郎な竹野内豊、育ちが良く品のあるおぼっちゃま風だけど中身はペラペラな松坂桃李、そして仕事できない、空気読めない、不潔で取り柄なしだけど蒼井優を命をかけて愛する阿部サダヲ。彼が最後に飛んでしまうシーンには唐突感があったけれど、そこに至るまでの彼の深い愛情が心にしみて涙がでた。鳥になってやっと愛する女を自分のものにしたのかなぁ。恋愛映画を見たのは久しぶりだったけど良かったです。 ",
      "演技に引き込まれて\n あっという間。蒼井優は頑張ってたと思う。彼女もだけど、この役よく引き受けたなぁと思ったのが、松坂桃李。俳優人が良かったです。日本アカデミー賞にノミネートされるのでは？ ",
      "渋谷シネパレスにて観賞\n  ヴァイオレンスの先にある「何か」を見せつける傑作を連発した白石監督だが、本作は見た以上のものは残らなかった。クセのある原作のせいだろうか。蒼井優の演技は相変わらず……わめきやキーキーすることに専念してしまい人物像が埋もれて見えてこない。『オーバー・フェンス』では、そんな芝居で作品を台無しにしていたが、『ミックス。』も含めてあまり変わっていない印象だ。（『オーバー・フェンス』と同じくきっちり脱ぐ覚悟も無し）「叫べば名演」って、いい加減にやめようよ。阿部サダヲは良い。彼の真摯な懸命さ特に後半、心を動かされる。何より彼が作って食すご飯はいつも美味しそうだ。しかし、その感動的な演技から迎える自決という結末は全く意味が分からない。これは原作の問題になるだろうが、死を美化することや自己憐憫に酔ってるようにしか見えない。せめて、ああするしかないことに、もっと説得力を持たせて欲しかった。そこは脚本の仕事だろう。白石監督らしい良い演出が光ったのは、２人のクズ男。松坂桃李演ずるチャラいクズ男、竹野内豊演ずる外道なクズ男、いずれも彼らの他作と比較にならない名演を引き出している。それぞれ相応の報いを受ける点は、溜飲が下がった。 ",
      "決断の理由\n  何の予備知識も無くたまたま空いた時間に上映していた、という縁で鑑賞。終盤へ進むにつれ、姿はボロボロになり激しく咳をしては「歳かな」身体の衰えを見せるようになったジンジ深い傷を思い出してしまった十和子の傍に、ずっとついて守り続けてやる事が出来ない…余命を悟っていたのではないだろうかだから、生まれ変わりまた出会うと言い残し、彼女の罪を背負ったまま身を投げた十和子は、飛びたつ鳥たちに何を見た？「たったひとりの恋人」というセリフ十和子は生涯独身を貫き、生まれ変わりではないジンジ自身を想い続けた…と思いたい。テンポよく、あっという間にラストまで駆け抜けたまさかの泣き顔でスクリーンを後にしたこの作品との出会いは大収穫だった一番近くにいる自分を大切に思ってくれる人を大切に ",
      "最後はスッキリしたが後味悪い。\n 最後はスッキリしたが後味悪い。 ",
      "出演俳優の演技がすごい\n  阿部サダヲも蒼井優も松坂桃李も皆演技が良かった。グイグイ引き込まれて飽きませんでした。蒼井優の関西弁は新鮮でした。現実なのか過去の記憶なのかぼかしてある演出も良かったと思います。陣治も十和子も狂ってましたねぇ。そしてラストには驚いた。残された十和子はこれからどういきていくんだろうか…。 ",
      "後味悪し\n 退屈しないが後味の悪い作品。男女の歪んだ愛情に感動や共感は一切無し。作品内容はさておき、蒼井優の演技はさすがに素晴らしく釘付けになりました。2018-5 ",
      "深みがない\n  イライラする。全ては、ダメ男が好きな女の話じゃないか。感動いっさいなし。 ",
      "蒼井優の体を張ってるのがスゴイ 松坂桃李はハマり役？ 案外ホントに...\n 蒼井優の体を張ってるのがスゴイ松坂桃李はハマり役？案外ホントにあんな人なのかも…阿部サダヲの汚さ感といったら、、汚なさからの純粋さのギャップ映画はエンターテイメントが好きなので、これは好きなほうではないけど、上手いという点では評価しますでも陣治がいなくなったら十和子は誰が守るんだろう？きっと十和子はまたしょーもない人を好きになると思うなぁ ",
      "やはりこれも純愛物語なのか⁉️\n あれだけ虐げられても十和子を愛し続けられる陣治って凄い。なんで二人は一緒に暮らし続けられるのか、不思議だった。秘密の共有だけでは成立しないでしょ。やはり純愛なのかなぁ～。共感は0％ありませんが余韻の残る、必見の作品だと思う。原作のラストも映画と同じなのか今度読んでみよう。 ",
      "胸が苦しくなった\n すごくリアルだった。こういう人いるよなー、という感じの登場人物たちで、現実の世界の物語を観ているような気持ちになった。蒼井優の演技が素晴らしかった。少し暗い感じの役がとても似合う。 ",
      "観られて良かった！\n 94本目。ずっと観たかった1本。すごい映画を観てしまった！観る事出来て良かった。誰かとこの映画を肴に飲みたい。朝まで語れそう。ありがとう、ヒューマントラスト 。 ",
      "空と君との間には\n  君が笑ってくれるなら、僕は悪にでもなる。中島みゆきの有名な曲。テーマはそれに尽きる。殺傷しようとする直前、竹野内豊を車内で見つめる蒼井優の表情に今年一番の衝撃を受けた。こんなすごい女優と同時代に生まれて、リアルタイムで彼女の演技を追いかけられるのは、実に幸せなことなのだ。 ",
      "深すぎる愛\n 想像してない結末だった。ストーリーに引き込まれたけど、観ててずっと苦しかった。十和子のどうしようもない孤独が伝わってきたから。でも、いちばん孤独だったのは陣治だったのかな。 ",
      "陣治\n 最高だった、めっちゃくちゃ面白い。不運にも予告編があまり面白く無さそうだと思ったけど、白石和彌監督だし蒼井優だから観なきゃなと思い、遅れながらも観に行ったけど、まじで良かった。白石監督〜…！！「凶悪」で初めて存在を知って、面白いけど、これがMAXの作品なんじゃないか？と思ってたけど、からの「日本で一番悪い奴ら」「牝猫たち」、で今回の作品。確実に、如実にスキルアップ・レベルアップしとるやないかい、作品追うごとに毎回名作生み出してる！本っ当好きだわ。ストーリーは愛と昔の恋とミステリーと人間の汚いところが入り混じってる話で、そういう作品よくあるし、不倫ものもよくあるし、在り来たりな展開を予想していたけど、開始5分で「あー絶対予想と違う面白いやつや」とわかる。展開とか、次に起こるエピソードへの流れとかどんどん惹き込まれていってもう元に戻れない感じが心地良かった。宣伝では登場人物全員人間として汚い感じをガン押ししていて、実際蓋を開けてみればそれはまぁその通りではあるのだけど、ひとりひとり、何故か憎めない。かわいいところ、やさしいところ、アホなところとかが垣間見え、みていて飽きない。たまに愛おしくも見えてしまう。また時折出て来る馬鹿過ぎる発言やアホな行動に今迄少しひいてたのにいきなり笑ってしまう観客の反応もなんだか新鮮だった、観ている人達が徐々にこの作品にハマり、ファンになっていく空気が館内に充満していくのが分かった。この作品でやたら評価されている蒼井優。私にとっては蒼井優はどんな作品に出ていてもどんなちょい役でも、常に蒼井優が出てる時点で最優秀主演女優だと思ってるから、蒼井優が出てる作品が公開された年は、日本アカデミー賞をみて「今年はなんで最優秀を受賞出来なかったのか？」といつも疑問に思っているけど、これはいけるんじゃないかな？去年のオーバーフェンスでも魅力爆発してたけど、今回のも相当だ。「相当だぞ！」と思いながら終始興奮していた私がいた。蒼井優って何であんなに凄いの、何で何やらせてもズバ抜けてるんだろ。優等生。可愛くて、人間らしさが出てて、唯一無二で、人柄も色濃く出てる。代わりはいないね。そりゃあ皆彼女を好きになるよ。最初は「蒼井優なんて別に可愛くないし、ぶすじゃん」と言っていた男子もいつの間にか気になってて好きになってるんだよ。わかんないけど私の予想だけど、きっと蒼井優を取り巻く人達の中にはそういう人がごまんといるんだよ。私も最初「高校教師」で見た時は、ライバルの役だったし大嫌い！と思ってたけど岩井俊二作品とか「亀は意外と速く泳ぐ」くらいから、なんか…好きかも…と思い始めたんだ。留まるところを知らず成長しているね。好きが止まらん。今回の十和子の役も目が離せなかったー。阿部サダヲに関しても何かの賞とるだろなー。阿部サダヲって実は好きでも嫌いでも、面白いともつまんないとも思っていない存在なんだけど、「夢売るふたり」「謝罪の王様」とか意外と私が観ている阿部サダヲ出てる映画は面白いの多いね…しかし今回の阿部サダヲは本当良かった。阿部サダヲ演じる陣治という男、良かった。私が5万回位口酸っぱく言ってる、恋愛映画や純愛映画の重要なポイント「相手の事を本当に”好き”と思っているように見えるか」。クリアしてる…というか愛が物凄く伝わってきてたね。ウザくも見えるけど、見た目は本当に汚い汚物みたいな男でこの映画が4DMXだとしたら彼が出てきただけで室内が常にくっさい臭いでいっぱいになるような男なんだけど、中身と行動は純粋無垢の極みだった。他の男たちはイケメン×ゲスなんだけど、陣治が、こんな陣治だけが最後の砦だった。最初はこんな不潔な男…と見ていたのに、朝目覚ましできちんと起き、真面目に働き、十和子の生活の面倒を精一杯見てあげて、ピンチは感じ取り、想像よりも職場や社会ときちんとコミュニケーションがとれて生活力もある。意外と真面目な男。それに甘んじて不倫する十和子は十和子だけど、不倫に堕ちるひょんな出会いやきっかけとか、不快というより面白さが先行した。そして、十和子の酷い行いとゲスイケメン達がより陣治の良さを際立ててるんだよね。ラストシーンは涙が止まらなかった。全編通して、十和子の「陣治」と呼ぶ声がすごく好きだったな。何か知らないけどかわいくて愛おしいんだこれが。かわいいシーンなんてほぼ皆無なのに。んで陣治に対して常に誹謗中傷の嵐なのに、食欲は旺盛なのか陣治の用意するご飯はどんな状況でも黙々食べる十和子も可愛かった。全てが見所の映画だった。＊映画公開終わる前に映画館で観ることが出来て良かったー。これを映画館で観てなかったら白石作品ファンとしても映画ファンとしても私は本当にどうしようもない奴になるところだった。観に行けて良かった。白石監督作品は、凄い俳優陣たちが出るけど、更に凄いことになって俳優陣たちの結果も残していくから、白石監督は映画人にとっても偉大な存在だろうな。日悪の時も思ったけど、映画を作る為に生まれてきた人だね。 ",
      "孤独なメリーゴーランド\n 尼崎の映画館で見た。尼崎一昔前の映画館がやや懐かしく思い出す。「女油油地獄」藤谷美和子を2号線沿いの尼崎の映画館で観た記憶が蘇ってきた。観客は数少なく四、五人ぐらいだったように記憶しているのだが、平日の昼間だったからかなぁ〜今回の作品。「彼女がその名を知らない鳥たち」はほとんど席が埋まっていた事に私の心は先ず安堵した。冒頭から蒼井優さんが出てくる。大阪弁。「大阪物語」池脇千鶴さんが頭に浮かんだが流石蒼井優さん一瞬にして池脇さんを払拭してくれた。声がいいのだ、私が蒼井優さんのファンだからだとは思うのだが蒼井さんを観るだけでも十分楽しめる。監督、プロデューサーに言いたい。濡れ場多すぎちゃいますか？サービスカット多すぎちゃいますか？中盤でやや性描写の多さにチョット疑問を感じましたがこの作品を観まして私はまたまた蒼井優さんの虜になってしまった。 ",
      "ビッチを愛した純情男～切なすぎる悲劇という名の喜劇～\n 「彼女がその名を知らない鳥たち」95点。素晴らしい！素晴らしい！素晴らしい！本年度NO1作品です。昨年度の「湯を沸かすほど～」に匹敵します！アカデミー賞当確です！主演男優賞「阿部サダ」！助演男優賞「竹野内」と「桃李」！主演女優賞「蒼井」はダメです。該当しません。4人とも見事にはまっています。「桃李」は朝ドラのイメージぶち破りよくやった。どうしょうもない「ビッチ」を愛した純情男！切なすぎる「悲劇という名の喜劇」です！ラスト前の「リバース」は見事というしかありません。何故ここに持ってきたのか！天才的ひらめきです？！「共感度0％」「不快度100％」その通りです。でも「100％ラブストーリー」です。間違いなく。しかも「純愛物語」です。「究極の愛」です。「まほかるWORLD」です。SEX・暴力・殺人・不倫・浮気・ウソ・金・出世・保身・同棲・尾行・不潔・ちんけ・執着・自分勝手・クレーマーに、「嫌な女」「下劣な男」「ゲスな男」「クズな男」。もう言葉がありません。なのに見た後は気分が晴れやか！？この監督「白石和彌」（今年は「白石」が話題です？）は才能があると思います。「凶悪」で「R・フランキ―」「ピエール瀧」を、「日本で一番悪い奴ら」で「綾野剛」をレベルアップさせました。わずか3週間で撮った？私のホームグラウンドの「神戸」で？もう一度言います。本年度NO1作品です！！🍀 ",
      "心の隅っこの暗いところにいる十和子\n これすごい映画だったなぁつい、人を愛しすぎてしまう人たちの顛末この物語はこうなるんじゃないかなぁと思わせつつ実際は、その裏で物語は真逆に進んでいて最後にはとてつもない純愛が待っているどうして、人は誰かを愛してしまうと、相手に過剰に期待してしまうのかなぜ、あり得ない夢を見てしまうのかしかし、現実はある日突然、刃となって人の心をグサリと刺して傷つける十和子はその刃に復讐し陣治は一生かけても返しきれない程の愛で応えるそうして初めて陣治の愛は報われる十和子と友達になれるかと言われたら、友達にはなれないけど、私の心の端っこの暗いところに十和子は住んでいるような気がするいやーすごい映画だったわ ",
      "完璧な読後感\n  小説は読んでいたが、ずいぶん前のことなので、最後陣治が死ぬが、素晴らしい死に方したってことしか覚えなかった。本読んだし、まあ見なくてもいっかと思ってたんだが、評価高いので見てみた。いやー良かったなー個人的にはほぼ完璧だったなー最後けっこう泣かされたわー十和子に共感できないとか、色情狂だとかいろいろ言われてるが、ああいう女性けっこうまわりにいると思う。外見はキレイだが、その実、中身には自信がない。そのため男からの評価が指標だと考えるようにしている女性だ。そりゃ陣治では満足できないだろう。だけど、どれほど男に求められても、そこには空虚感があり、そのことにうすうす自分でも気づいており、分かっていながら、そこから逃れるかのように、あるいは空虚を埋めるかのように、また男を求める。その空虚感と罪悪感があるからこそ、水島が自分たちは孤独だといったことに共感し、惚れ込み、まるで現実味のないタクラマカン砂漠旅行を夢見て、ある種自分に信じさせ、そして裏切られたことに対して、あそこまでやった訳だ。陣治のどんでん返しには、小説を読んでおきながら、また驚かされたわけだが、最後はやっぱりああせざるを得なかったのだと思わされた。きっと人がいいだけで女性とはまるで縁のない人生だったろう。それが十和子と出会い、笑顔を見るだけで心が弾んだ。それはまるで現実味のない暮らしだったに違いない。自分にはまるで釣り合わない女性なわけだから。ところが、その浮わついた暮らしが、あの事件によって本物になった。彼女の闇を自分が背負い、彼女を守ること。それこそが自分の人生の存在理由だと悟った。彼女を守れるなら、決して豊かでなくても、充実していなくても、彼女が記憶を喪失し、生き続けられるならそれでいいと。それを続けるためには何でもやる。ところが、思い出してしまった、思い出さなくていいことを。彼女が生き続けられるように、彼女を守るために自分ができることはなにか。陣治が考えたのは、彼女に生きる目的を与えること。それは金などでは作れない、最も本質的な生の喜び、そのことに気づいてもらうことだったと。そういう心情や背景すらも演技から表現しているのが役者陣だ。本当に素晴らしかった。竹野内の黒崎にしてもクズではあるが事業に失敗しやむにやまれなかったろうし、国枝にしても過去の罪悪を認知症のような形で忘れており、今は責任能力があるのかも分からない。そういうクズどもにもある種の同情を感じさせる。誰もがままならない人生をそれでも生き抜かざるを得ない。そういう点で言えば、陣治は人生の目的を見つけ、その目的を全うしたわけだ。そして、十和子は過去の闇を乗り越え、その目的を陣治に与えてもらった。そういう意味で、この映画は宗教ですらある。 ",
      "話が重そうで、見るタイミング逃してたけど 公開中に観れて良かった。...\n  話が重そうで、見るタイミング逃してたけど公開中に観れて良かった。十和子の白昼夢みたいな、ぼんやりした感覚が良く伝わりました。自分の都合の悪い所、無かった事にして怠慢に日々を生きている。そんな、ダメな所も含めて一緒に居たいと望む程の愛にどっぷり浸かってて…独りでは生きて行けないよ、十和子は。出来たら一緒に生きてって欲しかったな…演技力とか素晴らしいのは分かってる。だからこそ、凄く感情移入出来ました！それらをひっくるめて言いたい。女性を都合の良い様に使い捨てる男達最低！逆も有るかもしれないけど、ね。 ",
      "宣伝悪すぎ\n 共感できない・・・とか、前宣伝が悪すぎますね。とっても良くできた映画で、のめり込めます。彼女がそんなにグータラ？でもなく、少しだけ。優しいところもあるし、そんなに変なカップルか？双方の愛情の物語、見ごたえあります。 ",
      "この映画はとんでもなくすごい\n 初めてレビューを書きます。映画はたくさん観てきましたが、あまりにも良くて。共感できないとかなんとか聞いてましたが、メチャクチャ共感しました。共感というのは経験を重ね合わせることではありませんので。蒼井ゆうさんは明らかに天才。あべさだおさんはキリストに見えました。ぜひヨーロッパの映画好きの人々にも見せてあげてください。 ",
      "素晴らしい役者たち\n 蒼井優はじめ阿部サダヲ、竹野内豊、松坂桃李たちの演技力がハンパないです！！内容的にも前半、中盤、後半の緩急がよく、テンポよく最低なキャストたちの名演技のおかげで見ごたえがあります。ただ、R15ということはあって、かなり男女のシーンは生々しいです。友達やういういしいカップルでいくことはオススメしません笑 ",
      "愛の形は人それぞれ\n  「登場人物、全員ゲス」っていうからどんなものかと思ってたけど、非現実的ではまったくなく、今歩いているこの街にも居そうだし、もしかしたら自分の中にも要素がありそうだし、何なら色々あったあの彼もこの映画の住人かなって思ったくらいだった。それぞれが、愛、欲望、淋しさ、プライド、そして今までの人生で埋めそびれた穴なんかをどうにか満たそうと必死で、人間だなぁ、と思った。陣治。不潔で、食べ方も振る舞いも品がなくて、ずっと嫌な気持ちで観てたけど、ベンチで横並びに座っている最後のシーンで「もう生きて居たくない」と泣きながら吐露する十和子に、ベンチからバッと降りて正面から「そんなこと言うたらあかん。なんもかんも引き受けて、全部持ったまま生きてくんや」って力強く伝える陣治を見て、人生を感じました。生きていくことの覚悟みたいなもの、自分に足りないって日々思っている私には、すごく重い言葉だった。「生きて、見てくれだけじゃない良い男に出会って、子供を産め。俺はお前の中に入る。女でも男でも、その赤ん坊は陣治やからな。忘れるなよ」と言い残して陣治は飛び降りる。生きる希望を無くしてる十和子に、未来と、守らざるを得ない約束を取り付けて、彼女の命を繋ぐために。常識で考えたらきっと歪んでるけど、愛も、その表現方法も、受け取り方も、ひとそれぞれだなぁって、当たり前のことだけど、思いました。 ",
      "ニンフォマニアの妻と献身夫\n 　蒼井優は「東京喰種トーキョーグール」で恐ろしい人食い女を演じて驚かせてくれたが、この作品で演じた役は、ある意味それよりもずっと恐ろしい。　主人公の十和子は所謂ニンフォマニア、色情狂である。好きなのは背の高い二枚目だ。竹野内豊や松坂桃李といった配役は十和子の願望に添ったものである。電車に乗ってきた男もそうだった。そういった男を見た瞬間に、性欲のスイッチが入り、付き合いはじめると同時に精神的にものめり込んでいく。　一方の陣治は十和子の夫で、年月を経ても十和子への献身的な情熱は衰えることがない。世間体よりも十和子が第一の異様な情熱である。鬱陶しくも有難いこの情熱を十和子は受け入れ、陣治という船に乗って漂っていく。　陣治が料理をして二人でそれを食べるシーンが何度となく出てくる。性欲と食欲。どうしようもなく煩悩に翻弄される人間のありようを、アップを多用したカメラワークがフラットに映し出す。　蒼井優は持って生まれた女らしいフォルムの肉体で、輝く演技をした。陣治の阿部サダヲもエキセントリックな役柄を振り切った演技で見事に表現していた。　脇役陣も、煩悩から一歩も抜け出せないどうしようもない人間たちになりきっていて、安上がりのテクニックを駆使する女たらしを演じた松坂桃李といい、虚栄心から抜け出せない弱い男を演じた竹野内豊といい、ぴったりと役柄に嵌まっていた。　エキセントリックであればこそ描ける人間の本質を上手く表現できた名作である。蒼井優、阿部サダヲの両俳優の代表作となるに違いない。 ",
      "これを愛とは呼びたくないかも。\n  映画としてはとてもよく出来ているというか、結構すごいと思いました。まあ、ミステリーには大変疎い素人だからそう思うのかもしれませんが。大分最後まで陣治が黒崎を殺したと思っていましたものね。まさか十和子やったん？ってもんです。黒崎、水島のどちらもすっごいゲスで、そら見目麗しいけれどもそれだけじゃん。行為を撮影する男とか気持ち悪くね？(その映像を盾に十和子は脅されるじゃん)妻子もちの百貨店社員に沙漠への一人旅なんて優雅な余暇ありえなくね？(沙漠旅行は真っ赤なウソ、誌的な感想も本のマルパクリ)っておもってたらさー。ほらいわんこっちゃないって感じやんか。黒崎の暴力シーンはおぞましく、パトロン的じじいに十和子を差し出すとかもマジ無理って感じやし。水島のバカさ加減(名簿紛失して陣治のせいにする、速攻で別の女と遊ぶ)もきもちわるいことこの上ない。私は、ああいった男に愛されたくて愚かになってしまう女の気持ちにまったく共感できない派なので、バカが見る～なんとかのケツ～的な感想しか持ちません。性欲につきうごかされるって程度ならばまだわかるけど、十和子は本当に愛されたくて愛していたわけでしょ。なぜそんなに視野が狭まるの？もともと視野が狭いから？もう？マークを大量に噴出しながらの鑑賞でした。が、それでも見られる、興味が尽きないという点でいい映画だと思います。唯一切ないなと思ったのは、陣治ですかね。十和子の罪を隠して隠して。あげく罪を被ったことにして死ぬ。それで十和子が救われるかといえばそうではないと思います。もっと知性があるならば、陣治の愛は私にもうらやましいと思える愛し方だったと思います。でも彼は知性という側面の人間性が脆弱。なのでああいう事しか思いつかない。十和子を愛するその方法が。その不器用ながら差し出した人生は、たしかにちょっとぐっと来る。ただあれを愛とは呼びたくないですよ私は。肯定する気にはならないよ。陣治が死んだ後、十和子はどうなるんだろうとぼんやり考えました。水島は警察にいく？本人が何ぼ行きたがらんくても(自分の様々な悪事が露呈したくないから)、あの怪我じゃあ、周りが届けてしまうかもだし。だったらすぐ口割りそうだし。そしたら十和子は傷害で逮捕？それとも芋づる式に黒崎の事もばれる？まあなんでもいいか。思い出した時点で十和子はもう今までどおりでは生きられないだろうし。役者はすごいなあ、という感想も持ちました。蒼井優が持ち前のかわいらしさを完全に消して、怠惰で浅はかな女を見事に演じておりました。理不尽なクレーマーやってる(多分)無職の人を何人か知ってますが、皆こんなかんじで、うまく行かない人生の腹いせをしてんのかなっておもいました。阿部サダヲもすごいです。画面はにおわないけどぜったいくさいやろってゆう造形、食べ方の汚さとか(毎回あつってゆって一回吐き出すの面白かった）、いつものかわいい阿部ちゃんの片鱗なし。竹野内豊も松坂桃李も嫌いになりそうなゲスを見事に演じておられ、すごいなあと思いました。特に淀川沿いで口唇奉仕を強要するシーンが、今後の役者人生の汚点になりゃしないか心配になるほど、にくったらしくて、ちょっとさがせばすぐに見つかる感じのTHEゲス野郎で、見事でした。 ",
      "最高。\n 私は阿部サダヲさんの大ファンなので贔屓評価込みですご了承ください。笑不潔で現場仕事をしているじんじのお金で生活しているとわこ。しかし元彼を未だに引きずっている。そんな時に出会ったイケメンと恋に落ちるも、不審なことが立て続けに起こりじんじを疑ってしまう。そして5年ぶりに元彼が行方不明になっていることを知りだんだんじんじを疑い始める。いや、もうラストがやばい。なんせ阿部サダヲがやばい。笑最後の最後までとわこに全力で愛を向け、とわこのためだけに生きるじんじ…。もうほんとかっこいい無理好き😭私の好きな愛の形でした。 ",
      "有楽町スバル座での最後の回でやっと鑑賞。 愛ってほんとやっかい。 ...\n 有楽町スバル座での最後の回でやっと鑑賞。愛ってほんとやっかい。愛しちゃうと、そいつがどんなにクソな男でも、信じちゃうのよねぇ。。。女の寂しき性。。。阿部サダヲ、、、こんな男の中の男がいたら惚れちゃうけれど、世の中やっぱり外見から入っちゃうのよねぇ。。これも女の寂しき性。 ",
      "異常で純粋なラブストーリー\n 物語: ★★★★☆演出: ★★★★☆配役: ★★★★★音楽: ★★★☆☆映像: ★★★☆☆ ",
      "後味の悪さがハンパない\n ストーリーはお見事としか言いようが無いし、蒼井優も阿部サダヲも松坂桃李も皆演技が上手くて流石。でも、お腹いっぱいで、間違ってももう一回見たいとは思わない。そんな後味の悪い作品だ。 ",
      "いろんなかたち\n 映画の予告で気になって観に行きました。期待通りとてもよかったです。出演者の演技がとても上手く見入ってしまいました。特に蒼井優さんはこれを観てさらにうまいなあ、と実感。阿部サダヲ、蒼井優、竹野内豊、松坂桃李いろんな愛の形がありとても感慨深くなりました。最後の阿部サダヲと蒼井優はやばかったですね、、 ",
      "松坂桃李\n 松坂桃李ファンは見るかちある映画☆とりあえずセクシー☆内容もどんどん伏線が繋がってなるほどと思った☆そして阿部サダオの愛に感動。最後は違う方法があるだろと思ったが、陳治と言う人物だからこうなってしまったんだろうと思った。 ",
      "蒼井優が伝説\n 81本目。ここ最近の蒼井優の演技が凄過ぎる。「東京喰種」のリゼ役は怪演だったし、「ミックス」では、観客が笑ってしまう位、意表を付く役だったし、この作品では、命を懸けていた。演技の伝説を見ると、自分も何か出来るんじゃないか、と思わせてくれる所が、映画のいい所だと思う。 ",
      "キャスト、シナリオ、世界観、すべて素晴らしい。\n  「幸せとはなんなのか。」非常に、考えさせられる映画だった。愛とは、付き合うこと？結婚すること？セックスすること？人間が愛するという行動は様々な形があるが、正解はない。その人が間と思えば、それは成り立つが一致することも少ない。蒼井優演じる十和子、最近の蒼井優はこういう役ばっかりだけど、演じさせたら右に出る者はいない。阿部サダヲ演じる陣治のキャスティングは、監督並に意外だったが、阿部サダヲの全身で感情を伝える演技が陣治ピッタリで、十和子への愛情があふれ出ていた。自分の生活に結び付けて、愛情とは何なのか。考えるきっかけになると思います。蒼井優ファンにとっては、濡れ場が多すぎて、ショックかも、、====================以下、ネタバレ===========================ストーリーを分解すると、起：十和子と陣治の生活承：黒崎への愛情、姉の言動による十和子の行動変化転：水島への愛情結：陣治への愛情といった具合に展開されていく。起十和子と陣治は、薄汚いマンションに住み、ただただ飯を食らう。恋人通しであっても、十和子は陣治への愛情は薄く、奉公人として扱っている感じ。こういったシーンが映画にたびたび出てくるが、それが陣治と十和子の\"生活\"であり、それ以上でも以下でもなく、日々が過ぎていくことを印象付ける。時折、黒崎との生活がフラッシュバックするものの、それは\"DVD\"としての\"記録\"であり、陣治との生活への不満が、クレームとして劇中に表現されている。このシーン、原作ではここまで象徴的に表現されていない。承クレーム対応で親密になってしまった水島という男に感情を揺さぶられ、遊ぶようになると、十和子の姉が相手は黒崎ではないかと疑いをかける。その疑いをきっかけに、黒崎への愛情を次第に思い出していくが、陣治はかたくなに黒崎ではないと言い張る。このシーンがこの映画のポイントで、観客にどういった信じるがあるのかを考えさせるシーンだった。それをきっかけに、十和子の黒崎への思いが再びわき始める。転しかし、黒崎は失踪したと警官から告げられる。黒崎の妻に会いに行くが、そこで衝撃の出会いをする。それを機に、さらに十和子の気持ちは水島に向く。とともに、十和子を尾行していた陣治への嫌悪も抱く。陣治の尾行に気づいた水島は、十和子と距離を置こうとするが、水島自身が面倒になったのだろう、十和子を断って違う女と遊んでいるのを十和子に見られてしまい、十和子の気持ちが一気に殺意へと変わる。十和子は水島を殺そうとするが、尾行していた陣治に止められる。そこで、黒崎の失踪の真実について思い出す。結黒崎は十和子が殺したのであった。陣治はその真相を隠す意味もあり、十和子を愛し続けたのだ。陣治は、十和子が真相を思い出したのを確認した後、十和子の目の前で自ら命を絶った。陣治の大きな愛情に気づいた十和子の前には、陣治が生まれ変わったたくさんの鳥たちが飛び立っていく。この映画のタイトルにもある、\"鳥\"は、十和子の愛を表している。十和子は陣治の思いに気づくまで、本当の愛に気づけていなかった。それを感じた映画のラスト、号泣してしまった。印象的なシーンが多かった。・部屋が崩れ、黒崎との思いでに遷移するシーン・ラブホでの十和子の気持ちが水島に向く、砂を使用したシーン・陣治が死ぬときになって、十和子が陣治との生活を振り返るシーン(一番泣けた)クズはクズ。実際の世界だってそうじゃないか。ただ、最後に気づけた十和子はクズじゃない。不可解なシーンもあまりなかったし、陣治のまっすぐな(ゆがんだ)愛情に、素直に感動できる映画だった。白石監督が愛の映画を描くと聞いた時、嘘だろと思ったが、白石監督ならではの、暗いラブストーリーに仕上がっている。にしでも、松阪桃李のラブシーンは上手すぎる笑 ",
      "ほんまスカタンや。\n  なんでしょう…この感じ。あまり出会った事のない鑑賞後の余韻。2時間、見応えはありました。なかなか展開が読めないけれど、それだけに見入ってしまう。最初と最後で登場人物に対する印象が逆転するパターン。コメディー＋ミステリー＋ラブストーリー最後まで展開が読めませんでした。関西弁の二人のやりとりがテンポ良く、浪花の人情劇にみたいで面白かったです。特に可愛くもない、どちらかといえば関わりたくない、なんか面倒くさそうなタイプの女性、十和子。人は良さそうだけど、どちらかといえば生理的に近づきたくない小汚い男、陣冶。十和子と陣冶の物語。陣冶がクセ者かと思いきや、実は十和子がクセ者だった。後半びっくり。なぜ陣冶は最後あんな行動に出たのか。未だにわからない。推測ですが、いずれ自分が捕まるだろう。十和子を守るため自分が死んで事件の真相をうやむやにしたかったのか。それとも、また同じ過ちを繰り返した十和子にもう疲れた。もうついて行けない。でも本音は言えないから、「俺を産んでくれ」って訳の解らないことを口走ってとっさ的にあの行動をとったのか。それとも、自分が死んで十和子の子供に生まれ変わって一緒に生きていきたい。と心の底から本当に願ったのか。未だにわからないです。ただ一つ共感出来たのは、いつも機嫌の悪い十和子が陣冶のちょっとした言動でクスッと笑う瞬間。陣冶には笑った十和子がたまらなく可愛くて、飛び上がるほど嬉しくて幸せな瞬間。ただその笑顔のためだけに生きているような陣冶の男の気持ちは、よくわかります。 ",
      "しあわせ？かな？？\n  世界観にハマり、バッと読んでしまった作家さんの作品だったので観てきました。普段の私なら全く興味を示すことのないタイプの作品です。全員ゲス野郎。共感度ゼロと豪語されていましたが、そんなことはないかなー？好きになるタイプと好かれるタイプは別な人なんて沢山いるし、不倫にハマる人だってごまんといる。あまりにも酷い役柄ではありますが、同じように一回り以上年上のタイプじゃない人に囲まれてる女なんて沢山いるような気もする…。世界観やストーリーはすんなりと入って行きました。とはいえ、不潔なジンジ、かなり苦手なタイプで、十和子が思わず邪険にしてしまうのはなんとなくわかる。ベットシーン？ではかなり鳥肌が立ちました。ただ、そこまでしてなぜ一緒に住んでいる？？お金目当てにしても、もっとましな人いるのでは？？？とおもっていたら、最後の展開で、おーなるほど。ってなりました。 ",
      "飽きさせない映画だ\n 飽きさせない映画だ。蒼井優、阿部サダヲの「あ」行コンビの演技は絶妙。サスペンス仕立てということもあって、終始引き寄せられる。引き寄せられる、と書いたのは、俺はこの映画が描いている世界観に近づきたいと必ずしも思ってはいないからだ。好ましい登場人物がいるわけでもなく、どちらかといえば避けたい人たちが集まって、目の離せない舞台を演じている。だから、「引き寄せられて」しまう。引き寄せられ、最後まで観続ける事が、自分の幸せを増やしたとは必ずしも感じられない。それなのに、やめられないところが、原作者 沼田まほかるのすごいところかもしれない。「あなたが知っている世界とは違う世界が、この世の中にはあるよ」と見せてくれる。いや、強制的に見せられる体験。ためにはいいが、続いたら病気になりそう。たとえば、ユリゴコロとこれを続けてみたらダメージは大きすぎる。主演ふたりのアカデミー女優賞、男優賞は十分ありそうだ。特に蒼井優は、東京喰種の怪演も記憶に新たなので、かなりありそう。松阪桃李は、ユリゴコロに続き、少し心が弱いというか、少しいかれた男の役が、すっかり板についてきた。 ",
      "いろんな思いが\n 混じり合います。 ",
      "ラストのどんでん返しには参りました！凄い作品！\n いやはや、ダメ女とダメ男の自堕落物語だと思っていたら、ラストでこんな仕掛けがあったとは...　それを知ると、それまでの話の中に、色々な伏線がちゃんと張られていたことに気付くのでした。お見事としか言いようがありません。主役二人（蒼井優と阿部サダヲ）にただただ拍手です。こんな愛の形であるんだなぁ ",
      "give, give, and take\n  恋愛はgive and take。誰でもtakerに傾きがちなので、お互いに、2/3はgiverになるよう努めると上手くいくとか…。素敵な男性との恋愛を夢見ているのか、イケメンに弱い十和子。彼女が惚れてしまうイケメン達は、そういう女の孤独を見抜くのが上手いようで、弱味につけ込み利用します。水島は…、かなり厄介なクレーマーが実は意外に可愛いかったと知っても、こじれるのが明らかな肉体関係を持とうとは普通思わない気がしますが(°_°)、イケメンだから？成功しうるクレーマー対策？(^^;)黒崎のピアスも、包装されてないなんて、安物か使い回しに決まってます…Σ(-᷅_-᷄ ๑)「運命」という、これ以上不確かな要素はないような言葉を安易に使う男を信用してはダメです。そういう男達には表面的に弄ばれているだけなので、十和子の恋心は満たされることを知りません。どんなに恵みの雨がもたらされても、潤うことのない砂漠。花を咲かせることも、生きものを育む必要もない砂漠。十和子の心も砂が吹き荒れる淋しい砂漠のようでした。そんな十和子に一目惚れ？した陣治は愛を与えるだけで幸せを感じることの出来る人。十和子の笑顔が少し見れただけで嬉しくなれる人。十和子のためなら命も喜んで捨てられるなんて、究極の愛なのでしょう。陣治の愛し方は、クズだろうと殺人者だろうと、まるで目に入れても痛くない我が子に尽くすような溺愛ぶりでした。陣治が十和子に子供を与えたかったように話すのは、「子供をつくる・産む」ということは、一生無償の愛を与え続ける覚悟が必要で、与える側に立ってみる幸せを勧めているのかなと思いました。そういう強固な覚悟のない環境に生まれてきてしまう子供が少なくないのが現状ですが…。そして現実的には…、十和子に治療を受けさせ、罪を償った後まで側に居てやるのが愛情だと思いますが、それだと十和子は肝心なことに気づかないままかも知れず、輪廻を示唆するような、陣治の自己犠牲を厭わない姿を見せる終わり方は、映画としては良かったと思います。今あなたを強く愛する人は、かつて(前世で)あなたが強く愛した人か、いつか(来世で)あなたが心底愛おしく想う人なのかも知れません…。その鳥の名は「愛」でしょうか。 ",
      "面白かったが\n 面白かった。蒼井優、松坂桃李、竹野内豊、それぞれがそれぞれにクズで良かった。けれど、タネ明かしが長すぎるよね。説明したあとで再現するならどっちか要らないでしょう… ",
      "純粋にいい所ばかりを見て恋してた十和子は、ボコボコにされても美しい...\n  純粋にいい所ばかりを見て恋してた十和子は、ボコボコにされても美しい思い出に浸り、昔の男を忘れられないでいる。でも、さすがに3年ぶりの屈辱には耐えられなかったんでしょう。その日以来、十和子の心は壊れてしまい現在に至る。そんな十和子を放っておけない助けてあげたい陣治。最終的には救ってあげられたのかな〜。殺すまでいかなくても、十和子のような女性は意外といる気がする…役者がいいですね。最近の蒼井優は面白い！(関西弁だったからか、なぜか池脇千鶴を思い出したけど)それ以上に良かったのは、松坂桃李。笑っちゃうほどゲスエロくて良かった。 ",
      "想像以上に良かった✨\n 出演者されてる役者さんが　好きな方ばかりなので興味をもちました。思っていた以上に　見応えがありました。最後の展開で　ウルッ💧さえきました。 ",
      "本当の献身\n もっとドロドロしていて重いのかと思っていたけど意外と純真的な映画だったそれが愛だったかどうかは正直分からないけど、十和子を本当に愛していたことは分かったし、十和子にもそれが伝わったんだから良かったんじゃないかな ",
      "２度と見たくない。でもそれは紛れもない美しい愛だった、、。\n  好きな俳優が結構出てるんですが、もれなく嫌いになるくらいエグイキャラクターばっかりでした。冒頭のクレームを言う十和子から「けっこうくるなｗ」と感じていましたが、そんなのは所の口。粘着質なクレームや同居している陣治に対する罵倒、水島や黒崎のゲス行動の数々ｗ本当に見ていて心が削られていく作品です。良く見たら『凶悪』の監督じゃねーかとｗそりゃそうだわ。しかしこの監督はグロイだけでは無いんです、非常に考えられたカット割りとカメラワークは秀逸です。（大阪城を写すところとかｗ）共感度０とか宣伝していますが、そんなことはない。非常に共感できましたよ。見る人間や男や女でもその共感度は変わってくると思います。まずは主演の２人・阿部サダヲと蒼井優は大阪弁が非常に秀逸でいつも聞いている僕でもすんなりと耳に入ってきました。また見たことのある風景がちらほらと映って非常にそんな所でも楽しめました。この作品はとにかくラブシーンが多めなんですが、結構好きな蒼井優ちゃんが軽～いノリで心の空白を埋めるだけの為にＳＥＸしているのはなんか切なくて心が痛みましたｗ本当に２度と見たくないｗまあそのシーンの松坂くんも素晴らしいんですけどね。ここからはネタバレゆっくりと明らかになる全貌を追いかけると徐々に陣治の愛の大きさに心を揺さぶられます。他のレビューの中には共感でき無い人ももちろんいます。「陣治の行動は常軌を逸している、死んだ後も心の枷にするため」等の書き込みも見られ、そんな考えもあるのかと感じました。しかし十和子がセックスを求めて来た際に手で前戯をし、十和子がイッたのを確認すると毛布を掛け「僕は自分でするから、、」と陣治が言ったのはその前の日の「触らんといて、汚いんやから」との発言を受けての思いやりだったのではないだろうか？それ以外にもいつでも十和子を思いやり、ホテルに入るのも止めるわけでもなく「いつかえらいことになる」と発言するだけ。陣治の愛はたとえ自分に何が起きても十和子に前を向いて生きて欲しいという紛れも無い美しい愛だったのではないかと思う。 ",
      "やめとけば良かった\n ロケ地が、馴染みのある所ばかりなのと役者が好きだったので観に行きましたが、ストーリーは救いがなさ過ぎて嫌になります。 ",
      "そー言うこと？\n ゲス揃いと聞いてましたが、竹野内は完全ゲスですが、桃季くんは良くいるわな、こんな感じ。愛？愛なの？汚ならしくて、貧乏で、でも一緒にいる、笑った顔が見られればいい。とこれ愛だよ。うっとーしくて、でも女の全てを受け入れてる。愛の本質って、決して美しいものでなく、きたなく、グロく、って、そー言うことか、、な。 ",
      "演技\n とにかく役者の演技力がひかっていました。最後、少し涙してしまいました。見て損はしない作品だと思います。 ",
      "ミステリーというより大人のラブストーリー 蒼井優の堕落した生活のほ...\n ミステリーというより大人のラブストーリー蒼井優の堕落した生活のほぼすっぴんの姿と、化粧してドレスをまとった姿のギャップ、阿部サダヲの不潔でけなされても一途な愛の姿、松坂桃李のゲスさ、竹野内豊の自分の保身の為に女を道具にするクズな男と芸達者な役者が揃い、脚本の展開もしっかりしていて素晴らしい出来現在と過去の表現の仕方もよく映されていた十和子と水島の初ラブシーンに、映し出される水島の左指の結婚指輪、アクセサリーショップで見つけた腕時計のプライスを見る姿などのカメラワークがとても良かったラストシーンまで気を抜けない映画good! ",
      "鑑賞記録\n  『凶悪』『日本で一番悪いやつら』の白石和彌監督による新作。ならば観ないわけにはいかないでしょう！この作品の魅力といえば、やはり役者陣の演技でしょう。松坂桃李、竹野内豊といういい男２人が「ゲスの極み」と形容する他ないクズ男をまぁ見事に演じきっております。そんなクズ男どもに翻弄される蒼井優の、ホイホイついて行ってしまうような寄る辺なさを全身で体現している感じもさすがです。阿部サダヲはとにかく汚い！ものの食べ方って簡単に人の気持ちを不快にさせられるんだなと実感させられました。ただ本作に限っては「フード理論」は適用されないのかもと思ったり思わなかったり…。ラストの解釈はあっけにとられるところもあったのですが、じわじわと沁みてきます。「子どもを産むんだ」という言葉、ある男が言えば呪縛になり、ある男が言えば未来へ希望をつなげてほしいという祈りにもなる。それはやはり、その言葉に相手を思い遣る心がどれくらいあるかの違いだと思います。「恋は下心 愛は真心」とはよく言ったものです。でも、だったら陣治の最後の行動は、壊れてしまった十和子にとってどうだったのだろう。僕だったら…救われないかなぁ。観終わった後、妻は体調を崩しました。それだけのエネルギーというか、怨念のようなものは込められているのかもと思ってます。公開館数は少ないですが、興味のある方は是非。 ",
      "彼女がその名を知らない鳥たち\n 前半は淡々と物語が進んで行くような感じです。登場人物の繋がり、そしてクズっぷりが分かっていきます。中盤から物語が加速していき登場人物のクズっぷりが増します。後半では、怒涛の伏線回収です。しかし、伏線の回収が雑ではなくスムーズに行われ見ていて圧倒されます。そして最後には心に訴えられるような愛を感じます。さらに、この映画の魅力は話の素晴らしさもありますが役者の演技もとにかく素晴らしいです。見て損はないと思います ",
      "あなたはこれを愛と呼べるか\n 「あなたはこれを愛と呼べるか」って無理でしょ？ジンジが十和子にあそこまで尽くせる訳を見せてくれ。 ",
      "キャスティングと原作の良さ\n 原作を読んでいたので、結末も分かった上で観賞。陣治の言葉ひとつひとつに涙が出そうになりました。もう一度、小説を読みたくなりました。そして、あてがきかと思えるほど、キャスティングが良かった。蒼井優の顔は美人だとも可愛いとも思わないけど、女優としては本当に素晴らしい。 ",
      "愛しすぎた側が地獄\n  純粋な人が大切なものを守ると決めた時、その他のことはもうどうでもよくなる。その理由さえも。自分が大切と思っているように相手も思ってくれていると感じる時、もし、その理由が自分を必要としている言動だけならそれはたぶん便利だから。相手の都合にこたえれば、こたえるほど相手の気持ちは残酷に冷えていく。そして要求はエスカレートしていく。男女に限らず、同性でもこれは同じ。学校でも職場でもよくみる風景。本当に尊重しているなら、どんなことをしてでも巻き込まないようにする。はず…結局、相手にリスペクトできない人の仕業を立場の弱い側の自己犠牲が吸収することで世の中が回ってるように思います。立場が弱くなるのは、腕力だったり経済的なものだったり、人間関係だったりそれぞれだけど、本作の場合は、相手よりも愛しすぎたからではないかな。自分に振り向いて欲しくて、そばにいて欲しくて、一緒に笑って欲しくて。その自己犠牲の気持ちのキャパの大きさで、行動が変わる。溢れたら終わる。十和子は相手に殺意をむけ、溢れない程大きなキャパがある陣治は、どこまでも…そういう気持ちをお互いが溢れないように、思いあうようなシーンには心が揺すぶられます。そうじゃないと、しらけます。あぁまたこれか。どこかでみたな、なんて感じで。けど、あまりにも大きい包容を見たときは衝撃をうけます。本作の陣治や、ちょっと前に上映していた 湯を沸かすほど～の宮沢りえさんの役ですね。陣治への救いは、ｴﾝﾄﾞﾛｰﾙ前の十和子の最後のセリフかな。どうせいつか死ぬなら、普通に暮らすより、激しく不器用でも愛し、愛される人生もありなんじゃないかと思える恋愛映画でした。なかなか ないけども。 ",
      "最後のセリフが…\n そうは言わんやろ、とおもってしまった主演助演の役者陣の演技力がすごかった ",
      "2017-80\n クズ順で並べたら竹野内豊≧蒼井優＞＞＞松坂桃李かなぁ。ユリゴコロが個人的ヒットだったから、この映画もユリゴコロのときにはもう見ようと決めてました。だからか、勝手に脳内でどんでん返し系かと思いきや、これはラブストーリーでした。阿部サダヲは汚い、とにかく汚い。他人の咀嚼音に潔癖なので、食べてるシーンは吐きそうになった。でも、どうしようもない女性にどんな仕打ちされても愛をやめない。蒼井優は仕事もしないし、何かと他人のせいにするし、癇癪起こすけど、イケメンには弱くて不倫にのめり込む。松坂桃李君は相変わらずかっこいい😍けど、中身はクズ。蒼井優以外にも不倫相手いそう。竹野内豊も不倫しといて、女性を暴行もしちゃうクズ。主演の二人の演技がすごくて、蒼井優がどこか遠くを見つめているような目と阿部サダヲのどこまでも十和子を想っている暖かくて強い目が印象的。うまいなぁと思わざるを得なかったです。 ",
      "共感度82%\n  ”共感度0%”とありますが、十和子には、女性としての恋愛観では単純に共感するところがありました。いつもの、想像してるような蒼井優ではなかったです。松坂桃李はいつの間にか大人になって…という感じでした。陣治のことすごい下劣な暴走男だと思ってたけれど全然そうじゃなかったですね。「黒崎さんに二度と会われへんようになってしもたやないの」十和子が黒崎を殺したことを思い出す描写、そこから水島を刺すところ、その辺の表現はすごかったです。監督さんのことは好きになりました。これで終わるか？と思って時計を見たら、まだ30分もある。そこから最後30分は泣きっぱなしでした。陣治、どれだけ十和子を愛していたの？その愛が、痛くて、痛くて、泣きました。”あなたはこれを愛と呼べるか”陣治の思いを、愛以外だったら、じゃあ何だというの？という感じでした。でもただのいい人じゃなくて、やっぱ狂ってはいると思う。十和子も十和子で、黒崎のこと本当に愛してたんだと思います。まあ狂ってはいるけど。自分にとっての、身の程の、幸せが何か？は見極めないといけないですね。十和子、落ちた陣治の方じゃなくて鳥を見つめてるってサイコパスなの？彼女が知らなかったその名は何かって単純に「陣治」か。って思ったけれどそれをなんと読むか、なんですね。やっぱり「幸せ」なのかなあ… ",
      "悪くない後味\n こういう題材の映画はレンタルして一人で見ることが多いのですが、大きなスクリーンで見て正解でした。映画については登場人物のほとんどがクズで最低な人ばかりでしたが、話が進むにつれてどんどんのめりこんでしまい、最終的に悲しいけれどでも嫌な気分じゃない、そんな不思議な気持ちになる映画でした。 ",
      "万華鏡のような蒼井優の表情に見惚れた\n  原作未読。この映画を観に行こうと思ったのは主役の二人に惹きつけられたから。クドカン作品でも大好きな阿部サダヲと最近乗りに乗ってる蒼井優が出る。これだけで観に行ったようなもの。映画の宣伝には「共感度ゼロ」とか「クズばっかり出てくる」とかそんな文字ばかり出ている。「怒り」や「愚行録」のような重く救いようのない映画なのかとそう思って観に行ったら。これは紛れもなく「ラブストーリー」だと感じた。少なからず、そう思ってしまった自分はもしかしたら陣治側の人間なのかもしれない。とにかく蒼井優が素晴らしい。まず驚いたのがその関西弁。関西出身の私からすると劇中の「エセ関西弁」が我慢ならない作品が本当に多い。その点、今作の蒼井優の関西弁は素晴らしかった。そのまんま、ネイティブだった。加えてその表情の豊かさ。クズな同居人に見せるクズな女の表情。唯一甘えられる存在の姉に見せる素の表情。クズな浮気相手に見せる甘えた女の表情。クズなDV元彼に見せる泣き笑いの表情。全ての蒼井優のシーンが素晴らしかった。思うに、ここまで「クズ」を見事に演じるってことは「いい人」を演じる事より何倍も難しいのではないか？その点で言えば阿部サダヲも負けず劣らずにすごかった。圧巻だったのがミスリード。物語前半。どうしようもない「クズ」だった陣治をストーリーが進むにつれて悲しいほど「共感してしまうクズ」に昇華させた。散りばめられた伏線の回収も見事だった。蒼井優と阿部サダヲ。やっぱりどう考えてもこの二人以外に十和子と陣治のキャストが思いつかない。良い意味で驚いたのが松坂桃李。今まで若手イケメン俳優にありがちな王道「いい人」を演じることが多かった。が今作では清々しいほどのクズっぷり(^^;;これ演技？素が出てんじゃね？と思わせるほどの怪演だった。セックスする時に十和子に「あー」って言わせるシーン。原作にもあるのかな？なかなかの変態っぷり(^^;;それがまたイケメン具合と相反してよりグズっぷりが際立った。その点、竹野内豊。なんかちょっと他の３人に比べると振り切ったクズっぷりは感じられなかったかな。加えて、ラストシーンも素晴らしかった。救いようのないくらい悲しいはずなのにとても美しかった。十和子を笑いながら見つめて仰向けに落ちて行く陣治。数秒の「間」の後に飛び立つ名前も知らない「鳥たち」陣治が身をもって十和子に教えたその鳥の「名前」を、彼女は知り得たのかな？十和子が知らなかったその鳥の名は？「安らぎ」？「幸せ」？それは十和子しか分からないし飛び立ってしまった鳥と同じでもう分からないのかもしれない。改めて素晴らしい「タイトル」の原作・作品だと思った。それをラストカットで見事に映像化した監督にも脱帽。気になる監督がまた一人増えた。 ",
      "面白かった\n  全員クズってあるけど、陣治はくずではないような。黒崎を殺したのが陣治と思わせて実は十和子でしたっておちで、陣治が飛び降りたシーンで終わりかと思って、期待し過ぎた、ポカーン映画だわと思ったら、そこからが「陣治、どれだけ十和子が好きなのさ」と言う展開で泣けた。イケメンがクズなほど、陣治の純愛が際立つと言うわけで、イケメン２人のくずっぷりがなかなか。特に桃李くんのクズさがクレイジー。川辺のシーンは、これはＯｋなの？事務所的にと、いらない心配しました。陣治は十和子が結婚して子供を産んで幸せになれそうな似合いの人が現れたら身を引くつもりだったのかな？とか、いろいろ後を引く映画でした。 ",
      "重くて、、\n 映画の後、ショッピングして、、と思ってたのに、暫く何も楽しいことを考えることができず。これが、愛なら、ここまでの想いがないと愛と言えないなら、、愛は、、キビシイです役者、みんなよかったです ",
      "そんなことできひん・・\n  せなあかん・・・無理が通れば道理は引っ込む・・・感情が通れば論理は引っ込む・・・（泣） ",
      "鳥たちの名前は「しあわせ」\n  三十過ぎの女性・十和子（蒼井優）。彼女の生活は自堕落だ。十五歳年上の肉体労働者・陣治（阿部サダヲ）に寄生し、働くでもなし、時間があればクレームをどこかしこにでも入れている。そんな十和子には暗い過去があった。自分勝手な男・黒崎（竹野内豊）と交際し、いいように弄ばれ、最後は暴力を振るわれて別れた。だが、心の底では、そんな黒崎のことが忘れられない・・・ある日、思い余って、黒崎のケータイに電話したことがきっかけで、警察の者が十和子を訪ねてくる。黒崎は5年前に失踪したが、行方を知らないか、と。8年前に黒崎と別れた十和子には身に覚えがない・・・というところから始まる物語で、その後、十和子は、買った時計のクレームを付けたことから売り主の貴金属販売店の専務・水島（松坂桃李）との情事に溺れていく、と展開する。まぁ簡単に言ってしまえば、男を見る目のない女が下衆な男にいいように弄ばれるハナシで、そういうと身も蓋もないがそんなところだ。とにかく、十和子が惚れる男はヒドイ。借金のカタに、十和子を老齢の貸主に抱かせる黒崎。その上、その貸主の娘と結婚するので別れろと迫り、遂には殺人一歩手前の暴力に及ぶ。水島は水島で、クレーム処理に困ったふりをして、安物の時計をさも高級品かのように装い、自腹を切ってプレゼントしたかのようにみせて十和子を釣る。さらには、公道上で性欲処理をさせるというゲスっぷり。類は友を呼ぶとでもいうのか、そんなところだ。そんな十和子に只管尽くすのが陣治で、とにかく尽くす。無視されても足蹴にされても、尽くす。なので、黒崎の一件は・・・と、まぁそんな風に想像するが、さにあらず、というのがミステリな趣向。映画の謳い文句は「あなたはこれを　愛と呼べるか」というような、ショッキングな結末を迎えるのだが、うーむ、愛と呼べるのかどうか。一見「無償の愛」のようにも見えるが、「身勝手」ともいえる。が、あの結末では、警察としては自己や事案としては看過できず、必ず事件沙汰になることは必至。そこんところは、腑に落ちない。タイトル『彼女がその名を知らない鳥たち』の鳥たちの名前は「しあわせ」だろう。『彼女がその名を知らない鳥たち』とは、「彼女はしあわせをしらない」の意味だろう。 ",
      "松坂桃李最高！\n ベストオブ松坂桃李主役2人についても最高。十和子の、陣治のこと基本きらいできつくあたったりするんだけども、一緒にいて居心地の良い瞬間とか、ふっと空気が和む瞬間とかのバランス、見せ方が素晴らしかった。ミステリー原作ならではの語り口調に少しうわーてなりもしたけど、いい映画だった！白石和彌監督、雌猫たちが個人的にはまったし、新作でたらまず観に行く監督の1人になった。 ",
      "良い映画\n 映画史上最高に奇妙な恋愛関係の２人！ついていけない！（笑）でも、おもしろい！関西では、とりわけウケが良いかも知れない…一応、サスペンスだという事を、観客は途中で思い出す（笑）蒼井優って、『ミックス』でもそうでしたが、面白い女優さんだ！ ",
      "ロケーション、よかった。\n 商店街。マンション。電車。食堂。高台。いいロケーションだった。二人に合う街だったなあ。竹野内豊の電話の声、色気ありすぎて、たまんないよ。 ",
      "切ない無償の愛だが私は好きでないし、愛に依存するあんな女性も好きではない\n 切ない無償の愛だが私は好きでないし、愛に依存するあんな女性も好きではない ",
      "沼田まほかるはユリゴコロと猫鳴りは好きだけどその他はあんまり。 映...\n 沼田まほかるはユリゴコロと猫鳴りは好きだけどその他はあんまり。映画になってもその通りでした。それにしても日本映画のベッドシーンって美しく見えないですね。 ",
      "共感度はゼロ。満足度はヒャク。\n 最初から最後まで、とにかく気を抜けないストーリーだった。実際のところこの映画、恋愛映画でもありミステリー映画でもあるので、鑑賞後は映画二本分観たような不思議な感覚になった。前半は登場人物のクズっぷりが痛々しいのだが、後半は伏線の回収がキレイに行われ、また予想外の展開がたくさんあり、本当に面白い映画だった。ラストシーンは本当に切なくて、思わず涙した。このラストは本当、私の恋愛観が変わったような気がする。個人的にはポスター4人の演技力には本当に驚きました。もう一度観たい作品です。まだの人は是非。 ",
      "いい。けどちょいしつこい\n 『ユリゴコロ』『ナラタージュ』ときて、これが一番良かった。ただテイストはいちばんえげつなく、グロテスクにいろんなものを映してる。映してるだけでなくて、グチャグチャ汚いものを噛む音や効果音もデフォルメされて、蒼井優は一向に綺麗に映されない。しかし、汚い中で美しいのは阿部サダヲでした。「ああ」と全体像が見えてからの芝居が長すぎではないか、というくらい長くて、つまりかなり全体もったいぶったところが立ちすぎてるのが感動を半減させていくという珍しい体験をした ",
      "。\n 蒼井優。やっぱりのど迫力。ラストに近くなってのあの表情はなんと表現したものか。白石和彌らしいラブストーリー。竹野内豊の使い方がほんとにうまいなぁ。彼もよく受けたと思う。決して下品にならずよく演じきったと思う。今までに見たことのない竹野内豊。これからが楽しみ。しかし。ラストはちょっと唐突すぎる。もうちょっと哀しみを高める工夫したらよかったのではないか。 ",
      "多彩な人物描写。\n ユリゴコロ同様に破滅型の終焉へ。でも何処か本音の生き方が見え隠れする展開に引き込まれます。エンディングに聴こえる十和子の本当の心の声に救われました。是非映画館で❗ ",
      "映画科の卒業制作？\n 演出粗すぎ。嘘多すぎ。誰にも興味沸かない。沼田まほかるっていう人がくだらない小説書いてることが分かったのが唯一の収穫。 ",
      "クズっぷり\n 黒崎、水島のクズっぷり。凄かったね。びっくりするぐらいのクズ。十和子は、そんなクズなオトコにハマりやすいダメ子。蒼井優のダメ子ちゃんな演技、良かった。ジンジという人には、色んな意味でびっくりさせられた。 ",
      "彼と彼女の関係を知った時、涙が止まらなかった。\n  　幕が開いた瞬間。関西弁なんかずるいと感じながら観させてもらった。いや～、ラッツ＆スター（シャネルズ、松崎しげるでも可）ばりの陣治（この名前結構好きです。）に泣かせてもらいました。久しぶりの号泣。阿部サダヲしか出来ない男。菓子パンを踏んづけて中身が出ちゃう所。なんて愛くるしい男なんでしょう。何であんなドジな男を十和子（漢字変換で出にくい）は、邪険に扱うのでしょう。そんな女を陣治は必死に彼女を愛そうのはなぜなんだろう。話が展開していくうちに、驚きの連続。素直に考えてみれば、蒼井優の「オーバーフェンス」のような怪演を見ていない。おかしいなぁとは思ったが。う～ん、やっぱしと思った。これも蒼井さんしか出来んよ。陣治が、ラストやってくれたじゃないですか。蒼井VSサダヲ、今回は、完全にサダヲの圧勝だよ。それにしても、二人でステーキを喰う場面も挿入。やたら喰う場面が出てくるね。どうしてなんでしょう。（寿司といい餃子といい。）回想場面で、十和子が陣治と初めて出会うとき、十和子の顔が包帯で巻かれていたが、あれはどうしたのでしょう。あの頃から黒崎と付き合っていたということか？陣治と十和子の関係が理解できた。その時、もう泣かずには、いられない作品であった。泣きつかれた。うどんでも喰いに行こうか。 ",
      "ユリゴコロに続き\n 大好きな沼田まほかるの作品が映画になる。それも続けて2作品も。と言う事でユリゴコロに続き、観てきました。内容は原作読んで知っているのですが、脚本がユリゴコロよりは変更していなくて嬉しかったです。改めて映像として観るとなかなかのドロドロっぷりと阿部サダヲ、蒼井優の演技のうまさに終わった後の余韻と言ったらなかった。。。また観たい映画です。とにかく阿部サダヲが可哀想で可哀想で。とにかく蒼井優が普通のその辺にいそうな女性を演じるのが上手くて上手くて。陣治が十和子と付き合ったばっかりに転落して行った所ももうちょっとクローズアップしてもらえると十和子のクズっぷりがもっと際立ったかなぁ。十和子の為にエリート会社をやめたりする件とかあるとなー。まぁ、そうじゃなくても元々不潔で粗野な男として描かれているので、その設定だけで良かったのかな。また沼田まほかるの新作でないかなぁ。面白かったです！！！ ",
      "とにかく俳優部のみなさんが素晴らしい！ 陣冶の献身の行為は、最後の...\n  とにかく俳優部のみなさんが素晴らしい！陣冶の献身の行為は、最後の十和子の一言に全て報われたのかなと思っています。 ",
      "めちくちゃいいはなし 感動する\n めちくちゃいいはなし感動する ",
      "これを愛と呼べるか。\n クズで最低な人間しか出てこないが、予想外の結末に、とても驚かされた。そして、これは美しい愛の物語だった。阿部サダヲがとてもいい役で出ていたので良かった。ユリゴコロと原作者が同じなので観てみたけど、ユリゴコロの方が面白かったかな。けどこっちも名作。 ",
      "これが愛なのか！\n いやあ！ホント登場人物クズばっかしだったけど最後はウーンとうなされてなかなかに深い愛の物語だと思いました！ただ「君の名は」のサントリーBOSSのように麒麟の製品がアピールされてたのが気になりましたあ。やっぱし元キリンビバレッジの顔蒼井優と現キリンビールの顔阿部サダヲ主演ならではでしたねｯ‼️ ",
      "黒崎と水島は確かにクズでしたが、十和子とジンジには共感はできないが...\n 黒崎と水島は確かにクズでしたが、十和子とジンジには共感はできないが、クズまではいかないかと。十和子に出会った頃のジンジはそれほど不潔感もなかったのに、病んでる十和子に翻弄されてる間にあんなジンジになってしまったのか、付き合う相手って大事だなと思った。ジンジのどこまでも深い愛に十和子がもう少し早く気付けていたら...水島との馴れ初めがちょっと不自然で腑に落ちなかったです。あと水虫のジンジの足指に埃まで詰めて撮影したと阿部さんは言ってましたが、それを発見できなかったのが残念です。 ",
      "なるほど\n そういうことですか!ちょっと想定外のストーリーでした。 ",
      "ご勝手に。\n エゴイズムの塊。誰しも持つエゴイズム。それ自体悪くない。ただ、少しでも、人を思う気持ちがあれば、良いのになと自分の襟正す。ラストのセリフ。「ご勝手に」と思った。主演お二人の演技に、引き込まれた。 ",
      "出てくる人みんなクズって聞いていたからどんなもんかと思ってたけど、...\n 出てくる人みんなクズって聞いていたからどんなもんかと思ってたけど、意外と近しい人結構いますよ〜と思ってしまった…どれも共感はしないけど。最後まで見たらジンジには納得。ストーリーもキャストもみんなハマってたしすごく楽しかった。涙もしたし原作を読んでみたいなぁ〜と、もっと深く知りたくなりました。タイトルの意味はどういうこと？だったのかなぁ。 ",
      "彼女の魅力\n こんな女のどこがいいんだろと思いながら観てました。 あなたにしか見えない彼女の魅力が特別だなんて 気に入らないのそんな歌詞の歌があったけど陣治にとっての彼女は、そんな特別な存在だったのでしょう。彼にしか見えない彼女の魅力。男と女って、結局周りには理解できない何かに惹かれるんでしょうかね。羨ましいよな不思議なような。阿部サダヲさん、とてもよかったです。蒼井優さんも。 ",
      "タッキリ（死）マカン（無限）\n  原作未読で映画のみ鑑賞。多分映画化しやすい作風かもしれない。ただ、題名と映画のテーマが何処で結びついているのか、メタファーが何処に隠されているのかは分からなかった。まさか最後の飛び降りでの、代わりに鳥たちが浮上して旋回するするところではないよね?!ストーリー展開はそれ程複雑ではなく、あらすじにも書かれているように多分誰も共感できない役ばかりだが、阿部サダヲはともかく、竹野内豊、松坂桃李のクズッぷりの演技がキモなのかと思う。とはいえ、男優が汚れ役をやるというのはそんなに響かないのだが。女性観客ならばまたイメージも違うのかなと考えたりするのだが。ハリウッドやフランス映画ならばもっと綺麗な映画になるのかもしれない。折角、前半の蒼井優と松坂の濡れ場後の、ピロートークで砂が上から落ちてくるイメージ演出を施していたのに、後半そういったものがなかったのが、寂しいと感じてしまったので。 ",
      "与えつづける\n 愛のカタチ。ジンジのそのひたむきな姿勢が最後に報われる？いや報われない？ラストのなんとも切ない回収の仕方が胸に響いた。松坂くんのクズっぷりが新鮮だったが出会い方がちょっと不自然。そこだけ気になった。 ",
      "薄さ 濃さ\n  人と人の関係について考えさせられました。存外にウェットなお話しで突き放した目線の作品から一歩踏み出した白石監督に今後も期待したい。中盤から阿部サダヲが画面に映るだけで可笑しくて笑い転げました。やりすぎ暴走演技に感じますが演出プラン通りであるとクライマックスにわかりました。ロビン ウィリアムズぽくなってきました。松坂桃李の艶技は一見の価値ありです！ ",
      "\"優しい\" 映画。\n 共感度ゼロといわれているが、それに違和感。登場人物は、救われない人間の内面世界の末路を、見える形にして教えている。誰だって、妄想のなかで殺したり、死を願ったり、性に溺れたり、あるのではないか？一瞬でもしたことはないと、言える人はいるだろうか？ここまで極端に描かれなければ、人間の内面の危うさを訴えることのできない世の中を憂い、評価を4にしてしまったが、気持ちとしては、4.5。体をはってさらけ出して人間性の闇と病理をさらけだしてくれた俳優に拍手したい。しかしながら、前半の救われなさから一転し、地獄に自ら堕ちる人間をも救おうという（生きている人間にとっては、どこまでが本当の意味で本人のためになるのか、救いになるかは、難しいが）意志が存在することの再認識によって、癒しが生まれた。そのいみで、意外にもこの映画には、\"優しさ\"を、垣間見た。 ",
      "身も蓋もない人間模様を見せつけられるサディスティックなミステリー\n  先月(9月公開)の吉高由里子主演作｢ユリゴコロ｣に続いて､沼田まほかる原作ミステリーの映画化である｡しかも\"イヤミスの女王\"の病的な人間描写を､｢凶悪｣(2013)､｢日本で一番悪い奴ら｣(2016)の白石和彌監督が手掛けるという､期待感を煽るブッキングだ｡白石監督作品はいま､日本の俳優の誰しもが出演したいはず｡現に本作では､すべてが最低レベルの登場人物にも関わらず､蒼井優､阿部サダヲ､松坂桃李､竹野内豊という俳優がその下劣さを競い合う｡監督と俳優がこれだけ揃えば､見応えがあるのは当然｡とくに阿部サダヲはコミカルな役柄の印象が強いので､どうなるのだろうと思いきや､\"さすがにそうだよね\"になっている｡結論､ミステリーとしては王道オチではあるが､阿部サダヲのポジションがそれを最後まで覆い隠している｡逆に蒼井優的には近年､こういう最低オンナが似合ってきた…(悲)｡社会派の白石監督は､今年初めに\"日活ロマンポルノ･リブート･プロジェクト\"の｢牝猫｣(2017)で､Sex描写だけに終わらないシリアスな社会ドラマ性のポルノ映画を見せられたが､製作時期の近い本作も､蒼井優の濡れ場が多い｡露出度はゼロなのだが､(オッパイがなくても)勝手な妄想を刺激されるし､登場人物たちの下劣さや生活の虚しさがひしひしと伝わってくる描写の巧さは､白石監督×灰原隆裕撮影のさすがのコンビネーションである｡面白い表現もいくつかあって､天井から砂が落ちてくるVFXシーンは印象的｡散らかったアパートが象徴する貧乏生活､典型的なサラリーマン生活､ゴージャスなセレブ生活…オトコのレベルに合わせて変幻する受け身なオンナの性(サガ)｡収入や外見に関係なく､女たらしのオトコはどこまでも最低だ｡目も当てられない､身も蓋もない人間模様を見せつけられるサディスティックな映画である｡(2017/10/30/ユナイテッドシネマ豊洲/シネスコ) ",
      "クネクネした真っ黒のドジョウ\n 冒頭から十和子の高慢クズっぷりに惹き込まれる。蒼井優って柔らかくボソボソした声のイメージだったけど、意外と甲高くよく通る声だったことに少しびっくり。こんなクレーム絶対受けたくないなー！と思いながら観ていた。これ以上無いってくらい徹底して汚く愚図で生理的にイヤ〜な陣治に笑っちゃうんだけど、なんだかかわいそうでかわいそうで仕方がない。酷い言葉を浴びせられても浮気されても、一方的な奉仕をし続ける彼の姿に恐怖すら感じつつ、その異常に深い愛に最後はなぜか涙が出て止まらなくなる。どう生きてきたらこんな人になれるのだろう。いや別になりたくもないけども。黒崎と水島のクズ男っぷりもなかなか。トンデモ展開で不倫関係になる水島なんてもはや演技派で、そのモチベーションに謎の関心すら覚える。どちらの男もポエムみたいなことを大真面目な顔でペラペラと喋っていて気持ち悪いんだけど、でもこういうのにコロッと惚れちゃうのもなんだか分かるな…映像演出がかなり面白い。時に舞台的で幻想的で、過去と現在を継ぎ接ぎしたつくりが楽しかった。関西弁が少しわざとらしく思えたけど、それぞれの目線に籠る強い感情が伝わる演技もとても良かった。あのラストには何か新しい価値観を発見した気がする。重くのしかかるけど上質なミステリーであり、少し変わった愛の形を観れる映画だった。 ",
      "お子様向けでした。愛と狂気モノを見慣れてる人にとっては、こんなもん...\n  お子様向けでした。愛と狂気モノを見慣れてる人にとっては、こんなもんぜんぜん狂気ではありません。ジンジただのいい人じゃん。十和子も悪くないじゃん。誰だってこうするよね。狂気と言うなら、あそこで水島さんも口封じのため殺して、もちろん黒崎のこともばっくれて、「これからも十和子が何をしたって、二人の幸せを守るで！」くらいの心意気が欲しい。だいたいジンジ、そこで死んだらダメよ。これから十和子は大変よ？思い出しちゃったからますます病むよ？ここからこそジンジのがんばりどころだろう。きっと何度もジンジを責めたり死のうとしたりするけど、いっさいイヤな顔せず支えないと。十和子がちゃんと立ち直って幸せになるまでがんばれよ！そんで二人で幸せにならないと！これは愛と呼べるかと聞かれたら愛では無い。ジンジの中途半端な自己満足。演技力とテンポの良さで面白かったけどね。 ",
      "みてもいいか\n ■すきなところ蒼井優のクズ役ダメ夫の演出話の展開２人の心の結びつき、絆ー多分夫婦ってこういうことでしょ。２人ともボロボロになって、だけど寄り添う。■きらいなところ簡単に人殺さないで松坂桃李のクズ役多分阿部サダヲの関西弁は違う ",
      "あわなかった。。。\n  かなりレビュー評価の星が高めだったので、選択肢に入れてみたのですが。。。どうも自分には生理的に合いませんでした。。不潔感がまず受け入れられない。気持ち悪い。さらには、何であんな品のないキス表現をするのか。。洋画の影響受けすぎなんじゃない？ ハリウッド映画で見るように日本人が演じるのはかなりハードル高いんじゃないかな？ 単に品がなく気持ち悪いものにしか見えない。そう表現したかったのかも知れないけど、嫌悪感レベルはダメっしょ！最後の結末も、その後の回想の為の伏線も全て透けて見えてしまってたので、余計に悪さに目がいってしまいました。。。確かに、演技や何とも言えない空気感には興味深いものはあったのですが、まず生理的に受け付けなかったので、ごめんなさい。。 ",
      "恋とはげに恐ろしき\n にしても甘やかしすぎかと ",
      "じっとりとした重い雰囲気映画\n まほかる原作ということで、ユリゴコロが大したことなかった分、こっちはどうかなと思っていたら、こっちのほうはなかなかいい感じ。演者もうまいし、監督の差なのかな。シナリオ的に予想を裏切るような展開はないし、無駄にセックスシーンが多くて、少し萎える。しかし、足元、底辺を漂うじとっとした空気が映画全体にうまく流れており、その雰囲気は十分。オチはあまり納得いかなかったが、阿部サダヲが非常に上手で、最後まで見るとこの映画の良さを作り上げていたなと感じた。 ",
      "すごく、良かった。蒼井優が良かった。上手いね！特に出だしクレーマー...\n すごく、良かった。蒼井優が良かった。上手いね！特に出だしクレーマーで捲し上げる関西弁が痺れる。打って変わって、愛人とのベッドシーンも凄くセクシー。良かった。阿部サダヲは阿部サダヲ感が、どうしても出ちゃうので、惜しいかな。松坂桃李も頑張ってたよね。見て損はないです。 ",
      "蒼井優に罵られ隊\n ユリゴコロにつづき、沼田まほかるさん原作を映画化。「凶悪」の大ファンなので、白石和彌監督というだけで期待が上がりました。関西弁で罵る蒼井優良かったですねぇどの役にも感情移入出来ない、最低、みたいな触れ込みでしたけど、そうでもなかったですよ。ユリゴコロの時も思いましたが、究極な状態の究極な愛、を感じましたそれが沼田さんの持ち味なのかな？今後も実写映画化増えそうですね。 ",
      "阿部サダヲ\n  阿部サダヲの外見に完全に騙されます。これこそ純愛なんでしょうね。主人公となる2人の馴れ初めが一切省かれて、関係性がよくわかりませんでしたが、ラストで明かされる構造であり、なかなか衝撃的なラストでした。清純派という印象だった蒼井優さんの濡場もなかなかのものでした。勝手な印象ですが、この作品に限らず松坂桃李には常々サイコパスの匂いを感じておりました。この作品の松坂桃李は、彼に私が抱いているまんまのサイコパス野郎で、情事での無表情の様な、もしくは怒った様な表情がたまらなくゾクゾクとさせるものがありました。今後は最悪の殺人犯など演じてほしいと願っております。 ",
      "あなたはこれを愛と呼べるか？という宣伝文句。これを愛と呼べると答え...\n あなたはこれを愛と呼べるか？という宣伝文句。これを愛と呼べると答えられる人は少数だと思う。客観的に見ると陣治の愛は歪んだ愛情に見えるからだ。愛する人のためならなんでもできるといえば聞こえはいいが、そのために十和子の罪すらも隠蔽し、引き受けようとすることはまともな人間から見たら異常であり、不正なものだからだ。愛と呼べると答えられる人が少数だと思ったのはこれが理由だからだ。歪んだ愛を愛と認める人は少ない。でも僕はこの歪んだ形こそが愛だと言いたい。真っ直ぐ、真っ直ぐに想うことで歪みが生まれる。その不安定さと矛盾にこそ愛があるんじゃないかと。僕の掲げた一般論もあくまで僕の想定でしかないし、月並みな言葉ではあるが、そもそも愛の在り方なんて人それぞれなのだ。自分にとって愛と呼べない在り方を否定することもまた、自分の思う愛という不確実で不安定なモノを真っ直ぐに貫くために必要なことだと思う。 ",
      "純愛映画\n  不快要素なんて少しもなかったです。真っ直ぐな愛の物語でした。冒頭からは十和子視点で陣治の不潔でどうしようもないところを感じさせ、飛び降りるときの回想で陣治視点で十和子がいてくれるだけで幸せ、の気持ちが痛いくらい伝わってきました。蒼井優さんの関西弁で荒い口調も非常に良かったです。 ",
      "イケメン2人のゲス対決！終盤で驚きの展開！クセになるこの感じ！イヤな後味が残るミステリーの女王・沼田まほかるは好きか嫌いかはっきりと分かれる！原作も読みたくなる！\n イケメン2人のゲス対決！終盤で驚きの展開！クセになるこの感じ！イヤな後味が残るミステリーの女王・沼田まほかるは好きか嫌いかはっきりと分かれる！原作も読みたくなる！Movix堺で映画「彼女がその名を知らない鳥たち」を見た。原作者の沼田まほかるの概略は以下。（wikipedia）50代で初めて書いた長編『九月が永遠に続けば』で第5回ホラーサスペンス大賞を受賞し、56歳で遅咲きのデビューを果たす[1]。デビュー以降も作品を発表し続けるも書評家には評価されながらヒットにはつながらなかった[1]。しかし2012年、『ユリゴコロ』で第14回大藪春彦賞を受賞し、本屋大賞にもノミネートされると既存の文庫が一気に売れ出し[1]、『九月が永遠に続けば』の文庫版は半年で60万部が増刷された[3]。その他、『彼女がその名を知らない鳥たち』、『猫鳴り』、『アミダサマ』の文庫計4冊で発行部数は120万部を超える[1]。湊かなえや真梨幸子らとともにイヤミス（読んだ後にイヤな後味が残るミステリー）の女王とも呼ばれる[4]。蒼井優と阿部サダヲが全編に渡り関西弁で台詞を話す。方言指導に3人の名前がクレジットされている。個人的には、100点満点とはいかないが蒼井優の話す関西弁は94点くらいの点をあげられそう。阿部サダヲは84点くらい。沼田まほかる原作の映画としてはこの作品と「ユリゴコロ」があるのだが、松坂桃李は唯一両方の映画に出演している。蒼井優はイケメンに弱いクレーマー女。同居しているブサメンの阿部サダヲには心を許さない。その反面、松坂桃李や竹野内豊のようなイケメンには軽くなびいてしまう。松坂桃李が蒼井優宅を訪れ、行為に及ぶ場面では、「えー！百貨店の従業員がこんなことするかよ！？」と驚いたのだが、その後の展開を見ると、この男ならありえるかもしれないなと、あとで納得した。松坂桃李、竹野内豊、イケメン2人のゲス対決がすごかった。終盤場面のロケ地は谷町九丁目あたりだろうか。見覚えがある風景だと感じた。「ユリゴコロ」もそうだったが、終盤で驚きの展開がある。沼田まほかる原作の小説や映画は好き嫌いや評価がはっきりと分かれると思う。好きな人はクセになるだろうし、嫌いな人はもう見たくないというかもしれない。自分は前者で原作も読みたくなった。原作者は多作ではないが、その原作本はこれからも続々と映画化されそうな気がする。上映時間は123分。映倫区分はR15+。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "愛のストーリー\n これも純愛　色んな愛の形が有るんだ ",
      "映画館でこれ程、打ちのめされた美しい映画は久しぶりの様に思います。...\n 映画館でこれ程、打ちのめされた美しい映画は久しぶりの様に思います。感動についてはその人の人生を反映させ様々な意見があると思います。しかし是非機会があれば…テレビ等では無く映画館でこの作品を見て頂きたい。原作を読んでいない方なら見終わってから読むことをオススメします。ネタバレせずに見た方が絶対に楽しめます。泪が止まりません。必ず人生の中で観て良かったと思える映画です。 ",
      "これは蒼井優の話ではなかった！\n 「彼女がその名を知らない鳥たち」見てまいりました。見たかった映画が満席だったので、仕方なくの鑑賞。結論から申して、最後は涙が溢れました。蒼井優と阿部サダヲの普通ではない日常を中心に、ゴミみたいな竹野内豊やド変態の松坂桃李を交えて進むストーリー。恋愛、サスペンスとも言えるが、個人的には官能サスペンス色が強く感じた。サスペンスな部分は、早めにオチが読める点で弱いと感じます。全体を通してみると中だるみは感じましたが、最後は阿部サダヲに涙しました。あんなに不潔な人間に涙を流すのは、後にも先にもこいつだけだろう…。というのも、この映画は蒼井優の話だと思って見ていたら、実は阿部サダヲの映画だったからです。阿部サダヲの話なんですよ。彼は普通ではないけれど、しょうがない。本当に切ない蒼井優と阿部サダヲの関係とその終焉。とにかく涙が溢れました。ネタバレできないのでこの辺で。総じて、素晴らしい作品です。どうしようもないクズばかりが登場しますが、紛れもない純愛映画です。そして涙に関して、「ヒメアノ〜ル」を見た時も同じ感じがしましたが、流れた涙は悔し涙の一種です。「どうして彼らはこうなってしまったのか…」という悔しさ・憤りみたいなものが、最後に込み上げてきます。 ",
      "どこまでも無償の愛なのか\n 原作、読みたい。阿部サダヲ、蒼井優が凄すぎる。なんだろう、人の感情を、表に出さない微妙な感情をそれぞれがうまく醸し出しているというか。語らずに、余韻を残す、とにかくいろんな意味で「やられました」 ",
      "クズばかり出てくる\n 主要人物はクズばかりで確かに共感度０で物語は進んでいくのですがラストは深い愛情に涙腺が緩み感動してしまいました。みなさんの演技力も素晴らしかったです。幸せって身近にあるのもなのかなとかしばらくこの映画のことばかり考えてしまい忘れられない一本になったかもしれません。蒼井優さんが可愛く魅力的で終始メロメロになりました。 ",
      "誰かの為に何かをしてあげたい\n 高評価に惹かれて、ユリゴコロに続き沼田まほかる作品二連チャン。登場人物がごく少ない中、全員がとても演技が上手くてひきこまれた。もちろんそんな事ある？みたいな設定もあるけれど、そんな陳腐な疑問を凌駕する熱演だったと思う。誰かの為に何かをしてあげたいと思う事が愛なのだと分かってはいるけれど、人は見返りを求めてしまうものだし、無償の愛なんて存在し得るのか。愛の対義語は憎しみだと思っていたけれど、愛の対義語は欲なのかもしれない。やはり、愛すれば愛するほど、結局は愛されたいとおもうのだ。なんて事を考えた。松坂桃李の体が思ったより貧相だったが、良作でした。 ",
      "魔性の女\n 先日、オダジョーとの映画「オーバーフェンス」を観て以来の蒼井優の映画。決して超美人でも無ければグラマラスでもない主人公に惹かれていく男たち。蒼井優の持つ独特の雰囲気に、自分も男として非常に「わかる」（笑）。小説を読んでいないため、内容が途中からサスペンスに変わったのにビックリ。でも「1000万」は高すぎ。 ",
      "じんじ\n そこまで愛されるほどの魅力が十和子にあるのか？にリアリティーをもたらす蒼井優の演技が良かった。しかし、水島との馴れ初めはもう少し自然にできなかったか？これは脚本の問題。ところで、女優のエロティックなシーンのNGとOKの区分けに考察したくなってしまった。。。ディープキス半裸全裸下着姿パンティを脱がされる正常位坐位後背位フェラチオ喘ぎ声ここまでOKならこれもいいんじゃ？ここまでやるけど、ここはみせないんだ。みたいな。でも、蒼井優の妖艶な演技は良かったです。 ",
      "最近では1番好きな本\n 小説を読んで、絶対、映画化されたら観たい、と。待っていました。どうしても、本を超えることは出来ないけれど、忠実に再現されており、まったく嫌な感じはありません。どころか、陣治は、阿部サダヲ以外考えられません。鳥が飛び立ち、その後の蒼井優のセリフ。泣いていたのは、私だけだったかもしれません。陣治は、十和子に依存していたのかもしれない。陣治のような男はきっと、いると思うし、黒崎や水島のような男もいる。十和子を羨ましく、でもラストは、これしかないのか、と、哀しく。共感は確かに0、でも自分の人生にも出来事は違っても、似たようなことはあると思える物語でした。阿部サダヲが本当に素晴らしい演技でした。 ",
      "執着\n 見た目とか雰囲気にやられてしまう女とその女に惚れて何でもする男の今と過去の話。クレーマーな流れからの変化が唐突過ぎて正直コントにみえて笑ってしまったし、過去も予想とは若干異なったけれど急に一気に説明し過ぎで少し冷めてしまった。とはいえ、何とも気怠く危うくズレた二人の関係と、何一つ共感出来ない泥臭い展開にどうなって行くのか、何があったのかと引き込まれた。 ",
      "その名を知らない\n  なるほど...みんな正解じゃないよ自分が一番可愛いのは否めない(笑)みんな思ってる事自己満祭りに偏り過ぎた愛情⁇無償っぽいけどそれも自己満足阿部サダヲの最後の表情を見て思ったそれで幸せならいいのだ⁇十和子の為にはならないが ",
      "監督をリスペクト\n 今年度、邦画で一位！悪人で監督のファンになって、ここまでハズレ無しです。邦画で、洋画に比べれば制作費も微々たるものだと思いますが、扱う内容のスケール感は今の安っぽい邦画を凌駕してると思います。真面目に海外でも相当受け入れられると思いますけど、日本人にしか描けそうにない機微を手間をかけて見事に昇華させた傑作です。この映画の良さを理解できない人とは、あまり価値観を共有できそうにないと思うぐらい、観る人の人間性が試されると思いますが、意外と館内でも号泣してる人がいて、みんな引き込まれてましたよ。白石監督は次回作が一番楽しみな、邦画の第一人者だと思います。 ",
      "共感0なのに\n 共感0なのに、引き込まれた。阿部サダヲと蒼井優がよかった。でもあの後水島が陣治に刺されたとは言わないだろうな…一晩一千万と、あんな雑な殺人がバレなかったことは疑問だった。 ",
      "恋愛と夫婦の違いがよくわかる\n 阿部サダの陣治と蒼井優の十和子の二人の生き様、はじめは意味わからない展開でしたが段々ハマってきて最後はガン見してしまい夫婦と恋愛の違いがよくわかる映画でした。不倫は最後は男の嫌な部分が出てしまうでも二人の演技は最高でした。良い映画でした。m(__)m ",
      "「都合のいい女」と「都合のいい男」\n たいした魅力もないな女が、ゲスな奴たちににいいように騙される。そんな女を好きになった男は、８年も経ちながらまともに男としても接してもらえないのに、下郎のように尽くしまくる。たしかに、共感度０だわ。それに、桃李があれほど身体を張ってろくでなしを演じているのに、蒼井優の中途半端っぷりが歯がゆい。それに、べつに可愛くもない（主観ですが）。ただの堕落した女にしか見えなかった。そして衝撃のラスト。「あなたはこれを愛と呼べるか」と映画のキャッチコピーは問うが、いや、あれは愛ではないよ。執着、盲信、自分勝手、、、。トラウマにしかならない。あれが「仕返し」だというのなら賛同する。 ",
      "この二人は上手い\n 構成もいい。だけどこの二人はこんな重い内容より、笑える映画のが似合うと思った。 ",
      "無償の愛に気付かない哀しさ\n 初日舞台挨拶付き。蒼井優・阿部サダヲ・松阪桃李・竹野内豊・白石和彌監督による全員共感度０%不快指数100%のクズの集まり。俳優さんがみんな上手くて、どうしようも無い十和子(蒼井優)の周りを彩るそれぞれタイプの違う男性がリアルに描かれていた。陣治(阿部サダヲ)は不潔で粗野な男だけど十和子を妄信的に愛している。十和子の為なら「何でも」やるほど。８年前に別れた黒崎(竹野内豊)は、カッコいいけど十和子を利用して成り上がった男。竹野内豊史上初の女を大事にしない非道な役。水島(松阪桃李)は、欲望のままに気軽に不倫する薄っぺらい男。かなりエロい。それぞれの男とのセックスシーンがあるけど、十和子は主体性が無いのか相手によって自分も変わってしまう。現在と過去が入り乱れているので、十和子の記憶がフラッシュバックしているような感覚に襲われる。幸せの瞬間と酷い別れ方。十和子にとっての日常はいつまでも続くと思っているから、陣治に寄生し、罵倒しながら過ごしているけど、無償の愛に気付かない哀れ。蒼井優の狂気に驚き、阿部サダヲの純愛に涙する ",
      "今年イチ素晴らしい作品に出会えた\n ジャパンプレミアと初日舞台挨拶にて鑑賞させていただきました。松坂桃李くんファンなので本作品は半分くらい濡れ場シーン目当てに観に行きましたが、いざ始まると理解する以前の問題で時系列だったり登場人物に振り回されまくりでとにかく観ることに必死だったので深く考える暇もなく終わり「あーなるほどね」というような薄っぺらい感じ方しか出来ませんでした。そして本日2回目を観終わって1回目と見方がガラリと変わり深く考えさせられました。私一個人の感想ですがいくらルックスが良くても中身がゲスとかクズだったら正直キツいし、たとえ不潔下品下劣貧相でも自分のために身を削って尽くしてくれる人なら好きになってしまうと思います。水島は最低すぎて救いようが全くなく、2回目観終わって率直に桃李くんの濡れ場よりラスト30分を何回も観たい気持ちでいっぱいです。(桃李くんごめんなさい)陣治のラストの行動は一見自分にも出来そうな感じもするが出来ないんですよね。そして観れば観るほど陣治の良さに気付きます。予告編で「このラストであなたの恋愛観が変わる」とありますがまさにその通りだと思います。今年イチ素晴らしい作品に出会えました。近々3回目観に行きたいと思います。 ",
      "衝撃。\n 何と言っても俳優陣の上手さに衝撃を受けました。最低な人達の最低なストーリーで、衝撃のラストには胸のゾワゾワするような余韻を残します。彼らの妙な関係性に興味がわいて離れません。また観たくなってしまいました。 ",
      "ある意味究極のラブストーリーなのでは\n 終始面白い作品で、あっという間に時間が経ってました。皆さんの演技も素晴らしく、なかなかに泥臭くリアルです！大切な人と食べるご飯は何よりも幸せなことだなと改めて思いました。あと蒼井優ちゃん可愛すぎます。 ",
      "登場人物の「最低さ加減」がリアルでクル\n 他のレビュアーさんも仰るように、登場人物みんな最低で救いがない。でもその最低さ加減のひとつひとつが「こんな女（男）いるいる！」という感じで妙にリアルなんですよね。登場人物に共感する事はほぼ無理なんですが、このリアルさが他人のしょーもない人生を覗き見しているようで、グイグイ引き込まれる。中盤まで進んでも、これは恋愛劇なのか、ミステリーなのか、あるいは人間ドラマなのか・・お話がどう決着するのか予想がつかず、「私が今見てるこれは一体なんなのだ？」という不思議な感覚が癖になる。あと、蒼井優の関西弁が可愛くていいですね。ベッドシーンも露出は殆どないのに魅惑的で、芸能界きってのモテ女と言われるのも納得です。 ",
      "イケメンくず男に惹かれてしまう女の哀れさ\n  好きな男（竹之内豊）と別れ陣冶（阿部サダヲ）と暮らす十和子（蒼井優）彼女は働きもせず陣冶の稼ぎで暮らしているのに家事はまるでせず部屋は散らかり放題食事も彼が帰って来て夕飯を作るありさま彼女は彼を嫌悪を抱いているが彼に依存した暮らしをしているそんなダメダメ女を演じる蒼井優がとてもいいそんな彼女をひたむきに愛する陣冶彼の彼女への思いが観ているものにそこまでやるの？こんなひどい仕打ちをされても？何で？ここまでされるとうんざりだわとも思える陣冶その姿を演じる阿部サダヲは本当に恐ろしく凄い役者だと思った竹之内豊　松坂桃李も今回　ダメダメクズ男を演じていて今までにない演技を披露していてとっても良かったしかし　ダメ男でもイケメンに女は弱いのか？物語の途中から黒崎（竹野内豊）が失踪していることがわかりそこからはミステリー仕立てにかわり彼は生きているのか死んでいるのか？とにかく　最後まで目が離せません！！よく出来た作品でしたただやはり蒼井優は胸出しNGだったようで濡れ場のシーンはリアル感が足りなかったけどそれは仕方がないですね（笑） ",
      "引き込まれました\n  試写会にて一足早く視聴。初めは、十和子がどれだけ酷い言葉を放っても、どれだけ夜遅くに出歩いても追ってくる陣治に恐怖さえ覚えた。だが、水島や黒崎に愛想を尽かされても追いかけてしまう十和子にも陣治に似たようなものを感じてしまった。物語が結末に進むに連れ、陣治の言動が全て十和子を守るべき行動だと分かったとき、なんて献身的な愛なのだと涙がこぼれた。人を殺したことを覚えていない、という点には少し不可解に思ったので-☆1。出演者全員演技が上手く、引き込まれた。阿部サダヲの不潔さや懸命さ、蒼井優の雰囲気やクズな男に対する依存や都合のいい女っぷり、竹野内豊と松坂桃李のクズ男っぷりがとても自然に馴染んでいたと思う。 ",
      "みんな最低人間すぎる！だけど…\n 20万部を超えるベストセラーとなっている人気ミステリー小説が映画化！『彼女がその名を知らない鳥たち』というタイトルからどのようなストーリーなのかワクワクして見てました。嫌な女の十和子、下劣な男の陣治、ゲスな男の水島、クズすぎる男の黒崎。この4人の関係性と本当の愛、究極の愛の意味を考えさせられるラブストーリーでありながらミステリー要素もある面白い映画でした！普段は善人役を演じることが多いキャストがそれそれ最低の登場人物を演じる姿も必見です！そしてタイトルにもある『鳥』の意味、存在を気にして見て頂けるとより一層楽しめる作品だと思います！R15＋指定なのでベットシーン多めです。一緒に見に行く相手に気をつけて！ ",
      "完成披露試写会にて\n 舞台挨拶付きジャパンプレミアにて。なんなんだろうこの感覚。いままでどの映画でも味わったことのない感覚は。主人公の十和子(蒼井優)は陣治(阿部サダヲ)のことを毛嫌いしながらも陣治の稼ぎで暮らしている。一方陣治としては十和子のことを異常なほど愛し、執着しており、「十和子のためならなんでもできる」と言っている。十和子には忘れられない黒崎(竹野内豊)がいるのだが、彼は十和子を利用し、別れる時に暴行を加え、心にも傷を負わせたのだ。また、十和子と偶然知り合った水島(松坂桃李)は結婚しているのにもかかわらず十和子と肉体関係を結び、適当なことをまるで物知りのようにペラペラと喋る男なのだ。この堕ちるところまで堕ちた4人が繰り広げるストーリーであるので、同白石監督の『日本で一番悪い奴ら』のような真っ当な人間が堕ちていく様を描いているわけではなく、痛快に描いているわけでもないのでまた新しい白石監督作品となっている。この作品は、SF映画のような感動を持っているような気がする。洋画だが、クリストファーノーラン監督作品の『インターステラー』という映画がなぜあそこまで人々を虜にしたかというとラストシーンを含め、人類の未知の領域に踏み込んだ、宇宙というとてつもなく壮大な映画を描いていることの衝撃があったから、そして愛に着地している点だと思う。年間ベストの『メッセージ』もまた然りである。何が言いたいかというと、この映画に関してはラストだが、人知を超えたラストが待ち受けているわけだ。衝撃を超えた、自分という存在にはあり得ることのない、考えすらしないようなラストが。しかも、本作はSF映画ではなくむしろとことん泥臭くしたような現実主義的な映画なのだ。壮大でもない。それがまたラストへの効果を増大させている。また、やはり主題が重くとも内容理解がさほど難しくないのも良い。劇中で取り上げられる様々なものがいろんなものを象徴しているのがとてもわかりやすい。時計がその代表的な例なので是非注目していただきたい。このようなストーリーであるからにも関わらず、ラストでいままでの罪をすべて拭われたようなかつてない爽快感。しかし、全編を通して不快感が全くなく見られたのはとてもよく、私だけかもしれないが見やすかった。宣伝文句としてよく使われている「共感度100%」とは、彼らのクズっぷりに対してだけなのか？ラストでの陣治に関してもそのことが言えるのでは？彼女がその名を知らない鳥たちというタイトル。この意味を悟ったとき、胸が締め付けられ、感動が止まらない。 ",
      "試写会へ 序盤の何の楽しさも無い むしろ嫌気さえ感じる何気ない風景...\n 試写会へ序盤の何の楽しさも無いむしろ嫌気さえ感じる何気ない風景とラストシーンとの連動がすごくてエンドロールで一気に気持ちを持っていかれてしまった自分の事ばかりのひとたちと相手の事ばかりひと監督のお話を聞いて映画の構図が見えたりして面白かった ",
      "謳い文句通り、共感度ゼロ なのに最初から最後までグイグイ引き込まれ...\n 謳い文句通り、共感度ゼロなのに最初から最後までグイグイ引き込まれて、本当に面白い。沼田まほかるさんの原作や白石監督のお力もさることながら、役者さんの力がものすごく大きい。観終わった直後は感情が前面に出て、涙を拭うだけでしたが、少し時間が経ってくると、「愛とは何か」なんて普段は考えないのに、「依存」も愛の一種なんじゃないか…など考えさせられました。とにかく話題になること間違いなしです。 ",
      "共感度0%なのに泣けちゃった映画\n  共感度0%の映画…という宣伝文句と予告。テンポのよい音楽に喜劇を予想した原作未読の私。それにしても、どのくらい酷い人たちが出てくるのか？と思っていたら…うわっ、予想以上のゲス&クズっぷり！上映が始まってすぐに、あの血だらけの同原作者の映画が懐かしく思えた。十和子（蒼井優さん）八つ当たり。ヒステリー。不機嫌。情緒不安定。家事放棄。開き直り。嫌〜〜な女。水島（松坂桃李さん）ペラッペラの軽い男。女ったらし。軽薄。大阪城の夜景をケガす悪行。ゲス不倫男。黒崎（竹野内豊さん）口ばかりで嘘つき。カッコつけ。女は道具。リベンジポルノ。暴力。クズ中のクズ男。陣治（阿部サダヲさん）とにかく不潔。貧相。水虫。不器用。下劣。十和子へ異常に執着するストーカー男。登場人物みーーんなヤバいくらい最低で、確かに共感度0%…でも、何故だろう。ちっとも共感できないはずなのに…胸が苦しくて泣けた。またまたハマってしまった、愛のミステリーまほかるワールド。日本を代表するイケメン俳優…竹野内豊さんと松坂桃李くんが、今まで見たことがないくらい最低なクズ人間に見える。イケメンでなきゃ許されない悪行の数々。2人とも、よくオファー受けたよね〜。爽やか朝ドラと本作公開が重なるから心配している私。観た人たちに嫌われること、間違いなしの名演技！！全てをかけて十和子を想う陣次。隠された真実が明らかになった時…切なくて、愛おしくて、胸が張り裂けそうだった。ああ、そんな愛の形もあるのかって。あんなにキタナい陣次が、なんて美しいのか！と思えた瞬間…私の中で、名も知らない鳥たちが空へ飛び立った。ジンジーーーー！！。・°°・(＞_＜)・°°・。 号泣。おまけ白石和彌監督にお会いするのは日悪ぶり。ラジオも聴いた。ラインライブも見た。この世で不器用に生きる最低な人間たちの映画をこよなく愛する監督。孤狼の血も楽しみ。本作も海外映画祭で評価されそうな予感。男性からの評判がいいとか。3週間で撮ったなんて…4人の俳優に拍手ー！鑑賞後語り合いたい、座談会ムービーだった。追記約１か月たって２回目を観た感想どのキャラにも共感できないけれど、なんだか嫌ったり憎んだりすることもできません。人間って実は、十和子みたいに自己中だし…陣治みたいに不器用だし…水島みたいに軽薄だし…黒崎みたいに最低だし…という一面を隠し持っているのではないでしょうか。だから無碍に否定できないのかもしれません。あなたはこれを愛と呼べるか？映画は観ている側に問いかけます。沼田まほかるさんのイヤミス原作。まほかるミステリーワールドを白石監督が実写化したせいか、ますます人がもつ闇の部分がクローズアップされていた気がします。キャストが素晴らしい本作。蒼井優さん…先週「ミックス。」を観たばかりなので、楊から十和子まで振り幅の大きさに驚きます。今年も色んな蒼井さんにお会いできました。原作を読むと、やはり陣治がキーマンになりますが、阿部サダヲさんはまさしくジンジ！関西弁をビシバシ指導されたようですが^m^見た目は不潔で下品。でも、心は純粋なジンジは阿部さんにぴったりでした。水島役の松坂桃李くんは、本作の撮影前に舞台「娼年」を観ました。あゝこれからは…“こういうタイプ”も演じていくのね〜と、ふと胸の奥がチクリとした予感は的中。今後は官能的な松坂桃李を披露してくれるようです。嬉しいやら、ちょっと寂しいやら。竹野内豊さんは私の中では、爽やかな役しか記憶にありません。あんな最低な男役を観てショックは大きい。ラストレシピの軍人役も、今までの竹野内さんとは違うような気がします。十和子とそれを取り巻く3人の男性。表面的な見方しかできない十和子が歯がゆかった。つるっとした顔やら、甘い言葉に騙されてしまう愚かな女性の心理を巧みに表現している十和子です。いやいや、もしかしてそれって自分？？？不快度100%で進むストーリーが、やがてあまりにも美しい着地点に到達する時…なんとも表現しがたい感動が胸に溢れてきました。映画を観てから原作を読むと…ジンジの一挙一動の意味が分かって何度も泣ける。原作を読んでから映画を観ると…初めから終わりまで登場人物が愛おしく思えた。もう一度観ると、どんな気持ちになるのでしょうか。また、また…観に行ってしまう中毒性。こんな日本映画が観たかったのかもしれません。 "
    ],
    "filmarks": [],
    "coco": []
  }
}