{
  "id": 262,
  "reviews": {
    "eigacom": [
      "実況しながら見るか応援上映会向けの作品\n プリキュア映画と言えば泣けるアニメ映画として定評あるが、今回は泣き要素極力排除して、全力で笑いに振り切った快作同時に春映画で割食いがちな、途中からの追加メンバーをフィーチャーした意欲作でもあるいやあ笑った笑った敵キャラのクックはアホ(褒め言葉のつもり)で企みが意味不明で何だか憎めないし被害者キャラであるジャン・ピエール師匠は終始ブレないキチガイ(褒め言葉のつもり)で悲壮感ゼロだしプリキュアたちは動物バージョンで大真面目にボケ倒すし心の中で山ほどツッコミながら見てました「だから何で誰も師匠の頭の花にツッコまない！？」とか「ほんまにタクシー乗ってどないすんねんｗ」とかカラスの飛び交う中でスイーツ作り続ける師匠に「踊るなｗ」とかテレビ放送見つつ実況しながらとか、応援上映会で声出してツッコミながら見るのに最適な作品それにしても歌舞伎役者さんって、どんな役でもノリノリで演じてくれるねジャン・ピエール師匠役の尾上松也さんのノリノリのキチガイ演技（しつこいようだが褒め言葉）が、ちゃんとアニメ用の演技になっているのが凄い一方本職の声優のクック役の悠木碧さんこちらもノリノリでアホ演技（もちろん褒め言葉）このお二人の功績は大きい ",
      "歴代屈指の良作\n 今作は歴代シリーズに比較してチャレンジ要素が多く結果的にそれが成功している。プリキュア単独映画では基本的にシリアスな展開が多いなか、今作の８割はギャグシーン。子供が最後まで笑って楽しめるテンポの良いストーリーはよかった。チャレンジ要素として、今作で初めて単独映画で前作プリキュアがゲスト登場。前作を見ている子供、大人ファンには熱い展開。前作プリキュアはそれなりに見せ場があるが、いい意味でしゃばり過ぎず、ちょっと協力する程度のゲスト参加扱いなのはよかった。ゲスト声優の尾上松也の演技も悪くなく、演者のクオリティも高かったのは○ ",
      "トレビア～ン\n ジャン=ピエールの個性が強く出ており、何度も笑わせてもらった。敵キャラも可愛く、プリキュア達がピンチになっても、どこかほのぼのした雰囲気。が、説得の場面ではしっかりと切り替えられていたので良かった。テンポが良い作品だった。 ",
      "思い出に助けられ勇気付けられ\n  午前10:50の回をみました。自分が大事だなと思った思い出は、やっぱり重要で。敵も、最初は大事だと気づかずに、最期に、自分の思い出を思い返していてきっと大事な思い出に気づいた、てなった。敵の最期が満足して成仏なのか・子供に転生したのか、どっちの解釈もとれると、個人的に悩み中。 ",
      "ギャグ多めのプリキュア映画\n スマイルプリキュアを彷彿とさせるギャグの応酬。劇中でツッコミがないから、「あれ？つっこむ俺がおかしいのか？」と思わせる程度にはテンションがおかしい。そしたら、スマプリのテンションおかしな回の監督なのね。そりゃしょうがないわ。といっても、ギャグはもちろんスパイス程度。本編は本編でいい話を展開している。まあ、かなりスパイスきつめだけど。キラプリってこんなギャグ系のプリキュアだったっけ…？本編はシエルメインの長編といった感じで、ジャンピエーンとの思い出にフォーカスされる。それもまたギャグ成分の多い思い出なんだけど。アクションはどうだったかな。キラプリは肉弾戦がないから座古監督のような爽快アクションは必然的に出てこないんだよね。うーん、別アニマルで戦っていたシーンしか思い出せない。これもほぼギャグです。元に戻ったあとってほとんど説得に費やしてたかなあ？あと、本編OPにみらいとリコが出てきてたけど、ゲスト出演みたいな感じ。春映画の前振りかな？キラリン可愛いよ。 ",
      "子供が大喜び\n 大人目線でレビューすれば色々出てくるのでしょうか、分かりやすい話の流れで子供は大喜びでした。春の映画がストーリー的には小学生くらいの子を対象にしたのかなと思えたのですが、今回は個性的なキャラやライトを使わせる演出も多く満足出来たようです。魔法つかいプリキュアが出てきたりと思っていなかった事に驚きましたが、子供向け映画としておススメできる内容だと思います。 ",
      "「未熟者」を悪と言ってしまうプリキュア\n  今回の敵役・クックの行動は、------------------------------お菓子作りをするが出来が悪く理解されない→逆恨み（おいおい）→ジャン＝ピエールに才能を理解される（よかったね）→ジャン＝ピエールを利用して暴れる（おいおい）------------------------------という感じですが、このフローに対してプリキュアの言動が対応していないと思いました。上記のように、クックの間違っているところというのは「逆恨み」と「自分を認めてくれたジャン＝ピエールに対する裏切り」なのですが、その双方に対して誠実に対応しているとは言えず、プリキュアはひたすらクックを「人に迷惑をかけるな」という理屈でボコボコにして、ジャン＝ピエールの洗脳を解こうとするだけなのでした。この違和感は、何というのか最初から「クックはボコボコにすべき敵である」「ジャン＝ピエールは完全に洗脳されている」という前提で話が進んでいるのが問題なのだと思います。クックは別に話の通じない獣ではないのですから、ひとまず説教するのが正義の味方なのではないでしょうか？ボコボコにするのはそれからでも良かったと思います。ジャン＝ピエールに対しても、プリキュアから見れば洗脳されていても本人は本気で究極のスイーツを作ろうとしていた可能性もあると思います。まあ、仮にジャン＝ピエールが本気でクック側につくならプリキュアはジャン＝ピエールとも戦うことになるはずで、そうなるとお子様向けアニメとしてはちょっとハードになる気もしますが。そして、終盤のキュアパルフェの「あんたのはただの自己満足なのよ」というセリフがとても引っかかりました。プリキュアがそんなこと言っていいんでしょうか。察するにキュアパルフェの言い分は、ジャイアンに「音痴のくせにリサイタルなんてすんな」ということなんですが、その場合私にはどうしてもジャイアンが悪人とは思えないのです。このプリキュアで言えばモチーフはパティシエとかお菓子作りといったことなわけですけど、それにしたって「自己満足」というのは何かするという時に何にも先立つ感情です。それを悪と断じるのは器用な人のエゴイズムだと思います。「レベルの低い創作物を他人に押し付けて良い評価を強要するな」というのは、たしかにそうなんですが、その場合そういう行動をとっている人に必要なのは「その人から創作活動を取り上げること」ではなく「的確なアドバイス」のような建設的な意見なのではないでしょうか。要するに、キュアパルフェはお菓子作りが上手なのかもしれませんが、だからといって「お前はヘタクソの自己満野郎だからお菓子作りなんてやめちまえ」と言っていい権利なんてないんです。実際そこまでは言ってませんが。わかりやすく笑える箇所がいくつもあって、見るには飽きないのですが、上記のような点が気になりました。 ",
      "タクシーに乗ってピンチに駆けつけるプリキュア\n 前作が、バトルとドラマパートに優れた秀作でしたが、今作はいい意味で真逆の魅力を持った快作。とにかく全編に渡るギャグの応酬に、お涙モードをあえて茶化す不謹慎さ。プリパラとかヘボットに近いノリでなかなか良かった。前作こと、魔法つかいプリキュアが割とガッツリ出ているのも驚きで、先輩勢がヒロイックに活躍した後に、タクシーを使う異色のプリアラメンバーのシーンも対比として面白い。ゲストキャラも大変シュールな魅力で良いのですが、全体的に緊張感は皆無なので、ラストバトルは去年の映画ほどの盛り上がりはないです。まあ、あのゲストキャラの緊張感の無さに対して盛り上げようがないんですが。近年のプリキュア秋映画は、良い意味で子供騙しではない魅力に溢れていましたが、今作も面食らうようなシュールギャグや超展開で楽しませていただきました。春のオールスター映画もそろそろ猛省せよ。 ",
      "キラキラプリキュア\n  今日見てきました。内容も楽しくて、おもしろ満載のストーリーでした。フランスのパリを舞台にプリキュア華麗に活躍するのはハトプリ以来です。ジャン・ピエールがとにかく面白過ぎるwまほプリが出てくるとは驚いた。プリキュアオールスターズはともかく、映画キラキラ☆プリキュアアラモードに魔法使いプリキュアが登場するなんて思わなかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}