{
  "id": 264,
  "reviews": {
    "eigacom": [
      "ミスキャスト\n  皆さんコメントしてるように広瀬アリスさんは年齢にあっていませんね。生徒より教師に見えてしまいました。もっと年相応の人をオーディションで選ぶべきでした。アリスさんも仕事を選んだ方がいいですね。ストーリーは悪くないですね。あの時代はいくらでも冤罪とかあったみたいだし。 ",
      "とにかくキャストが気になる映画\n 出来としては酷評するほどではないと思うけど、とにかくメイン2人のコレジャ無い感が凄い。 ",
      "各要素とも小粒感\n すっと見られる消化に良い映画だが、コメディでもないのに役者陣の年齢が設定とかけ離れているのは企画として頂けない。面白く観られたが、扱っているネタやオチなどスケール感に欠け小粒感が漂う。 ",
      "広瀬アリスがほんとにミスキャスト 内容もまあまあ\n 広瀬アリスがほんとにミスキャスト内容もまあまあ ",
      "内容が弱いなぁ なぜ千反田がおじとの会話をそこまでして思い出したい...\n 内容が弱いなぁなぜ千反田がおじとの会話をそこまでして思い出したいのか、なぜみんなが千反田のために関谷にこだわるのか、理由もイマイチ。そして、推理もたいしたことなく、関谷の伝説も弱い。氷菓にこめられた意味もイマイチ。すべてが、しょーもない。 ",
      "やはり…\n アニメから観た人間としてはもう少し内容に沿っていてもいい気がした。アニメとは違うということだろうから当然だけど…後半、サトシの土星の被り物を天音君がやってくれることに期待したい（笑） ",
      "謎解きものにしては爽快感がたらないかな\n 山﨑賢人くん達は、何十年前かの高校生？古典部の活動自体がなんだかよくわからなかった。氷菓というタイトルに込められた謎が分かった時はなるほど、そうきたか！とは思うがそんなに謎解きに爽快感はなかった。原作に忠実なのかわからないが、広瀬アリスが人の腕を引っ張る癖がどうにも気になってしまいました(^◇^;)回想のシーンに本郷奏多くんが出てきたら重厚感が増すなあと思いました。 ",
      "アリスワンダーランド\n 原作を含め、感想を言うのが恥ずかしくなるくらい酷い作品なのだが、雰囲気は嫌いではないよ。広瀬アリスを観たのが初めてです。私服の時は人妻のようで、その容姿と共になぜにふくよかな下半身。セーラー服姿がエロすぎて目のやり場に困る。そして、山崎賢人に訳無く触りまくるし、どこぞの風俗ですかいえ。ラブホの上野さんに学生服着せないでくださいね。吐きそうですから。何か、感動するセリフあげたいですが、貶すセリフすら思い出せない。 ",
      "そこそこ楽しかった。でも、タイトルが…\n 原作やアニメファンには不評のようだけど、どちらも観ていない私にはそこそこ楽しめる作品だった。謎解きのヒントの調査、点と点を結んで線になるまでの過程、仮説を並べて検証し矛盾を修正していく様は、まるで研究のようであり、色々と繋がった時にはスッキリとした心地よさがある。ただ、腑に落ちないのは氷菓について。氷菓って、脂肪分が少ない氷菓子の分類だから、アイスクリームと一緒にしちゃいけないんじゃないのかな？？ ",
      "悲しいかな\n 原作は面白いのに、それを生かせないキャスティングと映画進行。全体的に悪い20歳超えのセーラー服はキツイよ...無理があるこれが実写化の限界 ",
      "歪んだ青春時代\n  　33年前の文集“氷菓”について調べた奉太郎。文化祭を守るために立ち上がり、退学させられたという関谷おじさんについて徐々に解明されていくといった推理ストーリー。　学生運動がさかんだった1960年代。文化祭中止という学校からの一方的通知に対して生徒たちが立ち上がる。事実を知りたい省エネ天才の奉太郎が欠けた“氷菓”の創刊号を探すべく糸魚川先生（斉藤由貴）に尋ねる。優しい英雄という名のもと、傍観者であった関谷が一人罪を被ってしまった事実が判明する。関谷が退学直前に作った創刊号。　氷菓＝アイスクリーム＝I screamという、なんだかヘンテコなオチ。それにしても糸魚川先生も罪づくりだし、理不尽な扱いを受けても叫びたかっただけという関谷純（本郷奏多）は絶対にイジメに遭ってたとしか思えないほど。その後の彼の人生を考えると、退学処分を受けてからもいい友人に恵まれなかったと想像できるし、幼い千反田えるに「死んだまま生きるな」とかわけのわからない言葉を吐くほど歪んだ青春時代を送ったに違いない。その辺りを描いてくれれば別の面白さが生まれたに違いない・・・ ",
      "これもキラキラ映画？\n 高校の学園ミステリーだが、映画にするにはスケールがとても小さい。姉から言われて古典部に入った主人公（山崎賢人）、同じ新入部員の女子（広瀬アリス）に頼まれて、子供のころの謎に挑む。ドラマの中枢は何だったのかな。 ",
      "キャスティングはダメだが、意外と悪くない\n キャスティングには違和感がある。古典部メンバーは中学を卒業したばかりの高校生。演技はともかくとして、ビジュアル的には流石に無理があった。演出はかなりよかった。原作者の米澤穂信さんの作品に通底する薄暗い雰囲気がしっかり表現されている。エンターテイメントとして面白いのは断然アニメ版だが、並べて見ると原作をしっかり汲み取っているのは映画版ではないか。とはいえ、映画として成功していないのは認めざるを得ない。アニメの劣化コピーであろうという予断を与える予告編、前述のキャスティングの問題、そもそも映画化に不適な原作と、低評価には納得の理由がある。米澤穂信さんで実写映画が成功しそうな作品はあるかしらと考えてみたが、残念ながらないなぁ… ",
      "かなりひどいですね。\n  私はアニメの実写化アンチという訳ではなく、むしろ再現の類は好んで鑑賞します。このような低評価レビューを書くのは人生初です。・脚本 ★★★☆☆・演出 ★★★★☆・キャスト ★☆☆☆☆☆☆☆☆☆☆☆☆☆・脚本 ★★★☆☆1つ1つのセリフやストーリーとしてはアニメよりも原作に近い感じがします。新聞部の部室にあった薬品金庫は古典部のテーブルの中にあったりなど、尺の問題上これはまだ許容範囲内です。・演出 ★★★★☆個人的には演出は好きでした。奉太郎の考察シーンはとても興味深い演出で撮影方法が、私、気になります。しかし、関谷先輩がI screamなのは分かりますが、なぜか奉太郎までもが叫んでるのは謎ですね。・キャスト ---評価なし。本当にひどい。脚本と演出はまだ普通だったのにキャストでマイナス全損崩壊。折木奉太郎→山崎賢人かっこいい。見た目はアニメと結構似てる方。しかし、セリフ1つ1つの言葉遣いが荒い。原作、アニメ以上の気だるさを醸し出している。山崎賢人さん本人は全く悪くない。千反田える→広瀬アリスお願い、やめてくれ。別に可愛いとか可愛くないとかじゃなくて単純に合ってない。THE大和撫子の千反田さんとは程遠い顔立ち。可愛いの方向性が逆。純粋で目がキラキラしてる千反田さんどこいった。セリフも棒読み、演技がかなりのド下手。見ててホラー映画かと思った。福部里志→？誰ですか、あなた。福ちゃんいつからそんなに老けたの？？？それに限る。でも雰囲気が似ている。だが老けてる。伊原摩耶花→？個人的には1番似ている人物だった。毒舌とか冷めた顔とか似てるかも。でも衣装があっていなかったのか、服と顔に違和感があった。・まとめ禍根を残し過ぎちゃった福ちゃんのジョーク映画。 ",
      "ひっどいなぁ\n 原作に忠実だったアニメは二次元だし、ルックスが原作とのイメージ通りだったからって、三次元で同じ顔にしろとはいわないでも表情の作り方とか、醸し出す雰囲気は似せられるはずだし、原作がある以上似せないとおかしいよね？広瀬アリス なんか意地悪っぽい笑みで、おっとりしてる える とは真逆だし山崎賢人は 方太郎より言葉遣いが汚くて、顔もやる気なそうに演じてる古典部の他の2人については、「誰⁉︎」レベルでさいっあくでした ",
      "映画にするような内容ではない\n  びっくりするほどに面白くなかった。クソなストーリーでびっくり。優しい英雄なのに、全員退学にはダンマリ？文化祭中止程度でデモ起こすほどの熱量はどこに？？広瀬アリスの高校生無理でしょう。制服全く似合わないし。個人的には、今年見た映画で1.2を争うクソ映画。そういえば、もうひとつのクソ映画も広瀬アリス主演だった。あ！役名も同じくエルだった。いい役に恵まれないね、この子。 ",
      "千反田えるが抱えている気持ちを観ている人に共感させられていない。な...\n 千反田えるが抱えている気持ちを観ている人に共感させられていない。なので33年前何があったのか、気になりません。その答は灯台下暗しほぼ糸魚川先生。解けても解けなくてもいいパーソナル謎解き。 ",
      "普通に面白かった。\n 原作もアニメも見てないからかもしれないけど、話が普通に面白かった。演技はそんなに上手くはなかったけど ",
      "ひどい\n 主役陣の演技というか存在感がひどい。脇の人たちが割と演技のできる人たちだからまだマシだけど。すぐアニメを見返して氷菓の記憶を上書きした。 ",
      "“氷菓”したいのはこっち！\n いつぞやWOWOWで放送したアニメ版を1話2話見た程度。監督が『バイロケーション』『零～ゼロ～』の安里麻里という点と、嫌いじゃない青春学園ミステリーというジャンル、この2点だけの興味本位で見てみた。やらなくていい事ならやらない“省エネ”体質ながら天才的な頭脳を持つ高校生、奉太郎。学園で起きた殺人事件の謎に挑む！…ではなくて、姉の命令で入部した廃部寸前の古典部の謎を解いていく。学園ミステリーでも名探偵や殺人事件は起きないので悪しからず。序盤、早速2つの謎を解く奉太郎。でもそれが余りにもショボッ！こんな日常の些細な珍妙事件解決如きで2時間も!?なので最初はつまらなかったが、やっと本題に。一身上の都合で同じく入部した好奇心旺盛な名家のお嬢様・えるから、元古典部だった失踪中の叔父と叔父が遺した33年前の文集“氷菓”にまつわる謎の解明を依頼される…。学生運動と文化祭。ある事件。英雄で伝説で“やさしい先輩”である叔父。言葉遊び的な“氷菓”の意味。それに隠された叔父の真意。紐解かれた謎はそれなりに悲しく、ノスタルジックを誘う。でも、本当にこれは地味過ぎる学園ミステリー…、いや、部活動レベルの推理ごっこ。これに劇場料金払ってしまった方々はお気の毒…。公開時大コケも納得。レンタルのパック料金の数合わせで、暇潰し程度の鑑賞で充分。人気若手俳優を揃えて薔薇色映画を狙ったつもりが、灰色どころか、“氷菓”したいのはこっち！省エネ主人公に、演技力ナシの山﨑賢人が合った。あ、勿論、褒めてないですよ。『四月は君の嘘』では妹すずを、本作では姉アリスを、羨ましいくらいの姉妹喰い！20歳オーバーの役者の高校生。別に本作だけを非難する訳じゃないが。広瀬アリスのセーラー服コスプレは可愛いが、アニメ版のえるの方がもっと可愛かった。 ",
      "千反田えるに食われそう。\n アニメ、原作勢からすると正直無い。開始早々欠伸が出た。一番の原因はキャスティングミスかと思われる。高校生と言う設定なのに皆老けすぎ。千反田えるのガタイの良さ。上記にも書いた通り食われそうだ。折木は省エネを意識し過ぎて変に目立つ。其れと何だか全体的に色合いが悪い。色がぼやぼやしていて丸で邦画のホラー映画を見ている気分だった。此の実写化は失敗だったんじゃないかと思う。 ",
      "アニメファン向きではない\n 古典部シリーズのファンとしての視点です。本作が低評価である理由の一つとして「アニメ」という大きな壁があるということを感じています。アニメ「氷菓」は京都アニメーションの高い画力と構成、演出が合わさり、非常に高い評価を得ています。その結果、アニメから古典部シリーズに入ったファン、あるいはアニメで主要人物のイメージが定まったアニメ以前からのファンがいると思います。その結果、本作のビジュアルから低評価を受けてしまっているのだと思います。ですが、本作は米澤穂信の「氷菓」実写映画であって、アニメ「氷菓」の実写版ではないのです。偉大なアニメという壁ができてしまって映画そのものをまっすぐ見ることが難しいのかもしれません。一方で映画のほうが（意図的なのか、そうでないのか）アニメに寄せているような部分もあります。これが少々いただけない。最初からアニメを一切考慮せずに実写版として振り切っていればここまでの低評価にはならなかったと思います。しかし中途半端にアニメへ寄せてしまったためアニメファンの不評を買ってしまったのだと思われます。それに関連してキャスティングについても一部不評が見られます。個人的には正直「ないな」と思えるキャスティングが散見されました。主要登場人物が高校生であり、「ジョジョ」のようなバトルものでも、「ψ難」のようなギャグものでもない本作において、追及されるべきは高校生らしさであったかと思います。メインキャストの方々はすでに成熟された大人の方々であり、「高校一年生」を演じるには不適当であったように思います。若手を使うのはスポンサー等々の影響で難しいのかもしれませんが、どうせやるなら現役高校生とはいかなくても十代のキャストを使ってほしかったです。シナリオ面に関して言えば、全体的には映画という枠組みの中に組み込むため、うまくまとめられていたと思います。しかしながら、一部の改変や省略は物語の印象を大きく変えてしまうかもしれないという部分もありました。演出面は素晴らしかったと思います。実写ならではの推理シーン演出、場面転換時に挟まる手書き文字などは演出としてよかったように思います。ただ、ここもまたアニメファンの不評を買ってしまう「中途半端な寄せ」が見えてしまうという部分もありました。全体的な感想を言いますと「アニメ」というフィルターをかけなければそれなりの作品であると思います。しかし一度アニメ化されてしまった作品をフィルターなしで見ることが難しいのもまた事実。アニメと実写の壁を避けきれなかった作品側にも問題があると言えるでしょう。 ",
      "私、気になりません\n 広瀬アリスはコスプレにしか見えない。山崎賢人は字が下手。そんなことしか印象に残っていない。真相がわかったからって、何も変わらなかった。ヒロインと違って、私、気になりませんでした。これ以上、書くべき言葉もない。 ",
      "おもしろいし、話が深い\n 推理力が抜群に強いが何事にもやる気がない男性。自分の気になったことが知りたくて追求する女性。男性の推理力に、伯父の秘密を解いて欲しいとお願いします。そして、みんなで協力して男性の推理が出ました。しかし、その推理は実は完璧ではなく、真実が隠されていた。「氷菓」の語源の本当の意味判明したという内容だった。話の展開がスムーズでわかりやすく良かったです。男性の推理には、わかりやすく納得しましたが、途中で「氷菓」の意味と表紙の意味がわかっていないなと思いました。そして、本当の意味を聞いた時には、驚きました。そして、「氷菓」の意味もすごいと思いました。話は良かったのですが、広瀬アリスさんの演技が何か残念でした。 ",
      "ストーリーがくだらない\n  アイスクリームだと？　それには100歩譲るとしても、あれだけ体制に不満をぶつけた60年代戦士達がどうして無実のこの男を助けようとしなかったのか？　とんでもない、有り得ないシナリオ。アリスの役作りも過剰で気持ち悪い ",
      "古典部よりかは妄想部\n 鑑賞当初から高校一年生に見えない俳優陣が出てきて違和感を覚える。謎解きの部分である33年前の時代背景からしても、この俳優陣でやるならば高校生設定無視して大学生でも良かったのでは？という内容でした。また、話の展開に今ひとつ丁寧さが足りない。鍵の件でいきなり話がわかっているかの様に部室に入ってくる主人公の友人。自分から話を振っておいて真相を聴こうとする主人公の弟にあっさり電話を切る姉。等映画の造りが荒削り、悪く言えば乱暴に感じたのは私だけ？原作を知らないので何とも言えませんが原作はもっと繊細なのでは？と感じる映画でした。 ",
      "食べるのは好き。\n  原作もアニメも知らず、タイトルもなぜ｢氷菓｣なのか？と気になっていたが、謎が解ける後半では哀しさと虚しさが が残った。一昔前のミステリーのよう。題材はやや古いが キャストと謎解きで楽しめるのにテンポが悪くて状況が掴みづらい。叔父の苦悩を表現した本郷奏多が主役級の演技。 ",
      "もうこれは一重に萌のみ\n 『私、気になります』に萌え～ってしてただけ。 ",
      "氷菓\n 世界観がとても素敵でした！何より山崎賢人さんの役がぴったりでした！広瀬アリスさんの『気になります！』も原作通りでとても可愛らしいかったです！物語に吸い込まれそうでした！ ",
      "昭和の文学作品を読んだような後味\n 原作シリーズは未読。人気作家・米澤氏の青春学園ミステリーだということらしいが、私はメインのキャストが好きで初日に鑑賞。「古典部」…今の高校生たちが古典に興味を持っているのかは疑問だけれど、解読や解明されない真実が隠れたいて、私はそこにロマンを感じる。省エネ系男子高校生の折木奉太郎。山﨑賢人くんがキラキラしていない役。最近、被り物的な役が多かったから素に近い役の人に好感が持てる。広瀬アリスさんは妹がいることで、だいぶオトナに見られがち。実は22歳。まだまだ女子高生役も出来たはず。早く、オトナにされちゃったかもしれない。顔も綺麗だけど、アリスさんの落ち着いた声がいい。千反田えるが似合う。キラキラした瞳で好奇心をあらわす旧家の娘。実生活でも親友の岡山天音くんが相変わらずいい。大好きな俳優さん。そこに朝ドラで好きになった小島藤子さんが加わり、ステキな映画に仕上がりました。10年前に失踪した伯父の高校時代を演じる本郷奏多さん。冷静な役が多いけれど…あの叫びには魂を持っていかれました。テレビドラマで古典部シリーズの続きが観たいな。 ",
      "エラい地味な陸王山賢～映画は止めとき～\n 「氷菓」49点。近頃の流行りというよりそれしかない「JK青春学園もの」です。他と比べて、エラく地味なタイトル・「山﨑賢人」です。「Ψ難（本当に災難でした）」とは違い、真面目な正統派推理ミステリーです。キライではありません。でもネタは単なる言葉遊びに過ぎません。会話が多く、謎解きのドキドキ感がありません。学園紛争とは古い。これでは人は集まりません。TVドラマの「陸王」はいい役ではまってるのに。もう映画はえいが！🍀 ",
      "なんか、いまひとつ\n 筋は丁寧に辿ってくれるので、あー、こんな話だったなあとか、こういう筋だったのかとわかるという面ではよかった。ただ、小説の持つ魅力が映画では出ていなかった。主人公は省エネだし、なにせ舞台は古典部だから、ゆっくりまったり静かに進むのは必然だろう。しかし小説は、そんななのにワクワクウキウキ感じたり、リズミカルに進む感じがちりばめられている。映画ではその感じはなし。小説のリズム感は千反田によるところが多いと思う。映画では、広瀬さんはがんばっていたと思うのだが・・・。監督もそういう狙いはなかったのだろうなあ。いったいどんな感じを狙った映画だったんだろう？広瀬さんはきれいに撮れていた訳でもないし、ちょっと残念でした。あとみなが言うように、さすがに高年齢層高校生すぎるのではないでしょうか。また、本郷奏多は、こんな役が多いな。渋い顔が変で撮り甲斐があるからどうしてもこうなるのか。顔が古臭いってことかな。アニメ版が傑作らしいからいつか見てみたいものだ。この原作は、映画化はけっこうむずかしい小説だ。でも楽しみにしていた分、残念。この評価も辛すぎると自分でも思います。 ",
      "評価しづらい\n アニメよかったけど、実写いまいちだった。ちゃんと実写化できてたのになぜだろう。テレビドラマならよかったのかも。 ",
      "原作の実写化としては出来が良いが…\n アニメより原作に近い気がしますね登場人物の衣装や髪型はおもっくそアニメ意識してますが…でも肝心のお話が原作に近くて地味すぎる盛り上がらない原作がどうこうというよりこれを実写化したのが間違いだと思う ",
      "ドラマですね。\n 話としては、よくできていると思います。小説で読んでいたら、止まらずにすぐに読み終えるんだろうなって、思えてしまいます。山崎賢人と広瀬アリスの制服姿もまだまだ観てられるのもスゴいです。高校時代の話みたいなので、おなじキャストで続編は難しいのかな、テレビドラマでじっくりみたい作品なのではないかと個人的には思ってしまいました。 ",
      "山崎賢人の当たり年\n 82本目。「一週間フレンズ」見て、号泣して、山崎賢人が好きになって、「ジョジョ」で圧倒的な演技で、「氷菓」でも抜群の演技で、すっかり山崎賢人にハマってしまった。ストーリーは初めて見る、謎解きで、凄い引き込まれた。謎解きがこんなに面白いとは、知らなかった。 ",
      "CМで見た感じは良かったけれど\n 原作もアニメも見らずに行ったので、その違いを探したりするような邪念は無いけど、内容にぐいぐい惹き込まれていく感じではなかった。たぶん途中でまでのテンポがゆっくりなのところが...。他の映画もこういうのあるけど、CМのテンポの良さげで面白そうだったのからすると残念な感じ。最近は年齢的に学生服似合わない人が演じる事多いから、山﨑くんとアリスさんの高校生役は別に気にならなかったし、悪くなかった。主題歌◎ ",
      "思っていたより断然良い\n 原作ファンの友達に誘われて観ました。原作を少し聞いていたけど色々と驚きました。あと岡山天音君が凄く良かったです、似合っていたと思います。広瀬アリスはまあまあでしたね。あと友達が気付いたのですが過去編で当時ではあり得ない建物や車があったそうです、たぶん編集ミスなのかなと感じました。でも推理シーンは普通に楽しめます。 ",
      "山崎賢人、ときどき本郷奏多。\n 今作は、米澤穂信さんの青春学園ミステリー小説古典部シリーズの実写化映画。原作は知らず、トレーラーを観て古典部の秘密が何なのか気になり、観に行ってきました。KADOKAWAの実写映画なので、少し静かな映画で物足りなさも若干ありますが、後半、謎が解け始めてからの疾走感はとても良かったです！叔父、関谷の想いと「氷菓」の謎が解けた時…あのシーン、本当に鳥肌が立ちました。山崎賢人というより、本郷奏多に。本編中、8〜9割が山崎賢人。なのに初週から上映スクリーン小さくて、上映回数も劇場も少なくて。何でかな〜？って思ったら斉藤由貴さんが出てました(^_^;)劇場で観たい方は、急いで！ ",
      "一個の作品としては\n  悪くない。よく頑張っている。キャスティングされている役者さん達は好演である。実写版 氷菓の評価が☆２つなのは、映画の脚本が原作をかなり改変されているからだ。映画1本の中に納得感を出すためには、必要な作業かもしれないが、高校演劇の大会でこれをやってしまうと、地区大会は突破できても、県大会でストップ、関東大会には次点で出場出来ない。原作を読んでいない観客が喜んでも、役者さん達が好演されていても、原作への陵辱として却下される。話の展開、積み重ねが、グルグルと映像化された奉太郎の思考で全て片付けられる演出は、個人的には嫌だなぁ。 ",
      "まさかの実写化ですよ！\n 原作ファンには、待ちに待っていた作品！ストーリーや謎は知っているのですから、とことん雰囲気を味わうのがいいでしょう（笑）「やらなくてもいいことならやらない」省エネ主義の主人公、折木君の謎解きミステリーです。この作品は、殺人事件などは一切起こらない所が魅力の１つ。身近に潜む些細な疑問や、不可思議な現象を、省エネ探偵折木君が解決してくれます。「気になります！」でお馴染みの千反田さんの好奇心往昔な姿は映画でも健在！彼女の木になる指数がMAXになってしまったら、もう誰にも彼女を止めることはできません。折木君を演じた山崎賢人さんはイメージ通りでございました（笑）めんどくさがりな雰囲気を醸し出しながらも、千反田さんのキラキラした好奇心には逆らえない感じ…！いい感じの関係性が映画でも表れていました。気になるお嬢様の千反田さんを演じたのは、広瀬アリスさん。ちょっとあまりにも綺麗すぎて、素朴な感じが薄れてしまいましたが、あのキラキラした目に私の心臓は「ドキュン」ときちゃいました‼︎お二人とも高校生という設定ですが、実年齢は20代…！しかしながら見事に高校生を演じている姿はさすが役者です。今回、文章だと分かりにくい部分を、うまく映像化しているように感じた映画でした。続編があるならば、今度は文化祭の謎解き辺りをやってほしいです（笑） ",
      "原作未読で\n 淡々と話が進んでくあまりテンポがよくなぃとゆーか。。眠くなってしまった山崎賢人の映画しょっちゅう観てるなぁー特にファンではなぃけど、人気があるんでしょうねCMでおもしろそうって思ったけど、そんなでもなかったです ",
      "うーん。\n 広瀬すずさんが女子高生役で飽きられつつあるというのに、その姉であり、釣りバカ日誌でミチコさんを上手く演じた、あのアリスさんが女子高生役というのは厳しい気がしました。もちろん彼女が悪い訳では無いです。彼女は立派な女優です。映画に対する低評価問題の原因を強いて言うならば、安易に企画した側、キャスティングした側、そして脚本、監督の質だと思います。 ",
      "キャスティングミス 高校生役が痛い アップが多すぎて、内容がお粗末...\n キャスティングミス高校生役が痛いアップが多すぎて、内容がお粗末もう少し若手の配役で、ミステリー要素を多くした方が良かったと思う ",
      "広瀬アリスの顔芸\n 公開一週間なのに土日でも1日一回上映だったので、終わる前に見に行きました。結論、「広瀬アリスが16歳wwwwww」これに尽きる。16歳なのに顔が濃い。16歳なのにガタイが出来上がってる。16歳なのに声のドスが効きすぎてる。と、上げるとキリがないほどの完璧なまでのミスキャストでした。脚本は原作を未読なので改変があったのかは知りませんが可もなく不可もなくという感じで、破綻無くまとまってるなあという印象でした。とにかく広瀬アリスの顔のワンショットの度に吹き出しそうになるのを我慢する2時間ですね。 ",
      "キャスティング以外は良かった\n 前半は軽い学園ミステリー、後半は苦い氷菓らしい空気感が上手く作り出されていた。本郷奏多も良い空気を出していて米澤穂信作品の実写化としては成功の部類か。興行成績が伴わないのは仕方がない。所謂華のある作品ではないし。山崎賢人の絶叫は意味不明だったが、決して映画化の失敗という訳では無いと思う。(学園モノとして興行成績を求めるなら、別の原作を選ぶべきでしょう。)キャスティングは最低。山崎賢人の寡黙さは折木に、広瀬アリスのクリクリとした目は千反田に合っていたが(ゴリゴリな体格は合っていなかったが)いかんせん年齢が、、、岡山天音も含めて制服に違和感がありすぎ。後半は私服場面が増えてマシだったがそれでもせいぜい大学生だ。原作からして大人びた高校生という難しいキャスティングだが、それにしてももう少し童顔な俳優を使って欲しかった。(理想は妹の広瀬すずだが、この規模の作品では流石にキャスティングできないか。) ",
      "面白かった。\n  前半特に二つの謎解きの頃はこちらがコスプレ慣れしてない事や千反田のイカれっぷり(図書館で突き飛ばしたり、腕を力強く掴んだり)に押され気味になるが、本題の氷菓に向き合うころから物語に引き込まれた。原作やアニメにあったかは覚えてないが、最後のベナレスの件は優しさに溢れた伏線回収だったように思える。また、最後の謎解きが終わった後いつのまにか文化祭の当日になっていたのだが、その際に製本をよろしくと言っていたような気がする。時系列が不思議な事になっているように思う。聞き間違いかもしれないが、気になります。 ",
      "心地よかった\n この映画、主人公の奉太郎による語りが多いですが、山崎賢人さんの落ち着いた声の雰囲気が良かったです。また、える役の広瀬アリスさん、可愛らしさを出す役どころですが、しゃべりに切れがあって台詞が聞き取りやすかったです。二人の声のハーモニーで、心地良く鑑賞できました。あと、主題歌も良かったと思います。 ",
      "氷菓\n 演じている。方々の巧さに感激しました。 ",
      "昭和チックな学園ミステリーでした、嫌いではなかったけど・・・\n 原作もアニメ版も存在すらよく知らず、ただ予告編見て面白そうかもと気になったので見てみたら、前半なかなか話が盛り上がらなくてこれ大丈夫かなとちょっと心配になりましたが、見終わって振り返ってみるとこの平坦さ加減がこの映画の良いところと言えば良いところだったかなと思えなくもなく、まあ程々には楽しませてもらいました、が・・・興行収入的に爆死したのは何となく納得、学園ミステリーってどの層にウケるのか、そもそも微妙なところがあったりしますもんね、しかも本作のミステリーの中身がそれに輪をかけて地味な話でしたので、確かに興行収入的には絶対ヒットしないなと、見てみて妙に納得はさせられた作品でした。ただ決してつまらなくはないんですよ、地味ってだけで・・・変に話が大きくならず、身の丈に合った、古風な田舎町のサイズに合った学園ミステリーとしては、そこまで悪くなかったと思いました。しかし序盤の山崎賢人演じる主人公・折木奉太郎が物語の掴みとばかりに推理する２つの推理エピソードがあまりにも地味過ぎてビックリ、原作やアニメ版を知っている方からしたらそう言う話だからと別に気にもならないかもですが、何も知らない身としては延々こんな地味な話が続くのかと、ちょっと不安な気持ちになりましたよ。勿論、奉太郎の推理力を知る為の人物紹介的な話として必要だったのは間違いないところなんですけどね。まあ超能力者とか、そう言った類ではなかったこのサイズ感は何気に嫌いではなかったです、でも単純に映画として間延びした感は否めなかった印象かなぁ・・・。ただ、少しづつ、緩やかに、最終的には何となく面白くなっていって、それなりには話に惹きつけられました。３３年前に起きた事件の謎を紐解く、と言ってもそこまで壮大な話では無く、こじんまりと高校生らしく推理していくその展開が、終わってみれば妙に心地良かったりして、まあこれはこれで・・・と思えなくもなかったですね。それと物語の鍵を握る人物を演じた斉藤由貴と本郷奏多の演技・存在感はホント絶品だったなぁ、彼らが作品を救ったと言っても過言ではないかも、斉藤由貴は私生活はアレですが、「三度目の殺人」と言い本作と言い、女優としては本当に素晴らしい・・・。まあミステリーの見せ方そのものとしては、ご都合主義は仕方ないにしてもやや微妙でしたけどね、本で読んだ方が面白いんだろうなと、そう思わせないような演出で見る者を唸らせて欲しかったです。主要人物が高校一年生に見えないのは、ある程度キャストの名前を見た段階で諦めていたのでまあOKです、広瀬アリスも小島藤子も岡山天音も好きな俳優なので、これはこれとして楽しみました。広瀬アリスはアニメファンから大ブーイングのようですが、コスプレ状態の広瀬アリスを堪能できた私的には全く問題無し、目力が凄いね（腕力も凄そうでしたが）、キラキラしたあの目で私気になりますと言われたら、それは灰色の奉太郎も動くしかないよなと、思わず納得でした。地味で昭和チックな学園ミステリーは、面白かったと言うにはワンパンチ足りなかったですが、とりあえずつまらないってことはなかったです、ほんのり優しさを感じられるところなんかは結構好きでした。 ",
      "全体的に賢人君アップありすぎ（笑）\n 原作と違うところはあるけど、それは実写化としては、仕方ない範囲。作品としは世界観は出てたと思う。会話が多いので、物語は淡々と進んでいるので、スクリーン的には地味な感じがするけれど、氷菓って作品としてはそこがいいのだと思う。ただ謎解きにドキドキやワクワク感はあまり無かったが、推理は面白かった。謎解きものは、何度も観るのはと思うけど実際結構観てる（笑） ",
      "思ったより良かったです。\n  派手さは無いですけど、好きな雰囲気の作品です。使われてる音楽や飛騨の街並みや風景が綺麗でした。氷菓の意味を知った時は悲して胸が苦しくなり、辛かったです。うさぎと犬も傍観者と当事者を表していたとは…。本郷奏多くん演じる関谷純ver.が叫ぶシーンが印象に残り出番は少ないですけどとてもいい演技をしていて良かったです。バラ色の人生、灰色の人生…自分の学生の頃はどうだったか思い出したりしました。気になる点は114分と長かったのでもう少し、削れたのではと思いました。 ",
      "今まで見た映画で一番面白かった 主人公の性格と考え方が自分と似過ぎ...\n 今まで見た映画で一番面白かった主人公の性格と考え方が自分と似過ぎてるから感情移入する ",
      "見に行かなくていいと思う\n  アニメ原作全て見た勢からすると、見に行かなくてもよかったかなって感じ。千反田さんの私気になりますシーン、奉太郎がすごく嫌がって腕振り回してるのもそうだけど千反田さんか強く掴みすぎて怖い…。そこからアニメ一話だと怖い顔してるえるちゃん見て奉太郎が推理してみるかってなるんだけどこれはどうして推理するのかが曖昧で(腕離してくれないからかなとは思ったけど)そこは原作に忠実でよかった。奉太郎は基本的無表情だけど棒読みではなかったかな…？と思うので(アニメ)省エネ主義というのを意識しすぎてしまっていた気がする。もう少し抑揚があっだ方が私的には好み。基本的にみんな行為が雑で、ウケを狙ってるかもしれないけど摩耶花突き飛ばす時とかパイナップルサンドの店主にコーヒー頼む時ももうちょっと丁寧にやってほしかった。「も、もう一杯…！」\"お願いします\"、えるちゃんはえるちゃんで「ウインナーココア」\"でお願いします\"くらい言って欲しい。ガラ悪い。開始五分くらいで早く終わらないかなって思って見ていました。私個人的にはアニメ実写化には特に反対ではありませんがこれはちょっと失敗…かな？と思います。 ",
      "まぁまぁ\n エンドロールは良かった ",
      "氷菓と言う作品としては好き\n 原作と違うところはあるけど、それは実写化としては、仕方ない範囲。作品としは世界観は出てたと思う。会話が多いので、物語は淡々と進んでいるので、スクリーン的には地味な感じがするけれど、氷菓って作品としてはそこがいいのだと思う。ただ謎解きにドキドキやワクワク感はあまり無かったが、推理は面白かった。謎解きものは、何度も観るのはと思うけど実際結構観てる（笑） ",
      "まあまあ\n アニメしか見たことはなかったですが、印象として実写もそこまでダメダメではなかった。奉太郎役とデータベース役はなかなかハマってたかも。ただ他のメンツは配役に無理があっても割と自然に見れたのになんかヒロイン役だけは画面に映り込む度になんか違和感が半端なかった。まず、演技にいらない力が入りすぎてるのとどう見てもお前のやってる事の方が私気になります状態だった。奉太郎がまるで召使いのようだ。これは多分見せ方とかのせいもあるんだろうけど。 ",
      "んー\n 期待してたわけじゃないけど…… ",
      "またやっちゃった！\n 原作、アニメを見た人はさぞかし残念でしょう。これでまた実写化大失敗の作品が出来上がってしまった。まずはキャスト。胡散臭い主人公にむっちりヒロインは思わず何処ぞのVシネマかと（笑）脚本は忠実に再現しているとの事だが原作の表面をなぞって内面を掘り下げていない。舞台は高校なんだけど廃校？って感じ。原作知らない人は楽しめるだろうが氷菓の本質を知ることが出来ない可哀想な作品です。 ",
      "謎解きにイマイチ納得がいかないし髪が伸びない\n 同じ映像の繰り返しで、展開もスロー。キモの謎解きも、正直その前のブラフである説と同じくらいのレベルの説得力しかなく、モヤモヤしたまま終わる作品。アニメ版は千反田えるの異色の演出があったが、本作は広瀬アリスがただ山崎賢人の腕を掴んで見つめるだけ。イマイチ迫力にも新鮮味にも欠ける。サブの２人はカワイイのだが演技がいまひとつで見ていて辛い。 ",
      "前半は退屈\n 監督が役者達の味を上手く引き出してないな。（原作から）平成の高校生、こんな話し方しないって違和感あったけど、ベテランだからこそ自然に聞こえる様に撮って欲しかった。前半はテンポ悪く、後半は山崎賢人の演技が生きている印象。この世界観が好きな人向けに作っているのか、大衆向けではない映画。 ",
      "ひどい\n  原作は今さら翼といわれても まで読んでます。2時間にするにあたって多少のカットや設定変更は致し方ないにしてもちょっと酷すぎる。奉太郎は確かに普通の人から見れば根暗ように見えるかもしれないがあんな死んだ目はしていない。クールではあるが意外と表情は豊かのはず。一番最初に山崎賢人がナレーションしながら校門歩くところなんか全然奉太郎に見えない。奉太郎の言葉遣いが汚い。あんなセリフはなかった。千反田をお前って呼んだことあったか？氷菓の謎を解く動機が不純。図書館の時は千反田が納得する事が重要と言ってたけど氷菓の謎を解くときはトイレに行く途中で千反田が頑張った形跡を見て真面目に考える決心をしていた。なぜそこを変えたのか疑問でしょうがない。個人的に言うと文集を見つけるシーンは奉太郎の感情がよく表れているので原作のままにして欲しかった。地学準備室に薬品金庫って笑。しかも最後にあそこ探すって全然探し尽くしてない。伊原はもっとトゲトゲしてる人物。千反田の家から帰る時に奉太郎に何か悟るような事を言うキャラじゃない。奉太郎に対する思いがちゃんとあるわけでこの時点では奉太郎に対しては苦手と敵意を感じている。自分の漫画がつまらないとか言う人物でもない。漫画に対する意欲はこの話の後にしっかり描かれているのに、自分の漫画はつまらないとか簡単に言う人物ではない。里志は自分の中では割と再現出来てたかなと思うけども、フクベのイントネーションどう考えてもおかしい。データーベースは結論を出せないんだ。はもっと使っていい言葉。あ、奉太郎わかったね。ってセリフ使いすぎ。三回やられたら飽きる。しかも言い方全部一緒だし。千反田は気になることになると確かに暴走するけどあんなに動きドタドタしてない。常に清楚は通してるし上品な動きをする。わたし気になります。のセリフに一切千反田っぽさを感じない。後広瀬アリスのドアップ使いすぎ。事あるごとにドアップされても嬉しくない。司書の糸魚川先生役の斉藤由貴ミステリアス過ぎる。糸魚川先生は重要な事実を知ってる人だけどあんなに暗い雰囲気を纏った人じゃない。教えたくなさそうな感じも決して出してこない。もう帰りなさいとか言わない。なんでセキヤジュン？セキタニジュンのままでよくないか？理由が知りたい。何となくやっていい事だとは思わない。関谷純が優しい英雄になった話の追加なんだけどあの話をされると一気に非現実的に持っていかれる。あの優しい英雄の過程は謎にしておくぐらいな感じが丁度いい。見ていて学校側の対応に疑問を感じざるを得ない。本郷奏多が叫ぶシーンは良かった。原作にないシーンで良かったのはこのシーンぐらいかな。ただ、同時に山崎賢人が叫んでるのも非常に謎。いらない。最後の アイスクリームの謎を解くシーンの改変も酷い。奉太郎が珍しく感情を出すところで見どころの一つなのに謎解きシーンに変えるのはダメ。俺しか受け取れてないのかって感情出すシーンが欲しかった。ラスト何で文化祭やってんの？愚者のエンドロールは？クドリャフカの順番は？製本の発注ミスのくだりもなしかよ。あと何で最後山崎賢人笑ったの？奉太郎の感情の問題を容易く解決するな。あとロケーション群馬とか出てたけどえ？現地で取れよ。岐阜県で。製作費とか、キャスティング的にとか言うなら実写化すんなや。実写化しやすい作品なのに改変が悪すぎて全く良い作品になってない。酷すぎる。個人的な思いも強いかもしれないけどこれを氷菓とは認められない。カンチヤシホリがエンドロールで出てきてビックリ。長くなった。 ",
      "圧巻\n 　原作ファンなので、みてきました。映像化は盛り上がりに欠けるので難しいと思っていたのですが、最後まで引き込まれる内容でした。　役者さんも（高校生には見えないですが）、高校生４人は原作の雰囲気がでていて、よくここまで演じてくれたと思います。 ",
      "まったり\n 久しぶりに、寝られる映画でした ",
      "ダメ\n 原作は面白いし、京アニ製作のアニメの出来も良かった、それで実写版となるとどうだろう。ますキャストが間違っている、えるは顔面濃すぎるし、奉太郎に知性が感じられない、他の登場人物もほとんどダメ、良かったのは斉藤由貴と本郷奏多ぐらい、奉太郎は本郷奏多で良かったのでは、えるは広瀬すずでいきたかったところだが忙しすぎて無理か。それにロケハンがなってない神山高校が全然イメージに合ってないし経年変化が全く表現できてない、どこかの中学か小学校を借りて間に合わせた感じだ、作品全体に映画作りの真摯さが欠けている。 ",
      "私は好きな映画です\n 原作が好きで最新のシリーズまで読んでいます。アニメは見ていません。高校一年生にはたしかに見えないですが古典部メンバーそれぞれが想像していた方達にすご近くて楽しく観ました。この映画はすきです。風景も瞳の大きな好奇心旺盛なえるも省エネな奉太郎も想像に近く演じてくださって満足でした。考えているところなど演出も私はすきな感じです。私は他の古典部の話も映像で観てみたいな、とおもいました。本は読み手の想像次第なのでみんな満足とはいかないですよね。 ",
      "ん、、、？ まあまぁ、かな？\n よくわかんない？事件の内容とかはまぁまぁなんだけど、広瀬アリスが「私、気になります。」って言って、山崎賢人が、渋々で、考えて解いて、実際に行って。の繰り返し。広瀬アリスの脚太いっつーより、ムチムチしてた。 ",
      "最初はダメ、でもよかった\n 最初は「また、つまらない物語を選んじゃった。」と思ったけど話が進展するほどに面白くなりました。でも役者さんはかわいそう。高校生なら最低１０代は使いなよ。これは他の映画でも言いたいけど。広瀬アリスさんは素敵な女性だと思いました。広瀬すずに似てるのが少し邪魔してると思う。ストーリー的にはなかなか面白かったです。 ",
      "皆さんの低い評価が納得です。\n やっぱアニメ化の後の実写はつまらんと言われてしまう典型な作品でした。キャストは他にいなかったのでしょうか？高校生にはとても思えない清涼感のない、がっかりな主役二人でした。（最悪は福ちゃんですが……）また、作品的にも映画にするよりテレビドラマで1クールやったほうがうけたかもしれません。 ",
      "吐きそうな世界観\n 原作 アニメ コミック 全て拝見しましたが映画はヒドスギル物語の雰囲気をまるで無視した駄作 ",
      "「私 気になります！」\n ってこっちが気になっちゃうよ。どうしたそのムチっとした体型は！？それに実写化してると思わなかった。 ",
      "残念しか言葉がでない。\n あの美しいアニメが、実写版になるとドブ映像に生まれ変わった。原作も読みましたが、途中からアニメのくだりをやっていて、実写オリジナルのくだりがほとんど無かった。残念です。 ",
      "残念\n  作り方がまずい。原作は殺人がない分インパクトが弱い。原作のまま作ったらああなります。主役2人は意外と良かった。まずいのは、里志が不細工過ぎるの事。全体的にイマイチ。 ",
      "原作ファンもアニメファンも楽しめる\n この作品は元々原作とアニメのファンでした。最初実写化と聞きどうなることかと思いつつ、古典部シリーズの氷菓が好きだったので観てしまいました。ビジュアルは完全にアニメ意識な印象。えるにはもうちょっと清楚感がほしかったですが。そしてこの作品の大事な舞台である学校ももう少しなんとかならなかったのか…。廃校感が否めなかったです。しかし所々原作と違う部分もありますが、作品の世界観を忠実に再現していると思いました。関谷純に感情移入してしまい泣きそうになりました。元々学校で繰り広げられる会話をベースにした群像劇なので淡々としており地味です。そこで好みが分かれるかもしれませんが、派手さはないけれどミステリーの狭間の切なさがたまらない、そこがこの作品の良さだと思います。 ",
      "33年前\n 原作未読、アニメ未鑑賞、あはすじに書かれていること以上の予備知識なしで観賞。神山高校古典部という部活が舞台で、10年前に失踪した元古典部の伯父が自分に言ったことは何かを調べて欲しいという部長の願いを部員が探って行く話。冒頭の鍵の話からして一見スジが通っている様に見えて無茶が有り過ぎのご都合主義大前提の謎解きになっていない展開で、ミステリーとしての面白さを期待したら的外れ。氷菓もまあそうだろうね位のところだし。伯父さんに昔何があったかを皆で推察しながら探っていく話としてはつまらなくはないけれど、深く響くことや感心するようなところはなかった。 ",
      "謎解きの緊張感\n 原作は未読です。思っていたよりしっかりした作品ですね。展開に次ぐ展開で謎解きの緊張感と面白さで後半目が離せなくなりました。えるの家に集まり謎の解明をするシーンはミステリーに欠かせない面白さでわくわくします。えるの叔父関谷の無念さが言葉はなくてもあの叫びで伝わってきて胸が痛みました。山崎賢人のミステリアスな雰囲気はこういう映画にピッタリですね。中年男性が多く見受けられ激動の昭和の映像も織り込まれた大人でも充分に見応えのある作品だと思いました。 ",
      "原作に忠実？ご冗談でしょう\n  まず言いたいのは、演出から劇伴からアニメに引っ張られまくってる点あれじゃあコスプレ映画だとか言われても仕方がない原作を１から映像化したというなら、もっとやりようがあっただろうまあ、そういった問題は棚に上げておくにしても、これを「原作に忠実」とか言うのはいくらなんでも無理筋だ特に氷菓事件の核心たる関谷純についての部分あんな風に改変してしまったら、彼の「私は叫ぶ」の意味が違ってしまうまた、関谷純が学校を去るシーンも表現がおかしい彼の「叫び」は何に対して向けられているのか？その本質部分を完全に見誤った脚本と言うしかない（細かいとこにツッコむなら、関谷の読み方もセキヤに改変されている）付け加えるならば、関谷純の姿形を、あのようにハッキリ示してしまったのも疑問を禁じ得ない「歴史的遠近法の彼方で古典となっていく」という部分を見落としてるのだろうか？それと、折木奉太郎という自称省エネ主義者の心情描写が全く足りてない灰色を標榜しつつも薔薇色に対して抱いている屈託こそがキモの部分で、彼の心情をちゃんと描かないと、なぜ氷菓の真相を、薔薇色に殉じたはずの関谷純の真意を知ることに拘ったのかって部分がおかしくなる要するに、これは単にストーリーだけを大筋でなぞっただけの映画であり、そういうものを「原作に忠実」などとは口が裂けても言えない ",
      "んー\n 嫁が山崎賢人、自分は広瀬アリス好きってので見たけど何回も見ようにはならないかなって感じかな。 ",
      "ダメダメ\n これ見るよりか、アニメ見た方がよっぽど有意義で金の無駄にもならないよ亜人がせっかく成功の兆しを見せたってのにまたこれだよそんでまた「これだから実写は」って言われるんだよ？アニメ化のあとの実写は、どれだけの美男美女で、演技が上手くともただの痛いヤツにしかなりませんよ？制作側は理解しても遅くないどころか、遅すぎてバカなんじゃ、、、ってなるくらいだよ、残念だったよ本当にね ",
      "山崎賢人である必要ない\n 原作は読んでないが、映画的に言えば、この映画の主役は山崎賢人である必要はないと思う。確かに彼は原作ものの映画化の常連ではあるが、映画を見るのは原作ファンだけではない。映画ファンが見た時に彼が役にはまっていないとその映画はおもしろいものにはならないと思う。今年の彼の原作ものの、ジョジョと斉木楠雄は割とはまっていたと思うがこの映画はしっくりきていないと感じた。別に主役が山崎賢人ある必要は感じられなかった。そのため、映画もおもしろくなく、映画館を出る時、映画を見た時間を返せ〜アイ スクリーム！ ",
      "物足りなかった\n 見終わってみての印象はいまいち。期待してたのもあったので、面白さにはかけたかな。最後の言葉の謎解きは、まぁまぁでした。あと使われてた音楽は良かったな。 ",
      "残念な映画\n 抑揚がなくて正直つまらなかった。期待していただけに大変残念。才能ある監督だけに今後はもっと観客をワクワクさせる映画を期待したい。山崎賢人も広瀬アリスも活きていない。キャストを活かす作品が観たい。 ",
      "原作に忠実ではあるが\n 省エネを心がける折木は姉からの強制で廃部寸前の古典部へと入部する。しかし、そこにはある目的を持って入部して来た千反田と言う女生徒が居て…。大好きな小説シリーズの実写化作。かなり原作に忠実な物語展開で逆に映画にするには地味と言えば地味。主演2人は中々良い配役でした。 ",
      "なるほど\n 山崎賢人くん広瀬アリスさん好きには必見かも知れない。笑いもあるしアリスさんの素のキャラが垣間見えたが、アリスさんの高校生役には多少無理があったと思う。彼女にはもっと魅力的な役をやって欲しい。賢人くんはまだまだ高校生役もOK ",
      "原作を大事にした、良解釈の丁寧な映像化\n 確かにキャスト陣の年齢的な見た目はどうしても気になってしまう。また、ちょくちょく尺に収めるため、ストーリーを回すためにキャラクターが無理矢理動かされていると感じる箇所もいくつか。しかし、それも後半の本題に近づくにつれ違和感は薄くなっていく。そしてその本題部分である大謎がとにかく原作に誠実に映像化されていた。完全な再現ではなく、むしろいくつかの部分は原作から大きく外れるような展開を辿るものの、それも決して原作を雑に扱っているわけではなく原作から読み取れる新しい解釈という感じ。キャラクターに拘る人にはつらいかもしれないが、『氷菓』のストーリー・テーマを好きな原作ファンには是非とも観て欲しい素晴らしい映画でした。 ",
      "氷菓に隠された秘密\n 広瀬アリスの出演作ということで鑑賞。普段見ることのない制服姿も似合っていて萌えました。そして氷菓に隠されていた秘密と事件の真相が深くて関心した。謎解きの推理も面白かった。何事も行き過ぎは良くないですね。2017-148 ",
      "モヤモヤスッキリ\n 154本目。IT を観ようと思ったけど、上映時間に躊躇。先週の事があるからなぁと、で時間が合ったから観賞。最初の鍵の施錠がなぁ・・・。効率悪い。そっから、何か色々気になって。障子の部屋とはいえ夏に閉めきってたら、暑いよなぁとか・・・。セリフが文語体、口語体入り交じり、若年寄っぽい高校生だし。舞台っぽい演出があるから、監督さんは元々は舞台関係なのかなぁとか。後半にかけて、引き込まれていったけど、退学理由にスッキリしなくて。でもBGM は良かった。踊るシリーズで使われて様な感じで、懐かしさを感じた。でもあの距離で広瀬アリスいたら、高校生活ずっと勘違いするよな。 ",
      "奥が深い\n 静かな映画。はじめは、奉太郎の推理に感心しきりでした。それがだんだん真に迫って来て、、何度もグルグル目が回ったけど個人的に、賢人くんいっぱい見れたから満足。岡山くんもとても上手かったです。 ",
      "表情に注目☆\n 公開直前ハロウィンイベントで鑑賞しました。 奉太郎やえる等の登場人物の表情や仕草が丁寧に表現されてると思います。大画面で目線や口元、指の動き細かい部分にも注目してみてください。 ぜひ映画館で観ることをオススメします！ "
    ],
    "filmarks": [],
    "coco": []
  }
}