{
  "id": 265,
  "reviews": {
    "eigacom": [
      "そこは別にええやろと思われるかもしれんが…\n  映画に限らずドラマでも、結構エンドロール出演者の並びが個人的には気になったりする。他の方のレビューにも多数指摘されてるのが、実際の主役は西島秀俊という点。一番目が二宮、二番目が西島、三番目が綾野、四番目が宮崎、真ん中あたりで(特別出演的な)竹野内…ていう流れなんだけど、一番最後に出てきた俳優さんが分からない。○田ヨシ…誰？物語の重要な中国人役だったのは分かるが…演劇界では大物なんだろうか。ええやん、そんなん。って大半の人は思うだろうけど。一番目二宮、二番目綾野、真ん中竹野内、最後前宮崎、最後西島。もしくはダブル主役を印象付けるなら、一番目に横並びで二宮西島、二番目綾野、最後前宮崎、最後竹野内。もしくは、二宮、西島、綾野、宮崎、竹野内の順で名前出して、その後にエンドロールで他出演者とスタッフを流す。といった具合にした方がより良かったかな。内容に関しては、充の改心シーンが変に泣きじゃくったりせず、静かに様々な人達の想いを噛み締めてた所は良かった。妻を亡くしたときの山形がビーフカツ食べて哀しみがこみあげ嗚咽するシーンも良かった。料理はほとんど美味しそうに見えたけど、あの黒い鶏と豚の顔そのまま(これは料理ではないけども)は正視できなかった。 ",
      "ビーフカツ\n  二宮くん、西島さん、料理が好きという事で気になっていた作品。料理料理しているのかと思いきや意外とミステリアスな雰囲気で感動も味わえた。一度食べた味は忘れない絶対味覚の料理人、佐々木充。料理好きな私としてはこんな舌が欲しいものである。料理を再現すれば100万円！！その報酬の高さと料理人としてのスタイルに味沢匠を思い出す。ぼったくるなとは思いつつも、そこまでしても食べたいという人の願いを叶え感動を与えられるなら安いのかもしれない。そんな彼に中国から依頼が舞い込む。料理を作るのではなく、とあるレシピを探して欲しいという謎めいた依頼だ。レシピ探しなら探偵を雇って探させればいい、料理して欲しいならレシピを見つけてから彼を呼べば良かったのに。でも、これは多分、仕組まれた何かだ、、、出会う人々の反応をみてそう思った。マイケル・ダグラス主演の『ゲーム』という作品があるが、そんな雰囲気が漂っている感じがする。山形と充はよく似ている。レシピの足跡を辿りながら充もそう思っていただろう。親戚か？子か孫か？展開は想像通りだったが、その中の人の想いに涙した。妻が亡くなっても尚、料理を作ろうとする山形をみて呪いのレシピだと言っていた将校がいたが、あれは彼らなりの弔いのスタイルだろう。出来上がった思い出のビーフカツを食べながら泣いてる彼らの表情がそれを物語っている。いつでも再現できたのに一度も作ってあげられなかったという山形の言葉が更に泣けてくる。レシピを見つけ健に促されるように見たお母さんが付け足した最後のページ。ここも良かった。あの束の間、充は母と一緒に過ごした日々や愛情を思い起こしたのではないだろうか。。。今度、ロールキャベツにお餅入れてみようかな。 ",
      "帰ってきたウルトラマンの最期のレシピはオムレツ\n 　孤児として育った佐々木充（二宮和也）と柳沢健（綾野剛）の育ての親（大地康夫）が亡くなった。最初は大地康夫だと気付かずに、ずっとモロ師岡だと勘違いしてしまいました。その葬式に出席することもなくウルトラマンのために最期の料理をもてなす料理人の充。ホスピスにミニ厨房を持ち込むほどの徹底ぶりで報酬は100万円！しかし、充は自分の店を潰してしまったための借金返済に追われる身であったので、まだまだ稼がなければならなかったのだ。　雇った調理師の作った料理にも妥協せず、客に提供することさえ断念したり、他人を信用できないでいた充。そんな彼に舞い込んだ次の仕事は、中国料理界の重鎮・楊清明（笈田ヨシ）という老人の依頼で、かつて満州国で天才料理人・山形直太朗（西島秀俊）が考案した“大日本帝国食菜全席”のレシピを再現してほしいというものだった。天皇のための料理として陸軍・三宅大佐（竹野内豊）から命令された112品目からなるフルコース料理。破格の報酬のためレシピを探し出すために奔走する充であった・・・　現代と1930年代のストーリーが交互に描かれ、一度味わった料理は二度と忘れないという麒麟の舌を持つとされた料理人の充がパズルのピースを一つずつ埋めていく謎解きの展開となります。満州国では直太朗が天皇の料理番として妻千鶴（宮崎あおい）とともにレシピを作っていく姿が愛情たっぷりに描かれている。中国人青年と日本人鎌田を助手として、満州の食材を使って料理創造の苦労と完成する喜びが美味しそうな料理を引き立てます。　怒涛の展開となるのは1937年盧溝橋事件が起こる1か月前。完成した食菜全席のレシピが陸軍の謀略に利用されようとすることが明らかとなったのです。それは天皇の料理に毒を盛るというもの。味見役がいるので天皇の口に入る前に発覚するハズという計画で、犯人は助手である中国人青年を仕立て上げ、この毒殺未遂事件を利用して中国へ宣戦布告するというのです。「満州はもともと誰の土地？」といった台詞もあるし、日本は本当に侵略好きだったんですね・・・　千鶴が娘幸を産んで亡くなり、レシピは次から次へと人手に渡る。意外な人間関係や真の友情が明かされるなど、終盤は泣きどころ満載。料理とは人を喜ばせたり、国境を取り除いたり、幸せにしてくれるものなので、謀略に利用されるものじゃない。と、多角度からのメッセージが感じられる作品でした。 ",
      "人は皆、誰かのおかげで生かされている！\n レシピを巡る謀略は荒唐無稽だが、当時の日本軍の馬鹿な幹部なら考えないとも言えない。歴史で改めて思うのは、欧米が植民地で奴隷扱いして横暴の限りを尽くすのに対して、日本は満州国や台湾で統治した時、国民の生活はその前後より向上していて文化度も高い、それが映画でもリアルに描かれていた。料理の素晴らしさや、人を幸福にするレシピがどんなものか手に取るように分かる、そん映画でした。西島秀俊が二宮に繋がるストーリーは、自然で、かつ、深い、皆んなの彼らを想う気持ちが成せたものだと、本当にしみじみ思う！こんな映画に感動出来れば、自殺したり、自暴自棄になり人を巻き込んで殺したり、そんな事が少なくなると思います。自分だけの力で生きているようでも、誰かが何処かで助けてくれているものでしょう！主人公も最期に理解するのです。どんな運命であろうとも、その事を忘れないでいれば、何とかなる。そんな気持ちで鑑賞しました！ぜひ、皆さんも見てください！ ",
      "ニノが主役じゃないみたい。なんか重い映画\n ニノが主役じゃないみたい。なんか重い映画 ",
      "偽りのレシピの真相がわかり、佐々木にレシピ探しをやらせる理由もわか...\n 偽りのレシピの真相がわかり、佐々木にレシピ探しをやらせる理由もわかり、すべてが繋がったときはなるほどそういうことかー！！って思ったけど、結局ほとんどが過去を振り返りながらの説明ゼリフなんだよね。。。しかたがないんだろうけど、あまり長々と説明されると冷めちゃう。 ",
      "チャーハン\n  【良かったところ】◎違和感がないよう、右利きで調理シーンその他に臨んだ二宮氏◯竹野内豊◯西畑くんの泣き・ラストの二宮くんの泣き・時代、世代を超えての「みんな知ってたのか」【悪いところ】・綾野剛の演技はこれでいいの？特に調理シーン。なんか棒読みだけど…・たまに出てくるチープすぎるCG・オムライスにソースをかける音やスプーンを入れるときの音。要る？？？・私は庶民だし、環境やら何やらの違いが大きいとは思うけど、食菜全席の料理の大部分が美味しくなさそう…・演技の演技とはいえ、西島さんの怒りのシーンのわざとらしさ・柳沢の発案て、大の大人（たち）が一人の男の「気付き」のためにこんなんする？？西畑くんはバーター感がものすごかったけど、終盤の泣きのシーンは良かった。全体的に「は？」って感じの作品だが、「この作品は右利きでなきゃ違和感があるだろう」と練習を重ね撮影に臨んだ二宮くんには賛辞を送りたい。 ",
      "ビーフカツサンド食べたい\n ビーフカツサンド食べたい ",
      "まんまと\n 驚かされてしまった。でも全部見終わるとなんてことない、確かにそうだよな、と納得。主人公と伝説の料理人が繋がっていないわけがない。やすやすと先は読めたはずなのに‥悔しい。 ",
      "軽い\n 妥協を許さない料理人が主人公（二宮和也）、商売が立ち行かなくなり借金だけが残る。中国に呼ばれ、戦時中に日本人の料理人（西島秀俊）により記されたレシピ本を探してほしいと頼まれる。時代背景が重苦しいのだが、ドラマはいたって軽量級なので、気楽に見ることが出来る。 ",
      "家族の物語。\n レシピを巡る家族の物語。#綾野剛 さんの最後のところでちょっとヤバかった。過去と現代を行き来する映画、かなり多くなってきたなと感じる。良いほうの映画。 ",
      "飽きさせない展開感\n 回想と現実を行ったり来たりするけど、不快感なかった。人って人の優しさで生きてるんだな。 ",
      "鮎のクリスタル（笑）\n 麒麟舌の男…主人公のお前だよお前。お前何のために出てきたんだよ？とにかく脚本がダメ。グダグダ。適当なエピソードをデタラメな事件で繋ぐ、典型的「キャラ重視」の失敗例。キャラ重視自体は悪い事じゃないけど、そのキャラが勃ってなかったらそりゃ駄目でしょ。チャーハンを作る綾野剛のニノ腕だけが印象に残る珍作。 ",
      "充の大好物\n 失われたレシピを探す物語のようでいて、それに関わった人と綾野剛がクソメンを改心させようと画策したみたいな話だった。現代パートが全然良くなかった。西島秀俊が妻の助力を得てレシピをつくりだすところは良かった。すずらん園の園長が料理人になるというミツル青年に「そんなもんで生きていけるわけないだろ」とビンタする場面に全飲食業の人が泣いた。 ",
      "レシピに込められた真実\n 久しぶりの⭐️⭐️⭐️⭐️⭐️❣️ストーリーも配役も見事で、先が読めてきても、涙が出てきました。『大日本帝国食彩全席』を巡る、料理人のプライドとそれに関わる人々の情、そして、その裏に隠された陰謀。最初は、過去に遡ってレシピを見つける物語かと思いましたが、途中からはミステリアスな要素も含まれ、クライマックスを魅了しました。ストーリー構成が見事で、一つ一つの場面が最後には一つに結びつき、登場人物の関わりから、三代に渡るの家族の絆へと締めくくられていました。感動の作品でした。 ",
      "素晴らしき陳腐さ\n 底辺に流れるのは家族愛、反戦。実にありふれていて、陳腐極まりない。だが、それがじわじわと心に沁みて、涙してしまう。予告編を見た時には、二宮演じる天才料理人が幻の料理を再現する話かと思った。だが、その単純な予想はあっさりと覆された。陰謀渦巻く満州での下りは見応えがあった。戦争そのものは前面には出てこないが、侵略戦争への怒りは強く心に入ってきた。散りばめられた家族愛や友情もすんなり受け入れられた。西島の真摯な姿勢も二宮のちょっとひねくれた感じも、良く演じられていたほぼほぼ満足。充足感を持てる作品だった。 ",
      "素直に観ればいいと思う。\n 繋がった瞬間が気持ち良くて良かった。綾野さん、中華料理屋店主似合いすぎ。 ",
      "伝説のフルコース「大日本帝国食菜全席\n  映画「ラストレシピ　麒麟の舌の記憶」(滝田洋二郎監督)から。主人公は、依頼人の「人生最後に食べたい料理」を再現して高額の報酬を得る「最後の料理人」。実は、その設定に「?」が付いてしまったから、あまり真剣にストーリーを楽しめなかったかもしれない。料理とは、本当に正確にレシピどおりに作ったとしても、本人の体調、その時の天候や温度といった自然環境、もちろん、その土地独自の風土や、誰と一緒に食べたか等、いろいろな要素が加味され、美味しかった、と思うはず。だから冒頭の「料理を再現する」という設定に疑問符をつけた。物語の軸となっている、1930年代に、満州という地で作られたとされる、伝説のフルコース「大日本帝国食菜全席」も、現代、日本の地で食べて美味しいかどうか、それさえわからない。一度食べればどんな味でも再現できる絶対味覚「麒麟の舌」って、私もそんな舌が欲しい、と思わなかったからかな、あまり夢中になれなかった気がする。テーマは何だったのか、周りを囲む人たちの温かさだけが妙に引っかかった作品だったなぁ。 ",
      "主人公が羨ましくさえ思える作品\n 映画なので、主人公の設定や過去との繋がりは何かしらあるだろうな？と前半勘付いてしまうだろうけど、最期まで観てから判断してもらいたいなぁと思う作品になってます。二宮演じる「一度食べたものは必ず同じモノを作る事が出来る」料理人が、ある時中国人に幻のレシピを探す依頼を受け奔走する物語。1930年代 満州の物語がメインなので、現代まで生きている老人達に年齢が少し足りないかな？と思いつつも、大日本帝国当時を振り返る映画作品としてはギリギリの制作公開時期だと思ったし、内容でもあったと思う。満州の物語が淡々と進む中、徐々に明らかになって行く過去。そして結末。ラストは「良い話だな」と言うよりも、主人公が羨ましくさえ思えた。だって主人公の苦労や孤独も分かるが、それを見守る周りの人々が暖かいんだもの。世代を超えて。そして、こんな宝物誰だって貰える訳じゃない。ラストを詳細しきるとネタバレ感満載なのでこれにて。あっそうそう、評価マイナス点は全席料理にて美味しそうに見えなかった料理があった事。モチを包んだロールキャベツとか、枝豆ごはんとか。あと作品タイトルどうにかならんものだったのか、、。時間がある時に自宅で家族とゆっくり観て頂きたい作品です。 ",
      "そのレシピの味(思い)があなたを満たす\n  昨秋、劇場で観ようと思いつつも、時間やお金の都合で断念した本作。観た人の評判の高さは聞いていたが、なるほど、納得。滝田洋二郎が手堅く手掛けたヒューマン・ドラマの佳作であった。一度口にした味を忘れない“絶対味覚”を持つ料理人・佐々木充。才ありながらある理由から、多額の報酬で依頼された料理を作る孤高の身を送っていた。そんな彼に、奇妙な依頼が舞い込む。中国料理界の重鎮から、ある料理のレシピを再現して欲しいというものだった。それは…実現していたら世界の料理史に刻まれていただろう“大日本帝国食菜全席”。考案したのは、30年代、満州に渡り、充と同じく“絶対味覚”を持つ天才料理人、山形直太朗。しかしそれは、幻に消えた。その謎、レシピを再現する為直太朗の足跡を辿っていく内に、充は…。現代と30年代が交錯して展開。幻のレシピの謎を巡るミステリー的要素、直太朗の悲劇。やがて充が知る真実とある思い…。なかなか構成も巧みに練られ、伏線も張られ、引き込まれた。充と直太朗、似ているのだ。“絶対味覚”を持っているだけじゃなく、その天才気質。ドライな性格で、料理に一切の妥協を許さない充。それ故、失ったものは多い。直太朗は基本は温和な性格ではあるが、ひと度没頭すると周囲が見えなくなる。最高の料理を作る為なら犠牲も厭わない二人。プロでもあるが、何か欠けたものも感じる。天才というのはいつの世も…。それに、二人が“似ている”のは…。物語の進行上、充視点で語られるが、主役は完全に直太朗であった。満州に招かれ、依頼された世界最高峰の料理のレシピ作り。世界を一つにするレシピを作る。理想的でもあるが、彼がその思いやレシピにかける情熱は命以上のもの。妻、日本から一緒に来た弟子、地元の手伝いの満州人と共に、理想のレシピを求めて…直太朗のレシピ作りは苦難と悲劇が交互に。レシピ作りに行き詰まる。そんな時、支えになってくれた妻。やがて妻は娘を出産し、命を引き取る。最高の料理とは、レシピとは…？直太朗は変わる。そして遂にレシピが完成した時、軍から依頼されたこのレシピ作りの本当の理由が…。それはあまりにも残酷。妻や仲間と共に作り上げたこのレシピ、この年月は何だったのか…。苦悩、ある人物を守る為にしたある仕打ち…。直太朗の悲劇には胸締め付けられる。歴史のうねりに翻弄され、埋もれたレシピは今、何処に…？その存在に一歩ずつ近付いていくと共に、何故充にこのレシピ作りが依頼されたかも明かされていく。先に述べた通り、それは巧みで意外性あったが(人によっては先読み出来るかも)、巧く纏め過ぎてちとセンチメンタルにも感じた。でも、それに込められた思いは充分に…。そのレシピは呪われたレシピでもある。直太朗を始め何人を翻弄してきた事か。ある人物の命さえ…。しかし、それ以上に、直太朗たちどれほどの人々の思いが込められたレシピであるか。そのレシピ＝思いが、今、充へ。彼に届けられるべき、彼の為のレシピ。充がその思いを知った時、見てるこっちも、胸もお腹も満たされる。二宮和也はどちらかと言うと、受け身の役回り。西島秀俊の好演光る。現代パートで充の友人役の綾野剛も実は、支え人であった。宮崎あおいは鉄板の良妻役だが、ちょっとお飾りの気が…。本作の主役の一つ、数々の料理。その美味しそうな事、美味しそうな事！食べられる演者が羨ましい！特にどれが食べたい？…なんて言われても、一つに選び切れません！よく料理は愛情と言う。それを一蹴する充。しかしそれは間違っていないと思う。精魂思いを込めた料理が美味しくない筈がない。作る側が美味しさ、喜び、幸せを込めなければ、幾ら最高級でもそんな料理を食べても何の味もしない。素晴らしい料理(作品)と味(思い)を堪能出来た。 ",
      "良かったと思います。\n まったく期待してなかったが、面白かったです。キャストも物語も良かった。なぜあまり話題にならなかったのか？不思議です。 ",
      "昔の想いが今に伝わった\n 一度食べた物の味を忘れない佐々木。昔作られたレシピの味を再現しようとして、レシピを作った人のことを調べていきます。そのレシピに関わった人達と関わりを持ち、佐々木本人のことが分かってくるという内容だった。料理の話がメインかと思っていましたが違いました。しかし、これはこれでいいなと思いました。料理を作る人の努力や情熱がよく描かれていました。物を作る人はすごいと思います。自分が作った物が残れば、それを後世に伝えることができ、その人の想いも一緒に伝わっていくんだなと思いました。話の中で、戦争中の夫婦が出てくるのですが、妻はすごいなと思いました。夫のために尽くし、しっかりと見守っている様子がとてもいいなと思いました。 ",
      "お料理で生きている\n 西島さんという素晴らしいシェフを表現し、宮崎さんという素晴らしい奥さんがあって作品に感情移入できました。素晴らしい他の俳優さんが様々な色を添えた、フルコースのような作品。「お料理とは、人を幸せにするもの」と再考しそういうお料理をお出ししたいと、ミッションを思い出させました。悩んでいた時期、生きている実感がわかなくて「美味しいものを食べれば、生きていると実感するかな？」と考え、高級店で食事しましたが、舌が味を感じなかった。本当に美味しいお料理は、自分が頑張らなくてはいけなくなる位悔しく美味しい。ただ、今本当に美味しいお料理は「無農薬」で「無肥料」に自然のうまみが凝縮した旬の食材。映画のようにデコラティブなお料理よりも「肥料をやらずに育てた」奇跡の農産物は、旨味がぎゅーと詰まってとても甘く美味しいなど、色々考えさせられました。この映画を見るためだけに往復で4時間の映画館へ行きました。皆さんも、ぜひ見て頂きたい！家族・夫婦・友・絆　など、色々と深いです。PS　日本軍人が悪いように描かれているのが、中国の方の演出ではないかと納得いかない。 ",
      "よかった！\n 二宮和也さんよりも、西島秀俊さんの映画。親が満州からの引き上げてきたので重ねて観てしまい、泣けました。よかったです！ ",
      "レシピ\"なんだ\n 前半と後半のストーリーの進み方がアンバランス。ラスト20分に「料理人・充」と「レシピ」との関係が一気に明らかになる。それまではなぜ「料理人・充」なのかと気になり、ありがちなストーリーに辟易。レシピにまつわる過去の思い入れも馴染めなかった。ただ、綾野剛の演技はさすが。ストーリーを唯一現実に戻してくれる。監督は「おくりびと」などの滝田洋二郎 ",
      "うーむ\n  ちょっと寝てしまいました。なんて回りくどいことをする話なんだと思ったり、家火事を見た子役の声がワザとらしい過ぎたり。。。(まぁ、仕方が無といえば仕方が無いか。。。)宮崎あおいちゃんの、温かい妻像が良かったです。あと、炒飯が食べたくなりました。 ",
      "泣けた！\n ストリー構成が素晴らしかった！あとはセットがすごい〜！見て損なしの映画でした。 ",
      "おもしろいただ、\n  これは二宮和也が主演ということになっていますが、ほとんど西島秀俊さんの作品と言えるような形となっています。西島秀俊さん演じる過去パートが主軸ととなり、物語が進んでしまうためどうしても現代パートを上手く描けなかったのかなと感じました。現代パートはあいつのところへ行けの連続で言われて動く宝探しを見てる気分でした。 ",
      "綾野炒飯食べたい。\n  小説を全く知らなかったので、あの時代にこんなことがあった かも知れないよなぁ…なんて思いながら観ていた。ラスト登場する双方の料理は必見モノ！であそこだけでも泣ける。主人公はニノが演じる現代版の方になるが、断然西島パートの過去版が中心で、役者の演技も料理も分かり易く観やすく感情移入も できる大河ドラマのよう。絶対味覚というものを持った才能は凄いけれど職人肌の料理人ともなればああいう性格の人は多い。 支えた奥方のあっけなさには涙が出たが、炒飯を作る綾野剛の腕のアップにどれだけ震えがきたことか！食べさせてその炒飯！ ",
      "タイトルに納得、サブタイトルにう〜ん\n  ※完全なるネタバレ。※全く軽度でないネタバレ。あ、これ、某公共放送でいうところの「ファミリーヒストリー」だ。泣ける。last recipe…。ラストには、最後、ともう一つの意味がある…。そういうことか。鎌田君もつらいよなぁ…。軍服を纏っているときの己の殺し具合がなんとも…。コック服のほうが似合うよ…！自身を投げうって人を救えるような聖人じゃないし、自分が助かればいいと思えるほど馬鹿でも非情でもない。自分を責めてほしい人にはそうしてもらえず、自責の念と共に生き続ける、料理し続ける、そうしなければいけないというのも、ある意味呪いだ。 ",
      "2017劇場映画トップ3に入れる映画！\n  原作を読んでからの観劇。一言で言えばとても暖かい話だった。もちろん原作、脚本も元々とてもいいが、滝田監督の腕もすごかったと！原作と比べたらかなりシンブル化されたストーリーだが、その工夫した加減がちょうどよかった。小説のいい映画化って、多分小説を遥かに超えるものが成功だというより、人が小説読んだ時に想像したものを具現化しつつ、人に映像自体で視覚的に作品の面白さをさらに魅了させるというものの方が成功かも。だからこの映画は、凝った内容とスタイルで、作品の添え物でありながら、作品の素晴らしさ、暖かさをきちんと伝えてきたものだと高評価できるかも！俳優さんはかなりのハマリ役で、とてもよかった。ニノの料理もちょんとできた上での演技は、説得力も上げた。カメラワークも意味深かった。気づいたところ、好きなところ三つある。①山形直太朗がメニューに火をつけたシーン。1回目の鑑賞で散々泣いた！その前に料理にも火を付けたが！。ちなみに幸さんもお店の火事で亡くなった。わざと「火」を表象するってのは、やっぱり火は、料理を作り、人を幸せにするものでもあって、一瞬で全てを毀すものでもあるという両面性を持っているだろう。山形の理想も、火のメタファーのように、幸せを生み出すものであるようなはずだが、予想もせぬ瞬時に灰になる。山形さんは料理人として、結局自分でレシピを燃やすという行動に、観客も悲しくかんじるのでは。②幸さんが火に飛んで行ったその瞬間、幼年の充と青年の充の顔が揺れのカメラでクロースアップされ、しかもオーバーラッピングされる。この加工で誰でも何があったか分かるだろう。とてもカメラの力を見せたところだった。3回目の鑑賞でかなり充に感情移入し、後半ニノの演技の繊細さに心うたれた。③最後に充がレシピをめくるシーン。最初に彼の視線は千鶴の写真に止まったが、次に山形の写真を充のｐｏｖショットで何回も繰り返しで提示した。このｐｏｖショットの繰り返しはかなり深意のあるところだろう。充は初めて山形を、今まで自分がたくさん話聞いた人を、目にした。彼は、もはや山形の話から大きくインパクトを受けた、今までの考えも変わった。だから、彼は山形を見つめていた。麒麟の舌を持つ二人の男が、初めて何十年も経て、対話できたような気がした。美しい料理も含め、監督のカメラも、美しくて、そして力強かった。最後に、歴史の捉え方にも、私の賛成できる方でもある。やっぱり満洲ってのは、理想であって、また不切実の理想だからこそ、陰謀、謀略も潜在していた。もしかしたら、全てを導いていくのは、とある必然なのかもしれない。帝国日本の侵略戦争をも、色々考えさせられる映画だろうなー唯一残念なところは、満州国のランドスケープに色彩が強すぎるじゃない？？？これまでずっと古い映画にあるモノクロの「満洲」を見てきたのになあ〜そんなに鮮やかな満洲表象は、どう考えても不自然で、個人としては不慣れしかない。山形と千鶴の生活、現代に近い？？ミザンセンにもうちょっと考えを？！ ",
      "テレ朝の変化球!!\n  出だしからテンポが良くて観易く、前半の料理や所作の雰囲気に良いね!!と見とれてマスコミお得意の日本人は凄かった番組かと思っていると、悪い日本軍のせいでレシピは失われた!!という話にいつの間にか誘導されるというテレ朝らしい映画でした。企画が秋元康、原作本が見城徹の幻冬舎と内閣ごっこ写真で有名な見事な安倍トモ映画で、「サイレントマジョリティー」のPVのバックの看板に「プロビデンスの目」が終始映っていて気持ち悪かったのも記憶に新しいですが、本作にはわざわざユダヤの六芒星がバッチリ映っており、安倍一味の忠誠心を示していると同時に満州国はユダヤが建国したという事を示す単なるプロパガンダ映画でした。特にストーリーのない前半が心地良いだけに、映画が正体を現した後半が気持ち悪く悪質に感じました。前半を観ている時は今日くらいは贅沢をするかと思いましたが、すっかり気が変わりました。庶民は内容量が減って小さくなった添加物入りの食材を、今年もぼったくり価格で買い続けるだけです。2017年にもなって、わざわざ創作してまで日本軍を悪者にする必要はないと思います。ドイツ国民が新作のナチス悪者映画をまたかよと観せられるのと一緒で、こういったものはもううんざりです。 ",
      "味覚とは…\n 映画を通して味覚とは何かを考えてみました。幼少期に美味しいと繰り返して口にしたものは、いつまでも忘れずに覚えてるものなんだなと思います。いわゆる「お袋の味」ってやつですかね。インスタントラーメンなんかも今だに小さいころ食べたものが懐かしく感じます。素材の旨味を引き出すのが料理人であるとすれば、初めてでも「美味しい」と言わせるものを作る人達なんでしょうね。何を言ってるかわからなくなりましたが、料理は大事なことなんだと思います。 ",
      "なんとも回りくどい物語\n とてつもなく回りくどい物語に付き合わされました。良く出来ていると思いますが、二宮君というより西島君のお話なんだというのが、実際に観るまでわかりませんでした。 ",
      "心温まる話しでした\n 二宮君のファンで、見に行きました(o^^o)原作本は、なかなか進まず難しい話だなぁって、思ってましたが、映画みたらなんだか簡単な内容で、よく出来た話しだなぁ〜って感じました。 ",
      "設定に無理があり折角の題材が台無し、それと二宮の演技と顔はどの映画...\n 設定に無理があり折角の題材が台無し、それと二宮の演技と顔はどの映画やドラマでも何時も一緒で好きになれない ",
      "なかなか良いが\n なぜか感動は薄い ",
      "普通です\n 誰かも言ってたけど。。永遠の0に展開が似ている(^-^;そっちを知らなければもっと楽しめたようななので、泣ける映画ではなかったです綾野剛がチャーハン炒めてる時の腕筋のかっこよさと言ったらもう、ステキ過ぎてニノはかすんでいましたw ",
      "普通のドラマでした。\n  正直に言えば尺が長いです。まどろっこしいというか。遠回しし過ぎるというか。原作はどうなのか知りません。ニノが最後に食べて「美味しい」と呟いた所は良かったですが、もう一度Cinemaで観たいか？と聞かれればそれはないと答えます。 ",
      "予想以上にいい映画\n 久しぶりにいい映画を観れたなと思いました。役者のみなさんすべてがいい演技で、話もまとまっていたし、感動シーンもちらほら。あまり期待していなかったのですごく満足できました。 ",
      "けっこう泣いた\n 泣き所満載は壬生義士伝を思い出す。抑えめの演出でテンポがゆっくりだけど美味そうな料理シーンで飽きなかった。二宮はさすがイーストウッドから声が掛かっただけのことはある。いい演技だ。 ",
      "ラストシーンからのエンドロールは、やられました。\n 初めて観たときは、原作とまた違う内容に驚いてしまい｢えっ？うそっ！｣と心の声が漏れてしまったほど驚いてしまいましたが、美しい音楽と美しい映像がまた、より登場人物と作品を盛り上げてて、何ヶ所かのシーンで感涙されてる声がたくさん聞こえました。それは登場人物の各々の悲しくもあり、熱くもあり、温かくもある姿に込み上げてくる人、幼少時代に受けたショックから人を信じない、料理も自分との戦いだと言い切る、絶対味覚の主人公が、満州時代と料理を通して、愛の深さに気づいた時の子供に戻ったような表情に、私も感涙しました。ラストシーンからのエンドロールは、やられます。少し軽い演出だなと感じる現代のシーンも何ヶ所かありますが、音楽、映像、役者さん、総じてとても丁寧で細かく描かれてと思います。２回観に行くと、それがよくわかると思うので、１回見るだけではもったない作品です。 ",
      "感動。\n とても好きなストーリーです。泣けました！淡々とした流れの中に、本当に熱い心を感じました。二宮和也の演技が好きなのですが、今回の役柄もとても彼にマッチしていたと思います。他の俳優さん達も素晴らしかったと思います。この映画を観て、自分を支えてくれているたくさんの人達の事を思いました。 ",
      "スロー\n  ダルい。芝居に瞬発力が感じられない。芝居のテンポが皆さん遅く…文化庁の行政指導でも入ってんのかと思う程行儀がいい。過去のエピソードなどは、とてもじゃないが人が存在しといるようにすら思えず、なんの発表会なんだろと頭をかしげる。レシピにまつわる人間模様や陰謀は、面白かったので、サスペンス調に味付けしても良かったんじゃないかと思う。その結末に足されるテイストとして、充への想いがある方が俺は好きだなあ。大体からして、見た事も会った事もない爺さんを引き合いに出されても、その人の想いまでに心は揺さぶられはしないんじゃないだろうかと思う。主役からして「興味ない」って言ってたし…現代の時間に緩急も強弱も描かれない。登場人物の性質に萎えたような印象か。あまり面白いとは思えなかった。ただ、爺さん達が娘に接する時の笑顔や懺悔には、ホロっときたなあ。使い分けというか住み分けというか、そおいう1面が挿入されてて良かった。 ",
      "惜しい戦争大河ドラマ！～主役は西島と料理～\n 「ラストレシピ　麒麟の舌の記憶」72点。戦争大河ドラマです。世界大戦中の「満州国」での、料理に命を懸けた男の壮絶なドラマです。地味な「料理」「調理」にこだわります。でも製作スタッフにふさわしい人を揃え見事に克服しています。また、中国・ソ連の人々・料理を交えて歴史を描きます。日本人を見下していた外国人たちが料理を口にすると…。美味しさに国境はありません。素晴らしい。国家・軍人の横暴も忌憚なく描きます。国家よりも料理にこだわった料理人のプライドを、「西島」が熱演します。そばで助けた良妻・支配されていた中国の料理人・訳あり少年、それぞれの思いが伝わりました。大どんでん返しが決まります。でも少し見えてました。うまくいきすぎ感があります。惜しい。さらに主役の「二宮」は背が低くて地味で小物感があります。抑えた演技に努めた(?)ために華がありませんでした。「綾野」がもったいないですが、主役は西島と豪華料理でしょう。中国人役の日本の役者さんが見事です。目が輝いていた少年もジャニーズにしてはいいです。「あおい」は最近良妻賢母役が多いです。たかが料理ではないのです。命を育む料理に命を懸ける。料理にも歴史があることを実感できました。良作ですが、残念ながら人気・話題には事欠きます🍀 ",
      "良かった……\n  キャストの皆様の演技に引き込まれて、涙がとまらなかった。ストーリーは途中から「こういうことなんだろう」と分かってしまうのですが、それでも引き込まれてしまい、家族、国、人の繋がりや大きな愛に感動が止まなかった。人は独りでは生きていけない周りが見えなくなって自分だけの狭い暗闇に囚われてもがいていても、そばに居て寄り添い、共に歩んでくれる、心配してくれる大切な人は必ず居てくれる。その大切な人の存在に気づいたとき、真の優しさと強さを手にできた。それで失うものがあっても思いは時代を越えて受け継がれていく。レシピは愛情だった。こんな素晴らしい映画をありがとうございました！ ",
      "感動。西島よかった。\n  西島がよかった。また脚本も重厚で感動的であった。ただ、満州と当時の日本の関係など歴史にある程度知識があったほうがより楽しめる。ベストシーンは山形が殺される寸前の「おまえ、料理が好きなんだろ。監視するだけだったら、あんな深夜に一人で試作しないだろう」。ぐっときた。鎌田も監視という本来やりたいことではないことをしていた。やりたいことをやれと。日本の相互監視社会でやりたいことができずに居る、多くの人に勇気をくれるシーンだった。綾野も演技がよく、楽しめた。ただし、二宮の終盤改心する描写が薄い感じもした。演技もそんなに上手くないとおもった。 ",
      "料理は美味しそうでした。\n 展開は序盤で、直ぐ見える感じ。満州の過去パートが良かった。二宮氏の演技は他で見た事ないから分からないけど、才能のある料理人というより、自分の境遇にヤサグレてる駄々っ子にしか見えなかった、そういう設定なのか。ただ、出された料理を凄く美味しそうに食べるなあと思って、お腹が空きます、、 ",
      "いい意味で裏切られました\n 良かったです。泣けました。泣ける映画とは聞いてましたが、まさかこんなに泣いてしまうとは…映画を観終わった後に心地好い余韻を味わえる映画は久しぶりでした。過去パートを演じられた西島さんをはじめ、宮崎あおいさん、西畑君、兼松さんの演技良かったです。ニノの抑えた演技、全てが繋がっての表情と最後に溢れでた一言。見事でした。綾野さんとニノの演技は幼なじみ感が出てましたね。話の持って行き方が上手いですね。途中から引き込まれてました。最初は寝てしまうかな！？って、不安でしたが全く心配無用でした。観て良かったです。友達にも薦めたい映画です。 ",
      "ラストレシピにまつわる感動の物語\n ラストレシピを探すミステリーでドンドン物語に引き込まれて行きます。レシピを守った人々が戦争中ひどい目に合いながら、子孫に残し頑張ったか最後に答えが分かり感動的でした。 ",
      "感動\n 王道ストーリーだったが、クライマックスのラストのレシピで思わず涙。この世の仕事は全て「誰かの為」にあるのかな ",
      "何度も涙を流した\n ラストレシピ、良かったです！何度も何度も涙流しました。心に染みたしジンときた。まさか孫だったとは！孫だと分かった時鳥肌が立ちました！観に行って良かったです！この感激を少しでもニノや出演者の方々に伝わる事を念願しています。 ",
      "涙が出てしまた\n 素晴らしかった!もう一度見に行きたい! ",
      "面白かったけど\n 天皇の料理番が好きだったので、あらすじに惹かれて鑑賞。けど期待し過ぎたせいか、そこまで入り込めなかった。とは言え、面白かったですけどね。途中から話の裏がわかってきたし。切ない話なんだけど、そこまで肉迫しなかったというのが、正直な感想です。周りでグズってる音きこえましたけどね。家で鑑賞でも良いかなとは思います。ネガなレビューにはなってしまったけど、悪くはなかったです。ただ、もっと肉迫したやつであってほしかった。 ",
      "秋元康かー。\n 感動した、って人が多いけど…なんとも。展開が早くて軽い。にのさんのキャラクターも筋が通ってないし。あれだけ食にうるさいわりには深夜勝負の中華屋さんでビール一本のみとは…。単純でわかりやすい所は良かったかなー。 ",
      "料理は素晴らしい\n あまり期待しないで観に行きましたが、泣けました。ご飯前に観たらダメですね。個人的には抹茶ご飯が気になります。泣けるし、良かったな、とは思うけど1800円払ってでも観るべきかと言われると微妙なところ。2時間ドラマでも良かったかな。それにしてもニノの最後の「美味いな」の演技と宮崎あおいは素晴らしかった。 ",
      "☆評価が現時点で3.8とそこそこ高くCMでの告知も多かったので見に...\n ☆評価が現時点で3.8とそこそこ高くCMでの告知も多かったので見に行ったが、観た後に残るものはなかった。人間愛に泣かせたいんだろうなという部分もあったが、それだけかな。もう一度見たいとか、人に勧めたい作品では無い。 ",
      "完璧な映画\n 日本が大陸に夢を見ていた時代を背景に、巨大なスケールで描くファミリーストーリー。滝田洋二郎監督が『おくりびと』で見せた、役者が体を張って職人の技術を再現してみせる作風を、今作では10倍にパワーアップした感じで、料理の場面にはただただ圧倒された。本作の製作には金も手間もかかったことだろう。『おくりびと』では、食べることとは生きることである、という演出が印象的に使われていたが、本作では料理そのものが題材ということもあり、こちらも更にパワーアップしていた。シナリオの見事さにも圧倒された。出来過ぎな展開ながら、それを不自然に思わせない説得力がある。タイトルの陳腐さと宣伝の煽りの酷さから敬遠していたが、評判が高いので見てみたら、映画とはこうあるべきという見本のような完璧な映画であった。巨匠を信じて公開初日に見るべきであった。ただし、あまりにも『おくりびと』に似ていること、もう一度見たいかというとそうでもないので、少し減点。 ",
      "国と世代を超えた壮大なストーリーに心地良い感動を得られた作品でした\n これは思いのほか良い映画でした。滝田洋二郎監督×二宮和也主演の映画だけに、思いのほかと言う表現は失礼な気もするのですが、期待値の高さとは裏腹にそこまで評価も興行収入も上がってなかったようでしたから、もしかして失敗作だったのかなと自分の中でややトーンダウンした状態での鑑賞だったので・・・でも見てみたら私の心には十分響く内容で、思いのほか良かったです。料理映画としての面白さ、ミステリー仕立ての謎解き要素、温かみのある人間ドラマ、そして家族と愛の物語、様々な要素がどれも程好く見応えがあって、見終わってとても心地良い余韻に浸れる一本だったなと思いましたよ。エンドロールまで見応えがあって、全く飽きることなく楽しむことが出来ました。ただ、現代パートと過去パートのバランスは、正直やや微妙かなと思いましたけどね・・・。印象に残るのは、相当な割合で過去パートでしたから。でも終わってみるとこれはやはり佐々木充の物語、徐々に謎が明らかになり、最後は全て繋がると言うその持って行き方自体は、まあさすがだなと思わされましたね。二宮ファンはちょっと不満だったかも？ただ二宮の演技があってこその物語だったのは間違いない事実、根底の部分がしっかりしていたからこそ、過去パートが生きたところもありましたからね、壮大なストーリーでありながら、実は一人の青年の再生と成長の物語と言う、その巧みな構成に何だかんだで満足させられた作品ではありました。とは言え、回りくどさもここまでくるとと言った感じで、出来過ぎな感は否めませんでしたけどね、でもあの充のキャラを考えると、ここまでのことをするしかなかったでしょう、できればもっと充のキャラを掘り下げて描いてくれたら、更に説得力は上がった気がしました、それと彼の料理の腕前をもう少し見たかったかなぁ。まあでも料理全般は、過去パートを中心に十分食欲はそそられました、どちらかと言えば身近な料理の方がおいしそうに見えましたかね（←単に高級料理に縁が無いからとも言える）、とにかくビーフカツサンドが食べたい、勿論出来ることなら大日本帝国食菜全席も食べてみたいですが・・・大穴なら綾野剛の黄金チャーハンか（笑）しかしまあ過去パートは何かと心揺さぶられましたね、山形直太朗の志、彼を導いた妻の愛、そして支えた仲間達、政治的な部分の話は胸が苦しくなりましたが、国を、世代を超えた壮大な物語には、思わず涙でした。そしてさすがの演技は宮崎あおいか、芯の強さと愛の深さにグッと惹き込まれた、それに応えた西島秀俊と、鎌田&楊を演じた若手２人（西畑大吾&兼松若人）の熱演も何気に印象深い作品でした。まあ突っ込みどころは確かにありましたが、私はそれ以上に心地良い感動を得られたので、とりあえず見て損は無かったです、いい映画でした。 ",
      "つまらない\n 正直つまらない。 ",
      "本当に丁寧に創られた映画\n 戦争を、満州国の存在すら知らない人も多いであろう現代の若者に是非とも観て欲しい。料理の道に進む全ての人に観て欲しい。満州国の、中国の、そしてロシアの、生まれ又は育ちの人には特に観て欲しい。自分の人生投げ出したいと考えている人、何度でも観て欲しい。自分という人間が、存在が、どれ程貴重であり、その命を此処まで繋ぐために一体どれだけの人々の知られざる情けや努力や涙が、そしてそれを遥かに上回る愛情が、費やされそしてその過程でどれだけの命が失われて来たのか、解り得ない答ですが、ちょっとで良いから考えるきっかけになると思う。素晴らしい脚本にこの上無い嵌まり役のキャスト陣、才能溢れる寛大な監督、最高級の多民族料理の数々、込められた平和への願いとそれを得るための長い道のりを歩む決意と戦う覚悟…回を重ねて、見れば見るほどこの作品の深さが解った。私は独りで、そして昨日はまた両親と観て来ました。満州生まれの父は、ホントに珍しく泣いていました。私は二回観るのをオススメします。一度は独りで。もう一度は、大切な誰かと共に。 ",
      "依頼主の所に戻った辺りから感動する\n  テンポが悪くて最初は眠いですし、主役は嫌な奴なので共感出来ないしで、前半は見てるのが辛いものがありましたが、レシピを作った山形の人となりが見えて、レシピを使った陰謀が出てきた辺りから突然面白くなります。中国人を逃がすために嘘をつあて怒鳴り、レシピを託し、本物は燃やす。料理馬鹿にみえて苛烈な人である。過去編が本当に面白かった。 ",
      "映画館で観るほどじゃない 泣けない\n  友達に誘われ興味はあったので一緒に行った。ストーリーは凄く良く小説だったら感動作品になり泣いていたと思う。(このあと本屋に行って買いました)映像化してしまうとカメラワークや脚本が下手くそ撮り方が映画っぽくなく地上波で許せるレベル今どの時代のことを言っているのか分からなくなる。コントラストを暗くしたりフィルム風で撮ったりと工夫があってもよかった。全てが同じ時代かのように撮っているので感動が無い。ん？と思うところがいくつかあった・佐々木が中国の楊の所に訪れた際、会話の最後あたりでテーブルに出された飲み物(？)を物撮りしていて食べるシーン行くかなと思ったらスルー。結局あれはなんだったんだ。・柳澤がチャーハンを作っている隣で佐々木がカツを作っていたが結局カツには手を付けなかった。いや、食べろよ。なんで作ったんだよ。・施設のおじさんの死に方が車に轢かれるんじゃないかとソワソワしてたら車ゆっくり進んで止まってくれてそっちかーいって思った。・佐々木が真相を知り施設に行った時施設にいた女の方誰？結局何を伝えたかったのかわからない。ラストレシピって何？麒麟の舌の記憶ってそもそも佐々木は食べたことないんだから記憶も何もないだろ？主演が二宮和也だという様に世間は言っているが西島秀俊の物語じゃないか。食べ物は美味しそうだった。演技も役者さん素晴らしかった。ただ、スタッフが全てを壊してる。 ",
      "カツサンド\n 西島さんが出てきてから面白くなってきた。後半につれていい話になった。料理の映画なのに、創作料理過ぎて食べたいと思うものが少なかった。ただ、カツサンドはすごく食べたくなった☆ ",
      "是非観てほしい作品！\n 先日2回目観てきました。1回目でも泣きましたが、2回目は更に涙が止まりませんでした。内容を理解した上での鑑賞なので、登場人物それぞれの、その場面〃の気持ちが強く、熱く伝わってくるものがありました。どうしようもない状況での葛藤、それに強い気持ちで立ち向かう。そしてそこには人と人との絆が深く関わっている満州編。その背景を現代編の構成がうまくつないでいく。二宮くんの演技は、表情、沈黙、間を使ってうまく表現するので本当に心に沁みます。観なきゃ損する、ぐらいの映画でした。 ",
      "期待以上\n 「良い映画を観たなぁ」と思える満足度の高い作品。静かな映画だが退屈しない。二宮さんの存在感,演技力で成立した印象。丁寧につくられていて、さすが滝田監督！キャストも素晴らしく、西畑くんと綾野さんに注目してもう一度観てみたい。 ",
      "大日本帝国食彩全席\n と言う割には、ただ創作料理集を作っている様な印象。満漢全席に並ぶ若しくはそれを超えると言うのであるなら最初から少数精鋭（料理人だけ）で作るものでは…軸の物語もよくある話。政治色を濃ゆく出さねばならない場面でも柔らかくし過ぎ良くも悪くも配慮し過ぎで詰まらない。映画をあまり見ない方には泣けるかもしれませんが、配役ミスだなと思わされる場面が多い。劇場で観ることをお勧めしづらい作品です。 ",
      "観た後に幸せを感じました\n 良作だと思います。スケールやテーマはそれほどの大作ではないです。人間ドラマを丁寧に描く監督ならではの暖かい視点が鑑賞後に幸せな気持ちにさせてくれます。派手さはないですし、前半の説明調子が多少間延びした感じがしますが、それを補って余りあるラストに涙が止まりませんでした。母の料理が恋しくなりました。 ",
      "半年ぶりに映画(^O^)\n にのも、西島もそこそこでした。あおいだけはそれなりに演技してたけど、剛、豊とキャストは揃えてるけど勿体ないなぁ〜 感想でした。 ",
      "お腹空かない\n 料理があんまり美味しく見えない〜途中から、ああ、こうなるよね、とわかるとこも残念！亞人とこの映画を見たら、綾野剛の凄さがわかるよ。 ",
      "よかったよ\n 前半はスピードがかけましたが、全体としてはよい映画になってます。 ",
      "期待して行っちゃったから...\n レビューみてハードル上げて行ったらそーでもなかったw最後の畳み掛けがハンパない料理一杯出てきて美味しそううるっとは来たけど「良い映画」かと聞かれると「？」隣のおにーさんシクシク泣いてたけど。心に刺さるか否かは人によるのかなー。 ",
      "家族と友を思い出す優しい時間\n ラストシーン、過去と現代、重なり共鳴するふたりの料理人の表情にご注目ください。家族と一緒に食べた懐かしい家庭の料理、大切な人にはじめて作った料理、そんなことを思い出しながら、家族や友人と語り合いたくなる優しい映画です。 ",
      "ストーリーは良いけど\n どうしても素人臭さが伝わってしまうオムライス、チャーハン、もう少し調理指導頑張ってほしかった！ぜひ映画館で観て突っ込んでもらいたい ",
      "思い出の味を求めて\n 今年の流行り？なのかはわかりませんが、過去と未来が交差するタイプの映画でした。個人的には宮崎あおいさんの演技にとても惹かれました。とても献身的に夫を支えて、誰とでも仲良くなれるところが素晴らしいなと思いました。映画の帰りにセブンイレブンでコラボ商品のヒレカツを購入して食べましたが、とても美味しかったです。是非帰り道にでも買って食べてみてください。 ",
      "良かったです\n ストーリーが進むにつれ引き込まれました。心あったまるストーリーです。 ",
      "意味わからん\n 無理やりストーリーを拡大する ",
      "力が入った作品でした\n 泣いた、泣いた。これでもかと有名俳優を揃え、シナリオもしっかりしている。でも、なんだか泣かされてるっていうか、敷かれたレールの上を走って泣いている感じがした。それ自体は幸せなこｙとなのかもしれないが、なんか気になった。あとちょっと音楽が教科書的と感じてた。しかし西嶋秀俊は今回の役ははまっていたなあ。ぴったり。 ",
      "人を信じること\n 先が読めてしまう展開かもしれないが、伝えたいことはすごく伝わった。人は一人では生きていけない。人は変われる。信じることが人を動かす。 ",
      "うーん\n  過去のパートはまぁまぁ面白かったけど、現代のパートの設定と展開が雑過ぎ、適当すぎ、ファンタジー過ぎ。見終わって冷静に考えたら、施設長のおじさん、兄妹同然で育った人の大切な忘れ形見（にの）を、たまたま養護施設をやっていたからと言って、施設の他の子と一緒に、身寄りの無い子として育てる必要無くない？その子はその子で我が子として愛情注いで育てれば良いでしょ。ニノも良い歳なんだから戸籍くらい見れば、お母さんの名前やお祖父ちゃんの名前くらい解るよね？と思ったりして。まぁ、そこがファンタジーってことで。後、施設長の死に方とか、つっこみどころが多くて、感動とかはなかったかな。でも、鎌田くん役の子が最初出て来た時、おー、ジャニーズ顔で物語に合うの？っておもったけど、表情がくるくる変わって可愛かったのが掘り出し物でした。 ",
      "無理な台詞が多すぎ。\n ストーリーを展開させるためだけに並べられた台詞が終始気持ち悪くて、あれほどの出演者をもってしても登場人物が一人も生きていなくて、設定に力注ぎすぎちゃった風味が脚本に感じられちゃって、1ミリも話に入っていけなかったよ。秋元康企画。 ",
      "よかった\n すごい良かったけどもう少し泣けると期待してたから星-1 ",
      "ひとりの料理人を騙すために日本と中国で壮大なお芝居が繰り広げられる。 映画のストーリーを見る限り、二宮和也が人間不信に陥ったのは自業自得にしか思えない。タイトルの「麒麟の舌の記憶」は解かりにくい。\n ひとりの料理人を騙すために日本と中国で壮大なお芝居が繰り広げられる。映画のストーリーを見る限り、二宮和也が人間不信に陥ったのは自業自得にしか思えない。タイトルの「麒麟の舌の記憶」は解かりにくい。Movix堺で映画「ラストレシピ 麒麟の舌の記憶」を見た。今日もMovix堺に通じる道路では３時間以上も速度取締り（ネズミ捕り）をやっていた。往路でも復路でも見かけた。毎日毎日よくやるね。取締りをしていることを知っているのでこの区間はスピードメーターを睨みながら慎重に走る。朝一番の上映の回だが20人以上の観客がいたと思う。二宮和也は自分のレストランを潰してしまい数千万円の負債を負っている。レストランが潰れた原因は映画を見る限り二宮和也の自業自得にしか見えない。その二宮和也を騙すために日本と中国の登場人物多数が壮大なお芝居を打つ。こんな回りくどいストーリーを強引に感動ストーリーに変身させてしまう脚本がすごいなと思った。企画は秋元康らしい。その点に目をつぶればまずまずのミステリー作品と言えるかもしれない。自分は腑に落ちなかったが。。。この映画で観客を感動させることに成功することもあるかもしれない。実際にこの映画の映画評を見る限り、「感動した」由のカキコミをいくつも目にすることができる。「麒麟の舌」の意味は「一度食べればどんな味でも再現できる絶対味覚」らしい。タイトルの「麒麟の舌の記憶」は観客には解かりにくいし、集客に貢献しているとは思えない。他にもっといいタイトルは浮かばなかったのかね？西島秀俊、綾野剛、宮崎あおいの演技は上手いと思った。上映時間は126分。長さを感じる。眠くなる時間帯があった。満足度は５点満点で３点☆☆☆です。 ",
      "言葉にしたくないと思わされる作品\n 本当に良い映画だった。料理という軸は終始据えてありながら、ミステリー、歴史、恋愛、等々。一つの映画で色んな味があった。ミステリーの構成はよくできていて、序盤に敷かれた布石が美事に無駄なくつながった。歴史も簡単ながら、国民が国家をどう扱うのかを真剣に考えさせられる。今の自分には過去に何百何千万という人たちの命があったのだと。人間模様も素晴らしかった。すべての要素が一つ一つ濃密で、終わる頃には身震いした。映画という文化は偉大だと思わされる作品。 ",
      "泣き所ってどこ\n ツッコミどころしかなかった。。。話の根幹に関わる部分でとんでもないツッコミどころを残してる。テレ朝映画下手すぎか。そもそも映画始まる一番大事な1発目のテロップに制作関係者のリストアップっていうセンスのなさ。戦争にかけて戦犯リストですか？ ",
      "王道\n  丁寧な画面。王道のストーリー。館内ではすすり泣きがそこかしこで聞こえました。千鶴役のあおいちゃんが流石でした。貫禄がある。家庭で夫を支える妻を見事に演じている。満州までついて行って家政婦するだけじゃない、女性性というべきか、求められている役割を果たしている千鶴は一番の立役者。しかし弟子2人はどうして師匠の孫に顔を見せに来なかった？いつも王道につきものの、死んだ家族の友人知人が幼い遺族をずっとほったらかしにする流れが納得いかない。 ",
      "今年最高\n どなたかのレビューにあったように今年最高の作品と思いました。まるで、(永遠のゼロ)の再来みたいな感動宣伝が下手?題名が内容とマッチしない⁈(かどうか、)なんかこの作品の良さをプロモーション仕切れていないような…まあ、だからこそ期待値のハードルがあがりきってない状態で鑑賞できたのが良かったのかも。これでもかというほど内容詰まっていて見応えがあった最近多い少女漫画原作のキュン映画とは一線をかくするクオリティ。エンドロールなきながら見ていたら、秋元康の名前が！こんなところまでプロデュースしてるの⁈と驚いた。 ",
      "2017-84\n 宣伝で損してる。見たらわかるおもろいやつやん(宮川大輔的な)。ITを見たいけど、なかなか空かないのでレビューがいいこちらを見てみました。全然期待してなかったけど、綾野剛が出てるから見てみようと思って見たら……宮川大輔状態。宣伝であまり見る気にならなかった者としては、宣伝で損してる気がしてならない。埋もれちゃったらもったいない！よくある現代パートの主人公(ニノ)が、過去パートの謎を探るというストーリー展開。緩急があり、飽きなかった。最初は西島さんみたいな完璧主義者で能力高い人の部下にはなりたくないなーとちょっとイライラしながらも……周りの人を信じるということ。そもそも料理って人を笑顔にするものだと気づいてからは、こっちもハッピーに包まれ。またそこから色々と展開があり、エンディングまであっという間でした。周りが鼻を啜ってるなか、いやいやわたしはそう簡単には泣かへんぞと思ってた矢先、涙が……😨ちなみに、あるシーンで「こんなことに巻き込んでしまって、本当にすまないと思っている」というジャック・バウアーそのものが出てきて、頭の中でジャックが反芻してしまった自分はどこまでもアホやと思いました。 ",
      "感動しました\n 涙なしでは見れませんでした。西島さんの演技が大変素晴らしかったです。最後の結末に感動しました。 ",
      "良かったです。\n 最後はそこだったんだぁ〜という感じでちょっと物足りなかったけど、満州のところは面白かったです。 ",
      "スペシャルドラマ向き\n 内容もよかったし、キャストも申し分なかったです。ただ、スペシャルドラマを見ているような感覚になりました。周りは泣いている方もいましたが、私は泣けはしませんでした。最後の意外な展開もまぁ、そうだよねってよめる定番の展開だったかと思うので、あまりそこは宣伝でおさない方がいいかなと。スペシャルドラマで丁寧に作ったらとても評判良かったと思います。 ",
      "泣けた！！\n 二宮君の出番はそんなないかも。笑西島さんがよかった！！まさかの展開ばかりで思った以上に楽しめました。泣けるシーンが多いです。この映画を観た後はお腹減ります(^^)最後のエンドロールも楽しめます。 ",
      "役者勢に申し分はないが…告知が粗悪\n 目が肥えていない私は、他の方が仰るようには展開が読めず、全てがつながる瞬間を楽しめた。少しマイナスなのは、セリフ,時間で言えば主役は西島だが、テーマで言えば主役は二宮なので、もっと二宮の出番を多くすべきだったこと。もっと主人公を掘り下げて欲しかった。やはり満州パートの印象が強く残ってしまう。あまり感情を出さない役の上、出番が少ない二宮をメインに宣伝していることで、役者としての評価まで落とす人がいるのは気の毒ではある。満州パートでは安定の西島・宮崎がいい人間関係を表現してくれた。主旨が変わってしまうが、こっちをメインと捉えても問題ないくらいに濃く描かれている。余談だが、二宮の顔は''男らしい\"、\"渋い\"というよりも''女性的''だから、狂人・裏ボスのような性格のねじれた役や、よく怒る役で助演する方がハマると思う。まぁ主演も悪くはないが。主演俳優の事務所の関係でアンチも信者も多いが、個人的には好印象だった。一度映画館で見ても損はなく、身近な人には勧められる作品かな。 ",
      "程よく、、、\n  わかりやすく、素直に感動。 ",
      "あとちょっと足りない\n とても良いストーリーなのに、あと少し足りない為に感動が今ひとつなのが残念すぎます。とはいえストーリー的に泣けるし、良い作品です。主人公の孤独な幼少時代の場面があれば、誰も信じられない孤独な人間で、信じられるのは自分の料理の腕だけと言う主人公の内面の設定に説得力がでたのに。大事なこの部分を観客数に映像で伝え切れてないせいで、せっかくの感動的なエンディングが100%になってこない。満州部分を少し削って、主人公の子供時代のすずらん園での場面が必要だった。すずらん園に入るまでの記憶が薄い？消えてる？説明もないので、火事の話から記憶が鮮やかに蘇る大事な部分も引き立たない。心の奥底にある深い傷が癒えていく素晴らしいエンディングも何かと場面が足りてないせいで残念だったな。心の奥底にある深い傷が癒えていく深い話が、へそ曲がりの今時の若者がちょつと反省したレベルのエンディングにみえてしまったよ。二宮君も頑張っただろうが、彼の演技も今ひとつに感じてしまったな。演技に関しては監督の求めるものを出してると思うので一概に二宮君がどうこう言う話しでは無いかもしれないですけどね。 ",
      "予告\n 予告からは見たいとそそられなかったですが、気になっていたので見ましたがとても素敵でした。月に数本程度のど素人の言葉では伝わらないな〜と､､､（笑）大きな波はないけれど、穏やかでじんわり温かいそんな映画です。特に満州時代の料理助手役の兼松さんと西畑さんが素敵でした！ ",
      "なんどでも観たい\n  本日3回目の鑑賞です。じんわりとあたたかい気持ちが残る映画です。二宮さんがロールキャベツを食べた後の表情から続く、過去パートのシーンが大好きです。幸せが溢れて胸がいっぱいになります。その後は一気にストーリーが動いて…エンドロールの最初に「ラストレシピ」とタイトルが出る…その時の音楽と相まって涙腺が崩壊してしまいます。静かに、丁寧に重ねられた糸を二宮さんの表情や仕草で紡がれ、気づくと心が満たされている。何度も浸りたくなる映画です。 ",
      "過去と現在のバランスが悪いのかな？\n 日本軍や満州国を揺るがす壮大なストーリーかと思ったら、思いのほかこじんまりしたお話でした。その分、現在と過去を行ったり来たりするわりには、とてもわかりやすい展開になっていました。わかりやすすぎて、かなり早い段階でおおよそのオチまでわかってしまったため、ラストの盛り上がりに欠ける印象でした。加えて、二宮くんの演技がいまひとつ物足りなかったのも、感動的なラストとならなかった原因の一つだと感じました。彼の演技も決して下手ではないし、役にも合っていたとは思います。しかし、佐々木充の変容が伝わってこないため、ラストが薄くなってしまった気がします。対照的に、過去シーンの西島秀俊さんと宮崎あおいさんの演技はすばらしかったです。夫を献身的に支える妻、妻の思いに触れ、その存在の大きさに気づき、生き方を変えていく夫の姿が本当によく描き出されていました。特に、山形が妻を看取るシーンは最も感動的で、涙が溢れてきました。いっそのこと、過去シーンをメインに据え、現在シーンを無理に感動的に仕立てず、二宮くんをただの狂言回しにすればよかったのではと思ってしまいました。描き方といい、役者の演技力といい、過去と現在のバランスがちょっと悪かったかなという印象の作品でした。 ",
      "おいしい映画 料理の映し方が素晴らしく、お腹が空く映画 二宮和也が...\n おいしい映画料理の映し方が素晴らしく、お腹が空く映画二宮和也が主役という事になっているけれど、本当の主役は、西島秀俊二宮の立ち位置はナレーション⁈二宮以外の演技の出来が良い分、二宮の下手さが露呈されてしまった同じジャニーズなら、生田斗真が佐々木の役だったら、もっと素晴らしい出来だったと思うテンポがよく、観ていて楽しいが、ストーリー展開が読めてしまったところが残念 ",
      "想像以上のいい映画\n 想像以上のいい映画。物語構成もしっかりしていて骨太演技派の役者陣、「料理の鉄人」演出家が原作、企画に秋元康、「永遠の0」の脚本家となれば観衆の心を掴み、涙腺を刺激するのは当たり前か。料理映画を彩る食欲がそそられる映像も数々。お薦めです。 ",
      "観て良かったです。\n 主役は、西島秀俊さんですよね。宮崎あおいさんも、良かったです。ただ、ねぇ～二宮和也が、ねぇ～他のキャストは良いのに、二宮和也がはっきり言って邪魔だった。 ",
      "空腹での鑑賞は酷、それにハンカチも必携です...\n 一度口にした味を決して忘れない二人の天才料理人。一人は戦争前夜の宮内庁に奉職、もう一人は現代のさすらい一匹狼。一見何の関係もない二人だが、ひょんなことから一匹狼料理人が宮内庁料理人の満州での生き様を調べに行くことになる。ストーリーは予定調和的ないかにも出来過ぎた結末なのですが、その理由は最後まで観れば納得出来る筈。素晴らしいお料理のショットだけでも垂涎ものですが、それに国籍や時代を超えた肉親・友人の情が見事に絡み合って、とても上質な作品に仕上がっていたと思います。宮内庁料理人・山形直太朗役の西島さんが特に印象的でした。本当に泣けました。 ",
      "出来過ぎ、、な感じはあったかなと。\n  出演の俳優さんがすべて好みということもあり、ワクワクで鑑賞。したものの……どなたかも書かれていましたが、「え？結局そこのお話か。」っていう感じがあったし「よくできたお話だな」という感じが否めなかった。あぁ、そこが着地点なのね、という。。。ただ、子を育てる母としては、毎日何気に作っている食事がはたしてどれだけ子供にその味を刻めているのかなっていう気持ちが強く残った。ただ、ラストの充の涙は、拒み続けたことを後悔し愛を感じたのである涙でもあるし、何より、あんな壮大なレシピで仰々しい食事をしたとしても、結局は身近に食している母親の味 に戻ってくるのだなというところは、身近に感じられて、共感できた。西畑大吾君の、あの、、、複雑な心情の中で壊れて泣く様は、すごく良かったと思います。あの夫婦の柔らかな雰囲気、映像から、出汁の香りが漂いそうなシーンもセリフがないながらも、とても幸福な気持ちになったしまず、そこでこみあげてきた。二宮くんについては、さすが、ラストのあの泣きが何とも言えなかった。 ",
      "わかりやすく泣ける映画。 感動映画を求めて見に行くか、嵐好きなら楽...\n わかりやすく泣ける映画。感動映画を求めて見に行くか、嵐好きなら楽しめると思います。役者とアイドルでどうしても演技に差が出てしまいますが、その辺りはそういうもんだと気にせず楽しめれば良い映画です。エンドロールで周りの席から無き声が聞こえる中、後ろの席から「寝過ごした」って聞こえてきて吹き出すのをこらえるのが大変でした。 ",
      "宮崎あおいさんが綺麗でした\n 壮大なストーリーで面白っかったです。また、役者さんが素晴らしい！特に宮崎あおいさんが良かったです。 ",
      "もっと壮大な話かと思ったら....\n 何のために料理を作るのか？そこを見失ってしまった主人公が幻のレシピをめぐる真実を追うことで、沢山の人々に触れて「何のために」に気づかされて行く話。料理の映画だけに美味しそうなシーンも多く、役者陣もいつもの見慣れた思った通りの役と演技で普段あまり映画を映画館で観ない人に向けては観やすい映画だと思います。西島秀俊はちょっとこだわりの強い役が相変わらず似合うし安定の宮﨑あおいが涙を誘うね〜〜。で、月に１０本ほど映画を観る中途半端な映画好きとしては主題は良いのだけど、戦争中の話が大きな謎として出てきているので正直、もっと壮大な話かと思ったら予想外に小さなところに帰結していて、あらら〜〜〜この小さな話をここまで大仰に仕立てあげたスタッフ方々の手腕に拍手！（笑）二宮くんのラストの表情、表現、そこはとても良いのだけどあの表現は料理人ではなく、懐かしい味に出会った時の「人」としての素直な表現。演技的には良いと思うんだけど、その素直な表現を採用した編集が結果、この映画は「小さな話」だったと言うことを強調してた様に感じてしまう。言ってみれば「この世界の片隅で」と正反対に思えた。あちらは日常の本当に些細な出来事から、戦争や原爆というものの恐ろしさや理不尽さへとどんどん広がって行くのに「ラスト・レシピ」は国家の陰謀や軍隊の暴走の恐ろしさからどんどん小さくなって結局、一個人の物語に終わってしまって、大風呂敷を広げた分、なんとも尻すぼみで物足りない！！にしても、宮﨑あおいは映画に出る時、カメラを持つのがお約束になってるのかしら（笑）★もう一度観るなら？「無料で」（地上波で充分) ",
      "あえておすすめはしない…かな\n 主演の彼のファンが必死の星５をつけているところ申し訳ないけれど、微妙…。お話はよくできている…けれど、出来すぎ。途中から話が読めてしまうので、すべてが明らかになったときの感動も少なめ。過去と未来をいったりきたりしながら進むストーリーは、本来は現在に重きを置くべきところが、過去を丁寧に描くあまりに現在がおざなりになってしまって、過去に触れて変わっていく主人公の心情の変化がまったく伝わってこない。過去を演じた俳優さんたちの演技が良かった分、結局主演はどっちだったんだ？ということになっている。主演の彼の演技はかなり評価されているらしいけれど、この作品以外のいくつかの作品も観たが、そこまで評価される演技とは思えない。今回も普段のバラエティ等で見かける彼と寸分変わらない彼がそこにいたので、そのままだな…と思った。とりあえず眉間に皴寄せておけばいい…みたいな演技が、ここまで評価されるのは、アイドルのわりには上手いという評価が、いつのまにか俳優として上手い、にすり替わったせいか？あと、これは余談だけれど、でてくる料理が個性的過ぎて、あまりおいしそうに見えなかった（笑） ",
      "ストーリーが途中で読めてしまう\n 登場して来たレシピは確かに興味あるものが多かった。カメラワークもいかにも二宮くんや西島くんの包丁さばきを違和感なく撮影している。主役はまるで西島くんのようなものだったし、途中でストーリー展開が読めてしまった。 ",
      "良い映画\n 予告編を見る限り、そんなに観たいとは思いませんでしたが、西島秀俊がメインの満州時代のお話が良かったです。涙を誘います。 ",
      "予想以上に良かったけど…\n 話は、ばらまいた「種子」を、最後に上手く回収できて、すごく良かった。レシピは公開されるんだろうか？食べてみたい（笑）ただ…。70年という経年劣化を無視した表現は、ちょっと興ざめた。でも、想像（期待）以上に良かった。 ",
      "よくできている作品でした\n 主役は西島秀俊ですよね。綾乃さんもいい味出していました。大きく写っている有名そうな若い人の演技は・・・・なぜ彼なのか？人気取りのためか？それ以外は満州国の勉強にも面白い映画だったと思います。 ",
      "ラストレシピ\n 最初は、ゆっくりストーリー展開。後半いっきに色々な事が繋がり感動しました。会場が涙でつつまれます。料理を作る音、映像も良かったです。幅広い年代が楽しめる映画だと思いました。次は母を誘って行こうと思います。 ",
      "大きなスケールで家族を描いたヒューマンドラマ\n 話は一見なんとも大げさで胡散臭いが、きちんとしたドラマ性があって非常に良い映画。こういう涙腺を刺激する映画には弱い。鉄仮面の佐々木充のキャラクターが徐々に丸くなっていくところとか割と好きだ。企画には秋元康が関わっているのですか。秋元康の割には重厚なストーリーだった。(とはいえ佐々木充とか園長先生の描き方が浅く残念。母親や火災の記憶を序盤に散りばめるとかいくらでもやり方はあったのでは？)一瞬実話だったのかと誤解させるエンドロールの雰囲気はやめてほしい。西島秀俊を愛でる映画。西島秀俊と綾野剛が完全に二宮和也を食っていて気の毒。ニノも演技は悪く無いけどいかんせんレベル差が、、、 ",
      "観て良かったです！\n タイトルに魅力を感じていなかったので、もともと違う映画を観に行くハズでした…が、時間が合わずこちらに。結果、「こちらを観て良かった。」これが率直な感想です。映画を観て久しぶりに泣きました。もっとキャッチーな副タイトルがありそうですが、観た後なら頷ける。タイトルを気にせず、是非劇場に足を運んでみてください。 ",
      "つながった\n 中盤、少しダレるが後半ラストにかけて、一気に話がつながり感動的。ニノの演技に泣かされた。ニノ、スゴイ。 ",
      "どこかで見たような‥‥‥\n 美味しい映画ですね〜食材も潤沢で、贅沢な映像です。それにしても〜どこかで見たような。いやいや、そういっちゃうとね〜だけど、最後の演技は素晴らしい。淡々とした表情に彩りがさした感じ。 ",
      "何にも残らない\n 嵐ファンが高得点つけてるけど、ありえない。とにかく説明過剰。セリフもくどいし、だから掲示板でも全く盛り上がってない。だって全部映画の中で説明しちゃってるんだもの。想像とか後で語りあうとかないんだよ。西島さんの過去部分はまあいいですよ、それなりに。でも二宮部分はＮＨＫのファミリーヒストリーだよ。印象に残ったのは綾野剛のチャーハンだけだ。綾野、竹野内、西島とこれだけ豪華メンツ揃えて巨額の制作費かけて、こんな駄作しかできないってどういう事なのか逆に教えて欲しい。 ",
      "微妙\n 期待しすぎたのか全体的に微妙。脚本は突っ込みどころは多いけど飽きはしない。最後の真実が全部明るみになるシーンはよかった。けどこれまでのことが実は全部身近な人の仕業でしたみたいな終わりかたが好きじゃない。なんだかせっかく海外まで行って奮闘してきたのにラストで全てが安っぽくなってしまう感じがする。花より男子の映画もそうだったけど。無理やり感否めない。あと綾野剛の演技が違和感あったなあ。二宮はさすがの演技力。特に最後の表情は素晴らしかった。 ",
      "原作よりも人間関係が繋がっている\n 失われたレシピを求めて北京へ赴く佐々木充(二宮和也)。実力はあるがこだわりが強すぎて自分の店を潰してしまった。初めは報酬に惹かれて受けた仕事だが、レシピの有りかを求めて、生き残っている関係者に会いにいくうちに、知らなかった真実に辿り着く。満州時代の料理人は西島秀俊。飽くなき料理への情熱。それを支える妻に宮崎あおい。何度も共演している２人の呼吸はぴったり。孤児院時代の友人に綾野剛。二宮和也と綾野剛もGANTZ以来の仲の良さ。唯一の心の友を熱演。単なるレシピ探しではなく、料理を通して人の心の繋がりを描いている。受け継がれる志のあたたかさ。観た後に爽やかな気持ちになる。 ",
      "語り継がれる伝説のレシピ\n 最高の一言に尽きます。一つに繋がった瞬間の鳥肌を是非、映画館で。 ",
      "物語の繋がりに涙\n 人と人との優しさや思いやりがたくさん詰まっていて中盤ぐらいから涙が止まらなくなって、物語の全てが繋がった時は胸が一杯になった。想像していたよりストーリーが素敵だった ",
      "また観たい！\n 謎解きの部分もありつつ それだけではない人間ドラマが素晴らしい。誰にでも 食に関する思い入れが あると思うが、大事なことを思い出させてくれる作品。役者さんも素晴らしく 脚本も精密に作られている。 何回も観て堪能したいと思わせる映画だった。 ",
      "告知が下手。主題は人の繋がり。\n これは制作スタッフ、役者さん方がかわいそう。\"料理さがしの旅\"みたいな告知されたらお金持ちか役者さんのファンの方々しか見にいきませんよね。私的には「見たらわかるスゴイやつやん」でした。笑笑 朝の情報番組で企画の秋元康さん、滝田監督がラストシーンを絶賛していたので、それを目的に観にいきました。どの役者さんも素晴らしく、最近では珍しく、含みを持たせないスッキリとした終わり方で、エンドロールまで楽しめました。 評価の差が激しいですが、個人的にはなかなかの良作で、国内の監督賞か作品賞を取るだろうと予想しています。 また、ジャニーズの役者さんの出演を気にされる方もおられるようですが、そこは判断材料にすべきではないと思います。私が思うにみんながみんな下手という訳ではないようで、二宮さんももう一人の方もとてもお上手でした。音楽もジャニーズの曲は一切ありませんでした。 まぁこの作品では西島さんのシーンの方が多く、二宮さんの出番は少なかった気がするので、ジャニーズ事務所を嫌っている方も行かれてみては。 ",
      "蛍雪次朗さん\n 個人的に1番インパクトを感じた方です。きっと映画では描ききれない物語があるのだと、原作を読もうと思います。（きっとそれが秋元康さんの策略だと分かっていても♪) ",
      "観に行ってよかった\n 設定に多少のツッコミ所はあるけれど、最後にいろんなことが繋がってきれいに完結。久しぶりに映画見て泣きました。美味しそうな料理が映るたびに、お腹がグーグーなってちょっと困りました。 ",
      "計画\n 血は争えないのか！？フィールドオブドゥリームスを思い出す作品。 ",
      "ストーリーが素晴らしい\n 人と人との優しさや思いやりがたくさん詰まっていて中盤ぐらいから涙が止まらなくなって、物語の全てが繋がった時は胸が一杯になった。想像していたよりストーリーが良い。ダブル主役って感じ。最後のニノの笑顔が最高！思ったよりニノ出番少ない（笑） ",
      "レシピで繋がる人達\n 様々な出来事や登場人物が、最後ひとつの線で結ばれて繋がる物語。基本的に主人公の佐々木充がひたすら人から話を聞いているだけなんだけど、少しずつ見えてくる真相にジンワリさせられた。こだわった料理を作ることに全く重きを置いていない私としては、料理人の命！みたいなものには全然ピンとこないし美しい創作料理はただ綺麗で凝ってるんだなーと思うだけで正直あまり美味しそうとは思えない。でも一つの物事を極めるために相当の覚悟が必要なことは理解できるし、それを成し遂げようとする人間と周りの人達の共に成長していくさまは素直に胸に響く。一度食べた料理の味は忘れず完全再現できる能力を持っているとはいえ、充にレシピ探しを依頼したところで何になるんだ？探偵に頼んだ方がよっぽど早く安く済むのでは？と思っていた前半。だんだん分かってくる、充でなければならなかった理由からはレシピにかけた情熱と執念と愛が伝わってきた。人情に薄く、料理の完成度だけを追い求めていた充が最後に見せた表情がとても素敵だった。この結末まで充はものすごい回り道をしたけど、自分の足で人を訪ねて周り色々な人から色々な角度で話を聴くことが結果とても良かったのかなと思う。最後は何に感動してんのか自分でもよく分からないまま大泣きしてしまった…笑主演の二宮和也はじめ役者陣の演技がとても良い。とくに若い頃の楊清明役の兼松若人は最高だった。中国語訛りの口調はコミカルで場を和ませつつ満州人ならではの複雑な心境もあり、この映画の中で一番好きなキャラだった。わりとゆるやかで滝田洋二郎監督らしい、人の細かいドラマをふんだんに仕込んだ映画を観れた。創作料理達はストレートに美味しそう！とは思えないけど、どんな味がするのかとても気になるので食べてみたいな… ",
      "最後の表情の素晴らしさ\n 予告編では伝わらない、絶妙に完成された映画。レシピ探しを続けることで、謎は少しずつ解けていき、感動はどんどん深まっていく。遂には料理を作っているのを見ているだけで涙が出てくる。心の掴み方を知っている作品。 ",
      "一つのレシピを通して。\n この映画は、一つのレシピ探しという一見奇妙な依頼を通して、本作の心を閉ざした主人公が料理や様々な人と関わり、実は身近にあった大切なものに出会っていくという感動物語。料理というどの人にも共感し得るテーマを題材にしていて、油断しているとついホロっとしてしまう内容が詰まっている。家族の愛やその料理に対する理想や信念、想いが、遠回りをしながらも、徐々に主人公にも伝わり心を開かせていく過程は、言葉に表せない感動が溢れさせられる。想いが詰まった料理は、時代を超えても、人の心に届き、受け継がれる。 ",
      "宣伝が難しい映画\n 正直、二宮くん目当てで見たのですが。予告のイメージとは全然違う内容でした。予告だとお料理のイメージが強すぎてもったいない。お料理がとても魅力的に描かれているのはもちろんのこと、ヒューマンドラマかと思いきや、サスペンス的な要素もあり、ハラハラドキドキどんでん返し系が好きな方も楽しめる映画だと思います。答え合わせにもう一度見たくなりました。それなのに後半涙が止まらないほどの感動もあり。こうやってレビューを書くとなんだかごちゃごちゃした映画と思われそうだけど、全くそんなこともなく。見終わった瞬間、もうちょっとうまい宣伝文句はなかったの！？と思ったけど、ネタバレせずにこの映画の魅力を伝えるのは難しいですね。とにかく良いから見て！！としか言いようがないです。 ",
      "麒麟の舌って事だから料理メインの展開かと思いきや、感動が待つエンド...\n 麒麟の舌って事だから料理メインの展開かと思いきや、感動が待つエンドだった。観て良かったと思える映画でした。　満州時代が印象的。私の祖父も満州で生活していたけれど　帰って来れなかったと聞いてます・・あの頃の恐ろしい出来事は　今の日本ではどれくらいの人が理解できるだろうか・・・会うことのなかった祖父への気持ちを載せて　観ることが出来ました。映画は満州時代と現代をうまく交互させていきます。映像がきれいで、空腹になるけど気持ちは満腹になる内容でした。出演者が皆、良かったです！観れば分かると思いますが私もそうやって今、生きているんだなぁと考えさせられました。 ",
      "最近泣いてないなーって人に。\n こんなに泣ける人間ドラマだとは思いませんでした。泣かせるポイントはありきたりな設定なのですが、この映画の薄ガラス一枚向こう側な感じとハマるんでしょうね。後半はハンカチ手放せませんでした。近くにいた年配の男性も泣いていらっしゃいました。メインキャストは豪華ですし、それ以上に脇役の役者さんたちがそれぞれに味があり面白い。一見の価値あり。最後まで見た後、もう一度観るとまた違うものが見えてきそうです。答え合わせしたくなります。−0.5は、CMや番宣、ポスターのコック帽の二宮くん。映画の内容を誤解させてますね。もったいない。 ",
      "感動のオブラートに包んだ卑怯な反日映画\n  戦時中の日本をテーマにした映画はだいたいステレオタイプな日本を悪者にした映画が多いので普段は観ないのだが、今回はむしろどれだけ酷いものなのか興味が涌いたので観ることにした。結論から言えば、全体的な俳優の演技はなかなか良かったが、内容は案の定、この低度だろう、という酷いものであった。満洲国を、今漢族はわざわざ「偽満洲国」と呼んでいる。なお溥儀が皇帝について後の正式名称は「大満洲帝国」である。筆者は大学時代に東洋史を専攻していて、また北京に留学していたこともあるので、我が家には中華書局発行の『史記』から『清史稿』までの原文の歴代二十四史すべてがある。だいたい次の王朝が前の王朝の歴史を編纂するので、自らの建国の正当性を主張するため、前王朝を必要以上に貶める傾向がある。そのため国家編纂の正史のはずなのに後世から見ると嘘が多いため「偽史学」という学問まである。前王朝の初代ぐらいは持ち上げたりするので、初代皇帝が生まれた時は鳳凰が屋根に止まったとか、目の中に瞳が２つあったとか書かれていてほぼテンプレート化されていたりする。なので現在の共産党がことさらに誇張して日本を歴史で叩くのも同じことである。もちろん自分たちの不都合を隠すのも昔から変わらない。さて満洲国の皇帝溥儀は清のラストエンペラーだが、なぜ彼が満洲国の建国に力を貸すようになったのだろうか。清が倒された後、漢族によって西太后の墓が暴かれ、金目の物は持ち逃げされ、西太后の屍体がレイプされたことが大きな引き金になっている。また元々満洲国の領域自体は満洲族の土地なので漢族がとやかく口を挟む権利はない。本作では満漢全席は満洲族と漢族の融和の象徴だとの話があったが、実際は違う。残念ながら満洲族にとって漢族は差別する対象でしかなかった。満洲族統治前の漢族は髪に霊力が宿ると信じていたため髪を伸ばしっぱなしにしていた。ただ満洲族にはその習慣は不潔に映ったらしく、『キン肉マン』のラーメンマンのような弁髪を強要させ、言うことを聞かない漢族はどんどん処刑した。しかも満洲族やモンゴル族、ウイグル族には弁髪を強要しなかった。また日本の大奥に当たる皇宮にもモンゴル族とウイグル族は入れたが、漢族は許されなかった。本作では漢族の呼び方も厳密にはおかしい。「中国人」という呼び方は当時存在しない。「支那人」が一般的で、そうでなければ「漢人」だろう。また竹野内豊演じる三宅太蔵が兼松若人演じる楊晴明を共産党のスパイに仕立てようとする設定になっているが、大陸で支那事変の間中日本が終戦まで戦っていたのは国民党である。当時の共産党は匪賊や馬賊といわれる当の漢族からも嫌われていたほとんど山賊みたいなものであり、おそらく日本軍人は共産党を全く意識していなかっただろう。なので国民党のスパイならまだわかる。1937年の盧溝橋事件でも衝突したのは日本軍と国民党軍である。ただこの事件も裏で暗躍していたのは共産党なので、実際には満洲国にも多くの共産党のスパイが入り込んではいただろう。しかし、当時の日本軍には共産党が眼中になかったという話である。本作ではまるで現在の共産党のプロパガンダよろしく日本は共産党と戦っていたかのような誤解を与えている。因みにこの盧溝橋には抗日戦争記念館があり、筆者も北京留学中に数回足を運んでいる。館内は共産党の歴史観が反映された展示が続き、外には４章仕立ての共産党の正当性を誇示する石像が40個ほどある。（現在は知らない）館内展示・石像ともに日本語・英語・漢語の説明文があるのだが、日本語では「日本兵」と書かれている単語が英語では「Jap」になっていた。アメリカですら今や公の場所で使用しているとは思えなかったので、21世紀にもなって「Jap」か！と驚いた。また同時に日本人にもすぐわかるだろうにこのような蔑視表現を平然と表記するのは馬鹿なのか？とも思った。それから館内で使用されている写真の説明も酷かった。１人の漢族女性が軍人に連れられている写真の説明に「この女性の太腿から肉をそいで餃子にして食べた」とか書かれていた。もちろん肉をそいでいる写真ではない。孔子も人を食べていたようだし、三国志にも最高の客へのもてなしとして自分の妻子を食べさせるエピソードがあったり、むしろ古代から食人の習慣があるのは日本人ではなく漢族である。また凄惨な写真がたくさんあって全て日本軍がしたことにされていたが、それらは本当は「通州事件」の写真であったり、プロパンガンダとして捏造したやらせ写真であったりする。「通州事件」とは、国民党軍が日本人居留民約380人の家を一軒残らず襲撃し、略奪・暴行・レイプなどを行ない、その大部分を筆舌に尽くし難い方法で惨殺した事件である。やっと最近になって日本はこの事件をユネスコの世界記憶遺産に申請した。劇中で鈴木料理長が「何をやってたんだろうな？私たちは…人様の国で…」とつぶやくシーンがあるが、この言葉はそっくりそのまま今の漢族に返してあげたい。満洲を征服し、現在もチベット・南モンゴル・ウイグルと人様の土地を占領しているのは漢族である。また「大日本帝国食菜全席」の創造自体が竹野内の陰謀だったわけだが、暗殺未遂に止めるとはいえ、いくらなんでも天皇陛下を利用するなどという馬鹿げた計画を思いつく帝国軍人が当時存在するとは思えない。この設定そのものが日本人を馬鹿にしているし、当時の軍人を貶めている。どうして日本人が日本を貶める映画を制作するのだろうか？筆者は理解に苦しむ。また楊晴明を演じた兼松若人も笈田ヨシも北京普通話の発音がネイティヴに聞こえない。日本語をある程度話せる台湾人俳優などの起用を考えても良かったのではないだろうか？本作は秋元康が企画しているし、監督は米アカデミー賞外国語映画賞を『おくりびと』で受賞した滝田洋二郎である。俳優も二宮和也や西島秀俊をはじめ素晴らしい面々が出演している。オープンセットで当時の満洲の街並みを再現するなどそれなりにお金もかけている。登場する料理の数々も手がこんでいてとても美味しそうだった。本作の演出が原作小説通りなのか改変されているのかはわからないが、このような感動作品にひそかに反日を潜ませる手法は一番卑怯だ。事実を知らない人々にせっせと反日を刷り込んでいる。これからまさに激動の時代が訪れようとする中、日本人は日本人であることに誇りを持って未来を切り開くべきではないかと筆者は考える。こういう映画が制作されること自体が一日本国民として悲しく思う。 ",
      "心にそっと寄り添うような映画です\n  二宮くんのインタビューで「シソです」という台詞が言いづらくて〜と言っていたのを見たので確認する気持ちで見ました笑意外や意外。心が温まるような映画でしたね。お話は、家族を亡くしどこか感情が欠落した、人間不信を極め孤独に生きながら得意の料理で客が求めるあの味を再現する仕事を引き受け借金返済を続ける佐々木という人物が、高額の依頼を引き受けた所から始まります。満州時代に作られた幻のレシピを再現してほしい、その為にレシピを探す旅へと続いて行くのですが、関係者を探し話を聞きながらレシピの在り処に近づいていくにつれ、自身との繋がりが発覚していく物語。主演の二宮君の出番は半分も無かったのではないかと思いますが、終始、心が死んだような冷たい印象で、全てが投げやりにも見える自然体なら演技でした。その分、感情豊かで情熱的な西島さんや綾野さんの演技が引き立った気がします。最後には自身を取り巻く人や、家族の料理に対する熱い想いを知り、どこか少し、でも確かに前を向き、人間らしさを取り戻したような、そんなラストで、見ているこちらにも何か心が温かくなるような、ホッとしたような。前を向いて歩いて行けるんだなって思える素敵なラストでした。今、孤独で辛い人には特に心に入ってくるんじゃないかなと思います。私がそんな状態だから余計にグッとくるものがあったのかも´д` ;出てくる料理も美味しそうだし、料理があんまり好きではない私でも料理ともうちょっとしようかな？頑張って見ようかなと思える映画でした。なお、主演の二宮さんは左利きですが、この映画のために右手での演技を練習したそう。利き手に見えるくらいの演技でステキでした！ ",
      "ジワリ…\n あたたかい物語でした。ジワ、ジワくる。泣いてしまいました。キャストのみなさんは本当に素晴らしい。 ",
      "良い意味で期待を裏切られた\n 時間潰しのつもりでちょうどいい時間帯だったので調べずに観たのに良い意味で期待を裏切られた！！！今までで一番涙流した映画になりました！本当にオススメしたい映画です！ ",
      "ジャニーズなんて言い方はもはや失礼\n 二宮和也さんはすでに俳優としての完成度が素晴らしい。ラストレシピとても作品として感動いたしました ",
      "気付いたら温かさに包まれていた\n 主人公のギリギリまでの頑なさが、最後の局面でより涙を誘いました。脇キャストも含め、それぞれの想いがしっかり表現されていましたね。各人の視点から\"それ\"をどの様に捉えていたのか･･･そんなことを考えたら、涙が止まらなくなってしまって^^;綾野剛がキーパーソン･･･演技も内容的にもGoodJob！表題でも綴りましたが、最後は温かさに包まれる良い作品です。エンドロール、個人的に好きです^^ ",
      "ラストレシピ\n 試写会を含めて４度鑑賞。実は二宮君のファンだからと最初はそんなのりでした。でも、初めて鑑賞したとき、「あれ、音楽ってかかっていたかな？」と終わってみたら、あんな素晴らしい音楽にきずくことのないくらいに没頭して、涙が溢れていました。とにかく俳優の皆さん全て素晴らしい。兼松さんにおいてはすっかり中国人と思い込むほどです。ストーリーも素晴らしいですが、やはり二宮君の控えめな、でも、目で演じる演技力、表情はさすが。西島秀俊さんの筋の通った演技、西畑君は見るたびに、どんな気持ちでいたのだろうかと鎌田の気持ちを考え、またまた涙。竹野内豊さんは見事に軍人を演じています。そんな中にも一番強くしんのある人は、あおいちゃんなんだなぁ。日本映画最高です。皆さんにみてもらいたい。 ",
      "成長物語\n 原作と違ってダメ人間の成長しになりましたが、それも悪くなかった。料理はずっと進化してますが、人の暖かさは変わらないですね。2、3回を観に行く価値がある映画だと思っています。 ",
      "料理人の情熱\n 世代を通じた料理人の情熱がヒシヒシと伝わってきたが、中盤の中だるみとラストの締めが非常に残念…結果的には良くも悪くもない普通の作品。2017-154 ",
      "フライヤーのイメージとは異なる、心に響く作品\n ※原作は読まずに見に行きました☆お料理エンターテイメントではありません☆ジャニーズと言う理由の甘い点数は付けていませんフライヤーでは二宮さんのシリアスなお顔が描かれていて硬い表情から映画の内容も面白みがないのかと思っていました。実際は、心に染みすぎて涙が映画が終わった後もしばらく止まりませんでした。おくりびとを監督された滝田監督に間違いないし、難しそうな役者さん達を上手くまとめられたなといった印象を持ちました。二宮さんの映画を見に行って滝田さんのファンになって帰ってきました。二宮さんは映画全体を客観的に見て芝居される方なのかな感じました。1番お若い西畑さんに至っても涙の芝居が印象的で、これからも応援したいです。試写で見た方はお腹が空く映画だと言う人もいましたが、私は逆に美味しそうな料理がたくさん出てきて満腹感でいっぱいでした。ただの時代ものではなく、過去パートがあるから現代パートが生き感動が増した感じがしました。二宮さんと西島さんのダブル主演の作品です。救われて温かい気持ちになりたい方は是非にご覧になってみてください。■ネタバレなし文章能力無しなので感想はぼやけてますが、とても良い映画です。 ",
      "満腹\n  ネタバレ入ってるので未鑑賞の方は読まないでください。原作未読で鑑賞しました。（余談）観終わった後なぜかロベルト・ベニーニの『ライフイズビューティフル』を連想しました。～呪われたレシピは、本当は愛のレシピだったのだ～鑑賞後感がいい映画でした。誰が見てもハズレでなし！・充は基本表情演技なのだが、主人公であり、視聴者の目線でもあったため、逆にそれが活きていた。最後、いい表情だった。・鎌田が泣き叫ぶシーン、監獄でよく響いていい演出だった。・宮崎あおいさんの演技がさすがでした。安定感がある。・・・・・以下、原作未読で映画館に行った一素人目線で思ったことです。あくまで個人的な感想ですし（自分の場合基本辛口）気にならない人は気にならない箇所を書き出しているので、辛口レビューで気分を害してしまう方は読まないで下さい、＜ストーリーについて＞・確かに最後はきれいにまとまってるんだけど、途中（特に山形の死後）詰め込み過ぎてるせいでそれぞれに深みが足りず“最後を感動にもってくためのカナシイ要素全部乗せ！”したように見えてしまう。たくさんの要素をきれいにまとめるために都合よく物事を運ばなければならなくなってしまった印象。レシピは呪われているかのようにいろいろな不幸を引き起こし今まで再現されたことがない、とするためだろうが無理があったような。・正直、サチが麒麟の舌を持っていなくても努力で周りの人たちとの助け合いでレシピ再現する話でもよかったかなぁ、と。それに麒麟の舌を持っていることがもっとこの作品の中で重要かと思ってたけど、そうでもなかった…・どうでもいいけど、現実だったら充の往復大変そう（某、クエストクリアために長距離往復するオンラインRPGかな…）。他に方法なかったのだろうか、＜演出について。細かいことですが。＞・「包丁は父」のページと連名の裏表紙、もうちょっと本編でよく見えるようにしてほしかったし、本編でもう少し取り上げてほしかった。最後の言葉が大事なのに、早くてそこまで読みきれない。（本編ではあまり触れずエンドロールで活かすなら、せめて裏表紙を移す前くらいにゆっくり最後まで味わって読めるよう映し出してほしかった。）・よくよく見ないとわからない、本当に細かい仕草や目線についてなのだが、二宮さんたしかにその場その場では上手いんだけど、シーンや相手によってややキャラクターがブレていて統一されていない印象。そのブレの幅は日常であれば普通だし（人にはいろんな面があって当然）不安定な揺らぎに焦点を当て描いている映画作品も多いが、今回のように一人一人の正確の違いがパッキリと分かれていてそれがベースとなりストーリーが進行していく映画作品だとそのブレが目立つ。（初めにも書いたが、最後の最後の充の表情は文句のつけようもなく素晴らしかったが。）・充が「偽りの？」と繰り返す場面が2回もあって、また聞き返す？さっき偽りってきいたやん、とつい思ってしまった。それに、聞き返すセリフがワンパターンでややしつこいかな、・どうでもいいけど、現代版料理の名前と見た目、もうちょっとなんとかならんかったんかな～と。laboとかギャラクシーとか、笑えてきて感動の余韻にあまり浸れない…(笑)・・・・・以上です。他の人が観たら「そんなん気にならんわ！」となるかもしれないけど自分がやや気になったところを書き出してみました。誤解を与えてしまうかもしれませんが、全体的には、この映画を観に行って満足でした。 ",
      "過去から現代に繋がる壮大な愛と料理\n 料理を題材にしたヒューマンドラマ。70年前の満州国と現代の２つの時代で物語は進行していく。満州国の場面のほうが圧倒的な迫力と真実に迫っている。山形の料理人としての生き様、究極の料理を追及していく姿には心打たれる。夫婦の絆も素敵である。政治の陰謀に巻き込まれながら、命を懸けてレシピを守り抜く姿は感動的である。そこには、料理の人々の対立をも超える大きな力や、信頼や愛の力が描かれている。現代の場面は、抜群の才能を持ちながら自己中心的で人々を信頼できず孤独になっている料理人が、幻のレシピ探しを通じて、過去からつながる大きな愛と料理の力に気づくという展開である。満州国の演技が圧倒的な為、現代の演技が軽く見えすぎ、ラストのカツサンドの場面でも本当にこの人は心を入れ替えたんだろうかと疑いながら見ていました。 ",
      "想像を遥かに超えて。\n 最初は｢アカデミー賞タッグ！が贈る｣などと宣伝していたため内容よりも豪華キャストを推した、すごく安定を狙いに行った少し堅い話なのかと思っていました。でも、実際見に行ってみると、想像の遥か上を超えていき、すべてが分かったとき、最後の二宮さんの言葉で映画最初から頭の中に様々なシーンが出てきて溜め息が出ました。はぁ、そういうことかと。圧巻でした。こんなに泣いた映画は久しぶりです。主人公たちの想いが痛いくらい分かって、愛とはこんなに温かくて尊いものなんだと改めて気付かされました。とてもいい映画です。 ",
      "ミステリーじゃなかった\n  原作を大きく脚色しミステリー色を消してしまったようだ。結局、綾野剛演じる友人柳沢が計画した充救済の物語であったようだ。やたらと子供がたくさん出て来ていたがそれが最後に効くようにしてレシピのリレーが行われたわけだ。しかしニノの演技はどうだったのかイーストウッドに怒られたのを忘れてしまったようで力のない演技だったのではないか、他の嵐のメンバーは演技にも頑張っているのにちょっとは気合を入れろと言いたい。物語も充が何で料理に目覚めたのかの説明もなく、麒麟の舌を発揮する理由も見出せなかった、映画としては凡作に終わってしまったようである。それにフジTVの料理の鉄人のディレクターの作品なのに何でテレ朝が制作してるのか、TV局には仁義はないのか。 ",
      "よかった\n 序盤から二宮の冷徹な演技が上手いなと思ってみてた。物語が進むにつれて主人公の心の揺れも上手く表現できてた。途中途中なんでこんなに面倒な事させるの？って連続だったけどオチで見事に持ってった。久々にオチでビックリさせられた。周りのキャストも演技上手い人で話のテンポも良かったのでストレスなく見れた。最後の主人公の涙とセリフにはグッと来た。若い時の揚君面白い。 ",
      "温かい作品です。いっぱい泣きました\n 温かい作品です。いっぱい泣きました ",
      "レビューに疑問？\n 大野君の忍者物の時のレビューもそうだったけど、なんかジャニーズ主演の作品レビューの点数と評価が良すぎますが、もしかして・・・と思ってしまうのは、私だけでしょうか？確かに悪い作品ではないですが今回は綾野君の鍋振りも素人以下だし、大きな陰謀の緊迫感もいま一つ感じない展開で入り込めなかった。 ",
      "時代に翻弄された人々が繋ぐ人間の絆\n 予想とは違う、想像よりもはるかに良い作品でした。ポスタービジュアルは料理の鉄人が今にも闘いを挑みそうな仕上がりになってましたが、「天才料理人」や「絶対味覚」といったキーワードの印象にあまり引っ張られない方がよさそうです。見る人によって物語の顔が変化する（本質的な流れに気付く）ポイントが異なる作りになっていると思います。それに気付いた瞬間にパズルのピースがはまって、物語の意味がまるで変って来る構造。キャスト陣も好演。満州パートの兼松さんが秀逸です。料理の手つきも台詞回しも、個人的には一番驚きました。現代パートの二宮さんは受けの芝居に徹していますが、ラストでこの映画をすべて収束させる主役の働きをしています。このラストシーンのための映画と言っても良い。やや強引な展開になっている部分もありますが、丁寧に作られている良作です。 ",
      "予想外のストーリーでした\n  なぜ「究極の晩餐レシピを探せ！」などという話なんだろうと観る前には疑問に思っていましたが、これは自分探し・ルーツ探しだったのですね。私は結構泣けましたよ。「おくりびと」の滝田洋二郎監督、うまいと思います。　ただ、ストーリーを見て疑問に思ったのは、三宅少将が山形に「毒を盛れ」と指示することで、これって鎌田君にこっそりやらせるように指示するのが自然ではないかと感じました。様子のおかしい彼に気づいた山形が、彼を問い詰めて真実に気づくほうがありそうではないかと...。誇り高い料理人の山形がそんな指示に従うわけないでしょう。 ",
      "静かに深く心動かされる\n 過去と現在を巧みにシームレスに繋いでいて 料理に人間ドラマ 謎解きと様々な要素があるのにもかかわらず 集中して楽しむことができる 映像も美しく料理は本格的で見ためも堪能できるストーリーが飛躍しそうな時にも一度ちゃんと戻してくれるので置いてけぼりにならず共感できる カメラワークも面白く飽きさせないし 俳優陣の控えめな感情表現が心地よい セリフが無いシーンなのに 心が動かされる場面がいくつもあって素直に涙が流れる。 伏線もいろいろ張られていて 何度も観て楽しめそう ",
      "涙涙でした。\n 難しい話でもなく、ちゃんと一つ一つを回収していっていると思いました。だんだんと分かっていく感じが良かったです。後半から涙が止まりませんでした。 ",
      "泣けはしなかった。\n ミックス観て泣く人間の自分なんですが、泣きたくて観に行った ラストレシピがイマイチ泣けなくて残念。 ニノの演技をもっとクサイくらい大袈裟にしてほしかったなあ。 でもまあ満足。 ",
      "繋ぐ想い\n \"大切なものは近くにある\"簡単なようで、つい忘れがちなこと。そんな想いをレシピにのせて繋いでいく様子はとても温かく心に染みました。素敵な映画です。 ",
      "温かさを感じる\n お料理の刻む音、煮る音、焼く音、上がる湯気と共に温かさを味わう作品だと思います。ラストは、大袈裟ではなく、静かに進む様子がリアルでよかったです。 ",
      "ラストレシピ\n 人は皆誰かに見守られてる。感極まり涙涙涙でした。ニノのセリフ演技最高🤗 ",
      "アカデミー賞！\n 元々二宮ファンでして、二宮さんが「お料理エンターテインメント」なんて言うから気軽に見に行ったのですが、ここ数年見た中での最高の映画でした！！！レシピの歴史と共に時代をを辿りながら現代へ、そして全てが繋がった時鳥肌が止まりませんでした。さらに二宮さんの言葉だけでなく表情で表現される演技。圧巻でした。一人一人が込めていた想い、主人公の心情の変化など、鑑賞後考えさせられる事が多い映画でもありました。映画初出演である西畑くんもなかなか良かったと思います。(上からですみません)何度見ても泣け、見れば見るほどに感想が広がっていく、とても素敵な作品だと思います。幅広く多くの世代の方々に見ていただきたいです。あの少しの予告だけではこの映画の良さや深さが伝わらない！と思いました（笑）今年度のアカデミー賞も期待です（笑） ",
      "最高ですね\n やっぱり技術と人間性が揃って一流なんだな。いろいろと考えさせられる共に感動する ",
      "今年NO.1\n 77本目。ふらっと映画館に入ったら、今年NO.1の映画に出会えた。1皿の料理によって、人を変える事もあると思う。西島秀俊が凄い、いい演技していた。綾野剛が亜人見てから、好きになって、この作品でも良かった。出てる作品は全部行こうと思う。 ",
      "事前情報なく見るのが良し\n 普通に面白い映画でした。チャーハン食べたい。 ",
      "点と点\n 過去と現在の二つの物語が交差して進む物語。一つの事柄が点となり最終的には全てが繋がって鳥肌がたつような構成でとてもジーンときた。観る前は料理には詳しくないので難そうな感じがあったが、料理魂と人間の絆、特に『人間の絆』がこの物語の鍵になっていて料理にも人の温かさにも改めて考えさせられる時を過ごすことが出来た。また、今回とても良かったのは配役だ。特に西島秀俊さん宮崎あおいさんこのふたりを中心に本当にその時代にいるような迫力があった。これから観る人は、あまり先をよんで観るよりはその場面をそのまま受け止めながら観る方がラストドカンときます。説明が下手ですね笑 ",
      "これはもう\n 西島秀俊さんの映画ですね。実に良かったです。若い楊さんも良かった。二宮さんにもラストの方で、気持ちのこもった素晴らしい演技で、泣かされました。 ",
      "感動しました！\n ストーリー、キャスト、映像、音楽、どれをとっても素晴らしい映画でした！緻密なストーリーは人間ドラマと共にミステリーの要素も見応えたっぷりで、2時間飽きずに楽しめました。キャストの演技は皆さん本当に素晴らしい。どの人も演技力の高さを感じ、また、キャスティングもぴったり合っていたように思います。二宮さんが、料理に向き合うストイックな瞳と、他人に心を開かない表情、戸惑いながらも徐々に人間味を見せていく充の変化を繊細に演じていて圧巻でした。登場シーンもセリフも少ない、表情だけで物語を進めていかなければいけない難役を見事に演じ、最後のシーンで、ホロッと泣けて、温かいもので心を満たしてくれました。何度も観たくなる作品です！ ",
      "満州国\n 絶対音感ならぬ絶対味覚と技能は持っているけれど、料理に対する姿勢に問題のある料理人が、依頼を受けて70年前につくられたレシピを捜す話。大葉も判らないのかよとか、何歳だよとか、そんな奴がそんな店出すかよとか、鍋振れてないよとか、その他諸々ツッコミどころは目を瞑るとして…舌を活かして料理を再現して行くはなしかと思ったら、教えられた通りの人を訪ねて話を聞いていくストーリー。もしかしたら…と過ぎったオチではあり現代のパートはイマイチだったけど、70年前のレシピづくりの苦悩と障壁や人の繋がりと思いやりとか、その人達の今に至る思いををみるドラマとしてはなかなか面白かった。 ",
      "予想ができなかったことがよかった。\n 内容もよくわからずあらすじもわからないまま初日にみにいきました。 現代パートと過去パートと分けて物語を見ていました。 過去の場面に入りすぎて現代に戻るとはっとなり、現代から謎解きのストーリーだったんだって思い出す状態でそれぞれの話で切り分けていました。ところが、目のアップの場面で二つが繋がったときの快感と感動が忘れられません。もう一度みたい映画です、話が分かった上で観るとまた違う印象かもしれません。本当に若い人から年寄りまでみなさんにおススメしたい久々の感動映画です。 ",
      "スペシャルドラマで見たら満足度が高いレベル\n 物語: ★★★☆☆演出: ★★★☆☆配役: ★★★★☆音楽: ★★★☆☆映像: ★★★☆☆ ",
      "山形直太朗と佐々木充の関係性がすぐわかったから、なく人の気持ちがよ...\n 山形直太朗と佐々木充の関係性がすぐわかったから、なく人の気持ちがよくわからなかった ",
      "想いが引き継がれたレシピ\n ただ過去の山形さんのところだけでもストーリーとして入り込めてよかったのですが、そこが現在の佐々木充と繋がった瞬間に涙が溢れて止まりませんでした^ ^何より宮崎あおいさんの演じる千鶴さんの想いが、レシピに、そして現在にも残っていくところが素敵だなと思いました^ ^改めて振り返って考えてみると、終盤のストーリー回収の展開、もっとじっくり味わいたいなと思いました。 ",
      "ジーンと胸に染みて泣いてました\n 物語としては過去パートが主なのかなとも思ったが、過去パートだけだったらだだの歴史ものになってしまった映画だったろうと思います。現代パートとの融合で一人の人間の成長物語、二宮くんの目や表情の演技が上手いなぁと思いました。過去と現代の行来も違和感なく見れました。園長先生の死がちょっと雑だったのが、一瞬えっ、と思ったのが残念。それを含めても見て良かったと思える映画でした。また、見たくなりました。 ",
      "主演・西島秀俊で観る方が物語として秀悦！\n 予告を観る限り何かサスペンスぽい含みもあるのか！？と思いましたが・・・序盤でのもしや！？が、物語が折り返した中盤に確信に変わる。麒麟の舌を持つ男・・・山形直太朗と佐々木充の関係性は！？天才料理人がゆえに現代で苦悩する主人公に舞い込む歴史の闇に消えてしまった幻のレシピを探しから舞台は、その幻のレシピ作りのシーンへなので、物語の大半は、西島秀俊演じる”山形直太朗”のお話です。ストーリーの流れは”永遠の０”の岡田准一ではなく、三浦春馬を主人公にした感じ・・・主演助演以外は、演技は上手くても”あえてメジャーない人”をキャスティングしたのかな！？直太朗の右腕左腕の老いた姿も誰！？直太朗の娘の成長した姿も誰！？最近は、チョイ役でも名だたる俳優さんを起用する事が多いだけに新鮮ではありました。ただ西島秀俊・宮崎あおい・綾野剛の俳優スキルが高く、アイドルと二刀流で、見た目もいつも一緒な二宮くんでは、物足りんってのが正直な感想・・・特に綾野剛と対峙する場面は、主演というより残念ながらチョイ役＾＾；；；事務所始動で、番宣含め興行的に考えるとって事なんでしょうが、エンドロールに”藤島ジェリーK”を見つけると毎回マイナス１の☆４主演・西島秀俊で観る方が物語として秀悦だったので、それで再編集したら間違いなく☆５つだと思ういい良作です！ ",
      "｢永遠の0(ゼロ)｣のしょぼいパクリ｡ユルい映画｡\n  興行的には成功するだろうけど､ユルい映画である｡まずもって､豪華なキャスティングと料理(笑)に予算がかかりすぎたのか､時代感を出さなければならないVFXがしょぼく､セットは作り物まるだしで､テレビの特番レベルである｡おおよそプロットは､\"大日本食菜全席\"という幻のコース料理のレシピを探す天才料理人の話なのだが､ミステリーにもなっていない｡\"次は〇〇をたずねなさい｡\"､\"私が話せるのはここまでです｡\"って･･･子供の作った宝探しゲームを解いていくようで､スリリングさのカケラもない｡オチが分かると､\"それもやむなし\"と多少の同情もできるのだが､こんな茶番に付き合わされるのは､たまらない｡｢永遠の0(ゼロ)｣のしょぼいパクリである｡主人公･佐々木充が自分の店を潰して､借金を背負い込む理由がバカげている｡オヤジひとりでやってるラーメン屋じゃあるまいし｡スタッフも客も大事にできないシェフがどこにいるんだ｡仕事の仕込みができないヘボ料理人か｡｢おくりびと｣(2008)の滝田洋二郎監督作品というけれど､原作が浅いと､どうにもならない｡監督と俳優は頑張ったかもしれないけど､映画化まで持っていくのは無理があったのではないだろうか｡秋元康の企画ね､やっぱり｡(2017/11/4 /TOHOシネマズ新宿/シネスコ) ",
      "泣いた\n ニノが破格の報酬に釣られて、昔の天才料理人が作ったメニューの秘密に迫っていく。最初想像していたラストとは異なる展開で、泣いた〜😢あのヒドイ時代に、信念を貫いたシェフ役の西島さんと夫に寄り添いながらも芯のある妻役の宮崎あおいさんを中心に、楊くんとか鎌田君とか、みんな演技が凄くよかった。 ",
      "二宮さん、イマイチ\n 西島さん、宮崎さん、竹之内さんは良かったのに二宮さんの感情が軽かった。残念な印象 ",
      "感動の名作です。\n 豪華俳優陣に負けない素晴らしいストーリーでした。途中で何となく結末は見えてくるが、それでも余りある感動を与えてくれる秀作です。是非映画館で❗ ",
      "さすが世界の滝田洋二郎\n 滝田監督が5年ぶりに映画を撮り、豪華俳優陣とのことで見てきた。予告見てそんなに期待はしていなかったが、今年見た邦画の中ではダントツのNo.1。二宮和也と西島秀俊はとても似ている。全てが繋がったとき、鳥肌がたった。これは壮大な愛の物語。脇を固める綾野剛、宮崎あおい、竹野内豊の演技が、この物語の暖かさを引き立たせていた。また、日本人が中国人を演じているがそれも違和感がなく、素晴らしかった。あまりにも書きすぎるとネタバレになるのでこれ以上はかけない。この映画で出てくる料理は、とても美味しそうである。ミシュラン取りたいと予告編で流れていたのも頷ける。この映画は、誰かを思う大切さ、人と人との繋がりの大切さを教えてくれる人間味の溢れる映画である。予想以上に泣ける。さすが世界の滝田洋二郎であった。 ",
      "って言うか、、\n あの中国人、いい中国人楊さん？いい味だしてた。二宮、絶賛されてたけど、私もはあの楊さん、西島さん、綾野剛、いいよー。後半の作りにはおいおい！突っ込みいれたくなるほど雑。あの時代の日本軍ってナチスと変わらない暴挙。 ",
      "泣けた\n 西島秀俊さんの気骨ある料理人ぶりは最高でした。宮崎あおいさんも素晴らしかったです。竹野内豊さんも存在感ありました。綾野剛さんがチャーハンをあおりながら、普通にセリフを言う時の筋肉。知らない役者さんも、皆さんいい味でした。ぜいたくなお料理がおいしそう。ニノさんは、人の話を聞いて、質問して、食べる、ほぼそれだけなのに、その目と表情に釘付けにされました。 ",
      "もう一度見たくなった\n 公開1日目の周りの評価がとても良かったので見に行きました。二宮さんがあれほどまでにこの映画はお料理エンターテイメントだとおっしゃっていたのでまさかこんなに泣くだなんて思ってもいませんでした。お料理の美味しそうな描写や俳優さんの演技は言わずもがな完璧でした。また、主役の二宮さんだけでなく、登場する様々な人物の気持ちに涙してしまうような作品です、いろんなところで泣きました、笑話の展開を一通り知ってから見るのもまた新たな感動が生まれそうなので機会があればまあ一度見たいと思います！ ",
      "これミステリーなのね\n 感動巨編と思いきや、きちんとしたミステリー！全体的に盛り上がりは無いものの、じわじわエンディングに向けて伏線を張って行く。観終って いい話と言える映画でした。嵐の二宮くんが良くて更に星増量。 ",
      "話が行ったり来たりするけど、ついていけた。 ラストは意外な話に展開...\n 話が行ったり来たりするけど、ついていけた。ラストは意外な話に展開していって、そうだったのかー！と思った。時々謎のダサいカメラワークが入ったこととか、園長の若作り特殊メイクのクオリティの低さとか気になるところはあったけど、おもしろく観れた！ ",
      "人間ドラマだった\n 満州の話で眠くなりそうになったけど、頑張って観てないと後からわからなくなります。西島さんのロシア語が素晴らしかった。レシピの最後のページが泣けた。綾野剛、宮崎あおい、西畑くん、皆よかった。ニノは抑えめの演技でかっこよかった。 ",
      "レシピに込められた真実\n 久しぶりの⭐️⭐️⭐️⭐️⭐️❣️ストーリーも配役も見事で、先が読めてきても、涙が出てきました。『大日本帝国食彩全席』を巡る、料理人のプライドとそれに関わる人々の情、そして、その裏に隠された陰謀。最初は、過去に遡ってレシピを見つける物語かと思いましたが、途中からはミステリアスな要素も含まれ、クライマックスを魅了しました。ストーリー構成が見事で、一つ一つの場面が最後には一つに結びつき、登場人物の関わりから、三代に渡るの家族の絆へと締めくくられていました。感動の作品でした。 ",
      "残念\n  原作を読んだ後だと、全く違う話になっていて、残念。キャストも豪華で、原作も素晴らしいのに。主人公が人から人へ情報をつないでいく部分とか、単純化されすぎ。話の流れも全く変わってしまって、ただの友情ものみたいになってしまっていた。原作を読む前に見ることをオススメします。 ",
      "これぞ映画化して正解\n 演技派アイドル二宮和也さん主演と言うだけで観に行く人、またはアイドルが主演の映画は観たくないないという先入観だけで行かない人、、、色々いると思うが、この作品はそんな全ての先入観を取っ払って観るべきだと思う。本来映画はフラットな状態で鑑賞したいたちなので今回はあらすじすらよく見ずに行ってきた。二宮氏主演と聞いていたが彼は実際のところストーリーテラー的に登場する。麒麟の舌を持つ料理人山縣（西島秀俊）がかつて命をかけて守ったと言うレシピを探し出す役でもある。ハルピン時代の仲間たち、レシピ作りの苦悩、徐々にできていく絆。その後激動の時代を乗り越えレシピが二宮氏演じるところの充に届くまで胸が痛くなるシーンがいくつもあった。料理のシーンも丁寧に作り込まれていて見どころの一つだ。最後のエンドロールも大変楽しめる是非最後まで見ていただきたい。個人的には西畑大吾さんというアイドルの子がとてもよかった。朝の連ドラでもお料理が大好きな青年の役だったが、今回の役とも被るキャラである。彼に限らずまわりをとりまく演者さんたちがみんなみんな素晴らしく映像やコスチュームも丁寧な作り込みだった。あと数回は観たい作品である。 ",
      "完成度が高い\n 完成度が高い滝田洋二郎監督の作品という期待は、全く裏切られなかった。映画らしい映画。お金を払って見る価値あり。いつもドラマや映画を見ると、どうしてこうしたんだ、と思ってしまうのだが、今回それが出てこない。人によってはあるのかもしれないが、自分の観客視点では滝田監督に文句のつけようがなかった。こんな作品が作れるのか、というのに驚いている。キャストの演技は文句なしに素晴らしい。どの人も演技力の高さを感じ、またキャスティングもぴったり合ったという印象。主演の二宮君は出番が少ないと聞いていたので、主役としてどう存在感を出すのかと興味を持っていたが全く問題なかった。彼のための映画というのがはっきりと伝わってきて、文句なしの主役だった。現代を生きる人間の少しやさぐれた感じが見事。何より一番素晴らしかったのは脚本と演出。正直番宣やスポットでネタバレじゃないか？と思っていたのだが、良い意味で裏切られた。あの適度はネタバレにならない。というか話を知った2回目以降の方がむしろ楽しめるかもしれない。話のテンポも良く、怒濤のように内容に引き込まれる。開始30分あたりからじわじわと涙が出てきて、ことあるごとに涙腺が刺激される感じだ。全てのシーンに意味があり、不必要なものなどどこにもない完成度の高い作品。音にこだわったとあったのも納得。咀嚼音がいやらしくなく、空腹感をそそる絶妙な効果を出している。またエンドロールの作りが見事で、最後まで見るとほんのりと心が温かくなる。各分野の職人がこだわって作り上げた、まさに至極の映画。ぜひ騙されたと思って見に行って欲しい。 ",
      "にの\n ニノの演技はやっぱり好き❤あの目が好き❤泣くのをこらえる表情ねあと、西畑くんもジャニーズとは思えないくらい凄かった✨流石二宮軍団(笑) ",
      "普通に面白かった！！ 結末知ってても、なんかいも見れるレベル！ ニ...\n 普通に面白かった！！結末知ってても、なんかいも見れるレベル！ニノの料理姿もう少し見たかったな ",
      "ふつう\n ■すきなところあやのごーいやー付き合いたい。いやーみんなに愛されるでしょーこのひと。いい人役やらせたら最強。人を感動させるスキルはあるみたい。この監督。最後の泣かせる流れはよかったよー！■きらいなところ前半が退屈。わざと？？感情移入しにくい。そもそも料理の世界に理解はあまりないけどー、そんな素人にも、もっと料理人の世界が分かるように表現しないとー？？監督さん！伝わんねーよ！ ",
      "レシピ\n 単なるレシピ探しの旅じゃなくちゃんと意味のあるストーリーで最後はグッときました ",
      "役者さんには文句なし\n 楽しくみられて感動もするドラマチックなお話です。もちろん、つまらなくはない。しかし映像に美しさや情緒が無くて残念でした。満州、昭和、平成と国や時代に趣がなくてチープな印象。リアリティが感じられない、だからといってファンタジックでもなく。期待してただけにちょっと残念でした。 ",
      "絆の深さを改めて感じられた一級作品\n 何も言うことはない。ただただ劇場で観て欲しい。素晴らしい物語に出会えるはず。ストーリーも出演者も全て良かった。絆の深さを感じられる一級の作品である。 ",
      "個人的に2017年の暫定1位\n これはただの料理映画ではなく、レシピを取り巻く人々の深い愛のものがたりです。サスペンス要素もあり、全ての伏線が繋がった時は鳥肌が立ち涙が溢れました。結末を知ったあともう一度観たくなるタイプの作品です。余談ですが、二宮さんが番宣で「自分の父は調理師だが、映画の調理指導の方は父に料理を教わったということを撮影中に知り驚いた」という話をしていました。そんなエピソードも映画の内容とリンクしていて、偶然なんでしょうが感慨深いものがありました。日本映画らしい優しさに溢れた、素晴らしい作品だと思います。 ",
      "感動した\n 今年一番だと思う。話の展開も先が読めるけど、それが良い。感動した！ ",
      "泣ける\n 料理シーンも楽しめる、家族愛を語る感動した映画です。 ",
      "今年１番‼️\n めっちゃ感動しました⤴️ほぼ二時間泣きっぱなしでした😭207本目🎥作品賞はこれだと思います。是非劇場でご覧ください。 ",
      "観てよかった\n 原作は読まず、映画として観ました。そういうことだったのか～と観ればわかると思うので、ネタばれになるようなことは書かないでおきます。歴史に詳しい必要もないので、気軽に観に行ってくださいね。 ",
      "良かった\n 良い意味で裏切られました。展開が途中から読めましたが、それでも涙が止まりませんでした。暖かい作品。料理の効果音も美味しそうでよかった。 ",
      "戦争は回避出来ない\n 人格欠陥人間を演じたら日本一の二宮和也さん、イイ感じで役にはまってます。第二次大戦初期に料理で世界平和を祈った宮崎あおいの想いを繋ぐ感動作。残念ながら暴走する帝国軍を抑えられなかった歴史はご存じの通り。色々な優しさに感動。物語の小さな粗は許せます。出口でカツサンド売ってる劇場有ったら、そこで見ましょう！ ",
      "温かい愛が胸いっぱいに広がる☆壮大な物語\n ああ…なんて壮大な物語だろう。今でも思い出すと涙が出てしまう。そして、あの映画の世界へと引き戻される。1930年代〜日中戦争前。激動の時代を生きた麒麟の舌を持つ料理人・山形直太朗の生き様に胸がしめつけられた126分間。どんな味でも再現できる絶対味覚。それを持つ天皇の料理番が満州に派遣されて始まる壮絶な半生。直太朗が助手の2人とともに「大日本帝国食菜全席」を紆余曲折しながら作り上げていく姿が壮絶。穏やかだけど、決してぶれない気丈な妻千鶴（宮崎あおいさん）の存在が胸を熱くする。そして70年後。依頼を受けて直太朗の作ったレシピ探しの旅へと向かう佐々木充。金のためには何だってする孤高の天才料理人。「探す」…という謎解き要素が加わって、どんどん物語に惹き込まれた。料理映画というものは意外と料理が軽く扱われていたりする。でも本作は違っていた。出てくる料理は本当に豪華絢爛で、こだわり抜いたレシピの数々に驚く。それもそのはず、原作者は田中経一さん。あの料金番組「料金の鉄人」を手がけた演出家。調理シーンが丁寧で、拘りを感じた。料理を作る過程の描写だけでも観る価値は十分にある。西島英俊さんも素晴らしいが、左利きの二宮くんが右手で調理する姿が印象に残る。アイドルではない、プロ役者・二宮和也の素晴らしさを見せつけられる。料理への情熱を失ってしまった料理人・佐々木充。光を失ったその淋しい瞳。愛を知らない主人公の表情だけの演技。それが、実力派の俳優としての彼の位置づけを確固たるものにしている。日本、満州、季節、人物…「おくりびと」の滝田洋二郎監督ならではの丁寧な描写がどことっても素晴らしい。春夏秋冬各28種類から構成される伝説のフルコース…「大日本帝国食菜全席」充と探す、歴史の闇に消えたそのレシピの行方は？助演のキャスティングも最高。主役充の親友に綾野剛さん。非情な軍人に竹野内豊さん。などなど。そして物語の着地点に思わず涙が溢れた。料理を通して成長していく直太朗と充。それを取り巻く人々の深い愛に感動する映画だった。エンドロールだけでも、傑作。70年かけて完成するラストレシピを最後の最後まで堪能した。 ",
      "主演最高\n ニノの演技凄いねやっぱり ",
      "材料はいいが、できあがったらいま一つの味\n  一度食べた味を決して忘れず、その味を再現できる絶対味覚の持ち主・佐々木充(二宮和也)。究極の味を追求した結果、経営していた店は潰れ、莫大な借金を背負った彼は、その能力を活かして、金持ちに対して最後の食事をつくって糊口をしのいでいた。最後の食事の代金は、100万円・・・そんなある日、謎の中国人から、旧満州国時代につくられたとされる「大日本帝国食菜全席」のレシピを捜し出して再現してほしいとの依頼を受ける。手付金として300万円、成功報酬は5000万円・・・といったところから始まる物語で、失われたレシピの影にある歴史秘話が隠されており、そのレシピと主人公が意外なところで繋がっていく・・・のだけれど、話の端緒から、あれれと思ってしまった。主人公の能力は「一度食べた味を決して忘れず、その味を再現できる」能力である。「一度食べた」である。つまり、「食べてない」味は再現「できない」ことになる。だから、謎の中国人が是が非でも失われたレシピを手に入れたいのならば、探偵のプロに頼むのがスジというもの。こんなところで躓いちゃったものだから、あまり熱心に観ていられない。が、そこはベテラン監督の滝田洋二郎。それでも面白くみせていきます。興味深いのは、満州国時代のエピソード。満漢全席を超える料理「大日本帝国食菜全席」をつくれと命じられた山形直太朗（西島秀俊）の物語。全体の尺からいえば、この時代の物語の方に尺が割かれていて、実質的な主人公は山形直太朗ともいえるし、この部分だけ独立させて一本の映画にしたほうが、重厚で、かつ謎に満ちていて面白かったのではありますまいか。まぁ、そうなると二宮くんの出番はなくなちゃって、観客数激減ってことになるのだろうけど。最後にひとつ。「一度食べた味を決して忘れず、その味を再現できる」主人公の能力、結局、ほとんど活かされておらず、がっかりでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}