{
  "id": 266,
  "reviews": {
    "eigacom": [
      "智謀浅短🤷🏼‍♀️\n 粗筋は単線的なモノだったので書きません。ずっと茶番を見てる様な笑い混じりの上場な滑り出しからラスト迄 痛快アクションコメディ、CIAやスパイ映画にしては浅薄で物足りない感じでした(´･_･`)スパイ映画と思わず、頭をカラにして観ると楽しめると思います！ドウェイン・ジョンソンの演じる可愛い役柄と良い肉体が拝覧できるので是非〇 ",
      "観ていて\n ニヤっとするベタな笑いが満載。ドゥエン・ジョンソンの見た目とのギャップある演技が良かった。終始ほわっと観られる(笑) ",
      "思い出を乗り越える物語\n 誰もが憧れる高校生だった過去を持つカルビンはある日、かつていじめられっ子だったボブと再会し…。D・ジョンソン主演作。目新しいものこそないがとにかく喋りまくるケビン・ハートとの掛け合いが良い。『ラッシュ・アワー』辺りが好きな人はぜひ。 ",
      "ふつう\n ふつうかなーー。特に感想はないですね ",
      "一言で面白い\n  元いじめられっ子がCIAのめちゃゴリマッチョになるお話です。ストーリー自体も、時々出る言葉のギャグなども個人的には好きで普通に笑っちゃいました。ウィルスミスの黒人版だ！とかそのまま面白かったです。IWGPでもいかついイメージが強かった主人公がすごくいい人のキャラの役になっててなんだか嬉しかったです。毎日20年間6時間筋トレを欠かさなかった彼は素晴らしいですね。ラストもずっと好きだった女の子と結ばれて、あのいじめられて裸にさせられた日以来誰にも裸を見せてこなかった彼が、裸でダンシングする日が来るなんて。最初から最後まで退屈しないずっと楽しく見ていられる作品でした。ラストのNGシーンがすごくいいです。 ",
      "面白い\n  無難に楽しめた。 ",
      "ドウェインジョンソンの作品は初めて。 一度見てみたいと思ってこの映...\n ドウェインジョンソンの作品は初めて。一度見てみたいと思ってこの映画を観た。筋骨隆々でかっこいい！作品も面白かった。 ",
      "ドウェインジョンソンが好き\n 一応ストーリーは最後まで解らないようにはしてあるが、結局「ドウェインカッコイイ！楽しい！」でそっちのけになってしまった。相方のカルヴィン・ジョイナーとの掛け合いシーンも小気味よく、敵(味方？)の側近もちょこちょこ面白い。鑑賞後の気分も良し。 ",
      "楽しい娯楽映画\n ベイウォッチ、ジュマンジ/ウェルカム・トゥ・ジャングル、ランペイジ、スカイスクレイパーと、すっかりドウェイン・ジョンソンにはまってしまったため、こちらも鑑賞。ケヴィン・ハートとのコンビも安心して観ていられる。楽しい娯楽映画。 ",
      "何にだってなれる\n 明るく前向きな気持ちになれる、良い作品。それにしてもドウェイン・ジョンソンの肉体っていつ見てもバケモノじみてる(いい意味で)。全体のストーリーは特に目新しいものがないけど、テンポの良さとちょうどいいコメディ要素で最後まで飽きずに観られた。要するに、小難しいことを考えずに気持ちよく笑えて面白い映画。個人的には、筋トレのモチベーションアップに非常に役立ちました。笑 ",
      "アメリカらしい映画\n とてもアメリカらしい映画で、特に何も考えずに楽しむことができます。 特にすごい良いというところがあるわけではないがただみてるだけで面白いです。ドウェインジョンソンがとてもかっこいいです。笑いありアクションありという感じでラストシーンもスッキリする映画でした。 ",
      "普通に楽しめた\n なかなか面白かった！もっとB級を想像していたので、思っていたより楽しめました。笑いあり、友情の感じが良かったです。 ",
      "高校の同級生が\n 卒業後同級生が肉体的に超進化を遂げていると言うアクションコメディ。巻き込まれ型のコメディは数多く、軽妙なおしゃべりの相棒作品もあるが、この映画は笑いも上手く使っている作品と思う。ボブのスーパーマンぶりが面白さを際立たせるが、いじめられて固まった心は残っている弱点を見せる事で力任せの内容になっていない。さらに、大人になっても思う様に生きられないカルヴィンが疑心暗鬼になりながら、ボブに付き合わされ、変わっていく様は見ていて気持ちがよい。ラスト、1996年の屈辱を晴らすスピーチ(笑)はスッキリする。 ",
      "ドゥウェイン\n ザ・ロックがジャッキー化してる ",
      "シンプルで面白い\n デブのいじめられっ子が20年の時を経て、ムキムキのイケメンに、英雄ゴールデンジェットはただの会計士に。正直に言うと展開はベタベタで、先読みは容易い。しかしそれが気にならない程度のスピード感と、見ていて飽きないボブ･ストーンの一挙手一投足。どんな困難も笑って乗り越える彼のタフさ、こちらも常にニヤリとしてしまいました。個人的にはカウンセリングの先生に扮するシーンがお気に入りです。 ",
      "まぁ〰️まぁまぁ\n くだらなく、馬鹿馬鹿しいけど、まぁまぁ何も考えずにオモロイかな〰️😆 ",
      "さらっと見れるアクションコメディ\n 話の分かりやすさや、よく喋る黒人キャラのおかげでそんなに深く考えずに観られるコメディ映画。それで終わるなら陳腐な映画だけど、この映画はそこに学生時代のコンプレックスや友情という要素を加えて面白みを増していると思う。ギャグはどれも面白いし、上手くまとまっていて好き ",
      "痛快バディ・アクション。\n コメディとしてはそこまでは爆笑しないけど、小気味良く痛快。ドウェインがそのムキムキさだけで笑いを誘えるアクターという地位を完全に確立していて本当に凄い。おまけに本作、身体ばっかり鍛えてファッションセンスが成長していないボブの子供っぽい服装が似合ってないのに筋肉でそれすらカッコ良く見える魔法付き。マッチョ好きには堪らない１本。バディにケビン・ハートという配役も素晴らしいし、個人的には『ギフト』のジェイソン・べイトマンが好きなので小物な悪役っぷりがメチャクチャ良かった。展開は超絶ありきたりで、アクションシーンは意外とガン・アクション中心になっており、ドウェインの身体頼りという感じではない。あくまでコメディ寄りの映画で、プラスアルファとして失った青春を取り戻す元いじめられっこのちょっぴり泣ける友情映画。 ",
      "鑑賞記録用\n ドウェイン・ジョンソンのかっこよさは安定 ",
      "ロック様最高！🤣🤣🤣\n #TheGoldenJet ",
      "ムキムキ\n  近い近い怖い触んな怖い触んな。コメディありサスペンスありアクションあり下ネタありの面白映画だった。本当の悪者はどっち？誰？あれ生きてる！？のドタバタコメディ面白かった。エンディングのNG集も笑える。でも見ててコイツなんなの、ホモか？黒幕サイコなのか？っていう警戒が最後まで付きまとった。無邪気にニコニコ冗談とばしてる様子が迫力ありすぎる。ムキムキの筋肉が迫ってくるのは怖かったけど、やっぱり筋肉は最強カッコイイ。銃を持ってて様になる。ドウェインジョンソンのガタイ凄い。 ",
      "人気スター。ドウェイン\n ●2018年44本目(DVD鑑賞39本目)アメリカでヒットしてた作品でみたいとは思っていてやっと鑑賞。いま大人気のドウェインが主演。てか学生時代から変わりすぎだろってくらい変わってる。いかにもアメリカ人が好きそうな作品。特にド派手なアクションがあるわけでもなく笑いもそんなに。まあ普通です。しかしドウェインのムキムキ具合すごいです ",
      "なんかノリが合わない⁉︎\n ドウェイン・ジョンソンのいじめられっ子時代の名残が残ってるのが、シュールで笑えました。よくCIA入れたな(笑)コメディ自体は、イマイチ乗れない感じがしましたが、アメリカでは爆笑なのかな？エンドロールのNG集でも思いましたが、ジャッキーのラッシュアワーのような懐かしい印象を受けました。ジョンソンのデクの棒っぷりが昔のシュワちゃんのキンガダートンコップみたい。 ",
      "期待を裏切らない\n 期待を裏切らない面白い作品で誰でも気軽に観れるバディムービー。最後は感動するシーンもあり満足感十分。2018-16 ",
      "痛快\n アクション映画一体誰が敵で誰が味方か最後までハラハラさせるストーリーは最後まで飽きさせない。意外にも「ホロっ」とさせられ面白い作品です ",
      "単純明快\n 何も考えず観れる単純明快なアクションコメディ映画！善悪がハッキリしてるから、コテンパンにされるとスッキリする ",
      "誰もが変わることができる、努力は必ず報われる！\n 学生時代の人気者が歳を経、今やしわ枯れて落ちぶれたしがないサラリーマンは男性社会ではありふれた話。365日の積み重ねは恐ろしい。でもその真逆がドウェイン・ジョンソン（ザ・ロック）だったら。そんなちょっと夢のある話。全米大人気のコメディアン、ケヴィン・ハートとの掛け合いも個気味良い。ラストのドウェインのスピーチには感動。誰もが変わることができる、努力は必ず報われる！ ",
      "楽しかった！\n ストーリーや作品紹介を読んで、「安易な設定だなー」と思いながらも、安易な作品を観たい気分だったので観ました。何度も笑ってしまいました。コメディとしては最高！ ",
      "続編期待\n ぜひシリーズ化してもらいたいな。久しぶりに気持ち良く笑いました。 ",
      "設定は良い\n  ドウェインジョンソンのキャラが良かった。肉体がゴリゴリに強いけど、精神的にはいじめられっ子時代の爪痕がかなり残ってて、服装ダサいし友達との距離の詰め方が下手くそで空回りしてる感じ。凄腕CIAとして立ち回ってる時とのギャップがでかい。そんでドウェインジョンソン、見れば見るほど存在に説得力がある。設定は良かったんだけど、ギャグが笑えない。三枚目がキーキー捲し立るだけで芸がない。CIAも黒アナグマも嘘っぱちで、妻が仕組んだドッキリでした…とかの方がスケール感が合っていて良かったんじゃないかなー ",
      "爽快‼︎\n 細かいことは気にせず、大笑いしながら見るのが楽しい映画だった。ドウェイン・ジョンソンとケヴィン・ハートがこれまでの立場と逆の立場を演じているのがとにかく面白かった。 ",
      "思わず笑ってしまうシーンがいくつもあり、個人的には好きな映画でした...\n 思わず笑ってしまうシーンがいくつもあり、個人的には好きな映画でした。なんというか観やすい映画でした。 ",
      "良い映画\n 結構ベタなお笑い満載でした。楽しいけど、腹を抱えて笑うほどでも無い。 ",
      "楽しい！\n 色々なグループがグチャグチャな関係で、アクションがメチャメチャで、十分にコミカルで、人間の純粋さといやらしさも放り込んであって、実に面白い。要は、単純に楽しいのです。 ",
      "20年越し\n 高校時代ヒーローだった冴えないサラリーマンが、高校時代いじめられっ子だったCIAエージェントの同級生に巻き込まれる話。終始コミカルなドタバタアクションコメディで、ところどころ疑心暗鬼あり。ド派手な見せ場がある訳ではないけれどテンポも良くて最初から最後まで楽しめた。 ",
      "昔はこんな作品たくさんあったなー。\n 、と、いうことで久しぶりなノリで楽しかった。いじめられっ子のが大人になってCIAの切れ者に大変身。この設定だけでも十分楽しい。アクションと笑いと、ラストのスカッとさもなかなかの出来。たまにはこういう作品で盛り上がらないとね。 ",
      "痛快\n 155本目。面白かった。アクションもそうだし、下ネタとか。こういう分かりやすいのは好き。ドウェイン・ジョンソンには丁度いい役。ナイス配役。 ",
      "並のＢ級映画\n ドウェイン・ジョンソンのヘタウマ演技は、ワザとなんでしょうか？(笑)ケヴィン・ハートにしても、この人の売りがコレしかない感じだし。結局、誰かさんのモノマネでしかないし。爆笑するポイントもあるんだけど、大筋とはほとんど関係ないし、アイデアはいいんだけど、脚本が大味な感じでイマイチ。自宅でＴＶで見るなら後悔しないかも(苦笑) "
    ],
    "filmarks": [],
    "coco": []
  }
}