{
  "id": 27,
  "reviews": {
    "eigacom": [
      "個々のアンサンブルを活かした遊園地のような楽しさ\n ダークかつシニカルな世界観がトレードマークのティム・バートンだが、今回は相変わらずダークな色調を持ちつつも、そのトンネルを抜けると空から差し込むまばゆい陽光が胸一杯に拡がった。愛する祖父を亡くしたばかりの主人公は、自らの心の内側に閉じこもるのではなくそのベクトルを外へと開放。それに呼応するかのように屋敷内の“子どもたち”もX-MEN学園の生徒のごとく各々の能力を最大限に連携させ、止まっていた時計の歯車を動かし始める。このポジティブさがとても新鮮なのだ。もともと原作者は古い奇妙な写真を集めるのが趣味で、それらに着想を得て物語を膨らませていったのだとか。このビジュアル的な創造性を損なわず人気脚本家のJ.ゴールドマンが存分に筆致を振るっているのも見どころの一つ。ティム・バートンの作家性を前に出しすぎることなく、個々のアンサンブルを最大限引き出した、遊園地のような楽しさがそこに詰まっていた。 ",
      "フリークス、マイノリティに心を寄せるバートンらしいファンタジー\n 原作モノだけど、これまでフリークスやマイノリティをつねに温かな眼差しで描いてきたティム・バートン監督にぴったりのファンタジー。人とは違う体の特徴や、特殊な能力があるせいで、世間に馴染めずひっそり生きているような子供たち。彼らがそれぞれの持ち味を活かして敵と戦う終盤が盛り上がること。エバ・グリーンは「ダーク・シャドウ」に続きバートン映画の世界観にうまくはまっているけど、今回は出番が少なかったかな。サミュエル・L・ジャクソンは既視感ありまくりの悪役キャラ(笑)ジェイク役のエイサ・バターフィールドは、「ヒューゴの不思議な発明」や「エンダーのゲーム」の頃はあどけなさが残っていたのに、急に大人びたような。声変わりして、背も手足も伸びてモデルのような体型になってるし。雰囲気あるし、演技もうまいので、これから役の幅がどんどん広がるのではと期待。 ",
      "うーん\n うーん ",
      "奇妙な物語\n ティムバートンの持つ奇妙さへのリスペクトを感じた。流し見してしまったが、内容ちゃんと把握してればしっかり、何も考えず楽しめそうな気もした。とにかく奇妙な子供達が出てきて、ループする日々を過ごす日常から波乱万丈。 ",
      "これぞファンタジー\n 　特殊能力を持つ者のキャラクターや衣装が凄く魅力的でした！お洒落で可愛かった～。これぞティムバートン、これぞファンタジーって感じです。特にエマが可愛い。目力にやられました。　時系列がごっちゃになって途中こんがらがるところもありました。もう一度見直して観てもいいかも。　目玉をほじくったり食べたりするシーンは本当に気持ち悪かった…何か食べながら観る予定の人は気を付けて～！ ",
      "いい世界観\n ファンタジーの世界観が良く、他の細かい点は無視して楽しめました。ループの仕組みはちょっと難解です。子供達の異能力は、最初は凄いものを期待してましたが、かなり微妙な感じが逆によかったかな。あの双子だけは、ちがいましたが。トータルとして良くできた映画で、ティム・バートンらしい作品でした。 ",
      "タイトルなし\n ティム・バートンの世界観満載のダーク・ファンタジーストーリーもテンポよく、奇妙なこどもたちのキャラが本当に可愛い双子ちゃんの能力は??…Wow!!そうきましたか!!喜エヴァ・グリーンが大好きすぎて彼女が出ていると目が釘付け ",
      "面白かった！\n ティム・バートン作品は観てるようで意外と観てなかった(笑)ファンタジーを今まであまり観てこなかったんだけど、 最近少しずつ観るようになり これはなんか気になっていた作品。いやぁ面白かった！ ペレグリンのもとにいるいろんな能力をもつこどもたちが魅力的。ストーリーもわかりやすく、思ったより作品の世界にすんなり入り込めた。敵と対決するシーンは個々の能力を活かしていて、連携プレーになるほどなぁと思いながら観てました。 ",
      "ハヤブサが守る家\n  序盤は雰囲気とか展開あまりティムバートンを感じさせない。イーノック出たくらいから段々と味が出てくる。主人公のジェイクは普通の16歳の少年だが皆に見えないモンスターを目視することができる。死んだ爺ちゃんの手紙でペレグリンの屋敷にいく。屋敷は戦争の空襲で破壊されていたはずなのだが、ペレグリンの時間を操る能力でミサイル直撃寸前から時間を逆行させるの繰り返して守られていた。そこに住む奇妙な子供たち。体重が空気より軽く風を操る能力のエマ、火を操るオリーヴ、降霊術のイーノック、植物を急激に成長させたりできるフィオナ、怪力少女、沢山の蜂がお腹の中にいる少年、透明人間などなど。みんなちがって、みんないい。ジェイクとエマの行動を軸にストーリーが進む。いろいろあってペレグリンさらわれ、時間戻せず屋敷ドカーン場面以降がとても面白い。子供たちがそれぞれの能力を駆使して戦うところがこの映画の一番の見どころ。ここまでなんだかわからなかった覆面の双子が、石化させる能力でモンスターを瞬殺する。この双子だけで全部やっけれると思う。それとも1回しか使えないのか？いろいろあって1943年が過去改変された現在、爺ちゃん死ななかったことになってる。タイムループできるとこはあちこちあるからと爺ちゃんから教えてもらい、エマに会いにいく。ハッピーエンド。大作を観たような気がした。ちょっと長かった。 ",
      "ティム・バートンらしさ\n 摩訶不思議な世界観は、ティム・バートンが奏でるファンタジー映画ですね。主人公のエイサ・バターフィールドは「ヒューゴ…」の頃の可愛い印象だっただけに、随分大人になりました。エバ・グリーンもこのところ、こんな役柄か多い感じです。内容的には確かに面白いけど、「ビースト…」とカブるかな…、いまひとつ現在と過去の鍵となるループの意味がわかりにくかった。途中、少し中ダレで眠気が襲ってきた（笑） ",
      "怖いけどカワユイ子供たち！\n ティムバートン監督の最新作！今度は特殊能力を持った子供たちの話。アリスワンダーランドのような異世界と、現代の融合が面白かったです。特殊能力も実に様々！空を飛んだり、火を出したり、ハチを飛ばしたり、夢を見せてくれたり…。特殊能力を観ているだけで楽しい気分になりました。さらに、タイムループの連続も楽しかった！過去と未来を行ったり来たりしながら、子供たちが仲良くなっていく姿は微笑ましかったです。でも、ループしている時代は第二次世界大戦真っ只中。爆撃で建物が壊れてしまうまでの、１日をずっとループしながら生きている子供たちの姿はなんとも複雑でした。ファンタジー要素満載で楽しい中、過去に縛られて生きる子供たちの悲しき定めが印象的な中盤でしたが、後半で一変！謎の妖怪が登場し、特殊能力を持った子供たちの目を食べようと狙ってくるのです！そんな、妖怪に果敢に立ち向かい、対決するラストは大盛り上がりでした！続編があったら観たくなります！ ",
      "怖さと美しさの共存\n どことなく悍ましく、それでいて美しい雰囲気。エヴァグリーン扮するリーダー的立場の魔法使いもさることながら特異な能力を持った子供たちの存在はどことなくX-MENを思わせる。さてこの話は彼女らの住む特殊な空間に主人公が訪れることになるところから始まるが、何とドイツ空軍に爆撃を受けている地点で1日をループしているのだった。設定がぶっ飛んでいて面食らうのだが、このようなループ空間が世界中にいくつもあって、それは悪い魔法使いから子供達を守るためなのだとか。悪い魔法使いは、無限の力を得るために魔法使いの力を取り込もうとしたが失敗、醜い人の目には触れぬ怪物と化してしまった。だが、彼らが人の形を取り戻す方法があって、それは異能者の目玉を食することだった。そのため子供は格好の餌食であり、何としても魔の手から守らなければならない。そもそも、何でこんなヤバい時代を会えて選んだのかという話なのだがそれは作中で自ずと仄めかされる。何だかナンセンスな能力者もチラホラいて、バランスの悪さに驚かされる。又、作中全然異能を顕にしない奴が、終盤で大活躍したりと見ていて楽しい要素が満載であった。しかし、何処と無く残酷な物悲しい雰囲気が漂っており原作小説とティムバートンの奇妙な融合が見事であった。 ",
      "Ｘ–MＥＮファンタジー版というところか？\n ティム・バートンの異形の者に対する暖かい気持ちがすごく伝わってきた。こんな映画はバートン監督しか撮れないと思う。話かどう展開していくのか、全くわからなかった。ヒューゴがいつのまにかこんな立派になっているとは！ 途中からループの話も加わって、さらに複雑になりどんな終わり方が待っているのか、すごく心配になった。でも、とてもステキなエンディングで、大満足！ 意外とロマンティック。よかった。 ",
      "DVDの特典映像で役者さんがすてきな言葉を言っていました。 「人と...\n DVDの特典映像で役者さんがすてきな言葉を言っていました。「人との違いは自分という人間の特徴なんだ隠すなんて馬鹿げてるよ」この言葉どうりの映画です。映画も面白いですが特典も見るのをお勧めします。この映画を通して子役の子どもたちが感じたことに素敵だと感じました。 ",
      "久しぶりのファンタジーを\n ちょっと奇妙なファンタジーでしたが、キャラクターが面白くみんなで協力するところが良かった！！ラブストーリーもあり、ちょっとキュンとする感じでした！ ",
      "奇妙な子供たちが愛らしい。\n 映像が美しい。奇妙な子供達が愛らしく、ファンタジー的な要素もとても良い。ただ、なぜか頻繁に意味がわからなくなり、苦労した。ループの仕組み？ ",
      "ハヤブサが守る家。\n ミス・ペレグリンが時間を巻き戻す場面で、蓄音機のレコードから流れていた音楽が耳から離れません。最近どこかでこの曲を聞いたんだけど、歳のせいか思い出せない…。音楽と言えば、本作の音楽を担当しているのは、バートンと長年のコンビを組むダニー・エルフマンじゃなかったんだ。異能者の少年・イーノックの特殊な能力によって魂を吹き込まれたガイコツ軍団と、不気味な姿かたちをしたホローたちとの戦いが、往年のレイ・ハリーハウゼンのストップモーションアニメを見ているようで懐かしかった。でもここは子供の方が、純粋に楽しめると思うなあ。😁 ",
      "練られた脚本\n ループのシステムが即座に理解できず、？？？と思いながら途中まで見ていたけど、追いついたら成る程。というか、伏線その他キチンとしてます。お子様は理解できるのかしら？ ",
      "・映像に合わせて館内が振動したおかげでものすごい臨場感 ・子どもた...\n ・映像に合わせて館内が振動したおかげでものすごい臨場感・子どもたちが自分の能力を存分に出せた後半はみどころしかない・永遠に観ていたかった ",
      "期待せず見たが大人も楽しめました。\n ファンタジー作品だけど大人も十分ファンタジーに浸れます。特にイギリスって感じの家や子供達が私は好きでした。子供も大人も楽しめる作品になってるので良いと思います！エヴァグリーンとっても綺麗だしペキュリアーな子供たちもべっぴん揃いだけど時々グロくて、そこが楽しめるポイントでした。 ",
      "ずっとのめり込めない感があった。 お決まりのラブシーンも薄かったし...\n ずっとのめり込めない感があった。お決まりのラブシーンも薄かったし、ダーク要素は分かったけど、微妙。もう観ないと思う。 ",
      "楽しい\n ティム・バートン監督のキモ可愛いキャラが炸裂するファンタジー。主人公はおじいさんが死の直前に言い残した話を信じ、ある島に向かう。そこでは異能の者たちが独特の世界を作り、幸せな1日を繰り返していた。それぞれのキャラが持つ独自の能力が面白く、終盤、たたみかけてくる。悪役は毎度おなじみのサミュエル・L・ジャクソン。 ",
      "ティム・バートンらしさ\n こどもたちがそれぞれの不思議な能力を生かして活躍するシーンがあったのが良い。少しドキッとするシーンもあった。ミス・ペレグリンが時間を巻き戻すシーンは迫力がある。ティム・バートンらしい演出もあり満足した。ただ、もうちょっとぶっ飛んだ感じが欲しかった。 ",
      "不思議な世界\n  祖父の謎の死から不思議な出来事に遭遇する。子供の頃から祖父に色んな話を聞いて育ったジェイク。大きくなるにつれ自分の話す事が他人に受け入れてもらえず心を病んでいた。メンタルクリニックのドクターから、祖父の遺言でもあった島でゆっくり過ごす事を勧められ父と2人で旅に出た。そこで出会った不思議な力を持つ子供達とミス・ペレグリンから祖父の事を聞く。ナチスが子どもの家に空爆を落す直前で時を巻き戻し安全な1日をループしている。ミス・ペレグリンには時を操る能力と鳥になる能力があり、子供たちを守る事が使命なのだ。しかし、祖父を殺した奴らが子供たちを狙っている。追っ手から逃れる為、そしてミス・ペレグリンを助けて新しいループを作る為にジェイクは奮闘する。子供達それぞれの能力を最大限に発揮し悪を倒すアドベンチャー的要素もある。ハラハラドキドキで面白かった。 ",
      "さすが！\n ティムバートンらしいダークな世界観ですが、最後はハッピーエンドでほっこり！タイムループというありがちな設定でしたが、個々のキャラクターが生かされていて飽きることなく見ました。原作が本だと知って、早速注文しました！ ",
      "うん、確かにファンタジーなX-MEN！ ティムバートンらしく、それ...\n うん、確かにファンタジーなX-MEN！ティムバートンらしく、それぞれのキャラクターが愛らしく描かれているのは◎。タイムリープものにありがちな法則とかを考え出したらキリがないので、ここはふんわりとハッピーエンドで良かった良かった！ってことにしておこう。もっとダークな感じにして欲しかったかも。 ",
      "ダーク寄りなファンタジー\n ダークファンタジーと言うほど思ったよりダークさはない感じ。それより時間を弄ったループの仕組みが気になってあれやこれやと考えてしまいました。昔のティムバートンの勢いがないような？もっとブッ飛んでいても良かったかも。ちょっとダークが足りてないなぁ。 ",
      "ダークファンタジーを想像していたが\n 内容的には重い？ファンタジックなX-MEN。あっちの児童作品の死生観が軽い感じあまり好きになれないんだよなぁ…。ラストは良かった。 ",
      "少し怖いかも。\n 出てくる妖怪みたいなのが少し怖いかも。もっとファンタジーかと思いましたが怖い場面が多いです。笑不気味な話です。時間が前後するので少し複雑です。 ",
      "始終ドキドキハラハラの展開で、久しぶりに映画館で体力を使ってみたよ...\n 始終ドキドキハラハラの展開で、久しぶりに映画館で体力を使ってみたような気がしました。ティムバートンのエキゾチックな描写に圧巻されました。また、子供たちが異能力者という事だったのでありがちなチートにならないかと思っていましたが、チートではないどころか子役が子供らしく立ち回って子供らしい奇抜な考えでホロウを倒していくので、面白かったです。ただ、人によってはグロいとか怖いとか感じるところもあるのではないかと思います。 ",
      "かわらないもの。\n 実はティム・バートンの映像って、インパクトがあり過ぎて、食わず嫌いな自分が居ました。ですが、この作品については、ストーリーのシンプルさも相まって、純粋に楽しめました。面白かった。 ",
      "面白かった。ティム・バートンの「Ｘ-ＭEＮ」って感じ？ｗ　基本ファ...\n 面白かった。ティム・バートンの「Ｘ-ＭEＮ」って感じ？ｗ　基本ファンタジーだけど中身は割とＳＦっぽい作りだったし、ティム・バートンの資質とも噛み合ってて見ごたえ有り。そしてここにもサミュエルがｗ ",
      "奇妙〜\n 独特な世界観気づけば引き込まれた自分が❗️楽しめました ",
      "ダークファンタジーてこのことよね\n 平凡な男の子がある事件をきっかけに不思議な世界に迷いこんで…こんなにありふれた始まりだけど、その世界観がとてもすてき。観てる方もなんとなく展開がわかるのに、世界にはまりこんでドキドキワクワクしちゃう。それはやっぱりその世界が魅力的で、愛らしいからだと思います。昔読んだ、少しダークで、でも勇気をもらえる児童書を思い出しました。『デルトラクエスト』とか『七つの封印』とか。 ",
      "ワクワク\n それぞれの能力が尊重され、生かされる世界。好きな作品。細かい批判なんて無視して見たほうが楽しいよ。ワクワクする。それと、エンディングの音楽と写真が最高に良かった。ここだけで泣ける。 ",
      "うーん…\n 難しい！笑子供一人一人の能力面白いが、過保護に育てられていた子供達がペレグリンを助けるために力を合わせて戦うところがよかった ",
      "ストーリーは難解\n ひとりに能力２個もなんてチートすぎるだろ、写真の演出が最高。やはりファンタジーは良い。 ",
      "不思議な子ども達\n 2人で家で鑑賞。主人公の男の子、城に住んでる不思議な子どもたちすごく個性豊か。ティムバートンの作品なので少しダークな感じとコミカル要素がある。前半は奇妙な能力についての話。後半は敵と能力で戦っていくところが一番の盛り上がり。全体的に面白くキャラクターも話の内容もよかった主人公の声優 宮野真守ミラ 花澤香菜 ",
      "異能ファンタジー\n 前半は我慢。このご時世にループありの異能ファンタジーを、ある程度外界とつながりを持たせつつ演出するには必要な出費というか、無駄っぽい部分も伏線だったからな〜でもだるいな〜。田舎のヤンキーラップはそれでも前半を和ませてくれたよ…ありがとう。後半展開は流石にテンポも良くそれぞれの異能活用展開も軽妙でした。ミスペレグリンのエヴァグリーンは美しい…。 ",
      "心が疼く\n 映画館で観たかった･･･。もっとファンタジックな展開を予想していたので、前半はかなり物足りなさを感じた。また、ストーリー展開にも時々引っかかった。後半は一転、子供たちの個性を活かした戦いと、何よりジリジリする純粋な幼い恋模様。遠い昔に観たアンデルセンアニメの、心の奥底から湧いてくるような痛痒い感覚が蘇った。心地よい疼痛だ。別れたままでも良かったが、このラストもこれはこれでありかも。 ",
      "奇妙だ・・・。\n 「ティムバートン史上最も奇妙」というキャッチコピーに惹かれて見に行きました。本当にその通り。ティムバートンの頭の中を見た気がします。 ",
      "面白かったけど若干置いてけぼり感が\n  面白かったけど、最初の方ミスペレグリンからループのこととか聞かされて、ん？子供たちを安全な場所で育てるのはいんだけどもなぜわざわざ時間の進まない世界で育てる必要が？と思った。その後の展開をみていくと、あーこの為にループが必要なのかなとは思ったけども、ただでさえわかりづらいループ、これを理解してる上で進んでいくストーリー。ちょいちょい一回観ただけでは理解が追い付かないことが。・ラスト主人公はループをたくさん通ってエマたちの時代まで来たってことでいいのかな？・主人公が生きていたのは｢今｣で、ミスペレグリン達が生きていたのは昔の時代、しかもそれを何度もリセットしてるだから｢今｣に帰ったら｢時間に追い付かれる｣のかな？・ミスペレグリンが作ったループは爆撃があった日に慌てて作られて、ミスペレグリンはその日を何度もリセットした。でもバロンがペレグリンをさらったせいでリセットができなくなった。それで時間が進んだからラストエマが言ってた通り、ミスペレグリンが回復してリセットするまで時間が一日ずつ進むってことでいいのかな？・最後主人公がおじいちゃんに会えたのはバロンたちが過去で殺されたことになったから？・バロン達だけ大人なのはなぜ？過去にループの外に出た期間があったのか？・子供たちはリセットしたとき、歳をとらないということは体は元の状態に戻るということだよね？ならなぜ記憶を保持してられるんだろう。そして、ビクターにもマスクをかけてリセットすれば生き返ったのでは？リセットで怪我は治らないのかな？・バロン達はホローを従えてたけど、ラストバロンがホローにやられたのはなんでだろう。ていうか見えないのに今までどうやって操ってたんだろう？ちゃんとした映画だし矛盾はないように作られてるはずだから自分の理解力の問題かと思うんだけど…。うん。また観たときに解決しよう。あと全然関係ないけど、子供たちの中で双子の能力が一番こえぇ。そしてなにげミラードが一番好きかな。エマ可愛い。 ",
      "ほんわか版Xメン\n 祖父が出会ったという超能力集団に少年が出会い、恋をし、成長する話。さすがティム・バートン、キャラ作りが素晴らしい。どのキャラにも愛着が湧いてしまうううおしゃかわいいとちょっとの気持ち悪さ大きな脅威に子供たちが力を合わせて立ち向かうというストーリーも良かったしそこに甘酸っぱい恋もプラスされててアラサーの僕はのほほんと観れた。超能力といえばXメンですが、あんなにヒーロー感がなくてリアルに地味に頑張ってる姿も良かった〜あと主人公の能力がいい！ジャンプ漫画みたいにパワー系じゃない！最近のティム・バートン作品の中でも結構好きな作品に出会えました〜 ",
      "びっくり！\n  思ったよりも恐ろしく、不気味に描かれていたように感じました。個人的にはハリーポッターよりも怖い。目に見えない敵というのは本当に怖い。何が起こってるのか分からないまま死ぬ事のなんと恐ろしいことか。目玉を食べられた子供が主人公に怖がられてしまう場面は胸が傷みました。凄く心に傷を負ってた。でも自分も正直に言うと怖かった。なんというか、ペレグリンも含め、施設の子供たちも変化を恐れていたようでした。主人公に会い、敵に見つかってしまった事により彼らは進まなければいけないことに気づいた。主人公も、自分のしたい事、やるべき事に気づいた。そんな映画でした。 ",
      "なかなか面白かった\n ・子供たちの特殊能力を生かしたバトルは、見ごたえ有り、楽しい ",
      "太陽サンサンのフロリダ・・・ティム・バートン？\n オープニングが太陽サンサンのフロリダ州のハイスクールから始まったので、スクリーンを間違えてしまった！と荷物を手に取ってしまった・・・（苦笑） ",
      "思ったより多段で深みがあった\n ループの仕組みがいまいちよくわからず、時代がコロコロ変わるのはいいんだけど、結局なんでそうなった？！ってみている間は理解が追いつかなかったりしたw戦闘シーンや悪役の演技は子供向け映画って感じだけど、物語構造が複雑すぎやしないだろうかw ",
      "ティムバートンらしい・・・といえばらしいが。\n 登場人物、シナリオ展開、世界感、設定ティムバートンらしい。でも、なんか、ティムバートンらしく感じなかった。なんでだろう。なんというか・・・そう。ワクワクしなかった。あの不思議な、異色な世界に引き込まれるような。なんか、そういうのが無かった。僕の気のせいだろうか。でも、個人的には、ちょっと物足りなかったな。 ",
      "ループ\n ティム・バートンの映画はいつも<普通>の世界は居心地が悪い。自分たちの世界の中に閉じこもって隔絶された世界で生きたっていいのだ。ストップ・モーション・アニメーションに愛が。シュヴァンクマイエル！レイ・レリー・ハウゼン！ ",
      "最初がわからない。\n 冒頭10-15分程度が本当に訳がわからなかった。最終的には、盛り返し、まぁ面白いかな程度であった。 ",
      "TOHOシネマズ日劇にて観賞。\n うわべだけのダークファンタジーが続いたティム・バートンだが、本作で久々に異端者達へのシンパシーを感じた。ガイコツ兵とかギミックも楽しいし、毒っ気も活きてる。 ",
      "奇妙な世界観\n 非常に奇妙な世界観で、引き込まれる。少々ホラー要素を含むが、作品独特の世界観は圧巻だった。見終わった後の余韻が、すごかった。ストーリがとても深く、ハリーポッターでも読んだかのような疲労感（いい意味で）。本当に面白かった。そしてエラパーネルの役がかわいかった。 ",
      "あなたの方こそ見間違えたわエバグリーン\n 予告編にて「どっかで観た女優だな？」と思ったエバグリーン。そう2006年公開007カジノロワイアルのボンドガールである。当時、大きな目の可愛い系美人だなと思った。月日が経つのは早いものだ。彼女がこの映画にて登場の第一声が主人公の孫をそのおじいちゃんと勘違いし見間違えるシーンがある。私はその表情、声を聞き「俺の方こそ見間違えたわ」と年月の経過を思い知らされました。映画レビューに戻ります。奇才ティムバートンの映画である。監督の映画は色々観てきたが、最近の「チャーリーとチョコレート工場」や「アリスインワンダーランド」の様なカラフル色を基調として居らず、少し昔の彼の作品に戻った雰囲気だ。また、アクション色も強いのは珍しい。他は彼らしい演出そのままだ。奇妙で個性的な子供達、パペット技術、独特な演出、音楽。物語は現代ファンタジー。童話みたいな映画であり、後半は案の定、子供達の活躍もあり良かった。007M役のジュディデンチや敵役としてサミュエルLジャクソンと名俳優も出ています。ティムバートン作品は好みが凄い分かれる映画が多いのですが、コレは個人的に意外と面白かったです。予告編でネタばらしも少なかったし。（ティムバートンなのに他の監督作品風で無難でつまらないと逆に思う人もいるかもしれませんが）小学校高学年〜大人向けの作品です。だけどホント監督はガイコツが好きですよ。 ",
      "楽しかった\n ストーリーも良くて楽しかった ",
      "深く考えずに楽しむべし\n 社会で異端児扱いされてる子を保護するという設定はティム・バートンお得意のもので、いかにも彼らしく愛情いっぱいに描かれているように思います。また、予想以上にしっかりした話でしたし、ちょっと難しく感じはしましたが、タイムリープ設定もとても興味深かったです。ただ、それぞれの子供たちにもう少し活躍の場が与えられるとよかったなと感じました。そうすれば、作品に込められたメッセージがもっと伝わってきたかもしれません。逆に、なんだか間延びして、退屈に感じる部分があったのも残念でした。とはいえ、深読みしなければ単純に楽しめる作品だと思います。 ",
      "最後が怒涛だったけど、面白かった。 最初からその能力使えば良いじゃ...\n 最後が怒涛だったけど、面白かった。最初からその能力使えば良いじゃんって思うところは多々有るけれど…色んな能力者にスポット当てなきゃだからしょうがないよね。 ",
      "ループは甘美な響き。\n コメディテイストと思っていたが、想像以上にSFになっていて、少し頭を使って観ることになった。異能、もしくは異端の者に、ティム・バートンが注ぐ愛情は半端なものではなく、その点は観ていて気持ちがいい。物語は、平和な異能者たちのところへ悪者がやってきて、そいつを退治するという単純なものになっている。異能の持ち主である子どもたちがいかにして戦うか、というのが終盤の関心となる。サミュエル・L・ジャクソンが嬉々として悪者をやっていて、またなぜか憎めない。いまの俳優では稀有なタイプである。ティム・バートン節炸裂の本作である。モーションピクチャーもややノスタルジックで、嫌いではない。さて、次は何を見せてくれるだろうか。 ",
      "エバ・グリーンがとてつもなく美しかった！ この作品はもう一度観ない...\n エバ・グリーンがとてつもなく美しかった！この作品はもう一度観ないと。名前が覚えきれないわw ",
      "色づかいや雰囲気はまさにティムバートン\n  タイトルの通り、色づかいや雰囲気に、ティムバートンらしさが詰まっている。登場人物の特殊能力の特徴などに目新しさなどはない。純粋に特殊能力を持つ人物が勧善懲悪（こういうと稚拙な表現に聞こえやすいが）すると考えると、主題はそこなの？ほかに主題はないの？と、世界観以外に伝えたい内容の有無がわかりにくいと感じた。ティムバートンの独特な黒さ、ホラーな美しさが光る女性像、男性像であったり、設定のゴジックさであったり、好きな人にはたまらないアートの世界観は至高だと思う。 ",
      "少し不思議な青春ストーリー\n これぞティムバートンの映画と言える作品。不思議な世界に誘われます。エイブ・ポートマンは孫のジェイクに、子供の頃はモンスターと戦い第二次世界大戦中は、ミス・ペレグリンと奇妙なこどもたちがいる屋敷で過ごしていたことを、何年間も話し続けていた。ある日エイブから連絡を受けたジェイクは彼のもとへ向かう。そこで両目を失ったエイブを発見し、「ケインホルム島へ行き、1943年9月3日のループへ行け。そうすれば鳥が全てを教えてくれる」と告げ亡くなってしまう。鳥類学者の父と共に島へ向かうが、屋敷は1943年9月3日に空襲を受け破壊されていたことを知る。しかし翌日、再び屋敷へ向かうとそこには奇妙なこどもたちがおりジェイクは迎え入れられることになる…ちょっとヘタレなところもあるジェイクですが、いざと言う時には勇気を振り絞ることのできる少年で魅力的ですね。この映画はミス・ペレグリンが冠に付いていますが、完全にジェイクの成長物語だと思います。1943年9月3日のループ（そこでは永遠に1943年9月3日が繰り返されている、故にこどもたちは歳を取らない）でエイブのかつての想い人、エマに出会いやがて恋に落ちるという設定は何ともロマンチックですね。実はいろんなジャンルが組み合わさっているような作品で、エイブの両目をくり抜いた、ホローガストと呼ばれる悪の異能者たちとの戦いが繰り広げられるという、バトル要素も組み込まれています。サミュエル・L・ジャクソンが嬉々として悪のボスを演じているのが、なんだか微笑ましかったですね。笑星2つ減の要因は、少し間延び感があったように思ったところがあったのとあまり活躍できていないこどももいたように感じたのが大きいですね。しかしながら、普通に楽しめるのでおすすめです。 ",
      "雰囲気は非常に良いのだが\n 物語、題材、演者、雰囲気は非常に良いのだが内容の割に時間も長いしいまいちという感じもうチャーリーとチョコレート工場を超える作品を見る事は出来ないのだろうかファンタジー作品が苦手な自分もティムバートンが作るダークで奇妙なファンタジーが大好きで見に行ったのだが他の方の高評価レビューを見るとやはりティムが好きな方が多いのでファンムービーと言う感じでしょうかしかしながら日本好きの彼ならではのシーンが随所に散りばめられているのは日本人としてとても嬉しく思いますね ",
      "楽しめた\n あまりこのタイプは観ないが退屈せず楽しめた ",
      "見世物小屋\n ある意味、見世物小屋感があり楽しかった。 ",
      "面白い！\n 歴代ティムバートン作品の中ではかなりとっつきやすいお話。SFに慣れた人でないとループの説明はちょっと分かりづらいかも？主演のエヴァグリーンがほんとうに美人！素敵！ ",
      "あんなもの食べちゃいかん\n  「アダムスファミリー」の様な楽しくも不気味なお話なのかと思っていたのですが予想と違って正義と悪の対決を描いた作品で驚きました。主人公もタイトルからミス・ペレグリンと子供たちが主体なのかと思っていたのですが主人公はジェイクという少年。ファンタジー要素や恋のお話もあるんですがストーリーの軸になっているのは、この少年とお爺ちゃんとの絆で、それが見ていて微笑ましかったですね。印象に残っているのは若き日のお爺ちゃんと電話をするシーンかな。お祖父ちゃんは電話の相手が誰かわかっていないんだけど、ジェイクはお爺ちゃんからだとわかってる。自分の為に死んでしまったお爺ちゃんに悪と対峙する決意をし、僕、頑張るから的な事を言うわけですが、あそこは短いシーンながらもグッとくるものがありました。キャラクターは皆、個性的で能力はどこかで見たことあるかなっていう能力でしたけど、それぞれの力を協力し合って悪と戦うシーンは良かったですね。中でも骸骨とホローが遊園地で対決してるシーンはBGMも相まって楽しかったです。子供向きな所も沢山あるんですけど、、、ちょっと目玉を食べるっていうのがグロテスク過ぎましたね。ホローから元にも戻る別なアイデアは幾らでもありそうな気がするんですが原作がそうなのかな？あれは子供には見せられない（笑）中学生ぐらいの子かな？隣の席で観てたんですがあまりの気持ち悪さにか目をそらしていましたね。キャラクターで一番好きだったのはミス・ペレグリンですね。主人公はジェイクなので、そんなに前に出てこないんですが日本でいうと天海祐希さんみたいな感じで堂々としてる女性で素敵でした。あとこの物語の肝がループの概念ですね。私も理解し切れてないのですがタイムトンネルが、これがちょっとしたタイムパラドックスを生んでいて物語にアクセントを加えていたと思います。ティム・バートンが好きな人はもちろん、おとぎ話が好きな人にオススメな作品だと思います。 ",
      "独特の世界観\n ティムバートン監督で前から期待してましたがやはり面白かったです。子供達が実にユニークで個性があります。悪役もどこか抜けていて極悪という感じではないのもいいです。 ",
      "面白かった。 エラ・パーネルがよかった。 起承転結がしっかりしてる...\n 面白かった。エラ・パーネルがよかった。起承転結がしっかりしてるが、承の部分でやや中だるみありか。伏線の回収の仕方も自然で無難だった。 ",
      "個々の魅力\n キャスト全員が魅力に溢れてて、とても楽しかった。ラストが納得いかなかったけど。飽きることなく最後までいっきに見れました。初めてティム・バートン監督の良さを理解出来ました。 ",
      "青いはやぶさ\n  幼い子には怖すぎるけど、大人にはそうでもない、若干グロいおとぎ話。主人公は少年Jake。祖父の話を頼りにMiss Peregrineの家を探します。前半、真相を探る過程が必要以上に長く感じましたが、我々が日常的に決めつけている「普通」とは何か、子供は何に関心を持つべきなのか、親はどうあるべきか、という疑問点を強調したかったように見えました。Miss Peregrine達はその「普通」から大きく外れ、安全のために異次元に住む「(いわゆる)異次元で」「奇妙な」人達。変わり者は世界中にひっそりと生きている。そこは彼らのためだけの平和な1日であり、同じく「奇妙」でなければ仲間に入れない。彼らに加わることで、Jake自身が、自らの個性を受け入れていくことを暗に示していると思うのですが、個性派代表？の監督の作品としては、変わり者こそ隠れないで堂々と表舞台にその能力を出していくべきだ！という応援するような内容にして欲しかったです。(積極的に活躍の場を見つけなさいとも取れるけど。)Hollowsから身を守るためとは言え、ピーターパンのように年を取らず、永遠に同じ日を生きるというループが単なる現実逃避、「逃げ」に見えるのです。特殊能力を劣性遺伝と説明していましたが、いやいや、あんな能力があれば古代から絶対に生き残って増殖して支配者側ですよ…。奇妙な人達が能力を発揮する終盤は、ユニークな戦いぶりを楽しめました。監督がカメオ出演していますね、一瞬でも目立ちました…(^_^;)。物語が大きく展開する後半の流れにもっと時間を割いて欲しかったです。だって小さい女の子達は能力に反して？スゴく可愛いらしいし、美しいEva Greenをもっと見たいし…。監督の世界観における彼女のフォトジェニックぶりは\"Dark Shadows\"でも証明済み。これから常連になるのかしら。 ",
      "前半、イントロダクションは興味をそそるしおもしろかった。ワクワクし...\n  前半、イントロダクションは興味をそそるしおもしろかった。ワクワクした。しかし、敵と戦いはじめてから、余計なシーンや滑稽なシーンが多い。期待を下回る子どもたちの活躍。残念。あのティムバートンの作品にわざわざ「奇妙」とつけるということで期待したが、チャリチョコの方が設定としては何倍も奇妙だ。 ",
      "奇妙というタイトルぴったり\n 面白い。ティム・バートンだけにちょっとダーク。子どもには辛いかも。しかし前の席蹴る輩はどうにかならないものか。集中できなかった。 ",
      "冒険活劇\n 不思議の国で楽しくわいわいやる作品かと思いきや、死体は出るわ、怪物は出るわ、がっつり闘うわの冒険活劇に面を食らうも、ティムバートンらしい設定と演出、ボーイミーツガールものに時間操作関係のところには正直「？」となるところもあったが最後まで楽しめた。中高生カップルで見に来るのが一番楽しめて盛り上がれるのではないだろうか。オススメ。 ",
      "世界観\n ティムバートンの世界観。非現実的でありながら、まるでその世界の中にいるようなワクワク感。子どもから大人まで好きな作品やと思う♪ ",
      "創造\n Miss.peregrineの美しいこと。心も見た目も。何で洋の東西を問わず、異形の人は怖がられるのかな。知らないことは恐怖になって、除外したくなるのか。難しいことはおいておいても、音楽と舞台と人物の面白さで引き込まれた。昔よく読んだ、超少女明日香というマンガを思い出す。 ",
      "主人公の能力\n  アイディアがすごく面白いなぁと思いました。ワクワクする感じ。でもなかなかややこしい話で、矛盾を感じてしまうとそこからずっとついていけなかった。(ループの決まりごととか)私の理解力のせいだろうけど。主人公の特殊能力が他の人には見えない者が見えるってことだったけど、後半の戦いでみんながペンキ？をかけたら化け物が容易く見えちゃっててビックリ。みんな常にペンキ持ってたらいいよ！って思っちゃいました、、 ",
      "はじめ世界観に入るのに戸惑ったけど、見ている内に理解出来たら面白か...\n はじめ世界観に入るのに戸惑ったけど、見ている内に理解出来たら面白かった★サミュエル L ジャクソンは私が見る映画で約8割悪者やなw悲劇で終わりがちなダークファンタジーだけど救いのあるストーリーが良かったわ〜〜。 ",
      "好き嫌いあるかもしれないけど\n 世界観が何よりも◎続編も期待したい ",
      "眼差しが温かい。\n  監督がＴ・バートンなのは分かっていたが、最初から最後まで エ？これが？と思ったくらい今回は見事に纏まっていて驚いた。 原作を読んでいないので、どこが改編されたのか知らないまま観ていた自分には非常に観やすくて共感できる箇所も多かった。 他者との違いや生き辛さを主題にしているとはいえ、登場する子供達に向ける眼差しの温かいこと！Ｍペレグリンはもとより観客も取り込んで子供達を応援したくなる魔法が、要所要所に散りばめられている。主人公のエイサくんもこの役にピッタリ。 同じ一日をループする背景には悲しい戦争が描かれているため単に奇妙でおかしな世界というよりは、弾から家族を守るため に戦っていることが必至で寸分のミスが生死に影響するという何ともいえない緊張が増幅する。初恋や祖父との絆が感動を呼ぶ最中にあって、この人が登場するだけで画面が様変わりする のが悪役サミュエル。どこかネジの外れた佇まいといい、彼は面白い悪役の筆頭格になってきたなぁと今作でつくづく思った。(過去作に捧げた映像表現もいっぱい。あ～懐かしい～なんて) ",
      "昔見た夢や願いの詰まった世界\n 見た夢を思い出した時辻褄が合わない事が当たり前なのですが、この映画は見た夢を元に整合性を持たせるための色々な仕掛けやビジュアルを駆使して一つの筋の通ったお話に創り上げている、そんな映画。夢でみた物や事柄への不安やもどかしさや驚きなどの心の震えや憧れを集めてストーリーに再構築して現代の技術をミックスして表現し直してくれるという私にとってはまさに「夢」の様な映画でした。たまたま誘ってくれた娘がいなければ観ていなかったと思われるだけに運命的なものも少し感じました。そしてこんな感覚も以前に見た夢で感じたような気が… ",
      "ホラーだめな人はきつい…\n わたしです(泣予告から面白そうだったので観ましたが全然印象と違う…？！怖いよー夢にでそうだよー(;_;)あとお話が難しくてすみませんよくわかりませんでした…ループルールとかまじわからん。ミス〜というタイトルよりはジェイクの冒険とかにした方がピンとくる。 ",
      "意味不明\n  なんだか意味が分からないまま全てが終わった。前半からガンガン進むストーリーに頭が追いつかなかったのか、それとも、感情移入できないまま設定だけをボンボン投げ込まれて嫌気が指したのか…時々、記憶が飛んでる。…時々、寝てた。そうなるともう訳がわからず…。なんで沈没船で航海できてんだとか、ペレグレンは帰ってあげないんだろうかとか、疑問しか残らない。終始、絵は青いは…。なんだかどうにも物語が進むに連れ、都合良い設定が現れたり、付加される説明があったりもして…上書きしていくファンタジーはダメだろうと、寝てた状況を棚に上げながらも不貞腐れて映画館を後にした。後出しジャンケンみたいな感じで、なんか全てが都合のいい感じだった。 ",
      "予告編に左右されるべからず‼︎\n  ティムバートンの映画は劇場初鑑賞。勝手なイメージでもっとポップ寄りなファンタジーなのかと思っていたら中々のダークさだったのに驚いた。吹き替え版も用意されお子様にもどうぞ！の雰囲気もあるがせめてR15くらいにしてもよかったレベルだった。いわゆる「ループ」が少しわかりづらかったがそれを差し引いても楽しめた理由は魅力に溢れたキャラクターに尽きる。個性的なキャラクターが多数出てくる映画の場合感情移入できないままエンディング、、、と言うことが多々あるのだが（堤幸彦の真田十勇士がいい例だった）この映画ではちゃんと子供達に感情移入できた。特にラストの遊園地でのバトルシーン。自分たちの特殊能力を駆使して戦うシーンはティムバートンの絵作りも相まって思わず見入ってしまった。余談だがここ最近見た何作かで「予告編」を作る事の難しさを痛感した。予告編は映画選びの最重要ツールだと思う。その予告編を見て、その映画の全体的な雰囲気を知る。その雰囲気が自分の好みに合致していたら見に行くだろうし、自分の好みとは違う路線だった場合、見送ってしまうこともある。だからこそ予告編は重要になるのだがここ最近「なぜこの予告編？」と言う予告編に多く当たった。今回の映画も、予告編からは「絵本の世界をティムバートンがファンタジーな味付けで実写にしました」みたいなイメージを受けだが実際はもっとダークなイメージだった。結果、個人的には思ってたよりも楽しめなかった。その逆もある。前回見た「サバイバルファミリー」は「電気を失った現代人のドタバタコメディー」かと思って、あんまり期待しなかったが、見て見てびっくり。もっとシニカルな笑いで個人的にはハマった。予告編を鵜呑みにせず食わず嫌いをせずにこれからも映画を見ていこうと思った。 ",
      "ティムバートン最新作\n ティムバートンの世界観が溢れた作品でした。個性的なキャラクターや映像の迫力に惹きつけられた。話が少し複雑で難しい部分があった。 ",
      "こ！こわいー！\n 怖がりの小4を連れて行かなくて、ああよかった。魔物がこわいこわい。素敵な脚本でした…一回だけじゃわからないおもしろポイントも隠れていそうな予感がしますぞ ",
      "こんなものかな。\n 登場人物、全てキャラクターが良かった！真新しさはそんなになく、映像とキャラクターを楽しむ作品ですね ",
      "人と違うことは素晴らしいこと\n 楽しかったな〜人と違うことは、素晴らしいことであるという、この映画の一貫したテーマが何より素敵。私も自分の気付かない所で、人とは違う特殊能力を持ってるんじゃないかって考えちゃってそしたら、なんだかワクワクする物語だった最後の遊園地のシーンで、一瞬、ティム・バートンらしき人を見かけたのは気のせいだったかな？？ちょっと話の展開が無理矢理で雑かなと思うところはあったものの、ハラハラドキドキ最後まで楽しめた映画だった ",
      "ティムバートン好きなら満足！\n  4Dで観るか散々迷ったが字幕で観たかったので2D。結果2Dでよかったと思います。キャラビジュアル、風景はかわいいだけでなくどこか不気味さが感じられるのがティムバートンらしい。特に庭のオブジェはシザーハンズを思い出す。1人1人のキャラクターに背景とかスポットライトあたるとより感情移入できたかも。戦闘シーンが骸骨であったり、血がドバドバ出たりしないR指定にならない行き過ぎないグロさは逆によかった。ラスボスは最強の力で太刀打ちできなかったり、苦戦を強いて倒す感じがあった方がスカッとした。あまりにもあっけなすぎてただのリーダー感満載。全体通しておもしろかったので満足！ ",
      "意外と難解！\n ティムバートンワールド炸裂、かと思いきや、思ってた感じと違う映画だった。炸裂はしてるけど、バロン役の俳優がいるせいか若干アメコミっぽさが混じっていた気がする。遊園地を使うところや全体的な青白さはティムバートン好きなら喜ぶこと間違いなしな感じ。面白かったけど少し難しかったので、もう一度見直したい。 ",
      "ティムバートンは\n  面白いが、メインのこどもたちが、漫画家富樫が書いている、幽遊白書HUNTER×HUNTERのキャラと被っているので、種を投げるシーンを見ては蔵馬が頭に浮かび、人形や死体に心臓を入れ操り人形にしているシーン見てオモカゲが浮かんできた。目玉を探してるあたりも。最後には日本の一万円や中国の様な日本が出てきたので、ティムバートンは日本の影響を受けているのか？とも思った。原作もある様なので、原作は読んでいないからわからないが、富樫の漫画よりこちらのこどもたちがの方が前からいるのかもしれないが、気になった。 ",
      "途中までちょっと退屈だったけど…\n なんか解りづらいルールみたいのがあったけど、子どもたちの能力を使って戦う終盤のシーンは、なかなか楽しかった(^_^)bその終盤戦、なんか頭の爆発したオッサンが一瞬出てたので、ティム・バートンかな？って思ったけど、やっぱしティム・バートンだったみたい(^_^)vでも、やっぱしキャラクターが多めなので、誰が誰だか覚えきらん…観る前に、ちょっと予習しとけば良かったかも…って、奇妙な子どもたちがたくさん出てくる本作…でも、バートン監督の子供の頃も奇妙だったんだろうなぁ〜だから、本作の原作を気に入って(子どもたちに共感して)映画化したんだろうね(^o^; ",
      "ファンタスティック！\n ファンタスティックな冒険物語子供たちが力を合わせて敵を倒す行為が微笑ましい。爽やかなハッピーエンド! ",
      "とても良かった！\n 内容がとても面白かったです。そわそわワクワク時にはびっくりするような内容で終始引き込まれました。 ",
      "ウ～ン\n 色はきれい。キャラクターもまあまあ。期待し過ぎたかも。アニオタ向け？ ",
      "力をあわせて\n 普通じゃなくたっていいじゃないか、個性豊かなみんなの力を合わせれば、悪い奴もやっつけられるぞ!! というお話。連続ドラマでじっくりと、それぞれの子供達を順番に主人公に据えたら、さぞ面白いだろうなあと思います。もうちょっと時間がほしかったな。ぼんやりして見えた主人公が、中盤から抜群の戦略センスを発揮し始めるのはちょっと唐突だったけど、戦闘シーンには結構わくわくしたので、よしとします。 ",
      "ティム・バートンの映画は割と好きだけど、劇場で観たのは初めて。続編...\n ティム・バートンの映画は割と好きだけど、劇場で観たのは初めて。続編作れそう。 ",
      "奇妙な子供達と戯れるだけの話かと思いきや、グランパの秘密や奇妙な子...\n  奇妙な子供達と戯れるだけの話かと思いきや、グランパの秘密や奇妙な子供達の能力とかが徐々に明らかになっていく最近のヒットの法則(個人的な)な、時空系の内容ミスペレグレンが1943年でループを作って子供達を守ってるところに、現在の時代からホローが攻めてくるというちょっとややこしい展開エマが可愛い突っ込みどころはいくつかあるが、時空系でパラレルワールド的な突っ込みはキリがないので深く考えない方が楽しめるティムバートンの奇妙な世界観を楽しめる ",
      "ちょっと物足りないかな？\n  　地方の映画館では、吹替しかなかったのでファミリー向けかと思いましたが、けっこうグロイ場面もあって怖かったです。　でも、内容はハッピーエンドだから、お子様もオッケーなのかもしれません。　何かどんでん返しがあっても良かったかな？って感じもしましたが、全体的には、楽しかったです。 ",
      "ビルドゥングスロマンとヒロイックファンタジーのバランスがいいけど物...\n ビルドゥングスロマンとヒロイックファンタジーのバランスがいいけど物足りなさも感じる ",
      "ティムバートンの世界\n ティムバートン感満載！双子の顔を隠してる秘密？は少し笑えました。子供向けっぽいけど、結構怖いし、ファンタジーな映画でワクワクが止まりませんでした。4dxで見ましたが、雨のシーンや海の中な為、かなり水を浴びました笑 ",
      "面白いけど\n  時間の流れがうまく把握できなかったなぁ(^^;;おじいちゃんと主人公が再会する場面とか、ループの中で、若い頃のおじいちゃんと話した場面とかちょっと感動したけど、色々深く考えるとどうなるの?って思う場面も多かった作品 ",
      "ファミリー向け\n 前半はまあまあ面白い。後半は劣化サイボーグ009。童心に戻れるのは前半までで後半はただただ白ける。 ",
      "いいんだが物足りなさも感じる\n ティム・バートンらしい始まりにワクワク期待ながら見たが内容自体はあまりつかみどころのない作品で少しがっかりした。主人公含め登場人物の魅力が欠けてて、わかりやすい特殊能力だけがそれぞれの子供たちの特徴になってる。能力自体も既視感のあるものが多くそこまで新鮮味もない。でも、久しぶりにストップモーション見れたのはとても嬉しかった。あと近場だと吹替でしか上映されていなかったので吹替で見たが違和感はとくになかった。 ",
      "久しぶりに、、\n 期待が大きすぎたのでしょうか、、久しぶりに映画観ながら睡魔到来でした。もっと子どもたちの個性がワクワクしちゃうほど魅せて欲しかったなぁ。なんか、残念なのですが退屈でした ",
      "はんぱ。\n  大人と子供どちらにむけてつくられたのだろう？と迷うつくりになっていた。子供向けにしては結構グロテスクだし、多分こわい。でも大人むけにするには素直すぎる。もっと遊んで欲しかった作品ではあります。 ",
      "もっと見ていたい\n 奇妙なこどもたちのキャラが可愛らしく全員に存在感があり無駄がない。特にエマには魅力を感じました。この世界観は好きです。もっと長く見ていたい作品でした。2017-8 ",
      "独特の世界観がたまらない！\n 不思議な景色、不思議な子供たち、不思議なお話だけど、ただ奇想天外なだけに感じさせない物語の深さ、美術やセットのリアルさ、俳優さんたちの存在感がありました。奇才ティム・バートンの世界にどっぷり浸れて満足です。ミス・ペレグリンが素敵過ぎた♡ ",
      "世界観がたまらなく素敵。\n ブリティッシュな感じが好きなので、素敵なティム・バートンの世界観がより楽しめた感があります。 ",
      "難しい\n 凄くおもしろかった！とてもいい映画だと思ったけど、中学校3年生にはすこし難しかったなー。 ",
      "219-11\n 登場人物がスタンド能力を活かしきれないジョジョみたいな話。みんなモブキャラ並みの扱い。主人公の能力すらぱっとしないし、タイムリープ設定ガバガバなくせに無駄に風呂敷広げて話を複雑にして難解にしてあるのでダメです。少なくとも子供にはおすすめ出来ない。 双子が歩く時に手足の挙動がシンクロしたりといった細かいところに拘るならもっと拘るところあったと思う。鳥は羽を羽ばたかせないで同じところに滞空できませんよ… カット回しやシーンの色合い、ペレグリンのスタイル、骸骨隊vsモンスターの骸骨隊のコンビネーションがよかった。あと赤毛の子は可愛かった。(映像3 脚本2 演出2 音楽3 配役3)×4=52点 ",
      "この内向性こそがバートンだが…\n 一言で言えば「ティム・バートン版X-MEN」。楽しいビジュアルは言うまでもなく「普通じゃないこどもたち」に寄り添うバートンの作家性が溢れた作品。ただ物語が弱い気がする。特にタイムトラベルの要素には疑問がある。そもそも原作がそうなんやけど…『恋はデジャ・ブ』を好む自分としては「同じ一日を生き続ける」ことを肯定的に描き過ぎだと感じた。そこで外部から来た主人公が「何らかの理由で心の時間を停止してしまった人達の心の時間を進める(by三宅隆太)」のかと思いきや…お前もそこに入るんかい！この内向性こそがバートンなんやけど…まあ『未知との遭遇』的なラストだと思えば全然アリなんやけどな。ただあれは大人が子どものようなわがままで自己実現を果たすから感動するのであって(逆に『E.T.』は子どもが大人な決断を下すから感動するのであって)…本作にはその落差もない。ただアリかナシかで言えばまあアリだろう ",
      "ハラハラしたり感動したりと、ストーリーがとても面白かったです！！ ...\n ハラハラしたり感動したりと、ストーリーがとても面白かったです！！さらに、大迫力なシーンもたくさんあるので是非とも映画館で観てほしい作品です！！ ",
      "奇妙な世界は味わえる\n  ティム・バートンと異能力の組み合わせに間違いなんてないだろ！！と思って観に行きました。時が戻るシーンや遊園地の戦闘シーンなど残酷なはずのシーンをポップでコミカルに描いてるのはすごく良かったです。ただ魅力あるキャラクターが多かったため、うまくまとめてるというよりは詰め込んでる印象が強かったです。映画一本よりはドラマにして丁寧に書いて欲しかったところもたびたび。映像はかっこよくて綺麗です。王道ストーリーなので、どの世代にも見やすいかもしれないですね。 ",
      "面白かったです！\n 前フリが少し長かったかなと思いますが全体的には良かったです。 ",
      "パワフルなこどもたちが全員集合で賞\n 王道ファンタジーなストーリーながら、他にはない設定と、新鮮な映像が観ていて魅力的だった。中盤からの展開には興奮した。対決の終わりがわりと呆気なく感じたけど、こどもたちのそれぞれのいいところが盛りだくさんな闘いが観られたから、まあよし。現実離れと、愛に媚びた終わり方が個人的にはう〜んだったけど、彼の家庭環境も考えると、この結末が一番なのかしら。とーちゃんとかちょっと無神経だし。あの仮面かぶった双子の素顔が怖すぎた、、、そしてなんといってもエバグリーン！かっこよすぎる。ぴったりすぎる。 ",
      "ティムバートンワールド\n 待ってましたのティムバートン監督ワールド。ミス・ペレグリンが大好きなエヴァ・グリーンなのも嬉しいです。ダークファンタジーでしたが、ストーリーも解りやすくそこまで重くなく奇妙なこどもたちの個性も良かったです。 ",
      "面白かった\n フリークスのような雰囲気？趣味？がティム・バートンとランサム・リグズの両方にあるからか、安定感のある作品でした。ティム・バートンって感じ。蓄音機で音楽を流してループに入るシーンは印象的でよかった。鳥に変身するシーンも個人的にはかなり好き。パンフレットで記載ミスというか、アリソン・ジャーニー演じるゴラン先生の説明がジェイクの母親となっていたのはちょっと笑いました。 ",
      "美術は良かった!!\n ダークグリーンを基調とした色合いや秘密の庭園のような美術、キャラクターの風貌は大変好みですが、お話はとても退屈で辛かったです。ミス・ペレグリンのロボっぽい演技が見物ですが、後半は出てこなくなり残念でした。クリーチャーも似ていますが、「パンズ・ラビリンス」のような上質のファンタジーを期待すると裏切られます。フリークスやマイノリティ色は特に感じませんでした。 ",
      "可愛いね～\n 普通に面白かった。祖父が言ってたことは本当なのか…ジェイクは確かめにその館に行く。そこにはミス・ペレグリンと子供たちが…ティムバートンらしい、ああ、これがティムバートンだよね～映画でした(笑)エヴァ・グリーンは美しくて格好いいペレグリンだったし子供たちは可愛くて大人だった。中盤までは正直、かったるい感覚に襲われたりもしたけど終盤はティムバートン節満載で楽しかったです。 ",
      "シンプルに面白かった！\n シンプルに面白かった！ ",
      "思っていたより良かった。\n おじいちゃんが亡くなる時に言ったことを調べてある島に行き、そこで出会った子供たち。その子供たちと接しているうちに、自分ではできないと思っていたことをやっていくようになります。物語を通じて、成長していく姿が良かった思いました。恋愛要素もありおもしろかったです。出てくる人たちに特別な力があるのはいいなと思いました。個人的には、主人公のジェイクの視えるという力が一番強いと思います。この子供たちのような生活は、僕は出来ないだろうなと思いました。 ",
      "？モヤッと系。\n SFとかファンタジー系があんまり好きじゃないので期待せずに行きました。(ティムバートン作品も好きなのが今までなかった)ホラーとかミステリーは好きなので、その要素目掛けて観ました。期待せずにいったからか意外にイケました(受け入れられました)。戦う系があったからかなー？よくわかんないけど。てゆーか、はやく双子活躍させればいいのに、とモヤッとして終わりました。 ",
      "不思議な世界観と思いきった演出がとても好み！\n 個人的にはここ最近でもお気に入りの映画でした。最初の演出がとても面白く他の映画とはまた別の感じになっていてそこも楽しめましたキャラ(人物)の個性も一人一人異なっており、それを生かして生活しているところ等とても魅力的に感じましたこのような映画を友達と観に行くと見終わったらあとの会話が弾むかもですね(^^) ",
      "期待をうらぎられました\n 見る前は、不思議な世界の奇天烈な話と想像していましたが、ストーリーがしっかりしている作品でした。ただ、ストーリーをＸ－ＭＡＮ、主要な登場人物を荒川アンダーブリッジという思いが頭をよぎると、私の頭の中で全てをぶち壊してしまい、残念な作品としか思えなくなっちゃいました。 ",
      "キャストが素敵\n 原作があるのかどうかもなんにも知らない状態で見にいったが、最初の方は少し退屈した部分があったけど、中盤から一気に面白くなり最後までドキドキハラハラだった！エマ役のエラ・パーネルは役にぴったりでもても可愛らしかった！最後にそれぞれの個性を生かし戦うシーンはとてもいいのですが、双子がつよすぎる！！これはちょっとなんともいいがたいです、、笑 ",
      "最後が！\n せっかくの内容が最後もう一捻り欲しかった！ ",
      "寝ちゃった。\n 予告は面白そうだったのに、、。個人的に面白くなくて3回くらい寝ては起きてを繰り返してた。最後らへん眠気も覚めてじっくりみてたが、そこらへんはまあまあ面白かった、かな？？あと、3Dでみたけど追加料金無駄って感じ。 ",
      "ティム節が満載で、やりたい放題！\n ティム・バートン監督の信者です（笑）イマジネーション溢れる世界観と、綿密なアートディレクション。皮肉の中にも、ピュアな気持ちや優しさや個性の尊重などが、散りばめられてる。こんな監督、他に思い当たらない。最新作は、全米ベストセラーファンタジー、「ハヤブサが守る家」の映画化。今回はダーク系お約束のジョニーがいないけど、ティムにぴったりの素材がどう料理されるか、期待も膨らむ。イメージができてない原作だから、自由度も高そうだしね。予告で見ると「チャーリー～」みたいなコミカルな部分を推してるけど、シザーハンズ、ナイトメア、ダークシャドウ系ですね。久々のダーク＆シュール路線復活だよ。まずミス・ペレグリンと一緒に暮らす養護院の子ども達の、キャラクターが楽しい。人と違ったことで孤立した少年時代を過ごした、ティム監督が重んじる「異端児の個性』。彼の真骨頂ですね。「ヒューゴの不思議な発明」で目が印象的だった少年エイサ・バターが、主人公を熱演してる。存在感もあるし、これからが楽しみ。ミス・ペレグリン役にはダークシャドウのエバ・グリーン。カジノロワイヤルやシンシティもそうだったけど、影のある演技はうまいなぁ。悪役のサミュエル・Ｌ・ジャクソンは、すっかり愉しんでる！前半は設定をじっくり説明して伏線もたくさんあるので、ティム好きには楽しい時間だけど、アリスのようなテンポを求めてると、ちょっと辛いかも。今作はティム節が満載のやりたい放題で、すっかり解放されてるカンジ。２時間超えだけど、もっと尺が欲しかったんだろうなぁ。だからなのか、終盤は尻すぼみでドタバタ散らかってるなぁ。けど好きな監督が跳ねてるだけで、僕にはとびきり嬉しい時間だったのです（笑） ",
      "あまり期待は\n  あまり期待はしてなかったけど全体通して双子の能力はイマイチ謎だったけど監督らしいファンタジー的要素もまーあったしよかった最後はなんだかんだハッピーエンドだし ",
      "ファンタジー作品？？？\n 当該作品は、先々週公開され、週末興行成績は、初登場1位=>3位と推移しています。制作サイドは、「ミステリーファンタジー」と宣伝していますが、少なくとも、私が考える「ファンタジー」とは乖離していました。豊富な想像力というよりは、妄想が妄想を生み、最後は何が何だか解らなくなってしまった作品という感想です。社会的弱者うんぬんというコメントもありますが、無理やり正当化したり深堀するのも、どうかと思います。Michi ",
      "よく分からないところは無視すべし\n シュールな笑いはもちろんのこと、意外と感動巨編立ったような気がする。そしてそれを含めて想像以上に楽しめた。強引で都合の良いところはもちろんのたくさんあったし、よくわからない設定なんかも散見するけれど、そんなのは無視してとにかく楽しんでしまう者勝ちのような作品だろう。 ",
      "主人公死にました！\n  主人公死にました！ ",
      "たいくつ\n ファンタジーにハズレはないと見に行ったがそう大きな展開もなく、能力も中途半端、全体に色合いも中途半端(これはしょうがない)で集中出来ず、眠気との戦いだった。館内もガラガラだったので、嫌な予感はしてたのだか、、、 ",
      "双子の能力は・・・\n 映画『ミス・ペレグリンと奇妙なこどもたち』を見てきました。導入部分が少しまどろっこしい。退屈します。私が聞き逃したのかもしれませんが、敵役のバロンが、なぜその子供たちを狙うのかという点も分かりにくく、そもそもモンスターとの関係もよく分からない。この作品の背景にあるテーマはよく分かるのですが、作品は少し残念な結果でした。双子が出て来ますが、どんな能力を持つのか分からなかったのですが、最後に素晴らしい能力を見せます。 ",
      "誰にも役割がある事を表現したファンタジー\n CMでは奇妙な子供たちを協調しすぎている。不思議な能力を持った子供たちは奇妙な見た目だが、助け合って悪者を倒して行く。主人公を能力があり必要な存在で話が進むにしたがい、それぞれの個性で助け合い役割を果たしている。綺麗な画像でわくわくする映画でした。 ",
      "おもしろかった！\n  前半は淡々と物語が進んでうん？って感じでしたが後半はめちゃくちゃおもしろかったです。能力を使って戦うところだったりホラーっぽいところもあったりとても好きでした。ちょっとBLEACHみたいで笑いました。エラパーネルがめちゃくちゃ可愛い。 ",
      "観てるだけでシャキシャキする\n 観てるだけでシャキシャキする ",
      "思ってたより面白かった！\n 映像の世界観が素敵でした。2時間近くあっ他のですが最後まで退屈せずに見ることができました。 ",
      "有名な監督だから期待してたのに…\n 有名な監督だと期待してるとたまにこういう退屈な映画であることがある（−＿−；）館内がガラガラだったからまさかとは思ったが… ",
      "今までのティム・バートン監督作品とはちょっと違う気がする\n ファンタジックでほっこりする教訓話と感じていた監督作品とはちょっと違う気がする。お話は冒険ファンタジーっぽくて面白かったのですが、時代設定のせいか、ホロコーストの話に感じてしまった。平凡でも勇気をもって行動すれば、沢山の人を救えるって話に感じた。 ",
      "エマパーネルちゃん、可愛らしい\n 久しぶりの日本語吹き替え 主人公が、ウジウジでイライラ。エマパーネルちゃんの可愛らしいに満足 ",
      "大人なファンタジー\n あくまでファンタジーとして楽しく見れた。（30代/男性）肩のチカラを抜いて観てほしい他の方の意見を見て思ったこと色々な見方があると思うけどリアルを追求したり肯定する人には合わないと思った。 ",
      "ティムバートンらしい世界観\n ティムバートンらしい世界観と画力で楽しめました。小さい子が見るには複雑なのとティムバートンだけに映像がこわめ、大人が見るにはもう少しセンスのいいジョークが織り交ざっていてほしかったかなぁと言うのと、奇妙な子供たちの個性をもっともっと見てみたかったかな･･･ちりばめられた不思議な演出が一つ一つとてもステキだったのでもっとじっくりみたいなぁというのが感想です。飛行機の中で見たので、映画館のスクリーンだともっとわくわくしそうだなあと思いました。ティムバートンが選ぶヒロインの女の子はいつも透き通っていてキラキラかわいくて好きです♪ ",
      "色々混ざりあった感\n ループ→マトリックス超人→X-men超でかいやつ→サイレントヒルっぽい子供たち→ナルニア国エバグリーン好きなので観ました。 ",
      "ファンタジー\n おもしろがってんですが、ストーリーが難しくファンタジー視点でしたら、楽しめる作品でした。 ",
      "ミスペリグリンと奇妙なこども達\n ファンタジー感がすごいあるけどいろいろ盛り込み過ぎた感じもした。さらりとグロい。気をつけて。でも普通に楽しめました。エマ可愛い。 ",
      "世界観はおもしろかった\n 始まりから中盤までの独特の世界観に引き込まれる。ストーリーの道筋が途中からラブストーリーに移行してきた辺りから面白さが下り坂になってしまった。独特な世界観のままのストーリーで初志貫徹すれば続編も可能な話だったのに残念。ティムバートンはどうしてもラブ入れちゃうんだよな～と、いうのが最終的な感想は。 ",
      "ユニークな子どもたち\n 確かにこのユニークな子どもたちは、社会の中では生きづらい。単純な勧善懲悪の話になっていたのは、残念な気がする。 ",
      "THE王道ティムバートンファンタジー\n 好きな人ならわかるTHEティムバートンの世界観がとっても心地よいです。さらりとグロくて残酷。なんだか不思議で奇妙だけど心温かくて誰の日常にもあるような。人と違くても、中身は同じ。とっても、温かくて優しい気持ちになれる映画です。映像もきれいであっという間に時間が流れました設定にちょっと無理があったので星3つ！ ",
      "バートン流冒険ファンタジー\n これは予想外でしたよ。予想外に良かったというかね。やすっげー面白かったんです。まあ予告編が全然内容と合致してないというのもあったんですが。本当、予想外で。つかすいません。予想外予想外って一体何が予想外だったんだよ！って話ですよね……えー。なんていうんですかね。凄く失礼なこと言っちゃいますと「まーた奇妙奇天烈で不思議でそのうえ毒もちょっぴりあってって、いつも通りの定型なバートンワールドなんだろう？」ぐらいの気持ちでいたんですね。まあそれはそれで別に構わないんですけど、ちょっとそれもマンネリかなー、と。もっと乱暴に言っちゃえば「奇妙なこどもたちの不思議な能力で大騒動！でも最後はみんなと仲良くワイワイ暮らしましたとさ！」的な？的なのを予想してて。でもね、これが始まってみると、どうもそんな雰囲気ではなくってね。「あれ？おや？」と。ミステリー調な導入部から、即行に不穏で奇怪な空気が物語に立ち込め出し、暫くすると確かに奇妙なこどもたちは出てくるにはくるのだけど、彼らの紹介は意外にあっさりと切り上げてしまい、不穏な空気はそのまま加速をはじめ、いつしかホラーチックな展開が待ち受け、気が付けば手に汗握る冒険へと突っ走っていく！という。「あっ、これ冒険ファンタジーだ」となって。確かにバートンらしい彼特有の茶目っ気やブラックユーモア、箱庭、グロな描写は出てくるんですが、それがまた良いアクセントになってまして、元々出来上がってるバートンワールドを更に推し進めた、唯一無二の作品に仕上がってるんですよ。彼の世界観がもうワンランクＵＰしたというか。誰かも言ってましたけど「バートン版X-MEN」て表現も確かにぴったりでね。奇妙なこどもたちがX-MENという。本当、予想外でね。予想外に楽しくて。ティム・バートン常連組のジョニー・デップ＆ヘレナ・ボナム・カーターが出てこないってのもまた新鮮で。バートン流冒険ファンタジー、堪能いたしました。 ",
      "子供達が可愛い\n 予習無しで何となく観てきました。期待せずに観に行ったせいか非常に楽しめました。登場する子供達がみんな個性豊かで可愛く、所々で笑える部分もあり飽きずにティムバートンワールドに夢中になれました。 ",
      "いつものバートン映画\n 「世間に対して疎外感を覚える人物」といういつものティム・バートンの世界観が反映された映画。そしてもっとも自己投影の激しかった映画。 ",
      "よく出来た話\n 原作があるらしいが、よく出来た話だった。「君の名は。」も歳の差があったが、本作はそれ以上の７０歳を超える歳の差カップルの誕生ということのようだ。ジェイクは１９４３年の世界から生きていくのか、閉ざされた時間の中で生きていくのかは不明だが、原作ではもう少し丁寧に書かれているのかしら。 ",
      "良かった\n 思ってた以上に怖かった…笑吹き替えの声優もしっかりしてた。ガイコツと、双子が意外と強かった笑 ",
      "余韻が続く\n 見終わったあとしばらく映画の世界に引き込まれています。また見たいです^^ ",
      "昔のバートンに回帰\n でも、年を取って毒が薄目？面白い‼️ ",
      "続編も観たい\n 面白い設定で雰囲気もある。魅力的なミス・ペレグリン。もっと活躍してほしかった！！しかし、怪物があのアニメの様で・・・・・真似てますか？前半が眠かったのも減点です。彼が成長してから、も観たい！！ ",
      "私はアウト\n いつもこの監督作品はなんか違うと思ってしまう。 わたしには合わないなあ。 ",
      "ザ・ティムバートン\n 最近のティムバートンの映画って感じ。チャーリーとかアリスインワンダーランドみたいな。でも、結構良かった。子供たちにそれぞれ個性があって、ストーリーも分かりやすいしね。ただ、もう少し個々のキャラクターにバックストーリーがあると良かったかな。悪くはないです。 ",
      "相変わらずだな\n ティム・バートンといったら独特な世界観でおなじみ。その独特すぎる世界観のため好き嫌いが激しく別れる作品が多い。僕は……好きでも嫌いでもないくらい……だが常連役者であるジョニー・デップが出ないことから、全く新しい雰囲気になっているのではないかと思い見てみた。一人一人のキャラクターの特殊能力は面白く、個性的でもあった。世界観に馴染ませるためか前半は、微笑ましいシーンが長く続く。長すぎると言う人もいるが、僕は世界観に入り込むためには、決して長くはないと思う。だが少し、悪者の設定やストーリーの設定はチープだった気がする。確かに設定がどれだけメチャクチャでも通用してしまう世界観だが、もう少しストーリーを練って欲しかった。あと主人公の能力だけ群を抜いて実用性がないwエヴァ・グリーンの存在感といったら半端ではなかった。最近は悪女役が多かったため、なんか嬉しかったwサミュエル・L・ジャクソンもキングスマン並みにコメディー要素が強い悪役っぷりに思わず笑ってしまったw ",
      "ティム・バートン「らしい」作品\n 濃いキャラクターとその不気味さの中にある可愛さ、個人的にはとてもティム・バートンらさしい作品で面白いと感じた。ただストーリーに対する評価が低いのも分かる。確かに、序盤の展開が遅く、対して後半は怒涛の展開が続きバランスが悪いとも言える。また、自分で補完しなければならない箇所が多い気がする。しかし、それが私は楽しかった。伏線とまでは言えないが、ストーリー各所の因果関係がちゃんと散りばめられていると思う。ファンタジー、ホラー、アクション、ラブストーリーetc..様々な要素が詰め込まれすぎたこの作品また補完しに２度目の鑑賞という楽しみができた。 ",
      "ファンタジーだけど\n わくわくするよりもノスタルジーを感じる。ティム・バートン監督のダークな空想世界炸裂！な映画かと思って観たら、美しい映像と楽しいストーリーに乗せた社会風刺だった。とはいえ、難解なストーリーではないし、キャラクターがみんな魅力的なので観ていてすごく楽しかった。 ",
      "もう一回見たいです\n もう一回見たいです ",
      "随所にティム・バートン節が炸裂していて、ティム・バートンのイマジネ...\n 随所にティム・バートン節が炸裂していて、ティム・バートンのイマジネーションの世界に浸れる作品。面白かったです！ ",
      "んー\n 敵ちょろすぎ後面白い 以上 ",
      "ティム・バートンが守るもの\n 久々にティム・バートンらしい一作！その“らしさ”とは、独特のファンタジーっていうんじゃなく、異端の者への優しい眼差しと愛情に溢れている点。思えばバートン作品に登場するキャラのほとんどは、普通からずれ、理解されない悲哀を秘めている。手がハサミ故愛する人を抱き締められない人造人間｢シザーハンズ｣、醜い容姿の怪人｢バットマン リターンズ｣、周囲から嘲笑される映画監督｢エド・ウッド｣、復讐しか生きる道を見出だせない男｢スウィーニー・トッド｣、つぎはぎだらけの姿で蘇った犬｢フランケンウィニー｣…。幼少時、友達は一人もおらず、孤独で根暗で、ホラーやSFの怪物に思いを馳せ、周囲に馴染めなかったというバートン。描かれるキャラに観るこちらもどうしても感情移入してしまうのは、そんなバートン少年の経験が込められているから。本作で描かれる子供たちも、まず普通の世界では普通に暮らせないだろう。それぞれが特殊な能力を持ち、奇抜で奇妙で、愛らしさたっぷりの子供たち。小さな島の森の奥の屋敷で、異能者の女主人ミス・ペレグリンの保護の下、同じ一日を繰り返す“ループ世界”で穏やかに暮らしている。かつて彼らと共に過ごした事のある亡き祖父の遺言に導かれ、彼らと出会ったジェイク。彼もまたある能力の持ち主で…。彼らと過ごして親交を深める中、彼らを狙う魔の手が迫る…。ホローと呼ばれる怪物とそれを率いる邪悪な男は魔の者であるが、自分の事しか考えず相手を邪険にする傲慢さは差別や偏見の具現化だろう。弱き立場の者を守るミス・ペレグリンとジェイク。とりわけ、普通の世界では何の取り柄も無く孤独で内気だったジェイクが子供たちを守る為戦おうとする姿には、かつて日陰の存在だったバートン少年が今、かつての自分と似た境遇の子供たちに手を差し伸べていると感じた。ちょっと奇妙で、ユーモアがあって、ミステリアスでもあって、バートンのイマジネーションは健在。海底の沈没船のシーンは美しい。美術・衣装もいつもながら見事。オスカーシャットアウトは残念。キャストでは何と言っても、エヴァ・グリーンがハマってる。セクシー悪女もいいが、本作では品を感じさせる。愛すべき奇妙な子供たちは一人一人挙げたらキリがないので、個人的に特に気に入ったのは、白いマスクと服の双子。あんな能力があったとは…！バートン作品初参加のサミュエル・Ｌ・ジャクソンが嬉々として悪役を演じ、不気味なホローの造形やハリーハウゼンを彷彿させる骸骨兵など遊び心も随所に。難点は、ユーモアはあるがコミカルではなく、バートン・ファンタジーとしては思ってた以上にシリアス風。前半はちと退屈。時が交錯する“ループ世界”がちとややこしい。ラストは、囚われたミス・ペレグリンを救出すべく、ジェイクと子供たちが敵に立ち向かう。異端の者たちの踏み出す勇気。そんな彼らでも乗り越えられる行動力。人と違うのは欠点ではなく、自分らしい個性、らしくあれ。普通じゃないを受けられない“普通”の方こそ普通じゃない。理解してくれる人、手を差し伸べてくれる人は必ず居る。ティム・バートンはそれらのメッセージを守り続けている。 ",
      "ティムバートン節炸裂で、とても素晴らしかった。 不気味でこわいけど...\n ティムバートン節炸裂で、とても素晴らしかった。不気味でこわいけど、不思議で愛おしくってたまらない。ラストで、これは、壮大なラブストーリーだと思った。 ",
      "ティム・バートンの世界が画面に溢れていた 特殊な能力を持つ子供達が...\n ティム・バートンの世界が画面に溢れていた特殊な能力を持つ子供達が、イキイキとしていて、物語の世界に引き込まれる ",
      "3Dおすすめ\n 2D見ましたが予想以上に3Dの方が楽しめる要素あると感じました。ストーリーは良かったのですが前半が退屈になるところもありました。後半の戦闘シーンが面白かったです。難解な点も多々ありました。もう一度見てみたい作品です。 ",
      "奇妙な映画\n 最近のティム・バートン作品を観てないけど 昔ながらの世界観。その時より映像が綺麗。当たり前か予告編が変なこどもたちに焦点を置いていたので、どんな映画なんだろうと思ってたら、思ってたのと違って大分裏切られた(いい意味で)もう少し尺を長くしたり 二部作にした方が、もう少し丁寧で重厚に出来たんではと思う ちょっと急ぎ過ぎティムの世界＋X-MEN＋グーニーズを割ったような映画。尚、世にも奇妙な物語っぽいテイストだったので、中のストーリーは理解出来ません。寝起きで観た夢を思い出したらぼんやりする記憶。そんな感じでぼんやり観ると面白いと思います。 ",
      "ミス.ペレグリンと奇妙なこどもたち\n  奇才ティム・バートン監督作品もとは小説ハヤブサが守る家が元に成って居ますそれを見事にティム・バートン監督の少年の心が出ていた、映像も圧巻で物語も面白い可笑しいけどもどこか寂しく悲しいけども、昔グ―ニ―ズ映画を思い出しました。こどもたちが主人公でひとりひとりが個性的で、当てはまる所満載です。 ",
      "エマが可愛かった\n  目玉おいしいのかなー？あんなに色々魔法が使えるのにあんなにも簡単にやられそうになるの？って物足りなさを感じました。 ",
      "とてもユニークでした\n 味のある子供達のキャラに圧倒されました。楽しめます。 ",
      "楽しめた\n  敵モンスターであるホロウの誕生シーンや、人形に命を与えて戦わせるシーンはまさに奇妙で、ぐっと世界観に引き込まれた。 強いて言えば、タイトルにもなっているミスペレグリンに思いの外活躍がないことが、素敵なキャラなだけに残念だ。 ",
      "さすがのキャラ力‼︎\n ティム・バートンだけあってさすがのキャラ力！どのキャラクターもその風貌に引きこまれました。だだビジュアルと反してストーリーがめんどくさい。ループの特異性や、ループを創り子供達を守護するペレグリンの関係性。ほとんどが会話での進行なのでちょっと目を離すと置いていかれます。それに後半はお決まりのボス戦にスポットが当てられて、せっかく濃いキャラの子供達のバックボーンは描かれないまま… そして戦い方も子供の特性にばらつきがあり無理やりな感じ。こんなストーリーならもっとキャラクターにスポットを当てた単純な話でいいのにな〜と。そう言う意味ではいつものティム・バートンらしく、キャラクター以外は残念さが残りました。2Dの方が色が綺麗なので2Dで鑑賞しました。 ",
      "面白かった。\n とにかく最後まで楽しく観ることが出来ました。子供たちがみんな魅力的！特に植物操る少女一押し。やられた(^O^)／ ",
      "とても面白かったです\n でもね、ボスのあのボケがなんだか物足りない感じ...。どんだけ強いんだよ！と思いきやwww遊園地のシーン、好きでした*(\\´∀｀\\)*: ",
      "ファンタジー\n 双子がどんな異能を持っているのか…と思っていたら。なんと！(笑)特別な能力は欲しいけど寂しいだろな。ファンタジーの世界。なかなかよろしいわ。 ",
      "面白かったです。 もう一回見に行きたくなりました\n 面白かったです。もう一回見に行きたくなりました ",
      "ティム・バートン監督の世界観が炸裂\n ティム・バートン監督の世界観が炸裂。ダークでグロテスクなのにファンタジック。この感じが好きな人にはたまらない。大筋のストーリーは特殊能力者グループ同士での分裂と争いで、そこまで捻りはないけれど、物語の鍵を握る「時間のループ」の概念が面白かった。ペリグリンの屋敷に住む子供達の特殊能力が個性的でユーモラス、ほのかな恋愛もあり、とっても楽しめる映画でした。 ",
      "物足りない\n もうちょっと奇妙なこどもたちで笑ったりしたかったなー映像も綺麗な感じじゃなかった残念 ",
      "モールスに出てた子が 大きくなったなと思ってたら ヒューゴやエンダ...\n モールスに出てた子が大きくなったなと思ってたらヒューゴやエンダーに出てた子だった...縞模様のパジャマ...にも出てたんだぁエバグリーン大抵主役よりインパクト残しがちだけど今回はあまりグイグイ感が無かったなぁ〜双子(笑)お引越しの時トランクに替えの頭が２個(笑)怪力女の子に首根っこ掴まれて船の外見てるシーン好き‼︎ティムバートン出てるの気づかなかったです。 ",
      "久々に予告の期待度超えたかな！？\n ティム・バートン独特のキャラ・デザイン・世界観には、魅せられるタイプですが、ここ数年・・・そのイメージ＋大物俳優主演って番宣や予告に踊らされて・・・え！？何！？コレ！？って感じで、劇場を後にする事が多かったように思います。今回は、ディズニーじゃないので、予告を見る回数も少なく、パッと見も？？な内容の予告に、バートン組の常連有名俳優が出てないんや！？って感じで、かなりハードル下げて鑑賞しました＾＾；内容的には、主人公が現代描写から過去のループ空間に入り込んで、活躍するって話で・・・そのループ空間の住人達が・・・・まぁ個性豊かで・・・キャラが立ちながら・・・怖さはない奇妙さ２００％〜笑そしてミス・ペレグリンが、怪奇映画史上もっとも綺麗かも！？って思わせる美貌の持ち主！！！！ただ子供達を守る為に、もっとビシバシに強さを発揮するのかと思ってましたが、終盤は姿を変えて登場場面も少なくなったのが残念・・・＾＾；鍵を握るお爺ちゃんの能力が、息子ではなく孫に隔世遺伝してるって部分が、物語の時間軸的にもよく出来たシナリオだったと思います。好き嫌いが分かれる作品で、バートン命の人には物足りないかも！？私的に見終わった後のガッカリ度は、ここ数年のバートン作品では、一番楽しく鑑賞出来ました〜☆3.6 ",
      "まあまあ\n ループがイマイチ理解できないが、子供向けファンタジーとしてなら面白い。ホテルのモニターにフィル・テイラーが映っていたので星2つアップ！ ",
      "タイムリープがわからんけども。\n  私はファンタジーの素養がほぼないので、タイムリープがどうもいまひとつ理解できません。よって、本作も、「安全な①1943年9月3日をずっと繰り返す」(日付うろ覚え)まではわかるけれど、「①のループを閉じて、新しいループ②を作って、そこに辿り着く」が全然わからなかったです。誰か説明してー。②は何年につくったの？一回2016年に来てたじゃん？1943年の別の地点ってこと？ジェイクはサンフランシスコ→東京→なんでイギリスの軍隊入って、エマのいるループにたどりつけたん？ジェイクはそのままループでエマと年取らずに過ごすってことでええの？・・・恐らくファンタジーに精通した観客であれば、造作もない事なのでしょうが。わーかーらーなーい！です。それを差引くと、☆3.5かなーという感じです。サミュエルLジャクソンの悪役が、ちょっとキングスマンとデジャヴ系ですね。桟橋の遊具で吹っ飛ばされる人にティムバートン本人がいたような気がします。ジェイクのお父さん役の人にすっごく見覚えがあるが、出演作見てもパイレーツロックのサイモンくらいしか思い出せない・・・ジェイク役のエイサバターフィールドは初めて見ましたが、かわいいですね。僕と世界の方程式も見に行こうと思っているので、楽しみです。あとは、ちょい役でしたが、ジュディディンチがでていてうれしかったです。タイムリープ関係以外は楽しく見られました。エヴァグリーンのミスペレグリンはすごく素敵だし、子供たちもかわいいし、何の役に立つんかわからんような能力が、ちゃんと役にって、ほいでそのコンビネーションで、現状を打開したことにスカッとしました。バートンらしい世界感もよかったですし。ちょっと怖いので、幼児はつらいかなー。2D字幕で見ましたが、7歳前後と思われるお子さんが同じ列にて見ておられましたが、はっきりと飽きてはりました。字幕にはルビがないので、全然わかんなかったのだろうとおもいますよ。2D吹替ないですもんね。吹替は4DMXしかない劇場だったので、予算を抑えたいとなると、行き場がないですね親子連れ。私は字幕だったら4DMXでもよかったのですが、吹替だったのでやめました。日曜日にポイント鑑賞で無料で見ました。 ",
      "てんこ盛り\n ティム▪バートンらしくない正統派娯楽作いろんな作品の要素が入って楽しめた。「シザー▪ハンズ」のお遊びも良いし、ラブ要素も美少女もあり。思いがけない娯楽大作で大満足❗ ",
      "手際の悪い人物紹介と唐突なクライマックス\n  ティム・バートンの作品の独特の世界観や映像のセンスは３Ｄ向きだろうし当人も３Ｄ映画製作には積極的であることは窺い知れるのだけれど、この作品に関して言うと思うほど３Ｄとの相性がよろしくない。いや、相性というよりも、特に立体的である必要性がないシーンが多く、２Ｄでも十分ティム・バートンらしい映像美学は伝わるだろうなぁと、やけに冷静になる自分がいた。「アリス・イン・ワンダーランド」のような作品ならば３Ｄであることにも十分な意味があったのだろうけれど（「アリス～」も２Ｄでしか見ていないので推測だが）、この映画に関しては、あえて３Ｄでなくてもいいような気がする。内容に関しても、登場人物の多さと設定の特異性が少々煩わしく、非常に忙しい印象。主人公の為人から始まり、ミス・ペレグリンやヒロインのエマをはじめとするそれぞれの奇妙なこどもたちの紹介から、彼らの住む世界の設定、人物相関や時代背景など、そういった各設定の説明にひどく手間取っている感があり、時間をかけてそれらの説明に費やした後、すぐさまクライマックスに突入するというストーリー展開の慌ただしさがとても落ち着かない。こどもたちの個性である「奇妙さ」が終盤の展開でそれぞれきちんと活かされていくのは良かったけれど、上映時間を延ばすか登場人物を減らすか何かの工夫をしないと、彼らが本当にただただ奇妙で、その奇妙さを武器に一瞬活躍してあっという間に終わる話になってしまう。それぞれの登場人物の奇妙さだけが個性で、それぞれの人物自体には何の印象も残らないというのはそれでいいのだろうか？その上、彼らの奇妙さだって、結局「奇妙」という印象のまま何も発展していないのに。主人公のジェイク少年と敬愛する祖父との時空を超えた電話越しの再会なんて、切なくてとてもいいシーンだというのに、設定の紹介に手間取ってジェイクの心の内を描き込めていないから感動は薄らいでしまった。ただ一番の問題は、タイトルロールにまでなっているミス・ペレグリンが最も無個性に見えてしまうことか。ここの所、ハズレの多いティム・バートンだけれど、今回ももう一つ届かない感じがした。ティム・バートンの廃退的でグロテスクな世界観の美学って、近代的な映像技術ではなくて、どこか手作り感の残るチープさと相性がいいはずではなかったか？と「ビートルジュース」「シザーハンズ」「バットマン」などの過去の名作のことを思い浮かべて、そんなことをふと考えた。 ",
      "好きな世界観\n  現実と夢の世界が繋がっている部分が素敵途中で何度も泣きそうになった！ループの構造がよく分からなかった、、、 ",
      "ファンタジーの中で描かれる、本当の自分らしさとは。\n 【賛否両論チェック】賛：“自分らしくあることの大切さ”という普遍的なテーマが、ファンタジー色満載の世界観の中で描かれるのが印象深い。否：小さい子が怖がりそうな演出や、グロシーンもあったりするので、家族サービス等には向かない感も。　異質であるがゆえに迫害を恐れ、“ループ”と呼ばれる安全な１日の中で永遠に暮らす子供達と、平凡で退屈な毎日から抜け出し、祖父の遺言に導かれてループへとやって来た主人公。ともすると奇妙な小旅行モノで終わってしまいそうなところですが、主人公には“彼らを守る”という使命と、そのための大切な能力が備わっているという、ハラハラすること必至のストーリーに仕上がっています。　他人とは違う容姿や能力を持った時、子供達のように、閉鎖された同じ１日の中ではあれど、ありのままの自分で生きるのか、それとも他人と同じであることを追い求めた結果、ホローのように我を忘れた異形の怪物へと変わってしまうのか。その恐ろしくも哀しい対比に、“自分らしくあること”の本当の大切さが、伝わってくるようです。　ただ、目玉を食べたりするグロいシーンや、急に驚かせたりする描写もあるので、家族サービスなんかには不向きかも知れません。不思議で奇妙な世界観を、是非お楽しみ下さい。 ",
      "たのしい気持ちになります\n ぜひ家族で見てください。 ",
      "これはみたほうがいいです！\n これはみたほうがいいです！ ",
      "時空を超える愛に胸が青さを思い出す\n 命がけで、到底かないそうにないものに挑むって素晴らしいそれがまた、子供たちの力を合わせてとなると、かなわなさ加減が増大されてワクワクするそこでは奇妙さが武器となり、彼らの魅力をより一層輝かせて愛着を生んで終劇が近づくほどに、彼らとのお別れの時間はとても寂しく、切なく思うそして同時に、少しずつ強くなった彼らを見て誇らしく思うのだった ",
      "観てきました。\n 相変わらずの4DX3Dです。なんか、ここんとこもっぱらこれですね。σ(^_^;こちらも予告を観て気になってなんですが、ティムバートンの作品は実は初めてなんですよね。でも、なかなか楽しめました。(^^ )今度他のも観てみようかな。(^^;) ",
      "ミスペレグリンの子供達は幸せなんだなぁ\n ミスペレグリンには子供がいなく、彼女自身は結婚していない。彼女には彼氏もいず、奇妙な子供達と暮らしている。彼女の幸せは子供達の幸せ。あんな母性溢れる役柄を演じるエヴァ・グリーンは、まだまだ花マル急上昇だ。エンダーのゲームのエイサー・バターフィールドも子役から青年に成長していた。よかった。（＾ω＾）この映画は勇気と仲間の大切さを教えてくれた。エマとジェイクの恋が気になるため、続編希望。 ",
      "4DX最高でした。\n 奇妙な子供達が描くストーリーも良くそれにプラス4DXリアル感最高でした。面白かったです。(^-^)v ",
      "ティムバートンおったね エバグリーンはこうゆう役ピッタリだね。凄み...\n ティムバートンおったねエバグリーンはこうゆう役ピッタリだね。凄みのある美しさ。「エンダーゲーム」の時この子はイイなぁと思ったけどエイサバターフィールド大人っぽくなった。子供達もそれぞれ個性的で可愛かった。みんなで力を合わせてってゆうの好きだな ",
      "ティム・バートン史上、最も奇妙？？？\n 最近のティム・バートン作品は微妙なものが多く、今度こそは！と期待しての鑑賞。ん〜〜〜ん、特に何も残らなかったかな。「ダーク・シャドウ」よりはマシかなというレベル。主人公のジェイク以外の登場人物の掘り下げが、ほぼ皆無なので　感情移入もできず。それぞれのキャラクターが、いい感じだけど　取り合えず突っ走った感があって、あれよあれよという間に終わった。同じ奇妙な作品だと「ビートルジュース」の方が面白い。ただ、エヴァ・グリーンが綺麗だった！双子も可愛かった！あの能力をもっと早く使えば、イッパツだったのになーwサミュエル・L・ジャクソンは良かった！「キングスマン」のキャラと被るけど、ああいった役柄が実にハマる役者ですね。こどもたちが、ホローと戦うシーンでは、一瞬だけ(1秒もなかった?!)ティム・バートン映ってましたね！そこらへんは笑えました。 ",
      "ティム・バートン作品、詰まってるね\n 面白いかといえば、少しビミョーですが…でも、ティム・バートンの世界満載ですね！ ",
      "後半からかな\n 24本目。残り1時間位から面白くなったけどなぁ。 ",
      "ティムバートンファンでなくても楽しめる作品\n ティム・バートン作品の中でもすごく好きなものの１つ。とても楽しかった。エヴァ・グリーンが美しく子供たちは個性的でみんなかわいい。特にエマ。風景も映画にぴったりで、あの邸宅はベルギーのBredabaanにある古いお屋敷だとか。また海辺はイギリスコーンウォールのPorthollandという場所でロケをしたらしい。衣装はアリス・イン・ワンダーランドや最近ではファンタビで知られるコリーン・アトウッド。ミス・ペレグリンの衣装がいかにもハヤブサっぽくてステキ。展開もおもしろく最後まで夢中で観た。 ",
      "観賞後､マニアだけ読んでください｡\n  ティム･バートンが昨年の｢アリス･イン･ワンダーワンド / 時間の旅｣(2016)の監督を降板した(プロデューサー名義)のは､こっちを作っていたから｡おかげで(？)アリスは､第1作目(2010)の興収10億ドルから､2億ドルに落ちてしまった｡バットマンで続編には懲りているのかも(笑)｡やはり､子供には怖すぎるくらいのダーク･ファンタジーが､本来のティム･バートンである｡世界観やキャラクター設定に関してはファンにとってうれしい仕上がりだ｡しかしランサム･リグズの原作｢ハヤブサが守る家(邦題)｣が出版(2011)されたとき､すでに\"ティム･バートン風\"という書評があったくらいで､この映画のキャラクターは､ほとんど原作に具体がある｡原作には､写真が貴重だった時代の､実在する50枚の古いモノクロ写真をもとに､妄想を膨らませて書いたという､変わり種だ｡なので､キャラクターはバートンによるアレンジこそあれ､オリジナルではない｡まあ､アリスだってジョン･テニエルの原作挿絵が､その後のアニメ･実写化に決定的な影響を与えているわけだから､大した問題ではない｡いずれにせよ､原作と監督の婚約はハッピーエンドを迎えたわけだ｡どうしても派手な装飾のほうに目がいく作品なので､中身はどうかというと､ひじょうに複合的プロットで､2時間に収めるには忙しすぎる濃厚な展開である｡ホントは前後編に分けるべきだったかも｡\"他人と違うことは迫害(イジメ)の対象になる\"というテーマのもと､子供たちを守る場所を作る､ミス・ペレグリン(Peregrine＝ハヤブサの意)は､いわば､X-menのチャールズ(プロフェッサーX)である｡そのうえにタイムリープとタイムトリップゲートの概念が持ち込まれている｡さらに｢フランケンシュタイン｣の実験モンスタームービーの要素も相まって､状況説明に要する尺が長い｡結果､敵キャラとの対決の必然性みたいなものが軽く感じられ､何のために逃げているのか､主題も薄まってしまう｡変な話､\"おじいちゃんはウソつきじゃなかった\"という印象を残して､あっという間に終わる(笑)｡各キャラクターの特殊能力がすべてクライマックスの伏線になっているので､とうてい1度では消化不良｡2度目からその出来映えのよさに感心させられる｡噛めば噛むほどいろんなことが見えてくるので､映画館のあと､Blu-rayでリピートして楽しめる｡ホームシアター向きだ｡ちなみにティム･バートンが遊園地のシーンでガイコツを受けとるカメオ出演していた！さて､本作はもちろん3D映画である｡そもそもディズニー出身者でもあるティム･バートン監督は､3D製作に積極的なハリウッド人のひとりだ｡いち早く自身の｢ナイトメアー･ビフォア･クリスマス｣を3D化したのは2006年であり､これは｢チキン･リトル｣とともに､デジタル3D時代の幕開けだった｡その後もディズニーと｢フランケンウィニー｣の3Dリメイク､｢不思議の国のアリス｣も3D化が主たる目的作品だ｡なので本作の真価は3Dで評価されるべき｡ところが3D上映はすべて吹替版である｡2D字幕で観るのは､もったいないかも｡タイトルロールから背景の古写真とテロップを重ねる｡フロリダのスーパーマーケットで一番奥のオムツ売り場にいる主人公のジェイクまで､デブス効果を使ったカメラワークで始まる｡ホラー系の宿命として､暗闇のシーンが多いが､3Dは暗いシーンに弱い｡左右のコマに明るさが半減するからである｡そこでこの作品では､\"ありえない光源\"が多発している｡おじいちゃんの家の裏で､初めてホローに出会うシーンで妙な光が差し込んでいる(ここでは懐中電灯しかない)｡難破船に関するシーンもそうだ｡海底まで太陽の光が届くわけない｡そんなことも気にならないほど情報が多すぎる映画なので､問題はない｡タイムループの前夜は雷雨で､翌日は晴天にすることで､時間軸を意識させるとともに､3D効果にも活用している｡ドイツ機の爆弾とともに､雨粒が逆戻りする瞬間は､3Dの見どころである｡2D-3D変換の作品ではあるが､絵コンテ段階から細かい配慮と計算がなされているわけだ｡3Dで観たい場合､東京では3D吹替版(バルト9／シネマメディアージュ／シネマサンシャイン池袋／TOHO錦糸町／AEON板橋)､4DX3D吹替版(UC豊洲／UCとしまえん／CS平和島)､MX4D3D吹替版（TOHOシネマズ西新井)だけである｡主人公ジェイク役は｢ヒューゴの不思議な発明｣のエイサ･バターフィールドというのも､3D作品の縁を感じる｡あの子が大きくなったものだ｡ミス･ペレグリンを演じるのは､エバ･グリーン｡｢007 カジノ・ロワイヤル｣(2006)のボンドガールであるが､ボンドを見つめたあの眼が印象的である｡最後に､原作には続編｢Hollow City｣､｢Library of Souls｣の2作がある｡本作が特大ヒットではないので､映画化はしないだろうね｡ティム･バートンは続編嫌いだし｡(2017/2/3･2/5 /ユナイテッドシネマ豊洲/ビスタ/字幕:稲田嵯裕里/吹替版翻訳:久保喜昭) ",
      "奇人の考えは常人には理解できないのか\n 少年が特殊能力集団と同居して外敵を倒す話見終わった直後しばらく考え込んでしまった。話全体の筋道は理解できたのだが、時間ループの設定がよくわからなかったのでピンとこなかった。映像や衣装などティム・バートンの雰囲気は健在でそれを楽しみにしている人には楽しめると思う。話に興味があった自分としてはつじつま合わせや所々の展開が不自然に思えて全然のれなかった。一次大戦ごろの白黒写真から着想してできた原作のため、衣装なんかは戦時下の服装だったり、レトロでかっこいい物がたくさん出てくる。少し不気味だったり、現在とは違う価値観なので異世界感があったりする。古い写真を見ていると色の想像や人物の顔つき、服などで色々妄想してしまうのは誰もが経験している事だろう。本作では奇妙な子供たちの居る家としてそれらを一筋の話に乗せているのだが、見ていて感じたのは「画以外は空っぽ」という印象だ。服装や雰囲気はしっかりしている、個性豊かで特殊能力がそれぞれあって、言わばレトロなXメンな訳だがそれぞれのキャラクターの背景、人物像がはっきりしない姿だけの存在に思えた。各所の設定もはっきりしないし、時間ループのややこしさなどで、単純に楽しめる作品ではなかった。勢いでなんとかごまかされたのか自分がの理解力が足りないのか、もう一度見ればわかるかも知れない。まさに奇妙な体験だった。今作での心に残るセリフはなし強いて書くなら「息が臭うぞ」 ",
      "たしかに奇妙だけどさ\n  つまらない部分が多すぎた異能者の過去とかバックグラウンドとかいかに迫害されてきたかとかすごく重要だと思うそのシーンが必要それがあって、それぞれの個性で敵を倒して受け入れるが普通かと、、、ん？でも普通じゃダメなのかだからこうなのか？あとペレグリンは意味深のくせに全然出てこない何の役割だったんだ？あとラスト、お爺ちゃんにも会えて好きな子とも暮らせるって贅沢すぎないか？？エラパーネルちゃん成長し過ぎでしょちょうかわいいよキスシーンとかすごいドキドキしたよオリーブ役の子もとっても可愛いかった ",
      "ティムバートン監督、楽しそう\n ティムバートン監督が楽しそうに撮っていると感じた。特にガイコツの戦いとか、好きそう。変わった子供たちも魅力的に描けてました。仔細なところは二度くらい観ないとわからないなと思ったが、ストーリーもすんなり。 ",
      "最後がちょっとなぁ・・・\n  映画全体はよかったです吹き替えとエバグリーン、サミュエル、そしてティム・バートン目立てで見ました。エバグリーンとサミュエルの演技は鳥肌たつほどヤバかった。特に悪役のサミュエルにはまった子供たちもいろいろな能力があって面白かったし、団結力もお手のものでした。主人公とエマが最後再会するところはハッピーエンドで本当に良かったなただ、続きがあるような気分で終わったので理解できなかった、、、ごめんなさいでもまぁ、ティム・バートンらしい作品なのでこういうファンタジーが一番大好きだ。 ",
      "エマになりたい\n なんだか妙にテンポが悪かったり、そのくせ世界観や設定を理解できないまま話しがどんどん進んで行くのでちょっとがっかりしてしまった。能力者が力を発揮している映像はやっぱりワクワクして面白い。力持ちの女の子が可愛くてしょうがなかった…ジェイクとエマ、ペレグリンもビジュアルが最高に綺麗で良かった。ただ、サミュエルLジャクソン率いる敵側が普通にショボくてびっくりだし、もっと言うならジェイクの作戦は良いけど能力もった子供達もわりとショボい…もっと色々生かしてスリルと非現実的なバトルが味わえるのかと思ってた。あと最近目玉食べる映画多いな…笑 ",
      "ループ・ファンタジー\n 祖父と主人公ジェイクの覚醒遺伝による特殊能力の結び付きを中心にミステリアスかつファンタジックな物語に仕上がっています。ループする世界を新たな視点で描いた秀作だと思います。是非映画館で。 ",
      "こどもたちの活躍に星1つ。\n  「ミス・ペレグリンと奇妙なこどもたち」字幕版で鑑賞。〈あらすじ〉奇妙な能力を持ったこどもたちが織り成すファンタジー。◎良かった所・炎、怪力、植物の成長、空中浮遊、透明、蜂、後頭部の口、双子、予言、そして無生物に命を吹き込むといった奇妙な能力を持ったこどもたちが活躍する所は、面白かった。・ミス・ペレグリン役のエヴァ・グリーンとバロン役のサミュエル・L・ジャクソンが役にハマってて完璧。◎気になった所・話のテンポが悪い。どうでもいい描写が目立つ。ダラダラ感が半端ない。(^^;　アリスインワンダーランドの時もそうですが、テンポが悪い。・説明が多くてわかりづらい。～まとめ～・やっぱり面白くなかったです。自分には合わなかった…。ティム・バートンの作品って地雷が多いな～(^^; ",
      "ティム・バートンらしさ\n 摩訶不思議な世界観は、ティム・バートンが奏でるファンタジー映画ですね。主人公のエイサ・バターフィールドは「ヒューゴ…」の頃の可愛い印象だっただけに、随分大人になりました。エバ・グリーンもこのところ、こんな役柄か多い感じです。内容的には確かに面白いけど、「ビースト…」とカブるかな…、いまひとつ現在と過去の鍵となるループの意味がわかりにくかった。途中、少し中ダレで眠気が襲ってきた（笑） ",
      "愛おしい時間\n 少年の成長譚、秘密を共有することで生まれるおじいちゃんとの緊密で親密な関係（あ、ダーティー・グランパと同じだ！）、ややダークなファンタジー、コミカルなアクション、分かりやすく魅力的なキャラクターと敵役、映画でしか味わえない特撮（っていい方は古いかな？）、色んな要素がてんこ盛り。家族や友達と鑑賞して、どこが良かった？、あれはどういう意味？、なんであそこでこうしなかったの？、あなたは誰がお気に入り？どんな能力が欲しい？などとあれこれ話し合うのにとても適した映画だと思いました。え、あそこはそういう解釈なの⁉︎と子供や彼氏や彼女から教わったりするのも結構楽しそうだな〜、羨ましいなぁ。映画館を出たあとも、そんなふうな、これってループの中に閉じ込めたいな、と思えるような愛おしい時間が過ごせるといいですね。 ",
      "子供達、バンザイ。\n ファンタジータップリな久々に楽しめたバートン作品。子供達だけでなくジュディデンチやサミュエルジャクソン達のベテラン名優の妙演もみもの。憎らしさや正義感の中にもちょっとした笑いありで楽しませてくれます。子供達の反逆のシーンはみもの。応援しながら見たくなります。ワクワク楽しめた。 ",
      "詰め込みすぎた おとぎ話\n 満足ではないけど、不快になるほど退屈ではなく、仕事で疲れた頭をファンタジーで一掃するには充分な映画でした。ティムバートンお得意の世界観やキャラクターは楽しかったけど、要素が詰め込みで、それぞれが活かしきれていない印象。両親から離れて、異世界に迷い込み、異界の者たちと交流する、という点やミスペリグリンが鳥に変身する辺りは、千と千尋を思い浮かべましたが、主人公の心理描写をそんなにしていないので、成長を描いているのではなく、あくまで、あの世界観を映像化したかったのでしょう。お決まりのドタバタ劇も、テンポが悪く、あえてのわざとらしさ、あえての手作り感、が、ただのわざとらしくクオリティの低いものに見えてしまう点では、最近の三谷幸喜の映画のようでした。亜人のようなキャラクターのせいで、フリークス的な子供達のキャラクターの良さが半減してしまっていて、もったいなかったです。ただ、それぞれのキャラクターの能力が中途半端で、あまり強くないのは、良かったと思いました。みんな強かったらX-MENになっちゃうので。 ",
      "さすが、ティム･バートン監督！！面白かった！\n さすが、ティム･バートン監督！！面白かった！ ",
      "特に何も\n  心に残らなかった、、、メビウスの輪みたいに、ループの中でたった1日、同じ日を生き続ける異能力者たち。うーーーん。なんか、共感できるところがない。キャラクターに魅力を感じなかった。遊園地の闘いはスカッと感あり。ところどころ、ホラー。初めてのティムバートンは、ハマりませんでした。 ",
      "ティムバートンの世界！\n 期待通りというか、期待を裏切らないというか、いい感じでティムバートンの世界観が出ていました。最後がちょっとバタバタっと終わったのが残念 ",
      "ティムバートンに何があった？？\n ハードルを下げてたのに、さらにその下を来た感じ。プロットはいいのに、キャラの深ぼりもなく、テンポもひどすぎる。前半はダラダラしてて、それも後半のカタルシスのためかと思いきや、最後の決戦もお粗末過ぎて見るに耐えなかった。ビートルジュース、ナイトメア、シザーハンズ等々、名作を撮ってきたティムバートンも近年は駄作ばかり。今までも勿論当たり外れあったけど、年々質の水準が低下してる気がする、、、 ",
      "とても\n ステキな作品でした！子供たちの表情がとてもよかったです。 ",
      "ティム・バートンらしい！\n 嫌いでは無いのですが、どうしてもキャラクターアイデア先行で、話がわかりにくかったり、登場人物の動機が不明瞭だったりと、つじつまを考え始めると何か引っ掛かったカンジになってしまいます。もちろん、それも含めてティム・バートンらしい！ということなんでしょうが…ツッコミ出したらキリがないカンジが私には今ひとつ合いませんでした。(すいません、私はティム・バートン作品は毎回同じような感想を抱くタイプの人間です。) ",
      "いらない所が多い。\n 最後の方が駆け足すぎて。正直本編よりも、ペレグリン達のいる時間を探すためにループをわたってきたジェイクの話の方が面白そう。 ",
      "童心にかえって\n 面白かったぞ43年のリセットの時に参加したい❗ ",
      "世界観はgood\n ティムバートンらしい世界観で、見ていてあきない、楽しさ。ストーリーの流れは、ありきたりだけど、子供達の能力もありがちだけど、奇妙な組み合わせと、楽しみすぎなんじゃないか？っていう、サミュエルLジャクソンで、楽しく見れた。時空の話は、理解するのに少し時間がかかる。最後も、急展開過ぎて、一瞬意味理解出来なかった。 ",
      "空飛ぶ少女がキュートです\n 何となく既視感のある映画なのは、ティム・バートンの描く典型的な不思議な世界だからでしょう。彼の映画好きな人には、期待通り楽しめる映画と思います。ミス・ペレグリンの男前の美しさは、見ていて飽きませんし、浮遊する少女の可憐な美しさと主人公とのラブストーリーもチャーミング。とは言え、それ以上の語るべきポイントはあんまりなく、チャーリーとチョコレート工場みたいな、びっくりするような世界観は期待しない方がいいかも。 ",
      "わくわくする展開がたくさん！\n とにかく見どころがたくさんあった。普通の少年がこれからどうなっていくのか、そして、ひとりひとりの能力はなんなのか、気になることがたくさんあって、先の展開がとても気になる作品だった。とても不思議な事、気になることが多く、最後までわくわく出来る作品だったと思う。この先、続きがあったら嬉しいですね(^^) ",
      "面白かったけど…\n 結構面白かったです。ただ、ラストが、拍子抜けと言うか駆け足し過ぎというか、ちょっと残念。続編にして2時間くらいのストーリにしてもよかったのでは。 ",
      "I watched it in English but it wa...\n I watched it in English but it was a absolutely wonderful movie!! "
    ],
    "filmarks": [],
    "coco": []
  }
}