{
  "id": 273,
  "reviews": {
    "eigacom": [
      "キャラクターの融合\n 期待しないで観たせいか、そこそこ面白さは感じました。まあ、設定は『ターミネーター』その物ですが、主人公が戦うのを納得するまでが、どう見せるかが重要だけど、お手本ほどは緊迫感が欠けるのは、主に演出と編集が、下手だからです。どうせ製作費が足りないのだから、ショットを長く見せ過ぎると、予算の足りなさや粗が目立ってしまう。何処を活かし、何処を切るかのかの決断が必要。地下格闘技とか、要らない設定だと思う。主人公が驚天動地の事態に、如何にして巻き込まれるかを描くべき。 流石にジェームス・キャメロンは、上手かった。演出と編集にテンポとメリハリをつけたら、低予算でも、もっと面白く出来るはず。 ",
      "全く盛り上がらない映画!!\n 特撮シーンが出てくるまで55分かかり、露骨に低予算っぷりをアピールしていますが、ストーリーまで安く仕上げたようで、会話シーンもずっと同じ調子でとても退屈でした。ロボットが出てからも、急に面白くなるという事は当然ありませんでした。AIの顔が東出に似ていました。 ",
      "出始め\n  は期待が持てたが・・・結局ストーリーが進むにつれ、お決まりの邦画特有のちゃっちさが。ラストもバックトゥザフューチャーをパクるような終わりかた(^_^;) ",
      "これはヒドイ・・・\n  2050年、キルギス星人の地球侵略で人類の96%が死滅。生存者の春日5兄弟は強化スーツ”シルバー”を使ってキルギス星人から巨大ロボットの設計図を盗み出し、時間を遡ってキルギス星人が侵略を開始する前に巨大ロボットを建造することを計画、2013年にタイムスリップする。未来から来た光三君の腕にはApple Watch、キルギス星人の設計図はUSBメモリに保存、未来から持参したグラサンをかけると人間に化けたキルギス星人が見える、観客をバカにし切ったデタラメな設定に腹の虫がおさまらない。未来の地球を救うという壮大な使命を携えてきたくせにやることなすこと行き当たりばったりで、結局歴史を変えてしまったことで現代の東京に危機がやってくる、3人しか死ななかったからよかったもののそれは立派なテロ行為。そもそもこの話にシルバー仮面もレッドバロンも不要。春日兄弟の次女はるかがいればすべて解決する話。タイに外注したとおぼしき流麗なCGと意外と分厚い劇伴以外はどこにも評価できるものがない、軽薄なアラフィフ層が考えそうな企画にやっつけ仕事で応じた極めて稚拙な作品でした。 ",
      "クライマックスの映像は良かった\n 円谷で長年勤めてきた監督だけに、クライマックスの戦闘シーンは良かった。もちろん映像はハリウッドのビックバジェット映画とは比べるべくもないしＣＧもショボイ部分は多いけど、（多分）ハリウッドの１０分の一もいかない低予算と時間の中でかなり頑張っていると思う。逆にストーリー展開や演出はひどい。キャスト陣の演技も子供向け特撮ヒーローっぽいしね。（これも多分演出の問題）シルバー仮面やレッドバロンなんて、オッサンしか見ないんだから、ストーリーや演技をしっかり大人が観て楽しめるレベルにしてくれれば、多少の映像のショボさなんか気にならないんじゃないかな。特撮系の邦画全体に言えることだけど、ドラマパートと特撮は監督を分けたほうがいいし、脚本も別の人にしたほうがいいと思う。 ",
      "CGのレベルは向上、他はまだまだ\n  「シルバー仮面」と「レッドバロン」、両者の名前と姿形だけはかろうじてわかる。しかし両者の放送は筆者の誕生以前であり、実際の映像は観たことがない。『シルバー仮面』は主演が柴俊夫というのも驚きだ。ハリウッドで流行しているDCやマーベルの集合ヒーロー物の大ヒットに触発されて、日本でも特撮の世界で東映が宇宙刑事シリーズや戦隊シリーズを集合させて「スペース・スクワッド」なるチームを組ませてシリーズ化を計画しているし、アニメの世界ではタツノコプロがガッチャマン、ポリマー、キャシャーン、テッカマンらのヒーローを集めて「Infini-T Force」というチームを組ませてCGアニメーション化し、タイアップで漫画化までしている。『シルバー仮面』と『スーパーロボット レッドバロン』はともに宣弘社というプロダクションが制作した同じ特撮番組であり、時空を超えて両者がタッグを組んだのが本作である。レッドバロン開発者の紅健一郎博士の別れた妻の旧姓が春日で、２人の間に生まれた子どものさらに子どもたちがシルバー仮面の春日光二ら春日５兄弟というとんでも設定になっている。そのため紅健一郎は彼らの祖父であり、レッドバロン操縦者の紅健は彼らの大叔父となる。『スペース・スクワッド　ギャバンVSデカレンジャー』が演技、特撮、CG、お話の何もかもがひどかったので、本作も全く期待していなかったのだが、想像以上にCGの完成度が高かったのにはびっくりした。ただカメラマンや画面の色調整スタッフをハリウッドから呼び寄せているのにはがっかりした。またさらにがっかりしたのはレッドバロンをはじめキャラクターデザインをタイのデザイナーに依頼したことだ。今の日本では日本人だけで高いレベルの特撮映画を制作できないと白旗を掲げたに等しい行為だ。監督の岡部淳也はレイ・ハリーハウゼンのストップ・モーションアニメが好きらしい。筆者もハリーハウゼンが特殊効果を担当した映画が好きでその殆どを観ている。たしかに元々のレッドバロンの頭は大きく、全体的にも丸みを帯びてずんぐりむっくりした形状をしていて、本作のがっしりとしたレッドバロンとは似ても似つかない。シルバー仮面も強化前のR1スーツは元々のデザインを所々活かしているように見えるが、強化後のR2スーツは装甲が厚くなって全くの別物になっている。本作の両者のデザインは現代的に洗練されて進化しているが、だからと言って海外のスタッフを起用するのは何か釈然としない。CG処理も含めてあらゆるところにお金がかかっているため目を眩まされているだけで、アベンジャーズもジャスティス・リーグもお話自体は単純で子供騙しである。本作も物語は単純でハリウッド大作とそれほど差はないように感じる。ただ俳優において埋められない大きな差がある。まず演技力である。相対的にハリウッドに比べて日本の俳優の演技力は劣る。特に体も動かせる上に優れた演技のできる俳優が少ないので、自然とアクション映画では演技力かアクションのどちらかが犠牲になることが多いように感じられる。またそもそも邦画は世界展開が期待できないので大きな予算を集めづらく、自主的にトレーニングするのでなければ何ヶ月も前から俳優が体造りができる環境にないため、アクション自体もこぢんまりとして迫力がないことも多い。春日光二役の大東駿介はそれなりに演技力もあってアクションも悪いとは思わなかったが、紅健を演じた渡部秀は仮面ライダーの主役だった割にはアクションシーンでの身のこなしに説得力がなく下手クソに感じた。また演出の問題もあるのか直情径行ですぐに切れる演技は観られたものではない。そしてハリウッド俳優に逆立ちしても敵わないものがもう１つある。俳優の面構えである。善し悪しは別にして、戦争を含めた暴力に常に接している国家に住む俳優と平和ボケした国家に住む俳優では顔付が全く違う。顔の美醜に関係なく『七人の侍』の７人は実にいい顔をしている。三船敏郎や木村功など実際に戦地にいた俳優もいるし、少なくとも戦争とはどういうものかを全員が身をもって知っている。もちろん現在の日本でも演技を重ねていくことで後年になって顔に渋みを増していく俳優はいるのだが、毛嫌いして軍事を真剣に考えることのない今の日本の風潮では自然と獲得するのは難しいと思う。いくら架空の物語とはいえ、現実的に戦う面構えをしていなければ嘘くさく見えてしまう。しかし若手の俳優の中で、整った顔をした者はいくらいても、今から戦場で闘える顔をしたは者はほぼ皆無だと思う。ずっと最悪の状況下で戦い続けていたはずなのに、タイムスリップした春日３兄弟の顔付はあまりにも軽すぎる。筆者が日本の作品でもっとも物足りなく感じるのはこの点である。最後に静弦太郎役の寺脇康文が登場する。同じ宣弘社制作の特撮番組『アイアンキング』の主人公らしい。続編に含みを持たせているので、もし次回作があれば観てみようと思う。 ",
      "特撮新時代\n  特撮新時代とでも言おうか…原作はほぼ覚えてないげど、それなりに楽しかった。レッドバロンのデザインは、モデラーの心をくすぐりそうだし、シルバー仮面のスーツは、スーツ感が少なくデザインも某ゲームを彷彿とさせカッコいい。お話しは原作を知らないので、ぶっちゃけ何でもいい。レッドバロンとシルバー仮面が、無理なく乗っかってるなら問題なかろう。本作は、まあ…なんつうか…容認してもいいんじゃないかなあと思う世界観。まあ、吹き出しそうな台詞や展開は、お約束って事で…。何やら次回作の構想もあるみたいで…アレはなんだろ？静かなんとかって主人公の名前があったな。何せ、ピックアップされる特撮ヒーローが、俺の世代ではピンとこず、どこに需要があるのかも不明なのだが、意欲作である事には間違いない！パシフィックリム並の重量感はなかったが、トランスフォーマーを引き合いに出したいくらい背景と馴染んでた。この錯覚を抱かせてくれただけでも嬉しい。鋼鉄ジーグとかが、フランスだかイタリアで大ブームを巻き起こしているので、この作品もジャパニメーション同様、世界に向けて発信してほしい！コアなファン向け感は否めないものの、これが何かの幕開けになるならこんな楽しい事はない。のだが…はてさて。 ",
      "山本千尋さん\n  昨年、『仮面ライダー平成ジェネレーションズ』を観た時、一人の敵役に心を奪われてしまいました。アクションの綺麗な女優、山本千尋さんを初めて知りました。それから約一年、彼女の出演作に漸く出会えました。この映画、山本さんの出演シーンが多く、主演の二人にも劣らない位、彼女を見られます。アクションではない山本さんの表情が沢山見られます。できたら、恋愛映画で彼女の表情を見てみたいと思いました。ただ、期待していた彼女のアクションシーンは少な目でした。彼女のアクションシーンが沢山ある映画を観てみたいです。詰まるところ、いろんな山本千尋さんを見てみたいです。さて、映画はテンポ良く進んで行き、最後まで飽きませんでした。勝鬨橋が破壊されるシーンは、息をのんでしまいました。また、ロボットの対決シーンでは、腕の振りがロボコンぽく思えて、妙なリアルさを感じてしまいました。と、映画はとても楽しめたのですが、近所のシネコンはＭＸ４Ｄのみの上映。当たり前てすが、揺れる揺れる・・・。少し気持ち悪くなってしまいました。自分は落ち着いて観たかったです。 ",
      "気になる部分もあるが、結構良かった\n  シルバー仮面、レッドバロンのビジュアルは素晴らしい。ストーリーもサッパリ味でスピーディーで素晴らしい。一件落着と思いきや未来ではまだ何かあるらしいし、次作が楽しみ。いくつかの惜しい部分が気になった。1　主人公（なのか？）、ゴネ過ぎ。サッサと理解しろ（またはさせろ）2　特訓の場所は良いが、内容は何とかならなかったのか。稜線を走る、隕石かわす、破片を叩き落とす、とか3　宇宙人、立ってないね。人形劇ですか4　シルバー仮面と対する敵がただの格闘技強い人にしか見えないから、シルバーも強く無さそうに見えちゃった。5　左右から銃で攻撃されてるのに、片側に斬りつけ、見栄を切ってたら撃たれるでしょ。 ",
      "まともなリブート作品\n 今まで散々東映のリブートヒーロー作品に泣かされて来ましたが、やっとマトモなリブート作品を見ることが出来ました。と言っても、地元で上映してくれないので、大遠征して来ました。元々アイアンキングまで入れた3作品で計画していたようですが、2作品に絞ったのが良かったのかもしれません。仮面ライダーオーズで主役を演じていた渡部秀が、良い演技していましたよ。見に行ける方は、是非見に行って下さい。次回は、アイアンキングとマッハバロンの組み合わせで、BRAVE STORM 2を・・・(^_^;)。 ",
      "吉沢悠がんばる\n 予算は少なかったんだろうけど、頑張ったなあって感じなの。じゃあ、予算あったらどうよっていうと、あんまり変わんないと思うけど。みんな演技がちょっとアレだけど、吉沢悠が締めてて良かったよ。山本千尋が単なるサイキッカーなのかなと思ってたら、実は格闘美少女で良かった。太極拳のジュニアチャンピオンなんだね。 ",
      "頑張ってる！\n 日本の特撮も真面目にやればここまでできるというのを示した気がする。ただ、いろいろ惜しいところもあるので、次も頑張ってほしい。 ",
      "テンポ良い快作\n 異なる2つのTV作品をうまく融合させてます。音楽も重厚感あるしメカもかっこいい。そんなにグロさも無いので仮面ライダーが好きな子供にも安心して観せられます。 ",
      "天才家系\n 異星人により征服され人間が生きられない環境になってしまった地球を取り戻すべく2050年から2013年にタイムリープして侵略を阻止する兄弟の話。超シリアスでこてこての特撮ヒーロー&ロボットものであり、リアリティがどうとかご都合主義がどうとかいうのはナンセンスな勧善懲悪ストーリー。シルバー仮面の活躍はあまり目立つ感じではないけれどレッドバロンvsブラックバロンはなかなか迫力あり。長過ぎないし何も深いことを考えずにバトルを楽しめる作品。 ",
      "特撮好きは必見！\n 往年の名作、シルバー仮面とレッドバロン、夢のコラボ。知らない人でも、知っている人でも楽しめる特撮作品。特に都内で繰り広げられるロボットバトルは圧巻。上映館数は限られているが、これを見逃すのはもったい無い。バトルの迫力は是非映画館で！ "
    ],
    "filmarks": [],
    "coco": []
  }
}