{
  "id": 275,
  "reviews": {
    "eigacom": [
      "最後まで観れませんでした\n  冒頭の弓道シーン目指せ！インターハイって、インターハイ目指してる人ならあんな風に腕を弦で打たないし血なんか出ないなぁ、、、と。胸あても逆だったような、、、そこまででほとんど観る気失せてました。恋愛映画なのかもしれないけど、弓道については期待しないで観た方がいい。 ",
      "高校生は肉体接触しないほうが良いと思う\n 意図してなかったので偶然というのだろうか、前回観た『恋と嘘』と同じ監督で同じ年の放映映画だったが、両映画の共通点というと、男性のほうがちょっとドライなようで抜けているような変わった人物で、女性は観音様か地蔵様のような受け入れてあげるタイプの女性だった。男性にとっては今回の映画の高校３年女子と高校２年の男子の話というように金のわらじな話だった。しかし、高校生で交際するなら、キスも私自身は良くはないと思うので、前映画同様に評価はかなり低くするが、男性のほうが、両親が仕事で外国に長期滞在し、そこらへんのずれが正確に乗っかってしまっているような精神分析的な面は挿入されていたりしていた。高校生で出会ったとしても、ぜひ一緒になり、不倫せず、離婚せず、生涯を共に過ごすなら、婚前のディープな接触もやや罪は減じられるのだろうかどうか。アメリカの真似に過ぎない日本の性教育の破綻のせいでこうした映画ばかりの現状だ。 ",
      "精神異常か？\n 三神くんは、明らかに病的な精神異常であると言わざるを得ない思う。こんな男、というより人間が男女共学の高校に存在出来ないのではないか？コミュニケーション能力に極端な脆弱性を感じるし、それにしては年上の先輩女高生に積極的であり、また自身の行動に甚だ一貫性を欠いている。おそらく受診すれば、人格分裂を疑われるのではないのか？単にベタな青春恋愛モノであれば、池田エライザ主演の及第作で、ある程度の評価はあったのだろうが、相手役にドラマを突っ込みすぎて支離滅裂となってしまったと思う。 ",
      "途中まで\n しか見てない ",
      "ゆがんだ愛\n ドラマっという感じでしたが、好感持てました☆三神くんも、杏ちゃんも魅複雑で暗くて魅力的なキャラクターですね！深夜ドラマとかでじっくりやったら良さそう、と感じました弓道ってまじまじと見たの初めてだったのですがとてもいいな、と思いました！そういう意味でも、ドラマにしたらジワリと、弓道が流行りそう、とも思いました！ ",
      "池田エライザがエロ可愛い\n 補正(+2)でやっと星2.5個というところか。露出低めなのにこれだけのエロ可愛いさを出せるのは流石池田エライザだなぁと思う。まぁ、それだけの映画だった。ガチガチの恋愛映画なのにスポ根風味なんか入れるから変な感じになるのだ。それに恋愛映画ならもっと緩急をつけて欲しかった。淡々として且つセリフが多過ぎて、入り込めないのだ。これじゃあ、誰が演じても下手くそに見えるじゃないか。音楽の良さも演出の悪さを却って際立たせてしまっている。一言で表現すると、低予算邦画らしい雑な映画。準備期間も撮影期間も短かったのだろう。たいして原作を好きでもない監督がやっつけで作った、そういう感じだ。もっとチームとして時間を掛けて丁寧に作り上げて欲しかった。 ",
      "一礼して、キス\n 予告をみて気になった映画所作が綺麗でほれぼれ。淡々と進んで行くのは原作があるからなのか。時々入る挿入ピアノの旋律が綺麗。池田エライザさんが演じたから良かったと思う。和顔の女優さんがやるとスポ根映画になりそう。うん、エロい ",
      "一礼しないでキス。 三神の電話の相手ユキが男だと判明するまで長い。...\n 一礼しないでキス。三神の電話の相手ユキが男だと判明するまで長い。池田エライザのキャラはとてもわかりやすかったが、中尾暢樹の三神は性格つかみづらい。後半の展開はいったい何なのだと思った。最後にやっと一礼してキス ",
      "無駄\n よく最後まで見たなー自分 ",
      "こういう日本映画、反吐がでる。\n タイトルの通り、上質な日本映画は今では少ない中、またようわからんしょうもない映画が誕生。内容皆無、製作陣たちによる製作陣のためのマスターベーション作品。30分で退出してしまいました。可愛いとかよかった、好きとかまともなレビューかほとんどないということは、語ることがなんにもない空っぽ映画ってことですね。 ",
      "自分は嵌りました\n  最近鑑賞した中でも好きな作品、『リライフ』と『トリガール』で二番手ポジションだった池田エライザさんが、主役の作品ということで楽しみにしていました。また、監督も『リライフ』の古澤監督で期待も高まっての鑑賞でした。結果、期待していたイメージと違いましたが、自分には嵌まりました。まず、岸本杏を演じた池田エライザさん。脇役の時には見る事ができなかったキスシーンの数々、素敵でした。そして、ヒロインなのに笑顔が少なく表情の硬い杏でしたが、その中でもいろんな表情を見せてくれて良かったです。それから、杏以上に表情の硬い三神を演じた中尾さん。喜怒哀楽の表現が難しかったと思います。そんな二人の映画なので、青春恋愛物なのに騒がしくなく、落ち着いて観れました。自分には合っていました。また、ストーリーも、優しいイケメン先輩や病気の友人、自分勝手な親と、物語を動かしそうな人物が出てきますが、二人の関係に大きな影響を与えません。なので、どこか寂しい目をした不器用な二人の、真っ直ぐな気持ちが、どこで交わるかを楽しみに観る映画になっていると思います。自分はその感じ好きです。また、映像も二人を近くから映したシーンが多かった気がします。お二人のファンの人は嬉しいでしょうし、ファンでない自分も良かったと思いました。魅力に溢れる二人だったからでしょうかね。最後に少し余談です。劇中、池田さんは左手で字を書いていました。気になったのですが、弓道は利き腕に関係なく左手で弓を持ち、右手で矢を射るんですね。勉強になりました。 ",
      "エライザちゃんの主演で❗\n 池田エライザちゃんの主演で出番が多く満足です。ストーリーなどの精度を求める作品ではないので固定的なファンが楽しむ作品だと思います。 ",
      "こんなつまらない映画初めて見た\n  キスしすぎ。内容の意味わからない。 ",
      "激溺愛‼️すごすぎ‼️（笑）\n 原作も大ファンなので、中尾君が、三神くんの「激溺愛」ぷりをどんなふうに演じるのかドキドキ💓きゃー💦キスシーン音が...（笑）顔が近い‼️バックハグ‼️床ドン‼️見所一杯で〰︎😁 "
    ],
    "filmarks": [],
    "coco": []
  }
}