{
  "id": 276,
  "reviews": {
    "eigacom": [
      "侵略者は別の場所でも散歩していた…\n 身近な人が突然、おかしな言動の別人のように。人の“概念”を奪って侵略する侵略者と、それに対峙する人々。黒沢清監督の異色侵略SF『散歩する侵略者』の、アナザー・ストーリー。元はWOWOWドラマ。再編集され、劇場公開された。いきなりズバリだが、本編の方が面白かった。２組の侵略者とガイドのドラマを平行させ、不穏でミステリアスで、何処かヘンでシュールで可笑しく、クライマックスはSFパニックやスペクタクル的要素、そして主役夫婦の愛のドラマも。難解ではあったが、話にも面白味あった。こちらもある夫婦。侵略者のガイドになった夫と、そんな夫に違和感を感じる妻。そこに、医師の身体を乗っ取った侵略者が絡む。あちらは異色の作風だったのに対し、こちらはよりサスペンス色が濃い。これはこれで一種の侵略SFスリラーだが、残念な事に一向に話の面白味が見えてこない。もし、世界の終わりが来るとすれば…？人の概念とは…？一応扱ってる題材は同じなのに、こちらは話的に今一つ不発。監督は同じ黒沢清だが、脚本家の違いか。脚本は『リング』の高橋洋。終盤、鉄板の下敷きになりながらも迫り来る侵略者など、サイコ・スリラーかホラーのよう。それが本作の魅力である異色SFの作風を打ち消してしまっている。本編と全くと言っていいくらい繋がりやリンクが無いのも残念。“『散歩する侵略者』スピンオフ・プロジェクト”と銘打ってるが、スピンオフと言うより、アナザー・ストーリー。あちらはあちら、こちらはこちらのもう一つの『散歩する侵略者』。夏帆、染谷将太、東出昌大ら本編にも劣らない実力派キャスト。特に、本編にも別役で出演している東出が印象に残った。普通に演技すりゃ棒演技だが、本作のような何処かピントの外れた役をやれば、これがなかなか悪くない。行く行くは、個性派・東出誕生…の予兆。それにしても、染谷と東出の共演、染谷は右手に違和感を…あの映画を思い浮かべてしまったのは自分だけじゃない筈。 ",
      "あかん\n おもんない ",
      "こっちの方が。\n わかりにくくて、出来事やドラマは地味だけれど、ほんの少しの違和感の積み重ねがこっちの方が本編よりも秀逸だから、こっちの方が怖い。 ",
      "つながりを。\n あまり感じない。この東出昌大とあの東出昌大はどう繋がっているのかがよく分からない。染谷翔太の右手を見て、あれを思い出した。 ",
      "本編とのつながり\n 本編とはちょっとちがう、ガイドにスポットを当てて悩みや葛藤を描いていた。本編と比べると、合わない部分も多い。本編のカオスな病院のシーン、おそらく東出が起こしたものだろうが、ここではすれ違うだけでバタバタと倒れていた。家族という概念を吸い取られた同僚も、本編の主人公の妹だったら繋がったのになぁ ",
      "退屈でした\n 人の姿をした侵略者、彼らは人間のことを学ぶために概念を奪っていた。その侵略者のガイドになった男性、その男性の妻である女性。その女性は、概念を奪われない特殊な人間だった。夫を守るために妻は、侵略者に立ち向かっていくという内容だった。話が長く、展開も遅いので、途中で飽きてしました。侵略者や宇宙人の話って、まず学習することが多いですね。まずは、やっぱり相手を知ることが大切なんだと思いました。ＷＯＷＯＷ版より映画版に期待です。 ",
      "とってもホラーでした。。。\n 東出さん、高身長が宇宙人感を醸し出しててとっても不気味に見えました。ターミネーターばりの死に際がめちゃくちゃ怖かった〜。染谷くん、色んな感情を複雑に持ち合わせる人間らしさを上手く表現されていました。恐怖と痛みと憎しみと愛と...ガイドとなってしまった恐怖を徐々に実感して苦しむ姿、本当に怖かった〜。夏帆ﾁｬﾝ、頼りがいのある奥様。カッコよかった〜♡唯一の人類を救えるかもしれない特別な人なのに旦那様と一緒に居ることを優先してしまうなんて。やっぱり「この世の終わり」になれば、自分の幸せが一番ですよね！ ",
      "小説 劇場版 WOWOW版\n ９月に舞台挨拶付きの劇場版観たけど、ラストがね…(/_;)WOWOW版が劇場公開されると知って、先日観てきました。ホラー感は、WOWOW版が上でした。 ",
      "恐怖の概念\n 「散歩する侵略者」のスピンオフですが、こちらは日常に紛れ込んだ不気味な侵略者の恐怖を描いた、ホラー色の強い作品です。「散歩する侵略者」は愛の概念がポイントになっていたのが、こちらは恐怖の概念がポイントになっている感じです。個人的には、ホラーテイストのこちらの作品の方が好みです。WOWOWのドラマ版も観ていましたが、やはり音響など劇場空間で観る方が不穏な迫力が伝わり良いです。俳優陣の演技も良いと思います。東出昌大の不気味な気持ち悪さが光っています。 ",
      "面白かったWOWOW版より断然面白い！WOWOW版はどうにもぶつ切...\n 面白かったWOWOW版より断然面白い！WOWOW版はどうにもぶつ切り感が否めなかったけど劇場版を観て納得。こっちがオリジナルだ。音の演出も素晴らしく、これは将来ソフト化されたとき再現されるのか？例えされても家庭での再生環境に左右されるだろう。やはり今映画館で観るべき作品だ。そして俳優陣が素晴らしい！東出くんが恐ろしく染谷くんが情けなく夏帆ちゃんがかっけーです！ ",
      "得体のしれない恐怖\n  ネタバレありです。東出昌大さんの言動はストレートでそれが相手に不快感を与えるのですが、そのこのヒト普通の人とはちょっと違うぞという不気味で得体のしれない恐怖がとても面白いと思いました。 ",
      "演技は、緊張感あるけど、話がついていけない💦\n 監督も言ってたけど、この3人の演技が素晴らしい‼️そのひと言に尽きる‼️私としてはちゃっと怖くてドキドキ💦しちゃう感じでした。結局最後は、侵略が始まるんだぁ〰︎💦（笑） "
    ],
    "filmarks": [],
    "coco": []
  }
}