{
  "id": 277,
  "reviews": {
    "eigacom": [
      "写真が趣味なのでDVDで借りて鑑賞しました。 半分ドキュメント、半...\n 写真が趣味なのでDVDで借りて鑑賞しました。半分ドキュメント、半分は物語って感じの映画です。著名な写真家さんが実際に登場し、高校生の撮った写真にコメントするのですが、とても深い言葉で説得力があり、リアルを感じました。演技というのかはさておき。あと、映画の中で、写真を評価するスコアシートみたいなものがあってそこには、心・技・眼と書かれており、それぞれ10点の合計30点満点で写真の出来を競うようです。これについても、なるほどなーと只々感心するばかりです。物語としては、少し稚拙な感じが否めないですかね。亡くなった女子高生の回想シーンもよく意味がわからんし、最後バスに乗り遅れて高校生の絆を描くシーンも安っぽかった。あと、キヤノンのゴリゴリ推しが酷い。まあ、なんだかんだ、写真好きの自分には最後まで寝れずに観れたかなって。追伸 7日間戦争懐かしいなぁ。映画館でみたなぁ。 ",
      "名前と生まれた日を焼印して。居場所はここにあるぞって\n  映画「写真甲子園 0.5秒の夏」(菅原浩志監督)から。この作品の面白いところは、鑑賞する人の見方によって、いろいろなヒントを与えてもらえるところ。「まちおこし」の視点で見れば、「写真文化首都　写真の町　(北海道)東川町」の取り組み。写真を撮る人にとっては、顧問の先生のアドバイス「この人の何を撮りたいのかもっと考えて撮らな、あかんねん。これ、ただ写してるだけやん。なんやこれってのを撮ってきな」が心に響くはず。その中で、私が気に入ったのは、東川町の椅子の話。(この話が事実なのか、今でも続いているのかなど、不明ですが)写真の題材としても美しい、木製の子供用の椅子についての説明。「これは、この町で生まれた子供に贈る椅子べ。ほれ、名前と生まれた日を焼印して。居場所はここにあるぞって、一脚一脚、手作り」というもの。生まれてきた赤ちゃんに、1人の人間として居場所を与える、というその心の広さに、感激してしまった。その意味が理解できた時、ここで生まれた子供たちにとって、その椅子は宝物になるに違いない。北海道東川町・・いいまちづくりをしているなぁ。 ",
      "全国高等学校写真選手権大会\n 大阪の高校は女子ばかり、東京の高校はクラブのメンバー募集から始める始末。全国大会は夏の北海道だが、果たして結果は。意外性ゼロの世界だった。 ",
      "映画レビュー甲子園なんてのもあったらいいのに。\n 　オープニングとラストを飾る写真もきれいなのだが、本編の映像がむちゃくちゃ綺麗。ここ近年の学園モノではスポーツ以外の書道とかかるたとかの文科系作品が活躍している。色んな全国大会があるんだな～と驚きです。写真甲子園も知らなかった。　カメラマン立木義浩が審査員長として講評を述べるのですが、鋭い言葉で高校生たちを泣かしてしまうほど。結局は被写体選びだとも思ってたのですが、立木先生の話を聞いていたら、テーマが大事なんだと痛感しました。高校生たちも皆の前でプレゼンしなきゃならないし・・・　家具工場で働く千葉真一の演技がとても良かったし、高校生たちの自然で等身大の演技が初々しくて心地よい。千葉真一の語る、亡くなった少女のエピソードは写真の真髄をもとらえてるようで、自分も生きてる証を残さなければと思った。映画レビュー甲子園なんてのもあればいいのに・・・ ",
      "地域興しの原点を見ました！\n 写真甲子園と呼ばれる高校生のイベントが北海道旭川市の隣町、東川町で毎年行われていることを本作で初めて知りました。1994年から始まり、毎年全国から選ばれた地域代表校が3日間の接戦を繰り広げます。この作品では、北海道の広大な自然の中で行われるその熱い戦いと、大会をサポートする地域住民との交流をドキュメンタリータッチで見せてくれます。正直言って出演者の演技はちょっとベタ（ごめんなさい！）に感じてしまったのですが、高校生たちの写真に賭ける思い、大会の熱気や緊張感は素晴らしく伝わってきました。それに立木義浩氏をはじめ錚々たるプロ写真家の方々の本質を突くような審査員コメントは、私のような門外漢でさえ、写真の奥深さを気付かせてくれるものでした。写真甲子園のイベントは東川町が1985年に出した「写真の町宣言」が出発点と聞きます。この大会の主役は飽く迄生徒と先生ですが、町を挙げてのイベントをここまで育て上げたスタッフ・裏方の方々の思いもちゃんと伝わってきたように思います。 ",
      "とても良い映画\n 好きなことに情熱を傾ける彼・彼女たちが素晴らしいです。10代20代って、やっぱり良い助言をくれる大人や先輩が重要だなと感じました。 ",
      "青春ガチンコ写真バトル！\n 普段なら選ばない作品ですが、職場のしがらみもあって鑑賞してきました。たぶんB級映画だろうとなめてましたが、いい意味で裏切られました。高校生役の俳優さんたちの等身大の演技がストレートに心に響いてきて、不覚にも何度も目が潤んでしまいました。脇を固める秋野暢子さんも自然体でよかったし、千葉真一さんの渋さも作品に奥行きを与えていたと思います。写真甲子園の存在を今まで知りませんでしたが、高校生が本気で青春を懸けることのできる、すばらしい大会だと思いました。本作では本戦の様子がメインに描かれていましたが、中でも立木義浩さんの本気の審査コメントが秀逸でした。おかげで、それを受け止める笠菜月さんら関西学園のメンバーの演技も真に迫り、ガチンコバトルのドキュメンタリーを見るかのようでした。ただ、尺の関係でしかたないとはいえ、桜ヶ丘学園の急造チームがあっさり勝ち進んだように見えたのは残念でした。上達の過程がもう少し描かれているとよかったです。一方で、撮影マナー、学校の責任、顧問の去就、部員の恋愛、意味深な回想、東川の人の温かさ等は、やや中途半端に描かれているように感じました。いろいろ詰め込みすぎず、いっそのこと関西学園だけにスポットを当て、テーマももっと絞り込めばよかったのではないかと思ってしまいました。 ",
      "写真の面白さに気づける作品\n 夢叶達3人の撮った作品を批評する審査員の立木義宏のセリフに、グッとくる。写真に写っていない部分、氷山の見えていない部分を想像させることが大事だ。君たちには未来がある。逆に言えば未来しかない。きっとできる！ステキな言葉であった。樫辺勒のノベライズ小説も、また、気が利いていて楽しめる。 ",
      "いい映画だった。\n たまにはこんな真面目な映画も見て見たい。写真って奥が深いんですね。他の人も書いていたけど立木さんの台詞にはグッとくる。やっぱ、プロは違うわ。こんな大会、本当に20年以上も続いてたの？日本人のこだわりを感じます。　すばらしい。おれも・・・きっと誰しも写真の世界に興味を持った時期があると思う。その時に、この映画を見たらカメラにはまっちゃったも。俺はペンタックスだったけど。北海道の景色も素晴らしい。今日はいい映画を見せてもらいました。小田原で見たけど、前の方の席のおばさん二人、上映中にしゃべるるのはダメだよ。短気な人なら怒られるよ。 ",
      "B級映画と思ったら大間違い\n 写真甲子園の内容紹介とストーリーの面白さをみごとに両立。鑑賞出来る環境に恵まれてた私は極めてラッキーでした。やっぱりなというハッピーエンディングは少し裏切ってます。 ",
      "リアルな感じ\n  青春ものによくある、挫折して成長して最終的には何もかも上手くいく。を想像していたので全部が全部うまくは運ばなかったラストにリアルだな、と思った。全部上手くいきはしないけど、一応全員何かしら「成長」をしたように感じられたのでいい印象で終わった。キャストはこのために半年？カメラをみっちり練習して劇中の写真は本当にキャストが撮ったもので、プレゼンシーンはキャストが考えて、審査員のコメントもほぼ台本なしだったそう。それが要因か、プレゼンシーンの緊張感や空気感が良かった。主演の一人の甲斐さんは、映画初出演どころか初演技作品だったそうだが、プレゼンシーンがとてもリアルだったために演技が気になる。ということはあまり無かった。物語を通して、メッセージ性は正直あまり分からなかったが、写真甲子園を知るきっかけとしては入りやすい気がした。観たあとにとても写真が撮りたくなる。普通にいい話、ドキュメンタリーのような感覚でみた。機会があればまた観てもいいかな。という印象。ただ、いくら焦ったとはいえ川に入ったままSDカードを取り出すのはちょっと信じられない。ベストポジションだったとしても、、、危険すぎる。 ",
      "見た人に委ねる系作品\n  色々問題提起しているが結論が無いのでスッキリしない。学校の在り方、教育論に焦点をあてるのか、カメラマンのマナーに焦点をあてるのか、高校生の恋愛に焦点をあてるのか、写真甲子園のドキュメントにしたいにか、何ともピンボケな作品となっている。自分で考える系が好きな方にはお薦め。結論聞いてスッキリしたい方は消化不良でお薦めしかねる。涙腺の緩んだ年寄りは何度かウルウルできただけに残念。 ",
      "本物にはちからがある\n ・写真は門外漢です。・東川町町起こし映画。詰め込まれるよいところ感。こんなだったっけか。・一眼レフが欲しくなりました。かんたんですね。・ハーフドキュメンタリーというか、四半世紀近い蓄積をベースに作品化がされたのでしょう。実際に出てくる写真や台詞には重みがあって、グッとくる場面も数多くあります。・知らない世界ってあるんだね。・甲子園なんだから、青春ものとして素直に楽しめれば良作かもしれません。・写真の裾野を広げ、街の良さを広く周知する目的は果たせている気がします。・残念ながらあまりに本が稚拙でストーリーにはまるで感情移入できませんでした。安っぽくて薄っぺらい。素人目に見ても突っ込みどころが多過ぎてちょっとなあ。・前述の通り、ちょいちょいはっとする場面もあるため、尻の座りの悪さったらないです。むずむずします。・ドキュメンタリーで見たかったな。 ",
      "微妙\n タダ券が会社から支給されたので見に行った（当方、高校時代はニコン使いの写真部員）。隣町の写真イベント、概要を知るには良い映画かも。個人的には、観る前から寒い感じ、実際見ても寒かった。個人的には高校時代に写真甲子園がなくて良かった、と思う。主催の東川町役場の皆さんには悪いが、どうにも付いていけないノリ。はっきり言って気持ち悪い。ただ、写真を撮る身としては、写真家先生のお言葉は参考になる。ストーリーは・・・想定通りと言うか、まぁ定石通りかなと。気になる点としては、・サポートがキヤノン（決して主催ではない・・・はずだが、東川町役場の事務機はキヤノンと聞く）と言うことで、キャノン万歳的演出が鼻につく。・カメラ操作がちょっと稚拙。日本一の写真部云々と言うなら、カメラはしっかり構えてほしい。世はミラーレスと言ってる時代に一眼レフなのだから。・天人峡に行って撮影した後の会話なのに、「天人峡と言うところ」云々と言った、いかにも知らない場所的な言い回しがあり、違和感を感じた。編集の順番、間違いでは？・取って付けたようなフィルムカメラの回想的エピソードは何のため？（おまけに写真部員設定ならレリーズ操作がかなり悪い・・・あれではブレ量産）・川の中でメモリーカードを出し入れするとか、曲がりなりにも写真部員のすることではない。気持ち悪い演出の最たるものだが・・・素人受けはするんだろうなぁ・北海道の大自然・・・いや、開墾して畑にしているんだから、バックの大雪山連邦はともかく、人工的風景ですよ。北海道の人間から見たら、内地の田園風景のほうが、きれいな気もするんだけど。・北海道との対比のためか、都会の学校と沖縄しか出ていない印象。東北の人間が見る北海道と言うのも興味ありますけどね・・・（桜や紅葉など、東北のほうが北海道よりきれいな印象）・地元の高校生も影に回って運営に携わっていると思うのだが・・・出番が少なく、ちょっと残念。・階段下の写真部室・・・なつかしい。デジタルだから丸見えでもできるのが良いところ。昔は暗室だが、階段下だと振動で引き延ばしに影響が出て困った。・傍から見る一眼レフカメラ、暴力的かもね。一眼レフ使いとして気を付けねば。 ",
      "なかなかぐっとくる。\n ドキュメンタリーっぽく、誠実に作られていて、また、出演者がのびのびと等身大で演じていて、爽やかに見ることができました。私のようなおじさん世代にあえて勧めたい。今を生きる、今の失敗を明日に生かして生きる、という恥ずかしいけど当たり前のことをお前はしてきたか、と問いかけられる映画です。千葉さんもいい味を出しています。 "
    ],
    "filmarks": [],
    "coco": []
  }
}