{
  "id": 278,
  "reviews": {
    "eigacom": [
      "最高\n 最高の1時間でした ",
      "かわいい\n かわいい、それは癒しである。それ以上語ることに意味など無い。さあ浸れ！そのかわいさに！・・・絵もかわいいし、音も良かったです。文句が一つも無い映画でした。 ",
      "ご注文はうさがです??は初めて見たけど女子中学生の友情が描かれいて...\n ご注文はうさがです??は初めて見たけど女子中学生の友情が描かれいてとても面白ろかったですそれに次回作品があったらまた見たいと思いました ",
      "映画でやる必要はなかったかな\n 60分という短い時間の中にTVアニメ版のユルい雰囲気をひたすら詰め込まれてる。OVAでもよかったのではと思える内容だが、スクリーンで見れるのはファンには嬉しいところ。これ一本で完結しているため、TVアニメ版未視聴でもそれなりに楽しめるかと。細かいが作中の季節が夏で公開日が冬なので季節感のズレがやや気になった。 ",
      "気になる部分はあるけどいつもの可愛いごちうさ。\n  公開初日の一回目の上映で鑑賞。原作全所持してます。原作5巻のココア帰省回と夏祭り回をベースにしたアニオリ多めな内容の作品だった。ココア帰省回には列車で青山さんに会ったり、実家では母とモカがラビットハウスごっこを繰り広げたりなどのアニオリが多かった。夏祭り回は前半をほぼ全てカットされた。個人的にアニメではしっかり書いて欲しい話だっただけに残念。個人的な感想だが、全体的にテンポの悪さと演技がとても気になった。アニメでも多少あったが、今回は特に多かった。特にココア母の演技が、決して下手ではないがギャグシーンでテンポを落としている気がした。ココアシックのテンポがとても良かっただけにとても損をしている気がする。エンディングの入り方も気になった。曲のイントロが短いからかもしれないがとてもいきなりなエンディングの入り方に感じた。でも内容などいつものごちうさなので、ごちうさ好きにはぜひ見てもらいたい。 ",
      "いつもの可愛さ100%\n 原作をいい意味で丸々映画したような感じです。作画も良く見ていて全く負の感情が出てこなく、観賞後はスッキリとした気分でした。 ",
      "そうだ、実家に帰ろう\n 『ごちうさ』から栄養が届き続けるので全然消化が間に合わないけど、こんなに幸せなことはない！「年末は実家に帰ろう」と思わせる映画でした。#ビーサイ ",
      "アニメ未視聴です\n 入場特典の色紙の頭数で、友達の付き合いで行きました。「女の子が下宿先の喫茶店で働いてる」という知識しかなかったのですが、ゆるーい話だったので観ているうちに登場人物たちの関係性がなんとなく分かってきて、思ったより置いていかれることなく楽しめました。いい意味で何も起きないのんびりした世界観で、とても癒されました。アニメも観てみようかな。 ",
      "いつもの感じ\n いつもの感じ ",
      "畑亜貴、天才\n 83本目。日本で作詞家と言えば、秋元康か畑亜貴だと思うが、自分は畑亜貴の方が好きだ。μ’sや田村ゆかり、茅原実里など、幅広く、歌詞の発想が凄過ぎる。この作品でも、OP、ED曲と癒やされた。声優陣では、水瀬いのりが好きだが、相変わらずの可愛さだ。ほんわか系のアニメはやっぱいい。 ",
      "ぴょんぴょん！\n 久しぶりにごちうさキャラに癒された。ココアちゃんの号泣シーンには驚いた。１週間帰省するだけなのに。モカ姉とココアママとの仲の良さもGood！ ",
      "もはやかわいいだけじゃない\n いわゆる「日常系アニメ」の一つである、「ごちうさ」こと「ご注文はうさぎですか？」。テレビアニメの宣伝でもよく「全てがかわいい」と言われてきました。しかしごちうさのアニメは時間が経つにつれて変化していく心情を細かく描写されており、かわいいだけじゃなくそのドラマ的なものがすごく好きです。そして今回のDear My Sister。アニメのとき以上に、登場人物の心情の変化を細かく描写してあります。何度も涙してしまいました。是非「萌えアニメ」に興味がない人にもオススメしたい作品です。 ",
      "ごちです\n アニメシリーズの雰囲気そのままで制作してくれたのに感謝です。リゼさん役も種田さんで良かった。1時間の枠の中で、各キャラクターの性格が、上手く生かされていたと思います。強いて言えば、地元の劇場で上映してくれないのが残念です。都合1回しか見に行けませんが、2回見に行きたかった作品でした。 ",
      "きゃっきゃうふふとはこういう事だ！\n TVシリーズはある程度見ているから映画館に来ているんだよね！という前提でいきなり話が始まります。解説は無しです。いつもの面々が、いつものように振る舞います。ただ劇場版だけに組み合わせは変えてきたので、ココアの実家での一面を見ることができました。特に大きな展開もありませんが、このアニメはそこがイイ！いつもと同じ姦しいきらめきの日々で、心が癒されました。 ",
      "いつも通り\n いつも通りかわいいが正義のごちうさでした！また見に行きます。 ",
      "いつも通りのごちうさ\n 60分可愛らしい女の子が可愛く動くアニメです。 ",
      "「ごちそう」「ご注文」\n  朝9:00の回を見ました。すいてました。登場人物の昔話とか実家とか新事実とかありました。映画版になるとよくあるわざと盛り上げるための悲劇要素とかなくて、平和なお話でした。花火のシーンで「このままでいいの？」と思わされて「やっぱりそうなってくれた」というクライマックス(？)は個人的にありました。ご注文はうさぎでした。 ",
      "初めて深夜アニメを見ました。\n 趣味はNEWSのコンサートに行くことだけで、それ以外何もない30代女性の私が新たな発見を求めて、映画館に行きました。何を見るか悩みましたが、とりあえず一番混んでいた作品を見ることになり、同タイトルを視聴させていただきました。感想を書くと5,000文字以上になってしまうので、一言で感想を述べたいと思います。「かわいいは泣ける」 ",
      "そこそこ\n 久しぶりに「ごちうさ」を見て面白かったけど、久しぶりに見たのか、何か物足りなさを感じました。まぁ、人それぞれ感じ方は違いますが。 ",
      "ご注文うさぎですか？映画\n  リゼのお父さん面白い ",
      "最高の一言\n ごちうさが好きな人は絶対に見るべき作品です。映画時間は1時間ちょっとだったはずだけど体感時間は10分くらいでした。もう数回見に行くつもりです。 ",
      "ホンマおもしろい\n ホンマおもしろい ",
      "心が〜^ぴょん^ & ^ポイ^〜\n 　この作品は完全にその筋の方々向け『愛玩ムービー』でして、「君の名は。」や「この世界の片隅に」「聲の形」などの良作アニメに感銘を受けたと言う方々においても、一定の距離を置く、これもまた一般向けではない作品です。　いわゆる信者と言うかファンの方々が、まさに礼拝の様に映画館に赴き鑑賞し、可愛らしいキャラクター達に存分に癒やされて満足し、自宅に帰って幸せを噛み締めつつ寝る。そんな作品です。　ですので、とにかく手放しで癒やされていただきたいかなと。こう言った作品周辺に付き物の色々なノイズには構わず、そんなモン視界の外に蹴散らして、純粋に作品をお楽しみ頂きたいと思います。　内容としては、お馴染みの面々がお馴染みの様を見せてくれて、全体的にはまるで露天風呂の様な心地よさの中で、特別大きな事件や抑揚があるわけでもなく滾々と癒やしの時間が過ぎていきます。　欠点らしい欠点も特になし。ただし一般向けではない極めてマニアックな作品と言う事で低めに星をつけました。　しいて言えば音響のセッティングに難があり、甲高い音が割れ気味で、コレは以前「きんいろモザイク」上映の際にもあった音不良です。劇場の箱の差も当然ありそうですが、もしマスター部分での不行き届きなどでしたら改善して欲しいところです。 ",
      "ファンなら是非\n 可愛い。とにかく可愛い。楽に観れる時間の中で、とにかく可愛いを詰め込んだ、一本でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}