{
  "id": 28,
  "reviews": {
    "eigacom": [
      "眠くなる\n それも言葉の力かな。 ",
      "他の2作品よりは現実に近い世界観\n ディストピア的な世界観の作品が好きなので、これもピッタリ好みでした。安全と引き換えにした強力な監視社会。PSYCHO-PASSよりはありえそうな世界です。台詞が多く、学術的な話が多々登場する一方で、ストーリーの大筋は極めてシンプルで登場するキャラも少ないのですんなり観ることができました。言語学の話は非常に面白く、敵の主張も理解できる面があって、見応えがありました。戦闘シーンは残虐な部分もありますが、この作品では避けられなかったでしょう。主人公の心の葛藤などは、ちょっと映画では全て理解するのは難しかったように思うので、原作を読んでみようと思います。 ",
      "原作未読の人は予習したほうが楽しめそう\n 原作未読。伊藤計劃の名前の読み方も知らなかったが高い評価を得ていることだけは知ってる状況で鑑賞。SFだが現代と地続きな設定。テロとの戦いと個人セキュリティを高めた世界での軍部戦闘モノとでもいうか。たぶん小説はより緻密で高度な完成度なのだろうと容易に想像はできた。タイトル出るまでの冒頭シークエンスでいささか戸惑い。肌に合わないヤツか？と思ったがどんどん面白くなる。情報量も思想的な深さも濃厚なのでついていくのに体力がいった。綺麗過ぎなキャラデザインがこの作品に適していたのかどうかは疑問は残った。目を背けたくなるような残虐な虐殺シーンがテーマでもあるわけで（十分エグイけれど）原作読んでいたらもっと楽しめたのだろうな、という感想。この映画だけでは良さが表現できていない気がした。 ",
      "伊藤計劃さんが亡くなったのが無念でならない。\n とにかく面白い映画でした。こんな面白い映画があまり話題になっていないのは勿体なさすぎる。もう一度観たかったけど上映してる映画館も少なく上映期間も短く一度しか観れなかった。よくこんな話を思い付くなあと、今は亡き伊藤計劃さんに拍手と賛辞を贈りたい。 ",
      "なんつーストイックな…\n 原作既読。これ原作読んでないと訳分からなく無い？大丈夫？？と思いつつも多分好きな人は原作読むだろうし、軍戦闘SFとしては作画観てるだけでも楽しいので素養がある人には大丈夫な造りにはなっていると思う。親切ではない。静かな作品の割に振り落とされるなよ！という勢いが凄い。世界観と物語の説明が「見てれば解る」でどんどん進んでいく。振り落とされるなよ！！ひとつひとつのディテールとか作画が地味なのにピリッと効いていてスルメのような味わい。これが映画のアミノ酸…。ほぼ実写映画のような地味な絵面で進んでいくんだけど、確かにアニメでなければ表現し難い、視聴者への情報量とコントラストの操作によって成し得る「場面自体は地味だけどここがキメなんだな」という描写がミソですね。軍人キャラが全体的に人間味に欠けているシャープな雰囲気が作品のシニカルさへ繋がっているこの感じもアニメ表現ならではなのかなあと。あとジョンの音声がついたことによる「言霊使い」的な強キャラさは流石〜！櫻井さんめ…。改変が結構あって、私は終盤の列車が変更になったのが悔やまれてならないけどしゃあないな…。あの地獄が観たかった…。でも良い映画でした。 ",
      "映像化としては一級\n 虐殺器官、ゼロ年代SFにおいて傑作中の傑作個人的に人生に大きな影響を受けた作品でもあるその映像化なのだから劇場公開時に見たかったがいつの間にかNetflixで配信していたので驚いた虐殺器官はSFであるが現在の延長線上、リアルとフィクションの境界を描いた作品故に原作では実在の企業名や人名、作品名が頻繁に出てくる。それが作品の手触りを構築していたのだが映画版ではやはり難しかったようだ原作の要点は押さえつつ、映像化して映えるシーンを選択している。改変も多いが納得はできる。映像面では文句のつけようがない。キャラクターデザインは作品に合っているしメカデザインはイメージ通り特に空飛ぶ海苔のアップから侵入鞘の投下シーンは興奮を覚えた。原作者はメタルギアソリッドと大きく関わっていたが配役を見るとまるでそれを意図しているようでニヤリとさせられる。原作を読んでいれば大いに楽しめるだろうが、映画単体としてはややボリューム不足のように思える。 ",
      "神作品。ジョンポールの語り口がとても良くて、まるで自分のことが解き...\n 神作品。ジョンポールの語り口がとても良くて、まるで自分のことが解き明かされくような心持ちになる。人は見たいものしか見えないようにできているし、自分にできることを知ればやらずにはいられない。愛する人を守るために行動を起こさせるよう導くというのが虐殺の文法。本能を刺激する言葉の持つ力を虐殺行為という結果であらわすというスゴい作品。超絶おすすめ。原作は本当に素晴らしいのだけれど、こうして見せられるとそれを超えているかとも思う。また本を読みたくなる。 ",
      "話は興味深いが不満な部分が\n  原作未読です。実在の虐殺事件に言及したり、紛争地域と先進国、良心や自由の概念などについて考えさせられる、興味深いストーリーでした。言語文法に関することや、兵士の脳波調整に痛覚マスキングといったSF設定も面白いと思いました。とは言え、説明的な台詞や自分語りが多いように感じました。やはり原作を端折って説明している感があります。クライマックスも、メロドラマのような雰囲気で丁寧に語り合う登場人物達には、あまり入り込めませんでした。主人公が異様にヒロインに執着しているのは、捕らえられた時に刷り込まれた文法が愛情を増幅させるものだったからか、と勝手に解釈をしましたが。そこは説明が無かったような気がしますが、見落としているのかも知れませんが。ラストも台詞で語り、結局どうなったのか、分かり難かったです。やはり、原作を読んだ方が良いのかと。作画は、アクションシーンなど良く出来ていると思いますが、人物の顔などが安定していないように思いました。絵柄は綺麗ですが、場面場面でタッチが違うというか。ヒロインの顔は、当初は美しさが印象的なリアルなタッチで好みの絵柄でしたが、クライマックスでは違うような。製作時に困難な状況があったようなので、仕方ないのでしょうか。少年兵達を撃ち殺す残酷なシーンがありますが、テーマを考えると、ここはもっと細かく残虐に描写する方が良いのではと思いました。こういうところが、綺麗でスタイリッシュなアニメーションでマスキングされてしまっているように感じます。 ",
      "喋りの多いアニメ\n 小難しい表現が多いが会話が多い分、それぞれの考えの元動いてるのが良くわかった ",
      "虐殺に必要なものは…\n  各地の虐殺の中心にいる一人の言語学者を特殊部隊の主人公が追うという話。説明セリフがかなり続くがそこまで難解なことを言ってるわけではなく、話の筋は理解できます。ただ、グロテスクなのと併せて18歳は超えていたほうがいいかも。押井守監督の『イノセンス』に近い感じですかね。作品の軸の部分に対して無粋かもしれませんが、言語だけで虐殺したくなることがあるのか…？と思ってしまいした。そこの説得力があまり感じられなかったです。あとは主人公がルツィアに惚れる描写があまりなかった点、ラストも個人的にはイマイチだったかと。 ",
      "メッセージ＋攻殻機動隊\n 原作は未読。「言語」を主題にした作品という意味では、「メッセージ」に近い感じがしたかな。光学迷彩とかキャラ設定、知的な悪役なんかは「攻殻機動隊」っぽい雰囲気だなーと思った。基本セリフ劇で、字面を読めば一発で理解できる説明も、音で聴くと（観ている間は分かったような気になるけど）観終わってみると「あれ？ 結局どういうこと？」ってちょっと混乱する。好みはかなり分かれそうだけど、個人的には嫌いじゃない。 ",
      "説教調\n 人類は何故虐殺を続けるのか、この重いテーマに挑戦したアニメだが、肝心なところはすべてセリフで説明するのが物足りない。虐殺器官を呼び起こし、訪れた国々で虐殺事件を引き起こす男を抹殺するため、アメリカの秘密組織が追いかける。 ",
      "ビジュアルを楽しむべき\n 原作で描かれていた超高度に発達した情報化社会を可視化した点にこのアニメの意義があると思う。残念ながら「虐殺の文法」云々という原作の主題をアニメで表現することには限界がある。その内容があまりに観念的だからだ。登場人物のセリフが説明的になってしまう原因はそこにある。CGを巧みに取り入れた戦闘シーンのカッコよさや、ほとんどFPSと言っていい銃撃シーンの臨場感を楽しむべきだろう。 ",
      "殺し憎み合う世界と平和な世界は言語で分け能う\n タイトル通り人間にはモジュールとして虐殺器官が備わっている、説得力のある虐殺文法という考え方。恐ろしくなるくらい現実的なSFテロの恐怖から開放されるために構築された認証世界サピア＝ウォーフの仮説、カフカなど難しい話も。ノイジーなエンディングがカッコイイ（EGOISTリローデッド）少年兵が死に人体破壊描写があるのでR指定 ",
      "説明台詞ばかりで苦行!!\n 原作者が亡くなっているので仕方ないですが、2017年にもなると偽旗テロやクライシス・アクター等の概念が一般的になり、ISISはアメリカ政府とイスラエル政府で育てたように、テロは政府や国際金融資本の自作自演だと明らかになっているので、ジョン・ポール一個人が行っているというお話はしっくり来ませんでした。虐殺「器官」というアイデア自体は面白いと思いましたが、劇中では「文法」とも言っているので暗示のようなものでしょうか。震災を経たのに自分さえ良ければ良い、今だけ儲かれば良いという世の中になり、増税連発、タックスヘイブン、内部留保、技能実習生、氷河期棄民等数々の問題が毎日尽きませんが、人間には人間を平気で食らう「器官」が元々備わっているのかも知れません。映画自体は説明台詞ばかりできつかったです。 ",
      "人類皆幸せは難しい\n 原作未読で拝見。世界で内紛、虐殺が続く発展途上国にはある人物が関わっているのだが、その人物を確保する為に奔走する大尉の物語。何故ある人物を確保しなければならないのか？から始まる。シュールで少し内容が難しいアニメのイメージだが、内容は現実的でいつの時代にも問題視されるテーマであり、軸はしっかりしていて分かりやすい内容だった。アニメでも再現出来る未来兵器も出てきましたし、見る価値はあります。面白かったですが、シェパードとポールの間にあった言葉で人を操れるな的「文法」を最後の裁判で有効活用されるのかと思いきや、何も無かったのが残念なので減点。ただのスパイスだったのかと。。（最初に死んだ同僚が報われん。）あと、ルツィア（女性）の出番の少なさかな、、、。生きやすい世の中だからこそ観て考える事が出来る良作アニメでした。 ",
      "やはり原作を一度読むことをお勧めしたい\n 小説のアニメ化としてはとてもよくできている方だと思いますが、やっぱりSF的なギミックとか設定とか、小説を読んでないと理解できないのでは？と思うところも少々ありました。映像化する上で小説の幾つかのエピソードを削るのは致し方ないことだとは思いますが、小説の一番ラストをばっさりカットしたのには驚きました。小説のラストが気になる方はどうぞネットで調べたりせずに一度読んでみてください。 ",
      "言葉とは何なのか？問題作。\n 言霊に挑んだ作家。そういう作家は日本にはそうは居ない。伊藤計劃の事を俺は忘れない。2.5評価を贈る。 ",
      "面白かった\n 食わず嫌いも多いと思うが、なかなか面白いので見て欲しい。 ",
      "そんなに難しい事を言っているわけではなかったと思うのですが、文字と...\n そんなに難しい事を言っているわけではなかったと思うのですが、文字として見るのと、喋っているのとでは理解度が変わってくるのかなと思いました。小説は読んでいないので、詳しくは分かりませんが。言っている事はなんとな～く、くみ取れた気がするのですが…。声優さんの声の変化が素晴らしく、入場者特典の小説朗読はずっと聞いていたいと思わせるほどでした。圧巻です。 ",
      "凡庸な悪\n 結果として「こんなことはもうたくさんだ」としてそのために憎しみや貧困に覆われた世界を切り離す作業、ある点ではナチス・ドイツ級の括弧付きのモラーリッシュな使命として'虐殺'の文法を埋め込むジョンはハラペーニョピザを注文し、自分の妻や子どもたちに世界の現実など知らなくてもいいとする立場と共犯関係にある。しかし、彼らの生活はその憎しみや貧困の上に成り立っているのであり、おそらくこの世界は不調和に覆われるだろうが解体することはない。彼は認知する世界のために、多数の世界を犠牲にするのである。その上でこの映画のラストは原作と映画が逆転しているーと感じた。映画は世界的な希望を残した。シェパードは告発することを選んだのである。ハラペーニョピザを注文しあらゆる搾取のもとに成り立つ世界に「これはぼくの物語だ」と宣戦布告した。その上で原作はもっと個人的な希望であったと感じる。でも前作映画「ハーモニー」と、これでは接続しないのでは？ ",
      "繊細な眼球の表情\n  原作は既読です。映画化をとても楽しみにしていました。主人公の内面描写やラストに関して、映画は原作と異なりましたが、楽しく見ることが出来ました。映像として一番印象に残ったのは、人物の造形のリアルさでした。特に、目の表情です。伏せられた豊かな睫毛、間近で覗く目頭の内側の肉など、目のディテールがとても細かく、それぞれの悲しみや緊迫感が画面からよく伝わりました。細い線を積み上げるように描かれた人々は皆、実写とも違い、ストーリーに合っていたと思います。そして、自分が楽しみにしていたこと、映画化に際して期待していたのは何かと思ったときに、自分の想像力、読解力では十分に想像できなかった虐殺器官の世界を詳しく見たいという願望がありました。海苔と呼ばれる最新機、降下していく棺桶、奈落で踊る若者たち。それらは、映画で叶えられたのではと感じています。この作品は一時完成を危ぶまれたそうですが、無事公開されて本当に良かったです。またブルーレイなどになったら見返したいですね。 ",
      "視聴後、面白くて小説を買った\n 友人に連れられて行ってきました。最初あまり興味が湧かなかったものの、見てみたらとても良かった。そしてハマった。初めて伊藤計劃と言う存在を知って小説も買ってみた。然し小説を読んで確かに原作からのファンは納得がいかない部分があるのかなあと思った。だから☆4.5に。けれどあの長さから映画の短さに収められるのは凄いなあと感心した。個人的に言語学、哲学、それにクラヴィスの人間性と言うか其れがとても好きになった。遠出をした甲斐があったと思う。もし叶うのであれば又見に行きたい作品である。 ",
      "そんなに精神にはこなかった\n 虐殺器官やハーモニーは抉られる感じがあったが、今作は現実に迫っている問題として見れたからか、そこまで抉られなかった。だが、「仕事だからという言葉が人を残酷にさせる」というくだりは非常に感心したし、風刺が効いていて、社会人になった今見ることができて良かったという感想に尽きる。これは原作も読んで初めて「作品を鑑賞した」と言える作品ではないだろうか。 ",
      "殺戮の意味を問う\n 「殺戮」は「平和」への必須事項なのだろうか。9.11以降、自国のセキュリティを強化するために、自由を無くしたアメリカ。平和を手に入れるために、確立した世界ははたして正しいと言えるのか…。アメリカの平和が保たれる中、後進諸国での戦争が激化していく世界。戦争を裏で操っている黒幕ジョンポールは、「虐殺文法」を使って、人々の言語から殺戮の力を見出そうとしていた。全てはアメリカを守るため。後進国で「虐殺文法」を活用して内戦を引き起こせば、アメリカに憎悪が向かないだろうと考えていたジョンポール。しかし、犠牲者を出すことでしか平和を作り出せない世の中は、正しいと言えるのか…！先進国は全てをうやむやにし、今ある安定の生活を維持しようとしているだけだと悟ったジョンポールは、降伏し「虐殺文法」の危険を訴えようとする…。ハリボテの「平和」。そのに存在するのは、身勝手な大人達が作り出した偽物の世界のみが広がっている。自国が幸せであれば、他国どんなに犠牲となっても許されてしまうのか。虐殺を繰り返すことで手に入れる平和には、悲しみと苦しみしか見えてこない…。難民受け入れを拒否する、現在のトランプ政権を風刺したような作品に鳥肌が立つ。映画が延期されたことは、偶然だったのか、必然だったのか。それを加味するにしても、この作品は今この時期にこそ、公開されるべきものであると感じる。伊藤計劃への追悼作品としてふさわしい、最終作だった。 ",
      "死者はもう何も許すことが出来ないのだから\n  　一度足りとも崩れない映像の美しさ。目に大きな穴が突然開いたり、少年兵の頭を射撃ゲームのように爆破するような、どんなに吐き気を催すような場面であっても目を離すことが出来なくなるほど、とにかく映像美は圧巻でした。美しい、という言葉は不適切か。でもノイタミナ系列の映像技術の高さ、本当に凄い。　それでもこの評価なのは、今映画における主人公クラヴィスがあまりにもただのお人形に格下げされたから。　ジョン・ポールの話としては忠実であろうとしたと感じ取れましたが、代わりにクラヴィスの原作における彼の個性らしい個性を全て剥奪。申し訳ないのですが、彼に対しては将来禿げそうな前髪の生え際ばかりを気にしてしまった記憶しかないです。折角の語り部兼主人公なのに。　それを奪うことでジョン・ポールの話に主題を合わせたかったのかなあと無学ながらに納得しようとしたのですが、それにしても蔑ろにし過ぎじゃないのかなあ。視聴者としては彼に感情移入ができなければ置いて行かれてしまう物語だし、何よりルツィアへの執着の説明が（その気が多少原作においてもあるとしても）ジョン・ポールの掌過ぎる。母親の話の一切を削るなら、その辺り力技で進めるにしても感情移入出来るエピソードを他にちゃんと入れて欲しい…。原作通りにしろとは言わないから、別の言葉に響いたって構わないから、感情移入出来る器を作っておいてくれよ頼むから。　原作にある良い台詞も、残念ながらジョン・ポールのもの以外は全然響いてこなかった。感情の流れ、その上で紡がれない言葉に一体何の意味があるのか。地獄はここにあります、頭の中、脳味噌の中に、というアレックスの言葉は、彼の自殺の上に語られねば真意はわからない。これは、尺の関係もあるから仕方ないとは言え…。ぐぬぬ。でもクラヴィスがしっかりしてるなら、アレックスの件は多分流せました。　此処での評価が高いのは、恐らく描きたかったことの軸をぶらさなかったからだと思います。ジョン・ポールの物語としてはきちんと筋が通っていますので、本を読むのが大変で、物語の本質を追いたいのであればいいのでしょうが、原作ファンとして、物語として作品を楽しんだ勢としてはこれらの点で全く納得いかない。　ハーモニーも最後の結末、トァンの感情処理の仕方に不信感ばかりが募ったので、多分Projectの皆さんと原作解釈が合わないんだろうなあ、と正直ガッカリしました。そのハーモニーでも二回観ましたが、今回はもう観ないと思います。　伊藤計劃は自らの死後、誰かに彼の物語を語られることでその人の中に生きたいと願ったと言います。彼の物語を読んだ上で語られる様々な物語があるでしょう。今回もその一つだとは理解しています。けど、この物語を、一つの公式には正直、して欲しくなかったなあ。　個人的には今回の話は、許せません。 ",
      "伊藤計劃プロジェクトのアニメ映画は３作とも鑑賞しました。それぞれ色...\n  伊藤計劃プロジェクトのアニメ映画は３作とも鑑賞しました。それぞれ色々と考えされせられるストーリーではあったのですが、一番自分の琴線に触れたのはこの虐殺器官でした。「我々の世界を守りたい」という言葉にはハッとさせられました。我々の世界を守るため、彼らには彼らの世界に居てもらう、彼らの世界で殺し合ってもらう。身勝手で冷酷な考えですが、私たちも自然とあちらとこちらの世界を隔絶しています。どこかでテロが起きても日本は大丈夫、私の世界は大丈夫、つまり私の世界ではテロは起きていないも同然なのです。確かに人が死んでいても。人間の倫理観を鋭く突いてくるストーリーでした。あと個人的な話なのですが、なんとなくアニメではグロテスクな描写も大丈夫でも活字になるとどうも受け付けないので、原作は読めていません。読んだほうがもっと理解できるのだろうなぁとは思うのですが、本屋で３ページほど立ち読みしただけで閉じてしまいました。。。でも未読の私でも十分楽しめましたし、作画もCGやグロテスクな部分も含めて非常に美しいアニメでした。 ",
      "奥が深い…！！\n とにかく絵が綺麗…！！内容もすごくしっかりしていて面白い！！ただ、言葉の言い回しが少し難しいときもあります。笑文学に対する関心が全く無い人にとっては、少々大変かもしれませんが、ごく僅かなシーンですので！！アクションシーン等が多いので、全く問題無く楽しめると思っています！！久しぶりに良作を見たなっていう感想でしたね！！ ",
      "ずっと前に原作を読んだのに\n 全くもって内容を忘れていた。むしろそのことに驚いた。伊藤計劃の著作は、テーマが似ているので、ハーモニーの強烈なキャラクター名だけが心に残ってしまうということだろう。サムライチャンプルーが大好きだったので、マングローブが途中放棄したものを見届けれたのは良かったのかもしれない。 ",
      "他の伊藤計劃作品にも興味が湧きました\n  今の平和な日本では、戦争や内戦はテレビの中の遠い世界のように感じてしまいがちです。ジョン・ポールの考えていた事は、先進国にテロを持ち込ませない為、その人達同士で争わせるというすごく残酷なことですが、自分の周りが平和であるなら、人は無関心でいられるかもしれません。劇中での言葉にもあったように、人は見たくないものは見ないようになっているとは正にその通りだなと感じました。人工筋肉のくだりは、屠殺場の様子などを撮影した映画「いのちの食べかた」を思い出しました。本作で初めて伊藤計劃の事を知り、他の作品も本や、映画版も見たいと思います。 ",
      "監視社会と幻滅、虐殺の理由\n  主人公に感情移入する前に終わってしまった。彼らは組織の中では優秀なコマでしかない。予想していたが、殺戮シーンはゲームのようだが、それでもしんどい。アニメだから仕方ないけど、表情が今ひとつ読めない。みんな、能面のようでセリフの口調はすごく軽いか、淡々としていて、想いを読み取れない。アップのシーンで現しているのかな？世界が広いのか狭いのかわからないような、虐殺の理由は？？ 究極の格差なのかな？未来と監視社会への幻滅と適応、その隙間にチラッと光る何かとても大切なものをかんじた。 ",
      "本読んでからもう一回みたい\n 本読んでからもう一回みたい ",
      "数年に1作の良映画\n 今まで見たアニメ映画でも5本の指に入ると言って良いほど深く感銘を受けた映画でした。伊藤計劃さんの才能と素晴らしい感性を感じざるを得ない、そんな映画です。ただ、難しい話が苦手な方にはオススメはできないかもしれません。 ",
      "痛みは感じないですけどね\n  原作未読で視聴。この三部作企画のシリーズも初めて見ました。全体的に足りてない所の多い原作依存の映画という印象でしたが、見ている分にはわりと楽しかったです。劇場終了後は、どういうこと？という感じで主人公の最後の行動の意図が理解できないままでした。原作既読の方の解説を読んでやっとオチが腑に落ち、ハウンドドックだ！などの説明不足だったシーンもあらかた理解しました。愛する妻と娘がテロに巻き込まれた時自分は他の女と寝ていた、という何度も何度も描かれたあのシーンの悲しく滑稽で空虚な感じが美しくて好きでした。毎回ほとんど第三者か女視点でしか描かれてなく、あのニュースを眺めていたジョンの背中が何を思っていたのか直接は描写されなかった(ように記憶してるのですが)のが良い描写だったと思います。その後ジョンが何を思ってどんな行動にでたのかは、とうとう彼を捕縛した時聞かされることができます。家族の為でもなく自分の為でもなく滅私されたら奉公するしかないという典型的な自分が何ももってない故の奉仕の精神で彼の視点からアメリカを救う極論を走っていたジョンの中では浮気相手の女もなんの価値をもっていなかったように見えますが最後の最後だけ報いたいとかいっててどういう存在だったんだ？と思いつつまあ死んじゃったらそう言ったけど生きてる間は何も省みてあげない程度の存在でしたよねやっぱり…と落ち着きました(これは全て映画のみの印象です)この映画一番のツッコミどころだったのが主人公おまえいつの間にあの女にそんな懸想を…？という点で、原作で読んだらゆっくり仲が深まっていく描写もありそうですが映画では尺がなかったのかスパイとして潜り込んだら速攻いつのまにか恋に落ちてたんだみたいな展開でお前スパイだよね！？って笑っちゃいました。未来的管理社会で、非正規暴力部隊にいる主人公も仕事の前は毎回感情コントロールされ良心も痛まない痛覚も感じないという知らず知らず虐殺を行うメンタルコントロールをされているという設定で、人を次々と殺す戦闘中の画面はわざとFPSのような簡単であっけないゲームのようなちゃちな演出になります。インドだかで全員15歳以下の子供達の部隊を次々撃ち殺すシーンがその最大の目玉で、そういうのが好きな人は好きそうな映画といえそうでした。私が一番好きだったのは、仲間の陽気な後輩が無線で「肩がやられました。痛みは感じないんで平気ですよ」「外の様子はどうですか？」などと言っているのを主人公が助けにいってみたら下半身腰から先がちぎれてなくなった血の海状態で上半身だけでスナイパーライフルを撃ち続け変わらず陽気に喋っている後輩を目の当たりにし、絶句しながらも落ちていた足を拾って「これで我慢してくれないか…」といって胴にくっつけようと差し出すシーンです。気が狂いすぎててめちゃめちゃ笑った。タイトルの由来の、人間はある文法で虐殺を行う方向へマインドコントロールできる、なぜなら人間には予め脳内に虐殺のための器官が備わっているからだ、という話は「ふーん」という感じで終わってしまうかと思います。作品冒頭からどうみてもそういう話で特に意外性はないです。ジョンはなぜそんなことをしてまわっていたのか？という点がストーリーを追う根源となっていました。そしてそれを追う過程で見聞きしたいろいろから主人公にとっての平和を考える…というある程度王道の作りのように思うですが、主人公の思想には罪滅ぼしというか精算という観点が介在しておりあまり救いはない終わりです。原作での、映画のその後のエピローグはあったほうがラストの展開のわかりがいいと思いました。(というより映画だけで意図を理解するのは困難と思います)主人公が中村悠一な上に犯人の言語学者ジョンが櫻井孝宏で櫻井さんの演技が最高でテンションがあがりました。主人公の友達だったマッチョはそんな悪いこともしてないのに主人公が急に女に目が眩んだせいで一瞬で裏切られて殺されて可哀想だな〜と思いました。(作文)私もあのマッチョが食べてたピザが食べたいです。 ",
      "む～ん\n  エンタテイメント抜きにアイディア一本勝負っていう潔さそれだけに単純で自分だったらと思うとちょっと物足りない謎の人物であるはずのジョン・ポールが、当初の予想のまんま暗躍しているというヲチで虐殺という騒乱を起こしているのが実は平和のためというメンタル面でのどんでん返しそこに一ミリも共感する余地がないし、そんな状況を覆す新たな希望の提示がないままエンディングむ～ん人の行動を言葉で操作するというアイディアはプロパガンダのように歴史的にもソレっぽい事例があるからリアリティあって面白いんだけどそれを虐殺だけにフォーカスする意図がわからないジョン・ポールが虐殺器官を発見したのはいいとしてそれを利用してる組織は別にいて、ジョン・ポールは虐殺器官の研究の先にもっと希望がモテるようなマクガフィンを見つけていてそれが組織にとっては不都合で、主人公にウソの情報を吹き込んで、ジョン・ポールの暗殺をっていうプロットじゃ駄目なのかとはいえハーモニーとの作風には一貫性があってこれが伊藤計劃なんだなと思うし当初の予定通り三部作の最後として屍者の帝国を見ていたらエンタテイメント性が鼻についてたのかもそれには虐殺器官とハーモニーを面白いと思わないといけないんだ破綻してくれてありがとう無事に三部作完走できたよ ",
      "公開に感謝\n 制作会社が倒産した時は、半ば諦めていましたが、公開出来たことに喜んでいます。全3作の中では、本作が一番気に入っていますが、たまたま座った席の前の人の頭が邪魔で、集中出来なかったのが残念です。伊藤計画3作品は、もう一度見直したいと思っています。 ",
      "期待通り。\n 原作は本当に大好きな作品でした。ハーモニーでは正直なところ、伊藤さんの作品を映像にする難しさを感じ虐殺器官を観に行くのを少し躊躇していました。観終わっての感想としては、そんな躊躇も忘れるほどの素晴らしい出来だったと思います。少々観ていて難解だと感じてしまうのは原作がそもそもそういう作品であり、またしっかり映像として表現した結果であると思います。伊藤さんの世界をしっかりと映像で表現し、映画としても面白い作品となった素晴らしい作品です。 ",
      "SFではあるけれどファンタジーではない\n  と思わせてくれる作品。SFにありがちな斬新な発想の世界での物語でなく、リアルに感じられる世界です。そのため感情移入できる部分や考えさせられる部分が多々ありました。原作と展開が違う所はあれど台詞はほぼ原作通りで良かった！公開終了まであと少しなので、ぜひ劇場で鑑賞してもらいたい。イルカの様な形に変形して海中を進むポッドの周りを本物のイルカが泳いでいるという皮肉。ポッドがイルカの形に変形するところは神秘的で美しい。こういう所にも拘って作ってるんだなと職人気質を感じました。以下、ネタバレなのでご注意を。最後、主人公は「これが僕の物語だ」とまで言い、自分の意思で行動したと思っているようだけれどそれはジョンの手中でしかない。なんとも言い難い気持ちになりました。ジョンが主人公に植え付けた言葉が何だったのか。観た人それぞれで受け取り方が違いそう。ノンストップな怒涛の展開に続く最高のラストでした。ただ、冒頭のアレックスの死を原作と変えてまで、グロシーン(将軍が殺されるところ)にする必要があったのかは謎。冒頭から感情適応調整に疑問を抱かせるためでしょうか？ ",
      "ん。。。。\n  原作愛読者です。色々紆余曲折あったようですが、ひとまず出来上がってよかったなぁと。関係者の方々、お疲れ様でした。m(_ _)mが。個人的にはちょっといただけないなと思いました。基本的なストーリーは違和感がなく（観終わった後に、母親や亡霊に苛まれるシーンが全くないのはどーなの？って言ってる方々がいましたが、あれはアニメにはし辛いので、まあ、仕方ないかなと。。）、アクションシーンも迫力満点でよかったのですが、ジョン・ポールの最期が改変されていて、あれだと、帰還後にクラヴィスがグレてしまった（笑）原因がホントにルツィアが死んじゃっただけっぽく見えてしまって、そこは変えない方が良かったんじゃ。。。と感じました。キャラ設定もちょっと違和感があって、クラヴィスはもう少し皮肉屋だし、ウイリアムズはもっと能天気な感じだったんだけど、両方とも薄まってる感じがしました。色々尺の問題なのかなぁ。。それこそノイタミナ枠でじっくりやってくれた方が良かったんじゃ。。。(-_-;)。。。 ",
      "原作未読でも楽しめた。\n ある程度の知的レベルがあって国際情勢に多少の興味を持った人ならすんなりストーリーが入ってくるでしょう。虐殺の文法ってのはアリだと思います。トランプ大統領とか小泉純一郎とかはそんなもんです。人は誰かを悪者にでっち上げると他者の痛みに鈍感になれるものです。でもそれで先進国の人が平和に暮らせるかというと現実社会は映画とは逆の方向に進んでしまったようです。あとラストの結末がいまいちパッとしませんね。主人公がジョン・ポールの意志を継いでしまったほうがスッキリしたのではないかな。ともあれテンポ良く飽きさせず映像も素晴らしくもっと評価されてもいい作品だと思います。原作読むのが楽しみになりました。 ",
      "原作は読まずに見た方が良いと思う。\n 待ちに待った作品でした。そして製作者の方達のこだわりを強く感じられる作品でした。本当に上映が実現されて良かったと思います。わたしは原作を読んでから臨みましたが、原作を読んだことのない方でも楽しめる内容、むしろ読まない方が先入観なく見れるのではないかと思いました。おそらく、見終わった後に原作を読んでみたいと思うはずです。ぜひ劇場でご覧ください。 ",
      "難しくて深い。人間の本質的な残虐性に迫る異色作。\n 【賛否両論チェック】賛：人間の残虐性を〝器官”と定義づける領域にまで掘り下げた価値観を持つ宿敵と、その殺戮本能の本質へと迫ろうとする主人公との対比が印象深い。内向きな管理社会への問題提起も垣間見える。否：会話がかなり小説チックで、かつ難解なので、結構違和感を覚える。グロシーンもかなり多め。　“人間の持つ残虐性”を扱う作品は結構ありますが、ここまで本質を深く掘り下げて、“人間には虐殺を司る、いわば「器官」がある”という理論にまで昇華した作品は、かなり特異な印象です。それほどまでに人類にとって、“殺戮本能”というものが抗えないものだという、一種の虚しさが漂います。　同時に、そうした本能を前に先進国が選んだ、“自由の幅を制限してでも、徹底的に管理された社会によって、自国民の安全を確保する”という内向きな姿勢へのアンチテーゼも垣間見えます。その辺りは「スノーデン」にも通じるものがありそうですね。　語られる内容はかなり難解で、グロシーンも沢山ありますので、好みは分かれそうですが、気になった方は是非。 ",
      "公開されて良かった‼\n 前々から気にはなってましたが、小説は未読のままになっていました。だから、アニメ化が決まった時には３作品の中でも一番に期待してたんです。待ちに待った公開でしたが、想像以上の面白さでした。今の世界情勢を予見したかのごとき内容に、見終わった後も考えさせられます。更に、フィクションなのに妙にリアリティーのある戦闘シーンは圧巻です。一度では把握しきれない情報量でしたから、また見に行きます‼ ",
      "原作未読です。 気持ち悪い。 悪夢のループを見ているようでした。 ...\n  原作未読です。気持ち悪い。悪夢のループを見ているようでした。アメリカで呑気にピザを食うシーンに戻るたびにもうこれで終わりでいいよ。実は夢オチでも良いよ。謎は謎のまま終わりでいいよ。と思いつつラストまで見ました。結局主人公が世間へ発表したことで、その後の世界がどのように変わるのか、何も変わらないのか、頭の悪い自分にはついていけない。ただメカはそこまで進化するかな？と思いつつも、大変充実してくれて良かったです。特にドルフィンタイプが海獣達と泳ぐシーンが実際にあるなら見てみたい。 ",
      "言葉で人の虐殺本能を呼び起こすだけあって言葉の言い回しに力を入れて...\n 言葉で人の虐殺本能を呼び起こすだけあって言葉の言い回しに力を入れてる作品でしたが言葉の言い回しが難し過ぎて脳がまひまひしてきたので、ジョン ポールの話術に乗せられたかと思いましたが、見終わったら案外シンプルなお話だったのでした✨ ",
      "原作を読んでおくか、注意深く観察して理解しながら観ないと、いとも簡...\n 原作を読んでおくか、注意深く観察して理解しながら観ないと、いとも簡単に置いて行かれる難解映画だったけど、流石は伊藤計劃&ノイタミナ。深く自分の中で考えさせられたし、公開時期が長引いてでも完成させてくれた制作会社に感謝感謝な一作。しかしこの結末はブラッドピッドの「セブン」以来の衝撃であり、絵もリアルで超綺麗だったから、流血表現が大丈夫で鬱展開が好き、もしくはサイコパスの槙島聖護を崇拝してる人なんかは絶対見るべし。 ",
      "小説未読で見ました。\n 正直、小説が未読だったのもあって一回では内容が掴みきれない部分がありました。それでその後結局、小説を買って読みました。あまり読解力がないので、SF小説は不安だったのですが、映画を見ていたので内容がスラスラ入ってきて、文字から映像が見えるようでした。そこでやっとこの物語の本当に問いたい事などが理解できました。本当にこれは素晴らしい作品だと思います。先々週くらいにスノーデンの映画を観たこともあってか、痛いくらいにこの話が入ってきて本当によかったです。映画を観た直後はすこし???というところもありましたが、小説を読んでみると物凄くよく映像化されていると思いました。もし小説が未読で、SF小説にはなれていないという人なら、まず映画を観て世界観や話の大筋を頭に入れてから小説を読むのもいいと思います。 ",
      "この日見た映画で一番❗\n この日、見るスケジュールが3本偶然にもかさなり、忙しかったのですが、この映画が一番でした。ぜひ紹介したい映画です。小説も読んだことがありましたが分かりにくい内容だったので、見てよかったです。もう一度見たい❗ ",
      "これは、これ。あれは、あれ？\n 見てからずっと考えていた色彩、背景、人の動きアニメーションとしてとても完成度は高いと思う。だが、原作を読んでから見てしまったから(公開の遅れにより)原作を歪曲したように感じられる撃たれた同僚は本当は自殺をした。主人公のあの終わりは何か違うと思う。母親の脅威というか影響というかどこか持っていた後ろめたさあれがあってこそ彼なのであると思った。これはこれで完成しているので原作前であればきっと満足度は高かったのかもしれない。人工筋肉や人は見たいものしか見ないとか原作を立てている忠実な文書からの台詞には好感がもてた。 ",
      "覚醒\n 映像、キャラクターの表情や仕草は丁寧に作られている。だが、エンディング曲は映画の余韻を打ち消す。また、クラヴィスの過去を省いた為、テーマの鮮明化と引き換えに、ルツィアとの関係性の熱量を失った。ジョン・ポールが暴いた人間の本能に迫る発見は、作品を通り越して現実世界を掴む。見たいものしか見えない目を持ち、瞼の無い耳を持って生きていく我々の心に。 ",
      "9.11後の世界情勢、言葉をめぐる深い思索、驚くべき結末\n 傑作！久々に「新しい」SF映画を観た気がする。メタルギアの小島秀夫監督と互いに影響し合っていたことは知っていたが、作品を観て納得。そこかしこにメタルギアに通ずるエッセンスが見て取れ、逆にメタルギアソリッドVは「虐殺器官」からの影響もかなり受けていたのではと思った。プロジェクトItoh3作品全てに大塚明夫さんが出演しているのはメタルギアの大ファンだった伊藤さんへの追悼も込められているのだろう。すぐに原作を読むことを決断。 ",
      "尺が足りない\n  二回観てきました。まず、作画は素晴らしかったと思います。とても綺麗でディティールも細かく、リアルなSFの世界観が見事に表現されていました。伊藤計劃氏が頭の中で想像していたものとは勿論ある程度違いはあるのでしょうが、文章からあそこまで映像を創り出せるということに改めて驚嘆しました。ただ、クラヴィスの過去についての話は削るべきではなかったのではと思います。あれがなければ、クラヴィスの命に対しての葛藤が描ききれませんし、また、あそこまでルツィアに惹かれた理由が説明できません。尺の問題で仕方なかったのでしょうが、そこが残念です。小道具なんかについても、原作未読だとよくわからないのではないかと思う部分がありました。原作を過度に持ち上げたいわけではないのですが、やはり小説の方が面白かったです。未読の方は映画の後にでも是非読まれることをお勧めします。 ",
      "期待通り\n 原作が最高に好きで、期待通りのものを作ってもらえて非常に満足。射出ポッドとか視覚化することで納得度が高まった部分も多くて良かった。原作未読者も面白いと言ってて良かった。制作が頓挫しなくて本当に良かった。だけどやっぱり、言葉が重要なお話なわけで、原作が至高。アメフト実況が近藤さんで臨場感あり過ぎて逆に浮いてるw ",
      "原作未読でも大丈夫かも\n 原作未読では厳しいのではないかと思っていたが杞憂で終わった。雰囲気は例えるなら攻殻機動隊ぽいと思う。そういう作品が好きな人ならば、すんなりこの世界に入れるのではなかろうか。 ",
      "セリフがダサくて冗長\n  話の大筋は普遍性があるし、設定も悪くない。メカ描写も地味ながら力が入ってる。虐殺する機能が人間に元々備わっている、というのも話としてまぁまぁ面白いかもしれない。(殺人と虐殺は動機が全く違う気もするけど)でも、セリフがダメ。多いし、普通そんな喋りする奴いないので鼻につく。映像なので不要な部分も多い。心理も全部言葉にしちゃってるし難解ではない。セリフについて行くのと設定を理解するのは難しい、というか面倒。長い会話で画が停まるシーンが多く、せめてカットを割るとかしないと退屈。この手のアニメには本当にこういうの多い。でも制作は倒産もあって大変だっただろうし、よく形にしたとは思う。 ",
      "難しかった。京極夏彦的な印象が。\n  原作読まずに鑑賞。見終わったあとにも、いろいろな感情と推測の嵐が頭の中に生まれます。これがジョンの仕掛けか？？俺の器官が活性化してしまう(笑)言葉の呪力、言葉は人にのみ効果があるツールで、理解してしまったら、脳が解釈してしまったら、意識の台座の私たちは逃れることができない。京極夏彦作品が好きな人には、良く分かる呪いの感覚だと思いました。ただ、やはり話が難しい。ジョンは、自ら愛する世界を、脅かす存在と隔離するため、隠れた本能を利用して、世界の半分を根絶やしにしたかった。クラヴィスも、またアメリカに戻って、同じ根を英語で撒いた。これでは、何が何だかわからない。どちらも愛する人を失って、その痛みから世界を壊したくなった。としか思えない。或いは世界は同じ歴史を繰り返しながら、虐殺の歴史を繰り返しながら、平和について考え、進化するというメッセージにも思える。原作を読んだらこの呪い、解けるかな。 ",
      "リアルなアメリカ社会のＳＦ！\n  舞台の中心として置かれるテロの反動で国家第一主義が過激になったアメリカ社会というのが現在のトランプ大統領下のアメリカに沿っているように感じられるのがすごい。原作が2009年で制作は2015年の映画なのに。そして主人公の所属するアメリカ暗殺部隊の装備が格好良い。乗務員が降りた後は溶けて無に帰したり、海に入れば魚の形になり泳げるようになる乗り物などＳＦ好きの魅力たっぷりなガジェットがたくさん出てきます。映画と原作を比較すると、主人公の母親のエピソードを全て消し去った分、複雑な部分が無くなって原作よりも映画は分かりやすくなっていると思います。ただ個人的には主人公のルツィア（本作のキーパーソンとなる女性）に対する執着は母親あってこそだと感じていたので、ちょっと残念でした。それでも全体を通して面白かったです。ただ流血表現だけでは言い表せないレベルのグロテスクさなので、それが苦手でない方にお薦めしたいと思います。 ",
      "小説読んでないけど…\n 小説読んでないけど、観てみました‼内容自体はスゴく面白くて楽しめました ",
      "原作読み済み。今の世界に通底する\n 原作読み済み。今の世界に通底する ",
      "面白い。\n 原作を読んでいなかったが退屈しないで見られた。内容は、言葉の力だけで世界中で虐殺を唆すジョンポールを追う特殊部隊員の話。はじめに思ったのが主人公のCV中村悠一、素晴らしい！この作品のような作風だと自分の場合すぐに中村悠一さんを意識してしまうので正直嬉しかった。物語の中盤に出て来たルツィアと言う女性、これについてクラヴィスとウィリアムズとの会話で、「気をつけろ、こいつ男をダメにするタイプの女だぞ。」この台詞でもしやルツィアは…と考えていたらやはり。そして時系列的に2016年と言うことで、虐殺器官が発表されたのは2007年。実際に書かれたのがもっと前だとして、同時想像していた2016年の技術レベルや街の風景と現実を比べてみると、少し進みすぎていたが割といい線いってるなと感じた。 ",
      "我々が選ぶかもしれない未来を舞台にした映画\n あらすじを読んだら面白そうだったので鑑賞することに決定。SFであるが、近未来が舞台なので、起こり得てもおかしくない、我々が選ぶかもしれない現実として受け止められた。テロを起こそうとする者と一般の人々の断絶、監視され追跡される管理社会、弱いものや貧困や紛争を喰い物にする利権構造、人類の進化の過程で習得してきた協調性と排他性、個人として他者や社会との関わり等々、この映画から読み取られ考えさせられるテーマは、まさに現代に生きる我々の課題そのものである。今度原作小説も読んでみよう。 ",
      "マスキング\n  マスキングとは便利な機能だ。是非使いたい。内容として、疾走感があって、原作を読んでなくともどうにかついていけた。しかし、深く入りこめないから読んでみようかな、と思いました。 ",
      "原作を読んでいって観たら混乱しました\n  　先日、映画『虐殺器官』を観て来ました。そして感想はというと……観終えた時、正直ものすごく混乱しました。　映画自体の出来について言えば、あの原作から上手く映像化したな、という印象。具体的には、アニメとして作画が素晴らしいクオリティですし、ミリタリーＳＦ的要素については丁寧に忠実に映像化されていたり、また声優さん達の演技も良く、きっちり誠実に制作された作品でした。お金を払って観る価値はある映画作品だと感じました。　……が、繰り返しになりますが、原作を直前に読み返していた自分は、原作を読んでいた故、細部細部で混乱し、映画に没頭できない瞬間がありました。それについて語りだしたら長文になったので、下記の通り自分のブログにて感想を書きました。「原作を読んだ人が映画『虐殺器官』を観に行って大変混乱した話」→プロフィールのURLのリンクからブログに飛べます ",
      "ほんとに上映に至ってよかった…！\n ほんとによかったです。世界史好き、本好きな人なら原作読んでなくてもついていける内容かと思います。これからハーモニーに繋がるわけですが、ハーモニーから先に上映されたことが逆に効果的だったかもしれません。そして上映が延び延びになったおかげで、現実の世界情勢に変化が訪れ、この映画がよりリアリティーと説得力を持つようになったと感じました。エンドロールを見ながら、この映画を作った人たちはほんとにこの作品が好きなんだなぁ、としみじみ実感しました。だからこそ、倒産を乗り越えて完成に至ったのでしょうが、とにかく愛に溢れている。また屍者の帝国から見返したくなりました。ほんとに見れて良かった…！ ",
      "完成したことに感謝\n 9.11以後、管理社会が加速した世界を描いた非常にリアルで近い将来この様な争いが起こるのでは？と思う様な風刺の効いた作品原作を読んでない方や難解だなと思われた方はパンフに補足情報があるので購入をオススメしますアメリカ人なのに英語を話していないのには違和感を覚えましたが、SFは実写やハリウッドのCGよりアニメが一番良く表現出来てると思いますサイコパスが好きな自分としては伊藤計劃三部作の中ではこれが一番好きですね ",
      "よかった\n  　珍しく原作を読んでいた。原作にあった、戦闘ミッションがはしょられている感じがしたのと、ジョン・ポールの動機が原作では腑に落ちたのが、映画では「なんで？」と疑念がわいた。原作ではどうだったのかよく覚えていないのだが、変更があったのだろうか。原作では主人公に共感を覚えていたのに、映画はすかしたイケメンで距離を感じた。お母さんのエピソードが削られていたからだろうか。原作の方が面白かった。　主人公チームが軍隊としてシステマティックに作戦を遂行している感じはとてもよかった。 ",
      "ひとことReview\n  全体的に...難解すぎ。グダグダすぎ。作画もダメ。以上。 ",
      "アニメか…\n こういうストーリーは実写がいいなー。なんかゲームみてるみたいで…いまいちのれなかった…。 ",
      "原作を読んでないと、ついていけない作品。しかし!\n 元々は、第1弾として、公開される予定だった、この作品。紆余曲折あって、第3弾となりましたが、それで良かったと思います。映像のクオリティーが、他の2作品よりも良いので。ただ、原作を読んでないと、さっぱりな作品だと思います。小道具や設定については、「説明しなくても、ほぼ知ってるよね?わかってるよね?」というスタンスで進んで行くからです。【原作に忠実】と言えません。「おぉ～、そこを変えちゃうの?」という箇所があります。それが★★★にした理由です。(個人的には、2.8ぐらいです。おしい!あそことかを修正してくれれば、3.5は越えるのですが)映像ソフトにする際に、ノーカット版として追加してくれないかしら?でないと、次の『ハーモニー』に繋がっていかないんですけどね(^^ゞ ",
      "今有る、現実のような\n 昨日スノーデンを見て、今日虐殺器官を見たとてもSFとは思えないリアリティ近未来の真実かこうならないことを祈る ",
      "時間が経つほどに戦慄を覚えます‥‥\n 言葉を持たない頃の人類は、仲間が死んでも他の動物と同じように放置していた。しかし、『名前』の発見により個体識別ができるようになり、死んだ時には、その仲間の名前を口にすることで思い出す気持ちが生まれ、やがて埋葬することを覚えたそうです。その後の『意識』の獲得も当然、言葉が先、ということになります。漠然とした概念（例えば、赤い、美しい、など）が先に頭の中にあって、後から、言葉で表現することを覚えた、ということではない。例えば、薔薇という花に対するバラという個体識別の言葉を持つことができて初めて、『薔薇のように』という比喩を使うことが可能になり、赤いという色の共通認識が作られ、別の人間にも伝えることが出来るようになったということです。人権や平和への価値観が優先される、人類史上でも稀有な幸運に恵まれた現代の先進国社会に生まれ育った人間（少なくとも、意識の中に愛や命や未来についての物語を書いたり読んだり出来る領域を相当に持てる環境にいる人間）にとっては、人間らしさの根源は意識や想像力が先だと思い込みがちでなかなか納得し難いのですが、原始からの人間の脳の本質的な働きのひとつとして、『言葉にはヒトの意識を司る力がある』ということを改めて、思いしらされた気がします。もしかしたら、現代のアフリカや中東の各地で行われている殺戮だって、キッカケはジョン・ポールではないにしろ、現地の支配層の人間が自己の治める社会の維持・生き残りのために、ある種の脳内殺戮器官が機能しているからかもしれない、と本気で考えています。 ",
      "見て見ぬふり\n 板子一枚下を見ないようにする習性を突き詰めるとどうなるだろうか。象徴的なのは痛覚を遮断するナノマシンで、そのグロテスクさが墜落後の戦闘で表現される。異常なまでの精緻でリアルな絵と相まって真に迫る恐ろしさがある。 ",
      "楽園を維持するために地獄を維持する\n 暗殺部隊の隊員が標的を調べるうちに巨大な陰謀と人類再生前夜に立ち会う話前知識0で挑んでしまったが、何とか話について行けたし素人ながら脳髄を刺激された。まだ見ぬ未来をここまで想像できるとは。0年代最高のSFとの前振れだったが看板に偽りなし、若干の既視感はあったものの2007年に作られた作品とは思えなかった。自分がその筋に疎いからなのかSFってここまで来てたのかと痛感し上映後色々考えらせられた作品でした。最新鋭の技術と装備を持つ主人公とある意味魔法の呪文でテロを行う犯人。進化と原始の対決、導かれる結末は・・・犯人捜しのサスペンスと戦闘時のアクション、静と動のメリハリも良かった。心と体に鎧を着せ無慈悲な戦闘を仕事とする主人公が心の在り方、自我についてハッキリ認識していくまでの展開は今を生る自分にも共感できる気がした。虐殺器官の設定はフィクションでありながら説得力のある説だったので物語の現実感も伝わってきた。攻殻機動隊やイノセンスを見た時も「こんな未来を想像できる人が居るなんて」と感動したものだが、この作品も同じ系譜なんだと思った。SF映画は結構見ているつもりだが久しぶりに刺激的な作品に出合えた。独特の重苦しい質感、戦闘の生々しさも表現できていたし、作画も安定していたように思う。日本のアニメの凄さを再確認できた。作者はメタルギアのファンだったとのことで。戦闘、兵器、作風がメタルギア的だったのは納得がいった。もう亡くなられているのが本当に残念である。ご冥福をお祈りします。劇中セリフより「自分が出来ると知ったなら、それを抑える事はできない」作る想像力と使用する想像力は別何かのTVで見たが原爆を作った科学者も「自分に作れる頭脳と環境があったから作った」それをどう使うかまでの責任は持たない。どんな悲劇を生むかは考えない。ただ作り終えた時、恐ろしさに気付くのだそうな。作る側と受け取る側の双方の考え方を大事にしていきたいものです。 ",
      "無事に公開に至って良かった\n 制作会社が倒産になり公開自体が一度は危ぶまれる事態になったが無事に公開まで至り、観に行くことが出来たことにまず感謝したい。内容的にはとても文学的で、将来こうなるかもしれないというSFならではな虞を抱かせてくる。文学的な思考、表現をする登場人物が多いため分かりやすい人には分かりやすいが分かりにくい人には分かりにくい内容かもしれない。文学作品からの引用や世界情勢等がよく出てくるのである程度の背景知識がないと置いていかれる人もいるだろう。しかし、その分内容にリアリティがあり、気づけば真剣にこちらも思考しながら魅入ってしまっていた。見た後は正直疲れた。ずっと思考を続けていたための疲労。心地よい疲労感に包まれる感じであった。映像も作画も安定して美しく、戦闘シーンもVRのような感覚でリアリティがあり緊迫した雰囲気がよく伝わってきた。演技も素晴らしく、それぞれイメージにとてもあっており安心して終始見ることができた。演出も申し分ない。少々残念だったのがエンドロールでのリローデッドの音量が小さく、音質が若干悪く感じられた点。原作を読んでから再度足を運びたいと思う。 ",
      "言葉の恐ろしさ\n 言葉により思考をある程度コントロールされ、子どもを殺すことにも抵抗がなく、残酷な事さえも残酷と思えない。劇中より「どうです？今なら子どもを殺せそうですか？」このシーンにはゾッとしました。世界情勢や将来の科学技術を詳細まで描いていたのでものすごくリアリティがあり、恐ろしくなりました。EGOISTのリローデットがこの作品とマッチしていて良かった！ ",
      "公開された喜びと素晴らしい作品を鑑賞する喜び\n 結果的に３作品で最も好きな映画に仕上がり待った甲斐がありました！マングローブが倒産し、お蔵入りになるかと思ってしまったが新しい製作会社を立ち上げて素晴らしいクオリティの映像化に成功した全てのスタッフの奮闘に心からの感謝を贈りたいです！34才で逝ってしまった原作者が残した言葉達が映像に変換され、拡大されて世の中に拡散されていくことが感慨深くもあります。そして混乱した環境で、それでも実に村瀬監督らしさに溢れた絵のタッチで妥協なき鬼作画で作りきったシーンの一つ一つが凄すぎます。万人受けはしないハードな作品ですが、多くの人に鑑賞してもらい世界の在り方などに思いを馳せてみるのも良いのではと思ってオススメ致します。 ",
      "高度化された社会への恐怖がうまく表されてました\n ビショップをクラブに案内したルチアがあえて地域通貨を使う理由は、僕たちにも共感できるところがあるし、ジョンポールが理想とした世界を完全に否定できるかと言われたら考え込んでしまうし、本当に守るべき世界なのか？という気持ちにさせてくるからスゴイ。映画はこういうつい共感してしまう度が高ければ高いほど素晴らしいと思う。 ",
      "いいね！\n やはり、原作を読んでからの方が良いのかなぁ、だいたいは、ついていけたかな。この世界観は『リアル』でも通じるもので、まさに「見たいもの見てるだけ」がほとんど。何だかなぁ-っと、いろいろ考えさせられました。前回、『ハーモニー』同様、とても良い感じです。 ",
      "原作読んでる前提な作品\n 原作を読んでない私からすると説明不足過ぎ。急展開過ぎ。映画だけ見ただけでは？？？て場面が多すぎます。重要な出来事が台詞だけで済まされているから余計伝わりにくい。肝心の虐殺だって主人公達の虐殺ぶりが目立ち過ぎてて霞んでしまっています。原作は面白いのかもしれませんが映画としてはその場しのぎで話が進む薄っぺらい作品だと思います。あまりにも映画としての出来が酷かったので監督について調べてみたら作画等の経験が豊富な方だったのですね！納得です。たしかに戦闘シーンなどの描写は近未来FPSを彷彿とさせスピード感に溢れていました。 ",
      "(-.-)y-., o Oこの世界は守るべきなのか？\n  虐殺器官観てきました。何年待っただろうか？「人間には『虐殺』へと駆り立てる器官がある」それは言葉と文法がトリガーとなり、太古の人間の生存に関連している。もちろん実際にあるとは思わないがまことしやかな物語となっている。第三世界でその言葉と文法を撒き散らす虐殺王ジョンポールとそれを追うクラヴィス・シェパード。ジョンの話を聞いていくうちに次第に心が揺らぐクラヴィス。物語の最後クラヴィス・シェパードは全世界に向けて、、、、。伊藤計劃三部作 『屍者の帝国』『虐殺器官』『ハーモニー』を完読し、映画も3本とも観ました。我々の住んでる世界がチープでくだらない世界なのはわかっているのだが、守らないといけないのか？と不安がこみ上げてくる作品です。難民の流入によりヨーロッパ、アメリカが混沌としている。そりゃ当たり前でアラブ人入れたらテロリストも入って来ちゃってテロ起こすの当たり前で、ジョンポールの考えだと難民の流入を阻止してアラブ人はその地では殺しあってくれっていう事でしょう。しかしながらそれは人道に大きく反するが平和な社会は救われるます。それでいいのか？世界はジョンポールの言葉が拡散しているが如く反難民となって来ている。本当にいいのか？ ",
      "高い完成度\n 難解なストリーをよく２時間以内にまとめた、完成度は高くすばらしかった。原作の内容はほとんど忘れていたが、見ているうちに徐々に思い出されてきた。結局人間の脳の中には生存本能としての虐殺をつかさどる器官が存在すると言うことなのか。しかしこのストーリーの中でも誰も頼んでもいないのにアメリカが一生懸命やってくれているが、トランプ大統領になって極端なモンロー主義に陥り世界のリーダーを投げ打ってしまえばどうなるのだろうか、日本なんかも随分アメリカにただ乗りしてきたんだんあと思うし、もし仮に中国が世界のリーダーになったりしたらと思うとぞっとしたりもする。これで伊藤計劃の３つの遺作が全てアニメ化されたわけだが、屍者の帝国だけが失敗作に終わってしまったが、それは後を引き継いだ円城塔が悪かったのだろう。 ",
      "レビューをし、言葉にすることで映画は完成する\n 屍者の帝国、ハーモニー、そして虐殺器官。全て原作を読み、コミカライズも読み、映画館で鑑賞してきました。前二作に関しては、改変した事実よりも、それによって物語の魅力やメッセージ性が失われたように感じ、百点を付けられはしませんでした。本作もまた、原作からの改変、というよりカットされた部分があります。それは僕が原作を読んだとき、最も重要なシーンと思っていたし、アニメでどう表現されるか楽しみにしていたところでした。それが無いと気づいたとき、かなり不安になりました。が、結果として115分の上映が終わったとき、その改変について何の違和感も抱いていませんでした。非常に合理的で、流れを断ち切らない良い変更だったと思います。「言葉によって人間の行動を操作する」という事、それはつまり歴史の操作にも繋がるわけで、クラヴィスの言うとおり「人間は言葉によって規定されたりしない」とはじめは思う。しかしジョンの滑らかな語り口を聞いている内、その魔力に飲まれそうになる。セリフ量が膨大ですが、今回はそれも気にならないくらい作画が素晴らしい。ハーモニーではトゥーン調のCGが3割ほど使われており、「出来るだけ手書きとの差異をなくそうとした」と答えてらっしゃいましたが、ひと目見れば分かります。何より、ラストの背景以外、際立って綺麗な作画が少なかったように思える。屍者は全体的な作画は凄まじいが、物語の構成が窮屈だった為に、うまく入り込めなかった。虐殺器官はそのバランスが絶妙で、常に高い作画を維持し、CGの必要なシーンでは遠慮なくCGっぽさを見せつけ、またそのクオリティもかなりのものだった。紆余曲折あったものの、その甲斐あってかシリーズでもダントツの完成度だったと僕は断言します。しかし、この映画の最大の面白さは、見終えたあとに色々な人に伝えたくなるのに、うまく言葉に出来ない点にあります。面白かったとか、凄かったとか、それ以上の言葉が中々出てこない。だからこそ、レビューやSNSによって、出来るだけ言葉にしようとすべきです。この物語は、言葉によって始まり、言葉によって紡がれ、そして言葉により幕を閉じる。僕らもまた、言葉を用いる事でこの魅力を語り継ぎ、「見たいものだけを見る」世界にそれを投じなくてはならない。そうして初めて、僕達はこの映画を見終えた、と言えるのではないでしょうか。最後に、スタッフロールにてマングローブの出来事についてのメッセージを入れていただき、ありがとうございます。思わずウルッとしました。僕達の方こそ、感謝しております。出来上がって良かった。見られて良かった。Projectは終わらない、との事ですが、果たしてこの先には何があるのでしょうか。Projectの目撃者として、最後までついていきます。伊藤計劃氏が、僕達へ向けて「提示」した虐殺の未来。それを「預言」として受け入れるのか、「宣言」として抗うのか。「預言」に思えてしまう程なのか、つまり物語としての威力がいか程かは、是非スクリーンで目撃して欲しい。 ",
      "ずっと待ってた\n 本当に良かった。ジョン・ポールのイメージが違うこと以外は良く出来てる。これって現実の話だと思うんだよなぁ〜。 ",
      "個人的には満足\n 伊藤計劃らしい難解なストーリーだった。たが、ハーモニーも同じだったが、社会的メッセージがあり、考えさせられた。考えて映画を見る人向けだと思う。 戦闘シーンや人物描写は見事だった。実写でやっても迫力が出るだろう。アメリカ人にやってほしい。ハーモニーのようにシンプルで憂鬱な展開が続いていくのではなく、色々なものが詰め込まれたような感じがした。ハードな描写が多く、子供を何も感じず撃ち殺しまくるシーンなどはみていてキツイ。だが、そういう世界観の人達をうまく描けていたと思う。色々な要素をうまく消化はしきれていたが、さいごはどのようにハーモニーの世界につながっていくのか、描写が欲しかった気がする。 EGOISTのエンディングテーマは最高だった。 ",
      "フジ系アニメのお節料理\n いわずとしれた『ノイタミナ』レーベルの作品。いろいろ紆余曲折を経ての完成である。原作未読なので、あくまでも映画作品としての感想なのだが、色々なテーマが、今まで観てきたこの手のSFサイコサスペンス系のジャンルとしての重箱をギッチリと詰め込んだ、ラーメン二朗もびっくりな『マシマシ』な感じに仕上がっている。原作発表がもっと昔ならば、これが元で、他の映画がこれをモチーフにしたのではないだろうか、そこはよく分からない。それ程、どっちが先か後かは置いておいて、概視感が付きまとうプロットではある。一人の人間が世界を動かしているという、今流行りの『オルタナファクト』からの日本人が好きそうな発想から、他の要素も織込んでのターボ感がかかるのだが、しかし、結末に向かうにつれ、段々雑になる人間関係の変化や、ストーリー展開の崩壊とまではいかなくても、スッキリとは結びつかない、いわゆる腑に落ちない流れも、少々落胆な感情を持ってしまう。大風呂敷を広げて、ここから回収するといっても、収拾が付かないような。。。　とりもなおさず、専門用語の連発で、それがどれ位作品としてのフリなのかもよく分からず、乗りこなせず落とされてばかりのロデオショーなイメージだ。もう少し、テーマやギミック、ファクター等を丁寧に編集願えればなぁと、思ってたら、そう、これは映画じゃなく、それこそ『ノイタミナ』枠で、1クールで、じっくり放送したらいいのにと思う。それかOVA。いずれにとても情報の洪水の中で、まるで手から水がこぼれ落ちるような忘却の中、ビールの“バドワイザー”が、チェコの“ブドヴァイゼル”に由来してる情報だけは、指に引っかかった(苦笑) ",
      "ストーリーが難解！\n 作画・戦闘シーンなどは、迫力満点で面白かったです！しかし、ストーリーが難解で難しかった！映画として観ると最高だと思います！ ",
      "これを待っていた\n 前作から随分待ったが、何より上映されてよかった。伊藤計劃のSFとして申し分ない。胸の内が引っ掻き回される。随所にあるリアリティが「いや、お前こっちくんな！フィクションだろ！！」と焦らせ、ルツィアはよく描かれていた。ロトスコープなんて技法があるが、そんな真似でもしたのかってぐらいな力の入れよう。キャラデザの力ってでかいもんだ。 ",
      "納得\n マイベスト間違いなし ",
      "原作前提って書いとけ\n クソほどつまらなかった ",
      "傑作かもしれませんね。\n 原作を読んだ時以上の絶望感にやられました。このやりきれなさ、悲しみは劇場の大スクリーンで味わって欲しいです。 ",
      "満足！\n 映画館で、原作を読んでない人は眠そうにグロいって、言ってましたが、読んでから見た者としては、大満足です。原作の雰囲気がしっかり出ており、映画にしては難しい会話が続いても全く苦にならない。頭フル回転させて見てたら、あっという間でした。アクションおしだけじゃない、SFっておもしろい！ ",
      "原作読了が前提のよう\n 原作既読の他の方のレビューを拝見すると大変に満足されているようです。私は原作未読の状態で鑑賞しましたが、何が言いたいのかわかりづらいセリフやモノローグ・ナレーションで無理やり説明されるストーリー、何故あるのか分からないシーンに大変なおいてきぼり感を感じました。 ",
      "人生ベスト！！\n  最高の映画でした。5億点です！ まず本作は夭折の作家伊藤計劃氏の伝説的な処女作をスタジオ倒産を乗り越え、ようやく映画に出来たものだという事を理解して頂きたいです。本当に待ち望んだ作品なんですよ！もうこの時点で「この世界の片隅に」くらいのヒットは担保されなければならない、絶対に評価されて欲しい作品です。これがヒットしないなら僕が何回も観てヒットさせます！笑。原作は今は亡き伊藤計劃氏が書き上げた00年代のSFを変えたとまで言われている小説ですが、本作は原作の良さを保ったまま、現代的そして映画的にブラッシュアップがされていて非常に完成度が高いです。もう本作はSF好きの税金みたいなもんです。ホント笑 まず、作画！そりゃ倒産しますよといってしまうレベルの滑らかな動き！アメフトの中継のシーンに何枚使う気なんですか？もうこれは実写レベルです。後半のシーンは正直、ちょっとよくあるアニメ的な作画になってしまってはいましたけど、倒産のゴタゴタでしょうがない部分もありますし、全編を通して作画レベルは高水準を保っていた為、まずここで1億点です。 次に演出！カフカ風のハードボイルドな語り口が売りの原作の雰囲気を損なわない丁度いい塩梅の演技と音楽が堪りません。モノローグに頼り過ぎてないところもまたいい。これを観に来たんだよというのをドンピシャでやってくれてます。特に戦闘シーンもしっかり計劃氏の好きな「プライベート・ライアン」の無慈悲で残酷な戦場の雰囲気を描いてくれている！一人称視点で描かれる銃撃戦はアニメでしか再現できないリアルな戦場の空気を我々に感じさせてくれます。少し移動の工程に原作からの改変はありましたが、原作から読み取れるイメージをそのまま形にしてくれたといっても過言ではないです。 最後に脚本！これは意見が分かれるところでしょうが、個人的には映画としての完成度を上げる為の良改変だと思っております。特に大きな改変であるアレックスの死因ですが、これは後々の展開に繋がる伏線としてわかりやすさと映画的な演出を優先した改変と言えるでしょう。素晴らしいです。この改変により、原作で一番おもしろいクラヴィスが戦闘適応感情調整と虐殺の文法の類似性を突きつけられるシーンにさらにもう一段、切迫感が付け足されました。他の原作有作品でこの手の改変が改良だった試しはありませんが、これは改良でしょう。それに加え、ラストシーンの改変も至高です。正直、原作で失速感のあったラストシーンですが、最後のセリフで上手くまとめてくれました。あのセリフが付け足されたことで一種の爽快感を覚えました。計劃氏も円城塔氏との巻末インタビューでディストピアの閉塞感より爽快感をイメージして今作を書いたと発言している為、ここも原作者の意図を観客にわかりやすく明示しつつ、映画的な構成のレベルもあげる良改変だと思います。逆に今作で唯一、減点ポイントを上げるなら原作にあったクラヴィスの過去のトラウマとそこからルツィアとの理解を深める件がゴッソリ抜けてしまったことです。これは正直、尺の都合上諦めざるを得ない部分だったと思うのですが、ここが抜けてしまったのが原因でクラヴィスがどんな奴で、何であんなにルツィアのことが好きになったのかが原作未読の方には伝わりづらくなってしまったとは思います。しかし、今作のメインテーマはあくまで「虐殺の文法」であり、そこが目立つ改変も上手くやってくれていたのでこの取捨選択は英断だったと言えるでしょう。 確かに、SFとして我々の発想の斜め上をいくような目新しい設定もないですし、ハッキリ言って大衆演劇とは言えないのが今作です。しかし、これから我々に十分起こりうる事態が今作の主軸であり、本当に色々考えさせられる作品です。小難しい話がちょくちょく出てきますが、今はググればすぐわかります！雰囲気で毛嫌いせず、色々な方に鑑賞して欲しい作品だし、好きな方は劇場で沢山観てジェノスタジオに税金を納めましょう笑。友達に金払ってでも観てくれと言える名作です。オススメです！ ",
      "原作ファンには絶対おすすめ\n  　まず、困難を克服して完成に漕ぎつけたスタッフの方々に賞賛と感謝を。　親切な説明はほとんどなく、原作を読んでいないと理解できないのでは、という危惧は残ります。逆に原作のファンは、様々なテクノロジーの精密な映像化に狂喜乱舞することでしょう。　時間の制約からやむを得ぬとは言え、母のいきさつがすべてカットされたこともあり、またルツィアへの贖罪の気持ちも映像だけでは表現できないため、クラヴィスのルツィアへの思い入れが単なる恋愛感情のようにならざるを得ない、その点は少し残念。ウィリアムズの「彼女はファム・ファタールだ」という一言だけで済ませてしまうのはいささか勿体ない。　この映画は、小説への映像的注釈として捉えると、素晴らしい作品です。その意味では、亡き伊藤計劃氏への最高の手向けとなったのではないでしょうか。 ",
      "面白かったです\n 原作ファンですが上手く映像化されていてよかったです ",
      "待った甲斐があった！\n  紆余曲折の末公開がひたすら延期されていた伊藤プロジェクト第三弾です。待ちきれなくて公開初日に朝イチで観に行きました。作画、脚本、音響、声優どれも素晴らしかったです！重たい内容であるにも関わらず、原作の世界感(原作者が言うところの爽快感！)もきっちり残ってました。何より作画ですね！崩れないし飽きさせない！戦闘シーンも多く、ハラハラドキドキしながら最後まで見ることができました。ラストの雰囲気がちょっと原作と違うかな？原作よりぼかしてる感じ。それはそれで映画ならではの良さでした。個人的には伊藤プロジェクト3部作の中で一番好きですね！でも内容も重いし割とスプラッタだしでその辺は賛否両論かも。興味ある方は是非劇場で見て欲しいです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}