{
  "id": 280,
  "reviews": {
    "eigacom": [
      "揺れ動く密偵の決断\n  レンタルDVDで鑑賞。大日本帝国占領下の韓国。日本軍の秘密警察に属する主人公が、韓国独立を目指す秘密結社“義烈団”を追う内に、愛国か売国か、どちらの道を選ぶかの岐路に立たされていくサスペンス。ソン・ガンホ、コン・ユ、イ・ビョンホンといった韓国映画界を代表する俳優たちが豪華共演。これだけで本作の面白さは保証されたと言っても、決して過言では無いな、と思いました。日本人キャストとして鶴見慎吾も出演していました。祖国を裏切る形で生きて来た主人公が、捜査の一環ではありながら、憂国の志士たちと交流する内に、自らの進むべき本当の道を模索していく様がスリリングに描かれていました。全編に渡って緊張感が漲っていました。いつ正体がばれるか分からない状況での綱渡りのようなスリルが堪りませんでした…。スパイ物はこうでなくっちゃ！京城へと向かう列車の中での攻防が白眉。仲間の目を欺きながら、義烈団のナンバー2と行うやり取りにハラハラ。義烈団のメンバーの中に密偵がいると判明する王道な展開。クレイジーな秘密警察警部の読めない策略にドキドキ。炸裂するアクションに興奮。まさに、本作のハイライト！ここからいろいろと畳み掛けて来ました。クライマックスの、バックに流れるラヴェルの「ボレロ」と共に紡がれるシーンに手に汗握りました。ハシモト警部の極悪非道振りは目に余るものが…。同じ日本人とは言え、こいつだけは許せないですねぇ…。でも演じているのが韓国人俳優なので、「何で日本人じゃないの？」とは思いました。だいぶ残酷なので、日本に配慮してくれたのかしら？　そんなわけないか…。何はともあれ、とにかくソン・ガンホが名演技。骨太な韓国映画には彼の存在は欠かせません。少ない出演時間ながら、抜群の存在感を醸し出すイ・ビョンホンも貫禄がありました。「トッケビ」で初めて知ったコン・ユも、揺るがぬ信念を持った義烈団メンバーを見事に演じ切っているなぁ、と。その他にも、韓国ドラマで観た顔がちらほらと見受けられました。安心感…(笑)決断を迫られる場面で、どういった道を選択するのか…。己の本当の心と周囲との折り合いを天秤に掛け、最後に自らの信念を貫く生き方を選んだ主人公が、めちゃくちゃカッコいいなと思いました。 ",
      "1920年代日本統治下、黄鈺警部事件が元ネタ\n オープンセット、鉄道内セットが豪華。日本語の出来がすごい。歴史二重スパイ大作。イ・ビョンホンは特別出演コン・ユとソン・ガンホの競演坂井真紀似の女優拷問シーンあり鶴見辰吾出演 ",
      "二重スパイ\n 日本の統治下にある朝鮮半島での独立武装組織の話。主人公（ソン・ガンホ）は朝鮮人だが日本の警察官で、朝鮮人からは裏切り者呼ばわりされている。情報を集めるため、反乱部隊の中ボス（コン・ユ）に近づくのだが・・・。レジスタンス物だがちょっと長い。 ",
      "娯楽作としておもろい\n 普通に面白い。日本軍と朝鮮のゲリラの諜報戦を描く。キャストも抜群で、ストーリー展開も緊迫感も非常にいい。心理戦的部分が非常に見応えがあってよかった。 ",
      "ガンホ\n お嬢さんの時も思ったんだけれど、なんだか、韓国映画は格段に美術のレベルが高い。列車内の作り込まれた感じとか ",
      "面白い。\n 義烈団と言うのは韓国では英雄視されてるのだろうか？日本人統治が許せないと言う気持ちは充分に伝わって来た。1920年当時の情勢が分からないので、義烈団と言う国家転覆を狙う悪い奴らとソンガンホ率いる日本軍と言う構図かと思ったら、えらい日本軍が悪く描かれていて、日本嫌われてるなぁと思った。だけど内容は凄く面白くスパイシー映画って誰が誰でどの立場か分からなくなるイメージがあったけど、とても分かりやすくて、さすがキムジウン監督と思った。男が男に惚れる瞬間とか、男にしか分からない繋がりみたいのがしっかり描かれててとてもかっこ良かった。イ・ビョンホンが出て来た時のオーラとか立場を忘れてしまうソンガンホなんてとても上手かったし、コン・ユがどんどんソンガンホを信頼して行く様など僕の好きな要素が多くて参った。 ",
      "祖国と同胞\n  日本統治下の韓国作品となると、時代背景や日本人の描かれ方などなかなかに伝わり難い。韓国人から見れば歴史的に重く響くものがあるのだろうが。なので、本作を歴史の観点から語る事は出来ないが、それでもサスペンス・エンターテイメントとしても第一級の作品であった。1920年代、日本統治下の朝鮮半島。攻防続く抗日独立運動組織“義烈団”と日本警察。朝鮮人でありながら日本警察の警務であるジョンチュルは、特命を受け、義烈団のリーダーのウジンに接近する…。小難しそうな用語を簡単に言い換えれば、テロリストと警察の諜報戦。密偵＝スパイを密かに送り込み、情報を得る。自ら最重要メンバーに近付いたジョンチュル。利用する筈だった。が、ウジンもジョンチュルを利用しようとする。二重スパイ。朝鮮人だが日本警察の警務として忠誠を誓うジョンチュルが、ミイラ取りがミイラになる筈がない。が、日本警察の警務だが、朝鮮人。祖国の心や同胞の血に訴える。職務を裏切れない。しかし、同胞も裏切れない。互いに利用し合っても、次第に何かが育まれていく。そんな時、義烈団は京城(現・ソウル)に爆弾を持ち込む計画を進める。爆弾を持った団員が乗り込み、列車が走り出した…。この列車内のシーンが最高にスリリング！未だ天秤状態のジョンチュル。部下たちに偽りの情報を教えたが…、部下たちは確かな情報を得て、列車へ。義烈団には日本警察の密偵が居る。もし、義烈団と密かにコンタクトを取っているのがバレたら…。義烈団にとっても致命的。情報筒抜け。密偵は誰だ…？狭い列車の中で、熾烈な駆け引きが緊張感たっぷりに展開する…。韓国実力派たちの熱演。ソン・ガンホの人間味たっぷりの名演、外れナシの出演作は、もはや絶対的な安心安定感がある。監督のキム・ジウンは未だ『悪魔を見た』のインパクト強いが、本作のような高いドラマ性にアクション・シーンもふんだんに取り込み、超絶バイオレンスの監督だけじゃない才を見せた。日本から、鶴見辰吾。冷血な上司で日本警察の拷問シーンもあり、反日批判の声も上がっているが、歴史に於ける日本の非道さは歪曲せず描かなければならない。列車内で起こった一悶着の末、遂に目的地の京城に辿り着いた義烈団。祖国を思っての行動だが、言ってみればテロリスト。彼らの命運の末路は勿論…。ジョンチュルも立場を決めた。いや、すでにとっくに決まっていたのかもしれない。冒頭、同胞のちぎれた足の指を見た時から…。この時代の朝鮮人や歴史のフィクションだが、今の時代の韓国にも通じるものも感じた。元は一つの国でありながら、分断。対立してるのは国やほんの一部たちだけであって、同胞たちは一つになりたいと願い合ってる。 ",
      "韓国人に生まれると疲れ（憑かれ）そう\n どれだけ反日なのか観てみた。結論から言うと、多くの日本人がお金を払って日本を貶める映画を観る必要はまったくないし、実際、反日的な日本人や在日朝鮮人、韓流ファンを除いて客の入りはよくなかったのではないだろうか？台湾と違って闘争らしい闘争もなくほぼ諸手を挙げて日本臣民になってしまった民族的に情けない過去をなんとか払拭したいという意志はわからなくもないが、いくらフィクションとはいえ「義烈団」なるテロ集団を登場させて爆弾テロで最後は完全に日本人と親日派を一掃しなければ気が済まないのはかなり病的である。日本でかろうじて上映できる韓国製反日映画がこのレベルであることを考えると、上映すらされない『鳴梁海戦』や『鬼郷』『軍艦島』の反日っぷりが相当ひどいことが予想できて背筋が凍る。ピョンチャン五輪でスピードスケート女子500mの小平とイの友情がクローズアップされていた。北京留学中に１人だけ真に尊敬できる韓国人に出会っているので、個人の友情は筆者も否定しないが、国家や民族単位で考えるなら今のままでは1000年経っても日韓友好は難しいだろう。もちろん日本が韓国に譲歩する必要は一切ない。いやそもそも国家や民族ではミトコンドリアのレベルで友情を深めたいとすら思えない。また映画を観て率直に思ったことだが、誰かを恨んで生きていくのははなはだ疲れそうだし、韓国人の多くが真実ではない日本軍国主義の魔物に取り憑かれているとしか思えない。観ていてそんな恨み節が痛々しい映画であった。なお細かいことだが、朝鮮併合時代に朝鮮語会話において人物名が朝鮮語発音なのはわかるが、日本語会話で朝鮮語発音ということはなかったと思う。筆者が日本人であるせいか批判精神を持って観ていてもとてつもなく拷問の２時間であった。 ",
      "とてもよかった\n  　特に列車の場面のサスペンスがすごくてハラハラしたのだが、ただ登場人物の顔が全然覚えられず、誰だっけ？と戸惑うところが多々あった。そういう意味ではこの映画をきちんと理解していたとは言えない。もっと理解していたら、もっと面白かったような気がする。ヒロインがきれいでもっと活躍するところが見たかった。拷問かわいそうだった。最後に明かされる裁判での証言の裏の覚悟が凄まじかった。 ",
      "究極の反日映画だったが…おもしろい\n ストーリーの展開が小気味よく、エンターテイメントとしては、十分楽しめた！ただ創作部分も多く、もっと歴史に忠実に作ったら、いろいろな人に、楽しめる映画になったと思う！ ",
      "これは合作では無く韓国反日作品?！\n 昔の東映映画みたいな感じの背景はセットが大半でやはり米国映画と比べると迫力無いな！テレビドラマっぽい作品でよくあることだが日本人が協力したがらないのは分かるが韓国人が無理して日本人の役をやるのも不自然で無理が生じる？ ",
      "熾烈な情報戦\n 日本警察と義烈団の熾烈な情報戦は見応えがあった。しかし強い印象は残らず一般的な作品で時間は長く感じる。団長イビョンホンの存在が物足りなくもっと出番を増やして欲しいと感じた。2018-21 ",
      "韓国を美化\n 韓国の都合の良い、自国を最大限に美化した物語を作り上げている。日本人の残忍さを作り上げ、観ていてあまりにもあからさまで苦笑いだった。密偵という題にしたのなら、その複雑な使命の苦悩や細密なやり取りやからくりを描いていると思いきや、まったくそれも無く、薄っぺらい内容。あまりにも幼稚。 ",
      "酒...強っ‼︎\n  ソンガンホ日本語がたどたどしく無く上手いと思いました。ハシモト役がいい感じで嫌いだったです。列車の中での緊張感があまり無かったような...そんなに見つからないものなのか？同胞の女性の顔が何故わかったのかと...写真館で撮った写真で顔バレしたって...鶴見辰吾のイケズ〜このシーンは見ててキツかったです。 ",
      "GBWのスピンオフ？ではないけれど\n 実を言うと、観る前まで「グッド・バッド・ウィアード」のような思いっきり娯楽寄りのノリだと思っていたので、真正面から植民地時代の緊張を描く内容に面食らう。（これでも史実からかなりエンタメ化はされていますが）全体としては、最後まで絶妙に「こういう描写好き！わかる！最高！」みたいな場面が続くので、大満足でした。あと安定のソン・ガンホ。拷問について。覚悟していけば耐えられるレベルの描写だったものの、ある場面では「あとでラストジェダイ観に行こう」と意識が現実逃避。耐性の無い人は目をつぶった方がいいです。緻密な演出は一見の価値あり。列車の舞台セットの作り込みも凄まじいけど、個人的に気に入ってるのは、市民の演出。背景のモブの描写が活き活きしていて、型にはまった時代劇感が一切ない。こういうこだわりに一人のモブの人生すら画面の端に描いてやる、という意気込みを感じて非常に好み。ただ、もう少し、GBWのようにケレン味があっても良かったかなとは思った。なんというか「虹色のトロツキー」だこれ。安彦さんの近現代もの漫画っぽい。真面目さが。こういうのを映画でやれるっていいな。うっかり、かなり戯画化されたキャラや話を期待してしまったこともあり、総論としては★4評価。しかし！スパイものが好きな人は絶対見たほうがよいですよ。 ",
      "見ごたえしかない\n ソンガンホ、コンユ、イビョンホン、て私の好きな韓国俳優の4分の3が出てる・・・！さすがの演技力。もう見ごたえしかない。ハシモトもいい演技してて素晴らしかった。朝鮮半島が大日本帝国軍に占領されていた時代のゲリラたちの闘いを描いた話。信じるべきもの、残すべきもののために闘う、そのブレない若者たちの思いが痛々しくもあり美しくもあり。相反する立場でお互いを探りあい疑いあい欺きあうコンユとソンガンホの特殊な関係が本当に素晴らしい。韓国映画の独特の冷たさもあり、残酷なシーンもあり、重たい暗いテーマなんだけど、スリル満点で、音楽の効果もあって（ラストシーン最高）、映像もゴージャスで、人間ドラマ＆歴史ドラマエンターテイメントに仕上がっててさすがでした。とはいえこの作品を、占領していた側の日本人の私としてはどう見るべきか、というところでは、あまりにドラマチックだったせいか罪悪感や問題意識というよりもかつての学生運動の映画を見る気持に近かったかな。同士たちの激しく熱く純粋な思いに心を震わせつつ、帝国側につく韓国人の思いや打算もこれまた分かる。目指す目的は同じはずなのに敵対せざるをえない悲しさを感じておりました。答えはまだない。 ",
      "実力があるから客も来る\n 平日の昼間、ぽっかり時間が空いたとき、「そういえば、韓国映画で見ておこうって思ってたの、なんだっけ？」と思い出したのが本作。１２月中旬までに３０本弱の映画を見たが、そのうち７本ほどの韓国映画を見ている。韓流ファンではないが、結果的にそれだけの映画を見ているっていうのは、韓国の映像作品の熱気、レベルの高さを自分も感じているのだと思う。さて、本作。「殺人の追憶」（２００４年）以来、ソン・ガンホに注目してきたが、昨年の「弁護人」などは気の毒なくらいな駄作だった。だからこれも、日帝憎しのトンデモ映画かな、と期待せずに見たのだが、他の人も指摘するように、それなりにバランスがとれた良質のエンターテインメント作だと思う。平日の昼間、新宿のそこそこ大きい映画館には公開から１カ月がたつというのにこれまたそこそこ客＝年配者多し＝が入っていた。なんやかんや言っても、韓国映画のエンターテインメント性は日本の映画ファンも評価しているから、こうして自分も含めて客が入るんだろうね。本作は歴史ドラマでもあるけれど、日韓併合時代に朝鮮人がテロ組織で総督府転覆を謀っていたなんてほとんどの日本人は知らないよね。僕も義烈団って初めて知った。歴史問題で韓国のことをあれこれ言うのはいいけれど、大衆目線でエンタメ性があって日本の視点でいいから、近現代史を題材にした骨太のアクションエンタメなんてできないのかな。近現代史を材料にする作品すら久しくないんじゃね？日本映画、ぬるいのとアニメばかりじゃ、いかんよ。「新感染　ファイナルエキスプレス」でも名演だと思った、大沢たかお似のコン・ユもいい芝居していた。イ・ビョンヒョンの役は別の役者でよかったと思う。 ",
      "The Age of Shadows 暗黒の時代\n  密偵。ガン・ソンホ主演。日本軍統治下の韓国。多分にフィクションも交えている筈だが、どこがフィクションなのかまでは分からなかった。ただ、ひとりの悪党を追うのに、夜の日本家屋の屋根上を軍人たちが駆け上り、走り回るというのは、演出だと思う。しかし、忍者ぽくて面白い演出だとは思った。韓国人同士での腹の探り合い。義烈団内部で、そして警察内部で。とても陰惨な物語ではあるが、国の独立を願ってテロを繰り返す団員たちの強い気持ちは生半可なものではない。団長イ・ビョンホンが好演だ。鶴見辰吾が、日本人俳優として唯一出演していた。イ・ビョンホン対鶴見辰吾では、イ・ビョンホンの方が大義があり、カッコいいような描かれ方だ。韓国人は日本の警察の命令で、仕方なく拷問を行っていたというような展開。鶴見辰吾が、一見スマートに見えるだけに、その効果は高い。 ",
      "バランスの良い秀作\n 主役ソン・ガンホは、凄い役者。脇役も良く、鶴見辰吾が決まってた。音楽やいろんなシーンの繋がりも良い、魅了されるシーンが何回かあった。やはり韓国映画人の力作！ ",
      "良質なレジスタンス映画\n  日本の植民地支配下の韓国で、日本警察の警官として反日勢力を取り締まる韓国人と、独立運動を推し進める韓国人を描く。それぞれスパイを送り込み相手側の情報を探ろうとするのが話の肝。でも、誰がスパイなのか？というサスペンスというよりも、虐げられた人間が人としてどう生きるのか？を問いかける熱い人間ドラマだった。個人的に列車内の攻防・やりとりは緊張感があってお気に入りだ。あと、京城に戻ってきた後、活動家たちが大量に検挙され殺されていく姿がたまらなく悲しかった。これで終わりかと思わせて、さらなるクライマックスに持っていくのはうまい。 ",
      "よかった\n ソン・ガンホが出てるってだけでみたくなる。夜の街のネオンも列車の中も綺麗だったな。 ",
      "現在の朝鮮半島にま通じるメッセージをはらんだ作品\n 日本統治下時代の朝鮮。朝鮮人でありながら親日派の警察として生きる者と朝鮮独立のために反日運動をする義烈団の団員互いに相反する間柄ながらも、次第に信頼関係が生まれていく面白かったなぁ最初から最後まで緊迫感が切れず、ドキドキしながら観た作品だった主人公のイ・ジョンチュルは朝鮮の独立などハナから諦めていて、生きていくために親日派として生きているが、義烈団の団員たちと会うようになって、自分の中に流れる朝鮮民族の血を意識するようになる初めはのらりくらりと生きていた男が、次第に忠誠心や義理に目覚めていくという姿は、これまでソン・ガンホが演じてきた役柄に通じるものがあって、ガンホだからこそ生きる役だと思った。この当時は、同じ民族にも関わらず、親日派と反日派に別れて争い合うという状況だったけどそれは現在の朝鮮半島にも通じる部分であってジョンチュルが朝鮮人としての誇りに目覚めていく過程を見ていると同じ民族同士が対立し合う状況は間違っているだから戦争はよくないというメッセージが伝わってくる結局、朝鮮半島の独立はしばらくな叶わないけれど、最後まで諦めなかった人たちの姿をみて今でも朝鮮半島の統一を諦めずに夢見ている人たちのことが思い浮かび、この半島の悲しい運命を感じた作品だった ",
      "この程度で\n 　歴史的内容を背景に扱いながらも、あくまで娯楽作品としてのバランスを保とうとしてる作品です。音楽やアクション、クライマックスの盛り上げなど。　それにしてもこの程度で、レビューに反日なんて言葉が踊るのを見ると、例えばドイツに比べたら、日本はこういうものをまったく見せられずに済んできた幸福な国だなぁと。 ",
      "見て損なし\n まず、音が少なく映像も暗い。そして、前半がスロウでたるいので、ああ大作になりきれなかった凡作なんかなと判定しそうになるが、中盤から急展開で目が離せない展開に。密偵というタイトルにもある通り、自分も密偵、密偵が雇う密偵も多数いて、怪しさと不気味さが全開な映画なので、変に勘ぐったどんでん返しを予想したくなるかもしれないが、そういったことは考えずに、素直な視聴がオススメです。反日映画ではありますが、当時の時代背景的な描写はおかしくなく、まあ納得の範囲なので嫌韓的な気分はあまり起きないと思います。いい映画だし、見ても絶対損はしないと思いますが、どうフラットに視聴しても、肝心の主人公が他の脇役と比べてハンパもんな気がして、どうしても好きにはなれないところがちょっとモヤモヤしますね。まあそれも密偵というタイトルの狙いなのかもしれませんが。 ",
      "見応えあり\n ストーリー、演出、キャスト、及第点です。個人的にはコンユのスタイルの良さに目が奪われてしまい、ストーリーよりコンユに見とれる場面がいくつかありました。同じようなレビューを見ますね。(笑)コンユの前作『新感染』の時も感じましたが、彼は本当にスーツを着ると、ダニエルクレイグ並みの胸板の厚さと脚の長さが際立ち無双状態になりますね。、、話は途中、少しダレる箇所もありましたが、後半からぐっと面白くなります。時代背景が似ている『暗殺』よりグロいシーンが多くて重めです。『暗殺』のほうが分かり易いストーリーでコメディ的な要素もあり好みですが、こちらもDVDが出たらTSUTAYAで借りてもう一度見たいです。 ",
      "スリリング且つミステリアスなストーリー展開はサスガです☆タイトルと...\n スリリング且つミステリアスなストーリー展開はサスガです☆タイトルと違って、主人公達はオープンでぶつかり合うので怖さが倍増するけど、もっと「密偵は誰だ？」感が欲しかった… ",
      "“言語”と“名前”、はまり込む「密偵」\n  植民地での“服従”の象徴としての“言語”と“名前”。それを拒絶する「義烈団」と、受け入れる「ハシモト」。そしてその狭間で揺れるイ・ジョンチュル=ソン・ガンホ。現実/理想、警察/義烈団、支配/非支配、日本/朝鮮、職務/友情、真/贋、2つの言語でそのどちらにもずぶずぶとはまり込んでしまう「密偵」。ソン・ガンホの義烈団への拷問や裁判での日本語の陳述のシーンは圧巻。実はコン・ユと示し合わせていたっていう描写だけが蛇足でかなり残念。 ",
      "悪くはないけれど…。\n 反日的に作られてるんだろうなー、という先入観があるから微妙だけど。二重スパイものとしたら面白かった。愛国心よりも生きるためにそうならざるを得ない状況下。ソンガンホ、さすがな表情です。あと音楽と映像のバランスが妙。BGMの使い方でこんなに劇的になるんだなー、と実感。 ",
      "損しないけど\n 統治下時代の朝鮮で、朝鮮人でありながら日本警察の仕事をしているソン・ガンホ。頑張って日本語を話している、でも、市井の日本女性の髪型と着物の着付けは変だった。 だが、映画のストーリーは違いなくスリリングで先が読めずに面白い。映像的には血が多い。特に、拷問シーンはちょっと辛い、多分、統治下の日本人達は本当に映画のような事をしていたんだろうから。だからこその独立の為の義烈団だと思って見ると、複雑な心境になる。損はしない、スリリング、面白い、が、日本と今の韓国を思うと、映画なのに、複雑な気持ちで見終わったのは事実。 ",
      "反日テイストでお送りするお馬鹿スパイ映画。\n 義烈団が独立のため、朝鮮総督府を爆破しようとするのだが、馬鹿か。そんなことで独立できると思っているのか。そんなことに信念だの命だの賭けるのか。密偵の言う通りだろ。主人公もわかっていたんじゃないか？独立が夢物語だということが。主人公、何してんだ？って感じ。 ",
      "スパイ映画\n ソン・ガンホ主演でスパイ映画なので楽しみにしてました。1920年代の日本統制下の朝鮮が舞台、日本に従うか死ぬしかない朝鮮人達。テロを企む義烈団、それを取り締まる日本警察。そして日本警察の朝鮮人イ警部、イ警部を取り組んでテロを起こそうとする義烈団。日本に付くのか？それとも義烈団に付くのか？たかが爆弾でクーデターを起こせるのか？それとも裏切るのか？スパイ、そして二重スパイ。裏切り者は誰なのか？はたまたいつバレるのか？終始スリリング^ ^列車の中でのシーンはハラハラものでした。まさかウンコの処理で逃れれるとは(^^;拷問のシーンは鶴見辰吾が中々の貫禄^ ^久し振りにソン・ガンホの映画で楽しめました！ユン・ユも『サスペクト』や『トガニ』とはまた違って良かったです^ ^イ・ビョンホンは出番少なかったのが残念(T_T)ラストの法廷では騙されました^ ^ ",
      "服従か死か\n 日本の施設爆発の為、日本統治下の中国上海から韓国京城へ爆弾を運ぼうと企てる義烈団という韓国人民間組織と、その調査の為に送り込まれる日本警察で従事する韓国人の話。情報収集の為潜り込む警察と知っていて利用しようとする義烈団の腑の探りあいや立場ににつけ込んだ半脅迫的な誘導とか同一民族であることをついた勧誘がスリリング。少し長いのと中盤の会話劇でテンポが弛むのが気になったけど、どちらにつくか、どこまで作戦なのかと話が進むにつれどんどん疑心暗鬼になって行きハラハラドキドキ楽しめた。 ",
      "最高だと思います\n 最高だと思います "
    ],
    "filmarks": [],
    "coco": []
  }
}