{
  "id": 283,
  "reviews": {
    "eigacom": [
      "政治を離れて・・・\n 　10年前の第1作ではアル・ゴアの元副大統領という肩書が政治色をも出しているんじゃないかと疑い深い目で見てしまった。そんな政治家よりも科学者が説明した方がいいに決まってると高を括っていたのだ。　今回は逆に一般市民の目線で政治家を捉えて、ゴア自身が政治批判しているかのような印象も残る。やはりパリ協定調印のことがメインとなり、発電所も石油や石炭を使った化石燃料発電よりも風力、再生可能エネルギーである太陽光発電によって温暖化は防げるなど、地球温暖化対策を語る。残念ながら、米国が調印しなかった京都議定書なんかは一言も触れてなかった。　トランプの映像も何度となく使われ、共和党の方針に批判的な目を向ける。ただし、原子力発電なんかも取り上げられず、やはり全体的な矛盾は語られなかったのが残念。 ",
      "頑張ってます\n 彼の映画を監督するなら誰がやるだろうスリント・イーストウッドだったらいいなただ、心配なのはゴアさんのこと権力を握る側は己の理を害される事をとことん嫌う害するものはとことん排除する誠実で人道的な権力者を見定めるのは難しいちなみに我が家は独裁政権下にありますテロ活動は度々起こりますが直ぐに制圧され重い罰が下され更に独裁は加速する一方ですが反乱の意思は固く必ずや夢は叶うと信じ今は我慢の時と頑張ってます。 ",
      "無知は人類を滅ぼす\n 政治から身を引いたアル・ゴア元副大統領の、その後の10年と地球環境に関する報告とCOP21パリ協定の苦労話ときて、最後はトランプのパリ協定離脱となり無力感が漂う。先進国と発展途上国の問題は解決可能だと思うが、地球よりも石油業界の方が大事な勢力は未来に責任を取らないことは明らか。全世界で莫大なコストをかけている教育の結果がこれでは・・・。 ",
      "原発も地球温暖化には影響しないが\n 筆者は前作を観ていない。なぜなら地球温暖化に懐疑的だったし、当時はチャイナとか、チャイナとか、チャイナとか、環境意識の低い国がたくさんあったので、エネルギー効率の良い日本が殊更意識する必要もないだろ、と思っていた。また二次大戦のウルトラ反日差別主義者のルーズベルトに始まり、日本に原爆を落としたトルーマン、下半身の方が活躍気味だったケネディ、爽やかな笑顔の裏で反日政策を繰り広げたサイコパスのクリントンなど米民主党の政治家は全体的にうさん臭く、ゴアをいまいち信用できなかった。さらにシーシェパードを筆頭に自然や環境を声高に叫ぶ輩は総じて裏に別の意図を持っていて実際は自然にも環境にも役立たずなことも多い。地球温暖化というより極端な気候変動は確かに年々激しくなっている。夏は暑くて台風も頻発化、巨大化していて、逆に今冬は巨大な寒波が押し寄せて関東でも大雪が降った。正直よくわからない。人類の出す二酸化炭素の影響であるというのが声としては一番大きいが、太陽の動きが活発になっているのが原因だと主張する人々もいる。結局原因が１つではない時点で安全保障や経済状況などあらゆる可能性を考慮してエネルギーを使用していくべきである。また太陽光エネルギーは昼・夜で一定しない弱点があり、山がちな日本には砂漠のような平地もないので大規模に太陽光パネルを設置する場所を確保するのも難しい。自宅に設置するには初期費用が高くつき、思ったほど利益を生まないうちに壊れるということもあるらしい。また風力発電において、あまり多く風車を設置しすぎると近隣住民が電磁波に悩まされる被害も出ている。物事には常に長所と短所があって再生可能エネルギーだから全面的に素晴らしいなんてことは絶対にない。だから再生可能エネルギーだけに全力を投入するのは危険である。アメリカはシェールガスや石炭の採掘がさかんになってオバマ政権でないがしろにされていたそれらの産業が活気づき、従業者たちに笑顔が戻っている。なお原発は二酸化炭素を発生させないクリーンエネルギーの１つである。核兵器を持たない日本は原発を稼働させる技術を持っていることで核兵器保有の可能性を留保しているし、世界から実際にそう思われている。チャイナや北朝鮮のようなろくでもない核兵器保有国を隣に抱える現在、二度と広島や長崎の同じ過ちを繰り返させないためには核兵器を持つのが一番手っ取り早いはずだが、ある一定の日本人は論理的ではないのか何故かそういう発想にならない。将来に向けて保有のための技術は温存するべきであろう。再生可能エネルギーに比べて価格的にも優れているので原発のさらなる復活を期待したいところである。ソフトバンクの孫正義が「アジアスーパーグリッド構想」といううさん臭い名称を掲げてモンゴルに風力発電所を稼働させた。将来的に日本とインドに送電したいらしい。馬鹿か！もう一度言う！馬鹿か！孫は安全保障をどう考えているのだろうか？送電網の構想を見ると、１つはモンゴルからロシアを経由して日本、もう１つはチャイナ、韓国を経由して日本。ああ、もう一度言いたい！クソ馬鹿か！エネルギーは生命線である。１つ目のロシア経由案でさえ危ないのに、２つ目など敵国チャイナを見事に貫いている。さらにはチャイナの子分になりつつあり、潜在的に日本を敵視している韓国を経由するなど正気とは思えない。途中で送電を止められることを考えないのだろうか？それとも止められてもいいと考えているのだろうか？日本と違って安全保障の観点から物事を判断できるインドが敵国チャイナを経由するこの話にすんなり乗るとは考えられない。本作は結論ありきで制作されているので、環境プロパガンダ映画の１つである。別にだから悪いと言っているわけではなく、本作は無視して日本は日本独自のエネルギー政策を押し進めていく必要がある。いずれにしろエネルギー政策は偏らずにどれか１つが駄目になっても他を活かすように考えなければいけないし、さらには友好国と協力した上でできる限り日本国内だけで賄うことを考えなければならない。 ",
      "一貫した姿勢は評価できる\n  アル・ゴア氏の前作からの活動の集大成といえる本作ではパリ協定での合意の意義と成果、トランプによるパリ協定離脱宣言による落胆と今後も一貫して主張を続ける強い意志表示がされている。 ",
      "挫けずに主張し続ける\n 　最初から最後までアル・ゴアの英語の主張が続く映画である。この人の主張は不思議にくどさがなくて、聞きやすい。パリ会議の合意がひとつの目標ではあるが、ゴールではない。　経済的な豊かさを求める活動は地球の温暖化を加速度的に早める。先進国は温暖化を止めるために化石燃料の使用をやめ、原子力の使用をやめる傾向にあるが、途上国は先進国の段階になるまでは自由にしたいという。そうでないと不公平だという主張である。　いま生きている人の幸福は必ずしも将来の人々の幸福に一致するとは限らない。まともな地球を未来に残すことを、アル・ゴアは全世界に訴える。主張は批判され、否定され、ときには物をぶつけられる。気象の問題を主張するのは必ずしもすべての人々の賛同を得られる訳ではないのだ。　世界は南北問題、人種差別、国内での格差など、資本主義の行き詰まりに伴う問題が顕在化している。ひとつを解決しようとすると他の問題を増長させることになったりする。ドナルド・トランプが抵抗勢力の象徴みたいな設定で登場するのは、ある意味、すべての問題を集約している。　何も打つ手がないように見えるが、それでもできることはあると、アル・ゴアは言う。根拠のない希望は語らない。未来は必ずやってくる。いい未来とは限らない。悪い未来かもしれない。現在の我々は、未来に禍根を残さないためにあらゆる努力をすべきだと、彼は主張する。　目の前の利益にしか興味のない現在の人々に、彼の主張は響くのだろうか。 ",
      "学校で放映すべき作品\n 私は決してナチュラリスト（自然エネルギー賛成）という人間ではないし、前回の映画も、あまり感銘を受けなかった。今回は大変、ショックを受けた。何故なら、「不都合な真実（1)」以降、実際に異常気象が身の回りで起きているからだ。季節外れの台風、ゲリラ豪雨、北海道で起きた台風被害（私は札幌在住）、勿論、劇中でも海外での大変な天変地異は\"Climete Change\"から起きていることは明白だ。ゴア氏の呈することを全て鵜呑みにする訳ではないが、やはり化石燃料は使う時代ではなくなっていると思う。この映画を次の世代を担う子どもが観て「変えてみよう」と思って欲しい。自分の小さい頃は生徒全員で体育館などで観る映画があった（札幌オリンピックとか空飛ぶ幽霊船など）。政治色のため、学校で放映するのがムリであれば、どこかで無料放映してほしい。そして世界を変えて欲しい。 ",
      "なにが問題なのか、もっとはっきりしてもいい。\n なにが問題なのか、もっとはっきりしてもいい。 ",
      "一方的過ぎる気も…\n 地球温暖化対策が急がれる現状は理解しているつもりだが、その解決策が太陽光や風力だけで本当に大丈夫なのか？なぜここまで石炭や石油のエネルギーを否定しつつ、世界的に議論が分かれる原子力については一切触れないのか、疑問が残った。私自身は全てのエネルギーを否定せず、ベストミックスさせていくべき、と考えているので、自然エネルギー以外は全てダメという主張があまりにも強すぎるので、正直、期待外れだった。せめて自然再生エネルギーの比率を高めよう、という主張であれば、共感できたのだが…結局、トランプを支持する人たちの声は取り上げないし、インドの問題にしろ、都合の良いところだけ切り貼りした感じ。トランプが主張していた太陽光パネルの耐久性の問題の解決策も提示しないままだし、ラストベルトの労働者問題も取り上げない。不都合な事実と謳っているのなら、制作者側の不都合な事実も取り上げるべき。 ",
      "思ってもみないところに惹き込まれた。\n 信念をもって生きるその姿に心打たれました。まさか、こんな感想をもつだなんて予想外でした。環境問題云々よりも、何度もノーと跳ね返されても立ち向かうアル・ゴア元副大統領の生き様が格好よかったです。10年前に作品を見たときには、そんなこと感じませんでした。今、仕事が踏ん張り時というタイミングだったので、結構 力をもらいました。なんか、ジンときて涙が溜まりました。あと、教育の大切さを改めて考えました。知識の種を蒔き、それが新しい実をつけ、また新たな種を蒔いてくれたらいいな。そうやって関心が広まっていくといいな。 ",
      "運動とは何か\n この映画は環境問題に関することですが、その中で「運動」とは何か、ということについてゴア氏の生き様を通じて教えてくれています。これは日本においても障害者運動、LGBTs運動、女性運動等、全てに通じるものです。トランプ大統領に追従する我が国のトップの姿に失望を感じながら、でも諦めたらダメだと感じて映画館を後にしました。福島の教訓から日本は再生可能エネルギーへの道へ切り替わったはずなのに、なぜか今、原子力設備を輸入しようとしている。日本版、不都合な真実です。このことについて、我々はNOと声をあげ続けねばならないと確信しました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}