{
  "id": 286,
  "reviews": {
    "eigacom": [
      "語り口の巧みさと個性的なキャラたちに心が弾む\n  ラスベガスを狙う「オーシャンズ」とは趣が違う。程よく泥と埃にまみれた何ともオーガニックな味わいがスクリーンから伝わってくる。ソダーバーグらしいアーティスティックな遊び心も随所に炸裂し、彼の映画のファンたちは久々の語り口のリズムに「そうそう、この感じ！」と歓喜せずにいられないはずだ。構成として面白いのは、主人公が挑むミッションの「準備段階」と「実行」とが単純な繰り返しにならないところだろう。観客は準備段階から主人公のすぐそばに目線を据えているのに、実際にはその計画や進行内容についてほとんど知らされない。それゆえ一番身近な目撃者のようにすっかりとダマされながら、事の成り行きを見守ることになる。これぞ語りのマジック。この辺りの匙加減こそ、過去に幾度も犯罪計画をスクリーンに具現化してきたソダーバーグのなせるわざ。そしてこの物語を通じてそっと南部の人々の尊厳に心を寄せるところも実に彼らしい。 ",
      "二度見したくなる仕掛けはさすがソダーバーグ流\n チームを組んで大仕事をやってのける犯罪のプロたちをオールスターキャストで華麗に描いた「オーシャンズ」シリーズと比較されることの多い本作。だが一見して明らかに違うのは、今回徒党を組む面々のポンコツ感、ダメダメ感だ。チャニング・テイタムとアダム・ドライバーが演じるローガン兄弟は大ケガや戦傷のせいで人生下り坂。タイトルとは真逆のアンラッキーな二人とその妹、しゃれたスパイよりガテン系の悪党のほうがよほど似合うダニエル・クレイグが扮する爆破の専門家（プロと呼べるのはこの男だけ）と頭のネジが緩そうな弟二人で、人気カーレースの当日に会場の金庫から大金を奪うというのだから、観ている方は笑ったり呆れたりしながら、おいおい大丈夫か、しっかりしろとつい応援したくなる。あっと驚く結末を知った後はきっと最初から見直したくなるはず。ソダーバーグ監督の復帰作、大ヒットして続編、3作目とシリーズ化されることに期待。 ",
      "熊は誰？\n ポンコツの無駄話。カントリーロードの伏線。映像の色彩設計。ポンコツにしか見えない自然な演技。何をしても格好イイ、ダニエルグレイグのオーラを消すともっとよかった。 ",
      "\n  アブナイ話をしてるのにアクションなどなくゆっくりと過ぎてゆく感じお金を返した時はえ？こんな感じで終わるの？と思ったが綿密に練られた計画で気付かれぬ様に貰っていくのカッコイイと思ったダニエル・クレイグまじイケメンセバスタはすぐ分かった ",
      "スティーブン\n 良い感じ。ソダーバーグのベストなんじゃないかしら。古き良きアメリカの良心的な。イーストウッドの対局的な。 ",
      "幸福のローガン家\n  スティーヴン・ソダーバーグが劇場映画を引退したのは知ってたが、信じてはいなかった。何か、宮崎駿と同じ感じがして…。そしたらやっぱり、ハイ、僅か数年の引退でお帰りなさい。彼が復帰を決めた本作は…現金強奪＆犯罪のエンターテイメント。…と言うと、今年女性にキャストを変えて新作が作られた大ヒット・シリーズを期待してしまうが、全然違う！あちらのようにスマートでスタイリッシュで華麗な計画ではなく、地味でトラブル続出。メンバーもイケててビシッとスーツを決めたカッコイイ面々ではなく、ポンコツ人間、ダメダメ人間。アメフト選手として将来を有望されながらも、脚の怪我で挫折。炭鉱夫の仕事をクビになり、別れた妻が親権を持つ愛娘にも会えなくなりそうなジミー。イラク戦争で片腕を失った帰還兵。地元で小さなバーを経営するクライド。“ローガン家の呪い”の異名を持つ冴えない人生の兄弟。兄ジミーは、弟クライドを誘い、兼ねてからの計画を実行しようとする。それは、米国最大のカーレースの売り上げ金強奪計画…！まず、メンバー集め。兄弟の妹。金庫破りのジョー。彼の２人のおバカ兄弟。大丈夫？…というくらい風変わりな面々。いきなりトラブル発生。実は現在ジョーは服役中。えっ？ じゃあ、どうやって計画に参加…？壮大な(？)計画を説明すると…・ジョーを脱獄させる・計画決行、売り上げ金を盗む・成功した後、ジョーをムショに戻す呆然、唖然…。なんちゅー無謀な計画…。しかも全て、首尾よく上手くいくという考えの上で。またまたトラブル発生。ある事情で、計画を１週間早く決行させなくてはならない事に。計画を練り直す暇なんてない。行き当たりばったり、計画実行！ジョーの脱獄作戦。上手くいった！一番の大博打、カーレースの売り上げ金強奪計画。小さなトラブルはあったものの、これも何と成功！そして、ジョーをムショの中に戻す事も成功！“ローガン家の呪い”なんて異名は単なるデマ？ 信じられないくらい、全てが大成功！…が！ 思わぬ事が起きる。ジミーが、盗んだ大金を返してしまったのだ…！実はこれもジミーの計画の内。大金を手に入れてウハウハ！…じゃなく、欲張らない。引き際を決める。人生やり直せるくらいのお金を戴く。例えば、ジョーは出所したら、かつて盗んで埋めておいたお金を掘り出そうとしていたが、盗まれてしまった。その盗まれた分。この計画に多少たりとも協力して貰ったり、迷惑をかけてしまった人々が何人か。皆に微々だが、お裾分け。(序盤の「？」のエピソードがこれらに繋がる)珍計画と思いきや、実はかなり練られた巧妙な計画。FBI捜査官に目星を付けられながらも、逮捕に至るまでの決定打に欠けたほど。身体的に欠陥があり、ついてない。そんなハンデやジンクスなんか関係ねぇ！人は噂や見た目通りじゃない。謎の女性脚本家によるどんでん返しとユーモラスなストーリー。それをリラックスして、上々の娯楽作に仕上げたソダーバーグの演出。所々ユルいが、彼のセンスや“らしさ”も散りばめられている。すっかりソダーバーグ常連となったチャニング・テイタムの田舎男ぶり。何処か不思議クンなアダム・ドライヴァーの巧演。キャストではやはり、ダニエル・クレイグが異彩を放つ。名スパイより楽しそうに演じていた。あのドリーム犯罪チーム映画がご褒美級の贅沢品なら、こちらは身の丈に合った庶民品。集ったラストシーンのバーの雰囲気がまさにそれ。犯罪っちゃあ犯罪だけど、何だかコミカルとほのぼのと人柄を感じさせる強奪計画であった。 ",
      "良作\n 良作 ",
      "バーの雰囲気\n アダム・ドライバーといいダニエル・クレイグといい、これまでのイメージが大きく崩れ（笑）それが味になっているのね。それでもってラストのバーの雰囲気がたまらなく好き！ ",
      "負け犬たちの一発逆転映画\n 予告編を観たときの印象は、もっとドタバタコメディーっぽいのをイメージしてたんだけど、思ったより落ち着いた映画だった。呪いレベルで運の悪い負け犬兄弟の一発逆転をかけたクライムコメディーっていうシチュエーションが個人的にツボだったし、ボンドとは真逆なキャラを喜々として演じるダニエル・クレイブも良かった。 ",
      "ソダーバーグ\n 軽いタッチで楽しめる。もっさりした感じのアダムドライバーがいい。ダニエルクレイグは多少違和感。 ",
      "まず脚本\n 僕はソダーバーグとの相性が悪い。脚本は練られてるのはすごい分かるのだけど、映画として面白いか？といつも思う。今作も、これはそういう事か、あそことここが繋がるのか、と思うところはたくさんあったけど、だからと言って快感は得られず、最終的に繋がるけどその時々は意味のないカットの連続のように感じられた。キャラクターもストーリーも個性的ではあったけど、ずば抜けた物はないように思いました。主人公が後ろ向きと言うか、案外真面目なので計画が成功してもどこか切なさも感じました。 ",
      "面白かった\n チャニングテイタムは非常に演技が上手い。この映画ではそうゆう風な人に本当に見えてくる。テンポも話もステキな映画。いい気持ちにさせてくれますアダムドライバーも良かった。 ",
      "カリフラワー\n アメリカの今を見るにはとても良い映画でした。田舎の白人貧困層は、ローガン兄弟のように幸運がなければ幸せにはなれないのか？国のために尽くし捧げてきたはずが…。生まれ育った故郷をずっと愛していたい。家族を大切にしたい。そのためには……現金強奪しかない！！！？チャニングテイタムは「もうひとりの自分」＝役者として成功出来ていなかった自分をイメージして役作りに挑んだそうです。身体の膨らんだ優しいパパの姿。ダニエルクレイグの囚人服&プラチナブロンドといい、こんなに豪華俳優揃いで良いんでしょうか？自分はアダムドライバー目当てで観たのですが、役者さん目当てで観るのもアリ？だと思います。愛おしいキャラクターばかり出てきますので、目が離せません。映画が大好きなソダーバーグ監督だからこその細やかなカラクリと、社会へのメッセージを含めつつ、娯楽として楽しめる痛快作。涙と笑いとスリルが味わえます。 ",
      "酢が抜けてる\n 登場人物の心的成長のラインをいい加減に描いているので、共感できない。無理矢理めでたしめでたし感で締めくくっているとしか見えない。作品が目指す物がボンヤリすぎてワケわからん。そもそも仲間にまで内緒にする意味が分からん。うだつの上がらない奴らの一発逆転ものにしたいんだったら、もう少し緻密にやって欲しい。ソダーバーグは復活出来ていないな。投げやりにしか思えない。 ",
      "キャストはベテランと売り出し中の若手と豪華でありながら、いい意味で...\n キャストはベテランと売り出し中の若手と豪華でありながら、いい意味で力が抜けていてよかった ",
      "何も考えず観られる映画であり、少しほっこりする映画\n チャニング・テイタムとダニエル・クレイグなので、観ました。チャニング・テイタム…太ったのか鍛えたのか・・また身体が大きくなってた気が…Σダニエル・クレイグの007とは違う抜け感、なかなか良かったです。内容は、まぁまぁ中だるみしつつ、何も考えず観られる映画です。まぁ、別に興味なければ観なくてもいいかな(笑)ってくらい、盛り上がりはあまりないです。でも、私はわりと好きです。たまにある知識とクスッとくるドジさと間が。子供とのほっこりと切ない場面が一番いいシーンでした。 ",
      "最期のバーにいる面子にはニヤニヤしてしまった。\n ローガン兄弟が凄腕泥棒ジョー・バングと手を組みナスカレースの売上金を盗もうとする話。オーシャンズ11の様にスマートに泥棒する訳でも無い。ホームアローンの様にお喋り陽気泥棒と言う訳でも無い。コツコツ泥棒である。前半淡々とする滑り出しで、「このシーン欲しいのか？」「これから面白くなるの？」等、不安を覚えるだろう。泥棒を行い結果が出る訳だが、後半の「そこから主人公であるローガン兄貴はどう言う人物か？」「泥棒結果として、これはどうだったのか？」等明らかになっていく仕組みを後々に観る側が考察するという面白い映画となっていた。泥棒映画はいくらかは観てきたが、あきらかにまた違う魅力タイプの泥棒劇である。一緒に手を組んだジョー・バングも面喰らっただろう。ローガン兄貴に何か魅力を感じたんだろう。じゃないと最期のバーのシーンに居ない訳で。オーシャンズ11の様に一回視聴では分かる様な映画でも無い為、リピートしないと魅力が分からない部分も。最期のバーにいる面子と一緒に酒を酌み交わしたいと思った。もう少し面白く出来たろうな部分はかなり有ります。万人受けしませんが、じわじわ来てニヤニヤしたくなる映画でした。 ",
      "わけわからん\n わけわからん ",
      "いいんじゃないかな\n ダメな雰囲気満載のおバカな人たちなのに、なんだかんだでなんとかなってしまう感じ。 ",
      "ああ面白かった\n 面白かったです。軽く観れて、ああ面白かったって映画館を後にしました。ドカンと大作というわけではないけれど、ドタバタしながらの思いがけない展開と、スター達の競演にワクワクです。こういう映画がコンスタントに観れたら、結構幸せだと思いました。 ",
      "力抜いてます。\n  程よく力の抜けたオーシャンズ～という触れ込みだったけど、 個人的には最後まで力抜いてたでしょ～？という感じだった。 不運な兄弟のやらかす計画のダメダメ節があとであっと驚く結末になる…にしては盛り上がらず。ダラダラ説明が多すぎ。 ",
      "まったく期待していなかったのに最高！\n 内容は大したことないけど、各俳優さんの演技力と監督の話の持って行き方に、プロフェッショナルさを感じざるを得ない！ ",
      "もう出てこないで三谷(?)～変わっているだけ。何もない！～\n もう出てこないで三谷(?)～変わっているだけ。何もない！～投稿内容 「ローガン・ラッキー」10点。2度と復帰しなくていいです「ソダ―バーグ」さん。あなたには才能はありません。今まで受けてきたと錯覚したのは、ただ「他とは違う・珍しい・変」というだけです。あまりにふざけ過ぎています。何も訴えてくるものがありません。ただ「苦笑」するだけです。「他とは違う」というだけで「スター（もったいない）」が集まっただけです。集まった「スター」のおかげで話題になっただけです。「スター」目当てに見に来ただけです。そうです！日本の「三谷幸喜」なんです。才能のない人も「間違って」監督になれ、何作も作れてしまうのが「エンターテイメント・娯楽」なんです。そこが良いところでもあり悪いところでもあります。決して「カルチャー・文化」とはなり得ません。勿論「アート・芸術」なんて呼べるものではありません🍀 ",
      "もっと評価が高くていい！\n 楽しすぎるー。まぢヤバい！人が死なない、人を殺そうともしない最高のクライム映画だった！コメディ要素的な雰囲気は一切感じられなく話は進むし、みんな真面目にクライムしてるんやけど、観てる側はケラケラ笑ってしまう。本当に秀逸！（あれが「ウィ〜ン」って音を出して、テクノロジー化してたのには爆笑）あまりストーリーに関係ないけど健康状態による雇用問題とか帰還兵とか、日本にいるとスルーしがちなことも考えてしまった。観終わった後、彼らの今後の幸せを祈った。 ",
      "予告編負け\n 俳優も豪華だし、予告編で面白そう！と思って観に行きましたが、うーん、そこまでじゃありませんでした…残念！自分的に、主人公の一家に全然共感できなかったのが致命的だったかな、と。クライムエンターテイメントと言いながら、けっこう淡々とした語り口で、あまり好みじゃ無かったな…。オーシャンズシリーズはそれなりに好きだった気もしたんだけど、なんせ記憶が古くて。ちょっと惜しい作品でした。 ",
      "結構好きです\n アメリカの田舎の人ってみんなこんなにアホなの？と思ってしまう可笑しさに溢れています(=^x^=) ",
      "笑えて楽しい。\n ダニエルクレイグがクールではなく、笑えるキャラになっていて楽しかった。自分にはオーシャンズシリーズより、こっちの方が好み。 ",
      "映画好きこそ楽しめる映画\n 色々なネタが散りばめられていて、映画好きだとパロディを楽しめる。私は特に詳しくは無いのですが、それでも分かる程に日本でメジャーな作品を取り上げているからだと思います。クルマ映画かなと見たのですが、どちらかと言えば「オーシャンズ11」シリーズ寄り。なので後から様々な謎解き解説で一気に興奮します。そういった点では何度か見ることで、より楽しめる作品かもしれません。 ",
      "良作でありやる気に満ちた快作\n チャニングテイタム出てたら見るっしょ的な感じで鑑賞しましたが面白かったです。まず、オーシャンズシリーズのようないかにもハリウッドビッグバジェット映画ではなく、スケールもそこそこミニマムな世界での一攫千金話というのが丁度よく見ていてホッとする塩梅が良い。チャニングテイタム、アダムドライバーは信用できるやつだから言わずもがなで良かったし、曲やキャラデザ含め凄く監督のこだわりを感じた。娘が唄う、カントリーロードにはアメリカ人じゃなくても泣ける。ハリウッドじゃなく、ホントのアメリカ映画っていうのはこんなに格好良いんだぜ？っていうのを見せてもらった気がしました。 ",
      "暴行と脅迫がないので強盗でなく窃盗です！\n 緻密な計画により金員を窃取したローガン兄弟に完敗。 ",
      "前半ダラダラ、後半ソコソコ\n 　ローガン兄弟が窃盗をする話である。映画の前半は、決行に至るまでの事情や動機、兄弟それぞれの特徴や特技などを紹介して、ドラマにリアリティを持たせると同時に結末への伏線としている、ように見える。しかしそれがなんとも説明的なのに加えて、過去の映像がないから説得力に乏しい。結果的に、ダラダラとストーリーが進んでいくようにしか感じられず、退屈になってしまう。　ダニエル・クレイグが登場した辺りから少しスピード感が出てくるが、ダラダラ進むことに変わりはない。素人が計画を実行している感じを出したかったのかも知れないが、だとしたら見事に失敗している。　後半で盛り返して、なんとか映画としての体裁を整えた格好だ。見ている最中も見終わってからも、あまり面白いとは思わなかった。エンターテイメントとしても不出来な作品である。 ",
      "ちょっと何か足りない感はあるものの\n ほどほどにおバカ映画で気楽に見れてそこそこ笑えます。裏オーシャンズですね、嫌いじゃないよ！ダニエルさんボンドより似合ってるよね 笑。 ",
      "上映期間終了間際にやっと観れた！ 笑った〜腕めっちゃ探すやん笑 オ...\n 上映期間終了間際にやっと観れた！笑った〜腕めっちゃ探すやん笑オーシャンズファンにはたまらない。流れとか構成とか撮り方とかスカッとするところはオーシャンズ感満載だけど、分かってるんだけど〜…面白い！ただ、最近のチャニングが今回、頭のキレる二枚目役をやってたのはちょっと違和感だったかな。笑 そこが狙いなのか？普通だったらダニエル・クレイグを主役にするところをあえてこの配役。なんといっても、フォースとかジェダイとかで忙しいアダム・ドライバーがかっこ愛くるしい！(最近の好きな俳優さん)みんないい味出してました。内容は、泣けるシーンもあって、爽やかさとユーモアと、アメリカ愛が詰まっていて、最近見た中では上位！最後の終わり方も、うぇーいって感じで。笑ぜひシリーズ化してほしいものです。 ",
      "アメリカ版ねずみ小僧物語\n 待ちに待ってたソダーバーグの新作。期待度が高かっただけにやや肩すかし。キャラの立たせ方とか伏線の回収の仕方はいつもの通り見事なものだけど、肝心の盗みについてはやはりオーシャンズシリーズと比べると小ぶり。カイロレンが義手というのはSWを意識？？それぞれ特徴的なキャラなので続編にも期待かな。 ",
      "いかにも。監督っぽい作品\n キャストは豪華だったけど。。。 ",
      "文句なしに面白い\n 最初から最後まで飽きさせることなくカッ飛ばす。肩の力を抜いて楽しめる文句なしの作品。キャスティングもいいしストーリーもいい。笑いもあり感動もあり。最後にこぼれた伏線をしっかり回収するところも抜け目ない。満足です。 ",
      "愉快痛快\n 007のイメージが強かったダニエル・クレイグ、今作ではまあアクの強いキャラでw見てて楽しい！あとはアダム・ドライバー君がとてもエロ可愛かっったです ",
      "ほほう…\n  なんだか丸く収まった。話しの展開は面白くて、計画の詳細を語られないので次どおすんだ？とついつい前のめりに観てしまう。勿論、最後にネタバラしがあるのだが、なるほどコレはしてやったり！当初バカだとの評判だった兄弟は、用意周到な強盗計画を達成してみせた。実はかなり綿密な計画だ。思い返すに「アレは？」とか「あの台詞って…」と、すごい小さな小石が脚本上に、まばらに落ちていて、2回目を観たら、兄の印象がガラッと変わるかもしれない。主役の3人は、皆さま増量してて野暮ったい感が満載だ。グレッグに至っては007より犯罪者の方が似合ってるとまで思ってしまう。良作でした。 ",
      "もう一度\n 見直して観たくなります ",
      "貧乏泥棒\n オーシャンズの貧乏、おバカ版。ダニエル・グレイヴが、思ってたより活躍してない。無謀な計画がドタバタしながら成功する様子は笑える。活躍するキャラとしないキャラの差が大きい。でも、退役軍人などのアメリカの社会問題が盛り込まれている ",
      "仲いい兄弟・・\n ストーリーに少し関係があるけど、主人公の小さい娘が美人コンテストで、カントリーロードをひとりステージで歌ったシーンは可愛かったなぁ・・(涙) ",
      "いまいち\n 期待したわりには退屈なｼｰﾝも多いし早送りしたかった ",
      "Cauliflower! いかにもソダーバーグ。\n  前々から思っていたのですが、「ソダーバーグ」って何となく変な名前じゃないですか？理由が有る訳ではなく、何となくですけど。アメリカでは普通なんですかね？子供の頃「ハンバーグの仲間かよ！」とか言われて苛められたりしてなかったんですかね？そんなスティーブン・ソダーバーグの監督復帰作です。相変わらず出演陣が豪華豪華！チャニング・テイタム、アダム・ドライバー、ダニエル・クレイグはポスター見て知っていたのですが、そこからケイティ・ホームズ出るわ、キャサリン・ウォーターストン出るわ、ヒラリー・スワンク出るわ・・・皆ソダーバーグ好きですね。ハリウッドにはソダーバーグ作品に出たらステータス上がるみたいなのがあるのでしょうか？ま、個人的にはソダーバーグ作品とは余り相性が良くない為、内容は「あ、いつものソダーバーグね」っといった印象でしたが、好きな人は楽しめるのではないでしょうか？ ",
      "ムチャクチャなストーリー展開だけど、テンポがいいし、終わり方も嫌い...\n ムチャクチャなストーリー展開だけど、テンポがいいし、終わり方も嫌いじゃない。久しぶりに楽しい映画を見た気がする。 ",
      "いろんな車がでてきてたのしい\n 車は好きなので映像見るだけで楽しめた。個人的に、カーズに強盗を足した感じ。適当過ぎる？wシンプルに楽しめる。クスリと笑える箇所もあるし。後味がよろしくて。 ",
      "ポンコツ強盗映画あるあるを全てぶち壊した作品\n こんなジャンルが実際にあるかは分からないが、駄目なおっさん達が頑張るただの強盗映画だと思うと良い意味で予想を裏切られる ",
      "盗み行動計画10ヶ条は興味深かったかな。\n 犯行の顛末は解説してくれているんだけど、あのラストはその後起きることを視聴者に暗示させ、あの字幕「盗んだのは視聴者の…」的なのが出るのだが、おそらくバッドエンドなんだろうね。 ",
      "チャニング・テイタムの哀しい筋肉\n やはりチャニング・テイタムは哀しい筋肉だった。 しょぼくれたオーシャンズ11。 合唱するカントリー・ロード、主要産業が衰退し、中央に置いていかれた地方のやるせない憤り。 ",
      "軽い映画\n 上手くまとまっていて、気軽に見れる映画。この人畜無害のファンタジー映画は今となっては新しさを覚える。俳優陣の演技の軽やかな上手さも手伝って、良かった。この監督は娯楽に徹していて、良い監督だ。 ",
      "いい映画\n  うちの奥様がみたいというので見にいきました(私はまったく期待してなかった)なんというかとてもいい映画でした犯罪は穴だらけでつっこみ処は沢山あります。でもなんていうか雰囲気がいい、哀愁とユーモアが素晴らしい。下品な言葉とか、登場人物は皆柄が悪いのだけど、なんというか作品全体に品がある感じ、過激な暴力やエロいシーンはほとんどありません、こんな柄悪いの。ジブリの紅の豚に近い雰囲気があるような気がしましたそして俳優が皆いい、凄く上手いダニエル・クレイグ、アダム・ドライバー、他の作品と全然ちがう！あとは娘ちゃんが大好きなパパのために歌うシーン、泣くにきまってるあの映画の和訳のカントリーロードの歌詞だれか全部控えたひといたら教えて下さい今年は忙しくて映画館にあまりいけなかったのですが久々にみた映画が素晴らしくて幸せでした ",
      "コメディなのか？それとも？\n  最終カットまで「ドユコト？」が続いたので、ボーナス・トラックを期待してエンドロールまで観ましたが…「この作品で強盗にあったのはあなただけです」て字幕でさらに「ドユコト？」で、原文読もうとしたら終わっちゃいました。dvd出たら借りて観よう。そして前述の謎と以下が解決したら評価は変わるかもね。なんか編集でカットしちゃって意味不明になってる疑惑もあるので。1.手に入れた量と戻した量の比率は？お務め中の小物と準備中の小物で解決しそう。2.結局いくら手に入れたのか？コリャ無理かもね。3.立て籠もった囚人は全員グルなの？だとしたら裏切りモノは出ないの？ま、コレはムショの実力者が…て想像するしかないかもね。4.所長の態度が不自然なんですが？ま、コレも同上って感じかな。5.fbiの捜査官がなんであのバーに？6.ドライバーがスタート前に飲酒してなかったかい？しかもチームメイトが飲め飲め言ってた様な？仮にシャンパンだとしても、途中で寝てしまうまで飲まないだろ？7.エイリアンもだけど、何？あっちではジョンデンバーが流行りなの？前者は都市伝説を絡めたと思ってたけど。好きな歌なので文句は言いたくないけどね（因みに子供が歌い始めるシーンでは不覚にも少しだけ涙腺が緩んでしまいました）。こんなところかな？取り敢えず解決するまで「印象」には「知的」をぶっ込んでおくよ。 ",
      "アメリカらしいラッキーストーリー\n 出だしは淡々としたストーリー展開、脳も退屈な時間を費やす。しかし、中盤から後半にかけて盛り上がり、気がついたらいつの間にか引き込まれていることに気づかされる作品。強盗行為を嫌味一つなくラッキーにしてしまうところはアメリカらしい。今回は脇役だが、ダニエル・クレイグの役柄にも注目。主役に見えるほどの存在感あり。想像以上に楽しめた作品でした。 ",
      "なんか今ひとつ\n プロの盗人じゃなく、貧乏素人が考えた強盗。間抜けた部分とかあって完璧ではないところが面白く感じました。 ",
      "軽口をたたくボンド\n  最後の30分位で一気に伏線を回収するのだけど、逆にそこに至るまではひたすら伏線をばらまき続けるという構成。つまらないわけではないのだけど、途中思わずあくびが出そうになった。個人的にはカントリロードの辺りでホロッときた。同じく娘を持つ身としては。 あくびが出そうになった理由としてはもう一つ、カメラアングルに工夫が少ないというか、説明じみたアングルというか、とにかく面白くなかった。じゃあお前やってみろよと言われてもできないけれど。 FBIの女性捜査官、どこかで見たことあるなあと思ったらミリオンダラーベイビーのヒロインだった。あと、セス・マクファーレンが出ているということに全く気付かなかった。こういうところも映画の楽しみだったりすると思う。ところで、エンドロールの最後に、「強盗されたのはあなただけ」と字幕が出るのだけど、どういうことなのだろうか？ ",
      "カリカリのベーコンが食べたくなる\n アダム・ドライバーがどうしても観たくなって仕事終わりにフラッと映画館に寄った作品。田舎街の噂になっちゃうくらい冴えないオーラが強くなんだか心配になるくらいマイペースなローガン兄弟。「カリフラワー作戦」こと一大強盗計画に至るまで積み重なってきた鬱憤はあまり直接的に多く描写されないけど想像しやすい。チンピラっぽいけどわりと知的な助っ人は良いとしてその弟達が頼りなく、大きなトラブルがいつ起こるかとハラハラしていたけど…ゆるい空気とテンポで進む計画はほぼ順調。隅々まで考え抜いた計画に、あれ、ローガン兄弟冴えなくないんじゃない？めちゃめちゃ頭良いんじゃない？と思えてくる笑結構デカイ犯罪やってるはずなのにゆるすぎる空気感はわりと好きではあるんだけど、どっかでハラハラさせてくれないとやっぱり盛り上がりに欠ける。最後はいきなり急ピッチで進められてなんだか不親切、ジミーの目的ややりたかったことは何となく分かるんだけど正直消化不良感が残ってしまって残念。そもそもオーシャンズシリーズはじめこういった系統の映画ってほとんど観ないので、慣れもないしやっぱりちょっと私の好みとは外れてるんだなーと思ってしまった。作戦の仕掛けは面白いし小ネタは笑えるしゆるーく安心して観れるからそこそこ楽しいんだけど長いコントを観てるようで映画としてはウーン…という感じ。娘のカントリーロードの歌のシーンはジンワリきた。アダム・ドライバーは堪能できたのでそこは満足。 ",
      "意外と面白かった！\n なんとなく、見たらそれでスッキリ終わりー！なだけなんだろうなと思いながら見たのですが、意外にも楽しめました。まあ、ある意味見て終わり！な内容ではあるのですが、、、単純にスッキリ！というだけではない構成だった、とだけ申し上げます。私はダニエル・クレイグは好きなんですが、チャニング・テイタムはとても苦手です、ルックスが、、、。それでも映画自体は良かった！と言えば内容の良さが伝わりますでしょうか。 ",
      "退屈\n ありえない展開。国際空港の無いアメリカの田舎町そのまま。見なければよかった ",
      "アンラッキーとラッキー\n  チャニングとソダーバーグに惹かれて鑑賞。GIRLSですっかりおなじみのアダムドライバーも気になる。くすっと笑えるポイントが多く、いろいろ盛り込まれていた作品。オーシャンズ大好きだから比べたくないけど、悪事を悪事と思わせないところは似ているものの、オーシャンズの都会的なオシャレさとは違いアメリカの田舎を描いてた。ゆるーい計画でまったり話が進む…と見せかけて、チャニングの計画があまりにも素晴らしく、ちょっと面食らう。ダニエルクレイグはとっても役が似合ってて面白かった。ケイティホームズ始め誰かわからなかった、変わったなぁ。チャニングもっと観たくなって、ステップアップと21ジャンプストリートをレンタルして帰りました。 ",
      "浮世を忘れさせてくれる娯楽映画\n 普段、笑うことがない。日常業務をこなすのに精一杯で、疲れる。そんな時にこういう映画を見ると一瞬だけ、別の所にトリップできる。現実を逃避できる。取り敢えず面白かった。ただ、それだけ。あまり印象には残らなかった。 ",
      "スッキリしない！\n ｿﾀﾞｰﾊﾞｰｸﾞ、感張っていこ！復活策なので楽しみにしていた分⤵ ",
      "納得感ある\n  『オーシャンズの監督最新作！』って宣伝文句だから、「どっかでドンデン返しあんだろな」と思って観てんの。それで、まあ、あるんだよね。予想とは違う方向で「なるほど」とは思ったんだけど、もっと爽快にいって欲しかったかな。なんか親子の愛情の話とか、脚本にはあったんだろうけど、削られたのかな。ちょっと半端に入ってくる感じだった。 ",
      "楽しい。型通りではあるんだが登場人物のキャラもいい。アダム・ドライ...\n 楽しい。型通りではあるんだが登場人物のキャラもいい。アダム・ドライヴァー、いい雰囲気。ヒラリー・スワンクをこの使い方とは贅沢な。 ",
      "楽しかった♬\n 初日を逃したら行く前にレビューが沢山目に入って迷ったけど、観に行って正解！ダニエル・クレイグの別の一面を見られたし、何より出てくるキャラ達が皆どことなく間が抜けていて愛らしかった。◯◯作戦の実践中も、何度クスクス笑わせられたことか…楽しい映画でした。続き、あるの？ ",
      "大人な映画。主人公はなぜあんなに頭が良いのか？\n 大人な映画。主人公はなぜあんなに頭が良いのか？ ",
      "不思議な展開でした。\n 面白い作品。先が読みづらく展開していくアップテンポな感じが絶妙でした。 ",
      "久々のソダーバーグ\n 期待して観に行きました。久々のソダーバーグ、アンラッキーな兄弟が織りなす強盗作戦。監督休業する前の作品はサイド・エフェクト、それに我らの変態俳優マシュー・マコノヒーの変態ぶり最高のマジック・マイク。脚本が気に入って早々に復帰。いや、これは観なくては！でもちょっと撮影が雑なような…。折角の豪華、いえ、超豪華俳優陣も活かせきれてないような。どうせならダニエル・クレイグももう少し切れていて欲しかった。カントリーロードの件りはアメリカの地方都市っぽくて良かっただけに、整理望む。 ",
      "ごめん 感想言えず\n 1日に4本観るという野望の4本め。自分には無理だったようで、寝てしまいました。すみません。またいつか観ます。 ",
      "子役の娘、演技に注目\n オープニングからアメリカ～ン雰囲気ローガン兄貴の娘良い演技してたな〜最後の最後まで目が話せない映画どした。(^^)v ",
      "堅いことは抜きにして、たまにはこんな贅沢も。\n おちゃらけ要素の強いクライムアクション、という先入観がありましたが、間違ってました。ヒューマン要素の部分（子役は時に作品の出来をかさ上げするものだということを実感）だけでもけっこう良かったな。泥棒っぷりもなかなかに緻密な計算で成り立っていて、へ〜そういうことか、的に快哉を叫ぶことも出来ないことはない、意外と骨太な作品でした。そこはヒラリー・スワンクでなくても、という意見もあるとは思いますが、たまにはそんな贅沢も嬉しいものです。 ",
      "ハラハラしない。\n まったりしてるというかもう最初から失敗しないみたいな雰囲気で始まるので最後まで何もないとハラハラしない。オーシャンズの時もそうだけどピンチに見えない。御都合主義が多い。役者の演技としては好きな方。チャニングテイタムがしっかり者の兄貴に見えた。「フォックスキャッチャー」の筋肉バカ弟（失礼！）とは真逆の役でいい役者なのだなぁと思った。それにしても休日の朝の回とはいえ、5人しか鑑賞者がいないとは。 ",
      "ソダーバーグ好きですが\n オーシャンズ11から抜け出せないんだな。キャスティングもイマイチで人物描写もイマイチ。でも最後まで見せてくれるのはさすが。次回作に期待。 ",
      "ぬけおちた人達のまったりドタバタ\n 色々あって世の中を斜めに生きちゃってる兄弟(+妹)の物語。こう書くとヒューマンドラマっぽいけど、しっかりクライムコメディ。仲間になるバング兄弟達もジョーを除けばポンコツ。てか、画面じゅうポンコツ祭り(笑)。だもんで、少しテンポが悪かったりもするけれど、画面と選曲の妙で何とか後半まで引っ張ってくる。そしてそこからの爽快感たるや！気持ち良かったー♪ぶれない親子の絆も好きでした。 ",
      "愛らしいキャラ勢揃い。\n  ローガン兄弟の呪いもすべて払拭してくれたね。楽しく鑑賞。曲もよいし、キャラもみんな可愛い。兄貴の娘がコンテストで歌ったところはほろりとさせてくれちゃうし、窃盗は犯罪なんだけども、なんか応援しちゃう自分がいた。楽しくみれたよ。よかった。 ",
      "アメリカらしいラッキーストーリー\n 出だしは淡々としたストーリー展開、脳も退屈な時間を費やす。しかし、中盤から後半にかけて盛り上がり、気がついたらいつの間にか引き込まれていることに気づかされる作品。強盗行為を嫌味一つなくラッキーにしてしまうところはアメリカらしい。今回は脇役だが、ダニエル・クレイグの役柄にも注目。主役に見えるほどの存在感あり。想像以上に楽しめた作品でした。 ",
      "「オーシャンズ」未視聴の私が観た結果\n  オーシャンズシリーズ未視聴。観ていない分、比較もできない私。結果。そこそこ楽しめた。終始ゆる〜い感じだったが飽きる事なく最後まで楽しめた。登場人物たちも決して超人・達人ではなくどこかヌケている。アダムドライバー最近見た「パターソン」の演技がすごく良かった。今作もなかなか良かった。心に闇を抱える義手の弟。ハマっていた。この人の声が好きだなぁ。ちょっと鼻に抜けるあの声。スターウォーズ出てたんやね(^^;;超大作というよりも、私的にはおバカなコメディ映画で見て見たい気がする。ダニエルクレイグボンド役でしか知らなかったので今回の役は新鮮だった。っていうか、英国スパイよりもこっちの方がしっくりきているような気がする。ゆで卵？を食べながら、間を取りながら、時折鼻をすすりながら、気だるく話すシーンは大悪党ではない小悪党加減が滲み出ていて見ていて心地よかった。伏線の回収もそこそこ。「スゲー！」まではいかなかったが「あー。なるほどね」くらいは行った。結局、娘の合唱コンクールに涙腺を持って行かれた私。あのシーンは良かった！あどけない少女の歌声がやがて観衆の大人たちの歌声と重なり合う。もう。涙腺崩壊。どちらかというと「意識高い系」の映画だと思っていたのだが万人にお勧めできるお手軽映画だった。仲の良い人同士で観に行って観終わった後にワイワイ言い合うのが楽しい映画だと思う。 ",
      "色々詰め込み\n 笑い有り涙有りどんでん返し有りと見所満載。チャニングテイタムとアダムドライバーという、全く似ていない兄弟を軸に進む。妹も似ていない、娘も似ていない。ダニエルクレイグがボンドより合ってるのではと思わせる好演。破天荒なキャラクターは楽しかった。 ",
      "間抜けすぎて笑える\n 3人のキャラが濃くて、弟はみな病的で強盗なんだがばかばかしいほどの話で反対に笑える。個性的な作品 ",
      "面白い\n まったりとした泥棒さん。こんな計画で本当にいいの？って感じ。FBIも本気で犯人探してる感じでは無いし。娘の「カントリーロード」じわーっときました。 ",
      "どんなラストか…\n 前半の緩やかに感じる展開。中盤からは、ラストのどんでん返しが楽しみでワクワクしながら観ていました。スローな流れだと思うけど、観終わった頃には好きな作品になってた。 ",
      "タイトルの通り、、\n ラストシーンで「ローガン家の呪い」がとけた、って解釈でいいんだよね？刺激に麻痺されて、過剰なスピード感とド派手演出になっていく昨今、このくらいのややゆったりペースの展開の方が好き。テイストでいえば「探偵はバーにいる」的な、負け組が頑張るゆるいバカさ加減が楽しくて仕方がない。ちなみに。ヒュー・ジャックマン熱演「ローガン」と、今作「ローガン・ラッキー」は当然、似て非なるものです。悪しからず。あ、知ってますか。 ",
      "この映画見せたかった\n 2014年末に72才で亡くなったスナックのママと一緒に見たい映画だった。まず音楽。それからどんくさいけれど憎めない素敵なきょうだいたち。東京の下町、場末にも沢山いる人達の話。笑ったし、暖かかった。ダニエル・クレイグ素敵。腕なしの彼の良さがわかってきた。StarWarsではよくわからなかったが。いい映画！ ",
      "一昔前の映画\n 小粋でドンデンありの犯罪ドラマ。ただ、今観るべき映画では無いかな。華が無いし、グワッとくる展開や演出が無い。以前観た事ある系...まあ、オーシャンズシリーズや古くはスティング的な、要するに今観ると物足りない感じ。終盤に何度もウトウトした。とにかく色んな意味で足りない映画だった。 ",
      "ラストはもう少し丁寧にしてほしい\n  ラストの説明が少し大味なので、鑑賞者が想像力がないと、え？って感じになってしまう。特に、銀行（金庫）を特定する必要あったのか？金庫を爆発させる必要あったのか？PTTに煙を送る必要あったのか？と疑問が残ってしまい、オーシャンズイレブン見たときのような、爽快感まではいかなかった。ただ、出演者に爆発大満足！ ",
      "好きなタイプのアメリカ映画\n  始まってしばらくのめり込めない時間があったり、もしくは集中力が途切れる中弛みがあったりする映画が多いけど、よく出来た映画は始まりからいきなり入り込めて、ワクワクしたまま「見続けたい」と思わせつつラストまで行く。これはそんな一本。呪われた兄弟と言われている不運なローガン兄弟が、念に念を重ねて現金強盗を企て、服役中の金庫破りの協力を得て実行する。犯罪のアマチュアによるスティーブン・ソダーバーグ監督のクライム・コメディ。プクッとした表情がダメんずっぽいチャニング・テイタムと、鼻が高くて声の低いアダム・ドライバーが呪われた兄弟で、入れ墨だらけの犯罪者がダニエル・クレイグ、捜査にあたるFBIがヒラリー・スワンク、という豪華キャスト。テンポが良いし笑えるし痛快で最高！熊がよくわからんけど… ",
      "面白かったのに寝てしまった\n この映画には全然興味持てなかったのだけど、パターソンでアダムドライバーが好きになって、ローガンラッキーのポスターが渋谷駅に貼ってあって、そこに写ってるアダムドライバーが気になってそれだけの理由で観ました。前半早速寝てしまった。けど、全然話にはついていけて、面白い！と思いながら観てたはずなのに、最後の最後でまた寝てしまって、起きたらエンドロールだったw なんかラストってオチがあるんだよね？もったいないことをしました。でももう一回はみなくていいかな。面白くはあったんです。退屈はしなかったんだけど。眠くなってしまいました。 ",
      "ネズミ小僧。\n ソダーバーグだからもっとかしこまるかと思ったら単純に楽しめた。アメリカ、だなー、と。アバウトに見えてしっかり練られた強奪作戦は痛快。ダニエルクレイグが007とはケタ違いな小物ぶり。たいした頭脳だけど…。親娘愛もからんで痛快なエンタメ作品だった。 ",
      "どんぶり勘定\n ハリウッドでは大作に混じってちょっといい話的な映画を作って来たものだが、最近はとんと見かけなくなってしまっていたが、久しぶりにそれに該当する映画ではあるが、ひと昔に比べると下手になったなあというのが感想だ。誰にも損をさせない（保険会社の損失はあるが）泥棒で、欲張らなかったのが全てをハッピーにしたということであろうが、昔はもう少し痛快感のある映画になったものだが、この映画はあまりスッキリしなかった、それに上映時間も長すぎた。しかしアメリカってあんなどんぶり勘定商売しているのだろうか？ ",
      "一回観ただけでは全ての伏線を回収できませんでした。 こんなに上手く...\n 一回観ただけでは全ての伏線を回収できませんでした。こんなに上手くいく訳無いだろ、と思いながらも楽しめました。もう一回観たいです。 ",
      "オーシャンズ11 と比較しない方が良いね\n  なかなかグッド作品だった、ラッキーなのか全てが緻密に計算された計画なのか、刑務所所長や市長の行動まで把握していたんだろうな 見終わって最初から見直したくなった。弟の義手が金庫に逆戻りして犯罪がバレるんじゃないかと予測していたが 義手は観客の予想を混乱させる小技に過ぎなかった、刑務所の計画された暴動もスカッとする面白さがあった、娘の発表会も娘の計算外の選曲が優勝に繋がりアリバイを決定づける事になったのはラッキーなのか、計算なのか 、それにしてもあの子は可愛かった。こんな作品を待っていた。 ",
      "ゆで卵あげよう〜♪\n オーシャンズ11と比較して観なければまったく問題ないと思うけど、でもやっぱり比較しちゃう。キャスティング、脚本、音楽などオーシャンズを踏襲した内容が多いから無理もないよね。感想としては観終わった後の爽快感が味わえない。これはしょうがないだろうけどオーシャンズシリーズではジョージクルーニー、ブラッドピッドが作品をもの凄く際立たせていたんだなとあらためて感じた。おちゃらけ映画でもしっかりとチープにみせる所はみせて、その上でエレガントさを表現する事が出来る二人の演技というのか人間味というのか、とにかくやっぱり伊達にハリウッドスターやってないなと笑別に今回の役者さん嫌いとかじゃなくて、むしろめっちゃ好きな人がいっぱい出てたから期待してたけど、チープ&エレガントタイプの俳優さんじゃないもんなと思った笑 相変わらずダニエルさんはゴリムキな身体で登場したから、スーツ着せてあげたかったけど白黒のシャツも可愛くて、ゆで卵と伯方の塩いっぱいあげたくなった笑申し訳ないけどジョージとブラットの小気味いいテンポが好きな方には合わない作品かなと思うし、この手の作品はもっとチープであれ！と思いました。良い意味でね♪ ",
      "粋だね！\n 「オーシャンズ･･･」の様なスピード感はなく、むしろ\"まったり\"な感じ。どこか抜けているキャラクター達が事を企てているので、ピッタリですね。個人的には好きです。落とし所は日本人受けも良さそうですね。粋な感じが！最後のシーン･･･最後のカップリングのお相手に、これは笑うところなのか、アララ･･･と思うところなのか、悩みました^^; ",
      "うす味？\n 全てがうす味でのっぺりと言う感じ。わくわくしませんでした。 ",
      "最後が分からない\n 最後まで面白く観れた。さすがハリウッドと思ったけど最後の謎解きがよく分からなかった。字幕で観たからかもしれないけど。ラストを見て、続編があるような演出でしたから次回に期待。 ",
      "名前と顔はキッチリと\n 自分の中で今年イチの大ヒットただ、面白かったと思ったのは劇場を出てネットで考察を読んでから。というのも、出てくる人の顔と名前が出てこない。それだけ押さえれば、面白さが格段に変わるはず。今年初めて、もう一度観たいと思った。 ",
      "007の無駄遣い\n まぁありきたりな強盗映画で想像通りの脚本でしたスターウォーズのあの人や007のあの人とキャストはそれなりでしたが、演技もそれなりでしたやはりオーシャンズシリーズと並べての宣伝はハードル上げすぎだと思いますねレンタルで十分でしょう ",
      "(^^)\n 面白かった！盗みはいけない事だけどね！こんな感じで終わるのか… ",
      "天才かも\n 天才かもと思いそうな完全犯罪な映画ってのが個人的面白みありましたね ",
      "オーシャンズセブンイレブン\n ソダーバーグ監督の華麗なる復帰作、オーシャンズ11の従兄弟作と言われて見たくならないわけがない。オーシャンズと違うのは、プロ集団と違って、みんな素人…？？？何かと不運に恵まれ\"ローガン家の呪い\"と噂されるローガン家の物語。戦争で左手を失った次男クレイドは迷信に怯えながらバーを経営している。未だ不幸と縁のない長女メリーは迷信に惑わさせる事なく、気ままに美容師をしている。正直、長男ジミーもあまり迷信どころではない。足を痛めていることがバレて工事の仕事をクビになるし、離婚した妻と住んでいる娘は隣の週に引っ越すかもしれない。ついでに言うと、彼らはのんびりと銀行強盗を計画している。ノリとしてはこんな感じ。周りから散々「不運」「馬鹿」と言われるけれど、本人たちはあまり気にしていない。え！？うそ！？それで良いの！？ってツッコミを沢山入れたくなる、かなりのマイペース(笑素人集団どころか、全体的に間抜けなキャラクターの会話劇がおもしろおかしくて笑いが止まらない。丹念に準備しているのに上手くいかない計画。オーシャンズ11のような爽快なパフォーマンス！とは行かないけど、ドタバタ押し切って終わるのか、華麗なる強盗計画として成功できるのかハラハラしながら見れるのが楽しい。ソダーバーグ監督、アダム・ドライバー、ダニエル・クレイグ位しか知識を入れずに見たので、聞いたことある曲が流れたり知ってる俳優さんがちょろっと出て来るのが思わぬサプライズでとても嬉しかった。フリーファイヤー、ファンタビ、エイリアン、MCUファンは楽しみにしてほしい。あとアダム・ドライバーがひたすら可愛かった。みんなより頭１つ分大きくてクマみたいなのに、漂うわんこ感。ラブラドールレトリーバーみたいだなって思いながら見てました(*´꒳`*)アダム好き必見(*´꒳`*) ",
      "面白い。犯罪映画なのにみんなウィンウィン 絶妙な落としどころ。頭キ...\n 面白い。犯罪映画なのにみんなウィンウィン絶妙な落としどころ。頭キレキレの完全犯罪に魅了される。キャスティング、ストーリー、展開もコミカルで愛がありあったかい、なんか許せる。脚本、監督が良い。最後まで騙されっぱなし。 ",
      "2017-86\n ゆるーい笑いと、『オーシャンズ』シリーズみたいな派手さはなくてもおもしろい強盗物語。個人的ですが、病み上がりです。外出できるレベルになったので、上映開始前にパ○ロン飲んで、鑑賞。これが効いたーー眠気がやばい。目は開けてられるんだけど、頭が働かず、アホがさらに増してました。この映画、全然難しくないのですが、体調のせいで、あとでネタバレブログで補完することに。映画館は、風邪ちゃんと治してから行きましょう。もったいないよ。前置き長くなりましたが、多少ふらふらでもわかりやすい映画です。テンポよく進むのでだれることもなく。ダニエル・クレイグは、ジェームズ・ボンドもいいけど、こういう役のほうが似合う気がするなぁ。策略を考えるのがアンラッキーな素人二人なので、緻密な作戦通りなのか、タイトル通りラッキーで進んでるのか、そのどちらもだと思いますが、計画段階を深く掘り下げるのではなく、本番をいきなり見るので、飽きない。そしてラストの娘ちゃんにほっこり。 ",
      "カントリーロードが沁みる！\n 映画行く都度に、ダニエルクレイグが、ぶっ飛ん出て、あのカイロ・レンが立ってるし気になってた作品！主演は、キングスマンの新作予告に出てくるステイツマンを演じるチャニング・テイタム脚のケガで、仕事も家族も失った元アスリートと戦地で左腕を失った弟と何気に美人の妹が、街の荒くれ三兄弟を仲間に引き入れて、レース場の大金を奪うってお話なんですが・・・アバウトなようで、巧妙に計画されてるのか！？メンバーのポンコツ感が最高で、題名通りにラッキーなしには、物語は成り立たないしツッコミ所は満載wしかし別れた娘の父に対する愛が溢れてるんです。冒頭でも車中で流れるカントリーロードを終盤口ずさみホロっ・・・(^^;ルパン三世的なオチにヤラレた( ^ω^ )新作エイリアンの主演女優やオスカー女優ヒラリースワンクは、贅沢なキャスティングなのか！？次作はあるのか！？って思わせるラストシーンでした。☆4 ",
      "悪いことなんだけど〜憎めない\n なんか応援しちゃうというか。タイガーマスク的な悪役ヒーローみたいな。で、きょうだいがいいよね〜ってか、家族愛なのか？結局のところ、愛に溢れてるってこと？だれも殺さず、だれも傷つけず、ただのアホにはお仕置きをして〜痛快で、ほんわかしました〜 ",
      "この手の作品はテンポが大切・・・\n ダニエル・クレイグが出ているので見に来ました。この手の作品って、テンポが大切だと思いますが、少しテンポが悪かったかな・・・それぞれの個性的な俳優を起用しているのですが、そのひとりひとりを上手く使いきれていないのかな・・・・面白く見せるのもいいし、ハラハラドキドキ見せるのもいいと思うのですが、なんか淡々とお話が進んでいまって・・・・内容の一部が昔見た「新・黄金の七人＝７×７」を思い出して、「新・黄金の七人＝７×７」が見たくなりました。「新・黄金の七人＝７×７」はテンポもよく、軽快で、ハラハラドキドキも満載に詰まっている作品。アダム・ドライヴァーは、あの印象が強く残るようになっていまいましたね。 ",
      "何も考えずに見れる。\n ストーリーは複雑ではないので何も考えずに見れる。オーシャンズシリーズの監督だけあって、盗むが誰も傷つけず華麗なる終わり方をする。が、プロ意識の強いオーシャンズシリーズだとすると、素人が不器用に盗みを計画するゆるさを面白いと思えば楽しく見れる作品。ボクはオーシャンズシリーズの方が好きかな。 ",
      "ダニエル・クレイグはちょっと影が薄い。地味な看護士役でキャサリン・ウォーターストンが出ている。強盗事件を担当する捜査官に2度オスカー女優になったヒラリー・スワンク。\n Movixあまがさきで映画「ローガン・ラッキー」（Logan Lucky）を見た。主演はチャニング・テイタムとアダム・ドライバーで、ダニエル・クレイグはちょっと影が薄い。脇役だからしょうがないか。地味な看護士役でキャサリン・ウォーターストンが出ている。この人はいつ見ても綺麗。強盗事件を担当する捜査官に2度オスカー女優になったヒラリー・スワンク。ローガン家のついていない兄弟が一発逆転、一攫千金を狙い、モーターカーレースの会場の収益金を奪おうとする。モーターカーレース、刑務所が主な舞台で、アメリカ文化の色濃い作品だと思う。細かいストーリーの説明はなかなか難しい。これを映画化するのはなかなかたいへんだっただろうなと思う。正直わかりにくい場面や表現もあった。見終われば痛快でスカッとする作品。上映時間は119分。満足度は５点満点で４点☆☆☆☆です。 ",
      "滅妙なトリック\n 絶妙なトリックと結末が面白い。強く印象に残るようなシーンは無いが充分楽しめる作品。2017-159 ",
      "これ好き‼︎\n 150本目‼︎内容は特別びっくりするものでは無かったけど演者さん達のキャラ勝ちかな‼︎この感じ好きです‼︎楽しめました。バング兄弟ワロタ‼︎Gが出るシーンがあったので超虫嫌いなのでDVD購入はやめときます。平気で⁈触ってたライリーキーオはすげ〜‼︎マッドマックスで赤毛だった子だよね？角度によってクリステンスチュワートに似てるかもシャクレ気味だからかな⁈ヒラリースワンクは出る意味あったのか？予防接種打ってあげてた先生エイリアンコヴェナントのダニエルズ？だって全然気づかなかった〜‼︎ ",
      "さすがのソダーバーグ\n  アメリカ最大のモーターカーイベント、NASCARレースを舞台に、一攫千金を狙った計画に挑む強盗団の姿を、アダム・ドライバー、チャニング・テイタム、ダニエル・クレイグらの共演で描くクライムエンタテインメント。足が不自由で仕事を失い、家族にも逃げられて失意の人生を送るジミー・ローガンは、まもなく開催されるNASCARレースのさなかに大金を盗み出すという大胆な計画を練る。戦争で片腕を失った元軍人で冴えないバーテンダーの弟クライドと、美容師でカーマニアの妹メリーを仲間に加えたものの、不運続きな自分たちだけでは心もとないジミーは、服役中の爆破のプロ、ジョー・バングに協力を求める。この大どんでん返し作品は思わず二度見したくなる。非常に良くできたオリジナル脚本は素晴らしい。ネタ切れ感もあるハリウッド映画でこれは画期的といっていいと思う。強奪した大金を全て諦めたように見せかけて誰も損をしないそれどころかリッチになってしまうという筋書きには思わずやられたと叫んでしまった。 ",
      "シンプルで面白い\n オーシャンズイレブン風だったけど，シンプルかつよくあるに逆転もあり良かった。もう少し目的と登場人物深堀りしてほしかった。 ",
      "爽快な犯罪劇だが広く推薦できる作品ではない。\n 大物参加、爽快な犯罪、トリック撮影、でもDVDをコレクションしようとは考えられない。地上波では放映されない作品の部類です。 ",
      "ローガン・ラッキー\n 2017年112本目の劇場鑑賞。NASCARのビッグ・イベントでの一攫千金を企むローガン一家が繰り広げる破天荒な強盗計画の行方をコミカルに描く。スティーヴン・ソダーバーグ監督が、4年前の引退宣言を撤回して新しく撮ったのが「ローガン・ラッキー」。「オーシャンズ11」に負けないくらいの豪華キャストが見もの。特に強烈なのがダニエル・クレイヴ演じるジョー・バングである。「007」シリーズでの渋い姿はどこへやら？髪の毛を脱色し全身のタトゥーの姿は必見です。片手のバーテン役のアダム・ドライヴァーも印象的。「オーシャンズ11」は、犯罪のスペシャリスト集団による華麗な強奪作戦が見どころでしたが、対して本作はチームを構成するのは犯罪のド素人集団、しかもダメ人間の集まりであるということがミソです。全米最大のモーター・スポーツ・イベントNASCARのレース中に、地下の金庫に集められた莫大な売上金を盗み出すというものなんですが、観ている間「本当に大丈夫？」と良い意味で不安になります。終盤に登場するFBI捜査官を演じるヒラリー・スワンクにはビックり。 ",
      "楽しめました🎶\n 久しぶりのソダーバーグ監督作品に豪華キャスト、面白かったですおバカさんがいっぱいでそれぞれのキャラが良かったと思いますバーでのケンカシーンのチャニング・テイタムとアダム・ドライバー仲良い兄弟、007の渋いジェームズ・ボンドじゃない今回のダニエル・クレイグ、いいですね〜オーシャンズみたいに続くと嬉しいです ",
      "けっこうよかった\n  　不公平な社会に一発風穴を開けるところを見たような痛快な気分になった。現代にあって現金強奪事件が成立するのか非常に興味深いのだが、あのような金庫は破られることから逆算して発想したのではないだろうか。　ゴキブリの意味が分からなかった。あとで調べたら分かったけど、もうちょっと噛み砕いて表現してほしい。　刑務所暴動もうまく行くかどうか非常にあやふやな綱渡りで、都合がよすぎる感じは否めない。　MT車へのこだわりを言葉にするところ、欲張らないところがよかった。 ",
      "いいんじゃない\n 162本目。紙一重の馬鹿なのかな？でもそこが面白かったし。アメリカ映画いるいるキャラが上手い事盛り上げーのでね。絶対足がつくとは思うけど、まぁいいんじゃない。でも何だろう、ポッカリ空いた穴が埋まった様な埋まらない様な感じ？ ",
      "獄囚もゲースロ見てるんだ\n  不幸なローガン一家がなんやかんやとサーキット場の売り上げをチョロまかす話。兄弟がメインで妹は華を添えるだけかと思いきや、結構な活躍振りでした。バカ過ぎる泥棒仲間、妙に息の合ってる獄囚達、キャラが立っていて良かったです。ゲースロの話が出た時は爆笑でした。 ",
      "とても良い映画\n 主人公の娘が「カントリーロード」を歌うシーンにホロリときました（泣）良い映画です。 ",
      "エンドクレジットも含めてひねりがきいてます。\n 引退宣言をしたスティーブンソダーバーグ監督を引き戻したという噂の脚本。そして、豪華な出演俳優陣。なんですけど・・普段のイメージとは正反対の役柄ばかりで、ダニエルクレイグの役どころはキーマンなんですけどちょっと抜けた感じも合わせてもぉ、サイコーです♪チャニングテイタム、アダムドライバー、ヒラリースワンク。もぉ、演技派がおバカな役どころで物凄い化学反応を起こしてくれます！！もぉ、笑いどころなんだけど・・おバカなので演ってる人たちは真顔なので笑いを我慢しながらクックっクックって感じになります。ただ・・秀逸なのは、この笑いのテンポだけではなくて後半の大どんでん返しから～のオチまでひねりがきいてる。ここ最近見た映画の中ではダントツに好きな映画かも♪ ",
      "ローガンの呪い\n ローガン兄弟達がNASCARのレースの裏で売り上げを盗み出す計画を企て実行する話。アホな人物が沢山登する陽気なドロボウ映画で爆笑という程ではないけれど笑いも沢山。そういう作風だからご都合主義も満載だけど、まあそれはそれで。ただ、しっかり見せないでとりあえず終わらせて、後出しでネタばれみたいな見せ方をする様な内容か？面白おかしくはあったけど、振り切っている訳でもないし、テンポもあまり良くなくて、通快感が薄かった。 ",
      "痛快！\n よくまー、此処まで豪華なメンバー集めたね✨一人ひとりが魅力的で丁寧に作られてて、目が離せない。オーシャンの類似品のように言われるけど、こっちの方が断然グッド❕ヒワリー.スワンクがこれで終わらせるわけ無いでしょ！って言ってる感じ？ ",
      "テンポが、良い\n ソーダバーグが、惚れ込んだ脚本だ！カイロレンが、カッコ悪いダニエルグレイグも楽しそう。 ",
      "ラストシーン\n よかったです🎵 ",
      "アナキンは右手だったけど・・・。\n とにかくクライド役のアダム・ドライバーの「手」だけで面白い。スター・ウォーズ好きな人はこれだけで笑えます。それとアメリカのカントリー・ミュージックやブルース好きな人は音楽が最高ですよ。 ",
      "さっぱりわからん。\n 「ローガン・ラッキー」字幕版で鑑賞。※「泥棒役者」観た後に鑑賞。＊概要＊アメリカ最大のモーターカーイベント、NASCARレースを舞台に、一攫千金を狙った計画に挑む強盗団の姿を描く。＊主演＊チャ二ング・テイタム＊感想＊え～っと…短評で書きます。チャイニング・テイタム、ダニエル・グレイグ、アダム・ドライヴァー目当てで観に行きましたが、話が複雑。頭の中が「？」でいっぱい。なので、期待してたんですが、残念ながら僕は合いませんでした。意味不明な所が結構あって、退屈すぎて途中で帰りたくなりました(笑)こういう系の映画はダメだなぁ～…(^^; ",
      "シャレオツな映画\n  久々のソダーバーグ監督ですが、やはりなんかお洒落な終わり方をしました。クライムものによくある、最後の種明かしは、胸がすくものがありました。豪華俳優陣の好演技や、コメディ要素も素敵。マッチョでないチャニング・テイタムもいいですね。監視カメラはどうしたとか、突っ込んではいけない。せっかくハッピーエンドなんだから。 ",
      "なんとも人を食ったお話\n 今回で観たのは２回目。初回は睡眠不足でヒラリー・スワンクはうろ覚え何が何だかわからないまま劇場を後にした次第。今回はばっちりスッキリいろんな意味で気が晴れました。みんなかっこ悪くてそのダサさが笑いを誘う。特にアダム・ドライバーが秀逸。南部の郷愁を誘う雰囲気と少女の歌うカントリーロードにじんわり心がほぐされました。 ",
      "オーシャンズ11を超えた爽快さ\n そこまで期待してたわけではないが、想像をはるかに超えて面白かった。本編2時間があっという間に感じる疾走感、80年代を感じさせるような音楽、随所に散りばめられた小ネタ。娯楽映画としては完成度が高すぎるものではないか。007シリーズでおなじみのダニエルクレイグは今回はなかなかハジけており、こちらまで楽しい雰囲気が伝わってくる。ホワイトハウスダウンでのチャニングテイタムのように、強盗という主軸に家族の問題が絡んでくる。そしてアダムドライバー、演技力がすごすぎる。戦争で腕をなくしたことで現状に満足しているわけではない。ほかの登場人物と比べて楽しんでいるわけではないが、なかなか笑わせてくれる最高のキャラを最高な感じで演じてくれた。ローガン一家のいままでの不運を消し去るような今回の一大事件。嫌なことがあってもいつかはいいことがあるよという励ましのメッセージもこもっている。映画的な深みではなく、元気をもらえるような映画。年間ベスト、普通に入ります。追記:リトルミスサンシャインシーンが最高です。 ",
      "全員おバカちゃんで最高！\n 東京国際映画祭で観てきたなんだろ、史上稀に見る「バカしかいない」映画で最初から最後まで笑いっぱなしの強盗映画何も考えずに、とにかく楽しみたい！笑いたい！という時にオススメの映画私としては「オーシャンズ11」より「ローガン・ラッキー」の方が好きかもそれぐらい楽しかったそれに、相変わらず出演スターたちが豪華ダニエル・クレイグ、チャニング・テイタム、アダム・ドライバー、キャサリン・ウォーターストン、ヒラリー・スワンク、ケイティ・ホルムズなどなどそれだけのメンツが出てくるだけでたも楽しいのに、みんな、それぞれキャラが立ってて笑える ",
      "バカ映画\n 「人生を短く感じ、２時間を長く感じることもある。これからの２時間は短く感じてくれたら嬉しい」舞台挨拶での監督の言葉です。私は１時間半くらいには感じたかな。ただ予告よりテンポが良くなく音楽も印象に残らず…。ただ最終的に話には入り込めたからまあ良かったかな。２人の妹メリーが可愛かったなあ。ドリューバリモアに似てた。オチはあれで良かったのか？？ラストシーンは。あとキャサリンウォーターストン出てたのは嬉しかったな〜〜。素朴で可愛かったです。でもそれ以外、とりたてて良かった所もなく…ダニエルクレイグの使い方は最高でしたけど。あと俳優さんみんな本当に馬鹿っぽくて素晴らしかったけど、それくらいですかね。 ",
      "元アメフト選手のジミーは典型的なレッドネックの建設作業員。突然解雇...\n  元アメフト選手のジミーは典型的なレッドネックの建設作業員。突然解雇を言い渡された上に、元妻が遠くの街へ引っ越すと聞かされ、最愛の娘サディとも会えなくなると絶望していたが一念発起、イラク戦争帰還兵の兄クライド、美容師の妹ミリー、服役中の元金庫破りジョー達とストックカーレースのサーキットにある地下金庫から現金を強奪することにする。段ボールで作ったサーキットの模型と冷蔵庫に貼った箇条書きのメモだけで荒唐無稽な計画を淡々と実行する様がなかなか軽快、全く予想しない展開で観客を一瞬ホロっとさせてからシフトチェンジして一気にエンディングまで駆け抜ける爽快さにまいりました。カントリーとブルースばかりの劇伴で全編埃っぽい70'sムードながらあくまで現代劇、チャニング・テイタム、アダム・ドライバーにダニエル・クレイグと結構豪華なスター映画ですがそんな香りが全くない男臭くてスマートな作品でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}