{
  "id": 287,
  "reviews": {
    "eigacom": [
      "アニメーションの素晴らしさが詰まっている\n ストップモーションのアニメーションとしてここまで気持ちの良い動きを堪能できるとは思わなかった。とにかくアニメーションの動きが素晴らしい。人形たちの表情も豊かだ。というか人形にはもはや見えない。まさに無機物に命が吹き込まれている。やはりアニメーションの醍醐味は「動き」なのだと再認識させてくれる。ほとんど動きの滑らかさだけで感動させる粋にある素晴らしい出来栄えだ。内容は見事に日本のおとぎ話をモチーフにした和風ファンタジーに仕上がっている。アメリカ産なのに、和のテイストに不自然さがない。少年が主人公の血湧き肉躍る冒険モノの要素を持ちながら、血のちながりのおどろおどろしい関係性にも言及され、その点でも和風を貫いている。いわゆる勧善懲悪にも陥っていない。素晴らしい作品なので、ストップモーションに馴染みのない人にも是非観てほしい。 ",
      "レビュー\n これがアニメーション映画とは…‼️という衝撃が凄まじい✨ストーリーも分かりやすく、暖かい雰囲気の際立ち方はアニメーションならではでした🦊お時間のある方は是非観てみてください😆 ",
      "ストーリーは平凡だが、良作アニメ\n 展開は読めてしまうがとてもよくできたアニメ日本を舞台にしてるのはうれしいが、やはり海外制作だと違和感があるのが気になる ",
      "現代版日本昔ばなし\n 吹替版を見ました。素晴らしい作品です。日本の伝統行事である灯篭流しが物語の最後に使われています。近代版日本昔ばなし。海外のアニメーションですが、日本人には馴染みやすいストーリーだと思います。物語はシンプルで理解しやすいのでお子様と一緒に観るのもいいと思います。『リメンバーミー』にも少し似ているかもしれません。あなたを見守っていた人は天国に行ってもずっとあなたの側にいます。 ",
      "Unfold your love\n  ラストの不可解な展開、流れるwhile my guitar gently weeps。グッと物語に深みを与える。この物語は頑なに生きざるを得なかった祖父の物語かもしれない。又、娘である母が父である祖父に命をかけて人の道に回帰させようとした物語でもある。もちろん、血脈を受け継ぐクボの父母愛の物語でもある。アニメーションのクオリティーの高さとキャラクター描写の精緻さ。感嘆するばかり。 ",
      "日本愛が直球で伝わる！\n まさに日本をテーマにしている映画でした。刀や三味線、紅葉にお盆など要所要所に適度に入る日本文化のオマージュが見ていてとても心地よかったです。シンプル過ぎるストーリーは自分にはあまりはまりませんでした。しかし、クライマックスの展開は予想外かつ愛ある展開で心が惚れ惚れしました。アニメーションについてはCGではないとは思わせない動きで圧倒されました。これを劇場で見たらどんな迫力UPをしていたことか、想像しきれません。リメンバー・ミーもそうでしたが家族を大切にしようと見終わって心から思えました。一見の価値アリだと感じました。 ",
      "川栄李奈さんの吹き替えにびっくり\n 他の方の演技も素晴らしい、とても良い吹き替え版でした ",
      "日本愛\n 映像がとても美しい。日本が舞台のアニメということでギターではなく三味線が出てきたり、お盆の風習。ストーリー自体はなんてないストーリーですが、とても日本への愛を感じるアニメでした。 ",
      "三味線なのに「二本の弦の秘密」とは？最後に分かる\n こんなに侍の世界なのに邦画アニメじゃないのが悔しいかつてここまで日本の世界観を再現した洋画は無かったサムライと魔法の組み合わせも違和感なし素晴らしいと評判を聞いていたのに劇場で観なかった事を後悔ストップモーション・アニメーションが凄い、顔の表情から髪の毛の動きを表現するのは苦手とされているのに。エンドロールに製作風景がチラリ頭に刀が刺さっているがしゃどくろビートルってカブトムシかと思ってたけどクワガタ折り紙が格好いい ",
      "While My Shamisen Gently Weeps\n アメリカで作った日本が舞台のファンタジーアドベンチャー。母を殺された主人公クボはサルとクワガタの助けを得て、伝説の三種の神器、刀、鎧、兜を見つけ、仇を討とうとする。これがストップ・モーション・アニメとは驚き。 ",
      "ストップモーションアニメーション\n 今回紹介するのは、アニメーション会社Laikaが製作した、最新作をご紹介。Laikaといえば、ストップモーションの技術を現代的に発展させながらも、原型を受け継いでいる数少ない長編映画ストップモーションアニメーション会社です。今回はアメリカを中心に人気の衰えない、３Dアニメーションとストップモーションアニメーションの違いについて話していきましょう。３Dアニメーションというのは、ディスニーピクサーやドリームワークス、イルミネーションを代表するようなCGをつかった仮想３次元世界をコンピューターの中で作り出したアニメーションです。一方で、ストップモーションアニメーションというのは、実際に粘土でキャラクター模型を作り、それを実際のカメラで撮影したアニメーション作品です。全く同じように捉えることができない二つの作品ですが、それぞれに良さがあります。今回の記事では、ストップモーションが優れているとこはどこなのかを見ていきましょう。先ほども紹介したように、ストップモーションアニメーションは実際に模型を使ってそれを動かして動画を作っていくというところから、照明やカメラに収められる映像の質感がまさに現実世界のものと同じに映ります。３Dアニメーションでは、カメラというのは３D仮想空間のもとでの仮想のカメラですので、全ては計算式で作り上げられた世界なのです。なので、間違いは起きません。起きたとしてもそれは人為的なエラーであって、明らかなミスです。しかし、ストップモーションは実際のカメラで実際の模型を撮影しているので、模型とカメラの間には空気があり、実際に模型を照らしているのは実際の照明です。なので、作り手が思いもしなかったことが起きることがしばしばあります。例えば、偶然手がぶつかって、キャラクターのコスチュームが少し破れてしまった。やべっと思って、カメラのレンズを見てみると、その破れ方に洋服の質感が出ていて、悪くない。こんなことはコンピューターの中では絶対に起きませんね。このように、実際の３D空間で撮影しているが故に、人為的な操作が及ばないリアルが起こりうるところが、ストップモーションの優れているところです。今作品でも、やはり、キャラクター模型やセット模型の照明や影というものは、３Dアニメーションにはない独特の雰囲気が出ています。まるで、実際に美術館でミニチュア模型を見ているような感覚です。というよりも、そっちの方が近いんですけどね。さらには、そこにかけられた時間と、人々の努力を見て見ると、信じられないものがスクリーンの後ろには隠れています。Behind the Scenes もいれて、この作品一つといってもいいのではないかというほど職人技が詰まっています。時代の流れに逆らったこの伝統と、時代の流れに乗ったVFXの融合も見ものです。アニメーションとはひとくくりにはできないほど、とっても広く、多くの人が輝いている場所なんですね。 ",
      "CGとストップモーション撮影の境界線\n キャラクター等をストップモーションで作成しているのだが、綺麗な映像かつ滑らか過ぎて「これCGじゃないの？」と映画.comの予告動画欄にある「スタジオライカ、メイキング映像」で確かめ、目を疑ってしまう程。CGとストップモーション撮影の使い分け。凄い事してるのよ。だけどね、ここまで来ちゃうとストップモーションを昔から観ている人間の私にはストップモーション独特の動きなどの温かみというか、有り難みが無いのよ。CGとストップモーション撮影の境界線を考えさせられる。製作者はそこをどう考えたんだろうか？進化と言われればそれまでw聴いてみたくなる作品だ。昔、スピルバーグが「ジュラシックパーク」を作る際、SW等で実績があったストップモーションで恐竜を作るのでは無く、あえて当時初試みに近かったCGでの恐竜を採用した話を思い出した。今のスピルバーグにもこの映画の感想を聴きたいwさて、内容に戻りますが序盤から謎が多い映画です。一言で言えばKUBOとその仲間の冒険譚なのですが、主人公設定が謎だらけなので、中盤でも？？？のまま映画を観なければなりませんでした。ゲームにも似たような展開。仲間が集い、強い武器を求め、難関地域を乗り越え、、、。ディズニーの様におちゃらけ感たっぷりと言う訳でも無いので好みは別れる。今後、CGとストップモーションがどういう形になるか分からないが、私は物語の内容重視で可もなく不可も無く。で、この評価。 ",
      "これは劇場で観なければいけない映画だった\n CGではなくストップモーションアニメなので余計にすごい。事前に動いている映像を全く見ていなかったので、序盤の村でのシーンの凄さにあっという間に引き込まれた。 ",
      "ストップモーションでしか味わえないリアル\n ストップモーションならではの味がスゴク出ていて、素晴らしい！影とか、黒い色とか、立体感とか、CGではまだ表現しきれていないリアル感がある。ストーリーもド定番な内容だし、とても楽しみやすい。良い作品。 ",
      "やられた\n こんなにガッつりな日本モチーフの作品を海外クリエイターにやられてしまうなんて。超クールに出来てて、更にストップモーションアニメなんて。悔しくらいによく出来てる。真っ直ぐな作品だなぁ。 ",
      "神業\n ストーリーはそんなにやったけどやっぱり映像が凄い。メイキングが観たかった。 ",
      "風情がある\n まずストップモーションアニメのクオリティが高すぎる。滑らかな動きに細かい描写に感動します。そして、日本人が描く日本感よりも日本らしいと言いますか、本当に日本の美を感じます。音もいい。ここまで感動して、世界観にのめり込むアニメは久し振りに見ました。 ",
      "タイトルなし\n ストップモーションが精巧すぎて3DCGにしか思えない ",
      "「三味線、お見事」\n 59本目。いや〜、泣いてしまいました。開始5分の三味線で、心を「グッ」と掴まれて、本編途中で、泣くシーンがありました。あわよくば、最初の三味線が凄い良かったので、後半最後に流してくれたら、号泣だったと思います。それを差し引いても、いい映画でした。 ",
      "ストップモーションだけじゃない\n そもそもストップモーションの凄さだけでも観る価値あるけれども、物語も良い。スッキリしていて、でも繊細な物語。 ",
      "ストップモーションすごい\n 映像のクオリティがすごい。日本の風情も感じられる。家族の絆、心のつながりが人を強くさせると確信。 ",
      "他の評価\n 他の評価を聞きすぎて、期待値上がってしまった！リメンバーミーを先に見たのも、よくなかったかも。でもいい作品！ ",
      "むか～しむかし、語り継がれるべき物語があったそうな…。\n むか～しむかしのことじゃった。あるところに、三味線の音色で折り紙を自由に操れる少年がおってな…。…と、そんな語り口で始まっても何の違和感もナシ、アニメーション・スタジオ“ライカ”によるストップモーション・アニメ。これまでも『コララインとボタンの魔女』『パラノーマン』などオリジナリティー溢れる良質の作品を発表してきたが、今作は格別！レビューの語り始めからも分かるように、題材は“日本”！物語の舞台は、江戸時代風の昔の日本。キャラの造型や村の雰囲気、回想シーンは浮世絵風、三味線、折り紙、侍、灯籠流しなどなどなど、挙げたらキリがないほどの日本文化のインスピレーションとオマージュ。“サル”と“クワガタ”をお共に冒険、襲い掛かって来る化け物は妖怪。これまでのライカ作品と日本文化を合わせたような異色の冒険ファンタジーだが、こりゃもう立派な日本の昔話。日本の昔話にだって、こういう奇妙な味わいの物語は幾らでもある。大の日本文化好きという監督のトラヴィス・ナイトの、細部にまでこだわり抜いた日本絵巻に魅了される。ライカ作品と言えば、手書きともCGとも違う、パペットを動かすストップモーション。今回もそのクオリティーの高さに目を見張らされる。本当に、瞬きしてはならぬほど。村、雪原、海、竹林、洞窟など見事なセット。特に、波風荒立つ嵐の海の表現、巨大骸骨との闘いは、作り手側が苦労を滲ませた甲斐あって、必見モノの迫力。また、主人公クボの豊かな表情。パーツの組み合わせでライカ史上最も表情豊かなキャラらしく、クボの喜怒哀楽の表情、確かにそれは感じた。日本文化やクオリティーの高さに目が行ってしまいがちだが、話の方も独特で面白い。病弱な母と暮らすクボ。そんな彼に迫る魔の手が、月の帝。何と、実の祖父！元々天界人であった母が人間の男と恋に落ち、怒りを買ったのだ。母は自らの命と引き換えに我が子を逃がす。「３つの武具を探して」という遺言を遺して…。危機とアクションのスリルいっぱいの旅、不思議な世界観…冒険ファンタジーとしても単純に面白い。そこに、クボの出生の秘密や親子愛を織り交ぜ。旅の同行者である厳しいメスザルと、抜けてるクワガタ侍。この二人の夫婦漫才のようなやり取りがユーモアもプラス。実はこの二人…。冒険を経て、自らの出生も知り、遂に月の帝と対峙。実の祖父との闘いの決着は…？むか～しむかし、あるところに、一人の少年がおった。その少年は旅に出て、敵や困難と闘い、自分の生まれも知り、母様、父様の愛や思いも知り、美しい三味線の音色と共に、語られるべき物語を語り継いでいったそうな。ーーーーーーーーーーーーーーーーーーーーーーーーーーーーー最後に、本作とはほとんど関係ないが、この場を借りてどうしても言いたい事が。クボの日本語吹替を担当したのは、先日『クレヨンしんちゃん』の野原しんのすけの声を降板する事になった矢島晶子さん。矢島さんあってのしんのすけ。だからもう、信じられなかった。でも、長年あの独特の声を保ち続けるのは非常に難しいらしく、他の仕事を断る事も暫々あったという。あの声をもう聞けなくなるのは残念だが、本作のクボのような好演を聞けないのも惜しい。本当に才ある名声優さんなのだから。プロとしての英断。拍手と尊敬を持ってそれを尊重したい。26年間、野原しんのすけとして、笑わせ、泣かせてくれて、ありがとうございました。今後の幅広い活躍にも期待してます。それから、先日決まったばかりの２代目声優さんも頑張って下さい。(関係ない事を長々と申し訳ない！ 本来なら、矢島さん最後の今年のしんのすけ映画がレンタルされた時にでも書けばいいのだが、それだと遅くなり過ぎるので…) ",
      "瞬きするなら今のうちだ…\n  観る対象によって印象の変わる作品。カラフルな絵本のようにエピソードが展開し様々な苦難を乗り越えていくクボと仲間のサル、クワガタ。３つの武具を探して行くエピソードは低年齢でもある程度理解出来るし、恐さのある緊張感は子どもの長時間視聴を可能にする。月の帝や叔母達との確執、考えの違いなどは子どもには難しいと思うが。映像は大変丁寧なストップモーションで撮られており、技術革新と製作者の執念が相まって、「こりゃ凄い」としか言いようがない。世界観はアジアテイスト、目鼻立ちもつり目のキャラクターが多く、髷を結っている男性もいるが日本が舞台と言う訳でも無さそうなのは世界で観てもらう事も含めてかな？折り紙の独特な雰囲気は折っても切れても紙の質感が伝わってきて、何だか優しい。ラストに二本の弦のオチが回収されるとクボの「おしまい」で締め括られ絵本が閉じたような気がしたが、その後に巨大な人形をストップモーションで撮影しているスタッフ達の姿が流れて、手間のかかり具合を改めて認識させられた。ここまで書いて何だが、作品としての内容は目新しくない為、評価は低くなりがちと思う。 ",
      "映像が素晴らしい！\n ハッキリ言ってストップモーションアニメがここまで進化しているとは思わなかった、CGを使わない人形劇だと言われても絶対目を疑います、久しぶりに素晴らしいアニメを観た気分です ",
      "やってる事は本当に凄い。\n どっからどう見てもCG。これを全部ストップモーションでやったのは本当に凄いし感服する。CGに見えるからこそ何故CGでやらずに手間のかかるストップモーションでやったのだろう？と疑問を持った。言われて初めて確かに質感がリアルだなと感じた。集まったクリエイター達とか時間と技術と労力は想像を絶する。それに評価が伴って良かったなと思う。やってる事は凄いのは誰もが認めるところだと思うのだけど、ストーリーはと言うと15分くらいで見れる日本昔話みたいだったし、始まりと終わりではテーマが変わってる気がして、しっくり来なかった。日本への愛も感じたし、外国人だからこそ出来る時代劇ファンタジーと言う感じで世界観も好きだった。 ",
      "なんか「日本昔ばなし」を英語吹替えでシリアスにした感じだった。会話...\n なんか「日本昔ばなし」を英語吹替えでシリアスにした感じだった。会話はアメリカンだが　文化は日本かアジア　が違和感　お祭りのお囃子も英語をしゃべってたら　絶対生まれない。改めて言語と文化の結びつきを思った。日本人声優に英語でjapanglishの方が感じが出たのでは？吹替えで見てみたい。猿がやたらクールセクシーと思ったら　ｼｬﾘｰｽﾞｾﾛﾝ(^_^;)アニメのできは素晴らしいけど、やたら市原悦子と常田冨士男の声を聞きたくなってしまった。外国で食べる寿司とか　そんな感じで　よーくできてるし　美味しいんだけど　味噌汁が恋しくなってしまう。そんな感じでした。 ",
      "If you must blink, do it now.　これスゴいよ！\n  正直スゴいモノを観たという感想です。これがストップモーションとかあり得ない。もうCGかと見間違うような画面の素晴らしさ。このヌルヌルした動きを手作業でやってるとか意味がわからん！製作者本気で頑張ってます。下記パンフレットから一部引用になりますが・・・⚫一週間で制作される尺の平均　3.31秒⚫クボの表情の数　4,800万通り⚫１つのカットで使われた顔の最大個数　408個⚫落ち葉の船に使われたカラーペーパーの数　250,000枚⚫落ち葉の船のシーンの撮影期間　19カ月・・・等々物凄い努力の結晶。うん、頭がおかしくなりそうなレベルです。ホントCG でやったが全然楽なのに、ストップモーションへのこだわりには狂気すら感じます。これメイキング見たいわ～。メイキングだけでもドキュメンタリー一本撮れそう。内容も日本がベースのストーリーにしては、あまりヘンテコ日本になってなくって良かったです。トラヴィス・ナイト監督は幼少の頃から何度も日本を訪れてて大の日本好きのようで、これまたパンフレットからの引用なのですが、インタビューで「宮崎駿は自身が魅了されたヨーロッパ的な物を統合して、自身の映像作品の中に織り込んでいる。宮崎がヨーロッパに対して行った事を僕は日本に対してやってみたかったんだ。僕に取って本当に重要な場所と文化についての僕なりの解釈を表現したかったんだよ。」との事です。なんだかイチ日本人として、そんなに日本を気に入ってくれてありがとうと言いたい！！ストーリーもクボの冒険と成長譚として、よくある主題ながらも上手く出来てたと思います。確かにキャラクターが日本的な外見の割りに性格は西洋な感じですが、でも考えてみれば宮崎作品だって他のアニメだって西洋人の外見で日本人的な性格のキャラクターってよくいますよね。クボとサルとクワガタのやり取りメッチャ好き。はしゃぐ子供と親父を眉間にシワを寄せながらも暖かく見守る母親って感じです。それぞれのキャラが立ってて、ちゃんと活躍してるんですよね。こういう話好きやわ～。最後はちょっとビターでしたがジンッと来ました。そういえば声優もスゴい豪華俳優でしたね。クボの声はアート・パーキンソン。子供なのでそこまで有名ではないかも知れないですが、ドラマ「ゲーム・オブ・スローンズ」のリコン・スタークです。サルは近年最強の女性と名高いシャーリーズ・セロン。「マッド・マックス」でフュリオサ演じて以来すっかり強い女性のイメージですね。クワガタにはマシュー・マコノヒー。あまりコミカルなイメージないんですが、コメディ・リリーフ的な役割バッチリでした。月の帝にレイフ・ファインズ（ハリポタのヴォルデモード！)、更に闇の姉妹はルーニー・マーラとキャラクター少ない割りにはやたら豪華です。でも本作ってアメリカでの上映は2016年なんですよね。日本に来るまで一年以上かかってます。早々と作品の情報知って心待にしてたのですが、いつまで経っても日本に入って来ないので、日本を描いた作品なのに日本では公開されずDVDスルーになる・・・どころか輸入すらされないか！？と思ってドキドキしてましたよ。実際アメリカで公開されても日本に輸入されない作品は沢山ありますし、確かにたいしてヒットしてないんですよねぇ、残念ながら。無事に配給してくれたGAGAさん、ありがとうー！ ",
      "日本のクリエイターが放棄したもの\n 原日本的なものがよく描かれている。能の世界観だったりする、日本人の世界が。 ",
      "映像はスゴい\n 映像は「ホントにこれCG使ってないの？？」という驚異の出来。話はどうでもよかった。間違った日本観というかアジアひと絡げ観はいい感じ。 ",
      "三味線の弦は３本\n あれれ？ストップモーションアニメじゃなかったっけ？ＣＧ？と思ってしまうほど…うん今でも信じられないほど、キャラクターの動きが滑らかでダイナミックで、その精巧さ・美しさに驚愕だわよ。キャラクター以外にも、襲いかかる大波、舞う紅葉、盆踊りの夕暮れなどなど…背景それぞれの表情や迫力に圧倒されて、言葉を失った。そのかわり、溜め息だったり息を飲んだり身震いしたり、心身は大忙しだったけどね。特に精霊流しのシーン。魂の確かなエネルギーが語りかけてくるような、あの灯の温かさったら…ふゎっと胸に染み入ってきた。そして、周囲に溢れるその温かさ故に浮き彫りにされる、クボの孤独。『せめて魂だけでも…父ちゃん！なんで現れてあげないんだよ！』『賢くて勇敢なクボだけど、彼はまだ子供なんだよ。一人にしないでよ…』ってオイラまで苛立ちと堪らない寂しさでいっぱいになった。…と、そこに追い打ち。父親に母親のことを相談したい一心でとったその行動が原因で、クボは叔母である闇の姉妹に見つかってしまい…目の前で母親を殺されてしまうんだ。本当に天涯孤独になっちゃったんだよ。父ちゃんを恨む気持ちが止まないオイラ。だけどクボはそんなことを思うより、前に進むんだ。両親を奪ったうえにクボの命までつけ狙う、すべての悲しみの根元である祖父『月の帝』と闘うため三種の武具を探す旅に出るの。道中を共にするのは、母親の遺志を継いだ『サル』と、呪いで記憶を失いながらも、勇士であったクボの父親を尊敬する気持ちを持ち続ける『クワガタ』。性格はてんでんバラバラな３人がてんやわんやしながら、でも互いに命をかけて助け合いながら、同じ目的に向かって突き進んでいく姿が、逞しくて温かくてココロが震えたよ。なにより２人といるクボが見せる、素直さ無邪気さが可愛くて、それが嬉しくて泣けた。３人で食事をするシーンでは、不思議なあったかい涙がただ溢れた。それが何故なのか理由はあとでわかった。精霊流しに現れられなかった父ちゃんを責めた自分を恥じて、また泣けた。クボの『目』に執着する月の帝の真の意図は、ホントのところよくわからなかったな。唯一わかったのは、歪んでこそいても『クボを孫・家族として受け入れたい』との思いはあるってコトだけ。…それもオイラにはイマイチ『ん〜？』だったけど。ラストの月の帝との対峙。母親から聞かされ、自分が多くの村人に語って聞かせてきた半蔵の物語と重なる壮絶な闘いの中で、『家族とは殺しあうものであってはいけないんだ』と、クボは改めて気付いたのかもしれない。ううん…実の祖父を恨んだまま生き続けるなんて選択は、最初から彼にはなかったのかもしれないね。最後には武具を脱ぎ捨て、三味線に込めた魂を月の帝にぶつけたんだ！初めて精霊流しの場を訪れた時に感じた絶望や恐怖ではなく、大きく広く深く『愛』を抱いているクボが、そこには居たよ。愛のあるところに赦しは生まれるんだね。そう、三味線の弦は３本。その弦はもう切れることはないね。 ",
      "これがCGじゃ無いなんて凄い！\n  ストップモーションとはとても思えない。すごくスムーズな映像で正に注目に値する。凄いのはそれだけでした。日本へのオマージュが沢山あるんだけど、やっぱり西欧人の考える日本イメージなんだね。ストーリー的にはありきたりで、2匹のお供の正体もありきたりだと思う。スターウォーズのダスベーダ―もだけどホントこういう関係って好きなんだね。西欧人は。敵役もおどろおどろしい登場の仕方で、怖そう強そうと思ったのに弱い。なんで別々い出てくるかなあ。服装は中国です。そこそこ面白かったけど一回見て十分でした。 ",
      "ここ最近で一番良かったの作品でした！！\n これ、日本の映画じゃないんだよね？？？って何回も思いました。折り紙が凄い印象的で、KUBOの最初のセリフに納得させられる作品でした。エンディングも、ああ、これ！！って思わされました。エンディングの最後までのめり込んでしまいました。 ",
      "言葉にするのは難しい\n まず作品が素晴らしい。そして製作過程に感動する。最後に日本を題材にしてくれてありがとう。もちろん他のどの映画もたくさんの苦労と共に出来上がっているものだとは知っている。だけどこの作品は想像を絶してしまう。一つ残念なのはストップモーションの技術が凄すぎてCGと錯覚してしまうことか。 ",
      "日本へのラブレター\n と製作者が言うだけあって日本文化へのリスペクトが素晴らしい。・人形を一コマ一コマ動かして作られその躍動感が大変素晴らしい。・登場人物全員が名役者・最後まで観た後に、クボの可愛さと従者のサルとカブトムシの武者の道中やり取りを思い浮かべてまたじんわりくる・泣けるしコミカルだしバトルアクションカッコ良い生き物にようにうごく折り紙が美しい・BDの早期発売を待ち望む ",
      "和洋折衷の世界観\n ２ヶ月遅れで公開されたので観てきた。前作「パラノーマンブライス」から更に、新たな技術に挑戦した意欲作だった。ぱっと見、単純な冒険譚に見えるけど、その裏に幾つもの「物語」が重層的に重なっている深い作品。映像にばかり目が向きがちなライカ作品だけど、内容やテーマがいつも深く素晴らしい。今回の舞台は日本だけど、良い意味で外国人の目から見た日本の物語で、まさに和洋折衷の映画だと思う。 ",
      "三味線と折り紙が印象的\n 三味線の音色と折り紙が印象的で発想は良いが内容的にはイマイチ。前半は眠気に襲われてzzz…2018-15 ",
      "シンプルなストーリーが胸を打つ\n クレイアニメであることを忘れさせるキャラクターの滑らかな動きと表情も素晴らしかったが、なによりもストーリーが良かった。ラストは泣いてしまった。 ",
      "日本好きでしょ\n  日本好きなのが良くわかる。もちろん、「ありえんだろ！！(笑)」みたいなところは多々あります。「こんなの日本じゃない」等などのツッコミ所は、「日本風ファンタジー」ってことで許容範囲なんではないでしょうか。不思議なパワー操ってる時点でファンタジーだし。(でもぐらぐらに沸いたお湯に米入れて炊くのは…いいけども…。)名前なのに苗字みたいな「クボ」もご愛敬ってことで。「日本的な考え方」じゃないと成り立たないストーリー。『kill bill』で求められたのが、舞台、見た目としての日本だったのなら、本作で求められたのは、骨格、根底に流れるものとしての日本だったのではないでしょうか。※ネタバレ？ストーリーの肝になる死生観は、日本のそれだと言えるのではないでしょうか。この死生観でなければ、物語は始まりも終わりもしない、寧ろこれを伝えたいのか？というぐらい、肝心要ではないでしょうか。精霊流しとか、違う文化なのによく取り込めているなぁ。それにしてもお連れ共の正体とその後が、ちょっと虚し過ぎるというか、寂しというか…。上げて落とすの止めてくれ…(涙)月の姉さんたちめちゃくちゃ怖ぇぇ。 ",
      "感動もの。\n よくある日本への「無理解、勘違い」的作品ではなかったことに、まず驚いた。トラヴィス ナイト監督への興味を持った。演出デビュー作とは思えない完成度！日本が舞台、には関係なく鑑賞しても、良い作品であることに変わりはない。 ",
      "ストーリー、表現力ともに良い\n 子供向けなので正直、あまり期待していなかったが、キャラクターや景色の描写など素晴らしい映画だったと思います。ラストの締めくくりとかすごい良かったと思います。自分が子供だったらもっと楽しめたかも。 ",
      "☆☆☆★★★ ファーストシーンでの海の動きを見た瞬間に驚愕を覚えた...\n ☆☆☆★★★ファーストシーンでの海の動きを見た瞬間に驚愕を覚えた。事前にストップモーションアニメであるのは知った上での鑑賞だったものの。その動きの滑らかさには、驚きを通り越して唖然としてしまったのだ。ストップモーションアニメと言うと、ハリーハウゼンや、ゼーマン。可愛らしい『チュブラーシカ』であったり、『こまねこ』等多数の素晴らしい作品が有り、日本だと岡本忠成の『おこんじょうるり』が名作として名高い。ところでこの作品は日本を題材として描いており、それだけでも確かに嬉しくなってしまう。だから観た人達の評価が高くなるのも無理は無い。根底に根付いているのは、人間の光と闇の世界で有ると思っている。前作の『コラライン…』のテイストを踏襲し。更には、日本で熟成されたRPGゲームの世界観（特にドラクエに代表される大ヒットゲーム等）にオマージュを捧げているかの様な香りを漂わせる。それだけに、心のどこかに有る【何か】に触れ「うん！うん！解る！解る！」と思ってしまうのだった。（贔屓目に観たとしても）それにしても。過去に在ったストップモーションアニメを観て来た人達からしたならば。この作品での進化に驚愕しつつも、「この先一体どうなってしまうのだろう？」…と、思わずにはいられないのではないだろうか。２０１７年１２月１日 ユナイテッド・シネマアクアシティお台場/スクリーン１０２０１７年１２月１３日 新宿バルト９/スクリーン６２０１７年１２月３０日 イオンシネマシアタス調布/スクリーン８ 吹替版 ",
      "これはもう「良質なアクション映画」。\n 癖のあるキャラ造形だけど、それで引いちゃうのは本当にもったいない。「三味線なのになんで二本の弦の秘密なん？」て、ずーっと引っかかってるのが最後でスッと「ああ！これね！」と、解ける具合も心地よい。しかしまぁ、最初から最後まで動く動く動く！しかも動きのセンスがいいので、武侠的というかグリーンディスティニー的というか、「呼吸がよくわかってる」奴が仕切ってるので観ていて気持ちいい。見始め3分でこいつがストップモーションアニメって事を忘れてしまうほどの自然さ。だから絵と話に集中できてものがたりを堪能できる。ポップコーン度は相当高いけどのんびり食ってる余裕はないかもよwいや、いい映画でした。佳作！ ",
      "やり過ぎ感が否めない。\n これ、やり過ぎ感が否めない。しようがないのかなという感じもある。子供向けという評価もあるかもしれない。例えるなら、馬から落馬する感じ。馬から落ちた後に「ぼく、馬から落ちちゃってさ」ってセリフで聴かないといけないんだろう？見たらわかるのに。そういうシーンが多い。それを全部カットするだけで、かなりスマートな映画になったはず。映像にも演出にもものすごくこだわりをもって作られていて、素晴らしい。最後の展開は、ああ、そうくるんだ？ と思ってこの製作者たちの日本の理解にとても感動した。これおかしくない？という日本人的に見た違和感を解決するように考えるなら、全体をひっくるめて、海外への日本の紹介Vだと思えばいい。これは現代版のKWAIDANだ。生に対して死への日本人理解が今ひとつな事は否めないが、おそらく日本人が死んだところを見てないからしようがない。とにかく全体素晴らしいスピリットで作られた作品である事は言うまでもない。だからこそ、間の抜けたような感じは逆に観客をバカにしてるのかと思ってしまう。そんなに説明しなくてもわかるから大丈夫。まあ、この映画にかかわらず他の映画にもすべてに言える気がする。 ",
      "感想\n CGを使っている様に見えるが、CGを使っていない所が凄い。ストーリー展開は、なかなか良い。素晴らしい映画です。 ",
      "トータルではイマイチ\n ストップモーションアニメスゴイ！けど見る側からすると、CGとさほど変わらなくなってるからな。後でメイキング見なければ凄さが伝わらないのも本末転倒。話も強引過ぎ。そもそも三味線であんな魔法使える事を不思議がらない所で入れない。なんか南の方の雰囲気だけど、津軽三味線っぽいし。クボって苗字だし。アニメだし当然なんだけどツッコミどころ多すぎ。でも嫌味はなく、クボを応援する気持ちになって観る事ができた。もっといい脚本と演出を入れたらよくなりそう。 ",
      "斬新！\n 間違って吹き替え版を観てしまったけど、ストーリーはさておき、絵柄、キャラクターともに斬新で良かった！ただ…。クワガタのキャラの腕が、いわゆる中脚と後脚がほとんど動かず、なんとなく味気がなく…。ちょっと残念。劇中の折り紙の折り方の本があれば、欲しいかなぁ（笑） ",
      "ちょっと期待はずれ\n  映像は綺麗ですが、話がかなり粗く、敵になったり、逃げたり、伝説の秘宝を見つけたり、全てに「何で？」って感じでした。会話がくどい、ジョークをかましすぎて日本設定のキャラとしてすごく不自然。母が猿に変わったのに、性格全く別物になってる、のは何で？クボ、という日本人名として不自然な名前のように、日本人なら不自然に感じるところが、思った以上に多かった。墓石が現代みたいに墓地に狭い間隔で並んでたり、鐘がカーンカーンと西洋のように時間に合わせて鳴ってたり、ファンタジー要素の部分に中国混ざってるのをさておいても、色々おかしかった。しかも表情とかリアクション、喋り方、やっぱり西洋人でした。侍が気付かずに剥き出しの刀を背中の下に敷いて寝てるとかありえない。ジョークにもならない。そしてせっかくの驚異的クオリティのストップモーション、エンドロールの2Dアニメで価値をぶち壊したのでは？あと音楽が普通のハリウッド的なものなので、ガチャガチャして繊細に見えない。 ",
      "技術はすごい\n このスタジオはどこまで行くかな。技術はスゴイ。でも話がイマイチだった。話の綿密さはディズニーにはかなわない。思うに動きの多いアクションをストップモーションでやりたかったんだな。ここまで出来るんだぞっと。 ",
      "アニメーションの根源的快感がある\n ほっぺたや、髪の毛、それらが作り出す生き生きとしたキャラクターの表現が素晴らしい。同じライカスタジオが作った『パラノーマン』から、技術的には格段の進歩。ストーリー、演出的には……『教科書』になる感じの王道さに、溜息と感嘆と共感の嵐状態で、昔『太陽の王子ホルス』を観たときの衝撃に近いものを感じました。アニメーションの根源的「動くことへの快感」を感じさせてくれました。 ",
      "イマジネーションの爆発\n 圧倒的な創造力に開いた口がふさがらなかった。母親の強さ、父親の大きさ、家族を描いている。ご都合主義の結末ではない。でも見終わった時、KUBOの成長がはっきりわかった。人形劇ではない。人間劇。楽しめる。 ",
      "力作。\n ストップモーションアニメとは思えないアクションシーンが特筆。「緑玉紳士」以来の気合いの入り方を感じた。 ",
      "KUBO の表情だけで価値あり。\n 生身の人間でもここまで微妙な表情で感情を表現できるかどうか。それだけで十分に鑑賞する価値あり。全く違和感がない「日本」の描写。モノだけでなくかつての日本人の心をわかってる。そしてカッコいい。エンドロールに流れる曲がまた‼️です。井上鑑さんのアレンジが秀逸。のんさんやこの世界の片隅にファンがこぞってお勧めするだけのことはある。あと何回か観て、細かいところに目を向けたい。 ",
      "疑いの目で見てごめんなさい\n  「クボが超能力使えるしクボのお母さん本当に生きてるのか怪しい。クボの力であやつられてるだけかも」というのから始まり「クボのお母さん二重人格でラスボスかも」という疑いの目になり話が進んでつじつまのあう真相が明かされてお母さんお父さんいい人なのにひどい展開で涙目になり最後にラスボス(目に見えるものを否定している仙人)との対決で武器では歯が立たずに、超能力勝負に賭けて、仙人の人への変換とたぶん村人の記憶も操作して老人を昔から知ってることにしたクボにおぉーと感心した。冷血な敵がすこし怖いかもしれない。結局敵のうち二人を死闘でたぶん正当防衛で倒していて、ハッピーエンドではないと個人的に思ったので、幼いこにはまだ早すぎると思いました。 ",
      "今年一番の当たり映画\n 途中から人形アニメーションだということを忘れて、ストーリーにのめりこんでしまいました。短い映画なのに、ちゃんと冒険の王道展開を全部詰め込んでいるのが素晴らしい。（過去⇒日常⇒悲劇⇒仲間集め⇒宝探し⇒仇敵との対決）映画館にいた人がたったの６人だったので、こりゃ速攻で上演終わるだろうと思っていたら、つい最近まで上映してて驚いた。しかも知り合いが行った時は満員だったとか。 ",
      "素晴らしい\n 最初はスルーしようと思っていたのですがタマフルの年間シネマランキングでも大絶賛されていたのでこれは見とかないとなと思い鑑賞してきました。素晴らしかったです。見て良かった。ラストはずっと大号泣。とても心が優しくなる映画でした。 ",
      "アクションのかっこいい傑作\n 三味線を弾くことで折り紙を自由に操れる少年クボは、母親と二人で洞穴に住んでいた。母親は、クボが日が暮れても外に出ていると、クボの祖父である月の帝に見つかって目を奪われてしまうと言う。灯篭流しで死者と会話できると知ったクボは死んだ父との会話を試みる。しかし父は一向に現れず、しょぼくれたクボはうっかり日暮れすぎに外に出てしまう。その夜からクボは月の帝を退治するための三つの武具探しの旅に出た。話は普通。優れた伏線があるわけでもなし、察しの良い人であればクワガタが何者かもすぐにわかるだろう。しかし、画がとにかく美しい。そして、アクションがかっこいい。特にサルと叔母との船上の闘いは素晴らしいの一言に尽きる。月の帝との対決も筆舌に尽くしがたい。とにかく美しいんだ。観てくれ。 ",
      "ぜひ映画館で！\n 興味はあるけど、「なんちゃって日本」をまた見せられたら嫌だな、タイトルも変だし。そう思って迷っている人にはこう言いたい。大丈夫、素晴らしいファンタジー映画ですよ。映像の見事さと心温まるストーリーに加え、日本の文化に対する監督のリスペクトと情熱には感動すら覚えます。こんな稀有な映画を見逃したらもったいないですよ。エンドロールがまた素晴らしいんです、だからどうか最後まで席を立たないで下さいね、と。どなたかのレビューにありましたが、辻村ジュサブローさんの人形でこんな映画を作ってほしい。夢でしょうか。 ",
      "優れた映像演出\n このようなアニメーションをはじめて見ましたが思ってるよりたいへんよく上映会はもっとあってもよかったと思いますね。 ",
      "カートゥーンジャパン！\n  まぁこの一言に尽きるかなニンジャタートルズやサムライ・ジャックの「あれ？これ中国じゃね？やっぱ中国だ！」ってなっちゃうあれそれがいい笑アクションはコマ撮りとは思えないほど迫力があってカートゥーンらしい台詞のやりとりにはクスクス笑ってしまういい映画だったただ最後の月の帝はなんだかなぁっていうのとコマ撮りのレベル高すぎてコマ撮りらしさが完全になくなっちゃってるのが残念かなぁ… ",
      "KUBOはクー坊？\n 気の遠くなるような作業で生まれた作品。主人公の名前、KUBOは「僕」の反対？「クー坊」＝「クー坊や」の方が話としては整合性があるような。歌川国芳の骸骨の浮世絵っぽいところや大ヌエ退治みたいな部分があって、よく研究されているなあと関心。その反面、なんだコレ？もある不思議な映画。折り紙が動き出して物語を演じる部分は素敵だった。最後の最後に涙腺大崩壊。やられた。 ",
      "まあまあかな。\n  序盤の折り紙のアニメーションは見ごたえあり。もっと見ていたいと思ったほど。あのワクワク感は半端ない。この折り紙のシーンだけかと思っていたら全てが(背景はどうかわからないけど)ストップモーションだと知ってびっくり、ずっとCGだと思ってた……この作品のテーマを一言でいえば「家族愛」。なので、ラスボスが生き残るのはまだいいんだけど(でも正直最初は困惑した)、両親が記憶を取り戻してから死亡するのが早すぎる。タイトルの「二本の弦」に大きく関わるイベントだから、どのみちあの展開は避けられないんだろうけれどせめてラスボス戦まで生きていてくれてもよかったのになあ、と。尺の関係もあるのだろうが、終盤駆け足感が否めないのが残念だ。ちなみに猿とクワガタの正体は結構早い段階で予測できる。人によってはベタに思うかもしれないけれど、自分は無駄に登場キャラクターを増やして要らない子を作るよりよほどいいと思う。(それにしても何故にクワガタ。日本昔話風なのだから犬とかでもよかった気もするんだが。もしくは虫縛りなら蜘蛛とか(でも蜘蛛は日本内外でもあまりいいイメージがなさそうだから、その線はないか)。きっと制作陣のイメージがサムライっぽい生き物＝クワガタだったんだろうなあ)制作スタッフは「かぐや姫の物語」を観たんだろうか。母親の一族の設定でそう感じた。一部の建物が中華風なのが気になるという意見があったが、自分はあまり気にならなかった。だって母方の一族は明らかに人間とは別の種族っぽいし、基本的な感性や文化が違っていても不思議じゃないから。それはそうと「月の帝」は名前に帝と付くぐらいだから、支配する民草が多数いるのではないか。クライマックスで何故兵を差し向けるのではなく側近を付けることもなく自ら一人で赴いたんだろう。あくまで孫と戦うつもりはなく連れ帰るために出向いたのであって、逆らったからちょっとお仕置きするつもり程度だったのかもしれない。そして最後月の帝がああなってしまって、残された民は相当混乱しているんじゃないかと気になって仕方がない。まあ多分これは気になる自分が悪いんだけれど。なんだかんだ言っているけれど、自分は途中退屈で眠くなったりとかはなかったので、それなりに楽しめたのだと思う。まあ良作かな。 ",
      "美しい日本\n モーションピクチャーを初めて見た。感動的なヒーローに隠された秘密を感動的に暴きつつ最後に大団円に持って行く、よくある物語なんだけど、よくできていた。旅することによって三種の神器を手にすることではなくその過程で出会う人々の重要性。なるほど。 ",
      "凄いけど、、、\n ストップモーションアニメなのは本当にすごいと思うけど、ストーリーが端折ったのか？と理解に苦しむ終わり方や、折り紙をもっと効果的に使えたんじゃ？とか勿体無いなぁと思う事が多い。アメリカ産日本昔話は嬉しいけど、ストップモーションアニメでやる必要あるかな？ ",
      "なんだか\n 映像もキャラクターのモーションもよかったのですが、全ての時間帯で非常に退屈でした。ストップモーションが本作の売りの一つらしいですが、3DCGにしか見えませんし、むしろ表情などカクついて見えるシーンもあったのでデメリットにしかなっていないです。ストーリーはかなり酷くて、終盤のお爺さん登場以降は意味不明です。どうせ見るならモアナと伝説の海をもう一度見たほうがいいです。KUBOのストーリーはモアナの完全下位互換ですから。 ",
      "なんときれいな\n 映画館できれいな映像ならたくさん観てきた。しかしこういう、絵本を見ていた頃のうきうきを思い出させるようなきれいさは初めてだ。ストーリーはだれる部分が少しあるが、納得できるきれいさ。とにかく観てほしい！少し早いクリスマスプレゼントのような、キラキラして温かい映画だ。そしてエンドロールのあの曲！三味線アレンジがたまらなくて…かっけぇぇぇ… ",
      "まずは観てみよう。\n いくら日本の文化（アニメだけでなくて）をリスペクトしているアメリカ人監督とはいえ、ここまでとは思わなかった。内容・ストーリーも映像も、和テースト満載。加えて、ストップモーションとは思えない、画像の素晴らしさ。とりあえず、観るしかない！ ",
      "誰にも奪えぬものこそが一番の力\n 人形アニメと言うと随分昔の「くるみ割り人形」を思い出してしまう世代なので、タドタドしいけど、その感じが愛おしいみたいな世界を想像して観に行ったらいや〜失礼しました！！CGアニメと見紛う滑らかな動きとダイナミックな背景、画面構成、見ごたえ十分！！エンドロールでは制作の現場の様子も観せてくれてるので慌てて席を立たずにしっかり観てね！闇の世界の表現がNHKの人形劇の辻村ジュサブローさんテイストでおどろおどろしくも心惹かれる感じがああ、堪らない〜もちろん内容も、子供向けだからって単純なものではなく結構なずっしり感。特に始めの方の心を病んでるっぽい母とクボが食事をするシーンは胸が張り裂けそうです。でも、それを補って余り有る元気な時の母とクボとの愛情深い日々。それこそがこの物語の肝！！ラスボスを跳ね返す力が、誰にでもあって絶対に誰にも奪えぬもの。これがどんな武器よりも強いんだな〜ふと、自分の人生を思い起こして、ジワっと涙〜〜。あと、他の方も色々書いているように日本表現のここが違うとか、ここがおかしいとか挙げ足取りをする人がいるみたいだけどそれを言うなら「魔女宅」のいかにもヨーロッパ的なパン屋さんの奥さんがなんで「おそのさん」なんだよ！！モデルとなったらしき国や街の人は何にも文句言ってないでしょ！実話の完全再現と言うならともかく、ファンタジーにそんな枝葉のことで突っ込むなんて、それこそ、日本人的には「お前ら野暮天」！！逆にそこを楽しむくらいの気持ちで物語に身を委ねてください。有名な浮世絵からインスパイアーされた場面も多数あるのであんまり浮世絵なんか観たこと無い人は、ザッと有名どころの浮世絵を検索してから観るともっと楽しめますよ。妖怪の浮世絵とかも忘れずにね（笑）それと、シャーリーズ・セロンのアフレコが聴きたくて字幕版を観たけどクワガタがいかにもピエール瀧さんにぴったりなキャラで字幕版なのに瀧さんの声が聞こえてきそうだった！吹き替え版も観たくなりました。★もう一度観るなら？時間があれば映画館で観たい！ ",
      "ＣＧも良く出来てる\n 『コララインとボタンの魔女』の、スタジオライカ制作のストップモーションアニメ。『コラライン』が凄く良かったので、期待して観に行ったけど、ストーリーにイマイチ深みが無い…ちょっと子供向けに感じました…日本を舞台にした作品にしては、あまり違和感は無かったけど、やっぱし中国と韓国が入っちゃってたかなぁ～それにしても、このストップモーションアニメは良く出来てたけど、背景は良く出来てるＣＧ。どこまでがストップモーションアニメで、どこまでがＣＧなのかがわからない。もはやストップモーションアニメではなく、フルＣＧアニメを作った方が良いような気もしないでもないけど、『それを言っちゃあ、おしまいよ』 ",
      "瞬きするなら今のうち！鑑賞するなら劇場でやってる、今のうち！\n  すごく良かった。感動しました。ここまで作り手の情熱と愛情が滲み出している映画はそうそうない。暖かみのある、凄くいい映画でした。言ってしまえばベタなストーリーも、変に考えずに観られるし、だからこそ映像の美しさや作り手側が伝えたかったメッセージ性がしっかりと浮き彫りにされている。登場するキャラクター達も個性的で、想像を絶する超アクションシーンも最高。闇の姉妹最高です。ほんと、ただの悪役なんだが印象強いわーと思ってたらラストで「ああなるほど、、、」と彼女達にも少し同情してしまう所が出たりして、、。日本的な美しさ、しっかりとしたストーリーテリングとメッセージ性、そして何より、作り手側から日本文化やキャラクター達へ注ぎ込まれている愛情！好感しかないです。日本文化の表現が云々って意見は本当に野暮です。あんなに美しい精霊流しの画、日本映画でもなかなか見れませんよ？もう一回、劇場で観たいな、、。 ",
      "このポテンシャルは単なる文化の間違い探しで終わってしまうにはもったいない\n  この作品のテーマは未完成であった物語の決着をどうつけるか？(心に)空いた穴をどう塞ぐのか？にあると思う。不完全であること、儚いこと、命には終わりがあること、監督はわびさびの心とインタビューで答えているが、亡くなった両親を二本の三味線の糸(本作では弦)に見立て、そこに自分という一本の糸を加えて音を奏でるという、監督ならではの捉え方に感銘を受けた。人は人を思い出に変えることで力を得る。それが物語の、心の穴を塞ぐ。どんな武器よりも強いのだ。という心震えるクライマックスになっていた。今自分が見ているのはミニチュアだというのを忘れてしまうほど引き込まれた。日本へのラブレターと(勝手に)言っているが、多分両親に対するラブレターだと思う。こんな作品を息子からプレゼントされたら涙腺崩壊必至である。日本の宗教感にある様々なものに命があるというような考え方、例えば人形に命を吹き込むようなストップモーションアニメでの表現が作品のテーマと見事にマッチしていた。両親ともに仏教徒であった監督ならではで、多くのキリスト教的なハリウッド映画とは一味違う作品になっていた。(一味違い過ぎて興行収入的にはイマイチだったそうだ。残念。)三味線はもともと日本完全オリジナルの楽器ではないし、服装や建築や言語など、文化自体も様々な国の文化が影響し合って出来ているものなので、「日本じゃない！！！」とヒステリックに叫ぶのもいいが、そんなことより絵としてカッコ良ければ娯楽作品としては合格でしょう。例えば闇の姉妹なんかすごく怖くてカッコいいし、葛飾北斎の高波、歌川国芳の「相馬の古内裏」オマージュの巨大骸骨なんて超興奮しましたよ。(作り手が楽しそうに作ってる映像もEDでチラ見せしてましたね)若干中盤の展開が退屈なところもあったが、全体的には大満足！コララインは若干ティム・バートン色が拭えなかったが、本作でライカはピクサー、ドリームワークス、イルミネーション・エンターテイメントに並ぶアニメーションスタジオになったんじゃないかと個人的に思います。特に今年はイルミネーションの「SING/シング」と本作ライカの「KUBO/クボ」という二代最高傑作が出てしまったのでラセターが休職中のピクサーがピンチ（笑）とにかく万人にオススメの映画です。 ",
      "とても良い映画\n 折り紙や三味線のアイデアが、斬新！エンディング曲も、なかなかシャレが利いてて良かった！けど、ストーリーは今ひとつ新鮮味が無かった。 ",
      "圧巻のストップモーションアニメ\n 日本を舞台にしたアニメ。その世界観は珍しいくらいニッポンでした。マシューマコノヒー、シャーリーズ・セロン、ルーニー・マーラでなく、吹き替えで観ても十分に楽しめそうです。 ",
      "ラストが圧倒的\n  ありがちって言えばありがちな話で、事情があって悪者に狙われるお姫様が、悪者やっつけるんだよね。そのために三つの武具が必要で、それを集めて回るっていう。猿とクワガタに助けてもらって、「なんで猿とクワガタはいい感じなの？」と思ったら、最後になるほどねっていう事情バラシがあって。なんか武具が簡単に集まるよねとかあって、「ん？」と思って観てるの。でもラストが圧倒的なんだよね。そこでババーンとやられちゃうと、もう、細かなところはいいかって気になるよ。 ",
      "和文化リスベクトのオリジナル世界\n レビューが良く、悪いレビューの内容は逆の意味で参考になったので見てみました和文化へのリスペクトを基礎に完全にオリジナルなファンタジー世界を構築してます日本を基礎にしたファンタジー世界なので日本人から見ると逆にエキゾチックに感じるのが尚いいむしろ、日本人には発想できない和の尊さを再発見出来ます三味線にのせた語り口語、折り紙の目にも艷な舞い冒頭の北斎リスペクトな大波のシーンは圧巻でしたストーリーは単純明快、子供向けと評する向きもありますが、スターウォーズなどと同様の王道を独自の表現手法で構成できています目的達成に対してあまりにテンポが良すぎるのは拍子抜けかもしれませんが、力点が素晴らしい折り紙などの描写に置かれていたので全く気になりませんでした愛ですね愛を感じました ",
      "ストーリーとアニメーション\n まず村でのKUBOの芸が圧巻でした。３つのものを探しに旅に出て、父母を知り敵に勝つという話かと予想してましたが、そんなゲームみたいな話ではなかった。死すべきもの、不死のもの、許し、和解、物語、子どもを守り育てる、成長など色んなものが詰まっていました。感動しました。最後のメーキング映像もすごい。見応えありました。 ",
      "日本人が嫉妬するべきセンス・オブ・ワンダー\n  他のレビューに対してのレビューをするようで、趣旨に反しているとは思うが、という前置きをしつつ低評価される要素として、中国的なデザインが散見される。でも、ほとんどの日本人がイギリス、フランス、スペイン、他ヨーロッパ諸国の歴史考証が出来ようか？むしろ三味線の三本の糸（三味線の於いては弦とは言わず糸というのが正しい。邦題をつける時点で日本人にも日本の知識がない）を父母子に見立てるクライマックスはこれまで何百年も三味線の音を聞いてきた日本人からは出てこなかったアイデア。さらに剣を捨て、愛を説いて宿敵に対峙する。こんなに日本的な決着をアニメーションで外国人にやられてしまっては、もう才能に嫉妬するしかない。そもそも、ここは日本ですとは言ってない。 ",
      "なぜ、すぐわかりそうな基本的な日本さえ勉強しないの\n 素晴らしい映像ですが、クボって日本人にとっては苗字なのは常識だけど、名前つけてたり、ちょいちょい中国テイストがあったり、日本人らしさはなく、異国情緒をとりいれたアメリカンストーリー。ストップモーションアニメで素晴らしい情熱と努力を捧げるのに、調べればすぐわかりそうなことさえ、日本文化への理解はない。ゴジラやドラゴンボールなどもそうだが、どうしてアメリカは映画となると、魂の部分をまったく理解しないで製作しようとするのか、日本人が見てまったく感情移入できない ",
      "最新鋭のストップモーションアニメ\n 『コララインとボタンの魔女』を手掛けたLAIKA制作ということでストップモーションアニメのクオリティはさすが。しかし、幼児向けに作ったであろう脚本にはついていけず。終盤の強引な展開では寝てしまい、起きたらよだれまみれに･･･。期待していただけに残念。40点。 ",
      "なんで三味線で二本弦なのか\n  なんでサブタイトルが二本弦なのか、三味線なら三本弦ではないのか、不思議でした。二本は、両親、最後の一本は自分自身だったんですね。剣も鎧も兜も捨て去り、思い出は強い、誰にも奪えないと弾き語り始めたクボの成長と強さが涙でした。旅の仲間も、別れが近いことが分かっている母の依り代の猿と、記憶が無くて頼りにならない父のクワガタ侍と、バラエティに富み過ぎてクボが可哀想なくらい。最後の精霊流しで行灯が鷺になっていくのが美しかったです。 ",
      "良かった\n 18本目ストップモーションアニメとは思えない、映像で美しかった！内容もなかなか面白くて良かった。特に音楽は和の雰囲気が出ていて素晴らしかった！ ",
      "幼児向け\n 幼児向け。セリフまわしが死ぬほど退屈。知育映画とおもって観るのがいい。クソ面白くもないティモンとプンバァみたいなやりとりが延々と続く。登場人物が全員ふざけてるのでアクションはダルめ。ストップモーションがウリらしいが、よく出来てるので逆にストップモーションでやる意味を感じない。例えるなら「超絶技巧で実写とみまがうようなアニメ」があったとして、「それ実写でよくね？」となるように、本作も「別に3DCGでよくね？」という気分になる。ねむい。 ",
      "人形劇？アニメ？じゃん 、アメリカ産じゃんっていう偏見が\n もしかしたらあったとしても、それを軽々超えてくる作品でした。『ソング・オブ・ザ・シー』を好きな人は絶対すきになるはず。そうじゃなくても観てほしい。話の展開がとてもうまい（これを脚本がうまいというのかな？）。全く飽きさせない、たるまない、目が離せない。かといって、見落としちゃいけない背景の伏線みたいな細かい小細工なんてしていなくて良い。たしかにこれは傑作。 ",
      "男と映像は素晴らしいけれど。。\n 内容は子供向けでしょうかね。滅多にありませんが、中盤寝てしまいました。 ",
      "大好き‼️\n こう言うの。人形劇だし〰️、嫌いな人もいると思うけど、ファンタジーよ。日本を描くとき、必ず中国か？と言うの出てくるけど、むしろ細かい所で日本を感じさせる秀作。二本の弦の秘密、見て欲しいな〰️。 ",
      "不満もあるが、圧巻のストップモーションアニメ\n  いつの時代かよくわからないサムライ・ニッポン。乳飲み児の頃に、母とともに、祖父のもとから命からがら逃げ出して育った少年クボ。三味線を音色で折り紙を自在に操る能力を持ち、大道芸で糊口をしのいでいる。そんなある日、ふたりの刺客に見つかり、母はクボを助けるために命を落としてしまう。クボは自らの出自と親の敵を討つために旅に出る・・・といったところから始まる物語で、なんといっても見どころは圧巻のストップモーションアニメ。特に素晴らしいのが前半、往来での大道芸のシーン。たくさんの観客が見守る中で、武者やもののけの姿をした折り紙が、三味線の音色とともに縦横無尽に活躍する。見応え充分、期待度最大。だが、物語が進むとヴォルテージは落ち着いてしまう。クボを従い、彼を守るふたり（といっても、サルとクワガタ武者なのだが）とのやり取りが、米国的なボケ・ツッコミのテンポなので、少々こちらのリズムを壊されてしまう感じ。また、旅の目的のひとつに三種類の武具を揃えることがあるのだが、この趣向はあまりストーリーに（特にクライマックスに）活かされていないかも。圧巻のストップモーションアニメであるが、背景にCG処理が施されているので、全体的に画面内の密度が高く、肩が凝ってしまう。といくつか不満もあるのだが、昂奮しながら愉しめました。 ",
      "ストップモーションアニメ\n ストップモーションアニメとは思えな位ぐらいすごい映像美だった話も最高だし絶対に観るべき映画だと思う ",
      "ストーリーテラー\n 美観。 ",
      "日本へのラブレターと言っても過言ではない\n ストーリーそのものは単純明快で子供向けかと思います。が、全てにおいて半端じゃない技術と情熱がビシバシと伝わってくる、凄まじい作品だと感じました。ライカの社長さんがメガホンを取っているそうですが、相当なマニアですね…日本で生まれ育ちった方なら絶対に見て損は無いと思います。素晴らしい作品です。きっと、熱い思いに胸打たれることでしょう。星が半分減ったのは、ちらほらお話の進行上の設定に気になる点が出てしまったことです。それも視聴中は画面に夢中で、後からじわじわと、という感じですが…　また、観に行って自分なりの解釈を見つけて楽しみたいと思います。 ",
      "随分前にメイキング映像を目にしてから観たかった映画だったけれど、こ...\n 随分前にメイキング映像を目にしてから観たかった映画だったけれど、この驚異的な技術力やアート力をほかのストーリーに活かせなかったのか、と思ったりする。 ",
      "素直にありがとう、クボには意図が？\n 日本の美しい部分を、こんなに綺麗に表現してくれたことに素直に嬉しく思いました。お祭りや、紅葉、灯籠流し、、、そして折り紙。。。そこまでご存知の製作陣が、なぜ「クボ」？名字やん！と日本人なら必ず抱く疑問を理解していないはずがない。 ",
      "動く美術品\n 冒頭から物凄い迫力の映像美に打ちのめされた。映画というよりも、動く美術品である。一体これをどうやって人形で撮影したのだろうか。それとも背景はCGで描いているのだろうか。それにしては背景と人形が一体化していて、CGを使っているようにも思えない。エンドロールにほんの少しだけメイキングが現れたが、円盤を買えばもっとたくさんのメイキングが見られるのだろうか。いずれにせよ、気の遠くなるような手間をかけて作られているに違いない。中世、おそらく鎌倉時代頃の日本をモデルにしている世界観は、日本人が見ても全く違和感がない。実写であれば違和感があったのかもしれないが、人形アニメーションということでデフォルメされていることも、違和感を感じずに見ることができた理由の１つであろう。これほどの映像美で表現された日本を見ることができるのだから、日本人であれば絶対に見ておいた方がよい。そして、これを外国人に作られてしまったことに対して、素直に悔しがるべきであろう。物語は親子愛をテーマとする王道的なものであり、子供に見せる物語としては最上級のものであろう。大人が見るものとしてはやや退屈かもしれないが、日本人が持っていた死生観や家族観を思い起こさせてくれるものであり、大人の鑑賞にも耐え得るものである。今回は日本語吹替版で鑑賞したが、全く違和感なく鑑賞でき、ベテラン声優と実写俳優をうまく起用できているのではないかと思った。オリジナルの字幕版でも見てみたい。 ",
      "絵の力だけでなくストーリーの確かさも相まってストップモーションアニメの意義を強く感じさせる。必見と言うよりない。また\"Two Strings\"の意味も深い。\n  邦題にむりやり付け加えた「秘密」の落とし前をどうつけるのかはともかくとして、三味線なのになぜ「二本の弦」なのかは観ればわかるのだけど、個人的にはあれはまさにDNAの二重らせんを思わせる。だから母と父、そして子の三本の弦が張られる時の感動は忘れられないものになりそうだ。字幕版で鑑賞したが、それが良かったのだろう。舞台は日本の中世をイメージしたものだがやはり自然の描写や人物の表情など東洋のそれではなく、言うなれば日系二世や三世が出ている映画作品のような印象を受けていた。であったので【ジョージ・タケイ】がクレジットで出た時は見事な配役だと思ったし、そこにはこの偉大な日系俳優へのリスペクトを感じさせてくれた。吹き替え版も観る予定だが、まず制作側の意図している雰囲気で観られたことが良かったと思える。プレスコで制作されていることもあり、サルはシャーリーズの力強さと意外なまでの母性を落とし込み、クワガタにはマシューの収録時の身振り手振りが反映されているという。3Dプリンターを使ってあの繊細で豊かな表情を作る手法などは驚嘆すべきものだ。物語としては早い段階で「いつものやつ」だと言うことははっきり示されるのでそこは何も問わない。これほど優れたアニメーションにひねりを加えたところで子供には意味がないし、展開としてなぜそうなるのかと言われたら「その方が絵的にも面白いものができるから」と言うことなのだろう。不思議な話ほど面白く、また心に残ると思う。ラストで武器に頼らないというのがまた素晴らしい。ただしこれは男の子には物足りないかもしれないが。EDで流れるレジーナ・スペクター版「While My Guitar Gently Weeps」のアレンジも素晴らしく、子守唄のようでもあった。この選曲は偉い。一週間に3秒ほどしか撮れないストップモーションアニメ。LAIKAの次回作は何年後になるのか‥ ",
      "完成度が高い部分があるだけに気になる欠点\n ストップモーションとしてのクオリティはパラノーマンの時からスゴイなぁと思うし、好きな部分。あの質感で物が動くというのが映像で観れる楽しさがある。日本に対する愛情も感じる。しかし、そのせいで違和感もある。クボは名前ではない。日本人なら九分九厘、名字と判断する。最初は「蜘蛛」「雲」から来ていてキラキラネームなのかな？と思ったがそうでもないみたい。観る前から違和感があり、話もとってつけたような設定でストーリーを進めて行くのでなんだか乗れない。キャラクターが少なく、話の広がりもないため、ストーリー展開で楽しめない。途中、記憶が飛んだ。パラノーマンで感動した自分にとっては期待値以下でした。 ",
      "違和感あるよね\n \"クボ\"というのは名前の主人公で日本を舞台にした話。コマ撮りとは思えない滑らかさを実現した技術力と熱意に驚愕します。その熱意を\"クボ\"という名前の響きの違和感について調べる事にも向けてほしかった。 ",
      "日本っぽいのに日本っぽくない独特の表情\n 一人ひとりのキャラクターの表情が、独特。街の中にいるお婆さんも、サムライであるクワガタも、日本人が作れば、こんなに表情豊かにはしないでしょうね。中世日本風の背景の中にあって、そのアンマッチ感が日本人である私には良い意味で違和感があり、面白かったです。風景も、三味線に合わせて動く折り紙も、戦闘アクションも、キレイでした。ストーリーは、なんだか腑に落ちず、何故KUBOはそこまでして狙われなきゃいけないのか、しかも片目ずつ、、、そんなに納得感のある説明は無かったです。字幕版で鑑賞しました。 ",
      "美術は完璧\n 美術は完璧。冒頭からストップモーションアニメとは思えない広がりのある画とエモーショナルな演出。ちょっと中国が混ざった日本観はご愛嬌だが、語られている物語よりも語られていない物語の方が気になって、語られている物語に物足りなさを感じてしまった… ",
      "繊細にして大胆\n 日本語版を観ました。効果音、BGMも良かったですね。 ",
      "まあまあだった\n  　三味線で折り紙を自動的に折って、自在に操ることができる超能力の持ち主が主人公で、実の祖父に左目を奪われて、母と逃げて洞窟で暮らしているというとんでもない前提に気持ちが入らなかった。骨肉の争いが描かれるのだが、なんでそんなに命がけで戦っているのか意味が分からない。おじいさんが巨大な龍みたいなのに変身した途端、全然怖くなくなった。全体的に絵空事としか受け止めようがなかったし、名前が苗字としか思えなくて、なんで親から「久保」と呼ばれているのだろうという違和感がずっとつきまとった。　動きや表現は素晴らしかった。『コラライン』が大好きだったので残念だった。 ",
      "面白い！！子どもたちに観てもらいたい！！\n 幼い頃　東映アニメーションを観た時の感動と興奮が蘇りました製作者は黒沢映画や宮崎アニメにも影響を受けたそうですがこれもうなずけました人形を動かすアニメだそうですが表情や手指の動きなどこと細かに動いていてすべてのシーンが素晴らしいです！！これは観なくてはわからない！！大人も感動　感激しますがこれはぜひ　世の子どもたちに観てもらいたいと思いました私たち以上に感動と興奮を味わえるのではないでしょうかとにかく面白かった！！ ",
      "アニメーションとは何かという根幹に触れている作品\n 純粋に楽しむ場合にも十分な作品であるのはもちろんのこと、主人公のやっていること、主人公の本当の能力、そして最後に起きることも含めてアニメーションとは何なのか、生きるとはどういうことなのかというテーマに触れている。”これ3Dアニメでいいじゃん”と思う人もいるかも知れないが、制作者達の人形アニメーションに対する異常な意気込みによって作られたその映像はこのテーマに触れるために絶対に必要なものだときっと見れば分かると思います。 ",
      "なおさら日本語吹替版が、\"是非もの\"である\n  日本を舞台にした純アメリカ製ファンタジーアニメである｡その驚くべき完成度は､子供向け･成人向け問わず､間違いなく今年ナンバーワンアニメといっても過言ではない｡広い見識と経験値のあるオトナにこそ観てもらいたい､上質なアニメーション作品だ｡Universal Studioは､黄色いバナナ生物の群れだけじゃなく､ちゃんとこういうのも配給できるってワケ(笑)｡主人公のクボは､魔法の三味線で､折り紙を自在にあやつる片目の少年｡不吉な子どもとして一族から命を狙われており､病弱の母と2人で隠れて暮らしている｡ある晩､クボは追手の叔母たちに見つかり､母親の命懸けの力で救われるが､独りぼっちになってしまう｡母が最期に言い残した\"3つの武具\"(兜､刀､鎧)を探し出し､自分の出生のヒミツを解き明かす旅に出る｡本作は､アメリカの独立系アニメスタジオ･ライカ(Laika, LLC.)によるストップモーションアニメ作品｡ライカは､｢ナイトメアー･ビフォア･クリスマス｣(1993)や｢ティム･バートンのコープスブライド｣(2005)に参加したチームを中心に設立され､｢コララインとボタンの魔女 3D｣(2007)以降､アカデミー賞やゴールデングローブ賞のアニメ部門の常連である｡そして本作｢KUBO｣も､米国アカデミー賞､ゴールデングローブ賞にノミネートされたほか､英国アカデミー賞では最優秀アニメ作品賞を獲得している｡言うまでもなく､その技術は世界最高峰である｡ストップモーションというと､｢ウォレスとグルミット｣シリーズの英国アードマン･アニメーションズ(Aardman Animations, Ltd.)の粘土を使ったクレイアニメが思い浮かぶが､ライカはセットを組み､人形(またはロボット)をコマ送りで動かす｡サイズが大きいものになると､もはや実写映画の現場並みである｡それをコマ送りで動かすという途方もない作業だ｡ライカのCEOであり､本作で初の長編監督を務めたトラヴィス･ナイトの､本作における日本リスペクトが半端ない｡黒澤明と宮崎駿を敬愛するトラヴィスは､日本人が忘れかけたものを米国人の視点で思い出させてくれる｡日本の\"お盆の風景\"､\"灯篭流し\"や”.\"盆踊り\"､\"花火\"､\"折り紙\"の美しさ､\"三味線\"や\"和太鼓\"の音だけでなく､日本の昔話や神話のたぐいまでをエッセンスとして､本作に散りばめているのだ｡\"3つの武具\"は､三種神器を想起させるし､KUBOが片目なのは､伊達政宗か｡全体のデザインイメージは､\"浮世絵\"ないしは\"木版画\"をイメージしていて､冒頭の高波のシーンは､葛飾北斎だろう｡また骸骨のバケモノは歌川国芳が｢相馬の古内裏｣で描いた妖怪\"がしゃどくろ\"である｡がしゃどくろをロボットで作るのはアニマトロニクスの手法だが､それを通常スピードでなくストップモーションにしてしまうというのは､贅沢きわまりない｡多少ネタバレになるが､\"月の帝\"と地上に降り立った､その娘(姫)と人間の恋愛は､\"竹取物語(かぐや姫)\"である｡月の帝を倒して､民に平和をもたらすKUBOは､その子孫であって英雄伝的な叙事詩になっている｡\"KUBO\"という名前は､友人の\"久保さん\"から取ったようだが､ウソでもいいので\"KUBOU\"にしてしまえば､\"公方(くぼう)\"､すなわち天皇･朝廷をイメージさせ､皇室神話的にミステリアスに妄想できたりしてして･･･｡これだけ日本や日本文化､日本語に理解があるとなると､日本語吹替版のこだわりがモノ凄い｡KUBO役は矢島晶子(｢クレヨンしんちゃん｣の野原しんのすけ)がさすがだし､ピエール瀧､川栄李奈､小林幸子などが名を連ねる｡日本語吹替版だけ､エンドロールの主題歌で､吉田兄弟がザ･ビートルズの｢While My Guitar Gently Weeps｣を三味線でカバーしている｡これもライカ社のオファーだそうで､吹替版も､\"是非もの\"である｡(2017/11/19 /ユナイテッドシネマ アクアシティお台場/シネスコ/日本語吹替版翻訳:遠藤美紀) ",
      "幻想の日本が見事に花咲く\n  外国人の目から見た幻想でしかあり得ない日本美、日本人クリエーターが創造する以上に古の日本を感じる作品。折り紙、三味線そして灯篭がここまで繊細なツールとして使われるイマジネーションの素晴らしさを堪能できました。吹き替え版でしたが、矢島晶子さんの演技が見事。 ",
      "if you must blink, do it now!\n 特に事前に情報を入れずに見に行きました。だからモーションキャプチャとか技術的なことは省きます。内容は良くある冒険活劇に舞台が江戸頃の日本？なんでファミリーネームがファーストネームやねん、とか海外製作あるあるのアジアの文化がちょっとごちゃっとしちゃってるねという、日本人から見たら気になる点が多々。クレジットには日本人の名前が多いのになぜ？と思いました。でもシャーリズセロンとかマシューマコノヒーとか声優陣は豪華。アニメとして気軽に見られる映画。お子様と一緒にみてもいいかも。 ",
      "技術と情熱の結晶！！\n 面白かった！まずはそれにつきます。ごくごく単純で明快なストーリーとメッセージ、それを支える驚くほどの手間と技術！細かすぎるキャラクターの動きは脱帽以外の何物でもありませんでした！ ",
      "くぅ〜ぼぉ〜\n コララインも面白かったので楽しみにしてました。期待裏切らずでした。お猿さんかわえぇ〜声もシャーリーズセロン良かった‼︎私事ですが指差し確認を良くするから折り紙の侍に自分を重ねてたのですが一緒に観た連れに私に似てるの出てたよね〜って聞いたら間髪入れずうん‼︎似てたよ怖いお面姉妹だよねと言われちょっとショックでした。見た目の魔女イメージが強いのね(笑) ",
      "圧倒的ノイズ\n 今まで観たどの海外産の日本より、日本の美しい風景が表現されてた。だから気にしてはいけない。自分の知見が狭いだけかもしれない。田中森山君西田秋本君鈴木遠藤君などの名前の人と出会ってこなかっただけだろう。それが気になったら最後。 ",
      "ストップモーションアニメを見るだけでも価値あり。\n やっぱりこの技術はすごい。滑らかな動きに豊かな表情。気の遠くなる作業らしいけどそれを感じさせない完成度。今回はお話も日本が舞台とあってなんか馴染み深い。ジュサブローの八犬伝に夢中になった世代には見逃せないワクワク感。ラストがちょっと腑に落ちない締めくくりだけどとにかく映像が必見。 ",
      "やっときた！\n 海外で絶賛されてから日本公開まで時間がかかりすぎ！前作のボックストロールも未公開で悲しい。ストップモーションだと忘れるほどに繊細な作り込み。 ",
      "職人技\n アニメーションの素晴らしさでいうなら★5なんですが…。ストーリーには突っ込みどころが多かった。 ",
      "タイトルなし\n 日本のアニメーションじゃないのが、驚き。 ",
      "美しく心温まります\n 映像、音楽が素晴らしく、ストーリーはシンプルながらも日本の寓話や神話を取り入れている所が独特のスパイスになってて、飽きずに見れました。ストップモーションアニメとしてはもう素晴らしいとしか言いようがなく、時代考証はともかく、村の暮らし、苔むす祭祀、松や杉の森の奥深く、竹林、湖畔の風景など日本へのオマージュは温かく美しく描かれます。冒険に伴う動きのある映像は迫力満点です。特に白い顔のおねーさんと猿の戦闘シーンは圧巻でした。結末はちょっと予想外で、伝えたいことが最後に全部わかって、ああ、映画ってやっぱりいいなぁ、と思わせてくれました。 ",
      "クエスト絵巻\n アメリカでの公開からだいぶ遅れての日本での公開最初は日本を舞台にしたストップモーションアニメでアカデミー賞にも食い込んでいたなぁ というぐらいの印象しかなかったけど予告でただならぬクオリティの高さを予感し鑑賞宣伝でも全面に押し出されているように、まずはとにかくストップモーションアニメとしての技術力の高さにただひたすら関心 繊細にキャラクターの心情を描写する微細な動きから、スペクタクルなアクションシーンまでとにかく 人形でここまでできるのか… と驚きの連続 もちろんCG的処理もふんだんに使ってはいるんだけど、あくまで映画全体を貫いていたのは 人形劇 としての手触りになっててとても良かった世界観については主人公の下の名前が思いっきり苗字っぽい クボ だったりすることもあり、海外映画にありがちな勘違いジャパン的なものかと思ったけど、いざ見てみると気になるところはほぼ無し 日本を正確に描写する というより この映画に適した世界 を作り込むのに余念がなかった印象で、キャラクターが居心地悪そうにしてる場面は皆無だった 正確かどうかよりもまずはそこが一番第一だと思うのでこの点も文句なしストーリーは 絶対 と言っても良いぐらい間違いなく高畑勲の かぐや姫の物語 からの影響がある内容で、生きることの厳しさや不安とクボが向き合いながらも、これからも自分の物語を続けることを宣言するラストはスッキリと気持ちよかった不満点としては、個人的には少し 世界の広さ が伝え切れてなかったような印象があった 景色はたくさん変わるんだけど、人物相関図が結局全て半径5m以内で済んでしまってるような話だったので、大変かもしれないけど旅先で出会う人々とかのキャラがたくさんいても良かった気がするとにかく ストップモーションアニメの中でも間違いなく早々お目にかかれないレベルのスペクタクルが詰め込まれた映画であるのは間違いないとても大満足 ",
      "美しい映像と残った謎\n  映像がとにかく美しかった。非常に深く日本のことを研究していて、細かいところまで当時の生活が再現されていた。また、海や森などの自然風景も、CGかと思うほど緻密で繊細に表現されており、これをストップモーションでやっているというのだから、脱帽だ。日本でないところからこんなに日本ぽいものが出てきてしまったことが少し悔しい。敵キャラは少し気味悪く、小さい子が見たらちょっと怖いかも知れない。ティム・バートン監督作品が観られるなら、大丈夫だと思う。親子の絆を感じられる作品なので、家族で観たら、より楽しめそうだ。「月の帝」や「双子の姉妹」などの月のひとは、竹取物語の設定がもとになっているのかな？と思った。劇中に有名な浮世絵に似たシーンもいくつかあった。日本人として、観ていて嬉しくなってしまう。映画のチラシを見た感想としては、荒波を背景にクボが立っている絵は、うまく表現できないが、ぱっと見ると少し重く暗い内容に感じるので、個人的にはもっと明るいものにしてほしかった。そうすればもっと多くのひとに目に止めてもらえるのではと思う。また、お母さんが「かつて犯した悲しい罪」との説明があったが、罪と言うべきではないと思った。月のひとたちにとっては罪でも、クボやお父さんにとっては、違うから。そして重箱の隅をつつくようだが、村人たちの顔立ちと、城のデザインが多少チャイナ風だったのも気になった。ラスボスも火を吹くコケコッコーだと思っていたが違った(笑)。全体のストーリーを考えると、色々な伏線を散りばめすぎて、それを回収しきれず終わった印象が強かった。自分でも細かいことは気にせず楽しめばよいのではとも思うが、大人になってしまったからだろうか…。いくつか気になる点が残ってしまった。まず、「月の帝」と「双子の姉妹」たちは何故月に住むことになったのか？描写がなく、気になった。もともと、普通の人間とは異なる存在として月に住んでいたのだろうか。クボのお母さんも折り紙を操る力があったので、月のひとは皆そうなのかも知れない。月に住むと永遠の命を得られるようだが、この映画のテーマが「わびさび」ということらしいので、それと対比して表現したのだろうか。そして、なぜ「月の帝」はクボの目がほしかったのか？クボの目に何か特別な力があるのかと思ったが、そこは最後まで明かされなかった。気になったのは、最初「月の帝」の目は両方白かったのに、最後普通の人間になったときは片目が黒かった…。それってもしかして昔クボから奪った片目…？「双子の姉妹」たちも、「月の帝」がクボの目を必要としてると言っていたし、何かに使おうとしていたのでは？…気になる。それから、お父さんお母さんの最期があまりにもあっけなかった。家族感動の再会シーン直後だったので、せめてもうちょっと引き延ばしてほしかった…。「双子の姉妹」たちが過去にお父さんを殺さなかったのは何故だったのだろう。本当は既に死んでいて、クワガタはお母さんが猿と同時に生み出した幻だったのかと思ったが、「双子の姉妹」たちがいきさつを丁寧に説明していたので違うようだ。クワガタのとんちんかんな言動は、月のひとの妖術が原因なのだろうか。お母さんも、最初の荒波シーンで月のひとから攻撃を受けてから、記憶が途切れて頭がおかしくなってしまっていた。月のひとにはそういう能力があると思われる。最後に、クボは三種の神器みたいなものを集めるようお母さんに言われて、死に物狂いでそれらを集めたけど、結局最後には全部脱いで、三味線だけで「月の帝」に対抗した。何のために集めたんだ…。別に集めないで最初から三味線ジャーンすればよかったのでは。何か特別な状況でないと使えない技だったのだろうか。色々気になるので、もう一回観たい。しかし、こうして気になりまくってしまうのも、没入して観入ってしまっていたからこそ。DVDにメイキング映像がついているなら、それも観たい。 ",
      "３秒に、一週間…！！\n 新宿バルト９にての、日本語吹替版での完成披露試写会で鑑賞。映画館ロビーには人形の展示や、撮影中の様子のパネル展示もあった♪人形をストップモーション撮影。３秒の長さの撮影に、一週間を要したとの事…なんという根気！！けれど、表情は豊かで、動きはダイナミック！！Ｊ・ハリスン(ビートルズ)の曲の三味線でのカバーも、渋い♪『瞬きすら、してはならぬ！！』劇中のクボが、観客にもそれを促す…♪ ",
      "ギターではなく三味線な訳\n 『パラノーマン』が好き過ぎて、ライカの次回作も心待ちにしておりました！！『The Boxtrolls』かと思って待ちくたびれていただけに『KUBO』の公開を知ったときは、本当に嬉しかったです。ただ、日本が舞台と聞いて、正直、観る前に一抹の不安が。だって…。三味線の音色で折り紙が動くって…(^-^;でも、観終わって納得。これは単に日本が舞台の映画なのではなく、日本が舞台でないと成り立たない映画なのでした！「人間らしさ・日本人らしさ」の素敵な部分を改めて教えてくれる作品で、景色を見て美しいと思う気持ち。人を愛する気持ち。亡くなった人を偲んで、その人との思い出を大切にする気持ち。など永遠の命を生きる月の帝には見えない、理解出来ない人間世界の心の豊かさが描かれていました。そして、親から子供へ“物語”として語り継がれることで、命は亡くなってもずっと生き続けるということも。なるほど！だから、ギターではなく三味線だったのか！！輪廻転成など、仏教的な要素もあったし。お盆に先祖の霊を迎える風習を持つ国だから、この物語のメッセージを伝える舞台は、日本でなくてはならなかったのですね。それに加えて “日本の好きなところを全部ぶっ込みました” と言わんばかりのアイテムが多く、微笑ましく嬉しいです。侍、刀、鎧兜、精霊流しに盆踊り（阿波踊り）。なんと北斎や国芳の浮世絵もモチーフに！日本人としても、海外の目から見た日本の良さを再確認出来る作品だと思いました。そして、映像の美しいこと！！！クレイアニメで風景の美しさを感じる時代が来たことに驚きました。ライカならではのキャラクターの動きの繊細さはそのままに、大自然の迫力がすごい！荒れ狂う大海原、どこまでも続く雪原、天高く飛ぶ鳥の群れ。クレイアニメでこのスケール感が出せるとは！！また、木漏れ日の雑木林や竹林を歩くシーンでは、少し湿ってヒンヤリとした空気まで届くようでした。折り紙はトランスフォーマーさながらのスピードで、動きながら何度も形を変えるし、妹達の流れるようなアクションシーンも美しかったです。前の人の頭で一部字幕が読めなかったので、日本語吹き替え版も観に行くつもりですが、それより早くもDVD（Blu-ray）の発売が待ち遠しかったりしてww『パラノーマン』みたいにメイキング特典映像をたっぷり入れて〜！！ ",
      "感動しました。\n 去年飛行機の中で鑑賞しましたが、映像とストーリーに感動しました！ ",
      "辻村ジュサブローに捧ぐ\n 日本の文化に惹かれ憧れ来日する外国人に付き添いレポートする「ＹＯＵは何しに日本へ！」や、日本の伝統文化を独学で学び日本人以上に日本人らしい外国人を招待し来日をサポートする「世界！ニッポン行きたい人応援団」を見たことがある人にはわかると思いますが、本作はそんな人たちと同じマインドを持った人々により制作された日本映画といっても過言じゃない。人形を１コマずつ動かして作りあげた繊細かつ大胆な映像美は芸術的で感動さえ覚える。初めて本作の予告編を見た時は邦画だと信じて疑わずハリウッドを超えた！と思ったほどだ。後で米国産と知りガッカリしたが、その出来栄えに脱帽し納得してしまった。日本人の心を持った制作人に感謝と敬意を払いたい。この秋一番の芸術作品です。 ",
      "これ以上ないほど日本愛あふれる作品\n これほどまでに日本愛にあふれた作品があったろうか、という位日本の風習や文化、四季折々を丁寧に描いている。副題の「二本の弦」が意味するものは？弦が一本足りない理由は何か？全ての謎が分かるラストもよくできてる。主題曲のホワイル・マイ・ギター・ジェントリー・ウィープスも作品のテーマにピッタリ。個人的にこの曲は涙腺を刺激されるので、三味線ともども泣いてしまいそう。 ",
      "違和感のない日本とRPG的ストーリー\n キャラクターの演技は完全にアメリカナイズされているけど、全体的に日本をきちんと理解して描けている。ストーリーは王道のファンタジーで、ゲーム好きな方には馴染みがあるんではないでしょうか。それでいてライカらしい暖かな落とし所に持っていけているので多くの人にオススメしたい作品です。 ",
      "日本の素晴らしさを教えられる\n 東京国際映画祭で観た。1秒間に24コマ撮影して作られた長編ストップモーションアニメ。これ、素晴らしい作品だった。絵の美しさに泣き、物語の素晴らしさに涙が溢れて止まらない (T_T)これまで、「ティム・バートンのコープスブライド」などを製作したストップモーションアニメ製作会社のライカが日本の文化をテーマに製作した作品。お盆、盆踊り、精霊流し、折り紙、三味線といった私たちぬ馴染みの深い文化を、見事に織り交ぜてファンタジーアドベンチャーに仕上げ、私たちすらも忘れかけている、日本人がこれまで大切にしてきた先祖を敬う気持ちや、両親の子を思う気持ち、ご近所づきあいの大切さを改めて思い知らせてくれる。声優陣もとても豪華で、シャーリーズ・セロン、マシュー・マコノヒー、レイフ・ファインズ、ルーニー・マーラなどなど。シャーリーズ姐さんは、またしても、大暴れしてくれてて最高！昨年から観たくて観たくて、やっと出会えた「KUBO クボ」ほんっとにオススメ ",
      "日本人にこそ見て欲しい映画\n 旅行先にて鑑賞。アカデミー賞にノミネートされ高い評価を得ているにもかかわらず海外での興収が奮わなかったのは、日本人にこそ訴えてくるものがあるからだと思う。まず、ストップモーションは素晴らしかった。制作過程をドキュメンタリーとして特集組んで放送して欲しいくらいに。緻密だし、表情も精巧で、風景も美しい。彼らの本気度がうかがえる。そして、スタジオのライカは完全に外資であるからこそ、外国人に映る日本文化とは、を垣間見ることができるという所にこの映画の価値があるのだと私は思う。彼らがどのように日本文化を捉え、尊重し、描き、表現するのか...これは、日本という国への誇りを想起させるための映画である。ある程度日本文化の価値を理解している人々にこそ、その誇りを再認識して欲しい。そして、見事に描き出したライカに賞賛を送りたい。私の個人的なプロモーションとして折り紙で出来たイヤリングをしている。見かけたらこの映画のことを思い出してください。 ",
      "まばたきすらしてはならぬ！\n 「ストップモーションアニメでアクションやったる！」という心意気には敬意しかない。まさに「まばたきすらしてはならぬ」高速のアクション映画に仕上がっている。エンドロールでその尋常ならざる作業の一端が見られるがとにかく半端じゃない主人公クボが弾くのは「三味線」なのになぜ\"Two Strings\"なのか？その意味が分かる時の描写がアツい！舞台のモデルは明らかに日本だからいかにも日本的な(例えば『桃太郎』のような)貴種流離譚だろうと思っていたらいい意味で裏切られた。これは家族の物語だった！ ",
      "アメリカナイズされた日本\n メキシコの映画館で視聴。正直言って、アメリカが描いている日本像がよくわかり、ものすごく違和感を感じた。大前提として、おそらく貴族の一家が、家なしになり、路上で劇を見せる時点で、何これと言った感じだったのだが。多分、日本人が見ると、総ツッコミが来るので、日本では上映されないのだと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}