{
  "id": 288,
  "reviews": {
    "eigacom": [
      "菅田将暉の相方を演じる川谷修士が秀逸だ!\n 売れても、売れなくても、ただ、お笑いの世界で花開くことだけを考えている芸人たち。損得ではない、彼らのそんな切ない人生を、物語の主人公と同じ関西にルーツを持つ菅田将暉と桐谷健太がゆったりと演じていく。メインキャラを本当にお笑いが分かるプロに託したいと考えた監督の下、菅田の相方を演じる漫才コンビ、2挺拳銃の川谷修士が実にいい味を出している。生活のために解散を決意する公園のシーンで、そして、菅田の大熱演を堂々と受けて立つ解散ライブの壇上で、主役を喰って余りある懐の深さを見せる彼の熱演に、お笑い芸人の凄味を感じて圧倒された。好きが高じてプロになる。そのことの意味が、物語と演者によって伝わって来る出色の青春ドラマである。 ",
      "熱情\n とても面白かった。火花を起きて、そして散るまでの美しい物語。その中には、愛情や友情や夢や現実、全てが内含されていて、こんなに真っ直ぐに、悩み葛藤しながら生きたいと思った。菅田将暉の最後の漫才のシーンは必見。 ",
      "こちらの観たい内容ではなかった\n 原作未読。想像よりウエットな内容だった。芸人の物語だとそうなるか。役者として二人の存在感は強く感じたが…。話の面白さや感動は無かった。結局浪花節なら見ない方が良かったのかもしれないと思った。原作はテイストが違うのかもしれぬが、読むタイミングが来るかどうかはわからない。 ",
      "夢追い人に乾杯\n 個人評価:4.1原作は未読だが、たいへん魂がこもった作品だと感じる。夢追い人の儚さや、周りや自分を不幸にするかもしれない美しい夢。そんな人々が純粋に感じる普遍的なテーマを、芸人の生き様を通して描いている。「ララランド」や「耳をすませば」のように夢をテーマに描いた名作の１つになる作品。夢みる人に乾杯！ばかみたいに見えるかも知れないけれど、痛む心に、私たちのするめちゃくちゃに乾杯しましょう。 ",
      "思ったよりイマイチ\n 小説が売れて映画も話題になった割には 「う～ん」って感じでした最初に主人公が神谷に惚れるきっかけのシーンの漫才？映画のつかみの部分のネタがイマイチ これで弟子入りするの？？芸人と俳優さんの演技は上手かったしボッキネタは面白かったけど、映画館で観たら後悔するレベルシンプルに漫才ギャングの方が面白い ",
      "世の中に取り残される不安は\n 芸人だけじゃないぜよ！でも芸人はほんと深刻なんだろなー ",
      "製作：吉本興業\n お笑い芸人が小説を書いて、お笑い芸人が映画監督をやって、俳優が漫才をやってる。日本人は器用なのか、不器用なのかよくわからない。 ",
      "原作は最低だが、映画はなかなかの出来栄え\n 原作は最初から技巧に先走り、個性のかけらも感じず、芸人にしてはとゆう話題になって芥川賞。映画では主人公の二人は大阪生まれだけあり、そしてアクの強さから、これ以上ない完成度の高さ。流石に後半は原作の負の連鎖を消し去れ無いが、よくぞこれまでと感心した。意外なのは木村文乃の顔芸、こんな事もできるんだ。この作品の価値を高めたんは彼女の功績。主役の漫才の相方は、漫才はもちろんだが、主役に引けを取らない演技。素晴らしい、漫才の上手い役者なのか、演技が上手い漫才師なのか、最後まで悩んだ。 ",
      "世界観はよくわかるんだけど、個人的にはこんなかっこ悪い一般人的な人のお笑いは見たくない。\n 原作は読んでないけど、ＮＨＫのドラマは見ました。演出が悪いのか出演者が悪いのかわからないけど、ＮＨＫのドラマの方がよかった気がする。映画はそこそこ面白かったけど、あまり笑えないし、感動もしなかった。特に最後の漫才のシーン。あれではよくわからない。ちゃんとツッコミ入れてもらわなあかんでと思った。ドラマは何も考えないで次を楽しみにして毎回見てたけど、今回は映画で全部一気に見られたので、映画の世界というかお笑いの世界について考えてみた。売れてお金持ちになりたいというのはわかる。売れる笑いをとれる何かがあって、時々変わっていくそれに気づいて対応できる人で、周りの人間関係をうまく築ける人が成功する。気づかない人、気づいてもできない人、周りの人間関係をうまく築けない人は失敗する。神谷はお笑いのセンスはあるけれども売れる笑いに気づかない人で、徳永は気づいても自分をごまかすことができず実行できない人。そして両方とも周りの人間関係をうまく築けない。こういう人はよほど運がよくなければ、成功することはできない。その辺は一般社会と同じで、自分も後者の部類だからよくわかる。その辺が世間の共感を呼んで原作が売れたということもあるのだろうと思った。世界観はよくわかるんだけど、個人的にはこんなかっこ悪い一般人的な人のお笑いは見たくない。お笑いは好きだけれども、何であまり芸人が出ているテレビ番組見ないのかこの映画見てわかった。個人的に見たいのはこの映画に出てくるような一般人的な芸人より、世間対する怒りみたいなものを爆発させている人のような気がする。茂木健一郎さんが芸人批判みたいなことをして炎上していたけど、結局そういうことなんだろうと思った。茂木さんはテレビの『しくじり先生』で謝罪していたけど、茂木さん別に間違ってないのに、何で謝罪したのだろう？そういう空気を読むようなのが気にいらないから書いたのでは？茂木さんは脳科学者だけど、ああいう場面を笑いで返して引かないのが本当の芸人だと思う。 ",
      "原作知ってると\n なんか退屈。間とか。キャストは良かったです。あとエンディングの2人の浅草キッドも。 ",
      "地獄、地獄、地獄・・・明るい地獄\n  　せっかくの全国公開に先立って、“セコい不倫ゴシップ”でお茶の間を賑わせてしまった板尾創路監督。それでも日馬富士暴行問題のおかげで目立たなくなったおかげか、週末興行収入ランキングはめでたく3位スタートとなった作品。これこそが明るい地獄なのか？　お笑い芸人の道は厳しい。かつてほど漫才番組が少なくなり、逆にバラエティー番組がテレビ欄の多くを占めている昨今。芸人たちの苦労話などを耳にする機会も増えてきた感があります。とにかく目が出ぬうちはバイト、バイトの生活で、どちらが本業なのかもわからなくなってしまうほどの貧しい暮らし。そうした下積み時代の芸人の姿が見事に描かれていたように思います。ちなみに芥川賞を獲った原作は読んだこともありません。　桐谷健太も菅田将暉も演技は良かった。“スパークス”の相方である川谷修士の演技力も伝わってきたと思う。それよりも印象に残るのが加藤諒！あの濃い顔が宣伝する缶コーヒーの自販機も存在感があり過ぎだった。ただ、悲惨なバイト生活を表現するにはもっと暗めの役者が必要だったかと思います。また、桐谷演ずる神谷の借金まみれになりながらも前向きな生き方には元気をもらえました。　漫才のシーンや、普段の会話のボケ・ツッコミにも笑おうと思えば笑えるのに、これは芥川賞を受賞した作品なんだという潜在意識があったためか、一つ一つの台詞の根底にある若者の人生哲学のようなものを感じてしまいました。特に公園の子供たちを前にして行うネタ合わせなんてのは、売れない芸人の懸命に稽古する姿と悲哀が入り混じった複雑な気持ちにさせてくれました。全体的には良かったのですが、やはりシリコンのエピソードは要らない・・・ ",
      "漫才に青春を\n お笑いを極めようと、漫才に青春をかける。例え成功しなくても、生きている限りバッドエンドは無い。 ",
      "芸人 又吉直樹の作品。\n  芸人又吉直樹が書いた作品だなって思った。私はお笑い好きだから 劇場では人気なのに中々テレビに出られない 芸人を色々知ってる。そんなコンビやトリオが解散するニュースがTwitterに流れてくるとビックリする。解散理由は 漫才の価値観が合わなくなってしまった 年齢（芸歴）を考えたら先が不安になる 結婚して子供が出来たちゃんと養いたいとか 色々あるけれど、そんなお笑いコンビの葛藤が描かれていて、きっとこうなる場面を経験する芸人 って少なくないんだろうな。とか思った。ネタに関して喧嘩はするけど、なんだかんだ相方は主人公のことを信用してるんだろうな って伝わった。あとは知ってるマニアック芸人（ブロキャス！とかゆにばーすとか）がちょくちょく出てきたのも密かにテンション上がったし 主人公が飲み歩いてたのが 若手時代に又吉がずっと住んでた 吉祥寺 って言うのが 又吉直樹をかんじられてテンション上がった。 ",
      "武富健治が描いたマンガ版のみ既読\n 映画の評判があまり聞こえてこない理由が分かったような気がする。やはり全ての漫才師にむけたメッセージ性が強く、市井の人には響きにくい。文学が原作というせいか漫才がネタになっているせいか台詞やナレーションで進むので映像向きではなかったのかもしれない。漫画版しか読んでないけどほぼ漫画版と変わらない。おっぱいのくだりまで再現されていてびっくりした。脚本に豊田監督が入っていてびっくりした。漫画よりよかったのはオープニングの火花と木村文乃。金髪も変顔も絶対に合わんと思ったのに。顔で選ばれたとしか思えない高橋努。三浦さんの無頼漫才師っぷりも良かった。最後の花火はなんだかCGチックだった。10年の歳月はケータイの機種の変化で。二丁拳銃のまともな方はなかなかよかたというか本職やから当たり前か。クズの相方も一瞬だけ出てきた。吉祥寺ロケハーモニカ横丁居酒屋美舟　居酒屋酔の助熱海ロケのぐち食堂花火も熱海か渋谷高円寺渋谷CLUB251下北沢440(four forty)新宿FACE ",
      "菅田君、いいね👍\n 原作は、芥川賞とる前に読みました。それほど感慨も無くて、サラッと読んでしまったので、どんな風に映像に仕上げるのか、楽しみでしたが、まぁまぁ面白かった。菅田君の最後の漫才ステージは、なかなかの迫力で、カメラ回しっ放しだったのかな…❓グッと盛り上がげました。ただ、そこで盛り上がった分、最後の神谷との絡みはいらなかったかな。なんか、場が白けた感じだった。神谷って男が、性根のところから純粋に芸を極めようとする姿に、チョット哀れに感じながらも、羨ましくもありました。 ",
      "漫才芸\n 話題を呼んだ芥川受賞作を吉本興業が映画化、監督は板尾創路。菅田将暉と桐谷健太が目標に向かって頑張るが、挫折してしまう若者を演じる。夢を追いかけるだけでも幸せ。 ",
      "よかった！\n 面白かったー！最初は大阪が舞台やと思ってたんやけど上京物語なんやあまり苦労話は出してなくて(2時間やからか？)ヒューマンドラマやね最後の足掻き方とか見苦しくて爽やか役柄もあってると思うしいい映画やった ",
      "才能と現実\n  小説も読んだけど、映画の方が漫才のテンポ感が伝わって好きかも。菅田将暉と桐谷健太も役にハマってる。面白いってなんなのか、笑われてるのか笑わせてるのか、オリジナリティってなんなのか、本物のお笑い界は覗いたことないけど、あ、きっと今テレビに出てる人も同じような道をもがいてきたのかな、って納得しちゃうような、説得力がある。自分の道を貫いても、受け入れられるために必死で世間を取り入れても、上手く行かないことはある。結局成功を掴むのは、鹿谷みたいなよくわからん奴だったりする。すごいビターな話だけど、それでも進んだ先に、火花のように弾ける瞬間はやって来たりする。スパークス最後の漫才に、徳永の気持ちが爆発しててグッとくる。神谷の豊胸は、普通に笑った（笑）悪気なんか1ミリも無いんよね。作中いろんなドラマがあって終始飽きない。又吉直樹と板尾創路の才能に驚く。傑作と思う。 ",
      "2丁拳銃川谷さんがよいです。\n 芸人さんの葛藤とか必死さみたいなものが伝わってこなかった。 ",
      "芸人の世界ってこんな感じ\n お笑い芸人の世界ってこんな感じだろうという感想。もうちょっと豪快感とかクレバー感とか欲しかったかな。 ",
      "ちょっと…\n 面白さが分からなかった。そしてあの明るい補正は本当にやめて欲しい。 ",
      "映像が美しい\n 売れない芸人の徳永は熱海の花火大会の営業で神谷と出会う。独特のセンスに惹かれた徳永は神谷に弟子入りするが…。お笑いの世界を題材にエンタメと趣味の狭間で揺れる生き様を描いていて原作やドラマにも興味を持てた。何より熱海や下町の映像が美しくそれだけでも満足でした。 ",
      "2017_16\n ドラマの好きだったので… ",
      "燻る火花から、打ち上がる笑いの花火となれ\n  原作は言わずと知れた芸人として初めて芥川賞を受賞した又吉直樹のベストセラー。原作は未読。おそらく素晴らしい小説なのだろうが、こういう芸人絡みの映画化などのメディア展開は便乗商法の匂いがぷんぷんして好きじゃない。話題を振り撒いた割りにさほどヒットせず、それ見ろと。しかし実際見てみたら、結構良かったんだな、これが。若手漫才コンビ“スパークス”の徳永。先輩漫才コンビ“あほんだら”の神谷。笑いの世界に生きた二人の10年…。もっと笑いを全面に出しているのかと思いきや、人情と切なさの、しみじみとした人間ドラマ。貧乏暮らし。小さな劇場でオーディション、ネタ披露。厳しいダメ出し…。相方への不満。行き詰まり、どん詰まり。限界…。芸人の話としてはあるあるかもしれないが、売れない芸人の姿や世界をリアルに映し出す。これもひとえに、原作・又吉、監督・板尾創路、作り手側に携わった二人の芸人の賜物だろう。今や“一握り”の成功した二人だが、彼らだって経験したであろう“苦み”が、喜怒哀楽の感情たっぷりに描かれていた。主演二人の魅力も大きい。後輩・菅田将暉、先輩・桐谷健太。元々の高い演技力に加え、バラエティー番組などに出ると芸人顔負けの個性とユーモアセンスの持ち主で、それらが抜群の相性を見せた。昨年大活躍した菅田だが、本作は桐谷が儲け役。型破りな笑いを追求する豪快な人柄で、面倒見がいい兄貴分。まるで素の桐谷を見ているよう。時々イイ事も言う。それでいて後半は、哀愁も…。芸人の話でよくあるのはコンビ愛だが、本作の二人はコンビではなく、お互い相方が居て、あくまで後輩と先輩。神谷に惚れ込み、弟子入りを志願する徳永。そんな神谷も呑気に弟子を取れるほどベテランでもなく、売れてる訳じゃない。寧ろ、まだまだ未熟で、徳永と同じく全く売れてない。でも人との出会いや縁って不思議なもので、この人に追いて行きたいと思う時がある。別にそれは芸人と芸人としてではなく、人と人としての相性の良さだろう。普段はボケ担当の徳永だが、神谷と一緒だと自然と自分がツッコミ側になってノレる。何でも話せる。打ち明けられる。励まされる。それは神谷にとっても同じ。可愛い弟分。安心してボケられる。励まし、頼られてるようで、実は自分も励まされ、頼っている。この人が居るから、コイツが居るから、俺は頑張れる。しかし、お笑いの世界はシビアなもので…まるで線香花火の如く、ほんのひと時芽が出ても、結局はブレイクの波に乗れないまま。売れる、売れない。この差って、何なんだろう…？持って生まれた才とか、強烈個性とか、時には運とか、色々ある。スパークスもあほんだらも、決してつまらなくはない。スベった時もあるが、審査員に酷評されたあほんだらの録音漫才も個人的にシュールでウケた。真摯に向き合ったお笑いへの姿勢は全身全霊だ。それでも、売れない。キャラだけでウケてるピン芸人の方が売れる。笑いの追求、笑いの受け止め方は人それぞれ。だからこそより一層、笑いとは何なのか、笑いについて考えさせる。頑張っても、頑張っても、頑張っても…。次第にキレが無くなっていくスパークス。迷走する神谷。二人の笑いの価値観にもズレが生じ始める。見ていて痛ましい。進むべき道も狭まってくる。徳永の相方、山下のある台詞が響いた。「笑いには自信あるけど、この生活を続けていく自信が無い」俺たちは、ここまでなのか…？一体、何人居るのだろう、笑いの道から退いた若い芸人たちが。各々、どんな思いでラストライブに挑んだのだろう。スパークスも遂に引退を決意する。そして迎えたラストライブ。このラストライブは、芸人人生のトリを飾り、観客を大爆笑の渦に巻き込んだとはとても言い難い。が、相方へ、お客さんへ、何より10年も情熱を捧げたお笑いへ満ち溢れ、“反対に”ぶちまけた思い。漫才としては反応に困るが、ラストライブとしては胸に迫り、目頭熱くさせる。引退し、堅実な仕事に就いた徳永はある日、久し振りに神谷と再会する。神谷はまだお笑いの世界に居て、ドン引くくらい迷走していた。さすがにアレはね…(^^;それでも神谷は、笑いの世界で生きていきたい。どんなにボロボロになっても。それなのに、自分は…。神谷はお笑いライブの飛び入り参加に徳永を誘う。拒む徳永だが、この時の神谷の台詞に心鷲掴みにされた。芸人として戦った、芸人として今も戦っている自分への誇り。全ての芸人たち、お笑いの世界への感謝、エール。笑いの世界は辛く、苦しく、厳しく、それ以上に楽しく、面白く、堪らなく、奥が深い。何故笑いの世界で食っていきたい若手が後を絶たないのか、売れても笑いを追求し続けるのか、その理由がそこにある。エンディングに沢山名前がクレジットされた無名の芸人たち。この中で何組が“火花”から“花火”となるのか。そこに流れる、徳永と神谷のカバーによるビートたけし作詞の『浅草キッド』が胸アツ。星の数ほどの燻る火花たち。いつしか、夜空に打ち上がる笑いの花火となれ。 ",
      "又吉の小説が良いから監督や脚本や俳優がクソでもある程度は観れる。 ...\n 又吉の小説が良いから監督や脚本や俳優がクソでもある程度は観れる。ただドラマ版のと比べるとまじで天と地。何から何まで劣ってるし２時間で表現できる技量もないクソ芸人に監督やらせんな。好きな俳優観たくて観るならいいと思うけど火花をちゃんと観たいならドラマ版の方を絶対に観るべき。真剣に観たのに全然感動しなかったなんぞこれ。 ",
      "面白いキリ口の師弟映画\n 原作未読。私が新宿の吉本劇場に初めて行った時には、語りがうまいし噛む事さえない面白い芸人がいっぱい居てビックリした記憶があります。それでもその中でも一握りしか成功しない芸人の世界。（相方として出ていたが2丁拳銃なんかはその例だと思う。）人気も運要素もありますが、それに費やす月日は半端ない。そこに人生を捧げ、それを考えさせてくれる映画。ひっくり返る内容や大爆笑する映画ではないが、面白さを伝えたいという芸人のキリ口（方向性、演出）は色々な面で成立していたし、面白かったでしたよ。ただ、中盤からの神谷（桐谷健太）の方向性がよく分からなかった。（徳永と同じ髪型、シリコンおっぱい作成）芸人を観る側に立つ私としては、「人気者ならずとも色んな芸人を見ておきたいなぁ。」と思わせる映画でした。 ",
      "世論に媚びる笑い\n 笑いのプロは、世間一般の人を笑わせるプロ。自分が面白いと思うことに世間が同意してくれるのかどうか。伝える技術が上達すればするほど、自分の笑いが受け入れられない事を直視する事になるのかも。 ",
      "原作未読だけど面白かった\n もともと菅田将暉すげーな、っていうのはありました。映画で見るたびに印象が違うので。そんな中で、わりと「菅田将暉はこういう姿」のまま登場していたので、「ああ、菅田将暉や」と感じます。桐谷健太はauのCMでしか知りませんでした。いい感じにおかしな人間になってるという印象です。一緒にいたらちょっと恥ずかしくなってしまうけど、存在として非常に興味深い感じの。彼らが劇中で演じる漫才が面白いかおもしろくないかってのは、ちょっと放っておきます。彼らの漫才で笑わせるのが目的の作品じゃないだろうし。逆に、彼らの芸人としての苦労とか、天性とか、そういう才能持ってるから世間から浮いてしまう感じとかが伝わってきました。「常識」がわかりながらわからないフリしてる人もいれば、「常識」に囚われてるのに自分はそうじゃないと勘違いする人もいるし、「常識」を知っているつもりでいるのに全く違うところで行動してしまう人もいる。真っ向から「常識」の中で生きようと決意する人もいる。そういう人たちの姿を、（オブラートには包んでいるかもしれないが）わりと素直に描き出している作品です。いやでも自分の近くに神谷さんみたいな人いたら、受け入れられないだろうなああ。。。！ ",
      "夢追い人。\n 板尾がメガホンをとっただけにプロの見せ場が垣間見える。 特に本物の芸人を相方に使ったことでその巧さが際立った。 主演二人も演技ではさすがなのだが芸人には見えなかった。 ",
      "これが芸人の生き様。ラストを飾る“常識を覆す漫才”とは。\n 【賛否両論チェック】賛：２人の芸人の孤高な魂が出逢い、次第にお互いに影響を与えていく姿に、芸の道に生きる者達の真髄を垣間見るよう。感動を呼ぶラストも秀逸。否：基本的には芸人達の生き様が淡々と語られていくだけなので、見方によっては非常に退屈。笑いのネタも見る人を選びそう。　貧しいながらも自身の夢を叶えようと奮闘する徳永と、敢えて飄々と己の道を歩んでいく神谷。一見すると対照的で、しかしどこか同じ匂いのする２人が出逢い、お互いに変わっていく様がしっかりと描かれていくのが印象的です。　そして、圧巻なのはそのラスト。観る者の心を打つ“常識を覆す漫才”には、思わず感動させられてしまいます。　一方で、ストーリーそのものはかなり淡々と10年間をなぞっていく感じなので、興味を惹かれないと眠くなってしまうかも知れません。　それにしても木村文乃さんの変顔は、可愛すぎて反則ですね（笑）。良くも悪くも原作が話題となった作品なので、気になった方は是非。 ",
      "太鼓の太鼓のお兄さん!!\n 芸人の楽しさと難しさが良く伝わってきました。会社員と異なるスキームで生きており、（映画のタイトル通りに良く言えば）自分自身をスパークさせ続けるので、常日頃からセックスや不祥事と隣り合わせで身内を庇うのも納得がいきますし、出てくる女性が何だか皆エロく見えてきます。桐谷メインの前半が特に面白く、後半は物足りませんでした。こんなに面白い人なのにネタはつまらなく、迷走してしまうのは残念です。荷物を取りに行く際の無駄口で吹き出しました。地方に越して、ワンチャン狙いで東京へ行くという価値観が理解できたので、丁度良いタイミングで鑑賞する事ができて良かったです。 ",
      "芥川賞の基準て何？\n 10年前の設定の様だがとうも昭和のイメージがする雰囲気 こんな作品作ったらこの世界はみんなこんな人達ばかりなのと思われそうだが桐谷のダメ男っプリと硬派のイメージの木村の汚れ女役は良かったがラストの漫才もお客さんに対して失礼だし観てて不快でした！ ",
      "笑いとは何なのか？\n 結果としては、最後の終わりかたがしっくりこなく、呆気なく感じたのだが、物語的には笑えるところが多かった。原作を読んでから観たので、感動系の作品なのかと思ったが、「笑い」や「幸せ」といった、日常の中の娯楽、芸人としてのあり方が描かれていたのだと思った。日常の中の笑いや、人それぞれの思う笑いが合わさり、芸人として生きていく、神谷と徳永の人生が素晴らしいと思った。自分を貫く姿が素晴らしい！映像も、雰囲気が少し昔の感じがあるのに、街並みや服装が現代系で、ギャップがよかった。12/31(日) TOHOシネマズ渋谷にて20時40分～22時55分の回2017年ラスト映画 ",
      "緊張感がない\n 芸人目指す若者ってみんなあんな感じなのかな？イマイチやる気も感じないし、ダラダラ時間浪費してるだけに感じた。売れる人って凄いと思うけど売れ続けるのが更に難しい。挫折して簡単にサラリーマンになってたけど世の中ってそんなに甘くないような気がします。女の紐になって借金まみれになったり情け無さはリアリティーがありましたけど、面白いってわけでも無く、感動するわけでもないし、緊張感が感じられなかった(T_T) ",
      "切ない青春映画\n 芸人（ピース又吉）の原作で、芸人の監督（板尾創路）が撮った作品だからと、漫才芸人のわかりやすい「面白い話」を期待して観にいくと、肩透かしを食らう。切ない青春映画に仕上がっていた。夢見たが、「望んだとおりに行かなかった経験」を持ってるかが、この映画に感情移入できるか否かのポイントに思った。芸人の世界だけに限定しなくてもいい。たとえば、進学、就職、昇進、恋愛、結婚、さまざまな夢（たとえば、スポーツ選手・アイドル・役者・絵描き・漫画家・デザイナー・職人etc…）。原作者と監督の、いろんな事情で芸人を辞めていったたくさんの仲間たちへの思いが混ざって、キャラクターに結実していると思う。ただ菅田が、若い時代の役ではいいけど、歳食った役での見かけ若すぎて説得力がないので、覚めてしまった分、少し採点は辛目。 ",
      "情けないかっこよさ\n 小説のイメージと映画の配役にギャップはありましたが、こういう映画が、誰かを、何かを救っているのかなと思いました。 ",
      "いい話でした\n  原作を何も見ずにこちらの作品を見ました。一番感じたのは菅田将暉さんが演技うますぎました。出ている全員ば演技もうまいししっかり内容を観れる作品でした。解散ラストの漫才では涙が止まりませんでした。相方役の二丁拳銃のツッコミの方も、やはり本物の芸人さんなだけあって、漫才は本格的でした。芸人さんは芸人さんをライバル視してみているのって、一般人からしたらまったくわからない世界で、世界観がしっかりした映画で、面白かった！の一言でした。木村文乃さんの変顔も最高でした。小説も読んでみたいなって思いました。 ",
      "お笑いが嫌いで本も読んでいないんですが、観てみた\n 原作も読んでないし、ドラマも見ませんでしたが、これは観て良かったと思った。お笑いの部分はよく解らないけれど、俳優さんの演技の良さかな？人間臭さが良かったと思いました。監督が違う人ならもっと良くなった映画なんじゃないかな。 ",
      "夢と魂\n 小説を読んで、映画を観てやっと火花というタイトルの意味を感じれました。芸人でない方がどういった受け取り方で映画を楽しんだのかわかりませんが、芸人に引退はないという言葉がとても心に刺さりました。芸をしてお金をもらうのが芸人。そうでなくても芸人魂を持っていたらひとたびそれは芸人なのかと。火花のように散ってしまってからもそう認めてくれる人がいれば救われます ",
      "画は綺麗です。\n 綺麗な画がいっぱいあっていいです。お祭りの提灯や花火の光みたいな、儚いけどあったかい感じの景色がたくさん撮られていて、その全てに統一感があり詩的で見惚れました。街を照らす朝日は、現実を残酷に照らしているようにも、夢を包み込む優しい光にも見えてとても美しかったです。菅田将暉と木村文乃のすれ違う画も、運命が変わる可能性の一瞬をスローで切り取っていたりと、なにせ詩的でした。この映画で好きなところは、芸人が現実と向き合う時でも芸人だったシーンです。喧嘩している時や悲しい話をしている時ですら、笑いの破片をどうしても探して見つけてしまう、この芸人にある救いようのない愛しさをドキュメントのように見せつけられた気がしました。なので、彼らがどれだけ笑っていても、笑いをもって現実に幼い悪あがきをしているその姿は、痛々しいほどに芸人でした。でも、そこで普通に笑っている観客がいたので集中が途切れて個人的に嫌でした笑後、神谷のカリスマ性はよく分からなかったのですが、変な方向に落ちぶれていってしまう危うい魅力は理解できました。桐谷健太の衣装も全部オシャレでしたし笑でも、あの最期の漫才はちょっと異議あります。そこまで芸人として何が面白いか真剣に考えてやってきたなら、最期の最後で感動に逃げるなよと僕は言いたい。あの徳永の叫びが本物だとは思います。けど、芸人を誇るなら最後まで人を笑わせろよと。涙浮かべてでも笑いを取りにいって最期を飾って欲しかった。それが芸人の美しさの極限だと思うのです。あんな感動に酔うみたいなリアルは芸人じゃなくてただの人です。そこで感動に逃げるからお前ら売れんかったんちゃうんかい、くらいまで僕は腹が立ちました。その弱さも含めて芸人の悲哀なのかもしれませんが、折角なら最後まで強がる、笑いをもって現実に反抗する芸人を見たかったです。素人が偉そうにすみません。まあ多分小説だったら勝手にイメージできるんだと思いますが、映像だとそれが全てなので言いたくなることは別れるのだと思います。芸人の認識だって人それぞれですよね ",
      "いいとこ悪いとこ\n 解散ライブは少し感動芸人に引退が無いという神谷の言葉に納得しかし二人の掛け合いが自分は面白いと思っているが対して面白くない関西の若者にしか見えず気持ちが入らなかったかな。あと2002からの10年であればM-1、賞レースのエピソードは避けては通れない。原作に無くても入れて欲しかった。あとはゆにばーす、ランパンプス、ラフレクラン、ジェラードン、ゲラゲラ星人などなどそっちに目が行ってしまうwww ",
      "そんなでもなかった\n 原作未読なのですが、気になっていたので観賞菅田将暉くん好きなので、演技最高でした！表情とか目線とか本当に間の取り方が上手過ぎる桐谷健太も悪くはないですが、脚本のせいなのかイマイチそんなに惚れ込む人物に思えなかったのでストーリーに入り込めなかったです話もそんなにおもしろくなかったので、小説を読んでみようってゆー気にもなれなかったですね。。 ",
      "物足りない感じが\n 小説は読んでいないのですが、NHKのドラマは観ていました。当たり前かも知れないが、展開がドラマとほぼ同じ感じがしました。ドラマとは違う脚色を期待していただけに少し残念だった。俳優と挿入歌は映画版の方が良いです。 ",
      "40点\n  演技力、脚本、キャスト、構成、全てがNetflixの下をいってた。大好きなシーンが二ヶ所なくて、絶対泣くと思ってハンカチ持っていったのに使わんかった。板尾さんのクセが出ててダメやった。これはやらん方がよかった。 ",
      "う～ん…\n 微妙…。キャスティングも演技も良かったと思う。そして、最後の神谷の主張も悪くなかったけど、芸人という、ある意味でスモールワールドの中の話であって、万人に共感を与えるものでもないのかも？例えば、少しは出てきたけど、関わっている人達は？客の視点は？おいてけぼり？予告の期待感を裏切られた感じで、残念でした…。 ",
      "志\n  間違いなくこの東京の片隅で生きてるであろう人達の話。深く染みた。何を戯けた事をと…美化してるだけだろ？と言う人もいるだろう。だけど、ああやって懸命に立ち向かってる人達を僕は知ってる。この作品を観て、作者も監督も「お笑い」が心底好きなのだろうと思えた。現場に立つ人間だからこそ、語れる部分は多分にあり、明確なリアリティが映し出される。流暢な関西弁は、そのリアリティを邪魔する事はなく、増幅させてくれてた。最後の漫才は、まさしく歴史を覆すに値するネタであり、しっかり笑わせるところに笑いに対するプライドを感じた。漫才パート全編に対して思うのは、活字では伝えきれないであろうライブな感覚と臨場感があった事。また、そこに臨場感を付与できるだけ、スパークスの2人は純然たる漫才師として存在していた。いくつも心に留めておきたい台詞があり、芸人に引退はないと語る理由は、その最たるものであった。その感傷が薄れる間もなくエンドロールで流れる「浅草キッド」が凄くハマっていて…「夢は捨てたと言わないで。他に道なき2人なのに。」この最後のフレーズに泣かされた。夢だけを語るわけじゃない。苦悩も充実感も、儚さも信念も余す事なく映像に刻みつけてあった。飾らない主役2人が魅力的で…またそれに見劣らない相方たちも見事であった。そして、音楽の入り方が大好き！色々な才能が組み合わさって…この役者がいた奇跡に。この監督が撮れた奇跡に。この歌があった事の奇跡に感謝したい。タイトルは「火花」右から読むと「花火」となる。観終わった後、横書きのタイトルコールにそんな意図を想像し、なんとも洒落のきいた優れたタイトルだなあと思えた。また、いつか観たい作品になった。 ",
      "あまり良いとは思えなかった。\n 暗すぎて泣きそうになった。明るいところが何もなく（個人の感想です。）良かったのは①俳優陣の演技、菅田まさき、桐谷健太、木村文乃、あと高橋努も好き。②エンディングの歌「浅草キッド」最後の豊胸は何？。意味わかんない。 ",
      "芸人さんのすごさ。\n 売れっ子の芸人さんになるのって大変なのね…と改めて思いました。テレビでも、芸歴十数年〜アルバイトしながらやっとブレイクした～なんて芸人さんを見ますが…笑いを追求するのにも理想と現実の狭間での葛藤があるんですね。。芸人である又吉さんが書いたからこそのリアリティがすごかったと思います。ただ、やっぱり原作本の方がより心に残りますね。又吉さんの文章って何とも言えない哀愁がただよってるんですよね(笑)それが良いのかも。 ",
      "必死にもがく人生\n 観てから1週間経ったが、まだ消化しきれていない感覚です。すっきり面白かった！という感想ではないものの、心に残った作品です。とても考えさせられるお話でした。（原作未読）何が正しい、何が間違っている、もしくは勝ち負けがはっきりある世界で、何を目指して行くかを巡った葛藤？うーん、難しい…ただ生き方は問われているなと感じました。求める幸せの形とは。みたいな？うーん、書いていてもなかなかまとまりません(^^;菅田将暉くんも桐谷健太さんも凄かった。二人での漫才、みたかったなー^ ^ ",
      "ならではの雰囲気\n 原作未読で鑑賞。芸人が書いただけあってリアリティがあり、最後も想像とは違ったけど、感動しました。素直に観てよかったと思います。 ",
      "元気を貰いました！\n 売れないお笑い芸人の笑えない下積み生活を活写。才能があるのは当たり前、血の滲むような努力も当然のこと。それでも運を味方に付けないと成功は覚束ない。そんな厳しいプロの世界で、鳴かず飛ばずの徳永（菅田将暉）は熱海のイベントで偶然出会った神谷（桐谷健太）を師匠と仰ぎ交流を深めることになる。私たちサラリーマンと全く違う世界ですが、作品を観ながら、心の中で彼らを応援している自分にふと気付きました。目指す世界・目標は違っても、一所懸命頑張っているのは皆同じ。どうやって観客を笑わせるか、人気を取るか、彼らの必死の思いは、時としてとても哲学的だったりする、生き様を賭けた真剣勝負だから。自分の道に真剣に取り組んでいる人ならきっと共感できる、そんな作品に仕上がっていたように思います。 ",
      "菅田将暉、報知映画賞、主演男優賞、納得\n 88本目。11月28日に第42回報知映画賞が発表され、作品賞は「あゝ、荒野」で、主演男優賞は同作品や「火花」に出演した菅田将暉が選ばれたが、「火花」は今年NO.1の演技だった。純粋に漫才として面白かったし、桐谷健太と菅田将暉の日常での掛け合いは、見ていて飽きなかった。久しく漫才を見てないが、テレビでも見てみようかな、と思った。 ",
      "笑いの奥深さ\n 「笑い」に対して向き合う姿勢がカッコいい。M-1の放送後に鑑賞したので、より見応えがあった。 ",
      "木村文乃\n ドラマ板よりよかった配役木村文乃素晴らしかった認識を改めた ",
      "可もなく不可もなく\n 小説を読んでない状態で行きました。結論としては、面白いとこもあったけど、途中の間延び感が・・・最後エンディングに少し期待しましたが、エンドロールまで見ても、期待通りには行かず。(←ネタバレになるので抽象的)。あまり見たほうがいいとは薦められない。 ",
      "解散ライブの漫才はぐっときました。 キラキラした憧れや理想は永遠に...\n 解散ライブの漫才はぐっときました。キラキラした憧れや理想は永遠に続くものではないけど、やっぱり今を全力で生きることが1番なんだろうな、と。 ",
      "一生面白い生き方を。\n  10年間夢を追いかけて走り抜けた軌跡に何が残るのか。才能を武器に人生をかける人は凄いと思います。画家、歌手、作曲家、芸人、彫刻家…その圧倒的な才能に触れたとき、五感が震え、凄く感動したり満たされたり、幸せに感じたりします。原作未読なのでそのドキュメントなんだろうと思っていたのです。本作を見たとき、そういう芸を会得する苦労話を表現したものではなく、芸人の考え方はこういうものなんだというのを表現した作品なんだと途中で気づきました。表情で示していた徳永と同じように神谷の感覚に共感できませんでした。自分が苦労して夢をみる話なら、いいのですが、周りもまきこんでるのに、芸人ってそういうものという当たり前な空気が成人した大人の責任をフリーパスで放棄しているように思えてしまう。同棲してる真樹に対するエピソードの扱い方が特にだめ。・本人が納得してるから・芸人の女はそういうものというのを、彼女を美化して説いているのが違和感がありました。人を笑顔にする力は大切で、その場にいる観衆の耳目を魅了するのは誰もができない凄さであるのは知ってます。切磋琢磨して、人生の多くの時間を費やしてその力を磨く凄みは伝わったけどそれを支える側に対する作品感覚が芸人目線でなにげにさめました。という感想なんですがそういうコメントがあまりないのでお互い納得してるからいいでしょという感覚の人の方が多くて世間的には違和感ないんかも。けれども、人間味溢れる人と、酒をのんで将来をかたって暮らすスタイルは憧れましたし、コンビの最終のステージシーンでは、桜や花火などのノスタルジアを感じました。ぱっと広がって終わる。日本人のDNAですね。10年は長い人生の中では一瞬。ちりぎわが美しいものに、人は惹かれる。エンディングソングの浅草キッドで人生の儚さを余韻としてもらいました。 ",
      "やっぱり本のがいいな、\n 期待外れ、本のがいいな、途中飽きて眠くなった ",
      "なんだろ、菅田君も桐谷君も男前過ぎて売れない芸人であろうとその容姿...\n なんだろ、菅田君も桐谷君も男前過ぎて売れない芸人であろうとその容姿なら女子はほっとかないだろうなと思った。川谷君が悪い訳ではないが菅田君とあまりに年齢が離れているので素直にコンビには見えなかったな〜。作品は板尾風味が濃い感じ。 ",
      "不覚にも泣いてしまった。\n M-1を見た翌日だから、今日しかないと思って、仕事を切り上げて映画館に駆け込んだ。小説を読み、NHKのドラマも見て、これ以上の何も期待するでもなく、締めくくりとして見に行った映画でした。ボロボロ泣いた。まさかだった。原作の太さにあると思う。夢を追いかけた。たくさん間違いもあったけど、これしかないと思えるものだった。だけど夢を掴むことができなかった。挫けた。友達さえも失った。いいことなんて、何があっただろう。それでも生きてゆく。勇気とか、希望とかそういう映画ではないと思う。敗者に寄り添う、とても優しくて力強い映画だったと思いました。 ",
      "2017-90\n 夢は捨てたと言わないで他に道なき二人なのに『火花』発売当時、本屋さんで立ち読みして、１ページ目でなんか難しい漢字多いぜ……と陳列棚に戻した者としては、映画化はうれしい限りです。菅田将暉さんは、なにやらせても上手いなぁと感心して桐谷健太さんは、自然体の彼を見てるようで、とても心地よくなにより、菅田くんの相方を演じてる川谷さんが素晴らしい。菅田くんも上手いんだけど、漫才やってるシーンだと川谷さんがホンモノだというのがわかる。ラストライブの二人は輝いてて眩しい。木村文乃が笑うとほっぺたに入る妙なシワが気になる……あれって……。エンドロールで流れる「浅草キッド」に、心が震えました。桐谷さんが歌ってるときは若干浦ちゃんがかするけど笑あ、菅田くんも鬼ちゃんだった😃人をハッピーにするために奮闘する。芸人さんってステキな仕事だなぁ。 ",
      "今年一番の邦画。\n 泣けて、知的で、切なくなります。 ",
      "下手な邦画を見るより全然良い\n 自分の面白いと思うものを信じて突き通す芸人、桐谷健太演じる神谷その姿に憧れを抱く菅田将暉演じる徳永の2人を中心に物語は進んでいくこの映画はテレビに出ている芸人が全てではなく、その人気芸人に敗れた人たちも芸人であり、ドラマがあることを描いた映画である。何かを得るためには、色んなもの犠牲にしなければいけないという人生の選択の難しさ。そういうものを生々しく表現しており、とても考えさせられる作品である。個人的には好きな作品ではあるが、人によって評価が分かれると思う。 ",
      "一握りだけの売れた芸人を作り上げた、数多くの消えていった芸人たち\n テレビに出てくる芸人だけが芸人じゃない。その芸人と切磋琢磨して破れていった（引退した）芸人は星の数だ。「自分が面白いと思うものだけをやる」神谷が、売れるわけがない。そんなの、ミュージシャンや画家やそのほかの芸術や芸能を志すものにも通じる。だけど、そんな神谷をカッコいいと、徳永は思う。そんなふたりを、桐谷と菅田がみごとに見事に演じきった。川谷、木村文乃、脇役もみな単なる添え物にならず、輝いていた。ただやはりね、個人的に最後がどうも受け付けない。意表をつく発想が神谷のウリだったとしても、あれはね。それに伝記はどうなった？　あれでは神谷は、ただの世間になじめないダメ人間だ。 ",
      "なんともいえない\n  綺麗なハッピーエンドを期待する方には向いてないかもしれない。「自分の面白いと思ったことを信じ続けられるか、そしてそれを表現する努力を続けられるか」芸人としてだけでなく、生きてくうえでの言葉に思えた。 ",
      "菅田将暉の役の幅の広さ\n 2017年の映画業界は広瀬すずと菅田将暉を追いかけた1年だったと思う。菅田将暉は2枚目かと言われれば違うと思うが、何をやっても外さないところに魅力がある。原作にはノータッチで鑑賞したので純粋に楽しめた。最後の漫才、居酒屋での会話そして浅草キッドへの流れ。抜群によかった。明日のM−1が楽しみ。 ",
      "芸人目線の玄人的な表現に残念\n 若い時にもがくって思い出してもキラキラしてるし、振り返って財産になるもの。貧乏への工夫もいい想い出。そんな若者にはキュンキュンする映画なのでは。菅田将暉さんの巧さに大きく依拠する形でもっとよく作れなかったのかなと。芸人目線の玄人的な表現に拘ったと思われる表現に残念。ビートたけしさん作詞作曲の『浅草キッド』のエンドロールが一番ぐっときたかも。 ",
      "芸人さんってカッコイイ\n 原作もドラマも未視聴の完全初見でのレビューです芸人で成功する夢を追いかけた男の10年に渡るヒューマンドラマ芸人さんって人を楽しませる裏にはこんなに葛藤や努力があるんだ。とわかって改めてかっこいいと思いました正直菅田将暉くんの演技に惚れて見に行こうと思ってた作品だったのですが、桐谷健太さんの先輩役がドハマりしてて本当に引き込まれました他、役者さんもハマり役が多く配役もよかったです物語の最初はぎこちなかった須田くんの漫才も最後の名シーンではとても上手くなっていて須田くん自体もこの作品で演技の幅が広がった様に感じました板尾創路監督は他芸人監督の作品と比べると演出が美しくよく撮れていてこの手のエピソードはよく芸人さんがTVで話してるのを聞くが物語として綺麗にまとまっていると思う大学生や社会人なりたての若い男性はとても感情移入しやすいので是非おすすめです ",
      "お笑い芸人が描いたからこそのリアリティ\n 筋書きそのものは、ハイライトを浴びるほどだろうかと言う気がしなくもないけど、日常的な世界であり、また、淘汰されて行く人々にスポットを当て、意味を持たせていく視点は、温かいなとおもう。書き手の、ある種のメサイアコンプレックスだろうか、書く事で淘汰された人達の魂を救おうとしているようにかんじた。 ",
      "ちょっと\n 伝わってきませんでした。 ",
      "師弟関係に憧れる！\n  芸人同士の師弟関係はこんな感じなのかーと素直に羨ましいと思いました。師弟関係ではないけど、解散ライブは…良かったです。 ",
      "お笑いとして。\n 本は読んでません。関西のノリやツッコミ。楽しめます。お笑いの意味で楽しめました。(お笑いのウケるレベルや基準は人によって違うけど)ストーリーは普通かな。夢を追い続けるのか否かの葛藤。結果、シンプルに楽しめます。 ",
      "話は面白い\n 最初の15分と最後に15分はめちゃめちゃ面白かった。役者も素晴らしく話も面白かったです。ただ全体的にテンポが悪い。正直別な監督ならどんな表現しただろう？って思った。残念 ",
      "原作ダイジェスト+無駄な感動エピソード\n  映像にしてしまえば、こんなもんか。という感じもするが前半が淡々としすぎていて、真樹がただの変顔お姉ちゃんぐらいの印象しかなく、後半の子連れシーンが死んでしまった。真樹を交えた青春をもっと上手く描けていれば、最後の漫才シーンをわざとらしいお涙頂戴にせず、人知れず辞めていく芸人の淋しさの様な表現をできたんじゃないかと思う。感動させどころを間違えた。だが、神谷、徳永をはじめ、芸人同士の掛け合いは、さすが芸人監督。映画として評価するかは別だが、そこはうまかった。 ",
      "正統派な映画\n 正統派な映画でしたね久しぶりに落ちついて、役者さんの演技観れましたよ。ドラマも良かったですが、映画も圧感です。 ",
      "ドキュメント映画かな\n 　お笑いに向き合う人間の葛藤を素直に表現した、ドキュメント映画って感じでした。 ",
      "まあまあ\n  原作もテレビも見ず、映画で初めてみました。2丁けんの川谷さん、菅田さんとの年齢差とても感じましたが、演技ここまで上手とは思ってませんでした。前半もたつき感あり、何度かうとうとしましたが、後半はしっかり観賞。桐谷さんの、淘汰されていく芸人あってこそ、一番になる芸人がいて、面白くも感じる～的な発言、グッときました。これって結局お笑い界だけでなく、人間いや動物も含め全ての世界で通じることじゃないかと考えさせられた。スパークスのラストライブもよかった。劇中のネタ、どれも笑えなかったけど、ラストの漫才は感動させられた。機会あれば原作読みたいです。 ",
      "芥川賞・・\n NHKのTVドラマより良かった。役者のせいかな！？主人公が10年、芸人になる夢を追っていたが、諦めて不動産の営業マンに成ったのは、努力は必ずしも報われないという「人生の法則」！？が出ていて良かった。映画としては、桐谷健太の演技が意外に良かった。邦画はあまり観ないが映画としてまあまあ良かったのは、原作の小説が芥川賞だから！？ ",
      "主演二人が好演だっただけに勿体ない\n  原作未読。ドラマ版も未視聴。主役の二人が大好きだったから観に行った結果。もったいない。そんな印象だった。物語のクライマックス。スパークスの解散ライブでの菅田将暉の熱演には鳥肌が立った。ラスト、神谷が熱海の居酒屋で徳永に語るシーン。「売れずに消えて行った全ての芸人の上に今の売れっ子芸人は存在しているんだ」のセリフは人生の全てに当てはまる気がしてこれまた鳥肌。だからこそチョイチョイ入る「板尾節」が作品の方向性をぼやかしてしまっているような気がして本当にもったいない。物語ラストの神谷の妙なキャラ付けと海辺を走る妄想シーン。確かに笑ったけど、そのシーン要る？鮮度抜群の食材をこだわり過ぎたシェフが癖の強い味付けをしてしまった。もっと素材の味を楽しみたかったな。逆に主演二人の才能が浮き彫りになったかな。加えて原作をちゃんと読んでみたいと強く思った。 ",
      "夢見る清々しさと痛々しさ\n 又吉の原作は純文学好きが仇となって、言い回しを複雑にし過ぎていたきらいがあり読みにくかったが、そういう部分を削ぎ落とした感じで観やすくなっていて良かった。劇中出てくる漫才はハッキリ言って大して笑えなかったが、若さ、必死さ、夢見る清々しさと痛々しさがとてもよく描かれており感動した。 ",
      "静かに熱く\n 決して押し付けがましくなく、でも、熱く思っていること、意欲、熱意、そして挫折、ひしひしと伝わってきましたいい映画でした役者それぞれがみんな達者なので、役の強い思いがリアルに悲しくも切なく入り込んできました本はまだ読んでません読んでみたくなりました ",
      "よかった\n 本は読んでないです。だから映画みに行ったのだけど。とてもよかったです。嫉妬、挫折　云々の日々でも最後は、生きてるっていいなぁって思わせる暖かみがあって。哲学ありました。 ",
      "モデル誰かな？\n ねっからの大阪人じゃないと出来ないキャスティング。見事でした。小説読んだのに最後の漫才のシーン泣いてしまいました。神谷さんのモデルって、板尾？ 野爆のクーちゃん？ ",
      "役者は良かった\n 前半、話が淡々と進んでいく。神谷と徳永のやりとりに少し付いて行けない所はあったものの、嫌いではない立ち上がりでした。私は原作もドラマも観ていない、初めての火花。静かな感じで最後まで行くのかと少し期待した。盛り上がりは大事ではあるが、要所要所に小さく主張をして、少し考えさせる程度の映画が私は好きだ。映画、後半。割と後半が良かったと言う人が多い。私は逆でした。2時間という限られた時間の中で盛り上がる所が後半に偏り過ぎている気がした。ラストの漫才のシーン、俳優陣の熱演。素晴らしかった。その後に、畳み掛けるように神谷と徳永のやりとりが繰り広げられると、どうしても徳永の台詞は映画に社会性を組み込む為のいやらしいモノに聴こえてしまい、神谷のラストの台詞には説得力が欠けてしまっている気がする。もう少しシーンに対して余韻が欲しかったです。詰め込んでいる感をすごく感じてしまいました。とはいえ、役者はすごく良かった。菅田さん、桐谷さん、木村さんに川谷さん良かった。それだけでも観た価値はあったし、映画館に足を運んだ甲斐はありました。 ",
      "完成度高い作品と見事な演技に感心\n  予備知識なしで単純に菅田将暉が好きで見に行った。正直に言えば大満足だった。「あゝ、荒野」の時と全く別人のような斬新な演技を見えてきて感動した。神谷を勧めた時に涙を抑えよう抑えきれない顔、ラストライブの時の熱演ブリ、それに最後のセリフ「やりません」を口にした時変化に富んでいる表情、すべては説得力があってしかも印象的なシーンである。原作かドラマ版と比べると、確かに神経質かつ暗いイメージから離れているところがあるかもしれないが、私みたい両方見たことがない人からすれば、この作品自身の完成度と明るい絶望感が際立って原作や前作に頼る必要がないと思っている。(そういえば、菅田さんの方が陽気で根から明るいですね)もう一つは、やはりスパクスの相方役を演じる方も見事だった。彼はうまく自分の役をちょうど良い程度で抑えているからこそ、菅田さんはこんな風に自由自在に演じることができるようになるでしょう。 ",
      "後半がすごく良かった\n 前半はすこしもたついている印象でしたが、後半の展開、演技、ともに素晴らしかった。この映画を芸人が監督したことは大正解だったと思いました。 ",
      "思ったよりちゃんと青春映画\n よしもとからのメッセージと捉えると感慨深いただ主演の二人がイケメンすぎて頭の30分くらいは話がうまく入ってこなかった後半はいい演技してたけどちょっとイケメン揃えすぎたのでは ",
      "青春漫才\n お笑いで生きていく難しさ！舞台に上がることの誇り！表現することの苦悩！すべてが感動的！芸人としては未完のままというのが涙を誘う！ ",
      "原作と比べると……\n 原作と比べると、余りにもお粗末！原作者に失礼だと思う。脚本家、監督が無能だったのかもしれないですね……？非常に期待していたのに、残念な作品でした。 ",
      "優しく、力強いメッセージ\n  原作未読で鑑賞。ピース又吉原作なので、太宰っぽい救いのない話かと想像してましたが全然違いました。夢破れた者たちを全肯定し高らかに謳いあげる、とても力強く優しいテーマを持った映画でした。ラストの神谷の語りは本当に胸に迫りました。まるでゴスペル。弱っているときに観たら涙腺決壊していたと思います。しかし、もうひとつのクライマックスとも言えるスパークスのラスト漫才はエモかったけれど胸には迫らなかったです。その理由は、徳永がどんな漫才をやりたかったのかが作品内で描かれてなかったからだと思います。神谷のやりたいことは理解できます。漫才の枠を超えるような笑いをしたかったのでしょう。音と動きのズレのネタとかにその思いは描写されてます。しかし、自分の方向性では売れず、葛藤がある。そのため身持ちをさらに崩したり、迷走して徳永のマネしたりと、神谷の10年の苦闘は伝わります。だから彼には悲しみを感じたし、後半のデブ女の家で神谷に向けて語る徳永の言葉には胸が震えました。一方、徳永は漫才を愛している、やりたいという情熱は伝わるが、表現者としての哲学が見えづらい。売れたい、相方とうまく行かない以外の葛藤が伝わらなかった。だからこそ、ライブという表現の場で思いを語られても、もともと彼が何をしたいのかわからないため、いまひとつ心が動かなかったのです。また、もしかすると徳永は自分の可能性に見切りをつけていたのかも、とか想像しました。少し売れた後も、それを手掛かりに次の一手を考える様子はなく、どうせこれは一過性のものだ、と醒めていました。この淡白さは観ていたときはまったく解せなかった。そのため、徳永の心の奥底では、自分たちは成功できない、なぜならば才能がないから、と決めつけて諦めていたのかも、という仮説を立てたのです。なので、ラストライブの感想は、やっと夢の呪いから解放されて良かったね、というものでした。しかし、そんなのは関係なく、10年挑戦し続けたことが尊いのだ、敗れ去った者にも意味があるのだ、とラストの高らかな宣言に、めちゃめちゃ感動。まさにその通り！と完全同意し、良い映画を観たなぁ〜としみじみしている次第です。エンディングの浅草キッドもさすがの名曲で、桐谷健太の歌も最高で持っていかれました。終わり良ければ全て良しとはよく言ったものです。 ",
      "お笑いの深さ\n 菅田将暉さん主演ということで観に行きました。やっぱり本物の関西弁主演はハマっていましたね。芸人さんの大変さやお笑いに対する姿勢の違いなど細かいリアルさを感じる映画だと思った。変わっていく人と変わらない人、考え方の違いと方向性の違いなど見応えはありました。 ",
      "長すぎる\n 原作が文章力で賞をとっただけで物語としては面白くなかったので、それをいくら脚色しても無理があったようだ、だだ桐谷と菅田の掛け合いは悪くなかった。上映時間も長すぎた、最後の漫才で終わってしまって残りはカットしても良かったのでは。 ",
      "積み重ね感\n  1番いいなと思ったシーンは主人公の独白シーン。おそらく小説の一文だろう（原作未読だけど…）独白でなく映像で感動させて欲しかった。場面場面はいいシーンがあったと思うが、月日の積み重ね感が上手く表現出来ておらず、登場人物に感情移入出来なかった。ケータイが変わっていたり部屋のポスターが変わっていたり小さい部分での変化はあるのだが、渋谷や吉祥寺の街の画があまりにも今で、月日の流れがうすっぺらく見えてしまった。 ",
      "感動した。\n 感動して何回も泣いた。芸能人の凄さが良く分かりました。お笑いは凄く笑えた。何回も笑って泣いた。本当にお勧め！！ ",
      "普通以下\n Netflixドラマ『火花』と比べたら全然ダメです。というより、映画版の脚本自体の破綻は多くありました。両主要役の演技でなんとか引っ張っていけたが、作品としてはとても残念な失敗作に過ぎないです。 ",
      "文学。期待せず観に行きましょう。\n 原作やNetflix、NHK等は見ておらず、今作が初「火花」でした。菅田将暉くんと桐谷健太の二人のシーンがとにかく良くて、菅田将暉くん自身がお笑いを好きっていうのもあってなのか、漫才を熱く語るシーンが本当に良かった。沢山の芸人が出演しているので、誰が何処にいるのか、探すのも面白いかも。俳優が演じる芸人。漫才。ちっとも違和感無くて、さすが板尾監督！芸人！！と思いました。ただ、ナレーションだけで話を進めたり、セリフ一つで状況説明したり、せっかく映画なので、心理描写や状況説明をもう少し映像で表現して欲しかったです。個人的には、徳永と神谷のw主演よりスパークスの2人を主人公とした方が感動できた気がしますか。脚本より先にキャストが決まってたのかな…？話題性があり、キャストもよく、期待値が高かった分、観終わっての満足度は低めです。 ",
      "メッセージある青春映画\n お笑い芸人の原作で監督も芸人なので漫才シーン、お金が無く困窮するシーン、お笑いに対する貪欲さどれもリアリティが出てます。お笑いを追求する主人公がお笑いで世の中変えたいと葛藤する中で、放つ言動は胸を打たれました。期待以上にメッセージ強く、感動する映画です。 ",
      "祝！板尾監督第３作目\n  筆者は今までTVのお笑い番組を熱心に観てきたわけではないので、お笑いとしての板尾創路の普段の活躍はほぼ知らないに等しい。しかし本作のメガホンを板尾が取ると聞いてすごく嬉しかった。なぜなら彼の監督した前２作品を観ていてその独特な創造性を知っていたからだ。はじめは落語の「粗忽長屋」を下敷きにした第２作目の『月光ノ仮面』を映画館で観たのだが、人間のアイデンティティの危うさを問う重い題材を扱っているにもかかわらず、決して笑えないのにどこかシュールという奇妙なアンバランスさを持った語り口にえらくはまってしまった。すぐに気になって長編監督作品の第１作目に当たる『板尾創路の脱獄王』をDVDで観た。同作は『月光ノ仮面』に比べると面白くはなかったが、やはり監督としての個性はしっかり感じ取られたのでこれからの監督作品を楽しみにしていた。この時期は松本人志も積極的に監督作品を発表していて、決して一般受けはしないものの彼らの作品が硬直した日本の映画界に新風を吹き込んでくれたようでわくわくしていたのだが、その後両人ともに作品を発表しなくなってしまったのでとても残念に思っていた。それが今回本作の監督と脚本（豊田利晃と共同）を担当することになり、聞けば原作者の又吉直樹も板尾に全幅の信頼を寄せているという。本作は原作ありきなので板尾監督らしさは全面に押し出されているわけではないものの、むしろ普通に一定水準以上の映画になっていることにびっくりした。芸人を描いた映画であってもお笑いライブの場面では観客の露骨な笑い声や笑うカットなどを入れるなどの過剰な演出をしていない。本作を観て興味を持ったので原作小説の『火花』も読んでみることにした。脚本はだいたい400字詰め原稿用紙１枚が１分の計算になる。本作は121分の作品になるからそこからエンドロール分を引いて原稿用紙およそ115枚といったところだろうか。原作小説は文庫本で本編が165ページ、400字詰め原稿用紙に直すとおよそ245枚になり、脚本はあくまで会話主体なので原作の地の文はそれほど反映されないから２時間の作品に映画化するのにちょうど良いと思う。実際に原作のほとんどの部分が本作に活かされていた。この作品では神谷と徳永の関係を軸に10年の歳月が流れるわけだが、原作では多少何年後という描写が入るものの時間経過は主に主要人物たちの関係性の変化が地の文で説明されることで感じられる仕組みになっている。本作でも何年後というテロップなどは流れないが、原作にはない演出を仕掛けて問題を解決している。熱海では興行の後、神谷と徳永は始めて飲み屋で盃を酌み交わすのだが、身重の女性店員を登場させる。そして10年を経て神谷と徳永が２人で熱海旅行に行き、そこで再度同じ居酒屋で飲むのだが、同じ店員が小学生高学年になった女の子に宿題を教える場面に出くわす。言葉による説明のいらない時の流れを瞬時に思わせる映像として見事な演出である。また原作では木村文乃演じる真樹が井の頭公園で子どもを連れているのを徳永が目撃する場面は徳永が真樹と最後に会ってから10年以上経過している設定なのだが、徳永がサラリーマンになってすぐに変更したのも同じ意図であろう。それに原作では真樹の髪色を思わせる描写はないが、神谷と同居していた時は金髪で後に見かけた際は黒髪にしたのも時間の経過であからさまな変化を見せる演出だろう。渋谷で風俗店上がりの真樹と徳永が気付かずにすれ違うシーンと徳永が相方の山下に「お前に神谷さんの何がわかんねん！」と激昂するシーンも原作にはない。しかしこちらは、視覚的にわかりやすい演出として理解はできるが、一般的な青春ドラマに少々堕した感があり追加する必要はなかったようにも思える。徳永役の菅田将暉は以前に田中慎弥原作の芥川賞受賞作を映画化した『共食い』にも主演していたので、芥川賞受賞作に縁があるのかもしれない。菅田は『海月姫』や『明烏』『セトウツミ』『帝一の國』『銀魂』などの作品でコミカルな役も無難にこなすが、本作や『共食い』『そこのみにて光輝く』『ディストラクション・ベイビーズ』などの文芸作品でこそより力を発揮する俳優に思える。神谷に扮した桐谷健太は演技がうまいのか良くわからないところがあるが、雰囲気のある俳優と言える。ただ監督である板尾の意図もあるのか、彼ら２人のやり取りやそれぞれの相方との漫才はさすがにそれほど笑えるわけではない。菅田の相方の山下役は実際のお笑い芸人である２丁拳銃の川谷修士らしいが、プロを相方に迎えてもやはり片方が素人だと笑いをおこすのは難しいのだろうか。桐谷の相方の大林を演じる三浦誠己も元お笑い芸人らしいから、それだけ笑いの世界というのは奥深いのかもしれない。なお三浦は本作が出演映画100作目になるらしい。筆者も彼の出演作品を15本以上観ているようだが、映画での三浦の存在を意識したのは本作が初めてで、テレビ東京のドラマ『侠飯〜おとこめし〜』の火野丈治役で馴染みができたからである。筆者も20代半ばから30代前半に映画学校に通ったりしながらドキュメンタリー映画を自主制作していたので、たとえ当時の先生や同期の生徒など少数であっても自作の欠点を指摘されると自分の全存在を否定されたように思ったものである。理解してもらうにはどうしたら良いか、もう一度撮ってきた素材を吟味して何時間も編集し直してその間ご飯もろくに喉を通らない時もあったりした。又吉の原作小説を読んでいて分野は全然違うし真剣さも足下にも及ばないだろうが、共感できるところが多くあった。ピースの漫才自体は全く観たことがないのだが、きっと彼本人や周囲の今までの経験が存分に活かされているのだと思う。またNetflix版のドラマは観ていないのでわからないが、映画版の本作では原作で描かれる神谷と徳永の間に流れる繊細な空気は伝えきれていないように感じた。原作小説は文章もうまいし時々笑えるところもある。芥川賞受賞者の中で筆者が読む数少ない作家である西村賢太や田中慎弥にも通じる独自の作家性も感じる。だからこそ本当は第１作目で芥川賞を受賞してほしくなかったという気もある。話題作りで芥川賞を受賞させられたことは又吉本人が一番理解しているだろうから釈迦に説法だろうが、これからもずっと作家活動を続けてほしい。２作目の『劇場』も今年上梓しているし、今後に本当に期待したい。また板尾創路にもオリジナル脚本で４作目・５作目と続けて監督作品を制作していってほしい。さらに言うなら松本人志にも映画監督として復活してもらいたい。たとえ初めは理解されなかろうと映画として破綻していようと、だからこそ継続していれば絶対に新しい価値が見出されると筆者は信じる。 ",
      "ドラマは繊細に、映画は情熱的に\n 1時間10話かけて描けるドラマと2時間で描く映画では、伝えかたも異なって当然でしょう。映画では、売れない芸人がもがく姿を、より情熱的に演じられていたと思います。菅田将暉はお見事だし、桐谷健太もハマっていました。２丁拳銃の川谷も言われるほどミスキャストではなかったと思うし、総合的にキャスティングは良かったと思います。芸人の世界に身を置く人が撮った、ということなので、居酒屋での打ち上げの様子や楽屋の風景は、リアルに描かれているんだろうなぁ、と感じました。ただ、この映画を観て芸人として生きていくのは大変だから諦めようと思う人は少ないのでは…。何故ならみんなカッコ良すぎて憧れてしまいそうだから。 ",
      "笑いだけじゃない。\n  ただ、自己満足に描かれた映画ではなくとても人情深い作品になっている。桐谷演じるかみやはただただ笑いが大好きな男。売れることなんて考えておらずとにかく人を笑顔にさせたい。そんなとても純粋な気持ちから型破りな漫才を繰り広げるもなかなか受け入れられない。新しいことには批判は付き物。それをきっと跳ね返してくれるのだろうと思ったが、この作品はそんな事を伝えたいのではなく売れないままの芸人を描いている為、とても現実味を味あわせてくれる。成功することだけじゃ、成功じゃない。そんな事を学べたような気がする映画でした。 ",
      "桐谷健太、菅田将暉よかった\n 桐谷健太と菅田将暉よかったよいろいろ思ったのより。けど最後の桐谷健太の設定いるか？ ",
      "☆☆☆★★ 原作は芥川賞を受賞した時に直ぐに買って既読済み。 その...\n ☆☆☆★★原作は芥川賞を受賞した時に直ぐに買って既読済み。その際に始めの１行を読んだ瞬間に心を鷲掴みにされた記憶有り。若者達の希望と不安。それでも誰もが、情熱だけは胸の内に人一倍大きなモノを抱えている。題名の『火花』とは、その長い間燻り続けている情熱が、今まさにスパークする瞬間を表しているのだろう…と、勝手に解釈した。特に最後のステージの場面では、読んでいて涙が止まらなかった。あの時は心底、芸人又吉直樹の才能に嫉妬した。それでも、小説家又吉直樹の将来に一抹の不安を感じたのも事実。本人のこれまでの言動等から分かる通り。この人に関しては、小さな私小説的な世界で光る人だと思う。おそらく、エンタメ性の有る作品とは無縁な気がしたのだ。だから、近いうちに必ず壁にぶち当たるだろう…と。その時に果たしてどうやってその壁を壊してくれるのか…。ちょっと偉そうに書いてみた（笑）ドラマ版はＢＳで放送されたのを録画していたが、第３話を撮り逃がしたのも有ってまだ未見。今回、吉本芸人の先輩にあたる板尾が監督にあたった訳だけれど、原作を読んだのは１度だけ。もうかなり前だったので、正直言って細かい部分はかなり忘れている。大体は原作通りの映像化だった…とは感じているのだが。別に原作が良かったからと言って、「ああだ！こうだ！」と言う気はない。常に原作の映像化に際して言えば、「原作と映像化は別モノ」と考えている。と言いつつも、この映像化に関して言えば…。極めて普通に作ったな〜…と(~_~;)最後のステージ場面ではやはり涙が流れたし。文句を言うところも特に無かった…とは思うのだけれど(´･Д･)」何処かに板尾らしさ…と言った部分が見てみたかった。と言ったら贅沢な話だろうか？それとも先輩として、後輩の作品を台無しにしてはいけない…と思ってしまったのか？何処をどう切り取っても、優等生的な映画になってしまった気がしている。何だろうなあ〜！何かが足りない…と。一体その【何か】とは何なのだろう？尤も、それが分かっていたのなら。今頃はスクリーンの内側の１人になっていたのだろうけれど(´-ω-`)今年絶好調の菅田将暉は勿論の事。彼がその生き方に憧れる先輩芸人の桐谷健太も良かったし。それぞれの相方にあたる２丁拳銃の川谷に。長年ブレイクして欲しいと思っている三浦誠己も、特に相方を好きでは無くとも。お互いに夢に向かって切磋琢磨した時間を共有した戦友として、気持ちが通じ合っている様子はとても上手く演じていた。脚本に豊田利晃監督が参加しているので。若者の理想と現実の中で、もがけばもがくほどに深みに嵌り。アリ地獄の様な感覚に陥ってしまう雰囲気は良く表現されていたと思う。２０１７年１１月２４日 TOHOシネマズ日本橋/スクリーン５ ",
      "予備知識無しで見ました\n  原作もテレビドラマも見ず、ストーリーも漫才師の話程度の知識しか持たず、板尾監督のあのタイミングでのスキャンダル発覚に半笑いしながら鑑賞しました(笑)関西弁の役は関西出身の役者が演じてもらえると見てるこっち側の安心感が違いますね(笑)それにしても、圧巻の解散直前のラスト漫才！気付いたら涙がうっすらと…館内でもすすり泣く声がチラホラ…ラストの巨乳は必要やったのか？(笑)どうせやったら性転換してるのに見た目が男のままとかの方が痛い奴過ぎて笑えるような(笑) ",
      "原作もドラマも未見\n で無の状態から入ったんで笑いの要素のサブさを除けば充分楽しめました。最後の舞台ではやっぱし泣いちゃいましたし、ビートたけしのオールナイトニッポンを学生時代リアルタイムで聴いてた僕にとっては「浅草キッド」でまたジーンときちゃいました。まあ東京と大阪の芸人の違いはあるけど……。今更ながら原作やドラマもチェックしようかしらん。 ",
      "タバコを吸い過ぎ。\n 受動喫煙が問題になってるのに分煙すらされてない空間、子供も居るのに周囲が煙を吸わされてるシーンが多過ぎ。作品がどうこうより喫煙シーンばかりが気になり吐き気がしました。 ",
      "火花\n 2017年114本目の劇場鑑賞。人気お笑い芸人・又吉直樹による芥川賞受賞の一大ベストセラーを映画化した青春ドラマ。お笑いの世界に生きる若者たちが、夢と現実のはざまでもがきながら繰り広げる熱き人間模様を笑いと涙で綴る。原作は未読。下積み時代が長く、売れるのはほんのひと握りという厳しい芸人の道を描いた映画で、なぜ芸人を目指す道は厳しいのかは本作を観るとよくわかる。お笑いを目指いしている人が観ればより共感できるかもしれない。思っていたより神谷のキャラが薄かったのは残念。スパークスの最後のステージでは思わず涙が溢れそうになりました。Fカップのおっぱいのくだりは笑えんかったけど原作にあるのかな？ ",
      "火花\n 原作を読み その後Netflixでは見逃したがNHKの放映で全話観て大感動！その後の映画だったので さぁ、板尾監督どんな風に作るかな？とあれこれ想像していたが、やはり２時間ではこれが限界かな、、っと正直思った。桐谷健太も良かったし頑張ったが、ドラマ版の神谷を演じた波岡一喜の神がかり的な奇人さには及ぶわけもなく、、。菅田将暉も今一番旬の俳優とあって良かったのだが、やはりドラマ版の林遣都の根の暗い神経質そうな演技のほうが原作とシンクロしたのであった。スパークスは確か同級生設定？だったはずだが、相方は二丁拳銃の1人でコンビの年齢離れすぎじゃん？でも２時間の中でコンパクトにドラマのあらすじを撮ってもらえたかな？って思う。吉本の芸人さんも沢山出演出来て良かったね（＾∇＾）この映画を観て感動した方にはぜひドラマ版 全10話を見てもらいたいな〜〜、って思いました。 ",
      "思った以上に感動の作品\n 私が読んだ小説の内容からは、漫才を目指す若者のどちらかというと暗いイメージしか想像出来なかった。監督のイメージは私のイメージをはるかに越えていた。そもそも、熱海温泉に行ったこともなければハーモニカ横丁に行ったこともないがこの監督やるなあ～ほぼ予定どうりストーリが進み、このまま神谷先輩の思わぬ行動でエンディングがどうなるのかなあと思っていたら、コンビを解散することになった後のステージでは思わず涙が溢れてしまった。この映画のクライマックスだ。この下りは小説をあまり深く読んでいなく感動しました。菅田将暉もさすがだなと思ったが相方もいい味を出していたなあ。 ",
      "芸人さんの頑張り具合が伝わってこない。大事なところでは？\n  この作品は漫才を楽しむものではないとはいうものの、もう少し漫才を頑張ってるところ見せたほうが良かったと思う。スパークスが解散することになったとき喪失感を感じないのは、感情移入できていないから。俳優さんが漫才に力入れてるなって、垣間見られるところが欲しかったなあ。売れない芸人という設定だけど、少しはテレビに出ていた。テレビに出る弟子に対する神谷さんの複雑な心情みたいなのは描かれてたけど、徳永がテレビに出られるようになっていくところは、視聴者が期待感を募らせ、感情移入できるところなのに、そういうところが描かれていない。漫才を知らない人に撮らせたくなかったと監督はいっているけど、東京で闘ってる若手芸人の姿を板尾監督はどれだけ肌感覚で知っていたんだろうかと思う。テレビに出るようになり徳永がやりたい漫才ができなくなっていく、そこの葛藤も描いて欲しかった。売れそうになるところも、落ち目になっていくところも描かれていないから、突然、相方に漫才辞めると言われても、残念な感じがしない。喪失感を感じたいところだった。スパークス最後の漫才と神谷さんの最後の方の語りだけが力が入っているみたいな造り。さすがに菅田さん、柄谷さんの演技力で、これら二つのシーンはいい感じだった。幽霊風俗のシーンとか、巨乳で馬に乗るシーンとか入れるくらいなら、視聴者目線でもっと感情移入できる造りにして欲しかった。 ",
      "満足\n 普通に2時間楽しめました。板尾さんやるね。主演二人の演技力が光ってました。特に桐谷さん。最後のパートは言葉が染み渡ってきてジーン来た。この映画、お笑い芸人が観たら泣いてしまうと思う。最後に、原作者の又吉さんはとても優しい人ですね。 ",
      "やるせない熱が伝わる\n もがいてあがいてトンネルの出口を探す人生のストーリーです。菅田さんの演技に鳥肌でした。やるせないけど人生を諦めることはできないから不動産会社に勤める菅田さんのスーツ似合っていました、うん、哀愁を感じる着こなしでした。桐谷さんの胸は本物なのかなと思うけど ",
      "菅田将暉の演技が光る\n 原作未読なのですが、心にズシーンとくるストーリーに笑えるところはあまりなく、泣けました。下積みが長く、売れるのはほんのひと握りという厳しいお笑い芸人の道。最後の神谷の言葉が「元お笑い芸人」の心を救ったことだろうと思います。お笑い芸人じゃなくても、夢見た仕事に挫折し他の職業についている人だっている。無駄だったことなど何もない。そんな気持ちにさせる映画でした。 ",
      "桐谷良かった、ただし菅田と板尾が。\n  原作読んで感動し、鑑賞。菅田将暉がよくない。根幹となる悲壮さや、哀愁というのが微塵も感じられなかった。あの顔の甘さも役にアンバランス。桐谷と修二の良さをつぶしてる。また板尾の演出もひどい。雷と乳いれるシーンは、コアな場面にもかかわらずふざけた演出が挿入されていて共感できず。雷とかいらないから普通の雨でよかった。またコードュロイパンツも説明はしょりすぎで、本読んでないと良さ伝わらない。菅田将暉の心理描写も軽薄で、物語として何を伝えたかったのか不明。神谷演じる桐谷健太がどはまっていただけに、菅田将暉と板尾が残念。女抱いてないで原作読みこめと叫びたくなる。それでも最後の神谷の「死んだ漫才師おったから、その比較があったから売れてったやつがいる。ベタがあるから成立する。なにも恥じることない。漫才師に終わりはない」には感動した。漫才師とは人生と同じで、どんなことも負けじゃないと思えば、明日からまた頑張れる。 ",
      "期待外れかな\n  予告編はうまくまとめられてたのか感動しそうな感じに見えたのに本編を見てもグッときそうで少し足りないみたいな物足りなさをすごく感じた最後に菅田と桐谷の楽しそうな漫才とそれをみにたくさんの笑顔の客が集まるっていうシーンが最後にあればよかったのにと個人的には思いました ",
      "うまいな〜桐谷くん。\n セリフが光ってる。言葉を逃さないように、自然と言葉に意識が向きました。原作、読んでみたくなりました。 ",
      "木村文乃を見る価値あり\n 木村文乃が出てるところは素晴らしい。木村文乃が素晴らしい。なんでしょう、あのとろーんとした声。しかし、音楽の映画も落語の映画も、また漫才の映画も難しいな。ほとんど漫才シーンで笑えるところなく、結局泣かせだけが見せ場で、その見せ場もスイッチングが多くてもったいなかった。そしてシークエンスごとに切れ味が悪い。結果本当に平板な繋がりになっている。話は決して平板ではないのに、もったいない。 ",
      "花火に引っ掛けてって事かぁ。\n キャスティングが絶妙でした。お笑い系の方々GoodJobでした。菅田くんは天才若手アクター。是非映画館で❗ ",
      "なんかなぁ〜 芸人の書いた本を、芸人がメガホン取ったという、内輪ウ...\n なんかなぁ〜芸人の書いた本を、芸人がメガホン取ったという、内輪ウケの映画１０年の芸人の浮き沈みを描いたドキメンタリーみたいな感動も共感もない菅田将暉の演技の上手さと木村文乃の芸人の支える一途な女性の姿は合格板尾じゃない人が監督だったら、もう一味違う映画に仕上がったのかも ",
      "菅田君、いいね👍\n 原作は、芥川賞とる前に読みました。それほど感慨も無くて、サラッと読んでしまったので、どんな風に映像に仕上げるのか、楽しみでしたが、まぁまぁ面白かった。菅田君の最後の漫才ステージは、なかなかの迫力で、カメラ回しっ放しだったのかな…❓グッと盛り上がげました。ただ、そこで盛り上がった分、最後の神谷との絡みはいらなかったかな。なんか、場が白けた感じだった。神谷って男が、性根のところから純粋に芸を極めようとする姿に、チョット哀れに感じながらも、羨ましくもありました。 ",
      "2丁拳銃修士の嫁はんが・・・\n が一番泣いてそう・・・（苦笑）セリフ、無言、間、表情、仕草、ツッコミetcちょうどええ芝居が作品の世界観を隣りで支えてたといっても過言ではないでしょう。僭越ですが、日本アカデミー賞優秀新人賞に一票入れときます。 ",
      "思ったより…\n 思ったり良かったです！ラストが少しでした。乳はいらんとおもいます。最後のステージ良かったですね。 ",
      "火花のような10年間を描いた素敵な作品\n  ドラマ『火花』に衝撃を受け、映画も楽しみにしていました。原作は 未読です。きっとスパークスやあほんだら のような芸人はたくさんいるのでしょう。世間に認められなくても､自分のやりたい笑いを貫くのか。はたまた万人受けの笑いを目指すのか。それは､芸人に限らず人生で必ずぶち当たる壁 なのではないでしょうか。そんな葛藤をする徳永は、きっと又吉さん自身なのでしょう(勝手にそう思ってます)解散を決意した最後の漫才では涙が止まりませんでした。夢を追いかけ､芽が出ず諦める｡その10年はまさしく火花のようにあっという間だったのではないでしょうか。全体的にすごく好きな作品です｡最後のオチも衝撃でしたし(ドラマで知ってはいましたが)どんな決断をしても 本気で泣いて怒って笑い飛ばしてくれる、そんな友人がいたら､人生って案外捨てたもんじゃないかもしれませんね。ただ､個人的にはドラマのキャストを超えてないのではと思っています。もちろんドラマと映画は別物だと思いますが､ドラマのほうがより リアリティで､2人の性格の違いも明確に描かれています｡見比べてみるのも面白いかもしれません｡ ",
      "おもんな\n  終始漫才がおもんなかった。それが売れてない芸人なんだからええやん、みたいな感じで尚更気に入らなかった。テレビに出るような芸人だったらもっとうまいだろう。菅田将暉の演技力と桐谷健太のキャラでゴリ押して、木村文乃の変顔で繋いだ映画といえる。グッとくるはずのステージも、あー初っ端のアレと同じ気持ちになったんだろうなぁくらいにしか思わなかった。正直興ざめです。そして、最後のところは余計だなとも感じました。ラストの舞台のとこでブチッと切ってしまってよいのでは。もっともっとあのコンビが追い込まれていって解散という選択肢しかなくなったんだなと思えないという足掻きが見えない。そんなに売れない10年って軽々しく年数重ねていってよかったの？って思います。それこそ、本編の審査員が言っていたように、オチに向かって積み重なっていない脚本ですねコレ。あと、桐谷健太は浦ちゃんのイメージが強すぎて離れなかった。。 ",
      "良い映画\n ホンマに豊胸をして笑いを取ろうとする神谷に、徳永が正論をぶちかまして説教するシーンがある。まるで「今のお前にはもう居場所が無いよ」と説教されている横山やすしみたいで、なんか観ていて辛かった(実際の横山は下ネタは嫌いやったと思うが…)。放送コードなんて言葉が浸透していない時代、非常識で、馬鹿な笑いが沢山あった…。この映画を観て思ったのは、そんな時代への憧憬。ホンマに豊胸して笑いを取ろうとする奴はおらんかったけど…。スパークスのラストライブ…笑いに涙はいらん！…だれかの言葉やないけど。 ",
      "見せ場は、木村文乃の変顔と浅草キッド\n  原作が、芥川賞を受賞してから映像化されるだろうと思い、詳細な内容はスルーしてました。ドラマ版の評価が高かったので、主演2人を含め劇場版は、楽しみでした。売れない漫才師の話ってだけで、ある程度の筋は読めるのですが、お笑いが題材なのに全編まぁ笑えない(^^;売れない漫才師の話だから面白くないのか！？いや、、劇中売れてる設定の芸人も笑えない(^◇^;)唯一笑えたのは、木村文乃の変顔と桐谷健太の水着で馬くらい(*´艸`)映像も低予算の町興しムービーみたいで、菅田将暉の演技頼り感は否めず、漫才を題材にした映画なら品川監督の漫才ギャングの方が、エンタメとして面白かったかな！？エンドソングの浅草キッドが、一番グッと来た☆3つ ",
      "最後があっさりで余韻なし！\n 予告で歌を聞いて、映画館で最後に歌を聞いてぐっとくるんだろうと思っていたのに、あっさり終わって歌に浸ることもなく、がっかり。スパークスの最後のステージは、ネタか本音かわからないぐっとくる漫才だったが、一方神谷さんとのシーンは、同棲相手と別れるシーンが山で後は何もない。最後に向かってたたみかけるシーンが全くなく感動も余韻もなく残念！ ",
      "上手すぎる、、、\n はじめに、、この映画は笑いに行く映画ではないです。殆どの方がそう思いながら劇場に足を運んだのでしょうけど。主演の菅田さん、桐谷さんいいですね、かなり。監督の板尾さん、かなり、、いいです。脚本にも顔だしてましたね。全編をとうして「なんか変だな～～」って感じるところがなかったのです。途中盛り上がるとこは無いのですがそれもしかたないかな。その分、ラストの桐谷さんの台詞がドカ～～～ンとくるのですが。隙の無い演出、板尾さん。次回作、絶対観ます。 ",
      "感動\n いい映画でした。心を暖かくしてくれました。火花どころか、寒空を吹き飛ばす、たき火、dairinnno花火です。 ",
      "うーーーん\n  キャストのファンにはたまらない感じに仕上がってると思いますが、又吉の丁寧な言葉遣いによるひとつひとつの大切な表現が、うまく描ききれてないように感じました。なんで引退の話は最後の漫才のあとにしたのか、なんで最後の漫才を神谷さんは見てないのか、展開に膨らみのないその二点の改変はとても気になりました。あれじゃ神谷さんは自分の再起に徳永を利用しようと、必死に説得してるようにさえ見えました。 ",
      "ほぼドキュメンタリー\n あまりにリアルでした。流石は、芸人が書いた原作を芸人が監督した映画だと思います。ただし、リアル過ぎて笑えないです。僕も元芸人として、アルアルの連続でした。というか、アルアルしかありませんでした。映画を観ていて「それはないわ」が、まったくなかったです。公園で、ネタ合わせをしていて、周りは子供連れのお母さん達がいる。同じ人間が、同じ空間にいるのに、自分達が置かれている状況にとてつもない差がある。「この生活に耐えれる自信がないねん」まさにこのセリフに、売れる、売れない、辞める、辞めないの答えがある。辞めていった芸人の大半が、漫才や、芸に負けたんではなく、生活に負けたのだと思います。僕が辞めた理由も、これでした。その後の人生で、確かにずっとモヤモヤしていました。違和感のある生活をしていました。でも、最後の神谷の言葉で救われました。長年の霧が晴れました。清々しい気持ちで、仕事に励んでいます。これから、芸人を目指す人、芸人を辞めた人には絶対に観て欲しい映画です。只々、お笑いが好きで、エンターテイメントで観に行こうとされてる方は、気持ちを切り替えて観られた方がいいと思います。 ",
      "ドラマであり、笑いは無い。と思えばそこそこ。\n 原作は読んでいないし興味もないが、ビートたけしの「浅草キッド」の歌詞のストーリーをそのまま薄ーくした感じのお話。キャストの演技も演出もよかった。が、やはり板尾には脚本と監督両方は荷が重いのか、やっつけ感満載。 ",
      "いまいち残念。\n 私のお笑いの感度が悪いのか、、、いろいろな笑いのシーンがわからなくてついていけなかった。まず始めになぜトクナガが神谷にゾッコンになったのかも全く理解できなかった。要するに、この話で一番大事な神谷の破天荒なお笑いへの情熱みたいなものが全然感じられなかった。桐谷は好きなんだけど、演技が今一つ、、、なんであの演技でＯＫが出るのかなあ。先輩芸人にはもっと暴れて欲しかった。解散してしまったトクナガのほうがよっぽど笑いに対する愛が感じられた。残念ながら消化不良です。 ",
      "男にしか分からない、「もがき」って羨ましい。\n 菅田将暉さんの神がかった演技力に、今回も見事に心臓を鷲掴みにされました。今回演じたのは、売れない芸人「徳永」。カメレオン俳優という名に相応しく、ダメ芸人の姿を見事に演じています。先輩芸人の「神谷さん」に憧れと嫉妬を抱きながら、自分なりの芸で粛々と勝負する姿は本当の芸人のようです。タバコをプカプカ吸いながらネタ帳の前で思案する姿、相方のダメ出しをする姿、売れなくて途方にくれる姿、全てが売れない芸人「徳永」そのものでした。やってもやっても上手くいかず、笑いながら苦しみながら、もがき続けた10年間。続けるか、辞めるか、その葛藤の中でお笑いそのものと真剣に向き合い続ける苦しさがドーンと胸に突き刺さりました。菅田将暉さん＝徳永でなければならないと感じた2時間でした。途中、涙を流さずにはいられなくなるような、素敵なシーンもありました。涙をだらだら流しながら、必死に舞台に立ってコントを続けるシーンは圧巻の一言。徳永の芸人最後の人生に、拍手を送りたるなる、魂の叫びを感じた演技でした。もちろん、桐谷健太さんの演技も素敵です！先輩と慕われ、常に面白い自分を見出してきた「神谷」の姿。始めは純粋に笑わせることそのものを楽しんでいたはずが、徐々に「笑わせなければならない」という気持ちが自分を襲い始めます。どんどんおかしな方向へ彼が狂ってしまう姿は、観ていてとても痛く感じました。そして、同時に切なくなりました…。それでも、お笑いを止めることはしない、「神谷」という人物のアホさ…！そこに、笑いに対する強い愛を感じずにはいられませんでした。才能がある無し関係なく、「お笑い」が好きという気持ちがある限り、芸人は芸人であり続けるのでしょう…。人を笑わせるって楽しい、面白いと思えれば、何年だって夢に向かって全力で生きられるのだと思います。お笑い漬けの「徳永」と「神谷」は、そういった意味では、とても充実した10年だったなと思います。これから先も、人を笑わせたいと思う気持ちだけは失わないでほしいです！ ",
      "板尾監督のキャスティングの勝利。吉本映画の逆襲。\n  これは､\"吉本興業映画の逆襲\"だ｡驚くべきことに､そこそこイイ(笑)｡吉本協賛で毎年開応催される､\"島ぜんぶでおーきな祭 沖縄国際映画祭\"をはじめ､吉本映画を\"映画\"として認めるならば､映画ファンを小バカにしている作品が多い｡ダウンタウンの松本人志監督の映画にいたっては､100年先を行っている感性に､観客が置いてきぼりにされる始末｡マジメな\"映画愛\"を感じることができるのは､品川庄司の品川ヒロシ監督くらいかもしれない｡原作は300万部を超える社会現象と呼べるほどの小説｡その監督を託されたのは板尾創路｡俳優･歌手･作家として､そのシュールな笑いに隠れファンはいると思うが､監督としては､｢板尾創路の脱獄王｣(2010)､｢月光ノ仮面｣(2012)に続く3作目で､前2作は興行的に成功しているとは言い難い｡吉本としては､原作印税やNetflixドラマ化で十分儲けたから良しなのか､よくわからない｡しかし結果オーライ｡吉本興業のほうに\"見る目\"があったと認めざるを得ない｡全体的にオーソドックスな映画手法で､板尾監督らしからぬ､まっとうな作品である｡かといって原作そのままではなく､原作に忠実なNetflixドラマ版とは異なり､2時間で見やすいようにニュアンスやタイムラインが最適化されている｡板尾監督によって消化され､映画として整えられている｡シンプルで無難な仕上げである｡むしろ板尾監督の巧さは､キャスティングに尽きるのかもしれない｡主演の桐谷健太と菅田将暉に関しては､他の監督でも似たり寄ったりかもしれないが､2人とも大阪府出身であるというルーツの部分は非常に重要である｡菅田将暉に関しては､シリアスなドラマ以上に､そのコメディセンスの高さは､｢セトウツミ｣(2016)や｢帝一の國｣(2017)で､誰もが認めるところ｡そしてその主演よりも､桐谷演じる\"神谷\"がコンビを組む､\"あほんだら\"の相方･\"大林\"役の三浦誠己の起用｡さらに\"スパークス\"で菅田将暉の\"徳永\"の相方である､\"山下\"役に2丁拳銃の川谷修士を当てたことが見事というほかない｡これがお笑いの世界で生きる､板尾監督のセンスなのだろう｡板尾監督のシュールで実験じみたところは､原作小説が芥川賞を獲った\"オチ\"ともいえる､\"おっぱい\"の部分だけである｡といっても､\"おっぱい\"は本作では終盤でVFX映像がインサートされる小ボケにすぎない｡映画のクライマックスは､スパークスの解散ライブのシーンであり､ここで感動を最高潮に持ってくる｡本音と反対の言葉を叫んで感動に持ち込むという､このシーンは原作からして､\"帰ってきたドラえもん(さようならドラえもん)\"のアレンジであり､やはり\"おっぱい\"のオチがなければ､作品としてのオリジナリティはない｡あくまでもこの2つはセットなのである｡そして､神谷と同棲する彼女･\"真樹\"役の木村文乃がめちゃ可愛い。ブレイク直前の\"石原さとみ\"に早くから目をつけていた板尾監督(監督2作目に出演)のセンスは女優起用でもいかんなく発揮されている｡木村文乃ファンにとっても､最高の映画である｡(2017/11/23 /ユナイテッドシネマ豊洲/ビスタ) ",
      "火花\n まず、シンプルに面白かったです。芸人という職業を通して強いメッセージが伝わってくる作品です。役者さんの演技も素晴らしく感情移入しやすいです。映画のラストの続きが気になります。まあないんですけど…ちなみに、僕は帰りに原作を買いました。おすすめの作品です。 ",
      "面白かったです。\n  原作、その他派生コンテンツ未読です。まったく前情報無しで映画を鑑賞して、又吉さんがネームバリューや広告目的で賞を授賞したわけではないのだとはっきり分かる作りでした。全体的にリアリティがあり、最後まで飽きることなく観れました。神谷もやはり生身の人間であり、悩める芸人の一人なのだということが上手く表現されていて、流石だなと桐谷さん初め、役者さん達の芝居を見てとても素晴らしい出来だと感じました。ただ気になる点が2つありました。第一に、初めて神谷と主人公が出会った場面が、主人公が神谷に入れ込むことになる決定的な瞬間だったはずなのに、それにしては少し衝撃が弱く、置いてけぼりにされた気分でした。第二に、花火があからさまにCGだなと分かってしまうのが残念でした。一気にフィクションなのだと現実に引き戻されます。総じて良作でした。劇場上映を前提とした「映画」ではなく、テレビでも充分楽しめる構成になっているように感じます。 ",
      "有名芸人の書いた話題作\n ということで、話題性先行の作品かと敬遠していたが、案外に良かった。起承転結はやや不明瞭な感があるが、大衆に寄せない純文学志向の芥川賞受賞作らしいとも思う。文庫化されているし、原作も読んでみよう。芸人がテーマということで、著者自身の経験も含んでいるのか。自分が信じる芸を磨く一方で、売れるためには大衆に迎合しないといけない。もがき苦しむ心情が胸に迫る良作だったと思う。ラストステージでの相方との漫才は狡いよねぇ。もう少し木村文乃を深掘りして欲しかったなぁ。冒頭の首から下が埋まったのはどんな経緯なのか、、、掴みなのだろうがもう少しきちんと説明して欲しかった。映画なのだし2人の出会いの場面ももう少し劇的にして良かったのでは。それにしても、板尾監督、先日の不倫報道は映画のコマーシャルですか？？ ",
      "普通…。\n 面白いけど原作も賞を取るほどすごいのか、と感じていたくらいだから映画も同様に普通な感覚だった。芸人に限らず人生で陽の目を見る人も見ない人も生きていくことに変わりはないのだなー、と。菅田将暉は何をやっても違和感なくうまいなー、と思った。 ",
      "心に響く作品\n 原作未読で鑑賞。笑いあり涙ありで期待以上に面白い。この作品を通じて色々と考えさせられた。心に響く作品で生き方について色々と考えさせられ鑑賞後は余韻に浸りました。2017-162 ",
      "期待以上\n 原作は嫌いではないのだが、あのシュールな内容を映画にしてもイマイチなんじゃないかと、期待せずに鑑賞。もちろん漫才の内容が微妙な部分もあるのだが、中々くすぶってる芸人たちの物語ということで演出だと思えば平気。ラストライブは、見方によっては寒いのかもしれないが、私は熱い気持ちにさせられた。原作読んだ時には湧かなかった感情だった。神谷さんはほんまにどうしようもない人なんだけど、何にも囚われない生き方。中々真似できない。 ",
      "良かった\n 思いの外、良かった。出だしはお笑いの部分が寒かったのだけど、それはまだ若手の漫才師だからという演出のよう。そのうち気にならなくなる。主演の二人がうまくて「捨てられることを誇るな」と言ったあとの二人の閉塞感が印象的。ちょっと自分に重ねたのかもしれない。胸に来るものがあった。 ",
      "どうして私はお笑いをしてないんだろう\n お笑い芸人って、基本的にこれまで好きだな〜と漠然と思って過ごして来たけど、火花を見て偉大な職業だなと思った。芸人や漫才師など呼び名は色々あるけど、それより更に崇高な呼び名、肩書き、職種名があればいいとも思った。又吉の思いと原作、板尾創路監督、キャスティング、舞台、ストーリー展開、全てが絶妙に混ざり合ってとても良い映画になっていて…私では感想がまとまりません。思っていたより、ドラマ感よりも生活感や暮らしや努力がコツコツと描かれていて、少し意外でそこが良かったです。主人公っていうのはどうしても感情移入してしまうし応援してしまうし肯定してしまうから、なかなか上手くいかない日々が続いて見ている方も他人事ながらやっぱりクソ〜と、もやもやは勿論募りました。ラストに進むシーンは、めっっっちゃくそ良いシーンで「マジかよ」って顔を覆うぐらい感動してしまったし、そこまでのストーリーも日々も格段に素敵なものとなり、またこの感想の冒頭に書いたように芸人に対する、(言葉選びは違うかもしれませんが)価値観がグッと上がって自分でも驚いたところでもあります。よく分からない事言ってますが純粋に本当に感動して、心が揺さぶられて映画館からとても良い心地で出れました。むしろ何で私は芸人やってないんだろう、お笑いしてないんだろうと何故か恥ずかしくもなりましたし、お笑いに対して無知な私がこの映画に感動してるのもおこがましいと反省もしたり、変な観点ですが、芸人が引退した後、就職活動がもっとスムーズにいけばいいのになと、何様だよですが芸人がもっと全国で生きやすい、偉大と評価される社会になって欲しいとまで思いました。(この映画でそこが描かれていたわけではありませんが)上手く言葉と文章でまとめられない感想で悔しいですが、この作品観て同じ感想を抱いた人がいたら嬉しいです。私は、まだまだ分からない何も知らない世界が多すぎる井の中の蛙女だということが痛感させられました。嗚呼、まとまらん…笑。 ",
      "続編あるのかなぁー\n 終わり方、続編ありそうじゃない？続編あるなら観てみたいね！ ",
      "よかった\n  まったく芽が出ない芸人・徳永は営業先の熱海の花火大会で先輩芸人・神谷と出会う。「あほんだら」というコンビで常識のワクからはみ出た漫才を披露した神谷の姿に魅了された徳永は、神谷に弟子入りを志願。「俺の伝記を作ってほしい」という条件で神谷はそれを受け入れる。人間味にあふれ、天才的な奇想の持ち主でもある神谷に惹かれる徳永。神谷もそんな徳永に心を開き、2人は毎日のように飲みに出かけては芸の議論を交わし、仕事はほぼないものの充実した日々を送るようになる。しかし、そんな2人の間にいつからかわずかな意識の違いが生まれるようになり……。最後は二人で熱海の花火を観に行く事になり・・・・文学的な作品としては上質。 ",
      "原作未読。\n  完成披露試写会で観ました。芸人さん監督ものって毛嫌いしていたのですが、ちゃんと“板尾創路監督”でしたね！とても全体のバランスがよく、カメラワークや、シーン展開が好みでした！吉祥寺で働いている私としては、興奮でしたね！菅田将暉さん好きですけど、桐谷健太さんもさすがでしたね！ ",
      "スパークス(火花)が飛ぶ笑いへの道\n 原作の又吉の饒舌さや情感を巧みに映像表現していて板尾監督の笑いや芸人に対する愛情やひたむきさを感じました。冒頭の二つの火花が上がるシーンが夢に向かって必死に努力する芸人二人(徳永と神谷さん、スパークス)の魂をあらわしていて、そこから引き込まれました。原作をベースに最後のシーン含めてしっかり板尾作品になっていました。 ",
      "あゝ荒野が良すぎたあとなので\n 物足りなさを感じてしまいました。俳優さんの演技は素敵でした。木村が可愛いいし足が綺麗ですね。三浦さんは気になってた俳優さんなのですが元芸人さんとは初めて知りました。他のコメントにもあったけど徳永の相方は菅田くんと対象的な若手俳優で芸人を演じれる人沢山いたと思うし監督ももう少しかな？あゝ荒野の前に火花を見てたら感じかたが良い方に感じてたと思う。後、ドラマ見てない方が良かった。最後に桐谷さんも菅田くんはとても素敵でした。 ",
      "芸に生きる☆2人の青春が愛おしい\n 会場に入ると…「浅草キッド」が流れていた。桐谷さんの歌声からの菅田くんの歌声へのバトンタッチを聴いただけで、もう胸熱になってしまう。映画を観ないうちから泣けた。又吉直樹さん原作の同名小説は、芥川賞受賞作であまりにも有名。ドラマ化からの映画化で、主演の2人はかなりのプレッシャーがあったのでは？関西出身のなめらかなネイティヴを話す2人がよかった。菅田くんの関西弁が耳に心地よい。私自身、芸人という仕事について無知なので、もう少し予習しておけばよかったかな。最近、気づいたのだけど…関西弁hearingが苦手。一ツ橋ホールの長細い会場は音響的にうまく台詞が聞き取れなかった。残念。字幕が欲しい。笑笑。芸人の世界。そのシビアさ。ネタ作りの苦労、才能、時代の流れ、引き際の見極めなどが…2人を通して伝わってくる。たくさーんの芸人さんたちを、子どもの頃から入れ替わり立ち替わり観てきたけれど…売れるのはほんの一握りの人たち。今更ながら、その難しさをまざまざと感じた。神谷（桐谷さん）を師と仰ぐ徳永（菅田くん）の10年間を描く人間ドラマ。ご自身も芸人である板尾創路監督のこだわりのキャスティングや脚本がお見事。菅田くんと桐谷さん演じる芸人の生き様に惹きこまれた121分間。笑いに魅せられ、現実に阻まれ、才能に葛藤しながら夢に向かってもがきながら生きる10年間の青春が胸に迫ってくる。エンドロールを彩るビートたけしさん作の「浅草キッド」が最高だった。歌手として活躍する2人の歌声が胸に沁みる。11月23日もうすぐ公開。何回か映画館で鑑賞したい。やっぱり桐谷健太さんと菅田将暉くんってスゴイ役者。これからもファンとして楽しみに作品を待とう。追記公開したので映画館で観ました。いやいや、音響ってやはり大事なのですね〜台詞もよく聞き取れました。2人のやり取りが面白く、楽しめました。会話やギャグのテンポが早いから、漫才に慣れていない私のような人は何回か観るといいかもしれない。スパークスのラストステージに号泣でした。小説のタイトルが何故、火花？と思っていましたが、なるほどーーと理解できた2回目鑑賞。切ないけど…2人の青春になんだか憧れてしまう私。１つの夢に真正面から10年間立ち向かったことがアナタにはあるんかい？…と問われた気がした。頑張らなきゃな。パワーもらいました。 ",
      "現実的な夢物語\n 芸人、又吉直樹原作の芥川賞作品『火花』の実写化。Netflix版のドラマもあったみたいだが、未見。主人公徳永は、スパークスというお笑いコンビで営業などの仕事をし食いつなぐ日々。ある営業先でチンピラに絡まれ、ライブを台無しにされる。その後のライブの出演者であるあほんだらというコンビがチンピラたちへ繰り広げる漫才に衝撃をうける。徳永があほんだらの神谷に弟子入りを申し入れるところかストーリーがはじまる。桐谷健太が演じる神谷がかなりカリスマ性のある役どころであり、その演技にはたしかにタダものでない感が漂う。徳永と神谷のアツい師弟物語を期待してはいけない。この作品は夢を追う者と現実を見るものが対比的に描かれ、観客に現実を容赦なく叩きつけてくる。夢を追い続けたらどうなるかを見せてくる。しかし、後半は逆に夢を追うことを肯定しており、自分の観点がずれてしまい、伝えたいことを読み取れなかったのは残念。漫才を通して展開される人間関係はとても美しく、居酒屋などのごちゃごちゃしたシーンだとより綺麗に見れる。ラストでうまくまとめているところもかなりよい。そして、木村文乃は素晴らしい。めちゃくちゃいい。最高。この作品に容赦なさを求めてしまい、このような評価になってしまったが、全体的に見やすい映画になっているのではないか。 ",
      "よかった！\n 試写会で見て来ました！演技も上手で感動しました✨ ",
      "最後のシーンで圧巻\n 記録、改めてまた書きます ",
      "菅田将暉、桐谷健太のお笑いに対する嗅覚はたしかに抜群だと思う。ただ...\n 菅田将暉、桐谷健太のお笑いに対する嗅覚はたしかに抜群だと思う。ただ、この作品は、無理に芸人に撮らせない方が良かったんじゃないかなと思った。根底に流れる「お笑い芸人にしか分からない共通言語」があるにしろ、板尾創路監督にしたのはミスではないかと。ハードル上げすぎたのか、イマイチ。しかし、菅田将暉の同級生でもある相方が、2丁拳銃川谷(実際は20歳ほど年齢差がある)というのは、さすがに無理があり過ぎる。肌艶の差がすごい(笑)その上、ベテランっぽさが出てしまっていてなんとも…。若手の俳優にした方が良かったよなぁ…。 ",
      "面倒臭いけど愛しい\n 邦画ってあまり見ないんですけど、友達に付き合って試写会に行ったのでフライングレビュー。これが、意外と良かった。というか結果としてハマりました。なんというか、分かりやすいようで分かりやすくない。表面的にはライトなのに深い気がした。現実は残酷で、けどそれだけじゃなくて優しくて穏やかで。誰しも挫折して諦めてはそこから失敗だけではない新しい意味を見つけて生きて行く。それは、自分一人で成せることではなくていつも誰かの存在があってのこと。良くも悪くも。ああ、人生ってめんどくさくて愛しいな。頑張ろうって思いました。好みのザラッと感です。 ",
      "三回みました。\n 試写会(10/7) ＋初日舞台挨拶(11/23)＋初日(11/23) 三回の味わい別々違って、映画の面白さよ芸人としの辛さ全部含めて、最高な作品でした。自分は菅田将暉のファンですが、初めて同じ彼の作品を三回も観たかった気分でした。本当に多くの人を観させたいです。 ",
      "笑って泣ける良い映画でした\n 初めて試写会に参加したので記念に初レビューします。公開前なのでネタバレは控えますが、とりあえず、原作も読んで、ドラマも見たけど、一番泣いてしまったのはこの映画版でした。本物の芸人である板尾さんの監督の手腕なのか、役者さんの演技の手腕なのか、笑えるシーンはちゃんと笑えて、シリアスなシーンはしっかり臨場感がある、その緩急のバランスが良かったからだと思います。本当にいつの間にか主人公達に感情移入して、思わず涙が出ていました。また、お笑いの道で生きた2人の10年間の物語なので、2時間におさめると駆け足でダイジェスト的に終わるのでは〜と思っていたのですが、しっかりとした物語の構成で映画版の中での新たな見解も用意されていて、なるほどなと思えました。劇中の音楽も切なくて良かったです。あと、主演2人の歌う主題歌の熱い歌いっぷりも。観た後にはしばらく苦さと切なさと暖かさが心に残る、味わい深い映画でした。色々と楽しませてもらったので、星5です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}