{
  "id": 29,
  "reviews": {
    "eigacom": [
      "miwaと坂口のファン以外には冗長かも\n 「恋はデジャヴ」「オールユーニードイズキル」を思わせるループもの。同じ時間を繰り返すうちに男女の関係が変わっていくのは前者、主人公が死ぬと過去の始点に戻るのは後者と共通する。音と同時に時も刻むレコードを、過去に戻る装置に選んだのは良い着想。ループものと音楽青春映画を折衷したような本作で、両要素をつなぐアイテムにもなっている。miwaは「マエストロ！」では悪くなかったが主役を張るには演技力不足か。表情から感情が伝わらない場面が多かった。坂口健太郎の役は、イケメンで音楽の才能にも恵まれ、すべてにそつがないという完璧キャラだが、実は…という落としどころがあるのが救い。ただし、相対性理論を猛勉強したりとか、思わせぶりな設定をその後の展開に生かし切れてない印象も。テーマは普遍的。90分に収まっていたらまだよかった。miwaと坂口のファンなら楽しめるが、それ以外の人には冗長かも。 ",
      "まさか…、月川監督のお涙頂戴もの\n 見始めた時、予告を見る限りでは、きっと時間を戻せる主人公が最終的にヒロインを助けてハッピーエンドで終わるのだと思っていましたが、決してそんなものではなく、最後はまさかとは思っていましたが、ウルっと来てしまいました。詳しくは言えませんが、いい意味で月川監督また期待を裏切ってくれました。キミスイの前なので世間的にもまだあまり有名ではない月川監督ですが、どの作品も面白いですね。色々批判があったみたいですが、miwaさんは文句なしに歌が上手くて、演技も全然鼻に付かず、自然でいいですし、坂口健太郎さんだって、いい歌声だと思います。挿入歌アイオクリ、主題歌君と100回目の恋も感動的です。個人的には、miwaさんはマエストロの時よりも好きかもです。 ",
      "天は二物を・・・\n 　最初は同じバンドの直哉（竜星）から葵海（miwa）みんなの前で告白されるのだが、1週間前の講義に戻ってからは、陸（坂口）から告白され、1年前からやり直さないかと言われる。そして、大学1年に戻った2人は恋人同士となり、もう一度バンド活動を改めて繰り返すことになる。　幼い頃から何度も時間を巻き戻してやり直してきた陸。ギターを披露したことも、レコード型チョコレートを作ったことも、バンドメンバーを集めたことも、葵海のために繰り返してきたことなのだ。それでもバンドでライブをするまで告白できなかったという、かなりおとなしい性格だったのだ。　恋人が死んでしまうことを、タイムスリップして繰り返すというのは『タイムマシン』のプロットそのままだが、同じように何度やり直しても死ぬという運命は変わらない。この作品では、ついにあきらめて、最後まで精一杯生きようとするストーリーになっている。　とにかくmiwaの演技が下手すぎることが問題。さらにストーリーでは、1人が未来を変えようとする時空の使い手という点で、もっとやり方があるだろうと思わせる。女の子1人のためにその能力を使うならもっと早く告白すべきだろうし、葵海が死ぬことをわかったのなら、彼女自身も時間の能力を持ったことと同じなので、未来は変わるはず・・・教えなきゃ良かったのに。 ",
      "時間が戻るとか、、、こういう設定はありきたりだし苦手なんだけど、そ...\n 時間が戻るとか、、、こういう設定はありきたりだし苦手なんだけど、その中ではなかなか良いほうだったと思った。 ",
      "何度でも、何度でも、何度でも立ち上がり呼ぶよ〜🎵\n ドリカム風。失礼しました。m(_ _)m内容としては、人生を戻せる坂口演じる陸が好きな彼女であるmiwa演じる葵海の死の運命を変えようとする話。時間を遡る事についての行動・苦悩は、某魔法少女アニメを思い出す。何故、見ようとしたかと言うと、「MUSIC FAIR」にて久しぶりにmiwaを観たからwかなり前にショートカットにした件は知っていたが、似合っているかと言われると、う〜ん。前の長い髪の方が好きだ。映画の話に戻るが、この映画はmiwaの魅力で成り立っている様な映画だった。彼女の明るさと歌ありき。（彼女の声だけが浮いて聞こえるのは気になるが。）彼女でなかったならばと思うと少しゾッとする。主要キャストもなるべく抑えている&主要事件は彼女の死だけというタイムリープもので、単調だからだ。このタイプの映画は運命を変えようとするの行動・手順を魅せてなんぼのもんやと思うのだが、若い人向けの分かりやすい映画だと考えても‥‥異性の相手を想い続ける純愛ストーリーが好きな人になら、またはmiwaファンにならオススメする。 ",
      "彼女を思う一途な恋に涙する\n ファンタジー要素が入った恋愛映画観ていて思ったのはアニメの「時をかける少女」や「魔法少女　まどか　まぎか」だ「まどか　まぎか」の方が近いかな恋人のため坂口健太郎の一途な想いに涙する今を大切に生きることを教えてくれた映画だ ",
      "すごくよかった\n 最後のライブで、歌詞のひとつひとつが胸に刺さり、胸が熱くなりました。１日１日を大切に生きようって思える、素晴らしい映画に出会えて、最高の気持ちになりました。 ",
      "あまりにひどい\n  ・作りが稚拙・演技が下手・現実に即してなさすぎるバンドでギターボーカルしてるくせに「あたしもそれ弾きたい！教えて？」「んーあーもうむりいー！だってあたしの手、これだもんっ」とか言って自身の手の小ささを引き合いに駄々こねて甘えてくるなんてうざいの極み。じゃあはじめからネックの細いギターか子供用のギターでも準備しとけ。 ",
      "ファンタジーの世界に入り込める人なら楽しめる！\n  以前、miwaちゃん主演の作品でがっかりした経験があるので（miwaちゃんファンごめんなさい…）今回もカッコいい坂口くんを見れたらいいくらいでみていたのだけれど…結果、ものすごく面白かった！泣く…まではいかないけれど、死を目の当たりにしている大好きで大切な彼女をどうにか取り戻したいと、タイムループできるレコードで、何度も何度も試す。でも毎回救えない。相対性理論、分子科学について猛勉強するも解明できず。（現実派の人はここで、イヤイヤ、その時間に一緒にいればどうにでも防げると思うはずだけど、そこは割愛）こんなにも大切にしたい、失いたくない、自分を犠牲にしても助けたいと想ってくれる坂口くんの大きな優しさに心打たれ。でも、大好きだからこそ彼の時間の針を前に進めたいmiwa.とっても楽しくて幸せだった思い出があるから大丈夫だからと。大好きな2人の相思相愛にじーんとした、とても素敵な作品でした♡私たちは時間は取り戻せないから、今あるこの時間を精一杯楽しく、大切にしなければ。いつ何時何が起きて、急に失ってしまうかもしれない相手。時間を取り戻したい、やり直したい、じゃなくて本当に幸せだった、といつでも思えるように生きていきたい。 ",
      "最後曲良かった。真野恵里菜はどの作品で観ても超良い。 バンド仲間か...\n  最後曲良かった。真野恵里菜はどの作品で観ても超良い。バンド仲間から完璧超人のように思われていた陸(坂口健太郎)だったが、実はタイムリープをして過去改変していろいろ頑張ってたというのが序盤でわかる。しかもかなりチビッコの頃から葵海(miwa)の為に自分の都合良くなるようにリセットを繰り返していた。過去改変を何度も繰り返すが7月31日に葵が死ぬ運命だけが変えられない。シュタゲのまゆしぃ設定。葵にタイムリープ前の記憶が...？これは葵の運命を変えられたのではなく、代わりに死のうとした陸の運命が変えられなかった説を語る俊太郎叔父さん(田辺誠一)。実は陸と同じ様に自分の妻のためにタイムリープしまくっていたのだった。葵海は陸のことを思って、過去に戻らないことを決意する。葵海のことを思って里奈が言ってくれたことを思い出し、里奈に直哉へ想いを伝えろと言う。陸にはチョコレコードのサプライズ返し。きれいな終わり方。 ",
      "なぜにmiwa\n miwaの演技も声も全てが苦手。けどわたしが坂口ファンなので、ある程度キュンキュンはできた。まあヒロインにイライラした回数の方が多かったが。ファンの方ごめんなさい＞＜ ",
      "可もなく不可もなく\n 最初はmiwaの演技があれ？と思いましたが途中から見慣れました。りくがタイムリープする物語だと知らなかったのでそこからびっくり笑よくあるタイムリープものとは少し違ってまあよかったかな。ただ気軽に戻りすぎな気も笑 ",
      "とにかくつまらん。\n  miwaが声が変、歌も下手。ストーリー無茶苦茶！！時間が戻るまでは許容できたとしても、ヒロインを救えない理由が判明しないし、何より車でひいた運転手の方が可哀想。お涙頂戴のよくあるクソ映画でした。 ",
      "想像と違った\n こんな非現実的なラブストーリーだと思ってなかったのでびっくりしました。けどこういう話に弱い私は案の定泣きました(笑)miwaちゃん演技がんばれ〜って多々思いましたけど、坂口健太郎とmiwaちゃん可愛すぎてそんなどうでも良くなりました¨̮ )/ ",
      "正直期待外れでした…。\n 思ったより盛り上がりに欠ける映画でした…。期待していたから、余計に残念な気持ちになりました。彼への愛を伝えようとしていた矢先に起こった突然の事故。その事故により、彼女は何度も何度も自分が死ぬまでの時間を無限ループしながら過ごします。彼への想いを残したまま死んでしまった彼女。対する彼も実は彼女のことを愛していたという…。何度も何度も彼女を救おうと頑張りますが、起こってしまった事実をチャラに出来ずに、同じ時を繰り返す悲しい結果となりました。どこかで見たことあるような内容なので、思ったより期待外れに感じます。 ",
      "カワイイ！\n  はい、miwaファンです。miwaちゃんがとかくカワイイ！楽しそうなチャプターでのはじける笑顔！もうやられましたよ！それだけで満点の星、つけますよ！…はい、miwa愛がスパークしたところで映画本編の感想です。内容としては事前にほぼ分かっていたので（予告編とタイトル、サントラ、およびインタビュー記事の読みすぎが原因だとは思うが）あとはそこまでどうドラマで持っていくのかということ。うん、王道ですよ。寄り道無し、とにかく思った通りに展開は進んでいくむしろ、それで良いんだ！この映画は！というストーリーです。miwaちゃんも思ったより演技出来ていたと思うし（前半はね…慣れてなかったんだよ、文句言わないの）とりあえずmiwaファンなので満点だし、映画としてもタイムリープ物の王道コースとして良かったと思う ",
      "miwaのプロモ\n  色々な方がレビューしてたようにmiwaの演技は気になったけど、良かったと思う。でも、全体を通して、なんだかプロモみたいだなって感想。レコードを割り、前に進もうというシーンは良かった。 ",
      "何回やり直すのだ…\n 親な馴染みの恋愛…まかさレコードで過去をやり直しているとは！でも本当に所々頑張れと応援したくなりました！！途中miwaが事故して亡くなってしまう…何度も坂口くんが助けようとやり直すのですが。。もういいよという感じでmiwaが言った時、坂口くんのチャレンジに気づいてるのかと…さすが幼馴染だと思いました！とても感動的なラブストーリーです！ ",
      "miwaさんの歌が素敵！\n  他の方もたくさん書かれてましたが、miwaさんの歌が素敵でした！さすがアーティストさんですね…。声の好き嫌いは人それぞれだと思いますが、わたしは特徴があって可愛らしい素敵な声だと思います。演技も違和感がなかったように感じます。タイムリープもので、この作品では過去に戻るときにレコードを使っているのですが、音楽をやっている主人公達にあっていていい発想だと思いました。実際には、針の微調整とか難しいんじゃないかな、と思ってしまってそこは非現実的に捉えていました。それでも、タイムリープをしている陸やそれを知らなかった葵海、周りのみんなの気持ちは上手く表現されていて、感情移入して観ることができました。１つだけ気にかかったところは、葵海が陸のタイムリープをやめてもらおうと決めてレコードを割ったときに、陸の気持ちを思うともっと怒ってどうにかなってしまってもおかしくないだろうと思いました。葵海もタイムリープを知っていたとはいえ、陸の苦労を思うと見ていて辛かったです…。壊れたからこそ陸は前を向けたのだとは思いますが、可哀想でした。最後のライブの歌と、レコードから流れた曲はどちらもこの映画にぴったりで、丁寧に作られた歌なんだろうと思いました。葵海が陸に伝えたかったことがきちんと歌にされているように感じました。かっこいい坂口健太郎さんが見たくてのきっかけでした。満足です。とてもかっこよかったです。やり直した１年が幸せすぎて、その暖かさが胸に残っています。素敵な映画でした。 ",
      "miwaかわいい。\n miwaかわいい。基本それだけかな。ストーリー、無理ありすぎでしょう。 ",
      "運命は変えられない\n 時間は戻せても決められた運命は変えられない。受け入れるしかない悲しき定め。 ",
      "まだまだ作るのか\n 幼馴染の男女の恋愛、これじゃありきたりなのでファンタジー要素を加えている。miwa主演のアイドル映画。 ",
      "感動的だった✨\n 最近流行りの時をかける系じゃんと思いきや恋しくて切なくて友情も感じられていいお話だった😂😭ノベライズ読んだあとにみたから更によかったと思う！ ",
      "音楽でやられる\n 途中、寝落ちしそうになるくらいツマラなかった。ヒロインの声がどうしても受け付けられなくて、我慢の時間が最後まで続くと思われたが、アイオクリで泣いた。予告編でのアイオクリには全く気にも留めなかったのに、本編では自分でも信じられないほど引き込まれ、眠気も一気に吹き飛んだ。最後もまた良し。良い映画でした。 ",
      "歌が好き♡\n 話的にはすごいよかったけどmiwaの演技があんまり好きじゃなかった、、、 歌はすごい良き！✨ ",
      "話全く知らないで 借りてみてて 思わず涙。。。 すごくよかった 歌...\n 話全く知らないで借りてみてて思わず涙。。。すごくよかった歌もマッチしてなおさらよかった ",
      "すごく好きな作品でした\n 過去や未来、戻るタイムリープなどそういった作品がすごく好きで見ました。最初は普通のバンドマンの恋愛話だと思い借りて見ていましたが、途中で過去に戻ることのできる人の作品と分かり、すごく面白く見れました。個人的にとても好きで、何度も涙が出ました。 ",
      "引き込まれない・・・\n BGMなどは良かったけど、ストーリーがイマイチ入ってこなくてがっかりしました。コミックスの方が良かったかな。 ",
      "ここまであからさまにあの作品の要素をぶち込んで来るとは（パクリとは...\n ここまであからさまにあの作品の要素をぶち込んで来るとは（パクリとは言わんが）寧ろ潔い。最近の恋愛系作品にはタイムリープ的な要素が無ければ成立しない…かの様な風潮が出来つつ有るのが何とも(ｰ ｰ;)おっちゃん的にはもっとベタな恋愛映画の方が好みなんだよねまあ何だかんだ言われそうな映画ですが、それほど悪い作品とは思わない。恋愛映画の佳作と言ったところ。『君の名は。』もそうだが。時空系の歪み等の説明が必要な作品は、どうしても納得いかないところが1つでも有ると気になって、良い作品だと思いつつもモヤモヤする。（２０１７年２月７日 TOHOシネマズ渋谷/スクリーン６） ",
      "miwa のミュージックビデオでした。 演技にぐっとくるものはあり...\n miwa のミュージックビデオでした。演技にぐっとくるものはありませんでした ",
      "感動した\n DVDで鑑賞。話の内容はわかりやすい流れもなかなかいい。これまでの2人の思い出が詰まった曲で盛り上がって、そのあとの、あおいからりくへ贈られた曲が、、、もう、涙涙涙でした。「ありがとう」 ",
      "演技って難しい\n miwa観たいだけ ",
      "君と100回恋するより、、、\n シンガーソングライターのmiwaと坂口健太郎共演のラブストーリーで、タイムリープ要素加味。ラブストーリー×タイムリープは好編多いのだけれど、これは、スッゲーつまんね…。先日見た｢ぼくは明日、昨日のきみとデートする｣がどんなに秀作だったか。タイムリープものとしてはそれなりに定石を踏まえている。ヒロインの突然のタイムリープ。想い人の驚きの秘密。やり直して縮まっていく距離。時間を繰り返してきた悲しい運命。運命は、変えられるか…。切ない点もあるにはあるが、どうもパッとしない。ラブストーリーとしては完全に少女漫画レベル。元気ハツラツヒロイン、クールな想い人、画に描いたような仲良しの友達…。狙いすぎの胸キュンポイント。これが少女漫画原作ならしょうがないが(しょうがない事もないが)、オリジナルでこれはキッツイ…。男に媚び媚び＆あざとい＆ぶりっ子…と、今世の女性たちにモーレツに嫌われているというmiwa。役柄か自然体か、本作での彼女は殊更それを感じてしまった。でもそれ以上に、本作での演技の不味さ…。｢マエストロ！｣の時はもうちょっと良かった気がしたんだけど…??女性が見れば坂口くんカッコイイ～！って感想になるんだろうけど、私ゃ男なので無反応。曲はイイ。miwaも容姿は好み。ご贔屓の真野恵里菜や太田莉菜ら女優陣もイイ。(真野恵里菜は助演で光ると言うか、彼女とmiwaに演技力の差気の毒なくらい有り過ぎ…)ただそれだけ。君と100回恋するより、ただ一回の死の間際の｢愛してる｣がどれだけ胸打つ事か。 ",
      "歌がいい！\n  歌が好き！最終的にみんなが幸せな感じだわったからよかった！んじゃないかなぁ〜奏海は死んじゃったけどそれまでの人生は陸のおかげで幸せだったと思うよ！たぶん！陸への歌も歌詞はチョッピリ寂しいけど前向きに進めるような歌だったと思う！ ",
      "泣きました。\n 泣きました。 ",
      "切なくも愛おしい愛。２人を待つ哀しい運命とは。\n 【賛否両論チェック】賛：王道の青春ドラマの世界観の中で、主人公達の背負う哀しすぎる運命が切なく描かれ、胸にこみ上げるものがある。否：人間関係が単純すぎて、やや興ざめしそう。ストーリーも色々とツッコミどころがあるか。　底抜けの明るさを持ったヒロイン・葵海と、先走る彼女を寡黙に受け止める陸。そして２人を温かく見守る３人の仲間達。まるで絵に描いたような青春ドラマで、前半は観ていて思わずニヤニヤしてしまいます（笑）。　しかし後半は一転、葵海が背負う哀しい運命が明らかになり、その運命を変えようと奔走する陸の姿が、切なすぎて胸が痛みます。そんな彼らが最後に選ぶ道にも、悲しい中にもほのかな光が感じられるようです。　デートでは勿論のこと、１人で感動したい時にも、是非オススメです。 ",
      "時間に関する話\n  最近、時間をテーマにした恋愛ものが多い。大切な彼女を助けるために、死なせないために、何回も何回も過去に戻ってやり直す。普通はヒロインは助かるんだろうけど、最後にヒロインは助からずに死んでしまうってオチがなかなかない感じで良かった。 ",
      "非現実的な設定だけど現実的なのかも\n  『ぼく明日』やこの作品を観て思いました。映画における非現実的な設定って、現実の反対側でなく延長線上にあるのではないかと。運命を変えられない事を悟った葵海の最後の１日の行動は、人は死を迎えると、こういう感じなのかもと思わされました。そんな葵海が時間を巻き戻せるレコードを割った時、衝動的にやったのかと思いましたが違いました。製作に時間がかかるチョコレートのレコードを陸に残していたのです。陸に隠れて時間を巻き戻して、おじさんに頼んだのかもしれません。なので、レコードを割る時にはもう覚悟を決めていたのでしょうね。ただ、陸はこの時はまだそこまでの覚悟に気付いてなかったので、何てことをするんだとなってしまいますね。人は一生懸命になると大切な事を見失ってしまう事が有ります。陸も必死になるあまり、目の前の葵海のことがちゃんと見れなくなっていたのかもしれません。おじさんの経験を基にしたアドバイスを貰い、前を向くことができた陸。陸は葵海と最後の１日をしっかりと過ごすことが出来ましたね。陸を演じた坂口さん、クールなところから弱さを見せるところまで、魅せてくれました。葵海の最後のステージ、miwaさん大きな目から流れた涙は印象的でした。良い作品だったと思います。 ",
      "泣いた\n 儚い2人の恋はとても応援したくなる。 ",
      "感動\n とても感動しました。内容もわかりやすかったですし後半の畳み掛けるような泣きの場面は素晴らしかったです。ずっと涙涙でした！劇中歌もよくて涙を誘いSUPER BEAVERがライブ演奏してて驚きました！もう一度観たい作品です。 ",
      "ひとことReview！\n 何度もタイム・リープするトコが『まどマギ』みたいなだな。とはいえ、作りは良かったわ。色々言われているmiwaの演技は、中の下かね。 ",
      "思い出\n この作品を見て、昔見たオフコースのプロモーションビデオ「緑の日々」を思い出しました。 ",
      "ファンだけどmiwaが大根過ぎて辛い\n miwaの演技が酷かった。マエストロはもう少しマシだったんだけど。曲・歌は好きなんだけどなぁ、最近のテレビとかでの作った声色での話し方が苦手です。オールナイトニッポンやってた頃はもっとナチュラルな話し方で魅力的だったのに。miwaの大根演技の陰で目立たないけど、映画としても内容が 薄く90分が適正。miwaにアイドル的要素を求める熱狂的ファン以外には苦痛な映画だった。(主演女優と比べてしまうからかもしれないが、)坂口健太郎や真野恵里菜、竜星涼の演技は良かったと思う。特に真野恵里菜の演技には驚いた。チョコレートのレコードは良いモチーフだったな。最後のセリフ、食べられるわけないだろ！と突っ込みつつ、葵海らしくてキュンとするセリフだった。 ",
      "タイムリープ系\n ここ最近タイムリープ系の映画では1番 ",
      "良かったです\n 素敵な映画でした。最後のチョコで作ったレコード泣けました坂口くん、カッコよかったな ",
      "泣けた とっても素敵な映画で ただ感動だけでなく 沢山考えさせられ...\n 泣けたとっても素敵な映画でただ感動だけでなく沢山考えさせられるシーンがあって、1日1日を大切にしようと思いました ",
      "つまらない\n 退屈な内容で時間がかなり長く感じました。成功するまで何度でも過去に戻るというずるい内容には呆れた。人は失敗するからその後の成長があるし、やり直し出来ないのが人生だと思います。2017-12 ",
      "泣ける❗\n どうにもならない切なさが押し寄せてきた～(T0T)久々のどはまり ",
      "良い\n こんなに感動する恋愛映画は久しぶりに見ました ",
      "君と100回目の恋を見て\n  出演者が好きな方が揃っていたので、見たいなと思い、見させて頂きました。最初はmiwaちゃんにそっけなくて、興味がないと思ったら違くて真実を知ってみると一途に想い続けていたんだなとすごいいい人だなと思いました。この映画を見て、今過ごしているこの時間、近くにいてくれる人、これは当たり前じゃないんだな、大切にしないといけないなと考えさせられました。最後のライブのシーンは歌詞の意味が映画の内容とあっていて大号泣でした。こんなに感動して、何度も見たいと思う映画は初めて見ました‼︎そして、出演者の皆さんも今まで以上に好きになりました。いい映画を、ありがとうございました！ ",
      "君100最高\n 後半ずっと泣いてた気がする笑笑恋愛映画の中でもかなり上位くる映画でしたね ",
      "意外と良かった。\n ファンの方には申し訳ないですが、ミュージシャンのmiwaが主演で大丈夫なのかと、かなり心配でした。でもストーリーと楽曲に興味を持ち、いざ映画館へ。前半。予想的中、miwaがしゃべるたびにくすっと笑ってしまいました。ただそれに慣れたのか、後半は自分でも気づかないくらいに号泣。ライブで流れたあの曲の歌詞の一文一文が刺さりまくって、胸が苦しくなりました。坂口健太郎さん、竜星涼さん、泉澤祐希さん、真野恵里菜さんはそれぞれキャラクターが表現されてて良かったです。特に坂口健太郎さん、泣きの演技につられてしまいます......途中、真野恵里菜さんが主役だったらと思うこともありましたが、曲のシーンはmiwaを中心にまとまりがあって、素直に感動しました。脇役でもやっぱり存在感があったのは堀内敦子さん、田辺誠一さんですね。若手とベテランの配役が絶妙でした。 ",
      "何回でも観たい\n 2回観ました。毎回涙。また、観に行きたいです。 ",
      "miwaの演技に\n miwaさんの演技に隣の友人と笑ってしまいました。でも歌はいいので、そのための起用なのかなと思います。映画の内容自体は、途中はほっこりしながらも最後にかけて泣けました。 ",
      "思ってたより明るく前向きになれる映画\n superbeaverが出演するとの事で観賞！普通の恋愛よりも少し大人な感じの青春ムービー。主人公のmiwaちゃんのキャラが明るく終始楽しく見れます(^^)歌は上手くて、ぴったりの役柄ですが、演技はちょっーと違和感ありました。そのぶん、坂口くんはよかったと思います。キャラも合っていて演技もばっちりかっこよく決まってました！やっぱり音楽っていーなーって思いました。バンドやってる人はぜひー！ ",
      "坂口健太郎&田辺誠一を観に。\n シネマメディアージュが閉館になる前に一度行こうと思っていました。「この世界の片隅に」の上映時間に間に合わなかったので、坂口健太郎。。もとい、こちらの作品を鑑賞して来ました。結論はmiwaの演技が棒過ぎて、ストーリーに集中出来なかったのが非常に残念でした。坂口健太郎は終始かっこ良くて、特にカフェで猫を抱っこしているシーンが可愛すぎて！田辺誠一もかっこ良かった～！お話しは良かったのですが、キャストって大事ですね。あと、最近はタイムリープが流行っているのですかね。 ",
      "デュエット曲「アイオクリ」が良かった!!\n Mステで仲良しっぷりを披露してくれたので期待しましたが、初っ端からmiwaの演技に違和感を感じました。とぼけた感じの声がマズいです。歌を中断したり省略して後奏だけのシーンがあるのは良くなかったです。せっかくの映画オリジナル脚本ですが、物語は坂口君の説明と歌のムードに頼り切ってしまい、100回という重みが伝わりませんでした。坂口君が可愛く、本作のヒロインは坂口君だと思います。田辺画伯や母役の堀内敬子も良かったです。10年前の「タイヨウのうた」と似た後味ですが、デュエット曲「アイオクリ」は良かったです。miwaは近年のアルバムはどれも微妙で俳優をやったり迷走していますが、慶大商学部を出ているのだから、ビジネスで成功して欲しいです。 ",
      "感動\n 歌の歌詞と映画の内容がぴったりで聴きながら見ながら泣きました。かっこよすぎたー坂口健太郎！！miwaの演技はあんまりでした、、、。 ",
      "個人的には歌が好きで見に行ってる\n  miwaがラストで歌う「君と100回目の恋」というタイトルの曲がすごく心に響く。むしろ、その歌を聞きたくてすでに２回みました（笑）miwaの演技は上手とは言えないけどバンド演奏になるとさすが本業！って感じです（笑）陸が100回やり直しても人の死については変えられない。それを、おじさんが「お前の大事にしたい時間は」って話してるあたりで胸が苦しくなりました…陸の100回の努力が無駄になってしまったようにも感じるけどでも、その100回を未来につなげるために葵海が残したレコードがあるんだなって。改めて泣けてくる…。もう1回見てこようかな…（笑） ",
      "映画における音楽の重要性\n  最近の映画を観ると、映画において音楽ってとても重要やなあーと改めて思う。クライマックスで歌われる劇中のシーンをなぞるような楽曲にグッとひきこまれた。 演技はイマイチでもこの映画の主演はmiwa 以外ないと思えた。あと坂口健太郎が抜群にいい。いままで観た中で一番よかった。(無駄に顔アップが多いけど…) 目の見開き方とか泣き方とか、「ほんまに100回ループしたんちゃうの？」っていうくらいうまかった。 ",
      "多分、だが、人は知らず知らずの内に最良を選択している。\n 日本映画は実に爽やかだ。だが、まず、命は命をもって救えることなどできない。それとしても、世界には、理由のつかない事や、偶然、こころ、が溢れてる。レコード、カフェ、ギター、親友とのケンカ、親友の優しさ、メモ書き、チョコレート、留学、お父さん。そして、兄弟の繋がり、愛しき母の記念日。どうにもこうにも運命を感じてしまう。書くことは去年を常に上回ってくる。レコードは時を刻み、決して色褪せることなく、何度でも音色を奏でる。瀬戸の内海は今日も静かに揺れる。世界は美しいことだらけなんだろうな。 ",
      "アフレコ感\n 原作なしのオリジナルストーリーに惹かれて鑑賞。ストーリー自体は悪くないです。タイムリープ物ですが、原理もわかりやすく、違和感も少ないです。が、miwaちゃんのアフレコ感がすごい。可愛いのに、こんなに可愛くて歌もうまいのに演技が…告白のシーンに至っては口とセリフがズレていたような…真野恵里菜ちゃんが演技できる分余計に目立ちます。坂口健太郎はカッコ可愛いし最後は泣けます。 ",
      "思ったより良い!!(*´ω｀*)\n 映画を見る前からノベライズを読んで内容を把握してから見たけど、映像化されるとやはりライブシーンは最高でした！映画の内容は分かりやすく気軽に見れます原作がないってのが面白い！ ",
      "めちゃくちゃつまんなかった\n 観ればわかると思いますが、すごくつまらないです。坂口健太郎のくさいセリフにキュンキュンする人なら楽しめる映画だと思います。ストーリーは単純で、予告編で全部言っちゃってるじゃんって感じでした。同じようなテーマのものでは洋画のアバウトタイムの方がずーーーっと心に響きます。miwaの音楽はとてもいいです！ ",
      "時間系映画じゃ1番よかった\n  去年から時間が絡んでくる映画を色々見て来たけど1番これがよかったかな難解なストーリーでもなく時系列が複雑化して無いので2時間という短い時間の中でちゃんと理解できるその上でストーリーもちゃんと入ってくる時間を戻せなくなってからのライブで一気に込み上げてくるものがあったいい映画だった ",
      "坂口健太郎さんの演技に満足\n  君と100回目の恋シンガーソングライターのmiwaさんが女優として出演されるということで目的はmiwaさんで観にいってきました。miwaさんの歌唱力、やっぱり映画の中で映えていました。歌があれだけ力があるからこそこの作品に抜擢されたのだろうと思いました。歌がすてき。もうひとつ。坂口健太郎さんの演技力！クライマックスのふたりの想いが通じ合ってからの時間や、タイムリープで彼女を守ろうとする場面、ほんとにカッコよかったです。素敵な映画だと思いました。 ",
      "タイムリープものだが良かった\n 最近のタイムリープものはひねりがあり、良い意味で期待を裏切ってくれます。僕だけがいない街、君の名はと一緒で、脚本が素晴らしいのでしょう。最後、まさか？というパターンでなくて逆にスッキリしたというかこれで良かったと。皆さんのレビューにあるように、miwaの演技に少し違和感ありましたが、やはりあの透き通る歌声ありきの映画なので合格点でしょう。真野恵里菜は、逃げ恥でもそうだたったけど、元気で明るいが少し陰があるという脇役がカワイイし合いますね。 ",
      "ただただ、坂口健太郎の歌が下手、それだけです\n ただただ、坂口健太郎の歌が下手、それだけです ",
      "アナログレコードが重要アイテム\n \"アナログレコード\"が重要アイテムとなる映画｡小道具としてのアナログプレーヤーは､2010年頃以降の映画に頻出するようになった｡オジサンには\"レトロ\"(回顧)であるが､デジタル世代には新しい\"オールドファッション\"スタイル｡物語の着想はここから発している｡ちなみに本作に登場するレコードプレーヤーは､THORENSのTD158(¥80,000前後)である｡さらに第2のアイテムで､\"チョコレート製のレコード\"が登場する｡食べられる12インチサイズのチョコレートで､実際に針を落とすと音が出る(約12回再生可能)｡オジサンなら､1980年前後に発売されていた明治製菓の\"マイレコード\"チョコレートを思い出すかも(こっちは音が出ない)｡これらのアイテムが映画の根幹に関わるネタバレになので､オーディオマニア方面は､ぜひ映画館で｡映画は､いわゆる\"ループもの\"と括られるジャンルに属するラブストーリー｡\"タイムリープ\"を使った小説や映画･アニメには様々なバリエーションがあるが､今はちょっとしたブームである｡公開中の｢ミス･ペレグリンと奇妙なこどもたち｣(2017)や､社会現象となった｢君の名は｡｣(2016)もそうだし､ここ数年では､藤原竜也主演の｢僕だけがいない街｣(2016)､トム･クルーズの｢オール･ユー･ニード･イズ･キル｣(2014)､名作SF小説の映画化｢プリデスティネーション｣(2015)など､枚挙にいとまがない｡まもなく公開される｢サクラダリセット 前編／後編｣(2017/3月/5月)も､\"ループもの\"である｡SFに分類されることが多いが､実は\"浦島太郎\"も\"タイムリープ\"と捉えることができ､物語の古典手法だったりする｡本作は､比較的単純な\"ループもの\"だが､原作なしの新作脚本であることと､劇中楽曲が映画のために書き下ろされたオリジナルであることが､高く評価できる｡主演はアーティストのmiwa (26)と､坂口健太郎(25)｡ファンをヤキモキさせる､この映画は\"事務所ブッキング型\"である｡主演のmiwaと坂口健太郎は共にトライストーンエンターテインメント所属で､この共演が企画されたと考えられる｡トライストーンの社長は映画プロデューサーでもある山本又一朗氏で､小栗旬と綾野剛も所属する同事務所は､｢クローズZERO｣シリーズ(2007/2009/2014)､｢新宿スワン｣シリーズ(2015/2017)などもプロデュースしている｡綾野剛の｢新宿スワンⅡ｣(2016)にいたっては､主題歌が､MAN WITH A MISSION｢Dead End in Tokyo｣というのも同じトライストーンくくり｡似たようなくくり映画は、アミューズとかスターダストプロモーションとかLDHとか…純粋な少年少女はマーケティングの餌食である｡さて､映画2作目となるmiwaは､さすがに作曲･歌はプロフェッショナルで､彼女の音楽があってこその本作だが､芝居は前作｢マエストロ！｣(2015)と同様､演技というより\"一本調子\"､\"素のまま\"である｡ただ可愛い｡一方で､今が旬の坂口健太郎は､劇中のバンド､\"The STROBOSCORP\"で歌を披露するところが見どころ｡歌も歌えることは俳優としての幅があって､これからが楽しみである｡(2017/2/4 /TOHOシネマズ新宿 /ビスタ) ",
      "ベストシネマ！\n いやー本当に良い話でした！あと、３回以上見に行けます！まじで余裕で！あとネタバレかもしれないけど、最後miwaが坂口健太郎に送ったレコードのシーンとLiveのシーンは泣きそうなりました。涙無しでは見られないかも。。 ",
      "坂口健太郎プロモ映画\n  坂口健太郎のアップがドーン！彼中心に物語が進む。幼馴染の葵海が事故死。陸は葵海の死を阻止する為に100回タイムリープするのだが…ずっと好きだった陸と葵海だがお互いの気持を伝えないまま葵海が事故死。陸は時を戻せるレコードを使いあの日に戻る。葵海は死を意識した直後になぜか大学にいた。繰り返される同じ時間…葵海は不思議に思うが、陸はその謎を葵海に話し告白した。一年前に戻り、恋人同士の2人は幸せな時を過ごしていたが…誕生日のあの時刻…陸はまた繰り返す…何度も、何度も…坂口健太郎のギターを弾く姿や、歌声が話題の作品。クールを装う陸にも一途で可愛い一面がありキュンとします。あの笑顔に癒された。 ",
      "意外と良かった\n ストーリーが意外と良かった。ラストも良かったし。ただのイケメンの恋愛映画じゃないね。ただmiwaの演技は微妙だし。真野恵里菜の役はもう少し普通の子のが良くないか。 ",
      "感動\n だれが演じてても感動すると思う。 ",
      "俳優ゴリ押しもない。脚本も悪くない。だが、STEINS;GATEの二番煎じである。\n  自分の大好きな作品、STEINS;GATEのテーマと似てるところもあり、比較要素として3次元の邦画を鑑賞しに久々に映画館へ足を運んだのだが、簡潔に内容を言うと、『1％の壁を超え、シュタインズゲート世界線へ行くことのできなかった少年少女のお話』である。過去へ戻れると言うレコードを持つ少年リクと、この世界線で死亡してしまう運命にある幼馴染のアオイ。過去へ戻る装置を持つ者が幼馴染を助けるために時間軸を旅すると言う、どことなくSTEINS;GATEの物語に似ていると感じた。結論から言うと、演技は棒棒アンド棒だったことは置いておいて、最近の恋愛映画によくある「はっぴぃえんど」などと言う最高に寒いエンドにならず、精神論で運命が変わったり、2時間と言う短い時間で端折る部分を間違えることはあまりなかったといえる。(多少腑に落ちない部分もありはしたが)ただ、やはり主人公の視点が定まらず、自己投影に至るまではいかなかった。ご都合主義のお涙ちょうだい設定は日本人には必要不可欠なものなのか。。これもシュタインズゲートの選択なのか…登場人物も少なく、サッパリと終わることが出来たのだが、それ故、内容がやはり薄くなってしまっていた。伏線という伏線もなく、平坦な通常運転といったところだろう。ただ、最後の曲は良かった。さすがmiwaである。また、仕事で音楽を奏でているmiwaにとっては、感情ひとつで演奏をやめ、会場飛び出すという行為は苦痛以外の何もなかったであろう。見ていて少し心が痛んだ。自分を騙せ。世界を騙せ。この狂気のmad scientist鳳凰院凶真にとっては造作もない！！ということであったが、リクにはそれが出来なかったようだ。。映画だから仕方ないのだろうか。以上のことを踏まえ、☆を3.5につけさせてもらった。少し高めだと思うが3だと少し少ない気もする。タイムリープという難しい題材の中、邦画の中ではよく頑張った方だろう。 ",
      "最近流行りの非現実社会の恋愛ものだが！\n 所詮あり得ないシュチエーションなので感情が入らず感動も薄れるこじつけた話 アマチュアの設定なので歌よりも実績のある女優さんの方が良かった？！疑問なのだが彼女は戻れるのだしトリックを承知済なのだからその時間帯は別の行動をとるなどすればいいだけの話だが？！ ",
      "タイムリープの話としては、脚本が良かった 役者陣もなかなかの演技だ...\n タイムリープの話としては、脚本が良かった役者陣もなかなかの演技だったのに、miwaの学芸会のような演技が残念歌が歌えるからだったのか、他に女優いなかったかなぁ〜真野ちゃんを、主役にしてみたら違ってたかも海のシーンは美しかった坂口健太郎のアップの多い事、好きな俳優ではあるけれど、あれでは、坂口氏のDVDだわ ",
      "タイムリープ\n miwaが何故ヒロインだったのか？歌えて可愛いから❔でも演技がヘタで乗れなかった部分があるよ。助演で出てた真野ちゃんの方がヒロインならないよ良かったと思う次第。歌えるしね。 ",
      "初めて\n 初めてmiwaが出てる作品見ました。そのへんの歌の経験のない女優を使うよりある意味作品にはまっていてよかったです。最後に坂口健太郎1人でいたシーンあーゆうの苦手で最後の最後に泣けました ",
      "最高だった！\n 映画に出てくるいろんなアーティストの曲がすべてはまっていた今でもあの曲たちを聞くと胸がギューてなる。自分の運命を受け入れた後の葵海の行動が感動。みんなとの別れを泣きながらも葵海らしく笑顔で最後を迎えるストーリー構成が良かったと思います。miwaも演技経験が少ないが、葵海としてあの映画館に居たと思います。また観に行きます。 ",
      "感動しました（ ｉ _ ｉ ）\n 映画作成発表の時からずっと楽しみにしていて、昨日やっと観に行けました♡途中から号泣して、涙が止まらなかったです（ ｉ _ ｉ ）笑久しぶりにこんなに泣けました（ ｉ _ ｉ ） ",
      "過去や未来よりも「今」が1番楽しい\n  坂口くん演じる陸は、miwa演じる葵海を一途に想い常に彼女前で完璧でいるために、時間を巻き戻して何度も納得いくまで繰り返した。過去も未来も分かりきった人生を送ってきた陸。何もわからず常に突っ走ってきた葵海。完璧よりも、後先わからない人生が1番楽しそうだったのには深いものを感じた。陸の父さんのアドバイスは毎度毎度、感動しました。「壊れたレコードを治すのか、残された残り少ない時間を楽しむか、本当はお前もわかってんだろ」その後に、陸が初めて未来のわからない人生を走る姿は、完璧である以上に輝いてた。さらにプロであるmiwaの音楽と彼女の天真爛漫な性格とばっちり役に合っていた。映画ラストの「アイオクリ」も「君と100回目の恋」の歌のシーンはおそらく誰も涙なしでは見れない。大号泣しました。余韻がヤバイ映画です。 ",
      "レコードで\n レコードで時間を戻すロマンチックファンタジー。一途な少年は秘めた恋心を隠しながら必死に愛する人を救うために奔走する。新しいラブロマンス。可愛い恵里菜ちゃんも見逃せません。是非映画館で。 ",
      "最高の映画です！\n 最高の映画です！今を大切に生きよう、そして周りの人を大事にしよう、そう思える映画でした。私はmiwaちゃんの大ファンなのですが、映画を見る前にアイオクリを何回も聴いていい曲だなって思ってたけど、劇中で聴くのは全然違っていて、歌詞も今まで以上に頭に入ってきて涙が止まりませんでした。他の胸キュンシーンもすごくよかったし、本当にみんなにオススメできる映画です！ ",
      "よかった！\n ニヤニヤする！ ",
      "素敵な映画です。\n 公開日に見てきました。期待して見た映画などであんまりなときがあるのですが君100はみんなにオススメしたいぐらいとても素晴らしい映画でハンカチ無しでは見れないです。2人の世界観。5人での世界観。が素晴らしくて最後のアイオクリの入りでやられました。また友達と観に行く予定です。それぐらい素晴らしくたくさんの人に見ていただきたい映画です。 ",
      "miwaさいこー。切ないけど、おもしろかった。\n miwaさいこー。切ないけど、おもしろかった。 ",
      "こんな恋がしたい！\n  今まで坂口健太郎くんが出演した作品は多かったとおもいますが、女の子役7割、坂口健太郎くん3割ぐらいの作品が多かったのですがこれは5:5ぐらいで坂口くんファンにはたまらない作品でした。実際に坂口くんが彼氏になったらこんな感じだろうなと妄想してしまいました。タイムリープする内容なので、最近公開された僕は明日昨日の君と恋をすると少し被りましたがわたしはこちらのが泣けました！(比べてしまいすみません)Mステで事前に主題歌の曲も聴いていたりしたからかなと思います！ラブソングだなあとしかMステ時は感じませんでしたが、映画の終盤で歌われる歌詞に映画の全てが詰まっていて涙が止まらなくなりました。miwaちゃんの配役に発表当時？となりましたが、この脚本はしっかり歌も歌える子で適役だったかなと思います。坂口くんのギターと合わせながら歌を作るシーンはやっぱり歌がうまいなあと改めて実感しました。海の近い場所に住んでこんな青春したかったの一言です。残念だった点としてmiwaの演技がところどころ気になった点と100回やり直してふたりで旅行に行ったり、家から出ないようにしたのにそれでもあおいが死んでしまうのはどう死んでしまうのか疑問が残りました。 ",
      "多くの人にみてほしい\n 文句なしにいい映画です。登場人物も少なく、こじんまりした作品ですが、全体の統一感、緊張感のある場面展開、各俳優さんの集中した演技など、最初から最後まで一気に見せます。特にmiwaは、葵海の素直で明るい性格や、陸に対する強い思い、友人や家族への優しさなどがよく伝わりました。音楽が重要な役割をしていますが、葵海になりきってmiwaが作ったラストの「アイオクリ」と「君と100回目の恋」は、映画のシーンと見事にシンクロしています。作るのに苦労したそうですが、完璧に仕上がっています。３回見てしまいましたが、見るたびに、一つ一つのセリフや表情、しぐさなどがストレートに入ってきて、作品と一体感を感じました。若い女性向きの映画かと思われそうですが、テーマは誰にでも共感できるものです。老若男女を問わず、多くの人に見てもらいたいです。 ",
      "前半戦は良かった。\n 前半までの部分を濃厚に描いてる割に後半ハイペースで物事が進んでしまいすぎていた感があった。坂口君の何でもできるっていう設定だったのに、歌が下手でガッカリした。エンドロールが少し単調過ぎて、感動を大分冷ましてしまっていた。 ",
      "君と100回目の恋\n  私は坂口健太郎が好きで友達に誘われ公開日にみに行きました。どのような話か分からずにみに行きましたが、とても感動しました。葵海を救うために100回も時間を巻き戻し、7月31日、18時10分に葵海が亡くなる姿を何回もみて辛いはずなのに、それでも諦めずに毎日戦って1人で頑張っている陸の姿は、本当に切なくて悲しくて、毎日生きていることが当たり前じゃないこと、大切な人をもっと大事にしようと思い出させてくれた映画です。葵海に陸が言った言葉一つひとつがとても印象的でキュンキュンしました！またみにいきたいと思ったし、1人でも多くの方に見てほしいと思います！映画の最後に歌ったアイオクリも歌詞がよくて何回も聞いています！ ",
      "何度も泣きそうになりました。 見るか見ないか迷ったけど 見て本当に...\n 何度も泣きそうになりました。見るか見ないか迷ったけど見て本当に良かった。私の中で一生の忘れられない映画になりました。 ",
      "切なさが伝わる作品\n 公開初日にポイント鑑賞。もっと泣けるかなと思ってたけど、ちょっとウルっとした程度。でも恋する切なさがひしひし伝わってきた。ご贔屓の坂口健太郎君がめちゃステキだった。やっぱり役者で作品の印象も変わるね。 ",
      "多分恋愛ものが好きな女性向け作品\n  作品序盤からの日常パート、恋愛パートが長く感じた。そこを楽しめるなら良いのだろうけれども、肝心の死の運命に抗えない部分やそれでもなおそこに抗おうと苦悩、努力している部分死の運命を受け入れる部分などの表現、演出、場面が短く淡泊で男性主人公にも女性主人公にも感情移入できなかった。私はかなり涙もろい方で、映画の予告編を見ただけでも勝手にいろいろ考えて泣いてしまうほどですが、この映画。泣けませんでした。。。死の運命や死の表現というのを極力作中で直接的に表現せず重くならないようにしているのではないかと感じましたが、私にとってはかなり物足りない作品となっています。 ",
      "ラストの\n ステージがよかったです⤴⤴ ",
      "いい！\n めっちゃ感動する良い映画！あと、主題歌の君と100回目の恋が後から聞くと泣ける ",
      "切ない純愛ラブストーリー\n 葵海を救うために何度も時をもどす陸、そんな陸を好きでいるが、だんだん陸が変わっていくように感じる葵海。お互いがお互いのために真っ直ぐに向き合っていく、ラブストーリー。私は母と家で見ていて、コテコテのラブストーリーで気まずくなるかと思っていたが、終わりには母が涙していた。若者向けだと勝手に決めつけていたが、ストーリー性やキスシーンなどのタイミングや数が丁度良かったのではないかと思う。それに加え、miwaの歌唱力も相まって完成度が高い映画だと思う。一人一人の気持ちが交錯していき、次はどうなる、次は、次は、と先が気になっていく。終盤のフルで聴ける『アイオクリ』。歌詞とともに、それまでのストーリーが回想されていく。自然と胸が締め付けられる。結末は想像通りではないかもしれないが、時間という有限なものの中で、葵海と陸がどのように過ごしていくのかが見所だ。カップルで行くのももちろんおすすめだが、私みたいに母とだったりバンド仲間だったり、誰と行っても、終わってから語りあえるような映画になってると思う。 ",
      "大切な人との時間大切にします\n 好きな人との時間を大切にしようと考えさせられる映画でした。最高の純愛映画でした。 ",
      "歌♪アイオクリ♪２人の想いが、心に響く！\n 予告もチラシも見なかったので、ありがちなバンド系のlove storyかと勘違い。ところが映画を観てびっくり！今回はコレですか？メルヘンというよりも漫画チックな仕かけに衝撃。この映画、ホントに泣けるんですか？と。坂口健ちゃんがイケメンだし、まっいいか。…くらいの気持ちで観た。頭ポンポン、手つなぎ、バックはぐ、こんなセリフ言われたーい。…出るは、出るはの健太郎攻め。いいなあ…。でも、ちょっとハズかしいかなぁ。と、思いきや…キャタチューにキュン死。同じ場面に何回も戻るので、長く感じた116分間。葵海の視点から見たストーリーで始まる、この映画。葵海（あおい）幼なじみの陸に恋する大学生。バンドのボーカル。彼女にとっての陸は、完璧な男。余裕があって口惜しいほど、スマート。なんでも叶えてくれる頼れる存在。ところが、中盤に２人の秘密が明らかになった時、「君と１００回目の恋」…このタイトルの持つ意味が心に迫ってきて、胸が“きゅん”と鳴いた。“きゅん”と痛んだ。陸の視点から見たストーリーは…研究と努力と失敗の繰り返し。実は、完璧でもスマートでもない。表には出せない苦悩が、そこにある。スマートどころか、もう、めちゃめちゃ必死。そのみっともない姿に感動するし、一途さに、胸が苦しくなる。一人で抱えるには重過ぎる、大好きな彼女の運命。何十回も、それこそ100回も運命を変えようと頑張る。でもね。どうしても、そこだけ変えられない。苦しいね。辛いね。陸と一瞬に泣いちゃったよー(>_<)葵海側から観るか。陸側から観るか。…で、ちがう味わい方がある。演技力は？だけれど…miwaの歌付き映画は、かなりの高ポイント。歌声だけで感動。今回、一番泣けたシーンは…バンドのライブだった。劇中バンドThe　Stroboscorpが演奏する「単純な感情」「アイオクリ」はmiwaの書き下ろし。思い合う２人の気持ちにシンクロした歌に、泣けてしまった。そして、坂口くんの歌に胸がふるえた。歌がとても上手なのね。今まで塩顔とか言われ、イケメンだけど印象に薄かった。でも、この映画は彼の歌付き演技が花丸◎で~す！正真正銘のカッコよさ。太鼓判！やっぱりライブに行けばよかったと激しく後悔した。バンドメンバー、叔父さん、お母さん、弟…みんな優しい。そこで、また涙。彼女の運命を変えるため100回人生を捧げようとした彼と彼の１回の未来を守るため自分の運命を決めた彼女…２人が奏でるlove songが、いつまでも心に鳴り響く切なく美しい映画だった。…本日公開初日！2回目は初めから泣けてしまった｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡大切な人と時間を大切に生きよう。 ",
      "キュンキュンしました\n とても爽やかな2人の純愛に胸がキュンキュンしました。悲しい部分もありましたが、見終わった後に、爽やかな気分になりました。良い映画でした！ ",
      "今までで一番で最高の感動ラブストーリーです！！！！\n  この間完成披露試写会でこの映画を見ることができました！すごくすごくすごく楽しみにしてた映画で本当に今まで見た映画のなかで断トツで一番の映画です！！！陸が葵海を想う気持ちに本当に感動してすごくすごくキュンキュンしました！！本当に坂口くんがかっこよすぎる映画です！それにかっこいいだけではなく思わず会場のみんなが声を出して笑ってしまうくらい面白い場面もたくさんありました！The STROBOSCORPの演奏もすごくかっこよかったです！miwaちゃんの歌声が輝いていました！そして何よりも最後のライブのシーンがすごく感動しました。アイオクリの歌詞がストーリーに合って作られていて葵海の気持ちが本当に伝わってきました！そして最後のチョコレートのレコードを陸が聞いているシーンでは本当に涙が止まりませんでした！キュンキュン、感動、笑いが全て詰まった映画でした！絶対にまた見に行きます！何回も繰り返し観に行きたくなる映画です！！！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}