{
  "id": 291,
  "reviews": {
    "eigacom": [
      "貴重な時間を失う映画!!\n バンド演奏は初めは良いかもと思いましたが、そんなにない上に同じ曲ばかりで飽きてきます。ストーリーはかなりつまらなくグダグダで、どうでも良い映画です。普通の神経の持ち主なら、これはヤバいと気づきますが、制作途中で引き返せなかったのでしょう。 ",
      "騒音系ノイズ、中條あやみはジャイアンの歌声\n まず、周りの男子高校生はホストの見かけで、言葉や恋愛もホストみたい。中條あやみはただ叫んでいるだけ。加工して上手いように見せかけているだけ。高校生に見えるのは真野恵里菜一人なのは、何の皮肉か？中條あやみは、歌うことが苦手だけでなく、カラオケにも行かない、音楽も余り聴かない、それで、このオファーに驚いたとさ。本当の歌が聞きたければ松たか子や長澤まさみの歌を聴いてみればいい。何がミュージックかわかるだろう。なまじ、こんな姿を晒された中條あやみが可哀想だ。せめて、グレイテスト・ショーマンのファーガソンみたいに歌を吹き替えにすればいいのに。なぜか、真野恵里菜と並ぶと、ろくろ首のモンスターにすらみえた。この映画は、もしかしてスリラー？ ",
      "まったく、面倒くせぇガキどもだ…\n マネージャーの言葉が全てです。 ",
      "いやあまりにも\n  歌があまりにもおかしい申し訳ないけど評価は、ゼロでそしてキャラも歌も原作と全く違うのが嫌だセリフも違うし省略しすぎて訳分からん ",
      "大人っぽい高校生たちだと思えば…\n  初見はもっと前だったけど、改めて本日鑑賞。高校生に見えないのはご愛嬌として、この手の映画を見ると大体自分のじゃない方の男子が選ばれるので、見終わった後のモヤモヤが…。特にこの作品に関しては小関裕太演じる桃をあれだけカッコ良く演出しといて、ラスト振られる展開。イノハリをテレビで見て嫉妬した気持ちを翌日スタジオで会った時に素直にぶつけてたら…心変わりされなかったのでは??と思わずにいられないのと、あれだけ拒否してたのに急に学校前で待ち伏せして素直になる過程の描き方が雑、あれじゃニノも????でしょう。終始モモ贔屓で見ていたので残念感が否めない。そしてもう１人の推しキャラ、ハルヨシに関しては演技経験の浅さが顕著に出てたな…。特徴のある話し方しかり、配役の中で一番演じやすそうな役だったと思うけど、先輩にすら見えなかった…。すぎのぽ故に強めに書いたけど、彼のずば抜けたルックスの良さは努力で手に入るレベルのものではないと思うので、彼の初期作品として将来この作品が笑い話になる日が楽しみ。 ",
      "ラブバンド\n 幼いころ仲良しだった女の子一人と、男の子二人は親の都合で離れ離れに。高校生になり偶然再会する三人、女の子をボーカルとしてバンドを組むことに。高校生の設定が好きだなぁ。 ",
      "なにこれ？\n 時間もったいなかった。駄作認定です。演技下手、話もダメ、見た目もガキでなく大人。いいとこ一個もなしでした。星1個にしようか迷ったけど、中条あやみの顔が小さいから1.5個に格上げです。 ",
      "つまらない…\n そもそもみんな演技が下手で何も入ってこない歌もうまいと思えないし、音楽業界をなめてしまう人も出てきそう ",
      "音楽パートは良いのだけれど、恋愛パートがあんまり。 本当に絵に描い...\n 音楽パートは良いのだけれど、恋愛パートがあんまり。本当に絵に描いたような美人さんだとなと思った、アップ多過ぎるよね。 ",
      "片思いはつらいわあ・・・\n 2人のイケメンに揺れる女の子しかし三角関係の話は観ていて切ないラストはどちらかの男性がふられるわけでしょ今回登場する2人の男子もどちらもいい子だし彼女の初恋の相手は親が原因で彼女から遠ざかるしかなかったしつらいよねえ　せつないよねえラストは彼女はどちらかを選べばいいわけでしかし彼のどちらかは　つらい思いをしなければならないしなのでラストシーンは感動はするけれどもう一人の彼の気持ちを思うと苦しくて2人の中を100％祝福することは出来なかった彼女　彼の　切ない心のやりとりが伝わってキュンキュンしまくりでした中条あやみが、かわいいことマスクをしていると　あのくりくりお目々が際立って目玉が飛び出すんじゃないかと思う位の大きな目で本当にかわいいこと伸びやかな歌声も感激しました志尊淳は最近は　ゲイやオカマの役が多かったので久々の男性役を観ました男性役はやはり　男に観えて　やはり役作りはしっかりしているなと感心してしまいました小関裕太も　いつも明るく能天気なイメージの役しか観ていなかったので　今回は暗い影のある役どころで違う一面の彼を見ることができ　良かったですラブストーリーは大好きですが、片思いはつらいわあ・・・ ",
      "響け、この歌声\n 同名少女コミックの実写映画化。高校生×バンド×恋の、ドストレートな青春ストーリー。瑞々しいタッチで、アホ設定の少女コミック実写なんかよりかは遥かにマシだったが、全体的には可もなく不可もなく、音楽絡みの話でありながらちとタルかったかな…。幼い頃の初恋の相手モモとの再会を願って歌うニノ。転校した高校で、ボーカルが抜けたばかりの巷で人気の覆面バンド“イノハリ”に加入。ギターのユズは幼い頃浜辺で出会ったニノをずっと想い続けていた。ある日、ニノはオーディションでモモらしき人物を見かけ…。あらすじを要約するとこんな感じ。お察しの通り、全員が片想い。ニノはモモの事が好き。ユズはニノの事が好き。イノハリの前ボーカルのミオはユズの事が好き。モモはニノの自分への変わらぬ想いを知ると同時に、ユズが曲に込めたニノへの想いに気付き…。そんなトライアングル関係がほとんどメイン。二人の男性の間で心揺れるニノ。再会を夢見た初恋の相手か、今傍に居て、自分を想ってくれる相手か。オチも何となく予想出来た。この声を届けたい。この想いを伝えたい。だから歌う。ピュアな姿や想いは時に切なく、時に爽やかだが、何か目新しさに欠け、ちょっと平凡であった。歌唱シーンは胸がすく。演者が劇中バンド“イノハリ”としてリリースした楽曲も魅力的。でもやっぱり一番魅せるのは、中条あやみ。相変わらずのスタイルの良さ、スラリと伸びた手足、長い黒髪…その圧倒的な“美”ジュアル。本当にこの娘はこの世の人間なんでしょうか!?加えて本作では、半年間ボイス・トレーニングを積み、歌声も披露。心揺さぶる歌声に魅了される。さらに、アップが多く、彼女のキャワイイ顔をたっぷり堪能出来る。堪らんぜ。ますます好きになっちまう。ご贔屓お気に入りの女優がもう一人。真野恵里菜。元アイドルだけあって、さすがと言うより、余裕の歌声。出番はそんなに多くないが、他の作品でも脇に徹して好助演してる点に好感。こちらもまた好きになっちゃう。良くも悪くもキラキラの青春ストーリー、エモーショナルな楽曲、好みの女優たち。それらを堪能出来ただけでも。 ",
      "前半と後半の観やすさが全然違う\n ストーリーは少女漫画らしい内容なので、音楽業界での三角関係の王道でどっかで観た様な感じのお話です。前半は淡々と話が進み、感情移入する前に次に話が進む。全体の70%を詰め込んだ感じで感情移入しにくく、分かりにくい部分がある。真野恵里菜の無駄遣いもある。後半からは話も落ち着き観やすくなった。原作内容を詰め込みたい気持ちも分かるが、映画には尺と展開と言うものがある。そこをもっと考慮して貰いたかった。何回もの過去回想を1〜2本に済ますとか。逆としてライバル話があるが「出るのか？」と期待してたら披露しないし。凸凹し過ぎである。俳優演技としては、志尊淳も中条あやみも頑張っていて良かった。真野恵里菜の演技が良すぎてもう少し出番があれば良かったかなとも思った。好きな俳優さんが出ていればオススメしますよ。 ",
      "頭痛い\n 「ひびけーーー」たしかに響いた。コンディションが悪かったのか頭痛が...高校生には見えないし、もうちょい大人の話しでも良かったのでは？せめて、大学生とか？ ",
      "良い出来\n ありがちな高校生の片思いの話で、内容は音楽ネタ。そのわりには良く出来ている。最初はかなり恥ずかしい感じだが、慣れて来ると心地よい。近場に音楽の才能ある人多すぎとは思ったけど。ラストは好き。 ",
      "おじさんでも楽しめました^_^\n アナザースカイの、中条あやみ可愛くて、歌はどうなんだろう？と興味本位で観ました。原作もマンガも知りませんが、わかりやすいテンポの良いストーリー展開に音楽の良さが加わり、あっとゆうまに観終わった気がしました( ^ω^ )ニノ演じる中条あやみちゃん、本当に可愛くて、そして歌がうまかったです！そしてユズとモモもよかったです！。モテないと自分は、よくユズのような役割をしてきて好きな人は常に誰かにとられるという経験をしてきたので、いつの間にかユズの応援をしていました。笑36歳のおじさんから観ても、楽しい映画でした！最後に。やはり可愛い女性は、得だよなと思った次第です。 ",
      "志尊淳良かったね\n  この幼なじみ初恋系でどんでん返しにやられました。 ",
      "良かった\n 青春、片想い、歌、総てにおいて良かったです、中条あゆみちゃん、真野さん可愛いし、バンドもよい、みて良かったです、 ",
      "☆☆☆★★ 三木は三木でも三木廉一郎 …って事で、この監督の過去の...\n ☆☆☆★★ 三木は三木でも三木廉一郎…って事で、この監督の過去の作品歴から不安感しか感じなかったのですが。これが以外にも爽やかな音楽系恋愛映画でちょっと驚く。原作が女子コミックの為とは思うのですが。余りにもあり得ないキャラクター設定や、男の子のナレーションで展開される話で有りながらも、実際には主演の中城あやみ嬢目線から話が語られる…とゆう違和感にキョト〜ンとしつつも。「まあ、しょうが無いか〜」と、映画を観ながら自分を納得させる。その辺りのところは、お伽話として考えないと「何か変だな〜」…と憤慨する可能性が有りますね。とは言いつつ、なかなかの佳作と見ましたが。それでも後半はおじさんお尻のムズムズが凄かったっス(-.-;)主演の中城あやみ嬢はめっちゃ可愛くて、歌も凄く上手い。でも度々挿入されるアップはちょっと怖い…って言う不思議さ(´-ω-`)どうでもよいネタとして。スタッフクレジットに宮崎駿と小林武史…ってのを発見したんですが、これぞまさしく…。 三木は三木でも（しつこい）２０１７年１１月３０日 TOHOシネマズ錦糸町/No.１スクリーン ",
      "響け～♪\n 志尊くん見たさに鑑賞した。でもこの役の志尊くんはあまりかっこよくなかった。歌はよかった。小悪魔系女子の話だった。 ",
      "純粋な想いを応援したくなる映画\n  中条あゆみさん、『チアダン』の時、憂いの表情が似合う女優さんと感じました。そんな彼女が、主演でどんな表情を魅せてくれるのか楽しみに鑑賞しました。その結果、眠気覚ましに買ったコーヒーを飲むのを忘れる程、ストーリー自体に引き込まれました。この映画、恋愛に絡んでくる登場人物の想いが、みんな純粋です。特に主要三人は、子供時代から続く想いなだけにより一層純粋で、応援したくなります。ただ、状況的に全員の想いは叶わないわけで・・・。どうなるのか、ドキドキしながらのめり込みました。結果、想いが叶った者、違う想いに気付けた者、想いが叶わなかった者、全員に救いのある結末になっていて、気持ちの良いストーリーでした。また、バンド演奏シーンが何回かありますが、効果的に使われていたと思います。特に、渋谷のスクランブル交差点とＰＶ風の演奏シーンを交えたオープニングは、格好良かったですし心を掴まれました。それと、子役さん達も良かったと思います。好きな青春恋愛作品でした。 ",
      "青春＆音楽、いいなあ\n MTV(PVと言うのか)と映画の真ん中みたいなものだけれど、しっかり歌って曲を演じきる構成は気持ちよかった。ストーリーよりも、主人公と曲がど真ん中なんだな。ストーリーも紆余曲折はさほどなく、深い話ではないけれども、適度な迷いや苦しみはあって、ちょうど「ビリギャル」同様に、想定内の範囲で揺れ動く感じ。原作を読んでみたくなった。とにかく中条あやみを見て、その歌を聞いて、という映画なのだと思う。主人公・仁乃は、原作ではモモ一途で天然なくらい男心には気づかないのだろう。キスされてはじめてユズを男子として見るようになる、というキャラは、中条さんでは難しいと感じたが、観ているうちに慣れた。ユズは、もっと普通のさほどもてない男子な設定なんだろうな。モモは、なんだろう。まるで3月のライオンという姿になってたけれど、まあはまってたのかな。中条さんは、このままうまくなっていったら、３０代ではいまの柴崎コウみたいな位置にいられるかも。がんばってほしい。出演者の年齢はみな高く、中条さん以外は高校生は無理無理という感じだったが(おっと最年長の真野さんははまっていたな)、いさぎよくわりきって高校のシーン、とくに教室のシーンを限りなく減らしたことでかろうじて成り立っていたのでは。学校で主人公が絶唱するシーンはよかった。ここでもフルコーラス！しつこいけどモモの征服はすごかったなあ。俺はしばらく征服を着ていることに気づかなかったよ。こんなに似合わない人も珍しい。とにかく中条あやみが歌うシーンをたっぷり見れて楽しかった、という映画でした。 ",
      "ラストの\n まとめかたがよかったです。 ",
      "中条あやみ可愛いいいい補正が星2つ分\n なんなんですかね。長身なのにあの小動物系のクリクリっとした瞳は。可愛すぎる。見た目によらないパワフルな声で結構凄かった。本人が歌ってるのか。バンドのあのファッションはダサいけど。それに何だか木村文乃似の若手女優が出てる！！と思ったら真野恵里菜さんでしたか。(一番年上のはずなのにJK役が一番似合っていた。) ショートカットが見慣れないもので分からなかった。でも相変わらず演技も歌も上手く、ハロプロ出身女優としてはエースではないか。映画としては凡作。2人の幼馴染みとの三角関係で揺れ動く乙女心、、、というありきたりな設定。特に、モモの心情はよく分からず。突き放したと思ったら急にキスしてみたり、また突き放したと思ったら急に弱音を吐いてみたり、精神的に不安定でなんとも女々しい男だ。こんな男のいったいどこが良いのか。ジェットコースター型ストーリーで、役の感情についていけなかった。 ",
      "いい出来です\n 若い女優、俳優が次々出現する中條あやみとても雰囲気のある女優さんで、これから楽しみです ",
      "漫画原作&三木監督やっぱり上手い 成人が演ずる高校生役、若干無理が...\n 漫画原作&三木監督やっぱり上手い成人が演ずる高校生役、若干無理があるが、若手俳優陣の演技、演奏とても良かった特に真野恵里菜の高校生が光っていた中条あやみの歌声も迫力があり、努力のあとが見えた平凡な高校生があっという間に歌手になるのは漫画の世界の話というのは分かりきっているが、なかなか良い映画 ",
      "いろいろと面白いとは思うけどね\n 劇中で歌われたり演奏される音楽がすごく良かったと感じたので、全体的としては肯定的に受け止められたら。でも演技とか演出があまりに劇的過ぎて、なかなか落ち着いた気持ちでは見ることができなかった。何だろう…むず痒い？…まぁそれも結構笑えて面白かったんだけど…表現されている部分が超ピンポイントで、恐ろしいくらいにリアリティがないし、個々のキャラクターへの感情移入など皆無。それが逆に音楽で勝負してやるという潔さを感じさせたりするわけで、正直イタい映画なんだけど、結構好きだし、儚い瞬間を収められたら作品なのかなと好意を持って劇場を後にした。でも、なんか古臭いような…まぁそれはそれでつっこみどころで楽しめる…とにかく色々と面白い作品だった。 ",
      "面倒臭いガキの物語\n 原作は未読だが、アニメが面白かったので観てみたが、枝葉部分をバッサリと切り去ったものになっていた、それは尺の関係で仕方がないが、随分安い俳優で撮ったなあという感じ。あの面白くない「火花」でも菅田と桐谷の魅力で何とかなったが、この作品の登場人物には魅力は感じられなかった。NANA以来盛んになった音楽恋愛ものだが肝心の音楽はもう一つでロックしていなかった、アニメの方がよかったように思う。結局は面倒臭いガキの物語だが「火花」よりは良かった、文学作品より漫画の方が面白いというのはちょっと情けない。 ",
      "高校生？\n 高校生の設定ですが、演奏も上手過ぎるように見えるし、俳優の体格も良すぎてどー見ても高校生には見えない。年上ながら小柄な真野恵里菜が一番高校生に近かった。全体的にちゃんとできた映画だと思うが、原作に合わせるのに苦労しているように感じた。 ",
      "響け～～！ぽーりんの歌声がもっと聴きたい\n とても楽しみにしていた映画。今をときめく人気の若手俳優＆三木監督。し…しかも、イノハリ結成！やはり、音楽映画は胸キュンです♪「花とゆめ」連載中の原作は既読。あのアリス役を実写化できる女優さんの出現にびっくり。今の日本で中条あやみさんにしかアリスはできない。…いやいや、長い手足と長い髪。撮影の半年前から頑張ったボイトレ。もう、努力に勝るものはないですねえ。ルックスといい、キャラといい…アリスと言えば、高校生覆面バンド＝イノハリのボーカルだけれど…もう、ビックリするくらい中条あやみさんはアリスでした。歌うシーンはあるけれど…迫力のある声を響かせていた。イノハリのメンバーもキャスティングが素晴らしい。アリスが歌うための曲を作るユズ役の志尊くん。ユズが映画の語り部として切ない想いを届けます。素敵な鎌倉のロケーション。江ノ電、江ノ島、由比ヶ浜。まさに〝青春〟そして、音楽でそれぞれの想いを伝えていきます。見どころはいっぱいあるけれど…屋上でニノがアカペラで歌うシーンと、豊洲ビットのイノハリライブシーンは見応えある。好きなのに自分の気持ちを伝えられない切なさ。届けたい想いを曲に、歌に昇華させていくパワー。モモの言動が原作とは少しちがうけど、笑わない小関くんもステキ。まだ連載中の原作を三木康一郎監督が全体をうまくまとめていた。真野恵里菜さんの歌も必見です。さすがの歌唱力～～劇中歌が大迫力。イノハリの曲がもっと聴きたーーい！ライブ希望。中条さんの歌。志尊くんのピアノ。杉野くんのベース。磯村くんのドラム。…俳優さんって本当に素晴らしい。劇中歌も最高でしたが、エンディングテーマも最高。オオカミバンド MAN WITH A MISSION のFind You確か原作ではモモの作った曲のタイトルだった記憶。いいなあ〜また映画館へ行こう。 ",
      "退屈\n ただただ退屈な時間でした。ごり押しモデルの下手な芝居と歌を聴いて怒りすら覚えました。モデルだけやってればいいのに。 ",
      "最高！\n 言葉に出来ないくらいドキドキして歌声に圧巻される！見て後悔しない！音楽の大切さがわかる映画！ ",
      "すず・たおよりあやみ～やっとニューヒロイン誕生～\n 【すず・たおよりあやみ～やっとニューヒロイン誕生～】by PAPAS「覆面系ノイズ」63点。もうとっくにお腹いっぱいの「すず」に「たお」。年末から来年にかけて、まだまだ食べさせる気です。実はそんなに美味しくなかったことが露見しているのに。何故「狭い映画村」の人たちは同じ人ばかりを使うのでしょう。とっくに飽きが来ているのに。どの作品も「ヒット」していないのに。どの作品も「短命」です。「先生！」はもう打ち切りです。たった5W間でした。「トリガール！」は4W間でした。客観的に見て、どちらも「美しくない」。顔は勿論スタイルも。どちらも「かわいこぶっている（しぐさと声の出し方、しゃべり方で）」だけです。背がすらりとはしていないし、水着姿は見せられない。どちらも気が強い、自分で立ち直れるタイプです。別に他人の力を借りなくても。ましてや男性の力など必要なし。そういう「女の子」には男性として助けたい・助けないと…という気にはなりません。あの「あつかましさ（秘めたる強さとは別です）」なら勝手に立ち直るだろうというような「女の子（若手の女優）」には魅力を感じません。どうぞご勝手にです。さらに「すず」は朝の連ドラに抜擢されました。そのこと自体は別にご勝手になんですが、やり方に「怒り」を覚えました。何故、来年ではなく再来年のヒロインなんでしょうか。まだ来年の後期のヒロインも決まってないのに。明らかに「100作」目を狙っています。それならば来年に発表すればいいのです。これから決まる来年のヒロインよりも「すず」の方が大事ということです。失礼な。「NHK」の最近の「あざとさ」が見えます。「民放化という名の品のなさ（別名、国営放送の視聴率稼ぎ・話題作り）」が如実に表れています。それならば「受信料」を取るのを止めて下さい。民放と平等に競争して下さい。「すず」には来年は出演できないほどスケジュールが埋まっているということを宣伝できます。実際は埋まっていないのでは？「100作」目に抜擢されることのためならなんとでも。それほどの「値打ち」あります？あの「普通以下」の女の子に。「甲子園の100回記念大会」にそういう「意図した」演出します？スポーツとは違う？でも明らかな露骨な「品のない」演出には「うんざり」します。勿論見ませんが。蛇足ですが、このことをTwitterやFBなどいろいろな「NHK」「すず」サイトにコメントするとすぐに削除されます。いいコメントしか載りません。で、長くなり過ぎました。肝心のこの作品へのコメントです。やっと本物の「ヤングヒロイン」に出会えました。「あやみ」は並外れた美しい顔に抜群のスタイルです。当たり前だけれどファッショナブルで、そして中身がいいです。おっとりしていて、か弱い。放っておけません。自分が助けないと…と思わせます。思わずスクリーンの中に助けに行こうとしました(?)こんな女の子が初恋の人を想い続けている？ずっと「片恋」ってありえない！そして以前の「すず」の作品では「ダンス」を。そして今回は見事な「歌」を披露します。若手の女優ではNO１では？素晴らしい。クオーターですか？「すず・たお」をぶっちぎります。主演が続くようです。応援します。あ、ドラマは普通です。はやりの「JK青春ラブストーリー」の枠は超えません。ただ音楽は「MAN WITH A MISSION」で良かったです。あの彼女が歌った曲をはじめ。男？覚えていません🍀 ",
      "内容は別として\n 内容は思ったより微妙だったけど真野ちゃんのルックスがよかったから最後まで見れた ",
      "入れませんでした。\n 高校生がプロデューサー？、バンド内の葛藤も薄く、人間関係も進行も都合よすぎ、いきなりソロライブ？、原作もアニメも見ていないおじさんが時間があったので観たのですが、現実離れし過ぎて物語に全く入れませんでした。バンドか人間関係でもっと苦しんだり、悩んだりが入り交じらないとちっとも共感できません。中条さんをもっと魅力的に撮れなかったのでしょうか？ライブでは正面からの図ばかりで歌っている魅力が伝わりません。 ",
      "完結していない原作を上手くまとめている。\n まだ原作である漫画は完結していないのにも関わらず、ストーリーとして本当に上手くまとまっており、最後まで見やすく感心しました。また、音楽もこの映画では大事になっていますが、ニノ役の中条あやみさんの歌声が素晴らしく、聞き惚れます。脇を固める志尊淳さん･小関裕太さんの演技力も素晴らしい。それぞれ事情を抱えているのですが、本音を言えないむず痒さや切なさを上手に演じています。また、お二人の演奏シーンもギターやピアノ、ベースが初心者とは思えない演奏シーンでした。この3人の他にも磯村勇斗さん･真野恵里菜さん･杉野遥亮さんら若手の方々出ていますが、これまた演技も演奏シーンもお見事でした。中高生向きの映画なのかもしれませんが、私も含めた大人も楽しめる映画でした。オススメ出来ます。 ",
      "中条あやみの魅力を引き出した､これはこれでいい\n  \"花とゆめ\"掲載(2013～連載中)の福山リョウコ原作による同名コミックの実写化｡これはこれでいいけれど､アニメ版のほうが100倍せつない｡ギターのリフがカッコよく､荒々しいロックだったのに対して､相当ポップで軟派なイメージ｡まったくの別ものと考えて観るのがいい｡監督は｢植物図鑑 運命の恋､ひろいました｣(2015)の三木康一郎｡興行的には成功したが､原作の実写化の腕前はどうかと思う｡今回もその予想どおり､思いっきり裏切ってくれたわけだ｡実写版のいちばんの注目は､中条あやみの初主演である｡9頭身という超人的なスタイルで傑出した､\"CanCam\"専属のファッションモデルであり､一昨年からドコモのTV-CMに出まくっている｡女優としては､今年｢チア☆ダン･･･｣(2017)で広瀬すずと共演したり､これからの活躍が楽しみな20歳である｡本作は､いわゆる\"音楽系\"映画だ｡音楽系のヒット作を挙げれば枚挙にいとまがないが､紙媒体であるマンガからの映画化の特徴は､初めて\"絵から音が出る\"こと｡よって､\"演奏力\"､\"歌唱力\"､そして\"楽曲の良さ\"が､作品全体のクオリティに大きく影響する｡なので､中条あやみの初主演もさることながら､ヴォーカリスト役としての歌唱が最大の見どころだ｡映画予告編で､\"♪響け～\"とシャウトする､この曲｢カナリヤ＜MOVIE SIDE＞｣での､その歌唱力もなかなかのもの｡必見｡しかしアニメ版の｢カナリヤ＜ANIME SIDE＞｣とは同タイトルで曲がまったくの別モノ｡作曲家も違えば､歌詞も異なる｡実写版の音楽監修プロデュース･主題歌を､\"MAN WITH A MISSION\"が務めている｡アニメ版の音楽を担当した\"Sadesper Record\"(NARASAKIとWATCHMANのユニット)とは､音楽性がガラッと変わるのは､当たり前である｡劇中バンド､\"in NO hurry to shout\"(愛称:イノハリ)は､劇中の役柄そのままに､中条あやみ､志尊淳､磯村勇斗､杉野遥亮といった出演メンバーで構成されている｡現役高校生が隠れてプロ活動をするという設定上､包帯マスクと片目眼帯をはじめとする覆面衣装で謎のバンドとして人気を博している(映画では顔丸出しで眼帯だけというシーンもあり､ダメでしょコレ)｡近年の音楽映画で､劇中バンドが実際に楽曲デビューするのは定例である｡｢キセキ あの日のソビト｣(2017)で､\"GReeeeN\"を演じた菅田将暉とか､｢カノジョは嘘を愛しすぎてる｣(2013)における三浦翔平や窪田正孝などによる劇中バンド､\"CRUDE PLAY\"などがある｡音楽テレビ番組に出演するというパターンにも持ち込みたかったらしく､よりポップで大衆的な曲調である必要があったかもしれない｡加えて､アニメ版のNARASAKIのカッコいい曲は演奏が難しい(笑)｡しかしそれはそれとして\"大衆的でポピュラーな曲\"という意味では成功している｡見方によるが､アニメ版を知らなければ､これはこれでいい｡むしろ知らない方が幸せで､中条あやみの魅力を引き出した､良い作品ではある｡(2017/11/25 /TOHOシネマズ錦糸町/ビスタ) ",
      "想いはいつか届く！\n 全員が片思いで、切なく、見ていて胸が痛かった。これぞ青春映画なんだろうけれど、私の見るジャンルにこの手の高校生が主役の映画はなく、新鮮でもあった。この映画を見るきっかけは予告の中条あやみの歌声。中条あやみは「せとうつみ」から気になってたけれど、ボイストレーニングを行った歌声は心にビンビン届いてきた。バンドでの歌声もいいけれど、やはり、学校の屋上での心の叫びは鳥肌ものです。歌は人を動かす力があると改めて感じました。ストーリーも最後に昔の思い出の人ではなく、目の前の人に寄り添う展開、痺れました。私のようなおっちゃんでも心が震えたいい映画なので、ぜひ高校生に見てもらって、心の震えを共感して欲しい。でも配給が松竹なので、広がりは難しいかも。 ",
      "試写で見ました\n 原作から好きなので、実写化のキャストさんが発表された時からすごく楽しみにしてました！キャストさんたちは楽器未経験で、短期間でこれは皆さん凄いです！！カッコよかった！しかも中条あやみちゃんの歌！！凄いです。予告にも出てた、「響け〜」のカナリヤ好きです。屋上の歌のシーンは鳥肌立ちます！！ ",
      "とても良かったです！\n 私は出演されている俳優さん女優さんたちが好きで完成披露試写会に応募して行かせていただきましたが、どの役の人もかっこよくて、劇中のバンドは完成度も高く音楽が好きな人は見に行くべきかなと思います！私はバンド好きなので歌声といい、ギター、ドラム、曲の歌詞、どの音にも思いがこもっていて鳥肌が立つくらいでした！公開日までまだ時間がありますが楽しみに待っていて損は無いと思います。私も公開日になったらまた観に行こうと思っています。 "
    ],
    "filmarks": [],
    "coco": []
  }
}