{
  "id": 295,
  "reviews": {
    "eigacom": [
      "女性にも男性にも多くの気づきをもたらす良作\n AV業界というある種の裏の世界をメジャーな商業映画で真摯に描くこと自体が稀有であり、難しい企画を成立させしかも高いレベルで完成させたことに瀬々監督をはじめスタッフ・キャストに感謝したい。もちろんこの一本でAVの裏側がすべてわかるなどとは思わないし、現実にはもっと悲惨な話や悪質な事例もあるのだろう（AV女優の自殺や不審死、裁判沙汰も時々起こる）。それでも、映画では単にAVに関わることになった女性だけでなく、その家族との関係や彼ら彼女らの心模様も丁寧に映し出す。もし自分の家族や親戚や知り合いにAV女優がいると知ったら、どう思うだろうか、どう接するだろうかとシミュレートしながら観ると一層作品の世界に入り込めるはず。メインの3人の中では森口彩乃が特に素晴らしかった。大成してほしい女優だ。 ",
      "紗倉まなの原作未読。青赤っぽい肌色がいい\n 監督お得意群像劇…っていう感じでもないか。説明少なめ。人間何回目？白猫ちょっとだけ。子猫と16年くらいの年寄り（ 国分寺台地域ねこの会）別にAVの世界を描くわけじゃないのね。「俺、性癖変わったんだ」てそんな言い方する？からの告白！！そのタイミング！？なにかんがえてるかわかんないそれが狙いか。覚悟を決めたつもりでも心は揺れるもの高岡早紀のパートがどう繋がるのかと思ったら、そうきたか。えらい歳の離れたお父さんだことで。娘さんの役のコいいな。幸薄そうで絵が繋がった！AVどうでもいいのでは？唐突に終わった新宿海の見える街は？南房総舘山日東バス安房自然村御宿町中央国際高校SOD泉まくら「ふちどり」エンドロールの最後のシーンは何を意味するのか。仕事の事を話すのって躊躇するよな、一般的な職種やないと。 ",
      "アダルトビデオ\n アダルトビデオ業界に関わった三人の女性を描いている。淡白な植物夫に悩む妻、家族とそりが合わず上京してきた女、母親が元AV嬢では、とイジメられる女子高生、この三人は人生のハードルを乗り越えることが出来るか。アダルトビデオを演じるのは大変そう。 ",
      "タイトル通り最低でした\n 久々につまらない映画を観ました121分も流石に観てられず途中で断念....レンタル料金返して欲しい...... ",
      "勘違いもはなはだしい！\n 原作者は明石家さんまを騙して陥れたAV女優さんです。AV女優への差別は、AVからテレビタレントや女優に転身する時にはあります。高樹マリアとか良い女優さんですが、あまり日の目を見ていません。でも、普通のAV女優は、隠してますし、バレません。それに罪悪感もありません。現在、AV女優は50万人ほどいるそうです。過去の経験者を含めると、少なくとも400万人以上はいるそうです。公的機関による調査の結果ですから間違いありません。風俗、キャバクラを含めて経験者多数。主婦、学生にも多くいます。価値観もかわりつつあります。この映画は、少し古くて、良いところありません。クズ映画🎞🎞🎟🎬🎦 ",
      "　娘！　妻！　母！\n 映画館で拝見したかったのですがＤＶＤとなってしまいました。残念です。　もしかしたら女性目線で観たほうが良い映画のでしょうか？　　娘がＡＶ？妻がＡＶ？母がＡＶ？という各々の立場で描かれているのだと感じましたがどうですか？私には少々、難解でした！！！ ",
      "評価が難しい\n  AVに出演したことによる血の連鎖を絵画で救済する様な話と言うか・・最後の血族と無意識におけるある絵画への志向性が救済になっていてそのシーンは泣ける ",
      "最低。\n 退屈すぎて、最後まで観られず。 ",
      "女の人にとっての作品\n 夫婦の関係が冷めていて、AVに出た主婦。母親が働きもせずに、おばあちゃんに育ててもらっている女子高生。学校に行かず、AVの仕事をする女の子。この三人が、周りの人たちに揉まれながら生きていくという内容だった。人はそれぞれ何かの不満や不安があって生きているんだと思いました。三人は、自分が一番最低な人だと思い込んでいるような気がしました。 ",
      "妻、娘、母\n 妻、娘、母、業界に関わる三人の状況をそれぞれの視点から上手く表現出来ている。それぞれの行く末が最後まで気になりましたが最後は意外な展開だった。2018-44 ",
      "あなた今、変な仕事してない？\n  その手の性欲解消手段が好きな人ならば殆どが名前と顔が一致する『紗倉まな』原作小説を映画化したものである。自分は未読なのだが4つのオムニバス小説であるが、本作は3つの群像劇となっている。再構築したのか、小説通りかは不明だが、ある程度この三編は微妙に結びつけられていて、特に二編は後半収束されるプロットになっている。いわゆる『AV』出演に対する諸々な個人的問題をベースにその本人や家族、その周りの外野へと影響が及び、差別や軋轢、批判や無理解をもたらす様を速いシーン割りでそれぞれが同時進行で展開していくというシークエンスとなっている。なので、始めの内は一体どれが誰のストーリーなのかごちゃごちゃになってしまう。只でさえそこまで有名な女優が演じている訳ではないので顔の判別が付けにくい。にも拘らず、回想シーン等も挟み込んでくるもんだから、前回とのシーンの整合性に時間が掛かってしまうことしきりである。シーンの切替で、食べる場面と次のシーンの飲むシーンとが映し出されてしまうともっと切り替えが覚束なくなるのではないだろうかと、勝手に批評してしまっているのだが、これは小説の表現を踏襲しているのだろうか？その辺りも不明なのだが・・・多分、強烈な意図がそこに表現されているのだろうね、瀬々監督のことだから・・・よくありがちな、AV残酷物語の類ではなく、もっと自然な流れの中での葛藤を多用な例で表現してる作品である。例えが悪いがこれがAV出演ではなく、イスラム国に賛同して入国したいとかと同義かと思うのだが一寸違うかな？まぁそれ位この手の問題は身近でありながら下世話なイメージを孕んだテーマではある。やはり現役嬢が書いたという文章がキャッチーなだけに世間的に注目度がターボ並なのであろう。とはいえ、そんな矛盾したような想いの中での女性の出演決断というのは今作だけでは中々その真意を読み解くことはできなかった。外堀である外因(子供が出来ない　親や家族に対する孤独感)、そして実際、親の過去が自分を苦しめるといった問題は、多分、丁寧にそれを演じていたとしても、これこそ、その心理描写は謀りかねないものだ。特に男ならば・・・今作には酷い男はでてこない。勿論職業側どこか頭のネジが飛んでいそうな人がいるが、それとて職業病なのかもしれないし、通常社会であってもそれ以上のサイコパスな人間は存在する。どうしてリスクを超えてまで女性は自分を表現しようとするのだろうか。その辺りは、野坂昭如が知っているのかもしれない(♪男と女の間には♪)二編の収束は、それはそれで一定のカタルシスは得られるのだが、もうちょっと関係性を序盤に匂わせてもよかったかもしれない。でないと唐突に話がリンクしてしまうので戸惑いも又感じてしまったからだ。それと、最後の女の子の『日比野さん、私ね・・・』の台詞は必要だったのだろうか？思わせ振りな、テーマを投げかける作品にする意図が理解出来なかった。『何回人間になるかで人格が作られる』の部分も然り・・・多分、今作品はあくまで女性が観覧すべき出来だったのかもしれないと感じたのだった。 ",
      "最低じゃない。\n よい意味でタイトルと違う。三種類のAV女優へのアプローチ、そこへ向かう女達の周りとメンタルの話である。業界をビジネスライクに描くことによって、個人が浮き出して良かった。実際制作現場はこんなものだ。はじめ回想シーンかなっと勘違いする部分がある。内容的に効果的とも思えない。わざとなのか？編集が悪いのか？ ",
      "良い映画\n 本作品の原作は、元AV女優の紗倉まな『最低。』。半自伝的内容ゆえか、濡れ場が多い…というか、多過ぎる（笑）話が進むにつれ、彼女たちの心情や表情を冷静に見ている自分に気づく。バス待合室で、母の心を突き返そうとする娘をそっと抱き返す母の行動に、何とも言えない優しさを感じ、涙した。この監督は、こういう場面の描き方が上手い。 ",
      "娘がAV女優になる家庭。妻がAV女優になる家庭。母親がAV女優だっ...\n 娘がAV女優になる家庭。妻がAV女優になる家庭。母親がAV女優だった家庭それぞれの物語。生きている中で一番密接に関わるであろう家族ですら、相手の心の中には全く計り知れない部分を誰だって持っている。家族がAV女優になることでお互いの計り知れない部分に向き合わなければならなくなりそれぞれが悩み、葛藤する。作品を通して常に登場人物全員のそれぞれの思いや感情が交錯しており、鑑賞者である自分でも共感できる部分、理解できない部分がありました。そして登場人物の計り知れない思いを考察などする必要もないし理解できない部分もあって当然なんだろうなあと思えたのが面白かったです。ラストには理解できなくても家族は家族であることに救いがあった作品でよかったです。 ",
      "女優さんの体当たりの演技に役者魂を見ました...\n 様々な事情からAV業界と関わりが出来てしまった3つの家族と夫婦をオムニバス形式で描写。原作未読ですが、なるほどインサイダーの原作者ならではの視点が新味でした。ただ、これでR15+なの？と感じるほど濃密な場面のインパクトが強過ぎて、おそらくは本作の命題であったと思われる家族間の軋轢と和解に至る葛藤の部分が脇役に押しやられてしまったような感が残り少し残念でした。 ",
      "理解と、共感と、違和感と。\n 先が見えなくて人生が停滞してしまったように感じることは誰しもある。そんな時にとりあえずの現状打破としてAV業界に入っていく人もいるのだとこの映画は教えてくれた。演技の素人でも最初から主演女優になれるから承認欲求も満たされるし、お金も貰えるわけだから、AVに出るというハードルを越えられる人にとっては、魅力的な仕事なのだろう。大半の女にとってはハードルどころではなく断崖絶壁に見えると思うけれど。同性である女性の視点から描かれたAV業界ということで観てみたが、彼女たちの選択に共感はできないまでも理解はできたように思う。道に迷ったときその場に蹲る代わりにとりあえずそっちに行ってみた、手を引く誰かがいたり、当てつけたい相手がいたりしたから。そこで「成功」する人もいれば脱落する人もいて、自分の選択であるなら責任は自分で取ればいい。大人なんだから。でも娘を持つ母親として、釧路から飛んできたあのお母さんには共感した。娘がついに決壊して泣いたとき、やっとこの子を取り戻したという満足と安堵の笑みをあの人は浮かべていた。唯一涙が出たシーンだったが、母親という存在の恐ろしさを感じもした。高校生の祖母、母との女三人の人間模様についてはなぜかあまり心に響かず。三人の誰にもあまりリアリティを感じられなかった。結末の異母姉妹の邂逅についても話を作り過ぎた印象。ラストシーンは良かった。 ",
      "良い\n 余韻があっていい ",
      "話の焦点がまとまらずイマイチ\n エロ目的の人も内容重視の人もそれぞれの話の繋がりや目的がバラバラで何を表現したいのか単なる総集編の様な話 ",
      "う〜ん…\n 期待していたのでほとんど予備知識を仕入れずに見に行きましたが、何を伝えたいのか理解できないまま、特にオチもなく話が終わってしまいました。３人の女性が主人公の群像劇であるため、視点があっちこっち飛び、話の流れがわかりにくかった。もう一度見れば印象が変わるのかな？とも思いますが、二度目はスクリーンじゃなくてテレビでいいかな。ただし女優さんの演技はとても良かったです。これから見に行こうという人は、最低限ここの解説をよく読んで、３人の主人公の女性の名前を覚えておくとよいかもしれません。 ",
      "面白さがわかりませんでした。\n 自分にはあわなかった。冗長に感じてしまった。なんとか最後まで観ました。ラストも余韻があるのだが、読み取れなかった。 ",
      "女性のための作品\n 原作者がAV女優さんであることから分かるように、全編女性の視点。女性にとって働くとは？中でも、AVという職業の持つ意味は？母とは？娘とは？作品中での登場人物の心の動きについて、男性として理解し難い部分も結構あった。（女性からすると容易に理解できることなんだろうけど。）多分、女性が鑑賞すると面白く興味深いのではないか。 ",
      "さすが、東京国際映画祭ノミネート作品！\n 4回も泣いてしまった。女性にもおすすめの映画。誰にでもある日常、家族、母子の関係、情熱を感じ、ヒューマンドラマとしてもおすすめである。原作「最低」を読んだが、瀬々監督、女優、ストーリーもあわさって、更にパワーアップしている。AVという社会通念をこえるという関係者の思いもある気がする。ストーリーが始まるににつれて、すっと入っていける数少ない映画！ ",
      "バックストーリー\n 進学の為に上京したが大学には行かずAV女優になった女性と、結婚生活に悩みAVに出演する決断した主婦と、母親が元AV女優であることを知った母子家庭の女子高生の3つのストーリー。女子高生についてはまだしも、現役の二人については金に困ってという訳でもないし、それなりの覚悟をしてそういう仕事をする訳で、苦悩や後ろめたさはわかるけど、選択をしたのはいい大人の自分だし、言い訳っぽくなってしまっているのが引っかかる。姉の告白とか妙な繋がりとかは余計だし、撮影シーンはそんなに尺をとる必要もなかったんじゃないかな。重過ぎず軽くもなく、感動したり泣いたりする様な話ではないけれど、苦悩や覚悟等、抱えているものとこれからを感じられなかなか良かった。 ",
      "エロの現場を渦巻く苦悩\n 第30回TIFF鑑賞記録13作目良いです。本当にR15で良いのかというくらい過激なラブシーンのある映画でしたが、不思議とあまりいやらしさを感じませんでした。いやらしさと言うよりも非日常的な描写として、女性達の感情を描いている映像だと思いました。とても切ない映画です。登場人物達の苦悩と悲壮感が伝わってきます。しかし、女性達は何かを諦めている訳ではなく、生きる為にただもがいているという ",
      "エロを多角的に凝視する\n 東京国際映画祭2017コンペティションＡＶ業界を軸とした人生物語。複数の物語、映像、女優、欲望、そういった物語機微が絶妙に絡み合い、深い感動を覚えた。原作が女性で、作品の監督が男性という性的な映画であるが故なのか、エロスの表現が実に多彩なように感じた。ＡＶの需要があるからそれを逞しく利用する女性がいる、といった単純で偏った見方などは一切なくて、その世界で生きている・繋がっている人々の生き様をリアルに感じとることが出来た。性描写もたくさん出てくるし、フィニッシュを何度も見せられる。しかし、不思議と、体や絡みなどよりも女性の表情に目がいって、複雑な感情を読みとることができた。明らかに絵よりも感情を表現しようという意図が感じられる作品であったし、ものの見事に成功していると思った。それも素晴らしい役者のパフォーマンスがあってこそなのかもしれない。良い悪いという前に、非常に魅力的な作品だった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}