{
  "id": 296,
  "reviews": {
    "eigacom": [
      "長寿シリーズに育ってほしい\n 前2作よりもアクションシーンのリアリティが向上した。スロー再生とカメラワークと音響の巧みなコントロールにより重量感が増し、迫真性につながったのだろう。テレビでの演出のキャリアが長い吉田照幸監督だけに、テンポの良いドラマ運びはさすが。映画的なショットを要所にはさみつつ、基本的には軽妙なタッチでストーリーを進めるのがこのシリーズには合っている。終盤のスケールの大きな山場、切なさと脱力のラストなど、記憶に残るシーンもたくさん。もちろん、雪の中の海でパンツ一丁になった大泉洋の熱演も忘れられない。長寿シリーズに育ってほしい。 ",
      "豪華さUPも変わらない魅力は健在\n シリーズも3本目となり、大泉洋と松田龍平のコンピもすっかり円熟の味が出てきている。古き良き東映プログラムピクチャーの香りが漂う本作の味のあるマンネリズムは今回も健在だ。相変わらず札幌の街の空気感がスクリーンから濃く漂ってきて、街を訪れた気分にさせてくれる。今回は札幌市長や日ハムの栗山監督まで出演しているので、作品内外での街への定着感がより強く感じられる。北川景子、前田敦子、鈴木砂羽とヒロインが3人という大盤振る舞いもあって、前2作以上に豪華な印象を与えるが、やはり探偵と高田の気の抜けた、それでいて締めるところは締めるカッコよさや、哀愁漂うハードボイルドな雰囲気といったコアなポイントは全く変わらないので、ファンは安心して観られるだろう。 ",
      "こうでなくっちゃ！\n シリーズ３作続くのには、やっぱり訳があったってところか。サブキャラ等も出演豪華で、いい仕事してました。「えー、あの人がこの役⁈」。知らずに観て、ラッキー。３作通してのレギュラー陣も、いいねえ。結構高田の出番が多いのも、よっしゃ！。龍平さん、こういうわからん役、いつも通りの安定さ。ストーリーも「パズルがはまった」感じが、またまたよっしゃ！！。すかっとした＆クスッと笑える終わり方も。３作観て良かったです。 ",
      "安定のローカル感\n ほどよい脱力感があり人情味あふれる昭和な作品。北川景子を初めて可愛らしいと思ってしまった。前田敦子は安定のバカ役（褒め言葉）長く続いて欲しいシリーズです。 ",
      "北川景子演技こんな下手だった？\n 大泉洋さんと松田龍平さんのキャラクターが好きなシリーズです。相変わらずのコンビで楽しい映画。北川景子さんこんなに演技下手だった？と思うくらいセリフが浮いていました。 ",
      "探偵ものとしてよくできてる\n ふつうに面白かった ",
      "またまた安定の面白さ\n 本当のススキノはこんなデンジャラスじゃないけど、暴力団が目立つ行動がとりにくくなった今では、逆に地方都市だから出せるリアリティがあるのかもしれない。最近こういう雰囲気の映画がめっきり減っているので末永くシリーズが続きますように。 ",
      "前田ケツ子の演技下手くそやなー。 2と展開似てるし。 終盤まで観た...\n 前田ケツ子の演技下手くそやなー。2と展開似てるし。終盤まで観たけど時間の無駄を感じ消した。 ",
      "変わらない人情探偵\n WOWOWにて、一気に三部鑑賞。どの作品も変わらない人情たっぷりさがいい。 ",
      "高田とコンビ解消か！？みたいなんはフェイクやった\n まさか監督交代しているとは。それでアクションシーンがちょっと変わったのか。原作「ススキノ探偵シリーズ」を読んでみたい。２のほうが良かったがこのままシリーズ化してほしい。北川景子は可愛かった。大泉洋とススキノを歩くシーンはゲリラ撮影か。通行人が二度見前田敦子は安っぽかった、演出のせいもあろうが。札幌サッポロファクトリーすすきの ホルモン 京城屋エンドロールの後にも１カットあり江別 ",
      "ソフトボイルド\n 北海道を舞台にしたハードボイルド設定のキャラで決める映画。探偵（大泉洋）が巻き込まれ、悪い美女（北川景子）とねんごろになり、痛い思いをしながら助手（松田龍平）と一緒に事件を解決していく。テンポが悪く乗り切れないが、いずれにしろ寒い映画だった。 ",
      "稚内の毛ガニはおっかない！\n 　SMクラブのメニューに“意気消沈”、“阿鼻叫喚”、“人間失格”と書いてあった。4番目は覚えきれなかったのですが、とんでもない内容なのだろう。やはりススキノの猥雑さは面白い。こんなススキノの一角にあるBARを根城とする探偵（大泉洋）と相棒の高田（松田龍平）。高田の大学の後輩であるという原田から、恋人である麗子（前田敦子）と連絡が取れなくなり、捜してほしいという依頼が舞い込み、気軽な気持ちで調査を始めるのだった。　冒頭、トラックの助手席に乗っている麗子。道を塞いでいた車の男に運転手・椿が射殺されるというショッキングなシーンだが、椿も拳銃を握っているという、謎めいた恐ろしさが感じられるプロローグ。地道な調査の末、ピュアハートというモデル事務所に行きつく探偵。そこは体のいい風俗の店でもあり、オーナーのマリ（北川景子）とは初めて会った気がしなかった。明らかに麗子がいたと思われる節があったのだが、その後、暴力団風の男たちにぼこぼこにされる探偵と高田であった・・・　マリに翻弄されるうち、次第に大きな事件に巻き込まれていく探偵たち。マリの上には大物実業家でもある暴力団の北城（リリー・フランキー）がいるので、付き合いのある対抗する暴力団に相談を持ち掛ける。しかし、事件は北城側がメインとなっていて、白い粉を奪い合う内紛だったという展開。　マリの過去と、探偵との接点。それが作品のクオリティを底上げする心理描写となっている。アクションは控えめだったが、終盤の殴り合いの場面ではスローモーションを多用して、実際に拳を当てているのが特徴の1つ。どうしてそんなに大金が欲しいのか？と、謎めいたサスペンスも見どころなのだろう。　本編中に日本ハムファイターズの栗山監督も登場しているのですが、1年前の優勝を語っているところが時間のギャップを感じてしまう。続編を考えてみると、大谷翔平はもう登場する機会もないかもしれないものの、清宮幸太郎が登場する可能性は十分ある！ ",
      "熱演！\n 好きな人が好きなものは自分にとっても大なり小なり気になる。音楽でも映画でも、人でも。この作品も、最初はそんな所から入ったかも（笑）1も2も観たが、わたし的には3が一番ひかれた。ヒロインの北川景子さんがいい。美しくて凄味がある、命を張って生きてきたのは洋ちゃんと変わらない、命を燃やすものを見つけた、その対象に泣けた。ピストルがこんなに似合う女性だったのかと..決して笑うばかりでもなく、泣かせるばかりでもなく、色々な要素が魅力的に織り成され、北海道ススキノの街並みや雪の大平原をバックに、味のある軽快な(口達者な)洋ちゃん探偵と、素っとんきょうでいざとなったら役に立つ相棒、松田龍平の美味しいシーンが満載、無駄なカットもなく、一気に楽しめるストーリーになっている。笑ってほしいな、これを観てね ",
      "期待通り\n 裏切らず、上まらず。相変わらずのダサさとかっこよさで。北川景子は相変わらずの大根。安藤玉恵が好き。 ",
      "にぎやかでいい\n 年始は家族が出かけて暇で、見過ごした賑やかな映画を。1、2は見たけど、特に2は覚えていない。毎回同じ札幌を舞台にしたドタバタ劇。明るく楽しく面白いので、水戸黄門や寅さんのようにずっと続けて欲しい映画です。北川景子はやっぱり綺麗だ。松田龍平がほぼ松田優作に見える。前田敦子を久し振りに見た。それと、札幌はヤーさんが多いのかな。どうでもいいけど。 ",
      "学芸会以下だな、特にアクションは！\n メガネして顔ボコボコでメガネ無傷。蹴りするのにヨタヨタ。漫才のドタバタ以下。特に、志尊と龍平の格闘は幼稚園児並み。えーい、飛び蹴り、どつかーん。ズボン👖下げて、歩けなくして、また、どうカーン。展開も、力が抜けますわ。風俗嬢の北川景子が悪いリリーフランキーに食い物にされて復讐だよ、てか、SMくらいで、恨んで、死の病で世をはかなむのは良いけど、関係ない人殺すなや、ボケ！盗み殺しは平気で、その金で難病の子供助けても🧒泣けんわ、アホンダラ！１と2はまだ観てないけど、こんなんかな？ギャグが寒いし、観ようかな、やめようかな。ススキノはいい街だが。 ",
      "命を燃やせるものは、あるか？\n 「探偵はBARにいる」シリーズ第3作。レンタルDVDで鑑賞。三度、愛すべき“ススキノ探偵”が帰って来ました！本作は原作の無いオリジナル・ストーリーですが、若干原作シリーズ第1作「探偵はバーにいる」からの引用がありました。それはさておき、今回も“簡単な依頼”が大事件へと発展していく展開が秀逸でした！しかも、立ちはだかる敵が今までに増して超クレイジー。リリー・フランキーがヤバ過ぎでした。この手の役をやらせたら右に出る者はいなんじゃないかと思わせられるほどの仕上がり具合に感服しました(笑)そして、探偵の助手・高田(松田龍平)を凌駕するほどの戦闘能力を誇る志尊淳まで登場。これもまたいい感じに狂ってました(笑)大泉洋と松田龍平の名コンビ振りは本作でも健在。ふたりが迎えるオチにめちゃくちゃ笑いました。そしてホッとしました…(笑)過去に助けた女を守るため、史上最大・絶体絶命のピンチの中で奮闘する探偵のハードボイルド。そして、命を燃やす決死の戦い…。“やせ我慢的ハードボイルド”が、このシリーズの醍醐味。定番のシーンももちろんあって、心地良い“マンネリ”に浸りました…。 ",
      "ユニークなキャラクターがたくさん\n サスペンスにセンスのいい笑いを取り入れたとても面白い映画でした。シリーズものとして主人公の大泉洋さんをはじめユニークなキャラクターがたくさん登場します。今作のゲストヒロインの北川景子さんもとてもセクシーにかっこよくてとても良かったです。 ",
      "バランスのとれた良作\n 飛行機でたまたまやっていたので1、2を観ていないけど鑑賞しました。前作を観ていなくても十分に楽しめました。大好きな松田龍平さんが良い味だしてて早速1、2も観てみます！！ ",
      "長いシリーズになるのかな？\n このシリーズはレンタルでは観たことありましたが、映画館では初鑑賞。シリアスさとコメディーがうまく散りばめられていて、大泉洋の魅力を引き出し、松田龍平の淡々とした演技もなかなか面白い。ストーリーとしては、それほどの驚きや仕掛けはありませんでしたが、テンポの良さと、今回はなんといってもヒロイン北川景子が良かった。スクリーンの中の存在感と美しさはさすがです。また、リリーフランキーのヤクザ役は、これまでも何度となく観てますが、切れる怖さは凄みがあります。これから長いシリーズものになる魅力は十分あると思います。 ",
      "3作品連続して視聴したせいか、これだけすごく良いように思えた。\n 3作品連続して視聴したせいか、これだけすごく良いように思えた。 ",
      "意外とはずさない。\n 意外とはずさない。 ",
      "シリーズ化に期待\n スケールアップしているので今後のシリーズ化に期待。 ",
      "あんまり重たい話は苦手なので本作位がちょうどいい、とはいってもヒロ...\n  あんまり重たい話は苦手なので本作位がちょうどいい、とはいってもヒロインはあいかわらず十分薄幸なのだが悲壮感までいかないのは北川景子の美形とリリーフランキーの小悪党感が功を奏しているようだ。コメディ仕立てが悪いわけではないが土竜の唄のパクリみたいな漁船のシーンやエンドロール後の小芝居はいらないと思う。「探偵はBARにいる」なんて往事の早川ミステリーのような洒落たタイトルなのだから好みで言えば大人の哀愁とかダンディズム、説明的でない練られたセリフがもう少し欲しい。3作目は大泉洋の無駄ゼリフも減ってきて背中で見せる芝居もいい、薄野バックのジャズのBGMもそれっぽくて小洒落ている、4作目がどう化けるか楽しみである。 ",
      "探偵はつらいよ！第3弾！！\n 女子大生大生失踪にて捜索依頼を受けた探偵がまたまた事件に巻き込まれる物語。やはり大泉洋はいじられ役がよく似合う！クールも良いのだが「水曜どうでしょう」時代からの大泉洋いじられキャラが好きだった私としてはイジリがパワーアップしていて大変楽しめた映画になっていた。また物語も第3弾でパワーアップしましたし、北海道愛溢れてます。今回のヒロイン役北川景子も良かったですよ。ただ北城グループのあっけなさには納得行きませんが。また、あの高さから圧雪めがけて飛び降りれば（圧雪がクッションでも）足骨折しますのでマネだけは止めましょう。（経験者は語る。）エンドロール後も楽しかった！次回作も期待します。 ",
      "いつも通りの探偵はBARにいるです。私は１と２のほうが好きかな。\n いつも通りの探偵はBARにいるです。私は１と２のほうが好きかな。 ",
      "笑えるけど\n 毎回依頼者が微妙なんだけどそこら辺を良くしてくれると長いシリーズになっても文句は言わないです ",
      "題材が\n シリーズ3作目らしいが、1, 2は見たことなかった。単純に楽しめた。但し、取り上げられた題材が暴力団だったのが、少し違和感を覚えた。暴力団の抗争や事件も最近ではニュースで見ることも少なくなって来たのに対し、この映画では大きな組織で動いていることを臭わせる。暴力団の過激なシーンは札幌市や北海道のイメージを崩さないか気になる。現代の設定なので、「今だにこうなの？」と思った。 ",
      "優作\n 優作 ",
      "笑って泣ける。\n 二人のコンビも安定し安心して観ていられる作品へと成長。 毎回登場するヒロインも華やかでアクションも申し分ない。どこか間の抜けた掛け合いに対するハードボイルドな要素が男性陣に高評価なのは頷けるが、今回の犯罪は切なすぎ。 ",
      "シリーズ最高の売り文句\n 失踪した彼女を探して欲しいという平凡な依頼に乗り出した探偵と高田。簡単な依頼だったはずが事件の背後に暴力団や覚せい剤、さらには殺人事件までも関与していることが明らかになっていく。サイコな暴力団のボス、北城や高田を圧倒する敵、波留などシリーズ最強の敵との戦いを描いたススキノ探偵シリーズ第3作目。前作からおよそ4年、ススキノ探偵シリーズ帰ってきた！前2作の大ヒットを受け、プロモーションにもすこぶる気合いを入れていた今作。予告から最期を意識させる内容が多く、まさかな？まさかな？と若干の不安を抱えながらいざ鑑賞笑。印象としては予告の盛り上げ方の割には盛り上がりに欠ける地味な作品といった感じ。シリーズ最凶と言われた北城は序盤から小悪党扱いで、下には強く上には屈するRPG序盤の雑魚ボスみたいな存在。高田を圧倒するほどの武道の達人で何を考えているのかわからないサイコパスな雰囲気を醸し出す波瑠は確かに強いが、本当に何を考えているのかわからなくて、終いには何がしたかったのかわからない中途半端な存在になってしまっていた。しかしリリーフランキーは北城の役どころを理解してあえてあの小悪党感を演じていたというからお見それした笑。志尊淳ももう少しセリフがあればキャラクターが立っただろうにもったいない感じだった。そんな今作の大きな変化といえばまず美女の依頼人との関係性だ。とんでもなくあっさりと一線を超えた笑。今までありそうでなかったこの展開にやはり007的な側面を勝手に感じた笑。今回のマリはシリーズ通して最も良い感じの美女笑。明るく無邪気に探偵を振り回す姿に今更北川景子に魅力を感じるとは思わなかった。しかしやはりしっかりと闇は抱えていて、なぜ北城の元で働くようになったのか、探偵に近づいた理由は？、奪った1億円の使い道はなどの多くの謎を残した彼女がとった行動の真意をラストまで伏せた見事な展開の先に、やるせない悲しいラストが待っている。相変わらずのバットエンドとも言えるお家芸は健在。また今回は久々の登場の脇役が多く、シリーズ通して見てきた人には嬉しい作品になっている。篠井フローラの再登場が結構嬉しかった笑。篠井さんはオカマが上手い笑。お色気担当の峰子こと安藤玉恵もモンデを飛び出し個性爆発笑。峰子って名前でクリカンって名前を連呼するどっかで聞いたことのある響きに笑う。冒頭のお触り教師を演じる正名僕蔵も反省の無さの感じから再登場期待できそう笑。まあ結果としてエンドロール後にもう一笑い残したコメディ感の強まった作品でシリーズの柔軟性も感じさせる内容だった。薄まったハードボイルド感をカバーして余りある笑いどころの多さ。どうして探偵と高田が同じ目にあって高田だけ無事なのかという問いに高田「キャラクターじゃねぇか？」の一言にジワジワ来る笑。それはキャラクター通り越して俳優の自体の人間性のことでは笑。やはり自分のキャラクターを自覚している様子の松田龍平がずるい笑。とにかくまたこの2人が観れて嬉しい。次作もありそうだしさらに嬉しい。このシリーズは末長く続いて欲しい。 ",
      "面白かったけど…\n 前半、少し寝てしまいました。1、2と比べると前半は静かな印象。 ",
      "ほどよい\n エロとか恐怖感とか感動とかのバランスがほどよくて、観ててストレスがない。札幌の良いところが見れて(一部で人気のロウリュとか)あ、よく知ってるなぁと思った最後の最後は笑った！良い映画でした！ ",
      "ずっと続けて欲しい\n やっぱりカッコいい。観ててスッキリ。裏切らない。 ",
      "シリーズでみていくのもいい\n 大泉洋のいきつけのバーで大学生から彼女探しの依頼をうける所からはじまる。相方の松田龍平の演技が力がぬけてゆるくていい味だしています。シリーズで観て行ったら楽しそう ",
      "面白かった\n 単純に。このシリーズは3にして初見だったけど、単純に大泉洋と松田龍平の掛け合いってだけで楽しめました！でも…私の中で、水曜どうでしょうのイメージが強すぎる大泉洋がイケメン？ぽい役だったってのが最後まで違和感ありすぎてw ",
      "安定の面白さ\n  面白かった！安定のススキノ探偵シリーズ三作目今回も美女と関わるとロクな目に遭わない探偵笑オープニングは不穏な空気ながらも探偵の推理シーンからは落ち着いた雰囲気と安心感笑相変わらずの高田とのやり取りも申し分ない平凡な依頼からの不穏な展開へも問題なく進み、今回は高田との一騎打ちも出来る敵も登場したので、高田のアクションシーンも見応え十分か（雑魚相手の高田無双も良し。探偵も頑張ってるけどやられてる。キャラだろう笑）いつものメンツとの絡みも安定しており、拷問シーンも相変わらずでなにより笑そんなメンツがなんだかんだ手助けしてくれるのもシリーズとしては嬉しい限りフライヤー等にあった高田との別れは大体予想通り笑。高田本人が言ってないのでこうなるだろうなとは思ってたけど笑。江別は大泉洋ネタでよろしいかな？笑今回の依頼人である北川景子は美しいので、まああんな感じでこられたら依頼受けるわな～全ての動機は最後まで分からず、まさか赤の他人の子とは…偶然出会った生まれなかった我が子と同じ生年月日の他人の子のために命を燃やす…確かに切ない結末と言えるだろう。長くは無い命を燃やすあたりはとても感動的ではあるが、元々探偵と出会って無い頃から進めていた計画、探偵なしでどう進めていけたのか？（かなり無茶をしているとしか言いようがないので。ある意味彼女らしいが）あと、どうにも快活とした演技に違和感が…（なんだろう？最近笑わない演技多のドラマ多く観たせいかな？）前田敦子の方はまあしゃあない？笑（それでも女子大生らしさってこんな感じかもな笑）女に弱い探偵の情けなさと格好良さ、助手との息の合ったやり取りとやられっぷり、ぼやきながらやられながら依頼を貫く探偵はほろ苦い結末を抱えながらまた探偵として活躍するのだろう笑えるシーン、アクションシーン、ドラマでグッとさせるシーンと色んなシーンが詰め込まれたエンターテイメントとして素晴らしいと思う。まだシリーズは続けられるが、どうかな？エキストラで参加したシーン、無かったなぁ…編集で削られたなぁ ",
      "劇場が明るくなるまで観よう。\n  しめるところしめて、砕けるところ砕ける。不安にもならずに安心して観られる映画シリーズ三作目。相変わらず探偵と高田のコンビが面白くて格好良い。マリは本当に切なかった。牢屋の中でのあの満足そうな顔に観てて救われた。マリは自分の存在意義を見出せたのだと安堵。しんみりさせておきながらエンディング後のあのくだけた感じ。ああいう風に最後に笑えるところをみせてくれるので観終わった後も気持ちよかったです。トイレ行きたいの我慢して待ってて良かった…！映画館明るくなるまでちゃんと観なきゃダメですねこれは。この作品もほんともっと長くシリーズ化してほしいなぁ…大泉洋と松田龍平の二人が観たい。 ",
      "初めて\n 劇場で観ました。普通に、楽しめました。あっちゃんのチャラい女子学生、はまってました。 ",
      "東映のドル箱？\n シリーズ3作目。古沢良太脚本は続投で監督は吉田照幸に交代。高田（松田龍平）の後輩の彼女を探すように依頼される探偵（大泉洋）。その以来がとんでもない方向へと伸びていく。本シリーズは明確なヒロインが必ずいるのが特徴。今回は北川景子がその役を担う。何かというとヤクザがからんでくるストーリーラインはあまりいただけないが、今回はもっともハードボイルドしていて、その点は好感がもてた。高田より強い格闘家（志尊淳、だから若い）が出てきたりしたのもよかった。高田はすぐ乗り越えるんだけど。格闘するときは服装を考えないと。本作もシリーズ継続可能なので、どんどん作ってほしい。東映のドル箱になればうれしい。 ",
      "寅さんのように長いシリーズになると良いかも！\n  本当に松田くんと洋ちゃんのコンビが良い！毎年観たい位…今回、高田くんがヤバいと思うほどの強敵が現れて静かに慌てる感じも良い。パート４も是非ともお願いしたい。 ",
      "シリーズ最高傑作！\n このシリーズは毎回観ているが、今回のは良かった！大泉洋と松田龍平の安定のバディー感。シリアス、バイオレンス、笑いのバランスが絶妙。リリーフランキーの凶悪感。scoopでもそうだったけど、この人の演じる狂気は、存在感すごい。最高の悪役だった。そして悲劇のヒロイン、北川景子。このシリーズでは毎回、悲劇のヒロインが出てくるけど今回のは特に悲しく、涙を誘った。その他の脇役たちも、シリーズ作品ならではの安定の役割で、観ていて安心感がある。とにかくすごく良かったので、気になる方はぜひ観に行って観てほしい。そして4、5、6、、と永く続くシリーズになってほしい。 ",
      "万人受けする作品\n 大泉洋のハードボイルドはカッコいい！ただ、2時間ずっとはキツい。後半から、正直シラけてくる。騙され続ける、痛めつけられ続ける的な要素がもう少しほしい。北川景子は、本当に美しい。一挙手一投足全てが美しすぎて見ていて惚れ惚れする。この3シリーズの中で一番いい演技をしている女優。特に、北海道の寒い大地での透き通る白い綺麗な肌、もう流石としか言いようがない。前田龍平は、あの姿格好が役にマッチしている。トラブルシューターとしては適任だけど、大学院生にしては老け過ぎてないか？大泉洋のコンビ相手はもっと若い人の方がいい気がする。1,2みたいな大どんでん返しはなかったものの、ストーリーとしては、万人受けするのではないか。 ",
      "映画の宣伝で大泉洋が様々な番組に出ていましたが、それを見てどれもお...\n 映画の宣伝で大泉洋が様々な番組に出ていましたが、それを見てどれもおもしろく、大泉洋が好きになりました（遅い）このシリーズも最初から見ていますが、今回が一番思いを込めて見れました。過去2作ももう一度見直したい。主人公の俳優さんに魅力があるからこんだけ続いているのだなと思います。敵役にリリーフランキーが出ていますが、この人も本当にすごいですね。いいお父さん役もできて、悪役もできて。最後の展開も予想できない展開でそうくるかーという感じでした。まだまだハードアクションができるまで続編を出し続けて欲しいです！（雪の降る札幌で全裸で船に乗せられる刑は本当に撮影したのでしょうか？） ",
      "ハードボイルドの文法\n ハードボイルドの文法に乗っ取った佳作だった。内容としては大泉洋のキャラあってこその作品であり、下手に「渋い」俳優を使ったならありきたりの小品に成り下がるおそれもあり、だからこそ大泉洋主演で三作も続いたのだろう。配役の妙を楽しめた。 ",
      "楽しい‼️\n 大泉洋のスタイルがツボ❗だということに気付いた‼️４もあるなら楽しみ〜♪ ",
      "ピュアハート!!\n 初見ですが深夜にぴったりのユルさと、松田優作の映画のようなテイストinすすきの、で楽しめました。ヒロインの動機がいまいちしっくり来ませんでしたが、他人から見たら「？」と思う事に固執する事は多々ありますし、このやるせなさもきっと本作の持ち味なのだと思います。リリー・フランキーが出ると主演級も食われる可能性が高いですが、本作は丁度良いバランスでした。 ",
      "さすが！\n 大泉洋と松田龍平がさすがすぎたほんとにもう大好きな作品！何回でも見たいとおもう！ ",
      "1～3で一番好きかなー\n 実はあんまり(わたしのツボに)ハマらなかったシリーズ。かといって嫌いでもないので鑑賞。一番よかったし、それぞれのヒロインもクセが強くて見応えあった。 ",
      "鑑賞記録\n このシリーズ大好きなんです。２の上映終了後、３の制作決定が発表されたのですが、しばらく音沙汰なし。今年ついに上映となったのですが…。いつものメンツに会えるのは本当に嬉しいです。大泉洋×松田龍平コンビの絡みはいつまでも見ていたい。あと、前田敦子！あっちゃんは自分に求められているものが何かを本当によくわかってる。世間からのイメージを的確に捉えて演技に落とし込んでいる。すごい人だと思ってます。ただ！今回は前二作から監督が変わっているためか、作品のテイストがかなり変わってます。シリーズ中、一番軽いかも。目を背けたくなる暴力、ヒロインのもつ悲哀がこのシリーズの魅力だと思ってるのですが、今作はどちらも今ひとつな印象。アクションシーンもなぁ、スローモーションでケレン味を出そうとしてるんだろうけど、それが逆にテンポ悪くしちゃってるよ。もし続編を作るなら、橋本一監督の復活を！お願いします。 ",
      "だんだん、ちゃんとした映画になってない？\n B級感が好きだったのに、ちゃんとしてる。内容も涙を誘うよりも、痛快ものでよかったのに。小雪も尾野もそうだったけど、いつも依頼者のヒロインが最後に武器を持ってるなぁ～ ",
      "安心感のある娯楽映画\n ですね。四十代夫婦で、何の疑問もなく「行こっか？行こうかね！」というシリーズになってきたので、最後のオチで「またあるな！」と期待でき、2人で気持ちよく映画館を後にできました。 ",
      "3作目\n 北川景子さんの演技、素晴らしかった。この映画の中で色々な顔が見れて、流石だと思います。主役のお二人は良い意味でいつも通りでした 笑 ",
      "長期シリーズ化希望\n 第1作目と同じような、キャラもの、バディものになって再会。途中で推理が明かされて、２作目のようなミステリーっぽさは影を潜めたものの。最期のピースは意外だったのと。エンディング後に面白い落ちがあるので、見応えは十分にあった。なんといっても、大泉洋の演技だろう。コミカルなシーンも、ぐっとくるまじめなシーンも上手く、絶妙。松田優作の『探偵物語』を彷彿とさせる、ハードボイルドものにもなっていた。大泉が元気なうちは、何作か続けてほしい。長期シリーズになってほしいなぁ。 ",
      "前田敦子、やっぱいい\n 96本目。前田敦子が出てると言う事で見に行ったが、演技を見ると、あの有名なシーンを思い出してしまった。そこだけでも必見。個人的には、北川景子が日本の女優の中で、一番好きになってしまった。Daigoが羨ましい。 ",
      "なかなか\n シリーズ物はマンネリ化がよく懸念されますが、このシリーズは原作がいいのかいつも面白く鑑賞出来ています。大泉洋と松田龍平のコンビにも熟練されたものが出てきているのか掛け合いが今回も大変楽しめて見れました。あと今の日本の映画にリリー・フランキーは欠かせないなぁと思いました。 ",
      "泣けた\n 映画館のなかで一番後ろの席。誰にも見られず思い切り泣くことができました。北川景子、きれい、美しい、かわいい、それよか演技がうまい。泣かされました。松田龍平、このシリーズで味を出したなあと思います。 ",
      "Sapporo susukino lover!\n クリスマスにいい映画を観れました！命を燃やすもの がどんな人でもきっといつか見つかる観覧車のように1番上に登りつめたら後は下がるだけなど名言を吸収出来ました個人的には松田龍平の職業が俺と被っているので愛着が湧いて、俺の使命としてあんな風に生活する義務があるように思う 札幌にもああいうミメーシスを与えられるようなヒーローが必要であると思うからだ 運良くも恵まれた境遇にあるのだからそれを目指す義務があるように思うのだ ",
      "外さない安定感\n 前作までのシリーズにあった雰囲気はそのままだが、一番完成度が高かったように感じる。今回の核になるフレーズ「命を燃やすものは、あるか？」の真相は個人的には今までで一番好きだった。札幌→北海道の地方を繰り返して話が進むのはもはや定番化しつつあるが、お約束もちりばめられており最後まで退屈することはない。北川景子はハマり役で、探偵コンビは全く危なげのない安定感。 ",
      "ルパン＆次元\n シリーズ初鑑賞でしたが全く問題なく楽しめた。期待以上に面白くてスクリーンに釘付け。探偵・大泉洋のキャラがユニークでルパンと重なる部分があった。松田龍平も相棒である次元のような存在に感じた。ヒロインの北川景子も抜群に良い。非常に安定感のある作品でこのシリーズは今後も要チェックです。2017-179 ",
      "安定感あり\n シリーズ三作品ともに安定感のある面白さです。冒頭のシーンはちょっと引いてしまうけど、あとはエンジンかかってクスッと笑いアクションシーンにスカっと、そして感動的シーンにウルウル。キャラクターも個性的で楽しいし、音楽も耳ざわり良く、札幌の街景色も良いですね。満足度の高い作品でした。次もあれば必ず見るでしょう。 ",
      "シリーズの以前の作品も見てみたい\n シリーズ全てを見ている友人の誘いで。シリーズ物はそれまでに築き上げられてきた作品通しての空気やら設定やらをどうしても念頭におかないといけないので、できるなら第1作（テレビドラマが最初ならそこまで）から遡って観たいと思うのだが、現実にはなかなかそれは難しい。ゆえに一作一作が入門編であり、話が完結しており、また傑作であることを求めずにいられない。果たして、少なくとも本作を通して観た感想は題名の通り「以前の作品も観てみたい」と思わせてくれるようなものだった。それにしても北川景子さんは演技が上手い。笑える作品であり、一方で少し泣ける気分にさせてくれた彼女の演技に拍手を送りたい。 ",
      "監督が変わってちょっとポップになったけど、ススキノの街の乾いた感じ...\n 監督が変わってちょっとポップになったけど、ススキノの街の乾いた感じの映像がイイ味出してた。面白かったけど、小説を読んでいるから何だか薄く感じた…逆にすりゃよかった！ ",
      "長いシリーズになるのかな\n このシリーズはレンタルでは観たことありましたが、映画館では初鑑賞。シリアスさとコメディーがうまく散りばめられていて、大泉洋の魅力を引き出し、松田龍平の淡々とした演技もなかなか面白い。ストーリーとしては、それほどの驚きや仕掛けはありませんでしたが、テンポの良さと、今回はなんといってもヒロイン北川景子が良かった。スクリーンの中の存在感と美しさはさすがです。また、リリーフランキーのヤクザ役は、これまでも何度となく観てますが、切れる怖さは凄みがあります。これから長いシリーズものになる魅力は十分あると思います。 ",
      "これこれ\n マイルドになってる気はするけど、これこれ！ ",
      "2からの軌道修正\n 土曜日の日中、満員の劇場で鑑賞。よくよく考えればこの映画館系列のサービスデイでしたが、それでも人気のシリーズであることは間違いないなと実感。札幌を舞台にした探偵ものですが、謎解きがメインではありません。どちらかと言うとそれにまつわるアクションつきの人間ドラマという方が適切かもしれません。シリーズすべてを見ていますが、前回の「2」がバイオレンスとエロスを強調しすぎていたぶん、バランスが取れて見やすくなっていたのは確かだと思います。一方で多くの人が言っているように「1」を含めた過去作よりも、ストーリーや表現という面では良くも悪くも間口の広い作品になったと感じます。特筆すべきは、非常にテンポが良いことです。「2」のような人気を勘違いしたダラダラ感が消えていて、とても安心しました。綺麗にまとまっているのでこのまま終われるような気もしますが、こういう日本映画ってなかなかないと思うので、できれば5くらいまでは続いてくれたらと思います。 ",
      "よくも悪くもない\n 無難な感じ ",
      "札幌ススキノ人なら観るべさ笑\n  3で初めて観ました笑とにかく札幌住みで、とくに私のようなススキノ関係者はかなり楽しめました笑もちろん札幌に来た事の無い人も楽しめますっ！北川さんも綺麗でキャストも最高っ！笑笑この映画、全国の皆さま観てもっと観光客増えて下さいねっ！w w恋の街札幌… 良いとこですよ笑札幌ファクトリーにあるユナイテッドシネマ札幌で観てたんですけど、ファクトリーアトリウムで北川さんが拳銃を撃って皆が逃げ惑うシーンは笑いましたー笑あと、ラスト… 江別って笑笑 ",
      "郷土愛が伝わる\n 「DESTINY 鎌倉ものがたり」と本作のご当地映画を続けて観ました。134号を稲村ヶ崎から鎌倉方面に車で走ったら鎌倉高校前の踏切を越え、その先の道から鎌倉大仏(高徳院)が見える描写の鎌倉(詳しい人なら違和感あるよね)。夕暮れせまる札幌の街で新天地に旅立つ相棒に別れを告げた後、その行先が江別だったという脱力感たっぷりな探偵。郷土愛が伝わるのは探偵の方でした。 ",
      "大泉洋が素敵だった\n 他の映画を検討していたのですが、レビューの評価を参考にこの映画を観る事にしました。パート3から観たのですが、とても面白かったです。大泉洋って素敵は俳優なんだな〜と思い本作品を鑑賞後、パート1、2もレンタルで即鑑賞しました。個人的にヒロインもパート3の北川景子が1番良い感じがして、シリーズで1番良い作品だと思います。 ",
      "テンポが良い\n とにかく序章から終盤までテンポが良く退屈感が全くありません。キャストも適材適所(前田敦子を除く)で非現実な内容ながらも見入ってしまう面白さがあります。大泉洋は俳優と芸人を兼ね備えているから演技の幅も広く感心してしまいます。松田龍平もクールながら子供っぽさを兼ね備えたキャラが◎。一瞬、加瀬亮!?と見間違えそうなリリー・フランキーのキャラも七変化で存在感大。肝のヒロインは今回のストーリーでは北川景子がベストマッチに思います。内容的には、まだまだ続けられると思いますので是非とも続編をお願い致します。 ",
      "ハードボイルド版「寅さん」を期待！\n  一作目も二作目も観ている。が、とくに印象に深く残っている映画ではない。が、主役の二人も大好きな俳優さんだし脚本がリーガルハイの古沢良太なのでやっぱり観に行った、その結果。安定感、抜群の映画だった。突拍子も無い奇想天外なストーリー、‥ではないし物凄いアクションシーン、‥があるわけでもない。ただ三作目ともなると「あー。こんなキャラいた！」的なほくそ笑みわらいが止まらなかった。怒ると男に戻るおカマのフローラとか。無駄にセクシーで、どうにか探偵を振り向かせようとするウエイトレスの峰子とか。いたいた、こんなキャラ！歴代作品を見てきた人にはクスッと笑えるシーンが増えてきた。これっていい意味での「マンネリ」だと思う。大泉洋は相変わらず芸達者だし松田龍平も高田役にこれ以上ないくらいハマってる。がしかし。敵役のリリーフランキー。これはちょっとミスキャスト？北城はもっと重厚でそれでいてサイコパス。そんなイメージの方がしっくりする。ちょっと演技が軽過ぎたような。あとアクションシーン。ラストの松田龍平と志尊淳のサシでの決闘シーンは良かった。スピード感も迫力もあった。なのに。途中の探偵と高田が敵地に乗り込んでのシーンでなぜにあの「スローモーション」演出？しかも長い。完全に間延びした。とはいえ。誰が誰を誘って見に行っても絶対に平均点以上取れる手堅い作品たった。基本的にはJAZZYなBGMが流れるハードボイルドな作風だけれどそこは大泉洋。きっちり笑わせてくれます。ハードボイルドになり過ぎず。その「半熟」具合がこのシリーズを楽しむ醍醐味だと感じた。映画見に行きたいなぁ。でも冒険してハズしたらやだなぁ。そんな人にピッタリです！個人的には続編を期待したい。2年に一回くらいで新作を発表してその度に、結局なんだかんだで劇場まで足を運んでしまう。そんなマンネリな映画に育って欲しい。 ",
      "内容も女優さんも素晴らしい。\n 内容的には、3作品の中で一番垢抜けており、上質な作品になったと思う。あと、女優さんの質が上がると、作品の質も上がると思いました。 ",
      "面白かった\n 安定の探偵さんと相棒のやりとり(^^)安心して観られる ",
      "三作中で一番好き\n  これまでの作品より万人受けするというか、女性や子供にも受けるものを目指して作ったのではないかと思います。エロ・バイオレンス描写がマイルドになっていますし、クスッと笑えるシーンも増え、高田と探偵のキャラも若干丸くなったように思いました。探偵が三枝さんのモノマネをするシーンがあって、どうでしょうファンなら思わず笑ってしまうところだと思うのですが、今までこの作品ではああいう大泉洋はあえて見せないようにしていたような気がするんですよね。ちょっと駄目なところ、抜けたところがあるとしてもベースはハードボイルドにかっこいい探偵のままというか、ガチガチに男っぽく決めてその枠からはみ出さないように気を付けている感じがあったのですが、個人的にはもっと砕けてくれたほうが魅力的なのになと思っていたのでああいうシーンは嬉しかったです。脚本も三作中で一番綺麗にまとまっているように思いました。他人には『どうしてそんなことで？』と思えるようなことに命を燃やしたマリ。何ということもないことのように思えれば思えるほど、空虚で寂しい彼女の人生が浮き彫りになるようで、私はマリの動機の弱さに逆にぐっときました。4、5と続いて欲しい作品です。 ",
      "あっという間の時間！最高でした\n このシリーズは前からハマっていて大好きなシリーズ。今回も楽しく鑑賞させていただきました。大泉さんと松田龍平さんのコンビは本当に素晴らしいですね。 ",
      "楽しんで観れます！\n 年末まで観るの我慢してたけど、この作品上映スクリーンから出て来るお客さん達の反応と顔がホコろんでいたので、相当良い作品なのかと思って、我慢出来ず観に行ったら相変わらず撮影の季節は極寒ですが内容はハートが熱くて今回も満足して観れました。 ",
      "比較的コメディ要素強目かも\n 前作、前々作よりコメディに走った感じがある。お馴染みコンビの掛け合いは面白い。高田の影が少々薄いかも。アクションシーンは目立つけど。前田敦子のキャラは合ってたと思う。記者の掘るぞには笑った。前作観ていた方が楽しめる。 ",
      "文句無しのシリーズ最高傑作\n いやぁ凄い。相変わらずの鋭いアクションと酷いシーンと脱力シーン。偉大なるマンネリズムだ。でも今回はストーリーが格別だ。切ないストーリーながらも、これは初のハッピーエンドと言って良いのではないか。(幸せの形は人様々と思うんだよね。)北川景子は流石だけど、前田敦子も世間知らずな女子大生役が似合っていた。こういう日本映画が大好きだ。 ",
      "面白いじゃないか\n このシリーズ、初めて見ました。率直に面白かったです。2時間飽きずに見れました。北川恵子さん、とても良かったです。大泉さん達の醸し出してる雰囲気もとてもいい。「あー、言うな。それ以上言うな。」っていうシーンなんて、ほんとこの映画の真骨頂ですね。こういうレベル感を保ったまま、シリーズを続けてほしいです。 ",
      "安定のテイスト\n 映画『探偵はBARにいる3』を見てきました。3作目ともなると、安定のテイストで楽しめます。北川景子が美しくかつ魅力的に描かれています。また、鈴木砂羽が演じる元キャバレー嬢の役が、いっぷくの清涼剤になっています。作中、コンビを組む高田(松田龍平)がニュージーランドに行ってしまうかのような話が出てきますが、その結末はエンドタイトルの後で…。 ",
      "とても良い映画\n 寅さんシリーズの様な安定感が出て来ましたなぁ（笑）細かいことを気にし出したら、こちらの負けです、はい（笑）今回のマドンナ？は、北川景子です。次回作もまた楽しみです…年１本ペースでお願いします！ ",
      "アクションコメディ\n  「探偵はBARにいる」の3作目です。ススキノの探偵が、相棒の知り合いから失踪した恋人の調査を依頼されて、それが、モデルを装った売春から覚醒剤を巡る殺人へと繋がっていくストーリーです。大泉洋と松田龍平の探偵コンビに北川景子の謎の美女が絡み、コメディとアクションのバランスもよく、面白かったです。 ",
      "王道の探偵さん\n 男のかわいい、カッコ悪くてかっこいい王道の探偵さん。毎回、これが観たかったと思ってしまうのがこのシリーズの魅力。鑑賞中の男性客も女性客もこんな探偵が好きだ、と思いながら観てるのがわかる作品。エンドローグから暗くなるまで観客の探偵にたいする愛情みたいなものに包まれて終わりました。 ",
      "鉄板\n みたらわかる面白いやつやはずさない、人間くさい良い映画 ",
      "やっぱり面白いね、このシリーズは、ずっと続いてほしい\n 監督が橋本一から吉田照幸に代わってどうなるか、そこだけがちょっと気掛かりでしたが、見てみたらまあそれほど気になることもなく、今回も大いに楽しませてもらいました、やっぱり好きだな～このシリーズ。心地良いマンネリ感ですよね、特別飛躍することもなく、特別グレードダウンすることもなく、まあ細かいことを言えば今回はやや昭和テイストやハードボイルドテイストが薄れた気はしないでもなかったですが、でもまあ大体いつも通りの展開を、いつも通り楽しむことは出来たかなと、それと笑い要素は監督交代の影響かチョイ増し状態になってましたね、クスクス笑えて結構ツボに嵌まりました、大泉洋と松田龍平ならではの笑いでしたね、この愛すべきキャラクター、いつまでも続いてほしいシリーズです。今回はほぼオリジナルストーリーだったんでしたっけ？まあそこは脚本が古沢良太ですから、問題なく楽しめました、世界観が既に前二作で確立されていますから、そこだけ損なわれなければ問題なく受け入れられますね。ミステリー自体に関してだけ言えば正直微妙だったりもするのですが、それは前二作も似たようなものでしたので、これはこれである程度OK、キャラや夜の街に生きる者の悲哀がしっかりと描かれていれば、いいんですよこのシリーズは、ある種続編の強みとも言えますね。大泉洋と松田龍平の名コンビに関しては今更言わずものがな、最高すぎて文句無し、問題は今回のヒロイン（昭和風味で言えばマドンナ）・北川景子がこのシリーズにどう溶け込むかでしたが、正直・・・今まで見た北川景子の中で一番良かったかも、と言えるほど北川景子を多く見てきた訳ではないですが、とりあえず今回の峰不二子的役どころの北川景子はとても魅力的に映りました、それは探偵もあんな感じになりますわな・・・。そして恒例の苦み、悲哀たっぷりな結末に関しては、やっぱり切なくてグッと来たぁ～、命を燃やせるものか、マリの人生がとにかく切なかったので、余計に・・・でもそんなことで・・・あぁ～切ない。まあ見せ方に関してはもう一声欲しかったのが正直なところなのですが、でも何だかんだでこのシリーズのこの苦みが好きですねぇ、あのボロ車も今まで程ではないですが、いい味出してましたね。ヤクザのリリー・フランキーも相変わらず素晴らしい演技、志尊淳＆前田敦子は思いのほか出番が少なかったですが、一応それぞれの持ち味は発揮して爪痕は残したでしょうか、そしておなじみのメンバーは見ると何かホッとしますね、これも続編ならではでしょうか、特に喫茶店の安藤玉恵嬢は毎度毎度ツボに嵌ります！それと今回は探偵と高田の別れを匂わす展開が少し気になったのですが、まさかそう来るとは・・・エンドロール後までこうして楽しめるのは嬉しい限り、更なる続編を激しく希望します。アクションシーンの見せ方が今までとちょっと変わっていたのが良かったのか悪かったのか、若干微妙なところもありましたが、でも大泉洋には今後も体を張って頑張ってもらいたいものですね。 ",
      "後半、泣いてしまいました。\n 前作が非常に面白かったので、今回は比べると少し残念に思うところもありましたが、アクションはパワーアップしてましたね。それでも、このシリーズの登場人物のやり取りはずーっと見てられる面白さがあります。大泉洋大好きです。これからも続けていって欲しいです。客席は満席でしたし、人気も申し分ないですよね！さあ、次回にも期待だ！あと、高田の出番が多かった。いやー良いキャラですね。あれは、卑怯でしたが(笑) ",
      "北川景子は、いいオンナ💞\n シリーズ三作とも観ましたが、どれもおススメです。松田龍平は、カッコいい大泉洋は、お茶目ですね ",
      "哀愁と緊張と笑いと\n  ギュッとつまった…いやきれいにさり気なくつめられた映画だった、相変わらず面白いなと。どこか懐かしさすら感じるハードボイルドさと、それをごまかすかのような雰囲気、くどくなくてリラックスできるけど、それでいてヤクザ映画のあの胃が痛む切迫感もしっかりある、ちょこちょこ北海道LOVEをはさんで北海道ネタで〆るのがまたいい。お酒が飲みたくなった ",
      "女性の切ない思いが主役なんです\n コメディ映画ではありません先ず、このシリーズを観たことがない方が、勘違いしている最大のポイントです。大泉洋がいつもふざけているので、コメディ映画だと思っている方が多いですが、原作がハードボイルドなので、基本的にはまじめな映画です。3作目になってやっと気づき始めましたがどの作品も、実際には女性が主役です。男社会の中で翻弄される女性の熱い情熱と切なさ3作目ですが、変わらず楽しめました(^^)今回は、特に松田龍平演じる高田との掛け合いが秀逸ですｗ是非、観に行ってみてください(^^)※劇中は札幌の街中のいろんな景色がたくさん出てきます。札幌は大都市の割に、中心部がギュッと凝縮されているので、劇中の場所を見つけるのも容易です。是非、札幌を散歩してみるのもオススメです♪ ",
      "コメディに。\n 3作全て見てますが、今回はバイオレンスさを減らしたマイルドな作品になりました。笑って楽しんで、最後に少し考えさせられる。良くまとまっている作品だと思います。 ",
      "黒電話とオセロと缶ピース\n やっぱり一作目。という感想に至ってはしまいましたが、今作も待ってましたのマンネリ展開が絶妙。但し、三作目ともなると新しい客を取り込むべく、少しだけナンセンスな笑いは鳴りを潜め、ストレートな展開に。悪いとは思わないし、続いて欲しい。でも、黒電話とオセロにも活躍して欲しい、なんて思いながら「エベツ」を思い出して、独りニヤニヤです。 ",
      "相も変わらずお人好し探偵\n まず第一印象。大泉さん老けたなー(笑)『探偵はBARにいる』の原作は読んだことないが、大泉節がたっぷり見られる。確実に大泉さん寄りになっているであろう…だがそれがいい！！大泉洋好きにはたまらない作品。しかし、大泉ファン以外でも十分以上に楽しめる映画であることは間違いない。 ",
      "グダグタな感じがしっくりくる。\n ダラっとした雰囲気の探偵と、これまたさらにダラっとした相棒が緩く活躍していく。雰囲気も三度目ということもあり息もぴったり。2人の雰囲気は心地よい。今回のヒロイン。北川景子が素晴らしい。彼女の演技でやられた。これから注目していきたい。安定して憎い演技のリリーフランキーや、見所満載。ススキノ繁華街で巻き起こる事件、突っ込みどころはたくさんあるけど漫画みたいに楽しめました。北川景子には泣かされるしね。 ",
      "札幌住んでるなら観なくちゃあ！\n 北海道民ならクスリとする所いっぱい！札幌の雪景色も悪くないなあ思っちゃいます。ヒロインが♪敵か味方か〜カウボーイ〜♪敵かな？味方かな？byエキセントリック少年ボーイ ",
      "綺麗にまとまってる １,２よりクセがない\n 今作は監督が変わり、脚本は原作なし、古沢さんのオリジナル脚本ということで、1,2のようなススキノという舞台独特の空気感、ある種のクセが減ったように感じ、より万人受けする作品という印象を持ちました。その点に対し、私的に少し寂しさを感じたものの、全体として綺麗にまとまっておりエンターテイメント性も以前と同じく高く保たれていたので4.5です。この作品の強みは、使い古された筋立てを使ってもつまらなくなっていない、既視感を懐かしさという味わいとして魅せることができている点だと思います。シリーズもの3作目はマンネリ化しやすいと言われますが、このシリーズは成功したと言って良いのではないのでしょうか。今後も長く続けていただきたい作品です。 ",
      "いまいち？まあまあ？\n 一昔前のテレビにこんな感じの人気ドラマをやってたなって感じ面白かったけど、スクリーンでお金払って見るまでもないか ",
      "いいね\n たくさん笑いました。心からそう思えるのは、アクション、スリル、ストーリーが期待を裏切らないからです。今回も大満足でした！ ",
      "昔懐かしいバディもの\n 昔テレビで『プロハンター』『傷だらけの天使』『探偵物語』に熱中していた人間にはたまらない設定。地域を横浜から札幌に変えているのもグッド。ただ、前2作は突っ込みどころが多くて、今回も観賞するまでは乗りきれるか疑いぎみ。で、今回は、なかなかいい感じ。二人の掛け合いも楽しいし、毎度のビターエンドも健在。ただ、長過ぎるかなと？もっとコンパクトにてきるんでは？ ",
      "いい意味で昭和が香る映画です。 今回もアクションがありますが、それ...\n  いい意味で昭和が香る映画です。今回もアクションがありますが、それほど強いわけではなく、泥臭い所もあってカッコいいばかりではないのが良いです。脇を固める役者さんが燻し銀で松重豊さん、篠井英介さん安藤玉恵さん、マギーさん、田口トモロヲさんがいい味出してます。エンドロールが終わるまで席を立たないこと❗おまけがありますよ。 ",
      "期待どおり\n 安定感ある演者のおかげで、安心して見れました。大泉洋さんの魅力全開でした。北川景子さんの艶っぽさが素敵でした。 ",
      "失速感が、、、\n シリーズ１作と２作は楽しく観れたのになぜか３作目はダメでした。 ",
      "深夜ドラマっぽい\n 始めて観たが深夜ドラマっぽい「ススキノ探偵シリーズ」松田龍平扮するテンションの低い相方・高田はまずまずヒロインは微妙北川景子の魅力はあるかなあ大泉は大泉暇なら見てね ",
      "安定した作品 シリーズ３作目、大泉洋と松田龍平のコンビも、ますます...\n 安定した作品シリーズ３作目、大泉洋と松田龍平のコンビも、ますますパワーアップCGではない身体を張った演技、テンポの良い脚本が、観客の心をつかむ北川景子、美人が暴れると絵になりますね前田敦子は、どの作品もカマトトぶっていて同じ演技、意外な女優があの役を演じたら、もっと作品として見応えがあったと思うと残念次回作も期待しています ",
      "退屈しない\n 2作目は観てないのですが、1作目より面白い！アクションあり、笑いありで退屈することなし。北川景子は普通の喋りはあれ？て感じの演技だけどドスきかせるのは様になってて良かった。大泉洋最高！江別(笑) ",
      "星4つ、ちょい甘め\n 大泉さんは天性の笑いの間を持っている人だと改めて思います。おしゃべりも達者でお笑い芸人でもなかなかこれだけの腕がある人は見あたらないです。今後も貴重な役者さんとして活躍楽しみです。 ",
      "全てが絶妙なバランス。\n まず主役2人。相変わらずなバランスの良さ。大泉洋への松田龍平のおとぼけっぷりなツッコミが最高。お話もゆるい展開だけでなく緊迫感をもたせつつ飽きさせず。雪原もピッタリな情景だった。芸達者な人達ばかりであっちゃんがね〜。悲しいかな浮いてた。 ",
      "大泉洋はこれが一番好き\n 探偵バー3。シリーズも三作目となるとダレダレになったりもよく見かけるが、ここへきて最高傑作の完成では！ゆるく笑えるシーンと探偵的謎解き、そして明かされる真実はややウエット寄りに。小気味良いアクションがスパイス。まとまった脚本を活き活きさせたのは北川景子の存在が大きかったように思う。（シリーズには珍しい艶っぽい展開も！）物語の引き際はもう少しドライなのが個人的には好みだが、この人気シリーズはあれでいいのかとも思う。安定の面白さでした。 ",
      "大道芸人&大寒町\n オープニング&エンディングの「はちみつぱい」の名曲にすっかりやられました。エンドロール後のおまけ映像も笑える。肝心の本編はまあまあ。 ",
      "最高傑作！\n ストーリーは確かにどこかで見たような感じかもしれない。ツッコミどころもある。でも、それを補って余りある安定感が心地よい。今回監督が変わってコメディ色が強い。でも、大泉洋が実に生き生きと演技していて、久々に劇場で笑い声を出した。今回レーティングが下がって物足りなさを感じる人もいるかもしれないが、シリーズとして脂が乗ってきたように思う。笑って泣けてアクションもある、これはもう寅さん➕００７。和製ハードボイルドコメディの傑作！ ",
      "ご長寿シリーズになって欲しい\n やはり、たまにはこのシリーズを見たくなる。すごい良かった、とも思うわけではないが、期待値を裏切らないクオリティは毎度ある。結局、ちょっとかっこいい大泉洋をたまに見たいと渇望している頃に、ちょうどやってくるこのシリーズなのだ。ほとんどのハードボイルド映画の夜景が東京であることに慣れている脳に、札幌の夜景は新鮮（ニッカの看板なんて特にそう）で、その街で躍動する大泉洋がみごとにはまっている。ストーリーは並。マリが金にがめつくなった理由がそれか！って驚きや、最後のオチにずっこけさせられるとことか、この映画らしいテイストがある。そう、理由がそれって、哀しいよね。でも、マリにとっては命を燃やすほどの値打ちがあったんだよなあ。このへんが上手い、この映画。 ",
      "安定の面白さ\n 単純明快なストーリーで安心して観れます。探偵と高田のナイスコンビ、今回も頑張ってました(笑)大泉洋と松田龍平はもちろんのこと、リリー・フランキーが良かったです。本当に上手くて(笑)、いつもながら感心でした。 ",
      "海外の探偵物に\n 負けないストーリーと配役！毎回レベルが上がって次作が楽しみです！ ",
      "初見\n 探偵はBARにいるは、初めて見ました。普通に面白い作品ですね、良かったです。 ",
      "PG12じゃなくなった。\n 監督が変わったせいか、1作目・2作目と比較して、エロ&暴力シーン(ちょっと残酷)が皆無だった。今作は家族で観ていても問題なし。1作目が好きな自分としては残念。 ",
      "北川景子は良かったけど\n つまらない作品でした。二人とも喧嘩が強すぎることに違和感ありますし、ヤクザから一億円を奪い取ったのに、翌日以降も逃げることなく平然と生活しているなんてあり得ません。 ",
      "期待以上！😆\n 期待以上に面白かったです。大泉洋と松田隆平ナイスコンビです。北川景子が美しい。。。リリーフランキーもいい味だしてて好きです。てか全員よかった！^_^ストーリーとしても中だるみなく、思っていた展開とも違くて楽しめました！ ",
      "ユーモアとハードボイルドの程よいミックス\n  今回、名無しの探偵（大泉洋）のところに舞い込んだ事件は、相棒・高田（松田龍平）の後輩の彼女が失踪したので探してほしいというもの。行方不明の彼女・麗子（前田敦子）のプライベートを洗うと、高級プライベートモデル事務所に所属していた。さらに探りを入れると、その事務所は暴力団組織の紐付き・・・というところから始まる物語で、モデル事務所のオーナー・マリ（北川景子）は、かつて探偵が助けたことのある薄幸な女性だった・・・と展開する。冒頭、雪原を走る毛ガニ運送のトラックの運転手が何者かに撃たれ、積み荷が奪われるという事件があり、麗子の失踪もそれに絡んでいることは早々に明らかになる。そして、事件の絵姿もおおよそ映画中盤で察しが付いてしまう。ということなので、謎解き的な面白さはそれほどでもないが、探偵とマリの関係、真犯人の動機、事件の最終的な決着など、ミステリー要素以上に人間ドラマを深掘りしていて、興味深い。脚本は、前2作も担当している古沢良太。ただし、これまではプロデューサーを兼務している須藤泰司との共同だったが、今回はひとりのもよう。なので、ドラマの深掘り加減は、古沢良太によるものだろう。監督も、これまでの橋本一から、『疾風ロンド』の吉田照幸に交替しており、程よいユーモアとハードボイルド感覚が巧みにミックスされている。これならば、引き続き、このシリーズを観たいなぁと思う。 ",
      "安定のクオリティ\n 1、2とDVD鑑賞済みで今回。主演2人は安定の演技。松田龍平の出番ってこんな少ないっけ？北川景子も、もう少し出演シーンが多かったらなぁ。内容はハードボイルドさや、クスっと笑うところもあり良かった。ただ今作もDVDで良かったかな ",
      "洋ちゃんカッコよすぎるわー\n どうでしょう藩士としては喜ぶべきなのでしょうがどうにも洋ちゃんがカッコよく見れないのですシリアスな演技の時も″寝てる時は目が開いてるくせに〜″とか真面目な格闘シーンでも″ホントはマジギレしてマシンガントークでねじ伏せる方が得意なくせに″た思ってしまうそんな彼も6歳児の父であり役者人生の方が水曜どうでしょうよりも長いのに未だになれないそれでも『R-14』や『歓喜の歌』を観た時は感動してしまったとても面白い映画であることは確かです！ ",
      "及第点\n  オールドスクールな独白ベースのハードボイルドスタイルであることも含め、シリーズに求められるレベルは確実にクリアしている。そういう意味では、邦画としては充分に及第点。しかし、動機が弱い。そこが一作目を超えられない理由か。北川景子は頑張ったと思うんだけどね。 ",
      "1作目には及ばないが安定している\n 高田の後輩の彼女が突然姿を消した。ありふれた依頼を暇つぶしで調査しているうちに事件は暴力団へと繋がっていき…。シリーズ3作目。面白さのピークが個人的に中盤で来てしまったがシリーズとしての安定感は健在で苦味の少し残るラストもこの探偵らしさがあって好き。 ",
      "良い！\n シリーズで一番良かった！ ",
      "最後のオチを見落としなく\n ハードボイルドではあるが人情話という日本独特の探偵もの、今回は非常にテンポも良く飽きさせることなく見せてもらった。是非見なくちゃならない映画ではないが、退屈しのぎにはいい映画であった。今回のゲストの北川景子も結婚してからケンがなくなり美しさが増した感じだ。相棒の田中がニュージーランド留学でこれでコンビ解消かと思ってエインドロール見ないで帰った人、最後にオチがあったのにかわいそう。 ",
      "ジョビジョバ\n マギーと坂田頑張ってる(笑)シリーズみんな似たような感じです。今回も変わらずでした‼︎松重豊が良かった‼︎ ",
      "見てて共感できないのが本当に辛い\n  「他人にはどうでもいいことでも本人にとっては重要なことがある」そのために命を燃やせるかをテーマにしている本作。まず、ヒロインのマリは本当に他人にとってどうでもいい事の為に多くの人を巻き込んだ挙句2人も殺してしており、全く共感できない。凶行に至った動機の部分がほぼ描写されていないせいで動機の軽さと犯行の重さがミスマッチ過ぎて、頭のおかしい女にしか見えない。マリが命をかけて金を残したかったのが他人の娘。ただ誕生日がマリが流産した日と同じっていうだけ。その子もその母親も、そこまでマリを慕っている様子もない。最後の場面ではその娘に「こわい」といわれ、その母親には「あんなことをする人だったなんて」と言われる始末。こんなことのために2人も殺したり、危ない橋を渡ったのか？という疑問しか湧いて来ない。劇中のモルヒネを所持しているシーンから末期ガンであることを匂わせてはいるものの、それにしても理解不能すぎる。映画の言いたいことは「こんなクソみたいな理由で命を燃やす(笑)馬鹿女もいるんだよ〜〜〜」これだけ。命を燃やすっていうのもね。人殺して金を奪って寄付することが命を燃やすことなのか？馬鹿か？美談でもなんでもない、後味の悪いゴミ作品。これから鑑賞しようと思っているならやめておいた方が無難。アクションが凄いとかほざいてるゴミレビューも散見されるが、現代映画のアクションの質を知らない老害が書いてるだけで、口が裂けてもすごい！と言えるような出来ではない。原作ありきで語ってる、エアレビュワーの方が多いんじゃないか？ ",
      "監督は変わっても、これがこのシリーズの味だっ！というのは変えないストーリー展開がいいからこの作品は好き\n 　４年ぶりとなる私も現在住んでいる札幌を舞台にしたススキノ探偵シリーズ映像化第３作目。　変更したのは前２作の監督だった橋本一監督から、ＮＨＫ朝ドラ「あまちゃん」の演出や映画「疾風ロンド」「サラリーマンＮＥＯ劇場版(笑)」を監督した吉田照幸監督にバトンタッチをしたぐらいで、脚本は今作もドラマ「リーガルハイ」映画「ミックス」などでおなじみ吉沢良太さん。　キャストも前２作の変更なしのレギュラーメンバーとヒロインゲストに北川景子さん、前田敦子さん。悪役にリリーフランキーさんが登場してくれました。　監督は変わっても気が向けば依頼は受け美女には弱い探偵の物語シリーズの味は一切変わらず今回も美女に振り回されるけど、ぐっと切ない人生ドラマといえるでしょう。　依頼人を必ず守ろうと行動する探偵のご存じ大泉洋さんの演技はかっこよかったです。　探偵の相棒を演じる松田龍平さんも今回もかっこよかったです。格闘は強いけど今回の作品は自分を上回る相手が登場するので果たしてどうなるかが見どころかもしれませんな。　探偵と相棒の面白い掛け合いも、今回もいい。シリーズの中では一番面白かったかもしれません。　レギュラーメンバーの中では今回は探偵行きつけの喫茶店「モンデ」の看板娘、峰子は結構セリフが多いのでご注目。まさかあの人のファンだったとは驚きでした。　過去作を観ている人には相変わらず探偵は変わんないなと思わせるほど今回も、謎めいたヒロインの行動に振り回される探偵ドラマ。男性のみなさんは女性の気持ちを知れるちょっとした勉強にもなれる作品かもしれません。　そして、この作品を観てぜひ札幌を好きになっていただければ嬉しいかもしれません。　ちなみに、今回もどこかに原作者ご本人も出ますし、北海道の皆様はご存じのオクラホマもどこかに出るので探してみましょう。(笑) ",
      "\"いつもの定食\"でいい｡昭和レトロな国民的娯楽シリーズになってほしい\n  大ヒットした前2作(2011/2013)から4年のブランクを経たのは､主人公2人の忙しさ､あるいは須藤プロデューサーの異動や橋本監督の東映退社･独立の影響なのかも知れないが､何はともあれ､人気シリーズの最新作である｡続投する人気脚本家･古沢(こさわ)良太の魅力のひとつは､凸凹コンビ構造にある｡｢デート〜恋とはどんなものかしら〜｣では杏と長谷川博己､公開中の｢ミックス｡｣やドラマ｢リーガルハイ｣シリーズではそれぞれ新垣結衣と瑛太､また新垣と堺雅人の掛け合いの妙が楽しめる｡もちろん本作では\"大泉洋×松田龍平\"であり､3作目にして､原作小説｢ススキノ探偵｣シリーズ(東直己･著)に拠らないオリジナルストーリーを､古沢良太が書き下ろすことで､ボケツッコミに磨きがかかってきた｡まさに大泉洋×松田龍平×古沢良太(脚本)による映画的な調和である｡併せて､第1･2作の橋本一監督に代わり､今回から､NHK連続テレビ小説｢あまちゃん｣(2013)の吉田照幸監督になったことで､次なるフェイズに向かうのかもしれない｡アクションシーンがスローモーションと早回しを組み合わせた､ガイ·リッチー的なアプローチを試している｡そもそも本シリーズは､オールドファッションドな昭和レトロクラシックを意識している｡そのひとつは､東映が70～80年代に送り出したハードボイルドシリーズ｡それは松田優作を主演とした\"遊戯シリーズ\"や\"大藪春彦作品\"(｢野獣死すべし｣､｢甦る金狼｣)などだが､むしろ同時期にテレビ放送された｢探偵物語｣のコミカルな松田優作を強くリスペクトしている｡もちろん長男·松田龍平のキャスティングも意図されたもので､\"まほろシリーズ\"の\"仰天春彦\"的なハチャメチャさはないものの､期待に応える\"血筋\"を垣間見られる｡さらに､松田龍平演じる助手の高田が運転する､光岡自動車のコンパクトセダン \"Viewt\"(ビュート)も､レトロクラシカルである｡これは光岡自動車のパイク･カー(改造車)の原点が､\"ルパン三世\"の愛車だったメルセデスベンツ·SSKのレプリカをモチーフにした､\"ラ･セード\"だったりするところから､ルパン三世と次元大介コンビの関係性をも想起させる｡また､日本映画に国民的娯楽シリーズというものが無くなって久しい｡やはり正月には､｢男はつらいよ｣のような､\"安寧な心の拠りどころ\"が得られる人情喜劇があるのはいい｡\"葛飾柴又\"ならぬ､\"札幌ススキノ\"を舞台にして､お馴染みの地元民に囲まれて､毎回マドンナが入れ替わる｡本作には｢男はつらいよ｣に似た魅力が詰まっている｡第1作目が小雪､第2作は尾野真千子､そして今回のマドンナは､北川景子と前田敦子である｡松竹の｢男はつらいよ｣が､東映の\"やくざ映画\"のパロディとして始まったように､本作も昭和映画のパロディとして開き直っている｡そして何といっても､毎回楽しみなのは､主題歌だったりする｡もちろんこれも\"昭和レトロ\"だ｡1作目は､鈴木慶一とムーンライダーズの｢スカンピン｣(1977年)｡そして第2作目は､ジャックスの｢時計をとめて｣(1968年)を､カルメン･マキがカバーした｡このマニアっぷりは､何なんだ(笑)｡今回は､はちみつぱいの｢大道芸人｣で映画が始まり､エンドロールは｢大寒町｣(1974年ライブ版)で締めくくられる｡♪大寒町にロマンは沈む｡星に乗って銀河を渡ろう｡かわいいあの娘と踊った場所は､いまじゃあ場末のビリヤード♪･･･歌詞が心に滲みる｡いわゆる\"3部作\"は､掃いて捨てるほどある｡何も仕掛けはいらない｡\"いつもの定食\"で構わないので5作､10作と続いてほしいシリーズである｡(2017/12/1 /TOHOシネマズ日本橋/ビスタ) ",
      "探偵が命を燃やすもの\n  暫く探偵業から離れ、『駆込み女と駆出し男』や『アイアムアヒーロー』などで好演見せてくれたが、そろそろまた“俺”に会いたくなってきた。ススキノのあのBARを訪れると、“俺”は探偵の依頼を待っていた。近年の邦画の中でもこれほど新作が楽しみなシリーズもなかなか無い。探偵“俺”と相棒“高田君”、三度目の調査開始！とにかくこのシリーズが好きだ。２枚目半がハマり役の大泉洋。ボーッとしてるけど頼りになる松田龍平。二人の絶妙なコンビネーション。昭和風のハードボイルド。体を張ったアクション。この世界観に必要不可欠な美人ヒロイン。悲しく切ない事件の真相。どれもこれも好きだ。高田君のオンボロ…じゃなかった。ご免ね～ご免ね～、いい子だね～な愛車。コワモテだけど協力してくれる松重若頭(ゴツイ子分が個人的に好きなんだよね～)、エロエロ挑発の行きつけのウェイトレス、情報屋の記者、客引き、オカマバーの仲良し…。お馴染みのネタ、お馴染みの面々。マンネリだとか、『１』『２』の方が面白かったとか言われようが、別にいい。もう一度言うが、どれもこれも、この探偵の世界が好きだ。なので、採点は必然的に甘々の標準点以上にはなってしまうが、それでも今回も安心安定の面白さだったと思う。高田君の後輩からの依頼。失踪した女子大生を捜すありふれた依頼と思っていたが…、背景には札幌裏社会が関わるヤバいヤマだった…！失踪した女子大生のバイト先である“表向き”はモデル事務所。そこの美貌のオーナー、マリ。敵方味方か、文字通り探偵を振り回すファム・ファタール。探偵は昔、何処かで会ってるような…？ 北川景子の美貌はこの世界観にぴったり映える。世間一般的にはやり手の社長だが、本性はイカれたサディスト。この手の役柄はリリー・フランキーの十八番。今回は原作には無いオリジナル・ストーリーらしく、監督もバトンタッチ。多少代わり映えあったと言えるのは、スローモーションのアクションの見せ方くらいか。粗い点や難点も。あるVIPなSPゲストを迎えての一か八かのクライマックス、警官が多く配備されたあの場で、何で見た目バリバリヤクザのリリー社長が警官に警戒されないのかとか。何でマリが易々拳銃を持ち込めたのかとか。でも、ここら辺も良くも悪くもの特徴。宣伝にもなっている探偵史上最も哀しいラスト。正直これは、『１』の方が哀しいものだった。人によっては肩透かしに思うだろう。だって、自分の○○でもないし、ただ○○○が同じなだけ。たったそれだけの為に、手を血で汚し、危ない橋を渡る。最初はちと動機が弱いかなと思ったが…、彼女の立場になって考えてみたら、結構じわじわときた。生きてても死んでてもいい、空っぽの自分。そんな自分に、あの時探偵がかけてくれた何気ない言葉。命を燃やせるもの。自分が命を燃やせるものとは…？人も殺め、してきた事は決して許されない。馬鹿で愚か。大層な動機でもない。が、たったそれだけの為に命を燃やす姿は、哀れで、憐れで、悲しく切ない。そして探偵もまた命を燃やした。それはシリーズに一貫している。どんな状況であろうと、どんな理由であろうと、依頼人を守る為に命を燃やす。さて、もう一つの話題、探偵と高田君の決別…？これはある意味、オチだったね。エンディング後の映像とか、このシリーズらしい。暫くコンビ解消でなくて何より。電車で片道20分だもの(笑)探偵はいつものBARで次の依頼を待っている。 ",
      "面白い作品だと思います。\n  トラックの運転手が拳銃持ってたり、蟹の甲羅をあける描写から多少の出オチ感があることや、事件が現実離れしてたり、進め方がちょっと強引なとこがあったり等多少気になるとこが目に付くが、それを差し引いても面白いと思える作品だと思います。特にエンドロール後のオチは札幌と近隣市町村との地理関係や北大の位置関係等を知ってるとより笑えますよ。 ",
      "定番の面白さです。\n 第3彈でシリーズ化の安定感が出てきたと思います。名コンビ。 ",
      "2017-92\n 最近しばれるー。前2作見てないのですが(見たくなった)、いちげんさん全然余裕。大泉洋さんは安定してるし松田龍平さんは独特の雰囲気で、周りに絶対一人はいそうな不思議くん。リリー・フランキー、なんかジョン・クレイマーやレクター博士に似てきてない？この人は何やらせても上手いし、何やらせてもそれがリリー・フランキーに見えてくる。志尊くんは、意外にはまり役。逆に北川景子は上手いのか下手なのかようわからん。あっちゃんは、演技してる演技(でいいと思うんだけど)なのに、なんかうーん。かわうぇいのほうが上です。古畑任三郎やガリレオみたいな推理モノにアクションを足したってイメージで見始めましたが、推理部分は少なく、それよりもドラマかつコメディかつアクションって感じ。これ見たら札幌行きたくなる。そういう映画もいいなと思いました。 ",
      "牛乳カステラ!!\n 大泉くんが張り込み中に食べていた牛乳カステラが懐かしかった!!東京で売ってるのを見たことがない…。何を言ってるのこいつ？って思われる人も多いでしょうが、北海道しか売っていない<おやつ>今もセーコマとかに売ってるのかな!?ってか全然映画には関係ねぇ…。しかし、毎回、マドンナ的な女優さんが出てきて、寅さん感を感じているのは私だけ？北川さん、安定の美しさ&龍平さんのさりげないかっこよさ&大泉くんの大学生の頃に見せたおバカな感じを感じられました！見る価値アリアリ♪ ",
      "安定\n 安定のおもしろさ。ぜひ今後も続いてほしい。 ",
      "うまくまとめています。悪くはないです。\n 物語的に破綻することなくうまくまとまっています。ただ、格闘シーンはハリウッド映画と比べると悲しいくらいショボイです。北川景子はとても綺麗です。今より数年前の描写がとても綺麗です。 ",
      "マジ顔するほど吹いてしまう。\n ハードボイルドなんだけど、大泉さんがやるからこその可笑しさが漂ってきます。マジな顔をすればするほど笑ってしまう。私だけではないはず。 ",
      "ストーリーは単調だった。\n 俳優さんはイイメンバーです。 ",
      "続編を期待しています\n  相変わらず、探偵と高田のお二人が最高でしたこれまでの作品に比べて、皆がよく話すようになり説明が多いヒロインに共感しにくい早々に真犯人がわかってしまうという点が気になりましたとはいえ、探偵の魅力は健在です⭐️⭐️⭐️⭐️⭐️このシリーズが続いていくことを願っています！ ",
      "ハズレなし\n 大外れがない安定のシリーズですね。まさか3まで出るとは。ススキノの地元感満載の暖かい感じと、とぼけた三枚目の大泉洋が相変わらずベストマッチ！ストーリーは水戸黄門的に鉄板のベタなので、特に言うことないです。大泉、松田のコンビは健在！リリー・フランキーの悪役も鉄板。彼はもう少しはじけてても良かったかも。 ",
      "次回作も期待\n 今回で3作目。安定的な面白さで、順番をつけるなら1作目、今作、2作目かなぁ？大泉洋は松田優作の工藤俊作から連なる新たな探偵像を確立したと思う。それを息子の龍平がサポートする配役は感慨深い。次回作も是非観たい。 ",
      "やぱり好きです…このシリーズ最高！\n 北海道の真っ白な雪。テーマソングが流れるとワクワクしてきた。シリーズ3作目。今回のヒロインは北川景子さん。いやーー、ホントに美し過ぎる。こういう役が似合ってきましたね。前作の小雪さん、尾野真千子さんに続き…今回もうるうる来ました。女子大生の前田敦子ちゃんが事件に巻き込まれてからの展開。ハル役の志尊淳くん。笑わない悪役。かっこいいー。こんなじゅんじゅんが観たかった！松田さんとのファイトシーンも迫力ありました。ちょっと、トッキュウジャーを思い出したけど。常連チームの松茂豊さん、田口トモロヲさん、安藤玉恵さん…みんな出てきて嬉しい。そして、この２人…大泉洋さんの軽快なトーク。松田龍平さんの緩いセリフ。だんだん大きくなる事件。この3つが絶妙に混じり合って、探バーの世界を作り上げていく。学生から受けた今回の依頼が、またまた命がけの事態へと展開していきます。お決まり、洋ちゃんのパンイチも体を張ってました。そして、あまりにも切な過ぎる真相に泣けました。命を燃やすものを見つけたマリの笑顔が神々しかった。まりの人生が切ない3作目でした。監督が変わったから、少し雰囲気が違うけれど…邦画っていいなあ。和製ハードボイルド最高です。 ",
      "今回は指定無しの一般作？\n 前２作に比べトーンダウンしたと不満の声もあるようですがそこは日ハムや市の協力を得て誰もが観れるエロや暴力を控え目にして娯楽色をメインにしたもので評価してもよいと思う！ ",
      "エンドロールは最後まで立たないで！\n このシリーズは1話から気に入り、2・3と映画館で観ました。2人の息はピッタリで、終始目が離せませんでした。北川景子も良い味出していて、今回の作品も最高でした。1話ずつ完結型の映画なので、1・2を観ていない方にもオススメします。 ",
      "磨きがかかって！！\n シリーズ三作目で、キャラクター、ストーリー、アクションにさらに磨きがかかって面白かったです！エンターテイメント映画という言葉が本当に似合う映画でした！ ",
      "大泉洋だからカッコイイ\n  この探偵役って、カッコイイ人がやったら滑ると思うんだよね。でも大泉洋がやるから、渋みが出てきてカッコよく見えるの。ひょんなことから来た依頼をやってたら、大物ヤクザが絡む話で、身動き取れなくなってどーすんのさと。どうも敵側には探偵を知ってる女がいるみたいで、そりゃどーなってんのかとか。それで「いよいよこりゃ、手を引かないとやばいぞ」ってなって、手を引いても良いと思うんだけど、そこは物語の主人公の探偵だから、情にほだされちゃうんだよね。このシーンが凄く良かった。「どうしてそんな言い方しかできねえんだよ！」と『素直に言えば助けてやれるのに』と振っといて、北川景子が何か言いそうになると「何も言うな！」とか。「引き受けたらしいよ」を松田龍平が言うとか。北川景子かわいかったよ。きれいな人っていうイメージだけど、可愛いシーンが多かった。テーマは「人はなにか大事なものを見つける。他人からみたらどうでも良いことかも知れないけど」ってことなんだけど、納得感なかったな。納得感もたせるためには薄幸の女の人がやらないとなんだよね。でもそれだと北川景子をキャスティングできないね。 ",
      "一作目はよかったけど\n あそこまでやるには動機が弱いと思うし乱闘シーンも含め全体的にちゃちいなって感じがした北川景子って綺麗な顔してるんだなぁって印象だけ ",
      "生きるために。\n  普通に暮らしていれば普通に手にはいる何かのために人は頑張れます。だけど、少し人生の歯車がくるえば普通が普通ではなくなる。人は生きていくのに必要なよりどころがなければとても、不安定で虚しい生き物です。みんな一生をかけて、それを探して、それに人生を捧げるんではないでしょうか。本作では、マリのよりどころに感情を揺さぶられます。私も、ここでのあまりの悲壮感にやられました。ぐっときました。普通に歩めなかった人生でやっと見つけた自分のよりどころがコレなのか…自分のものでもない、日付だけの繋がり…あと、本作がこれほど支持されるのは、描かれている登場人物達の人との距離感が心地いいからと思ったりします。自分もこういう人達と絡んで人生を送れたら楽しそうだなという。なにかにつけてあきない作品で好きです。おすすめ。 ",
      "シリーズファンのための映画\n 前の二作は映画館で鑑賞済み。シリーズファンのための映画。ファンとしてはニヤリとする場面も多いが、それ以外の人がわざわざ映画館に行ってまで見る映画かは疑問。 ",
      "安定した作品\n 探偵はBARにいる３を観るために予習として１，２をレンタルしました。前作と比べちょっと物足りない気がしましたがそれでも面白い。出演者も脚本もとても丁寧な仕事しています。先日鋼錬観たあとだからかとても安心して観れます。北川景子さんにとても癒されました。 ",
      "おもしろかったぁ〜\n  やっぱり、思った通り、期待通り、面白かった！今回は監督が変わるのでちょっと心配していたんだけどまったく不問題。監督の違いを大きく感じたのがお色気シーンがライトになったことかな？？？パンイチ拷問シーンは良かったけど、今までなら探偵のブタ野郎M男も見れたかな？？？っと(笑)。探偵の魅力といえば、やっぱりキャラ立ちと俳優の演技力のバランスでしょう〜。とにかく岬マリが途中から峰不二子に見えてきてルパ~ン、助けてぇ💋って、幻聴まで聞こえてきた。そのくらい北川景子さんの天然悪女振りが板についてて探偵を翻弄する岬マリは最高です！でも単なる悪女じゃなくて。。。ラストはちょっと切ないというか、このラストにしなくても他に落としどころがあったんじゃないの？？？と思ってしまった。あまりにも岬マリが不憫で(涙)。あとはリリー・フランキーさんの悪役振りの良さったら！もう最初から最後までゾクゾクしました！鈴木砂羽さんは演技を抑えていたというか、普通というか、安定感があり、ご本人も仰っていましたが、作品のオアシス的な存在でした。これでモンローまでキャラが立ってたらガチャガチャ感が強くなりすぎちゃうからコレはコレでOK？レギュラーキャラになって欲しいのですが、今回の展開を見るとゲストキャラにしかできそうにないのが残念。んで、レギュラー陣の相田、重田、源ちゃんなどなど相変わらず良い味出してたし。あっ、3では源ちゃんにも活躍シーンあります！モチロン探偵&高田のコンビは息ぴったりでしたヨ！今回はコンビ解消かも！？という問題も出てくるんだけど、作中あまりにも触れられすぎなくて、もう少しエピソードを拾ってもいいのに？とも思ったものの、ラストで落とされました(笑)！久しぶりにココにレビューを書きたくなった映画でした！鑑賞料は2000円の価値あり♬ ",
      "ここまでの２作に比べると、パワー不足？\n 東直己原作の「ススキノ探偵シリーズ」の映画化作品「探偵はBARにいる」の第3作目。前作は2013年でしたので、4年ぶりになります。この作品、見るたびにいつも思うんですが、一応「ススキノ探偵シリーズ」って、ハードボイルドなんですよねぇ。でも、なんでコメディーになっちゃっているんでしょう？まぁ、コミカルな作品も良いですけど、謎です。今回のヒロインは、北川景子。“今回のヒロイン”なんて、往年の名作「寅さんシリーズ」見たいですね(笑)。北川景子初の、悪女役だそうですが・・・、うーん、悪くないですが、ここまでのヒロインの小雪や尾野真千子に比べると、やっぱり演技力でイマイチ？小雪と尾野真千子と比べるのが分が悪いですかね？悪女としての、迫力がね。それよりなにより、やっぱり芋である事が良く分かったのが、前田敦子。彼女、ダメだね。まぁ、演技力が必要な役では無かったものの、それでもねぇ、芋感が・・・。怖いのが、リリー・フランキー。この人、やっぱり怖い。怖い演技と言えば、鶴瓶の怖い人の役には定評がありますが、それに通じるものがあります。日ごろ、人が良さそうに見えるだけに、より一層怖かったです。ここまでの二作では、探偵が受ける暴行？拷問？が、中々激しかったわけですが、今回は、どうなんだ？やっぱり人気者で、売れっ子の大泉洋に、手荒な事は出来なくなってしまったんですかね？第一作目の、雪に埋められる様な激しさは感じませんでした。まぁね、冬の北海道で、漁船の舳先に繋がれれば、それなりに酷い事になりますけど、なんか、釈然としない感じがしました。高田君の動向については、エンドロール後に注目。まぁね？ ",
      "安定の３作目・・・北川景子がただただ綺麗\n この探偵コンビの凸凹ではなく凸凸感が、たまらない。今回もススキノを舞台に楽しく完成度の高い作品になってました。ま、内容的には深いようで深くなく虚しい結末・・・こういう感じがこの作品にはピッタシでした。ただただ北川景子さんの綺麗さが際立ってて・・・元AKB不動センターも女優業では、完全におバカキャラだった川栄さんに抜かれてしまいましたね＾＾；知り合いのドンペイちゃん演じるブッチョは、今回は控えめながらも存在感は健在( ^ω^ )松重さんとのスピンオフも観てみたい！マーベル作品じゃないですが、エンドロール後までお楽しみ下さい。シリーズとしての面白さが増して来たので、毎年・・・せめて２年に１本くらいは、作って欲しい。その前に一度、連ドラもありかと思います〜☆4.2 ",
      "笑い、かっこいい、感動、三拍子\n 豊洲で舞台挨拶見てきました。大泉洋さんも探偵はBARにいるシリーズも大ファンです。1と2も面白かったですが、3になっても衰えない。このまま毎年公開してほしい。まさに大泉洋のハマリ役、まるで当て書きされたようです。各シーン笑いに溢れて、時々カッコよく、最後は涙です。また松田さんもとてもいい感じ、こっちも当て書きされたようです。 ",
      "監督が、変わってましたが… 探偵BARらしさを、残しつつも良い仕上...\n 監督が、変わってましたが…探偵BARらしさを、残しつつも良い仕上がりになってましたぁ(*´∇｀*)特にアクションシーンの撮り方が、良かったっすね🎶🎶😁 ",
      "帰って来た感じ\n 全体的にきちんとまとまって良かった。探偵と高田が帰ってきたぁって感じでした。前田敦子じゃなくても何も問題な気がしました。後アクションシーンのスロー描写は失敗感あり。 ",
      "過去作忘れた！…けど面白い！！\n 「探偵はBARにいる3」鑑賞。※「鋼の錬金術師」見た後に鑑賞。＊概要＊作家・東直己の「ススキノ探偵シリーズ」を大泉洋と松田龍平の共演で実写映画化した人気シリーズ「探偵はBARにいる」の第3作。＊主演＊大泉洋松田龍平＊感想＊「探偵はBARにいる」の過去作はだいぶ前に見た記憶はありますが、ほぼ忘れましたw でも、結構面白かったです！探偵（大泉洋）と助手兼運転手・高田（松田龍平）の会話のやり取りがかなり面白いw岬マリ（北川景子）は謎めいた役で、敵なのか味方なのか終始わからなかった。探偵と高田のアクションシーンもハードボイルドだし、見応えがあるし、後半の高田と波留戦は個人的に結構好きw　リリー・フランキーが際立っててかなり怖かった。ああいうキャラクターはマジ苦手w物語は切ないし、話はそんなに複雑でもないし、見易かった！最後まで見入っちゃいました(^^)大雑把なレビューとなってしまいましたが、かなり楽しめました！＼(^^)／やっぱり大泉洋と松田龍平が最高ですね～素晴らしいです。 ",
      "よかった\n  　見比べていないのではっきりした事は言えないのだが、大泉洋さんのキャラが薄くなっているような感じがした。これまでのかっこよくて面白い、そこはそれまでと同じなのに薄味というか以前ほど魅力が感じられなかった。　北川景子さんが、生んだ子を里親に出して、その子が重病を患っており、他人のふりをして仲良くなって大金を渡そうとしているのかと思って感動して涙で目をにじませていたのだが、それが全く他人の子どもでただ思い入れているだけだと分ったら、損した気持ちになった。オレの涙を返せ。　自分の身内のヤクザから覚醒剤を強奪して、強奪されたヤクザに売りつけるというややこしいのが腑に落ちない。頑張ってこしらえたミステリー要素という感じがする。　前田敦子さんが出ていたことに後で気づいた。すっかりなり切って演じすぎているせいではないだろうか。オレがもともと人の顔をおぼえられないせいもあるけど、あっちゃんだと気づかせない凄さを感じた。 ",
      "3だけど\n 3だけど、初めて観ました。CMから受けた印象では、大して面白くなさそうと思ってましたが、いやー期待を裏切られて、かなり面白かったです。1、2も観たくなりました。松田龍平さんと大泉洋さん、何か絶妙なコンビですすね❗️楽しく観ました^_^ ",
      "切ないストーリー\n 本シリーズを初めて観た。1も2も気にはなっていたが大泉洋の術中にハマりたくなくて観ていなかった。もちろん大泉洋は好きな役者の一人ではあるが。それにしても松田龍平との掛け合いも絶妙で笑えるシーンが多かったが、泣けたし切なかった。次作も楽しみである。 ",
      "脚本、演出に致命的な欠陥が…\n  ヌルい映画だからダラッと楽しめばいいんだが、脚本と演出に我慢出来ない欠陥がある。開巻で依頼人に携帯の番号を聞かれた主人公が、いつものBARの名刺を出して、大抵はここに居る、と答える。主人公が最初に依頼人と会ったのがあのBARだったのを観客は見ているので、お約束のシーンであったとしても、おかしな感じが拭えない。主人公たちが敵から命からがら逃げたあと、主人公は自宅へ帰る。あり得んでしょう。すぐ追手がやって来るよ。こういうところが気になって楽しめない。前作までは良かったのに。松田龍平だけは相変わらずいい味出してます。ただし今回は出番が少ないのが残念。 ",
      "エンドロールの後もおススメ！\n 面白い！シリーズ観てなくても楽しめます！ ",
      "大泉洋の魅力とは\n 水曜どうでしょうから大泉洋を見ていると、出てきた瞬間に笑ってしまうが、探偵はBARにいるシリーズはダメな洋ちゃんを残しつつ、切なく幕が閉じるストーリーが魅力だった。第3弾ともなると、比べてしまうのが人の性である。個人的に、第3弾が一番つまらなかった。映画としてはとても楽しめる。これが第1弾だったら評価も変わると思うが、、、大泉洋、松田龍平のコンビはもういうことは無い。どちらもヘロヘロしながら事件に挑んでいく様は見ていて気持ちいい。特に大泉洋の顔は見ていると虐めたくなる笑毎回の拷問シーンがとても楽しみで仕方ない。笑ただ今回の、前田敦子が最悪。演技が下手なのは分かるが、大泉洋、松田龍平とのシーンは酷すぎて笑えない。心ここに在らずという役だとしても、あそこまで下手だと救いようがない。まぁ、あまり出てこないのが救い。さよなら歌舞伎町の時の方がまだ良かったなぁ。北川景子は、サバサバとしてどっちの仲間かわからないような感じはとても合っていたと思った。ストーリーは、なんだかありきたりでこれまでのような裏の裏をかいたストーリーになっていなかった。第4弾に期待したい。 ",
      "俳優さんのキャラがたつ映画\n 北川景子って上手なんだ‼️って思った。CMでみる綺麗なお姉さんと思ってたので、女優さんの彼女をみて、他の作品も見てみたいと思った。映画は特に前作と同様、笑いありで楽しめた。自分より他人のために何かをするのは勇気もいること。自暴自棄になったからできたのか？生きることってそういうとこだった？とちょっと疑問。 ",
      "正直\n つまらなかったです😣ラストシーンはいいです。松田龍平はよかったです。 ",
      "楽しめました。\n 直前の他の映画の予告編で、思わず涙してしまった状態で、この映画を見始めました。ですが、勢いのあるこの映画のスピーディーな展開に、直ぐにそんな事も忘れて引き込まれました。また、シリアスと笑いのバランスが良くて、何回も笑ってしまいました。（周りの人は静かでしたが・・・）そして、多少は気になる点も有りましたが、ストーリーの落としどころも良かったと思います。最初から最後まで楽しめました。それから、普段行けない札幌の街並みが見れたのも、良かったです。札幌―江別、快速で２０分と言う知識も身に着いたし。 ",
      "原作ではない映画用脚本だが今回も楽しめる。\n 北海道/札幌ラブな映画。映画シリーズ開始前に原作本を全て所有し脚本文庫も事前に読了していたが、今の時代どこぞの団体が文句を言いそうな位にお下品なエロチックなコトバと架空＆実在風俗店の映像描写も有り、初めて初日舞台挨拶（全国中継）も観て、道外を彷徨っている道産子中年男は今回も楽しめた。 ",
      "満足です(❁´ω`❁)\n やっぱりこの二人好き❤️声だしてわらっちゃったわw ",
      "好きだけどちょっと狙いすぎかな\n 3ともなるとお馴染み登場人物のキャラが立ちすぎて、笑いを取りに来てるのがミエミエ。1、2に比べて狙いすぎでディープで切ない空気感が薄らいでしまった気がします。北川景子の演技も役柄なのか、単に下手くそなのか棒読みで微妙な演技。でももう一度見たいかな。 ",
      "お薦め\n 探偵はbarにいる3、初日舞台挨拶上映に参加。ヒロイン小雪さんでセンセーショナルなデビューを果たした愛されるこの映画。２でがっかり感も今回圧巻演技の北川景子さんで挽回。笑いで埋め尽くされる秀逸なストーリーから最後は人間ドラマの機微にホロ涙。雪深いススキノの街のコントラストと人間ドラマにハマるこの映画。NO3、お薦めです。 ",
      "1とも2とも違う良さ\n 待望の第3弾でした。作品の世界観の良さはそのままに、更に磨かれた各登場人物の魅力、笑い、そして今作のヒロイン北川景子の魅力が溢れていました。早くも次回作が楽しみで、できれば寅さんのように毎年恒例で観続けていきたい作品です。 ",
      "命を燃やすものは、あるか？\n 「探偵はBARにいる」シリーズは１も２も観ましたが、新監督になった３が最も良かったように思います。２の前半ようなエロティックシーンは多くなく、その分笑える部分が多かったし、相変わらず締めが最高でした。今回は何より「命を燃やすものに出会う」という一貫したテーマがあり、現実世界の自分に言われているような気もして、すごく感じ入ることがありました。また、ある乱闘シーンのスローがいまいちという意見がありますね。途中まで私も「？」って感じでしたが、途中であの長々した一連の乱闘がワンカットで撮られている状態だと気づき、撮影技術および俳優さんたちの演技技術に感動しました。素晴らしいシーンでした。北川景子の、めちゃくちゃ美人でめちゃくちゃ可愛い笑顔を連発しているのに、常にどこか歯車が噛みあっていないような頭のネジが1本だけ外れかけたたような、若干の狂気を纏い続けて観るものを不安にさせる演技も素晴らしかったです。不覚にも今回のラストは良くて泣いてしまいました。個人的には、今年一番良かった素晴らしい映画でした。 ",
      "冬の定番\n 札幌の冬=探偵さんになりそうです。今回も面白かったです!女優さんはハードルの高い映画なので、大変そうだなーと。（キーウーマンだから)音楽がたまらなく大好きです♪ ",
      "探偵BARの世界観！\n 3本とも鑑賞してます！大泉洋と松田龍平のつくる世界観は出来上がりつつある。小笑いとちょっとのエロチック。これも毎回のお決まり！是非ロングランシリーズにしていってほしいです！ ",
      "ストーリーは面白いけど全体的に1と2の方が面白い\n ストーリーは面白くて見ごたえはあったwただ今回の一部アクションシーンでオールスローモーションがクドすぎて見るのに疲れたww1と2みたいに、もうちょいスマートにアクションを見たかったwwそれに加え北川景子の演技www演技力はあるとは思うけどwセリフが若干棒読み＋舞台張りの口調ww「謎解きはディナーのあとで」や「家売るオンナ」等の作品は、それが逆にコミカルで良いけど、今回の作品では、出てる俳優陣がほとんど自然な演技だったから浮きまくってたwww前田敦子の演技も下手だったけど、今回のキャラはそれがあってたwww ",
      "いろんな要素入ってて飽きない。\n 公開日、そして舞台挨拶の中継をする時間の回で見れた。舞台挨拶だけでも面白い。今回も単純明快なストーリーで疑問点なく見れる。女子大生が行方不明になり探したら、闇を抱えるモデル事務所に。それは絵に描いたようなヤクザの手先の店だった。そこで終わらず、そこからの目的をあっという方法で札幌ファクトリーにて実行に移す。のんびりと笑いと締めるところといろんな要素をこねくり回さないから好きなんだと思う。 ",
      "やってきました第3弾\n 抜けた探偵が起こすドタバタコメディ感最高！失敗してやられて、失敗してやられて、でも最後はきっちり決めるとこかっこいい。周りの人たちも憎めない高田に味方するし、見てて飽きない。相田もいい感じにサウナってた。エンドロール後のオチもなんとなく読めてた。家族連れでも楽しめると思うので、また第4弾があれば見てみたい作品。 ",
      "最高コンビ\n 1、2はテレビ放送やDVDで見て今回初映画館北川景子の役はいろいろ心に響いいたしなんか切なさがあったそして最後の最後やっぱ笑いもある4が作られたらまた見たいです ",
      "北海道映画\n シリーズ３作目。今回もキャストが豪華です。シリーズ１作目の冒頭で探偵・大泉洋がオセロをしながら言っていた台詞がこのシリーズの本質を示しています。「教えてあげるよ、高田くん。このゲームの奥深さを。白と黒、簡単にひっくり返る」今作でもそれぞれのキャラクターが複数の面を見せそれに驚き、泣かされます。今シリーズのもう一人の主役と言えるのが何と言っても北海道の風景。ススキノの雑多感も雪原の雄大さも。北海道の人からこのシリーズが愛されるのがよくわかります。クライマックスは札幌ファクトリー。映画の舞台としてピッタリです。ポスターに書かれている言葉、「命を燃やすものは、あるか？」が重く胸に響くラストです。ぜひこのシリーズ、もっと続けてほしいと思っています。 ",
      "218\n ススキノのBARを事務所代わりにしている破天荒な探偵と相棒を描いた作品の第3弾。相棒の高田の後輩が失踪した彼女を捜して欲しいと持ち込んで来た依頼から転がって行くヤクザと薬に纏わる事件の話。毎度のことながら探偵が扱う事件にしてはかなりハードでシリアスな話だけれど、明るく楽しく笑いもたっぷりでありながら哀しさや切なさを織り込んだ安定のストーリー展開で、先の読める流れも多々あるけれどやっぱり面白かった。 ",
      "命を燃やすものに出会う\n  自分の子ですらねぇのかよ…で、泣きました。辛い人生で、普通の人が手に入れられる物を得られずに苦労して、やっと、出会ったのが他人の子っていうのが、ぐっと胸に迫るものがあります。でも、出会うことができて良かったねえという気持ちもあったり。探偵二人組は緩くて呑気で抜けてて良かったです。よく考えたら探偵はBARにいるの1も2も見たことないんでした。水曜どうでしょうって感じでした。 ",
      "ハードボイルドだねー\n 期待を裏切らない出来。最後の最後まで席を立たないでね。 ",
      "楽しみにしています。舞台が北海道なので、今後は、4 ・5と連続して...\n  楽しみにしています。舞台が北海道なので、今後は、4 ・5と連続して九州で撮影とか… "
    ],
    "filmarks": [],
    "coco": []
  }
}