{
  "id": 297,
  "reviews": {
    "eigacom": [
      "なかなか面白かった\n テンポよくCGも綺麗話も分かりやすい出演者みんないい味出しててよかった日本映画もなかなか良くなって来て良かった ",
      "クソつまらん\n 原作、アニメを見ているとストーリーも薄っぺらくてつまらない。2時間でここまで詰め込むのが無理がある。 ",
      "邦画の限界\n どこかコスプレみたいに見えてしまう。キャストが日本人という理由が大きいかもしれません。全体的に安っぽく、話に重みが感じられませんでした。 ",
      "🇯🇵漫画実写映画日本トップ3に入るゴミ🇯🇵\n お金を掛けた文化祭の出し物👎👎 ",
      "せっかくのVFXを活かし切れていない印象…\n  4K Ultra HD Blu-rayで鑑賞。アニメ版は、第1期をリアルタイムで観ていました。熱心なファンでは無かったので内容は殆ど忘れてしまいましたが、毎週楽しみにしていたのは覚えています。第2期は全く観ていません。劇場版は「シャンバラを往く者」と「嘆きの丘(ミロス)の聖なる星」の両作とも観ました。本作の鑑賞を機に原作マンガを読破しました。等価交換の原則に基づいた世界観が構築され、人間の抱える罪と罰、世界の真理を浮き彫りになっていく中でもがき苦しみながら成長していく兄弟の姿を通して、生きる上での“かけがえのないもの”とは何かを問い掛ける珠玉のダーク・ファンタジーだなと思いました。久々にめちゃくちゃ面白いと感じたマンガでした！そして満を持しての実写版！公開時の評判は賛否両論で、甲乙付け難い印象でした。では、自分の目で確かめるのが一番！　…というわけで鑑賞しましたが、う～む…微妙だな、こりゃ…。VFXはハリウッドに匹敵するほどに非常にレベルが高いのに、肝心の戦闘シーンがもの足りないなぁ、と思いました。冒頭にエドとアルが牧師様と戦うシーンはありますが、ふたりの本格的な戦闘場面はそれだけ(笑)　ホムンクルスとの戦いはマスタング大佐がメインで行い、主役以上の活躍を見せてくれました。できることなら、エドとアルも交えた激しいバトルが観たかったですが…残念！途中から脚本がどんどん力尽きていくような印象を受けました。VFXと脚本の力量が釣り合っておらず、せっかくのハイクォリティーを活かし切れていないなと思いました。予算の問題もあったのでしょうかねぇ…？そこら辺がクリアできていたなら、もっと面白い映画になっていたのではないかなと感じました。 ",
      "(^^)なぜか今見た\n 何故か今見た。途中、ストップかと思いきや、意外に見れた。ラスト、エンビー、グラトニー、マスタング、ヒューズ、ホークアイウェンディ、漫画通り！非常に良い！エド、、、、エド、、、、、アル、、、、アル、、、ジャニ使って映画台無し。 ",
      "半分寝てた気がする\n 　コミックやアニメの実写映画化の乱発は留まることを知らない。いったいいつまで続くのだろうかと心配になってしまう。原作ファンが多ければ多いほど興行収入は増えるだろうし、普通の映画ファンにしても、観るべき映画がなければついつい足を運んでしまう。そして、「原作と比べると・・・」といったレビューが書けないまま、全くの初見の感想を書かねばならないのだった。　映像的にはとても良かった。CGも自然だし、アルの造形にしたって金属感がリアル。イタリアのロケも雰囲気が伝わってくるし、日本映画の視覚効果もここまで進歩したのだと嬉しくなってくるほど。映像だけなら及第点を与えてお釣りがくるほどの出来栄えでした。しかし、ストーリーがつまらない。今年(2017年)の映画鑑賞で初めて寝てしまいました・・・　俳優もなんとなく良かった（ような気がする）。もっとも面白い役だったグラトニー（内山信二）の暴食ぶりは笑いたかったところですが、食ってしまってからも体形が変わってないところが痛かった。そんな美味しい場面でギャル曾根なんかも登場させたら笑いが取れたのに残念にも思います。　展開はスピーディすぎて、誰が人質になり、誰が殺されたのかをすでに思い出せなくなっています。ラスト（松雪泰子）とかエンヴィー（本郷奏多）とかの面白いキャラは覚えているのですが、タッカーとヒューズがどうとか、わかりません。それにしても、人形に生命を吹き込んで軍隊を作るなんて凄く恐ろしいことを考えているのに、頭を狙えば倒せるといった安っぽいゾンビ映画みたいな設定はやめてもらいたかった。 ",
      "原作未読でwowow\n 原作未読で鑑賞しましたがストーリー展開がなんだか雑で大泉洋がなぜ？？小日向文世なんでこうなる？色々唐突感がありました。本田翼の役どころもあまり意味がよくわからず。松雪泰子のセクシー悪女の魅力が全開でしたね。原作ファンには絶不評だけど漫画読んで復習してみようかな。 ",
      "もったいない\n  原作ファンです。この原作を映画に纏めるのはかなり無理があるので、なんとかうまいことおさめたな、と思いました。そこについては何も言うまい、と言った感じです。とにかくCGがすごくて、見応えがあります。実写で表される錬成が素敵！そのわりに、エドのウィッグがよれていたり、細かいところのアラが目立ってあまり大事にされてないな、と感じてしまいました。残念です。それから、どこかは覚えてないのですが、途中1度山田さんの背筋を伸ばして腕を大きくふる走り方がすごくエドで勝手に感動してしまいました。この映画はとにかくラストさんが！ラストさんが原作の生き写しです！ここまでラストさんな人がいたのかとものすごくびっくりしました。ラストさんを見るためだけに行ってもいいぐらいに再現度が高い！あと、原作の大佐が大好きなんですが、ちょっとキャストが惜しいなあ、と思いました。ディーンさんが悪いわけでなく、大佐は情けなくて女好きで雨の日は無能の女好きだけどかっこいいので、ただただかっこいい大佐で惜しいなあ、と思いました。ミッチーにやって欲しかった！笑 ",
      "原作を読んだことはないがそこそこ楽しめた。\n 原作を読んだことはないがそこそこ楽しめた。 ",
      "18129\n 邦画のチャチさは否めないけど、意外と面白かった。ちゃんとキャラ寄せしてたと思う。本田翼、可愛い！ ",
      "売りであるイタリアロケが失敗の原因か\n みていて気恥ずかしさ満点オープニングでのれないのはキツい。バトルシーンが全部いただけない。内山君が食べるシーンが全カットなのか元から無いのか松雪泰子は斜めからはいいが正面からだと人工感とむくみ感が出て辛い。アルのCGの出来が最高。本田翼は悪くない。蓮佛美沙子も痛々しいけど悪くない。エンヴィもいい。大泉洋が一番いいかも兄弟喧嘩のシーンはウルっとした。真理の扉のシーンは良かった。対価と代価（だいか）の違いが分かってよかった。アニメしか知らないがアニメがいいだけに声が違うだけでこんなに違和感あるとは思わなかった。アニメのコメディパートを実写でやるのは無理があると誰か進言するべきだったのでは。エンドロール後に1カットあり。残念ながら続編は無理でしょ ",
      "これってホラーなの？\n 予備知識なしで見始めたが、ホラーみたい。鋼というよりもブリキみたいな質感がもったいない。あまり熱気が感じられないが、実写版を作りたかったのは誰だろう？ ",
      "くそ。\n 本郷奏多と松雪泰子だけ。 ",
      "松雪泰子以外下手\n 山田君好きなら楽しめるのか？2.6の評価通り見る価値のない映画 ",
      "それなりの面白さ\n 漫画の実写化は、いつも酷評される事が多くて、本作品も原作ファンは、かなりガッカリした方も多いみたいですね。でも、原作を全く知らないで観た自分にしたら、それなりに面白いと思いましたよ。味方が敵で、敵が味方のストーリーはよくあるパターンで、先は読める展開でしたが、ちゃんと伏線を張って、やっぱりね、と納得させるストーリーに思わずニンマリしました。CGもなかなか頑張っていたし、酷評されるほどではなかったと思いますし、山田君は、こうした２.5次元的な役にはハマリ感あります。ただ一つだけ、残念なのは、「ジョジョ…」もそうでしたが、あの地中海のような街並みに日本人はやっぱり合わないなぁ…って（笑）たぶん続きもあるのかな。 ",
      "つまらない\n 松雪泰子だけがよかった本郷奏多くんも期待してたけどGANTZほどではなかったなぁ ",
      "苦痛に耐える事が出来るか、この中弛みに\n アクションや緊迫した場面は最初と最後だけ。途中まで何気に見ているとホームドラマかと思うぐらいだるい。そもそも山田はヤンキーの高校生にしか見えないし。もちろん、本田翼は同級生の女の子。ラブホの上野さん、バーにいる探偵、詐欺師の親父が将軍、ミスキャストですね。ただ一人、良い演技してた夏菜。出番が少ないから残念だった。レンタルして見る人は最初と最後だけ見て、途中まで早送りがおススメ。私は全部見たが、途中は茫然としてた。もし、良い場面としたら中佐が公衆電話で殺される場面。ターミネーター三みたいに変身してて死んだ奥さんに敵が変身して反撃の機会を失う場面。敵だと知りながら奥さんの姿してたら刺せないよね。中の一時間無しか、脚本が良いと感動したかも。残念ながら良い雰囲気なのに。特に夏菜の悶絶シーンは見所が有りましたが。 ",
      "頑張って実写「ハガレン」を作れてると思う\n 漫画・アニメ原作の実写版はとかく比較されてしまうが、個人的には久々に、実写ならではの作品成立が出来てると思う。原作をダメにしておらず、でもアニメとも違う方向での「ハガレン」が出来てると思う。賛否両論はあるのは当たり前だが。個人的には好き。 ",
      "アニメ版を観たくなった\n 原作通りに進みすぎるので、原作やアニメ版を知っている人には終盤まで目新しさが無くて退屈。アニメ版ではこだわって作られていたアクションシーンが、この実写版ではアニメ版ほどの迫力が無いため、見劣りしてしまう。エフェクト少なくない？更には、アニメ版のイメージが強いため、キャラを似せようとすればするほど、アニメ版がオーバーラップしてきて「あ〜、アニメ版が観たい〜！」ってなる。結論：アニメ版の方が面白い ",
      "松雪泰子さん演ずるラストが素晴らしかったです。ヒューズ中佐にやられ...\n 松雪泰子さん演ずるラストが素晴らしかったです。ヒューズ中佐にやられた後の「デスクワーク派かと思ったら...なかなかやるじゃない。」は名言。ホムンクルスたちは人造人間で死なないと思われていたが無限ではなく復活には回数制限があった。lustのラストシーン「私も死ねるの...同じね ...人間と。」泣けます。グラトニーが日本の妖怪みたいに見えた。全体的には良かったです。 ",
      "娯楽映画\n 十分おもしろかった！ ",
      "詰め込み過ぎ\n ストーリー詰め込み過ぎ内容知ってる人は話がわかるけど、知らない人はわけがわからないと思います。最初の方だけ映画化すれば良かったのに ",
      "全然面白くなかったです\n  原作は少し読みました、全く思い入れはありませんアクションシーンは冒頭のだけで後はそんなにすごいのは無かったですね主人公が全然活躍しなかったですね事件の真相を調べるわけでもなく踊らされてました今回の主役はマスタング大佐でした早送りしようとは思いませんが時間が気になって何回も時計を見ました続編作るんですかね唯一のお楽しみポイントの松雪泰子さんが演じたホムンクルスが死んでるので観たいとは思えません監督はこの手の映画を撮るセンスは無いですね ",
      "ストーリーが駄目でした\n  原作読んだことないけど、アニメちょっと見てたのでメインキャラだけ知ってる状態で観賞。映像は頑張ってたなと思いました。アルも違和感なかった。大事なストーリーが一番駄目でした。原作読んでないけどエドの夢のシーンとアルとエドのケンカのシーンいる？テンポが悪い。退屈になってくるので長く感じた。あとな外国の設定なんだけどもろ日本人キャラが話すシーンは違和感ありまくりだった。映像頑張ってたのに残念。大佐はもう少し髪が短い方が良かったな。本田翼は可愛いけどちょっと違うな。もっと目がクリッとした子が良かった。進撃の巨人よりはマシ。 ",
      "取り戻せるか\n コミックの実写化は限界があると思うが、他者のみ低評価よりは思ったより楽しめた。いつの日か弟の身体を取り戻せるのか？ ",
      "期待外れ\n  山田くんの主演は良いキャスティングだと思い期待してみたが、原作と大きく変わっており、中途半端な仕上がり。マスタング大佐のディーン藤岡は良かったし、蓮佛さんの綺麗さ、松雪泰子の胸が際立っていた。後半はゾンビ映画みたいになっちゃったし、ホムンクルスすぐ死んじゃうし、苦労感がまるでなくなってる。そもそも2部作とかにして、もう少ししっかり作ってもいいと思う。 ",
      "アニメも残念、実写も残念、原作は、、\n  やっぱりダメでした、、ダメなの分かってて観ましたが、分かってても残念感がすごい、、人気原作の成れの果てのようで、関連ビジネスの圧力に飲まれた犠牲者とも言える。物語は、最初原作にそって（ よくできたコスプレ大会 ）後半ウダヴダな意味分からない展開になって尻つぼみのまま終了。まさにこれアニメ化の面白なさ、まんま。ちなみに原作も同じような傾向だったと思うのが自分の感想。すっきりしない。で、ハガレンと言ったら人体錬成シーン！ここが原作において物語の最初であって最大の見せ場。他がダメでもせめてここは！と思いましたが、これが実写の限界なの？って思う。あの迫力は残念ながら再現できず、、そう思うと原作の画力の凄まじさ、漫画の素晴らしさを改めて思う。もはや漫画の他メディア化の成功例はほぼ皆無であり、唯一の成功例としては、アニメ化した『 AKIRA 』であり、実写化した『 シン・シティ 』であると個人的には思う今日この頃。 ",
      "原作未読ゆえに\n こんなアニメ漫画の設定おもしいろいだろうなというのが感想映画は冒頭からなんだか映像と演者の違和感？外国感満載なのに日本人なんだけど　これはどっちの設定が正解なのかかわからず入り込みにくいドクターマルコーの國村さんここでも殺されちゃってる（ジョジョ思い出して）気になった　まだこのへんでは入り込んでないのかもあとエドは主役なのに結構活躍しないのね天才な感じがしないし人の出方を待ってる感じが多くて演出が良くないのかも　でディーンさんが活躍しすぎじゃないか？いいのかなこれがほんとなの？好きな顔ではないのにかっこいいと思っちゃったあとは松雪さんがステキでエロかった　登場すると場に品格が出た登場人物が濃いのにどの人も結局中途半端で先に行っちゃう感じでもったいないと思ったな ",
      "プロローグ\n 鋼の錬金術師が実写化されるなら、彼しかいないと思っていた。大佐もしっかりはまっていて、まったく違和感なかった。その他、若干引っかかるキャスティングもあったが、許容範囲と思う。ストーリーは冗長で盛り上がりに欠け、物足りなさはある。また、映像としても、もう一ひねりして欲しかった観はある。しかし、2人のコンビは十分魅力的で、プロローグとしてはあり！プロローグのみで終了しないことを願う。 ",
      "ある意味笑える。\n 途中からゾンビ映画観てる感じで、ツッコミどころ満載で笑えた。レンタルでよかった。 ",
      "頑張ってた\n イタリアで撮影したというロケーションやＣＧ映像は思ったよりずっとよく出来てたと思う。キャスト陣も、大泉洋、松雪泰子、内山君、佐藤隆太はかなり合ってたと思う。ただ、余分なシーンが多いように感じたし、セリフも含め全体的に説明過多な印象。あと、主人公叫びすぎ問題とか、気になる部分は多かった。最初から日本人俳優で実写映画化するには難しい作品だけに、脚本の方をもっと練った方が良かったのではと思う。 ",
      "レンタルで良かった。\n  原作が、好きでアニメもそこそこ見ていたので実写映画化と言うことで、映画館で見ようと思っていたがヤフーレヴューでのあまりの酷さ(感想ではなく、星操作)を見てレンタルで見ようと思い。先日、レンタルで観たがびっくりする程酷かった。まぁ、レビュー評価低い方々の感想とほぼ一緒だが中でも酷さが、目立ったのがホークアイ中尉のキャラ改変とマスタング大佐の火炎放射機の演出。オープニングの無人の街を追いかけっこするシーンや中途半端な戦闘シーンには、ゲンナリする。ストーリーも、めちゃくちゃ。突っ込みどころ満載。完全オリジナルのストーリーやった方が良かったと思う。映画館で観なくて本当に良かった。 ",
      "まあまあ\n ●2018年40本目(DVD鑑賞35本目)原作ファンですがかなり評価が悪く不安だったが自分はDVDだったからそこまで悪いとは思わなかった。最近邦画もコミックの実写化が多いけれど全て期待せずに観てるからか幻滅感はないです。今回は本田翼が可愛かったからそれでいいかな。豪華出演者の使い方が色々もったいないかな ",
      "劇場で見なくてよかった\n  私は原作が好きでどういう実写をしたのだろうという興味から見ました。見終わって良かったなーと思ったのは以下の三点です。◆松雪さんのラストの妖艶さ◆美しいロケーション◆軍服の完成度の高さ本当に松雪さんは素敵すぎて…出るシーンは目が釘付けになってしまいました。また、海外でロケしたのはせめて良かったなーと思います。ただ、色々なところに感じられる胡散臭さ(例えばウィンリィはあの兄弟にとって大切な存在であんな危険かもしれないところに連れ回さない、等)と、無理に原作を省いたストーリーの分かりにくさが目について…最後はまさか「目的は達成できなかったけど、これからも頑張っていこう！」ってかんじの終わりじゃないよなと思ったらそのまさかで愕然としました。30巻近いコミックをまとめるのだから無理はあるにしろ、随所に原作へのリスペクトが感じられず残念…。正直、一回見て「よくわからない」映画でした。 ",
      "どっちつかずなのは仕方ないですが。\n  原作読んでる読んでないとかじゃなくて、アクション映画として普通に面白くなかったです。いや、アクション映画だって括らなくても別にいいんですよ。ただのファンタジー映画って事でも構わないんですけど、面白くないんです。改変しててもいいんです。面白ければ。実際、このあいだ観た「いぬやしき」も改変の嵐でしたけど、充分楽しめましたから。ただこの作品に関しては、なんというか…もっと盛り上げ方があったでしょうと。要するに切り取るとこ間違えたんじゃないですかと言いたいだけなんですが。別に、あのシーンが入ってないじゃないか！とか、その設定を変えるな！なんて言いません。原作ファンだからとかじゃないんです。そのシーンを映画でやって、知らない人にウケるか？っていう話なんです。そこ入れたところで、面白くなくね？じゃあオリジナルでもいいから、アクションシーン増やした方が、原作知らない人も面白くね？っていう。原作に馴染みがない人にとっては、なんか地味な映画に映るでしょうし、原作ファンにとっては、よくわからん改変されてるし、盛り上がらんし、てかそもそも受け付けんし、とかなんやかんや理由が出てくる人も多いでしょうし、どの客層をターゲットにしているのかが、いまいち分かりません。数撃ちゃ当たる戦法なのでしょうか。どちらかと言えば、そりゃ原作未読の方へ向けた作品なんでしょうが、前述した通り、映画単体で見ても主人公が大した活躍をしないアクション映画という印象しか受けないので、面白く感じる方は少数なのではないかと思います。余談ですが、幼き頃のエルリック兄弟から始めるのは失敗だと思います。日本人の子どもって、大人以上に顔がのっぺりしているもんじゃないですか。その子達を金髪にしたところで「エドワード」と「アルフォンス」という名前には無理があります。大人キャストはまだいいんですけど、あれは何だか気恥ずかしさを感じてしまい、個人的には駄目でした。下手すると、あそこで既に乗れずに、挫折した方も多いんじゃないでしょうか。感覚は人それぞれなのでしょうが、僕にはあまりこの作品の魅力を感じる事が出来ませんでした。 ",
      "テーマは良いのだけれども\n それは原作ままですよね、多分。原作はほほ未読弟の体を取り戻すという希望とある科学者を切り口にした人間の業、等価交換というルールの厳密性これぐらいの要素をきっちり練り上げて軸にしたれば、2時間も使うならファンにもファン以外にも見応えのある様な「名作」が作れる可能性、充分あったと思うんだけども。。全体的に「何をしたいのかな」「もったいないな」と思っちゃう感じ。。例えば深いメッセージ性を持つ要素があるけど深堀りする訳でもないし、CGは凄いけどそれを使っアクションシーンは凄くないし、登場人物は追い詰められてるけど、見てるこっちにはそれが伝わらないし、「多分これ原作にあるんだろうなー。けど別に映画には要らないなーてか邪魔だなー」て思っちゃうシーンや設定があったり。。原作がどういうものか、部品は見せられたけど、それを映画として組み立てられてなくね？って印象かなー。勿体ないですね。 ",
      "原作ファンの方はご愁傷様です。\n ハガレンは原作を途中までしか読んでいないニワカですが、イメージビジュアルにあったブラハ号(犬)が可愛かったのでみました。一瞬も出てきませんでしたし、明らかな駄作でした。それはともかく、自分の好きな漫画や小説が実写化された際、この映画を思い出して「あれよりはマシ」と怒りを抑えるのに最適です。みなさんのライフハックにどうぞ。 ",
      "逆にスゴイ！！！！星逆5！！\n コレは劇中内で説かれる錬金術の仕組み「等価交換」をメタ的に上手く使った傑作なんですよ！主人公たちはこの等価交換を無視して禁忌と呼ばれる人体錬成を行ってしまい弟は身体、兄は脚を失い叫ぶのです「持って行かれた！！」正直この映画は本当につまらないです。ひらぺったい演技、顔。座って話して話して座っての繰り返し。それを延々と！ほんと延々と！！見せられるんです。アクションなんて予告が全部くらいですよ！ふざけんな！僕たちは133分ですか、その時間を本当に無駄にした気がしてしょうがないんですよ！じゃあそのどこに褒めるとこがあるのか、つまり製作者からのメッセージだと受け取りました。昨今増え続ける漫画実写化、いいものもあるかもしれません、自分はその手の映画を網羅しているわけではないので、でも明らかに絶対的につまらないものが多いですよ。擁護のしようがない。「この実写化産業はいつまでも通じない、面白いものなんて見れないんだ。」そんな産業への警鐘です。なぜなら実写化そのものが禁忌、つまりは人体錬成のようなもの、ならば等価交換は望めません。観客は料金に見合う2時間を過ごすことは出来ません。そして叫ぶのです。「持って行かれたぁぁあ！！！！」 ",
      "松雪泰子さんの妖艶さだけは評価。\n 漫画もアニメも全部観ているがもうそれはかなり前の話でウル覚えな条件でレビュー。やはり基本日本人では無い漫画のアニメ化は正直厳しい。ロケ地を海外にした事は評価するが、そこまで日本人を連れて行かなくて良かったのでは？と思ったのが第一印象。神父様から始まり、色々キャラクターが出て来てストーリーを盛り上げるんだけど脚本家はホント漫画読んでいるの？状態になった。漫画で印象的なシーン部分を使い、ストーリー無視の様な、、後半はこんな展開だっけ？感満載。これなら完全オジリナルストーリーでも良いのでは？あとここまでキャラ出しといて、ブラッドレイ大総統は？面白味が頭に入って来なかった映画は久しぶり。松雪泰子さんの妖艶さは他で観たことが無かったので、そこは評価したい。また、意外にも（似てないが）ウィンリィ役の本田翼が良かったのが印象かな。 ",
      "あ\n あ ",
      "禁断のハガレン実写の錬金術は、魅力ナシ空っぽの代償と引き換えに\n 昨年公開されたコミック実写の中でも、製作発表時から良くも悪くも大変な話題を呼んだ本作。原作は荒川弘の同名コミック。超人気作故、厳しい声がずらり。原作もアニメも見た事無い。でも、興味惹かれ何度かアニメを見てみようと思った事はある。話的にも題材的にも面白そうで、和製冒険ファンタジーとして、少なからず楽しめそうと思っていたのだが…、う～ん…。まず先に悪くなかった点を。イタリア・ロケや美術や衣装など。和製ファンタジーの雰囲気をなかなか出していた。見せ場となる錬金術やアクションのVFXより、フルCGのアル。これは見事であった。キャストでは、松雪泰子が妖しい魅力を放っていた。キャラのビジュアルは、悪く言えば単なるコスプレ大会、良く言えば頑張って寄せていたとは思う。…以上くらいかな。後は残念・ガッカリ・微妙な点を。幼い頃に亡き母を生き還らせようとして禁断の人体錬成を行い、代償として右腕と左脚を失った兄のエドと身体全てを失った弟のアル。失われた身体を取り戻す為“賢者の石”を探す旅を続けている…。…という話の始まり方はおそらく原作に沿っている筈で、いい。ハガレン初心者でも入り易い。でも、それからが…。キャラ描写も話の展開も薄く浅く、面白さを感じなかった。途中まで人気だけの俳優がコスプレして、のほほ～んとやってるだけ。やっと中盤から話に拍車がかかってもすでに遅く、すっかりもう退屈してしまっていた。結局それは最後までズルズルと…。原作未読の者でも、長大なストーリーを2時間ちょっとに収める無理さは明白。いやそれ以上に、どのエピソードも淡白と言うか、引き込まれる魅力を感じられなかった。本来は非常に面白いのだろう。それは分かる。エドとアルの兄弟愛はもっと巧く出来た筈だ。大泉洋演じるタッカーの狂気。キメラの正体などゾッとしたが、もっと悲劇性を打ち出す事だって出来た筈だ。錬金術の不思議な力やその恐ろしさ、命や代価など、もっと深みを持たす事も出来た筈だ。それらを活かせなかった。陰謀などのストーリー展開は予定調和、ラストなんて急にゾンビ・ホラーみたいに。見せ場やアクションも物足りない。聞けば、入りは原作に沿っているが、後はオリジナル・ストーリー。この水と油感はそのせいか。自らのVFX技術を過信して、禁断のハガレン実写化という“錬金術”を行ってしまった曽利監督。演出も中身も魅力も空っぽという代償と引き換えに。 ",
      "長編を日本人キャストでやったという意味ではベスト\n あの長編を2時間で完結させ、しかもオール日本人キャストという制限の中ではかなりよい出来栄えだったと思います。CGも力の入れ方の濃淡が気になった部分はありますが戦闘シーンは概ね満足です。特にアルはフルCGって言わなければ気づかなかったかも知れないです。声優さんも違和感なかったです。 ",
      "松雪さん。\n 原作を知らないのであらすじを追う観方になったものの、それぞれのキャストはよく健闘していた気がする。特に松雪泰子の存在感が抜群で持ち前の人間に見えない演技と風貌にしてやられる。海外でもイケるんじゃないかな。 ",
      "面白いと感じなかった\n  実写かという事で、原作の漫画が好きなので見ました。lastなどの適役は適任の人が選ばれてるなと感じました！！似てましたね！！全体的に役者さんが豪華で見れましたが、なんだろう、漫画の良さがやはり消えてましたね。ヒューズ大佐が最高にそっくりでした！！内容としては、火で簡単にやられますねって感じでした。ハラハラドキドキも特になく、ＣＧ炸裂でした。好きな俳優さんが出てるから見たい適度の気持ちでなら見ていいかと思いました。 ",
      "実写化という代償で新作読み切りを得る、それが等価交換\n －－－－人は何かの犠牲なしに何も得ることはできない。何かを得るためには、それと同等の代価が必要になる。それが錬金術における等価交換の原則だ。 －－－－残酷な運命に立ち向かうエルリック兄弟を描いた大ヒットコミック『鋼の錬金術師』の実写化作品。実写化という代償で新作読み切りを得る、それが等価交換。ということで笑。2017年、様々なマンガ実写化作品の中でも一際話題を呼んだ作品。舞台はイタリア、ヨーロッパ文化を取り入れた優雅な街並みの中にまったくマッチングしない日本人キャストを揃えた、こだわりがあるのかないのかよくわからないキャスティングで速報の時点で非難轟々であったが、蓋を開けてみればそんなに悪くはない笑。とりあえず本田翼が大正義で可愛いので評価は3割増しくらい笑。ディーンフジオカの大佐も決して悪くはなかったがやはり僕たちは及川光博が観たかったんだ笑。そして期待通りの内山信二のグラトニーとここに来てまさかのハマリ役の佐藤隆太のヒューズ中佐笑。グラトニーの白目ドアップシーンで吹き出しそうになって危なかった笑。内容は原作通りの展開に少しアレンジを加えた感じでザックリ言うと、軍の人間を登場させずに大佐とエドの2人の力技で押し切るみたいな感じ。尺を考えるとその点は正しいのかもしれないがやはり役者不足感は否めない。この作品の持ち味は主役だけでなくモブも含めた様々な人間が登場し、活躍するところにあると個人的に思っているから大佐が指パッチンだけで無双するのはあんまし面白くない(しかし嫌いじゃない笑)映画にここまで求めるのお門違いかと思うけどやっぱハボックとかアームストロング少佐とか観たかったなぁ。少佐はネタ的な意味でなおさら笑。映像化不可と思われた錬成のシーンもCGをフルに使った視覚効果で中々の完成度。エドのﾊﾟﾝｯ!(ﾘｮｳﾃｱﾜｾｰ)ﾄﾞﾝｯ!(ｼﾞﾒﾝﾀﾀｷｰ)ｽﾞｽﾞｽﾞｽﾞｯ……!!(ﾔﾘｶﾝｾｲｰ)で我が厨二心崩壊笑。まさに夢の映像技術笑。20代の若者の指パッチン技量を押し上げたのに少なからず影響を与えた(個人的偏見)であろうロイマスタングの炎の錬成も大迫力だった。火炎放射器みたいな炎、爆発みたいな炎などそんなバリエーションあったか？みたいな多彩な炎が飛び出す笑。アルは錬成どころか体もフルCGでなんだそりゃとなったが、実写で鎧がｶﾞｼｬﾝｶﾞｼｬﾝやってたらそれはそれで笑うしかないのでこれで良かったのかもしれない笑。残念なのはこの3人以外錬金術師がいないため錬成のバリエーションが少ないこと笑。やっぱアームストロング少佐は必要だったよ笑。あと申し訳程度に登場したマルコーの扱いがめちゃくちゃ雑なのと原作で雑魚扱いだったショウタッカーがめちゃくちゃVIP扱いなのに役者が特別出演扱いで大泉洋っていうのが気になった(ここにおける大泉洋を私は全面的に褒めているつもりです笑)VIPタッカーの暴走で原作ラスト展開まで話を持っていく割には続編の伏線を残す感じの終わり方だったのでオリジナル展開で何か続きがあるかも。次はブラッドレイのアクションを実写で表現できるか挑戦してもらいたい笑。 ",
      "WBとジャニーズの罪～アイドルを楽しめって？\n 「鋼の錬金術師」11点。これはひどい。他の少なくない「レビュー」が語るように、ダメでは？「アイドル映画」です。楽しんで下さいですか？「コスプレ祭り」です。楽しんで下さいですか？「豪華キャスト」です。楽しんで下さいですか？あの「ピンポン」の「曽利文彦」です。「日本映画史上最大規模のVFX」をとことん楽しんで下さいですか？あの「全世界7000万部超の大ベストセラー・国民的アニメ・伝説的コミック」の「ハガレン」です。楽しんで下さいですか？ついでに「MISIA」の歌も楽しんで下さいですか？「兄弟の絆」「愛と信頼」「人間の命とは何か」「全世界待望のファンタジー超大作」「超ド級の冒険」「兄弟は旅立つ。失った全てを取り戻すためにー」「驚愕の真実」（全てチラシから）の言葉は何を意味してるのですか？どれも虚しく響きます。「山田涼介」の魅力が全くわかりません。今の連ドラでも。何故主役なんですか？ふさわしい理由が見当たりません。「東野圭吾」の「ナミヤ雑貨店の奇蹟」を大コケさせたのにはさすがにキレましたが。（ここからは「羊の木」の「レビュー」をアレンジします。）まさか「ジャニーズ」で決めた？また「製作」に「藤島ジュリーK」の名がありましたが。この人「ジャニーズ事務所」の副社長で、「ジェイ・ストーム（ジャニーズ・日本の嵐？）」の社長ですね。いつも「ジャニーズ」の出演映画に名がありますが。ほとんどが「作品」をダメにしていますが。（これについてはまた別の機会にします）。原作の「テーマ（題材）」の「アイデア」がいいです。「不能犯」同様で「アニメ・コミック」界は「アイデア」の宝庫です。映画化したいのもわかります。ただその「二次元」世界を「三次元」にする「力量」が今の「日本の映画界」において決定的に不足しているのでは。「アニメ・コミック」よりも、単純に「いろいろな力量（お金も含めて）」が必要では。「君の名は。」以来の、数々の「アニメの劣悪実写化」現象は必然です。もったいない。この「現象」生み出しているのは「WBワーナーブラザーズ」の「日本支社」です。「ハリーポッター」シリーズで当てました。今「ハリウッド」を席巻している「コミック」「アニメ」旋風は「アベンジャーズ」「スパイダーマン」「マイティ・ソー」などの「MARVELSTUDIOS　マーベル・スタジオ」と「ジャスティス・リーグ」「スーパーマン」「バットマン」「ワンダーウーマン」などの「DCコミックス」です。これらはシリーズ化され、いずれも「VFX超大作」と銘打っています。「ヒーロー」たちの「ごった煮」状態になっています。「これでもかこれでもか」状態と思っているのですが。莫大なお金は、豪華キャストの「出演料」と、「宣伝費」となっています(?)。「内容はないよ～（失礼しました）」となっています(?)。それらにあやかろうと「WB」が「ジャパン・アニメ」に触手を伸ばしたようです。「銀魂」「東京喰種」「ジョジョの奇妙な冒険」「斉木楠雄のΨ難」「ハガレン」などです。どう思います？「原作」を超えた・いや同等に値する作品はありますか？以上、「ジャニーズ」と「WB」に「日本映画」を貶めている罪（原因）を見出している「説」を訴えます。どなたかこの「説」を打ち破る「レビュー」をお願いします。この「説」については、また唱える機会が「必ずある（だって2つとも…）」と確信していますので、どこかでまたお目にかかると思います。この「レビュー」を消すのですか。それとも…🍀 ",
      "2017年を飾るゴミ映画の傑作\n 私のコメントも消されるでしょう。お金をドブに捨てるようなものです。この映画が楽しいと思ってる人の感性を疑います。因みに原作読んでる私とは違い原作を知らない友達も同じ意見でした。 ",
      "鋼の錬金術師\n ここ迄原作を無視した映画は初めて見た！特典欲しさに2度足を運んだが、はっきり言って観る価値なし！！例え地上波で放送されても観たくない映画！！ジャニーズを出せばヒットすると言う浅ましい事極まりない！！ ",
      "思ったより悪くない。\n 原作既読。前評判から、相当覚悟して観に行ったがなかなかどうして悪くはなかった。子役パートは必要ない(もしくはもっと演技がうまい子役を連れてきてほしい…)。例えば、舞台演劇(西洋を舞台にした物や2.5次元系)を見慣れている観客はさほど違和感(あの街並みから日本人がゾロゾロ出てくるシーンなど)を感じずに観られる…のかも？ただやはり、あの美しい街並みに海外の俳優演じるエド達が現れてくれたら素敵なのになぁと思わずにはいられなかった。 ",
      "色んな意味で、残念な作品\n  当初Yahoo!レビューに投稿しようかと思いましたが、高評価が短期間に約5千件投下され、サクラによるレビュー投稿が現在も続き、尚且つ低評価レビューは削除される可能性が高く、あちらの作品レビューは意味を成していないため、こちらへ書き込みさせてもらいます。酷評の嵐だった為、ハードルを下げて鑑賞したのが功を奏したのか、観賞直後の感想は「あれだけの時間でよくここまで纏めたものだけど、詰め込みすぎ。でもそれほど悪くない」でした。欧州の街並みは綺麗でしたし、懸念となっていたアルフォンスはそこに存在しているかのようで違和感なく見られましたし、声も徐々に慣れてきてしっくり馴染めました。とは言え。冒頭の人体練成、子役が金髪ヤンキーにしか見えない。台詞棒読み、仕舞いにはアルフォンスが板に乗ってそのままフェードアウト。床や家屋をあれだけ吹き飛ばして迫力ある映像作れるなら、もっと上手い演出方法なかったんでしょうか。展開的に解せないものもあって、例えば大佐が「ヒューズの仇だ！」と言って復讐果たしてしまったり（原作では周りに諭されて復讐はしてません）。他に血で濡れた発火布で炎を練成していたし、アルフォンスは５感がないはずなのに、タッカーによる催眠療法？で「身体が熱くなってきました」何て言っていたり。原作熟読している人から見ればもっと突っ込み所が満載なんでしょうね。役者はラスト役の松雪さん別格。女優魂を見せてもらいました。対してベテラン陣とヒューズ中佐、タッカー以外は殆ど大根。松雪さん並の役作りしてから出直せ、と言いたい。特にウィンリィとマスタング。試写会から酷評が多く、その舞台挨拶で監督が恫喝とも受け取れる発言をし、複数の中国人と思われる肝臓レビューの件でマイナスイメージからの公開となりましたが、人それぞれ見方も違いますし、自分の目で確かめて観るべきだと劇場へ足を運んだ結果が、最初に述べた感想でした。ですが、そう思ったのも束の間。Yahoo!レビューの諸々の所業を目の当たりにし、これが決定打となりました。色んな意味で、この作品は今は「クソ最低」の一言に尽きます。まさかここまで後味の悪い作品になるとは思ってもみませんでした。 ",
      "上出来なのでは？\n  原作が好きで漫画は全巻、アニメのTV作品も映画も全部見ました！あの原作をここまで実写化できたのは上出来なのではないかと思う。点数が低いのは、映画としての出来は少し残念なところがあるためです。まず、CGのおかげに迫力のある映像になっていて、この時代だからできた映画と思う。逆にテーマとして原作にあった”世の中の真理”は表にでないで、体を取り戻すといったテーマになり、ハガレンの世界観を小さくしてしまったところは評価を下げてしまった。ハガレンファンとしては、マスタングの火炎放射に難があった。あれはマスタングの炎ではない！火炎放射器のように指先から出るのはおかしい！一気に冷めた。手袋が血で濡れているのに火花散らすのもおかしい！あれだけは許せなかった！キャストは非常に良かった。原作のイメージを壊さずによくここまでできたと感心した。演技はおいといて、主役の山田君も本田翼もいいし、ディーン・フジオカもよかった（もう少し丸顔が良かったが）、もちろん蓮沸さんもいい。最高はラストの松雪さん！あれはよかった♡次回作もありそうなので、期待はしておきます。 ",
      "まあまあ\n  原作が好きで見ました。見ての感想はまあまあ、といった感じです。(興味のない人にオススメできる感じではありません)あの原作からどのように作るのかと楽しみにしていきました。途中までは原作っぽい感じ×会話ばっかで、少し退屈してましたが、途中からちょいちょいオリジナルのストーリーでこの後どうなる？と少しワクワクしました。しかし、少しでも原作に近づけたかったのか、最後の方に、あの白いのがウジャウジャでてきたのですが、2時間の映画であそこまで持ってくのは少し無理があった気がします。以外、簡単に。<よかった点>・ディーンフジオカがかっこよかった。マスタングにはまってた。・ばっさーがかわいかった。・松雪さんがとてもセクシーだった。<いまいちだった点>・全体を通じて、ストーリーに少し無理があった気がする。・燃焼のシーンが少し気持ち悪かった。・グラトニーの見せ場がなく、物足りなかった。 ",
      "正月映画として悪くない。\n 謎解きのようなストーリー展開だが、綺麗な映像でうまく繋がっている。今までの邦画には無かった、派手な娯楽正月映画。 ",
      "ぴったり\n いやいや驚いた、漫画は全巻読んでたが映画に出たキャストこれがまたぴったりのはまり役よく似てるメンバー日本人でおったね、このキャスト知らない人が見ればもっと楽しいかもね、part2が欲しいかな。 ",
      "何故作った!!\n 原作既読ですが程良く忘れている為、また楽しめたら良いなと思いました。錬金術がテーマですがロケーションが郊外のアウトレットかテーマパークのようで綺麗すぎますし、室内もモデルルームのようで歴史や重みを感じませんでした。中盤まではほぼ会話で進むため、大泉キメラ辺りまでは退屈で面白くなかったです。松雪泰子の存在感が抜群でしたが、ウロボロスの刺青が尾っぽに食らいついておらず、制作者がファンタジーに興味がない事が伝わりました。主人公は存在感がなかったですし、大佐はミッチーで観たかったです。石丸謙二郎は良い俳優ですが、初っ端の戦闘を演じるにはモブ過ぎたと思います。 ",
      "感想\n やはり、原作、アニメのイメージが強すぎで、いまいちです。 ",
      "普通に出来が良い\n テラフォーマーズの二の舞になるのではないかと思い覚悟して観にいきましたが普通に良作でした。 酷評も多いようですがこの出来映えで酷評するようなら他の実写化作品なんか観るに耐えないのではないでしょうか（笑） 冗談抜きでそれぐらい良く出来ているし頑張ってました。 今作を酷評する気持ちも分かります。 ですがそんな人達には、実写版ドラゴンボール、ダレンシャン、テラフォーマーズ 、進撃の巨人後編あたりを見ることをお勧めします。 そうすれば今作がいかに良く出来ているか、またいかに製作陣が熱意と愛情を持って取り組んだかが分かると思います。 また逆に私が上記に挙げた作品たちが、いかにいい加減な姿勢で作られたかが分かると思います。 それでも嫌な人はアメコミの実写版でも見とけばいいです。 ",
      "松雪泰子\n 至って普通観ても観なくても良さげ松雪泰子さんが綺麗すぎる😻結果、ここまでして、別の方法なんやーって思ったじゃなきゃ続かないかーって… ",
      "続くのにこの展開って\n 鋼錬の世界を日本人がやると、コスプレにしか見えないです。原作ファンを考慮してるんでしょうか。ストーリーやキャラクターも映画の尺の都合で、割愛されるのは、仕方がないですが、あまりのぶっ飛び展開に思わず、何だこれ？と思いました。あと、CGがかなりショボいです。マスタング大佐のディーン・フジオカはかっこ良かったです。 ",
      "ひどい出来\n  Yahoo!映画の口コミが件の中国人バイトの嵐の時、それを批判したら消された上にブロックで、こちらに書く。原作をそんなに愛していないアニメをながら見していたレベルであるが、ちと酷すぎではないか？金髪のコスプレはイタい。北朝鮮の反米映画レベル。ストーリーも継ぎ接ぎ過ぎ。エドってあんなにバカだったっけ？ホムンクルスも勝手に自滅してるし。 ",
      "映画一本観るだけでここまで疲れたのは初めてでした。 原作の内容をつ...\n  映画一本観るだけでここまで疲れたのは初めてでした。原作の内容をついばんで列挙しているだけ。伏線の回収はろくに出来ず、少ない登場人物で矛盾を埋めるために、登場人物達の理解力がとてつもなく高くなっている。原作好きはもちろん観るべきではないなと思ったし、原作を知らない方は、ストーリーを理解できないのではないかと思うほど、無茶苦茶な内容なので観ない方がいいのではないかと思う。誰も観ない方が良いと思う…。二度と観ない。クソみたいな映画。 ",
      "キャストはいいのに…\n  ムビチケはあったものの、なかなか行けてなかったので、ようやく行けたハガレン。アニメをちょっと見たことがあり、ディーン・フジオカさんや本田翼さんも出演されるということで期待して行ったけど…、結論として言うと、「キャストはいいのに失敗した映画」以下ネタバレ☆良かった点・エドやアル、マスタングとかホムンクルスとかメインキャラしか知らなかったけど、まあキャラがどんなやつか原作詳しくなくても分かった。・山田涼介さんは、適役だったと思うし、演技力も申し分なし。・ディーン・フジオカは、普通にカッコよかった。(まぁ、元々マスタングがそうか…)・本田翼はただただ可愛かった笑・ホムンクルス側のキャスティングも、結果論的には問題なかったとか思う。★良くなかったと思った点・ホムンクルスとの戦いになるまでが長い。作品的に人間の黒い部分を描きたかったのかな？その辺は理解できるとしても、そこら辺を詰め込みすぎてた。・そして、ヒューズ死亡からのホムンクルスとの戦いはあっさり。ラストが倒され、エンヴィーもやられるし(エンドロール後、生きてたことが発覚して終わるけど)、量産型の雑魚ホムンクルスもあっという間にやられるし。・つまり、見せ場となるような戦いのシーンがあっさり終わってしまう。全てを描くには尺が足りなく、描いている部分のチョイスが微妙。・そのホムンクルスとの戦いでは、主役のエドがほぼ見せ場なし。たしかに、原作とかでもラストもエンヴィーもマスタングが倒してたと思うが、何かもう少し見せ場を作れなかったか…。・どうしても、戦闘になるとマスタングが目立つ。そりゃ火の方が派手だけど…。・CGは、正直毎朝土曜や日曜の日本のヒーロー番組の方が見応えあるなというのが印象。 ",
      "主要な配役以外は見どころあり！\n  はじめて映画館で本作の予告を観た時はどんな酷い作品になるかと覚悟していたのだが、本作を観ると意外にもまともなことにびっくりした。特にCGは本当に素晴らしいレベルになったと感心した。弟のアルは全編に渡ってCGだというからその完成度の高さに驚く。更にところどころでモーションキャプチャーを交えて実際の俳優との無理のない融合をはかったのだというから余計に唸る。それもそのはずで本作の監督がCGの第一人者である曽利文彦だというので納得である。筆者が曽利の実写作品を観るのは『ピンポン』『ICHI』『あしたのジョー』に続いて４作目である。『ピンポン』における球の軌道や観客たちの動きなど細かいところへのCG合成は物語のテンポを加速させ作品の質を押し上げた。その後も『ICHI』と『あしたのジョー』でも気付かないような細部でCGを使用するスタンスは変わらなかった。日本を代表するトップクリエイターとして山崎貴や庵野秀明、樋口真嗣らとは違う方向性で日本のCGの発展を担ってきた１人だと思う。ただ『ピンポン』の大成功でより大きな資金で作品を制作し易くなった反面で配役を縛られてしまったのか、以後の作品で特に主役選びで失敗している感がある。筆者はラーメン屋で原作漫画の第１巻を読んだことがあるぐらいでアニメ版も全く観たことがないので、作品自体に全く想い入れがない。本当に先ほど原作者の荒川弘が「ひろし」ではなく「ひろむ」という名前の３児を持つ女性であることを知ったぐらいである。原作では全員日本人ではなく名前からしても西洋人になるだろうが、日本人が演じている違和感は観ていくうちに自然と気にならなくなる。ブルーバックの演技以外は全編イタリアで撮影されたようだが、実写版『ジョジョの奇妙な冒険　ダイヤモンドは砕けない　第一章』を観て案外海外を舞台に日本の俳優が演技するのも悪くないと思っていたので、原作の世界観自体が日本を舞台にはしていないこともあって全く問題がないように感じた。これがエキストラに１人か２人でも白人や黒人、西アジア系が含まれていると変にひっかかってしまうと思うが、そこも全員東アジア系の顔をした人間を揃えていたので集中力が妨げられることはない。はじめはハリウッドで白人を起用して映画化した方がいいのではないかなどと考え日本人の俳優起用に否定的だったが、本作を観ていて人間関係が純和風であるように感じたので、結局細部を含めると日本人にしか演じられないのかもしれないと思い直すようになった。とはいえ、主演のエド役の山田涼介を観るのは『ナミヤ雑貨店の奇蹟』に続いて２作品目になるものの、彼の独りよがりでチグハグな演技は作品から浮いているように感じた。グラトニー自体がキワモノっぽいので内山信二の配役は仕方ないと思うが、個人的に役柄に合っていないと感じたのは山田とウィンリィ役の本田翼である。そして松雪泰子はやはりと言えばやはりだが、残酷でありながら妖艶なラストを見事に演じていたと思う。また原作を知らないながらも小日向文世が黒幕なのは大体想像がついた。登場時からちょっと寛大すぎて怪しかった。なお本作にはエンヴィー役で本郷奏多も出演しているが、最近放送されていたTVアニメの『いぬやしき』に小日向と本郷が主要なキャラクターの声優として参加していたために声をよく聞いていたのでタイムリーに感じた。またどうしても馴染めない演技が１つある。マスタング大佐役のディーン・フジオカと山田がやたらと熱血に叫ぶシーンが数回あるのだが、こそばゆく感じられるほど浮いている。本田の「たった２人の兄弟じゃない！」の発言もそうだが、彼らに熱い演技は無理だと思う。そもそも日本人は平均的に爆発するような感情表現は苦手だと思うが、彼ら３人からは余計に普段からあまり声を荒げたりしないんだろうな、と思わせる性格が垣間見えてしまった。それに比べてこと熱血や切れた怒りの演技に関しては、日常生活からそういった場面が多いのか、お隣の韓国の俳優は総じてうまい。日本人にはかなわないと感じさせる。余談だが、逆にそれが鼻についてうざくなってしまい筆者は韓国映画を一切観なくなってしまった。日本人は怒る際も声を荒げない抑えたそれでいて毅然とした怒り方の方が得意だと思う。先日宮島を訪れた際、奉納された大きな灯籠に漢族の親子が無遠慮にのぼって写真を撮る光景に出くわした。あくまでもイメージになるが、やはり多情なアメリカ人なら中指を立てて「降りろ！このくそ馬鹿野郎！」ぐらい罵りそうだが、その場を目撃しても日本人は筆者を含めて誰もそんな態度は取らない。引き潮のようにただ静かに怒り、ただ静かに軽蔑して冷めた視線を投げかけるだけである。なお漢族以外であれば視線に気付いてやめる外国人もいるだろう。筆者も日本人の中では空気の読めない方だと自覚しているが、そんな筆者でも「傍若無人」が良い意味になるくらいのスーパー空気の読めない漢族には敵わない。写真を撮り終わるまで親子が気付いて降りることはなかった。なお、いっしょに写真を撮ろうと嫌がる鹿を押さえつけようとして逃げられる間抜けな親父がいるなど、他の外国人では見られない行動をして筆者を呆れさせたのは決まって漢族だった。原作を読んでいないので何とも言えないが、どうしてもピーピー喚き立てる演技を日本人がすると不器用で滑稽になってしまうように感じる。本作が原作への敬意がないのかよくわからない筆者の立場では意外に観られたというのが偽りない感想である。続編も制作される可能性があるとのことなので、主要キャストが変わらないのは勘弁してほしいところもあるが、上映されるなら観に行くだろう。それぐらいCGは必見であった。 ",
      "山田君がなぁ。\n 確かに風景はきれいでイタリアの町並み、汽車からの景色、やっぱり映画だなと思ったのですが、山田くんは山田くんでいいと思いますが、やっぱりジャニーズ。汚い言葉は使えないんですね。ちょっと荒々しさがあってもよかったな。と思いましたが、缶詰工場でのアルとの喧嘩はアッパレでした。あのメイルへの額コツンは涙ものでしたね。あとはディーン・フジオカさん、松雪泰子さん、佐藤隆太さんははまり役ですね。あとはウィンリィ役の本田翼さんもよかったらですが、あらゆる所に連れていすぎなんじゃないですか？　最後のシーンはロイ・マスタングとエルリックがラストを焼き殺す所はさすがに主要メンバーだけでよかったのではと、つくづく思いました。切りすぎ、まとめすぎ、話がややこしすぎ。これがコミックを読んで映画を見た感想です。もうつぎは提督戦だけで勘弁してください。回想も無しで。あとはVFRの使い方、いいのはいいんですが、ちょっと無理がありましたね。アルは完璧なんですけど。声優陣が出てきたのは嬉しかったですけどね。 ",
      "原作もアニメも知らなければOK。\n 少年マンガの実写映画化が続いた2017年であったが、トリを飾るのが本作である。原作を知る人からすれば、そもそもが無謀な試みだったようだが、原作をまったく知らない僕は、それなりに楽しんだ。人体の錬金術をしてしまったエド（山田涼介）とアルの兄弟。その代償として、エドは右腕と左脚、アルは魂以外の肉体をすべて失う。原作はおそらくそれらを取り戻す遠大な旅を描いているのだろう。映画は3体のホムンクルス（松雪泰子、本郷奏多、内山信二）の企てを阻止する話になっている。その企てがよくわからないので、映画のなかではただただ戦っているだけになっている。曽利文彦監督は相当頑張っているはずで、この映画化をどうこういうのは違う気がする。兄弟愛は十分に伝わったし、監督がやりたかったことはほぼ達成できていたように思う。本田翼、蓮佛美沙子は個人的な理由で全面的に受け入れ、賞賛（本田翼の芝居はひどいけど）、他の役者たちも一定の水準には達していた。「銀魂」（福田雄一監督）は続編の製作が決定したが、本作はどうなるか。 ",
      "微妙？\n レビューで酷評されてるけどそこまで酷くはないね！原作を再現しようとして詰め込み過ぎな感じがあるけどね！キャステングは悪くないとおもったね！トータルでまあまあでした！ ",
      "もうひとつでした！Rising Sunの如く勢いのある映画でしたが...。\n 豪華な俳優を使ってましたが、映画の時間が長かった❗次の作品に続きそうだ！ ",
      "それなりの面白さ\n 漫画の実写化は、いつも酷評される事が多くて、本作品も原作ファンは、かなりガッカリした方も多いみたいですね。でも、原作を全く知らないで観た自分にしたら、それなりに面白いと思いましたよ。味方が敵で、敵が味方のストーリーはよくあるパターンで、先は読める展開でしたが、ちゃんと伏線を張って、やっぱりね、と納得させるストーリーに思わずニンマリしました。CGもなかなか頑張っていたし、酷評されるほどではなかったと思いますし、山田君は、こうした２.5次元的な役にはハマリ感あります。ただ一つだけ、残念なのは、「ジョジョ…」もそうでしたが、あの地中海のような街並みに日本人はやっぱり合わないなぁ…って（笑）たぶん続きもあるのかな。 ",
      "もう。。。。\n 確かにやめるべきだった。客観的に映画を楽しもうとも思ったが、それも楽しめず。途中退席希望。なぜ鋼が人気なのかを、理解出来てない様に思える。もっとファンが観る事も意識して欲しかった。 ",
      "頑張れ！\n 豪華実写版だけど、少し長かったな。 ",
      "楽しかった！\n 楽しかった！ですよ。原作者の荒川先生と同じ感想です。原作を知っていると、なるほど、こう来たかって感じるとこが随所にあります。原作知らないとどうかな？とも思いましたが一緒に言った原作を知らない友だちもかなり興奮していたので全然大丈夫でした。こうしてハガレンファンが拡散するといいですね。大満足です。 ",
      "鋼の錬金術師\n 公開前に観ることが出来ました。皆さんが思ってるほど酷くないと思います。CG感もそんな感じられなく世界観が壮大でした！本当にいるような、そこにあるような感じでした！確かにコスプレ感は原作ファンだったら感じてしまうかもしれないけど、細部までこだわっててそのキャラクターを役者の皆さんが一生懸命研究して大きなプレッシャーの中演じて下さったと思います。兄弟愛がとても素敵な映画でした。 ",
      "残念\n キャスト1人1人は良い味を出しているとは思います！ただ、ストーリーが…とてもチグハグしています。映画館ではなくて家で見るくらいがちょうど良い作品ですね。 ",
      "酷かった\n 素人がコスプレしているようでした。原作を冒涜するようなストーリーとキャラクターの改悪で途中帰りたくなりました。原作を知らないジャニーズファンの方には楽しめると思います。 ",
      "酷評されてますが\n  面白かったです。原作ファンでアニメ無印も好きです。まずストーリーの再構成はお見事といいたくなる出来で感心しました。アルフォンスは凄くリアルで動きも良かった。兄弟喧嘩のシーンはウルッと来ましたね。タッカーの例のシーンは原作同様えげつなく、アニメでカットされたアルの「それ以上しゃべったら僕がぶちギレる」があったのは良かった。一本の映画としてまとめるのに改変や省略があるのは当たり前です。その辺をアラと捉える方には向かない作品です。よく見かける批判で大佐の火炎放射がありますが自分はむしろ感心しました。ディーン大佐は相手との間合いや状況に応じて、火炎と爆発を使い分けているのです。焔の錬金術は可燃性ガスの錬成と酸素濃度の調整なのは原作ファンなら知ってるはずで火炎放射は可能なのです。アニメなら全部爆発でも気になりませんが、実写の場合、至近距離だと爆風で自分もダメージ受けないと不自然になります。またホムンクルスのような死なない相手には爆発で相手の姿が見えづらくなるより火炎放射が有効だと考えます。自分はけっこう感心した点でした。それなりに原作との相違点も考えられています。ハクロ将軍の暴動発言→アメストリス地図と賢者の石の錬成陣を見比べるヒューズで後々の国土錬成陣への伏線が張られていましたし続編がみたい作品です。 ",
      "実写化云々よりも普通に面白くない\n  満を持して公開された大人気漫画鋼の錬金術師の実写化。一体誰が待ってたのやら？錬金術が科学として成り立っている、とある世界。錬金術の禁忌である人体錬成を行った天才錬金術師のエルリック兄弟の物語。禁忌を犯した代償として、兄のエドワードは右腕と左脚を失ってしまい、弟のアルフォンスは体全てを失って鎧に魂が宿るのみの存在となってしまった。二人は身体を元に戻すために伝説の物質、賢者の石を探す。最初のアニメ化が10年前で、それは途中からストーリーを大きく変えながらも概ね好評であったと記憶している。なのに、なぜ今更批判の多い漫画の実写化という茨の道を選んだのか。もしかして、ジャニタレ主演数稼ぎのためのクソ映画なんじゃないのか？という期待を込めて、公開当日に映画館へ足を運んだ。結論から言うと、映画としてはきちんと成り立っているし、好きな人が出るのもわかる。画や展開、最大風速を優先して、ツッコミどころが出るのを躊躇わずに進むのは、正直好感が持てる。具体的に言うと、地下でエンヴィーが正体を現すシーンとか中尉が人形兵に先回りして待ち構えられるところとか。「なんでホムンクルスは正体をばらしたの？」「どうやって中尉は先回りできたの？」こんな疑問を速攻で抱いてしまう人にはお勧めできない。好感が持てるとは言ったが、ツッコミどころが多すぎる。もちろん原作ファンにもおすすめできない。スカーも大総統も中尉以外のマスタング組も、魅力的なキャラクターの欠席が多すぎるからだ。ウインリィはいないのに本多翼が本人役で出ていたのも謎である。だが、出ていたキャラクターに関してはあまり不満はない。特にエド、ヒューズ、ラスト、マルコーあたりは完璧だった。コスプレ感はぬぐえないが、きちんとキャラを反映していて、そこは褒めるべきだと思う。では、ツッコミどころと、逆に良かったところを箇条書きにして終わります。原作未読者にとってダメなところ・グラトニーとはなんなのか？・ヒューズはなぜ殺されたのか？・ロス少尉はホムンクルスの仲間なのか？・人柱って何？・真理の扉の前になんでアルがいたの？原作既読者にとってダメなところ・火炎放射・人体錬成のときに風に飛ばされるアル。失笑ものだった・神の鉄槌なし・軍は１から２，３を得ることに成功してんの！！！？？？？？・グラトニーが食べてた鶏の足っぽいのはなに？・マスタングがホークアイを大切に思う描写なし・グラトニーがやってるのは「飲む」じゃん…・ホムンクルスがアホで、しょぼすぎる(エンヴィーは元々残念なやつだが)・人形兵が弱すぎる・あれはウインリィではなく、本田翼原作既読者にとってよかったところ・ロス少尉がマスタングに銃を向ける展開・アルがエドを疑い、ケンカを経て絆を深めるところは、オリジナル展開にしてはよかった。原作の方がよかったけど全体的にダメなところ・ハクロが「リオールで暴動が！」って言ってたのはなんだったの？なんで暴動が？物語に関係あった？・ハクロ将軍はなぜすぐにバレる嘘をついたのか？・エンヴィーが正体を現し、ラストたちが表に出る必要はなかった・第五研究所にて、ホムンクルスを追いかけたはずのエドがなぜ賢者の石の部屋に辿り着いたのか？・なぜそこにホムンクルスたちも集まったのか？・タッカーは観客に向けての説明、どうもお疲れ様・ラストシーンのあれはなに？続編作りたいの？やめてくれ原作の細かいシーンを再現しようとした努力は見えるが、そんなものよりも全体の粗を取り除いてほしかった。 ",
      "お金をかけたコスプレお遊戯会でしたね。\n お金をかけたコスプレお遊戯会でしたね。 ",
      "どこが面白かったの？\n  よかったのはCGと松雪泰子さんだけ。物語詰め込みすぎ、アルが持っていかれたシーン原作だと分解されてたけど実写だとどっかに吹っ飛んでいった、これでいきなり鎧になりましたでわかる人いるのか？トリシャは病気で亡くなったはずなのに実写だとそのシーンがよくわからない。コーネロのところだって原作読んでないと分からないだろうし逆にわかった人いるの？そもそもキャラクターが全然違う。特にウィンリィ！あの子はいなかった！本田翼は本田翼役として出てきただけ。主人公活躍してたか？錬成シーンなんてほとんどなかった。あったとしても序盤だけ山田くんのアクションシーンが良かった！って書いてあったけど、どこだよそこ…ケンカの場面か？コーネロ？他にもツッコミ満載のシーンたくさんあったよ原作と比べんじゃない!!!って言う人毎回いるんですけど原作から好きな人はやっぱり比べてしまう。漫画原作って面倒なファン多いよな〜ってレビューをどこかで見たのですが原作あるなし関係なく面白くなかった。原作は何年も前に完結して曖昧に覚えてる人が結構いるのではないでしょうか、もしくは原作ほとんど知らない人。今アプリで無料で読めるところ多いから読んで見るべき。アニメは無印とFA2つあるのですが両方面白いので見てほしい。評価☆5とかあげてる人へ☆5をあげるほど本当におもしろかったですか？☆1が多いから☆5にしたとか前のレビューで見たので。なんで駄作と比べて☆5にしてるのでしょうか？1/9時点でまだ興行収入10億いってないみたいだね ",
      "おもしろい！\n  前評判で厳しい評価が多かったのでどうかな？と思っていましたが、その感情をひっくり返されました。兄弟愛、友情、憎しみ、悲しみ・・・すべての感情が丁寧に描かれていると思います。目を背けたくなるような場面も多々ありましたが、所々でコミカルなシーンもあり全体のバランスが取れていましたし、ハラハラドキドキの連続でエンドロールが始まる頃にはアトラクションを体験したかのような感覚になりました。作り手の想いも伝わってくる・・・素敵な時間でした。 ",
      "期待していなかったからなのか案外良かった\n 評価が酷かったので、ディーン・フジオカさんと評判の良いＣＧを見る為だけに行ってみました。演技が下手だとの山田涼介君は特に下手だとは思わず、ＣＧは評判通り良かったです。アルの声だけはアニメと同じ方にして欲しかったかな。可愛らしいあの声が気に入っていたので。松雪泰子さん達ホムンクルスはピッタリのキャストだと思いました。原作もアニメも見てない方には理解できるのか？という疑問もありましたが、期待していなかったからなのか、案外良かったと思いました。一緒に行った友人も同様な感想でした。 ",
      "良かった\n 原作読んだ事なかったけど面白かったです。山田くんの演技に圧倒されました。続編もあれば見たいと思える作品でした！ ",
      "キャストとシナリオをなんとかしてもう一度作ってほしい\n 全然つまらないことはないと思います。最近の邦画の中ではまともな部類だとも感じました。キャストについて外国人を起用しろというつもりはさらさら無いですが、せめて演技の上手な方を起用すべきだと思いました。やはり山田涼介はイケメンでした。しかしグラスホッパーの時のような役はピッタリですがエドのように暑い役は難しそうです。可愛いイケメンですから。ディーン藤岡については最初の「ひざじぶりだな\"ぁ鋼の\"ぉ」というように滑舌に若干の違和感を感じざるを得ませんでした。他のキャストについても粗があったかなぁと思います。シナリオはもはやハガレン名言集で切り貼り感が否めませんでした。全く新しいストーリーで撮っても良かった気がします。CGに関しては流石だと思いました。絶対的に良かった点はここだけですあと蓮佛美沙子が可愛いあとピナコばっちゃんはどこ行った。 ",
      "実写化だからと言うのではなく…\n 私は、漫画の実写化にさほど抵抗がないので、今作も割と楽しみにしていました。ハガレンは大好きな漫画の１つなので、俳優の皆さんがどう演出してくれるのかとても楽しみでした。実際に見てみて、、、本当につまらなかったです。確かに日本人がコスプレしてる感はとても強かったですが、皆さんのビジュアルレベルが高いので、そこは良しと思えました。松雪泰子さんのラストは個人的には最高でした。(昔から松雪ざが好きだと言うのもありますが)CGもこれまでよりもレベルが上がっているし、撮影地もお金をかけているだけあって、比較的馴染んでいたように感じました。ただ、脚本が本当につまらないです。テンポは悪いし、ストーリー自体も原作を無下にしたような内容ですし、、コーネロのくだりは重要なのでちゃんと描いてください！あと、音楽も少しイメージと違うし、少し主張が強いです。あくまでも、背景でストーリーを引き立てる良さがほしいです。しかし、、0巻がもらえたので嬉しかったです。見る価値はないです、残念ながら。こういう脚本にするから、実写化が批判されるんだろうと思える作品でした。 ",
      "出落ちコスプレ感満載笑\n 途中だるくて寝落ちた汗 ",
      "また見る\n 原作知らずに映画を見ましたが、面白かった!山田涼介クンのアクションも演技も良かった。松雪泰子さんがめちゃくちゃ色っぽくてホントに人造人間見たいだった!　ラストから発せられる「鋼の坊や」がすっごくスキ ",
      "私が怒る理由\n 見ないで文句言いたくなかったので鑑賞。ここまで「寝てしまいたい」と思った映画は無かったわ。今年は『銀魂』『無限の住人』『JOJO』とマンガ原作の映画をよく見た。どの作品も思うところはあるけど『鋼の錬金術師』に比べたら遥かにマシ。確かに、長編マンガを一本の映画にするのは無理があるのは解る。切り離して見るべきだと言うのも解るけど、ゴリゴリの大和民族丸出しのモンゴリアン顔が西洋人風の名前を呼びあってるのか恥ずかしくて内容に入っていけない。こっちだって集中して見たいわ！そして、よく見かけた『ウィンリィは何で金髪碧眼じゃないのか？』と言う疑問。それに対してTwitterで「日本人が金髪じゃヤンキーみたい。茶髪の方がカワイイ」と意見があったけどそれは違うよっ！ウェンリィが金髪碧眼なのは『普通のアメストリス人』と一目で解る重要なアイコンなのだ。似合うかどうかは関係ない。例えるならトイレに駐車禁止の標識を貼るくらい無意味でワケわからん行為。こういう所が『監督から作品に対するリスペクトや愛が感じられない』と言われる理由。スカーが出なかったけど続編が出来そうなオチ。本当に作るとしてどうスカーとウェンリィを絡めるのか？どうやってスカーが復讐の連鎖を断ち切る切っ掛けを作るのか？アイコンと言えばホムンクルスもだ。この作品で原作を読んでみようと思う人がいるかもしれないから詳しくは書かないけど、ホムンクルスの七つの大罪からの名付けは彼等の最後を皮肉にも表してる。本当に続編を作る気なら今作でやらかしたアレやコレをどう辻褄合わせるの？もしかしたら監督なりに作品に愛情があるのかもしれないけど、それ以上に「俺が手を加えたらもっと面白くなるぜ」みたいな傲りが見えて、正直、気分が悪かった。 ",
      "原作は、原作、映画は映画として。\n なかなかお金がかかった映画でした。原作の多分４分のいぐらいの展開かな？まだまだ次回以降が楽しめることを期待します。 ",
      "緊迫感のカケラもない。\n  コスプレ大会、もしくは学芸会みたい。だんだん 実写版『ジョジョ』の二の舞に観えたんだ。IMAXで観たけどね、うーん。作品の品質がのぉ。3Dじゃなくてよかったな。ん、むしろ3Dの方が退屈しのぎになったか？とりあえず、2時間越えの必要はなかったな。日本産ファンタジー映画としての指標はできたと思う！イタリアロケは、世界観ができていてよかった。戦闘シーンに緊迫感を感じない。CG丸わかりとかだからじゃない。演出の問題だと思う。あとね、小日向さんの死亡シーンとか、展開がすぐわかった。後に何が起きるか、バレバレなんだよね。ディーンさんが黒幕じゃなかったことは、騙されたから楽しかった。佐藤隆太さんを見て安心、松雪泰子さんのセクシーさに眼福。え、続編あんの？カメレオン可愛かったな。補足アニメも観てないマンガも読んでないです。 ",
      "松雪泰子のラストが目当てで行きました\n  松雪泰子が役作りの為に太ってまで挑んだと聞き…どんなラストになるのか！！松雪泰子…凄い良かったです。子供も連れて行ったんですが、自分の娘でキメラを作るシーンでトラウマになってましたね。 ",
      "2017最低作品\n せっかく日本人に固めたり、CGやモーションキャプチャーでのアクションなど、贅沢に作り込んでるのに、何と言ってもストーリー展開が滅茶苦茶、見せ場はどこ？何を最も見せたかったのかわからん。原作もアニメも良かったから、本当に腹が立つ！！！ ",
      "構成って大事\n ラストの松雪泰子、ヒューズの佐藤隆太は素晴らしかった。その他のキャストも決して悪くない。演技もそこそこ、話も一応まとまっている。原作を全く知らない層には、これはこれでありだろう。だが、私にとって本作は、人間関係の描写が薄味すぎて物足りない。正直なところ、新規ユーザー獲得を目指して固定層を失うパターンなんじゃないかな。久しぶりに原作を読み返したくなったことは素直に嬉しいので一点加点。 ",
      "うーん…\n 期待していたので全体的にがっかりという印象。原作を読んだ人にとっては苦痛でしかないかもしれないです。キャスティングが豪華なのでそれを楽しむんだったらアリかもしれませんが、まとめ方が強引で雑な印象を受けました。映画館で観なくても良かったかな。 ",
      "主人公、何か働きました？\n  まさか、ラストまでディーンさんに石を取らせるとは。そういう原作なんですか？最初のバトル以後、山田さん、何にもしてないですよね？叫んでるだけで。あと、小日向さんみたいな典型的日本人顔にハクロ将軍、無理だって。山Ｐの「あしたのジョー」の監督ですよね？なんか、おんなじだ。 ",
      "急いでしまったのかな？\n 俳優陣の酷評されるほど悪くもないと思えたんだけど・・・原作を知ってる人からみると変な話のまとめ方をしてるような感じでした。いろんな登場人物が絡んでの一つの物語なのに、知らない人に対して、まるで話しを「そこにいる人物だけで終わらせよう」としてるような・・・嘘の物語。じっくりと「腰」を落ち着けて製作してほしかったですねー。残念です。 ",
      "おもしろい\n 原作は1話しか読んだことないのでよくわかりませんごめんなさい。でも、すごく迫力あったし世界観が面白くて好き。山田涼介さんの演技やアクションが上手かった。監督が山田涼介という俳優を選んだ理由がよく分かった。ちょっと怖いシーンもあるけど、普通におもしろいから満足です。 ",
      "意外に面白い。\n あちこちのレビューで酷評されていたので、観る前からかなりハードルが低く、しかも原作マンガを知らないので〜～思ったより面白かったです。キャストも素敵でした。VFXもかなりイケてたと思いますが…エド役の山田涼介くん、すごく頑張っていて良かったです。 ",
      "ファンタジー映画としては面白かった！\n 壮大なロケーションと迫力満点のCGが素晴らしく、世界観に引き込まれました。ストーリーもテンポよく進んでいったので、原作未読ですが分かりやすくて良かったです。ただ、設定は面白かったですが、役者さんの演技力の足りなかったのか、予告されていた程の兄弟の絆はあまり感じなかったです。漫画実写の作品は何かと批判されがちですが、それでも挑戦しようとする監督、スタッフ、キャストの皆さんの心意気は素晴らしいと思います。 ",
      "アニメファン 原作少し読んでます\n  キャスト発表された時点で、微妙だなと思ったところもありましたが、見に行こうかなと思ってました。でも原作ファンの批判が多かったので、行くの辞めようかと思いましたが、友達に誘われたので行ってきました。内容は、2時間にまとめていたのでしょうがないですが、ぱぱっとまとめすぎてるように感じました。キャラが原作と少し違うなってどのキャラも感じました。ウィンリィは結構思った。一つの映画単品としてならまあふつうかなと思いましたが、原作を考えてしまうと劣りすぎる(当たり前だけど)と感じました。あと、ヒューズさんが亡くなるところもっとちゃんとやって欲しかったかな。あっさりしてた気がする。 ",
      "4Dの演出が……\n 内容が大した事ないなら、せめて4Dで観てアトラクション気分になろうと思ったが、4Dの演出が意味不明で、集中出来ませんでした。山田涼介は頑張っていたとは思うが、本田翼は論外。本当になぜ彼女は女優業をやっているのか不明。上手いとか下手とか以前の問題。4Dが初体験出来て良かった位で、感情的にも揺さぶられる事もなく、何も残らない作品でした。 ",
      "そこまで悪くない\n  面白くないって聞いてたけど実際見たらそんな事なく普通に楽しめました。全部が原作通りとはいかないですがイメージ崩れてなくてよかったと思います。続編がある終わり方だったのでまた見たいなと素直に思えました。次はどんな感じになるのか色々考えながら楽しみにしてます(^o^) ",
      "ちょっとグロいとこあります\n 予備知識無しで観たため、冒頭の金髪の子供二人にドン引きしましたが、ロケはイタリア、名前は皆カタカナと理解してからは楽しめました。皆さんエドワードとウィンリィ役に手厳しいですが、私はあの二人そんなに嫌いではありません。正直脇役に支えられた感はあります。特に松雪泰子は怪演、蓮佛美沙子も意外と良かったです。 ",
      "予備知識無く、観ましたが… 正直、途中で帰りたくなる作品でしたね💦...\n 予備知識無く、観ましたが…正直、途中で帰りたくなる作品でしたね💦💦💦😅作品の世界観もイマイチ理解出来ないし…名前が、英語なのにオール日本人のキャスティングと突っ込みどころ満載の出来だし…主役の山田君や本田翼を、キャスティングした時点で終わりの様な… ",
      "ハガレン4DX\n  これで終わらせるつもりでつくったならうまくまとめてたかな！でもアニメとマンガのファンだから出てこないキャラとかまだいたから残念😣個人的にはエリシアちゃんとか出て欲しかった！アームストロング少佐、スカーも出て欲しかった😅続編作るなら大総統やリンにも出て欲しいです！4DXで見たからかなりの迫力がありました、そこは満足です＼(^^)／ ",
      "ちょっと残念な..\n 原作を知ってる人には、まったく物足らず、知らない人にはわかりにくい映画になってしまっていると思いました。俳優さんたちは、なかなか頑張っているんだけどなあ。 ",
      "まぁ割とよかった\n ほんとに本田翼が可愛くて仕方なかった(*´△｀*)和歌山での撮影があったとも知っていたので良かったなと思いました！CGだと考えると面白そうな現場だなぁと思いました。 ",
      "内容は面白いが物足りなさがある…\n  原作も好きだし、実写も賛成だったので、見に行きました。キャストは山田涼介くんはエドらしさがあり、演技も上手かった！エドの根気強く、男らしく、正義感あるところが表情や演技で上手く描かれていて、山田涼介くんは本当に原作が好きなんだなと思いました。ウィンリィの本田翼ちゃんはウィンリィそのものだったと思う。エドを叱るシーンや喧嘩を止めるシーンはウィンリィらしかった！ただ、ウィンリィの強さという部分が原作よりも少し減ってたと思う。悪役はみんな最高でした！ラストは本当に原作から取り出してきたのかと思うくらいラストそのものだったし、エンビィーもグラトニーも最高でした！このようにキャストは全体的によかった！ただ、中身が最後のシーンはロイがやっつけちゃってエドの見せ場が少なかったのが残念でした。題名が「鋼の錬金術師」なのにこれじゃぁ「炎の錬金術師」じゃん…となっちゃう部分があり、エドが主役なのに空気だなと思いました。あとコメディー感がイマイチ少なく、面白味はあったが、笑える箇所が少ないなと思いました。もし、続編があるのなら、笑える箇所を増やしコメディー感をだし、もう少しエドを前に出して欲しいと思いました！ ",
      "楽しめた\n 原作を知らず、大泉洋が好きなので観ました。原作のファンは言いたいことがたくさんあるでしょうが、実写化としては成功なのでは。ストーリーが、1つの作品として完成されているので、知らずに見た人も楽しめます。漫画ならではの無茶な部分もありますが、役者人が良いのであまり気になりませんでした。エドは山田涼介が本当にはまり役でした。そして松雪泰子さんが、美しすぎて圧巻の悪役でした。ただ、ファンの方には申し訳ないですが、私はディーンフジオカさんと本田翼さんの演技が何を演じてもわざとらしく見えてしまうので、違和感でした。続編を観てみたいです。 ",
      "痛快娯楽ドラマ\n やっぱり原作がしっかりしてるので、コミックはみていませんが、楽しめました。 ",
      "意欲的な良作\n 粗もあるが、ストーリーに入り込むうちに気にならなくなるし、非常にハッキリとした優先順位づけがされているので、大切な部分は映像も演技も素晴らしい。人間が演じるからこそ描ける鋼の錬金術師にしたい、と監督が雑誌インタビューで言っていたことを実現できている。鋼の錬金術師の芯をちゃんと共有しながら、新しい鋼の錬金術師になっている。 ",
      "結末は考えさせられ感動した\n 原作は全く知らなかったけど、迫力満点‼️怖いシーンもあるけど、泣いて笑って感動して。出演者の演技も評判ほど悪くはなくわたしは、それぞれの役者さんが役に合っていていい雰囲気を出してるなぁと思いました。原作を知らないので結末はドキドキしたしこんな終わり方もあるんだなぁと感じた。 ",
      "山田涼介がうるさい\n 邦画の悪いところがてんこ盛り。役者、子役共々どうにも垢抜けない演技安っぽいカメラワーク所々に耳障なクソデカいBGM挟んだり情緒不安定過ぎるキャラクター等々粗が目立つ誰かと観ると感想に困り気まずくなる可能性大なのでぼっち鑑賞を推奨。ただ近年の漫画・アニメの実写化連発のお陰かCGはだいぶ成長したなぁとしみじみ、唯一の功績か。また大泉洋を見て、上手い役者さんはかのいうものなのかフムフム、などとのたまうのも良し。良いところ悪いところも含め、積もる話はあるが3日もすれば頭の片隅にも残らないくらいの内容だったのでまぁこれくらいで良いだろう。以上 ",
      "最高におもしろい！！\n 冒頭からのアグレッシブな展開がまさににハガレンという感じ。錬成って現実世界では、こんなふうにできあがるんだ！！！と実写ならではの現実味にわくわくした実物の人間がここまでアニメのような軽やかな動きをできるのか。と驚いた(CGなのか本人のアクションなのかは分からない)主演の山田涼介が演技が上手いと言われていることに、初めて納得。ここまでアニメのように感情を表情に乗せることは、どの俳優さんでもできる技ではない。とにかく大事なシーンの彼の表情に驚かされたウィンリィはビジュアル寄せてないな。と思ったが、さすが原作ファンと言うだけあって、ウィンリィはこんな風に言ってるな。と姿が目に浮かぶほどウィンリィだったアルはフルCGと聞いたが、キャストの目線や、よりかかるなどの行動が、実際にいて皆さんが演技してるようにしか思えないほど素晴らしい松雪泰子のラストの完成度は群を抜いて素晴らしい出来だったビジュアルはもちろん、妖艶さ、存在感、全てが完璧過ぎて言葉で表現しきれない２時間でフルキャスト出してしまうととっ散らかってしまうので、ある程度省かれていてよかったと思う原作をなぞった作りでないところもあるが、大事なことはブレていない。MX４Dが初めてで、衝撃を肌で実感でき、まさにハガレンの世界の中に入った体験だった最高に面白かった何度でも行きたい ",
      "原作を全てやるのはそもそも無理な話なのはわかっていたけど全体的に中...\n 原作を全てやるのはそもそも無理な話なのはわかっていたけど全体的に中途半端な脚本という印象。原作を中途半端にやるくらいならアニメの劇場版作品を原作にすればよかったのでは？と思ってしまう。原作の魅力は終盤で登場人物達が集結して総力戦になるところだと個人的に思うので登場人物がそもそも少なくて話もコンパクトにしすぎたのがよくなかったのかなと。キャストに関して言うと、山田涼介さんはセリフを自分のものにできていなかった感があってところどころ違和感があったのが残念。あと本田翼さんのウィンリィはとても可愛かったが、彼女の演技はシリアスなシーンに向かないというか、興醒めさせてしまう感じなので泣いたり真剣な話をするのはやめた方が良かったと思う。ディーンフジオカさんのマスタング大佐もビジュアル的には良かったんですけど、どこか余裕のない感じとか、ツンデレのデレ不足な感じがあったかな。ちょっと全体的にパワハラ上司感があった。そういうオファーだったのかもしれないけど。他のキャストは概ね良かったんだけど、一つ言わせてもらうとしたらホークアイ中尉はハガレン大好きな山本美月さんにやらせてあげても良かったんじゃないかなというところ。全く関係ないけど、アルの体が戻った時の役を中島裕翔さんがやったら面白いなと密かに期待してたけど、そこまで行かなかった…。 ",
      "続編ありき？\n 普通に楽しめる作品でしたが多少グロいかもです。本田翼は本当に可愛いです❗ ",
      "ゴミ\n ゴミに1500円も払ったのか、0巻を1500円で買ったのか ",
      "残念\n 足りない。長編のマンガから、どのストーリーを切り取るのかと思ったが、普通のところをさらりと切り取り、さらりと作った感じ。だからなのか、淡々とストーリーが進んで行く。中心の3人(アルはCGだけど)はキャラに合っていて良かったと思うが、それ意外はイマイチ。 ",
      "ダークサイド\n  ちょっと詰め込み過ぎたのかな？この作品とは初対面で、アニメも観なきゃ原作も未読。なんとなくの雰囲気くらいしか分からない。たった１つ思う事は、なんだか暗い話だなあと映画を観て思った。あまぁり楽しくない。なんだか、内容が濃過ぎなのか追うべきエピソードが多いのか、笑える部分が極端に少なかった事の弊害かもしれない。原作未読ながらに思うのは、重過ぎる十字架を背負っていても何処か明るく、そんな事すら自分の胸から溢れ出さないように見える兄であり、その兄の辛さと優しさを理解しながら兄をフォローし困難に立ち向かう兄弟の強き絆なのではないだろうか？今回の脚本は、そおいう事を伝える手法が一辺倒というか正直というか…そっちに傾倒しすぎて、暗く感じたなぁ。オープ二ングのCGとか楽しかったし、海外ロケも敢行し、かなりな本気具合を感じただけにちょっと残念だった。もっとボケた兄でも良かったように思う。シリアスな部分ばかりピックアップされすぎちゃったかなあ…。そして、件の錬金術師があまり活躍しない。これが結構な大問題なのではないかと、考える。基本的に…主役が活躍しない脚本なんてダメだろ？そんな構成になってしまうなら、その構成から考え直すべきではないのかと思う。タイトルは「鋼の錬金術師」だぜ？…お音楽もちとうるさく感じた。松雪さんは素晴らしくて、血ではない何かが流れている人型のモノを存分に提供してくれてた。本田翼には……目を背けたくなる。そして、原作のキャラは知らんが大泉さんが、サイコーに良かった。真実の門なるものが何度か出てきたけど、どんな役割なのかなんの説明もせぬままだった。そんな事も含め謎を残したまま、次作へとの事なのだろうか。 ",
      "そんなに悪くない\n 漫画は全巻既読。アニメは1期のみ視聴。全然見られる。爆死想定でいったからかもしれませんが、普通に面白かったです。エドが空気だったという意見もありますが、ハガレンはそもそも色んな魅力的なキャラがいますし、能力的に大佐が優遇されるのは当然。というか、ジャニーズ補正でエドが活躍しまくっていたら、それこそ目も当てられなかったと思います。エドは設定上天才ですが、キャラクタ的には泥にまみれる方ですし、戦闘方法も肉弾戦を主としてますので、地味でむしろエドらしいと思いました。本田さんの叱責シーンも感動しました。ただやはり残念なのはヴィジュアルで、エンヴィーとグラトニーはもう少しがんばれた。ホークアイももうちょっとがんばれた。そういう気持ちはあります。原作ファンとしてなんとなく引っかかるところはあるものの、嫌悪感を覚えるほどでは全くありません。 ",
      "面白い！！\n レビューみて、どうかな？と心配だったけど、好奇心には勝てず、見てみました。…お、面白いじゃないか！！そりゃあ、原作ファンの方にとってはどうかわからないけど、一般のSF・ファンタジー好きの私にとっては、なんの文句もありませんでしたし、むしろ面白かったですよ(^^) ",
      "錬金術で人を作ってはいけないでしょう\n 最初から最後まで何を描きたいのか良く分からないままでした。原作コミックやアニメを知らなくても楽しめるのが映画のはずですが、これはどうなのでしょう。錬金術が科学として普通に行われている異次元の世界での冒険活劇なのは分かります。その世界観が自分にはよく伝わらなかったので、人物像を楽しむことにしました。主人公「鋼の錬金術師」の山田涼介は弟への愛にあふれたかっこいいヒーローになってます。幼馴染の本田翼は「明」キャラクターをめいっぱい好演しています。軍の若きリーダーのディーンフジオカは女性ファンが見たら歓声をあげそうな男っぷりです。カギとなる研究者大泉洋は小っちゃくて卑怯なキャラです。ホムンクルスの松雪泰子は血も涙もない人造人間のおぞましさを見せつけますが、最後に悲哀をのぞかせます。個性あるキャラクター達が、不可思議な世界観の中に自然に納まれば面白い映画だったと言えるでしょう。 ",
      "タイトルを変えたほうがいいのでは？\n  原作は大ファというほどではないけど、漫画が好きな僕としては好きな作品で、今回もポスターのエドの再現具合にがっかりし、ハードルを下げた状態で観に行き良い意味で期待を裏切ってくれたらと思っていましたが、、、。オープニングのバトルシーンは良かったのに、終盤に進むほど邦画実写映画特有のダラダラとしたテンポに鑑賞中にまたかと。そしてなにより主人公のバトルシーンの少なさ！観終わった後に「あれ？エドってオープニング以外でなんかしてたっけ？」と思うほどの印象の薄さ。その為ほとんど敵はマスタング大佐が倒してしまい、エドは劇中でオープニングシーンを外すとアルと喧嘩してたシーンが最大のアクションシーンでした。もう、タイトルも炎の錬金術師に変えて、ストーリーもマスタング大佐にスポットを当てた方が初見さんには面白い映画になったかも。ただ、主人公のエド以外の俳優さんらは思ったよりも良かっと思います。原作のイメージのままの佐藤隆太のヒューズ中佐にホムンクルスたち、原作の笑えるシーンがないため少しクールでカッコいいディーンフジオカのマスタング大佐。そしてなにより可愛らしさがキャラクターに合った本田翼のウィンリィは演技も凄く良かったです。 ",
      "フルCGのアルフォンスすごいです！\n エドとアル、ヒューズとラストはイメージぴったりです。エドは山田涼介さん以外にはここまで填まる人はいないんではないでしょうか。アルはCGとは思えないくらいすごいです。全く違和感ないです！全然CGだって思えない！←CGって言い方はしないのかもしれませんが…原作を知っている者としては、もっとこうしてほしかったところはありますが、面白かったです。おそらくもう一度見たらもっと好きになれるかなとも思いました。★１つとか付けてる方々も実写映画とか偏見なく素直に見れば、間違いなく楽しめると思いますが… ",
      "Fuckin Japanese movie.\n 山田涼介の演技が酷すぎる。金髪のチンピラみたいでした。ウィンリィに関しては、ただの本田翼。この映画を作った監督は原作を読んでませんよね？滅茶苦茶過ぎて、ツッコミどころ満載のB級映画みたいでした。こんなに最初から最後まで、ワクワクしない映画を観たのは初めてでした。1番良かったのは0巻の方でした！2010年に鋼の錬金術師が終わって7年ぶりに荒川弘が描いたハガレンをまた読める日が来るとは思いもしなかったです。我慢出来ずに劇場で読んでしまいました。本来0巻が特典のようですが、私にとっては0巻がメインであり、映画はオマケでした。☆5付けてる奴は業者か関係者ですかね？全然参考にならない。 ",
      "そこまで悪くはないけれど…\n 原作未読、アニメ２期でファンになり、毎週夢中で見てました。ですから今回の実写化は大歓迎でした！しかしキャスティングには不安を覚えていて、案の定、公開と同時に酷評の嵐！でも見ないことには判断できないので、人柱覚悟で見てきました。結論から言うと、思ったほど悪くなかったです。どのキャラも原作に結構寄せてると感じました。とくにヒューズ中佐とホムンクルスの3人はとてもよかったです。ストーリーも、ハガレン初見の人でもだいたいつかめるような展開だったと思います。また、イタリアロケとCGのおかげで、映像的にも楽しめました。アルにいたっては、そこにいるかのように描かれていて違和感なかったです。とまあ、目では楽しむことができたものの、不思議なくらいに感情移入できず、まったく感動しなかったです。理由はいろいろあると思いますが、最大の原因は山田涼介くんの演技でしょうか。申し訳ないですが、「演技してます！」って感じが強すぎて、作品世界にまったく浸れませんでした。あと、本田翼さんのウィンリィのキャラ付けとアルの声も、違和感が大きくて自分にはダメでした。おかげで、原作の魅力が伝わらなかったのは残念でしかたありません。というわけで、見栄えのわりにはおいしくない料理を食べさせられたような印象でした。 ",
      "面白かったです。\n アニメを見てから、見ても面白いと思いました。アニメを見ていなくても、面白いけどね🎵 ",
      "アニメスタッフの優秀さを確認するための作品\n はっきり言うと酷い出来ですよかった点はCGとロケーションくらいであとは褒められるところがありません特に脚本が酷すぎます登場人物たちの感情曲線がめちゃくちゃで誰にも感情移入できない上に本当に国家錬金術師？って言うくらいマスタングやエドの行動が頭悪いです終盤の展開の「はぁ！？」感はすごいので別の意味で楽しみにしていてもいいかもしれません原作ではすごくいいシーンだったのにその場にいたキャラクターの有無を変えているので台無しになっていることが結構あります。例えば、エドがタッカーを追求するシーンで、原作では最初から部屋の中にいたアルが途中から部屋に入ってきます。原作のこのシーンは事態に気づいていないアルがエドの一言で状況を把握することで三人の対立関係図を立体化させる地味だけど荒川弘の技が光るシーンだったのだが監督はその辺の技術もわかっていないらしいですと言うようにダメな点をあげればキリがありません ",
      "グレイシアかつら。\n CGはほんとうにすごかった。しかし、ちょいちょい手抜きなとこがあってそこをどうにかしたらもう少しましになったと思う。とりあえず言いたい。ヒューズの妻、グレイシアは原作ではショートカットだ。しかしなんだ！？カツラ丸出しやし、ボブヘアーやし似せてこないにもほどがありすぎてやばい。あとはマルコー早々に殺してしまったし100%続きはないと思ってよし。原作の重要なセリフはきちんと入っていたのでそこはよし。以上。 ",
      "面白いです。\n 原作の熱烈なファンではなく、予備知識なしでも楽しめます。最近のCGは美しいですねー。 ",
      "悔しいが思っていたよりもよかった\n  素直によかったと思う。亜人や銀魂並みのクオリティではないものの監督の鋼錬愛は伝わってきていて、進撃の巨人と並べて語るのは余りにも失礼。まずよかったのはCG。アルなんかは本当にそこにいるのかと思うほどだったし、戦闘シーンの迫力もあった（戦闘シーンの迫力はカメラワークがよかったのもあるが。）音楽の選曲センスやかかるタイミングも物語を盛り上げるのに一役買っていたことも特筆しておきたい（だいたいくそ映画と良策映画の分かれ目はこの選曲センスの有無が多分に関わってると思っている）役者の演技はよかった人から書いていく。エド役　山田涼介正直キャスティング発表を聞いたときは、暗殺教室みたいな駄作映画がまた世界に放たれてしまうかと危惧したものだが、この数年間のうちに演技力が上がったようだった。ただ、もし続編があるのなら今度は「誰が豆粒ドチビだ～」というコメディパートも見てみたい。タッカー　大泉洋これは発表当時から批判の嵐だったが、僕は実はこの配役には大賛成だった。何故ならそのとき大泉さんは東京グールでマドクレという悪役をやっていて、その悪役の演技が素晴らしかったからだ。そしてその期待を倍にして返したようなできだった。最初の優しそうな人格から、娘をキメラにしたことを見破られてからの豹変ぶりには感服した。総じてタッカー編が一番完成度が高かった。ラスト　松雪泰子とてもよかった。しゃべり方が色っぽくって不気味でゾクッと来た。総じてホムンクルスはレベルが高かった。ヒューズ　佐藤隆太まさにはまり役。ヒューズの優しさとふとしたところににじませる軍人としての覚悟などがよく表現されていた。エンヴィー　本郷奏多期待していたほどではなかったがそれでもレベルは高かった。強いてゆうならもっと殺人快楽者的な部分を掘り下げてほしかった。グラトニー　内山信二そのまんま。グラトニーにしか見えない。ハクロ　小日向文世原作と大幅に設定が変わっている。純粋に演技だけで言えば流石の一言につきる。アルとてもよかった。アニメと比べてもそんなにいわかんなかった。ここからよくなかった人たちマルコー　國村隼國村隼のキャラにあってない。マスタング　ディーンフジオカ及川光博さんを配役しなかったことから中身ではなく外見をとったかと思っていたがまさにその通りになった。ただただクール（台詞棒読みなだけだけど）で大佐のなかにある情熱がひとつも伝わってこない。ラスト戦は演出の効果もあってかそれなりに見れたけど、やっぱり足りない。続編は及川さんで。ホークアイ外見も中身もなにもない。ただそこにいるだけ。そんな存在だった。ウィンリィ　本田翼期待外れ。キャラクターはあっているはずなのになにかが足りない。脚本は、まずラスト戦までを二時間にまとめた手腕は評価したい。オリジナル要素も面白くて興味深かった。ただ、問題点をあげるとするなら２点。まずアルとエドの兄弟喧嘩が余り盛り上がらなかったことあそこがちゃんと盛り上がれば、話の深みが増したと思うだけに残念。ヒューズの死という名場面をわざわざ分割したこと。あと、その他で思ったことをあげるとエキストラのレベルが低すぎる。ひどいミュージカルを見ているようだった。ちなみに余談になるが日本人がエドなど金髪で明らかに外国人の役をやることに関しては別にいいと思っている（日本漫画原作に限るが。）何故なら日本の漫画で描かれているキャラは全員が日本人顔だからだ。続編も期待。 ",
      "原作ファンですが\n 普通に楽しめました、アルのCGが良かったです、話もそんなに酷評する程でも。松雪さんが良かったし、山田君も良かった ",
      "詰め込みすぎ\n  原作と同じ内容を取り入れるならもう少し再現して欲しいねリオールでのコーネロとのやり取り、ウィンリーの活躍が多すぎる、子役に出来る限界があるからなのかエリシアがいない中でのヒューズの登場詰め込みすぎだからか話の流れと今いる場所が混乱するこの話だと原作ではセントラルだけどマスタング大佐やハクロ将軍がいるからイーストシティーか？第5研究所ってセントラルでは？内容がひどいなこれはラストが原作、アニメ、映画全てにおいて美しく見事な最後であったと言うことだけは確かだ ",
      "ハガレン！\n とにかくＣＧがすごい。あと主演のやまだくんが作品を好きなんだろうなって伝わりました。原作ありきの実写化。なかなか評価をつけることに難しいですが原作も映画も含めてハガレン‼だと思います。また観に行きますよ。 ",
      "噂にとらわれず。\n 原作のファンです。噂にとらわれず見に行きました。3度見ました。見れば見るほどはまります。ハガレンが好きで何度も読んでいます。一度きちんと見てから判断してもいいと思います。エドはきっと山田君しかできなかったと思います。批判も覚悟の事でしょう。心意気も含めて★五つつけさせていただきました。多くのハガレンファンが見に行きますように。 ",
      "星二つは\n 本田翼の可愛さにやな漫画とアニメが一番だと痛感 ",
      "漫画の世界観からして和顔に金髪は厳しい＾＾；\n 見るからに外しそうでったので、パスの予定も・・・１ヶ月フリーパス発動中なので、暇つぶし鑑賞してきました。まぁ漫画もアニメも見てないので、キャラ配役にどうこう言うつもりはないですが・・・進撃と同じくカタカナネームの登場人物を和顔が、演じてもコスプレ以上には見えない。各出演者が、ハロウィンにインスタアップなら”賞賛の声”って見出しになるんでしょうが・・・名前・衣装・顔・背景がこれだけマッチしてないと見るのも苦痛・・・＾＾；；；；あまりにもの酷さに退出しかけた”デビルマン”と”ガッチャマン”級ではないものの・・・進撃の巨人と同等と評します〜☆1.4 ",
      "くそ～普通におもろいやん。\n  ボクも原作を読んでいて好きだし、エドがジャニーズ山田なのも納得いかんし、タッカーが大泉洋だと聞いたときはコーヒー吹いたし、母さんいきなり死んだな！ロイはディーンやしホークアイはモブでクールビューティーじゃないし、最後はもうゾンビ映画やし、そのゾンビが「最強の軍団！」とか言っておいて一夜で少数部隊に殲滅されるし、やっぱ日本人がハガレンしてんのがすごい違和感がある！………でも映画としては面白かったんやな～。クソクソ言ってる周りが過剰なのか？ジャニーズの山田を贔屓してるファンが気に入らないのか？でもたしかに演技は鼻につくけどやっぱり真剣に演技してるというのは伝わるから途中からは気にしなくなったし、CGすごいし、アルがアニメで演じてらっしゃった釘宮さんじゃなくてもしっくりきてたし。これは鋼の錬金術師という素晴らしい作品の黒歴史とまでは言えない。最悪他のファン層を増やすための一種の手段だと思うようにしてます。ブラックで微グロな内容が内容だから、その目論みは難しいかもしれませんが ",
      "マスタング大佐が大迫力&最高&感動&カッコ良い\n マスタング大佐のディーンフジオカさん、最高にカッコ良くて、卒倒した ",
      "エグい！\n グロシーンありすぎ！姪っ子が怖がり、大人の私でもエグい感じありました。 ",
      "役者もCGも良いのに、ヘアメイクがコスプレ…\n 映像については、トレーラーで見た時に比べて、それほど違和感なく観る事が出来ました！脚本が良かったんです…かね？予想してたより、ちゃんとハガレンの世界に入っていけたし、原作をあまり知らない私でも理解できる、楽しめる内容でした！何より！！この、難しい設定・役どころを見事に演じきった 山田涼介くんは、本当に凄い人だと思いました！！弟のアルフォンスがオールCGだと後で知って、映像の違和感の無さにも驚いたけど、そのCG相手にずっと演技をしていた山田君は本当に凄いと思いました。また、大泉洋さんが出演しているなんて知らなくて、本当に驚きました！まさか、主演映画と同日公開の映画にキーマンとして出演しているなんて…だから、特別出演だったのかな…？驚いたのは、松雪泰子さんも！松雪さんのお胸、お顔の美しさにビックリしました！松雪さんのヘアメイクが良過ぎて、他の役者さんももう少し現実的な再現をしてくれていたら…初めは、映像の違和感を、CGの違和感だと思っていましたが、どうやらヘアメイクのクオリティがコスプレと変わらないことによる見た目の違和感だったようですね。そして私はやっぱり、本田翼さんが苦手です…。今、出演されてるドラマでは特に気にならないんですが、モデルさんだから笑顔作るのは上手いけど、笑う演技は苦手なんだなぁ…なんて思ってしまいました(^^;;因みに…近くの席で観ていた原作ファンの方は、「原作とは別物として、良かった！思ってたより、全然良かった！」と仰っていましたよ☆ ",
      "素直にすごくよかったよ！\n けっこう酷評が多いですが、なんで？原作はもちろん知ってるけど、すごく世界観もできてるし、CGがなんといっても自然！アルが普通に存在しています！それに合わせられる役者さんも上手かったし、見た目もバッチリじゃない？映画だから短時間でいろんな情報を埋め込まなければならないから、もっとマンガで背景を知っている人は見たいシーンが描かれてないとかいうのだろうけど、そしたら何時間いるのよ？！ヨーロッパの街並みに日本人？！しかもｼﾞｬﾆｰｽﾞ？！とが言ってる人もじゃ洋画としてなら納得いくか？！ないでしょ！俳優さんでも山田さん以外ハマる方います？ピッタリだと思いましたけど。それより蓮沸さんの金髪の方が違和感でした…笑。映画としてのハガレン第１作目としてはすごくクオリティ良いと思いますよ。あとMX4Dも初めて体験しました。楽しかったです！続編もあるらしいのでその後の展開がどう描かれていくのかまた楽しみです。 ",
      "見る価値はあるが、惜しい、愛くるしい\n 1人で観に行くか、原作を知っている仲間内で観に行くか、あとは子供が観に行くか、、、。デートにはあまり向かない印象でした。マンガやアニメの舞台版、とか最近よくありますよね。それです。そう思って、黙って15分観ていれば段々と慣れてきます。それに慣れることができない人は、厳しいんじゃないかなと。マンガ原作であること。日本人が、洋風ダークファンタジーを演じていること。この2点には許容、寛容であることが条件でもあります。でもその辺はポスタービジュアルの通りで、ある意味期待は裏切っていませんでした。自分は原作が好きですが、つくる側も好きなんだなぁ、と愛を感じました。好きな、入れたいシーン入れました、感あります。その辺は、三池監督のような原作ありの映画化にありがちな自己アレンジ、自己の面白さ追求型のつくりかたではない感じがします。原作リスペクトを割と強めに感じるというか。ただ原作にこだわりがある人には、やはり実写化の弱みは大きく出てしまう印象を受けそうです。日本人が「エドー！」とか叫んだりとか、でも何気に街の看板は英語だとか、えその要素ここに入れる？とかつっこめばつっこむほど野暮な感じになっていきます。台詞も結構マンガに寄せてます。コスプレ大会、と言いたい気持ちもわかりますし、それは否定できないですし、むしろそれが面白い。ただ、「実際に存在していそうな感」を出すための海外ロケ、小道具や映画美術としてのこだわり感はビンビンです。笑っちゃうシーンもありますけど。キャストも雰囲気がよく出てたと思います。特に松雪泰子は、それっぽさがあり、本田翼も悪くなく。CGも悪くないというか、納得するところがあります。でも、多分作り方として、カットをコンテから起こしているのか(知りませんが)、間が悪いというか、あまりスムーズではなく。そこは弱点です。見せ方ががっちり決まっているのか、アクション以外は抑揚がもうちょっと欲しいなという印象です。また原作知らずに見ると「え？なに今の？」みたいなシーンは数カ所出てくるかもしれません。全く意味不明になるわけではないですけど、流れとして疑問なとこも多少はあります。そこは、というか弱点だらけなんですが、酷評、という一言だけで終わらすのはもったいない映画かなと。焔のエフェクトも見る甲斐ありますし、なんだかんだ言ってもハガレンなので、引き込まれるところがありました。なので気になっている人は、観に行く価値があると思います。スケール感は割と感じられ、多分日本映画ではあまり、というかかつて見られないようなファンタジー感をしっかり醸しています。セットで撮影したなー、みたいな印象がほとんどなかったので、すごい。故にコスプレ感も浮き立つ可能性はあるけど。。観る時間返せ、と言いたくなるような映画もありますけど、これは違いました。惜しい。 ",
      "最悪\n 原作大好きだけど、ただの映画好きとして観ても駄作だと思います。全て中途半端に片付けちゃって、何がしたいのか何が言いたいのか全く感動しないペラペラな映画です。続編作る気でいるなら、詰め込まず一つの話しを大切にやれば良かったと思います。リオールもタッカーもヒューズも良い話しなのに勿体ない…ただ、アルの自然なCGとラストは良かったです。 ",
      "兄弟\n エドとアルの兄弟の絆に涙しました！ ",
      "CGのクオリティ!!\n 実写化ではどの作品でもどこを使い、どこを削るかが重要。原作ファンといかにその部分が一致するかで実写化の評価が決まってくると思う。この作品では結論、納得できる点が多かった。実は最初見終わった後、そんなにギュッとまとめます？って思ったけど、でも2時間の枠の中でまとめたらそーなるわなって納得できた。逆にこんだけの内容をブツ切りにならずに詰め込めてるのは凄い事な気がしたくらい。全くないとは言えないけどコスプレ大会感はアルフォンスの存在のおかげかあまり感じなかった。でも、何よりやはりあのCGは凄いの一言。背景とかフルCGのシーンを見つける事のが難しいくらい。だから、映画館で見て良かったと思えた作品です。実写化が多い今、割と良かったと思います。 ",
      "愛が溢れすぎ\n 原作とアニメ版のファンです。噂から想像していたよりも、よく出来ていたなーと思います。ただ、ちょっと思ったのは、監督さんの原作への愛が強すぎるんではなかろうか?原作を咀嚼して咀嚼して、キャラの根っことかストーリーの核を抽出して、映画として成り立つように再構成すべきなのに、原作から離れられず、かといって2時間に収めるにはバッサリ削らずを得ず、結果、2次創作的な中途半端な印象になってしまったのではないでしょうかね。あー、原作のあのシーンだ!とかあのセリフだ!! とかが多かったので、そんな風に感じた次第です。 ",
      "作るなら、何部作で作って欲しかった\n  原作ファンで、映画も０巻目的で見に行ったがたった2時間でできる内容な訳がないやんまず、いい所からキャスト陣は ヒューズ、タッカー、ラスト、グラトニー あとギリギリ マルコー 、とここら辺が良かったかなヒューズは 佐藤 隆太さんしかいないと思うほど自分的には良かったです （まぁ、他にはビジュアル的におらんけどな）タッカーは、ハマり役だったかも、娘を抱きしめた時の表情が、リアリティがあり良かったラストは、全てが良かった！！！グラトニーは、内山くんがすごかった あまり出なかったけどかなりの印象に残って、すごかったwマルコーは、さすがベテラン俳優とゆう感じで、凄い演技でした他は、CGと美術スタッフがすごかったです特に、CGの違和感は全くなく、ほんとに鎧を着てるかの様なリアリティがあり キメラや人体錬成も凄くて、海外映画にも肩を並べれるかもと自分は思いました最後に悪いとこは冒頭の子役は棒読み感がすごく、アルがグルグル回る意味がわからず、暗闇に消えて、子役の出番が終わるし 母親を失った悲しみが伝わらず、なんで母親を生き返らせたいか分からず。ウィンリィはで始めは｢あ、 かわいい｣思ったが何故金髪じゃないと思ったし、ウィンリィが邪魔すぎた、お前は金魚のフンかと思うほど 原作ではエドと両思いのはずなのにそこをカットされてたのに たんに幼馴染で整備士なのになんでそこまで一緒にいるん？と何度も思った どうせ女優とウィンリィに似てるからってだけで選んだんやろな 。エドの演技がなんか微妙だった、エドは賢者の石の錬成の真実を知った時に泣き叫ぶ？みたいな演技は要らんやろ 原作ファンとしては このエドはなんな違うと思う 。マスタングは、錬金術のモーションが違かった、ラストを倒す時のモーションがトロかったし、一部の錬金術の演出が火炎放射器みたいになってた。ホークアイは、この人いるか？みたいに活躍全くなかった もっと言うと木偶の坊やったな。 あと、錬金術って離れた場所に作れたっけ？もう描くの疲れたわ３分の1しか書けてないがおーわろ最後にラストが凄すぎたw ",
      "うんこ\n グロくて気持ち悪い。 ",
      "鋼の錬金術師\n 2017年115本目の劇場鑑賞。IMAX2Dで鑑賞。入場特典で0巻を貰いました。失った身体を取り戻すべく“賢者の石”を求めて旅に出た兄弟の冒険の行方を、VFXを駆使したアクション満載に描き出す。原作のファンです。実写化に向いていない「鋼の錬金術師」の映画化。全27巻にも及ぶ原作を2時間で描き切るのは無理なのは分かっていたが、続編ありきでない1本の作品だったので、どんな内容になるのかが気になってました。オール日本人のキャスティングには違和感ありすぎました。全体的にコスプレ感満載で、特に本郷奏多演じるエンヴィーが酷すぎでした。良かったのは、フルCGで描かれていたアスフォンスと、ラスト演じる松雪泰子くらい。日本屈指のVFX技術でこのレベル？錬金術で作り上げた武器やら壁やらもショボく見えました。グラトニーの捕食シーンは完全に手抜きで笑いました。予算は仕方ないとして、もっと原作を咀嚼して映画として作って欲しい。コミック実写化映画の悪い部分をすべて見たという感じ。 ",
      "名シーンをごちゃっとつなぎ合わせ\n  酷評まみれだったからハードルが下がったのか、案外楽しめた。ただ「好きなキャラの活躍」を楽しみにすると微妙だろう。キャラのコスプレをした別人たちの物語になっている。顕著なのはマスタング大佐。原作では、時に青臭いとも言われる夢を抱いて挑み続け、愛嬌のある男性なのだが、実写では冷淡なリアリストのようだ。軍服衣装は似合っていて、見た目はとてもかっこいいし「こういうキャラ」として人気は出そうだが「原作の大佐を実写化した姿」ではない。アルは実際に鎧を作って動かしているのではないかと思えるぐらいリアルな存在感があった。声も、あまりしゃべらないが違和感はさほどない。ラストは声の響きが美しく怪しく、この映画で一番ハマっていた。ビジュアル面においてアルの完璧な再現ぶりや、原作とまた違う魅力を持ったラストや大佐と比べると、エドとホークアイの金髪組はどうしても浮く。エドは衣装担当は何をしていたんだ？と思えるぐしゃぐしゃな髪型が気になる。ホークアイは、凛々しい真顔ではなくぼーっと無表情という顔でさしたる活躍なく部下Aのようなポジションでしかない。タッカーが長く生き残るというIF展開はちょっと面白かった。ニーナは死なず。いっそのこと、続編で錬金術の修行を重ねたエドがニーナとアレキサンダーの分離に成功するぐらいの大改変をやってもいい。 ",
      "中途半端\n 原作が好きで、期待していましたが中途半端に感じました。錬金術のVFXはパッと見は良くできているなと思いましたが、重さが感じません。ストーリーも原作を知らないと、よくわからない。大泉洋さんのキャラ以外は、何に基づいた行動か分からない。タイトルがでる場面は、「そこ？」って感じました。それでも、本田翼さんと松雪泰子さんは存在感ありました。「鋼」なのに軽く感じて、残念な感じでした。 ",
      "誰が主人公？\n 鋼の主人公があまりにも活躍しなくてビックリ。オープニングの教主との追っかけっこがピーク。あとは尻すぼみ。鋼をよそに肝心なシーンのキーマンはまわりの登場人物ばかり。一体誰が主人公なんだか…。おまけに豪華な俳優ばかり出てるのにみんな輝いてなくて悲しいくらい。なんかもったいないなー。 ",
      "普通におもろいやないか\n 酷評してるやつらはストレス発散に利用してますねめちゃ映像綺麗やし 本田翼が可愛いし最後はバイオハザードっぽい敵が出てきたけど、おもろかったわ続編もあるっぽいし、これは劇場へ足を運ばなあかんでー違和感があるとか言うなら原作とは別物でみたらええと思います。 ",
      "アルのふんどし\n  漫画もアニメ未見です。話しの内容は把握出来ましたがなんか全体的にトロくてしんどかったその割には悲しさや歯痒さが映像からは伝わってこず残念...松雪泰子の印象がやたら強いな...犬と合体させられた娘役の子探偵はBARにいる3にも出てた⁉︎出産予定日が同じってだけで1億寄付してもらう病気の女の子役の子しかも大泉洋もセットで(笑)エンドロール後カメレオン出て来たけどやっぱ続くのでしょうね劇場オマケでミニコミック貰いました。 ",
      "先入観が勿体無い\n ネガティブな事を言えばキリが無いし、側溝が写ってるとか重箱の隅を突くような書き込みをする人もいるけど、先入観無しに１度作品に向き合ってみたら良いのにと思った。充分大人にも楽しい、時に重い作品だと思いました。ハリーポッターより上とは思いませんが、個人的には「シン・ゴジラ」より面白かったです。 ",
      "原作ファンにこそ観てほしい\n 入場者特典のマンガ（荒川先生描き下ろし！）が目当てで映画を観に行ったものの、想像以上の出来で大満足だった。原作ファンにこそ観てほしい作品。 重く暗いエピソードを選びながらも、かっこいいアクション、CGとは思えないほどリアルな錬金術の描写、アル、機械鎧、感動、爽快感...ハガレンらしさがきちんと表現出来ていた。原作とは違う展開やセリフもあるが、原作に更に深みを持たせるような、新たな解釈を加えるような内容で、監督が原作に真摯に向き合って制作したのが伝わってきた。実写化したことで、「肉体を失う」「命を弄ぶ」ということの重みがリアルに感じられた。この日本人キャストに演じてもらえて本当に良かった、原作の信念が守られたと感じた。 スタッフロール終了後にもちょっと映像があるので、是非最後まで観てください。 ",
      "なんか物足りない\n 原作未読。世界190カ国で公開されるということに興味を持ち鑑賞。松雪泰子だけなら星五つ。圧巻だった。そしてイメージが変わった。素晴らしい役作り、素晴らしい演技だなあと感心した。山田涼介も悪くはない。ダンスをやってるからか、アクションシーンの動きもしなやかだし期待以上だった。確かに、今現在、身長が低くてスター性のある若手は彼しかいないから適任だったのではないかと思う。しかし、後半の主役はディーンフジオカ。最後のシーン、山田涼介演じるエドに全く持って見せ場がなく驚いた。アルのCGは不自然なところが全くもってなく、とても素敵であった。松雪泰子を始め國村隼、佐藤隆太、大泉洋と脇を固める役者の演技は、さすがであった。しかし本田翼は本田翼。あと、冒頭の子役の演技が下手。絶望的に。そしてぱっと見、冒頭のシーンのエドかアルなのか見分けがつかない。あと、ストーリーにも、バトルシーンのCGにも少し安っぽさがあった。同じスクリーンでマーベルの最新作を観たのだが、それに比べるととても物足りなさを感じた。それに加え、冬休み公開ということで子供向けも意識して作られたのではないかと感じたのだが、全体的にグロく、どこにターゲットを定めているのか疑問に感じた。全体的に何かが物足りなかった。世界で通用するのかと考えるととても疑問。鼻で笑われないか心配である。 ",
      "見応えはいくらでも\n 原作ファンの方々の中にはそれぞれキャラクターが生きているでしょうし、映画にするためにストーリーが詰め込まれるのも当たり前だし、ツボに引っかからなかったらイマイチと思うでしょう。個人的には原作はさらっと触れたことがある程度ですが、その辺りは踏まえて観ました 。が、それ以上に映画を観て原作へのリスペクトがひしひしと目一杯感じられたのがすべてです。芝居も演出もVFXも按配をとても気にしたんじゃないかなと。漫画から映像への変換が無理やりじゃない。CGなのに自然にいすぎるアルという映像技術の進歩が凄かった（笑）山田くんの演技力は言わずもがなです！！ ",
      "観るべし‼\n 始まりからスゴイし悲しみ怒り感動的でした。 ",
      "もうひと頑張り‼️\n ストーリーもキャストもセットもいいのに、たぶん演出かなぁ…わざとらしいと思った途端、残念な感じ。でも最後のホムンクルスとの戦いはかなり引き込まれました。なんか続きがありそーな感じしたので、監督変えてみたらどーかしら(笑)違った感じになるんじゃないかな。ちなみに洋ちゃんと松雪さん、ハマりすぎ(*≧∀≦*) ",
      "ハガレン\n 敵キャラ弱すぎ。映画自体は、まあまあ。 ",
      "酷評される理由がわからない！\n  アニメのみ観ており、漫画は読んでいません。結論から言うと、それなりに楽しめました。そこまで酷評される内容には思えないですね。確かに色々と内容を省いたりと脚本としては及第点です。が、2時間でうまくまとめたと思いますし、演者さんの再現度は非常に高く、CGも良くできていました（最近亜人を観た時も日本のCG頑張ってるなー！と思いました）。他の方も書かれていますが、ラスト演じる松雪泰子さんやヒューズ演じる佐藤隆太さん、エンヴィ演じる本郷奏多さんなどは役者として流石だなと思いました。エド役の山田涼介さんも個人的には良かったです。他の方々の配役も特に不満に感じることはなかったですねー、、、タッカー役の大泉洋さんは見た目はさて置き、演技は素晴らしいです。アニメのセリフそのままで迫力ありましたね。多少おディーン様の棒読み感は気になりましたが、それを補うだけの見せ場はありましたし。ロケ地はどこだかは知りませんが、海外の街並みや蒸気機関が走っている際の空撮の壮大さなど個人的には好みです。中盤の中だるみ感（戦闘シーンなどが少ない）と、一つ目人造人間の安っぽさ、エドよりマスタングの方が活躍してる感はマイナス要素ですかね。邦画の現在位置を知るにあたり、観る価値があった作品だと思います。続編にてスカーやアームストロング、大総統が出てくるのを期待してます。 ",
      "俳優山田涼介さんを、応援しています\n 昨今、ネットで無責任な評価が一人歩きしているように思います。酷評されていましたが、楽しめましたよ。強いていうならエキストラさんではなくて役者さんで町のひとを固めて欲しかったぐらい。山田涼介さんは、エドそのものでした！ずっと観ていたい役者さんです。どうか今後も惑わされることなく、まっすぐ役者人生進んでください！また製作陣の映画愛も感じました。映画ファンはネットの評価にたよらず自分の目で判断してください。 ",
      "ラストが美しい\n 前評判が酷かったので、覚悟して観ましたが、まあまあ良かったと思います。原作もアニメも全て観ていますが、ハガレンのエッセンスは損なう事無く、再現されていました。キャラの省略、統合などには不満がありますが、仕方ないかな？アームストロングができる俳優さん居ませんしね〜ラスト役の松雪泰子さんが、美しくエロく、迫力が有りながら儚さも感じられ、目が釘付けでした。 ",
      "原作ファンです\n 漫画、小説、アニメ1期＆2期、アニメ映画2作品観ています。実写化は正直期待していませんでしたが、特典の0巻が欲しくて鑑賞しました。やっぱり、う〜んって感じでした。釘宮さんのアルで慣れてしまっているので、アルの声に違和感を感じてしまい終始気持ち悪かったです。でも見た目のクオリティはばっちりでした！ニーナとアレキサンダーのキメラも。外国人を日本人でやる時点で、ぴったり合うキャストなんていないとわかってますが、もうちょっと合う人いたんじゃないかなと…。。。（進撃に比べたらずっと良いですが）銀魂のクオリティはなかなかよかったなぁと改めて思いました。あと、ウィンリィがどこでも一緒についてきたのが気になりました。可愛いけど…街並みも綺麗（みんな日本人なのが違和感ありますが）、CGも綺麗、松雪泰子さんのラストがめっちゃ綺麗 ",
      "山田くんファンは楽しめる\n 物語: ★★★☆☆演出: ★★☆☆☆配役: ★★★★☆音楽: ★★★☆☆映像: ★★★★☆ ",
      "０巻につられ…後悔\n  映画前に復習をと全巻読んで行ったのが良かったのか悪かったのか。登場人物を…それも核となる人物を多く削ってしまったせいで、何でこの人がこの場面に出ていてこのセリフを？と、納得出来ない所だらけ。ウィンリィが、エドにずっと同行していてアルはお留守番。セリフにある「エドとアルはいつも一緒」に信憑性がない。そして軍人ですら危険な場所に一般人のウィンリィが当たり前にいて、危険な目にも合わず全くの無傷。とにかく終始違和感だらけで、気持ち悪い作品でした。続編があるかのような終わり方にも疑問。ブラッドレイもスカーも父親もお父様のかけらも出て来なかったのに続ける事が出来るのか？まぁ続編が出たとしても、今度は特典につられないと誓う。 ",
      "欲を言えば、いろいろあるけど❗\n 原作ファンです！ハガレンは、兄弟愛が全てです。そこに人間のエゴによる矛盾が生まれる社会の縮図を権力の世界である軍をモデルに表現されました。主要人物の生きる目的が明確にされているだけに映画としては、作りやすいと思いますが、長編マンガですから2時間ちょっとの尺では難しいでしょう。最初から三編くらいにした方が良いと思います。第１編の出来は？いろいろあるけど、満足しています。最初の掴みがもっと迫力あるシーンかエロ黒いシーンでしょう。後半あれだけの興奮させられるシーンがあるのだから。ぐっと押し付けるシーンを期待したい。(長編ものであれば、子役さんたちのシーンはもう少しあった方が良いかと。)中盤からは監督の意図する脚本が出来ていたかも知れません。原作を知っていたので、短い時間の中でハガレンにとって大切なシーンがあり良く綴ったなぁと後で感心させられる。映画の終盤は、興奮の連続と涙と感動が止まない。キャストは、全て日本人ですから全てに満足することは無理でしょう。最近は、日本語を話せる外国人が沢山いますから、せめて村人の何人かは外国人がいた方がもっとリアルだったかな。もし、次回作があるのであれば、脚本は、もう少し時間をかけ何人かで練り上げて欲しい。映像技術は、申し分ないので絵コンテの段階で荒川先生とご相談されれば、もっと独特な映像が作れると思います。ぜひ、次回作をお願いします。 ",
      "面白かった\n 先に言うと、原作のファンではありません。原作のファンの方が酷評されているみたいですが、CGや映像、ストーリーなど、とてもよくできてるな〜と。配役もよかったとおもいます。なんでこんなに低い評価なのかわかりません。 ",
      "おもしろかった！\n 監督の原作へのリスペクトも感じられたし、主役三人がすごく原作やアニメを尊重して勉強＆努力してるのがわかったし、とても泣けたしよかった。もちろんいろいろ言いたいことがないわけではないが。次作に期待。 ",
      "然程悪い印象はありません。\n 原作に忠実にしていたらとてもこの時間では終われない。2時間前後で足るストーリーとなると、削らなければいけないエピソードがいくつも出てくる。どれを抜くのか？それで出来た結果がこの作品になったんでしょう。私はうまく構成出来ていると感じました。導入部分、どうしてもコスプレ感が否めません。どうみても日本人に「アルーｗ」とか言われても違和感がもの凄くあり、受け付けない状態が続きました。マルコーさんのエピソードが盛り上がり始めたら慣れてきまして（笑）、フツーに鑑賞出来ました。ちなみに私は原作ファン、アニメも全部見た者ですが、映画ファンでもあります。どうも続編を作るっぽいですが、進撃の巨人に比べると遥かにいい出来だったと評価します。 ",
      "想定通り\n 松雪泰子演じる「ラスト」以外、見所なし。 ",
      "おもしろかった～\n 前半は金髪の日本人に違和感がありまくりで入り込みにくいが、後半はおもしろさで全く気にならなくなった。山田くん、かわいいな。あと、ディーンフジオカの演技がよかった。大佐似合ってる。かっこいい。ファンは見た方が良いと思う。 ",
      "うーん…評判とか気にせず観に来たんですけど。\n 正直、面白くはなかったです。心に何も残らないと言うか…。私は決して原作主義ではないんですけどねぇ、スイーツ作品も普通に好きですし。役者ファンの皆さんには申し訳ないけど、感想は『内容ちっとも面白くない』…それだけなんですよ。ごめんなさい。 ",
      "ラストを観るためなら良し。\n 松雪泰子さんのラストは良かった。あとは…うーん。 ",
      "ここ数年で一番面白かったです。\n 細部にまで細かく気を使って丁寧に作られてると思いました。涙あり、迫力あり、深く考えさせられる内容もありのお見事な作品でした。日本映画のCGでがっかりしなかった映画は初めてでした。何より出演者が皆とっても綺麗ですし。目の保養になる。それにしてもあまりに偏った意見が多くてびっくりしました。アニメやマンガとは別物だとして何がいけないのかわからないです。原作マンガやアニメのディープなファンの方には、その違いが許せないようですが、世の中にはアニメやマンガではちょっと無理だけど実写ならって人もいる事をわかって貰えたらいいなと思いました。原作者やアニメの声優の方々皆さんが絶賛しているのに、この方々の感性をも疑ってるのでしょうか？とても不思議でなりません。続編が観たいです。 ",
      "鋼の兄弟☆全てを取り戻す旅の始まり\n 原作は未読なので、素っ頓狂な感想になりますが…錬金術で人間を造ってはいけない掟を破った兄弟の物語。エドとアル。全身を失ったアルを助けるために「賢者の石」を探し求める兄エド。山田涼介くんが飛ぶはーー走るはーーの大アクション展開。鋼の錬金術師として国家資格を取ってからの話です。兄弟の絆の深さに涙します。弟アルはタマシイだけが本人？？と不思議に思っていましたが、映画を観たら理由が分かりました。山田涼介くんはもちろんですが…助演の俳優陣が良かったですね。まず、私のおディーン。焔の錬金術師マスタング大佐。もう、立ち姿からして最高ーーです。火を操る大佐は賢く冷静に見えますが、胸の奥に隠し持つ焔のような熱い想いが中盤から伝わります。周りへの人への想いに胸が熱くなる。部下役の蓮佛美沙子さんもいいなあ。兄弟に優しいヒューズ中佐。佐藤隆太さん。兄弟の幼馴染で整備士のウィンリィ=本田翼さんが物語に明るさを加えます。大泉洋さん演じるタッカー。同じ日に公開の探偵とは全く違う役作りにびっくり。ハクロ将軍役の小日向さん。こういう役が似合います。そして、私の一押しは…松雪泰子さん。大好きな女優さん。役作りのために体重を増やしたさすがの演技。その声。セリフ。表情。悪役ながら惚れてしまいます。最後のセリフが胸に沁みて泣けました。2人の部下…本郷奏多さんと内山信二さんも強烈キャラ。命とは何か？生きるとは何か？魂とは何か？…観る側に問いかけてきます。一人ひとりを丁寧に紹介するエンドロールがステキ。MISIAの歌「君のそばにいるよ」がエンディングを彩ります。そして、曲の後には……？私は続編が観たい！ ",
      "大事なものを踏みにじられた\n タダで見れる機会があり、0巻商法に乗せられて行きましたが、行かなきゃよかった鋼の錬金術師は小学生のころ初めて買った漫画で、それから今まで擦り切れるほど読み返し、その度にその時々でグッと来る箇所がたくさんあるそんな漫画です。学ぶところもあるし、考えさせられるところも多いっていうかほとんどがそう。錬金術がテーマですが、内容は復讐とはなんなのか、自分の欲望のために人が犠牲になるとしたらどうするか、何を持って人とするのか、 戦争が起きた理由とは…などなど。いろんな問題に直面する登場人物たちが、色々な立場で悩みもがき苦しむ、重いものをたくさん背負って、それでも前に進んでいく、そういう話だと解釈をしております。エドとアルが、錬金術という力を持っていながら、人間らしく少年らしく悩む姿に心を打たれ、私だったらどうするか、どうしたいかなど読むたびに考えるそんな漫画で、私の心に非常に深く刻まれたものです。多分原作ファンの方々も同じ考えの人が多いかと思います。他の人にはたかが漫画かもしれないけど心に刻まれている大事なもの。その大切さ、内容の素晴らしさを理解しない大人たちに、金儲けの道具に使われた。その悲しさでこんなに批判が多いのだと思います、私もその1人です。理解していないのは映画を見ればわかります。愛があればこのキャラだったらこうする、といのが少しでもあるはず。それがまったく感じられない。ウィンリィもホークアイもそんなにバカじゃないかわいいだけじゃない！ウィンリィが足手まといのうざいキャラなのが本当に辛かった。あんなに2人のために勉強熱心になるいい子なのに、あんなに弱みになるのが辛いって気にしてた子なのに。ひどいひどいひどい。ホークアイ中尉だってあんなに覚悟を決めて戦っているのに、映画では意思もろとも弱くて辛かった。原作と別物として、とおっしゃる方もいますが名前を借りてる時点でそれは無理でしょう。それなら別物を作ればいいのですから。そうしてくれたらどんなによかったか。ひたすらに悲しい、あれが鋼の錬金術師という名前で世に出ていることが。それとわたしは漫画作品全てに批判的なわけではありません。今年あった銀魂や斎木くすおなんか原作も大好きですが面白かったです。あちらはギャグだから、とかではなく脚本、監督の力量そして原作へのリスペクトだと思っています。大前提として、2時間に収まるようにエピソードを抜き取っていましたしね。無理でしょうけど、0巻を映画と別に売り出してくれることを期待しています。それがなければこんな映画にお金を払う人が減る訳ですから。原作ファンは過激すぎるという人もいるけど、見に行きたい訳じゃないんですよ。原作ファンを利用する本当に汚い商法ですよ、畜生。このど三流。 ",
      "マンガ原作の実写化は大抵……\n 失敗するなぁ。そこそこお金かけて制作してるっぽいが、大半はミスキャストと監督無能が多い。この作品もこれに当てはまる。がっかりな映画でした。 ",
      "がっかりだわ\n  原作と全く違う ",
      "原材料だけじゃ魂までは造れない\n  毎度ながらの原作未読で恐縮。タイトルと絵柄は観たことあるよなあと思って軽く調べてみると、原作コミックは全27巻、発行部数はななんと7000万部超という特大ヒット作だそうで。公開前から随分ネットで叩かれているようだったが、熱心なファンも多いだろうし、そういう人は中途半端な映画化なんて絶対許さないだろうなと少し納得。自分も未だに「『サイレントヒル：リベレーション3D』の監督は決して許されねえ……」と考えてるし。（鑑賞せずに非難するのはダメだけどね）さておき今回、原作のキャラやあらすじは極力調べずに鑑賞したので、映画単体としてのレビューとして書いていければと思う。...個人的な結論を初めに書くと……イマイチ。恐らくは原作準拠と思われる意外とハードなドラマやキャラ設定は好みだが、締まらないアクションや演技・演出のチープさがそれらをマイナス方向に帳消しにしてなお余りある。2.5～3.0で迷ったが、先日の『亜人』を3.0判定とした以上、本作をそれより上に据える気にはならないので2.5判定とした。...とはいえまずは気に入った点から書く。原作の絵柄からは予想もできなかったが、こんなヘヴィな要素を含んだ物語だったんすね。まず、錬金術は魔法のように何でもできる訳ではなく、あくまで等価交換であるという設定が面白い。質量保存の法則や、基にした物体に由来するものしか造り出せないというルールが大前提としてあり、それ以上の事を行うにはそれなりの代償が必要となる。これはアクションシーンにも活きてくる設定だし、さらには『魂を造り出す為に人は何を犠牲にするのか？≒魂とは何か？』というテーマも浮かび上がってくる。人体錬成の失敗による結果のおぞましさと重さ、科学的好奇心の為に己の妻子すら犠牲にする男の狂気、長年探し求めていた『賢者の石』が実は多くの人命を犠牲にして精製されたものだったというダークな展開、利害関係のみで繋がった、決して一枚岩ではない悪役たち、『賢者の石』をめぐる軍内部の陰謀など、物語や設定に惹き付けられた点は幾つもあった。何より、そんな非情な世界の中で迷いながらも“人間”として弟アルの肉体を取り戻そうとする兄エド。生身の左腕で弟を殴り続ける場面には胸が熱くなった。...だからこそ、物語へ没入させるのを拒むようなチープな演出の数々がキツい。冒頭、金髪の日本人の子役が英語名で呼ばれる違和感や、母を失った悲しみがこれっぽっちも伝わらないその演技に早くも辟易しそうになる（まあ本作に限らず邦画大作における子役の　演技の酷さについては僕は半ば諦め掛けている）。続く戦闘シーンは邦画VFXの進歩という点ではなかなかだけれど、何故か無人の街で闘ったり、役者自身が演じるアクションは大したこと無かったり。前半で書いたヘヴィな物語が見え始める辺りからは多少は楽しめるようになったが、それでも全編を通してのアクションシーンのニブさ野暮ったさは如何ともし難い。ホムンクルスは３人ともチマチマした攻撃しかしないし、対する主人公も壁を造ってのんびりお話したり、なんでこんなに疎（そ）で粗（そ）なアクションシーンしか出てこないのか？あれだけ恐ろしげに登場した大量のホムンクルス兵も、「数の暴力ハンパ無いわァ恐ろし」と思ってたら、一個師団の奮闘だけですぐに鎮圧でありゃりゃ。結局ほとんど脅威じゃ無かったって事？ひょっとしてホムンクルス兵による被害者数って１人だけ？　１小日向だけ？（そんな単位はない）...追い討ちを掛けるのがキャラ描写の薄さ。「自分の魂は偽物では」と疑心暗鬼に駆られるアルの心情描写が足りないので肝心の兄弟喧嘩のシーンも唐突に感じられるし、アルの活躍する場面も少ないので、主役２人の存在感には差がある。ヒロインも、幼馴染みであるという点や整備士としての活躍などの描写が薄いのでお飾り以上の存在感は殆ど無い。マスタング大佐は逆に、主役を差し置いてそんなに闘（や）っちゃっていいのかよと。タッカーはエドを挑発したかったという理由だけでわざわざ逃げ出したの？とか、ホムンクルスの皆さんも何が目的だったの？とか、尺の都合かも知れないがエド以外のキャラはフワッとし過ぎているし、石丸謙二郎や本郷奏多などは仰々しい演技から鼻に付く。...以上。骨子となるドラマには見応えがあったので、『これを機にマンガの方を読んでみるか』と思わせるという点では成功してるのかね。兎にも角にも、最近のマンガ実写化大作って原作の出来とVFXの進歩に頼り過ぎじゃないかしら。秀作もたまにはあるが、大部分は、違う。人物描写や役者自身のアクション・演技にもっと力を入れないと、結果的には原作ファンにも映画ファンにもそっぽを向かれるだけだと思う。言うなれば錬金術さね。原材料とガワ（外観）だけ揃えても、原作の魂までは作れないという、ね。あ。あと子役の演技指導にも力入れてッ。<2017.12.01鑑賞>....余談：ここは不満点というよりピンと来なかった点だが、『真理の扉』と謎の人物。あれって、何か代償を差し出す意思を見せれば、錬金術師なら誰でも会うことが出来るような存在なのかしら。原作読めば分かるって？　27巻全部読め？やれやれだぜ……（それマンガ違う）。 ",
      "ごみ\n 見るな ",
      "あまりにも内容の薄い作品\n 賢者の石を探す時点で痛い映画。錬金術師が強いのか弱いのかも分からない意味不明な内容。松雪泰子のフェロモンばかり目立った ",
      "思ったより良かったですよ\n 最初の10分位は入り込めずにいたのですが物語が進むうちにだんだんと引き込まれていきました。山田君は仕草とか動作とか頑張ってエドに似せていたように思います。違和感を感じたのはウィンリィとグレイシアさんかな。後は許せる範囲です。アルの声が心配だったけどあれはあれで有りかなと思いました。ストーリーもポイントは押さえて描いていたように思います。二時間そこそこで描くのだから上手く纏めたほうじゃないでしょうか。悪くはなかったけど出来ることならアニメで映画の新作が観たいというのが本音ですね。 ",
      "鋼の錬金術師\n まず、原作ファンです。鋼の錬金術師展も行きました。では、レビューしていきます。え〜とですね、みなさん、これは鋼の錬金術師と言う皮を被った別作品です。まず、キャラがは？って言うのが多すぎます。逆に良かったキャラはヒューズとラスト、タッカー、ぐらいです。この3人は本当にレベルが高い。特にラストのおっぱいがいい。最高でした←きもいwwストーリーは、最初の1時間はクソつまらなかった。途中退席しようかと考えたぐらいでした。しかし、途中から実写オリジナルストリー的な感じになります。そこは、中々面白いな〜と素直に思いました。が、終わり方が本当酷すぎます。興行収入が良ければ第二弾を作ろうという制作側の考えが分かります。まあ全体的には酷い所が多いのですが、良い所もあったと思いますが、これを見るなら他の作品を見たほうが良い気がします。まあ0巻を錬成しに行く人は別ですけどね。 ",
      "前評判ほどは悪くなかったけど微妙なことは確か\n  20代前半、ハガレンは中高生のときからのファンです。批判するなら見てからにしようと思って見に行きました。0巻も欲しかったので。以下感想。試写会での感想で言われているほどは悪くはなかった。ハガレンかと言われると私の知っているハガレンではない……という感じだが、映画としては純粋に楽しめた。ただ、必要な事項の説明がないので、(錬金術師と軍の関係とか、ホムンクルスの説明とかはなかった)ハガレンを知らない人はストーリーについていけないのでは、と思った。一方、ハガレンを知っている人は原作との相違を許せる人と許せない人がいると思うので、この映画を楽しめる人は①ハガレンをある程度知っている②原作からの改変を別物として割り切れる 人に限られると思う。山田涼介が想像以上にエドで良かった。彼については脇毛を剃るか金に染めてください以外の文句はないです。黒い脇毛が気になって仕方なかった。それ以外は表情も動きも私は好きでした。本田翼の顔は好きだけど、ウィンリィではなかった。映画の限られた時間の都合で仕方がないと、どこにでも付いてくるヒロインを目を瞑るにしても、演技のテンションが女子大生みたいにしか思えないし、ウィンリィが馬鹿そうな女に見えてすごく嫌だった。ノリ軽すぎてびっくりした。電車の中のシーンとか、弟さん風邪ひいたの？大丈夫明日には元気になるよ！くらい軽かった気がする。ニーナとアレキサンダーの合成獣、犬に髪の毛被せただけのお粗末なCGって言ってる人もいたけど私はアルの次に再現度高いな！って思った。ハガレンみたいな超人気作の実写は批判されない訳ないとは思うけど、「1800円ドブに捨てた方がマシ」とかは言い過ぎかなと思って書いた。0巻はすごくよかった。監督ハガレン本当に好きなのかな？って思ってたけど対談記事読んでたらハガレン好きなんだな……って思った。続編匂わす終わり方だったけど、スカーもエドの父親も出てないのにどうやって続編作るんだろう？とは思う。描き下ろし漫画つかないなら続編観に行く予定はありません。 ",
      "早速、観てきました。\n 考えてみたら、この作品はアニメでしか見たことないかも。(^^;)原作はコミックのはずだけど、真面目に読んだことはないですね。その実写版ってことでしたけど、そのおかげか素直に楽しめたと思います。アニメのイメージでしか知りませんが、松雪泰子と内山信二ははまってた感があったかも。(^O^) ",
      "感動したけどな…\n 友達は山田くん、私はディーン様のファンで原作を読まずに本日鑑賞しました。「ファンじゃなくても、とってもよかったよね」「普通に感動した」としきりに話しながら帰路につきました。Yahooや映画.comのポイントの低さって、何？そういえば監督がインタビューで、タイタニックも公開前は、めちゃくちゃ叩かれたっておっしゃってましたね。直球勝負で興行成績上げて、散々足を引っ張った輩を跪かせてくださいね。続編お待ちしてます。 ",
      "CG頑張ってます\n アニメ、原作漫画のファンです。松雪泰子さんのラスト、内山信二くんのグラトニー以外はミスキャスト。今作るのであれば山田涼介のエドは及第点。ウィンリィ、ホークアイ、マスタング、ヒューズは他に選択肢がありそう。ウィンディとマスタングに関しては監督の演技指導不足。脇をベテランで固めてみたがダメダメな演技が多過ぎてフォローしきれていない。アニメ、漫画を知らない人は物語において行かれ（たと思う)、原作ファンは大河ドラマの表面をなぞられても物足りない。典型的な漫画原作の実写化になってしまった。こんな中でもCGの進歩には脱帽。アルフォンスと真理は実写化大成功。その意味ではCGと共演した山田涼介の演技力が発揮されているのだと思われる。 ",
      "原作既読者 俺 と原作未読者の彼女と行きました。\n まず彼女は分からない点が多くて内容を理解するのに大変だったそうです。自分としては原作と違うなどというレビューはしたくないので映画として楽しみましたが所々の鋼の錬金術師のいいとこ取りという感じでした。彼女は3.0自分は2という評価のため平均の2.5とさせていだだきます。 ",
      "苦痛ではないけど\n  原作読んでます。酷評が多かったので覚悟して見に行きましたが、苦痛まではなかったです。普通につまらない映画でした。後半あくび多発。監督ははじめの10分ぐらいのVFXを見せつけたかっただけなのかな？アクションシーンは陳腐だし、エドとウィンリーの掛け合いは一生懸命ネタ合わせしたコントみたいでした。この映画にウィンリーは居なくて、本田翼INハガレンワールドです。山田涼介、シリアスシーンは良いんだけどコメディ向いてないね。全体通して、気持ちが動かされるシーンは皆無でした。盛り上げたいんだろうなってシーンで流れる音楽がわざとらしくて邪魔。続編作りたそうなエンディングだったけど、やめてね。 ",
      "酷評だったからあまり期待してなかったけど\n 泣いてしまった。山田さんは良かった。違和感なく映画を観れたし上手だと思う。CGも違和感なく、良かった。話も悪くない。もう少しそっちに焦点当てて欲しい、と思ったとこもあったけど2時間ちょいで話をまとめないといけない事を考えれば妥当かな。ただ、皆さん言うようにウィンリィをどうにか出来なかったのか…。演技もさる事ながら何故金髪ではないのか。そこだけ残念。だけど全体的に酷評される程悪くないし、十分面白かった。 ",
      "やけに長いな、と何度も思った\n 原作ファンとして視聴。漫画の実写化はそもそも、、、という前提のもと見てみたが、やはり退屈な時間が多かった。人造人間勢のキャスティングはとてもよいと感じた。それぞれ見せ場（グラトニーは少なめ）があり演技も上手く漫画と遜色ない出来だと感じた。エド、ウィンリィは主要キャラということもあり思い入れも強く受け付けられなかった、、、おそらく私の中に実写の正解は存在しない。ストーリーの改変も、一本の映画にまとめるため仕方ないが、原作からはかなり改変され、気になってしまった。続編はなさそうだが、まあこういうのもありといえばありなのかもしれない。退屈でやけに長い映画だなと何度も思ってしまいはしたが。 ",
      "なんともいえん。\n 言われてるほどマスタング、リザさん、CGは不自然ではないけど、本田翼の演技がすごいヘタ。でも山田とか走り方にまでこだわったって言ってたけど、結構エドだったと個人的には思った。正直控えめに言って、はまり役だとも思えた。普通にエド。ちゃんとエド。演技やCGは、結構良かったけど、謎の活躍ハクロ将軍とショウ・タッカー。あれは謎。最初の方は結構再現されてたから、え！意外と行けてる！ってなったけど、やっぱりダメ。話の構成下手くそですかってなる。アクションの時のカメラワークは普通だけどアクションじゃない時カスすぎてまじでお遊戯会ぱねぇ。全然違う作品。鋼の錬金術師という漫画を元にして、作った別物みたいだと感じた。原作ファンが知ってるハガレンじゃなくてまじで、別物。普通に別物として、見るなら本田翼の演技さえ我慢すれば普通に見れる。ただ、ラストとヒューズさんはまじで、別格。ほんと、漫画から飛び出してきたみたいい！正直話の構成だけだど2.5も付けたくないけどエドとラストとヒューズさんが素晴らしいから、そして！特典として漫画貰えるから、つけました。ちなみに、私は4Dで見たけど結構アクション少なくてあんまり、座席動かないし、普通に見た方がぼったくりにあわないです。山田ファンは見た方がいい。原作ファンは、見るなら別物として見たがいい。 ",
      "素直に心に響きました\n  原作は知りません。予告編だけの情報で観に行きました。ネガティブキャンペーンが酷いことは知っていました。実際に映画を観た感想は、すごく良かった‼兄弟喧嘩と賢者の石を手にいれた後のシーンでは泣けました。ただ普通に命の大切さを描いているだけなのに、なぜこんなに酷評されるのか意味がわかりません。重箱の隅をつつくように、悪いところばかり探していたら、映画は楽しめませんよ。良いところも悪いところも含めて一つの作品。それは全ての映画に当てはまります。この映画は中高生にぜひ観てほしいと思える作品でした。再度観に行きます‼ ",
      "鋼の錬金術師です！\n 酷評が、多くて不安でしたが、自分からみると鋼の錬金術師してました。ストーリー・CGともに再現度完璧です！配役も納得です！進撃の巨人の実写版と比べてハガレンの方が実写版は、あってます。 ",
      "イタリアロケ成功じゃないでしょうか。\n 　冒頭の景色、イタリアの自然でしょうか。直観的にこの作品はOKだなと感じました。列車のシーンもハガレンの世界観が表現できていると思います。　日本人キャストも直ぐに慣れました。松雪泰子さん始め役者の演技が光る部分もあり、演出的もにも良いと思います。　長尺の物語ですからエッセンスは伝わったので、まずは成功かな。 ",
      "言われてるほど悪くはないけれど\n 原作はハリー・ポッターシリーズもナルニアも上橋菜穂子も差し置いて、ハイ=ファンタジーの最高峰の１つ、とまで思っているので、実写映画化には嫌な予感しかしなかった(笑)で、いざ観てみると、ここで酷評されているほど悪くはなかった。少なくとも役者は（一部を除いて）きちんと演技をしていて映像も綺麗でCGのレベルも高い。そういう意味では破綻なくまとまってるんだけど…でも拭えないガッカリ感は何？まず役者だけど、やはり危惧したとおり、そもそも日本人俳優のキャスティングが無理。監督は「エドとアルの兄弟愛など、作品の根底に流れるのは非常に日本人的な情感なので…」などと説明して「日本人以外には兄弟愛はないってのか」って叩かれてるけど、素直に「予算がなかったから」って言いなよ(笑)そもそも舞台となるアメストリス国は軍人がトップの軍事国家で、国家錬金術師も軍属で「人間兵器」という設定だったはず。日本人的情感からはかなり遠い価値観が根底に流れてるんだけど。それに何より、舞台が日本離れした風景なので（イタリアでロケしたらしい）、その中で日本人がわらわらと出てくるのは違和感が炸裂。キャスティングは最も危惧した本田翼のウインリィは意外に良かった。初登場からしばらくは原作のウインリィのイメージを引きずりながら見ていたので違和感があったが、ちゃんと本田翼なりのウインリィになっていた。特に原作にもある、アルが自分の実存を疑ってエドと対立するシーンでは、これなら本田翼がウインリィで良かったんだ、と納得。エド役の山田涼介も、バカにしてて申し訳ない、と思うほど、ちゃんとエドをやっていた。ピカイチだったのは松雪泰子のラスト。これはもう原作のラストを見ても松雪泰子のラストが浮かぶほど、ラストそのもの。この映画を救ったのは松雪泰子、と言っても過言ではない。あー、でも日本人が外国名で名前を呼ばれる度に蓄積する違和感が(笑)ディーンフジオカのマスタングだけはコレジャナイ感が強かった。修羅場をくぐってきた凄みも腹に野望を含んだ臭味も感じない平板な演技で、ヒューズの仇であるエンヴィーと対峙した時の「己を焼き尽くすだろう」とまで言われた環状の高まりも感じなかった。ディーンフジオカは、これまでも「こいつ、あまり上手くない…？」って思ってたけど、本作で自分的に大根役者確定(笑)で、役者はなかなかで映像もきれいなのに、この映画をガッカリ感たっぷりに仕上げている最大の要素はシナリオ。原作未読者には多分訳が分からないほど説明不足で、そこまで端折った割に、エピソードの繋ぎが悪くてリズム感が悪い。例えば、タッカー宅からマルコーの診療所に行き、第五研究所の情報を得たというのにタッカー宅に戻ってキメラのエピソードに入ってしまう。見てる方はいちいち頭を切り替えなくちゃならない。ハクロとタッカーについては映画オリジナルの役割を持たせているけど、「本筋」との繋がりが何も考えてない感ありありなので、クライマックスではホムンクルス側とエド側の利害が一部一致してしまうという笑うしかない展開に。タッカーもあそこまでやらせた割に、その動機が「締め切りまでに何も考えつきませんでした」的な(笑)あと、続編作るつもりあるの？どのみち１作でできるわけないのだから、最初から３部作前提くらいのつもりで作っていれば良いのに、と思うのだけど、それだったらお父様やホーエンハイムあたりもチラッとでも出しておくべきだったのでは。本作のみで終わらせるつもりであれば、ホムンクルスの背景が何一つ語られていないのはあり得ないし、作るつもりだったのなら大事なキャラを無造作に殺してしまっているのはもったいない。（エンドロール後のあのシーンは続編の可能性をぷんぷん匂わせてるけど笑）ま、続編作るなら、今度こそもう少しまともなシナリオを期待するよ ",
      "酷すぎて吐き気が止まらない。\n  「鋼の錬金術師」鑑賞。＊概要＊荒川弘原作の人気コミック「鋼の錬金術師」を実写映画化。＊主演＊山田涼介＊感想＊「鋼の錬金術師」は、そこまでファンではありませんが、なんとなく知ってる程度。アニメは第1話～第4話ぐらいまで見ました。←初期しか見てないですwまず、結論から書きます。クソつまんねぇ～！！！！！！の一言。冒頭、エドとアルの子供時代から始まるんですが、全然的に薄すぎ！母親が突然病に倒れて亡くなるんですが、あっさりしすぎ！！ウィンリィとばあちゃんがまずいないし、アニメと全っ然違う。子供時代をもうちょっと描いてくれよ。。あっさりしすぎ。コーネロ戦はめっちゃ酷かったなーロゼが一切登場せず、いきなりエドとコーネロのチェイスって…ロゼとの一件はオール無視ってww　錬金術のCGはまぁまぁクオリティはありましたが、せめて、ロゼ登場して欲しかった。変わりに登場したのが、中央指令部のマスタング大佐たち。出てきた瞬間、「えー！」ってなりました。アニメではあんな場面なかったぞ？！(^^; 　原作とあまりにもかけ離れてる。あと、キャストが酷い。エドを演じた山田涼介が微妙。マスタング大佐、ホークアイ中尉、エンヴィーがコスプレにしか見えない。でも、ラストとグラトニーは良かった。松雪泰子さんがエロかったな。ウィンリィがうざい。（←本田翼ではなく、ウィンリィのキャラクターがうざい。）ウィンリィってあんなにウザかったっけ？(笑)あと、毎回國村準が実写映画で死にまくってる。後半はまるでバイオハザード。テンポが悪い。面白いと思ったところが全然なかった。俳優の無駄遣いですね。進撃の巨人とジョジョ並に酷かった。最後は続編があるかのような演出でしたが、続編は観に行きませんよ。見る前から評判が悪いと知ってましたが、ここまで酷かったとはな…当たりだったのは、るろ剣だけ。錬金術のシーンはまぁまぁ。退屈なシーンばかりで途中で帰ろうかなって思いました。でも、せっかくお金払ったので最後まで見ました…他のお客さん二人は途中で退室されてましたねw荒川弘先生に謝れ。もう二度と作らないでくれ。作るのはアニメで結構。冒頭から最悪のスタートで最低なラスト。原作ファンの方はキレても良いですよ。。あーあ…観なきゃ良かった・・・(^^;ボロクソに書いてしまって申し訳ありませんでした。m(_ _)m ",
      "初見ながら良かった\n 漫画もアニメも観た事が無かったが、前評判が良さそうだったので観る事にした。舞台背景が西欧風にもかかわらずキャスティングは違和感なく特に佐藤隆太と松雪泰子さんの演技が良かった。笑いもあったが泣けるシーンが多く切ない気持ちになれたのはストーリーとキャストが鋼錬の世界観に合っていたからと思う。観て良かったと思えた一本である。 ",
      "コドモが泣いた\n 原作既読者です。原作を直前に読んで、凄すぎて、鋼の錬金術師ファンの方が実写化に不満を持つのが痛いほど分かり、見に行くのをやめようかと思いましたが、結局時間を割いて見に行きました。終わったあと、お父さんと来ていた男の子が、「感動した、こんなに泣く映画はない！」といっていたのを聞いて、純粋な心を持つ子供の評価には肥えた心を持つオトナの評価は勝てないんじゃないかな？と思いました。悪評が目立つ中、これを聞いて安心しました。個人的な意見としては、内容は悪くないと思いました。よくあそこまでまとまったなと…イタリアで撮影しただけあって、景観が美しかった。これのポイントかなり高い。映画の世界観は一番これに支えられていた気がします。ただ、話に流れがなく、ストーリー性を感じられませんでした。人物の関係性、賢者の石を探すわけ。手足を失ったわけ…原作を読んでいたから分かりましたが、初めて見た人には伝わりにくいんじゃないかな。また、日本のCG技術の発達には感動しました、CGであそこまでできるのか…この映画は役者4割、CG6割で成り立ってました。過去最高のCG技術でした。役者に関しては松雪さんがすごかった…ラストがいました。他のキャストの方々も思ったよりハマっていて、映画の世界に入り込めました。(マスタングが個人的に気に入らない…)他の実写化映画に比べてかなり質は高いと感じました。恋愛モノの実写化に比べたら、(銀魂、斉木楠雄…等の実写化は見ていませんが)成功だと思いました。 ",
      "原作未読者ですが、映画本編内での矛盾が気になる\n  原作未読ですが、友人に付き合いで観ました。なので原作については、鑑賞後の友人からの情報と、サイトなどの情報で補完した程度の知識です。原作が無いオリジナル映画と同じような感覚で観ましたが、いくつか矛盾していないか？これはなんだ？というような点が有りました。その点についてもレビューします。勘違いしている点があるかもしれませんので、訂正がある場合はコメントをお願いします。■世界観や人物設定の説明についてまずこの部分の説明が下手なので、世界観やキャラの人間関係を理解するのに時間がかかりました。おそらくこの点については、構成の順序を並べ替えれば問題なかったのではないかと思います。ですが原作有りの映画ということで、肝心な導入部分を「原作を知っているはずだ」「だからここは省略して映画的な画面を優先しよう」と視聴者に甘えて脚本を疎かにしてしまっているので、映画として問題があります。ジャニーズの人気アイドルを主役に添えたりするということは、そのジャニーズのファンも見ますよね。その子達はジャニーズのファンであって原作のファンではありません。そういう人達を置き去りにすることを最初から決めているわけなので、映画としての評価が下がるのは当然です。少年誌の長編ファンタジー漫画を強引に１本に収めようとするなら、いっそのことリオールで無駄に長い追いかけっこをしている間に「俺の名前はエドワード・エルリック。こっちは弟のアルフォンス。俺達は子供の頃〜」と説明させてしまった方が良かったかもしれません。■設定の矛盾：手足を失ったのはなぜ？これがよく分かりませんでした。序盤で子供二人が母親を作ろうとして、弟がオズの魔法使いのワンシーンのように板に乗ってどこかへ飛んでいきます。そのすぐ後リオールで「12歳で国家錬金術師に」と言われていたので、母親を錬成した時点でもう既に錬金術師だったのだと思っていました。しかし中盤にエドワードが魘されるシーンがあり、彼が手足を失った日と全く同じ夢を繰り返しみていることが分かります。そしてその手足を失ったシーンのエドワードは既に大人です。「あの日のようになる夢」ではなく、敢えてセリフで正確にあの日が夢の中で繰り返されることが強調されているため、彼は大人になってから今度は幼い頃失った弟を人体錬成しようとしたが失敗して脚を失ったように見えます。腕で弟の魂を錬成したのかもしれませんが、本編ではその辺りがよくわかりません。※これは友人に聞いたところ全然違うそうです。おそらく子役の下肢断裂シーンが映倫的に問題で強引に変えたことで矛盾が生じたのではないかとのこと。■矛盾：等価交換？水からは水の性質のものしかできないと言っていましたが、人の手足からなぜ魂が…？この辺りもよくわかりませんでした。■謎：軍人のエドワードの階級や所属よくわかりませんでした。軍の犬という表現が出てきましたが、彼だけ私服でしたし、仕事は何を…？その説明はありませんでした。■謎：賢者の石はどこへ？石にされた人は元に戻るのか？ホムンクルスから取り出した本物の賢者の石はどこへ行ったんでしょうか？エドワードが賢者の石を使おうとしましたが「誰かを犠牲にしてまで元の体に戻りたくない」と二人はやめます。他の方法を探すと言っていますが、賢者の石には賢者の石にされた人を元に戻す事に使ったんでしょうか？そんな描写も無く終わったので謎です。■謎：緑色のトカゲ死体からトカゲが出てきて終わりました。何なのか？原作の有無や制作予算に関わらず、映画には名作も駄作もあります。これは土台のシナリオがガタガタなまま進行したことによって、欠陥住宅のような映画になってしまったケースだと思います。好き嫌いや、役者の能力以前の話です。映画としては★0.5ですが、途中の兄弟喧嘩のシーン等など演技が惹き込まれるシーンがいくつかありましたので、★１つ上げました。 ",
      "実写化すべきではなかったと思う\n 実写ジョジョ４部みたいに１作品目で終わるといいですね ",
      "これは絶対に\n 166本目。アニメの方がいい。と言っても原作知らないし、アニメ、漫画好きでもない。実際、アニメはやってたと思うけどアニメ映画で公開されたかすら知らない。でも観てて、実写でこれは違和感あるなぁ、ってのがある訳で。役の繋がりも何か薄っぺらな感じで感情移入しにくいし、天才錬金術師の割りに天才っぷりが感じられない。てかそんなシーンはオープニングだけ？オープニングも葬儀のシーンから入って、フラッシュバックで幼少期を挿入。その転換にタイトル挿入がいいかなぁ。ちょっとしたコスプレ祭に、パーソンズ、ルナシーが来ちゃった感じだしなぁ。ディーン様も、ビジュアル先行でしょ。演技に関してはね・・・。ナルちゃんだからなぁ。唯一の救いはテンポが良かった。あと作品とは大して関係ないけど、ポスターの構図が探偵は・・・と被ってる。キャストもだけどね。 ",
      "人それぞれでしょうが…\n 試写会で見た人の酷評を踏まえて観に行ったからでしょうか、私は、そこまで酷いと思いませんでした。原作も大好きですし、アニメも一期、二期ともに観ています。もちろん、いろいろ突っ込みどころはありますが、及第点では、ないでしょうか。ただ、言いたいことが多すぎて、原作やアニメを知らない人は、経緯や相関図がわかっていないので、少し置いてけぼりにされてしまう様な気がします。CGの再現は、素晴らしいと思います。アルファンスの声は、アニメのまま、釘宮さんでよかったのでは？そうすれば、もっとしっくりきたかもしれません。続編は、作らないとの事でしたが、エンビィの最後、アルの今後の伏線を残し、どっちでもいける様にしてるのかな… ",
      "今年最後の映画の日の\n ３本目で鑑賞しました。久しぶりに寝ちゃいました。つまらなかったです。 ",
      "子役も本田翼もミスキャストじゃね？\n あまりのセリフ棒読みに最初からシラケた…もっと出来る子役いなかったのかね？他の人も言ってたけど本田翼出過ぎ！意味わかんね。監督の趣味なの？現在好きは見ちゃ行けない映画だね。脚本最低 ",
      "何を言いたいのか分からない\n 原作既読、アニメ未視聴です。家族の持っていた漫画を二、三回借りて見ただけなので、そんなに思い入れや期待もなく素直に見れるだろう、話題の実写化だし、CGも凄そうだしと軽く考えて見に行きました。凄く後悔しました。憤りすら感じます。私は鋼の錬金術師の一番いいところは、キャラクター達の関係性や人間性だと思っています。登場人物が凄くいい人たちで、でもみんなそれぞれ重い罪とか暗い過去とかを持っている。そんな人たちが、運命的に凄く暗くて辛い状況に何度も落とされるけどそれでも負けずにと支え合い、助け合って、時には発破をかけて乗り越えていく。そこが、ハガレンの本質というか、感動させられるところだと、思っていたんですが今作はその部分がすごく薄いです。ストーリー上のイベントをなぞっているだけの薄っぺらい映像が延々続きます。本当に、人間関係が一つも見えてこないです。シリアスなシーンですら、胸にくるような演出はなく、ただキャストが怒鳴ったり泣いたり驚いた顔をしているだけ。その背景も、重みも、その人の性格すらも見えてこないです。例を挙げると大佐は鉄仮面で情緒不安定。周りから信頼されているような人間にはとても見えず、何考えて居るのか伝わってこないのに無駄にシーンを消費する。ウィンリィは事件の当事者であるエドとアルの問題に、ズカズカ入り込んでは引っ掻き回していく。（結果、なんでそこに居るの？状態になる）そして中尉。大佐に付き従って、何か起こるたびに一々呆然とする。1人じゃ何も行動しない、決断しない。特に大佐と中尉が酷かったです。エドとアルを見守るような大人で格好いい2人はどこに行ったのか……。あとは、色々位置関係がおかしかったり、最初強い演出がされていたラストはあまりにもあっさり死ぬし、不自然な状況が多すぎて、笑ってしまいました。顔のアップが後半増え、最初の大立ち回りが嘘のようにCGは雑になり、アクションや悲鳴は安っぽく、雰囲気も緊迫せずに、結局何も伝わってこないまま音楽だけがどんどん壮大になっていく痛々しさは凄まじいです。原作の序盤を扱うんだったら命の重みとかが題材になると思うんですけどね。全部アルのためアルのためだと、命の禁忌や錬金術の意味そっちのけで兄弟間の愛情がいかに深いかを説くような、そんな映画です。勿論いいところもありましたので補足します●最初のCG←ここだけならハリーポッターと張り合ってもいいんじゃないかと思いました。●山田さんの、激痛をあじわっている時の演技●美術スタッフさんのお仕事（軍服、セット、小物類が美しかった）●ラストの色気、物腰、余裕感●アルのCG●気持ち悪さと不気味さの演出。なんどかゾッとしました。●真理のCG表現も良かったです。人の形をした白い物体をこう演出するのかーと感心しました。●映像美。街並みや色調なども抑え気味でかつ綺麗でした。以上 ",
      "ガチで映画館マナー守ってほしい！キモイ！\n  ネットで前評判も含めて、どこを見てもめちゃめちゃ酷評が目立つのですが・・個人的な率直な感想は「え？！全然面白いし！！むしろサイコーだと思うよ！」が・・素直な感想です。そぉですねぇ～サイテーだったのは、隣に座ってきたバカップル。女は何分か置きにぺちゃくちゃ・・男はくちゃくちゃ爪を噛むし、欠伸するし・・うるさい。斜め後ろのゲイのカップルは、上映開始ギリギリまで大きな声でずっと喋ってる。頼む・・少し静かにしてくれないか？もしかして、頭が悪いのかね？って思いながらも・・これは神様から「集中力の試練」をあたえられてるんだと自分に言い聞かせる。時々、そぉゆーのも振り払えて集中して観てましたがほんと・・悪くないですよむしろ、曽利監督！！善戦してると思いましたよ。完全な実写映画の監督も久しぶりですよね？確か・・「APPLE　SEED」はホントよかったので、映像は期待通りの仕上がりだと思いましたよ。～～～～～～～～～～～～～～～～～～～～～ここからネタバレね。あ、ちなみに中国に雇われてるとか、どっかに雇われてサクラで高評価してるんじゃないですよぉ～♪純粋に良かったと思ったので高評価です。どうしても、二度のアニメ化、映画化を経てる原作ですから「ガンダム」や「ドラゴンボール」の実写化くらいにハードルは高いと思いますし特に、それぞれの解釈もあると思います。アニメは、完成度が高かったですからね比べたくなるのも無理はないです。私も、原作の漫画、アニメ・・ずっとリアルタイムで観てきましたし大好きな作品なのですが。。僕が今回の映画鑑賞前に見たのは「酷評」よりも曽利監督のインタビューや荒川先生との対談などなので・・制作した人の熱意や思いはめちゃめちゃ伝わってきました。曽利監督も今回のシナリオは悩んだと思います。１本の映画としての落としどころとしては十分だと思いました。これで、ブラッドレイやスカーを登場させたりしたら・・アームストロングとか・・誰が演じるの？？って話ですしスカーが登場したら、当然・・イシュバールのお話は抜けなくなりますし・・エドのお父さんとか出ると・・もぉ、２時間くらいじゃ収まらないですよぉ～そういった部分まで考えると、要所、要所は映像化出来てましたし。。ここまでやれたのは、ほんとに素晴らしいですよ！！山田くんの演技・・熱演でした！！同じジャニーズでも、個人的には山Pよりも全然評価が高いです！！この子は、経験を重ねていけば、もっと凄くなると思いますよ！！最初は、タッカー役が大泉洋ってのも違和感あったけど・・いやはや・・全然！！アリです！！本田翼のウインリィは・・確かに、なんていうか本田翼は、さすがにちょっとダイコンですねもう少しなんとかならんかなぁ～って感じですねぇあとは、ヒューズも、マスタングもいいです！！ディーンさん、どんどん良くなっていきますね！！あのヒューズの悲しいエピソードでは不覚にも泣きそうになりました。。泣けなかったのは隣に座ってる爪をくちゃくちゃ噛む男ととなりのぺちゃくちゃしゃべり続ける女のせいです。後半の・・無理やり終わらせたのは・・曽利監督も苦渋の決断だったのでしょう。あぁ・・出来れば３部作くらいにしてほしかったぁ～スカーとかも出して、おとうさんも出してあげて欲しかったなぁ～てか・・トリシアって長澤まさみさんじゃなかった？？第五研究所を丁寧に描いて、あそこを守ってる二人にも登場してもらって、あのバトルで第一弾を締めるとかでよくなかったかなぁ～ラストとエンヴィーを死なせちゃったとこで、あ～あ・・これで続編なしだわぁ～って残念に思ってしまった。だって、松雪さんのラスト役。多分・・今回の役者さんの中で、誰がどんなに言ってても松雪さんが一番の名演でした！！最優秀女優賞ですよ！！あぁ・・ハボックも誰かに配役してほしかったなぁ～♪ ",
      "皆期待しすぎでは？\n いいとこどりの詰め込み過ぎ感はあるけど、頑張った感がある。難しいでしょやっぱり。自分が創ろうと思っても上手く脚本出来ないと思うし。好きな画面を映像にしてくれただけでも嬉しかったです。タッカー役の大泉さんも良かったし何よりラスト役の松雪さんがエロくて素晴らしかった！原作超えです！初めはコスプレ感満載だったけど進むに連れて気にならなくなった。ヒューズやタッカーさんエピソードはすすり泣きが周りから聞こえてたから周りも感動してたんじゃないかな？続編があるなら観に行きますよ。みんな厳しいなぁ。因み進撃も観たけど星2で後編は見てないです。ジョジョは星3銀魂は星4.5。自分は漫画、小説の映画化はよく観るけど映像化に感動するタイプなので点数甘いのかもしれない。別物だと考えてるので。 ",
      "わりとよいほうかな\n  原作ファンなら誰だって楽しみにしていたはず。あの世界をそのまま再現するのは、やはり不可能である。それでもよいなら観るべきなのではないかと思う。キャストは、ある程度、よいかなって思った。内山信二のグラトニー、佐藤隆太のヒューズ中佐、ディーン・フジオカのマスタング大佐も良かった。なかでも、松雪泰子のラストは、素晴らしかった‼️ぜひ、観ていただきたい。ストーリーは、はしょりすぎなのは、仕方ないが、あの人が死んでしまったり、えっそうなるのとかあったりして、残念と言うか、続編考えているなら、どうすんの？って、思ってしまいますが、劇場でご確認くださいませ‼️ ",
      "ホムンクルスのキャストがよい\n 酷評レビューが多いですが、原作の世界観ぶち壊すほど酷くはないと思います。尺の関係で描き切れなくて原作の良いとこ取りになってしまったのは仕方ないでしょう。むしろ気になったのは続編作れそうなラストシーンですね。エドのキャスト選定はミスキャストな気がしますが、ホムンクルスのキャストは松雪泰子も内山信二も合ってるし、個人的にはエンヴィー役の本郷奏多がぴったり。相変わらずダークな役柄がお似合いです。 ",
      "さすがのクオリティすぎて苦痛でしかなかった。\n  特典欲しさにいってきました。最低限の出費で済むように映画の日に！！まぁ出来は想像通りなのですが。とりあえず箇条書きで書いていきます。・アルの出番よりウィンリィ（本田翼）の出番が異様に多い。アルの鎧のCGのクオリティは素晴らしいがどうも動かせないのか序盤の戦闘以外はお留守番か囚われのヒロイン状態でした。その代わりと言わんばかりにウィンリィの出番が多かった。・・・っというか推しすぎ。作中でウィンリィが「エドとアルはいつもの一緒」と言っているのですがホントかっ？ってくらいエドはアルと別行動。アルにこれ以上関わると危険だからと言って関わらせないようにしているのに何故かウィンリィは連れていく。アルの記憶が偽物ではないかという件では、エドはウィンリィと二人きりの時でもアルの事ばかりと嫉妬としかとれないセリフが入り、原作のウィンリィがエドとアルを本当に大事にしているとわかる大事なシーンなのに色恋沙汰の匂いがとても鼻につき台無しでした。他にもいろいろありますが、とにかく原作のウィンリィに全然似せる気のない演技に一番落胆しました。・舞台に閉塞感を感じた。ハガレンはヨーロッパ感のある背景があるファンタジーなので背景はヨーロッパで撮影された美しい街並みが映るのですが、建物ばかり映り風景がロクに映らないため奥行きを感じにくくとても狭い場所で撮影されてる印象を受けました。・全年齢向けにするためとはいえ、演出に手抜き感を感じた。最初の兄弟が人体錬成をするシーンがあるのですが、子供の人体欠損を見せるわけにはいかないのはわかるのですが部屋のものが渦を巻いて浮き上がるのに合わせて兄弟が浮き上がる床板と一緒に別々に吹き飛ぶ演出は竜巻に飛ばされたようにしか見えずなんだこれ？と思いました。そして、エドの手足がなくなったことと鎧にアルの魂を定着した経緯を山田エドの悪夢という形で表現したのですが片腕片脚をなくしているのに出血少なっ！？とまぁ年齢制限を設けないためとはいえ原作のダーク感を多いに損なっていると思いました。まぁ、前評判が悪い上に年齢制限をつけてしまった暁には原作特典をつけてもカバーできないことは目に見えているので当たり前といえば当たり前なのですが・・・これ以上長文になるのもどうかとおもうので（今さらw）一文感想です。・大佐の指パッチンが完全に火炎放射・今回の黒幕にまさかのハクロ将軍w・ホークアイ中尉の射撃シーンは2回ほど（他は構えてるだけ）・大総統は名前だけで大総統の役目をハクロ将軍に取られる・スカーやアームストロング少佐がいないorzetc自分は原作とアニメを見るぐらい好きではあると思っていたのですが、ここまで書くと完全に原作厨ですねw褒める部分があるとしたら、ラスト、グラトニー、ロス少尉のクオリティが高かったことですかねw邦画のレベルを考えさせられる作品でした。やはりファンタジーは原作愛とお金が必要ですね。 ",
      "本田翼の登場シーンの多さに違和感\n 等価交換の法則に則り物体を作り変える錬金術。病死した母を蘇らせるためエドとアルは人体錬成を行うが代償は大きく…。キャストに合わせた展開としか思えない部分も多く原作を考えずに１つの映画として観ても退屈。逆に公開前に叩かれていたアルの声は結構好きでした。 ",
      "映画の日だったけど…\n 安く観てきたけど、原作見てないとわからないだろうし、原作見てるから混乱するし…。まあ、あまり期待しないで行くことかな(笑)でも、私にはコスプレ大会に思える(笑) ",
      "タッカーさん、訛ってませんか？\n  期待を遥かに上回るクソ映画でした。順に思い出せる限り、まとめて記していきます。かなり長いです。うろ覚えでもあります。原作神！原作最高！原作通りに制作しろ！と思っていません。確かに原作の方が好きですし、実写化はろくでもない物ばかりとも思っています。二次元と三次元の区別はつけています。それでも酷評です。□錬成ってこんなだっけ　理解・分解・再構築ですが、おもちゃを錬成する描写で分解というより、溶ける。再構築というより捏ね上げるような感じ。□エルリック家の外の背景の違和感　広大な大地に一軒だけぽつんと有ること、柵のようなものも他には何もない不自然すぎる。□エルリック家　幼少期のエルリック兄弟の金髪が汚い。染めている感じではない。トリシャは特に何も。□人体錬成　幼少期の人体錬成までの過程は良いと思います。人体錬成に移り、対価としてアルは板の絨毯に乗って旅立ちます。こんなでしたっけ？分解されていきませんでしたっけ？　トリシャ（？）はいい感じでした。○コーネロ教祖さまの小物感　もう少し小太りな感じが良かったですが、小物感が出て良いと思います。コーネロ教祖さまがいるのに、ロゼがいないのはちょっと物足りない。○エドワード・エルリック　最初から最後まで、どうして変顔をしているのか理解できませんでした。かなりシリアスなシーンでもアップで変顔はおかしいと思います。重要なシーンでも変顔だし、まず演技が下手なのは仕方ないとしても、セリフに感情がない。良いことを言っているのに言わされているような。タッカーさんを殴るときも感情なく、ただ大きな声を出しているだけ。○アルフォンス・エルリック　出てきたときはすげぇと思いました。詳しいことは知りませんがCGであるならば、各戦闘シーンやエドとの組手？でも良く動いていました。ただ非常に残念なのが、ねっとり？としたホモっぽい声だったこと。○CG　この映画のなかで、褒める点があるとしたらCGだけです。錬成された物や戦闘シーン、キメラなど良くできていました。□初戦闘　意味不明でした。　横から迫ってくる柱の攻撃で、エドはやる気のない走りで後退するのですが、回避方向から向かってくる柱には避けることなく顔面に受ける。しかし鼻血程度で済んでいる。教祖さまを追いかけるために直ぐに起き上がり、走り出しますが、そこには柱があるのでは？　地面を波にして攻撃をするのですが、エドは避けようとすることもなくただただ食らい、人形のように跳ねます。　教祖さまが錬成した石の獣？に対して、地面の石から槍を錬成しますが、CGシーンの槍と実際の槍では歴然の差がありチープすぎる。　槍をもったエドの槍回し？が上手でした。戦闘は意味わかりません！相当な腕力の持ち主なのでしょう。　キメラが駆けたときに地面が抉れるのですが、次のシーンでは何事もなく元に戻っていました。壁も同様です。さすがは教祖さま！元に戻したのでしょう。□世界観と人々　西洋の世界観ですが、出て来る人物はほぼ日本人。格好も西洋感はありますが、人物は日本人、合いません。イタリアで撮影しているだけあって町並みは綺麗でした。□教祖さまをペテン師呼ばわり　意味わかりません。「神の御業」もなくいきなり出てきて、ペテン師呼ばわり、またド三流もセリフでありますが、ただ使いたいだけでしょう？唐突だし、凄みがありません。□ディティールのないエドの錬成物　なんか気持ち悪いのが出てきました。一回だけ。○ロイ・マスタング大佐　全体を通して、二番目に良いと思います。○リザ・ホークアイ中尉　最初可愛いと思いました。でも、んっ？て思うシーンもあります。□ラスト、グラトニー、エンヴィー登場　良く出来ていると感じました。最初の方は特にそう思いましたが、何回も出てくるとうーん。グラトニー良かったですね。○マース・ヒューズ中佐　配役が出演者の中で一番良かったと思います。気さくなときと重みのあるときなど。最後の死ぬシーンの表情は良いと思います。ただ、あんなに「友達友達」って言うキャラでしたっけ？○ハクロ将軍　小日向さんは好きな方ですが、配役が合っていません。　どうしてこんな奴がこんなとこで出てきたのでしょうか？また最後まで軍の重要人物らしき役を演じているのがよく分かりません。はやく耳を撃ち抜かれてください。□左手で敬礼？　マクロ将軍が入室したときに、マスタング大佐とホークアイ中尉は右手で敬礼しました。しかし、エドはもたもた証？を直して遅れて左手で敬礼しました。このとき何故左手？と違和感がありました。ですが、後にウィンリィに腕が壊れたと指摘？発言のシーンで、そうか壊れていたのなら左手でも仕方ないと思いました。しかし！普通なら何か一言言うべきだと思います。○ウィンリィ・ロックベル　本田翼さんは可愛いと思いますが、明らかに年齢にズレがあります。ウィンリィのような仕草をしても気持ち悪いだけで、どのシーンを見ても「私、可愛いでしょ」と思えてきました。　元々強気なところがあるとしても、なぜこんなところにいるんですか？と突っ込みたくなるような場所にいたり、ただ棒のように立っているシーンも見受けられました。着替えも持ちすぎ、そんなに入るのかい？　職業上スパナを持ち歩いていて不思議ではありませんが、その大きなスパナはオートメイルのどこに使用するのでしょうか？□タッカー氏の家　くそでけぇ。必要ないだろ。○ショウ・タッカー　大泉洋かよ！外観は良かったです。セリフのあちらこちらに水曜日で聞かれるような訛りがあります。可笑しいです。こいつも最後の最後まで出てきますが、彼はそんなに優秀ではないとおもいますよハクロ将軍。彼は重要性は分かっていたみたいな発言していましたが彼から何を得たのでしょうか？○ニーナ　微笑ましいです。こんなものでしょう、純日本人ですが。○アレキサンダー　とっても可愛いです。○キメラ（アレキニーナー？）　不思議なものです、白い毛のアレキサンダーに黒髪のニーナのキメラは金髪です。体毛も青かったですね。□賢者の石、大量生産　賢者の石って一つつくるだけでもかなりの人数が必要だったはずです。ざっと計算しても1000個以上はあったと思います。ガバガバです。□謎の兵（ギョロ目ちゃん）　あれはなんなんでしょうか？映画オリジナルの人形キメラのようなものが出てきました。しかも賢者の石一個まるまる使うという贅沢さですが、知能はなく能力も低い。ラストたちホムンクルスと何が違ったのか？やはりお父様が。□ホークアイ中尉と軍兵　的確なヘッドショット！次々と頭部を狙いますが、孔が開くだけでなく吹っ飛びます。□焔の錬金術師の正体　あるときは火炎放射器です。こう、指の先からぶぉーっと。□まぬけなところも　グラトニーが大きな口を開けたまま、追いかけますがそれでは追いつかないでしょ。□エンヴィーは　お喋りなイメージがありましたが、必要最低限の重要なことを話して死にました。□それを早くやりなよ　エドの土壁で防がれた指ですが、そんなに貫通力ないんでしたっけ？また、エンヴィーがやられて、薙ぎ払いましたが、糸も簡単に土壁を切ってました。アルの土壁では指が切れました。なんか変ですね。刺さったあとならわかりますが。□大佐の手の中の賢者の石　なんかぬめーっとしてそう。□もしかし続編あるの？　ミスリードなのか続編あるのか、エンドロール後にエンヴィーの体からちっちゃいのが凄い速さで駆けていきました。　続編があるとしたら驚愕です。 ",
      "泣けるシーンが全て(笑)になる映画！\n やりたい放題！メジャーな芸能人を寄せ集めに作った為か、全然演じきれていない。まず主人公に重みが無さすぎる…！！！エドの良さを知って欲しい。一つ一つのセリフが軽くて軽くて、何も伝わらない。実写映画を数十本、劇場で観てきたが初めて途中で帰りたくなった！ ",
      "正直面白くなかった\n 期待せずに見に行ったけど、想像を下回る出来だった序盤はまだ良かったけどクライマックスは酷かった...無理矢理話を繋げる感じがあって退屈でしかなかった女優さんはみんな可愛かったのと一部の役ははまってたので星2で ",
      "私には合わなかった\n  入場者特典の漫画は面白かったです。映画は何がいけないのか分かりませんが、全体的に詰まらなかったです。漫画やアニメを見ているせいで、ストーリーを知っているからでしょうか。どこのシーンも、これ何回も見たという気持ちになりました。映画を見た後、漫画の鋼の錬金術師は、命という重いテーマをこれ以上ないくらいうまく取り込んでエンターテイメントとした素晴らしい作品だったんだなという思いを強くしました。 ",
      "さすがにちょっともう少し…\n 今年はマンガ原作観賞強化年間の様相を呈しておりましたが、年末のココに来てこのタイトルで…やってしまったか。基本、原作ありきでもあまあまに良いとこ探すのが得意な方ですが、これは残念。ヒューズ中佐が大好きだからか？とも思ったけれど(いや佐藤さんは良かった)、いや違う。なんだか薄味感が全面を覆っているんですよねぇ。だからラストもシックリ来ない。情景も人間ものっぺりしてる感じでしたかね。 ",
      "酷すぎる\n この映画を見るにあたり、数日前から原作を読破したうえで、公開初日に見に行きました。まず、キャスティングミス。ピタリと来るのは「鎧」だけ。主人公のエドをはじめ、全く原作の雰囲気が伝わってこない！また各所に使われているＣＧも、最新技術が使われている為序盤は「おっ！」と期待するが、５分もすると各所にいかにもＣＧバレバレの安っぽさが見え隠れ。恐らく、この製作者は鋼の錬金術が好きなのであろう。その為、劇場版映画の限られた時間内に、鋼の錬金術師という物語の名場面をすべてぶち込んでしまった。が、故にその点と点をうまく結ぶことができず、結果原作の世界観や伝えるべきものが全く伝わらない作品。今まで原作を見たことが無い人々が、この映画を見たことで「原作を見てみようカナ」なーんて思う事は無いと感じる。原作が非常に面白いだけに、残念で仕方がない。次回作につながるような描写をしているが、原作のファンと興行収入がそれを許すわけもない。久々に超駄作を見てしまった！ ",
      "みんなが、酷評するほど悪い？\n 原作の完コピでないのかもしれないが、一つのフィクション映画として、とても面白いと思いました。原作を知らないので、もしかしたら、原作の再現度が低いのかもしれませんけど、今の邦画の予算なら、十分でしょうと感じます。最後に松雪さんのキャラが、なぜか 完全に悪には思えなくて。正直、続編が見たく思えました。 ",
      "子供騙しのコスプレ学芸会\n 配役、演技、演出、CGどれも酷い・・・メインキャラのエド、アル、ウィンリィの演技が下手過ぎるマスタングって青髭見えちゃうほどおっさんな年齢でしたっけ？髪型も髪色も合わせない役者がいたり、露骨にカツラ被ってますみたいなキャラまでいて作品に全く入り込めないせめてCGや演出が良ければ救いがあったのでしょうけど、調べたらこの監督はVFXを担当されていた経歴と出てきましたが今も最新の技術に触れてる第一線の方なのか？と言うくらい何年前の技術で再現してるんだと言う様な仕上がり話しもトントン進んで行くのでこのシーンでこのキャラは何でこんなに悲しんでいるのだろう？みたいな所も多々見受けられましたし（原作を読んでないと保管できません）来場特典のハガレン0目的だったのですがこれもよく巻末にチラッと載せてるミニ漫画程度だったのでとても残念でした…【良かった所】悪い所ばかり目に付きますがいい所も書きます松雪泰子さんは演技もキャラの再現度もかなり高く彼女がこの映画の救いでしたあとは内山くんのグラトニーですが殆ど演技してないのでキャラとして合ってる佐藤隆太さんのヒューズも演技も再現度も良かったです！”どうしても”見たいなら割引価格での鑑賞が良いです（TVで放送されるだろうから待つべき）ジャニーズのファンの方や俳優さんのファンの方、原作を知らない若い世代の高校生以下の方にはお勧めしますそれにしても寝なかった自分を褒めてあげたいですｗ ",
      "過去見た映画の中で一番ひどい作品\n 私は、原作のファンでありますが、原作を見た、見てない関係なし、ストーリー性、映像等は、よい印象を受けないと思いました。一番、評価ができるとすれば、エンヴィーの本体と不死の軍団の再現が高かったぐらいだと思います。笑原作ファンだけでなく、１つ映画作品として観に行くには、金の無駄遣いになると考えており、他の作品を観ることをオススメします。 ",
      "わーお\n 原作レイプもいいとこ。 ",
      "良かったのはのどかな風景だけ\n 松雪さんはエロかったがー結構変えてましたねーコミック知らない友人にもつまらないと言われてはねー ",
      "０巻のため\n ０巻の為だけに行ったようなものでした。CGは凄いけど話の進め方雑な ように思えて残念観ない方がいいです。 ",
      "史上最弱のゾンビ\n 原作もアニメもそれほどのファンでもないが大体の流れ程度は知っていたが、本作はほんの触り程度であったし、まるで新手のゾンビ映画のようだった。出来としてはそれなりだが、VFXはかなりケチったなと言う感じだし史上最弱のゾンビと言うのはいただけなかった。それに致命的なのは日本人が西欧人のふりをするのはどうだったろう。ワーナーの資本が入っているのだからキャストは外人でも良かったのでは、特に本田翼のお遊戯会のような演技はひどかった。 ",
      "1800円あれば、、、\n みなさん、1800円あれば、美味しいランチでも食べれますよ。くれぐれも私みたいに1800円をどぶに捨てないことです！あと、ネットで話題になってますが、好評価レビューは雇った中国人に書かせたやつなんで、好評価レビューは当てにしてはいけません。ホントに時間と金の無駄でした ",
      "(;＞_＜;)んー\n みんな頑張ってるけど、テーマが実写向きではない。。。錬金術らしい戦いもほぼない、少なくとも原作読んでないと置いてきぼりです。 ",
      "原作、アニメ、そして映画の良さ\n 原作付きの映画となると時間や内容に色々な制限があり、観た人全員が満足するというのは難しいです。両方、観ていなくて映画は初めて問う自分ですが。楽しめました。錬金術、ホムルンクス、色々な謎が複雑に絡み合って、人間とホムルンクス。一般人と軍人、知らなくていいこと、悪いこと。自分なりの解釈ですが、勧善懲悪という言葉を、この映画に当てはめようとすると、難しいのです。科学者の非道的な行為が許せないかと言われたら、悪だと言いきれない。軍が隠してきた賢者の石の秘密、それを求めてきた主人たち。やりきれなさを感じますが、こういうことは現実にないとはいえないのでは思ってしまいます。作られたホムルンクスたちにも感情が有るので、この映画の結末に彼らが何がしたかったのかと、ある種の期待感を抱いてしまいます。 ",
      "ストーリーはまぁ\n ストーリーはまぁ⚪︎としてやっぱ蓮佛、ディーンだけは他譲っても違和感だらけかも本田翼も髪色自体あれでしたがかわいいからいいや明日舞台挨拶中継だけのためにまた見ます ",
      "ひどい\n 0.5の評価をするのでももったいないくらい。原作好きは本当に見ない方がいい。わけがわからなすぎる。 ",
      "後悔\n 原作の1ファンとして今作の良くない評判を沢山聞いていましたが、本日某動画配信サイトからのポイントが余っていて他に観たいものもなかったためどんなものかと本作を鑑賞したのですが、観てしまったことを後悔するくらいつまらなく、ある意味衝撃的な映画でした。マンガの実写化に嫌悪感を示しているのではなく、映画としての内容自体が本当につまらなかったのです。やっと不評の嵐の理由が分かりました。続編が望まれるかもお察しです。。 ",
      "こいつらみんな、食べてい〜い？\n 本日、仕事は休み。朝目が覚めると清々しい。昨日の夜に錬金術の復習をしたせいか、少し重い瞼をこするが清々しい。1番早い上映時間で見る為に山を越え、谷を下り、かれこれ20キロの道のりを自転車で走行しました。皆様のレビューが余りにも酷かったのでこれは「フリ」では？と思い、これっぽっちの期待を込めて鑑賞致しました。また、映画デーということで安く見ることができましたが、結論を言うとそれでも1100円支払分の対価は得られませんでした。錬金術の基本から勉強した方が良いかと思われる1作でした。私は男ですので山田涼介君は別に好きでも嫌いでもありません。あくまで個人の見解ですので、ご了承ください。本田翼ちゃんが可愛いので星5を付け、内容とグラトニーが初代ウルトラマンの怪獣に出て来そうな感じだったので4.5引くところ0.5という結論に至りました。内容に関しては語ることはありません。 ",
      "酷い\n 実写映画だからある程度は許して見ないととは思ったけど酷すぎます。演技力だめだしキャスティングもだめストーリーもぎゅって縮めすぎててそこ省く？！ってなる事が多い。見る価値なしです。時間の無駄になります ",
      "否定はしないが肯定もしない…(；´∀｀)\n 役者、脚本より、まず普通のシーンの違和感がひどい。 セットでもロケでも、ＣＧのシーン以外が安っぽい…(；´∀｀)ファンタジーでここに違和感があると、楽しめない。 予算が無いのに、壮大な映画を作ろうとするなら、せめて納得のできる映像を見せて欲しい。 ",
      "ワクワクしました。\n MISIAの曲とともに最後爽快感でいっぱい。似たようなカキコミが多いですが紛らわされず見てみてください。アニメの実写化なんていつもこんな感じで言われますが見たものとしてはとても満足しています。自分の目で見てから判断されたらいいと思いました。 ",
      "星5は信じちゃいけません。\n 原作ファンですが、本当にヒドイ映画でした。自分の中では人生ワーストをすごい勢いで更新するヒドさです。また、ネットで話題になってますが、中国人を雇って高評価レビューをつけさせたり、マンガ配布で客を釣ろうしたり、監督が低評価はレビューせずに黙っててください（さすがに冗談半分だろうとは思いますが）的な発言をしていたりととにかく最悪の映画です。是非とも盛大にコケて欲しいです。いないとは思いますが、観ようかどうか迷ってる方いましたら、高評価レビューは参考にしない方が良いと思います。高評価は雇われた中国人か山田涼介のオタクくらいです。全くあてになりません。この映画で安易なマンガ実写化に歯止めがかかることを期待しています。それほどまでにヒドイ映画でした。 ",
      "鑑賞注意\n 友人に試写会誘われ観ました。原作を知っているので期待していませんでしたが・・・・・・・・・・・・期待以上の不出来！役者が大根なら監督はピーマン！すっげえつまんない！これで金取るとか詐欺だよ！まぁ役者さん見たさの人には良いかもしれないけど。山田と本田のとてつもなく酷い演技に耐える事が出来ればね。今年一番の駄作でした。時間とお金が余っていて多少の音に動じない人には良い睡眠場所になることでしょう。あと０巻欲しい人は良いかもしれないけどね。追加ヤフーのレビューでは不自然な高評価。こちらでは☆５つ付けている人のほとんどがハガレンしかレビューしていない。やはりサクラさんなのか？ ",
      "つまらない\n 見たことを後悔。 ",
      "くそつまらなかった。びびった。多分この映画のレビューで高評価つけて...\n くそつまらなかった。びびった。多分この映画のレビューで高評価つけてるのは山田涼介のファンだけ。本当につまらなかった。東京喰種はキャストがすごい良くて内容もよかった、銀魂はギャグの面ではよく大ヒットした、ジョジョもそれなりの評価、けどハガレンはやばい。進撃の巨人以下。 ",
      "センスの皆無さが滲み出ております\n 出演者の大根演技と脚本家の知能レベルの低さと監督のお金をかけてがんばった演出をわざわざお金をかけて見る人は果たしているのだろうか。この映画を素晴らしいと言ってしまうほど滑稽なことはない。 ",
      "考えさせられる\n 原作は全然知らずに試写会に行きました。おもしろかったです。原作ファンはいろいろと言いたいことがあるのかもしれませんが、これはこれで独立したものとして見ると面白いのでは？実写版「ドラゴンボール」みたいに。キャストはみなさんコスプレも演技もよかったし、ストーリー展開もよかったです。兄弟愛に泣きました。CGも不自然じゃないし、景色もきれいでした。全然ストーリーを知らず気楽に行ったので、こんなに考えさせられる内容だったんだとびっくりしてしまいました。。。そういう作品だからこそ、原作ファンはこの作品を大切にしているのかな～と思いました。話題作を一足お先に見られてよかったです！続編も楽しみにしています！！ ",
      "※原作ファンです\n 　原作ファンの方が見にいくのはお勧めしません。お目当ての俳優が学芸会しているのを見に行きたいかたは良いかと思います。舞台も役者も合ってないのでどうしても丸滑り感がぬぐえませんでした。　別にこれでハガレン嫌いになるわけじゃありませんがとりあえずなかったことにすれば良いと割り切りました。 ",
      "原作と別物と思って…。\n 試写会にて観に行かせていただきました。一応原作ファンですが原作：2年前に読んだきりアニメ：2期のみ視聴（1期は苦手そうで未視聴）という状態なので、正直細かいストーリーは思えていません(ハクロ将軍だれ？てなってしまった)関係ないですが漫画：ハガレン以外数冊しか読んだ事ない映画：洋画のみ、邦画はほとんど見ないなんというか、27巻の漫画を2時間に抑えるなんてそもそも無理な話だと思って全然期待してなかったので、正直こんなもんだろうなぁと。(結果はともかく、)むしろ頑張っほうかなと。なので原作ファンの非難轟々については「みなさんそれなりに期待してたのね…」という気持ちもありますが、雑感をまとめたいと思います。落としてから上げる方式。ストーリー：×他のファンの方が言及されると思うので短めに。予想していた事なのでショックは少ないです。むしろ思ったより原作のステップを踏んでいて感心しました。あくまで「ステップを踏んだ」だけであり、「沿っていない」のが×の理由なのですが、忠実にシーンだけ切り取って見せたばかりに、そのシーンで伝えたかった事が欠如してしまっているんですよね。批判を浴びている大佐vsラストのシーンは特にそう思いました。ただ全体的に話の筋は通っていた気がしたので、原作未読の方であれば楽しめるのではないかと思います。俳優の演技：◯（総合平均）演出：△これ、分けて書かないと俳優さんたちにかわいそうだなと思ったのですが、下書きが1回消えて諦めました。山田くんの感情を堪えようとする演技がとても良い。やりきれない思いに唇を噛み締め唾を飲み込む、涙をこらえる、怒りを露わにする。演技の専門家ではないので偉そうなこと言えませんが、全身で大袈裟に訴えるのではない、細かい表情の変化が素晴らしいです。逆に喧嘩でアルを殴るシーンはぎこちなかったので頑張りどころかなと。俳優さん以外の主演起用はあまり好きではないのですが、彼はもっと俳優として成長してほしいなと思いました。（本職じゃないけど……）残念なのはヒューズ中佐を除く軍の方々です。私の大好きなハボック少尉とリンがいないのに第五研究室やら大量生産した賢者の石の話やらするのでお察しですが、大佐の部下への愛は微妙な中尉への愛に書き換えられているし見せ場という見せ場が全くない。特に大佐は台詞に対するブツ切りな感情の込め方が見ていてしんどかった。その他周りの豪華俳優陣は相変わらず素晴らしい演技ですが主人公の引き立て役ポジションでしかないので、ますます見せ場がないまま終わったなというのが正直な感想。大泉さんくらいかな、見せ場があって良かったのは。映像技術、美術：◯これは結構良かったですね。イタリアロケの美しさも映えていましたし、キャラクタの再現度も高かったと思います。序盤エドが初めて機械鎧を晒すシーンはその再現度に悔しくもうるっとしてしまいました。悔しい。錬成シーンは大規模なものと小規模なもので評価が分かれますが武器の錬成やホムンクルスの再生シーンはとても細かく再現されていて楽しめました。逆に真理の扉や人体錬成のシーンは細かいシーンのつぎはぎである事が露呈してしまってもうひと頑張り欲しいと思いました。あと私は原作のダークな雰囲気と、それに打ち勝ち乗り越えるエド達の強さのバランスがとても好きなのですが、予算と技術の関係か全年齢向けにした関係かわかりませんがダークな演出は減ってい他のが残念です。まあグロくすればいいってものでもないので、この辺は仕方ないかなと思っています。長々と言いましたがそもそも期待値が低かったので、残念に思うことはありつつもショックが少ないのは救いでした。まあ実写化の時点で5,4点はあり得ないと思っていたので、それでも頑張った方だよね、ということで。この点数を。 ",
      "本日の試写にいってきました\n 一原作ファンとして本日の試写会に参加しました。ジャパンプレミア後悪評を書いているものだけが一人歩きしていて不安でしたが面白かったです。ハガレンの世界観はやっぱり大好きなのでそこが２次元ではなく３次元として見れたのは凄く興奮しました。売りにしているCGやアクションはもちろんよかったですが、何よりキャストスタッフがこの作品を愛しているんだなーと伝わるのがよかった。監督さんも何から何まで質問に答えてくださっていい方でした。２時間という短い時間の中にうまくまとめている！と思います。おすすめ作品です。 ",
      "原作ファンです\n 昨日見てきたのでレビューを素直に面白かったです。CGも流石曽利監督素晴らしかった。エルリック兄弟の絆に涙が出てハガレンの世界観が再現されていることにも感動。オリジナルな所も楽しめました！まだまだ出てないキャラクターやストーリーがあるので続編が無事出来ることを祈ってます。ハガレンをよく知らないって人も是非みてみて下さいね！ ",
      "ジャパンプレミア行ってきました\n 人気漫画の実写化。決まった当初から原作ファン・アニメファンに総叩き…酷いものでした。私も原作が大好きでアニメも見ていたので決まった時は叩きはしないけど不安でした。ただ、この長い大作を2時間にまとめる。ファンだけではなく原作を知らない人にも分かるようにしなければならない。このテーマをやりたい…がこの設定を原作のままにすると収まらない…。いろんな課題にぶつかったでしょう。少しでも違うと批判されて大変ですね。コピー映画ではないので変更点があって当たり前。一つの映画として面白いものになっていればいいなと思いました。前置きはこれくらいにして映画自体、すごく面白かったです！冒頭からアクション！凄いCG！！圧倒です。外国名を日本人が演じているのも数分で違和感が吹っ飛びました。それぞれの役もはまっていて山田くんがエドにしか見えなくなりました。アルもフルCGとは思えないくらいそこに存在していました。ほんと凄い…松雪さん、佐藤隆太さんも前評判の通り再現度高いですが、大泉洋さんがとても良かったです。出番も多いので大泉洋さんファンは是非兄弟の絆にはおもわず涙でした。ストーリーも上手くまとめられてて素晴らしいです。真理の扉のシーン二回出てきたけど二回とも良かったな…4DXもあるので公開されたらまた見に行く予定です。原作ファンも内容も知らない人も楽しめます！！是非見てみて下さい！ ",
      "アニメファンなので\n これは実写化して欲しくなかったするなら、主演は綾野剛佐藤健小栗旬がよかった山田は演技力ないから無理嫌いでーす ",
      "一ファンとして\n アニメや漫画で大変感動しました。なので予告編を見で、アルの声で見に行かない事を決めました。が、結果的に見に行ってしまいました。心をちゃんと準備して期待など全然なくて、平和な気持ちで見ようと行った上に、やっぱり残念でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}