{
  "id": 299,
  "reviews": {
    "eigacom": [
      "ほっこりはしたけど、微妙。\n 『ムーミン谷とウィンターワンダーランド』吹き替え版で鑑賞。＊声の出演＊宮沢りえ＊感想＊数年ぶりのムーミン映画。前のムーミンは普通のアニメーションでしたが、今回はパペットアニメーション。ムーミンのキャラクター達は可愛らしいですし、ほっこりしますが、申し訳ないんですが、話がちっとも面白くないw 冬に纏わるお話なので、特に盛り上がった感じが全然ありませんwもっと盛り上がるのかな？って思ってたんですが、、そこだけが残念w なので、何度も眠たくなりました。(笑)それと、ムーミン家族がキノコ狩りに行くシーンは、どうしても下ネタにしか聞こえなかったw総じて、微妙でした。ほっこりはしましたけどね、、 ",
      "ムーミンのクリスマス\n 冬が近づき、ムーミン一家は冬眠に入る。ところが怖い夢を見て起きてしまい、初めての冬を迎えることに。そして、初めてのクリスマスを体験することに。原作はフィンランドのトーベ・ヤンソン、テレビアニメを作ったのはポーランド、これを映画として再編集した第三弾らしい。 ",
      "パペットアニメーションなる情緒を楽しむ\n ムーミンなる妖精の冬物語。このムーミンのパペットアニメーションは1978年からあったというのは驚きである。ムーミンが冬眠する事も更に驚きである。昔ながらの布をメインにしたキャラクター達。吹き替えを宮沢りえや声優・森川智之などが担当。小さいお子様には聴きやすいやさしい語り口調になっている。しかしテンポ的には少し早い。お話的には冬のたわいも無いお話です。冬眠しようとしたら、起こされて、、、。けっして面白いお話ではございません。ただ最後にホッコリして下さい。パペットアニメーションは大変な労力です。だけど、もう少しムーミン等のキャラクターに表情があればなぁと。夏に観てしまいましたが、幼い子供にクリスマスイブには観せてやりたい作品です。昔はクリスマスマスイブにはこんなホッコリするアニメをテレビで沢山放映してたのに、今や日本は、、、。少しは外国の様に記念日は記念日らしく祝うこんなアニメを放映して貰いたいものです。 ",
      "・スナフキンとミィの髪がボサボサしてていい ・チャラい感じだと思っ...\n ・スナフキンとミィの髪がボサボサしてていい・チャラい感じだと思ってたのが最後かっこよかった・クリスマス知らないムーミン親子が一生懸命・冬眠のしたくを手伝いたい ",
      "アニメーションの不器用さも含めてムーミンの醍醐味\n  最近はCGアニメーション主流の一方で、ストップモーションアニメーションも勢いがあって、最近では「KUBO クボ 二本の弦の秘密」があったし「ウォレスとグルミット」に至ってはオスカーも受賞したりしてるわけだけれど、そんな中でこの「ムーミン谷のウィンターワンダーラント」はストップモーションアニメとしては精度が低く粗も目立つのは否めない。フェルト生地のペラペラの布が目に見えるようなアニメーションだし、近代の他のストップモーションアニメーションに見慣れているとどうしても見劣りがしてしまう。そのため最初はちょっと違和感があったのだけれど、どういうわけか、次第にこの作品のアニメーションのぎこちなさも含め、私たちが抱いている想い出の中の「ムーミン」のイメージと重なり合ってきてきて段々気持ちが落ち着いていくような、ふと心が安らいでいくような気持にさせられてくるのも感じていた。子どもの頃、まだ名称が「Eテレ」に変わる前の「教育テレビ」で製作された人形劇でも見ているような感覚とでも言うのだろうか？毎年、冬は冬眠していてクリスマスを知らないムーミン一家が初めて過ごす「クリスマス」の夜。「クリスマスさん」を招待する為にと見当外れなことをしながらも、ツリーを飾りごちそうを用意し美しいクリスマスの夜が用意され、そして最終的にはクリスマス精神に立ち返っていくという、実にクリスマスらしい映画になっていて、12月のこの時期になるのにぴったりの作品うれしくなった。それに、こういった素朴なストーリーを描くのに先進的なＣＧアニメーションよりも、こういったちょっと不器用なくらいのアニメーションの方がちょうどいいような気分もするものだ。「ムーミン」の物語らしく、ちょっとナンセンスなストーリーの奥に、ふとした深遠さを感じる雰囲気も含め、「ムーミン」映画としての安堵を感じる作品で、クオリティや質は脇に置いて、決して嫌いではなかった。少なくとも数年前のただナンセンスなだけだった「ムーミン 南の海で楽しいバカンス」よりはよっぽど良かったと思う。アニメーションとしての精度は技術的に見て「南の海～」に軍配が上がるかもしれないが、作品の内容と思えば個人的にはこちらの「ウィンターワンダーランド」の方が圧倒的に好き。クリスマス気分に浸りたくて選んだ映画だったので、その願望は十分に満たされたし、「ムーミン」に感じる郷愁も手伝って、なんだか優しい気持ちになって映画館を出ることが出来た。たまにはこういう映画を選ぶのもいい。そう思える作品だった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}