{
  "id": 30,
  "reviews": {
    "eigacom": [
      "「石川五ェ門すら超える」\n 今年48本目。先週「次元大介の墓標」を見たら、めちゃくちゃ面白くて、5月31日の「峰不二子の嘘」の予習も兼ねて見て来ました。今作も面白い。いい映画の条件として、「気づき」と「エンターテイメント」のバランスがいいのが好き何ですが、今作品は人生の「気づき」が得られて良かったです。それは、「石川五ェ門すら超える」と自分で感じました。 ",
      "五ェ門はホントにクールよ\n 檄シブモンキー先生風ルパンシリーズ外伝の第二弾ルパン一味とつるむ以前の石川五ェ門昔気質のヤクザの親分の用心棒についてる五ェ門はまさに「ザ・堅物」そして精神的に脆い「未熟者」それを経て無敵に至る「達人モード」実にルパン実に五ェ門ちょっとグロい描写あるけどね ",
      "真・五ェ門への道\n とても良かった。敗北、修行、そして覚醒、リターンマッチ。手を出さなかったことに礼を言うゴエモン。 ",
      "ルパン映画にしてはつまらない\n  ストーリー性はないし、なんか無駄にグロいだけというか。最初のお嬢ちゃんもよくわからなかったし… ",
      "これは違う\n これはルパン3世の世界観ではないな。ルパンの五右衛門ではない。まるで別物。出来の良し悪しにまで触れる気も起こらない。 ",
      "カッコ良かったけど！\n 今回もとても面白かった！ただ痛々しくて見ててギュッてなりました。五右衛門のイメージがかなり変わりました！カッコ良かった！！ ",
      "IIIRD第2作目\n 石川五ェ門が主役となった劇場版LUPIN THE IIIRDの第2作目。最初は第1作目の方が好きだな、と思ったけれども何度も観返しているうちに断然こっちの方が好きになってしまった。おそらくオールメンバーが出てくるし、舞台が日本であって、五ェ門の修行シーンや最後の寺のシーンなども美しいからだと思う。内容も良く出来ている。まああそこまで物理的に筋肉を削られて自由に動けるっていうのは生物学的におかしいという思った点はあるけれども、あくまでフィクションであるから、まあ些細な事だろうという感じ。五ェ門の修行の成果もやりすぎといえばやりすぎなのかもしれないが、まあ諸々受け入れてしまえすれば、やはり些細なことだと思う。個人的には次元編を越えてこっちが最高傑作だと思っている。次回作があるのかは分からないが、大いに期待している！ ",
      "ルパン三世史上最大のバイオレンス。\n 『次元大介の墓標』に、唯一出てこなかった五ェ門が、本気でヤクザを殺しまくる。 徹底的にバイオレンスにこだわり、ルパン、次元、五ェ門は、画面上では、後遺症が残りそうな怪我をしてるのが気になるが…Σ(゜Д゜) 一時間しかしない映画だが、その多くは、アクションなので、不二子の登場が少なくってちょっと残念。 前作位のお色気があれば、大傑作だったかも…(ノ´∀｀*)ﾃﾍｯ あ、あと前作もそうだったので、苦言を一つ言えば、元々OVAで前編、後編で発売する作品を劇場で放映してくれるのは、ありがたいのですが、劇場で放映するならせめて、前編、後編を繋げて、最後にエンディングロールを出して欲しい。 せっかく盛り上がった所で前編のエンディングロールが出るのは、なんか興醒めする。 ",
      "カッコイイ\n 前作の次元に続いて今回は五エ門が主役。五エ門が覚醒し成長していくさまが見応えがありました。ハードボイルドでダークなルパン一味。しぶい銭形みんなカッコイイ。 ",
      "相変わらずの渋さ\n 個人的には満足です。まだまだ続編が作れそうな内容でしたので、大人向けルパンシリーズとして今後も続けて欲しいです。 ",
      "大人の映画\n ハードボイルドタッチの大人のアニメじゃなく映画 ",
      "実にハードボイルド\n 前作「次元」と同じように前後での構成です。相変わらずハードボイルド路線で、最初から最後まで全部が格好良いです。原作よりの粗めのタッチが物語にとても良く効いていて、観ていて気持ちが盛り上がります。絶妙なキャスティングの作品を観ている時のような感じなんですね。そして前作もですが適役が魅力たっぷりなんですね、今回もすごいのが出てきました。またタイトルにあるように血吹雪が多めです、不二子以外は皆血を流していたんじゃないでしょうか？さらに皆すごく痛そう。尺は短いのですがその密度がすごく、とても楽しめた一時間でした。そして今回、物語の背景となる「謎の組織」は全く見せてこなかったので、続編作る気満々なのでしょう。次の主役は銭形なのか、ルパンなのか、次の発表が楽しみでなりません。 ",
      "かっこよかったです\n みてきました。予想してたよりグロかったのでびっくりしましたw昔のルパンが大好きなので、最近のルパンはどうなのかなあと思って鑑賞...絵がかっこいいなあ...アクションシーンこってるなあ...と思いましたただちょっと気になったのは、(少々ネタバレになってしまうかもですが)敵の真相が最後までわからなかったことと、なぜ五エ門が覚醒したのかがわからなかったこと、ラストの銭形警部と五エ門のバトル？のシーンがよく飲み込めませんでした…絵とかはかっこいいので好きな人はいいかもですね ",
      "美的な映画\n あらすじ・展開は無茶満載だけど、絵が観れるだけで十分な映画。そして相変わらずイントロとエンディングがかっこいい。 ",
      "よかった\n 映画時間短いのでトントン進むだろうな～と思っていたからまぁ予想通り。べつに仲間じゃないけど末っ子の五ェ門を見守るルパンと次元って感じがよかったです。不二子ちゃんは髪の毛長い方が好みかなぁ～。まぁ見た目が変わるのもルパン作品の味といえばそうかも。戦闘シーンはとても綺麗で見ごたえがあります。グロいというか普通に痛そ～って思っちゃうかんじ。 ",
      "間の取り方が凄い\n このテイストでの次元、不二子に続く五右衛門の回。大衆向けではない原作よりの作品と考えればいいのでしょうかね？なんといっても間の取り方が凄かった。斬るまでの間合い。斬ってから決着がつくまでの間合いが本当に凄かった。絶妙な間の取り方で、気持ちいいと思える瞬間にしっかりと次のアクションが起こる映画でした。ストーリーは少しつめ込み過ぎのような気もしましたが、個人的には要所々々が分かりやすかったのでそこまで気にはなりませんでした。最後の寺での決着の1シーンが見れただけで個人的には大満足の映画でした。 ",
      "観てきました。\n ルパン三世シリーズは好きなので観てきました。今回は石川五ェ門にスポットが当たった作品でしたけど、シリアスな大人の作品でしたでしょうか。終わる前に観れてよかったです。そして、今日はもう一つアニメ作品をはしごです。σ(^_^; ",
      "かっこいいだけ\n 　さて、単刀直入に言うと　「かっこいいだけ」でしたね。　ホークとの対決がこの作品の中心なんですけど　石川五右衛門は初めてホークと戦うときは逃がし　二回目はぼこぼこにされます。　ここで五右衛門は修行の日々ですね。痛い痛い修行です。常人なら100回は死んでいる修行。　次元曰く「新手の自殺手段」なわけですが　修行を通してホークに対抗する手が身につかないまま憔悴している五右衛門になんちゃら組が殺しに来ます。　そこで五右衛門が覚醒するんですね。　　　←え？　ここです。ここでストップ　はい？覚醒？　なぜ？どうやって？これが気になってもうついていけなくなりました。　ホークとの対決も制します。手をばっさばっさ切って。(ネタバレになるから言いませんが、この映画の後半は手首をまるでネギのようにばさばさ切っていきます。)　かっこよさはあったんですが、覚醒の根拠というか、そこが欲しかったなあ。　自分の〇〇を乗り越えたとか。五右衛門の過去について着手しても良かったような。　点数はしいてつけるとしたら？55点。 ",
      "またつまらぬものを\n 迫力ある画と、キャラクターの仕草は漫画的で良い。しかし脚本は予定調和かつ一本調子で、五ェ門の修行も第三者の視点から描いている為、都合の良いタイミングでの覚醒に白けた。 ",
      "もしかして聖●士?\n  なかなかビターな作品に仕上がっている。ただ、鳳凰幻魔拳と幻朧魔皇拳を必殺技にもっていくとこは、少年漫画的なのかなと(汗)　とにかく、頭が吹っ飛ぶ、腕が脚がもぎれる、真骨頂は腕が剥がれて、解剖図みたいな状態になっていても、闘う。スプラッタ－ものとしての内容も驚きだ。斬鉄剣と斧が武器なだけに、まるで野菜を切るかの如く、獲物をさばくさばく・・・確かに、今までにないルパンシリーズではあるけど、厚みがない感じだなぁ。TVでやっていた峰不二子のパートの方が面白かったかな。ただ、作画自体は漫画に似せてて良かったと思う。銭形の荒々しさはあの作画だからこそ映えるしね。 ",
      "五ェ門に焦点を当てたスピンオフ映画\n ルパン好きの主人の付き合いで、鑑賞して来ました。若かりし頃の五ェ門に焦点を当てたスピンオフ映画で一時間と内容は短いですが、私的にはかなり楽しかったです。画が綺麗・声優が良い・展開もスピーディーで退屈する事なくあっという間に観終わってしまいました。テレビでは流せないようなグロいシーンもありますが、普段は無口な五ェ門が良く喋り、若さ故の未熟さとか挫折。挫折からの成長。それがあっての今の五ェ門に繋がっているのが知れて、よりルパンを愉しく観ることが出来そうです。焦点は五ェ門ですが、おなじみのルパン・次元・不二子・銭形も活躍しており、皆かっこ良い！！とても見応えのある作品だと思います。悪役の『バミューダの亡霊』ホークが人間でない位強過ぎて、中盤まで勝ち目が無いのではとハラハラしましたが。。ね。 ",
      "初期の大人向けの本来のルパン\n お子様向けに馴染んだ面白い漫画的なルパンのファンには違和感があるだろうし特に五衛門が中心に描かれている訳では無いし今の時代に昔風の作品を作った物で内容は面白とは思えないが？ ",
      "可もなく不可もなく\n スピンオフ、短編、割安ということで、まぁこんなもんでしょうか。普通に楽しめましたが、前編後編に分ける意味はあるのだろうか？ ",
      "渋い\n 渋くて少しグロい。これは結構好み。バミューダの亡霊の人間じゃない感が半端じゃないね。しかし、五右ェ門かっこいい。今作は登場人物が基本的に渋い感じでいい。ルパンに関しては元の作風でも渋い（クサイ）ことをたまに言うキャラだが、銭形警部はなんと言うか似合ってない…自分はもっと間抜けな銭形が好き。 ",
      "かなり\n ルパンにしてはグロい…絵は墨で書いたような感じで五右衛門がメインだからかかなり渋いお話。ホークってホントに人間なのかな？不二子ちゃん以外は皆重傷でした ",
      "しびれる\n 大好物です！みんなカッコイイ！是非、もっと長編で。グロさは控えめでお願いします傷深がすぎて大丈夫か？ ",
      "五ェ門が渋い、格好いい\n おちゃらけ無しの格好いい五ェ門は勿論ルパン達がみれる。｢ルパン三世｣に関する詳しい知識が無くても映画単品として観ても十分楽しめる。五ェ門（主人公）の存在、意味→挫折→葛藤、個人的にはこの部分が少し物足りなく感じだけど五ェ門のキャラクターを考えるとこのくらいすっきりしているのが良いのかなとも思った→解決、ここで五ェ門が何を手に入れるのか。この流れがとても分りやすい映画だった。そして、最後にやっぱり五ェ門が格好いいいいい！という映画。 ",
      "最低限の知識でオッケー。誰もが知る石川五ェ門の、誰も知らない真実。\n 【賛否両論チェック】賛：戦いに破れた石川五ェ門が再び立ち上がり、最強の敵に挑んでいくまでの姿の端々が、現在の五ェ門の在り様へと繋がっていくのが興味深い。上映時間も短めなので、気軽に観られる。否：思いのほかグロいシーンがあるので、苦手な人には向かないか。　戦いに破れ、その剣客としての精神をも打ち砕かれてしまった石川五ェ門が、その最大のピンチをどう克服していくのか、注目です。　そしてその中で、当初は風貌も斬鉄剣も現在とは異なっていたものが、徐々に今のものへと変わっていく理由にも、「そんなことがあったのか・・・」と、思わず驚かされます。個人的には、斬鉄剣に鍔がない理由が印象的でした。　ただ、腕や首が斬り落とされたりする等、描写は結構グロい部分があるので、それだけがたまに傷です。古き良き世界観を楽しみたい方にオススメです。 ",
      "もっと長いと思っていた。\n 映像化の志は素晴らしいと思うが、そのフォーマットはどうにかならないものか。60分弱の上映時間なのに、前篇後篇とわざわざ分ける意味がわからない。それはともかく。高橋悠也脚本、小池健監督は「ルパン三世」を完全に手の内におさめた感がある。2016年に放送されたTVシリーズで、高橋悠也が脚本チームのトップを担っていて、その世界観が出来上がった。敵に魅力的なキャラクターを設定できるのもそれゆえである。バミューダの亡霊ホークは、「アルプスの少女ハイジ」や「フランダースの犬」に出てくるじいさんとそっくりで、オープニングではそのイメージを踏襲するようなシーンまで用意されている。このあたりもなかなか侮れない。このチームで、「LUPIN THE ⅢRD」の90分くらいの本格的長編映画を観たいものである。 ",
      "ある意味でお約束？\n 普段のルパンではなく、格好いい（ハードボイルドの）ルパンだった。一瞬、声優も違うのかと思った。五ェ門が五ェ門たる所以を描いた作品だろうけど、これを正史にして良いのだろうか？って感じ。適当に面白かったかな…。 ",
      "やはりこっち側が性に合う\n シニカルで煙っぽい、そんな原作の世界が好きなので、このシリーズは好物。石川五ぇ門の覚醒物語。短い前後編の中でスッキリかつ、キャラと音で重く走り抜ける感じがたまりませんでした。何より、銭形警部の格好よさったらもう！これですよ、これ！映画サイズは本編待ちかな…。 ",
      "渋いぜ、五ェ門\n 原作の絵をベースにしているので個人的に大好きです。おちゃらけルパンも好きですが、今シリーズのような渋い設定も、キャラの味が出ていいですね。地元、いや九州地区でカリ城MX4Dの上映が無かったので、本作品の公開を待ち望んでいました。本シリーズは、不二子、次元、五ェ門と来たので、次は銭形警部の話しでしょうか。まだ本編の謎も解かれていないので、今から待ち遠しいです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}