{
  "id": 303,
  "reviews": {
    "eigacom": [
      "ユダヤ人迫害問題を現代的な文脈でとらえ直す姿勢は評価するが\n ナチスドイツによる戦争犯罪とユダヤ人迫害の歴史は、欧米の映画で手を替え品を替え、多様な切り口でコンスタントに描かれ続けている。本作もそうした「ユダヤ物映画」の一本だが、単なる歴史の振り返りではなく、ポスト・トゥルースとフェイクニュースの現代に通じる“今ここにある問題”として提示したのがミソ。「訴えられた側に立証責任がある」英国の司法制度もどうかと思うが、主人公にとっての困難がドラマ性を高める要素になったのも確か。米大手スタジオの多くがユダヤ系米国人によって創設されるなど、ユダヤ勢力からの影響が強い映画業界が、ユダヤ人が差別されてきた歴史の啓発と地位向上の道具として映画を活用してきたことは理解できる。一方で、イスラエルでユダヤ人がパレスチナ人を迫害している事実については、このような大金をかけたドラマ作品などで描かれることはほとんどなく、バランスを欠いているようにも思える。 ",
      "原題と邦題が…\n 原題はDenialだが、邦題は否定と肯定であり、違うものになっている。 ",
      "深みのない単なる裁判もの\n  歴史的厳然たる事実であるアウシュビッツでの虐殺がなかったとして実際にあった裁判を元にした本作。正直、そんな裁判があったことなど知らず、実話に基づく作品ということもあり、かなり興味をそそられました。もはや疑いようのない歴史的事実を否定するわけだから、一体どのような主張が否定派から繰り広げられるのか、我々のもつ歴史に対する既成概念をひっくり返されるのかもしれないと興味深く観賞してみると、とどのつまりネトウヨレベルの変人に著者の内容についてイチャモンをつけられた作家とその変人との裁判ものでありそれ以上でもそれ以下でもない。我々の既成概念を覆すような何か革新的な意見が主張されるわけでもなく、また単なる法廷劇としても否定派側の主張には説得力もなく、弱いため両者の力が拮抗しておらず見ていてはらはらすることもない。事実を元にした作品なのでしょうがないのかもしれないが。 ",
      "現在でも同様の事が世界のあちこちで起こっている恐ろしさを想起してしまう作品。フェイクニュースが氾濫する今、観るべき作品でもある。\n 原題：DENIAL　否定　。この映画が実際の２０００年のロンドン法廷対決に基づいているという点で、まず震撼する。「ホロコーストはなかった」と主張するデヴィッド・アーヴィングなるイギリスの歴史家を演じるティモシー・スポールの姿が怖い。アーヴィングの否定の背景には、差別意識があるのは劇中の彼の日常生活の中で発せられる言葉からも明らかである。同様の事は、２０１９年の日本でも「言論の自由」（しかし、多くは言論の自由の意味を履き違えている）を盾にして、幾らでも存在する。私は学生時代、ジュリストを小脇に抱えていたが、この作品を観るまで、（恥ずかしながら）英国の司法制度の仕組みを知らなかった。この作品では、その点についても詳しく語られ、とても興味深く魅入った。又、レイチェル・ワイズ　トム・ウイルキンソン　ジャック・ロウデンといった英国俳優達の演技も見事である。強いメッセージを発信する社会派映画の秀作である。＜２０１７年１２月８日　劇場にて鑑賞＞ ",
      "裁判に勝つ為には善良な生存者も陥れて悪人扱いされるという所に裁判の...\n 裁判に勝つ為には善良な生存者も陥れて悪人扱いされるという所に裁判の恐ろしさをみた ",
      "弁護団のプロ意識とチームワークに拍手👏\n  事実に基づく信念のホロコースト裁判。 記者会見でのデボラの言葉が重い「生存者と死者に言いたい、この言葉を！『あなた方は記憶され、苦しみの声は届いた』と」 ",
      "歴史は勝者が創るもので決して事実ではない。\n 白人が有色人種に対して行った植民地支配は一切不問に付されている。何故ハリウッドはこの問題を無視するのか。ホロコースト否定論者が社会的に抹殺されてしまう恐ろしさ。アーヴィングはこの裁判で破産。しかもホロコーストを否定した罪でオーストリアで逮捕される。正気の沙汰ではない。ホロコーストに関しては言論の自由などない。科学的な検証が許されず魔女狩りが横行している。有名なアンネの日記。作者をご存知ですか。答えはメイヤー・レビン。アンネの父オットー・フランクと醜い著作権争いを演じました。オットー・フランクはアウシュビッツ内でチフスに感染した。そしてアウシュッビッツ収容所内の病院に入院した。これは医療記録が残っている。おかしいと思いませんか。このことからアウシュビッツは強制収容所であっても絶滅収容所ではないことがわかります。歴史は歪曲されています。他人事ではありません。慰安婦問題。吉田清治の作り話から始まり朝日が大々的に報じ広まりました。決して韓国から出た話ではありません。南京大虐殺。当時、蒋介石は何回も記者会見を開いていますがこの問題には一言も触れていません。そんなことがあり得るんでしょうか？人口２０万の南京で３０万人殺されたんですよね。大騒ぎしなければ嘘でしょう。 ",
      "タイトルなし\n 史実を歪曲してはいけない。マスコミなどの印象操作惑わされてはいけない。そんなことを考えながら鑑賞。 ",
      "こんな裁判物も、あるのね\n よく観る裁判物だと、原告と被告のやり取りの応酬だったり、陪審員にの心にいかに訴えるか。だけど。だいぶん様子が違いました。①今作イギリスの司法制度では、訴えられた被告の方が「私は無実だ」という証拠を集め。②原告は狡猾だから陪審員の思考さえも、想うように操るから。裁判員は招聘せず、判事の判断のみに任せる。③原告の誘導質問等に乗らないために、被告は発言しない。またホロコースト生き残りの人も、証言に呼ばない。ええー？！。「作戦ではなく、事実で原告を追い詰める」。ホロコースト跡地を実際に尋ねてみる場面がありました。細かい雪が降る中、残っているのは残骸すら焼かれてしまった何もない場所。ここで主席弁護士が、一人ゆっくり歩いて集合時間に遅れたりなど、不可解な行動を取るところがあり。この主席弁護士、なんか企んでないか？と疑ったりしました。「視線を外して批判すると、相手は動揺する」。なるほどね。普通目と目を合わせて批判するけど、相手にのまれることはあるかも。終盤主席弁護士が、ターボがかかったがごとく原告を打破していく所は、裁判物の面白さが出てました。事実をもとにした作品だから仕方ないのですが。被告のレイチェルワイズの目力で、原告をやっつける姿が見たかったかなあ。イギリスの裁判物につきものの、「裁判官らに法廷での白いカツラ」。映画であまり見たことないということは。イギリス映画って大好きななのに、裁判物は観てないんだな私。そこに気づきました。 ",
      "リアルな現実社会\n 今作のテーマは裁判のテーマよりもほんので書いた事実でないことがいかに早く世界の中に浸透するかがわかる。このように歴史を根拠なしに否定し、若い世代に誤った歴史認識を与えるような事があってはならない。 ",
      "否定を否定するのは難しい\n イギリスのホロコースト否定論者（ティモシー・スポール）が、自分を攻撃したアメリカのユダヤ人女性教授（レイチェル・ワイズ）を名誉棄損で、イギリスで訴える。イギリスでは訴えられた方が証明しなければならないからだった。「あった」ことを「なかった」と主張することを、悪意ある間違いと証明する困難さがよくわかる。終盤の弁護士（トム・ウィルキンソン）の弁論や、読み上げられる判決は感動もの。言論の自由には責任を伴う。 ",
      "真実とは\n ホロコーストの映画というより、真実と正義の追求の映画、主演のレイチェルワイズがそういう通り、これは、真実を追求し、そこに正義を見出す人々の話だと思った。真実を真実だと訴える。ただそれだけのことがどうしてこれほど難しいのか。いまだにホロコーストを否定したり、信じていないと言う人も後を絶たない。ホロコーストだけではなく、人は自分の見たいものを見たいように見る。それが時として、真実を歪曲させる怖さ。差別主義者ではないと言うホロコースト否定論者の言葉と表情。それは、あながち嘘でもないのかもしれないとふと思った。自分の信じるものを信じ、それを語っているに過ぎないとしたら？はたから見れば、立派な差別主義者だとしても、本人にはその自覚がないとしたら？判決を決める前の判事の質問を聞き、そんなことを思った。それにしても、大弁護団が素晴らしい。本当にカッコいい。（容姿じゃなく仕事ぶりがね） ",
      "弁護士ドットコムにて松尾翼弁護士が紹介。 法廷技術の描写に注目。\n 弁護士ドットコムにて松尾翼弁護士が紹介。法廷技術の描写に注目。 ",
      "悲しい歴史\n いつもはアクションやホラーを映画館で観るけど今回は裁判モノを観てきました。実際にあったユダヤ人の大虐殺は無かったという主張に対し、真実を守るために裁判する話！観に行く前は、こんなことが実際にあったんだな〜くらいでしたが、映画を観ててこれが実話だと考えると私たちが学んだ歴史も真実とは違った形で伝えられてることもあるだろうなと感じた！こういった歴史関連の映画観ると、歴史をまた詳しくやりたいなと思う。あと、初めてイギリスの裁判ものを観たからなんか不思議な感じ。裁判官はあの中世のカツラかぶってるし、服も変わってる！なんか違和感だらけだった！イギリスの裁判について、現社の教科書引っ張ってもう一回勉強しようと思った。（現社にイギリスの裁判について詳しく載ってるかは分からないけど）実話を元にしてるから大きな展開とかは特にないけど、歴史をもう一度学びたいなと思える映画でした。私には内容が難しく、すぐに頭に入ってこなくてちょっと大変だったので評価は3くらいで！イギリスの裁判や歴史を学んでからもう一度見直したいです。 ",
      "世情\n 劇的ではない。争点を整理しながら問題を炙り出す。意図的な捏造か本人の信念のいずれであるか。それを立証せねば、裁かれる表現であるかが判別できぬもどかしさ。生存者による立証を拒む弁護団。ホローコーストが焦点ではなく、現在社会において公正な共通認識を構築する難解さを論じる。世の中は臆病な猫だから、他愛のない嘘をいつもついている。見たがるものを選り好みして、嘘はゾンビのように蘇る。 ",
      "プロフェッショナル\n 弁護団すごい。 ",
      "所謂悪魔の証明。 どこぞの国でも何十年もあーだこーだやってる。 一...\n 所謂悪魔の証明。どこぞの国でも何十年もあーだこーだやってる。一方的な解決は永遠に見れないのだ。 ",
      "真実と正義の追求\n ホロコーストがあったことを証明するのではなく、否定論者が事実を歪曲している証拠を彼の著作や日記で矛盾しているところから導き出す。ここにはイギリスの司法制度が関係している。 ",
      "主人公が情熱的\n 情熱的なのは良いのですが、少し冷静さを失いがちなところが欠点です。映画自体は結構普通でした。しかし直接的でなく、間接的にアウシュビッツを描くことで、より醜さや、愚かさといったものか浮き上がっていたように感じます。正直いって鳥肌が立つシーンもあり、背筋が凍りました。 ",
      "最終日に鑑賞\n シネマヴィレッジ・イオン柏で鑑賞重々しい法廷シーンでは役者陣の迫真の演技に魅せられ、最後まで飽きることなく鑑賞できました。歴史を勝手に都合よく変えるのは言語道断なのですが、善悪ですべてを判断することの危険性を改めて考えさせられました。今の裁判のやり方では「バケモノ」をホントの意味で裁くことはできるだろうか…まあ、控えめに言って最高でした！！ ",
      "英国の制度。\n 鑑賞前も後も地味な印象は拭えない実話ものだったが英国の裁判制度を学べたのは面白かった。米国と違い、 被告側に立証責任があるのだ。弁護チームを結成して まさかの異論に立ち向かう彼らの戦術は面白いのだが訴えられた主人公は自らの主張ができず地団駄を踏む シーンが多く、嬉々として悪役を楽しむ否定論者側が やたら目立つ。この手の輩とは向き合わない方が無難。 ",
      "裁判劇がみどころ\n  ホロコーストを否定するのも、声高に主張するのも、名誉毀損と訴えるのも、すんごい度胸というか図太い神経というか、まずそんな歴史家に驚きますけどもイギリスの司法制度の訳わからなさが、裁判で勝利することのハードルを上げてきたけれども、そんなことは承知の上でのあの勝利は気持ちが良かった。 ",
      "ホロコースト\n ホロコーストについての知識が習得出来たのは良かった。途中の法廷シーンでは睡魔に襲われてzzz…。否定する人は何に対しても否定する。2018-41 ",
      "面白い\n 最近だと「女神の見えざる手」も傑作だったし、裁判モノにハズレは少ないと思って見たが、アメリカではなくイギリスの裁判で結構地味だった。判決も、そこから導き出されるべき結論も明白なのだから、もう少しそこに至るまでの、作劇上のショウアップを試みても良いのでは。出ずっぱりのレイチェル・ワイズは被告なので、ほとんどのシーンで不安顔。だが後半、疑心暗鬼に凝り固まっていた今までの自分を変えよう！と決意する場面で見せる表情がとても良くて、自分的にはそこが映画のクライマックスだった。 ",
      "映画の出来栄えについての是非はともかく、ガス室があった論拠とされた...\n 映画の出来栄えについての是非はともかく、ガス室があった論拠とされた覗き（のぞき）窓についてのアーヴィングの反論は弱い。しかし、リップシュタットが信奉するホロコースト定説派のプレサックは、シラミ駆除室にも（防護柵がついた）覗き窓があったと書いている。つまり、覗き窓は虐殺が行われたことの何の証拠にもならないんだよなぁ。 ",
      "偏見による歴史的事実の否定は罪\n  ストーリーは1994年　アメリカ　ジョージア州アトランタのエモリ―大学で、ホロコースト研究者として教鞭をとる歴史学者デボラ　リープスタット教授は、自著の「ホロコーストの真実」を出版記念公演をする場で、沢山の学生たちの前で、ホロコースト否定論者のデヴィッド　アービング教授から侮辱される。その上、このナチスドイツ学者から、デボラ　リープスタットが著書の中で、アービングをホロコースト否定論者と断定していることで、彼から名誉棄損で訴えられる。訴訟を起こされたのは、リップスタットと彼女の論文を出版した出版社だった。イギリスの訴訟では、被告側が立証責任を負うため、リップスタットは、ホロコーストが歴史的事実であることを法廷で証明しなければならなくなった。アービングにとっては、豊富な財源をもとに、自分が活躍するイギリスで、若いアメリカ人の女性教授をやりこめることで、自説を大々的に宣伝することが目的だった。弁護士チームに会うために、リップスタットは英国に渡る。リップスタットは、アービングに沢山の学生たちの前で侮辱され、自分が書いた論文が事実に反すると言われ、訴訟まで起こされて、怒り心頭に達している。法廷の場で、アービングと直接議論をもちかけて、ホロコーストが実際にあった事実を認めさせ、ケチョンケチョンに論破して恥をかかせてやらなければ気が済まない。ホロコーストが事実であることは疑いようのない事実であり、ユダヤ人に偏見を持つアービングなど、学者の資格はない。怒りと苛立ちで一杯の被告、リップスタットに対して、彼女の弁護団は、冷たい。ロンドンのユダヤ人団体に会いに行くが、彼らはリップスタットを擁護するどころか、裁判がアービングのホロコースト否定論の宣伝に使われていることで、リップスタットが裁判を受けて立つことを迷惑がっている。ユダヤ人団体は注目されることを望んでいない。他に誰も友人や親しい人も英国にはいないリップスタットは、肌寒く毎日雨ばかり降るロンドンで、孤独を噛みしめる。アービングは自分の主張を宣伝するために陪審に訴える発言を繰り返し、自分の思い通りの裁判をしようとしていたが、弁護団は裁判官による決着を要求する。リップスタットと弁護団長のランプトンは、ポーランドのアウシュビッツ強制収容所に、地元の学者の案内で訪れる。裁判で、ホロコーストが本当にあったことだということを証明しなければならない。アービングは強制収容所のガス室を設計した技師を法廷に出廷させ、ガス室の天井に張り巡らされたチューブには、ガスを放出させる穴がないので、ガスによる大量殺人などなかったことだと主張する。この主張はマスコミにも大々的に取り上げられて、ノーホール、ノーホロコーストとセンセーショナルに報道される。怒ったリップスタットは、かつてガス室から生還した生存者を証言台に呼ぶことを求めるが、弁護団はそれに同意せず、生存者の証言などアービングの巧な弁論によって侮辱されるだけなので、証言もリップスタットの発言も必要ないと、主張する。納得できないリップスタットは、法廷で発言を封じられたままで、不満は募る一方だ。弁護団はアービングの著作が、偏見に満ちたもので、事実の歪曲があることを、ひとつひとつ辛抱強く証明していく。そして、徐々にアービングの主張が論理的でなく不条理であることが明らかになる。論理によって追い詰められたアービングは、ユダヤ人に対する強い偏見と差別意識を法廷で露わにする。アービングの主張がいかに事実からかけ離れているか、差別主義者による思いこみに過ぎないか、いかに論理性のないユダヤ人を忌み嫌う感情論に偏っているかが、法廷で証明されていく。2000年1月、裁判が始まって5年、1600万ドルという、とてつもない裁判費用をかけた裁判の判決はアービングの敗訴に終わった。リップスタットは、自分の名誉を守るために、常に冷静沈着に法廷闘争を戦ってくれた弁護士団に心から感謝した。という事実に基ずいたお話。アトランタに住むアメリカ人女性が訴えられて、自分の無実を証明するために、ロンドンの法廷に立つ。ロンドンは今日も雨で寒い。弁護士と訪れたアウシュビッツも冷たくて雨。デボラ　リップスタットの心の中を映し出すような、寒々とした雨。裁判制度も気候も人々も全く異なるアメリカ人の目に映るイギリスを、雨で表現するカメラワークが実に上手い。アメリカ人とイギリス人の違いも、見ていて興味深い。ことほどさように歴史修正主義者、ホロコースト否定論者、ネオナチ民族差別主義者、レイシストとの論戦は消耗戦だ。この裁判の結審前に、チャールズ　グレイ裁判長は、人が純粋信じていることを、嘘と断言して良いのかと、問いかける。虚偽を信ずる者は嘘つきか。それが歴史的事実のねつ造ならば、イエスと言えるだろう。明解な偏見による事実の否定ならば、イエスだ。かくしてアービングは敗訴したが、これはが正しい。転じて、日本の国民会議の面々を法廷に立たせて、彼らの歴史認識に誤りがあることを証明するためには、どれだけの労力と資金が必要だろうか。訴えられたデボラ　リップスタットを演じたレイチェル　ワイズは、ル　カレの書いた「ナイロビの蜂」の主人公を好演してアカデミー助演女優賞を獲った。とても心に残る良い映画だった。ル　カレは、自身も英国のスパイでもあった興味深い作家だ。法廷の争いを映画化すると劇的にも、退屈にもなるが、名画がいくつかある。代表は何といっても「12人の怒れる男」だろう。1957年アメリカ映画。原作レジナルド　ローズ。主演はヘンリー　フォンダだ。父親殺しで逮捕された17歳の息子の、法廷証拠も証言もすべて少年に不利。11人の陪審が少年の有罪を確信していたが、たった一人の陪審が無罪を主張し、証拠を一つ一つ再検討して他の陪審を説得していく姿は、感動的だ。娘たちは、インターナショナルスクールの授業でこれを観た。人が人を裁くことができるのか、こうした命題を考えるために、最良の教育材料だと思う。1962年「アラバマ物語」「TO KILL MOCKINGBIRD」は、1932年人種差別の強いアメリカ南部を舞台とした映画。ピューリッツアー賞を受賞した小説の映画化で、監督ロバート　マリガッツ、主演はグレゴリー　ペックだ。白人女性への暴行容疑で逮捕された黒人青年の弁護をするフィンチ弁護士の活躍には目を奪われる。この映画でグレゴリー　ペックはアメリカのヒーローになった。最後に、2014年「ジャッジ裁かれる判事」原題「THE　JUDGE」も良かった。監督、デヴィッド　ドプキン、アイアンマンのロバートダウニージュニア主演。彼の老いた父の判事を演じたロバート　デュヴアルが好演していて、アカデミー助演男優賞を獲った。ロバート　ダウニージュニアは、不良中年の代表。8歳のころからマリファナを吸引していた本当の不良なのに、切れ者の弁護士を演じている。法廷を題材にした良質な映画がいくつもあるが、この映画の邦題「否定と肯定」が、原題の「否定」を意図的に弱めるようで、意訳がちがうのではないか、という論争があるようだ。原題はなるべく触らないで、そのまま「デナイアル」とか、原作の「ホロコースト否定論者との法廷での日々」が良いかもしれない。 ",
      "余所事じゃない\n 「ホロコーストはでっちあげだ」と主張する歴史修正主義者と戦う法廷劇。いやーほんと余所事じゃないっていう……。南京事件もだし、慰安婦も捏造って言う人までいるもんね……。もし裁判官の思想が偏ってたら……ってくだりには背筋が寒くなった。「人は2回死ぬ。肉体が死んだ時と、生者の記憶から消えた時だ。」とか言われるけど、歴史修正主義者は虐げられ殺された膨大な人たちの、その存在自体を無かったことにしようとしているわけで、その無慈悲さは国籍とか民族とか関係なく、到底許されるものじゃないだろう。ホロコースト否定論者のアーヴィングの存在がすごくリアルに感じた。彼らは自分の主張がデマだなんて微塵も思ってなくて、ただ正しい主張をしていると思ってる。だから裁判に負けてもなお、泰然としている。彼が裁判に負け、握手を求めてきても無視する姿に多少爽快感を覚えてしまうけど、そんな所で溜飲を下げずにきちんと現実を見つめていきたい。国や民族間で対立が起こるのは避けられないとしても、命の尊厳を大切にするとか、他の国の人にも敬意を払うとか、苦しんでいる人の気持ちを考えるとか、個人としてそういうふうに思うのが当たり前だよね、とはならないものかなぁ。 ",
      "ナチスドイツによるホロコーストをめぐる裁判\n ユダヤ人大量虐殺=ホロコーストの真実とフェイクを巡る裁判。考えさせられる作品 ",
      "真実であれ\n  非常に、本当に非常に難解な作品であったという感想でしか吐けない内容であった。決して愚作と言う訳ではなく、寧ろ流石BBCが制作した秀作といってもよい作品なのだが、その高い思想故、本来啓蒙しなければならない自分も含めた愚民である観客に疑問さえも浮かべることも出来ない『ぽか～ん』な状態を与えてしまっていることに、残念でならない事実も又存在している。法廷戦術も含めて、法廷劇でもある今作はその辺りの下勉強が必須であるし、これこそパンフが必要なのであろうが、果たしてキチンとその辺りの記述がされているのか、そこも不明なのでおいそれと手を出しにくい。今作の注意点は二つ。一つはイギリスならではの、立証責任の弁論を訴えられた方が行なうという『悪魔の証明』。もう一つは、本当に思い込んでいる人の言論の自由は守られるべきなのではないのか？ということ。この二つは本当に難しく、これを法律で裁けるのか、甚だ疑問なのである。その辺りのサジェスチョンを提示しつつの、肯定派の勝利でラストを向えるのだが、勝った側、負けた側、双方とも、何とも腑に落ちない結末で終わるところも又、この問題の根の深さを物語っていて、この複雑な問題こそが今作品のテーマなのであろう。敢えて結論をださない、否、出せないのである。 ",
      "正統派！社会派映画。\n 事実に基づく映画。この映画を観るまで、この様な裁判があった事を私は知りませんでした。また、「否定論者」や「ヒトラー信者」と呼ばれる人達がいる事も。ドイツの歴史に関する裁判ですが、主な舞台はイギリスで、基本的に言語は英語でした☆イギリスの独特な裁判方式やパフォーマンスが上手い相手に、どう戦えば、「真実」を曲げず、妥協せず、傷ついた 人達を 傷付けずに、「 勝 利 」する事ができるのか…最後まで結末が分からず、主人公と共に右往左往…ドキドキしながら最後まで楽しめる映画でした！裁判モノで、白黒はっきり結論が出るので見終わった後はスッキリした気持ちになれました。裁判の相手、アーヴィンが実にイラッとする人物で、演じている俳優さんも凄いなー。どっかで見た事あるなー…って思ったら、ハリー・ポッターでネズミに化ける嫌な奴！を演じてた人でした…(^_^;) ",
      "薄味\n ホロコーストがあった、なかったの論争の中身が薄くて、議論になっていない。裁判の雰囲気だけの映画。 ",
      "まず原題が「否認」であることの意味を考えなければならない。\n  現在ではフェイクニュースがSNSを席巻し、自分にとって都合の良い情報であれば真贋問わずに拡散させてあたかも決定事項のようなコメントを添える。事実から目をそらす否認行為、ポスト・トゥルースということだが、この作品で扱われている「アーヴィング対ペンギンブックス・リップシュタット事件」はSNSなどが広まる以前の1996年にアーヴィングによって提起され、4年の歳月を経て2000年に結審となった。というようなことは自分にとってのメモでしかないが、2016年にこの作品が作られ、こうして遅ればせながらも日本で公開されていることの意味を考えながら鑑賞していた。導入から訴訟を受けての弁護団が形成されている第一幕は非常に緩やかでかつ与えられる情報は少ない。これから何が始まるのかの重みを観客は感じられないし、それは登場人物たちでさえ理解していなかった。ただしこの時点で「歴史修正主義」について考えさせられるのが現代の日本人だろう。被告の弁護団が裁判への準備を進めるにつれて彼ら自身もまたホロコーストの真実について深く知るようになり、やがて原告であるアーヴィングとその背後にいる差別主義者たちへの嫌悪と激しい怒りを増していく様子は上手いなと思う。デボラでさえも彼らの変容に驚き、またそのプロフェッショナルに感嘆し、否認していた他人(概ねユダヤ人以外だろう)の良心を信じられるようになる。この点においては邦題がカバーしていると言うこともできるが、好意的な見方だなあ。劇中でも語られるように、ホロコースト被害者を法廷に立たせるということは筋が通っているようでそうではないというのも考えさせられる。同じ土俵に立って単純に比較されていいはずがない二軸ということなのだ。邦題に関しての問題点も挙げられているが、本来ならこの裁判自体が茶番であるとも言える。並び立つようなものではないから。事実について肯定は必要ないのだ。また特筆されるのは【トム・ウィルキンソン】の演技プランであり、【アンドリュー・スコット】同様、キャスティングでのミスリードからの見事なカタルシスが彼によってもたらされる。レイシストで自称歴史学者の罪を暴くために徹底した理詰めで進められていく極めて地味な法廷劇がこれほど心地よいのかと感じ入ってしまった。とにかく【デヴィッド・ヘアー】の本が良かったし、弁護団の若き弁護士の卵がボーイフレンドに「不満しか言っていないのに何故続ける」の答えとして「不満よりも重要なことだから」と返す。これが本当に良い。 ",
      "・最初ホラーかと思った ・弁護士の作戦をもどかしく感じるの分かるな...\n ・最初ホラーかと思った・弁護士の作戦をもどかしく感じるの分かるなぁ。自分のことを人任せにするのが嫌な性格だと客観的には冷静に見えないんだね・ 主人公に共感してたせいか、映画に入り込んで裁判を傍聴してる感覚になる ",
      "否定の否定\n  ホロコースト否定論の存在も初めて知りましたが、比較的最近に、否定論者が原告となってホロコーストの歴史学者を名誉毀損で訴えていたことにも驚きました。英国式裁判も興味深かったです。原題はDenial。周囲の声には極力耳を貸さず、自身の良心にのみ従ってきたというDeborah。彼女が弁護団を信用するには、同じ目標を目指しながらも違う道を選ぶ他者を「否定」せずに、彼女自身(の良心や正義)を一旦「否定」する(封じ込める)必要がありました。そしてその弁護団のやり方というのは、Deborahの正当性を証明したり、生存者を証言台に立たせて史実を肯定したりするのではなく、原告Irvingの主張が如何に信憑性がないか、真っ向からホロコースト否定論を「否定」するものでした。(弁護団の具体的な作戦は、①Irvingの差別主義と、②ホロコースト否定論を正当化できる史実がないこと、の2点に関連性があることを証明することです。ただ、判事の際どい質問から、Irving個人の”belief”に基づいた認識だとすれば、それが例え誤認識でも、名誉毀損が成立してしまうか？！…と危うくなります。つまり①だけなら個人の自由…宗教みたいなものだと。しかし歴史を書く/変えるだけの根拠がない(②)のに、Irvingの主張を認めたら、差別的信念により書き換えることを許すことになってしまいます。この点に判事も最終的には気付いたのでしょうか…。うーん、ややこしい…。)また、Irving自身も、史実を都合良く捻じ曲げ、信じたくないものは判決ですら「否定」する男でした。邦題は、アウシュビッツの事実に対して、否定か肯定かという、原告側と被告側を推察させます。しかし原題は、被告側が原告を否定することに焦点を当てているようです。時に真実は残酷で、目を向けることを躊躇うことが多々あります。被害者側の歴史は語られやすく、加害者側は伝えられにくく、国が変われば歴史(の印象)が大きく変わります。史実を、他人の価値観や意見を、丸ごと受け入れることは大変困難ですが、歪めることなく理解に努めていかなければいけないことでしょう。うるさいと評されている(^_^;)Deborahは、英国人から見た、主張も語気も強い感情的なアメリカ女性として演じられていたのかと…。実際のご本人がどうだったのかは知りませんが、議論となるとやや感情に訴えがちな被告人を裁判で黙らせておくという弁護側の作戦にも納得がいきます。作品内ではDeborahよりもRamptonら弁護士の英断と活躍が際立っていました。“What feels best isn't necessarily what works best.” ",
      "報道の真実をどこまで見極められるのか？\n ハラハラする法廷劇で、最後はそれなりに気持ちよく観終われますがホロコーストものというよりは昨今話題になってる様々な「フェイクニュース」やインタビューの切り抜きによる印象操作の恐ろしさがいやと言う良く判る作品ですね。歴史的にほぼ確実にあったことでさえ、残された資料の、ごく一部だけど取り出して大仰に言い立てれば無かった事に出来てしまう。この映画の恐ろしさ〜〜！！どれほど中身の詰まった資料や書籍があっても人は自分の知りたい事、信じてる事しか読み取らないんだな〜で、自分の信じてる事以外は無かった事にしようとする。ホロコーストのような過去の話だけではなく今、巷に溢れる様々な報道やニュースについてももっとアンテナを張って、広く見回す力が無ければあっと言う間に私たちも愚民に堕ちていくんですわ〜自分自身の戒めとして観て良かった映画です。★もう一度観るなら？「有料チャンネルやレンタルでじっくり観たい」 ",
      "実話といえど、もっと演出があっても…\n  裁判の準備段階までに比べて、裁判開始以降の展開が雑な気がする。この映画は、ホロコーストの否定vs.肯定の戦いを描きたかったのか、否定論者を否定することでホロコーストが事実であることを肯定して見せた弁護団の戦略を描きたかったのか。被告側が無実を証明しなければならない英国の裁判ルール。訴えは名誉毀損だから、主人公がホロコースト否定論者に対してぶつけた言葉が名誉を傷つけたかどうか、という争点で不利な戦いを受けて立ったという図式だと思った。ホロコーストが事実であることを証明しても、言論の自由、主張の自由を否定できるものではない。しかし、裁判はお互いのホロコースト論の不備を突き合う展開となり、しかも意外と敵はあっけない。そこで最後の裁判長の言葉が急転直下を告げるものか？と、思ったが、そうでもなかった。要するに呆気ない決着。問題は、布石をちりばめ過ぎてかたずけられていないこと。思わせ振りだったのに、それっきりのシーンが多過ぎた。しかも、主人公はさした戦いはしておらず、むしろ弁護団と内輪もめをしただけだったような印象だ。だけど、なんとなく感動的に終わったのは、演者たちの力量・存在感なのかな、と思う。 ",
      "観る意義はあった。\n 演出的には物足りなさは感じたけど、事実がそうなら仕方ない部分もあるけど。なんかもう一息な惜しい作品でした。いい映画なんですけど。レイチェルはちょっとあってなかったかな。弁護団の演技はとても良かった。 ",
      "ある意味で馬鹿らしい話？\n 実話とのことだが…。題材が題材だけに、今や大富豪となっているユダヤ系の人々から多額の支援があって成立した裁判なんだろうけど、支援がなかったら、どうなっていたんだろう？そして裁判に負けたとして、ホロコーストの事実は歪められるのだろうか？そうなってくると、単に個人の名誉だけの問題なのだろうか？事実の論証よりも、原告の信憑性あるいは人間性？を争点にした法廷心理戦ドラマで、まあまあ面白かったけど、途中、眠かった。 ",
      "あり得ない裁判も良い子も安心なストーリー展開\n  原題は「denial」今回のレイチェルワイズは、武闘派女性タイプで売られた喧嘩はとことん買って相手を徹底的に叩きのめすタイプも、思わぬところから売られた異種格闘技戦にどう対抗していくかというお話。題名は原告側のジョン・アービングのことを指すのだと思っていたが、むしろ主人公のことを指しているのかと感じた。実話に基づくとのことだが、確かジョン・アービングの本を持っていたはずで、それをどうしようかなんて事が頭の片隅にありつつ、予定調和、勧善懲悪ものだったので新年初映画としては良かったかな。(よく調べたら違う作家と勘違いだったので一安心(^^;;)法廷弁護士の役者は実力十分で年輪を重ねた俳優の好演を存分に楽しめた。「人生はシネマティック」に続きイギリス映画の良さに感服。 ",
      "面白かった。\n 面白かった。 ",
      "　法廷での丁々発止のやりとりがもうちょっとあるのかと思っていたら、...\n  　法廷での丁々発止のやりとりがもうちょっとあるのかと思っていたら、意外とそうでもなく、淡々と追い詰めていく内容となっていた。事実に基づく映画だからこそだろう。　むしろ映画のポイントは、訴訟に勝利するために最も効果のあるやり方を取る弁護団と、被害者の苦しみを解消するために事実を認めてほしい主人公と間の葛藤にあったのだと思う。　ちょっと気になったのが、ガス室を視察した時に足下に引っかかった鉄条網の針が結局あとで使われなかったこと。ひょっとしてあれは鉄条網ではなくて、ガス室のドアに設置されていた金網の破片なのだろうか。 ",
      "女優が終始怒り口調で不快!!\n  ホロコースト否定派がナチス賛美なので、どちらも極端すぎますし初めから茶番だと気づく必要があります。二項対立は両建構造の基本戦術なので、本作は単なるプロパンダ映画です。初めに名誉棄損で訴えると言った教授が、裁判で人格攻撃を含めて責められ続けるまるで中世のような内容で、決して法廷ものではないと思います。主人公ば自分に都合の悪い調査や意見は強い口調でねじ伏せるだけで知的な女性とは真逆の甘えた思考の持ち主です。裁判中は何もしないのにいちいちカットが入るし、ラストの勝ち誇った感も非常に鬱陶しいです。終始怒り口調でレイチェル・ワイズってこんな不快な女優だとは思いませんでした。 ",
      "イギリスの裁判制度\n ホロコーストが実際にはなかったと主張するアーヴィングがイギリスで提訴をします。それに対して、弁護団は徹底的にイギリスでは被告側が立証しなければいけないとか、多弁になってはいけないとか、冷静沈着に裁判を進めます。アメリカの裁判を見ることが多かったので勉強になりました。この裁判のやり取りが緻密に描かれていて、おもしろかったと思います。これが事実に基づくというところも、また、裁判ってなんなんだろうと考えさせられました。 ",
      "見ていて、史実の一つ一つを頭から信じていることを不安に思った。 ア...\n 見ていて、史実の一つ一つを頭から信じていることを不安に思った。アーヴィングの主張や感じ方に、人には本当にいろいろな感じ方があるなと感心してしまった。主人公の強さや真っ直ぐな主張に、同調ばかりしている自分をふがいなく感じた。半分の主張もできていない気がする。でも、反面その主張は必要なのか？と疑問に思うこともあった。傷つくことよりも、自分の良心を守ることを譲れない生き方を正しいと思う。でも、弱いからできない。ほかのテーマで作ってもおもしろく見られた映画でした。それぞれの俳優の演技も良かった。主人公には、頑ななまでの自己主張に途中いらっともしたけれど、憧れた。ジュリアスの知的さはスマートでかっこよかった。アーヴィングのいやらしさを感じさせる話し方、雰囲気はストーリーに感情移入させてくれた。ランプトンの熟練した弁護士の雰囲気、眼差し、温かさが心地よかった。 ",
      "白を黒と言い張る人々\n 　当たり前のことのように思っていてもいざそれを証明しろとなると結構大変だ。地球は丸い、プレスリーは随分前に死んでいる、そんなことは証明するまでもなく誰もが知る事実だ。しかしそれを証明しろとなると、途端に難しくなる。ましてや法廷で証明するとなると、どんな展開になるのか見当もつかない。　ホロコーストがテーマの映画は2か月前に「ブルーム・オブ・イエスタデイ」を観たが、登場人物はそれぞれの価値観で過去としっかり向き合っていて、過去の事実をなかったものとする考え方は登場しなかった。しかし考えてみれば恐ろしい。過去の事実をなかったことにすれば戦争犯罪そのものを否定できることになる。　日本でも南京大虐殺や従軍慰安婦をなかったことにしようとする動きがある。極右団体の日本会議や暗愚の宰相アベシンゾウなどが明に暗にそう主張している。　アメリカが、広島や長崎の原爆投下などなかったと主張したらどうなるのか。原爆資料館にあるものはすべて捏造だと主張したら、資料のない我々は説得力のある反論ができないかもしれない。専門家の反論を期待するだけになる。　この作品では、ホロコーストをなかったことにしようとする仰天の説を堂々と大々的に喧伝する歴史学者とそれを否定する歴史学者の争いであるが、学術論争ではなく法廷闘争だから裁判の進め方や陪審員制にするしないなどで、テクニカルな駆け引きがある。観客は主人公と同じ立場で弁護団の戦術を固唾を飲んで見守るだけだ。　それにしても国家主義者たちのごり押しは世界的に猖獗を極めている。白を黒と言い張るのだ。金正恩、アベシンゾウ、トランプなどの頭の悪い指導者がいること自体、信じがたい話である。世襲の金正恩は別として、アベもトランプも選挙で選ばれたナショナリストだ。つまりアメリカ国民と日本国民がそれを望んだのである。アベはモリカケ問題を説明すると言いながら、結局国会でも選挙でも説明せず、総選挙で大勝した後は、すでに説明してきたと開き直った。こんなのが日本の総理大臣なのである。来年もお先真っ暗だ。 ",
      "桶は桶屋な法廷劇。\n  否定と肯定を観てきました。デボラがイライラする気持ちもよくわかるけど、英国弁護士チームが正義の勝利を目指して淡々と法廷戦術を進めてゆくプロセスに震えました。桶は桶屋って思いました。お仕事映画としても楽しめます。弁論担当弁護士と策略担当弁護士がいるんだとか、イギリスの司法制度にも興味が惹かれました。法廷で示されるガス室での殺戮が起きたであろう証拠、ヒトラーが指示していた証拠など、なるほどと思いました。鉄格子の意味、防空壕ならば4キロも離れてるって？それに空襲の時期とずれてるやんetc…下調べの大変さを想像して気が遠くなりました。2時間弱にまとめられているけれど、6年7年に渡る戦いでしょ？大変やったよね…ティモシースポールはどんな気持ちでこの共感を完全拒否する役をやったんでしょうね。そして現実のこの原告はどんな理由、感情で、これらの言動をしたんだろうと思いました。ホロコーストにまつわる知識は多少必要です。わたしももっと勉強しないとって思いました。ホロコーストだけでなく、世界各地で起きたジェノサイドについて。人は愚かで、その愚かさを見つめ、考えることが前進だと思うから。 ",
      "ホロコースト否定派が…\n 主張と証拠が弱過ぎる。肯定派の弁護士は確かにしっかりと練られたもので感心する部分もあったが、なにせ相手が弱すぎ。実際の裁判記録を読んでみないとわからないけど、ここまで一方的に根拠のない主張で裁判まで持ち込んだこと自体が信じられない。裁判モノとして見ても、題材的に期待していただけに、本当に残念。もう少し、脚本だけでも緊迫感が欲しかった。 ",
      "既視感…\n ユダヤ人歴史学者のアメリカの大学教授が、ホロコースト否定論者のイギリス人に提訴され、彼女にとっては馴染めないイギリスの弁護士と裁判制度の中で、疑うまでもないホロコーストの存在を、立証しなければならなくなる。ナチスの問題と同時に、アメリカとイギリスの裁判制度や文化の違いのようなものも描かれる。反ユダヤ主義者を演じるティモシー・スポールの小憎らしい顔がピッタリ。私達にしたら、ホロコーストはなかったなんて人がいるなんて！という感じだけど、この国にも南京大虐殺はなかったと言う人がいるからねー。イギリス人に言ったら呆れてたけど、同じことだと思う。これは1994年から2000年に実際に起きたことだけど、情報を自説に都合のいいように解釈し、時にねつ造し、反対派の人の攻撃のネタにするというのは、まさに今の社会で起きていることで、とても意味のある作品だと思う。 ",
      "イギリスの裁判制度...\n ユダヤ人迫害がなかったと言い続ける歴史家の嫌な役をティモシー・スポールが上手かったと思います。本当に嫌なヤツでした（笑）大抵の人は歴史で習った事＝事実で、それがなかったと言うこんな人が実際にいて、それをまた裁判を起こすという事がが実際にあったことにまず驚きました。イギリスではあった事を証明しないといけないんですね。主人公とそのチームの裁判での戦い方がホントいい!!判決後の主人公のコメントにスカッとしました。 ",
      "証拠だけが本当の歴史を語ることができる\n これは素晴らしい作品だったナチスドイツによるユダヤ人大虐殺「ホロコースト」はなかったと言われたらどう思うだろうかそれがユダヤ人によるねつ造だと言われたら？え？本当にそうなのかな？と、一瞬自分の中の常識を疑わないだろうかこの映画ではホロコーストはなかったと主張する歴史学者が、ホロコースト研究家の主人公デボラ（レイチェル・ワイズ）に自分の主張を侮辱されたと訴えるしかしイギリスの法廷では、訴えられた側に立証責任があるつまり、デボラはホロコーストがあったことを主張しなければならない ＊これは否定することの安易さに比べて、それを証明することの難しさを描いている否定したり、非難することは誰にもできることまたその安易な否定が世の中から注目されやすく、多くの人が信じてしまいがちな側面も描かれるしかし、そこにこの映画の面白さがあった50年前に起きたことを証明することは非常に難しいけれど、真実は何よりも強いのだ真実がインチキ歴史学者を打ちのめす様には胸がスッとして、爽快な気分になるホロコーストがなかったなんて、どんな神経してるんだろうと思ったけれど、そういう感情論よりも、証拠が示す真相の力強さを感じた作品だった ",
      "醜悪な人間の姿が克明に\n 一般観客に、歴史修正主義者の醜悪さを伝える、よい作品だったと思います。実際の裁判関係資料を読むと、映画的な演出が強く、重要な要素がカット気味だが。歴史修正主義者でIFもの小説家・自称歴史家であるアーヴィングの愚かさ（と、当時のイギリス法廷の理不尽さ）を伝えるにはよいアレンジだったと思います。感情を正当化するのに、事実を曲げてはならない。フェイクニュースや、どこぞの元大臣のような歴史修正主義者の意見が、講演会で公然と話され、それらがSNSやまとめサイトで垂れ流される時代に、観ておいて良かったと感じました。 ",
      "難しい…\n 論評が難しい…実話ベースとはいえ、劇映画らしく劇的な結末は用意されているが、なによりもこれを勝利と呼べるのか、まるでホロコースト無かった論が議論の対象となる一つの説であるかのようになってしまうのは、それだけで敗北ではないのかと思わせられる…しかしイギリスの法制度も大概酷いですね… ",
      "米国のユダヤ系歴史学者デボラ・リップシュタットは自著の中でホロコー...\n  米国のユダヤ系歴史学者デボラ・リップシュタットは自著の中でホロコースト否定を公言するイギリスの歴史家デイヴィッド・アーヴィングの主張を真正面から否定した為に名誉毀損で訴えられる。被告側に立証責任があるイギリスの法廷で戦わなければならないデボラは支援者達の資金援助のもと弁護団を組織するが、弁護団はデボラに決して証言台に立たないこと、ホロコーストの生存者もまた証言台に立たせないことを提案する。自身がユダヤ人でありホロコーストと真正面から向き合い研究に人生を捧げてきた自らが矢面に立ち正々堂々と戦うべきと考えるデボラは彼らと激しく言い争うが・・・からの法廷ドラマ。イギリスの司法制度の特異性を解りやすく紐解きながら、歴史修正主義者がホロコーストの実在を示す資料を自身の主張に合致するように恣意的に曲解していることを立証するために奔走するデボラの弁護団と、あることないこと法廷でぶち撒けて言葉巧みに挑発してくるアーヴィングの心理戦に思わず手に汗握ってしまうサスペンスフルなドラマが圧巻です。 ",
      "「ポスト真実」の時代のコンテンポラリーなテーマ\n  ホロコーストに関する研究者と否定論者との名誉毀損の法廷論争を映画化した『否定と肯定』。主演は、ウォン・カーウァイ『マイ・ブルーベリー・ナイツ』でアルコール中毒の警察官の元妻役を演じ、実生活ではダニエル・クレイグの奥さんでもあるレイチェル・ワイズ。昨晩の『女神の見えざる手』に引き続きディベートをベースにした脚本なので、ずっと右脳を働かせながら見る感じが心地よい。「ホロコーストはなかった」ということを訴えたいがために、反対論者を名誉毀損と言うかたちで法定に呼び出す老歴史家と、それに対してときに感情的にも反応していまいそうになる被告人のユダヤ人女性研究者と、彼女をサポートする熟練の弁護団。レイチェル・ワイズ演じる研究者には「ホロコーストは存在した」ことをあらためて証明したいという焦りがあるが、そうではなく訴えられた点について緻密に論証をしていく戦略を貫く法律家たち。しかし法律家たちも、その論証を通じて結果的にホロコースト反対論に対する疑わしさをアピールしていくことになるのがとてもクール。「最善の策だが、最大の効果をもたらさない策はとても厄介だ」ポスト真実の世界に至った現代にとてもマッチしたテーマ。 ",
      "まともであること\n 言いがかりとか、暴言としか思えないことにまともに立ち向かう話。フェイクニュースとか、歴史問題とか、南京の虐殺はなかったとか、今ここにある問題と感じた。 ",
      "演技には見ごたえがあるが、内容はやや消化不良\n  ホロコーストなど無かったと唱える否定論者によって訴えを起こされたユダヤ教徒のホロコースト研究家女性の実録映画。こういう作品はハリウッドが得意そうだがこちらはイギリス映画。なるほど裁判の過程も法律もイギリスの規律に基づいていてアメリカ映画の法廷劇と趣が違う部分もあり新鮮で興味深いところもある。ただ、もうあまりにも周知の事実にたいして唾を吐きかけた男が浅ましすぎてレイチェル・ワイズ演じる主人公が裁判で負ける気がしないのは法廷劇としては不足なところだろう。最初こそ、アメリカとイギリスの裁判の違いから戸惑ったりティモシー・スポールの口車（小憎たらしい演技が実に巧い！）に惑わされたりと言った様子も見受けられるが、トム・ウィルキンソンが存在感を増すと同時にワイズに有利に傾いていくのが明らかにわかり、法廷劇としての面白味についてはいくらかもの足らなく感じた。裁判の行方は、史実が前提として存在する以上は変えることは当然できない。だからこそ今この映画が何を描くのか？というところが本来もっとも重要なところで、それがこの映画には足りないんだと思う。ホロコーストなど無かったと唱える男を通じて、しかしそこから史実を再認識したり再考したりすることはできる。人には人の数だけ信念や理想がありそれが衝突するドラマを見いだすこともできる。ところがこの映画は「ムカつく否定論者をこうしてとっちめました」というだけのものしか存在せず、テーマの深刻さに対して内容はいたって普通の法廷劇に留まったのは、ワイズ、スポール、ウィルキンソンというイギリスの名優たちの演技合戦を前に実にもったいなかったと思った。 ",
      "プロの戦略\n 原題は「Denial（否定）」です。法廷物語なので、ホロコーストを否定する人と肯定する人という対立関係を明確にした「否定と肯定」という邦題は良いです。事前知識として「ホロコースト」と「アウシュヴィッツ」を知らない人は調べておくと良いでしょう。「アウシュヴィッツ」は有名ですが、見たことはないので、「アウシュヴィッツ」で撮影された部分もあり、忠実に再現されているので、印象的でした。「ユダヤ人を救った動物園　アントニーナが愛した命」を観た人にこの映画をお勧めできます。この映画を観た人にも「ユダヤ人を救った動物園　アントニーナが愛した命」をお勧めできます。法廷で勝利するためには、戦略とチームワークと資金が重要だと思い知らされます。感情や証言や証人では、裁判に勝てなないという事実を突き付けられます。本当のプロの戦略を観ることができます。思想や信条は自由ですが、事実を歪曲して歴史にすることは許されません。政治家が票や資金を集めるために、専門家がお金儲けのために、マスメディアが受信料や広告収入を得るために、事実を歪曲しているのが現状です。この映画は、この現状に立ち向かうことの困難さを良く示してくれます。日本人にとって、ホロコーストは遠い昔、遥か彼方のヨーロッパでのことなので理解しにくいと思います。日本人にとって、南京事件のことなら理解しやすいでしょう。政治家が、専門家が、マスメディアが南京事件のことをどう言っているのかということです。私は、南京市内に入った兵士から事実を聞いています。政治家が、専門家が、マスメディアが嘘を言っているのを知っています。政治家が、専門家が、マスメディアが南京市内に入った数万という兵士から事実を伝えたことがあるのでしょうか？南京市内に入った数万という兵士は、ほぼ亡くなっていて、事実をもう伝えることはできません。だから、政治家が、専門家が、マスメディアが嘘を言っているということです。ＮＨＫは法律を盾に受信料を徴収していますが、政治的に公平であること、報道は事実を曲げないですること、意見が対立している問題についてはできるだけ多くの角度から論点を明らかにするという努力をしていないことは南京市内に入った数万という兵士から事実を伝えていないことだけでも明らかです。法廷物語なので、眠くならないように、万全の体調で鑑賞することをお勧めします。映画の余韻に浸りたいという人にはパンフレットの購入をお勧めします。 ",
      "原告の握手の求めに拒否はどうか？\n チームワークで勝ち取った勝利に喝采！ ",
      "ホロコーストを考える\n 今までこんなにきちんとホロコーストを見たことはなかった。倫理的な事件としてわかっていたけど、自分が生きている時にこんな裁判は起きていたなんて知らなかった。自分の良心を信じて今まで生きて来た主人公が弁護団に自分の良心を引き渡して信じて裁判に挑む。最後まで結待ちを知らなかったせいか最後の最後の裁判官の一言も主人公と同様に何を言ってるのかよくわからなかった。いやぁ泣けました。真実が当たり前の真実がこんなにも心を打つなんて。確かに相手の目を見ずに反論を言い続けるのは相手にとっても辛いかも。相手にされてない感があるもんね。映画館で観てよかった！否定と肯定は裁判に内容だけを言っているのではなく、自分の意見を裁判で沈黙させた(否定したわけではないけど)、引き換えに自分と弁護団を、信じた、行方を託した自分の事でもあるのかも。 ",
      "まわりにもいます。\n 知人に、ガス室がなかったと、言う人がいます。こうした裁判があったことは知りませんでした。すっきりしました。 ",
      "否定と肯定\n ウソと歴史修正主義は許せない。彼らは自己の弱さを隠すため差別発言を言い続ける。学生に歴史を教える女性学者がユダヤ人大量虐殺は無かったとするとホロコースト否定論者に名誉毀損で訴えられる。歴史修正者の挑発に、感情で反論しては彼らを興奮させるだけ。都合の悪いところを削除して、さも捏造だとわめく欠陥をつくことだ。監督: ミック・ジャクソン出演:レイチェル・ワイズ(「ナイロビの蜂」でアカデミー助演女優賞) ",
      "裁判所が、常に真実に味方するとは限らない。正しい者は、自らの潔白や真実を証明する努力を強いられるもの。\n  どっちにしろホロコーストはあったのだから、最後にはレイチェル・ワイズ側が勝つのだろうことはわかり切っているのだが、そのことよりも、アービングみたいな人間が存在する価値はなんなのか、と考えていた。こいつは本気でなかったと思っているのか？、どこかの団体から援助をもらうために嘘を承知ではったりをかましているのか？、、、。だんだん、この対決よりも、例えば、慰安婦像をめぐる論争、南京大虐殺の真相、竹島や尖閣や北方四島の帰属問題、シーシェパードと日本の捕鯨船の衝突、、。ああ、結局、なにがなんでも自説を曲げない奴に何言っても無駄なんだなって思えた。ただ、裁判長がアービング勝訴の結論に行きそうな場面には焦った。あんただってホロコーストがあったことはわかってるよね？、理論さえ筋道立っていれば、「否定」は受け入れるの？ここで、「三度目の殺人」を思い出した。やばい、真実が抹殺される。ああ、裁判って怖いわ。 ",
      "愚か\n 50年前のホロコーストがあったということを証明しなくてはいけないイギリスの司法制度も何とかならないのかと思いますが、ホロコーストがなかったと主張する歴史家がいた事に対しても驚きました。そういう日本でも南京大虐殺はなかったと言う人がいますので、人間とは本当に愚かなんですね。何百年前の事ではなくたった50年前の歴史ですら、いくらでも捻じ曲げられてしまう。あったことがないことに、なかったことをあることにしてしまう。安倍総理やトランプ大統領の様な人がトップの座についてしまう。憂さ晴らしで差別をしたり自分より下の人を虐める人間の習性が権力によって利用されていますが、彼らの良いカモにならぬよう、利用されぬように賢くならなくてはいけないと思いました。 ",
      "圧巻の法定シーン\n 題材の重さと、舞台が法定となると、それだけで言葉の応酬が想像され、見ていて疲れそうかなと、先入観ありで観ましたが………単なる法定劇に終わらず、人物描写も丁寧で映像と言葉と小道具が絶妙に絡みあい、あっという間の２時間でした。法定での論点の捉え方のシャープさと、映画のなかでの焦点のあて方が、とにかく素晴らしい！ ",
      "良心と史実に従う\n 　大量虐殺はなかったと、否定し続ける人はどこでもいるのです。ナチス・ドイツよりユダヤ人への暴力然り、南京事件やオスマン帝国がアルメニア人への虐殺のこともまた然りです。否定論者は歴史を否定するのが容易いことです。なにぶん歴史は過去のことなので、証明して人に信じてもらうのはとてもむずかしいことです。　ときには詭弁と改ざんされた説は真実より納得しやすい場合もあります。が、良心と史実に従って、否定論の荒唐無稽世に暴く歴史学者に尊敬を払います。そして、この歴史にある辛さと重さを観客に伝えた映画に拍手します。 ",
      "難物だけど本物\n 　難しすぎて面白さが分からなかった、というのが第一の感想。なにが私には難しかったか、というと、字幕読み取り力と内容の理解力が足りなかったゆえ。セリフの字面を追うだけではなく『この人がここでこう言うとは、つまり……』と場面・展開を踏まえたうえで、そのセリフの意味するとことを逐一抑えていかないと面白さは分からない。当然のことだが、とりわけこういう法廷モノはそこが全て。　そして法廷モノの面白さには、その判決がどうなるかのドラマ性に加えて、自分が展開についていけて、かつ判決を左右させる絶妙な言いくるめの応酬を裁判官にも勝る判断力でもって味わい、神の視点をもった傍観者になれる、という優越感も含まれよう。　つまり単純に作品が面白いかのみならず、法廷モノという難物を面白く見れる能力を自分が備えていることを確認できて愉快だ、という面白さも作用反作用のごとく同量伴っていると言える。　被告側の弁護陣営はプロフェッショナルで頼もしかった。理解力不足の自分には本作品の面白さは厳密には未知数なわけだが、作品自体は悪くはないと思う。　ひとつ言うと、字幕は素直な英訳と違い、表示する字数や時間において制約をうける。制約による難しさをも乗り越えてついていくには慣れも必要。なのに私は、劇場で字幕映画をみるブランクが半年ほどあった。この作品をみる前に、セリフ多めの字幕映画を２、３本みていれば、理解力もウォームアップされてまた違ったかもしれない。吹き替えがあればそちらがよかったかも。　一番印象に残ったのはアウシュビッツの映像。それも爆破されて埋もれたガス室の地面。ただの瓦礫の地面なのに戦慄を覚えました。かの『シンドラーのリスト』で、機関車がアウシュビッツの門に入っていくシーン、あのおぞましさ、あの戦慄、あの迫力。あれと同じ感覚を、なんでもない地面を映すだけで呼びさましてくれた本作は、本物だと納得できた。 ",
      "こういう裁判の戦い方があるんだ。\n 自分が生まれてからのできごとだとは思いもしませんでした。だから、とても興味をもって映画を見に行きました。そしてちゃんとその期待に応えてくれる映画でした。結末は分かっていても、判決が出るまでドキドキすることができるうまい映画です。この映画のレビューの「ヒロシ」さんが書かれている感想が、私にドンピシャでした。興味がある方はご一読ください。 ",
      "史実にも色々な見方があるなー、と。\n ユダヤ人迫害の史実を正当化すれ歴史学者からのただの理屈に合わないいちゃもん付けな裁判劇だと思うんだけど…世の中いろんな人がいるもんだと。善悪くっきりつけてるから結論後のもやもや感はないし、とんちんかんな意見に正論ぶつけるくだりは気持ちいい。信念ある裁判官にすっきり。 ",
      "趣旨?,設定?は非常に好ましかったんだが・・・\n 勝手に独断と語ってみちゃうが…裁判モノってかなり考えさせられちゃうから,非常に好きなジャンル?で、結構,面白味あるように感じられたが、至って裁判モノは頭使って理解するのも大変だと私は思うのだが、日本語でも難しいのに英語だと(私的には)尚更難しくて,作品の世界に?入って行きずらくないかい⁈とも・・・( ͡° ͜ʖ ͡°) ",
      "事実を争っているわけではないあたりが難しい\n  アメリカの女性大学教授デボラ・Ｅ・リップシュタット（レイチェル・ワイズ）。ホロコーストについての講演会場で初老男性から質問を受ける。男はデイヴィッド・アーヴィング（ティモシー・スポール）、ホロコースト（ナチスによるユダヤ人大量虐殺）はなかったと論じる歴史学者だ。講演会での出来事はどうにか収まったものの、ある日、デボラはアーヴィングから名誉棄損で訴えられる。アーヴィングの説を否定し、侮辱し、結果、出版社との関係も悪くなったと、と・・・というところから始まる物語で、映画後半はデボラ対アーヴィングの法廷の場となっていく。映画にするには非常に難しい題材で、その理由はふたつある。ひとつは、ホロコーストがあったのか、なかったという点に絞るか、もうひとつは、名誉棄損にあたるかどうか。何が難しいのか、ホロコーストはあったし、それがなかったという者については「アホか」と侮辱しても当然だろうとも思うが、名誉棄損は、たとえ侮辱した事柄が事実であっても、相手の社会的立場を気づ付けた場合は罪に当たる。「事実であっても」である。つまり、アーヴィングが説く「ホロコーストはなかった」説が誤りであっても、歴史学者として検証した結果、真に信じているならば「アホか」といってしまうと侮辱になり、罪になったしまう。なので、取る戦法は、アーヴィングの説は、多分に恣意的であり、自己利益を図っての意図的な歪曲である、よって、その意図的な部分を「アホか」というのは道理的・道義的には侮辱に当たらない、とするのである。映画は、かなりこの部分にこだわっているし、こだわらないと面白くならない。なので、デボラ側の法廷弁護人（トム・ウィルキンソン）もその部分を論理的に突き、アーヴィングの説の矛盾点を突き、時期によって恣意的に変化していることを明らかにしていく。けれども、論理一辺倒でも面白くならない。というか、論理的にことに訴えるだけで、ホロコーストの事実が明らかになるのか、そう思ったデボラは、弁護団の方針を反故にして、自身が法廷に立ち、ホロコーストの生存者も証人として、事実を人々の感情に訴えかけようとする。ここいらあたりの描写は興味深い。事実の積み重ね、突合では無味乾燥になるし、感情に訴えかけるのが短期間でかなりの効果が見込める。が、デボラの弁護団がそのような方針を採らないのが、さらに興味深い。いわゆる「箸にも棒にも掛からぬ」似非歴史学者（アーヴィング）と同じ土俵に、真っ当なデボラを上げない。さらには、ホロコーストの生存者を、アーヴィング（と彼と同じ考えの人々）の前に立たせて、過去の忌まわしい記憶を掘り起こさせたりさせず、さらに生存者たちの名誉を守ろうというのである。論理に裏打ちされたヒューマニズムとでも言おうか。そして、最後には（当然のことながら）デボラ側が勝つのであるが、その前に判事の信念が揺らいでいることがわかるエピソードがはいる。つまり、アーヴィングは、心底から自説を信じているのではなかろうか。であれば、信じていることが誤りだからといって侮辱するのは名誉棄損にあたる、と。これは恐ろしい。たぶん、この部分が映画の肝であるはず。映画は、この後、裁判の結果についてテレビで滔々としゃべるアーヴィングが映し出され、「まるで彼が勝者のようね」と呟くデボラがいる。ここで終われば、かなり恐ろしい映画になったはずなのだが、それをしていないので、少し焦点がぼんやりしてしまったかもしれない。 ",
      "ホロコースト否定論が有ると言う事を始めて知りました。全く信憑性の無...\n ホロコースト否定論が有ると言う事を始めて知りました。全く信憑性の無い主張なので、裁判の行方にハラハラする事も無かったですが。でも、法廷劇の見応えは有りました。 ",
      "みごたえ\n あった ",
      "史実を争うことの難しさを痛感\n 米大学で教鞭を取る主人公デボラ・リップシュタットが、自著の中でホロコースト否認論者として糾弾した英国の歴史学者デイヴィッド・アーヴィングから名誉棄損で訴えられた、英国高等裁判所での裁判を元にしたドキュメンタリー的作品。作品の焦眉は、彼女の弁護チーム、とりわけ、スコットランド人法廷弁護士リチャード・ランプトンが、被告にされた故に冷静さを失いがちなクライアントの心に寄り添いつつ、綿密な事実調査に基いた、論理的で冷静沈着な弁論を展開するところでしょうか。実際にあった裁判が下敷きなので話の顛末は最初からある程度推し量れてしまうのですが、裁判の場面での論戦は本当に臨場感に溢れ手に汗握るものでした。また私自身、ポーランドのアウシュビッツで70年前に実際に起こったことを学べる良い機会になりました。 ",
      "良い映画\n 裁判という場所が、つくづく怖い所だと思う。ひとつ間違えれば、ヒトラーが英雄になるのだから。 ",
      "見ごたえ抜群！真に称賛されうるべきは弁護団。。\n 歴史上の事実であるホロコーストについての真偽を裁判で問うという、一見前代未聞なテーマでありながら、それが実際にあったという驚愕の史実の映画。私自身が戦争を知らない世代として、改めてホロコーストの悲惨さを目の当たりにし、面食らい、そしてこんな歴史的な事実の真偽を問う裁判がたかだか十数年前にあったのかとダブルで面食らう、非常に興味深い映画だった。アメリカとイギリスの裁判制度の違いも面白く、知的好奇心をくすぐる。最初は、絶対的な正義に狂犬が噛みついてるのかと思っていたが、この裁判自体が、通常の裁判のように人間性の善悪を説くものではないので、（まぁ原告はさることながら）、被告側も民族的な立場を差し置いても、相当にヒステリックでやや高慢なので、好きになれるタイプの人間ではない。だから、被告側の弁護団としても、勝訴に向けて、原告ばかりか被告にもケアを余儀なくされる場面も多く、なんとも歯がゆい。（史実なので、仕方がないのだが。）裁判についても、結果は予想できるもののの、最後の最後まで分からず、視聴者は非常にスリリングな気持ちで結末を求めるだろう。まぁ上記の通り、原告、被告とも人間性にやや難ありなので、真に称賛されうるべきは、第三者的という立場を保ちながら、最後まで真に被告に寄り添い、周りにも相当のケアを忘れず、結果を追い求めるばかりでなく、被告の人間的な成長にまでも寄与していった弁護団こそが、この映画の一番の見どころであって、正義である。最後に、視聴者の方は、ぜひ視聴後にWIKIPEDIAなども確認してみると非常に面白いと思う。映画のその後の話などが詳細に書かれており、そこにもいろいろな波乱があって、大変面白い。とにかく見ごたえ抜群の映画なので、ぜひ見てみてほしいなと思う。 ",
      "歴史認識の論争\n その昔、立花隆氏と渡部昇一氏の論争を思い出した。立花氏は終盤、こうつぶやいた。「いくら論理的に論破しても渡部氏は一向にくじけないばかりか、それがなかったごとく反論してくる。全く虚しい闘いだ。まともな論争にならない。」ラスト、映画でも相手の自称歴史家は、テレビのインタビューで「裁判は勝っていた」と判決を気にも留めようとしない。この映画は、今の日本にも不気味な影を落とす。 ",
      "否定の否定。\n ユダヤ人のホロコースト研究者が、ホロコーストを否定してくる輩に名誉毀損で訴えられ、裁判で闘うという実話に基づいた話。何かと闘っている人にオススメな作品かも。イギリスの裁判制度を知らなかったのだが、弁論や確たる証拠を積み重ねて組み立てて戦うという点ではどの国も同じ。戦略や、相手をよく研究することが重要な点も同じ。普遍的な闘いの物語として興味深く楽しめた。裁判シーンがメインでやや地味な展開かつ描写なんだけども、個人的には人間ドラマ含め、十分見応えがあって一喜一憂をドラマチックに楽しめた。実際にはどうだったのか知らないが、本作でのアーヴィングは訴えた側で、しかも自称歴史研究家のくせに、自身の論理的な防御が手薄すぎて、あきれた。無知な自称知識人、はどこの国にでもいるということなのか。。その矛盾や誤ちを気持ちよく指摘、反論してゆく弁護人の発言は至極真っ当で痛快この上なし。私自身も主人公のリップシュタット同様、自分の良心や意見は自分の言葉でぶつけたい人種なので、彼女の歯がゆさにも超共感しつつ、支えるチーム勢やチームの力に涙。自身の信念で考える最善の方法が、最短ルートにはならない場合、その道は困難になる、みたいなセリフがあり、しみじみ噛み締めている。 ",
      "なにが、本当なのか？\n  ホロコーストなんてなかった？！あれは、みんなユダヤの金儲けだよ！その裁判をスリリングに描いた裁判劇！レイチェルワイズが、好演だ！なかなか見ごたえあり！ ",
      "メインが裁判なので地味ではある\n そこに至る過程、主役のレイチェルワイズとチームとの確執等、静かに盛り上がる場面有り。思った程は退屈しなかった。被告、原告の両サイドの弁護士が真逆を行っている。解りやすくはあるが、極端過ぎる気もした。アーヴィングは誰が見ても嫌な感じがしてしまうだろうし、レイチェル側は良い感じの人ばかり。史実を基にと言うが、実際こんなのだったんだろうか。 ",
      "面白味に溢れた作品\n ホロコーストの史実を巡っての主張と弁論、大弁護団のチームワーク、イギリスの法廷シーン、原告の人間性、アウシュビッツの考証などなど。ホロコーストはあったのか、なかったのかという争点だけではなく、解き明かす妙、不信感と信頼感、主人公の心の揺れ動き・・・とにかくそれぞれのどれを取っても興味深く、実話を基にしているだけあって説得力の感じられる面白味に溢れている作品でした。 ",
      "「無かった」との主張を、「あった」と証明することの難しさがよくわか...\n 「無かった」との主張を、「あった」と証明することの難しさがよくわかった。言論の自由がある中で、法廷とはいえ、難しい問題。言論の自由の中であっても、捏造と説明責任放棄は許せないという、劇中主人公の言葉は重い。さて、今の日本の言論状況は如何に。大いに学ぶところがあると思えるが。 ",
      "素晴らしき嫌なオヤジ\n 題材、ストーリーは実話をベースとしながらと法廷劇として大変楽しめる。アービング役のティモシー・スポールの嫌なオヤジぶりはお見事。但し、前半は字幕を読むのに一生懸命になってしまい、今ひとつ入り込めませんでした。後半に向けての盛り上がりがあるだけにちょっと残念。 ",
      "法廷は何をする所か？\n いい役者がたくさん出演してる、いい映画でした法廷と言うところは、必ずしも真実を証明するところではないんだ。 ",
      "エンターテイメント映画です\n ホロコーストが無かったという事は、ユダヤ社会にしてみれば最も隠したい部分でしょう。私は「有」なのか「無」なのかについてはどうでもいい派です。それよりも、映画を通じて嘘が言われるのが怖い。この映画は、「美しく若い女性のユダヤ人」と「醜い老人」が戦う映画です。内容は陳腐で、あんなに頭の悪い醜い老人が歴史学者なんてありえないと思うし、裁判中の言動だって、自分から裁判を起こしているのに、有り得ない準備不足さです。誰がどうみても、ホロコーストは有ったとしか思えない内容になっています。情報操作と思われても仕方ないですよね。裁判結果は最後まで解らないように仕立ててあります。そういった意味でちゃんとエンターテイメントしてます。 ",
      "他人に委ね得るほどの良心を自分は持っているか？\n 裁判に関わったことのない人間には縁遠い世界の話のように思っていたが、一般的な生活に於いても日常起こり得る様々な局面や葛藤に繋がるテーマがたくさんあり、脚本を文章に落として再読したくなった。期限を区切られた中で、どれだけ資料を渉猟し、根拠のある、戦える、或いは勝てる論点を提示するか。良かれと思う方法や言動が、思わぬ形で人（この作品ではホロコーストの被害者）を致命的に傷つけることがあるかもしれない、と想像力を働かせることの重要さ。先生や上司にその想像力がない為にいかに多くの生徒や会社員が心を病んでいることだろう。そもそも良かれと思う以前に自分のことしか考えていないのかもしれないが。良心を他人に委ねることも難しいが、委ね得るほどの形をもった良心を自分は持っているのか？新しい年に向けた気持ちの在り方とか他人との接し方などを考えるのにとてもタイムリーな中身の濃い作品でした。 ",
      "さすが外国\n 差別主義やらテロリズムが横行する今の時代ではタイムリーな映画ですね。慰安婦問題や南京事件などはぜひこういう建設的な議論をして欲しいものです。映画的には、主人公のヒラリー・スワンクより弁護士さんが活躍した印象。悪役も印象的。また英国俳優陣が渋い活躍ぶりを発揮です。 ",
      "良かったけど少し残念\n  前半猛攻を受け、途中から逆転、この勢いが強すぎ、判決前の不安が不安でなくなっています。少し残念でしたけど、鑑賞に値する作品です。 ",
      "主人公がひどい\n 内容は悪くないが、主人公がひたすら感情的でヒステリーな点が観ていてつらすぎる。非常に耳障りで感情移入出来ない。描き方を変えれば名作になったのではないか。 ",
      "思ったより何かが足りない\n 思ったより単純な方法論の映画だったが、アービング役のティモシー・スポールがほんとにムカつく人種差別オヤジを演じていて素晴らしい。それに比べると主人公の魅力が弱い。同じ題材でもイーストウッドとかが撮ったらもっとスンバラしいものになっていたろうな、と思った。 ",
      "現実\n  1994年、イギリスの歴史家デビッド・アービングが主張する「ホロコースト否定論」を看過することができないユダヤ人女性の歴史学者デボラ・E・リップシュタットは、自著の中でアービングの説を真っ向から否定。アービングは名誉毀損で彼女を提訴するという行動に出る。訴えられた側に立証責任があるイギリスの司法制度において、リップシュタットは「ホロコースト否定論」を崩す必要があった。そんな彼女のために組織されたイギリス人大弁護団によるアウシュビッツの現地調査など、歴史の真実の追求が始まり、2000年1月、多くのマスコミの注目が集まる中、王立裁判所で歴史的裁判が開廷した。法廷闘争ではデボラは沈黙を貫き勝利する。 ",
      "視点を変えて\n 170本目。裁判モノは面白い。この作品だと、色んな視点から観れると思う。アーヴィングの視点での作品だったら、彼が一人でどう戦うかで面白かったと思う。 ",
      "地球は丸い\n 著書でホロコースト否定論者の説を否定し、名誉毀損で訴えられたユダヤ系アメリカ人歴史学者がイギリス法廷で争う事実に基づく法廷劇。売名か金か信念かはわからないが歪曲した解釈で記憶や記録を否定しホロコーストはなかったとする原告。イギリスで訴訟を起こしたのも被告側に立証責任があるからだという。弁護士を使わず自ら裁判に臨む原告に対し大弁護団を擁する被告人も法廷での証言を希望するが、クレバー且つ人道的で原告の手法を逆手にとった戦法の弁護団により沈黙されられ、不信感と危機感が高まっていく展開に。非常にわかりやすいストーリーと争点で、釣り銭間違いの件や弁護士への裁判官の最後の問いは絶妙。マジメで重苦しい筈の話だけどガチガチな感じはしないし、記者会見からエピローグの流れも軽妙で面白かった。 ",
      "歴史修正主義との対決\n 歴史修正主義者の本質は洋の東西を問わないんだなあ。この時代だからこそ、多くの人に観てほしい映画です。 ",
      "言論の自由とは\n ホロコーストの有無についての裁判での戦い。最後には言論の自由についてが論点になりました。英国の裁判制度について、サラッとネットで読んでから鑑賞しました。難しそうな内容ですが、とてもわかりやすかったです。自分が「なんで！？」と思うと、主人公のデボラが「なんで！？」と聞いてくれる親切な映画。俳優目当てで行ったのに、内容に夢中になりました。観て良かった！ ",
      "ウェルメイド映画の総天然色の見本\n 法廷サスペンスものとして本当に良くできている。弁論で相手をねじ伏せる快感。結末を知ってるのにちゃんと判決の行方にヤキモキさせられる終盤の展開(実は終盤の冒頭が一番サスペンスフル)。依頼人と弁護士のチーム感。法廷ものに必要な要素は、きっちり用意されている。映画に必要なのは登場人物が成長すること。中盤、主人公の人生感をさらっと描いた上で、終盤、おそらく主人公の人生でもっとも晴れやかな場面で、主人公の成長が描かれる。こういうシーンを見ると、映画好きで良かったと思う。脇の美人弁護士スタッフにおいても、人生が進展したと思わせるシーンがあった。とにかくサービス満点。エンターテインメント作品でありながら、結末を見た後は、扱われた歴史上の事件の重みを心にちゃんと根付かせる。とにかく見に行って。絶対損しないから。 ",
      "法廷速記者\n 本(原作)には、イギリスの裁判では法廷速記者がいて、発話内容をディスプレイに文字表示している、とありました。この法廷の様子が、どう映像化されているか、楽しみです。(まだ見ていないので☆３つですが、法廷速記者が出ていたら☆４つ、映画を見て☆５つになるでしょう。本は読み終えていて☆５つです)<以上、見る前。以下、見た後>木下是雄著『理科系の作文技術』で「事実と意見の区別」が強調されているのを思い出し、この認識を新たにすることになりました。映画は、映像(イギリスの法廷のリアルさ)と言葉(事実と論理)と沈黙(意見を言えない主人公)がかみあって、今までにない新しい映画、という思いです。もう一回見ます。結果☆５つ、です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}