{
  "id": 304,
  "reviews": {
    "eigacom": [
      "2018年群を抜いたワースト1\n 伏線を張らなすぎ、これしかない。まぁ、そーするよね？それだよね？の連続。映画館に行ってこれしか入れなくて見たけど最悪だった。山崎監督が最新作でドラクエ出したけど面白くなかったら、もうこの人の作品は見たいと思わない。 ",
      "高畑充希の可愛さに感動\n とても綺麗な構成だったと思う。余計な物は沢山のあったという意見があるが、意外とない。なくても大丈夫だが、ある程度、意味を持たせているかと思う。 ",
      "すごく退屈だけどほっこりする\n 上映していたころのCMはすごくワクワクさせる内容で楽しみにしていたが、正直、うーんな内容。出演者は悪くない。けどなぜかしっくりこない。映画は終始退屈だった。いらない内容じゃない？ってのも多かった。でもなんとなくほっこりする映画。Huluでお酒を飲みながら鑑賞するのにちょうどよかったかな。 ",
      "ゴチャゴチャした映画\n  CGは綺麗でしたがCGの妖怪と生身の人間で映像を作るのは難しいですね.....違和感しかなくて後半は見るのもキツかったです。映画妖怪ウォッチのような小学生向け映画みたいでした。前半の世界観は割と好きでしたが後半に入った途端「？」と言う感じです....。いきなり全く別の物語を見せられているかのような違和感。いきなり天頭鬼とやらが出てきてチャンバラし始めたころにはもはや笑えてきました。前前前世でも一緒だったとか、ロリコン作家はめでたいなぁと思いました。監督は主演の2人に対してイチャイチャしてほしいと夫婦の空気感を大切にしたようですが、高畑充希さんの演技はただのぶりっ子にか見えず残念でした。 ",
      "音楽と映像は素晴らしい\n 宇多田ヒカルの歌が、頭に残る。予告編を見たらワクワク。飛行機のリストで見つけた時はガッツポーズ！でも、中身は…惜しい。妖怪をつかうって、難しい。キャストも良いし、ストーリーも泣けてくるんだけど(もちろん泣いた)けど、CGと人間ってやっぱり、入り込めない。妖怪…難しいなぁ。 ",
      "原作の大ファンです。\n  小学校の頃から西岸先生の漫画にハマり、大人になって西岸先生の全てのコミックを買い漁り、毎日毎日飽きもせず何十回も見ている、大ファンです。一色先生&あきこちゃんが大好きで、その世界観が壊されるのが怖くて、今まで疎遠になってしまっていたこの作品(三丁目の夕日しかり)。勇気を出して、見てみた。結果、結構良かった。世界観はとても良く表現されていて、至る所に原作の萌えポイント散りばめられていて、テンション上がりました。西岸眼科の看板とかね〜最初の江ノ電のシーン、胸がジーンとなりました。たくさんの、私のお気に入りのお話たちが出てきて、あ、これはあの話だな、とか、あ、これはあの話とあの話のあの部分を合体させてるんだな、よくうまいこと設定繋げたな〜など、結構感心しながら見ていました。風見鶏も、ちょっとだけでも出してくれて嬉しかった。伏線もうまいこと色々なところに入ってて、上手だなと。特に夜市のお盆の絵柄とか、彫刻？みたいなやつとか。出た時、これひょっとして？？？と思ったけど、やっぱりそうだったのだよな？さすが夜市。少しずつ、映画ならではの創作はあったが、原作のまんまのセリフも多く、よくこんな脚本作れるなーと感心しました。きっとなんども原作読んで、ここはこれに繋がるんじゃない？とか、ここ使いたい！とか、メモしながら読んでたんだろうなと。私も、ここにあの話の要素入れられるんじゃ？と思いながら見ていました。もう一度全て読み返して、あーここかあ！ってやりたくなった。たぶん、気づいてないような細かーい設定が、散りばめられていると思われる。キンさんが冥土講(字違うかも)行ってるから、けっこう顔が効くので、なんとか帰らせてもらえるっていうのもいいかなとは思ったが、ちょっと尺的に難しいし、地味すぎるか。でもちょっと、黄泉の国から、ファンタジー要素強すぎたな。。。貧乏神さんとお茶碗を交換するのは、特に好きな話の一つだったので、最後に活きてきて良かった。茶碗に助けられる話は実際ないけど。本当にあきこちゃんの人柄が出てるいい話なんだよな。肝が座ってるっていうか。なんか情に熱いようで、優しいようで、お茶目なようで、結局は淡白なんだよな(笑)驚いているようで、全然動じてないし、「ま、いっか。」とか普通になるし。あのあきこちゃんの風格は、生身の人間には出せないだろう。まさに鎌倉の嫁。高畑充希さんのあきこちゃんも、他の誰がやるよりは良かった気がするが、ちょっと色気がありすぎるかな。一色先生は、本当はもっと冷静なんだろうけど、やっぱり映画としては、メリハリは重要なわけで。人物像は別物と考えながら見ていたので、悪くはなかった。鎌倉署の面々。。。爆笑。大仏さんどうやってやるんだ？とワクワクしてたら、めっちゃそのままなのにハマってるし！適役！！笑稲荷さんも良かったな〜殺人事件の奥さんと子供の掛け合いが、やけに面白かったな。なぜイキナリあそこでコミカルに(笑)奥さんの演技やけに良かった。あと死神もかなり創作キャラだったけど、いい味出てた！ちょっと気になったのは、あきこちゃんの体を借りていた家族のその後。人々の心の結びつきを大切にする鎌倉。編集者さんも、本当の愛を確かめ、娘と妻を任せられると分かって身を引きつつも、ずっとずっと魔物として草はの陰から見守ってる的な。最後にワンカットで良いのであったら良かった。長い時間と繋がりがある場所、鎌倉。原作「鎌倉ものがたり」のおかげで、鎌倉大好き、魔物大好きな私。魔物のいる愛しき鎌倉の風景が、現実となり、胸が熱くなりました。 ",
      "２つの映画をくっつけたよう\n 一応は伏線を回収しているが浅いので、もっと深みが欲しい過去から繋がっていた伏線がもっとあればいいのに小説を書けずに苦労していたのに、想像力で戦うのも不満あの世を見せずに鎌倉と妖怪の話にするか、あの世中心の過去から繋がっていたファンタジーにするかすれば、テーマが統一されそうでよかったと思うCGが多いのに、出演者は撮影を頑張ったのだろうなと思う ",
      "リラックスしてほんわか見るタイプ\n 鎌倉、妖怪ときて、見るまでは和風ファンタジーに重きを置いた作品かと思っていました。その先入観のまま見てしまうとそのギャップで満足できないかもしれませんが、作品自体はとても面白いと思いましたので、見る前にそのギャップを埋めて置ければ良いと思います。（デザートかと思って食べたら前菜で、前菜としては美味しいのに不味いと感じてしまうみたいな）基本的には、「愛だよ、愛」という感じです。細かい描写や設定が気にならない方にはおススメで、また演者の方々の演技も、いつもの感じだったりコミカルさが入っている感じですので、その点でも新しさよりかは安定さがあると思います。あとヒロインの高畑充希がとても可愛い。普段の演技とか知らないけど、喜怒哀楽全てをかわいく純粋な感じで出していて、とても役に合っていると思いました。 ",
      "家で暇潰しに見るなら。 金払う気にはなれなかった。\n 家で暇潰しに見るなら。金払う気にはなれなかった。 ",
      "続編があったら観たい！\n とても面白かったです。映像も綺麗で、設定も良かった。堺雅人さんと高畑充希さんの夫婦も可愛らしくて、大好きになりました。ただ、ラストの戦うところとかあっさりしていたように感じたので、もっとしっかり描いてあったらいいのになと思いました。一本の映画の中では時間が足りないのかも？主人公夫婦のキャラクターも、周りの人たちも、魅力的だったので、続編があったら観たいと思いました。 ",
      "ファンタジー好きならハマる\n 面白かった！鎌倉が好きで気になっていて、でもどうかなぁ〜と思いながら観たら、すごく面白かった。邦画でこんな壮大なファンタジーはないんじゃないかな、という気がする。そして主演のふたりとその脇を固めた俳優さん、女優さん達が更にものがたりを盛り上げていたと思う。下手な宣伝・広告・売名の為に演技をやっているモデルさんらを一切使わなかったことで、子供騙しのような妖怪もチープでなくとても良い仕上がりになっていたと思う。何より、高畑充希ちゃんと堺雅人さんの夫婦愛が素敵。堺雅人さんのご両親の夫婦愛も素敵。いろんな意味でdestiny。 ",
      "ゴミ映画。\n ひどい映画。テンポ最悪のクソブスヒロインのおかげで終始観ていて苦痛。最初から最後まで予想通りのつまらない映画でした。個人的にですがヒロインの高畑充希さんが嫌いで、可愛くもないのにぶりっ子のような可愛い演技みたいのをしていて観るたびに吐き気がしました。高畑充希さんがテレビに映る度に本当に嫌な気分になります。なにか理由があるという訳じゃないですが、本当に無理なんです。テレビの世界から出ないことを心の底から願っています。 ",
      "きっと今度は。\n 映画は大好きでよく見るのですが…ミュージカルとファンタジーがどうにも苦手でなりませんミュージカルのようにセリフの代わりに歌われたんじゃ見ているこっちが恥ずかしくってねーでも『サウンドオブミュージック』は好きです、感動しました。ララララランドはダメだった、もちろんこちら側のせいです、作品に何ら落ち度はありませんファンタジーもなんかちょっと恥ずかしいのです、嫌いじゃないんです、恥ずかしいだけなんです。この作品もファンタジだな〜と思うのですがなぜが入り込み共感しぽろぽろと泣いていました前世も来世も関わりを持てる存在、ソウルメイト！この気持ち分かるのです。今までほぼ感覚だけで生きてきた（勉強しなかった言い訳）私だからなのかなんなのかは分からないけど電気が走ったことはありますだから、このファンタジーに心を持ってかれたんでしょうね〜〜DESTINYか〜 そうそう世の中上手く行くもんじゃないわな〜 ",
      "世界観がとても好きです\n  鎌倉という場所とファンタジーの世界の合わさった作品で、序盤からその世界観にはまりました。音楽もとても好きです。主人公が電車で黄泉の国へと向かうシーンは一番好きな場面です。江ノ電が黄泉の国の海？の上を通るシーンは何回観ても飽きません。また、最後に二人が貧乏神の茶碗に乗って現世へ帰るシーンもとても好きです。 ",
      "高畑充希の演技がぶりっ子でしょうがなかったが、堺雅人の演技力に涙した！笑\n 高畑充希の演技がぶりっ子でしょうがなかったが、堺雅人の演技力に涙した！笑 ",
      "鎌倉ものがたり\n 高畑充希が良いです。堺雅人は合わないような？私は、こういう夢物語大好きです。何回も生まれ変わることに出会えるなんて羨ましいです。生きていくのに希望が湧きます。CGと言って良いのかわかりませんが、ワクワクして楽しかったです。 ",
      "夫婦愛良かった！\n 温かい夫婦愛が描かれていて、とても共感できた。妻を三世を越えて愛して、護る夫の姿は、昔の日本にあった大切な何かを教えてくれるような気がした。 ",
      "自身の経験と重ねて味わい深く…\n 家族で観ましたが、皆で「面白かったね〜」とほのぼのするいい映画でした。身近な人の死を経験している方が、いろいろと思うことも多いのではないかと思います。確かに感動というよりは娯楽映画だし、急展開なところもありましたが、自身の経験と重ね合わせることで味わい深くなる作品だと思いました。観てよかったです！ ",
      "幻想的な世界\n 鎌倉を舞台に繰り広げられる夫婦のストーリーです。まず、役者が豪華すぎます。しかし、ストーリーがどの世代をターゲットにしているのか知りませんが私には子供向けかなと感じました。そこがマイナスポイントでした。黄泉の国などは幻想的であり、美しく描かれていました。随所にある小ネタは、私のツボを押さえていていました。 ",
      "«٩(*´ ꒳ `*)۶»ﾜｸﾜｸ\n 人間と魔物と妖怪と幽霊。こんな共存世界があったら絶対楽しい〜！！ 物語自体はさらっとしてるけど🙃 ",
      "世界観が・・・\n 世界観がゴチャゴチャで美意識に疑問が・・・。シナリオもチープで幼稚。映画館なら確実に寝てしまう。 ",
      "\n  内容も展開も面白かった伏線回収もわかりやすくて良かった黄泉の国が人それぞれ見え方が違うっていう設定が素敵だと思った想像力は武器だ ",
      "めっちゃ惜しい\n 和風異世界冒険譚ってことで、設定は最高だし、鎌倉を持ってきたものも良いと思います。想像力で闘うなら作家より漫画家の方が、絵に起こせる力があるので強そう。でも作家の方がカッコイイのはわかる。漫画家にしちゃうと、あんな悠々と生活なんかしてられませんからね。常に漫画描き続けてますからね。黄泉に行くのが遅い。ほんとに遅い。まぁ、それだけ現世の部分を丁寧に描いたからこそ、亜希子を助けに行く一色先生はかっこよかった。それでも決着のつけ方がなんというか、こう、散々引っ張ってそれでつく？？ぐらいの甘さで、「天燈鬼絶対最後ちょっと力抜いたでしょ」みたいになってる。散々力技やってたくせにそんな物になんの対抗もせず、ふたりをやすやすと逃がしてしまうの？って感じでした。でもこういった和風異世界系、もっと凝りまくった、それこそスターウォーズみたいな壮大なシリーズもののやつ、是非観てみたいなと思う。あと和風ミュージカルね。いいデザインやら美味しい設定、めちゃくちゃ埋まってる気がするのになぁ。 ",
      "本題に入るの遅ない？ ほんでそれからは早すぎん？ 流れとストーリー...\n 本題に入るの遅ない？ほんでそれからは早すぎん？流れとストーリー以外はいい線なんになあ〜まじ残念大賞夫婦役の年の差の感じはなんかエロ微笑ましいというか温かみエロというか表現の仕様がないけど雰囲気良かったっす安藤サクラ あんな感じもいいね〜要潤がセーター嗅ぎまくるのも最高宇多田ヒカルの歌もエモいしけどストーリーどないしたん？まじハテナしかないな ",
      "タイトルなし\n 録画江ノ電降りたら黄泉の国。前半のパートは必要なんだとは思うけれども少し長い。そのせいか後半のたたみかけるような疾走感が面白く感じるのだが… なんとなくバランスが悪く感じました。 ",
      "かわいい\n 高畑充希と堺雅人がかわいいだけ。堺雅人が好きだし鎌倉と黄泉の国のビジュアルが好きだったけど、それだけだね。ストーリーとか子供向け感がすごい特に、戦いのシーンはぬるい。いつもヒーロー映画とかスパイ映画観てるからかお子ちゃま映画だなあと思った ",
      "まあまあ\n まず、原作の事は忘れましょう。作風ガン無視です。原作を横に置けば各要素よく出来ている。ただ、感動エピソードはとってつけた感がある。役者陣では堺雅人と安藤サクラが良い味を出していたので、この二人が好きな人にはお勧めできる。 ",
      "ストーリーがうすい\n 俳優さん、世界感、CG、どれも文句はないが、唯一あるとすればストーリー、物語性が薄い。 ",
      "面白かった\n 映画館で見たかったが、見れなかった作品で、こんなに早くお茶の間で見られるなんてとわくわくしてみました。とても、背景がきれいで、スクリーンで見たら迫力が違うのだろうと思いながら楽しく見ました。内容も分かりやすく、面白かったです‼ ",
      "原作と全然違う違いすぎる。 監督おまえ本当に原作読んだか？ 原作に...\n 原作と全然違う違いすぎる。監督おまえ本当に原作読んだか？原作に感動要素とかない。もっとのんびりとほのぼのとしてる。シリアスもないし恐怖とかもないし感動もないほのぼのとした漫画。妖怪がいるのが当たり前の日常でゆるい事件やたまに殺人も起きたりするけど作風は全然シリアスではない。なのに勝手に感動系に作り変えてるし詰め込みすぎて全然感情移入もしないしやたら展開早いし。キャストもなんか違うわ。アキコはもっと落ち着きつつ明るい品のある可愛い女の子って感じなのに高畑とかなにこれガキにしか見えないしブス。あとタイトルに英語つけんなよ英語かっこいいみたいなガキ思考か。 ",
      "言うほど感動しなかったけど、映像は、すごかった。 あと、宇多田ヒカ...\n 言うほど感動しなかったけど、映像は、すごかった。あと、宇多田ヒカルの歌がいい！ ",
      "和風ファンタジー映画\n これは和風ファンタジー映画という感じでとても楽しめました。こんな可愛い妖怪たちであれば、ぜひ会ってみたい。堺雅人さんと高畑充季さんが演じる夫婦がとにかく微笑ましい。あと、死神役の安藤サクラさんの存在感もスゴイ！ ",
      "何を描きたかったのかわからない\n  堺雅人さんが好きなので見てみましたが、何度も寝落ちしてしまいました。やっとこラストまで見れたものの…せっかく良い俳優を使っておいてなんなのこれ！！と思ってしまいました。まず、世界観が謎。鎌倉には妖怪が普通にいて、みんな昭和初期のような生活をしているのにランドがあったりと背景がごちゃごちゃ。こういう世の中なんだと飲み込もうとしたものの、展開は一気に子ども向けアニメのようなチープな内容に・・・。唯一良かったのは安藤サクラさん演じる死神くらいかなぁ。泣けないしつまらないしで悲しかったです。 ",
      "かなり無理があってつまらない\n  魔物と幽霊と人間が共存？している鎌倉。江ノ電が現世と黄泉の国を行き来しているという設定。この設定に魅力を感じないと、楽しめない作品だと思います。イメージ的には前半がALWAYS三丁目の夕日で、後半がジブリと孫悟空といった感じ。前半は、若妻亜紀子の甘えん坊、天然ぶりに段々とイライラ(-_-)。苦痛なほどつまらなかったです。そんなに愛しているなら魔物転生コースではダメなのか？？だって共存していて、少なくとも先生は見慣れているんでしょ？最後の黄泉の国はCGが綺麗で、見所はそこだけでしょうか…。夫婦愛をテーマにしているようでしたが、妖怪で訴えられても共感できないので(^_^;)、それよりも、死ぬのは決して怖いことではないということをテーマにした方が、設定を活かせたのかなぁ…。色々と詰め込み過ぎでしたので、どうせなら運命の三角関係だけに焦点を絞ったら面白かったかも。天頭鬼が人間だった時があるなら、その姿を見てみたかったものです。安藤サクラさんは金髪が良く似合っていました。 ",
      "いつの時代設定なの？ｗ\n ■まず時代設定が謎ｗｗ服装とか町並みとか昭和初期っぽいんですけどね～。100均やﾃﾞｨｽﾞﾆｰﾗﾝﾄﾞがあるとの事なので・・ん？何時代なの？(；´∀｀)■死の扱いが軽い命がけで嫁を取り返しに黄泉の国へ行くっていうのに緊張感がなく、「死の扱いが軽い」という事。■CG/VFXは、ちょい違和感邦画にしてはCGとか頑張ってるんですけどね・・ｼｭﾚｯｸとかに近いCGなので実写と掛け合わせると、ちょと違和感ですね。■ｱﾝﾊﾞﾗﾝｽな内容妖怪や魔物が出てくる時点で子供向けな映画にも思えますが軸となるｽﾄｰﾘｰは夫婦愛。全体通して見るとｱﾝﾊﾞﾗﾝｽな印象でした。 ",
      "貧乏神のくだり結構なける\n 夫婦の絆って良いものですね～ほっこりする映画でした。 ",
      "前半だけで充分。\n  この映画、鎌倉での妖怪達との日常を描く前半と、妻を黄泉の国へ助けに行く後半とで全く雰囲気が違う。.派手な演出がないとつまらないっていう人には後半のCGを駆使しまくった映像はいいんだけど、さすがにおかっぱ頭だった高畑充希が乙姫様みたいな格好して出てきたのはこれなんの話だったっけ？状態。.奥さん死んじゃって、大切な人との別れって急にくるよねみたいな感じで終わりでもよかったんじゃ（笑）..戦いのシーンについても、イメージで橋やら江ノ電やら作れるならもっと強い武器作れたでしょ（笑）敵のでかいトンカチ真似してイメージで作れよ！（笑）..さらにもっと言うと、また次死んだらあの怪物諦めてないから戦わなきゃいけないじゃん、根本原因解決出来てないよ（笑）..色々言いましたが、前半に細かい伏線散りばめてて、DESTINYっていう題名や2人の年の差の意味も最後にわかるのはスッキリします。.それにしても、高畑充希と堺雅人、パパと娘にしか見えなかったなぁ。 ",
      "夫婦の愛と絆～前半と後半の落差が激しい…\n  「金曜ロードSHOW！」での地上波初放送を鑑賞。ずっと観たかった作品だったので、今回の放送を楽しみにしていましたが、う～む…正直な話、ちょっと期待外れでした。「ALWAYS　三丁目の夕日」シリーズのような、心温まる感動系の作品だと思っていたのですが(原作者同じですし…)、期待していた分肩透かしを喰らったようで、正直いただけませんでした。何か違うなぁ、と。本作公開時に発売された「原作エピソード集」上下巻を購入して読んでいたので、「あぁ、あそこはあの話だなぁ…」などといろいろ納得しながら、上手くミックスさせているなと感心しておりました。夫婦の愛と絆、というテーマを貫き通しているのはとても良く、それぞれのエピソードが秀逸で、ある種のアンソロジーを観ているような感覚でした。伏線の張り方が無理矢理だなと思うところはありましたが…。古都・鎌倉が舞台であるというのも、原作もしかりですが、とてもいい感じだなと思いました。鎌倉に行ったことはありませんが、実際の街も現実と妖異が混在しているような独特の雰囲気をまとっている気がして、本作で描かれているような世界観はとても理解できてすんなりと入り込めました。現代なのか昔なのか、意図的に時代背景を曖昧にしてあるのもノスタルジックな感じを醸し出していて、説得力があるように感じました。一色先生(堺雅人)と亜紀子(高畑充希)の夫婦演技にとても好感が持てました。仲睦まじいとはこのことを言うんだなぁ、と。観ていて気持ちがほっこりとしました(笑)“前世からの縁”で結ばれているふたりですが、それを差し引いてもお似合いだなと思いました。でも若干、その絶対的な結び付きに頼り過ぎていて、ふたりの関係性の掘り下げが足りなかったような気がしないでもないですが…。とは言え、亜紀子がとにかくキュート！(笑)　トイレのシーンのセリフがかわいくて良かったです(笑)いまいちだなぁ、と感じた最大の点はクライマックスの展開です。黄泉の国に連れ去られた亜紀子を一色先生が決死の覚悟で救出に向かい、連れ去った黒幕である天頭鬼とのバトルが繰り広げられました。山崎貴監督お得意のVFXを駆使したシーンの連続で、いつもながらクォリティー高いなぁ、とそこに関してはとても感心しました。しかし、どれもこれもがどこか中途半端で徹底しておらず、雑な伏線が発動したり、何より急に“イマジネーションの力”が出て来るのですから、もはや何でもあり。戦うなら戦うで、イマジネーションするならするで、もっと面白い展開ができたような気がしました。それまでは、「ALWAYS　三丁目の夕日」ほどでは無いにしても、心温まるドラマが展開されて、ラストで待ち受けているであろう良質な感動への大いなる期待感を抱いていましたが、ラストでの「途中から映画変わったん？」と思いたくなるくらいの変貌振りに、心が覚めてしまいました…。前半と後半の落差が激し過ぎて、めまいがしそうでした。 ",
      "おもんない\n 散々面白いって聞いたから観たのにがっかりりCGもチープだったし、内容も幼稚。舞台が鎌倉である必要性もなし。時間の無駄だった。 ",
      "ファンタジー・・\n 地上波で後半だけ見た。ファンタジーの世界だが、最後の闘いの場面は映画館で見たら迫力だったと思う。朝ドラに出ている安藤サクラが出ていた・・ ",
      "面白かったです。\n あまり好みじゃない俳優さん起用なので消極的観賞でしたが、物語は簡潔に判りやすい構成、映像もCG技術など素晴らしいですね。思いのほか凄く楽しめました。 ",
      "堺雅人主演 高畑充希がかわいい 魔物？が出てくる不思議な世界 まあ...\n 堺雅人主演高畑充希がかわいい魔物？が出てくる不思議な世界まあまあ面白かった ",
      "豪華キャスト\n つい先日訪れた鎌倉が舞台だったのが良かったです。話の内容はファンタジーで単純です。豪華キャストだったのが良かったかなと？ ",
      "原作レイプ\n ミスキャストに、ストーリーを詰め込んで無駄に長い感。原作に対して何一つ目配せの無い、いや監督原作を読んでいないでしょう？ヒットもしなかったし、まぁどうでも良い作品なんだけれど。でもこんな映画ばっかり作られる邦画界の現状は、問題あると思う。てか、主演のコイツも原作読んで無いよなぁ…か、この堺雅人という人自体が役者としてポンコツなのに、何故か重用されるのが問題だなぁ… ",
      "史上最低\n お金払って見に行ったがとんでもなくつまらない映画であった。三丁目の夕陽くらい面白いかと思ったが‥。残念な映画。 ",
      "何故これほどまでに退屈なのか\n 映像が千と千尋のパクリだからか。高畑と堺の演技がわざとらしいからか。それぞれ名優だが、流石にこの過剰な大げさな二人が重なると姦しく煩くウザイ。安藤さくらの死神や堤真一が控えめに見えるほど。魔物のデザインはジブリに借りたのか。電車も。黄泉の国の景色も。無断転載なら、マジ怒られるぞ！三浦友和は良い味出してたな。 ",
      "たこ焼きの真髄\n  草野球でお前の鼻毛抜いたろかー！💢ちゃんとご飯伝えといてちゃんこ鍋を買っといてちゃん路DIMEに逆さまを〜てか山本面白すぎ〜。人参5本あっても足りねーわwwwww ",
      "想像と違う。\n 思っていたものとかなり想像が違っていた。死神をパッとみてすぐに分かった。ムロツヨシさんの無駄遣い？では無いですよね？堤真一さんやっぱ好きだ。 ",
      "逢いたいな~\n  人生 ﾅｳ な σ(^_^)過去に 戻りたい ﾄｷ 在って でも 過去 に 戻った からと 云っても 今 現在 の 人間関係 ﾆ 必ずや 繋がる 保証 ゎ 何処にも無😮深い 内容 だった🤣 ",
      "良かったと思うけどなぁ？\n そりゃ原作の方がいいのは分かる(読んでないけど)ほとんどの作品は原作を超えられないからね幼稚とか書いてる人も結構いてるけどそもそも子供に見せようと思ってた映画なんで子供向けの妖怪や戦いは全然見れたしと言うかそこが重要じゃないしね鎌倉ってのがいいね！ ",
      "温かい映画。感動。\n 夫婦愛に泣けた。全体的に、温かい家庭を思わせるような雰囲気が好きだった。そしてなんと言っても宇多田ヒカルのパワー！歌詞がマッチしていて泣いた。 ",
      "いまいち\n 高畑充希の可愛さが良かった。堺雅人の演技が少しジジくさくなって来たね ",
      "良かったです\n 期待せずに見たのですが、映像スケールも綺麗で、楽しめました。妖怪キャラも可愛い。千と千尋みたいな世界観で良かったです。 ",
      "KAMAKURAファンタジー\n 鎌倉には妖怪がいて、かなり年上の作家（堺雅人）のもとにやってきた嫁（高畑充希）は驚くが、天真爛漫な性格で容易に受け入れてしまう。創造力を問われる絵作りが勝負のファンタジー。 ",
      "18110\n 配役、豪華！ ",
      "キャストが・・。\n 原作のファンなので楽しみでしたが、亜紀子役の俳優が酷い。後はまあまあかな。でも、日本はこのての実写は下手ですね。予算もあるのか。お金を出して見に行くと損をした気分でしょう。 ",
      "晩秋から冬の空気\n 鎌倉の晩秋の空気と、少し不思議な雰囲気がマッチ。高畑充希の表情がとても生き生きして可愛らしかった。ストーリーは肝心なものが抜けている感じ。死神役の安藤サクラの、徐々に寄り添ってくる温かな存在感がよかった……死神なのに。 ",
      "幼稚すぎる\n 邦画は大好きだがSFとなるとどうしてこのようにチープになるのだろう。その典型。。。始まって30分次の30分そして40分最後45分とまぁ、それぞれのストーリーが部分的につながっているだけで、おおよそ一本の映画ではなかった。各パートのストーリーでは夫婦愛というモノを素晴らしく表現してたと思うが、最後まで生きなかった前半寝ずに観た自分を褒めたい。 ",
      "愛のファンタジー\n 山崎監督、得意のVFXを駆使した、愛情物語。ストーリー的には、黄泉の国の大魔王に連れ去らせた愛する妻を連れ戻しに行く夫との夫婦愛を描いたファンタジー作品。時代設定は昭和なんだろうな…。古都鎌倉に漂うノスタルジーな雰囲気が、妖怪や幽霊と共生する世界観を、上手く醸し出していました。高畑充希の一つ一つの仕草や台詞が、とても愛らしく、かわいい若妻役がキュートでした。どこか、千と千尋…を思い起こす映像だと思ったのは、僕だけでしょうか…？ ",
      "もう、変なの出てきたところで\n 冷めちゃった。もう眠くて眠くて寝てしまったわ。子ども向けなのかな？ ",
      "なんも知らないで観ると面喰らう。魔物出てきて、貧乏神出てきてこうい...\n なんも知らないで観ると面喰らう。魔物出てきて、貧乏神出てきてこういうノリはいつまで続くのかと思ったら最後までそうだった。焼いてから冷やしたエボダイと宇多田ヒカルの曲は良かった。 ",
      "世界観と高畑充希が最高\n  TVの宣伝ではどんな映画か伝わらなかったけど、いざ見てみると不思議な世界観とあんまり濃くないストーリーで、確かにこの映画の魅力をストンと伝えるのは難しそう、って思った。たまりに溜まった妖気のせいで、鎌倉は魔物やら幽霊やらが共存するってのが、なぜ鎌倉！？とは思うけど、この現実と地続きになってる感じがしてワクワクする。高畑充希が驚きつつも受け入れていく様も、演技力のおかげでクサくなく、素敵に映る。高畑充希の良妻ぶりとお人好しなところが、おそらく映画最大の魅力。これだけで見る価値ある。ただ、登場人物のキャラとか設定はめっちゃ好きなんだけど、ストーリーは単純な気がした。悪者によって妻が連れ去られる⇒助ける、ってことよね。キャラと設定による味付けが秀逸なので楽しかったけど。わがままだろうか笑 ",
      "VFXのクオリティの高さに圧倒\n  「三丁目の夕日」や「永遠の0」などヒット作を生み出してきた山崎貴監督。恥ずかしながら、この監督の作品は初見です。主演の堺雅人さん&高畑充希さんをはじめ、安藤サクラさん、要潤さん、ムロツヨシさん、三浦友和さん、薬師丸ひろ子さん、堤真一さんなど贅沢すぎるキャストが集結。のどかな鎌倉の風景と主人公夫婦のやり取りがマッチしていてクスッと笑える場面もあり、楽しめました。SFファンタジーとは思えない、アクションと謎解きなど様々なジャンルが融合されている作品です。かわいい妖怪たちが主人公の家をトコトコと走る姿も可愛かったです。個人的には、妻がカッパを見つけたときに主人公が「ただのカッパだろ」と突っ込んでいるところと貧乏神が天井から落ちてくるシーンがお気に入りです。VFXに力を入れる山崎監督の力量に圧倒されました。 ",
      "内容はまあまあ\n 高畑充希がチョーかわいいよね。 ",
      "高畑充希ちゃんがめちゃくちゃカワイイ\n 現世まではすごく面白かったです。 ",
      "タイトルなし\n 普通に面白くて楽しめました。ちょっと後半は、CGの映像についていけなくなったけど、とても素敵な物語だったと思います！ ",
      "期待してたより○\n SFものは好きじゃない。安藤サクラが好きってだけで見たけど、意外に良かった。ありえない設定なのに、辻褄があうようにことごとくリアルにしてある。ただクライマックスの想像でどうにかなる、みたいなのはちょっと無理くりかな‥と。 ",
      "ここは鎌倉だぜ\n  映画「DESTINY 鎌倉ものがたり」(山崎貴監督)から。幽霊や魔物、妖怪などが日常的に姿を現す古都・鎌倉。現実的にはあり得ない・・と思いつつも、鎌倉幕府があった場所でもあるし、もしかしたら・・と思わせてしまう魅力をもった街でもある。その雰囲気をそのま表現した会話が、作品冒頭で見つけた。「それにしても、この町ってなんだかゆったりしてるって言うか、鎌倉は不思議な所ですね」「東京と時間の進み方が違う感じだろ?、そのうち慣れるよ」こんな会話をした後、最後の決めセリフが「ここは鎌倉だぜ」。どんな驚くことがあっても、不思議なことが起きても、こんな短いフレーズで、そうか・・と納得させてしまうくらい、「鎌倉」という街は、不思議な場所、と言えそうだ。我が町でも言ってみようかな。「ここは○○だぜ」それが、郷土愛につながってくるんだろうなぁ。 ",
      "純粋に感動\n 純粋に感動 ",
      "かわいいおはなし\n 高畑充希ちゃんの演技が全てと言ってもいいいくらい、旦那さんと暮らしている幸せを声や表情で目一杯表現してくれている事が私たちをこの物語に引き込んでいる。そしてかわいい魔物たち。ストーリーは付随でしかない。でも悪くなかった。あと安藤サクラさんの死神がとても好きです。髪型も可愛いし力の抜けた感じも良い。 ",
      "ゆるい\n 多分「日本版ハリーポッター」的な映画にしたかったんだと思うけど、結果的に「千と千尋～」のパチもんみたいになってた。あと山崎監督はどうしてダサい横文字をタイトルに入れたがるのか。普通に「鎌倉ものがたり」の方が絶対良いと思うんだけどね。 ",
      "世界観がすき\n  後半の、全然想像してなかったバトル展開にびっくり。黄泉の国行きの電車の描写が素敵。本当の夫婦愛の素敵さと、神様や神秘を敬う大切さを感じさせる作品だった。堺雅人さんも高畑充希さんも本当に幸せそうに演技するから見てて楽しかった。江ノ電乗りたいな。 ",
      "ミュージックビデオ的な\n 途中まで妖怪が出てくる、仲良し夫婦のゆったり鎌倉生活みたいな映画だったのが、紀里谷和明のミュージックビデオみたいな世界観になって驚き。ストーリーもすっからかんで呆気にとられた。 ",
      "まぁ面白かったかな\n ストーリーは面白かったけど、でも何かが足りない、違うな〜。堺、高畑も頑張ってたけど、好きになれない。演技がベタ？濃すぎる?確かに、観なくてもいい映画かな。 ",
      "後半が微妙\n 俳優陣とCGは豪華、舞台の雰囲気もいいんだけど、あの悪役らしき、妖怪もいいところなしでかわいそうだし、ストーリーが薄っぺらいです。 ",
      "貧乏神\n  貧乏神の茶碗が伏線。父親は変装して作家になっていた。 ",
      "妖怪好きな人には良いかも\n  評価低めな人も多いが、私は割と好きな方だった。確かに子ども向けな印象はあるが、ハッピーエンドに至るまでのプロセスは良い感じ。最後のエンドロールで、生まれ変わる前の天頭鬼との戦いの様子など、作品中に出てきた小道具たちに盛り込まれていたのがとても面白い。また見返したくなる。あとは、高畑充希さんが可愛くて良いですね！ ",
      "想像以上に良かった\n  日本には少ないファンタジー物ですので、正直期待してませんでした。見終わったの感想は、純粋に面白かったです。コメディ色もそれほど強くなく、黄泉の国の設定も良かったです。あと髪の短い高畑充希はかわいいwwついでに、回想シーンで2人が出会うシーンは、高畑充希完全にとと姉ちゃんでした。 ",
      "いやいや…\n 高畑充希が可愛いだけのコメディーかと思ったら…ほろっと来る展開で、満足度高かった。十分に面白かった。 ",
      "好きですよ。日本独自のファンタジー。\n 去年の冬、映画館の予告編にて「妻・高畑充希を黄泉から連れ戻しに行く旦那・堺雅人の物語」としか思わず、余り興味持たずスクリーンでは観なかった。しかし、興行収入では32億円とスマッシュヒットし気になっていた映画。今回メディア化され、サラッと視聴。。。感想は。。。予告編で偏見を持っておりました。大スクリーンで観りゃ良かった！予告編の部分なんて後半1/3じゃないか！！前半の主人公夫婦が良すぎる。田中泯の貧乏神良かったぞ！死神安藤サクラも良かった。山崎監督お見事です。ヒットした理由も納得。鎌倉という土地と日本独自の妖怪・民話を上手く組み合わせ、日本人受けする夢のあるほのぼのファンタジー映画に仕上がっている。VFXが実写との融合では無く、あくまで空想世界だと言う事一点に絞り映像化に使用されているのも見事。大人向けのファンタジーなので、子供には少し退屈かも知れないが、夢のある映画を作ってくれる将来ある子供方には是非観て頂きたいですね。 ",
      "古き良き日本人の死生観に乾杯\n 日本人ならではの死生観に笑いと涙を足して不可思議なおとぎ話に仕立て上げました。理屈は置いておき、ほのぼの楽しめる良作でした。 ",
      "鎌倉ふしぎステキ旅\n こちらも先日見た『ラストレシピ』同様、劇場で観ようと思いつつ、お金や時間の都合で断念した一作。もしお正月休みにでも観てれば、時期的にも題材的にもぴったりだったんだろうなぁ…と、ちょっぴり後悔。山崎貴監督が『ALWAYS』に続いて西岸良平の作品に挑戦。ノスタルジックな昭和よ、もう一度…ではなく、ふしぎな異世界へご招待。鎌倉に住む作家・一色のもとに嫁いだ亜紀子。来てみてびっくり！ここ鎌倉は、この世とあの世が入り交じり、妖怪、あの世の者、魔物が日常的に暮らしていた…！なかなかファンタジーが根付かない日本に於いて、これぞ和製ファンタジーの好編！洋ファンタジーとはひと味違う和の風情たっぷりの世界、おそらく舞台は現代なんだろうけど美術や車などノスタルジックな昭和の雰囲気…。そこに、妖怪やクライマックスは壮大な冒険。ミステリー作家が主人公なだけあって、伏線やミステリー要素も少々隠し味。(一色は妖怪が絡む事件の捜査に協力したりする)漫画チックではあるけれど(基は漫画だけど)、つくづく日本人で良かったなぁと、ホント正月休みに見たかったなぁと思わせてくれる。VFX、ミニチュア、特殊メイクなどを駆使して、山崎貴が手腕を遺憾なく発揮。町を出歩いてても、普通に妖怪とすれ違い、居酒屋で晩酌してる。昔から妖怪と“共存”してる日本人にとって、この世界観に何ら違和感は無い。と言うか、心の何処かでこんな世界がそこにある事を期待している。現世・鎌倉での一番の見物は、“夜市”。妖怪が色々な店を出して、色々なものを売り買いしてる、お祭りの出店な感じ。凝った美術セットや特殊メイクの堪らないアナログ感！日本にだってこういうのある。ギレルモ・デル・トロに見せてあげたい。極め付けは、クライマックスの黄泉の国。従来のイメージを覆すほど、ファンタジック！のどかな温泉街、『千と千尋の神隠し』を彷彿。(佐藤直紀の音楽も久石譲風)この黄泉の国は監督の理想郷だとか。今年は『リメンバー・ミー』でもユニークなあの世を描写し、本当に死後の世界がこんなだったら…と、つい思ってしまう。あの世が理想郷で、現世が混沌とした世界というのも皮肉的。また、本作の黄泉の国は人によって見え方、感じ方が違うらしく、あくまで主人公・一色(つまりは監督)のイメージ。自分だったらどんな黄泉の国が見えるのだろう…と、想像力膨らませる。ちょっと冴えない作家先生と、子供のように天真爛漫な若奥さん。堺雅人と高畑充希の好演にほっこり。キャストで面白いのは、非人間キャラに扮した面々。一色家に代々100年以上も仕えるお手伝いの中村玉緒、陽気な死神・安藤サクラ、亜紀子と仲良くなる貧乏神・田中泯。ある者に転生した堤真一も。皆、楽しそう。ユニークな世界観やビジュアルに目が行きがちだが、話のメインは夫婦愛。仲の良い一色夫婦。でも先生は、夫婦の在り方についてわだかまりが。先生の親が…まあ、よくある話。亜紀子は夫婦は永遠のものと信じている。それでつい喧嘩も…。そんな時、亜紀子が不測の事態で黄泉の国へ連れて行かれてしまう…。亜紀子を現世に連れ戻す為、黄泉の国へ旅立つ先生。亜紀子を見つけ、果たして無事帰れるかも未知数。一か八か。居なくなって改めて分かる、大切な存在。夫婦の在り方に疑問を持っていた先生に試される、夫婦の愛。襲い掛かる、亜紀子を付け狙う魔物。黄泉の国で知った、両親の思わぬ真実。そして、何故先生と亜紀子は結ばれ、夫婦になったのか…。クサイ言葉だけど、前世からの結ばれる運命、運命の相手を信じたくなる。ファンタジックでユニークでノスタルジックでハートフル。夫婦愛にジ～ンと。ドキドキの冒険も。さあ、ふしぎでステキな鎌倉の旅へ！ ",
      "良かったと思う\n 映像が綺麗で心があったかくなるような作品だった。 ",
      "残念ってな感じ\n  三丁目の夕日と同様に原作は漫画で作者も一緒。おまけに映画監督も一緒で主人公を除くキャスティングもほぼ一緒。原作を知っているから作品も躊躇なく見れたけど、知らない人が作品見て面白いと思えるのかな？ＶＦＸ画像も時代遅れ的でリアルじゃないのが残念。製作にテレビ局が絡むと結構いい加減な作品になる感じがする。 ",
      "最悪\n 原作の雰囲気が壊れててがっかりしました。鎌倉の　のんびりした雰囲気はぶち壊しで、地元の人間からしたら「ここどこ？」って感じでした。評判が良かったので　レンタルで見たんですが、面白さがわかりませんでした。金を返してほしいです　この監督の作品はもう観ないです。原作の鎌倉ものがたりの良さは日本を本当の意味で愛する人にしかわからないです。エンディングで宇多田ヒカルが歌いだしてから失笑してしまいました。最低映画ですが　派手好きなミーハーな人にはおすすめです。 ",
      "あきこってすごい。\n ムロさん好きにはムロさんは普通にしか出ていない。一番は貧乏神が握っていて、死神も大事。あんな死神面白くて安藤さんおファンになった。玉緒さは、きんさん、130年生きている。毒キノコ食べて幽体離脱で魂で黄泉の国に行く。交渉で人間に近く残れるのはすごく、黄泉の国で親戚に会えるのもすごい。高畑さんの演技も凄かったなー、堺さんも。あきこのキャラクターが凄すぎる。面白い。貧乏神とカエル、死神が大好きになった。 ",
      "甘めのファンタジーだから\n  採点も甘めにしましたが、のんびり観る分には悪くない作品。好みは分かれるけど、こんなお芝居みたいな映画もたまには面白い。原作を読んで比較してみたい気持ちになる。魔物や妖怪、貧乏神に死神まで出てくる展開で、現世と黄泉を往き来するファンタジー作品だから、実際はアニメでも良かったのではないかと思う。生と死による転生で起こる出来事は曖昧に解決した形になっており、夫死亡後の妻の再婚になき夫が口出しとか、気持ちは分かるがどうなんだろう？黄泉の国のグラフィックは綺麗で、観る分に観る分に不満は感じないレベルに達している。さすが白組と言う所か。グラフィックがショボいといっぺんに安っぽくなるし…。が、それだけで物語が良くなるわけでもない為、展開は地味。両親から助言を得て、想像力で何とか出来るかもと言うからもっと頑張って欲しかったが、観ているこちらの想像を超える展開にはならなかったのが残念。最近の東宝作品はクオリティが安定している様に見えるが、三丁目の夕日が売れたから同じ作者のコレを映像化みたいで、ちょっと停滞感があるように感じる。 ",
      "鎌倉の設定がユニーク。VFⅩもかなりの出来映え。\n 鎌倉の設定がユニーク。VFⅩもかなりの出来映え。 ",
      "はじめて\n 楽しいファンタジーを観ました。愛し合ってない夫婦が観たらダブル不倫している夫婦が観たら如何思うだろうかと。 ",
      "映像は凄い\n もしかしてこの監督はジブリ作品の実写化を狙っているのかと思うぐらい千と千尋の神隠しのような場面が多々見られたが観ておいて損は無いと思います ",
      "貧乏神でも親切に\n どことなく実写版ジブリみたいな作品。貧乏神でも親切にしてれば、いいことあるかもね。 ",
      "CGがすごく\n よみのくにの全景のCGのは見応えあり！ ",
      "黄泉の国が美しい\n 後半の黄泉の国が美しかったです。でも、余り感動とかはしなかったです☆。 ",
      "子供と観にいった👍\n 映画館鑑賞子供と一緒だったので面白かった👍 ",
      "主題歌も合っていたし、映像が綺麗\n 内容も面白かったです！ ",
      "あの世はどうなってるんだろう～？\n 高畑充希が可愛いんだけど、どうしても、「過保護のカホコ」に見えてしまった(>_<) ",
      "【黑電影】鎌倉物語。\n 　　這裡可是鎌倉啊。　　我原本以為，會讓我動容的大概就屬親情最殺了，實在沒想到「鎌倉物語」（DESTINY 鎌倉ものがたり）可以將男女之情勾勒到這般程度，或該說，那是夫妻之間的不捨吧？　　什麼樣的情緒會最讓人捨不得？　　住在鎌倉的作家一色偶然間與前來取件的出版社工讀生亞紀子相遇了，明明是初次見面，兩人卻覺得這輩子好像就在等待對方似的，認識沒多久就匆匆結婚並度完了蜜月，回到日常生活的作家夫婦終於要開始迎接每個小日子裡的大事，包括如何適應住在鎌倉的生活。　　外人如亞紀子很難理解這兒的人們居然可以平平靜靜地和妖魔走在同一條路上，包括在同個居酒屋喝酒、並肩用餐，那是多麼不可思議的事情，但住在鎌倉的每個人早都習以為常，他們可以理解與接受妖魔就是生活在四周，無法認知這種現狀的傢伙，鎌倉人才覺得妳很奇怪。　　一色並不擔心亞紀子在這裡的適應狀況，早晚會熟悉的，只是，怎樣也沒想到亞紀子適應之深入，連死神都掌握不住。　　什麼樣的情緒最放不下？　　就是才剛得到的幸福。　　我會忍不住去想像，這對作家夫妻才剛剛從茫茫人海找到彼此，眼看還有很長很長的這輩子正要展開，亞紀子那俏皮可愛兼天真大憨的模樣才正要烙印在腦海裡，她就突然不見了；任何人都無法接受深愛的另一半突然就不在身邊的失落感，況且是面對生離死別的惆悵。　　打從心底相信的事物驟然改變以後，才會看見原來這個世界沒有那麼天真，命運彷彿註定好的，只是，也有很多情緒可以掙脫命定的枷鎖，其中一個就是愛情。我不太確定一色夫婦倆對彼此的感情究竟是愛情或親情，但我相信那是兩人內心緊緊纏繞的牽絆，如果註定就是要失去對方，也得親眼確認不再有任何機會才行。　　可真正打動我的，是亞紀子為夫婿而離開的心。　　我認為「鎌倉物語」所架構的世界與想像是綺麗的，如果可以生活在那種環境之下，相信人心會更開闊，這部電影所呈現的美感不在每個人看都不同的黃泉之國、也不在人類與妖魔同行的夜市街道，更不是動不動就有神明降臨的喧騰，而在於淳良的心靈可以多麼溫柔。　　像老夫婦終於走在一起，那樣的自然且簡單，便能輕輕撫平猙獰扭曲的心。　　當然，有些人有些魔本身就代表醜陋與憤恨，雖然電影沒有提到太深入的黃泉國度，可以想像的是，如果在那個世界待久一點，恐怕也像人間的簡單與不捨，三途之川分隔的不見得是生與死，而是一種選擇。　　我想這應該是很能繼續拍續集的電影，畢竟一色本身除了寫作以外，協助警方辦案可能才是原著中最主要的部份，第一次踏入「鎌倉物語」的人們恐怕也和亞紀子一樣需要點時間慢慢消化與適應，既然鎌倉與日本其他地方都有那麼特別的不同，怎麼可以讓一色夫婦的故事僅僅一集就結束？　　何況，我所鍾愛的安藤櫻在這片如此英氣逼人！　　是的，即使安藤櫻登場的橋段不多，講直接一點，她所扮演的死神也沒有太直接干涉故事劇情的走向，我還是萬般期待她在大銀幕上的演出，黃泉之國的神祕與夢幻絕對不只這樣而已，多盼望山崎貴導演延續這個架構，日本電影擅於蔓延的情愁意外地我沒嗅到太多，卻在幾個關鍵轉折被悄悄突出的哀傷打中，或許那是隱藏在妖魔橫行的畫面底下，導演最不想讓觀眾瞧見的祕密吧？　　啊、還有，我不建議想看還沒看的人先看預告，那會打擾觀影樂趣，「鎌倉物語」就該像我這樣啥都不曉得的觀賞，然後被演員和劇情挑動心跳的聲音！ ",
      "実写版ジブリみたい\n 実写版ジブリみたい ",
      "貧乏神の恩返し。\n 独特な映像美やファンタジーには別段驚かないつくりだが、 前世からの繋がりや運命が明かされる後半の展開は予告を観た時とまるで印象が違った。貧乏神がやたら記憶に残る。 ",
      "ほんのり優しい\n 主人公の奥さんのキャラが、嫌いな人は嫌いか知れませんね。天然でいい人って言うような設定で、鼻につく人はいるかもしれません。ですが、話の構成はきっちりフリができていて、最後には回収されていくので、もう一度家でゆっくり見ても良いな。って感じさせてくれました。宇多田ヒカルさんの曲もぴったりで、すごい才能だな～と思います。 ",
      "最高傑作！\n 私の中では邦画史上、1番のお気に入りです。最高傑作！！！試写会に当たって見に行ったので、全く予告も見ずに、軽い気持ちで見てしまったことを本当に後悔しています😭その後、もう一度見に行ったほどです。堺雅人さんの演技に惚れてしまいました…優しく柔らかい…なのに、男らしさが光っていてカッコいい…高畑充希さんとの掛け合いもすごく素敵でした！！ラブラブ加減がしつこ過ぎず、ずっと見ていられます。ほっぺが緩みっぱなしでした笑死神、貧乏神…たくさんの濃いキャラクターも皆さん素敵に演じられていて…全てが素晴らしいんです！！！！！！本当にオススメ！！それと黄泉の国が本当に美しい！！！！！綺麗でした…輝いていました…まるで、、ジブリ。そして、私が最も感動したのは劇中の音楽でした。三拍子のリズムがとても心地よく、永遠と聞いていられます。サントラを購入してしまいました。聞きながらJRに乗るだけで江ノ電に乗って黄泉の国へ行ったような気持ちに😂(これ本当になったんです！😂) ",
      "そんなに悪くないけど･･･\n  正直黄泉の国のところでがっかりした。映像は日本の映画にしては頑張ってたと思う。 ",
      "案外\n 日本映画だから期待してなかったが案外飽きずに見れた　ただ鎌倉が舞台なのに鎌倉らしさは特に感じなかった　でも無理に海外映画に対抗しようとショボい映画作るより　日本映画はこれで良いんじゃないかなって感想 ",
      "誘われてみてみたら…\n  普段アニメの映画をよく見るのでこう言う実写に近い映画を見るのは久しぶりでした。映画を見た日は今よりもだいぶ前で今更ですが少し感想を。世界観は良かったです。予告も何にも見てなかったので最初の5分ぐらいは純愛系の映画だと思ってましたが、話が進むごとに世界が開ける感覚でした。魔界マツタケの騒動は当初いたずらされただけだと思ってましたが後の方でそれが響くことになろうとはよもや思っていませんでした。他にも色々と短編的に思えるものが伏線であり一つに繋がるような感じの作品でとても良かったです。まぁカエル（魔界転生コースを選んだ人）とその家庭に関する話だけは繋がりがなさそうですが…死神のキャラ設定は割と面白いというかフレンドリーというか…怖さのかけらもなかったです（個人的に好きなキャラです）笑また、命の大切さをよく考えさせられる映画でした。普段はそこにいて当たり前の人が突然自分の側から消えてしまう…その時にその人の大切さを初めて又は改めて感じ、思い出すものなんだなぁと…ただ、少し疑問点が残るところもあります。例えば、なぜカエル（元人間）とおばあさんが最後迎えに来れたのか、そもそもあそこは何なのか…いやまぁ黄泉の国のあの場所は現世と繋がってるんだなというのは推測できますが…また、黄泉の国は人によって見えるものが違うというのであれば例えば正和の父や母が見ている世界も見たかったです。色々書きましたが、まとめると感動し涙が流れるとても良い映画でした！ ",
      "とてもよかったです涙\n  内容も難しくなく、わかりやすいファンタジー映画。起承転結がはっきりしてて、このあとこうなるのかな？って展開は少し読めてしまうけど、予想以上によかったです。随所でウルウルきてしまいました。まわりにビルやコンビニはなくとも、静かな鎌倉でのんびり過ごす幸せな夫婦がとても素敵だなあと。先生が執筆のときちゃんと頭にネットみたいなのかぶってて、原作でもかぶってたこれ！！と密かに笑ってしまいました堺雅人さんと結婚したい、、高畑充希さんみたいに天真爛漫に誰に対しても優しく接したい、、と思いました。個人的に好きだったキャラは死神さん。（笑） ",
      "よかった\n 豪華な俳優陣で見応えがありました(^^)ストーリーも、こどもも楽しめる感じの起承転結がありつつ、深イイ台詞や伏線も多く大人も楽しめる作品。映像も綺麗です。堤さん良かったなー ",
      "よかったです。\n こういうファンタジーが作れるのが山崎監督だ。SFとファンタジーを絶やさないで。 ",
      "演技のことはわかりませんが、高畑充希がいい。ファンになりました。\n 演技のことはわかりませんが、高畑充希がいい。ファンになりました。 ",
      "ほっこり\n 心が汚くなった時、恋人との日常が当たり前に感じた時にまた観ます宇多田ヒカルの曲が良い、とても良い ",
      "ほっこりする、愛とファンタジーの物語\n  ほっこりする夫婦愛、ほっこりする友情、ほっこりする人間以外の登場物、ファンタジーの黄泉の国。想像していたものと違って、笑って、泣いて、ほっこりしてました。随所に愛情溢れるキャラクターが隠れていて、良かった。 ",
      "泣ける現代ファンタジー\n 普段映画で泣くことって終盤に差し掛かってからが多かったけどこの映画は中盤で主人公に感情移入して涙が止まらなかった。後半は泣くよりもハラハラドキドキと絵の綺麗さにうっとりした。 ",
      "日本的な世界観\n 天国と地獄とか、輪廻転生とか、けっこう仏教的、道徳的。改めてちゃんと生きることが幸せになる道、と思う。子供にも、違う国の人たちにも、子供の頃、嘘ついちゃ針千本(ハリセンボン)飲ますって指切りげんまんして育って、でも正直であることの大切さとか、忘れてる日本人にも、見て欲しい。大好きな先生といられるなら貧乏でもいいって、貧乏神さんと仲良くする亜紀子の台詞も可愛いし。死ぬことも、貧乏になることも恐れない。そういう愛を知ることができる人は幸せ。夫婦の二人がとても素敵ですね。堺さんはアクションやらせてもいいんだなあ。安藤サクラさん、軽い演技がいい感じ。特撮もっとひどいかなと思っていたけど、画面も綺麗でした。千と千尋の、世界に似ているところもあるけど、内容はあれよりわかりやすいファンタジーです。 ",
      "優しさと切なさとちょっとスターウォーズ\n 悪い人は出ないので安心して見れました。基本ファンタジーなんですけど、人間の優しさや、死生観など、考えさせられました。 ",
      "期待以上\n  予想を遥かに超えた楽しさだった！終始2人のベタベタぶりを見せつけられて惚気をこのまま見せつけられ続けるのかー？とおもってたが、ほんとうに最後の最後まで惚気話しだった。ってのは嘘で(ほんとだけど)2人の愛を常に横目にみつつ、ファンタジーで冒険的なストーリー。妖怪たちもキャラクターが豊富でした。でも基本的に気持ち悪いやつばっかり(個人的に)前世からその前世、ずーっと前から2人は必ず結ばれているって所にキュンとした。あと、要潤のマフラーをクンクン嗅いでるシーンが面白すぎて、シュールすぎて泣き笑いしてしまった。一緒に行った友達も同じツボで2人肩を震わせながら笑いました。その後も思い出しては笑いーと少しの時間引きずってしまい、途中の話しが抜けてしまった。何日かも引きずってしまったから、本当にあのシーンは最高だった。 ",
      "面白い\n 単純に楽しむ映画 ",
      "楽しめました。\n あまり下調べせず観たもので、豪華な俳優さんがたくさん出ていて驚きました。年の離れた夫婦、夜市で買おうとしたお盆、先生が生まれた時に手に握っていたもの等々…色々な伏線の全てに素敵な意味があって面白かったです。まさにDestiny でした。 ",
      "子供にも良いかと。\n キャストの高畑充希さん、堺雅人さんの素敵で可愛い夫婦も良かったです。鎌倉と冒険、ラブファンタジーと大人、子供も楽しめる内容でした+++ ",
      "脚本に荒が多い。\n 脚本に荒が多い。 ",
      "Rising Sunの如くエレガントな映画でした！☺\n 高畑充希の演技が素晴らしかった！😃最後はR.Y.U.S.E.I.の如く感動しました❗😢 ",
      "くやしい。\n こんな夫婦、可愛すぎる！高畑充希さんを好きにならずにいられない。普段はイチャイチャ？シーンを「こんな夫婦いるわけない」と斜めに見てしまうところがありますが、そんな心の壁をぶち壊してくるキュートな夫婦、幸せな物語でした。 ",
      "はじまりこれ無理あるんじゃ？と退屈に感じていたのにいつの間か世界観...\n はじまりこれ無理あるんじゃ？と退屈に感じていたのにいつの間か世界観に入り込み、途中泣いてしまってました。笑 ",
      "世界観が良かった\n 予告をみて、予想よりも世界観も良く感動した！ ",
      "大好きな作品になりました\n 三丁目の夕日が大好きなので、楽しみにしながら鑑賞しました。期待を裏切らない、ファンタジーな映画でした。夫婦愛がユーモラスに描かれている独特な作品です。好みが分かれる映画ですが、迷っている方がいたら、絶対に見た方が良いです！ ",
      "一色夫妻最高\n とにかく一色夫妻が可愛すぎました。これを見るために1800円払う価値があると思うくらいです。わたしが泣いたシーンが2人のアドリブだったと知り、鳥肌が立ちました。2人の演技力が素晴らしく、また脇を固める本田さんや死神さんも魅力的で濃いお話でした。自分も運命の人と結婚したくなりました。 ",
      "良い味出してる。\n 最初は少し展開が遅く間延びするが、全ては後につながり面白い展開へ🤣鎌倉をよく知る人間には特に楽しい！ ",
      "夫婦愛がテーマの映画\n 細部まで良くできていて、何度でも見たくなります。特に後半の黄泉の国でのシーンの、美しさに圧倒されます。あれは中国の世界遺産の、武陵源と鳳凰古城をモデルにしてるそうです。黄泉の国が人によって見え方が違うと言う設定も良いです。黄泉の国の駅で、先に死んだ人達が迎えに来てるシーンに、じーんとさせられます。私は特に吉行和子と橋爪功の夫婦が、一緒に江ノ電に乗って黄泉の国へ行くシーンが好きです。 ",
      "死ぬことが怖くなくなった\n 自分の苦しみは耐えらるが、愛する人が苦しんでいるのは耐えられない。そうやってお互いを思いやる。愛の最大の表現。日本のVFX！！頑張れ！！ ",
      "最高！\n 想像以上に素敵な作品でした。貧乏神の印象が変わりました！！ ",
      "泣いた\n  久しぶりにこんなに映画館で泣いた。ステキな２人…亜希子みたいな可愛い女の子になりたい日本のCGの技術上がったなあ！！って思ったガラス割れる所とかは残念だったけど、、、／「 昔の僕とはもう違う。彼女との生活を知ってしまったから彼女のいない人生を生きるぐらいだったら死んでもいい。」的な…セリフが思い出せない…(もう一回見よう)「先生と一緒なら貧乏でも構わない」「里子さんを愛しているから、離れるぐらいだったら魔物に食べられた方がマシだ！僕は逃げない！」的な… ",
      "めっちゃ良かった\n もう一回行く。ＣＧとか、日本にしてはよく作ったと思います。ストーリーもいいし、ファンタジーとして見て、本当に良かった。時々思い出して見たくなる映画だと思うので、ディスクを買うと思う。 ",
      "邦画ファンタジー史上、最高傑作！\n ビックリ！するくらい文句無しで、良かったです！！邦画ファンタジーが苦手な私でも凄く感動したし、楽しめました！なんと言っても、高畑充希さんが本当に凄い！っと言うか、高畑充希さんに泣かされました！！(；ω；)とっても健気で、可愛らしい妻を高畑充希さんが演じているのですが、ついつい、上映中なのに「将来、私が結婚した時にこんな風に可愛げのある妻になりたいなぁ…」なんて考えてしまいました。(>_<)また試写会の感想コメント(CM)で「観おわった時、 すぐにもう一度観たくなる」と言ってる方がいて、どういうこと？と思っていましたが…確かに！観おわった時に私もそう思いました！！(>_<)今作は構想開始からかなりの時間をかけて作られたと言うだけあって、河童？チビっ子魔物？カザミドリ？ストーリーの本筋と全然関係ない所までこだわりを感じられ、とても見応えある作品でした！ファンタジーですが、夫婦、家族の愛あるお話でした。こんな鎌倉もアリかもね。(*´ω`*) ",
      "亜紀子と一色先生の濡れ場が欲しかった\n 冗談です。原作の世界観が生かされながらもオリジナリティもあります。キャラとしては亜紀子は亜紀子ですが、一色先生は堺雅人という感じですね。ただ、それもオリジナリティとして受け入れられます。ほのぼのとした日常の中にも波乱がある鎌倉物語の世界観が素敵ですね。原作を知っているせいか、なんでもない場面でもジーンと泣きそうになりました...。高畑充希と堺雅人の夫婦演技にもキュンキュンが止まらない...。映画化大成功だと思います！胸が熱くなる映画ですよ奥さん！ ",
      "泣ける\n また見たくなる映画でした何回見ても泣けますいろんなサイトに載ってる裏話とかよく見て映画を見るともっと面白いかも ",
      "がんばれ江ノ電！\n 高畑充希もキュートだったけど、堺雅人の演技がおみごと！さすがですね。鎌倉在住の者としてはクライマックスで江ノ電が大活躍するところは胸が熱くなって、思わず握りこぶし。いいぞ江ノ電！それにしてもCGが自然にストーリーに溶け混んでて予想外に良かった。日本映画もなかなかやるじゃん。見終わった時のほっこり感。久しぶりに劇場で涙がたくさん溢れました。 ",
      "あったかいです\n あったかい映画でした。 ",
      "物語と俳優が良かった\n 予想以上に面白くて、少しほっとした。予告を見て全く期待できなかったわけで、それを見事に裏切ってくれたかたち。何で期待をもてなかったか、作品全体を見てはっきり分かった。根本的に、絵がよろしくないように思う。ＣＧは何だか弱いし、実写となじまないし、実写自体もくらいし色彩が薄いし、いまいちレトリックな雰囲気も出ていなかったし、大作になりきれていない大作といった感じに思えてしまった。それでも、作品そのものは非常に面白かったから、まぁいいかなー・・・ ",
      "予告と本編ではイメージが大分違っていた。嫁が異世界に連れていかれて...\n 予告と本編ではイメージが大分違っていた。嫁が異世界に連れていかれて旦那が助けに行くみたいなのをイメージしていたので、こんなほのぼのな日常生活を長い時間見せられるとは思わなかった。高畑充希がすごく可愛い。物語が転がっていくまでだいぶ時間を要するが、飽きずに見ることができた。 ",
      "原作漫画の帯告知の印象通りの出来でした\n  原作漫画の30年以上の愛読者なので、そういう作品の実写化作品の場合にはそれなりの覚悟がいります。しかしこの映画の場合、公開よりも半年近く前に購入した原作漫画最新刊の帯で映画化のことを初めて知ったとき、むしろ逆にほぼ成功の予感感じてしまいました。というのも、そこに写っていたお二人の写真を見て、特に主演の堺雅人氏の姿が、余りにも主人公の一色正和の雰囲気に合致していてビックリだったから....それに加えて、原作者と監督の組み合わせが、三丁目の夕日シリーズと同じ組み合わせであり、制作の方向性がわかるように思えて安心感をもてましたので。要するに、一話独立の短編的なほのぼの感が持ち味の原作だけれども、それを巧みに組み合わせて一連の連続的なストーリーに再構築することで、どちらかというと感動モノ的な要素が強まった作品に仕上がるだろうということは、タイトルをDestinyとした事からも、想像できましたので。ということで、Alwaysシリーズと同じ手法といえるこの作品は、(私の)期待を裏切ることはなかったです。やっぱり主演のお二人は適役で良い感じでしたし、空気感も原作とかけ離れるような事もなく、サブキャラの一芸ありの刑事たちも漫画のようにいい味出してたのが嬉しかったりと。劇中の世界観も冥界の描写やスケール感など、日本のファンタジー映画もここまで来たか、と感動すら覚えました。雑然とした感じから受ける世界観の印象などのせいか千と千尋うんぬんとの意見なども出てきそうですが、ほとんど制約なきアニメと、CGとは言え実写との融合や整合性の構築等、ここまで(日本の)実写映画で描き切った事は画期的であり、ちょっと次元が違う感じです。それと、実在の鎌倉と江ノ電を上手く生かした世界観の延長として違和感のない冥界の描写等は、他作との類似性など関係ないでしょう。原作漫画も既に34巻を数えたこの作品、Alweysシリーズが子供が主人公的でその成長が原作と乖離してしまうことで、存続不能となったのと違って、シリーズ化も期待できそうな予感。あえて「原作漫画ファン」として申すなら、死神さんのキャラだけはちょっと違和感ありですかね？どうしてあのようになったのか、謎です。長年の原作ファンで、個人的に鎌倉と江ノ電には長年馴染みもあるので、ちょっとアマく星五つってところに..... ",
      "大人も子供も楽しめる\n 千と千尋的な感じで楽しめました。 ",
      "👍👍\n 高畑充希が可愛すぎて💓💓過保護のカホコみたいな表情が好き😻堺雅人と高畑充希のやりとりにほっこり🖤🖤 ",
      "ほのぼの漫画が美しいファンタジーに\n 原作の持つ世界観を美しいファンタジー映像に昇華させた本作原作のこのストーリーは知らないですが、原作は基本数ページのほのぼのとした一話完結のストーリーがメインなので、あの短い原作をここまでうまく長編にまとめ上げたと思います。素晴らしい脚本を書き上げた監督の力量でしょうね。デジタルな現代社会においても運命の力を信じたくなる、なかなかの良作です。もう一度映画館で観たいなと思いました。堺雅人と高畑充希という力量のある俳優陣の自然で魅力的な演技と美しい映像はぜひ映画館で観てほしい。二人のように運命で出会ったと愛する家族との時間をほのぼのと大切に生きていきたいですね。 ",
      "運命はいつも同じ\n 感動しました！色々深い！ ",
      "原作の世界観を飛び越えた\n ほのぼのファンタジーである原作の世界観を素晴らしく飛び越えた本作 ",
      "今度は誰かと一緒にみたいな\n 観てよかったな～とじんわり思えました。亜紀子さんと先生の互いを大事に思うようになる過程がとても丁寧で、中盤に先生が亜紀子さんに対する気持ちを吐露するシーンが素直に心に入ってきます。意外に本田さんと本田さんの奥さんのエピソードにも泣かされました。自分にはどうしようもできず、子どもと妻を残して急に黄泉の国にいくことになった本田さんが、怪物の姿を変化させて怒って泣いて。最後にはどんな気持ちで見送ったのだろうと思いが色々巡りますね。 ",
      "後味が素敵\n はじめから終わりまで、ほんわかします。涙あり笑いあり、本当に見てよかったです。映像が美しくて壮大なのでぜひ映画館で。 ",
      "死神がキュート。\n 西岸良平の原作がどのようなものかまったくわからないが、出来上がった映画はオリジナリティあふれるものになっていた。山崎貴監督は、自作はほぼ自分で脚本を書いていて、これまではうまくいってなかったと思うが、本作はうまくいったほうであろう。「三丁目の夕日」シリーズの古沢良太に習ったかどうかはわからないが、原作者が同じこともあってテイストが似ていた。VFXもほどがよく、「黄泉の国」も説得力があった。鎌倉では人が死ぬと死神が迎えに来て、丑の刻に出発する黄泉の国行きの列車に乗って旅立っていく。死神に扮した安藤サクラがよかった。ある種、映画を活性化させる働きを担っていて、それには十二分に応えていた。山崎貴は2020年の東京オリンピックに関わることになったので、しばらくは新作はおあずけ、かな。 ",
      "魔物がもうちょっと\n  夫婦の絆の強さを描いた作品で、人柄の魅力や映像の美しさは存分に伝わりました。魔物は序盤から所々出てくるのですが、それぞれの名称もわからず、人間との会話もほとんどないのが少し物足りなかったです。黄泉の国でもコミュニケーションを取るのは亡くなった正和の両親。魔物がどういう存在なのか説明があったり魔物の中にキーマンがいたらもう少しおもしろかったかもしれません。 ",
      "夫婦愛を描いた物語\n 予告見た感じだと、もう少し妖怪の絡みバトルなど想像してたのですが、どちらかというと夫婦愛を描いた物語だったと思います。後半は映像が綺麗で、引き込まれました。クスッと笑える場面もあり、夫婦愛の素晴らしさにジーンとくる感じもあり、まぁ良かったと思います。 ",
      "まさに千と千尋。良い意味でジブリ的\n  原作未見。三丁目の夕日が大好きだったので、行ってきました。新婚夫婦のドライブ風景から始まる本作。前半の初々しい夫婦関係と、新妻亜紀子の可愛らしさを楽しむ展開。でも、それがじつは、後半で夫を愛する新妻を演出するためのフリで、本当に感情を揺さぶられました。そして、その亜紀子の可愛さと健気さがあったからこそ、主人公正和の知恵と勇気に拍手し、天頭鬼の憎たらしさも引き立っていました。この「ヒロインの健気さ」と「主人公の知恵と勇気」はジブリの方程式みたいなもの。そこに「悪役の憎たらしさ」が加わったので、ラピュタ、カリオストロのようなジブリ風味を感じ、作風から千と千尋の実写版みたいな印象になったのかもしれないですね。三丁目の夕日ほど大きな感動はありませんでしたが、それでも近年の邦画作品としては上位に入る面白さだと思います。ただ、気になるのは最後の天頭鬼かな。確かに憎たらしくはあったけど、ラストの「また行ってしまう～」は、本当に愛していたんだと、少しだけ可哀想になりました。あの寂しさを埋めてくれる相手が見つかればいいのに、という個人的な心残りから、★は4.5にしました。 ",
      "めちゃくちゃ良かった\n  原作は読んでないです後半は映画を盛り上げるためのクライマックスだとしてメインはあきこが黄泉に行くらへんだったテーマもわかりやすくて良いあきこが亡くなった階段で正和と死神の会話が印象的で正和の「俺は原稿ばっかで全然構ってやれなかった」というような台詞は、普段疎かにしがちだけど本当は大切にすべきことを教えてくれるあきこの「先生といれれば貧乏でも構わない」という台詞もいいサラッと言ってるところが特にいい大切な人との時間をもっと大切にしようと思わせてくれる ",
      "面白かった 二人とも上手\n いやあ 面白かった！観る前は、あの 雰囲気ある「鎌倉ものがたり」を、似ても似つかぬゲテモノ映画にしちゃったのでは？という恐怖感に近い不安をもっていたのだけれど、主演二人の演技は見事で 雰囲気もあって、とても楽しめた。とにかく二人は、正直言って、どこも漫画の二人に似ていないのに、なんだか雰囲気あってるんだよね。俳優ってすごいなあ。まわりの役者も上手で、ずっと安心してみていられた。自分の感覚では、予告編でSFX部分を強調しない方が、俺のような誤解や不安を生まなかったんじゃないかと思います。あと、原題の前にdestinyみたいな横文字をつけたら、ストーリーは原作とは違ってるよ、ということはお約束なのかな。always三丁目の夕日 もそうだし、他の監督でも ",
      "高畑淳子がめっちゃ可愛かったー！\n 高畑淳子がめっちゃ可愛かったー！ ",
      "壮大な実写版 千と千尋の神隠し\n  心配しないで観れる千と千尋の神隠し。観終わった方はこういうだろう。うん！いい映画！ボリューム程よいし、意外と無駄もないサクサクストーリー。泣くシーンは中盤で、最後まで涙をとっておく必要はないです。そこで泣きましょう。でも、死後の世界があんなんだったらいいなぁ。 ",
      "うーん。やっぱり似てるね。\n 良かったからもう一度という娘の誘いで観ました。映画の内容もよく知らないまま観ている内にほかの方々が受けたように「千と千尋」によく似ているという印象を受けました。高畑充希さんも何とも可愛らしい奥さんを演じているのですが、テレビドラマの配役と雰囲気が重なって今一つ気持ちが入り込めず、良い話もちらほらと散りばめられてはいるのですが、後半は「ぬーベー」や「学校の怪談」的な雰囲気で終わってしまった感じです。完全な子供向けでもなく、かと言って大人だけというものでもなかった。浅い深いはは別にしてジブリほど万人向けではなかったのではないでしょうか。まぁ、何だかんだと言って素直に観られなかった己を嘆く次第です。 ",
      "素敵\n 夫婦で見たらもっと感動してしまうのではないかと思いました。 ",
      "やはり、佐藤直紀さんの音楽はやっぱり素晴らしかった\n 内容も映像も凄くよかったです。そして、更に音楽が凄くよくてめっちゃいいと思っていたら、エンドロールで佐藤直紀さんの名前が現れてなるほどなそりゃ素晴らしいに決まってると納得しました。高畑充希も可愛くて今年はじめの映画でしたが良い映画始めでした。 ",
      "夫婦愛\n とても、面白かった。笑いあり、涙ありの映画！夫婦愛がとても感じられる映画でした。 ",
      "面白かったです。\n 娯楽作品と思って見ていたのですが、なかなか面白く考えさせられる作品でした。是非見て下さいませ‼ ",
      "あの映画みたいだった。\n ちょっと「千と千尋の神隠し」に似ているなぁという印象があるが、とても面白くて素晴らしい作品だった ",
      "面白かった。\n ストーリー、世界観は良かった。高畑充希さんの少々わざとらしい感じが不自然で残念。 ",
      "千と千尋っぽい\n 予告編を見て、千と千尋の神隠し的な世界観をイメージしましたが、本編を観て、やっぱり（ますます）そう思いました。原作読んでないのでアレですが、千と千尋大好きな私としては「後発は設定とか内容変えて来いよー」と思ってしまいました。加えて、クオリティの高いB級映画って感じで、その妖怪やら戦闘シーンにこんな最高のVSX技術を投入せんでも、、、と勿体無く思いました。とまあ、書いていて自分のひねくれたものの見方に嫌気が若干差しましたが笑、高畑充希さんの演技は素晴らしく、可愛らしく一途な奥さんに惚れてしまいました。 ",
      "原作未読\n 予告とポスターのみで映画館に行くとびっくりする、そんな感じです。CG使いまくりファンタジー映画、いやそんなのわかってるけどここまで使っていたとは。SFに近いところも感じます。邦画はあまり観ないのですが、あら堺さんこんな可愛らしい映画にもお出になるの？と言いたい感じでした。私は好みでした。小さなお話をつぎはぎして出来上がった映画なので、時々細切れになるストーリーですが、流石長年続いた大御所漫画というべきか芯は一本通っています。原作がお好きな方は「あの話とあのネタが入り乱れてるのね、なるほど」とご覧になられるでしょうし、私のような俄かな輩は「妖怪たくさん、あはは」と観られます、素敵。賛否両論聞こえてきますが、私は良き映画と伝えます。原作の漫画もすこし読みたい。 ",
      "中盤までは凄いいい\n 最後の終わり方が呆気ないのが残念ですが、途中までは凄い良かったです思わず泣いちゃいました ",
      "かわいらしい夫婦にほっこり\n 主演ふたりの夫婦愛がとにかく微笑ましく，心が温かくなる物語でした。黄泉の世界の映像もとっても素敵だった。エンドロールの主題歌も映画の世界に合っていてお気に入り ",
      "ほんわか\n ファンタジー過ぎるかな？と思ってましたが、思った以上に楽しくも、感動もしました。初めから最後まで楽しめる映画です♪ ",
      "それなりにほのぼのとした昭和感が楽しめたが、原作漫画を読んだ人には...\n それなりにほのぼのとした昭和感が楽しめたが、原作漫画を読んだ人にはちょいと違和感が有ったようだ ",
      "優しくてあたたかい話でした\n 主演の二人の自然でテンポのよい演技と妖怪たちのおかげで、序盤から独特の世界に引き込まれ、楽しむことができました。親戚の小学生３人を連れて鑑賞してきましたが、子供たちでも十分理解できたようで、楽しかったと言っていました。原作未読のため、役のイメージに合っているかどうかわかりませんが、堺雅人さんは抜群の安定感で一色を演じていました。また、高畑充希さんも魅力たっぷりに演じていてとてもかわいかったです。素直で純粋でひたむきな人柄がにじみ出るような役が、本当にうまいと感じます。そんな二人が互いを大切に思い合っている様子が丁寧に描かれているのもとてもよかったです。でも、自分の中では、貧乏神の場面がいちばん胸熱でした。田中泯さんのいぶし銀の演技が胸に刺さりました。あと、序盤から丁寧に仕掛けた伏線を、終盤からエンドロールまで使って回収していたのもおもしろかったし、宇多田ヒカルさんの歌声も心に響きました。ただ、全体的に見ると、物語が大きく動き始めるまでがやや長く、少々退屈に感じる部分もありました。終盤に向けての伏線の役割や、妖怪と同居するような鎌倉のゆったり感を描く必要もあったでしょうが、もう少しテンポよく編集してもよかったのではと感じました。また、終盤のバトルシーンも少々ツッコミを入れたくなるところがあったのも、ちょっとだけ残念ポイントでした。 ",
      "良かった\n 面白いかなって思って観に行きましたが想像以上に面白かったし物語にも入り込めました。私は大好きな映画です。 ",
      "ハートフル\n とても素敵な時間だった。嫌味のない天然お人好しなあきこが良い。流れもテンポも良くて笑いどころもある。「情けは人の為ならず」、「人に情けをかけることはいつか自分に良い報いとなって返ってくる」。大切にしようと感じた。 ",
      "本当に美しい映画でした\n とてもシンプルにポジティブで、それでいて、愛すること、愛する人の死、死後の世界、残された人の気持ちが丁寧に描かれており、強く心に残る映画でした。話の内容も、映像も、当然全て人に作られたものですが、愛をこめて作られた『人工』がこんなにも美しいのかと、初めて思った映画でした。映像美にも感動します。エンドロールでも泣いてしまいました。 ",
      "ファンタジー映画と割り切ってみれば◎\n ファンタジー映画は、なかなか見に行かないのですが、山崎監督に期待して見に行きました。ファンタジーとして割り切ってみれば、楽しめる映画だったと思います。万人を納得させる映画なんてない。誰か大切な人を失ったという人に届けたい映画。無理だと理解していても、一度だけどうしてもまた会いたい。そういう身を切るような切ない思いを、暖かい映画にして表したんじゃないかなぁと思いました。 ",
      "ジブリ実写版という感じ✨\n 鎌倉ならこんな世界ありかも！と入り込んでしまいました！楽しかった♪小物に色々意味があるので見逃さないでほしい！ ",
      "ハンカチ必須。\n  堺雅人も高畑充希もとても大好きなのでその二人が夫婦とか癒ししかないなと思ってたら本当に癒ししかなかった…結構色々お話盛り込んでいたので二時間で大満足。高畑充希の若奥様可愛すぎるし堺雅人の優男も素敵すぎる…物語は、序盤からちゃんと後半の伏線張ってて、エンディング観ながら「あぁそうそうそんな絵柄のやつ光希ちゃんめっちゃ気に入ってた…！」と頷いてました。本当に最初から最後まで癒しだらけで合間合間にお涙頂戴ちゃっかり挟んでてそういうとこ全部泣いてました。天灯鬼もね、永年フラれ続ける可哀想なポジションで、エンディングのラストのとぼとぼ歩きはちょっと同情しました(笑)あの誓約書で脅されるところ、神様が助けてくれたあの勢いに合わせて「誓いません！」とか言っちゃったら今後永遠に一色夫婦はハッピーエンドじゃないかしらと思いましたが…まぁ天灯鬼が誓約書破ったら無意味か…。お盆、旦那様は買ってあげてたのかなぁ…見落としてしまいました。余談ですが、観終わった後、幸せな気持ちでいたら帰り際、目の前を歩くご夫婦が自然と手を繋ぎあってて、更に幸せになりました。夫婦の愛について実感させてくれる良い映画でした。いやまぁまだ未婚ですけど、ぼっちでも幸せになりましたよ。 ",
      "大変面白かった\n ほんわかとして肩に力を入れずに最後まで見ることができる映画が好き。少しのドキドキ感と全編に同じ作者の3丁目の夕日の色と千と千尋のファンタジー感が流れていて、その中に堺雅人と高畑充希がピッタリとハマって、時間を忘れて見入ってしまった。 ",
      "作品は良かった！！\n 作品は☆5以上のものでしたが、隣の人がとてもうるさかったので0.5下げていただきました。これは、作品には関係ないと思うのですが、とても不愉快でした。 ",
      "死後の世界って\n  あるかも知れないと思わせる作品。黄泉の国のＣＧがとても綺麗でした。ストーリー、原作は読んでいませんが、西岸良平の作品です。読みたいと思いました。「牙」を握って生まれた彼の「牙」があとでわかります。時計を気にせず見れました。 ",
      "全体を通して楽しく観ることができた。 しかし、はじめの鎌倉での日常...\n  全体を通して楽しく観ることができた。しかし、はじめの鎌倉での日常生活の場面が長かった。この場面の重要性もあとから分かるが、その分、最後の黄泉の世界のシーンが短い気もした。黄泉の世界は映像もきれいだったためもう少し見たいと思った。高畑充希と堺雅人の江ノ電での別れのシーンはとくに感動した。 ",
      "ジブリの世界だが…\n キャスト俳優人が、役に嵌まっており違和感なく観られました。特に驚いたのは、貧乏神役が、あの田中泯だったという事。しかし、残念な事にド嵌り役でした。ある場面の泣くシーンでは、思わずもらい泣きしてしまいました…全体的にジブリ感満載。あの世界観は、千と千尋の神隠しでしたね。多分、真似とかパクりとか思われそうですが、それを差し引いてみても、温かいいい映画でした。堺雅人もいい演技しますが、やはり核となるのは高畑充希です。彼女の演技が無ければ、この映画から醸し出す温かい柔らかさは難しいかもしれません。 ",
      "SFですか？これ。　好きじゃないけど\n SFもの？と言うんですか。この種の物語。あまり好きじゃないです。でも二人の別れの場面では泣けました。とても。映画って不思議ですね。堺さんと高畑さんの会話には涙が止まりませんでした。あとCGの技術のすごさに改めて感心しました。また、有名俳優をたくさん使って・・・。これにも驚きました。12月10日、・・・TVで録画し、また見ました。3回見ました。やっぱり泣けた。映像もきれいだし。レビューの評価は様々だけど、それはそれでいいと思います。映画ってやっぱり素晴らしい。 ",
      "堺雅人がただただカッコいい\n この顔好きやわ〜。このセリフ好きやわ〜。ってとこで一時停止巻き戻し再生を繰り返したい。 ",
      "面白い\n 映画の感想としては、ただのバカップルのイチャつきを見せられてる感じ。(悪い意味ではなく、良い意味で)お話自体は所々にあるギャグが面白く、堺さんと高畑さんのやり取りも面白かったです。黄泉の国のシーンは本当に綺麗でした。ファンタジーならではの黄泉の国の生活感(道や家など)は魅入るものがありました。ただ黄泉の国へ行くまでが凄く長い！必要な過程であるのは分かりますが、その分黄泉の国でのシーンはCMから受ける印象とは違いとても短いです。お話自体は面白いです😂 ",
      "面白かった\n  夫婦愛がすごく素敵で泣けました。あきこが女性を魔物から守る置物？巻物だったかな？を見て「先生みたい」と言ったのが謎だったんですが、何度も天頭鬼と戦ってきた先生を魂が覚えてのかなと納得しました。 ",
      "楽しかった\n 映像はキレイだし、キャスティングも上手いし、見終わった後も爽やかな感じなので、総合点は高いし楽しかった。けれど、あれ？どこかで見た気がする。原作を部分的には読んでいたけれど、それでは無く。これって、「実写とＣＧで、主人公が高年齢のジブリ？」と思って、エンドクレジットに協力：宮崎駿とか徳間書店とか入ってないか探してしまった…電車とか、黄泉の国とかのイメージが某作品に似ている以外にも、全体的なストーリーが冒険メインのラブストーリーになっていて、原作の多くに有るシニカルな所やウィットな所があまり無かった様に思う。後、邦画全般に言える事だけれど、売れている役者さんを使い倒すのは気にいらない。最初に述べたがキャスティング→配役に直接文句はないが、どこにでも出ている堤真一さんとか、近日上映予定にも出て来た堺雅人さんとか、演技も個性も嫌いではないので勿体ない。他にも、色々な作品に出過ぎな人が居る気がする。 人気の役者を使う＝人気の映画になると、お金を出す人が思っているのだろうけれど、定評のある監督の作品だからこそ、主人公かヒロインのどちらかに新人を使ってほしかったなぁ。 ",
      "心から泣けました。\n  堺雅人さんのファンで観に行かせていただきました。2人の夫婦の絆が素晴らしくって特に高畑充希さんが寝っ転がりながら涙を流しお別れを決意するシーンと堺雅人さんが追いかけて背後から抱きしめるシーンは涙が溢れました。そして私事ですが、ちょうど鎌倉物語を観にいった日に祖父が亡くなりました。脳裏に橋爪功さんと吉倉和子さんが演じる仲睦まじい老夫婦が浮かんできて、祖父は2年前に亡くなった祖母のことが大好きだったから思わず祖母のいる黄泉の国に行ってしまったのかな、今頃黄泉の国で涙の再会をしてるのかなと思ったら涙が止まりませんでした。(関係ない話ですみません。)本当に素敵な映画です。たくさんの人に見て欲しいです。 ",
      "想像以上にいかった！\n 高畑充希可愛い。特に好きでもなんでもなかったのだけど、とにかく可愛くてヤバかった。かなり泣きました。 ",
      "鎌倉に行きたくなりました\n 妻と見に行きました鎌倉の美しい風景と物語に引き込まれ鎌倉に行きたくなりました。夫婦の絆を感じた、いい映画でした。出演者、本当に豪華ですね🎵 ",
      "子供と見ました\n 子供小2がどうしても見たいと言ってたので見に行きました。内容はどうかなと思ってましたが、小学生のおませな女の子にはピッタリでした！妖怪などもありちょっとした恋愛的なことも胸キュン好きな娘にぴったり！私もホロリときました。今いる人を大事にしようという気持ちで家路につきました。 ",
      "期待以上‼️\n 高畑充希が可愛かった〜 ",
      "“運命”を感じさせる和風ファンタジー\n 当たり前じゃないものが当たり前に存在する鎌倉の街。日常と怪異の境目を感じさせない描写で、ふと自分の街にも既に死んだ人や、河童や貧乏神が当たり前にうろついているんじゃないか。死ぬということは、そんなに不可逆なことでは無いのではないかというような気にさせてくれる不思議な映画だった。ストーリーとても純粋なラブストーリー。 ",
      "素敵なお話\n 楽しかった❗見てください！✌️ ",
      "高畑充希サイコー。\n 『ALWAYS 三丁目の夕日』の山崎貴監督が、原作者・西岸良平のベストセラーコミック『鎌倉ものがたり』を実写映画化。昨年公開だったのですが、やっと見てきました。まだ上映していると言う事なので、実は期待して行ったんですが、期待に違わぬ中々良い作品でしたね。作品を貫く言葉は『愛』と言う事で間違いないです。その『愛』を演じたのが高畑充希。彼女無しに、この作品は成立しませんね。いやぁ、キュート。立派な大人の女性に使う言葉では無いかもしれませんが、かわいい事この上なし。試写の際、夫を演じた堺雅人が「思わず手を握りたくなった」と言うのも、彼女のキュートさと、そして映画を貫く『愛』を見ると、良く分かります。それでいて、所々、ウルっとするようなシーンもあるんですよねぇ。ヒットするのが判ります。それと、意外にいい味を出していたと思ったのが、安藤サクラの死神。なんとも、カジュアルな死神ですが、これが良い。それが、この作品を、柔らかくて優しい雰囲気にしていたともいます。これがねぇ、オドロオドロシイ死神だったらねぇ。あんなにほんわかした内容にはなりませんよね。それと、一色家の家政婦を演じた中村玉緒も良いですね。主演の堺雅人の事を忘れていたわけでは無いですが、そういう女優陣の活躍が、非常に目についた作品でした。ほんわかして、幸せになる作品です。 ",
      "理想の夫婦像\n 正和(堺雅人)と亜紀子(高畑充希)の夫婦愛が理想的。年の差はあるものの「妻(夫)はあなたしか居ない」と深い愛で結ばれている二人。まだまだ子どもの亜紀子を広い心で受け止める正和。あの年頃なら「一緒に居たい」気持ちが先行するはずなのに正和の寿命を削るくらいならと黄泉行きを選択する亜紀子。そんな互いを思いやる夫婦関係が羨ましくなりました。予告であらすじは概ね把握していきました。なかなか亜紀子が黄泉に行く流れにならなかったので、起承転結の承が長すぎるのでは？とも感じたのですが、後々伏線をきっちり回収していきます。ゆっくりした展開でも無駄だと思うシーンはありませんでした。数ある登場人物の中でもキーパーソンは安藤サクラさんが演じる「死神」。ファンタジー映画に必要な世界観の説明を主に担ってくれていました。あの飄々としたキャラクターを自然に演じられるのは安藤さんだけかと(^^)他の人だと不自然になって「あーこれは無理に説明をねじ込んでるんだな」ってシラケてしまうかもしれないです。映像がとても美しかったです。見終わった後の満足感が最高でした！また見たいです(*^^*) ",
      "個性豊かなキャラが魅力\n あまり見ないタイプの映画でしたが、結構最後まで楽しめました。 妖怪たちの奇妙な世界は最初子ども向けなような気がしましたが、見だすと夫婦愛や死など深いテーマについてしっかり描いていて見応えがありました。 暗い雰囲気になりかねない内容を個性豊かな主人公2人を含めたキャラクターとファンタジーな世界観でうまくまとめられていると思います。 １つ言うなら最後少し焦って全体的にまとめてしまった感じがした。 最後までしっかり見ることをお勧めします！ ",
      "後半が良かったです。\n あらすじ等で予習せず見に行きましたが、途中まで話がよくわからず入り込めませんでした。ミステリー？夫婦愛？SF?どの辺がDESTINYなんだ？と、思ってましたが、後半くらいにやっと話についていけるようになり、色んな事がつながって、最後はキレイにまとまっていたなー、と思いました。堺さんと高畑さんの年の差夫婦もどうなのかなー、と思ってましたが、素敵な夫婦でした。 ",
      "面白かった\n 堺さんも高畑さんもとても良かったと思う。ただ話の流れがもうすこし早い方がよかった。安藤サクラさん演じる死神が軽やかでチャーミングだった。家族で楽しめる映画だと思う。 ",
      "面白かった〜\n 娘が見たい映画に付き合って見ました。「死」について考えさせられました。とても良い作品でした。家族で見に行くといいと思います。 ",
      "ふつうに面白い\n お話としては面白い。原作が好きな人は楽しめるのかな？妖怪は好きではないけれど、あまり怖くなくて良かった。黄泉の国などのCGにはあんまり入り込めなかった。豪華キャストのお正月映画でした。 ",
      "夜市\n 娘が観たいと言うので正直あんまり興味なかったけど行ってみたら、これがまたなかなか面白かった！恒川光太郎とか好きなので、夜市の雰囲気も良かったし、何しろキャスティングがめっちゃ良かった！これ自宅のテレビ画面で観るより、映画館で観るのをオススメします！ ",
      "かわゆし\n 堺雅人さん可愛いよー ",
      "絵がきれい\n 画面の絵が飛び出してくるみたいにきれいだった。高畑光希のしぐさも可愛くてよかった。 ",
      "心が温かくなるファンタジー\n  鎌倉を舞台にした作家の旦那さんと年の離れた奥さんを主人公にしたファンタジー映画です。子供っぽい心を持つ作家の堺雅人と純真で健気な若奥さんの高畑充希がはまり役で、前半はテンポが悪くやや退屈でしたが、黄泉の国へ行くあたりから完全にファンタジーになり、心が温かくなるハッピーエンドで良かったです。 ",
      "泣いた\n 彼女と行って、エンドロールが終わって劇場が明るくなっても動けないくらい泣いた ",
      "思いは人それぞれ\n 私は涙も流さなかったけど、親を亡くしたばかりの友人は黄泉の世界のことを思って泣けたみたい。別な友人も子供や旦那を残して死んでしまう立場に重ねて泣けたらしい。なので、立場や環境によって評価は如実にあらわれるのだと、分かれるのだなと思った作品でした。CGはかなりキレイで、配役も豪華でとても合っていました。悪くもないので普通の評価にしました。 ",
      "夫婦で見るべき作品\n  あの世の世界を神奈川県の鎌倉を通して描いた作品。その世界にひょんな事から巻き込まれた夫婦の物語です。いやはや、思いの外感動しました。もう少しコメディ色が強いのかと思いましたが、それはほんの少しだけで後は夫婦愛が強い感じでしたね。あの世の世界も凄く幻想的で私の思い描いてる感じと似てるのですんなり入り込めました。設定や世界観は凄く好きですが、もう少し夫婦の掛け合いが見たかったなと思いました。でも、久しぶりに観た映画でとても良い作品として印象に残りまし。1人で観たので、内容的に夫婦で観たら尚更良かったのかなと思いました。 ",
      "キャストが豪華\n とても面白かったです夫婦愛がいい ",
      "テンポが悪すぎて苦行!!\n  出だしから大げさな音楽が耳障りでした。夫が結婚前に話してない事が多すぎて入り込めず、ネタバレを聞いてもああそうなのという感じでした。テンポが悪すぎて、探偵ものだと思ったら違うという散漫な前半が特に苦行でした。TVCMの寸劇のつぎはぎのような内容で129分は長すぎます。日本神話から借用した要素以外も、恒川光太郎の「夜市」を思わせるシーンもあってオリジナリティが無く、間延びした印象でした。万城目学のように、作者のその土地の歴史文化への拘りは感じないので、別に鎌倉でなくても良いような内容でした。死神は執事の格好をしているのに、語尾が「～ッス」と後輩口調なので品が無かったです。自分がいなくなった後に妻子を狙われたり、魂が抜けてしまった後に体を乗っ取られる下りは地味に怖かったです。見た目以外の中身を作り込んだら凄い映画になったと思います。 ",
      "夫婦で見るべし\n 色々ある世の中ですが、最後まで安心して楽しませてもらいました。 ",
      "子供向け\n 原作とのイメージがかけ離れすぎていて、全く違うものと思って見ましたが、なんでしょう、鎌倉独特の空気が映画にも現れていて、メリハリのない映画でした。映像も特段綺麗だとは思いませんでした。まぁ、今のレベルだろう。という感じ。いつもの山崎貴。ストーリーは、なんなんだろう。起承転結の構成はしっかりしていたので、物語としては面白かったけど、メリハリがないせいでなんの印象にも残らなかった。配役についても、？が多い。堺雅人も高畑充希もなんかイメージと違うんだよなぁ…原作が好きなので見てみましたが、原作のイメージをもっと残して欲しかったなぁ。 ",
      "黄泉国の画がキレイ\n 黄泉の国はとてもキレイでした！でももっとはやく出てきてもよかったかな…テンポなのかな…場面の展開の面白さがもう少し欲しかったかも。ちょっともったいない感じ。 ",
      "可愛い映画\n 家族で安心して観られる映画ですね。嫌いでは無いけど物足りなさも感じる。アニメのような自由さもなく、ハリウッドのような派手さもない。ほのぼのとした映画。貧乏神と死神は可愛かった。西岸眼科の看板は監督のお遊びですかね。 ",
      "面白かった❗\n 寝る間もなく観られた❗基本的に妖怪好きだしちょっとホロリもあるし良かったなぁ〜楽しくなければ映画じゃない❗が前提なので ",
      "子供向け？\n いいお話なのはわかるのですが、私個人としては、少し退屈でした。子供向けな設定が多く、置いてきぼりのような気持ちにも…。いや、決して悪い映画ではないんですが。好みの問題かな？？ ",
      "素敵な映画\n 作家である堺雅人とそれを支える妻の高畑充希まずキャスティングから間違いない。ストーリーは序盤は夫婦の日常が淡々と流れる淡々と流れながらも魔物や妖怪が当たり前のように共存するなんとも不思議な話そんな不思議な状況をすんなりと受け入れていくこの夫婦もまた不思議でちょっと怖かった本当にこの世界にも人間と魔物が共存する場所があるんではないかと思えて仕方がない。中盤からはこの映画のタイトルdestinyを感じさせるような展開夫婦愛、家族愛が伝わってくるシーンも多かった。レビューを見てると中途半端、淡々としすぎと言う方も多いが一貫していたのは、この世界は主役の夫婦の想像の物語であるということ黄泉の国の姿は見る人によって違って見えると言っていたが、この映画自体も同じではないか？もしかすると隣に座っている観客とは違う世界が見えたのかもしれない。安藤サクラがまた良い、、 ",
      "いい作品だった\n 3本目。上映時間の長さから避けてたんだけと観て良かった。日本版ディズニーって言っても言いのかな。流石だなと思うし、素晴らしい監督だと思う。高畑充希の新妻がね、目がキラキラしてて可愛くってね、ホント良かった。 ",
      "大人のジブリ\n  高畑充希、実際にはカホコより前の撮影なのだろうが、その印象が強すぎて香保子にしか見えない。ヒロインの在り方とはちょっとマッチしていないように思えた。もちろん、演技がどうこうという問題ではない。序盤は極めて平坦、かなり眠くなった。徐々にジブリ様の世界が広がっていくが、盛り上がりには乏しい。堤真一演じる編集者の死にまつわる話も、泣けるがイマイチこみ上げるものはない。黄泉の国へヒロインを救出しに行くくだりも、両親のエピソードも同様にさらりと流れる。かつてのジブリ作品を彷彿とさせるが、あれほどの感動や感慨はなく物足りなさが残った。 ",
      "摩訶不思議なSF純愛夫婦物語\n 人間ドラマ→ミステリー→ゴシックホラー→ハリウッドバリの冒険アクションっちゅーどんでん返しだった ",
      "後味が良い\n 最後まで疲れる所なく楽しめた。貧乏神にさえも分け隔てない亜紀子さんの優しさが後々自分に返ってくるあたりや、小道具含め様々な伏線がラストに向けて回収されていき面白かったです。エンドロールの背景からも、時代を超えてずっと繋がっていた運命、というのがよく伝わってきた。高畑充希さん堺雅人さんは相変わらずお上手でしたが、個人的には田中泯さんの いぶし銀の貧乏神と、安藤サクラさんの死神がけっこう好きでした。吉行和子さんの瀬戸さんのご夫婦愛も素敵。宇多田ヒカルの歌声もとても心地良く余韻が残ります。 ",
      "最後の戦闘シーンまで退屈でした。 主役の2人で持ってるような映画。...\n 最後の戦闘シーンまで退屈でした。主役の2人で持ってるような映画。日常感とかほんわか系が好きな人にはおススメです。 ",
      "幻想的\n 幻想的な世界。亜希子がほとんどカホコに見えた。黄泉の国のシーンがちょっと短すぎかな。現世とのバランスが取れてない気がする。ＣＧはとてもきれい。 ",
      "面白かったです。\n 初めに、価値観は人それぞれです。チケットの有効期限が31日迄だったので、目についたものを、座席予約で見に行きました。原作見てないので、原作好きな方には申し訳ないです。時代設定は昭和初期なのでしょうか？鎌倉ですし、私は時代設定は気にせず、現代と思い見させていただきました。ＣＧとの関係も、浮いた感じがそんなに気になりませんでした＾＾序盤ほんわかユル～っとした空気感で、私は好きな作品です。キャスト人は、皆好きな役者さんで楽しそうに演じられてて◎ちょっとした仕草でクスっと笑わせてくれたり可愛いなぁと思うぶぶんもあったり…。特に死神役のサクラさん、いい味出してて◎脇役の本田さんのシーンとか、所々のシーンで泣いてしまいました＾＾（涙もろいので余計）後半部分も、成程。といった感じです。また続編とかユル～くやってほしいなぁとおもいました。カットした部分とかありそうで…。ドラマとかでも楽しめたかなぁ。トータルで、深く考えてしまうと矛盾があり、考えてしまうかもしれませんが、ファンタジーですのであまり深く考えないで見た方がいいかと思います。特に、理論派の方にはおすすめできないかもしれません。 ",
      "黄泉の国\n 「幽霊」の仕組みが少しわかったような！「死神」というのもつらい仕事。 ",
      "点数の高さにびっくり\n 途中で出たくなったつまらなかった(好みではなかった) ",
      "面白かったです\n 話の内容もあまり解らず、レビューもネガティブなものも結構有ったので期待しないでみたら普通に面白かったです。昔っぽいのに道路がアスファルトで、最初いつの時代かとか気になったけど、これはパラレルワールドのお話しなんだと思ったら、気にならなくなって楽しめました。監督さんは沢山撮影しながら泣く泣くカットしたシーンが沢山有りそうだなという感じがしました。 ",
      "面白かったです。\n 鎌倉の景色はどのへんが映るのかな?と思って見に行きました。年齢層は小学生からお年寄りまでいて、笑う箇所が多くポップコーンを食べながら、気楽にほっこりと見れる感じの映画でした。(確か1度泣いた気もします)宣伝を見ていて分かってはいましたが、後半CGが多くそのあたりが何となく寂しい気がしました。 ",
      "「ものがたり」として抜群に面白い\n  メッセージ性は特に感じられなかったが、単純に「ものがたり」として面白かった。鎌倉でおこる出来事は、楽しいものから悲しいものまで様々だったが、どれも魅力的で、興味をそそられるものだった。また、夫婦2人の、「いやらしくないラブラブ感」がすごく好みだった。家族や友人にも安心して勧められる一本。 ",
      "二次創作\n 原作未読で観に行きましたが、ストーリーが散々。ならば原作では説明されているのかと思い、早速購入したところ話も雰囲気も全く違う。ただお涙頂戴したいなら、自分のオリジナルキャラクターを使ってやるべきです。やるせなさのあまり怒りすら湧いていましたが、原作漫画を読んだら心が穏やかになりました。漫画を読むべきです。 ",
      "ストレスが無くなるハッピーエンド\n 映画見終わったあと 心のわだかまりがスーッと無くなるようなハッピーエンドだった高畑充希の奥さんとしてのイチャイチャっぷりも可愛らしい妖怪は置いといて 登場人物全員がゆったりと鎌倉の生活をしていてこの映画で鎌倉に住みたくなった妖怪でないけど（笑） ",
      "見て損は無い\n まず最初に言葉を出すなら出てくるキャラクター全員が愛おしい！堺雅人、高畑充希のコンビがこんなにも萌えを量産するとは思わなかった。CGのゴリ押しも無く。人と人、又は人と妖怪、人と幽霊、人と神様、とにかく自分達にとっての非日常が日常の世界観で繰り出される者達の感情や行動。そして最後は最高の感動で終わる。とても素晴らしい映画です！映画を見た後「DESTINY」この言葉を好きになるのは間違いないです ",
      "なるほど運命ね…\n 妖怪系の話？と思いながら観ました。なので出てくる人みんなが妖怪？と勘繰りながら観ていました。話の中身は悪くなかったと思う。ただ、最後の方は、取って付けたような感もあり…。あんなに大立回りしなくても良かったのに…（それで評価を下げた感もある）。最後に、タイトル（DESTINY=運命）の意味が理解できて納得。高畑充希は、このままのイメージを保って欲しいかなぁ。 ",
      "世界観は好き\n 物語: ★★☆☆☆演出: ★★★☆☆配役: ★★☆☆☆音楽: ★★★☆☆映像: ★★★★☆ ",
      "ほっこり\n 最初は「オリエント急行殺人事件」のつもりだったけど、これに変更になった。気にはなっていたけど、見て正解だった！ほっこりして最後まで良かった。 ",
      "高畑充希さんの演技をもう少し期待したかった 前半の伏線が後半次々に...\n 高畑充希さんの演技をもう少し期待したかった前半の伏線が後半次々に回収されて私は好きだったような逆に何かあっても良かったような…全体的にどこか安心してみることができた、とても良かった友人はジブリの感じと言っていて確かにと思ったそれが安心へとつながったのかわからないけれど…映像も綺麗で心が温かくなるとてもよい作品だった ",
      "「ここ鎌倉は」\n 高畑充希が可愛いけどイライラした。可愛いけど。前半が意外と長かった。後半は呆気なかった。宇多田ヒカルのあなたがとても良かった。全体に千と千尋の神隠しっぽい。 ",
      "ファンタジーでコメディーで最高！\n 魔物や幽霊が集まる鎌倉での新婚生活◡̈堺さんと高畑さんには癒されるしストーリーは面白いしなかなかよい映画でした◡̈ ",
      "思ったほど良くなかった\n  予告を見て面白そうだったので行きました。黄泉の国のシーンや妖怪に期待していたのですが、黄泉の国に行ったのは最後の方でしかも短かったし、妖怪もあまり出てこなかったのが残念でした。 堺雅人も高畑充希もどこかで見たことあるようなキャラだったのが少し気になってしまいました。 あと、個人的に高畑充希の役のキャラが好きじゃなかったので感情移入できなかったです。 貧乏神のお皿や遊園地で見た同じ顔の人が伏線になってたのは面白かった。 原作を読んでみようと思いました。 ",
      "個性豊か\n 一色夫婦からキンさんや死神まで、個性豊かな登場人物ばかりで面白い。黄泉の国は、一度行ってみたくなるくらい幻想的で美しく、懐かしい感じがする。途中、うるっとくるシーンも何度かあった。夫婦愛がテーマとなっており、同時に「死」についても考えさせられる、心温まる作品だった。 ",
      "DESTINY 信じたいですね\n 期待していたよりも、ビジュアル的にワクワクする映像だった。ストーリーはシンプルかつほっこり胸が温かくなる内容。運命や、スピリチャルやら、私が大好きなエッセンスモリモリ。女子ウケは絶対に良いだろうな。きっと皆んな一度は経験する、「この人だ」って分かる感覚。改めてDESTINY 信じてみたくなった。 ",
      "残念。。。\n 原作未読ゆえにアレかもしれないけど、2時間にするために色々詰め込んで、端折った感が出ちゃってる。某親子のシーンもあそこまで悪人扱いしきれるものかなぁ。。。別れるにはどちらもツライ、もう少し丁寧に描いて欲しかった。CGも予告見た時から思ったけど、パクリ感がひどい。あのカエルもうちょっとなんとかならなかったのかなぁ。。。山崎さん景色はいいんだけどクリーチャーに対するクリエィティブ感にかける気がします。夜市のシーンも重要な伏線とかあるのにすっ飛んじゃう。他のシーンでちょいちょい出てくる河童や小さきものの方が全然いいし、あそこだけ急に大量に出てくる違和感がありますね。あともう個人的な意見でしかないんだが、主演の高畑光希がダメ。ウザさが際立っていて、どの演技も同じというか、あれでみんなが愛する系のキャラには説得力がない気がしてしまう。死神の安藤サクラは意外だったけど、割と好きだった。鬼の役のあの人はあんなCGだったけど、誰だかわかってしまった、すごいwエンドロールで色んな伏線が回収されててははぁ。。ってなった。 ",
      "強い夫婦愛の物語\n とても楽しめる映画でした。鎌倉の独特な雰囲気 素敵なファンタジーがいっぱい。夫婦愛を軸にした ステキなストーリーでした。 ",
      "鎌倉物語\n 高畑充希ファンではなくただの映画好きのは、大した顔無いのに演技もワンパターンのヒロインは映画全体をつまらないものに感じてしまった。「過保護のか……」も見もしなかったが、女優って顔さえ小さければブスでも演技力なくても良いのか？ ",
      "味わい深い映画\n  思いやりにあふれる映画。夫婦、親子、妖怪、死神、貧乏神、黄泉の国の住民等出てくるキャラが立っており、分かりやすく感情移入できました。コンスタントに笑いあり、ジーンとくるシーンも随所にあり、最終的に涙がツーと流れて気持ちよく映画館を出ることが出来ました。中学生から中年オヤジまで楽しめる、良質の作品。素直にオススメできる映画です。 ",
      "結婚したくなった\n  邦画ならではの世界観で完成されていたので非常によかったです。置物やおぼんのデザインもエンドロールで伏線として回収されていて最後の最後まで楽しめました。 ",
      "イメージと違った…\n 西岸良平原作×山崎貴監督という『ALWAYS三丁目の夕日』のコンビというコトで、感動を期待してたら、けっこうコメディ色強くて感動する場面はほとんど無し。内容的には、ファンタジーに近かったかなぁ…それにしても、山崎貴監督はさりげないCGは上手いけど、オリジナルのガッツリCGはイマイチだなぁ～魔物なんかのデザインも、イマイチな感じ…まぁ、個人的な好みだけど(^_^;)それから、１番違和感があったのが、安藤サクラの死神。軽い口調の死神なんだけど、安藤サクラがそんな口調を言い慣れてない感が出てました…ってゆーか、昭和とかのちょっと時代モノだと思ってたんだけど、思いっきり現代だった(^_^;) ",
      "後半がすごい\n びっくりしました。面白かった！ ",
      "ジブリの世界を実写版にしたような映画\n 人によって評価が分かれる映画だと思います。ただ娯楽作品として見れば子供から楽しめるファンタジーだと思います。感動はないけれど面白い作品です。 ",
      "『指原の乱』の構想が実現？\n  観ていて思った。ああ、山崎貴の作品だなぁ〜、と。決してつまらなくない。しかし、同時に物凄く面白いわけではなく２回観たいとは思わない。作家性が強いせいで好き嫌いがはっきりわかれるわけでもなければ、実験を試みて大失敗することもなく、かといって膝を乗り出してのめり込んで観るような作品を創るわけでもない。点数をつけるなら常に60点から70点の作品。ある意味偉大と言えば偉大なアベレージヒッター型の監督だとつくづく思う。本当はホームランを打てるのに、空振りしないため敢えて狙いにいかないのかもしれない。とはいえ監督作品が上映されるたびに何となく観に行ってしまう。そして映画館で適度に楽しんで以後はBlu-rayやDVDを購入して見返すこともないので時間が経てば内容は殆どうろおぼえになってしまう。さすがに柳の下の３匹目のどじょうはしつこく感じたので３作目を観ることはなかったが『ALWAYS 三丁目の夕日』の２作品、『SPACE BATTLESHIPヤマト』『永遠の０』『STAND BY ME ドラえもん』『寄生獣』２部作、『海賊と呼ばれた男』と、筆者も今まで８つも山崎の監督作品を観ている。ただ百田尚樹の原作小説である『永遠の０』を映画化し大ヒットさせたことで、左寄りな日本映画界の中にあって世間的に右寄りと思われる作品の映画化に風穴を開けた功績は大きい。『海賊と呼ばれた男』も愛国的傾向の強い作品であり、『ALWAYS 三丁目の夕日』シリーズや本作も肯定的に日本を捉えるという意味においては同じなのかもしれない。また初期作品の『ジュブナイル』と『リターナー』以外は監督作のほぼ全てに原作が存在し、山崎が脚本を兼ねることも多く、長い原作の中から面白いエピソードを抜き出したり、そのエピソードをふくらませたりして１本の映画にまとめる才能に長けているように思う。しかし山崎の監督作品には苦手な点が２つある。まず映画が全体的に長い。本作も含めて殆どの作品が２時間を超える。どうにも我慢ができなくなって『永遠の０』ではゼロ戦の空戦シーンでトイレに立ってしまった。もう１点は感情を誘発するための音楽が常に過剰なところである。特に『ALWAYS 三丁目の夕日』で顕著だが、感動させたいシーンではこれでもかと言わんばかりに扇情的な音楽が大音量で流れいささか疲れる。本作は『ALWAYS 三丁目の夕日』と同じく西岸良平の漫画『鎌倉物語』を原作としている。そして今までにも増して出演俳優が豪華である。個人的には福田雄一監督作品の常連であるムロツヨシが出演しているのが興味深かった。ムロは山崎から「今までのムロツヨシにない一面を出せるような役柄をやってもらいたい」と言われたらしいが、それは福田作品で見せるおちゃらけた演技をするな！と釘を刺されたに等しい。たしかに今回は一切笑いを取る演技をせず終始真面目な演技をしている。それにもかかわらず、うわっ、メレブが真面目な演技をしてやがる！と思ってしまって出演場面では終始ニヤニヤしてしまった。また山崎作品は主役選びに失敗しないと常々感じているが、本作の堺雅人と高畑充希の主演コンビの組み合わせもなかなか良かったと思う。話は全然変わるが、高畑には忙しい時間の合間を縫って福田雄一と是非『女子ーズ２』を創り上げて欲しい。ただなぁ、高畑も有村架純も超売れっ子になってしまったから、あんな役は二度とやらなさそうなんだよなぁ〜。前述したように山崎作品は特別良いところも悪いところも見つけるのが難しい。ただ本作では、江ノ電のタンコロが黄泉の国へ向かうシーンから黄泉の国の建物の描写までが『千と千尋の神隠し』を想起させてしまうところが独創性を感じさせない。また全編を通じてCGがまだまだCG然としている。同じ時期に観た『鋼の錬金術師』に内容や配役では格段に優っていても、本来山崎が売りとするはずのCGの完成度において完全に敗北している。2013年に放映されていたテレビ東京の番組に『指原の乱』というバラエティ番組がある。演出は福田雄一で、HKT48の指原莉乃と福田が実際に各業界関係者のもとを訪れて指原の勝手なお願いを聞いてもらうという趣旨の番組である。「黒指原」と化した指原が業界の裏事情に切り込んで自分の欲望を遂げようとするのだが、積極的にお金の話をし、というよりほぼお金の話しかせず、福田をはじめとする周りにことあるごとに文句ばかり垂れるアイドルの姿は笑撃である。当時はテレビ東京で深夜２時以降の放送だったために視聴率はわずか0.1%だったらしい。指原のHKT48を世間に広めるために映画を創りたいというとても雑な思い付きから、福田と２人で山崎のところへ足を運ぶ回がある。指原が山崎を「ザキヤマさん！」と呼ぶ第一声とともに、当時流行っていた「半沢直樹」の人気にあやかりたい下心が見え見えで堺を主演に迎えてCGをふんだんに使った作品を山崎に監督してくれないかとお願いする。その際、山崎は絶対に堺が主演で先生と生徒などの年の離れた恋愛ものなら鉄板で受けるから自分が出資してでも監督すると発言している。ん？本作は『指原の乱』の構想そのままに見えるが…気のせいかな？なお言うまでもなく指原の映画を創る構想はポシャった。 ",
      "感動的な作品\n 最高です。言葉もできないです。何世を転生しても、必ず逢いになるのは、素晴らしかったです。 ",
      "感動的な幻想物語\n  年内にどうしても見たい映画はこれしかないので、年末年始の休みを利用して見に行った。129分やや長い時間だったが、ちっとも長くに感じずつい見終わった。非常に完成度が高い作品で、神話や民俗の要素がふんだんに入れ組まれていだが、プロットの辻褄合わせられないところがほどんとない。よくまとまった物語を作り上げったこと自体は素晴らしい。それにやはり役者たちの演技は素晴らしいと思う。特に初めて夫婦役を演じる堺雅人と高畑充希との間のやり取りは、説得力があって違和感なし。年を離れる夫婦ってことは、世間によく見られることだけどそれなりに高く評価されてはいない。それゆえ、その度を把握するのは一番難しい。そこには本当に演技が試されたところがある。堺雅人と高畑充希の演技に満点を与えたい。お二人の愛情表現は完璧であるからこそ、物語自体を成立させている。高畑が黄泉の国へ連れて行かれるまえに、堺と別れたシーンを見て、座席のあっちこっちにすすり泣き声が聞こえて来た。もちろん自分もかなり涙が出た。感動でした。 ",
      "なんじゃこれ\n 何がいいか、全くわからん。 ",
      "堺雅人と高畑充希の相性バッチリ！ 黄泉の国が素晴らしかったー！！\n 堺雅人と高畑充希の相性バッチリ！黄泉の国が素晴らしかったー！！ ",
      "不思議だ\n 高評価ばかり。不思議。別の某ラジオでは90％が批判的だった。俺も山﨑監督映画はやっぱダメだわ。原作の良いとこ切り貼り映画（＝素晴らしいのは「原作」）泣けるところ、笑うところを意図的に設定、それら要素をブリッジして作品にして、その割にはセリフでないと場面の説明が出来ない。だったら映画でなくてもいいじゃん。　良い映画、風、っぽい、気(げ)作りをやる人。断じて「映画作家」ではない！名監督なわけない。私は映画が見たいんだ！もうこの監督に時間を使うことはない。　この人が東京オリンピックの演出かあ…まあ中身カラッポの表面だけキラキラしたものを作る(巧いか知らん)のが好きみたいなので。　ＣＧのレベルなんてソコソコだっていいのよ。ちゃんと人間が描けてれば！ ",
      "有難う山崎監督\n 　とても良い、幸せな映画でした。　テンポも良く、自然の流れで黄泉の世界に納得しながら入り込めました。　出演者も最高の演技で、鎌倉に溶け込んで見事でした。　文句なし感動と娯楽を兼ね揃えた大作です！　往年のゴジラファンから山崎監督にお願い！！！！！！！！　山崎監督「新ゴジラ」作ってください、　山崎監督だったら、観客の期待を裏切らない面白い「ゴジラ」作ってくれると信じてます。 ",
      "良かった\n 感動もあってなかなか楽しめた。 ",
      "堺雅人がかっこいい\n 映像技術とキャスティングがすばらしい ",
      "オムニバス形式の映画だと思った方がいい\n  公式サイトや各番組で紹介されているこの映画の本筋は「不慮の事故で亡くなった妻を黄泉から取り戻す」です。私はこれに興味を持って観に行ったのですが、実際にこれらの事件が描かれたのは映画のかなり後半の頃でした。それまでは「鎌倉」という不思議な土地にまつわるお話がいくつか語られます。そのどれも「死後の世界が身近である鎌倉」を丁寧に取り扱っており面白いお話でしたが、「死んだ妻を黄泉から取り戻すお話」と紹介されていたため、「こいつらいつになったら黄泉の国行くんだ」と思ってしまいました。また、実際に黄泉の国に行ったら行ったで話がすごくまきで進んでいき、見どころである黄泉の国のCGであるとか、主人公・正和の葛藤の解決、前世からの因縁、亜紀子の奪還などがすごく物足りないです。故の☆３です。ですがこの映画を「妻を黄泉から取り戻す話」として観るのではなく、「不思議な土地・鎌倉と一色夫妻にまつわるオムニバス」として観るのなら普通に面白いです。なんというか、あらすじやら番宣やらをしっかり観たために損をした映画でした。（というかそもそも正和は病で倒れていないし、妻も不慮の事故ではない） ",
      "まあまあかな\n 冒頭、時代設定を無視した江ノ電が写し出されてがっかりしました。リーガルハイとジブリをごちゃ混ぜにしたような作品ですが、特段の盛り上がりもなく淡々と終わってしまいました。 ",
      "ほっこりする\n なかなか楽しめた。ウルっとなるときがあり、ストーリーもなかなかでした。 ",
      "とても感動した作品だった\n とても感動した作品だった ",
      "一緒の暮らしを知ってしまった\n  当たり前の日常にある温もりは無くなってしまった時にその大切さが身にしみます。一度知ってしまった幸福感は求めずにはいられない。前半シーンで、惹かれ合う二人をみれば、亜紀子を黄泉の国から取り戻しにいく動機は凄く共感できます。本作は、終始、幸せな二人が醸す雰囲気に包まれたように味わえたのがよいところ。世界観は好きなんですが、気になったのが、ぬいぐるみのようなCGが周囲から浮いている感じが残念。背景が明るいからなのか、質感なのか。血がだめなら、粘着感や生物感がもう少し欲しいところ。シーンにおける怪物や背景の位置付けが舞台やミュージカルのような役割で役者の演技力がメインのような演出に感じたのでもったいないと思いました。できれば、上映中は、画面のなかに引きずりこんで欲しい。現実との境がわからなくなる演出で…と、いうのが望みなんですけども雰囲気が好みでホッコリしたので、たのしめました。昔、Y氏の隣人でも読んだ覚えがありますけど、貧乏神も神様なので幸せに導いてくれる。粗末にしてはいけないらしいです。 ",
      "あの世\n あの世がステキな世界だった^ ^ ",
      "思ったよりイマイチだった\n 思ったよりイマイチだった ",
      "とても素晴らしい映画でした\n もう40歳なのに、子供のように目をキラキラさせて見入ってしまいました。見て数日経ちますが、余韻が止まりません。またあの世界を体験したい。大袈裟かもしれませんが、自分の人生の中でこの映画に出会えて本当に良かった。山崎監督、ありがとうございます。 ",
      "話の流れ\n  こうなってこうなるのか、という話の流れでした。これはこれで見ごたえがありました。「DESTINY鎌倉ものがたり」は知っていましたがVFR使ってます。という映像だったのがちょっとなぁ。と思いました。というのは鎌倉を知っている人間にはちょっと無理があるなという映像の切り方があった所ですかね。でも、キンさんを江ノ電て送っているところは良かったです。あとは最後、貧乏神ちょっと出てきてほしかったな🎵 ",
      "愛の物語\n 悪人が出てこない優しい愛の物語。薄っぺらくならないのは、役者さんたちがしっかりした方々ばかりっていうのも大きいんだろうなあ。堺雅人さんと高畑充希ちゃん、見終わった後、うまさに唸りました。ほかの役者さんたちもほんとすごい。イイ映画だと思います。 ",
      "ほのぼの\n とても楽しい作品でした。高畑充希さんが表情から仕草まで完璧でした。堺雅人さんとのコンビがぴったり！心温まるジブリ映画みたいでした。 ",
      "原作ファンです。\n 中学か高校の自分に原作を読んでたので、かれこれ2０年以上の付き合いに成ります。その頃から、実写化するなら誰がやるのか興味津々でした。3丁目の夕日より、原作に寄せてると思います。一色先生が少し大人気無いけど(笑)原作も併せて読まれる事をオススメします。是非続編の製作を希望します。鎌倉ルパンとか、猫王とか、高麿宮を登場させてほしい！ ",
      "期待しすぎたかな……\n  ALWAYSのスタッフ集結ということで期待しながら見てみた。前半、中盤頃までは涙する場面が多く、後半はもっと感動へと引き込んでくれるだろうと思っていたが、魔物との絡みが少々気分を下げてしまった。某ジブリ映画と重なってしまったために、どこかで見たことのある感じということでなんだか裏切られた感でガッカリでした。 ",
      "明るい黄泉の国\n 高畑充希、可愛かった。ウィッグの襟足が浮いてて気になった。堤真一から、もらい泣きした。黄泉の国への線路が千と千尋の神隠しのシーンと重なった。CGが素晴らしい。綺麗だった。家族で見れる作品だと思う。 ",
      "悪くはないけど後半過剰\n 自然に魔物が行き交う街、死神に親しい人物の死を深刻になり過ぎず笑いも交えて描いていて（魔界転生コース！笑）、しかもテンポがゆったりしているため、じっくり考えながら観ることができて良かった。前半は。亜紀子が黄泉の国へ行く直前、正和に添い寝して正和を見つめながら涙を流すシーンなんて、涙でスクリーンが霞むほど。ところが。後半、黄泉の国へ正和が行くあたりから、見るからにフルCG背景の中、やたら安直な子供向けの御伽噺に。その黄泉の国行きの電車も黄泉の国の風景も、おそらく10人が10人、千と千尋の神隠しを想起するだろうし。こんなチープなイメージしかないのなら、やらない方が良かった。それと音楽がちょっと気になった。世界観と少しズレているような気がする。最初からどこかで聴いたメロディーだと引っかかっていたのだけど、黄泉の国に行ったあたりで、「ハウルの動く城」のメインテーマにちょっと似ていることに思い当たった。多分、映像のジブリっぽさで連想したのかと…オープニングから音楽が妙にドラマチックでボリュームも大きく、音楽が邪魔、とも感じた。役者はみな楽しそうに演じていたし、さすがに上手い人ばかりなので良いのだけど、返す返すも前半が良かっただけに後半が残念。 ",
      "ほっこりしました(*´˘`*)♡\n 現実味のない全くのファンタジーだけど…それがまた楽しくて良かったです。ジブリ作品はあまり観ないですが…何だかジブリ作品みたいな感じもして。よみの国に行く電車のシーンが特に。 ",
      "とても素敵\n この二人のような夫婦になりたいって思った！ ",
      "面白かった\n なんで竹刀なんだろう(^_^;)先生も奥さんもみんな可愛くて楽しかったです。 ",
      "なぜ鎌倉ものがり？\n やはり、この監督は人間を描くのが苦手なのか？映像もVFX以外はさほど工夫が見られない。社会性もなく人気スポットの鎌倉を舞台にしただけの映画という印象。興収が行けば結果オーライ、なのが邦画だからまあいっか。 ",
      "みんな可愛かった\n 高畑充希も妖怪も出てくる登場人物みんな心優しくてかわいくてほっこりした ",
      "おすすめです。\n なんの予備知識も無しに見てみました。ストーリー展開が面白い（予測不能）そして設定が面白い。映像が綺麗。役者の個性がひきたっている。うまい。結構いい映画ですが点数が低いのはちと上手くまとめてしまってる感がありパンチがよわいかな？でもこれは観といたほうがいいです。オススメ。 ",
      "ファンタジー\n キャストがいい。 ",
      "泣きました\n 大切な人を亡くしたばかりでこの映画を観た後、あの人もこの映画の中みたいな面白い世界で生きてるのかなと思ったら元気になりましたあたたかい気持ちになりました観てよかったです。 ",
      "目に見えない世界の存在を身近に感じさせてくれる作品\n  　ヒットシリーズ「ＡＬＷＡＹＳ　三丁目の夕日」のチームが再集結して作ったファンタジー。夫婦、家族のドラマあり、怪物が暴れ回るアクションありと、大人も子供も楽しめる映画になっています。原作は西岸良平の漫画。　この作品は、魔物や霊界を扱う作品としては、おどろおどしくなく、目に見えない世界の存在を身近に感じさせてくれる作品です。　宗教の立場から見ても、なかなか正確な霊界描写に驚きました。例えば黄泉の国の姿は、それぞれ心に描くイメージによって、千差万別なんだというのです。そして黄泉の国に向かった主人公が、そこで魔物と対峙する方法も、心に武器や防御となる障害物描くことで対抗していくというものでした。　また輪廻転生や永遠の生命についても、宗教に関心のない人にも、違和感なく共感できる展開となっています。特に結婚する男女の縁については、少々気恥ずかしくなるくらいにロマンチックに描かれていて、まさにタイトルどおり『ＤＥＳＴＩＮＹ』なんですね(^^)その意味が分かると、カップルや夫婦で一緒に見に行くとき、きっとお連れの方を見る目が変わっていると思もいますよ。　目に見えない世界と現世が一体となってつながっているのは、鎌倉という特殊な地域だからと原作は説明しているようですが、映画の後半では、決して鎌倉特有なことではなく、人は誰もがやがては死んでしまうという普遍的なテーマとして描かれていることにも好感が持てました。　物語は、鎌倉在住のミステリー作家・一色正和（堺雅人）とその幼妻・亜紀子（高畑充希）を軸に、前半は、当たり前のように魔物や幽霊、妖怪と出くわす鎌倉での２人の暮らしをほのぼのと描きだします。また後半では、まだ死ぬはずではなかった亜紀子の命を取り戻すため、黄泉の国に向かう正和の冒険を派手なアクションを交えて描くという内容です。　ほろりとするエピソードを積み重ねていく構成は「三丁目の夕日」に通じる。安藤サクラが演じた人間味のある死神とのやりとりも愉快でした。　特に面白かったのは、一色家に居座った貧乏神（田中泯）と亜紀子の交流。嫌われ者に親切にしたことが後半に生きてきます。　バラバラに思えたエピソードが結び付き、なにげない小道具が大きな意味を持つ。うまい脚本だなぁと思えました。　山崎貴監督が得意のＣＧで作り上げた黄泉の国。そこに向かう江ノ電の走行シーンは、ファンタジー好きの心をくすぐるはずです。最後の戦いはいささか怪獣映画のようで、本作のロマンチックな雰囲気とは大きく異なるけど、きっと子供たちには、そこが一番楽しいかもしれませんね(^^ゞ　劇中、高畑充希の大きなお目々がさらにクローズアップされて、まるで妖怪のように見えてしまいました。その分、本作のヒロインとしての存在感にはとてもマッチしていたと思います。 ",
      "心が温まります\n 人間愛を感じられる良い映画でした。観終わった後、ほっこりした気持ちになりましたね。山崎監督らしいヒューマンドラマが描かれた作品です。心が温まるので、寒い季節には丁度良いかなと思います。また、この映画はキャストが素晴らしいですね。皆さん、演技が上手い！感情移入しやすかったです。あと、この映画は妖怪や幽霊が出ますが、ホラー要素は強くないです。ホラー映画が苦手な方も是非観てみて下さい。 ",
      "よい！\n 見るの迷ってたけど見に行ってよかった！！ぜひ！！ ",
      "みつき可愛い\n  アキコさん可愛すぎる。本当にはまり役。黄泉の国で家族が迎えに来てるところで涙。ちょっと長いかなぁとも思ったけど、あたたかい良い映画でした。 ",
      "かわいらしい\n 全体が絵本のように優しく、かわいらしい作品だった。深刻でも残酷でも、過激でもない。子供も大人も安心してみることができる。ひたすら危機が襲い来るばかりの近年、こんなのも罪がなくていい。特に前半は大人向けで、後半は子供向けに感じた。ぼーっと見ていると、見落としがちな伏線がちりばめられているところも憎い。三丁目のチャガワ先生といい、作家がメインキャストに設定されることには何か意味があるのだろうか。個人的には、中村玉緒さんの演じるやや得体の知れないお手伝いさん、キンがよかった。 ",
      "ファンタジー超大作だと思っていたが‥‥‥\n 　最近洋画ばっかり観ていたので、久々の日本製映画だった。「ファンタジーものかな」と軽く考えていざ観てみると、予告やポスターで見た時よりも主人公二人の夫婦愛が全面的に押し出されていて驚きだった。自分が事前に内容をしっかり把握していなかったせいでもあるが、ファンタジー超大作を期待していた分、正直“裏切られた感”がある。　舞台が鎌倉の雰囲気がある街、魔物や幽霊が人間と普通に暮らしている、人間から魔物に転生した本田さん、小説家だけでなく先生が鎌倉署の捜査にも協力しているなど。魅力的な世界観やキャラクター設定はたくさんあるのだが、堺雅人と高畑充希の夫婦生活ばかりが目立つ気がした。せっかくのファンタジーな設定も影が薄くなってしまい、それらの描写が少ないために説明不足でモヤモヤする部分も多かった。　魔物が一緒に暮らしているという話が、一番描写が足りないところだと思う。夜市はともかく居酒屋の端にいたり、道を歩いているだけだったりと、本当にただいるだけのように感じたし、もっと彼らを描いてほしかった。本当に仲良く暮らしてるんか？　と疑ってしまう。ＣＧを大盤振る舞いする、外国のようにふんだんに使うことが予算や技術の問題で実現できなかったのが理由かなぁ‥‥‥。　しかし、役者さんたちはそれぞれのキャラクターにぴたりとハマっており、キャスティングについてはとても良かった。高畑充希さんも安藤サクラさんも可愛かった。　一緒に行った友人は全員、「面白かった」と感想を述べていて、私だけが恋愛映画が苦手だということも考えると、恋愛ものが好きな人にはウケる映画。これが私の、この映画の印象だ。ファンタジー超大作というより、揺るぎない愛で結ばれた夫婦の物語という方がいいんではないか。 ",
      "かまくらまかふしぎ。\n ほっこり、のほほん。 ",
      "夫婦で見ました。\n 面白かったです。2時間で上手くまとまっています。大満足でした。高畑充希さんの演技力に引き込まれました。 ",
      "ちょっと期待し過ぎたか\n 3丁目の夕日が好きなので、原作者・監督が同じ本作を楽しみにしていました。ただ、ちょっと期待外れでがっかり。本作は夫婦愛をテーマにしているようだけど、登場人物の掘り下げがあまり無いためか各エピソードが薄い。特にメインの一色夫妻は妻がだいぶ年下なためか、終始旦那スキスキなカワイイ妻だけで終わってしまい、感情移入があまりできなかった。可愛かったけど。また、導入が長いし、山場の盛り上がりもそこまでと言った感じ。ただ、映像、主題歌、出演者の演技は素晴らしかったと思う。安藤サクラの死神はすごくハマっていたし。高評価レビューも多くあるので、見る人を選ぶ作品なんだと思う。 ",
      "良かった\n あったかい気持ちになれる。高畑みつきちゃんと堺雅人さんの演技もよく、夫婦っていいなっつ思いました。 ",
      "微妙\n 今の夫婦状態を修繕してくれる映画になるか。胸に突き刺さるものはあるものの！中身は意外にも楽しめました👌 ",
      "出演者良かった\n 堺雅人が何より改めてかっこよかった。和装がお似合いでコミカルな小説家役もハマっていた。高畑も可愛らしさがあり妻役も良かった。天然ボケ過ぎるところはちょっと反感買いつつも嫁としては理想的な感じでした。中盤の夫婦愛にはほろり涙。安藤サクラ、堤真一や市川実日子、中村玉緒、薬師丸ひろ子など有名人が出てるのも箔がついていた。口コミで書かれている前半の間延びは否めないけれど、正義は勝つ的な分かりやすく特に何も考えずに見られた映画でした。和製ハリポタ的な感じもありました。 ",
      "夫婦はこうありたい\n  総合　　　　：74ストーリー　：14キャスト　　：18テンポ　　　：18演出　　　　：10見返したい度：14映画館で観ました。簡単なストーリーくらいを予備知識に鑑賞しましたが前半後半で別の映画の様でした。話の展開は読めるのですがこうあって欲しいなっていう展開通りだったので進行していく度に安心出来ました。先生と亜希子さんのセリフのやり取りで共感出来るセリフが多く、また亜希子さんが霊体になってお別れの為に先生の寝顔を見ながら涙を流すシーン、その後先生が亜希子さんと死神を追いかけて抱擁するシーン。涙止まりませんでした。ただ、その後の展開が省きすぎてるのが気になりました。黄泉の国で亜希子さんを探しあてるくだりでもう少し話を作れたのではないかと思いますし、ジブリの千と千尋の神隠しと世界観がかぶりすぎてるのも気になり、話に集中出来ない時間が後半は増えました。総じて良い映画ですので後半部分だけが残念です。でもまた見たいと思います、こちらも結婚したくなるような一色夫婦のやり取りでしたので。 ",
      "普通の3.5☆だけどお勧めできる映画かも\n とにかく後半惜しかった。喜劇的要素も入っているいうか、あの夫婦、結構面白くて可愛らしくていいなあと確かに思う。なとなく夫婦関係を強調して自然と人に考えさせるという点はすごく良かった！いいメッセージ伝えてるなーととても感心したの。特に鎌倉ロケで観客みんなの馴染みの風景で現実世界をみせてから、妖気の濃くて黄泉と近いところだと示すのは良かった。現実と虚構のギャップは全く感じていないから、鎌倉の神秘的なところを自然に受け入れられる。が前半はあんなに感動的で平和だけど、後半急にドラマチックでファンタジックになって訳わからない。特に黄泉の設定分かった途端でもう展開が予測可能になってたし、ありえないことばかり。脚本甘いなあーって！エンディング雑だなあーって！でも見終わった後いい余韻結構残したから、見たほうがいい映画かも！鎌倉でのロケも含め、日本的なファンタジーって感じは強かった。平和な生活が一番という考え方も日本っぽい。CGもキャスト陣も凄かったから、特に違和感なかった。堺雅人さんのかっこよさ初めてわかった。あいうような役はとても良かった。高畑充希さんの涙シーンも凄かった。二ヶ所でめっちゃ感動した。エンドロール宇多田光の歌良かったし、妖怪さんたちも可愛かった。でもなんとなくミニオンと似てる… ",
      "純粋に良き\n 原作を読んだことはありませんが、キャストの演技、CG諸々とても良かったので、内容に入りやすく、観てて気持ちが良かったです。感動する場面、ユーモアな場面と分けているので楽しくかつ胸が熱くなるような作品だと思いました。１つ欠けてると思うのは、全体的に薄く感じるところです。まぁ、定番な話だからもしれませんけど、そこまでビンビン感じるものでもないので、オススメできる作品です。 ",
      "邦画の現状\n 堺、高畑のピュア度120%なコミカルな夫婦と、鎌倉という土地にフューチャーした設定は良かった。ただ作品の世界観には「千と千尋」の影響を非常に感じてしまい、かつ、超えられなかったように見えて残念。ストーリーは皆が見てある程度共感できるねといった間をとったように見えてしまい物足りない。泣き笑いってそんなに細かく繰り返されても？？？ ",
      "テレビで十分\n 堺雅人はリーガル・ハイ、高畑充希は過保護のカホコのキャラクターを引きずって銀幕に登場。まぁ、こういう世界が好きな人は好きかもしれないけど、私はテレビでやるのを観るくらいで良いわ。ストーリーも単純で面白味に欠けます。ただCGだけは良いかなぁということで２点。 ",
      "鎌倉物語最高〜\n 今まで見た映画の中で１番好きな映画！！2回目も全然いけます！！ ",
      "号泣必至\n もうこんなストーリー絶対泣くわってストーリーなの。ベタと言えばベタかも知れないけど良くできてる。それで堺雅人がうまいの。高畑充希を救いに黄泉の国へ行くんだけど、その決意の一言一言が「そうだよね、そうだよね」と頷きながら観ちゃう。高畑充希も勿論うまくて。脇役のキャスティングも凄いの。「この人この役で使うんだ！」って驚くぐらい豪勢。良くキャスティングできたな。ラストの展開はなんとなく予想できるけど、もうそこまでが王道展開だから全く問題なし。意味ありげに見せられてきた古美術も「そうか！」となって小気味いいの。ただ冷静になると「想像力はどこいったんだよ！」と思うけどね。天頭鬼もちょっと可哀想だよね。しょうがないけど。あれだって一つの愛の形だもんなあ。 ",
      "余韻深め\n 自然に涙がポロポロ。となりのお母さんも後半ずっと泣いてたね。西岸さんの作品とは知らずに観ました。No wonder.どうりで。正しく素直に生きようと思えるね。三丁目と同じ山崎監督とのコンビ。ロマンスと夫婦愛とファンタジー要素あり、ユーモアと感動。伏線も沢山あって大人も子供も楽しめる。思い出し泣きする映画は初めて。死んでしまった大切な人が幸せ過ごしていると良いな。大切な人を亡くしたことがある人はきっとそう思ったはず。涙が止まらないよ。毎日こんなに映画のことを思い出したり、考えたりするのも初めて。主題歌のあなたを毎日聴いてる。たくさん映画観たけど余韻が深くて。もう一回観たい。エンドロールは絶対観た方が良いです。 ",
      "老若男女問わず楽しめる映画 堺雅人と高畑充希の夫婦、２人共喜怒哀楽...\n 老若男女問わず楽しめる映画堺雅人と高畑充希の夫婦、２人共喜怒哀楽の表現が上手い脇役の安藤サクラや堤真一の役もはまっていたレトロな雰囲気なのに、１００均とか現代の言葉が出て来たりして不思議鎌倉の風景、音楽もとてもマッチしていたしかし、後半のVFXを駆使した黄泉の国中国の実際の景色を再現したらしいが、なんかなかぁ演技派の２人だからあの仕上がりになったが、もう少し別な表現ができなかったかな ",
      "鉄オタ目線でひとこと\n 一色先生と同じく鉄道ファンとしてみたレビューを一つ。昭和レトロな車に一色先生たちが乗って江ノ島周辺をドライブして居るところから話は始まりますが、その後に現れる江ノ電の車両が何故かLED方向幕の新型車両。時代設定が現代で一色先生のこだわりでレトロカーを所有してるのかと納得したところで他の車が映るとみんなレトロカー。ひとり混乱してると一色先生の家に到着。調度品をみるとやはり昭和の時代設定みたい。その後はなるべく最古参の300形で撮っていたようだけど、何故導入の一番江ノ電が映るシーンで300形にしなかったのか。いやむしろVFXで300形の画以外は全部旧型車両に塗り替えて欲しかった。駅のシーンではVVVFの音も聞こえてきたけどそれも消して欲しかった。タンコロの音はそれっぽい音作ってたのに何故。まぁ江ノ電の都合とか予算とか時間の都合もあると思うし、普通の人は一切気にならないところなので撮ったものそのまま使うのも理解はしているが、それなりに江ノ電にもフォーカス当たる作品なのでなんとなく惜しい気持ちになったのでした。 ",
      "良いよね\n ふんわかファンタジックコメディ ",
      "鎌倉の魅力と山崎監督の素晴らしさ\n 鎌倉のレトロな町並に、時代は現代なのにそれに合わすかのような服装や車。それに加えて黄泉の国の立体感、迫力。山崎監督の監督としての能力の高さや、VFX技術の素晴らしさが窺える作品だ。黄泉の国の世界観が素晴らしかった。この作品は、見事に配役が合っており、脇役でも豪華な顔ぶれで素晴らしかった。黄泉の国のように想像が色々でき、何回でも様々な角度から観られる作品だなと感じた。想像して創造するといった、普段の何気ないことが作家として何気なくでき、黄泉の国の冒険を面白くしているのだと思った。山崎監督、素晴らしい作品でした。タイトル通り、『DESTINY』＝「運命」のように、鎌倉での生活感が滲み溢れる作品であった。そして、不思議でレトロな雰囲気である\"鎌倉\"を、妖怪、魔物、幽霊など、歴史ある町を、様々な文化が入り交じり、過ごしているといった鎌倉らしさが表れていた。終盤の貧乏神のくれた茶碗で黄泉の国を駆け抜ける場面、とても爽快でした！気持ち良い！個人的には死神さんのキャラが好きでした。死神さんと本田さん(堤真一)のキャラとても良い感じで物語に入っていた。死神さん面白いです！ ",
      "ホッとするファンタジー\n 　幽霊や妖怪が跋扈する鎌倉。現実の鎌倉に非常によく似ているが、別の鎌倉で、しかし登場人物たちが住んでいるのは実際の鎌倉という、かなり強引な設定だ。役者の力量が問われると言っていい。　その点、堺雅人と高畑充希は安心して見ていられる。特に高畑充希はアニメのキャラクターが人間になったような感じで、喜怒哀楽の典型的な表情がとても上手だ。　堤真一と安藤サクラがおとぼけキャラで脇道に逸れたり物語を進めたりするのが非常に愉快である。　大人も子供も一緒に楽しめる、悪意のないほのぼのするファンタジーだ。たまにはこういう映画もいい。都会生活でギスギスした気持ちをリセットしてくれる。 ",
      "贅沢なCGで後半の世界観は◎\n 予告編を見て勝手に「千と千尋の神隠し」の世界観を実写版として期待していました。夫婦愛を語る要素や古都鎌倉の風情、ミステリー要素、黄泉の世界のファンタジー感などなど、少々盛り込みすぎのせいか最後まで焦点が定まらず、観賞後の満足感には至りませんでした。映画のクライマックスとも言える黄泉へ踏み入れるシーンはCGが使われ世界観が表現されていましたが、前半が間延びしていたからか、やや唐突な印象が残りました。あと、宇多田ヒカルの主題歌が作品を総括し、更に上回ってしまっている印象も。決して悪くはなかったのですが、見る前の期待値を上げすぎていたのかも？個人的には残念でした。 ",
      "始めがちょっとダルい\n 予告を見てこの映画を観ようと思いました。妖怪妖怪いう割には妖怪が少ないですよね。ちょっと感情移入しにくかったかなぁ…と。まぁ、始まって暫く観るのがダルかったです(笑) ",
      "惜しい\n さすが山崎貴監督。相変わらず映像は素晴らしい。黄泉の国の風景なんてもうため息が出るばかり。異形のキャラたちも良くできています。ストーリーも面白味があり、鎌倉という街には何かが潜んでいそうな思いにさせられます。堺雅人も映画の雰囲気に良く合っています。しかし主要人物個々の描き込みが薄いため、共感という部分が弱い。その辺がちょっと残念。 ",
      "役者が素晴らしかったです。\n お話の内容はCGがすごいな～という印象が強くて、正直あまり残っていません(^^;けれども主演の堺さんをはじめとした俳優陣の演技が素晴らしかったので、ファンタジーな世界にもかかわらず説得力がありました。堺さんのファンなら、彼のコミカルな魅力が満載ですので一見の価値ありだと思います🎵 ",
      "夫婦愛\n すごく心暖まるファンタジー映画だった。とにかく夫婦愛が素敵☆可愛い☆最後の曲にも涙腺やられた。 ",
      "死神や貧乏神に親近感\n 西岸良平のほのぼのとしたテイストは残しつつ、山崎貴流のＶＦＸを駆使したファンタスティックな世界観を作り上げました。観客は亜紀子と共に鎌倉の不思議な世界に最初は少し驚きながら、すぐに魔物や幽霊、死神などに親近感を持ち、これが普通のことであるように受け入れているでしょう。この映画に特徴的なのは、非常に劇的な作りになっていることです。鎌倉での暮らしぶりや、様々なエピソードを通じて、人間界と魔界、黄泉の国との関りや仕組みが少しづつ積み重ねられ、最後のクライマックスにすべてつながっていきます。こんな「黄泉の国」があったら面白いですね。ここでの魔物との闘いを通して、正和と亜紀子の「ＤＥＳＴＩＮＹ］が明らかになって二人のつながりの深さ、長さを実感するのです。テーマは「１０００年続く愛」です。それを堺雅人と高畑充希が体現しました。 ",
      "フツーに面白い\n 原作の漫画が好きなのですが、あのほのぼのした雰囲気を上手く出せたと思います。後半のストーリーは映画らしく盛り上げるために、多少大仰なものになってますが、肩の力を抜いて、素直な気持ちで見れば、フツーに面白いと感じました。( 暇な人たちは、あれこれうるさいですが)バイオレンスやエロも全くないので、安心して、お正月に家族で見れる映画ですね。 ",
      "幸せな気持ちになれました\n パートナーと一緒にみたいと思うほっこりした作品で観賞後 相手を思いやることができるようになれる素敵な夫婦愛の映画でしたとても幻想的でお子さんも楽しめると思います難しい解釈も頭をひねることもなく素直な気持ちで最後まで観賞できたことや観賞後にもやもやすることもなく着信音を映画の主題歌にしちゃうほどどっぷりはまりました(笑)明日またいきまーす ",
      "不思議の街、鎌倉\n 前半の日常に河童が庭先を横切るような不思議が溶け込む鎌倉の描写が面白い。自分も藤沢から鎌倉に近道をして行こうとして八景島に出ちゃったことがある。ちょっと化かされた気分になったことを思いだしました。は！冒頭の新婚旅行帰りの二人が車で走る道順がおかしいのも、そんな不思議な鎌倉を表現してるのかな？ ",
      "ユニバでアトラクション化してほしい\n まず、CGがとてもよかった。あの、江の電に乗れたらどんなに最高だろうかと何度思ったことか。そしてそのCGに負けないくらいの役者さんの演技とストーリー。堺雅人さんや高畑さんは安定の演技のうまさ。その他の少ししかでない人にも演技派の俳優さんが起用されていて、細部までこだわっていた気がする。（特に死神がよかった。）ストーリーもとても感動できるもので、途中これでもかというぐらい泣いた。今年で一番泣いたと思う。また、鎌倉のロケーションが妖怪が出るという不思議な世界観に納得をさせていて、とてもよかった。もしかしたら僕が知らないだけで鎌倉には妖怪がいるのかとさえ思った（笑）ただ、天頭鬼との戦闘シーンが意外とあっさりしていて、おまけのお話といったかんが少し感じられた。後は、こここうすればいいんじゃないという細かい矛盾が気になった。 ",
      "夫婦愛のファンタジー\n  堺雅人さんと高畑充希さんの新婚夫婦が、恥ずかしくなるくらい熱々。年齢不詳のばあば中村玉緒さん、貧乏神との交流も楽しい。魔物、妖怪、幽霊が行き交う鎌倉も次第に見慣れてくる。後半、恋女房を取り返すため、片道切符の江ノ電に乗っていく黄泉の国が美しい。マチュピチュに和風住宅が密集してる感じ。死神さんによれば、黄泉のくには、その人の意識により景色が異なるそうな。よっぽど悪いことをしなきゃ皆行ける。地獄は、前世で犯した罪の意識で形作られているそうな。なるほどなぁと、納得しました。最後の宇多田ヒカルのあなたが黄泉のくにに行き、平凡な日常にある幸せに気付くという映画のテーマに合っていて、心地よいです。 ",
      "VFXもCGにも潰されないストーリーの強さ\n 山崎貴監督の作品は、大体観ているけど、わたしは「永遠の0」「海賊と呼ばれた男」よりも、「Always三丁目の夕日」「寄生獣」などの漫画原作のほうが好きだな。で、これはどうだったかというと…やはりめっちゃくちゃ良かった、面白かった、感動した…しのごの言わずに観た方がいい、感動夫婦愛＆家族愛映画だった。原作はちょこちょこ読み、また、予告編見てて、家族みんなで楽しめるファンタジー映画だろうと甘く思ってたけど、こんなにも胸が熱くなって涙が延々と滝のように流れる作品だとは…笑えるぐらい良作！！！◎お母さんと観に行ってなければ声を上げてわんわん泣けたのに、家族の前では絶対泣かない精神を貫いている私としては声を押し殺して無表情で涙を拭う姿を見せる事は無く口も終始閉じたまま顔だけびしょ濡れで気持ち悪い状態だった…。＊勿論この映画が名作になった理由のひとつとしては西岸良平先生の原作ありき。そしてファンタジーとCGが強めなのは山崎監督特有だからというのはありつつ、映像やCG、ファンタジー要素に対して、ストーリーの良さが打ち勝ってたから…。映像がもっとチープなものになっていたとしても、このストーリーとキャストが揃えば完全に勝ち組だね。山崎貴監督はVFXとかCGだけが売りというわけでなく、脚本も書いてるからそこがまた…カッコ良いよね…orz。そもそも私は、山崎監督は顔がオダギリジョーに似てて超かっこいいなと思い、そこから感情移入して好きになっていったから、監督としてとかCGディレクターとしてとか二の次にしても人がもう好きなんだけど笑、顔+この多方面に渡るクリエイティブ能力でしょう？天は何物でも与えるんだよね…カッコ良い…！そして本題に戻りこの映画のこと。堺雅人が一色先生役で高畑充希が亜希子役。見た目と人間性と雰囲気、演技力！漫画が実写化される作品数あれど、たまに「この人この役やる為に生まれてきたな」という人がたまにいるけど、そのくらいピッタリだった。堺雅人は出演作の中だと、「新撰組！」「南極料理人」「その夜の侍」が好きだけど、これも追加ですね。高畑充希は安定の演技の上手さよ…この役は今の芸能界で高畑充希以外探しても思い当たるというか勝てる人いない。カホコの時もそうだったけど、この人だからこの役が誰も不快感を感じず成立したよね…。兎にも角にも可愛らしい、愛おしい。本当罪な女だと思う。共演者、特に相手役を演った男性陣皆んな好きになっちゃうんじゃないかな？だって高畑充希は自分の好きになる相手役の人を全力で好きなのが画面通してむちゃくちゃ伝わってくるからさ…。(分かる人には分かるネタで言えば、高畑充希と共演した男性は皆んな、「ガラスの仮面」でいうヒースクリフ真島状態に陥るね)堺雅人も高畑充希も、この映画観たら異性の皆さん、この人と結婚してえなおい！てきっと思うとおもいます笑。この2人の夫婦愛のお話も良いし、他の登場人物たちのエピソードも良いんだよこれが…堤真一、ムロツヨシ、三浦友和と鶴田真由、そして吉行和子と橋爪功ね。吉行和子と橋爪功て…何これ、何でこの2人夫婦役にしたん笑。山田洋次ファンを泣かせにきたんかい笑、めちゃくちゃ素敵過ぎるよ監督ー！！「家族はつらいよ」好きなんで、この2人が夫婦とかかなり熱かった。来年は家族はつらいよ3もあるしね。いいぞいいぞ。＊「Always三丁目の夕日」みたいに、「DESTINY鎌倉ものがたり」もシリーズ化して欲しいな。ファンタジー、コメディ、ホラーなどなど…どんな要素やテイストにしても楽しめる内容とキャストなので監督是非よろしくです。＊結婚したい人、結婚する人、結婚してる人たちにオススメしたい作品。「グッド・ストライプス」「逃げ恥」「DESTINY鎌倉ものがたり」この3作品は是非ともですね。熱すぎて自家火傷するぐらい心が熱くなります。 ",
      "高畑充希のふんわりとした雰囲気が光っています\n 映画『DESTINY 鎌倉ものがたり』を見てきました。ごく普通に、ほろっと泣ける映画になっています。主演の高畑充希、堺雅人の二人だけでなく、脇を固める役者さんたちもそれぞれの持ち味を発揮しています。特に高畑充希のふんわりとした雰囲気が光っていますね。ただ、難をいうと、前半が少し退屈で、寝てしまいました。最後の天道鬼をやっつけるところは少し安直かと…。 ",
      "カラフルな冒険ファンタジー\n 予告編を観た時には「千と千尋の神隠し」の様だと思いましたが、実際に本編を観るとなかなかユニークな映画でした。確かに「千と千尋の神隠し」にインスパイアされていると感じる部分も多いですが、山崎監督の得意とするCGによって実写化された映像は目を見張るものがあります。鎌倉を舞台にして人間模様を描いたしみじみとした原作を、映画では日本の寓話の世界と死生観を混ぜながら、可愛いキャラクターとカラフルな演出で子供も楽しめる冒険ファンタジーの色を強めています。原作ファンの方には不満が出るところでしょうが、敢えてタイトルに「DESTINY」と付ける事で、また違った世界を描こうとしたのではないでしょうか？主演二人のメリハリのある好演も、ポップな作風に適度なリアティーを与え、大人も感動出来る娯楽作になっているとおもいます。「軽すぎる」「人間の描き方が甘い」等と批判されがちの山崎映画ですが、山崎監督にはこれからも日本屈指のVR作家としての技術で、見たことのない映像と楽しい娯楽作品作りに徹して欲しい。今年観た邦画で一番楽しめた映画です。 ",
      "良かったです\n  前半がちょっと物静かと言うか淡々と進行する感じでした。アレ、そんなに盛り上がらない？って感じで見てましたが、終わってみればしっかりまとまってて、良い映画でした。後半の理解を深めるために、前半で設定を丁寧に描いたんだろうなぁ、と思います。子供と見に行きましたが、楽しんだようですので、温かい気持ちになりたい方、オススメです。 ",
      "今年、43本見た中で１位の映画です。\n 私の2017年1位の映画です。（スターウォーズは来週見ます。）この映画を見る価値なしといっている人の感性を疑います。夫婦愛の台詞で、今年1番泣きました。役者がいいから台詞が胸にささります。堺さんも高畑さんも。堺さんの殺陣で蛮幽鬼を思い出しました。まさか、敵役が新感線の屋台骨の人とは気がつきませんでした。（修羅天魔－髑髏城の七人 Season極　落選したよ！）正直、「探偵はBARにいる３」の倍以上楽しめました。 ",
      "期待はずれ以下！見る価値なし！\n この映画は「鎌倉」がテーマ。大きなものです。原作もそうでした。自分が知らないような鎌倉の魅力がたくさん紹介されていました。しかし、鎌倉だけではなく、人間の汚い心も描いていました。そうです、主役は「人間」です。欲望、憎しみ、羨望、金銭欲、恨み、悲しみ、そのような人間の姿もみせてくれました。創作において、欠かせないテーマです。この映画は「悪いのは全部魔物のせい」そして「信じていれば必ず叶う」という幼稚な正義だけの映画にように思えました。各ポータルサイトの映画レビューではこの映画に「感動した！」「夫婦の愛が伝わりました」「涙がとまりません！」みたいな評価が溢れていました。なんて安い感動なんだろう。だから僕は、はっきりいいます。「期待はずれ以下！！見る価値なし！！」 ",
      "DESTINY 鎌倉ものがたり\n 生命とは?考えさせていただきました。 ",
      "頑張ってる感は伝わるけど\n CGすごく頑張ってます感が強すぎるというか。内容はよく考えられてあるけど、妖怪たちがイマイチすぎる。子供向けなのでしょうか？中途半端。役者陣は流石でした。ただ、CGにもってかれてる感が。最後のシーンの妖怪のヘンテコ具合にがっかりきました。。今年一番がっかりした映画です。 ",
      "予告編通りで芝居がきつい\n あえてやってるのだろうけど、みんなオーバーアクトできつい。ほとんどみんなイッちゃってる。そんな中、黄泉の国というかファンタジーの造作はどこか観たことのある感じで、見終えてすぐに忘れそう ",
      "景色が美しい、3Dみたいな感じで酔う ストーリーもとてもとても面白...\n 景色が美しい、3Dみたいな感じで酔うストーリーもとてもとても面白い。最近見た中で一番良かった！ ",
      "山崎監督だから\n 面白かった。妖怪の世界観は良かったし、ストーリーも良かった。意外と感動もあるし。この題材はどうしても鬼太郎風になるが、CGでいい感じに仕上がっている。題材と監督があまり好きじゃないから、採点は辛め。 ",
      "夫婦ポカポカ映画(^^)\n 堺さん高畑さんいい夫婦演じてましたね〜鎌倉行きたくなりました。夫婦の愛！引いたり押したり良い時もあれば悪い時もあるし夫婦の有り難さを感じるはじめはコメディ映画となめてましたがイヤイヤ是非夫婦で見たい映画でした。※黄泉の世界はチョットレベルダウンかな〜もったいなかったな〜 ",
      "素晴らしい！！！\n  本当に本当に素敵な映画。とっても大好きになりました。実話じゃないことは分かってるけど、作り話なのはわかってるけど、それでも運命を信じたくなりました。平安時代から何回も何回も一緒になっている人に、いつの時代もその時代の自分を黄泉の国に迎えに来てくれる人に、私も出会えるかなって信じたくなりました。そして夫婦が理想的すぎました。あんな夫婦になりたい。少しでも気になっている人は絶対に観るべき！！ ",
      "とても良かった。(ネタバレあり)\n  鎌倉を舞台とした愛の物語。愛すること、愛されることの素晴しさに、ただただ心が震えました。小学校３年生の娘が観たいというので６年生の息子と３人で観に行ってきましたが、とても良かったです。ネタバレですが、年の差夫婦であることや納戸で見つけた掛け軸、夜市で売っていた置物など、全ての伏線が回収されて、もう一度観たいという欲求があり、これが抑えきれるかどうか…最後の宇多田ヒカルの「あなた」も素晴らしく、世界観もピッタリで、帰ってきても映画の余韻に浸り、娘とずっと歌っています。とにかく、あんな風に愛し愛されたら素敵だなという夫婦が数組出てきて、何度も泣かされました。個人的に息子と同意見ですが、最後はあれに意味があるだろうねと思っていた予想通りの展開ではありました。でも、何とも心地よくステキな映画に出会えたことに感謝します。仕事先のお友達にちょっとしたプレゼントとして、前売りをプレゼントしていましたが、これならあげて正解だったと思いました。 ",
      "面白かった\n 普通の竹刀ってのがなんか弱いイメージ。イメージで作れるなら、闘気まとったような竹刀の方が良かったかな。ストーリーは壮大かつ面白くて良い。 ",
      "夫婦愛がすてき\n 実はちょっと昭和っぽすぎていまいちかな、と思っていたけれど、好きな俳優ばかりなので、見に行った。けれども、はっきりいってちょっと泣けた。夫婦の演技がとても素敵で、妻は愛らしく、夫は妻を本当に愛しているという感じが伝わってきてとてもよかった。意外と長かったのに長さを感じず、みてよかったな、と思えた映画だった。 ",
      "こんな夫婦になりたい！\n 大人版トトロというレビュー通りの映画です！こんな夫婦になりたいなぁ…そんな風にほっこりとするストーリーです…！ ",
      "DESTINY 鎌倉ものがたり\n 生命とは⁉️考えさせていただきました。 ",
      "心地良い余韻に浸れる、壮大なラブファンタジーでした\n 山崎貴監督作品は基本好きで、特に「ALWAYS 三丁目の夕日」シリーズはド嵌りしたものですが、本作は正直予告編を見た段階ではいまいちそそられず・・・とは言え、映像は凄そうなのでやはり劇場で見ておく必要があるだろうと思い直しとりあえず見てみたら、これが思いのほか良かった、何気に結構好きな世界観でした。勿論きっと原作が素晴らしいのは間違いないところなのでしょうが、これだけ独特な世界観をシンプルにまとめ上げた製作陣の手腕もお見事だったと思いましたよ。妖怪や幽霊や神様が人間と一緒に暮らす世界（何故か鎌倉のみ限定）、ごちゃごちゃしていて入り込み難そうだなと変な先入観があったのですが、強引ながら意外とスンナリ入り込めて、いつの間にかドップリこの世界観に浸っている自分がそこにいました、笑っちゃうぐらい相当強引でしたけどね。まあテーマが本当にシンプルでしたので、それが良かったのかな、話を詰め込み過ぎて失敗する例は多々ありますが、本作は話をかなり詰め込んでいるのに、そう感じずに見れるシンプル感が特筆物だったと思いました。基本夫婦の壮大なラブストーリーでしたからね、確かに秀逸なVFX映像や多彩なキャラに目はいきますが、軸はブレずに話が推移するので、間延びすることなく楽しめて、且つ夫婦それぞれの想い、愛の深さにウットリさせられると言うか、ほのぼのさせられると言うか・・・まあとにかく見終わっての心地良い余韻がたまらない作品でしたよ。前半からそこかしこに散りばめられた様々な伏線が最終的に見事に回収される展開もスッキリ爽快、後味最高でしたね。話的には前半の鎌倉ほのぼの生活と後半の黄泉の国パートに分かれる二部構成的な作品だったでしょうか。テイストが異なるのでそこで賛否ありそうですが、やはり軸となる部分がしっかりしているので、私はどちらも大いに楽しめました、特に亜紀子が本当にいい奥さんだったので、正和が命を懸けても構わないと思わされるに十分説得力があったと思いましたね。堺雅人はシリアスな演技もコミカルな演技も申し分なし、亜紀子への愛の深さに思わず涙腺が緩みました。それ以上と言えたのが高畑充希のほんわか奥さんぶりだったでしょうか、最高すぎて今まで以上に好きになりました、超絶美人タイプではないけど見る者を虜にする素晴らしい女優さんだなぁ、亜紀子の心優しい行動が全て返ってくる話の構成も素晴らしかったですね。山崎組常連さん達も相変わらずの好演でした、そんな中でも堤真一の本田さんのエピソード、何気にグッと来たなぁ。安藤サクラの死神と田中泯の貧乏神もキャラとしてのインパクトは大、この２人を配したからこその愛すべきキャラクターだったかな、悪役の天頭鬼も、冷静に考えると切ないね・・・エンドロールまで見終わってみると、ちょっと最初に抱いたイメージとは違ってある意味好きになってしまうような、そんな悪役だったかと。あとキンさんね、謎の年齢も含めてナイス助演でした、江ノ電や小道具の使い方も素晴らしかった、宇多田ヒカルの主題歌も素晴らしかった、どの層が見ても楽しめる超万人向け映画だったので、小難しいのが苦手な私にはホント最適でした、見終わって優しい気持ちになれる映画でしたね。 ",
      "暖かい映画でした。\n あきこさんが素敵過ぎて、他の部分も良く見えてきたから不思議でした。愛しているとか直接的な言葉は多くないのだけど、愛情が伝わってくる。こんな夫婦になれたら幸せだろうなぁと思います。 ",
      "予想通りに楽しめた\n 内容もストーリー展開も予想通りで充分楽しめた、多分鎌倉にはいるね魔物が^ ^ CGもクオリティ高いから死後の世界も楽しそうと思ったよ配役もハマってたし 宇多田ヒカルの曲も良かった。 ",
      "2017-97\n 愛とは、あなたとわたし。それ以下でも、それ以上でもない。主人公の夫婦は、「君のこういうところが好きだよ」とも言わないし、ラブシーンもないのに、愛に溢れていて、愛することに理由なんてないんだなと。だから、愛することの意味なんてなくて、ただ愛するだけ。見て感じたことを、上手く文字に起こせないけど、そう感じました。鎌倉のノスタルジックな雰囲気と、黄泉の国のファンタジーな世界観は、皆さんおっしゃられてるように、ジブリっぽく暖かい。登場人物もみんな暖かい心の持ち主で、普段カリカリした生活を送る東京人は、のんびりと鎌倉に行きたくなるはず😃何がすごいって、アメリカ育ちの宇多田ヒカルがちゃんと鎌倉っぽい、ファンタジーっぽい、ドンピシャな主題歌作ってくること。主題歌がドはまりしてる映画って、それだけで心地よく浸れるから、いい。劇中の音楽も凝っていて、とてもよかったです。外は寒いので、こういう映画を見て暖まるのはいかがでしょう。 ",
      "ちょっと期待はずれ\n ストーリーが単調で 途中から眠くなりました。一度観れば十分かな？ ",
      "もう少し泣ける映画かなと\n もう少し泣ける映画かなと思っていたらそうでもなくて。まあまあそこそこの感じ。 ",
      "幼い？\n 原作がある作品らしいので、それに忠実なんであればまた評価も違うかもしれないけど、みた感じは人にオススメしたくなるほどでは無かったですね〜高畑の幼さのせい？夫婦の愛情が説得力がないため？映像はきれいだったけど、あまり心に響かなかったというのが正直なところ… ",
      "良いと思います\n 私は原作を知らずに観ました。感想は結構面白い！笑えるところもあり、一色夫妻の掛け合いも中々良いと思います。途中途中でたしかにジ◯リの作品に似ていて、クライマックスはほぼそれ(^^;でも少しうるっときたし、面白いと思いました！何より安藤サクラが良い感じで好きになりそうです。 ",
      "面白かったです\n 子供たちと一緒に見てきました。子供でも楽しめるように出来てるような気がしました。クライマックスに行くまでにちょっと長いかなというイメージでしたが、映像は綺麗でした。 ",
      "千と千尋×インセプションって感じ！\n 作家夫婦の生活を中心に、鎌倉で起きる不思議な出来事を描いている。千と千尋の神隠しとインセプションを合体したような世界観で、とても楽しめました。 ",
      "普通、取り立てて何も～いろいろな異形を寄せ集める～\n 「DESTINY　鎌倉ものがたり」51点。「千と千尋の神隠し」に代表される「ジブリ」と、「アバター」と、「ゲゲゲの鬼太郎」と、「にほん昔話」を集めて「4」で割ったような作品です。「VFX」や「CG」を多用した、「冒険ファンタジー」にするとどうしても似通ってしまうのか。監督の「イメージ」が「既視感」あるものに起因するのか。また、「VFX」に自信がある監督でも、所詮「アメリカ越え」はムリのようでは。敢えて、監督の「３丁目の夕日」の「情（さまざまな夫婦愛）」を足して、「高畑」と「サクラ」をはまり役にしたことで、「日本的」になり得点UPです。前半の「不思議WORLD」に、後半の「アクション活劇」で解決パターンになりがちです。「貧乏神」のところで残念ながらオチは予想できます。すべてが「安心」した、「予想された枠」の中と感じてしまいます。でも最近の、同じような「ストーリー」と同じ「キャスト」の「JK青春ラブストーリー」に辟易してるしている人には、こんな「味」の「お味噌汁」も如何ですかという意味ではOKですか🍀 ",
      "映像は素晴らしい\n でも、ストーリーが大人が見るには物足りないかも…。ファミリーやファンタジー好きには楽しめると思う。山崎監督作品なら個人的には断然 Always3丁目の夕日の方が見応えがありました。ただ、映像は本当に素晴らしいので映画館で見る価値ありだなと思いました。 ",
      "小物には素敵な意味が。\n 不思議な力を持つ鎌倉を舞台に、妖怪との関わりを交えながらの二人の愛の絆の物語。・ストーリーは新婚夫婦の平和(？)な日常劇がメインで、悪く言えは物足りない。良く言えば老若男女問わず誰でも見れる優しい映画。・海外のCGのクオリティを普段から目の当たりにしているため、CGの弱さが目に余る…上記の2点でかなりマイナス。泣けると評判だったので期待値が高まってしまっていたのかなぁ…でもALLWAYSのキャストが何人か出てきていて、個人的に凄く胸熱！嬉しかったなぁ。そして劇中に何気なく登場した品の数々が、まさかそういう事だったとは！！宇多田の神曲も相まって、素敵なエンドロールでした。 ",
      "面白かったけど…って言ってしまう映画でした\n 面白かったです。役者さんの演技は素晴らしい。脚本もネタ振りのところなど消化不良は無い。VFXの世界観も圧巻。でも何故か「観たー！」って言う達成感的なものが自分には感じられなかったです。テンポが良くなかったのか、色々と詰め込みすぎだのか。。。映画の所々で「この映画の一番の売りはなんだろう？」と思いながら観てしまうほど焦点が定まってない感じがしました。多分二回目を観たらまた違った観方ができて楽しめるかもしれないです。ただ率先して「また観たい！」と思える映画ではなかった汗 ",
      "ここの評価\n 12月14日見てきましたが、まだ見ていない方に注意事項を言っておきます。子供向けが好きではない方は絶対見ない方が良いです。ここでの評価が良かったから私も見て来たんだけど、途中で抜け出したくなるほど幼稚でした。。。前半は「この映画は一体何が言いたいのか」とさっぱり分からなくなって、展開が落ち着きませんね。「和風ハリーポッター」や「和風ファンタスティックビーストと魔法使いの旅」のように、不思議で想像力豊かな内容や感覚を楽しみにしていましたけど、期待外れでした。後半は、映画が終わる約30分前からやっと本論に入ったような感じです。しかも、まるで仮面ライダーのようなジャンルを見ているようなストーリー展開と演出にがっかりしました。また、世界観がめちゃくちゃくで、予告編で見られるあんな魔物をどうやって政府や世界が放置しているのか全く理解不能です。とにかく「安っぽい演出」と「安っぽい感動」、「幼稚で雑なストーリー展開 ＆ 幼稚なラブストーリー」などの総合セットなので、こういうものに興味ある方だけにお勧めします。あるいは、子供たちと一緒に見る場合なら、お勧めします。長所も述べないとバランスが悪いので言っておきますが、CGは悪くありませんでした。(部分的におかしいCGの使い方もありましたが…)　また、男の主人公と女の主人公には魅力を感じました。以上です。というか、なぜこんなに評価が高いのか理解できません。。。 ",
      "子ども向け?\n 堺さんと高畑さんの夫婦と貧乏神の場面はとても良かったです。後半の黄泉の国では急ぎすぎて、死神と同じくお手軽な感じにどんどん話が都合良く進む。ファンタジーだからと言われればそうかもしれないし、技術的にはすごいのかもしれないけど、何より気になったのは、「千と千尋」に似たような背景や場面がこれでもかと出てくる。これはオマージュだったのか？既視感が拭えず、ちょっと残念だった。 ",
      "原作とキャスト\n 原作の一色夫妻にピッタリのキャストです。面白かったです。千と千尋に似てるって思ったのは、私だけでしょうか？ ",
      "期待通り\n 前からとても楽しみだったのですが期待通りでした！心温まる内容で良かったです^ ^ ",
      "なかなか\n 良い映画 ",
      "アナタは誰と添い遂げる？\n 誰もが1度は夢を見た、「こんな家族になりたい」「こんな夫婦になりたい」、、「こんなに誰かを大切にして生きたい」大人になればなるほどその難しさを知ります。その難しさに悩む“眉間のシワ”を優しくほどいてくれる映画でした。どんな黄泉の国にいけるのだろう。その時だれといるのだろう。(どう考えても堤真一に横にいてほしい！) ",
      "最高！泣いた！\n 見に行くべき。 ",
      "ほっこりしました\n 西岸良平の世界がうまく出てました高畑充希がピッタリの役を好演、魅力を再確認しました ",
      "不覚にも涙\n 原作大好きなので世界観にすんなりはいれて楽しめた。ありえない設定にもかかわらず愛する人との別れを惜しむ気持ちや愛する人の幸せを守りたい気持ちが切ないのと理解できる気持ちが不覚にも涙を誘った。黄泉の国や妖怪や鎌倉が温かくて切なくて、西岸先生の世界観が良い塩梅で滲み出てました。 ",
      "思ったよりずっと面白かったです。思えば、ジュブナイルを始めて見た時...\n 思ったよりずっと面白かったです。思えば、ジュブナイルを始めて見た時「この監督さんの作品がもっと見たい」と一瞬思い、そのまま完全に忘れ去っていました。ちなみに三丁目の監督さんだと知ったのはつい最近のこと。千と千尋？いやネコバスだろうか、ここはスターウォーズでこれは寄生獣‥などなど、ミーハーよろしく大画面のCGを堪能しました。家族で楽しめる健全な娯楽作品だと思います。ただ一言だけ、夫婦の別れの場面です。時間を長く割くよりは、裸足だったり寝ぐせ頭だったりして欲しかったかな。 ",
      "一番グッときたのはエンドロール\n ＊修正版終止、堺雅人演じる一色正和と高畑充希演じる一色亜紀子夫婦の、ほのぼのイチャイチャ生活をポカポカしながら眺める映画。(笑)カットごとに少し間が入れられている気がした。その間にキャスト陣のアドリブが入ったりなんかしてある程度、役者に任せてるように感じた。少しジブリっぽさを感じた。曲とか。いや。おもしろい。悪くない。だが、期待してたよりは面白くなかった。タイトルにも書いたが一番グッときたのはエンドロールであった。なんせ…なんせ宇多田ヒカルの歌が良い。＊と書いたのだが日が経つごとに、またみたいと思い始めた。宇多田ヒカルの曲を聞くたび、cmを見るたび、映画の中の場面がよみがえってくる。その時、私は決まって笑顔になっていることに気がついた。そしてこれほど場面を思い出すと言うことは私の中で気づかぬうちにこの映画が大きくなっている。この事実から、星を修正し、再投稿することにした。 ",
      "あたたかい気持ちになった。優しい気持ちになれるっていいね。\n あたたかい気持ちになった。優しい気持ちになれるっていいね。 ",
      "泣けない\n 多くの人が、やれ泣けるだの感動するだのと言っているが、よくわからない。俳優はいいし、CGもいい。でもそれだけ。カップルや夫婦、家族で行くといいのでしょうけど、一人で見に行ってもつまらなかった。夫婦愛を語られてもはぁ、そうですかという感じ。夫婦は理想でなくて現実。しかも山崎監督のtwitter が気色悪い。自分の都合のいい評価のものばかりリツイートしてどうかしている。いろんな意見があって普通で、褒めたものばかりリツイートってどんな情報操作だよ。二度と見ない。気色悪くてお腹がいっぱい。 ",
      "笑ったり　少し泣けたり　最高\n 主役の出演者（堺雅人さん・高畑充希さん・堤真一さん）に加えて豪華な俳優（薬師丸ひろ子さん・鶴田真由さん・安藤サクラさん等）の演技が一体となった作品で、笑って　、泣ける　ホントに面白かったです。 ",
      "陽に微睡み月に踊る\n 油断しまくりでなんとなーく観たらば鷲掴みにされました。鎌倉時間と不思議が不思議じゃない古都、そこでスタートした新婚生活。むりくり例えると「トトロで始まって神隠しで終わる大人のファンタジー」なのかな？この手のを受け付けるかは鍵になるけれど、「人が人を想う形」がアレコレと表現されていて、じっくり楽しみながらワクワク出来ました。構成も想定外で、そこから滲み出るまったり感が、年末の映画館参りをより幸せなものにしてくれている気がしました。 ",
      "めっちゃよかった！\n かわいいし、かっこいいし、見終わったあとの感動が凄かったです！何回も見たいと思える映画で、とてもオススメします！ ",
      "笑えて泣ける！観た後にタイトル納得\n  まず映像に驚いて、俳優陣に笑わせられ、それぞれの泣きどころ感情移入があり、またVFXに驚き、ラストにここぞとばかりに持ってきた宇多田ヒカルの歌！Destiny(運命)と鎌倉物語というタイトルに納得した。主役の堺雅人と高畑充希も原作主人公にぴったり寄せつつ、2人ならではの世界観を山崎貴監督と組で造り上げていったような感じかな。魅せてくれた。満足。 ",
      "誰も傷つけない\n 大人の「トトロ」みたいな映画です。気持ちがイライラして、ほっとしたい方にはお薦めです。こういう映画が年末にあるといいですね。 ",
      "ファンタジー女優\n 高畑充希さん、驚いて目を大きくした表情が愛らしいです。リアクションの一つ一つが、柔らかい空気を作り上げていきます。そして、本当にお人好しに見えます。（褒め言葉です）彼女、ファンタジーの似合う女優さんですね。なので、甘過ぎる夫婦の日常も微笑ましく感じられます。他にも何組か夫婦が登場しますが、皆愛情に満ち溢れています。ファンタジー設定のおかげで、よりストレートに夫婦愛を表現できている気がします。宇多田さんの声も相俟って、終わった時に温かい気持ちになれる作品でした。 ",
      "よかった！\n 小さなあらはちょいちょいあるけど、全体的によくまとまっていて、最初から最後まで退屈せずに楽しく見れました。そして、最後ちょっと幸せな気持ちになるとともに「夫婦っていいものなんだなぁ」ってちょっとうらやましくなったりも。最後あたりのＣＧは圧巻です。もっと見ていたかった！部分的に千と千尋の神隠しの影響があるように思えたのだけど、着想を得たとかあるのかな。まったく影響受けてません！っていうのはちょっとムリがあると思うけど、パクってるとかそういう話ではありません。影響受けてるなぁ～程度。ちょっとした不満としては、なんか演技がちょっとオーバーなときがたまにあって（特にヒロイン）ちょっとそこが残念さん。映画を見ているというよりも、演技が大きい舞台を見ている印象を受けました。それとも日テレ製作だし、テレビ的なのかな。でも総じて良い映画だったと思います。もう一度ぐらいは見たいかも！ ",
      "田中泯、生涯現役\n 89本目。田中泯に魅き付けられたが、演技も良かった。こんなお年寄りになりたい物だ。生涯現役。 ",
      "豪華俳優陣なのに\n  配役は素晴らしいのに、脚本は残念でした。多くの方が、感じているようなに前半が長過ぎでした。結果、後半で大忙しになってます。何度もみたくなるという映画では無いと思いますが、固いこと抜きにすれば、楽しめる映画だと思いました。 ",
      "ほっこりする映画\n 夫婦になるということは、改めてすごい縁なのだということを教えてくれる映画🎬気持ちがほっこりする良い映画ですね🤗 ",
      "おもしろい！\n 残念なのは上映時間が短かかったとこ！ ",
      "笑い有り涙有りよかった！！\n 映像も綺麗でした ",
      "高畑充希が可愛い\n さすが、高畑充希と堺雅人の演技力高いですね！引き込まれました！泣けました！ ",
      "心が温かくなる映画\n 主役2人の関係が心地よくてホッコリと心が温まる映画です。特に高畑さん演じる妻の包容力が際立っていて、堺さん演じる夫にも影響を与えていっている印象を受けました。ただ、黄泉の国での話が短すぎる様な気がします。もう少し黄泉の国を冒険する様な話があっても良かったと思いました。 ",
      "VFXが素晴らしい！！\n ファンタジーなラブストーリーもさる事ながら、VFXが素晴らしい！CGの力によって壮大なストーリーを作り上げている。見ているとジブリの様な美しい世界観に目を奪われる。そこには違和感もなく映画に入り込める。音楽も久石譲氏のモノかと思うような壮大さ。日本初の新しいファンタジー映画という感じ。 ",
      "予告編見せ過ぎ！！！\n 予告編でストーリー見せ過ぎ！！！せっかく、本来ならボロボロ泣けるはずの場面が、その先の展開を予告編で見せ過ぎてるから、安心してしまって泣けないよ～！もったいない。。。 ",
      "ビジュアルとキャスティング\n ビジュアルがいい、妖怪のCGこそあんな感じでしたがそれ以外は非常に魅力的で圧倒されます。そして何よりキャスティングが秀逸、キャストたちが演じるキャラクターたちは実に魅力的でした！ ",
      "ほっこりした\n 堺雅人と高畑充希の夫婦の掛け合いがとても素晴らしかったです。こんな夫婦になりたいと思わせてくれる。彼女が隣にいたらそっと手を握りたくなるような作品。結婚したくなるので、カップルでどうぞ。 ",
      "高畑充希の嫌味のない可愛さっぷりに脱帽。\n 雰囲気も出演者たちも三丁目の夕日なまんま。高畑充希の演技は一歩間違えばただの能天気なぶりっ子おんなで嫌味だらけになると思うけど、抜群なバランスの演技。おまけに不覚にも途中で泣けた。鎌倉の設定にファンタジー感がとってもマッチング。黄泉の世界もお化けたちもユーモラスでわくわく。いい作品だなー、と。 ",
      "笑いあり涙ありアクションありでバランス良い仕上がり\n 前半は不思議なほっこり日常ファンタジー、後半は映画向きの冒険アクション。出演者陣も豪華、ジブリ的な感じで思ってたより幅広い層が楽しめる感じの作品でした。 ",
      "ほのぼの癒しのファンタジー。\n とてもハッピーな気分になる、心温まるファンタジーでした。堺雅人と高畑充希の夫婦設定、とても素敵でした。安藤サクラの死神もキュートで良かったです。レトロな感じの風景も癒されました。VFXも美しく仕上がっていて楽しめる作品だったと思います。鎌倉に住みたくなりました(笑) ",
      "ジブリアニメを実写化\n さすが山崎貴、日本に今までなかったファンタジー実写映画を見事に成立させた、それに堺雅人映画に間違いなし、高畑充希もへたに美人ではないところが良かった。これまではこの手の映画はジブリ等アニメに譲らざる得なかったが、VFX技術の向上によって日本でも実写可能になったのが嬉しい。 ",
      "生と死と愛と日常\n ゆったりした雰囲気の割には、エピソードが盛りだくさんでテンポが速く、素晴らしいシーンを見逃しそうになります。主役キャストの後ろでウロウロしている魔物さん達や、何気なく置かれたセットの小物まで神経が行き届き、作品への愛を感じます。 これから鑑賞される場合は、しっかりと目を見開いて、見逃さないようにして下さい。 作品の中で「死」はネガティヴではなく、しっかりと生きた先にある、日常の続きという位置付け。愛する人とまた一緒になれて、嬉しそうな死者の明るい顔。黄泉へは江ノ電のタンコロでカタンコトン揺られながら行くのが、鎌倉らしくて楽しそうでした。 後半のドラマチックな展開も大円団に終わり、先生夫婦が食卓を囲む処でエンディング。生も死も愛も、全てが日常と地続きの幸せ。そんな素敵な映画でした。 ",
      "誰がみても外さない作品\n まず思っていたよりもファンタジー色が強くなかった。堺雅人と高畑充希の夫婦愛をメインに、周りの人々の夫婦愛も丁寧かつ感動的に、またコメディチックに描いたハートフルストーリーだった。高畑充希が抜群に可愛い。ゆるいフワっとした女性を演じたら彼女はピカイチだと思う。堺雅人との掛け合いも素晴らしい。ただ、一番すごいと感じたのは死神役の安藤サクラ。死神をここまで中性的に演じられる演技力は流石日本アカデミー賞を獲っているだけのことはある。CGが実写にマッチしていなかったのが唯一の残念ポイント。 ",
      "昭和初期\n  原作は昭和初期の設定です。映画もその時代背景の車や服装、生活様式で統一されていました。その雰囲気がなんともノスタルジックで良かったです。だからこそ、百均あるんだ?お札は福沢さん以外で・・・ディズニーランドまだ出来てないし。そこまで拘って欲しかった。 ",
      "癒される映画 鎌倉ものがたり\n  黄泉の国の描写が少なくて、残念。平安時代から縁とか、もっと細かく描いて欲しかった。出演者もそうそうたるかたがた、VFXも白組だし、主題歌も宇多田ヒカルだし、ヒット要素が十二分にある。ないのは、時間か、脚本が弱いからか？でも、癒されに行ったので、満足してます。 ",
      "笑いあり、涙あり\n 喜怒哀楽で感情がグチャグチャにされました（笑） ",
      "一つ目小僧\n ピンクの一つ目小僧が可愛かった‼︎もっとあちこちに出没して欲しかったなぁ〜田中泯さん貧ちゃん神さま(笑)サクラの死神も可愛らしかったです。CGは置いといて可もなく不可もなく楽しめました。 ",
      "「見なくても」損しない単純娯楽作\n よく、「これを見ないなんて人生損してる」みたいな褒め言葉がありますが、本作にこれを当て嵌めるなら、「見なくても全然損しない」単純な娯楽のための映画、という感じでしょうか。お話自体はよくまとまっていて破綻がないです。広げた風呂敷の畳み方や伏線の回収の仕方もソツがない。CGもまずまずで、映像的な見応えもある。ただ裏を返せば、\"良くまとまっているだけ\"の映画とも言えます。個人的には、メインの一色夫妻に魅力を感じられなかったのが痛い。堺さん演じる正和は「いかにも堺雅人が演りそうな役」という以外に深みも味わいも無く、高畑充希さん演じる嫁の亜紀子はイノセント感を出し過ぎで、月曜ドラマランドのアイドルじゃないんだから・・と軽く呆れてしまいました。基盤となる2人の夫婦生活がおままごとのような現実感の無さのため、事件によって失われる事、それを奪還する事にカタルシスが感じられないんですね。大人が観る映画として作るなら、もう少し夫婦の絆や、\"得難い日常\"を描いて欲しかった（設定で実はこうでした！みたいなのとは別に）。キャラクターの弱さに目をつぶるにしても、全体のストーリーテリングも弱く、全てが予定調和的で、悪くは無いけれど、毒にも薬にもならない感が強いです。お正月にお酒を飲みつつ、何も考えずに観る映画という事で、今観るべきでは無かったのかも知れませんね。 ",
      "前半が...(￣□ヾ)\n 前半の伏線が退屈でした。ウトウト...友人と二人で鑑賞しましたが、友人は前半、ガッツリ寝ちゃったらしい。黄泉の国での出来事が急ぎ足過ぎて置いてかれ感あるし...運命の二人のストーリーは感動的で素敵なのに、あんまりジンと来ず、泣けなかった。残念^^; ",
      "当たり前のように思える日常が…実はとてつもなく壮大なDestiny\n 鑑賞後しばらくの間、放心状態。ボーっとすると、映画の世界に引き戻されてしまう。…そう。乾いた心に沁み込んでくる映画を観た後は、こういう状態になる。人と魔物と神様と…幽霊までもが仲良く暮らす不思議な町、鎌倉。家政婦のキンさん。夫思いの優子さん。家族を愛する本田さん。庭を走る河童さん。貧乏神さん。死神さん…そして、そこに暮らす一色夫妻。摩訶不思議な居心地のいい世界がそこにあった。一色正和…和服と鉄道模型が大好きでちょっとお茶目な小説家。堺雅人さんの魅力が溢れている。そこに嫁いだ23歳の妻・亜紀子…高畑充希さん。かわいい声、くるくる動く瞳、その甘え方。夫を「先生」と呼び、貧乏神にさえ優しい亜紀子が愛おしくて、観ている私まで胸がきゅんとする。玉緒さん、泯さん、サクラさん。堤さん、薬師丸さん…たくさんの素敵なキャストと山崎監督こだわりのCGが創り上げた実写版ファンタジー。エンドロールで流れる宇多田ヒカルさんの主題歌「あなた」が胸に響く。日々、ケンカしたり笑ったりしながら一緒に暮らす。また朝が来て、焼き魚を一緒に食べる。運命と呼ぶには小さくて当たり前のように思える日常が…実はとてつもなく壮大なDestinyだと気付かされる映画だった。ら「千と千尋…」や「ハウルの…」を何十回も観たように、きっと本作も私の宝物になる予感。2017年の終わりに素敵な作品に出会えて本当に幸せ。 ",
      "少し甘めの星４っ… ＣＧ駆使した映像も良い仕上がりで、良い作品なん...\n 少し甘めの星４っ…ＣＧ駆使した映像も良い仕上がりで、良い作品なんですが💦💦💦😅前半のグダグダ感が、無ければなぁ〜〜😅 ",
      "もともとこのぐらいの物だと思ってたので♪\n 評価が低い方は期待しすぎたのでは？千と千尋と言うよりゲゲゲの鬼太郎の世界 不満を言えば意図的だろうか全体的に映像が暗くハッキリしないのと鎌倉が舞台ですが大半がスタジオ内のセット 江の電も模型 セットで鉄道以外の鎌倉の光景が少ない様な!!! ",
      "手札はよかったのに出す順番を間違えた7並べのような映画\n  キャスト、世界観、主題歌、音楽、映像、そして鎌倉の圧倒的な土地ブランド、それらの素材は良かったのにその配分と調理の順番を間違えてしまった。まず黄泉の国パートが意外と短い。まぁ黄泉の国物語じゃなくて鎌倉物語だから、鎌倉の景色がメインで一向に構わないんだけど。宣伝では大人の都合じゃあきらびやかなところばかりを切り取ってるから、なおさらcmとのギャップが生まれてしまうのは仕方ない。ただ、だとすると、黄泉の国パートに入ってから新しく出てくることが多すぎる。急に行った違う世界で、急に出てきた情報を、短い時間で回収する。これがあまりにも多く、詰め込み感を否めなかったです。あと、タイミングが悪い。「平安の昔から結ばれ続けた」なんてロマンチックな話は、4段階くらい伏線張って、クライマックスでようやく出すのが王道でしょう。それをちょっと今出てきたばかりの敵役の、小話流れでポロリしちゃうとか…。別に王道じゃなきゃダメなんて言ってるわけじゃないですが、映画ってのはベタか意外性かの争いではなくて、観客の感情の揺れ動かしをいかに最大化するかというのが争点のコンテンツだから「ベタ筋書×王道演出」を見たかった…。そういう点では、伏線の引っ張りが弱すぎる。(あるっちゃありましたけど…弱い)あとラストシーン。自分の生い立ちの下りを黄泉の国に行ってからもひきずっていたのはまぁいいとして、黄泉の国から帰ってきたあとの後日談にまたその話題？アナグラム？パンフレットの裏話でやればいいんじゃないのか？それこそ「平安の昔から〜」をここで答え合わせするのが良かったんじゃないかなぁ！？(キレ気味)以上です。手札は良いですが、7並べは出す順番を考えないと簡単に負けます。堺雅人・高畑充希の押しも押されもせぬ人気実力派キャスト、日本映画であまりお目にかかれないハイレベルなVFX技術を駆使した映像美、そして宇多田ヒカルの唄う主題歌、ここまでの手札はなかなか回ってきません。あとテーマも良かった！夫婦の愛ってまたベタなんですが、登場人物の愛らしさもあって終始にやけてました。けど…それを正しい順番で出しさえすれば…って感じでした。おしい！ ",
      "主役２人が良かった\n 物語の前置きが長すぎて後半急ぐのが痛い。もう少し時間配分良ければと思った。あとは、登場キャラクターが子供だまし ",
      "夫婦の愛\n 強い夫婦愛を感じる映画でした。設定も歳の差のある夫婦だなぁと思っていましたが、最後まで観てなるほどとなりました。想像していた以上に特殊メイクとCGがあって、魔物がとんでもない事に、、、。後は観てからのお楽しみという事で。 ",
      "運命の愛に涙しました^ ^\n 安心感を持って見られました^ ^いろんな伏線が張られ、鎌倉、妖怪の世界に自然に入れた前半、（少し伏線多かったかもですが）一気に前半の伏線が回収されCGの世界も含めて一気に展開、スッキリする後半^ ^まさに運命の愛。堺雅人さんと高畑充希ちゃんのラブラブな感じはあこがれちゃうなー^ ^至る所で暖かい涙を流しながらあっという間の2時間でした^ ^最後の「あな〜た〜の〜」と宇多田ヒカルさんの歌が入るところも絶妙。とても満たされた気分で映画館を後にしました^ ^ ",
      "すごくよかった！！\n 原作は未読ですが映画はすごく楽しめました！前半はほのぼのした日常ドラマ、後半はアクション多めのファンタジーという感じ。要は三丁目の夕日とドラえもんの合体版(失礼)一緒に観に行った親(40代)は、後半いきなりチープになって早く終わってって思ったと言っていましたが、ファンタジーも大好きなわたしは後半も十分楽しめました。映像も音楽もすごくキレイで、さすが山崎監督と佐藤さんのタッグはすごいなぁと。あとは役者さんたちの演技も良くて、特に堺雅人さんと安藤サクラさんが印象に残りました。子供はもちろん、ファンタジーが苦手じゃなければ大人も楽しめる良い映画でした！！ ",
      "大好き\n 大好き ",
      "なんだか\n 期待はずれでした ",
      "西岸ワールド全開\n 西岸・山崎のゴールデンコンビさすがです。キャストの皆さんいい味出してました。貧乏神の器GoodJob☆年末必見の作品です。是非映画館で❗ ",
      "ファミリー向け\n ターゲットが良くわかりませんが、大人が見て面白いとは思えません。 ",
      "夫婦の愛が詰まった物語\n これぞ理想の夫婦ですねぇ… 自分も将来はこんな家庭を築きたいものです。それにしても、貧乏神をもてなすって普通にすごい事ですよね。自分だったら『出て行け！』って言っちゃいそう、心が狭い。亜紀子さんの心の広さに感服です。それから、黄泉パートのCGは見事でしたね。あくまで素人目線ですが、とても綺麗でした。江ノ電も輝いてましたね。 ",
      "意外に良かった＾＾；\n 予告では、西遊記や怪物くんの実写版みたいに・・・・チープなファンタジーと思ってましたが・・・出演役者さん達が、上手い！邦画では目一杯の頑張りで、終盤の映像は・・・実写版千と千尋って感じでしょうか！？途中の小ネタが、最後になるほど！！って感じで面白かったです。エンドソングの宇多田ヒカルの歌声が、妙に沁みます＾＾♫ハガレンと迷うなら間違いなくコッチをオススメします〜☆４ ",
      "日常パートが退屈\n 高畑充希のあざとい演技が気になって日常パートは楽しめませんでした。魔物や幽霊、妖怪と人間が共存する世界設定も、所々すべっています。クスリとする場面は数多く用意されているのですが、どうもクスリとできない。日常パートがやけに長く感じました。とはいえ、物語が大きく動きはじめてからは、なかなか面白い。伏線の回収もうまいです（最後にあの神様が活躍する展開は予想できましたけど）。日常パートを削って黄泉の国の冒険をもう少し長く見せてくれていたら、もっと高い評価にできたのですが…。 ",
      "癒される☆\n  原作を読んでいないので、読んでいる方とは評価が分かれると思います。ただ、私としてはとても面白く見ることが出来ました。役者さんも、わき役まで行き届いていましたし、他の方が言ってらっしゃるように、ＣＧが良く出来ていて、とても楽しめました。年代も子供からお年寄りまで楽しめて、基本　ハッピーエンドなので何となく、ほっこりとした気持ちで帰ることが出来ました。望めば、もっともっととなりますが、暮れの時期に一人で見るには良い映画だったと思います。 ",
      "幸せな夫婦だな。\n  アキコ(高畑充希ちゃん)の一つひとつの動きや言葉に「幸せな夫婦だなー」と、じんわり感じてしまいました。鎌倉という街も、海街ダイアリーとは別の鎌倉らしさを醸し出していて、良かったです。海沿いの道路→江ノ電→古い家という描写の順番が、都会から鎌倉に入っていく感じがして良かったです。いろんな伏線の回収も上手かったですね。いや、最後まで回収されていないのは、キンは何者で何故住所を知っていたのか、、、ですが、まぁ知らなくても良いことですね。最初にキン(中村玉緒さん)が出てきた瞬間に、驚いて映画館で声を上げてしまいましたけど、ホラーな映画ではありません。心をリラックスさせる映画です。原作を読んでみたくなりましたが、全33巻か。。。 ",
      "ほろっとするラブストーリー\n  貧乏神の伏線回収が巧みだったし、何よりほろっとするストーリーが良かった。それに皆さん演技達者ばかりで観ていて安心感のある仕上がりだ。ただ、ラストであれだけ運命を強調するなら序盤から出会いについて伏線を張って欲しかったし、両親ももう少し描いて欲しかったなぁ。 ",
      "期待せずに\n 番宣が凄くて、でも期待せずに観たら思ったより面白かった。主人公2人が良い味を出してましたよ。 ",
      "山崎貴は、寄せ集めとCGが好き\n 鎌倉ものがたり、第一巻初版から読んでいます。山崎さんの脚本は、ダメダメですね。3つあげます。1.黄泉の国が、中華風って、何？黄泉の国は、イメージで、見え方が変わるんですよね。先生とあき子から見えるのは、愛してやまない鎌倉や、その周辺が自然。もしくは、先生の趣味の電車とジオラマとかね。必然なし。2.先生とあき子が、一目で好きになったらしい、出会いのカットを、もう少し、尺を後30秒でいいから、取って、結び付きを出してほしい。そのほうが、黄泉の国まで、助けにいく気持ちが、より伝わる。ひきの契りのいつも結ばれてきたもいいけど、今の結びちきが大事。今回の話だから。3.あき子の体を借りていた、親子。あき子が戻ったということは、あき子の体を返して、父娘になって、お母さんも未練を持ってさる。そのシーンを出してでなく、先生とあき子が、自分たちが良かった、わーい、と気にもしていない。そういう、細かい心のきび、を描いて、思いやりを皆持って、現代らしからぬのが、鎌倉という土地がなせること、だから、鎌倉ものがたり。原作の、三丁目の夕日と、鎌倉ものがたり、は、根っこの要素が同じ。山崎監督は、原作のアイテムを拾って組み合わせているけど、なにか、本質が甘い、寄せ集め、CG頼る監督と思います。 ",
      "好き\n ここまで楽しめる映画やとわ思わなかったです。あんな家族を作りたい ",
      "後半にかけて、特に最高！\n 前半は短編集のようなお話で、少しずつ残った伏線を最後に回収するかんじ、とても最高でした！素敵だなぁってほんわかする夫婦にただただ憧れる映画です。おすすめ！脇役の死神と貧乏神、そして要潤も最高です笑エンディングもかわいいから絶対見て！ ",
      "おもしろいとは思うけど\n いまいち盛り上がらない。ファンタジー特有の見終わったあとの、なんとなく後ろ髪を引かれる感じがなく淡白な映画でした。 ",
      "最初から最後まで楽しめた\n 試写会で見たので２度目でした。試写会では少し長く感じたのですが、２度目の今回は細かい仕掛けなどがよく見え、ストーリーがつながっていく感じが楽しめて時間を全く感じませんでした。よかったけど詰め込みすぎ？何かを見落とした？と感じた方は、もう一度見ることをお勧めします。堺さんの和服姿が魅力をより引き立たせていて、堺ファンなら幸せに包まれること間違いなしです。 ",
      "☆☆☆★★★ マリオとピーチ姫＆クッパ 原作コミックは未読。 「こ...\n ☆☆☆★★★マリオとピーチ姫＆クッパ原作コミックは未読。「ここは鎌倉だぜ！」って事で、鎌倉だから何でも有り…的な感じは漂うが。おそらく、原作者にとってのこの物語は。鎌倉とゆう土地柄から！長年に渡る伝承を誇張した話なのだと思う。それを、ゲームや特撮オタク等の世代の中心に居る（と、勝手に考えて…）監督が作り上げた世界観とのズレらしきモノは、少なからず感じられる作品でした。だから「まるでマンガじゃねえか！」…とゆう意見は、この作品では寧ろ正しい意見。その徹底したマンガの世界観に浸る事こそが、楽しく鑑賞出来る条件でしょうねえ。それにしても高畑充希の可愛さには、多くの男性陣がメロメロになるでしょうなあ〜。何しろラスボスは勿論、あの神様までがメロメロでしたから。クライマックスでは。殆どの観客に、「あの神様はいつやって来るんだ！」…と、思われてしまうのはちょっとマイナスでしたかね〜。どうしてもハラハラドキドキは半減してしまいますからね〜。映画の前半部分は、それらのサブキャラクター達を丁寧に紹介し。１人１人の人間味と、後半での助け役として機能する様を描いていた。そこに安藤サクラが登場すると。物語が新局面へと展開し、一気に面白くなって来る。不覚にも要潤の特殊能力で笑う(^^)多くの人が楽しく観られる娯楽性の有る作品でした。２０１７年１２月９日 TOHOシネマズ日本橋/スクリーン８ ",
      "原作未読です。\n 個人的に好きではない点・物語の本題に入るまでが長い。・音楽がしつこい。(泣けるシーンで感動的な音楽を大きく流し「さあここで泣け！」と言わんばかりに煽ってくるのが私はあまり得意ではない。)・さほど重要でもないシーンに時間を割きすぎでは？と思ってしまった。テンポが遅め。好きな点・CGがとても綺麗だった。・死神が素敵だった。・伏線の回収をしっかりしていた。・エンドロールが良かった。死神がどこのイケメン俳優かと思ったら安藤サクラさんだったとは…(笑)ハートフルなお話でした。星低めにしましたが全然嫌いではないです。映画館でまったりしたい方にお勧めしたいです。 ",
      "家族で安心して観れる正月映画\n 映画予告編は見てたのだけどほぼ、事前情報なしでの鑑賞。なんとなく見始めからジブリっぽい匂いがする。「千と千尋の神隠し」かなぁ～でも、妖怪の造形や設定などは、なかなか面白い。全体的に音楽も演出もほんわかしてて緩やかながら面白いのだが、全体的にフラットな雰囲気なので人によっては眠くなるかも・・出演陣が曲者役者ばかりなので、見ごたえはある。後半のくだりからは、今まで丁寧に張られた伏線の回収になっていくので、じっくり見てないと・・前半のふんわり感で寝てしまうと、この映画の良さが半減してしまうので、しっかりと目を見開いて見てほしいかも。エンディングの宇多田ヒカルの曲がいい感じです。あ～、こんな結婚に憧れます！！ ",
      "夫婦愛がテーマです\n 前半は、つまらなかったが、中盤から面白くなり、最後は、泣けました！ ",
      "高畑充希が可愛すぎ！\n 原作縛りで仕方なかったのかも知れませんが、舞台が鎌倉という具体的な場所だけに、違和感があり過ぎて入り込めませんでした。現実世界にウロウロしている魔物は不要だったんじゃないでしょうか？全体的にガチャガチャした印象です。それはともかく、おじさんは高畑充希にメロメロにされてしまいました。あきこが黄泉に旅立つシーンは感涙。もう映画の出来なんてどうでもいい！ ",
      "正統派エンターテイメント作品\n 邦画にはあまり見られないようなCGアニメーションと実写の融合で、大迫力の映像と壮大な劇伴音楽が「千と千尋の神隠し」を彷彿とさせます。(良い意味で)堺雅人さんも高畑充希さんもすごいハマり役。代表作になるのではないでしょうか。劇中に登場する小道具の意味がエンドロールで全部わかります。最後まで見届けてください。宇多田ヒカルさんの主題歌も素晴らしいです。笑って泣ける正統派エンターテイメント作品なので、ひとりでも友達とでも恋人とでも、家族みんなで観ても楽しめると思います。とにかく映像の迫力がすごいので映画館で見るべき作品だと思います。テレビやDVDだと魅力が半減しそう。2017年、観ておくべき作品の１つ。 ",
      "ファンタジー要素強め！映画館で観る価値あり。\n クスっと笑える箇所が何個もあり、映画館では最初から最後まで笑い声が聞こえました！ 宣伝通りファンタジー要素が強めなので、それに抵抗を感じない方は楽しめると思います(^o^)魔物がたくさん出てくるので。 恋愛というより夫婦愛がテーマなので、ハグシーンは何度もありますがキスシーンは一度もありません。ほっこりした気持ちになります。 高畑充希さんは「the 天然なかわいい女の子」の役をよくしていますが、全く嫌味に思えず、観てる側が素直に「かわいい…！」と思うことができます。それはやはり演技力がすごいんですよね…！女性もかわいいと思えるかわいさ。 堺雅人さんは、アクションシーンはかっこよく、高畑充希さんと新婚さん特有のいちゃいちゃしてるシーンは悶えるほど可愛かったです…。 黄泉の国の場面は、CGがとても綺麗なので、そこは映画館で観る価値があると思います！ ",
      "盛り上がりに欠ける\n 正和と亜希子の２人の時間が描かれる時間も短いし、突然幾代からの運命の人と言われても・・・ ",
      "面白くて感動した！\n 出演者やCG、特殊メークetc...凄く豪華で豪華なだけあってすごく面白かったですし、所々泣けました！ ",
      "面白い！\n 面白かったです(^^)私はこういう系大好きです😍 ",
      "実写でやるべきではない話だった\n ALWAYSが大好きで、ファンタジー要素はかなり不安ではあったけど観に行った。話の展開が早すぎて入り込み辛い、、、。お決まりの「走る」「手紙」「過去回想」は泣けたけど、その後はただCGが凄いだけで中身はあんまり無い。これは普通に漫画とか小説の方がよかったやつ。 ",
      "楽しくてさらに泣けちゃう\n ストーリーが楽しく且つ泣けちゃうシーンもあり夫婦愛の確認できるファンタジー映画で楽しかったですね。もしかしたら今年1、2番の良さ ",
      "思ったより面白い\n 山崎貴か、食指が動かんなあ、と全く期待せずに観る。CGや特殊メイクの出来は別として、想像より面白かった。特に朝ドラでしっかりもののイメージの高畑さんが、天然で天真爛漫な主婦役をとてもキュートに演じてて、新たな魅力発揮ですね。主人公の堺さんも好演。アニメ化でも良かったような、楽しいファンタジーです。 ",
      "最初はのんびりしていて刺激がなくつまんないな〜と思ってしまいました...\n 最初はのんびりしていて刺激がなくつまんないな〜と思ってしまいました^^;ですがだんだんと引き込まれていく内容でとても良かった！予想できる展開はあったけど、あの世の国の作りはすごいと思いました！夫婦愛が素敵でした^_^山崎監督の以前の作品のもののけ島のナキを思い出しました。怪物がまんまナキの登場人物だったので！個人的にはナキ好きだったので嬉しかったです(T . T)普段この様な映画を見ない方はあんまりおすすめはしません、、、 ",
      "あの世は悪くない？\n 原作は未読のため、どこまでが原作でどこからが映画オリジナルかはわからないが、あの世の描き方が素晴らしい。日本の古い都をベースに空中都市に描いている。生活も現世と同じ関係で暮らしている。これがあの世の真実なら、あの世も悪くない。もっとも、自分の想像どおりに見えるらしいので、自分の見たいものを想像すればいいのか。主役の二人はもちろん、脇の役者がいい。貧乏神、祖父からのお手伝いさん、編集者、そして一番良かったのは、死神役の安藤サクラ。最初は軽すぎると思ったけど、今の死神はこんな感じなのか？ってだんだんそれらしく見えてきた。死んだ人に寄り添う姿勢が暖かい。そして、エンディングの宇多田ヒカルの曲「あなた」映画の夫婦愛にぴったり。寒い日に暖かくなる映画です。 ",
      "笑って泣けました\n  原作は読んでませんが「三丁目〜」のスタッフ&キャスト満載で安心して観られました。真田丸の殺陣、知らないイケメンカメラマンの卵を無防備に拾ってしまうヒロインが今度は年上の旦那さまに仕えたり、アクションありほっこり涙あり、笑いありと、夫婦、家族で観ても楽しめる映画だと思います。主役を食うくらいの玉緒さん、「家族はつらいよ」でも黄泉の国ではお幸せに！の橋爪さん、吉行さんご夫婦。堤さん、薬師丸さんのとぼけたキャラも秀逸じゃないでしょうか！安藤サクラさんの少しチャラ目の死神もいい味出してましたね。CGもさすがに壮大でタンコロの乗客の中に千尋やカオナシがいないか探してしまいました。細かいところは抜きにして、まだ観ていない方々、是非家族で観て、夫婦家族の大切さを感じて楽しんでください。 ",
      "最後の\n まとめかたがとてもよかったです。高畑充希ステキです🎵 ",
      "話が詰め込みすぎ。\n  「DESTINY 鎌倉ものがたり」鑑賞。＊概要＊同作の原作者・西岸良平のベストセラーコミック「鎌倉ものがたり」を実写映画化。＊主演＊堺雅人高畑充希＊感想＊原作は未読。当初、観る予定ではなかったんですが、やっぱり鑑賞。山崎貴監督の作品は好きで、今作でも映像が素晴らしかった。監督の他作品は良かったんですが、今作は残念ながらダメでした。面白くないです。退屈だし、つまらなかったな…ハッキリ言って、話が詰め込みすぎ。ファンタジーなのか、ラブコメなのか、サスペンスなのか、コントなのか、SFなのかよくわからない。確かに夫婦愛の描写はありますが、感動しない。鎌倉=魔物や妖怪が棲んでるっていうけど、世界観に入り込みずらいし、魔物がやってる屋台のシーンはちょっと劣化したスターウォーズを思い出しましたwあと、妻・亜紀子のぶりっ子キャラがちょっとウザかったな…w物語終盤、主人公・正和が妻の亜紀子を助け出すシーンは、ん～なんか微妙。映像はそこそこいいけど、なんかジブリっぽいし、あまり盛り上がらない。(^^;総じて、駄作です！山崎貴監督どうしちゃったの？(^^; ",
      "ジブリ実写版\n 豪華キャスト陣ですが俳優の特徴を充分に活かせていないのが残念。欲張り過ぎた印象。内容もイマイチで途中は飽きてしまいZZZ…時間も長く感じた。終盤はジブリ実写版のように感じた。2017-173 ",
      "夫婦の日常かなぁ？\n 世界と異界の住人が、当たり前に暮らす鎌倉の町でごく普通の夫婦が仲睦まじく暮らす物語です。神様も魔界の方も妖怪も幽霊と人も、みんな助けあって暮らしているのが、何だか嬉しかった。お手伝い役の玉緒さんと呑み屋の女将役の薬師丸ひろ子さんの演技が、ほのぼのしていて楽しかったなぁ〜 ",
      "愛のファンタジー\n 山崎監督、得意のVFXを駆使した、愛情物語。ストーリー的には、黄泉の国の大魔王に連れ去らせた愛する妻を連れ戻しに行く夫との夫婦愛を描いたファンタジー作品。時代設定は昭和なんだろうな…。古都鎌倉に漂うノスタルジーな雰囲気が、妖怪や幽霊と共生する世界観を、上手く醸し出していました。高畑充希の一つ一つの仕草や台詞が、とても愛らしく、かわいい若妻役がキュートでした。どこか、千と千尋…を思い起こす映像だと思ったのは、僕だけでしょうか…？ ",
      "貧乏神でも神は神。粗末にしちゃーならんのう\n 貧乏神でも神は神。粗末にしちゃーならんのう ",
      "これぞ日本映画\n 久々の日本映画を観たって感じです。原作も読んでいますがそれ以上に良いと思います。舞台の鎌倉に妖怪がとても合ってます。夫婦、家族、恋人と観てもとても感動出来るかと。キャスティングは堺さんがちょっと半沢直樹やスカパーのイメージが強くうーんと感じましたが他の出演者はイメージ通りです。他の人にもオススメ出来る日本映画です。 ",
      "面白い❣️\n 最近の日本映画の中で最高に面白かった。夫婦で観ても子供連れて観てもいいと思いますほっこりしながらCGも楽しみながら豪華キャストを楽しみながら最高のエンターテイメントに仕上がっていると思います大きい画面でCG見る価値ありです ",
      "面白い!!!!\n 笑いあり涙ありの映画!!堺雅人さんと高畑充希さんの夫婦姿素敵でした〜堺さんの早口や面白いセリフもいっぱいあってすごくよかったです宇多田ヒカルさんの主題歌もすごく映画にあっていて最近CMでその歌が流れるとめっちゃ興奮してしまいます笑笑 ",
      "すてきな夫婦のはなし\n ちょいちょい出てきた小道具が、最後のエンドロールで意味があったことがわかったときに宇多田ヒカルさんの歌とあわさって映画おわったあとにほろっと泣けました ",
      "鳩サブレが食べたくなりました\n 飄々とした堺雅人さんとお茶目な高畑充希さんの夫婦のシーンがどれも素敵で、他の出演者の方も皆しっかり存在感があり、笑えて、温かい気持ちになれる、いい映画でした（ひと癖ある死神役の安藤サクラさん、うまかったです）江ノ電や、何故かわくわくするような黄泉の国の映像も見事であっという間の二時間でした。観終わったあと、鎌倉の鳩サブレが無性に食べたくなりました。 ",
      "☆笑ってwほっこり泣ける☆\n 愉快な妖怪や気の良い神様。(*´∇｀*)『鎌倉に住んだら楽しそうww 』人間いつかは死ぬけれど、家族と仲良く暮らせてれば、黄泉に逝ってもさみしくないのかもぉ*(*´∇｀ﾟ*)ちょっと、じーーーんとあたたかい良い物語だったです☆ひとつ目のちっちゃいの、あの子かわいかったぁ*公開したらグッズ買いに行きます☆ ",
      "アニメを見てるようで・・・\n  期待しすぎた分ガッカリ感が強かったです。全体的にツッコミどころ満載で途中からはお笑い映画を見に来たんだ！って自分にいい聞かせながら見てました。俳優さん達は主人公2人以外は味のある雰囲気を醸し出していてさすがだなーって思います。ただ堺さんはいつもと全く同じ演技だし、高畑さんの演技がくどくて喋り方も合ってない。この2人が別の方ならもっと感情移入できたかな。黄泉の国のCGはとってもよかったです。 ",
      "ファンタジー\n 堺さんと高畑さんの演技良かったです。ジブリの世界観が少し入ったファンタジーの世界楽しめました。 ",
      "ジブリの実写版のような\n  正直ちょっと長い。前半、結構グダグダして飽きる。堤真一のエピソードはもっと短くして、引き締めたほうがよかった。ファンタジーな妖怪たちも目新しさはない。見切りつける客もいた。後半の黄泉の国に行くクダリからやっと盛り上がって集中できた。堺雅人の殺陣もキマって(真田丸で腕を上げたという感じ)かっこよかった。黄泉の国の遠景CGは楽しかったが、町並みやラスボスと主人公との戦いはまるで「千と千尋」。敵に追いかけられるシーンはジブリのアニメの動きによく似ていて、実写版を観ているようだった。今回、中村玉緒はとても効果的で昭和レトロな雰囲気にマッチしていた。安藤サクラ演じる死神も、いつもの役柄と違って中性的な感じが今風で、新しい魅力を感じた。アキコ役は甘ったるい感じ。元々ルックスが可愛い人だから過剰に感じてしまう個人的には星は2.5というところだが、お正月映画にふさわしい感じはするので★3で。 ",
      "日本の良さを感じさせる作品\n 魔物、死神、貧乏神などいい意味で日本的な文化を改めて思い出すことができる作品でした。堺雅人の真面目でボケるキャラと高畑充希の可愛さが印象的です。黄泉の国の風景は三丁目の夕日の世界観以上に完成度が高いと感じます。誰も見たことはないですが、あんな生活ができていたら憧れるかも⁈とにかく面白いの一言です！ ",
      "日本の良さを感じさせる作品\n 魔物、死神、貧乏神などいい意味で日本的な文化を改めて思い出すことができる作品でした。堺雅人の真面目でボケるキャラと高畑充希の可愛さが印象的です。黄泉の国の風景は三丁目の夕日の世界観以上に完成度が高いと感じます。誰も見たことはないですが、あんな生活ができていたら憧れるかも⁈とにかく面白いの一言です！ ",
      "ファンタジーやね！\n 心温まるファンタジーやね！良かった！ ",
      "『西遊記』のような黄泉の国にビックリ\n  いつの時代かよくわからない鎌倉。そこは、幽霊やもののけなどが普通に暮らす町。若い新妻・亜紀子（高畑充希）と結婚した初老の小説家・一色正和（堺雅人）は、しばしば鎌倉警察の不可思議事件の調査協力をしている。そんなある日、亜紀子がもののけによって、身体を奪われ、魂だけの存在になってしまう。しばらくは正和の生命力を得て生きながらえていたものの、本格的に死神によって黄泉の国に連れ去られてしまう。正和は亜紀子を取り戻そうと黄泉の国に赴く・・・というハナシなのだが、とにかく本筋に入るまでが長い長い長い長い。正和が黄泉の国へ行くのは終盤30分ぐらい。それまでは、状況説明を兼ねたちょっとエピソードが綴られていくが、正和付の編集者がこの世の名残り惜しさにもののけに変身しちゃうエピソードなどは不要じゃありますまいか。また、現世がいつの時代かよくわからず、昭和の雰囲気だけはあるのだけれど、そここことなく、現代的なものも登場して興を殺がれてしまう。特に、冒頭の江の島を背景にオールドスタイルの自動車が走っていくシーンで、道路がえんじ色のツートンカラーに塗られていているのでガックリきてしまった。CGは、もっと雰囲気をつくってほしいよなぁ、と。黄泉の国の造形もなんだか、むかしテレビで放映していた『西遊記』みたいで、ちょっと困惑しちゃいました。 ",
      "お正月映画にピッタリ\n 原作をチラっとだけ読んだ事がありますが、あの独特の絵柄と雰囲気をうまく解釈し、再現できていたように思います。これがアニメだったらジブリ映画かと思えるようなベタな展開と演出ですが、それが良い意味で老若男女で安心して見られる楽しい映画になっていました。「寅さん」や「釣りバカ」のようにシリーズ化してもいい暖かい雰囲気の映画でした。 ",
      "夫婦愛って素敵！運命って信じられるよね（笑）\n ほのぼのとした素敵な作品でした。堺雅人さんと高畑充希さんの夫婦姿にとても癒されました（笑）中でも妻役の高畑充希さんの笑顔はとても魅力的です！彼女の微笑みに胸キュンしてばかりでした。そして何より、作家でありながら破天荒な生活を送る夫の堺さん姿に夢中になりました。名役者の共演は、全く飽きることなく物語の世界へ気持ちを引き込んでくれます。古都鎌倉は、不思議で不気味で興味深い町です。何せ、町中至る所に妖怪が潜んでいるのですから…。突然妖怪が飛び出してきても、驚いたり騒いだりしてはいけません。彼らと共存することが、この鎌倉の平穏を保つ秘訣なのです。そんな鎌倉に夫婦二人が妖怪たちと仲良く暮らす姿はとても素敵でした。ですが、良い妖怪もたくさんいるぶん、悪い妖怪もたくさんいる世の中。町の人たちは、悪い妖怪に捕まらないように、用心しなくてはいけません。でもある日、愛する妻の命が『赤い手の魔物』によって奪われてしまうです…。夫の堺さんが妻の高畑さんの為に、命をかけて救い出そうとする姿は、最後までハラハラドキドキしました。物静かなイメージの堺さんでしたが、やはりここぞという時に男を発揮する姿がカッコよかったです！また、個性豊かな役者の方ばかりで、とても見応えがありました！個人的にお気に入りなのが、中村玉緒さんと安藤サクラさん。中村さんの、130歳という化け物のような年齢の使用人役は実に見事でした（笑）また、安藤サクラさんの、死神役は板についていて、本当に面白かったです！死んだ後こんな面白い死神に出会えるのなら、死ぬこともそんなに苦痛に感じなくてすみそうです（笑）ホラー要素の全くない、優しく可愛いらしい妖怪ばかりが登場する鎌倉。そんな心がほっこりするような素敵な世界を是非堪能してみてください（笑） ",
      "2人の夫婦関係が心地よい\n ハラハラドキドキ、そして笑って‼️泣けて‼️ファンタジックな作品でした。堺さんの演技がとっても漫画の一色さんに染まってなくて面白い。高畑さんの幅広い演技力にも関心。他の出演者も豪華‼️音楽がすっごくマッチしていて♬あなたの〰︎の入りがすっごくいい‼️ ",
      "尻込みせずファンタジーに浸ろう\n なんとなくタイトルやイメージだけで好き嫌いありそうな雰囲気の映画？！と勝手に推測。私は楽しめるかなぁ？？楽しめるかなと少し不安でした。独特な内容だしめちゃファンタジーですが自然と入り込みゆるゆるとハマりクスクス笑いホロりと涙しました。冬に見る映画！って感じでほっこり温まりました。 ",
      "正月映画だね～\n 漫画家西岸良平作「鎌倉ものがたり」は、「三丁目の夕日」と並ぶ氏の代表作。ほのぼのとした作風と人情味あふれるストーリーは庶民の暮らしを独特のタッチで描いた昭和の名作です。そんな漫画の世界が映画になると知り、一足先に試写会で鑑賞してきました。氏の大ファンである私はまずキャストに違和感を覚え、ＣＧだらけの作風は腹立たしく思え、鎌倉に縁もゆかりもない宇多田ヒカルさんの主題歌には唖然とする。これは原作とは別モノとして映画を楽しまないと駄目である。頭を切り替えて観れば正月映画としては満足できるレベルでした。ストーリー良し！ＣＧ良し！役者良し！主題歌良し！の優等生だが、映画「三丁目の夕日」みたいな続編が制作される可能性はゼロでしょう。それに耐えうるテーマがありません。 ",
      "貧乏神\n 貧乏神も助けた方がいいんだな…笑 "
    ],
    "filmarks": [],
    "coco": []
  }
}