{
  "id": 305,
  "reviews": {
    "eigacom": [
      "アンク\n  オーズとアンクが出てきただけでも見て良かった。福士くんも出てるしね。 ",
      "懐かしの\n オーズ！中2になった息子と昔を懐かしみました！ ",
      "歴代最高かと\n ライダー映画は基本的にレジェンドライダーの扱いが悪く過去作ファンから不平不満が多い。しかし今作は参戦ライダーみな活躍する場面が多く、どのファンでも間違いなく納得できる。特にオーズ、フォーゼファンは必見。 ",
      "最高傑作\n 今までで一番 ",
      "オーズとフォーゼは嬉しかった\n でも寝ちゃった笑 ",
      "詰め込み過ぎ&爆音で苦行!!\n 詰め込み過ぎでテンポ爆速、状況がせわしなく説明台詞も多く、常に爆音なので拷問でした。集団バイクで轢き殺しや空中戦闘など良いシーンもありますが、前半の説明台詞早口オンパレードで後半も圧迫され駆け足になり残念です。お祭り映画なのだから理屈は無しで、いきなり侵略を受けライダーが次々と参戦するという単純さで良かったと思います。若者の台詞回しも一辺倒で、前川泰之のしっかりとした落ち着いた話し方が唯一癒されました。男性客もいるのに、女の子たちのアップやサービスカットが全くないのも不親切過ぎると思いますし、可愛い女の子を多数採用している意味がないと思います。エンドロールで役者さんの画像をそれぞれ載せないのも気が利かない（同時期の「鋼の錬金術師」がやっていとそちらは逆にイラッとしましたが）と思います。 ",
      "控えめに言って最高\n 必ずしも時系列を意識せずに作られたと思しき作品も含めて丁寧に伏線として回収してあるのが見事なだけでなく、観ていて気になるストーリーの破綻(ライダー映画ではありがちな)がほとんどなく、気になるのはオーケンの台詞が棒読みなくらいで楽しめた。先輩ライダーの出番が少ないのは尺の関係上仕方ないけどサービスカット満点で許せるし、映司とアンクのツーショットを見られただけでお釣りがくるし。初めて「円盤買おう」と思えた。 ",
      "感想\n 鎧武が活躍しているシーンが少ない。全平成ライダーが出ていないことも残念です。話自体は纏まっているので、面白い。 ",
      "良かった\n 「福士蒼汰まだ仮面ライダーでるんだ」と思って観に行ったの。一度、映画館で観たかったしね。映画館で観てみたら更に良かったね。大スクリーンに映えるのかも。子供と連れてきたお父さんにアピールするように作ってあんの。だから大人が観ても面白いよ。ドシャン、ガシャンって感じで戦ってるの観てて楽しいんだけど、一応「何のために戦うのか？」ってテーマもあんのね。ベタ展開かも知れないけど盛り上がる。アンクのエピソードは寂しかったなあ。しょうがないんだろうけど。でも、誰がどのライダーに出てる人なのか良く解らなかったから、勉強しようと思ったよ。僕はエグゼイドが好きかな。 ",
      "鑑賞記録\n  特報映像を観た時の衝撃は今でも忘れない。鎧武、フォーゼ、オーズとアンクが一堂に会するとか、はっきり言ってただ事ではない！！仮面ライダー好きの同胞たちになりふり構わずyoutubeのURLを送りまくったものだ。で、期待値を上げに上げて観た本作。正直に言って、昨年の平成ジェネレーションズの方が好きです。その理由をいくつか。〈のれなかったポイント〉●全員変身がない！ライダーが6人もいるのに一斉変身がないなんて！各々の変身は確かにカッコいいよ。いいけどさ…やっぱりここぞというクライマックスで怒涛の変身ラッシュが来るからいいんじゃないですか。前作のウィザード、ドライブ、ゴースト、エグゼイドの４人変身はアガりましたよ。●完成された主人公毎年、現行の主役ライダーに先輩ライダーが道を示すというのがデフォルトになっていると思うのですが、今回ビルドこと桐生戦兎はウジウジくよくよすることはほとんどない。既に先輩であるエグゼイドと対等に渡り合っている。では誰が仮面ライダーの道を示され、成長するのか。現二号ライダー、万丈龍我である。これについて文句があるわけではない。万丈は本当にいい役割をもらっている。ただ、そうだとしたらクライマックスの戦いでもっと活躍させるべきだ。決意の変身！からのビルドにスパークリングをお届け！では、カタルシス不足じゃないかなぁ。。●レジェンドにとって分が悪い戦い「この敵はこのライダーでないと倒せない」という設定が前作より引き継がれている。これにより、鎧武とゴーストは割を食った形となってしまった。オーズとフォーゼは財団Ｘ再登場により、グリードとゾディアーツという当時の敵役が用意してもらえた。しかし鎧武とゴーストにはいない。相手は戦闘員だけだ。しかもゴーストに至ってはネビュラバグスターを倒せないという描写まである。これはさすがにレジェンドの無駄遣いだ。クライマックス、各々の最強フォームが出るのは嬉しいが、相手が多数の戦闘員ではワクワクが減る。その点去年は各ライダーがそれぞれ中ボス的存在と戦っていたので見せ場があった。鎧武やゴーストにも欲しかった。。…なんか文句ばっかりになっちゃった！でも、それを補う良さももちろんあります。〈サイコーなポイント〉○おかえりドクターたち時間は短かったけど、パラドも変身しなかったけど、大好きなエグゼイドチームに再会できたことは本当に嬉しい！来年のトリロジーも楽しみにしてるぞ！○映司とアンクとオーズの復活もうこれはね、ズルイよ。オーズ贔屓しすぎ！アンクの復活、気を遣いすぎ！それくらいオーズパートの力の入り具合はすごい。僕はそれほど熱心なファンではないけれど、さすがにグッときました。ファンだったら号泣じゃないかな。それくらい素晴らしかった。○弦太朗はいつまでも弦太朗個人的に一番ビックリだった弦太朗の再登場。だって福士蒼汰はすっかりお茶の間の人気者。あんな愛すべきバカ野郎（ほめてますよ）を、売れっ子イケメン俳優になってしまった彼がまたやってくれるのか？半信半疑でした。結論から言って、弦太朗はいつまでも弦太朗でした。疑ってごめん。ＪＫや大杉先生との絡みも、懐かしさ溢れすぎて多幸感。○佐野岳の愛あるアドリブマイフェイバリット平成二期ライダーである鎧武こと葛葉紘汰が満を持して登場！カットとしては本当に少ないのだけど、台本にはない生身アクションを展開に加えてもらうなど、ただのゲストでは終わらないぞという気概が本当に嬉しい！あと、クライマックスのバイク戦でのある台詞までアドリブとのこと。「ライダーがライダーの名前を呼ぶのって燃えるじゃないですか！」わかってるよねぇぇぇえ！！さすが紘汰さんだよ！○ラブ&ピースなぜ仮面ライダーは戦うのか。それを恥ずかしがることもなく堂々と劇中で披露したことは、本当にグッとくる。ヒーローがいるということ、その姿を見るということ。このことが子どもたちにどれほどのパワーを与えてくれるか。FINALと銘打たれた作品ではあるが、これから先も変わらず、正義の味方であってほしい強く思わされた。…てな具合に作り手たちの思いがてんこ盛りクライマックスフォームな訳で、受け取るこちらも胸いっぱいな訳です。FINALということで、来年のこの時期、どんな形態になって映画が上映されてるかはわからないけど、東映さんにはこれからも愛をこめた作品を子どもたちに届けてほしいと心から思いました。スタッフもキャストも、みんなありがとう！よくぞ作り上げてくれました。 ",
      "オーズ\n  話の流れは仮面ライダーシリーズの中では一二を争う傑作でした。ビルドの出方、エグゼイド中心の話。特にオーズの出方は最高でした✨アンクと映司、オーズのラストシーンを思い出しながら泣いてしまいました。感動ものです。懐かしい感じでした。ラストシーンはこれぞ仮面ライダーのラストシーンと言う感じで最高でした。これで一旦平成シリーズは終わりますが、また何かを期待しています。ところでウィザードはどこ行った(゜Д゜≡゜Д゜)? ",
      "仮面ライダークローズの成長物語\n 最近のライダー大戦&平成ジェネレーションズ合わせても最高の出来でしたねファイナルを飾るには申し分ないオーズの件は感涙モノ ",
      "よかった\n  各仮面ライダーそれぞれがパラレルワールドの住人で、今回はまざって戦います。敵の雑魚キャラの属性変化で倒しにくくなります。でも工夫してどうにか。ラスボス敵の強さと狙いが半端ないですが、ビルドの発想で弱体化できたことになり倒せた。ばんじょうの戸惑いとか決意とかが強調されていました。あとアイス好きな人の一時復活も強調されてました。ガイムは最終回で異世界の王になったはずな気がしますが普通に地球にいて異世界と行き来できるのかな。ゴーストは最終回で無限の力と引き換えにデカイ敵を倒した気がしますが、普通に無限使えていて、最終回で力を失ったと見せかけて、あとで再獲得してたのかな。主人公たちに状況把握で謎が提示され、次第に状況が見えてきて、最後に強敵を倒して、その周辺で一部ライダーの掘り下げが展開。壊れたものが元に戻ったのがよかった。 ",
      "今回はマジで傑作。 今の子どもたちには少し前のライダーだから話が通...\n 今回はマジで傑作。今の子どもたちには少し前のライダーだから話が通じないところもあったかもしれないが、私的にはもう！笑オーズのシーンは涙なしでは見れなかった。たまたま自分が観に行った時は、他に観てる人がいなくて、1人だったから、変身ポーズとか一緒にし放題だったw大学生の女の子でもこんなに楽しめた笑 ",
      "最高傑作！\n 今回は当たり❗何度でも見たい傑作です！ ",
      "最高だ\n 最高だ ",
      "素晴らしかった！\n 冬のムービー大戦は毎年必ず観に行っていますが、今回はオーズフォーゼ鎧武本人で復活ということもありより一層楽しみにしていました。結果から言えば、、大満足でした。アンク復活とタジャドルコンボがかなりアツかった…！また観れるとは思ってなかったなぁ。また個人的には万丈の成長の物語でもあるとも思います。何のために闘うのか先輩ライダー達から学び見つけ出す万丈の姿もカッコよかった。財団Xと本格的に闘うのはいつになるのかな（笑）今回映画主題歌が無く、各ライダーの主題歌がEDで流れました。正直今回のパターンの方が盛り上がれる気がします。人それぞれ感じ方はありますけどね。何はともあれ一年に一度のライダーオンリーの映画観に行って損はないと思います。 ",
      "ビルドとエグザイトの絆\n  僕は、今回で3回も見ました✨これまでと違ったスリルが楽しめました。僕的には、桐生戦兎とパラドの努力と絆がみれてよかったです✨エグザイトの世界から仲間とはぐれてしまい、知らないビルドの世界に行ってしまったパラド。パラドは、永夢の力を奪った桐生戦兎から永夢の力を取り戻そうとしていたね。桐生戦兎は、永夢の力を奪ったのは自分じゃなく誰かがビルドになり済ましていたことをパラドにつげることに‥しかし、パラドは、それを信じることもできず、ビルドをよそに、永夢のことを信じ続けていた。一方、桐生戦兎も万城がエグザイトの世界でパラドと同じようにさまよっていると思い始める。万城とパラドがそれぞれ違う世界に迷い込んだ理由。それは、時空が歪んでいたことに原因があった‥→続きは劇場で鑑賞を願います。ほぼあらすじ言ってるもんですが。 ",
      "想像以上に\n  想像以上に凄かった！今までの仮面ライダー映画の中で個人的に一番好きです♡みんなかっこよかった！アンクの復活が涙！感動的だった ",
      "初代ライダーしか知らないからな…\n シリーズ見てないと何が何だか…当然と言えば当然。戦闘シーンはカッコいいけどライダー全員良くしゃべるなー。全編バトルだけどちょい飽き。 ",
      "面白い\n 普通に話も面白く、楽しめましたレジェンドライダーが出るたびに鳥肌が立ちましたまたエンディングの登場ライダーの名場面の画像とop曲が流れたとこにグッときました ",
      "仮面ライダー芸人\n 福士くん目当てで見た。フォーゼはちょこちょこ見てたが他のライダーは知らず、アメトークの仮面ライダー芸人の知識だけで鑑賞した。でもとても楽しく見れた♪♪今まで見てきた人ならさらに楽しめると思う。全部の仮面ライダー見たくなった☆ ",
      "ファンへのできる限りの最高のおもてなし\n そもそもの企画時点で難しい計画だったはず。昨年の平成ジェネレーションズもかなり短い期間で書いたり、撮ったり、オファーしたりと大変でした。汚点もあるだろうけど、オリキャスを見れるだけでもまあ楽しめるでしょうという軽い気持ちで劇場に入りました。しかし本当に、よくぞ本気でやってくれた！！！！！感動したぞ！もちろん、今回もアイツとアイツは絡ませるべきだろ、とかここにアイツが居てほしかったとか色々ありますけど、許せる！前作の坂本監督と今回の上堀石監督に共通しているのは、細かな演出と小ネタで猛烈にファンをもてなしまくるところだと自分は思いますｗ違う点は坂本監督がアクションそのものとフォームごとのスペックに重点を置くのに対し、上堀石監督は人間ドラマ、そして独特のカメラアングル。助監督をやっていたからこそ彼が知っている各ライダーの特徴を生かしつつ、ずっと自身が撮りたかったのであろう画を見ることができました。凄く見やすいし、かっこよく見せる方法をわかってらっしゃる！（仮面戦隊ゴライダーとⅤシネマ仮面ライダースペクターで実証済み）病院のＣＲメンバーの長回し、ゴーストの初登場シーン、バイクアクションがお気に入りです。ビルドとエグゼイドの話のつなげ方もうまかったです。キャラ崩壊することもなくよく組み合わせられたなと、感心しました。ＣＲメンバーのドクター、ライダーそれぞれの活躍。戦兎の謎解き、龍我の成長劇（これはちょっと浅かった）とメインの彼らは全くぶれることなく現役としての務めを全うしていたのではないかと。大槻ケンヂ扮するカイザーも味のある悪役でしたね。歴代最強の敵と謳われることに説得力は感じました。戦兎に関する謎はうまくぼかしてはいましたが、映画としてはちょっと消化不良ですかね。まあ、だとしてもよくやった。よくやったんだよ！ｗレジェンドライダーの活躍する場もいい感じにベストマッチしていました。各ライダーの時間軸をうまく使い、フォーゼメンバーの衣装、演出、そしてはじまりの男となった鎧武の活用の仕方など、パラレル設定の使い方は正直言って元祖のディケイドより上手だと思います。見たらだれもが挙げるであろうレジェンドは、やっぱりオーズです。渡部秀さんと三浦凉介さんの掛け合いと表情の演技は映画で輝く点の一つです。ホントにこの二人だけでも作品をとれるレベルｗ今後の活躍にもぜひ期待したいです。ゴーストはなぜ映画だとあんなにもかっこよく見えるんでしょうか！？ｗ各作品を経てからのタケルは成長し、いいバランスでエグゼイド勢をサポートしていました。さあ、総括して改めて感じたことがあります。登場キャラ全員に見せ場があった！です！スケジュールの関係で全員がガッツリ出ていたいたわけではありませんが、厳しい条件下の中でそれぞれの味を可能な限り抽出した一本だと感じました。なんなら、また新たなライダーのスタートとすら思えるくらいの熱がありました。お金があるのにソフト化を待とうとかほざいている連中は放っておきましょうｗ最終評価は97点です。仮面ライダーアマゾンズ完結編も、必ず、見ます！ ",
      "最高。\n この映画、最高すぎます。オーズが好きな方はぜひ見てほしい1本。泣けますビルド、エグゼイド、オーズ、本編エグゼイド トゥルーエンディング平ジェネMEGA MAXを見てる方は なるほど、と思いますし泣けます。(特にオーズ)正直、泣きましたアルティメイタム編フォーゼは時系列的にはこの映画後の話らしいです。ビルドは 12月10日放送後の話です。 ",
      "感想\n  今回は結構よかったな。福士くんもう神もチョイ役では無いし、オーズファンはエイジとアンクの絡みは涙なく見れませんな！でも財団X出すならダブルも見たかったなあ。 ",
      "今回は仮面ライダーオールスターズで２期の仮面ライダーWとドライブ以...\n 今回は仮面ライダーオールスターズで２期の仮面ライダーWとドライブ以外の仮面ライダーがで出来とても面白いかったですそれに平成ライダー最後とうったていたのでとてもいい内容だと思いました ",
      "５才の息子と鑑賞しました。\n 入場時、カードを貰えました。映画は所々、笑えるシーンを入れながら展開して行きます。昨年の作品は、生身のアクションが多目でしたが、今作はライダー姿でのアクションシーンが多いです。館内の子供達、映画に反応した声は上がるものの、皆静かに観ていました。きっと、子供に飽きさせない出来になっていたのだと思います。アンガールズ田中さん演じる大杉先生にも、活躍シーンがあったのが良かったです。 ",
      "平成ライダーの楽しさ\n 『仮面ライダー』の映画に進歩を感じました。現在放送中の『仮面ライダービルド』と歴代ライダーたちのクロスオーバーがよく描けています。先輩ライダーたちがここぞの場面で駆けつけるのが見所でした。しかしライダーたちが出揃ってからの戦いには緩急が欲しかったです。長くアクションが続き、次第に何も感じられなくなりました。クローズの描写は消化不良です。目の前に脅威が迫っているのになかなか戦おうとしないおかしなキャラクターの様に見えてしまいます。クライマックスはクローズをもっと活躍させるべきでした。大槻ケンヂにはキャスティングの妙を感じました。性格の異なる二人の最上魁星を楽しそうに演じ分けています。今後の『仮面ライダー』シリーズがクロスオーバーする映画のお手本になりそうな力作でした。 ",
      "後日談はあり、ドラマなし\n 話の本筋は、OBライダーを通して、りゅうがが成長するドラマ。狂言まわしでもあるけど。その点で、ドラマは、15分あるかないかで、後は次々とOBライダーが出てくるだけ、バトル、３分挟んで次のバトル。もう、飽き飽きする、TVスペシャルでした。OBライダーが出るのは、嬉しいけど、数には数みたいで、活躍はいかされてません。まともな、ヒーロー映画をみせてくれ、東映さん。 ",
      "福士君、佐野岳君そしてえいじとアンク、アンクの復活と最後は何度観て...\n 福士君、佐野岳君そしてえいじとアンク、アンクの復活と最後は何度観ても泣けてくる！これだけのキャストが出てくると次回作等どんどん期待値が上がっちゃう(^^)どうしてもひとりひとりのライダーの話は少なくなっちゃうので出演人数を減らして話の内容を濃くしたバージョンも観てみたい、フォーゼのみんなのその後もかなり気になる☆ ",
      "オーズのシーンで涙が止まりませんでした。\n オーズが最高すぎる。アンクの復活シーン（アンクの一言目が素晴らしい！）、変身シーン（タトバ、ガタキリバ、タジャクードル）、アイスの件、そして主題歌。なんかよくわからないけど、嬉しくって涙が止まりませんでした。5歳の息子は、メズールに興奮してました。世代じゃないのに。血は争えない… ",
      "オーズ！！アンク！！！\n 本編は面白いが映画は正直外すことが多いライダー作品の中、こんなに時間が早く感じたのは初めてです！万丈の成長と、各レジェンドライダーやエグゼイドたち、戦兎の戦う理由を掛け合わせたのは本当に素晴らしい！ライダーの信念に心が震えました！そして、レジェンドたちが思いのほか出演が多くて感激！オーズファンの私としては映司くんが出てくれるってだけでも嬉しいのに、アンクまで！！ガタキリバやタジャドルも観れたし、最終回と同じセリフがあったのでもう感無量！あとやっぱり福士くんはかっこいいね！最近の役とは違う、弦ちゃんの熱い男感が当時と全く変わっていなくて、さすがだなって思いました！ライダーだけじゃなく、アンク、JK、大杉先生、御成なども出てくれていて、懐かしい絡みがたくさん観れて嬉しかった！あと、エグゼイドチームの医療シーン？はなかなかスピード感があってよかった！ニコちゃんはもう大我の病院の事務員になったのかな？ってぐらい手際がいい笑現行のライダーファンだけじゃなく、レジェンドライダーファンも楽しめる素晴らしい作品でした！ ",
      "アンク復活！\n 弦太郎とアンクと映司2人結構出番あったな。逆に佐野岳はほとんど出番なし。ヴィランの大槻ケンジが大根過ぎるし、映画としては特別面白くないけど、アンクが復活するシーンで泣きそうになったので満足。パラレルワールドとか言い出すから実はおのれディケイドか出てくるんじゃないかとヒヤヒヤしたw ",
      "平成ファイナルにふさわしい快作！\n  なんだよ鬼良かったよー！！オーズ、フォーゼ、鎧武、ゴースト、エグゼイド、ビルド。変身前の役者さんがそれぞれがっつり出てるし、ちゃんと見せ場あるし、ファンには大変嬉しい作品。特にオーズは力入ってた！オーズファンは絶対見たほうが良い！！映司くんとアンクさんのあのつっけんどんなでも熱いやり取りをまた見れるなんて、それだけでもう胸がいっぱいでした。。最終回オマージュがニクかった・・・！！以下その他箇条書き。・冒頭のビルドふたりの変身とアクションシーン熱いぜ。ワイヤーアクションも違和感なく進化している！・エグゼイド勢をはじめ過去作ライダーのひとりひとり出る度にテンション上がる心がたぎる！御成の格好！！笑そしてクロト神の弾けっぷりと中腰と顔芸に爆笑。出た瞬間すべてを持っていく神www・オーケンさん、悪役似合う・・・！しかし財団Xは便利な悪役だな。平成2期映画で黒幕はほぼ財団X。笑・勢揃いのバイクアクションシーン格好良い。どっかんどっかん爆発するし車まで爆発するしお祭り感楽しい！・各ライダー、戦闘シーンのBGMまで当時のままで胸熱。オーズは、ガタキリバ分身出たー！笑最強フォーム勢揃いシーンはタジャドルなのが感無量だし、変身ボイスはこれまた最終回オマージュのアンクさんで更に感無量だし、オーズ要素やばい。・万丈くんが戦兎くんや先輩ライダーの姿を見ることで戦う覚悟を固めることが作品のひとつのテーマになっているのがすごい。上手い。・各作品の相棒たち可愛いよー。戦兎＆万丈、永夢＆パラド、タケル＆御成、映司＆アンク。鎧武勢もあとひとり出してくれたらもっとコウタさんにも見せ場が作れただろうにー！とそこだけ残念。1回観ただけじゃ書ききれないくらいに、これでもかと詰めこんだ割にはひとつの作品として破綻してないし、見所多くて楽しかった！！エンディングの主題歌メドレー(名シーン添え)も胸熱。平成ファイナルを飾るにふさわしい作品でした。しかし今回出た平成2期ライダーと出なかった勢の違いは色んな事情なのかな。何なんだろう。 ",
      "面白かった！\n 前作も良かったけど越えたね今回。 ",
      "前作越えた傑作\n レジェンドライダーの本人出演というだけで眼福で、正直ストーリーには期待してなかったというか、逆にレジェンドたちに見せ場を作るために多少ストーリーを犠牲にせざるを得ないのではと思っていました。それがどうして、ビルドとエグゼイド2つの世界を繋ぐということを主軸に、SFとしてもなかなか魅せるストーリーが展開され、ビルドを中心としながらエグゼイドは無論のこと、レジェンドたちの登場に必然性すら与える隙のなさ。しかもレジェンドたちの設定を余すところなく引き継いで、その登場場面にエモーショナルな情感すら盛り込み（映司とアンクの再会に泣きました）、ライダー共闘のお祭り感を損なうことなく描き切ったのは、監督の見事な手腕だと思います。更には、全体を通して万丈のライダーとしての成長を描きながら、それによってライダーとは何かというテーマをも提示し得たこと。テレビシリーズから地続きで矛盾なく語られるストーリーは、今までずっとライダーシリーズを観てきて良かったと感じさせられました。これは、極めて優れた脚本の為せる技でしょう。俳優陣の熱演は言うに及ばず。リピート必至、ブルーレイ購入必至の傑作です。 ",
      "仮面ライダー最高傑作！\n ストーリー・戦闘シーン等、非常に良かったです！戦兎の正体にも展開があり、テレビに繋がる付箋も？6人のライダーの素顔からの変身！見応え充分です！エグゼイド側のドラマが少なかったのが、残念です。仮面ライダーグリスが、北都側の仮面ライダーとして登場！テレビのストーリーが、ハードで平成初期のストーリーの様に楽しみです！Blu-rayが、はやく欲しい！ "
    ],
    "filmarks": [],
    "coco": []
  }
}