{
  "id": 306,
  "reviews": {
    "eigacom": [
      "最終章への期待がふくらむ導入部\n  全６話から成る最終章の序盤中の序盤。どういう構成になるのか心配だったが、ちゃんと一話の中にドラマパートと戦闘パートが盛り込まれていて、短い上映時間のわりにボリューム感がある。しかも今後に繋がる（ストーリー上の）不安要素がたくさんあって、期待は増すばかりである。この調子でいくと、一試合ごとに２話分を使って、決勝戦を含めて３試合。それで合計６話になる計算でいいのだろうか。そうすると一試合ごとに劇場版一本分くらいの尺が割かれることになるわけで、まあ予想通りにはならないにせよ、贅沢な時間がまだまだ過ごせそうだ。しかしフランスを模したBC自由学園が完全に「ベルばら」コンシャスなのが可笑しい。こういう国籍遊びが単純なようでいろんなツボを突いてくるのも「ガルパン」の魅力である。さて、まだまだ多数派が旧態依然としたままの大日本帝国＝知波単学園は今後どうなりますやら？あと「ガルパン」と運命的なマッチングを見せた4DX上映は２話ずつまとめてだそうなのでしばらくお預け。待ち遠しいので一日も早い完成をお願いします！ ",
      "短すぎるだけが唯一の不満\n 水島努監督は映画の見せ方をよくわかっている。とにかくダレないで見せるのが上手い。戦車戦などのアクション描写だけでなく、高速テンポのカット割りの会話劇など本当に素晴らしいと思う。登場キャラが多いので、普通なら個性が埋没するところだが、短い出番と台詞で、ほぼ全てのキャラを立たせることもできる。脚本の吉田玲子の手腕ともども高く評価されるべき。冒頭に危機的シーンを先に見せる構成も良い。どうしてああいう状況に陥ったのか、観客はドキドキしながらその時を待つことになる。聲の形からガルパンまで書ける脚本家、吉田玲子の振幅の広さがすごい。サウンドのこだわりも相変わらず素晴らしく臨場感ある仕上がりで一級の娯楽映画だった。上映時間が短すぎることだけが唯一の不満。 ",
      "ウォークザプランク…\n  (公開当時の印象を振り返ってレビューしました)最終章というから、締めにかかるのかと思いきやまさかの新キャラ追加！サメさんチーム？そして対戦相手も新たに？新キャラ増えすぎでしょ、元からキャラ多いアニメなのに(^_^;)映画といっても上映時間47分？まあOVAの劇場公開ですよねといってもクオリティにまったく不安はありませんでしたが、お話がまさかこの展開とは大洗がピンチに窮するのはいつもの事なのでそこはお約束を守りつつドラマ展開するのはいいとして、まさかのカワシマ、まさかのカワシマ！いやかまわないけど、最終章全6話で、各話一時間ない位6話目あたり長編になるかもだけど、ここに来て新キャラ投入してきたあたり割とスロースターターだなって印象も受けましたねサメさんチーム、人気出るかなあ？個人的には今まで出したキャラをきちんと消化させる流れだと思ったのに、どうなるんだろう？って公開当時は思いましたカチューシャとかアンチョビとか知波単とか、どうなってんのよ！( ^ω^ )意外だったのは初登場のサメさんチームが丁寧にフィーチャーされてる…割には目ぼしい活躍とかしないんですよね、因幡の白兎作戦要員ですか^^;大洗はチーム同士の交流があまり見えにくいのが特徴的で、これはもっと混ぜてほしいんですよいっそシャッフルとかしてほしいです( ^ω^ ) ",
      "期待ＭＡＸ\n DOLBY ATMOSにて鑑賞。音の暴力が半端ないですｗ文句は時間と料金。1000円位なら満足ですがATMOSで加算されるのがちょっとね。時間はもう20分位多ければ良かったんですけど。でも仕上がりに文句無し。次回は当日からATMOSで鑑賞できたらと思います。 ",
      "アトモスでした。\n 立体音響はすごい。戦車の砲撃など、様々な音か色んな方向から聞こえました。映画は文句ないです。一試合１話にしてくれたら。 ",
      "_φ(･_･いい、いい、これでいい\n オタクとマニアのエゴから生まれた本作品。側から見たらキモなんだろうけど、いいじゃないか！前進あるのみ！パンツァーフォー！ ",
      "パンツァー フォー！\n  ガルパンはいいぞ〜今回は特に音が素晴らしいですね、戦車の走行音や被弾音、砲弾が近くをかすめる音など聞き応え抜群で並の戦争映画よりもいい音してます。試合の推移を見ていて「タンネンベルクの戦いだー！」ってなった方いらっしゃいますか？笑私は心の中で逆タンネンベルクだーって叫んでました笑試合前のゆかりんの偵察時からB/C自由学園の副隊長2人がレンネンカンプとサムソノフに見えて、ゆかりんがマックスホフマンかな？ちょっと現実とは違う形で作戦が動きますが笑そんな妄想しながら2回目見て来るであります！ ",
      "タミヤの販促映画？\n 出てくる戦車がタミヤのラインナップとかぶるなぁ(一部除く)、と言う印象。ドンパチシーンは期待通りだったかな。 ",
      "ガルパンおじさん大満足\n ガルパンはいいぞ ",
      "相変わらず凄いわ。\n 11.1chで観ました。最初っからまあ爆音に次ぐ爆音。持ち味いかんなく発揮。第1次世界大戦時の初期型戦車と思われるのが出てきたときはひっくり返りそうに。短いのが玉に瑕。6話まであるのかな。全部観ますってば。でもそのあとに完全版でまとめて1本のやつが上映されそうでちょっと怖い。 ",
      "凄いの一言…\n ４７分ほどと、短いのですが体感９０分の映画と同じぐらいの興奮を味わうことが出来ました。爆音上映じゃ無いのに…体を芯から震え上がらせるサウンド、ＴＶアニメや劇場版を超えたワクワクのストーリー…どれをとっても完璧です。完璧なストーリーの導入部分と言えると思います。今から、２話以降が見たくてウズウズしています。上映が楽しみです。さぁ、映画を見たら大洗町へレッツゴー！ ",
      "多少強引だが\n 待ちに待った新作！期待しかない状態で映画館へ。ストーリー展開は多少強引だったが、戦闘シーンは前作よりもパワーアップ。キャラクターの個性あるお約束シーンも多々あり、ファンとしては十分楽しめた。早く次が観たい！ ",
      "拘りまくりな音響\n とにかく音が凄まじい。劇場版の時点で相当な拘りを感じたが、本作では更に研きがかかっている。戦車それぞれの音を確り聞かせてくれるシーンを設けているのも素晴らしい。作り手の愛というか執念というかここまでくると病気である。CGの進化も見受けられて映像も申し分ない。シナリオはいつものガルパンで安心できる。不満点があるとすれば、やはりその短さ。テレビシリーズ２話分を劇場でやっていると考えればなにもおかしくないのだが、作りが素晴らしいだけに贅沢にならざるを得ない。２話も期待。追記7.1ch上映で再視聴。更に聞き分けることが出来るようになり戦車戦の素晴らしさが際だった。日常パートでも船内を走り回るシーンの拘りは凄いの一言。 ",
      "短いけどまさに劇場版だった\n アニソンで始まりアニソンで終わる典型的なテレビアニメのような作品だったけれど、その質は映画と呼ぶにふさわしいもので、これまでにないくらいの迫力を感じた。話も斬新さがさらに上乗せされているような印象で、面白さがパワーアップしていた。映画としては短かったけれど、想像以上に満足感があった。大洗のヨハネスブルクという表現は問題ありだと思ったけれど、そこから物怖じしない物づくりの姿勢などというものも同時に感じ取れたりするわけで、すべてが自由なコメディーだと思って楽しめば、すべてを笑い飛ばせる。初めて次が非常に楽しみだと思っている。 ",
      "とにかく観た方がいい\n OPの曲最高です。マコさん推しには嬉しい第1話かも。 ",
      "ガルパンはいいぞ\n オープニングはTV版と劇場版を足して2で割った感じで掴みはバッチリ。戦車のCGクオリティが劇場版からもう一段上がっている。新キャラも抜群。欠点は尺が短いことだけ。それも減点理由にはならないけど。早く続きが観たい！ ",
      "サメ⁈\n 半分は前作迄のおさらいと思っていたので、良い意味で裏切られました。尺は短いですが、内容は濃かったですよ。それより大洗チームの新たな戦車が、まさかあの戦車とは(^_^;)！皆さん何回でも見に行きましょう！ ",
      "新たな秘密が明らかに\n  今回は新生徒会長や、色んな治安の悪い連中が濃かったです。戦車戦はトーナメントなので、勝てれば次がありますが、まさか負けるのでしょうか。いつかは負けますが。今なの？あ、砲撃を受けて戦車に傷がつくシーンがありました。試合後半は傷だらけになりそうな。大きくへこむことは無かったです。どうなんですかね。貫通弾になるときもへこまないで一点集中の穴が小さく開くだけなんですか？教えて偉い人 ",
      "続きが気になる終わり方\n 1話見たら最終章すべて見てしまうような構成になっているので気を付けてください。 ",
      "当然のように面白い\n でもちょっと高いかな満足してるけど！ ",
      "ようやく始まった続編\n  テレビシリーズの続編（つまり最終章は実質2期）がついに始まったな、という感じです。間にはアンツィオOVAと劇場版もあったけどあれらはあくまでサイドストーリーであり（勿論どちらも大変楽しく素晴らしい作品でした）、物語の進展自体はテレビシリーズが完結したところで止まっていたと思うので、4年の時を経て新たに動き出したワクワク感が嬉しいです。新登場のサメさんチームやBC自由学園もエキセントリックなキャラが勢揃いで、この大所帯アニメでは個々のキャラの差別化を図るのは大変だろうなぁと常々思いつつ上手く個性が出ていると感じました。BC自由学園隊長のマリーは見た限りでは、掴み所がないというか食えないキャラだなという感想ですが、彼女も最終的には他校の隊長と同じく「自分の戦車道に矜持を持つ優しくていい娘」として描かれると思うので、どうなっていくのかが楽しみです。本シリーズではキャッチコピーの「何のために戦うのか」の他に「自分らしい戦いとは何か」が本シリーズでは大きなテーマになるのかなと感じました。隊長のポストを後輩の逸見エリカに譲って一足先に学校を去り、海外へと（おそらく）自分らしい戦いを見つけに行った西住まほですが、この辺りに今後何か大きな展開が振られるように思います。また、ミカの「人との繋がりも大事だけど、孤独も同じくらい大事なんだよ」という言葉、劇場版を踏まえると彼女の格言は本シリーズでも一つのテーマになると思いますが、もしかしたら「みんなと戦うことで自分の戦車道を見つけた」みほが何らかの理由で孤独に浸る（もしくは一人きりで戦う）事がおきるのかもしれない、そんなふうに想像しました。そういう少しシリアスめの展開もハートフル・タンク・ストーリーのイメージを崩さない程度には見てみたいです。面白い話や少し泣ける話、カッコイイ戦車戦、何回も見ないと分からないような小ネタ等も楽しみですが、やはりタイトルに銘打ってる以上、このシリーズでしっかりと物語を完結させて美しい締めにしてもらいたいというのが望みです。ただ、今後どういうペースや方式で残り5話を公開していくのかというのが全くの未知数なので、その辺りに若干の不安もあります。本作の性質上最低でも1年くらいは制作に時間がかかると思うので、かなり長い第2期になるような…。待つのは慣れているけど、戦車戦はまだ序盤までしか行ってないので、早く続きが見たいという気持ちが抑えられず辛いことになりそうです。まだ全体の1/6でしかないわけで良し悪しはこの作品だけでは決められないけど、大好きな作品だからこそ期待を込めて多めに星をつけました。 ",
      "800円～900円にして。\n 通常の映画が二時間から二時間半とすると、1800円の半額程度が妥当だと思う。1200円なら最低一時間強はやって欲しいなと思う。初めて観た感想は戦車の迫力があって良いと思いました。続きも観たいですし。 ",
      "ガルパンはいいぞ\n 今回この言葉を体現したといえる ",
      "単純に楽しい娯楽アニメ\n  そこまで戦闘してません、かと言って生活感だけ見せてるような感じではありません、コメディ風アドベンチャーなアクションを見せており、船底にすむ荒くれた女の子達を仲間にする流れが大変面白かったです、後半も迫力のある戦闘が見れて満足しました。 ",
      "大洗町、ガルパン祭り、盛り上がってるね\n 91本目。大洗町のガルパン祭りも今年で、6回目。今年は蝶野正洋がゲストで、盛り上がってたみたい。茨城もいいけど、都内でやってくれたら、嬉しいです。ガルパンの映画は初見だが、充分楽しめる内容だと思います。47分でさくっと見れるのもいいかも。 ",
      "当に世紀の対決\n  Mark IV vs. FT-17菱形戦車と元祖砲塔戦車の直接対決が観られる日を心待ちにしております戦車戦のエクストリームっぷりも学園艦廃止で強制退去されたときどこにいたんだっていう航海科の参戦とか第一話からガルパン節が振り切れてて、このノリで最終話はどこまで突き抜けるのかワクワクしかない ",
      "○○だけは出して欲しくなかった。\n  ガールズ＆パンツァー最終章に相応しい見事な映画でしたが☆一つ減らしました。些か不愉快な文面なのは自覚しています。初戦の相手はBC自由学園。フランス戦車の学校です。フランス戦車の設計思想は装甲化された騎兵であり、対戦車戦闘は基本的に歩兵と砲兵が担当しますので味方の砲兵が敵の対戦車砲と戦車を粉砕して歩兵と一緒に陣地突破という第一次世界大戦の思想です。つまり歩兵と砲兵のいない戦車道では車長が砲手と装填手を兼任する為、著しく不利です。ですのでかつての大洗のようにその不利をどう挽回するのかを楽しみにしていました。強力な戦車だけでは大洗に勝てない事は黒森峰が実証してしまったのでそれ以外の方法でどうやって王者大洗に挑むのか？橋での戦闘に持ち込んだのは見事の一言ですが奇襲に対し即座に互いの死角を補いあい西住みほに考える時間をもぎ取った大洗。その大洗に対する答えがドイツのパンターと撃ち合える対戦車戦闘が可能なARL44。フランス戦車思想を否定して完成したARL44では黒森峰なりプラウダの重戦車で十分です。折角のフランス系戦車道なのですから劣化黒森峰にはして欲しくなかったです。ARL44を出すならファイアフライに乗ったサンダースのナオミさんやJS2に乗ったプラウダのノンナさんのように的確な射撃で恐怖させるような展開なら燃えたのですが部隊の半数がARL44で的確な対応をされたとはいえ大洗に一両の損害も与える事ができなかった練度のARL44では一体何のために出したのでしょうか。フランス戦車道を否定して劣化黒森峰化するならソミュアのようにまともに戦ったら負ける戦車だけど知略で互角か優位に立てるような、かつての大洗が見せてくれた強力な戦車相手でも諦めず戦い抜く展開でなかったのが残念です。 ",
      "中身は良いのだけれど\n 47分1200円はどうかな？小出しにしないで長時間ずっしり観たいが!!! ",
      "ガルパンはやっぱりいいぞ。\n 良い序章だとおもいました。話の流れ方 もTVシリーズに似た始まり方で新たなガルパンが始まったなぁ！という気分にさせられます。OPの曲映像…最高😇新キャラもまた、魅力あるキャラばかりでこれからの活躍により期待値UP!40分の中に笑いありサプライズありの盛りだくさんな内容！これからの章が本当に楽しみですね！ ",
      "さすがです！\n 最初のopから鳥肌立ちました。映画館だから味わえる砲撃音も最高でした。みなさんもぜひ1度映画館で鑑賞してみて下さい。続編も期待してます。 ",
      "文句無し！\n 映像・音質効果はまさに『劇場版』を彷彿とさせるか仕上がり。ストーリーも さすが水島監督と言える展開で 第2作が楽しみですよね。最後のBCの歌は フランス🇫🇷語 がいまいちかな？(-0.5)プラウダのロシア語が完璧だったので少し残念。しかし 「クラリネットこわしちゃた」がフランスの軍歌とは オドロキ‼️サビの部分はオーパッキャマラドパッキャマラドパオパオパ 🎵au pas camarade au pas camarade au pas au pas au pas進め同志よ　進め同志よ　進め　進め　進め視聴終も 頭から離れない〜。 ",
      "まだまだこれから。\n  内容自体はスピード感もあり、いつものガルパン。思えば彼女らは戦わざるを得ない状況で戦っていて、今回もまあそう。でも、勝つために最善を尽くすという意味では彼女たちは悪手を打ってしまいます。このまま、それで良いはずも無く、どのように彼女たちが戦っていくのか、次回も楽しみです。 ",
      "満足いく駆け出し\n  コミカライズなどのメディアミックス系は読んでおらず、TV版とOVAのみの視聴です。純粋にワクワクする第1話でした。主観から始まって戦車シーンを流す演出はTV版第1話を彷彿とさせ、終わりの隊列を組みながらの合唱は人気を博した第8話のプラウダ校戦を思い出します。謎が多い？学園艦内部から新要素を絡め、時間軸をしっかりと進めて新たに問題を出す点は劇場版と言えど最終章として良くできていて感心しました。音響もいつものごとく凝った作りで、戦車ごとの駆動音の違いや無音から微弱に聞こえ始める環境音など痺れるものがありました。映像も凄く、土埃や土煙などの微細な表現も注視するとよくできていると感じました。あと、そどこが連れ去られるシーンの主観の長回しは是非もう何十回も見たいところでした。まだ第1話ですので全体的なストーリーの感想はできませんが、今後に期待できる作りであることは間違いない作品ではないでしょうか。 ",
      "1期よりクオリティの高い2期\n 卒業が差し迫ったにも関わらず進学先の決まらない河嶋のため戦車道のメンバーは冬季の試合で優勝することを決め…。テレビ版を劇場公開している印象だが安定感は相変わらずで様々なテンプレを踏襲していたり新キャラの存在感など今後の期待が高まる。 ",
      "最後まで駆け抜ける「水島節」\n 音楽や音響、新キャラクターや今回の相手、そしてストーリー、全てにおいて「やっぱりガールズ&パンツァーだ」と実感させてくれる作品でした。ただ、その中でも特に感じたのは「これで本当にガールズ&パンツァーが終わってしまう」、ということ。もちろんいつか終わりは来るものです。でもそれを突きつけられてしまったように感じました。そして、それも含めて「ガールズ&パンツァーらしさ」、「水島節」だったと思います。 ",
      "ガルパンはいいぞ\n ポンコツ桃ちゃんフィーチャーに感涙必至の傑作。 ",
      "ガルパンはいいぞ\n 最終章最速上映で鑑賞してきました。　早く続きが見たいです。 ",
      "ガルパンは前回作品以上に今回の作品は面白ろかったです ガルパン最終...\n ガルパンは前回作品以上に今回の作品は面白ろかったですガルパン最終章第２話も期待します ",
      "内容的にも更に成長した\n 　満を持して最後のシリーズに突入、そのキックオフは綺麗に決まったと言えるでしょう。或いはキックオフゴールが成功した様な感さえあります。　詳細は今更述べる必要はないので省略しますが、コレまでの内容に更にエンターテイメント性を盛ってこれ以上ない楽しみを与えてくれます。廃校の危機の後はそこをイジりに来たか！と話の軸足の置き所には、他の観客からも笑いが起きていました。　ですが、余計な心配として、この飛ばしっぷりで最終話まで持つかな？と言う老婆心をおぼえます。この展開でこの後どうするのか。制作者が調子に乗りすぎて重戦車的なガス欠や履帯の破断など起こらないかと心配… 無用な心配であることを祈りますが。　また今後のアニメのスタンスも何となく垣間見る事ができました。制作アクタスをバンダイビジュアル傘下に取り込み、ＴＶから抜け出し劇場＋BD/DVD・ネット配信と、今後の社会環境に合わせた配給システムへと移行。今作も1,200円と料金を支払って鑑賞、内容としてはその対価を上回る良作を提供してくれました。（同じバンダイビジュアル作品でヤマト2202はいささか苦戦しているようですが…）　以下余談ですが、Mark-Ⅳ の資料ってよく残っていたもんだなと思いました。とは言え実状に怪しい部分は改造という表現？で濁していたような…　ＢＣ自由学園の校歌「La chanson de l'oignon」はナポレオン軍の士気高揚の歌だそうです。今まで「クラリネットこわしちゃった」でしか知りませんでした。　と言うわけで文句ナシの良作。第２話の発表は何もありませんが期待値は更に高くなっています。そしてその後に待っている『4DX』上映も楽しみです。 ",
      "ちゃんモモーー！\n 素晴らしい！あえて、内容には触れません。是非是非観に行ってください。47分あっという間に過ぎました。最初っから大いに楽しめたし、新しいキャラも相変わらずの濃ゆい個性的な子達で好きになった。爆音で映像も更に細かく綺麗、そして学園艦内部がどうなっているか見ることができて、面白かった。もーね、この日が来るのを、今や遅しと待っていましたよ！これからが楽しみだ。パンツァー フォー！ ",
      "良いんだけどね。\n 戦車の迫力とキャラクターのかわいさのアンバランスが好き。ただ…6話完結らしいけと、なぜ？前後編くらいなら見やすいのに。 ",
      "OPだけよかった。 前作の劇場版に比べたら微妙。 新キャラも微妙。...\n OPだけよかった。前作の劇場版に比べたら微妙。新キャラも微妙。日常シーンも退屈。 ",
      "ガルパンはいいぞ‼️\n ガルパンはいいぞ‼️ ",
      "最初から凄い\n とりあえずウェーブに乗ってみました。最初の序盤から凄いです。めっさお金かけてますよ。これでもかというぐらい描写へのちから入ってます。ホンマにOPから、凄すぎますよ(*^▽^*)ただ、脚本は、ちょっと待ってーみたいな感じなとこは、あるかと思いますが、そこは、ちょっと大目に見てください。好きな人は、好きな作品です。 ",
      "ガルパンはやはり良い。\n 学園艦の地下にあんな荒廃したデストピアが広がってるなんてアリなのか！？笑何だあの場末のバーは。笑桃ちゃん！んもー！このポンコツ！笑(桃ちゃんに対しては誉め言葉)秋山殿の潜入レポートがまた進化している！！笑と日常パートを内心で突っ込みながら楽しく観てからの、BC自由学園との熱い戦車戦！しかしこの作品、ほんと国パロがうまいなあ。ガルパンを劇場で観たのはこれが初めてだったけど、砲撃音とかの臨場感が違くて楽しかったー。 ",
      "OPで泣いてしまった\n やっぱりガルパンなんだね俺たちのガルパンはいつまでもガルパンのままだ最終章があるならもちろん復活章もあるよね？50分だとスッキリ終えることが出来るので良いですね続きが楽しみですね ",
      "うん！\n 普通に面白かった！ ",
      "相変わらずのクオリティ\n 内容もさることながら、相変わらずの爆音、OP、そして軍歌が素晴らしかったです。新キャラも既存キャラに負けない存在感で、すっかり好きになりました。やはりガルパン鑑賞中の高揚感はいいものですね。 ",
      "わくわくドキドキ\n ガルパン最終章第1話！オープニングから興奮して背筋がゾクゾクし鳥肌ものだった。ストーリーがしっかりしているからこそのワクワク感と意表を突いた展開に翻弄されつつガルパンの世界観にどっぷり浸かる事が出来た。早く続きが観たい。第2話が待ち遠しい。 ",
      "新章の導入として申し分ない\n 最終章という事ですが、最後だからと壮大なお話にするでもなく、普段と変わらぬ緩さを感じせる導入部。全く気負わず平常運転の本作には、そろそろ王者の貫禄のようなものさえ感じられます。売れ線から商売としては成功しなかったマニアックなものまで、多くの作品を手掛けてきた水島監督だけに、キャラクターのアイディアや設定の弄り方（今回なら学園艦という部分）等のアイディアが枯れないのが凄い。高らかに進軍する新しい対戦相手を観て、「ああ、ガルパンが帰ってきたなあ」としみじみ感じる1作。軍事的、笑い的な小ネタから2話への引きの作り方まで、手堅くまとまっており隙がないですね。 ",
      "迫力パナイぃぃぃいいいいいいいい\n とにかくかっこよかったナス ",
      "さすがのクオリティー\n 上映終了後、拍手が巻き起こりワロタ(☆▽☆) ",
      "BC自由学園\n BC自由学園の安藤ほんとすこガルパンをすこれ ",
      "遊園地\n 詳しくは述べないが、前作同様遊園地的な突き抜け方や楽しさがあって満足だった。船底組の痛さはあそこまでやられるとむしろ味があって良い。BC自由学園は見せどころ・ケレン味たっぷりで好敵手といった構え。色黒三白眼の子がかっこよかった。第2話が待ち遠しい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}