{
  "id": 311,
  "reviews": {
    "eigacom": [
      "横尾忠則の絵を思わせる過剰なまでに饒舌な映像世界\n 癌により一時余命3カ月と言われたとはとても思えない、大林宣彦監督のエネルギッシュで自由で工夫と企みに満ちたこの最新作のパワーには驚かされる。檀一雄の小説世界に自らの夢や幻想、さらには現代の「唐津くんち」（祭り）の実写も組み合わせ、一時期の横尾忠則の絵のような過剰さを思わせる。昭和レトロなセットや衣装おかげで戦争の時代の青春はノスタルジックでありながらどこか戯画的でもある。キャストの中では、病弱な美那と対照的な位置づけとなる、豆腐屋の娘を演じた山崎紘菜の健康的な魅力が光っていた。これまで彼女が出ていた作品を結構観ていたのにあまり印象がなかったが、今後は注目していきたい。 ",
      "飛びます、飛びます\n 　大林監督が原点に戻ったような雰囲気の色使い。すぐに思い出したのは『HOUSE　ハウス』(1977)だった。調べてみると、檀ふみの父親でもある原作者の壇一雄さんは山梨県都留市とあるので何だか懐かしくなった。都留市出身なんて根津甚八くらいだと思ってたのに。そんな壇さんも肺がんで亡くなり、同じく余命宣告された大林監督も肺がんという共通点があり、映画化する資格をもらったと言わせたとか。　舞台は第二次大戦直前の佐賀県唐津。アムステルダムに住む両親の元を離れ、唐津に暮らす叔母の家に身を寄せていた榊山俊彦の物語。肺病を患い、従妹にあたる美那にほのかな恋心を抱きながらも、学友の鵜飼、吉良、阿蘇と仲良く青春を謳歌し、女友達の千歳やあきねとも交流してゆく。しかし、時代は軍国主義一色の時代。やがて彼らも茶色い戦争に染まっていくかと思われたが・・・　吐血、バラの花びら、指の血、とにかく赤い色を中心に、海に浮かぶ孤島と大きな月。幻想的な中に若者たちの虚無感と自由な死生観が絶妙なタッチで描かれていた。戦争というものはすべてを破壊する。彼らの友人、女友達、身内の美少女と麗しき叔母。直接の戦争を描かずに、赤紙や出征する少年兵の亡霊のような行進が気味悪さを強調する。また、学友たちの“性の象徴”として存在していた美那（矢作穂香）が抽象的ではあるがアイドルとして君臨する。　76年後にその家を訪れる俊彦。誰もいない空き家となった家で「お飛び、お飛び」と発する母の言葉がこだまする。複雑な人間関係の中にいても、一人浮いていた道化役のような阿蘇やあきねの存在も素晴らしい。もっとも心地よかったのは戦争で死ぬくらいなら自由に死にたいという気持ちが伝わってきたことだろうか・・・ ",
      "反戦映画\n 1941年の佐賀県唐津市の学校に通う主人公（窪塚俊介）は帰国子女、個性的な学友たちと楽しい日々を過ごしていたが、戦争が近付いてきて様子が一変する。心情を映像化しているシーンが多く、ちょっと戸惑うが、大林宣彦監督の思いは伝わってくる。 ",
      "昔、見たもんでした、それで\n 四十年前にハウスとゆう大場久美子主演のスリラーが有りました、塗り絵を切り貼りした様な詰まらん映画でした。大場久美子のファンなので、何十年後か見て、カス映画やな、思いました。これも、最低の、それも、二時間半以上あります。訳の分からん奴が主演でヘラヘラして気持ち悪いです。常盤貴子は久しぶりに見ました。松本人志の元カノですが、別れて正解です。気持ちが悪いです。この撮り方が監督は、えーやろ、と思うのかもしれませんが、うざい、臭い、情けないだけです。ツタヤで大量に在庫がある割に誰も借りてなくて、躊躇していたのですが、自分だけ地雷を踏んだようです。クソ詰まらん映画に貴重な時間を盗まれた思いです。オーマイガツ。 ",
      "トリッキーさがしんどい..\n 不自然な合成も慣れると魅入ってしまう映像美、不自然なキャスティング(設定が)、笑ってしまう程のトリッキーなキャラ、、、どれも良いのだけど2時間40分近く観るのはしんどさがありギブアップしてしまった。馬も全裸だから！って理由で男二人全裸で乗馬したのち抱き合うシーンはなかなか衝撃が強かった。 ",
      "これが二位\n ごめんなさい、よく分からなかった。コミカルなカメラワーク、背景や舞台設定、前半は集中して見られた。ただ、長い。正直飽きました。生まれてきた時代が違っていたら、どんな青春だったのだろう。いや、この時代だからこそ、この青春だったのか。 ",
      "死を前にして生を繋いだ大林監督の魂！\n 名匠・大林宣彦が、デビュー作の前に脚本を書き上げ、40年以上温めていたという企画を映画化。『この空の花 長岡花火物語』『野のなななのか』に続く、戦争３部作の最終章。クランクイン前に余命宣告を受けながらも、執念で完成させた入魂作。(抗がん剤治療で病状は改善し、余命は撤回された)1941年、佐賀県唐津。叔母の元に身を寄せる17歳の青年。彼と彼の学友たちが謳歌する青春模様。肺病を患う従妹、その友人たちとの恋模様。そんな若者たちに、戦争が忍び寄る…。本作、話だけを追ったらなかなか難解。文章的でもあり、哲学/思想的でもあり…。本作は、独特の世界観や映像表現、大林監督の才気と手腕にこそ酔いしれる。膨大な量の台詞の応酬。絵画的でもある映像美。レトロな美術、衣装。延々と流れ続ける音楽。めまぐるしい展開、編集…。戦争３部作のどれかを見た事あるならきっと分かる筈。若手～中堅～ベテラン、大林組初参加＆常連の豪華キャスト。彼らが織り成す群像劇はユーモラスなやり取りも。吐血などの真っ赤な鮮血は初期のホラー作品を彷彿。冒頭のある人物と人物のくちづけ、ラブシーンは官能的。めくるめく映像美は幻想の世界。本作を形容するなら、傑作、大作、意欲作、実験作。と同時に、怪作、異色作でもある。169分、大林監督のこの作風/世界観にただただ圧倒される。尾道３部作の後の監督晩年の古里映画の部類でもあり、舞台の唐津の風景/伝統文化が郷愁を誘う。若者たちの生き生きとした青春劇。この瑞々しい感性は、青春３部作を手掛けた大林監督ならでは。そんな中に、印象的な生と死。病弱のヒロイン、何処か無虚さや空虚さを感じさせる登場人物たち。戦争。戦争ごっこで死ぬふりをする子供たち。徴兵。自決…。死や戦争を身近に感じながらも、必死で生き抜こうとする若者たち。その姿が、死と闘いながら本作を完成させた大林監督にリンク。戦争の悲惨さを語り継ぎ、死を前にしても尚、生を繋ぐ…いや、実際に本当に繋いだ。あらゆる要素、あらゆる意味で、大林監督の集大成と呼ぶに相応しい。 ",
      "強烈な映像世界\n すごい色彩。血の赤。ものすごく作りものの映像だとわかるのに、そしてえらく前衛的で物語がするっとは入ってこないのに、没頭した169分。若者たち(えっ？長塚圭史？と思ったのは否定しない)が抗えないものに対して抵抗するさま、生を輝かせ、散らす少女、なんというか何もかもが...強い。映像の強さに幻惑され、登場人物たちの掴めない様に主人公同様翻弄され(窪塚俊介の翻弄され感ときたら半端ない)、そして否応なくやってくる戦火の色に暗澹とさせられる。映像はコラージュめいていて、そして色彩の派手な使い方、光、影、エロス。観ていてひたすら幻惑された。大林宣彦監督はよくもまあこんな緻密な映画を作ったなあと感嘆してしまった。そして、彼の戦争というものへの強い姿勢を感じた。喪うもののなんと多いことか。これだけ映像を強くしても、物語というかキャラクターが負けていなかった。 ",
      "ありがとうございます！\n この映像美を見せてくれた大林監督へは感謝しかありません常盤貴子が綺麗だったお体ご自愛下さい ",
      "今年初泣きの映画\n 今年の初映画は、数年ぶりのシネマスコーレで大林宣彦監督の #花筐 #HANAGATAMI となった。尾道三部作世代として、実に数十年ぶりの大林作品。これが戦争三部作の三作目ということで、最近まで新作を作り続けていたことすら知らなかったのを後悔するほど、素晴らしい作品でした。癌となってクランクインしたことで話題となってから知り、ぜひとも観たいと思ったのだが、巨匠の域の80近い監督が安定した手法の完成形で作り上げるのではなく、こちらが圧倒されるほどの映像センス際立つ、キャリアも年齢も関係ない現役である現在の監督のそのままのリアリティが映し出されていた。この時代を批判するわけでもなく、そう生きるしかなかった若者たちの、運命の中で懸命に生きる姿。その背景にはしっかりと戦争があり、それを口にするでもなく、もがきながらも生きていく姿が今の時代とオーバーラップする。そのリアリティが、観る側にとって強烈に戦争を批判するエネルギーに転換される。原作の「花かたみ」の持つ力もすごかったんだろうけど、大林マジックというか、全面協力したという唐津くんちの壮大な迫力と、伝統の祭りの持つ縦軸のエネルギーに支えられ、病や時代のせいとせず、生と死を極限まで受けとめようとする物悲しさ。それを伝えなければならないという使命感のようなものがあったのでしょう。脚本から数十年の時を経てこの時代に完成させた監督の心意気とメッセージに、今年初泣きです。Twitterhttps://twitter.com/fuhgetsu/status/952238139052998656 ",
      "劇画チック\n 大林監督の映画を始めて鑑賞した。私は明治〜昭和時代の映画がひどく好きで、この映画が日中戦争の頃の物語ということもあってすごく楽しみだった。前半は 映像と映像の切り替えが斬新だったり、無理やりで雑なCG合成、17歳という設定とは思えない大人びた役者たちに違和を感じた。しかし次第に、これが大林節なのかと気づき映画にのめり込む自分がいた。結果として、3時間弱 物語自体に引き込まれることはなかったが、独特な監督の演出に、映画の視野の広さを感じることが出来た。とても満足である。 ",
      "吐血の真赤。\n 全編が大林ワールドに彩られた映像美と幻想狂想を交えた生への叫びに満ちている作品。特撮も戯画もあらゆる技術を使って監督の脳内を映像化したように見える。ドラマ性 云々をある意味超越しているので観る人を選びそうだけど、 独自の作家性を惜しみなく発揮していることに監督の覚悟が覗える。吐血の真赤が際立つ反戦映画の最終章になった。 ",
      "偉大なるオルタナティヴへのご奉公\n  『ハッピーエンドを創ったのはユダヤ人の叡智』とは、上映後、大林監督御大が病身をおしてわざわざ高崎迄出向かれた際お言葉である。お声は小さかったが、それでもお話しは淀みが無く、貴重な内容であった。で、今作の内容は、その大林ワールドの集大成と言って良い程の映像作品であった。ここまで来れば、ストーリー的にどうかとかよりも、映像そのものの美術的価値や哲学性そのものに浸るという姿勢で臨むのが、正しい鑑賞方法なのかと思う。キャストの人達も多分、この稀代の天才映像作家の手向けとして、監督の脳内のイマジネーションを再現しようと必死な様をスクリーンを通じて痛いほど伝わっていた。日本にもこれだけの形而上学的且つトリックスターな映像作家が存在しているのだということを世界に知らしめる作品であると誇らしく思う。尚、決して商業映画ではないのでストレートな感情の発露は生まれないことを断っておく。ちなみに自分如きが説明できる能力は持ち合わせていない。 ",
      "まだまだ撮り続けて！！\n ちょっと今作は、言いたいことをダイレクトに直球勝負でやりすぎたかな、という印象。もう少し遊びの部分とか有っても良かったかな、とは思うが、内容と原作の関係でこのカタチになったのかな。3時間弱の上映時間は大丈夫だったけど、いやいや大林監督、お年を重ねてもまだまだ映像のマジック期待してます！ ",
      "理解し難い\n 心に伝わるものが無く時間も無駄に長い。理解し難い作品。2018-38 ",
      "色々な感想があるのは素晴らしい\n 私は大林監督にバッチリ人生を変えられた幸せな世代です。大林作品に出会って、映画体験も人生も本当に豊かになった人間です。そんな私の現時点でのベスト大林映画がこの「花筐」になりました。個人的に特別な大林作品は他にあります。だとしても、さらにはこれが「戦争３部作」の最後の１本ということを割り引いても、これが大林監督のフィルモグラフィーの最新作であり最高傑作だと思います。現役監督として、しかもキャリアが４０年以上の大ベテランが撮った最新作がこの映画っていうのは、凄いとしか言いようがないと言いますか、自分の語彙力のなさなんですが、言葉が浮かばないです。ここのレビューでは年代や性別等はわかりませんが、本当に色々なレビューが読めて嬉しくなりました。怖い、美しい、激しい、力強い、生々しい、切ない、純粋、無垢、戦争、平和、生、死、圧倒、強烈、徹底、プロ、アマチュアetc,,,皆さん、ちゃんと自由に感じている。良いも悪いも。でも大林監督の映画ってそういうことでしょ？大林ワールドを体験するということでしょ？大林監督、ちゃんと伝わってますよ！ ",
      "大林ワールド\n 切ない反戦青春映画血のイメージが凄かった ",
      "優しく、美しく、淡々と\n どこまでも大林スタイルを崩さない凄さ。大林宣彦は、永遠にプロのアマチュア。誰にも文句を言わせない、興行的経済合理性は考慮しない、ひたすらに美しさを追求する、その鉄のアマチュアイズムに感動する。結局、普通の人間は山崎紘菜演じるあきねだけだったという、摩訶不思議なオハナシ。あれ？尾美としのりは？ ",
      "この時代の若者の苦悩が〜\n 第二次大戦前夜のいずれは戦場で死ななければならない若者たちの苦悩とその戦場に行けないことも苦しみになってしまう様な理不尽で不寛容な時代の空気が伝わってくる。戦争前のその空気がどこか今と似ていると言う監督の言葉が重い。月に１０本程映画館で映画を観る中途半端な映画好き的には大林監督の映画はここ数年では「多分日本で１番ブッ飛んでる作品」と言う認識はあったので少々のアレレ?な内容には驚かないけど、青春群像と言う本作で、この俳優の年齢差はちょっと見過ごせない。そういう枝葉を突っ込む様な映画では無い事を重々承知していても流石にそこは〜〜〜だってね、女優陣は矢作穂香（20歳）門脇麦 (25歳)、山崎紘菜 (23歳)とまだちゃんと高校生に見える年代の女優さんを揃えているのに彼女らと絡む３歳年上の設定の高校生に満島真之介（28歳）窪塚 俊介（36歳）長塚圭史（42歳）いくらなんでも長塚圭史の高校生はないだろ！！〜〜まるで凶悪犯にしか見えないよ〜〜。内容的にも、戦前の不穏な空気やその中で苦悩する若者を表現するにはやっぱり、それなりの若い男優さんの方がより切実感があったのではないだろうか？今は若い俳優さんでもみんな演技は達者だからね〜〜。もしかしたら、監督の体調が悪くてキャスティングにそこまで時間がかけられなかったのかもしれないけど〜〜ただ、今、大林監督と同じ時代に生きて、監督の作品を観ておかないのはやっぱり損失だと思うのよね〜。黒澤明をリアルタイムで観られなかった年代だからせめて大林宣彦はリアルタイムで観ておきたい。★もう一度観るなら？「数年後にリバイバル上映を映画館で」 ",
      "前衛的なのに古典的な演出に眩暈を覚えて\n  1941年の佐賀県唐津。17歳の僕、榊山俊彦（窪塚俊介）は、両親の暮らすアムステルダムからひとり、叔母（常盤貴子）の家に身を寄せることになった。そこには胸を病んだ同年代の娘・美那（矢作穂香）が居、秘かに思いを寄せていた。新学期を迎え、大学に進学した僕は、そこでアポロンのような生気溢れる青年・鵜飼（満島真之介）と虚無僧のような青年・吉良（長塚圭史）と出逢った。お調子者の阿蘇（柄本時生）や美那の友人のあきね（山崎紘菜）や千歳（門脇麦）と青春を謳歌するのだが、そこには常に「死の影」がつきまとっていた・・・という物語で、それ以上でもそれ以下でもない（はず）の物語。「死の影」は、具体的には、胸を病んだ美那や幼い時分に病弱で寝たきりだった吉良につきまとうのはいたしかたないが、それが健全な鵜飼や僕にもつきまとってしまうあたりが、戦争前夜の青春物語としての深みを与えている。ただし、『この空の花　長岡花火物語』 （2012年・未見）、『野のなななのか』（2013年）に続いて「戦争三部作」と監督自身がといってしまっては、物語の深みがかえって減じてしまうのではありますまいか・・・などと思ってしまいました。いまの時代が時代だけに、時代への警鐘がこの映画の製作モチベーションなのだろうが、その部分が全面にでてしまって、三角関係ならぬ六角関係（いや叔母様もいれての七角関係）の物語のオモシロさが消えてしまいそうな感じがしてしまいました。とはいえ、饒舌華美過剰のてんこ盛りの映像と音楽とモノローグによる語りにはどんどんハマってしまいます。特に上手いなぁと感じたのは、前半と後半で使っている映像表現が異なること。ワイプ中心の前半。アムステルダムからやって来た僕が出会う奇妙奇天烈なひとたちに魅了されて、心が動いていくさまが、ワイプで表現されています。これに対して、後半はオーバーラップが中心。物語が動き出し、三角関係、六角、七角と登場人物の思いが錯綜するにしたがって、シーンシーンがオーバーラップしていきます。たしかに画面合成やのべつ幕無しの音楽など過剰演出なのですが、この、前半後半で語り口を変えるというのは、意外にも映画演出の基本に忠実な感じもします。こういった前衛的なのに古典的な演出が大林宣彦映画の魅力なのだなぁ、と改めて感じた次第です。 ",
      "良い映画\n 男と女、男と男、女と女…みんな顔近すぎ（笑）一体、誰と誰がチューするのか、ずっと気になって仕方がなかった！＊\"少女\"を撮るのが、相変わらず上手い。その純潔さや無垢を映像だけで表現できるのは、この監督ならではと、改めて思った。 ",
      "よくわからないが 激しく、美しいと思った\n よくわからないが激しく、美しいと思った ",
      "日の丸を振る加代子\n 怖っ‼︎独特の世界観？？？のシーンもあったけど映像も美しく思ったより良かったです。2時間49分...そこまで長いとは思わなかったです。 ",
      "めくるめく映像美だが長すぎ\n 美しい映像で、図らずも戦争の渦に巻き込まれていく青年・少女たちを描く。癌に侵されても、どうしても作りたいと大林監督が制作したこの映画。伝えたいことははっきりとわかる。血のシーンや月のシーンなどイメージ画像的なものが多く、めくるめく感じに襲われた。常盤貴子が美しい。映像美は寺山修司の映画を思い出す。顔を白塗りの兵隊は、時計を抱いて歩く寺山の少年を想起させる。黒沢明の「夢」の兵隊も顔を青黒く塗っていたっけ。ただ、17歳の青年というのに、窪塚俊介らはともかく、長塚圭史は年取りすぎ。大林監督の次回作を期待する。 ",
      "物凄いものを観た…\n  評する資格などありませんが、肉体的、精神的に戦争へ巻き込まれていく若者達を、怒涛の芸術的感性で描いた傑作だと思いました。個人的には”SADA”でやや中途半端に感じた演出や映像が、ついに頂点まで昇華したような感じがしました。人工的でコラージュのような映像が、どれも大変美しかったです。大戦の影が忍び寄る時代。馴染んできた西洋文化や働けない病人は非国民か。お国に命を捧げることは真の男の証明なのか。目的を持たずに燃え続ける太陽のような健康美の鵜飼は、外の世界へ解決策を見い出そうとするタイプ。一方、ニヒルで哲学的、死神のような風貌(^_^;)の吉良は、自己の内面を探り続けるタイプ。吉良の自傷行為は”The Da Vinci Code”のSilasと被りました。鵜飼と吉良は対極に位置する存在ですが、二人とも同じ難題を抱えるためか互いに意識し合い、戦争に生命を「消費」させないという同じ答えに辿り着きます。どうせ尽きる命ならと戦死したおば様の夫や、使える物は何でも「消費」して有効活用しようとする阿蘇とは対照的でした。ただでさえ面倒でこじれやすい青春に、戦争という破滅的な現実がのしかかり、一層退廃的なカオスに飲み込まれていく様子が鮮烈でした。また、生と死と性を表す赤色が効果的に使われていました。ちなみに出欠の返事は、少なくともアメリカでは”here!”です…。 ",
      "この映画をつくるパワーはどこから！\n 尾道三部作など、大林宣彦監督の作品が大好きで鑑賞を楽しみにしていました。映像はまさしく40年前に見た「HOUSE」そのもの。真っ赤に染まる空、油絵の色彩のような人の顔の陰影、「さびしんぼう」のような映画とは全く異なる独特な大林ワールド。演劇や歌舞伎のような舞台転換、絵コンテを忠実に再現したカットの連続に圧倒されます。3時間近いこの映画の脚本、画面構成、CGなど、制作にかけた情熱と労力、時間は計り知れません。まさしくガン余命宣告を受けた大林監督が、命を削って作り上げた映画と言っていいと思います。東京でも有楽町スバル座での単館上映でしたが、もっと多くの人に見てもらいたい映画です。魂の叫びが聴こえる人も多いでしょう。映画館は大林ファンと思われるご年配70歳代の方が多く、お見受けしたところ80歳代の方もいらっしゃいました。ストーリーは理解出来ない部分もあり、再度見直す必要がありますが、圧倒的な画像が脳裏に刷り込まれます。所謂サブリミナル効果というものでしょうか。後からジワジワとくる映画ですが、何度か見直すとまた違ったメッセージが次々と現れそうで、奥深い作品です。但し、人によってハッキリと好き嫌いが分かれると思います。興行収入を気にして、万人受けする映画作りをする風潮にも一石を投じる映画です。1ヶ月余りで公開が終了してしまいますが、この作品の良さは劇場ならではなので、リバイバル上映する映画館が続々と出てくることを期待しています。あとこの映画が好きな方は、「十六夜荘ノート」（古内一絵著、中公文庫）という本をぜひ読んでみてください。大戦前夜の青春群像を描いた傑作です。最近文庫化されました。芸術に生きた若者たちが還らぬ戦争に駆り出されていく…、戦争に人生を翻弄された主人公の大伯母が、守り抜いた十六夜荘に込められた想い。花筐では常盤貴子演じる女主人が、この大伯母を彷彿とさせます。この映画も小説も戦争に翻弄された青春があったことを忘れないで欲しいという、監督や作者の想いが伝わってきます。 ",
      "大林宣彦作品とはこういう事だったのか⁉️\n 大林監督作品は『HOUSE』『ねらわれた学園』『時をかける少女』『ふたり』…と時代時代で観て来ましたが、イノセントな少女の描き方が素晴らしいだけに、あの独特なクロマキーの手法をハリウッドのSFXと比べてしまい、常に違和感があったのですが…今回の作品はそれが吹っ切れており、通常のシーンでさえもクロマキーを超えコラージュにさえ感じられる詩的で独特な世界観は、映画というジャンルを超え、精神に訴えかけてくる何か新しい体験をしている様で、これが大林宣彦なのだと唯一無二の169分の世界観に釘付けとなりました。能・神楽・無声映画・アニメ（エヴァ）日本のエンターテイメントを全て詰め込んだ、世界に誇れる芸術作品だと感じました。大林監督を知らない、若い人には理解し難いシーンも多いかもしれませんが、この得体の知れぬエネルギーを感じた人は、是非昔の大林作品を観る事をオススメします。大林宣彦監督 真の天才だった❗️ ",
      "なんか凄いもの見せられた\n 今のところ、まだ理解しきれない。 ",
      "世界観が難しかったです。\n 口コミの評価が高かったので観てみましたが、独特の世界観で私にはよくわかりませんでした。映像も合成している感じが強調されているような気がして違和感を感じました。映画に詳しい方が見たらおもしろいのかもしれません。 ",
      "筆圧に圧倒される。矢作穂花いい。\n もう何がどうのという必要ない大林宣彦でしかあり得ない、それもありか、これもありか、の連続のスペクタクルをそのままぼけーっと眺めて圧倒されて終わる。きっとスケッチブックに絵を描いてるような映画づくりなんだろう。後期フェリーニのような感じもする。なのでその筆圧に圧倒される。予備知識はまったくなしに観たけれど、でてるんだ、と入口のポスターで知った程度だった満島真之介、門脇麦、名前変わった矢作穂香、素晴らしい。素晴らしい大林映画のアンサンブルぶり。特に矢作穂花は和製ドラキュラ映画キャラ的にも素晴らしかった。 ",
      "大林監督作品\n  「今の時代に飛ぶってどういうこと？」という想いで撮られた映画なんだなってことだけ解るよ。作中で繰り返される「飛べ 飛べ 卑怯者」と併せて考えんのね。観ながら「身捨つるほどの祖国はありや」ってことを思ったよ。映像の感じは《さびしんぼう》とか《時をかける少女》に似てるのね。ストーリーはあるようなないようなで、「このシーンは何の意味があるんだろう？」とか考えても解らないの。でも面白くて観ちゃう。《野のなななのか》に比べて老人臭が消えてんのね。でも老人映画もまた観たいと思った。 ",
      "戦争は“魅了”する\n 「電気紙芝居」的な合成画面に膨大な台詞、過剰なロマンティシズムとエロティシズムを投入した怒濤の二時間四十八分。長尺を意識する暇もないすごい力技で、込められた表現へのエネルギーに圧倒されます。三十、四十の役者が演じる学生たちに違和感を感じるのは最初だけ、あっというまに大林マジックに巻き込まれ、主人公たちの疾風怒涛の青春に飲み込まれてしまいます。唐津おくんちの生命力溢れる映像に、執拗に描写される戦争の暗い影、吸血鬼映画的なエロスがミックスされ、生と死と愛の一大パノラマが展開。「青春が戦争の消耗品だなんてまっぴらだ」という台詞もあるけれど、単純に戦場で死ぬということだけではなく、戦争に侵食された時代の中では、日常においても死の影にからめとられていくことも描きます。戦争はエロスとタナトス表裏一体となり、人間を“魅了”していくのです。めくるめく強靭で潤沢なイマジネーションの洪水の中で、常盤貴子と門脇麦が、大林マジックに拮抗するかのような存在感で輝いていました。一年の締めくくりににすごい映画を見られて良かったな。あきね役の山崎紘菜ちゃんはどこかで見た顔だと思ったら、東宝シンデレラだったのね。 ",
      "初めてもう1回劇場で観たいと思った作品でした\n 大林監督の作品を初めて観た、映画ド素人ですがご参考になればと感想を記載致します。古里映画というサブタイトルに寅さん的なほんわか映画と思って観てしまったら、びっくり仰天の超大作でした。生まれて初めてもう1回劇場で観たいと思いました。純文学の演劇をハイスペックなCGとアートによって作り上げられた【映画】という舞台で演じられているような感じでした。「映画ってこんなに綺麗なんだあ」と目からうろこでした。どこかの映画祭で美術賞は必ず受賞されると思いました。また、目まぐるしく展開する映像に引き込まれ、集中して観てしまったせいか、2時間49分があっという間に感じました。この美しいアートな作品は劇場（大きいなスクーン）での鑑賞をお勧めします。分かりやすく言うと「プロジェクションマッピング」は実物（大きなスクリーン）を観たいのと同様です。内容が難しいと言う方もありますが、私と一緒に観た友達は、大興奮の大満足で、私は感涙でした。この映画を楽しんだ私が考えた鑑賞ポイントを優先順に記しました。お役に立てば何よりですが①戦争中に中高生だった貴方のお父さん、お爺さんまたは曾祖父の青春期のお話②大林監督の美しい映像アート③メインキャスト以外（セリフの無い方は全て）は唐津市のボランティアの方④クラクイン直前に癌告知を受けた大林監督が、治療しながら命懸けで撮影製作された作品⑤実は長塚圭史さんと常盤貴子さんご夫婦になってからの初共演だった。 ",
      "☆☆★★★ 良い意味でも悪い意味でも大林宣彦節が炸裂。 この玩具箱...\n ☆☆★★★良い意味でも悪い意味でも大林宣彦節が炸裂。この玩具箱を理解するには、かなりの数の大林作品を読み込んでいないと、「これは何を描いていて、何故こんな手の込んだ事をしているのか？」…は理解不能だと思う。それにしても大林宣彦は若い！相当な大病であるし高齢。それなのにこれ程までにカメラとゆう玩具を使い、瑞々しい映像をまだまだ撮れるのだから。映画のラストに檀一雄の辞世の句が。まさかこれで終わりじゃあないですよね〜監督。今回、個人的には好きにはなれない作品でしたが。次回も有りますよね！まだまだ撮ってくださいね。２０１７年１２月１８日 スバル座 "
    ],
    "filmarks": [],
    "coco": []
  }
}