{
  "id": 312,
  "reviews": {
    "eigacom": [
      "ドイツ公使の描写が秀逸\n 前編ほぼ手持ちカメラのドキュメンタリータッチを意識した作りで、第二次大戦中のノルウェー国王、ホーコン7世の苦難の決断を描いている。主人公はホーコン7世であるが、本作が出色なのは、ドイツ公使の苦悩と働きぶりを丹念に描写している点だろう。ノルウェーの立場を十分に尊重し、ノルウェーで生まれた幼い娘も持つブロイアー公使は、強引な軍のやり方に反発心もあるが、孤立無援の中、なんとか戦火を最小限に留めようと骨を折るような、平和主義的な人物として描かれている。平和裏な解決に向け妥協点を必死に探るブロイアーに対し、ホーコン7世は民主主義のため妥協せず、信念を貫く姿勢を取る。国王の取った行動は、国王による内政への介入だ。だがその介入ことが民主主義の理念を守ることに繋がるという捻れも面白い部分だ。しかし、邦題があまり良くない。ナチスやヒトラーの単語を入れさえすればいいと思っている節があるので、そういう短絡的なタイトルは映画の価値を損なってしまう。集客と映画の価値を高めること、両方を追いかけることを諦めないでほしい。 ",
      "アナ雪にも出てくるオラフ\n  　立憲君主制とは何かという点で興味深く自宅鑑賞。1940年4月9日から11日までの3日間をスリリングに描いていました。「イギリスから守ってやるから、国を引き渡せ」というのがナチスドイツの要求で、議会は混乱、あっという間に首相が辞任し内閣は解散するかとも思われたが、ドイツのクヴィスリングの傀儡によってクーデターが起こる。　とは言っても、映像では一切見せない手法のため、誰もがラジオに耳を傾け、有事の際の情報の無さの恐怖を感じる演出だった。今の発達した情報社会では考えられないのかもしれませんが、侵略戦争を起こす国の恐ろしさを見事に描いてました。　政府が実権を握っているはずなのに、混乱し、機能しなくなれば、最終的決断は国王にゆだねられる立憲君主制。戦争の犠牲者を出さないためにも早く国を引き渡してほしいドイツ側の公使ブロイアーの焦る姿も見事に描いていました。結構ぐずぐずしてたのに、ヒトラーからの直通電話を受け取り、心酔してしまったようにも見て取れた。いざ国王に謁見すると、陽の陰になった国王ホーコン7世の神々しさに圧倒されたのか、思うように説得できない。密室での条約なんて公使ごときじゃ相手にならん！と言われたらどうしようと、おどおどしているようにも見えるのだ。　そんな国王が取った選択は「すべては祖国のために」。ノルウェー史上初の国民に選ばれた王様であるため、民意を尊重し、ここで決定してしまったら民主主義ではなくなると言い放ったのだ。気持ちいいお言葉。戦争の犠牲者は出るだろうけど、ナチスに服従したところで戦争に駆り出され犠牲者は出るはず。選択が間違っていたら、即王位を退くと断言するのだ。　神格化されてるわけでもない国王の立場。あくまでも民意の代表であるという立場なのがユニークなシステムだった。どちらかというと、戦後日本の天皇制と似ているのがわかり、ちょっと勉強になった。 ",
      "ホーコン7世が亡命時代熱心に読んでいた本\n ホーコン7世は国民を愛し国民に愛された立派な君主だとは思うが、ちょっと引っかかるのは亡命したという事実だ。昭和天皇が亡命するだろうか。あり得ない。国民と運命を共にされるだろう。昭和天皇は立憲君主なので戦争には反対だったが政府の決めたことには従わざるを得ない。にも拘らず戦争責任を一身に引き受けられた。マッカーサーのもとに出向き、自分はどうなっても構わないから国民を助けてくれと願い出たのである。てっきり命乞いに来たと思っていたマッカーサーはこの言葉に感動する。こんな君主がいるのかと。さて、ホーコン7世が亡命時代熱心に読んでいた本。何だと思いますか？答えは「我が闘争」です。この本で忘れられない一行があるという。『自らの国を自らの手で守ろうとしない国民は、世界の中で生存する価値を持たないのである』今の日本人には耳の痛いお言葉ですね。 ",
      "日本人が失ってしまった祖国という愛国心\n 個人評価:3.7日本人が思う王と祖国に対する感情との違いがあり、そこが共感できないと感じると同時に、その考え方を興味深く思う。それは日本人が敗戦と同時に失ってしまった愛国心というモノだろうか。国民の財産や命、そして家族の命を失っても戦い守るモノがある。それが祖国。王が守るべきは国民の命だと思っていたので、そこに気付かされた時にはハッとする。今のノルウェーという祖国があるのは、この時の王の決断や、その時の国民の姿勢によるものなのだろうか。最後の空爆で国民や自分の命をも脅かされる描写が、王の下した決断をリアルに表現している。 ",
      "王室の信念\n 当時独立国だったノルウェー国王の決断、独立国家の立場を貫き、国民の犠牲を強いることへの苦悩や決断が非常にリアルな視点による演出で観客によく伝わる内容でよかった。 ",
      "ノルウェーの一番長い日\n 1940年、ナチスドイツが鉱物資源を狙ってノルウェーに侵攻する。国王は王子と王女をスウェーデンに逃がし、皇太子と二人で対処しようとする。ノルウェー政府は話し合いを求めるが、ナチスドイツはクーデターを起こし傀儡政権を作る。ドイツ公使は戦争を回避しようとするが、ヒトラーは国王との話し合いで降伏させようとする。ノルウェー王家の成り立ち、立憲君主の在り方など、誠実な作りになっている。 ",
      "全く知識がなくても分かりやすい内容\n ノルウェー国王の家族を大事にする気持ちと祖国を思う気持ちが素晴らしい。結果はどう下したって良くはならない、人間の行動と残虐さである戦争の時代を痛感。なかなか難しい映画かと想像していましたが、分かりやすく観やすかったです。ただ、長いと感じますがΣ ",
      "素晴らしい\n  ホーコン国王は苦難の決断を迫られるが、主権国家を貫き、最後まで降伏しなかった。この作品で印象的なのはドイツ行使が最後まで平和的な解決に向けて努力をする姿をしっかりと描いている点が高く評価される点だと思います。 ",
      "立ち上がれ！日本国民！\n また例によっての反ナチス映画だが、本作は日本の置かれた現状を考えるとなかなか示唆に富んでいる。父王に対して王太子が何度も「なぜわかっていたのに早くから国防軍を総動員しなかったのか！」と詰め寄る。たしかに王は屈しなかった。ただ侵略への備えを怠ったスウェーデン自体は開戦からわずか１週間足らずでドイツに降伏している。結局国を守りきれていないじゃないか！たしかにヒトラーは害悪だったが、ヒトラーを誕生させ、育てたのは誰か？そもそも第一次大戦後の講和会議で英経済学者のケインズが批判するほどの莫大な戦後賠償金をヨーロッパはドイツに課した。その上フランスはドイツ最大の工業地帯であるルール地方をどさくさに紛れて占領したりしている。加熱するインフレに悲鳴を上げていたドイツ国民は当然のごとくヒトラーという劇薬を選んだ。そしてイギリスをはじめとするヨーロッパ諸国は自分たちに直接被害が及ばないうちは弱腰外交に終始して他国の被害に無関心を装いヒトラーの増長を招いた。弱腰外交は独裁者に間違ったシグナルを贈るのは既に歴史が証明している。因みにドイツが一次大戦の戦後賠償金を払い終えたのは、途中延期の期間もあったものの利子分も含めて2010年である。翻って我が国の周辺はどうか？憲法を改正して終身主席の道を開いたチャイナの習近平、そして北朝鮮のキム・ジョンウン、ヒトラーに似たような難儀な独裁者が近距離に２人もいるのだ。しかも両者ともに日本を憎んでいる。永世中立国のスイスは、二次大戦中に領空侵犯する敵を攻撃してほぼ壊滅状態に近いくらい空軍の大半を失った。ただしこの敵にはドイツだけではなく、連合国軍であるアメリカも含まれている。そして2013年に国民投票にて73%の多数をもって徴兵制度の維持を決定した。戦後に賠償金を日本に要求したクズな面もあるが、この２つの話に永世中立国としての気概を感じざるを得ない。一方我が国の防衛は誰が担っているのか？戦後70年間何の疑問も抱かないままアメリカを頼っている。いや本当に日本のために血を流すかは定かではないので、正しくは単に占領されているだけではないのか？東京をはじめとする大都市を空襲してほとんど焼け野原にし、広島・長崎に原発を落とし、占領期間中も年平均350人を殺し、1000人以上の婦女を暴行したアメリカをどうして信用できるのか？20〜21世紀を通じて間違った戦争を起こして最も他国民を殺しているのは疑いなくアメリカである。冷静かつ客観的に見ればやはり彼らは「鬼畜」である。国防をアメリカに握られているために、交換条件のように戦後ずっと国民経済を破壊するような無理な条件を飲まされ続けている。また現在、北朝鮮に対して我が国は何ら有効な手を打てない。交渉は重要だが、武力の裏付けのない交渉は足下を見られるのがオチだ。その上、北朝鮮やチャイナへの融和派が野党はもちろん与党である自民党にもゴロゴロといる。そして経済だけを取れば、制裁をして追いつめようとしている時点で我が国は北朝鮮と既に戦争状態にあるし、日本を経済的にも軍事的にも圧迫するためあらゆる手を打っているチャイナは既に敵国である。北京にまで留学した筆者がまさかチャイナを公然と敵国と言う日がくるとは思わなかったが、事実の前には仕方がない。先日多摩川で入水自殺した保守思想家の西部邁が現在の日本の状況を「踏んづけてくれ、だが命は助けてくれ」と評した。スイスほどの覚悟を我々日本国民が持つのは現時点では太陽が西から昇るのに等しいだろうが、日本を取り巻く情勢は我々に現状維持を許してはくれない。筆者は本作を日本がこのような未来を迎えてはいけないと身につまされて観ていた。核武装も含めてあらゆる分野で真剣に国防を考えるべきなのではないだろうか？もう時間は待ってくれない。なお「アメリカが許してくれない」と言う人がいるが、そう発想する時点で既に心理的にもポチになってしまっている。さらに最悪のシナリオはアメリカのポチな上にチャイナの属国になることである。そうなっては我々は誇りもなくただ生かされていくだけになるかもしれない。いや、無事に生きているかも怪しい。目覚めよ！そして立ち上がれ！日本国民！筆者も新たな段階を模索しようと思う。 ",
      "最初は国王がリーダーシップを発揮して危機的状況を打破する映画だと思...\n 最初は国王がリーダーシップを発揮して危機的状況を打破する映画だと思っていたので、なんか煮え切らないようにみえる国王の姿にヤキモキした。しかし考えたら決定権の無い人間に決定を迫るのは間違ってるし、またその人間が決定を下すのは正しいとは言えない。政治がどうのとかは知らないか王の行動は筋が通っていると思った ",
      "でてこないあの人が一番重要人物\n 近代史のジンギスカンであっても、始皇帝のようにはヨーロッパをついに統一できなかったナポレオンとヒトラーですが、どちらもあまりに物語がありすぎて完全映画化は不可能でしょう。そのなかでひとつのケースを映画化したものですね。 ",
      "途中、眠かったけど、、（笑）\n フィンランドとドイツの関係？まったくそのあたりの歴史のことも分からず見ましたが、国の為を思って行動する国王の背負う責任の重さ、家族のつながりなど、よく描かれていました。ヒトラー、ほんとに恐ろしい！でも、ヒトラーは映画には登場しません。いい映画でしたよー。 ",
      "ノルウェーの国王オーコン7世の実話\n デンマークからノルウェーの国王となり、ナチスドイツの侵略から、ヒトラーに屈せず国民を大切に守るオーコン7世(と家族)の話。前半は単調な流れで聞き慣れない言語と、少々うとうとしてしまいましたが、ラスト1時間は見どころ！邦題は、話の内容そのままなので、もうひとひねり工夫が欲しかった。オラフ皇太子はオリンピックのSKI選手だったと聞いて、ピンときた！昨年末、「否定と肯定」と「ユダヤ人を救った動物園」を観ていたので、とどめとして、ヒトラーには悪魔的な非人間性を感じてしまった。初めて観賞した、シネスイッチ銀座は、毎週金曜日レディスデー950円！古いが味のある映画館でした。 ",
      "わかりやすい作りでよかった。\n 歴史にうといのでノルウェー国王のお話は知らなかったけれど全体的に小難しくなくわかりやすく王制と民主主義と家族愛が描かれてて見入ってしまいました。外交官や軍部や国王家のそれぞれの立場があり意見があり中立国家の威厳あり。それぞれの立場があれどそれぞれのさが認め合えば戦争にはねらないのかもなー。 ",
      "大いなる凡庸と総統の呪縛\n 原題の意味はもっとシンプルで作品にピタッとはまっていたんでしょうね。調べてないからわからないけれども。ともかく、当時のノルウェーが国内外ともに微妙に揺れている感じが、デンマークから来た国王家族の視点で描かれるのは秀逸でした。そこに少しだけ皮肉めいた皇太子妃と公使婦人の対比や、翻弄される国民達から見える戦争など、差し迫ったリミットとともに緊迫感がありました。但し、それらを置いておいても個人的には皇太子。彼が素晴らしかった。 ",
      "邦題のセンスのなさにがっかり\n ノルウェーで、中高生向けに学校の歴史や道徳の時間に、常に流し続けるといいんじゃないかな～という出来栄え（いやあっちの教育プログラムは知らないんですけどね）。いい作品なんですが、あまりノルウェーの歴史などを知らない日本人の一人として観ると…本作は、国王がどんな決断をするのか？ というのが、この映画の肝なわけだが、邦題は思い切りネタバレ。決断をタイトルにしてどうする？と配給会社に文句を言いたくなった。 ",
      "国王の背中を押したのは国民の声\n 1940年、当時は中立国だったノルウェーで、国を引き渡すように要求したヒトラーに対し、毅然とした態度で立ち向かった国王を描く人間は力を持ってしまうと、つい過信してしまい、その地位に溺れ、失敗してしまいがちになるそれに、恐怖に追い込まれると、つい逃げ出したくなってしまうこの映画のノルウェー国王は、権力に溺れることもなく、恐怖に追い込まれて逃げ出すこともなかった最後まで毅然とした態度でナチスに立ち向かう姿は、とても立派で感動的だったなぜ、彼は最後まで毅然とした態度でいられたのかそれは、国民の声に耳を傾けたからだった国民の意思を常に尊重すれば、自身の力を過信することもなく、意思を曲げる必要もないそれが一番シンプルで簡単なようでいて、とても難しいことだから、彼の行動が際立ち、人を感動させるのであるナチスの横暴さが酷くなればなるほど、彼の立派さがより際立っていくそんな作品だった ",
      "ちょっと「国王の決断」を持ち上げすぎ\n  今日の3本目はナチスドイツに侵攻された1940年4月のノルウェーの政治・外交を描いたドラマ『ヒトラーに屈しなかった国王』。ドイツ軍が陸戦でも北上を進めてからのラスト45分くらいは目が離せないけれど、その前まではところどころ眠くなる退屈なシーンも多い。いくつか気になった点。1) ドイツ公使との会談後の国王の決断について、作品ラストのキャプションでは「国政に介入してまでの国王の決断は、主権国家ノルウェーの民主主義の象徴として記憶される」みたいなことが書かれていたけど、「主権国家の象徴」ならわかるけど「民主主義の象徴」とは言えないんじゃないかと思う。2) 当時のヨーロッパをめぐる情勢はよくわからないし、まだ米国も静観している頃のことでもあり、そしてこの作品で描かれている交渉劇はわずか3日間のことなんだけれど、それでもノルウェーはここで対独の2国間交渉というフレームのみでの検討になってしまってる時点で、良くなかったんじゃないかと思う（他に巻き込みうる他国がいるかどうかは調べないと）。逆に言うと、ドイツは最初に衝撃を与えて電撃的に2国間で話を固めるというのが戦略だったってことなんだろうな。準主役のドイツ公使の人間的葛藤というサブテーマもこの作品にはある。良心はありつつ、力関係では軍に劣り、ヒトラーに対しては隷従せざるを得ない小市民として、ブロイアー公使という人物はよく描けている。 ",
      "祈りにも近い、尊く切実な主張、決断に感動しました\n とても感慨深く難しい映画でした。娯楽映画としておすすめはできませんが、こういう考えさせられる映画は個人的にはとても好きで、大事だと思うので。見られて本当によかったです。国王という立場に実質の政治的権限はなく、それでもノルウェーを『祖国』とし、祖国のため、人々の誇り、権限のため決断を下した。その苦悩・葛藤を丁寧に描き、暴力に屈せない心のありようを国民と世界に示したその勇気に感動しました。その決断で奪われるものの大きさを重々承知したうえで、未来、祖国の民が民主主義という主義に権限を誇れるようにと。祈りにも近い、尊く切実な主張に涙が出ました。もしかしたら、日本でも昔、昭和天皇はこれに近い苦悩と葛藤の下決断を下さなければならなかったのかもと思うと、、、複雑な気分になりました。 ",
      "守るという決断\n 原題は「The King's Choice」で、邦題よりもよくこの映画を表していると思います。ノールウェーは、世襲の君主が主権を持つ立憲君主制という政治形態です。政治家を信用せず、国王を民主的に選んだとノールウェー人とノールウェー人の信用に応えた国王の物語です。誰もが、何かを守っているというところが印象的です。日本も世襲の天皇が主権を持つ立憲君主制という政治形態です。日本の天皇家は、世界一長く続いている王族ですが、政治家等の言いなりで、戦争に利用されるだけの存在です。第二次世界大戦は言うに及ばず、靖国神社という形を変えて現代の日本でも天皇は政治家に利用されています。ノールウェーと日本が同じような国には思えません。ノールウェー人の７人に１人がこの映画を鑑賞し、２０１６年の興行成績第一位を獲得し、社会現象的大ヒットしました。２０１６年の日本では、「君の名は。」や「シン・ゴジラ」が社会現象的大ヒットしました。私は、「君の名は。」も「シン・ゴジラ」も鑑賞していませんが、根本的に、ノールウェー人と日本人には違いがあるように感じます。心に残る名セリフもたくさんあるので、期待を裏切ることのない映画です。「他国の侵略に屈する国家は存在する価値がない」日本という国に価値はあるのでしょうか？「君たちは国民に選ばれた。どんな状況下でも国を率いる責務がある」日本の国民に選ばれた政治家には、国を率いる責務は果たせるのでしょうか？「この国の行く末は密談によって決まるのではない。　国民の総意で決まるのだ」高級料亭という中の密談で、国の行く末を決められている日本という国に行く末はあるのでしょうか？映画の余韻に浸りたいという人にはパンフレットの購入をお勧めします。 ",
      "権限は無いが、責任はある国王の苦悩\n 事実を下にした作品。第二次大戦初期、ナチス・ドイツがノルウェーに侵攻。戦力に勝るナチス・ドイツは、ノルウェー政府及びノルウェー国王に、ナチス・ドイツの要求に従うように求められるも拒否し、後にノルウェー国王はイギリスに亡命すると言うのは史実な訳ですが、この作品は、そのナチス・ドイツによるノルウェー侵攻のごく初期の3日間を描いた作品です。この作品を見て、改めて思ったのは、“ノルウェーの歴史って、意外に短い”と言う事。スウェーデンとの同君連合を解消して、ノルウェーが独立国家として成立したのは1905年なんですよねぇ。実は、アメリカよりも、ずっと短い。それ以前にも、同君連合ではありますが、国家としては存在していましたけど、独立の国家では無かったわけですよねぇ。それ以前には、デンマークの支配を受けていたと言う時代もありますし。それらも史実な訳で、そう言う事があった事は認識していましたが、第二次大戦と言う大きな出来事を前にして改めて振り返ると、意外に最近なんだなぁと認識を新たにしました。今の国王陛下（映画の中では、ハーラル王子として登場）で、まだ3代目ですからねぇ。劇中で、国王と衝突する事もある王太子のオーラヴは、国王に即位後、自らに護衛を付けないことについて「私には400万人のボディガードがいたからね」と述べた人物としても知られています。当時のノルウェーの人口は約400万人であったので、オーラヴ国王は、ノルウェー国民全員が護衛であると言ったことになります。また、こちらも劇中で、デンマークが早々にナチス・ドイツに降伏してしまっていることが描かれていますが、本作のホーコン7世の兄である、デンマーク国王のクリスチャン10世は、デンマーク降伏後もデンマーク国内にとどまり、ナチス・ドイツに対して有形無形の抵抗をした事で知られています。いやぁ、それにしても、立憲君主制で実権は無いとはいえ、非常事態には、なぜだか国民国家は、こう言う高貴な方に頼る訳で、そのプレッシャーたるや如何ばかりか。劇中でも、ドイツ公使の要求をはねつけるに際して、その苦しい思いを吐露していますね。この物語は、あくまでも映画で、ドキュメンタリーではありませんが、実際の国王もそのように思ったのでは無いでしょうかね？この国王が居たので、今のノルウェーが築かれたんだなと言う気がしました。 ",
      "重い決断\n 守るべき価値観（民主主義）を取るか、守る為の犠牲を取るか？究極の選択だなぁ。 ",
      "ノルウェー人の為の映画\n 自分の歴史認識の浅はかさを感じてしまうが、ノルウェーが建国たった110年程だと言う事をこの映画で知った。しかも国王はデンマークからやってきた人だと言う。そんなびっくりな事に驚きながら耳をすますと、なんてまぁ、聞きなれない言語。 ヒトラーに屈しなかった国王、とは、ちょっと大仰なタイトルにつられた感がある。国王と言うよりドイツ大使が戦争を回避する為に骨折った映画とも言える。ドイツ人にもあの当時、まともな人も居ましたって、今のドイツに、今後の関係性も含めて恩売ってるなと、思った私はひねくれてるか‥。 国王を演じた人のたたずまいは、さすがと、思うが、所詮、ノルウェー人のための映画だな。 ",
      "観て良かった作品\n 原題：『The King's Choice』と比較すると、その解が邦題に出ている作品。しかしながら、その結論に至るまでの心の動きが丁寧に描写されていて、そこが大変見ごたえある作品でした。 ",
      "余所の国のお家事情\n 第二次世界大戦時ドイツ軍による侵攻が進む中で、降伏しない政府にかわりノルウェー国王にドイツ公使が謁見し交渉をするまでの３日間の話。戦闘シーンも少しはあるけれど、小さな場面をみせられても全体の戦況に繫がらず説明台詞が多過ぎるし、謁見した後も結局字幕で結果や状況を説明って。正にあらすじに書かれている通りのストーリー展開でテンポも悪くて冗長だし、この作品としての見所となるような場面もこれといってなく、ふ～んという感情しか残らなかった。 ",
      "日本とノルウェー\n  史実に基づいたフィクションではあるが、この映画を観る前と観た後で、ノルウェーに対するイメージががらりと変わった。同時に、(個人的に右寄りでも左寄りでもないが)同じ立憲君主制を敷く日本という国、天皇陛下という存在について、深く考えるきっかけになった。時系列に話が進むので歴史モノを観ているという印象を受けつつも、ハンドカメラで撮られた臨場感溢れる映像や、全編に渡る国の危機という緊迫感により、最後まで目を離すことができなかった。特に、ドイツ軍の艦船が突如霧の中から現れたシーン、ドイツ軍を待ち伏せして銃撃戦になるシーンは手に汗握った。一方で、一番印象に残ったシーンは、祖父であるホーコン7世が孫たち家族と離ればなれになるところだった。国の一大事に翻弄される王族一家の心理描写も非常に丁寧になされており、もし自分が同じ状況に置かれたら、愛する人のために、祖国のために、家族と離ればなれになることができるだろうかと考えた。ホーコン7世は、最後まで「祖国のため」という姿勢を貫いていた。自分だけでなく、家族や国民を犠牲にしようとも、祖国のことを第一に考えた。この映画で描かれた3日間の後も、戦争が終わるまで、ナチスドイツに抵抗を続けた。ノルウェーでは2016年に公開され、社会現象になるほど大ヒットしたというが、ノルウェー国民にも、きっと王の想いが引き継がれているのだろう。自分を犠牲にしてでも、祖国を守ろうとする姿勢。もしこの時代に家族同士、国民同士で分裂していたら、国は滅びてしまっていたかも知れない。日本も同じく国のトップ？がいるわけだが、ノルウェーとは何かが違うと感じる。もし日本が同じ状況に置かれたら、その時の天皇陛下はどう決断を下されるだろうか、と想像する。同じように国民のために動いてくださると思うが、今は政治への介入が厳しく制限されているから、結果日本が応戦するか、降伏するか、わからない。また、最近話題の内容だが、例えば、周りの国から軍事的圧力を受けてどうしようもなくなったとき、日本の政治家たちは天皇陛下に助けを求めるだろうか。何だかアメリカに助けを求めそうに思うのは気のせいか。やはり日本は、ノルウェーとは似て非なる存在なのだろうか…。余談だが、アナ雪はノルウェーがモデルらしいので、皇太子の「オラフ」という名前は絶対忘れなそうだ笑。彼は、父とはまた別に国民の目線で庶民的に生きた、すばらしい王だったとどこかで読んだ。ホーコン7世と彼と、どちらの主張が正しいとかはないと思う。ホーコン7世の兄が王だったデンマークはナチスに降伏したが、それも間違いではないと考える。そして、全体を通してホーコン7世は無言を貫くシーンが多いのだが、自分はまだ年老いていないし子供もいないので、国王が何を考えてるのかよくわからない部分が多かった。どちらかというと、子供という観点、守られる立場から観てしまっていたように思う。早く逃げなきゃいけないのにもう一度家に戻る国王を「また帰ってこれるよ」と優しく諭す皇太子…自分はそうできないかもと思った。「早く来て！」と少しイライラしてしまった。子を持ったり歳をとったりすると変わるんだろうか。映画の題名からは、どんなことにも折れない屈強な人物かと思ったが、がんこで腰も悪いしよろよろしているおじいちゃんで、最初は「思っていた雰囲気と違うな」と思ったが、移動ばかりで疲れていても、ここぞというときには声を張り胸を張り堂々とする場面を観て、ここ数年話題となった天皇陛下の退位についておもいをはせた。年老いたとしても、ホーコン7世は芯はものすごく強い人だったのだろうと想像した。心残りは、交渉人が報われずとても不憫だったこと。フィクションなのかも知れないが…。最後が字幕で片付けられていて驚いたが、決断の3日間にフォーカスを当てているということで、納得して会場を後にした。非常に良い経験をさせていただいた。 ",
      "道義を曲げず信念を貫いた国王の決断、この冬お勧めの一本に推薦！\n 昨日、東洋経済新報社主催の試写会が、ノルウェー大使館内の素敵なホールで行われ、幸運にも参加する機会を得た。上映に先立ち、エリック・ポッペ監督から制作にまつわる裏話が紹介された。監督のきれいな英語とまた、プロの通訳者さんの完璧なまでに美しい日本語訳で、開演前の助走がうまく整った。ホッペ監督は、本作品の制作に４年の歳月を費やし、そのうち脚本に３年をかけて、現存する膨大な文献を調査し当時の史実に基づき忠実に再現することに努めたという。本国ノルウェーでは３週連続１位を獲得し、国民の７人に１人が鑑賞するという社会現象的大ヒットを記録したというのだが、映画を観終えて、なるほどその反響が容易に想像できた。ポッペ監督は、ノルウェー国民のためにこの作品を制作し、その共感を得ることが出来たところまでは期待どおりであったが、海外での上映は当初から想定していなかったものの、今回、アメリカや日本、南アフリカなど海外でも反響を得ているのは全くの予想外だったという。監督は、撮影を振り返り、当時をより忠実に再現するためには、王宮での撮影が欠かせないと考えたのだが、「通常どの国でも、いち映画の撮影で、王宮での撮影が認められることはそう多くないと思う」と述べ、自分もダメ元で申請したところ、幸運にも許可が下り、実際に使われている王宮での撮影が実現したという。また、主役のホーコン国王の孫で、現国王であるハーラル国王が実際に執務を行っている隣の部屋を使った撮影では、最少人員での遂行を条件に撮影が許可されたため、監督自身がカメラを担いで撮影したという。そして、ホーコン国王が登場する王宮内のシーンを正に撮影している自分の後ろで、その孫である今のハーラル国王が、「今隣の部屋で撮影をしているから、大きな声で話せないんだ！」と声を潜めて電話口で囁いている、なんともシュールな場面を体験をしたんですよ！」とやや興奮気味に撮影当時のシーンを回想していた。監督は、この作品でホーコン国王役をイェスパー・クリステンセン氏に演じてもらうことが大前提に考えたいたが、クリステンセン氏がミスター・ホワイト役で出演している『007／スペクター』の撮影時期と重なってしまったため、そのクランクアウトまで本作品の撮影を一年延ばしたという。監督がクリステンセン氏の起用にこだわったのは、単に素晴らしい役者であるからだけでなく、ホーコン国王にそっくりだからという。そのことを象徴するエピソードとして、王宮での撮影時に、国王の衣装をまとったクリステンセン氏が、王宮の廊下を奥のキッチンの方に向かって歩いていたところ、キッチンから王宮のスタッフが不意に出てきて、歩いてくるクリステンセン氏を一目見て、「亡くなったホーコン国王の亡霊が出た！」と驚き、抱え持っていたグラスを全部、床に落としてしまったというエピソードが紹介された。正直、私は歴史に強い方でもないし、北欧についても、なんとなく憧れはあっても実際に行ったこともなければ、元首の名前も出てこない程度の知識レベルで、この作品に挑んだ。誠にお恥ずかしながら、どうしてノルウェーの国王がデンマークからやってきたのか等、北欧諸国の歴史については何も知らなかったことに気付かされた。ノルウェーが1905年にスウェーデンから独立したこと、デンマーク王家の王子が国王としてノルウェー国民に迎えられたこと、ノルウェーは14～18世紀までデンマークの支配下に、18～20世紀までスウェーデンとの同君連合を組んでいたことなど、この映画を機会に、北欧の歴史を遡って調べる興味が湧いてきた。最後に、この作品の主題部分について少し触れておきたい。この作品は終盤でやや展開が駆け足になった感が私には少し残ったのだが、総じて大変素晴らしいノンフィクション作品だと思う。肝になるのはやはり終盤で、ポッペ監督が一番思いを込めたと思われるホーコン国王とドイツ公使役の直接交渉のシーンであろう。国王の道義を貫く苦渋の決断、あくなき民主主語へのこだわり、国民主権の考え方、「王のためでなく祖国のために」という言葉があらわす国を思う一貫した信念が見事に表現されている。また、必死に最後の最後まで全面衝突を避けようとした、ドイツの外交官の存在と、相反して突き進むナチス軍部の描写から、当時の戦争というものがどのように始まり、進行してゆくのか、その実際の展開の一例がリアルに描かれた作品であると思う。この作品の主役はもちろんホーコン国王であるが、私はそれに次いで、このカール・マルコヴィクス氏が演じるドイツ公使が強く印象に残った。この作品はナチス・ドイツを糾弾する単純な反戦映画ではなく、あくまでも忠実に、史実に基づいたフェアーな描写で、監督が伝えたいメッセージの重心がどこにあるかを鑑みれば、ドイツ人の観客でも極端な思想の偏りがある人でなければ、大方、受け入れ可能な作品ではないかと想像する。この作品は、歴史を学ぶ映画としてだけでなく、危機対応のリーダーシップも学べる作品ではないかと思う。この冬の必見の一本に推薦したい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}