{
  "id": 313,
  "reviews": {
    "eigacom": [
      "ホラーかと思ったら...\n 怖い感じの前半かと思えば、後半はしんみりする感じでした。期待していた感じでは無かったですが、コレはコレで楽しかったです笑笑 ",
      "んんん？\n 臨死体験によって、すごい記憶力を手に入れたりしたものの副作用も発生した。当たり前な展開だったけど、それをクリアする条件が過去の悪事を清算するというもので、なんかイマイチパッとしない終わり方だった。 ",
      "もう少し掘り下げてもいいんじゃないか\n 死というテーマを扱っているわりには軽すぎると思った ",
      "なんかなぁ\n 臨死体験とか、結局最後はヒューマンドラマっぽくなってるしもっと死後の世界とかを前に出して欲しかった90年の方もそんなにやったけど、まだあの時代にあの年齢で見たからこれよりマシやった ",
      "ふつう\n ありそうだけど最後がなあって感じ ",
      "(SF映画+ホラー映画)÷２+青春映画\n これは好き嫌いの分かれる映画かも。僕は嫌いではありません。SF映画とホラー映画を足して２で割って青春映画を少しエッセンスに加えたような構成。 ",
      "臨死\n 1990年作品のリメイクで、医学生役で出ていたキーファー・サザーランドが教授になっている。臨死体験に興味を持った医学生たちが実験を始める。生還するが、その後幻覚に悩まされることに。エレン・ペイジはいつまでも若い。 ",
      "残念な医学生たち２\n  　1990年版の主演キーファ・サザーランドも特別出演！　基本のストーリーは一緒だが、それぞれの名前や過去の罪のエピソードがアレンジされていた。コートニー（エレン・ペイジ）は自分のミスで妹を事故死させてしまった過去があり、もう一度家族に会いたいと願っていた。それが動機とは思えないが、人々の臨死体験を聞くにつれ、科学的に臨死状態を体験したいという医学生的動機から発案する。空中を飛んだりして、ドローン技術も進んだもんだと思わせる浮遊感がコートニーの臨死体験だった。次にソフィア（カーシー・クレモンズ）、ジェイミー（ジェームズ・ノートン）と、臨死実験を繰り返すうちに、過去に犯した罪を見るようになる。徐々にドラッグが原因で見てしまう悪夢のような臨死体験。蘇生してからも贖罪の念が沸き起こってくる。　リメイクされて、現代的になったのはソフィアのエピソード。高校時代にクラスの優等生のヌード写真をSNSで拡散したという罪悪感が膨らんできたのだ。女性二人ソフィアとマーロー（ニーナ・ドブレヴ）はしばらくすると性欲が湧いてくるなど、どうしてもドラッグと結び付けたい作者の意図さえ感じてしまう。　過去の罪に対して謝ること。そんなことですっきりする自己満足作品。こんな医者には診てもらいたくないと感じること間違いなし！マーローが犯した罪は服用薬剤の相互作用をチェックしなかったことだったが、それをデータ改ざんして立件されなったというもの。その結末を曖昧にして終わるなんてモリカケ問題の未解決部分を思い起こさせる(笑)。それにしても、主役のエレン・ペイジが死ぬというのは驚きだった・・・ ",
      "詐欺映画を観て🎞🎟\n 臨死とストーリーはまるで関係ない。そもそも、これ臨死ではないし。心臓停止してもすぐには死なないし。脳波測る機械も精度に難ありで、測定者の技量もある。だから死後の臓器移植同意したくないの。死亡判定は恣意性があるから。話は横道に逸れたが、この映画は、臨死体験に触発されての自分探しの旅、自己中の迷惑な話だ。この企画する自体が、嘘つきの成れの果てだよ。騙されて最期まで観てしまいました。クソ！ ",
      "普通のホラーかと思ったら 意外と深い内容でびっくりしてる！ 死後の...\n 普通のホラーかと思ったら意外と深い内容でびっくりしてる！死後の世界とか興味深かったから面白かった！ずっと観たかった映画だったから観られてよかった！ ",
      "中途半端\n 心臓は止まっても脳は生きている、その後救命措置で心臓が蘇生する所謂臨死体験。その際に何かが起こる。科学的にはあり得ないことと思うが、予告編からは何かを期待させられた。が、全くの期待外れで中途半端。医師という立場から科学的に何らかのアプローチがあるのかと思いきや、脳内で何かがあることだけ示してフェードアウト。オカルト的な事象(かなり陳腐)なのかとみていると、それもまた反省すれば許される的な？？？いずれも半端で浅く、つじつまも合わない。折角病院が舞台なのだから、こじつけでも医学的な発展性が欲しかった。 ",
      "つまらん\n 時間の無駄 ",
      "良い意味で予想とは違った内容で面白かった。予告編を見た時には、＜意...\n 良い意味で予想とは違った内容で面白かった。予告編を見た時には、＜意図的に心停止させて、すぐさま蘇生させて臨死体験と死後の世界を科学的に探求する＞というSFサスペンスかと思ったのだが、実際にはそうではなかった。もちろんその要素はある。しかしそれ以上にホラー作品としての色合いが濃かった。しかも＜良心の呵責と罪の意識＞が根底にあるので、上っ面だけの単なるホラーにとどまっていないところが良い。 ",
      "DVDレンタルクオリティ\n わざわざ映画館で見なくても…と思いました。ヒリヒリした緊迫感も前作の方がよかったです。内容も前作の丸写しでオリジナリティが無く何故わざわざリメイクしたのか意味が分かりませんでした。 ",
      "罪と向き合う\n 医学生による禁断の臨死実験の代償が幻覚ホラー体験。医療現場を利用する設定がユニークで最後まで飽きる事なく見応えがありました。「謝るのではなく罪と向き合うこと」この言葉が強く印象に残り、自らに置き換えてみた。2018-36 ",
      "ぬるめ\n  ぬるめのスリラーである（ホラー？）医学生の臨死体験から起こる奇妙な幻覚に翻弄されるスリラー…と言えば良いのだろうが、いかんせん解決法はアッサリとしているし、生存者は多数冒頭で”ああ、コイツらが犠牲者か“と分かり易く主要人物を紹介してくれるので（五人だけだし）把握は分かり易い臨死実験がエスカレートするのも学生らしいと言える（幻覚見えた時点で止めろやとかは言わない約束w）そこから“過去の罪に起因する幻覚”に悩まされる。この辺がよく分からん1度死んだことで脳内にある過去の罪の無意識な部分が蘇ったとか？（全員罪の重さは異なり、命に関するのは主役ともう一人の女性であり、あとは一応存命。考えてみると存命組は命の危険まで晒されていないかも。一人負傷してるけど）エレンペイジを途中容赦なく退場させたのは面白い。（彼女は自分の罪の意識が重く、臨死で妹に会えないかとか、死んでもかまわないようなスタンスだったので死は避けられなかったのかと思うが。他の人は巻き込まれただけだから助かった？）彼女が死んだ理由や助かった理由は上記の考えだが、まあスリラーホラー系で言えば手ぬるい方こういう時は死を弄んだので、取り憑かれたみたいな感じで次から次に畳みかけて殺されていく方が盛り上がるのでは？（オリジナル作品は知らない。）臨死実験をきっかけに過去の罪と向き合うというのは結局よく分からないままで物語は完結するので、イマイチ消化不良。教授や厳しい母親など関わってきそうなキャラクターも特に絡むこと無く終了というのもマイナスかあと、ポスターの七分とか全然関係ない笑 ",
      "美形医大生のイケない夜遊び\n  予告観た時はホラーとは思わなかったから、SFと勘違い。怖かったよ〜ホラーよりだったよ〜1990年製作のリメイクと後で知った。ジュリア・ロバーツとかが若い頃…当時の若手スターが臨死体験に挑んだ医大生を演じた同名サスペンスホラー。「JUNO ジュノ」「X-MEN：フューチャー＆パスト」のエレン・ペイジ主演。可愛いよね。「人は死んだらどうなるのか？」ということに興味を抱いた医学生のコートニー。自分が実験台となり心臓を止めて1分後に蘇生させる臨死実験をする。死後の世界を体験して生き返ったコートニーが超常的な能力を発揮するのを見て…私も〜俺も〜と臨死体験にチャレンジ。生き返らなかったら？と心配してたけど、恐怖は別のところにあった。ホントの恐怖は…人間の深層心理に隠された罪悪感から生み出された何か。私がわぁー！と思ったのは、あの「ローグ・ワン　スター・ウォーズ・ストーリー」のキャシアン役のディエゴ・ルナ。5人とも、みーんな美形の医大生だった。人気若手俳優を集めていた。1990年版で医学生を演じたキーファー・サザーランドが医大の教授役として出演というおまけ付き。「ミレニアム　ドラゴン・タトゥーの女」のニールス・アルデン・オプレブ監督。確かに夜の暗い雰囲気がミレニアムに似てる。美形医大生たちのイケない夜遊び。友達を心停止させちゃうと大変な恐怖の始まり始まり〜！という映画。ホラーか？サスペンス？SFか？もう少し、はっきりしてると良かったかもしれない。私はSFよりがいいなあ〜臨死体験中の映像はなかなか良かった。 ",
      "医者なら仁道一直線\n 自らを実験台に臨死体験をしてみた医学生たちが恐怖に晒されるという、1990年公開のサスペンスホラー『フラットライナーズ』のリメイク作。英語圏ではフラットライン＝水平線→心電図ピーな状態ということで『死』を意味するそうだが不謹慎ながらもこれってなかなかクールな表現よのうと思っているのは僕だけですかそうですか。オリジナルも観た覚えはあるけれど、キャストと設定以外はほぼ覚えてない状態で今回は鑑賞。...鑑賞前は『死後の世界見てみようぜウェーイ』みたいな軽いノリの学生がエラい目に遭う展開だと思っていたが（まあ実際そういうのもいるのだが）、少なくともエレン・ペイジ演じる主人公コートニーには同情できる動機がある。彼女は自身の不注意で妹を死なせた過去があり、死後の世界に興味を持つのも『死んだ妹はどこへ行ったのか、魂が存在するならどこにいるのか』を確かめたいという理由からである。“死後の世界”も、決まりきった形の地獄や天国ではなく、各主人公たちの経験に基づいた世界として描写される。で、各々の“死後の世界”を経験した人間が、各々の世界から“何か”を引き摺り出してしまい、こちら側に戻ってきた後でそれに苛まれることになるのである。そこからは完全に幽霊ホラーな怪現象が連発。すでに手垢の付いたホラー演出は多いものの、毛布の下の赤ん坊の泣き声、背後から覗き込む女、廃プール底の遺体運搬カートなどの場面は好きだし、襲ってくる怪異の正体も（オリジナルと同じではあるのだけど）割かしユニーク。...もうひとつユニークなのは、臨死を経験した人間は、脳内麻薬の作用なのかウルトラハイな状態になり、更には記憶や知覚も冴え渡って成績が急上昇する設定。（あくまで設定だからマネしちゃダメよ）コートニーとディエゴ・ルナ演じるレイ（顔も中身もイケメン）を除き、医学生である主人公たちはどうすればライバル達を出し抜けるかピリピリしてたり、有名になってチヤホヤされたいと思ってたりとあまり気持ちの良くない動機を持っている。で、この危険な実験の副作用である脳味噌ブースト機能を自分も試したいと我先に飛び付くのである。どこの国の学生さんも願望は似てるのかねえ。とまあ、彼らを襲う怪異の正体が分かるまではそこそこに面白く、ホラー演出もそこそこに怖い。中盤で○○が○○しちゃう展開にも驚かされたし。...しかし、物語はその中盤辺りから失速。怪異の犠牲になりたくないと主人公たちは必死で解決法を探る訳だが、その解決法がかなりアッサリ。そうそう簡単に解決できるような、いや、解決できると考えていいような軽い話じゃないと思うんだけどなあ。ともすれば結局は自分が助かりたいから○○してるようにしか見えなかったりもするし……その辺がちょっと浅過ぎるんじゃないかと思う。登場人物のなかでは一番同情できたコートニーの『妹の“その後”を知りたい』という動機も途中からは本筋に全く絡まなくなっちゃうし、ラストに登場して助けてくれるあの人も、よくよく考えればどういう理由で現れた（現れることができた）のかがいまいちピンと来なかったりする。...『医は仁術』なんて言うけど、医道を志す者であろうと無かろうと、成功したいからって人の道を外れることをしちゃあかんよ的なちょっと教訓めいたテーマはあるのかもだが、“怪異”の掘下げの浅さに起因する中盤からの尻すぼみ感やそこまでの新鮮味は感じられないホラー演出などもあって全体としてインパクトは弱く、ちょいとイマイチ。やや厳しめに2.5判定で。<2017.12.22鑑賞>....余談：1990年のオリジナル版で主演を務めたキーファー・サザーランドが大学教授役で出演！『24』の前から九死に一生な役を演ってたのね。主人公たちの実験に勘付いてる様子だったけど……まさかオリジナル版と同一人物？ ",
      "家で寝てた方が良かった!!\n 出だしの会話がつまらないので入り込めず、早く本編を始めて欲しいと思いましたが、本編もつまらない上に一応スリラーなのに110分もあって苦行でした。あまり好ましくない人物は生き残り、思っていたのと違う内容で楽しめませんでした。 ",
      "ポスターおかしくないですか？\n 前作は未鑑賞です。内容はうすく、映画じゃなくてもテレビドラマとかでできそうな気がしました。あとポスターだとレイも臨死体験するみたいになってますが、してないですよね？ ",
      "リメイクの必要が有ったのか・・・\n 本作品、リメイクの必要が有ったのかな・・・本内容を通じて見ている人に何を語り掛けたいんだろう・・・・全く持って意味が分からない・・・・実際、リメイクよりリブートした方が、本作品のような内容はもっと良い方向に進んだんじゃないかな・・・「ドラゴン・タトゥーの女」のニールス・アルデン・オプレヴ監督だったので、期待し過ぎたな・・・・ ",
      "誠実\n 面白いテーマだけど、もっと掘り下げられる気がするんだけどなぁ…。ちょっと軽めに作ったから、どっちつかずな感じになってしまった。つまり、ローニーが可愛いかったという事だ。 ",
      "どっちつかずな作品\n  内容も全く知らず（リメイクなのは知っていた）エレン・ペイジが出ているってだけで観てきました。途中からホラー要素が出て来たのでホラーと思いきやなんか中途半端で､､､この人体実験をきっかけに覚醒される人間の能力に魅せられた仲間たちはこぞって自分も臨死体験に挑むけど結局は過去の贖罪を突き付けられ悩み変な体験をして素直に償っていく映画かと思いきやその贖罪で人は死ぬし、謝れば助かるって簡単すぎる気がしましたが。ホラー映画では無いです。もう少し上手くすればもっと楽しめる作品になったと思うのですが… ",
      "突然のホラー演出\n 臨死体験中の演出は現実離れしているようで幻想的。ハイテンションになる主人公たち…からの突然のホラー演出にはドキドキした。が、ホラー目的で鑑賞するには少し物足りない程度。臨死体験中や脅威の演出は丁寧に描けている。だからこそ、最後を飛ばし過ぎてメッセージ性が薄くなっているのが少し残念。 ",
      "2017年ラスト 134本目\n ジュリア･ロバーツ版より、現実味がましたね。死後の世界に惹き付けられる感じって、ちょっとわかる。 ",
      "なかなかなホラーでした。が、、、、、\n 一緒に見に言った人がホラーが苦手だったのでその反応を見て楽しんでいました。少々終わり方が雑であまり納得のいくものではありませんでした。ホラー映画はこのレベルと言えばそうかもしれませんが、もう少し納得のいく結末が見たかったです。原作を見ていないのでなんとも言えませんが、、、 ",
      "何かね\n 175本目。おっ、医療モノ面白そうと思ったら、あれ？そっち系？でも最近、小学校で起きた事件を思うとね。 ",
      "☆☆☆★★ この題材を今の時代に、何故リメイクするに至ったのか？…...\n ☆☆☆★★この題材を今の時代に、何故リメイクするに至ったのか？…は不明。今回のリメイク作品の予告編は、完全にホラー映画として宣伝されている。前作に関して言えば、《今後活躍が期待される青春スター多数出演》によるサスペンス映画の位置付けだったと思う。当時のホラー映画の位置付けは、今で言うスプラッタムービーにあたる感じではなかっただろうか。今回の鑑賞に辺り。事前に予習をするのを怠った為に、前作との比較を細部に渡って行えなかったのは、レビューを書くにあたってちょっと残念。どうせ書き残し、その違いを確認しておけば。鑑賞直後の今思うと、もっと作品を楽しめたかも知れないので…。拙いながら記憶を頼りに、前作との違い等を書き留めてみると…。流石に３０年以上経過しているので。撮影やＣＧ処理等の技術面でのレベルは格段に進歩していた。特に携帯やパソコン等の使用は、現代では必需品として利用する場面が多く。心理ホラーとしての一因を担っている。ホラー場面に於ける演出として、明らかに前作と違っていたのは【水】を効果的に使っているところだったと思う。禁断の実験に参加した事で、心理的に追い詰められてしまう要素としての使用でしたが。その【水】に対する拘りを強く感じる作品でした。そして前作と１番違っていた…と思えたのが宗教的な面。多くの【告解】を意味する場面が有る事で、より 《神の存在》を意識させている気がした。この辺りが、前作を予習していない事を悔やむところ。「前作はどうだったっけなあ？」と、観ている間に我が脳髄に何度も話しかける。実は鑑賞前には、内容を把握していた事も有って。死後を扱った作品とを比較したレビューを考える小狡い事を考えていた。例えば、死体の髄液から記憶を抜き取る『アンフォゲッタブル』や、（憑かれてしまうと言うより合体してしまうのだが）『ザ・フライ』等。しかし、鑑賞直後によくよく考えたら「いや〜それはちょっとなあ〜」…と(-_-)でも最後の最後に…。お！これってもしかして、『ディアハンター』個人的には随所にこの監督の演出にセンスを感じられたので、楽しく鑑賞出来ましたが。おそらくゴリゴリのホラー映画を観に来た人には、全く期待外れの作品だと思えるので。ハードルを下げての鑑賞をオススメします。２０１７年１２月２８日 TOHOシネマズ/シャンテシネ１ ",
      "普通\n 普通のホラー。なんでリメイクした？キャスティングを頑張らなくてはいけなかったのでは！？ ",
      "2017-101\n ちょ、がっつりホラーやん！！臨死体験をするサスペンスかな～的なノリでいったわたしは、『アナベル』以来の指の隙間から見るスクリーン。いい意味で、想像してたストーリーとは全然違ってた。ポスターのイメージで行ったので。結構前触れもなく、主人公は『わたしを殺して、時間が経ったら蘇生して』とか言っちゃうサイコパス。主人公の親友役で、てかむしろヒロインなマーロ役のニーナさんが、個人的にドストライクな美人さんでした。タイプやわ。確かにホラーと思って観ると、あぁ！もっと怖がらせて！と思うけども、そうだ映画館行こう。的な京都ノリで見に行ったわたしは、充分怖がらせてもらいました。ラストは評価分かれると思います。オリジナル版も見たいと思いました。一番のびっくりシーンは、杖ついたジャック・バウアーですよね。えっ？追記：この映画で、2017年映画納めでした。今年もたくさんおもしろい映画見れました。しあわせ。来年もいっぱい出会えますよーに。 ",
      "こういう感じな訳か\n  嫌いじゃないけどもっとほしいですね怖さは、無限大てか結局生きてる人間と言うか自分の弱さとの闘いでしたね ",
      "リメイクというより\n  旧作とは全く別物。しかし、多くの人が言うように微妙な作品。傑作でもなく、つまんなくもない。役者がよかったのかな？ストーリーも結構破綻してるか。最初に死んだあの人はどう償えばいいのでしょう？救われる事はあるのでしょうか？キーファー サザーランドがまた出ていて、マイケル ダグラスがまた製作してるのですね。それにしても酷いポスターですね。内容と全く関係ないビジュアル。で、やってないあの人まで。 ",
      "金子ノブアキやん＠＠！！\n １９９０年代に作られた作品のリメイクらしいけど・・・オリジナルには、ジュリア・ロバーツ＆ケヴィン・ベーコンと“眠らない男”ジャック・バウアーで、人気者になったキーファー・サザーランドで、今回の作品にもジャックさん出てました！ツッコミどころ満載ですが、臨死実験サイコミステリーは、想定以上にガラガラの劇場では、怖さまします＾＾；；；；；；ただローグ・ワンにも出てたディエゴ・ルナが、金子ノブアキにしか見えないのがツボで、声までクリソツでした＠＠！DVDや深夜のケーブルTVで、チャンスあれば是非〜☆3.4 ",
      "ニーナ\n 何気にホラー映画やと思ってたけど違った面白いとも言えずしょーもないとも言えん映画みんながみんな一回死ぬ意味？？そこらへんわからんでもニーナが出てたのでよかったです^^ ",
      "良い映画\n ホラー要素がスパイス程度なのが、良かったと思う。なかなか面白い作品でした。 ",
      "臨死体験する意味\n  過去の罪の意識を利用した恐怖体験は普通に楽しめるけど、臨死実験という特殊な設定がほとんど生かされないストーリーが残念。そもそも心臓がちょっと止まったくらいで死を体験できたと言うのか？という疑問は、死の境界線がどこなのかとぐるぐるした考えに陥ってしまうのでやめにして、肝心の死と生の狭間で体験する世界があまりにも普通で拍子抜けしてしまう。もっとこう、常識を突き抜けた斬新で面白い映像を期待していたのに…まあ私も具体的な例はあげられないけれど…臨死体験をした人間の頭が冴え冴えになる設定は途中でどこかへ行ってしまうし、予告で煽っていた7分間の心拍停止は特に触れられず。罪に向き合い自分を赦すことが最終的なテーマならもはや臨死を扱う意味はどこにもない気がする。自らそうする人はなかなかいないだろうけど、死の入り口でウロウロしてまた戻ってくる人なんてたくさんいるわけで。変に間延びせず、医学生の若いエピソードを加えながら話が進むので退屈せず観られる。けれど一つ一つのストーリーが噛み合ってなく、不安定な上に最後は強引に一件落着ムードにさせられるので腑に落ちない。加害者側のエゴ満載で身勝手な謝罪で全て許されて済むと思うなよと。あとコートニーが死ぬ必要は全く無いんじゃないかな。マーローの遺体保管室のシーンが好き。ベタだけどいきなり出てこられると絶対びっくりしてヒェッ！と声が出てしまうな…怖いシーンは普通に楽しめるのでそこは良かった。 ",
      "エレンページのほうれい線...\n  怖くもなくイマイチでした。良心の呵責？贖罪？ってほどでもないかただ謝りに行っただけで何もしてないもんな相手の心が広いだけなのに...許してもらえた‼︎自分も許す‼︎呪縛から解放されたとさぁめでたし！めでたし！って無いゎ〜せめてお約束でもそんな甘かないよ〜みたいなラストにして欲しかったなぁ昔オリジナル見たけどあの頃は臨死体験斬新だったなケビンベーコンジュリアロバーツキーファーサザーランドみんな若かった‼︎ ",
      "旧作は名作だったのか？\n リメイクみたいだけどリメイクするほどではないと思う。当時は死後の世界の映像とか新鮮だったのかな。自責の念に駆られて、ってわかるけど親愛な身内に祟られるのは何とも理解しがたい。ただ、盛り上がりはないけどつまらなくもなかった。 ",
      "チグハグ\n 面白くなくはない。ストーリーがちぐはぐな気がする。 ",
      "悪くはないけど！\n  オリジナルは、忘れてるからまあ初見。臨死体験の作品。過去の罪に囚われる。エレンペイジのみ死んじゃうなんて！やはり、ニーナトブレフが美人やから残したんかな？なんか釈然としないストーリーでした。まあ僕にはね。 ",
      "よくも悪くもない\n 普通のホラー映画。死後の世界に興味をもつ若者が危険な実験を繰り返していく話。ホラー映画だとは知らずに鑑賞したので、途中で驚かされたりしたけど、内容はイマイチ。 ",
      "テーマと設定のアンマッチが残念‥‥\n  一般的な臨死体験（光や神の象徴と思われるものに出会う、とかこの上ない至福感に包まれる等）についての解釈としては何も語っていない映画でした。そして、自身の経験に基づく罪悪感と向き合い、どう解決するか、という人間の内面の問題をテーマとして語るには、人生経験の少ない若者ばかりなので奥行きがなく、こんな特別な状況を設定しなくても解決できるんじゃないかな、と思ってしまいました。そもそもコートニーの研究動機に妹の死がどれほど影響しているのかもよくわからず、消化不良。 ",
      "フラットライナーズ\n 2017年120本目の劇場鑑賞。1990年のスリラー「フラットライナーズ」のリメイク。死後の世界を垣間見ようとする医学生たちの危険な実験の顛末を描く。オリジナル版は豪華キャストで話題になってましたが、本作はとくに豪華とは思えないキャストでした。オリジナル版のキーファー・サザーランドは、ベテラン医師役で出演してます。オリジナルでは臨死体験で何が見えるかを知るために実験する話だが、本作は脳科学の研究から、ポジティブな変化に惹かれて被験者が拡がって行く流れ。でもやっていることはオリジナル版と近い。全員が臨死体験する前に大騒ぎするのは早すぎ。オリジナル版よりホラー色が強いわりには、中途半端で不完全燃焼。臨死体験した者は全員アウト！くらいとことんやってほしかった。 ",
      "リメイク前の前作んを知らなくても楽しめます❗️\n  ジュリアロバーツの前作を忘れてるので十分新作として見れます。内容はホラーです。 ",
      "チッタ\n 久々にドキドキしました。が、最後は、あっさりしすぎです。 ",
      "ホラー色強め\n 死後の脳の働きを調べる為に自らを被検体に医学生達が臨死実験をして巻き起こる話。1990版では臨死体験で何が見えるかを知る為に実験をするという入口だったが、今作では脳科学の研究というアプローチから、ポジティブな変化に惹かれて被験者が拡がって行く流れ。あまりにも準備と確認不足でパニックが起こる最初の実験はチープな上にストーリーのキモでもないのにシーンが長過ぎるしチョット白け気味。ポジティブな変化は良かったけどハイテンションになる前に体験談のスピーチや共有が先じゃないか？と感じるし、めちゃくちゃホラーに寄せて怖がらせようとする描写とかは違和感あるし、全員分たっぷりエピソードみせたと思ったら解決があっさり過ぎだったりとかテンポがちぐはぐで特に後半は弛み気味。やっていることはオリジナル版と近いけど深みはないし言いたいことも変わっていて、ハラハラドキドキを楽しむつくり。 ",
      "良かったですが\n  フラットライナーズは大昔に見たので内容は忘れましたが懐かしいなぁと思い初日に鑑賞してきました。ホラー映画が元々苦手なのでそういう怖いシーンはいちいち怖かったです。気になったのはディエゴ以外のキャラが自分勝手なキャラばかりで共感出来ないような振る舞いだったり、過去に傷付けた人達に謝りに行くくだりがあるのですが、それもたまたま臨死体験をしたことで自分に命の危険が及ぶゆえに相手への心からの謝罪というか自分が助かりたいがために謝っとくかーって感じの謝罪はなんだかなぁ…。とか。相手もまたあっさり許してくれましたけどノコノコ現れたところで過去のトラウマ思い出されるし普通は相手にとっては迷惑な話だと思いますよ特に黒人の女の子はよく許してもらえたなって思いましたし女にだらしない奴はなんだかこれから女と子供の面倒みていくわーってなんとも安直な終わり方あと映画に突如放り込まれるクラブやパーティのシーンや濡れ場シーンや恋愛パートなどこれ別にいらないよなって思うところもありました。臨死体験というかドラッグのバットトリップムービーでしたねあとパソコンをわりと人通りの多そうな川に不法投棄するシーンは変でした久しぶりに突っ込みどころの多い映画を見たのでまたジュリアロバーツ版のフラットライナーズと見返してみようかと思います。 ",
      "思わず引き込まれた\n 死後の世界を知りたいという医学生が、人工的に心肺停止し、数分後に蘇生してもらい、体験したことを語るというところから始まる映画ですが、ホラーではなく、死後の世界よりも過去に自分が犯した罪の記憶が鮮明になり・・・過去の映画のリメイクのようでが、オリジナルも見たくなった。 ",
      "ロッテン・トマト！\n ロッテン・トマト５％でこの映画の見どころがわかります。 "
    ],
    "filmarks": [],
    "coco": []
  }
}