{
  "id": 314,
  "reviews": {
    "eigacom": [
      "アスミタ役のディシャ・パタニから目が離せない\n 「カンフーとヨガが出会う時」と言われて、ヨガを採り入れたカンフーの新技が繰り出されるのかと勝手に想像していたが、そんなことは特になく、相変わらずのジャッキー映画……しかし寄る年波には勝てず、ジャッキーの独壇場というシーンは減った。しかし本人も監督もそれは重々承知、味方にも敵にもアジアのアクションスターから人気アイドルまで、活きのいい若手から中堅を配してアクションのアンサンブルで楽しませる。ジャッキーの冒険のパートナーとなるアスミタを演じたインドの女優、ディシャ・パタニの魅力が圧倒的。ちょっとペネロペ・クルスに似たルックスに、アクションでも奮闘し、ラストのボリウッド映画風のダンス場面ではキレッキレのパフォーマンスを披露。ミスコン出身で、CM、音楽ビデオと活躍の場を広げ、長編映画はこれが2本目。ぜひ活動の主軸を映画女優に置いて、日本でも公開されるような国際的な企画にどんどん出演してほしい。 ",
      "ジャッキーだい好き♡\n CGが多めで、アクションシーンは少なかったかな🤔個人的にライオンのシーンは面白かった♬︎ ",
      "考えるな感じろ\n いや、感じるものもないのですが…(苦笑)。ジャッキー風味のドタバタ宝探しコメディと割り切れば、楽しめます。カンフーでもヨガでもないですけどね(笑)。あ、カンフーは多少あるか。 ",
      "ずっと続けてほしい\n ジャッキー映画として見た時に、やはりアクションが凄いか否かで評価が変わると思うんです。あまりアクションは派手ではなく、他の俳優・女優さんのアクションが多かったです。ただ、もう年なのでそこはもういいんじゃないかと思います笑。アクションは程々に、ジャッキー特有のコメディは昔のままなので、個人的にはジャッキー映画を堪能できたなと思います。最後もインドらしい？終わり方でしたし、何よりジャッキーが楽しそうにしてたのでよかったです笑。 ",
      "いいじゃないか、ジャッキーだもの\n  最近「木根さんの１人でキネマ」というマンガを読んで、「若者のジャッキー離れ」という話題が出ていたので、そう言えば最近ジャッキー観てないなぁっと思って観賞しました。カンフー・ヨガという題名ながら、ヨガあまり関係ない！更にカンフーも関係ない！カイラの設定が最初は助手だったのに途中で妹に変わっても、何らストーリーに活かされていない！氷の下で闘ってたのにいつの間にか捕まってる！車にいたライオンは何だったんだ？これ撮影しながら気分で脚本書いてるんじゃないの？・・・とツッコミ所は多いのですが、最後のダンスで「いいじゃないか、ジャッキーだもの」と思わせられる笑顔が流石ジャッキー。インド映画というより、カンフー映画というより、ジャッキー映画観たなぁっという気持ちになれる作品でした。 ",
      "どこにでも登場するエリック・ツァン。\n 　マガダ国の末裔であるというランドル（ソーヌー・スード）がしつこすぎる。氷河で穴を掘って探索した宝物。それを横取りするかのように乱闘シーンが始まるのだった。結局、彼らの一味は逮捕される。唯一伝説の宝のヒントとなるダイヤの宝玉を、ジャック（ジャッキー・チェン）の友人の息子ジョーンズ（アーリフ・リー）が持ち逃げして、ドバイのオークションにかけたのだ。価格は1億5千万ドルという高額の値がついたが、手に入れたジャック側の買い手はそれをカーチェイスの末、アスミタ（ディシャ・パタニ）に奪われてしまう。　インドの小国の王女であるアスミタはさっそくジャック達に問い詰められるが、その宝玉を使って宝の所在を見つけるのだった。そこにもランドルが現れ、またしても横取りしようとするのだが、ジャックは個人の宝じゃないと主張する。　インディージョーンズっぽい作風ではあるが、CGだとすぐわかる特撮が痛いところ。特にライオンのCGは迫力がなさすぎ。そしてインド映画の特徴でもある全員ダンスで大団円といったラストが映える。このダンスのにやけたジャッキーがとても可愛くて、さわやかな印象だ。 ",
      "ジャッキーらしいけど…\n ストーリー全体的にはジャッキーらしいがなんか他の人でもよかった気がする。もう少し期待してた分結末がなんかんー…って感じ ",
      "カンフー+美女+財宝+インドダンス\n ヨガ要素はほぼ無関係。「カンフー黄金ダンス」てタイトルの方が合ってるような。ストーリーも有って無いような物 ",
      "インドのジャッキー\n 中国の考古学者（ジャッキー・チェン）がインドの美女の依頼により、トレジャー・ハンターとなり、世界を駆け巡る。全体のノリがインド映画で、歌ったり、踊ったり、カンフーしたり、ヨガしたりと大忙しで、エンターテイメントてんこ盛り。 ",
      "ジャッキー版\n インディージョーンズ ",
      "何も考えず楽しむベシ❗️\n ジャッキーらしい、コメディー・アクション映画。この年末、今年の嫌なことを忘れて、ただ、ただ単純に楽しむにはもってこい。ジャッキーは、いったいいくつになったのだろう。なんとなく顔は歳を重ねてきた感じは否めませんが、アクションは相変わらずキレキレ。今回はインド映画色も強く、最後のダンスはインド映画らしい演出ですね。また、出てくる女優さんの美しさ…。特にアスミタ役のディシャ・パタニはインドのミスユニバース代表とか…。この美しさだけでも、観る価値あるかも（笑）ストーリーとか演技とかを云々言わないで、頭を空っぽにして観る映画でした。 ",
      "テクノロジーさ、ライトを\n  映画「カンフー・ヨガ」(スタンリー・トン監督)から。あまりストーリーを考えない方が楽しめる作品。けれど、タイトルの一部「ヨガ」は、見当たらなかった。あれっ、この展開は・・「もしかしたらインディ・ジョーンズ?」と感じていたら、しっかり台詞に組み込まれていて、笑わせてもらった。「インディ・ジョーンズだ」と誰かが口にして「まさか、太陽の光を待つ?」と疑問を持てば「テクノロジーさ、ライトを」と、ギャグでかわす。太陽の代わりに、強烈なスポットライトを当てて、秘法の扉が少しずつ開いていくシーンは、やはり笑えた。「お願いだ、歴史に敬意を」というフレーズがあり、「インディ・ジョーンズ」に敬意を表したのかな。(笑)冒頭の「父もあなたも考古学者。俺はお宝ハンターさ」「宝さがし・・サプライズがあると」の台詞で、期待し過ぎたかな。まぁ、カンフーあり、ダンスありで、ジャッキー・チェン・ワールド満載の娯楽映画だな。 ",
      "万人向けエンタメとしてつくられているから、沢山楽しいという感じでよ...\n 万人向けエンタメとしてつくられているから、沢山楽しいという感じでよかった。カンフーアクション期待してる人やジャッキーファンには受けなさそう。ディシャ・パタニがでている他の作品も観てみたいです。日本で勝手につけた邦題だろうと思っていたが原題も功夫瑜珈カンフーヨガ。TVCMのタイトル連呼するやつやだった。 ",
      "面白い\n  ジャッキー映画健在 さすがにカースタントはまかせっきりだったけどあの笑顔にまさるものオーラは他の人ではまだまだ無理美しい女性がいっぱい出てきてからのアクション だだ綺麗なだけじゃないのね 笑インド映画の勢いに乗っかっちゃって楽しい映画 最後はやっぱり踊らないと終われないエンドロールの後がないのか 残念ですあとぶら下がった人はどうなったのか気になる 笑 ",
      "中国×インド\n 中国伝統🇨🇳のカンフーとインド伝統🇮🇳のヨガを融合させて一作。終始カンフーテイストで物語は進むも舞台のメインはインド。インド古来の財宝をめぐり考古学者と盗賊団が紛争する。最後はインド映画お決まりの歌とダンスで締め終わり良ければ全て良し。 ",
      "中国版最新インディ・ジョーンズはこうだ！！\n 中国の考古学者がマガダ国の財宝探し&謎解きをする物語。インドが絡むとヨガと踊りがメインと思いがち（予告編はそうだった）だが、いざ観て観ると中国の最先端らしいVFX。色々な国々を渡り歩くし、セットのお金もかかっている。（安くさそうな金塗りの像とか観た事がある）インドやタイ方面に旅行へ行った事がある人なら楽しめる内容だ。ジャッキーも歳相応のカンフーをしている。全盛期ほどのキレは無い。しかし、他の俳優陣のフォローもあり、ジャッキー頼りでは無い新しい方向性を見いだせていて面白かった。敵との戦闘、カーチェイス、走るラクダw、意味わからんライオンw、空中浮遊するおじさんwwなどなどある意味凄いよ。この映画。「カンフー・ヨガ」てタイトルもどうかと思うし、映画館で予告編だけを観た私とすれば「あの予告編じゃ全然魅力が伝わらんよ。もっと集客出来たんでは？」と思う作品です。 ",
      "切込隊長ジャッキーがインド進出を見据えた１作\n 内容はゆるーいインディージョーンズって感じの「いつものジャッキー映画」だし、動きも全盛期に比べれば明らかに重い。（あとゲームみたいなＣＧも多様されてるし）とはいえ、アクションシーンは随所で工夫が見られるし、老いたりとはいえジャッキーらしい動きも観られるし、本人も楽しそうなのでこれはこれでアリなんだと思う。それよりも、若い頃に何度もハリウッドに挑んで次の次世代へ先鞭をつけたジャッキーが、今度はボリウッド市場に（ネームバリューを活かして）初進出したことの意義が大きいんだと思う。まぁ、ラストのダンス以外、あまりインド感は感じられなかったけど。 ",
      "カンフーとヨガの間に「・」を入れるな…\n この映画はカンフー・ヨガじゃない！！！！間に「・」入れないで頼むから！期待しちゃうから！カンフーとヨガは全く合わさってない。加わってない。微塵も混ざりあっていない。むしろヨガあった？いや、無いと言っていい…なんという事か！ジャッキー・アクションの要所にヨガの動きが加わってダンシングアクション！みたいなの期待してそりゃ期待した方にも責任はあるかもしれないけどヨガ無かったよ。インド映画っぽさも無かったよ。敢えて言うならばちょっと長ったらしいところがインド映画。最後の最後に敵味方皆んなで踊ったシーンだけがエンターテイメント。嘘でしょ〜‼︎と思って開いた口が塞がらなかった。しかし、キャスティングが見事に美男美女で染まっているので観ても損ではないと思ってしまうあたりが悔しい。ラストに映画スタッフがちょこっとだけ踊るんだけど見事にバラバラなので、インドのダンサーの息の合い方って相当なものなんだな、と思った。 ",
      "ジャッキー様\n 最後は皆でダンシング！何も考えず、楽しむ映画。嫁は『昔のジャッキーが好きや。』でタブレットでYouTube見だすし！おまえさん！それを言っちゃ～、、、(泣)俺はいつまでもジャッキーを応援するでｪ！！ ",
      "冒頭にいきなりCG\n ゲームレベルのCGで「えーっ何コレ？」となるがそこはジャッキー・チェン主演、いつものジャッキー映画になっている。しかしジャッキー・チェンも還暦も越えて、若々しさは無くなってきているのが悲しい。インドの要素も入っているがジャッキー映画なのでアクションシーンもコミカルで安心できる(笑)何しろ極悪人が居ません。ラストのダンスはボリウッド並みとは行きませんが、観ていると微笑ましくて笑顔になれるでしょう。 ",
      "インド映画要素が楽しい NG集なくて残念\n インド映画要素が楽しいNG集なくて残念 ",
      "終インド寄り\n 好きな所おやくそく満載インド映画的なおやくそくもあり嫌いな所キャラクター掘り下げ薄い再鑑賞いつかまた観る。 ",
      "あれ…？最後のお約束は…！？\n  ぜんぜんヨガ要素ないやん！笑ジャッキーも高齢のせいか、期待したほどアクションも多くなく、かわりに若手俳優の出番多し。そのせいで、ジャッキー映画感は薄め。その若手も多すぎて、個別の印象が薄い。若手vsハイエナシーンは、CG＆合成多用で正直退屈だった。インドのお約束でラストに踊るのはいいけど、その後にNG集がほしかった！ ",
      "良い映画しわゃないけど、おもしろい映画って言わざるを得ない作品！な...\n 良い映画しわゃないけど、おもしろい映画って言わざるを得ない作品！なぜ最後にみんなでおどるんだ！？笑 ",
      "アジア版インディージョーンズ！\n 普段、中国などのアジア映画は、ジャッキーの映画すら観ていない私ですが、トレーラーを観て面白そうだったので観にいって来ました！(*^^*)簡単に言うと、アジア版インディージョーンズ！カンフーとヨガが丁度いい感じで使われていて、特にヨガは、ストーリーと密に関わっていて、カンフーだけじゃなくヨガが加わっている事に必然性が感じられて良かったです☆そして、イケメンと美女とライオンが、いい感じに大暴れ！笑つい笑ってしまう、家族、恋人、友人…誰と一緒に観ても楽しめる、まさにエンターテイメント映画でした☆ ",
      "さすがジャッキー・チェン\n これは面白かった❗❗これは面白い❗❗さすがジャッキー・チェンだ❗❗さすがジャッキー・チェンの映画だ❗❗ジャッキー・チェン、かっこいい❗❗ほかの俳優さんもかっこ良かった❗あと、女優さんが美人だった❗❗女優さんが可愛かった❗❗これは笑えた❗❗これは笑える❗❗これはアクションもあって、冒険もありのコメディーだから面白い❗❗ジャッキー・チェンの映画、最高❗❗ ",
      "材料ごちゃまででも味はまあま\n いろんな要素を混ぜ込んだ映画ですが、結構楽しめます。シナリオに穴はありますがテンポ良いので気にならない。中国風インディジョーンズですが、自分が予想していた「レイダース」風の終わり方ではなく、インド映画風の終わり方でした。 ",
      "なぜ観に来たのか…\n わからなくなる程の内容だった。久々に途中で帰りたくなった。 ",
      "楽しさてんこ盛り\n エンターテインメントの見本市のような映画だ。ジャッキーチェン流のアクションをベースに、今風のみんなが喜びそうな要素をてんこ盛りにして仕上げている。千数百年前のインドの財宝を探す中国の考古学者という設定におやおやと思い、氷河の地下探検やドバイのカーチェイス、インドの寺院地下に広がる秘密空間などワールドワイドな展開にどきどきさせられる。ジャッキーの共演者は人気アイドルも含めた美男美女揃いで実に見栄えがいい。明らかな悪者を懲らしめたり、動物を多数出演させてコミカルな演出をしたりして楽しませてくれる。中国インド合作ということで、両国に配慮しているのが分かる。でもジャッキーチェンの特別なファンでもない者にとっては、ちょっと物足りないかな。 ",
      "ストーリー以外は楽しめた\n 色鮮やかな映像も、アクションシーンもカーチェイスも素晴らしかった。全体的なアイデアも斬新だと思ったし、歴史的なエンターテイメントになるような作品だと思った。が、しかし…ストーリーとキャラ設定があまりにも酷く感じてしまって、雑に見える部分が散見された。ザクザク展開されるストーリーで、唐突唐突の連続で、ラストの見せ所があまりにとってつけたようなお飾りに見えてしまって、非常に残念に思ってしまった。ジャッキーらしい作品で、結構好きだったけれども、雑すぎる…絵づくりやアクションが洗練されていると見えただけに、粗いところがより強調されて見えてしまった。非常に残念な作品。 ",
      "「ヨガね！」w\n いろいろとツッコミどころ満載。色々と「ヨガね！」でクリアしていったり、なんだか全体的にクサくてバカっぽかったり、つい今まで大切に扱っていた遺産で人をボコボコにしたり...笑笑さあて映画終わったら友達とどこからつっこもうか！とワクワクしていたら最後の最後のシーンがもうホントに爆笑！！でた！インド映画！もう細かいことなんて、どーでもよくなってしまいます笑笑映画にたいしてツッコむことの愚かさを、この映画は教えてくれます。笑 ",
      "ジャッキー若々しい\n ジャッキー60歳は過ぎてるだろうに、若々しいアクション。まさかそれらもCGってことはないよね。 ",
      "んーん…\n んーん… ",
      "助手は何処へ\n 助手の一人が途中から見当たらないような。アクション控えめではあるが、いつものジャッキー映画。言うほどヨガは出てこないし、ジャッキーが大きなピンチに見舞われることもないけれど、深く考えずに楽しむのが吉か。登場人物多すぎる感じがした。アイドルグループとか無理に使わなくても良いのでは。大人の事情なのだろうか。 ",
      "明るい\n 初っ端からシアターを間違えたのかと驚き、前半から深く考えたらこちらの負けだと確信し、エンドロールの途中で完全に音楽が止まり、客席が「…ざわ…ざわ」と困惑の渦に叩き込まれる映画でした。でも明るくて良かったよ。最後のシーンで爆笑した。ほぼ全てが意味のない娯楽映画って感じなので、全然お薦めは出来ないんだけれど、批判も全て笑って流してくれる圧倒的な包容力があるから、疲れた心にじんわり染み渡る何かがある。また、動物が出て来るシーンが多いけれどその全部がカオスなのだが、動物を出したら子供が喜ぶとか何か意図があったのかが気になる。 ",
      "期待はずれ\n なんだかな〜 ",
      "ジャッキー最高！\n と言いつつ、劇場でジャッキーを観るのは久しぶり。アクションシーンも多く、闘いのバリエーションもあって楽しめます。ぜひ大スクリーンで観て欲しい金のかかった大作！ドローン飛ばしたり1.6億ドル無駄にしたり氷掘削したり、中国の勢いとスケールのでかさと金の力を実感できる。スゲー。だいたい中国とインド両方の市場狙って映画作る発想がすごいよ。強引でハッピーなラストも楽しい。ジャッキーがカッコつけて木人やり出すのもかわいい。仏像に思わず手を合わせるシーンはなんかじんわりしました。植民側にはない発想。ストーリーはよくわかりませんでした。まあそこはどうでもいいかな。最初のCGいるかな。最近のアジアの大作映画は韓流アイドルがイケメン役でよく出ている。ジャニーズももっとグローバルに活躍してほしいな。 ",
      "お元気そうで何より！\n いやー、ディアゴスティーニが中途半端な所で打ち切りになってからモンモンとしてました(笑)もうね、ふりかけで例えるならのりたまのような、普段は気にもしてないんだけど、時々無性に観たくなる、そんな感じですなw何しろ元気そうで良かった。エンディングも最高です(笑) ",
      "「こんなんクソ映画ですわ!」\n と　井筒監督気分に成れる映画です余りの中国プロパガンダぶり　ジャッキーは客寄せパンダに　目も死んだジャッキーが観れます。魂を売るとはこういう事なのか　ｲﾝﾃﾞｨｼﾞｮｰﾝｽﾞ中国ジャッキー版というか　パクりの粗悪版　ｷﾞｬｸﾞを沢山いれてくるが　それが全て間延び　アクションを全て殺すそして　ドバイやインド海外ロケの観光紹介ぶり…日本もバブルの頃はこんなのあったなあ唯一　ラストのダンスだけは　役者がイキイキしてたなあ　　どうせなら全編ボリウッド&ジャッキーの方が　「一帯一路」プロパガンダとしても　映画としても面白かったのでは…お金を出す者が映画に口をだすとジャッキー&ｽﾀﾝﾘｰ･ﾄﾝのコンビでもこんなになるんだなあ突っ込みどころは切りなくあります。　えっ!?ジャッキー映画過去最高興行収入…(´Д｀|||)　きっと中国では酔拳もラッシュアワーも公開されなかったんだろうな… ",
      "ジャッキー頼みのショボCGクソ国策映画\n  久しぶりに徹頭徹尾のクソ映画を観た！ジャッキーが主演であることを差し引いても正真正銘のクソだった。まず出だしのゲームのようなCG映像にパキュンと撃ち抜かれる！唐の武将、王玄策の顔がゲームの「龍が如く」よろしくジャッキーなのだがかなり微妙。しかも、序盤戦は彼と味方のたった２人で象の軍団と対決したりする。王玄策は一度捕まっても脱出してチベットとネパールから兵を借りて反撃に出るほど用意周到に準備をして戦に臨む智将であり、上記のような間抜けで無謀な行動は取りません！戦闘自体もなんだかレベルの低い「真・三国無双」の戦闘デモを観せられているようであった。王玄策の活躍は『銀河英雄伝説』や『アルスラーン戦記』の著者である田中芳樹が『天竺熱風録』として小説化しているので、興味があればお薦めする。ただし田中の作風は、物語の構成や文章のはしばしに反日反権力反血筋の左翼傾向が見受けられる上、盲目的な超絶チャイナ万歳なので、そこは差し引いて読むといいかもしれない。まずさりげなく兵馬俑を出して自国の歴史の古さをアピールする。本作の兵馬俑坑へは筆者も訪れたことがある。たしかにとても壮大だが、この兵馬俑を作成したのはそもそも漢族ではなく異民族の羌族が建国した秦である。後に漢族の王朝である漢も兵馬俑を製作しているが、秦のものに比べると相当小さくてヘボい。歴史的に大きいものを製作する必要性がなくなったという理由付けがされているが、筆者は単にそれを作る技術と資金がなかっただけなのではないかと思っている。漢のは多少デカい置物ぐらいのものなので、規模や規格の大きさに相当な隔たりがある。ミス・インドだったというアスミタ役のディシャ・パタニに現代版シルクロードと呼ばれる「一帯一路」でインドはチャイナと協力したいと発言させる下りがある。まさにチャイナ政府の思い描くシナリオ通りなのだが、漢族のジャッキーではなく外国の美人に代弁させるところがさらに一段とゲスい。もっとも現実世界のインドは最近「一帯一路」への参加をきっぱり断った。先日、日本がアフリカで「一帯一路」に協力する方針があるという見出しを新聞で見たが、本当に我が国の政治家は何を考えているのだろうか？天安門事件で民主化運動を武力弾圧したことで、西側諸国の支援が一切止まりチャイナ共産党は真実死にかけた。そんな中お人良しの日本が援助したことで延命し、今やあろうことかその命の恩人の日本を圧迫している。全く学習していないのか？チャイナ利権で言いなりな政治家が多いのか？しらないが、どうせ負け犬の戦略哲学「孫子」を代表する金・女・名誉のわかりやすいトラップにまんまとひっかかっているのだろう。我が国は一般国民の民度や教養が世界屈指なのに対して、政治家、官僚、マスコミ、文化人、知識人に国家観の欠如した馬鹿が多いとつくづく思う。東大や京大、有名大学出てるんだろ〜、ちっとはしっかりしろよ！なお王玄策のお宝が見つかる場所がチベットというのもチャイナの鼻につくチベットの自国領土アピールである。インド人でも女性は漢族に融和的で男性は敵という構図もよくあるパターンである。ただ本作がもっともひどいのはCGである。冒頭のCGもだが、とにかくCGがショボい。ライオン、ハイエナも全てどこからどう見てもCG、カーチェイスの見せ場も肝心なところは全て安易にCG、スタントで努力しようという姿勢が全く見られない。しかもその全てがCGなのが丸わかりのカクカクの代物ときている。ねえ、チャイナさん！詐称かもしれないけれど仮にもあなたはGDP世界第２位じゃないですか？こんな安っぽいCGでいいんですか？やっぱり内容はクソで国策映画っぽいけどさすがはハリウッド製作だけあって『グレート・ウォール』のCGは凄かったぜ！えーっ！おい！こら！てめえ！チャイ！内容も配役も酷かったけど『鋼の練金術師』のCGはかなり頑張ってたぜ！このクソ映画より断然CGの完成度は上だぜ！こんなんでいいのかい？金をかけてるのに感じる手抜き観、これってヤバいぜっ！ボンドガールを意識して水着の女性助手を海から登場させるシーンとか本当にいる？吹き替え版で観たから日本の声優のうまい声音で補正されてしまったけど、ジャッキーとインド人の敵ボスを演じたソーヌー・スード以外、主な出演者は全員演技がヘタクソじゃないかい？寄る年並には勝てずジャッキーの動きに往年のキレはないし、単に彼の名前を使いたいだけでしょ！途中の全体的な酷さに疲れてしまったのか、ジャッキーと敵ボスとの一番大事な対戦シーンで、おっさん、あろうことか、数回寝落ちしちゃったよ！カンフー女子が手刀で日本兵をまっ二つにするとかそんなアホな反日ドラマ作ってるうちに駄目になっちまったのかい？日本の映画業界もかなりよいよいだけど、どうしてどうしてそちらの映画業界も日本とは違う方向で絶賛腐敗中じゃないですか！本作の監督は『ポリス・ストーリー３』を監督したスタンリー・トンらしいが、往時の素晴らしい工夫の上に成り立った香港映画の輝きはどこへ行ってしまったのか？チャン・イーモウの駄作連発っぷりといい、他人事ながら昨今のチャイナ映画業界のお粗末さが心配である。 ",
      "ジャッキー・チェンの魅力満載(*^ー^)ノ♪\n ジャッキーファン必見の作品。テンポの良いカンフーと、呼吸を整えるヨガの組合せが意外にもマッチしていて、ジャッキーと美女がカッコ良く、コミカルな映画！エンディングの出演者全員のダンスでは、可愛いジャッキーが見られます。笑いあり、涙ありで、楽しめる作品。 ",
      "ジャッキーからのお年玉\n ここのところ、政治色の強い作品やシリアスな作品が多かったジャッキーだが、久々に王道路線に帰ってきた!!『ライジング･ドラゴン』で大掛かりなアクションは最後と言っていたジャッキー。だが、正直、それ以降の作品はどれも物足りない印象が拭えなかった。やっぱりジャッキー映画の魅力はテンポの良いカンフーと、手に汗握るスタントとの融合、そして、現代版バスター･キートンとも言うべきコミカルさにあるはずだ。そんな期待に本作はバッチリと応えてくれている。90年代に『レッド･ブロンクス』や『ファイナル･プロジェクト』でジャッキーの魅力を十分に引き出したスタンリー･トン監督は今回もジャッキー映画のツボをしっかりと押さえてくる。ハリウッド映画とは違う香港映画の独特のテンポがなんとも小気味良い。ここでストーリーの粗さを気にするのは野暮というもの。氷河での格闘、ドバイでのカーチェイス、そして、インドでの秘宝探しと畳み掛けるようなドタバタアクションは純粋に楽しいと思わせてくれる。やっぱりジャッキー映画こうでなくちゃ！ファンには嬉しいお年玉映画として有り難く頂戴しよう！ ",
      "相変わらずのジャッキー映画\n ジャッキー・チェンの映画はどれ観てもコミュカルなカンフーでいつも同じ気がします(T_T)今作もそうでした(^^;ただ今作はインド合作という事でインドの女優さんも多数出演してたけどディシャ・パタニさんはまさに美女！ボリウッド映画観ててもインドの女優さんは美女が多い！アクションシーンは結構楽しめました^ ^ ",
      "ジャッキー映画だね\n お正月、見るモノが無かったので、今年のお正月は「ジャッキーの映画を楽しむか」と思い見てきました。ま、毎度のジャッキーらしい映画でありました。ある意味、「ホッと」させられるかな、アクションシーンはCGと組み合わせて楽しく出来ているし、展開もよく分かりますが、ジャッキーの笑顔を見ているとそれも直ぐに許せてしまう。今回、インドを絡ませて映画が出来ているので、ラストはインドの映画界に合わせて出演全員で踊り出します（笑い）逆に言えば、何時ものNG集が無かったので、エンドロールはつまらないかな・・・・余談ですが、スタローンの「ランボー」のリメイク権をインド映画が獲得して、「ランボー」をリメイクするらしですが、ランボーもラストは、皆で踊り出すのかな・・・・ま、ジャッキー ",
      "時代の波には…。\n 特撮やCGを使わないのがジャッキーの信念だったはず…。さすがに時代の波には勝てないのかなぁ…。エンドロールと音楽が全然合ってないしそのエンドロールのNG集はいつからなくなったの？ ",
      "娯楽大作です❗\n お正月に観るべし❗単純に楽しめる作品でした。 ",
      "CG\n 劣化版ジャッキー。CGで手抜きしてる？と疑うくらい、CGが多いです。ゲームの戦国無双か！という冒頭の謎の全編フルCGは苦笑。また、コマ送り連発で画面が、カクカクしてます。若干引きながら、くだらねーと思いつつ観ました。ラストも、なんじゃそりゃ、です。何、その中途半端なインド映画感。ストーリーもツッコミどころ満載で破綻してるけど、多目に見てあげましょう(汗)ジャッキーも年だし。結局どこがカンフーヨガだったのか。 ",
      "いつも楽しいジャッキー・チェン映画\n 元気なジャッキー・チェンに会えて大変良かった。戦国無双とか(よく分かってない)のゲームみたいなイントロダクション、ライオンと相乗りする愉快なカーチェイス、そしてクライマックスの闘いを終えてからは、ジャッキー・チェンと主要キャストと、それから大勢のダンサーによるノリノリのダンス。いつものNG集がないことなんて気にしない。近年稀に見る終り良ければ全て良し。新年一発目から最高の映画でした。 ",
      "ライオンとのカーアクションが最高\n ジャッキーのカンフーとヨガが融合するのかと思ったら、ヨガはあんまり関係ない。ま、インドとからんだジャッキーの映画ってことで納得させた。展開が強引なところも多いが、アクションを楽しむ映画だからそんなに気にならない。逆に気になったのはCG の粗さ。CG だなーともろわかりなのは残念だった。よかったのはライオンを乗せたままのカーアクション。CM で見て知っていたが笑ってしまった。 ",
      "インド人がダンスするのを期待して\n  ジャッキーの周りの中国人のモブがガッカリインド人しかいないはずの空間で中国人がわらわら出現するのは如何かと観るまえからＢ級だと思って観れば⭐️⭐️⭐️かな ",
      "かつてない多幸感。\n 別にカンフーでヨガはしてないけど細かい事はいいんだよ楽しめ！みたいな謎の勢いとノリでやってみたみたいなシチュエーションの数々に最後はぶん投げられてワチャワチャになってしまった。だがそれがいい。無意味に後部座席にライオンが乗っていても構わない。インドと中国の魂のステージが同じでいっそ安心感がある。歴史に敬意を！！ ",
      "単純に楽しむ\n 深く考えずにハチャメチャなアクションシーンを単純に楽しむ作品。ヨガの女優陣は美人揃いで目を奪われた。前半は退屈でzzz…2018-2 ",
      "ジャッキーの大サービス映画だ！\n あけましておめでとうございます。今年1番の劇場鑑賞！いやー！ジャッキー元気やね。車もバンバン潰すなあしかも美女に囲まれて鼻の下びーん！とくに、助手役の人、ムチミヤ 綺麗です。ヨガインストラクターなんやね！ ",
      "まだまだいけるよ！ジャッキー！\n なんとも新春にピッタリのおめでたい映画だった考古学者のジャッキーがインドの秘宝を探す旅に出るこれは、ジャッキーが「インディ・ジョーンズ」にオマージュを捧げつつ、インドテイストを盛り込んだカンフー映画ジャッキーが、走って飛んで戦って踊る！！全てはジャッキーを中心に世界が回ってた「バーフバリ」を観た時に、このテンションは香港に近いと思ったけど正解だった！インド映画と香港映画の相性はとても良いまだまだがんばれるジャッキーだった ",
      "踊り良ければ全て良し!!\n タイトルからチャウ・シンチーのようなコメディを想像しましたが違いました。セットの宝や遺跡を前に演技を見せられる感じで、ジャッキーではなくてドウェイン・ジョンソンでも良いような題材だと思います。ジャッキーでは華が無いと考えたのか美男美女がこれでもかとキャスティングされていますが、ジャッキーが一番可愛いです。若者のキャラが多すぎて一人一人が薄いので、例えば助手は一人にして泥棒と統合したり、お姫様は妹無しで良かったと思います。「一帯一路」のロケーションにお金がかかっていそうなのに心から楽しめず、コメディにもなり切れず微妙な印象でしたが、ダンスはとても楽しかったです。 ",
      "なんでもあり\n もうなんでもありなぶっ飛び映画頭空っぽどころか記憶の片隅にも残らないような映画見ても見なくてもいいと思うけどなんか面白いと思えた ",
      "まぁいいか\n 178本目。今年の締めはジャッキー・チェン。1年2回、ジャッキー・チェンを観るとは思わなかったけど、年一でいいかな。あの年であんだけ動けるのはスゴイけど、展開がベタ過ぎて。でもまぁ最後楽しそうに踊ってからいいかな。っ事で、また来年、いやまた明日。 ",
      "エンディングがジャッキーらしいです\n  ツッコミどころ満載でしたが、面白かったです！ダチョウ倶楽部の上島のギャグもありました！(笑)最初、「カンフー・ヨガ」と聞いてどんな展開になるのだろう？と思いましたが、タイトルは無視した方がいいかもしれません。ジャッキー映画(香港・中国)とインドの特徴って感じでした。内容はお宝を発掘してその所有権を巡って争うみたいなもんですかね。エンディングの展開は驚きでしたが、ジャッキーらしいなぁと思いました。出演者が皆美男美女だらけなので、見た目だけでも楽しめます。 ",
      "タイトルが…\n 確かに劇中にヨガのシーンはあったし、もちろんカンフーで敵と戦っていたりもするけど、ちょっとタイトルは微妙だったかも？まあ、色々盛り沢山で適当に楽しめましたが、チャイナがインドにすり寄ろうとしているの？ ",
      "前半の話のテンポが良くなく今二つ\n 話は盛りだくさんでそのシーン毎にはおもしろく、ジャッキーも考古者で実はカンフーの達人という役を全力で演じているのはわかる。しかし、パーツはおもしろくてもそれをつなぐストーリーの流れが良くなくてはおもしろくない。ジャッキーがインドに行ってからはましになったが、それまでは話の流れが悪く、ストーリーに入リこめず、イライラして見ていた。もちろん見せ場は必要だが、話しの展開のテンポも重要だと改めて思った。見せ場はたくさんあっただけに残念です。 ",
      "ずるいわ〜\n とにかく面白いのぶっこんだ、幕の内弁当みたいな映画。愉快。 ",
      "お子様ランチや玩具箱をひっくり返したような傑作\n タイトルにも書いたように、ジャッキーの脳内の玩具箱をひっくり返したら、こんな映画になったというような作品です。以下、私の勝手な感想です。インディージョーンズやワイルドスピードを思い起こさせるシーンがあり、でもジャッキーのフィルターを通すと、こんな感じになるんだろうな。とかくハリウッドに行きがちの目線をボリウッドに向けたことって斬新。突然始まるボリウッドダンスシーンに違和感を感じる方もいるかと思いますが、昔の邦画の時代劇なんかでも悪党を倒した後に、突然祭が始まり、一同が踊り出すってこともあるので、許容範囲かな？全編を通して、突っ込み所満載なのは、お約束だし、さりげなく一帯一路政策のアピールがあるのは、中国らしいと思いますが、エンドロールのNGシーンがないのと音楽が流れなくなるのは、どうにかできなかったのかと思いました。女性キャストが美し過ぎる。誰も死なない、血を流さない展開も安心。 ",
      "ジャッキーチェンならではの映画 アクションあり、コメディーありの、...\n ジャッキーチェンならではの映画アクションあり、コメディーありの、まさに娯楽映画若い頃のキレはないが、その分、脇を固める若手が頑張っていて、観ていて楽しいCGが多い映画の中で、身体を張ったアクションを魅せてくれるジャッキーチェンは流石ディシャ・パタニお美しい、これからの活躍か楽しみ邦題のカンフー・ヨガという題が、唯一残念昔の映画は、エンドロールに撮影シーンを流していたが、今はやめてしまって悲しい ",
      "思ったよりいい\n 名前が微妙かなと思ってけど、中身が良かった。 ",
      "何も考えずにいつもの感じで\n 仕事帰りに年末の渋滞を避けるために映画で時間を潰そうと映画館へ楽しく頭を使わずにジャッキーチェンならと期待まさかの三國無双からのスタートに戸惑い、このまま最後までこんな感じ？と焦った😅超ハチャメチャで超ハイテンションの要素はかなり濃かったけれどいつもジャッキーの要素がベースになっていて求めてたものは満たされました!!インド映画のお決まりもしっかり入っていて、内容満載タイトルのカンフーとヨガの要素は少なく、ツッコミ所満載だけれども気軽に観ることが出来た!! ",
      "何も考えず楽しむベシ❗️\n ジャッキーらしい、コメディー・アクション映画。この年末、今年の嫌なことを忘れて、ただ、ただ単純に楽しむにはもってこい。ジャッキーは、いったいいくつになったのだろう。なんとなく顔は歳を重ねてきた感じは否めませんが、アクションは相変わらずキレキレ。今回はインド映画色も強く、最後のダンスはインド映画らしい演出ですね。また、出てくる女優さんの美しさ…。特にアスミタ役のディシャ・パタニはインドのミスユニバース代表とか…。この美しさだけでも、観る価値あるかも（笑）ストーリーとか演技とかを云々言わないで、頭を空っぽにして観る映画でした。 ",
      "意味がわからないw\n  どう感想を述べればいいものか？それほど面白かった訳ではない。でも、見なきゃ良かったとは思わない。勘だけど、この作品は結構センセーショナルのような気がするからだ。中国映画xインド映画…いよいよここまで来たかという感じがするのだ。勘だけどwというか…。やはり大作ではあり…。インドは勿論ドバイとか。果ては氷の洞窟であったり、水中だったり。オープニングはフルCGだったり。だけど…この結末をどお受け止めればいいのかw全員で踊る。どおなんだ？まあ、あちらのお約束なんだろう。なんとなくのハッピーエンドを感じたりもする、お話との関連がわからなくとも！そんなもんだから、カンフーアクションに、全く痛さや危機感が感じなかった。ジャッキーも年とったなあと思ったけど、カンフーで培ったものはダンスにも適用できるみたいで、とてもリズミカルでキレが良かった。総じて、お子様向け娯楽作品と位置付けよう。 ",
      "これこそがジャッキー映画😊😄😉😆\n 楽しいの一言だ。さすがに若い頃のようにアクションシーンの連続とは、いかなくなったが、笑ってみられる映画です。お決まりの車のチェイスシーンは、パートナーが笑わせてくれます。最後のダンスシーンも観ていて楽しかったが、エンドロールで、エヌジーシーンがなかったのが、残念でした‼ ",
      "ラストシーンのジャッキーの表情が忘れられない\n  もう話の流れなんかよりも、勢いでしたね。最後なぜ皆で踊り出したのか「？」と思いましたが、それも一瞬でした。なんだか笑ってしまいまして、敵も味方もなく皆でハッピーな感じで終わります。ラストのダンスシーンのジャッキーの幸せな表情が忘れられない。凄かった。 ",
      "アイデア満載の楽しいアクション映画\n ジャッキー・チェン、そりゃ確かに歳はとったよ。でも、やっぱりジャッキーは僕らのヒーローです。CMでもおなじみの「ライオン相乗り」シーンも楽しかったけど、別の動物とのアクションはもっとすごい！ 登場人物のキャラを活かした見せ場も豊富だし、ラストの多幸感もハンパない。ちびっ子も大爆笑するくらい、いつものジャッキーギャグも楽しめる。ほんと、騙されたと思って観に行ってほしい。冬休みオススメの作品です！ ",
      "アクション映画？ミュージカル映画？\n はじめから何か怪しげな予感はしましたが、中半スーパーカーアクションシーン良い感じでしたが、段々眠くなり目が冷めたらダンスを踊ってました。ジャッキー老けた感じの映画でした。残念m(__)m ",
      "ジャッキー・チェンの作品らしい\n 映画『カンフーヨガ』を見てきました。お話は少し雑なところがありますが、まぁそれもご愛嬌でしょう。人が誰も死なない、ジャッキー・チェンの作品らしい作品になっています。63歳になるジャッキー・チェン。相変わらずアクションも見せますが、激しいアクションはどちらかと言うと若手の共演者が担っているといった感じですね。最後はいわゆるボリウッドダンスで盛り上がります。 ",
      "良い映画\n インドの女優さんが綺麗でした。最後の踊りも良かった！ミュージカル要素を加えれば、もっと面白い映画になったかも。 ",
      "とびきりの美女優・美男優\n とにかくストーリーなどどうでもいい、娯楽に徹底しているところが凄い。インド・中国のとびきりの美女優・美男優に演じさせ、スーパーカーのカーチェイスあり、世界一ゴージャス都市ドバイの違和感ありありのロケ、ヨガあり、もちろんジャッキーカンフーアクションも。ラストはインド映画特有のあのシーンも。何にも考えず今年1年頑張った自分を癒したいひとときを過ごすなら！という映画。 ",
      "久々のジャッキーらしいアドベンチャームービーでメッチャ面白かった☆...\n  久々のジャッキーらしいアドベンチャームービーでメッチャ面白かった☆でもヨガらしさは全く感じなかった！何となく分かってたけどね♪CG多かったのにエンドロールのNG集がなくて残念… ",
      "笑いましょう\n 最強陳 ",
      "本当に面白い映画！！\n インド映画のいいところと、中国映画のいいところをうまく混ぜ合わせた、本当に面白い映画でした！話の展開はちょっと「？」なところがありましたが、そんなもの最後のダンスで全部許せます！インド映画特有のみんな仲良し、みんなハッピー！！って感じが最高でした！！ ",
      "強いジャッキーの復活\n このところかっこよくない役の作品が続いてましたが、強くてユーモアのあるジャッキーが見られて満足。ジャッキーガールズも綺麗どころが揃ってたし、小難しいストーリーは無くて安心感が半端ない。ドバイのカースタントシーンは迫力があってよかったです。最後に踊り出した時には多少驚きましたがwエンドロールでNG週がなかったのは、それほどハードな現場ではなかった証拠ですかね。なんとなくプロジェクトてんイーグルを思い出しながら見ました。ヨガが1%くらいしか関係なかったけど、原題は何だったんだろうw? ",
      "ジャッキーちゃん\n 中国の考古学者がインドの学者達と手を組んで1000年前に埋もれたマガダ国の秘宝を探索するドタバタアクションアドベンチャー。カーアクションまでＣＧ満載で迫力不足はあるものの、イベントたっぷり、笑いもたっぷり、なぜか動物もたっぷり、カンフーによる格闘もマサラなダンスももちろんありで愉快痛快。ストーリーへのツッコミは無用、ツッコミ処は笑い処というノリノリで楽しんだ者勝ちのエンタメ作品。 ",
      "誰ひとり死者が出ない万人向けエンターテインメント\n 今年公開されたジャッキー映画の中で一番期待値が低かったが、フタを開けたらこの作品が一番面白かった。近年のジャッキー映画、特に彼が中国資本で製作する作品にほぼ共通するのは、「罪を憎んで人を憎まず」精神。ジャッキー扮する主人公は、必ず悪事を働く相手に対し訓示をする。バカ真面目といってしまえばそれまでだが、それが一貫している。そして『ライジング・ドラゴン』同様、（画面上で観る限り）登場人物が誰一人として死なないのは、それだけ全年齢層に配慮した作品作りをしているからだ。同時期公開で、ムダ死にのバーゲンセール状態だった『最後のジェダイ』と比較するとそれがよく分かる。そんなエンタメ性に振り切ったジャッキー映画と、殺生シーンを極力避けるインド映画はベストマッチなのだ。あと、とにかく女性キャスト全員が美人。 ",
      "最高のアイドルムービー！\n  どんな矛盾もどんなモヤモヤも、最後にジャッキーの満遍の笑みでのダンスを見せられたら大満足です！まだジャッキーを超えられるアジアのアイドルは出てないんではないかなぁ、すげえよ、この人は！ ",
      "急な展開が多めだけど、アクションは最高峰。\n  「カンフー・ヨガ」字幕版で鑑賞。＊概要＊カンフーの達人でもある考古学者を演じ、インドをはじめ世界各国を股にかけた冒険を繰り広げるアクションアドベンチャー。＊主演＊ジャッキー・チェン＊感想＊ジャッキーの映画は今年公開されたばかりの「スキップトレース」以来。予告編を観た限り、ちょっとだけ地雷臭が漂いましたが、結局観に行きました。何も考えずに観れば結構楽しめますが、僕の場合はそれなりに楽しめたけど、どうしても細かいところが気になってしまうんですよね、、例えば、前半ジャックが仕事仲間（？）の男に機材を持って来させて、次の場面ではその仕事仲間が急に南極の現場にいて、ジャックがいる現場まで到着するまでカット。あと、名前は忘れましたが、敵のボスが今インドにいるんだな～って思いきや、次の場面では南極にいるっていう荒っぽさ。もう少し、細かいところを描いてほしいな～急すぎる。(笑)ジョーンズの時もそう。ダイヤを持ち逃げして、地下洞窟で一暴れしたと思ったら逃げたジョーンズのことは放ってまた次の場面へ移るっていう雑さ。なにか細かい経緯が抜けてて、気になって気持ち悪かったです…。(^^;ポンポン話が進むのは好きですが、細かい説明がないと、置いてけぼりにされてしまいますwだから、そうならないように、僕は必死に字幕を読み続けましたwでも、アクションに関しては文句ありません！「スキップ・トレース」よりド派手！　相変わらずジャッキーのアクションは最高でした。いつのもジャッキーアクションでしたが、今回はインド映画っぽく踊ったり、ライオンとドライブしたり、カーアクション、キレキレッのカンフーアクションが盛りだくさんだったし、結構面白かった！それにアクションとアクションの間に細かい笑いの要素もあって、楽しめました！＼(^^)／　あ！冒頭のアクションシーンはCGか実写かわからなかったな。まるで真三國無双っぽくて、カッコ良かった！まさに中国版・インディージョーンズ！最後のキャストみんなでダンスは良い！(^^)気になる所もありましたが、「スキップ・トレース」より上！それなりに楽しめました！＼(^^)／ ",
      "考えるな、笑おう\n ふつうに楽しく、安心して見られます。最後のインド映画ではお馴染みのダンスシーン、良かったですね。インドと中国がガッチリ手を組んだら、怖いものないです。 ",
      "いつものジャッキー映画。\n 普通。変化球なし。ジャッキー映画の王道。毎回、ジャッキーがこの年齢でこれだけまだアクション出来ることに仰天。カンフー使ったアクションシーンは相変わらず見応えばっかりです。この作品みるとやっぱりスピルバーグは偉大。予想できないシーンがてんこ盛りだから。こちらは実に平凡。あと、インドとの合作なんだからもっと歌に踊りが欲しかった。ラストのミュージカルシーンはジャッキーのウォーリーを探せみたいでいちばん楽しかった。 ",
      "☆☆☆★★ 「脳みそウニ〜！」 ここ数作品、期待を裏切られ続けて来...\n ☆☆☆★★「脳みそウニ〜！」ここ数作品、期待を裏切られ続けて来たジャッキー映画だったが。久しぶりに脳みそをウニにさせてくれる映画で、「あたしゃ嬉しいよ〜」（浅香光代風）洋画を観る際は基本的に字幕派です。ジャッキー映画を観る時も、勿論字幕派なのですが。それが地上波で放送される際は、当然吹替になる。記憶が確かならば、どの作品だったのか？は覚えてはいないが。地上波で放送されたジャッキー映画の中で、「脳みそウニ〜！」…の台詞があったのだった。その一言が妙にツボに来てしまい笑いが止まらなかった事が有った。勿論、本当にそんな台詞が有る訳無いのだが、ジャッキー映画だと何となく納得してしまう。だがこの吹替に、もしも戸田のなっちゃんが１枚絡んで居たとしたのならば、此方の方が「ややや！これは事だぞ！」…となるのだが。そこはそれ、ジャッキー映画ですから、そんな疑問等は出る筈も無く。「脳みそウニ〜！」状態を満喫してしまうので有る。大体、ジャッキー映画に対して「ストーリーが詰まらない！」等と言ってしまっては、身も蓋も無いんですよ。ただひたすらジャッキーのアクションを楽しんで、アクションとアクションの間に挟まるギャクに笑い、２時間弱のお楽しみにワクワクする。寧ろストーリーの整合性の無さに対しては、画面に向かってツッコミを入れて楽しむ。それが出来れば貴方も立派なジャッキーマスターです。 は〜〜〜い！（ジャンポケ斉藤風）確かにこの作品は文句を言いたくなるところは多い。何しろ中途半端で放り出しっぱなしな場面は多いし。かなりの量でＣＧ映像は満載。突然現れては突然消えて行く【あのお方】は何の為に出て来たのか？等、言い出したらキリが無い。【あのお方】に関して言えば、氷に穴を開けるから…って事で納得して頂くしか無いでしょうねえ〜。…とは言いつつも、ジャッキー映画お馴染みのお約束が無かった事に関して言えば。やっぱりちょっと悲しかったのは事実。悲しかったと言えば、ジャッキー映画として肝心のアクション場面。しょうがないと言えばしょうがないのですが、ジャッキーの動きが往年の動きに無いのは致し方無いところ。明らかに中年太りになっていて動きにキレが無く、ワイヤーアクションに頼っていて…。それでもまだまだジャッキーはアクション映画を撮り続けてくれている。だからこそ、ジャッキー映画が作られ続ける限りはまだまだ観るつもりだ。今回は最後の最後に、いきなり脳みそウニにさせて貰えたし。だからジャッキー映画が好きなんだよ〜！可愛い女の子も出て来るしね（≧∇≦）それでも文句を点ける人に対して言うならば。この映画に出て来る。あの爬虫類をあんたの部屋に送り込んでやるぞ！「レッドスネーク！カモ〜ン！」２０１７年１２月２２日 TOHOシネマズ錦糸町/No.３スクリーン ",
      "美麗的神話\n 監督がスタンリートンとは知らず、何の知識も入れずに鑑賞しました。主役はもちろんジャッキーチェン！ジャッキーの役名はジャック！ん？冒頭の兵馬俑から、あれ？もしかして…と思ったら、金喜善の掛け軸が！！！ストーリー性は全く関係ないけど、テンション上がりました！！！アレンジされてたとはいえ、また美麗的神話を聴けるとは！！神話は好きな映画だったので割り増しで楽しめました！！！！！ ",
      "最後はボリウッドダンス（ＮＧは無し・・)\n  金の仏像に合唱！（仏様の前では敵も味方もありません) ",
      "懐かしいジャッキー映画\n 子どもの頃に興奮して見ていたジャッキー・チェンの映画を、そのまま現代に帰ってきた感じの作品です。何も考えずに感覚的に素直に受け入れると、一番楽しめるかもしれません。あれもこれもと、全部入り映画。飽きることなく最後まで愉しめました。ツッコミどころは多いんですが、絶対に考えちゃダメ。笑 ",
      "やっぱりジャッキー\n  中国・西安市の博物館に勤務する名高い考古学者ジャックは、同じく考古学者でヨガの達人でもあるインド美女のアスミタから歴史に隠された失われた財宝探しを持ちかけられる。約1000年前にインドと中国の間で起きた混乱の中で消えてしまった財宝を探すため、中国、インド、ドバイ、アイスランドと世界を巡っていく。最後のお約束のNG集が無いのは残念ですが、ジャッキー・チェンのキレキレの踊りがインド風で意外だった。 ",
      "神話\n 10年以上前になりますかね。中国赴任時代に見た映画『神話』の続編?でも有りませんが要所要所に意識的に絡めた内容で予想外で驚きました。当時、日本公開したのか不明ですが、主題歌『神話』は大変印象に残る曲でした。今回現代風に思いっきりｱﾚﾝｼﾞした曲になってますが、是非CD/DVD等入手したいと思っています。日本ではかなり先になるのかわかりませんが、現地ｻｲﾄﾞでも入手出来る所ご存知の方、情報ほしいところですね。 ",
      "ジャッキーのインド映画\n ジャッキー・チェン主演のアクション映画。ジャッキーがインディー・ジョーンズのような学者に扮して、インド美女を従えて大活躍。インド映画さながらのダンスシーンや、ドバイでのカーアクションのシーンもあってサービス満点。よくも悪くもジャッキー・チェンの映画で、彼がインディー・ジョーンズを演じたらどうなるかという作品。それにインド映画の要素を取り入れ、ドバイでスーパーカーを使ってカーチェイス。ぜいたくな映画だけれど、それだけ。でも、私はジャッキー・チェンの作品は全部見るので日本公開版も当然見るでしょう。 ",
      "アクション×音楽×キャスト×映像美\n 2017.1.28公開。インド=中国合作第1弾。インド・ドバイ・アイスランド・西安でロケが行われており、製作費もジャッキー作品の中では1番高い。印象としてもインターナショナルな作風であり、その結果中国での興収は日本円で約280億円で、歴代8位というメガヒットを記録した。【ストーリー】考古学の教授Jack(ジャッキー・チェン)が古代インドのマガダ国の失われた''神秘宝石''を探しに助教授(EXO / レイ)や親友の息子Jones(アーリフ・リー)、インド美女Ashmita(Disha Patani)らを連れてチベット→ドバイ→インドへと旅に出る。しかし、彼らの前にRandall(Sonu Sood)率いる別の集団が現れ、お宝争奪戦を繰り広げながら、その宝石にまつわる伝説を紐解いていく。【アクション】18年ぶりに見られる木人でのトレーニングシーンや数多くのカンフーファイト、足技あり。ドバイを舞台にドバイ王室提供のフェラーリ・ブガッティ・ランボルギーニ等でのカーチェイスは圧巻の一言。間違えなくアクション超大作と言える。【音楽】壮大でなおかつ神秘的なBGMが印象的で作風に合っている。ドバイの場面での英語の挿入歌や主題歌「美麗的神話」も良かった。サントラCDが欲しくなるほど素敵な音楽がつまっていた。【キャスト】日本でも話題になったドラマ「武則天」の李治で有名なアーリフ・リーやEXOのレイが出演。今作ではインド人女優Disha Pataniの美しさが異常すぎる程で、どの場面でもとても綺麗だった。また、俳優Sonu Soodも身長が大きく色黒でハンサムであって注目の存在。【映像美】インド映画ならではの色調や、鮮やかで繊細なトーンの色使いは作品に新鮮さを与え、全編を通して映像がキレイだった。氷河の場面やドバイの場面など、今作は特に美しい映像が特徴的であった。○ジャッキー主演2005年公開『THE MYTH / 神話』、ハリソン・フォード主演『レイダース 失われたアーク』を観てからだとより楽しめるかも。オマージュシーン多数あり。○インド映画ならではのボリウッドダンスもあり、その鮮やかな色彩とカラフルな衣装を身にまとったダンスシーンに圧倒されること間違いなし。そして、ジャッキー × ボリウッドは正解だったかのような華麗なダンスシーンを披露していた。スタンリー・トン監督が演出するアクション映画は凄いと改めて実感した。内容も濃く、満足な108分。単純に楽しめる！！そんな映画でした。2018年日本で公開されたら是非観に行ってみてください。★★★★★【ジャンル】Action Comedy Adventure Mystery "
    ],
    "filmarks": [],
    "coco": []
  }
}