{
  "id": 317,
  "reviews": {
    "eigacom": [
      "夢女子の生態をここまで観察した映画はなかった\n 自らの脳内の中の男子を愛するヨシカが、現実の恋愛に踏み出すまでを描くラブコメディ。いわゆる「夢女子」を松岡茉優が熱演。池袋とかに行けばこういう人、たくさんいるよなあ、とリアルに思わせる松岡茉優の演技が絶妙。脳内ではものすごく饒舌にしゃべるが、現実には圧倒的に口下手。脳内で肥大化した理想の王子様像と現実とのギャップに勝手に落ち込んだりする滑稽さを嫌味なく演じられるのは流石。ヘタな役者がやったら観ていられないだろう。敢えて難点を挙げると、松岡茉優がこの役には美人すぎること。しゃべっている時は、いい感じに負のオーラを出すが、黙ったふとした瞬間にものすごい美人で、松岡本人の正のオーラが隠しきれていない。まあホリプロ製作の映画なので、メイクで少し不細工に、というのは許されなかったのかもしれない。ただ、彼女レベルの演技力がなければこの役が務まらないのも確かで、その意味でこのキャスティングは大正解。芸人出身の監督のセンスもグッド。 ",
      "松岡茉優という才能を愛でる映画\n ドラマ『その「おこだわり」、私にもくれよ!!』を観て以来、マニアックな役、あるいはマニアックな方向にこじらせていく役が合う女優という認識があった松岡茉優。またとないハマリ役で映画初主演を果たしたと思う。彼女の達者で軽妙な演技はもちろん、一見凡庸に思える身体から発散される一種独特の滑稽さもキャラクター造形に活かされている。ずっとコミカルな調子で進むのかと思いきや、暗転後のギャップにまた驚かされる。さすがは綿矢りさの原作、したたかな企みがあるということか。前半の浮かれ調子があるからこそ、松岡の悲痛な泣き声が胸に一層突き刺さる。大九明子監督による、妄想と現実が地続きになった演出も巧み。編集がもっとキビキビしていればなおよかった。 ",
      "独特な間合い\n ストーリーはありきたりだが、松岡茉優の醸し出す雰囲気が独特。それほど好きにはなれないが、面白い。 ",
      "テンポ良し、俳優良し、セリフ良し\n テーマは明るい雰囲気ではないのにテンポ、俳優、セリフの三拍子が揃っていて単調なのに、刺激がある作品でした。松岡茉優めちゃくちゃ頑張ってセリフ覚えたなってぐらい、早口かつ感情的で、楽しめた。わがままだけれども、ひとつ言うとしたら松岡茉優が美人過ぎてる、もうちょっと崩して欲しい。あぁ、美人だな、あぁ可愛いなっていうシーンが多くてもっと汚い顔、もっと女の顔、もっともっともっと見たいなってなってしまった。 ",
      "主演の子は面白くて可愛い、二が途中苦手だった暇だったから見たけどう...\n 主演の子は面白くて可愛い、二が途中苦手だった暇だったから見たけどうん、って感じ人に進めるほどじゃなかった ",
      "タイトルなし\n  身近にヨシカみたいな人がいるので迫真の演技がこわかった。最後救いがあって良かった。 ",
      "痛快コメディ！\n 盛り上がってきてついついミュージカルになる♪ ",
      "ミュージカルとリアリティの中間\n 職場のノリ、飲み会のノリ、プライベートのノリが違う人を見るたびに、「人間って面白い」という人と「他人って怖い」という人がいると思います。自分は後者なんですよね。この作品では主人公のノリの変化を数パターン目まぐるしく変わる様を観ることになるんですが、ミュージカルを効果的に使うことで、彼女の脳内世界に入り込んでいけます。冒頭でミュージカル口調かと思いきや、途中は「あ、こういうテンションの人いるかもな」というリアルな絡み方、かと思いきや後半で歌い出すという…。 ",
      "コロコロ表情変わるヨシカが可愛い\n  絶滅危惧種オタクのヨシカが可愛いです。ニコニコ饒舌に話すかと思えば無になる、コロコロ変わる表情が素敵でした。下手すればただのウザキャラになるこの役を本当に魅了的に演じ切った松岡茉優さんの演技に脱帽です。リアルにいたらちょっとビックリなキャラですが、誰にでもある心の感情を面白く楽しく表現してくれていると思いました。どの登場人物にも感情移入がしやすく、とくに好きな人に名前を覚えられていないヨシカは見ていて苦しすぎて一緒にうわぁーーーー！ってなりました（笑）友達の秘密を人に言ってしまった同僚の女の子も、好きな人の前で空回りするニも、所々で自分に重ねてしまうところがありました。勢いのある映画で最初から最後まで楽しめました。 ",
      "心揺さぶられる\n あらすじをよみ、興味が湧き鑑賞。面白い映画だった。面白い。テンポといい現実と妄想の対比といい、勢いに圧倒された。自分と被る場面や心情が多く、私も一緒に苦しくなった。あっという間に見終わった。 ",
      "赤い付箋をつけてる女には気をつけろ！\n なんじゃこりゃ！！良い意味で圧倒された（笑）綿矢りさの回りくどい脳内小説を、よくぞここまでリアルに再現したこと！長回しの撮影と、細かな演出。そして何より、松岡ちゃんの素晴らしい演技力があってこそ完成された映画。特にこのヨシカの世界は、松岡ちゃんじゃないと上手くいかなかった可能性大！あの悪魔的なマイナス思考と、自己中丸出しの行動力に、観ているこっちは興醒め…。それでも、彼女の姿を追いかけてしまうのは、可愛さと、その真っ直ぐな思考能力の賜物。次に何をするのか分からない、猪突猛進な性格が観る者を釘付けにさせる。何か中毒的な者を感じさせるこの世界。一という妄想王子と、二という現実の世界のバカ男。どちらもかなり変わった男。一はかっこいいけど、何考えてるか全然わかんないし、人としてデリカシーない。なんでこんな男のこと10年も思い続けているのか…？ヨシカのことをずっと好きでいる二のバカすぎる行動も、観ているこっちはドン引き…。感情のままに行動しすぎて、ついていけない。一にしても二にしても、ヤバい男を好きになるヨシカは、相当ヤバい女。そもそも、ヨシカが変わってるから、もう全てが狂って見えるという（笑）互いが狂った者同士だから、共感できるものがあるのかもしれないけど、どちらにしてもみんな最悪なやつばかり。二とあそこまで進展できたのも、ある意味似た者同士だったかなのか？こうして、ヨシカの妄想の世界と現実の世界が入り乱れ続けた世界に最後まで混乱したけれど、ラスト10分に全てが集約されている感じ（笑）松岡ちゃんのあのムスッとした表情が、たまらなく愛おしく感じてしまったラストは一体何故なのか？そして、あのラストの長回し隠されたものは、愛情をも超越した感情の爆発でした。ボッカーン！…勝手にふるえてろ。終わり。 ",
      "淡い、、、！！\n 凄くいそうな女子を見事に演じ切っていました！脳内彼氏の一と現実彼氏の二、選べずモヤモヤしたり過去の思い出に浸ったりとリアルでおもしろいです！松岡茉優の演技ざさらにうまいのでリアルさが増してました笑 ",
      "松岡茉優の生態を観るだけの映画!!\n 最初は独特の映画だとか変化球かと思いましたが、いつまで経っても一向に面白く感じませんでした。内容は特に無く、松岡茉優の生態を眺めるだけの映画のように思います。モー娘。のステージにも出しゃばって登場しましたが、中盤突如始まる松岡茉優の歌が下手過ぎるのもキツいです。 ",
      "こじらせてるねー。\n はたから見ていて、面白いし、女優がとにかくいいです。松岡茉優ですか。綿矢りさ。勝手にふるえてろ、がどこにつながるかと思ったら。あぁ面白いです。 ",
      "絶滅する事なんてないっ！\n 個人評価:3.8主人公の女性の深層心理をまるごと詰めんだような物語。ストーリーが進むのではなく、彼女の気持ちが進んでいく。原作も監督も女性が作り手ならではの作品。男の監督がメガホンをとっていれば、こんなにも繊細には撮れないだろう。松岡茉優の初主演作として、まさにピッタリな作品。 ",
      "非モテ女子の異常な日常。\n ウィキメディアで絶滅動物の項目読んでニヤニヤしてるオタク女子が主人公。彼女にはかなり共感できて、妄想全開のオタライフも笑いながら見ることができました。まーネガティブで拗らせすぎですけどね。ただ、非モテキャラのくせに無駄に積極的なニが好きになれませんでした。悪いやつじゃないんだけど、そのわりにグイグイなのが生理的に不快で。でもこういう奴いるんですよね、妙にリアル。ミュージカルのような日常（？）が崩壊していく中盤は本当に辛すぎた。でもそれを経てからはニの見方が全く変わるんですよね。痛痛しすぎるストレートさがほんとに刺さる。一種のセルフセラピー的な映画でした。泣いて笑って色々あって、過去に囚われていた自分に向き合って、殻を破って前を向いて歩き出す、そんな映画。たまにはこういう映画も良いかも。 ",
      "勝手にふるえてろ\n  松岡茉優かわいー٩( ๑•ε • ๑)۶♡服装も似合ってるし、一人暮らしでの何気ない姿も、最後の「きりしまくん…」ってのも全部とにかく可愛かった！夢見る女の子ってあんな感じなのかーってなった。笑口下手なよしかが最後に激しい口論を終え、「勝手にふるえてろ」と言う最後のシーンは全身鳥肌だった、いいなぁ。 ",
      "息をつかせない\n ペラペラととめどなく喋ったかと思えば、生気のない顔で日常を過ごしてみたり、ヨシカというキャラクターに心から魅了されました。全体的にみたら、むしろ夢想的とも言えるような描き方ですが、その人間や生活があまりにリアルでクラクラしました。めちゃくちゃ面白かったです。ヤケになり、暴走し始めるシーンがとても良かっです。フレディがちょっと可哀想で、笑えました。 ",
      "面白かったけど\n  シネマイクスピアリさんのキネマイクスピアリにて鑑賞。面白いんです。それから、見せ方なんかも上手いなって思いました。だから、楽しめたんですけど、なんかわかる様なわからない様な消化不良な感じがしたんです。なので、序盤から鑑賞後までモヤモヤした気持ち悪さみたいなのが付きまとってくるんです。例えば、名前を知らない人の特徴をよく観察しているヨシカが、イチに名前を覚えられていない事なんかも、この映画のテーマの一つにもなっている気がするのですが、上手く解釈できなくて。そういった数々のモヤモヤを、映画全般から感じちゃいました。多分、私の人生経験値や映画鑑賞スキルがもう少し高ければ、もっと楽しめたんだと思います。それでも、面白い映画だとは思いましたよ。 ",
      "こじらせ女子の毒っ気満載コメディ\n それぞれのこじらせが痛くてイライラして笑える。振り切った松岡茉優が素晴らしい。 ",
      "こじらせ女子\n を演じる松岡茉優が良い。あと最初気持ち悪かった二が最後めちゃめちゃカッコよく見える。 ",
      "松岡茉優じゃないと演じられない\n すごく良かった……悲しい……でも良かった…… ",
      "コメディ\n 原作を読んでから鑑賞。原作の少し暗い感じとは違い、主人公のネガティブな部分をコメディでポップな感じに表現していて面白い。 ",
      "ふあっく\n 松岡茉優が上手過ぎた。面白過ぎた。好きになった。私、「どうせ邦画見下してたんだろ~」とか言われそう。繊細過ぎて妄想で自己完結しちゃうの、ホント分かるなあ。 ",
      "本当に好き\n 全く飽きずに最後まで観られた。ストーリーももちろん面白かったのだけどこれは役者さんの演技力によっては駄作にもなり得たであろう作品。しかしながら本当に面白かった。傑作！松岡茉優の演技は脱帽もんです。振り幅のある役だったと思うけど、どちらも上手に演じられていたし、痛々しいと感じてしまうくらいリアルだった。細かな表情の変化が素晴らしい。松岡茉優以外にヨシカを演じれる人はいるのか？と思うほどでした。渡辺大知も良い役だった〜！これを観終わった時には皆さん桐島くんに惚れてしまっているのではないでしょうか！うざ愛おしいキャラクターがたまらなく良かったです。すでに2回観たが何回でも観れるなぁこれ。 ",
      "映画の面白さ凝縮\n 松岡茉優だから成り立ってるかもしれないけど、映画の面白さ全て詰め込んでみようとしたら出来たような映画だと思う。 ",
      "最高\n 松岡茉優が素晴らしいの一言に尽きます。 ",
      "いいこじらせの松岡茉優\n 見ていて気恥ずかしくなるシーンもあり、こじらせに笑いありで、ちょうどいいところに松岡茉優。フレディのドンドンパンをハンコでやるシーンは秀逸。 ",
      "勝手にふるえてろ\n 松岡茉優に魅せられる前半は、現実と妄想をコミカルにテンポよく織り交ぜて楽しく見ることができたが、中途から主人公の行動にどうしても理解が示せず、心が離れ、イラつく。好いてくれる相手がいる。それだけで恵まれている。タイトル通りの感想。付き合いきれない。理想が見当たらず、妄想にふけるのは良いが、現実を引き受けられないのは見ていてイタイ。現実を侵すのは言語道断。経理の仕事をつまらないものとしてしか扱わないのは、無神経というより勉強不足。 ",
      "2017年ラストで特大ホームラン！\n 鑑賞前は松岡茉優がスゴイってふーん。程度で済んでいたが、鑑賞中はイタタタ、あちこち刺さったりえぐられたりしてるよ、もうやめてー、そこへ追い打ちかける終盤の展開で観客の心をズッタズタに切り裂いて悶絶させた挙句のあの着地。そしてそれを成立させる松岡さん。文句言うとしたらやはりこの役柄としては美人すぎるとこか。一年の最後にスゴイもん観たわー、満足じゃ。 ",
      "駄目だ\n つまんない。 ",
      "松岡茉優がいい！\n 恋愛経験のないOLが主人公（松岡茉優）、会社の同期の男から告られ天にも昇る思いだが、贅沢にも中学生の時の片思い男子が忘れられない。リアル同期と妄想片思いが交錯しながら主人公は道を外れ始める。松岡茉優が最高で面白いがちょっと長い。 ",
      "キュン\n  期待してた以上におもしろかったです。ヨシカのこじらせ具合が最高すぎて現実と夢の境がわからないぐらいだったけどラストとってもよかった。ちょっとうざ暑苦しかった二がアパートに呼び出されてからのシーンめっちゃめっちゃめっちゃかっこよくてキュンキュンしました。ヨシカちゃん世界一しあわせな女じゃないかよとうらやましいほどに。松岡茉優のおでこの産毛がかわいすぎてそこらへんもうらやましかったですけど。みなさまたいへん好演でした。 ",
      "面白くない\n 評判がいいのでWOWOWで見てみたが、はっきり言って面白くなかった。原作も読んだはずだったけれど、こんなんだっけ全く思い出せない。二役の渡辺大知がキモ過ぎて、同性から見ても虫唾が湧き見るに耐えられなかった。主演松岡茉優はよくやってるとは思うけれど、作品には合ってなかった。 ",
      "松岡茉優スゴイ！\n こんな感情の起伏が激しい役を見事にこなしている松岡茉優が、本当にスゴイと思う。イチ君と2人きりで話をした後の自宅での号泣。今まで全ての希望だったものが、脆くも崩れ去った瞬間。この涙をキッチリと、演技っぽくなくみせれた時点で本作は大成功だと思う。『ちはやふる』のクイーンは、やっぱり凄かった！！脳内妄想女子の凄まじい生態を記録した作品として価値がある。だけど、それ以上に誰かの人生観に大きな影響を与える作品としての価値が非常に高いとおもう。超オススメです！！ ",
      "ヨシカはワタシだ！！\n 松岡茉優さんがヨシカにバッチリはまってる作品です。テレビで天真爛漫な松岡茉優像と映画序盤のヨシカのキャラクターはとても合致していると思います。特にヨシカオリジナルの奥義”視野観”の演技は松岡茉優さんだからこそできるコミカルな演技だと思いました。この作品の最大の見せ場。素晴らしさに心底感動しました。あのシーンまで、話が進む中でどこかに違和感を感じていたのです。でも、その理由があの場面で明かされる。その演出は映像作品だからこそできるものだと思います。”やられた！”と思うと同時に、、、”ヨシカは、、、、わたしだ！！！！”という感情が自分の中から溢れ出して思わずガッツポーズしてしまいました。後半も含めてやはり松岡茉優さんでないといけないと思うのです。テレビで見せるあの華々しい笑顔があるからこそ、してやられた感があるのだと思います。原作を読む前に観るのがお勧めです。 ",
      "笑える！期待せずみると案外いける\n コンビニシーンで二度爆笑！！！物語はイマイチですが、笑えたので損はしていません ",
      "松岡茉優さんの演技力が秀逸。それだけでも観る価値あり。\n 恋愛経験のない主人公が妄想の世界と現実の世界を行ったり来たりする。馬鹿馬鹿しいようにも思えるが実は誰でもやっていることかもしれない。その妄想の脳内をコミカルに描いた個性的な作品となっていて気に入った。しかも松岡茉優さんの演技力が秀逸で、それだけでもこの映画を観る価値があったと思う。 ",
      "驚き\n  こんな自分にそっくりな人間がいるのかと驚いた。と同時に、あ、やはりモテ女か、あれ？違ったやはり妄想女だった。いや、やっぱり度胸の座った女、いや違う、やっぱり被害妄想女か。いやまて、やはりモテ女か。……うん。モテ女だった。ていう感じでなんだか素晴らしい展開と、なんと歌まで歌い出すやないかー！と突っ込んでしまったり、ニに、かなりキュンとさせられてしまって悔しかったり、2人が玄関先で痴話喧嘩してることが、愛らしく思えてきたり、ちくしょー羨ましいぜ！って思ったり、、感情の変化が物凄かった。家でまったり観ているつもりが前のめりでトイレも行かず見入ってしまいました。いい映画に出会えてよかったーうん、でも結局みんな幸せになるんだもんね、私の人生は未だにエンディングは迎えられないままこのままだとバットエンドだぞ。 ",
      "原作無視で悲しい、プロビウワーのアホ\n 原作くとこれまで違うのも珍しい。PROビユーアーの勘違いもハナハナだしい。彼女は内面を出さないのがミソなのに。映画では、舞台か、ミュージカルか、ミステリーか、心理劇か、サイコパス、松岡は縦横無尽に暴れまくる。そして、メガネをかけても、なにしても美しすぎるのだ。つまり主人公不適格。そして、一、一番の好きな人は、君の膵臓を食べたい君、これは、はまり役。次に、二、二番に好きな人、いかれた奴、映画のミュージシャン担当か、鬼畜すぎて、おかしすぎるのだ。ともかく、これだけ酷いやり方で、なんとか最期に結びつくのは監督の力ではない。松岡の力に頼りすぎだな。彼女の陰と陽の使い分けは天性のものだな。これだけ美しいのに敢えて汚れ役を自ら望んでやりたがる。ジョニーデツプの二の舞ならないか少し心配ではある。原作を読んでいなければ、楽しめるのではないか。ところで、松尾スズキはなぜ、朝から晩まで、毎日釣りをしてるのかな。 ",
      "これは楽しい！\n 恋愛経験がないというより人との接触を避けてきた主人公（松岡茉優）が、現実の恋愛に直面し身勝手に暴走する。決して他人事ではないそのイタさに共感を覚える好作だ。 ",
      "才能\n  お芝居の振り幅を感じた作品。後半からお芝居が一転する中、見事にわかりやすく演じた。このわかりやすく演じるという意味においてはかなり秀でてるのではないだろうか。表情の引き出しが豊富で、何より的確であるのが印象的だった。 ",
      "着信拒否にフイてしまったので★5 片桐はいりのキスというレア映像も...\n 着信拒否にフイてしまったので★5片桐はいりのキスというレア映像もみれた。 ",
      "主人公に共感出来なくてイライラしてしまったが、後半はとても良かった...\n 主人公に共感出来なくてイライラしてしまったが、後半はとても良かった。人は皆孤独なんだなと感じた。 ",
      "これは面白い！\n 一言で言うと、オタク少女が成長してからも妄想OLになって、少女期から続く片想いと現実の狭間で揺れるお話しです。すごくキュートで、女子なら共感間違いなしです。 ",
      "原作がすごく面白い\n 原作がすごく面白い ",
      "いまひとつ\n タイトルの意味が理解できなかった。 ",
      "松岡茉優の凄さ\n “二”の見下してるような感じと馴れ馴れしさがダメで「マジで着いてこないで！」ってウザくてしかたなかった。私も完全“一”が好きでした。・・がっ！後半、“二”は純粋で一途で良い子で・・最初の印象と違った。もう、観ていて可愛くなってしまいました。妄想とかするけど・・その域を越していて、不安定なところが共感しがたく、合わないかも…と思っていたのですが、いつの間にか観入っていました。何かよく分からないですが・・終わってから…あー面白い！、と感じる話でした。凄く不思議な感覚です。。松岡茉優、好きです。彼女の“腐女子”っぷりが見事です。 ",
      "なめてました\n 原作未読。気にはなってたんだけど、そんなに期待してなかったので劇場には行きませんでした。が、素晴らしかった。自分の中に閉じこもっていた主人公が、外界と関わる生き方を選ぶことで世界が変わってゆく。だけど、そこで終わらなかったのがよかった。観終わったあと、勝手にふるえてしまう映画でした。 ",
      "ぶっ飛んでるっ！\n 暴走ラブコメディ、いいね！こーゆーぶっ飛んでる系、大好きデス。スピード感もあってラストまで飽きさせない演出が◎個人的には「視野見（造語）」が刺さりました。ちょっと身に付いてる・・・かもw ",
      "ふるえてる\n 松岡最高 ",
      "勝手にふるえてしまった .\n 世界に 負けたくなくて まだ一度も できたことないのに 彼氏できた！ って友達に 嘘ついたのおもいだしちゃった . この映画に本当の 自分 が共感してしまったの秘密にしたいや . あーファック！人生まじファック！ってなるの 私だけじゃないよね ．自分で変な歌作っちゃうのも 私だけじゃないよね？ 自分しね！お前もしね！って思うの私だけじゃないよね？ 私あなたのこと興味ありません（うそ！） って素振りするのも 私だけじゃないよね ！わからない！わからないけど！やっぱおまえがすき！って思うのも 私だけじゃないんだ 。 ",
      "夢女子を愛おしく思える作品\n  主人公は所謂夢女子。ただ、自分のオリジナルキャラに対してだけど。そんな彼女が愛おしく思える。 ",
      "ちょうどいい塩梅のラブコメ(掘り出し物！)\n 「芥川賞作家が原作」ということで、勝手にシリアスな恋愛ものと思い込んでの鑑賞。なので始まってしばらくは松岡茉優さんのやらかす奇妙な言動(ある意味シリアスなんだが…）に戸惑いつつも、気付けばニヤニヤ笑っていた。コメディって俳優陣が下手だと観ていて疲れてきたり白けたりするけど、主役２人が絶妙に上手いし演出がいい。やりすぎ一歩手前ですっと引き、真面目なやりとりが続くと良いタイミングでハズシが入る。それにしても、松岡茉優さんを脳内妄想炸裂のブスキャラにキャスティングしたのは大正解ですね。見た目は可愛いのに残念すぎるところが本当に魅力的。渡辺大知の良さも、今回個人的に大発見。バカ丸出しっぽい笑顔を見ているうちに、「彼女とやっていけるのはあんたくらいしかいないよ、頑張れ！」と応援したくなる。何の気なしに観て「大当たり」と思えた映画は久々でした。 ",
      "まあ面白い。\n 展開が面白い。松岡茉優に惹き込まれる感が半端ない。ラストはどうかとは思った。本は読まなくても良いかな。 ",
      "都会に上京した人は\n 男も女も同じ孤独感あるんだね。薄っぺらいストーリーが多い日本の映画の中で久々に面白かったよ。松岡茉優っていいね〜。万引き家族でもいい役回りだったし。主演もどっちもいけるね〜、社長！ ",
      "オモシロイ！\n 松岡茉優のヨシカも素晴らしいけれど演出も最高！すっかり大九監督のファンになりました。 ",
      "ないわ〜。全然ないわ。\n 女って男が「〜だわ」って話すと思ってるけどそんなうざい奴あんまいない。だから二が話すたびに違和感あったしきもかった。話もなんかあんま面白くないなぁ。インストールは最高だったから見たけどこれは駄作。タイトルの勝手にふるえてろってのもラストシーンで言うけど何故あのタイミングでふるえてろってどういう事よ。中途半端な作品だった。あと渡辺大和ってやつが顔も声もきもいキャストミス ",
      "話題のヨシカ☆日プロ大賞で観ました！\n 第27回日本映画プロフェッショナル大賞 受賞式。記念上映で鑑賞しました。🏆受賞者一覧☆作品賞…勝手にふるえてろ☆主演女優賞…松岡茉優さん☆主演男優賞…浅野忠信さん☆監督賞…廣木隆一監督☆新人監督賞…石川慶監督☆新人女優賞…瀧内公美さん☆新進男優賞…村上虹郎さん☆特別賞…OP PICTURES☆特別功労賞…大林宣彦監督☆観客賞…あゝ、荒野そして、記念上映の「勝手にふるえてろ」松岡茉優さん演じるヨシカ。素直になれないこじらせ女子のヨシカが愛おしい映画でした。黒猫チェルシーのボーカル=渡辺大知さんとの共演。好きな女の子の「一」にはなれずに、「二」としてあしらわれる渡辺さんの抜け感が最高です。確か、こういうのを「2番手男子」って言うのですね。北村匠海さんやら、石橋杏奈さんやら、素敵な助演俳優陣がヨシカの魅力を引き出します。中学時代の恋を妄想だけで持続させる本当の理由はなーんだ？傷づくことを怖がって、誰にも自分をさらけ出せないヨシカの臆病さが自分と重なる気がした。日本中のヨシカを応援する映画。松岡茉優さんの演じるヨシカはみんなに勇気やパワーを与えてくれます。昨年観た日本映画の数々に感謝しながら観た本作でした。 ",
      "勝手にふるえた\n 二面性を持つが為に「1と2」の間で揺れ動いているのかと思いきや、実は孤独な一面しか持ち合わせていない寂しい女性と知った時の転結には唸ったな。地方出身で地味に暮らしている人の方が実は多くて、ソーシャルメディアでリア充がクローズアップされるから見えないだけ。多くの人が共感するのでは無いだろうか。 ",
      "松岡茉優でなければここまでの作品にはなってなかったかも\n 主人公が「スーパーこじらせ女子」という設定を除けば、かなり王道の恋愛ストーリー。そんな本作をここまで引き上げているのは間違いなく松岡茉優の演技力と存在感で、他の女優だったら多分、ここまでの作品にはなっていなかったと思う。 ",
      "解らないから愛おしい\n  劇中、「ヨシカは解らない事だらけなんだよ、だから好き。」というニのセリフがあります。私自身もこの作品に同じ感情が湧きました。初見では解らない事が沢山あって、理解したさに何度も観てしまう。その位、魅力的な作品なんです。ニは何故、ヨシカが胸に赤い付箋を付けていた事で気になりだしたのか。処女の事をチェリーと言うのは、処女膜が破れた時の血をさくらんぼの赤色に例えての事。つまり、赤色は処女色。ゆえに、この劇中の赤い付箋は処女性の象徴。そしてニにとっては処女性=ピュア。出会いの時点では、ニはヨシカの事を何も知らない訳だけど、本能的にヨシカの処女性=ピュアさを感じとって好きになったんだと思います。ラスト前、ニを押し倒した拍子にヨシカの胸からニの胸に付箋が落ちました。処女性の象徴だった赤の付箋が、ニの濡れたシャツによって深い赤に染まっていく。そのさまに、どんどん侵食してくるニと、それを受け入れるヨシカとの関係性が重なります。そして、それと同時に響く卓球音。卓球は相手の動きを見ないとラリーを続けられません。相手が取れないタイミングや場所に球を打てば、その瞬間に終わってしまう。そこに人とのコミュニケーションを重ねて、自己完結型だったヨシカが初めて他者と向き合った事を表現してるんですね。物語中盤での二人の卓球シーンでは、ニの強すぎる球(愛情)をヨシカは打ち返せずラリーが終わってしまう。でも、ラストシーンの卓球音は打ち合いがずっと続いていました。その音が二人がやっと意思疎通を取れた事、これからずっと関係が続いていく未来を予感させてくれます。そして、ラストのヨシカのセリフ「勝手に震えてろ」現実の人間と向き合うのが怖くて、妄想の世界で震えていた自分自身への言葉ですね。同時に脳内彼氏のイチと決別して、現実の霧島(ニ)に飛び込む自分への叱咤激励かな。脚本、カメラワーク、俳優さんの演技、すべて完璧な傑作だと思います。 ",
      "現実を生きろ\n  途中まで、勇気だして偉かったね。君は…のあたりから、何かこじらせちゃったね。そこで帰らなければ、何かが変わってたのかな。ってまた妄想してる ",
      "ふるえるほどの恋をしろ\n  OLのヨシカ。10月生まれ。Ｂ型。雪国育ち。一人っ子。…と、ここまでは一見普通の女子なのだが、趣味は、絶滅動物。そんなサイトを見てると、気付けば朝に。特に、アンモナイトが好き。アンモナイトの化石を買っては、毎日愛でる。会社や周りの人に勝手にヘンなあだ名を付けて楽しんでいる。筋金入りの変わり者、ひねくれ者。さらに、本人から言わせれば、友達ナシ。恋愛経験もナシ。つまり、彼氏ナシ。所謂“こじらせ女子”。でも、恋はした事がある。と言うか、今もしている。中学時代のイケメン同級生“イチ”に、10年間ずっと片想いしたまま。…あ、勿論、中学時代親しかった訳ではなく(ほとんど他人)、卒業以来会った事も無い。いちいち言わなくてもいい事だけど、イタイ女。それでも、自分の恋路に満足している。と言うか、妄想恋の自己陶酔。そんなある日、平凡な会社の同僚“ニ”に告白される。まさか突然やって来た、リアル恋！でも、私には王子様が…。一人妄想の恋か、現実の恋か。ヨシカの恋は当然、一筋縄ではいかない…！綿矢りさの同名小説を、女流監督・大九明子が映画化。女性だから描けるイタイタしい乙女心。問題は、主演。こんなにクセがありまくりの異色ヒロインを演じられる若手が居るのだろうか…？居た。松岡茉優という天才が。とにかく本作、松岡茉優という才能にふるえる。笑って、怒って、泣いて、喜怒哀楽発散。ミュージカル風に歌まで披露。喋って喋って、毒づいて、テンションもハイ＆ロー。キュートに、時々イラッと。コメディエンヌとして魅せると同時に、若手でも屈指の実力派としての高い演技力に圧倒される。松岡茉優をしっかりと認識したのは、『ちはやふる 下の句』でのクィーンだった。それ以来気になって、他に何出てるか調べてみたら、『桐島、部活やめるってよ』でのムカつく女子だった事に驚いた。非常に印象残ってて、あれが松岡だったのか…！今年は再びクィーンに扮し、『万引き家族』では新たな一面を見せ、そこへ来てこの(見る順番は逆になってしまったが)堂々初主演。松岡茉優、万歳！さてさて、告白されて、さすがに舞い上がるヨシカ。一応ニとデートしたりしてみるが、冷たくあしらう。タイプじゃないし、ウザい。とあるシーンで、あそこまで追いてきて、ストーカーかよ！そんなある日のある事をきっかけに、イチともう一度会う為、かなり強引なやり方で同窓会を計画する…。同窓会にイチが現れた。案の定、不器用。やはり声をかけられない。その後、ある二人だけの場が出来、思い切って話し掛けてみると…趣味が合った。あの趣味が。中学の時に話し掛けていれば、ひょっとして…。が、まさかの落とし穴。ヨシカにとってイチは“視野見”(←相手を直視せず、視野の端で見るヨシカの造語)の存在。イチにとってもヨシカは“君”だった。だけど、ウザいアイツは違う。常に私を直視してくれるし、私も直視出来る。そして、名前で呼んでくれる。ウザかったのに、いつしかニの存在に救われる。やっぱり、妄想の恋より、現実の恋。幸せ～♪普通だったら、これでハッピーエンド。でも、この異色ヒロインの恋路がすんなり行く訳がない。勘違い、被害者意識甚だしい暴走、迷走。もはや狂気にすら取り憑かれて、イタイ女を通り越して、とことんダメ女。でも、孤独や侘しさ、寂しさを感じたね。恋をする、誰かを好きになるって、時にこんなに辛いのか。突然ミュージカル風になってヨシカが歌い出す際の幾つかの歌詞に、ちょっと自分を重ねてしまったりした。(このシーンの時、ヨシカが今まで気軽に話し掛けていた町の人々が、実は…まあ、予想はしていたけど)ヨシカはこのまま絶滅動物に…？絶滅動物が絶滅したのは、自然の不条理もあるが、守ってくれる存在が居なかったからでもある。でも、ヨシカは違う。こんなダメダメな私でも、心配してくれる人が居る。向き合ってくれる人が居る。そんな相手に、洗いざらい本音やキツイ事までぶちまけてしまう。それって言い換えてみれば、そこまで心の内をさらけ出せるっていう事。本心から向き合って、好きになって、相手もふるえている。私もふるえている。ふるえるほどの恋をしろ。 ",
      "妄想女の恋\n とんでも妄想女の恋は破れてしまったけど、それ以上の恋に出逢えた。 ",
      "そこそこ\n そこそこおもしろい。ゆっくりだらだらとみるのがいいかも。途中ででてくる愛して無いけど、滅茶滅茶すきみたいなセリフは、リアルでよかった。 ",
      "ちょっと期待しすぎ\n 松岡茉優さんが好きですしレビューも高いのでワクワクしながら見てましたが...悪くはないと思いますが友達に勧められるレベルでもないかな... ",
      "面白かった\n 北村くんが出演してるので観ました面白かったです ",
      "89点\n  面白いリアルなインキャヲタクのリアルな話リアルすぎて大好き演出、女優、構成、音楽、全部好き ",
      "演技うまい\n  やはり松岡茉優さんは若いのに演技力があります。本当にこうゆう人なのかと思うくらいのリアルな演技でした。凄まじいくらいに情緒不安定で、妄想グセのすごい女性役を演じてましたがこごでハマる人はなかなかいないと思います。1には名前を覚えてもらえてませんでしたが結局最後は2と結ばれましたね。勝手に震えてろって言った後キスした時は、鳥肌が立ちました。完全に2はいいやつですね。真剣に向き合ってて。そして1はイジメられていたんですね。人気者と思ってたのに。自分とはかけ離れた性格の主人公でしたが、こんな性格の人も世の中にはいるわけで、色々あるんだなぁの気持ちで見てた映画でした。最後のエンドロールで片桐はいりさんがキスシーンをしていたのは、度肝抜かれました。黒猫チェルシーの方の演技もなんだかんだ好きでした。面白い面白くないと言う感情はあまり生まれる作品ではなかったですが、まだ見てよかったと思いました。 ",
      "最高のカップル\n 映画史上こんな可愛らしい応援したくなるカップルいましたか？と言うくらい魅力的なカップルだった。謂わゆる腐女子みたいな人の脳内を見てるようで、仕事柄面白いけど、怖ぁと思って観てました。好きなモノにはとことんのめり込み、勝手に好きが増幅し突っ走り、そのモノがあればどんな世界でも輝いたキラキラした世界になるし、一回裏切られると世界は崩壊し、他者に対し攻撃的になる様は映画的には面白いけど、リアルだとこわすぎかた。二役の渡辺大知くんもとてもナチュラルで良かった。あの存在がこの映画を救ってるようにも思えた。自然体で誰も傷つけない純真。とても愛らしかった。そして松岡茉優！変わった人と言うイメージだったけど、素晴らしかった。ヨシカそのものだった。不器用で狂ってて純粋で、感情を爆発させたり、1人悩んだり、泣いたり笑ったり、ヨシカ自体は苦手な人種だけど、可愛かったもの。松岡茉優の魅力をたっぷり見せつけられました。とても良い映画でした。松岡茉優、そして監督の他の作品も注目していきたいと思います。 ",
      "はまり役。\n はまり役。 ",
      "松岡茉優さんはキレイ\n でもメインカップルに嫌悪感を抱いてしまって、期待してたけれど合わなかった。 ",
      "この彼女の世界はヤバい\n 普通に働く一般経理女性の物語。彼女の性格はアンモナイト好きとかタモリ倶楽部好きとかマニアック一直線。かなり変わっているし、男性目線で言えばかなり笑わせてくれる。この性格である程度周りの人間と付き合えるんだ〜と感心していただけに、後の展開は衝撃的。CMなどでも魅せる松岡茉優の天真爛漫な演技で無ければ、この作品は魅力的に映らなかっただろうなと思うし、脚本はかなり優秀。残念なのはラスト1/4が精神的に病みすぎて怖い。惜しいなぁ〜。今までの3/4の展開が勿体ない様な。「勝手にふるえてろ」よりは「勝手にもがいてろ」感がある本作。機会があればどうぞ。 ",
      "綿矢さんと大九さんの慈しみがいっぱい\n 経理部長のあだ名がフレディ、とオカリナの表札にはゲラゲラと笑えたWe wil rock you のリズムをデスクで刻むとか、兎に角笑ってしまった妄想をメタファーとして表現してて、あの歌唱シーンは圧巻だったしラストに使われていた卓球のラリー音、演出が上手くて大九監督に感嘆してしまった拗らせ女子の切り口で人間の不完全さを滑稽さを添えて描いているんだけど、そこには嫌悪感は皆無で、綿矢さんと大九さんの慈しみの情がいっぱい詰まってる作品だったヨシカも二もくるみも、みんな自己中なんだよね、みんな自分大好きな似た者同士ヨシカのそれは 自己愛キツめで 自己領域をひたすら護ってきたけど 現実を知り打ち砕かれると程度の差はあれど 誰しも通る道、それを笑いに包んで提示してくれた佳作だった ",
      "話の内容は意外とよく、松岡茉優さんの演技すごい\n 初恋の人が忘れられず、自分の空想の中に閉じこもっている江藤。現実で、江藤のことを好きな人、二が現れ告白された。しかし、江藤は初恋の人が忘れられずにいたので、再開する努力をして再開するがフラれるような出来事があった。そこで、江藤のことを好きな二と付き合うことを決心する。しかし、二が江藤の秘密を友達から聞いていたことにショックを受け、周りの人たちを信頼できず、自分の殻に閉じこもってしまう。自分の殻に閉じ持ってしまったが、孤独に耐えられず二に連絡し、本音を二人ともぶつけ、仲良くなるという内容だった。まず、松岡茉優さんの演技はすごいなと思います。テレビなどで、いろいろな役をしていますが、今回のは一層にあっているなと思いました。話は、江藤がいろいろな人と話しているシーンがあるのですが、実は違っていたところは驚きました。個人的には、江藤と僕はよく似ている気がします。透明だと自分が思っているところとか。名前を知らないということは、その人のことを覚えていないというのは、正論だと思います。風景の一部としか、見ていない気がします。 ",
      "夢女子具合がリアル\n 松岡茉優の演技が目立つが監督の観察力あってのキャラの厚みを感じた。「面白い人間をとことん掘り下げて描けば面白くなる」を体現した映画だ。監督もきっとヨシカのような思想に共感できるところもあるのだろうが、行き過ぎていないところがいい。松岡茉優もそうだが自己投影と客観性のバランスが素晴らしい。雨のシーンがちょっとワザとらしかったのと、泣くシーンが多かったのにやや辟易した。靴を履くことで物語を運ぶ演出はよかった。中盤の暗転には驚かされた。イチのあの一言で「今まで自分がやってきたこと」がどんなことだったかを突きつけられるシーン。大切な人からの裏切りに加えて自分で自分を否定しなくてはならないフルコンボ、辛い、、しかし結局人はそう簡単に変わらない、人を傷つけることに鈍感で自分の傷には敏感なヨシカ、二は大変だと思うが頑張ってほしい。 ",
      "松岡茉優あっぱれ\n ストーリー展開もさることながら、主演の演技にあっぱれ。夢見るOL、クールで変人、マイペース、そんな言葉が当てはまる印象の女の子。彼女の空想と現実の狭間がひっくり返る瞬間はハッとしたし、ひとりの女性として成長していく姿は、趣味に仕事に人生に満足していても、恋愛に関しては奥手で男性経験のないことに劣等感を感じる、そんな等身大の女子を見事に描き出している。相手役「二」の最後のかっこよさにも痺れた。最後のエンディングソング、黒猫チェルシーの「ベイビーユー」も、映画の後味にしっくりきすぎてて。最初から最後まで楽しませてもらった。 ",
      "松岡茉優が最高によかった。\n  脚本も、とてもデザインされた作品だった。なにより設定が素晴らしい。妄想女子だとは分かっていたし、誇張して誰かと話しているのかと思ったけど、まさかこれまで見ていたシーンまでも妄想だったなんて。上手くミスリードできている。ミュージカルシーンで、これまでのシーンは、彼女の妄想だと分かる。細かいドラマ（窮地）が散りばめられていて、飽きない展開だった。二が付いてくるところとか、ホントにウザくて良かった。細かいワクワクがしっかり作りこまれているので飽きない。裏切られた感を出すうえで、親友との描写がしっかりしていたのが素晴らしい。この振りのお陰で、裏切りがしっかりしてたいし共感が持てた。二のやってきたことを真似て、飲み会をするところがいい。活躍がしっかり活きている。ひとつ残念に思ったのは、実際の時間よりも長く感じたこと。別に退屈なだったわけじゃなく、恐らくこれは純粋にテンポの悪さだと思う。 ",
      "圧倒的、松岡。\n ドラマなどを経て、満を辞しての主演を務める松岡茉優。現実と妄想を行き来きしながらも自分の芯を貫き通す主人公と絶妙にマッチしている。テンポ良いストーリーに、ノリの良いギャグが合わさって、観終わった後にほっと元気になれる作品。 ",
      "よかった\n よかった ",
      "女優松岡をあらためて好きになった。\n 妄想女子の気持ちを軽々しく「わかる、わかる」なんて言うつもりはないけど、”に”の気持ちだったら結構わかる。ヨシカがちょっと不思議ちゃんぽく見えるところが、妙に可愛くて放っておけないんだよね。FBのアカウントがなくて狂喜したりとか、何ごとかにつけちょいちょい吐き出すつぶやきとか、ああいう子の生態には気持ちが持っていかれるわ。そんなヨシカ。一人に慣れているんだけど、やはり誰かとつながっていたい。自分の方こそ、人の名前も知らないくせに、いざ自分がその扱いを受けると傷つくなんて遅いよって思う。でもそこ、こっちもグサリと来た。ヨシカの虚構の世界がどんどん崩れていくのが痛々しく、だけど、それを乗り越えて「霧島」の名を呼ぶところが、また可愛いんだよな。自分を好きでいてくれる人の幸せを感じたラストには、ちょっと嬉しくなった。 ",
      "勝手に空回り。\n  松岡茉優のための作品といった感じだった。役柄にピタリと合わせる演技は最高に巧い。個人的には主人公に共感できる要素が少なく、周囲の迷惑がやたら気になる展開には苦笑い。 妄想夢想癖はあって然り、想う人を上に、想ってくれる人を下に見てしまうのもある意味然り、何かあるたびに自己愛や自尊心を声に出してしまうと人はこんな感じになるのだろう。 渡辺大知の空回りぶりが絶妙で本領発揮する後半はじんわり。 ",
      "視野見を極めろ。\n あまり綺麗な日本語は並ばないけれど言葉の持つ表現力の幅を楽しめる一作。 ",
      "松岡茉優、素晴らしい初主演作品\n 2018年1本目の作品。2人の男性イチと二の間で揺れる良香のこじらせ恋愛ストーリー。イチは三次元の存在であるが、良香の脳内では完全に二次元化している。ホント完璧すぎるこじらせ具合。私だけを見ていると思っていた良香に、イチの「名前なんだっけ？」の一言でイチへの気持ちが終わった。ミュージカル風に街の人々と歌いダンスするのも全て妄想。可愛そう…と同情してしまうがこれまたヤケクソ具合が最高過ぎる。突然産休って…笑一度は距離を置いた二だが不器用ながらも良香に想いを伝える姿が素敵だった。 ",
      "松岡茉優大活躍\n 松岡茉優さん素晴らしいです。ここまで見せて次回きつくないか心配になりました。石橋杏奈さんはここからコントが始まるんじゃないかと考えてしまいますね。すみません。時間長めの映画ですが充実していました。 ",
      "その気持ちわかる\n 公開当初から予定が合わず観れませんでしたが、高評価でロングランしていてようやく観ることができました。ずっと観たかったので期待値も高かったですが、期待を裏切らない面白さでした。面白いと思った理由は、ヨシカに共通点がいくつかあるということが大きかったです。あ、これ自分だ！とら思う瞬間が何度か。観ていて自分が恥ずかしくなるような映画は久しぶりでした。高評価ということは、ヨシカのような人間は実は多くいるのかな？と気になりました。また、ヨシカの歌唱シーンからの展開がまあ現実的で最高でした。ヨシカを演じた松岡茉優さん最高です！二を演じた渡辺大知さん、最高に面白かったです。見たことあるな〜と思っていたら歌手でエンディングを歌っていて、演技も歌もいいなと思いました。ただ、カメラでの表現の仕方で気になるシーンが何点かあったのと、自分的に題名がそこまでピンとこなかった(原作のある作品ですが)です。元気なくなったときに観たいと思う映画でした。 ",
      "出てくるキャラ全員に嫌いなトコがある……けど胸にえらく響いた\n 告白された同僚のニと中学から（勝手に）想ってるイチで揺れ動く妄想暴走乙女のラブコメ。出てくるキャラ全員に嫌いなトコがある……けど胸にえらく響いた。コミカルもシリアスもいける松岡茉優の演技は素晴らしいです。憎めるけど、ちょっとした仕草にキュンとくる。妄想と現実の境目が見える演出はなかなか。めっちゃ笑えるってわけでもなかったけど、独自の世界観を持ってしっかりコメディしてるのは見事しかし胸が痛い映画だなぁ ",
      "まったなんだこの映画\n 20回以上というとてつもないリピーターが現れるのもわかります見る前は「そんなにかよｗ」と少々軽く思ってるものがありました……ごめんなさい………当初\"松岡茉優初主演映画\"ということで知り、映画館で見たいと思い続けて３月までいたら、まだロングランしてる映画館があったじゃないですか。偶然立ち寄る機会があったので見に行きました。半端ないです。まぁ最近よくある感動系圧倒系ではありませんよ。期待しすぎて幻滅という方ももしかしたらいたんじゃないでしょうか笑 それでもこんなに愛されているというと、幻滅しかけた人までしっかり回収しているんだな、と思います。リピする時間があればしたいですが、パンフ、原作、ブルーレイ(ちょうど今日発表でしたね笑笑)で我慢します。あと、みんなはまり役なんてずるいですよ監督！！あの妄想女子も隣のオカリナも釣りしてる人も好きな人にしか目がないやつも……。レビューになってなくてすみません ",
      "「オトナ女子のリトマス試験紙」\n コレを観たオトナ女子に感想聞いてみ。どんな生き方してきたか、分かるから…こじらせ女子（だった人）は、必ずどこかで傷を抉られて、イタイイタイ・・・（涙）ってなってるから。人によってシーンは違うけど。「面白かったけど、共感できる所がナイ」そんな彼女は、スクールカーストの最上部で生きていた人です。断言します。ついでに断言するけど、この映画とか『ゴーストワールド』に共感するオトナ女子（というかBBA）は、たいてい、正直しんどいです。This is me だから、断言します。↑※『グレイテストショーマン』 ",
      "また見たい\n 3回観ました。おっさんだけど、こういう妄想する気持ちはなんとなく分かる。松岡茉優がとても可愛い。最後のほうで 彼女のなんで私の名前覚えてないの、あ、いまそんなことどうでもいい。というセリフが一番笑えたわ。松岡茉優ちゃんが大好きになったね。あと石橋杏奈ちゃんも綺麗やし。 ",
      "女性版モテキ爆誕\n 江藤良香10月生まれB型雪国育ちひとりっ子彼氏なし(24年間)絶滅した動物が好き2人の彼氏？の間で揺れ動くオタク系女子の大暴走をキュートに描いた2017年のダークホースラブコメディ。快作で傑作！！笑主人公の江藤良香が中学校の頃から10年間片思いし続けるイチと会社の同期で人生で初めて告白されたニの間でコミカルに、時に悲しげに大暴走する松岡茉優の魅力が爆発した作品！あまり松岡茉優は映画では観たことなかったけども、時たま観るバラエティ番組で癖の強さが隠せていなかったり、ドラマでの演技力の高さには少し気になっていた。それが今回基本早口で、目を合わせず、感性の合わない人にはとことん心を開かないオタク系女子を快演！休日はクラブ系のピコピコミュージックをヘッドホンで大音量で聴き、絶滅した生物の化石を購入しては撫で回し、10年間片思いをし続ける中学の同級生のイチと脳内デートを繰り返してはニヤニヤバタバタしてる様子を冒頭5分垣間見せ、観客のおよそ7割を寂しい気持ちにさせる笑。食事のシーンの無音やめて！テレビつけて！笑そんな彼女が人生で生まれて初めて告白され有頂天になる様が最高に笑えて楽しい笑。街中の行きつけの店や場所で出会う馴染みの人々に告白されたことを自慢げに楽しげにバカらしく話す彼女は超面白い笑。改札でSuicaをｽﾊﾟｰﾝやってクルクル回りながら飛びながら駆けてくシーンがめっちゃ好き笑。後ろでグーサイン的なのやってる前野朋哉めっちゃツボ笑。オタクの割には私服がオシャレでいろんなカッコしている姿が可愛い一方、親友の来留美に裏切られ会社に長期休みを申請する理由を秒で思いつきこれなら勝てる！！！と絶叫するもアッサリ却下され、ファアアアアアックと絶叫する様が泣けるほどに笑える笑。その彼女が夢中な中学時代の想い人のイチには北村匠海。全編にわたってイチが好きー！な話だが意外と出番が少ない。しかし影のある2枚目を言葉少なに演じ、衝撃的な一言でストーリーをカオスにさせて行く悪いやつ笑。彼の一言がめちゃくちゃ刺さる。良香も少しコミカル気にダメージを負ったような演出だが10年越しの想い人からの一言がアレとなると立ち直れないクラスのダメージに違いない。そして会社の同期で良香に想いを寄せるニこと渡辺大知。このイチとニというわかりやすい名前と格差が凄い笑。不器用でドンくさく、訳のわからないタイミングと決めポーズで良香に告白笑。全くタイプじゃないと邪険に扱われても、決して諦めず中学の同窓会にまで参加しようとするギリアウトなストーカー並みの根性を見せつける笑。こういうキャラクターが一歩身を引くと途端によく見える不思議笑。自身がボーカルを務める黒猫チェルシーの「ベイビーユー」でも作品を盛り上げている。個人的邦画の傑作「モテキ」の女性版のような笑えて泣けて楽しい作品。とにかくキュートな松岡茉優を楽しんでもらいたい。 ",
      "異常巻きのまま大人になってしまった人たちへ\n の最高のミュージカルだった。小説を読んでるような鑑賞感でもあった。松岡茉優すごい。二の人もすごい。 ",
      "アンモナイトをなぞる手\n 松岡茉優が凄い、とても好きになりました。痛い夢女、しかも絶滅種マニアでタモリ倶楽部はリアタイで観ているだなんて、好きにならないわけがない。このはみ出し女子に共鳴してしまうとふるえっぱなしです。相変わらず、渡辺大知は一番になり切れない男が似合うなあ。周りを囲む個性派俳優達も最高でした。 ",
      "松岡茉優好きになる！\n 久しぶりに映画館で笑った。そして松岡茉優が好きになった。もう、それだけで観て良かった！タイトルの言葉は自分に対してなのか、相手に対してなのかは考えても私には結論が出ない。 ",
      "不思議な世界観\n なんていうか不思議な世界観、そして観る人によっては感じ方が180度違うような なんとも評価の難しい映画でした。個人的にはあまり共感出来なかったです。ただみんなが言うように松岡茉優はこの役にドハマリ役だったと思います。身体を使っての感情の表現も上手ですが、なんと言っても表情での表現が上手くヨシカがその都度感じているだろう気持ちを表情１つだけで見事演じていたと思います。ラブコメって言えるほどのコメディ要素はあまり無かったように思うけど時々思わぬとこから笑わせに来るんでそこは楽しかったです(笑 ",
      "わかる\n ヨシカと同じく視野見していた側の人間としてあ〜、、、分かるって何度も何度も心で頷いた ",
      "自分のイタさが愛しくなる\n 鑑賞後すぐ、絶対2回目を観に行こう。と強く心に誓いました。正直、そんなに期待はしていませんでした。でも最初のオープニングから「何？何？」って感じって感じでそこから約2時間、エンドロールまで中だるみ感全くない衝撃の映画でした。低予算で短い時間の中で作られた作品であろうと察しはつきます。が、たいそうな時間とお金をかけてもこの「自分のイタさが愛しい」なんて思わせてくれた映画、私は知りません。大九監督の絶妙な演出、編集、構成、キャスト力に拍手です。音楽も盛りすぎずよいです。個人的に渡辺大知くん、すばらしいです。再度チャンスがあれば3回目行きたいな♪ ",
      "すごく良かった\n 配役がとても良い！ゴタゴタした感じが逆に現実味のある仕上がりでもある… ",
      "透明感と演技力、、、\n  ※あくまで主観的な感想ただ面白いだけじゃなくて人間の痛々しいところとか外部との繋がりとか理想と現実が隠されず、恥ずかしいくらい写し出された作品だったと個人的に思う。主演の松岡茉優ちゃんの透明感が素晴らしくてキラキラしているのに、さらに演技力でも魅せてくれるという、、、。素晴らしい女優さんという印象を受けた。また主人公が生々しいほど人間味が溢れたキャラクターであると個人的に感じた。頭の中で想像を働かせることも大切だけれども、現実とぶつかって生身の人間と対峙して生きていくことにより前に進めるような気持ちになった。 ",
      "松岡茉優すごい！\n おもしろかった。こじらせた女子をやらせたら松岡茉優はピカイチ。松岡茉優じゃなかったら、この映画は成立しなかっただろう。ただ松岡茉優がかわいすぎて、モテない、空気のような存在というのが、すんなり入ってこなかった。 ",
      "ナゲット割って父ちゃんとかタカハシさんにはピンときてなかったようだが\n 満員に近い人たちがおおよそ笑って鑑賞していたってことは、多かれ少なかれ、共感できることや似たような経験があったということではないかと主人公やその冴えない取り巻きは私たちの大半のかたまりなのではないかとってことは、これもやっぱり学校から連綿と続くヒエラルキーの問題の一部であって逆に、上位集団にはあまり共感できないかもなぁ ",
      "サントラを\n 発売すべきでしょうか？ ",
      "妄想癖女のコメディ恋愛映画\n コメディドラマのような展開。ヒステリックな性格な女のシーンを大画面で見るのは苦痛でした。最後の10分は意外であり、恋愛映画としては良かった。 ",
      "相手を知るための映画\n この映画、公式サイトでキャッチコピーやあらすじだけを読むと「エイプリルフールズ(2015)」ばりのクソ脚本が生んだクソしょーもない邦画のような印象を受けてしまうかもしれません。違います。ラブコメというポップなジャンルにあてはめるには容量が大きすぎる、なんかもっと巨大で普遍的なコミュニケーションのドラマが描けていると思います。しかも笑える。セリフがうまくて間と言い方も完璧。さすが元おはガールのお笑い担当とJCA出身のタッグです。演出は一風変わってますが、原作の脳内べらべら系をうまく形にできていてウマいなぁ、あそこの衣装の工夫いいなぁ、大九監督すごいなぁ、だいくって読んでてごめんなさい、この人の作品全部見よ。とすっかりファンになりました。それに加えてこの映画の面白いところは、私たちそれぞれが微妙に違ったいろんな感想を持てる、というところだと思います。主人公を筆頭にむちゃくちゃなキャラが出てきますが、人間がちゃんと描けているので観客が参加できるのです。だから気になってる人の感受性をはかりたい人、よくわからない友達の本性を知りたい人、彼女を知りたい彼や彼を知りたい彼女、この映画おすすめです。これを見た後喫茶店で小一時間語り合えばいいのです。どのシーンに共感できたか、自己投影できたか、笑えたか、笑えなかったか、主人公がわがまますぎて終始イライラしてた、でもいいし、誰が一番キモかったかでも、湿っぽい男と女の話でもいいと思います。きっと相手を知ることができます。一人で見に行った私がいうことじゃありませんが。 ",
      "観て良かった\n 上映してる映画館が少なくて、観に行くか迷ってたのだが、渋谷に行く用があったので観てきました。松岡茉優のための役ですね。他の若い女優さんでは誰ができるかな？彼女はこの路線で頑張って欲しいです。相変わらず可愛い子ですね。 ",
      "妄想女子\n 妄想女子の振れ動く気持ちがヒシヒシ伝わってきた。最後まで面白おかしく鑑賞したが共感するような内容では無かった。2018-30 ",
      "やっと観れた。松岡茉優すげぇ。あっちじゃなくてこっちを選んで終わる...\n やっと観れた。松岡茉優すげぇ。あっちじゃなくてこっちを選んで終わるのが今っぽい。一昔前の映画だったら最終的にあっちと結ばれて終わりそう。 ",
      "苦しくてたまらなくなった\n 痛々しさの中に自分を見つけてしまって、こんなに必死に映画を観たのは久しぶりでした。でも観てよかったです。確実に。 ",
      "勝手にふるえてろ\n 見て良かった。二人のカップルが微笑ましい。確かにいるよねこういう子。自分勝手と言って仕舞えばそれまでだけど、やっぱり自分中心で考えちゃう。心の声もやっぱ恋愛絡むと全部ダダ漏れみたいな。痛い。痛いけど確かに共感。二の名前が最後にわかって良かった。よく考えなくても、二にすればひどい話に入ってきてしまったもんだ。。 ",
      "叶わない相手は美化されがち\n ポスターを観た時には、頭空っぽで楽しめるラブコメって感じかな？なんて思ったのは大違い。ポスターで感じる印象より、だいぶ面白いです。騙されないでくれー！という感じ。叶わない相手はどんどん美化されてしまい、好きになってくれる人のことを少し見下してしまうような感じ、、、身に覚えがあり過ぎます。それでもバカみたいに素直な感じが憎めなくて、広場や、玄関でのあの真っ直ぐな物言いに心打たれて、なんだか懐かしさもあり、気づくと涙。東京にいると自分が透明人間のよう、っていう感覚もリアル。お互いを認めあうためにも恋愛はあるのかな。うーん、いろいろと考えられて面白かった。 ",
      "メンヘラ女子の生態\n メンヘラとかって表現をネットで見るじゃないですか。でもイマイチ、ピンときてなかったけど、主人公のヨシカを観て妙に納得できた。感情移入は出来ないけど、綿矢、大九、松岡3女史が作り上げたヨシカというキャラクターの虜になりました。スラップスティックな展開で飽きなく観れるし、後半はちゃんとドラマで感情を揺さぶられる。挑戦的な秀作だと思います。 ",
      "2018-10\n 身につまされる？つつまされる？どっちでもよー！ふぁーーっく！(身につまされました。)2017年、この作品を映画おさめにしようと思ってましたが、壮大な寝正月に変わってた。ようやっと観に行けた。一人暮らし、上京組、痛い部分多々あり、左利き……共通点ありすぎて勝手にふるえてた。わかるわかる、一人暮らしのマンションの玄関閉めた瞬間、泣き崩れるとかね……😭誰からも叱られんから、行儀悪くなるとかね(笑)松岡茉優ちゃんを、女優として深く見たことがなかったけど、上手いなぁ。そこら辺にいそうな感じの可愛さがいい。好きな人に話しかけるとき、目を直視したい気持ちと恥ずかしさがごっちゃになって、あちこち視線いっちゃうとことか、自分もこうなってるんだと。端から見たら、ばればれやん😨自覚あっても治せないあの症状を演技しちゃうの、すごい。ファッションも可愛かったなぁ。ボリュームあるストールとか、チェックのロングコートをちっちゃい女子着るとかわい💖この映画はラブストーリーだけど、今までにも数多くいた「痛いヒロイン」ともまた別格で、上手く表現できないのですが、コーラを思い切り注いだときのしゅわわわという音が心に溢れるような感覚でした。 ",
      "とてもよかった\n  　背景のような存在の女の子が本当は特別に思われていたいという自尊心があって、でもやっぱり背景にすぎず、その受け入れがたい現実を受け入れる表現がふざけたミュージカルになっていてとても面白かった。その後、好いてくれている彼とつきあって終わるかと思ったら、そこから更に大きく展開してひどいことになっていくので驚いた。人には言っていい言葉とそうでない言葉があることがよくわかった。あんなふうに一生懸命好いてくれる人がいるなんて素晴らしいではないか。彼女の場合は、誰に対しても全然優しくしておらず自分本位で、うざいことをしないだけで、欲しがるばかりだ。もっと死ぬほど人々に嫌われて痛い目にあった方がいいような気もして、都合が良すぎる感じがしたがハッピーエンドでよかった。 ",
      "松岡茉優と喜怒哀楽をシェアする117分\n 映画であれ、小説であれ、登場人物に感情移入できるかどうかで作品の好き嫌いが分かれてしまうというもの。そして、この作品は上映時間の117分間、松岡茉優と喜怒哀楽を共有できるかどうかが正に評価の分かれ道。彼女が笑い、泣き、怒る。この感情にどれだけ心が揺さぶられるだろうか。こうでありたい理想の自分、そうはなれない現実の自分。ありのままを受け入れてくれる人がいれば、というよくある展開さえも、本作の前では陳腐に映る。なぜなら、ありのままの自分にコンプレックスがあるからこそ、人は自分の理想像を抱くものだからだ。だが、その理想は他人に見えるものだろうか？そのコンプレックスは他人も理解しているものだろうか？それ故に勝手にふるえる彼女の喜怒哀楽がいとおしく見えてくる。いくらでも湿っぽく、陰湿に描けたであろうこの物語をここまでコミカルに、且つキュートに、それでありながらもシリアスなバランスを保てたのは、松岡茉優の才能があってこそ。だからこそ、我々観客は彼女と喜怒哀楽を共有できるのだ。しかし、共有できなかったからといってこの作品を貶すのはナンセンス。ここでの彼女の感情を共有できなかった方は自分がリア充であることを実感して、スキップしながら家路に着けば良いのだ。きっとすれ違う人たちがあなたを祝福してくれるに違いない。 ",
      "主役うまい！\n 主役うまい。それにつきる。１と２と主人公との距離感がよい。「下のふせんは…」というセリフがつぼ。途中でだれたのでマイナス１で４の評価。何故だれたんだかわからんが。 ",
      "過去の自分、勝手にふるえてろ。\n へたれを演じていた、いや、むしろ本当にへたれなんじゃないかと思わせる雰囲気が松岡茉優にはある。そして、そこから吹っ切れていくまでの過程の演技も引き込まれた。泣くシーンもよかった。長さも丁度良いし、個人的には好きな映画入り確定。ラブコメはラブコメだけど、自分がへたれとか恋愛下手だと思う人は、感じ入る部分が少しあるかもしれないね。(自分もそうだったし。) ",
      "ヨシカの自分本位の恋愛観にイラッ！\n 原作未読。松岡さんの演技を拝見した。ＪＲのＣＭで見たことがあるがコミカルな演技は良かった。はじまった瞬間ヨシカの独り言か？怪しいと思ったが、前半は片桐さんの「オカリナ」が気になったが、作品の展開に少しイライラ。後半からこの作品の芯が見え始めたが、ヨシカの自分本位の恋愛観に呆れてしまった。会社の同僚や「二」がこんなにもヨシカを思う気持ちが彼女には判っていない所に「ハァ～？」と思ってしまった。そんな思いにさせるのが綿矢世界なのか。最後二人はどうなったのでしょう。留守番の番号案内とか原作にあるのだろうか。原作を映画化するのと、映画が原作にどの程度沿っているのだろうか。「一」と古代化石で盛り上がる場面は良かったのに。自分の名前はわすれることもあるだろ～よ。相手は好きでも何でもなかったのだから。古舘さん等 キャスティングは良いのに、俳優陣の勿体ない扱い方に残念。 ",
      "松岡茉優を堪能する作品\n 上映自体が少ないが作品のクオリティ、訴えざま、バランスが絶妙で、120分を満足に過ごせる作品。松岡茉優は天才かと、、。 ",
      "後半で持ち直した\n 原作未読内容もあえて見ず、松岡茉優（名前が憶えづらい・・・役名も）目当てで観た（あまちゃんの演技が良かったので）。前半は邦画で良くありがちなドアップ映像と説明台詞演出で寝ていようかとも思ったが・・・後半はなかなか面白かった。構成が分かったので再度鑑賞するのも悪くないと思われ。 ",
      "とても良かった\n 年末に見てあまりに面白く、再び見たのだが全く新鮮な気持ちで楽しむことが出来た。ロングラン興行になっているようだ。嬉しい。松岡茉優さんの他の作品が見たい。特にテレ東の「そのおこだわり〜」が見たい。 ",
      "なかなか面白い\n 面倒くさい人物ばかりだなと思って見てました。妄想の感じが40代のおっさんにはなかなか恥ずかしい。松岡茉優は良かった。役が暗すぎるけど、演技とストーリーが良かったので、見終わったときモヤモヤしたところがない。 ",
      "こじらせ具合が良い。\n 一も二もいいヤツだと思うよ。あんたがこじらせすぎなのよ。そこが面白かった。 ",
      "妄想ワールド 松岡茉優の世界観全開！\n 内容としては展開は読みやすかったが、主役が見事演じているので、見応えがありました。こんな人現実にはいないだろうと思いながらも、過去に囚われすぎて自分の世界だけで生きている人はたくさんいるんだろうなと感じました。新しい世界へ飛び込むのは勇気がいりますが、勇気づけられる映画だとかんじましま。 ",
      "こじらせ男子にも共感できた\n 小学生のときに好きだった人のことを大学生になっても引きずっていた過去のある自分としては、ヨシカのイチに対する想いに共感できました。相手は覚えていないであろうささいな思い出も、脳内再生余裕です…笑とにかく松岡茉優ちゃんが最高でした！ ",
      "もっと怖い作品にも出来そうだけど、全編通して優しい目線で描かれているし演じてもいる。痛いというよりもむずかゆいトーンで、うまくコントロールされている印象だ。\n まあそれも見方によるのだろうが、ヨシカだけがではなくイチもニも、オカリナさんやクルミといった登場人物の描写がイーブンで過不足なく表現されているので、ヨシカのモノローグが思いの外浮いていない。そこにヨシカへの愛情を感じるし、ひいてはヨシカ的な人たちへの優しさを感じられる。衣装、音楽、美術などではヨシカの人となりと歩んできた時間、世界観などが窺い知れて、その制作側の選択の確かさも魅力になっているように感じた。【松岡茉優】の良い意味で主役然としていないところもこの作品の出来に寄与していると思えるし、それは狙っているというよりもそういう才能なのだろうと感じている。キャスティングでは『鈴木先生』『あまちゃん』『桐島』への目配せも感じられてそれも楽しい。そして片桐はいりのキスシーンは初めて観たんじゃなかろうか。 ",
      "地味に面白い\n  可愛さに陰りが出始める年頃の事務員、まだまだ青いけど大人になるためのジタバタが楽しく綴られてます。なんとなく泥くさい演出が良かった。「川の底からこんにちは」のおばさん女優やオカリナさんその他、脇がしっかりしていて映画的仕掛けにキチッと嵌るようになっているのに感心。ロケ地も華やかではない東京を選んでいて、地方出身者の居心地の悪さがよく出ていた。 ",
      "ヨシカは女子たちだけのものじゃない！\n おい！ヤバイの来たぞ、年の初めから！もう松岡茉優さんの演技については、改めて書くこともないでしょう。とはいえ、初主演だったとは意外ですが、それほどにどの作品に出ても主演級の印象を残してきた証なのかもしれません。それにしても、未だかつて、ここまで「（本当の意味において）等身大の」「普通にいるはずの」女性像が描かれた邦画があったでしょうか？あったのなら是非、教えていただきたいが、少なくとも４０年以上映画を見続けてきて、私は出会ったことがなかったです。絶妙のリアリティラインとコメディセンスをキープしながら、エンターテイメント作品としてまとめ上げる大九監督の脚本と演出手腕。それに応える松岡茉優さんの、女優としての才能とコメディエンヌとしての才能が炸裂し、脇を固める俳優陣も好演を連発しており、キャステイングの座組に奇跡を感じるレベルです。爆笑と苦笑。胸の痛みと顔を覆いたくなるような、けれど何度も思い出し、味わい尽くす記憶の数々。涙とその後にある爽快感。そして爽快感がもたらす、何かを吹っ切った時に必ず感じるある種の喪失感。「これは私だ！私の映画だ！」と心の中で叫んでいたのは私だけではないはずです。ちなみに私は男性です。男性の私でさえこの状態ですので、女子の方々はくれぐれもお気をつけてご覧になられますように（笑）激しくオススメです！ ",
      "原作は未読ですが\n ずっとニヤニヤして観られてなかなかに面白かったです。主人公はもっと本命の男の子にガンガンいけよーとは思いましたが結構共感できる部分も多かったです。絶対観るべきとは言いませんが気楽に観るには良い映画だと思います！ ",
      "ボディーブローを食らわされた\n  凄い。ひどい。ひどいよ。何てものを作ってくれたんだよ。観た後しばらく呆然とした。帰り道、今すぐ私から正気を奪ってくれという気持ちになった。今すぐ私を抱き締めてくれ。助けてくれ。松岡茉優主演のこじらせ女子のラブコメを期待した人達からしたら「なんじゃこりゃ」な話であろう。ラブコメではない。ヨシカ本人は大真面目だけど周囲から見たら滑稽極まりない話ではあるけれどラブコメではない。私が好きなイチを選ぶか、私を好きな二を選ぶかとかそういう話じゃない。自己愛を貫くか、他者を選んで世界と関わる方を選ぶかという話。中盤まではそんなにつらくなかった。ヨシカ視点とは言え個人的にイチ自体がそこまでのめり込む程魅力的に感じなかったのもある。イチはただただヨシカの「名前を知らなかった」だけだし、(いやヨシカからしたらそれまで愛していた自分の世界が崩れる一大事なんだけども)むしろ現在のイチとの会話シーンがヨシカにとって都合が良すぎて、どこまでがヨシカの妄想なんだ??と思いながら観ていた。触れない愛(ヨシカの空想上の王子様のイチ)より触れる距離の好き(二)を選んでハッピーエンドです、で終わる話なんだと思っていた。途中までは。後半からの怒涛の展開である。二を選んだ直後、己の絶対に守りたかった秘密が暴露され、ヨシカの精神は崩壊する。自分を心配してくれる同僚の友人や二に対し「お前らは私を見下していたんだろ！！」「処女だから好きとか可愛いとか思ったんだろ！！！」と暴走したあげくの偽造妊娠、偽造育休、すごい。見てらんねえ。こんなに見てらんねえヒロイン居ないよ。この役をやりきった松岡茉優はすげえよ。友人の電話も出ず二にも愛想を尽かされ、もうこれ何処に着地するんだよ。自分に都合のいい王子様のイチが居る妄想の世界へ完全に旅立ってしまうしかないんじゃないのかと思った。ラスト、ヨシカは初めて他者である二に対して感情をぶつけます。このシーンが一番好きです。今まで妄想の中でしか他人と関わらなかったヨシカが初めて他者と言い合いになる。二はすごいよ。目茶苦茶しぶとい男だよ。そしてヨシカは初めて二の名前を呼びます。「キリシマくん」。最初観た時は「二は悪い奴じゃないんだろうけど付き合いたくはねえな」と思うが最後まで観ると「二と付き合いてえ」としか思えなくなる。ヨシカの中のイチは絶滅したけれど二は絶滅しない。感情を整理したいのでもう一回観ます。 ",
      "妄想ミュージカル\n 最初は、明るく見えない主人公が通勤途中に、さまざまな人と会話し合う姿に違和感。こういう違和感は既視感あるな、思ったら、そう！ミュージカルの世界だ。シェルブールの自動車修理工場での、汗臭い労働者同士の歌い合う、あの違和感！ありそうで、なかった映画表現。東京の下町、湾岸、昭和の事務所、ロケ感のない故郷の同窓会、、脳内ララランド不思議な映画体験でした。新宿シネマカリテ ",
      "クスクス笑えるし内容的にも意外とよかった🎈 10年片思い イチと二...\n クスクス笑えるし内容的にも意外とよかった🎈10年片思いイチと二赤い付箋こんな風に好きになってもらえるのいいなーヨシカ役の子が、何故か石原さとみと被って見える ",
      "好きになるってなんなんだ！ 思い込みと幻想に縛られてる自分を見つめ...\n 好きになるってなんなんだ！思い込みと幻想に縛られてる自分を見つめ直した。 ",
      "ヨシカの傲慢で、でも精一杯生きてる感じ、とっても可愛く描かれていて...\n  ヨシカの傲慢で、でも精一杯生きてる感じ、とっても可愛く描かれていて、大好きな作品になりました。脇役の方たちがまた素敵で、お隣さんのオカリナさんだけしっかり現実的に繋がっていたのも、この映画の優しくて幸せにさせる大事なポイントだなと思う。イチに名前を覚えられていなくて、あーー、、ってなってから歌い出すシーン、とても印象的で見所だし、この映画すべて全編通して無駄がないと感じました。とにかく、二が笑える。いるよね、こんな人！って感じが詰まってる。素晴らしい演技でした。黒猫チェルシー好きになる。 ",
      "ファーックっていう？\n  [ファック]知ってるけど、とっさにあんまり言わない。でてこない。にやつく場面は多いけどときには、シリアスな切口にドキドキする。妄想なのか現実なのかどっちかわからないシーンの描写は、人との距離感に悩み少し病んでしまう都会暮らしのあるあるかな。いくら憧れでも、存在を否定されたような言葉はさめます。名前は大事。だって自分が必要とされてると感じた時に一番うれしいのに。多かれ少なかれ、恋愛が始まるときは、後から考えると、心の隙間にはまった時。胸の赤いポストイットはよかったな。 ",
      "視野見分かる！\n 評判が高く観たいと思っていた一作。水曜日のサービスデーにやっとこさ観に行きました！満席でしたし、会場の雰囲気もいい感じでした。新宿シネマカリテは久々に行きましたが、真ん中の座席を取ったつもりが、スクリーンが右にずれてて端の方になってしまいました、、、。とにかく松岡茉優さんの演技力、というか表情の豊かさに脱帽。魅力的だけど、かといって可愛すぎない絶妙なラインこそ観客の共感を呼びやすいのだと思いました。主人公ヨシカの心の声として語られる、人との会話はテンポが早く、今時の若者らしい感受性に溢れています。そして、喋る相手の反応がまた面白いこと。場内もクスクス笑いに溢れていていました。視野見に関してはヨシカは難しいといっていましたが、私もできます！本当におんなじようなこと毎日しています！そこだけで、私のヨシカに対する思いれは絶好調に。なので、中盤以降の二を真似た痛い飲み会や、東京でのタワマン飲みも痛くて痛くて観てられませんでした。結局イチは頭の中のイチでしかなかったけど、それでも、最後タワマンでイチと絶滅危惧種について喋れて良かったと私は思います。だって、それすらできない片思いだってあるはずですから。よく勇気を振り絞って声に出した！と褒めてやりたい。そう思えるくらいには感情移入出来た作品でした。ヨシカ、あなたはきっと絶滅しないよ。 ",
      "ザッツ・ビューティフル・・だよー\n 以前東京国際映画祭でのチケットを予約する際に、一番観たかった映画！！しかし、当時はチケットは完売！！そして一般公開日も12月と、結構東京国際映画祭の余韻がなくなった後の作品となってしまい、完全に観ることを諦めていた作品☆もともと私の場合は、ドラマ『ウチの夫は仕事ができない』で演技が好きだった女優松岡さんの初主演映画で気にはなって、タイトルも惹かれてからの観たい願望だった。ただ、他に出演されてる人も知らない中で、公開日も、私の年１の映画祭熱が冷めた頃☆すっかり忘れていた！！※今は、酔っているので、落ち着いたらレビュー書きます☆ちなみに、 ",
      "ヨシカへ。過去の自分へ。\n  平日の日中なのに、かなりの客入り。なるほど評判になるのも納得の面白さだった。そして、「松岡茉優という女優を最大限に活かすにはどんなキャラクターでどんなストーリーにしたらいいんだろう」という着想から作られた映画なんじゃないの？と思うほど、松岡茉優の魅力が溢れ出していた。隣人に「後光が差してる」と言われたあとの彼女のリアクションの可愛いこと！映画と彼女、互いにとってとても幸せなキャスティングだと思う。…が、映画を観終えて数時間、私に残った感情は「怒り」だった。私はヨシカが嫌いだ。中高時代、丸一日学校にいて、誰とも一言も話さずに帰る日なんてザラだった。まさに私は「透明」だった。どうして私だけがこんな目に、と思ったし、クラスメイトを憎んでもいた。それから２０年。その間にどれだけ恥と手汗をかいたことか。初対面の人とのコミュニケーション。知り合いのいない飲み会。寄る辺ない立食パーティー。みじめな目に遭っても、傷ついても、なんとか人並みの会話ができるようにトライした。今でも私の内面にはコミュ障気質が残ってるけど、それでも傍から見れば人並みに見えるんじゃないかと思う。そして、この年月の中で気がついた。中高時代に壁を作っていたのは、クラスメイトじゃなくて私だった。「どうせ私なんて」「どうせ分かってもらえない」「あの人たちはどうせ」そうやって伝えることを諦めたら、周りの人に私がどんな人間か、何を考えているかなんて分かるわけがない。「透明」になるのは当たり前だ。そのくせ、本当はさびしくて、「誰も分かってくれない」とコミュニケーション不全を周囲のせいにして、被害者モードになる。と同時に「どうせ私はコミュ障だから」と、より自分の中に閉じこもる。…ああイライラする。ヨシカは強引に、暴力的に、私に２０年前の私を思い出させる。（悲壮感たっぷりの「絶滅すべきですか？」も、私には「『そんなことないよ』待ち」に思えた）明らかに「嫌な女」として描写されていた、イチに「連れてってよ〜」とか言う同級生の女、彼女だってもしかしたらイチのことがずっと好きだったかもしれない。同窓会を知って、久しぶりにイチに会えると思って眠れないほどドキドキしてたかもしれない。どんなメイクにしよう、どんな服にしようと悩みまくったかもしれない。みんな同じなんだよ。みんな傷ついて、それでも土俵に上がって戦ってるんだよ。「あの人たち」と「自分」を隔ててるのは、ただ自分の心なんだよ。彼女は自分の不幸には敏感だけど、幸福には鈍感だ。まず、化粧っ気がなくて可愛い（←これ最強のやつ）。そしてオシャレ。だから１０年前の恋に逃げ込んだままで何のアクションも起こさずに、社内の男に惚れられたりする。さらに職場には気の置けない友人・くるみがいる。人間関係に悩みを持つ人にとって、くるみの存在は本当に羨ましいだろう。冗談の趣味が合って、何でも笑って話せる友人。でもヨシカは「私には友達なんていない」と不幸がる。これが友人にとってどれだけ悲しいことか、彼女は気づかない。でも。ラストシーンで二とキスする直前にヨシカが言った「勝手にふるえてろ」は、今までの自分に対しての言葉だったのかな。自分の思いを伝えずに心の中で自己完結して、そのくせ外からのアクションを待ってばかりいた、今までの自分を突き放す言葉だったのかな。もしそうだったら、「これから大変だけど、まあがんばれよ」と伝えたい。ところで、二も後半はやたらかっこいい事言うようになるけど、出会ってから付き合うまでは途方もなく身勝手にしか見えなかった（前半はむしろこっちにイライラした）。彼女の気持ちやパーソナリティを完全に無視し、「地味で可愛くていいお嫁さんになりそう」という自分の思い込みだけで突っ走り、女を振り回す男。この先付き合って結婚したとして、二は「こんな女だと思わなかった」と何度も何度も思うだろう。それは彼が「彼女はどんな人間なのか」を本気で知る努力をしなかったからだ。……だからまあ、お似合いじゃないですかね！どっちもがんばれー（なげやり）しっかし、他人との軋轢が生まれた時にきちんと話をせず、一方的にシャッターを下ろして関係を断ち切ったり、ありもしない嘘をついて周りを混乱させるようなメンヘラちゃん、私は恋愛相手としては一番の“地雷”だと思うんだけど、男性はヨシカを「可愛い」と思うのかなー。…と、こんなに色々言いたくなってしまうのも、この映画にそれだけ惹き込まれたからで。くるくると変わる松岡茉優の表情に笑ったり泣いたりしているうちに、自分の内面にあるいろんな感情を揺さぶられる、映し鏡のような映画なのかもしれない。 ",
      "女子の本音トロ映画かな\n 女子が鑑賞したら、おもろいだろうな😃男子には実感が伝わらないところもあったな〰️ ",
      "痛いのにたまらなく愛しい\n 松岡茉優の初主演映画。妄想彼氏に思いを寄せてきたため男性と付き合ったことのない主人公が、会社の同僚に告白されて心が揺れる物語。恋愛がメインなんだけど、実は主人公の生きづらさを描いた映画なんだと思う。自己評価が低いのに自意識は高いという痛い女子を見事に演じた松岡茉優がとにかく素晴らしい。痛いのにかわいくて応援したくなる。でも、あの男でいいのか！？と思ってしまうのも確か。自分を大きく見せたい男をかわいいと感じるのが女性なんだろうか。 ",
      "初主演でおみごとです♪\n 松岡茉優のくるくる変わる表情に釘付けで、この作品は彼女の演技力なしでは成り立たないなと。痛い妄想の演出もやりすぎ感はなく、細部でなるほどと思う関連付けも楽しめました。それにしても勤め先が昭和感漂い過ぎです。 ",
      "名作\n 松岡茉優が良い。ストーリーのテンポも良く要所要所のセリフの小気味よさも効いていて見応えがあった。笑いのセンスもツボ。訴えかけてくるテーマに心動かされつつ、気持ちよく観れました。人に支えられるってこういうことなんだなあ。 ",
      "文句なしの怪作\n 本作は一応は恋愛をテーマとして扱っていますが、恋愛にかぎらず、孤独で辛い現実を妄想と脚色によって日々サバイブする全ての人に刺さる作りになっています。さほどミスリードな作りにはしておらず、冒頭から「ああ、これはヒロインの妄想なんだろうな」と分かる演出をしているにも関わらず、松岡茉優の巧みな演技によりいつの間にか良香（ヨシカ）の世界観に引き込まれ、どこまでが妄想で、どこからが現実なのか曖昧になっていく構成がお見事。脚本もご都合主義に寄せすぎず、絶妙なリアリティラインで展開されていて無理がなく、非常に完成度の高い作品に仕上がっています。他の方も仰るように、とにかく松岡茉優さんの演技が素晴らしい本作。美人だったりブサイクだったり、良香の内面に合わせてガラっと顔そのものが変わってしまうのが凄い。「良く見ると美人とも言えるけれど、注視しないと目立たない女性」という、創作には良くある設定だけどリアルに再現するには難しい役を、絶妙なさじ加減で演じきっています。松岡さんの演技が自然で巧すぎるために、同僚であり友人でもある来留美を演じた石橋杏奈さんの演技プランと若干噛み合わせが悪いのはご愛嬌。個人的には、年末の大作（の割に凡庸な）映画ラッシュに食傷気味でしたので、久々に1800円払う価値のある映画に出会えたな・・という印象です。 ",
      "綿矢りさらしいストーリーを松岡茉優がはまり役で好演！ 本当にいたら...\n 綿矢りさらしいストーリーを松岡茉優がはまり役で好演！本当にいたらかなり痛いカップルですが、面白い映画に仕上がっています。高評価納得、是非見て貰いたい一本ですね。 ",
      "見てない\n 見てないけど松岡茉優可愛いからパーフェクト ",
      "最高、大好きすぎる映画に出会った\n 人生の救いになる、とてつもなく素晴らしい作品に出会えた…よかった…！主人公のOLヨシカ(松岡茉優)は中学生からイチ(北村匠海)に一途に片思いをしている。しかもヨシカは学生時代イチのことを視野の端でぼんやり見る“視野見”で見ていた変わり者。そんなヨシカの前に会社の同期、二が現れ、告られる。ヨシカは脳内の彼氏か、現実の彼氏か、どちらをとるのか…！という王道ラブコメみたいな感じだが、ただのラブコメでは終わらない。というより、便宜上のラブコメであり、全ての人の脳内を映しだしている。全ての人が味わう様々な事柄や誰しもが想像する「こうだったらいいな〜」をヨシカが代わりに行ってくれる。それだけでも爽快なムービーとして成立する。でも、ネタバレになるので詳しくは書けないが、現実は希望と絶望で満ちているということを訴えかけてきてくれている。精神的にどん底に落ちても希望はある。そんなことを表現するだけでなく観客にゴリ押ししてくる嬉しさ！その点、観客の様々な感情を振り回しまくるような演出も気づかないくらいうまい。登場人物、特に二とヨシカに感情移入しすぎてきつかった。ストーリー自体かなりテンポよく進んで行くため飽きるどころかジェットコースターに乗っているような感覚で楽しかった。それは、もちろん演出もあるが、松岡茉優の演技力というか松岡茉優ワールドの力量のおかげでもあろう。このヨシカという役は彼女にしかなし得ない、ここまでの映画はできないというほど。それを支える俳優陣もすごかった。所々で出てくる釣りをしているおじさん、コンビニ店員、隣人のオカリナ吹き、バスでいつも隣になるおばさんとの会話もかなり良い(途中で明らかになることもまたとてつもなく良い)ありがたいことに大ヒット御礼の、松岡茉優さんや渡辺大知さん、監督もいらっしゃる舞台挨拶付きで鑑賞できた。松岡茉優が、「現実では叫べないのも映画なので全部ヨシカが叫んでくれます。辛くなった時に見てもらえると元気になれると思います」のようなことを言っていたが、まさにその通りだった。邦画嫌いな人にこそ見てほしい、いや、全人類に見てほしい作品！あまり期待していなかった分、とにかく気に入ってしまいました。 ",
      "痛々しい、苦しい、いとおしい、\n  松岡茉由当たってます。前半のコミカルで、かわいらしくて、明るい、ある意味本当のよしかと、後半の自分に閉じこもって、とげとげして、孤独を嘆くのに自分から孤独になる現実のよしか。演じわけが自然で、どちらもよしかなのに違いがくっきり。夢と現実を合致させようと奔走したよしかの姿は、痛々しくて、見ていられなかった。痛くて苦しかったけど一皮向けたよしかをみてほっとしたなあ。自分の周りの人って、意地悪なときもあるけど、ほんとはほとんどやさしいのかもね。自分の中身のきたなくて、見たくなくて、見せたくない、自分大好きなところを爆発させて、二に飛び込む？押し倒す？場面に涙が止まらなかったのはなぜでしょう。 ",
      "松岡茉優真骨頂\n 原作のアレンジが秀逸。イチはほぼイメージどおり。リピーターが多いのも納得の出来。 ",
      "この映画、かなり出来はいい方なのだが出来が良かったおかげで見てられ...\n この映画、かなり出来はいい方なのだが出来が良かったおかげで見てられなくなった。 まず何より目を引くのは松岡茉優の妄想空間、現実空間、そして全てをぶち壊しにかかるどうにでもなれな終盤での演技。の中学時代からの夢見ごごちな所から抜け出せないでいる妄想空間と窮屈な思いをしながら細々と生きている現実空間での色々な面倒くささ(男女問わずあんなやつ面倒くさすぎて共感は出来るがとても感情移入はしたがらないであろう)役を見事に演じきっている、流石である。 それと演出面でもかなり練りこまれていて日本でこんなナイーブな演出出来る人がまだ出てくるのかと驚いてしまった。これからもこの監督のはチェックしていきたい。 だが、役者と演出がとてもちゃんと振り切ってやっている分、とてもこの映画は痛々しくて、下手なホラーよりスクリーンから顔を逸らしたくなった。通常この手の恋愛or青春拗らせ系映画の設定は育ち盛りであろうティーンの年代に設定される事が大体(去年のスウィート17モンスター)であるが、この映画だと拗らせているのは現在進行形で職についてる人であるから余計に痛々しさ倍増である。他の登場人物も細かくポカしたり色々影を落としていたり完璧なる人物ではないので(相変わらず画面を持ってく片桐はいりはやはり期待を裏切らなかったが )余計に主人公が拗らせていったりしてしまったりとても出来が良かったおかげで中々心労に来る映画であった ",
      "控えめに言って最高でした。\n ただの、松岡茉優の映画にならないかと不安だったけれども、とても良い意味で裏切られた。松岡茉優はこういう、変な役も全力の役も暗い役もすごく合う。全力で演技しているところがこの映画のストーリーに非常にマッチして最高。彼氏役の二人が松岡茉優の感情をかき回していくが、ところどころコメディ要素があったり、泣かせに来たりと、忙しい映画笑ただ、最近のキャピキャピした女の子のためのラブストーリーではなく、とても誇張してはいるが、これがリアルな女の子のラブストーリーなのではないだろうか。狭い世界に生きながら、自分の憧れを捨てられずに生きてきた女の子が少しずつ本当の世界を知りながら本当の恋に気づいていくストーリーが非常に泣けるし、笑えるし。ドリンクもあまり進まないくらい、のめり込み見ていました。なかなか、スクリーン数が多くないですが、機会があればぜひ見るべき。とりあえず、松岡茉優のアップシーンが多い。その都度、透明感が突き抜けていく。その都度、表情に感情が溢れる。個人的には、空耳アワーネタが最高に笑った笑しかもめっちゃ最近のジャンパー作品笑これはまた見たい作品でした。 ",
      "イタかわいい松岡茉優\n  テンポ良いし魅せどころも分かりやすくて楽しかったです！皆さん書いてますが何より松岡茉優のイタ可愛さ。松岡茉優のためのキャラではないか？と思うくらい。個人的にはニのウザさもかなり良い味出してて好きでした。こーいう人居ますよね〜惜しいっていうか最終的にはウザいというか、でもまぁ憎めないかなレベルの範囲には入ってくるかた。笑そんなニだから、イタいよしかと結局お似合い！結果も納得感あって良かったです。妄想モノの、よくあるぜーんぶ妄想でしたじゃなくて良かった〜 ",
      "原作も読んでみたくなる、松岡茉優主演作\n 完全にこじらせてる女の子。視野見が思ったほど効いてなかった。岡里奈さんのオカリナが効いてた。神様、いやお母様！はウケた。千束あたりの花火メーカーの経理、入社２年目くらい？地元は雪国って新潟？魚沼か。新橋・新正堂の切腹最中柴犬の麻呂太郎はミツオラストの勝手にふるえてろ、と妙に長い黒み。そこからのエンディング曲はちょっと違和感。この辺は２０代だと違う感想なのかも。女性監督とは意外。周りのちょい役が味のある人出過ぎ。エンドロールの途中に片桐はいりのキスシーンと別バージョンの松岡茉優キスシーンあり。石橋杏奈ってLIFE!の女の子か！グルメバーガー屋のウェストが細くてグラマーな踊るウェイトレスは水谷豊の娘だって。名前を覚えてもらえない悲しみは共感出来る。 ",
      "ポスタの煽りはミスリードだよね。\n  (1/6)映画館で鑑賞。　松岡茉優みたさで観たが観てよかった。■妄想彼氏になんか揺れていない。　最初から、周りのひととの会話シーンが嘘くさいなと思っていたら、案の定、妄想で。世界観が反転すると同時に、そこで「あれあれ？」と気づく。　つまり、周りのひととの会話は妄想しているのに、『なぜ、脳内彼氏との付き合っている妄想シーンが今まで一切登場しないのか？』彼氏がいるといいながら、その絵は全くなく、自慰シーンですら、過去の思い出しのみ。　そして、「あ、そうか！」と。この女は、（本能丸出しの）恋をしないように、恋愛で傷つかないように恋に恋する振り（設定）にして、恋から距離をとっている。　イチは、恋に堕ちないための装置でしかなく、実際にはイチには恋をしていない。（妄想すらしていない）だから、イチとニの間で揺れているように見せかけて、実際は、恋をすることに踏み出せずに震えている自分と踏み出したいという自分の間で揺れている。ニに告白されただけで、あんなにルンルンするなんて、本能丸出して、これまで守ってきた私のキャラ設定の操どないするねんっていう話。喜んでいる時点で、イチに、『実は』恋していないことは、本人も薄々気づいており、イチに近づこうとする行動も、どこか、イチという装置（呪い）を壊すため、イチにフラれるため（否定されるため）の行動に見えてくる。（エレベータ前で相手が引くような非道い仕打ちを見せたり、皿を片付けるという嫌な女を演じたり、LINEで連絡をとらなかったりといったフラれる要素）そして、最後に扉（メタファだよね）に押し入られたとき、本能が勝ち、今までの自分を否定し、タイトルにつながると。■好きなシーン　全体的に、松岡茉優のコメディ演技にはやられた。出前のお寿司を食べる際、お寿司の蓋に醤油を入れて食べているシーンはよかった。そのあと、ケータイのアドレス帳に、出前の寿司屋が登録されているのにも笑った。■気になった点　恋愛している女をバカにしたり、男に非道いあだ名をつけてバカにする態度をとるようになったきっかけの説明が弱いと思った。（なぜイチをずっと好きでい続けたのかの説明にもつながる）　会話が基本的に１対１で、３人以上の会話がない点。（日本の小説、漫画には多いけどね） ",
      "こじらせ女子見参〜\n 今から8年も前にこのような夢想型自己チュウ女子の生態を世に知らしめた原作者の目の付け所には感服ですが、この役柄を期待に違わず本作で見事に演じてくれた松岡茉優は凄過ぎます。おじさんの私には主人公ヨシカのやること為すことが全てが興味津々でした。この作品を観たら世の草食系男子は益々怖気付いてしまうかも知れませんね。勿論冗談ですが... ",
      "『フランシス・ハ』を思い出した。\n なりたい自分と実際の自分の落差を受け入れられずにジタバタする女の子がやがて現実を直視し大人になっていく。こういう映画を前にも観たような気がして思い出したのが『フランシス・ハ』だった。あの映画の中でも感情を爆発させたフランシスが街の中を踊りながら駆け抜けていくミュージカル風のシーンがあり、印象的だったので覚えている。20代はつらい時代だと思う。自分の人生をどうすればいいのか、自分は何になればいいのか。周りを気にしながら自分のことばかり考えて、自分を守るのに必死だったような気がする。思いがけなく恋愛の当事者になったことで舞いあがり、10年来の恋という夢(妄想？)を現実化しようとして打ち砕かれたヨシカは危うく現実そのものを失いそうになる。見ていてハラハラと痛々しかったけど、あんな大声で泣けるエネルギーがあるのだからきっと大丈夫だろうとも思っていた。キリシマ君に出会えたのは奇跡的なことだから大切にしてほしい。ヨシカがあんなに自己中だったのは、それまでの人生に彼女にとって意味のある他人がいなかったからなのかもしれない。妄想の中でさえ他人との付き合い方は一方的に自分のことを話すだけだったし。怖がらないで周りの人とお天気の話からできるようになるといいなと思う。主演の女優さんはきれいごとではない生身のヨシカを見事に演じていた。 ",
      "クスっと笑える\n 出だしはよくある感情を全部台詞で言うタイプの個人的に大嫌いな映画か？と思って辟易しかかっていましたが、それも何か途中からBGMの様に感じられ映像的にも魅せてくれるので、テンポよく後半はあまり気にならないどころか没入感すらありました。途中途中で挟んでくる笑いどころも自然で、クスっと笑えます。（ベタと言えばベタなのかもしれませんが）「二」君に感じる思いは、観客側と主人公で徐々にシンクロしていく様で面白いです。 ",
      "よかった。\n 終わりの場面で、松岡茉優と渡辺大知とのやり取りはすごい。俳優って、すごいと思いました。特に、松岡茉優さん。上手。コントも歌も、難しいせりふ回しも。この映画、松岡茉優さんでなければ、また、この役柄に合わない女優だったら、ものすごくひどい駄作になっていたと思います。この映画、もう一度見たいです。 ",
      "馬鹿ばっかな男\n たまたま、前日に観た別作品も盲目な男が馬鹿な行動を起こしたものだったので、またこの男もかと思ったが、最後は冷静で普通の人で良かった。肝心のいちくん自身は軽い扱いだったな。 ",
      "監督に拍手\n 赤い付箋の使い方、妄想の水の表現、そして音楽と配役の妙、セリフの使い方と名前の付け方。こういう映画の作り方があるんだなと非常に楽しめました。大九監督の映画は初めて見たのですが、松岡の長セリフのアップ、上からのショットなど、ハッとさせられるシーンがあり、監督のセンスが良いなと、別の映画も見たくなりました。主役の松岡は、非常に良いです、長いセリフも表情も豊かでこれからが楽しみ。そして、水谷豊の娘の趣理が良い。何故か目が離せない。彼女がもっと大きな役を演じているのを見てみたいです。 ",
      "こんな娘いるかもね…\n 適当に笑えた。ただ、こんな娘がいたら、面倒だろうなぁって思った。ちょっと退くかも？観てから時間が経つと、ほとんど残らない内容かも？原作も知らず、もっとふるえるような内容かと思っていたけど、ま、こんなもんかもね…。 ",
      "だから映画はやめられない!\n 　いつもなら日曜日レイトショーで座席両サイド空き！の余裕でベストなコンディションの観賞と思いきや右隣は最悪の熱々カップル、その更に右隣の奴はスタート直後から間違いなく持ち込みスナックをガサガサ、ポリポリ！後方席の若い兄ちゃん3人組の一人が鼻をズルズル！完全アウェイ・敗戦濃厚。がしかし、この悲観的且つ絶望的な状況を覆し作品の完成度が全てのノイズをキャンセル。良い映画を魅せていただきました。　良い映画って一ミリも無駄なセリフも無駄なカットも無いんだよな。これって奇跡的な事だと思う。　なんか人間っていじらしくてかわいいなぁと感じさせてくれる。たまにこんな作品に遭遇すると生きててよかったなぁと思う。　「ガラス玉に金魚を十ばかり入れて机の上に置いてある。余は痛（いたみ）をこらへながら病床からつくづくと見て居る。痛い事も痛いが綺麗な事も綺麗ぢや」 正岡子規の言葉ですが…。「この映画がある。余は生きることの痛（いたみ）をこらへながら味気ない日常からつくづくと観て居る。辛い事も辛いが綺麗な事も綺麗ぢゃ」　そんな映画です。 ",
      "俺らの話\n 妄想の世界に逃げ込んで。勝手に誰かを神格化して。それらを誰かに押してけて、期待して。裏切られたと被害者ぶって。被害妄想だけが膨らむ。俺らの話過ぎて震えが出るわ！音楽とかギャグのテンポとかドンピシャでした！ ",
      "モテきって映画よりこっち\n 一言で言うと自己中な子供がおとなに成長する物語。ただ笑いのツボがどんぴしゃでした。映画みて笑ったの初めてかも。 ",
      "上手い。\n ストーリーの仕立て方も、撮り方も、松岡茉優ちゃんの演技も、とにかく上手いと思いました。とても面白かったです。映画として観てるぶんには笑えるんだけど…身近にこんなイタい子いたら…ちょっと引くレベル。関わりたくないかも(笑) ",
      "結局人は自分が一番かわいい。\n 今年１本目。周りで話題だったので観に行きました。口コミ効果か、満席のミニシアター。なになに意外とハッピーな映画？と思ってみていたら、途中からぐっと話が変わって、目も当てられない感じになるあたり、ありがちな間延び感がなく、ずっと笑って泣いて楽しめました。何より松岡茉優の演技が良すぎて、女子ならどこかしらに共感しちゃうのでは！と思っている私は、よしかと同じクズさを持っているからかなと、、、。この映画で心が洗われる、という謎の感情に見舞われ、なんだかすごく反省した鑑賞後感。「勝手にふるえてろ」っていうセリフは、不満ばっか言って現実に向き合わない過去のよしかに言ってるんだろうけど、そのまま私にぶつかってきた感じでした。自分が一番かわいい自己中だって自覚のある人、ひねくれ拗らせ女子にオススメしたいです。また目を覚ましたい時に、自戒の念を込めて観たいと思います…。 ",
      "松岡茉優当たり役過ぎ\n 面白かった。古くは岡本喜八「江分利満氏の優雅な生活」のようなエッセイの文体をまんま劇中トレースするやり方で笑って笑って悲哀を出させる映画として成功している。というか松岡茉優当たり役過ぎる。持ってる能力が全面フィット。更にかなり魅了的に撮られていて、こんだけ彼女の魅了を詰め込んだ映画はしばらく観れないだろう、と思うと残念なほど。 ",
      "松岡茉優無双\n  よくある思春期の成長物語だな、との印象を持ちましたが本作はかなりスペシャルな作品。その理由は主演・松岡茉優という一言につきます。松岡茉優は名作「桐島、部活やめるってよ」のカースト上位のムカつく女子役で認識したのですが、その時から達者な印象を持っていました。今回はまさに満を持しての主役。みなさんのレビューも松岡茉優絶賛の嵐であり、期待度Maxで挑みましたが、期待通り。ホント最高でした。ズバ抜けた達者さと元々持っている可愛らしさが相乗効果を生み出しているように思います。早口の自己紹介シーンとか、ミュージカルとか、部屋で謎曲聴きながら家事する姿とか、面白可愛くて素晴らしいです。コメディエンヌとしての天賦の才も100パーセント発揮しており、ギャグのキレも鋭く、まさに松岡茉優無双、って感じです。前半は爆笑の連続でした。また、ニ役の渡辺大知も好演してました。個性派の俳優として今後もイケそうな雰囲気。主題歌もなかなか良かったです。松岡茉優演じるヨシカは大人ですがまだ精神的には思春期です。彼女の世界には他者がいません。名前で呼ぶ対象が同僚のクルミくらいしかいない。絶滅種に自分を重ねるくらい自尊心も低く、中〜高校と周囲から承認されてこなかったことが伝わります。この時期に承認されないと長く引きずりますから。そんなヨシカにアタックするのが、やっぱり他者がいなそうな厨二感満載のニ。クルミが「はじめての相手ならニがいいよ」とアドバイスしてましたが、レベルが同じなので釣り合いがとれてます。しかもニは少しずつヨシカの世界を想像できるようになっていくので、クルミのアドバイスはドンピシャだな、と感じました。ヨシカの世界が変わるのは、イチとの再会後。現実のイチとは共通点もあり、実感を伴ってつながれそうだったのに、案の定そのチャンスをモノにできないヨシカ。こんな風に現実を突きつけられないと人って変わんねぇなーと実感したシーンです。(この直後のミュージカルシーンが泣ける！)痛いシーンですが、ヨシカは若く未来を感じさせるため、辛いけど、イイ！みたいな印象です。大変だけど深刻ではないというか。しかし、本当にダメージを受けるのはその後の展開で、こっちは本当に気の毒というか、かわいそうでした。絶対に触れてほしくないポイントに触れられること。もしかしたらヨシカが世界と交流しなかった理由は、このようなデリカシーのない世界に侵入されることを恐れていたからかも、なんて想像もしてみました。そこからどう復活するか、が描かれていく訳ですが、エンディングよりも終盤のヨシカの傷つきが印象深いです。もしかしたら、原作の綿矢りさはこれを書きたかったのかも、なんて考えています。 ",
      "松岡、本領発揮\n 綿矢りさの世界がよく出てる松岡のらしさが、いい方向にいってると思います僕から見たらメチャクチャめんどくさい女の葛藤を楽しんだ感じ ",
      "松岡茉優の演技に痺れる\n ここのところ毎日のように「勝手にふるえてろ」が傑作との噂が四方八方東西南北上下左右から両耳に飛び込んでくるので、機をみて見に行ってきました。数年前に綿矢りさ氏の原作小説を読んでいたこともあり、また、桐島以来の\"まゆゆ\"（松岡茉優氏のことを小生はこう呼んでいます。もっとも松岡氏はアイドルの中ではAKB48よりむしろモーニング娘。を好んでいるわけですが）支持者ということもあって、楽しみにしていましたが、松岡氏初主演にしてその表現力がいかんなく発揮された怪作であり、間違いなく傑作だと思います。小説のストーリーに忠実であり、小説内での印象的なシーンをストレートに描写する場面はことごとく素晴らしく、また、炸裂し独走していく妄想シーンを飽きさせないよう幾つかの描き方で描ききるところにも唸らせられ、大いに笑わせられました。エンディングも、とっっっっっっっっても印象的でした。むろん、《二》を演じた渡辺大地氏の、観る者の感情を必要以上に揺さぶる豊かな表情変化（へんげ）も、特筆すべき美点です。脚本もさることながら、演出が非常に素晴らしく、監督の非凡な才能が銀幕狭しと満ち満ちておりました。ここに、再度観に行くことを誓います。錦糸町楽天地シネマで鑑賞した直後に著す。 ",
      "この松岡レビューの評価が低い人は幸せな人だよ。\n  前半の見ず知らずの他人には、明るく話しかけるのは、妄想だったのか。あんなに明るいのに、なんで人気者にならないのかな？見ず知らずの他人には、本心を話せるのかな？とか見ていた自分がバカでした。しかし、松岡の演技が素晴らしすぎる！後半の、本当の姿の演技を見るのは、辛かったです。ゴミを足下で回収してくれるおばさんに対して、いつも感じていた罪悪感。勇気を出して話しかけると、バスで隣の編み物をしているおばさん。実は知ってた？でも、話しかけると、アンタ誰？的に、にらまれて、まるで、あかの他人の対応。心のなかでは、あんなに親しく話してたのに。些細事にこだわり、わかっているのに素直になれず、他人を拒絶してしまう悲しさ。渡辺大地さんも、うざかっこいい演技、よかったです。結婚は、まだ自分が成長しないとダメだと言った心は、よくわかる。だけど、そんな時は来ないんだよ。もし、少しでも結婚していいかな？と思ったら、一緒に成長しいきたいという気持ちで、結婚しましょう！と言いたい。男も女も、35億いるけど、そう思える人なんか数人だけなんだから！これらの、こじらせた感情が気持ち悪いとか、わからないとかの低評価の人は、きっと、充実した青春時代送れた、幸せな人なんですよ。でも、この映画が高評価なのは、こじらせた人のほうが、多いって事ですね。他人の悲しさを感じ取れる、優しい人が多いって事ですね。だけど、日本にとって、幸せな事実かどうかはわかりません。 ",
      "一と二 か\n 記号化されてる訳でもないだろうけど、頭の中で整理するには便利か。反芻される記憶は本当にあった事なのか次第に不安になる。ましてや他人の脳内世界。関わりたくない気がする。歌で心情を吐露するアイデアは秀逸。テンションをキープしたまま現実世界に繋げてる。 ",
      "勝手にふるえてろ\n  ほんでねなんか…よーわからんかった。ちょっとだけ笑った。長かった。期待し過ぎたんかな。あわんかったんやなレビュー見て勉強しよ。 ",
      "笑いながら泣きました。\n 百聞は一見に如かず。見てください。最高です。 ",
      "一人でいるのが楽だけど一人は寂しい\n 面白かったなぁ。中学時代の片想いの相手を10年間思い続ける良香（松岡茉優）が、会社の同僚に思いがけず告白され、人生が狂い出すという物語長い間、孤独でいることに慣れてしまうと、周りにある全てを否定して一人で生きていくことの方が、人とわずらわしいコミュニケーションをとるよりも楽だと思ってしまう。彼氏だって、妄想の彼氏が優しくしてくれればそれで満足してしまう。でもそれは時代の変化についていけずに絶滅してしまった生物たちと一緒で、そのままでは周りの人たちから忘れられていってしまう孤独でもいーんだーと思いつつも、それはそれで寂しくなって生きていけなくなってしまうだから、人は成長する過程で、ぶつかり合っても人とコミュニケーションを取って生きていく術を学んでいくこの映画は、その少女から大人へ成長していく段階の女の子をとてもリアルに描いている少女時代の美しい思い出を捨てる切なさも、初めて彼氏ができる時の動揺と恥ずかしさも、うまく周りに接することができない不器用さも、全部ここに詰まっている私も、その頃の自分を思い出しつつ、いちいちドキドキしながら観ていたもしも少女から大人になる段階で、うまく素直になれず、周りを傷つけながら、自分も傷ついた経験があるなら、ぜひ、この映画を観て欲しい。かなり、こっぱずかしいあの頃の自分がそこにいるはずだから。 ",
      "見応えあり。\n 自分勝手で夢見がち。いいじゃない。そうなりがちなのはみんな一緒じゃないか？俺なんかもっとこじらせてるな…。後半から俄然見応えあり。面白かった。 ",
      "主役の女優は50代の私でも…\n 名前を記憶しておかなければ。と思わせる演技力だった。作品は本が命だと思うが、このキャスティングだから成立するという場合もあるなぁ。上映館が限られてるので、埋もれがちだが、名作とはえてしてそういうもの。 ",
      "痛々しくてキュート。\n  原作を大昔に読んでいて、「あれっこんな話だっけ？」と思ったのは、タイトルにあるセリフを言うシーンがぜんぜん違うからだということに最後に気づく。原作での使いどころが最高にいいのでそこだけは残念なのだけれど、それをのぞけば素晴らしくキュートに仕上がっている作品。ヨシカの内向的で独りよがりで、他者を受け入れられないある意味で身勝手な思考が、あらゆるおかしな表現で痛みを含んだ笑いに昇華され、しまいには愛おしさが残る。最後のシーンがすっごくすき。 ",
      "松岡茉優の「はぁ？」\n  あ〜この感じがずっと続けばいいのにと思う前半に、痛すぎて目を背ける妄想暴走ガールの後半。勝手に言葉の行間読んで、不機嫌になる女の子のこの感じ。いる、こんな女の子。ってか知ってる。ビンタされたことあるもんこんな女の子に。松岡茉優すごいわ。ほんとにすごい。何度か出てくる「はぁ？」の間が良過ぎてほんと笑えて、あれだけで100点。 ",
      "主人公の女性には共感でない\n けど作品は面白いです。劇中 松岡茉優さんのアップが多い印象でした。脇役陣も素晴らしい演技でした。 ",
      "後半から急に嫌いな映画になった。\n 新年に相応しくスカッとした映画を見たいと期待していました。予告編の印象通り、とても楽しくひねた笑いも小気味よく、当たりだなと思っていました。ところがところが…。後半から気分がどんどん悪くなる。登場人物が嫌な人たちに思えてなりませんでした。主人公の松岡茉優ちゃんが、ただのエゴイストに思えて、その印象がなかなか拭えない。あああぁ、なんて勿体無い映画を見てしまったのだろうって感想です。 ",
      "良かったっ！！\n 　還暦越えじじいには驚きの秀逸小品、愉しかったです。原作が人間や社会を拗ねのない観点で緻密な観察をしてる。デフォが健全な感覚だと思う。並のセンスだとイチやイチ似（自分に似ている他人）を捜して、恋愛や結婚をして見事失敗するストーリー（現実？）になるけど、主人公ヨシカはエゴを妄想に閉じ込め、行動も発言もヘンテコ試行錯誤を重ねて、未来的な目標、結婚願望を果たしていく幸せな人に見えた。綿矢さん未だ３０前後でしょ？いずれ人間賛歌の大作を書くのかもね。大九明子監督とスタッフはかつての鈴木清順組のように見えました。脚本や演出はヨシカを見事に愉しげに表現してるし。緻密で気遣いの繊細なアート、カメラは柔軟でフットワークが良いし。挿入歌（アンモナイトの歌？）は、本当は笑っちゃいけないかもね、でも前の席のおっさんもゲラゲラ笑ってた。松岡茉優さんは、私の時代だと美貌は和泉雅子か松原智恵子か（昔のアイドル女優は演技なんてなかった、可憐だけど）、演技は大竹しのぶみたいだった。すごい長セリフが流暢だった。瞳が徐々にキラキラしたり、うつろになったり、涙目がまっかだったり。舞台女優さんみたいな見事な演技でした。美人って生きるに有利だね、しかめ面まで綺麗だった。それでこの秀逸女優さんはダンスもうまいのでしょう？　かなわん。　本当に愉しい2時間でした。アリガトゴザイマシタ。 ",
      "直視するのが痛い人に向けた映画\n これは凄い。ネイキッド という単語が脳裏に浮かんだ。時には軽やかに、時には剥きだしに。松岡茉優という底知れぬ存在に震えを感じる。非モテの地獄廻りというだけでなく映画的スイングも体験させる大傑作！ただし観る人を選ぶタイプの映画。ひと昔前の実験的映画のような作りであるのだが、今日的な新しさに満ちており古さは全くない。その辺の手腕もスゴイと感じましたな。 ",
      "桐谷美玲も痛かったけど松岡茉優も痛かった。\n こういうの苦手。新年早々すっきりせん！ ",
      "松岡茉優の魅力が最大限に引き出されている映画\n 物語:★★★★☆演出:★★★★☆配役:★★★★★音楽:★★★★☆映像:★★★☆☆ ",
      "是非、海外での配給を！\n 　原作は未読ですが、綿矢りさがここまで、キレまくった女の子を描いていたとは驚きでした。また、脳内に充満した妄想をここまで、遠慮会釈なく描破しきった大九監督の手腕も鮮やかでした。松岡茉優の迫真の演技にも拍手、です。できれば、海外にも配給してこの極めてユニークな作品を知らしめてもらいたいものです。（尤も、そうなったら、膨大な量の字幕が必要になるのでしょうが・・・）☆を半分減らしたのは、最後のセリフの意味が、私の頭の中で消化しきれなかったからです。「勝手にふるえてろ」って、一体、どういうことなのでしょう。うーん、判りません。　そうは云っても、見終わった後、ことばでは云い尽くせない爽快感が残る作品です。２０１７年の日本映画を象徴する一本であることは、間違いないでしょう。 ",
      "怖がらずに接する。\n 他人との距離感は、難しい。仲良くなりたくても、反応が怖くて、実際には話しかけることもできない。それでも人生を後悔しないためには、怖がらずに自ら他人と接する必要が、時にはあるということかな。 ",
      "松岡茉優と愉快な仲間たち♪\n この映画は、松岡茉優あっての映画。ぎゅっと直球！のポスター&ちらし写真を見てから、これは観逃せないとそわそわしていた。監督は、松岡とはこれで3作目という大九明子。女性監督だから、という括りはしたくないが、主演と同性だからこそ、の強みは確かあると思う。演じ手と創り手、この2人ならではの化学反応が随所に光り、爆発し…最後はスカッと爽快な気分で席を立つことができた。長男6歳は、「ストレイヤーズ・クロニクル」あたりから松岡茉優さんがお気に入り。そのくせ、「今日の映画に出ていたね」と教えても、ピンとこないと首をかしげることがある。作品ごとに、雰囲気がここまで異なる若手俳優さんはなかなかいない。今回、彼はかなり翻弄されており、隣で興味深くちら見させてもらった。幸福と不幸、情熱と滑稽さは紙一重…という法則と、それに裏打ちされた若気の至り。映画や小説で語り尽くされたような題材を、松岡茉優演じるヨシカとその仲間たち？！が、ミュージカルシーンも織り交ぜながら、身体いっぱいで体現し、ぐいぐいと惹きつけられた。変わり者扱いされても自分に満足、日々は幸福…だったはずのヨシカの生活は、同僚「ニ」の出現で突然揺らぎ始める。キラキラしていたはずの隣人たちとの関係が、実は…というくだりは、現実を思えば当然と思いつつも、ため息をつかずにいられなかった。（駅員さん、バスの隣の席のおばさん、釣り好きのおじさん…と、こちらも魅力的・個性的な顔ぶれが揃っている。）だからこそ、ヨシカがおばさんに話しかけ、帽子を褒めるところは本当に心温まった。帽子、前から被ってたっけ？ 気づかなかっただけ？見ようとしてなかっただけ？と反芻しながら、顏がやわやわとほころんだ。（ヨシカ、かわいい！）迷走の末にたどり着く「ニ」との結末も言わずもがな。にんまり。幸せ。映画を観終えたあと、「一とニどっちが好き？」と愚問を投げ掛け、「もちろんニ！」「ニみたいな男の子になってね！」と私と友人に即答されて「ええー」と戸惑う6歳児。まだまだ青いな…と思う年の瀬に。じんわりと体温が上がる映画なので、公開時期通り冬向けながら、敢えて灼熱の真夏にも観てみたい。あわよくば、「ニ」演じる渡辺大知さん主演の「色即ぜねれいしょん」と二本立てで！ ",
      "期待してなかったけど\n 以外に楽しめました。声出して、笑ってしまった！ ",
      "いまいち\n なんか、すっきりしないなあ。 ",
      "物凄い見応えあります！刺激が強い！\n 笑いもあります。松岡の演技が本当に素晴らしいです。ストーリーも強烈でした。ラスト1時間くらいは黒ーい感情に心が支配されてしまう強い影響力があります。パワフルな映画です。鑑賞後の自分の感情を見て★を計上することにしていまして、私は★少なめとしたのですが、こういう訴えかけてくる映画が好きな人には確実にオススメできます。私には刺激が強過ぎまして、少し苦手でした。 ",
      "松岡茉優最高かよ！\n 拗らせ系映画の最高峰だ。松岡茉優は高い期待を更に上回り、石橋杏奈も無難に良い。来留美と仲直りして欲しいなぁ。北村匠海演じるイチ、なんか分かるなぁ。虐められ方は様々でヨシカと共鳴できる訳もなく。殆ど話さず端見じゃあ名前を覚えられる訳もなく。(あそこで逃げ出さず1歩踏み出せば進展もあったかも？)そして、渡辺大知が演じるニのダサ良いウザ良いイタ良いの三拍子揃った役柄が絶妙だった。(渡辺大知って何者だ！？)みんなイマイチ(どころか全く？)冴えないのにみんな魅力的なんですよこれが。それにしても、若手女優が放送禁止用語をこんなに叫びまくる閉鎖的かつロックな映画を見られるとは思わなかった。 ",
      "勝手にふるえる！\n 少々めんどくさい女性と、お馬鹿な男性に、とても微笑ましく、愛着が湧きました。人は日々孤独と闘っているのだとわかっていながらの主人公の心の葛藤に、なるほど！となりました。ワンルームでヘッドホンを爆音で聴いている場面は何度見ても良いです。笑ったり泣いたりする映画に出逢えたのは久しぶりです。小説と、綿矢りささんも気になります！ ",
      "イタイイタイイタイイタイ\n イタイ。でもその本質を本人も他人もわかってる風味で生きているのが、人間社会なんでしょうね。そんな世界を、更に拗らせちゃった人達(そう、主人公だけではない)が拗らせプリンセスの爆発によって、混乱と認識を果たす物語。…と、書いてみると今一つなんだけれど、素晴らしかったなぁ♪まぁ何しろ主演が素晴らしいが、回りのイタイ人達もとても魅力的でいとおしい。そして、自分に落とし込むとオソロシイ。中々の重さをもった変化球で、暫くしたらまた味わいたくなりそうです(笑) ",
      "DVD買います。\n 小説が大好きでこの映画を知って今回鑑賞しました。だいたい2次創作を実写化すると悲惨なことになりますが、これは小説に劣らない出来になっていました。というより最高でした。松岡さんの演技が素晴らしく魅力的ででも色んなところに共感できるところがいっぱいあって最初はうざかった二も最後はそのうざさを含めて愛しく思えました。もう一度観に行くしDVDも買います。 ",
      "勝手にふるえてろ\n 個人的にかなり◎でした。松岡茉優ちゃんのこじらせぶっ飛び具合が最高。原作を読んでるのに、くすっと笑えるところが多く、飽きる箇所が殆どなかった。そして、個人的には三枚目の立ち位置の二（渡辺大知さん）がタイプで笑。ウザいけど優しくて人間的に良く、ぎゅんぎゅん心を掴まれてしまった。最後のシーンもキャーーーって感じでした笑。観て良かったです。 ",
      "松岡茉優オンステージ\n 松岡茉優が凄いの一言につきる。めちゃくちゃ笑えるシーンのはずなのに、どんどん笑えなくなってくる、暗黒ラブコメという感じ。ありえないようで、こういう人はリアルに結構いる。一方向のコミュニケーションしか出来ない人。ツイッターとかに結構いる。男でもいる。僕も孤独を拗らせてそうならないとは、いいきれない。そう考えると、笑い事じゃない現実を描いたホラーとも思える。最後のシーンが妄想でないと誰も否定出来ない終わりが、ザワザワする。これを終始笑って見れる人は、とてもリア充だと思った。 ",
      "松岡茉優さんの代表作！\n 『桐島、部活やめるってよ』の演技がとにかく印象的で、「この人は誰だ？」という感じで名前を覚えた松岡茉優さん。最近だと、『ちはやふる』のクイーン役も素晴らしかった。顔立ちは整っているのに、いけずな性格で私服がダサいという、まさに漫画的なキャラを完璧に演じきっていて、心から素晴らしいと思った。そして、ついに彼女の初主演作となる本作が公開された。とは言え、実はそれほど関心があったわけではなく、たまたま時間が合ったので観てみようかな…と思った程度だったが、これが予想に反して素晴らしい作品だった。脳内で10年以上にわたって初恋をこじらせているという、なかなか厄介な主人公。普段は会社の経理として地味に暮らしており、仲の良い同僚はいるが、単調な毎日を送っている。日々は単調だが、脳内妄想は過剰という、なんとも奇妙な（でも共感できる）キャラを、実に豊かな演技力で見せてくれる。褒め言葉として言うけれど、松岡茉優さんはちゃんとスクリーンの中で「ブサイク」に見える瞬間がある。彼女のように整った顔立ちの人を主演にすると、こういう「ブサイクさ」がとってつけたように見えることが多いのだけれど、本作は違う。「うわぁ、この人めんどくさい…」っていう厄介さと、でもどことなく漂うチャーミングさ。これをスクリーン上で映像として両立させているのが、本当に素晴らしい。世間との関わり方を、実に厄介な方向にこじらせている彼女には、しかし心から共感する。「うまくやっている人々」を妬みつつ、でも他にすべがなく、途方に暮れている時もある。告白されて有頂天にもなり、不安にもなる。周りから見たら異常としか思えない言動も、彼女の世界の中では「やむにやまれぬ」ことが理由なのだ。松岡茉優さんの表情は、劇場のスクリーンという大画面に充分耐えうる者だし、彼女にしかできない演技だと思う。「大嫌い！でも大好き！」みたいな相反する感情を、実に見事に演じきっている。これは間違いなく彼女の代表作になるだろう。2017年の映画収めにふさわしい1本になった。心からオススメ！ ",
      "うーん\n 魅せ場が多くてやりたいこと詰め込んでるのはいいんだけど、積み重ねていけてないからごちゃごちゃとしてしまったという印象。渡辺大知がいたおかげで観られたかなぁ。 ",
      "何だ何だ\n 177本目。スゴイ面白かった。会話がスゴく面白く、言葉選びのセンスを感じた。普通に撮ったら痛い女になってしまうんだろうけど、そうならないギリギリの所で撮ってるのがいいし、それを演じた松岡茉優かいい。監督が女性ってのもあるのかも。今年観た日本映画と言っても大して観てないけど、一番面白かった。願わくば賞を取って欲しい。まぁ個人的にはエンディングの曲がもうワンテンポ早く入ってたら良かったかな。 ",
      "この人の名前を知らない・・・\n  原作未読。主役も含めて芸達者な役者陣が脇を固めており、作品のイメージも多分小説に近いイメージでの演出だったのだろうと想像する。勿論、ラストシーンも原作を再現しているのか不明だが、自分としてはこれはこれでカタルシスは得られていて落ち着きどころだろうとは感じる。現実はここまでの重症的な行動は行えないだろうが、被害妄想の度合いの激しい人は存在していて、それをアンモナイトに投影しての主人公の心の機微を映画的に作り上げている点は素晴らしいと思う。好きな男が結局自分の名前さえ憶えていない否、元から知られていなかったという衝撃は想像に難くない。いわゆるコミ障の典型なのだが、自分ははなから諦めているし、そういう意味ではこの主人公はそれでも自分の可能性を信じている分だけ救われているのではないだろうか。切ない思いを上手く表現出来ないというもどかしさを充分堪能できた。文学作品としてしての評価も高いと感じる良作である。2017年ラストを飾るには相応しい内容であった。 ",
      "☆☆☆★★★ 断言したい。 今年の主演女優賞は松岡茉優で決まりだ！...\n ☆☆☆★★★断言したい。今年の主演女優賞は松岡茉優で決まりだ！原作は未読。絶滅危惧種属痛い系妄想ブチ切れ承認欲求女の、１０年の長きに渡る恋愛闘争記は、こちらの予想を遥かに超えて来る。とにかく喜怒哀楽七変幻…いや二十変幻くらいの表情を見せる松岡茉優。特に、一途に想い続けていた彼からフッと言われた一言から、暴走を始める辺りの物凄さは圧巻の極み。ストーリー性の面白さだとか、技術面でどうだ！…とかは最早二の次。彼女がスクリーンから発する全てを受け止め、その痛い女に自分を投影し乗り移る。そう、スクリーンに映し出されているのは自分自身の姿でもあるのだ！ところで♫ナゲットちぎって父ちゃん♫は、空耳史上最強だよなあ〜(^^)２０１７年１２月３０日 イオンシネマシアタス調布/スクリーン８ ",
      "現実と妄想の世界に、ミュージカルありと忙しい映画 前半のストーリー...\n 現実と妄想の世界に、ミュージカルありと忙しい映画前半のストーリー展開に比べ、後半詰め込みすぎ松岡茉優圧巻‼︎ボヤ騒ぎを起こし、死ぬ気で同窓会を開くと考えるが、他人を語り人集めをしたり、バージンなのに産休届けを出すなど破茶滅茶で、ちょっと性悪な役がハマっていた脇を固める、片桐はいりや石橋杏奈などの個性的な雰囲気も映画を引き立てていた映画音楽も素敵だった上映館が少ないけれど、なかなか良い出来の映画 ",
      "キメゼリフ決まってます❗\n 松岡茉優ワールドという斬新な作品でとても良い作品でした。名女優への足掛かりになりそうなターニングポイントの作品かもしれないです。茉優ちゃんファンは必須だし私的には今年のベスト10入りの作品の一つです。エンディングが気に入ってます❗是非映画館で❗ ",
      "「ふるえ」とは\n 自分がふるえていることを相手は知らない。自分がこんなにふるえているのに分かってもらえていないと気づいたとき、人は激しく落ち込み無力感に苛まれる。そんな体験をしたからこそ他者の「ふるえ」を自分から感じ、声をかけることが大事だと伝えてくれる作品でした。 ",
      "茉優さんによる茉優さんでないと。\n 昨年から気になっていた松岡茉優さん。東京国際映画祭で観客賞を取ったことも知らずに鑑賞。のっけから脳内なのかなと思いながら引き込まれて行きました。いやいや面白い！二を演じた渡辺大知も登場シーンと最後では別人のように良かったですが、やはり本当に松岡茉優さんによる松岡茉優のための、松岡茉優でなければならない素敵な映画でした。大九明子監督ありがとうございました。フレディのくだりは最高でした。 ",
      "勝手に震えました！\n 松岡茉優の才能開花！涙が出る作品でも無いのに心が打ち震えた。出演者の全員がうざい、めんどくさいのにスクリーンに釘付けになってしまった。ここまで茉優ちゃんの演技が素晴らしいとは！観てよかった久々の秀作。 ",
      "「異常巻きの日常だよ！」\n  また凄い邦画を観てしまいました。冒頭からこの独特なノリで最後まで行ってしまうのか⁈って、2時間耐えられるか心配でしたが結果のめり込んで観てました。斬新で面白悲しかったです。とにかく松岡茉優の演技力と魅力にグイグイ引き込まれていきました。この子は大丈夫ですか？って、観てるこちらが心配になるほど不思議なキャラクター「ヨシカ」。１０年片思いって相当キテルし。一人ならともかく相手がいても誰に向かってペラペラ話しているのかわからない感じもキテル。周りに聞こえるように独り言をまくし立てるヨシカは妄想力の豊かなコミュ障な女子だと思いましたよ。途中までは…すごい極端なキャラだけど、どこか共感して観ている自分がいることに少し動揺。消極的、引っ込み思案、友達が少ない、上手く気持ちを伝えられない。自分に自信が持てないから現実逃避することが日常化してしまっていることに自身も気付いているから、弱い自分を誤魔化すために都合のいいように自分に言い聞かせてなんとなくやり過ごす日々の繰り返し。でも自分の世界をしっかり持っている。いつも自分と向き合って生きている。少しひねくれているけれど、自分の感情にとても正直なヨシカが次第に好きになってました。中学時代ヨシカは教室で独り漫画を描きながら片思いのイチをずっと見ていたけれど、引っ込み思案の性格ゆえに誰にも気づかれない様に視野見？でイチを見ていたので、イチはヨシカに見られていたことに気付いていなかった。ヨシカだけが自分に興味がない子だとイチは思っていた。という事実が１０年経って久しぶりに話して判明する。というややこしさ。意気投合したけれどそこで衝撃的な事実が判明し動揺が隠しきれないヨシカの姿が超いたたまれなかった。そして明かされるヨシカの日常の話し相手の人達は実は…そりゃあ思い詰めるよ。「こんな私なんか絶滅すべきでしょうか？」って。すごい展開です。呼吸が出来ないほどとてつもない孤独感に襲われるように、現実に引き落とされるように、玄関で孤り大声で泣き崩れるヨシカの姿がもう抱きしめたいほど愛おしくて。一気にヨシカに同情。心を鷲掴みにされました。「ほんと私ってヘタレ人間だよ。思ってること沢山あるのに。何一つ言えてない。」冒頭シーンの意味が分かった時には軽い衝撃。最後のシーンは喧嘩してるようだけどニは好きな気持ちを伝えてる。ヨシカも感情をさらけ出して不満をぶつけてる。お互い嘘は言ってない。正直な感情。だからこそヨシカはニに心を許したのかな。「勝手にふるえてろ」ヨシカがニに向かって発した言葉ではなく、目の前の現実を受け入れようと幸せにふるえている自分自身に言い聞かせた言葉かもしれない。赤い付箋が雨に濡れたニのシャツに沁み込んでいく描写が上手い。まるでヨシカがニの懐ろの深さに全てを許して溶け込んでいくようでした。追伸ヘッドホンから漏れてる変なリズムの音楽がずっと気になってしょうがない。突然歌い出す。突然幽体離脱？意表を突かれたー！ヨシカを追いかけてきたニが突然ポンッ！って消えたりするし。まぁ〜クセが多いこと。二度鑑賞してしまいま…ファーックッ！！！ ",
      "松岡茉優カワイー\n 観れば松岡茉優が絶対好きになる映画 ",
      "松岡茉優さんを堪能！\n たまたま時間が合い，松岡茉優さんが好きだったので，軽い気持ちで鑑賞してきました。主人公ヨシカのジェットコースターのような感情の起伏や毒のあるツッコミがめっちゃおもしろかったです。原作未読のため，展開が読めず，イチとのハッピーエンドがオチかと中盤あたりで予想していたら，とんでもなかったです。むしろ，そこからが本作の主題。ヨシカを通していろいろなことを考えさせられます。ヨシカの妄想理想世界が崩れたとき，序盤から気になっていた，「なんでこんなに明るく開放的なかわいい子がこじらせてんの？」という疑問が，一気に氷解しました。多かれ少なかれ誰もが抱える心の闇や毒，願望の妄想が，これまでの彼女の言動と重なり，胸が締め付けられるようでした。フレディ，オカリナ，ニなど，身近な人でさえ名前で呼ばないヨシカが，皮肉にもイチからは名前で呼ばれない。自分と他人を区別し，同時に結び付け，一個人としての居場所をそこに与えてくれるものが「名前」なんだなと強く感じました。最後に「ニ」を「霧島」に昇格させて，ヨシカの変容を描いているのは印象的でした。それにしても，松岡茉優さんの演技はすばらしいです。これまでもテレビドラマで何度も見ているので，演技の幅が広いのは承知していましたが，中でも本作のヨシカは秀逸です。自分の中にある強い思いで突き進むような役は，彼女の真骨頂ではないでしょうか。女優松岡茉優をたっぷり堪能できる一本でした。 ",
      "よぉ〜\n よぉ〜、久しぶりだな〜。俺のこと憶えてる？俺、おまえのこと知ってるよ。久しぶりだな、「声をあげて泣くほどの孤独」くん。昔は随分世話になったよな。世話したんだっけ。今はその娘のとこにいんのか。あんまりいじめんなよ。え、もうすぐ出てくって？その方が良いよ。うん。じゃぁ、元気でな。もう来んなよ… ",
      "面白かったなあ\n 本筋だけをとれば、どんな女の子にも、あなたの良さを感じてくれる王子様が現れるという話なんだが、原作の綿矢りさは一筋縄には描いてこない。中学生から憧れていた男性との再会を見事に絡ませ、女性特有？の妄想も150%ほど爆発させと、観客は現実と妄想の間を2時間漂う、という映画。面白い！“２” の渡辺大知の ”うざい“ 演技、素晴らしい。あんなの、なかなかできない。誰が見ても “うざい” ってかなりすごくない？オープニングの登場シーンから最高にうざい。正直、松岡さんを観に行こうと行った映画だったが、とてもよかった。自分は観て得をしました。そして松岡さん、うまいな。監督も、綺麗な女優をごく普通の人に撮れていて、うまい人だなあと思う。しかし、白馬の王子さまは、必ずしも自分の思い描く理想の姿とは限らないと、言われてみれば当たり前なんだけど、気づいてなかったよ。“１” の北村匠海、きみすい以来でみたが、コンスタントに出そうな俳優だ。顔が映画映えするよ。今回は微妙な位置だったけど。 ",
      "面倒くさい女やなぁ～(笑)\n  前半の頭の中パリピな主人公になかなか馴染めず(笑)しかし物語が進むうちに、全てが主人公の脳内妄想だと分かり、孤独感に鳥肌が立ちました。ラスト、赤い付箋が徐々に染みる後ろで卓球のラリー音がカツンカツンと響き渡るだけなのに、何故かこの高揚感！人間の機敏を豊かに表現する名女優、松岡茉優！素晴らしいです。 ",
      "理由はわからないけど凄い\n 松岡茉優のアップから始まんのね。そこから「松岡茉優すげー」「かわいいー」「なんだこれー」ってなってしばらく冷静に観られないの。主人公のキャラも無茶苦茶よくて。「現実にこんな人いたら全力でアタックだわ（って言ってるだけで実際にいたら遠くから見てるだろうな）」と思いながら観たね。だから主人公に全力でアタックするニは正義で、主人公を顧みないイチをはじめとするその他大勢は悪なんだよ。僕にとっては。っていう感想は映画の本筋とはあんま関係なくてね。もうなんだか自分でも訳解んないの。話は進んでって、ベランダでイチと話すときの「イチ君は『キミ』って言う人？」のところの表情の演技すごかった。10年の恋も冷めるときは人間こういう顔するだろうなと思ったもん。そこからファンタジー展開の理由が明らかになって、途端に正義のニが良い奴に見えてきて、でもみんなが主人公のことを思ってとった行動が仇になって、産休願い出して。産休願い印刷するところの演技は「ここだけは、撮り直しでも」と思ったな。ここからの展開は、まあ、良いけど図抜けて良いってわけでもなかったかな。綿矢りさ好きだったから原作も読んでて「付箋を胸に付けただけで、私を見つけてくれた人」って文が好きだったんだけど、それは映画では使われなかったな。松岡茉優は《桐島》からだから、前野朋哉と仲良く演技すると嬉しかったよ。 ",
      "観て！！！\n 面白かったので、たくさんの人にオススメしたい！が、私もヨシカタイプと言いますか、友達が少ないので、オススメできる人がいない(笑) ということで、このサイトでオススメします！wやはり松岡茉優さん、最高でした！👍松岡さんの初主演映画を映画館で観ることができて良かったです(^^)近所の映画館での上映がなかったので、遠くまで行って観にいきましたが、遠くまで行った甲斐がありました！！ ",
      "松岡茉優から目が離せない\n 私は松岡茉優という女優が大好きだ。だからこの作品を観た。最高だった。この作品は、彼女がその魅力を全力で出しきっている作品だ。感情が、ぽろぽろと溢れ落ちるような、じわじわと滲み出るような、表情。目が離せない。感情をさらけだすだけじゃないから、惹き込まれる。ヨシカがそこに本当に生きているのだと信じてしまう。テンションが上がったり下がったり。ヨシカの言動だけを追ったなら、その落差に驚くのかもしれない。でも彼女の表情は、そこに繋がりがあることを実感させる。彼女だからこそ演じきれた役だった。作品それ自体としても、私にはとても刺さる作品だった。自己愛をこじらせた末に自己評価が低いヨシカが、10年におよぶ片思いと、初めて告白されたという現実の間で揺れる。彼女は現実を生きることが上手じゃなくて。だからそれを補完するように妄想する。その末に現実で繋がる相手を傷つけてしまうこともある。わかるなーと思う。みんながみんな共感できるわけじゃないのかもしれないけど、私は共感してしまう。ヨシカはこれからどう生きていくのだろう。現実を生きていけるだろうか。セリフのセンスや間、カメラワーク、音楽、全てよかった。笑って泣ける。劇場でもくすくすという笑い声が聞こえていた。とてもすきな作品となった。 ",
      "まさかの異色ラブコメ、松岡茉優さんの演技で+0.5\n  何の予想もなくそのまま見に行ったんだけど。結構意外で斬新な描き方でびっくり。特に主人公ヨシカの脳内ツッコミ本当に凄かった。こういうキャラクターなんとなく松岡茉優さんがはまり役、かなり高難度でいい演技を見せた！映画自体4.0☆松岡茉優さんの演技で+0.5☆最初はヨシカ一人で自分の世界に浸っているところにも共感できて、素敵だなぁと思った。が、どんどん話は現実になる。物語的には三段階で分けられる。特にそれぞれリズムもかなり違った。。①妄想で一という恋人？片思いの対象を持っている。滅絶した古代生物に興味あり。ニに振り向かない。=人生短いから今はやり放題、妄想世界で盛り上がり②一と会って名前も覚えてもらえなかったことに絶望。脳内のすべてが破滅。本当は現実に向けてなく、勇気もなかった。ニと交際。=現実で生きようとする。ここまで妄想の人々を目覚ませようとするのがテーマのようだけど..③段階でかなり恋のトラブルを描くようになった。ラブコメだとこの時に気づいた。今まで生き方についての人生選びみたい物語と違って、暗くて絶望的に表現されても結局誤解とかヨシカの認識の違いとかが招いた恋トラブル？終わり方はちょっと軽い感じかなー前二つの段階ではまあかなり共感はできている人多いかも、経験が違っても、別のことでヨシカと感情移入もできるはず。だから色々考えさせられたともろもあるが。この映画の伝えたいのは、別に「妄想に浸るな」ということでもないかも。全編は爽快で痛快な感じで、個人的にはやっぱり何もかも実際にやらなきゃ、行動しなきゃ、という観念かなー 確かめなきゃいけないこと多いもの、人生短いもの！特にカメラワークは結構練ってたようで。結構量のあるカット数も、不連続でも何の違和感もないショットの繋ぎ方も、顔や靴のクロースアップも、POVショットも、カメラぼ揺れなどなど、繊細さのある出来の証拠だから。また松岡茉優さんの歌も、そんなに上手だと言えないけど、その「完璧ではない」ところもちょうどいいくらい、ヨシカの心境をバッチリ表してる。普段あんまりラブコメ映画観ないけど、この映画はかなりの異色ものなのだ。振り返ってみると、物語自体はそれほど複雑でもないけど、意外と現代の若者世界と繫いだりもして、深読みもできるかも。つまり原作も脚本もとてもいいだろう。妄想ないけど社交恐怖症の患者として、主流から辺縁までに辿ってるものとして、かなり可愛い映画だと感じる。 ",
      "松岡茉優さん最高です\n  最近、観ていたドラマ（コウノトリ）に出ているので、観に行って観ました。松岡茉優さんの演技は最高ですとしか言いようがない。他の気に入らないところを全部帳消しにしてくれてます。ちょっと途中、これ要るかな？というところはありました。でも釣りのおじさん、コンビニの店員さん、オカリナさん。どれも面白いです。何度かクスクス笑ってしまいました。えーここも妄想かよ！みたいな。笑北村匠海さんをキミスイで観ていたので、今回も期待してましたが、出番が少なく残念でした。ヨシカを「君」と呼んでいたので、まさか！？ヨシカに「なんで名前で呼んてくれないの？」と言われたら、☆5にしてたかもしれません。キミスイ観た方は、わかると思います。二の渡辺さんは、「まれ」でいい味出してました。一緒に最後歌えばよかったのに。今回は、途中、少し過剰な演出のように感じてしまい（エレベーターのシーン）、白けてしまいました。タワーマンションの同級生の家に集まってて、名前わからない。いきなり妊娠したと会社に届け出すとか。どうも不自然な展開。その辺りの脚本が残念な点ではありました。何度も観たいとは思わないけど、観て後悔はしない１本でした。松岡茉優さんの出演する映画、ドラマは、これからは全部観ます！ ",
      "途中どーなることかと思った（原作未読）\n 自分の中ではハッピエンド。みんなにおすすめしたい作品です。 ",
      "キャスティングが全て\n これは松岡茉優の起用が全てだと思う。彼女の演技力がこの映画を素晴らしいものにしている。この女優さんがこんなに演技力あるとは思わなかった。その他の役者さんも良い味出してたし、これはキャスティングが成功した映画だね。 ",
      "優しき妄想ピュアロック\n 神戸シネリーブルにて鑑賞。水曜日はサービスデー。以外に席は埋まっていた。今回この作品を観るにあたり「でーれガールズ」をTSUTAYA甲子園にてレンタル。もしかしたら、でーれしてない方が勝手にをモットー楽しめたかも知れないが、でーれを知っている私は大九明子監督の切り口を楽しみに楽しむに見て。松岡茉優さんの何度も何度もアップ耐えれる癒しのアップはこの先絶えてもらったら困ると文字を打ちながら思ったのがたが、鑑賞してる際私の近くの一人の鑑賞者がイビキをかいてる。イビキ・イビキなのだ、普段ならば凄く腹がたつのだが今日はそのイビキがなぜか？映画の音のように聞こえ許せ可愛い思えた。「勝手にふるえてる」私一人で観にきてしまったが我が家の人にも薦めたくなる、愛おしい作品。必見映画(^｡^) ",
      "起承転転転結！\n 92本目。てっきり、初恋\"イチ\"とくっつく話かと、思ったら、そんな単純な話じゃなかったのね。こじらせ感ハンパないわー。あ、わかるわかると思うところ、\"二\"へのツッコミ感、ちっちゃなクスクス感、面白かったー。 ",
      "面白かった。\n 北村匠海くん目当てで観ましたが、松岡さん演技うまいわぁ。渡辺さんもいい味出してました。 ",
      "最小公約数\n  なんとまあ、しんどい作品だったであろうか。主人公の良香が、これでもかってぐらいこじらせまくってる。ガラスで仕切られた防音室で生きてるみたいだったし、こんな面倒な社会を自発的に構築している自己防衛システムにウンザリもする。彼女の全てに共感するわけではないが、その一部には心当たりが誰しもあるんではないだろうか？特に彼女が歌うフレーズの「透明」って言葉には酷く心を抉られる。良くも悪くも、この現代に生きているからこその感覚であるのかもしれない。進化し過ぎて絶滅したって仮説も、どことなぁく「今」を揶揄してるようで面白い。鋭敏になり過ぎてっていうと語弊はあるんだろうけど、結局は自己完結の賜物とも思えてしまう。日常を過ごす上で、反面教師ではないものの彼女を思い出し、自分を奮い立たせようと思える。タイトル「勝手にふるえてろ」最期の台詞だったけど、それは自分に言い放った言葉にも聞こえ、自分に対しても上目線の彼女の感覚に、現代的な歪みも感じこの作品を「松岡茉優」さんがやる事の意義を感じたりもした。この「良香」を噛み砕き脳内世界から現実に引きずりだした監督と主演女優を絶賛したい。承認欲求なんて言葉が日常的に飛び交う裏側を詳細に記したようでもあり、まあ、しんどい作品だった！なんつうかこの作品自体が現代社会への問題提起でもあるように思え…社会を指すわけではなく社会に生きる個人に向けられてるようで、なんとも生きにくい世の中だなあと、この「良香」が認知され彼女を小説で書けちゃうぐらい鮮明な輪郭を持ってる事に、不安を隠せない。 ",
      "ヤバい最高だ\n ヤバい最高だよ！元々松岡茉優ファンで前々から楽しみにしてたけど、期待以上によかったからまた見たいのだが上映館の少なさがすごい。もっと増やして ",
      "松岡茉優の演技が楽しめるラブコメディ\n 彼氏ができたことのないヒロイン。片想いしている理想な男性がいるが、現実は好きでもない男性から好意を持たれている。どこにでもあるような人間関係の悩み。あるとき好きでもない男性から告白され、そこからヒロインの人間関係が動き出す。片想いしている男性にアタックするが、その男性は自分の名前も覚えていなかった。理想の男性を追い続けるか、現実的な男性と付き合う努力をするか、ヒロインは悩む。松岡茉優さんの芝居がよかった。表情の変化を見ているだけでも楽しめた。男性と付き合ったことのない女性を見事に演じていた。ラブコメディとしても面白く、いつ恋に発展するのかとドキドキしながら観れた。 ",
      "こじらせている主人公たちがどこか愛おしい\n キャストがみんな良かったです。男性キャストはふたりとも味わい深く、松岡茉優のこじらせっぷりと純粋でストレートな歌声は最高でした。片桐はいりはさすがの存在感。何の先入観も無しに楽しめる映画でした。 ",
      "激しい脳内劇に共感\n 自意識過剰、被害妄想過剰で脳内恋愛と脳内会話を日常とするよしかに激しく自分を重ねて観ていた。中学の片想いの相手を引きずることはないけど、小学生の頃から好きな俳優だったり全くオリジナルの脳内彼氏だったり…流石によしかは痛すぎて感情移入できないことも多々あるけど、同じ拗らせた20代前半の女としてもうどうなることかと気が気じゃなかった。イチ君のミステリアスな王子感とは裏腹にまっすぐ不恰好に好いてくれる二の存在が愛しくて羨ましい。感情に刺さる良いシーンで映画は終わったけど、あの後の二人の人生をもう少し長く眺めて笑っていたいなと思った。 ",
      "食い入るように観たのは松岡茉優ちゃんの演技がすごかったから。彼女に...\n 食い入るように観たのは松岡茉優ちゃんの演技がすごかったから。彼女にはこういう感情バキバキの役がとっても似合うなぁと思いました。原作どんな感じで描かれているんだろう。女子の気持ちを完全代弁というわけではないけど、絶対みんな大きさは違っても持っている感情を拡大して描いた感じ。とにかく役者さんがすばらしかった。松岡茉優さまブラボー！ ",
      "ハラワタぐちゃぐちゃにされて吹き飛ばされるような面白さ！現実と妄想...\n ハラワタぐちゃぐちゃにされて吹き飛ばされるような面白さ！現実と妄想を行き来しながらもリアルさに心掴まれて共感する。スクールカースト下位層の爆発。松岡茉優がたまにする映画っぽくない喋り方が最高。 ",
      "気持ちのいい映画\n 初めてこんなに映画に引き込まれたような気がしました。映画館だとどうしても笑いとか抑えたくなって小さくクスクス笑うのが通常の私ですが、この映画を観ていた時は小さく笑うなんて抑えても抑えきれないくらい心の底から笑い、コメディなのかと思えば主人公\"ヨシカ\"に感情移入して泣いて、コロコロ変わって忙しいけど最後の終わり方もよくとても爽快な映画でした。ところどころジーンっとくるセリフが散りばめられているところや、松岡茉優の演技も上手く名作として残ってほしい映画でした。もう1回みたいくらいです。笑 ",
      "ふらっと観てほしい映画\n テンポが良くって、ふっと笑えて、一緒になって落ち込める。主人公が素直で感情まるだしなのがかわいい。不安もイライラも共感できて、最後に主人公が選んだハッピーエンドに自分も一緒に救われた気がした。 ",
      "空耳アワー\n 現実世界で恋愛経験のない中二病を拗らせた24歳のOLが同僚から人生初の告白をされて、10年来脳内片想い中の中学時代の王子様への想いとの間で葛藤する話。誰でも少しは持っているであろう妄想と、人から変わっているとみられる趣味や癖を全面に出して暴走する主人公が面白い。ただ、毒や警戒心は持っているし若干面倒臭いものの、決して社交性が極端に低い訳でもなく明るくて賢い女性が、今まで放って置かれたという設定はチョットね。中盤少しぐずったけれど、主人公のキャラクターは良いし、面白おかしく少し胸熱なストーリーでなかなか楽しかった。しかし、松岡茉優上手いね。 ",
      "人生初、パンフレット買いました\n 92本目。綿矢りさ原作で、大九明子監督で、二人共好きなので、二人のインタビューが読める、と言う事で、人生初パンフレット買いました。この映画は内容が深いと思うので、インタビュー記事は凄い良かったです。主演の松岡茉優がモー娘。が好きなので、更に松岡茉優が好きになりました。 ",
      "ザッツビューティフルサンデーだよお！\n おお…映画評論家の中井さんが今年初めのララランドをツイートしてたときと同じ熱量でガン推ししまくってる理由が分かったわ、超絶面白い！！てかなんなのだ、今年の下半期！上半期は「2017年は邦画こんなもんかいや」とうなだれていたけれど、下半期は爆発している、当たりが多いし、新感覚の日本映画がめっちゃ多いよ、最高！どんな内容かというと、高校のときから10年片思いしてる男の子とポッと出て来た自分のことを好きな同じ会社の男で揺れ動く妄想女子のラブコメディ…と聞くと「はいはいはい」と思う人も沢山いるだろう。しかし違う！この映画は違うんだよ、待って、勘違いしないで…ストーリー展開は、よくある若者の日常と行き過ぎた妄想が入り混じってるだけ…といえばそれまでだけど、テンポがめちゃいいんです、つか妄想の描き方がセンス抜群！素晴らしい！私自身を映画化するとしたら(絶対しないけど)こう撮って欲しいと思う。妄想の内容って人それぞれだから、自分は楽しんでても話にしてみたり映像や文章にしてみたりすると他人がみて白けてしまう事があると思うけど、この映画はそれを完全に惹きつけられる内容にしてしまってるから凄いよ。観ててグイグイ惹きこまれるし、かなり冴えているギャグセンスも、映画特有の「笑うシーンだから自分も楽しい気分になりたいし分かってるフリしたいから笑いました」の笑いが飛び出すんじゃなく「あっはっはっ！！！」て思わず声をあげて笑わざるを得ない笑いが随所随所で出る。観客達も最初は遠慮がちにクスクス笑っていたのが、横の人後ろの人前の人が声あげて笑うから、いつもは済ましてる女の子も声出して笑っていたんじゃないかな(想像)。中井さんが、松岡茉優が無双と言っていたのがめちゃくちゃ納得出来る。このキャラクター、この立ち位置の若手女優もなかなかいないよね。流石親友に伊藤沙莉をもつ女だよ、関係無いけどテレビで松岡茉優の紹介VTRでちょいちょい出てくる、大好きなモー娘。のライブで初めて一緒に踊った茉優ちゃんの映像が私は大好きです。妄想女子やらせたら右に出る人いないね。ザッツビューティフルサンデーだよお！のセリフをこの映画観た人と言いまくりたい！てかこの映画を5〜10人位で一緒に観たかったな！あと松岡茉優以外の出演者、ひとりひとり全員良かったよ、でも断トツで松岡茉優ちゃんだねえ。代表作だこりゃ。松岡茉優ちゃん演じるヨシカは、友達になりたいタイプでもあり、私がいまの私のまま男になったら絶対に好きになるタイプ、間違いない。ヨシカという女の子は、昔は見た目も中身もオタクで友達もいなくて、成長して社会人になったいま、見た目は今風で可愛い同僚の友達もいるけど、中身はオタク気質で結構な根暗で闇要素も強め、金夜はタモリ倶楽部見るために飲み会は参加しない方向で変なあだ名を勝手に人につけて過去の思い出にひきづられてて…こういう女を好きになれない人もいるとは思うけど、私は猛烈に好き、で、こういう人が増殖していくのを夢見ている。某何とかハウスに出てるようなパリピとかスクールカーストが上の人達に対して生まれてから今でもひがんでいる私だから、いっその事パリピの定義をヨシカみたいな人間にして欲しいのにとも常に思っている。そんな承認欲求が天までとどけ…いや、新・天までとどけ2ぐらい高いところにいっちゃってる私だから、この映画は救いの映画でもありました。この映画を観て、ただの笑えるコメディと思った人は普通に幸せな人生をおくってきた人でそれはそれで良いとして…。この映画を観て、面白いんだけどたまに笑えないぐらい共感してしまい自分の過去やエピソードと被り震えてしまう人は前記の人とは違う人生をおくってきた人だと思う。(どの映画作品もそうだけど)感想によってその人の生きてきた人生が少し垣間見える色が強い作品ですね。無論私は後者。とはいえ完全なる惹きこまれ度200%の衝撃映画、是非是非観てください。 ",
      "これも魔性の女！ってことか。。。\n  いい‼️。この最低女が最高にいい👍。ほぼ危ないオンナなのに、何故か💓かわいい😍。松岡茉優の魅力も一因だが、「何処かにこんなピュアな娘がいて欲しい」という男の願望目線に叶うキャラがヨシカなのだろう。「同世代の女性に向けて」がふれ込みの本作の様だが、(公開初日の深夜の上映とあって）８割が男性客であった。その8割だが、ヨシカにハートをえぐられた💘のは私だけでは無いだろう。。。ただ、やはり作り話だなぁと思ったのは、現実には、イチはそこそこいても、二はそうは居ないってこと。ピュアな娘を求める野郎は、ほぼピュアでは無いので。ってことは、やはりこの作品は奇跡の物語なんだと。それにしても松岡茉優は本物だ👏。特に滑舌の良さと目じりのシワが気にいった。💖是非、次も主演作でお会いしたい。 ",
      "素晴らしい！ 松岡茉優って数年前から結構知名度はありますよね。みな...\n 素晴らしい！松岡茉優って数年前から結構知名度はありますよね。みなさんも色んな映画やドラマやCMで見たことある子で、うまいなあって知ってますよね。私もこの人ものすごくうまいなあって思ってました。でも、この映画観たら、私の認識の数段上だった。本当に「昔からそばにいたような女の子」って錯覚させられる。物語は、ミュージカルパート、fワードパートが秀逸(笑)ほんの少したるむ箇所があるけど寝る隙はなかった。サルみたいな毛糸帽子かわいい！脇を固める名優さんたちの魅力ももちろんある。が、今回は主演をほめます。 ",
      "妄想と現実の暴走\n 「恋愛10年コース」と言って何も出来ずに生きて来た24才OLの話なんだけど。主人公が妄想と現実の折り合いがつけられなくなって暴走した時の突飛な空回りっぷりが面白い。随所に散りばめられた、視野見、フレディに寄せる、合コンにうんざりしてFuck,Fuck,Fuck …とか、くすぐりも良い。取り敢えず位の気持ちで観に行ったら面白くてビックリした。 ",
      "ラストが\n 少し残念でしたが、いろいろ面白く観れたのでよかったです🎥 ",
      "ゴーイングマイウェイヒロインの行き着く先は…\n 恋愛成就のために周囲を顧みずに猪突猛進に進むヒロイン。こうしたジャンルの作品は、ベクトルを間違えると主人公に感情移入できず、終始作品にノレなくなってしまいがち。そういう意味で本作のヨシカは、行動は突飛なものの可愛げを残しているため、不快さは感じない。目的のためにヒロインが行き着く先は…という展開も類型的といえるものの、後半以降に見せるヨシカの吹っ切れ度合は観ていて楽しい。ただ、登場人物の大半が感情をむき出しにする者と感情が読めない者とに極端に分かれ過ぎてるのが…良くも悪くも記号的というか。 ",
      "2017年度ベストムービー！\n 松岡茉優さんは、今まではクールビューティなイメージでしたが、実際はもっと三枚目で面白い方でした。この作品が初主演作とのことですが、とても良い作品でした。これからも応援しています(舞台挨拶付き先行上映会にて鑑賞)。 ",
      "ラブコメというフレームでは狭すぎる\n TIFFにてワールドプレミアを鑑賞(2回)。はっきり言って、今年一番の映画です。モノローグ主体の原作だけど、相手をつけることで溢れる内面の言葉をいとも自然に、まるでヨシカの電卓を叩くスピードで散りばめていく。そこにコミカルな音響効果と、さすが芸人下積み経験もある監督だと思わせる絶妙の「間」の演出、時折グッと鷲掴みにされるカメラワークにどんどん引き込まれていく。そして、それらを全て、さらに輝かせて魅せてくれる松岡茉優という、もはや怪物。「桐島」で松岡に合わせて台本が厚くなったというエピソード、その後のバラエティやラジオで培ったあらゆるものを乗せてブチ込んでくる力量。これに打たれることがどれほど幸せな時間だったろうか。TIFFコンペ選定人・矢田部氏が鑑賞後に号泣したように、男である自分も感動し余韻に溺れる作品。こじらせ女子たちだけでなく、こじらせてない人や男性ものめり込むのは、救われたのはヨシカ\"たち\"だけでなく、ニ\"ら\"も救われたから。ヒトだけが持つ、「好き」という曖昧で、だけど強く制御の利かない感情を真っ直ぐ投げた先に、求めた形ではなかったかもしれないが見えた光明は、きっと多くの人を救う。そしてヨシカの「勝手にふるえてろ」。これは決してラブコメではない。多様なコミュニケーションツールのおかげで過多なコミューンにしがらみを感じ、表現がヘタクソになったあらゆる現代人に救いの道を照らす作品。これを観ないヤツらはいつまでも「勝手にふるえてろ」！そして本日、3度目の鑑賞へ。公開前なのに。公開後は幾度となく観に行くのだろう。 ",
      "映画を超えた面白さ\n 2017 TIFF コンペティションすごく面白くて、不思議なヨシカ・松岡茉優に萌え萌えで、うざい二・渡辺大知になってみたくて、とにかく映画そっちのけの楽しさが満載でした。映画でも、Blu-ray・ＤＶＤでも、小説でも、どんな媒体でも楽しめる要素を感じた。別に映画じゃなくても…なんて野暮なことは言うつもりはないし、そんなことみじんも感じなかったわけで、劇場で大画面で集団的な泣き笑いを堪能すると同時に、まだ読んでいない綿矢りさの原作を読みたくなったし、いずれ出るであろうBlu-rayなどで復習しつつ松岡茉優を独り占めにしたい衝動に駆られたりしてみたまでだ。映画から始まる大いなる興味やインスパイアというものは絶大であったと感じたわけで、そういった意味でこの作品は映画を超えた面白さが秘められていると感じた。まぁ単純に爆笑できる楽しい作品なんだけど、いろいろ小難しいというか余計なことをたくさん言いたくなる作品だ。 ",
      "東京国際映画祭観客賞受賞、松岡茉優さん東京ジェムストーン賞受賞おめでとうございます。\n  監督の大九さんが上映前の舞台挨拶で「ヨシカのような人に向けて作った」と言っていた。残念ながら僕はヨシカのような人間ではなかった。どちらかと言うとイチ寄りの人間。舞台挨拶で北村匠海さんは「イチは残酷な人間で他人への興味が薄い」と言っており僕もそちら側の人間だった。自分も似ているからそう感じてしまったのかもしれないが、イチは他人への興味が希薄であるにも関わらず、それを思い切って切り捨てることも出来ず、本当の自分をさらけ出せないこと、誰にも理解されないことに孤独を感じている人間だと思った。上映後のQ&Aで最後のヨシカのセリフ「勝手にふるえてろ」はヨシカ自身に放った言葉だと監督は言っていたが、イチ側の目線で物語に浸っていた僕にはその言葉がイチに向けられた言葉のように感じた。人間関係の中で自分を抑え、誰にも理解されず孤独にふるえていたのはイチも同じだと思ったから。ヨシカのイチへの決別を意味していると僕は思い、突き放されたように感じた。「勝手にふるえてろ」というセリフはイチにこそ伝えられるべき言葉だったと思う。自分が理解されないのと同様に自分も自分のことを想う存在を知らず、その想いを踏みにじっているということを知るべきである。イチはこれからも1人孤独にふるえることになるんだろう。イチと自分を重ねて観ていた僕には他人事には思えなかった。僕はもう、孤独にふるえているだけなのは嫌だ。 ",
      "大九明子と松岡茉優の世界観！世界一！\n  まず、「私がヨシカだ！」と強く思える作品であると思う。\"松岡茉優\"という役者がピッタリとくる\"江藤ヨシカ\"という人物。「自分もこのような人生だ！」、「自分も経験したことある！」など、「自分こそがヨシカだ！」と思う箇所が何度もある。序盤のヨシカのアパートでの帰宅後の生活がずっと定点カメラで面白さを感じた。そして、それと共に時間の経過を感じられる場面だった。そして、視野見ということが作り出す妄想世界。恋愛未経験のヨシカのバスやバーガーショップやマッサージ、釣りおじさん、コンビニ店員さん、駅員さん等、様々なヨシカの脳内妄想が繰り広げられていて、その世界がすごくギャップがあり、語りかけの止まらないもので(前の人と話が繋がってることで)暗示している。そしてその妄想が破れ、自分の想いを聞いてくれる脳内人間がいなくなったことで生じたミュージカル風ヨシカ。「絶滅すべきでしょうか～ねぇアンモナイト。生き抜く術を教えてよ」というフレーズ。ヨシカの好きな絶滅した生物になぞらえていてすごく納得した。松岡茉優さんの美声がすごく美しい歌に仕上げていたと思う。そしてとても聞き応えのある歌だったと思う。他にも、岡里奈のオカリナや、まさかのコンビニ店員彼氏登場などといった、予想だにしない出来事が続き、見事にオーディエンスを驚かせていたというのが大九監督のすばらしさだと思った。(ヨシカ)の爆裂トーーーーク！！！！一や二とヨシカとの恋愛状況も、アンモナイトや付箋でユーモアに表されていて素晴らしかった。一に10年コースで恋をしていて、しかし自尊心を傷つけたくなく何もできずにいる。しかし妄想によって距離を詰めはするが、想いが届かないというのがとても儚い！同情できるというか、自分も同じ経験がある！あとね、ヨシカの表情が豊かだね。隠しきれない笑いや恋、嫌気などが表情からよく見受けられた。Rena Murasakidaniの発音がめっちゃ面白い！我もシンプソンズやるよ！必ず一つは物事と真逆なことする！松岡茉優さん可愛かったです。ヨシカに抱きつきたかったです。笑この映画は、歯磨きやうがいのシーンが多くて、なにか日常感を感じることが多かった。豊洲のタワーマンションでイチに振られた？後のシーンの、二との卓球のシーンが、卓球映画みたいで面白かった。松岡茉優の、序盤のオフィスでの、来留美とヨシカがWe will Rock you？に合わせて机叩いて、フレディこと課長との会話が一番印象的でした。おもしろい！！最高！！シャッ！ヨシカのギャップやテンションの高低。見てて面白いです。しゃべり尽くす茉優！「勝手にふるえてろ」というヨシカの最後のセリフ。これはTIFF上映後のQ&Aで監督はヨシカに向けた言葉と言っていたが、一や二、ヨシカ、妄想の中の人々。誰にでも向けられ、考えられる言葉だったと思う。僕的にはヨシカへの言葉というのに賛成だが、それ以外の人達への言葉としても理解できた。ラブホ街で二がヨシカに告白している後ろで「一回だけ～！先っちょだけ！」と必死な男と、「...はい！」って言ってラブホに満面の笑みでルンルンで入っていった二人組が最高！あと、豊洲でのヨシカの二に対しての「何ですか～」と体育祭の閉会式のヨシカは特にかわいかったです。TIFF観客賞にふさわしい作品です！！目指せ！日本アカデミー賞！！獲れる！日本アカデミー賞！！ヨシカのラストシーンの恋愛の世界に入る時、初めて恋愛という世界に入り、震えてる自分に言うセリフがとても素晴らしいです。最後に題名がきて、とても印象に残りました。『勝手にふるえてろ』《Pick Up People》「コンビニの店員」ヨシカが告白された後のアドリブが一番印象的。多くのユニークなキャラクターが登場するなか、オカリナとの関係も意外性があり、面白かった。【2017年】10/30(月) TOHOシネマズ六本木にて東京国際映画祭 舞台挨拶 世界初上映！ワールドプレミア松岡茉優、渡辺大和、石橋杏奈、北村匠海、大九明子登壇。11/01(水) TOHOシネマズ六本木にて東京国際映画祭 Q&A大九明子監督登壇。12/02(土) センチュリーシネマ名古屋にて松岡茉優登壇。12/04(月) 神楽座にて大九明子監督登壇。12/05(火) ユナイテッドシネマ豊洲にて公開前舞台挨拶松岡茉優、渡辺大知、北村匠海、石橋杏奈、古舘寛治、片桐はいり、大九明子監督登壇12/25(月) ヒューマントラストシネマ渋谷にて12/31(日) ヒューマントラストシネマ渋谷にて2017年最終上映 2017年499本目【2018年】1/1(月) TOHOシネマズ流山おおたかの森にて1/2(火) ヒューマントラストシネマ渋谷にて "
    ],
    "filmarks": [],
    "coco": []
  }
}