{
  "id": 320,
  "reviews": {
    "eigacom": [
      "2PAC\n 私の苦手なラップ音楽のレジェンドで早逝した、トゥパック・シャクールの伝記映画。母親はブラックパンサーのメンバー。演劇からラップに転身、大人気となる。ずば抜けた才能には善人だけでなく、悪人も近付いてくる。 ",
      "カリスマ性は皆無\n 面白かった。面白かったけど、2pacってこんな周りに流されて縛られた小物だったんだ…と言う印象を持ってしまうのが残念。映画が終わったあとの2pacのたった数秒のインタビューが一番インパクトがあってカリスマ性があった。映画とのあまりのギャップに見終わってからウィキペディアで調べたが、音楽で世界を変えようとした人がだったのだと思う。だけど、映画史からの印象は演劇を志した心優しき詩が好きな少年が、ひょんなことからヒップホップの道を歩み始め、攻撃的なラップで敵を作り、調子に乗った彼はデカいボディーガードを連れて喧嘩をし、警官を打ち、本物の悪に翻弄され嵌められて刑務所に行き、デスロウと契約してもシュグと言う悪に支配され、殺されたと言う印象を受けた。監督の意図が2pacは小物だったんだよ。と言うのなら正解だけど、2pacの事を知りたい僕としては、これじゃない感がハンパなかった。 ",
      "シュグ\n 2PACの物語が非常にワイドショー的なものというか格好のネタの宝庫だったというか。お母さんが黒豹の闘士で、息子が過激なライムが売りのラッパーで、女性への暴行疑惑ではめられて刑務所入って、出てきてデスロウと契約して、マキャヴェリとか名乗って、25歳で凶弾に倒れるって、話が安い。2PACが高校で演劇部入るような子でリアルなギャングスタじゃなかったってことと、入りはデジタルアンダーグラウンドのサポートだったってことと、どうやらシュグはガチだったってことと、スヌープはなかなか偉大だったってことは分かった。2PAC、あるいはEASY Eに対するDreの圧倒的な賢さ。ラッパーに対するビートメーカーの優位は、賢さの問題。Cubeのスター性よりも、Dreのカリスマ性。 ",
      "ストーリーは実話に基づいてて興味深い\n でも、一番大事な主人公の演技が下手過ぎて、全然心に迫るものがなかった。顔が似てるだけじゃ伝説のラッパーのカリスマ性は出せないよね。ステージの映像も子供の真似っこみたいで、全然かっこよくなかった、、、残念。 ",
      "パックは詩人であった。知らなかった。\n パックは詩人であった。知らなかった。 ",
      "知らなかった。\n  ニューヨークのスラムで生まれ、ブラックパンサー党のメンバーだった母親との生活の中でラッパーを志したトゥパックは、91年に2PACの名前でソロデビューを果たす。ラッパーとしてスターダムに上り詰めた2PACだったが、ある日、レコーディングに訪れたスタジオで強盗に襲われ、その身に銃弾5発を受けてしまう。一命を取り留めた2PACは、同じスタジオにいたショーン・コムズとノートリアスB.I.G.が事件の黒幕ではないかと思い込む。西海岸のレコード会社に所属する2PACは東海岸のコムズやノートリアスB.I.G.を非難し、やがて事態はヒップホップ界を東西に分けた抗争へと発展していき……。結局天才は早死にする運命なのか。壮絶な生きざまに拍手。 ",
      "映画館で是非\n 予想以上におもしろい。映画館がクラブみたいな臨場感があり観に行って良かった。ヒップホップ聞かない人はオススメできないかもです ",
      "俺は世界を変えられない、でも\n #映画「俺は世界を変えられない、でも俺に影響された誰かが世界を変える」「50秒の怒りで50年を棒にふるな」うろ覚えだけど刺さる言葉のオンパレード。差別・貧困・麻薬・暴力、システム。一人のラッパーの人生を観ると主語がデカくなる。憎しみを片付けないと団結できない。でもそれが難しい。導くことは孤独で、仲間を求めれば低きに流れる。彼の敵がシステムからギャングに変わる。その時にもうシステムに取り込まれてたんだなー 彼の死から世界は良くなったのかな でも少なくとも私は目が開いたよ ",
      "2pacのようにリアルを伝える男になりたい\n 2pacのようにリアルを伝える男になりたい ",
      "普遍的な乱痴気騒ぎ\n ヒップホップ知識は全くないのですが、タマフル #utamaru リスナーとしては観るべき映画だろうと思い、劇場に足を運びました。2Pacという名前はかろうじて知っているものの、彼がヒップホップの世界にどのような貢献を果たしたのか、どのような評価を受けているのかなど、詳しいことは全く分かりません。なので、ひとりの若者が、過酷な状況の中でいかに生き、いかに成功を収め、いかに死んでいったのか…ということを、おそらくはある程度の事実とある程度のフィクションを交えた本作で鑑賞した、という感じです。隣近所で殺人が起こるような殺伐としたコミュニティで生き残るには、誰も触れられない悪党になるか、経済的に成功を収めて移住するか、選択肢はきわめて限られているのかもしれません。2Pacはラッパーとして成功を収めるわけですが、こういうサクセスストーリーではおなじみの「ホテルのスイートルームで乱痴気騒ぎ」というシーンが、やはり登場しました。洋画では毎度お馴染みという感じで、「ああ、こういうことってセレブの世界では日常茶飯事なんだろうな…」と改めて思いました。本業で成果を出しているからこそ、プライベートでは羽目を外しているんだろうし、それ自体は批判されるべきことではないのだろうけど、歴史は繰り返すわけですね。作品の本質とは全く関係のない部分ではあるのですが、これが一番印象に残ったシーンでした。 ",
      "生まれから死ぬまで全部見せます伝記モノ\n ヒューマントラストの小さいスクリーンでも響く重低音。映画のイメージが強くて西海岸のギャング上がりかと思ったら全然違った。前半の方は音声さんのしくじりが気になる。ストレイトアウタコンプトンを見た後でみると、ますますシュグナイトが諸悪の根源にみえてくるのと、ドクタードレの凄さが際立つ。スヌープもやるな、と。ノートリアスBIGはとばっちりで不憫。クインシージョーンズの娘と付き合ってたとは驚き。ジェイダが終始美しかった。 ",
      "主人公を知らなくても楽しめた\n 相方が観たいと言うので、しかたなくだったが、重低音のヒップホップはかっこよく、ギャング映画かのような抗争、成功しスターになってそして破滅へと…ラストはわかっていながらも見応えは大いにあった。 ",
      "まあまあだった\n  　こういう映画は映画館の音響でぜひ見たい。音楽と音響はとてもよかった。　2パックはエロラップの人で撃たれて死んでしまったという印象しかなかった。ところがこの映画では負の要素が、乱交くらいでほとんどなく、折り目正しい、いい子ちゃんみたいに描かれていて非常に物足りなかった。ミリオンセラーをあんなに出していたことも知らなかった。『ストレイ・アウタ・コンプトン』みたいにえぐって欲しかった。　実物の2パックより貧相な人が演じていて、通常このような伝記映画はイケメンが実物に寄せてブサイクにするのに、変だった。 ",
      "アッチ側とコッチ側\n 何年か前に「ストレイトアウタコンプトン」を観た映画館でやってたのでこれも縁と夜中に飛び込みました。世代が一緒なので、何かと自分の文化にも多少なりとも影響を与えていた、ヒップホップアーティストのひとり２パック。当時の事件にはビックリしたもんですが、なんだか短いスパンで同じ事を繰り返しちゃうパックくんがもう…。映画としても、その繰り返しなんで「ストレイト～」と比べると少しだれちゃったかな。ただ、こういった話をみていると「熱量の尋常じゃない人」は、昇華してしまうのも早いんだなぁなんて思って、切なくもなってしまいますね。 ",
      "これぞ。\n 泣きっぱなしでした。2パックか役者を目指していたの初めて知った。素晴らしい。 ",
      "救いようがない\n  事実をもとにしているだけに、最後が2パックの射殺というのはわかっていましたが、あまりにも救いようがなく、鑑賞後のカタルシスがありません。また、予備知識があったからこそ理解できるシーンが多く、ファンじゃないと楽しめないと思いました。 ",
      "弱冠25歳、味わった人生の深みは\n トゥーパックの伝記的な映画。伝説的なラッパーで若くして非業の死だったということしか知らなかったのだが、その情報だけではあまりに不足していた。彼の人生は複雑すぎる。時には大成功した富豪、時には囚人、時には会社経営者と、たった25年間の彼の人生には、常人が味わえないだろうことがあまりに多すぎて、これからの人生まだまだ色々あったろうにというありきたりな感情が全く生まれない。信条だけを頼りに駆け抜けた彼の人生は、我々と明確な違いがあるから共感こそできないかもしれないが、こんな人生があるのかと深い感慨は受けること間違いない。2017年最後の一本にふさわしいなと感じた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}