{
  "id": 33,
  "reviews": {
    "eigacom": [
      "疲れた中年男の人生がサウジの砂漠で再生されて行く\n 業績悪化を理由に突如会社を解雇され、離婚した妻に預けた娘の養育費も払わなくてはいけない。八方塞がりでまるで好転しそうもない中年サラリーマンの人生が、再就職したIT企業のミッションを帯び、飛び込んだサウジアラビアの砂漠都市で変化して行く。ただだだっ広く、隣と言えど歩いて30分はかかりそうな宿営地や、待てど暮らせど現れない取引先の国王に驚き、苛々し、やがてそれが、諦めから一種の楽しみに変わろうとする時、殺伐とした異空間が都会生活に疲れた男の文字通りオアシスになって行くのだ。人生に再生不能なことはないと思わせるちょっとマジカルな物語には、同時に、異文化を受け容れ、親しむ極意もちょっぴり潜んでいる。個人的視点で眺めるグローバリズム、とでも言おうか。 ",
      "行き詰まったら、サウジアラビアへ行ってみれば良いのかも！\n なんて付いてないおじ様。会社を解雇され転職したものの、サウジアラビアという僻地でIT事業を始めようとする、かなり無茶苦茶な展開…。なんだろう…。今仕事で上手くいかない、4.50代のサラリーマンに観て欲しい映画かもしれない…。仕事もうまくいかず、家庭でも娘との関係が上手くいかず、挙句に体に謎のデキモノを抱えて、ストレスばかりの日々…。サウジアラビアという、なかなかの特殊な社会の中だと、余計に彼の可哀想な姿が目立ってしまうのが残念。新しい事業を始めようとしても、タイミングが悪いのか、甘く見られているのか、全く相手と交渉できないもどかしさ。挙句に、体の腫瘍が原因なのか、倒れてしまう事態に…。そして、そんなヘトヘトの彼を救ってくれたのが、美しい女医さんでした。人として、1人の女性として魅力的な彼女ですが、このサウジアラビアという国で彼女の実力を発揮するのはなかなか難しそう…。この映画で、サウジアラビアの文化と宗教を学ぶとともに、これからの社会の在り方を考えさせられる結末となりました。ビジネスをする上で、女性の差別化は深刻な問題と感じた映画でした。 ",
      "タイトルを変えるべき\n タイトルの内容がメインでないのが問題物語の要素の調和ができてないので中途半端な映画になってしまっているつまらなくはないけどホログラムの件を終えてからがダルい ",
      "普通のいい話だった。というかおとぎ話のような。 そんな都合よく行く...\n 普通のいい話だった。というかおとぎ話のような。そんな都合よく行くかい？というツッコミは野暮なのだね。 ",
      "サウジアラビア群像劇\n 個人評価:3.7タイトルとあらすじで、トム・ハンクスが文化の違う異国で、奮闘しながら契約を結ぶビジネス映画と勝手に思い見ていたが、そうではない。そこに気付くのが中盤以降になったので、本当はもう一度見直した方が良いが、2回見たくなる作品ではなかった。文化・宗教の違いで、思想や幸せの価値観も違う。遠い異国で背中のコブを取り、人種間を超え、互いの登場人物の人生が交差する。サウジアラビアの群像劇というべきか。 ",
      "ハリウッドの脚本が、先ず行く四人が居るそうな〜\n 即ち？スピルバーグ／ディズニー社／トムハンクス、あと一人は誰だっけ？↑まぁ、これは比喩や暗喩であり、本当はどうかは知らないんだけど？2017年の本作が？何故か？GYAO!で無料公開されてた。そして？その、ハリウッドの名脚本を一番に見られる四人に居ながら？何故？トムハンクスが本作の主演を受けたのか？考えた。考えに考えたんだけど・・サッパリ分からない。中国と中東と。異文化に触れ困惑するアメリカを描きたかったのだろうか？何か？メタファーが有ったのか？無かったのか？サッパリ分からない。前半はダラダラと話しが進み、何度も見るの止めようか？と思った。なんとか、後半の二十分で、話しが追いついたと言うか？合点が行ったと言うか？何と言うか・・。不思議な映画でした。ロビンウィリアムズが何故引き受けたのか？サッパリ分からない→『余命90分の男』を思い出した。ぐぬぬ。。。これ、どう言えば良いんだろう？一人の中年男が、傷付き疲れ、流転した挙句、最後に自分を取り戻したのが・・的な？新手の自分探し？人生の再生がテーマ？分かりません。・・分かりませんが、ネットの無料視聴なら？例え外しても？そんなに腹が立たないのでは？総評/GYAO!の無料視聴水準で】☆③デートで見る度】☆②人災に迷うオッサンなら、分かる度（＊俺には分からないかったけど？）】☆④トムハンクスは？『全てをあなたに』と『ターミナル』が大好きです！！！ ",
      "迷わず \"Help\" と叫ばなきゃ\n 順風満帆な人生がずっと続くはずなどはないし苦悩と困難な状況がずっと続くわけもないと信じたい良い時には有頂天になったり悪い時には他人や世間を罵り自信をなくしての届くささやかな幸せにも気づかないそんな時は「助けて」と声に出さなきゃ楽しくって羽目を外してしまった時にはどれだけでも恥ずかしいことをしているのに「助けて」と一言言う時には恥ずかしいからとか言って内にこもったりしていてはダメなんだ他人も世間もそう簡単には変わらないまず変えるべきは自分なのだと思うキッカケを待つのではなく自分で作らなきゃ神様もそれほど暇じゃなさそうだしね信じた人を無条件で信じるってうわべではなくて本質を信じるってことだと思う、そこに裏切りは存在しないと思いたい過酷な砂漠と美しい海が混在する眩しくて心が温まるそんな物語です。 ",
      "文化の違いと人間の本質\n アメリカのビジネスマンがサウジアラビアという異国の地で、文化の違いや環境の違いで様々な障害を乗り越え王様にプレゼンをする奮闘記です。たしかに文化の違いが物語のキーになっていますが、でも友情や愛など人間の本質は文化が違っても大差ないものだとこの映画を観て感じました。評価は低めのようですが僕はとても面白い映画だと思いました。しかし「フォレストガンプ」「ハドソン川の奇跡」「ありえないほどうるさくて～」など、トム・ハンクスが出演している映画はほんと名作揃いですね。 ",
      "トムがモテすぎを除いて\n 社会情勢とかサウジの文化とか中年の恋とかよかった。個人的には、「国としては?」「個人として?は」って質問が考えさせられました。 ",
      "想像と違って\n トム・ハンクスが出てるしタイトルも何となく面白そうかなと思って観たが、何だかとてもつまらなかった(^^;なぜこのタイトルなんだろう・・・。 ",
      "ショートムービーくらいの情報量\n 思っていたとおりの映画。なので、普通ですね。安定感はあります。展開があまりなく、あっけない点などは小作感バリバリ。ショートムービーくらいの情報量。それでも、サウジアラビア側のキャスティングはすごくよいと思います。医者のおばはん、便利屋の軽めな男、ビジネスライクな取引先の男、みな良いです。まあ、タイトルにあるミッションはあんまり関係ないです。 ",
      "ホログラムは一瞬\n 国王に悪戦苦闘しながらプレゼンするビジネスの話かと思ってたので、期待外れ。 ",
      "誰の為のなにグラム？？\n 何か壮大な事が起こるのではないかと期待しながら結末を待ち続けたが、最後まで、本当に最後まで何も起こらず、途中途中にある無意味な隠喩？のようなシーンは、これも何の為にあるのか全く不明。この映画は結局何を言いたかったのか、、。笑ってしまうくらい、悪い意味でくだらない映画でした。 ",
      "面白い\n なーでもないんだけど、すごく魅せる。 ",
      "なぜこうなった？\n  【王様のためのホログラム：おすすめポイント】１．アラン・クレイ役トム・ハンクスが本当に良い役している、本当に最強マッチング！！！２．アラン・クレイ役トム・ハンクスとユセフ役アレクサンダー・ブラックの絡みとセリフがいいなぁ！！３．サウジアラビアの街中・ホテル・その他素敵な映像が良い！！４．王様に会うまでに何度も何度も訪問する有りそうな脚本と映像が好きだなぁ！【王様のためのホログラム：名言名セリフ】１．アラン・クレイ役ム・ハンクスの名言名セリフ　→「大きな車はどこに消えたのか？ ステキな家も煙のように消えた 美しい妻もだ なぜこうなった？」　→「ずっとこうだった ずっとこうだった ずっとこうだった‥」　→「じゃ、命がけでメールを送っているのか？」　→「やましければ目をみない 僕を信じろ」　→「フリーだ」　→「言わなきゃよかった」２．ユセフ役アレクサンダー・ブラックの名言名セリフ　→「運転手 ガイド ヒーロー」　→「アラビア料理を試したいと」　→「話してはいけない女」３．ザーラ・ハキム役サリタ・チョウドリーの名言名セリフ　→「文化の違い？大した問題ではないわ？」４．ハンナ役シセ・バベット・クヌッセンの名言名セリフ　→「国王はずっと来てないわ この一年半一度も」 ",
      "人生はホログラム\n サウジアラビアに遠隔会議用のホログラムシステムを売り込みにやってきた主人公（トム・ハンクス）、イスラム世界で戸惑いながらアポを取るべく奮闘する。離婚しているが娘とはいい関係を保っている。営業マンとしての過去を否定されながらも、人生を再起動していく。 ",
      "トム・ハンクスの魅力\n 多少落ちたとはいえど、トム・ハンクスという俳優には独特の愛嬌があります。この映画はそれを楽しむものでした、ストーリーとしては大したことないけど、トム・ハンクスを見るためだけに見てもいいような映画です。 ",
      "とは言え、許せない。\n 離婚や解雇、養育費に追われて後なし…。現代社会に疲弊しきった中年男性トム・ハンクスが、自分の暮らしてきた文化とは全く異なるサウジアラビアで奮闘し、再生するドラマ。異文化を理解していくというより、理解できなくても飛び込んでみる、という体当たり感が出ている。ラストの方で見れるサウジアラビアの大自然の海の中のシーン、最高に綺麗でした。そしてベッドシーンがあった事、最高に驚きでした……。(；´_ゝ`)アランの仕事仲間達が揃いも揃って無能でぐだぐだ。サウジアラビアの人達はいつもいないし、揃って嘘つき。異文化と言えど許される事じゃないし、どっちもどっちで、何だかなぁ…医者と運転手以外、いい奴はおらんのか〜？と言いたくなったかな。日常からあまりにかけ離れすぎていたために、アランが学んだ事が何なのかいまいち掴めずシンパシーも無く印象に残らない１本でした。 ",
      "何もしていない\n 何となくハッピーエンド。でも、トムハンクス扮する主人公は、何もしていない。むしろ毎朝寝坊のダメダメボスだ。なのに、なぜか女性にもてて、サウジの生活をエンジョイする。人生、そううまく行くはずはなく、シンパシーを感じない。邦題もよくないね。 ",
      "本当のCIAだったら、CIAだと言うか?\n  映画「王様のためのホログラム」(トム・ティクバ監督)から。鑑賞後、台詞のメモも少なく、何を伝えたかったんだろうか、と考え込んでしまったくらい、何も印象に残らなかった。(汗)コメディでもないし、ラブストーリーでもないみたい、なんだか、中途半端感が残った作品になってしまった。その中で、敢えて探すとしたら、「3Dホログラム」をプレゼンする現地のサウジアラビアで「CIA局員」と勘違いされ、銃を向けられた場面。その前に「CIAか?」と訊かれ「フリーだ、局員じゃない」とジョークで返したら、そのジョークが伝わらなかったらしい。その彼らに「『CIAじゃない』と証明するには?」と詰め寄られ「本当のCIAだったら、CIAだと言うか?」と答えて難を脱する。こんな事ありえないだろうし、サウジアラビアの人たちに失礼だ、そんな感想までもってしまった。サウジアラビアの国王だから、いつ会えるかわからない・・、という設定自体が、今の時世にあってない気がするからだ。タイトルの「王様のためのホログラム」の映像は、ほんの僅か。仕方ないから、意味不明な作品だった、と残しておきたい。主演「トム・ハンクス」に騙されちゃったかな。(笑)P.S.ラストに教訓めいた「生きる力を待て。再び自分の強さを感じる」「まだ時間はある。時間は必ずある」が、キーなのかな? ",
      "あるある作品\n 仕事や家族のあるあるが詰まっているストーリー。トムハンクスだからこその低評価がきっと多いと思いますが、トムハンクスのこれまでを追ってきた人ならば、彼がこの作品を作りたかった訳もきっとわかると思います。 ",
      "砂漠にトムは似合わない\n あれほど長い間、評価してきたトム・ハンクスがどーしてこうも平凡になってしうのか。ひとは老いるし、目的を失い、妻ともうまくいかなくなるかもしれない。当然、若い女性からは相手にされない。それは映画の中とおなじで現実の中の喜劇だ。彼は知的だし、ぼくと違ってきっとミスをしないと思うのだが。彼の最後の秀作は2000年「キャスト・アウェイ」、ゆるくして「グリーン・マイル」。。。かな？残念だと思う。その後の映画は、概ねフツーに観られるけど、　良くも悪くもない。つまりあえて観る価値はないから、リピートもない。 ",
      "トム\n ティクヴァ。ドイツ人がハリウッドの俳優使ってサウジアラビア舞台の話を撮る。海の中の幸せな感じが良い。アラブ美魔女なハキム先生が半裸で泳いでる画がピーク。かなり、どうでも良い。 ",
      "これはキツイ\n トムハンクスの無駄遣いだと思う。中東のuncontrollable なところを人生に重ねているのかな。あまり心に響かなかっただす ",
      "捻りの工夫なし\n 国王へ売り込む商品のプレゼン準備に翻弄するビジネスマン？サウジと中国の国民性をバカにしているような物語。能天気な運転手とのやりとりは笑える。最後はお決まりのハッピーエンド。 ",
      "主人公のトム・ハンクスは、異国の地で文化的な違いを感じ往々と進まな...\n 主人公のトム・ハンクスは、異国の地で文化的な違いを感じ往々と進まないビジネス関係に苛々する。作品中に彼は、サウジアラビアでは禁止されている酒を飲み。その酔った勢いから自身の背中に出来たコブを切ろうとする。その結果、ベットのシーツや彼のシャツには真っ赤な血がベットリと着く。またこんな事も有った。仲良くなったガイドと一緒に、無駄とも思える旅行をする。その際にガイドの知り合い達と、一瞬だが不穏な空気が流れる。最終的に彼のビジネスは王様の心を動かした様だ。しかし残念ながら最良の結果とは至らない。これは一見するとビジネスマンの話の様に見えて、実のところ。現状では友好関係に有るアメリカとサウジアラビアでは有るが、いつそんな関係性が崩れてしまってもおかしくは無い緊張感を孕んで居る様にも感じる。ガイドの知り合い達と問題は起きなかったのだが。アメリカ人から見たら、いつ彼等が“狼”に変身して銃口を向けて来るのか？その不安は尽きないのであろう…と。作品の最後は。知り合った女医さんとの関係がより深まり、中東での男女間の格差問題が浮き上がって来る。その為に最後は違和感を感じる事になってしまったのが、個人的には少しだけ勿体無く感じた。（２０１７年 ２月１９日 TOHOシネマズ/シャンテシネ１） ",
      "長いわりにオチがない。\n 話の掴みは興味をそそるが、ストーリーのクライマックスが出てこないうちに映画は終わる。無駄に長いわりにオチがないので、果たして何が込められた映画なのかがよく分からない。つまり、脚本が良くない。主演がトムハンクスなので、その演技力や存在感は味わえるが、もし彼以外が主役であれば、評価はおろか、鑑賞に値しない作品。 ",
      "砂漠の待ちぼうけ\n どん底男がサウジアラビアで人生再発見する話トム・ハンクスは好きな俳優の一人だし彼の出ている作品は高確率で名作だと思うのだが。彼が制作したり熱望したりする作品はあまりいいイメージがない。嫌な予感がしながらも今作ほ鑑賞したが、嫌な予感は当たってしまった。家や家族を失ったやり手のセールスマンがまったく文化の違う異国で新たな人生感を得る話なのだが、全く持って共感できるところがない。邦題タイトルにホログラムと入っているが、これが全然重要じゃない。邦題詐欺だと思った。ホログラム自体は完成しているから後はプレゼンだけ、しかし肝心の王様が来ないので延々待機させられてしまう。日本やアメリカなら、契約に遅れてきたり何日も連絡をよこさずに取引を長引かせることはしない、当たり前の常識だ。だが、サウジアラビアは違う、と言うか相手が王族で自分中心だから彼らに合わせるしかないのだ。常識の違いにはじめは右往左往する主人公だが、段々慣れてきて馴染みの運転手と仲良くなったり、女医と仲良くなったり、案外楽しんでいる姿が多く映される。終いにはプレゼンも上手くいくし女医とも良い仲になる。これなんの話？と思わずツッコミを入れてしまった。あくせくした世界からのんびりした世界に行って、心と体が癒されたよ！ってことが伝えたかったの知らないが、正直だから何？としか言えない。実話をもとにしている物語だが、これほど「で？」っと思った作品はないかも知れない。プレゼンが難航したり、主人公が頑張ることで何かしらの爽快感が有ればよかったのだが、特にすべき事をしたまででなんの感動も無かった。主人公は全然カッコよくないし引き込まれるような魅力もない、ほぼ一般人だ。だからこそ親近感が湧いて同年代や同じ立場の人からは共感を得るのだろうが、同じ立場でない自分から見たら全くピンと来ない作品だった。かなり狭い範囲の人しか楽しめない作品なので、同じ立場だなと思える人は鑑賞してみるのもいいかも知れない。作品内で気になった点主人公がその都度言う「出身は？」何の変哲も無い質問だし癖なのかも知れないが、いちいち聞くので段々腹が立ってくる、品定めしている様にしか思えない。サウジの人々が平気で嘘をつく事。受付の女性は王様の予定やら上司の行先など丁寧に説明してくれるが、全くあてにならない。いざ文句を言おうとすると姿を消したりする。好きになってしまう女医もはじめ主人公のデキモノを無害だと言うが後々、悪性のガンだと判明するし、なんなのこの人たち、身なりや仕草は綺麗なのに全く信用できない。責任感なさすぎるだろと何度も思った。こんな事がまかり通る作品を見て何を軸に感動すればいいのやら。主人公はなんで全てを受け入れられたんだろうか。私が映画や世界に狭い視野で接しているから全く共感できないのかも知れない。あまり拒絶ばかりすると人生経験の浅さが露呈してしまうような気もするのでこの辺でやめます。劇中セリフより「コブは取れた、でも不安だ。誰のせいにもできないから」何かを言い訳にして出来ないふりをしてしまうのはよくある事。言い訳しない正々堂々としたカッコいい生き方がしてみたいものです。 ",
      "ダラダラでラブラブ。\n  てっきりコメディだと思って観始めたら、なんだか様相が違う？アレ確かにＴ・ハンクスはいつものように真面目顔で困っている のに、なんだか身につまされない…っていう不思議な感覚の作品。タイトル通り王様にホログラムをプレゼンする中年サラリーマン のお仕事奮闘記のはずなんだけど、お国柄？なのか設定どおり？なのか、ダラダラしてばかりで話も仕事も進んでいかない。挙句ハンクスは後半ラブラブモード全開でラブシーンが沢山出てくる。えー？？何じゃいなこれは～。と思ってしまうところなんだけど、テーマはそれでいいみたいだ。イスラム文化に毎日触れるにつれ、だんだん馴染んでいく主人公と同じで、観客もだんだん親しみを覚えればいいのか…と中盤あたりでやっと気が付く始末。不思議な印象こそがまさに異文化発信のなせる業、こちらの既成概念を取っ払う必要性があったか。映画も人生も自在に受け取れる人間になりなさいよー。って教育されているようなモヤモヤした気分で観終えた感じもするが、ホログラム中にＢ・ウィショーが登場したところだけは「お！」って少し乗り出し気味になったりした。(結局中国に持ってかれるのね。日本も同じ目に遭ってるからかな) ",
      "なんか違う～\n トム・ハンクスと言えば、コメディーであろうが、シリアスな話で有ろうが、難しい状況になった時にどうにかして突破口を見つける役が多過ぎたせいか、この映画みたいに、ほぼ何にもしてないとがっかり感が半端ない。本当にこの映画の中で彼が能動的にやった事は、受付嬢の目を盗んで、交渉相手のオフィスへ忍び込んだ事くらい。後は偶然続きでトントンと話が進んだだけ。なんだかなぁ〜そのせいか1番大事なことは…去年の「ハドソン川…」や「ブリッジ…」が良かっただけに大作では無い気楽な作品だからと言い訳を考えてもやっぱ納得出来ないイマイチ感。後半に子供の頃にお父さんとキャンプに行った話が出てくる。コレが何かの暗示になっているんだろうけど、それが暗示になってる様な行動も何も主人公はやった様に思えない。私が何かを見落としたのかな？と自分が心配になってしまった。悪い映画では無いけど、モヤモヤします。長い役者人生、流石のトム・ハンクスでも良い時も悪い時も有るって、事なのかしら？？ ",
      "トムハンクス作の中であまり記憶にないハズレ。\n  プロジェクトの話が中心になってくるのか、なんかコメディチックな展開があるのか、ドラマチックな何かがあるのかと思いきやそうでもなく。もう少し若くてイケメンだったらわかんなくもないけど、おっさんの恋愛とか熟年の恋愛とか？しかも恋愛っぽい描写もなく、しかも生々しいシーンいらんし。。っていう。なんか最後の方はマズイ飯食わされてる気分だった。 ",
      "何のえいがだか・・・\n 評価が大きく分かれる映画だけに少し期待。観ている分には飽きずに面白く観れますが、結局何？色んな方面に手を伸ばしすぎて分かりませんでした。ちょっと勿体無いかな。特に題名の意味が不明（邦題がおかしいと思ったがそうじゃないみたい） ",
      "ああ、素敵な映画だった\n タイトルの一語に尽きます。苦悩を負ったトムハンクスが勢いと怒りに身を任せてビジネスを進めていく。でも乱暴ではなく、誠意をもって事にあたる。それは女性相手でも変わらない。いい映画でした。 ",
      "こら！予告編！！\n  単なる恋愛映画じゃないか！ ",
      "ありふれた「中年の危機(Midlife Crisis)」の物語\n  砂漠と3Dホログラム。どこかミスマッチなようで、ただ広大な砂漠地帯にホログラムが映し出されたらそれは神秘的でユニークな視聴感覚だろうなぁとイメージした。しかし、映画は特にそこら辺には興味がなかったみたい。この映画は、別にサウジアラビアという国にも、3Dホログラムも、別段取り立てた効果を生むわけではなくて、ただただWI-FIもつながらない不便な土地で奮闘する、中年の危機の男のハートフル・コメディと言った風合いだった。よって、主人公が懸命に売り込もうとするホログラムはほんのワンシーン程度しかお披露目されないし、それも随分簡素なもの。あれ？トム・ティクヴァってこんな映像で満足する人だった？もっと中毒性のあるスタイリッシュな映像を取る人じゃなかったっけ？「トム・ティクヴァ×ホログラム」でもっとすごい映像を勝手に想像しちゃいました。なんか、秀逸な人間ドラマを撮っていたラッセ・ハルストレム監督がいつしか万人向けのハートフルドラマを撮る職業作家のような存在になってしまった時のような落胆。まさかティクヴァ、このままハルストレムみたいな職業作家になんてならないよね？（そういえば「砂漠でサーモンフィッシング」はハルストレムの監督作品か）内容としても、本当に当たり障りもないハートフルコメディそのもの。失意のアメリカ人が異国の地で惨憺たる目に遭って、でも現地の人と交流していつしか恋までして人生の新たな一歩を踏み出して大団円・・・というお決まりの定石をひとつ残らず踏んだ、極めて普通のコメディ・ドラマ。もちろんそういう作品を否定はしないし、その王道具合が心地いいと思える作品もあるけれど、この映画の場合は、本当に得るもののない凡庸でフツーの映画だとしか感じなかった。トム・ティクヴァ×トム・ハンクス×サウジアラビア×砂漠×ホログラムという、トピックいっぱいの要素を集めておきながら、ここまでフツーに仕上げられたのはある意味すごいこと？こんなにユニークな要素を盛り込んでいるのに、物語がただただ中年の危機に陥った男のありふれた再生にしか興味がないのは退屈だし、その描き方も極めて手垢のついたようなものであるのも、あまりに拙い気がした。喜劇センスに疑問はないものの、すっかり貫禄がついたトム・ハンクスのドタバタが、そろそろ笑いにつながりにくくなっているのも、映画が弾けなかった一つの要因かも知れない。 ",
      "なんとなく前向きな気分に!\n トムハンクスのさりげない演技が、やる気をわき上がらせるな。情報、コネ、モノみんな、ないない尽くしの中で何とかしちゃう。トムハンクスの、こういう軽いのも良いね。 ",
      "トム・ハンクスならでは 期待を裏切らない\n にっちもさっちもいかない状況で。彼の見た物は何だったか。ターミナルを思い出しましたトム・ハンクスはさすがですね現代の病めるアメリカを垣間見たような映画でした ",
      "主として大人対象\n  宣伝文句では、同じトム・ハンクスの「ターミナル」みたいな、全てを失った男が砂漠で孤軍奮闘する話かと思ったら、少し違った。サウジアラビアという国の案内にもなっていたり、運転手でガイドでヒーロー、のサウジの若者ユセフが将来へ一歩踏み出す様子を描いていたりするが、基本的には人生の後半に差し掛かった人間が人生を振り返りつつも新たな人生を歩みだそうというメッセージがベース。主人公が女医さんに話す、何ということのない父親とのキャンプの思い出話に寂しさを感じられる人向き。しかし、あのラブシーン本当に要る？長過ぎ！ ",
      "ダメ男のダメ映画\n ハリウッドスターは人気の失墜を恐れて、どんな映画にでも出続けるという、デ・ニーロやアル・パチーノもしかり。ただ、やはりそんなB級映画でもスターが出ると、それなりの出来栄えになるのだが、この映画は「ハァ？」っていう感じだった。ラブロマンスなのかヒューマンドラマなのかポイントが全く掴めない。 ",
      "本編よりも予告編で感動しちゃいました^_^\n 勝手な思い込みで『砂漠でサーモンフイッシング』と同じタイプの満足感を期待して観に行ってしまった自分がいけなかった(>_<)と反省してます。というわけで、印象に残ったのは、下記三点。①ビン・ラディン（サウジ出身）やらシェールガスやら色々な事で、最近ぎこちない関係になっているサウジアラビアとの関係修復のメッセージ？②リストラや離婚を巡るゴタゴタへのウンザリ感と本当に物理的にも距離を置きたいというせめてもの男の願望③こんな砂漠にきてまで競合か⁉︎ 、という中国の経済パワーへの恐れと諦め感日比谷シャンテで鑑賞しましたが、本作よりも予告編のほうが泣けましたよ(*^^*)光をくれた人、ムーンライト、ラビング、そしてラ・ラ・ランド‥‥‥ ",
      "踏み出す勇気をもらえそうな作品\n 山あり谷ありの境遇に直面している主人公を演じるトム・ハンクスに、共感を覚えつつ、立ち向かう姿に前向きなエネルギーをもらえた作品でした。 ",
      "エンタメではない\n 離婚、新しい仕事、外国での仕事、病気の不安などなどを抱えた男と彼の再生を描いている映画と理解しました。状況は風変わりですが、人間の変わらない、どうしようもなさ、と底をついた後浮き上がってくるエネルギーを感じた。エンタメ映画ではないけれど、私にはとても面白かった。 ",
      "結局何が言いたかったのかよう分からんかった・・・\n  結局何が言いたかったのかよう分からんかった・・・ ",
      "オープニングだけ抜群に良かった。\n だけど…その後があまりにも普通な展開過ぎて拍子抜け。ハンクスの前説とともに家やら妻やらが消えていくシーンは導入部としては抜群に気に入ったんだけどなー。ただ、歳とって次の人生見つかるのはいいお話だなー、と。 ",
      "個人的なピークはOnce in a lifetime\n 予告でOnce in a lifetimeをトム・ハンクスが叫んでいるところを見て、それに惹かれて本編も見に来たわけだが、個人的にはこの映画のピークはそこで終わったような感。悪いとは思わなかったけれど、冒頭を過ぎると後は惰性で眺めていたように思う。絵もキレイだし、社会的背景も反映されているし、ストーリーに関係なく見続けることはできる。ただ、爆発的な面白さとは縁がない作品。フリーダムやラブといった要素をじんわりと感じることができるけれども、所詮は金持ちとエリートの話でしかないのかなと思わずにはいられない。挫折とかビジネス的背景とかあまりにもあっさりとし過ぎていて、それ故に人生挫折してしまった人の物語などとはとても思えなかった。敢えてあっさりとさせて描いているようにも思えたけれど、それが成功していたかどうか微妙なところ。やたら中国が出てきてそれを批判しているような節も目につくし、かたやイスラム圏との融和とか、あるいは失敗しても自分を信じて我が道を行けば必ず…といったあらゆる事柄が脈絡もなく連なっていて、正直何が言いたいのかよく分からなかった。そんな主張があるような映画でもないと思うけれど── ",
      "あらぁ〜\n トム・ハンクスが残念でならない ",
      "玄人好み\n 突然、文化の全く違う国に赴任になったら起きそうなハプニングがいっぱい。私は、面白かったです。あまり長い期間上映しないと思うので、早めに行った方が良いですヨ！ ",
      "何が言いたいのかわかりません\n トムハンクス好きだけど何が言いたいのかさっぱりわかりませんでした。今年観た中で最低でした。 ",
      "少しだけ\n 27本目。明日から、ちょっと頑張ろうかなって思える。 ",
      "トムハンクスの無駄遣い\n 前半がドタバタ喜劇。後半がラブロマンス。監督が二人いるんじゃないか？と思うほど、前半後半の作風が違う。どこにもフォーカスが強くあたっていないモヤモヤする作品。宣伝文句の「これぞトムハンクス」みたいな片鱗は見えるものの、そこまでトムハンクスではない。既存のトムハンクス作品の足下にも及ばない凡作。 ",
      "３Ｄホログラム？サウジアラビア？\n 突然サウジアラビアに出張を命じられたサラリーマンが奮闘する映画。コメディというジャンルらしいですが爆笑シーンはなく、かといって激しい盛り上がりも少なく、結果としては淡々とした雰囲気の映画だったかなあと。とはいえストーリー展開はそこそこ目まぐるしく、サウジアラビアの雰囲気も味わう事が出来、仕事に恋に家庭の悩みにヤンワリ立ち向かう熟年主人公アランクレイの姿に最後まで飽きることなく鑑賞できました。まあ一言で言えばトムハンクス版｢課長島耕作｣って感じなのかなと。 "
    ],
    "filmarks": [],
    "coco": []
  }
}