{
  "id": 34,
  "reviews": {
    "eigacom": [
      "相棒シリーズ　劇場版第４弾☆\n 右京さん×冠城くん。ドラマの方も好きなこのコンピ。劇場版では人質は50万人と、よりスペクタクルな内容でした。右京さん演じる水谷豊さんの怒ったときの迫真の演技は流石。このスケールでやるのならば、もう少しドキドキさせて欲しかったなぁとは思います。反町さんは安定のカッコよさでした。 ",
      "相棒とは。\n 先日からメイン監督になった橋本一監督が初めてメガホンを取った。始まった瞬間から映画館ではなく相棒ワールドへと引きずりこまれていった。今の日本で起きそうなこと。その社会派の内容を世間に送り出してきた相棒らしい話だった。これこそ相棒だと思った。相棒17も楽しみたい。 ",
      "愛と憎しみの狭間～その未来(さき)に待つものとは？\n  「相棒‐劇場版‐」シリーズ第4作。国際犯罪組織“バーズ”のリーダー、レイブンが企む首都壊滅テロに、警視庁特命係の杉下右京と冠城亘が挑みます。その裏には、日本という国に見捨てられた者たちの複雑な想いが隠されていました…。劇場版ということでストーリー的には映画ならではと言えるスケール感があるのに、それをどこかスタッフが履き違えているというか活かし切れていないように思いました。クライマックスのパレードのシーンは、北九州市の大通りを封鎖して撮影されているだけあって、とても大掛かりで迫力がありました。最初の劇場版のマラソン大会の描写に似て、スクリーンには映えるのですが、言ってみればただ大勢の人がいて歓声を挙げているだけ…。せっかく“首都震撼”のテロ事件を題材に描いているんですから、ビルが爆発するとか群衆がパニックになるとかしても良いような気がしました。でも右京さんがいればトリックや手口やら何から何まで暴いてしまうので、大規模なテロなんてものを起こすことは非常に困難です(笑)　これは致し方無いことなのかもしれませんねぇ…。もし爆発なんかしちゃったら、「右京さんどうしたの？　本調子じゃないの？」てなことになりそうです(笑)これまでの和泉聖治監督から橋本一監督に替わったので、橋本監督がお得意とするアクション描写が増えていました。右京さんと冠城くんが犯人グループの一味である北村一輝と格闘！　右京さんの無敵振りは相変わらずでした。恐るべき戦闘力…。冠城くんもなかなかどうしてできる男でした(笑)　元法務省官僚なのに、よく頑張りました(笑)　警察学校でちゃんと学んだんですねぇ…(笑)イタミンや芹沢くんが犯人と戦うシーンもありました(笑)　殴ります、蹴ります、取っ組み合います。連ドラでは血まみれで戦うということはあまり無いので、とても新鮮で観応えがありました。犯人の精神の支柱となっている考え方が、「機動警察パトレイバー2　the movie」で発生する仮想戦争テロ事件の首謀者の思想と似通っているところがあるような気がしました。目的のためならば、自らの命を犠牲することさえ厭わない犯人を、右京さんが文字通り命を懸けて守りました…。そして拘置所で静かに、かつ渾身の想いを籠めて犯人に語り掛ける言葉に涙を禁じえませんでした…。将来、犯人が憂いているような恐るべき未来が待っていたとしても、そのために今を生きる我々にはいったい何ができるのか、はたまた何をすべきなのか、痛切なまでに問い掛けて来る作品だなぁ、と感じました。※追記(2019/3/24)：「日曜プライム」での放送を鑑賞。何度観ても、物足りなさが付きまとうなぁ、と…。あと一歩、というところでしょうか？過剰な説明セリフを極力排除したり、犯人の動機の中に鑑賞者の想像に委ねる余地を設けておいてくれたら、もっと良質なエンターテインメントになるんじゃないかなぁ、と思いました。 ",
      "まぁまぁ\n 面白いかな。 ",
      "セリフでの説明が多い\n テロリストが7年前に誘拐した少女を使ってお金を要求してくる。日本政府は聞く耳を持たず要求をはねつけ、警備の強化に頼ることに。迷走気味の警視庁中枢を横目に、相棒コンビは事件の真相に迫っていく。最後にダラダラと動機の説明が入るのだが、映像で語ってほしかった。 ",
      "テロ\n  国際テロ組織レイブンが7年前に誘拐した少女と共に日本に現れた。レイブンを追い外国から来た男の警護役として特命係2人は任務についていたのだが…謎の集団食中毒や海外から搬送された遺体が行方不明になったりと不可解な事が起こり出す。レイブンとは何者なのかを探るうち日本の犯した過去の罪が明らかになる。国に見捨てられた少年の復讐心と愛国心の狭間で長年にわたり葛藤し続けてきた答えが要約形になる…右京の身体を張った説得にレイブンの本心が覗く。北村一輝がレイブンだと思っていたら…あれ？「大きくなったな？」「去年から１センチしか伸びてないよ」と言う会話が成立するのか。 なるほど！ ",
      "結局日本人の敵は\n  日本人？ん？ん？？！という点は山程ありますが、その辺は想定内の相棒節…。美味しい店が事業拡大してまずくなっていくように、お金を使ってスケールを大きくすることだけが、映画じゃないよ、と毎回思いますが…。伊丹の驚いた顔が最高でした。 ",
      "テロとかw\n まあ、テレ朝が邦画として努力したんだろうが、つまらないね、大規模テロとかツッコミ場所多すぎる。邦画はやはり「アウトれいじ」みテーなもんがいいっす ",
      "相棒映画！だが…\n  おなじみ相棒映画第4弾今回は国際的なテロリストが出て大規模テロを回避するなど映画らしいスケール感と重さ、相棒キャストの出られる範囲の総出演、かつ映画らしい政治的や上層部の描き方、そしていつもの相棒らしさも忘れない。この辺はもう間違いないだろう。結末までハラハラするし見応えは十分。関係ないような出来事が繋がっていくのもいつものように面白かったただ…犯人グループがよく分からない。見捨てられた日本人が作ったテログループではあるが、そもそもなぜにテログループ？（まさか今回のためだけに作ったのか？）目的もイマイチ理解しきれず（理解力不足は認める）なんだろう、まさしく「チグハグ」なのだ犯行グループも誘拐されたあの子も物語を盛り上げるためのスパイスにはなっているし、それが見応えなのだが、どうにも腑に落きらない感覚が残る。（まあいつもの相棒でもそういうことありそうだけど）あとは…真犯人というかボスは…うん、分かってた（キャスト的な意味も含め）まあこの人しかいないよねぇ。劇中も怪しさムンムンだったしもっと政治的な部分でのやらしさみたいなのも欲しかったかなぁとりあえず満足はしたので良しとしよう ",
      "もう少し権力との闘いを\n  朝映画。ネタはよかったけど、もう少し権力側に力があった方が右京さんの活躍が栄えたんじゃないかと思う。右京さん、足大丈夫かな。プロフェッサーXになってたけど。。。 ",
      "長年の相棒ファンです。過去の作品に比べると物足りなさがありました。...\n 長年の相棒ファンです。過去の作品に比べると物足りなさがありました。元日スペシャルらしいと思う。 ",
      "日本に於いて大規模なテロ事件が勃発。 お馴染みのメンバー達が犯人の...\n 日本に於いて大規模なテロ事件が勃発。お馴染みのメンバー達が犯人のアジトを絞り込み追い込んで行く。ちょっと待て？これシリーズでは１番面白いかも！しかし…ここで或る事実を思い出した。『相棒』映画版と言えば、その【薄っぺらさ】こそが最大の魅力じゃあないか。【薄っぺらさ】の無い『相棒』なんか、クリープの無い何とかだ！お、お、お、お、おおおおおあおおおお〜！（一文字だけ あ にしてみました）どうか相棒ファンの皆様ご安心召され。クライマックスから最後の真相まで、安定感バッチリな【薄っぺらさ】が満載です。いや〜安心しました！*\\(^o^)/*レギュラー陣は出て来るが。絶対に出ないだろうあの人と、絶対に出せないあの人は出ない。２０１７年２月１４日 イオンシネマ越谷レイクタウン/スクリーン２ ",
      "設定がメチャクチャ\n 鹿賀丈史がテロ組織のリーダー？ならどうして簡単に警察組織に潜入できるの？そんなに警察のシステムって、身分証明が甘いのか？誘拐された子供が、テロ組織に加担している？床に捨ててあった記憶媒体を平気でパソコンに繋げるか？それと本部長の指示よりも、いつの間にか杉下の指示で動くってあり得ないだろう怒❗更に捜査会議になぜ神戸がいる？関係無いだろう。作品を作るなら、もっとしっかりしたストーリーを作ってくれ。 ",
      "いいね\n 左京だか右京だかわからないけどあいつが暴言をはくのをはじめてみた。 ",
      "うーん⁉\n 何となく納得させられた感があって…でも、これはこれで相棒らしい。 ",
      "カブラギと読みます。\n  ドラマシリーズを見ているせいか劇場版もそんなに大差を感じない。 舞台を広げているも、それほどの世界観や映像美というものはなく結構突っ込みどころの多い展開。しかしこれも相棒ならではという今回はファンのリクエストに応えて右京が走る！飛ぶ！が見られる。 米沢登場の電車ネタも愉快だし神戸も社もみんな助っ人なので安心、 豪華ゲスト陣も怪しい演技満載で、あ～これがきっと犯人だな(^^;なんて思いながらもおぉ！そうきたかと思う演技が端々で見られる ので飽きない。多くのエキストラを集めたパレードのシーンが圧巻というわけではないものの、沿道での一斉旗振りや手を振る選手陣など細かい演出も大変だっただろうな～なんて思いを寄せてしまう。 肝心のストーリーはやや無理がありご都合主義な展開になっている が、山口まゆ、北村一輝の切ない表情にはなかなかしてやられるし、エ？これ江守徹だったの？なんて老けメイクの彼に驚いてみたりと分かりやすい仕掛けがいっぱいで、国に見捨てられた日本人という昨今の社会問題になりそうなテーマも興味深い。とはいえ、やはり けっこう引っ張るいつもの説教シーンが更に長く後半を彩るのだが。(誘拐された少女、よく冠城って読めたわね～(^^;と感心しました) ",
      "はじめて観ました\n 軽快なテンポとそれぞれのキャラが確立していて面白かったです！ ",
      "よかったです。\n 今までの劇場版では一番考えさせられる内容でした。自分でもよくわからない涙がでました。 ",
      "突っ込みどころ満載です\n  人質の女の子が、ホテルの部屋で倒れたけど、それってそのあとどうなった？なんで拳銃出す必要があったのかもわからなかった。寝てたかもしれないけど、話飛んでなかったかな？あと、CMで50万人狙ってるって言ってしまってて、そのままだったら捻りないやん。大体、ビルの屋上で気化して被害出すのに1リットルくらい？どんだけすごいねん。右京さん、キーパーかと思った。撃たれたあと、周りに誰もいないし。怪我治るの早すぎるだろう。やっぱり一番はCMがダメだった。 ",
      "楽しかった\n スピード感があり、ストーリーも良かった ",
      "今日、観てきました。相変わらず、期待を、裏切らないですね\n 今日、観てきました。相変わらず、期待を、裏切らないですね ",
      "期待以上だった\n  悪評を事前に聞いていたからか、想像以上に良かった。冒頭の浮世離れしている映像も下手なホラーより怖かったし、ラストの「日本人が日本人であるというだけで狙われる」というセリフには胸を突かれた。確かにその通りだ…と思わされて、まんまと術中にはまってしまった。笑 ただ、彼があそこまでした動機が薄いかな？とも思う。しかし戦争を経験して帰ってきた人にしかわからない愛国心があるのだろうという想像はできるので、そこを批判するべきではないかもしれない。 ",
      "ひとが死なないほうがいい。 例え作り話のなかであっても。 相棒はい...\n ひとが死なないほうがいい。例え作り話のなかであっても。相棒はいつから社会派になったのかな〜って何年も前から思っている。今回もやっぱりだった。でも、なかなかよかった。北村一輝と山口まゆはぴったりハマってたし。脇をかためる大御所の安定感はさすがの一言だし。過去のレギュラー陣も楽しめるし。せっかく映画なんだからもう少しイギリス感をだしてもいいかな〜って気持ちもあるけれどそれでも、パレードは壮観だった。登場人物へのフォーカスが絞られていたから話が大きくならずにしっかりコントロールできていた感があるし。相棒の世界観を保ちつつ完成度の高い映画だった。けっして2時間ドラマではないよ。 ",
      "109シネマズ二子玉川にて観賞\n  情にもたれ過ぎるのは水谷豊が勿体ないが、レギュラー脇役達もお約束的に場をさらい悪くない。肝心の相棒・反町隆史は大根過ぎるテレビ演技。場をさらう及川光博の相棒力が光るだけに。仲間由紀恵の芝居も大スクリーンでは見るに堪えない。この映画のスケール感は薄い薄い水増し。クライマックスは大群衆とパレードの中の追跡だが、パレード設定そのものが嘘臭すぎるし、エキストラの演出も酷い。最高レベルの警戒網を布いたエリアの百貨店に、リュックの黒ずくめ男の侵入を許すなんて、『デスノート』に続き警察が頭悪いのは邦画のトレンドなのか。政府高官の風刺も洒落臭い。 ",
      "う～ん\n 設定は良かったと思うのですが、せっかくのパレードロケがあまり生かされてなかったように思います。 ",
      "ファンじゃないとキツイ(泣)\n 最後の鹿賀丈史との会話のシーンが長すぎる。二時間ドラマが、崖の上で追い詰められて、すべてを語る…のパターンに悲しくなってしまった。相棒の仲間たちが出てくるだけで満足！という人以外は見ない方が良いと思います。再放送のドラマ相棒の方がよっぽど面白い！すごく残念です。 ",
      "北村一輝っていいなって思った。\n 北村一輝っていいなって思った。 ",
      "まあまあこんなもんか。面白い。\n  テレビドラマはほとんど見てないけど、評判良いみたいなのと、テレビ見てなくても面白いらしいとのレビュー見てこれを。真犯人はすぐキャスト見てわかったし、実行犯も始まってすぐわかる。この脚本の醍醐味は、人間の心理について、犯罪捜査を通し謎を解く事で理解を深められること。なので普通に興味深く見られたし、テレビドラマを4、5回見たくらいでも大体のディテールはわかる。台詞が多いので集中し続けないと置いてかれるのは仕方ない。謎解きストーリーには避けられないんだろうね。時間列は長いが、空間が日本ばかりなのでイマイチ壮大さというか広がりがない。テレビの2時間ドラマでもいいのではと。キャスティングはいいね。鹿賀丈史とか江守徹とか大御所があちこちに出てて、おぉ、あ、歳食ったなって楽しめるし、演技に重厚感あり。間違いなく演技が上手い。さすが、大御所は安心。江守の滑らかでない喋りは相変わらずだけどね。あれも味なんだろうね。さすがの北村一輝と子役からやってる山口まゆが演技の主役だよね、今回は。山口まゆが、冠城をかぶらぎってよくすらっと読めたな、大人でも読めないよ、とかちょくちょく突っ込み入れたくなるところはあるけれど、脚本に。でもやっぱ、海外ロケをもっとちゃんと入れて欲しかったね。広がりが小さい。あれじゃ国内でも撮影できると思う。脚本というより、演出に金かけてないな。まあ面白かったし、結局、半分どんでん返しでハッピーエンドっぽく終わったし、落ち着いて見られました。しかし、いつかきっとテレビで放映されるだろうし、レンタルでもいいかも。 ",
      "テレビドラマの豪華版 長年のファンに支えられて、動員数を稼いでいる...\n テレビドラマの豪華版長年のファンに支えられて、動員数を稼いでいる感がするストーリーに無理があるし、石坂浩二さん、息子があんな事件起こしても、お咎めなしですか？小倉の皆さんの協力で撮影されたパレードのシーン、銀座と言い張るにはあまりにも作り物過ぎる ",
      "相棒\n 相棒シリーズを今まで観た事なかったんですが…とても面白かったー⤴平和ボケしてる日本人にメッセージが込められてる気がする。 ",
      "相棒 劇場版4\n 相棒シリーズの中で良い作品でした。右京さんの熱のあるセリフがとても良かったです。 ",
      "相棒はその世界観が全てなのです。\n  相棒フリークとしてはなかなか面白かった。カンベくんがなんで出てきたかは不明だし、そもそも仲間由紀恵がなぜ犯人と右京さんを繋げたのかが不明。いつもの映画になるとつじつまが合わなくなるパターンは健在ですね…相棒祭りとしては毎年楽しみです。 ",
      "テレビ版との違いがわからない\n テレビドラマ版の２話連続バージョンとの違いが良くわかりませんでした。小倉の通りを銀座に見立てるのも無理があるように思います。ただ、米沢守や神戸尊が久しぶりに活躍してくれたのは嬉しかったですね。 ",
      "相棒を見て\n 思っていたより迫力がなくちょっと残念でした。 ",
      "なかなか面白かった\n 前作がクソだったから今回は面白くホッとした。ご都合主義的なところはあるものの、それでもかなり面白かったと思う。 ",
      "とりあえず面白い\n 面白いです。ただストーリーに無理があるし動機にも無理がある。右京の撃たれ方がありえない。でも相棒ファンとしては面白いです。今度はサイコパスとの戦いが見てみたいです。ハンニバルレクター級の！ ",
      "エキストラで出たので\n 若干ひいき目で観てしまいますが、相棒好きには面白く観られると思います。メンバーで色んな事がありましたが、せっかくなら薫ちゃんもそろそろちょっとでもいいから出てきて欲しいものです。 ",
      "鑑賞記録\n 相棒については、1シーズンしっかりと追いかけるようになったのはそれこそ反町隆史参戦後だったりするくらいの熱量でして（毎週の放送は楽しませてもらってます）。ただ劇場版に関しては、劇場で観たりDVDで見たりとなんだかんだ追っかけている感じなのです。劇場版第３作が本当に期待外れで、４はどうなることやらと思っていたところ、発表された座組を見て一安心。監督が『探偵はBARにいる』シリーズの橋本一、脚本が相棒だけでなくウルトラマンシリーズにも縁がある太田愛ならば面白くないわけがない！そしてその予想は嬉しいことに当たりました。面白かった！今回感じたのは、長期シリーズの強みをガンガン出して来たなということ。お茶の間で普段より見ているキャラクターたち（特命係だけでなく、捜査一課コンビなど）の活躍やギャグ演出など、巨大なスクリーンでそれが見られるということだけで固定ファンは楽しいものだと思います。そこに加えて、現シリーズではレギュラー出演していないキャラクターがゲストとしてやってくるという特別なイベントが設定されているので、ファンであるなら垂涎間違いなし。米沢さんの安定感は言うに及ばずであるが、言及しておきたいのは2代目相棒神戸尊！劇場版第３作でも出て来てましたが、今作での頼りになる助っ人感は素敵の一言。ちなみに神戸くんのこの活躍ぶりを、反町隆史がインタビューで「ピンチの時にやってくるウルトラ兄弟みたいですね（うろ覚え）」と例えていて、この人は信用できる人だなと勝手に思った次第（その男は仮面ライダー３号だけどな！ウルトラ兄弟で例えてくれたことが何より嬉しい。）。ストーリーも重厚さとスケール増し増しで、劇場版の名に相応しい。思えば大規模イベントでのテロ阻止って、劇場版第１作以来な気がします。と言うか、犯人とかテーマとか、すごく劇場版第１作を想起させられたのですが、私だけでしょうか（ネタバレか？）。これらのことから感じたのは、名探偵コナンの劇場版を見に来ているみたいだということ。迷走とか人気低迷とか色々囁かれてるシリーズですが、全然そんなことは感じませんでしたよ。最も、自分も相棒固定客に片足突っ込んでるからかもしれませんが。とりあえず、まだしばらくは冠城亘の活躍が見たいですよ、東映さん！（冠城くんが次の相棒を助けてる姿も見たいといえば見たい） ",
      "社会派エンターテイメント\n 相棒シリーズは最近レギュラーシリーズを観るのがツラくなってきたが、劇場版はつい観てしまう。右京さんが云っている通り、本作は社会派エンターテイメント。しかもかなりエンターテイメントよりの。その時々の社会的関心をスパイスにして観客の興味を引く。今回の社会派スパイスは国際テロと国家による棄民政策。この棄民政策はそれだけで一本の映画になるが本作では当然深くは突っ込まない。脚本、監督のチームが変わったようだが、今回もこのフォーマットは変わっていない。劇場版はスケール感を出す為に大仰な事件が起きるのが定番。これが前作ではいくら何でもという感じを抱かせたが、本作はまあまあ上手くやっている。国際テロ組織による大規模テロ予告に相棒コンビが立ち向かう。昔のオールスター映画のように、新旧のレギュラー陣にちゃんと見せ場があるのも劇場版ならでは。個人的にいちばん好きな及川光博の神部尊が出てくるのもウレシい。長いシリーズの中でまだ活躍がないのは片桐竜次の刑事部長だけだな。国際テロ組織の犯罪がやがて個人の復讐に収斂していき、右京さんと対決するのはお決まり。右京さんの正義と犯人のぶつかり合いが必ずクライマックスになるから犯人は必ずある個人。国際テロ組織といいながら事件の運びが荒っぽいのはクライマックスでのふたりの対決の為だが、それにしてもコレは荒っぽすぎ。相棒シリーズをあまり観ていないひとはクライマックスまで待たずに席を立ってしまうかもね。大規模なモブシーンがあったり、カメラワークに余裕があったり、テレビのスペシャル版とは違うので観る価値は充分にある。 ",
      "もっと\n やはり宣伝を見ずに映画本編を観ねばならなかった宣伝の映像があまりにも良すぎたのでつい映画館に行ってしまった悪くはないよ、悪くはない好きなドラマだから映画になれば観たいさただね 待ってレンタルかTVまで待っても良かったかな〜〜ってねもっともっと暗く警察の暗部をえぐるようなものを観てみたい。 ",
      "理屈っぽいのがいいところ？\n このシリーズの映画版を観るのは初めてでした。お年を召した役者さんの滑舌がよくないのが気になりました。総じて理屈っぽくて口語体ではないようなセリフが多いです。が、それがこのシリーズの魅力でもあろうかと思います。伏線回収は中盤以降一気に進みますが、あっというような驚きは少ないです。しかし、最後の最後、犯人の本当の意図が明かされる場面は圧巻でした。そして、意外にも（と言ったら失礼かも知れませんが）社会派のドラマでした。政府や警察組織を痛烈に批判してます。でも、フィリピンにまで出かけて行ってロケしたわりには、ちょっと「浅い」感じがしました。メッセージは、言葉としてはすごく伝わって来るんだけれども、心に響いてこないというか。あと、北村一輝の存在感がハンパないです。彼を主人公に据えて、凄腕のスナイパーの役とかやってもらっていたいです。 ",
      "映画版らしい\n 作品でした。過去の作品に比べると少し物足りなさを残した結末かなと。しかし要所要所に相棒らしさが見れたこと、過去の方々とのコラボは相棒ファンにはたまりませんね。 ",
      "考えさせられた\n #戦争の悲惨さ#平和ボケした日本#テロ#人質#無差別戦争によって親を殺された後の少年の人生に想いを馳せたり、その深い哀しみや寂しさを想うと 泣けて来た ",
      "反町かっこいい\n 楽しみにしていた相棒、やっと見る事が出来ましたー！可もなく不可もなくだったけど面白かったので良し。反町格好良かったけど物語の中心ではなかったのでイマイチかなぁ笑ま、次回に期待！ ",
      "大して面白くもないしかといって面白くないこともない\n 特別、劇場で観なきゃいけない感はゼロ。テレビでも充分です。というより、テレビでやってても特別な楽しさも感じないんだろうなぁ。何も予想せず観る私でも途中でオチが分かっちゃいました。よって、ヒネリが少ないという評価です。 ",
      "2時間ドラマとの脚本の違いは？\n 半分程度で犯人を確信できるのは、脚本が悪いのか？作り方が悪いのか？犯人がスグわかるのでは、2時間テレビと同じですね。 ",
      "良いんだけどね…\n 安定的に面白いよ、だから擁護できる精一杯の点数つける。まあ、今回のは映画としてどうなの？ていう問題。1作目は、42.195kmマラソンと並行した、初めての劇場版として申し分ないスケールの作品。映画としてはこれが一番良かった。2作目は、相棒史上最も暗い作品。3作目は、絶海の孤島に行くという誰も思いつかない作品。今作は、まず1作目っぽいていうのがそもそもねえ。新鮮な設定欲しかったなあ。それに、スケールもストーリーもちっちゃいし。だが、１つ言いたいのは、冠城くんは亀山のときに匹敵するほどの相棒らしい相棒であるということ。今回の劇場版でそれを確信できた。それだけで十分である。 ",
      "さすが\n ハズレなし、さすがの「相棒」でした。 ",
      "流石のクオリティ\n やや不評が目立つ前作から立ち直ったのか、どこか生き生きとしているのは気のせいだろうか。良くも悪くもいつもの「相棒」であるが、やはり脚本は練られた印象を受ける。笑いどころ、緊迫の場面、哀愁漂う場面などが用意されており、非常に満足のいくクオリティである。相変わらず些細なことがヒントになったりするため、予備知識は必要無くとも冒頭からしっかりと観ておく必要がある。それに気がついた時が「相棒」の醍醐味。そこはしっかりと味わって欲しい。ドラマでの右京さんもややアクションシーンがあるが、劇場版ともなれば格段にレベルアップする。そこも楽しみながら観てもらいたい。 ",
      "ひとことReview！\n 前々から｢反日的｣とか言われているな。このシリーズは初めて観たけど、今回も、そんな感じ。それよりもね、設定が滅茶苦茶だな。 ",
      "事件性としてはそんなに…\n 普段のテレビドラマ版は見ていないが、映画は見に行きます。今作の事件性的には、ハラハラやドキドキはあまりなかった。1作目がドラマ版知らなくても楽しめたし、3作目は自衛隊との攻防など、ハラハラドキドキ感があり、事件の真相とかも気になりましたが、今作はドラマの延長というか映画にする程か？という所。 ",
      "ドラマがここ最近面白くない、映画の3作目で不安を感じて見に行ったけ...\n ドラマがここ最近面白くない、映画の3作目で不安を感じて見に行ったけど、この映画はよかった！ ",
      "相棒最高\n 内容も良し、出演者も良し、最高の相棒映画でした！とくにアクションシーンが見所かなと思います。是非多くの方に観てほしいです ",
      "テレ朝の主張\n ある意味、笑える。相変わらずだな～、と苦笑い。最近話題の宗教法人もとある国家も、自らの主張を喧伝せんがため映画を作製している。この映画は、将にテレ朝のその香りがプンプンする。テレビでもたまに感じることだが、杉下右京はテレ朝の権化に他ならない。テレ朝教に出家しちゃってるねw国家権力は、保身のために国民を平気で見捨てる。テロは社会の歪みに起因するものであり、諸悪の根元は現在の西側国家権力である。はぁ～、みていて辟易すると共に退屈。途中、ちょっと寝てしまった。最後のどんでん返しも、キャストをみた段階で予想したとおり。テロリストをあそこまで美化したのは、想定を越えていたけどね。妻に付き合って久々に観た映画だったが、残念な結果となった。 ",
      "最良！\n シリーズ最高の出来映えだと思いました！ ",
      "テレビ版は一度も観たことがないけど\n 普通の刑事ドラマ何でしょうか？相変わらずスケールでかすぎの有り得ないお話 右京さんはもう定年の年 そんな重要な任務なら若い部下が大勢いてもいいはずだし重役はいつまでも同じその時代は中国残留孤児等もっと苦労した人はいくらでもいたそんな重役なら採用時の身元調査は厳しいはずあの娘はどうやって国内に入れたの？やはり無理矢理話をでかくし過ぎて雑になった感が？ ",
      "本当に悪い人はいない\n 最後の最後の展開が全て本当に悪い人はいない ",
      "ムッチャ良かった。\n 実は相棒シリーズ自体初めてなんですがそんなの関係なく面白かった。ま、ストーリーはありきたりなんだけど劇場版ならではの豪華さに惑わされましたね。 ",
      "歪められてしまった人々の心を描いた秀作\n 戦争、人種差別、正義…。それぞれの過去を背負った人々が、優しい心を持つが故に歪められ、犯してしまった哀しい事件。「犯罪＝悪」とは割り切れない相棒らしいストーリーに仕上がっていた。過去の体験から歪められてしまった人々の様を、橋本一監督は上手に表現したと思う。また、所々にくすっと笑えるシーンも散りばめられており、切ないだけの作品ではないところも相棒らしいと言えるだろう。 ",
      "テロとの戦いは、まさに現代の戦争である\n 在英日本領事館で集団毒殺事件が発生した。関係者全員死亡し、唯一の生き残りは幼い少女。しかし、その少女も何者かによって連れ去れてしまい、未だ行方が知れない。それから、7年。国際犯罪組織によって外務省のホームページがハッキングされ、その脅迫映像に成長した少女（山口まゆ）の姿が写っていた。犯罪組織は政府に身代金を要求する・・・というところから始まるハナシは、なかなか込み入っており、件の国際犯罪組織を追う国連犯罪情報事務局の元理事（鹿賀丈史）や組織の首謀者と思われる刺青の男（北村一輝）などが登場し、テレビシリーズでの人気エピソード「赤いカナリア」の話を思わせる。犯罪組織が狙うターゲットそのものもわからず、先の毒殺・誘拐事件をもみ消そうとした元英国大使（江守徹）がターゲットかと思いきや、50万人の見物客をターゲットにした無差別テロではないかと特命係ふたり（水谷豊、反町隆史）が突き止め、サブタイトルの『首都クライシス 人質は５０万人！特命係 最後の決断』と相成る。テレビシーズも担当している太田愛の脚本はなかなか骨太で、さらに太平洋戦争時のエピソードも加わり、「相棒史上、最も切ないラスト」という謳い文句も伊達ではなかった。その上、時節柄を反映して描かれる「テロとの戦い」に対する視線は、なかなか辛らつ。「国境を持たないテロ組織との戦いには終わりがない」「日本人というだけで、殺される・標的にされることになるのです」と、かなり核心を突いた台詞も登場する。エンディングもなかなかショッキングで、現在放映中のシリーズの1エピソードの枠を超えて、今回のシリーズの最終話に相当するのではないか、とも想像される（なにせ、事件が起こるのは夏の時期でもあるので）。そう考えると、さてさて、現在のシリーズがこの映画にどのように上手く繋げていくか、そこいらあたりも愉しみになってきました。 ",
      "今までの劇場版の中では大好きなストーリー展開です！！\n 　私は、このシリーズの劇場版をすべて拝見しておりますが（もちろんブルーレイ購入済み）劇場版だけで評価するならば、2番目に面白かったです。（ちなみに1位はパート1（テレビシリーズがわからない人でも楽しめる作りにしてあるから。））　これまでテレビシリーズを観ている人はもちろん楽しめるし、初めての人は、今起きている日本の危機感をあらためて考えさせられるテーマであり、伏線を張り巡らせたストーリー展開とテレビシリーズでは表現できない演出も盛りだくさんで、かなり好きな作品といえます。　毎回日本で起きているタイムリーな出来事をテーマにしているこの作品。　今回は7年前日本人少女の誘拐事件が発生。しかし日本政府が犯人の要求を無視してきていたが、突然誘拐された少女がネット上で公開され再度日本政府に犯行声明をする事件が起きるのだが・・・。　意外な展開にどんどん引き込んでいくストーリー設定は今までの劇場版の中では面白いと思っております。私も、意外で予想外な展開には驚かされました。　ドラマシリーズファンの人はわかっていただけると思いますが、アクション要素をあちこちで入れてくれることなど、テレビでは観られない演出にも注目していただきたいですねぇ。　右京さんは走るしパート1以来の久々の演出もありますので私は大好きでした。要チェックしてみてください。　冠城さんのアクションシーンも好きでした。長く語るとネタバレに近いのでそこはぜひ劇場で(笑)　ほかにも、テレビシリーズメンバーや2代目相棒神戸さん、そして久々登場、米沢さん！共演メンバーにも注目していただきたいです。　今回から、監督は「探偵はＢＡＲにいる」シリーズの橋本一監督。脚本はテレビシリーズやドラマ「トリック2」でも参加している太田愛さん（シーズン10の「ピエロ」は絶賛です！！）へ総入れ替えして時代に反映できるようにどんどん進化しているシリーズ。　現在テレビでは「相棒15」も放送中なので、まだ観ていない人もぜひご覧あれ。　ラストカットのシーンも個人的には好きでした。　そして、全体的にせつない作品ですが観終わった後、ちょっとこの国について考えさせられることもありました。 ",
      "善と悪、という言葉だけでは無い事件。\n 相棒のとても良い部分、人間の弱いところ、哀しいところが描かれていた美しい話でした。犯人の予想がついていたとはいえ、あの悔しさは「親子」にしか理解し得ないのでは無いでしょうか。お馴染みの登場人物達にもそれぞれ見所があり、テレビシリーズでの因縁のあの人にも……あり（笑）反町隆史と水谷豊は、並んで立ったときの対比が美しく、キャラクターもとても良いのでもうしばらく反町隆史で相棒が観たいと思っております。 ",
      "(・・;)\n 通常のテレビ番組をでっかい画面で見てるかるんじ^_^;　新鮮が欲しいです、次回が楽しみです！ ",
      "王道のサスペンスで語られる、戦争の悲劇。\n 【賛否両論チェック】賛：シリーズの知識は不要。テロの脅威に対し、独自の視点から切り込んでいく主人公達の姿が、非常に痛快。変わらない戦争の悲惨さに言及しているのも印象的。否：展開はやや都合がよすぎるか。動機も少し説得力に欠ける感も。　７年前の大使館員殺害事件と、少女誘拐事件に端を発したテロ事件に、右京と冠城の切れ者コンビが泰然自若の姿勢で立ち向かう様が、非常に痛快でカッコイイです。　そして次第に明らかになっていく真実には、古くは太平洋戦争から現代のテロとの戦争まで、罪のない命が切り捨てられ、散らされていく哀しい現実が突きつけられるようで、なんだかとても切ない気持ちになります。　往年のファンの方は勿論、シリーズを知らない方にも、是非オススメのサスペンスです。 ",
      "戦争孤児の積年の恨みという視点\n  主犯者を誤認してる軽視庁。特命係と捜査一課のチョウバとの対比など仕掛けは面白い。長年のファンを楽しませるキャラクター達の色付けは絶妙です。テロはISILだけではないという切り口参りました。 ",
      "右京撃たれる‼\n 今回はいつもの相棒からしたら暴力的なシーンが多かったかも(-.-)警察内部ってあんな感じなのかな～全て保身(笑)次回作も楽しみ➰ ",
      "間違いなく面白い\n 相棒大好きです。安定の面白さで、アッと言う間の2時間。楽しんで観れる映画です！ ",
      "ドラマより…\n  個人的に相棒はドラマのイメージ(？)が強いので映画は観に行く予定はなかったのですが、やっぱり観に行きました(；^ω^)内容は相棒らしくある事件を調べあげ真相をあばくものでしたが、予想外な真相などがあって観ていてとても楽しかったです！映画を観ながら自分でも頭の中で謎を解いたりできるので、やっぱりいい作品だと思いました。ただ、終わりらへんのある１シーンが個人的には要らないと思いました(>_<) ",
      "前作と 違って 面白かったです。\n 前作と 違って 面白かったです。 ",
      "安定のおもしろさ\n あるあるネタでも見せ方が上手いのか、終始ハラハラしながら飽きずに観られた。観てよかった！ ",
      "前二作よりは見ごたえあり\n 映画『相棒 映画版Ⅳ』を見てきました。このシリーズとしては、特に前2作品と比較すると、良く出来ていると思います。歴代の相棒の中では、私的には一番良いよ思っている反町隆史の出番がもっとあっても良かったと思います。それとお馴染みの伊丹刑事が、捜査本部で、落とし主の分からないUSBメモリーを拾い、パソコンに刺して、捜査本部のパソコンにウイルスが感染するというシーンがありました。今更ですが、話のネタには使えそうです。本編のテーマは、国もしくは政府と個人の関係を問うています。最後はいささか出来すぎではありますが、グッときました。 ",
      "思ってた以上に。\n いまいちだったかな。終盤はいい感じでもありましたが、いつもの相棒より、物足りなさがありました。 ",
      "感想\n  映画の予告では、もしかして相棒完結みたいな印象を受けましたが…寺脇さんも出して欲しかったなぁ。成宮さんは仕様がないけど…銀座にモノレールの様な高架はかかっていたか、非常に気になります。観ている間は、良い感じはしましたが、終わってみると、物足りなさはありますね。 ",
      "意外とおもしろかった\n 　テレビシリーズでは以前よりも低迷している『相棒』だったけど、映画はおもしろかった。　せっかくの映画なのだから、スケールの大きさを期待してしまう。今回の作品は「人質は50万人！」と映画版１に匹敵する大きさで楽しめた。（映画版３では亡くなったのは1人だけの事件で拍子抜けだった）　また、『相棒』シリーズはホロリとさせられる人情話も魅力の一つ。映画版１ではメインの事件解決後の話が長くて、〈えっ、いつまで続くの？〉とくどかった。今回の作品は事件解決後の話は短くまとめられ、メインの事件解決とのバランスが良かった。　★を一つ減らしたのは、細かい設定でいろいろとツッコミができること。テレビシリーズとのつながりで言えば、事件は昨夏の出来事のはず。ならば、冠城さんは警察学校の後は広報部に配属されていた設定。それなのに特命係に札があったり、名刺を作っていたりしたのでは変。　右京さんではないが・・・細かい所が気になってしまった。 ",
      "傑作\n 相棒 劇場版4作目。今回は大規模なテロを止めるために特命係が奮闘する。前作は話がぶっ飛んでてあまり面白くはなかったが今作はよかった。個人的には相棒映画で好きな順番としては2→1→3だったが今作を見て2→4→1→3となった。好きな相棒も及川さん演じる神戸尊が好きなので映画だけでも登場してくれるのは嬉しかった。大体の予想はついていたけど相棒という作品はただのフィクションではなく、もしかすると近いうちに本当にこんなことが起こるかもしれないと言う危機感を感じさせてくれる。 ",
      "サスペンス ミステリともに高品質\n サスペンスとして話に緩急をつけつつ最後まで緊迫感がありスケールの大きくしながらも中身の詰まったものになっているミステリとしても仕掛けと伏線が巧い犯人の動機 人物像も魅力がありレギュラーメンバーにもそれぞれ見せ場があり良かった相棒をこれまで見たことがない人にも基本情報さえ押さえておけば話に入れるのもおすすめ ",
      "胸がキュッとしました\n 公開初日２日目とタイミングを見計らってネット予約しようとしたらどこもほぼほぼ満席で、さすがだなと。小難しくも薄っぺらくもなく、比較的分かりやすい展開だったけどちゃんと迫力もあり、時々胸が締め付けられるシーンもあり。銀座が職場なので、あの街は銀座じゃないよな…って分かってしまったのでちょっと残念でしたが。役者も豪華で満足度高い。今回の1番の見所はほんと伊丹さん！笑 ",
      "期待が大きすぎて…。\n 有りがちな事ではあるのかも知れないが、どうしても良い評価をされてる方の内容に勝手に期待値(？)が高くなりすぎて一寸だけ肩すかし…って感じでしょうか？ただ相棒は余りにも長く続いているシリーズだけに、多くのファンを納得させる作品を作る事自体が難しいのかも…と感じます。私的には劇場版の中では、昨日TVでも放送されていた第一シリーズが結構ズシーンっとくる作品でした。何故かって…過去にこの作品の元になっているのであろう事件が取り沙汰された時に、誰であろう私自身が多くのマスコミに踊らされて\"被害にあったのも自業自得かも\"って思った一人だったから…なんですが。そういった意味では今作も、日本人に有りがちな風潮に一石を投じる内容である点では共通項かあるのかも知れない。 ",
      "右京さんの優しさに溢れた作品\n 前回の劇場版は、話がぶっ飛び過ぎてて・・・ありゃ！？って感じでじで、TVシリーズの最後は甲斐くんが＊＊の結末＞＜；今回も冒頭が外国だったので不安でしたが、すぐ舞台が東京に変わりあぶ刑事風な展開〜笑ただこの時点で、ラスボスが誰か察しがついてしまった＾＾；；；内容的には、未曾有のテロ回避に絡み合う人間模様と謎に右京＆冠城コンビ挑み、及川・仲間さんに六角さんまでが、絶妙に存在感を示しながらアシストすながら物語はクライマックスへ何かに気づいたのか！？ラスボスを追い詰めた右京さんの行動がおかしい！？犯人射殺命令に銃声が！！！！右京さんんが・・・・＠＠！続きは劇場へTVスペシャルに毛が生えた程度ではありますが・・・杉下右京ここにあり！的で、面白かったです〜☆3.6 ",
      "今回初めて相棒を見てやぱっり特命係だと思いました特命係VSレイブン...\n 今回初めて相棒を見てやぱっり特命係だと思いました特命係VSレイブンテロリスト戦う内容だったけれどSATから杉下がチョウを射たれるの庇って右京さん射たれた所が感動しました ",
      "前作よりは良かった‼︎ 相棒はドラマも映画も 全作見てるし 好きな...\n 前作よりは良かった‼︎相棒はドラマも映画も全作見てるし好きなんだけど...映画ってか元旦スペシャル(笑)だね〜 ",
      "とても良かった\n ドラマの2話連続のものを見なくても楽しめます。というより、2話連続のものとはあまり関係ないです今回の映画は、視聴率低迷もありましたしどうなるかいちファンとしてとても心配していましたが、とても素晴らしいものでした。これからも応援し続けます ",
      "映画を見て\n 2/12､相棒を見てあるテロで日本人が亡くなる事件を思い出すほどリアルで切ない映画でした。 ",
      "新作、観てきました。\n 相変わらずのキャストの面々が味を出してて、二転三転するお話も映画ならではで、ハラハラドキドキ感もあってだいぶ楽しめました。相棒ファンなら観といて損はないかと。(^^ )しかし、このところ映画づいてるな。実は来週末も予定してたりして...。(^^;) ",
      "かか\n かか ",
      "本当におすすめです。\n 相棒シリーズのファンで、映画もとても楽しみにしていました。実際は、想像以上に面白く、本当に感動しました。話のテンポが良くて、構成も音楽も良くて、ぐいぐい引き込まれていきました。内容は深みがあり、観た後も感動が残っていました。劇場に足を運んで、本当に良かったです。 ",
      "面白いですが\n かなりの良作です面白かったテーマもこれからの日本がどこへ行こうとしているのか考えさせられる作りになっていて良い感じでしたが相棒について最近思うのですが右京さん以外の人物が愚かすぎると言うか自分の保身のために画策するとか右京さんに味方する人々もなんか反発しながら頼らざるおえないって特命課以外の人物の行動がなんかもうバカすぎもっと警察内部でもそれぞれの立場の矜持を示してほしいそもそも右京さんて変人な訳で変人がマトモな人たちの鼻を明かすから面白い訳で右京さんがヒーローに見えてはいけないのではないかと今回は特にそういう部分が多かった気がします ",
      "相棒らしくて面白い\n  「相棒」の劇場版4作目です。過去の人質事件の隠蔽に端を発したテロ事件を特命係が捜査するストーリーです。前作は無人島が舞台で相棒シリーズとしては今一つでしたが、本作は1作目に近い感じで、いつもの登場人物も一同に会し、相棒らしい世界で面白かったです。 ",
      "展開はいいが・・・\n 筋書きどおりに都合よく話が進んでいくので右京氏の推理先行が見え見えです。こんなに簡単には先が読めないなぁという感じです。劇場版の限界を感じました。結局、正義は何か？ ",
      "意外に良いじゃん。ラスト、グッときた。安定だね。\n 意外に良いじゃん。ラスト、グッときた。安定だね。 ",
      "微妙・・・\n 面白くないわけではないのですが。。他の方も書いていらっしゃる通りに、なんか説教くさいんです。前作にも見られたことですが、確かにテロなど旬のことをテーマにしているのは理解出来るのですが、でも何だか楽しめませんでした。伏線もあり、こうなるかな・・と思いながら見ていましたが、それでもなんだか不完全燃焼な感じが残りました。「相棒」。好きなんですが、続くのが難しくなってきたのかなぁ・・ ",
      "とても良かったです。\n 番組中の宣伝がとてもしつこくて、面白そうだったので、何時もはdvdを待つのですが、公開初日に初めて映画を劇場で観ました。内容は、スケールも大きく、どんでん返しも何度もあってとても良かったです。劇場で観ても損はありません。 ",
      "「相棒」史上の傑作。\n ドラマは再放送をたまに観るだけだが、そのクオリティの高さは十分承知しているつもりだ。ただ脚本家チームが交代しつつあるようで、少し変質してきているということももれきいている。しかし、本作はクオリティが高いどころの騒ぎではない。1本の映画としての完成度が半端ではない。7年前の英国大使館の大量殺人と、ひとりの少女の誘拐。そこにはひとりの少女の命より国家のメンツを重んじた国の姿があった。レイブンと名乗る犯罪組織が、7年前の事件を持ち出し、新たな予告をする。ここにも戦争の傷跡があり、中央アジアの島に取り残された少年は、命からがら祖国へ帰り、両親の消息を尋ねる。このあたりのシーンには脚本の太田愛の思い入れが感じられる。首謀者の思いは、観ている我々に何事かを突きつける。それは危険な方向にかじを切ろうとしているかの国への警鐘ともとれる。刑事物のワクには収まらないこのシリーズ。映画の次回作も期待している。橋本一監督のベストである。 ",
      "３よりマシだが問題多し\n 相棒の劇場版も本作で４作目である。３年前の前作 III は，とにかく酷かったという感想しかない超絶的な駄作であったが，反省したのか，I, II に比肩しうる作品まで持ち直していたという印象であった。今回は派手な爆発シーンなどは見られなかったが，メインイベントのパレードシーンと，町中がパニックに陥るシーンはかなり手間隙のかかった感じがした。しかし，台詞の多いシーンでは，相変わらず人物の胸から上のショットが多く，テレビを見ているのとあまり違いがないのが今回も残念であった。今回の脚本もまた，日本人に対する説教臭が酷かったのは，流石テロ朝というべきだと思った。まず，いくら自分がひどい目に遭ったからと言って，無差別に 50 万人を殺してやろうというのは，同害報復からあまりに外れた身勝手すぎる話であり，リングの貞子並みの理不尽さではないかと思った。また，70 年前からの恨みを現在まで昨日のことのように生々しく持ち続けるなんてことができるのかというのが疑問であった。疑問といえば，飲食物に毒を仕込んだ場合には，一人でも苦しがる人が出れば他の人は飲み食いをやめてしまうはずなので，多数の人間全員に毒を飲ませるなんてことはできるはずもないのだが，あの連中は「せーの」で一斉に飲んだりしたのだろうかと非常に不可解に思えた。登場人物が日本のことを指すときに，ことごとく「この国」呼ばわりしていたのもテロ朝らしくて気に入らなかった。旅行等で訪れている国を指すならそれしかないはずだが，日本人が日本のことを指すなら「我が国」であるはずである。語り手の帰属性を全く感じさせない「この国」という言葉を使う人は，何らかの理由で「我が国」と呼べない立場なのではないのかと勘ぐりたくなってしまう。何らかの理由とは，日本人ではないか，あるいは自分の日本への帰属性を認めたくないという理由以外には考え難い。技術的に最も腑に落ちなかったのは，捜査員全員の携帯にウィルスを感染させるという話であった。ウィルスは OS に依存するので，全員が同じ機種を持っているならともかく，iPhone もあれば Android もあればガラケーもあるというような混在状態では，１つのファイルをメールに添付したくらいでは感染させることなど不可能である。また，着信できなくなるように無線で妨害するというなら，ウィルスに感染していない携帯でもかかりは悪くなるはずである。海外のテロ事件で犠牲になった日本人の遺体の引き取りに，警視庁の広報課の社が出向くというのもおかしな話だし，遺体だからと言って異物のＸ線検査もせずにそのまま入国なんてことはあり得ないだろうと思った。また，仮にも警察官だった者が，何の罪もない無抵抗な相手に容赦なく発砲するのかというのも解せなかった。さらに，偉そうなイデオロギーを唱えていた奴が実は金銭目的で犯罪を行なっていたという話は多いが，この話は全くその裏を行くような話になってしまっていて，著しくリアリティを欠いてしまっていた気がした。極め付けは，犯人に対する杉下の行動である。何故あのような行動に出る必要があったのか，見せ場を作るためという理由以外には全く解せなかった。役者でいい仕事をしていたのは，毎度の伊丹であった。USB の真相が判明した時の顔芸は必見である。一方，前駐英大使役だった江守徹の変貌ぶりには本当に驚いた。10 年ほど前に脳梗塞にかかったという話を聞いて以来久々に見たのだが，しばらく誰だか分からなかったほどである。冠城を演じている反町は，当初水谷がもう一人増えただけではないかと思ったほどキャラが被っていたのが心配だったが，ようやく独自性が出てきたような気がする。一方，テレビドラマの方であれだけ悪役フラグを立てまくっていた山崎警備局長のオチがイマイチだったのでかなり肩透かしだった。音楽は，TV シリーズと同じ池頼広で，クラシカルで実に心地よい曲を書いていた。エンドタイトルで縁もゆかりもない歌謡曲が流れなかったのも非常に好感が持てた。演出面で気になったのは格闘シーンで，頭を床につけた相手の顔面を真上から思い切り殴る場面であった。あんなことをしたら衝撃の逃げ場がなくて，まともに脳にダメージを与えてしまって，下手をすると相手を殺してしまうはずである。それにしても，杉下はシリーズ開始当初から現在に至るまで 15 年もの間係長のままで全く出世しないというのも非常に奇異に感じられる。特命係だからという理由なのかも知れないが，「太陽にほえろ！」で 14 年間係長のままだった藤堂係長をすでに抜いてしまっている。（映像４＋脚本４＋役者４＋音楽４＋演出４）×４＝ 80 点。 ",
      "内容・音楽・映像と共にとても素晴らしい作品だった\n 内容・音楽・映像と共にとても素晴らしい作品だった ",
      "今までで一番良かった\n これまでの劇場版の中で一番面白かったと思います。とっちらかってなかったかと。毎回国家批判はしないといけないのでしょうか？北村一輝かっこよかった。 ",
      "毎度のごとく、面しろかった。 設定が、ちょっと難しい気がしました。\n 毎度のごとく、面しろかった。設定が、ちょっと難しい気がしました。 ",
      "面白かっただけに残念\n  CMのせいで面白さ半減です。せっかくテロの標的が最初わからないようになっているのにCMで50万人(=観客)言ってるし。最後真犯人に言う右京さんのセリフもCMで流しちゃってるから犯人死ぬつもりなのもセリフ内容も全部予想できるし。これからCM作る人はせめてストーリーの後半使わないようにしてほしいですね。CMの自己満足はリピーターがいなくなる一つの原因でしょうね。 ",
      "相棒の醍醐味\n 公開初日第一回目上映ほぼ満員でした期待以上に面白かった、伏線となる前後編のドラマを観てたらワクワクするのをそのままテンション落とさずに楽しめた、あっ！という俳優さんが出てきたのでそれも楽しみに ",
      "行きました 相棒ワールドに\n 期待を裏切らない良い作品でした ",
      "右京さんの正義\n  全編通して杉下右京の正義がこちらに伝わってくる。ラスト、真犯人と対話するシーンは流石右京さん...という感じ。その真摯で厳しい正義感に心打たれ、少々涙腺を刺激された。戦争の哀しさ、二度と起こしてはいけない過ちであることを切々と説く作品に仕上がっている。この時勢だからこそ観られるべき作品だと思う。戦時中、国に見捨てられたのに其の国を、国民を見捨てることが出来ない男のやるせなさ、葛藤が哀切を極める。捜査に協力するのを拒みつつ、いつの間にやら右京さんペースに乗せられる？米沢さんや、相変わらず飄々と軽やかに立ち回る神戸くんを見られて嬉しかった。やはりかつての人気キャラクターが恋しくなってしまう。イタミンの驚き顔は「ONE PIECE」のエネルやペローナ並みの目と口の開き様で噴飯もの（笑）犯人グループと対峙した芹沢&イタミンの破れかぶれの奮闘ぶりもなかなか良かった。これらのキャラクターに比べると、冠城亘はちょっとキャラが弱く感じる。「右京さんの相棒」という感じもまだまだ弱いし...それはともかく、観てよかったと思える良作だった。やはり相棒好きだなぁ。 ",
      "いちばんよかった\n ストーリーが面白く、かつ、今回は役者陣もとてもよかった。右京さんが、ちょっと冴えすぎていたような。 ",
      "悪役の年齢が合わないです。\n  昭和16年生まれだと言う設定の悪役でしたが、トラック諸島での空襲が昭和19年２月が史実なのに、あの設定はシラけちゃうです。無理に戦争の惨劇を結び付けるのであれば、良く調べてからの引用をお願いします。 ",
      "Σ(-᷅_-᷄๑)前回と同じく\n  前回の作品と同じく、話がでかすぎ。太平洋戦争の最中トラック諸島に置き去りになった戦災孤児の平和な現代日本への復讐と祖国愛がテロもどきを起こさせる話しなんだけど、、、、。日本人に直接戦争の悲惨さや平和ボケをを説いて回る方法はいくらでもあるのに、何でこんなまどろっこしい方法を取るのだか全くわからず。最初から加賀丈史演じるマークリュウが怪しいのがアリアリとわかってしまうところは何とかして頂きたい。反町、仲間の大根っぷりは笑ってしまう。学芸会並みです。本当だったら前回と同じく★1.5であるが、水谷豊の演技は良かった。ラストシーンの演技は正直良かったんで★2.5です。水谷豊の演技に助けられた一本です。もっといい監督でやってほしい。反町ソロソロ交代。 ",
      "まあまあ\n ほぼ予想通りの展開だったところが残念。ただテンポ良くあっという間の2時間、たいくつしない内容。 ",
      "映画版として迫力に欠ける\n この映画は、世間から封印された話、満たされない人の気持ちを描いていて、相棒らしい、いい話だと思うが、テレビの２時間版で十分だ。テレビを見ている人を映画館に呼ぶわけなので、映画版はテレビでは描けない、スケールが大きい話、想像がつかないような意外な展開がある話、誰も見たことがない話でなければならない。相棒映画版１作目は、マラソン大会と並行した、スケールの大きな話。２作目は警察の幹部監禁を描いた、想像できない話。そして3作目も孤島での出来事を描いた見たことがない話。どれもワクワク、ハラハラした映画版の相棒だった。4作目は、残念ながら、映画版としては、不満足な作品だった！ ",
      "楽しめました〜\n ドラマは時間に制限があるせいかたまに判りづらくて何回か巻き戻して観たりするけど、本作はそんな判りづらさは無く、色んな意味でとても楽しめました。歴史が長い分キャラも多種多様で愛着もあり、大スクリーンに誰かが出てくるだけで嬉しくなります。本編ストーリーの要（かなめ）シーンで泣いたり、いつものメンバーのコミカルシーンで笑ったり…楽しい2時間でした！！ ",
      "子どもと楽しみました！\n 思っていたよりもよかった。ドラマよりも充実の内容。役者さんもよかったです。 ",
      "やっぱり\n 映画はいまいちです。相棒は、好きなんですが...相棒は、ドラマのほうがいいです。 ",
      "良かった！\n 毎回劇場で映画観てますが、今回は最後まで楽しめました。脚本が良かったのかな？ ",
      "上映初日見て来ました、イオンシネマで、内容は重厚でしたね！THXシ...\n 上映初日見て来ました、イオンシネマで、内容は重厚でしたね！THXシアターって音が凄く重視されていて始めから物語に引き込まれていました！最初から最後までもう言葉に言い表せないぐらいのBGMと画像と内容がベストマッチと言う言葉そのものでしたね！今まで見て来た相棒シリーズの中で一番良かったと思います。 ",
      "期待通り\n 今回は、毎回映画が駄作なので、駄作を期待して見に行ったが、やはり期待に違わぬ駄作だと感じた初期からの相棒ファンとしては、右京はスーパーマンではなく、スーパー変人なんですわしかし、変人な部分はなく、ただのヒーローなんですわしかも、警察組織をだらしなくさせすぎでその対比で右京をスーパーマンに仕立て上げてるだけに過ぎない警察組織もしっかりするところはしっかりしーさせた上で、それでもてこずる事件を、右京の変態っぷりを発揮して解決して欲しいんだよなーそれと屋上で、アレをアレしてアレになった場面は、思わず吹き出したよ飛び方が、おいおいって感じでなシナリオも、なんとなくこいつが黒幕なんだろうなーって思ったら、実際そうだったし普通のレベルの警察なら、普通マークするでしょって人物だしさまーただ、監督の言いたい事ってのはなんとなく伝わってきたけどねそれと、料理の鉄人の主宰さんは、流石やなあと思う演技でしたこれは素直に大拍手 ",
      "今まで\n 今まで映画くらいしか見てない相棒知識少ないくらいだけど普通に面白かった結末は途中なんとなく気付いてたけどいざとなったら衝撃な結末だった。前作映画より普通にいい！ ",
      "大ガラスはこの国を信じて\n  ｢相棒｣劇場版第４弾。唯一見てるTVドラマは｢相棒｣だけ！…と断言するほど好きだった｢相棒｣だが、最近はかなり熱が冷め、TVドラマも見たり見なかったり。でも、見れば面白い、それにずっと見続けてるし…そんな感じで鑑賞。前作｢Ⅲ｣は酷評相次いだが、今回は劇場版で一番面白かった｢Ⅰ｣ほどではないにせよ、なかなか。重厚ではあったがスケール感に欠けた｢Ⅱ｣より劇場版としてのスケールがあり、題材やクライマックスの群集シーンなども｢Ⅰ｣を彷彿。｢相棒｣好きな方なら、今回は面白かったと素直に思うのでは。英国日本領事館集団毒殺事件で少女が一人生き残るが、国際犯罪組織“バーズ”に誘拐され、日本政府は少女を見捨てた。７年後、生きていたその少女の姿が動画に上がり、バーズは日本政府に身代金を要求する。国際犯罪の元捜査官と共にバーズのリーダー“レイブン”を追っていた右京と冠城は、70年前にも国家に見捨てられた人物の存在を知る。奇しくも、都内で世界スポーツ大会の凱旋パレード。“日本の誇りを挫く”レイブンの狙いはパレードと思われていたが…!?複雑に交錯する今昔の事件、表向きの目的の裏に秘められた真意…あらすじを追って整理するだけでも一苦労だが、テーマはズバリ、真犯人の立場で言えば、国を思えるか。真犯人の過去は同情を禁じ得ないが、理解するのは難しい。国に見捨てられたのだから、国を恨むのは当然の心理。しかし、真犯人が本当に伝えたかった事は…我が身を犠牲にしてまで出来るだろうか。偽りの平和を保ち続け、否や都合の悪い事を再び黙殺するであろうこの国を。それでも大ガラスはこの国を案じ、信じている。４代目相棒・反町隆史が劇場版初登場。熱血そうに見えて飄々としている冠城のキャラは悪くなく、出来れば暫くこの“相棒”で続けていってほしいほど。専ら５代目相棒に仲間由紀恵が噂されてるが、彼女は思惑が読めない美人上司のポジションの方がいいと思う。お馴染みの面々、卒業した面々、鹿賀丈史、北村一輝、新人・山口まゆらが揃ったが、今回キャスト面でそれほど印象に残った人物が居なかったのが残念。それにしても、やっちまったな、イタミン。ナイスリアクション(笑)テーマや紐解いた真実はいつもながら考えさせられる。でも、一番知りたくなかった真実は、｢相棒｣キャストによる相次ぐスキャンダルだったりして…。(尚、本作に合わせて、これまでレビューした｢相棒｣シリーズの採点を改めさせて頂きました) ",
      "面白い\n TVドラマの映画版って、別にTVで2時間スペシャルとかやってればいいんじゃないのかなあ?っていうものが多い気がするけど、これはとても面白くて満足度が高かった。ストーリーの骨太感に加えて、つい右京さんの術中に嵌ってしまう米沢さんとか、伊丹さんの驚愕の表情とか、いつもの楽しい味付けが洒脱でよかった。神戸さんの活躍も嬉しい(^^) ",
      "大満足\n 冒頭からの怒濤の展開。太田愛さんの綿密でユニークな脚本橋本監督のたたみかける演出音楽の入れ方がいい❗神戸くんのナイスプレィ相棒には珍しい美少女 ",
      "もっと刺激が欲しかったかな～\n  「相棒 劇場版IV 首都クライシス 人質は50万人！特命係 最後の決断」鑑賞。※相棒は、TVシリーズ、劇場版、スピンオフ作品は鑑賞済み。相棒の大ファンです。〈あらすじ〉特命係vs無差別テロ◎良かった所・TV版と変わらず、相棒ワールド全開。・杉下右京の鋭い推理力、アクション、猛ダッシュがカッコ良い。・杉下右京と冠城亘のコンビネーションが抜群。・相棒ファミリーが再登場。米沢守、元相棒の神戸尊など。・物語がやっぱり難しかった。。でも、それが面白いのが相棒！7年前の誘拐事件、国際犯罪組織バースのレイブン、70年前の出来事、、点と点が繋がった瞬間が良い。悲しかったな。。・パレードのシーンが凄い。このシーン3回撮り直してたらしいですね。お疲れ様です！・北村一輝が役にバッチリ！◎気になった所・冠城が「右京さぁ～ん！！」て叫ぶシーンが予想通りの展開。あ～やっぱりかって感じ。・パート1みたいな緊迫感、ハラハラ感をもっと引き出して欲しかった。～まとめ～・相棒ファンとして、面白かったんですけど、爆破シーンがないのと、アクションシーンが地味。もっとパート1みたいな刺激が欲しかったですね。んー脚本が太田愛さんだからかな～だからああいう結末だったのか。。 ",
      "相棒史上最高傑作！？\n 相棒といえば右京さんこと水谷豊さん。もう最高に素敵。そして、衝撃のクライマックスの前の伊丹さんの表情がもう堪らない！もう一回見ようと思っています。 "
    ],
    "filmarks": [],
    "coco": []
  }
}