{
  "id": 35,
  "reviews": {
    "eigacom": [
      "電気ロスの功罪？\n 復旧の見込みのない原因不明のブラックアウト、やむなく東京を捨て田舎に避難する家族のドタバタ道中記。首都直下地震が危惧される昨今、広域避難はロール・プレイングとしても関心が高い。しかしながら過度の期待は禁物、学べるものがないわけではないがHow toは微妙、テーマはサバイバルでなくファミリーの絆の方だから。米国映画なら頼れるお父さんが活躍するのだが本作では真逆、リアリティと言えなくもないがカツラで笑いをとるのは矢口監督らしくない。東京から鹿児島まで1500キロを自転車で3か月かけて辿りつくまでのロードムービーだが全国規模の2年に亘る異常なブラックアウトの割にフォーカスが極端にファミリーに絞られているので社会的大混乱状況があまり見受けられない（およそ想像はつくから省いたのか、フジテレビからの注文か）、単に蒸気機関車の時代に逆戻りしただけで田舎が妙に平穏に見えるのは現代人の過度な文明の利器依存への警鐘の意味もあるのだろうか・・。 ",
      "飽きない2時間\n 暇だったから気楽に見たら、終始飽きない2時間を過ごすことができた。はっきり言って意外だった。でも、それはおれの知識不足でしたね。よくよくみたら監督がウォーターボーイズとかの矢口監督。そら面白いわ。序盤はイメージ通りのノーテンキな展開。停電になっても出勤したり学校行ったりする危機感のなさが笑える。特筆するのは導入がほぼないところ。映画始まってすぐ停電する。展開早くてよい。あと、電池とかの製品も軒並み止まるんですが、それはそれ。そういう設定だということを早めに納得して下さい。いよいよやばいことに覚悟して旅を始めるけど、意外な人物が活躍したり、相変わらずおいおいという展開があったり、だれるシーンがほぼない。そのまましんみりする話になり、最後はほっこりできるので安心できた。好きなタイプの映画じゃなかったはずだけど、久しぶりに期待以上の映画が見れて満足なのでした。 ",
      "「もしも」を追求できる、考える映画\n もしもこの状況になったら自分はどうするのか、終始それを考え続けた映画でした。パッケージにもある通り、電気が消滅したことが題材の映画ですがそれをきっかけにしていろんなことが起こります。それらの出来事を通して、家族や周りの人との関わり方、ひとつひとつのチャンスがあった時、自分が何を選択するのか、それによって未来が変化していくんだなと感じました。この作品の中でもたくさんの岐路があり、その選択によって一つの結末に向かいます。もしも、この時にこの人とちゃんと話せていたら、力を借りれていたら、違う決断をしていたら、まったく違った物語になったんだろうと思います。人のせいにするのではなく、周りのことを考えて動くからこそ周りと良い関係が作れると改めて知りました！現実で実践できていることもあって、大規模災害の発生時、最近だと熊本や新潟の地震、福島の原子力発電所の事故などでも電力の停止は起こっていますが、暴動や窃盗などがほぼ起こっていないことを以前聞いたことがあります！そういうところは日本人の誇れるところだと思います！余談ですが、東京から中部、関西、九州までが舞台になっているので、各地に詳しい人には「知ってる〜」って思う場面が結構あると思います。旅行好きの方には見どころの一つかと。この作品の登場人物は、俗に「天才」と呼ばれるような人物は出てこなかったと思いますが、みんなの力合わせることで100点満点といえる結果を引き寄せたな〜と感じます。（ちなみに防災コンサルの方から、災害時には一瞬で都市機能が麻痺するから電力ストップも夢物語ってわけじゃないと教わりました。）電気がない世界だからこそ気づく、いろんな分野が存在していることの大事さ、自分の経験や経歴が通用しなくなった時にどうするのか、自分が主体的に動くことや周りを尊重することの大事さ、たくさんのことを学べる映画でした！ ",
      "家族の繋がりを考えさせられる\n  非現実的であるが、今当たり前に使っているものが全く機能しなくなった時、自分だったらどうなるだろうと思いました、リアルな部分も多かったと思います。本当に追い込まれている時、人のせいにしたりイライラしたり、他人を心配したり、その人の人間性が出てくるなぁと思いました。この映画を見て家族の絆や団結力を感じました。こうなった時に自分の家族はこんなふうに頑張れるだろうか、助け合えるだろうかと考えましたね........。お父さんが川に流されて息子がカツラ（？）を持ってきた時は不覚にもクスッときてしまいました。 ",
      "今の当たり前を見直してみる\n いいきっかけになりました。何かをムダにしてないかな？という気持ちになり周りを見渡せばつけたままの電気。ふとした時の出しっぱなしの水。非現実的な部分も作品を楽しくする為には必要でしょうが現実的に感じられる部分もたくさんありました。個人的には久しぶりにいい日本映画を鑑賞させて頂き感無量です。 ",
      "リアルではないけど楽しい作品\n ある日突然、電気を使うもの全てが使えなくなってしまった世界。スマホはもちろん、車も、時計も、懐中電灯も、ラジオを何も使えない、現代において当たり前に使えるものが使えなくなったら？この辺の設定は、文明崩壊の世界観を描く映画のパターンに沿ってますね。ゾンビもののお得意分野になりつつあるけど、そうではない設定も面白い。家族が中心なので家族の絆なテーマが主。世界観自体は結構ツッコミどころは多い。個人的には面白かった。気になるのは、自転車とはいえ東京と大阪の距離を食料と水ギリギリの中で家族が誰一人脱落せず、行き着けたこと。かなーりしんどいと思うけど。あと、政府が機能してない中なら、略奪強盗は発生しそう。そこはあまり描かれないのは、あの世界観を一種の理想郷と捉えたいからだろう。実際は、あの世界になれば、略奪殺人が横行するかもしれない。また、食糧難で、人減らしをせざるを得ないかもしれない。決して、現代に比べて、自然と調和したいい世界ではない、ということは知っておきたい。、 ",
      "リアルではないけど楽しい作品\n ある日突然、電気を使うもの全てが使えなくなってしまった世界。スマホはもちろん、車も、時計も、懐中電灯も、ラジオを何も使えない、現代において当たり前に使えるものが使えなくなったら？この辺の設定は、文明崩壊の世界観を描く映画のパターンに沿ってますね。ゾンビもののお得意分野になりつつあるけど、そうではない設定も面白い。家族が中心なので家族の絆なテーマが主。世界観自体は結構ツッコミどころは多い。個人的には面白かった。気になるのは、自転車とはいえ東京と大阪の距離を食料と水ギリギリの中で家族が誰一人脱落せず、行き着けたこと。かなーりしんどいと思うけど。あと、政府が機能してない中なら、略奪強盗は発生しそう。そこはあまり描かれないのは、あの世界観を一種の理想郷と捉えたいからだろう。実際は、あの世界になれば、略奪殺人が横行するかもしれない。また、食糧難で、人減らしをせざるを得ないかもしれない。決して、現代に比べて、自然と調和したいい世界ではない、ということは知っておきたい。、 ",
      "^_^\n もしかして今の自分に問うてみる ",
      "終始思ったのは葵わかながブスすぎ。 深津絵里の方がかわいい。 お父...\n 終始思ったのは葵わかながブスすぎ。深津絵里の方がかわいい。お父さんの奇跡すぎる生還は笑った。都合よすぎた。発煙筒まで持ってて。あんな距離からはっきりと父と認識する視力。途中偉そうすぎる田舎じじい。あいつムカつくだけ。恵んでやるんだから働けみたいな偉そうなスタンス。とても助け合いには見えない態度。最終的に戻んのかよ。これはBやな ",
      "普通こそが一番難しい生き方\n いまでは、万引き家族で家庭の在り方を考えさせられる作品もあるが、この作品は良くありがちな家族と電気に依存している我られ人間への警鐘を感じる。 ",
      "色々と無理はあるが考えさせられた\n 現実に起こったらこんなに大変なのだと思い知らされた。 ",
      "面白かった普通に！！\n サバイバル部分のリアリティはなかったが、小日向さん演じるお父さんのリアリティはすごかった。脚本がうまいのか、小日向さんなうまいのか。とにかく家族の空気感とか、めちゃくちゃなリアリティだった。困難に次ぐ困難持ってる側から持っていない側へ途中燻製を食べるシーンで娘が泣くのだが、理由はよくわかんないと言っている。すごく共感した。俺もよくわからないが泣いた。そして後半は割と普通に泣かされた。過激なBGMや演出が無かったのが逆に良かったと思う。その手の映画は苦手だから。普通に考えさせられるし、面白いので観てみてもよいのではないでしょうか ",
      "うーん...\n 途中まではそこそこ面白かったのですが後半から無理やり感のあるお涙頂戴が出てきて少し微妙。結局電気が戻るまでサバイバルするだけというストーリーの単調さも後半に出てきて単調でした。本当にハッピーフライトを作った監督の作品なのか甚だ疑問でした。 ",
      "設定は面白いが羽田に行くくだりで頭の悪さ加減で嫌になってしまった。...\n  設定は面白いが羽田に行くくだりで頭の悪さ加減で嫌になってしまった。言葉が下品、意味のない糞を出す場面も顔をしかめる。これだから邦画はダメなんだ。 ",
      "コメディだけど深い\n インフラが停止するというコメディのようなテーマですが、当たり前にあるのものありがたさやを知ることができたり、家族の大切さを再度学ぶことができました乾電池も使えないなど色々無理な設定もありますが、勇友人にお勧めしたい作品です。 ",
      "こういう映画を観て思うこと。 生き残るには知識が必要。 水・火・食物。\n こういう映画を観て思うこと。生き残るには知識が必要。水・火・食物。 ",
      "上等なSFです\n 原因不明の停電が突如日常を襲う。これによりなにが起きるか？一つのファミリーにぴったりフォーカスしながらその過程を追う。世界を描くのではなく、いちファミリーの変化を通じてファミリー〜絆（？）を見せていく。や！なかなか傑作です。 ",
      "考えさせられつつ笑える\n そんな内容 ",
      "出会いが全て\n  矢口監督だから結構笑えるのかな、と少し期待していたがそうでもなく、割と淡々と観てしまった。意外と長い間電気無しで頑張ったが、目を瞑らないといけない設定も多々あって、ファンタジーとして観るしかないかな。良かった点は、撮影大変だった事が分かる事。高速道路とか本物だとしたら、あのホコテン高速は封鎖とか大変だろうなとか、荒んだ街並みもかなり散らかっていたり車はあちこちに放置されたりで、これも大変だろうなと、苦労が滲んでいるのが分かる。ホコテンの高速は逆に楽しそう。苦言を呈する点は、あんまりサバイバルじゃない事。３ヶ月以上も自転車＆徒歩で定宿も無ければ電気も風呂も無いのに、４人ともそんなに薄汚く無い。女性陣の化粧は仕方ないとしても、特に男、もっとヒゲとか伸び放題なはずなのに、いつもヒゲキレイ。髪の毛も。多分、小日向さんとか忙しいから他の撮影とかも挟んでいて、そちらでの経過を重視する故に身形も整っているのだろうが、話の中でどれだけ汚い顔にしていてもそれだけは気になって仕方なかった。小日向さん、ヒゲ生やしている役とか他で観てるので余計にそう思う。何かと気合入ってない感じが否めない作品ではあるが、（自分が）久々に見た大地康雄との出会いは良かった。電気無くても車なくても水も食料も無くても、人は誰かと会って話す事が出来る。この大地康雄との出会いは人としての素晴らしさを凝縮している。4人が食料にありつけたとか目先の事以上に、大地に会って余計に実父の柄本明が心配になるとか、家族での役割分担で大地の家事をやるとか、１人と会うだけでこれだけの変化、しかも良い変化が起こる事が、普段当たり前にあるインフラよりも素晴らしい事を物語っている。故に、大地との別れは少しグッときたが、あっさり去っていく４人の姿に「演出！」と叫んでしまった。ラスト、あの写真が送られて来たなら、大地にも会いに行けよ、若しくは呼べよ、とまた叫ぶ自分。逞しくなった家族には好感。これから観る人、これはリアリティではなく、地球滅亡して移住先を探す、スペースファンタジーならぬカントリーファンタジーだと思って観て欲しい。 ",
      "笑った\n  ストーリーとしては皆様のレビューにあるとおり、色々と突っ込みどころ満載でしたが、単純におかしくて笑ってしまいました。結局現代人は、魚を獲ったり豚を屠殺したりするほどの原始的な生活はできないので、今の生活は維持しつつ、せめてマックなどの加工食品は食べないで手作り料理を食べましょうって事なんでしょうか？深津絵里のおばちゃん喋りが良かったです。 ",
      "ほぼ日常\n うーん。これで楽しめたり感動できるほど日本は復興してるんですかねぇ。高評価つけてる若い人たちにとってはもう昔の事なのかもしれないけど。電気のない世界を安直な理想郷のように表現するのは、電力が生命維持に直結している方々に対してどうなのか、考えさせられます。言いたいことはわかるんですけどね。 ",
      "電気だけでなく電池までも使えなくなるってことは現実には無いと思うの...\n 電気だけでなく電池までも使えなくなるってことは現実には無いと思うのでアレですが、もし本当にそうなったら情報を得る手段が無くなってしまうんだなと思うとちょっとゾッとしました。楽しめましたが、笑うにも感動するにも考えるにも中途半端で複雑な気持ちになりました。 ",
      "あー、いるいる あるある\n 一言で言うと「え？結局何だったの？」設定は良いとして最後がなあ....なんかしっくりしなかったし結局どう思わせたいのかな？と考えちゃいましたでも、家族の会話、行動全てがリアルで凄い面白かった！ ",
      "いまの社会への警告か\n  考えさせられる。同時多発的な世界現象で電気製品がいきなり使えなくなったらどうなるのか。今みたいな都会生活、電子マネー、携帯が使えなくなったら想像するだけでも怖い。私は生きていけないだろう。全然アドベンチャーではなく現実に怖い。電気が使えなくなるまで、使えなくなってから、復旧してから。情報の伝達。どこで何が起こってるか、伝える手段。使えなくならないとわからない。見る分には振り返らせれるいい機会をもらったような気もするけど。実際起きたら怖すぎる。途中の快活ファミリーとか一瞬の触れた人たちのようにも見える。 ",
      "考えさせられた\n 不自由の無い生活が幸せとは限らないって事だよね！ ",
      "飽きずにみれた\n 実際に起こったらもっと世の中荒れそうではあるが、最後まで飽きなかった。 ",
      "リアリティがない？？\n 設定においてのリアリティがないと言っているそこの君。当たり前を当たり前だと思うな。いつ時何が起こるかわからない食料と水と家族は大事にね！ ",
      "よかった！面白かった！おばあちゃんに会いたくなった 。日々の生活か...\n よかった！面白かった！おばあちゃんに会いたくなった。日々の生活かどれだけ豊かか思うが、それ以上に便利すぎてる生活もどうかと思う作品だった。 ",
      "今の暮らしの尊さ\n 電気がつかないにもかかわらず、会社や学校に必死に行こうとする場面は、とても感心させられた。人間の現在の生き方や、考え方を改めさせられる。 ",
      "けっこう良くできた作品です。\n けっこう良くできた作品です。 ",
      "うーん\n テーマは良いが映画として面白くはなかった結論から言うと”そこにある地続きな世界を想像できなかった”所詮他人事、茶番でしかなかった。この”地続きな世界を想像できるかどうか”は映画として致命的なボーダーラインで、結果はどうあれ、ハナからこのラインを超えるつもりがなければ映画というフォーマットを取る必要はないと思う。控えめに言って”浅すぎる”ここで笑わせたい、ここが笑えるシーンでっせ！といった意思こそ感じるものの、僕は笑えなかった。これは相性の問題なのかどうかはわからないが…失礼ですが、そもそも作家が本当に面白いと思ってこの演出をしたのかが疑問です。これをやれば笑うんでしょ？と考えて、やっつけで作ったコメディのように見えてしまう。自分が本当に面白いと思う事をやれないのが商業映画というものでしょうから仕方ありませんが、あまりにも愛がないなぁと思った次第です。ハリボテではなくナマモノのほうがマスにもコアにもウケる時代かと思います。時間を割いてまで見る価値無し。 ",
      "こんなことあったら怖い\n 本当に起きたらもっと怖い目に遭うんでしょうけど、比較的許容範囲内だと思うので家族で楽しく見れると思います。豚の農家さんちのご飯がやたら美味しそうでした。物だったり、知恵だったり、災害への備えって大事ですね。 ",
      "サバイバルファミリー\n 今現在かなりの電気を使って生活しているということに気付かされた。電気が消えた理由がめちゃくちゃ適当なのは特に気にならず、普通に面白い映画だと思った。ただ弟役だけよく掴めなかった。 ",
      "ネタバレ\n  太陽フレアや彗星って。 ",
      "設定に無理がありすぎ\n  この映画で描かれる災害とは、ある日突然、電気で動く物がすべて動かなくなる、という荒唐無稽なものである。発電所から電気が供給されなくなる「停電」ではなく、電池で動作するものまですべて動かなるなるのである。そんなことが現実にありえるのかというと、これは絶対にありえない。EMP爆弾による攻撃でもあれば、半導体を使った電子回路はすべて破壊されるが、懐中電灯のような半導体を使っていない単純な電気製品まで動かなくなるということは絶対にあり得ない。もし仮にそんなことがあるとしたら、発生１日目にしてすべての交通機関が（麻痺ではなくて）暴走するから想像を絶する惨劇が発生するし、すべての通信手段が絶たれるから政府も手の打ちようがないし、生産も流通も絶たれるから商店の在庫は３日も持たないし、呑気に歩いて会社に行けるような状況ではないだろう。もちろんフィクションなのだから荒唐無稽な絵空事を描いても良いのだが、それならばなおのこと、その実在を観客に信じさせるだけの作り込みが必要である。この映画のテーマは災害シミュレーションではなく家族の絆なのだと言われても、観客が絵空事だと思って見てしまったら、そんなものが響くはずがない。最後に一家が東京に戻ってくるのもおかしい。映画の始まりに比べて家族の結束が強くなったことを象徴的に描いているのは良いのだが、あれだけ田舎讃歌を描いておいて、一家も田舎の生活に適応したのだから、わざわざ東京に戻ってくる理由がない。割と最近に「東京マグニチュード8.0」という傑作災害シミュレーションアニメを見たためか辛口評価になってしまう。災害を絵空事だと思わせないように徹底的にシミュレーションして作ったアニメと、適当に作った実写と、どちらが人間をより深く描いているか、言わずもがなである。（2019/1/13追記）違和感の正体がわかったような気がする。｢電気の供給が止まる｣ではなくて｢電気そのものが消滅する｣という発想が、｢災害シミュレーション｣ではなくて｢文明の否定｣を意図したものであるからだ。そりゃ、田舎礼賛もするでしょう。その田舎だって文明に支えられていることはスルーするんだから、欺瞞極まりない。とはいえ、悪い意味ではあるが、半年以上たっても印象に残っていて、こうやって批判を搔いているんだから、見る価値はある映画なのだろう。 ",
      "やっぱり農家は強い\n 細かな突っ込み所はあるものの中々面白かった。家族の絆を描いたのだろうが、農家の強さと労働についてがとても印象に残った。 ",
      "偶然観たが、面白い\n いっぱしの社会人でもサバイバルの観点からは無能である。自分もそうだと思うから、やっぱ如何に文明生活に根ざしてるか痛感する。バッテリーの補充液が精製水であるという豆知識は大収穫だった。あと深津絵里のお母さん役がとても可愛らしかった。 ",
      "サラリーマン的には学ぶことが多い\n 意思決定の方法、予想外の事態への対処、家族との接し方などなど…7つの習慣かよと思わせられる説教くさい内容でサラリーマン的には「よし、また月曜からがんばるぞ！」という気持ちにさせられるが、純エンターテイメントとして楽しいかというと微妙。 ",
      "コメディ映画でもパニック映画でもないです\n 映画comの説明にもコミカルってあるけど、自分的にはまったくコメディではなかった。矢口映画の笑いは好きだけど、１回も笑わなかった。むしろ骨太な作りだと思う。設定の科学的・社会的な裏付けやはラフなところもあり、「んなアホな」だけどそこはこの監督さん、なんとなくいつの間にか作品の世界に浸かってしまう。リアルでこんなことがあれば大惨事のディザスター・パニックで、人類の何割かは死亡するような話だが、そういった方向の描写や説明はない。ので、パニック映画としてつっこんでもしかたないと思うのだが...少なくとも、スマホも自転車のライトも沿道の店も無い状況で、関東から鹿児島まで行くのは半端ないであろうことは伝わったし、その工程の描写は楽しめた。ある種のロードムービーと捉えるべき。擦り切れた小日向さんの演技、素晴らしかった。 ",
      "うすい\n すべてにおいてうすいキャストアウェイ観た方がいい ",
      "意味わかりません\n これだけ全国の人が困っているのに、政府は無策ですか？意味わかりません。映画館で見なくて本当に良かったと思います。 ",
      "矢口史靖感はある。面白かった…けど正直残念。 画面は常に少しブレて...\n 矢口史靖感はある。面白かった…けど正直残念。画面は常に少しブレているような撮り方。あえてだと思うがちょっと疲れる。感情移入はあまりできなかったなぁ。それが残念。 ",
      "学ぶことが多々ある。 見終わった後、大冒険を共にしたような爽快感と...\n 学ぶことが多々ある。見終わった後、大冒険を共にしたような爽快感と現実の当たり前を大切にしようという心が芽生えていることに気付く ",
      "本当なら\n  飛んでた飛行機全部が落ちて来るので大惨事ですよね。連絡手段が無いのに喪服で葬儀の為に身内？が集まってるのも不自然。犬の群れが出来上がるのも早すぎる気がします。数ヶ月ならまだしも２年以上となると私には生き残る自信がないです。 ",
      "レビュー\n 電気が使えない状況の不便さがよく表現されており、テレビやラジオ等のメディアすらなければ、こんな感じでパニックらしいパニックもないのかも。人間の邪悪な部分は映されておらず、題名の通りサバイバルに重きが置かれており、ほのぼの観れます😅笑 ",
      "当たり前のことが急に出来なくなったら…。\n  「ウォーターボーイズ」の矢口監督作品、恥ずかしながら初見です。亭主関白な父親、真面目な母親、反抗期真っ只中の娘、内気な息子という少々訳ありな鈴木家。平凡な暮らしをしていたある日、停電で何もかもが使えなくなります。外に出るとエレベーターや電車、タクシーも動いておらず、人々が混乱していました。その後、ガスや水道もストップしたためスーパーは水や食糧、ロウソクが品薄状態に。ここから、過酷なサバイバル生活が始まるのです。主演は、ベテランの小日向文世さん。共演に深津絵里さん。二人の子供役に葵わかなさん、泉澤祐希さんという豪華キャストが集結。この映画を見終わった後、深い余韻と共に当たり前な生活が出来ることに感謝しなくてはいけないと思いました。ライフラインがストップすることは、あってはならないことですが、災害が起こる前に水や食糧を蓄えておくことが大切だという事を教えてくれました。災害時は、みんな「念のために買っておくか…。」という心理がリアリティー溢れる展開で描かれています。あるシーンで、豚🐷を捕まえてさばいて食べるという場面があるのですが、ちょっとグロテスクなので、注意してくださいね。矢口監督の次回作、期待しています。 ",
      "ごめんなさい、どこが面白いのでしょうか\n 小日向さんを全く上手く使えていません泣 ",
      "考えさせられる\n 考えさせられる ",
      "実際は\n もっと人との争いがあるんだろうなって豚飼ってたお父さんはどうしたんだろうなお水蓄えとこ ",
      "現代への警告？\n ●2018年35本目(DVD鑑賞30本目)評価が高かった記憶がありようやく見ました。電気社会の地球で突然電気が使えなくなったら！警告のメッセージが込められてるとは思いますがなんかリアリティももう少し足りないような。DVD鑑賞なせいか個人的にくるものがなく普通の映画に感じてしまいました。 ",
      "どっぷり都会人\n コメディタッチではありますが災害シミュレーションの体を成していてなかなか考えさせるものがありました。電気関係が全て使えなくなるのは、なかなか考えにくいですが最後の原因を聞いてなくはないとも思えましたね。どっぷり都会人の両親とスマホがないと生きられない子供達。そんな中でも主婦のたくましさと長男のちょっとした知識が活かされ偉そうな部長お父さんの無能っぷりが可笑しいやら悲しいやら…それでも父親の威厳は保たれて良かったです。(笑)意外と笑い事では済まされない怖さはありました。 ",
      "考えさせられた\n 家族の絆、人との絆を考えさせられたぽろっと泣けてちょっと笑えていい作品。 ",
      "絆がつくりあがっていく\n 絆ゼロの現代ならでは家族が謎の世界一斉停電によってサバイバル生活に見舞われる。食料と水、安心なくらしを求めて東京から鹿児島を目指す中で様々な人たちとの出会い、困難を乗り越え冷めた家族に絆がつくりあがっていく。最終的に強くなった家族たちにとてもほっこりしました😊 ",
      "自給自足をするわけではなかった！\n 自給自足をするわけではなかったのね。役者さんたちの汚れていく様が臨場感を添えていた。おそらく？多くの脱出しなかった人たちはどうやって生き延びたのか。NHKのわろてんか、やっている最中に録画で観たので、葵わかな、が対照的な役で興味深かった。 ",
      "コミカルな日本的SFロードムービー?\n コメディタッチではあるけれど、そこそこ前半から、本当にあんなことが起こったら…という気になって、ちょっとゾッとした。なかなか良い映画。 ",
      "いつ対応する？\n 大変な事態が起きているのに、「そのうち、なんとかなるんじゃない？」って気持ちでいる。それって、自分と同じ行動だわ！怖ッ！あと、小日向さんのズラネタとか、ブタ屠殺とか、矢口監督らしいユーモアセンスもあって楽しめた。娯楽作品でありつつも、考えさせられる。 ",
      "原因を知って考えさせられた\n 電気が消滅。そんなことが有るのか？と思いながら観てたけど、最後に原因を知って、なるほどそういうことも有るのかもなぁと思い考えさせられた。こういう時にサバイバル力は必要だ。 ",
      "家族と日常を大切にしよう\n つかみはとてもしっかりしており、現代にありがちな家族像は多くの方が感情移入しやすい設定だと思います。子ども役を演じている、泉澤祐希さんと葵わかなさんは今どきの青少年像を好演しています。ただ、主人公の一家にスポットを当てすぎてまわりの状況がつかみにくいと感じてしまいました。たしかに、視野を広げすぎると単なるパニック映画になりかねず、他のキャラクターの動向などをもう少し掘り下げるなどもうひと広がりほしかったですもし劇中で描かれたような状況になったらどうすべきかと、家族と日常の大切さを考えさせられる作品です。 ",
      "日常に感謝するべきだと感じた。\n この映画を観て感じる事は、人それぞれだろうけど、自分は、当たり前に思える事が、実は、ありがたい事だと感じられた。観て良かったです。 ",
      "家族の絆の強さがわかった\n 家族の絆の強さがわかった ",
      "ファミリーコメディだよね。\n 謎の停電現象が起こった日本、チャリンコで鹿児島まで向かおうとする無計画なおっさんとその家族。情弱そのもののおっさん(小日向文世)がノコノコ出勤している姿はまさに社畜。しっかりものの妻、今時大学生、高校生の息子に娘に対してリーダーシップも取れずただただ勢いで無茶苦茶する。猫缶食べたり、農家の豚捕まえたりそれなりの事はするが肝心要の生き抜く術に欠けている。妻の言う「お父さんはそう言う人なの！」に集約されている。まぁこんなことが起こると困るが都市部では生き残れないのはよくわかる内容だった。 ",
      "示唆に富むサバイバルモノ\n 裏MVPは大地康雄。東京から鹿児島県姶良市まで蒸気機関車も使って108日。２年半弱で復旧、太陽フレア彗星接近かはたまた⁉電気が無いと何も出来ない現代社会。ロケは仙台に山口県、鹿児島県姶良市JR西日本、神戸に南房総市、埼玉県、都内も荒川と文京区と幅広い。これが画に活きてる。わざわざ通天閣に南下したのは納得いかんが須磨水族館で海鮮鍋は笑った。小日向文世は虫にたかられケツを出し汚れ捲りの大活躍。発煙筒の火が周りの枯草に燃え移り目の前で丸焼けになるかと。葵わかながサバイバルするにつれどんどん良くなる。深津絵里が随所で笑いを堪えている様に見えて仕方ない。 ",
      "普通\n WOWOWで鑑賞。飽きずに見れた。現実なら暴動やら物資の奪い合いが起きてそうだけど、、。農家の田中さんのシーン、家族が協力して川を渡るシーンは感動した。 ",
      "結構泣けた\n めちゃくちゃ怖かった。じんわり奪い合いが起きてく感じや、物資が底を尽きる感じがリアル。豚肉に食らいつくシーンでは泣いてしまいました。 ",
      "観続けるのがいちばんのサバイバル\n 山がない、展開がない、オチがない…長ーく感じました。 ",
      "電力\n と文明の脆弱性を考えさせられる貴重な作品。 ",
      "家族再生の物語\n 突然、電気エネルギーが使えなくなり、主人公一家4人は東京では生きていけないと考え、祖父のいる鹿児島を目指す。リーダーシップを発揮できない父親（小日向文世）、いざというときに妙に頼りになる母親（深津絵里）、スマホ命の大学生の息子（泉澤祐希）、文句ばっかり言っている女子高生の娘（葵わかな）、彼らのロードムービーが始まる。矢口史靖監督にしてはキレがイマイチ。 ",
      "都会の脆さ\n 現代社会で電気がなくなったら、どうなるか、一つの家族の命がけのサバイバル。SFだが現代社会の批判しながら決して教訓的な作品にはならずエンターテイメントとして楽しめた。都会の脆さは、日本人の潜在的恐怖でもあるが、本質的な解決は難しい。ここに描かれた世界はファンタジーであり、実際に電気がない世界はもっと悲惨が予想されるが、人が力を合わせ難局を乗りきることで社会は継続してきたのは確かなのだ。 ",
      "ファミリーロードムービー\n 電気が使えなくなった現代社会でいかに生き残るかがテーマのコメディ映画って前情報だったが、サバイバル要素はそんなに描かれるわけではない。電化製品全般が使えなくなるというシチュエーションも、政府や自治体がどう対応したかに触れず、一家族からの視点で描ききるという潔さがよかった。本作品はむしろロードムービー。道中で出会う人々やトラブルを楽しみ、感動する映画だ。大傑作とは言わないが、それなりに楽しめる良作だと思う。 ",
      "電磁波のようなダメージを受けて電力を使用するものが一切使用できなく...\n 電磁波のようなダメージを受けて電力を使用するものが一切使用できなくなるという（電池も）災害が起きた中で、困難を乗り越えて成長する家族。災害ものとしてみると変なとこいっぱいあるけれど、それでも面白かった。冒頭では思いやりというか家族に対しての関心がなく各々が自分のことだけ考えているような描写がなされていたのが、危機を乗り越えて、自分でやる精神お互いを思いやる気持ちや絆が生まれたようになっていたのが良かった。スマホや鯛や青虫といったもので心境や状況を表現してるのが映画的。 ",
      "何が大切か\n 大切にしているもの 。仕事、スマホ、お金、家族…。突然電気がなくなって、やっと大切なものが見えてくる。家族の繋がり、人との繋がりが、本来生きていく上で如何に大切か考えさせられる作品だった。シリアスになりすぎず、コメディとして丁度良かった。 ",
      "実際なら\n もっと、極限の人間の残虐な部分が出ると思うが、この映画の世界なら、慣れたら電気の無い世界も悪く無いかなと思えた。小日向のコミカルな演技もあって、楽しかった。 ",
      "😂😂\n 面白かった！最高！ ",
      "まあまあ！\n ふつう！笑 ",
      "楽しみだったのにぶっ飛んだドタバタコメディも無く淡々とした日常とい...\n 楽しみだったのにぶっ飛んだドタバタコメディも無く淡々とした日常という感じで物語が進んで終わっていきました。映画にするんだからもっとぶっとんでいても良かったと思います。 ",
      "深津\n 矢口の魅力の大部分は女優というか、女性キャラの作品にしめる比重によっていて、だから、ロボジーは乗れないし、ハッピーフライトですら危うい。深津絵里をもう少しクローズアップすれば良かった気は。蒸気機関車のCGは良く出来てる。 ",
      "サバイバル\n この今の電気機器ないと生きてけない中でこんなこと起こったら絶対に無理だろな〜壊れかけた家族の絆深まったし良かった私は面白かった！ ",
      "当たり前こそが幸福\n この映画は、もし電気が無くなったらどうなるか、町の光景や人々の動向を細かく再現していて、そういう観点では現実味があった。また、今の現代の人々に必要なことを、笑いや感動を含め分かりやすく訴えている。サバイバル劇だけ見ても、その過酷さなどが十分に伝わってくるし、もしこういった状況に直面した時に役立つようなちょっとした知識も得られる。今の時代に生きる者は、普段の生活をじっくり見つめ直すために、この映画を見る価値は大いにある。 ",
      "そこそこ楽しめた\n 最初は大変なんだろうけど、慣れれば慣れたなりに楽しいんだろうなー。昔の人はこうやって暮らしてたのねと振り返られる映画。 ",
      "ただのシチュエーションコメディにあらず\n 結論から言うと感動した。ただのシチュエーションコメディかと思って見てたら、家族の絆が深まって行く様や、昔の知恵がいかに素晴らしいか、今の状況に慣れて右往左往する様に他人事や映画の中だけの事と思えず感動している自分がいた。特に養豚場での食事シーンは映画史に残ると言っても過言ではないくらい美味しそうだった。風呂や布団の温もりも伝わって来た。電気がなくなりサバイブするハードさと、これは起こりうる事なんじゃないか？という怖さと考えさせられる作品だった。親父の意地の張り方も若い頃ならダセェで済んだと思うけど、父親目線だと凄い分かって頑張れ！と泣けた。カツラってのは親父の意地が頭の上に乗っかってるって事なんだなぁ。 ",
      "心の灯り\n 感動した。養豚のおっちゃんの家での食事シーンめっちゃ美味そうやった。 ",
      "当たり前って、ありがたい。\n 1回目は1人で、2回目は夫と。男女で見るポイントが違うのも面白かった。火だけは起こせるようになっといた方が良いわね。当たり前だと思っている文明のありがたさをシミジミと感じつつ、ゲラゲラ笑って気楽に観られる、まさに映画は娯楽だなという好きなタイプの作品でした。 ",
      "苦労した先にあるもの\n まあまあ楽しめた。震災の時を思い出した。 ",
      "ドキュメンタリーみたいだった\n 自分だったらどうする？ちなみにこの一家の場合はこんな感じだよそんな問いかけが聞こえるようなドキュメンタリー映画のようでした。もし電気関係がダメになっても、ソーラー電池や乾電池などは使えるはずなので、こんな完全に電気が使えなくなることはありえないと思いますが、とりあえず東京にはいられないなと思いました。物語はとあるごく普通の一家に着目して淡々と進んでいきます。面白かったですが、できればもっと登場人物増やしていろんなパターン観たかったなと思います。あと、現実によせるなら電池とかは使えても良かったんじゃないかと思いました。 ",
      "ぱっとしない\n  ある日電気機器がすべて使えなくなる。設定はものすごく面白いと思うし、実際に起きたら私達はどうなるんだろうと考えさせられる映画だった。ただ現実的に考えて見るとストーリー展開がありえないと感じた。第一に3.11の時に、被災地から遠い場所ですら、様々なパニックや弊害が生まれたのにもかかわらず、この映画の中では一般市民がいい子過ぎる感がある。水をもらうために貯水槽に行き、業者に文句を言ってるだけで、殴るけるの暴動もないし、みんな仲良く高速歩いて移動してるし。笑力づくで奪うとかありそうな気がするんですけどね。笑もっとパニックになるだろうし、食料や水を平然と持ち運ぶ事自体難しいと思う。略奪等も起きるだろうから、人がたくさんいる場所で寝る事自体危険に思う。一番解せないのは、金が価値を持たなくなり物々交換の世の中で、主人公家族はどうやって2ヶ月もの間、毎日自転車で移動という体力消費をしながら、飢えをしのいでいたのか・・・笑コメディでもドキュメンタリーでも家族愛でもすべて中途半端。何も考えずに見れば笑える話なので(色々な意味で)★2つ ",
      "家族で観るのにおすすめ\n おもしろかった。これはドキュメンタリーじゃないのに、この映画をみて、自転車と少しの現金とロウソクはやっぱかわないとね〜と本気で思った。お正月にでも家族で観てみてはいかがでしょうか♬ ",
      "サバイバル映画としては微妙\n  まず、停電初日、目覚まし時計が止まってしまう、夜間に大規模な電磁波攻撃により電子機器のパーツが焼けて使えなくなる。単純な懐中電灯も電池は使えても玉が焼け切れて使えなかったのでしょう。太陽フレアや彗星による影響ならNASAなり何なり数日前から報道されるわけで、テレビでも人工衛星に影響あるかもって報道するんだから抜け落ちてる時点で微妙だよね。太陽フレアの影響が地球に到達するまで８時間だし父ちゃんがテレビ見てる時や停電前日の前に情報は出てるわけで全ての住民が？ってなるのは脚本的にどうなの？停電当日電車が動かない車も動かない常態では警察も消防も行政もパニックでしょう。火災がおきないのも微妙です移動中自転車が奪われるってのも無いし水族館で炊き出しあったけど循環ポンプが止まったら数日で魚は死滅するだろうしあの炊き出しは無理あるな。バッテリー液を飲むっての、あれ確実に腹下します。猫缶も食べてたけど腹下します。道中雨降っても水を確保しないで自転車こぐ家族にアホなのかと思ってしまいました。まぁ色々突っ込み所満載なので評価は1.5って感じかな。最後に機器を修理してないのに目覚まし時計が鳴る、その後防災無線のスピーカーから音楽がなる。いや、機械が壊れてるのに鳴るわけ無いじゃんw防災無線だけなら電力復旧したんだなで終われたのに目覚まし時計いらなかったね。 ",
      "わからない\n 良くわからないが何故車まで動かないのか？電池も使えないってどういうこと？それより映画に出てくる人達の行動がおかしすぎる ",
      "面白い設定\n  東京で暮らすごく平凡な一家、鈴木家。当たり前のように電化製品に囲まれた生活を送っていたある日、電気を必要とするあらゆるものがなぜか使えなくなり、東京は大混乱に陥ってしまう。交通機関や電話、ガス、水道まで完全にストップした生活に人々が困り果てる中、鈴木家の亭主関白な父・義之は、家族を連れて東京を脱出することを決意する一路九州を目指す一家は様々な試練を乗り越えて鈴木家の実家に到着する。それから２年半後なぜか突然電気が復旧してそれぞれが元の生活に戻っていく、今までとは少し違う家族関係の変化が興味深い。また、ラストシーンではサイクリングでのサバイバル生活を送っている家族にフィルムカメラで撮影した１枚の写真が届いたのである。 ",
      "鹿児島までチャリ!!\n  311以降自粛ムードですが、このような映画がまた登場して嬉しいです。初めは皆イライラしていてどうなのと思いましたが、一般的な家族を上手く描いていると思います。嵐が来て物資がバラバラになったシーンと、大阪で父が「子供たちの分だけでもお願いします」とすがりつくシーン、養豚業のお爺さんの優しさは泣けました。政府が登場せず家族だけを描き、エンディング曲が安易なタイアップではないのも、作品じたいを大事にしていると思います。お母さんが若干楽しそうで良かったし、豚も可愛すぎます。サバイバル知識が…とか政府が東電が…とかクソ真面目な内容にしても仕方ないので、矢口監督はバランス感覚に優れていると思います。 ",
      "勉強になりました！\n ライフライン止まると家族関係深まるのですね。面白かったです！ ",
      "テーマを広げ過ぎましたね。\n 「何故か全ての電気が使えなくなる日常」がテーマなのだが、エンジンの点火プラグやバッテリー&電池さえ使えなくなる内容。（東日本大震災を経験した身から）この映画に現実味を帯びた予備知識行動内容を期待したら肩透かしをくらいました。「こんなテーマ誰が面白いの？予備知識にもならん」状態です。主演家族もアホ（ってか脚本がアホ）です。電気全て使えない（自動車だって利用出来ない）のに、父の実家の鹿児島に行こうと成田空港を自転車で目指します。飛行機飛ぶわけ無いじゃん。。。気づけよと。アホらしい展開で前半上映時間の無駄遣いが続きます。中盤から後半はマシに観れる内容。後半出てくる乗り物は察しがついていた。そのサバイバル知識は間違ってるんじゃない？部分も個人的にあり。テーマの割には内容が充実していない。もっと設定資料を集めるべきか、またはやっぱり一度震災経験した人を脚本家に置くべきだったと思う。（この映画にはいなかったと思われる） ",
      "飛行機で見た。 うーんちょっと実際に停電したときどうなるか？の想定...\n 飛行機で見た。うーんちょっと実際に停電したときどうなるか？の想定が浅い感。家族愛をテーマにしてるならもうちょっと緩急欲しいし。 ",
      "ハートフルで面白い\n ハートフルで面白い ",
      "面白い、けど、、\n ヨーロッパからの帰国便の飛行機のなかでみたせいもあると思うけど、日本て本当になんとも不思議で、違和感を、もつ人が多いのだ、我が祖国なのに。高校生の意味不明な話し方とか、サラリーマンの会社にかける情熱とか、本当にちっとも理解出来ない。この映画はそんな人たちが、少し普通になるための試練として、すべてのエネルギーが使えなくなるという状況に陥るのだけど、コミカルに描写していて、多分おかしいところも、笑うどころか泣けてきた。というわけで、映画として面白い。でも、そんなことが気になって、心はしらけるばかりでした。 ",
      "停電が起きた夜、妻役の深津絵里は夜空を見上げては思わず「綺麗ね〜！...\n 停電が起きた夜、妻役の深津絵里は夜空を見上げては思わず「綺麗ね〜！たまには良いわね〜！」と呑気に語る。お祖父さんから定期的に贈られて来る魚介類や無農薬野菜。魚の捌き方も分からず途方にくれる妻。無農薬野菜には虫が付いており、手で触るのもままならない。娘は絶えず睫毛を気にしていたり…と、正直なところ友達との関係にはへきへきしており。父親は誰もが気付いているのに、自分の見栄えを気にしていた。こうしてこの後、このファミリーが遭遇する悲劇が暗示される。遂に一大決心をし、このファミリーは大阪以降。最終的にはお祖父さんの居る土地を目指す事になるのだが。（おそらく）日本中の人達が大移動をするその光景は、深読みをすると何だか難民問題の様ですら有る。その際に色々と遭遇する人物達。人間が生きて行く上で、最も欠かせないモノと言えば【水】に他ならない。厳密に言えば日本人と言う民族は。戦後の驚異的な復興や、３/１１の震災を見ても分かる通りに、困っている人等が居ると助け合いながら前に進む民族だと思っている。この映画に描かれていた【有る種の人達】だが、もしも本当に“その様な時”が訪れた…としても、個人的には映画の中で描かれる様な事はなかなかあり得ないのではないか？と、思っては居るのだが…果たして、そんな想いは夢物語なのだろうか？原案・脚本共に監督自らのオリジナルの様だ。電車に乗ると分かるのだが。乗客の殆どはスマホ等を手にしては、他人との距離を置き自分１人の世界に没入する。調べモノをする時はネットだし。昔はサザエさんの様な大家族は多かったが、今は核家族化が進み、家族間ですら会話が無くなって来ている。電化製品は至れり尽くせり。どんなニーズにも対応出来、出来ない事は無いかの如く進化が止まらない。寧ろ必要無い機能の方が多いのでは？と思うくらいだ。おそらくは現代人が、その多様な使い勝手に毒されてしまい忘れてしまった事の方が多いのでは無いか？…とすら感じてしまう。あくまでも予測でしか無いのだが。監督自身はその辺りを描きたかったのではないだろうか？しかし、作品の最後に描かれたその結末。それは…監督の想いとは異なる意味合いに取れなくも無いのだ。あの夜空は美しい夜◯に変わってしまっただけに。曰く…。「ほら見ろ！◯発がちゃんと稼動すると生活が安定するだろー！」…と、受け取る人が出かね無いのが少し気になってしまった。（２０１７年２月１２日 TOHOシネマズ府中/スクリーン７） ",
      "スィングガールズとかがよかったので、期待してたけど、そこまでではな...\n スィングガールズとかがよかったので、期待してたけど、そこまでではなかった。スリーリーや設定の破綻しているところが多数。世界レベルで電気つかなくなるのはいいとして、ガスやスマホが使えないとか意味が分からない。しかも、その原因がなんだかはっきりしない感じで終わるので、パニック映画としても腑に落ちない。地元のTVでSLがキーポイントだと言ってたが、まさにそう。でも山口～鹿児島まで走ってんの！？どこに焦点を絞るかが曖昧ですべてがぼやけてるのでは。電気止まったパニック映画なのか、サバイバルして勇敢になっていく成長系なのか、立ち寄るところでの人の冷たさ・温かさに触れる人間ドラマなのか。。。 ",
      "最高のエンターテイメント！\n リアルタイムで映画館で観ることができなかったけど、名画座の上映に組まれてて滑り込みで観てきた！期待通り、期待以上のストーリーで思わず涙ちょうど私も娘さんと同い年だから、共感できる部分がいっぱいあった観終わって、お父さんには優しくしようって思った笑 ",
      "面白かった。\n 一度全国の電気止まれば良いのにと思いましたwもうちょいサバイバル感出しても良かった。お父さんの髪の件は良かったw ",
      "リアル？どうだろうか？\n 主題は家族の絆だとおもうので、電気がなくなったらもっと暴徒化するんじゃない？とか、電気がないってことは、原子炉の制御とか平気だった？とか、色々むしろ考えてしまったのは余分なのかなと思います。俳優の皆さんは皆演技派で、正直花はないと思ってみてましたが、安心してみていられました。自分だったらどうするかな～ってみるのが、一番面白いと思います。 ",
      "面白い。笑\n やはり、こういう映画は矛盾点を探しがちだけどそんなにひっかかるところはなく、、まぁ多少はありますけど純粋に楽しく最後まで観れました！ ",
      "マジ面白い\n 大好きな監督の作品ということでみに行きました！現実の世界ををリアルに深く考えさせる作品。この先ないとは言えないです。。。。面白いし、役者も良いから絶対にオススメ！ ",
      "ダラダラ\n この作品はいったい何を伝えたいのだろうか。話がダラダラ進むだけで途中は退屈でZZZ…全くの期待はずれでした。2017-32 ",
      "進化する矢口映画\n 停電で不便になった事でバラバラだった家族の心が近くなっていく過程が丁寧で良かった。ホント家族4人の表情が素晴らしい。矢口映画らしい笑いを散りばめつつもホロッと泣けて心温まる映画。 ",
      "生き残れない自信あり\n 面白かったな〜ある日突然、世界中の電気が使えなくなってしまったら…片時もスマホを手離せない都会暮らしのヘタレ人間の私としてはこんな生活では、生き残れない自信あるそして、もしも、これと同じことが起きたら我が家はガスを点火するのも電気で制御しているので何もできないことに気付くとなると、やはり、そんな時に強いのは田舎暮らしででも、今さら田舎で暮らせと言われてもそれもまた厳しいなと思い、途方に暮れちゃう映画だったでも、この映画はそんな田舎暮らしを推奨している訳ではなく「こんなことが起きたらこうなるよ」とシミュレーションしただけでいつか起きる大地震に向けて各自考えてみるのも良いかも ",
      "細かいことは言わないけど…\n  電気という存在がなくなったら…。現代では。いわゆる文化的な生活を送れないんだろう。そうなると、やっぱり土地を持って食料を調達できる人が強いんだろうなぁ…って、改めて実感。細かいことを言い出したら、なぜ髭も髪も伸びないのか？とか、なぜ暴徒が発生しないのか？とか、色々あるけど、それはオミットしたとしても、最後はもとの生活に戻るんだ…というのが、ちょっと違和感があったかなぁ。 ",
      "人間生きていくには＊＊があればいい\n やっぱり矢口監督の作品というのは、観に行って「ハズレ」ということは「ほぼ」ないんですね。本作もお金を払って観る価値あり。十分面白いです。出演している俳優さんもベテラン、新人取り混ぜて、なかなかいい布陣だと思います。主役のお父さん役に小日向文世さん、典型的な一昔前の会社人間を演じます。停電で電車が止まっても、必死で会社に出勤するような人です。バリバリ仕事をすること自体が”生きがい”みたいな人。まあ、こういう人は仕事以外、家事などは何一つできない、ということが多いんですが……。まあ、それは映画が進行するにつれ、色々とわかることなんですね。奥さん役には深津絵里さん。本作では大学生と高校生、二人の子供を持つ主婦を演じます。李相日監督作品「悪人」での演技はすごかったですよね。さらに本作では、僕の大好きな大地康雄さんが出演されていて、これは嬉しかったなぁ～。「マルサの女」などで最高の脇役を演じてくれましたよね。さて、物語の舞台は現代日本。ある日突然、すべての電気製品が使えなくなってしまう、という設定から始まります。原因がわかりません。いつ復旧するかもわからない。家の電気はもちろん、スマホやパソコンもつかえない。電車もストップ。交差点の信号も止まってる。いち家庭だけの問題ではなく、複雑に絡み合った都市機能、社会インフラ全てが一瞬で「アウト！！」になってしまったわけです。水道は大丈夫だろ？とお思いでしょうが、そうはいきません。水を組み上げるにはポンプが必要ですね。ポンプは電気で動くのです。さらには水洗トイレすら使えなくなります。さあ、大混乱。電気はいつになったら復旧するんだろう？小日向さんの四人家族は、何日か様子を見るのですけど、一向に回復しないんですね。そこで家族は、おじいちゃんがいる鹿児島へ向かって避難しよう、ということになります。その途中でいろんな人にあったり、いろんなハプニングが起こります。本作はそれを描いてゆく「ロードムービーの形式」をとっています。21世紀に生きる僕たちが、電気が使えなくなっちゃった状況で、どうやって生活するのか？それをまさにシュミレーションしているのがこの映画です。その意味では非常に興味深いテーマです。僕達日本人というのは、20世紀から21世紀にかけて、大きな天災を体験していますね。阪神淡路大震災がありました。そしてあの3.11東日本大震災がありました。大津波が来ました。そして原発が吹き飛んでしまいました。「安全神話」なんて本当に「嘘っぱちだった」というのがよくわかりますね。まあそれはさておいて、福島原発がメルトダウンして、全く電気が作れなくなった時、真っ先に困ったのは、なんと日本の首都である大都市、東京の人たちだったんですね。あの時は、政府主導で計画停電というのも行なわれました。ということは「電気が使えない」という状況を、大都会「東京」の人たちはすでに実体験しているのですね。そこから何を学習するのか？　したのか？本作はエネルギー危機などの非常事態に、私たちはどう向き合ったらいいか？　という啓発映画の性格もある、と見ることもできます。ただ矢口監督の流儀というのは、そういう説教臭さを絶対に感じさせないところなんですね。前作「WOOD JOB!(ウッジョブ)～神去なあなあ日常～ 」 という作品がありました。これはイマドキの若者が、過疎の山村へ行って、現代の「木こり」になるお話なんですよね。「林業を再生しよう！！」「日本の自然を見直そうよ」「エネルギーの地産地消をしましょう！」「もっと皆さん地元の活性化を考えてくださいよ！」ややもすると、そんな非常に説教臭い映画に陥る可能性がある題材でした。ところが矢口監督は「WOOD JOB 」をちょっとハチャメチャなぐらい”弾けた”コメディ映画に仕立て上げたんですね。これこそ、矢口史靖監督の真骨頂なわけです。「映画はエンターテイメントなんだ」「映画興行は売れて、客が入って、ナンボなんだ！」それを非常によくわかっていらっしゃる監督さんなんですね、さて、僕が本作で気になったところといえば、矢口監督にしては珍しく「手持ちカメラ」を多用しているところですかね。そのため、上映中、スクリーンに映る映像は、常にユラユラ揺れるんですね。これは如何なものか？　とちょっと疑問に思いました。実は以前、矢口監督自身がインタビューで語っているのですが「劇場の画面が”パッパッ”と素早く切り替わるとお客さんは疲れてしまう」という趣旨の発言をしていたんです。この0.5秒以下の「極めて短いカット割り」一時期大流行しましたよね。僕は基本、アクション映画は観ないので、今はどうなんでしょう？ちょうどそのころ、大流行したのが「ブレブレの手持ちカメラ」だったのです。もう猫も杓子も「馬鹿の一つ覚え」のように取り入れていましたよね。矢口監督はその点、じつにプロフェッショナルな対応をしました。「0.5秒以下のカットは使わない」「ブレブレの手持ちカメラは使わない」「劇場のスクリーンを観るお客様を配慮する」それが今までの矢口監督の流儀でした。ところが本作では、そのやり方をかなぐり捨てたんですね。これはちょっと注目したいところです。なお、前作はTBS系列の資本で映画製作をしましたが、本作から矢口監督の古巣である「アルタミラピクチャーズ」での製作に戻っています。撮影スタッフもいわゆる「矢口組」の人たちのようです。音楽は「スウィングガールズ」の時から手がけられているミッキー吉野さんが担当。安定感ありますね。この映画をきっかけに、ちょっとばかり、「人間一匹が生きていくには何が必要か？」ということをちょっとでも考えてくれる人が増えたなら、エネルギーや水や食糧の自給のことなど、いい方向に向かうと思うんですが……そうなればいいですね。＊＊＊＊＊＊＊以下余談です。僕の友人が兵庫県の過疎の集落で小さな家をなんと「手作り」しております。僕も友人の”しがらみ”というやつで、しょうがなく巻き込まれてしまいました。その「スモールハウス」は古民家オーナーのMさんのご好意で、その敷地内に建てております。Mさんの趣味はなんと「古民家の再生」すでに２軒の古民家を再生済みです。古民家には最新の太陽光発電システム。IHヒーター３口コンロの豪華システムキッチン、トイレはもちろんシャワートイレ、という快適さです。ぼくたちはこの快適な古民家に泊まらせてもらって、じつに恵まれた環境で「スモールハウス」の作業を進めました。ちなみに、この古民家のハイライトは「お風呂」なんです。それがズバリ「五右衛門風呂」なのですよ。本作「サバイバルファミリー」でもこのお風呂が出てまいります。電気やガスを使わずにお風呂の湯を沸かすこと。つまり、原始的に薪に火をつけてお風呂の湯を沸かすのです。このお風呂はオーナーのMさんが徹底的にこだわって作り上げた逸品なんですね。せっかくなので僕も、この五右衛門風呂の火を起こす作業を体験させてもらいました。さて、いざ火をつける、という段になって僕はハタと困りました。「どうやって火をつけたらいいんだろう」ライターはあります。新聞紙もある。火を入れる炉のそばには大量の木の廃材がある。これが燃料です。僕は新聞紙に火をつけました。その瞬間です。「あっチッチッチ」新聞紙はボッと燃え上がり、瞬く間に燃え尽きてしまいました。根っから不器用な僕は、もう意気消沈してしまいました。そのあとなんとか火がつき、小さな木切れを燃やしました。でも、何せ相手はお風呂の水です。その量は半端ではありません。それを四十度ぐらいまで加熱しなければなりません。そのために僕は大きな薪を、炉の中に放り込みました。ところが、火は一向に大きく燃え上がってくれません。ただ、やみくもに黒い煙がもうもうと立ち込めるだけ。そのうちなんと、火は消えてしまいました。そのあとMさんがやってきて、手慣れた感じで火を起こし直します。Mさんがやると、みるみる火は大きくなってゆきました。炉の入り口の外側まで、火の手が、ぼうぼうと燃え盛るのです。「ああ～、すごいなぁ～」ぼくはもう、いろんなことに圧倒されてしまいました。「火をつけること」ただそれさえできない自分。いかに頼りない存在なのかを思い知らされました。集落の自然はとても豊かです。米は自分たちで作っているし、家庭菜園には白菜、キャベツ、大根、トマト、きゅうり、ネギ、玉ねぎ、スイカに柿。季節の果物まで楽しめる。いざとなれば井戸さえある。そんな過疎の山村で、僕たちは集落の彩り豊かな四季を眺めながら、コツコツと作業を進めてゆきました。映画の話に戻りましょう。矢口監督は前作「WOOD JOB」で過疎の山村を舞台に選びました。きっと僕たちと同じ体験をしたでしょう。それは僕が我が身で体験しただけに、もうビンビン響いてきました。そこでわかることがあります。「この国はおかしいよ」ニッポン列島の里山には豊かな資源が豊富にあります。間伐材などは、運び出すのに「コストがかかりすぎる」という理由だけで、山の中に手付かずで放置されております。これを例えば「バイオマス燃料」としてなぜ活用しないのか？実際、北欧の人々は木質チップにして各家庭で使っています。なぜ、僕たち日本人は、外国から高いお金と高い安全保障費を払って、石油をタンカーで運ぶのか？水と食糧、エネルギーが自給自足できれば、それこそ国家の防衛費を大幅削減、あるいはもっと有効にシフトすることができるでしょう。なにせ、シーレーン防衛など全く必要なくなるのですからね。さらには原子力発電などという「危険神話」をつくりあげた「危険エネルギー」を活用する、という「阿呆」としかいいようがない選択。そんなものは全く必要なし！と断言できるでしょう。またまた話が脱線しましたが……矢口監督としては、それらのことを踏まえて、「いったい人間が生きていくには、何が必要なのか？」その根源的なもの、それを描きたかったのでしょうね。都会の便利さにどっぷり使った僕たちの日常。それが、ほんのひととき、過疎の集落で暮らしてみれば。そこには、すでに「人が生きてゆくのに、ここでは何にも困らないよ」という生活があったのです。僕たちはそのちょっと不便だけど、根源的な人間の豊かさをかなぐり捨て、明治維新の時、近代国家へ突き進みました。現代はその延長線上にあります。都会人は、ネットがなければ生きて行けない。スマホとLINEなしの生活は考えられない。ああ～、なんということでしょうね。僕たちはもう一度、人間が生きてゆくこととは何か？考え直す必要があるのです。太平洋戦争で大失敗し、国を一から作り直した日本。奇跡の復興を遂げ、アジアの希望の光と言われ続けた日本。福島原発が、水素爆発をおこしたとき。ぼくは「ああ、日本が爆発してしまった」と思いました。戦後今まで作り上げてきたものは、全部「嘘っぱち」あの「水素爆発」は日本の過去の栄光と繁栄を全て吹き飛ばしてしまったように、僕は感じました。僕たちはまた「大失敗」をしました。「原子力発電」を認め、利用し、繁栄し、そのあげく、見事に裏切られた。「ヒロシマ・ナガサキ」で原子力の恐ろしさをあれほど見せつけられたのに。何も学ばなかった。今さえ良ければいい、と思っていた。そんな夢うつつは、3:11を境に終わりを告げました。もう一度言います。人間が生きてゆくこととは何か？考え直す時期に来ているのです。 ",
      "笑えて時々役に立つ\n  いざとなったらバッテリー補充液ですね ",
      "まぁまぁ\n 家族が数々の試練を乗り越えながら成長していく話。全体的に良かったですが、所々あり得ない設定だったり焦れったかったりイライラする場面があって少し冷めてしまいました。深っちゃんののんびり感が良かったです。 ",
      "よかったけど・・・\n  家族４人が一致団結していく様がいいなぁと思いました。特に高校生の女の子は、リアルな１０代女の子の感覚がすごい伝わってきた。残念だったのは、リアリティーに欠けること。あれだけ長期間のインフラストップなんだったら、きっと死体があちこちにあるはず。コメディ映画だからそこまでの描写ができないのは分かるけど、視聴者からのブーイングやクレームを恐れてるのかな？と深読みしてしまいました。公共トイレが悲惨になってる描写をするのなら、そういった描写もしてほしかったです。でも観てよかったです。 ",
      "現実に起こりうる。\n とても考えさせられた。電気に頼った生活を当たり前に感じちゃダメだと思った。途中で少し見疲れしたが、とても良い作品！！！あ…お父さんとの再会だけ、有り得ないだろ！と思ったけど。笑 ",
      "予想外の──\n 作品にも電気にも軽くみていた自分を戒める。電気が使えなくなる設定なんてありがち、と思っていたのは電気に依存しきっている者の考え方でしかなく、本当に電気を使えないということを何にも分かっていなかった。それを知らしめられた。ごくごくシンプルな設定、ただ電気系統が使えない、それを徹底しているだけの映画。出てくる家族や取り巻きの性格にムカつくだけで、この映画クソだなと思ったことは、なんのことはない、自分の分身に怒りをぶつけているだけのことで、それに気づかされた途端に、もはや家族のサバイバルなどを食い入るように見ていた気がする。正直、映像などにはほとんど魅力を感じなかったけれど、巧みなアイデアというか演出というのだろうか、それら引き込まれる要素が多分にちりばめられていて、本当に楽しませていただきました、というお辞儀と、これは全くあり得んことじゃないというこれまでにない恐怖を持って劇場をあとにした。 ",
      "いい感じ、進化した矢口ワールド！\n 設定が秀逸、なだけに、あとはリアリティと適度なエピソードがあれば十分。笑いあり感動ありカタルシスありのエンタメ。 ",
      "のんびり系\n ラストまでの流れが、のんびりとしたパートが多く、少し退屈に感じた。「家族」を題材にした作品としては良かったと思う。 ",
      "面白く考えさせられた\n  小日向さん主演という事で観てきました。他の主演作は「銀のエンゼル」しか知らないのですが大好きな俳優さんです。最近だと真田丸の秀吉がとても良かったです。肝になってくるのが停電なんですが電池も使えない状態になっていて、ちょっと普通ではない状況にSF好きな私としては、まさかのSF展開を期待したんですが、、、その辺は色々突っ込み所がありましたね。車も電車も動いてないのに飛行機が飛んでるわけないじゃないかと！百歩譲って、その可能性があったとして東京に住んでて飛行機を目にしない日なんてないんだから空見てれば空港まで行かなくてもわかるだろーとか（笑）サバイバルという点でも「ウォーターワールド」や「彼とわたしの漂流日記」の様なサバイバル感をイメージしてたんですが人と物々交換したり、お店のものを漁ったりと私がイメージしてるサバイバルとはちょっと違いましたね。バッテリー液が飲めるというのは新たな知識に加わりました。でも調べたところによると蒸留水じゃないバッテリー液もあるようなので、そこは気を付けないとですね。赤ちゃん然り、この状況を楽しむ人たちがいたリ、、、サバイバルというよりは人と出会いだったり、絆みたいなものが垣間見えた気がします。私自身はスマフォが手放せない人なので本当に停電が起きたら、どうするかなと、、、観た日が3.11だったこともあり改めて考えさせられましたね。そんな中でも田舎の人達は動じてなくて多少不便そうですが普通に暮らしてて文明の利器に頼りすぎるのも考え物って事なんでしょう。いざとなったら、それでも生きてく術を持ってないといけないなと備えが足りてないなって感じました。もう一つ印象的だったのは、鹿児島に辿りついて生活を送っている鈴木家の表情がにこやかだった事です。都会は便利で暮らしやすいですけどストレスを抱えて生きてる人って多い気がします。本来、仕事は人の為に何かするっていうのが軸にあって、だからこそ、やりがいを感じたリするんだと個人的には思っています。生きてくためにお金もいるし、会社も稼がないと潰れてしまうのでわかるんですけどバランスが大事ですよね。安定や給料だけを求めて、自分が本当にしたい事ではない職に就いたり、お客様の為にという声よりも業績上げろっていう声が大きい会社でワンオペとか物凄い残業を課せられたりとストレスの連鎖が果てしない。お日様が出てから自分が見えてる範囲の人と助け合いながら働いて、日が沈んだら寝る。そんな自然に根差した地球と寄り添うような生活スタイルの方がストレスが少ないのかなと、そんな事を考えてましたね。サバイバル感はなかったですが色々考えさせられる事は多かった作品でした。 ",
      "なかなか面白い(^-^)\n もし電気が使えなかったら、水もガスも使えなくなったら…3.11のことをなんだか思いだしました。そしていまの自分の生活を客観視しました。ツッコミどころもあり、展開にちょっと笑えて、最後はすっきり終わり…なかなか楽しかったです。 ",
      "滑稽な彼ら、そして私たち\n 最近あまり聞かなくなったけれど、「滑稽」という言葉には、なかなかに複雑な意味合いが含まれているように思う。笑いだけではない、その底や裏にある悲しさ、苦しさ、必死さ、真剣さなど…。矢口監督と言えば、明るく楽しく。心の底から大笑いして、ぱっとしない親近感を持てる登場人物たちの頑張りを応援して、最後はスカッと爽快！ そんなイメージが強い。一方で、「ひみつの花園」や「雨女」など、笑っていていいのか分からなくなる、ちょっと居心地悪さや薄気味悪ささえ覚える、一途すぎるヒロインが登場する作品もある。忘れ難い、滑稽な彼女たち。だからこそ私は、矢口監督作品をずっと追いかけている。おもしろそうだよね、と誰かを誘いやすい反面、いざ観てみたら、ゾワッとする体験に出くわすのではないか。その時、連れは何を感じるのか。そんな、少し悪趣味な期待を持って、作品を観続けているように思う。朝起きたら、原因不明の一斉停電。さらには、ガスも水道もダメになる。当たり前の生活が当たり前でなくなり、そのうち何とかなるとは思えなくなってきたとき、さてどうするのか…。主人公一家は、答えが見えないまま、とにかく西へ西へと流れていく。矢口監督作品の主役は、常に（望んだわけではないが、行き掛かり上）何かに一生懸命だ。一生懸命でいると、自分のことで精一杯で、周りが見えなくなる。そのくせ、彼らの頑張りは、必ずしも100パーセント報われるわけではない。端から見たら、どこか可笑しく、悲しく、奇妙でもある。大抵の人は、（たとえ周りには伝わらなくても）何かを一生懸命やった経験がある。だからこそ、映画の中の彼らの行く末が、他人事でいられなくなるのでは…などと思う。震災6周年の前月から公開が始まり、ロケ地のひとつが仙台…ということもあるかもしれないが、本作を観ていると、幾度となく震災のことを想起せずにいられなかった。それも、「日常としての震災」を。ラップを掛けた食器で食事をし、ラップを剥がして後片付け終了、という単調な繰り返し。調味料しか残っていないスーパー、様々な行列、買い物の個数制限、久しぶりに寝た布団の感触など、心がざわつかずにいられないエピソードが、次々に登場する。ロードムービーということもあり、一家は、行く先々で個性豊かな面々と出会う。あんな有名俳優さんがこんな端役に！と感じられるほどの大盤振る舞いだ。（個人的には、彼らの一部はやっぱり一般人には見えず、ちょっと残念。）様々な出会いで主人公は成長し…が定石だけれど、本作は、さほどの変化はない。その分、心震わす感動も待ち受けない（良い意味で）。物語は、ある意味当然、な帰着をする。そこが、個人的には少し物足りなく思えた。最後の最後は、文字通り蛇足ではなかったか、あのまま振り切れた方がよかったのに…などと。とはいえ、原状復帰というのは、一見ハッピーエンドのようで、実はかなり薄気味の悪い、皮肉な結末なのかもしれない。もっとあからさまに爽快さを掻き消し、モヤモヤや引っかかりをたっぷり残して欲しかった、というのが正直な思いだ。けれども、ロボジー＝ミッキー・カーチスさんの飄々とした佇まいに再会できた分、評価は甘く…。せっかく取っつきよく、明るく楽しいコメディタッチに仕立てた以上は、よりたくさんの人に観てほしい！と強く願わずにいられない。忘れないため、滑稽であり続けるために。 ",
      "豚肉をほおばって流れた涙がなんかいろいろ苦しくて\n ピクニック→キャンプ→サバイバルと深刻になっていく家族の旅その流れと共に成長していく人間と人間関係便利と無駄、仮想と現実の紙一重感ふと見まわしてみると、あれからそう経っていないのに再び無駄なものや仮想空間に囲まれて暮らしている自分震災の日に見て、もう一度思い起こす人間の強さと弱さ、恵まれた今の生活最後にワンちゃんも家族、置いて行っちゃダメですよ、みなさん ",
      "あくまでもコメディとしての作品\n テーマが大きい割りには特撮ＣGもなく行政の活躍や大掛かりなセットらやアクションも無し実際ならマッドマックスやバイオハザードの様になるだろうが映像には危機的なシリアスな緊張感は無く常時４人に争点が集中し過ぎ？しらけた点も？ ",
      "知恵と備蓄と行動力。\n  設定自体が興味津々で公開前から楽しみにしていた作品。もし日常から電気が無くなったら…という不安は、すでに3.11の時に多少味わった関東圏の人間なので想像ができる。あの頃は節電！消電！と謳っていたのに、のど元過ぎれば当たり前の如く電気を使いまくっている日常生活になって つくづくサバイバル能力に劣る自分を思い知る作品だった。 原因不明、復旧不能、いつ使えるか分からない電気を待つ くらいなら皆で大阪へ！っていう根拠のない希望のデマが流れ、大勢の人が行列して高速道路を歩く様子など滑稽に見せながらも、常にどこかで(アンタならどうするの？)と尋ねられてる不安が続く。食料も水も果て、ついに川の水そして豚の捕獲にまで乗り出す家族の困窮。いや、生きる ことは食べること。ブランド物や金銭では立ち向かえない サバイバル本能とどこまで行動できるかが生死の境となる。こんな時やはり凄いと思うのは、電気がないのがなんだ？と云わんばかりに生活苦に陥らない農家のおっさんありき で、彼から様々なノウハウを家族は教わる。そこにない物に代わる知恵と普段の備蓄などこちらまで大変勉強になる。そういや藤原紀香も雑草はビタミン！を連呼していたっけ。 小日向ファミリーの右往左往ぶりと要所要所で助けられる幸運を背景に物語は突っ込みどころ満載でサクサクと進む。 個人的にはお母さん(深津絵里)の飄々とした呑気が魅力で、 「お父さんはそういう人なんだから！」って言いながら夫を心から愛し敬っている姿と、そんな妻を父親に逢わせる ことを目標に必死で鹿児島へと向かう夫の姿は子供達から見ても励みにはなるはずだ。こんな時だからこそ家族団結！と叫ばずにいられない身につまされるサバイバル劇だった。(突然の蒸気機関車にはビックリしたけど、あれなら走る？) ",
      "もう少し\n もう少し、スカッとできたらなぁ ",
      "気ままに見られる\n 笑いあり、涙あり、そしてハッピーエンド何も考えずにゆったり見られる映画。逆に言うとDVDもしくは、地上波放送待っててもいいかな。優しい役柄の小日向さんが好きです(^_^) ",
      "設定に無理がありすぎて楽しむにはかなり厳しい。\n  和製パニックモノはどんなかな？と見に行きました。ツッコミどころ満載なので、よくこんな脚本とか設定を通したなと逆に関心しました。科学的な「嘘」については許容するとします。発電所からの電気が止まる以上に「電気そのものが無い、発電・通電ができない」という設定なので、それは良しとします。そこにツッコむと生命活動がすべて止まらなきゃいけませんので。（＝全生物即死。）でも、政府機能の止まった中での人間の心理に関しては嘘ついちゃダメでしょ。漫画・ゲーム・小説などでリアル志向のパニックモノがあふれんばかりに量産されてる昨今で、略奪・レ〇プ・殺人などの負の側面がちっとも出てこない。そういうシーンの描写が無くても、置かれた状況に対して主人公一家だけじゃなく登場するすべての人があまりにもノー天気過ぎる。家族ドラマを描きたいなら、警察機能が生きてるなどのギミックを設定すべきだったと思う。1日50km～100kmを何日も移動する時の碌に運動していなかった人間の体にどのようなダメージがあるかとか、気の効いたサバイバル術とか、ほとんどありませんのでパニックのシミュレートとしても何の価値もない映画です。それ目当てにしてはいけません。で、ハードルをさらに超下げて、家族ドラマ部分だけ見るならまぁいいかな。0.5星あるのはそのドラマ部分を評価しての加点です。 ",
      "フジらしい。\n リアルと非リアルのバランスがフジらしい。自分だったらどうしよう、と結構真面目に考えさせられた。 ",
      "「生きる」ということに気付かされる\n 電気がなくなったら。誰しも多少なりとも、そういうことを考えたことはあるだろう。本作は、娯楽映画らしい、明るいフィクションではある…実際電気がなくなれば、透析患者などは確実に死ぬほかなく、まさに死屍累々の地獄が現出する…が、そのレベルでも明確に生存の危機を感じさせる世界が展開する。そんな中で、最も生存力がない部類になる鈴木家が、生き残るために必死にあがく。その姿に、普段は生きていることが当たり前になっていることと、その対極の、自らの意思と行動で生きるという原点に気付かされた。ラストはとても心地良い。自分も生きるということを見つめ直し、自分の生き方を変えたいと思えた。 ",
      "全てを失った家族が手に入れたもので賞\n リアリティがすごかった！自分も同じ状況になっているような感覚で、入り込んで観ることができる映画だった。家族もありがちな家族だし、自分もこうなるだろうなあ〜と観ていて所々共感できた。クスッとくる場面もあり、面白かった。食べものの有り難み、人の繋がりとか、日常で当たり前になってる事を、この映画を通して改めて実感できた。田舎ってすごいなぁ。サバイバル生活の中で繋がっていく家族関係もとてもよかったし、感動した。やはり、小日向、深津はさすが。 ",
      "シンプルで良作\n ドキュメンタリー調に描かれており、音楽がほとんど使われていない。それがリアリティを出す演出になっていて、現実的でよかった。4人の中心キャストは、本当の家族のようで素晴らしかった。 ",
      "前半の睡魔\n 入りがだらけるも途中からエンジンがかかる。小日向イイな。 ",
      "突っ込み処満載ですが\n 　睡魔に襲われる事もなく、意外と最後まで飽きずに愉しめた！正規料金で観るべきではないですね。 ",
      "家族で笑える幸せ\n 　小日向文世と深津絵里が夫婦役を演じるというだけで、ある種のアンバランスが想像される。アンバランスは静止エネルギーと同義であり、何かのきっかけでダイナミックに動きはじめる。両俳優とも、期待にそぐわぬ見事な演技だった。　ファミリーはいかにも現代的な家族で、最初のうちは、当然ながらまったく感情移入できない。仕事最優先で家族を顧みない夫、我儘勝手な息子と娘に、性格は悪くないが能天気な妻。　ストーリーは予告編や公式サイトにある通りのサバイバルだが、特殊な能力の持ち主が現れることも、思わぬ幸運が舞い込むこともなく、等身大の人間が体当たりで状況に挑む、ある意味で振り切った演出だ。ところどころに伏線や思わぬゲスト出演があって、楽しめる。　電池や発電装置をふくむ、あらゆる電気が突然なくなる生活は、特に若い世代を直撃する。スマホが使えなければ友達でなくなるのは、つまり友達はスマホの中にいたということだ。　サバイバルの中で家族の絆は強まるが、逆に家族以外に対しては微妙に排他的な心理状態になる。それでも礼儀を忘れないのは日本人らしいし、助け合える状況では進んで助け合う。まっとうな家族が極限状況に陥ってなおまっとうであり続ける、稀有なサバイバル生活を過ごす物語で、自分でもきっとそうするに違いないという共感があり、ストーリーの途中からは完全に家族に感情移入している。　蒸気機関車がトンネルをくぐった後の車内のシーンがこの映画の白眉ではなかろうか。どんな状況でも家族で笑えるのはいいことだなと、しみじみ思わせる幸せなシーンだ。 ",
      "電気が無くなる\n 電気が無くなるという事は大災害で、死んだ人も何億人だろーなあなんて考えながら観ていて、 でも結構面白いな、 最近のハリウッドの大作より、 最近は邦画が好きだなあ。 ",
      "小日向文世ファンとしてみた。\n 今の生活の有り難みを考えさせられる作品。 ",
      "｢家｣の｢族｣だ。\n 個人的に刺さる部分が非常に多く、とても他人事の話のようには思えなかった。勿論、シチュエーションや演出に気になる点が多いのも確か。しかし家族とともに生き抜くことに関して、身につまされる人も少なくないのではないだろうか。地方の強みや素晴らしさ、おかしみを謳いながらも、決してそこに固執しない姿勢も好感が持てる所である。 ",
      "大切なことに気付かされた。\n  この映画を見て大きく二つのことに気付かされた。一つは、身の回りのものを当たり前のように思い感謝していなかった自分二つは、生きるために、家族を守るためにプライドを捨て命をかけるハングリー精神一つ目に関しては、作中で電気が無くなったときに、当たり前のように使っていたものが使えなくなり不自由を感じるしかなかった家族を自分と照らし合わせた時に、自分自身が今ある環境を当たり前のように思い、今の環境に対しても不平不満をもらしていることに気がついた。無くなったときに価値を感じるのだなと思い、今ある環境に感謝しなければならないと感じた。また、二つ目のハングリー精神に関しては、仕事のことばかりで家族のことに本気で責任を持つことができなかった父親が、極限の状況で家族のために土下座をしたり命を懸ける姿である。この作品を見た人は是非、生きるためプライドを捨て、家族の命に責任を持つことを自分ができるか問うて見ていただきたい。自分自身が今の生き方を考えたときに、もっとやるべきことがあると強く実感したからである。 ",
      "残念でした。非日常の中であるあるをやろうとしてるんだろうけど、なん...\n 残念でした。非日常の中であるあるをやろうとしてるんだろうけど、なんかベタな演技に醒めてしまって、尽くスベってた。あと、娘さんがうるさくてはイライラした。ただ私がベタがダメなだけなんでしょうけど。 ",
      "面白かった\n 素直に面白かった!お父さんが死んだかも!って時も可笑しくてクスクスしてた。深津ちゃんいいね✌ ",
      "一般知識の低い映画\n  停電でバッテリーがすべて使えない！有り得ないしあっても停電と思うわけがない！バッテリー上がりのタクシー運転手がプラグ掃除するわけがない！停電してて飛行機飛がぶわけがない！そんな中、婆さんの葬式どうしたら人が集まるの？棺桶！どうやって？突っ込みどころ満載で映画に集中出来ない藤原紀香イラッとする ",
      "新手のホームドラマだ\n タイトルどおり、ある平凡な一家のサバイバル物語。SFパニックではないので、大停電(電力だけではないあらゆるエネルギー源が麻痺する)の原因や解決策はどうでもいいのだ。アウトドアの知識がないと、こういうときに役に立たない。やっぱり、遊びを心得てる人が強いんだなぁ。 ",
      "電気がない！\n コメディーだけど、ある面「シン・ゴジラ」と似たシュミレーション映画。コメディーだからシュミレーションの突っ込みはソコソコだけどもしこんな状況になったら私はとても映画の家族のように鹿児島までたどり着く自信はない。水は手に入れられないだろうし、火は起こせない。豚を丸一匹さばくなんて、とても出来ない。映画は極限のロードムービーで家族の成長ドラマ。小日向文世のおとっつぁんはイメージ通りのハマり役。家族に対して威張るばかりで何も出来ない。深津絵里のおかあちゃんの方が頼りになる。子供ふたりも最悪のクソガキ。それが旅の過程で成長していく。映画的な楽しさは蒸気機関車の登場シーン。危機に瀕した小日向家族を2度も助ける。「シン・ゴジラ」の機関車の活躍よりずっと爽快。特におかあちゃんが危なくなったときの最初の登場シーンはいいなぁ〜。もうひとつの楽しさは大地康雄の農家の爺さん。西部劇に出てくるガンコな故郷の爺さんみたいで、こういう爺さんがいたらしばらくは生き残れそう。電気が無くなった理由が示されないのもいい。危機は理由なくやってくる。この映画の家族みたいに成長してメデタシ、メデタシには絶対にならんだろうが。 ",
      "特別ドラマでいいんじゃない\n  映画の設定では電気・ガス・水道のライフラインどころか電池までアウトの世界。後日談で今回の出来事は太陽フレアの影響という事に人類がまだあったことのない現象としてはなかなか面白い設定だと思う。ただタイトルにあるサバイバル少しばかりか、いざって時を想定し生きるヒントを期待したのですが。そういうたぐいのサバイバル要素は全く無い。出演の家族の演技が良かったもののもし無名の役者が主演ならば 観れたものでは無い。フジテレビの映画の様なのでテレビの特番なら楽しめると思います。わざわざ映画館で観るようなもんではないかな。 ",
      "笑えるけど…考えさせられるテーマ\n  何だかよくわからないけどある日突然電気を必要とする全ての物が使えない事態に陥る。すぐに復旧するだろうと誰しも思ったのだが…先の見えない不安と何処からともなく聞こえてくる噂に右往左往し鈴木一家4人は祖父の住む鹿児島を自転車で目指す。高速道路を自転車で走ったり、トンネルを通過する為の案内人が登場したり、バッテリー液って飲めるんだぁって感心したり。湧き水に苔が生えてれば飲める水だって事など沢山のヘェ〜が詰まった作品。中でも豚捕獲の手伝いをする条件でお世話になった大地康雄宅での暮らしがシンプルで良いなぁ〜と憧れます。薪で沸かした風呂に入るシーンは実に気持ち良さそう。豚の燻製も卵も自給自足の生活は素晴らしい。野犬と化した犬達に肉を狙われあわやこれまでと思ったところにSL機関車が…話出来過ぎでもって、発煙筒で助けを求める父って…まぁ簡単に死なないだろうと思ってはいたがまた鈴木家4人は仲良く顔を真っ黒にして笑っている。鹿児島で漁の手伝いをしながら2年が過ぎたある日、庭先の物置から目覚まし時計のアラームが聞こえる。電気が戻った。鈴木家はまた都会の高層マンションに戻り生活を始めるが以前とは少し違う…皆んなワイルドだ！笑えるしサラリと見れて面白かった。 ",
      "藤原紀香は極限状況でビタミン！\n ある日電気が使えなくなり小日向文世が「原因は？」と問うと深津絵里が「よくわからない」と答えるがこれこそが本作のリアリティライン。いわばかなり隙のある「もし電気が無くなったら」という思考実験。この隙がミソで観客は心の中でツッコみながら実験の当事者になるその隙こそがダメだと言う人も当然おると思うけど俺は全然ノれた。というか正直最初はこの隙に俺も「ん？」と思ったけど個々のシーンが上手くて可笑しくて絆された感じ。矢口史靖監督には参りました。東京から出ていく過程で家族がひとつになっていく様はまさに『東京物語』の裏返し。いい作品だなあ特に可笑しかったのは道中で出会う意識高い系家族。母親が藤原紀香なんやけどこのキャスティングが完璧！道に自生している雑草を抜いて「このオオバコも食べられる。味はあれだけど茹でるとビタミンも豊富なのよ。」と言う。めっちゃ言いそう！ビタミン言いそう！極限状況でビタミン！最高！紀香です！ ",
      "思っていたより‥\n  SFに近いほどのありえない話で、私の好きなタイプの映画ではないと思ってたけど、すごく良かった。予告とかで話は大体分かってたし、それ通りだったのだけれども。。当たり前のことが、当たり前とも思ってなかった自分に気付いた。本当の時給自足とは何か。岡山の農家のおじさんとか、SLとか、ちょっと考えれば思いつくことが、全然思い付かなくて、恥ずかしいとさえ思ってしまった。真っ暗な街並みも見てみたいものだが、それが当たり前になった後の、灯りがついた街並み。これは絶対に味わうことはないのだろうと思うと、それを表現したのが素晴らしい。それにしても母、強し。笑 ",
      "ほのぼのサバイバル\n  もう少しサバイバルしてるのかと思ったら、とってもハートウォーミングなお話。昔々読んだマンガのサバ◯バルを想像してハードな展開を期待したり、はたまた国家機密の社会実験なのか！？みたいな余計な裏読みをしたりしないで、ただただほっこりしに行きましょう！でもギリギリまで、大地康雄が国のお役人で「4人家族、移動距離◯◯km」とか記録していたり何処かへ連絡したり…と期待していた(笑) ",
      "いつもより笑いは控えめも、いい映画を見た余韻には浸れる一本\n 矢口史靖監督の題材選びは毎度毎度素晴らしいなと思わされ続けてきましたが、今回もまたさすがと言える目の付け所でしたね。まあ邦画に限らなければ目新しい題材ではないですが、それを矢口監督らしい視点で描くとまた全然違った味わいがあるもので。題材が題材だけに、どちらかと言えば過去作よりも笑いよりは考えさせられる要素の方が大きかったですが、でも随所に散りばめられた笑いにはクスクスと笑わせてもらいましたし、何かと考えさせられたり、思わぬ感動もあったりで、今回もまたいい映画を見た余韻に浸れる一本ではあったかと思いました、いつも通り老若男女誰が見ても安心して楽しめる作りだったのも矢口作品らしくて良かったですね。しかしある日突然電気が使えなくなるどころか、ガスも水道も全てのライフライン、更には何故か電池まで使えない世の中になってしまったら、一体どうなってしまうのでしょうか・・・って、まあどこかで震災を経験したことがある方なら、ここまで長期間ではないにしろ、電気ガス水道、更には物流が滞る事態は経験済みかと思いますし（私も）、逆に全く想像がつかない世の中ではなかった分、感情移入はし易かったですかね。まあこれが洋画だったら血みどろの争いになるのでしょうが、この映画はある意味いかにも日本的な描き方だったと言えるかもしれませんね。ただ主人公一家に纏わる部分だけリアルで、それ以外は相当突っ込みどころ満載だったでしょうか、でも全部リアルに描いたら予算も足りないし主題も違う所に行ってしまいそうですから、私的にはまあ絶妙な線だったと思いました。それにしても、小日向親父・・・偉そうにばかりしていて何もできない様子が似合いすぎる（笑）でも、自分も将来こんな風になりそうで怖いな、ネットに頼りすぎな子供達要素もあるし、深津絵里お母さんの魚が捌けない＆虫に怯える要素もあるし、我が身を見ているようで、より物語に入っていけましたよ、これもまた今の日本人を象徴するような絶妙な線と言えましょうか、時任三郎一家のような家族はほんの一握りでしょうから・・・しかしあの家族に藤原紀香を配すところが素晴らしすぎます！（イラッとした～）一家がサバイバルしていく様子は、少々甘いかなと思わなくもなかったですが、人の優しさってこう言う時に本当に身に染みるんですよね、大地康雄家での一コマはホント心に残る一コマでした。オープニングとラストの家族の様子の対比具合も印象的でしたね、表情とか特に、現代の便利な社会を単に否定するだけの作品じゃなかったのも好感が持てました。いつ何が起こるか分からない世の中、感謝の気持ちを持ちつつ、これからは自然や過去とうまく共存していくことが必要なのかもしれませんね。まあ傑作とまでは言わずも、いい映画ではあったと思いました。 ",
      "田舎に行けば電気が無くても大丈夫かな\n 突然電気が無くなった東京から鹿児島まで家族で避難するお話し。サバイバルには慣れていないのは都会人誰でも思い当たるふしがあるはず。共感したり笑ったり焦ったり。実際に停電したら何も出来ないんだなと、電気の有り難みを感じました。 ",
      "昔の良さがまだ日本に有り\n 都会は電気ガス水が途絶えるとたちまち行き場を無くす。水は雨が降れば貯めればいい。食べるものは山海川に行けば有る。火は山に材料はある。まあ今はまだ紙類はあるだろう。最近ずいぶん減ってきたように思える。燃やすことがなくなった。自給自足は今求められること。畑を耕そう。すぐには食べれんし、家畜も育てんといかん。今回豚をさばくところがあったね。いいものを見ました。有り難く頂くことが大切。字の如く有ることが難義なことである。だから有難うと感謝する。いい映画だった。サバイバル精神忘れるべからず。 ",
      "忘れないでほしい\n  正直に言えば、好みではない。しかし隠されているメッセージは辛辣でもありやさしいでもある。電気が使えなくなった世界で故郷に自力で帰る鈴木一家の道中に移るのは、荒れた都会、変わらぬ田舎の風景であるのはそれが、経済成長で「見捨てた」ものだからだ。あの機関車もそうだ。だから、ラストの故郷で数年を過ごした後に元の都会に戻ったのも、あのエンドロールに流れる都会の場面も自分としては分かる気がする。それは経済成長で生きてきた人、または生きている人にこういっている。あなた達が「見捨てた」ものを忘れないでほしい。と。辛辣さとやさしさとはその感覚だ。 ",
      "普通に楽しめた\n リアリティーが無いと批判があるようですが、私はそこまでリアリティーは求めていなかったので物語として楽しめました。深津絵里さん演じる母親の「どこにでもいそう感」がとても良かったです。 ",
      "何を訴えたいの？\n  ただ自転車で走っているだけで、経過時間と体力・食料もつじつまが全然合わない。最後に突然蒸気機関車が出てきて助かる。そして３年後に電気が突然復旧？？？するも原因不明。近年にない駄作でした。 ",
      "全部イマイチ\n あんまり現実味がなさすぎてリアリティーにかける全体的にふわふわしてる映画 ",
      "リアリティが無い\n  何故かわからないけど電気、ガス、水道が止まるこのトンデモ設定までは全く問題無い。下手にそれらしい原因を描こうとすると逆に転びそうだし…。だけど、そのあとの展開にあまりにも合理性が無さすぎる。生活への不安から怒りを募らせる人は多いだろうけど、駅やら空港やらで急に大声を出し始めるほど無秩序になる？怒鳴ったってどうにもならないだろうに！そして飢えた人が少なすぎる。緊迫感が無かった。全体を通して、家族がハアハア言いながら走っている→なにかイベントがある→イベントクリア→またハアハア辛そうに走る、の繰り返しで単調だった。「辛い、苦しい」の表現がつらそうに歩くことでしか表されていなかった。笑うにはあまりにも笑いどころが少ないし、引き込まれるにはあまりにもリアリティに欠ける。つまらなくはなかったけど惜しい。 ",
      "リアリティーが足りないかな？\n  予告編から、って言うか小日向さんが出ている時点でかなりコメディーよりなのは知っていたけど、寄りも寄りすぎじゃね？ｗ見終わった感想としては、まずまず面白かったけど映画館でなくても良いかな～？と思った。まず東京で住んでいる割にはパニック感が非常に希薄、どのシーンにもあまり緊迫感がなく避難訓練しているみたいな様子は日本人特有なのか？それとも明日にも元通りになると思っているからか？深津絵里はしっかりとしつつも天然キャラ前回なのが面白い。長男役の泉澤くんはパッとしないキャラがばっちりだがしっかりとやるときはやる。長女役の葵ちゃんは非常に小憎たらしいｗ色々な事に次々と文句を言いこの兄弟は色々と不服を漏らす。それにいちいちひっかかり注意したり怒る小日向さん。本当に素晴らしい役者さんです。優しさや面白さ色々な面を出したり、入れたり。もう少し家族のロードムービー的な形をとっても良かったと思うが、、。それと最後まで原因がわからずってのが非常にこそばゆい所だった。まあ現実に起こる可能性は低そうだが、もう少し社会を写してほしかったかなー。まあ地上波で良いかなって思った。 ",
      "勉強になりました‼\n この状況有り得る‼って感じでずっと観てました。ただの電気が使えない状態のサバイバル生活かと思いきや、家庭環境悪いというか家庭内思いやり無さすぎ(..)家族がサバイバルの中ずっと顔合わせて嫌でも協力し合うなか心境に変化が表れる様が面白かった。便利な世の中が幸せなのか…電気が無くても家族がいるだけで幸せなのか… ",
      "ご飯を頬張り梅干パクー！に思わず生唾‼︎\n  矢口監督の作品は劇場では初鑑賞。特に見たい映画は無かったがバースデー割引がある２月だったためとりあえず見とくか、的な選択。いわば「消化試合」的な選び方だった。が、それがなかなかの当たり！予告編からはかなりコメディー寄りの作品の雰囲気が出ていたがそれだけに終わらず考えさせられるシーンもありほろっとくるシーンもありで最後まで飽きずに見終わることができた。家族の成長（変化）もよかった。小日向＆深津の夫婦は言わずもがな、特に、兄妹の成長に引き込まれた。お兄ちゃんが意外と冷静でここぞという時に頼りになる。悟り世代ナメんな！とでも言うようにバッテリー補充液を飲料水として代用。そうなんや！初めて知った。今時のJKを演じる葵わかな。大きく深呼吸してスイッチをONにしないと教室には入れない。そんな女の子が弱さに潰れそうになりながも母親譲りの「天然」パワーで成長していく姿に見入った。岡山の農家で久しぶりの「御馳走」にありつくシーン。お兄ちゃんの食事シーンは圧巻だった。（かなりお腹を空かせての撮影だった？）かきこむようにご飯を頬張り梅干しを丸ごとパクー！んー！酸っぱい！でも美味い！の演技（素？）は生唾ものだった。豚の燻製にかぶり付きながら涙する妹。「なんで泣いてんの？」「わかんないよ」のやりとりに、こちらも涙。個人的には「笑い」と「シリアス」の塩梅が非常に心地よかった。爆笑まではいかなくともクスッとできるシーンが多々あり絶妙なバランスでラストまで連れていってくれる。どう収めるか気になってたエンディングも個人的にはしっくり来た。あそこの写真がここに繋がるのね。エンディングで「ニヤリ」とできる映画はやっぱり心地いい。まぁ、ツッコミどころが無いわけではない。途中で出会うロードバイク家族。あそこまで、ピンチを楽しむ過剰な演出は不要だった？加えて藤原紀香のキャスティングは如何なものか。ナチュラリストから一番遠い女優に道端の雑草を食べろと言われてもなんの説得力もなかったまた廃墟と化している町の「汚し」演出はいかにもな「急ごしらえ感」が画面を通じて出てしまっていてもう一つリアルさに欠けていた。CGに頼ることなく、あそこまでの非日常を作り出せたのだからもうあと一息頑張って欲しかった。でも、そんなマイナスポイントを補って余りある映画だった。見終わって、劇場を出て余韻に浸りながらスマホの電源をON。メールのチェックをしながら我に帰って苦笑い。監督は、まさにこう言う人間に物申したかったんだろうな。サービスデーでなくとも1800円の価値は十分あると思う。 ",
      "設定が甘い\n 震災時の混乱を思い出しますがこの映画に出てくる人たちは恐らく間接的にも震災経験がないという設定だと思われます。なので見てる我々は経験者の立ち場からうろたえる登場人物たちを見る感じなのでドキドキ感に欠けます。家族の人物像は娘や息子の描き方に目新しいものがないのが残念。深津の妻は新鮮な感じがしましたが小日向さんじゃなければ作品自体酷評されてたかも。やはり気になるのは雑な設定です。 ",
      "普通の家族を応援したくなる\n この世から電気が消えたらどうなるか。いきなり生きるか死ぬかのサバイバル生活に直面する普通の家族の奮闘をリアルにコミカルに描いている。消費するだけの都会の殺伐とした感じと、自給自足できる田舎の対比も考えさせられるものがある。一見バラバラで、各々が好き勝手なことをしているように見える家族が、助け合い絆を深めていく内容だと思うのだが、いまひとつ共感できる部分が弱かった。流れが淡々としていて、家族の関係が劇的に変化する転機とかエピソードが何かほしいような感じがした。電気が復旧して元の生活に戻った一家の変化も、何か印象的なシーンを演出することもありでは。 ",
      "可もなく不可もなし\n 可もなく不可もなしといった感じ。もっと笑えるかと思ったけど、案外シリアス ",
      "笑えるけど明日は我が身か。サバイバルを通して描く、家族の成長物語。\n 【賛否両論チェック】賛：電気が消滅した世界で奮闘する一家族の成長する姿が、笑いの中にも感動を誘う。電気依存社会への警鐘も。否：展開としては結構無理があり、ご都合主義的な印象も否めない。　ある朝突如として電気が使えなくなり、徐々に必要に駆られて田舎への自転車移動を余儀なくされる家族の姿を、クスッと笑える描写たっぷりで描いていきます。同時に、 電気と電池がダメになってしまっただけで、時間も分からなくなってしまうほどの電気依存社会への警鐘的意味合いも、多分に含まれています。現実にも決して起こり得ない話ではない辺りが、身につまされるようです。　また、事件が起こる前は皆頼りなく、会話もろくになかった一家が、一連の騒動を通してぶつかり合いながらも助け合い、次第にたくましく成長していく勇姿も、なんだか感動するものがありますね。　是非とも家族で笑いながら、防災について考えたい作品です（笑）。 ",
      "最高に\n おもしろい映画。最初から最後まで全てがおもしろい。これはおすすめだね ",
      "現代の若者に訴えてる！？\n 昔の暮らしの良さがわかった映画現代はいかに楽をして生きてるのか感じました。 ",
      "うちも絶対こうなるわ〜\n うちの家族も絶対こうなるわーと思って見ていました。父親ってどこもあんな感じなのかな？映画の感想としては、前半が特に好きでした。電気が使えなくなるけど、まあ、明日には戻るでしょ、と気楽に構えて、LINE返さなくていいしラッキー！とか、ご飯もレトルトだし、楽でいいわーとか言ってたら、じわじわ困ることが増えてきて、いつの間にか大変な事態に…と、徐々にみんながやばくない⁉︎と気付き始めるシーンが不気味でした。でも作品全体としてはコミカルで面白いので笑って見られます。リアリティがないといえばないけど、この映画はこれでいいんだろうなぁ ",
      "ほっこりするコメディー\n ほっこりするコメディー ",
      "まあまあかな\n 突っ込みどころはたくさんあります。でも、退屈せず観られてよかったですよ。 ",
      "今回はダメでした\n  個人的には、矢口監督作品に関しては好きな作品と嫌いな作品と結構分かれる。で、今回は結論から言うとダメな方でした。これは、言わずもがなの事ではあるが、題材としては3.11の時の東京近郊が実際に計画停電など起こったのがきっかけだと思う。電気がある日突然無くなったらというアプローチ自体、3.11以後の我々には割と身近に考えるべき問題であるのは間違いない。ただ、小日向文世さん演じる父親に色々な違和感を感じながら見ていた。まず、彼の無計画で無鉄砲な行動で、家族を度々危険な目に合わせすぎということ。そして、命の恩人とも言える人を置いて、また無事たどり着くかどうか分からない危険な旅に出るという選択。家族の絆とか言いたいのかもしれないけど、それでも彼についていく理由が弱すぎるし、命の恩人をある意味見捨てる選択に正直腹が立った。遠くの親戚より、近くの他人って言葉はこの場合当てはまらないのかね。そして、発煙筒の件も、全ての物を失ったのに発煙筒だけ何で都合よく持ったままなの？それも、最初に今は使わないでポケットにしまう描写を一つ入れて置けばまだ納得できたのに。そして最後、そうまでしてたどり着いた奥さんの実家で、二年間そのコミュニティである程度人間関係を築けているだろうに、電気が戻ったとたん結局東京に戻るんかい！そもそも小日向文世さんの風体からしても50代半ばじゃん、定年まで後数年なのに、わざわざ戻るなんて結局コイツラは何にも成長してないじゃん。結局は何もない田舎より、都会の方が便利でいいね、って結論にしかなってない。って事で、わざとらしい伏線の数々、ご都合主義にも程があるお話の展開、これでは電気に依存し過ぎの現代人に対して特に何の警鐘も鳴らせていないと思う。それとも、我々日本人は3.11の後何にも変わっていない、喉元過ぎれば熱さ忘れる民族だということが言いたいのか。だとしたら、それはその通りとしか言いようがない。 ",
      "突っ込みどころ満載だけどね\n 矢口監督だから明るく楽しい仕上がりなのは当然です。突っ込みどころ満載なのも含め矢口流ですね。大地康雄さんが本当にいそうな農家のおじさんがはまり役でしたね。 ",
      "良かった\n 今に感謝して生きなさいって、当たり前の事が当たり前じゃなくなる前に、、、面白かったです。 ",
      "泣ける\n いい感じ ",
      "面白かった。\n 普通に面白かった。リアリティーを求めて変にツッコミを入れる映画ではないと思う。予告動画を見て「面白そうだな」と思い、劇場へと足を運ぶ。そのままであった。それでよろしいンでは？ ",
      "電気の無い、良き日本の姿\n 単純に、電気の無い時代へのタイムスリップ映画であった。無農薬キャベツにつく虫を嫌がる人間と、それを自然に受け入れているおばあちゃん。昔の良きエピソードを織り込み、現代人に、いろんな問題提議がされていて、良い映画だと思います。肉ってなんだ！食べて生きるってなんだ！肉は、製品ではないよね。そんな感じで、見てほしいです。 ",
      "なんとも中途半端 予告編から、話が膨らまない、フジテレビですから…...\n なんとも中途半端予告編から、話が膨らまない、フジテレビですから…東京から西に向かう映画を、仙台でロケ見慣れた景色を見つける事で、脚本のマイナス面をカバーサバイバルというか、コメディーのような映画長男がたくましく成長していく姿をメインに物語を作ったら、もう少し良かったかも ",
      "予想どうりで\n 家族愛で帰結するだろうと皆んな思ってるとおりの展開。それにしても家族がそもそも元から結束してるんだな。でなきゃああはいかない。喧嘩して拗ねたり反発したりしてバラバラになるだろけど、この家族は仲良し。よくもまぁ何ヶ月も自力で旅して２年何ヶ月も爺さんとこに住み続けないだろ。良い家族。ところどころ面白いし、泣くところはなかったけど抑揚があって楽しめた。川に流されてカツラだけ見つかって家族が泣くシーンでつい笑ってしまってすみません。不謹慎でした。もっと長くやっても良かった。第2弾はないだろうけど面白かった。 ",
      "コメディ！\n リアルに撮ったらもっと悲惨だと思うと思って観てしまう！ ",
      "予想以上\n 前から楽しみにしていて、でもレビューを見てそこまで期待せずにいきましたが、予想以上に面白かった！上映中かなり笑ってしまいました。家族一人一人のキャラクターもいいし、人間の汚い部分なども書きつつもグロさがない点も観やすくてよかった。東日本大震災から暫く経って、忘れかけていた防災の意識を思い出させてくれました。色々設定が現実じゃあり得ないといったことを指摘されてる方もいますが、あくまでも娯楽作品ですし、矢口監督の作品はそこが良いんじゃないかな〜と思います。ウォーターボーイズにせよ、スウィングガールズにせよ、WOODJOBにせよ。。どれも実際じゃあり得ないとか、細かいことを突っ込みだしたらキリがないです。けど、監督の作品はいつも爽やかで面白くて、わたしは大好きです。 ",
      "やりすぎ、もっと簡潔に\n  停電で電池式のものまで使えない時点で、やりすぎというか突っ込みどころ満載。空港の場面も空港エントランスじゃなくて何故外で騒ぐところとかも不自然だし、川に流された父との再会も、突拍子ない感じで漫画みたいでリアルじゃない。面白いんだけど、1つ1つのエピソードが唐突な上に中途半端にだらだら長い印象を受け残念でした。震災とか経験したことない人の発想なのかなぁと思いました。 ",
      "いま一つ物足りない\n 掻い摘まんでいえば、ある日突然、電気水道ガスが使えなくなり、食料が無くなり、このままじゃ東京では暮らせないと判断し、深津の実家 鹿児島へ自転車で向かう道中、トラブルを回避しながら四苦八苦して、何とか辿り着くお話。何だろ？何にも届かなかった。ホントに矢口監督作品なのか？企画のチョイスはいいと思うが、登場人物が少ないのだから、人物像の奥深くを描くとか、回避不可避なトラブルを描くとか、もうちょっと可笑しく作れたんじゃない？薄いのよ、色々と。何も残らない作品です。DVDで十分。 ",
      "実はシリアス\n  電気の消失した世界、に興味もあり観賞。コメディかと思いきや、中々に重たいモノがテーマであった。「家族」の本来の姿がクローズアップされていくのだけども…この本来の姿ってのに疑問を抱く人も多いのだろうと思ってしまう。自分の世界に閉じこもりがちな兄。存在証明にも近い感情で反発を繰り返す娘。日々を消費する母。仕事に依存した父親像の父。「電気」という便利なものがなくなり、1人では何もできなくなり、寄り添う。そんな中から、絆や関係性を見出し、取り戻す。そんな話しであるわけだが…。この取り戻した形がいわゆるハッピーエンドの形なわけなのだが、きっとこれすら一種のファンタジーなのだろうと思う。「こうなるはず」ではなくて「こうなればいいなあ」っ感じがする…かな。前半ボロカスでいいとこ無しな父親。尊敬も尊厳もない。そんな父親像を明確なリアリズムをもって小日向さんは演じてらした。ああいうのやらすと上手いなあと思う。無人の市街地や高速。大掛かりなロケも堪能できた。たった2キロのトンネルが暗黒の迷宮に変貌したり…。基本的に善意ある描写ばかりであった。争いが起こらない。殺人もない。死体も転がってない。…そんなにお行儀よくいくかしら？電気が突如消失した理由に、なんだかあるかもなと若干の不安を抱いた。そして、成長がテーマであるなら、もっかい停電して欲しかった。家々にほのかに灯りだすロウソクの灯り。文明に依存だけしない人類の成長も見て観たかった、かな。そして、基本コメディ路線なんだとしとも…空腹や渇き、焦燥感はもっともっとないと、空想からは脱却できない。藤原さんが悪い意味で浮いてた…。 ",
      "全部中途半端…\n 着眼点などは良くて流石だなと感じたのですが、内容はどれも中途半端。全体的にスケールの割にスカスカな感じで、家族一人一人に感情移入が出来ないところ。みんなの必死さがなんか伝わってこない。サバイバルというよりキャンピングファミリーって感じでしたね…サバイバル感も絆も生きるって事も実際にあんな事が起きたらもっと必死になると思うなって感じで観終わりました。 ",
      "見事!!予想より良かった。\n 　あり得ないけど、これが映画ですよね。　配役も良かったし、久しぶりに映画の中に自分が主人公の様に入り込んだ、他人事は思えない感じがする、見事な娯楽作品だったと思います。　小日向さん面白かったなー、４人ともみんな良かった。 ",
      "自分ならどうする？\n 誰もが自分だったらどうする？と思いながら鑑賞してると思う。最終的、えー、二年間？そして絶妙なキャスティングだと思うのはしっかり家族の時任、紀香ファミリー。実際にこんな風にきちんとオシャレゴゴロを忘れずにサバイバルしそうで。都会の東京ではサバイバルできないのか、そっちでも攻めて欲しかった。 ",
      "面白いけど長かった。\n 悪夢の様な状況で先行き不安なファミリーに感情移入出来た。それだけにこちらの心労も続くという(笑)髭剃りは？とかツッコミどころも満載だったけど、ドキュメントを見たかったわけじゃないので、ぜんぜん許容範囲内。長男が徐々に成長していくとこが特に良かった。 ",
      "ギャグ要素強い？\n 告知よりギャグ要素が強い印象。小日向は主役にならない方がいいと思う。サブの方がいい意味で良さが発揮される。矢口監督がメガホンをとったのにも関わらず、展開は軽快ではなく丁寧に話がゆったり。途中で若いカップルが出て行ったが、若い人には少し退屈なのかも…。ウォーターボーイズのように高校生が主体じゃないのでこのような作りなのかも ",
      "もしも○○だったら\n 電気ストップ。ガス・水道もストップ。電池もダメ。時間も分からない。車だってエンジンかからない。いざ家族でサバイバル…予告からするとポップな映画かと思ってました。強引かなと思うシーンはあるけど１つの家族に焦点を当てた結構真面目なサバイバル、生き抜く戦いの映画でした。しかも様々な震災時のような助け合いなどなく、これが人間のサガだ…なんて思ったり…映画はもしも○○だったら～という設定エンターテイメントかつ生き抜くヒントが見れる映画になってます。 ",
      "映画の中のリアリティがない\n なんだかものすごい中途半端な世界だなと思った。物語の展開で出てくる突飛な出来事にリアリティがない。映画だから本当の意味でのリアリティなくていいんだけど、それを納得させてくれる見せ方ではないから、ん？っていちいち止まってしまう。多分脚本で読んだら面白い話なんだろうけど、画に映る世界が中途半端。お金をかけてあるのはわかるんだけど、そこに出てくる人々（特にモブの人々）にリアリティがない。主人公含め家族が成長する姿は描かれているんだけど、主人公が最初すごく嫌な中年が成長して普通になった程度だからあまり共感も出来ない。で、この映画は何が言いたいの？電気の大切さ？家族の絆？サバイバルの知識？全てが中途半端な感じ。でも日本で実際にこういう事が起きたら、アメリカみたいに急にサバイバル！って感じじゃなくて、ゆるゆると真綿で首を絞められていく感じになるのかなとも思った。矢口監督だから期待したけど、その分なんだかなという感想。 ",
      "さすが矢口監督\n 目の付け所が、さすが矢口監督です。面白いし、防災について考えなければと思いました。早速、携帯浄水器を探します。 ",
      "ひとことReview\n コレ、色々考えさせられる作品。文明のありがたみ、大都市の脆さ、自然の大切さ、そして、家族の絆。軽快そうに見えて、実は重厚。好みは分かれるけど、まずは一度観て欲しい作品だと感じた。...にしても、色々な場面でツッコミ所満載だなぁ...だがコメディ得意の矢口作品だから、軽く飛ばそ。 ",
      "ホームコメディではなくSFとして観たら\n  現代人が電気インフラ失い家族のきずなを取り戻す笑えて泣けるホームコメディとしてみれば　普通の☆3ですがそれでは普通です。約2年後電気障害解消後の世の中をつい考えたときブラックSFとして違う視点で見てみると・・・・インフラが断たれると一人暮らしの老人が死にます。映画では触れていませんが病院では多くの人が亡くなったでしょう。小日向さんも川に死でかけ深津さんは犬に殺されそうになり元気な若者は生き残り田舎の元気な老人も一人では心もとない。つまりインフラとは弱者を救うシステムであり約2年の間にお年寄りなど弱い人は死に夜が長くなり子作り励み新し命生まれ少子高齢社会がリセットされるのかと・・と裏読みしすぎたりするとなかなか深い話です。 ",
      "ちょっと中途半端\n 笑いを取る映画としてはさびしいし、サバイバル映画でもないので中途半端で終わる。 ",
      "人は電気に寄生してる？\n パラサイトなんちゃら、って言葉が流行ったこともあったけれど、まさに電気無くして微塵も動かない社会で生きている人間って、電気にパラサイトしているんじゃなかろうか。無くして半死半生で辿り着いたそこは、なくても生きてゆける土地だったなんて、昔はよかったどころの騒ぎじゃない。同時に印象的だったのは、電気があると人手はいらないけれど、電気がなくなると１人暮らしはこたえる、という養豚農家のくだり。これからの人口減を想えばやっぱり、電気にパラサイトだ。笑えるところもなければ見ていられない本作に、せめて寄生ではなく共生くらいまで盛り返したいな、と思わずにはおれなかった。シュールでシリアスな本作に一本取られて、劇場を後にする。 ",
      "人間力を大切に\n  航空パニックをコミカルな群像劇に仕上げた｢ハッピーフライト｣の矢口史靖監督の事だから、もっと笑える内容かと思っていたら、意外！勿論、コメディがベースのエンターテイメントではあるが、何度も何度も自分だったら？…と考えさせられ、思ってた以上に面白かった！もし明日、世界から電気が消え、何もかも使えなくなったら…？幾ら何でもそんな事が突然起きるなんて現実的に考えてあり得ないかもしれないが、その“もしも”の描写がコメディとは思えないほどリアル。時計が止まって時間も分からない、エレベーターも止まってマンションを階段で上り下り、電車も止まって歩いて出勤、自動ドアも止まって中にも入れない、洗濯もトイレも風呂も洗い物もダメ、夜は真っ暗、今あちこちでどうなってるのか知る手段も無い。日本人は震災時でもマナーを守って称賛され、海外のような暴徒が起きないのは誇りだが、あの苛立ちや困惑はあり得そう。同じマンションの老女が生活を苦に亡くなっていた…というエピソードはほんの一瞬だが、妙に生々しくて胸締め付けられた。(仮設住まいの震災被害者が何人も生活を苦に自殺したというニュースを思い出した)冒頭、田舎から送られてきた魚を捌けず、野菜に虫が付いてたから捨て、スマホにどっぷり依存の生活描写が皮肉たっぷり。ホント、今の生活が何と恵まれている事か。(かく言う自分も今まさに、スマホ片手に感想を書いてる訳だが…(^^;)一週間経っても電気が戻らない。飲食も底を尽きた。唯一の望みは、自然に囲まれた鹿児島の妻の実家。飛行機も飛んでおらず、いつ着くか分からない自転車旅…。自分だったら何を持って、どういうルートで行くか、今から準備しなくては！…とかなりシミュレーションしてしまった(笑)高速は徒歩や自転車で大渋滞、途中途中のSAやスーパーは品切れ。皆、考える事は同じ。進んでも進んでも、先は長い。ボロボロ、限界、家族内の不満爆発。ああ、もう、ダメだ～！…そんな時、人間本来の営みが物を言い、真価や底力が発揮される。途中出会った田舎で一人暮らしの老人の下で重労働を手伝うが、その施しの有り難み。久し振りのご飯らしいご飯が涙が溢れるほど美味い。次第に取り戻していく家族の絆。あんなに大事だったスマホやエクステや○○○なんて今となっちゃどうでもいい。ある時、非常事態が。こうなるまで家族がバラバラになるとどんなに辛いか分からなかった。電気がある生活の豊かさもだけど、家族が一緒に居るありふれた幸せがいかに大事か。人間って確かに弱っちくて脆い。すぐ諦め、心がポキッと折れる。でも、追い込まれた時の火事場の馬鹿力、適応力は誰もが持っている。その“人間力”、天晴れ！何だかシリアス作のような堅苦しいレビューになってしまったが、ユーモアとハラハラとしみじみの感動バランス良く、エンタメとして非常に楽しめる。電気が消えた理由も謎のままなのも良かった。悪戦苦闘サバイバルと家族の絆再びを通して、今の恵まれた生活への痛烈なメッセージと一見思うが、そうではなかった。ラスト、電気が戻り、以前の生活を取り戻すが、以前と全く同じではない。同じに見えても、間違いなく何かがいい方向に変わった。エンディングのライトアップされた都会の街並みの美しい事。今の恵まれた生活に感謝を。人間力を大切に。 ",
      "面白かったけど。\n 画面酔いした。 ",
      "立派な災害教育映画。\n ライフラインが無くなったら？というこの手のジャンルは、表現するのがとても難しいと思う、なんとかなんとか、、役者さんのクオリティで成り立った感を感じました。それと世間的に劣勢にたっている、電力会社しか喜ばないと思った。 ",
      "基本的にはコメディだけど\n 最初は現代がいかに電気に頼り切ってるか、という皮肉にもとれるドタバタ。次第に家族のつながりとは、と考えさせられ。この話どう終わるの予想もつかず。最後は不思議に清々しかった。基本的には喜劇だけど、結構奥が深い。ツッコミどころも多いけど、くすくす笑って、最後にちょっと考えさせられる作品。 ",
      "日本だから焦点がぼやける。\n 日本でこんなことになっても、確かにこれくらいな慌てぶりなのかもしれないなー、と思うけど…。外国で同じ状況になったら略奪に暴行にいろいろド派手になると思うけどこれくらいの展開だと家族愛やら人間愛があまり際立たずストーリーのメリハリが少し弱いかな。結構ご都合主義な流れも多いから気楽な一本として楽しむべし。 ",
      "文明生活の代償が見える\n 私たちが普段何気なく享受している便利なモノ、そのために支払っている対価を描いた映画。文明が失われていくほどに家族の絆が深まって行く。構成は単純だけど、あえて説明じみたセリフを省くことで幼稚な感じにならないよう工夫している。終わり方もさりげなくて良かった。小日向文世いい味出してるね。日本の俳優では間違いなくナンバーワンだよ。 ",
      "ロードムービー？\n 電気が止まる。水道が止まる。電車が止まる。電話が止まる。様々な機能が止まるのでパニック映画なのかと思えばどちらかと言うと電気を求めて家族4人で鹿児島を目指すロードムービーでした。大したパニックにはならず仲のいい家族の道のりがコミュカルでいい。 ",
      "本当におきたら、もっと凄いことが・・・\n 起きるはず。電気を使うものが全て使いなくなると、情報通信や医療は全てダメなのでもっと混乱が起き、死者続出のはずが・・・・少し平和な感じが否めない。何にしろ、面白い設定なので燻製だけでは物足りないです。 ",
      "今から ライフラインが断たれたらと 考えたが 電気だけならまだしも...\n 今からライフラインが断たれたらと考えたが電気だけならまだしもガス&水道もアウトだと生き抜けないなぁ〜自転車も乗れないし田舎もないし家族もないし家で餓死なのか？ふと思う...停電から2年以上も全国民が田舎で自給自足してたのかな?だいぶ前にブレンダンフレイザーの「タイムトラベラー」って映画に凄いシェルターが‼︎核爆弾用だから入ってしまうと50年は外に出れないんだけどね畑があったり家畜もいたかも(笑)生きていくのに必要なものが全て揃ってるし作れるって設定もっかい見たくなったなぁ ",
      "うんとね\n 笑えない。わからない。なんだろか？わりと期待したのだけど、外れでした。撮影は大変だったと思うけどね。 ",
      "うーむ\n  矢口監督の作品と期待してみました。テーマの切り口は流石と思って楽しみに見ました。川を渡るシーンはハプニングを起こそうと無理やり感が伝わって来て、違和感があります。でも、笑える考えさせる、矢口ワールド最後まで楽しめる作品です。電気に頼る現代に警鐘を鳴らす作品です。 ",
      "楽しめる\n 肩の力に抜いて楽しめる！ ",
      "とにかく笑える 良い作品です。\n オープニングのiPhone や炊飯器の音が妙にリアルでびくりしたな。なんか震災の時を思い出しました、スーパーやホムセンに並びましたね。でも何度も 笑える楽しい作品なので、是非家族で鑑賞するのをオススメします。 ",
      "とにかく面白く 考え深い。\n とにかく面白く 考え深い。 ",
      "深津絵里が母親役です\n タイトル程サバイバル感があるわけではありません。家族4人が1日中一緒に生活したらというシチュエーションのために電気が止まったら生活を行うという設定があるだけです。ハリウッドパニック系映画やゾンビ系映画のような悲壮感や絶望感社会との関わりなど興奮するような要素はありません。じっくりと1家族の生活を描くコメディになっています。父親役の小日向文世は安定した役どころですし、息子娘はごくごく普通の学生を演じていてドラマとしてよいです。母親役の深津絵里は明るい普通の主婦しててイイです。自分と同級生だし、アイドルをやっていた時から知っているので母親役の深津絵里って感慨深いですね。ドラマ、絵作り共に映画なんだっていうところが何か欲しかった。 ",
      "燻製食べたい！\n 笑あり、バッドエンドなしで、いかにも矢口監督という映画でした。とにかく、劇中に出てきた燻製肉が美味しそうで、今年の夏は自分でも作ろうと変なモチベーションが生まれた。 ",
      "とてもいい映画でした！ 俳優さん一人一人の演技がとてもよかった！ ...\n  とてもいい映画でした！俳優さん一人一人の演技がとてもよかった！今では毎日当たり前のように使っているものがいきなり使えなくなるなんて想像したことがなかった！もし使えなくなったら不便なんだな！と考えさせられる映画でした^_^今の時代街の光で星があんなに綺麗に見れることはないからたまにはいいのかな？とも思いました！けどやっぱり辛いんだろうな(^-^;人間生きてくにはどんなに高いものよりも必要なものは食べ物や水なんだ！！ご飯食べてるシーンめちゃくちゃ美味そうだったし幸せそうでした(^^)矢口史靖監督らしいコメディ要素もありつつ感動するところもありさすがです！！このサバイバル生活をして家族の中が昔より仲良くなっててほっこりした(^^) ",
      "たまにこういうのも\n 面白いですね。ストーリー的には不自然なところがあるものの無駄がなくて最後まで楽しめました。本当、電気って偉大ですね。ちなみ、家族４人の演技も自然でよかったと思います。 ",
      "根拠もなく威張り散らし、クソの役にもたたない親父に嫌悪感。それだけならまだしも・・・、\n  いやあ、びっくりして口が開いたまま立てなかった。くだらねえ、と笑い飛ばすには面白いところがないし、じゃあ泣けるかっていうと、全然切実さは伝わってこないし、なるほど、って唸らされるかと期待したけど、なんのヒネリもない。何カ月もかかってる割に髪が伸びてない、をはじめとしたディテールの拙さにイライラした。設定もそう。大阪からも高速で行けばよかったんじゃない？須磨の水族館、ひと月近く魚は生きていたの？てか、なんでちょうど「その」タイミングで水族館にいるの？発煙筒の場面、川で倒れてた親父が蒸気機関車よりも先に行ってるっておかしいよね？で、その機関車、鹿児島まで行っちゃうの？岡山の田中さんちに御厄介になっていればよかったんじゃない？てか、田中さん、結構かわいそうなんだけど。キャラを含めた設定に一貫性がないし、電気がなくなったリアリティは陳腐だし、なんなんでしょう、この映画は。今になって怒りがこみ上げてくるよ、駄作過ぎて。せめて藤原紀香がナントカ水を勧めてきたら笑えたのに。 ",
      "バッテリー液は飲めません！\n  補充液は精製水だから大丈夫なんだろけどバッテリーに入っている液は硫酸だから触るのも危険です！バッテリーを傾けるのもやめしょう！(誤解する人がいるかと・・・)親と恋人の事を考えた。何があっても助け合い楽しく生きる人が自分にはいるのか？アナログな世の中になった方がそういう人が多くできるんだろうな。震災を思い出させた。意識高いアウトドア家族、そもそも自給自足に近い生活をしてる人達はインフラ止まった時に強い。ボッタくる奴が出てきてその後には金の価値もなくなりマセラッティやロレックスよりお米が大事、生に直結する物が大事。突き詰めたらそこだし、あの震災の時には近いとこまで行ってる場所もあったんだろうな。SNSに追われたり、ハゲを隠そうなんて小さな事。くだらん。大切な事は笑顔で一緒に過ごせる相手がいる事。 ",
      "平和ボケ\n 設定が突拍子もないのは良いとして、あまりにも危機感がなく言動もバカ過ぎて残念。考えればわかるだろ？のオンパレードで入り込めなかった。 ",
      "やっぱり矢口監督には青春成長物をやってほしい！ 兄弟が電気が使えな...\n やっぱり矢口監督には青春成長物をやってほしい！兄弟が電気が使えなくなって、おじいちゃんのいる鹿児島まで行く、ロードムービーの方が良かったと思う。これはこれで楽しめます。肉がうまそう❗竹中直人、岸部一徳出て欲しかった。 ",
      "\"あたりまえ\"に感謝することを気付かせる震災派生ムービー\n 首都圏に住んでいる人にとっては､2011年の\"計画停電\"の記憶がよみがえるような映画だ｡直接被災とは違い､会社も学校も日常生活はそのままなのに､ライフラインの一部の消失でアンバランスが起きる漠然とした不安｡ほんの6年前なのに､すでに記憶が薄れていることに愕然とさせられる｡本作は､原因不明の広域停電に巻き込まれる人々と家族の話だが､単なる停電ではなく､腕時計をはじめ､電気を動力(補助も含め)とする機械･サービスのすべてが停止すると､どうなるかという､シチュエーション･ムービーである｡｢ウォーターボーイズ｣(2001)､｢スウィングガールズ｣(2004)､｢ハッピーフライト｣(2008)など｡いつもの矢口ワールドは実に単純で､\"主人公のシロウト(未体験者･見習い)が初体験する様子をドタバタで描く｡それを､観客が一緒になって疑似体験することで､妙な共感が発生して､ハッピーエンドで終わる\"というもの｡今回はマイナス体験に振ってきた｡当然､電灯や家電製品が使えない｡ポンプの電力が止まるので､水道水や水洗トイレが使えない｡ガスメーターも電力だし､近年はIHコンロが普及している｡銀行も停止し､現金があってもスーパーやコンビニのレジも使えない｡充電式のスマホやラジオがあったとしても､そもそも中継局や放送局が止まってしまうので､情報も滞る｡コミカルに進むので､ディザスタームービーと感じないかもしれないが､状況的にはパニック映画である｡もちろん矢口ワールドなので､詳細なリアリティを求めるのはナンセンスである｡一方で、これは矢口監督解釈による震災派生ムービーである｡2011.3.11｡東日本大震災をきっかけに､映画人たちは自身を通して見た\"震災ムービー\"を次々に世界に発信した｡震災直後は､君塚良一監督｢遺体 明日への十日間｣(2013)や､中田秀夫監督｢3.11後を生きる｣(2013)などのドキュメンタリータッチの作品が多かったが､時間経過とともに様々な解釈と部分消化がなされ、震災を着想の原点にした\"震災派生ムービー\"があらわれた｡庵野秀明監督の｢シン･ゴジラ｣(2016)は､\"もし首都圏に怪獣があらわれたら\"とするディザスタームービーで､新海誠監督の｢君の名は｡｣は､\"もし巨大隕石が町に落ちたら\"をモチーフにしたジュブナイルだが､どちらも震災的な描写が重要なエッセンスとなっている､派生ムービーでもある｡あたりまえが､あたりまえでなくなること｡本作は災害警告や防災が目的なのではなく､\"電気のありがたみ\"はもちろんのこと､人力､自然エネルギー､食物連鎖､アナログ､アウトドア生活など､\"電気以外\"への無関心を関心に変え､\"あたりまえ\"に感謝することを気付かせる｡(2017/2/11 /TOHOシネマズ日本橋/ビスタ) ",
      "東京の天の川\n とても綺麗でした。もし現実に起こったらどうしようかと考えながら観ました。ラストの写真よかったです。 ",
      "ダメ見本☆でも思わず応援したくなる鈴木家\n 私には、最高に面白かったー！焦るは…笑うは…知るは…省みるは…これでもかー、これでもかーと攻めてくる久々の矢口サバイバル。ある日突然、電気が使えなくなったら！？さあ、どうするー？スマホもPCもTVも使えない。そればかりか、冷蔵庫、水道、ガス、電車も…映画を観ながら、自分もシュミレーションしちゃったよ。なさそで、ありそな設定に胸がザワザワする。生き残れるかどうかの緊急事態。鈴木家のサバイバルライフをコミカルに描いたドラマ…口ばかりで冴えないダメお父さん・小日向さん。天然だけど、いざって時に賢いお母さん・深津さん。無口で、わが道を行く大学生・泉澤くん。スマホとツケマ命の女子高生…わかなちゃん。２人のベテラン俳優はもちろんだけど、子ども役の若い２人がとてもいい！途中で知り合った斉藤家…時任さん・紀香さん・大野くん・志尊くん。平均180cmの高身長。こちらは、サバイバル偏差値がとても高い。緊急事態でもスマートだし、この状況を楽しんでいる。斉藤家のサバイバル・テクは、覚えておこうっと。日頃から知識やアウトドア活動って大切なのね～それに比べ、鈴木家はダメ見本。平均身長160cm(^^;;でも、必死に自転車をこぐ４人をガンバレー！と応援してしまった。それにしても矢口監督…やんわりと辛辣。持ち上げて、ふんわりと落とす。ちょっとドＳさん？紀香さんをターゲットにして、天然さ&雨女ぶりをいじりまくっていた。でも、その姿を見て…ああ、なるほど！と気づいた。そういう方だから、今まで印象に残る作品を世に送り出したのだと。矢口監督…やっぱり大スキかも^m^ロレックスよりも、たった１本の水の方が価値ある世界で…トイレも使えない、食料もない極限生活。バラバラ気味だった家族が、やがて強める結束。子どもたちが、たくましく成長していく姿。人との温かい出会い…ガハガハ笑って、ウルウルする１１７分間。エンドロールで流れる“Hard Time Come Again No More”が優しく胸に響く。家族の絆とは？便利とは？スイッチ１つで暮らす贅沢な生活を反省させられる映画だった。余談：ちょうど1年前、矢口スタッフに呼び止められた。新作のタイトルを考えている。どれがいい？と…私も名付けに参加したので、特別な思いがある映画になった。大ヒット祈願(*^^)v ",
      "中国地方って\n  なんなんでしょうこの映画のスタッフの方々は中国地方に行ったことがないんでしょうか。地図を見ながらまっすぐ鹿児島を目指すならあんな田舎道しかないところをずっと通るはずがないんですが。未開の地とでも思っているのかな。3日移動して橋が見つからない川ってどんな秘境なんでしょう。前半の街のあたりは良かったですが、大阪を越えて岡山の家を出たあたりから、いい加減な設定と展開になにやってんだこの人たちって感じでついていけませんでした。 ",
      "自然体の造りが良かった\n さすがという構成に満足しました。暗闇の大都会に瞬く星空に天の川。電気が復活し夜景が瞬く大都会に消えた星空。そのコントラストがこの物語の象徴だと思います。不自然な仕掛けが一切ない家族の絆。是非映画館で。 ",
      "日本産ディストピア\n  ありとあらゆる電子機器が止まり家族が右往左往するお話 日本産のディストピア映画としてとても楽しめた若干型にハマりすぎ感のある家族のキャラ造形とか、恐ろしく不自然なリズムで進むマンションの住人たちの話し合いとか最初はすこーし乗れない要素があったけどディストピア映画の型にわりとどストレートにハマった家族の物語が進んでいくと安心して楽しめた少しづつ家族の関係が変化していったり、道中で出会う人たちとか色々と楽しい要素がキチンとやってあって、ジャンル映画としても優秀と感じたクライマックスの伏線もわりと効果的だった深津絵里のお母さん感も良しあと監督お決まりの動物シーンも良かった満足 ",
      "何を表現したかった？\n 矢口監督ということで期待していたが、コメディ感を入れるサバイバル物というストーリーに問題があったのかもしれない矢口監督の、なんだろう、寄席を見ているようなコメディ感は好きで、クスッときてしまうのはよかったけれど、サバイバル物を期待して見に行く人にとってはほかの同様の映画よりは劣るコメディとサバイバル要素の比率をいろいろと考えられたと思うが、とても中途半端な映画になってしまった印象ただ、仕事柄、こういう状況に陥る可能性があるという警鐘としてはいい映画だと思った。 ",
      "魚はさばけないと\n 起承転結が分かりやすく楽しめます。釣りや畑など、自然の中での生活は好きです。改めて、おくどさんは大事に残しておこうと思いました。 ",
      "もう一つだったな・・・\n ツッコミ所は満載だが、まあ映画だから仕方ないとして、脚本的に物足りない。どうした？矢口監督。 ",
      "面白かった\n 実際には、起こり得ない事だろうけどね。現代人から、電気を取り上げてしまったら、どーなるんでしょうね。想像しながら観ると面白いかもね。 ",
      "どう受け止めるか\n 26本目。うーん、リアルかどうか受け止めるには個人差があるけど、だろうね位な作品かな。ツッコミ所多々あるし、回復した所で簡単に日常を取り戻せるか？治安、通貨価値、仕事・・・。震災を乗り越えた日本人の強さ！と言いたい所なんだろうけど世界規模でしょ？どうなんだ？ ",
      "設定が甘い\n  いや、映画なんだから設定が甘いのは仕方ない・・・・んですけど、あまりにもつっこみどころが多い。・治安がもっと悪いはず・動かなくなった車が街中にもっと止まっているはず・病院だとか電力が必要な場所の悲惨な光景が一切無い・水族館の魚が電力なしでは数日も持たない・動物園の動物はどうしたのか・蒸気機関車になぜ無料で乗れるのか・蒸気機関車が鹿児島までトンネルもあるし、軌道も違うのにどうしていけるのか・蒸気機関車の制動距離が一切無視されているなどなど、あげればキリがありません。電力がなくなる・・・のに、劇中に明らかに亡くなったと分かるのは１名だけ。ちょっと、優しすぎるサバイバルドラマです。 ",
      "かなりよかった！\n  完成披露試写会にてこんな家族って本当にありそうなんだけど、サバイバルな生活をして再生する話サバイバル生活でボロボロになって、ある家庭に世話になってから家族が変わりだした。救われたのは奇跡みたいだけど、あるかもっても思った非現実的だけど、起こりうるかも知れない。変わった世界観だったけど、勇気がリアルに出る最初と最後の対比はよかった ",
      "電気の大切さ\n  普段何気なく使っている電気。ある日突然、電気が全て止まってしまったらどうなってしまうのでしょう。人間がいかに電気に頼っているか、そして人間は生活力がいかに弱いかを目の当たりにしました。会社でいかに頼りにされても、普段の生活力で頼りになるのはやっぱり母親。娘息子が父親にどんどん幻滅してゆく姿が悲しい共に、現実的でした。そんな頼りない父親を小日向文世さん、頼りになる母親役を深津絵里さんが演じています。災害に弱い都心の生活に、いかに生き抜く力をつけてゆくのか…。東日本大震災の都心を再び思い出すと共に、備蓄の大切さ、家族の団結力の重要性を考えさせられる映画でした！最後のエンドロールに映る都心の映像が、ジーンと胸に迫ります。 "
    ],
    "filmarks": [],
    "coco": []
  }
}