{
  "id": 38,
  "reviews": {
    "eigacom": [
      "男女間でもあると思う\n  女性同士の同性愛者によるレズビアンものだと単純に思っていた。しかし、師弟関係によるレズビアンだった。弟子の気持ちはただ単に師匠である女性に向けられたものであったが、男女間 の関係でも成り立つものであると思った。逆にそれだけ純愛なのだとも思った。弟子の献身さにはとても愛を感じた。性的な部分は人としてのサガ(性)だと思う。 ",
      "ファスナーを口で上げるシーン\n からのオナニー、百合を散りばめたレズシーンはシリーズ一番のエロさ。陶芸の先生と25男との絡みで使うロック調のBGMが変、動きはおっさんぽい。嫉妬する部屋住みの女弟子。主演２人確かに指が長い。変則４ｐで大興奮かと思ったら修羅場に。半年後には先生ちっちゃくなっちゃった。 ",
      "なんだこれ\n このホラーな展開はなんだ？ロマンポルノと見せかけたホラーです ",
      "映像は奇麗だが話はわからない\n 先生と助手の関係の女性2人。お互いがお互いを必要としている関係でした。しかし、その2人の生活に男性が入ってきて女性の関係がギクシャクしてきます。そのギクシャクしてきた中で、お互いが本当に必要だったのかを考えていくという内容でした。映像がとても奇麗でした。ただ、ストーリー的にはまったく現実味のないストーリーでした。また、何の感情移入の出来ずただただ、映像が流れていったような気がしました。 ",
      "白シャツ\n ロマンポルノ はじめて見ました妙な偏見を持っていましたが、思っていたより内容があって、いろいろ考えさせられました。みなさんのレビューも的確で、奥が深い世界なのだなと思いました。 ",
      "ほんとに残念。\n 日活ロマンポルノリブートの1作。中田秀夫監督の本作、正直いって期待したほどではなかった。結局、5本中3本しか観ることができなかったが、あの当時のにっかつ映画とは比べものにならないほど出来がよくなかった。本作では、主人公のはるか（飛鳥凛）の気持ちも陶芸の先生登紀子（山口香緒里）の心情も、闖入してくる悟（町井祥真）が何を考えているのかも、さっぱりわからなかった。そもそも、ロマンポルノに出てくる登場人物のことを理解することなんてできはしないのだが、脚本の技術としては、観ている人になるほどと思わせようとしなければならないのではないか。やっぱり大量生産されるなかに、きらりと光る作品が産まれるのか。かつてのにっかつロマンポルノには、森田芳光が監督したものや、松田優作が（特別）出演したものもある。ただ、これで終わってほしくない。いろいろな監督が自分なりの企画をもっているはずだ。ぜひ、そういった作品を観てみたい。 ",
      "雨が上がる\n 陶芸家の師弟が欠落した幸せを互いに補う話ロマンポルノリブート作品集で一番最後に鑑賞「ジムノペディに乱れる」もつまらなかったが本作もかなり面白くなかった。評価できるのは、全裸の女性同士の絡みシーンが長めに有る事位だと思う。美しい裸体が絡み合うのをかなり攻めた撮影で切り取っていたのだが、それ以外の点であまりにも退屈。物語自体に興味のわく設定が盛り込まれていないため、見ていてどうでもよくなる。冒頭のロクロを回して陶器を作る画を見た瞬間に「ゴースト」的なカットをやりたいのだなと察知してしまう。案の定、似たようなカットが映るので大分テンションが下がった。作家性が問われるであろうこの企画でそんな見え透いたオマージュに何の意味があるのか、ただやりたかっただけかも知れない。物語は主人公の思いと師匠の思いがすれ違い、男の登場で完全に関係が崩れてしまう。結果、互いの傷のなめ合い的関係から、対等な関係へ、そして巣立ち、のような展開。感情移入の隙もないまま、勝手に自立していい話風にまとめられているので、はっきり言って何も感じないまま映画が終わってしまった。リブートの企画は面白いと思うが、もっと監督の枠を増やして互いに刺激し合うような流れにしてもらいたい。ただルールの乗っ取ってつまらない映画を撮るだけでは、せっかく復活した企画がもったいないと思った。劇中セリフより「雨が上がりましたね」心に降っていた雨を晴らすにはどうすればいいのか。自分なりの決着の着け方で心を開放するには、挑戦、復讐、反省、様々あるが、前に進むには逃げずに立ち向かうしかないのかも知れない。でなければ、心の雨は上がらないだろう。 ",
      "ゴミ映画 映画的な面白さが全くない さすがにひどすぎる 大嫌い\n ゴミ映画映画的な面白さが全くないさすがにひどすぎる大嫌い ",
      "百合族とは薔薇族にから派生\n  去年暮れから始まった一連の日活ロマンポルノリブートの最後を飾るのは、『リング』の中田監督。ロマンポルノを制作していた頃の日活で助監督として在籍していて、ある意味運命に導かれるようにロマンポルノを作ることとなった。その作品が、いわゆるLGBTの世界。ただ、何というか、昼メロにあるような世界観が漂い、プロットやストーリーはあまり新しさを感じられない。勿論、ロマンポルノに対する愛情は他の監督よりもあるだろうから、絡みのシーンは、どの作品よりも濃厚だ。舌使いや、粘膜の音、ステレオタイプのような筋肉隆々のマッチョとの荒々しい体位(※駅弁)等々、きちんと奇を衒わず、ロマンポルノとしての矜持を持って、濡れ場シーンを演出していた。観客をきちんと官能の世界に誘う、これがロマンポルノのセオリーだと思う。あまりにも作品制が強く、芸術性や社会性が濃すぎると、濡れ場との乖離が甚だしくなってしまい、必要性が感じられなくなる。そういう意味ではこれ位のお茶の間テレビでの安っぽいメロドラマで良かったのかもしれない。陶芸の先生のフィアンセが亡くなる前と後との演技の切り替えが秀逸。慈母に満ちた佇まいと、性悪女のそれと、演技の幅を惚れ惚れする位、感じ取れた。 ",
      "百合\n 今までで一番官能的だった。過去４作と比べて女優さんが演技の上でもそれ以外でも妙にギラギラしてないというか、何というか。単純に描写自体も一番いやらしかった。しかし、百合映画に見せかけて結局イケメンが無双するのかよ！！28 ",
      "好きじゃない。\n 好きじゃない。 ",
      "毛穴が開くような感覚になる\n  ロマンポルノリブート企画の五作品の内、一対一の感情が一番よく描かれてたと思う。ひとつの恋愛映画として面白かった。色々歪んでるしリアリティは無いけども…はるかと先生の奇妙な共依存的関係に割り込むさとるくん、最初はノリノリでチャラついていたのに後々まともなこと言い出すのが面白かったいやアンタ、はるかに対する態度さっきと違うね！？って突っ込んでしまった笑最後のフェードアウトも唐突だったし、あれは結局さとるくんは死んじゃったのかね茜はこの作品で一番好きなキャラクター。完全にめんどくさくて重い彼女なんだけどなんだか憎めない。トークイベントでの西川加奈子ちゃんが可愛かったからってわけではない…3P状態の現場に乱入して服を脱ぎ出す行動はぶっ飛んでてさすがに笑った笑彼女とさとるくんのその後は一番気になる。そこも描いてくれはるかと先生はまあ離れたほうが良かったんだろうな…個人的にはまた良い関係を築く二人を見たい気もするけどはるかが「〜なんだから！」って連呼して語る場面は、意地と先生に対する感情が揺らめいててちょっと泣いてしまった。濡れ場がめちゃめちゃエロかった毛穴が見えるくらい唇をアップにしたり音が凄かったりと激しくて、ロマンポルノを観てるんだから分かっちゃいるけど想像以上の濡れ濡れ具合に引き込まれた。先生の狂ったような目付きが怖くて、さすが中田監督だなあと思ったけど MONSTERZとか撮った人なんだと思うとまた微妙な気分になる…でも監督すごく面白いひとだったこれでロマンポルノリブート企画は終わりかと思うと寂しいので継続して欲しいと思う ",
      "前半は\n かなり良い。後半はちょっとリアリティーが無さすぎて集中できなかった。惜しいなあ。若い男の相手は弟子の方が良かったんじゃないか。で嫉妬した先生が男を誘惑する。ありがちか。 ",
      "今回の企画では最もロマンポルノらしい！\n エロ映画でもＡVでも無くロマンポルノに最も近い出来！ ",
      "綺麗な\n 作品でした。最後の笑顔が印象的でした。 ",
      "古風\n 女流陶芸家に心酔する住み込みの若き女性の助手の成長物語。二人の関係に割って入ってきた若い男が一波乱目、この男の彼女が二波乱目となる。いろんな要素が詰め込まれているがレトロなタッチ。 ",
      "とても良かったです\n 映画として面白く、女優さんも綺麗でかわいい方々でした。監督の「ポルノ」ではなく、「ロマンポルノ」ワンワードだとの話どおり、綺麗な「ロマンポルノ」を楽しめます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}