{
  "id": 4,
  "reviews": {
    "eigacom": [
      "イケメンのジャニタレはミスキャストなれど、原作の雰囲気はきちんと再現\n 冒頭、高校生の葉山は暗くて無口で誰からも声をかけられないという設定なのに、中島裕翔ほどのイケメンでそれはないよ。女生徒がだまっているわけない。髪型をダサくするなどして説得力持たせる意図もなく、普通にかっこいいし。中島は「ピンクとグレー」の役にははまっていたけど、さすがに本作のキャスティングには無理があるかな。新木優子は新木はリードするタイプの女子を好演。不器用な男子と気丈な女子の、応援したくなるような恋愛が、瀬尾まいこの原作小説の雰囲気をうまく再現して描かれる。二人の成長が演技と演出でもっと丁寧に描かれていたら、なおよかった。高校、大学、社会人と結構な年月が経つのだけれど、外見の印象もあまり変わらない。内面的な成長もにじみ出るほどには感じられない。市井昌秀監督の「箱入り息子の恋」は大好きだったが、これはまあまあかな。本作のカップルが好きになった方、ぜひ小説も読んでみて。 ",
      "雰囲気は良いが物足りない!!\n 食事シーンが多く幸せな気持ちになり、二人の会話も退屈する事なく観る事ができました。ヒロインがあまり感情を表に出すタイプではないので、演技もずっと同じ調子で、ベタな盛り上がりには欠けると思います。 ",
      "ケンタッキーの映画ね！\n 　人が死ぬ小説ばかり読んで、授業中はたそがれている良太（中島裕翔）。暗いため、米袋ジャンプの相手を女子はみんな嫌がってたからといって、体育委員の上村小春（新木優子）がペアを買って出る。さらに家にあった小説をプレゼントするなどして、小春の方から付き合ってと告白するのだった。戸惑っていた良太。しかし、兄が死んでから何事にも消極的になり、人を好きになるのが怖かったという良太も、天真爛漫で積極的な小春に押し切られる形で、自然とお付き合いを始めた。　大学進学も考えてなかった良太だったが、小春のアドバイスによって大学に進学。短大に進んだ小春は保育士となり、良太も企業の内定通知をもらった頃、小春の方から一方的に別れを切り出してきたのだった。合コンに誘われ新たな彼女・鈴原えみり（美山加恋）ができるものの、兄の墓参りを続ける小春を見て、思いを断ち切ることが出来ず、えみりとも別れてしまう。復縁を願うも、小春は拒絶。しばらくして、小春が入院していることを知る良太であった。　棒読みともとられる早口でぺらぺらとユニークな会話をする小春のトーンがとても心地良い。ケンタッキーが好きだと言う彼女も本当は鶏肉が嫌いだとか、傍目で見ると不思議少女といった感じ。兄の死をずっと引きずっている良太にとって、両親がいないという家族愛に恵まれていない小春の明るさは天使のように輝いていたはずだ。　「家族を作るチャンスは2回ある」「私が泣いてるときは本当に弱ってるときだから助けにきてね」などと、印象に残る言葉もある。屋上にある望遠鏡で眺める姿も印象的で、笑える会話もかなりある。カーネルサンダース人形を持っていくのは反則技だが、これがあるからこそ良太に積極性が芽生えたとも感じられるシーン。しばらくすると、あ～ケンタッキーの映画ね！と思い出すこと間違いなし！ ",
      "なんかこの2人いいなって思った 新木優子の笑顔かわいすぎる 好きな...\n なんかこの2人いいなって思った新木優子の笑顔かわいすぎる好きなところはラストのランチのシーン ",
      "新木優子がめちゃめちゃ良かった。何回も観てしまった。 役者さんは皆...\n 新木優子がめちゃめちゃ良かった。何回も観てしまった。役者さんは皆上手いのだけれど、セリフの内容が文章すぎたと思った。「本当の自分とは何かっていう永遠のテーマを抱えたまま他人のことまで知ろうだなんて傲慢だと思わない？」というセリフを一息で言うのだけれど、違和感すごい。「目の前の状況にちゃんと対応している」葉山君が好きなんだ。というのもなんかひっかかる。全体的に話し言葉に書き言葉が混じっていて、ん？ってなる。実際に会話するときは状況こみで喋るのが普通。全部は言わない。本だから読めるセリフだと思った。風立ちぬや駆け出し男駆け込み女もそうだけれど、愛する人の為に自分の身を引く話は込み上げてくるものがある。原作を大事にしているし映画としてはとても良かった。 ",
      "2017年度ベストムービー！\n あまり話題になっていないが、恋愛映画の名作だと思う。今年観た映画の中でも、忘れられない一作。多くの人に観てほしい。 ",
      "すごく良かった！\n  タイトルからしてこんな素敵なラブストーリーと思ってなくて、食に関する訴えの方が強いお話かと…大間違いでした…笑2人の空気感が素晴らしくて、とってもお似合いの2人だった。一見ジャニーズでイケメンでって、のが優先する裕翔くんのイメージも本当はちょっとネガティブで真面目すぎるトコとか、でも育ちがよくしっかりしていて礼儀正しいとことかもピッタリだった。優子ちゃんもサッパリしてるとこや芯が強いところが役に合ってるように思えた。\"ちゃんとした人が好き\"って小春が言うのもおばぁちゃんが納得するタイプな訳で生い立ちから\"憲法\"になるのも自然で、厳しく育った訳じゃなくむしろ大事に育ってて貰ったからこそで、それを素直に受け入れてるところも小春がいい子だなって共感できる良い部分で、ストーリーと上手く繋がっていて良かった。終りに小春が「亮太」と呼んだ時の可愛さったらないなぁ…そりゃ亮太もチュ～するさ！笑小春はあんな素敵な自分に合った人を中学生の時から見つけてすごいなぁ…幼少期から今も辛い事もいろいろあったけど幸せをちゃんと自分の力で掴んだんだよね。生きていくのって、パートナーってお互い「平気にさせてくれる人」なのかなぁ…って思いました。 ",
      "青春ラブストーリー\n 明朗快活な女子（新木優子）と暗い男子（中島裕翔）の組み合わせで、勿論、美男美女。高校生から大学生、そして社会人になるまでのこの二人を追いかける。新木優子がとても新鮮で見せてくれる。よくある青春恋愛ものだけど面白い。 ",
      "良い\n 小春の生き方、考え方が良い。自分たちのペースで進む2人が良い。思わずDVDを買ってしまい、小説も買ってしまった。 ",
      "最近の恋愛映画は、見てて恥ずかしくて死にたくなるけど、これぐらいが...\n 最近の恋愛映画は、見てて恥ずかしくて死にたくなるけど、これぐらいが見えやすくてちょうどいい ",
      "青空多かったな。\n 　一番、印象に残っているのは鈴原えみり（美山加恋）が、主人公葉山の家に遊びに来た時に、ちらっと映るポカリスウェット。ギルティ！！　『箱入り息子の恋』と連続してみたが、共通点が多いと感じた。　　(1) 走って駆けつける。　　(2) 男主人公が号泣　　(3) 食事を通して仲を深める。　　(4) 手作業（おしぼりのバイト、TVゲーム）　　(5) 謎のおばちゃん（片桐はいり、竹内都子）　　など。特に(2)。号泣する男子はありかなしかわかれそうだね。　中島裕翔のイケメンだけどボヤッとした感じ、クラスや職場に一人はいる感じでよかった。新木優子は、可愛かったな。笑顔が眩しかった。 ",
      "純愛映画の様で…。 難病物語の様で…。 この監督の作品を観たのは初...\n 純愛映画の様で…。難病物語の様で…。この監督の作品を観たのは初めてで、脚本も監督本人。原作が有りしかも未読の為はっきりとした事は言えないのですが、同じシュチュエーションを繰り返す事で違う感情を表現する手法に感心しました。注目の監督ですね。この監督の作品を観たのは初めて…。⬇︎気になりWikipediaを調べたら、『無防備』とゆう作品を以前に観ていた。そう言えばリアルな出産シーンが（そりゃ本物の出産シーンだもの）あったな〜！ と思い出した。単純な恋愛映画の様でいて…がミソ。（２０１７年１月１０日 TOHOシネマズ渋谷/スクリーン３） ",
      "期待はずれ\n たくさん見た映画の中でもガッカリした映画です。でも期待しなければいいと思います。ジャニーズファンには最適だと思いますが結末は予告編に出てたのがガッカリです ",
      "心温まる映画\n 弱気な男子と強気な女子の7年間のラブストーリー。2人ともどこか普通からズレてて正反対な感じなんだけどしっくりくるのが面白い。文学的な会話劇が心地いいです。今時の恋愛映画とは違って最低限の触れ合いで気持ちが伝わってくるのが良かったです。 ",
      "がっかり\n レビューを見て気になり鑑賞しましたが、全く期待はずれの内容で心に伝ってくるものは何も無し。2017-14 ",
      "家族愛\n 若いカップルのお話だけど、結婚してる人、家族を望む人に特に響くと思う。家族が欲しい私には響き過ぎた重い気持ちと、感謝の気持ちを思い起こさせる。言葉にできないほど胸に刺さる作品 ",
      "切ないけれど温かい。不器用な２人の純愛物語。\n 【賛否両論チェック】賛：他人との関係を上手く築けない〝ネガティブ”な主人公と、秘密を抱えるが故に〝ポジティブ”に振る舞ってきたヒロインの、不器用すぎる恋の様子が、切なくも温かくて心に響く。命の尊さを説く内容にも考えさせられる。否：設定や展開は割とありきたりか。セリフもなんだか小説チック。　兄の死がきっかけとなり、他人との距離を上手く取れなくなってしまった亮太と、〝とある秘密”を抱えながら、気丈にサバサバと振る舞ってきた小春。絵に描いたように不器用すぎる２人の切ない恋の様子が、７年という歳月を要所要所で切り取りながら、紡がれていくのが感動を誘います。　同時に、「命の儚さや尊さ」といった大事なテーマも、巧みに織り込まれているのが印象的です。考えれば考えるほど、タイトルの意味が響いてきます。　設定は言ってしまうとありきたりで、特に終盤のカーネルサンダースのシーンは「いやいやー・・・（笑）」と思ってしまうかも知れませんが（笑）、心温まる純愛ストーリーを、是非デートでご覧になってみて下さい。 ",
      "好き嫌いなく食べましょう。\n  原作を読んでいないので、食意地の張った私は当然タイトル通りの内容を予測していた。が、ごはんってケンタッキー？と思うくらいごはん関係が出てこない(^^;普通の物語だった。 星野源ブームで話題再燃した市井監督ならではの個性が出て面白い場面は多々あるものの、原作がこうなのか、何か一本ズレているような…奥歯に何か挟まったような違和感が全体にあった気がする。二人の出逢い～交際まで淡々と進むので突然の別れのその理由が一番の見所になるはずだが、エ？と思わされたその答えは若い層まで分かる痛みだっただろうか。 二人の生い立ち～これまでの道のりに起きた不幸は誰にでも起こることではないが、恋人が幸せになるためなら喜んで身を引くという古典的選択をする彼女の行動の真意がしっかり伝わる演出になっていなかった気がする。文字通り自分勝手な女であることの強調(それはそれでいいんだけど)が優先し、 間に入った美山加恋の不遇の方が切なく感じられてしまった。とはいえ不器用男子が本懐を遂げるという頑張りにおいては またやりましたね！という感じでとんだことをやらせてるが。(商品名や店名がそのまんま登場するところがなんだか妙味) ",
      "ゆーとがメッチャカッコよかった！！\n ゆーとがメッチャカッコよかった！！ ",
      "本当に弱っている時だから\n  私が泣いている時は本当に弱っている時だから助けにきてね。。。。。。。遠い日の約束でも、忘れられない言葉ってあります。そりゃいきますよ。前半はほほえましく時間がすぎて、どこに泣くポイントが？とおもったらあれ急展開。別れの理由が訳がわからないなと思っていたら、まさかそんな理由とは。ここぞという時に、どれだけ変でも自分の最大限のことができるかで相手への思いが伝わるのが凄くわかる。本当に好きになれない相手に誠実に別れたり、病院にカーネル連れて行ったり。自分が親でも彼に娘をまかせます。とっても、すかすがしい気分になれます。おすすめ。 ",
      "アイドル映画ではない\n 深くて重いテーマを静かに投げかけてきます。生きるのが下手な人、現在何かに迷ってる人に観てもらいたい。見終わった後前向きな気持ちになれます。 ",
      "密かな名作\n こういうジャンルでは久しぶりに綺麗な映画だと思いました。淡々と進んでいくんだけど、それもやたらめったら恋愛映画が連発しているこの時世に珍しい印象で不思議と心地よく観られます。主人公葉山と上村の会話が独特で変わっていて面白い。二人ともかなりの不器用で見ていておいおいと思うくらいもどかしいんだけど、どこか自分にも通ずるような部分があって自然と応援しちゃう。世界から取り残されているような影を持つ二人の気持ちが初めて通じ合ったチキンのシーンが素敵で凄く好き。まずそこでうるうる。年取ると涙腺が緩むなぁ。あとは最後の方の二人のシーン。中島裕翔くんと新木優子ちゃんが並んで歩くのが何ともお似合いで、だからこそその分切なさが倍増。今度はうるうるじゃなくてぼろっと涙が出てきちゃって急いでバッグからハンカチを取り出しました（笑）勿体ないのが、宣伝が若年層向き？なのがちょっとズレてるかなと。それよりももっと上の世代の人達にぜひ見てほしい名作です。 ",
      "心暖まる映画\n 凄く良かった！生きるということ、幸せとは、愛とは何か？を深く考えさせられた。この系の映画にありがちな、JKを喜ばせるためだけに存在する不自然な絡みシーンも殆どなくて良かった。唯一のそういう部分はメイン2人の演技もありとても尊く純粋に美しいです。エンドロールでは涙がボロボロ…ケツメイシの曲がまた涙を誘います。踏み出す勇気の大切さ。これからの人生に希望を貰ったような気がします。 ",
      "薄っぺらな映画\n  対象年齢・・どなたでもどんな人と見る・・観ないほうがいい感動・・寝てたハンカチ・・いらないDVD出たら・・観ない他人には・・忠告します総評・・非常に薄っぺらな映画。主人公の性格や、今まで歩んできた生活環境なんかほとんど描かず観ている観客を映画の中に引きずり込まない。本だけ読んでいる人を根暗な人間と決めつける。生まれた時、産んだ母親が祖母に預けて行方がしれないと、デートの中での会話でしか触れない。観客の心に刷り込んでいかない。なので面白くも楽しくも悲しくもない。映画の中で、自分でとにかくチャレンジしなくては幸せの感動もけして味わえないと言うが当然宝くじも買わないと絶対に当たらない理屈だ。やっぱり宝くじ買ったけどはずれたな！　観なきゃ良かったって思わせる映画。ジャニーズファン向けの映画だ。高評価に騙された。 ",
      "インパクト不足\n 原作としてはいいのかもしれないけど、映画にするとストーリーが少し弱いかな。ありふれたストーリーだし。すごく悲しいわけでもない。 ",
      "落ち着いた恋愛映画\n こういう映画で泣いたのは久々だった。スイーツ映画が大の苦手の自分でも素直に観られた落ち着いた恋愛映画。主演2人の爽やかな雰囲気と自然で瑞々しい演技がとても良い。きちんとしたメッセージ性があるが押し付けがましくないのも良かった。 ",
      "ふわっとしたテーマと雑な場面\n 中島裕翔も新木優子も良い役者だと思うし、ストーリーとしても良いと思うのだが。。。ところどころ失笑してしまう雑な場面があるのがなんだかなーと思う。結局、テーマがふわっとしていて、単に心地よい作品。多分一年後には忘れているだろう。美山加恋の扱いがかわいそうだなーと思った。上手な女優さんなのでもっと良い役を演じて欲しい。 ",
      "最近の青春恋愛系は意外といいんだな。\n 現在映画フリーパスなので、見ました。(おそらく普段ならあまり足を運ばない系統)どうしても美男美女、高校(学生)から始まるという映画は、青春恋愛キュンキュン系だろうと思って見てかかるタイプです。ヒロインの新木優子ちゃんはガストのＣＭの時から可愛いなぁ！好きだなぁと思っていましたが(ちなみに私は女です)、予想以上のサバサバたくましい女子で全くやらしさもなく、とても自然で素敵。恋愛→病気→泣けるセオリー。だけでなく、出会いで成長する主人公や、多くの女性が共感できるであろうヒロインの抱えたもの、それがとってつけたような物語でなかったので、よかったです。言葉(台詞)が特徴的なものが多かったですが、個人的には特に片桐はいりさんがよかった。主人公のお二人も主演初とは思えない程よかったです。画面に映る顔も美しく、とても見やすかった…wご飯のことタイトルにも入れてるのに、作中の扱いを見ると、タイトルにするほどなのかな…と、見てからもピンとこないのが残念だなぁと思いました。 ",
      "単調な映画\n 原作を読んでから鑑賞しました。無理に展開を作ろうとする詰め込み物語よりは良いけれど、キャストや背景にもあまり心惹かれず、セリフや時の流れが単調だったので1時間ぐらいで飽きてしまいました。映画館で観なくても良かったかなと思いました。 ",
      "フォーマットどおりだが\n フォーマット通りのストーリー展開、予告編でのカーネルサンダース（予告編で出すべきではない）特筆すべきものはないが、新木優子の演技がよくファンになってしまった。 ",
      "中島裕翔と新木優子\n 中島裕翔は若手の中ではかなりの男前なのに「デート」といい何故こんなにヘタレ役が似合うのか？泣きの演技は流石。感情を乗せるのが非常に上手い。物語が進むにつれ、ネガティブヘタレ男子が最後には頼りがいのある男性に成長していく。その過程を上手く演じていた。お相手の新木優子は今回初めて演技を見た。まず凄まじいモデル体型。台詞と言い回しが独特なコミカルなポジティブ女子を演じているが、間の取り方も上手く表現力もあり良い女優さんだと感じた。「失うのが怖いから好きになるのが怖い」「弱いところを見せた後どうしたらいいかわからない」などそれぞれの台詞に共感する部分もあり。微笑ましく、後味もよく、見終わった後に幸せな気持ちになれた。 ",
      "長かった\n ヒロインの子を可愛いと思い込もうとするのに必死な自分がいた^_^;付き合ってるのかどうか曖昧だったり、パンチのある悪者がいるわけでもなく、いまひとつ感情移入できなかった。片桐はいり はいい仕事してたな〜（笑） ",
      "ジャニーズ\n  ジャニーズの子も演技うまくなったなと思いました。話がスローになったり早くなったりで少し退屈でした。カーネルおじさん盗んじゃいかんでしょ？笑っ ",
      "ピュアな恋愛物語 ジャニーズの中で、演技派中島の主演心地良かった ...\n ピュアな恋愛物語ジャニーズの中で、演技派中島の主演心地良かった新木との掛け合いも、とても素晴らしいコテコテのラブラブで、観ていて恥ずかしくなるような話ではなく、相手を思いやる心、中島のアップで、感情を込めた演技が素敵 ",
      "暖かくて優しい映画\n 中島くんのネガティブっぷりと新木さんの天真爛漫っぷり、ハマってて良かったです。2人とも自然で良い演技でした。エンディングのケツメイシの曲がぴったりハマっています。登場人物になぞらえたエンドロールの絵も凝っていて可愛い。心地よい余韻が残ります。何気なく鑑賞しましたが、思いのほか良いお話でした。周りの人との関わり方、生きること、幸せとは何かを考えさせられる深い作品です。 ",
      "ほっこり\n 今時珍しくスイーツではない純愛映画です。この2人のように、たわいもない話をしながら一緒にごはんを食べて、支え合いながら一緒に生きていきたい人に出会いたいなと思いました。久しぶりに綺麗な涙を流した気がします。中島裕翔くんと新木優子ちゃん、ナチュラルな美男美女で良かったな。 ",
      "ピュアな気持ちに。\n 今年の初泣き作品でした。原作知らずに観て良かったと思います。二人の自然な演技力に感動しました。亮太いやイエスと同じ気持ちで小春ちゃんを見れたと思います。是非映画館で。観ないと損しますよ❗ ",
      "間違いなく・・・\n 間違いなく今年見る映画の中でワースト1 ",
      "大好きな展開です\n 彼女からのアプローチではじまった恋。でも、お互いが不器用ながら、思いやるストーリー。ベタだけど、派手さもないけれど、なんだかしっくりと来て、自分の心への浸透力が半端なかった。見終わった時、多くのカップルが手をつないで退出してる姿を見て、分かるよと思いました。（笑） ",
      "もの足りなかった\n 新木さんと中島くんの美男美女の組み合わせは最高。但し、あれっと思う不自然なシーンがあったり、話が急に進んだり、展開がやや単調だったり。ひねりやサプライズ的な要素はなく、充実感は今一つでした。 ",
      "映画にするのは難しい時もある\n 原作本を前日に読んでみたらやっぱ流石瀬尾まいこ様様で、凄く面白かった。なんていい話なんだ、素晴らしいと思った。大学の時に観た「幸福な食卓」という瀬尾まいこ原作の映画が、無茶苦茶当たりの映画だったのもあり、期待が頂点に達した状態で観に行った。のが悪かったのかな…原作本のある作品を実写化して「原作の方が良い」っていう意見は当たり前だバカヤロー(笑)感が強過ぎて愚かだなあとよく思うからあまり言いたく無いけども…これはなかなか原作のアイデンティティが崩壊しとる(；▽；)不必要な演出の数々や話の構成で、この映画は最近の中高生向け恋愛映画にありがちな展開が多くそのままの調子で終わりを迎えてしまった。そんな馬鹿な…。中島裕翔だって、私の中では第2のニノだと思ってるのに「弱くても勝てます」「デート」「ピンクとグレー」「HOPE」で輝いた経歴が可哀想orz何かきっと大人の事情とか絡みまくってきた上のこれなのかもしれないけど、それでも、もし違う監督やプロデューサーが作っていたら…のたらればが止まらないよ〜もしかしたら私の心が腐ってるだけなのかもしれないorz|||(この感想はあくまで原作読んだ上でのもの。涙が止まらないシーン等良いシーンはありました。あと友達役の岡山天音君は相変わらず輝いてました。私の中で前野朋哉君的な立ち位置です！) ",
      "これも「僕明日」。\n  1.タイトルは「僕らの～」じゃなくて「俺たちの～」の方がいいかと。2.米(こめ)で始まり米で終わる。だからファミレスでの別れ話はパンなのかしら。3.タイトルから二人とも食にこだわりがあればいいんだけど、こだわるのは亮太だけで、小春は好き嫌いも多いし食べ残すしで違和感あり。4.家族?家庭?のチャンスにかけていたのは小春の方なのに、それが亮太側の理由ではなく自分の理由でダメになったのに亮太と別れるのも?5.インフルなのに大丈夫?的なシーンにハラハラ(笑)6.わざわざ映画にしなくても24時間テレビ系でやればいい内容かな。以上です。 ",
      "際立つ！ケツメイシの仕事力\n 2人の会話劇 台詞が濃い映画。大切な事を台詞(言葉)で気付かせてくれました。ベテラン勢の演技は流石です。技術？演出？編集？に関して気になった点は、編集点がバレバレ。カメラアングルかわると空気感,表情,動きプツプツ切れて前後繋がってなかったのが違和感でした。主題歌、ケツメイシの「僕らのために…」はとても心に沁みる曲調歌詞で最高です！ですが、曲の掴みの部分がカットされてた為、淡々とベターっと流れてしまっていました。ラップ調の曲を爽やかな映画に合わせるには、曲の雰囲気を映画のエンドにうまく繋げる事が必要で、ケツメイシさんは映画を観てから曲を作ったとうかがったので、前奏の部分は特に映画に寄せて作ったと思うのですが、、丸っとカット、Aメロからエンディングスタートだったのでとても勿体無いと感じました。前奏で、お客様がわぁ〜！とまた盛り上がって、Ryoさんのラップから始まるこの曲の聴こえてくる歌詞(言葉)を摘んでリンクして映画を振りかって自己完結して、曲の終わりと共に映画も終わる。そんな曲に作られているのに勿体無かったです。ケツメイシさんの企画に合わせる曲作りの上手さを改めて実感しました。「陰日向に咲く」の主題歌「出会いのかけら」もそうですが。 ",
      "原作を読み終えました。 情熱も運命も感じなかったけど、2人の恋にほ...\n 原作を読み終えました。情熱も運命も感じなかったけど、2人の恋にほっこりしました。そして、私も好きな人に会いたくなりました。映画が楽しみです。 ",
      "淡々としつつも心に響く。\n 初日に鑑賞しました。ネガティブ男子とポジティブ女子の恋のお話ですが、流れは淡々としているようで案外奥が深かったと思います。様々な問題や思いを抱えながらも、お互いを必要とする2人に感動し、ささやかな日常生活のなかで、向き合って一緒にご飯を食べる愛する人の存在の大切さを感じました。とても温かい気持ちになり、また前向きになれる映画でした。 ",
      "とても\n ステキな作品でした‼感動しました ",
      "何度も観たくなる映画！じわじわ来る！\n いつもはレビューを見るだけで、自ら書こうとは思わないのですが、この映画は書きたくなりました。舞台挨拶付きの試写会に当選した娘に連れられて何の前情報もなく観たのにこんなに心が揺さぶられるなんて…。派手なことは一切ない日常が描かれているのに（一か所、常識を超える名シーンがあります）湧き上がる感情を抑えることができず、観終わった後にじわじわと沁み込んで、思い出してはほろりとしてしまうのです。ありふれた日常の中に、宝石みたいな奇跡が沢山あって、暖かなしあわせは、すぐ傍にあることをハッと気付かせてくれました。なにより主演の二人が「役を演じている」のではなくて「そのままで地に足をつけて存在している」嘘が無いからどこまでも心の奥深くに入ってくる。これを引き出した監督は物凄い才能の持ち主なのだと思います。じわじわと、まるで波のように繰り返し湧き上がる感情は暫く治まりそうにありません。 ",
      "暖かい気持ちになれる\n 変わり者同士の二人。だからちぐはぐで笑えるところも多く。でも物語が進むにつれお互いを大切に想う心に思わず涙。落ち着いた大人の映画かな。男性も抵抗なく観られると思います。 ",
      "分かり合う☆最高も最低も２人で乗り越える\n 2017年初の胸キュンは…中島裕翔くんと新木優子さん主演の「ぼくごは」です！瀬尾さんのロングセラー恋愛小説の映画化。すぐ読める薄い本なので読んでから鑑賞。変わり者の主人公２人。無口でネガティブな高校生・葉山亮太。…笑顔もなくて暗～い役を裕翔くん好演。恋愛映画は初めてだとか。恋をしながら表情も変わり、人の大切さに気付いていく姿がいい。明るくポジティブな高校生・上村小春。…言いたいことはズバズバ言う役。とにかくセリフが長くて早口。優子ちゃんがよく頑張っていた。本当の小春に見えた。２人とも、演技をしない演技がよかった。自然に役になりきっていました。正反対な２人。体育祭をきかっけに付き合うことになって…高校、大学、社会人と…７年越しの恋。もちろん、良いことばかりではありません。２人に立ちはだかる壁は、とても高いのです。でも、お互いを分かり合おうとする。その一途な想いに感動してうるうるします。亮太の「あの」爆走シーンは、もう胸が震えて号泣。この２人に幸せになってほしいと、心から願いました。脇を固める助演のみな様の素晴らしさ。親友の役では日本一かも？あの岡山天音くんが今作でもステキな友達を演じていました。亮太の背中を押す役、片桐はいりさんの存在感が半端ない。出番は多くはありませんが…小春の祖母役の松原智恵子さん。さすがベテランの演技。‘あのセリフ’に泣かされた～(>_<)監督・脚本は市井昌秀監督。ケツメイシ「僕らのために…」に乗せて、ベスト・ショットが映し出される…余韻たっぷりのエンディングがステキです。「食べること」は、生きること。だから…幸せなときも、悲しいときも、ご飯を食べながら…明日も２人で生きていく。食事って、心許せる大好きな人と食べるとおいしく感じるものなのです。…そう、気付かせてくれる心温まる“うるキュン”映画でした。 ",
      "言葉一つ一つが心に響く映画です。\n 詩的で哲学的なふたりの会話に惚れました。「大好き！」とか、「愛してる」とか、単純な感情表現だけのバカっぽい映画ではないです。一つ一つの言葉を選んで、大切な人へ届くように会話する2人の姿に心がグッときました。彼女の為に何ができるのか一生懸命考えながら行動する彼の姿。彼のダメな部分も良い部分も全てを愛している彼女の心。ふたりのバランスのとれた愛情がとてもよく伝わる映画です。こんな素敵なカップルに私もなれたらいいなぁと思います…。中島さんと新木さんの自然な演技に拍手です！そして、ケンタッキーが美味しそうに見える映画でもありました（笑）美味しそうに食べる二人を観ていたら、私も食べたくなりました！カーネルサンダースさんの魔力は、とんでもなく強いことを教えてもらった映画でもありました（笑） ",
      "しあわせな気持ちになれる作品\n 素敵。心がほっこりしてしあわせになる作品でした。思わず笑みがこぼれるシーンもたくさんあるし、撮影の仕方の工夫がみられる場面も多いです。誰と見ても、どんな気持ちの時に見ても、スッと心に入ってくると思います。俳優さん2人の演技が素晴らしかったです。 ",
      "心がほっこり\n 原作小説の良さを残しつつ、映像にしっかりとまとまっていたという印象でした。日常に溢れる幸せやご飯を笑いながら食べられる人が隣にいる喜びを改めて感じました。主演の2人がもう亮太と小春そのもので、本当にはまり役だと思います。ふとした表情や間が心地良い映画です。狙った胸キュンシーンなどが無くとも、亮太のまっすぐな想いが小春に通じるところはキュンときました。こんなに一途に想ってくれる人に出会いたいです！笑 ",
      "元気がでました。\n 二人とも一生懸命で前に進むことの大切さを教えてくれる映画。 ",
      "うるきゅんきゅん\n 瀬尾まいこさんの原作の良さをしっかり残しつつ、亮太が小春との恋愛を通して、壁を乗り越え、人として成長していく青春ラブストーリーが見事に結実している。少女コミック世代にも、３０代の女性がみても感情移入できる間口の広さは、オリジナル部分を盛り込んだ市井監督の演出の妙。とにかく出演者が、役柄にはまっていて、実にお見事なキャスティング。正月明け、一番最初に見る邦画として（友達同士や、恋人、そして母娘に）、おすすめです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}