{
  "id": 40,
  "reviews": {
    "eigacom": [
      "虚構と現実を等価値に描く\n フルダイブのVR世界を描いていたTVシリーズや原作に対して、映画では現実世界を塗り替えるARを扱っている。ほとんどVR並みの再現度のAR技術、というものの導入が本作のテーマを一層深化させていたと思う。この作品世界では、現実のほうが虚構よりも重要、という価値観ではない。キリトとアスナには現実の生活と虚構世界の生活はほとんどイコールの重要性がある。娘のユイの存在を考えたら、虚構世界のが重要かもしれない。SF作品では現実と虚構を対立させて現実に重きを置く作品が今までは多かったが、本作ではそういう構造になっていない。虚構は現実の一部であって、等価値の存在である。それがARによって一層際立った。この映画では、現実は虚構世界を作るキャンバスのようなものだ。虚構世界の創造主を主人公が乗り越えていく、というストーリーも魅力的だ。レディ・プレイヤー1では主人公が創造主の言いなりなのが残念だったが、本作の方がアドベンチャー映画の主人公らしい。 ",
      "初日ほぼ満員だった！！\n  まず、最初は嫌な奴だったエイジがとってもかっこよくて顔タイプでした（笑）実際の現実をフィールドとした戦闘はとっても夢があるなと感じました、また、ユナの歌が流れながらの戦闘シーンや、風林火山の連携、ラスボスとの戦闘の際の仲間が助けに来るところ、SAOの衣装に変わるところ、などかっこいいシーンが多く、鳥肌がすごかったですSAOの犠牲者はゲームをプレイしていた人々だけではない、と考えさせられる内容でした。お父さんの気持ちを思うと途中泣きそうになりました、最後なんだか続いてそうだったね(￣ー￣)ﾆﾔﾘ楽しみにしています！ ",
      "原作アニメ未読未視聴\n 主人公のあまりの絶対者っぷりに呆れた。おそらく、こうなるまでに様々な苦労をしてきて、その結実としての最強モテモテ状態という事なんだろう。よかったね。 ",
      "いや、え？\n  今回期待して見に行って何回も見てきずいたんだけど。アスナ以外のヤツら記憶は？どーなったの？そこを戻す表現や、第100層のボスを倒すのはまず不可能。だってよく考えて。。75層でおわったSAO。ってことは最大でも第75層の武器。最後のラスボスである物が75層の武器で倒せちゃうのね。ALOからSAOのサーバーに来るのはわかる。だけどさ。GGOは別回線だから相当時間かかるはずだし(ALOはSAOと同じサーバーだから)ユイが武器とか送らない方がダメージは受けさせれたかもしれない。ARの武器のステータスがどう操作されてるか知らないけどさ。ユイが服とか出したのはじゃあまあいいとして。。嫌なんでシノンの持ってきた。別回線だろ。ついでで出来ねえだろ。それに、最後のちょい手前の70層、かな？そのボスが出てきてキリトがエイジと戦い終わって会場に戻ったときの合流法、何個文の椅子の高さから距離を飛んだ。あとあんな煙出たらタダじゃすまんぞ。戦闘はよかった。でも。せめて、、あの教授のやり方が、、せめて設定がSAOから生きて帰って奴らはユイを見殺しにしたァ！とかの復習でボスに殺されて今度こそ死んで欲しかった。の方が動機としてもよかった。SAOの記憶をなぜカットペーストするんや。コピーしろよ。せめて。戦闘シーンはよかったね。あと、「ユイが生き返ることが出来る」ﾄﾞﾔｯって言ってるけどよく考えたら意味わかんねえよ。さっきも言ったけどコピーしたらどう？あとそれをユイの歌の声で誤魔化すな(´-ι_-｀)って思いましたすみません ",
      "川原礫という作家は先見の明がある\n 素直な娯楽作品として好感がもてる。アニメ監督の力量も確かなものだが、原作者の川原礫は時代の感性とよく適合している。VRやARなど最新の流行は未来への期待を抱かせる。そしてそのギミックをただ衒学的にひけらかすような事はしない。子どもたちに楽しんでもらいたい、それだけを考えている作家だ。小難しいSFマニアの作家の作品はもはやありがたいお坊さんの念仏のようで、生きている人の耳には届かない。川原礫こそが現代に求められる真のSF作家なのだ。もちろんアニメスタッフの労力や才能にも重ねて敬意を表するものである。 ",
      "キリトが凄い！\n アニメは全話見ています。突っ込みどころは多いがいつものSAOという感じで素直に面白かった！歌もいい感じにハマっていたと思います。劇場ならではの迫力には見た当時とても圧倒されて、テンションがとても上がっていました。アリシゼーション編も楽しみです。 ",
      "なぜ高評価？\n  DVDで視聴しました。正直なぜこんなにも評価が高いのか訳がわかりませんwたしかに戦闘シーンの演出も綺麗でかっこよく、キャラもとても可愛かったです。ですが、ストーリーが雑すぎると感じました。SAO時代ならいざ知らず。そのような特殊な環境でもなく、しかも現実世界であのような暴力行為は犯罪であって、劇中では軽く扱われすぎでは？クラインさん骨折れてましたよねあれ？wそれから、今回の物語の中枢に当たるユナちゃんでしたが、なぜお父さんとエイジくんがそこまでユナちゃんに固執するのか？そこがあまり言及されていなかったので、彼らの言動がすごく軽く見えてしまいます。(実際は違うんだろうけどwそれに、HPがゼロになったら記憶をスキャンされて、SAO時代の記憶だけが消えるというご都合設定。まぁこれはいいとしても、私がすごく疑問に思ったのは、なぜ剣の柄の部分しか持ってないのに、剣同士がぶつかったら、すり抜けないの？？wすごく疑問でしたw最後のラストバトルシーンも、ユイちゃんがキリト君たちSAO時代のデータを持ってきてくれますが、それはまだ彼らが75層にいる時のデータであって、そのレベルで100層のラスボスとあんなに渡り合えるわけないでしょうー！w挙げ句の果てには、SAOに関わっていない赤の他人プレイヤーまでたくさん参戦してきますし、魔法も使うし、空も飛びますw。ここってSAOサーバーじゃなかったっけ？wまぁ散々辛口を言ってきましたが、でもSAOが好きな人なら諸々の矛盾点を考慮しても、楽しめるんじゃないでしょうか？ ",
      "やっぱSAOかな\n そんな感じ。本編と大きな差別化は正直なかったように思う。が、それでも良かった。最後の戦闘シーンのために見に行く作品かと ",
      "つまらないです\n  最近のアニメ映画けなしてばかりだけどほんとにつまらないんだもんこれ、テレビシリーズからあんまりというかまるでのれなかったけど、結構公開時客入ってたみたいだし、鹿賀丈史出てんだ、へえ〜という興味でみてみた。鹿賀丈史でしたね(笑)。うまくもないけどそれなり。声優やったことあったかな鹿賀さんと言えばあれですよ、「野獣死すべし」でたしか阿藤快をするどいパンチでぶん殴り(役として)、松田優作に負けない極悪ぶりを発揮してた(役として)余談はともかく、なんでこのシリーズ乗れないかと言えば、キリトって少年がかっこよすぎんのよまず。ゲームのなかと言っても、体感として感じられるゲームなわけだろ？そんで殺られたらほんとに死ぬ、なんてことになったらビビって何もできなくなるのが普通よ。この映画の悪役？みたいにギャグがほとんどないハーレムものに近いのも気に入らない。まあ、私はゲームやらないしコンピューターも詳しくないんで勘違いもあるやもしれんが、この映画でさ鹿賀丈史がやってた教授の娘はなんで生き返りたくないわけ？歌いたかっただけ？はあ…さいですか…女子陣が総じてかわいい以外やはりまるで興味がわかない。特にアスナだっけ、メインヒロインとキリトの妹は巨乳なんだと。そこが見所でした。 ",
      "迫力\n スピード感、迫力、戦闘すべてに躍動感があり最高だった。 ",
      "原作ファンは必見\n  とにかく面白かった。バトルシーンとか絶対これARじゃねえだろとかツッコミどころは多いけど、それでも映像として魅せるから良い。なにより幻のアインクラッド100層ボス戦を観せてくれただけでもう言うことなし。後半ちょっと駆け足だったのはマイナス。ED後にアリシゼーション編につながりそうな感じがまた良い。 ",
      "途中まではポケモンGOかと・・・ 笑。 後半から、FF11サバイバ...\n  途中まではポケモンGOかと・・・ 笑。後半から、FF11サバイバー 笑　の私からすると、99層のラスボスは女神アルタナかと。実装されないけど 笑。FF１１の思い出、リアルの思い出、SAOの思い出、SAOを見てた時の思い出がごっちゃ混ぜになってちょっと涙腺が・・・ 笑。元カノとFF11してたんだよねぇ・・・。元カノとアスナが被るんやろな、自分の中で。そんなつもりはないけど。重要人物　ユナ　って・・・・！びっくりした！！！【劇場版SAO】オーディナル・スケール挿入歌・ユナの曲・歌（cv:神田沙也加）CV(神田沙也加）めっちゃ上手い！ ",
      "素晴らしい\n 迫力があっていい。アニメでしか表現できない近未来。 ",
      "面白くない\n  というか、意味不明、理解不能てか、ARの幽霊じゃない方どこいったなぜ、暴力事件として警察も動かないなぜ、ニュースでもなんでも騒ぎ立てないゲームどころじゃないでしょリアル世界の常識を崩してどうする身体能力がものいうゲームなのにキリトは何で動けるようになったちょった身体鈍ってたな〜レベルじゃないしエイジも同じ事言えるよねもともと身体能力あっての装備品で強くなってるならまだしも、話にならない記憶をスキャンして消えるのも意味不明スキャンしたものが玉になって出て行ってそれを戻す事を簡単に出来たのかも意味不明ボスを倒せば万事オッケーてアホなのかなこのストーリー残念どころの話じゃないよ ",
      "高評価の理由がわからない。\n  強引な話の作り方で、意味がわからないと叫びたくなる作品。ARで、生身でプレイヤーキラーを行うということは完全に暴力事件。HPが0になるとスキャンを掛けるという設定の中で、スキャンした記憶がピンポイントで欠け、またyunaの意思に記憶が戻るというよくわからん設定等々。DVDだったが映像、音楽はよかったのでストーリーの欠陥がすごく残念。 ",
      "アニメ全話観てた人は必ず観てください！\n 私は全部で5回観ました！ストーリーはSAOらしく、恋愛、バトル、友情の要素がありARで最先端な感じも凄かったです。皆さんが特に好きであろうアインクラッド編の完成形がこの映画で出来上がったと言える作品です。映像もとても迫力があって、是非DVDも買おうと思える内容でした。好き嫌いはあるかもしれませんが、オススメする作品の一つです！ ",
      "なぜアイウェア無しで拡張現実 (AR) が見えるのですか?\n  ひどい作品でした｡ みたことをこうかいしています｡ なお､ 私の低評価に反して､ この作品は高い評価を得るでしょう｡ ただし､ それは単なる [ファンたちへのプロモーション ビデオてきな役割] が称賛されているだけなので､ 間違えないようにしてください｡そもそも､ 設定を考えた原作者が無能過ぎます｡ なぜアイウェア無しで拡張現実 (AR) が見えるのですか? しかも､ 最後には [実は AR は､ VR の拡張版なので､ VR も実行可能なのよ!] などと言い放ち､ AR 端末から アインクラッド (VR 世界) に移動して､ アインクラッドの第百層のボスを倒します｡ 意味不明すぎます｡ SF を作りたいのなら､ ちゃんと勉強してから作ってください｡ みている人は完全に興ざめです｡話のテンポが悪すぎます｡ 内容もありがちで典型的です｡ みていて退屈でした｡ [はやりの AR] を採用したものの､ そもそも AR が何かを理解できていない人が作ったため､ 意味不明になっています｡AR なので､ 実際の人間の物理的な動きがそのまま強さにつながります｡ にも関わらず､ なぜか [スポーツの一切できない､ 運動不足の主人公] が強くて､ 強敵を倒してしまいます｡ 意味不明すぎて呆れます｡ てっきり [弱くても勝てる方法] を頭脳プレーで組み立てるのだとばかり思っていました｡今回の犯罪者は､ ユナの父親です｡ 娘のユナが VR で しんだため､ AI として娘を復活させたかったからです｡ [ユナは死んだが､ 多くのプレーヤーのユナの記憶の断片を集め､ ディープ ラーニングさせることにより､ ユナの AI は完全体になる] という理由で､ アインクラッドの参加者を攻撃して､ 記憶を奪っていきます｡ いや､ それ､ 記憶の切り取りじゃなくて､ コピーでいいはずですよね? 犯行動機すら不自然で､ 見るに耐えません｡ 勘弁してください｡中盤の入浴シーンで あすなの乳首が見えます｡ 健全な作品と思っていたのに裏切られました｡ 作品の品質が劣悪だからって､ 少女の乳首で売上を稼ごうとしないでください｡ 失望しました｡初代の SAO (アインクラッド編) は､ 斬新かつ独創的なストーリーで､ 見るものを圧倒しました｡ 私も強い感動を覚えました｡ しかし､ 今作は逆で､ 強い失望を覚えました｡ SAO はシリーズ化されているものの､ 初代作品 (アインクラッド編) 以外は退屈なものばかりです｡ 私は もう SAO をみません｡ ",
      "鶴舞公園を思い出す!!\n 初見です。AR戦闘の高揚感や身体感覚が伝わって来れば良かったのですが、登場人物にとっても特に驚きのない代物で、体がひょいひょい動いて普通のアニメやJ-RPGの打撃が軽い表現で残念です。夜な夜な狩場へ行くワクワク感もいまいちでした。みな極めて裕福な家に住んでいるのに、食事が貧弱という拘りの無さも気になりました。梶浦由記に折角ワクワクする曲を提供されたのに、ユナは魅力的な子には思えませんでした。ストーリーはプロットだけだとかなり重いですが、ハーレム主人公のアニメの雰囲気とはそぐわないように思いました。 ",
      "昨夜2017-8/28柏で観てきたよ\n ソードアートオンラインはハマったアニメだっけど、劇場版は期待せずに暇潰し程度で行ってみました。うぉぉ━━━イ 面白すぎ！裏切られました。かなりの出来映えなのです。音響もスゴすぎ！！2017-2/18～公開で119分モノ長編アニメーションは嬉しいね。昨夜8/28(月)20:35~￥1300円柏で初観賞です。今は全国ではここだけです。9/1迄はやっているみたい。(火)メンズデー1,100円、１日２回上映中との事。これは今夜も行くしかない‼9月にはレンタル開始らしいけど、家の４０インチで観るより劇場の方が感動/興奮が遥かに上だよ(まぁ当たり前だね)　半年過ぎてもまだ地元でやっていてくれた事に感謝です。この映画館はこれからも応援していこう。。では ",
      "SAOが好きな人にはオススメ\n 内容的にもアニメ版でやった話と次の物語の間の話になりますし、作者様の別作品、アクセルワールドがSAOの直接では無いにしろ、繋がりの有る作品なのだと納得できる作品でした。 ",
      "大迫力！大興奮！！\n 各ヒロインがみないい感じに活躍していて、話もオリジナルながらとても面白かった！やっぱSAOのヒロインたちはみんな可愛いぃ！最後のバトルは鳥肌ものです(。>д<) ",
      "最高！\n ストーリーに疑問な所が少しあったが、面白かったです。アニメを観た人も観てない人も楽しめると思います。神田沙也加さんの歌声が最高！ ",
      "何度も見たくなる\n テレビシリーズから2週間後の設定内容はネタバレしてしまうので書きませんが自分は合計で9回見ました最初はデジタルサウンド2回目からはCinecittà川崎のLIVE ZOUND最後の回は6.1ch仕様の最新のversionで観覧しましたとにかく音響が凄い！監督、音響監督さんの舞台挨拶に行きましたが新たに6月10日以降の上映回からは6.1ch仕様に変更となっているそうです内容も充分楽しめるものですし更に素晴らしくなった音響で体感するチャンスです今一度、映画館へ足を運ばれることをお勧めします ",
      "大迫力のバトルシーン満載！バトルアニメ好きな方にピッタリ♪\n 大迫力のバトルシーン満載！バトルアニメ好きな方にピッタリ♪女性というよりは、男性向きなアニメ映画でした。キリト中心に様々なバトルが展開していく！！！効果音もBGMも、とても質が高かったです。また、敵たちも結構手強く、、、途中まで、「本当に敵を倒せるのだろうか？」っと、ハラハラドキドキでした。また、映像もとても綺麗でした。音量もさすが、映画館！！！って感じで大音量の大迫力でした。この映画は、テレビで後からブルーレイで観るのも良いですが、絶対に映画館で観た方が良いと思います！！！1800円出して、十分お釣りが出るレベルでした。私のように、バトルゲームや、バトルアニメが好きな方に特におすすめです。ブルーレイが出たら、繰り返し観る予定です。また、当然女性キャラクターたちも可愛かったです。SAO好きならば、絶対に観ておくべき作品です。私は初日に観に行きました♪あと、色んな歌が何度も流れるのですが、これもまた、この映画のレベルを引き上げてくれるものでした。最近流行ってきた、PSVRなどなど・・・・このアニメ、映画SAOも、一躍役立っています。仮想リアリティー好きな方にもオススメです！ ",
      "さすがの映像美\n  TVシリーズも丁寧に作られてたが劇場版はその大画面、音響に堪えうるよう作ってある。過去を糧にして戦うキリト達と過去にとらわれたエイジ、教授達という構図。ラスボスの動機はSAOシリーズ通して最も人間臭く、同情できるものじゃなかろうか。鳴り物入りで出たキャラの小物化というこのシリーズ全体の悪癖が出たのでそこで☆-0.5本編でカメラをふられなかったモブたちも必死にあがいてた、ということを再確認させられるあのオチは原作でもやってほしかった。 ",
      "TVシリーズ視聴後の鑑賞がおススメ！\n 原作は未読ですが、TVシリーズのファンです。TVシリーズのおもしろさが、そのまま大スクリーンで楽しめ、しかもTVシリーズとの繋がりが随所に感じられ、大満足でした。また、本作ではVRからARへと舞台が移動したことで、今までとは違ったおもしろさと難しさがあることも感じられ、新鮮な部分もありました。それにしてキリトは強いですねー。「ARなのになんで？」と思う部分もありますが、「キリトだから！」って感じでしょうか。映画特有のゆったりしたテンポと展開で、やや中だるみを感じる部分もありましたが、ストーリーがよいので最後まで楽しく見ることができました。さらに今後の展開が気になります！ ",
      "(-ω-;)ウーン\n  面白くない。とは言わないけど、絶賛するほどでもないかな。ARMMOとかクソゲーすぎる・・。現実世界拡張システムのため、身体能力が低いと活躍できません。かつ、コミュ症だったらオワコン。だってステータスが現実世界の自分、スライム倒せるかどうかも怪しいレベル。コミュ症だからソロしか道がない。加えてイベントは現地集合参加型、つまり地方だったら参加できないし金銭の問題で弾かれる奴はかなりいるよね？キャラクリとかいじれないみたいだし・・・。楽しめる奴は自分に自信があるやつだけじゃないかなぁ。劇中のキリト君は運動不足だったけど、SAO時代の知識のおかげでモンスターの行動パターンが先読みできるし、ユイちゃんのサポもあるからなんとかなってるみたいだったしね。エイジ君は変なチートアイテム貰って無双してたけど、黒幕に利用されててあっさり m9(^Д^)ﾌﾟｷﾞｬｰ 惚れた女も守れんとは情けない。逆恨みまがいのことまでして最低なキャラだな。私の理想では最後にキリト君たちと一緒にラスボス倒してユナと１対１で思いの丈を伝えて、キリト君たちと和解？とまでは行かなくてもアスナとの血盟騎士団での一方的なわだかまりを解消させてあげれば良かったのに。☆は１つか２つは増えてたよ。たぶん。いろいろ裏切られた結果の評価かなぁ。 ",
      "最後の展開が胸アツだった。\n  音楽や絵のクオリティが非常に高く、またSAOお約束の胸アツ展開があってよかったと思います。まぁ、クライマックスでキリトが茅場おじさんから貰った剣を一振りするだけでボス級モンスターを次々爆散させていったのは少し呆気なかった気もしますが…。でも総合評価的には大満足です。 ",
      "面白かった！\n 初見さんでも見やすかったんじゃないかと思います。やっぱりSAOは面白い！ ",
      "4DXである必要はないかなぁ(´Д` )\n  SAOをクリアした人の記憶を消すことを目的としたものではなく亡くなった娘の記憶を回収するために、ゲームを開発する執念はさすが父親!バトルシーンがスピーディーなため4DXで見ていると訳が分からなくなりそうだった。普通に2Dで十分楽しめると思う。最後の最後で続編がありそうな予告がありそれは楽しみ♡時計を見た回数4回。 ",
      "よかったです\n 4回みました ",
      "SAO好きなら映画館にダッシュだ\n SAOシリーズファンなら必見の出来。あのキャラこのキャラに見せ場あり。ストーリーも王道オブ王道の大勝利。キリトくんかっけー、あすな小さなが成長しすぎ、クライン出番多い。ほんと最高。今すぐ映画館でリンクスタートしれ❗ゆいちゃん好きならなおよし。 ",
      "主題歌がよかった\n 登場人物、みんな暇なんだなぁ…そしてSAO事件でこりてないんだなあ… ",
      "すごくいい\n 原作ファンで、一応観とこうと思ってみましたが大当たりでした。結局4回観てしまいました(笑)細かい伏線が多々あり、映像も綺麗で非常に作り込まれています。音楽も素晴らしい。原作を観たかたは是非ともみていただきたいです。原作を観ていない方にもわかりやすいと思います。 ",
      "飽きるまで見たい\n 2回鑑賞しました。2回目はMX4Dでの鑑賞でしたが、これがまた凄い。洋画などでは考えられない位激しい演出で普通には見られませんでしたｗそろそろ上映終わりそうなので3回目行こうか考え中ｗ ",
      "二回も見てしまいました。 まだ見たいです(T ^ T)\n 二回も見てしまいました。まだ見たいです(T ^ T) ",
      "面白かったです。\n 十分に楽しめました。 ",
      "新しい物語\n 懐かしむ想いで観賞してきました。すごくストーリ性もおもしろく、映像も綺麗で、感動の余り涙が出てしまうほどでした。 ",
      "最高！\n SAO好きな人なら絶対楽しめる作品です。絶対映画館でみたほうがいいです！！ ",
      "2回鑑賞。 バトルシーンは秀逸。\n 2回鑑賞。バトルシーンは秀逸。 ",
      "良かった\n 熱いバトルシーンが好きな自分としてはとても楽しく観れました。敵は強くなるとこーいう人いるヨネーとか、人の作品パクってえらそーに(笑)という場面がなんか面白かった。クライマックスも熱い展開がちゃんと用意されており熱い涙を流しそうになりました(笑)アニメの一期二期をちゃんと見てからだと尚泣けます。スタッフロール後もちゃんとみましょー。次回作を匂わせてましたのでハリウッド実写は三部作でおねがいしまーーーす。とても二時間に入るとは思えない ",
      "素晴らしい\n 素晴らしい ",
      "今回はARゲーム\n 基本的にはVRゲームではなくARゲームを中心とした話だった。しかしこのARゲームが実現したとするならば、とんでもなくプレイ場面が不審者にしか見えないような気がする。Ingressでも不審者じみているのだから、おそらくこういうゲームは実際には無理であろう。もし、こんなARゲームがあったら？　という視点で見てもなかなか楽しめた。全体の話としてはSAOに愛がある人でないと楽しくみることはできないであろうと感じた。どうせなら最後までARゲームのみで通して欲しかったと思う。 ",
      "文句無し！\n いつものSAOが見たい方は満点の仕上がり。逆に違うSAOが見たい方はがっかりすると思います。私はいつも通りのSAOを期待していたので大大満足でした！あと何回見に行こうかな♪ ",
      "観終わった後、ゾクゾクして座席から立ち上がれませんでした笑\n オーディナルスケール観て、感じたことは「ゾクゾクするような興奮と圧巻の音楽だった」と言うようなことを感じたのが鮮明に記憶してます、このSAOの世界って未来であっても、少しずつでは、ありますが、その世界に近づいているので今後、フルダイブデバイスが一般社会に出回る事が何よりの望みですね。 ",
      "来場者特典いただけました\n  ミニ色紙(キリト、直葉、ユイの三人全体に紫色)いただけました。検索したら第６週と７週限定全部で四種類らしいですよ。公式サイトでみた感じ６週がキリトまたはEiji７週がアスナまたはユノで二種類×二週間かも。よくわからぬて。話は登場人物詳細やプロモーションビデオから推測できる範囲内の話でした。でも予想外に楽しめました。大事にしているものを取り戻す話になって、たくさんの大事なものを守る話になって、大事なものを託される話になっていく感じでした。最後に大ボス撃破アイテムがドロップ１人だけでした。個人的にはそうじゃなく参加者にそれぞれ最強武器がドロップしてほしかった。アスナにレイピア、クラインに日本刀、エギルに斧、リズベットにハンマーみたいな。 ",
      "さすがSAO！\n 最高でした！マジ感動！ ",
      "何度も観たがユウキとアスナが重なるとこはろで涙がでひる。 ソードア...\n 何度も観たがユウキとアスナが重なるとこはろで涙がでひる。ソードアートオンラインは、感動作品です！ ",
      "続きを見る事は無いと思う\n 小説アリシゼーションまで読破済み一言で感想を言えばいつものキリトくんって感じだった(笑)一人だけチート級の力を手に入れ特に最後の剣を振り回すシーンはバカバカしくて流石に苦笑い一緒に見た彼女も同じ事を思ったのかこちらが言う前に思ってた事と同じ事を言われてしまった ",
      "オーグマー欲しい！\n 戦闘シーンの壮大さは言うまでもなく、最高でした！あと、ユナの歌声やっぱり綺麗でした！劇中音楽がFateの音楽を手がけている人でもあって、Fate好きな人なら劇中音楽も注目するべしです！ ",
      "面白かった。冷めちゃうシーンもあるけど、SAOのファンは楽しめると...\n 面白かった。冷めちゃうシーンもあるけど、SAOのファンは楽しめると思います。VR→ARへのシステムの進化に無理がなく、よく考えられてると感心した。ARの可能性を知る事が出来た。ED曲もカッコ良かったよ！ ",
      "泣ける\n ストーリーが今までのアニメの中でやった内容が活きるそして　再認識できる　またアニメでやった内容を別の観点から捉えることができて楽しめる映画です最後には目が潤んでしまいました ",
      "流石に楽しく観れました\n  生身の自分の身体を「どうも動きづらい」と言ってるキリトさんにとってSAOの方がリアルに近いんでしょうね。そして教授「それは交通事故の危険性などの次元の話かね」と、いや、実際そういう意味でとんでもなく危ない代物だろうと言いたい。 ",
      "後半から目が離せない\n  後半の戦闘シーンは鳥肌立ちっぱなしだった。特にアスナのマザーズロザリオとキリトのスターバーストストリームには泣かされたね。あと最後のキリトがでっかい剣で無双してる時にユナが歌ってた曲聴いてたら涙でてきた。最後はアニメ3期の告知もあったし、今回の映画サイコーでしたわ。 ",
      "アニメ版を見てから鑑賞するのが必須\n 思ったよりいい内容だった。キリトとアスナの絆がテーマなのかな？アニメの小ネタなどがちりばめられていて良かった。キャラもほぼ総登場。戦闘シーンも大迫力だし、映像も綺麗だった。ARのゲームは現実にあったら便利そうだ。そのリスクに関してもスマホを使う現代社会へのメッセージが感じて取れた。最初は謎解きから始まり、最後のラスボスとの戦闘シーンは圧巻だった。ただ、途中でダラダラした展開になるため、見てて長く感じて疲れてしまったのと、アニメを見ていない人にとってはかなりキツイ内容だと思う。キャラクターが女の子ばかりなのであまり一般向けじゃないかな？ ",
      "興奮と感動をありがとう\n  最初と最後はずっとアスナとキリトがイチャイチャしてました。微笑ましいですがキリト羨ましいです。そしてキリト、アスナのこと押し倒してました。アスナ可愛かったです。ですが、少し切なかったです。興奮は特に戦闘シーン！ヌルヌル動くし、進化してました！楽しかったし興奮しました！一番の感動ポイントはやっぱりアスナのマザーズ・ロザリオでした。ユウキの事を思い出すと涙が。そして、今自分ができること。それがマザーズ・ロザリオでユウキがちょっと出てくるところで涙が出ました。自分自身、ユウキが好きなので出てきてくれて嬉しかったしほんとに泣きました。反則ですよ、まったく…！川原礫さん泣かしに来てます。。。SAOを観てきた、読んできた人は観ないわけにはいかない！是非劇場でご覧ください！！ ",
      "ちょっと切なかった\n  SAOは小説やゲームもありますがアニメしか観たことありません。アニメ作品としては結構上位に来る好きな作品です。映画だけあってCGも良かったしテレビよりも映像が綺麗だなぁって思いました。ナーヴギアもオーグマーも魅力的なデバイスですね。PSVRとかも出てきてるからそう遠くない未来かなって思ってます。全キャラ総出演してて、絶剣のユウキの姿がみれたのはちょっと痺れました。突っ込みどころとしてはオーディナル・スケールプレイ時の動きが、やはり人の限界を超えてるなと（笑）ちょっとやり過ぎかなと思ったりもしました。あと冒頭である程度、説明はしてくれるものの初見には、少しわかりにくい部分もあったのではないかなと思います。お話としては、MMOならではのチームプレイのかっこよさだったり、キリトの英雄としてのかっこよさもあるんですが、私としては全体的に切なかったですね。記憶を奪われたアスナの想いとキリトの関係やユナのとった行動。アニメ版の絶剣のユウキの時の様な切なさがありました。泣くまではいかなかったですけど、ちょっと目が潤みましたね。ユナの声を神田沙也加ちゃんが演じてましたが「アナ雪」の時もそうですが、やっぱり歌が上手い。曲も梶浦さんの作詞作曲だったりして、何気にいい曲だなと思うと梶浦さんだったりする事が多くて音楽はとても好きでした。いつものBGMがかかってボスを倒すっていう熱い展開もそのままで十分楽しめました。最後は意味深な終わり方でしたね、続編に期待したい！ ",
      "TV版視聴済みならストーリーは抜きでも良い。\n 散りばめられた小ネタ所々出て来る見慣れた場所圧巻のラストストーリー抜きでこれだけ楽しめる見てみてストーリーも楽しめたならば星4になるだろう。 ",
      "壁を・・・殴っていいですか？\n 全体的に面白い内容だったと思います。たがよ～キリの字よ～。お前、ありゃなんだ？アスナを押し倒したりしてよ～。ぜっったいおめーらリアルでもヤってやがるだろーが！！ぶっ殺すぞ！！まあ、いいんです。絵はきれいだし、声優は豪華で歌もよかったし。はい。 ",
      "壮大なスケールと音楽で感動‼️\n  原作かアニメファンにとってはもう最高に楽しめたー！SAOの世界は思ってた以上に出てきたー！やはり記憶や思い出とかそういうものには人間は弱い！ファンも弱い！ARですがSAOのアインクラットのことと緊密に繋がっている。特に最後100層のボス戦に全べての中心人物が集まって相当盛り上がったー！服装もユイのおかげでSAOの服になってまさか劇場で大きなスクリーンでSAOの物語を見てるような気分になれるとは思わなかった！最後まで完璧に仕上がっていると思う。また原作としても仮想の世界を超えてゲームは現実世界までに及ばすという発想も確かに一段階成長したとも言えるだろう。またキリトの刀も進化していく。が、ここでまた女としてズバリ言うと、面白いに決まっている。今まさか日本のアニメ文化と繋がっているところが多くて、代表的な作品でもあると思う。なぜかと言うと、この映画、さらにSAOシリーズ全体は、現実で生活している人にとっては一種の理想的な仮想でもあって、普段求めてもないロマンチック的な出来事、またそこまでまだ発達していないテクノロジーに、私たちは常に憧れているから。そんな世界なら便利・そんな世界なら面白い...みんな思っている。代々木公園とか、新国立競技場(これもまた理想的なことが映画で実現された)とか、2026年の設定とか、は全てある程度のリアリティに従っている。本当は2026年になったら人々の生活はそのようになるかもしれないって！でもこれ全てはこの映画を否定する理由にはならない。日本は狭い、東京は狭い、電車はうるさい、ランドマークはあっちこっち存在している。この全てはこの映画のランドスケープ にまさに最高にふさわしい！日本しかできない映画もなっていると感心した。 ",
      "おもしろかった。\n おもしろかった。 ",
      "神\n  やばい神映画今まで見た中で1番おもしろい曲もマッチして凄くいい。何回見ても飽きない。 ",
      "面白すぎる!\n  saoはやっぱり何回見ても最高ですわww最後らへん鳥肌やばかったですw ",
      "楽しかった。\n saoらしいアクションがARでも描かれていて良かった。「ARじゃないのw？」と思うようなシーンも、多々あったため、少し曖昧な設定部分もあるとは思う ",
      "かっこよかった\n それに尽きる。世界観やストーリーも非常に良かった。ぜひ映画館で見てほしい。 ",
      "直球で心の奥まで轟きました！暫定ベスト！\n 縦横無尽に絵は動いて、分かり易くて響くストーリー（それでいてテクノロジーを多層的に捉えてる）、語らなくても伝わってくるキャラクターの恐怖や後悔…。恥ずかしいほどここまで素直に”良かった！！”って叫びたいほど、素晴らしい劇場版に仕上がってるとかビックリでした。音で魅せて、絵で湧かせて、クライマックス終わった途端、ホントにもう感無量で、しばらく余韻で疼きました。なにより骨格のしっかりしたストーリーが最高でした。アインクラッドの出来事を忘れられること自体は、各々の当事者次第じゃ恩恵だって見るでしょうけど、そこで得られた出会いや仲間もすべて忘れてしまうなんて、今と先を歩くキリトやアスナにとっては辛いでしょ。二人が出会えた場所こそがアインクラッドなわけですし、そこの記憶が消えてくアスナの消耗ぶりは当然です（例え忌まわしいものだろうと、それがあって今の自分がこうして存在しているわけだし）。だからキリトが剣を取って、立ち向かってく後半戦はただひたすら心の中で応援しました。ワクワクするほど（単にアスナを救うじゃなくて、たくさんの思いを背負ってますし）。重村教授やレイジ君は容易に敵とも呼べません。結局二人はアインクラッドに心を置いたままなだけで、それをユナは歯痒い気持ちで支え続けていたのかも。でも二人が道に背いて、過去にすがり続けなければ、キリトはユナに導かれて、無事にゴールへ行けなかった。そういう意味では注ぎ続けた歳月は無意味じゃなくて、新しい第一歩を歩むためには意味があった（被害者側は迷惑ですが）。涙を流すレイジ君はまさにそれを示してましたし、重村教授も3期絡みのキーマンぽい動きでしたよ。さて、語り足りないけれど、最後にこれだけ言わせてください。映画、見れて幸せでした。「集大成」に偽りナシ！！！ ",
      "流石！\n とっても面白かった！最後のキリトさん強すぎるw ",
      "最高\n これは神映画後半鳥肌立った ",
      "一見さん状態で鑑賞。ほとんどやったことないが、ソーシャルゲームの「...\n 一見さん状態で鑑賞。ほとんどやったことないが、ソーシャルゲームの「協力プレイ」的な感覚が反映されていて新鮮だった。「政治と娯楽」だけの世界になったらみんなAR,VRゲームをしているかも。4DMXはおじさんにはただつかれるだけだった。。 ",
      "最高…絶対観るべき！！！(笑)\n  これは…やばいですね…(T^T)ハラハラするし…めっちゃ泣ける!!!!ストーリー的にも素晴らしすぎます…。アニメを何回も何回も見返していて…面白いアニメだな〜っと思っていました。映画を見て一段と好きになりました！！！ここまで素晴らしいとは…。悪いとこは一切ないと思います！！↑私、個人の感想です…笑笑ここからはネタバレ注意です！！！！SAOの記憶が失われていくという場面で…アスナはキリトに対して笑顔でいるものの、お茶を入れてくると言って泣いているアスナをそっと見守り…手を強く握るキリト… ",
      "神作！！\n かなり面白かったです！アニメを見た人は絶対行ったほうがいいと思います！ ",
      "原作未読\n 原作、アニメを見ていなかったためキャラ設定がよくわからず楽しめませんでした。原作を見てから評価しなおしてみます。 ",
      "満足度120%♪\n 原作ファンにとってこれほど満足感に満たされた映画があっただろうか。さらに、第３週に配布された小説読後キャラクターへの感情移入がブーストされて、おかわりしたときは初っぱなから(TT)アリシゼーション編の映像化キボンヌ! ",
      "挿入歌も良い！\n ストーリー展開はソードアートオンラインの他の作品にも似ており、違和感なく見進めることができる。構成もしっかりと映画という時間の枠内ですっきりと見ることができる。また、登場するデバイスや街の風景は近未来を非常に緻密に再現しており、ストーリーと関係なく様々な分野で参考になるのではないかと感じられれた。特に、画面表示のデザインなどは本編同様シンプルで綺麗だった。さらに、挿入歌にも注目してほしい。Fateやまどマギで音楽を担当する梶浦由記さんという方が音楽の中心になっており、世界観と相まって身震いした。まとめると、全体的に全てがかっこよ過ぎて身震いするレベルで感動する。って感じなので、皆さん是非見に行ってください。 ",
      "映像の迫力と臨場感は素晴らしいが\n  映像はいつもながら迫力があり満足です。が、流れとかがテンプレ感がありますね。最後のごり押しはいつも通りで、更に何でもありな印象が増してますね。個人的には緻密な感じが好きですが、それもアニメのalo以降の展開からしたら、らしいといえばらしいですが。全体的には満足です。続編も見に行きそうです。 ",
      "すとーりーもしっかり！\n まず、アスナさんかわいいです。ストーリーは最高ですし、迫力ありました！これは映画館じゃないと見る価値ないですよ！特典もありますし、来週もう一回行こうかな。 ",
      "これぞファンの求める映画\n  まず一言目に言いたい。最近はバッドエンドなどスッキリしない終わり方などファンを大切にしない映画やゲームがある中、よくぞここまでファンの求める映画にしてくれた！歴代オールスターの登場、そしてユウキの登場には泣けました。あの一瞬のシーンでマザーズ・ロザリオ編の全てを思い浮かべ涙が止まらなかったです。ファンの期待に応える、ファンを大切に思ってくれている映画だと思います。大満足です ",
      "さすがキリト！\n 内容もわかりやすくて、戦闘シーンは相変わらず迫力があって良かったです！続編もありそうな感じでしたので期待したいですね♪ ",
      "100点！！（SAOのTVか原作を見た人に限る）\n  クッソ泣いた！！ネタバレになること書くからネタバレ嫌で見てない人は見ないでください！！もうロザリオは卑怯！！戦闘シーンだけでSAO特有の興奮状態で尚、アスナの参戦に胸熱なのにそれで記憶なくて今できることがロザリオは卑怯すぎる泣記憶なくても心が覚えてるってね。もう鼻すすりましたわクッソ泣いた最後オールスター的で本当に映画っぽくていんじゃないかね！！SAO好きなら間違いなくクッソ面白い！！ただどの映画のアニメでも良くやってくるんだけど「歌姫」設定と「芸能人声優」設定だけはやめてくんねーかな。そこだけは冷める。SAO好きじゃないとちょっとキツイかも意見は否定なし！SAOを見てから是非劇場に参戦してほしい！！ ",
      "作品ファンならアリの一品\n 原作小説かＴＶシリーズを見たことのあるファン向けの作品でした。世界観とか人物関係などが映画だけでは説明不足（ほぼ無し）なので、ファン以外の一般人にはちょいと厳しいかも。ストーリー自体は勧善懲悪モノなんで、ストーリーを追うことに難しくは無いです。シリアス寄りのバトルファンタジーアニメが好きな人なら初見でもＯＫでしょう。（その様な人は9割がたＳＡＯのＴＶアニメ見てると思いますが。。。）始終、ヒーローのキリト君とヒロインのアスナちゃんの甘たるーい関係を見せ続けられますが、まぁ作品ファンならそれが見たい、もしくは許容しているわけなので何も問題はありません。ファンの方はイチャラブ具合を楽しんでください。ストーリー展開とかちょいちょいご都合主義的な粗さもありますが、許容範囲でしょう。行動と感情の不一致や破綻は無かったのでそこは良くまとまっていたと思います。アニメで評価される作画の丁寧さや動きの良さの点は流石映画バジェットということで良かったです。素晴らしかったと思います。シリーズファンなら5点、一般人なら1.5～2点で総評3点と言った評価とさせていただきました。 ",
      "SAO好きなら、観ないわけにはいかない\n 原作は勿論、SAOをアニメで見て、面白い。楽しい。いいアニメだと思う人は、全員是非観て欲しい。観なければダメだと豪語したい。自分はアニメしか見ていない人なので、本格的な所までは語られないが、それでも言わせて欲しい。SAO、此処にありと。アニメ版、アインクラッドから始まりマザーズロザリオで今は息を潜めているが、この映画を観るにはその全ての話を見なければいけなくなっている。アスナとの出会いからユウキとの別れまでをしっかりと味わい噛み締めた人間じゃないと、この映画の興奮はしっかりと体感できないと思う。涙が出た。今まで自分がSAOに投じた青春が帰ってくるような感覚。あの頃の時間は全て無駄ではなかったのだと気付かされる。夢が現実になるような、仮想世界を俺は実際に見たのだ。恋人や、大切な人がいる人なら、更に感情移入出来ることだろう。アスナを想うキリトの純粋な愛に、自分もときめくものがある。SAO好きは絶対に観るべき。絶対に後悔させない。そんな映画だった。 ",
      "ちょっと\n やっぱりテレビシリーズ見てないと～と言う面あるけど、まぁ楽しめた。こんな9年後はあり得るかもね❗ ",
      "つまらないとかいう人の意味が分からない。\n 今回の作品はオリジナルストーリーとはいえ、TV版の一期、二期を知っていないと分かりにくいかなぁ。悪役側の理由や経緯が分かって行くうちに本当に複雑な気持ちになりました。VRやARに興味がある人も無い人も、これからのリアルで有りそうな事だなと思いながら見てみて欲しい。1800円出す価値はあります。ハーレム感は個人的には少なく、キリトとアスナのエンドとしては最高です。戦闘シーン等は他の人のレビュー通り迫力があって、ファンの期待を裏切らない作品だと思います。 ",
      "友情、努力、勝利、そして愛\n 分かりやすいシナリオ。ハラハラのアクション。ゲームが育む友情。そして全てを覆い尽くす愛。これぞラノベ!!2時間でラノベの面白さが全てつまった良作。 ",
      "アクションヤバい( ´ ▽ ` )\n シノンの衣装はやっぱりこれやね( ´ ▽ ` ) ",
      "色恋が薄めなら...(^_^;)\n TVアニメは全く見ていないけど話題作と言うでことでMMORPGのファンタジーなに取り込まれる的な内容だとは知ってました。映画版はその続編。今までの流れを知らないので、人間関係より仮想現実に入り込むファンタジー要素(戦闘シーンなど)を楽しみにしていたのですが、色恋が強めでちょっと残念。でも、楽しめました。 ",
      "ソードアートオンラインじたいを初めて見たけれどキリトがアスナとリナ...\n ソードアートオンラインじたいを初めて見たけれどキリトがアスナとリナを二人を助けようとした姿を見てとても感動しました ",
      "映画館の迫力ハンパない\n  さすが立川の爆音上映。戦闘シーンの迫力ハンパない。ストーリーはちょっと駆け足だし、まとめはあれだけど、そこは尺の関係と原作の流れにつぎ足してるから、仕方ない。望むなら、ラスボス戦はもう少し回しをゆっくりして欲しかった。特にあのシーン、超感動シーンなのに瞬きしてる間に終わってしまうところだった。あと、望むなら妹の出番がもうちょい欲しかった。 ",
      "今日見て来ました\n 映画公開日に行ったらもう満席で見れなかったけど、今日は時間があったので見れ来ました！キリトとそのほかの仲間たちみんなかっこよかった！最後のあの言葉にはきっと意味があるんだよね... ",
      "戦闘は意外に迫力がありました。最後の戦闘も少し目頭熱くなる描写もあ...\n 戦闘は意外に迫力がありました。最後の戦闘も少し目頭熱くなる描写もあり、全体的にストーリーも良かったです。私的にはED後も少しオマケがあるので席を立たずに見てもらいたいですね。早くアニメ化ならねぇかなーと思う私的に一番盛り上がりました。 ",
      "ネトゲ廃人達の闘いは終わらない\n 街中でARゲームのイベント戦に参加しているプレイヤーをログインせずに見ていたらさぞかし滑稽だろうなと思いつつ、媒体が変わってもホイホイ参加している廃人達の姿を見ていると泣けてきますｗしかしながら唯一ARゲームで不適応を感じ段差で転んだりするネトゲの申し子キリトさんの姿を見られるのは新鮮ですｗしかしながら復活したバーサクヒーラーさんのマザーズ・ロザリオが炸裂するシーンは不覚にも目頭が熱くなりました！ ",
      "目新しい要素は無し\n  みんながポケモンGOを楽しんでいるものの、主人公はARじゃ刺激が足りねーとVRジャンキー発言。ARは安全です！とメディアは喧伝するも、この世界ではPSE法がザルなので、ゲームで遊んでたヒロインが一週間フレンズになってしまう。主人公はヒロインとのにゃんにゃんした記憶を取り戻すため、妹からのVOD剣道教室、バイクとサーチアプリでガンガンレベル上げ。ライバルとのラストバトルは主人公のウェイトバンド外しと、ライバルのパワードスーツ破壊でなんとか技量の帳尻をあわせて勝利。ラスボスモンスターは以下略。一番謎なのは、単眼式HMDであれだけオーバーレイ表示させるところ。でも結局、廉価版ナーヴギアだったらしいので脳信号をインタラプトして実現してたという設定もあるかもね。 ",
      "迫力が凄い！\n いや、もう迫力が凄い！の一言につきます。1期、2期と今まで続いてきましたが、胸にぐうっとここまできたのはアインクラッド編以来じゃないかな。久しぶりに黒の剣士としてのキリトや閃光としてのアスナが見れて、本当に素晴らしかったです。 ",
      "サイコーでーす！！\n サイコーでーす！！ ",
      "SAOファンにはたまらない！\n 総出演で最高だった ",
      "成長したキリトくんと仲間達\n 映画オリジナルストーリーと聞いていたので、少し心配でしたが、満足行く内容でした。今までのシリーズを見ていない方は、是非他のシリーズを先に見ることをお勧めします。映画の方は、SAOでの話をベースに置いているので、過去のシリーズを見ていない方には分からないかな。でも、物語が進むにつれて、そんなことは忘れてしまう程、物語に引き込まれるでしょう。しかしキリトくんは、アスナさん以外の女性陣も愛されていますね。羨ましい。SAO時から成長した、キリトくんと仲間達にまた出会えて良かったです。 ",
      "最高！！\n  とにかく最高！！！SAOならではの欲しい要素全部が組み込まれてる映画！！！正直、見る前はあまり期待してなかったけど、大間違い！！！これは見るべし！！！最後の30分は本当に見もの！！！もう一度見に行こうと思いたくなる作品です！！！映画の続編あるようですよ！！エンディングの後で意味深なシーンがありましたので！！！期待していいと思います！！ ",
      "最高だぜ\n やっぱりソードアートオンライン最高だぜ！何回も見たい！ ",
      "間違いなく神作\n 歌良し！ストーリー良し！戦闘シーン良し！ここまで映画でハマったのは久しぶりの当たり作です。テンポが良く、2時間あっという間でした。SAO好きは必見だと思います。 ",
      "こんなに人気があるとは知りませんでした。\n 劇場は草食系男子の熱気でムンムンしておりました。まだまだシリーズは続きそうで、みんな飽きないのかな？ ",
      "TVシリーズ好きだった人は絶対観るべし\n すっごい面白かった！！絵も綺麗だったし、エフェクトとかもすごい臨場感あってドキドキした！これは映画館で観たい映画！もちろん話も最高だった！ラストには感動で泣いたwTVシリーズ観てからの方が絶対感動する。だからTVシリーズ好きだった人は絶対観ないと損だと思う！！ ",
      "最高でした。\n なぜか自然と涙が ",
      "SAO 最高ー！！\n  自分は、１期を見て映画で公開するのを見て気になって見ました。1期以上に最高です。アニメを見てから映画を見たほうが自分は、いいと思います。2回も見たいしSAOの世界に入り一緒に戦いたいと思いました。久しぶりにキリトの二刀流を見ました。 ",
      "強い思い入れはないけど…\n  最後100層のボスとの戦闘は最高に興奮した。動きが細かく観てて取り込まれてしまった。音響も迫力あり、臨場感も申し分なかった。内容は、深くなかった。エイジは只のコマ、自分の力で何もしない時点で利用されるだけの存在。重村教授は娘のために、とは言ってるものの、結局は自分のため、娘の気持ちなんて分かっちゃいなかった。ユナ本人はただ歌っていたかっただけ。そりゃー、望んで死んだわけじゃないし、死にたくもなかった。SAOあれは誰しもが予期せぬ事件だった。重村教授は、またあの悪夢を繰り返そうとした。茅場の様な考えは一切ない、只の私情しかなかった。結果、キリトとアスナがもう一度過去に目を向け見つめ直した感じ。SAOでは辛い事だらけだったが、確かな幸せも有った。それも含めさらに愛が深まり~の、ついでに仲間との絆がつよまり~のてな感じ。…何やら続きそうな。。。 ",
      "ARはつまらん\n  VRだからこそのSAOですよ。全体的にがっかりです。退屈でした。よかったところを強いていえば、ラストはよかったかもしれないですね。VRだから。あと、自分の大学出てきたとこ。 ",
      "良いね〜\n 2回目、行きましたが、それでも泣いてしまいます。3週目、4週目観に行こうかな〜っと思います。 ",
      "私たち視聴者もSAOサバイバーなのさ\n 松岡さんのいう通りシリーズ集大成の名に相応しい出来。音響の重厚さ、衝撃さ、何よりもアクションのかっこよさ、素晴らしかった。私たちもシリーズを通してキリトたちの冒険、記憶は追体験しているに等しい。階層主を見るたびに視聴者の記憶もキリトたち同様に強く呼び起こされる。懐かしいとさえ思えるように。この作品の思い出、感動の記憶は私たちにとってはかけがえのないもの。そう思うと今回の映画で重要なキーワード『記憶』の尊さを思い知らされる。劇中キリトに感情移入して見ているとどれほどの想い、決意で戦っているのか再度思い知らされる。そんな英雄の姿を何度も何度も私はみたいと思う。最後にこの作品に感銘を受け、私たち人生の一部となるのであれば、私たち視聴者も『SAOサバイバーの一員』であると思いたい。 ",
      "過去と未来を繋ぐよい作品！\n テレビシリーズのその後を描いた作品、SAO事件のサイドストーリーと絡めたストーリーで、VRとARをいったり来たりと変化が激しい作品ですが、それを感じさせない細やかな演出でした。個人的には、終盤のボスレイド時の展開と演出が良かったです。原作、テレビシリーズをご存知のかたは是非ご覧になることをオススメします。まだご覧になってないかたは、是非ご覧になっては如何でしょうか？ ",
      "中高生かSAOマニア用アニメ\n 最高につまらない。見ない方がいい、後悔する。 ",
      "ただただ面白い ぜひSAOを全部見てこの映画を見てほしい\n ただただ面白いぜひSAOを全部見てこの映画を見てほしい ",
      "思ってる以上の…\n 思ってる以上に面白かったな〜そういえばあれは？や、懐かしい〜ってのがあって余計楽しかった！ ",
      "ファンは満足、新規は入りづらいかな\n  前半のネタの内容としてはいままでの延長線上でそこまで驚く感じはなかった。ただ言葉の表現を捉えやすくしていたり現実世界を仮想世界に書き換える点はさすがだなと思うところ。後半はスピード感のある展開で進んで行き、SAOやALO、GGOなどのキャラも存分に使ってくれた。懐かしのボスキャラも登場するしマザーズ・ロザリオも勿論使用。贅沢な展開でファンとしては満足のいく内容だった。 ",
      "音響効果に注目。「まどマギ」や「一週間フレンズ」を連想する場面もあり\n 劇場版ということで、生活音から戦闘音まで音にこだわっているという印象。迫力満点、臨場感でした。場面転換では「まどマギ」、今回の作品のキーとなる部分については「一週間フレンズ」を連想する場面もあり新たなAR世界が舞台ということには興味はあったのですが、ストーリーは陳腐かなぁ、意外と爽快感がなくモヤモヤ感が残る作品という印象でした。 ",
      "マジ最高2回見てもいいかも！\n マジ最高2回見てもいいかも！ ",
      "SAO1期は見た方がいい\n ①まずはアニメの1期を見ることをオススメ映画の中でおさらいのような内容はあります。しかし、アニメ1期を見ておくと世界観が分かりやすいと感じました。②テーマ？について今まではVR（映像に入っていく）でしたが、今回はAR（映像が入ってくる）というテーマで描かれています。うろ覚えですが、原作者がインタビューで「VRではない、新たな発想で作った」というようなことを言っています。だから、その逆であるARなんだなと納得できました。③映画の内容後付っぽさが少しあります。映画なので仕方ないところもありますが、もう少し内容重視にしてほしかったところがあります。主要キャラの葛藤とか、そういうものがすごく薄く感じました。後はARの設定を活用しきれていない感じでした。④総評個人的にはもう一度見たい映画です。批判的な意見もありますが私は好きです。⑤その他※映画のレビューとは関係ありません。映画館でのマナーの悪い人が多かったです。今まで何度も映画館に行きましたが、こんなにマナーの悪さが目立ったのは初めて。レビューと関係ないので、これは評価に考慮しません。 ",
      "今までで1番いい！\n 伏線のはり方と回収がとても上手くて、ほんと最高でした！今まで見てきたどの作品よりも感動したし、最後のアリシゼーション編（3期）をにおわせる終わらせ方も最高だった！こんな面白い映画は絶対見るべき！何回見ても面白い映画だと言えると思うし、何よりキリトとアスナを見ていると幸せになれる！ ",
      "1回見たらもう一回！\n  アニメや原作を見なくても、映画だけで全体的に内容がわかる。 実際私はアニメや原作を見たが、映画の中で、アニメで起きていたことなどがまとめて出て来るところがあるので、面白そうと思った方は遠慮せず、何度も見るのがオススメですね。 映画を見ると、アニメや原作も見たくなると思われますので、ぜひ1回と言わず、2回見てください^_^映画の最後に続きがあるような終わり方が… ",
      "理解不能\n  SAOサバイバーを集めるためのコンサート？チケットは抽選じゃなかった？SAOサバイバーを集めるって、東京のコンサートに全国からそんなに集まるか？とりあえず、キリト達の通ってる高校の同級生はみんな来てるの？それにしちゃキリトは女子としか遊ばないのか？ってくらい同級生とか出て来なかったけど、キリト達は普通じゃないから例外として、そもそもSAOでトラウマを持っている人間がARだからってまたそんなにゲームにのめり込むか？SAOのマップを東京の地図に重ねられても、、全員東京にいる訳じゃないだろうに、そもそも流行でARを入れる事が前提条件になっているからおかしいのでは？全然緊張感の無い100層ボスとの戦闘シーン、最後に過去の全キャラ登場したら喜んじゃうって、仮面ライダーとかウルトラマンが全員集合したら喜んじゃうレベル？全キャラ出るなら出る理由なり出る迄の経緯とかないと興ざめする、2期のユウキが死ぬシーンでALOのみんなが集まるシーンは素直に良かったと思うけど、サービスカットやお祭り騒ぎは他のありふれたファンタジーアニメだけにして欲しかったフィクションに全ての辻つまを合わせろとは言わないが、説得力がなさ過ぎで終始腑に落ちない感じ、記憶が戻る理屈も分かりにくく、とりあえずボスを倒して一件落着としか印象に残らないテレビシリーズにあったSAOの良さは全く無し、評価が当てにならなくてガッカリした ",
      "死ぬ事も忘れる事も\n 現実世界でSAOのつづきをする話原作は未読だがアニメシリーズは一応を見ていたので、時間が有ったので鑑賞アニメ映画としてのクオリティは高いと思った。戦闘も迫力と疾走感が有り見ていて楽しい。物語としてはどこかで見たような設定が多く感じたが、映画としてはよくまとまっていたし、それなりの決着も見れたので良かった。このシリーズの難点は一番最初が命がけのゲームだったのに対して次のゲームから命の緊張感が減ってしまった事だろう。ゲームキャラクターが死ぬと本人も死ぬ、文字通りのデスゲームを経験した主人公達はちょっとやそっとじゃ動じない精神を持っている。それをどことなく誇りにすら思っているふしがある。命がけのゲームを経験すればどんなゲームもヌルゲーになるのは当たり前の話だ。本作は負けても死なないのだが、SAO時代の記憶を奪われてしまう。それはある意味死ぬに近い事だから物語としての緊張感は保てた、さらにラストバトルでは記憶を奪われる上に死ぬ。負けられない闘いだ。記憶＝命　の構図はなかなかいい設定だと感心した。記憶の玉をガラス容器に入れるのは「ネバーエンディングストーリー」で見た事あるが、集める理由も納得できる設定だった。プレイヤーをおびき出すためのボス戦、SAOの設定を上手く生かした脚本は秀逸だと思った。などと感銘を受けた所も多かったが、全体的にはあまり面白くはない。アクションも設定もいいはずなのにどうしてか。それはキーキャラクターのユナの存在が物語全体をぼかしてしまったからだと思う。いや設定自体は悪くない。ただ歌が多すぎる。AIホログラムの謎の歌姫ユイ、まるでボーカロイドの様な設定の彼女が戦闘のたびに歌うのが何とも雰囲気を損なわせていると感じた。制作側の大人の事情、作品と歌で稼ぐ方程式がアニメ界で確立しているため、無理やりねじ込まれたとしか思えないほど歌のシーンが多い。RPGなどではよくある歌声でステータスUP効果よろしくユイの歌にも効果はあるのだが、それにしても戦闘の雰囲気を邪魔していた。また一方のプレイヤーは命がけなのに対し大多数はペナルティのみなため、全体のゲームに対する熱量がガタガタで微妙な緊張感なのも足を引っ張ていたと思う。ゲームで散々な目にあっている主人公達がまだゲームに執着するのはどうしてなのか、世の中ゲーム以外にもいろいろ楽しい事はあると思うのだが・・・なんだか自分が大人になってしまったせいか昔は気にならない部分が気になり、不満な点が多々でてしまったため純粋に楽しめなかった感が否めない。感想は見た人の分だけあるし、これで十分満足ならそれでいいと思う、映画は楽しんだ者勝ちだから。劇中セリフより特に無し ",
      "最高でした。\n  原作を作る上で、あそこにあーゆーシーンがあったらよかったなって、後から思うことって凄く一杯あると思う。ソードアートオンラインに関しては、アクセルワールドに完全に繋がらなくても、そこに向かいたいって気持ちが私は強く感じます。アニメの1期は原作からは順序変えたけど、あれは、作者の意向があったはず。プログレッシブ書くくらいだし。映画につきまして背景知ってるファンの為の最高の映画でした。指輪の形に涙アスナが母にキリトを紹介するなんて日がくるのかって涙ユウキの登場に涙アインクラッド100層についたら茅場と即戦闘とは思ってなかったから、100層のボスも見られて満足ARに関しては、アクセルワールドに繋げたいのかなって感じどう考えてもファン向けです笑っ(*;ﾟ;艸;ﾟ;)キリトとか、レッドプレイヤーを殺したことでさえひきづってた位なので、記憶無くした事に凄く気にするだろうなーって映画見ながらハラハラしてました。ファン向けです(*σ´ｪ｀)σ ",
      "面白いけど普通\n アニメシリーズは全て観ての感想です。難しい事を求めて極端に低い評価付けてる方もいますがそこまでつまらない映画でもありません、が、観てる最中はなかなか面白いと思っていたのですが終わって改めて感じた事は極めて普通という事です。配信レンタルまで待っても良かったかなぐらいの感じです ",
      "戦犯\n  とても、とてもいい作品でした！戦闘シーン、モンスターや新キャラクターのデザイン、世界観、本編を踏襲したストーリー！どれも素晴らしいと思いました‼︎だが井上。お前はダメだ。演技がダメだ。声がダメだ。鼻歌がダメだ。鼻歌がダメだ。2度と声優の仕事は受けないでくれ。それ以外はとても素晴らしい映画だったと思います( ๑˃̵ᴗ˂̵) ",
      "期待を超えてくれた。\n アニメの一期、二期から好きで、映画化が決定してからずっと公開を待っていた作品で期待も大きく評価のハードルも高かったかがそれを悠々と超えてくれた。 ファンとしてこれ程出来の良い映画はないと思う。SAOを見てる人は絶対見てもらいたいし、見てない人もこの映画からでも大丈夫な内容なので是非劇場に足を運んでもらいたい。 ",
      "とりあえず\n 原作 ×アニメ一期 ○アニメ二期 ×の自分から見ても「SAOらしい。最高でした。」以外言うことありません。 ",
      "手に汗握るわけもなく。\n  S.A.O第1期アニメ放送開始時は「あーまたこれ系かぁ〜」と思っていたが結局、毎週ハラハラドキドキしてました。第2期放送開始時、「ALOまではまだプレイする理由は分からなくはないんだけれど、何でこの人達あんなに辛い目に合ってんのにまた懲りずにゲームしてるの？バカなの？？」とか思ってましたが物語終盤、号泣してました。この作品は扱っている内容が人を選びがちなのですが一度見てみると引き込まれる魅力があります。たかがゲーム、と思う方もいますがスポーツに近い感覚で見て欲しいですね。そして今作、先にアカデミー賞最多ノミネート作品を見てからの鑑賞。「賞なんて関係ないし、この作品は自分の事前評価を超えてくる作品だ！何がミュージカルだクソ喰らえ」と思ってましたが・・・。私もそろそろアニメ映画とはお別れの時が来てしまったみたいです。まず、ARゲームなのにまだS.A.Oを引っ張るのも、ちょっとしつこいのかな？しかも冒頭から言われているので、オーディナルスケールである意味が見出せません。あと、ちょっとしたサービス精神は分かるんですけど話の流れとしては不要かな？こんなシーン入れるよりだったら劇場用ヒロインともっと絡んで欲かった。大学教授の方に言いたいんですけど、もう少し時間かけたらリスクは無くなるのでは？時間が無いわけではないのにライブシーンから急ぎ過ぎです。展開も含めて。それとさ、娘を・・・って件なんだけど、コソコソやらないで提供して貰えばいいんじゃないの？同情してくれると思うし、俺が仮にS.A.Oの生還者なら喜んで提供するよ。最後に根本的な事なんだけどARである必要ありました？結局最後は黒の剣士（VR）が解決してる訳だし。絵の綺麗さとアクションに関しては文句なしですが、こう言う映画は総合作品なのでお話としては雑だったと言う点で星三つとさせていただきました。 ",
      "全体的によかったけど。\n  やっぱりラストの戦いが 特によかった。最後に続くんかい(笑)。って思ったけど、続きが楽しみです～ ",
      "今年もいい映画に出会えて良かった。\n ＴＶ放送のアニメは全部見ました。細かい点は気になる人は気になるのかもしれませんが、「２時間の中で完結する物語」として十分な脚本だと思います。最後の戦闘はアニメらしい熱い殺陣で、これなら海外でも人気がでるのでは。神田沙也加さんの劇中歌も数が豊富で、とてもいい雰囲気を作っていると思います。最後のスタッフロールで、教授の声を「あの人」がやってたことを知って「おぉ」っと驚きました。 ",
      "また観たい\n  本当に興奮しました。また観に行ける機会があったら観に行きたいと思いました。少なくとも中盤のアスナの家にキリトが訪れたシーンだけでもまた観に行きたいですし、コミックが販売されるみたいですので、その部分が掲載される巻数だけでも早く発売されて読んで観たいです。(DVDやBlu-rayの発売よりも早いでしょうから) ",
      "ARになったSAO\n  VRからARになったっていうことで、街中でイベント発生するのはいいんだけど、普通に刀振り回したりしてあぶないよねw映画見てて近所の〇〇が目的地みたいになるとドキッとするね。ファンは聖地巡ったりしそうwVRならなんでもあり感はわかったけどリアル入ってもキリト無双というかその動きありか？とか記憶失う理論はなんとなくだけど、戻るもなんなの？とか。。。みたいなリアリティの無さには拍車がかかるんだけど、ファンタジーとしては世界観がしっかりしているぶん楽しめる。アインクラッド時代の因縁に縛られたままの人々がネガティブにはたらくとこうなるっていう。あの研究室やばい人しかいないんじゃないかっていうねw今後の展開にも期待できるエンディングだったので、映画続編もあるんじゃないかなーと思います。 ",
      "最高でした！\n アニメとはまた違う世界でのストーリーがとても面白かったです。キャラクター達もとてもよかった。初期からSAOを知っている方は尚感動が増すものがあるのではないかなと思います！是非見てみてください！初めて見るという方でもとても楽しめると思いますよ ",
      "まだ山田洋次の殺陣の方が観れるレベルというお粗末さ\n 　ぐっちゃぐちゃな画面処理に乱雑な編集、説明臭い台詞。ギャレス・エドワーズとジョス・ウェドンと大友啓史の悪い部分を煮詰めたみたいな作品。　剣戟つまり如何に敵との距離を詰めて戦うかが重要になるはずなのに、ひたすらビュンビュン飛んでるだけ。しかもゲームの世界-アニメーションと二重に偽装して肉体性を離してるわけで、まあ面白くない。 ",
      "アニメ好き、ゲーム好きは絶対見るべし\n ソードアートオンラインの集大成。グラブルとかポケモンgoやった人なら、ハマれるのではないでしょうか。それ位ARは、身近な存在ですので、君の名は。が携帯くらいしか出ないのに対して考えれば凄く未来の話とは思います。最初キリトくん弱いので、ご注意ください。恋愛もありますし、カッコイイキリト見れますから、勿論、現実に出てくるお店や、ワグナリアなど、最後には次回作への布石も見ることが出来ましたよ。後は、見て下さい、決して損しないし、良い映画でした。元気を貰いました ",
      "仮想の騎士、仮装の紳士\n 作画は丁寧であるが、キャラクターの仕草や表情、会話のやりとりは古臭いテンプレ。また脚本に驚くべき展開は無く退屈である。まずARに対する規制が緩過ぎる為、連日関連事件が起きても不思議で無い欠陥品にしか見えず、VR事件後の社会に浸透している事に違和感を覚えた。そしてトラウマの克服の描写も無い事、ラスボスを倒せば万事解決という物語の幕引きも強引である。まずリアリティのある基礎、覆す事が不可能な設定を作り伝えねば、物理法則を超える人の可能性に説得力を持たせられない。また己と同じく辛い境遇に陥り、己と違い救いの手が差し伸べらぬまま過去のトラウマに苦しむエイジの主張に対して、明確な回答や解決を図らぬままに斬り伏せるのは厳し過ぎるだろう。かつての我執に囚われたソロプレイヤー時代の面影を感じた。同じ地獄から逃れられた者としての導きは、強者たる彼の責務に思う。此度の事件での責任の所在は有耶無耶にされて次回作へ。フラストレーションの解消を切に望む。 ",
      "冒頭に過去作の簡潔な説明があり親切(笑) 戦闘シーンが格好良かった...\n 冒頭に過去作の簡潔な説明があり親切(笑)戦闘シーンが格好良かった。1期、2期のキャラ等も登場してたり、オリキャラもなかなか。見所はあり。ストーリーも過去作と関連していたり、ファンは観てもいいと思う。 初見でも、特に普段ネトゲとかやってる人は痺れると思う。話の展開自体は普通。 ",
      "物語はまだまだ続く\n ラノベであるけれども、よく出来た物語だ。結局SAOからは抜けきれず、ここでSAOの100層のラスボスが出て来るとは。映画的には今の日本のアニメ技術では特に目新しいものはなかったが、SAOファンは見続けざるを得ない、そして恋愛物語はキリトとアスナは婚約したと解釈していいのだろう。そしてまだまだ続くよと新しいステージの紹介で終わっている、まだまだ物語は続くのであった。 ",
      "さいこう\n さいこう ",
      "総合的には面白かったです\n  正直な所題材をARにする必要があったか？とは思いましたが、面白かったです。A-1picturesアニメをよく見ている人にとって少し嬉しいこともありました。ただこの映画からの新キャラは皆あまり救われなかったなあ…と。(特にエイジ)最後に今まで一緒に戦ってきたSAOのキャラクターが集まって戦うのはアツかったです。隣の人は泣いてました。TVアニメの方は泣けるシーンが沢山あったのでもう少し泣けるシーンを作るのかな、と思ったのですが…残念ながら泣くタイミングを逃してしまったようです。 ",
      "ARであると言う設定がまるで活かせていない作品\n  ARとVRの違いが主要テーマだったはずですが、AR世界でも七転八倒の非現実的アクションが繰り広げられる為、全く効果的な設定となっていません。最後にボスキャラだけ申し訳程度にパワーアシストスーツを着用している旨あるのみです。VR世界であった空を飛ぶ様な演出は流石にありませんが、プレイヤー全員が何十分も全力バトルしても息が切れない程度の現実感です。ARデバイスにより記憶を奪われたヒロインの奪われた記憶を書き戻されてハッピーエンドというのは、それが人間の記憶の読み書きが自由にできるモノと言えます。他作品で言うところのゴーストハック用のデバイスです。人の生死を抜きにしても大変危険で即リコールでしょう。「AR中の交通事故の危険性」について真に危険なのはソレじゃない程度しか触れない割に、ゲーム中にプレイヤーはゲームコンテンツにしか注意を払わないし、リアル暴力振るう奴出てくるし、主人公はゲームの効率的な攻略をしたくてバイクで都内を疾走するし、全く安全に対して配慮されていません。こういう劇がしたいんだったらなぜARなんて設定を選んだのかわかりませんでした。 ",
      "キリトに惚れる\n 結局キリト、やっぱりキリト、そんでもってキリトキリトがかっこいい、やばいやばい！見終わってからも余韻にどっぷり浸かってるストーリーも2時間の中でやまがあって、見せ場があって、とてもおもしろい！！！ソードアートオンラインはいつでもアインクラッドが中心にあるこれを見る前にアニメを全部見てほしいそしたら、最大限楽しめる続編も期待してる。 ",
      "よく動く\n よく動くバトルシーンハラハラするシオンにも見せ場があってよかった ",
      "スゲー\n (((o(*ﾟ▽ﾟ*)o)))♡圧巻でした。みにゃーそんです ",
      "初見でも楽しめた\n TVシリーズ未視聴ですが楽しめました。冒頭で簡単にこれまでのあらすじを説明してくれたので良かったです。戦闘シーンが迫力があって見ごたえがありました。梶浦由記さんの音楽がとても良くてより一層ワクワクしました。TVシリーズを観ていたらさらに楽しめたんだと思います。 ",
      "原作読まなくても楽しめます！\n 戦闘シーンが単調じゃなく良かった。 ",
      "なかなか面白い\n かなり映画の設計図が素晴らしく上手くできている。戦闘シーンはとくに、CGを駆使して派手に他のシーンと差をつけてより一段面白くしている。少々、野放しになった部分はあるが、みる価値はあると思う。 ",
      "SAOファンに向けた映画(ネタバレ注意)\n  劇場版ということで、TVシリーズよりもワンランク上の迫力で映像と音響でSAOを楽しめた。シナリオ展開はご都合主義なところもあったけれど、ラストが旧アインクラッド最上100階のラスボス戦というのはかなり燃えたし、「スイッチ！」の掛け声で連続攻撃を繰り出す戦闘はかなり熱い。特にアスナが過去にユウキから受け継いだ11連撃OSS「マザーズ・ロザリオ」を使うシーンは鳥肌が立つぐらい良かった。キリト達が正攻法でアインクラッドを攻略していたならこんな風だったかなと思いにふけながら楽しめたので満足。劇中各所の戦闘シーンでユナが歌ってる演出として挿入される曲は、ゲームのBGMのようで一層戦闘を盛り上げていた。歌付きのゲーム音楽っていいよね… ",
      "シリーズを見るか...\n やっぱりシリーズ物はキチンと見てから挑むべきだね。多分ラストなんて見ていた人には(*^▽^)/★*☆♪物だと思うし、やはり思い入れの強さに比例して☆は上がるでしょう。悪くはなかったですよ。 ",
      "SAOファンのための作品\n SAO初でしたので、ストーリー難しが、ファンのためのめっちゃいい作品でした。SAOをハマらせるいい映画でした。 ",
      "SAOやMMOが好きなら！\n  原作やアニメも好きですが、本作品の世界観はすでにありそうな感じがすごく良かったです。後は、エンドロール後の話に期待が凄くましますね。 ",
      "ひとことReview！\n 単純に面白かったわ。アクションも良かったけど、キリトとアスナのラヴ・ストーリーを重視したのも良かったわ。 ",
      "SAO最高♪\n  アニメも全話視聴、原作も全巻読んでいるSAOファンです。川原さんが書き下ろしただけあって、最高の出来になってます。バトルシーンも、かっこよくこんなに満足感のある映画は久しぶりでした。特にラストの100層ボスモンスターとのバトルシーンは、鳥肌もの。ALOの仲間達は、助けに来てくれると思ってましたが、まさかGGOの人達まで来るとは思わなかった！やられたぜwマザーズロザリオからのスターバーストストリームなんかは、もう胸アツです♪ファントムバレット編以来の、キリトとシノンのコンビも見れたし、ユナの歌に乗せて行われるバトルシーンは、かっこいいの一言。これぞ、映画って感じですね♪そして、ロケ地がどこも行ったことのある場所ばかりで面白かったです。代々木公園や東京ドームシティに明治神宮とか恵比寿ガーデンプレイスなど。そしてなによりも、オーグマーがめちゃくちゃ欲しい☆ ",
      "最高のファンムービー。SAOファンを名乗るなら今すぐ劇場へ。\n 流石劇場版と言わんばかりのアクション作画・背景の美しさ、ある意味タイムリーともいえるAR技術・かつてキリトとアスナがSAOプレイ時のちょっとした、でも大切な約束（男性の方ならばキリトに殺意を抱いてしまうとおもいますｗ）を中心とした川原氏監修のストーリー、そしてファンならニヤリとくる演出・小ネタの数々。これを見てつまらないなどというSAOファンは存在しないでしょう。原作だとどうしてもアスナ、次いでリーファ・シノンに出番が集中してしまう傾向がある中2時間で各キャラそれぞれに出番があったのも好印象でした。不満点を挙げるとしたらやはりファン向けなためシリーズ新規の方には進めづらいということ、ゲストキャラの声優の方々の演技がすこしつたない点でしょうか？ファンの方は不安になる必要はございません。是非劇場へ駈け込んじゃってください。新規の方もきっとシリーズの魅力にどっぷり付け込めると思います。久しぶりに素晴らしい映画に出会えました。この興奮を一緒に体感しましょう！ ",
      "ソードアートオンライン\n 最高でした！映画でこんな感動したの初めて ",
      "SAOファンなら\n  　テレビシリーズからの地続きの映画なので見ていないと、人間関係に？となってしまうんではないかと思いました。　しかしSAOファンとしてはシリーズ通しての人物総出演、フルダイブ環境では無敵なキリトがVRではどうなるんだろうといったところが描かれていて面白かった。　最後の決戦にてとても熱くなる展開、キャラクター総出演とアスナのマザーズロザリオ等あり、なんでゲームまたいでキャラそのままにこれたんだろうかとか、マザーズロザリオはALOでしか使えんのでは？とか細かい理屈はユイのおかげでスルーして、純粋にバトルとして楽めました。エンディング後のエピローグで三期を匂わせる流れ。今回出てきた教授を使い自然な形で出してきました。最後に本編に全く関係ないコネタとしてフカ次郎の名前が出てきたのにニヤリ。まさかスワッドジャムのネタまで入れてくるとはと思いませんでした ",
      "キャラの使い方が上手\n このキャラをどこにどう動かせばいいかが分かってる。ファンサービスも豊富でアニメなどを見た人はニヤっとすることでしょう。というかアニメや原作小説などを見ていないとなにがなにやら分かりません。クライマックスのバトルシーンはとても迫力があり終始鳥肌ものです！とても面白かったです！ ",
      "純粋に映画のみの感想\n  原作の小説は未読。TV版1期2期は視聴済。その他のものは未視聴。こんな感じのユーザーです。今回完全書きおろしストーリーということで、どんなものかと思い見に行きました。結論としては、いくつかのこうしたら良いんじゃないかみたいなところはありましたが、映像としてとても満足いく作品だと思いました。ストーリーは王道もので、悪役と正義がわかりやすく起承転結がハッキリとしていて、最後は皆で戦って大勝利みたいな感じでしたね。個人的には分かりやすくて好きなストーリーです。ワグナリアでお茶をしているといったシーンなどA1作品が好きな方が気づきやすい要素や、TV版と似たアクションシーンのカット割りや構図なども多用されており、細かいところにファンサービスがあってそういったところに好感が持てました。あと、サウンドにとても気合いが入っている印象が強かったです。戦闘シーンとライブシーンの融合や切り合いでのSE、盛り上がりでの既存曲の使用など臨場感あふれるサウンドが多く、凄かったです。また、アクションシーンでの迫力ある動きや日常生活の1アクションもしっかり動きがついていて作り込んでるなぁという印象を持ちました。ただ100階層の戦闘シーンに引きのカットが少なく全体的にどう動いているかが分かりにくかったのが残念でした。まぁあの盛り上がりで場面を引いてしまうのはもったいない気もするので、あれはあれでよかったのかもしれませんが……小説が好きで設定を考えるのが好きな方や、王道もののストーリーが飽きたと思う方などが低評価されていると思いました。まぁSAO自体、悪役が騒動を起こしてキリトが解決するというパターンしかないのでまたこれかという人がいるのもわからなくもないですｗ最後に、いつものSAOが好きな方、アニメ版を見て、嫌いと思わなかった方は見て損はない出来の映画だと思います。 ",
      "原作好きなら間違いなく満足できます\n まずやはり映画なだけあって作画がアニメ以上に素晴らしいです。ストーリーも過去作をしっかりと考慮してリンクしているので入り込みやすいし、ＡＲとＶＲの微妙な違いとかその辺りの描写もなかなか面白いです。そしてアスナがとにかく可愛い。(個人的にはシノンにもう少し出て欲しかったけど)ラストのバトルシーンは迫力があって素晴らしく、過去作品の色々な要素もあり2期分(アインクラッド～マザーズ・ロザリオ編)のアニメや原作を観た人なら感動すると思います。原作が好きな人は是非映画館で観てください。原作との矛盾点が少し指摘されてますが、小説版とアニメ版はどの作品でも別物(展開などが若干変わったりする)で然るべきなので私は気になりませんでした。まだ原作を見たことがない人はレンタルで一期目のアインクラッド編とフェアリーテイルまで観ればかなり楽しめると思います(おすすめは2期まで観ることですが…)逆に過去作品を観てないと入り込めないかも知れませんのでその点は注意です。※Amazonプライム会員ならAmazonビデオで一期目が全部無料で観れます ",
      "全体で良かったけど、、、\n  最後のボス戦がぐちゃぐちゃし過ぎて、シンデレラ見たいに急にミラクルが起き、説明もなく、全ゲーム参加できになった。AR と VR が途中まで説明してるけど、最後にわけわからんになった。でも面白いよ！ラストまで見てね！ ",
      "全体としては面白かった！\n  全体としては満足できました！内容もこの作品で初めてSAOに触れる方も楽しめるようになっていたと思います。ただ、アニメを全部見ていると思わずクスッと笑える小ネタなどもあったので出来ればアニメ化された全49話(2期14.5話とextra editionは含めない)を、少なくとも1期1〜14話までは観てから映画館へ行く事をお勧めします。しかし、最後のアスナの母親に会いに行くシーンですが原作と矛盾を孕んでいたいたそこだけが少し残念でした。(ただ、119分ある本編の殆どは新規書き下ろしなので原作はありません。尚、矛盾についは原作9巻を参照のこと)最後に。。。TVアニメで言うところののCパート的なものについてについて…非常にそそられました。SAO3期、若しくは劇場で数章に分けての上映かはわかりませんがとても楽しみです。あのキャラやあのキャラの声は誰が担当するのとか興味深いです！ ",
      "期待しすぎた by SAOファン\n 友達にSAO1期を過度に薦めるくらいのファンですがストーリーに疑問点だらけで、後半になるにつれて、どんどん内容が薄っぺらく感じてしまうような、そんな残念な映画でした。途中、あくびがとまらなくなって、帰ろうかなって思ってしまいました。ナーブギア型の3Dメガネを観客に配布してくれてたら、評価は5でした。 ",
      "最高！\n バトルシーンもカッコイイし内容もよかったです！もう1回観たい！ ",
      "感動した\n アニメを全部見ている人は、絶対見なければいけない ",
      "満足\n キャラをラストに一気に出してくるあたりでちょっと冷めたけど、内容としてはちゃんとしていて普通に面白かった。でも流石にキリト強すぎ ",
      "よかった\n バトルシーンも迫力あったしストーリーもそれなりによかったので満足してます。観る価値ありです ",
      "期待しています！\n TV版SAOはⅠ・Ⅱ・EX全て見ました。毎回凄く楽しく、かつ奥深いストーリーで、劇場版も前売り券を購入済みで近日中に見に行く予定です。PS3で冒頭12分の先行配信も拝見しました。オリジナルストーリーとのことで凄く楽しみにしています。【観賞後の感想】平日に休暇を取って、観賞してきました。期待を裏切らない内容で、最初から最後までスクリーンに釘付けでした。でも、TV版SAOを全て観てから、劇場版を見ないと内容は理解できないと思われます。エンディングロールが始まる途端に、帰ってしまった人も居ましたが、最後にサプライズもあるので、その辺は気を付けた方が良いと思います。 ",
      "まだまだ続きそうだ\n  初日だけあってほぼ満員。見る年齢層が小中学生か多くびっくり、まあゲームがメインの話なので仕方がないけどね。この映画見て、VR/ARの技術は究極、脳とネットの融合だと思いました。作品内のデバイスを頭につけると目の可視領域にメニューが出るなどかなり気持ち悪いと思う。かなりヤベエヤツになるんでは！エンドクレジットの後、例によって次回作ネタが見れます。 ",
      "良くあり悪くもある\n  深夜枠アニメの劇場版を映画館でみたのは人生初でした。恥ずかしながらSAOはアニメが最初でした。世界観に感動し今では私の中では一位二位を争うほど大好きなアニメです。今回、劇場版が決定し興奮が収まりませんでした。公開日を今か今かと待ち続けていました。正直な感想を述べます。SAOの好きな方であれば絶対興奮します。色んな方の評価をみると高評価でべた褒めのコメントやかなり低評価でキツイコメントもあり正直どっちなんだろうって思う方も多いと思います。前半の物語はかなりグダグダでこれ面白いのかな？と心配する所が多々ありました。私の理解力不足が原因なのかもしれませんが少しオーグマーの説明が難しくてあまり内容が頭に入ってこなくテンパりました。ARではもちろんソードスキルは使えないし、自分自身の身体能力が必要でキリトの細身の身体では到底SAOでの力はARでは発揮できないです。なのにろくに体力もつけてないのに直葉に教えてもらった剣術で最後はあっという間にランク2位を倒すなんて物語が雑すぎて少し残念だなと思いました。100層のボスと闘う設定は正直興奮しました。でも、SAO本来の戦い方で倒して欲しかったと思ってしまいました。ALOさらにGGOのメンバーも加わり魔法や銃までもを可能にして倒すのはなんでもありな投げやりな感じがしました。今まで見ることのできなかったSAO、各層のボスモンスターが出てくることは見どころなんじゃないかなとおもいます！色々と気になる点はありますがすべて総合すると素晴らしい映画ではあります。みて損はないですので是非劇場に足を運んでみてください^ ^あくまで私の見解ですのでなにか傷つかれたのであればすみません、、、個人的にはもうすこし戦いの部分を凝ってほしかったです（ ; ; ） ",
      "いつかサーバーに縛られないゲームが出てくるといいね！\n  現存SAOｻﾊﾞｲﾊﾞｰの記憶を100%集めたら（覚えてるかどうかも会ってるかどうかもわからないのに）娘が完全体になるなんて陳腐な考えの父親に萎えた。オーグマーでフルダイブしたり１００層ボスとユナが紐付けされてて消えちゃうとか都合のいいストーリーでクライマックスにつれて萎える要素が多い最後みんな出てきたところは笑っちゃったなぁ た だ し戦闘シーンはすばらしい。さすが映画だけあってTVｼﾘｰｽﾞでは表現できなかった動きと音で息を呑んで見てました。 さ ら に結城明日奈の服装が毎回違うのに目を奪われました（髪型も）アニメって絵を動かさないといけないから服が安っぽい（装飾が簡単なもの）ってイメージがあるけどさすが映画だけあって毎回違うし全部かわいい（結城明日奈かわいい）突っ込みどころも多かったですが楽しめたところもあったので★３．５です ",
      "ファン必見、新映像中心、作りこみは甘い\n 原作アニメファンであれば映画館で見る価値がある。相変わらず戦闘シーンは素晴らしいし、テーマも重厚である。一方、ストーリーには詰めの甘さも目立つ。また、作者お決まりの展開が使いまわされているシーンもある。映画公開という締め切りが先にあって、それまでに仕上がるレベルに妥協したと感じられる点が随所にあった。商業主義の弊害が垣間見れた。 ",
      "目が離せない2時間でした\n  まずはアニメ2期のマザーズ・ロザリオから数年が経過し、SAO熱が冷めつつあった私に改めてSAOを読んできて良かったと思える2時間をくれてありがとうと制作スタッフの方々に言いたい。特筆すべきはSAO,ALO,GGOといったこれまでの集大成とも言える小ネタの数々。原作ファン、アニメファン必見のシーンが盛りだくさんで目が離せない。私も映画を見てる際にも原作のエピソードを思い出しては、ﾌﾌｯとするシーンがいくつもあり夢中になってしまいましたw本当であれば満点をつけたいところではあるが、キリトとアスナがイチャイチャしてるのがなんか悔しかったので減点しました。そしてラストシーンには、原作ファン待望のアレが待ってるので本編が終わったからといって席をたたないことをオススメしたい ",
      "お金を払ってみる価値はある。が…\n  今回映画を見た中で良かったのは、オーグマー開発者がなぜオーグマーというものを作ったかという理由、あそこはリアルな感じがして本当に悔やまれる思い、そして感動場所でした。それから戦闘シーンここは文句なしですね。戦闘シーンは…ね、最後皆集結して戦うのは熱い展開だったのですが、SAOというゲームの中でALOやGGOの武器が使えるというのはどうなんでしょうか。自分はあそこでSAOの中なんだから羽とか生えるなよ。という気持ちでちょっと冷めでしまいました、アスナやキリトの連撃技はとてもよかったですけどね。最後のエイジとの戦闘ですがARって現実を拡張してるだけなのに、なんで剣と剣でキンキンぶつけ合うことができるのか…そしてボス戦での風、ここが今回見た内容の一番の謎でした。ARについてあまり詳しくないので間違っていたらすみません。 ",
      "シノン\n 可愛い最高 ",
      "ファンムービーかなあ？\n 駄作ではないと思うが、TVアニメ版を見ているとまたこのパターンかとしか思えなかったありきたりのストーリーで、率直に言って異常な高得点の理由が理解できない。同ジャンルと思われる映画と比較するならば「モンスターストライクTheMovie」の方が少年のアドベンチャームービーとして見応えがあった。高得点の理由は原作またはTVアニメ以来のファンが投票しているためであろう。それに該当しない人は特別見る必要はないものと思われる。 ",
      "最高！\n  最後のバトルシーン 熱すぎました！100層のボス強すぎて流石100層という感じそれを今までの仲間と倒すあーゆう、王道 展開嫌いじゃないです 笑ユウキのシーンは鳥肌が立ちましたそれと、キリトとアスナのやりとりも常にニヤニヤしながら見てました。やっぱりアスナは良いですねー私はユウキ推しですが 笑とにかく素晴らしい映画でした！！ ",
      "最高\n 今までのアニメのすべてが詰まってる第100層のシーンは興奮冷めらないこと間違いなし！是非劇場でご覧下さい(シネシティザートで上映されているEX重低音体感上映版をみることをおすすめします) ",
      "かっこいい！\n やっぱキリトは最強！！ ",
      "感動間違えなし\n  ユナのライブ最高！まさか、100階層が見れるなんて思ってなかったから感激いろんなところのレイドボスを一気にまわるキリトくんはさすがって感じだったなーSAOほんとのラスボスは強すぎたね5人じゃ倒せなかったけどみんな手伝ってくれてやっとって感じだったからかなり強敵ってことがわかるよね回復とかやばっ！って思ったSAO、GGO時代のみんなの服装見れてよかった！アスナとユウキのマザーズ・ロザリオ泣けた！はじめて映画館で涙流したwSAO好きな人は見なきゃ損！まじ損！劇場で見ないでSAO好き語れないよ ",
      "とても面白かった。\n ラストの盛り上がりがすごかった。神作 ",
      "今回初めソードアートオンラインじたいを見たけど映画内容とても感動し...\n 今回初めソードアートオンラインじたいを見たけど映画内容とても感動しましたそれにキリトがアスナとリナを助けようとする姿がとても格好よかったです ",
      "ただの戦闘シーン映画\n  他のレビューを見ると最高だったーとか期待以上といった感想が多いが個人的に全然面白くなかった確かに戦闘シーンはよく動いていて音楽ともあっていてよかったと思う それにアインクラッドの埋め合わせとかはいい発想だと思ったけど内容が微妙すぎたまずユウナをAIとして復活するのに何故SAOサバイバーの記憶を戦闘に負けることで奪う必要かあったのかシンプルに防衛省などからSAOサバイバーに声掛けをして提供っていう形で記憶もらう方がどちらもいいと思うしフルダイブ機能から劣化したといわれていたオーグマーが戦闘に負けることでSAOの記憶を一部分だけ取り出せる機能を持ち合わせるとかもはや劣化ではなくフルダイブより凄いと思う それこそオーグマーはバトルではなく精神系列で使うべきだと思うけどそんな事が出来るのかと思い冷めてしまったのも事実その次に最後の100層のボスとの戦いでよくアニメである全員で戦う方式が行われていたがそこでもみんな出して戦わせるのかよと思い冷めてしまった それにユイがSAOのセーブデータからSAO時代のステとか剣とか復活させるとか何がなんだらあんなことしたらアニメが面白くなくなると思った またアインクラッドの世界なのにALOやGGOの世界の武器やキャラを登場させて倒すとか正直もう少し考えて欲しかった 後アインクラッドの100層ボスってヒースクリフのはずでは？ｗ 最終的にはキリトが最弱だったARで1位になり無双の剣でSAO時代の苦戦してた敵達を一撃で倒すという花火大会状態迫力と戦闘シーンとか内容を気にしない人なら全然楽しめる作品であると思う個人的にSAOはほんとに絶望の状態から奥の手を使ってキリト達が倒すっていうのが燃えるのにそこが今回はあっさりすぎたまぁ3期が発表され映画でもSAO will reternと出たことからアリシはやるのは確定したけど正直あまり期待していない 礫さんのあの表現がアニメで表せるのが心配でありSAOの作品の中で1番好きだから穢されて欲しくないっていう自分勝手な意見であるが 初めてアリシを読んで心から興奮したし感動もしたからそれ以上の作品は出来ないと思うけど期待はしないでアニメを待ちたいと思う映画をこれから見る人は内容どうこう考えず映画館での音響と迫力 戦闘シーンを楽しむことをおすすめします3期はアニメ 映画と微妙である以上期待はしたくないが心からSAOが大好きなので楽しみにしてます ",
      "SAOを全く知らなかった私でも十分満足の一作\n SAO？なにオンラインゲーム原作なの？？という全くの無知勢だった私が視聴しました。一言で言うと素晴らしい作品でした前編？等全く観ていませんが戦闘シーンに圧倒されストーリー展開も十分満足しました素直に泣けました。しかし全く知識がないのでキリトと明日奈がどうやって知り合ったのか（若干触れられていますが、納得できるほど深くは取り上げていません）そしてこの話の前に何があったかという所はわからず...といった所ですが別に知らなくても重要な所はなんとなく把握出来るのでストーリーを観ていく部分には問題無いでしょうそして戦闘シーンはホント制作陣本気出しすぎで目が追いつかないレベルですこれは公開すぐの大きい箱＆大きいスクリーンでやっているうちに観ておくのを推薦します。映画館のスクリーンでも大きい方がより圧倒されます自分自身TOHOのTCXで視聴しましたので大迫力でしたと、このようにSAOを全く知らない人でも十分楽しめました「気になっているけどSAOって何よ」という方も気にせず劇場に足を運んでもらいたい作品です視聴：TOHOシネマズくずはモール　SCREEN1　TCX音響：デジタル5.1ch、DOLBY ATMOS2017/03/06追記先週のニコ生一挙放送にてアニメ１期を視聴しましたアニメを見て登場人物の人物像やオーディナルスケールまでのストーリを把握するともっと楽しめましたアニメ見ていなくても楽しめますが見ていればもっと楽しめる作品だと思います来週からは4DX上映、期待ですねまた姫路の9.1ch上映は非常に良いので近隣の方は足を運んでみては如何でしょうか？視聴：アースシネマズ姫路　SCREEN9　ウシオプレミアムシアター音響：デジタル9.1ch、DOLBY ATMOS備考：エクストリームセパレーション9.1ch上映視聴：TOHOシネマズ梅田　SCREEN1　TCX音響：デジタル5.1ch、DOLBY ATMOS視聴：109シネマズHAT神戸　THEATER9音響：デジタル5.1ch？ ",
      "面白かったが....\n  序盤はオーグマーに近未来感がありワクワクするものがあったが、記憶を抽出するという辺りから「いやいや、流石に小さい機械でそんな記憶の集め方はできないだろ」というような近未来感を超えて現実味がなくなっていってしまったように感じました。終盤の100層ボス対決の時にユージーン将軍など今までに出てきたキャラクターが一斉にスケットに来ます。 みなさんのレビューではこの点が好評だったようですが、私は「えぇ..とりあえずキャラクターを集大成にしておけばイイみたいな...」と感じてしまいこのシーンで冷めてしまい残念でした。批判ばかりになってしまいましたがお金を払って見る価値はちゃんとありました。アニメ3期期待しています。 ",
      "☆世界一最高だった☆\n ソードアートオンラインが世界一大好きな私にとってもう本当に世界一最高でした！これからも一生ソードアートオンラインを愛し続けます☆ ",
      "面白かったが\n  なぜ記憶をカットアンドペーストするか気になった。コピーアンドペーストすればいいだけでは？ボスのことを思い出すことで記憶にロックをかけるのならば、ボス戦に挑んだことのないエイジの記憶をロックされないし、自然にロックがかかるのでなければ、そもそもロックをかける必要はない。記憶を取り出すという認識がおかしいんだろうなそれに「被害者を集めて治療を行う」とかって名目で人集めてコピーすれば良いだけでは？とかも思った。そういった細かい整合性を気にしなければ普通に楽しめた。 ",
      "面白かったです\n SAOファンなら誰しも見ていて、損はないと思いました。アクションシーンが非常に重厚で、キャラがよく動いてカッコ良かったです。ARという仮想現実とは異なって現実の世界でどのように彼らに危険がふりかかるのか予想していましたが、なるほど予想外の設定で驚きました。今回はキリトとアスナ二人の絆にも注目です。SAO時代から紡がれた二人の絆がその根底を崩されても、固く繋がっていてとても感動しました。ちゃっかりとシノンがキリトと一緒に戦ったりと美味しい所を貰っているのが可愛かったです。全てのメンバーが総出演のSAOファンなら絶対に楽しめると思います。特に最後の戦闘シーンは鳥肌ものでした。そして、マザーズロザリオの先を予感させるシーン。最後の最後まで楽しめて感動できるこの作品おすすめです！ ",
      "とにかくやばかった\n キリトとアスナのシーンがとてもとてもwwなんといってもあそこのバトルシーンがやばい トリハダがwwこれは絶対見るべき(俺はもう一回行く) ",
      "キャラクターは良く動いていたが、違和感を感じた。 あんな実際に動き...\n キャラクターは良く動いていたが、違和感を感じた。あんな実際に動き回らないといけないARゲームが流行るとは思えない。現地へたどり着いてポケモンに向きを合わせてボタンを押すだけのポケモンGoだけでもあんなに揉めているのに。こんなゲームが登場したら非ゲームユーザーからの叩きはとんでもないと思う。 ",
      "ファンのための作品\n シリーズは見てから行ってた方が100倍楽しめると思いますもちろん見なくても楽しめるとは思いますが、SAOファンにこそ見てもらいたい作品バトルシーンも豊富で興奮しっぱなしでしたSAOファンが楽しめる要素がそこかしこに散りばめられていますもう全てが詰まっています。とにかく一度見に行ってほしいおまけに映画館の明かりがつくまで席を立たないことをオススメしますそれと映画の評価とは関係ないが、SAO見たことなくてこの映画を見てわざわざ低評価をつける意味がわからないそもそもなぜこの映画を見ようと思ったのかが謎 ",
      "期待以上\n アニメ観てたし、とりあえず観てみるかーって感じだったが、めちゃくちゃ面白かった！冷静に考えるとツッコミどころは沢山あるんですけど、そんな事気にならない位話に引き込まれてました。こんな未来きたら楽しいだろうなってワクワクしながら観てました。あと、最後のバトルの演出はズルいですねーあんなんテンション上がるに決まってるじゃん(笑 ",
      "ファンには圧感の胸アツ演出！\n ARの演出など良かったが、キリトがリアルで使うオーグマー以外の端末などが今時すぎてそれも演出かと思うがちと気になった。ファンにたまらないラストバトルでテンションMAX！そして…やっぱVRだなw ",
      "キリアス推しは必ず見るべきです。\n いろんな意見があると思いますが、私的には最高に面白かったです。鳥肌が止まらなかった…多くの方に見ていただきたいので、ネタバレは控えます。この感動はぜひ劇場のスクリーンでスピーカーで感じてもらいたいです！！作画はもちろん、音楽もとてもよく、皆さんの言う通り神田さんの歌、主題歌のLiSAのcatch the momentは最高です。あと、ラストも含めたバトルシーンはやばいです。鳥肌も涙も止まりませんでした…スタッフがキャストがこの映画に関わった人がSAOをとても愛しているんだなと伝わる作品でした。また、1回だけでなく何度も見たくなる映画ですね。見るたびに気づけることが多くあります。是非、SAOファンであるなら劇場へ足を運んでこの感動を自身で感じてもらいたいです！ ",
      "素晴らしい\n しっかり過去作も踏まえて作り込まれていました。ラストの戦闘シーンは鳥肌物。 ",
      "糞ガキが見るアニメ\n 主人公補正かかりすぎ誰得アニメ ",
      "バランスをもう少し。\n まずSAOファンなら楽しめるのは間違いない。とくに後半の怒涛の盛り上がりは目頭が熱くなった。しかし中盤まではどうもスピード感に欠けてしまい、やや退屈。これ、そんな必要か？という描写が多い。というか、くどい。本線をきれいに見せてくれれば90分でもっと良い作品ができたのでは？初見客をもTGにしたから、ではなくおもに心情描写部分。後半の盛り上がりがなければ正直評価は2.0レベルだったかな。それを覆すほどの終盤の盛り上がりが凄まじかった（胸アツ）ということで4.0。 ",
      "はしごしてもう一つ観てきました。\n 今日はもう一つ。オンラインゲームはほとんどやらないんですが、こうしたアニメ化された物はちょくちょく観ます。ただこのソードアートオンラインの前回作は観ていなかったんですが、(やっぱり)予告で気になり、観ちゃいました。(^^;)もちろんオンラインゲームはやったことないし、前作も観ていないので、キャラの関係とかがわからず心配でしたが、まぁなんとか楽しめました。でも、やはり気になるので前作をどっかで観れるかな...。 ",
      "よかったです。\n バトルシーンは引き込まれました。ただ現実世界であそこ迄動けるものか？ ",
      "ALO,GGOのキャラ勢揃いに鳥肌ヤバかった 特に、ユウキが出てき...\n  ALO,GGOのキャラ勢揃いに鳥肌ヤバかった特に、ユウキが出てきたところは、感動した ",
      "キリトさんマジかっけ〜\n 映画館でうぉーーーって叫びそうだったBD買いやす！ ",
      "すごくよかったです 伏線もあっておもしろかったです\n すごくよかったです伏線もあっておもしろかったです ",
      "映画化ってのはこうじゃなきゃ\n  アインクラッド100層ボスってヒースクリフのはずだからあいつが形態変化とかであんなんなるはずだったのかな…まあそのボスとの戦いが一番でした。色使いが良すぎてちょっと酔いましたが。キリト、リズ、シノン、シリカ、エギルという珍しい組合わせで出撃、全滅寸前でのアスナ参戦からユイが呼んできたリーファ、クライン他ALOやGGOのメンバー揃い踏み。それからSAO、シノンはGGOの時のスキンに変わり、観てる側はヒートアップ。最終局面でアスナがマザーズロザリオを放った時にユウキの姿が映ったのにはもう泣くしかなかったです。さらにその後のキリトのスターバースト・ストリームが決め手となって完全に涙腺崩壊しました。劇中歌としてオリキャラが歌い出したのも電撃作品らしさが出てたと思います。絶対もう2回は観に行きます。 ",
      "相変わらず、作画は安定していた。\n  SAOシリーズは大抵2クール編成で長時間編成なので映画という120分程度に収められるのか少し心配だったが上手くまとめられていた。シナリオには少し疑問を感じるところもあり、アインクラッドでの記憶を失った状態での戦闘で記憶がないのにもかかわらずスイッチの掛け声でスイッチをしていたことがアレっ、、、？となった。そこでの演出を記憶が断片的に戻ったっぽい演出などあれば納得がいったかもしれない。また歌の尺がありすぎるのと無駄に歌を組み込んでくるのに無理があった。これには、スポンサーや大人の事情が絡むのかもしれないが戦闘シーンで歌うのは少し萎えた。だが全体的には素晴らしい作品だった。また明日2週目を周ろうと思うくらいの作品だった。お金を払う価値のある映画だと思う。 ",
      "感動！！！\n 本当にカッコよかったです。みんな。僕は個人的にエイジきゅんのこと好きですかね……。特にラストシーンでディアベルはんが親指を立てながら溶解炉に沈んで行くシーンは涙無しでは見られませんでした。文句なしの映画です。主題歌も良かったです！ ",
      "オールスター勢揃い！劇場版っていうのはこうでなくっちゃ！\n キリト・アスナ夫婦にキュンキュンさせられながら、アクションもすごくエキサイティングで、サウンドやBGMも物語を書き立てるしザ・劇場版って感じでした。これは3Dで公開したらもっと面白そうですね！VR映画なるものが近未来で生まれたらリバイバル公開してほしいです ",
      "もう一度見たいです。\n 終盤、涙が溢れて止まらなかった、悲しみと喜びと、いろいろな感情が溢れてきて感激しました。隣の女子も涙を拭いていましたね。 ",
      "マジキリトさんチート笑笑\n  最高の映画でした！特にキリトVSエイジ、キリトのボスとの戦いはとても良かったです！キリアスのいちゃいちゃはニヤケが止まりませんでした笑笑とても良かったので是非みなさんも劇場に足を運んで下さ〜い ",
      "想像をはるかに超える演出！\n こんにちは、劇場版SAOが予想以上に良くて感動したので初レビューしたいと思います。ネタバレは含みません！【はじめに】ソードアートオンラインが大好きで公開日に見に行こうと思って前売り券を買ってました！しかし特典はもらえませんでした(T ^ T)もちろんぼっち鑑賞（殴）【感想】YouTubeで序盤１２分が上がっていますが、あれは序盤で序盤です。作中では、あの映像を更に超える戦闘シーン満載でした！しかも、作中の設定ではアニメ版SAOの世界観を壊すことなく、更に深く掘り下げたような感じで、とても面白かったです。そして、見どころと言えば、ものすごい作画の戦闘の描写だけでなく、キリトとアスナの熱々の関係ですよね。今回はアスナがとてもたくましく描かれていましたが、後半のキリトくんは男の僕でもベタ惚れの超かっけええ演出でした。愛の力ってすごいですね？笑ネタバレせずに面白さを伝えるのは難しいのですが、オーディナルスケールでこその作中表現や、今までのアニメのあらゆるシーンを彷彿させる細部へのこだわり、見ないという選択はSAOファンにはありません！SAOだけではなくALO,GGOももちろん彷彿させてくれます。それも総集編ではなく集大成です！きっと鳥肌が止まらなくなりますよ、ぜひ劇場へ！【朗報】３期期待できそうですよ【最後に】この作品は実写化だけはやめてくれ ",
      "ほんとによかった！！！\n  みんな出てくるし、とくにアスナのマザーズロザリオに感動した。・゜・(ノД`)・゜・。ユイちゃん有能すぎて笑笑終わりがほんとよくて.....!! ",
      "ファンにはたまらない\n  全体的によくまとまっています。後半の戦闘シーンはファンにはたまりません。続編の予感もあり、楽しめました。 ",
      "鳥肌がたった\n  ラストのボス戦げーよかったなにげにユウキでてきたしこれまででてきたキャラも出てくるしあんなゲーム実際に出てないかなと思っちゃうwwww ",
      "3回目はMX4Dで\n やっぱりアニメ映画の方がMX4Dで観る価値あります！最初の「カガチ・ザ・サムライロード」の大技シーンだけでもガンガン席が揺れるから臨場感がハンパないです！もちろんラストシーンの最終ボス戦もソードスキルも一太刀の度に自分が席から落ちるくらい揺れるから面白大変だった（笑）3回も劇場で観た映画はオーディナルスケールが初めてです（笑） ",
      "面白さ300%\n ストーリー、作画ともに何をとっても面白かったです！キリト・アスナともに良く動き、作画も安定、ストーリーもこれまでの集大成になだれこむ面白さ！観れて良かった！ ",
      "本当にオールスターだった\n とてもいい映画でした！珍しく2回目に行きそうです(^^)特にラストバトルで声なしだったけどあのキャラが出た時は…(T_T) ",
      "バトルシーンはカッコよかったかな。\n ゲーム世界に閉じ込められた、って聞いたけどなんか全然違ってた。シリーズ見てないから登場人物のベースがよく分からなくてイマイチついて行けず…。記憶を集めるって話はなかなか面白かったけどバトルシーンの繰り返しにみていてちょっと飽きが来てしまいました…。 ",
      "最高!!!!!!!\n 戦闘シーンとか震えるほど感動しました！ ",
      "キリアスでニヤニヤ！\n  VRが主流だった世界観に、オーグマーと呼ばれるAR機器が流行って、ARの良さ、VRの良さがそれぞれ比較されてる点が面白かった。ARの操作画面が、細かいので大きなスクリーンで見た方が分かりやすいね。今回の物語は、SAO事件によって大事な人を失った人が引き起こしていた。色々あってアインクラッド100層へ行くが懐かしいキャラがたくさん出てきて、目頭が熱くなった。キリトxアスナは、アスナの妻として安定感が増しててニヤニヤした。リアル世界でも、色々してると思うと（笑 ",
      "やっぱり、アニメは、裏切らない！\n 素晴らしい。初っ端からワグナリアの松本さん出てきて笑わされたwアスナの作画の印象がなんかファンタジーの域を超えてた気がするけど（気のせい）全体的には面白かった。あと、原作を読み込んだ自分からすると最後の100層のボスって茅場じゃ無かったっけ？とかくだらないことを考えていたがまぁ面白いからいいや。ラストのチート擬きは少しやりすぎだが100層ボス戦はなかなか良かった。これを見て勢いでパンフレット買ってしまった…エピローグでは三期を彷彿とさせるシーンがあったので大いに期待しておきます。追記:実写化したら許さない。 ",
      "SAO好きは見に行くのべし\n SAO好きは見に行くのべし "
    ],
    "filmarks": [],
    "coco": []
  }
}