{
  "id": 41,
  "reviews": {
    "eigacom": [
      "ライアン・ゴズリングの底知れないコント力。\n いろいろ褒めたいが、とにかくライアン・ゴズリングだ。いまや歌って踊れるシックスパックのイケメンだが、『ラースと、その彼女』のコミュ障をこじらせた田舎の青年や、『幸せの行方…』の失踪して女装で暮らす殺人容疑者など、どんな役にも入り込む名優としてのポテンシャルを、この映画では100％コントに注入しているのが素晴らしい。とにかく身体を張って、情けない探偵役を怪演するゴズリング。バスター・キートンの後継者かそれとも一人でドリフ全員分をやってのける気か。歌って踊れる才能もちゃんと活かされているし、身体能力の高さがみごとに笑いに特化されている。社会派なテーマが背景にあったりLAが舞台の犯罪物で『LAコンフィデンシャル』のラッセル・クロウとキム・ベイシンガーが再共演していたり、語るべき側面はいろいろあるが、シェーン・ブラック監督の乾いたユーモアとゴズリングのコント力の融合がもう最高なんである。 ",
      "こんなゴズリングは見納めかも\n 「ラ・ラ・ランド」の大成功で、エマ・ストーンともども名実共にトップスターの仲間入りを果たしたライアン・ゴズリング。良くも悪くもB級感漂うゆるいアクション映画でコミカルな酔いどれキャラを演じるなんて、これが最後になるかも。ラッセル・クロウは役作りなのか不摂生なのか貫禄ありすぎの体型で、“昔は良かった”的な示談屋のキャラクターが本人のキャリアに重なって見えて少々切ない。往年のバディムービー「リーサル・ウェポン」の脚本家、シェーン・ブラックが本作の監督と脚本を務めているけど、原点回帰なのか、昔取った杵柄か。70年代後半のロサンゼルスを再現していて、一定以上の世代には懐かしさもあるが、20代、30代の観客にはどうだろうか。体を張ったアクションと、社会風刺も添えた笑いで、あまり難しく考えずに楽しむのが吉。 ",
      "ジーザス！\n Ｒゴズリングが超楽しそうに演じていて、その周りのみんなも楽しそうだし、観てるこちらも楽しい。話は探偵推理モノで、発端は軽い動機からでも、行く行くは世間を揺るがす大問題に発展して行くといった、ベタなストーリーなんだけど面白い。映画というよりテレビドラマっぽい内容だと思っていたら、元々はテレビ用の話が映画まで発展したらしい。という事は、続編更にはシリーズモノとして続いていくかも。期待してます。 ",
      "気を張らず楽に観れる凸凹コメディ😊\n ポンコツ・マーチのかわいい悲鳴、出血多量、口臭探知ネクタイ🤣。 キュートな娘ホリー👍 ",
      "根は真面目\n  舞台は1977年のLos Angeles。別々に依頼を受けた、ちょいと落ちぶれ気味の男2人が、何者かに狙われている少女を探す内に、大きな陰謀を暴くことになるお話。排気ガスが大気を汚染するように、社会に蔓延する嘘とprofanitiesが子供を毒していく現状を皮肉っています。企業は業績を上げるためなら平気で誤魔化す。宣伝効果を高めるためならキワドイ画像も遠慮なし。モーターショーではなぜか車の脇に美女が立ちますね。当時はまだロングドレスだったようですが、近年は…。よく“Sex sells.” と言いますけど、そんなもの見ちゃダメ！と叱った所で、「そんなもの」は巷に溢れており、子供でも容易く手に入るのです。いくら注意しても子供の好奇心を抑え込むことなど不可能です。現に大人の興味関心は情けないほど狭くて、「そういうの」でもない限り、社会問題にも向けられないし、売り上げも伸びないのです。最近の子供はどうかしてる…って嘆いても、大人がどうかしてるから、なんですね。罵詈雑言もポルノもマリファナも、不健全な知識は大人から吸収し、背伸びして大人を真似ているのですから、「どうかしている」子供の姿は大人そのものかも知れません。なぜAmelia達がポルノ女優を使ってまで映画を撮ったのか。そうでもしなければ大気汚染問題に関心を持ってもらえないと考えたからです。「そういうの」がダメだと言う前に、「そういうの」がなくても彼らの言い分に耳を傾ける大人がどれだけいるのかと。従って本作で、冒頭からおいおい…という描写も、やたらヌードが出てくるのも、作風というより意図されているのだと分かります。大人の本音を隠す建前に衝突し、抵抗する子もいれば、真似して同じような大人へと成長していく子もいる。子供らしさを守ろうとする大人もいれば、進んで大人の世界に引き込もうとする大人もいる。恐らくあえてバカっぽく？キレやすい感じのAmeliaですが、大人達の不正と矛盾に若いながら精一杯抵抗した子です。やり方がマズイ、それでは社会を変えられない、ということに気付かない反抗期世代(10代)だということを、彼女のキャラに含めているのかなと思いました。また、母親が彼女を守れなかったことは、「大人の嘘と建前で子供を守ることはできない」ということを意味しているようでした。子供を危険に晒してでも守るべき産業なんてありませんよね。子供を守れなかったら、国の未来もないのですから。オマセな13才Hollyは、一通りオトナ事情を理解しているように見えますが、相手がワルでも殺しちゃダメと言って助けを呼ぼうとする所に、まだ汚れていない、純真な子供の心が残っていることを示しているようでした。Hollyの友達Jessicaは、丁度分岐点にいる感じでしょうか。子供が「約束だよ！」と小指を出したら絶対に守らなければいけない約束だし、「もう口きいてあげない！」という宣告は子供が施行できる最も重い罰なのだし、裏切って落胆させれば夢も希望も持てない冷めた人間になっていくことを、MarchとHealyは理解している大人でした。自由に大空を飛ぶ鳥を大気汚染から守るため自動車を見直さなければならないように、子供の純白な心を品性のない大人社会から守るためには、大人が襟を正す必要があるということを訴えていました。まぁ個人的には、子供社会には子供なりに、加減を知らないが故の残酷さがあると思いますがね。また最近は、報道より映画の方が、よほど真実を世に広める役割を果たしていると言えるくらいで、Marchが狙われたfilmを無事確保する所に、映画を死守する必要性と覚悟を感じました。Ryan Gosling、こんな顔もできるのねっていうくらい、色んな表情が見れました(^^)。殴り合いは、やはりRussell Croweが担当。クライマックスの流れるようなアクションは、超ふざけた ”L.A. Confidential” というか、テンポが良かったです。Healyの熊のごとし体当たり！何回転んで落ちるんだMarch！！最初から悪ノリですし、後々鍵となる重要人物がさらっと出て来るので、始めから注視していないと何が何だか分からなくなってしまいそうな話ではあります。もう少し冗談少なめの方が本筋がスッキリしたかも知れませんね。軽い悪ふざけのようで、テーマは意外と真面目な作品でした。……………あぁそう言えば、死に際にNixonは…嫌かも(^^;)。“Marriage is buying a house for someone you hate.” ",
      "勿体無いかな\n ゴールデンコンビのドタバタは面白かったが、設定が残念でイマイチのめり込めなかった。 ",
      "作品としては、まぁまぁかな\n ドタバタコメディみたいなのを想像してたら、シュールな笑いだった。そして結構ちゃんとしたストーリーだった。ただ、おもしろいかと聞かれると、普通だったと答えるしかないかな。抜きん出ている点はなかった。 ",
      "楽しめる\n なかなかストーリー性の高いコメディ映画。シリアスな映画なん？と思わせてめっちゃ笑かしてくれる。わっはっはと腹を抱える笑いではなく、アドリブかな？と思わせる小ネタで終始楽しめる。ベストなキャストで娘役の子が一際目を引いていた。 ",
      "ダメ探偵の賢い娘がかわいい —- 好感の持てる楽しめる佳作\n これも最近見直してみたら意外と良かった最初に見たときは話の説明が少ないから細かいプロット展開に着いて行けてなかったのかもしれないラッセルクロウが一応メインの主人公って位置付け、けっこうデブってるけと対してライアンゴスリングはちょっと弱くて情けない、ちょっと拗ねたり、いつものカッコイイ役とは少し違った役回りで、新鮮でなかなかいいですそして、奥さんに逃げられたそんな少し頼りない父の探偵業に顔を突っ込んできて、危ない目に遭いながらも実際に父を助ける13歳の娘かつて母と三人で暮らしてた家の跡の空き地で夜中一人懐中電灯で読書する娘自分たちを殺そうとした奴でも死にそうなら助けてしまう娘大人勝りの賢さが可愛い娘と父親の話っていいですよね。なんかおっさんのウィークポイントを付いてるんでしょうなw時代も話も細かいキャラもぜんぜん違うけど、ペーパームーンを思い出しました雰囲気は70’sの服装とか音楽とか車とかシリアスなハードボイルドでも、ギャハハってコメディでもなく、会話とか話の展開にいい按配のユーモアの効いたハードボイルド？って感じで自分の記憶が夢だったことになかなか気づかずにピンチで慌てたり某大統領がプールの中で迎えに来たりねwあ、ライアンゴスリングが髭生やしてて、車で髭剃り当ててるんだけど、全然髭を剃り落としてる訳じゃないってシーンがあってこれを見ていい歳して始めて髭トリマーというものの存在を知り、こないだアマゾンで買いました。別に重要なシーンでもなんでもなく、ただの繋ぎの演技ですがw好感の持てる楽しめる佳作です ",
      "ナイスガイズ\n まさに。2人ともナイスラッセルクロウが貫禄ありまくりで、こんなんだった？てなっちゃったけど、相変わらずのイケボ！ライアンゴズリングはずっと好き。ギャグが盛りだくさんですぐ笑わせてくれるセクシーが最初にあるから、おやっ？てなりましたけど、最初だけです。娘ちゃんもナイスだし、簡単に言って、ポップコーンとコーラが似合う映画でした。 ",
      "凄いコンビ！\n ラッセル・クロウとライアン・ゴズリング、イイ組み合わせ.｡.:*✧二人のやり取りが面白いです( ๑´ㅂ` ๑)笑ライアン・ゴズリングのふざけた役、ハマってました(*¯︶¯*)b悪役にホワイトカラーの“マット・ボマー”が出てた！ ",
      "俺だってたまには、勝つさ\n 凸凹コンビが奮闘する姿が可笑しいを超えて愛らしくなってくる。まさに、ナイスガイズ！ ",
      "ナイスガイズ\n 超適当なタイトルが良い。きつねとたぬきみたいなコンビもよい。ラ・ラ・ランドのゴスリンよりこっちの方がずっと良い。娘役の子シャーロット王女に似ててかわいい、ほんとうに面白い映画です。 ",
      "バディムービーとしてのツボをしっかり押さえながらも、わかりやすい笑...\n バディムービーとしてのツボをしっかり押さえながらも、わかりやすい笑いや風刺、テンポもバッチリ。上映時に話題にはならなかった気がするけど、良作。声の裏返りも含めてライアンゴズリング最高。 ",
      "バディモノのアクションコメディ。\n 老体ながら現役のラッセル・クロウ×いつもよりかなり残念なライアン・ゴズリング。このキャスティングがとにかく良い。特に、これまでクールな二枚目が多かったゴズリングのダメおやじっぷりはなかなか楽しめました。カウンターに並んでキャプテンモルガンを飲み交わす2人が絵になる。酒を飲みながら見ると良いかも。 ",
      "ライアン・ゴズリングが大泉洋っぽくて面白い\n 探偵のライアン・ゴズリングが、スマートでカッコいいのにダメ人間で、でも実は探偵の能力は優れている、といったあたりが、『探偵はBARにいる』の大泉洋っぽいキャラクターで、とっても良い！ライアン・ゴズリングって、『ララランド』みたいなビッグタイトルに出ていて、大物感あるけど、こういった役の方があっている気がするなぁ〜。 ",
      "この組み合わせはあたり\n この組み合わせはあたりじゃないでしょうか。「バディ」的な映画はとっかえひっかえで度々出てきますが、まあ、想定以下のことが多い。しかし、これは良いかもしれない。続けていってもいいんじゃないでしょうか。ラッセルおっさん感もいいし、ライアンのバカぶりも良い。娘の子も達者だし。たぶん、話はベタでもエンタメとして成立させられそうなキャスティング。ベタでわかりやすい展開でももつでしょう。 ",
      "3人のやり取りが楽しい!!\n 3人のやり取りを観ているのはとても楽しいです。ストーリーは初めは頭に入りませんでしたが、だんだん分かって来ても続きが気になるというものではありませんでした。プロットでは、現在は廃墟になっているデトロイトが力を持っているのを描きたかったのでしょうが、あまり伝わりませんでした。 ",
      "華やかでアロマティックなロマンスに飽きたら\n 公開期間を逃してすっかり忘れてた観たかった作品。しばらくこういった排気ガスとタバコとポルノに塗れた、Ｂの枠に入るエンタメを見てなかった。「そうそう！こういうのだよ〜！しばらく食ってなかったな〜！いや〜美味しい〜！」馴染みの店に久々に訪れたかのような安心感を終始味わいながら鑑賞。バディモノのテンプレを綺麗に踏んでいるし、時代設定も現代じゃないので、誰が観てもウケるんじゃないかな。 ",
      "オフビートな笑い満載\n とにかくライアンゴズリングが面白いです。所々ギャグ満載で傑作です。 ",
      "予告でウケた\n 他の作品のレンタルで予告を見て、トイレのシーンが面白すぎて借りてきた。こーゆー軽いノリのアクションは好き。 ",
      "ガラスがよー割れる(^-^;\n ライアン・ゴズリング見てるだけで♡内容どうでもいい(^^;つか、よくわからんかった(^^)あと、子供使うの卑怯(^^) ",
      "主演3人の相性抜群！\n 1970年代のロサンゼルスが舞台のバディムービー。監督は、「リーサル・ウェポン」や「アイアンマン3」のシェーン・ブラック。主演を務めたのは、ラッセル・クロウとライアン・ゴズリング。2人とも好きな俳優だったが、この作品でさらに好きになった。特にライアン・ゴズリングのコント力には驚かされた。この作品を見るまでは、「きみに読む物語」、「drive」、「ラ・ラ・ランド」などで、\"演技力の高いイケメン俳優\"というイメージがあった。だが、今作ではその演技力をコントに注ぎ込んでいて、もう最高だった。そして、ラッセル・クロウ。今作ではライアン・ゴズリングが特に注目されているが、彼の演技力も確かだ。ライアン・ゴズリングとの掛け合いのシーンでは、相性の良さが抜群に出ていた。そして3人目、アンガリー・ライス。初めて見たがかなり良かった。大人っぽいマーチの娘をとても上手に演じていた。あと、めっちゃ可愛い。こういう原点回帰したような昔ながらの設定の映画いいね。 ",
      "評価高いけど\n 自分には刺さらなかった。 ",
      "ほんのちょっとだけ気になる\n すげー面白い映画なんだけど、なぜか満点は付けたくない。たぶんドラッグの扱いがカジュアルすぎるせいだと思う。設定その他、すごく良く作り込まれていると思うけどいちばん目を引くのはやはりライアン・ゴズリング。単純なイケメン路線より断然ハマってて、生き生きして見えた。もし続編が出るなら、ぜひ観たい作品。 ",
      "「とか」は禁止。\n 紳士淑女の時代は終わり、子供まで卑猥な言葉を口にするようになった７０年代のロサンゼルスを舞台に、世界で一番最低の探偵と拳に物を言わせる無骨な示談屋がある事件の裏側に隠された巨悪に戦いを挑んでいくバディ・ムービー。本作での一番のギャグは、やはりゴズリングの不死身っぷりではないだろうか。「一生幸せな男」とは、なかなか死なないタフな父親のことを指すのだ❗😎 ",
      "７０年代バディムービーを懐かしむ\n みたいな企画なにか。ベタにLA舞台。とっ散らかった感じ。きれいな映像が合ってない。途中で早送りしてみるのやめた。 ",
      "コメディなのに応援したくなる\n わざと仕事を引き伸ばして、日当のギャラを少しでも多く儲けようとしたりするダメダメな父親探偵。でも、ライアン・ゴズリングのおかげか憎めないキャラクターになっています♪あと、娘が良いですね♪娘第一の姿勢が似合います。ラッセル・クロウが演じる探偵は闇が深くて、続編希望します。悪役の目がイッちゃってる男性は、ホワイトカラーのマットボマーだと気付くのに時間がかかりました。怖すぎですよ！！！ ",
      "トホホなバディムービー\n 最初はドタバタ調のトホホな探偵コンビに。娘が加わってから、面白くなりましたね。70年代のアナログさや、武闘派ラッセルと気弱なライアンの凸凹ぶりに苦笑い。といいつつ「排ガス問題」という当時車産業が盛んなデトロイトの話もあったりして、なるほどなーと。へなちょこライアンがツボでした。 ",
      "ナイスガール！\n 酒浸りの私立探偵（ライアン・ゴズリング）と腕力自慢の示談屋（ラッセル・クロウ）がひょんなことから少女を探すことに。面白いのはこの二人にからんでくる、探偵のおませな娘。悪役にマット・ボマー。 ",
      "面白いみたいです\n 数名で鑑賞会を開き、みんな面白かったと言われていたので、面白かったのだと思います。私は話の展開がいまいちよくわからなかったのですが、ちょこちょこギャグ要素？が入ってるのは、何となくわかり、著名な方が出てるのもわかりました。おそらく面白かったのだと思います。 ",
      "品がいいのか悪いのか最高\n 機内で適当に見たときはそんな面白くない印象だったけど、改めて借りて見たら、、最高に面白かった。。このバランスどうやって作るんだ！？本当映画は適当に見たらダメ！すみませんでした！笑 ",
      "ライアン・ゴズリング面白すぎ。\n ラ・ラ・ランドでこの俳優を知って他の作品を見てみようと思い、この作品を見ました。こういったコメディな映画に合うのかなと思っていたが、とても上手くていい味を出しており、めちゃめちゃ面白かった。はちゃめちゃな映画だったがとても楽しめました。 ",
      "ラッセルクロウの厚み\n ラッセル・クロウが演技も肉体も厚みがあって素晴らしかった。名優2人がバディものやれば、そりゃあ面白いって思いました。美術も良かった。 ",
      "なかなか\n  くすっと面白かった。不死身のドジ探偵、鉄板だけど笑える！ライアンゴズリングの振り幅。コントすぎる。ラッセルクロウとのバランスもいいし、ホリーもなかなかドジでラッキーでナイスなとこはパパから譲り受けたのね。何回か爆笑。家で観る醍醐味！マットボマーの使い方。まだかまだかと待って待って出てきたと思ったら、4番手の割に微妙。。アクションはかっこよかったけれども。使い方はまだしも、美しい顔にへんなホクロつけさせられてるし。。なぜライアン・ゴズリングとここまでキャリアに差がついちゃってるのかなー。スーパーマンがやっぱ大きかったのか。悪役もいいけど。ホクロが。。ないなー。←しつこいけど、他のファンも思ってるはず！笑アメリカの車社会の歴史、そこまで知らなかったけど、日本車との確執はこの辺りから始まってるのねー。でもやっぱ日本車を米国民が評価したんだよね！1番はドイツ車だろうけど。 ",
      "豪華なB級映画？\n 評判がよかったので期待してみたけれど、よくも悪くもB級で、私にはあまり引っかからない感じ…とはいえバディのキャストは豪華。特にライアン・ゴズリング。ドライブやオンリーゴッドを思うとその役の幅にもはや笑えてくる。褒めてます。 ",
      "B級アクション映画\n おじさん２人ののんびりミステリー？アクション…？！笑気軽に楽しめる映画でした！ライアン・ゴズリングいつもはかっこいい役なのにふざけた役で新鮮だった！ ",
      "ゴズリングは凄いのか\n 自分の中で静かな濃い男の印象が強いゴズリング（ドライブ・ブルーバレンタインなど）こんなに素敵なやつだとは。ララランドでも自分のつばの匂いを付き合ってもない女性に嗅がすという変態性を見せつけていたがこちらの方が混じり気なしの良いゴズリングでした。 ",
      "B級感溢れるアクションエンターテイメント！\n 私立探偵の二人のおっさんによるゆるーいアクション作品。いい意味でゆるいので、気軽に見れました。しかし、アクション自体はなかなか迫力があって、見ごたえもあり、その両立が気持ちいい作品です。おっさんの娘役のアンガーリーライスが物語に華を添え、いいアクセントになっています！かわいいだけでなく、優しい一面や、度胸ある一面をもつ難しい役どころをきちんと演じきり、素晴らしかったです！今後の活躍が期待されます。 ",
      "55点\n  ドンチャンコメディ映画にしたがってるがしきれてない映画な気がする死にすぎ、展開もすごいwホーリーは可愛かったしちょい深かったけどまた字幕で見てみるかな… ",
      "軽いノリのサスペンスで見やすい。エロスとドラッグがおしゃれに扱われ...\n 軽いノリのサスペンスで見やすい。エロスとドラッグがおしゃれに扱われてて見てて楽しめた。いかにもシリーズ化されそうな終わり方だったので次作期待。 ",
      "まあまあ\n 好対照な2人がぶつかりながらも、絶妙なコンビになっていく。ありがちなテーマながら、程よくまとまっていて楽しめた。娘もいいアクセントになっていた。だが、予告編から期待したような破天荒で奇想天外な展開には乏しく、結末も心から納得できるものではなかった。また、各自にそれなりの過去があるのだが、それにそれほどの深みが感じられず、物足りなさも残った。 ",
      "ゴスリングにとっての駄作か？\n 正直つまらなかった。始まりからダラダラして開始早々これはダメかもな、と言う思いのまま終わってしまった。コメディタッチなキャラクターと会話やアクションと凝ったストーリーが噛み合ってないように思える。キャラクターに集中するとストーリーが難解で入って来ないし、ストーリーに集中するとキャラクターがアホすぎてスベってる。ライアン・ゴズリングにとっての駄作？汚点のような作品になるのではとガッカリした。コメディのライアン・ゴズリング久しぶりに見れたし、これからは大作ばかり出ると予想されるので、そういう意味ではレアな作品なのかもしれないが、ストーリー面からするとシリアスな方がクールに仕上がったんじゃないかなぁ？ラッセルクロウは恰幅が良くなってて、こるはこれで頼もしく良かった。二人の会話に期待したが、個人的にはパルプフィクションには遠く及ばなかったな。 ",
      "楽しめます！\n ライアン･ゴズリングは三枚目が良く似合う、ラッセル・クロウの円熟期、アンガーリー･ライスの可愛さ。70年代の社会風刺、まさにエンターテインメントです。お気軽にどうぞ！ ",
      "まあ、オーストリアはこんなもんでしょ\n 最初の導入部でがっかりする。オーストラリアっぽいのか？よくわからん。ライアン・ゴズリングは、評価してない。今年、ラ・ラ・ランドで賞をもらったのかな？・・よかったな。ラッセル・クロウは、大好きだけど、この映画では取り替え可能な「どーでも良い」俳優になっている。まあ、それなりにがんばっているんだ。いいのは、アンガーリー・ライス。これから彼女がどう育ってゆくのか見たい。評価は低い。まだ無名な少女が気を引いただけにすぎない。 ",
      "アンガーリー\n ライス。最高にできる娘。オーバーオールが素晴らしい。ソフィアコッポラの新作に出るのもしごく当然。ライアンとラッセルのスタイリングも気が利いてる。70年代の探偵バディものパロディとして出色。70年代のポルノがいかに時代の先端行ってたか、特権的なメディアだったか確認できる。キムベイシンガーとかそれっぽいのを無理矢理持って来るのも気が利いてる。昔ならフェイダナウェイとかがやってそうだけど。 ",
      "最高すぎる！\n 無骨で暴力的な示談屋と、妻に先立たれて以来酒浸りのへっぽこ探偵が巨悪に立ち向かうアクションコメディー。「ドライブ」や「ララランド」など今まで影のある二枚目のイメージだったライアン・ゴズリングが、これでもかと全力で笑いを取りに来るし、行き掛かり上バディを組むことになった示談屋のラッセル・クロウとのデコボコ感もたまらない。あと、探偵の娘を演じたアンガーリー・ライスがメッチャかわいい！ぜひ続編を作って欲しい！ ",
      "ドタバタコメディの見本\n 最初から最後までダレることなく　ずっと笑えて面白かったヘタレで 娘にも失望されつつある親父がダメさ加減を晒し続けるもトライトライトライと尽きないチャレンジで最後に大団円を迎えようとする、古典的なコメディのフォーマットで 観易く楽しめた文字が消える演出には ついニヤニヤ３人組が皆チャーミング！！良かった ",
      "ゲスさが最高\n アースウインドアンドファイアーとか、アルグリーンとか、派手で下品な服装とか。それと、若い頃のニコラスが出てたB級作品ファンとしては、こういう作品は大好物。ラッセルクロウは貫禄があるを通り越して凶暴なクマみたいだったけど笑、ライアンは身体も顔も迫力ないからこそギャップが良かった。そして子役キュート！ ",
      "探偵はトイレで笑わせる\n 邦画の｢探偵はBARにいる｣を彷彿。小粋で面白味も充分の探偵バディ・ムービー！ポルノ映画に関わる失踪した女性を捜す為手を組んだ示談屋と探偵。その女性の周辺で変死が相次ぎ、背後に巨大な陰謀が…。話は特別斬新とか捻ってる訳でもなく、よくあるっちゃあよくある話だが、ツボを抑えて飽きさせない。盛り上げるのは、様々なスパイス。舞台は70年代のLA。ファンキーなムード満点で、音楽もノリノリ。ファッションや車などは、詳しい人には堪らない筈。見てると本当に70年代のアクションやサスペンス映画を思い出す。アクションもなかなか見応えあり。コメディはユルくもあり、ベタでもあり、笑わせる。でもやはり一番の魅力は、キャストの妙演！示談屋ヒーリーに、ラッセル・クロウ。ブクブク肥満体はある意味衝撃的だが、必需品がメリケンサックなくらい腕力に物を言わせる粗暴な役柄はハマり役。探偵マーチに、ライアン・ゴズリング。タフなクロウとは対称的と言うか、一応腕はいいんだけど、かなりのお間抜け。窓ガラスを割ろうとして腕切ったり、トイレでワタワタしたり、坂をゴロゴロ転げ落ちたり、死体を発見した時の爆笑必至のリアクションとか(笑)常に泥酔していて、聞き込みでプールの人魚を追いかけたり、ヘンな夢見たり(笑)｢ラ・ラ・ランド｣などでのロマンチックな二枚目イメージを覆す笑演。そういや、コメディもイケるんだよね。｢ラブ・アゲイン｣とか。…おっと、“とか”はいらない(笑)足並み揃わない二人のコンビが最高に愉快。この二人を配してコメディとは意外性もあって面白い。で、ここにもう一人。マーチの13歳の娘のホリー。二人の捜査に首を突っ込み、父をも言い負かすおマセちゃんのこの娘がとにかくキュート！お転婆だけど、ちょっと孤独を抱えていて、自分に危害を加えようとした怪我した悪人が心配する心優しい一面も。演じたアンガーリー・ライス、大注目の美少女スター！評判は良かったらしいけど、アメリカでも日本でも小規模公開。さほどヒットしなかったのが惜しすぎる！もうすっかり気分は、続編が作られて、３人の絶妙な活躍がまた見たい！ ",
      "すごい\n じわじわくる笑いがすごく細かく詰め込まれててすごい映画を久しぶりに見たって感じ2人とも役柄が出てたし、子役も可愛いちょっと大人な会話も多いけどエロい映画ではなかった内容もどうなるか分かんない展開だったしほんともう最後まで面白かった！敵と戦うことになっても、何となく運が良く助かるライアン・ゴズリングがめちゃいい感じゲラゲラじゃなくて、くすくすくすくす続くかんじでも、最後のプールの所はゲラゲラきた(笑) ",
      "LA LA LANDよりも\n ライアン・ゴズリングが生き生きと輝いて見えた。 ",
      "中途半端\n 凸凹コンビ物の作品は多いが、今回の二人は名コンビといえる程ではなく、コメディも中途半端に感じた。ただ、子役は超キュートで凄く良かった。それ以外はあまり印象に残らず期待値以下の作品。2017-64 ",
      "最高のエンタメムービー\n 2人の最高に笑えるコンビが、一つの謎と権力に立ち向かう、爽快エンタメムービー。まず、この作品は終始ニヤニヤが止まらない。声を上げて笑うような笑いではなく、ニヤニヤが止まらないようなコミカルな要素満載。映画館が暗くてよかった！！そして、コミカルでありながらもなかなかミステリーが奥深い。よくみてないと、何が何だか分からなくなってしまうかも…？でも、エンタメムービーであり、なにも考えずに見れる映画でもある。また、キャラクターが個性的で魅力的である点がなかなかいい。ライアン・ゴズリング演じるマーチは素晴らしいキャラクター。顔だけでも笑わせてくれる。アクション+コメディという映画はとにかく笑わせてくれる。しかも本作はムカつく奴がやられるためとにかき爽快でもあるのだ。時代や風景がストーリーとマッチしており、すべての要素が揃ってる素晴らしいコメディ映画。 ",
      "いちいち笑える\n  70s感あふれるポスターに惹かれて、ある意味ジャケ鑑賞的に観てみたのですが、かなり面白かったです。サイケデリックでエロティックでドラッギー。不謹慎なんだけど、どこか憎めない感じが、オースティン・パワーズ シリーズが大好きな自分には、通じるものが多くあり、大好物でした。是非シリーズ化して欲しい。ラッセル・クロウとライアン・ゴズリングという組み合わせも、なかなかにいいバディ感でてました。ラ・ラ・ランドのライアン・ゴズリングは格好良かったけど、こっちの駄目ダメ私立探偵アル中オヤジ役も最高でしたね！家宅進入時の大惨事、ヒーリーに腕をへし折られるところ、パーティー会場から落っこちる場面…思い出しても笑える。トイレのシーンはもう大爆笑！ライアン・ゴズリング演じるホランドの娘が、めちゃめちゃ可愛いんだけど、物語を引き締めてくれる役割を担ってくれて、ただの馬鹿コメディに終わってないところがまた良かった。世間的にはあまり話題にならなかったけど個人的にはかなりオススメしたい作品です。次回作に期待！！ ",
      "期待通りのアメリカンムービー。予想以上の娘役の好演。\n ライアン・ゴズリングが思った通りにドジでポンコツ役、ラッセル・クロウは思った以上に無敵で残酷。器は違えども、さじ加減は、日本の深夜ドラマ。しかし、この映画の特別なところは、娘のホリーがとびっきりキュートでイカしていることだ。この娘がいるだけで、評価が増す。続編は、まだまだ若いホリーが仕切る探偵事務所のドタバタ騒動なんてどうでしょう。 ",
      "ゴズリング祭\n 監督シェーン・ブラック昔は俳優で、今アイアンマン3の監督です。.いやーもう公開終わっちゃったからなぜかまだやってる浜松市民映画館まで観にきましたよ。うなぎと餃子も兼ねてね。.物語・70年代LA..ふざけたライアンとガチなラッセルの凸凹コンビがオッパイ事件を解決だ！！娘も大活躍するヨ♡..こんな感じw.ライアンゴズリングとラッセルクロウのコンビ、ポスターみた瞬間に、悪ふざけの予感wこの顔をみてくれよw.良いのはとにかくギャグセンスがはまると面白いwゴズリング好きにはたまらんぞ(^^)とにかく可愛い。.ベースのサスペンスも良くできていると思うが、どうも真剣には見えない。ギャグが勝ちすぎてるから、ストーリーもうちょっとシリアスパートをハッキリしたらギャグとのメリハリがでて良いかなーと思わなくもない。。。が、まぁいいんじゃんこれで(^^)..短くして、オムニバスでみたいw遠征した甲斐ありました(^^)..#映画 #ナイスガイズ #ライアンゴズリング #ラッセルクロウ #キムベイシンガー ",
      "浅草公会堂（したまちコメディ映画祭）にて観賞\n かなりのアメリカン・コメディにも係わらず、日本の劇場で笑いが弾けた貴重な作品。シェイン・ブラックお得意の探偵物にジョエル・シルヴァーのテイスト（強い敵、派手な銃撃戦）を足した世界の心地良さ。ラッセル・クロウも良いんだが、デュード・リボウスキに匹敵する大ボケ探偵ライアン・ゴズリングが凄まじい。アンガーリー・ライスも単なる娘役を超えた「正しさ、利発さ」の象徴になっており素晴らしい。続編を絶対に観たいが、興行的に期待できないのが悲しい。 ",
      "ぐだぐだ\n ベタなバディもので、アクションコメディかと思って観たが、思った以上に展開がぐだぐだでストーリーが分かりにくい。笑いもいいけど、もっとテンポ良ければ。子役のアンガーリー・ライスがキュートで一番目立ってた。 ",
      "ララランド前後に是非\n ポルノ女優の死亡事故から始まる1977年のロサンゼルスを大きく巻き込んだ事件に挑む2人の私立探偵ホランドマーチとジャクソンヒーリーの活躍を描いたアクションバディコメディ。今作の見所は2017年の映画賞レースを総ナメしたミュージカル映画、ララランドの主演を務めたライアンゴズリングが端から端まで奇声と奇行を繰り返し、情けなさカッコ悪さを露呈し、1ミリも活躍せずに作品が終わってしまう点である。もちろん言い過ぎだが彼が演じるホランドマーチはそれほどまでにポンコツである笑。開始10数分で将来の相棒に腕の骨を折られ、潜入したパーティーではテラスから転げ落ち、絶体絶命のピンチの場面では地べたを這いずり回る。スタイリッシュさの欠片もない鈍臭い動きを披露するが1人娘を必死に守ろうとしたり、ビビリ演技がやたら過剰だったり、結構ファッキンな性格してたりと寡黙なイケメンなイメージを良い意味で崩したシングルファーザー役を好演。その相棒役に示談屋ジャクソンヒーリーことラッセルクロウ。あれ？太くね？笑どうやら今回のために30キロ近い増量をしたらしい。なんのためにだろう笑。マーチの100倍の切れ者で腕っ節も強い。時に残酷な面も見せるもホーリーの声で思い留まる親戚のおじちゃん的ポジションで大活躍。そして注目すべきはマーチの一人娘、ホーリーことアンガリーライスの犯罪的なキュートさ。ポスターではあまり可愛く写ってないが実際劇中の彼女はすごぶる可愛いらしい。やんちゃ盛りの行動派だが、ブルーフェイスたち殺し屋に対してもかわいそうだと言って本気で助けてあげたいとマーチやヒーリーに頼むなど聖女な演技を披露。エルファニングといい彼女といい、向こうの10代女優はとんでもなく可愛いし、演技もうまい。こりゃ犯罪者が増えても仕方ないなと思う時点で私もその手前ですね笑。70年代という時代設定が大きなポイントではあるが決して古臭いわけでもなく、テンポの良さは抜群。Earth,Wind & Fireを筆頭に70年代ミュージックも盛り沢山でサントラ必須の一本。パーティのシーンでEWFが演奏しているときにチラッとヴォーカルが映るのだがその人物が本家のモーリスホワイトに激似でまさか本人！？と思ったがさすがにそっくりさんだったらしい笑(パンフレットより)あと1年制作早かったら出てくれてたかもなぁ。。エンタメムービーとして良作の出来。何よりライアンゴズリングとラッセルクロウのコンビが良い。この2人、2年前のアカデミーのプレゼンターで息ピッタリの掛け合いをしていたけど共演は初？のよう。続編とかも期待できそうだなあ。 ",
      "シンプルに・・\n ラッセル・クロウ最高。ライアン・ゴズリング最高！中盤少しモタつく感じがするが、シュールな笑いからスラップスティックな笑いまで幅広く楽しめる一本。ちょっと空いた時間にサクッと観れる感じがいい。 ",
      "トトホなライアン・ゴズリングが見られます。\n 　今や『ラ・ラ・ランド』の大ヒットで時の人となりつつあるライアン・ゴズリング。実は今公開中のＢ級映画にも主演していることを知っている映画ファンは少ないのではないでしょうか。上映館も限られていますが、結構面白い探偵バディ映画なのです。共演する相方の探偵は、ラッセル・クロウとなかなか豪華な配役。そして監督は『リーサル・ウェポン』(脚本)、『アイアンマン3』(監督)のシェーン・ブラック、製作にはジョエル・シルヴァー。伝説のバディ・ムービー『リーサル・ウェポン』シリーズを生み出した２人が再タッグを組んだ作品なので、面白くならないわけがありません。ラストにはビルの屋上から落下する派手なアクションも取り混ぜて、 史上最高の凸凹コンビと“幼カワ”ヒロインが巨悪を暴く，これぞナイスガイ！と歓声を送りたくなる実に愉快で痛快な娯楽作に仕上がりました。　舞台は１９７７年の米ロサンゼルス。ちょうどアメリカ社会では、大気汚染が深刻になり、自動車の排ガス規制が叫ばれていた時代背景が本作の伏線となっています。　シングルファーザーで気弱な私立探偵マーチ（ライアン・ゴズリング）は、廃業危機に瀕していました。近年成立した、離婚法の改正によって、離婚原因の拡大が認められた結果、探偵に依頼する浮気調査が激減したのです。途方に暮れていたマーチの元に、不思議な依頼が舞い込みます。冒頭で事故死したはずの人気ポルノ女優ミスティが、生きているのを見かけたので、調べて欲しいと叔母のミセス・グリーンが依頼していくのです。　金になるならと不可思議な依頼でも、引き受けたからにはと調査を始めると、ミスティが関わった最近作のポルノ映画の関係者が次々不審死していることが浮かんできます。そして共演者のアメリアというフリーターの聞き込みをやっていると、突然元軍人で腕っぷしの強い示談屋ヒーリー（ラッセル・クロウ）から、アメリアには関わるなとボコボコに暴力を受けてしまいます。ヒーリーの仕事は、家出少女や箱入り娘専門で、父親から依頼を受けて、悪い虫を腕力で屈服させ、別れさせることを生業としていましたのです。てっきりマーチは、アメリアにつき舞うと悪い虫と勘違いされてしまったのです。　しかし、ヒーリーも得体の知れない殺し屋から襲撃を受けて、アメリア探しが単なる家出少女捜しではないことを感じます。身の危険を排除するためにも、アメリアの居所を突き止めて、本人から事情を聞こうとヒーリーは、マーチを探偵として雇って、ふたりでアメリアを探すことに。ヒーリーが、トイレで隠れている怯えるマーチを見つけ出して依頼するシーンは、抱腹絶倒ものです。　捜索していくうちにふたりは、アメリアが大気汚染抗議団体主催していたことを突き止めます。そして、突然司法省に呼び出された二人は、アメリアの母親ジュディスと対面することに。ジュディスはカリフォルニア州司法省長官という立場でした。そして排ガス規制にも関わっているとも。娘のアメリヤは親の足を引っ張るため、心配をかけることばかりしてきたというのです。そして、大気汚染に反対するポルノ映画で自ら肌を晒しているとも。ふたりは改めてジュディスからも娘を探して欲しいという依頼を受けます。　ふたりの探偵コンビに、13歳で車の運転までこなすキュートなマーチの娘・ホリーが加わり捜索を進めていくと、簡単なはずだった仕事は、次々と襲い来る凄腕の殺し屋に標的とされ、大ピンチに。３人は命がけで事件解決に奔走します。１本の映画にまつわる連続不審死事件へと繋がり、やがて3人は自動車業界の利権に絡んだアメリカ国家を揺るがす巨大な陰謀に巻き込まれていくことに…。　８０年代にＳＦＸが大流行する以前のハリウッド製活劇に先祖返りしたかのようなバディームービー。社会からはみ出した男たちが、時にいがみ合いながらも悪党をやっつけるという定番の物語ながら、妥協のないアクションシーンが退屈させません。そしてクロウとゴズリングが対称的なキャラを演じているというところも面白いところです。あくまでヒーリーは腕っ節は強いけれど、推理はからっきしダメ。その点一見頼りがいのなさそうで、いつも娘から馬鹿にされているマーチは、情報力や分析力が抜群で、ヒーリーにとって欠かせない相方となったのです。ふたりに共通することは、人生に問題を抱えた駄目男。そんなコンビがぶつかり会うことで繰り出す人間臭いユーモアには、監督のなんとか客を楽しませようとするサービス精神がたっぷりです。クロウ＆ゴズリングの芸達者な迷走コンビの２作目が見たくなること必至でしょう。　それにしても、『ラ・ラ・ランド』のゴズリングとはえらい違い。最初はゴズリングとは分かりませんでしたよ。演技の振れ幅の違いが凄いです。　おっと、忘れてはいけないのは、マーチの娘のホリー。ダメ男コンビに“道徳的指導”を与えまくります。まだ中学生なのに、おませさんです。自宅に訪問してきた医師を殺し屋と見抜いて、自ら拳銃で相対するなど、大活躍！ホリー役のアンガーリー・ライスは、続編で大立ち回りを見せれば、きっとクロエ・グレース・モレッツの再来かと絶賛を受けることでしょう。また今年公開の『スパイダーマン ホームカミング』にも出演するので、ぜひ彼女にご注目ください。 ",
      "映画の探偵はカッコいい、かも。\n 古今東西、探偵を主人公にしたものはおもしろくなるようだ。ラッセル・クロウとライアン・ゴスリングという、およそユーモア映画とは縁遠い2人のバディムービー。シェーン・ブラックの演出が冴え渡る。この人には大きな失敗があるので、なんとも言いがたいが、かつては1本の脚本が何百万ドルで売れたという経歴の持ち主でもある。演出にまわって「キスキス、バンバン」「アイアンマン3」はそつなくまとめている。これから大きく化けるかもしれない。本作も映画を観たなぁと思わせる作品で、水準には達している。シェーン・ブラックの今後にも期待したい。 ",
      "単純に面白い\n とにかくライアン・ゴズリングがアホキャラで身体張りまくりストーリーとか設定とか二の次でいい主人公は死なないもの、そういう決まりそれに爆破アクションが派手になり過ぎると疲れちゃうからこのくらいがちょうどいいのよ70'sのデザインて懐かしいんだけど今見てもカッコいいわところどころに散りばめられた風刺がまたいいね5年後ではないけどLAはプリウスだらけだよ（笑） ",
      "定番や王道の中に光る新鮮さ。新しいバディムービーの誕生！！\n 【賛否両論チェック】賛：相性最悪でもどこか名コンビな２人の痛快な活躍や、サスペンスの王道ともいえる展開が、ミステリー好きには最適なストーリー。思わずクスッと笑ってしまうコミカルなシーンも多い。否：お色気シーンや性的なセリフが思いのほか多いので、苦手な人には向かない。展開もメチャメチャご都合主義。　戦闘能力は皆無でも切れ者のマーチと、ケンカっ早いが腕は確かなヒーリー。相性は最悪なはずなのに、どこか馬が合い、時には協力し合って事件を解決していく辺りは、バディムービーの定番であり、それでいて新鮮さも感じさせてくれます。　始めはただの人探しに過ぎなかった依頼が、次第にアメリカの産業界をも巻き込んだ、大きな陰謀へと足を踏み入れていく様もまた、サスペンスの王道といった印象です。そんなストーリーの中でもユーモアはたっぷりで、思わずクスッと笑ってしまうような描写が満載なのが、またステキです。　下ネタというか、性的なセリフが多いのが難点ではありますが、極上の痛快バディムービーを是非ご覧になってみて下さい。 ",
      "サイコー！続編観たい！\n サイコー！続編観たい！ ",
      "ララ・ランドは来週に見よう(^^;;\n 今をときめくライアン・ゴズリング。ララ・ランドはまだしばらく上映してそうなので取り急ぎこちらを選択。始まってすぐのタイトルロゴの「書体」。なぜだろう？そこはかとなく70年代を感じた。レンタルビデをで借りた懐かしの洋画の風情を感じた。ストーリーが展開していくにつれ強い既視感を感じた。「ビバリーヒルズコップ」？いや違う。大好きだった「リーサルウェポン」？後で知ったのだが脚本家が同じだったせいだろう。他の方のレビューにあったライアン・ゴズリングの「一人ドリフ」に共感しまくり。久しぶりに映画館で声を出して笑った^_^ダメ男のマーチ。クマ男（笑）のヒーリー。そこに加わる紅一点のホリーが可愛いのなんの。これは是非、深夜のドラマの日本語吹き替えで見てみたいな。どんでん返しのストーリーも特にないド派手なアクションも特にない。この映画は画面や会話から漂う雰囲気を堪能するそんな映画。若い世代には退屈かもしれないが70年代後半から80年代前半に映画を覚えた私には楽しめた映画だった。 ",
      "昔懐かしい雰囲気\n ラッセルクロウがイイ感じでデブってて、役作りなのかナチュラルなのか判別不能だった。ライアン・ゴズリングは乗ってる俳優だけあって当然いいんだけど、アンガーリー・ライスは末恐ろしいほどの存在感があった。 ",
      "いいコンビ\n 味があるステキなコンビ、いやトリオでした。 ",
      "最高！！笑\n 笑いまくりました！ちゃんとサスペンス要素とコメディ要素が同居していてなんとも面白い映画でした！とにかくライアンゴズリングの役がめちゃくちゃよくて、こんな演技もできるんだと、さすがだなと思いました！娘の役もいい味を出していたし、ラッセルクロウはかっこいい！！最高です！笑いたい時はこの映画みようと思います笑 ",
      "笑える！\n 確かにオープニングでびっくりして。何回も笑った。あのゆるさは何だろう。ラッセルクローのおっさんぶりに切なく哀愁漂っていい感じ。ライアンコズリングも観ていて愛らしいダメ親父っぷりで。いいね。 ",
      "傑作！パワーランチ\n 下らなさと巧みさが絡み合った脚本に、俳優たちの闊達な演技！派手さはないけど味があり、ラストまで隙なし…いや隙だらけだけどおっさんパワーで見せ切ってしまう、これぞ、ザB級映画！マヨ多めの豚の生姜焼き定食ってところか。携帯電話のない70年代というのも１つポイントですね。ラッセル・クロウが特に素晴らしく、コミカルなゴズリングも新鮮、娘ちゃんもいい味だしてた。また逢いたくなる3人です！ ",
      "コント活劇。\n  今やララランドの人という感じのゴズリングがヘタレな探偵役、いくら役作りとはいえそこまで太っちゃって大変なラッセルと コンビを組み´70年代テイスト満載に仕上げたバディムービー。 Ｐ・ルースロの映像美は昔の海外ドラマ仕様で懐かしさが満載、ファッションも街並みも車もすべて一昔前感があって楽しめる。ただ犯罪ものにしてはずいぶんテンポも緩やかでダラダラして おり、ゴズリングの絶対死なないキャラ(爆)が笑いを誘ったり、その娘の働きが功を奏したり、ラッセルはただ殴るだけという コントのような展開になっている。当時のポルノ業界と自動車 産業の癒着に国家権力まで絡めた巨大な陰謀に立ち向かうんだ けど、大丈夫なの？？というくらいゆるいまま。アクションは まずまずなんだけど、話の概要も中盤まで整理されてないので分かり辛い。殺し屋のイケメンＭ・ボマーはしつこくて笑える。(ゴズリングは受けの演技が巧い。ラッセルは太りすぎ殴りすぎ) ",
      "アクションコメディ\n 笑わせつつ、アメリカ自動車業界へのカツも入れるみたいな。70年の音楽も楽しめます。 ",
      "緩さも70'sテイスト\n これはニヤニヤした嬉しくて。探偵映画でありバディムービーであり。70'sの荒っぽさと雑さ表現が見事。探偵物の定石を押さえつつコメディテイストも絶妙でオッサンにはたまらん。ゴズリング好きな淑女にもオススメ。ラッセルクロウの分厚さに驚き、ゴズリングの娘役の笑顔に癒されました。 ",
      "こんなライアン・ゴズリングが見たかった！\n ナンダコレ！面白いぞ！ちょっとボケてる老人相手の人探しの依頼やちょっと変わった依頼を受ける私立探偵ライアン・ゴズリングと示談屋というか未成年相手に手を出すような悪い大人をボコボコにしたり力ずくで人助けするラッセル・クロウの凸凹コンビ＋娘が事件解決にドタバタ。あまりゴズリングの作品を観ていないというのもあるけれど、このゴズリングは泣くわ、乙女のように叫ぶわ、だらしないわと今までにないゴズリングで最高でした(笑)話もミステリー仕立てで黒幕やら裏に何かありそうな感じで進んでいくので面白いです。物語の最後の方でゴズリングが「とったぞぉー！」と言わんばかりにある物を掲げるシーンがあるんですけど、その表情がラ・ラ・ランドで見せる表情と同じで、アレにはめちゃ笑いました。思いの外、娘が活躍するんですが、こういうの観ると日本の子役達とは全く違っていて、きっと根本の演技指導が全く違うんだろうな…と感心します。 ",
      "意外性！\n ライアン・コズリングが面白い。まるでコントを見ているかのようなおちゃらけたキャラクターだったが随所でカッコ良さも目立っている。ライアンの娘役の子もいいキャラクターをしていて父親の良き理解者という感じだった。いかにもB級映画という映画だが公開規模の大きい映画にも負けておらず十分楽しめた。意外とアクションシーンも多くて笑いあり、戦闘ありと面白さは多く盛り込まれている。続編が作られることに期待したい❗️ ",
      "軽みが素晴らしい\n 最近あんまり観ない、結構な頻度でギャグを織り込んでくる、軽みが素晴らしいバディ・ムービー。ストーリーはともかく、味わいが良い。ゴズリングの裏声、クロウの格闘、どっちも笑える…あとね、ホリーが最高ですよ。ここ大事。テレビシリーズ化希望！ ",
      "名優の演技力を楽しむ超B級バディ・ムービー！\n 一躍時の人となったライアン・ゴズリングと往年の名優、ラッセル・クロウ。この名優ふたりの演技力に加え、この二人に負けずとも劣らないヒロイン（？）、アンガリー・ライスの演技力が合わさって、このドが付くくらいのB級バディ・ムービーを見事に支えています。ストーリーは粗がありますが、要所に散りばめられた小ネタがそれをカバーしていました。下ネタを含めた笑いの系統はすきな部類でした。個人的には、私立探偵のマーチより、示談屋のヒーリーのほうが探偵してたのが終始面白かったです。ただのバディ・ムービーではなく、親子の愛・絆を感じさせるのもこの作品のいいところ。父親を普段軽蔑している言動ながら、「世界一最低の探偵ね。」からの\"FLT\"の推理でニッコリするところは、親子愛が垣間見れて思わずこちらもニッコリしてしまいました。偶然なのか必然なのかはわかりませんが、今年話題の中心となっている某ミュージカル作品の前の週にこんなヘタレなライアン・ゴズリングが観れるなんて、日本はある意味とても幸運で幸せなのかもしれません。気楽に楽しめる、昨今ありそうでなかった王道B級バディ・ムービーだと思います。 ",
      "楽しかったです\n 土曜日、いつもより早く学校が終わって、おウチでお昼食べながら、テレビでやってる昔の洋画の再放送みたい。なんかいい感じのチープ感。だけど、アクションの流れが途切れなかったり、ハズしの展開があったりと、何気に秀才。続編あるといいなぁ ",
      "公開規模小さいのわかる\n 役者や、雰囲気はいいんだけど、演出と話が日本人向きでない。ゴズリングもなんか中途半端な演技。この人こういう演技が持ち味なのか？ララランドの方が何倍もよかったけど。ラッセル クロウと子役がすごくよかった。あの子ブレークするといいな。 ",
      "スカッとし、笑えて感動する カップルで観に行くのも良い\n スカッとし、笑えて感動するカップルで観に行くのも良い ",
      "９０年代アクションをリアルで体験してきたおっさんは本作をこう見た。\n  シェーン・ブラックこの名前を聞いて「アイアンマン３」を思い浮かべるのは今の映画ファン。おっさんは、というと、言わずもがなの、バディ・ムービーの傑作「リーサル・ウェポン」の脚本家。しんざん的には、というと、ブルース・ウィリス、トニー・スコットの大傑作「ラスト・ボーイスカウト」の脚本家。そしてシュワルツェネッガー、ジョン・マクティアナンの、最後のひねりっ屁な傑作「ラスト・アクション・ヒーロー」の脚本家。その脚本家が、いまをときめくライアン・ゴズリング、今は落ちぶれラッセル・クロウを主演にバディ・ムービーを撮ったという。ライアン・ゴズリングはあっちの映画もあるが、しんざん的にはまずこっちである。・・・「ナイスガイズ！」・・・オープニング。いきなりのクルマが家屋に突っ込む。セクシー美女が死ぬ。序盤から全編、シェーン・ブラック自身の、最高だったころのセルフ・オマージュ、パロディが続いて楽しい。主人公が探偵で、娘とのやり取りはまさしく「ラスト・ボーイスカウト」だし、ゴズリングの、夢の中は「ラスト・アクション・ヒーロー」のアニメとの共演を彷彿させる。だが、だがしかし。では本作が面白かったかというと、そうでもない。排気ガスによる大気汚染、デトロイトの自動車産業の衰退を暗示させる展開、ポルノ業界の繁栄など、７０年代の時代の絵作りにはスキがない。物語や設定は確かに楽しい。だが上滑りのギャグと、スローなアクションのせいで、ノリを殺す。ゴズリングは喧嘩の弱い探偵という設定だが、それとトロいアクションとは別の話だ。さらに、悪役がなんだか時代に翻弄されたかのような動機の事件ゆえ、鑑賞後すっきりしない。体が９０年代アクションに対して、悪役にそんな妙な今風な味付けをしてもらっても困るのだ。もっといけないのは、散々ポルノビデオを事件のカギとして引っ張っておいて、それを見せることなくただのマクガフィンにとどめておくとは、どこが９０年代風や、という。そこはエンドロールで見せろと。追記ライアン・ゴズリング「ドライヴ」でも思ったが、クラシックな顔立ちが本作にはピッタリ。ラッセル・クロウも醜い腹がイイ。だが、当時の作品群を知っているものにとってみると、この名優二人を使って「９０年代アクションのパロディ」に終わってしまっていることはとても悲しいのである。 ",
      "オッサンホイホイ映画\n 絵面から昭和のテレビみたい。でも、細かい演出は見やすいんですよね。進化してるわけ。トムとジェリーみたいなアクションもハラハラドキドキ。音楽や車が懐かしい！ライアンゴズリングが、どじでけちな探偵なんだけど、こういうのって、すごく運動神経が良くないとできないはず。彼の動きやせりふにはとにかく笑わせられました。ラッセルクロウは、どしたの？といいたくなるほどの貫禄。娘役の子、カワイイ！もう一回見に行こうかな ",
      "思った以上に爆笑ｗ\n 予告編見て面白そうだなあ〜と思った以上に笑えたｗ70年代設定ならではのバイオレンスアクションに健康的なエロ。しっかり者の娘とダメダメすぎる大人二人のやり取りがゆるくて面白い！ただ脚本が説明不足すぎると思ったら監督自らの脚本だったのか。もう少し客観的な説明は必要かも。事件の概要がわかるのが半分過ぎたところってさすがに展開としてどうかと思う。おバカバディムービーとしてはサイコーだったけどｗ見て損はない。 ",
      "ユーモア\n 1977年当時のアメリカの倫理観、社会情勢など知らないけど、ポルノ、アメ車、ファッションなど、それらが、ノスタルジーを感じさせるし、シュールなギャグやお約束のギャグなど、様々な笑いで楽しませてくれる。 ",
      "カジュアル\n 予告編ではトイレのシーンや銃を投げ渡すシーン等コメディに特化したみせ方をしていてグズグズな感じだろうと期待していなかったが、案外マジメでストーリーもあるしライトな探偵や刑事ドラマという感じ。もちろんつまらないギャグやそんなアホなという展開も沢山あるし、メインストーリーまで昔のアメリカのアニメの様なドタバタ追いかけっこだけど、テンポが良くて気楽に楽しめた。 ",
      "こいつは\n 拾い物！とにかく面白い。バディものはコンビのキャスティングが全て。ラッセル・クロウとライアン・ゴズリング。少し前のスターとこれからのスターのコンビが最高！何か背負ってそうなラッセルはくたびれたオヤジだがタフ極まりない。平気で他人をボコるが後悔しているようなあの顔。ライアンはというと自意識は強いがアル中の探偵。気がつくと酒を飲んでいる。ライアンの酔っ払いぶりは最高！こいつはホントに酒飲んで演ってるんじゃないかと思わせる。ボケとツッコミでいうとボケは完全にライアン。このひとはこういうひとだったのかと思うくらいのボケっぷり。これを見るだけで価値がある。またライアンの娘が良い。酔っ払いの父親をシレっとカバーするお利口さん。この3人を見ているだけで楽しくなる。舞台は70年代。私の世代だとテレビのスタハチを思い出してしまう。風俗もクルマも懐かしくて良い。こんなに面白い映画が小規模な公開でしかないのは暴力描写のせいか。あるいは日本では過去のスターとこれからブレイクのスターコンビの故か。続編が期待できる終わり方だが隣のスクリーンでやっている映画でブレイク間違いなしのライアンが忙しくなると難しいのかな。 ",
      "シンプルに面白かった\n ライアンゴズリングは、ドライヴとオンリーゴッドしか見たことなかったから、こういうコメディタッチは新鮮で面白かった久々にシンプルに楽しめてよかった ",
      "70年代アメリカテレビドラマ。\n チャーリーズエンジェルのノリですね。主演ふたりのバディぶりが日本人でもかなり笑えるかも。こまっしゃくれたひとり娘を絡ませたのもグッド。子役の時のクロエを思い出しちゃいました。軽快なディスコミュージックと共に楽しめるお気楽ムービー。おもろい。 ",
      "すごくよかった\n  　70年代の雰囲気がすごくいい。娘も含めた3人チームの感じもすごくよかった。ラッセル・クロウの殺しっぷりに娘が引いていたのだが、確かにあんな感じで殺人に躊躇いがないというのは一体どんな感覚なのだろう。兵役への言及はなかったものの、影響しているのかもしれない。タフであることと引き換えに孤独な人生を選ばざるを得なかったのだろうか。そんな哀しみがにじみ出ているような人物造形がすごくよかった。　ただちょっと話が複雑でのめり込めなくて、もっと世界にどっぷり浸かりたかった。 ",
      "ラララよりこっち\n あれよりこっちの方が、たっぷりライアン・ゴズリングを味わえます。打たれても打たれてもへこたれない。劇場内でみんな声出して笑ってた映画って久々かも。ラッセル・クロウも貫禄があって良かった。娘役の子も良かった。70年代の私立探偵ってのも、レトロで懐かしかった。落ち着くわー。 ",
      "老眼が切ない\n 細かく笑える描写があちこちに散りばめられていた失礼ながら彼の演技をこんなに長く見るのは初だったので…でも、情けないほどの小心者感がうまく出てたと思うなので、例の話題作のちょっとでも前に見といてよかった気もする ",
      "まさしくアメリカ\n 見事にはまった。よくあるストーリーだけどそこがまたいい。音楽もすばらしかった。 ",
      "牛頭\n いまだに年間何本かは日本にもやってくる70年代私立探偵もの。なんか70年代舞台にしてたら暴力シーンは派手目にしてもOKみたいなのアメリカにあるんですか？結婚過激で、特に子供にこの台詞言わせますかなシーンが結構あった。アクションとしてもコメディとしても普通に面白かったし、今をときめきまくる牛頭輪が出てるから箔がついたね。32 ",
      "懐かしい\n 懐かしいアメリカのドラマみたいで楽しめました。キャディラックにコルベットと70年代のアメ車もいい感じ、パーティもいい感じです。映画というより、テレビドラマぽかった ",
      "自分には、はまらなかった\n 評価高いようですが、好き嫌い分かれるかなと。 ",
      "70年代刑事ドラマを彷彿とさせる！！\n 兎に角楽しい！！１９７７年のロサンゼルスを舞台に強面で、言葉より手が先に出るラッセル・クロウとイケメンだけど、チャラくてイイ加減な子持ちの私立探偵ライアン・ゴズリングがヒョンな事から協力して事件を解決し行くバディームービー。１９７７年の時代感が音楽やファッションや走る車やインテリアと随所に散りばめられてまず画面が楽しい！そして何より、ライアン・ゴズリング史上、最もチャラくてイイ加減な探偵が何とも言えずコミカルで楽しいです。CGとかを多用せず、７０年代感を大事にしたアクションシーンも今となっては好感が持てる作りで、逆にワクワクします。「Dr.ストレンジ」で過剰過ぎるCG画面に辟易とした身には丁度良いぬるさ〜（笑）奇しくも今のトランプ氏の出現を予言する様な台詞もあり、ラストの、あるイラストで、シリーズ化の予感？？希望しますね〜〜（笑） ",
      "子供がポイント高い\n 程よく楽しいアクションコメディ不死身の父親と正義感のあるマセた親子が良いです。ちょっとシックリこないところもあるがありますが、ご愛嬌。 ",
      "熊と狐と兎\n やっぱここら辺りの時代って魅力的。そこにセンスとナンセンスを混ぜ込むもんだから、そりゃまぁ面白い。作り方自体も当時のテイストなので、退屈に感じる方もいらっしゃると思うけれど、それすらいとおしい。そして、後半にスッとギアアップ！ナイスコンビでした♪ ",
      "コメディとして高評価\n ライアン・ゴズリングとラッセル・クロウの共演が良い味出してますね～。最近、この手のドタバタ私立探偵物なかったので、見終わって気分爽快でした。 ",
      "隠れる名作\n キャスト5脚本5ストーリー4音楽5テンポ3コメディ4テンポが悪かった以外はほぼ文句なしです ",
      "コメディ要素が強い映画だと思ったら、なかなかどうして良質なクライム...\n コメディ要素が強い映画だと思ったら、なかなかどうして良質なクライムアクション映画だった☆3人に個性を上手く光らせた演出と最後まで読めない展開、もっと評判になっても良いと思う！ ",
      "面白い！\n むにむにのくま親父ラッセル・クロウ、飲んでばっかのダメ探偵ライアン・ゴズリング、対照的なゆえにお互いのキャラがひきたついいバディでした！ ",
      "楽しめた‼︎ ラッセルクロウの 巨大化(笑) ライアンゴスリング ...\n  楽しめた‼︎ラッセルクロウの巨大化(笑)ライアンゴスリングが出てる映画の中では1番マシかも(笑)ラ・ラ・ランドはまだ見てないので...キムベイシンガーの娘が逃げ出して助けを求めた車が殺し屋だったってとこ「ファニーゲームU.S.A」のナオミワッツ思い出しちゃった‼︎ ",
      "77年のロスが主役◎\n 冒頭シーン、少年なら誰でも夢見るオッパイが降ってくる。そっとそのオッパイにそっとパジャマを掛けてあげる。ヤラレました。アースを始めとした70年代ミージック、ジョーズ2の看板が出てくるような70年代後半の街並みに夜景。何と言ってもその後の凋落することが分かっている米国ビック3の悪役ぶり。主役は77年のアメリカ。キャディラックにコルベット。デトロイトを中心とした自動車産業 最後の華やかな時代。まだまだデトロイトロックシティだった頃。米国で日本車が暴れまくるのはこの直後のこと。それにしても、最近観た「ドント ブリーズ」に描かれているデトロイトがなんと寂しいことか。そりゃ古き良き頃を生きてきたトランプは「夢よもう一度」となるだろうね。でもこの映画ではビック3は悪役なんだよね。ポルノ業界のパーティーシーンも◎。人魚にオブジェ、なんでもありの憧れのパーティー。映画自体は肩肘張らず楽しめる。ライアン・ゴズリンクもラッセル・クロウもいい感じ。特にライアン・ゴズリンクは鍛えた身体を見せなければ、三枚目が似合う。そして相変わらず美しいキム・ベイシンガーも出てくる。年齢的にはママなのだけど、パッと見た瞬間には違和感が❗️…すごい…。御歳63歳。久々に劇場で笑かしていただきました。77年、憧れのアメリカに4.5点！ ",
      "軽ーいノリで進んでいく殺人事件とストーリー。Ryan Goslingはちょっと軽すぎるくらいだ。\n Movix堺で映画「ナイスガイズ！」（The Nice Guys）を見た。「ラ・ラ・ランド」（La La Land）の主演で話題のRyan Goslingと太り気味のRussell Croweが主演。60歳のKim Basingerがまだ綺麗だった。1本のポルノ映画にまつわる連続不審死事件を私立探偵のおっさんチームが追う。エッチな描写や暴力的な描写が少なくないので映倫区分はPG12となっている。暴力や殺人や発砲事件やエロチックなシーンがバンバンある割りには物語はごくごく軽ーいノリで進んでいく。Ryan Goslingはちょっと軽すぎるくらいだ。カテゴリーはコメディタッチのサスペンスミステリーだろうか。かまえずに気楽に見ることができる娯楽作となっていると思う。上映時間は116分。満足度は５点満点で４点☆☆☆☆です。 ",
      "いけてる！\n 1970年っていう設定も抜群！ ",
      "凸凹コンビのアクション？コメディ\n 真逆の二人がコンビ組んで活躍という、良くあるパターンの話ではある。ラッセル・クロウとライアン・ゴズリングという、正に組まなそうな二人の掛け合いが面白い。シリーズ化する位に人気出そうな作品だった。娘役が小生意気にも可愛くて仕方が無かった。 ",
      "新しいバディムービーの確立！\n あまり賞レースを賑わしてないが、この作品は良作。ラッセル・クロウが好きで観に行ったが、このコンビに惚れた。所々に探偵物らしさもあってあっという間に映画が終わってしまった。観る映画を探しているなら観るのオススメ出来る快作です。 ",
      "最高の三人コンビ\n 今まで見た中で一番のコメディのバディ・ムービーは「デンジャラスバディ」だった。だが今作はそれに匹敵するくらいだった。今作はあのコンビとは全く違う組み合わせだが、ぴったりと映画にハマっていた。アメリカのコメディ映画といえば、エログロがかなり露骨に描かれていることが多い。今回もまさにそうだったw笑いのノリで簡単に人が死んだりするwそういう意味ではコメディ映画としては、少し王道すぎた気もする。だがかなりぶっ飛んだ設定は嫌いじゃなかったwさいごの撃ち合いのシーンもなかなか臨場感があると同時に、笑えるところもあった。クールでイカしたイメージがほとんどのライアン・ゴズリングのドジっぷりは可愛ささえ感じたwラッセル・クロウの渋い雰囲気を漂わせながらのシュールなボケは最高だったwアンガーリー・ライスも10代とは思えないほど存在感を発揮していた。 ",
      "ナイスコンビ！\n 「リーサル・ウェポン」と「アイアンマン」でJ・シルバーって単純なアクション、コメディの要素満載で危険視していたがそんな不安は解消され映像のLOOKに若干の複雑なストーリーに飽きさせない展開とR・クロウの良い意味で前に出ない感じにダメダメな男、父親を演じたR・ゴズリングのハマり役とラストのシリーズ化もアリな終わり方など期待を上回る出来でした。70年代後半のディスコブーム、ソウルフルな曲に雰囲気の中、娘の部屋のポスターは\"ピストルズ\"に\"The Clash\"とロンドンパンクな所もナイス。「インヒアレント・ヴァイス」と「リーサル・ウェポン」をゴチャゴチャに混ぜてアクションよりコメディ要素とLOOKに拘ってハッピーな映画が誕生みたいな。あの二人がいれば幾らでも話が作れ続編にも期待出来るし色々なキャストをゲスト出演させたりしてシリアスな展開などシリーズ化も出来る筈。 ",
      "シリーズ化希望☆\n B級感満載！一流の役者コンビが最高！脇役も何気にすごい！字幕と一緒に台詞を聞くともっとニュアンスが分かって映画が楽しくなる。ナイスガイズ探偵社で続編観たいな。 ",
      "おっと,まさかこの2人組でワッハッハ⁈\n 勝手に語っちゃうが、個人的,ドンパチは映画作品の品質?品格?を下げちゃわないかい⁉︎と思う,所だがしかし、2人の細かなコメディータッチの会話の受け答え自体が、私自身の壺に嵌っちゃったんだよね⁈ また勝手なイメージで,わりと女好きのゴズリングと、私自身のお気に入りのレ・ミゼラブルにて,素晴らしい歌唱力を披露した(ソート〜肥えちゃった)ラッセル・クロウという私にとっては,意外過ぎる程の組み合わせの遣り取り自体も、非常にイカした(^з^)-☆。 ",
      "あまり期待してなかったが良作！\n 弱くて情けなくて頭の悪いゴズリングがとにかくいいキャラ出してました。ラッセル・クロウのクールなタフガイぶりもよかった。せっかく脚本がちゃんとしてるのに、無理のある演出が目立ったので-1だけど、全体的に良作。続編ができたらぜひまた同じキャストで観たい。 ",
      "３人で一人前\n １３才の娘が、一番遣り手かも？ ",
      "久し振りに映画で爆笑したw\n 本当に面白かった！ライアン・ゴズリングとラッセル・クロウとのタッグで、こんなに面白くなるとは。ラッセル・クロウは、腕っぷしが強くて　きちんと仕事をこなしていくのと対象的に、ライアン・ゴズリングの弱腰で少々ずる賢い天然な私立探偵ぶりが本当に笑えた！どのシーンも良かったけど、プールでニクソンに会うシーンには、爆笑するしかなかった！早く続編を観たいなっと思わせるエンドで、期待度MAXです！ ",
      "優しい気持ちになれる映画！\n 何も考えずに観れるし、笑ってニヤニヤしてアッてなって、そーかそーか、優しいなーってなる穏やかな映画。 ",
      "シリーズ化希望\n ライアン・ゴズリングが出ていて、ロサンゼルスが舞台で、アカデミー賞を賑わしてない方の映画ということで見て来た開始数秒で音楽が流れ始めた瞬間に あ この映画楽しいぞ と思わせてくれるような感じで、劇中流れるディスコミュージックのような楽しさいっぱいの映画だったライアン・ゴズリングはドライブみたいな寡黙なカッコいい役だけじゃなくて、こういうダメダメな路線も素晴らしくて、愛されダメ父親キャラが完全にハマってた ラッセル・クロウの暴力にまみれていながらも正しいことをしたいと葛藤するキャラクターも良しあと何と言ってもダメ父親を支えるホーリーを演じたアンガーリー・ライスの素晴らしさが凄い賢く、可愛く、娘として 正しくこの映画の中の天使としてこれ以上ないほどの魅力と役割を全うしていたいやー 可愛かった正しいこと を追い求めて戦う凸凹コンビとその二人を見守る天使 という構図で今後もシリーズ化して言って欲しいと思うほどこの3人の魅力は素晴らしいとにかく笑える場面が多くて、死体になってガス汚染に抗議する団体とか巨根を見せたがる通りすがりの少年とかコメディセンスが良い レトロな70年台後半から80年台にかけてのアメリカの雰囲気を狙って出してかつ胡散臭くなってないところも凄く好感が持てる終盤現在のアメリカの状況に取って付けたように言及する場面は若干この映画のトーンから外れてるような気がしなくもなかったけど、ライアン・ゴズリングの馬鹿馬鹿しさでサラッと流れるのであんまり重たくならずに良かったあと5本はこいつらの映画みたいシリーズ化希望な良作だった ",
      "ゴズリング♡\n いやー、ダメダメゴズリングかわいいー♡そのとばっちりでかっこよくなるラッセルもかっこいいー♡バディムービーっていいよねー♡♡楽しく笑って楽しく観ました。なんだけど、そんな風に楽しく思うとともに、アラフォー以上が求める作品を作るには設定を1977年にしないとやりづらいなにかがあるのかと思うとなんかちょっとしんみりしたりもしちゃった。 ",
      "シャキシャキの絶品サラダをご賞味あれ\n 文句なく今年一番の楽しい映画‼︎ラッセル・クロウの貫禄の豪腕（太ったのが役作りのためか、自然体なのか^_^）、ライアン・ゴズリングのいざという時も決めきれない駄目っぷり、ホリー役のアンガーリーのチャーミングな勇気と賢さ（キックアスのクロエちゃんのようにブレイクする予感も）、忘れちゃいけないキム・ベイシンガー、イケメン敵役のジョン。ありきたりの設定のはずなのに、鑑賞後の印象は新鮮で瑞々しい採れたて野菜のようにシャキシャキでした。老若男女どなたが召し上がっても絶品サラダと言える作品に仕上がってると思います。 ",
      "アンバランスな2人が最高。\n 最高に笑いました！とにかく、色んな箇所に笑いが散りばめられていて、劇場内も2時間笑いっぱなし。だらしないライアン・ゴズリングと腕自慢のラッセル・クロウ全く違う2人が混ざるとこんなにも素晴らしい化学反応が起きるんですね(笑)大満足の映画でした！！ ",
      "これはこれでいいけど\n 28本目。面白かったけど、個人的にはB級テイスト満載だと思ってたからなぁ。役者、揃え過ぎたのかな？ ",
      "腕っぷしの示談屋と負け犬探偵のコンビが楽しい！ライアン・ゴズリング...\n 腕っぷしの示談屋と負け犬探偵のコンビが楽しい！ライアン・ゴズリングが負け犬キャラを楽しそうに演じているのが良い！ラッセル・クロウは太りすぎ(笑) ",
      "車と音楽がご機嫌な一本\n やたら乱暴な任侠おやじラッセルクロウと、酔ってなければ実は優秀？な探偵ゴズリングのバディムービー。アクションも洗練さを抑え、力づくの暴力(痛そう！)に徹した前半がお気に入りでした。また時代背景に沿った自動車と音楽は中年後半のおやじにはたまらない！シリーズ化されそうな雰囲気満々ですが、あまり風呂敷を広げず力を抜いた雰囲気は維持して欲しいなぁ。 ",
      "エンタメのお手本のような映画\n  　久々にシナリオの完成度の高いハードボイルドを観た。　バディものとして、ダメな親父と娘の交流ものとして、真犯人に迫るミステリーとして話がよくできている。　もちろん映画の魅せ方も良く、ハードボイルドのお約束に十分に応えている。アクションは派手だし（映画館の大きな画面、音がオススメ）、時折挟まれるギャグ・ブラックユーモア、お色気シーン（重要）、ガジェット（70年代の車はどうしてあんなに格好いいんだろう？）、人がすぐ死ぬシーン（近年こんなに簡単に人が死ぬ映画観てなかった）など、これぞエンタメといった具合にまとまっていたと思う。魅力的な、観ているうちに好きになってしまう登場人物がブレずに最後まで魅せてくれたのもよかった。　よくできているが故に、回収できたのではないかという伏線がもったいなく感じた。妻との話や、マーチが途中とったメモなど。　お色気シーンにしても、人が簡単に死ぬことにしても、近年規制からかあまりみられなかったので、これを観て幼少期に観た映画を思い出して懐かしく感じた。　次回作が作れそうな終わり方（娘の成長、容姿が変わることが一番の障壁になりそう）だったので、次回作があれば是非みたいと思う。(2017/07/01　再鑑賞)　やっぱり、面白かった。物語の終盤、ライアン・ゴズリングは、プールに落ちたのに、タバコに火がついたのが気になった。あそこは、タバコに火をつけようとする→つかない→苛立って、手を眺める→手の文字が消えて意味が変わる→ライアン笑う、みたいな雰囲気にしたほうがよかったと思った。 ",
      "面白いけどまぁまぁかな\n  ライアンゴズリングとラッセルクロウの凸凹コンビが誘拐事件を解決するというストーリーでした。ちょっと面白かったなと思いました。でも笑えるところがたくさんあったから良かった特に死体を捨てるときのところとエレベーターに乗るときに落ちてくボディーガードをみて動揺したライアンの表情がクスッと笑えたww ",
      "豪快なラッセルと酒浸りライアンが最高。\n  「ナイスガイズ！」字幕版で鑑賞。〈あらすじ〉シングルファーザーで酒浸りの私立探偵マーチと示談屋ヒーリー、マーチの娘・ホリーが、失踪した少女の捜索する。やがて1本の映画にまつわる連続不審死事件、それが国家を揺るがす、ある陰謀へとつながっていく。数々の殺し屋に狙われながら疾走するアクションムービー。◎良かった所・ラッセル・クロウとライアン・ゴズリングが最高。腕っぷしの強いラッセルクロウと酒浸りで最低な探偵のライアンがとにかく面白かった！何が面白いかっていいますと、まず、服を着たままバスタブに浸かってたり、トイレのシーンや、変な鼻唄や変な夢を見ていたり、死体を見つけたライアンが変なリアクションをするんですwwそこがまた面白かったですね～　ラッセルクロウも大柄でアクションシーンがとにかく豪快。「ストリートファイター」のザンゲエフを思い出しました(^^; ラストシーンで、「ハレルヤ」の一言が渋くてカッコ良かった！(^^)・ストーリーに関しましては、よくありがちな話でしたが、二転三転します。あれがこう繋がるのかっていう感じでしたw・下品な所。序盤からエロいです。ストーリー上、女性の裸が映ります。・笑いの場面が面白い。・アクションシーンが最高。◎気になった所・娘のホリーはまだ13なのに車の運転。放送禁止用語が入ったセリフあり。・ストーリーの流れ具合がやや雑。～まとめ～・予告編で面白そうと思い、急遽観に行くことになりましたけど、非常に面白かったです。やや下品な中身ですが、アクションシーンも笑えるシーンが沢山ありましたし、とても楽しかったです！(^^) 出来れば続編作ってほしいな～ ",
      "LA空撮から始まって親族に頼まれてポルノ女優の死の真相を探る・・・...\n LA空撮から始まって親族に頼まれてポルノ女優の死の真相を探る・・・『リーサル・ウェポン』と何が違うんだよ！？と思ってはいけないのです、優れたアーティストは同じテーマを繰り返し表現するもの。ということで本作、EW&F、キッス、ビージーズ、クール＆ザ・ギャング、ルパート・ホルムズ等々の70'sサウンドをバックにシェーン・ブラックがやりたい放題やった大爆笑の傑作コメディ。得意のオフビートなネタを冒頭からバンバン盛大にブチ込んでいて、これ一本でシェーン・ブラック祭り状態。これは痛快ですが、残念ながらお子様には観せ難い作りになっていますので要注意です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}