{
  "id": 42,
  "reviews": {
    "eigacom": [
      "こういうの好きかも\n 原作知らずに映画版観ましたもどかしい感じでモヤモヤする部分も多くて最後の方で切なくなって終わるのかと思ったら、最後10分で感動させてもらいました。割と単純で話自体も記憶が数日しか保たないなどの設定は他の映画にもあるが、かといって天邪鬼な作品にせず素直に感動できる終わり方になっているのは観やすくてとても好きですね。こういう映画は疲れた時にふと観て癒されます。 ",
      "え？\n 最初ぐらいしか話があってない気がする原作もアニメもみていたのでこれで面白いと言っている友人に私はびっくりしましたはっきり言って浅い話話を変えるならその映画だけでみても面白いものにしてほしかった。 ",
      "テーマが面白いので鑑賞\n  1週間で記憶を失う人とどう付き合っていくかというテーマ。これを見る側に飽きさせないように作るのは難しいんじゃないかと疑いつつ見てみたが、最後まで退屈せずに見れた。主人公は記憶を失う少女と何とか仲良くなろうとするが、少女は人との関係を築くことに対し、完全閉鎖していて、普通はお手上げになる状態。でもまあそこは映画。主人公は諦めない。紆余曲折あって仲良くなり、最後は恋人関係へ発展していくと思いきや、友達エンド。恋愛感情なきゃあそこまで必死になるの難しくないかな？と思いつつ(ましてや男女間)、ここから恋人に進展していくのかなとも感じた。自分にはあまりに甘酸っぱ過ぎて、感情移入はできなかったが、完全に第三者視点から見るのであれば、それなりに楽しめる作品だった。 ",
      "良かった 切なかった 泣いた\n 良かった切なかった泣いた ",
      "設定に無理はあるが悪くない\n  いい感じになった所で落とされて最後にはハッピーエンドと言うありがちな内容ではあるが、川口春奈が可愛かったからよしとしよう。ただ1週間で記憶がリセットされるってのは現実的にあり得ない。健忘症の事をクラスメイトには内緒にしていてるから変な目で見られイジメの一歩手前まで来ていた、普通なら公表してクラス全員で助け合いながらなんだろうけど、それだとストーリーが成り立たないですからね･･･ ",
      "涙は出ないが青春感動作\n  原作未読。山崎賢人と川口春奈の美男美女のダブル主演の期待作だが、その2人に関しては想定の範囲内だった。その他のキャストが酷すぎる。演技が下手。もう少しキャストにお金をかけたら、もっと評価されても良い映画になったかも知れない。主人公が漫研所属ということから、随所に絵が散りばめられており、また最期のパラパラ漫画も胸を打つ物があった。 ",
      "感動\n こらえても涙が溢れるほど感動的でした。終わり方はちょっと微妙だったけど…1000円の価値はあった。 ",
      "うーん\n 結局、かおりはだれか好きなの？ ",
      "まーうん、\n ラストのパラパラ漫画のシーンは最高！でももうちょっと最後にラブシーンあっても良かったんじゃないかなって思います、、笑でも最高でした！🥳また見たいです！ ",
      "一週間フレンズ。\n  長瀬君の純粋で真っ直ぐな心。桐生君のクールだけど優しく見守る暖かさ。2人の関係が見ていて心地よかった。1週間しか記憶が残らない女の子に対して、どう接していくか、わくわくしながら見させて頂きました。大変良かったです。 ",
      "涙ぼろぼろ\n  青春映画そのもの。1週間で記憶がリセットされるというのは無理があるにしてもトラウマによって記憶障害になるということは現実にあり得るしそれに対して主役の山崎賢人くんが一途に努力していくところが涙なしでは見れなかったです。最後くっつくのかと思いきや、友達かいっ！ってツッコミ入れながらの最後でちょっとスッキリしませんでした。親友役と元彼役の人の演技がうーん。でした、 ",
      "浅い浅すぎる\n 中学生が見る映画。 ",
      "本当はクソだけど、山崎賢人が良いからマル\n このストーリーは無理がある！病気じゃなくて、少しのトラウマだけで、一週間で記憶がリセットされるなんて。それも、友達の記憶だけだなんて。それで、前のイケメンの前彼が出て来たらすぐ思い出すのかよ。アホかいな。最後の最後までそれでいくなや。山崎賢人のパラパラマンガで川口春奈が思い出して、友達にてなんて、中途半端で見ていられない。川口春奈の元彼は、リバーズエツジでかなりキモい役してたけど、ここでもすごく、そんな味出してたな。山崎賢人がやると、しょうむないことでも、何か真摯にひたむきにやり遂げれば、奇跡がおこる期待がある。だから、この映画を見ていて、なにも得るところがないように見えて、実は、想いは届くような、期待が高まる事では、少しは役に立っているのかなと思う。しかし、エンドロールで奏とわ、まるで合わない。記憶がおかしいストーリーはそろそろやめにしてしてくれないかな。現実と余りにも違うし。 ",
      "ありえない。\n 事故で記憶喪失はありえますが一週間で記憶がなくなるのはありえない。若年性アルツハイマー病しか思えない。 ",
      "感動した!!\n  ・長谷くんのまぶしいくらいな真っ直ぐな気持ちに感動した。周りの人達も優しく見守ってくれている感じで心温まった。・川口さん難しい役を良く演じてられたなぁと感心した。・ラストは意外な形での伏線回収で驚きと感動でいっぱいになった。 ",
      "一週間で記憶がリセット\n 一週間たつと友達の記憶がリセットされる藤宮香織。そんな彼女と友達になろうとするクラスメートの長谷祐樹。そんな二人の物語。これ、なんか気になっててずっと観たかったやつです。面白くなかったらショックだなぁと思っていたけど、期待値通りの出来栄えでよかったな～。藤宮さんに断られても断られても諦めず友達になろうとする長谷くん、やさしさが溢れるキャラクターが好き。山崎賢人が合っていた。でも、二人の関係性がすごく切なかった。長谷くんの腐れ縁の同級生や文化祭のあの雰囲気もよかったね。二人を繋ぎ合わせたあの本のパラパラ漫画がステキでした。 ",
      "ラストまでの流れは良かった\n 数年に放送されたアニメが好きでした。映画も期待して見ましたが、2時間で表現するとすれば、まぁ十分な出来だと思います。自分としては、2人が友達の絆を深めていくシーンが少なく、もっと丁寧に描いて欲しかったのですが、ラストの展開は十分に感動出来るものだったので、良かったと思います。 ",
      "何かきっかけが・・・\n 今回の学園ドラマは、一週間しか記憶できない女の子（川口春奈）と、交換日記で付き合おうとする男の子（山崎賢人）の話。途中でこの女の子の過去を知っている転校生が現れる。何かがきっかけで・・・。 ",
      "甘酸っぱい青春ストーリー\n 1週間で記憶がリセットされてしまうヒロインと友達になろうとする男の子のストーリー。恋愛物ではありがちな設定ではあるが、鑑賞後には暖かい気持ちになれる。単純な恋愛ではなく、最後のセリフがなんとも絶妙で、この物語のその先を想像してしまう。 ",
      "一週間って短いようだけど長い。大切にしなきゃ！と思わせられた映画\n 最後にあの言葉が発せられて感動したし、川口春奈が可愛いすぎる！！記憶なくした理由がやっとわかった時のスッキリ！ ",
      "一週間ブレンズを1週間DVDをレンタルして観ました！😉\n Rising Sun🌄🌅の如くエレガントに感動しました！😢やはり、やらないと何も始まらないですね！😆川口春菜の演技がベリーエレガントでした！😃とても良い映画でした！☺️ ",
      "「一週間フレンズ」は、とても切ない映画と思っています。\n 「一週間フレンズ」は、とても切ない映画と思っています。アニメ・漫画などは見たことがありませんが、この映画を最後まで見て、特にはラストが感動しました。その見た目がアニメとは違うかもしれませんが、そのストーリーを青春映画としては、もう素晴らしいでしたと思います。記憶が一週間しか持たないから、主人公達はとても大変でした。下記：1. ただの個人的な感想ですから、気にしないでください。2. 日本語がよくわかりませんので、できるだけ正しい日本語を書きましたが、もし言葉遣いは間違いがあるなら、気にしないでください。（或いは、その正しい使い方を教えてください。ありがとうございます！） ",
      "やっぱり、友達っていいよね。\n 涙腺への影響：ややあり集中力：ラストまで維持思ってたのとは違い・・・。良かったです！全体的に重たい感じのこの映画で、いつもとは違いテンション高めな役の山崎賢人が良かったです。黒でも白でもない、あえて配色をつけるならオレンジ色男子。最後まで、「友達」って部分を大事に守り、そのスタンスを崩さないところが、この手のジャンルの中ではなかなかないので、（すぐに、好き→付き合うみたいな）斬新で、良かったです。ずっと、応援したくなる、そんな二人でした。またいつか、観たいな。最後に・・・妄想劇場。ポイント「一週間フレンズ。」素敵なタイトルですね。この映画を観た時の、切ない気持ち・・・いつまでも忘れたくないな。 ",
      "1週間フレンズ。感動\n 予想してた作品と違いました。泣けました。ハンカチを用意して見る作品だと思います。ラストが感動しました。これぞ青春映画です。 ",
      "だいがくの空きコマに気楽に見るにはちょうどいい映画でした 山崎賢人...\n だいがくの空きコマに気楽に見るにはちょうどいい映画でした山崎賢人くん演じる長谷くんがまっすぐで応援したくなりますラストシーン、泣いてしまうとまでは思わなかったので自分に驚きました清々しい気持ちになれる爽やかな映画です ",
      "心洗われてスッキリする作品ですね(˘ω˘)..♡\n 友達になる過程や友情を大切にする純粋な気持ちが優しく描かれていて、この気持ちを大事にしたいと思いました☺︎友達作るのって大変…とか、人を信じるのって大変…とか、色々普段から思う時があるので、いいタイミングで観れた作品でした！ ",
      "ピュア\n  もうオジサンはすっかり忘れてしまった・・・いや、そもそも持っていたかすらわからなくなってしまったピュア感満載なラブ?ストーリーです。藤宮さんも長谷君も綺麗だし、パラパラ漫画が記憶を呼び覚ますシーンもジーンとくるのですが・・・そう、ですがなのです。九条君のメンタリティが理解できずに終盤で冷めてしまったため、全体としての印象が下がってしまいました。 藤宮さんが思い出したのを良いことに、卒業までの間、それまでの長谷君の努力を意に介さずに存分に独占して、藤宮さんが長谷君を思い出したら「行きなよ」ってわからん。そこまでライバルになりそうな人を無視しまくったなら、藤宮さんが思い出しても取られたくないと思いそうなもんじゃないの?今の男ってそんなドライなの? 古代人には終盤が響きませんでした。 ",
      "いい映画だけど気に入らないww\n  原作知らず。レンタルDVDの作品紹介で興味を持ってレンタルしました。1週間で忘れちゃうって設定が無理がある。ってのはまぁいいとして…中学の時好きだった？男の事は、思い出してから忘れないのか？付き合ってたのか？って部分が曖昧で気に入らなかった。ラスト思い出してからの友達発言www一週間フレンズだから友達かい！となってしまいました。個人的には好き同士で終わって欲しかったのと、はじめくんの存在いらんかった〜 ",
      "一週間で記憶が無くなるなんて…\n  一週間フレンズ 観賞「友達になって下さい」「無理」繰り返す度に、少しずつこの言葉の意味が変わっていく。そして、二人は向かい合う。本当に《大切な事》忘れてなくて、本当に良かった。いつか治るといいな。空気を読むより、創る方が良いんです。TSUTAYAレンタル ",
      "なんか切なかった\n 記憶が一週間しか持たないから周りに迷惑をかけないように拒絶して生活する女の子とそんな子に興味をもつ明るい男の子の話。最初の長谷君の明るいかんじがあんまり好きじゃなかったけど九条君に藤宮さんを奪われてからの彼の暗い感じを見ると非常に切なくなってしまいました…最後の友達からってところは自分としてはベストな終わりだと思います‼︎あと川口春奈が可愛い。髪型はイマイチだけど笑 ",
      "せつな、つら\n せつな、つら ",
      "きれいな描写でした\n きれいな描写でとても綺麗でしたでも主演2人以外の役者さんの演技がいまいちだったかな、、 ",
      "ラストが凄い良かった。漫画研究会からのパラパラ漫画。原作とは別物と...\n ラストが凄い良かった。漫画研究会からのパラパラ漫画。原作とは別物として観た方がいいと思いました。 ",
      "私と友達になってください\n 大切な大切な大切な人との思い出。思い出せて本当に良かった。 ",
      "何度忘れても君が好き\n 原作は見た事無いけど映像から入るのもアリなのかな長谷は友達と言っていたがこの手の話しは大概恋愛感情が現れて。。。それは良いとしてパラパラマンガのくだりはヤバかったウルっときてしまった。 ",
      "川口春奈がかわいすぎる。\n という感想。なかなか良かった！！ ",
      "おっさんだけど泣いた。\n  元々気になっていた作品だったから夏休みがてらレンタルして観た。感想はありきたりかも知れないけど良かったね。細かい部分ははしょりますが、友達から始めるお付き合いが目的なんだと理解してるけど如何せん元彼のの引き摺りが、、。いつまで横に並んどんねん⁉️とか、長谷くんのこと教えろよ、ズルいだろ⁉️ってはおもった。。お主は過去の産物。過去があったから未来があるんだろうから昔確かに好きだったんだろうけどあっさりより戻すの⁉️それまでの新しく友達なった長谷くんの幼なじみとかも忘れ、きっかけくれた長谷くんを忘れ、悲しい過ぎる‼️でも最後にやって来ました。一発逆転ホームランではない二塁打。漫研の件が図書室がパラパラ漫画が最後に繋がったから少しは救われたよ。はじめくんは身を引いたのか思い出した大切な友達だから行けよと言ったのか解らないが前者だと思う❗て言うかさっさと身を引けよ(感想)。でもスコーンと行かず次に繋げた🔚は少しはもやもやしたけど良かったなー‼️ハッピーエンドで良いよね⁉️ ",
      "おしいっ！役者さんはPerfect！\n  登場人物皆さんが役にはまってて、鑑賞中、ストーリー以外で引っかかりを感じたことは無く、長谷くんのピュアさに、藤宮さんの可愛さに終始癒されました。長谷くんの親友役のイケメンくんが、ちょっと滑舌悪いのもかわいかった笑ハスキーボイスの図書委員の女の子と漫研の後輩くんもいい味出してました。長谷くんの幼馴染の学級委員の女の子、なんていい子なんでしょう！ただ、藤宮さんが、中学の時の親友が九条くんを好きだと分かっていながらOKだと返事をしにいく位したたかなのに対し、抜け駆けだと言われただけで、記憶を失うという所辺りの設定はどうしても納得がいきません笑藤宮さんも親友なら、告白されたことを相談して話し合うべきだし、それだけで無視される原因は充分にあるので、一方的な被害者のように振る舞うのはおかしいのではないかと思います。そこ以外は凄く良くて、心温まる作品だったので、おしいっ！の一言に尽きますね。 ",
      "切ない。アニメとは違った映画。\n  アニメを観てきたので実写も見て観ましたが、一週間で記憶がなくなること、交換日記をすること、九条くんのことが原因で記憶を失う、『僕と友達になってください』のセリフ、メインの部分は同じですがそれ以外の部分が、おおいに違くて、なんだがやはり実写化のクオリティになってしまうなぁって思いました。桐生くんと山岸さんの流れの違いすぎる部分と、一番嫌だったのは、山岸さんのキャラがまるで違う。あのキャラだから山岸さんは素敵だったのに全然違う女の子になってしまってました。桐生くんのクールな部分はあってますが、演技が下手でした。そして九条くん役がまるでイケメンのように対応されてましたが、ひとそれぞれこのみはありますか、イケメンとは思えなかったです。途中からジャングルポケットの人に見えてしまって、どうしようかと思いました。ラストスパートの30分くらいは本当にすごく切なくて涙が出ました。アニメにとらわれず、別作品だと思いながら観たら、すごくいい映画でした。 ",
      "爽やかな映画でした\n 原作を読まれた方々はキツいコメントが多いようですね。私は真っ白な頭で鑑賞させてもらいましたが、純粋に爽やかないい映画だと思いました。主人公の彼が私の娘（高2）の彼氏だったら最高なのになぁーなんて思ったりしながらWオヤジのくせに山崎君のひたむきさにやられてしまいましたW ",
      "最後までイライラもの。\n 原作知ってるものとしては、なんとも評価に値しない作品。原作潰しすぎ。最低。卵焼きも、最初の一場面しか絡ませてないし、後に続かない。キャラ同士の関係も、出来事の時系列も全てが納得いかない。記憶戻ってから卒業式まであの2人が並んでる様子も見ててイライラした。これ、映画館で見たらその場で罵倒浴びせるレベル。川口春奈が可愛いってことしか印象に残らない作品でした。 ",
      "映画の中身は一週間で忘れるけど、川口春奈の可愛さはず～っと覚えてる\n 同時期公開の｢君と100回目の恋｣とどうしても被ってしまい、どちらがどういう内容で、どちらに誰が出てるかこんがらがってしまっていたが、こうして見てみると話も全然違うし、こちらの方がいい。その一番の理由はある一点に集中されるが、それは追々語るとして、まず感想を。平凡な高校生・祐樹はクラスメイトの香織が気になり、｢友達になって下さい｣と何度もアタックするが、撃沈。彼女には、ある障害が。友達の記憶が一週間でリセットされてしまう…。記憶障害の純愛。交換日記を始めた事で距離が少しずつ縮まっていく。若者向けラブストーリーで胸キュンシーンもあり、間違いなくお互い恋心は抱いているが、好いた好かれたの一線は超えず、あくまで“友達になる”一定の距離感。“さん”“くん”で呼び会うのもいじらしく、微笑ましい。だけど何だか色々言いたい点が幾つか。まず、クラスで香織の障害を知ってるのは担任と、説明を受けた祐樹。他のクラスメイトは知らない。障害を理由に香織はクラスの誰とも関わらず、いつも独り。そんな香織を、クラスメイト…特に女子は陰口。これって、どうなのかなぁ…。何でクラスの皆には教えてないのかなぁ…。両親も医者も担任も、香織を思っての事なんだろうけど、こういう時こそ周囲の助けや力って必要なんじゃ…？そのせいで香織はクラスで孤立。転校前の友人が声を掛けてきても分からず。その友人には辛いけど、香織にとっても辛い事だと思う。両親の事や自分が誰かとか記憶障害の事は覚えているが、友達の事だけ覚えていない。原因は語られるが、結局は色恋沙汰…。いけ好かないキザなイケメン恋敵もやっぱり出てきて、安直。ちょっとおバカだけど、常に真っ直ぐな今回の役柄の山崎くん演じる祐樹。彼が図書カードをクンクンする変態にも関わらずその後香織と仲良しになれるのは、相手が記憶障害だからじゃなく、山崎賢人だからである。さてさて、｢君と100回目の恋｣よりいい一番の理由というのは、川口春奈！彼女がもう可愛い～～～のッ。制服姿は勿論、学園祭でのハワイアン・ウェイトレス姿が、た、堪らん…。鼻血が出そう…。役柄からほとんど笑顔を見せないが、そこがまたツンデレポイントでもあり、心を開き始めてやっと見せる笑顔にイチコロ。それにしても、川口春奈、最近やたらと綺麗になって、色っぽくなって、非常によろしい！結局本作は、川口春奈が見たかっただけなのである。それから、国語の先生役でお笑い芸人が、出た！ ",
      "くさい台詞がならぶしょうもない映画だろうと思いながらも、アニメ化も...\n くさい台詞がならぶしょうもない映画だろうと思いながらも、アニメ化もされた作品なので懲りずにみましたが、これは違ったー！青臭いセリフ、演出がなくてよかったー！おもしろかったです！（藤宮の）病気は、相手を傷つけてしまうし、それと同時に、自分も傷ついてしまうから、ふさぎこんでしまってるっていうところが、胸が苦しくなりました(T_T)お気に入りは、卒業式の日にアルバムにメッセージを書いてとお願いしたときに、交換日記のときに一緒にあげたペンを藤宮がまだもってたところ。それと、図書室に呼ばれて、本の貸し出しカードに、藤宮の名前が描かれたところ！これはうまいなーって思って鳥肌たちました。そして、忘れたころになってでてきた、漫画！漫画の中には、藤宮との出会いから、別れが描かれていて、苦しくなりました(T_T)（漫画は後世には残らないかも知れないけど、記録には残った(T . T)）と、、、。中々おもしろかったです。でも、ツッコミ所も多々・今時、「僕と友達になってください！」なんていう高校生はいないでしょう。・藤宮の病気を生徒には秘密な設定。友達の記憶が1週間で消えるっていう病気だと、周囲の理解があったほうが絶対いいと思う。それと、秘密にしてたことなのに、担任は、藤宮に気がありそうな、長谷をみて、あっさり親の許可なく病気の話をすること。・卒業式の日に、本の返却がまだと放送がなったのも都合がいいけど、長谷の後輩が、あんなに辞書みたいな重たそうな本を、いまだにカバンにいれていたところ。 ",
      "川口春奈が可愛い\n 期待してなかったので、結構楽しめたし、ちょっと泣けた。川口春奈がとてもかわいい。 ",
      "これを観て勘違い男子が出てこない事を祈る。\n 本当にあるか分かりませんが、1週間経つと殆どの記憶を忘れるヒロイン。だから友達作らない。なんとか友達から始めたい主人公（山崎賢人）が試行錯誤主人公のやっている事は友達にしたい訳では無く、彼女にしたくてやっている様にしか見えません。童貞男子の様にコソコソと。私にはそのコソコソさが気持ち悪かった。また、これが川口春奈級の美人でなければ「やるか？」と言われれば私だったらやりません。しょうがないとはいえ前半2人のパートが多い。友達にしたいなら、他の友達も巻き込めよとモヤモヤ。中盤ようやく良い形に。ただし、ベタなセリフ・行動が多くなる。いわゆるキュンキュンも。記憶障害理由も分かるし、ストーリー的には観やすい作品だった。ただ、最後は「童貞男子だって一途に尽くせば美女をゲット出来るぞー」と妄想を抱かせ兼ねない結末なので、現実での妄想勘違い君が出てこない事を切に祈る。（一歩間違えたらストーカーですので。）清純中高生向けです。 ",
      "‬ これって原作コミックが有るんですよね！‬ ‪ここまで『５０回目...\n ‬これって原作コミックが有るんですよね！‬‪ここまで『５０回目のファースト・キス』とストーリーが似すぎていると、訴えられないのか？…と心配になってしまうのですが(^_^;)‬‪まあでも王道と言える甘酸っぱい恋愛映画ですね。‬‪しかし最後に彼が後輩に頼んだ本ですが、流石にその後の時間経過はちょっとおかしいだろ！…とは思っちゃいますが( ；´Д｀)でも最後はウルウルとしちゃいましたよ( ；´Д｀)‬お母さん役で出演していたのが国生さゆり。意外や意外悪くない演技でした。この高校生の娘・息子を持つお母さん役と言うのは。今や安定の宮崎美子を筆頭として群雄割拠のポジション。ここに果たして彼女が今後割って入って行けるのか。結構ポジション争いは激しいよ。そして最後の最後に、おっちゃん一押しの若手女優の伊藤沙莉が登場。特にどうこう言う役でも無かったが、流石に声で直ぐに解っちゃったよ。特徴有り過ぎ(^ ^)（２０１７年２月２０ MOVIX川口/スクリーン１） ",
      "いい感じなんだけど…惜しい\n 設定の骨の部分と2人の演技はとてもよかった。山崎くん、ちゃっと情けない役の方がどはまりなのでは？ 川口さん、きれい。ただ、難点も多いと感じた。まず記憶を失うきっかけとなったできごとが、なんだかダサすぎ。設定は悪くない感じなんだけど、演技なのか演出なのか・・・とにかく全然ダメ。あと、元彼氏とうまくいって、主人公の記憶から山崎くんが消えた後、卒業式までの2年間なにもないというのはさすがにムリ感が高いよ。彼氏も両親も藤宮さんになんか言ってやれや。長谷くんの存在を教えてやれや。人非人かっつ～の。ここらへんはどうみても納得しづらい。おかげですとんと来ない中盤をしばらく過ごすわけですが、そんな難点も、長谷くん、最後に思い出してもらえてよかったね。そのきっかけとなったのは、コツコツ書き溜めたパラパラ漫画。「書くことで記憶をつなぎとめる」というコンセプトが、最初から最後まで貫かれていて、筋が通った話として気持ちよく終わることができました。 ",
      "予想以上\n 山崎賢人さんが予想以上に長谷くんらしさが出ていて驚きました。原作を少しいじってありますが話がよりよくなっており映画としては全然OKだなと個人的には思いました。 欲を言えば川口春奈さん演じる藤宮さんの笑顔がもっと見たかったです(友達になった感が感じられなかった ",
      "ｗｗｗ\n でんでん面白くなかったお( ´∀｀ )お金と時間返して♡ ",
      "マジで面白かった。\n マジで面白かった。 ",
      "長谷くんの一途さに泣けました。 二周続けて観ました。 三回目は時間...\n 長谷くんの一途さに泣けました。二周続けて観ました。三回目は時間が合わなくなって観れなかった。良かったよ。 ",
      "予定調和でも、切なくて温かい。健気な主人公が開いた心の扉。\n 【賛否両論チェック】賛：他人に心を固く閉ざしていたヒロインが、健気に彼女と向き合い続ける主人公の温かさに触れ、少しずつ心を開いていく様に感動。その先に待ち受ける切ない真実の中で、彼らが選ぶラストもまた印象深い。否：展開は結構ご都合主義で、なおかつありきたりか。予定調和感は否めない。　辛い過去が引き金となり、友達との記憶が１週間しか持たなくなったヒロイン・香織。そのせいで周りを傷つけるのを恐れるあまりに、他人を遠ざけ、そのためにさらに孤独になるという、いわば負のスパイラルから抜け出せずにいた彼女に、手を差しのべた主人公・祐樹。拒まれても拒まれても諦めずに向き合い続ける主人公の温かい心に、青春ならではの甘酸っぱくも真っ直ぐな感情が伝わってきます。「空気は〝読む”よりも〝作る”方が、よっぽどイイ。」という担任の言葉が、身に染みるようです。　そしてやがて、香織の心がようやく開かれていった先に待つ、彼女の本当の気持ちもまた、なんとも言えない切なさが漂います。そんな香織や祐樹を見守る仲間達の優しさにも支えられながら、彼らが辿り着く結末には、予定調和ながらもやはり感動してしまいます。　やや出来過ぎ感はありますが、気になるラブシーンもありませんので、デートムービーとしては是非オススメです。 ",
      "最後どうなるかと思った〜 ほっとする🔚で、落ち着きました！ 大好き...\n 最後どうなるかと思った〜ほっとする🔚で、落ち着きました！大好き、この映画‼︎期間内、もしくはDVDを借りてまた観たいです ",
      "何も伝わってきませんでした\n 今一つインパクトに欠ける作品で、感動はありませんでした。まあまあの評価ではありますが、川口春奈は可愛かったですね。 ",
      "空気は読むのではなく作る方がいい\n  ときめく心は止められない。運命を感じる出会いが2回以上つづけば誰でもはまる。電車扉の隙間を抜ける本のエピソードはありそうで初めてでした。そりゃ恋に落ちますよ。近くに自分を思ってくれてる紗希がいても関係無し。まぁ数年後に気付くかな。そういうの無視したらダメだってこと。そんなふんわりストーリーを心地よく鑑賞してたら、昔の彼とよりを戻す流れに。。。あーどんなに尽くしても、そうなるか。男女どっちのパターンでも、ダメな奴とか変な魅力とか美形に引かれて、それまでの関係をぶち壊してくっつく話は、現実すぎて腹一杯です。切ないというか、ムカついてムカついて。春奈あんたもかー！長谷が交換日記を燃やしてたくだりでは、帰ろうかなと思いました。あっそういえば記憶がないのか。しょうがない。と我慢して鑑賞してたら場面は卒業式へ。図書室への呼び出しでは、分厚い本の伏線がこんな形で回収かと、ハラハラしながら、元彼の九条の言葉に、？？自分と別れて長谷の元へ行かせたのか今だけ行ってあげたらという意味なのか不明だが、たぶん前者と捉えて、いい奴だったという事にしておく。最後のシーンでは、再びつながりができて良かったんだろうけど、行き着くところが友達？それでいいのか長谷？数年後の人間関係を想像させつつ爽やかに奏が流していきました。この作品は、視聴者の年齢層で感想の切口が全然違うんだろうな。と。前半は前向きな純愛ストーリーでまったりですが、後半は、少し心が掻き立てられる作品でした。相手を思いやるいとしさが、相手の行動を変えていく様が体験できます。 ",
      "正直、期待していませんでしたが\n 正直、この映画には全く期待していませんでした。もともと学園ものが苦手で…それで、観てみたら…かなり良かった！飽きさせることのないストーリーの展開には入り込みました。恋愛要素もそれほどなく、満足でした。ラストの展開は感動しました。 ",
      "良い！✴\n 泣きました。。好きなのしかコメントしませんが、そのなかでもかなり好きでした！今からでも見るべきですw ",
      "ストーリーよい！しかし…\n イケメン役の人はイケメンでなかったし、主演二人の演技はとてもいいけれど、クラスメイトの延期、、というか親友役の人の演技が下手すぎて驚いた。笑しかし、ストーリーはとても良く感動しました。 ",
      "泣いた\n すごくいい！！もうお祭りの時点で満足だったけど最後は本当に感動する ",
      "泣いた… あんまり映画見て泣かないのにこの映画は泣いた…\n 泣いた…あんまり映画見て泣かないのにこの映画は泣いた… ",
      "賢人くんかっこよすぎ！ 最後の記憶が戻るとこ感動した\n  賢人くんかっこよすぎ！最後の記憶が戻るとこ感動した ",
      "一途な山崎賢人がいい味出していた\n なんと言っても川口春奈が観たくて行きました。彼女は一昔前の美人女優の感じがして、最近大好きな若手の女優さんです。演技力などはまだまだこれからですが、順調に伸びていっていただきたいと思います。山崎さんはいままでとは役柄が違うようですが良くはまっていると思いました。 ",
      "気が散る\n  とても間延びした作品だった。いや…没入感に乏しい作品だった。物語の中に「イラッ」とくる箇所が多々あり作品を楽しませてもらえないというか…そんな感じで愚鈍で歯切れが悪い印象だ。必要なシーンでさえ無駄に思え、初見なのに早送りしたくなる。困ったもんだ。それは、演出力なのか、演技力なのか…なんとかならんもんなのか？キャスティングに難ありだった。途中で監督さえ見放したんじゃないかと思える節がチラホラと…。親友は芝居が全く出来ないし、イケメンは全くイケメンに見えなかった。物語的には、勿体ない感じがした。後半が思っ切り早足で、切なさが物足りない！とてもいじらしい話で、応援せずにはいられない。あの人懐っこい笑顔にキュンキュンくる女性は多いのではと思う。いや、寧ろ、それしか観ることがない。笑わない主役が、無防備に微笑む姿には、それだけの事なのに感動してしまう。主役2人の雰囲気が良かっただけに、悲しい…周りに残念な事がとてもとても多かった。そもそも、はじめ君を思い出してからのヒロインはどういった環境で状態だったのか？ラストから察するに、回復はしていないものと思われ、はじめ君が彼女の記憶に残り続ける術が明確でなく…モヤモヤ。日記に否定的だった彼が、日記を届けている節もなく、また日記を届けていたのだとしたら、主人公の努力が霞んでしまう。体良く、主人公の事のみを記憶から削除しているのは、あまりにも理不尽な理由でもあると考えるので…ラストの駆け足だった理由が「もう、力技でうっちゃりかました」に見えてしまう。繊細な物語を乱雑に掻き回したような印象であった。 ",
      "よかった！\n 川口春奈ちゃんと、山崎賢人くんのペアが素晴らしい ",
      "主演二人の演技は良かったが…\n 川口春奈の演技力の成長が素晴らしい(一点、終盤のはじめへのセリフがいまひとつだったが)。そして、山崎賢人が「主人公の親友」のような立ち位置キャラを好演(高校生には見えない…という意見もあるかもしれんが)。しかも、一年後の長谷の表情がしっかり「一年後」になっているのだから大したもの。しかしながら…、素晴らしい主演二人の演技と比べると、他のクラスメイト三人は演技にすらなっていないのが残念でならなかった(ときには失笑さえ誘われた)。 ",
      "山﨑賢人くん…\n あんまり好きじゃないけど、これはあり。川口春奈ちゃんも、色白かったら可愛いのになとか思ってたけど可愛かった。さきちゃんも可愛かった！なんだか普通の美人さん揃っててほのぼのしていて良かったです。目立つ人がいるとそっちばっかりになるけど、変に作ってなくて良かった。奏、は初めてフルで聞いたけど、こんなにいい曲だったとは。大人になってから、学生物は共感できないなと思うことが増えていたけれど、これは心にきた。マイナス点は時間の流れと、展開のテンポ。 ",
      "みんなの演技が、良かったですよ また映画観たいです\n みんなの演技が、良かったですよまた映画観たいです ",
      "泣けた\n  普通の恋愛ものは、あまり興味ないのですが記憶ものは好きなので観てきました。周りは高校生が多いかと思いきや意外と中学生ぐらいの子が多かったですね。原作は読んだことはないのですが、その世代が読む漫画なのかな？？途中までは切なすぎて、、、どうなってくんだろうって思いましたけど、周りは途中からポロポロ泣いていましたね。私は展開がたぶん、こうなるだろうなと思ったんですけど、それでも最後の最後で涙がこぼれました。キャラクターが良かったですね。川口春奈ちゃん演じる藤宮香織は可愛いし、山崎賢人くんが演じてる長谷くんは、めげなくて、それでいて健気で良い子だった。かっこよかったのが桐生くん。いつも寝てるのに重要な所でビシッと決めてくれて、あのキャラクターは好きでした。九条も嫌な奴だったけど誤解も解けて最終的には良い奴だった。それぞれの感情が色んな方向に向いていて、ピッタリ向き合わないもどかしさがあって、それがこの話の醍醐味なのかな。普通に記憶障害の香織と仲良くなってというだけではなくて、トラウマと向き合ったり恋模様というか友情というか、その感情の向きが二転三転するのも良かったですね。淡い恋心もあったんだと思いますが友情として終わるっていうのは素敵でしたね。中身は全然違いますが異性超えた友情というと「マイ・インターン」を、ちょっと思い出しました。一週間フレンズというタイトルに相応しい終わり方だったと思います。卒業シーズンにぴったりで学生生活に重ねて涙したり、昔学生だった人も思い出が蘇るんじゃないかな？観て良かったです。 ",
      "感動…泣\n  一週間フレンズ。観てきました。山﨑賢人くん、川口春奈ちゃん、そしてスキマスイッチのお二人の奏。最高でした。長谷くんの藤宮さんを一途に思うところ。一週間で記憶がなくなってしまうと言う事実を知ってからも、交換日記をやることを決めて、心を開かせようとするところ。何度も何度も僕と友達になってください。と言うところ。健気に一途に思っている長谷くんがすごくいいなと思いました。そんな長谷くんにどんどん惹かれていく藤宮さん。最初は当たりが強くてきつめだった藤宮さんも徐々に笑顔が増え、長谷くんの友達とも少しずつ話すようになっていって、明るくなっているのがわかりました。だからこそ、藤宮さんがはじめくんに会いたい。って言った時はえ。。となりました。長谷くん。つらい。将吾くんとの会話、最高でした。日記を燃やすシーン。一番心が痛かった。大号泣です。そしてなにより、長谷くんの書いたパラパラ漫画。あれを見るだけで長谷くんと藤宮さんの出会いから別れというか話さなくなったところまで全てがわかる。あれは泣くに決まってます。最後、藤宮さんから長谷くんへあの言葉を言ってくれて嬉しかった！この後、どうなっていったのかがすごく気になりました。スキマスイッチの奏。最高。グランドピアノでの奏が流れた時は鳥肌が立ちました。ラストシーンで泣いてる中エンドロールで奏が流れてさらに泣くっていう笑すごくよかったです！ ",
      "まあまあ(原作未読者)\n 川口春奈かわいい！！ケータイ使うシーンがないところは少し現代感に欠けてましたね…そして3年の時の流れが早くてすこし残念。 ",
      "これは良い\n ストーリーが最高。いい意味で山崎賢人の映画になってない。ネタ振りと回収が完璧なので、見てて違和感ないし。 ",
      "面白かったが\n イケメンキャラで押してる２人が大してイケメンじゃない、ただの痛い奴みたいになってる ",
      "よかった。\n  最後友達じゃなくて付き合って欲しかった。 ",
      "胸キュン度は低め\n ドＳキャラが定着している山崎賢人だがこんな役も出来るんだなと別人みたい ",
      "めっちゃよかったー！\n めっちゃよかったー！ ",
      "最高\n 川口春奈かわいい ",
      "いい！\n めちゃめちゃ泣けた。マンガも今度みてみようこれは絶対みるべき ",
      "こんな役も悪くない\n 漫画の実写化を割と違和感なく観れてしまう役者の1人であり、昨今の俺様スタイルを作り上げてきたのは間違いなく山崎賢人。と言う概念を捨てきれずに鑑賞したけど、追う側の山崎賢人もいい。嬉しい時のヘラヘラと、辛さを我慢しておどけて見せるヘラヘラの使い分けが、こいつは本当はイケメンなんだぞという事を少し忘れさせてくれるくらいにはグッときた。 ",
      "感動しました。\n  一週間で記憶を無くしてしまう香織に、最初は気軽に近付いて行っているように見えた山崎賢人くん演じる祐樹の芯の強い愛情が伝わってきて感動しました。香織が以前に付き合っていた彼を思い出した後の祐樹の思いの全てが伝わるパラパラ漫画に感動して泣いてしまいました。山崎賢人君が意外にコメディセンスが有るのにはちょっと驚きました。先生役の戸次さんも、心配しながらも二人を見守る温かさが伝わってきて良かったし、香織役の川口春奈さんも可愛いですね。何が大切かを教えてくれるこの映画を、是非多くの人に見てもらいたいと思いました。 ",
      "オチまで上手く出来てる！\n 自分は原作を一切知らずに鑑賞しましたが、とても楽しめました。後半これはオチがないのではと思いましたがとても上手く構成されていて全てが繋がり感動しました。ぜひ多くの人に鑑賞して頂きたい映画です！ ",
      "可愛い\n 川口春奈すごく可愛かったし。最後の終わり方も良かった ",
      "過去に大切だが・・\n 1週間で記憶をなくしてしまう女性に男性が必死に関係を続けていこうとする内容でした。この作品は、過去に対して重要しすぎている気がしました。過去のことを美徳しすぎていると言った方がいいかも。過去のことは自分に対していいようにしか覚えていないだろうと僕は思うからです。過去のことは、大事だと思いますが過去にとらわれないようにしないといけないなと思います。そういう意味で、九条君のことは、めっちゃ腹が立ちました。いつまで過去のことを引きずっているんだと思いました。 ",
      "いいはなし！\n ほんとにピュアな映画で一緒に見に行った子は号泣してました ",
      "ストーリーと戻れない過去\n  この2方向から切なさで胸がキュッとなりました。原作は1巻を少し読んだことがあるくらい。むしろスキマスイッチのリマスター版\"奏\"が聴ける。それが観に行った動機の大部分でしたが、その選択は正解だったなぁ、と思います。しかしまぁ、観ていてただただ切ないせつない。特筆すべきは、最終盤の卒業アルバムに寄せ書きを書くときに交換日記をしていたときのおそろいのペンが出てくるシーンや、長谷くんの座席が3年のときは藤宮さんの位置ってところ。位置では藤宮さんと一緒になれたのにもうそこには彼女はいない、という。これらのシーンは観ていて切なさで自然に胸がキュッと締め付けられました。原作とおりなのかもしれないですが、こういう細かい設定がより切なさに味を出していたと思います。中盤あたりの隠れて自分たちだけの秘密でドキドキソワソワする感じとかは、ストーリーというよりかは「もう、こういう時代に戻れないのかぁ」という自分の立場に切なさを覚えました。主人公たちと同じ高校生にも観て欲しいですが、高校時代の記憶がおぼろげになりつつあるアラサー世代、必見です。切なさと甘酸っぱさが思い起こされるはずです。---(´- `).oＯ（そしてこの作品主演の長谷くん役・山崎賢人。「ヒロイン失格」「黒崎くんの〜」などの王子様・Sっ気キャラよりも、今作の実直で健気な高校生役がここまでフィットするとは！今までにない彼の柔らかい姿が垣間見れました。今作からなにか掴んで飛躍してほしいなぁ、と思います。） ",
      "表情\n 川口春奈さんが、この作品の中で 忘れてしまった大切なことを必死で思い出そうとするが どうしても思い出せず周囲への申し訳なさから 急に「不安な表情」になる演技がとても切なくてよかったです。 ",
      "モヤが残る\n  最近増えてますね、記憶障害とかタイムスリップとか…恋愛映画も、この春多すぎるくらい。原作を読んでいなくて、「1週間で記憶がなくなっちゃう女の子に恋をする話」という程度の予備知識で鑑賞。キャラクターの面だと、長谷くんの健気でまっすぐな感じ将吾の陰で支える感じ沙希の明るさや素直さまゆの優しさや律儀さこのあたりの要素から、全体的に暖かい仕上がりになっていました。個人的に、担任の先生がキーパーソンかな、とも思ったり。ますだおかだの岡田とぽっちゃりしたクラスメイトもいい味出してた！演出の面だと、交換日記を燃やしてしまうところ本の貸し出し履歴パラパラ漫画この３つが好きでした。最後は振り出しに戻る形になるけど、藤宮さんから歩み寄る感じがよかったです。あと、奏(特に2番)が物語とマッチしすぎて…少しダラダラとしてしまっていた部分もありますが、全体的にまとまった仕上がりになっていたと思います！ですが、記憶障害の病状、どれほど記憶が残っているのか、などが曖昧で色々気になってしまいました。交換日記を朝読んだだけで状況把握しきれるのか？とか…(時々長谷くんの存在を覚えているかのような発言があったような?)うまく言えませんが、疑問や引っかかるところがあってモヤモヤしています(･ω･;)現実的に考え過ぎてしまうタチなので、この手の映画はあまり向いてないのかも…すんなり見れればいいのにな。それができればこの映画に対する評価だってもっと高いのに…従順な心を持ってこの映画を観ることをオススメしますね。 ",
      "原作未読\n 原作は4コマ調であまり好みじゃなく未読のまま鑑賞。メインは、1週間で記憶をなくすという点。物語が良く言えばしっかりしている、悪く言えば他の実写版恋愛映画よりも長かったです。川口春奈ちゃんとても可愛かったです。長谷くんのキャラも可愛かった。また、奏はこの映画にマッチしていましたし、やはり名曲だなと思いました。映画のために書きおろす曲も素敵ですが、最近ならストロボエッジの愛唄など少し前の曲を主題歌や挿入歌に起用するのは良いなと思いました。疑問な点では、トラウマを解消？し中学時代のことは思い出したのにやはり新しいことは記憶されないのか、など記憶の部分に対して細かいところが気になりました。 ",
      "川口春奈\n マジ、可愛い。 ",
      "一週間フレンズ\n 最後のパラパラマンガマジ感動した！！！ ",
      "川口春奈かわいい\n それ以外の感想が思い浮かばないが、それだけで十分。九条のキャラをもっとはっきりさせて魅力的に描けば良かったのに。 ",
      "もうピュアなラブストーリーは…。\n もっとキュンキュンすると思ってた。もっと泣いちゃうと思ってた。でも、もう高校生のラブストーリーでは心動かされなくなってる自分にショックを感じる映画でした。映画じゃなくて、もっとじっくりゆっくり見れるドラマだと良かったんじゃないかなぁって感じでした。あ～文化祭とか、夏祭り、図書室での勉強とか、もう一回学生に戻りたい…。 ",
      "ひとことReview！\n 公開前までは観るつもり無かったけど、この日はスケジュールに余裕があったため、急遽観るコトに。いやホント、観て良かったわ。それにしても、山崎賢人って、サンフレからグランパスに移籍した佐藤寿人に似てるなぁ...w ",
      "とっても素敵な作品でした。 恋愛映画の中で、こんなにピュアで柔らか...\n  とっても素敵な作品でした。恋愛映画の中で、こんなにピュアで柔らかな作品は今までであんまり見たことないと思います。他の恋愛映画は、学校外の映像が多いけど、この作品は、比較的に学校内で描かれたのが印象的でした。空気を読まず、やろうと決めたことをやろうとする、長谷くんの行動力は、めちゃくちゃかっこよかったです。一人で全部抱え込まないで、人とかかわることで、何かが変わる。そんなことを考えさせられた作品。たくさんの方に愛される作品になりますように。 ",
      "川口さん山崎くんの表情での演技が良かった\n  原作を知らないのですが、落書きを残せる本を選ぶ場面から始まり、その本をキーにして、最後にその本に描いたパラパラマンガで大切なものを取り戻す展開は良かったと思う。パラパラマンガは鉄拳の作品を思い出させるので、涙腺を刺激するスイッチに連動していて良い材料でした。 ",
      "泣けた\n 後半から涙が止まらず、劇場出るのが恥ずかしいくらい泣いちゃいました ",
      "良かったです。ピュアなラブストーリー、そして・・・\n  女子多数の中で、おっさんひとりでの鑑賞でしたが観て良かったと思えました。ピュアなラブストーリーでありながら、人との関わり方について考えさせられる作品になっていたと思います。普段の私達は、問題を抱えている人と距離を取ってしまいがちです。でも、この映画の主人公の長谷君は違いました。おちゃらけキャラでありながら芯の強いところのある長谷は、積極的に香織に近付きます。山崎賢人さんは見事に、かっこいい三枚目を演じてました。この映画を良いと思った要因として、担任の先生の存在が大きかったと思います。長谷の行動を最初は止めながらも、見守っていく存在でした。長谷の長所を見抜いた上での行為だったと思います。人の長所を理解し信頼する。難しい事ですが理想的ですね。香織を演じた川口春奈さんは、影のある女性の役が合いますね。感情をあまり出さない香織の、たまに見せる笑顔が素敵です。そんな香織が卒業式の時には、だいぶ表情が豊かになってます。そして、クライマックスへ。恋愛映画としても、人間ドラマとしても良い映画だったと思います。 ",
      "胸キュンしたくて観ました♡\n 原作は読んでいません。香織に一目惚れした長谷くんの純情かつ純粋なとても感動する映画です。1週間で前の記憶がなくなる記憶障害の病に苦しむ香織、それでも友達でいたい長谷くん！幼なじみの九条くんが出て来てハラハラしますが、ハッピーエンドで終わります。また、観たい映画です！ ",
      "感動しました！\n 学生映画の枠を超えて、大人でも楽しめる映画だと思います。W主演の山﨑君と川口さんの演技が清々しく、観ていて惹きつけられました。ラストは涙が出る程、感動しました！ ",
      "アラサーは泣き通し\n  一週間で記憶がなくなる女の子という前情報だけで映画を見ました。が、それが仇となり、長谷くんの頑張りを見るだけで涙が止まらず、最初から最後まで泣き通しでした。お互いの卒業アルバムに同じペンでメッセージを書きあっている場面は、嗚咽を押し殺すのに必死でした。長谷くんの表情がつらすぎました。その後の藤宮さんの「絵、お上手なんですね」の台詞が長谷くんをさらに苦しくさせているような気さえして、たまりませんでした。最後、友達ではなく恋人になってほしかった、という意見もあるかと思いますが、「友達になってください」で終わるからこそよかったと思います。(個人的には恋愛映画が苦手なので友達で終わってくれて、ますます好感が持てました)学生の映画は普段観ないのですが、川口春奈ちゃんが好きというだけで観ました。好き嫌いせずに観てよかったです。電車から本を投げた後の表情が一番好きです。 ",
      "切なくてあったかい。\n ピュアな二人にキュンキュンしたり、長谷くんの純粋で真っ直ぐな姿に共感したり、切なくて涙、涙になったり…心あたたまるステキな映画でした。主演のお二人の繊細な演技が素晴らしかったです。特に山﨑賢人さんが見せる、いろいろな表情に心揺すぶられ、作品の世界に引き込まれました。普通に感動作だとは思って観ましたが、期待以上でした！また観たい映画です。 ",
      "恋人じゃなくて友達ってとこがいいね。\n  しょうご役と国生さゆりが演技下手で感動シーンでちょっと残念だった。切なくてキュンときたし、最後の漫画を川口春奈が眺めて記憶を思い出したとこがよかった。 ",
      "いいね\n 原作と同じとこは記憶が一週間でなくなるとこと記憶がなくなる理由けど、映画としても1つのきれいな形でまとまっていてよかった原作を知ってる作品はどうしても原作と比べてしまうしかし、無理に原作に寄せて中途半端になるよりはずっといいアイディアは同じでもこういう話もできるんじゃないかって言う1つの別の物語これもこれでいいんだなって思う ",
      "賢人君は天才!\n 　デスノートの賢人君から始まり、本当に彼はどんな役でもこなせる天才だと感心しました。特に今回は3枚目の役で、いつものカッコいいイケメンキャラではなく、少し冴えない、でも一途で純粋な青年の心情をとても自然に演じているところが凄いなと思い、益々ファンになってしまいました。久々に泣けた映画です!自分の青春時代を思い起こしてくれる名作で、原作はもちろん、脚本もよく、笑いあり涙ありのオススメ映画です!ぜひ多くの方々に見て欲しいです。 ",
      "終盤が…\n  話の内容とストーリーは文句なしです中盤もとても惹きつけられて面白かったですが最後の最後でやってしまった感ですね元カレ？役の方が最後に結局どういう立ち位置にいたかというのがイマイチ理解できずラスト山崎賢人役の存在を思い出して貴方が好きってなるのかと思いきや結局友達で終わってしまう…時間がもう少しあればよかったのかもしれませんが少し後味の悪い映画でした。 ",
      "この映画を心から楽しみたいのなら 原作は読まない方が良いと思います...\n この映画を心から楽しみたいのなら原作は読まない方が良いと思います！！！！ ",
      "ほっこり\n 切ない！！！切ないけど見終わったあとにほっこりします。 ",
      "良かったーーー☆\n  三回見ました♪キュンする所と涙する所と、高校生活の楽しさも伝わってきて終始釘ずけでした！！そして山崎賢人くんがイケメンでない役をやっててビックリしたけど演技上手い！3回とも最後が号泣ですね…あのパラパラ漫画やばい。初めて見た時は卒業式まで春奈ちゃんとくっつかないので、このまま終わってしまうかと残念でしてが最後の逆からの友達になって下さいには本当に幸せな気持ちになりました♪色んな友達と見てみんな良かったと言ってくれてます☆友達の大切さもわかるので小学生の子供とも見たいです。 ",
      "癒されました\n  いや～参りました☆出だしの電車のシーンを始め、なんでもない場面で涙が出てしまって（笑）山崎賢人くん演じる長谷祐樹の一生懸命さ、けなげさが、涙を誘います。。自分はこんな素敵な甘酸っぱい思い出はないけれど、それでもこの作品のどこかに（誰かに）自分と重ね合う部分があるからだと思います。最後のエンディングに流れるスキマスイッチの「奏」がまた、このピュアで純朴な映画の雰囲気にぴったりでした。久々に最後の最後まで座席を離れることができませんでした。泣きすぎたというのもありますが（笑）若い方だけでなく性別問わず、どんな年代の方におすすめの作品です。 ",
      "ふたり可愛い！\n とにかくこの二人が可愛いですね。あからさまな行動や動き無しに若い素直な気持ちが伝わる良いストーリーだと思います。イケメン2人はちょっと無理あるけどそこも良しかな（笑） ",
      "最高\n 主演を演じられる山﨑賢人さんはいろんな役を演じられる方で素敵だと思いました。時に切なく、まっすぐな長谷くんがとても良かったです ",
      "ホッとしますね〜(o^^o)\n 気持ちが、暖かくなる映画でした。気持ちが、通じなくても見守るって大変だから、通じて欲しいと思って観てしました。頑張って！と応援 ",
      "おっさんでも泣けた!\n 小三の娘と一緒に行きました。全く期待してなかったですが、めちゃめちゃ泣けました！特に二人の演技がよくて面白かったです。見終わったあと、ずっと「せつな！」と言いながら映画の話をしてます。ハンカチは持っていった方がいいです。あやうく嗚咽がもれそうでした。(^_^;) ",
      "いちフレ☆分厚い本と水玉模様の交換ノート\n 月曜の昼時だもの…平日はオトナ女子が多い。それでも、あちこちからすすり泣き…だっ、だって…切な過ぎるのよ～悲しくて、胸が締め付けられる～ドS王子じゃない、モテない賢人くんを初めて見た。その衝撃！この主人公…長谷くん。いつも寝癖。しかも漫研。ちょっとダサい系。勉強できない。いつもにこやか。みんなを笑わせる。こんな彼が見たかったー。剛力いじめ、二階堂いじめ…このままドSキャラじゃねえ。賢人くん、実力を発揮できないでしょ？それにしても、この路線、結構好きかも～(*^^*)タイトルの通り、一週間しか友達でいられない。面白いっていうより、とても残酷な設定だね。ヒロイン役の藤宮香織…ワケあって友達との記憶が一週間しか保てない。毎週月曜日からやり直し。本人も家族も苦しいよね。ただただ、悲しい(>_<)藤宮さんが？…いえいえ、長谷くんが。せっかく努力して彼女と友達になろうとしているのに、月曜日に会うときには記憶がリセットされている。ああ～もうっ、モヤモヤする。理不尽さがたまらなーい。ニコニコしながら、何度でも“友達になろう”なんて…私だったら言えるのかな。記憶をなくす系映画は暗い雰囲気になりやすい。でも本作、暗さは感じない。みんな美形からかな^m^それにしても、イケメン祭り！あの賢人くんが普通に見えるくらいに、周りもイケメン揃い。桐生くん・九条くんステキ。性格もカッコいい。女子も美しい。川口さんはいつもの感じで笑わない役。好きっていいなよ…のメイとキャラと似ている。もっと笑ってー！幸せになってー！と、思わず願う。私のスキな伊藤沙莉ちゃんが図書委員で登場。ふと場を和ませる。相変わらずいい味出してる。黒板、図書室、屋上、階段、ランタン祭り…季節の流れや背景が美しい。ロケ地は、旧足利西高校かしら？“ちはや”の…聖蹟桜ヶ丘にある階段は有名らしい。春になったら行ってみようっと。原作も買ってしまおうかな。読みたーい。図書カードから始まる、長谷くんの恋。…というより友情の物語。オトナ女子も、泣ける映画だった。主題歌はスキマスイッチ「奏for 一週間フレンズ。」いい曲だ。歌詞にまた泣けるー。まだ２月なのに…青春胸キュン映画が豊作。ああ～幸せ(o^^o)映画で青春、ありがとう。 ",
      "心洗われた\n 泣けた❗おっさんでも声あげて泣いた❕真っ直ぐな賢人くんの演技に健気な演技にやられた。本当に彼は巧い。いつも違う演技を見せてくれる。川口春奈も良かった。彼女以外の若手女優たちも皆可愛かった。ただ国生さゆりがいい母親役と言うのだけはイメージ合わなくて困ったけどね。 ",
      "素敵な映画\n 心温まる素敵な映画でした。長谷くん役の山﨑さんが良かったです。また観に行こうと思います。 ",
      "切ない\n 感想としては、本当に切ないなぁと思うばかりです。その切なさに泣きました。これは役者の持つ雰囲気も相乗していると思います。原作とは違ったストーリーで、原作の柔らかい雰囲気を期待していくと残念かも知れません。漫画の中では長谷くんと藤宮さんがじっくり時間をかけてたくさんの経験を共にして仲良くなっていますが、それが映画では短くなっていたように思います。(後半の盛り上がりを考えれば許容範囲だとは思いますが)でも、別軸の物語だと捉えれば、全体を通してとてもいい話だったと思います。山崎賢人さん演じる長谷くんは終始明るいキャラで、そんな長谷くんが見せる時々の表情の曇りが雰囲気を出していました。正直、映画冒頭では「泣けるのか？」と少し不安になってたりもしたんですが(笑)、期待を裏切らない展開で、見てよかったと思っています。もちろん主題歌「奏」も素敵でした。 ",
      "感涙\n 切なくて涙溢れました。二人の演技も素晴らしかったです。特に純粋に相手を思いやる一途なところや時に悲しい表情を山崎さんが繊細に丁寧に演じていたな、と思いました。また、ED曲『奏』も世界観をより作り上げていて良かったです。また観に行きたいです。 ",
      "図書カード\n 涙が溢れました。気持ちのいい作品でした。 ",
      "大満足・・\n よくある恋愛映画…と思い期待をしないで見に行きました・・が見終わった後も幸せが残るような面白かった～＞＜と思えるような作品でした！心から見て良かったし、もう一度見に行こうかなとも思っています！また、主演の二人はどちらかというと強いイメージがあり、この作品のイメージと合うのかな…と心配でしたが、この映画からは柔らかい雰囲気が出ていて、やっぱり俳優さんは違うな～と感心しました。。。今後もこのお二人が出る作品は要チェックしたいと思います！とにもかくにもいい作品でした！！ ",
      "意外に大人が泣ける映画\n 一週間で友達との記憶がリセットされてしまう女子高生の全ての瞬間を大切に、「一期一会」ならぬ、「一週間一会」の関係性を丁寧に積み重ねていく青春グラフィティ。主役の二人を支える友達や家族もとてもあたたかく、リアレンジされたスキマスイッチの「奏（かなで） for ‪#一週間フレンズ‬。」は今も新鮮に響きます。リアルタイムで奏を聴いていた大人世代の方たちは学生時代を思い出し、友情や家族今、過ごしている時間の大切さを感じ、見終わる頃には自然と涙が溢れるそんな作品でした。一途に想う男子高校生に、大人の男性が共感するポイントも沢山散りばめられていて笑いもあるので恋愛青春映画はちょっと…という方にもオススメできます。コラボグッズがLittle Twin Starsと今も昔も人気のキャラクター、キキララなのも絶対チェックです。 ",
      "原作ファンでも楽しめる映画\n TVCMや予告編を見たときは「こんなの一週間フレンズ。じゃない！」という印象でしたが、実際観てみると、これはこれで楽しいかもと思いました。劇場版の公式サイトでも発表されていることですが、「まゆ」という女の子が新しく登場したことが良かったなと思います。https://omottakoto.goat.me/5OJYVphu ",
      "清々しいラスト\n 映画で初めて見たので、原作との比較は出来ないが、タイトルがでるまでの話で、映画の中に入っていけた。男子と女子の話だけれど、恋ではなく、友情を描いているのがいい。だから、タイトルがフレンズなんだろうけれど！長谷くんの周りの友達がさりげないやさしいで、見守っている所がいい。最近は、高校生の恋を描いた映画が溢れていて、うんざりしていた。切ない恋心を隠した、友情を描いた映画良かったです。最後もハグではなくて、いいラストでした。 ",
      "毒にも薬にもならないこの感じ。\n 　撮照は頑張ってるし、所々のアイデアも悪くないのだけど、それを支える演出と脚本が貧弱。記憶喪失なら種々の反復が鍵になるし、何ヵ所か上手くいってるとも思うのだが、そもそもの\"書き留める\"という行為が(特に川口春奈側の)あまり浮かび上がってこないのは、ちょっとどうなんだろう。 ",
      "泣ける！切ない！\n 原作が大好きな人にとっては大事な部分のシーンの一部や設定が少し変わっているので、ちょっと物足りなさもあるかと思いますが、基本的な原作ストーリーの中で映画オリジナルな要素が多数含まれており、山崎賢人さん演じる長谷君の原作のような癒される笑顔、そして切ない演技がとても素敵でした。スキマスイッチの奏が今回の「映画一週間フレンズ。」用にアレンジしたと聞いて、劇中で流れるシーンや、ストーリーも後半からラストにむけて切なさなどの感情がこみ上げ涙が止まりませんでした。 ",
      "悪くは無い\n 在校生だが実際に南平高校がロケ地として使われていたのは昇降口、昇降口前の広場、生徒会室、図書室、屋上、階段のみで教室や廊下、通学路、体育館等は他のものを撮影に使っていた。勘のいい人なら学校の構造上の矛盾に気付いたかもしれない。しかし基本的には多摩地区を使用しているらしく、青陵中や多摩センター、聖蹟駅前や桜ヶ丘住宅地も使われていた。内容については名前や病気は同じものの若干の変更が感じられた。原作とは異なる展開でそれはそれで興味深かったものの、もう少し原作に寄せても良かったのではと思われる。キャストは全員「この映画」の特徴をよく捉えた演技をしていたと思う。しかしやはり藤宮に川口春奈を当ててしまったのはあまり良いとは思えない。原作においてはふわふわした雰囲気のキャラクターゆえ、川口春奈の印象はきつすぎる。劇伴のレベルは高く、効果音も無駄に増やさないことで雰囲気をよく作れていた。スキマスイッチの奏はこの作品のために書き下ろされたものでは無いが雰囲気がよく合っていて王道なコード進行が泣ける。個人的には終盤のパラパラマンガの出来が素晴らしく目を惹かれるものがあった。余談だが南平高校のロケは2015年の夏期休暇中に行われていた。 ",
      "青春ストーリーですね\n ちょっとしたきっかけで心に鍵がかかったり解けたり複雑な思春期の心情がムズキュンを絡めて良く表現されていると思います。出来ればもう少しヒネリが欲しかったけど、爽やかな青春ストーリーでした。 ",
      "一週間じゃない、ふたりはずっとフレンズで賞\n とても切ない映画だった。山崎賢人がイケメン王子様役じゃなく、ふつうの男子高校生な役だったのが個人的にすきだった。健気に一途に相手を思いやる姿が、この映画をより切なくさせていた。終わり方はハッピーエンドのようで、そうでもない。嬉しさは残るが、それだけ。それがまた良い。周りの大人の俳優陣が固まってるおかげで、ちゃちい雰囲気にはならず、作品に没頭できた。 ",
      "思わず泣けた\n 公開初日に半信半疑で観ましたが、期待以上にかなり良い作品。特に最後はは泣けましたし、握手シーンはとても幸せな気分になりました。本当に観て良かった作品です。スキマスイッチの主題歌もぴったりの印象。そして何よりも川口春菜さんの演技が最高でした。2017-11 ",
      "共感できる\n 今年邦画では間違いなく一番！ストーリーが自分の中学時代に重ね合わせてる自分がいた。にしても川口春奈最近くそかわいい ",
      "長谷がなりたかったのは友達か?\n  だとしたらハッピーエンドだけど、藤宮と九条の関係を知りながら友達になれてうれしいんだろうか? あと、①藤宮の九条への返事の内容がわからない。②なので、そのあとの2人の関係が、付き合っているのか、それとも藤宮にとって忘れない唯一の友達なのであくまでも友達として接しているのかがわからない。③なので、最後のパラパラ漫画の後に九条が藤宮に「行ってこい」的な発言をしているが、それが「俺と別れて長谷の元へ」という意味なのか、「卒業式だから最後の挨拶をしてこい」という意味なのかがよくわかりませんでした(笑)苦労が報われない的なお話は好きだけど「友達」がゴールだとしたら相当のお人よしだね。 ",
      "うーん！フレッシュじゃなかった。。\n 残念な作品でした。山崎賢人、結構見慣れた川口春奈のフレッシュさにかけるメインキャストも高校生には思えなくて。川口春奈って？どうなのかな。広瀬すずとか見ちゃうと色んな意味で比べてしまう。ストーリーも最近ありがちな内容でこちらもフレッシュでない。辛口ですみません 汗スキマスイッチの音楽だけは良かったです！ ",
      "純粋で真っ直ぐな主演二人と後半の長谷君の切ないシーンにちょっぴり涙\n 先月試写会にて鑑賞しました！山﨑賢人君が主演という事でいつもの恋愛キラキラ感を予想していたのですが、少し予想とは違う展開に…⁈山﨑賢人君が演じる真っ直ぐな気持ちの長谷君に徐々に向き合っていく川口春奈さん演じる香織の繊細な部分が融合した少し切ない部分ありの青春ピュア映画でした。私自身、学生時代を思い出したので、高校時代の仲の良い友人と劇場に足を運んでみると良いかもしれません(^^)主題歌のスキマスイッチ良かったです☆ ",
      "出演者のフレッシュな魅力\n 川口春奈ちゃんの憂い顔が何とも魅力的で、印象に残りました。記憶障害じゃなくても守ってあげたい、笑った顔が見たい…と思ってしまいます。ひたすら「友達になってください」と言い続ける山崎賢人くんも役のイメージにピッタリ。ストーリーはある意味定番で捻った演出もありませんでしたが、だからこそ安心して登場人物へ感情移入し、もどかしさや切なさに浸りながら鑑賞できます。ラストのスキマスイッチの主題歌がスゴく素敵で、後で歌詞をじっくり味わいながら聴き返しました。 ",
      "男性の切ない思いに胸キュン\n 　若い子向けの映画かと期待せずみましたが、内容はそこそこでしたね。　隣で女子高生がガン泣きしてました。脚本を変えて大人ラブストーリーにしても行けるんじゃないか？厚みを増し、もっと良い映画になりそうだなと思います。　忘れていた純粋な気持ちを取り戻し、胸キュンした54歳でした。 ",
      "監督さんは原作読まれましたか？\n  これは一週間フレンズ。という名前を使った別の何かです。良かった点 ・黒板アート ・最後の奏 ・ パラパラマンガぐらいでした。悪い所は言い出したらキリがないのですが、・藤宮香織の病気の内容が変わる・長谷、咲の性格が原作とは別人・ストーリーがオリジナルになり、まとまらないまま終了 原作での見せ場であった長谷のことを完全に忘れてしまうシーン（環状ローリングストーンズ？あたりの話）も特に何もなく思いだしていましたし。長谷の運ぶの手伝ったノート5冊だし！笑最後の1年は卒業まで藤宮と喋らないという斬新過ぎる内容で結局病気も解決せず九条エンドって感じでした見てて思ったのは一週間フレンズ。に憧れた男子高校生が藤宮さんっぽい境遇の人に実際に話しかけたらこうなるっていうコンセプトで作ったのかなってことです。リアルな人にすると内容もリアルになるのかと感心しました。一原作ファンとしては一週間フレンズ。としてじゃなくほかの映画としてやって欲しかったです。 ",
      "後半の長谷が切なすぎて涙。\n 映画.comの試写会に当選したので鑑賞してきました。原作は知らないのですが、大好きな川口春奈さんの藤宮香織役は可愛くてハマり役でした。山崎賢人さんの長谷祐樹役も明るく真っ直ぐで、表情豊かで好印象でした。藤宮に想いを寄せる長谷ですが、友達になってもらうのもことごとく玉砕する。後に藤宮が友達の記憶を一週間で失くす記憶障害がある事を知り交換日記を持ちかけ、記録に残して藤宮が日記を見て思い出せるようにと提案します。少しずつですが二人の距離も近付いていきますがある事をきっかけに二人は疎遠になってしまうのです。特に高校三年は長谷と藤宮はクラスも違くなってしまい、全然知らない人同士になってしまうのですが、藤宮は断片的に長谷の記憶が残っており、卒業式に感動的なエンディングが待ってます。後半は長谷が可哀想で切なくて、報われないまま終わってしまうのかとハラハラしました。思いっきり恋愛映画なのかと思って観てきましたが、そうでは無かったので、恋愛映画苦手な方でも観て頂けると思います。 ",
      "最近、映画館に行くと予告編がほとんど高校生の話で、なんかなぁと思っ...\n 最近、映画館に行くと予告編がほとんど高校生の話で、なんかなぁと思っていたが、脚本の良さが際立つ良い作品山﨑賢人の演技がガッカリだったが、カメラワークがとても良くカバーしていた脇を固める同級生達も、演技は褒められたものではなかったが、存在そのものが良い味を出していて、これから期待大黒板アートも、素晴らしい出来栄えエンドロールに流れる奏 名曲です ",
      "予想してたのと違った\n  試写会に当選して鑑賞させていただきました。原作とか全然知らなくてなんとなくこうなるんだろうって予想してたのと違くてとても良かったです。交換日記を始めてから学祭で燃やすまでと燃やしてからの展開がとっても好きでした。1番好きなシーンは交換日記を始めた直後の朝にめっちゃ嬉しそうなかおりちゃんこと川口春奈さんでした。 ",
      "なんか…\n 長谷くんが元気でアホっぽくて可愛い。藤宮さんの髪型がなんか変で気になってしょうがなかった。話はなんかうーん…物足りない感じがした。もうちょっと捻りとかオチとか凝ってほしかった。漫画のほうが気になった。あとパラパラ漫画の絵が可愛かった。映画館で観るのは俳優陣のファンでない限り勧めないかなぁ… ",
      "裕樹が可愛いすぎるよ〓︎️\n 裕樹の行動やセリフ、表情が可愛いすぎるよ〓︎️ガッツポーズなんて一緒にしてあげたくなるよ〓︎️教室で跳ねるシーンも裕樹の想いがすっごく表現されていて、本当に全編見るのが楽しみすぎるよ〓︎️ どうか裕樹の想いが届きますようにと公開まで祈り続けて待ちます ",
      "交換日記！？\n 原作で何度も泣かされました。あの内容でまだ足りないの？交換日記にしたら話が変わってしまう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}