{
  "id": 43,
  "reviews": {
    "eigacom": [
      "天の夕顔\n ブッとんだ性格の美少女で、まるで深夜アニメのヒロインみたいな主人公。身内に対してとかプライベートを聞かれた時の返しはわりと普通なんだけれど、知識を求められる会話となると途端にロボットみたいな喋り方になる。融通の利かない昔のコンピュータのようで誤作動はしないが相手にあわせての正しい回答が出来ない。人に寄り添うレファレンスサービスの業務で成長していくというのが一つの軸。あとからわかるが森本レオは実は重要な役どころ。主人公と対照的に気持ちのこもったゆったりした話し方をする香川京子のセリフが心地良い。善人しか出てこないけど、いやらしいところがなくて笑いも適度に散りばめている。ヴェンダースファンのニヤけ顔の弟は「うちの姉ちゃんちょっと頭おかしいねん。」は笑った。「瀬戸内寂聴読んで開き直った」とか全職員の前で語る司書長？のひろみさんおもろかった、名言多いし。ストーリーもよかった。 ",
      "Siriみたいな女性の物語\n ある意味ちょっと変わった図書館勤務の主人公の物語。あまり相手の感情を読み取れない。例えてしまえばSiriの様な女性である。知識はあるものの、活用方法イマイチで的はずれな回答もしばしば。またSiriの様な言葉遣いをする為、主人公の設定参考は間違いなくSiriだろう。図書館を訪れた香川京子扮するおばあちゃんとの交流をきっかけに、心を感じていく主人公の姿。取り巻く過去のストーリーも素晴らしい。一番いい味出していたのは主人公の上司のひろみさんですね。知恵袋的存在だし、お金を出せば殆ど解決するこの世の中に一石を投じれる存在感。最後はほっこりとした気分になりました。自分の知識だけが全てじゃない。活用するからこそ価値が生まれる。Siriもこの様に進化すればいいんですがね。笑低予算でもここまで完成された映画。日本らしい「心」がある映画。いい映画を拾った気分です。 ",
      "町おこし映画\n 奈良県中部の４市１町が製作した町おこし映画。しかし図書館がテーマなのに４市とも図書館はお寒い内容で、一番マシなのが広陵町の図書館とは情けない、客寄せには熱心でも文化には金を出さないという姿勢の表れだろう。映画の内容はどうでもいい内容で本嫌いの図書館司書なんて設定から間違っている、それに小芝風花の滑舌が悪く台詞が分からなかった。まあ森本レオと香川京子のギャラにほとんど消えた映画かな。 ",
      "近くで見られる方なら、是非‼︎\n 奈良出身の私。ならば観てみよう。ということであまり期待せずに鑑賞した結果、これが想像以上に良かった。さくらの実家の食卓に山積みされている奈良名物の柿の葉寿司。奈良以外の方、わかるかなぁ(^^;;確かにサバ＜シャケやもんなぁ(^^;;奇抜なストーリー展開もなくノホホンと進む。こういう映画は登場人物のキャラが立ってないと得てして、退屈になる。そういう意味ではキャラがとても魅力的だった。小芝風花演じるさくら。はじめは、「なんで標準語と関西弁を使い分けてるんやろう？」と不思議だったが人付き合いの苦手なさくらが仕方なく仕事をするときの言わば防御壁のようなもの、なのかなと理解。もしかしたら、大きめのメガネもそうかもね。余談だがドリカムの「眼鏡越しの空」を思い出した。職場での機械口調。から一転しての弟と会話するときのナチュラルな関西弁。その、ギャップ萌えに、ヤラレた(^^;;地味カワイイ^_^さくらの絶妙な「地味カワ」具合に最後まで飽きることなく観れた。弟もナイスキャラ^_^姉との性格対比も良くできててクスッと笑えるシーンが多々あった。森本レオと香川京子の重鎮二方のセリフも心に刺さった。「その言葉だけで一生過ごせる」「知識は好奇心の扉を開く鍵。知識が好奇心を蓋してしまってはいけない」上映劇場が少ないので近くで見られる方はこの言葉の真意をぜひ劇場で観てほしい。 ",
      "ほんわかした(*^◯^*)\n 登場人物一人一人のキャラクター、性格がそれぞれ個性的で素敵でした。話の内容も笑いあり、涙ありで面白かったです。ロケ地になっている葛城はとても素敵な土地で、ぜひ行ってみたいなぁと思いました。今度実際に行ってみようとおもいます。素敵な作品でした！ ",
      "涙してしまった\n 機械のような主人公が、少しずつ人の気持ちを理解しようとするさまは心にグッと来ます。何が天使なんだろう？と思っていたら、最後のシーンに、、、そこだけファンタジー？ ",
      "思わぬ良い映画\n 奈良の図書館を舞台にした映画です。小芝風花主演でそれなりに期待はありましたが期待以上でした。上映場が少ないので残念ですが是非、見て頂きたい映画です。こういう映画は脇がしっかりしていますね！香川京子、森本レオですか。先輩司書も味があります。 ",
      "教材映画みたいだけど…。\n 図書館司書の成長物語だから仕方がないけど、若干教材みたいなセリフがたまに気になるお話でした。風花さんの機械的なセリフ廻しがすごい！と思ったけど、こんな性格なのにオンオフがあるのが妙な気が。どうせなら成長と共にオンオフも出来るように描けば良かったのになー、と。奈良の美しい景色と清々しいストーリーがマッチした良作でした。 ",
      "いい作品でした。\n 主人公のセリフ、良かったです。笑いもありステキだと思います。期待以上にいい気持ちになりました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}