{
  "id": 44,
  "reviews": {
    "eigacom": [
      "似てきたとおもいません？\n 評価の割におもしろかった！(自分がこういう雰囲気の作品が好きっていうのがあるかもしれないけど)ストーリーが上手くいきすぎてる感が多少はあったけど、そこまで気にならない程度。俳優さんたちの演技が素晴らしかった。たこうさんと同期の男二人の悪い友情は男の自分からすれば、いいなぁと思った(山本さんエロいっす)たこうさんはクズだと思うけど、未来を自分で切り拓いていってる所は尊敬できるし、悪気なさそうなところが愛しかった笑臼田さんみたいな女の人っていますよねぇ、話してる人のこと悪く言ってるくせに私悪口言ってないです〜、みたいな笑市川由衣好きだったから見れて嬉しかった。そして、やっぱり満島ひかりは強い。独白させたら最強。『愛のむきだし』が見たくなりました。あと、最初のバスの妻夫木君に笑った、僕もやりたい笑 ",
      "素晴らしい\n そしてセキデンさんのレビューが的確で素晴らしい。。 ",
      "人は愚かだが、そこに惹かれるのもまた人\n エリートサラリーマンの幸せな家庭を襲う、残虐な殺人事件から1年……。新たな手がかりを追う雑誌記者が得た、衝撃の結末とは？……とまぁ、具体例はすぐに出ないですが、「過去の事件を掘り起こしたら、予想を裏切る事実が明らかになった」系（名前あるんですか？）、めっちゃ好きなんですよね……。被害者が実は思っていた人とは違っていたり、予想外のところで繋がっていたり……。どんでん返しに重きを置くミステリーとしては、まさに存分に腕を振るえるテーマだと思います。そして、思いっきり、どんでん返されました！　まさか、ここで繋がるかー！と言う、上手い伏線の張り方に圧倒されっぱなしでした。登場人物の誰にも共感出来ないってのも、ある意味、見どころの1つです。誰もが悪意に満ち溢れていて、簡単に他人を利用する。そしてそれに気づいていない。それこそが最大の愚行です。デートムービーではないですが、俳優陣の演技に引き込まれる、良質なミステリー映画です！ ",
      "映画としてはよくできているが・・・\n この重さはなんだろう・・ありそうな話なだけに暗澹たる気分になる。映像表現としては極めて秀逸な作品であることに変わりはない。 ",
      "ウヒョードキュメンタリーかよ！\n 小出恵介の女漁り騙しほぼそのままリアルそのもの。満島ひかりはヒトデナシの地をそのまま出してサイコウです。臼田あさみオバンが大学生かよっていうけど美しい。ドロドロ最高の結末が来るかと思いきや、月並みな軽いどんでん返し。父の子であろうが兄の子であろうがさして驚きも感動もないのである。中村倫也流石ですな。妻夫木聡は器用なのか合わせ過ぎなのか。妹の悪口言われただけで、初めて逢う人殺すかな。違う意味で誘われているようで肉包丁刺すかと思いましたが。とにかく惜しい作品。最後の詰めが甘い。甘すぎる。近親相姦はいいから虐殺の方を極めて欲しいと思いました。しかし、小出恵介は見たことあるけど、好青年で槍魔栗三之助とゆうキャラそのままですな。是非、AVなどでみたいものです。満島ひかりも是非実生活で惨殺されるのを期待しております。 ",
      "映像もエピソードもよい。\n バスのシーンと満島ひかりの寝てるシーンがとてもよかった。大学内のヒエラルキーがなんか全員打算的すぎてアホらしい。 ",
      "ハマる\n 結局最後まで観てしまった静かに引き込まれる ",
      "週刊テラス\n  ・とても重いストーリー。救いようの無い状態にまで堕ちてしまった兄妹。決して良くはないけど、観ていてなんか責める気持ちになれない。・キャスト陣の演技力がとても光っていた。・内部者と外部者…。他所から見たらどうでもいいことだけど、似たようなしがらみみたいなことって実社会でも感じる時ある。・大小様々あるけど、世の中の大半の人は犯したことがあるであろう愚行。過ちを悔いたり反省してするのも大事なことだけど、それを踏まえてこれからをどう生きていくかが一番大事だと改めて感じた。 ",
      "人の愚かさ\n ある殺人事件の真相を、被害者と関わりのある人達の少しずつ証言が食い違う告白をもとに再現されていくストーリー。愚かさと賢さは紙一重。一旦、歪んだ家族愛の果てに愚かさへと踏み外した人生は、どこまで転がり落ちるんだろう…。遣る瀬無い思いがのしかかる重さが残る作品でした。妻夫木聡は、最近、『ミューズアム』のカエル男に『怒り』のゲイ、そして今回と訳ありの汚れ役を見事に演じてますね。日本アカデミー助演男優賞も頷けます。 ",
      "関わりたくないと思わされる彼らの世界\n  先に本で読みましたが、重さ暗さが映像でより伝わってきました。暗いですが、内容を知っていたからなのか…名演技の賜物か…退屈さは感じませんでした。それぞれの人の視点や妬みの感じ方が違って、人間付き合いなど現実味がありました。高学歴やお金持ちの集まる一流大学の実態は、関わりがないので分かりませんがΣ内容を忠実に描かれている印象はありましたが、やはり本の方が『愚行録』の意味が伝わってきました。最後のバスでのシーン…普通に笑って、結婚して…普通の生活を送っている人達を見て、何で自分はこんなふうに普通の人生を歩ませてもらえなかったのか、とやりきれない感情が何とも言えない気持ちになりました。(あくまで私の見解ですが)ジワジワきて、しばらく引きずる映画です。ただ、声があまりにも小さくてかなり音量を上げないと聞こえないのが不満でした。。日本の映画を家で観るときの音量の小ささ、毎回悩まされます…改善して欲しいです。。 ",
      "深い\n キャスティングは抜群。人間心理と生まれ育った環境で人間はこうも変わるのかと見せつけられる。執念と憎悪を見事に表現した映画で、それを演じきり伝える満島ひかりさんや妻夫木聡さんの暗さ極まりない演技が魅せられます ",
      "自分が勝っていると思う愚行\n 後悔しない為には出来る事を全てやらなければならない。一見もっともだが、何度か読むと洗脳されている様に感じる。つまり、理屈は滅茶苦茶で、人を操る為に作った一文だろう。未来は分からず、何に対しても100%の対応はできないから、後悔しない事はない。物事にはやって良い事と悪い事があるから、全てをやってはいけない。後悔を怖がるとは何と愚かな。 ",
      "私は面白かった！！！いろいろ考えて見れたし妻夫木が素晴らしい\n 私は面白かった！！！いろいろ考えて見れたし妻夫木が素晴らしい ",
      "これがイヤミスというものなのか…。 イヤすぎる。全員演技なの当たり...\n これがイヤミスというものなのか…。イヤすぎる。全員演技なの当たり前だが小出恵介イヤな奴だわ、この映画みたら嫌いになる。妻夫木聡もすごい。女優もみなすごかった。 顔が。歪んだ笑いに悪意がらこぼれる表情。 ",
      "まさかの…\n  バスで始まりバスで終わる。小さな愚行。幼少期の歪んだ環境の中、兄妹は2人だけの秘密を共有する。記者の田中は１年前のエリート家族惨殺事件を追う。同僚や同級生への集材で浮かび上がる人間性。周りの人を踏み台にしのし上がろうとする人間の姿が映し出される。良い大学に入れば生活が変わると期待してたい。しかしそこには階級があり華やかさの裏に醜い嫉妬や憎悪が渦巻く世界があった。田中は集材を続ける中で妹光子の学生生活の実態を知る。聴くに耐えない事実…兄は妹を庇い罪を犯す。光子は娘のちひろを虐待し逮捕されていた。精神鑑定で過去を語り出す光子。惨殺事件と光子が繋がる。そして光子の娘の父親が明らかになる時…兄の愚行録に気づく。もしかしたら父親も死んでいるのかな？ ",
      "‾‾‾‾\n 「人って怖いですよねぇ、どこでどんな恨み買ってるかわからないんですから」すこぶるリアルで、あるあると頷くシーンがいくつもあった。暗いし、嫌な気持ちにしかならなかったけど、見たことを後悔はしてない。 ",
      "お兄ちゃんだけはそのままがいい\n  【愚行録：おすすめポイント】１．前半と後半で全く雰囲気が変わり、ラストに向けていろんなことが！！！２．個人的には田中光子役満島ひかりが凄くいいなぁ！！３．普通にあり得るこの階級社会映画はどう評価すべきか難しい！【愚行録：名言名セリフ】１．田中武志役妻夫木聡の名言名セリフ　→「その希望さえも打ち砕く　悪魔みたいな生き物が　この世にはいるんです」２．田中光子役満島ひかりの名言名セリフ　→「お兄ちゃんだけはそのままがいい」　→「私はもう夏原さんにはなれない」３．宮村淳子役臼田あさ美の名言名セリフ　→「日本は格差社会ではなく、階級社会なんですよ」４．稲村恵美役市川由衣の名言名セリフ　→「みんな愚かで空っぽなのに」【愚行録：個人評価＝★★★】★★★★★：今すぐ観るべき‥人生を生きる為の何かを教えてくれる貴重な映画★★★★：早めに観るべき‥観る人だれにでも感動を与えてくれる大事な映画★★★：まあ観ても良し‥観る人によっては意味を全く持たない普通の映画★★：観なくても良し‥単に時間だけを浪費してしまう可能性が高い映画★：観てはいけない‥観た後に非常に残念な気持ちを感じてしまう映画 ",
      "さ迷える兄妹\n 最後にドンドン真相が浮かんでくる。憐れな兄妹。きっとそんな家庭環境に育ったから二人で倫理も越えて生きていくしかなかった。でも這い上がろうとしたけど、ムリだった。赤ちゃんの父親は…田向一家殺人事件の真犯人は…ドンドン真相が見えてとても暗く憐れな兄妹に惹かれました。実の父親も出て行ったのではなく…母親も逃げるしかなかったのかも…考えてしまい素晴らしい作品でした！！ ",
      "暗い\n  まさしく暗い静かな映画2つの事件が繋がるというのは典型的パターンではあるし、予想を上回る展開はなかった（妻夫木聡の殺人シーンはビックリしたけど）まさしく「愚行録」だろう記者も妹も被害者たちも証言者たちも愚行をしたばっかりにこのようなことに…（読み解きが甘い？分かってる）演技派キャストで重苦しい空気感がヒシヒシと感じられて見応えがないといえば嘘になるがどうにも物足りなさを感じるのは気のせい？映画を見過ぎて分からなくなったのか、まだまだ映画を見てないから分からないのか個人的には「悪人」のほうが震えるくらい傑作であった人のレビューを読んで改めて演技はさすがの一言多くを語らない感じも秀逸トーンの暗い映像も雰囲気出てるので良し被害者の女性のほうは明らかに強かなヤバイ女だと思うのにみんな騙されるのよねぇ～妻夫木聡のタバコで隠蔽するのは怖かった登場人物たちの「愚行」があまりにも愚かであり、共感しえない周りにもこういう人間はいるかもしれないし、階級というか格差みたいなのも確かにあるのだろう。でもリアルさみたいなものは感じることなく終わった。（自分がそういったものに無縁だったのもあるかも） ",
      "役者はすごい！\n 配役、それぞれの演技はすごいんです！良い演技だし、雰囲気はめちゃくちゃある。ただ、やっぱりこういうストーリーはなかなか難しい。何というか、納得できなかったり、見ていて不愉快になるというか、誰が得する映画なんだろう？と思ってしまう。妙にリアルにかつ淡々と描かれていることで、自分がいる現実世界と変にリンクしてしまい、悍ましい気持ちになる。結局犯人って妹？妻夫木は、全てを知っていて妹に操作の手が及ばないようにしている？でも、最初の方のシャワーシーン、男だよね？兄と妹の間にある秘密、それってもしかして、もっともっと深い所にあるんじゃないの？って思ってしまった。 ",
      "満島ひかりだから見たけど\n かなり早い段階から集中出来なくてどうでも良くなってくる。妻夫木君のヤル気のない感じ(演技ですが)が伝染する感じ。 ",
      "まさに、愚行録\n なんて悲しい、愚かな兄妹。愚かな人間が、愚かな人間たちの話を聞く。みんな愚かで、空っぽな人間。小出恵介が不起訴になったお陰で観ることができた。映像が素晴らしい。 ",
      "今となってはどうしようもないじゃないですか\n 愚かな行いの記録。1年間未解決のままのエリートサラリーマン一家殺害事件。週刊誌記者の田中が取材を始めることにより被害者一家の思いがけない実像が明らかになっていく。「人間」であるゆえに羨望や嫉妬はかき消すことができない。余計な駆け引きもその一つ。この作品は人の「日常」を描いていました。自分が正論になりやすく、記憶は自分の視点で組み上げられ書き換えられていく。きっと冒頭のバスのシーンも両者ともに良いように汲み取られていくはず。満島ひかりの“からっぽ”感に恐怖を感じつつも惹かれてしまった一作。 ",
      "恐らく某俳優氏の問題が無ければもっとメディア露出が多かったのだろう...\n 恐らく某俳優氏の問題が無ければもっとメディア露出が多かったのだろうと思われる程の佳作だと思う。もう少し過去描写のシーンがあった方が作品のバランスとしては有り難かったかなと。どんな作品に出演しても換え難いと思わせる女優は希少である。 ",
      "全てが\n 最後にあっとされた。愚行。。。なるほどね ",
      "妻夫木くんの表情が全てを語る\n 正直、小説の方が面白かった。小説の方が遠回りしながら物語が繋がって行きゾッとした記憶があったけど、映画版は時間の問題もあると思うけど、すんなり物語が進んでしまって、まぁそうだろうな。と言う感じでインパクトは薄く感じた。映像化するとこんな鬱映画になるのか！とズンと重かったけど、妻夫木聡、満島ひかり兄妹の演技はいつもの事ながら素晴らしかった。見てるだけで子どもの頃の辛い経験が透けて見えたし、特に妻夫木くんの表情は見てるだけで辛かった。それにしても大学ってのはろくでもない所だな。 ",
      "ありのままの一般的な群像\n  作品を見ていると、時間の経過とともにどんどん嫌な気分になります。それは登場するキャラクターの殆どすべてが所謂「感じ悪い人」だからでしょう。そういうキャラクターの多さに「人間ってこんなものじゃないはず・・・」と否定したい気持ちが湧きますが、実はその否定感情の方が綺麗ごとでしかなく、案外普通の人間像を描いてる事に気が付きます。 ミステリー作品として筋立てはよく練られており、妻夫木聡さんの感情を抑えた冷淡かつ生命力を感じない演技や、逆に田中光子(満島ひかりさん)の情念的で、ある意味純真さすら感じてしまう存在感は見ごたえがありました。 全体としての出来の良さは理解できます・・・が、私はこの作品が嫌いです。 こういう作品に対して、一定の需要があることに不安を感ぜずにいられない臆病ものなんですよね。自分は。 ",
      "こういうのが見たかった！\n こういう淡々とした、ダラダラとしない展開の早いサスペンスが私は好きです。事態の残酷さや深刻さを無理に重苦しく描いているということもありません。１つ１つのことを詳しく説明しすぎないところもこの映画の良さだと思います。若者特有のいやらしさを上手に描いている気がします。全て見終わった後にこの作品のタイトルを見ると、なるほどな〜〜と思うはずです。 ",
      "満島ひかりの演技がたまらない。 不穏感。心の闇。\n 満島ひかりの演技がたまらない。不穏感。心の闇。 ",
      "で、結局なんなのよ\n  何かね、母親の表情から最後の衝撃を描こうとか、そういう観客頼みなシーンが多すぎなんだわ全体的に。性的虐待とか一家惨殺とか、スクールカーストみたいなこととか現代の闇みたいなのふんだんに入れりゃいいみたいな安易さを感じる。そもそも妻夫木が何で妹の満島に手を出してたの？何からその異常性を学んだの？両親はマトモだったのに彼だけが急におかしい人間性だったの？そんなわけなかろうが。父からの虐待、母からの性的虐待、そういう背景があったんではないの？みたいな疑問が頭をもたげて本編に沿って楽しめない。筋が通らねー ",
      "モヤモヤ感がのこる\n  ちょっとモヤモヤ感がのこるが考えれば考えるほど気持ち悪くなる話です兄は妹のした事を全部知っていて、田向一家殺人事件を調べたのかも知れないとかやはり小説読んだ方が楽しめるのかな？でもこういう作品は嫌いでは無いです ",
      "しょうもない録!!\n 新鋭監督で小説の映画化というのは貴重ですが、話自体は不快を詰め込んだもので、演出がリアル調なので抵抗する者や善い部分がないというのはかえってバランスが悪く感じつまらなかったです。同じ原作者の「慟哭」は読んだ事があるので、結末ありき&人間の描写が一辺倒で面白くはないんだろうなと推測していましたが、様々な人の黒い部分が重なって殺人事件になったというプロットは一応知的な作りでした。小出恵介容疑者が女たらし役で出てくるので素の姿じゃないかと思う訳で、ネタ映画になる以前に商品価値が下がっています。直接的ではなく雰囲気がエロいのは「悪の法則」みたいで好みですが、題材は実在の慶大広告学研究会そのものなのでエロ描写はかなり抑えたのでしょう。仕方なく愚行を犯したという事は長い人生ではありますが、これは仕方ないというよりは全編しょうもない奴のオンパレードでした。 ",
      "鬱になりたい人は見たらいいです。\n そんな映画。何処にも救いがない。個人的には人にお勧めしたくない映画ナンバーワンです。同じような境遇の方がいたら絶望して自殺し兼ねない。それぐらい衝撃的。どこまでも救いのない陰鬱とした映画で、個人的な趣味ではありませんでしたが、確かに満島ひかりさんの演技は流石でした。が、皆さんかなり絶賛されてますが、私個人の意見としては会話や設定がかなりぎこちなく感じましたね。冒頭の大阪弁もめちゃくちゃ違和感がありましたし、カーディガン羽織った学生なんて今時いませんし、田舎に住んでる田向の元カノの台詞はやたら映画的でしたし、プールサイドでひっぱたかれたシーン、大丈夫(ﾆｺﾆｺ)じゃなくて普通はどうしたの！？みたいなリアクションになるだろ。学生間の引っ叩かれ合いは日常茶飯事かw等、とにかく気になる違和感は多々ありました。まー、暗い映画が好きな人なら見れるんですかね。私は鑑賞後の夜は予想通り悪夢を見ました。 ",
      "妻夫木、満島ともにいい意味で狂ってる作品。人間の感情の壊れていく姿...\n 妻夫木、満島ともにいい意味で狂ってる作品。人間の感情の壊れていく姿や脆さなどが見えてよかった。しょうもないホラーを見るよりも全然怖い ",
      "貫井ワールドの真骨頂、初の映画化！\n 貫井徳郎氏による原作『愚行録』が大好きであの叙述系をどう映像化するのが見所でした。原作⇒映画のほうがすんなり入るかも。やはり原作を上回ることが出来なかったが忠実に再現されさらに独特の世界観が出ていたと思う。なにより役者の演技力に脱帽する。配役は適役だったと思う。強いて言えばもう少し大どんでん返し感みたかったです。 ",
      "題名通り愚かです。\n  キャストの方々が演技が上手い人が多くて、見ていてしっかり引き込まれました。原作を知らずに見たのでどんな内容かも分かりませんでしたが、いろんな人の人間模様が描かれていました。ラストの愚かな行為は、衝撃的でした。さすがに予想はしてませんでした。水島ひかりさんは本当に演技が上手いですね。そしてこの兄妹の過去が本当に本当に悲しいです。1回観た後にもう一度見返すと全てが理解しながら観れてさらに面白いです。個人的に、1回目より2回目の方が断然面白かったです。 ",
      "原作も読め\n 上映館が少なくてDISCASで借りてやっとみることが出来た。脚本も良く出来ていてそれで外国資本も入っているのだろうけれど、やはり映画は自体は暗い、これでは万人受けはしないだろう、それに原作読んでなかったら理解できないかもしれない。世田谷一家殺人事件をモチーフにしているが、実際の犯行は朝鮮人だろうと思うが、被害者が高学歴というところに着目してこういう物語が生まれたのだろう、しかしこのモデルとなった慶應大学は最近では集団レイプ事件を起こすなどほんとうにゲスな大学に成り下がったようである。あっそうそう小出恵介も頑張ってたよ。 ",
      "愚かで、憐れで、惨めで、哀しいから好きだ\n  アニメ映画や漫画の実写化ばかり話題になる日本映画界だが、本当に話題になって欲しいのは本作のような作品。また同時に、本作のような力作がちゃんと作られる事に安心もした。いわゆる“イヤミス小説”の映画化。一年前に起きた裕福で幸せな一家の惨殺事件。週刊誌記者の田中は関係者を訪ね歩くと…事件の背後に浮かび上がる関係者たちの黒い人間模様…ってのは特別目新しいものではないが、やはりどうしても見入ってしまう。被害者のエリート・サラリーマン、田向。同僚は彼の死を涙を流して惜しむほどだが、調べれば次から次へと出てくる彼の過去の女性関係。その同僚と同じ女性を分け合い、就職の為に利用して別の女性と付き合い、元カノとヨリを戻し…。殺されるほど恨みを持たれるのは当然…？同じく被害者、田向の妻、友季恵。才色兼備、大学時代からマドンナ。しかし、大学という華やかな世界の“外部”から“内部”へ昇格した成り上がり。魅せられた男も多い一方、彼女に人生を壊された女性も少なくなく、彼女もまた妬みや恨みを…。羨望からの嫉妬、劣等感。階級・格差…。渦巻く負の人間模様と交錯して語られるのが、育児放棄で逮捕＆精神鑑定を受けている田中の妹、光子。何やら“秘密”を抱えている兄妹。その暗い生い立ちは相当なもの。一見、何の接点も無いような一家惨殺事件と妹の事件。しかし、意外な繋がり、思わぬ衝撃の真相へ展開していく…。終始陰のある抑えた妻夫木の演技もさることながら、本作はさながら女性たちの愛憎劇と言っても差し支えないほど、女優陣の演技が光る。満島ひかりの精神不安定演技はさすが。友季恵の大学時代を知る臼田あさ美、田向の元カノ・市川由衣も印象を残す。展開は淡々と。人間関係もちと複雑。惨殺事件の真犯人、衝撃の真相などある程度予想は付いたり出来る。が、不穏な緊張感は持続。見終わった後、人間関係を整理して、伏線など、もう一度見たくなる。本作でデビューの石井慶監督の演出力は確かなもの。『凶悪』の白石和彌もそうだが、ダーク・サスペンスを手掛けた新鋭監督は気になってしまう。次回作が楽しみだ。登場人物誰もが、愚かで、憐れで、惨めで、哀しい。印象的なのは、序盤とラストのバス車内。自分たちは愚か。でも、愚かじゃない人間なんて居るものか。一見普通そうにしてる人々の姿を、スローモーションでじっくり映し出す。後味は悪い。だけど、こういう映画がどうしても好きだ。にしても、キャストの一人に本当にタイトル通りの愚かな行いをした者が居るという笑えない冗談。でも、演技は見事だった。嫌悪させる演技が。 ",
      "求不得苦\n 私が毎晩違う男と夜な夜な遊んでいた頃。まだ出演している殺された俳優(名前は伏せる)がスキャンダルを起こしていなかった頃。私がまだ新宿に希望を抱いていた頃。映画館で働いている男がセックスしたあとに、観た方がいいよ、と言っていた映画。レンタルで見つけたので今更ながら観てみた。この物語の重さ、歯痒さは異常だけれど逆に思い切り針を振り切っているためなんだか現実味が無いのが正直な感想。まあ、エンターテインメントとしては最高じゃないのかしら。白田あさ美の演技が良かったわ。満島ひかりは ｢THE_女優｣観て損は無いと思う。まあ、要するに欲しい物が手に入らない苦しみはこれ程ない苦しみなんだよってことよね。寂聴が言ってたわ。 ",
      "映画の宇宙\n 監督の略歴を知って納得。遠過ぎず、近過ぎないカメラ執拗な映像トーンの一貫性違和感を一切感じさせない音楽の浸透力顔芸にならない演出ストーリーの描写ではない。起こることの描写から内部のフィクションに至る。そういう全体をこの映画の宇宙が飲み込んで、そのシッポをまたそれが飲み込んでいる。こんな日本映画見ましたという感想。懐かしの東欧映画へのオマージュか。次回作楽しみです。 ",
      "愚か\n 救いようがないとしか言い様のないお話でした。世の中には実際あってはならないことが知らないところで行われていると、恐怖を感じました。 ",
      "見ごたえあり\n 面白くて見ごたえのあるストーリー展開でしたが重苦しい内容だったので、見た後のモヤモヤ感がありました。妻夫木聡と満島ひかり、とても演技が凄かったです。 ",
      "面白い\n 原作のかなり忠実な再現。ただ事件な関する関係者のさまざまな語りで構成される小説に比較すると謎が解き明かされタイミングが少々早い。小説と映画の構造上の問題もあるが、別のストラクチャーもありえたと思うし、その方が傑作になったはず。まあないものネダリながら。満島ひかり、松本若菜の女優陣がいい。小出がまるで現実の人生を再現するかのような浅薄さを見事に、不気味なまでに表現している（笑） ",
      "いや〜！今後が楽しみな監督のデビューが本当に嬉しい。 原作は未読な...\n いや〜！今後が楽しみな監督のデビューが本当に嬉しい。原作は未読なので原作との違い等、解らない部分は多いのですが。例えば昨年公開された『怒り』と比べたら、観客の受けは絶対的に悪いでしょうね。最後にスッキリ出来る『怒り』に対して、胸にモヤモヤが全然抜けないのだから。でも、このどうして良いのか解らない感情の残り火は消えないままなので、観る人を選ぶ映画だと思って下さい。カメラのアングル等、個人的にゾクゾクとする演出が随所に見受けられましたね。そして、何と言っても満島ひかりだ！満島ひかり。彼女の存在は一見すると小さな存在だ！だが、やはり満島ひかりは満島ひかりだった。その事実を観客は最後の最後に思い知らされる。いや〜！凄かったわ( ；´Д｀)（２０１７年２月１８日 イオンシネマ板橋/スクリーン７） ",
      "妻夫木聡以外は微妙\n 俳優はバラエティ豊かだけどボタンの掛け違え的内容だと思う。 ",
      "満島ひかり\n 凄い女優さんだなぁ ",
      "ストーリーはしっかり完結する 好き嫌いはあるであろうが 犯人探しを...\n ストーリーはしっかり完結する好き嫌いはあるであろうが犯人探しをしていたら意外な展開にきらいではない ",
      "今年一の邦画\n 映画館で見ました。面白かった！！！個人的には今年一の邦画。むしろ数々の邦画の中でもトップレベルのお気に入り作品。なんにも考えずに見て欲しいです。展開の予想とかせずに見て欲しいです。ラストの展開に鳥肌モンでした。愚行…その文字の通り。人間の汚いところが出ています。 ",
      "ドン引き\n 何とも言えない展開と結末に絶句…犯罪者の愚かさに同情の余地なし。当然、愚者に共感するのも不可能、いろんな意味でガッカリした作品。劇場で観なくてもＴＶドラマで十分。途中も退屈でzzz…。2017-38 ",
      "満島ひかりに吸い込まれるかと思った\n 妻夫木聡の生気のない眼の中に覗く薄気味悪さも素晴らしい。狂気のように見えるそれは、どこまでも理性の中で行われる愚行。1つ明かされるごとにゾクゾクし、胸が高鳴った。ちなみに小出恵介は慶應出身。 ",
      "確かに3度びっくりした。重すぎ。\n 確かに3度びっくりした。重すぎ。 ",
      "みんな壊れてる\n みつこさんが不幸なことに美しかったことですね。あーはなりたくないなって思いましたよ。親にも知人にも利用されて利用されまくって相手にされなくなるみつこが可哀想すぎて。そして兄も闇が深かったとても。田向と同僚のやったやった！あいつエロかっただろ？とか付き合ってるつもりでいるみたいあっちは。みたいなやけにリアルなシーンもあってでもちゃっかり美人と結婚してて、、、まぁあーゆう殺され方は自業自得だと思うとにかくイヤミスだなぁておもった ",
      "決してストーリーはハッピーエンドではなく、上映中ずっと鑑賞している...\n 決してストーリーはハッピーエンドではなく、上映中ずっと鑑賞している方を重くるしい気分にさせてしまう映画です。週刊誌記者がある一家殺人事件の犯人像を追う中で出会う人々に聞かされる過去の出来事、その中で起こる人間のとても嫌な心の側面、、、嫉妬、怨恨、疑心、恐怖、不義、虚偽、、、が露呈されていくことになります。これに鑑賞している方は少しずつ引き込まれていくことになるでしょう。 ",
      "渦もしくは禍\n  温度がない…。どこか虚ろで、どこか流れてて、そこはかとかく諦めてて、早く終わりだと告げてくれと懇願するかのようで…。真綿で首を絞められるかのように、ジワジワと逃げ場を無くされていくような…何かに侵食されていく…袋小路から抜けだせず、歩きだした先には意地の悪い迷路が広がっているような…。結果的に公式な記録には、何一つ残っているわけではない。彼や彼女がやった事柄は、記憶にだけ刻まれている…。自分だけが知っている罪。ただ、何というか…性善説を説くわけではないのだが、環境のような渦の存在を否定はできない。映画の内容を省みるに、登場する人物、台詞を喋る人達全てが、無意識な悪意を孕んでいるようにも見えたりする。ただ、だからといってそれを回避する術などないように思う。と…まあ、こういう類の話が好きな方は、好きなのであろう。俺なんかは、なんでこんな暗い話を金払ってまで観させられなきゃならないんだと、理不尽な怒りに苛まれる。とはいえ…やはり、両主役ので演技たるや見事なもので、とくに満島さんの独白などは…何が憑依してるんだと思ってしまう。小出さんの、無責任な青年も良かったなあ。地なのかと思う程、マッチしてたなあ。後、音楽が好きだった。語弊があるな。音楽の雰囲気と、入るタイミングが好きだった。そして、満島さんに纏わりつく「手」が、不気味で良かったなあ。不安だったり、目に見えないモノなんだろうけど、それを「手」として表現してたのが、なんとも言えず…全ては人の所業で、人から意思を持って発信されるモノなのだと言われているようであった。 ",
      "カースト社会\n ロバート秋山のクリエイターズ・ファイルばりに、どっかで見たことある、キャラの濃い登場人物たち。そして一皮むいたらやな奴ばっかりが次々に出てくる。んだけど、そいつらも生きるため、自分を守るため、自分の欲を満たすため、に必死なので、身勝手さも含めて滑稽で、人間くさくて、憎めない。上流社会に憧れてもがく。しがみつきたくてもがく。それってそんなにいいもの？とか口では言いつつ嫉妬でもがく。そんな彼らを客観的に観ている自分は、あたかも神が地上を憐れみをもって眺めているようなつもりでいたけど、見終わってからも、私はそっち(もがく)側にはいないよな？大丈夫だよな？とそら恐ろしくもなる。途中までは主人公と同じ目線にいたはずなんだけど、、途中からは意外な展開で突き放される。俳優が皆うまい。妻夫木、満島、小出は安定の演技。小生意気な臼田あさみが可愛くて、好きになりました。 ",
      "悪行の連鎖\n  一家惨殺事件の被害者夫婦の過去を、関係者の取材を通して明らかにしていきます。当人達だけ一人称とはならず、あくまで周囲が彼らをどう見ていたかに絞られていました。この作品ではどの愚行も、全てはっきりとは語りません。あとは観客の推察に委ねられています。登場人物達の行いについてもし全く理解出来ない人、何も感じない人がいるならば、恐らく生粋の善人か悪人であり、逆にそれ以上の説明なくとも察することが出来るのであれば、彼ら同様の愚かさを抱えているのでしょう。何が愚かかと言えば、自分の幸せのために行動することは何も悪いことではないという一点しか見ておらず、他者がどうなろうと構わないという配慮のなさ、周囲を蹴落としてでも一番良いものを得たいという私利私欲の面でしょうか。そこに徹したのは、田向夫妻と田中兄妹の母親で、嵌められたり巻き添えを食らったりした周囲は妬み、憎み、歪み、壊れていくのでしょうか。田中が稲村の赤ん坊に思わず手を伸ばそうとするシーン。可愛さから？憎さから？光子の子供が亡くなった時点で、近親相姦による疾患の可能性を予測出来ましたが、父親から暴力を振るわれていた田中が、何かしらの手を加えたのかなと思いました。田向夫妻(のような人々)はこの映画を観たらどう感じるのだろうか。まさか自分達のこととは思わないのだろうか。いや、そもそも子連れでディ◯ニー作品とかしか観ないのだろうか、そんなことをちょっと考えてしまいました。「悪人」同様、主演2人は良かったです。ただ、大学生にしては主要人物達が老けてました。映像や音楽が独特なスタイルでヨーロッパ映画みたいだなぁと思ったら、なるほど撮影は外国人と納得。 ",
      "後半に向けて...\n  性善説を信じる大人にはズシンと腹に来る映画である。擦れているのか、個人的感想は「こんなもんだ」であった。哀しいが。愚行者達はあくまでも一見善人に見せかけた仮面をかぶっている。それが社会に溶け込む為の暗黙の掟である。そんな愚行者達の中で生き抜かなければならないのが人間社会の正体であると思う。誰も守ってなんかくれない。身を守るためには自衛しかないのである。田中兄弟はその自衛行為を自身の手で行ったのだ。ただそれだけだ。自衛の手段は人それぞれだ。一家惨殺事件で犠牲となった田向夫妻にしても本質的には同じなのだ。関係を持ってしまった職場の同僚と手を切るための自衛行為。内部生に混じって自分の立ち位置を死守するための自衛行為。人の犠牲の上に人の自衛行為は成り立っている。自分がその場所を死守するためには蹴落とされる誰かがいる。必然的に。そしてそれは、善人然としていればしているほどスムーズに行われる。蹴落とされた人間は蹴落とした人間からは記憶にも残らない。しかし逆はーーー。そんな重い内容を考えさせる内容だっただけに、もっと田中兄弟に感情移入して鑑賞に浸りたかった、というのが正直なところ。より耐え難い孤独を感じたかった。努力しても育った環境には逆らえない、という絶望を肌で感じたかった。後半のクライマックスに向かうにつれて、なんだか細かい部分が気になり、少し冷静になったのである。大学に行くための時頭のよさとか、大学の諸々の費用とか、例の撲殺シーンの軽さとか。大学に受かり、親との決別を確信する喜びの絶頂から転落していく迄にも様々な葛藤があっただろうし、夏原さんへの憧れもそんな葛藤のシーンがあればより引き立つ気もする。育った環境の「隠と陽」が影のようにぬるぬると障害付き纏う恐怖と言ったら。 ",
      "まさに愚か…？\n これで良いのか？って感じだが、なかなか面白かった。まあ、小説の中だけの話で、実際はこんなに簡単ではないんだろうけど…。もう一度観たいとは思わないけど、まあまあ面白かった。 ",
      "鳥肌と冷や汗\n  満島ひかりの独白シーンは本当に怖かった。肋骨の音とかの下りの時、冷や汗がでました。人を刺した事がある人間の語りのようでその演技力に圧巻でした。大学の性悪マドンナと、女を踏み躙りながらエリートコースを歩もうとする男とその恐ろしい遺伝子を持つ子供の息も止めた妹にそりゃそうなっておかしくないよって少し同情した。けど最後の落ちに驚いたね ",
      "物語主旨はいいが映画化にもうちょっと工夫して欲しい\n 「たくさんの選択から必ず一番いい選択肢をして、その後努力を惜しまない。」一見すると何の問題もないポジティブな話だけだけど、実は裏がある。田向だけじゃなく、よこから見れば人みんな問題を抱えてる。すなわち人間ってのは愚か者だ。この映画は田中のインタービューを通じ、様々に関係し合っている人々のストーリーを語る。日本小説や映画にこういう心理的犯罪的暗い映画がたくさんありつつ、この物語もまた色々見た人に考えさせる。単に物語には4.0点だろう。が、見終わった後、何だかたくさんの話が散らかっちゃって、整理しようとしてもまた順序的に混乱状態に陥る。確かに小説のこういう感じの内容を映画化するのも難点あるだろうと。だがこの映画は形式上見飽きやすい部分もあり、なんか見てインパクトが残りにくいというか..例えば、時空間の断片化はしすぎる！シーンの転換/場所の転換のため違和感のあるカット数が多くて「雑！」の感じにもかかわらず、何度も人物の後ろ姿を映ってからショットをカットする。三回以上だと思う。しかもその後ろ姿の保つ時間も中途半端な感じで、何となく気持ちよくないんだなあーカメラの揺れで単一類型のシーンを表現することも多すぎる。それに俳優の演技はとてもよかったがこれ以上感情を出せるなんじゃないかなーと。唯一小出恵介の演じた役はクズで良かったが、大学生を演じるなんてちょっと無理かも！あるいは外形にもっと工夫したら？最後音楽もとにかく暗くて存在感なし。 ",
      "誰の目線からみても人間の嫌な部分が顕著に現れる映画。登場人物はみん...\n 誰の目線からみても人間の嫌な部分が顕著に現れる映画。登場人物はみんな愚かだが、なにかと共感できる部分もある。自分のの引き出しのどこかに必ず眠っている気持ちを掘り起こさせる感じ。嫉妬とか羨望とかって、人をどこまでも狂わせるんだなあと改めて。世間から見たらなんでも出来る人であってもその気持ちは必ずある。人が誰のどこに嫉妬し羨望するかなんて人それぞれだなあって思った。 ",
      "突き付けられる人間の性\n  序盤のバスのシーン。上から目線で「席を譲れ」と命令する男に対して、言われるがまま席を譲りつつも脚が悪いという芝居をした男。「賢いやり返し方だな〜」と思った私もまた愚行者なのだろうか。いや。この映画で繰り広げられる大小さまざまな愚行には、大抵の人が自分と重なる部分を感じるのではないだろうか。だって人間だもの。主人公の雑誌記者が事件の関係者に取材をする事で、次第に事件の真相が明るみになっていくという展開。なるほど、映画を観ている人も主人公と同じ感覚が味わえるのか〜と思っていたら、な〜んだ。主人公は全てを知った上で取材してたって事なのね？ラストのバスのシーン。証拠隠滅という目的を果たし終えた主人公は、序盤の同じシーンような愚行を犯さない。なるほどね。まんまと騙されました。 ",
      "重くて怖い\n 『怒り』に似た感じ。皆普通に見えるけど怖い、狂気的。終わり方が好き。これからどうなる? ",
      "怒り セブンの意図的に画像を落とす等演出はよかったのだが\n いきなり本編からで観てる側で考えながら追って下さいと言った感じのテンポの遅く個々の回想シーンが解説もなく前後言葉だけでエロシーングロは皆無R指定になるようなシーンが無かったのが物足りないし迫力に欠けた面も!! ",
      "話は胸糞だけど\n いわゆる後味悪いいやーな話だけど、なーんかこれ、しゃれてる。え？そこで無音で引きなの？いーじゃん！あ、終わりそう、ここで終わって欲しいな、説明しないで欲しいな敢えて・・・終わるじゃん！いいじゃんか！さり気ない伏線は全て回収されて、でもわざとらしさが一切なくて、しかしわかりにくさもない。冒頭のバス内のシーンのエピソードにテーマの全てがあるっていう、そういうのって好きだし。話は超絶胸糞悪いくせにとても気持ちのよい映画でした。（流れとか、色とか、少ない言葉、など、細部の中に全てがある）「わたし、秘密って大好きだから」このキャッチーなセリフがなー、そういうことかよ、あんまりだよ。。。ひとことひとこと、セリフが魅力的なので、原作本を読みたくなって注文しました。 ",
      "重たいけど面白い。\n 「仕掛けられた3度の衝撃」の3度というのは正直どこを言ってるのか分からなかったが、私の中で衝撃は5度ぐらいありました.....いや、冒頭のシーンから騙されました。ほんと気分が悪い。出演者、皆さん有名で美男美女なはずなのに、登場人物に華はない。みんなそれぞれのドス黒さがあって、グロい訳ではないが、それに似た気持ちになる。一度は観て損はない映画、そして、色々考えて欲しい。身の回りの愚行録が、実はたくさんあるかもしれない。DVD借りてもっかいみたい。原作も読みたい。 ",
      "よかった\n  　妻夫木聡の甘ったるい感じが苦手だったのだが、すっかり渋みと貫禄が出ていい味が出ていた。最初誰だか分からなかったほどであった。　満島ひかりのメンヘラっぽさが真に迫り、本人としても周囲もつらそうだった。あんな大学に行かなければいいし、行ったとしても上層の連中なんか気にしないで過ごしていればよかったのにとしか思えない。あんな嫌な連中の仲間になりたがった時点で残念だ。　登場人物が感じの悪い人物ばっかりでつらかった。いい面と悪い面を誰しももつものだが悪い面ばかりを見させられてしんどい。 ",
      "重い…\n 原作が好きだったのと、中村倫也さん目当てで観賞。冒頭から、重厚な雰囲気にグイグイ引き込まれました。ＢＧＭがほぼないため、映画館でポップコーンのガサガサ音が気になるくらい(笑)予想していた通り、原作に比べ衝撃度は低め(文章ならではの仕掛けがあったから、これは仕方ない)、それでも、映像ならではの細かい人物描写があり、各登場人物の愚かさが、これでもかとばかりに目に映ります。妻夫木聡&満島ひかりの闇を感じさせる演技はもちろん、中村倫也演じる尾形の軽薄さもとても巧かった。とにかく、登場人物が全員クズです。なので、結局人間はみな愚かなのだという映画のテーマがとても明確ですね。白黒はっきりさせたい方にはオススメできないけれど、観るのなら絶対に映画館で。音や映像にかなりの圧を感じるので、ＤＶＤでは魅力が薄れます。 ",
      "心地よさは皆無。\n  原作を読んでいないので、終盤に待ち受ける三度の衝撃(真実)に のけ反った一人である。いや～気持ち悪い。最近ではこの設定を イヤミスというらしいが、確かによく仕掛けられている。思えば あのシーン…あ～そういうことなのかと後で振り返れば面白いが、しかし愚行というからには辟易するまで人間の愚かさを浮き彫り にしていく展開なので、場面そのものにも心地よさは皆無である。まず冒頭でグイと掴まれる。映画ファンならすぐ「あ！」と思う あの名場面がなぜここで…？というあたりから不穏な空気が流出。 主人公の記者・田中の聞き込みに観客の全神経が集中する。また並行して描かれる田中の妹の告白。これが何を意味しているのか。なぜこの妹は育児放棄で勾留されているの？という謎もサラッと解明してしまう衝撃まで、暗くどんよりとグレーがかった色合い の映像が心まで憂鬱にさせる。あ～早く真犯人が知りたい！誰？こいつか？なんて思わせる田中の取材が続くけど、誰一人として善人がいないという…酷い状況。確かに他人を貶めて楽しもうと いう人間は昔からいるものだが、こうして語らせるとより愚かさ を間近に感じられ(自らをも振り返り)嫌な側面を見せつけられる。そして後半に入り突然物事をひっくり返すような場面に出くわす。 総てが判明した後の気持ち悪さときたら特筆もので衝撃を受ける。(騙される脇役俳優一人一人も選び抜かれた感のあるキャスト陣) ",
      "暗くて、重い、素晴らしい映画\n 最近多い、人気アイドル起用して動員を稼ごうとしないのが良い。内容は暗くて、重くて最後には奈落に突き落とされる(笑)映画としては素晴らしい出来でした。 ",
      "愚行\n  主演2人の演技に圧巻。壊れてしまった自分を必死に保つ光子と深い闇を抱えながら日常にもぐる田中。この2人にしかできない演技だと思う。前半、田中が関係者たちに取材していくシーン、みんなわかりやすく愚かで見ていて嫌になった。けれど、宮村から電話がくるあたりから徐々に全てが繋がっていってゾッとした。オープニングとラストのバスのシーン、不気味で印象的。市川由衣の「誰の子供だと思う？」というセリフや光子の母の「何か勘違いしていませんか」というセリフから推測される真実。セリフとセリフ、愚行と愚行が繋がって見えてくる登場人物たちの本性。その愚行は小さな嘘、保身のための嘘、誰かのための嘘、そして自分自身を欺く嘘。そしてその嘘はやがて自分の中で本当になっていく。光子が、一家殺害を独白するシーンで見せる涙は張り詰めていたものが切れ、捕らわれていた手から解放されたということなのだろうか。ちひろの死を受け、光子が田中と話すシーンの虚しさに涙がこぼれそうになった。 ",
      "重い しんどいしんどい\n ほんとにしんどい〜本は怖くて映画はしんどかったぁ ",
      "人間の愚かさ\n  終始淡々と、そして暗鬱な雰囲気で物語が進み、どんどんと引き込まれていったところでアッと展開が変わって騙される。よい映画でした。エンターテイメント性もまずまずながら、これはやはり作品の風刺性というのか、込められたメッセージや意味を考えながら観る映画です。ぼーっと観ていると、終わったあとん？ と思ってしまうかも。登場人物ですが、どの方も演技が上手く、変に若手の人気俳優など起用していない点に好感を持てました。やはり特に妻夫木さんと満島さんの演技力は圧巻。妻夫木演じる主人公・田中は、ほぼ表情もなく、台詞も少ないのですが、ダークさ、心の奥底に隠し持つ闇のようなものを見事に感じさせてくれました。冒頭のバスのシーン、心底怖かったです。満島演じる光子も怖かった。心を壊した光子の、空を見ているような据わった瞳が印象的です。個人的には、小出恵介さんがゾクッと来ましたね。普段明るい役柄ばかり拝見しているので、そのギャップで恐ろしくなりました。物語の内容は案外わかりやすく、犯人像など序盤でほとんど検討がつきました。なので、本格ミステリーというか、謎や真相を解き明かす過程が好き、というような方はがっかりされるかも。それにしても本当に、人間の愚かさを存分に知らせてくれる話です。出てくる人物人物、皆最低で不気味です。それでも、彼らの一人一人の姿は、必ず観ている私たちに当てはまります。私はどのタイプなのか考えてしまいました。 ",
      "冒頭シーン\n  冒頭のバスのシーンは秀逸。見事に騙されました。皆んなが皆んな愚行。あまりの愚行ゆえに騙されまくりました。妻夫木さんと満島さんはとでも良かったですが、大学生の満島さんはちょっと違和感かな？自分が階級社会とは無縁故にか？もしくは満島ひかりのルックスがあれば、ルックス格差社会の上級コースに乗れるのでは？という違和感か？ ",
      "演技。\n とても重い、暗い。ずっとその雰囲気が続いて見入ってしまいます。妻夫木聡さんと満島ひかりさんの演技力の凄さに改めて気付かされました。吸い込まれそうでした。観た後はどんよりしますがとても良かった ",
      "私も秘密大好き。\n 決して他人事ではない。人間がしでかす愚かな行為の記録。人はなぜ嘘をつくのだろう。自分に都合のいいように嘘をつく。自分にとって都合の悪いことを聞かれると反射的に嘘をつく。バレると分かっていてもその場しのぎで嘘をつく。平気な顔して嘘をつく。ましてや自分は嘘が上手いと思い込む。日常的に嘘をつく人は罪悪感なんてこれぽっちも感じていない。嘘で物事が平穏に進めば、それでいい。みんな嘘大好き。自分のことばかり。そのくせ自分のことは何も語らない。人のことは自慢げに他人に話す。自分しか知らない他人の秘密は話したくてしょうがない。ホント人間てどうしようもなく自分勝手で哀れな生き物だとつくづく呆れる。嘘をついたら回り回って自分に返ってくるということか。現実社会の殺人事件の容疑者は動機の理由を口を揃えてこう答える。「殺すつもりはなかった。」やはり、ぷつんっと頭の中で何かが切れてしまうのだろうか。エンドロール流れる静まり返った空間。嫌な気持ちになった。そういえば妻夫木くん、最後の光子との面会シーン。過去最高の表情。なんとも言い難い、情けなくて、不憫で、愛おしい。救われてないのに救われた気持ちになった。いい味出てきましたね。妻夫木くん。二度観に行ってしまいました・・・これって愚行？ ",
      "好きです♪\n  とても良かったです。暗い、嫌な気持ちになる感じ、雰囲気、どれも私 好みです。｢怒り｣に似たところもあると思いました。犯人は誰かな？と見る側に推理させて、衝撃の事実を突きつけられる流れ。好きです 笑妻夫木聡(主人公)の暗くおとなしい性格。声 小っさいな～と心の中で突っ込みながら見てました(笑) そんな彼が妹のために取った行動は素直に衝撃を受けましたし､満島ひかりの演技も大変リアル(自然)で、この2人だからこそかな、と思いました。気になったのが学生時代の なつはらさん。大人っぽくて大学生には見えません。笑他のキャストは見事に学生を演じていたと思います(とくに臼田さん)。とにかく私が好きな雰囲気の映画です。こういうのはデートには向いてないのかな、とは思いますが 笑 ",
      "連鎖していく\n 救いようのない後味の悪ーい作品。(良い意味)何とも切なくて悲しくて虚しくて。それは、特別ではなくて、普通の人が経験してもおかしくはない事の蓄積により連鎖していく闇の心。ここもか、ここもか、と繋がっていく感覚はとても気持ちが良かったけれど、なんとも胸糞悪い話です。(良い意味)主演お二方の怪演あってこそでした。どんな言葉を並べても褒めているようには聞こえないけれど、とても秀逸な作品でした！ ",
      "愚行録の真理\n  まず田中は確信犯だった。取材はあくまで表向きであり、真の目的は光子が関与している事を知る人間を消すことだった。宮村から光子が関与している一報があった時、田中は眉１つ動かなかった。光子が犯人である事を知っていたからだ。そして煙草の細工は計画的だった事を表していた。さて、この作品の最大の見せ場は冒頭と最後のバスのシ--ンである。冒頭のシ--ンは田中のスイッチが「ON」になった事、最後のシ--ンは「OFF」になった事を表している。今から愚行を極める田中、そして目的を達成した田中。更に最後のシ--ンにはもう１つの意味が隠されている。我が子が死んで安堵していたのである。これこそ究極の愚行である。光子の独白がその事に対して悲観的でなかったのは、光子も安堵していたからだ。監督はこの全く救いの無いスト--リーを何とか商業作品とするために、出来るだけ美しい映像と直接的な暴力描写をわざと無くしていた。そしてその演出を全て理解し演じていた主演の二人に心から拍手を送りたい。 ",
      "… 動機が陳腐。\n 妻夫木聡、満島ひかりの共演はとても観がいがありました。ただ、一家惨殺事件の真相を解明して行く内容にしては、大学生の恋愛とか児童虐待のトラウマとか… 一家惨殺まで結び付けるには動機が陳腐であまりにもステレオタイプ。現実にこういった事件があるだけに、もっと掘り下げた物を提示して欲しい。そのてん同じテーマの李相日監督の『怒り』はその意味を考えさせられる作品でした。近年の邦画のコマ割りデザインのポスターがダサすぎ！ストーリーより、誰が出ているかによって観客動員に結びつくと言う、観客の映画を選ぶ能力低下による物なのだと思うが… どの映画も同じにしか見えない。ポスターは作品の世界観を伝えるイメージビジュアルでもある訳なのだから、映画会社ももっとプライドを持って作品のイメージを創りをして欲しい。 ",
      "気分が悪いが良い作品\n 愚行の連鎖反応。 ",
      "「怒り」に続く胸糞良作\n 女に生まれなくてよかった！←※あんちブルゾン大学生ってこんな遊んでんの？笑おれ大学生だけどバイトしかしてないよ？予備知識見ない方が三度の衝撃を味わえますね。お前の身内いいから早く事件のこと捜査してって思っちゃいました☆ただ、フィクションなんでしょうがないですけど登場人物の関係性が出来過ぎですね(^_^;)世界は狭い！w冒頭のバスとラストのバスのシーン好きっす！変化してますね。んー悲しかったー。去年の「怒り」に続き日本胸糞界も盛り上がってきたw妻夫木くんゲイ役から愚行録に、、この人すげぇわwww ",
      "恐怖\n 最初のバスのシーンから妻夫木聡の演技に恐怖を感じた。また満島ひかりの独白にもブワァッと鳥肌が立つ。登場人物全員が普通なんだけど、嫌な奴ばかりでリアリティがあった。観終わってから、愚行録というタイトルの秀逸さに背筋が凍った。 ",
      "嫌な奴しか出てこないイヤミス映画\n 　とにかく登場人物がほぼ嫌なやつしか出てこない。惨殺された感じのいい夫婦と評判の二人について主人公が調べていくうち、女癖が悪く野心的な夫の過去や、向上心が強く他人を踏み台にしてきた妻の学生時代などが浮かび上がり、主人公と妹も虐待を受けていた子供時代が明かになっていく…。　元々の原作も緻密な構成のミステリーと聞いてたけど、それを上手く映画として再構成したなという印象。主演二人の怪演など、役者陣の演技も良い。ただし過去話の、特に学生時代のシーンが多く、それを現在と同じ役者が演じてるので、学生にしては年取ってない？っていう違和感は正直あり…。　ただその辺の作りの粗さを考慮しても、傑作イヤミス映画と呼んで申し分無い面白さ。ポーランド国立映画大学出身の石井慶監督はこれが長編初作品らしいけど、そうとは思えないほど、カメラの動線のシーンの繋ぎの巧さ、印象的なショットやローアングル、音楽の効果…映画として非常に丁寧な作りだった。　ミステリーが好きな人、イヤな気分に落ちたい人には、自信を持ってお薦めできる映画でした。 ",
      "見応えあり！\n されど虚しさが残ります。 ",
      "俳優陣がすごい\n この映画の場合、「後味悪い」は俳優陣への褒め言葉でしょう。明確な悪意を持っている人間のほうが物語としては理解しやすいですが、そういう単純な人物は登場しません。だから難しいと思うんですが、微妙な感情やエピソードを表現するのがどの出演者も自然で上手すぎ。いい暮らしがしたいとか軽んじられる人間にはなりたくないとか、自分が可愛いから多少後ろめたくてもとか、観ていてつい「仕方ない」と思ってしまいそうになります。ストーリーは意外とあるようで無かったです。人間の愚かな行いを描くための設定を、少しずつ出していく感じで進みます。感想を引きずりそうな予感がある方は、誰かと一緒に観て、食事でもしながら発散することをおススメします。 ",
      "気持ち悪さ抜群\n どこかでわかっているのにそれを選んでしまう人達。人間の隅っこにある暗い沼を見せられると共に、実際の事件なんかにも引っ掛かって、ずっと臓物を掴まれている感じでした。 ",
      "殺されたのは成功者？\n 特に観る気もなく、たまたま残業帰りにやっていたという、消極的観賞。決めては満島ひかりとダーク調の画が良さげという事。大学生の描写としては皆、ハツラツさに欠けていたような。実際の惨殺描写が少ないのが良いところ？親になると、子まで殺すことないんじゃないの？と、作り事ながら思ってしまうが、具体的描写がないのは許せる。ダーク調の画は良かったが、学生がチャラチャラやっているところは、もうちょっとヒラヒラしたライティングが良かったかも？土地開発を目指す男の住居としては、随分殺風景と言うか安っぽいと言うか？まぁ絵空事のような家族の死に場所として、的確な描写だったのかも。まぁまあ楽しめた。兄貴、事情を知っていての行動なら、ちょっと怖い。 ",
      "愚行、、録、？\n 人間の嫌な部分、愚かな行為、最悪的状況を掻き集めて、これでもかというくらいに劣悪に仕上げている。過剰なくらいに。その意図が読めてしまい、興醒めしてしまった感がある。ストーリー展開は在り来たりであるし、虐待された人間が殺人を犯すという内容、、やはり、あくまで映画であって、それ以上何も残らなかった。個人的に。バスのシーンは良かったと思う。人間性の描写としてはよく出来ている。妻夫木くんと満島ひかりの演技は素晴らしかった。 ",
      "満島ひかりさん\n  原作を読んでから映画を見たあまりにも話し方もそっくりで原作から飛び出してきたのではないかと疑うくらい満島ひかりさんの演技は素晴らしかったこれだけでわたしはかなり満足原作とは違う点、省略されてる点がいっぱいあったので、原作も読むべきそうすればたぶん映画で何を言いたいのかわからなかった人も納得すると思う繰り返しになってしまうが満島ひかりさんの演技力にほんとに感動した ",
      "俳優たちの演技力に圧倒された\n  　原作小説を読んでから映画館で鑑賞した。　際立っていたのは、妻夫木聡と満島ひかりの演技力だと思う。主人公の田中は、原作ではインタビュワーなので、一回も発言をするシーンがなかったため、映像化に当たって演技することは難しいのかなと思った。しかし妻夫木さんはそのような難しい役を見事に演じ切っていた。登場人物の「愚かさ」を引き出す優秀な聞き手としてだけではなく、自分自身にも闇を隠し持っている主人公の二面性が十分に感じ取れた。また、満島ひかりは心が壊れた人間を見事に演じ切り、特に終盤の罪を独白するシーンは圧巻だった。　妻夫木さんと満島さんだけではなく、登場した全ての俳優さんが、演じる役のイメージとぴったりだった。個人的には、夏原さんの取り巻きだった中山さんの女優さんのチョイスは（誠に失礼なのだが）絶妙だったと思う。　作品に登場する人たちは、当然みんな愚かな行為をしているのだが、とりわけその行為自体を愚かだとも思わず、武勇伝的に語っている姿を見ると、より一層愚かに見えた。特に、田向が渡辺と一緒に邪魔な女を貶め、その後二人で行きつけの居酒屋で笑いあっている姿には正直ぞっとした。人の不幸を平気で笑うような悪魔のような、性根が腐った人間にはなりたくない。　しかし、人のことを外見や学歴、家柄で判断したり、人を貶めてよい生活を送ろうとする行為は決してフィクションではなく、現実の世界でも十分起こりうるし、私自身にも心当たりがあることなのだ。そのことを考えはじめて初めて、この小説の本当の恐ろしさに気づかされた。　原作を未読で映画を見た方は、ぜひ小説の方も読んでほしい。映画では拾いきれなかった箇所（光子がなぜko大学に入れたのか、夏原さんの結婚後の「愚行」・・・etc）がいくつかあるので、映画と原作の2度楽しめると思う。 ",
      "じわじわ〜\n 全てがそんな感じでした。役者は言うまでもなく素晴らしい ",
      "人の愚かさ\n ある殺人事件の真相を、被害者と関わりのある人達の少しずつ証言が食い違う告白をもとに再現されていくストーリー。愚かさと賢さは紙一重。一旦、歪んだ家族愛の果てに愚かさへと踏み外した人生は、どこまで転がり落ちるんだろう…。遣る瀬無い思いがのしかかる重さが残る作品でした。妻夫木聡は、最近、『ミューズアム』のカエル男に『怒り』のゲイ、そして今回と訳ありの汚れ役を見事に演じてますね。日本アカデミー助演男優賞も頷けます。 ",
      "演技派揃い\n この作品は、キャストの演技力が全てと言っても過言ではない位、淡々と話しが進んでいきます。人間の内なる愚かさや醜さや嫉妬が入り混じって、重くて怖かったです。まさかそこが繋がっているとは！という衝撃な結末も有りました。観終わってもずーんと重い映画ですが、たまには、このような重くて暗い映画に触れてみるのも良いかなと思ったのは、やはりキャストの演技力があってこその作品だからかなと。 ",
      "夏原さん\n と臼田さん…お綺麗な方々で目の保養。とは裏腹に色々と交差する話ですね…個人的には濱田マリさんの役がすきです。 ",
      "ズンとくる\n 日本人ってこういう映画を作らせると、良い作品が多い役者もとても良い演技をするし、色々考えさせる重い映画でした ",
      "スッキリ感は皆無\n あれ、終わった…って感じでした内容は残酷な描写はないものの、しかし重いです。満島ひかりさん、妻夫木聡さんの演技すごいです。殺された家族は実は「いい人」たちではなかったね。でも子供まで殺すことなかろうに。 ",
      "綺麗にまとめていて心に響かない\n  貫井徳郎のミステリーの映画化です。妹が育児放棄で逮捕された週刊誌記者が1年前の一家惨殺事件の関係者に取材していくストーリーです。夫の同僚、妻の大学の同級生、妻の元カレ、夫の元カノなどへの取材を通じて殺された夫婦の素顔や、記者兄妹への虐待された過去が描かれて、意外な真相が明かされます。原作と同様に映画でも真相は会話の説明だけで、映像的なインパクトはなく、綺麗にまとまっていて、今一つ心に響きませんでした。妻夫木聡や満島ひかりが良かっただけに、言いたいことが伝わってこない感じで残念でした。 ",
      "人間特有のドロドロ感が描けている作品\n  原作者が男性なのに、男性にありがちなことだけでなく女性特有のイヤな空気感など、とにかくどうしようもない人間社会の空気感を描いた作品。正直救いようなさすぎてどうしようもないですが、社会ってこういう問題抱えていても言わずに暮らしている人多いのかなぁ、と。観た後すっきり感かないので、マイナス1点。 ",
      "おもしろかった\n なんの知識もなく見た。おもしろかった。引き込まれた。 ",
      "慶応出身で上場企業に勤めていれば響くのか\n  児童虐待経験者なら共感するのか。多分そういう事ではないんだろうが、原作を読んでみたくなった。気分のいい話ではないけど。黒のアイリッシュセッターがキムタクっぽいなと思ったりカフェの女子大生が主婦にみえたり市川由衣黒目でかすぎるなと思ったり、何よりカフェの殺害シーンが三文芝居過ぎて、あれは演出なのか失敗なのか ",
      "なんでだろ\n 来なかったわ。わたしには、衝撃。代わりに来たのは眠気。けっしてつまらなくはないのだけれど、気がつけば、ガバッとおきる。は〜数秒寝てたがね〜〜。そんなんの繰り返しで終わってしまつた。本編始まる前に、韓国の哭声（コクソン）の予告やってまして、そっちの方がわたしにはかなりの衝撃でして、もう気持ちはそっちそっちでわくわく。妻夫木くん、申し訳ない。 ",
      "気力体力がある時にぜひ観てほしい‼︎\n  上映後、一人目見ていた女性が、逃げるように劇場を出て行った。サービスデーの今日、気軽な気持ちで見にきていたのなら相当メンタルをやられたのかも。そんな映画だった。終始『重たい』映画。渡辺謙の「怒り」も重たかったがまだ、救いがあった。どちらかと言うと浅野忠信の「淵に立つ」に似た印象か。相変わらず妻夫木聡はいい演技してる。小出恵介は好青年役しか知らなかったからなかなかのギャップ具合がこれまた良かった。けれどやはり、満島ひかりに尽きる。カウンセラー室？での「一人語り」は圧巻。まるで人ごとのように語る。半分笑みを交えながら語る。けれど、瞳の奥では「目が泳いでいる」あの目の泳ぎ方には毛筋が凍った。惜しかったのは妻夫木聡が殺人を犯してしまうシーン。ガラス越しで「無音」になる演出。これはこれでいいのだがその分、映像に軽さが出てしまった。映画のキャッチコピーである「衝撃」のシーンなのだから違う演出にしても良かった？例えば、逆に音だけにしてみるとか。救いようのないこのストーリーに無理やり「得るもの」を見つけるなら。「人は皆、平等に愚かで醜い。」という事か？そう思った時にドラマ「リーガルハイ」で古美門研介が言ったセリフを思い出した。シーズン2の最終回で言い放ったセリフ。「醜さを愛せ」真逆のジャンルの作品だけれど「醜さ」を「愚かさ」に変換すると妙にしっくりきた。残業明けのレイトショーはあまりお勧めできない。気力体力が確保できる時にできるなら一人で観てほしい。でも、決して、観て損はない。そんな映画だった。 ",
      "引き込まれる映画だった。\n 役者全員の言葉、仕草、感情に振り回されて驚かされて人間の愚かな部分がとにかく次々に現れてきて目まぐるしさの中にも、鈍さや重みがあって本当に映画館で見た甲斐があった。ある人は日本映画らしからぬカメラワークだと言ってたが、私は日本映画そのものの良さを持つカメラワークだと思った。あのなんとも言えない腹の奥にじっとりと染みつくような映像は日本映画の良さだと思う。満島ひかりが出る映画、ドラマはどれも観入ってしまう。彼女はまさに天性の役者だと思うしこれからも色んな役を、いい意味で“満島ひかり”として演じていってほしい。見ようかどうか迷ってる人には必ず見てほしい。 ",
      "人は等しく愚かで残酷である。\n まず役者陣の演技が、みな素晴らしい。イヤーな奴らがイヤーな事をイヤーな表情で語ってくれる。特に満島ひかりに関しては誰もが口を揃えるように讃えられて然るべき、もはや名人芸と言ってもおかしくないレベルにまで達したように感じる。そして陰影や色彩を巧みに写しだすカメラワークは日本映画ではなかなか珍しい程に美しい。後半のとある展開には納得し難く感じる人も多いと思うが、自分は断然擁護派である。 ",
      "作品全体を覆う暗ーい闇が秀逸\n  冒頭のシーンから非常に気分が悪いｗおっさんが妻夫木におばあさんに席を代われと偉そうに注意する。「いや、おばあさん何もいってないじゃんｗそれに席を譲るのって言われて譲るんじゃないよね？おばあさんも恐縮してるしｗこんなおっさんは自分の場合は気づかないフリして寝るんだろうなー」と思ったｗその後の妻夫木が病を患っていたかの様な演技、他の乗客の他、見ていた観客も「あれ？」と思ったと思う。しかしバスを降りてしばらくすれば何もなかったかのように歩いていく。まあこう言うのが好きなんだけど、マジでこんな性格のやついるよね。救えねーっていうか。こんな内容ですすんでいくのか、と思ったら最後までそうだったｗしかし、今作は最初から最後まで一貫して薄暗くて、ジトジトした様な色使いや構図やシーンが非常に多かった。もしかするとそれを重要視しながら作られたかもしれない。妻夫木をはじめ、満島ひかりもかなりぶっとんだ役を作っていた。所々でクローズアップされる指や手が本当に病的に細く、マジで精神を病んでいる様子を忠実に演じていた。この２人は『悪人』以来の共演か？あの作品もダークな作風が印象的だった。小出恵介はあまり好きな俳優では無いが、今回の役柄も非常に嫌いなキャラで一層苦手になったｗしかしそれは役を作り込んでいたからであろう、本当にやなやつだｗ他のキャストは疎いのであまりしらないが、見たことある俳優が散見された、しかしながらどの人も淡々とインタビューに答える様子は逆にリアリティーがありそれもまた気持ちの良い物ではなかった。原作を読んでいないので最終的になぜ取材を始めたのか等が明らかにはならなかったが、ラストの答え合わせでは想定内ではあるもののすくなからず衝撃的ではあったし、人によっては吐き気を催すような内容だろう。あとこの作品の殺人事件は世田谷一家殺人をモチーフにしている様な気がする。普通の作品に飽きた人、すっきりしない作品が好きな人は是非ｗあとオフィス北野の作品なんですね。 ",
      "ある意味すっきり。\n ラストシーンもこういうことだなといのが充分想像できました。すっきり。いや陰惨なエピソードなのはその通りなのですが。面白かったです。 ",
      "確かに訪れる３度の衝撃。人間の愚かさを詰め込んだミステリー。\n 【賛否両論チェック】賛：様々な登場人物の様々な言動によって、人間の醜い部分が多角的にむき出しにされていくようで、思わず考えさせられる。ミステリーとしても秀逸で、次第に明らかになる真実にも驚かされる。否：ミステリーだが雰囲気や展開はかなり静かなので、油断していると眠くなりそう。後味もかなり悪い。　「仕掛けられた３度の衝撃。あなたの日常が壊される。」というのがキャッチコピーですが、それに違わないミステリー特有の驚愕の真相が明らかになり、静かな中にもハラハラさせられます。　１年前に起きた一家惨殺事件を追う記者。彼が接触する関係者達は、皆他人のあざとい一面を暴露し、結果として他人を貶めていきます。そんな証言の連鎖の果てに、人間の愚かさやおぞましさといった醜悪な部分が露になっていくようです。　またストーリーの本筋以外にも、バスの中でお年寄りに席を譲らないことを注意された主人公が、わざと足が不自由なフリをしたり、飲み屋で渡された相手の名刺の上に、無意識のうちにジョッキを置いたりと、日常にありふれた人間の浅はかさが随所に切り取られ、考えさせられる部分があります。　雰囲気はかなり淡々と進むので、やや退屈してしまうかも知れませんが、人間の本性をまざまざと見せつけられる、そんな作品です。 ",
      "石川慶\n 冒頭のバスがピーク。文応大学生な話に終始する。小出恵介の同僚の関西弁のように、可愛くない新入生のように、葉山の別荘のプールパーティのように、あるいはセーター肩から掛けた大学生が乗るBMWのように、自由が丘のカフェの女性オーナーの淹れるハーブティーのように、白々しさが乗り切れない。役者の演技に頼る画面も今ひとつ。思い出したのは紀里谷和明の時代錯誤な感じ。オフィス北野。 ",
      "モヤモヤのまま終わるがそれが最高\n  原作未読のまま鑑賞。語りばかりが続くので途中眠くなりそうだったが、話の内容をきちんと聴くとモヤモヤしたり色んな感情が芽生えたりするため、眠ることなく楽しめた。3度の衝撃というと、大きな物音が鳴るなどを予想していたがそうではなくて、ジワジワとくる感じで鑑賞後の補完が必要だった。このまま終わるなよ、終わるなよ、というところでエンドロールに突入し、いや〜な気持ちの残ったまま終了。これが狙いだと思うのでいいと思います。原作だとどういう風に展開するのか気になり帰りに原作本を買って帰った。とにかく、あの演技派の役者陣が揃っていなければ絶対にこんなに面白くはできなかっただろうなという感想。 ",
      "虚栄\n 脚本は分かりやすいが、あの様な稚拙なトリックで警察の目を欺く事に違和感を覚えた。表面的な善行も愚行の内にあると言うのか。冒頭の車外からの表面的なカメラワークから、末尾での車内から一人一人の内面を睨むかように見渡すカメラワークへの流れに少し背筋が凍る思いがした。 ",
      "暗すぎる\n 作り方は面白いが全体的に暗い。謎はしっかりしてるし、内容はまとまってる。虐待されると異常殺人者になるパターンはもういいかな。 ",
      "こんな世知辛い世の中です…\n あえてリアルな描写を持ち込む必要があるのでしょうか？観た後、決して素敵な気持ちにはならないと思いますが… ",
      "両主演の演技に感服\n 絶望的な状況にいるのに何故か楽しげな壊れてしまっている妹役を演じる満島ひかりと、絶望的な状況にいて今にも狂乱してしまう一歩前の紙一重の兄役を演じる妻夫木聡の演技に感服です。わりと救いないストーリーなので観る人によっては重い、キツイと思うかもきれませんが、兄が取材という形で情報を得て、徐々に登場人物の性格を明かしていきながら、事件の真相にせまり、また妹は精神鑑定での告白という形で徐々に自分を曝け出す。この二つのストーリーが繋がった時、衝撃を受けました。演出面では特に最初のシーンと最後のシーンの対比は見事でした。 ",
      "胸糞悪い\n 3度の衝撃って言うかぬる〜っと愚行が暴かれていった感じだからハッとさせられなくて何か終わってから気怠い感じが残ってる。多くを語らない演出は好みだけど何か違うなと。ただ満島ひかりさんと妻夫木聡さんの演技力は本当に最高だと思う。 ",
      "衝撃は三度なのか？\n  個人的には・実は満島が内部生にレイプされてた・妻夫木が臼田を殺した(妻夫木は事情を知ってて口封じすべき相手を探すために捜査してた)・田向家殺人の犯人は満島だった・子供の父親は妻夫木だったの４つの衝撃があったんだけど。。多くを語らない抑えた演出、俳優陣の軽薄な役の演技、音楽、いずれも好みでした。 ",
      "グレーな背景と拗らせた兄妹\n 一言で纏めてしまうと、ブラコンの妹とシスコンの兄が相当に(社会的に許容できないほどに)拗らせましたという話、と解釈している。確かに周囲に溢れるクソな男とかタチの悪い女とか大学内カーストとか辟易とする状況は分かるけど、誰もが多かれ少なかれそんな状況の中でも社会の枠を外れずにやってる。それをいとも簡単に破る兄妹はやはり異常だ。煽り文句の割には盛り上がりも緊迫感も無く。やはりこういう作品は原作を読むべきだろう。自分の共感力が低いだけだろうか。もう少し兄妹の内面を描写してほしかった。 ",
      "暗い\n  もう少し謎解きが複雑な映画だとおもっていましたが、単に可哀想な兄妹の映画でした。 ",
      "登場人物は壊れているが楽しかった\n 記者の人が、一家殺人事件のことを調べていく内に、記者の身内が事件に絡んでいくという内容でした。殺された夫婦の過去を取材していく所があるんですが、夫の過去はいらなかったのではないかと思いました。僕が知りたかった、どのようにした夫婦が出会ったのか、わからなかったのが残念でした。この作品に出てくるほとんどの人が壊れているようにみえました。満島ひかりさんが演じる光子の秘密には、びっくりしました。 ",
      "胃もたれ\n 重い。胃もたれしそうなほど…物語は主に週刊誌の記者が１年前に起きた一家殺人事件の関係者(夫婦の友人達や会社の同僚)を取材するという形で進んでいく。愚行…ばかげた行い。愚かな行為。話が進んでいくうちに衝撃というより、いや～な感じの事実が発覚していく。ここに出てくる関係者たちと殺された一家は、ある意味全員愚かな人間。中にはコイツ最低やなと思う人物もいる。映画の冒頭のバスのシーン、記者の妻夫木くんがとった行動でもそれはよく分かる。最低とまではいかなくても何か心に引っかかるような行為が、思いが積み重なっていくんだろうなと。少しずつ少しずつ嫌な事実が発覚していくので、ずーーっと嫌な感覚が続く作品。妻夫木聡と満島ひかりが出てるせいか作中どこか李相日の『悪人』を思い出してしまうようなシーンがありました。 ",
      "北野作品かと\n  とにかく、主人公兄妹の設定がグロくて、惨殺された一家の夫婦の人間関係が腹黒くて(笑)そんな中妻夫木聡と満島ひかりはキレイ過ぎて、このグロい兄妹にギャップというよりかは違和感しかなくて感情移入できませんでした。二人とももっとグロい感じの演技もできるのにあえて抑えてた感じもしますが。その代わり、小出恵介と松本若菜の人間関係はリアル過ぎてビビるほど。知り合いがモデルなんじゃないかと思うぐらい。((( ；ﾟДﾟ)))怖すぎ。ナニより、始めに「Ｋ」の文字(オフィス北野)がスクリーンに出たときにびっくりして北野映画の部分を探して観てたような気がします(笑) ",
      "あり得ない\n 原作を読んでないので少し無理やり繋いでる部分がある気がしました。仕事はいえ、人の愚行を聞き続ける事に心が締め付けられるような思いに何度もなる。ドンデン返しというよりそこで繋がるんかい、と登場人物の輪の狭さを感じるなんとも歯がゆい映画でした。俳優陣の演技は文句なし。素晴らしい。情景や撮り方もどこか寂しさがのこるカメラワークや色彩で素晴らしい。 ",
      "みんなが持っている今どきの\n  引き込まれてあっという間に終わりました。気になったのは時間の経過。小学生くらいの子どもがいるように見えたので、大学卒業してから6年くらいは経ているのかと。このあたりがわかり辛く、大学時代のキャンパスの学生が、今をときめくanelloのリュックをしょっていて、あの形は昨年ブレイクしたので、やはり気になってしまいました。かなり壮絶な幼少期だったので、どうやってその一流大学に入ったのか、違和感の連続でした。 ",
      "安定の演技力\n 足を引きずる演技をするシーンがラストに近づくにつれて、重要に思えて来ます。ただ内容的にはこんな人普通にいるよね。って程度でそんなに愚行には感じませんでした。 ",
      "まずは原作から見て欲しい！\n 原作を読んでいたから、妻夫木くんと満島さんが予告の時点で姿を現していることに疑問が湧き、映画ではどういった展開で物語が進行して行くのだろうと興味津々で見ました。私は小説の方に軍配が上がると思いました。映画を見て、この後に小説を読もうと思っても、もうネタバレしちゃってるので、きっと面白みは半減すると思います。まだ映画を見ていない方は、ぜひ小説を先に読んでください。しっかりと登場人物たちに嫌な思いを抱いた上で、映画を満喫できると思います。 ",
      "タイトル損だなー\n  原作未読ですが、小説としてもあまりセンスがあるとは思えないこのタイトルで映画も損してるな、と。「愚行録」といわれてしまえばどうしてもその先入観で人物たちを見るし、善人風に登場しても、どうせこいつも愚行するんでしょと先読みしてしまい意外性が損なわれるのは否めません。大人の事情で変えられなかったんでしょうか。サスペンス、ミステリーファンとして言わして貰えれば、血の描写（殺しの現場や返り血など）が下手。鈍器で殴り殺す芝居もリアリティが乏しい。衝撃的シーンなのはいいですが、単純に殺す方も殺される方もお芝居（動き）がチープに見えてしまう。殺戮描写をリアルに見せたいわけじゃないし、間（マ）の演出意図もよく解るのですが、もう少しエッジの効いたアイデアがあれば。こういうテーストの映画は本筋の感想とはまた別にこういうシーンで造り手のセンスを見てしまいますので。 ",
      "まさに愚行の連続\n 殺人事件の犯人を追うジャーナリストが出会う人達の証言は、誰も彼も悪意のある昔ばなしばかり。人は意地悪な心を持っていて、自然に愚行を犯す。回り回って人の怨みをかう。見終わったら嫌な気分になりました。俳優さん達はみんな上手いです。 ",
      "満島ひかり エエなぁ 妻夫木聡とは スマグラーと悪人で共演してたね...\n 満島ひかりエエなぁ妻夫木聡とはスマグラーと悪人で共演してたね他にもあるのかなぁ冒頭のバスのシーン好きだなっ引きずる足から普通に歩くとこ「ユージュアルサスペクツ」思い出しちゃった小出のクズぶりも良かった‼︎夏原役の人は老けてたなぁ... ",
      "高まり切らず\n  冒頭の『席譲ってやれオヤジ』に、障害者のフリして人泡ふかしたシーンが痛快で一気に期待が高まった。（よく考えたらオヤジそんな悪くないのに、ざまぁみろと思う俺も愚行者)このあと妻夫木がどんな事しでかして行くのかと思いきや、淡々とした展開に肩透かし。でも臼田を殴り殺すところには驚いた。あれは衝動的だったのか、タバコを用意してただけに計画的だったのか、そもそも臼田は殺される程の事したのか（笑）だからこそ妻夫木が愚か者なのかもしれないけど、俺には推し量れなかった。役者達の演技は素晴らしいんだろうけど、話の展開重視な俺には☆3つだった。 ",
      "邦画はムナクソ系…\n またしてもムナクソ系の邦画だがなかなかの出来。進むほどにすべての登場人物がイヤな奴らであることが分かるし、唯一天使のような存在は最初から最後まで酷い目に遭っている…ストーリーには無理があるが、それは原作に帰すべき問題なんでしょね。知ってて始めたことなのかが分からないのがモヤッとしますが…ホントにこういうムナクソ映画が次々に出来てくるのが今の日本の閉塞感を表しているのでしょうね。しかし慶應に対する悪意スゴい… ",
      "面白かった\n 今年鑑賞した18作品目にして邦画はこれが1作品目。しばらく観たいと思う邦画が公開されず、この作品についても期待半分で鑑賞。しかし、これが面白かった。俳優たちの多少大袈裟に見える演技は、演劇のような演出にも感じます。初めのうちは半笑いなエピソードも段々と深みにはまっていく。観ていて惹きこまれます。私自身、原作は未読だしトレーラーもあまり見ないで映画に挑んだのだけど、はっきり言ってこれ以上の情報は入れないで観た方が良いと思うので、私のレビューはこの辺で（笑）。 ",
      "上質のイヤミス。\n 人は、こころに悪魔を飼っている。いやむしろ、人間自体もともと悪魔なのであって、犯罪者と健全な一般人の違いなんて、なにかのきっかけでその本性が現れるかどうかなのだ。それを自覚しているのならむしろまだ救いがある。ほとんどの人間は、その自意識がないままに悪魔の本性が顔を出している。それを知るのは、近くで観察している他人だけだ。・・まるで、そう誰か語りかけてくような気分になった。徐々に知れる、いくつかの衝撃の事実。なによりも、最後の事実に気づいたときの、ドタマを割られたような気持ち悪さ。説明過多にならずに、匂わすさじ加減がまた絶妙。最近のイヤミスといえば、「ミュージアム」「クリーピー」があるけれど、どぎつい映像を使わずに（ちょこっとはあるが）ここまで後味悪くさせるのはすごいなと感心した。原作に負けていない。バスの車内で始まり、バスの車内で終わる。最後、ゆっくりとカメラでなめ回した乗客の表情を眺めながら、うすら寒い感情を抑えきれなかった。この人たちだって、人に隠している愚行の一つや二つ持っているのだろうな、と。 ",
      "愚行\n 愚行な行為の数々。全てがこの一言で締めくくられ、納得できる。最初の妻夫木のバスでの行為から愚行録は始まる。一見、伏線を回収しきれてないように困惑させてくるが、整理するとつながり、そして愚行に落ち着く。終始陰気で、静かな中での衝撃、そして救いようのない結末。でもよかった。 ",
      "まさに愚行\n 冒頭から引き込まれる終始どんよりとした、画面もグレー調の雰囲気で物語が進んでいく。進むにつれて、終盤での衝撃（しかも3回）は驚いた。身体が前のめりになるほど引き込まれた。役者さんの演技も素晴らしいのだが、脚本、カメラワークその他全てが最高潮 ",
      "ゆっくりと紐解かれて編み上げられる物語\n 全体に漂うノワール感。冒頭からいきなり不穏な空気。なんだこの空気は…。ゆったりとしたカメラワーク、(ただしワンカット長回しでは無かったりする)大きな音を出さない演出で静かめに進む物語は何本もの線が紐解かれていき、そして編み上げられていく。伏線が回収されてドヤッ！という物語では無いので、そういう意味で伏線モノが嫌いな方もゆったりとした気持ちで観れると思います。妻夫木さんも良かったですが、特に満島ひかりさんの演技が良かったです。 ",
      "プツンって音が聞こえた\n  冒頭で脚が悪い振りをする妻夫木を見て最高だなーなんて思ってたら想像の何倍も重い衝撃がガツンガツンと襲ってきて参っちゃった。これが観たかった。頭を痛めたかった。素晴らしかった主に一対一で聴取する場面の連続なんだけど、一人一人に抱えるものや物語があって最後に全てが繋がるオムニバス形式のようでかなり観入ることができた。基本聞く側の田中がときどき聞かれる側にまわるのが効果的で良かった。田向の生き様にドン引き笑その開き直り方に感心するレベル。夏原さんもまた何考えてんのか分からなすぎて怖い。あの笑顔と器用な人間関係の裏に何があるのか、或いは何もないのか…最後まで二人に関しては客観的な話しかないので掴めなくて、より気持ち悪く感じる。この映画一番の衝撃は田中が宮村を殺すシーンだった。宮村が光子のことを話してる時点でうわぁ〜やめてくれ〜って思ってたけど、まさかあんな、流れるように静かに殴り殺しちゃうとは。夢でも見てるのかと思った光子が田向家殺人の犯人ってのは宮村の話で予想はつくけど、実際彼女の口から語られるとズーンときた。それと光子が「生まれ変わってもお兄ちゃんの妹でいたい」って言った時に、もしや…と思ったけど本当に兄妹の子供だったとは…！中盤でそれが分かってもただの衝撃で終わるけど、虐待児童だった二人で、しかも宮村殺人と田向殺人を経たあとでの判明だから余計に重くて重くてとにかく救いのないやりきれない映画。役者のちょっと抑えめの演技が最高だった。夏原さんと光子の笑顔が忘れられない…濱田マリのまっすぐな目付きと妻夫木の伏せがちの目付きが印象的だった。短編映画の監督だそうでちょっと納得。愚行録ってタイトルもまさに。去年の怒り を思い出す、良い邦画でした2017.8.16飯田橋ギンレイホールにて再鑑賞。当たり前だけど初めて観た時と全然観え方が違っていたので追記。改めて細かく作り込まれた演出、構成と至る所にある伏線にたまらなくなる。別荘パーティーで後ろに光子を見つけた時には鳥肌が止まらなかった。メモを取っていない田中、彼の表情も印象がガラリと変わって 悲しく恐ろしかった。田中兄妹の、歪にゆがんで沈むしかないような愛もどこか虚しく空回るように感じる。恵美の指している「犯人」と彼女の赤ちゃんの父親について考えに考えていると、もしかして田向が父親なのかも そんで夏原を犯人だと思っているのかも って行き着いてしまった。一番納得できるのがこのへんしかない…怖いよ…何回観ても面白く重くのしかかるサスペンス。今の所今年の邦画でダントツNo.1に好き。ただし鑑賞後ひどく体力を削がれてしばらくまともに動けなくなる！笑 ",
      "暗く重いテーマですが・・・\n キャストの演技力が光ってます。満島ひかりさんお見事です。スッキリしない内容なので評価と好みは別れるでしょう。人間の嫌な部分がえぐり出される表現力をどう観るか？ ",
      "まさに「愚行録」\n 満島ひかりさんのファンなので、予備知識は予告編程度といった状態での鑑賞。感想としては、2017年早くもベスト10に入るんじゃないかという素晴らしい傑作。全シーンの色合い、音楽共に暗く、作品の世界観にぴったり。小出恵介さん演じる、「田向」と会社の同期の「尾形」がどういう人物なのかが分かった時点で、「あぁ…嫌な話なんだな」というのがはっきりとし、どんどん暗い話になっていく。なかでも、松本若菜さん演じる「夏原」の「女に嫌われるタイプの女」が男の自分からみてもかなり不快だった。そして終盤。「宮村」が語る、「光子」についての告白、そして満島ひかりさんのシーン。今までの話はこのシーンまでの布石であり、それに満島さんの演技が加わって、息をのむ素晴らしいシーンとなっている。人間にとって、自己利益のためだけ行為は、愚かに映る。まさに「愚行録」なのだと感じた傑作でした。 ",
      "面白かった\n 丸の内ピカデリー初体験。この辺りの劇場はでかくていい！サービスデイだったが平日午前中ということもあり、まばらな入り。ミステリーの謎解き自体はなんとなく予想はできたが、映画としては満足できた。殆んどの登場人物がクソなのだが、個人的には小出恵介の同期の男が一番クソだと思った。 ",
      "暗いな〜\n お分かりであると思うが、とにかく暗い。暗すぎる。人間の愚かさというものを伝えたいのであろうが、それにしても暗いよ〜。登場人物は一人一人が笑えるほどクズ。よく一つの環境にこれだけ集まったなというくらいw確かに人間は欲を中心に動く愚かな生き物だ。そういうキャラクターがたくさん出てきた。それにしたって感情移入できる登場人物がほとんどいないw人間の愚かさを伝えたい映画でこれは致命的だ。記者が過去を調べていき、当時の回想シーンが流されていくときの雰囲気は、「凶悪」に物凄く似ていた。女子からはカリスマ的存在、男子からは完璧な女、同時に人を傷つけることを全く厭わない女。そんな一人の女を中心に物語は進んでいく。これは「渇き」に物凄く似ていた。この映画を見て一番強く思ったのは、親が子に残した傷というのはどんな形であろうと、一生残るのだなということだ。妻夫木聡は爽やかな役だけではなく、こういうシリアスな役もできるから凄いと思う。満島ひかりが演じる精神異常っぷりも素晴らしかった。他の俳優たちの演技は……w ",
      "妻夫木は幸せになれない役を敢えて連続して受けたのかな？\n 妻夫木と満島ひかりの演技に最後までグッと引き込まれてあっという間の2時間だった。手の伏線がまさかの予想外の展開に。サスペンスとしては相棒より断然見応えあると思うけど、客入りの違いはテレ東とテレ朝の違いかなw ",
      "観客の経験値に問いかける､\"自分自身の愚かさ\"\n 観客が試される作品である｡ミステリーだから､一家惨殺事件の犯人とその動機に興味がそそられるかもしれないが､ほんとうのテーマは､登場人物たちの素行から見えてくる､\"人間の愚かさ\"だったりする｡はたして客観視できるだろうか｡原作は直木賞候補にもなった､貫井徳郎の同名小説｡イヤミス系(=読み終わったあと\"イヤ\"な気分になる\"ミステリー\")なので､好き嫌いは分かれるかもしれない。日本社会特有のエピソードではあるが､おそらく観客の経験値がそのまま跳ね返ってくる｡人生経験を積み重ねるほど､何かしら不都合なことに目をつむっているはずで､それが重くのしかかってくる｡実は､この原作の映画化は､監督によって百人百様になるはず｡なぜなら原作はインタビュー形式に近い一人称で書かれており､場景の具体がない｡主人公である田中の人物像も､読者の想像力によって自由に作ることができる｡映像化の自由度が高いぶん､演出の実力が問われる｡そこで長編デビューとなる､石川慶監督の名前を頭に刻まざるを得なくなる｡とにかくオープニングのカットを一瞥するだけで､この映画のルックを決定づける要素が､すべて詰め込まれている｡エキストラひとりひとりにまで､演技をつけているであろう演出も面白い｡オープニングの映像で一気に作品に引き込まれる｡映画はシリアスな空気感を充満させるために､カラーグレーディングで色彩調整をしている｡全体の彩度を落としているだけでなく､小物や衣装､背景に移り込む構造物に至るまで､徹底的に無彩色・中間色（白・黒・グレー・ベージュ…）のものを揃えている｡その中で､キーパーソンとなる夏原友希恵の服と､弁護士と大学生のクルマだけ赤色で際立たせている｡撮影監督としてタッグを組むポーランド出身のピオトル･ニエミイスキのテクニックも大きい｡シネスコの画角を活かしきるカメラワークが印象的だ｡水平パンニングが多用されているほか､水平直線を強調したフレーミングや､人物の左右相対ポジショニングなどもなされている｡それによって画面スペースが左右に効果的に広がる｡またカメラは長めに回され､その間に映る人物はずっと演技を継続させている｡また”雨”と”ガラス(窓)”も､この映画の特徴的な素材である｡バスやクルマの窓､ビルの窓ごし､接見室のアクリル板など､多くの透明なフィルターを介して人物が出てくる｡その目に見えない存在に雨粒がつくことで気付かせる｡最初､フィルターを通して見る人物は､第三者の観察視点であるが､ズーミングとともにいつの間にか当事者視点に同化させられる｡主演の妻夫木聡は､異常キャラクターの役が少し多すぎるキライもあるが､\"妻夫木主演に間違いなし\"｡その期待に今回も応えてくれる｡共演の満島ひかりをはじめとするキャストの演技にも感服する｡(2017/2/18 /ユナイテッドシネマ豊洲/シネスコ) ",
      "「愚行」は誰でも持っているもの\n 誰も嘘はついてない。でも、感じ方や考え方が微妙にずれている。その結果、一人一人の発言も違って見えてくる。妻夫木聡さん演じる田中は、一家殺人事件の真相を調べるために動き出します。取材で、聞き取り調査をすればするほど、見えてくる真相が違うため、何が真実で何が偽りなのか分からなくなってしまいます。また、記者である田中は、妹が育児放棄で逮捕されたことを受け、かなり精神的にも厳しい状況に…。取材を続ける彼のバイタリティの強さは、妹を思うが故に発揮されている状態のようです。秘密を隠し持っている妹と、一家殺人事件の真相が意外なところで繋がり、衝撃の結末を迎えた瞬間には驚きました。毒にはなっても薬にはならない、ドロドロとした内容に、観終わった後に残るのはドロドロとした感情のみ。誰も救われない結末が悲しいです…。 ",
      "凄い映画に出会えた❗❗\n 凄い映画に出会えた❗❗ ",
      "天才現る。\n  貫井徳郎の原作を読んだときに、どんなアプローチで映画化するのだろうと、かなり心配になった。映画が始まって最初のシークエンスで気持ちをグッと掴まれた。向井康介脚本、石川慶監督は天才なのではないか。その後、原作通り進むのだが、田中（妻夫木聡）が取材する相手がみな好演で、会話劇でも見応えがあった。注目すべきは宮村（臼田あさ美）の話で、ここで田中光子（満島ひかり）が出てくる。原作では、宮村は我々が知らない間に死んだことになっている。ここのシーンのつながりも天才的で、宮村が光子の話をするのは終盤で、その回想シーンが出てくるのだ。原作を読んだとき、この光子が田中の妹だとは気づかなかったのだ。いろいろな人が夏原（松本若菜）にひどい目にあっていて、そのうちのひとりという話の流れになっていたからだ。映像ではそうはいかない。さて、原作を読んでいない人にはちゃんと伝わっているのだろうか。そこは心配なところだが、僕はこれでいいと思う。 ",
      "映像表現が上手い\n まずは冒頭のバスのシーン。映像表現に鷲づかみ。この先の展開に大きな期待を抱かせる。妻夫木が事件の真相を求めて取材をするが、登場人物の個性がさほど強くはないため、現在と過去のシーンの幾度もの織り交ぜに若干の混乱をきたしてしまう。ここはしっかり整理をつけながら見ていく必要がある。とにかく仕掛けが多く目が離せない。正直もう一度見ないとわからない部分もあって、リピートしたら見えない気づきがたくさん出てきそう。真実は何か、それぞれの人物の立場と思惑、性（さが）、身勝手さ、自己中・・・。人間誰もが持つ裏の部分が炙り出される。それを愚行と呼ぶのか・・・。ラストを迎え、全体像が見えたとき、人間の「愚行」が明らかになる。ぞっとするというより、ぞっとしない自分にぞっとする。妻夫木の雰囲気も良いのですが、満島ひかりは彼女ならではの役どころ。語りのシーンは見事でしたね。そしてラストシーンも見事だった新人監督の力量もなかなかで今後も期待。 ",
      "色んな意地の悪さ\n おもろい。もっかい見直して演出の意図とか理解したい感じ。テンポ良かったりわかりやすくオチたりって出来そうやけど、あえて淡々と。 ",
      "固い\n なるほど、という深いテーマが横たわっているのだけれど、割とスケールの小さい演技合戦のようになっていてサプライズまでいかない。惜しい。 ",
      "問題作。\n 終わらせ方がかなり独特。本当に人間っておもしろいものだなと感じさせられる作品でした。また、とても怖かったです。海外で学んできていきなりこんな作品が作れる監督は化け物ですね。今後がすごく楽しみです！あと、満島ひかりさんが凄すぎます。惚れました笑 ",
      "貫井さんの作品は…\n やっぱ叙述物だから、活字で読んで気付いた時の衝撃と、映像で驚かそうとするのでは、驚愕度が違うんだよなぁ〜。タイミング的に、活字だと最後にまとめてたたみ掛けることが出来るんだけど、映像だと途中でネタバレしちゃうんだよね。それはさておき、兄妹役は良かった。あの二人は『悪人』の時も良かったなぁ〜。 ",
      "愚か\n 誰が一番愚かなのか？ブラックな話をグレィに抑えた脚本と演出は好感持てる。満島ひかりはさすがの芝居。圧巻。 ",
      "うーーん\n どぎついシーンはないものの、内容的にR指定にしてほしいと思いました。『怒り』のときも思いましたが、こういった作品って映像化しないといけないのでしょうか？あと、大学シーンが多いなら、キャストをもう少し若い人にしてほしかった。松本さんの目尻のシワ、満島さんのほうれいせん、臼田さん肌艶、説得力ないです。せめてアップをやめたら良かったと思う。演技は上手なのはわかるんですが。ごめんなさい。 ",
      "タイトルどおり\n タイトルどおりの 人々の愚かな想いや行いをそれぞれの目線から映し出している。主人公は初めのシーンから愚かだったので、あぁ愚行の映画が始まった、、と見入った。未解決の一家殺人、主人公の記者が取材として関わりのある人達に話を聞いて行くが、皆恐ろしいほど自分の事しか考えていない愚か者。あまりにも人物の奥底が醜すぎて、見ていて疲れてしまった。もともと人間不信な私はさらに人間嫌いになってしまいそう。立ち直れるかしら。でも妻夫木聡さん、満島ひかりさんの好演が光ってました。このお二人が出てたから見に行こうと思いました。満島ひかりさんは、終盤は恐ろしくゾクゾクするほどの演技。さすが。登場人物すべて愚行だったけど、一番愚行は主人公と光子の曲がった兄妹愛だったんだろうか。見終わって暗い気持ちになったので、明るい音楽聴きながら帰路につきました。 ",
      "人は生まれながら平等でないという現実\n 原作未読で鑑賞。原作を読めば印象は変わるのだろうが、はしょったところも感じず、2時間の映画としてよくまとまっていると感じた。妻夫木聡、満島ひかりの安定感ある二人を軸に、過去を語る他のキャストの好演も光る。この映画で描かれる生い立ちの条件、ヒエラルキー構造は、現代社会において悲しいかな厳然と存在する。現代に生きる我々は、そのヒエラルキーの中で勝ち上がっていくか、別の価値観でその構造から離れて生きていくしかない。そのヒエラルキーで勝ち残れなかった人間はこのような悲劇に至るのかもしれない。イヤミスの空気感を余すところなく描いた作品。 ",
      "人間関係のﾄﾞﾛﾄﾞﾛ\n 久々に邦画で面白かった満島ひかりさんうまくなったなー原作は読んでないが、亡くなった子は、お兄ちゃんの❔だから兄妹揃って愚行録なのかと ",
      "思ってたほどでなくて残念\n  公開の前々日くらいに知り、ちょうど出かける予定もあったのでついでに見た。俳優の豪華さに比べてしまうと内容が薄く感じた。最初のバスでのシーンでの大きな衝撃が強すぎて、全体の物語の衝撃が薄れてしまったように思う。「怒り」を見たときの、あの驚きのせいもあってか、そこまで感動することができなかった。言葉での表現や、手を使った抽象的な表現が多くて、怖いシーンやグロいシーンはあまりなかった。かなり身構えてし始めたので、個人的には空振りだった感覚。原作も知らず、撮影の裏話なんかも全然知らずに見たので偉そうなことは言えないが、「傑作」というには少し物足りない気がした。もう少し人生経験が豊富ならなにか違う見方があったかもしれない。いつかまた見たい。 ",
      "8：2位でマイナスだけど\n 29本目。何となく描きたいのは分かる。共感できない、敢えてさせないのが狙いなのかな？まぁ、どっちでもいいんだけど。でもなぁ、女子大学生の割りに老けてるし、会計時にレシート渡さなかったり・・・細かい所がなぁ、スゲー気になる。女弄んだ男を、あんないい奴って泣く男友達に一番共感できないし、それなりの奴がそれなりの芝居してる所に腹が立つ。 ",
      "何か伝えたいことがあるか…\n 暗い。ひたすら暗い。無意識に積み重ねる愚行の罪深さはわかるが、あまりにも展望が見えない。共感できる登場人物がいなかった。役者の問題ではなくて。 ",
      "映画化のメリット、デメリット\n  終始曇り空の映画。キャスティングが非常に良かったです。一人喋り状態の登場人物の個性がより引き出されており、映画化ならではという感じです。宮村さんの最期のくだりは、しれっとやりに行く場面は好きですが、あのエア打撃なら原作の展開～ラストへの繋りの方が好みです。(それに伴って数多くの描写も必要となってくるので簡単ではありませんが)よくも悪くも映画化によるメリットと我慢の部分が詰まった作品です。 ",
      "悪くはないよ\n  最後まで集中してみられました。妻夫木、満島W主演なので初長編監督でも失敗はないと思ってましたが、それ以上でした。脚本も秀逸、演出も悪くない。キャストもなかなか、主演二人は安定感抜群だし、臼田あさ美も小出恵介もいい芝居でした。もう一人夏原役の松本若菜は初めて知りましたが要チェックです。よかったですよ。ただ万人には勧められないし、重い絶望感満載作品です。作品としては全く飽きない展開だ。登場人物一人一人の愚行録を通じ、事件の真実に繋げる。これを巧みに演出する石川監督には次作も期待したいですね。気になった点は妻夫木演じる武志が臼田演じる宮村を壺のようなもので頭を殴り殺すシーンは明らかに当たってないのが遠いアングルからもまるわかりでした。別の撮り方でも良かったのに...昨年も「淵に立つ」「葛城事件」など絶望感満載作品が高評価を得ています。たまにはハッピーエンドでない人間の心の深淵を抉り出す愚行録みたいな作品を一人で観るのも良いかなと思いました。 ",
      "後味の非常に悪い映画。\n  後味の非常に悪い映画。映像不可能な作品と謳っているが、何か首をかしげたくなる。どの場面なのか？『カルテット』でも怪演である満島さん。意外性が全く見られない。いつもの精神が不安定な女性。「駆け込み女と駆け出し男」の方が素晴らしかった。監督の初の長編作品らしいが、長編作品向きの監督ではない。田中兄妹の過去も暴き出されるか。どこか聞いたことのあるような経緯。結局、彼らの義父は、一回も出てこない。キャスティングが素晴らしすぎるが、個々の役者の演技に伸びしろなし。大学での内部生と外部生の位置づけが出てくるが、附属上がりではない私にとっては、そんなに外部生と内部生の違いは感じなかった。慶×大学とか成×大学、明×大学だとその違いは顕著なのか？惨殺される一家の夫と妻。殺されるに至る彼らの過去。妬まれたり恨まれること危険性は孕んではいるものの、帳尻合わせる部分が非常に汚いというか描き方が粗い。今後この作品の監督がどのような作品を描くかは期待薄。最後武志が逮捕されるまでは描くべきではないか？中村さ～ん、可哀想な役回り。煙草は控えめに。濱田さんは、演技役者として板がついてきました。平田さんが精神科医ってドラマ「代償」か！ ",
      "長編デビュー作とは思えない程の素晴らしい演出\n 出てくる登場人物の多くが、一見クズみたいなヤツだと嫌悪感しか感じないがちなところだが、この監督の演出にかかると、自分の内面の奥底にもどこかこれら登場人物と似た部分があるのではないかと振り返らせる気持ちの方が強くなり考えさせられてしまう。映画は現代社会に潜む様々な問題に対する警告を含んでおり、見る人によって何を感じるかは観た人それぞれの観点で異なると思う。自分から見た他人なんて、その人のほんの極一面であって、ましてや主観が入って自分の頭で捏造した人物像であり、その人の本質なんて決して捉えられていない。そんな他人像を平気でペラペラ、あたかも間違いないとばかり人に話す。この主観の捏造人物像があたりまえのように拡散、横行している、現代のネット社会へのある種の警告のようにも感じられた。冒頭のバスのシーンの細かな演出から上手いなぁ〜っと感じる所が多々あったのですが、見終わったら、映画全編が素晴らしい演出で、これが監督の長編デビュー作品と知って本当にビックリしました。妻夫木さんや満島さんの演技も素晴らしく、個人的には間違いなく心に刺さる傑作でした。 ",
      "ゾクゾクと\n 王様のブランチで紹介してて面白そうだったので観に行きました！原作などもさっぱり知らずに。満島ひかりさんのゾクゾクする演技がたまりませんでした。妻夫木さんもミュージアムといい、最近影を持つ男役もハマっておりまして。結局、人は愚かな生き物で、自分でもそれが愚かと気付かずにすすむ毎日。映画の内容はやや極端だったかもしれないけど、共感できる部分も多数。映像も、進行も飽きない感じで見入っちゃいました。やはり、一番怖いのは人間ですよね、、 ",
      "二回は見たくないなあ\n 初日に鑑賞。原作をつい最近、二度読んで人物相関等をしっかり頭に入れていました。その記憶で、映画では削られていた細かい部分も補いながら鑑賞したという感じです。原作を未読の人も、満島さん妻夫木さんの演技で最後まで見られるでしょうけどもやはり読んでおいた方が良い！最終頁での衝撃！や、登場人物のそれぞれの愚かな部分、そして殺された美人の妻、夏原という女がいかに策略家の悪女だったのか、原作を読むとよく分かります。私は中村倫也さん目当てに見たのですが、夏原さんに心を奪われるきっかけとなった一瞬の表情はさすが！でした。宮村さん役の臼田あさ美さんがとても良かったですね。夏原さん役の松本若菜さんは初めて拝見しましたが、この役はあまり既成のイメ−ジがない有名でない女優さんの方がきっと合うと思ったので、とてもハマってたと思います。皆さん演技は良かったけど、暗い話なので二回(もそれ以上も)は見たくないかな。 ",
      "暗い。。\n お話自体は、作りこんでいて　それなりに面白いのですが・・途中で、おそらく・・というネタバレみたいなものもわかります。主役の二人がすきなので、期待して見にいったのですが。満島ひかりも妻夫木聡も、やはり上手いです。期待過ぎたのかなぁ・・悪い話ではないのですが、暗い気持ちで映画館を後にしました。 ",
      "違和感\n 1年前に一家が惨殺された未解決事件。この被害者夫婦の友人達を主人公が取材していく。細かいフリがいくつかあり強引な展開にならない様にしている感じだけど、そのせいで意外性もあまりなくなってしまっている。犯人探しをするような空気感でもなくただ淡々と説明映像をみせられて「実はこうでした」というより「結果こうなりました」という印象で、ふ〜ん…という感じ。見終わって、未解決の理由やそれなら何故虐待？と違和感が残った。 ",
      "初日。\n 初日舞台挨拶にて鑑賞。衝撃でした。決して表沙汰には出来ない人々の「愚行」の数々を目の当たりにして、何とも言えない重い気持ちになりました。人の運命は生まれた時から決まっているのか…それとも自分の力で変えることが出来るのか…幸と不幸は紙一重なのか……とても考えさせられました。。。とても重い作品でしたが、キャストの演技も素晴らしくて、観て良かったです。 ",
      "なんだか\n がっかりしました。 ",
      "素直に面白かった。\n  ２月１８日公開の映画『愚行録』です。ベネチア国際映画祭で映画のカタログをぱらぱらとめくっていたら、あっ、日本の映画がある。面白いのかな、どうなのかな？　と思いながら映画の説明文を読んでみると、直木賞の候補になった小説「愚行録」を映画化したと書いてあった。おやっ、面白いかもしれないわね。ということでぷー子、映画祭のスタッフにさっそくチケットを取ってもらい、観にいくことに。ベネチア国際映画祭ではオリゾンティ・コンペティション部門にノミネートされていたみたいなので、会場でオリゾンティの審査員たちを見かけたけれど、声をかけずにこっそりと彼らから隠れるようにして席に着く。貫井徳郎さんの小説はあいにく拝読したことがなかった。だからストーリーもわからないまま、ワクワク気分で映画鑑賞。でも、サスペンスだから逆に本を先に読んでいなくてよかったかも。映画『愚行録』は、小説をベースにして作られているからか、無駄のない構成で面白くできていた。サスペンスあり、謎解きあり、退屈せずに観ることができたよ。演技で光っていたのは、松本若菜さん。往復ビンタをくらわしたくなるような彼女のビッチな女ぶりがすっごくよかった。実際に彼女は映画のなかで頬にビンタをくらうのだけれど、キッと表情を取り戻して相手を打ち返す。いや〜ん松本さん、すごいビッチ。最高だわ〜。あとは、臼田あさ美さんがいい役してた。臼田さんはモデルあがりの方なので、まず観ていて綺麗。その彼女の綺麗さが、青山かどっかのスタイリッシュなカフェのオーナー役にもあっていた。凛とした表情でセリフをつないでいく彼女。いい感じじゃない。将来は、ヤクザ物とか、時代劇とかにもぴったり役なのではないかしら、と思った。妻夫木聡さんは、ぷー子が昔から大好きな俳優。今回も妹とのネチネチとした関係を上手に演出していると思った。安心して観てられるいい俳優だね。ベネチア映画祭では、なにか賞を受賞できるのではないか、とぷー子は思っていたんだけど、残念だったね。でもね、この映画祭での受賞とか、アカデミー賞とか、バフタ賞とかが、くせものなのよ。もちろん、賞を受賞したらかっこいいよ。ポスターにも「なになに賞、受賞」って書いてあると、おやっと目を引くもんね。でもね、賞を受賞したからといってその映画がいい作品だとは必ずしも限らないの。賞を決める方法に問題がありありだからさ。賞の決め方は「羊の群れ」形式なので、一人が右に行けばみんな右に歩きだすような感じ。審査員のみんなも独りで恥をかきたくないと思っているし、他の審査員と一緒にほんわかした環境を作らないといけないと思っているので、大変なのよ。だから受賞しなかった作品でも、いい映画ってたくさんあるのよ。 ",
      "余韻が.‥\n 観終わった後の余韻がとてもあって、言葉に表せない衝撃を感じました。観てよかったと思いました。妻夫木聡さんや満島ひかりさんも好演でした。 ",
      "驚きはなかった\n  ２～３回見ればいろんな発見、新たな気づきがあるのかな。と思ったけど、２回目観に行く気が全く起こらない。特にどんでん返しがあるわけではなく、後から出てくる情報から事実が見えてくるだけ。終盤。あぁ、そもそもの主人公の最初からの行動自体、行動全体が「愚行」だったわけね。という程度で特に驚きなど無く、淡々と観て淡々と終わってしまった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}