{
  "id": 46,
  "reviews": {
    "eigacom": [
      "派手さはないけど\n ストーリーもアクションも展開もどれも派手さは無かったかなと思う。でも、一人一人のアクションは様になってるし、カッコ良い！ヴィンディーゼルも然り、やはりドニーイェンのアクションは震えちゃう。初めは敵対してたけど、共通の敵に手を取り合う。私としてはアクションを期待していたけど、楽しく観れた！最後はざまぁするし、終わり方も良かった♫♫ ",
      "派手なアクション\n ヴィン・ディーゼルらしいド派手なアクション。確かにワイルド・スピードとかなりダブル感じは否めないかな…。ストーリー展開もいつの間にやら敵が味方になったり、チョット着いていけない部分はあったけど、次々に繰り出される体を張ったアクションシーンは最後まで飽きさせない。ネイマールはいよいよハリウッド進出か…チョット痛い出演だったような…（笑） ",
      "躍動的なアクションが合う、好き\n  ヴィン・ディーゼル、カッコいいです❗でも冒頭から無茶な設定で絶対これ、無理でしょ‼(笑)って笑ってしまう滑走でした( ¯∀¯ )そこが面白かったですけど(*´艸`)笑えるシーンが結構多くて且ハードなアクションがイケてました( • ̀ω•́ )b ✧このシリーズ、観たと思うのですが、記憶が既にないので、また最初から観ようと思います！はー、ヴィン・ディーゼル…この人のアクション映画もサイコーだな・・( ๑´ㅂ` ๑) ",
      "中身なさ過ぎ\n アクションはつべこべ言わず楽しむ、とわかってはいるものの、中身なさ過ぎかな。作品としては平均以下でしょう。スピード、エクスペンダブルズ、など同系列かとは思うが、アクション好きを対象にするにはこれらと本作はポイントにずれがある。なんだろう、微妙な差な気はする。アクションが低品質というわけではない。なのに全編に漂う陳腐さ。マネーが関係しているのか、と勘ぐってしまう。（作品の本質とは別の力が働いてしまっている）ネイマール、サミュエルが完全に別撮りなオープニングからして「胡散臭い」でしょ。 ",
      "アクション最高！！\n 久しぶりの続編だったけど、最初っからアクション全開で楽しめました！なんでネイマールなのか謎ですが... ",
      "腕があり‥極限をいく‥特殊なヤツら\n 【トリプルX 再起動：おすすめポイント】１．とにかく最初から最後までアクションが凄すぎる、観ていて疲れるぐらい！！！２．全キャストがそれぞれ個性が合って良いなあ！！３．オーガスタス・ギボンズ役サミュエル・L・ジャクソンが良い役やってる！！４．ネイマールが出演しているのもいいなぁ！【トリプルX 再起動：名言名セリフ】１．ザンダー・ケイジ / xXx〈トリプルX〉役ヴィン・ディーゼルの名言名セリフ　→「チームが必要だ」　→「俺に まかせろ」　→「俺はトリプルＸ」　→「マヌケは断る」　→「腕があり‥極限をいく‥特殊なヤツら‥これが俺のチームだ」　→「朝まで遊べないのか？」２．オーガスタス・ギボンズ役サミュエル・L・ジャクソンの名言名セリフ　→「君のような才能が必要だ‥ゴォール」３．セレーナ・アンガー役ディーピカー・パードゥコーンの名言名セリフ　→「手出しできないわ」 ",
      "It's time to be a patriot.　いつもの。\n 観てる時はそこそこ楽しめて３日も経てば内容を忘れる。それこそがヴィン・ディーゼルの映画。スティーブン・セガールとか、ジェイソン・ステイサムとかと同系統の役者さんですな。もちろん本作もまぎれもなくヴィン・ディーゼル印でした。それでもやっぱり年齢を考えるとパーティーシーンとか若い衆に１人オッサンが混じっているのは違和感を感じます。これは本人がいつまでも若いつもりだから仕方ないでしょう。ちょっと無理があっても若い子に囲まれてるのが好きなんだろうなぁ。ITやってた可愛いメガネっ子はどっかで観たことがあるなぁって思ってたら海外ドラマ「ヴァンパイア・ダイアリーズ」のニーナ・ドブレフじゃないですか！！こんな所にいるなんてちょっとビックリでした。まぁ過去作は覚えてる人の方が少ないでしょうし、ワイスピのノリが好きなら観てもいいんじゃない？ぐらいの作品でした。 ",
      "やっぱりコイツやな\n 最初の映画はもう15年も前のことやったんやな。第2弾で失敗したけど、ディーゼルが戻って、シリーズ再開ってことやな。リディックも好きやけど、トリプルxも良いな。 ",
      "実は前作以前を観てない\n 実は前作以前を観てないんだけど、アクション映画としては楽しめた。でもやっぱり前作以前を観てないとストーリー的に分からないことも多いようで(^^; ",
      "ビン・ディーゼルのトリプルX\n トリプルＸの新シリーズがスタート、主演はビン・ディーゼル。このシリーズの特徴は途方もないチェイスシーンで、今回はサーフィンを楽しませてくれる。 ",
      "メンバーに魅力を感じない。\n メンバーに魅力を感じない。 ",
      "薄っぺらい\n オープニングで上海映画集団だっけ・・中国資本の名前が出て嫌な予感が的中。もうなんもかんも薄っぺらい。アクションが面白くてシリーズはすべて見て来たが・・途中から早送り。次からは観なくていいな。 ",
      "頭カラッポにしなきゃ楽しめないで賞\n 1作目から16年くらい経っているんだっけ、この映画。ヴィン・ディーゼルがひたすらにクールでワイルドなキャラクター性を見せつけてくれる爽快さ。毛皮のコートが最高に似合ってないよ～！！ｗごージャス感だけ出ているけど、コートに着られるハゲ…。序盤に出てくるド派手なエクシトリーム・スタントアクションがカッコイイ！楽しい！山上スキーいいね！香港スターも出てくるから、カンフーアクションも観れて退屈しなかった。手足のキレがはんぱねー。ドニー・イェンのはにかみ笑顔が可愛くて一瞬でファンになったよね。登場人物がそろいもそろって厨ニ病を患っているのでアクションシーンに至るまでの応酬は若干むずがゆくもなるのだけど、ここまで一貫して全員が患ってるなら清々しいってもんだ！ ",
      "チーム戦になったことで一作目以上に「ワイルド・スピード」感が増した...\n チーム戦になったことで一作目以上に「ワイルド・スピード」感が増した感じ。トニー・ジャーやドニ兄貴などアジアのアクションスターも大活躍のヴィン・ディーゼル版「エクスペンタプルズ」って感じかな。 ",
      "シリーズ化しない方が良い\n 最初の方が、まだマシだった！続編作るほど作品の価値が無くなっているように思える！ ",
      "ドニー\n イェン、トニージャー、クリスウーとかアジア色強め。ヒロインはインド映画の人だし。舞台もフィリピンにアウトサイダーが集まる島があって、そこにちょいワルな欧米系のいけてる男女が集まってて、抜けにはアンコールワットをマットペイントしちゃったりな、適当なアジア解釈が素晴らしい。ラストの教会で、ドニーイェンが掛けてるデカくて微妙なサングラスがブルースリーを意識してたりもして、なんでここまでアジア推しなのか不思議。中国資本ではなさそうだし。因みに、アイスキューブを久々に見れた。かなりどうでも良い感じになってる。 ",
      "キャストが素晴らしい！\n とにかくキャストが豪華！ウィンディーゼル、ドニーイェン、トニージャー。アクションもすごくかっこよかった。詠春拳かっこいいです...でもストーリーがイマイチ。せっかくいいキャストなんだからもっとアクションが見たかった！ ",
      "アクション\n 見て楽しい。あと、ギャル曽根がいる。スピーディー。 ",
      "you got me man (やられた…)\n  冒頭で、あーやらかしてますなとか、整合性もあったもんじゃないとか、2作目は無かった事にするのかなとか(未視聴スンマセンw)、ヴィン・ディーゼルが復活するだけでも良しとするか…とか思ってしまってゴメンなさい(^_^;)感の良い人ならまあ予想出来た回収の仕方と言えばそうかもですが、重要なサブキャラの死亡とかハリウッドの続編の作り方には良くあると思うので、「あーまたか」と思い込んでしまって…。まあ直後のシーンで生きてましたけどね、ネイマール…。テレビで試合してるけどそれはw位の感じで見てました。(^_^;)結果、中々楽しかったです。（笑）トニー・ジャーもこの手のアクション映画好きには嬉しい顔ぶれかも。ドニー・イェンはこのクレイジーな役にはちょっと端正な顔立ちすぎるかな？と思いましたが、後半は馴染んできましたし(^_^;)、カンフーアクションは流石でした。ちょっとだけ中華資本が強いかなという雰囲気もあった気はしますが、シリーズの減速感を拭うと言うか、おかげでちょっと味付けの違った感じに仕上がったのかも？2作目も何とか繋げたし…スパロボチックな、多少強引な話の作り方かもですが(^_^;)お祭り的なノリは嫌いじゃないです。ただ、そのチャイナマネーをもってしても、ネイマールのスケジュールは押さえられなかったのかな、と(^_^;)。もう少しね、合成を丁寧に作(以下略)。 ",
      "この映画を楽しむ方法\n この映画を楽しむ方法①シリーズお馴染みの、ビミョーな内容。頭を空っぽにして、ただただアクション楽しむべし！②ほとんどがスタント！限界が存在しないエクストリーム・スポーツに魅せられる。③俳優は全員強烈な個性を放つ！ヴィン・ディーゼルやドニー・イェンは言うまでもなく、ルビー・ローズやニーナ・ドブレフなど今が旬の女優も。お気に入りになる俳優が必ず１人は見つかるはず！④無理なこと言うようだけど、色んな映画を観ておくとよい！ユーモアなシーンはほとんど別の映画などから。『アベンジャーズ』『G.I.ジョー』とか！ガンズ・アンド・ローゼズのネタも笑 ",
      "昨日は頭を始めとして五感をフル回転させて『沈黙−サイレンス−』を観...\n 昨日は頭を始めとして五感をフル回転させて『沈黙−サイレンス−』を観る。そして今日は頭の中をカラッポにして『トリプルX：再起動』を観る（笑）我ながら振り幅が大き過ぎるわ(^_^;)ストーリーなんて最早何の意味すら持って無い。取り敢えず「有りますよ！」ってな感じ。エロいお姉ちゃんと弾丸を大量にぶっ放し。合間にヴィンVSドニーの男気対決が有ればそれで良い。ポップコーンを頬張りながら頭カラッポにさせ、ポップコーンの塩味で記憶の海馬に「普段観る作品とは違うから、頑張らなくて良いぞ〜！」…と、指令を送る。すると海馬から直ぐに「アイ・アイ・サー」…と、返事が返って来る。ハイ！一丁あがり（笑）こんな楽しい映画鑑賞が月に１回でも有ると、人生の足しには全くならないけれど、確実に楽しい人生を送れる様な気がする(^_-)良いぞ！筋肉バカ映画！万歳〜！万歳〜！（２０１７年２月２５日 TOHOシネマズ/スカラ座） ",
      "ザンダー・ケイジ：ワイスピ化ミッション\n ｢ワイルド・スピード｣シリーズに復帰して再ブレイクを果たしたヴィン・ディーゼルがこちらのシリーズにも復帰。スポーツを駆使してミッションに挑む命知らず野郎、ザンダー・ケイジが活躍するアクション第３弾。１作目は15年前に一度見たきり。なので話はもう覚えてないが(と言うか、話らしい話も無かった気もするが)、ヴィン・ディーゼルの人気に便乗した俺様アクション映画であった事は微かに記憶している。(アイス・キューブにバトンタッチした日本未公開第２作も見たのは見たけど、まるで覚えてねぇや)さてさて今回もこれまでと同じ。前２作を覚えてなくても話に入っていけるこの有り難さ！人工衛星を自由に操れる装置“パンドラの箱”が盗まれた危機に、俺様ヒーローが奪還に挑むってだけの単純さ。今回も話はあっという間に忘れるだろう。でも、ヴィン・ディーゼルのタフな魅力と超絶スポーツ・アクションは痛快！陸海空で繰り広げられるアクションの数々は確かにスゲェ…！１作目から15年も経ってるのに変わらず身体を張って魅せてくれるヴィン・ディーゼルは勿論、ドニー・イェン、トニー・ジャーら現代屈指のノースタント・アクション野郎の参戦は、アクション映画好きには堪らん筈。今回はチームプレー、世界各国の多彩な顔触れ。２作目のアノ人まで出るとは…！ もう完全に｢ワイスピ｣化！本当にイケイケなノリとアクションを見るだけだが、それこそ｢アサシン クリード｣なんかより分かり易くスカッと、ユーモアやサービス精神もたっぷりで、ずっと楽しかった。今回もまたヴィン・ディーゼル人気便乗と、○○○○・マネー臭は感じるが…。それにしても、ちょこっとだけなのに律儀に出演してくれるサミュエル兄貴。そりゃあサミュエルに勧誘されたら、冒頭の某サッカー選手でなくとも、アチラのチームだと勘違いするわな(笑) ",
      "ドムじゃないヴィンもアリ\n ワイルドスピードでのドムに見慣れてるけど、その延長線上のキャラだから今回のザンダーも安心のクオリティ善悪が目まぐるしく変わって忙しいけど、単独ではなくチームとして問題解決に当たるあたりがアツい点でありこれまでとの違いいつかのラムシュタインのライブシーンみたいなのも期待してたけど、無くて残念…今回は脇を固めるアクションスターが濃いドニー イェンにトニー ジャーアジアアクション特有の動き出し前の動作が気になるけど、パワーゴリ押しのアクション映画にはいいスパイスになった最後のスペシャルゲストにはちと感動すら覚えてしまった… ",
      "最低\n 中国資本で作るとこうなるって映画。映像もカメラワークもキャスティングもビン・ディーゼルもやるきなし。1/3途中で観るのをやめた。ハリウッドをなめちゃいけない。とりあえずこれで稼いで、ビン・ディーゼルは「リディック」にもどってほしい。 ",
      "んー\n  ちょとこう…やっぱりあんまり好きじゃないな。と、前作を観た時に思った感想が変わる事はなかった。台本がおざなりというか…なんだかキモの部分でよく分からず。あの電波障害機がやたらに高性能なわけで…どんだけの有効範囲をカバーしているのだと。もしくは翻訳ミスで電波ではないものを発生させてるのかしら？アクションになってからは流石で…というか二部構成くらいにはなってて、本編の3分の2くらいを占めてる。怒涛の如く押し寄せるアクションに次ぐアクションは楽しかった。中国武術のスピードには目を見張る。トニージャーも出てたけど、彼らしいカットはあまりなかった。どおにも「仲間の絆」が好きみたいね。敵が仲間になってくのも、アレとよく似てる。 ",
      "なんかワチャワチャしてた\n 視聴：1回目推薦：垂れ流しなら感想：前作を全く思い出せないまま視聴。スタートのネイマールのシーンからもうヤバイなと。ダダずベリです。無茶苦茶にとにかくアクションシーンをねじ込んで。気がついたら一緒に戦ったり、ラストのアクションシーン長すぎて寝ちゃったり。中国の資本が関わるとこうなるのかと偏見をもってしまうほどハチャメチャで何だったんだと言いたい。1作目とかもっと別な感じじゃなかったか？ ",
      "ヴィン・ディーゼルがかっこいい djはどこがトリプルXなのかよくわ...\n ヴィン・ディーゼルがかっこいいdjはどこがトリプルXなのかよくわからなかった気楽に楽しめる映画 ",
      "ヴィンディーゼル最高\n とりあえずキャストがかっこよすぎた！！！女性陣もかっこいい。予告のまんまで、派手なアクションが盛りだくさん。そして、サウンドトラックがお気に入り。めちゃ盛り上がる！ ",
      "みる価値無し。何にもないバカ映画。\n 典型的な「金返せ！」映画。ただ、ドタバタやってるだけで主役のキャラクターも、適役のキャラクターも類型的なだけで何の魅力的な個性もない。金を払って観てるので、最後までキチンと観ようとしたが、眠らないでいるのに最大限の努力が必要だった。「ラ・ラ・ランド」を観ようとしたが、どうしても時間が合わなくて、「まぁ、観てみるか」とあまり考えもせず、チケットを買ったのが大失敗でした。ここまで、観る価値の無い映画を観たのもしばらく経験がない。これから観ようとしている方、レンタルになったら観ようという方、やめといたほうがいいです。金をどぶに捨てるのに等しいです。 ",
      "トリプルＸって\n こんなんだった⁉︎どこまで仲間か敵か分かりにくいし、ただド派手にアクションをこなしてるだけで内容が入ってこない！ただヴィンディーゼルが出てるアクション映画ってだけかな！ ",
      "やっぱり好きだ\n ヴィンディーゼル最高！お帰り！待ってました的な作品だが今回はみんな最高だぜ！って感じで、アクションから何から全て満足した作品。最近のXgameが取り入れられてるのにも感動！エナジードリンク万歳だね！自分はヴィンディーゼルはワイルドスピードよりもトリプルＸの印象の方が強かったので映画館で観れたのが何か嬉しかった。 ",
      "最高の一言\n タイトルから鳥肌。そこからのシーンも最高だった。驚きの展開が何度もあり、ストーリーだけでもかなり楽しめるのだが、アクションはなによりも興奮する！まさに、“感じる”映画だった。自分もまるでその光景を生で観ているような感覚。 ",
      "戦闘シーンの素晴らしさ\n とても戦闘場面ではスピーディーかつパワフルでテンションがとても上がる作品でしたとても良かったです！ ",
      "みな兄弟。\n  ワイスピ人気に便乗して12年前のシリーズまで引っ張り出してきた。ヴィンの過去の我儘ぶりは大したものだったけど、最近は更生した のかポール亡き後ファミリー熱を高めている。そう考えると今作も仲間内で纏められた感じがする日本の某音楽グループみたいな作品。だけど凄いと思うのはこれがバカバカしくて面白いのだ。だいたい死んだはずなのにまた復活っていう(^^;そんなネタをホイホイ入れ てもおかしくないのは彼の出演するシリーズの得意技なんだろうか。ザンダー・ケイジっていう主人公の名前まですっかり忘れていた私でも全然問題なく楽しめるので初見の皆様でもほぼ問題なしの強み。 冒頭からスピード感満載、あんなゲスト、こんな脇役、代役なしの高速技が次々と繰り出される面白さ。ドニーやトニーの力技に加え、 多人種混合、美女満載、皆さんヴィンの兄弟にされてしまう一体感。これだけ好き放題集めて楽しい映画になるっていいよな～と思って しまうほどトリプルで楽しめるので、そう考えると復活して良かっ たということになるのかな。個人的にギャル曽根やIKKOによく似た お姉ちゃん達の活躍が面白かった。最後はあの人にしっかりと挨拶。(映画界は一家、俳優はみなヴィン兄弟。いやいや、それは怖いです) ",
      "ワイスピへのつなぎの作品\n なんも考えずワクワクしながら観られるので、アトラクション感覚で鑑賞。4月末の「ワイルド・スピード ICE BREAK」公開までのつなぎのような作品。★★★★は甘いかなと思いつつ、楽しませてくれたからOK。 ",
      "馬鹿映画！だけど憎めない！（笑）\n ビン・ディーゼル様のビン・ディーゼル様によるビン・ディーゼル様のための映画。ドニー兄貴、トニー・ジャーと大好きなアクション俳優さん達も加わり、サミュエルLジャクソンにネイマール！と豪華な面々が天下一武道会的に特殊能力を披露しまくり、ナルシスト感が半端ないんだけど（笑）くだらないなぁ〜と思いつつも、あ〜いいなぁ〜コイツら！と思わせるところが、なんかすごい。ワイスピシリーズもそうだけど、敵役がどんどん仲間になって、楽しそうに戦うのがいい。特にテンションアガったのは、セレーナとアデルか息ピッタリに銃撃戦を乗り切るところ！カッコイイーーーーー！次回作やる気満々のエンディングに、半分呆れながらワクワクする自分がいたりして。何も考えずに楽しめる映画です！ ",
      "考えるな！感じろ！！\n ひたすらスピード感たっぷりに駆け抜けるアクションが堪能できる。美しい女性たちがスクリーンに映える。ジェットコースターを楽しむのに理屈なんか要らない。とにかく乗って風を感じるのが楽しい。そんな作品。 ",
      "マッチョといい女観れて良かった\n 激しいアクションですごい！！！の一言。こんな映画でストーリー性を望んだらだめでしょうね。とにかくいい女がわんさか出てきて、幸せな２時間を過ごせました♡♡♡ ",
      "いい女がいっぱい\n いい女がいっぱい、ギャル曽根 似も体は、鍛えれば車にぶつかっても大丈夫なの？ ",
      "楽しめる映画\n めちゃめちゃ楽しめる。アクションも、ストーリーも。誰も居なくならない、安心安全！！！ ",
      "やられない安心感\n やり過ぎアクション楽しめます。 ",
      "ｳﾞｨﾝ　ﾃﾞｨｰｾﾞﾙ\n ワイルドスピードから、こっちｳﾞｨﾝ　ﾃﾞｨｰｾﾞﾙは、ハズレ無し今回のﾄﾘﾌﾟﾙＸにいたっては、前回から更にﾊﾟﾜｰｱｯﾌﾟした面白い映画でした。 ",
      "この春、一度は味わっておきたい定番メニュー\n マックやケンタッキーって、毎週とか毎日となるとちょっとげんなりするけど、ある時、無性に食べたくなることがあります。それと同じようにこの手のアクション物も、年に何回かは理屈抜きで無性に味わいたくなりますよね。だから、既視感たっぷりでも（ダイハード、ワイルドスピード、ミッション•インポッシブルなどと同じ匂いを感じます）、『うんうん、この味』と妙に納得、というか、安心できます。Ｗチーズバーガー以上のボリューム感にアボカドとベーコンをトッピングしたくらいのひねりもありました（当然、そんなものオレは好かん、という人は無理しないでください）。この春、一度は食べても損はないです。胃もたれすることはあっても、食あたりまではしないと思います。 ",
      "楽しんだもの勝ち映画\n 前作観てないのに鑑賞という無謀な挑戦。一気に駆け抜けるスピード感と時折入る説明と速すぎて何やってるか分からないアクション(これは私の動体視力の問題かも…)が面白い。←褒めてます！人工衛星を落とす事が出来る機械の争奪戦と申しましょうか…前作観てなくても、それなりに楽しめました。ただある程度は、こうなんだろうなと想像するしかない所もある。これは前作観てない私が悪い。仕方ない。しかし？？？と考える時間なんてなくストーリーは物凄いスピードで進んで行くし物凄いアクションが続くので、そんな事はどうでもよくなっていきます。結果「見えないぞっおいっ！」と突っ込み入れたくなるくらいの速すぎアクションを見せてくれるドニー・イェンは最高。後は今まであまり知らなかったトニー・ジャーという人が好きになりつつあるという事です。(実はオープニングが面白すぎて、うっかり字幕読むのを忘れ半分以上何を言っているのか分からなかった。これは私の落ち度とオープニングが面白すぎたせい…) ",
      "面白い！！\n 1作目があまり面白くなかったので全然期待せずに観ました。今作はスピード感が良くキレキレのアクションで楽しめました！観にいってよかったです！ ",
      "まさかのネ○マ○ルが！\n まぁ、よくある展開でしたが、楽しめました。それにしてもビン・ディーゼルはいい表情するなぁ！ヒールっぽいツラするし、目の使い方がセクシーというか、あの体だから決まるだろうけど、なんか好きだよ。ただ、スタントマン使ってるのは残念でした。 ",
      "トリプルファミリー 全員参加(笑) バイオハザードに続き ルビーロ...\n トリプルファミリー全員参加(笑)バイオハザードに続きルビーローズいいねチョットレイチェルワイズっぽい⁈ ",
      "ストーリーが薄いけどアクション○\n 冒頭のスターウォーズ　ローグワンに出演していたドニー・イェンの銃を使った格闘アクションがめっちゃカッコイイです！ ",
      "いいオンナ\n 目の保養と痛快感シジマールは謎サミュエルさんはなんで生きてるの？ドニーの役が真田くんだったら良かったな。 ",
      "スッキリ♩\n ヒューマンドラマやサスペンス、ファンタジー系はストーリーにひかれないと全体がつまなくなってしまったりする。ただ、アクションはそうならない場合もあるから不思議。トリプルXはその1つだと思うけど、前作同様今回もとても面白く観ることができた。観た後のスッキリ感はいい気分。 ",
      "構成が007\n 冒頭ものすごいアクションから始まり、女を抱く。という007的な構成。前2作品は見てないけど、THE・アクション映画として楽しめた。少し気になったのは、中国資本が入ってるのがすごくわかるアジア感。まあカンフー的なアクションは好きなので結果オーライ。 ",
      "何も考えずに\n 強い姉ちゃん大好物です！ ",
      "すごい\n  ストーリーが雑だろうと粗があろうと基本的に気にしないタイプだけど、それでも気になるレベルでストーリーが雑！！ドニーさん最後腹撃たれてたじゃんどうやって飛行機から脱出したんだ…なぜ何事もなかったかのように出迎える側に回ってるんだ、とか。でも、そんなのは些細なことで、重要なのはヴィン・ディーゼルが最高にイカす男って事なんだなぁと思った。ドニー・イェンとかトニー・ジャーとか、アクションが素晴らしく、実在を疑うレベルだった。ロックペーパーシザースグレネードランチャーは心に刻みたいフレーズ ",
      "これはこれでありなのかな？\n 期待してないし、レビューも読んでみたのであまりガッカリ感はなかった。アクションは悪くない。けど、ワイルドスピードはファミリー、トリプルXは一心同体。ほぼ同じ感じです。役者もディーゼルとドニー以外は安い感じです。トニーもあんな使い方もったいない。まあ、金と時間と心に余裕がある人以外はラ ラ ランドをお勧めします。 ",
      "ジ・アクション！！！\n 辻褄合わせなど些細な事は気にせず、とにかくスカッとしたいなら◎ 4DXでの鑑賞がオススメです。 ",
      "おっひさ~！\n 新旧のXが出てきてうけた。相変わらずアクションはゴイス~( ◠‿◠ )皆んないい仕事する。ハイテンションMAX ",
      "ワイスピの外伝みたい\n 数人の方が書かれてますけどワイルドスピードの外伝的な感じがしてしまいますファミリーとかカッコいい車とかう〜〜ん…ワイスピと何が大きく違うんだろね……ドニーイェンがカッコいいですよ手榴弾のシーンなんてシンプルだけどああいうドキドキワクワク感は大好きです ",
      "間違いなく前作以上（←そこと比較するのもアレですが）\n やはりこのシリーズはビン・ディーゼルあってのシリーズですね。さすがに見た目からして歳とった感は否めませんでしたが、でも彼はいるだけで様になります。５０を過ぎてもヤンチャ坊主、リアルにいたら痛々しい人でしかないですが、映画の世界はこれでいい、筋肉万歳、良い意味で中身スッカスカ、でも何も考えずにアクションに集中できて、単純に楽しかったです、こう言うのは真面目に考えたらダメ、楽しまなくちゃ損でしょ。ホント相変わらずストーリーは酷いものでしたけどね、それも含めてある意味このシリーズらしい再起動劇だったかなと。まあトリプルＸの概念がいつの間にか変わっていたのはご愛嬌と言ったところでしょうか。面白ければなんでもいいんで、これはこれで私的にはＯＫでしたけど。ビン・ディーゼルももう若くないですから、「ワイルド・スピード」シリーズ風チームプレーで負担を軽くした方が、本人的にも、そして見る側も楽しめるってものでしょう。正直最初は唐突な仲間達に？？？でしたけど、皆個性的でキャラも立っていて見せ場もあって（一人だけお荷物に近い大男もいましたけど）、予想以上に面白かったし、まだまだ見ていたいチームトリプルＸでした。００７のＱ的存在が今回は前２作と違ってオタク系女子に変更されていたことも個人的ツボでした、漫画的ドジッ娘アクションが最高でしたね。と言うか、本作の美人率高すぎ！前２作と比べるとそこがダントツで飛躍ポイントだったかも。中国資本の影響か、アジア色が強かったのも印象的でした。しかも珍しくそれが功を奏したと言うか、このアジア色の強いメンバーのおかげで、よりアクションのクオリティも高くなって、ＣＧじゃない部分のアクションもガッツリ堪能できましたもんね。特にドニー・イェンのキレッキレのアクションには興奮したなぁ、雰囲気で魅せるビン・ディーゼルに対して、こちらは本物のアクションで勝負、これは見事な好敵手っぷりでしたね、敵のようで敵だけな存在ではない、その辺りの関係性も見ていて楽しかったです。トニー・ジャーも凄かったけど、若干扱いが中途半端だったか、もっと彼のアクションも見たかったなぁ。それとヒロインのボリウッド美女ディーピカー・パードゥコーンは、他にも美女が多かったせいか、程々のインパクトだった印象です。しかしまさかの「あの人」の再登場にはニンマリ、こう言う使い方の方が彼は持ち味生かせますね。こんな感じで仲間でワイワイ賑やかに「ワイルド・スピード」化していけば、長期シリーズ化もありそうな雰囲気（本国ではコケたと言う話も聞いたので、微妙かもですが）、むちゃくちゃなアクションに中身スッカスカなストーリーの映画は基本好きなので、今後の展開にも注目したいです。さすがにビン・ディーゼルのエクストリーム・スポーツはもう限界に近いので、そこはまた大幅な改編が必要っぽいですが。 ",
      "アクション\n 内容はごく普通だが、アクションのキレが良かったな。好きなアクション俳優が出てたのも良かった。(ドニーイェン、トニージャー、ヴィンディーゼル)ただ、一つ気になったのが、サッカー界のスターネイマールが冒頭とラストの数分だけ出てたのですが、はっきり言って出す意味あったのか？ ",
      "今年1番おもしろい\n 動きが速い ",
      "飽きはしない、でも。\n 車に乗らないワイスピに見れてしまうのは、私だけ？ ",
      "ネイマルさんはまりすぎ(笑)\n 基本「ピッチブラック」が好きなので、彼にはB級の王道をゲーム脳でひた走って欲しいのですが、ワイスピと共にこれもメインストリームの中で暴れて欲しい一品ですね♪今回はドニー！トニー！キューーーブ ‼ でした。お腹いっぱい。 ",
      "こだわりのアクション大作\n 痛快アクション大作、ただ細かい事抜きにしないと楽しめない。アクションの為の作り。ハリウッドならではのスケールと特殊撮影。今まで見たアクションで最高！ ",
      "映画ってホントにサミュエルLジャクソンですね\n あれだけキャラクタ増やしといて、どこかのヒーローものよりそれぞれに個性があったとかなかったとか...ただ、この手の勧善懲悪スーパーハードアクションを見たあとは、自分に万能感が生まれるので要注意勘違いするなよ、君はそんなに動けない万一のために格闘技を始めようと検索して、月謝で諦めた(2回目) ",
      "かっこよい\n なんとなくスカッとする映画が見たくて見に行きました！完全予想通り、カッコイイやつがカッコよく任務遂行するだけの話！あんまり深く考えず楽しめました！ ",
      "カーアクションの無い、ワイスピか。\n １作目から１５年、２作目から１２年。なぜ今？な感じではあるけれど。アジア系俳優さんや、女性陣も多い今作。過去２作品観てるとちょっと「あ！」な感じもあるけれど、観てなくても大丈夫。あれ、昔ってもっと単独行動じゃなかったっけ？ザンダー。ここまで来ると、「ワイスピ」の兄弟編みたいになってるよ。といいつつクライマックスは「あっとおどろく」登場もあったりして。劇場で観る楽しさは十分です。ただ、サービスデーでいいかもです。 ",
      "特撮\n とにかく飽きさせない展開、アクションの連続で充分楽しめた、飛行機から飛び降りてもどうにかなるんじゃない とリアルに思わせる、このシリーズはずっと続けて欲しいね ",
      "ベタベタにかっこいい！\n トリプルXはこうでなくては！って爽快感。出て来る女優さんが全部いいよね。ギーク女は「可愛い！」って思った。せっかくトニー・ジャー使ってるならもうちょっと見せ場をと思ったけど、まあ、面白いからいいか。 ",
      "カッコよすぎます\n 楽しみにしてた期待を裏切らずド派手なアクションで爽快でしたこの映画は内容がどうとかど〜でもいいんです何も考えずひたすら楽しめばいいんですヴィン・ディーゼルが登場の冒頭のシーンはもう最高です私はカッコよすぎるヴィン・ディーゼルを観れただけで大満足なんです♡ ",
      "展開がジェットコースター過ぎてイマイチ乗り切れなかった…最初から最...\n 展開がジェットコースター過ぎてイマイチ乗り切れなかった…最初から最後までブッ飛び通しアクションもこの作品の悪いクセ…でもドニー先生最高☆トニー・ジャーもっと使ってよ！ ",
      "(^ー^)\n 気分爽快！ ",
      "最高！\n ひたすら楽しめる、格好いいの一言です❗ ",
      "大すきNINA\n お久しぶりのトリプルシリーズ。1、2作目まで観た以来やったけど大すきなNINAが出演してるとあって観てきました。劇中のキャストの身体能力の高さに惚れ惚れ！個性が際立ってました。 ",
      "トリプルx\n 序幕が一番良かったが、あの技は日本の空挺レンジャーなら出来るかも。レザーポイントは映画だから分かりやすくして使ってるのだと思うけど、今はあんなバレバレな使用じゃないから星四つって事で。 ",
      "感想\n かっこよかった ",
      "テンポがイイ\n 無駄なストーリーの無い、スピード感があるアクション映画大好きです。 ",
      "ヤバイ\n  すべてがカッコ良かった、最初は敵だった奴も最後は仲間になるし、良い展開だった ",
      "やっぱりか…w\n 基本的にヴィン・ディーゼルが出る映画に大きな期待をしてはいけないと個人的には考えているwありえないレベルのド派手なアクション、「その動き無駄じゃね？」が多いアクション、手に汗握るアクション。色々な要素のアクションを見ることができる。内容はほぼないに等しいし、どの役者も演技が上手いとは言えない。だが「そんなのは関係無いんだ！」と言わんばかりの「ファミリー愛」を感じることができた。ワイルドスピードも「ファミリー愛」を強く感じることができる作品だ。そういう意味でも、家族の結束力を伝えたい映画でヴィン・ディーゼルは欠かせないのかもしれない。残念ながら、ファミリー愛は「ワイルドスピード」の方が強く伝わった。アクションのぶっ飛び具合も「キングスマン」には勝てていない。色々と中途半端だった。ドニー・イェンの無駄な動きが多いアクションは相変わらずかっこよかった。 ",
      "ワイルドスピードの粗雑な姉妹版\n アクションはあくまで全体の一部であり、そのアクションシーンの早回しで観客を混乱させる手法は最近流行りだが、んん？となってもう一度見たい・確かめたいと思うかどうかはその映画のストーリーによる。見終わった後、全体が面白ければ確かめようとも思うが、スケボーやら水上バイクやらの単にビンディーゼルの10種競技と、中国人俳優らのカンフー早業を延々見せられるだけの、何の深みもないこの作品で到底そんな気は起こらない。その程度の作品である。 ",
      "ド派手なアクション映画\n ワイルドスピードと内容が似通ってきた感じがする。車かXストリームかという所。1作目鑑賞済み、2作目未鑑賞の状態で劇場へ。オールスター大集合。Xは皆一緒だよ。第円団。それぞれ見せ場はあれど、ちょっと人数多過ぎたのでは。 ",
      "楽しいからOK\n 色々考えずに楽しめるから良いね！ドニーさん素敵だったし、スナイパーの女性も素敵だった。でもやっぱりドニーは銃を使うより素手の方が強い気がしちゃうね！ ",
      "再起動大歓迎です\n この手の役柄がハマるヴィン・ディーゼル。SWローグワンのドニー・イェンのド派手なアクション。チームプレーの妙とやっぱりのエンディング。ノンストップアクションを是非映画館で。 ",
      "どアクション\n 何も考えずに観れるどアクションでしたドニーさんの動きもキレキレでめちゃ面白いこれは絶対観るべき作品！ ",
      "ドミニク外伝〜新たなる仲間\n 前作を見た記憶も定かではないですが・・・・ワイスピの大ヒットで、これもシリーズ化しましょう！って思惑が前面に出た作品＾＾；；；；；よくキムタクは何やってもキムタクって言われますが、ヴィン・ディーゼルは何やってもドミニクにしか見えないのは俺だけか〜笑凄腕ドライバーとエクストリームスポーツのカリスマって設定は違えど、どう見てもドミニク外伝〜新たなる仲間って感じ・・・・＾＾；；；女性３人もアジア系の２人もキャラは立っててシリーズ化に向けての方向性も万全な中、これまたボス役ばかりの不死身のサミュエルさんと何故にネイマール(^◇^;)そんな中、ローグ・ワンで、存在感を見せつけたドニー・イェンが、スピンオフ出来そうなくらい活躍します。アクションも超ド派手で、音楽もいいのに超超B級映画って感じが、スポーツバーなどで無音で流すには最高かも！？☆３ ",
      "スピード感あった\n 中だるみなしで単純にアクション楽しめて凄く面白かった。それぞれのキャラ設定も楽しめた。 ",
      "ダイハードの続編⁇\n ダイハードの続編⁇ ",
      "ワイルドスピード\n 衛星落下装置をめぐる悪党の世界旅行待望の第三弾？ドニー・イェン、トニー・ジャーなどアクション映画好きなら唸る俳優が夢の共演で個人的にはそれだけでありがとうと言いたくなる。しかし、映画の内容はかなり大味でスタントと音楽と勢いだけだった。まあトリプルエックスに内容を期待してはいないが、それにしてもスカスカ。悪には悪をアクロバットにはアクロバットを、と言った物語だがチームでの争奪戦、色々なエキスパート兼犯罪者の仲間集めて戦う。だがもあまり仲間がショボく画面映えしない、ワイルドスピードの様な豪華さがない。せめて魅力的な個性が有っても良かったのだが、それもないので見ていて高揚感があまり湧かない感じだった。ワイルドスピードとXミッションを足して3で割ったような感じ、なんとも中途半端な出来だったが、アクションはなかなか見れた。冒頭からネイマールが出てきたりして嫌な予感はしたが。ジャングルをスキーで滑り降り、スケボーで山を下るのシーンはカッコよかった。ドニーの殺陣も見事だ、素手だけでなく銃を用いた戦闘も存分に力を発揮していた。「ローグ・ワン」での闘いもよかったがこちらも見ごたえ十分。トニー・ジャーはいつも以上におバカキャラで戦闘の見せ場もあまり無かったが、これを機にハリウッドでの仕事が増えてほしいものです。作品自体は目新しさも内容もほぼ無いが頭を空っぽにして、娯楽として割り切ればなかなか楽しめるかも知れない。劇中セリフより「ライオンに檻は似合わない」強者は世界に出る檻は自分を守る意味もあるが、外に出なければ得られないものが有るのかも知れない。 ",
      "たまんねぇ❗\n ドニーとディーピカトニー・ジャーまででてるなんてこれだけで満腹だよ❗ ",
      "素晴らしいチームワーク\n でした。とても気持ちのいい作品でした。是非、劇場で御覧ください。 ",
      "仕事で疲れた日にオススメ\n 知性は必要無く腕っぷしの強さのみが評価される世界。あとお決まりの何故かエロいネーチャン達からモテモテ。アイスキューブが出て来た辺りの銃撃シーンが一番興奮した！ルビー・ローズのレズっぽい役がタイプでドキドキした。中国資本が入ってるからか中国系の男の子がメンバーに入ってて可愛い。 ",
      "よくあるアクション映画になってしまった\n もう１０年以上も前の作品なので具体的には覚えていないのだけど、子供の頃１作目を観た時には格好いいアクションとクールさにシビレた覚えがある。観た後も毎週ランキング上位である事をTVで確かめて、自分の感覚は間違っていない事を確信して浸っていた。そんな思い出深い作品が１０数年経過して、続編が出るというのだから楽しみにして観てみたのだけど、感想としては序盤はすごく良いがだんだんと微妙な感じになっているというのが正直なところ。冒頭はいきなりノリの良い爆音の音楽と登場人物の紹介で始まる。この演出は作品のノリを有無を言わせず理解させてくれてとても良いシーンだと思う。その後主人公の登場。スキーやスケボー等エクストリームなアクションを披露してくれる。昔の記憶をなんとなく想い出させてくれるシーンがあってすごく格好良い。さてここから主人公が本格的にミッションに向けて動き出すのだけど、そこからはコテコテの銃撃戦とアクションの連続で、格好いいのだけどよく観るシーンという感じ。物語の方もそれぞれの人物描写があまり無いせいで誰がどういう人物なのかよくわからず、いまいち感情移入できなかった。敵だったのが味方になったりするけど、いまいちのめり込めない。ちょっと登場人物増やしすぎたのかも。ということで１作目の感動を超える作品にはなりませんでした。想い出は、想い出としてとっておきたいと思います。色々不満たっぷりの様に書いてしまいましたが、とはいえ普通に楽しめる作品であることは間違いないので、興味があればぜひ。 ",
      "ザンダー( ・∀・) ｲｲﾈ！\n やっぱりXXXは彼でなくちゃ。 ",
      "寝てしまいました\n とてもつまらない ",
      "久しぶりに集中できる映画でした。\n ここのレビューを参考に観て参りました。内容は、ワイルド・スピードに被るところもありますが、アクションシーンのスピード感はワイルドスピードにもひけをとらない為、集中して見れる。最近みたの中では久しぶりに満足した映画でした。ただ客席かなり空いていたので悲しかったです。 ",
      "メリケン片岡鶴太郎\n  ちゅーしゃしたろか ",
      "フツーの映画になってしまった！\n 1作目は今まで見たことがなかったスポーツの天才技で、ワクワクして見た記憶があった。今回、ヴィンディーゼルが復帰するので、期待して初日に見に行ったけれど、ディーゼルのファーストシーンの電波塔から海までのシーンはワクワクしながら見ていたが、それ以外の水上バイク、スカイダイビング、渋滞で車を降りてからの車との絡みのシーンは、どれも見たことがあるものでがっかり！そして、歴代のXがピンチを救いにくるけれど、前作からの時間が空きすぎて、誰？って感じ。サプライズは顔でわからなければあまり意味がない。言葉の説明で、あーそうなのでは興醒め。期待した分がっかり ",
      "ホントの娯楽映画\n 余計なこと何も考えずに観られる映画って意外と無いもんだと思う。この映画は難しいストーリーでもなく、さりとて単純過ぎて途中で気が散るなんてこともなく、終わりまで集中して観られました。どのシーンも様になっているカッコいい画作りが素晴らしい。 ",
      "すこし微妙。。\n  アクションは派手で見応えがあるのだけど、ストーリーがちょっと。。。ドニーイェンが敵だったのに、次のシーンでは仲間になったりと。ちょっと納得出来なかったかな。あとキャラクター紹介が雑でそれぞれのキャラに全く感情移入出来なかった。ネイマールを出演させたのも、ただ、出演させるためだけに作られたようなシーンで必要性を感じなかった。全体的に少し物足りなさ感じました。まぁ、真面目に見る映画じゃないかも。 ",
      "あれっ\n あれっ、何だろ 途中まで違和感が。ラブシーン、多過ぎ。アクションは良かったけどメンバー多過ぎ。 ",
      "大満足\n 第1作目も好きだったけど、今回も良かった。 ",
      "派手なアクション\n ヴィン・ディーゼルらしいド派手なアクション。確かにワイルド・スピードとかなりダブル感じは否めないかな…。ストーリー展開もいつの間にやら敵が味方になったり、チョット着いていけない部分はあったけど、次々に繰り出される体を張ったアクションシーンは最後まで飽きさせない。ネイマールはいよいよハリウッド進出か…チョット痛い出演だったような…（笑） ",
      "ヴィンディーゼルだから。\n ワイルドスピードとダブっちゃうけど、面白かった。全米ではイマイチだったみたいだけど、しょっぱなの鉄塔スキー下りやらスケートボードやら、無駄なド派手なアクションに加えドニーの高速ビルガラスぶち破り突入など、ありえないアクション全編炸裂。おまけに熱い団結力と同窓会感がたまらなく男心をそそる。ラストオチも、まあ、ありということで。 ",
      "ふむふむ\n 以前の作品より良かったかも。単純なアクション映画かな～ワイルドスピード観る前のウォーミングアップみたいな。普通に面白かった( ￣▽￣)ヴィンさんムキムキがかっこ良い！ ",
      "アクションとしてはなかなかの迫力。しかし、ストーリーの仲間としては...\n アクションとしてはなかなかの迫力。しかし、ストーリーの仲間としてはそれほど揺さぶられる内容ではない。アクションがそれなりなだけに、少しもったない印象。終盤は次に繋がる内容が露骨すぎて、見るのに疲れたが、序盤は作りとしては良かった。 ",
      "これぞアクション\n カッコいいアクション満載です。とにかくクレイジーなことを涼しげな顔をしてやってしまう奴ばかり。女性陣もそこに3名入ってます。ハラハラドキドキというよりも、にやけながら楽しめる映画でした。キレのあるドニー・イェンの動きが、余裕しゃくしゃく感を醸し出しているビン・ディーゼルを引き立てます！ロンドンで出てきた女性の協力者。名前が分からないのですが、超素敵です ",
      "ゴリマッチョ\n ザンダー・ケイジが生きてた！？ってところには触れず…は置いといてw一応設定は繋がってはいるけれど前作までの知識は特に要らないつくり。本編とは関係ないものも含めてエクストリームスポーツの要素も盛り沢山。派手な格闘戦やガンアクションやドッカーン！の見処もたっぷり。あっ、下ネタというかエロネタも少々w敵になったり味方になったり、人物相関が少しだけややこしいし、深みや重みがある様なストーリーじゃないけれど、ハラハラドキドキ、テンポも良くて、何も考えずに愉しい気持ちにさせてくれる作品。下手なツッコミはヤボってことで。 ",
      "痛快\n ヴィン・ディーゼルもドニー・イェンもトニー・ジャーも好きな方なら見ても損はない痛快作です。他の面々もいい味出てました。 ",
      "痛快！\n 娯楽作品。楽しめました。 ",
      "1作目を見たのが10年以上前で、知識は薄かったが普通にアクションと...\n 1作目を見たのが10年以上前で、知識は薄かったが普通にアクションとして楽しくみれた！だがここ数年でアクション映画は飛躍的に進化してるため、何故かエクスペンダブルズを観ているようだった。何も考えず観れる作品であるため、好き嫌いなく観れるだろう。 ",
      "ツカミはOK\n 30本目。久し振りの平日休み。サボリではない。トリプルX シリーズは初めて観る。アクション好きだし楽しみにしてたけど、うーん。最近のアクション映画って最初のアクションが凄くて後は・・・。最後に銃撃戦持ってくるのも、ありがちだけど長過ぎて飽きる。主人公も完璧過ぎて、モテモテ。伝説のっ！てな感じで嫌味にしか感じない。人間味がなさ過ぎてダメだなぁ。唯一の欠点は服がダサい位。 ",
      "アクションスゲぇ\n アクションスゲぇ。ドニーさんかっけぇ！カッコいい場面を作るためだけの空っぽなストーリーで観ている側の知能も下がるわ… ",
      "再起動してシリーズ化するのかなぁ\n  一作目から再登場したヴィンディーゼルですが、なんかワイルドスピードと被る気がしますね。でも何だかこっちの映画のキャラクターのほうが明るめな性格の設定なんですかね。とにかくアクションは良いし、新しく加わったドニーイェンがカッコいいですね、スターウォーズでも良かったですが今回のアクションもかっこよかったです！！最後のピンチにはアイスキューブまで出てきて1作目2作目のキャラクターがこれからは手を組んでまた戦うのでしょうか。なんかワイルドスピードと同じ展開な気もしますが、アクション映画好きには面白いんじゃないでしょうか。何気にトニージャー出てたの途中までわからなかったｗ ",
      "謎の組織に強奪された秘密兵器”パンドラの箱”を奪還するために伝説の...\n  謎の組織に強奪された秘密兵器”パンドラの箱”を奪還するために伝説の男ザンダー・ケイジが呼ばれるという、10年以上前に公開された２作目が大コケしたシリーズの続編。まず物凄くテンポの悪い上に低品質のCGによるオープニングタイトルで軽く空振り。サミュエル・Ｌ・ジャクソンがネイマール相手に喋り倒すつまらないギャグシーンを経て満を辞しての主役登場シーンは、もう既に予告で使われているので三球三振。ドニー・イェンによる個性溢れる武闘シーンの数々とルビー・ローズ扮する凄腕スナイパー、アデルの凛々しい狙撃シーン（全部で３分くらい）で辛うじて映画の体を維持するも、プレステ２を半分に割ったようなデザインの”パンドラの箱”で任意の人工衛星を地上の任意の場所に投下可能というバカバカしい設定、２作目を観てない人には何のことかサッパリ解らないクライマックス展開、そこに中国、台湾、タイ、インドから人気キャストを呼び寄せてネイマールをトッピング・・・とにかくヨコシマな商売っ気ばかりが目につく不快な映画でした。 ",
      "スカッとしました。\n  こういう映画はストーリーを云々してはいけないんでしょうね。ありがちなストーリーですがアクションでスカッとしました。次の主役はネイマール？（笑） "
    ],
    "filmarks": [],
    "coco": []
  }
}