{
  "id": 48,
  "reviews": {
    "eigacom": [
      "邦画娯楽作でLGBTにまっすぐ向き合う画期的な1本\n トランスジェンダーものでは「リリーのすべて」、レズビアンやゲイに範疇を広げると「アデル」「ブロークバックマウンテン」等々、欧米では娯楽作でもLGBTのキャラクターを中心に描き、大きな賞も獲るなど高く評価される作品が珍しくなくなってきた。邦画界は決して誇れる状況ではないものの、本作は日本で生きづらいマイノリティーを温かな目線で描く意欲的かつ画期的な1本だ。女装した生田斗真の第一印象は正直、美しいとか可憐とかではなく、無理しているような違和感。でも現実にトランスジェンダーの人に会ったらそう感じることもあるだろう。それが、人となりを知っていくうちに慣れていき親しみを覚えるわけで、本作もそのように作られている。子役二人の演技がいい。小池栄子はイヤな偏見女の役をよく受けたなと感心。サウンドデザインにやや難があり、カメラと被写体の距離の変化に台詞の音量が追随しないシーンが気になった。 ",
      "複雑である母と娘の関係性\n  結局は自分を捨てた実母を選ぶというラストで終わるけれど、子供のほうが母親の生い立ちを理解した上で母を捨てられなかったというように見えた。母親は自分の親から全く愛情を感じられずに育ったことで自分の子供に対してもどう育てたらいいのかわからないというように描かれているが、この子は実母からすべてを受容されて一番難しい思春期の時期を過ごせたリンコから理想の母親像を見せてもらえたことで、母と娘の葛藤の連鎖から解き放たれたという前向きなラストであったと思う。個人的にはおそらくまたしばらくしたら、母親は恋に生きるであろうからリンコの元に戻ってくるのではないかと予測して自分を納得させている。 ",
      "ちんこの煩悩は108つ\n 　最近、LGBTという言葉を目にすることが多くなり、ほとんどが性差別ヘイト撤廃という動きが強くなってるように思われます。母子家庭に育つ小学校5年のトモ（柿原りんか）の母ヒロミ（ミムラ）が男を追いかけて家出してしまったために、トモは叔父のマキオ（桐谷健太）の家に居候することになった。今までと違っていたのはトランスジェンダーのリンコ（生田斗真）と同棲していたことだった・・・　まだ男と女の違いさえハッキリ理解していない小学生にトランスジェンダーを理解するのは難しいだろう。トモは最初は嫌悪感を示すものの、リンコの作る料理が美味しかったことや、次第に愛情を注いでくれることで、徐々に信頼を寄せていく。その姿にリンコも愛おしさを覚え始めたのだった。リンコとマキオの出会いは、リンコが介護士として働く老人ホームでマキオの母（りりィ）を献身的に介護する姿にマキオが一目惚れしたためだった。介護問題も提起しているようであるが、ここらはちょっと物足りない（ギャグにしかなっていない）。　LGBTの問題を深く掘り下げるつもりはないが、トモの同級生でもあるカイ（込江海翔）も6年男子の大野先輩が好きだという設定であり、大人目線では語れないほど、子どもには違和感のあるものに違いない。カイは黒板に“ホモ”だと書かれ嫌がらせを受けているし、トモもリンコと一緒にいるところを目撃され同じように嫌がらせを受ける。これはまだ5年生であるためか、イジメにまでは発展しなさそうだ。むしろ大人の方が偏見が強いのだ。この辺りは小池栄子の演技がナイス！　リンコは性転換手術は受けてはいるものの、戸籍上は男。保険証も男なので、病院でのやり取りにも心揺さぶられます。母性愛がテーマでもあり、編み物をするということで優しさがアップする素敵な映画。生田斗真が女性に見えてくるから不思議だ・・・ ",
      "荻上直子監督の慧眼\n 邦画でLGBTを大手商業ベースで制作した描いた記念すべき作品。公開前にも関わらず、ある映画サイトで異常に低い得点が大量に投稿されていたことを思い出す。監督の「アメリカに住んでいた時はLBGTの人たちが普通に暮らしていたのに、日本に戻るとそういう風景を殆ど観ないことからこの映画を着想した」という言葉は今でも覚えている。２０１９年、元号が変わった日本は２年前よりどこまで彼らに対する許容レベルが上がったのであろうか？（２０１９年５月に投稿） ",
      "全世界の子供を守りたくなる映画\n 序盤から最後まで泣きっぱなしでした。でも、所々でほっこりするところもあって、観た後は、誰かに優しくしたくなるような、そんな気持ちになりました。観終わった後にここのレビューを読みましたが、あぁ、確かに。と思う文章が沢山あって、良い評価にしても悪い評価にしても、色んなことを考えるきっかけになる良い映画だったと思います。 ",
      "ビールを発明した人にノーベル賞をあげたい\n “どんなにひどい人でも子供は親を慕う”子供は親を選ぶことができない残酷さいくら愛情が深くても血の繋がりには勝てない残酷さこの2つをエグめに突き刺す作品。最大級のバッドエンドであろう。トモちゃんは本当に強い子。辛いことがあったらいつでも帰っておいでって言っちゃう。彼らが本気で編む時は、苦しい現実が立ちはだかっている時。それを乗り越えて、人は成長できる。 ",
      "今でも思い出す、私のこれまでの人生の中で一番響いた映画です。ぼろぼ...\n 今でも思い出す、私のこれまでの人生の中で一番響いた映画です。ぼろぼろ泣きました。 ",
      "編み物…\n ラストの贈り物で涙がぽろぽろ。あれがあればどんな困難だってやり過ごせると思った。母親がたくさん出てくる。冒頭の、コンビニのおにぎり。そして、食卓一杯に並べられた食事。その流れに心が満たされていく。さすが『かもめ食堂』の監督、と気分よく見始めたが、途中から、すごく苦しくなった。　リンコの、良妻・良母ぶり。　それに比して描かれる、トモの母のダメっぷり。　生田氏の”女”らしく見せようという演技・演出？　ぶりっこのような仕草。　微妙にあっていない乙女チックなフリフリのファッション（今時、もっとリンコにあったスタイルの女性服があるはずなのに）。　”優しさ”が強調される性格。”女”なら、”母親”ならこうあるべきが押し付けられてくる。ジェンダーが押し付けられてくる。何だそれ？”男らしく””女らしく””夫婦とは異性であるべき”とか、たくさんの”こうあるべき”に苦しめられたであろう人が出てくるのに、意外に散りばめられている監督のメッセージ：”こうあるべき”。それでも、リンコのぶりっ子なふるまいの中に、意外と男っぽい言い回しとかが出てきて、ほっとする。女にだってガサツな面やハンサムな面があったっていいじゃないか。　特に、後半の一人で悩んでいる場面。女である面と男である面が交差して、”人間”としての面が出ていて美しい。やっと素のリンコに触れられた気がした。そして編み物。　女の恨みの象徴であり、　母の思いやりの象徴であり、　煩悩の象徴。煩悩の象徴は昇華される。その場面のリンコもとてもきれい。だからこそ、この後、リンコとマキオの家が編み物で埋め尽くされないことを願う。と、映画全体ではしっくりこないが、女とか男とかと関係なく、リンコの、トモとの心の距離感の詰め方が好き。痛みに寄り添える高貴なる魂に癒される。『スイミー』小学校低学年の教科書にも載っている話。学芸会でも演じさせられるような教材。　こんな世界がすればいい。お互いの特徴を活かしあいながら生きていける世界が。母であろうと、叔母であろうと、児相の職員であろうと、友であろうと、私の生き方を尊重して、見守ってくれている存在があれば、生きていけるんだ。トモの選択がそう言っている気がした。トモを演じた子役がいい。類型が多くて平板に流れるこの映画に、トモの自然な演技が命を吹き込んだ。㊟「性」の話を一緒にできない親子は、一緒に見ると慌てることになる。性的な場面はないが、びっくりするような性のネタ・言葉がたくさん飛び交っているから。この映画をきっかけに、話ができるようになるといいけれど。（自治体のトーク付き上映会にて鑑賞） ",
      "優しさと愛で溢れてる\n トランスジェンダーについて描いた作品。と、一言では言い表せないとても繊細で複雑、だけど明るくふんわりした優しい雰囲気に包まれてました。リンコにはマキオと言う彼がいて、彼女の全てを受け入れてくれる。そして、そこにトモと言うマキオの姪がやってくる。そこから彼女らの生活が始まり、日常に変化が訪れる。理解されない周りのリアルな心情も描かれていて、優しさだけではないです。周りの反応ややり場がなく悔しい気持ちになったときリンコは、編み物をして心を落ち着かせる。この編み物には思いが込められて、作品の中で大事なキーポイントとなっている。リンコ役の生田君、難しい役柄だと思いますが、とても素敵で細かい仕草、話し方が綺麗でした。周りの役者の方々も素晴らしく、すんなりと作品に浸れて、全く違和感なく観れました。凄く胸が苦しくなりましたが、同時に心温まる話です。周りの人に薦めたいと思う映画です。 ",
      "LGBTの作品って重くなりがちだけど、これは途中途中笑える要素や明...\n LGBTの作品って重くなりがちだけど、これは途中途中笑える要素や明るい感じもあって、考えさせられるけどブルーな気持ちになりすぎず、色んな世代に観てもらいたいなと思える作品でした。 ",
      "シリアスすぎない\n 笑えるところもしっかり、傷つくところもしっかり描かれているし、ちゃんと映画として終わりがあってよかった。 ",
      "彼らが本気で編むときは\n 差別や偏見に立ち向かう時である。主人公の生活を通して、現代社会にはびこる性的少数者への差別や偏見、性別変更や結婚の問題を描いている。正しい知識を持ち、よき理解者がいてこそ性的少数者は社会で安心して生きていける。もしかしたら、自分が性的少数者だったかもしれないし、自分の子どもがそうかもしれない。時々笑える場面もあるが、映画のテーマは一貫していて非常に考えさせられる映画だった。田中美佐子の子どもへの接し方に大いに学びたい。 ",
      "ちょっと羽目を外して欲しかったかな、小さくまとまりすぎてる\n  CMにすごく興味をそそられて観ました。感想は、、ああ、バッドエンドかあ。と思ったのです。設定が面白いんですが、盛り上がりがない、演出がチープ、なんか先が読める、ともちゃんがかわいい、トランスジェンダーであるリンコさんの心の揺らぎとかが見えない、話がよくとぶ、などなど。私が一番期待したのは登場人物たちの気持ちの揺れ動きですがあまり演出に力を入れてないのかな、繊細に伝わって来ずなんだか期待はずれだったかも。 ",
      "救いはある\n  一回与えられた愛はなくならない。リンコさんが最後にトモに贈ったプレゼントはリンコさんがお母さんにもらった愛と同じものだった。リンコさんはトモのお母さんにはなれなかったけど、自身に注がれた愛をトモに贈ることができた。トモのお母さんは、今後もトモを残して失踪したり、もっとずっとひどいことをするかもしれない。トモはこれからも辛いことに立ち向かわなければならなないのだろう。でも、一人になっても途方に暮れても、トモにはリンコさんが与えたくれた愛がある。誰かに愛を注いでもらえたという経験はトモの財産になったと思う。これからのトモをずっと支えられるものをリンコさんはくれたのだ。だから、救いはあるのだと思う。 ",
      "面白い\n 見ていてとても考えさせられる映画でした。 ",
      "シンプルだけど心に染みる作品\n 「かもめ食堂」の監督・荻上直子の最新作は主演の生田斗真がセクシャル・マイノリティ（LGBT）の女性を演じ、家族や親子の愛情を描いた作品。萩上監督らしくすごくシンプルで日常を淡々と描かれているのですが、静かな中にもLGBTの人達を取りまく現状がひしひしと伝わってきてボロ泣きしてしまいました。 ",
      "編み物\n 編み物したくなった。ガシガシと。 ",
      "涙が止まらない\n 生田斗真がこれほど芝居ができるとは正直驚いた。どうしてもジャニーズタレントを所詮アイドルというフィルターをかけ、俳優としてたいした事がないとアイドル差別をしてしまっている自分に映画をみながら深く反省しまくった。これまでの辛い人生を乗り越え、それでも懸命に生きている儚い心が女性のトランスジェンダーの男性の悲しさが始終伝わってくる。セリフもなくただ座っているだけのシーンですら、ほのかにトランスジェンダーの女性？としてその悲しみ漂わせてている生田斗真。自分の消える事のないだろう悲しみを心にたたえながら、人の悲しみを受け入れるその悲しげな優しい微笑みに涙が止まらない。私の周りには同じトランスジェンダーの男性がいるので、この生田斗真のトランスジェンダーとしての演技の素晴らしさがとても良く分かる。難しいテーマである育児放棄やトランスジェンダーをテーマにした映画にありがちな暗さがなく、そこにある悲しい現実を包み込む優しさに満ち溢れているのは、生田斗真が醸しだす優しさのおかげだろうか。育児放棄された子供が現実を受け入れられず、悲しい自分に気が付かないふりをしていながら、自分を捨てた母を追って部屋に戻って号泣する。自分を何度も捨てる母親の元に戻る。どれだけ虐待されても、子供は母親の元にいたいと言う。そんな切なくやりきれない現実。頑張っても何ともならない現実的なエンディングに汚れていた部屋が綺麗に掃除されてる事で感じさせるほんのり明るいかもしれない未来。社会の片隅で、なかなかひと目に触れる機会のない、現実に起こっているだろう誰かの悲しい現実を淡々と、そして優しく描き出す監督の力量と優しさが満載の名作映画だ。こういう素晴らしい作品をノミネートできない日本アカデミー賞て何なんでしょうね？やはりキネマ旬報のが信じられると再確認する作品でした。 ",
      "きれい\n 斗真の女性役がみたくて観に行ったけど、行ってよかった。すーっと身体に染み込んでいく感じだった。ただ無心で編み物がしたくなりました。 ",
      "家族ものいい。\n やっぱり家族ものはいい。そして生田斗真きれい。家族って作っていくものだと思っているけど、この映画がさらにそう思わせてくれた。にしても、なんであんなに差別されなきゃいけないのかそこだけ理解できなくて、胸が痛かった。田中美佐子の明るさと愛も良かった。ラッキーって言ってるシーン、好き。まさにラッキーだもんね。私も、嫌なこととか飲み込んで飲み込んで飲み込むだけだからしんどくなるのかもしれないなぁ。何かで発散せねば。 ",
      "ちょっと現実味が。。\n ここでこんな発言する？とか、実の子にそんなことある？とか、短い期間でこんなに信頼関係が築ける？とか、服のセンスとか、共感できないことが色々あって、少し萎える。あの同級生は、どうなるのだろうか。今の日本はまだまだ性の理解が低い、という事を言いたいのか。生田斗真の女性の仕草は、しっかり勉強したんだな〜と思ったが、自然ではなかった。 ",
      "生田斗真の演技力\n 生田斗真の演技力 ",
      "枕投げならぬチンコ投げ\n ネグレクトにＬＧＢＴとハードなテーマなのにずっと流れる優しい時間。いくつもの親子を見せながら偏見や差別、衝動的な行動の愚かさを説く。桜きれいかった。ロケは日野市、町田市、多摩市、稲城市、松戸市、南房総市、厚木市に流山市フィルムコミッション生田斗真が桐谷健太よりゴツいのには驚いた。１０８の煩悩…消費税込？の台詞は笑った。 ",
      "泣いた！！！\n 勝手に『チョコレートドーナツ』のような映画だと思い込み、かつ、『チョコレートドーナツ』が素晴らしかったために「どうなんだろー」と思っていた作品。が、しかし。全く内容は違うのね。こちらはこちらですごくすごく良かった！！！はじめ、斗真に違和感があったのだけれど(Jr.時代から好きな元担当的に、女の斗真にコントの匂いを感じてしまいw)、だけど、すぐにそんなの消えたよね。ほんとに一瞬。ここにいるのは、斗真じゃなくてりんこさんだった。何が素晴らしいって、この日常が本当に泣ける。今日『ぼくのおじさん』を観ているから余計に強く語りたいけど、こういうことや！と。笑小池栄子さんが演じていた教育ママだって、ミムラさんが演じていた母親になりきれない母親だって、トモの戸惑いだって、お友達の戸惑いだって、田中美佐子さんが演じていた子供思いの母親だって、そのダーリン(柏原さん)の懐の深さだって、門脇麦ちゃんが演じていたしっかり者の女子だって、浦ちゃんのお母様の気持ちだって、、どこを切り取っても、そこに人生が見えるんだもの。やっぱり映画って、こういうことなんだと。そして何より、子どもたちが本当に素晴らしい！この映画の主役はトモだと思う。良い映画でした。 ",
      "普通って何？\n 生田さんをあまり知らずに見たので。「リンコ」の姿は、まあそれなりに「元男」の女性役になってましたね。終盤になってくるとだいぶん生田さんの素顔に戻っている気はしましたが。子役の子たちが存在感ありました。普通の子な感じなのに、惹きつけられる。コンビニのおにぎりの逸話は、なるほどなあと納得。あといろんな母親像も出てきました。どの母親が正しいという答えはないけれど。考えさせられる内容でした。 ",
      "母にとって子とは…。子にとって母とは…。\n 誰かを選ぶ時に、人は何を基準にするのだろう。何かを選ぶ時に、人は何を基準にするのだろう。きっとそれは、温かさ。きっとそれは、思いやり。人が何かや誰かを選ぶときそこにはきっと言葉では言い表せない優しさがある。それが人間の本質である。［感想］本作では、母子家庭で育った子供たちが出てくるが、それぞれ抱えている問題があって時には道を間違えることもある。しかし、それぞれの根底には寂しさや優しさが対流していて自分の感情をコントロール出来ていないだけで波が収まるのを待っているだけだったりする。小学生のトモやトランスジェンダーのリンコも…。実はみんな一緒で、その波に飲まれないように何かに捕まっているだけだと感じた。思いやりの気持ちの大切さを再確認させられた作品。 ",
      "親子の前に「人」対「人」\n トランスジェンダーのリンコとその恋人のマキオの元で育児放棄された姪っ子のトモをあずかることに。3人の共同生活と周囲の人を描くヒューマンドラマ。日本人らしい慎ましさをもった、性への解放感のある一作でした。母親の自由さに振り回される11歳の少女。そんな彼女にさらに覆いかぶさる叔父の彼女は「元男性」であるという困惑。ただ、子供の方がこのあたりは柔軟なんだなと気付かされました。人間を本質的に見抜いてる。リンコがこんなにも人に対して愛情を向けられるのは、母親に与えてもらったからなのだろうな。とても偉大で強い女性。憧れるべく女性像がリンコの母には垣間見えました。ほのぼのとした空気感が終始流れる中で、ところどころ力んでしまうようなセリフに出来事が訪れるこのバランスは秀逸。ほっとする音楽もまたいいスパイスとなっている作品でした。 ",
      "とてもいい映画だった\n 母親に捨てられた小五の娘は伯父さんを頼る。伯父さんの同棲相手は性同一性障害で、戸籍は男だが本人は女と認識、工事も終わっていた。この三人の生活いろんな人たちが絡んでくるのだが、それほどいやらしい人はいない。まだまだ生きにくいとは思うが、頑張るしかない。いい映画だった。 ",
      "最高！！\n 大好きな邦画のひとつになった。荻上直子監督の撮る映画は空気感が素晴らしい。キャスティングも完璧だと思う。また観たい！ ",
      "キャストは良かったけど うーん、、 内容が薄っぺらい。 同級生の男...\n  キャストは良かったけどうーん、、内容が薄っぺらい。同級生の男の子の話よりもトモの気持ちとかリンコさんとの関わりとかもっとあってほしかったトモが良い子で理解がありすぎる感情をだしてほしかったそりゃ、、母親を選ぶよ色んな問題が取り上げられてて一つ一つが解決しないまま終わっちゃった感じリンコさんいい人なのかもしれないけど良さが伝わってこない ",
      "素敵な映画でした。\n  同性愛、家庭環境など人の色んな部分が垣間見える作品でした。自分の息子が心は女の子と知った母親の気持ちや、理解できない親の気持ち、母親の前に女だという育児放棄の母親、そんな中で良くあんなに素直な子供が育ったなと感心します。ですがどんな母親であろうと、その子にとっては１人しかいないお母さんなんだなと思いました。凛子さんもマキオさんも素敵な方でしたね。トモ役の子がとても演技が上手でした。だからこそ他のキャストさんも演技が上手い方しかいなかったので、しっかり見れた作品でした。小池栄子さんは相変わらず演技が上手いし、なんか怖いですよね、闇が深い感じが出てます。ちんこの編み物を投げ合ってる時、幸せそうでしたがなんだかシュールで笑いました。笑最後のプレゼントが、初めてもらった毛糸のプレゼントになった物がおっぱいでした。笑自分が母親に貰ったプレゼントをプレゼントした凛子さんなりの愛情表現なんだろうなと思いました。ですがあそこでお母さんにも貰ったことのない初めての毛糸の物が、マフラー、手袋、セーターだったらすごく感動でした。見ていて本当に素敵な作品でした。見れば題名の意味がとてもわかります。 ",
      "家族を編む\n  荻上直子監督の作品と言えば、『かもめ食堂』『めがね』などのようにちょっと風変わりで、ゆったりまったり時が流れていく。本作も風変わりっちゃあ風変わりだが、ストレートに心癒される家族ムービー。育児放棄され、母親は男を追って家を出、帰ってこない。小学５年生の少女・トモは、叔父・マキオの家で暮らす事になるが、マキオには一緒に暮らしてる恋人が。その人は何と、トランスジェンダーのリンコだった…！生田クン、どうした!? まさかのトランスジェンダー役！最初こそは違和感ありまくりだが、いつの間にか自然に“生田斗真”じゃなく“リンコさん”にしか見えなくなってくる。元々美形だし、化粧や衣装もあるだろうが、やはり生田斗真の演技力。硬派な岡田准一ならこうはいかない。繊細で、温かくて、柔らかくて、生田斗真のキャリアに於いてもとりわけ印象に残る好演と作品。マキオ役の桐谷健太も、いつものオラオラ系の熱血演技とは違って、抑えた穏やかな演技。このマキオくんが、ちょっとリンコさんの尻に敷かれてる感じが面白い。実質主役は、トモ。演じる柿原りんかが、小生意気でマセてる所もあって達者！ミムラと小池栄子がダメ母で憎まれ役を引き受け、そしてリンコの母・田中美佐子が、結構豪快な所もあるが、誰よりも我が子を理解し愛情を注ぎ、出番は僅かだが、好演。勿論最初は戸惑うトモ。リンコは“体の工事”も終え、胸もふっくら。トモのクラスには、同性愛の男子が居て、皆から“キモイ”と見られている。近所の仲良しではありながら、トモも。これを布石にし、トモが徐々にリンコを受け入れていく様が丁寧に描かれていく。母親と暮らしてた時はコンビニのおにぎりばかり。リンコの手作り料理、お弁当が美味しい。髪を解かしてくれる。イライラ怒りや我慢がどうしても抑えきれない時の解消法。編み物を教えてくれる。さながら編み物のように、温かい擬似家族のような関係を編んでいく。全員が寛容じゃないのが、世間。噂はあっという間に広がる。クラスではのけ者。本来なら偏見を咎めなくてはいけない大人たちが、一番の偏見の塊。ああいう人と関わっちゃダメ。普通じゃない。普通って何？偏見の塊のコイツらこそ、普通じゃない。日本でもパートナーシップが導入された事は記憶に新しいが、ほんのごく一部。まだまだマイノリティー。生き辛さ。好きな人と一緒に暮らせるありふれた生き方も出来ないのか。ある時、リンコとの出会いをトモに聞かれ、そのマキオの答えにジ～ンとした。「きれいな心に惹かれた」結局人が人の何処を好きになるかは、容姿云々どうでもいい、心。皆が皆、そんな純粋な心を持てば…最後は切ない。いや、これはこれで妥当だろう。ダメ母でも、母。トモの母親が今度こそ、“母”になる事を信じて…。ありふれた幸せや家族を望んだリンコ。甘くはない現実を突く。しかし、リンコさんは短い間ながらも、優しく温かく編むように与えてくれた。心に“ふっくら”と。日本ではLGBTを題材にした映画は少ないが、邦画十八番の家族モノと絡め、良作に。レンタルで見るのが遅れ遅れになってしまったが、見て良かった！と素直に思える好編。 ",
      "リンコさんイイ女！！！\n  生まれたときの肉体と心がアベコベというのは、どんな感覚なんだろう。どれほど辛く、出口が見えない不安な気持ちか…肉体と心の性別が一致し、恋愛対象もストレートの、所謂ノンケの私には、到底理解の及ばないことだ。私には子供はいない。女だからと言って必ず産めるわけではない。だからその点についてリンコさんの寂しさと、心の隙間は分かる気がした。だけど女として男に愛され、守られ生きているし、そのことを誰からも笑われたり批判されたりしない。男友達で、ずっと恋愛対象が女性だったのに数年前突然、パートナーが男性になった人がいる。恋話の中でカミングアウトしてくれたときは嬉しかった。心から幸せを願っている。世の中には偏見が多く、マイノリティとマジョリティは常に対立してしまう可能性を持っているけれど、私の女性としての生も性も、コレは私の力ではない。単なるラッキーだ。そのことを忘れずに生きたい。そんなことを考えさせてくれる作品でした。社会的にも、子供の条件反射としても仕方ないことだけど、トモちゃんにはリンコさんとの暮らしを選んで欲しかった、という不満がマイナス1点です。それにしても本当にリンコさんは、生まれたときから何もかも女の私よりも、ずっとずっと心が女らしく、本当にイイ女で、そして良い人です。 ",
      "108?、消費税込み\n  映画「彼らが本気で編むときは、」(荻上直子監督)から。う～ん、なんだか違うなぁ・・という感想で鑑賞を終えた。ではどこが違和感なのか、と訊ねられても、うまく表現できない。ただ、市民権を得てきた性的マイノリティの「トランスジェンダー」が、一昔前に逆戻りしてしまった感覚なのかもしれない。性的マイノリティの人たちを「変態扱い」する時代はすぎたし、「マツコ・デラックス」さんらの活躍をみれば、違和感は感じない。今時の小学生が、黒板に「オカマ」という単語を大きく書きだし、彼・彼女らをいじめの対象にするのだろうか?、それさえわからない。そんな中で、久しぶりに笑えたメモをご紹介。トランスジェンダーのリンコは、男性の性とオサラバする儀式として、毛糸で、男性のシンポルの形をコツコツと編み続け、「これを108個作ったら燃やすの」と、ある少女に呟く。それを聞いた彼女が「108?、消費税込み」と返す。「人間の煩悩の数」「除夜の鐘も108}」「数珠の珠の数も108」こんな説明よりも「消費税込み」の方が、私には受けた。このネタ、またどっかで使わせもらおうっと。 ",
      "生田斗真がトランスジェンダーを演じるということで公開前から気になっ...\n 生田斗真がトランスジェンダーを演じるということで公開前から気になってました。今回見て、笑える所もあるけれど悲しい所もあって私的には面白く見れた作品でした。見ているうちに生田斗真演じるリンコさんも自然に慣れていきました。 ",
      "児童福祉とセクシャルマイノリティー\n 大学で児童福祉が専門だったので、実習を思い出させられた。子どもには母親が全て。悲しいけどこれが現実。多様性が最大限に認められる社会を皆さんで作りたい。 ",
      "ただただもったいない。\n  まず生田斗真の女装は、どう見ても女性には見えないからこそ良かった。すぐに男性とわかる女装はそれだけでギャグになってしまいがちなところをリンコは天使のように美しく描かれ、身体的要素が女性らしくないからこそ「内面の美」を描いているのだとよくわかる。これが言われなければ気付かないくらいに女性らしい姿だと、トランスジェンダーをテーマに据え置く必要すら無くなってくるので、リンコの見た目の不自然さは映画に必要なものとして最初からすんなりと受け入れられた。トモは現代っ子らしく、思ったより反抗することもなく、すぐにリンコに懐いてしまうが、概ね切ない気持ちやその後の良かったという満足感も得られ、途中まではとても良い作品を観たと思っていた。だがラスト、てめーはダメだ。本当にそう言いたくなってしまうくらいラストが、トモが実母を選んでしまうのはいただけない。分かる。現実はそうである。子供というのは、どれほど最低な人間だったとしても実親を捨てきれないものだ。トモの母親は悲しいことに、現実によく存在する。リンコの母親こそ、あまりにも聖母過ぎてフィクションの存在だろう。確かにここでトモが実母を許してしまうことで、観衆は最後までトモの母親に対して怒りが収まらないため、その対比はしやすい。ここでトモがリンコを選んだら予定調和だろうという監督の考えも透けて見えるようだ。だがここは、素直にハッピーエンドで良いだろう！！そう言いたくなる。これほど重いテーマを扱い、トモの友人のゲイの少年は救われないまま終わる。ハッピーエンドだけが正義とは言わない。だが、これまでの流れでそのラストは「違う、そうじゃない。」という言葉ばかりが頭の中でグルグル回り、しばらく寝付けなかった。良い映画を観た！という充足感と共に寝付くはずが、違う、そうじゃない。ものすごくモヤモヤして印象には残るだろう。しかし映画というのは娯楽作品であることを忘れないでほしい。救われるシーンもあるから救われないシーンが引き立つわけで、「こういったテーマを扱うのだから現実的に、ハッピーエンドにはしたくない」という考え方の方が、それこそ予定調和である。リンコのプレゼントは趣向を凝らしてあって良かったと思うが、トモの母親は絶対反省していないだろうし、またトモを捨てて出て行くだろうという後味の悪さでかき消された。映画における「現実的」をはき違えている。 ",
      "泣けます。\n 男とか女とか母親とか娘とか血じゃない。人と人との繋がりが重要。後半ずっと泣いてました。 ",
      "あまりにもLGBT世界について薄い内容\n かなり興味ある内容であったが、冒頭から…あまりにもコテコテの展開でびっくり。まず教室内の黒板に「オカマ」とか「ヘンタイ」とか、書いてある。物語の核になる少女トモの同級生の男子が性同一障害者なのであるが、それを表しているが、まず今の小学生がオカマなんていう言葉を平気で使うであろうか、まだ「オネエ」とかならわかるが、この時点で荻上監督の感覚の古さ、LGBTへの浅い視点でしか描けない力量を思わせた。学校でも、そのことについては全く触れていないし…学校の描写があまりにもお粗末なのである。そしてトモの母親は男狂いで堕落した女性…この典型的なバカ母親像も、どこかで見たもので新鮮さはない。トモが叔父のマキオの元へ見寄せるが、そこで出会ったのがマキオの同棲相手、リンコ。そう彼が生田斗真演じる性同一障害者であるのだが…彼がトモの母親変わりとなって、マキオと共に新たに家族を作っていこうとする感動物語？になるはずだが、そうには残念ながらならない。だいたいリンコのキャラがつまらないのだ。介護士をしているが所内での立場とか、全く簡潔にしか描かれておらず、LGBTであることで仕事上で困ったこと、トイレ問題とか、所内の患者との対応とか、普通の介護士といったもので面白味がない。同僚の男言葉を使う「ト書きを読まない」女優、門脇麦とのやりとりもどうでもいい。門脇が結婚するということで、それに対するリンコの憧れを描く為のキャラだが、それにしてもアッサリしていてどうでもいいキャラだ。とにかくリンコが優しい性格だけでしか描かれておらず、それも生田がメソメソしすぎで見ていられない。マキオとの関係も本当に愛情があるのか、どうか、例えば一緒にお風呂に入るなどのシーンを入れてもよかったのでは？更に必要かと思うのが、トモの同級生のゲイ、カイだ。カイが上級生にラブレターを書いて母親に自分の性癖が分かり、自殺を図るなど起こすが、解決策が見つからないまま、ドラマの中で影に隠れていく。どうもしっくりこない。またラストがおかしすぎる。カイの母親の心ない行為でリンコやマキオの元へ児童相談所の人間が来たりして、トモの生活環境が問題視されたりするのだが、最後突然、男と別れた母親が来て、引き取ることになるのだが、おかしくないか？だって母親こそ、育児放棄しているのだから、やすやすと引き渡すリンコ達の気持ちが不明。養女にまでしたいと言っているのだ。もちろんトモが実の母親がいい、と言うが、状況判断から、それを止めるのがリンコやマキオの立場ではないのか？爪の甘さが、本作品を薄っぺらいLGBT問題を主題にしただけの映画になり、とても文部科学省選定作品で、かつ東京都渋谷区および渋谷区教育委員会が初の推奨作品に選定するほどの価値は見いだせない映画であった。 ",
      "文芸坐さんでやっと観れた！荻上監督の作品は本当にどれも大好きで…で...\n 文芸坐さんでやっと観れた！荻上監督の作品は本当にどれも大好きで…でも今回、生田斗真と桐谷健太って、ちょっと今までの感じ(小林聡美さんとかもたいまさこさんとか片桐はいりさんとか…)と違って、どうなのかななんて思っていたけれど。今回も温かいな。やっぱり荻上監督の作品の空気感がとても好き。それに生田斗真さんの演技力がすごくて。結局あの少年はどうなったのかな、とか、気になるところもあるけれど、本当によかった。悲しみをぐっと堪えて、過ぎるのを待って編んだ凛子さんだからこそある、芯の強さと優しさ。とても素敵でした。凛子さんのように愛情深い人になりたいな。 ",
      "これは秀作。 室内場面での照明が少し暗いが批判する程でも無い。 人...\n これは秀作。室内場面での照明が少し暗いが批判する程でも無い。人物相関図には一対になっているところも有り見所の一つ。緊張感有る長廻しが続き、滑らかに動くカメラに的確な演出力。子役の女の子が素晴らしい。荻上監督 一歩高みに上りましたね。（２０１７年３月３日 TOHOシネマズ渋谷/スクリーン１） ",
      "さすが\n 生田斗真がスゴくリアルでした。思わず涙 ",
      "苦しい、悔しい\n 沢山いるトランスジェンダーの友達の事を思い出して苦しくなった。彼らにとってはそれが当たり前なのに、社会から普通を押し付けられて生きていくことがどれだけ苦しいか勝手に想像して悔しくなって涙が止まらなかった。偏見を偏見と思えない思考回路を持つことは危険で恐ろしい事を思い知らされた。たまたま別の体を持って生まれただけの人が、大好きな人との子供が産めない事も、それを仕方ないって諦めるしかない事もとても悔しい。なんでうまくいかないんだろう。トランスジェンダーの友達の一人が言っていた、「これは病気でも何でもなくて、そうやって生まれてきたもの。誰がこんな生きにくいマイノリティーに望んで生まれてくる？もう一回生まれてくるとしたら絶対にマジョリティーの方で生まれてくる」って言っていたのが忘れられない。一意見だし、きっともう一度トランスジェンダーで生まれてきたい、っていう人も沢山いるだろうけど、やっぱりあの友達のおもいの詰まった言葉を思い出してしまった。 ",
      "私も\n 私はアメリカに向かう飛行機の中で見ました。飛行機の中にもかかわらず涙が止まらなくなって実は私も、40代後半の性同一性障害者です。ストーリーの中で幸せなこと、悲しいことすべてに自分が重なってきて泣きまくりました。病院にも掛かって、ガイドラインにも沿って2か所の精神科、婦人科で治療を受けています。治療の結果胸も膨らんでいますし、既に男性としての機能はしなくなっていますが、工事はしていません。私も最初は小学生10歳を前にして違和感を覚え、母の服を着たりし始めたのがきっかけでそれから40年間まだ社会が今ほど開かれていない時代。ずっと内に秘めて過ごしてきました。両親は中学のころからは知っていた様ですが、何も言わず育ててくれました。内に秘め、こっそり外で着替えては車でどこかに出かける程度で20代が過ぎ30過ぎで流されるように結婚し、子供も2人出来ました。世界が変わったのが同じく30過ぎくらいの頃でしょうか？ネットが普及し情報が集まり、仲間も出来て、自分の意識がそちらに向かうようになり日本でも性転換が出来るようになり、性別も変えられるようになったのはこのころからです。妻ともいろいろとありましたが、今は容認してくれています。皮肉な話で、結婚したとたんに世の中が変わっていったという感じでしょうか。子供たちにはちゃんと話していませんが、既に知っているようです。会社に女性として行ける様な状況になるにはまだハードルはかなり高いと思っていますが既に会社関係者も何人かにはカミングアウトもしてしまっています。この年齢もあり、どこまで出来るのか？常に自問自答しながら、また子供たちが映画の中にあったように不当ないじめを受けたりしないか心配は尽きません。でも正直私は女性であり、女性として生きたい気持ちは強く、実は家庭には内緒ながら、知り合った彼氏とも7年以上付き合ってきました。世間的に見れば異常かもしれませんが、何とかこんな状況を維持しているのが今の現実です。良いのか悪いのか境目を探しながら、でも子供たちは成人させなければならないという責任感と、妻への感謝しきり。そんな私にとってこの映画は本当に自分の過去と未来を考えさせられる映画でした。本当にひたすら泣き続けました。世の中の差別が無くなることは難しいかもしれません。でもそんな未来が来ることを当事者の一人としてお話しすると共にこの映画の素晴らしさに感動しました。ありがとうございました。今度ぜひ映画館で女性として見たいと思っています。 ",
      "うーん。。\n これみよがしの演出に感じられ、リアルな造形とは距離がある気がしました。久しぶりに途中で出てしまいました。かもめ食堂は好きだったのになぁ。 ",
      "心が温かくなる。切なくなる。\n  マキオとリンコの恋人関係がほのぼのと描かれていました。トモに対するリンコの愛情がとても温かい。3人には本当の親子になって欲しかったけれどそういう訳には行かず…実の母親には勝てないのか…育児放棄する親なんて親じゃない。とても切ない終わり方でした。自転車に乗って3人でお花見に行くシーンはほっこりしました。マキオとリンコが美味しそうにお酒飲むところ大好き。あとトモの大好物がたくさん弁当に入っているところ。愛情が伝わる。余韻がすごくて観た後にボーッとしてしまうけどまた観たいと思える映画でした。 ",
      "面白かったです\n 面白かったです ",
      "少し元気が出る\n 非常に丁寧に作られていて、クスクス笑ったり、うるっときたりで、いい映画を観たなぁと思える作品でした。人それぞれ生まれ持った事情があり、親というのも皆未熟であり、人は困難を乗り越えながら少しずつ成長していくものなのですね。少し前に、土竜の唄で生田斗真を観たばかりなので、そのギャップも面白かったです。 ",
      "期待しすぎた\n ・・あれを108こ編むところに思わず笑ってしまった。現実的に描かれていて、決してハッピーエンドとはいえないけどほんわかする映画だった。 ",
      "当事者として。\n やっと観れました。あまりにも自分と重なる部分が多すぎて、映画館でなければ、きっと声を出して、大泣きしていたと思います。荻上監督の作品は、はじめて観ましたが、本当に沢山の取材をされたのだと思います。『おっぱいが欲しい』と泣きながら、学生時代のリンコさんが母親に訴える姿に、まるで昔の自分を観ているようでした。私と母は、大喧嘩でしたけど(笑)病院で、個室の部屋に移された経験もあります。何から何まで、女性ながらに、完璧に作られた映画でした。この作品で、LGBTに、スポットを当てて下さり、本当に有難うございました。 ",
      "子供のことを考えた。\n  どストライクで、ずーーーーーっと泣いていました。泣かずに見られなかったです。男の子の体に入って生まれた女の子リンコの話であり、全ての母と子(特に娘)の話でした。確かに荻上直子監督の第二章という感じです。監督の主張が過去作よりも前に出てきたと思いました。トモの母、ミムラが演じる母ですが、残念な人だなと思いました。母である前に女であるのは、それはそうなんだけど、子供と相対した時、その意見は意味を成さなくなると思うんです。だって、子供は大人じゃないから。1人ではまだ生きていけないんです。女である前に、大人じゃないのかな？彼女は悪い人ではないけど未熟なんです。いろんな理由があって幼いまんま。だから、いつも子供を慮れないんですね。その要因のひとつがりりィ演じる母にあるという提示がありました。マキオの父は不倫をして家を永く空けていて、死んでから帰ってきた。その棺に妻は恨みをこめて編んだ編み物をぜーんぶ入れて焼いたといっています。そして、娘に編み物をたくさん編んであげたとも。夫への恨みをこめた編み物を、娘に。マキオもいっています。母は姉に厳しかったと。その辺りから、トモの母がその母の恨みつらみを一身に浴びて育ち、子供時代の悲しみを消化できなくて、大人になれない大人になってしまったのかなあと、想像しました。トモに毛糸の物を与えた事のない「ママ」に私は少し同情しました。マキオの母のした事は、暴力でなくとも虐待だとおもいます。マキオの母からマキオの姉に引き継がれた負の連鎖は、形を変えてトモへのネグレクトという形で現れています。もちろんママは良くないんですが、ママだけが悪くないよってちょっとだけ思いました。今後、ママが自力で成熟する可能性は、ない事はないけど低いと思います。その時、マキオとリンコがトモに対して、親でなくとも、親戚として、ただの年長者として、支えてあげて欲しいなと思いました。どの人も、リンコの母のように子供の全てを受け入れる器があればいいのだけど、親は資格がいらないから、誰でもなれちゃう。望んでいても望んでなくても。そこが悲しいです。そしてカイくんです。胸が潰れそうでした。大量の錠剤をスイミーと仲間たちに模して並べ自殺をはかりました。スイミーはみんなが白いなか、自分だけが赤いことを受け入れられて生きることができた。なのにカイくんはその物語を思い浮かべながらスイミーと仲間達の共生が実現しないことに絶望するんです。もう今思い出しでも泣いてしまう。子どもがこんな悲しいことを考えなくてはならないなんて。やるせない。助けたい。でも虚構の中には入れない！と座りながら地団駄を踏みました。カイくんのお母さんは良くない。本当に良くない。あなたの信じる普通は、誰かを傷つける偏見です。その自覚がないのがだめよ。個人の常識は所詮偏見です。世界にいるのは普通の人と普通を逸脱した異常な人ではない。そのことを知らず、息子を愛しながら殺している。絶対自分も幸せちゃうのに…どうして？カイくんの母にも、極端な二元論にしがみつく過程があり、そこを見つめたら彼女を責めて終わる話ではないでしょうが。だとしても、子どもに罪はないねん。そんなことを思いました。そしてリンコの母みたいな人はあまり出会ったことがないけれど、カイくんの母のような人はいっぱい知っているなと思いました。あ、これだと悲しいだけの話みたい…でも長くなりすぎ。この辺でやめときます。カイくんには、とにかく今は耐えて、大きくなったら自分を受け入れてくれなかった人達を全部捨てて、落ち着ける所へ逃げて欲しい。それまで頑張って欲しい。今はあなたの周りには味方が少ないけど世界はとてつもなく広いから。だから今はただ生きていて。絶対幸せになれる所はあるよ。そう言いたい。 ",
      "鑑賞記録\n 年末に観た『土竜の唄』から間を空けずにやってきた生田斗真主演作品。当たりハズレが多いよなぁなんて、土竜の唄を観ているときは思っていたのですが、今回は良かったんじゃないかな！セクシャルマイノリティーの人たちが出てくる作品ってたくさんあるとは思うのですが、自分がそのような人たちがいるのだと認識したのは上戸彩が出ていたシーズンの金八先生。あれから十数年くらい時が流れ、社会、いや世界的に考え方も制度も変わってきたように思います。本作で出てきた小池栄子のキャラクターのように、そのような人たちを奇異な目で見る人というのは今でこそいれども、もう数年経てば当たり前だと受容されているのではないかと思います。ただ、今回のテーマは社会とか世界とかじゃなくて、目の前の「お母さん」に受け容れられるということのデカさだと思うのです。仕事柄、親との愛着関係について考えさせられることが多々あるのですが、子にとって親の存在がいかに大きく、代わりのないものかということを本作は描いています。自分は自分だと、強く立ち向かっていくことが後ろ盾なしに一人でできる人もいるかもしれないけど、「あなたはあなたで良いのよ」と言ってくれる肉親がいるという事実は、その人が前向きに生きていけるかどうかを大きく左右するんじゃないかなと感じさせられたのでした。メジャーな俳優を揃えながらも芝居自体は抑制されたトーンで心地良い。桐谷健太があんなぬぼーっとした感じを出せるなんて…。トモちゃんこと柿原りんか（本作で初めて知りましたね）もいい！この子に関しては是非「涙のタイミング」に着目してほしい。絶妙！出演シーン自体は絶対的に少ないはずなのに存在感抜群の小池栄子も、すごい女優になってきたのかもなと思ったり。今の時代に作られる意義のある作品なのではないでしょうか。もうすっかり上映は終わってしまっているかもですが、多くの人に観てもらえたらと思います。 ",
      "家族とは\n 編み物好き、荻上監督好きなので見逃せない作品。心待ちにして見に行きました。想像していたより編み物三昧なわけではなかったけど、、編み物をしていると心がすーっと落ち着くというのは本当にそのとおりで。とっても共感。主人公は小学生のごく普通の価値観を持つ女の子。トランスジェンダーの凛子さん＆叔父のマキオカップルと過ごし、そういうの気持ち悪い、と思っていた彼女の価値観が変わってゆく。凛子の苦悩と、家族のありかた、をすごく考えさせられた。母親って子どもにとっては本当に特別な存在なのだ。女性と母性を渇望している凛子さんがとても切ない。 ",
      "邦画で性的マイノリティを描いた良作\n 荻上作品らしい食事の風景や画から出てくる温かみはそのままに、今回はしっかりとテーマを持たせている点に新たな境地をみました。役割を明確にするために多少キャラ設定に偏りを見せているものの、全体の構成はよかったかと思う。予備知識も特になく、生田斗真がキャリア最高の演技をしていると吹聴されて観てきたので役柄を知ったときは度肝を抜かれましたが、変に尖った役よりも柔らかさを演じさせた方がハマっていた印象を受けたことから、こちらの方が彼の本質に近いんだろうと感じました。LGBTを描いた作品は国内では多くはなく、もっとも偏見や理解も少ないので、作品としては難しいテーマにチャレンジしたなと思いましたが、時の流れに身を任せ“受け入れる”監督の作風はラストにも反映されていて哀愁を感じさせてくれる。 ",
      "人のあり方、家族のあり方。\n 人はひとりひとり自分の中にモノサシを持っていて、そのモノサシで計れないと“自分とは違う”と判断して“嫌いだな” “変だな”とか“気持ち悪いな”とか感じるんだと思う。それは別に悪いことでも、間違ってるわけでもないから｢そういう風に思うのはよくないよ｣って正すのも変だと思う。ただ、自分のモノサシだけでは計れない人は数え切れないほどいるわけで、自分の枠だけで捉えてしまうとちょっともったいないんじゃないかなって思う。モノサシだって、長さも色々あれば巻尺みたいなのもあるし、形を変えればコンパスだってあるわけで、色々なものを色々な角度から計ることができる。片方を見てこうだってなる前に、違う方から見てあぁ、本当はこうなんだって分かった方がもっといいんじゃないかなって思う。この映画は改めて人のあり方を考えさせられるなと思う。また、家族のあり方も。 ",
      "優しくなれそう\n この映画、すごい好き何回でも観たくなるような穏やかで心が温まる、でも考えさせられる映画。素敵でした。 ",
      "明日に希望が持てる\n 　トランスジェンダーがテーマの分かりやすい作品である。　かつては肩身の狭い思いをしていた性同一性障害の人たちも、時代を経てその存在を正当に認められるようになってきた。それは彼らの努力というよりも、医学研究の功績によるところが大きい。所謂オカマだのオナベだのと呼ばれて差別を受けてきた人々について、それは性同一性障害という症候群であることを世間に知らしめ、本人の責任ではない生まれつきの特徴なのであるという「常識」を定着させた。人間の中には人種や民族の差に無関係に、性同一性障害の人たちが存在する。　お陰でカミングアウトのハードルも少し下がってはきた。しかしハードルがまったくなくなった訳ではない。依然として差別意識は存在するし、結婚や就職など、人としての評価が量られる場面では、不利を被ることもある。　映画ではその辺りの差別する人たちの代表として小池栄子が同級生の母親役を好演していた。典型的な偽善者の役だ。この人は美人で頭もよく、演技もとても上手だ。脇役として非常に重宝する女優さんだと思う。しかし逆にそれが災いして、なかなか主役に登用されない気がする。そろそろ代表作を得てもいい頃である。　生田斗真の怪演には驚いた。ありがちなトランスジェンダーの類型かと思っていたが、いくつかの心に残る台詞を言う。ひとつは少女に向って語る「怒りを感じたときはじっと踏ん張って通り過ぎるのを待つ」という言葉。そして怒りをこらえた少女に「偉かったね、よく我慢したね」とねぎらう言葉。これらの言葉が価値を持つのは、その前に相手役の桐谷健太が言う「リンコさんみたいな心の人と付き合うと、男だとか女だとかどうでもよくなるんだよな」という台詞による。　素直で裏表がなく、嘘をつかず、誰にでも親切で、怒りを覚えたときは編み物をしてじっと我慢し、通り過ぎるのを待つ。そんな人がいたら、桐谷健太の言う通り男でも女でもどうでもよくなる。そしてつい思ってしまうのだ。もしかしたら自分も、そういう人間になれるのではないか？　映画としての評価はともかく、観終わった後で明日に希望が持てるようになる、清々しい作品である。 ",
      "彼らが本気で焼くときは、\n  ベルリン国際映画祭でＷ受賞したのも納得の素晴らしい出来栄え。 土竜の唄でお馴染の生田斗真が正反対のLGBT女性リンコを演じる。 荻上直子監督5年ぶりのオリジナル作品は、海外生活や出産を経て彼女の変化が伺える作品になっていた。作中で様々な母親を登場させているが、リンコを含めてどの母親も個性豊かで其々が違う考えの持ち主。自分と違う感性を持つ人への悪意と偏見。なにを された訳でもないのに徹底して差別や中傷に走る人間の愚かさを見せる一方で、我が子我が身オンリーで突っ走る人間も多数いる ことを見せてさらす。本作で自分はこんな人間になれるだろうか、あるいはこんな人間になってしまわないだろうか、もし子供なら どんな母親に愛されたいかなど色々考えさせられてしまうだろう。しかし監督はラストの選択にもあるように母親らを糾弾はしない。 絆は絆として、それが理不尽だろうと不幸だろうと個人が背負う業になるのだから受け止める。そのうえで広がる可能性や選択肢、 例えばリンコがこの先「養子」を迎えて本当の母親になれる未来や、トモが母親を支えながら自分自身で自立することを明示する。 監督自身が誰も差別していないのだ、弱さを抱えた愚か者でさえ。あの「煩悩」108本の存在が忘れ難く心に残った。子供に真正面から向き合える母親は凄いし包み隠さず話せる母親も素晴らしい。 性がどういうもので何故そうなるのかを早い段階で理解するのは その後の責任に繋がるから恥ずかしいことでも忌むべきことでも ないことを日本人も大らかに語れる段階にきてるんじゃないかと今作を観て感じた。何より家族円満って本当に幸せなことだから。(父性や母性も人それぞれ。向き合って受け入れることからだね) ",
      "人は鏡\n 「これまで生きてきた中で、そういう人たちと出会ったことがない。」こういうことをよく聞くのですが、それはあなたがこれまで、人とそういう付き合いしかしてこなかったからなんだよ。人は鏡。話したいと思える人には話しています。リンコさんの周りにも様々な人たちがいました。数でいうと、味方になる人たちの方が圧倒的に少ないです。ですが、その味方の人たちのパワーといったら。この人たちとだったら、生きていける。なんて素敵な人たちなんだろうと、あたたかい気持ちになりました。あるがままで生きることの難しさを映し出しながらも、だけど希望を持たせてくれたり、人に優しく接したくなったり、そう思わせてくれる、心にあたたかさを届けてくれる映画でした。 ",
      "朝一にも関わらず意外と多いお客さん\n 同僚に勧められて見に来ました。私もあなたにこの映画をお勧めします。生きていれば必ず何かに躓いたり、落ち込んだり、不安になったり、死にたくなったり、投げやりになったりします。そんな時、勿論動けなくなればそれはお医者ですが、その前段階で私は昔は銭湯に今はサウナに行く事にしています。そこに行くと様々な世の中の会話が聞こえてくるから、ボソボソとした愚痴が聞こえてくるから。この映画もそうしたノイズ、スクリームに近い生きている呻き声かな、それがいく層にも重なり、共振し、反発し、聞こえて来ます。多様な生と性、家族の多様な形、親子関係の複雑さ、人間観の重層化、そうしたものに触れるだけで、自分の置かれた位置が違う角度から見られます。映画のストーリーとしては、かなり意図的な構成、構造で、伏線が散りばめられていて、でも啓蒙的ではない。最近はヴォイスよりもノイズの方により価値がある様な気がしています。沈黙を見たり、沖縄の渡嘉敷島に行ったりした事が多少、影響しているのかもしれません。自分にとってはノイズでも相手にとっては叫び声だったりする事って、こういう映画を見るとあるあると、気づくのです。 ",
      "優しい気持ちになれる映画です。\n 荻上直子作品が好きで見ましたが、ここ数年で、1番感動した映画かもしれません。トランスジェンダー、性同一性の状態にある人。オネェの人たちをテレビで見ない日はなく、性転換手術というものがあり、戸籍を変えることが認められ、結婚も許される。世の中の仕組みは生きやすくなっているけれど、きっと生きやすい世の中ではない。理解されないこともある。偏見の目は無くならない。それだけでも辛いのに。体を女に変えても、戸籍を変えても、結婚しても母親にはなれない。同じ女なのに、体が違うだけでどうしてこんなにも辛い思いをしなきゃいけないのか。心はこんなにも母親になれるのに。世の中には子どもを捨てる親ばかりなのに。理不尽さに涙が出ました。周りにトランスジェンダーの人がいるわけでは無いけれど、この映画を見たおかげで考え方が変わりました。本当にたくさんの人に見て欲しい。そして親として、体が大人になり始める年代のお子さんに見せて欲しい。きっと優しい気持ちになれるはずです。 ",
      "家族の話\n がっつり泣かされました。ひとつひとつの台詞や情景が優しくて悔しくて見終わっても思い出してまた泣けてきます。生田斗真も桐谷健太も良かった。田中美佐子ママも。トランスジェンダーを扱ってるけどこれは家族の話なんだな、と。私のまわりにはLGBTの人がいない(と、思っている)ので映画や本を通したら憤ることができるけど、実際に周りにいたら同じように憤ることができるのかな。映画はハッピーエンドでもバッドエンドでもなかったけどカイくんやトモの将来が優しい社会になっていたら良いんだけど。 ",
      "ありのままに生きてほしい\n そう思わせるような映画だった。ほのぼの感あり、ちょっぴりの幸せあり、社会問題ありの内容で、LGBTがより身近に感じるものでした。リンコに対して直接傷つけるような描写がなかったのは、配慮されててよかったと思います。 ",
      "編まずにいられない世の中\n 冒頭の意味も解らず残酷に言葉をぶつける子供。ムカつくけど身に覚えがある。あー……私もやったわ。意味も解らず、とにかくこの言葉は相手を貶める言葉。言われる方が悪いんだと。タイムマシーンがあったらあの頃に戻って子供の自分を殴りたい。主人公トモも『コレはイケない人種なんだ』と漠然と思う。それが物理的にも触れ、ぶつかって歩み寄り、今度は偏見に怒りながらどうしようも無いと飲み込む。一番悔しいハズのリンコが「よく我慢したね」と優しくトモを誉めるシーンはどう言っていいか解らない。同級生の胸の内を知り、ある事件で「絶対に間違ってないっ！ぜーったい！ぜーったい‼」と力強く肯定するシーンはさぞ、同じ環境の女性(男性)は勇気付けられたと思う。カイの母親や偏見を持つ人間は『普通』と『常識』を凶器にマイノリティーを叩く。理由は単純。『自分と違う人間は気に入らない』それだけだ。映画はハッピーなのかバッドなのか薄らボンヤリした感じでエンドロールが流れる。これからも偏見に晒されるリンコとマキオ、カイ少年のこれから。未熟な母親とトモ。この映画がハッピーエンドになるかは、この世の中次第だ。 ",
      "美しいキャストが紡ぎだした良作\n  最近はＬＧＢＴをテーマにした作品が多いね。『リリーのすべて』ではエディ・レッドメインがビックリする程の女装を披露しマジでビビったが、こちらの生田斗真も負けてはいなかった。もともと演技力は素晴らしい物を持っている彼はキャラづくりはもちろんだが、今回は女性の艶っぽさや所作等も素晴らしく、最初はかなりデカいし大丈夫か？と思っていたが、見続けていくうちに本当に女性に見えるのだから不思議。桐谷健太もやんわりとした寛容な男を演じている。携帯のへんてこなキャラも面白いが、こちらも複雑でややこしい役を演じ切っていた。トモちゃん役の柿原りんかちゃんは初めのうちはセリフが不自然な感じもあったが、徐々に打ち解けていく様子や心の機微を上手に表現していたと思う。ラストの母とのシーンでは思わずグッときてしまった。作品自体はデリケートなテーマを扱っているがそれを感じさせないポップな雰囲気でありながらもそれぞれのキャラクターを上手にからめあい家族愛や人としての美しさが描かれていた。タイトルの『彼らが』を指しているのは誰なのか？リンコを一人称に捉えているのなら『彼女』ではないのかな～？ｗとか色々と観ながら考えてしまった。それにしてもチンコを編んでいくという内容はおもしろかったし、その編み物を投げ合うシーンはかなりシュールで爆笑してしまった。リンコが言っていた「辛い事、悲しい事、腹が立つこと、そんな時はぐっとこらえてひたすら編み物をする」世界中の人が編み物をしていけば、きっと争い事は無くなるんだろうなと観ていてふと思った。 ",
      "意欲作ではあるが\n  トランスジェンダーを巡る諸問題に迫る意欲作で、生田斗真の演技には敬服する他ないが、その一方で、母娘関係は、生田斗真と田中美佐子という理想像を除いては、全て破綻していて、子どもが救われなさすぎる。無理解な母を持った少年は自殺未遂、ネグレクトの常習犯であるトモの母は、愛情に満ち溢れていた疑似家族を無残にぶち壊す。しかも、小学生の子どもに、最低な母と幸せな疑似家族のどちらを選択するか迫り、結局理性的な判断が出来ず、最悪な選択をしてしまう。ラストがこれでなければ、相当高い評価が出来た作品だけに残念としか言い様がない。 ",
      "リンコはなぜケガを？\n  LGBTの映画、というより、人間としての在り方みたいな感じの心地よい作品でした。生田斗真が可愛い。トモ役のこも自然でよかったです。途中、トモとリンコがケンカしてリンコが出て行った直後になぜリンコがケガをしたのか、病院で入院となると…世間からの見られ方をぶち込みたかったのか…唐突すぎてビックリしました。が、あのシーンは、声高に叫んでしまうマキオの心情を理解できたよいシーンでした。ネグレクト問題も描かれているので、家族問題のドラマとしてもよかったし、あの家族感が心地よかったです。宮沢りえ主演の湯を沸かすほどの熱い愛よりも私的にはグッときました。男根燃やした割には実際はリサイクルってのも、ほぉ、と… ",
      "圧倒的な母性の話\n トランスジェンダーで手術済みの女性を演じる生田斗真さんが話題なのでどうしても、LGBTQの話に引っ張られるけど主題はやはり母性の話なんだな〜〜主人公のトモと母ヒロミの話ヒロミ、マキオ姉弟と母サユリの話リンコと母フミコの話トモのクラスメイト、カイと母ナオミの話そして主人公のトモと母になりたいリンコの話様々な状況の親子が出てきてそれぞれの苦悩を抱えながら子供と向き合ったり向き合えなかったり〜トランスジェンダーの生き難くさにも触れてはいますがトランスジェンダーに限らず何かの障害を、生まれながらにしろ事故にしろ、自分の責任では無いところで持ってしまった人の生き難さ、また障害ではなく、虐めや心の揺らぎで悩む子供の心や母の思いは現実社会と共通すると思うので他人事ではなく全ての母に見て欲しいと思う作品でした。一つ気になったのは、リンコさんの衣装がいまいちダサい事。体が大きいのを気にして体の線が出ない服を着ている設定なのかもしれないけど、ちょっと酷すぎないか？逆に変な目立ち方をしてる気がする。あれではナオミ出なくても引いてしまう。（笑）役者人もみんな上手い！主要キャストの三人はもちろんのことリンコの母フミコを演じる田中美佐子さんが全部持っていく！！最近、いい役をされます。出番はほんの数カットですが江口のりこさんのほんのちょっとの表情の変化が素晴らしい！こういう役、本当に上手いなあ〜〜トモの友達の母親役の小池栄子さんも良い。現実ならこうだろうな〜〜と思わせる母親を大げさでなくシンプルに演じていて彼女は彼女でとても戸惑っていることが伝わる。全体に良作です。特に花見のシーンの多幸感〜。いいものを観せてもらいました。 ",
      "親でいる事を考えなおしました。\n この映画を見た日の夜、子供を抱きしめて寝ました。愛おしい、なんとも言えない気持ちになりました。男の人と、添い寝するのとは違う…ふんわりとした、暖かい気持ちん〜、言葉では言い表せ無い感情です(^O^)物語の終わりは、現実的でハッピーエンドとは言えませんでしたが、後味は悪くない映画でした。生田斗真さんの演技は素晴らしい！10月28日の『先生』も必ず観に行きます。 ",
      "それにしちゃあ、、デカいなリンコさん。\n 私の周りにはトランスジェンダーさんはいないので、興味半分にて視聴。最初、生田斗真演じるリンコを観た時は正直「デカイな」と思いましたし、「これで設定大丈夫か？」とも心配してましたが、それは観るに連れて納得出来ました。（デカい事は大人リンコのトラウマですし。）見所は何と言っても調和の取れたキャストと優しいストーリーでしょう。外国映画賞も納得。登場人物（キャスト）はトランスジェンダーのリンコ、リンコを愛するマキオ、母親（ヒロミ）に捨てられたマキオの姪トモチャン、若い彼氏が好きなリンコの母親。等など。キャストの設定と話の展開が上手く絡み合っていた。（絡み合い過ぎた感もあり。）108つの編み物XXXや、最後の贈り物の編み物XXXX２つなどユーモラス部分もある。逆に違和感もある事はある。トモちゃんのお婆ちゃんである。ボケがかなり進行しているのに、後半鯉の池ベンチにてあんな昔の人生話は詳しく普通話さない。ちょいシラけた。映画自体の雰囲気は好きですが、この映画でトランスジェンダーさんを自分が拒否反応無く受け入れる事が出来たか？は別物。映画内容は良作☆3.5で。完全に大人向けの作品。自分の家族一緒には見に連れていけない。最後にトモちゃんの「切ったXXXはどうなったの？」の質問に対し、リンコがマキオのいる前で具体的説明するシーンにには吹いてしまった。 ",
      "冒頭の会話のない母娘のシーンで息を呑み、生田斗真が最初に出てくる場...\n  冒頭の会話のない母娘のシーンで息を呑み、生田斗真が最初に出てくる場面で「うれしくて料理を作りすぎちゃった」と言ったあと、彩りゆたかな食卓が映るところで涙が出てきました。美味しそうな食事が出る家庭は健やか。トモとマキオとリンコの疑似家族に胸を打たれました。トランスジェンダーものの作品は「さまざまな家族の形」について考えさせられます。 ",
      "癒される時間だった\n ジェンダーていう言葉は初めて聞いたけど、この映画を見てなければ、その人達に少なからず良くない印象を持ったと思う。でも彼女達には、本当に苦しい葛藤があって、それでも自分らしく生きて行きたいんだという思いが痛いほど伝わった。それを理解してくれる人がいるっていう事は、どれだけ救いになる事かという事もまた然り。生田斗真に賛否両論あるようだけど、俺は彼が演じてくれたから、こんな感想を持てた。現実はもっと色々あると思うけど、少なくとも俺には影響を与えてくれた作品。 ",
      "そー言う事？、\n 正直な映画ですね、、小学生相手にさらりときわどい話。でも、皆知りたがってることだったりするわけで。自分の、弱い部分を知る人間は他人に優しくなれるのかな。皆、せーいっぱい生きてる。最初の違和感が徐々に薄れる、リンコの人としての魅力かな？ただ控えめな大人しい女じゃない、いい女だった。 ",
      "日常を大切に生きるということ\n トランスジェンダーと言うことはあんまり問題じゃなく、何かを大切に生きるということ、何かの考え思想に囚われるのではなく自分で考え自分の核を築くということ。そんな事を気付かせてくれる映画でした。深刻になるのではなく、笑ったりほのぼのしたり、ちょっぴり泣かせてくれました。 ",
      "圧巻の作品\n トランスジェンダーを扱った良作。俳優陣が凄い。特に生田斗真の演技が圧巻。今年一番の映画でした。 ",
      "女の子の目を通すと、世界は透明になる\n  最後のシーンが監督ならではの潔い美しさを醸し出していて好きです。観ている間ずっと思っていました。家族って楽しいな、と。トランスジェンダーではなくとも、家族にはどこか脆いところがある。それをどうやって守っていくのか、キャラクターに味が出ていて面白かったです。タイトルの編む。ストーリー、登場人物、映画全体に大きく関わっており、きちんと戦略的に練られた映画だと思いました。 ",
      "受け入れるということ\n  トランスジェンダ―の友人がいる。出逢った当初、男女どちらでもいそうな名前だし、スポーティな女の子なのかソッチなのか分からなかった。普通に会話はしていたもののドッチか分からなかった。周りもそうだった。そして他の人からソッチと聞く。本人は慣れているのか「何でも聞いてくれ！」と明るかった。そこからより一層打ち解けた。トランスジェンダーが徐々に浸透しつつある。ただ偏見はなくならない。トランスジェンダーに限らず偏見はなくならない。マキオがトモに姉の事を「姉ちゃんはそういう人なんだよ。」とバッサリ斬っているようで受け入れているセリフがとても印象的だった。劇中でリンコの中学時代がある。田中美佐子演じるリンコの母の「自分の子供への愛」がとても胸アツだった。息子の異変に気付き、きっと葛藤はあっただろうが全てを受け入れ、一人の人間として丁寧に接する。こんな親子で溢れていたらどんなに幸せなんだろう。きっとこれからトランスジェンダーについて学校教育でも教えがあるだろう。いくら子供に教育しても、親が偏見に満ち溢れていればなかなか偏見はなくならないだろう。きっとどんなにいい世の中になっても、情報が浸透しても、偏見はなくならないだろう。理解するのが難しい人もいるだろう。だから、受け入れるだけでもいい。そういう人もいるんだなと受け入れよう。そんなメッセージを受け取った気がした。ザックリしか知らなかった設定で観たので、編む理由を知って「そういうことなのかぁ」としっくり。涙涙でしたが、ただ涙が流れるだけではなく、笑いどころが散りばめられていたり、変にオブラートに包むことがなく、リアルだった。 ",
      "癒しから母性へ。荻上監督は、明らかに変化し、成熟。\n 　『かもめ食堂』『めがね』などで癒やし系のイメージが定着した荻上直子監督が、自ら「第二章」と位置付ける５年ぶりの新作です。本当に、第二章にはいったなぁと感じました。これまでの“たそがれる”という癒し感覚をベースに、それを発展させる形で“母性”を感じることができました。　女性の自立した生き方を独自な感覚で描き、拍手喝采された『かもめ食堂』。経済的に豊かになり、日本の外へ自由に旅立った格好いい、あの時代の女たちから、荻上直子の関心は、明らかに変化し、成熟したといえるでしょう。　本作は、まず性的転換をしたリンコに目がいきがちです。でもリンコが幸せをつかむまでの苦難を描く作品ではありませんでした。彼女自身も恋人もすでに当たり前に受け止めているという前提からすでに作品は始まっていたのです。　それより強く感じたのは、リンコが同棲相手の姪っ子トモに見せる圧倒的な母性。それが最近まで男だったとは思えない仕草だったのです。母性を感じさせるのはリンコばかりではありません。この作品には、いろいろな“母親”が登場してきます。例えば、息子の心が女性であることを受け入れ、守り抜くリンコの母。息子に同性愛の気があることを嘆き、リンコに近づけまいと拒絶するトモの同級生の母。前者は性同一性障害を受け入れた母であり、後者は受け入れることができなかった母に思えてきます。けれどもどちらの母親も子供のことで必死なんです。我が子を愛するがゆえの言動を、荻上監督は一刀両断としない視点、世の中にはいろいろな人がいるという多様性を認める監督の豊かな視点を感じられてとても好感が持てました。　母である前に女でありたいトモの母（ミムラ）。時折娘を捨て男に走るため、小学５年生のトモ（柿原りんか）は、何の前触れもなく独り置き去りにされてしまいます。そこには、トモが好きだからと、母がコンビニで買っきたおにぎりが大量に残されていました。母には、コンビニのおにぎりを食べると吐いてしまう娘の嗜好も知るよしもなかったのです。　そんなトモがいつも頼ったのが、叔父のマキオ（桐谷健太）。マキオの家に向かうとトモを温かく迎えてくれたのは、マキオの恋人で、女性への性別適合手術を受けたリンコ（生田斗真）でした。その日から３人の新しい暮らしがはじまります。　初めはリンコを不審の目で見るトモでしたが、実の母より母らしいリンコに次第になついていくのです。ふたりの心が通い合う様子に本当に心が温まりました。　けれども気まぐれなトモの母親は、いつ男に飽きて、家に帰ってくるかもしれません。でもそんないい加減な母親よりも、絶対にこのまま３人で暮らした方が幸せだと思えるような展開。　子供を産めないリンコは、正式に法律として女性と認められたら、結婚してもトモを自分の子供として引き取りたいとマキオに告げます。　表題の『彼らが本気で編むときは』の意味は、リンコが“男性”を卒業する一区切りとして、趣味の編み物であることを目指したことに由来します。そのあることとは、かつて身体についていて手術で切断したイチモツを供養するため、イチモツに似せた編み物を１０８個の煩悩の数だけ編み込み、焚上げて供養することだったのです。最後はリンコだけでなく、マキオもトモを協力して、何とか作品のラストに間に合わせます。だから彼らは本気で編んだのです。でもそんなことが本作のネタバレではありません。　大事なネタバレポイントは、トモに降りかかる家族の絆の問題。でも家族は簡単に選手交代ができるチームではありません。ともすれば「絆」という言葉が安直に描かれがちな作品が多い中で、その意味を深く考えさせられる結末でした。　それにしても本作で堂々と主役のトモ役を演じた柿原りんかという子役は、なんと肝の据わった子なんでしょう。母親の育児放棄にもめげない強い気性を立派に演じてくれました。あれがあったからこそ、リンコの母性を貪るかのように懐いていく過程が輝いたのでした。そして難役をさらりと演じた生田の好演も忘れがたいもの。トモを抱きしめている姿は、どこから見ても母親そのもの。そんな母性の描き方が素晴らしくて、繊細で泣けました(T^T)主演女優賞をあげたいくらいです(^^ゞ ",
      "評判通り面白かった。 理解のあるリンコの母とクラスメートの少年カイ...\n 評判通り面白かった。理解のあるリンコの母とクラスメートの少年カイの母との差。何でもゆったりと受け入れるマキオ、いい人。子役のトモ役の子、ネグレクトの親の元、しっかりしているようで、どこか心に歪みを抱えている演技。リンコを受け入れることで、その歪みから解放され、快活になっていく様。そして 人目を気にして 学校では声をかけるなと突き放していたクラスメートのLGBTの男の子を受け入れる。素晴らしい演技だった。108の煩悩を知らずに、消費税込？のセリフは笑ったw男か女か、二つにバッサリと分けてしまう学校教育の残酷さ。これは差別意識の温床だな。こんな社会問題がある中、教育勅語を素晴らしいとか言ってる連中のなんと愚かなことか。リンコ役の生田斗真の演技に文句はないが、やっぱホルモン打ってないし見た目が不自然。中村中とか本物のLGBTの人を起用した方が良かったのでは？ ",
      "慣れは大事\n 「性同一性障害」が題材。身近にそういう人がいないと、一般人はこのことに無関心で、実際に会えば最初は違和感を覚えると思う。生田斗真という男っぽい俳優を役に当てたのも、世間一般の反応を強調したかったのかもしれない。何でも慣れが大事であり、すぐにリンコの優しいしぐさや表情、声の出し方などで、心の美しさが伝わってきて、自然に受け入れることができた。ずっと偏見や差別を受けて生きてきたリンコと、母親にネグレクトされてきたトモを中心に、彼らを取り巻く人々によって物語は展開していく。ともに心に傷を負った二人の愛情がとても美しく描かれている。最終的にトモは母親のもとに戻ってしまうが、リンコ、マキオと新しい生活に踏み出す形にしたほうがスッキリすると思った。 ",
      "間が好きー\n 問題提起な映画では無く、普通に日常ドラマとしてすごく好き。クスッと笑ってちょっと涙して。ともがすごく良かった。 ",
      "ラストが納得いかない！！\n  って、映画終わってから、ずっと考えていた。だって、ネグレクトを繰り返す人間が、自身の母親に対して歩み寄ったぐらいで、そう簡単には変われないよ！！トモはリンコと暮らした方が絶対いいよ！！って思ったんだもん。トモの母親だって、それが分かってるから、トモを手放そうとしたんじゃん！って思ったんだけど。トモが、あそこで、母親の手を取ったのは、リンコとの関係が出来てたから。かもしれない。リンコを信頼して、リンコとの絆が結べたから、トモは、ヒロミと暮らそうって思ったんじゃないかな？あの、可哀想なヒロミと一緒にいてあげたい。って思ったんじゃないかな？だって、トモは「どうしてお母さんはしてくれないの！？」って言えたもん。アレは、ヒロミとトモの二人きりの時は言えなかった言葉だよね。あの言葉を言う勇気をくれたのは、リンコとの関係だよね。自分を愛してくれた大人がいた事がトモに勇気を与えたんだと思う。トモがタオルを手放せたのは、リンコがいたからだ。リンコはユーモアも持ってる、素敵な女性だ。あの発想センスは母親譲りなんじゃないかな？ラスト、リンコからトモに送ったもの。母親から、娘への贈り物だ。可愛くて、思わず笑ってしまって、思い出が詰まってる。最高のラストだった。今はそう思う。だって、トモとリンコは間違いなく母と娘になってたもん。その関係が、絆が、消えることはきっとない。トモの中に残り続ける。そう信じさせてくれる。そうゆう映像だった。 ",
      "とても良かったです\n 私が最近見た映画の中では一番良かったです。複雑な問題を抱えた家族（実際には家族ではない）のごく普通の家族よりも、もっと深く繋がっていく様子をゆっくりと進む日常生活の出来事を通じ、繊細に描写されています。実際にはないと思われる家族設定ですが、身近な所にこれに似た家族が当然の様にいることも十分に感じれたところが、鑑賞する人たちのたくさんの涙を誘ったところだと思います。とても素敵な映画でした。幸せいっぱいの人が見ると理解に苦しむ映画かもしれませんので、お勧めしません。 ",
      "108とか生年のコインとか、出て来た。\n 108とか生年のコインとか、出て来た。 ",
      "映画館に観に行って良かった。\n クスッと笑えて、ちょいちょい泣けた。とてもスッキリした気分で最後席を立てた。どの登場人物も一生懸命生きていて、どの人にも感情移入できた。自分の母親に会いたくなった。子供の頃、人と同じようにできなくて、自分でも異常かもと思ってへこたれている時に全面的に味方になってくれた母親のことを思い出した。かといって、育児放棄したヒロミの気持ちも分かる気がした。トモがカイに、「あんたのママは時々間違う」って言った言葉、いいなと思った。大人だって、母親だって、時々間違う。子供のうちにそれを理解するのは難しいけれど、それを受け入れたら、楽になるよな。 ",
      "人として自分を貫く美しい生き方\n すごく良い映画だった〜育児放棄された小学生のトモが、叔父さんの家で暮らすことになるんだけどその叔父さんと一緒に暮らしてる恋人のリンコさんは、元男性だった人そこから、叔父さんとリンコさんとトモの疑似家族がスタートするLGBT、育児放棄、高齢化社会などの問題を描きつつこれからの時代の家族のあり方を描いてる生田斗真が、その元男性だった女性のリンコさんを演じてるんだけどもう、このリンコさんが素敵過ぎて心は広いし、優しくて、温かい人本当にリンコさんみたいに生きられたら良いなと思う男性としてとか、女性としてとかを超えて、人としてどう生きるかを考えさせられる映画だったなんか、私の中の汚れたところが浄化された気分だった ",
      "素晴らしい映画だと思う\n ベルリン国際映画祭でこの映画を見ました ",
      "大きな彼女\n 始まって大きな斗真のリンコさんに違和感を感じたんだけど、彼女の優しさ温かさが伝われば伝わるほど、大きな彼女の苦悩がリアルになる。私も 大丈夫 って言葉がとても好き。 ",
      "女性\n 母と娘の複雑な関係を切なく描いている。なので、客席には 少し年配の女性の方がものすごく多かった。 ",
      "邦画だから迷ったが、見てよかった。 お弁当を勿体なくて食べられなか...\n 邦画だから迷ったが、見てよかった。お弁当を勿体なくて食べられなかったところから涙が出て、ラストまで止まらない。108の煩悩を燃やすところはとても印象的。そしてこの監督の作品「かもめ食堂」「眼鏡」を見ていたせいか、最後の贈り物にも納得してくすっと笑ってしまった。もう一度見たい。 ",
      "優しい気持ちになれる映画\n 友人にもLGBTがいますし、いまやメディアでも当たり前にたくさん存在している中、改めてセクシャリティは十人十色なんだということを知らされた映画。そしてそれを理解して受け入れる人、受け入れられられず軽蔑、偏見のある人、それも十人十色なんだなと。より多くの人に見て、優しい気持ちになってほしいと思いました。生田斗真のリンコは素晴らしいと思います。私には普通に女性に見えました。この役で生田斗真を選ぶなんて誰が想像するでしょうか？しかし､しっかりと演じきったのはさすが俳優だと思いました。 ",
      "視点を変えてみると、\n これまでの荻上監督作品から雰囲気がガラリと変わるけれど、随所に監督らしさが散りばめられている作品だと思いました。毛糸のアレとかアレとか、あそこまで行くと面白いのか狂ってるのかよく分からないシュールな感じ。そこは荻上監督のチャーミングな所だと思います。トランスジェンダー（T）を中心に置く事で母と子の関係性を見つめ直すという仕組みもとても良く機能していたように感じます。生田さんの見かけもあり、違和感から始まる事でより０から関係を構築しているような印象が持てました。この作品、観る人の立場や視点によって感じる事が違うのではないでしょうか。マジョリティにとっては穏やかで暖かな作品に見えるかもしれないけれど、マイノリティにとってはより絶望を感じる作品ではないでしょうか。社会的に女性が求められるものを手に入れようとするリンコは、あまりにも型にはまったザ・性同一性障害者像。トラブルも型にはまったような内容。しかし、あれだけ分かりやすくしないと、今の観客は付いてこれない、との判断なのかもしれません。荻上監督の過去作「トイレット」では、もっと複雑な性を持つキャラクタを登場させており、その事からも、今作はあえて観客のレベルに合わせた、確信犯的な設定なのではないかと思いました。そしてそのレベルの低さについては、おそらく多くのTが頭を抱えているはずです。あまりリンコに焦点を置いた場面は少ないし、事件はリンコの居ない所で起こっていたりします。しかしリンコの苦悩の多くは、自分の視界に入らない所での偏見・差別行為であり、場の雰囲気でそれを察知してしまう事にあります。直接的にやられる場面もあります。いくつかの直接的な経験と場の雰囲気、それらによる今後への不安・絶望から、人によっては自ら命を絶つ十分な理由になり得ます。大してリンコは酷い目に遭っていない、という評価（印象）に対して根深いものを感じます。リンコは相当酷い目に遭っています。本作は実はLGBTものではないと言いつつ、リアルな絶望感があり、Tについて掘り下げていないぶん普遍的。Tに限らずLGBやその他マイノリティ側の人間は作品本編とそれへのリアクションをもって、映像や物語以上に絶望を感じる事もあるかと想像します。こんなように観た後から色々考えたり想像したりしたくなる作品でした。 ",
      "一筋縄ではない\n 単純にトランスジェンダーの話ではない。個人的には、日々生きていく中での生きづらさ、世知辛さに共感を覚え、涙。人生、辛いこと、辛かったこと、何にもなかった人以外は、心に刺さる映画かと。ちょっとトゲがありますかねw配役や音楽等は様々意見ありますが、ストーリーや人物には心打たれました。考えさせられます。結果、彼女は周りの人々に恵まれていて、幸せだなぁ、と感じました。 ",
      "切ない。ただただ切ない。\n 普通じゃないということは異常である。ﾄﾞｷｭﾒﾝﾀﾘｰはリアルであるけれど、ここで語られる全てを網羅することはできない。映画である必要性が高いと感じました。女性性でありたい。母親でありたい。親子でありたい。家族でありたい。煩悩と片付けてしまうのか。切ない。たたただ切ない。 ",
      "生田斗真\n 難しい役どころだが、見事に演じていたと思います。彼がいなければ、成立しない映画です。性同一性障害はまだまだ一般社会では理解が得られてないところも多いと思います。そういう意味では社会に啓発するいい映画かと。あと、母親とはなにか考えさせられる映画でした。 ",
      "教材にもなりそうな…\n 中高生の道徳の授業の教材にもなりそうな真正面な作品。リアリティあるし、おちゃけた感じではない。静かに穏やかに展開していく。子役の子も、今の子ってこんななのかな？と思って丁度いい。いい子過ぎず。適度な生意気さ、でも、純粋なまっすぐさ。桐谷健太の演技も、彼なりの役作りが伝わってきた。ゆっくり喋るとか。トランスジェンダーだけの物語では無くて、等身大のリアルライフも暗くなり過ぎずに描いている。 ",
      "帰る場所はどこでもいいのかも\n  登場人物それぞれをあまり深く掘り下げず、感情的になりすぎることもなく、静かに見守るような視点で描かれた映画だった。トモの口調が良かった。「あぁ…はぁ。」って相槌になぜかグッと来た。子役の子、演技上手いし可愛くて何年か後が楽しみ。上白石萌音ちゃんみたいになりそうリンコは内面がよく出来すぎてるんじゃないかってくらい笑今まで想像もつかないくらい色々な体験をして、ああいった人間になったんだろうんなーと思うけど、そういう部分をあまり描かないのがまた良いのかな。生田斗真が美形ですごく綺麗なんだけど、反面結構ガタイがいいのでちょっと無理してる感があって逆にそれがリアルだった。今時珍しいくらいの女性らしい仕草と、ちょいダサめの服装も。家族って不思議なものだなーって最後は思う。客観的に見たら、トモはマキオとリンコと一緒に暮らした方が幸せになれそうなもんだけど、そういう問題でもないんだろうな。どんな人でも親は親で子は子で、理屈じゃないもので結ばれているんだろうなと。まあ離れたほうがいい例もあるけど、この映画の最後では親子で一緒に成長していけそうな未来が見えたので良かったな。ちょっと気になるのが幼馴染のカイ君親子。リンコの母親が自分の子供の性を受け入れて真っ直ぐに向き合うのに対し、「普通」の価値観に囚われ子供に押し付ける母親。カイ君は自殺未遂するまでに追い詰められちゃったわけだけど、その後あの親子がどうなったのか…「あんたのお母さんは間違ってる」ってきっぱり言い切るトモはすごくかっこよかったけど、その心があの母親にも伝わってくれるといいんだけど。今気づいたけど、父親ってのが全然出てこなかったな。トランスジェンダーがどうのこうのっていう前に、母親と子供の色々な姿を映した映画なのかもしれない。親子といっても人間対人間なんだよね、本当…私自身が母子家庭の娘なので、より近い距離に感じることができた。映画の中の人達の幸せを祈ると共に、私も幸せになりたいなーなんて考えちゃう夜でした。毛糸で編まれた108本のダンコン、すごく可愛いんだけどなんだか微妙な気持ちになる笑 ",
      "性同一性障害は決して主たるテーマではない\n 性同一性障害の主人公なので、そこに目が向きがちだが、しかし、この映画はそのように生まれついた人物が現実に抱えるはずの様々な問題については、ほとんど描くのを避けている。あまりに幸運な境遇に生まれついた人物で、一応、世間の風としての小池栄子は登場するが、まるでマンガのようなパターンにはまった描かれ方。恐らく、この映画はそこを本気で描こうとしたのではない。これは様々な形の「母」を描いた作品なのだ。田中美佐子、小池栄子、りりィ、ミムラ、みな「母」である。リンコですら「母」になろうとする。一方、「父」は一人も出てこない。「母」によって左右される人生の話である。荻上直子の、これまでの「言葉も交わしてないのに何となく気持ちが通じて連帯を生じる人たち」の映画からは、だいぶ進歩した。が、まだまだ生ぬるい。 ",
      "良い映画やったけど\n 生田斗真って身体能力凄いし演技も好きでも今回のこの役は…ゴツ過ぎ！笑もう少し線の細い人のが良かったのでは？ ",
      "新宿ピカデリーにて観賞\n 生田斗真扮するリン子に仕草から表情まで実在感があり、子役や桐谷健太との情感も説得力がある。言葉のテンポも良く、涙を出す場を捻ったオチもありだ。登場人物が理解ある人、偏見を持つ人で二分されており、特に後者の人物像にリアリティが無いのは勿体ない。 ",
      "凄く良かった❗\n リンコさんの美しさが心から、来るものなんですね。子供に対する気持ちが全くない女性が多い気もします。こういう夫婦があっても良いでしょう。リンコさんの愛で、強く逞しくなって良かった。 ",
      "深く切なく、優しく温かい\n この作品を見て、井上ひさしさんの言葉を思い出しました。「むずかしいことをやさしく、やさしいことをふかく、 ふかいことをおもしろく、おもしろいことをまじめに、 まじめなことをゆかいに、ゆかいなことをいっそうゆかいに」見るまでは少しハードな内容をイメージしていましたが、実際は、様々な母と子の関係を公平な目線で描いた、なんとも優しく温かい作品でした。人によって共感ポイントはそれぞれでしょうが、私は11歳の少女の成長物語として鑑賞し、観終わった後は自分の大切な人たちに想いを馳せました。いわゆるお涙頂戴映画ではないけど、静かで温かい涙がすぅーと流れる、そんな秀作に出会えてとても良かったです。 ",
      "あたたかかった\n あたたかさに包まれた映画でした。それぞれがどんな気持ちで、「それ」を本気で編んだのか。そこに至るまでにどれだけの時間と、感情の渦があったのか。子役の方々が特に素晴らしく、リンコさんの少年時代の演技には涙が流れました。ただ、カイくんのその後というか、感情や行動の変化があったはずなので、そのあたりがもう少し観たかったです。 ",
      "良くできた映画だがステレオタイプすぎる\n  　母が突然家を出ていった少女トモは、叔父のマキオの家に身を寄せる。そこで、彼の恋人である性転換手術を受けた女性リンコと出会い、同居生活を送ることになる。最初は元男性のリンコに戸惑うトモだったが、母の愛情に飢えていたトモをリンコは我が子のように可愛がり、叔父マキオと共に家族のようになっていく。だが戸籍が男性のままで理不尽を受ける事やトモの母になりたい気持ちから、リンコは108つの男根の編み物を終えたら、戸籍を女性に変えると決意する。　観る前生田斗真の某コメント読んで色々不安だったけれど、映画としては良くできた映画だった。母の愛情を知らないトモにリンコが惜しみ無い愛情を与え、絆が深くなっていけばいくほど、周りの普通の人々からは異様な関係だと理不尽な迫害を受ける。その理不尽さを乗り越えるために、リンコは編み物を編み続ける…。　生田斗真のリンコは観ているうちに女性にしか見えなくなった。というか女性らしすぎるぐらいで、大変失礼ながら「普通の女性よりも圧倒的に女性らしく」て、そっちの意味で自分は違和感を感じた。けどトランスジェンダー女性の女らしくあろうとする振舞いを、生まれつきのシスジェンダー女である自分が、女性らしすぎると言うのも何だか傲慢だし、暴力的だと思う。しかし、それでもトランスジェンダー女性の描き方はステレオタイプすぎるような気がした。　リンコはトランス女性で、マキオとの関係も異性愛者の恋人のそれだった。トモの同級生のゲイの男の子や、トランスジェンダーへの偏見を描いてはいるけれども、この映画はセクマイの関係というよりは、血の繋がらないリンコとトモが家族になる過程がテーマの映画なのだ。なのでLGBTQ的なものを期待して観に行くと、客は多分違うと感じると思う。むしろリンコの母性愛に対する賛美や、理不尽さに立ち向かうのではなく、編むという行為を通して自分の中で堪え忍ぶことを推奨しているので、マッドマックスFR等が好きな人とかにはなかなか相性が悪い映画だと思う。マキオがリンコに惚れた理由が、母親に対する献身さというのも、女性が追わされているケア性や、そういった社会のイメージを賛美しているようにも見え、自分は違和感を感じた。　つまり、LGBTQを登場させてはいるけれど、多様性があまり感じられない点が気になった。一見してトランスジェンダーと分かる女性や、サッカーではなくバイオリンを弾くゲイ少年。家族の形や、母性愛や、女性らしさ…色んな点がステレオタイプすぎると感じた。 ",
      "泳魚\n 騙された。タイトルからてっきりホイチョイの新作バブル映画かと思ったら、とても丁寧に描かれた“今”の映画だった。たくさん見てる訳じゃないけど、荻上監督と言えば、日曜の昼にウトウトしながら家のTVで観るような映画を丁寧に撮ってるイメージがあって、いや、今回もそれの延長線上ではあるんだけど、そういう人が撮るからこそLGBTQというデリケートな“今”が上手く描かれているんだなと感じた。ある人にとってはこれだって日常系映画かもしれないし、でもある人にとっては到底受け入れ難い題材かもしれないし。劇中の小池栄子やミムラだって、あれが現実ではまだまだマジョリティだと思うし、映画というフィルターを通さなかったら悪人とも言い切れないと思う。この問題に限らず、みんなが想いを一つにする必要はない、認め合えればそれでいいんだけど、まあ、それこそがとても難しい事だったりするし、“個性”として活かせるかいうのはその人の特性や環境にもよるし、皆が皆スイミーやマツコ・デラックスみたいに上手くいく訳じゃない。だからこそ、ゆっくり、こうした映画を通して理解を広げて行くことが大切なのかなと。それにしても、飛び交うチンコ、燃え盛るチンコで涙ぐむとは思っても見なかった。35 ",
      "温かさとたくさんの問いかけ。\n  「普通」とは何か。今の世間においては一般的な形ではないのかもしれないけど、トモとリンコさんとマキオの関係は温かく、そこには刹那的だけれど確かな幸せがあった。形容しがたい、でも好意によって繋がった温かい関係を見せてくれた作品。リンコさんとトモの関係が良かった。母娘に近いけどまた少し違う、女同士の関係。トモがいなくなる前夜、布団の中で2人で強がって憎まれ口を叩き合うけど、その後寄り添って泣くシーンがすごく2人の関係を象徴してた気がする。同じくトランスジェンダーの人物を描いた「リリーのすべて」を観たときも思ったけど、トランスジェンダーの方は、精神と肉体の不一致によって色んな形で自己を否定され続ける苦しみがあるんだろう。それに胸が苦しくなった(私は想像するしかないけれど)。でも同時にこの作品を観て思ったけど、公共の場における周囲の対応は難しい。リンコさんやマキオたちに感情移入するとやりきれないけど、病院での出来事(病室の割り振り)等はある意味では正しいと思う。マキオもトモもリンコさんの人となりを良く分かってるから、リンコさんは中身は女の人だってことがわかるけど、他の人、断片的に接した人にはなかなかそうは映らない。すぐに理解してもらうのは難しい。病室だと他の女の人もいるわけで、その人たちがどう思うかも考えちゃうと、トランスジェンダーの方の人権も守るべきだと思う一方で、判断規準が難しいのだ。デリケートゆえに難しい。。私はまだ良い解決策がわからないけれど、少なくともリンコさんが生きやすい世の中になれば良い、そう思う。トモが分かりやすく「素直な良い子」じゃない(言葉遣い悪いし、変に正義を振りかざさない)のが良かった。リンコさんもお酒好きで変に女々しすぎず、マキオに対してもさらりと飾らない人なのが良かった。生田斗真が「風貌は男性の名残を隠しきれない、でも所作は完全に普通の女の人」になっていたのが絶妙。 ",
      "とてもとてもとてもいい映画でした。 この世に生まれてきたこの唯一無...\n とてもとてもとてもいい映画でした。この世に生まれてきたこの唯一無二の自分を生きるために、つらいこと悔しいこと痛いことどうしようもないこと、きっといっぱいある、それでも生きるの。優しく優しく、この社会に横行している「普通」というケモノと戦うの。人は、それぞれで、いいのよね。 ",
      "彼らの世界ではほほえましい時間が続く。そのために時々突きつけられる...\n  彼らの世界ではほほえましい時間が続く。そのために時々突きつけられる現実が余計に厳しいものに感じられる。普段生活していては感じられないような苦労、特別な視線が、この作品でより浮き彫りになった。思わずニコニコしてしまうようなシーンが多かったのが意外だった。それだけそれが彼らにとって普通の幸せであるということだ。“普通ってなに？”。なぜ差別の対象になるのか。子孫を残すという生物としての根本的な考え方をすれば彼らははっきり言って普通ではない。しかし理性の備わった人間にその判断ができるのか。考えさせられる。自殺の仕方に関しては不自然に思えたが、子役の演技は素晴らしかったと思う。特に初めてのブラジャーをもらったリン子の表情は素晴らしい。女性の監督ならではの丁寧さで作品全体も暖かみがあった。とはいえ、作品の作り自体をあまり評価するべきものではないなとなんとなく思った。とても心に残る作品である。 ",
      "生類憐みの令\n やりきれない気持ちを昇華する物語。マキオを演ずる桐谷氏の棒読みの台詞や、ぎこちない表情が気になって仕方がなかった。また家庭内でのだらしのない仕草や、リンコさんを抱き締めるシーンでは筋肉の強張りが感じられ、トモの強張りを解く馴染みやすい役柄として不適当である。また、生々しい家庭・社会問題の上澄みのみ掬うかの如く陳腐で時代錯誤な表現の数々からは、偏見に対する偏見が見受けられ、時折挟み込まれるリンコさんの母親の無神経さをギャグとして見せられても嫌悪感しか抱かない。自分もトモと同じ母子家庭で、大変な苦労を経験なさっているだろうに、娘のパートナーに対して「片親だからラッキー。」などという非常識な台詞が出てくるなどまずあり得ないだろう。勿論、敢えてそういう態度であっけらかんと受け入れ昇華しているという表現だが、その演出意図を含めて下品極まりない。それから、末尾での「姉さんを宜しく頼む。」という叔父の発言にも納得がいかない。しっかりしていようとトモは子供だ。何故これ以上、大人の態度・行動を背負わせるのだ。どうして「いつでも遊びにおいで。」と言ってやれない。監督の倫理観に疑問符が付く。現実に子供が思い詰めて自殺する世に於いて、片付けられた部屋を映して締めとせず、理解無き人間に対して、どう向き合い行動していくのかを示す責任があるのではないか。本気で編む事は大事だが、苦難に対する解決には繋がらない。本作をトモやカイと同じ様にネグレクトやいじめの渦中にいる子供が観た時、四面楚歌の中で編み続ける孤独を是としかねない。また、本来助けを求めるべき児童相談所の人間まで理解無き大人として描かれている為、現実的且つ効果的な解決法の全てを封じてしまっている。これでは立ち向かったり、逃げたり、理解を得ようとする心を育む事など到底叶わない。トモの様に強く優しい人間が臨界点に達した時、どうなるのか。死を選ぶのだ。某Webマガジンのインタビューにて荻上監督は、「自分が決めた道を歩んでいるのであれば、周囲が何と言おうがどうでもいいと思う。」「自分が選んだ道を進んでいる限り、私は誰に嫌われても平気なんです。」と語られている。成る程、監督は理解なき人や物事に対して無頓着に生きてきたのだろう。それは他者との連帯から掛け離れたものであるという事を知るべきだ。 ",
      "揺れる時代に必見!\n LGBTについては、世の中全体が、まだまだ戸惑いや否定的な意見が多く見られる。本作は、本人、親、身内、従来の「常識」に囚われた他人など、LGBTを取り巻く状況をうまく描いていると思う。予想以上の秀作。 ",
      "『彼らが本気で編むときは、』 以前トランスジェンダーの人とお仕事を...\n 『彼らが本気で編むときは、』以前トランスジェンダーの人とお仕事をしていたこともあり、なんとなく映画館へ。この映画を通して今頃になって彼がどんだけ生きづらかったか。当時は理解してくれる人もいなかったんだろうなって。涙が止まりませんでした。 ",
      "期待以上！\n  王様のブ◯ンチで紹介していて気になって観に行きました。セクシャル・マイノリティを題材にした作品です。トランスジェンダーの女性を演じる生田斗真。かなり難しい役どころの筈だけど、良い感じだったと思います。私の身近には、セクシャル・マイノリティの方はいない…いや、カミングアウトしていないだけで実際にはいる可能性はあり、認識してないだけかもしれません。昨今、日本でも関心が高まってきているらしいですが、とても難しい問題だと思います。当事者だったらどうしたらいいか、どう関わったら良いのか。一つ思ったのは、子どもって残酷だなーって。そういう気のある子に対して、平気でキモいとか変態という言葉を放つ。無邪気な悪意かな。中には、自分が理解できないことを拒絶する人がいる。理解できないなら、別にそのままで良いのにね。この作品を見終わった後の気持ちを見つめれば、この問題に対する貴方の考え方が見えてくるかも…？強くオススメします！ ",
      "切ない\n すごく良い映画でした。りんこさん素敵すぎる。お母さんとの関係性てほんとに大事なんだなぁと思いました。とも役のりんかちゃん、演技上手！泣いているとかわいそうでかわいそうで一緒に泣きそうになりました。りんこさんもともちゃんも幸せになれますように。 ",
      "むずかしい\n こういう人とはいえ出会った事ないので、自分が果たして、どう感じどう思うのかわからないから、理解しようとせずに拒否反応示す人に怒りとかは感じない。子役の子はアイドルになれそうだ。斗真くんはむずかしい役を良く演じてたと思う。もう少し背の低い他のジャニーズなら、似合い過ぎたんだろう。斗真来んの背がこの役に必要だったのだろうね。 ",
      "まもり方\n  最初は少し戸惑いますがスクリーンに溢れる愛情の滴が心地いいです。出演者は相手が壊れないように周囲の雑音を自分の範疇でブロックしてます。リンコの母は、自分の娘の心を守るために、小学生のトモに対してリンコを傷付けたら許さないと牽制し、トモは理由を知った時にリンコが悲しむと思って、同級生の母親が吐いた言葉はかたくなにいわない。マイノリティに焦点を合わせながらも、説いているのは人間としての品格かな。題名が文の途中で終わっているのが初め不明だったのですが、点のあとはシーンを見て視聴者が考えることを示唆しているのでしょうね。ともあれおっぱいに対する深い思いが伝わりました。最後のお別れの品があれとはほほえましい。私はてっきり ち⚪ぽの編んだ物かなと予想したんですが。はずれました。 ",
      "また観ようかな\n また観たいな、と久々に思う映画だった。優しくて、暖かくて、切なくて、笑えて、泣けて。人生色んなことがあって、いいことばかりではなく、苦しいこともある。その時どうするか。わたしも編もうかな。 ",
      "暖かい春の映画\n LGBTを主人公においた日本映画で一番自然な描き方をしていたと思う暖かく優しく穏やかで、でもたまにクスッと笑えて小池栄子がまたものすんごい嫌な役というかこの人が悪役やる映画って大抵いい映画だなと思いますドラマとかでも ",
      "彼らが本気で編むときは、\n 職業柄、予告も気になっていったので観に行った。トランスジェンダーもテーマだが、母親ってのが大きなテーマのような感じがする。色々な母親が出てくるが、別に押しつけもなく、考えさせるような感じがまたいい。世の中の親は観て、考えてほしいもんだが。一部実話があるらしいし、切なく、笑えるシーンもある映画だ。久々にもう一度観ようかと思う映画だった。 ",
      "尋常でない包容力を持ったひとのハナシ\n 小学5年生のトモちゃん（柿原りんか）は、母親とふたり暮らし。しかし、母親は時折、トモちゃんを残して男の許へ走ってしまうことがある。ある日、またしても、トモちゃんを残して、母親は出奔してしまった。ひとりになったトモちゃんは、母親の弟マキオ（桐谷健太）が勤める書店を訪れる。マキオに連れられていった彼の住まいで、トモちゃんは、性転換者のリンコ（生田斗真）と出逢う・・・というところから始まる物語で、サイドストーリーとして、同性愛に悩む同級生の少年カイくん（込江海翔）の物語が絡んでいく。異色の題材だが、奇妙なところなどまるでない、至極フツーの物語として、荻上監督はこれまで培った淡々とした演出で撮っていく。これがとても好ましい。ひとそれぞれに悩みはあり、そんな悩みがあることはフツーだし、そんな悩みを抱えているひとを優しく包んであげたい。監督の、そんなやさしさが溢れている。尋常でないかもしれないほどの、やさしさである。しかし、そんなやさしさには、当然のことながら、簡単に到達できない。ときには、怒り、悔しい思いもする。そんなときは、そんな思いをぐっと飲みこんで、毛糸に一目一目ずつ託して編んでいく。タイトルの『彼らが本気で編むときは、』は、そんな意味だ。こんなことを劇中のリンコさんが言うわけだが、古いことで恐縮するが、森崎東監督の昔の映画で、「女は、悲しいとき、ぐっとこらえて、ごはんを食べるんだよ」という台詞を思い出したりもした。この映画、ただやさしいだけでなく、終盤、凛とした気概もみせる。出奔したトモちゃんの母親が戻ってきて、トモちゃんを連れ戻そうとする件、母親は女性性に基づく母性を振りかざすが、「女性や母性を振りかざす前に、親として弱いものを守ろうとしないの」と問うリンコは凛としている。たしかし、シングルマザーには生きづらい世の中だ、だからといって、自己都合で子どもを打っ棄っておいていいはずはない。リンコは戸籍上の性を変更した後は、マキオと結婚して、トモちゃんを引き取る覚悟があったからだ。こう考えると、リンコもそうだが、マキオの包容力も尋常でない。尋常でない包容力を持ったふたりのハナシなのだ。リンコ、マキオ、トモちゃんの三人が毛糸で何を編んでいるかは、ここでは明かさない。最後に、リンコがトモちゃんに渡す品物も、同じく明かさない。それらの品物は性を象徴しているが、しかし、性から解放されていくことを考えると、かなり興味深く、かつユーモアに溢れている。 ",
      "優しくならなきゃいけない\n 暖かな春の訪れを感じさせる優しい物語です。 ",
      "泣いて笑って\n  ネグレクトの母親をもった子供が、生田斗真につくって貰った初めてのキャラ弁を喜ぶ姿や、コンビニのおにぎりを吐き出すシーン、寝るときはずっと手に持ってたタオルを手放して生田斗真に抱きついておっぱいを触るシーンもう、あれもこれも全てこの子は本当に愛情を貰えず育ったんだと感じる所が多く、とにかく泣きました。そして愛情を沢山注ぐ生田斗真ではなく、ダメな母を許して求める子供の真っ直ぐな気持ちにまた泣かされて…もう顔面ぐちょぐちょです。本当の母親には勝てなかった彼女(生田斗真)の最後の涙辛かったな…。悲しいシーンもあったけど、それと同じように沢山面白いシーンもあったので、泣いて笑って泣いて…を常に繰り返す良い映画でした。 ",
      "ピンクは女の子水色は男の子\n そして黄色はどちらかわからない場合。これはこれから産まれる赤ちゃんへのお祝いの品を選ぶときの常道。このように世の中、産まれる前からなんとなく分けられて決められて、それに縛られている。小さな叫びが積み重ねられて、片隅に居場所ができて、場所も少しずつ広がってきているような次第。与えられた価値観のなかで自分が信じているもの正しいと思っているものに違う面があるということに気がつき、自分の感じること、自分の目で見たこと、自分が経験したことを通して、あらためて世界をみることができたときがスタートライン。大人がいつも正しいとは限らない。そして「あんたのお母さんは時々間違っているよ」登場人物がみんなそれぞれの優しさに溢れていて涙が出ました。唾をはいた殺風景な冬の川面に、時が過ぎて桜が映り花びらが美しく流れるように、世界にも穏やかに美しく優しい真の大人への変化が訪れてほしい。良い映画です。 ",
      "編み続ける\n 一生懸命生きて、捨てて、また編む。人生その繰り返しですよね。そのことが深く心にしみました。小池栄子さんの演技に感動。 ",
      "良かったです。\n 彼らが本気で何を編む？そうですよね。順風満帆に物事が進むわけありません。ひとつひとつ乗り越えて今があるわけで。そして、やはり親の存在って凄いな……と。もし、りんこさんのお母さんが小池栄子だったら全く違う人間性をもち、今は無いわけで。パラパラと、クスリッと笑えるコネタがありそして、涙あり。の素敵な時間を送れました。 ",
      "生田斗真が意外にガタイ良くて何なら桐谷健太よりもガッチリしてて絶妙...\n 生田斗真が意外にガタイ良くて何なら桐谷健太よりもガッチリしてて絶妙な違和感。もっと華奢で女装がハマる俳優さんいたのにと思いましたが敢えて若干違和感のあるようにしているのかな？…などと色々考えてしまうのですが内容はとにかく素晴らしい！心が洗われるようでした。そしてこんなに笑いが散りばめられた作品とは思わなかった！いい意味で想像を裏切って来ます。編んでるものの正体とか…(笑) ",
      "受け入れる\n 荻上監督の作品は、さりげなく、受け入れることの大切さを教えてくれるので好きです。今回の作品はトランスジェンダーの方の苦しみや葛藤が強く描かれていてジーンとしました。が、個人的には今までのテイストで登場人物の一人としてトランスジェンダーのキャラクターをがいて、それを当たり前に受け入れて生活する人びとの物語の方が良かったです。今の時代あそこまで...？日本人が好きなセレブたちも同性愛を公表したりしていて割とそんなに偏見もってないんじゃないかと。(まあ、全くではないと思いますが。)あの看護師さんは無神経すぎて逆に不自然に感じてしまいました。ただ相変わらず飯島さんのお料理は美味しそうだし、心地よい生活音には癒されました。おにぎりの包みをとる音や火の音が個人的には好きでした(^^) ",
      "少し期待外れ\n 予告編を見て、すごく期待していたが期待外れでした。残念です。 ",
      "荻上監督作品とはやはり・・\n 荻上作品を数多く観ている訳では無いが、そもそも自分の感性と相性の良い監督ではないのだが、この作品に関しては予告編やレビューを見る限り、結構期待していた。率直に言うと、基本的にストーリーやキャスティングに関して問題は無し。がしかし案の定、自分から見る限りは演出や編集に関して、良くない部分の方が目立ってしまった。おまけに時折放たれる台詞の中に製作者が恐らく意図していないであろう不愉快になる物があったのも事実。やはり映画を鑑賞する上で監督との相性は存在するのだな、と改めて確認した。 ",
      "感動\n 人を愛するってこういう事なんだなって思いました。とてもほっこりして 感動しました。こんなに泣いた映画は久々で。。でも笑えるところも沢山あって笑いあり涙ありってこの事だなって思いました（笑）何回でも見たい、生田斗真の演技力も見入ってしまいました。素晴らしかったです。 ",
      "ずっと泣きっぱ\n メインは受け継がれる母子愛。感動に拍車をかけるのが性同一性障害、同性愛。テンポもよく、演出脚本もよく泣き笑いでした。心が洗われます。柿原りんかちゃんの演技がとても自然でなんてかわいい子なんでしょう。そりゃあんないい子欲しいと思うでしょう。ステキな女優さんになるのがとても楽しみです。きっとその後のともは編み物を続けるんでしょうね。 ",
      "いま、日本で問題視されていることを含めた作品であると思います。難し...\n いま、日本で問題視されていることを含めた作品であると思います。難しく、現代の日本では軽蔑されているように見えることが、とても綺麗に、且つ現実的に描かれていたように思います。つらいけど、こころもあたたまるとても素晴らしい作品でした。 ",
      "ハッピーエンドではないけど、笑いあり、涙ありの心温まるお話\n ハッピーエンドではないけど、笑いあり、涙ありの心温まるお話 ",
      "家族の物語\n 荻上監督の作品を初めて鑑賞しましたが、他の作品も観てみたくなるような佳作です。何気ない日常に幸せを気づかされるところが、この映画を観るとわかります。食事のシーンが見所の１つ。少し前に「僕らのごはんは明日で待っている」を観た時も、人の心を結びつける大事なシーンにごはんのシーンがあったが、この映画でもいい味出しています。出演者の名演も必見です（特に生田斗真）！！ ",
      "せつない・・\n 今年になって見た映画の中では、一番でした。押しつけもなく、淡々と描かれています。その分、切なくてじんわりと沁みてきます。生田斗真と桐谷健太、柿原りんかはもちろんですが、田中美佐子のお母さんが良かった。あんなお母さんになりたい・・荻上直子の映画の好きな人は見て欲しい。それから、やはり飯島奈美のお料理は素晴らしいです。 ",
      "さまざまな愛の形\n トモはこれからすてきな女性になるのだろうなまだまだ偏見の中にいるみなさん、頑張れ❗そして幸せになってほしい同じ人間なのだから ",
      "リンコさんに出会えてよかった\n 断言します私(女性)はリンコさんが好きです出だしのリンコさんは違和感がありましたが最後にはすっかりリンコに心を奪われていました。生田斗真だからとかではなくこの映画の中の「リンコ」の存在に惚れました私も思春期に母親がいきなりいなくなったこともあったのでその疎外感も共感できましたそんな時に私にもリンコがいてくれたらまた今の気持ちは変わっていたんだろうと思いました今までのトランスジェンダーの作品っていかにも臭いところがあって苦手でしたがこの作品でトランスジェンダーへの考え方が変わりました。そのままの性別でいれば楽なんじゃないかな？あえて変えなくても幸せなんじゃないかと思っていた自分が失礼だと思わされました。このままリンコさんの世界感のままでいたい、終わらないで欲しいそう思いましたここまで心が奪われた映画は初めてだったのでいろんな人に見てもらいたいと思いました ",
      "荻上さんのファンは観るべき。\n どの瞬間も最高でした。笑って泣けて、考える。ところどころに散りばめられた荻上ワールド。柿原りんかちゃん、素晴らしい女優さんです。 ",
      "つくづく思うけど…\n 監督の間の取り方と扉とかの日常のさりげない音の響きがうまい。ワンシーンワンシーンに絶妙な刷り込みかたでじんわり作品に引き込まれていきます。淡々と描かれているけど、LGBTにしっかりと向き合えてて好感。主演の斗真始め、子役のともちゃんも桐谷もみなみないい演技されてます。幸せでせつないけど、ほんと、良作でした。 ",
      "終始なみだ\n こんなに泣いた映画は初めてですとにかく観て欲しいです ",
      "切ないエンディング\n 役者、ストーリーとも見応えがありました秀作だと思います ",
      "性に対する向き合い方\n この作品は、かなり思い切ったものであったと思う。昨今、問題化されているセクシュアルマイノリティに関して、どう向き合っていくべきなのか非常にリアルに描かれており、考えさせられる映画であった。性別で人を区別するのではなく、人間として、人として、見つめることが大切だ。特に日本人は、新しいもの、よく知らないものに対して、偏見を持ってしまいがちな部分はあるけれど、経済的、産業的な発展ではなく、人として文化的な成長を国全体で、していかなければならないと感じた。偽善者なれ、認めろ、とは思わない。理解し、人として受け入れることが必要になってくる。他人事にしてはいけない、人類の思いやりの問題である。いつ自分が同じような状況に置かれるかわからない。そうなった時に、自分はどのような行動を取るだろう。必ず善を行うとは言い切れない自分がいる。周りの人々もそうではないだろうか。新しいアングルからの考え、見解を持たなければいけないと思った。 ",
      "いろいろ考えさせられます\n かもめ食堂の監督の作品との事で難しいテーマの中にもきっとほっこりするようなエピソードを交えて感じの良い作品なんだろうな〜ってイメージで観に行きました。生田斗真演じるリンコは綺麗とかじゃなくていかにもって感じでリアリティがあった。トランジェスターの中では理解力のある母親や恋人がいて相当に恵まれた環境の中にいるリンコですが、それでもやり切れない事もあるだろうに全てを引っくるめて生きている。恋人の姉の娘との共同生活が始まるのですが母親以上の愛情を見せ、最初は戸惑いながらも段々となついていく所とか見所満載です。大泣きは出来ませんが所々にジーンとさせられます。まだ早いですが、多分今年トップスリーに入る映画だと思います。 ",
      "人それぞれの「編む」こと。\n  良い映画でした。出てくる役者さんすべて「名演」では無いでしょうか？いわば「悪役」である小池栄子も名演でしょう。あの人こそ、言ってしまえば「普通」の人の反応なんじゃないでしょうか？トモにスーパーに会った時の感じ、観てる我々は彼女に腹がたちますが、「息子の同級生」が家を出てああいう人と暮らしている、と知っていればむしろ彼女は「良い人」と言われてもいいと思います。が、良い人の善意が圧倒的に誰かを傷つけてしまうこともある、ということを残酷に描いてました。とにかくひとつ言っておきたいのは、この映画に出てくる料理の、ことごとく美味しそうなこと！エンドロールを観てフードコーディネーターが飯島奈美さん（深夜食堂、南極料理人、、）！！やっぱり流石です。この人の料理は決して背伸びしてなく、例えば「普通の家庭でこんな料理作る？？」と思わせることのない事です。普通の家庭料理で、それでいて少し手間がかかっていそうで、とても美味しそう。この作品のもう一人の主役は飯島奈美さんの料理でしょう。そして、「編む」こと。僕自身は編み物を出来ませんが、誰にでも、彼らにとっての編み物のような、悔しい時、辛い時、やりきれない時に没頭するものがあるはずです。料理だったりジョギングだったり。りんこさんもまきおも、トモもそれがあるから救われたのだと思います。そして、僕がこの映画を観ていてたびたび言いたくなったのは「ふっざけんなよ！」でした。トモを捨てた勝手な母も、黒板にイタズラ書きする同級生も、息子の気持ち分からず「あの人たちは普通じゃないの」という小池栄子も、りんこさんを男性の6人部屋に押し込む病院も、みんな、ふっざけんなよ！と。そんな時、彼らは「編む」のでしょう、人に洗剤をぶっかけるのではなくて。※田中美佐子の「ラッキー！☆」がとってもキュートでしたね^_^ ",
      "みんなちがってみんないい\n 心がほっこり。とても良い映画でした。リンコの心の美しさが、発する言葉や眼差しだったりからとても良く伝わってきました。リンコを真正面から受け止めて、ありのままを愛する母の姿にはホロリ…世の中はたくさんの偏見で溢れているけれど、支えてくれる人、受け入れてくれる人が近くにいれば、強くなれる。やっぱり荻上さんの作品、好きだなぁ〜。 ",
      "えぇ映画\n トランスジェンダーへの偏見、ネグレスト、いじめに介護と現代日本のかかえてる問題を描写した映画でも、ホントにいい映画です ",
      "己をみつめさせられる\n  作品の主軸上、偏見や差別があることの上にあるテーマなだけに、人間のずるさ汚さ本質も描いているが、映像の空気感がとても美しく、全体的に「キモチの良い映画」であった。生田斗真の演技がとてもよかった。特殊な演技ではあったろうが、とても自然で「リンコ」がそこにいた。トモやマキオの3人の関係が構築されていく様は言うまでもなく。小池栄子やミムラが本当に憎たらしかったのが素晴らしかった。あの二人の役柄、関わりは重要。自分はどちらかというとそちらに近い存在であると思う。頭では差別したくないと思っていても、やはり現実にそこにあったら、彼らをまず否定してしまうだろう。理解する受け入れることは簡単ではないだろう。だからこそそこを描いてくれて、どんな思いをするのか、思い知らされた。観ていて憎たらしいむかつくわかるだけにむかつく。ああ私も洗剤ぶっかけられるなと。最後に、ミムラ演じる母が嫌悪していた自分の母に会いに行き、また娘が戻ることを待ちながら、部屋を片付けていたことに救われた。普通ってなんなのか。彼らのことも普通と思える世の中になるよう、この映画に出会えたことが、自分はもちろん観た人たちから変っていくことを願う。 ",
      "伝えたかったのは「、」の次に続く言葉\n もし、心が女性なのに身体は男性で生まれてきたら？自分はどうするのだろう。リリーやリンコさんを見ながら考える。自分では無意識のうちに、生田さん主演の映画を全て観ていたことに気付く。小説家・警視正・土竜…人気アイドルだというのに、難しい役への果敢なチャレンジ＆キャリアの蓄積。そこが好きなのかもしれない。俳優人生の中で最も苦労した役だという、女性への性別適合手術を受けたトランスジェンダーのリンコさん。優しい声。化粧やファッション。立ち居振る舞い…大きな母性。手術を受けてどんなに頑張っても変わらない大きな手。がっしりとした肩幅。リンコさんの苦しみが伝わってきて、胸が痛い。叔父であるマキオのところへ転がり込む小5のトモ。寂しいトモに惜しみない愛情と安らぎを与えてくれるリンコさん。２人の絆の深まりがいい。トモの心の成長も見える。柿原りんかちゃんの演技が胸に迫る。涙なしには観られない(>_<)リンコさんを支える恋人のマキオ。桐谷さんには珍しく、ゆっくりと穏やかに話す。誠実さと深い愛。こんな彼が観たかった。マキオが撮影の現場を支えていたとか…本当にステキ。３人の食事シーン。愛情を込めた手作りのもの。食べることの大切さに気付かされる。自分をだいぶ反省＆後悔。そして編み物シーン。３人がひたすら編み物をするのは何故なのか？本気で作っているのは何か？編んだ先にあるものは？それと、この映画には色んな母親が出てくる。トモの母。ネグレクト。リンコの母。味方する強い母。トモの同級生の母。偏見の塊。マキオの母（りりィさん）スクリーンで観るのは最後かも(>_<)実力派俳優陣の印象に残る演技だった。さて、自分はどんな母親になろうか。荻上直子監督。私は『かもめ食堂』や『めがね』が好き。５年ぶりの作品の完成にテンション上がる。川・池・海…今作でも水場がたくさん出てくる。真冬の枝。満開の花吹雪。葉桜…時の流れが美しい。何気ない日常を描いているようでいて、優しくやんわりと、でも鋭く…人として大切なことを提示。LGBT問題。偏見や差別。理解すること。許容すること。家族とは何か。食事の大切さ。…周りの大人が子どもへの説明を避けていた課題に、荻上監督が敢えてチャレンジした映画。日本で作ったことに拍手を贈りたい。忙殺されそうな毎日…「大切なものを見失うな。」と教えられた気がする。いろんな愛の形、家族の形、生き方があるよねって思える映画だった。ベルリン国際映画祭テディ審査員特別賞、観客賞おめでとうございます！ ",
      "(p_-)泣けた、共感した、だが、、、、\n  性同一性障害のリンコ、それを理解する恋人のマキオ、親のネグレクトでこのカップルと暮らすことになるトモ、三者がお互いを分かり合いながら支えあいながら暮らしていく物語。性同一障害は性転換を含め想像を絶する生きにくさがあるのだろう、が周りにそんな人がおらず、このような映画で実感があやふやな感じで知るしかありません。この映画で共感し号泣したのですが、果たして現実で出会ってしまった場合、私は彼らに理解を示すことができるのであろうか？小池栄子が演じるナオミのように差別的に接してしまうんじゃないだろうかと不安になります。映画は美しすぎる。現実は、、、。YouTubeでコテコテの禿げたオジさんが性同一性障害で悩んでいる映像を見た事があります。果たして映画と同じ共感と理解を持つ事ができるだろうか？ナオミが自分の子供に『あの一緒にいた人は異常なの』というシーンがあります。異常、異常とは？正常とは？この区別が大切なんだろうか？どこで人を区切るの？区切る事自体が間違えか？んっそれは綺麗事？わからん。 ",
      "優しくて涙が出るのです\n 期待半分・・・、でもどうなんだろう？と思いながらも、初日に大型シネコンで観て来ました。ほぼ満席状態でした。例えば・・ここ半年で観た作品と比較すると・・「湯を沸かすほどの熱い愛」ほど涙がポロポロというわけではないのですが、でもところどころ涙がこぼれてくるのです。それも悲しいからではなくて、人の優しさ（生田斗真演じるリンコさんの）がじわ〜っと伝わってくるから、泣けてくるのです。少女トモ役が大人顔負けの演技をしていました。 ",
      "生田斗真さんが女装をして演技をすることに好奇心を覚え、なんとなく観...\n 生田斗真さんが女装をして演技をすることに好奇心を覚え、なんとなく観に行ったのですが観ることができて本当に良かったです。女性らしさの中に男性の名残を感じさせるところもありますが、それ以上に内面から出る美しさが溢れていました。子役の方々も素晴らしい。トモ役の柿原りんかちゃんのシーンでは何回も泣かされました。小生意気で大人っぽい、でも可愛らしい面が多々あってすごく良かったです。欲を言えば続編が観たいです。 ",
      "役者、脚本共に素晴らしい作品 生田斗真という役者は、ジャニーズ事務...\n 役者、脚本共に素晴らしい作品生田斗真という役者は、ジャニーズ事務所に所属しながらも異種最近の演技力のないイケメン主役の映画と違い、見応えのある作品トランスジェンダーという難しい題材を、丁寧に描いていて、ともちゃんがママを叩きながら、リンコの良さを訴える姿に泣けた将来が楽しみな子役母子家庭の食生活や、リンコと母親の関係など、現代を上手く表現している飯島奈美さんの普段食卓にのぼる料理の美味しそうな画面、生田斗真の女性より女性らしい所作、編み物の手の仕草の美しさ、女監督ならではの映画 ",
      "エンタメと現実の上手い塩梅\n 実際に今の日本だとトランスジェンダーへの理解はこんなもんだろうなーと思いました。かといってエンタメ作品としても魅せられる素敵な作品でした。最後の終わり方も個人的にはいい塩梅だったなーと思いました。 ",
      "ややっ！\n 大して期待せず、なんとなく観ました。生田斗真素晴らしい。あんな演技できるんだ〜。そして子役が素晴らしい。将来に期待。思いがけず、泣けた泣けた。 ",
      "最近の映画にはないジャンルの作品\n テレビの特集でこの映画の告知をしていて、観に行くを即決しました。期待していた通り、素晴らしいストーリーですぐにこの作品の世界に引き込まれました。なにが凄いのかというと、メイン三人の演技力はもちろんのこと、登場人物一人一人に場面ごとの思いだとか、その背景が繊細に表現されているんです。トランスジェンダーのことに関しては、最近たまにニュースで話題になったりもしていますが、社会ではそのことに対して受け入れられないという人、まだいるんじゃないかと思います。でも、この映画を観たら、絶対にその気持ちは変わると思います。そんな機会を与えてくれた監督や出演者に感謝です。文句なしの星５です。 ",
      "癒されました‼\n なんか胸がいっぱいで言葉であらわすのが難しいです。でも、今、世界に必要なのはこの優しさではないかと上映中ずっと考えていました。もう一度観たいです。脚本と演出、俳優の方の演技全てお見事でした。 ",
      "トモちゃん良かった\n 難しい役柄を好演した生田くん、子役ながら存在感のある抑え目の演技力が光るトモちゃん。全体的にまとまりがあって期待以上の作品でした。みんながハッピーになることは困難ですが軽いジョークでエンディング。是非映画館で。 ",
      "胸に響く1本！\n テンポと言い、細かい一つ一つの台詞が胸に響きました。それに生田斗真、桐谷健太はもちろん、子役の子、演技素晴らしい。「ビールを発明した人にノーベル賞あげたい」私もそう思います。 ",
      "ゆっくりと\n した作品でした。よく仕上がっていると思います。子役の成長が、楽しみです。 ",
      "他人の個性を受け入れるということ\n  ようやくＬＧＢＴへの理解が進んできたとはいえ、やはり世間ではまだまだ異端扱い。『チョコレートドーナッツ』を思い出した。リンコの心の清らかさを知ればその偏見はなくなるのだろうけど、そもそも、知る機会さえそうはないし、機会があっても毛嫌いしてしまうのが大方の人間の行動だろう。学校の先生しかり、少年の母親（小池）しかり。目の前にそれで苦しんでいる人間がいるのに、その苦しみの本質を知ろうとせずに世の常識（実は偏見）を押し付けている。残念ながら、こういう人種に何を言ってもただ何倍にもなって反撃されるのが常で、リンコはそれを学習しているから「編み物」という自己防衛策をみつけたのだ。しかし、なんと温かい涙を誘う映画であろうか。辛いのだけども嬉しい感情にもなり、楽しそうなのだけども切なくて泣けてくる。だいたい、女の子が「ちんこ」を連発して言ってるのに、気持ちが温かくなるなんてね。それに、映画のなかに織り込んでくるエピソードも深い。一例を挙げれば、トモとおばあちゃん(りりィ)が、それぞれ何気なく口ずさむ歌が同じ歌だった。つまりそこに、おばあちゃんから娘(ミムラ)、またトモへと、母から子への愛情の連鎖を感じるのだ。心の奥に愛情が根付いているからこそ、最後にトモは彼女を選ぶのだ。トモ役の子役を筆頭に、役者がみな、人物の個性を引き出しているし、映画自体も余計なことをしない。結論を決めないことばかりで終わってしまうが、それがまた彼らの頑張りの続きを応援しているようにも思えるのが不思議だ。是非ともこういう映画こそ、中学校あたりの学校行事で見せてやってほしい。そのとき、バカにする子供たちがいたっていい。これをきっかけに、人の痛みに気づく子が何人かでもいれば、いじめだって減るのだろう。 ",
      "子役の演技が圧巻\n  トモを演じた子役（柿原りんか）の演技が圧巻でした。この子役の演技だけで胸が熱くなり涙が溢れました。物語としては、最終的に血のつながりには勝てないという結末。家庭を顧みないダメな母親への教訓でしょうか。ただ、下ネタセリフ連発は如何なものか？2017-17 ",
      "拾いモノ\n まあ、行ってみるか、程度のノリで見た映画だが、面白かった。というか、いい映画だった。LGBTに理解があるフリはしていても、正直なところ、自分とは違う変わった人たちという認識だった。あくまでも \"変わった\" 人たち、普通じゃない人たち。映画を観た後では、そこが緩やかにだが変わったことは感じる。確かに個性にすぎないのだと。とも がいい。小学5年生？の視点が、事実を素直に受け入れさせてくれる。日本アカデミー子役賞を勝手に贈る。さまざまな愛と憎しみ(ではないんだよなぁ、家族という繋がりからくる重たさ？)を、毛糸編みという行為で縦と横をつなぎながら描いていく手法は素敵。さらに、重たいものを静かに軽やかに描くって誰でもできることではないと思う。こういう映画をこれからも観ていきたいな。 ",
      "家族のあり方\n インタビューを沢山読んだので、だいたいのあらすじは分かった上での鑑賞。それでも、終始いろいろな涙が出た作品。心がギューとされる物から、温かくなる物まで、本当にいろいろ考えさせられる作品。でも、周りにリンコさんが本当に近くにいたら、扱いに困ってしまうかもしれないけど。それを受け入れたマキオさん、そして、にせ乳とブラジャーをプレゼントするお母さん、本当にステキです。でも、カイの母であるナオミの気持ちも分かる。そんなリンコ&マキオの所に母の愛情を求めてトモがやってくる。そんな3人の生活がずっと終わらなければ良いとさえ思いました。久しぶりに終わって欲しくない映画でした。 ",
      "所作の美しさ\n 見かけや体が女でも女だとは限らない。リンコさんの所作の美しさにハッとした。トランジェスターて、まだまだ認められていないのかと残念。母親って、凄いんだな。私は子育て今までちゃんとやれてたかな、あれがいけなかったのかな、って思い当たる節が多過ぎて参った。 ",
      "心が洗われたようです\n 公開初日に観に行きたかった映画でした。登場人物1人1人の心情が丁寧に描かれていて、観た人はきっと誰かには共感できるかもしれません。「女とか母親の前に人間だ」という凛子さんの言葉に、自分は家族に対して、大切な人に対して、どう接しているだろうと考えさせられました。泣くかと思いティッシュを準備していましたが必要はなく、心があたたかくなったような、洗われたような、そんな気持ちになりました。 ",
      "その人のありのままを受け入れられる人になりたい\n 母親に捨てられ、母親の愛に飢え、これから思春期をむかえようとする少女を、あたたかく包み込むリンコとマキオのカップル。彼らの周囲で起こる数々の事件に、腹が立ったり、ホロリとしたり、優しい気持ちになったり。リンコ役の生田斗真は、生田斗真感がいい意味で全く無かった（笑）アキオ役の桐谷健太もまっすぐリンコを愛する好感のもてる演技。母に捨てられた少女のトモ役を演じた柿原りんかも思春期を迎える繊細さと、リンコの優しさと母への思いで揺れる役を好演していた。捨てた母親役のミムラのエピソードがもう少し入っているともっと深さが出たかな。 ",
      "生きている人が、息をしている\n 観たきっかけはやっぱり生田斗真のトランスジェンダー役に興味を持ったからです。しかし、そんな興味本位を吹っ飛ばすくらい丁寧で、密度のある映画でした。とにかく登場人物の数だけ人格があって、人生があって、感情がある。それぞれの人物に人間臭さがあって、でも魅力があって、そんな人たちが自分の意思で動いていることがとってもよく伝わる映画でした。すごく面白かったです。子役の女の子(トモ)の、その年頃らしい生き生きとした(ぶっきらぼうな)物言いも本当の意味で「子供らしい」描かれ方だったし、お母さんも単なる極悪人ではなく、ちゃんと血の通った人間なんだなぁと思えるような自然さを感じました。女性監督ならでは？の、こまかいしぐさの人間っぽさを見て欲しいです。ストーリー先行ではなく、人物描写が優先されているのでしょうか？リアリティのあるやりとりが好きな私にとっては何も言うことなしでしたが、強いて言えば、劇中の数々の問題を投げっぱなしにして解決させなかったこと(あえてそうしたのでしょうが…)、桐谷健太の舌ったらずさ、その2点を合わせて-0.5点をつけました。門脇麦ちゃん可愛かった〜！魅力！！ ",
      "ほっこりの中の衝撃\n  ベルリン映画祭で見てきました。荻上直子監督の作品らしく、美しい映像と穏やかな空気感に包まれた映画なのですが、それと同時に感情を大きく揺さぶられるようなとても強い衝撃を受けました。子供の素直すぎる発言や普通でないものを受け入れない大人の思考、爆発しそうな悔しさとの葛藤。気持ちを理解してくれる人がいるという事の心強さや温かさ。親子のかたち。心にぐっとくる要素がいくつも折り重なって、１つの映画になっていました。真面目すぎると難しくなってしまうような内容も、可愛らしくコミカルな表現がされていて、本当に素敵な映画でした。ちなみに会場では、キャラ弁のシーンで大きな歓声があがったり、洗剤をかけるシーンでは拍手喝采だったのが印象的でした。 ",
      "予告を見ただけですが…\n 絶対に観に行きたいと思う映画です。生田斗真くん、どんな女性を演じるのかな〜(⊃´-`⊂)今から楽しみです！ ",
      "深い愛情に包まれた映画\n  単にオネエが編み物をする話かと思っていたけれど、血の繋がりの無い３人が家族になろうとする話。トモが本当に養女になってしまえば丸く収まるのに、トモにとって実の母親も大事な存在なわけで、トモの母親になりたいというリンコの望みは叶わないところが切なかった。生田斗真さん演じるリンコが、始めこそ違和感があったけど、本当に強くて心優しい女性で、リンコに惚れるマキオの気持ちがよく理解できた。リンコのことを「好きになってしまえば、男でも女でももうどっちでもいいんだ」みたいに言っていたマキオの言葉が印象的。リンコの母親も全てを受け入れていて頼もしかった。トランスジェンダーの人に対する見方、恋愛観が少し変わった。棒針編みをするシーンは凄く練習したようで上手だったと思う。毛糸もカラフルで可愛かった。 ",
      "新しい親子の形\n  上映時間が長いので、出来ればプレミアムシートで見ることをおすすめします。内容は笑いあり涙ありで飽きることなく鑑賞できました。率直な感想としては、トモの親を演じたミムラさんの印象がものすごく強かった。「あぁ、こういう親いるよな。」としみじみ思った。子供を産み、これから責任をもって育てていかなければいけない母親の立場で、欲が勝って自分のことを優先してしまう。女を捨てきれない母親がとてもリアルでした。なので自分的にはミムラさん演じる母親の自分の子供の愛し方がわからず気が狂ってしまったシーンが見ものです。生田さん演じるリンコさんが女性よりも女性らしく動きやセリフの一つ一つがとても美しかったです。何度見ても泣ける映画だと思ったし、ジェンダーレスという病気について誰もが関心を持てるしすんなりと内容が入ってくる作品だと思った。アレを燃やすところと投げ合うところは爆笑してしまいました（笑） "
    ],
    "filmarks": [],
    "coco": []
  }
}