{
  "id": 49,
  "reviews": {
    "eigacom": [
      "脚本の巧さと役者たちの名演に拍手\n  アメリカでは家族揃ってクラシック映画『素晴らしき哉、人生』を観るのが定番のクリスマスの過ごし方。この誰もが知る名作映画に着想を得たという本作は、絶望の淵に立った男の変遷をファンタジーではなく、極めてリアリティに即したヒューマンドラマとして紡ぎだす。その中心にあるのはやはり脚本だ。豪華な俳優陣がタペストリーを成すようにこぞって共演を快諾したのも脚本の素晴らしさに要因がある。最大の特徴は、“天使”が救済しにやってくるのではなく、“舞台俳優”たちが主人公の前に立ち、彼の魂に向けて語りかけるところ。この奇想天外さ。そこから染み出してくるヒューマニズム。決して予定調和に陥らない“驚き”を終始持続させ、見終わった後、まるで陽だまりに触れたような感慨をもたらしてくれる。いつもの機関銃ぶりとは１８０度違い、ほぼ無表情、無言を貫き通すウィル・スミスもまた新鮮。役者たちが添える名演も相まって思いがけない掘り出し物だった。 ",
      "待ってた\n 脚本も演出も素晴らしい作品苦しい中で最後の最後にそうなるんだって、なんかすごくホッとした ",
      "久しぶりにみた文学的映画\n  物語としては、とある核家族の一人娘が6歳でなくなり深淵のような深い悲しみに直面した父親が、愛と時間と死をなぞっていく話。娘が残してくれた幸せのオマケによって。おそらくストーリーだけを追うだけでは、この作品の真髄は分からないだろうなあ..◯時間の象徴の台詞「時間なんて、人間が勝手に決めた概念さ」たった6年しか生きられなかった娘の命を短いだなんて決めつけては不可ないよね。彼女の100%生きた人生を、概念的なものから短いと言っては不可ない。家族だからわかるであろう、娘の命の重さと、その尊さを。◯愛の象徴の台詞「私はいるわ。その痛みの中にも」悲しみに包まれていると、迷子になってしまうのが人間。孤独になり、寂しくなり、全てを無くしたように感じる。ただ、愛という前提があるから、悲しみを感じることに気がついてほしいんだよね。これはかなり、文学的な哲学。◯死の象徴の台詞「いざとなれば、私が愛の役もやるわ」この台詞を聞いた時に、ハッとして閲覧者がいたらぜひ友達になりたい。これが一番効いてる台詞だと思う。死が訪れることで、愛の所在を知る。どれだけ愛おしい存在だったか。どれだけ大切な存在であったか。ぜひ文学的な目線で見てほしい。クライマックスの涙は、死の中の愛に気がついてしまったからなんだよ。きっとハワードにも、そのタイミングは訪れるはず。 ",
      "再生\n まず、キャスティングが豪華！中でもヘレン・ミレンが一番印象に残っています。ストーリーは、娘を失ったな男の再生を描いた作品。ただ、主人公だけでなくサブストーリーもいい具合に描かれていました。ただ、豪華キャストがもったいないような仕上がり感はいなめない。 ",
      "希望を見出せない時にこそ、光が増し始めようと動き出すのかも知れない！\n 誰の人生にとっても、最大の哀しみと、苦痛である愛する人との死別。この人生最大のイヴェントに真正面から挑んだ本作品を観た人の中で、主人公のように、愛する者との死別の悲しみを抱えている人の中には、きっと本作を観る事で希望の光を見出せる人も多いのではないだろうか？本作の主人公のハワードは、愛する娘の死を受け入れられず、彼の人生の中では娘との死別以来、時間が止まったような苦痛の日々が続き、そんな彼を救い出すべく、会社の同僚３人が有る、計画に出るのだが、ハワードはまた人生に生きる力を取り戻せるのだろうか？私は本作が、「プラダを着た悪魔」のデビッド・フランケル作品とは気が付かずに観たのだけれども、丁寧に主人公の心理を描き込んでいく演出の巧さに、思わずドンドン引き込まれて行った。そして本作が、フランケル作品と知り納得した。これまでのフランケル監督作品もテーマは違っていても人間の悩みや、人生の喜怒哀楽を巧みに描いて来ている作品ばかりだ。そしてまた俳優陣が芸達者な人材で揃えられている点も映画の説得力の要因として大きな裏付け力となっている。そして脚本の見事な事！人の人生は時間軸に支配され、時間が有限有るからこそ、死別が存在し、有限な時間軸に支配されている人生故に愛は無限で有っても、死別の前には乗り越えられない壁に為り得ると言う、この生物に与えられている自然の摂理のパワーとサイクルを巧みに描き出している事には心底脱帽する。愛も時間もそして死もその総てが人生その物であり、時間・死・愛が複雑に絡み合い人生が美しいタペストリーとして、貴方らしい人生を構築し、この３者の絡み合いの変化こそが、その人それぞれの固有の人生を完成させる。どれ一つ欠けても人生は成立しないのは当然の理だ。余談だが、私はこの夏に母と死別して、４か月を間もなく迎えようとしているが、一向に気持ちが元に戻らない事に苦痛を覚えていたが、本作のハワードに救われた。中々受け入れられない事実だけれども、時間経過と共に徐々に受け入れて行く迄の心の準備期間を辛抱強く自分自身が諦めずに待ち続けて行く事の忍耐を許していく事なのだと感じる。幸せのおまけは本当に存在するのかどうかは、来年の宿題と思って楽しみに待つ事にしようと思う。本作のラストが描き出すシーンに付いては、現実なのか、或いは幻想なのか？その解釈は個人個人異なると思うけれど、これこそが大いなる神の成せる御業だと信じたい。それにしても、ヘレンは素晴らしかった！だが、いくら覚悟を決めたつもりでも、死別の寂しさの前ではどんな覚悟も無力で成す術を失うものだ。また来年、幸せのオマケを確認出来たかどうか、観直してみたい作品だ！ ",
      "時間なんて、人間が勝手に決めた概念さ\n 『時間なんて、人間が勝手に決めた概念さ』なにを始めるのにも遅いも早いもない。動き出した、その一瞬から全てが始まる。今がどうだとか、過去がどうだとか、世間体とか、人の目とか、そんなものどうだっていいじゃないか。がんばってみようかな。なんだかやる気が溢れてくる、そんな作品。 ",
      "3人の役者の謎\n ラスト、マデリンについては何となくそうだろうなと思っていたので、納得の結果。しかし病院で隣に座っていた女性の正体にはええーっと驚かされました。3人の役者については結局のところどうなんでしょう。ハワード以外の同僚もそれぞれ問題を抱えていたので、果たして実在する人物なのかどうか。会社を救うという目的もありましたが、苦しむハワードを助ける為に、何とかしようとしてくれる同僚の優しさは良かったです。 ",
      "シナリオが素晴らしい\n シナリオが素晴らしい。その点で際立っている作品。ヒューマンドラマなわけだが、序盤の引き込む要素として「役者」を登場させる。面白いな、とそこで思わせるわけだが、それは重厚なテーマの敷居を低くして見やすくするため、でもありそう。終盤の「役者」は仕掛けの役目を終え、フェードアウト。そのあたり投げっぱなしなところもあるわけだが、その後深く胸を突く事実へ導いていく。後味も清々しく良作と言えるんじゃないでしょうか。 ",
      "3つの人生\n 会社のために始めた事が、最後は全部を巻き込んでいた事にびっくりした。2回目観るとまた違った感じで楽しめそうです。 ",
      "お涙頂戴で終わらない\n  一人の男性を救う(陥れる)はずが、一人一人が救われていく。予告からは予想していなかった展開から、さらにﾌｧﾝﾀｼﾞｰへ。邦題はもうちょっと、なんとかならなかったこなぁ。いい映画です。 ",
      "タイトルは、名画があるだけに\n  よろしくない。中身もキャプラほど心を揺さぶらない。コラテラル ビューティのままか、オリジナルの訳にしておいて欲しかった。最もダメなのは、人生を見失ってうつ状態の主人公が、会社存続のための最終のサインをする時になって、3人の悩みを全て知っていて最善の決断をする場面。あそこだけ主人公が冴え渡っていて全く共感できない。この手の映画は、観客が主人公を自分に置き換えて、どう解決していって安らぎを得るのか、体験するようにカタルシスを得るものでは？ 少なくとも自分は、ストーリー概要を読んで、そういうつもりになっていた。ストーリーとして3人の友人の方が助けられるというどんでん返しを見せたかったのか、死にそうな主人公が突如、スーパーマネジメントを発揮してはついていけない。でもって、\"子供を亡くした親の会\"の他人のような女性が、これまた、実は元妻でしたってどんでん返しを見せられては…。ヘレン・ミレンに免じて \"コラテラル スター\" を1つ付与してあげます。 ",
      "愛、時間、死\n  大好きなウィルスミス出演ということで鑑賞。名言が多い！人生＝人との繋がり＝愛、時間、死娘を亡くしたことで人との繋がりを絶ったハワードにもう一度、人生をやり直させるお話。途中まで友人3人が何をしたかったのかわからなかった。立ち直させるどころがCEO解任に追い込んでいたとは（笑）何はともあれ最後は元妻のチカラ。少しファンタジックなところはあったけど映画ならではの演出！最後の病院での老婆は死の役した人？？そこらへんがよくわからなくてモヤモヤ。我が子を持ったことのない私にはハワード達の苦しみはピンとこない。いや、悲しいのは理解できるけど真の意味で感情移入はできない。でもこの映画に出てくる人たちは、病気であったり子供ができなかったり、離婚してたり。人生に翻弄される人たちばかりだ。良い勉強になるし、歳を重ねて経験を積むほど内容が突き刺さるのではないかと感じた。 ",
      "感じる\n 「時間」の経過を感じるから「死」を意識するし、「死」があるから「生」を欲する。「生」の意味を考え続けると「愛」に辿り着く。普段はそんなこと少しは少しだけは、考えていますが。永遠に答えがでないテーマだけに、大きな悲劇がないとなかなか向き合う事はないでしょう。人間の深い部分を掘り下げることはちょっと怖いし、でも色んな事に惑わされずに大切な事にだけ気がつけば、人生後悔しないかもしれません。あと、この邦題はちょっとセンスがないですね。 ",
      "どんなに悲しく辛い出来ごとにも、必ず幸せのおまけ（collateral beauty）はあるの！\n  【素晴らしきかな、人生：おすすめポイント】１．『幸せのおまけ（collateral beauty）』とは？！！！２．「愛」・「時間」・「死」の手紙と、その役者たち！！３．ハワード役ウィル・スミス（東地宏樹）とマデリン役ナオミ・ハリス（浅野まゆみ）の会話！４．挿入歌のワンパブリックの『レッツハートトゥナイト（愛が苦痛と言うのなら、今夜も苦しもう）』！【素晴らしきかな、人生：名言名セリフ】１．ブリジッ役ヘレン・ミレン（一柳みる）の名セリフ　→「どんなに悲しく辛い出来ごとにも、必ず幸せのおまけ（collateral beauty）はあるの。だから、あなたはそれを見逃さないで。」２．マデリン役ナオミ・ハリス（浅野まゆみ）の名言名セリフ　→「娘を喪った辛さは一生涯拭うことは出来ない。けれど、ある時、突然涙が溢れてとめられなくなった。それは、悲しみの涙ではなくて、自分か色々なものに繋がっていることに気付いたから。 感謝の涙だったと思うの。あなたにもそんな経験がきっと来るはず。このことを忘れないで。」　→「あなたの人生はこんなにも愛に満ちている。」３．ハワード役ウィル・スミス（東地宏樹）の名言名セリフ　→「サイモンの病気のことは知っていた。僕がいる間は君の家族を守ると約束する。」　→「クレア、会社の為に自分を犠牲にして、会社のみんなを家族だと思って尽くしてきてくれてありがとう。」　→「ホイット、僕の親友。娘に嫌われても父親としてやるべきことをやれ、明日があるかなんてわからない。」 ",
      "WOWOW にて鑑賞。 ちょっと単調かな。短いし見やすい。\n WOWOW にて鑑賞。ちょっと単調かな。短いし見やすい。 ",
      "再び動き出す時間\n 3年前から止まっていた時間が愛と命（死）を伴い再び動き出す。 ",
      "愛と時間と死、という名言の3年後ドミノが崩れる\n クリスマスムービーニューヨークのクリスマス景色がきれい。「ガス燈」をみてないと。思ったより豪華キャスト思ったより多層構造のお話。最初の２０糞くらいがのれない。最後に泣かせにくるまさか奥さんだったとはラストシーンの幻演出が謎子供を亡くした人がみると辛い。 ",
      "ちょっといい話\n 主人公（ウィル・スミス）は娘を亡くし生きる希望を失っていた。会社の経営者仲間三人（エドワード・ノートン、ケイト・ウィンスレット、マイケル・ペーニャ）は役者三人（ヘレン・ミレン、キーラ・ナイトレイ、ジェイコブ・ラティモア）に愛、死、時間の天使を演じてもらう。主人公はセラピーに入り、リーダーの女性（ナオミ・ハリス）に促されるが、娘の話は出来ないでいた。何と豪華な出演者なのだ。 ",
      "邦題が、、、\n 映画自体は感動的で引き込まれるものでしたが、とにかく邦題がおかしい笑そのままコラテラルビューティーで良かった気がします。内容は最高です！Let’s hurt tonightも素晴らしい曲です ",
      "コラテラル ビューティー\n あまりよくわからない映画は好きな方だけど、核となるコラテラル ビューティーの意味が、字幕でもいまいちよくわからなかったので、もう一回観ようと思います。ヘレンミレンもステキだったし。 ",
      "愛、時間、死がよく考えられてる。そして、それぞれは切り離せず、生き...\n 愛、時間、死がよく考えられてる。そして、それぞれは切り離せず、生きている中で向き合うことについて描かれてる。 ",
      "観客へのクリスマスプレゼント\n ポスターを見るとウイル・スミス一人が主人公のように見えるが実は群像劇で、物語全体として否認→怒り→取引→受容→希望というプロセスをたどっている。老婆(死)、情感にあふれた魅力的な女(愛)、若い黒人(時間)と配役も上手く、何より脚本が多重構造になっているのが特徴。観る人や時期によって死、愛、時間のどこを注視するのかも異なるだろう。また、何十年か経ってから観てみたい。89点。 ",
      "レビュー\n シンプルに良かった。話が上手くまとまり過ぎてはいたけど、リラックスして観るにはオススメです！曲はあまり好きではないが、意外とジェイコブラティモアの演技がしっくりきていた。笑そして、相変わらずキーラナイトレイが魅力的でした。 ",
      "素晴らしき\n 死は死であり時間は時間であり愛は愛でしかないすべてを憎み すべてに落胆しすべてを諦める何も変わらない死も時間も愛も消えはしない箱に押し込んでも消せはしない必ずまた顔を出して今の生き方を変えてしまうだろう望む望まないは別にしてね何かの力になれればそして見逃さないで その先にある″幸せのオマケ″を ",
      "期待が高かった\n プラダを着た悪魔からの期待をしてた分少し残念だった。キーラナイトレイはさすがにほんと綺麗。ウィルスミスはさすがの演技。だからもったいない作品 ",
      "最高のグリーフ！\n  意気揚々とプレゼンししていた主人公が、廃人のように。こどもの死って残酷な現実。いつもそばで見守っていた友人が、俳優に依頼したことがきっかけで、時間・愛・死をテーマに、主人公とのやりとりが始まる。それは、主人公にこどもの死を受容させることではなく、再び前向きに人生を送ってほしいという願いからの挑戦 挑発 笑冒頭のドミノシーンはやる気をなくして仕事をサボるためのおもちゃなのかと思っていたら、こどもと一緒に遊んだ楽しい記憶をたどっていたんだなと納得。切なくてあたたかい映画。 ",
      "🙋「7/10」素晴らしきかな、人生\n 🎬Collateral Beauty(2016)📷ウィル・スミス(Will Smith)📖原題を知らないと意味不明です。 ",
      "挑戦的な邦題\n  娘を失った父を軸に物語が展開していく。悩みを解決しようと皆が色々試みるものの、結局それで何かが変わるわけでもない。その意味では肩透かしをくう。もっとも、何も変えられないところに妙味があり、ある意味無駄に見える毎日を過ごしていて、しかし少しの積み重なりはある。そういうことが前向きに伝わってくる映画。邦題は正直チャレンジしすぎだけど、字面通りの内容だと思う。 ",
      "辻褄なんて二の次だ\n 映画や小説だからこそ許されることがあると思う。全部の辻褄を合わせることもできるけれど、全て納得いくと何も余韻が残らなかったりもする。実は納得できないことがたくさんあっても、これだけのパワーで送り出せるのはすごいことですし、すべての辻褄を合わせないことも、技術のひとつなんじゃないかと思わせてくれる作品。もちろん演技を見るだけでも、価値のある作品でした。 ",
      "模範的な\n 子供を亡くし何もかもやる気を無くした実業家が、両親の迎えを待っている施設の女の子や心配していた友人から依頼された劇団員らによって、元気を取り戻していく、お話し！！よくあるような心暖かいストーリーー！。 ",
      "素晴らしき、映画\n 素晴らしき、役者素晴らしき、脚本素晴らしき、映画 ",
      "簡単なあらすじ。娘を亡くした父親の物語。その父親の仕事仲間たちが彼...\n 簡単なあらすじ。娘を亡くした父親の物語。その父親の仕事仲間たちが彼を立ち直らせようとある行動にでる。その行動とは、、まず、言いたいのは出演者が豪華メンバー過ぎる。映画好きなら出演者は顔見知りなはず。そして、すごく静かで悲しい、感動できる作品です。 https://t.co/EmXviyH8Mb ",
      "邦題ださい。\n セリフが文学的で臭いかもしれないけど、映画だからこそ言える深いセリフがたくさんあった。総じて感動した。子どもを持ったこともなければ亡くしたこともないから、この映画の真髄には到達してないと思うが、とても感動した。一方で。心を病む年数には疑問を感じた。愛の2回目のコンタクトのあと、もう一コマあった方がいいのに、急に現実に戻された感じがした。なんていうか、切り替え早すぎる…すっきりまとまっていて良かったです。 ",
      "無理あり過ぎない？\n 脚本がちょっと・・。随所に心に残る言葉は出て来るんだけど、全体として何を伝えたいのかよく分からない。設定にも無理があるし演出も「？」。私の理解力の問題？邦題の読みが同じ「すばらしき哉、人生！」と比べてしまうが、あちらの作品は最後に号泣したのを覚えている。同じタイトル付けたらあかんでしょ！裏目に出ちゃったね。 ",
      "久々に涙\n 映画を観て、涙したのは久しぶり。子を持つ親なら涙せずにはいられない。反面、子をなくしたことのない親としては、軽々しいことは言えない。子を亡くした親の気持ちを分かれようはずがないのだ。とはいえ、想像しただけで胸が苦しくなる全編そんな気持ちが画面から溢れていて、心が痛く苦しかった。そんな気持ちを分かりつつ、それぞれの事情で彼を陥れざるを得ない３人。そして、謎の３人＋１人を巻き込みながら、感動で不可思議なラストへ。完全なハッピーエンドとは言い難いが、人生ってそんなもの。少なくとも主な登場人物全員が前向きに歩き始めた。羨ましい。私にもそんな出会いがないものか・・・・・。 ",
      "何かを得ると、何かを失う？ 亡くした娘への悲しみから やっとやっと...\n  何かを得ると、何かを失う？亡くした娘への悲しみからやっとやっと抜け出して夫婦愛もよみがえり、ハッピーなはずだけど、せっかくの会社は失ってしまった⁉︎そこが微妙で喜べない欲深な私です。💦 ",
      "きっと、あなたも79％の一部ね。子どもを亡くして離婚した夫婦よ。\n  映画「素晴らしきかな、人生」(デビッド・フランケル監督)から。賛否両論のある映画として、解釈もいろいろ。そこがまた面白い。題材となっている「愛」と「時間」と「死」については、「この３つが地球上のすべての人をつなげる要素だ。誰もが求めたり、避けたいもの。誰もが買ってしまうもの。なぜなら、人は常に、愛を渇望し、時間を惜しみ、死を恐れるからだ」主人公が冒頭に説明するシーンのこの台詞で、理解できる。この３つに宛てた手紙の内容は、ちょっと理解しにくい。また商品のキャッチコピーとして引用された「殻を脱げば、人生は変わる・・それは脳に響く感じ。殻を脱いで、人生を変えよう・・心に響く」が意味ありげに存在する。そんな中、私が選んだのは、主人公がある女性に言われた台詞。「きっと、あなたも79％の一部ね。子どもを亡くして離婚した夫婦よ」この一言は、鑑賞後に書き出したメモの中で一番光っていた。ラストシーンは「どんでん返し」という表現で片付けるのではなく、もう一度、場面設定を確認して観直してみると、新しい発見がある。「気になる一言」に選んだフレーズも、二人の関係性が変わると、こんなにも意味が違うのか・・と、脚本に拍手を送りたくなった。この作品、2回観ないとその面白さがわからないかもなぁ。 ",
      "是非夫婦に見て欲しい映画\n 人生は長くつらいこともあるけど…やっぱり生きるって価値のあることなんだと思います(^^)結婚の意味や生きる意味をまた再認識できる映画だと思います！大好きなウイルスミスやエドワードノートン、ケイトウインシュレット…素敵なキャストの素敵な映画です(^^) ",
      "パクリかな、邦題\n こちらの原題は“COLLATERAL BEAUTY”。あちらの原題は“IT'S A WONDERFUL LIFE”。この邦題を見た時は｢えっ!?｣と思った。リメイクでもないのに、ほぼまんま…。クリスマスが舞台である事とか、人生に絶望した男にある意味ファンタスティックな出来事が起きて再起するとか、少なからず似通った設定もあるが、でもねぇ…。娘を亡くした悲しみから立ち直れない広告マンのハワード。彼はやり場のない気持ちを、“死”“時間”“愛”へ宛てて手紙を書く。そんな彼の前に、“死”“時間”“愛”と名乗る人物が現れ…。ファンタスティックな内容…と思いきや、実はこれ、ハワードを心配する同僚３人が、３人の舞台俳優にそれぞれ“死”“時間”“愛”としてハワードの前で演じて貰っただけ。会社の事もあるが、仕事仲間以前に友として、ハワードを立ち直らせたい同僚たち。彼らもそれぞれ“死”“時間”“愛”の悩みを抱えていて…。奇妙な出会いが、各々の人生に変化をもたらす…。ユニークな設定で、ハートフルな内容だったと思う。でも、回りくどいと言うか、他に方法無かったのかなぁ、なんて。結構やってる事クレイジーにも思うし、犯罪スレスレな所も…。意外なオチ…と言われてるようだけど、ちょっと無理ありすぎる。｢やさしい嘘と贈り物｣をちと彷彿させたが、あちらほど鮮やかではなかった。３人の舞台俳優も何だか不鮮明のまま。それならいっその事かの名作のようなファンタジーにするべきだったのか、このままで良かったのか、堂々巡り。辛気臭い顔のウィル・スミス映画はどうもパッとしない作品が多い。｢アリ｣は力作だが面白かったとは言えず、｢７つの贈り物｣も然り。エドワード・ノートン、ケイト・ウィンスレット、マイケル・ペーニャ、キーラ・ナイトレイ、ヘレン・ミレンらが一堂に会するシーンは贅沢ではあったが。 ",
      "ウィル・スミスの出番少なくポスター詐欺的\n 娘が死んで自暴自棄の主人公ウィル・スミスと会社の同僚3人の物語。ウィルスミスの出番が少なく、パッケージ詐欺にあった気分だ。逆に同僚3人のシーンが多いなぁと思ったら、案の定な展開。設定は良かったが肝になる最後の展開を大切にし過ぎた為か、脚本が序盤から駄目にしている。感動や泣けそうな所も出来やしない。もったいないな、豪華俳優も使っておいて。街並みも好きだったのに。あんな元奥さんの設定は私的に共感出来ない。パッとせず100分弱が終わりました。 ",
      "ぜひ、夫婦で…\n 率直に素敵な話です。登場人物、一人一人に乗り越えるべき又は避けられない悲しみがあり、それぞれが乗り越えて行く…ウィルスミス演じる主人公だけの物語ではないですね。ちょっとラストはなるほど…ってなりますが笑私も娘がいるのためか、ウィルスミスの親友役に感情移入して、不倫はダメだと笑、娘には嫌われたくないって思いましたね笑ぜひ、夫婦で…些細な喧嘩などせずに子供を愛し、家族の時間を大切にしなきゃと思うかも… ",
      "泣けます。\n 公開されている時から気になっていて、レンタルが開始されすぐに借りてきて、鑑賞しました。主役である社長は、娘を亡くし、生きる希望を見失ってしまい、仕事もせず、会社も倒産の危機に。見兼ねた３人の社員が、彼を何とか元気づける為に色々するお話なのですがその３人の、企みによって、徐々に社長は、心を開き始めていきます。そして、子供を失った親の会に参加するのですが、主催者の女性になかなか、娘の名前を言おうとしません。何故なのだろうと、ずっと思っていました。でも、それが最後に解ります。解った時、涙が止まりませんでした。絶望のどん底に追いやられ、生きる意味を見失った時、やはり人は、人に助けられ、生きる意味を見つけていくのだなと思いました。悲しみのどん底で立ち直れないでいる方が、もし居たら是非鑑賞して、思いきり泣いて前に進んで頂きたいです。 ",
      "まぁアレだ…\n 辛いことがあっても挫けるなという事だな。良い話は良い話でした。 ",
      "Watched on a plane.\n Great movie. ",
      "展開微妙だけど結局泣いた\n 娘を失い放心状態となった男を救うため3人の役者が「愛」「時間」「死」となり男に接触する話。個人的にはこの設定好きで良かった！最初は戸惑いながらもだんだん3人に心を開いていくそして前を向き始めるって話のはずなんだけど、最終的に前を向き始めたのが3人のおかげだったのがハテナ。それより男の同僚の3人のほうが役者たちに救われてたような…でもウィル・スミスのしんみり顔で見事に涙を流してしまいましたとさ。展開が腑に落ちなかったけど演技、演出、セリフが良かったので星4つ！！ ",
      "哉とかな\n  パチモンみたいなタイトル（『素晴らしき哉、人生』とは何の関係もない）。ウィル・スミス主演。人に誘われて観に行って、たいして気も入れず油断しながらの鑑賞。だけど思いのほか面白い映画だった。バカにしてごめんね。ええっと驚かされるオチ（しかも２段階ある）。なかなかトリッキーな脚本。面白い。油断しながらの鑑賞だっから余計びっくりしたというのもある。ドンデン返しがあるぞーと細かい所を気にしてたら、あんまり面白くなかったかも。エドワード・ノートン、ケイト・ウィンスレット、マイケル・ペーニャ、ヘレン・ミレン、キーラ・ナイトレイといった脇のキャストも豪華。楽しい映画だった。 ",
      "「幸せのオマケ」の意訳 、素晴らしき哉\n  終始、エゴイスティック過ぎる主人公に、感情移入しづらい。フランクキャプラ監督の素晴らしき哉、人生のオマージュ作品ともとれるこの作品は、天使ではなく、「愛」「時間」「死」の概念が人間になって現れる。発想はいいのだが、全体的にストーリー展開がファジー。細部にわたる作り込み方が雑なので、泣きそうで、泣けない惜しい映画に感じる。「幸せのオマケ」は珠玉の言葉だろう。豪華キャストが数多く出ているので、それだけでも見る価値がある。 ",
      "ステキな言葉がいっぱい\n 大切な愛する何かを失ってしまった空虚感。失う前の時間には決して戻れない。それとどう向き合って生きていくのか。どう乗り越えて行くのか…素敵なヒントが散りばめられていて、心に響く言葉がいくつもあったな。心にぽっかり穴が空いた時、何かに追い詰められた時に観たい映画。そっと寄り添ってくれる感じかな。またもう一度観たくなる。そんな作品でした。とある言葉の和訳がなんかしっくりこないと観終わったあと友人と小1時間話し合う。これも映画の楽しみのひとつ♪ ",
      "ファンタジーかと思いました。\n  そうそうたる俳優陣で贅沢な作品です。、娘を亡くした主人公が悲しみから立てあがれないのを見て、仕事の仲間が3人の役者にテーマを与えて救ったつもりが実は頼んだ人たちも救われると言うお話です。3人は役者でなくて救いの妖精としか思えない。最後にいつも会っていた人が妻との認識する事で娘の死を受け入れる主人公ですが、なんかスッキリしないのは何故でしょうか？ ",
      "素晴らしい…感動した！\n 素晴らしい…感動した！ ",
      "重厚なシンフォニー\n 巧みな脚本と俳優たちの実力に圧倒された。重厚なのにくどくない素晴らしき調和。自分は英語は理解できないが、セリフ一字一句に深い意味がある雰囲気があり字幕ではなく原語で見られればさらに響く作品でしょう。最後だけはちょっとうまくまとめ過ぎかな。 ",
      "深い\n すごく深くていい話！最後はオドロキの展開だし、すごく泣けました！ウィルスミスはやっぱり安定のかっこよさでした！！少し難しかったけど自分の人生考えさせられるような話でした！！ ",
      "人は独りじゃない。豪華キャストが奏でる、“幸せのオマケ”。\n 【賛否両論チェック】賛：最愛の人を亡くし、心を病んでしまった主人公が、奇妙な出逢いを通して心を解き放っていく様が、温かく描かれる。主人公のみならず、一連の計画に関わった人々それぞれが、大切な誰かとの絆を結び直していく様子も、またステキ。否：展開は淡々としているので、惹かれないと眠くなるかも。主人公の無責任さには、ツッコミどころもあるか。　最愛の娘を亡くしたことで、自暴自棄になってしまったハワード。そんな彼を救うために仲間達が仕掛けたちょっと不思議な計画が、彼の心に変化をもたらしていく様が、淡々とした中にも温かく描かれていきます。　同時に、計画のために雇われた３人の役者達が、計画に関わる仲間達自身の傷をも癒していくのが、また印象的です。情緒豊かなエイミーは、離婚して娘に嫌われてしまったホイットを、“時間”を演じる生意気なラフィは、母親になる時間切れに焦るクレアを、そして老練なブリジットは、家族にも重篤な病気を隠しているサイモンを。それぞれが計画を通して、思いもよらぬ“幸せのオマケ”を知っていくのも、また心温められるサイドストーリーとして進んでいくのが、またステキです。　主人公の行動はやや無責任な感もありますが、最後に明かされる真実にも１本取られた気がして、観終わった後に大切な人を想いたくなる、そんな感動ストーリーです。是非チェックしてみて下さい。 ",
      "クライマックスで嫁とハンカチの奪い合い\n 30代子持ちです。毎月トレンディーな映画を見ていますが、久々に夫婦ともに涙の止まらない作品に出会えました。CMの演出ばかり過剰で中身のない映画が目立つ中、とても繊細に作られていると思います。あくまでも所感です。映画を観終わった後もしばらく嫁と感想を語るのに困難を極めました。笑 ",
      "難しかった\n 難しいけどちゃんと理解したい作品 ",
      "長すぎるかな、展開。\n  てっきりあの名作のリメイクだと思っていたのだが、内容は違った。いや、所々着想を得ているのは分かるが、どこをとっても説明不足なのが気にかかる。笑顔満面のウィルを見られるのは冒頭での挨拶のみで、あとは娘の死に精神を消耗した彼のやるせない行動ばかり が延々と続くので結構辛い。同僚三人が施すプランは友人である彼を立ち直らせるのは元より、大切に育ててきた会社を守る為の決断。どこにも悪人がいない映画を観るのは本来心地よいものなんだけど、このご都合主義でいて煮え切らない問題だらけの展開には観ている こちらまで暗くなるのも事実。その同僚三人にも問題は多数介在し、ウィルを助けるために頼んだ役者三人にも何やら別の匂いが漂う…いや～複雑というかなんというか、もっと単純にウィルの問題のみ に絞ってよかったんじゃないの？というくらい、別問題がこれまた詳細に描かれていくのが何とも言えない。が、後半に入って真相が ひとつ、またひとつと明らかになっていくのである程度のスッキリ感は得られる。ただそこにも特に説明は入らないのでちょっと睡魔に襲われたりしたら多分分からなくなることも請け合い。これだけ の豪華俳優陣を取り揃えたことを考えると、素晴らしき期待が外れ ないように祈りたいが、受け取り方は人それぞれ。夫婦のラストは感涙ものだが、行き着くまでの長さと〆のあっけなさの重さが微妙。(ウィルはやっぱり笑顔が似合う。彼の仏頂面は観てるだけで辛い) ",
      "効いた〜\n 主人公と同じような経験があり・・・泣けた。ラストが良かった。あの3人は本当に人間じゃなく、感情の象徴だったのかも・・・ ",
      "ちょっと意外な展開\n 子どもの死を巡る、生きる意味みたいな重いテーマだけど、すごい豪華俳優の演技くさい演技で、かる〜く見れました。あとからふわっと、セリフや場面が浮かんでくるような気がします。ヘレン・ミレンが最高に素敵です！ ",
      "理解し難い\n 最初から最後まで理解し難い内容の作品でした。主人公以上に苦悩している人は沢山います。2017-24 ",
      "最後号泣 いい作品！！\n 最後号泣いい作品！！ ",
      "終わった後、しばらくひたっていたかった\n  予告を観た時に主演がウイル・スミスという事もあって「7つの贈り物」の逆版の様なストーリーなのかと想像してましたが、また一味違う物語でした。この物語は、愛、時間、死がキーワードでしたね。冒頭のハワードの話は、なるほど確かにそうだなぁと思いながら聞いてました。「幸せのカケラを見逃すな」とか、この作品は何気にいい言葉が多かった様に思います。ファンタジーが好きなので「クリスマス・キャロル」の様な展開も期待しましたが奇妙な出会い方をしたものの普通に舞台俳優が愛、時間、死を演じるというストーリーに、ちょっと拍子抜けでした。ハワードからしたら世にも奇妙な物語なんですけど観てる側としては裏方もバッチリわかってるので、最初はヒューマンドラマの様に観てましたね。ハワードは人生を取り戻そうと、もがきながらも、ちゃんと周りの事がみえていて、自分をはめた同僚たちを責めることなく何て良い奴なんだって思いました。同僚たちも問題を抱えていて話が進むにつれて、それを、さりげなく導いて行く舞台役者達の姿にもしかして、、、という不思議さが常にありました。話の構成がよかったですね。私は舞台役者が何者なんだと、ずっと気になっていて意識が、そちらに向いていて、もう一つの仕掛けに全く気付きませんでした。集う会の先生がなんで何度もハワードに娘の名前を聞くのかなと気にはなってたんですけど、先生が旦那にもらった手紙をハワードに渡した瞬間に、はっ！と気づいて鳥肌が立ちました。そこからの娘の映像には、もうハワードだけじゃなくて先生の想いも一気に流れ込んできて、なんでハワードがドミノ倒しやってるんだとか涙が自然に溢れました。最後は観客に終わり方を委ねたように感じたんですが私は彼らは本当の愛、時間、死の化身だったように思いました。 ",
      "なんてセンスのない邦題とポスターだ！！\n 単純に泣ける作品かな。ウィルスミス良いと思います。ただ今回内容よりも言いたいのは、邦題ひどすぎない？あと日本向けのポスターも‼　これらでこの映画に興味が持てない人がものすごい数いると思います。配給会社さん、監督とウィルスミスに謝りなさい‼　こんなお粗末な邦題つけるくらいなら、原題で出して、見るお客さんが「ああこういう意味だったのか！」とそれぞれ考えればいいんじゃないか？あと解説に「彼ら（3人の舞台俳優）との出会いにより、ハワードの人生に徐々に変化が起こっていく。」って書いてあるけど、なんか違うんじゃないかって思うんだけど。3人との出会いで変化があった訳じゃないんじゃないの？作品うんぬんより、その他のことがお粗末すぎる映画でした。 ",
      "文学的\n 人間が持つ絶望、そして、希望。カッコつけてる臭いセリフやユニークなセリフなどウィットに富んだ掛け合い、ニューヨークの街並み、音楽、役者たちの名演技…。とても、素晴らしいかな、ハリウッドでした。本当、ハリウッドの俳優達は、感情を揺さぶってくる。個人的には、ケイトさんの演技が好きです。 ",
      "良作\n 友達の付き添いで鑑賞したが、意外と考えながら見る作品だった。ざっくりしたストーリーは、娘を亡くし苦しむ男を会社の同僚が助けようとするもの。まずキャストが揃っている。ウィル・スミスに加え、キーラ・ナイトレイ、ケイト・ウィンスレット、エドワード・ノートンなど俳優陣が豪華で見応えはある。ただ、本作はどんでん返し系の作品に分類されると思うが、無理があった点というか説明不足な点があった気もする。それを鑑賞者に考え方を委ねているのかもしれないが…　映画自体の趣旨は伝わってくるので良かった。 ",
      "Collateral beautyなのに\n 素晴らしくない人生も、本当はその酷さとともに美しいのかも…という映画と理解しました。サクサクとストーリーが進んでいくので、お手軽な感じもしますが、良かったです。 ",
      "クオリティ高すぎでした！\n 娘を亡くしたハワードがその現実を受け入れず、四六時中葛藤する日々。社長を務める彼の3人の同僚たちは、自分たちの生活を案じ、会社の存続と共に心配するようになる。彼との会話がままならない中で何を考えてるかわからない同僚たちはなんとか話してもらおうと「愛」「時間」「死」をテーマとした劇団役者を雇う。家族を亡くした慰労会にハワードは度々足を運んで皆の話を傾聴するが、自分の事になると娘の名前も言えず、その場をそそくさと離れることが続く。同僚たちもそれぞれ家庭に問題を抱え、娘に敬遠されてるホイット、精子バンクを利用するか迷うクレア、自分の体の病魔と戦うサイモン、それぞれが犠牲を払ってでもハワードを助けようとする。やがて、クリスマスに...そこからがクライマックスでした。以下、感想。なかなか奥深く、精神世界が入ってると思います。最後はありゃ～とビックリしましたが、納得でした。「愛」「時間」「死」を改めて考えるいい機会でした。ありがとうございます。 ",
      "X’マス映画はやはりX’マスに‥\n ２回目を観て改めて邦題のまずさが伝わってくる。原題は確かに日本語にし難い言葉「Collateral Beauty」劇中で翻訳されている言葉もなんかちょっと違う気がする。脚本も名優たちが参加しているから、納得させられるけどよく考えたら、結構ひどいところから始まる話だし、解ってるならその態度は無責任じゃね？と突っ込みたくなった。子どもを亡くして落ち込むハワードを案じる同僚たち。一見良い話に見えて、実はハワードが会社の経営権を握っているので彼が同意しないと会社を売却できないから会社存続の危機に直面して、何とかハワードが精神的に正常で無いと証明して経営権を取り上げようというところから話が始まる。これは難しい。もちろん人として、仲間としてハワードが心配だけど自分たちの生活も心配というギリギリのところをケイト・ウィンスレット、エドワード・ノートン、マイケル・ペーニャの三人が流石に巧妙に演じている。ハワードに対峙する名優三人ヘレン・ミレンキーラ・ナイトレイジェイコブ・ラティモアも舞台劇の様な緊張感が漂うシーンに仕上げている。メインの七人に注目が集まってしまうけど私的には、おばあさん探偵が結構ツボで目が離せなかった（笑）全体に細かな情報量が多い作品なのでぼんやり観てると意味不〜〜で終わってしまいます。そんなに長くないので集中して観てください。それよりも何よりも、これは配給会社の問題だろうけどX’マス映画はやはりX’マスにちゃんと上映してほしい!一年先でも良いからさ〜〜年末に人生についてあれこれ迷う時期に観てこそ意味のある映画だと思う。 ",
      "ほのぼの\n 最後にあらって驚かされました ",
      "ツメがあまい…\n ヒューマンドラマとして泣かせたかったの？かな、感動させようにかかっているみたいだったけど、細かいところでつじつまが合わなくて、作り話だとしても途中飽きて席を立ちたくなった。せめてラストでまとめてよと願っていたら、最後の最後でなんとかしまった感じ。全体に重く8割がた、ただただ重い。 娘が死んで三年も経っているという設定が、違和感。その間食べないとか、仕事しないとかないと思うし、クライアントを失いかけるならまだ早い時期だったでしょう、とか。友人が大病を患っているといるというエピソードも本筋をブレさせるし、大病してる設定の人が太り過ぎ。病気をカムフラージュするために毎朝ジョギングしてるとかの台詞あったけど、その体型ジョギングしてない体型だわー細かいようなツッコミですが、こんなのが沢山あって総合的に入り込めない世界でした。 ",
      "セリフの魅力がすごい\n 小難しい表現が多いと感じる人も多いと思うし、理解するまで時間がかかるセリフもたくさんあるけどこの遠回しな言い方が胸にくる。久しぶりに映画館で泣きました。ウィルスミスが注目されてるけど、観始めるとウィルスミスの存在を忘れるくらい役者陣の素晴らしさにクオリティの高さ。素敵な映画だった。でもほんっとうにこの邦題のセンスの無さには泣けてくる。原題のCollateral Beautyを何も理解してない気がしてならない。セリフでも何度も出てくるのに。「素晴らしきかな、人生」で片付くような話ではないんだよなあ… ",
      "え、分からない。\n 難しかった。 ",
      "完成度の高さに感嘆\n  他でも類を見ないほどの豪華なキャストたちが織り成すストーリーに圧倒された。メインキャラクターであったウィル・スミスはいつもの”お喋り”な彼とは一線を画す、無口で無表情のまさに演技力を必要とする人物を見事に演じており、オスカーのノミニーとなっていても違和感を感じないように思った。そのウィル・スミスの脇を固めるキャストたちも非常にエモーショナルな演技で作品に花を添えていたように感じた。ストーリーについて。ハワードは最愛の娘を亡くし、人生に意味を見出せなくなっていたが、3人の俳優たちによって、見失っていた”愛”・”時間”・”死”と真摯に向き合う。そして、娘の死という現実からの逃避をやめ、同志とも言える同僚たちの後押しをし、別れた妻への愛を取り戻す…一見ベターな結末かもしれないが、人間の人生そのものの根幹にあるもの全てを語りかけているようにも感じ取れた。手放しでの称賛に値する作品。 ",
      "ウィルスミス\n ウィルスミスのコメディーも大好きだけど、シリアスな演技もすごい好きです。やっぱりちょんびり泣かされました。 ",
      "私は好きだなぁ～。\n あまり期待しないで時間があったので見たのですが、私こうゆう映画好きです。チョッと不思議で終わり方が不可解と言われるようですが、余韻に浸れて…観てよかったと思える作品でした。 ",
      "見なくても良かった\n 見なくても良かった ",
      "詰め込みすぎかな。。\n 不明確な部分が多くて少し残念でした。「なぜ？」「どうして？」と思うシーンがあっても全く説明されないので、何が何だかわかりません。結局最初から最後まで不完全なまま映画が終わった感じです。俳優それぞれの演技は良かったです。 ",
      "解釈に余韻の残るストーリー\n  ちょっとネタバレですが、最後の三人組が消えるシーンはいろいろと解釈ができて奥が深い映画です。三人を介して哀しみを乗り越えていく、決してそんな生易しいものではないけど、言葉に重みがあります。もう少し何か足りない、そんな感じもありますが、それは最後のシーンにとっておき、後から思い返すそんな映画です。 ",
      "丸の内ピカデリーにて観賞\n  やたら説明的な台詞を延々とアップで語られると、例え名優だとしても、例え私のコンディションが良くても、非常に眠たくなってしまう。演出に問題あり。ある登場人物間の秘密も、サスペンス映画じゃあるまいし、作品の誠意を疑いたくなる。脚本も問題あり。流石にこれだけ名優が揃うと華やかだが、マイケル・ペーニャ以外は芝居がかり過ぎ。ウィル・スミスも重さがワンパターン。 ",
      "好き\n  不思議なアクター達は幻であって救われたのはウィルスミスだけでなく他の3人も同じでは無いのかなと感じました。もう一度見てみたいですね。字幕のニュアンスで「そう言ってる？」という箇所が何箇所か引っかかりましたね笑 ",
      "素晴らしいファンタジー\n  時間、愛、死のこの3人が人なのかそれとも天からの使いなのか？ですが、最後のシーンでこの3人は振り向いた時には居なかったのと最初に死と会話してた時に通りすがりの子供がフェンスと話してると言った事やマデリンとも死が話していた事で役者さんでは無く天からの使いだとわかるが、そう考えると単にハワードだけで無く同僚の2人を合わせた3人に対して天からの使わされたのか^ ^最後マデリンとの関係もわかりこれだけ凝ったストーリーなのに短い時間でよくまとめてあって素晴らしい^ ^キャスティングもウィル・スミスにエドワード・ノートンにキーラ・ナイトレイにヘレン・ミレンと豪華^ ^いいファンタジー ",
      "記録\n 時間、愛、死がテーマ。人生とは何かとつながっている。そのつながりを拒絶することなく受け容れることが大切だと感じた。ウィル・スミスの演技が最高！ ",
      "ああ、もうホントに…今まで申し訳ありませんでした\n あとでもなんとかなる、今ちょっと自分のことで精一杯そんな感じで粗末にしてきたものたちに公開説教されている感じこれからはちゃんと彼らに向き合わなければならない残された時間は思ってたより少なくなったけど自分に対する期待も限界もある程度分かってきた今なら、もうちょっとうまくやれるかも ",
      "邦題と内容が、マッチしていない 翻訳も、イマイチ そうそうたる俳優...\n 邦題と内容が、マッチしていない翻訳も、イマイチそうそうたる俳優陣を揃えたのに、残念な作品だったラストは、映画らしいと言えば、らしいのかなぁ〜 ",
      "サンタとしてのお仕事\n  発端はウイル•スミスの同僚３人（たぶん、会社創業時からのメンバー）が、会社運営上の理由でやむを得なかったにしろ、動かざるを得なかったこと（ウイル•スミスがサインしてくれないと会社はこれ以上立ちいかなくなる）。ノートンは愛、ウインシュレットは時間、ペーニャは死。三者三様の重いテーマを抱えながら。その3人にそれぞれの劇団俳優が重要なパートナーとなって、3人とも最後はしっかりとした足取りでやるべきことに向けて歩けるようになる。ウイル•スミスの手紙は、結果として、大事な仲間3人の背中を押すためのキッカケとなり、6歳の少女の短い命は３人の大人の再生に繋がったのですね。そうか、ウイル•スミスは３人にとってのサンタさんだったんだ。（神様から与えられた⁉︎）その大事な仕事（使命）をやり終えて、娘の死を受け入れるということ、妻への愛、（抜け殻でない）人間としての時間、という三つを取り戻したということなのかな。 ",
      "久々の美しいハリウッドクソ映画\n  抽象的過ぎて説明的過ぎて支離滅裂な映画。魅力的な俳優陣を使っているのに勿体無い。雇ったはずの役者がカメラにも映らないとかそのファンタジー的要素いる？普通に役者雇って、それに振り回されながらも再生してく、最終的にはそれぞれ問題を抱えた部下たちも自分の人生に向き合う、それでいいじゃない？こういう映画があるからハリウッド映画より邦画の方が好きなんだ。妻とのエピソードは読めたが好きだった。 ",
      "主人公は一人だけではありません\n 昨日、観ました。夫と観たのですが、夫はラストのマジックに気が付いていませんでした。それに、気が付かない映画ファンも、多いかもしれませんね。この映画から送られてくるメッセージと一緒に、マジックを探すのにも、この映画を観る価値があります。（ちょっと字幕で気になった点があります。英文は詳細に覚えていませんが、フットボールと言ったけれど字幕が「アメフト」となっていましたが、「サッカー」だと思いますが。←自信なし） ",
      "pvが惜しい映画\n  今年の映画で1番泣いたと思います。映画が少し短いと感じました。映画の内容、流れ、俳優の演技 とても良かったです。ただ疑問が残りました。最後の妻への告白シーンです。そこに行き着くまで、なぜ妻なのに他人のふりをしたのだろう。たぶんこの疑問の答えはなく、人それぞれ受け取り方が違うと思われます。たぶん、ハワードの心情を読み取るのは、視聴者に任せるということだと思いますPVの出来は悪いですが、映画は楽しめます。オススメです。 ",
      "観客の感じ取り方か、尺か…\n 色んなことに疲れて仕事をサボって鑑賞。想像していたものとは全く違う内容で驚き。ポスタービジュアルだけ見ると、群像劇で最後はハッピー！みたいなものだと思ってた。最後は、なるほど…とは思うものの、無理矢理なところがあったりするので、どうしても釈然とせず受け止めきれずに、うぐぐ…という気持ちで終わった。色んな箇所で、Aという見方とBという見方と、あとあとFという見方もあるよ！と提案されている感じで、キャパの狭い自分には感情移入の持って行きどころがわからなくなるところが多かった。もっと多角的に観られれば良かったのかも。作り方もきっと撮影はいっぱいしたものの、尺の関係上で、言い方は悪いけれど雑多な感じになってしまったのかな…という雰囲気があった。観客の感じ取り（感性）を信じるよ！みたいな勘ぐりが働く（笑）とは言え、キャストは豪華で、みなさまの演技力にはやっぱり泣かされる部分もあり。ヘレン・ミレンは何でも演じられて素敵すぎる。 ",
      "終始説明不足\n  クリスマス映画の名作『素晴らしき哉、人生！』のリメイクかと思いましたがそうじゃないようです。懐かし映画だと思って祖母と来ましたが祖母が分からないならともかく私も分かりませんでした。不明な点を幾つか挙げるとすると1.主人公の問題娘が亡くなって気を病んでいるのは確か。ですが『素晴らしき哉、人生！』のように金に困り自殺を図るとかそういうことでもありません。ちゃんと会社で働いています。会社の経営が少し苦しそうな描写はありましたが、深刻では無さそうでした。むしろ、心配して探偵や役者を手配していた三人の同僚の方が高齢出産、別居している娘、大病を患っているなどの主人公より明確でナーバスな悩むを抱えています。2.カメラに映らない三人の役者三人の役者は『素晴らしき哉、人生！』でいうところの堕天使でしょうか。この人達は同僚達が雇った役者であり、普通の人間だと思います。では何故通行人には見えず、カメラにも映らない？通行人はエキストラを使ったとか、CGを施して役者を消したとかそういう説明もありません。むしろその説明を省かなければこんな意味不明な映画になっていなかったかもしれません。3.主人公は妻の顔が分からなかった？映画の終盤になって、同じ境遇の娘を亡くした女性が妻だと分かりました。子供の名前と病名を知っていたからです。これは泣けるシーンのような演出でしたが、不明点が多すぎてあまりスッキリしませんでした。ラストは夫婦仲睦まじく公園を歩いてスタッフロールです。エピローグを期待していましたがそれもありません。何も解決していないじゃん！『素晴らしき哉、人生！』のようにきっと大どんでん返しがあるんだと集中して見ていましたが抽象的な会話が最初から最後まで続き、抽象的なまま終わりました。これは何を考えて作ったのかさっぱりです。説明不足過ぎでわけのわからない映画でした。 ",
      "喪失の美\n  人生の\"why\"には、必ず\"love,\" \"time,\" \"death\"のいずれかが関係する。そこが宣伝のミソだと、社員向けにスピーチする広告会社重役のHoward。しかし、6歳の愛娘を失ってからは、仕事はおろか日常生活もままならず、会社経営の雲行きも怪しくなります。その彼を、純粋に友人として同僚が支える計画と思いきや…、会社の命運のために、彼の心神喪失と責任能力及び判断能力の欠如を客観的に証明するためのプラン。ある意味シビアで、予告編から得たイメージとギャップを感じました。会社と職員のために計画したけれど、ついでにみんなの心の問題も解決…みたいな。精神的に立ち直れない上司を、会社のために見限るという現実的な残酷さに対し、解決策はファンタジーとしか言いようのないくらい都合良く事が運びます。売れない舞台俳優3人が、それぞれ\"love,\" \"time,\" \"death\"を擬人化して演じることになるのですが、各俳優を指導する会社同僚が、丁度そのテーマの問題を抱えています。3つのテーマの集大成として、Howardの問題があるような感じですが、どちらかというとオムニバス風で、有名俳優を多数起用することで起こりがちな、かえってどのエピソードも突出しないという印象です。舞台俳優達が、即興で放つ(という設定の)台詞が核心をついていて凄すぎるのですが、そのひとつひとつはとても響くものがありました。ドミノは組み立てるのが大変で時間もかかる。けれど倒すのは一瞬で、最後全て崩れると分かっていながら、その崩れる様に魅力を感じ、最後の牌が倒れるまで目が離せない。喪うことにより気付く人生の美しさ。そこに到達するには相当の人生経験を要しそうです。映画よりも小説向きのお話だと思いました。 ",
      "「クリスマスの奇跡」に甘えた、含蓄のないドラマ\n  クリスマスには毎年恒例という具合に公開される「聖夜の奇跡」の物語。邦題を歴史に残る名作とほぼ同名にしたのも分からなくもないような内容だが、個人的には「素晴らしき哉、人生！」より「クリスマス・キャロル」の方がイメージ的に近いような気がする。映画自体も、「クリスマス・キャロル」のような神話的・寓話的な物語として作られている感じがあり、現実を舞台にしてはいるものの、少しだけ足が空に浮いたような世界の物語のよう。これはクリスマス映画だけに許された醍醐味。ただ、あまりにもすべてがうまく行きすぎて、途中からどんどん白けていく自分に気づいてしまった。舞台役者３人を雇ってそれぞれ「死」「愛」「時間」を演じさせるやり方も、非常に危ない綱渡りのような作戦でしかないのに、いとも容易に簡単にうまく行く。彼らのアドリブ演技も見事うまく行く。そして彼らを雇った主人公の同僚たち３人にもちゃんとそれらしいセリフを言って心を改めさせてくれる。ラストシーンを見て、彼らが本当に天使か何かで、すべて彼らの手中にあったからうまくいったのだとしても、あまりに事が上手く運び過ぎて観ていても楽しくない。加えて、同僚たちが撮影した動画のことから、ウィル・スミスが同僚を諭す姿はもはや神の役割。ついさっきまで失意に暮れていた男に神の役割を落とし込む図々しさ。ていうか、全部お見通しで分かってたんなら、もっと前からちゃんとしてろよ！と余計に白けてしまう。突飛な作戦を思いついた同僚たちも、主人公を本当に心配して気に病んで・・・というより、それ以上に仕事と会社が心配でやっているように見える節があるのがずっと居心地が悪かった。だいたいにして、この映画の物語、大事なことや伝えたいことのすべてをセリフにして相手に語って聞かせることで成立させている部分がある。だから登場人物の全員が、「言われなければ分からない愚鈍な人たち」「自分でものを考えない人たち」にしか見えなくなっていく。映画を見ていても、死について、愛について、時間について、観客が自ら能動的に考えを巡らす余地は作られていない。そこまでの考察も為されていない。ただ分かり易い感動と分かり易いお涙を演出しているだけ。ますます興醒めする一方だった。クリスマス映画は全般的に大好きで、ある程度の欠点も大目に見て、クリスマスの雰囲気と、クリスマスの精神に免じて許せたけれども、この映画に関してはそれすら出来ないくらい酷かった。クリスマスシーズンに観ていたら感じ方も違っていたのだろうか？実力派スター俳優たちの無駄遣いに、涙が出そうになった。 ",
      "感動の映画\n 周囲の友達の揺れ動く気持ちが、よく表現されていました。ラストまでじっくり泣ける映画です。 ",
      "薄い\n 内容が90分ということもあってまとめすぎもうちょい膨らませるところは膨らました方がいいいい映画とは思ったが、泣かせる気満々なのがあれですね。 ",
      "心温まる映画です\n ウィル・スミス演じる主人公を絶望から救おうと同僚3人が役者3人に依頼して...というストーリー号泣されてる方も多かったです豪華キャストだしこれは絶対感動するだろうと思って観に行ったけど、予想通り感動しました特にヘレン・ミレンがいいんですクリスマスのNYが舞台ですが、クリスマスにピッタリでしたただ邦題がぁぁぁ何で邦題がしっくりこない映画が多いのでしょうま、よくある事です観終わったあとは、周りの人たちの思いやりに改めて感謝しました ",
      "期待が大きかったぶん、少し残念な印象を持ってしまった。 ラストはあ...\n 期待が大きかったぶん、少し残念な印象を持ってしまった。ラストはあまりにも想定外。知ったうえでもう一度見てみたいと思った。時間、愛、そして死に扮するという発想は凄く素敵！ ",
      "無理矢理感あり捲りとちゃう⁈\n 邦題の非常にクサい?タイトルに惹かれ&錚々たる顔触れ?という事で、鑑賞してみて,勝手な事を語ってみた。 やたらと親バカのウィル・スミスのイメージアップを求めてみてみたが…⁈ ヘレン・ミレンの役どころは,いいんじゃない⁉︎ キーラ・ナイトレイは,若い男に興味を持たせる為,無理矢理に起用したようにも見受けられちゃった。 主旨として,解り易い事を《劇団?関係を取り入れた所は,面白さを感じ取れた❕》また,無理矢理複雑にさせていやしないかい❔と思っちゃった。 ",
      "ぜひ観て欲しい‼\n ウイル.スミスなら、また押し付けがましい『幸せになる方法論』なのかと思っていたのですが…おさえた演技で、せつない父親を名演‼すばらしい役者の揃い踏みで、見ごたえもすごい‼色んな悲しい夫婦があるけど、こどもをなくすって、ほんとにきついと思う。不思議な設定に戸惑いながら話は進んでいきますが、ラストにむかって、涙が溢れてとめられません。大人の観賞にたえる名作と思います。客入りが悪いみたいですが、観た人は、みんな胸がつまってなかなか席を立てませんでした。皆さまに、ぜひ観て欲しいと思います。 ",
      "良かった\n 久しぶりにいい映画をみた感じがします。もっとこういう映画が増えればいいと思った ",
      "哲学で、ファンタジー\n エドワード ノートン が観たくて、久しぶりに映画館へ。最初のメッセージにグッときてしまった予想外。人と繋がるため(に会社に行く、働く)主役のウィル スミス を始め、キーラ ナイトレイ、ヘレン ミラン、ケイト ウィンスレッド と豪華なキャストもよかった。この邦題は、個人的には秀逸。 ",
      "後から来る映画\n 見終わった時は、これで終わり？って感じが少しありましたでも、その後この結末に妙なリアル感が残り、ここいらへんが狙いかな？と感じました。押し付けがましく無く良い感じ ",
      "寝てしまった\n 寝てしまった ",
      "いいっすね、語らないウィルスミス…\n なんてゴージャスな配役と贅沢な一芝居。スピリチュアルな展開が苦手な人にはお勧めしませんが、私の好きなカテゴリーです。ところどころセリフの意味は哲学的で難しいかもですが、このくらい知的で静かな作品ももっと観たいな。最後のエピソードの回収の仕方、あれは反則でしょ（笑）。泣けないかなって思ったけど、やっぱり泣きました。観てよかったです。 ",
      "映画なのに言葉の素晴らしさを存分に味わう小説化のような映画\n 映画なのに言葉の素晴らしさを存分に味わう小説化のような映画 ",
      "愛・時間・死\n  3つの概念と3人の舞台俳優がとてもマッチしてた。感情的な愛と捉えどころのない飄々とした時間と達観した死。特にキーラ・ナイトレイとヘレンミレンがよかった。そして廃人のようなウィルスミスが会社の売却に同意できなかった理由。認めることができない死と必要だった時間と愛。いい映画でした。 ",
      "不覚\n 娘が6歳ということで入りこめるかな、と思ったけれど、ウィルスミスの役がセリフが少なくて同調できなかった。ラストをなぜ読めなかったのか。面白かったけど、物足りなかった。 ",
      "サルベージ\n 再生を描いた作品。映像美や音響の拘りは感じられなかったが、ウィルスミスの熱演が光っていた。しかしハワードの失意の描写がチープであるのと、ホイットに対して堂々と父親であれと言うのに納得がいかない。彼の浮気が原因であるのに、元妻に隠れてこそこそと娘に醜い執着心を向ける恥知らずに対し、友人としてするべき事は譴責のみである。同僚それぞれの人生が物語に深く関わっているのに対し、一応の解決を投げやりに示す程度のもので、描写不足に思った。彼の願いは彼を思う友の幸せであり、死と時間と愛の再確認・再構築によってもたらされた家族の掛け替えのない記憶こそ幸せのおまけなのだろう。 ",
      "幸せのオマケ\n キャストだけでも満足。それほど豪華なキャストで、圧巻の演技だった。ウィルスミスの演技はいままであまりみたことがないような感じだったが、良かった。ラストは胸に響き、他のお客さんも号泣していました。考えさせられる映画です。 ",
      "いい話げな話\n  まったく心に響かない作品でした。本来のタイトルである、Collateral Beauty という概念は魅力あるな、と思います。思いもよらない、ともすると悲劇的な出来事からも二次的に生まれ出るポジティブな贈物によって、人間が負から正に変わっていく不思議さは、結構リアルだな、と感じました。愛・死・時間の3人の俳優の演技は、実はハワードよりも雇い主のホイットたちに前向きな影響を与えていたのではないでしょうか。これこそCollateral Beauty だと感じました。でも良かったのはテーマと、キーラ・ナイトレイが美しかったことくらい。特に気になったのは脚本の雑さ。ハワードとマデリンが実は夫婦だったとか、奇をてらったオチはやり過ぎ感は否めないし、サイモンの病も『死』のテーマに強引に当てはめただけにしか思えず、シリアスなはずなのに白けてしまう。ビデオ上映の時のハワードの神っぷりも意味不明だし、盛り上げポイントに説得力を欠くため、気持ちが萎えてしまった。とにかく、本作品の全編に漂う『泣かせます！』みたいな雰囲気が鬱陶しい。強引に泣かせようとする下心がバレバレなんで冷めるのです。あと、この話ってクリスマス・キャロルでしょ。この時期に観ても雰囲気が伝わらないんですよね。クリスマスシーズンに観たらムードを楽しむ事ができ、少しは良いと思えたかも。 ",
      "クリスマスシーズンに観たかった。\n 豪華キャストにワクワクしながら楽しめました。内容的にはどうだろうな… 演劇なら成立したかもしれないけど、映画だとリアリティに欠け少し無理がある気がしました。クリスマスシーズンだったら雰囲気にのまれ感動出来たかもしれない。 ",
      "愛、時間、死 人の繋がりで大切な物 それぞれにおいて名優たちが考え...\n 愛、時間、死人の繋がりで大切な物それぞれにおいて名優たちが考えさせてくれる。よく出来たストーリーと展開、キャスティング、、、感動、涙。ただ残念なのは邦題、、、原題\"幸せのおまけ\"にして欲しかった。どん底がなければ、知りえなかった身近な幸せ。 ",
      "つまらない 最悪です\n つまらない 最悪です ",
      "ウィル\n ウィルの演技がやっぱり凄い。最初のウィルの登場は、キター！！！って感じでニヤけてしまった。笑途中からウィルがもぬけの殻になって、どちらかというと、ウィル以外の人たちにフォーカス当たる感じだったけど、やはり、要所要所で、ウィルの演技の凄さを出された。ガッ！と一瞬で彼の感情に引き込まれる。なんとも言えない感情の表現がすごい絶妙な加減で、うまいなあ〜〜〜と思った。全体的に言えば、ストーリーは、、、んーーーすごく良くもなく、かといって悪いわけではなく、、、な感じで。 ",
      "ヘレンミレン独壇場\n ヘレンミレン演じる高齢の役者が目立つ。主演のウィル・スミスの影が薄くなる程。豪華役者陣で話も纏まっており、観やすい。邦題が微妙。どの辺が素晴らしきかな人生なのだろうか。 ",
      "今年で観た映画8本目、間違いなく最高作\n 『collateral beauty』の洋題で良かったんでは？と思うこの作品。ウィルスミス、ヘレンミレン、ケイトウィンスレット・キーラライトレイ・エドワートノートンとの超豪華過ぎる演技派大物揃い、『プラザを着た悪魔』が監督となれば外すないわけがない。 今年で観た映画8本目、間違いなく最高作です。人生を3つの単語に意味を求めつつ登場人物が模索するストーリー。詳しく伝えると観る人に陳腐になる、ただ観終えた瞬間に2回目は更なる感動を得られる映画。大切なものの喪失に未だ戸惑ってる方、必見です。 ",
      "子供に死なれる人生が素晴らしいか？\n イオンシネマ@ノースポートモール　寝てしまったのでわかりませんでした。しょうがないのでDVDが出たら借りてまた観ます。どうも邦題や字幕にいろいろ問題があるようで。製作側はセリフやタイトルは当然相当の重きを置いて練ったはずです。それをテキトーな日本語でごまかすのは作品軽視です。業界追放です。 ",
      "心が幸せな気持ちに\n 「素晴らしき哉、人生」のリメイクだとばかり思っていたけど、そういう訳ではなかったんですね。原題も異なるし紛らわしい邦題はどうかと思うし、ほかにもっと適した邦題があったのではないでしょうか？それはともかく、内容はなかなか良かったです。主人公だけでなく会社の仲間３人、そしてキーとなる舞台俳優３人。それぞれがそれぞれのエピソードを持ち、小さな幸せに向かって導かれてゆく流れは見ている側も心がほっこりします。ただし、そのパートパートはとても良いのですが、全体にするとまとまりがないような気もします。それは各人のストーリーが説明過多で、消化仕切れずに次へと移ってしまうこと、そして誰を描きたいの？という感情移入のしにくさが要因かもしれません。ともあれ結末で明らかになるいくつかの仕掛けにはすっかりやられて涙腺緩んじゃいました。久々に続けてもう一度見直したいと思った作品です。そうしたら多分点数もっと上がると思います。キャスティングもそうそうたるメンバーで、それだけでも楽しめますね。しかし、黒人俳優はウィル・スミスのあとを継げる、知名度が高く主演を張れるレベルに達している若手が全くいないですね。アカデミー賞で白人ばかりと去年取りざたされましたが、どんどん育ってこないとこの先心配です。 ",
      "キャスティングだけですね。\n 出演者だけの値打ちの映画です。 ",
      "３つのテーマの幸せ\n  ３つのテーマ愛、時間、死の全てに幸せがあるんだと感じました。死になんの幸せが？なんて思いもしますが、100%不幸だけということもないのかなと思えました。時と場合によって変化するということなのでしょう。役者陣の演技はいうことなく良かったです。喋らないウィルスミスがなんか新鮮だったし、エドワードノートン年取ったなと思えた。ケイトウィンスレットは少し若返ったように見えるし。そういう役者の変化も楽しめた。面白かったし、感動した！最後に、3人は現実の人だと良かったのにとか思ってしまいます(笑) ",
      "本当に大切な友人にできることとは\n 困ったことに、私はこの映画、全く心に響かなかったんだけどなぁ〜豪華な俳優陣を観られたのは楽しかった。でも、心を病んでる友人のため探偵を雇って、彼の大切な手紙を盗み読みするっていうのはいかがなものかさらに俳優雇ってだますとか本当に大切な友人だったら、お金を使わなくても彼にできたことがあったのでは ",
      "字幕翻訳がイマイチ\n 誰もが心に傷を抱えていても表面上は明るく振る舞っていると私は思っていましたがこの映画の主人公はとにかく周囲に迷惑をかけまくります。それは映画だから良いとしても字幕の翻訳がイマイチです。噛み砕きすぎなのか一貫性がないのかわかりませんが心に響かない翻訳でした。家族を失う映画の主人公を家族愛バカのウィルスミスにという短絡的なキャスティングからして元々大した作品ではないのかなと思いますがそういった作品こそ字幕翻訳者の腕の見せ所ではないでしょうか？ ",
      "放題に難点＊＊\n  　力のなさすぎるウィルスミス。なんて俳優だ。最後うそでしょ！っとまさかの号泣しました。こんなに映画を観まくっていても伏線に気づかず自分の馬鹿さ加減にあきれますが、わからなければそれはそれでなんか得した気分♪豪華俳優！　ヘレンミレンはこの前のドローンよりこっちのほうが好きだな。美しいです。マイケルペーニャもナイトレイ様も。てかケイトウィンスレットにみんないい！素敵すぎる。ずっと　へぇ～ってみてたらなんかやられましたね。3.5なのはなんか話がとっ散らかってる感じもしたから。最近ではかなり泣いたのは確かです。 ",
      "「幸せのおまけ」\n  愛、時間、死。人生において、その三つがテーマ。それぞれを擬人化させて、廃人同様のハワードに接していくのだけれど、それを依頼する同僚が、自身の担当する役とまったく同じテーマで悩んでいる。ハワードを勇気づける手段でありながら、自らを見つめ直すきっかけにもなっていた。だから深みがあるのだな、この映画は。ハワードが、「子供を亡くした家族のつどい(仮称）」で出会った女性との交流によって再生していくのだろうと思っていると、そこにハンパない事実があった！、なんていうこの展開を予想すらできなかった。それだけに、ようやく娘の名を口にできた瞬間の感動はたまらなかった。しかしなぜ、「死」の女優が、病院で妻と隣り合わせていたのだろう？もしや、三人の役者自体が、神様が地上に遣わした代弁者だったんじゃないのか？神様はハワードを、そして同時に同僚三人をも、同時に救ったのだ。それまでの彼ら四人の苦労に報いるために、幸せのおまけを与えてくれた、そう思えてならなかった。一つ難点。あいかわらずのダサい邦題。映画の語ろうとすることがボヤケてしまう。どうにかならないものか。 ",
      "いい作品だけど人生の素晴らしさは分からないんだよ\n 最近多い、邦題がコケさせにかかってる映画。なぜならこの作品を観たところで、人生の素晴らしさは分からない。ハリウッドの超豪華スターの顔ぶれが素晴らしい。その中でも、ヘレン・ミレンの存在感といったら。年を重ねても衰えない大女優の貫禄。無気力な役柄のせいか、ウィル・スミスが殆ど演技をしていないように見えて他の役者達に埋もれる。感情移入も出来ないまま時間が過ぎるが、子を亡くす経験をしていないのでここは当然なのだろうか。自分を取り戻したい意思は持つ反面、夜中に対向車に向かってチャリを飛ばしながら苦痛の顔を浮かべるハワード。死を望んでいるかのような表裏的な一面もある。自分が心に抱いてきた大切な３要素『死』『時間』『愛』が人と成って目の前に現れ、現実の区別がつかなくなったのかと怖れてセラピーに足を踏み入れる決意をしたのかと思いきや、ラストにビッグなサプライズ。でもこれ、途中の１シーンでオチが読める。そして、もしそのオチが正しいならば、このやり取りは非常に白々しい…と思ってしまった。ハッピーエンドには見えるけれど、その過程で失ったものもある。中でもクレアの友情が痛ましく、涙した。 ",
      "期待し過ぎた\n 主人公がかまってちゃんで、なんかイライラした。最後のオチ（？）にまったく気がつかなかったので、知った上でもう一回観てみたい。 ",
      "ストーリーが予想を超えた\n 良い作品だった、ウィルスミスが適役だったかどうかは別として 久々に高得点、3人企てた作戦が実はいろいろ繋がっていて本当はどうなんだろうっていう余韻を持たせてくれた、ただこの邦題は何とかならなかったのかと残念に思う これで観るのを躊躇った人は多いと思う。 ",
      "吸い込まれる\n 映画の完成度はケチのつけようがない程素晴らしい。しかし、端的に訳さないと読みきれない字幕だが少し言葉をはしょりすぎにも思えた(アメリカで7年過ごしたので英語を聞いてて思った)そのせいか、映画が終わった後に女子高生のグループが「あれってどういう事だったんだろう？」と大事なとこが腑に落ちて様子だったため、吹き替えがもしあれば吹き替えを見るのも良いかもしれない。 ",
      "美しい映画！\n  素晴らしいキャストに素晴らしいストーリー一言でいうといい映画でした。家族とついつい重ねてしまい泣きどころ満載でした！最近 涙脆くて困る！ ",
      "すべて象徴が刺さる。幸せのオマケ\n  時間の象徴が言うセリフ「時間なんて、人間が勝手に決めた概念さ」6歳という幼さで命を落とした娘を悔やむ...悔やみきれないハワード。しかし、時間の象徴に言わせてみれば、6歳は一見短命だけどそれは数字の概念を勝手に人間がつけただけ。家族ならその時間を数字ではない時間の重さで理解できるはずと言いたかったんだろうね。愛の象徴が言うセリフ「私はいるわ。その痛みの中にも」(確かこんな感じ)愛って幸せな空間に存在するものばかりかと思っていた。けど違う。愛があるから痛むし、愛があるから傷つくし、苦しくなる。愛はいつでもそばにいるってこう言う意味だったんだね。死の象徴が言うセリフ「いざとなれば、私が愛の役もやるわ」これは演じるのがすきな老女が言うのだが、ただのでしゃばり、やりたがりではない。それは死のセリフなのだ。そうつまり「いざとなれば、死は愛にもなる」この言葉の重さ計り知れない死が訪れることで、そこには同時に愛も見える。見えてしまうものなのだ。他にもそれぞれの象徴と同僚の象徴もよかった死の象徴 老女と末期ガンの同僚愛の象徴と離婚して娘や妻を傷つけた同僚時の象徴と精子バンクに登録するキャリアウーマンの同僚それぞれの象徴が同僚たちに放つ言葉に注目すると、かなり面白い映画です。これはさ、ハワードに口を開かせるきっかけを、悲しみを話させるきっかけを作る必要があったんだよね。悲しみは人にはあげられないけれど、一人では受け止められないから。奥さんは一年の時間をかけてあることに気がつく。突然流れる涙は、悲しみの涙ではなく、人に支えられていると気がついたときの涙だったのだ。死の中の愛に気がついてしまったそれをハワードも後々知ることになるその時やっと、元妻と抱き合いながら泣くことができる悲しいときに思いっきり泣かせてくれる人に支えられてると感じられるそれは、幸せのオマケきっとハワード夫妻の残りの人生は、幸せのオマケなのだ ",
      "家族\n 亡くなった父親のことを思い出し、涙があふれそうでした。 ",
      "GoodJobでした。\n なるほどと納得のいくストーリーと展開。３人のキーマンとなるアクター。３人の経営仲間であり親友。この３人づつに大きな意味が・・・。素晴らしい作品でした。是非映画館で。 ",
      "不変のテーマ\n 愛と時間と死繰り返し作られるこの手の映画。子供を亡くした夫婦の80％近くが離婚するという数字からしても、この事がいかき辛い事であるか察することが出来る。がこの歳になると、愛の重みや時間の大切さや死は生に含まれたもの。などといういかにも大袈裟な話など…という感じですね。 ",
      "上手く生きる必要はない。自然に生きよう。\n 何のために生きるのか。それは人とつながり、愛し合い、豊かな時間を積み重ね、そして、死を迎えること。広告家として成功をおさめたハワードは、ある日、娘を失い、失意のあまり、自分らしい人生を生きられなくなってしまった。活き活きと仕事をしていた彼はそこにはもういない。いま、彼をゾンビのように生き長らえさせている唯一の拠り所は、愛、死、時間という抽象概念への憤り、怒り、やるせなさというネガティヴな感情だ。それらは皮肉にも娘から与えられ、そして、奪い去られたものでもあった。ハワードの友人達はそんな彼を立ち直させる為にある奇策を打つ。結果は果たして、、、ハワードの友人達にも注目して欲しい。彼等もハワード同様人生に悩んでいる。そう、愛、死、時間についてそれぞれ悩み、それぞれ立ち向かっていく。愛、死、時間における悩みの特効薬は残念ながら無いが、この映画は解決の糸口になるのは間違いない。ヒントは幸せのカケラに気づけるかどうか。そう、それは等しく我々の手の中にあるのだ。 ",
      "愛と時間と死\n 主人公は、広告代理店の創立者彼は愛と時間と死がいつまで大事だというしかし、その人生は娘をなくす事で一気に世界が変わる娘がなくなり、離婚して三年間孤独に仕事も何もしない状態を過ごすついには、愛と時間と死に手紙を書いてしまう会社の経営と彼をみかねた同僚の3人はこの状況を何とかしないと奮闘するそこへ売れない演劇団と出会うそして彼の前で愛と時間と死という抽象的な役を演じ元の彼へと戻そうというお話。この映画見て、今ある当たり前の人生なんてそうじゃないと常々痛感しました。愛と時間と死と今自分がそれに想うことは何か。 ",
      "邦題のセンスの無さに惑わされるな‼︎\n 邦題のセンスもなく予告でも分かりづらい作品だと思う。けど、なかなかの良作です。私がこの映画を人に勧めるならこんな風に言います。「凄腕で、やり手の広告会社の社長がいる。彼の口癖は『広告にとって大切なのは①愛（love）②時間（time）③死（death）である』その3つは彼の人生の座右の銘でもあった。そんな彼がある日最愛の娘を亡くしてしまう。3年経っても立ち直ることができない主人公。それどころか、日頃自分が大切にしてきた「愛」と「時間」と「死」を宛先にして手紙を書いてしまうような精神状態に陥ってしまう。例えば「愛へ。信じてたのに、なんでこんなひどい仕打ちをするんだ。もういい。お前とはお別れだー！」こんな手紙をポストに投函していた。そこで、見かねた同僚3人が、起死回生、前代未聞の作戦を思いつく。もし、手紙を送っている「愛」「時間」「死」が『手紙が届いたよー』と、生身の人間として目の前に現れたら？もしかしたら、閉ざしてしまった彼の心が、何かの化学反応を起こすかもしれない⁉︎果たして擬人化した抽象的な3人は主人公を変えることはできるのか？脚本、アイディアが素晴らしい(^-^)本筋も伏線も素晴らしい。ラストに近づくにつれ分かってくる真実にも驚き、そして感動する。決して派手な作品ではないけれど見て損はない映画です。 ",
      "クリスマスになら。\n みて良かったかも。まあ、わからなくもないんだけどやってることは吉本新喜劇と寸分変わらずで興ざめ。ヘレンみれんはじめ、周りの人たちはみないい感じなんだけど、ウィルスミスだけなんか違う…。ちょっと残念だったかなー。 ",
      "設定が面白い\n 最後で泣けなかったのは何故だろう。妙に興ざめしてしまいました。でき過ぎてんだよなぁ。俳優の演技は素晴らしいかったけど。 ",
      "素晴らしきかな、人生を観てきた。 人生のドン底の乗り越え方を教えて...\n 素晴らしきかな、人生を観てきた。人生のドン底の乗り越え方を教えてもらった気がする。 ",
      "名画、名画、名画\n 時間は、短めですがストーリーが最高だ。また全俳優の演技が最高だ！あまり宣伝してない映画の方が良いの？ ",
      "CMと映画の境界とは\n  中々面白いストーリー 発想 会話もよい ほとんど最後までは楽しめたけど 見終わって残ったのは 何か長いドラマ仕立ての保険会社かなんかのCMを見せられた感じ 何なんだろう これは 舞台は広告代理店 正に セリフもコピーライター風 CMと映画の差 セリフとコピーライターの差 は何だろうかと考えさせられた。 アカデミー俳優を起用した豪華なCMなら どうせなら 最後社名をバーンと出して 無料で公開したらというわけで ☆はナシ邦題も他になかったのかな\"collateral beauty\" 字幕では美のおまけとかより訳してたかな ",
      "幸せのオマケ\n 愛と死と時間もうちょいファンタジー風に描いた方が邦題も意味あるものになっただろう。全てが中途半端で豪華キャストがもったいない❗ ",
      "昨年末公開ならもっと良かったのに・・・\n またしても変な邦題に見る前に鑑賞欲が、下がりましたが。。。ウィル・スミス渾身の演技に！(◎_◎;)ケイト・ウィンスレット、キーラ・ナイトレイ、エドワード・ノートン、ヘレン・ミレンなどもオファーを即快諾しただけあって、見応えありました。冒頭、辣腕広告マンのウィル演じるハワードが、語る「愛・時間・死」・・・そこから急転、愛娘をなくし廃人のようになり精気をなくしたウィル・スミスの窶れっぷりは、過去の彼の作品では観た事のない姿。。。。そんな彼を社会復帰させようと同僚３人が、探偵を雇って、舞台俳優３人に「愛・時間・死」をそれぞれに演じさせハワードの心を開かせようとするのですが・・・・この同僚３人も各々「愛・時間・死」の問題を抱えているって話も同時進行します。舞台俳優３人とハワードが各々会話するシーンが、終盤えええええって事になり、どこかで寝落ちしたのか！？ってほど？？？？状態になりました。そして、益々精神が撹乱するハワードの前に現れるセラピストの女性が・・・この作品には、ドミノが出てくるのですが、終盤そのドミノが倒れていくように、出演者それぞれの問題が解決していきます。そしてクリスマスイブの夜。。。。ハワードの心が・・・再び！！予想に反してスピリチュアルな作品で、後からジワジワくる良作でしたが、もう少し鑑賞意欲がわく邦題で、昨年末公開ならって感じなら話題性も違ったかも！？☆3.8 ",
      "死、時間、愛\n 誰もが恐れるものであり、体験するものでもある。生きがい、生きる喜びをもらえる素晴らしい作品でした。 ",
      "クリスマスに一人で過ごすなんて、、、。\n  予告編で見た感想と少し違った。最愛の娘を亡くした主人公のウィル・スミスが絶望のどん底から色々な人の力によって再び立ち上がる物語。見終わった人の中にはこの作品に現れる３人の俳優『死・時間・愛』は本当に存在しないと感じるかもしれない。僕も最後の描写ではそうだったのかもしれないと感じた。作品としては９０分ちょいでよくまとめられていたと思う。もう少し長かったらグダグダになっていたかもしれない。見ている途中は「あんまり説明が無いんだな」と思っていたが、それを回収する布石だったんだねって感じ。最愛の子供を亡くすなんて想像もできないし、想像したくない。それでも世の中には同じ経験をしてしまった人がたくさんいると考えると非常に辛いと感じた。ウィル・スミス自身も娘や息子と映画の共演があり『幸せのちから』はそこそこ良かった。シャマラン監督の「なんとかアース」は説明する気にもなれないが、、、ｗ脇を固める配役も豪華でヘレン・ミレンはやはり安定した迫力と存在感を示していた。良い役だったなーｗラストは多くは説明しないが、ウィルの大粒の涙に持っていかれてしまった。『スーサイド・スクワッド』ではデッド・ショット約が面白かったけど、しっとりとした役もできるんだからやはりドル箱スターだなと思ったｗ大好きなアメリカのクリスマスはどこの家庭も笑いや幸せにあふれていて、そんな夜に一人で過ごすなんてのは似合わない。やっぱりクリスマスの夜はこうでないとね。ゆっくりと受け入れて、まっすぐ前を、上を向いて、胸を張って歩いていく。そんな作品でした。最後に、、、、。大企業のトップって言うのは、ドミノを積み上げて崩して帰っていってもクビにはならないのか、いいなーｗそのドミノも良い意味合いを表現されていました。 ",
      "泣けました\n 娘を亡くした男。。どう考えても悲しすぎる。。ウィルの演技があまりにも上手くて、リアルで泣けました。しかし、前半は、あまりにも強引で無理のある状況に。。？？ピンとこなかったのですが。。後半。。実はハーワードは全部知っていて、むしろ、仲間達を励ましている姿に泣けた。誰だって、愛する人を失うのは怖い。。愛は理屈じゃない。。愛おしい気持ちはとても純粋でシンプルなもの。愛は、きっと、一瞬一瞬の時の中に、永遠に輝き続ける光✨今、そこにいる、愛する人とのかけがえのない一瞬を大切にしたい。。と思えた。思ったより、ずっと心に響く作品でした。 ",
      "エドワード・ノートンとケイト・ウィンスレットの無駄遣い。映画途中まで不満だった展開が、ラストシーンで大きく動いた。\n Movix堺で映画「素晴らしきかな、人生」（Collateral Beauty）を見た。平日の午前中で観客は我々夫婦を含めて７人だった。ウィル・スミスとエドワード・ノートンを見たかった。ウィル・スミスはひとり娘を病気で亡くした父親で自暴自棄になり会社の同僚たちともほとんど何も話さないほど落ち込んでいた。その状態が2年以上続いていた。ウィル・スミスは引きこもっている役なので、前半はほとんど演技らしい演技がない。エドワード・ノートンはこの映画ではほとんど見せ場がないと感じた。それはケイト・ウィンスレットについても同じことが言えると思う。個人的にはこの２人についてはもったいないキャスティングだと思う。そういう場面がオープニングから1時間近く続いたせいで、いったいこの映画はどういう展開になるのかね？と疑問を持ち続けたのだが、ラストシーン近くから物語が大きく動く。序盤と中盤で描写されることが無かったウィル・スミスの妻は誰なのか？ラストシーンでいろいろな疑問やわだかまりがまとまっていく。映画途中まで不満な展開だったのだが、映画が終わってからはそのような気持ちはみごとに雲散した。上映時間は94分。ちょうどいい長さだと思った。満足度は５点満点で４点☆☆☆☆です。 ",
      "信じたいのに信じられなくなるもの\n 最愛のひとを亡くし、それが不条理に感じるとき、愛、時間、死といういつも身近にあるものが信じられなくなるもの。また信じられるようになる苦悩をウィルスミスが好演。 ",
      "ほっこりした\n 予告でのイメージと違って、予想外だったのと、ありありの感じがよかった。人生のキーワードもたくさんあって、人(人類)が必要(気にしてるもの)は愛(仲間)と時間と死(どう生きるかとどう死ぬか)なんだなぁと思った。 ",
      "目頭が熱くなる\n 学生である僕は、子を失った親という立場は程遠いが、凄く感情移入できた。人生の中心であった存在が突然いなくなった時の苦しみ。そしてそこから続く空虚な人生。そんな主人公の苦しみと孤独を強く感じさせられた。主人公を取り巻く登場人物にもそれぞれの問題がある。「時間」、「愛」、「死」。生きるといううえで、誰しもが一度はぶち当たる問題だ。それぞれの問題を通して伝えられる三つのテーマは哲学的でもあり、考えさせられるものだった。人生のどん底にいても、幸せを見つける大切さと、周りの人間と繋がる大切さを学べた。ヘレン・ミレンの表す「死」はとても印象的だった。キーラ・ナイトレイの表情から伝えられる「愛」という概念も素晴らしかった。 ",
      "好きだな‼︎ ファンタジーだねっ 「死」「愛」「時間」に 手紙書い...\n 好きだな‼︎ファンタジーだねっ「死」「愛」「時間」に手紙書いて見ようかなぁ〜 ",
      "幸せのおまけ\n 　ドストエフスキーの「白痴」を思い出した。ストーリー的にはまったく重なるところはないが、主人公同士が似ている気がする。それは、せわしない現実世界にたいするアンチテーゼみたいな存在という位相だと思う。　ウィル・スミスは前回の「コンカッション」の演技もとてもよく、今回の演技も気合が入っていた。もともと感情表現の豊かな俳優で、アクション映画よりも文学作品の方が向いていると思っていた。能天気なアクションヒーローはトム・クルーズに任せておけばよい。　さて、主人公は娘を亡くし、妻とも離婚して、人生のすべてにやる気をなくしてしまう。普通の勤め人なら本人だけの問題で、周囲に与える影響は少ないが、成功した会社の創業者でオーナー社長であることから、悲嘆に暮れ続ける主人公の状態が現実世界の経済的問題を直撃する。　類型的な主人公であれば、現実と自分自身の双方に対して少しずつ折り合いをつけながら、不本意な人生を平凡に歩むことになるが、物語は典型を要求し、主人公はただひたすら娘の死を嘆き悲しむことになる。この無理やりな設定を、ウィル・スミスが力わざで演じていて、しかも成功している。ヒュー・ジャックマンやジョニー・デップでは演じきれなかったであろう純粋な悲哀を、臆せずに直球で投げかけるところに、この俳優の演技の凄みがある。　ストーリーはファンタジーだが、ヘレン・ミレンが変幻自在な演技でクリスマスの贈物ともいえる作品に昇華した。この年配の女優は「マダム・マロリー」の誇り高いレストラン経営者から、「トランボ」の底意地の悪い老婆まで、見事に演じ分ける。　部下の役のケイト・ウィンスレットは「愛を読むひと」で彼女の人生最高の演技を見せたが、この作品でも現代的な女性の優しさを上手に表現している。ニューヨークのキャリアウーマンもただ利益だけを追求するための存在ではないという面を見せることで、たくさんの共感を得ることができたのではないかと思う。　総合的に評すると、ストーリーは単純なのに展開は強引で、無理やりファンタジーに仕上げたような映画だが、ひとつひとつのシーンが丁寧に作られ、役者陣の渾身の演技が加わって、感動的な作品に仕上がっているといえる。　この映画は往年の名画「素晴らしき哉、人生！」（原題「It's a Wonderful Life」）のリメイクで、クリスマスのニューヨークを舞台にしたファンタジーである。配給会社が同じ邦題をつけたくなった気持ちもわかる。しかし制作者が原題を「Collateral Beauty」と変えたのだから、配給会社による邦題も違うものにしてほしかった。　「Collateral Beauty」という言葉は作品中にも台詞として出てきていて、「幸せのおまけ」と訳していた。「Collateral」は翻訳に苦労する言葉であることは確かで、それなりにいい翻訳だと思う。邦題もそのまま「幸せのおまけ」でよかったのではないか。　余談だが「Collateral」には広告に使う媒体という意味合いもある。そして主人公の会社は広告代理店だ。言葉の多義性を上手に活用した洒落た伏線である。 ",
      "もう一つかな\n 途中までのアイデアは抜群で、すごく面白いと思いました。後半ちょっと強引です。は？そういう事？？って印象です。脇の俳優全てよかったです。敢えて名作と同じタイトルつけるの全く意味がないと思いました。これで得した人いたのでしょうか？センスを疑いますね。 ",
      "震えるほど泣いた\n 多くは語れません。セリフ一つ、キャラ1人語ればそれがネタバレになってしまうほど緻密に練られたストーリーです。アドバイスをひとつ。ご覧になる時は、大きめのハンカチをご用意ください。愛する人を亡くしたときのつらさ悲しさ苦しさを、乗り越えていく時、その人は決して独りではない。優しくて素敵な映画でした。 ",
      "副次\n え？待って？普通に良くないですか？日本に於いては邦題のせいで言われなき批判が増えてると思う。まあウィル・スミスの真実もあの３人の真実も半分も行かないうちに予想がついて、しかもまんま予想通りの展開でエンディングを迎えたわけですけども、別にどんでん返しを期待しているわけでもないし、それで良かったよ。それにウィル・スミスの本筋よりも、死、時間、愛、この３つのまさに“コラテラル”なサイドストーリーがどれも凄くよかった。むしろ、こっちを深く掘り下げて誰が主役かわからなくするぐらいにしてた方が絶対面白かったと思う。音楽も良かった。３回くらい聴いて眠ってしまったワンリパブリックのアルバム、改めて聴こ。33 ",
      "彼らに聞きたい事が聞けたなら\n 娘の死で抜け殻になった男が憎むべき者との対話を通じ前に進む話全く期待していなかったのだが、鑑賞中、泣きそうになった。ただの俳優陣が豪華なお涙ちょうだい作品かと思いきや、なかなかどうして深く心にしみた。ウィル・スミスのイケイケからの悲壮感たっぷりの落差、何回見ただろう。はっきり言って見飽きた感が否めないが、それでも苦悩、怒り、悲しみを乗り越える演技は素晴らしかった。主人公の憎む「愛」「時間」「死」を友人達が役者を雇って演じさせる。いつの間にか友人達と役者達がペアになり自分を見つめなおす展開が秀逸だ。「愛」「時間」「死」それらを擬人化させるのはなかなか面白い発想だと思う。誰もが欲するし、話が聞けるなら聞いてみたい。興味深い話が聞けそうだ。クリスマスキャロル的な要素を現代に置き換えたような作品でなんとも普遍的な良作感が否めないが、現代人にはなじみ易いように思える。3つのテーマで悩んでいる人は鑑賞後、少なからず勇気がもらえるのではないだろうか。劇中セリフより「時間ならたっぷりある、感謝しろ」24時間の概念は人間にしか通用しない時間の制約の中で生きている人間には24時間は意味が有る。使い方しだいで、増えるし減る。最近、時間が足りないと思い始めていたが、考えを改めようと思った。一日を長くしていきたいと思った。 ",
      "せっかく脇が名優なので\n もう少しほしかったかな最後は家族だ家族は素晴らしいと考えさせられた作品だ ",
      "大人向けファンタジー…なのかな\n 自分も好きです！とても大きな喪失感を味わうというストーリーが根底にありますが、周りを囲む良き人達の愛。これに尽きるのではないかと感じます。それでいてその人達もそれぞれに悩みを抱えている。これって人生を一生懸命生きてるからこそ。ところどころに胸に刺さる言葉を挟みつつ、物語は進行して行きます。自然と涙が頬を伝わりながら…進行しながらも、これってミラクル？？と匂わせるところがあり、ラストで更に観たものに余韻を与える素晴らしき作品です。うん、好きだな。 ",
      "好き\n 35本目。緩急の使い方が上手いし、発想が好き。好きな役者、ナイスキャスティグ。良心が痛むけど、上手くフォローしてるし。休みの日、朝イチでこう言う作品を観ると今日１日がいい日になりそうな気がする。 ",
      "余韻が大きくなる作品\n 見終わった瞬間は「ふぅ〜ん」。でも時間が経つにつれ色々溢れてくるいい作品でした。時間が経つにつれ温かみが増すような、使い捨てカイロのような(笑)噛めば噛むほど味が出るそんな作品でした。 ",
      "演技が\n 素晴らしかったです。とても気持ちがいい作品でした。 ",
      "クリスマスに訪れる奇跡の物語\n ニューヨークで広告代理店を経営しているハワード（ウィル・スミス）。彼は2年前に6歳の愛娘をなくしてから、まるで腑抜け状態。妻とも別れ、誰にも心を開かず、ドミノを並べては倒すだけの毎日。会社の経営は不振になり、もう身売りしか道がない。友人で共同経営者のホイット（エドワード・ノートン）は会社の身売りを決意するが、ハワードは彼と話そうともしない。そこでホイットは、ハワードに経営能力なし、と取締役会で承認させるため、一計を案じた・・・というところから始まる物語は、失意のハワードが「愛」「時間」「死」に宛てて書いた手紙を利用して、3人の俳優たちに「愛」「時間」「死」を演じさせ、あたかもハワードだけに3人が見えているように仕向ける。ほほぉ、ディケンズの『クリスマス・キャロル』の変型ではありますまいか。原本では、偏屈な爺さんスクルージの前に3人のゴーストが現れ、爺さんが改心するという設定だが、それをそのまま現代に移し替えても上手くいかないのは、過去の映画化作品『3人のゴースト』でもわかっている。なので、今回は、愛娘をなくした父親という、感情移入しやすい設定にしたというわけ。映画は、さらに工夫を凝らしており、3人の俳優にはそれぞれパートナーがいて、彼らは皆ハワードの友人であり、かつ、友人たちは俳優たちが演じる「愛」「時間」「死」の問題を抱えている。具体的には、愛＝（俳優）キーラ・ナイトレイ＝（友人）エドワード・ノートン、時間＝（俳優）ジェイコブ・ラティモア＝（友人）ケイト・ウィンスレット、死＝（俳優）ヘレン・ミレン＝（友人）マイケル・ペーニャという組み合わせ。この友人たちも俳優たちとかかわることで自身の問題を解決していく。ということで、再生の物語が二重三重に用意されている。そして、それだけでなく、物語の中心であるウィル・スミスの再生の物語にも驚くべき真実があり、彼が娘の名前を口にするシーンは、図らずも落涙してしまった。俳優陣は皆好調で、特にヘレン・ミレンとナオミ・ハリスが良い。フランク・キャプラ監督の『素晴らしき哉、人生！』とはまるで異なるが、「クリスマスに訪れる奇跡の物語」という点では同じ。なので、この日本版タイトルにしたのだろう。原題は「COLLATERAL BEAUTY」。付随的な美しさ、の意味だが、劇中では「幸せのオマケ」と訳されていました。 ",
      "素晴らしきかな、人生とは。\n  こういう物語でのウィルスミスは珍しく感じた。彼の口を噤むシーンに同じく胸が苦しくなり、怒りを表すところでは自分が怒られてるかのようにとてもいい演技を見れた。ストーリーとしてはとても良かったが、原題がそのまま単語として出てくるのであればその訳のままタイトルをつけるべきであった元夫婦としてもなかなか無理のある設定だったと思うただ1人1人とてもいい俳優を揃えているのでところどころじーんとくる ",
      "ちょっと期待外れ？\n ウイル・スミス主演というので期待していったが、残念ながら期待外れでした。オスカー常連のキャストばかりでしたが、人生の素晴らしさはわからなかった。 ",
      "どん底からの救い\n Filmarksの試写会に当選し、鑑賞して来ました。最愛の娘を病気で亡くしたハワードは、深い喪失感から仕事も自分にも無気力になってしまう。ハワードを心配した同僚が、3人の舞台俳優にある依頼をする事から物語が始まります。3人の舞台俳優はそれぞれ『愛』『時間』『死』をそれぞれ演じるのですが、さすが舞台俳優だけあって迫真の演技でした。自分が人生のどん底に居る時に、あんなに心配してくれる人が周りにいるって心強いなぁと思いました。同僚3人はハワードを励ましながら自分の悩みにも直面しているのですが、これも舞台俳優と出会った事で道が開けるのも、人の力って大きいなと。最後は驚きの展開も？！NYが舞台なので風景も、特に夜景が綺麗です。キャストのファッションにも注目の作品です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}