{
  "id": 5,
  "reviews": {
    "eigacom": [
      "Water is the pass. あれ？失速してね？\n  図らずもアンダー・ワールドの最終章？どうやらケイト・ベッキンセールが「もういいや」って言っているようなので、ホントにこれで終わる可能性大な第５作目です。もはや失速感は否めないでしょう。ヴァンパイアvs狼男も最後は銃撃戦になってしまったのは予算がなかったのかな？っと勘繰ってしまいます。せっかくのモンスター設定が何も活かされていないというか、モンスター化して動かす予算がなくなってそう。やたらとフラッシュバックアップを入れてくるのも、尺を稼ぐ為にやってるように見えて仕方ない。一応まとまってる終わり方でしたし、ケイト・ベッキンセール長い間お疲れ様でしたと言った所でしょうか？ ",
      "無理やりな展開\n 続き物だから惰性で観たが展開がつまらない　無理やり驚きの設定作った感じ　3作で大人しくやめとけば良かったと思う ",
      "面白い\n スピーディーで面白いと思います。 ",
      "暗い！\n 映像が暗い！このシリーズ画が暗いんだよなぁ。アクションも特徴的な事はないし、なんだろうなぁ。何か１つでもこのシリーズらしさが欲しいです。 ",
      "前作て見なくても大丈夫\n Netflixで視聴。開始すぐに覚醒観てないことに気づくもダイジェストで大体分かるケイト・ベッキンセールまだまだ続編もいけそう中弛みなく最後まで楽しめました。 ",
      "シリーズ完結編\n ケイト・ベッキンセイルの安定のカッコ良さ･*:｡✡*:ﾟ心も身体も強くて見習いたいです(￣∇￣)瞬間移動、ヤバかった！！マイケルのシーンは辛くて悲しくなる( ´;ω;` ) ",
      "思想の為に戦うという思想は正しいか？\n 殆どの先進国で思想の自由は認められるが、問題を起こす原因は、人種や国の違いではなく、思想にある。敵を殲滅しても、思想が残れば後継者が後を絶たず、戦いは終わらない。逆に、長年の敵でも思想が変われば戦う必要はない。自己中心的な思想は、いかに不合理で無責任でも、人から人へ感染する。私達の戦いは悪しき思想をこの世界からなくす事にある。 ",
      "面白い\n とても面白かった。アクションのキレは相変わらず素晴らしい。ストーリー的には今作で完結？ ",
      "剣技\n  このシリーズは好きな作品の一つです。最初は何気なく観たんですが元々ヴァンパイアが好きな事とセリーンの強さ、そしてアクションがカッコ良く、その世界観に引き込まれました。それももう5作目です。こんなに続くとは思ってませんでしたが観続けられるのは嬉しいですね。今作は剣を使ったアクションが多かった様に思います。死んでしまったけど息子を逃がすためデビッドのお父さんが老体ながらに巧みに剣をさばいていく姿はカッコ良かったな。バルガは何かあるのかなと思いましたが特に何もなく終わってしまったのが心残りでした。ヴァンパイアの唯一の欠点と言える日の光を克服したセリーンは既に無敵だと思っていたが、更に進化し英知の力を身につけるなんて、、、彼女はどこまで異質な強さを身につけていくんだろうか？そんな飛び抜けた能力を持ってるからこそセリーンというキャラクターに惹かれてるんですけどね。続編があるのかわかりませんが新たな力を身につけたセリーンの活躍に期待したいところです。 ",
      "シリーズ制覇\n 短期間でシリーズ制覇完了。如何かなと感じた前作に比べ、この最新作はなかなか良かった。前作を踏み台とし、また、やはりビクターを中心とする歴史に触れることで内容に重厚が加わった。今回、マイケルの行方の他、テオ・ジェームズ演じるデヴィッドの出自も判明。そして、新たな3人の長老が誕生。最後にセリーンの娘イヴらしき女性も登場。新しいクロニクルの始りを予感させる。恐らく製作されるだろう次作が楽しみ。作品毎にデコボコはあったが、満足度の高いシリーズだった。 ",
      "頑張るケイト・ベッキンセール\n 途中一回だけお休みしたケイト・ベッキンセールが吸血鬼の処刑人を演じるダークファンタジーシリーズ。前作で狼男との間に混血の子供をもうけたケイト、狼男のボスがこの子の血を求めて吸血鬼に戦いを挑む。レーザースーツに身を固めたケイト・ベッキンセールは相変わらずかっこいい。 ",
      "ノルウェーの一族のトコでまた新たな能力を得たセリーン\n 遂に新たな３長老にまで登り詰めたセリーン娘のイヴがラストシーンに。今回は全く絡まずまさかのシリーズ継続!?全編暗いので劇場向きロード・オブ・ザ・リングっぽい ",
      "自分には合わなかった\n SFは大好きだが・・なぜか自分には合わない。途中、早く終わって欲しいと思ってしまった作品。 ",
      "うーん\n いつも、この雰囲気は好きなんだけど、ラストは何か腑に落ちない。最古の血を受け継いでるの？だっけ。ん～ ",
      "前作よりは確実にマシ。次回で最後かも\n 地元の映画館はなぜか今作だけ上映してくれず、仕方なくレンタルを待ち、やっと見れました。あの...前よりはずっとマシだし、大分色んな設定入ってきたのに何故に上映エリア狭まったんや！(爆)というのが感想です。4作目がシリーズからブレているのか、新しいことに挑戦したいのか、何とも言えない出来だったものだから正直この5作目ではとりあえずセリーンの決戦が見れれば良いや、と考えていました。が、割とマシになった、というよりあのアンダーワールド感が復活したのです。(バンパイヤとライカンがマフィアっぽいグループ同士で抗争するあの感じw)ビギンズの舞台でセリーンが戦っているようなシーンが新鮮で良かったです。今回デビットはなかなかの重要キャラで自分も完全になめきっていたものだからビックリでした。過去作との繋がりも今回は結構多いので注目です。悪い点は、構成のミス。戦い方を知らずに「よし、戦うか！」とかほざくバンパイヤ長老、デビットが帰れ！と言ったらあっさり帰っちゃうライカン。正直お前らよく15世紀も生き残ってこれたなというくらいアホな部分もふんだんで笑っちゃいました(決して笑うところではない)。あとマイケル早よ出てこーい！(あれ、生きてたっけ？ちょっとわかんなくなった)。最後に一つ、カメラのブレスローモーションがめっちゃくちゃ腹たちました。あれで大分安っぽく感じました。まあそれらは除いて4作目よりはずっと面白かったです！77点！あと、もう1作で最後かも ",
      "どうなっちゃうの？\n  視聴：1回目推薦：映画マニアのみ感想：ケイトベッキンセールは相変わらずお美しい、以上。間が空きすぎててストーリーが全然覚えてなかったけど最初に軽くおさらいしてくれて、あぁなんかこんな感じだったなぁとかすかに思い出す。1回死んで復活して一撃で背骨抜き取ってえぇ〜って思ってる間にエンディング。あまりに強すぎてこれ以上は作れないですね。ただ主人公変えてしまったらこのシリーズは続かないと思います。姉さんが出てるから人気であって他のところでは作品として厳しくなってます。 ",
      "アンダーワールド ファンですぅ 楽しみに待ってたのに こちらでは公...\n アンダーワールドファンですぅ楽しみに待ってたのにこちらでは公開無くDVD購入〜マリウスとデビッドの対決シーンワロタ‼︎倒れてよ(笑)セミーラいらんわぁ〜邪魔ぁ〜ケイトベッキンセール結構な年齢になっちゃったけどまだまだ美しい~‼︎ ",
      "もう飽きた！\n シリーズ中、一番つまらなかった！もう いい加減リブートしてくれないものか？ ",
      "ユナイテッドシネマ豊洲にて観賞\n  シリーズ過去作の俳優が出ないために、重要人物が会えないやら、死んだやらで無理な設定となるのが苦しい。最初は曖昧に見えた善悪の境界も、後半は分かり易くて拍子抜け。展開もお決まり過ぎ。長年続いたシリーズもフェイドアウトする時だと感じた次第。 ",
      "五作も作られてたのか\n  知らない内に五作目とは驚いた。バンパイアとライカンの世界で争い、ハーフの子どもを奪いあう。すでにいがみ合っている両種族だが、内部は一枚岩でなく、スパイが暗躍しているし、権力を狙う者もいる。一定のストーリーはなぞるように作られており、ちょいと観ても「あーそうか？」位には観られる。バンパイアが強そうなんだけど、霧になる訳でもないから無敵感なし。対するライカンも数が多くてパワフルなだけみたいに感じる。お互い何を喰って生きてるのか？物語に引き込まれた人だけが続きを見続ける作品。一作目、二作目を観ているが私はお腹一杯になりました。 ",
      "ケイト・ベッキンセールの美しさは変わらない！…それだけ\n ヴァンパイアの女戦士セリーンの孤高の戦いを描いたアクション・シリーズの５作目。｢１｣～｢３｣はそれなりに面白く見たが、｢４｣が個人的にコケてあまり覚えておらず、曖昧な記憶のまま鑑賞。長老殺しの罪で同族から追われる身のセリーンだったが、ライカン族の猛威と対する為、呼び戻される。が、それにはある陰謀が…。また、ライカン族のリーダー、マリウスは混血種であるセリーンの娘イヴを狙っていた…。追われる身のセリーンとか、混血種の娘イヴとか、かろうじて覚えており、｢バイオ｣ほど話に付いていけない事はなかった。が、皮肉な事に、その話がいまいち面白くない。身内も外も敵だらけ…なのは、結局やってる事はいつもと同じ。マリウスも元老院の高慢ちきな女も敵としてさほどインパクトが無い。娘イヴもほとんど話に絡まなかったような…？目立ったアクション・シーンや見せ場も特にナシ。シリーズでは一番つまらなかった。敢えて良かった点を言うならば言うまでもなく、ケイト・ベッキンセール。シリーズ開始から14年。レザースーツ姿のセクシーさ、美しさはまだまだ変わらない。またそれを見れただけでも…。ラストにちと驚いた。えっ、これでシリーズ終わりなの!?何だか全て丸く治まったように語ってたけど、娘との事とか中途半端。 ",
      "ストーリーは相変わらずで^_^！ ただできたら戦いは 銃撃戦じゃな...\n ストーリーは相変わらずで^_^！ただできたら戦いは 銃撃戦じゃなく 剣くらいまでをベースにしてほしかった(^^;;銃がNOじゃないです。ただ 機動隊がもつような盾をライカンがもっての戦いは(^^;;？でした。そして まだ続くのか？ 子供の行方は？ケイトベッキンセールのファンなので また次期待です^_^ ",
      "原点回帰！\n ヴァンパイアとライカンの抗争と「血」を巡る争いに焦点が当てられており，全体的な雰囲気やテイストは1作目に近いかも。話が広がりすぎず，コンパクトにまとまっているのであっという間の90分。次から次へと色々なキャラが登場するので過去作を予習しておくとスムーズに入り込めると思う。予習なしで観たらストーリーの半分もわからないのではないか。会話やアクションのカット割りが短い。テンポが良いとも言えるが，個人的にはちょっと短すぎる印象を受けた。観ていて落ち着かない。生まれ変わったと思しきセリーンが何だか凄そう。髪色が漆黒からブロンドっぽくなってかなりイメージが変わった。そのセリーンの最後のカットとセリフがとても意味深かつ謎めいているので，このシリーズはまだまだ続きそうな気配。肝心の「セリーンの娘」も活躍の余地はあると思うし。 ",
      "予備知識は必須。地下世界で繰り広げられる壮絶な死闘！！\n 【賛否両論チェック】賛：幾多の危機や困難に襲われても、その度に跳ねのけていく主人公の鬼気迫る姿が印象的。愛する者を守るための激しい戦いに、ハラハラさせられる。否：展開はかなり難解かつ強引で、ツッコミどころも多い。ラストもやや迫力不足で、グロシーンも結構あり。　雰囲気としては、「トワイライト」を「バイオハザード」チックにした感じでしょうか（笑）。一応冒頭でこれまでの流れは説明してくれますが、如何せん特殊な設定なので、やはり前作までの知識は必要です。　最愛の娘を守るために、“離れる”という決断を下した主人公。そんな彼女を次々と困難が襲い、その度に不屈の精神力で立ち上がっていく姿には、鬼気迫るものがあって圧倒されます。展開はかなり強引ではありますが、不思議と説得力があるのも、その存在感のなせる技です。　Ｒ－１５なので、描写はかなりグロいです。それだけお気をつけて。 ",
      "銃撃戦は残念！\n 3族だか、4族が縄張りしてる話でした。ヴァンパイアなのに銃撃戦があったのは違和感がありました。つまらなかったです。剣術もまぁまぁでした。 ",
      "普通。\n 可もなく不可もなく。 ",
      "話の内容はイマイチ進展しないし、よく分からないまま進んでいく。 セ...\n  話の内容はイマイチ進展しないし、よく分からないまま進んでいく。セリーンの復活？のシーンはあってもよかったのでは。最後は銃撃戦ばっかで、ちょっと残念だったけど、アクションは相変わらずかっこ良かった。次回作に期待。 ",
      "かっこは良かったんだけど…。\n 俺がアホちんなのかよく理解出来ないシーンがあって…。一番きものセリーンの復活がよくわからなかったし愛人話もよくわからず。ヴァンパイアとライカンなのにあんまりモンスター感もなく。まあ、これはそっか。ケイトさんのキレッキレのバトルシーンはもえました。意外に打ち込まれてたけど。 ",
      "今作も面白かったです♪゛\n  今作のアクションなどもとてもかっこよくて面白かったです私はケイトベッキンセイルが好きで見てるとかではなくアンダーワールドのヴァンパイアの衣装やアクション、セリーンの2丁銃での戦いなどが好きで見てますネタバレですが公開前にブラッドウォーズのキャスト名にマイケルの名前がなかったのでもしかしたら死んだのかなっと思ってたらやっぱりマリウスに殺されたみたいです ",
      "確信犯だけが楽しめる、コアファンのためのもの。\n  またもやオトナの事情が絡まっている｡配給のソニー･ピクチャーズの営業上の問題で上映館が限定されている｡要はケイト･ベッキンセールが好きか､ミラ･ジョボビッチ(バイオハザード)が好きか､という点に尽きる｡同時期に同タイプの作品が同一のソニー･ピクチャーズ配給という不運｡ユナイテッドシネマへ駆けつけるしかない｡しかもスクリーン数が少ないということは､3D映画なのに､3D上映や吹替版もない｡ましてやDOLBY-ATMOSは夢のまた夢｡当然､4Dは｢バイオハザード｣と｢ローグ･ワン｣のもの｡ついでにパンフレットだって作られていない｡3月22日にはBlu-rayが発売されるので､3D版や4K ULTRA HD(HDR)版もホームシアターで楽しめるわけだが､DOLBY-ATMOSも含め､バリエーションは別々の商品になっている｡自分のようなコアファンは､すべてをチェックしなければならない｡ところがBlu-rayは､画角がビスタ(1.85:1)なのである｡上映中の本編はシネスコ(2.35:1)だ｡ソフトで観るときは両端がトリミングされている？だから､いろいろ諸事情があってもシネスコ上映してくれるユナイテッドシネマに感謝するしかない｡\"映画は映画館で観よう！\"とは､こういうときにマジで思う｡NetflixやHuluで観ても､それはオリジナルではない｡というわけで観賞は初日･初回でしょ｡内容はいつも通りなのだが､本スジはあんまり進展しない｡もしかしてケイト･ベッキンセイルがレン･ワイズマン監督と離婚してしまったから､ネタを掘り下げられなかったかも｡セリーンの格好をはじめ､アートワーク的に｢マトリックス｣を彷彿させる影響を否定できない部分があるけれど､まさか精神的にも\"ネオ\"になってしまうとは(笑)｡これはいったい｡本作は､たぶん娘のイヴを主役にし｢Underworld: Next Generation｣への中継ぎかもしれない｡だって最後､セリーンがああいうポジションに収まるわけだからね｡レン･ワイズマンも新しい\"カノジョ\"を主演にしてリブートできるってもんだ｡でもついていきます､私｡この世界観､好きですから｡(2017/1/7 /ユナイテッドシネマ豊洲/シネスコ/字幕:風間綾平) ",
      "ケイトベッキンセールが美しすぎる\n とにかくかっちいーベッキンセールが観たい人にはオススメテオジェームズも相変わらずかっちいーシリーズ完結になるのかな？ ",
      "すごい世界\n すごい世界でした。 シリーズだったようで、前作を知らなくてもこの映画は十分に理解できました。とてもおもしろい映画ですね。これから、前作達を見ていきます。次回作も期待してます。 ",
      "あぁ〜\n マイケルセリーンが、危ない時に出てくるかなぁと願っていました。あと TOHOシネマズで、上映して欲しい。観に行ったシネコン…スタッフ…元気出して… ",
      "世界観が戻った\n 世界観が戻ってきました。やっぱり、アンダーワールドです。最後は、あっけなかったけど面白かったです。次回に期待。公開映画館を増やしてほしいです。 ",
      "シリーズ㊗5作目\n 相変わらずケイトの美しく強い演技力に感激でした。物語も新たなシーズンへと進んでいるようで次回作も楽しみです。最初に簡単な前作までの展開があるので本作品だけでも充分楽しめます。是非映画館で。 ",
      "アクションと世界観はいい\n  アクションと世界観はいいです。こういった作品はブレードを思い出しますが、なんか最後の方は互いに銃ばっかで化け物の意味あんのかな？って思った。結局相手が何がしたかったのかわからないし、何で混血の血がいるのかそれぐらいは説明がほしかった。吸血鬼と敵が内通している経由も不明だし、元老院のおばさんも何がしたっかのかわからないまま死んで終わってしまった。迫力はあるけど、話事態は微妙で盛り上がりにかけるかな。次回作があるような終わりなのでそれを期待する ",
      "シリーズ初めて観た時の衝撃\n シリーズ初めて観た時の衝撃はだいぶ薄れました。あの青黒い世界が良かったのですが …ストーリーはもはや何処に向かってるのかますますわからなくなっててこの間ファイナルを迎えた某シリーズと似てました！ただライカンのトランスフォームシーンは何回観てもテンション上がります！！！ラストはあっけなかったけど取り敢えず続きがありそうなので楽しみです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}