{
  "id": 51,
  "reviews": {
    "eigacom": [
      "YOSHIKI劇場\n 終始YOSHIKI劇場でしたが、HIDEやTAIJIの秘蔵映像やSUGIZOのバンドへのコメントなど、貴重な場面もあり、見応え抜群。 ",
      "X JAPANのすべてがつまった映画！\n X JAPAN結成➡メジャーデビュー➡TAIJIさんの脱退➡HEATHさんの加入➡TOSHIさんの洗脳報道➡X JAPAN解散➡hideさんの死…そして復活➡SUGIZOさんの加入➡TAIJIさんの死➡世界で活躍そういった出来事を見て何も言えないです‼今年はhideさんの死から20年。hideさんは死んでから今も天国で見守っているんじゃないかと思います。そして4月29日のmemorial live絶対に観に行きます❗ ",
      "Ｘｊａｐａｎがなぜ愛されるのかが解った\n 今年になってからテレビの影響でどはまり。遅ればせながら拝見しました。Ｘは全盛期が小学生の時だったので、ＹＯＳＨＩＫＩ＆ＴＯＳＨＩ＆ＨＩＤＥ位しか知らなかったけど、ＹＯＳＨＩＫＩさんのやんちゃぶり、徹底ぶりの根源がどこから来てるのかが、この作品をみてよく解りました。画質もキレイだし、劇中のすべての曲が良く、今更復活後の曲にはまっています。しいて言うと、もう少しＴＯＳＨＩさんの洗脳前後の話から、ＹＯＳＨＩＫＩさん再開の話を長めにいれて欲しかった。あと、ＨＥＡＴＨさんのインタビューや映像がほぼ無いのが何か不自然でした。ＰＡＴＡさんＨＥＡＴＨさんのインタビューや解散から復活までの心境、本音、ＴＯＳＨＩさんが帰ってくると聞いた時の事とか、もっと聞いて入れて欲しかったです・・・２０１６年以降の話、これに入れられなかった話で第二弾を作って頂きたい。ＤＶＤでも良いので見たいです！今後に期待！ ",
      "波乱万丈\n 決して順風満帆ではなく、幾多の困難を乗り越えてきたこれからのX JAPANの音楽に期待する。 ",
      "胸熱\n 日本のロック界、ヴィジュアル系の道を切り開いた人達。感極まってしまい、ぼろぼろ泣きました。 ",
      "涙が止まらない\n 思えば、Xとともに生きた人生だったなぁ。辛いとき悲しいときはXを聴いて、そんな人生を引き受けてきたような気がする。飛行機でだらだら泣きながら観ました。 ",
      "念願叶って見る事が出来た！\n 感動した！YOSHIKIの人生まだまだ続く！ ",
      "波乱万丈すぎる人生\n YOSHIKIの人生があまりにも波乱万丈すぎていまここにX JAPANが活動していることも、奇跡のようだと思った。海外での活躍などや、再結成含めXの人気はさすがだと改めて感じる映画だった。 ",
      "曲を聴いてみようと思った\n もともとX JAPANのファンでもないしビジュアル系は苦手だけど、なぜかとても気になって観に行きましたYOSHIKIの哀しみと傷、そこから生まれる音楽、男の友情を知れてよかったですもっと歌詞を噛みしめて曲を聴いてみようと思いました ",
      "衝撃\n 解散当時まだ赤ちゃんだったのでつい最近までよく知りませんでしたが、たまたまテレビで観てから気になってしまいX JAPANの音楽を聴くようになりました。知れば知るほどに惚れてしまいます。今回の映画を通じて、X JAPANの歩んできた道、メンバーのお互いに対する想い、今まで知らなかったことを沢山感じることが出来ました。メンバー一人一人がまるですぐそばに生きているように感じられて、なんだか切ないような、でも頼もしいような、なんとも言えない気持ちで胸がいっぱいになりました。でも今まで知らなかった姿、沢山知ることが出来てとても嬉しいです。知れば知るほどに、一言では言い表せませんが、X JAPANに対する尊敬の気持ちがさらに深まりました。X JAPANと同じ自体に生きることが出来てよかった、人生の中でX JAPANの音楽を聴くことが出来てよかった、本当にそう思います。 ",
      "素晴らしかった。\n インディーズ時代からのファンとしては、涙なくしては観られなかった。YOSHIKIの書く詩に込められた思い、背景はある程度理解しているつもりでいたが、この映画を観て合点がいく部分が多かった。抱えた闇のなんと深く重いことか。それを全て受け入れ、背負い現在も歩み続けるひたむきな姿勢に心底励まされた。メンバーそれぞれの思いも熱く、感動した。Xファンでなくとも、ぜひ多くの人に観て欲しい作品。 ",
      "最高でした。\n とにかく大ファンで、メンバーの自然な姿が見れて嬉しかった。YOSHIKIって本当にすごい人だなあと実感した。個人的にはToshIとYOSHIKIの昔話してるシーンが1番好きでした！ ",
      "感動です\n 何度でも観たい。 ",
      "我々は彼等と共に‼︎‼︎\n YOSHIKIをメインに、X JAPANはどのような軌跡で今日までを歩み、今のX JAPANであるのか？ここにスポットライトが当たったドキュメンタリー。X JAPANといえば負のオーラがつきまとう感じだが、そのオーラはただ影を持っているのではなく、そこにカリスマ性みたいなものを含んでいるからこそ彼等に人々は惹かれ、熱狂するのだと感じた。世界的バンドKISSの1人は劇中でこう言った。「もしXが英語圏に生まれ、英語で音楽を作っていたら、世界一になっていたはずだ。」と。この言葉は日本人であったことのハンデもありながら、全世界を席巻しつつあるX JAPANへの最大級の賛辞であるように自分は思った。日本人として、そしてこれがハリウッド発ということに心の底から誇りに感じた。日本中の人々と言わず、全世界の人々にとって一見の価値があるはずだろう。 ",
      "やっぱり\n 最高のバンドです！！想像以上の濃い内容でした。終始ドキドキしながら観てました。観賞し終わった後もしばらく座席から動けなくなるくらい衝撃的でした！！一番強く感じた事はメンバーもファンの皆さんもみんな希望の光です！！！ ",
      "WE ARE Ｘ\n やっぱりXって飛び抜けたバンドだったんだって実感しました。リアルタイムで触れたかった。良い映画でした。観に行って本当に良かった😭ライブDVD観よう… ",
      "素晴らしい映画！！\n 是非見て欲しい！XJAPANの軌跡がここにあります。唯一無二のバンドですね。YOSHIKIが言葉に詰まる場面ではグッとくるものがありました。今後のツアーも楽しみです！we are x !!! ",
      "あつい！\n YOSHIKIの闇が深過ぎて自分の悩みのちっぽけさに気付かされる、、 ",
      "もっと曲を聴きたかった\n ドキュメンタリーだから仕方ないのですが、やっぱり曲をたくさん聴きたくなります。昔の映像は荒すぎて、スクリーンでの鑑賞には耐えられないですね。基本、英語プラス字幕という構成はあまりにも酷すぎだと思います。 ",
      "涙なしでは観られない映画\n X JAPANの楽曲が効果的に使われており、YOSHIKIとメンバーの生き様にものすごくマッチしていた。YOSHIKIは自分の心の内を音楽を通して表現してきたというのが頷ける。手書きの譜面、国内外の著名な音楽関係者の話、お母さまの肉声、など大変興味深かった。多くの苦難を乗り越えて再結成してくれて本当に感謝したい。海外での評価もとても高いようで、ファンとして誇りに思う。久々に涙なしでは観られない映画だった。ドキュメンタリー映画なので、もう少し事実を掘り下げても良かったのではないかという思いもあり、その点はマイナス0.5として☆4.5 ",
      "期待していたほどではないかな\n 伝説のバンドといわれているだけあって期待して観てみたが、監督がXJAPANをよく知らないのかストーリ全体としてはあまり真実味を感じなかった。ドキュメンタリーと聞いていたのでもっと掘り下げた内容になっているかと思ったが、ネットの動画に挙げられている映像の寄せ集めといった感じで新鮮さも感じられなかった。主にリーダーYOSHIKIの悲劇をもとに繰り広げられていくストーリーで、ファンにはたまらないといった感じだろうが、ファンでもない自分のようなものが観ると、お涙頂戴的な悲劇を売りにして注目を集めたいのかなといった印象。金を払ってまでもう一度観たいとは思わない。 ",
      "打ちのめされる\n 公開日に鑑賞したが劇場内は満員だった。それだけにファンと強い結びつきのあるバンドだと肌で感じた。あまりに壮絶な現実と血まみれになりながらも真剣に向き合ってきた方達だなと、観ていて体が震えるような心地だった。これほど大きなものを背負いながら、逃げ場なく闘い続けなければいけない人がいるのかと思う。客観的にとらえた映画で、やはりメンバーも人間として素晴らしい方達であるだけに、これほどまでも壮絶な現実があることに打ちのめされる。あまり簡単な言葉では語ることのできない映画だが、多くの人にこの映画を観てもらいたいと思う。 ",
      "衝撃的\n 「衝撃的」という言葉しか出てこない。X JAPANの（つまりYOSHIKIという人間の）分かりやすい外見と音楽の奥底に潜むモノ。それがYOSHIKIとメンバーたち，および関係者からの発言で少しずつえぐり出されていく。それを言葉にして全て伝えきることなど，プロのライターだって不可能だ。言葉にするにはあまりに繊細で，複雑で，多面的。とにかくこの映画を観るしかない。音楽を愛する人は必見の映画。 ",
      "懐かしい\n 高校時代に好きだったX。特にTAIJIがお気に入りだった。カッコよかった！。映像でも当時のカッコよかったTAIJIが…(死ぬ前のブラザートムみたいになって出てきたときは時の流れを‥)プロモーションで、TOSHIとHIDEが二人で盛岡に来た時、笑顔のツーショット写真を撮らせてもらいHIDEから「ピック欲しいか？」と聞かれもらった１７歳の冬は未だに忘れ得ぬ思い出だ。(そのあと、HIDEの謎の死とTOSHIの化け物アゴ男云々のときは、当時の笑顔のツーショット写真を複雑な気持ちでみた記憶が…)もちろん１８歳の時、盛岡教育会館のライブも観に行った！上京してJAPANがついた頃からは熱心なファンではなくなったが、これだけ色んな意味で物語をもっているグループはいないだろう。(SMAP以上⁉)YOSHIKIが英語ペラペラなことと、ここ何年も糖質を殆んど採ってないことが驚きだった。 ",
      "ヤバい！またすぐ見返したかった…\n 大してXのこと知らない私ですが、ガッツりりハマって魅入ってました。エンディングの終わり方カッコよかった！幼い頃の記憶しか全盛期は知らなかったし恐い人達、別世界の人達ってイメージだった。今曲を聴いても知っていたしToshiの声は素敵だと思う。日本が誇るバンドX！Yoshikiカッコ良過ぎる！確かにヴィジュアル系の元祖だよね。もっと過去を知りたくなったし、もっと観たかった！！ ",
      "ひとことReview！\n なんか全体的に詰め込み過ぎ。1時間半じゃ短すぎじゃな。だがロック・ファンなら必見。 ",
      "偉大なバンド X\n そんな昔の出来事だったんだ。と改めて思いました。YOSHIKIはやっぱり凄いミュージシャンです。 ",
      "感動\n 10～20代の頃心酔したX、そして、X japan。突然の解散、toshiの新興宗教没入、無謀と私には思えたアメリカ進出、hideの急死などなどに心がノックアウトされてしまい、悪しき青年時代の幻影と思い聞かせて、自分の記憶の中で葬り去り長らく離れてしまっていたが、40代となったいま、改めてXに向き合ってみようと観に行ってみた。感動した。感動した。そして、これからは安心してXのファンになれるかもしれないと思った。やっぱり、私の人生からXは切り捨てられないようだ。yoshikiすごい。toshiすごい。hideすごい。pataすごい。みんなすごい。 ",
      "YOSHIKI=Xの図式\n どーせヌルイドキュメント映画だろ？と思って見たら、しっかり丁寧に作られてて感動した。そんなに詳しくもないがデビュー当時から何となく見聞きしてる程度の自分が泣かされたので、ファンじゃなくとも見て損はしない映画。 ",
      "よかった\n  　Xに興味があったこともなければCDを買った事もなく音楽も好んで聞きたいと思った事もなかったけど、大体のことが思い出され、詳しかったことが分かって驚いた。Xと共に人生を歩んでいたことに気づかされた。そして何よりドラマチックで面白い。『紅』をもっとじっくり聞きたかった。　ヨシキがヒデの自殺説を否定していて、首のストレッチをしていて間違ったと語っていたのだが、だとしたらあまりに悲しい事故だ。　吉田豪さんのラジオの音声が使われていたような気がして、クレジットを見ていたが発見できなかった。　小泉純一郎のことには触れていなかったが洗脳にはこってり触れていた。ヨシキとトシがタイジのお墓参りに行く時に、タイジの物真似をしながら歩いているのが微笑ましかった。みんないろいろあってもピュアなところは失っていないのだなと思った。　海外ミュージシャンがこぞって絶賛しているのは鵜呑みにしていいのかな。 ",
      "日本の歴史\n  年齢層として自分はストライクゾーンYOSIKIとToshiが元気が出るテレビでラーメン屋でヘビメタする みたいな出演してたり修学旅行のバスで誰かがXの歌を歌うヤツがいたり仲間にX好きがいたりと自分の回りにXはいた。しかし自分はその時Xよりもブルーハーツやリンドバーグが好きだったからXのことは知らないことが多かったこの映画で自分がただ漠然と知ったかだったXJAPANについて知ることが出来た。日本人なら自分みたいな人間でもXの存在は絶大って事が解るから日本人が監督になってたらいろんなエピソードを入れたり ドヤって演出があったりして長い映画になってたのかもしれない。外国の監督だからこそ削ぐ所は削いで無駄に長くしなかったのが良かったのかもしれない。また この撮影チーム Xがそこまでスゴいバンドって知らないで撮り始めてる感じも見えてそれもまた面白い自分はMVっぽい仕上がりになってるかと思っていましたが、音楽は一部だったりして。あまりXを知らない自分はいっぱい音源を流して欲しかった。所が残念。日本の音楽シーンにXJAPANは外せない存在なのであまり詳しくない人には勉強になると思う。ガチなファンには結局知ってる事ばかりになってしまうのかな温故知新 これにつきる映画やと思います。 ",
      "良くも悪くもファンムービー？\n  10代からXJAPANにハマった一ファンなのですが、基本的に映画の内容はwikipedia等を観れば、ほとんどの事柄については山のように書かれており、そこそこXが好きなファンならば大抵の事は知っている内容です。勿論、ファンと言う他人が書いているWEB記事と、本人達の口から映像を通して語られる言葉は重みが全く異なっているので一ファンとしては心を揺さぶられるシーンが多々ありました（私はhideのファンからXを知り、ファンになったので特に映画の後半部分は正直キツかったです）新曲\"La Venus\"を含め曲の使い所も良く、ヴィジュアルをウリとするXを演出する加工映像（OP等）もデキが良くて満足のいく映画でした……ファンとしては(_ _)しかし、コレを映画として捉えると正直どうなんだろう？と思うのが実情です。ファンと言うフィルターを退けて観た時、それこそXに興味もなければ、歌も知らない人間が見ても恐らく面白くないと思います。「興味がないヤツが観に行くような映画じゃないだろう？」と、言われればそうなのですが、それではあくまでもファン・ムービーであって、ドキュメンタリーではないのでは？これからXを知りたい、と言う方よりも、ある程度のX結成以降の流れは知っているけど、深い内容までは知らないという方向けの映画………と、かなり狭い部分に向けている映画だと思います。ドキュメンタリー映画好きな方には余りオススメできない、あくまでもファン・ムービーである、という点を踏まえて見ていただきたい映画です。 ",
      "ダイジェスト\n エックス創世記から現在までの出来事が、YOSHIKIとトシのストーリーを中心によくまとまっている。X JAPANの入門書として価値のある映画かと思います。二歳の息子がいますが、十年後に一緒にみたいw同じ時代を歩んできたファンにとっては、X JAPANのダイジェスト版といった感じで、特に新事実はなかったので、物足りないと感じる人もいるかもしれない。これからファンになるかたに見てもらいたい。without you 最期まで聞きたかったな。サントラ買おうっと。 ",
      "凝縮された96分\n 濃厚な上映時間だったXの時代の映像も多く、TAIJIの存在て大きかったんだなと息を飲むテンポの中でほっと笑みが出るシーンもあったり徹底的に無駄を削ぎ落としてまとめられた作品解散を起点に幼馴染のToshlとYOSHIKIの交錯する在り方が印象的だったXも私たちも生きてる ",
      "ダイジェストかと思いきや\n 90分やそこらでXを語れるか？という先入観もあり、期待値は低め。しかし観てみると非常に濃厚な内容で嬉しい裏切りであった。勿論どういった事がこのバンドに起こるかわかっているだけに辛い部分も多かったが、バックステージで何があったのか、メンバーはどう思っていたのか等、知ることが出来て少しファンも報われるのでは無いのだろうか。改めてXの偉大さ、大きさがわかる映画には違いない！｢We are・・・｣ ",
      "We Are X !!!!!!!\n 私達は生かし生かされてる。X JAPANと同じ時代に生きられて心から幸せに思う。長年このバンドに命を懸けてきたが、どうしてこんなにも心捕らわれ、他のバンドやアーティストとは違うのか…今までうまく答えられなかったけれど、この映画を観て少し答えがわかった気がする。 ",
      "最高！\n X JAPAN 最高WE AER X ",
      "XJAPANに出会えてよかった\n いろんなことがあったけれど、戻ってきてくれた事が本当に嬉しい。またToshlさんの歌が聞けることが幸せ。。 ",
      "最高\n X JAPANの歴史、大好きなYOSHIKIの人生まだまだ自分は小さいなと思いました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}