{
  "id": 52,
  "reviews": {
    "eigacom": [
      "現代劇は退屈だが、歴史アクションは見応えがある\n シェイクスピアの『マクベス』を原作に忠実な世界観で、なおかつ斬新なビジュアルで描き切った監督と主演コンビが送るSFアクション。ゲームが原作だが、その事を感じさせないくらいに、壮大で秘密に彩られた世界観をダイナミックに展開させている。だが、個人的には格調高さに偏りすぎているきらいも強いと見た。世界に熱狂的なファンの多い本作を、もっと血が沸き立つような興奮が伝わる感度で描いても良かったのではないか。というのも、歴史劇に「退行」する部分では派手なアクションに彩られるが、ミッションが終わると急激に体温を冷やされたかのようにクールダウンしてしまうのだ。ひとつ間違えると『マトリックス』の二番煎じに陥りかねない中、現代劇の筆致がとても弱く、いちばん肝心な主人公の性格や過去も判然としない。悪役もキャラが弱い。しかし名優たちに彩られた独特の映像美にはそれなりに心地よさを感じる。決して退屈はしない一作である。 ",
      "30m超の“リアル・ダイブ”はメイキング映像も必見\n ゲームが原作のアクション映画には、敵キャラのクリーチャーだろうが背景だろうがCGを使いすぎて肉体感覚の伴わない、目まぐるしいばかりで薄っぺらな凡作も散見されるが、これはなかなか健闘しているほうではないか。メインビジュアルにも使われている高所からのイーグル・ダイブ。これはもちろんファスベンダー本人ではないが、パルクールの名手が30m以上の高さのクレーン台から実際に飛び降りるメイキング映像がYouTubeにアップされている。これを見たあとで本編のシーンを観賞すれば感慨もひとしおだ。中世を舞台にしたアクション史劇と、VRの要素も取り入れた現代的な格闘アクションを組み合わせた構成がユニーク。西洋の剣や弓矢に、パルクール、武侠アクションも混ぜたごった煮感も悪くない。ファスベンダーにコティヤール、ジェレミー・アイアンズという布陣は、名優の無駄遣いという気がしないでもないけれど。 ",
      "ブレンダン・グリーソン祭りーその2\n のつもりで見始めたのに、出てこないなー、出てこないなー、と思ったら父ちゃんだった。若い時は息子だし、キャストで4番目にクレジットされている割には出番が少なくてがっかり。ゲームの知識はほぼゼロ。アクションはすごいが、過去も現在もみんながそこまでする理由がピンとこなくて…。途中からは役者さんを観て楽しんだ(『ジュリアン』のDVパパだとか、『さよなら、ぼくのマンハッタン』のヘタレ坊ちゃんだとか)。 ",
      "マリアン・コティアールが出ているのに残念な出来。シャーロット・ラン...\n  マリアン・コティアールが出ているのに残念な出来。シャーロット・ランプリングがラスボスなのは宜しい。 ",
      "アイデアはいいのだけど\n DNAに先祖の記憶が眠っているというアイデアはすこぶるいいのだけれど、行き来する過去の描写の画がわかりずらい。飛翔する鷹から視点が下降するシーンは、初見はおぉっ、と興奮するが、繰り返しすぎて飽きる。そして、せっかくの本物のスタントを、CGで加工しすぎではないか？テンプル騎士団と秘密結社という個人的に大好物な題材だが、アサシン教団が崇高な理念を掲げて何世紀も戦いを続けるほどの層の厚い組織に思えず、テンプル騎士団も実体のない絵空事を唱えてるだけのように思えて、気分が盛り上がらなかった。まあ、人類から争いを奪うという平和の理念はキリスト教的であるから、おかしくはないのだが…。ちなみにこの禁断の秘宝の力は、伊藤計劃の「ハーモニー」を思い出してしまった。アサシン教団は、「人間の自由意志」を守ろうとしてるのだろう。現代パートに戻るたびに興を削がれる感覚も否めず、イマイチ盛り上がりに欠けた。せっかくオスカー俳優二人も出てるのにもったいない。 ",
      "神は聖書を書かないし、読んだことも無い！\n 宗教戦争のアクションが過去、現代に連なるゲームを観ているだけ。戦闘シーンは最初は見応えがあるが、飽きる。争いを無くす研究はフェイクで、映画そのものがチープな印象だ。CGと格闘は完成度が高いので、それだけの点数。教団名がアサシンとゆうのは、いかにもゲームオタクが考えそうだ。ホルモン焼きを、捨てるほるもんだとゆうバカと同じだ。ちなみに、私のコードネームはイニシャルのスペルの頭文字を繋いだもので、殺し屋とは関係ありませんので、悪しからず。 ",
      "18131\n 意味が分かりませんでした ",
      "金返せ！\n と、初めて思った映画。 ",
      "エデンの果実\n  　とてもつまらない。1490年代のスペインでシンクロさせるシーンは『マトリックス』の出来損ないみたいな感じ。元々がゲームだということで、つまらなさは納得。シャーロット・ランブリングも出演しているし、有名俳優の無駄遣い。 ",
      "うーむ…\n うーむ…。 確かに、アクションは凄いし、最初の中世の街を2人で逃げる場面の疾走する迫力は十分伝わったけど、やはり内容がピンと来ない。宗教的な要素が強く、テンプル教団やアサシン集団の位置関係が分かってないし、ストーリーとして何が味方で敵なのかよくわからなかった。ラストも娘の博士がどこに向かおうとしてるのかも？？？ ",
      "パルクールは見応えあり\n 果実を探すためっていう話しの流れは良いんだが、結局果実は何なの？暴力無くすって？そこが漠然とし過ぎ感があり終わった後にいまいち感が。 ",
      "アッサリ・クリード\n ゲームの元ネタに比べるとアッサリ話が進み過ぎて、焦って終わらせてる感じがある。説明不足な部分が多くゲームをプレイ済みの人にしか分からない描写も多い。映画の尺でまとめようとするにはストーリーのスケールが大きすぎて消化不良を起こしながらエンディングまで突き進む作品。評価できる点はヒロインが『ダークナイトライジング』『TAXi』のマリオン・コティヤールが演じていた事だろう。 ",
      "アクションは文句なし！\n  原作のゲームは未プレイです。吹替にて鑑賞。未プレイだからか、ストーリーが良く分かりませんでした。そもそも、果実の役割って？イラストチックなのはあったけど、結局それが何か分からない…りんご…？それを手に入れることによって世界から暴力がなくなる…なぜ？？アクションシーンは迫力もあって文句なしでした！ ",
      "ゲームの実写化です。 原作ゲームのファンなので当時映画館に観に行き...\n ゲームの実写化です。原作ゲームのファンなので当時映画館に観に行きましたがガッカリした記憶があります。 ",
      "思ったより…\n アクションの部分はよかったが、ストーリーの運び方がちょっと微妙だった。 ",
      "なんじゃその続編有りきな終わり方\n 始まって２０分くらいがタルいので見るのやめそうになるが中盤のチェイスシーンは風景含め見事。シンクロシーンを頻繁に差し込むのがウザい。アサシンたちが蜂起するところでまたアガるけど唐突に終わるのでまたガッカリ。マリオン・コティヤールもマイケル・ファスベンダーも無駄遣い。フレッシュな若手がやるB級映画 ",
      "雰囲気体験\n ゲームのストーリーのちょー簡略版でストーリー体験みたいな感じ。まあまあストーリーはわかりやすいし、キャストもアクションもまあいいけど、ゲームプレイには及ばん。結局はゲームの方が楽しい。 ",
      "かなりの大作だけど\n 原作がゲームなので、この世界に入れないとつらいものがある。話しはよくわからないが、どうも毒を以て毒を制すらしい。マイケル・ファスベンダー、マリオン・コティヤール、ジェレミー・アイアンズとスターが出ているので、付き合うことに。 ",
      "ツ・マ・ラ・ナ・イ\n ちっとも、話に興味が湧きませんでした。ウリのアクションも、ちゃかちゃかカットが切り替わる演出で、とっても見にくいし。見ていてキモチワルくなる。せっかくのすごいアクションも、何が起こっているのか分かりにくく、伝わってこない。何より問題なのが、果実を探す手順がさっぱり意味不明なトコロ。何をどうしたら、果実の在り方に辿りつけるの？ヒントとか、出てきてたっけ？ただ、走って、飛んで、戦っていたら、いつのまにか辿り着いていた、って風に見えて、まったく楽しくない。なんだこれ？自分がプレイするゲームなら、コレでも良いかもしれないけど、映画としてはダメだと思う。美術などは素晴らしかったけど、敢えて厳しい評価にします。 ",
      "リンゴを手に入れると何が起きるの？\n アサシンが闘い続ける理由とかがイマイチ分からなかった。でも期待してなかったアクションがカッコ良かったから楽しめた。 ",
      "ＤＶＤだと迫力がイマイチ？\n  映画館だったら迫力が違っただろうなと思いました。アクション好きとしてはワクワクはらはらドキドキでした。アサシン集団は実は、正義の味方だった♪好きな展開です。今後も少数精鋭で、あのお宝を守っていくのかしら。大変そうと想像力が湧きますよ。 ",
      "正直微妙だった\n ゲームをプレイしたことは無いから原作と話が繋がってるかは知りません。アクション映画として見るならそこまで迫力のあるシーンがある訳でもなく、またストーリーも面白みが個人的に感じられなかった。よくわからないまま終わってしまい、全体的にあまり面白くはなかったです。自分はかっこいいアクションシーンや、凄いVFXであれば、ストーリーがすごく叩かれていても全く気にしなく、面白いと思う人間ですが、その自分でもあまり面白いと思えなかったので個人の意見ですが、そこまで面白い映画とは言えないかなと思いました。 ",
      "期待はずれ\n 原作ファンです。正直いって期待はずれ。原作をやってない人は話についていけないと思う。良い点はアクションシーン。続編作る気まんまんのラストだけど、この出来じゃ期待できない ",
      "良かったけど、、\n アサシンクリードとして観ると面白いとは言い難い。ストーリーや設定は良かったけど、続編に期待したいという感じ。 ",
      "中世の古い街を駆け抜けるアクション、殺陣は圧巻。\n 中世の古い街を駆け抜けるアクション、殺陣は圧巻。 ",
      "まあ悪くない(ゲームプレイ済)\n 初見では理解しがたい、というかあまりおもしろく感じないかもしれない……ゲームプレイしてた自分から言うと、内容も理解できたし、アクションもかっこよくなかなか満足できた。作品の再現度も悪くないと思う。簡潔にいうとちょっとアサシンを齧ってて、かっこいいアクション好きなら面白いと感じるかもしれない。初見さんとコアなファンは面白くないかもしれない。まぁ個人的には満足な内容でした。続編期待してます(あるのかはわかりませんが) ",
      "難しかった～😓\n 映画だけ見たのでは！内容が難しいと思った‼ゲームの世界では、アサシンといえばかっこいい職業と言う感じがして…そんな所から観ようかなー？観たいなー！と観賞しました。自分の先祖の世界と現実とをマシンのようなものを通して行き来して戦う！過去に行っているときは、とても強い人で現実の自分とは、ギャップがある。回を重ねて行くうちに過去と現実がだぶって分からなくなっていき、現実に過去の強い自分が現れてしまう！アクションシーン等はとても面白かったので。もう一回みたいなーと思った作品だった。 ",
      "説明不足なのでアクション見ときましょう\n 視聴：1回目推薦：パルクール好きの人で感想：キレキレのアクションは見応え抜群で単なる無双アクションじゃなかったことが素晴らしかった。組織の目的がはっきりせずエデンの果実の凄さがよくわからず。クライマックスのアクションより退行してるときのアクションが良かったので知りすぼみ感が半端なかったです。 ",
      "理解不能\n 何だかよく分からず、もやもやした感覚が残る。ベースになったゲームを知らないから？単なる宗教対立に遺伝子が出て来て、意味不明。ストーリー自体は単純極まりないのに、変なツールを加えて延々と垂れ流している感じ。一言で言えば、つまらない。 ",
      "前半戦で試合終了！いい試合だっただけにもったいない！\n まさかここで終わらせないよね？？ってところで終わる。それがこの映画最大の特徴だ。「不完全燃焼」。この五文字が映画を見終わった後の気持ちをよく言い表している。なぜそう思うかというと、何も解決していないからだ。「盛り上がってきたぞ！これから主人公サイドvs.敵組織の全面的な戦いが繰り広げられるんだよな！」とワクワクした瞬間エンドロールが流れる。約100分の時間を使い、前半戦が終了した。そんなところだろう。元々は全世界で人気な同名ゲームシリーズを実写化したものだ。自分は一度もゲームをやったことがない。今回はあえてゲームのことは何ひとつ調べずにまっさらな頭でみてみた。ストーリーはとても良かった！ゲームを全く知らなくてもなんの問題もなく楽しめると感じた。主人公である死刑囚カラム・リンチの祖先は、ルネッサンス期に存在したアサシン教団における伝説のアサシンで、テンプル騎士団が追い求めていた自由意志をコントロールできると言われるエデンの果実の行方を知る最後の人物であった。カラムはアニムスと呼ばれる遺伝子記憶装置を使って先祖の記憶を追体験する中、人類史を大きく変えうる秘密を知ることになる。ルネッサンス期と現代が交錯する中で行われるエデンの果実をめぐる戦いには引き込まれるものがあった。冒頭、ルネッサンス期の話から始まるのだが、そこで話題に上がった伏線の回収が良くできていたと思う。アサシン教団とテンプル騎士団の1492年当時の対立。その立ち位置に基づく主人公と民営組織。対立構造がよくできていたなと思った。主演のカラム・リンチと祖先のアギラールを演じるのはマイケル・ファスベンダー。「300 スリーハンドレッド」で映画初出演。「X–MEN」シリーズでは、第4作「ファースト・ジェネレーション」よりマグニートー役として出演。アップルの創業者スティーブ・ジョブズの生涯を描いた「スティーブ・ジョブズ」では、主演男優賞の候補にもなった。監督はジャスティン・カーゼル。2016年公開の「マクベス」で第68回 カンヌ国際映画祭コンペティション部門を受賞している。他にも個性派ぞろいな俳優陣が出演。演者に文句をつける人はいないと思う。作中のアクションはとても派手でカッコイイ！パルクール的な要素もあり見応え十分。さながら西洋の忍者といったところか。ルネッサンス期の時代背景を考慮した武器を駆使して戦う姿は必見だ。躍動感に溢れるこういった動きはゲームが元になっているのだろうか？映画を見ていたらゲームにも興味を持つようになった。アニムスという機械を使って祖先の記憶を遺伝子単位で追体験していく。作中では退行という言葉が使われている。カラムが先祖とシンクロするさいの、拒絶・葛藤・受け入れという心の変化も良く描かれていた。主演男優賞にノミネートされるだけあって演技力は申し分ない。あとひとついいなと思っむたのが、オープニング音楽。カッコよかった。特にエレキのイントロとか。この音楽を演奏したミュージシャンは不明。調べたけどよくわからなかった笑このように感想を述べれば面白かったことばかり！だからこそ、先の展開が気になるのだ。 ",
      "迫力のアサシネーション！！\n どうやら色々言われている様ですが、ゲームシリーズのファンでもある私としては結構良かったのでは？と思いました。 冒頭ではゲームを起動した時の様に開発会社の名称が画面いっぱいに現れて否が応でも期待感を高めてくれて…。 約500年前のスペインが舞台という映画オリジナルの設定のお陰で、新作のゲームをまっさらな気持ちでプレイした様な感じでした。アクションもリアルというかゲームを超えてきたな！くらいのキレのよさで、ハラハラワクワクしながら観られました。 ただ、ゲームを知らない人にはちょっと理解し難い部分があるのは否めないかな(禁断の果実とか鷲の視点…)とも思いましたね。 私としてはシリーズ化されてくれたらいいな、と今後にも期待したいところです。 ",
      "リスペクト感伝わる\n ゲームを映画に落としたらという意味では全然及第点。ゲームと違い、仮想正解より現代をあえてメインに置いたあたりが賛否別れているっぽい。1からず～っとやってるファンとしては、「いいじゃない？」というレベルは達しているし、アクションも頑張ってたので、楽しめた。まぁ、ゲームをまともにやってない人からすると、アニムスの説明も、エデンの果実の説明もほぼ無かったから、意味不明だという点で、低評価目立つのは、納得。せめて、もう少し、エデンの果実がどれくらいヤバイかを伝えてれば、一般受けは良かったのでわ・・・？ ",
      "伝わりきらない暗殺者の信条\n シリーズ累計販売本数3700万本以上を誇る大ヒットビデオゲーム『アサシン・クリード』の映画化作品。なお、自分は原作ゲームの１、４作目だけクリアし、以降は未プレイor かじった程度というハンパな経験者。なので原作の大ファンではないが映画化は面白そうと感じてたし、同監督＆主演の『マクベス』(2016)も好きだったのでちょっと期待していた。のだが……結論から言うと、今ひとつ。不満点を端的にまとめるならこんなところか。・抑制を利かせすぎて熱が感じられない台詞や演技・質の高いアクションの興奮をブツ切りにする編集・原作を知らない人には分かりづらいだろう飛び飛びの説明描写『マクベス』同様、荒涼とした色彩の映像美や、泥臭くもスタイリッシュなアクションなどは非常に好みなのだが、厳粛な雰囲気を重視したのだろうその語り口(台詞・テンポ)が、活劇的な興奮やプロットの面白味まで殺していると感じる。...老婆心ながら、原作を知らない人の為にザックリ世界観を整理。まず物語の大きな鍵は”エデンの果実”という物体だ。これは早い話が超古代文明の遺した洗脳装置で、多数の人心を掌握し、世の支配者に立てるほどの力を秘めた代物。で、この”果実”を巡って２つの組織が太古の昔から現代に至るまで長い長い争いを繰り広げている。「人心をコントロールして世界を完璧に平和に統治しよう」という”テンプル騎士団”と、「人々の自由意志を奪うことは許せない」とそれに対立する”アサシン教団”である。（ゲーム版１作目ではこの争いは十字軍遠征の頃まで遡る）資金力も組織力も豊富な”テンプル騎士団”はあらゆる事業に手を出しており、映画の主人公カラム達を捕えていたアブスターゴ社もそのひとつ。人の遺伝情報から、その祖先が見聞きした出来事を追体験できるという装置“アニムス”を開発した彼らは、自身が”アサシン教団”の末裔であると知らなかったカラムを利用して”果実”を探し出そうとする。だが祖先の想いや母の死にまつわる真実を知ったカラムは、いつしか暗殺者としての血に目覚め、他の”アサシン教団”の子孫たちと反旗を翻す……というのが映画の流れ。...んが、映画版では”エデンの果実”に関して説明らしい説明が殆ど無いので、「何をそんな必死に探したり争ったりしとるん？」て感じの観客の方も多かったんじゃなかろうか。また、原作での“アニムス”はベッドや椅子のような装置だが、映画版では記憶とシンクロして自在に飛び回れるようなものに変わっている。この改変については意図がイマイチ読めないが（記憶だけでなく肉体的にも暗殺者として成長していく点に説得力を持たせたかった？）、中世スペインで繰り広げられるスタイリッシュな激闘と、現代で半裸のお兄さんが人に囲まれてぴょんぴょん飛び回っている様子を同時に見せるのは正直ちょっと滑稽。それに、過去パートが盛り上がってきた所でブツッと現代パートに戻るので、どうもエキサイトし切れない。現代パートと過去パートを細切れにしてつなぐより、各パートをもっと長く見せた方が、アクション映画としてのテンションは持続したろうし、物語もかえって分かり易くなったのではと思う。最後の決着も、もうちょっと盛り上げて欲しかったかなあ。過去パートと同じくらいのアクションが見たかった。...何度も書くが、美麗な映像やアクションは良い出来だ。個人的には映画の台詞や演技は抑え気味な方が好きでもある。世界から”暴力”を失くすという目的での統治とか、自由意思を守る為に暴力を行使するという点とか、人の暴力性に関する白黒付けにくい価値観を打ち出した点とかも、映画版の良い点だと思う。けどねえ……もうちょっとアクション映画としてハッチャケて作ってくれても良かったんじゃない？と勿体無い気分。まあまあの3.0判定で。<2017.03.04鑑賞> ",
      "アクション映画かと思いきやSF脱獄映画\n 原作ファンにとっても、そうでない人にとっても中途半端な映画。メインビジュアルのイメージに惹かれて視聴すると後悔します。これは脱獄ものSF映画だと思った方がいいです。原作ゲームは過去パートが中心となるのに対し、本作は完全に現代パートが中心。過去パートの映像レベルは高く、生身のイーグルダイブをはじめ、街中に不自然に張り巡らされたロープといった原作ゲームファンならニヤリとする描写もあるものの、計30分あるかどうか程度しかなくアギラールの物語もろくに掘り下げられない。先祖の記憶を追体験する装置、アニムスに動きを付けたのは個人的に失敗なように思います。原作未プレイ者からすれば、大の大人が集まって壮大な機械で大真面目にバカバカしい事やってるように見えるんじゃないでしょうか。流入現象の説得力を持たせるためだったのかもしれませんが。なまじ現代パートのスケールを広げてしまった事や、アニムスを大規模な機械にしてしまったこと、現代パートと過去パートのバランスの悪さから、「古代の秘宝を探すために、先祖の記憶を追体験する」という世界観の説得力が弱まってるように感じます。無駄に回りくどい事をやってるように感じます。出来が悪いわけじゃないものの、コレジャナイ感が物凄い。あと、事前情報だとゲームと世界観を共有するって話だったと思うんですけど、繋がりませんよねコレ。 ",
      "ゲームソフトの映画\n 　ぼくはゲームをしない。ものすごくむかしの話だけど、ストリートファイトみたいなゲームを友達の家で朝まで酒を飲むのも忘れてしていた。そのときに気づいた。ゲームをやってたら日々の「仕事にならない」。だから、それ以来あえて、ゲームはしない。老人になって、すべての仕事を止めたときからゲームをはじめようと思っている（笑）　映画を観て、思った。好きな小説のキングの「キングの映画」と、ゲームをベースにした「映画」は、おなじなのかな。つまり、ぼくにとってキングはいつも映画以上に想像の中にある。ゲーマーもそうなんだろうか？ぼくに答えは用意されていない。だから、この映画を映画としてしか観ていない。「バイオハザード」をつまらないと思うぼくは、ゲーマーじゃないからかもしれない。理由は、ゲームや小説や漫画をベースにした映画が原作に対して過剰に説明的になったり、ゲーマーや読者の共感する時間が足りないのだ。ゲームにしろ小説にしろ、ゲーマーや読者とともに生きている。　この映画も、映画的な「物語」の制作からはずれていてまるでコピーのそのまたコピー的現実感のなさが際立っている。それでもハリウッド的世界制覇の一環として中国やイスラム＋ハリウッドの映画をつくる必要があったのかもしれない。20世紀に日本がそうであったように。実際に中国資本の陰が映画のはじばしに謙虚に陰がさす。ふふふ、　ほとんどどうでも良い売れっ子のフランス人のマリオン・コティヤールやこれといったぼくの記憶のないマイケル・ファスベンダーが、どうしてこの映画に出たのかな？結局のところ、ぼくにとって良い映画は、・・監督や俳優やその周辺に集まっている制作者たちの熱意が映画をつくると思っている。投資家の資本や、あるいはそのアベレージ的な利益戦略でもない。 ",
      "思ったより...\n ゲームのストーリーの方がいい.. ",
      "すでに記憶にない\n 発想は良かったんでしょう、しかし面白かったかどうか？ん〜 記憶に残らない作品だった あとは何だろう そんな感じの映画だった ",
      "物語性のない映画でした。 映像とアクションシーンはよかったです。 ...\n 物語性のない映画でした。映像とアクションシーンはよかったです。(お金かかってそう)ゲーム第1作目はプレイ済みでしたが、謎でした ",
      "ゲームやらないし…\n 世界的人気ゲームを映画化したSFアクション。いつもの事ながらゲームはやった事無い所かタイトルすら聞いた事無いレベルだが、何と言うか…、久々に何の面白味も無い作品だった。まず、話の意味が分からん。何か死刑囚が居て、刑が執行されたと思ったら、目覚めたらある施設に居て…で、主人公は15世紀のスペインのアサシン教団の末裔で、ある装置を使ってその暗殺者と肉体と意識が同調して…この施設は世界中の暴力を無くすのが目的で、それには“エデンの果実”と呼ばれる秘宝が必要で…で、秘宝を巡るアサシン教団とテンプル騎士団の戦いに身を投じて…自分の理解力が無いのか、それとも演出や脚本が悪いのか、一応二度見たのに、それでも分からん。巧みな伏線だったのか、ただ複雑なだけだったのか。話の意味が分からんのだから、作品に面白さを感じられない。困った事に。パルクールなど生身のにこだわったアクションはスピーディで圧巻。映像もスタイリッシュだ。でも、それだけじゃ…。マイケル・ファスベンダー、マリオン・コティヤール、ジェレミー・アイアンズ、シャーロット・ランプリング…。ゲームが基のアクション映画に異例の豪華実力派の起用。残念ながら無駄遣い。それにしても、基のゲームはどんなものだったんだろう…？あの同調出来るシステムみたいなやつかな？映画はオリジナル・ストーリーらしいが、ずっとそんな事ばかり考えていた…。 ",
      "20点\n 映画評価：20点※原作のゲームの方は1～3までクリアしています※内容はこのサイトあらすじと同じです伝説の暗殺者であった祖先の記憶を元に主人公が様々な経験や知識、技術を習得しながら覚醒していく話しですこの話しは恐らく続編に対するビギンズ的な役割の作品なんだろうとは思いますが、ストーリーは紙です。上記で述べたストーリーのみですでもアクションは素晴らしかったと思います！私は評価基準がストーリー重視ですので低評価ですが、アクション好きの方なら楽しめると思います続編に期待します ",
      "アクションだけ\n BDにて鑑賞したが、アクションシーン以外は早送りした。中世の時代設定も苦手。 ",
      "マイケルファスペンダーのPV\n この手の、あからさまなB級アクションSFファンタジーとしては、最高の部類。話は割とまともだし、画が最高にかっこいい。こんなB級映画に、マイケルファスペンダーとマリオンコティヤールが間違えて出てくれた事に感謝。続編できそうな終わり方だったので、興行成績にめげず、二人とも是非出て頂いて、続編作ってほしい。 ",
      "アクションは好きだけど、終わり方はイマイチ\n  ゲームが好きなので鑑賞しました。アクション格好良かったです。ストーリー的に説明が少ないので、前情報がない人にはイマイチかもしれません。あとイーグルダイブがもう少し出てくると良かったかなと。仕方ないと思うのですが、終わり方はよくある「これからも続くぜ」的な感じで物足りないです。結局振り出しに戻っているので、観ていたものの全部ゼロになった気がしました。 ",
      "人によって\n 人によって好き嫌いがハッキリする映画ですね ",
      "かっこよかった\n かっこよかった ",
      "2017-03\n ゲーマー1本釣り。ファスベンダーさんなので、期待値高めで見ましたが。ストーリーがやや難解だった。予備知識なしに見たら、結構難しい気がします。この映画のあらすじをネタバレでいいから教えてくれという友人に、わたしは全部話してみましたが、自分の労力とは裏腹に友人にはまったく伝わりませんでした。そしてずーっと思ってたのは、アニムスシーンそんないる？パルクールで中世の街並みを駆け回るアクションシーンが、とにかくかっこよくて楽しめただけに、そっちをもっと見たかった。ファスベンダーさんは中世の雰囲気がとてもよく似合いますね。もっと見てみたい。マリア役の女優さんもかっこよかった。エヴァ・グリーンに雰囲気が似てる。続編ありげな感じで終わるので、続編あれば期待したい。 ",
      "ゲームしたことありません\n ゲームが原作と聞きトゥームレイダー的な感じかな。この日は観たい映画がなく、なんとなくみてみました。中盤まで何がなんだかわからん展開でした。要するに中世から続く教団同士の血で血を洗う争いというストーリーみたいです。そこに過去の人物とリンクさせるマシーンがでてきて探し物を見つける手がかりを見つけてく展開ですね。最後は敵側に利用されてることに気付き続編へ。ゲームをした人なら細かい描写とかもわかって楽しめる作品でしょうね。 ",
      "現代と400年前の先祖がシンクロしてエデンの果実の有りかを探す話 ...\n  現代と400年前の先祖がシンクロしてエデンの果実の有りかを探す話パルクールのアクションがかっこいい現代にアサシン教団が蘇った過程がすこし無理矢理感があったけど、まぁ面白かったかな ",
      "どうあれ。\n  元のゲームを全く知らないで観る人も意外と多いことにホッ(^^;と したくらい何やら複雑意味不明な展開に思えたあらすじは、解説を読んでやっとスッキリした感じ。どうあれ、話がつまらない。主演の ファスベンダーがノリノリで製作まで乗り出した意欲作らしいのだが映像やパルクールの美学を語るハナシなの？これ？と思ったくらい。テンプル騎士団とアサシン教団の戦いのシーンは目を見張るも、現代のシーンが長いので中途半端で穴だらけの設定が前面に出てきちゃう。ものすごい豪華キャストを使っているのでそこだけなら楽しめるかも。(まさかのランプリング女史。すんごーい。出演快諾したのかしら？) ",
      "厳しい・・・\n ゲームを知らないと理解できないかも。予告に惹かれて見たけど。正直つまらなかった。役者は良かっただけに残念。設定も良いので、シナリオをもっと映画らしくして欲しかった。 ",
      "期待してた割に、、\n  海外ドラマで見たかったなぁって感じの作品でした。後半のアサシンとして覚醒してからが面白かったが、そこまでが長過ぎた、、、。結局、前半は過去の記憶を見てるだけじゃん！っていう笑2やりそうな終わり方でした。 ",
      "アクションは良かったが…\n  ずっとアサシングリードだと思ってたんですがクリードだったんですね（笑）ゲームはプレイした事ないですが動画とか実況でちらっと見たことがあります。スタイリッシュなゲームという印象があって予告からもスタイリッシュ感が伝わってきましたし、あとは主人公が「X-MEN」リブートのマグニートーだったので観てみようと思いました。中世時代のアクションは静かに群衆の中から忍び寄り牙を剥くというフードをかぶった衣装も相まってパルクールも交えたアクションがかっこよすぎました。ストーリーに関しては突っ込みどころが多かったです。予告みたときは未来の話だと思ったのですが、まさかの現代でしたね。2016年でアニムスは科学力ありすぎだろうとか、中世時代のアクションに対して現代では用務員みたいな服装で俄然見劣りしたましたね、衣装って大事ですね。物語の核となるアダムとイブが食べたというエデンの果実も、何故金属の様な物質でできてたのだろうか？聖書に登場するものが金属の構造物というのは非常に違和感がありました。オーパーツという設定だったのかな？この辺りはゲームの設定なのかな？アニムスの設定もゲームにはある様なので忠実に再現されてるんだと思いますが個人的には中世だけの物語の方が楽しめたかなと思いました。終わり方も、えっ！ここで終わっちゃうのかぁって感じで中途半端に感じましたね。続くのかな…うーん、観るかなぁ…ゲームやったらもっと面白いのかもしれないですね。 ",
      "アクションは◎\n 原作が何とか知らず、パルクールとか超かっこいいじゃんってことでみた。アクションはサイコーだった。超クール。これはプロローグかな？ということで続編期待 ",
      "まさかの現代背景\n どのゲームシリーズも関係がなく、まさかな現代背景とは、、、全体的に雰囲気が抑圧的で、リズムも緩慢で、色調は好きですけど、残念ながら自分が見たがったアサシンクリードではないな。 ",
      "アクションきれーい！\n アクションがとても洗練された美しさ！パルクールも必見！ ",
      "説明不足感が否めない\n  ゲーム原作だけあって冒頭やポイントでテンションは上がる。が、説明すべき点をすっ飛ばしているのか腑に落ちない点がポロポロ出てきて没入できない。例えば施設の警備が甘い（案の定後半突破される）誰が味方で敵なのかも最後まで曖昧。秘宝もあっさり見つかるのかよ、などなど。1番引っかかったのが暴力の根絶と自由意志の剥奪ってあまり変わらないのでは？という点。そこが腑に落ちてないので最後父親に裏切られた、みたいな顔してるのがあんまりピンとこない。ゲーム未プレイの自分には合わなかったのかな、という印象です。 ",
      "ぅ～ん…\n アサシンはゲームをして好きになったんですが、今作はストーリー内容が全く入ってきませんでした。只、街並みやキャラクターの動き、アクションはゲームそのものだったのでそこは楽しめました。 ",
      "内容が、、、\n アクションは凄いと思いました。劇場で観るまでも無いかなぁ… ",
      "期待していったぶん残念。 スマホのゲームは少しやってたので その時...\n 期待していったぶん残念。スマホのゲームは少しやってたのでその時代のストーリーならなんだかタイムスリップの用な話が残念 ",
      "原作は一作だけやった\n  原作ゲームはロンドンのやつだけプレイしました。正直ゲーム本編でもどうして戦ってるのか良く分かってないのですがそれに比べたら遥かに説明してくれていたので助かります。が、総括的なストーリー説明はしてくれないので、会話と出てくる組織シンボルを見逃さず行間を読む事が要求される映画かなと。現実世界と先祖の表情が段々一緒になっていくのが細かいギミック演出ですね。ルーツを知ることで個を無くすのが最高に滾る！アサシンはこうでなくちゃよお！！！！のですが恐らくそれに共感或いは仮面ライダー的なカタルシスを感じられなければちょっと盛り上がりとしてはしょんぼりかもしれないので人を選ぶなあという触感。埃っぽい雰囲気やスーパープレイ同然のパルクールアクションでストーリーとか別に気にはならないっちゃならないけどね！ ",
      "普通\n 普通 ",
      "ゲームは知らないけど、映画の中でだけでも大体の事柄は把握する事がで...\n ゲームは知らないけど、映画の中でだけでも大体の事柄は把握する事ができた不親切ではあるけど、さっぱり分からない訳ではない位の説明はあるだけど、どうにもストーリーに盛り上がりがない中世と現代を行ったり来たりで、山場が感じられない登場人物の心情があまり描かれてない為、感情移入が出来ず、見ている方は出来事をただ追っているだけせっかく豪華な俳優達が出ていても、その演技を堪能するドラマがないんじゃ勿体無いゲームのグラフィックの実写化としては良くても、映画としての面白さはまた別って所かアクションの見せ方も迫力なかったなぁ設定や衣装や武器等は好きなテイストなのでより残念アニムスとかいう機械につながれてるファスベンダーが、UFOキャッチャーの景品みたいで少し面白かった ",
      "ゲームをやっている人向け\n 世界設定、アサシンのアクション色んな意味で原作ゲームを良く再現していた、愛のある作品だと思う。ゲームは過去編の方が圧倒的で合間に見せられる現代編の意味を考える所から始まったけれど、それを巧く説明したように感じる。アクションシーンを過去と現在を重ね合わせるのはやりたいことはわかるけれど、ちょっと鬱陶しすぎた感もある。ただ、アサシンのアクションを修得した理由付けに使っている側面もある気がした。これは賛否両論分かれる映画になるだろうなと思う。 ",
      "我らはアサシン\n 導入部分の中世時代の絵面はなかなかのゾクゾク感がありこりゃ期待できるかなと思いましたが、やはりゲームをやっていない１映画ファンには少しハードルが高いか。ストーリーやテンポはさすがにハリウッド作品だけあって見る側を飽きさせないがそもそもある程度の背景を理解していないとかなりきつい。レビューも白黒はっきり別れているのも解る気がする。正直、次回作次第か。ストーリー上次回につながるプロットが散りばめられているので楽しみです。キャストや作品自体に魅力があるので次に期待しましょう。マイケル・ファズベンダーカッコよし。次には脇役たちにもフォーカスして欲しいですね。 ",
      "稀に見る映画化成功例\n アサシンクリードゲーム版の映画化に綺麗に成功している。特にアクションはゲームに忠実。ゲームシリーズを通してプレイしている必要はなく話は理解できるが、まったく知識がない状態で見たらわからないと思う。不必要な恋愛が含まれていないのも好感が持てた。 ",
      "ゲームを知らないと無理\n 　エンドロールを見たら、どうやらこの作品はビデオゲームのシリーズを基に作られているようだ。　出だしの映像はとても美しい。恐らくマルタ島と思われる山々の間を、猛禽が高く舞っている。急降下あり急旋回ありでジェットコースターからの光景のようだ。この映像で空間の広がりだけでなく、時間の流れも表現したかったようである。　出だしはとてもよかったのだが、物語が動き始めると、ゲームを知らないので設定がよく理解できぬまま観賞することになった。大抵は原作やゲームを知らなくても映画単体で楽しめるものだが、この映画はゲームの知識ありきのようで、ゲームを知らない当方は登場人物の誰にも感情移入できなかった。　助演のマリオン・コティヤールは今年になって「たかが世界の終わり」、「マリアンヌ」と、流石の演技を堪能していたので、この作品のよくわからないままの設定はかえすがえすも残念である。　この手の映画は当該のゲームのゲーマー向けと割りきって、そのゲームに興味がない人は観ないのが得策かもしれない。 ",
      "初見にも原作ファンにも微妙な作品\n 現代パートが長すぎるのが辛かったです。原作ゲームは過去パート時の方が圧倒的に長く原作ファンはそっちを楽しみにしていたはず。だというのにこの映画は７割ぐらいが現代パートになっています。そしてこの現代パート長い癖に設定の説明が不十分なので初見の人はストーリーがよくわからないと思います。少ない過去パートはほぼアクションでその部分の出来は良かったので＋１です。 ",
      "存外楽しめました\n  原作はアルタイル、エツィオ、コナー、フライ姉弟までプレイ済み前々から楽しみにしておりまして、面白いだろうなーと期待していたのですが、あまりの酷評もはや見えてる地雷として行くしかないと思いつつ、せっかくなのでMX4Dで見ることにいやいや、どうして分からんことはもはやゲームをやれってことなんでしょうが、結構楽しめましたしてることはいつも通りって感じですが、ゲームとは違い現代編も面白めですねただ、演出として分かるんですが、カットインみたいに現代と過去の映像を混ぜないでほしいですあと、エデンの果実が簡単に手に入ったのは納得行きませんねこれがアサシン側ならところどころ崩れ落ちる地下墓地に行くことになってたと思いますwこれはやばい作品だと思いながらなので、意外に楽しめたのと、原作知識があったおかげであるあるを楽しめたのが大きいと思います万人向けはしないでしょうけど、個人的には楽しめました２作目があるなら、現代編だけの方が分かりやすそう… ",
      "真実はなく、許されぬことなどない\n アサシンクリードシリーズは4までクリア済。原作が好きだったので、それがマイケル・ファスペンダー製作で映画化されると聞き、予告編が公開されるまでは期待半分不安半分でいたものの、予告編でのアクション＆バルクール＆イーグルダイブで原作の良さを上手く表せていたので、それが見られるなら例え内容がダメでも値段分の価値があると思い観に行った。結果、想像以上の再現度だったし、少なくとも原作ファンはみんなガッカリしない様な素晴らしい出来の映画になってたと思う。あくまで映画から入った人の為に説明をしておくと、・アサシン教団とテンプル騎士団は数世紀に渡って歴史の裏で戦い続けている・現在のテンプル騎士団はアブスターゴ財団を設立するなど資金力や人数も潤沢、アサシン教団はそこここに少数のメンバーが点在しているレジスタンス的イメージ・”エデンの果実”は創世記、地球へとやってきた異星人が製作した奇跡のアイテムで、本編で使用されていなかったもののひとたび使えば周りの人間を思いのままに洗脳することが可能・テンプル騎士団は\"エデンの果実\"をはじめ、世界各地に散らばる”秘宝”を集め人民を掌握しようとしている・その為にDNAを元に祖先の人生を追体験させ、\"秘宝\"の場所に繋がる手掛かりを得る為の装置、アニムスを作った・アサシン教団としてはアサシンが捕まる=敵に秘宝の場所がバレると言うこと・アサシンの人生を追体験することにより、暗殺を学んだことがない者でもたった数日で数年分の経験が手に入る感想に「全体的に説明が足りない」みたいなものを多数見掛けたけど、原作でも1から10まで説明するタイプの作品では無い(シリーズを続けていく中で全体像を少しずつ理解していく)ので、これがアサクリなんだと思うか、疑問に思った点は原作をプレイして納得するのが正しいんじゃなかろうか。原作ではベッドや椅子のタイプだったアニムスを体さばきを疑似体験出来る一室にしたことで、原作ではアニムスに入る期間の長さでだんだんとモノにしていく(プレイヤー自身の理解やスキルの上達など)表現だった祖先の技を引き継いでいく描写も、映像媒体ならではの説得力を増していて良かった。暗殺の道具もアギラールだけでアサシンブレード、剣、投げナイフ、煙玉、弓とゲーム中の武器も3までのものをほぼほぼ出してくれているので原作をプレイしていると感動もひとしお。特にアサシンを象徴するアサシンブレードの作り込みも原作同様で、観賞中思わず握り拳を外側へ突き出す(ブレードを出す動作)を真似している自分がいた。そんな暗殺の道具を使ったアクションはカットを割るものの必要最低限の量で、原作の一連の動きを重視しているのがとても良かったし、カウンターアタックも原作とほぼほぼ同じ動きで、再現するのに苦労したろうなと思うと同時にそれを惜しげもなく見せていく演出に原作への愛を感じた。バルクールによる逃走劇も、映像の流れとしては不要に感じる人もいるかも知れない高所へと上がっていくクライミングや、建物から建物に伸びた足場を伝っていく表現もキチンと描いていて、原作とダブって見えるほど。(原作では潜入→暗殺→護衛との戦いor逃走)唯一イーグルダイブに関しては、その名称は無くても作品は成立した気がするけど、やっぱりそこで鷲のイメージを付けないと、(原作主人公の)デズモンドの鷹の目(敵や味方の判別が出来る第三の目)の能力も無いし、観客がフードが鷲のくちばしのデザイン=アサシンの比喩で、だから鷲がちょくちょくシーンに登場しているって言う想像が出来ないんだろうな…。原作では冒頭で「このゲームは異なる宗教、人種、信条を持つ人たちによって製作されました」と言った一文が挿入されているのを考えると(偶然にしろ)今、このタイミングで映画化されたのはトランプ政権批判のメッセージに感じられるし、(暗殺を推奨してるわけではないけれど)反抗する必要性を訴えかけている様にも感じる。個人的には今回良すぎたことでちょっと不安なのが続編。アサシンクリードの良さは、時代を経た様々なアサシンの人生を追体験しながらテンプル騎士団に立ち向かうアサシンの話なので、アニムスがあるアブスターゴの施設を破壊した後、次はどうするか(主人公を変えるか、リンチの別の祖先をアサシン教団の隠れ家で追体験するか)気になる。次回は暗殺した後、人混みに紛れたり藁山に潜って敵の目を掻い潜る描写もあったらいいな…。 ",
      "プロローグみたいでいまいちわからなかった\n たぶんシリーズになって、続いていくと面白くなるのかも。コティヤール見たさに見たけど、やっぱりキレイ🎵マンガだけど、やっぱりバイオレンス色強くてきついかなぁ。なんとなく終わりが納得いかないので、続き見るんだろうなぁ。。。 ",
      "劇中説明不足。こりゃ評価分かれる筈だわな。\n ゲームのシリーズをよく知らず、予備知識が無ければ面白さは皆無に等しいだろう。私も知識が無いその1人で、観てから調べたくらいだ。まず観て最初に、アニムスって装置に興味を持たなければ映画内容にも興味が持てない映画。「アニムスを何で使うのか説明しろや！！」と思うだろう。アニムスで自分の遺伝子記憶にて先祖の行動体験する。設定なんでもありか？無理があると最初から呆れてしまう人は寝てしまうだろう。（遺伝子が何でも知ってる様な解釈の映画だ。受け継がれる血を利用だったら面白かったのに。）物語は簡単に言えばエデンの果実（人々を服従させる事が出来るらしい）争奪戦。現代のエデンの果実の場所ヒントを探る為、アニムスで先祖の記憶を探る訳だ。（これも劇中説明不足。）他の人も書いてるが、やはり戦闘で中世側のシーンと現代側のシーンが交差するが、現代側が邪魔でしかない。とにかく説明が足りない。「何やってるの？」シーンが多すぎる。前半から（主人公ではなく映画を）観るものへ悪者は誰か？や収容者の意味&アニムスの意味&エデンの果実の意味を最低限演出などで匂わせておけば良かったものの（実際、後半まで主人公自体が分かっちゃいねぇもん。観ている側に知らせないのが監督の狙いかも知れないがそれでも説明不足！！）、、と残念な映画です。ゲームが元の映画はゲームをやってない人でもある程度楽しめるくらいが丁度いい。（それで元の世界観壊されては逆にまずいけどね。）ある意味マニアックな映画でした。 ",
      "予備知識があれば…\n 設定やストーリーが説明不足すぎてほとんど追えなかった…登場人物の目的、立ち位置等々不明瞭なまま終わってしまった。それと過去世退行時にいちいち現代の映像を映すのがなんだか興ざめ…しかし中世の独特の世界観、アサシン達の衣装はとても良かった。原作を知っていれば星4ぐらいだったかも。 ",
      "低評価レビューが多かったので期待してなかったけど、アクションもスト...\n 低評価レビューが多かったので期待してなかったけど、アクションもストーリーも面白かった♪パート2は現代編でありそう！でも主役が役者休業宣言したからな〜(´･_･`) ",
      "印象に残らず。\n ここのレビューを読んでこれが元々ゲームだと知ったけど、説明不足すぎる。そもそも「死刑囚とも思えない人」からスタートしたけど、途中で寝てしまった(笑)。雰囲気はいいしアクションはすごいけど、ただそれだけの映画だった。 ",
      "私は好き\n 続きがありそうな終わり方 続きが出たら絶対観に行く ゲームやった事はないけどやりたくなった 小説も買っちゃった… ",
      "スピード感が良い\n スピード感があって、見ていてスリルがあった。 ",
      "先祖の記憶を再生できるなんて、将来的に可能なんじゃないか?\n アクションもカッコよかった。車のクラッシュや建造物の破壊による迫力よりも、この映画のように逃走シーンや素手（に近い）アクションで魅せてくれた方がワクワクする。それにも増して鑑賞中ずっと気になっていたのは、もしかしたら、細胞からクローンをつくる出すことに成功した現代科学は、いずれこの映画のように、肉体に受け継がれたＤＮＡから祖先の記憶を読みだすこともできちゃうんじゃないか？？という恐怖だった。 ",
      "面白かった^ ^\n  続きはないかなぁと思います。 ",
      "サイテー\n 見るに値しない ",
      "アクションはやばい。\n 俳優の演技、カメラワーク、背景、音楽、そしてアクション。どれもすごくカッコよかった。しかし内容が前半はテンポよくすんなり入ってきたが、後半からあまり入ってこなかったのが残念。ゲームの方をやっていれば、もう少し楽しめていたのかなーというのが正直なところ。ただ、アクションは本当に素晴らしかったです。アクション好きの方にはたまりません。 ",
      "アクションの再現率は高い。\n 前評判が少し低く心配だった。観た後は、うーんって感じ。ゲーム未プレイの人からすると何が何だかわからない部分が多そう。それと、キャラクターに興味がわかず、結局最後まで不完全燃焼。ファスの演技とアクションは素晴らしかった。 ",
      "カメラワークが良かった\n レコンキスタ時期の世界観とかあまり映像でみることないのでわからないけど、カメラワークとかはすごくよくて、鳥瞰とか崖とかの空撮が迫力あって良かった。導入部分は思ってたよりダラダラせずすんなり受け入れられた。でも、主人公以外の収容者の背景とか、退行したときの人間関係とかももう少し丁寧に描いて欲しかった。CGもアクションもすごく良いんだけど、ストーリーが中途半端な気がしてもったいない。続きがあるのかな？？ ",
      "エンドロールが長い\n 先週の水曜日に劇場で鑑賞して、レビューを書かねばと思いつつ５日間が過ぎてしまい、いざ書こうと思うと内容をあんまり覚えていない。覚えているのは断片的なシーンであり、それらは全て予告篇の映像だったりする。CGが多用される作品ほどそういったことが多い気がする。また、CGが多用される作品は恐らく人間の、鑑賞時における処理能力を超えてしまっているのか、情報量が多過ぎて疲れてしまうことがある。一生懸命制作をされている方々には実に申し訳ないのだが、今一度その辺りのさじ加減というものが、どのくらいが適当なのかということを考えて欲しい。 原作がゲームということは、今作品は実写版ということなのだからむしろ実写表現にこだわるべきではないか？ ",
      "ﾊﾟﾙｸｰﾙを用いた格闘ｱｸｼｮﾝはｶｯｺｲｲ(・∀・)\n 原作はｹﾞｰﾑです。このｹﾞｰﾑやってみたかったからYOUTUBEやﾆｺﾆｺでﾌﾟﾚｲ動画とか見てました。ｹﾞｰﾑを知らない人にはちょっと分かりにくい内容かもです。500年前のｱｻｼﾝの末裔である主人公が現代と祖先の記憶を行き来するとこは、なんかﾏﾄﾘｯｸｽみたいで、個人的には面白かったです。そして1491年のﾙﾈｻﾝｽ期のｽﾍﾟｲﾝの世界観と空撮のｶﾒﾗﾜｰｸが素晴らしいです。ﾊﾟﾙｸｰﾙを用いた格闘ｱｸｼｮﾝもかっこいいです。ただ内容はもっと分かりやすく説明して欲しいところ。ﾃﾝﾌﾟﾙ騎士団とｱｻｼﾝ教団は『ｴﾃﾞﾝの果実』を巡っての対立があった・・という部分をもっと分かりやすく說明して欲しかった。主人公の母が殺された理由もｲﾏｲﾁ理解不能。あと不思議なのは、そんな大事なｴﾃﾞﾝの果実を何故にｺﾛﾝﾌﾞｽに渡したの？？ｺﾛﾝﾌﾞｽもｱｻｼﾝ教団なのですヵ？(・∀・)ﾎｪ？ｱﾆﾑｽについても、この装置はこうで・・・みたいな説明をしてくれないと・・・いきなりｱﾆﾑｽって言われても、なんじゃらほい？？ってなりますｗとにかく説明不足で観る側がついていけない部分はあったと思います。そしてｱｻｼﾝｸﾘｰﾄﾞといえばｲｰｸﾞﾙﾀﾞｲﾌﾞ！これがCGじゃなくて実際にｽﾀﾝﾄﾏﾝがされてるんですよね！凄いです！多分、１回目より２回目観た方が内容分かって面白い映画かなって思いました。 ",
      "こんなもんだよな\n アサシンクリードのゲームは少し遅めの中二病の高校生の僕にとっては最高のゲームだw冗談抜きでゲームは最高と言っても過言ではない。映画が決まった時は、「ハリウッドなら大丈夫…か…」と思っていた。実際に見た後の感想は、「やっぱりこんなもんだよな」だwゲームでは世界観が徹底していて、アクションもイカす。映画でのアクションは申し分無いのだが、アクションの度に過去の世界観と現在の世界観が混ざるのは少しいただけなかった。その度に現実に引き戻されてしまう。120分の中でまとめるためにコンパクトにしなければいけないのは分かるが、細かい説明が無さすぎる気がする。マイケル・ファスベンダーのアクションはキレキレで格好良かった。 ",
      "独特の映像美\n 過去と現在を行ったり来たりするが，15世紀のスペインを舞台にした過去世界の雰囲気は実に良い。キリスト教とイスラム教が入り混じった独特のテイストが印象的だ。パルクールを活用したアクション・シーンが話題になっていたので期待していたのだが，それほどでもなかったというのが正直な感想。もっと派手なのかと思った。とは言え洋の東西を問わずさまざまな格闘技の要素を取り入れた感じの格闘シーンはそれなりに見応えあり。ストーリーは……ゲームが原作なので「こんなものかな」という感じ。最後の最後で主人公たちがどうやって施設を脱出したのか，そしてまた法的には死亡した彼らがどうやってスペインに渡ったのか。あまりにご都合主義な気がしてちょっと残念。 ",
      "7割方寝てしまいました。。。\n 自分の体調もせいでもあってか上映時間の7割ぐらい寝てたように思います。うつらうつらした寝落ち状態と言う奴でしょうか。なので、「評価していいものか？」とも思いましたが、期待したものではなかったので書くこととします。ゲームは未プレイですが、プレイ動画を見ていたので大体の設定は分かってるつもりです。そして過去の街で繰り広げられるアクション活劇を期待して見に行きました。ですがゲーム上ではインターミッションに当たる現代パートが映画の大部分を占めており、過去パートは期待したよりも少なかったです。現代パートも箱庭感満載で何よりも画が暗い。中身のある会話しているのは「主人公」と「女博士」と「そのお父さん」ぐらいしか出てこず、後はモブだったように思います。あまりにも世界観狭すぎませんか？ ",
      "ゲーム既プレイ者向け\n まず、アサシンクリードの世界観、知識をある程度備えている人でない限りこの映画を楽しむのは難しいかと思います。ストーリー自体はゲームの物語と流れは殆ど同じと言っていいです。今作の魅力はゲーム世界のアサシン達の動きを現実の人間が行うという点であり、その意味で十分素晴らしいものを見せてもらいました。ゲームでは軽やか過ぎていまいち伝わらない感覚が、しっかりと重みを伴って伝わってきて迫力のあるものになっていたと感じました。「私はゲームをプレイし、楽しめた」そう言える人は、面白く思えると思います。 ",
      "・・・・zzzz\n 人気潜入アクションゲームの実写化だそうですが・・・・21時半からだったので暇つぶしに予備知識無しに鑑賞。。。映像も見づらく内容も(-_-)zzz久々に途中退席する人達見ました(^-^;レビューもコレ以上書く事ない・・・ポイント無駄遣いしてもた感あり（笑）お気をつけ下さい。 ",
      "ゲーマー専\n テーマ上、暗殺とそれに伴う戦闘シーンが厚みを増すのはしかたないそれ自体疾走感あってとても良かった、としてテンプル騎士団とか歓迎ですよ、偶然にも予備知識あるからでも興味なかったら触れずに過ごすんじゃないかな普通はその辺の説明がもう少しないと、これらのことに無縁な人はポカーンで終わるかもというか、テンプル騎士団だけ知っててもついていくのは困難そもそも論として〝暗”殺って目立っちゃいけないような真っ向からの集団格闘が前提で、あれじゃどっちかいうと白兵戦…ゲームの趣向がそうなら、もうお手上げですが ",
      "面白かったです\n 基本的に実写は好きではないので、最初は観るつもりは無かったのですが……観に行って正解でした。ちょいちょい分からない部分もありましたが、イーグルダイブ等、原作でのシーンを再現してくれたのは嬉しかったです。アニムス、アサシン教団とテンプル騎士団の関係性など、確かに原作を知ってて観るのと知らないで観るのでは違うかもしれませんが、アクション好きには十分楽しめる作品だと思います。ただ、一つだけ言うとすれば、シンクロ途中でいちいち現実のシーンを挟むのはちょっとなぁ……と思いました。あれは無くても良かったかも。 ",
      "ちょいとお粗末な出来だなあ、、、\n  原作のゲームはシリーズを数本やっています。映画化され予告編を見て、「まあまあ良くできているんじゃね？」と楽しみにしていました。が、蓋を開けてみるともう少しなんとかならんかったんか？という点が色々と見られました。原作を尊重しているという点は評価できますが、オリジナルのストーリーの為に、途中で「？、？」とよくわからない点が非常に多い。知らない人が見るとアニムスって？と絶対になるでしょｗ主人公の死刑までの流れが全く出てなくて意味が分からない。わかっている人たちがどんどん話を進めていく。アニムスのシンクロのシーンはまあ良しとして、アサシンの動きに合わせて動く動く、そしてワンシーン事に「しっかりシンクロしていますよｗ」とご丁寧に切り替えてくれる。「そういうのはいらないんですよｗ、アサシンの流れる様なアクションだけでいいんですｗ」それにゲーム通りに建物の壁を飛び移ったり、ロープの上を全力で走ったりｗそんな所はリアルに再現しなくてもパルクールで上手に、華麗にアクションを見せてくれればいいんですよｗ目玉のイーグルダイブもゲームではとんでもない所から飛び降りる爽快なシーンですが、映画では大画面にもかかわらず合成された映像なんでいまいちスゲーとならない。アサシンの仲間ができたが、いったい誰なのか？よくわからないｗしかもコロッと死んでしまうｗなんなんだ？ｗ最後もなにやらよくわからずグダグダと悪役を始末して終わってしまう。ゲームの様な引き込まれるストーリーもなく、ただただ中途半端な家族のお話と微妙に加工された映像で主人公の動きに重みを感じることが出来なかった。とはいえアサシンの装束に身を包みこんだ映像はやはりかっこいいし、５００年前のスペインの独特な映像は見ごたえがあります。どこかの国の工作員の様に手にＶＸガスを塗って、相手に塗り付ける等ではなくアサシンブレードや弓、ナイフ等を使って華麗にスマートに始末していく様子は非常に爽快でスカッとします。 ",
      "いろいろもったいない映画\n 周りで評判が悪かったので、かなりハードルを下げて観たらそんなにつまらなくもなかった500年前の戦闘シーンはアクションもキレがあったし良かったと思うんだよねでも、たいてい「もっと観たい〜」と思うところで現代に引き戻されちゃってそれが、良いところでCMに入るテレビドラマみたいな感じで緊張がブチブチ切れちゃったのがもったいなかった元ネタになってるゲームの「アサシン・クリード」は知らないんだけどあのイチイチ途中で現代に戻るくだりは必要だったのかな？？あれだけの立派なセットがあったんだから、もっとド派手にバトルしたらもっと楽しかったのに。残念 ",
      "原作をやったことがある人ならおすすめ\n アサシンクリードは1～4までプレイ済みで、映画化と聞き非常に内容が気になったため観に行きました。映画の内容はゲーム本編とは別物ですが、テンプル騎士団とアサシン教団の関係など、原作を知らないと理解するのが難しいところがあります。公式サイトにアサシンクリードの大まかなストーリーを知ることができる動画がアップされているので、ゲームを知らない人はこれで予習することをおすすめします。逆にゲームを知っていると、興奮するシーンがいくつもあります。アサシンの誓い、高所からの暗殺、イーグルダイブのシーンを入れてくれたは本当に嬉しかった。ただ、アニムスのデザイン方が気になりました。先祖の記憶をたどっている最中にやたらとスタイリッシュに動き回る絵面は少し不格好に思えます。ストーリーはまずまずで、演出の出来が良い印象。アサシンクリードのファンなら、観に行って損は無い内容だと思います。 ",
      "ゲームファン向け\n ゲームファンから見ると、やって欲しいアクションをすべてやってくれてお腹いっぱいです。ただ宗教、哲学、歴史…と濃い要素を詰め込んでいるので予備知識がないとどうストーリーを楽しめばいいのかわからないとこもあるかもしれません。 ",
      "イーグルダイブやっただけで大袈裟じゃない！？\n 人気ゲーム「アサシンクリード」を実写映画化。エツィオシリーズと3をやったことあり(3はまだ途中)、そこからハマりまして映画化と聞き少し期待してました。おまけに主人公はゲームで登場するキャラ(アルタイルやエツィオのどっちか)と思ったらオリジナルキャラで更に期待感が増しました。ゲームとは大きく異なっていました。そもそも、予告編観て1番に思った点は「アニムスってあんなでっかい物だっけ？」ですね。広い空間で大きなマシンに胴体挟んだ状態から上まであげられるのを観て、ある意味衝撃を受けました。「アサシンクリード」といえばフリーラン。そのフリーランが本作ではカッコ良く人間じゃないと思うくらい凄く、そこだねはゲームを超えたんじゃないかと思いました。ただ、もう１つ有名なものがありまして、それはイーグルダイブです。ゲームだと高いところに登ってはダイブして藁の山に埋もれるを何回やった事か。しかし、本作でのイーグルダイブは、するにはするんですがストーリー性からして「大袈裟だろ！」と思いました。続編やりそうな感じは出していましたが、するに当たって前作とはまた大きく異なる点がいくつか見られそうな気がします。 ",
      "遺伝子記憶の見る夢\n もとのゲームはあるのを知っている程度。でも、設定やら画面が好みだったので、いそいそと映画館へ。ゲーム的な展開やら映像、音楽は中々によろしく、ゲームにのめり込んでる時のシンクロ感覚に近い見方が出来たから、楽しめました。まったりトーンも端々にあるけれど、何も考えずはまりこむが吉ですね。 ",
      "素晴らしい！\n 最高に良かった！なぜか評価良くないけど、個人的には大好き！プレステやってたから、思い入れがあるのかもしれないけど、ほんと良かった！ ",
      "うーむ…。\n 確かに、アクションは凄いし、最初の中世の街を2人で逃げる場面の疾走する迫力は十分伝わったけど、やはり内容がピンと来ない。宗教的な要素が強く、テンプル教団やアサシン集団の位置関係が分かってないし、ストーリーとして何が味方で敵なのかよくわからなかった。ラストも娘の博士がどこに向かおうとしてるのかも？？？ ",
      "The apple is everything.　色々ともったいない。\n  ゲームはやったことがないのにカッコよく見える予告に釣られて観に行ったのですが・・・正直微妙でした。「アニムス」って記憶を呼び覚ますのにあんなでっかい機械いるの？とか、登場人物が仲が良いのか悪いのかよくわからんとか色々とツッコミ所はあるのですが、アクション映画なのにカット割りが早すぎて何やってるかわからないのは致命傷でしょう。せっかくのパルクールがマジもったいない。高所からのダイブやってたスタントマンの頑張りも報われていない感じです。子供も観れるようにレイティングに気を使いすぎて殺されても全く血が出ない演出は、仮にも「アサシン」を題名に冠する映画としてどうなんでしょうね？そして、映画全編を通して盛り上がりがない！題材としては十分に面白くなれる要素を含みながら、色んな点がわかりにくくて全然題材を活かしきれていない印象です。マイケル・ファスベンダー、マリアン・コティアールと旬の俳優を使いながらも残念と言わざるを得ない出来映えでした。マジもったいない！ ",
      "ゲームは知らないけど良かった\n 　仏教徒なので、あまり内容は理解出来なかったが、あれが何で禁断の果実なの金属の固まりじゃないのかと思ったが何か意味があるのかもしれないな、分からない。　しかし、映像もアクションも充分楽しめた。感動と娯楽性も充分あったし、ドクター・ストレンジと肩を並べる作品だと思います。　日本アカデーミー賞だったら、１万回位取れるんじゃないかなー。 ",
      "久しぶりに眠くなりました\n まぁそこそこ観れたけど、睡魔の方が強かったです。最初意味が全然わからず、最後になってなんとなく理解出来ました。最後のシーンでこの後、シリーズ化しそうだけど、もういいです。唯一良かったのはセビーリャ大聖堂を知ったこと。是非一度行ってみたいです。早めに打ち切られそうなんでそういう意味では観れて良かった。 ",
      "盛り上がらないなぁ\n 久しぶりに睡魔に完敗。何かが欠けている内容でした。 ",
      "マリオン•コティヤール 再び三たび‼︎\n マリアンヌ、たかが世界の終わり、に続くマリオン•コティヤール祭りの第3弾‼︎そりゃもう、言うことなしの大満足です（星５つは、極私的満足度）。インセプション、ミッドナイト•イン•パリ、ダークナイトライジングの時もその美しさは際立ってましたが、今年のこの3本は全く違うキャラクター、しかも監督の演出意図を上回る演技力（監督に聞いたわけではないので個人的な推測ですが）と存在感に圧倒されます。何度も同じことを言ってますが、作品の出来映えに関する評価とは別に『この女優さんが輝いていれば、それだけで映画館で観た甲斐があったと思える』数少ない才能の持ち主だということを改めて認識させられました。作品としては色々と厳しい評価も多いようですが、マリオン•コティヤール、すなわちソフィア博士を中心にして鑑賞すると、科学者（職業人）としての信念と揺らぎ（伊藤計劃さん原作のハーモニーや虐殺器官に通ずる暴力や意識に関わるテーマもさり気なく、いや、しっかりと提起されていた、そうですよね？）、帰属集団（会社や職場や学校など）や父親との相克、あるいは理念のズレ、被験者との関係性等、現実社会でも見られる解決困難なテーマもそれなりに描かれています。だから面白いのか、と言われると困りますが。そう言えば、アサシン教団の面々、最後までアラゴルンに見えて仕方なかったです。 ",
      "厨二的な格好良さ\n とにかくアクションシーン(敵から逃げながら)が格好良い。スペイン中世の街中を駆け巡るシーンはスリルもあり見てて飽きなかった。ゲームを上手く再現できてたと思う。内容的にはアサシン教団とテンプル騎士団の因縁について予習してくことをオススメします。予習してかないと、？な事が多くあります笑初見の人には取っつきにくいかな？あと主人公にもっと感情移入出来るようなエピソードが欲しかった。トータル的には楽しめました！ ",
      "爆裂脳内設定\n  厨二病、ここに極まれりって感じだ。なんであんな物語にしたのだろうか…？中世の世界だけで飛んだり跳ねたりしてれば良かったのに…。中世のパートは結構好みなんだけどなあ…。パルクールだっけかな？街中を駆け巡る様が、ハマってた。土埃や崩れる石壁なんかが、スリリングで現代で同じものを見るより面白い。が…現代編が…。なんなんだ、あれは？隠匿された世界的な秘宝を得るため、主人公のDNAを紐解き、DNAに継承されてる記憶を具象化するとかなんとか…ついていけん。バカげてるのは、祖先の記憶を体現させてしまうってとこだ。それはもう無形なものではなくて物理的な事だよなあ…。何を勘違いしたのか、体現する事で祖先の何かに感化されていく主人公。なんか要の設定がバカらしくて…大真面目にシリアスにやられてても思い込みではどうにもならないから！ラストは何だかそれまで薄っい関わり合いしかなかった脇役を巻き込んで大暴動みたいになってくし…。くそ寒い映画だった。ラストは高層ビルの屋上から、眼下を見下ろす3人のアサシン…。うわあ…どうやって登ったん？昔と違って結構高いし、セキュリティもバリバリやで？ほいで、飛び降りるであろうアクションでカットアウト。寒っ！大寒波や！！普通に自殺やろっ！厨二病をこじらせて飛び降り自殺の主人公。しかも、目覚めたのは中年になってから。色々、あかんがなっ！ゲームが原作みたいだから、プレイ済みの方には大好物な作品に仕上がってたのだろうか…？中世だけでカタをつけてくれた方が良かったと腹立たしげに思う。 ",
      "有楽町でセミナーがあり、終わったら映画でもと思いホントはウィル・ス...\n 有楽町でセミナーがあり、終わったら映画でもと思いホントはウィル・スミスの「素晴らしきかな人生」を観たかったのですが、時間の都合でこの映画を観たのだが、私の歳では余りにも音響がデカ過ぎて心臓に響く腹にもズンとくるし、よっぽど途中で帰ろうかと思ったくらいです。後ろの席に座ってなければ多分中途退場だったかな⁉️映画館で観るぶんには、評価B級映画よりちょっと上くらいかと。 ",
      "正直つらい\n 9:55〜の回を見ました。金の無駄だ！！盛り上がりがない！意味がわからない！つら。。。 ",
      "正直微妙でした・・・。\n ゲームをやっていないと、ちょっと内容がわかりにくいかもですね！ゲームやっていても微妙かもです。 ",
      "まあまあ\n あの大人気ゲーム、アサシングリードが映画になったので、観に行った。中世が舞台で、戦闘シーンは迫力があって楽しかったけど、内容は、途中で寝てしまうような程度のもの。レンタルで十分。 ",
      "鷲大好き\n イーグルダイブ最高です。3Dは苦手なんですが、近所で吹き替えは3D しかやってなかったので見て来ました。斎藤工さん声ぴったりでした。迫力もあり、3Dにして良かった。アメリカが舞台でなく、スペインが舞台なのがぴったりあってました。中世ヨーロッパにイーグル最高。 ",
      "ゲームから映画化されたもので良く出来たものはウォークラフトだけ。人...\n ゲームから映画化されたもので良く出来たものはウォークラフトだけ。人気のアサシンですから期待しましたよ。劇場の中に入ると600席に対して10数人程度の入りでした。不安がよぎりましたね。これまでゲームから映画化された作品を見て来ましたが、最低 ",
      "普通に盛り上がるよー\n 結構ゲームに沿っているからゲームしてなくて観ると入りにくいかもしれない。でもアニムスに飛ぶシーンは何回も自分までシンクロしてる感じでこれは映画館でみるのがいいと思うアクションもしっかりしてるから普通に楽しめた ",
      "やっと30本目‼︎ ゲームの映画化なんだぁ 知らなかった‼︎ 別に...\n やっと30本目‼︎ゲームの映画化なんだぁ知らなかった‼︎別にシンクロしなくても良かったような？映像はカッコよくて好き‼︎マリアーヌラベドもっと見たかった‼︎「ロブスター」では点数稼ぎまくりのお兄ちゃん犬殺す役だった人⁇違う...メイド役だ ",
      "ココで、星3.5以下はダメダメだ。\n 金の無駄は見ずとも分かる。その金は、キングコングにつぎ込もうと思ってる。 ",
      "いい意味の中２病\n 個人的には好きが何かが足りない。よくある感じになっている。 ",
      "zzzzz\n 迫力ある映像なのに、何度も何度も寝てしまいました。退屈この上ない。どの登場人物も、薄っぺらで、誰にも感情移入出来ないまま、最後まで行っちゃいました。ラスト？あれ？おしまい？って感じでした。 ",
      "イーグルダイブで満足なんだよ\n 原作ファンからはＮＧ評価の嵐だった為に劇場で観る事を躊躇してはいたけれど、予告編のイーグル・ダイブに鳥肌が立ったのでIMAX 3Dで観賞。ストーリー展開、原作ゲームに対する準拠性はまず差し置き、劇場で観て損をする作品ではなかった。中世時代スペインの砂埃舞う風景と2016年現代とのコントラスト。勢いのあるアクションも楽しめたと思う。本作に見事にミスマッチしたパンキッシュな音楽がちょっと笑えてしまうのだが。ただ、ゲーム映像を観ていた身として見るとやはりアサシンであるにも関わらず暗殺シーンが１度しかなかった点について不満を抱く。アニムスにより中世で体験するシーンの殆どが逃亡（追いかけっこ？）ばかりのような…。オーディエンスが観たかったアサクリって、ここじゃないんじゃ？暗殺者というよりは、泥臭いフードをかぶった盗賊という表現がぴったりになっていた。また、主人公の父親が母を殺害→いきなり３０年後、死刑囚となった主人公の死刑執行というぶっ飛んだ展開。ここは原作の既知に関わらずついていけない…。施設の人間達もアサシンの末裔でなおかつ施設にとっては用済みのキャラクター達なんだろうなというのは分かったけれど、彼らが主人公にとって友好な存在なのかが本当に最後まで分からなくて（これからどうする？の台詞が聞けるまで分からなかった程）う～ん、何だったんだろう という感想が後味悪く残る。食べ物のリンゴを取り上げようとする若いこのシーンも恐らく無意味。原作のにわかファンからしてみればイーグル・ダイブと派手なアクション、そして何よりあのフーディーなアサシンファッションが実写で観れただけで大満足！しかも、マイケル・ファスベンダーが主演なんて…！！と言いたいけれど、作品を知らない人、そしてゲームのコアなファンからは決して良い評価は下らないだろう、と思わされる映画であった。 ",
      "コアファンに受け入れられず損してる？\n IMAX3Dで鑑賞。私自身はライトゲーマーだが、原作ゲームの第１作目はプレイ済み。低評価が多いので、ハズレかもしれないと危惧していたが、予想以上の出来だと思った。アクションシーンは、派手な立ち回り、疾走感ある映像で飽きさせないが、原作ゲームのコアなファンは、ステルス・暗殺という部分が少ないという点に不満があるのではないかと思う。ただ、暗殺シーンばかりだと映画としてはどうかと思うが。スルタンの秘宝に関しても、もう少し説明があればよかったかもしれない。この秘宝を巡って暗闘が繰り返されてきた重みがあまり感じられなかった。私にとっては歴史ミステリーとアクションを融合させたスリリングな作品で十分堪能させてもらった。 ",
      "色々とガッカリ\n アサシンクリードのゲームを楽しんでおり、期待値が高かった分、題名どおりにがっかり。ストーリー説明が下手。撮影が下手。スペインの舞台の見せ方が下手。音楽も盛り上がらない。アサシンなのに正面突破と追いかけっこばかり。監督はゲームのアサシンクリードをプレイしたことがあるのか？次回作も続けたいエンディングだが、無理なのでは？マイケル・ファスベンダーの眼力が素敵なのが唯一の救い。 ",
      "友達とみにいきました\n 友達とみにいったのですが友達はゲームを知っていて話についていけましたが僕は頑張ったのですが無理でした。でもかっこよかったしまぁ ",
      "アサクリ\n ゲームだよね、やっぱり。うん。実写は草 ",
      "面白いと思うよ\n 若干説明不足感あるような気もするけど、いい感じ。吹き替えは…Blu-rayリリース時は声優バージョンも収録お願いします。 ",
      "圧倒的な世界観。自由を守る孤高な戦い！！\n 【賛否両論チェック】賛：歴史の１ページに潜り込んだかのような、圧倒的なアクションスケールに息を飲む。自由意思のために孤高な戦いを続けるアサシン達の姿も痛快。否：設定が難解なので、予習してから観た方がイイ。ツッコミどころも多数あり。　さすがゲームが基になっているだけあって、その世界観はいびつではありますが圧巻です。特に中世のアサシン達のアクションシーンは、パルクールよろしく町中を縦横無尽に駆け巡る勇姿に、思わず息を飲むこと請け合いです。　作品を通して描かれるのは、「人々が真実に盲従するところには、心せよ。本当の真実はない。」というセリフに代表されるように、暴力をなくす代償として自由な意思を奪おうとする驚異に対する、時代を越えたレジスタンスの戦いです。自由のために戦う孤高なアサシン達が、とてもカッコイイです。　ただ、やや設定が分かりにくいというか、もう少し説明が欲しかった感はあります。なので、予め少し前知識を入れてから観ると、より楽しめるかと思います。　圧倒的な世界観と共に描かれるアサシンの勇姿を、是非体感してみて下さい。 ",
      "微妙\n ゲームはやった事ないです。なんか、話のテンポや構成がおかしいと感じました。というのも、ラスボス？が殺害されるラストが短くて、おかしくないかと思いました。ラスボスなんですから、もっと長くてもいいと思います。また、イーグルダイブのシーンは、名前をつけるくらいかっこいいシーンならスローモーションなどにして欲しかったです。正直速すぎて何をやっているか分かりませんでした。また、娘の科学者とアサシンの最後の会話も意味不明でした(これは、私の理解力不足かも)。私はてっきり娘があの後、アサシン側に加担するものだと思っていたのに、最後に復讐する旨を発言したのには驚きました。さらに、コロンブスの墓であんなに果実があっさり見つかるのはおかしくないですか？あそこで働いている人は一体どういう気持ちで果実を渡したのかよく分かりません。最後に、黒人のアサシンが「どうする？先駆者」といったシーンですが、果実の場所を自分の意思でバラした主人公に対してあんなに仲良くできるのもおかしいと思いました。これって、おかしくないですか。正直、今回唯一評価できたのは、父親が太っていた事です。これにより、時間が多く流れたことを実感しやすかったと思いました。追記後、エデンの果実ってなんで壊されないのでしょうか？壊されない、壊れない理由があるならそこも説明して欲しかったです。母親が殺された理由がアニムスに使われないためということでしたが、30年前にそんなのあったんですか？30年前って娘さんはものすごい若さだったと思うのですが。 ",
      "ぶっ飛び過ぎて伝わりにくい\n  予告編で観たくなる よくある話だ。全くもって予習もないし原型を知らない。子供の頃 父親が母親を殺害したのを目撃した主人公がいきなり30年過ぎ 死刑囚になっていてすぐさま刑が下されるという、はしょり過ぎな展開死んだはずが死んだ という提で とある施設で目覚めそこにいる研究者に協力を求められる。変な装置をつけられ1492年の自分の祖先の記憶を追体験する装置で、追体験は自分の体にもシンクロするだけでなく 映像も一部が映るため 研究者たちも 唸る主人公は全くもって知らないがかつてアサシン教団のリーダー的な存在の祖先で 敵対するテンプル教団に迫害され 世界平和をもたらすアダムとイブに出てきたリンゴを巡り敵対していた というこれまた、ぶっ飛んだ設定に主人公だけでなく見てるこっちも困惑しました。しかし追体験する装置に入ってから時々、フラッシュバックしたり アサシンとしての身体能力があがってくる。追体験は自分から望めば自分を保てるが、抗い続けると精神が崩壊し同じ施設の一部の部屋にはイカれた連中が殺気立っていて主人公は更に混乱施設の研究者は科学の力でこの世から暴力を無くしたいという信念で主人公に向かい主人公は産まれながら暴力的なのは仕方がない（血筋柄）が、同じ施設に自分の父親が居て 母親を殺した父親が許せず自ら追体験装置に志願する。そしてキーになるリンゴを見つけてとある場所へ隠すと研究者たちはすぐさまその場所を割り出す。研究者たちは今も残るテンプル教団メンバーで隠されたリンゴを探し出す為にアサシン教団の子孫達を追体験装置にかけていたが直系でないためにそこまで辿り着かず。アサシン教団の子孫は抗い続けた為に廃人になっていた。主人公だけが唯一の直系で キーまでたどり着き隠したのが解ると研究者たちは施設を捨て見つけだすが廃人となっていた囚人たちはアサシン教団として施設を制圧主人公と共にキーを奪い返しに行くという なかなかストーリー的には半ば強引ながらも、自分は素直に観ることが出来ました。色々繋がってるため意外と良くできてるしかしキーとなるリンゴってのが結局 なんの力があったのか という描写がなかったり施設にいた囚人はリンゴを施設の人間に渡したら教団の戒律で主人公を消す 位の殺気だったのに 共闘するなど結局アレなんなん？っていう沢山の疑問を含んでおり映画としては面白い映画だと思いますが観たあと何も残らない、結局観たあの映画何だったんだろう という体験が出来るVR映画‼ (3Dで観た) ",
      "眠い！！！！\n 全くつまらない。アクションも架空上なので現実味なくストーりーのテンポも悪い。。殆んどの観客が映画が終わったとたんに出口に向かったのも初めて見た。ゲームがをやっている人以外無価値。 ",
      "不味い出来\n ゲームはやったことは無い。が、劇中で設定はほぼ説明してくれるので訳が分からないということはないと思う。この映画の問題点は異常なほどテンポが悪く、アクションも残念ながら見栄えがいいとは言いがたいところである。開始20分ほどはアクションが始まりそうで全く始まらず、会話シーンはオスカー俳優を集めているにもかかわらずかなり間延びしている。(挙げ句の果てのラストシーンの間延びっぷりには脱帽せざるを得ない)ゲームのファンなら楽しめる要素がもっと入ってるのかもと思ったが、やはりそういう問題では無いとおもわれます。 ",
      "ゲームをやってないと伝わらないのでは？\n ゲームをやっていたので 観に行きました！アクションシーンはよかったですが殺したのか気絶させたのかよくわかりません。話の流れは悪くないと思いましたが過去に戻る時間が少なくフリーウォークがあまりありませんし 内容が薄っぺらくなってしまっています。女性科学者は 最終的にどちらの味方になったのか謎が残りました。 ",
      "ゲームを知っていれば\n 内容が分かるみたい。けど、私は全然知識がないまま観たから全く分からなかった。こればっかりは、これしか言葉がない。ストーリー いまいちキャラ設定 よく分からん。特にヒロイン？の科学者世界観 ・・・。ブレすぎじゃない？アクション いまいち引き込まれる要素が一つもなかった。 ",
      "割と地味\n ゲームは知らないが、予告編が面白そうだったので見てみた。スペインが舞台になっているのが新鮮な気がした。15世紀くらいのスペインてあんなんだったんかなぁと。そう言えば日本は室町時代だ。素材自体は割と真面目な歴史ものなんじゃなかろうか。自分としてはSFファンタジー的なモンスターでも出てきたほうが楽しめた。テンプル騎士団とかアサシン教団とか、歴史の陰に暗躍した集団がいたかと思うと他国のこととは言え興味深い。所詮人間のやることは欲にまみれているのだ。綺麗ごとに騙されてはいけない気がする。 ",
      "アクションが素晴らしい！\n ゲームが原作とは知らなかった！キャストも豪華で映像も美しい！次回 更に期待してます。 ",
      "面白かった！！\n レビューにひどいこと書いてあって、どうかと思ったけど、我慢しきれず観に行ったんだけど、心配いらなかった！！面白かった！私が寝なかったので評価は4！！でも、0.5なんてつけてる人いたので5にします ",
      "センス・・\n 音楽の使い方がダサすぎてノれなかった。 ",
      "ゲームやってないと置いてきぼり。 アクションや、アサシンたちが敵か...\n ゲームやってないと置いてきぼり。アクションや、アサシンたちが敵から逃げてるシーンはゲームのまんまで楽しめた。 ",
      "映画よりもドラマでじっくりと観たかった\n 　テーマは複雑で雰囲気は重苦しく故にセリフも少なめになって、わかりにくく取っ付き難い作品になってしまったが、ソレは俳優さんたちの体当たりの曲芸演技が補ってくれた。アレ、CGとか使ってないんじゃないんだろうか……。　あと、『アニムス』には驚かされた。VRを体験させる装置といえば、ヘルメットやバイザーやらを被って楽な姿勢で横になる、のが定番だと思っていた。でも、よくよく考えてみれば違うはず。パソコンも昔は学校の体育館ほどの装置が必要だった、でも今は手のひらサイズで胸ポケットにも入る軽さ。全感覚を再現するVRならば、周囲の空間や空気感も再現しなければならないはず、楽な姿勢で横になるだけなんてアリエナイ。数十年間も直通の有線回路で繋がってきた脳みそと身体の関係は、ポッと出の機械に割り込まされるほど柔じゃないはず。動き回れる設備・ドームが必要になる、そこに収めるよう運動を誘導・補助する高性能なアームが必要になる、『エデンの果実』でも手に入らなければ割に合わない金食い虫なはず。……SF要素は期待していなかった分、コレのリアルさに驚かさた。 ",
      "6.7年前にこのゲームを初めてやった時、パルクールというストリート...\n 6.7年前にこのゲームを初めてやった時、パルクールというストリートスポーツはまだ知らず、興奮しながらやった覚えがある。そのゲームが映画化されたということで鑑賞したが、雰囲気・逃げる時の疾走感・敵を倒した時の爽快感は良く表現されている。ストーリーはゲーム経験者でないとついてこれない部分があるため賛否が別れると思うが経験者から観ると面白い。 ",
      "全ナンバリングタイトル既プレイ推奨映画\n ゲームシリーズを全部プレイしていると、とこどころのネタに気づけて楽しいと思います。逆に言えばプレイしたこともない人は何がなんだか分からない作品だと思います。分かり易い例にエデンの果実があります。突然りんご出されても「あのりんご何？」ってなって分かりませんよね。 ",
      "チラシと\n 予告編観て期待していたんですが... ",
      "？\n 原作知らないのもあるけどちょっと難しい話だった気するマリヤンコティヤールって見た目あんなだったっけ？先月見たマリアンヌ時よりかなり美人にみえた ",
      "アクションのみ\n アクションシーンはものすごーくカッコイイけど、ストーリーが頭にはいらない。。。テンプル騎士団とアサシン教団とか、エデンの果実とか、もっともらしい設定はあっても、底が浅くて納得性が低い。日本人には分からないのかもしれないし、または原作ゲームを知らないせいかもしれないけど、もっと何とかしようもあったろうにと残念です。いっそのこと、欧州時代劇として、現代シーンなしで観たかったなあ。 ",
      "よーわからん！\n 画面が暗くて暗くてわかりにくい。マリアンコンティアーヌなんか雰囲気ちがう。綺麗な人やな誰やろってラストのクレジットでわかりました。やや残念 ",
      "ごめーん\n 全くストーリーにのめり込めず、だいぶ寝てしまいました。いつもどんなにつまらなくても、お金払ってますし、ちゃんと観てられるのに、初めて諦めて寝てしまいました。それほど、ストーリーは全く魅力なしです。本当、リンゴの力や意味があれではサッパリ分からず。皆さん、おっしゃる通り、マイケル様のアクションがかっこいい意外にいいところを見つけられませんでした。ごめんなさい ",
      "血の宿命と受け継がれる記憶\n 暗殺教団の血を引く主人公が先祖の記憶を追体験し秘宝を探る話率直に言うとあまり面白い作品ではなかった。ゲームは1だけやった事があったので、世界観などは知っていたし物語の大筋は理解できたのだが、秘宝の効力やヒロイン？のマリオン・コティアールに感情移入できなくて最後まで行動が理解できなかった。記憶を遡る装置アニムスによる過去退行の世界はとっても刺激的でいつまでも見ていられそうな作り込みなのだが、現実世界の無機質感や色味のなさからくる退屈さなどがあいまって、過去世界との落差が激しい。本作は過去と現在のシーンが大体半分ずつあったように思えるのだが、現在のシーンが退屈なので早く過去に行ってほしいと思ってしまう。物語上、過去と現在の同時進行が必須なのはわかるが、もっと現在のシーンも見ていたくなる構成ならよかった。秘宝の説明があまり理解できなかったのも作品を楽しめなかった要因かもしれない。人類の意思を操作できるようになるらしいのだが、そんな危険な物をなぜアサシン教団だけが守っているのか。それを使えばテンプル騎士団や異教徒との争いは無くせたのではないか？世界平和か征服なのか財団の方針や設定もよくわからないが、主人公達もよくわからない。アニムスで退行したために記憶が戻り、使命を全うしようとしているのか元から伝え聞いていた教団の教えに従っているのかはっきりしないため、言葉の重みが感じられない。父と母のように教えを伝え聞いていたなら説得力があるのだが、アニムスで使命を思い出して行動しているならなんとも滑稽な気がする。過去のシーンは全体的に良かった。、ルネッサンス期のエルサレム、建造中の建物や文化の最先端であろう都市の雰囲気がビシビシ伝わって来た。衣装や戦闘など申し分んなかったと思う。ゲーム同様、一端見つかるとかなり頑張らないと敵から逃げきれない感覚も表現されていたしイーグルダイブもいい感じだった。ただ、暗殺と言うより普通に戦闘をしている方が多いのでもっと、忍びながらの展開も欲しかった。映画としては脚本以外はとてもいいのだが、細部に納得できない点が多々ある作品といった印象。続編を匂わせる最後だが、つづきが見たいとは思わなかった。劇中セリフより「今日、私が死んでも涙はながさないで」肉体は死んでも心は残る。受け継がれる意思を大切にしていきたい。継いできた人々の願いをくむ、それが継ぐ者の義務なのだとおもった。 ",
      "原作知らずでも観れはする\n ゲームが原作の映画らしいという位の前知識。設定が良くわからないまま、両者の対決理由も良くわからないまま。リンゴの価値も良くわからないまま。何作作る気なのかは知らないが、アクションシーンは楽しめたので、話を作り込めれば面白くなるのかな。 ",
      "思ってたよりは…\n 双方の先祖の話。分かりやすいのか分かりにくいのか。アクションとして観るなら面白い！ ",
      "原作を知らない者の感想です。\n 正直期待していました。予告だけの前情報のみで、3D吹替のバージョンを見に行きました。まず良いところはパルクールをふんだんに使ったアクションはなかなか良かったです。スペインのロケも本格的でグリーンパネルを使っているところも見受けられますが、砂埃舞う中、鷲が飛ぶところなど3Dの効果が出ています。キャストの演技も素晴らしかったです。マイケル・ファスベンダーの吹替を担当した斎藤工もハマっていたと思います。良いところはそんぐらいです。正直言うと期待外れでした。まず主人公、少年時代に辛い過去があるのはわかりましたが30年経ったらもう死刑宣告受けちゃってるし、罪状も詳しく触れてなかったので、ほとんど主人公には感情移入や関心も湧きませんでした。ヒロインもその父親も何考えてんのか、何を目指してんのかわかりませんでした。他のアサシン子孫達の行動も序盤はほぼ意味不明。何を言ってるんだこいつらwって感じです。で、その人達の謎の言動の意味も後々明らかにはなるけれども連中と主人公が意気投合するシーンも凄く不自然に見えました。(あんたら最初めっちゃ主人公疑ってたやん！)スペインでのアクションも終始盛りがってたのでクライマックスが面白くなればまあ良いか、と思ってたら何だ、ありゃあ⁈(爆)何とも言えん決着でした。そもそもアサシン教団は暗殺を行う集団だから本編中ずっと街中飛び回って戦ってた時点で突っ込みたくはなりましたが何故にクライマックスで急にあんな暗殺者ぶるんでしょうか泣....あれだけ暴れたんだからそこは最後まで派手にやりきれよ！原作ゲームをやってれば分かることも色々あるでしょうが、消化不良です。派手なバカアクションにもクールなミステリーアクションにもなりきれないかなり中途半端な映画でした。よほどのファスベンダーのファン、斎藤工のファンでない限り、見ないほうが良いです。50点 ",
      "高評価するひとと低評価する人に分かれそうな作品 映像と音楽の合わせ...\n 高評価するひとと低評価する人に分かれそうな作品映像と音楽の合わせ方は個人的にはすごい好きでした！ただ、原作がゲームなだけにCGにちょっとゲーム感が強かった気がします。。終わりの方は前半ほど手厚い感じがせずさらっと終わり次回作にむりやり繋げた感が… ",
      "SF映画なのか歴史映画なのか\n 原作は2までプレイ。まず、彼らは暗殺者であるにも関わらず大っぴらに活動しすぎな点に疑問を抱いた。「闇に生き」っつってんだから少しは夜のシーンも入れなさいよ(比喩表現なのは知っている)映像はカッコいいし、音楽もなんかハンス・ジマー感があってグッときたし、役者の演技もイケている。でも退屈な映画に仕上がったのは、映像的な緩急が感じられなかったせいではなかろうか。ずーっと同じようなテンポのアクションを見せられて途中で飽きてくる。人物に感情移入も出来ない。苦悩や葛藤といったものがそれほど見られず、かといってぶっちぎった何かがあるわけでもない。すべてが半端。ミヒャエル・ファスベンダーが「三部作だよ」と語っていたが、残り二つもあるのかと思うと厄介な人と知り合ったような気分になる。 ",
      "うーん\n ゲームはしたことないけど、中世辺りの歴史が好きなので観に行きました。が、全てが浅かった。話の内容は、さほど濃くなくて観ている人を満足させるようなではない。アクションはかっこいいけど、感嘆するほどでもない。観終わってもなにも残らない映画でした。うーん、残念。 ",
      "わからないは問題\n  中二病っぽい設定に惹かれて鑑賞。ゲームが原作だったのね。と後から知るくらい内容は事前に知らず。正直、全然わかんなかった。冒頭500年前から始まり、30年前にいって、現代に戻ったと思ったら、またよくわからない施設へ、変な装置つけたら500年前と繋がる。ものすごく複雑な構造なんだけど、言ってる会話も難しいから置いていかれる。かといってアクションでワーと引き込んでくれる感じでもないから、見てて眠たくなってしまった。あの装置で動いてる感じは面白いなと思った。ただ、アクションが良かったかと言われるとそこまでではないなーという感じ。なんでだろうか？あのジャンプに大層な名前付けたなーと思ったけど、ゲームの技だったのね。 ",
      "微妙すぎ\n ゲーム既プレイ設定は映画にしたら絶対面白くなりそうな設定なのになんでここまで落ちた、、もっと原作に忠実にやったほうが面白くなると思うんだよなぁアクションシーンは文句無しでスタイリッシュではあったがアサシン(暗殺者)とは思えないほど堂々と戦ってる、もう少しなんとかならなかったのかね楽しみにしてただけにガッカリ ",
      "わからん\n さっぱりわからん映画、格闘ｼｰﾝに若干、見所があったくらいかなーｽﾄｰﾘｰも登場人物も理解できんまま終わった ",
      "ゲームプレイ済み\n ゲームをプレイ済みの人はかなり楽しめると思う。アクションカッコ良すぎですね。 ",
      "ゲームのほうが全然面白い。\n 「アサシンクリード」2D 字幕版で鑑賞。〈あらすじ〉アサシン教団vsテンプル騎士団◎良かった所・アニムスやアサシンの特徴はよくできていた。・マイケルファスベンダーのスタイリッシュアクションは良かった。◎気になった所・自分はアサシンクリードのゲームをプレイしたことがあったので興味範囲で観に行きました。ゲームの実写化だからどうせ地雷かなっと思いましたが、想像としてたより面白くなかったです。途中で帰りたくなりました(笑)・退屈なシーンがめちゃめちゃ多い。果実がどのくらいの価値があるのかよく分からなかった。意味不明の連続。～まとめ～全然面白くなかったです。他にも不満やツッコミ所がありますが省きます。全くオススメできませんね。 ",
      "最高\n 4Dで見る価値のある映画ですね顔を矢がかすめて行く感じがたまりません‼ ",
      "ここでの評価が非常に低かったので、観る前にはそれなりに躊躇したが、...\n ここでの評価が非常に低かったので、観る前にはそれなりに躊躇したが、歴史、脳科学、テンプル騎士団、と自分が好きな要素を多分に含んでいるようだったので、とりあえず鑑賞してみた。結論としては観て正解だった。「テンプル騎士団が世界を動かしており、またそれと戦い続ける影のグループが存在する」というトンデモ論の王道説を、退行瞑想、輪廻転生などのスピリチュアルな要素を取り入れて上手く描いており、よく練られた脚本だと思うし、同じく陰謀論、トンデモ論を世界観とするダンブラウンのシリーズなどよりもずっと楽しめた。ただ私が楽しめたのはフリーメーソン等を扱った陰謀論にある程度通じていたからなのだろう。ゲームの内容は全く知らないのだが、同じ時間帯に鑑賞した若者が上映後に「さっぱりわからん」「ゲームとは話が違う」とブツブツ言っていたので、おそらく観る人によってずいぶん印象が違うと思える。その点で評価は大きく分かれるだろうし、さっぱり理解できない人がいても仕方がない。この映画に関してはゲームの前提知識よりも、テンプル騎士団に関する陰謀論でも読んでおいた方が良いかもしれない。 ",
      "ゲームソフト映画化\n 全くもって見る価値無しです。 ",
      "これぞアサクリ！\n ストーリー自体はゲーム同様大したものにはなりません。その点では3点がいいとこですが、アクションが良かったので加点しました。戦闘シーンとパルクールがすごく見応えありました。アニムスのデザインもUBIが褒めるのもなんかわかる。見せ方としてよくできてる。冒頭の荷馬車の戦闘シーンの女性アサシンの動きすごかった。エツィオとかぶる時代設定だから邂逅とかあるかなと期待してました。続編あるのかな。期待して待ちたいと思います。 ",
      "絶対4DX\n Assassin's creedのゲームの世界観を良く表現出来ていた作品だと思います。アニムスの遺伝子記憶を体験する技術と4DXの視覚だけでなく体験する技術はピッタリの作品でした！コレは観る価値アリ！ただゲームをプレイしてないと分かりずらい部分も多かったような…と言うかコレは4DX用に作ったんだと思います(笑) ",
      "原作ゲームは全作プレイ済みです。字幕版で視聴。かなり期待して見に行...\n 原作ゲームは全作プレイ済みです。字幕版で視聴。かなり期待して見に行きましたが正直、微妙。アクションシーンはカッコ良いのですが暗かったりでかなりわかりづらい。ゲームシリーズをやってるので話にはついていけましたが、やっていない人には説明不足な部分も多いのではないでしょうか。かといってゲームファン向けのサービスシーン的なものもほぼありませんでした。アサシンの信条を読むシーンだけはファンとしては興奮しました。全体的に過去編が少なめで退屈ですが、原作シリーズファンなら見ておいても良いかと思います。逆にやっていない人にはあまり面白くないのではないでしょうか。 ",
      "そこまで予想通りの悪さでもなかった\n 今までのLineageなどの短編映画などと比べて遥かに良い出来で感動しました。評価は今回低いかもしれないけれど昔に比べるといいし、内容的に考えても表現しづらいのは事実だから評価は高くてもいいと思います　　　　　　　　　　　　(`･ω･´)b ",
      "期待料込みで\n 36本目。見慣れた感はあるけど、次もありそうだから期待したい。でもマリオン・コティヤールが最終的に戦うなら、バットマンになちゃうから、それだけは止めて欲しい。 ",
      "くそ映画\n  アサシンクリードシリーズは好きなので結構プレイしています。まず何を目的に闘っているのか分かりません。リンゴにどのくらいの価値があるのかも分からないです。同じ刑務所にいた人間は急に味方になってくるし…極め付けはこれから盛り上がろうとしている展開から、暗転→エンドロールで は？ ってなりました。全てにおいて意味不明なくそ映画でした。そもそも現代から過去にマシンで戻る設定がもう要らない気がする。これならアサクリ Unityのトレーラー見た方がよっぽどカッコイイです。 ",
      "映像は良かった。原作やってないとわけわかめ\n  原作はずっと昔に1周最後までやった程度です。ストーリーはうろ覚えな感じです。なのでここ原作と違うよとかがあってもお許しを……まずこれ原作やってないとなにがなにやらの作品になっちゃってますね……やってる人からすると、こんな話だったとかあそこのシーンねとかがわかって楽しめるのではないでしょうか。背景や舞台は作り込んであってゲームのどのシーンとかがわかるレベルになっていますね。お話としては実写版場面集みたいな感じでしょうか。シーン的に結構飛び飛びでとりあえず原作中盤まで納めました、みたいな印象を受けました。個人的にはイーグルダイブと建物上での戦闘が見応えがあって好きです。映像表現的には、終盤の現実世界でアサシン教団の団員が煙と光のなかで見え隠れするシーンがすごかった。リアルと幻想の狭間っぽさが凄くあって消える瞬間もフワッと消えて流石だと思います。あと水中へのダイブシーンも良かった。着地の瞬間に現実へドンッと切り替わるのが気持ち良いですね。不満点は近接での戦闘シーンのカットごとの切り替わりの速さと暗殺感の無さですかね。ゲームで言えば完全にランボープレイしてますやんって感じです。近接戦闘に変わるとカットの切り替わりが速すぎて目がおっつかないのが残念でした。まぁ恐らく1カットごとのアクションがキレイではないので高速で繋げてそこら辺を緩和してるのではないかと思いますが……ストーリーを知らないと何がなにやらなので見る方は、原作をプレイするか、ストーリーネタバレを読むか、ゲームのプレイ動画をみて内容を予習してみることをおすすめします。 ",
      "消化不良\n 何とも勿体ない。瞬間瞬間では非常に美しい場面やはっとする画があるのに、酷い脚本のせいで繋がりが悪いために没入できない。バトルシーンも殆ど砂塵の中で、見せる気があるんだかないんだか。アクションに爽快感が無いのが致命的。ファスベンダーは鍛え上げた肉体を含め大変格好良いし、コティヤールの美しさも見事なもの。何がしたいのかさっぱり分からないアイアンズは可哀想である。スペイン語が多目でエキゾチックだし、音楽も悪くない。・・・のに何故こんなに退屈なのか?続編を作る気満々のラストだが、どう考えてもこのままでは駄目だろう。 ",
      "飽々\n ゲーム知識なしで鑑賞。頭の中を投影してみるだけで充分な筈なのに、脳の中で動くと現実でも動くのね。都合良く動かなかったり、第三者視点があるのはご愛敬ということか？同じ様なバトルの繰り返しだし、カッコつけるだけのムダなタメがたっぷりでテンポ悪いし、結局必死に戦う理由と結末も良くわからないし、非常に退屈で途中から何が起こるかを期待するより早く終わって欲しかった。 ",
      "うーむ…難解…。\n エデンの果実、って何？まあ、理屈はわからなくはないんだけど、摩訶不思議なタイムリープの展開も難解。ただ単に果実見つけるためだけに過去に行かせたって事、になるのかな。見せ所の中世城壁のバトル合戦も迫力はあるけど、砂埃とヒカリと闇でイマイチ見辛い。お払い箱のテンプル騎士団達も絡み具合がイマイチわからず。全編難解。 ",
      "テンプル騎士団\n テンプル騎士団とアサシンの関係が日本人にはよく分からなかった。 ラストも消化不良。 ",
      "はてな？\n テンプル騎士団とアサシン教団の対立。エデンの果実を奪い合っているらしいのはわかったけど、その果実がどれだけの代物なのか伝わって来なくて、、、、。奪われたらどんだけヤバイのか、分かりにくい。テンプル騎士団が悪なのか？異教徒を排除したいって事だけで、果実を手に入れようとしているのであってるのかな？それとも敵対しているアサシンだけなのかな？女の博士もよくわからなかった。結局何だったのかよくわからなかった。ただ、パルクールや格闘するアサシンがかこよかった。 ",
      "MX4Dすごい!!\n ゲームの世界を実写化したので、あまり期待してませんでしたが、普通に楽しめました。MX4Dも初体験だったので、より楽しめたのかなー。と思ってます^ ^ ",
      "突っ込みどころ満載ですが…\n マイケル・ファンだから、マイケルを堪能出来たから満足です！！続編あるのかも的な終わり方でした。それにしても身体能力半端ないですね。ボディダブルは使っているでしょうけれど、それでも本人の仕上がりも凄い！スタントさんでしょうけれど、あの動きはどこまでCGなんでしょう？アクションも楽しめます。 ",
      "ストーリーはゲームの方が上\n  ゲームプレイ経験者としては、ゲームと同じところがあり、鳥肌が立った。ハルクールは、よかった。自分のエティオみたいに落ちたり、上れなかったりしてなかった。ストーリーは、ゲームの方がおもしろいね。歴史上の人物とのからめかたとか。 ",
      "寝ちまった\n 退屈で寝ちゃったよマグニードになれば楽に金属集めれて良かったのにね？ ",
      "ずっと煙の中にいる\n  これって「アサシン」なの？ずーーーっと「大量のテンプル騎士団vsアサシン達」の乱戦でがっかりそれってアサシンクリードじゃなくてよくない？群衆の中にいるターゲットをピンポイントで暗殺して煙に消えるのがアサシンじゃないんですかね？アサシン側がずっと劣勢なのもストレスフルカッコよく暗殺してくれないの？はいしてくれませんていうか画面がずっと煙ってるのはほんとクソ過去編は濃い砂ぼこり立ち続けるしアニムスはホログラムでボケボケだしようやく戦うと思ったら煙玉ぼこーんってなんやギャグか？まぁゲーム版も3くらいから「アサシン」という名の傭兵集団がテンプル騎士団と正面からガチンコしてるしね…秘密結社とはなんだったのかCGは凄かったよ ",
      "ゲームしてないと置いてかれる\n 一緒に観たゲーム経験者は面白かったと言ってました。が、プレイしてない私は放置感、半端ない感じでした。 ",
      "どうした\n ジャパンプレミアにて鑑賞クソつまんなかったです ",
      "３Ｄで観れて良かった\n  試写会にて鑑賞（３Ｄにて鑑賞）元ネタとなったゲームはやったことあるけど序盤で積みゲーとなっています。当初は元ネタがゲーム。ということで、どうかな？と観る前は思ってたけど、近未来的だったり、ファンタジー的な要素があったり、３Ｄが存分に生かされるゲームでもみたアクションもあり。といろんな要素がそれぞれ面白く観られました。本作は３Ｄでの鑑賞をお勧めします。 ",
      "最高。\n ゲーム通りの動き。たまらんね。スペインてのが少し気になったけど、大した問題でもなかった。非常に楽しめました！ ",
      "幼少期に目の前で実父に母を目の前で殺された暗い過去を持つ死刑囚カラ...\n  幼少期に目の前で実父に母を目の前で殺された暗い過去を持つ死刑囚カラム・リンチ。処刑されたはずが秘密裏に謎の施設に移送され、女性科学者ソフィアに自分が500年前にスペインでテンプル騎士団と戦っていた暗殺集団の一人アギラールの末裔であることを知らされ、身柄解放と引き換えに自分の遺伝子に残っているアギラールの記憶を追体験し、彼が隠した\"エデンの林檎\"の在り処を探ってほしいと告げられて・・・という話。冒頭の”xxxx年アンダルシア”というテロップだけで、高校で世界史を選択した人ならあっさり読めてしまう安易なオチ。予告にも登場する、巨大なアームの先に被験者を腰ベルト一本で固定して振り回す絶叫マシーンとしか言いようのない追体験装置アニマス。物語のキーになるアイテムに”エデンの～”というダサい名前を平然と付けるセンス。ケレン味だけで無意味なアクションシークェンス等々どれをとっても苦笑しか湧いてこない酷い出来。追体験時の会話が全て律儀にスペイン語になっている点以外に評価できる点が何一つありませんでした。 ",
      "かっこいい\n  遺伝子組み換えのくだりはサイエンスフィクションですなぁという感じだったが、最初から最後までハラハラドキドキした。主人公がマシーンに釣り上げられながらも自由自在に動く様子は、不思議ながらも楽しませてもらいました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}