{
  "id": 53,
  "reviews": {
    "eigacom": [
      "静かなる社会派映画が示す現・アメリカ\n ただ愛故に結ばれたかった2人なのに、異人種間婚姻を認めないかつての法律によって行く手を阻まれる。しかし、その理不尽に対して、流れに身を任せるようにあるべき岸辺へと運ばれて行く夫婦の、なんと寡黙にして自然体であることか!?途中で手を差し伸べる人権団体や後押しするメディアの喧噪すら遠くの出来事のようだ。この静かなる社会派映画の有り様は、「ムーンライト」にも共通する新たな潮流かも知れないと、愛し合う夫婦の見つめ合う眼差しに引き込まれながら漠然と感じていた。もはや、あからさまな暴力や絶叫に近い抵抗の声を描く作品は、分断されたアメリカでは有効ではないのかも知れない。映画の新境地を感じさせる1作だ。 ",
      "無名でいたかった人たち\n  史実のラビング夫妻は知らない。一連の出来事もこの映画で知った。ハッキリしているのは、本作のラビング夫妻は、一緒に暮らすことを許されていれば満足だったはずで、人種差別に反対する気持ちも積極的には持ち合わせていなかった。異人種間の婚姻の権利を求める裁判も、ラビング夫妻にすれば巻き込まれたようなもの。矢面に立つことも世間の注目を集めることも望まない2人が、次第にそれでは済まない問題なのだと自覚するようになっていく。かといってジェフ・ニコルズ監督は、社会に立ち向かったヒーローの映画にはしなかった。夫は最後まで無名でいることを望み（そんなことは不可能だが）妻は夫に従って最高裁にも姿を現わさない。夫婦ですから、と言う妻の真意はわからないが、決して進歩的とはいえない夫婦像を持つふたりが価値観を変えないまま歴史を変える。それでいて、二人には自分たちの功績がわかっていると伝わるラストが実にいい。 ",
      "愛し合うことの美しさを感じられる\n 異人種間の結婚が悪だとされていた1960年代のバージニア州で、黒人の妻と白人の夫による愛の戦いの実話。連邦裁判まで戦い抜き愛の勝訴をするまでを描いたLoving夫妻の実話であり、当時の価値観を学べると同時に愛の普遍さ、美しさを見に染みて感じることができる美しい映画です。愛は配慮であり、向き合い方であり、これは尊重も同時に持ち合わせてないといけないもので、尊い行いである分とても難しい状態である二人から学べます。エンドロールでは、妻のその後の生き方に言葉を失いました。 ",
      "ふたりの愛ある営みを見つめる\n 久しぶりの観賞はＤＶＤで。静かな静かな愛溢れる物語はじんわり胸の奥まで染み込んでいく。ふたりの望む先がどれほど大それたことなのか彼らはどこか他人事のように日々の営みを坦々と過ごしていく。うねりの中に飲み込まれることなく欲を決して掻くこともなく互いを信じ家族を愛していく。南部のあの広々としたどこまでも続く緑ののびやかさそこに息づく因習の根深さ人間を区別することを代々受け継いできたこの風土は人権に大いに反するものであることそれを改めて心に刻み込む。いつまでも続く余韻の波不自由な愛が未だに存在するそんな想いがふと胸を過る。 ",
      "愛の物語。胸に来ました。\n 「そういえばアカデミー賞で作品の名前聞いたことがあるなあ。愛という名のふたりって、べたべた恋愛もの？」。危うく見逃すところでした。正しいサブタイトルは「愛という”名前”のふたり」。”ラビング裁判”と呼ばれた、「異人種間結婚禁止法」を巡る話。最初は夫役も妻役も、いまいちぱっとしない脇役顔に見えたんです。なのでどうかなあ・・・と思ったのですが。愛し合って子を授かり、結婚する。当たり前なはずなのに、50～６０年代は当たり前じゃなかった。ましてや逮捕され、州外追放。戻ったら懲役って！！。身重の女性にそんな仕打ちする？。よくある人種差別を乗り越える話だと、デモだったりいろんな運動が起きるのですが。この夫婦は、認めてもらえないなら仕方がない。大切な家族が傍にいるのが一番。って淡々としてます。もしかしたらそこが、意志の強さだったりするのかも。裁判物ってほどでもないんですね。途中から出てくる弁護士も、なんか胡散臭いし。妻は割と裁判に乗り気だけど、夫はそれを静かに見守るだけ。この辺から夫の存在感・家長としての責任感が出てきて。最初とは見間違うほど力強く、たくましく見えてきました。終盤の最高裁判決の日。夫婦が取った行動。いやー、ここでジーンときました。「家庭を持ち、子を育て、みんなで生きていく」。いい終わり方でした。 ",
      "無知なだけですが・・・\n この出来事があってからまだ１００年経過していないんですねぇ。差別が酷かった、というのなんとなく知っていますが結婚なんてもってな他！！で、しかも意味不明理由で法律化までされていたとは。こんなひどい逆境にめげず、これほどまで伴侶を愛せる方がいることにも心を打たました。愛で溢れるモード全開夫を演じたジョエル・エジャートンさん、素晴らしかったです。 ",
      "当時の状況がわかりやすく伝わってくる。必要以上にドラマチックに仕上...\n 当時の状況がわかりやすく伝わってくる。必要以上にドラマチックに仕上げていないところがよかった。 ",
      "少しづつ淡々と\n アメリカの多くの州で異人種結婚が禁じられていた時代に圧力に立ち向かう夫婦の物語。戦うとはいえ派手に、声高に、ではなく少しづつ淡々と積み上げていく感じ。決して多くないけど印象に残る、響く台詞が多く良い映画でした ",
      "本格社会派映画\n 穏便な日常における夫婦の愛情を描き、社会派映画において政治めいたシーンを極力抑えることにより、より一般的な観客に浸透させることが出来た作品だと感じた。人種を超えた夫婦の愛情が本人たちの意図なしに社会を変えていく力の大きさは素晴らしい。 ",
      "名字だったのね。最後の写真が泣ける\n さすがにルースネッガほど美人じゃないしジョエルエドガートンほどゴツくもなかったけど、それでも劇中マイケルシャノンが意味深に撮っていた写真が実際のものだと分かると涙。寡黙な働き者のリチャードがいい。静かすぎて盛り上がりにかけるけど、最高裁判事に「俺は妻を愛している」と伝えてくれと言った後ずっと喋らないの最高。エンディングの歌詞が出る歌がぴったりで、どこの有名なブルースシンガーかと思ったら監督のお兄さんでした。Ben Nichols - Lovinghttps://youtu.be/HOZt1i5_5DM ",
      "異人種結婚禁止なんて\n 1958年のバージニア州では異人種の結婚は禁止されていたが、愛し合う白人の男と黒人の女が隣の州で結婚、戻ってきて生活を始める。二人は逮捕され、25年間、バージニア州退去を命じられる。実話だが、主人公二人の静かさがとても印象的。 ",
      "ジェフ\n ニコルズ、エルガートン、シャノンのトリオが実は今のアメリカで一番あつい、いや、言い方を間違えた。熟れている。エルガートンのシャツとか、奥さんの着こなしとか、バージニアな感じがたまらない。景色もライティングもなんか凄いハイクオリティ。夜中押しかけてくるパトカーとか、グッとくる。にしても、南部の警官の怖さったらない。ハロウィンのコスプレで是非試したい。 ",
      "静かなる愛に染み入る。\n 異人種間結婚が法律違反と知りながら、周りの反対を押し切って州の裏をかいてD.Cで結婚！という積極的な行いではなく、ただ２人一緒にいたいだけ…ひっそりと家族になりたいだけ という静かなる愛による行い。ヴァージニアに戻った２人はすぐに逮捕され引き離されるが、妻ミルドレッドの手紙による訴えをきっかけに５年後に上訴の動きを取り始める。けど夫は何だか全然乗り気じゃないし、妻も夫に従うスタイルを貫き通して最高裁にも現れない。この２人は歴史を、法を変える史実に巻き込まれた立場であり決して自らと周囲を救う為に立ち上がったヒーローではなかった事が感じ取れた。描かれる２人の、事の流れに身を任せながらも不安を感じ、常に警戒心を抱いている素ぶりがとても切ない。ジョエル・エドガートン演じる夫が心身疲弊して妻の前で泣いちゃうシーン、こちらまで貰い泣きしそうになる。敏腕弁護士から判事に伝えたい事を尋ねられ、妻を愛していると答えたシーン。愛を口に出さなかった硬派な彼だからこそ、めちゃくちゃ重みがあった。ラストも記者に囲まれる中、殆ど言葉も出ずにひたすら妻を抱きしめる姿。そばにいたいという密やかな願いがようやく世界に受け入れられたのだという事がよく分かるエンディング。ジョエル・エドガートンの硬派で物静かな夫像の自然体さに感動。また、ヴァージニア州の田舎の静かに流れる自然の景色による映像美が素晴らしい映画だった。 ",
      "普遍的な夫婦の愛の営み\n 今年のアカデミー賞は『ムーンライト』『ドリーム』『フェンス』など人種問題を扱った作品が例年以上にノミネートされたが、それらと同等の高評価だったのにも関わらず、冷遇されたのが、本作。結局主演女優賞ノミネートだけで、それも昨年のホワイトオスカーの余波を受けてのギリギリノミネートだったらしいが、(『ドリーム』はまだ見てないけど)それらの中ではベスト作！1958年。恋人同士の白人男性リチャードと黒人女性ミルドレッドは、妊娠を機に結婚を決意。が、二人が住むヴァージニア州では異人種間の結婚は法律で認められておらず、それが許されてるワシントンで密かに結婚。ヴァージニアに戻り新婚生活をスタートさせるが、その事がバレ、二人は逮捕され…。ハイ、もうこういう人種差別に立ち向かうドラマチックな作品は大好物。あらすじを読んだだけで感動的。しかも、実話。しかも、この夫婦が法律を変えた。非常に地味な作品ではあるが、名作！それにしても、何と理不尽で酷い話。人種差別への偏見が酷いシーンが序盤で。夫婦は逮捕され、翌日保釈となるが、保釈されたのは、白人の夫だけ。黒人の妻は留置所の中のまま。すぐ父親が保釈金を払って解放されるが、二人は会う事を許されない。夫婦の結婚は罪となり、裁判。判決は、有罪。懲役１年。執行猶予25年。しかもその間、二人が同じ州に居る事は固く禁じられる。二人で居たいのなら、州を出るしかない。つまり、州外追放。本当に、酷い話、酷い時代、酷い法律。こういうのも何だが、二人が苦境に立たされれば立たされるほど、夫婦の愛が一層固く結ばれ、映画的に面白くなる。公民権運動の気運が高まり、団体や弁護士の支援で、夫婦は行動を起こす。故郷に戻る。故郷を捨てて、新天地で暮らせば平穏な筈なのに。故郷は捨てられないのだ。故郷には家族も居る。何より、故郷で自分たちの結婚を認めて欲しい。逃げたら、負けだ。法律は法律だ。この時代、この地では、それが法律だったのだろう。でも、これが人種間の問題じゃなく、人間同士の問題だったら？黒人とか白人とかじゃなく、同じ人間として、結婚を許されない。人の尊厳や自由を奪う法律なんて、もはや法律じゃない。法律が変わった…いや、夫婦が変えた今、異人種間の結婚に反対していた奴らの顔が見てみたい。劇中、夫婦が法廷で自分たちの正当性を声高らかに訴える所か、裁判シーンもほとんど描かれない。夫婦はただただ堪え忍ぶ。変わらぬ営みを続ける。だって、何も悪くないからだ。それが尚更夫婦の正当性を何より訴える。無骨ながら愛情深いジョエル・エドガートン。芯が強く、美しいルース・ネッガ。共に名演。『テイク・シェルター』『MUD マッド』と小品だが優れた作品続くジェフ・ニコルズの演出もこれまた素晴らしい。“ラビング”とは、夫婦の性。その名の通り、普遍的な夫婦の“愛”の物語。ラストのラスト、夫婦のその後が文字で紹介され、妻の夫への変わらぬ愛に胸打たれた。 ",
      "映像がきれいです\n きれいな映像です。ジョエル・エドガートンも、1950代の木訥で頑固な農夫でいい意味で効いてます。ほんとうは、ふたりとも着ているモノがキレイだしかなり脚色なんだけど、まあいんじゃないかな。コリン・ファースにgoodということで3.0です。 ",
      "異人種間婚姻禁止法・・\n 1950年代の実話から・・当時は異人種間婚姻禁止法というのがあって、白人と黒人が結婚することは許されなかった。映画にはなかったが、白人と黒人はレストランやバス停など別々だったらしい。日系人も黄色人種ということで差別された。それは基本的人権を定めた憲法に違反するだろうということで裁判で最高裁まで争われた。その夫婦の州との１０年間の争いが今回、映像となった。今だに白人至上主義を唱える人たちがいて、まさしくアメリカは自由の国だなぁと感じる。エンドロールで流れた本人たちのソファでくつろぐ写真が映画の中とそっくりだったと妙なところで感心した。 ",
      "インディペンデント系で低予算。 真実の話なので、最高に盛り上げ様と...\n インディペンデント系で低予算。真実の話なので、最高に盛り上げ様としても真実は捻じ曲げれず、最後は地味に終わる。従って流石にアカデミー賞では真っ先に弾き飛ばされてしまった感じ…ですが。これは間違いなく秀作ですね。今年を代表する作品だと思いました。（２０１７年３月５日 TOHOシネマズ/シャンテシネ１） ",
      "『ラビング　愛という名前のふたり』\n 叫ぶわけでもなく戦うわけでもない、ブロック職人ラビングの朴訥な生き様がズシンとくる。彼にあるのはたまたま色の違った妻を守ること。人を肌の色で差別しない自然な気持だけだった。感動的ないい作品だ。 ",
      "興味が湧かない\n 淡々とした内容でどうも興味が湧かない作品でした。途中からは眠気との戦いで後半はzzz…目覚めた時は既にラストカットでした。2017-77 ",
      "憎悪はいつどこから生まれるか\n 仕事帰りに発作的に映画館へ行き、予備知識の全くないまま、消去法で選び鑑賞した。ヴァージニア州の法律の理不尽さに驚くが、おそらく彼らは何の疑問も抱かずに淡々と遵守していたに違いない。根本が憎悪なのか、種の保存本能なのか。そこが判断つきかねるわけだが、驚くのはそれを観ている時の自分の感情である。夫婦の動静に異常なほどに敏感な保安官や、同じ地域で共に生活していながら夫婦の動きを逐一密告している誰かの存在に、憤りを通り越して、憎悪さえ感じてしまっている。これが差別が生む、恐ろしい副作用なのではないか。差別する側の憎悪は、差別を受ける者やそれを端から見ている者の憎悪を生む。時には後者が前者を上回ることも十分に考えられるのだ。テレビドキュメンタリーも含めて3度目の映像化ということを鑑賞後に初めて知った。なぜ今、この作品なのか。ラビング夫婦が、憎悪には憎悪でなく、法と愛情を同じベクトルに働かせて闘い続けたという事実こそが、この問いに対する答えになるだろう。最高裁の判事に向けた夫リチャード・ラビングの一言は、どうやら実話であるようだ。彼こそが、古き良きアメリカの良心だ。それを取り戻すための長い闘いにアメリカは向き合っている。それを傍観する我々は、どのような形の愛で関われるだろうか。そんなことをぼんやりと考えてしまう。 ",
      "愛育\n ラブストーリー要素はかなり薄めで、どちらかというと二人が権利を勝ち取るまでを淡々と描いた感じで、「ハンズ・オブ・ラブ」とかなり似た雰囲気の映画。どちらもマイケル・シャノンが出ているが、こちらはほぼオマケ出演に等しいくらいの出番のなさ。個人的にジョエル・エドガートンとマイケル・シャノンは現役最高レベルの俳優だと思っているので、ガッツリ共演が見たかった。それにしても、エドガートンとシャノンが共演して二人とも善人を演じているというのも凄い。作品自体ほ賞レースに絡むようなものでもない小粒なものではあったけど、出演者の演技は素晴らしかった。やはりエドガートンはすごい。63 ",
      "人種差別スゴイな 犯罪になるなんて... それでも 一緒に居たいっ...\n 人種差別スゴイな犯罪になるなんて...それでも一緒に居たいって思う気持ちスゴイな‼︎ ",
      "リチャードいい男。\n 言葉は少ないけど、愛してる守りたいという想いがとても伝わる。 ",
      "いつまでも一緒。\n  実話というのでラビング夫妻の記事を探して少し勉強した。 名前からして「愛」とはすごい偶然と思いながらも、映画で描かれた物語に登場する夫妻も本当に自然体、やれ国を動かそうだの世界を変えようだのそういう類の運動家では なく、ただ家族揃って地元で暮らしたいというだけだった。 当時の法律は当たり前の結婚生活さえ許さなかったのかと だったらずっとワシントンで暮らしたほうが安全じゃない かと思う第三者側のアドバイスなど、早く故郷へ帰りたい妻に届くはずもない。不器用で寡黙な夫があれこれ尽力は するのだが、バレるかバレないかの瀬戸際でドキドキする。 要領よく生きられない姿が却って好感触のエドガートンの表情が堪らない。愛する彼女が妊娠したので結婚しました、 誰に迷惑かけているわけでもないのにどうしてダメなの？ 全くその通りだよねぇと肩を叩きたくなる。やがて彼らの訴えが人も法律も動かすのだったが、それより彼をもっと長生きさせてあげたかったなぁ…あの家で。家族揃って。。(写真に映る彼らが映像の彼らと瓜二つで仲睦まじかった) ",
      "リチャードがいい男だった。\n  リチャードがいい男でした。ミルドレッドが辛そうにしているとか、落ち込んでるとかそういうことをよく観察し、その気持ちに沿おうとするところが、とてもよかったです。裁判をすることはリチャードとしては望んでいなかったけれど、ミルドレッドの望みを通したわけです。こういう風に愛せるって、いいなと思いました。本来リチャードは好きなタイプではないんです。口が重い人が苦手だし、サプライズ嫌いだし(すみませんすみません…)。でも、どんな境遇でも黙々と働き、ミルドレッドが大好きで大切で心配で、というリチャードがすっごく素敵な男性に思えました。密告者が誰だったのかということを、この映画では扱いませんでした。私はまさかリチャードのお母さんだったらいやだよ、つらすぎると思っていましたが、そっち方面に話が広がらなかったので、安心しました。助産師のお母さん素敵でした。ミルドレッドとの関係が良さそうで、お互いが役割でなく個人として付き合おうとする人だったら嫁姑問題なんて関係ないよねって思いました。ミルドレッドの膝に頭を乗せてテレビを見るリチャードの幸せそうな事。あの写真は本当にいいですね。何処かにはある愛ってやつだなと思って見ていました。異人種ってどういうことなんでしょうか。異人種間結婚の何がダメなのでしょうか。犬と猫の違いでしょうか。それともマンチカンとラグドールの違いでしょうか。犬と猫が交配したとして、それが悪だと決める権利をもつものがあるのでしょうか。私はあるとは思えません。人間と犬と猫は同列に語ってはいけない？そうでしょうか。そんなことをずっと考えています。愛を信じられない派なのですが、あるところにはあるかもって時々思いたくて、そんな気持ちにぴったりな映画でした。あ、ミルドレッドのお姉さん役の方が、ジェニファーハドソンにめっちゃ似てるなって思ってました！ ",
      "少々画一的だが、法に打ち勝った尊い愛の映画\n  白人男性と黒人女性の結婚。人種差別がアメリカという多民族国家において、やはり根強く残っていることを感じさせられる物語。特に閉鎖的で保守的な田舎町においては、異人種間の結婚ということが1950年代という時代（そしてそれは決して遠い過去ではない）に、このような捉え方をされて、扱われ方をしたのか、と暫し唖然とするが、なるほど、当時の州法では禁止された結婚。そういった法や制度を動かすきっかけを作った、たった一つの夫婦の物語。結果的には歴史を変えることになる二人だけれども、当人たちが強い意志を以て歴史を変えた、というのとは少し異なり、当人たちはただお互いを慈しみ合い愛を貫いただけで、歴史や世間を変えようとしたわけではなく、ただ歴史や世間がそれに反応し変化した、という趣がある、こういう描き方は好きだと思った。個人的に、ルース・ネッガのエキゾチックな美貌にすっかり見惚れた。現在、第一線で活躍する如何なる女優達とも違う存在感のある容姿と妖しさ。映画の中でも無言でスクリーンに映っているだけでも、そして愛する夫を見つめているだけで、何か此方に感じさせるような目をしていて、なんか素敵だった。武骨で素朴で寡黙で男らしいジョエル・エドガートンとの相性も良かったし。ただなんとなく、終盤に入って二人が取材を受けたりといったメディアとかかわりを持っていく展開や、裁判に臨む姿というのが描かれるようになって、まぁそれが重要なエピソードなのは重々理解してはいるものの、なんだか二人の純粋な愛の物語に俗っぽさが加わるような印象で、あまり快い感覚ではなかった。作り手もやはり映画が法廷劇のようになってしまうのを避けてか、裁判のシーンはあえて描かないやり方を取っていて、確かに愛を裁判で問うのは何か違うと思うので、裁判シーンが省かれていたのは賢明な気がする。しかしその一方で、話が進めば進むほど、次第に「やっぱり裁判のシーンも必要だったのではないか？」と思い始めてきた。彼らが法や制度と闘っている様子は、やはり裁判に顕著だったはずだと感じるからだ。映画が二人の「愛」に焦点を絞っていて、そこに好感を抱きながらも、その分、彼らの戦いがいかに進展しいかに挫け、いかに人々に影響し、人々が彼ら夫婦にどんな影響を与えたか、などが見えにくく感じたのは勿体なかったかもしれない。それともう一つ気になるのは、この映画の人種差別に対する正義感と愛の尊さに関しての捉え方や表現方法が若干ステレオタイプに思えたこと。同年公開の「ムーンライト」が人種やセクシュアリティなどのシリアスなテーマを詩的ながらも先進的に捉えて鋭く表現していたのを思うと、この映画は聊か画一的な表現に見え、それによって伝わるものが非常に分かりやすい「差別はだめ」「愛は尊い」「旧い慣習はよくない」というこれまた画一的なメッセージに留まって見えたのは惜しい気がした。 ",
      "凡庸な話かと思いきや\n つくづく人間に限らず、生物としての歓びとは愛し愛される事である。勿論、これは皆がすべからく当てはまる訳では無いが（私も含め）、映画や舞台という芸術に関しては納得せざるを得ない。中盤からやや駆け足気味に話が進むが、それを差し引いても、それだけの説得力が、この映画には、この二人には、あるように思う。 ",
      "米国の驚きの差別法がこんなに最近まで⁈\n 有色人種（特に黒人）に対する差別が酷く、今も根深いことは理解していたが、異人種結婚禁止なんて法律が1970年代まで（アラバマでは2000年まで）まかり通っていたとは⁇（絶句）。生物は神の創造だとして、未だに進化論を排斥して学校で教えていない州があるとも聞いてはいるが。科学によらない原理主義者には要注意だな。日本においても。 ",
      "チクったのは誰？\n サスペンスのようなハラハラ感 ",
      "愛し合うために\n 不遇の時代でも愛を突き通すという映画は、さほど珍しく無い。だがこれほどまでに純粋に相手を愛し、相手のために闘うという映画はなかなか無い。主人公たちが法律と闘った理由には、「法律が人の権利として間違っているから」というのもあると思う。だが一番大きな理由は、「家族を守りたい。愛する人を守りたい。」これだと思う。酷い扱いを受けてもお互いを愛し、その愛を貫く姿に心を打たれた。決して、法律を変えてヒーローになりたいなどという考えではないというのが強く感じられた。ジョエル・エドガートンの最後の「I love my wife.」というセリフでは、胸が締め付けられた。ルース・ネッガの夫を想う眼差しは忘れることができないほどに印象的だった。 ",
      "結婚の権利\n  Richard Lovingのプロポーズから、異人種結婚の正当性が認められるまでのお話。史実なので淡々としていました。時代背景さえなければ、しごく平凡で幸せな家庭生活が描かれています。テレビを観ながらソファで笑い合う夫婦、はしゃぎ回る子供達…。よって観客は、一体なぜこの家族が違法なのか、という純粋な違和感を覚えます。誰がタレ込むのか、誰が嫌がらせをするのか。彼らにとっては、別に最高裁だからどうと言うことはなく、見えない敵に怯える日々から抜け出して、ただただ愛する人と普通に暮らしたかったのだろうと思います。この判決が、異人種だけでなく、同性婚を認める前例にもなっているようで、ここまでの偉業？になるとは当人達も想像していなかったでしょう。寡黙なRichardと、視線で問いかけ答えを拾うMildred。この夫婦が、阿吽の呼吸で意思疎通している感じが良く伝わって来ました。ちなみにMildredはインディアンと黒人の混血。彼女としては、アイデンティティはインディアンだったと。Richardが亡くなった交通事故で、Mildredは右眼も失ったそうです。 ",
      "もう少し短くて良いかな？\n  夫役の俳優さんが真実味が増しました。本当にあのような背格好と口調なのかな？結末が分かっている映画だからとは思いますが少し中弛みする感じでした。もう少し短くしたほうが観やすいと思いました。理不尽な時代があったのだなと痛感する映画でした。 ",
      "じわーと沁みる 淡々と丁寧に史実を追って 作られると こんな映画に...\n じわーと沁みる淡々と丁寧に史実を追って 作られると こんな映画になるのかな抑えた演技 過剰なき演出をする事で細やかな感情を伝える。そういう 意味では日本的に思えた主人公が北の国からの田中邦衛のようだが この時代を忠実に再現していて 音楽 車 Zippoのライター… それがカッコいいたぶん この監督はｱﾒﾘｶﾝ ﾋﾞﾝﾃｰｼﾞ大好きだと思う物語は淡々と進む ひどい暴力や虐め 主人公の勇敢さも特にあるわけでもないだが、この生活を守りたいという 当たり前な普通な気持ちだ 社会のためにでもなく それは 「基本的人権」という事それを ラスト 旦那が一言で表す そこでこの淡々のストーリーが一気に集約するそして、最後 実際の二人のライフ誌の写真が…それがいい また役者がこの二人にそっくり じわじわと染み入るこの映画 ",
      "神の名の利便性\n 不自然な環境下での自然な愛を描いた作品。動きが少ない中で役者達の表情が見事に活きている。脚本については、3人もの子宝に恵まれ、数は少ないが理解者・協力者もおり、衣食住に不自由無く暮らせているにも関わらず、ミルドレッドが檻と例えるワシントン州での生活の息苦しさが、此方に伝わる様描写されていなかった為、彼女が家族の危険を顧みずに荷物を纏める行為が我儘かつ感謝の気持ちが足りない様に思え、その後の人の目に怯えながら暮らす生活こそ檻の中であり、子供達に悪影響では無いかと感じた。我が国において異人種間での婚姻問題を考える事は大変難しいが、現代社会の閉塞感を檻と捉えるならば、その檻の中で地に足を付け穏やかに歩む事こそ我々の戦いであると感じられた。 ",
      "余韻半端ない珠玉のラブストーリー\n もはやこの映画を観られること自体が歓びそのものになってるような。上映中の身体の震えはそのせいか…………………………………………………………………………2017.3.19 TOHOシネマズシャンテにて２回目おいらの失くしたものがこの映画にはいっぱい詰まってる…………………………………………………………………………2017.3.8 TOHOシネマズシャンテにて１回目ある一組の夫婦の日常にこんなにも心を揺さぶられるなんて。目の当たりにするのは単にふたりの愛情の深度の高さ。つつましく純粋に願う想いは国をも動かすきっかけを作るが世間に食い潰されることもなくふたりは日常を守っていく。欲を持たず武骨に過ごしていくリチャードとミルドレッドの日常はとても澄みきって実に美しく思えた。最高裁のシーンに織り込まれる家族の生活のカットは我が事なのに他人事のような達観した感じを覚えいわば崇高な印象さえ感じた。もう一度映画館でこの感動を味わいたい。なんか心を洗濯したような清々しさ！ ",
      "素晴らしかったです!\n はじめはリチャードがグイグイいってたけど、途中からミルドレッドがイキイキしていました❗この話がほんの60年前の出来事なことに考えさせられました。皆さん是非劇場で御覧ください。 ",
      "普通の事を闘いとる\n 結婚し一緒に暮らす、子どもを育てる。ただ、肌の色が違うだけでそれが犯罪になる。そんな事はおかしいと言う事を、存在だけで教えてくれる。今、当たり前と思っている事も当たり前ではなかった歴史がある。今、当たり前のことが未来にはおかしいことになるかもしれない。そんな希望を感じる映画だった。 ",
      "愛、結婚、家族というのは普通のこと。普通に享受できる人間の権利であ...\n 愛、結婚、家族というのは普通のこと。普通に享受できる人間の権利であり営みですが、それが叶わない国や時代がある。夫婦の静かな淡々とした普通の愛、日常と、保安官たちの取り締まりや弁護士たちの運動との対比が興味深いです。鑑賞する前はもっと二人が主導的に大々的に自分たちの権利を訴えていく物語かと思っていたのですが、彼らが欲しかったのは普通の平穏な生活だけであり、それ以上でもそれ以下でもないのでしょう。しかしそれが如何に難しいことだったか。その意味で意義のある裁判だったのかなと思いました。アメリカ南部のがらんとしたどこまでも畑の続く田舎町の風景と、その中にぽつぽつと存在している人々の営みの風景が非常に美しい映画でした。 ",
      "地味ですが佳作\n 確かにストーリーにあまり起伏がないが、事実なら仕方がないですね。主役の2人の演技はとてもよかった。特にエドガートン。見たことないけど本人の様な気がしました。ラストの説明が一番衝撃的でしたが、コリン ファースがプロデュースというのもビックリしました。 ",
      "ただ愛すると言う強さ\n ただ愛する、それを貫くと言う強さが華美な演出もない映画に強く響きます。あいするものと家族を築く、それを正しい悪いと…またそれを神の道に背くかどうかなど…腹立たしく感じながら、夫婦2人で支えながら歩む2人の強さは全ての夫婦に見ていただきたい。 ",
      "静かに淡々と\n 愛する人と結婚して子供を作り育て家族として生きていきたいという事のどこが悪いのか？肌の色が違っていても同じ人間であることには変わりが無いのに、神の名の元に公然と差別が行われている社会に憤りを感じたし、バカバカしかったわ。彼らの穏やかな生活を取り戻す事が出来て何より。 ",
      "グッと来ました。\n  たまたま、時間が空いたから観たのですが、素晴らしい映画でした。実話なんですね。いつ間にか、涙が出てました。寡黙なリチャードの一言一言がとても心に響く。周りに何を言われても妻のことを考えていて、余計なことは言わず、流されない。「俺が必ず守る」「絶対に守る」と言う台詞は本当に感動しました。二人が深い絆で結ばれてるのは伝わってきたけど、小さい頃からの幼馴染と言う関係はわからなかったな。そんなことどうでもいいくら、本当に素晴らしかった。正直、LaLalandより、良かった。 ",
      "物語に起伏が無い\n  歴史を取ってみても理不尽な事柄が多いアメリカ大国の州ごとに違う法律や特に保守的な考え方の南部。歴史上、黒人が歩んできた道程は過酷極まりなく数々の映画でテーマにされてきた。異人種の間では結婚は許されない混血の子供で溢れかえるのは良しとしない硬い考えのバージニア州。それでも愛の為に奔走するカップルが家庭を築き国の理不尽な体制に立ち向かう。ラビング夫妻は危ないのを理解しながら隠れてでも地元での生活を望みバレないように住む生活を選択する。それによって奥さんがつまり黒人側に対する州の体裁に家族にも迷惑を掛けとても家庭を築いて行くにはリスクが・・・・。ラビングは寡黙で優しい父親だが無謀な行動を取り現状維持での生活に黙々と働き、今の現実を変える態度はあまり感じられないし、奥さんは地元に帰りたい気持ちがありながら基本的には現状維持で、切っ掛けが出来てから行動を取り始める。理不尽な事柄に挑んで行く葛藤や感情も希薄に淡々と物語が進んで行くので観ている側の消化不良も否めない。 ",
      "立ち向かう勇気\n こんな時代がほんの少し前にあった事が信じがたい思いです。米国憲法を変えるきっかけとなった二人の勇気に称賛を。 ",
      "静かな愛が心にしみる\n まだアメリカで異人種間の結婚が認められていなかった頃黒人の女性と結婚した白人男性ラビングの実話。結婚して、共に暮らしていただけで逮捕されてしまったり、長い長い裁判をすることになったり。それでも、文句も言わず、自暴自棄にもならず、常に寄り添っている2人の姿はとても感動的。特に、このラビングっていう旦那さんが、とても寡黙な人で。多くは語らないんだけど、常に奥さんのことを思い、愛しているのが伝わってきて、そのお父さんの生き様にとても心を打たれた。ふたりの静かな愛が心にしみる、とても素敵な映画だった "
    ],
    "filmarks": [],
    "coco": []
  }
}