{
  "id": 54,
  "reviews": {
    "eigacom": [
      "良い\n 内容はしっかりしている。面白い。 ",
      "可もなく不可もなし\n 評判が良かったからプライムビデオで観たけど、まあ可もなく不可もなしといった塩梅。伏線がすごいという噂があったけど、こんなものかな。 ",
      "戻る道などない!!\n 序盤で少し説明台詞があり、そこまで南極に興味はないと思ってしまいましたが、もう家に帰れないのではないかと南極をドンドン突き進む様は、冒険している感があり不安と楽しさが同居していました。地球史に思いを馳せる壮大なプロットも良かったです。劇場版オリジナルヒロインのカーラの声優が、芸能人起用ではなくて釘宮理恵なのはとても良かったです。さすがに冬に観たのでかなり寒く感じますが、リメイクで改編された作品より、よっぽど完成度が高くて楽しかったです。 ",
      "可もなく不可もなく\n 南極の説明は分かりやすいのにのび太が「なんでなんで?」言うとイラッとしてしまう(笑)新しいドラえもんになってのび太にイラつく事が増えてしまった。偽ドラえもんを分からずに騙され続けるのはなんぼ小学生でも如何なものか？せめて「あ！こんなところにネズミが」位のジョークを入れてくれないものなのか？ゲストキャラクターにもほぼ目が行かない。釘宮理恵と言えば有名な人だが、サラッと演れすぎてて却って印象に残らなかった。博士が着ていたヘンテコなスーツがジャングルくろべえっぽくてちょっと笑ってしまった。作品として何か残るような作品ではないが、毒にも薬にもならない分子どもに見せやすいとは思う。 ",
      "ドラえもんいいね！\n ドラえもんの映画はいいね👍なんか挑戦したり、勇気をもらえます！ ",
      "久々のドラえもん映画\n 久々にドラえもんの映画を観ましたとても楽しかったですひとつひとつの描写が、ワクワク感がありました。偽ドラえもんがちょっと弱かったかな…💧あまり敵がいなかったけど…でも、普通に楽しめました😊 ",
      "昔の\n どきどき感というか遺跡感があって、伏線もあるし、時系トリックもあって、楽しかった。ブリザーガは完全に巨神兵だったけど ",
      "かなり良かった。最近のものは新・のび太〜っていうのを2作品観た程度...\n かなり良かった。最近のものは新・のび太〜っていうのを2作品観た程度で欠かさず観てるファンとかではないのだけれど、この作品は好きです。クトゥルフ神話ネタもそうだけど他の作品の影響もかなりある。でもパクリというよりかは時代を取り入れたというべきなのか、とにかく良かった。 ",
      "パオパオ可愛い\n 約10万年前の地球、南極が舞台の映画で、ドラえもんとのび太が地球の未来を救う。本当に毎年ドラえもんは感動を届けてくれて本当に見てて飽きないです！！最初にパオパオが凍ってたり荷物が置きっぱなしになったりと何故だろう？？と思うところがあったがそれは映画を見てくにつれて分かってきて「なるほど」とスッキリしました！南極の古代にとても興味を持ちました！！ ",
      "隠された恐怖体験\n 「その友情は10万年先まで凍らない」キャッチコピーに驚いて思わずレンタルしてしまったドラえもん映画。その内容にまた圧倒された。ドラえもん映画をまともに見たのは、15年ぶりくらいか、。スタンドバイミーですら、流し見してしまったのだが、ドラえもん映画は、随所に散りばめられている恐怖がたまらない。自分の中では、ドラえもん映画で大好きな「日本誕生」と「ねじまきシティー」と並ぶ傑作だった。ドラえもんという小学生向けのやわらかい日常ものの枠の中で、身の毛もよだつ怖さを入れ込んでいる素晴らしさ。ドラえもんが持っている本来のSFらしさ、勇気しか武器のない子どもたちがドラえもんの道具と共に戦う姿、アトランティスの古代文明という男がワクワクする都市伝説的な要素、太古の地球にはおぞましい宇宙人が支配者として君臨していたというクトゥルー神話を見事にぶち込んだ作品だった。ドラえもんというコンテンツが秘める無限の可能性を目の当たりにした。すごかった。怖かった。おもしろかった。小学生時代に「ねじまきシティー」を100回くらい繰り返し観たけど、ちょっとその時を思い出した。 ",
      "時間物でおもしろかった\n 数百万光年彼方に友達がおるってすごい。 ",
      "そこまで印象に残っていなかったけど思い出しながらレビュー\n  友人と話していて話題に出たので、思い出しながらレビューを残しておこうと思います観たのは公開初日で、私個人の感想はまぁ当たりだな、というレベルのもので、特筆するほどの物ではないが、やはりドラえもんはハズレがないな、と考えていました。しかし、ネットではもののけ姫やエヴァと似ているという話になっているとのこと…ええ…？まず私が評価したいのはタイムマシンのパラドックスをしっかり描いている点です。本来過去に飛んで歴史を修正する場合、自分は修正された歴史を目撃していないと矛盾が生じるんですよね。今回はそれがなされています、過去に飛んで冷凍した敵が、現代の地下に凍った状態で残っており、また冷凍休眠した仔象も現代にいます。おお、ついにドラえもんもこの域に達したかと驚きました。もののけ姫とエヴァと似ているというのは完全なこじつけに過ぎないでしょう、どちらも熱烈なファンがいますから、少しでも似てたらパクリと騒ぎ立てているのかなと思います。正直これで似ているとか、見る目がないってレベルじゃないですよ。観てて楽しい映画でしたので、また次回作にも期待しています。 ",
      "南極ガッカリ大冒険\n ドラえもん映画37作目。前作を超え、興行収入はシリーズ最高を記録。ドラえもん映画はいつも安定の面白さがある。だけど本作はつまらなくはなかったけど…、久々にちょっとハズレだったかな。暑い夏休みを南極でエンジョイするのび太たち。ある時氷山の中で謎のリングを見付け、調べるとそれは10万年前のもの。リングの謎を追って、氷の下へ、10万年前へタイムスリップ。そこで待ち受けていたのは…！氷の下に広がる世界。さらにタイムスリップした古代の南極で、異星から来た少女と出会う。最初はワクワク童心そそる。氷の下の古代世界の大冒険なんていかにも｢映画ドラえもん｣らしい。氷の中に閉じ込められたもう一人の“ドラえもん”、氷の中で冬眠していた何故かのび太たちに懐くゾウ似のフワフワ生物パオパオ、そのパオパオが持っていたバッグと○○…きっとこれは見事な伏線になるのだろうと期待。しかし悲しいかな、伏線はちゃんと回収はしたが、鮮やかとまではいかず。今回の友達キャラ、カーラ(と博士)。異星から来たという設定じゃなく、せっかく古代南極を舞台にしているんだから、高度な古代人でも良かったのでは？地球に来た目的もあるにはあるが、ちとピンと来ず。友達居れば敵も居るのが、お約束。でも、今回の敵がねぇ…。何だかシリーズの凡作｢翼の勇者たち｣を思い出してしまった。登場キャラはおそらくシリーズ最少。いつもながらでいいから、友達や仲間が居て、敵たちも居て…という設定の方が話的にも面白い。別に多けりゃいいって訳じゃないんだけど…、スケールはデカイけど、話に面白味が欠けた。上手くやりゃ｢竜の騎士｣みたいに出来ただけに…。氷細工ごては楽しいひみつ道具。タイムマシン使わずともタイムスリップ出来るタイムベルトはスゲー道具だけど、まさかアレで動いているとは…！パオパオがのび太たちを知ってた理由は後々判明するけど、何も今回が初対面じゃない。だって、｢宇宙開拓史｣で似たキャラ出てたよね…。一応、地球温暖化とか、南極の氷が溶けるとか、メッセージも込められていた…のかな!?ちょっと今回は期待外れ。でも、来年は面白そう。｢恐竜｣以来の短いタイトル｢宝島｣にどんな冒険が繰り広げられるのか。微妙だった｢南海大冒険｣のリベンジ！ ",
      "親子で楽しめました。\n 幼児と観に行きました。子供も大人もとても楽しめました。 ",
      "いまいち\n 面白みにかけた。子供達は楽しめたみたいだった。平井堅の主題歌はいい曲だった。 ",
      "癒された\n  おまけの走るゾウ、嬉しかったです。映画は飽きさせない作りでドラえもんの道具が次々出てきました。「クトゥルフ神話をベースにしている」とネットで少し読み、観たのですが、そうかなあという感じでした。それでも久しぶりにドラえもんを観て、癒される感じがしました。そしておまけも貰えて、お得な感じがしました。「今度は海賊」と予告があり、少し観たくなりました。 ",
      "もののけ姫とエヴァ\n 先に見た同僚にもののけ姫とエヴァの話と聞いていましたが、見終わった感想はもののけ姫とエヴァでした。息子と見に行きました☺️大人もおもちゃもらえて嬉しいです😆 ",
      "期待はずれ\n 結構ドラえもんの映画は好きで子どもと観に行っても内容にうるうるする事があったけど、今回の観て今後は、行かない。ブリザーガがもののけ姫のデイダラボッチにしか見えない。食べ物を食べるシーンでもだけど、ジブリ映画の人が携わったの？それにしてもつまらなかった。クオリティーの低いドラえもんにつまらないの一言。 ",
      "ドラえもん映画ってこんなに面白かったっけ！？\n 最後に劇場でドラえもんを見たのは太陽王伝説。実に15年ぶりの、新ドラになってからは初めての映画ドラえもん。ストーリーは昔見た通りのいつも通りの展開。のび太が駄々をこねてどこでもドアで秘境（今回は南極）へ行って、いつものメンツを誘って、謎ときをしているとトラブル？に巻き込まれて、どうにかする話。…なんだけど、いや面白い。まあ、冒頭ののび太がリングを拾うまではいい。普通。そこからの話の持って行き方、展開の作り方がすばらしい。まずドラえもんが、のび太の拾ったリングが南極のどの辺から流れてきたものか説明するシーン。あれはとても良い知育番組の態をなしていた。『真面目に聞いてはいるんだけど理解できない』『説明に違和感を覚えて実地で別の質問をする』役割をのび太に振って、なるべく難しい話をするも理解しなくても大丈夫だよ、というメッセージを伝えている。当方20代なので、あの説明はものすごくわかりやすいと感じたが、ターゲットである小学生には少し難しい気がする。でもいつか「それドラえもんで観た！」と感動してくれることがあるだろうと、そう思わせる構成であった。次に道具を使いながら南極の目的地に向かうのだが、ここも知育が豊富でかつエンジニアをうならせる道具が出てくる。スマートフォンの爆発的な普及は操作の直観性、簡易性によるところが大きい。今回使った道具の、特になぜるとダウジングを開始する紐、笛の音によって挙動がかわる紐は（紐ばっかりだな…）そのアイデアを地で行くものであった。なぜるだけでよい、というのは本当に素晴らしい発想だ。ユニバーサリティにあふれている。さらに素晴らしいのはダウジング後に、何が埋まっているのかを紐が絵に描いて表すという点だ。今の技術では精々タブレットのような電子デバイスを用いて、画面に埋まっているもののシルエットを示す程度だろう。それを、アナログチックに紐の画で表す、こういうのが技術革新というのだと非常に感激した。笛の音によって挙動が変わるのも発想が面白い。洞くつ探検では使えそうにないが、メロディをセンシングして形状を変えるのはなんともすごい技術ではないか。あの道具の背景にどんな科学の大河ドラマがあったのか、心が躍る。些末な点に感動してしまったが、残りもちゃんと面白い。デザインがいい。タイムトラベルSFの『お約束』をきちんと踏襲しているのもいい。そしてそれぞれが、ターゲットである小学生にわかるような速度で展開しているのがすごくいい。あとしずかちゃんがかわいい。新ドラのしずかちゃんってあんなにかわいかったのね。 ",
      "ひとことReview！\n このシリーズ、実に三十数年ぶりの鑑賞。シナリオは正直言って、イマイチ。作画はTVクオリティでダメダメだったな。｢コナン｣もそうだけど、TVシリーズの劇場版には、それ以上のモノを求めちゃダメなんだな...と思って痛感した。作るたびにボロ儲けしているのになぁ... ",
      "SFですけどね\n 劇場でドラえもん観たのは20年以上ぶりかも旧ドラ派だけど今のドラも嫌いじゃない身としては前評判のラグクラフト展開を期待して行きましたまあそこら辺の解釈というか堪能の仕方はやや蛇足な気もしましたねドラえもんのSF展開ってそこまでマニアックじゃなくて、ドラえもん目当てに観に来た子供達をさり気なくSFに誘拐するという手口に基づいていると思うんですよのび太の恐竜然り宇宙開拓史しかり海底鬼岩城しかり僕としましても宇宙でのワープを、ドラえもんが紙に書いた点Aから点Bに最短で移動する方法で説明してくれた時が子供心に目から鱗でした今回はそういう感じじゃなかったし、ゲストキャラの扱いも薄味で、別れを寂しく感じる事もなかったのがちょい残念だけど、楽しく見れたのは安定のドラえもんクオリティでした ",
      "いつもより…\n 毎年、映画観に見に行ってるドラえもん。毎年感動で3回くらい泣いてたけど今年は感動シーンが少なかった気がする。。。😢しかも、あれだとタイムパラドックスが生まれないのかな？ ",
      "壮大で冒険心あふれる内容\n 子供７歳と一緒に行きました。ドラエモンの映画は初めてですが、子供でこの設定は理解できないかなと思いましたね。隣の７歳児は南極なのに寒くないのかとか、携帯電話中に話しかけちゃダメだろとか、ブツブツ言ってました。個人的に背景音楽をよく聴いていますが、ハリウッド張りの豪華な作りでジョンウィリアムスが見え隠れします。流石の沢田さんです。 ",
      "もしかしたら大人のSFファン向けかも？！\n そんなに期待せずに行きました。SFの設定が少し複雑です。しかし、個人的に複雑なSF設定が好みなので、楽しめました。宇宙とタイムマシンがからみあってます。ラブクラフトの話のオマージュらしいので行ってみたら、当たりでした！ ",
      "ドラえもんの偽物とのび太\n  内容はとても純粋に楽しめました。しかし、ただ一つだけ言いたいことは。のび太がドラえもんと偽ドラえもんをどっちが本物かを見抜くシーンがあります。そこでグズグズと迷い続ける、のび太が映し出されるのですが、それがのび太らしいと言えばらしいですが、ドラえもんを見分けるシーンでグズグズとするのは「らしく」なくて、旧ドラなら！と言う言葉は余りにも懐古的で言わない方が良いのかもしれませんが、でものび太なら、本当のドラえもんをすぐに見抜いてくれるはずで、しかも無鉄砲に空気砲で本物のドラえもんを倒そうとする偽物が目の前にいて、本物のドラえもんならこんなことはしないと思うはずで。そしてその後のドラえもんの悲しい表情。ドラえもんに対してはいろいろな思いがあると思います。ここで私は泣いてしまいました。そこを狙った演出なのかもしれませんが。私はこのシーンはなかなか悲しかったです。 ",
      "安定感\n わかりきっているドラえもんのストーリーですが、子供が楽しく見れるのが何となくわかります。もう少し南極の不思議さを回答しながらストーリーを進めてくれたらよら楽しかったと思う。見た後に子供が楽しかった〜と。これがドラえもんの良いところですね。 ",
      "前作の方が感動がありました。少し、残念でした。\n 前作の方が感動がありました。少し、残念でした。 ",
      "⭐️すばらしい⭐️\n ブリザーガとのたたかいが迫力がありすぎ！！リングの持ちぬしを探す話です。子どもにはオススメ。ぜひ行ってみてください。 ",
      "子供は楽しんでました‼️\n 久々にドラえもんの映画を観ました。のび太くんの優しさ、時としての強さをきちんと描けていたと思います。子供は（4歳と6歳）大満足だったようで、帰ってからも「カチコチ大冒険〜」と行ってパオパオと遊んでましたー。また、平井堅の歌がとてもマッチしてて素敵な曲でしたー。お子さんいる方は、鉄板だと思います。是非〜。 ",
      "それはかなり良いです\n それはかなり良いです ",
      "薄い。０\n 30年ぶりに映画館でドラえもんを見たけど、ドラえもんじゃ無くてもすごくつまらなかった。映画版ではTVとはちがうのび太、ジャイアン、スネ夫を見られるかと思っていたが完全に通常営業。勇気や侠気や優しさを魅せてくれないのなら映画にする価値が無い気がする。ヒロインや博士の行動原理もいまいちわからんし、完全に巨神兵でしかないし、守護者の変身能力の理由や目的などもわからない。大事なモノを守るために戦うとかいった理由が無いとなぜ危険を冒してまでそうしているのかが解らない。作り手側の自己完結の中で終わっているだけに見える。ゲストヒロインがのび太を見ても別に驚きもしないし、故郷を救わなくてはと言った焦りも無い。他の星に探しに行っても良いみたいなこと言ってたけど、それならば10万年前の地球にいる理由は無いってことになる。最悪なのが10万年前の姿が現在見えるのはいいけど、わかりやすく全体が緑化しているか、もっとごくわずかだけ緑化が始まっているかのどちらかが良かった気がする。1/3程度赤道付近のみ緑化されていると言う表現の意図がわからない。「すぐに回復を成し遂げた」のか「帰って回復を始めることが出来た」のかなんだかよくわからない。それから10万光年離れているというが、そこまで一瞬でワープ移動可能な科学力があるのだろうか？さすがに10万年掛かったりはしないのだろうけど、(掛かったらそもそも地球に来れない)なんだか設定も説明も中途半端でいいかげん。一緒に見に行った子供は自分が連れて行けとせがんだ手前文句は何も言っていなかったが、その後「面白かった」もなにも口にしなかった。つまりそういうことだ。この映画は評価できない。 ",
      "タケコプター移動が多い気がした\n  今回で37弾目となる今回「のび太の南極カチコチ大冒険」南極=雪がテーマなはずなのに101分あった上映時間のたった20分弱しか出て来てないような感じがしたしかもドラえもんが二匹出てくるのも今頃？ていう感じがした。内容的には良かったが南極だから雪をもう少したくさん出してほしかったという印象である。 ",
      "スキップ感満載の移動ばかり\n  旧作の魔界大冒険のライト照らしての地道な移動から新版で穴掘って進んだ並の衝撃。遺跡探索が個別の探索描写少なく、画面分割によるほぼ走ってるだけの同時進行で進んでいました。ここをじっくりやったほうが面白いと思うのですけど最近は違うみたいですね。 ",
      "前回までの方が感動しました 今回は少しがっかりですが来年に期待して...\n 前回までの方が感動しました今回は少しがっかりですが来年に期待しています。 ",
      "素晴らしい\n 感動はなかったが話の構成はとても素晴らしかった ",
      "おもしろかった。\n 去年予告を見て絶対おもしろいだろうと思い、観てきました。映画館で観て良かった。来年はリメイクかなぁ（´-`）.｡oO ",
      "まぁね\n ドラえもんに文句言うなって所でね。でも藤子プロが脚本協力してるから、SF度、タイムパラドックスの理屈は合ってたね ",
      "面白い演出でした\n  個人的にですが、ものすごく久々にドラえもん映画を見ました。今回のモチーフが氷ということで何となく気になって見たのですが、非常に好きな作品でした。序盤の南極の地上から始まり、氷の地下、更に最深部の古代都市とワクワクする冒険シーンが次々と現れ、見応えがあります。そして、改めてのび太くんってこんなに優しかったんだなと思いました。演出として、映画では氷が鏡となって人物を写し出すシーンが多々ありますが、それと重なるように、似た二つのものを天秤にかけなくてはならない場面が幾つか出てきます。偽ドラえもんとドラえもん、地球とカーラの母星…。そんなとき、のび太くんが発した言葉が、あるときは偽ドラに正体を露呈させ、またあるときはカーラに勇気ある決断をさせます。ある意味、のび太くんの役割は内面に働きかける鏡なのでしょうね。相手の持つ素や芯のようなものを如実に写し出していると感じました。また、熱々こんにゃくのフーフーやシェルターでの食事場面も何とも表情豊かで大変良いです。 ",
      "ドラえもんだからと油断していた\n ドラえもんだからと油断していたら、壮大な設定と凝った構成していて驚いた。後半が少し尺が足りなくて駆け足ぎみな所は残念。前半の遊園地を作ったりするシーンは観ていて楽しかったけど、カットしてれば、もっとシリアスで盛り上がれた気もする。ただ、後半の冒険シーンを怖がっている子も居たようだし、緊迫したシーンばかりなのも良くないのかな。 ",
      "パオパオが可愛かった。色違いのは兄弟なの？(タイムリープが難しくて...\n  パオパオが可愛かった。色違いのは兄弟なの？(タイムリープが難しくてまだ理解できてない様子)敵がすごく怖かった。途中で帰りたかった。 ",
      "南極！\n 今年は舞台は南極の地下にある古代都市です。予告をしっかり見ていなかったのでてっきり南極がテーマかと思いきや、その地下の古代都市...いつもダメなのび太ですが、それでもドラえもんという機械の友達を信じる友情には、グッときました！最高です！！ ",
      "ロマンティック！丁寧に作られてる\n  今回はお涙頂戴系じゃないという評判を聞いて、ならばと観に行きました。お話も凝っていてルックも最高、ちょっとした細かい演出もいちいち気が利いていて、すごく良かった。お鍋を持って追いかけるドラえもん、湯気でくもるのび太の眼鏡、パオパオの足ぶみ、風になびくパーカーのフード。ディテール好きにはたまりませんでした。そしてあのロマンティックなラスト…じーん…。仕立てのよい服に偶然出会って身に纏った時のような、ふっくら豊かな気分になりました。とても贅沢な１０１分。 ",
      "壮大過ぎる設定と膨大過ぎる説明に時間を割きすぎた。\n  もうここ数年は、毎年欠かさず映画館で観ています「ドラえもん映画」。去年の予告（？）でエスキモーみたいな服を着たドラえもんを見て、「アナ雪が当たったからってドラえもんも二番煎じに手を出すのか？」なんて穿ってしまったけれど、そんなことはありませんでした。むしろ世界観は「アトランティス」。実際アトランティスを作中でも示唆しています。今年はオリジナルストーリーの年。いつになく世界観が壮大で、冒険の規模が違う。タイムトラベルも１０万年という時間を往復するし、舞台も南極の氷のその下の都市という特殊な土地。よって、説明しなければならない設定が山のように生まれ、それを語り切るのになかなか苦心しているのが伝わるよう。冒険には「動機」と「目的」が必要不可欠なのだけれど、この２つが出そろうまでに大変な上映時間を費やしてしまった。だから、冒険の過程のドキドキハラハラのシーンはまさかのモンタージュで要約されてしまうほど。ちょっとそれはないんじゃない？冒険の「動機」は金のブレスレットを拾ったことで早い段階で説明が付くけれど、その後の冒険の「目的」つまり「ゴール」がなかなか明示されないので、一体この後物語がどう展開し、何をもって結末とするのかがはっきりしない。その宙ぶらりんの状態で物語が進む危うさ。この映画の世界観とストーリーを本当にきちんと語り尽くす為には、スピルバーグが３時間のファンタジー巨編にしてたっておかしくない。それをどうにか２時間の「ドラえもん映画」として子供たちに向けて作品にするのに、掻い摘んで掻い摘んで結果、忙しなく強引な物語になってしまった感は拭えなかった。説明ゼリフが多いのも難点。子どもたちはこれでちゃんと設定を理解して映画を楽しめていたのだろうか？ちょっと心配。ドラえもんは子供たちのための映画だから、別に大人の鑑賞に堪えなくても構うことはないんだ。ただ、本当に子どもを飽きさせない映画にはしておいてもらいたいよね。だから大規模な話じゃなくても壮大な冒険じゃなくってもいい。子どもたちの夢を叶えるような映画を、ドラえもんには作ってほしいっていつも思う。ただ志は買うぞ。ドラえもん映画だからといって、分かり易い世界の分かり易い冒険にはしないぞ、という志だけは。 ",
      "ポスターに魅せられて\n  子どものころから大好きで、どこか切なく懐かしいドラえもん。ポスターのグラフィックとコピーが素晴らしく、どうしても観たくなりました。内容は子ども向けなので、大人が楽しむには少し違うかもしれません。大人向けに作ってほしいですね、ドラえもん。 ",
      "10万年前の南極で地球を救う？！で賞\n 期待は越えられず。結末に繋がるまでが長い。中だるみしている感じがあった。要所要所でグッとくる場面はあったものの、結局何が言いたいの？まとまらず、エンドロール。タイムリープの辻褄は上手く合っていて、さすがとは思った。パオパオは超可愛かった。それだけかなあ。子どもも退屈しちゃいそう。 ",
      "定石をふまえつつ、原作への配慮に富んだオリジナル新作\n  毎年の\"お決まり\"として､3月の春休みは\"ドラえもん\"なわけだが､今年はオリジナル版の年である｡藤子･F･不二雄氏が亡くなった1996年以降､原作者を失い､残された長編ドラえもんのリメイク版と､オリジナル新作版をほぼ交互に公開している｡そして監督は新たに｢青の祓魔師(エクソシスト) 劇場版｣(2012) の高橋敦史が務める｡ジブリ作品にも関わっている人だ｡オリジナル新作ではダイナミックな翻案を期待したいところだが､3DCGに挑戦した山崎貴監督による｢STAND BY ME ドラえもん｣(2014)などは例外中の例外。高橋監督といえども､長編アニメは定石に沿った展開である｡定石というのは､\"のび太とドラえもんがなにか(誰か)を発見\"→\"なにか(誰か)は困っている\"→\"ひみつ道具を持って冒険へ\"というパターンである｡もちろん､しずかちゃんとジャイアンとスネ夫も一緒に行動する｡ドラえもんが届けるメッセージは､単なる子供向けではない｡自然科学における定理である｡\"ひみつ道具\"は､人工物のもたらす便利さと同時に､人類の驕りや盲点を気付かせる仕組みでもある｡ここ数年の劇場版ドラえもんは､\"原子力のデメリット\"にさりげなく警鐘を鳴らしたりしている｡今回の\"ひみつ道具\"は､\"氷細工ごて\"と､\"タイムベルト\"がメインアイテム｡\"氷細工ごて\"は氷山を自由に加工できる｡\"タイムベルト\"は同じ位置で､装着した本人だけがタイムトリップできる道具｡10万年前の南極の氷に閉じ込められたモノと､タイムベルトによるタイムパラドックスがオチへとつながっていく｡氷河期の考え方では､\"スノーボールアース(Snowball Earth＝雪球地球)\"の概念が登場する｡億万年単位で動く気候のバイオリズムを客観的に説明しつつ､人工的な兵器＝ブリザーガによる氷河時代の到来を示唆する表現は､ジブリ出身監督らしい｡ブリザーガはいかにも巨神兵だし｡しかし氷河期の人為的な要因についてはサスペンドしている｡またパオパオという宇宙動物(という設定)が登場する｡羽のような耳が生えた2本足の象で｢ドラえもん のび太の宇宙開拓史｣(1981/リメイク2009)にも登場しているが､これは\"ジャングル黒べえ\"がオリジナルである｡このパオパオがオチのカギを握っている｡黄色のパオパオのユカタンが､青色のモフスケに変わるという趣向は､ドラえもんの由来＜黄色→青色＞と一緒で､監督の意図的な配慮を感じる｡今回は\"タイムパラドックスのあるある展開\"なわけだが､ここにはドラえもんの教育的存在意義もある｡未来からきたドラえもんの設定は､SFやライトノベルにありがちな\"タイムトリップの原体験\"なのである｡多くの少年少女が､\"ドラえもん\"で､\"タイムトリップ\"を学習し､その後の創作や読解への手助けになる｡10万年前の氷河期と､10万年光年かなたの\"ヒョーガヒョーガ星\"の輝きという表現でも､純粋な自然科学のロマンを披露しているところがニクい｡(2017/3/5 /ユナイテッドシネマ豊洲/ビスタ) ",
      "面白い作品でした\n 今年は新作南極を舞台にタイムパラドックスを利用した冒険活劇楽しかったですね同じ新作だった「ふしき道具ミュージアム」と同じく明らかな悪役が存在しないでも、いい感じに冒険してますね ",
      "純粋な冒険ストーリー\n 過去のドラえもん映画と比べてストーリーが面白い。ドラえもんらしく、氷細工ごてで南極に遊園地を作るシーンは夢を与えてくれる。ただ、その細かな設定やドラえもんによる説明がところどころ小学校低学年以下には難しいと感じた。 ",
      "ドラえもんにもコストダウンの波！？\n ティザー広告が話題になっていたので少し期待していたのですがのっけからのっぺりとしたヘッタクソな絵でゲンナリ。宣伝費にお金を使いすぎたのか？ストーリーには元々期待してないけど結局何が言いたいのか？子どもたちも全然集中して見てくれない。奴らは正直です。 ",
      "へぇ～が一杯\n 　PVと平井堅の歌で事前に、「泣ける感動作」であるだろうことは予測できたが、南極や氷河期の細かな知識や古代都市のビジュアルに意表を突かれた。現実からまだ誰も踏み入れたことのない異世界に行く、地続き感をしっかりと描き込んでくれた。その意気込みに驚かされた。 ",
      "よかった\n  　宇宙人の女の子とのび太が十万年前の南極で出会って、仲良くなったり恋をするのかと思ったら、それほど深い友情も恋もなくあっさりとした関係だった。そのため別れに感動が全くなかった。　ジャイアンがピンチの時に文句を言っていて映画のジャイアンのかっこいいところを期待していたのでとてもがっかりした。　話はすっきりとまとまっていて、特に憎むべき悪者もいなくて、安心しても子供に見せられる内容だった。　声優が変わって何年も経つそうだが、全く馴染めなかった。特にドラえもんの声が媚びているような感じがする。　子供が家で映画をまるまる1本見るようになったので、映画館に連れて行ってみた。最初は「すぐ終わる？」と何度も聞かれ、終わった途端「おうち帰ろう」と行っていたのでそんなに楽しくなかったのかもしれないが最後まできちんとお座りして見た記念すべき映画となった。もっと感動的な傑作だったらもっとよかった。 ",
      "サイコー\n 面白かったとても勉強になったなぁ〜 ",
      "ヒドイ出来\n ドラえもんは大好きですしかし今回は酷いまず、テンポが悪すぎます全体の3分の1はカットすべきです中々話が進まないで本気で苦痛でしたカット単位と言うより、シーンそのものをかなり削るべきあと、セリフでの説明多すぎ『星』に気づくくだりも時間かけ過ぎて登場人物が馬鹿に見えます誰も人間居ないのに歓迎ダンスで突然ボーカル入りになったり、キャラ毎の見せ場がなかったり、色々な所に監督のセンスの無さがでてます引退すべきですね同人誌の方がまだまともですまじで金返して欲しい子供も途中で外出ていきました ",
      "面白かった\n 面白かった ",
      "毎年裏切らない\n 毎年裏切らないドラえもんの期待度は今年もだった。ドラえもんとのび太の絆は何よりも硬い ",
      "映画ドラえもんはやっばり今年も期待を裏切りがない作品内容だなと思っ...\n 映画ドラえもんはやっばり今年も期待を裏切りがない作品内容だなと思って見ていますそれにドラえもんは毎年テーマを大事にしているので毎年感動しています来年の映画ドラえもんも楽しみしています ",
      "時空物\n  伏線使ったりしてて面白かった子供が理解できる内容かどうかは疑問だが昔の映画もこんな感じだったしいいのかなと思います宇宙開拓史でものび太達と出会ったはずのパオパオだけど彼らの記憶にはもう残ってなかったようで妙な悲しさを覚えたり...笑もういっこ気になったのが今回の敵役｢ブリザード｣悪意をもって襲ってくる相手を倒すならまだ分かるがコイツはそうではないのでは？例えるなら山から下りてきた獣を危険だからと殺すみたいな？(違う？) ",
      "無駄こそが最大の学び\n ドラえもんのひみつ道具で、これがあったらいいなと言うのは一通り出尽くしているにも関わらず、この映画でしか使えないような道具をふんだんに出してくれてとても楽しい。ストーリーは目まぐるしかったけど、ちゃんと辻褄が合って行く感じは大人が見ても楽しめる。今まで仲間だったのに、危機に直面した時に、突然人のせいにする所もキレイごとだけじゃなくて好感が持てる。キャラクターが確立しているから毎年必ず楽しませてくれる。来年も楽しみ。 ",
      "ドラえもんとのび太の絆\n  のび太が本物のドラえもんを見抜き、ドラえもんがのび太を身を呈して助ける。中々良いシーンだった。ところでパオパオって宇宙のどこにでもいるのかな？ ",
      "揺るがないドラえもん\n  相変わらず、世代問わず楽しめるドラえもん！今回は、ドラえもん達以外の登場キャラが少なかった気もしますが、とりあえずカーラが可愛かったwところで、来年の映画は………南海大冒険のリメイク？海賊の話っぽいけど笑楽しみだなぁ……笑 ",
      "夢と友情と、さらっと自然の勉強と。\n いつも通り、いろいろつまって安定しているドラえもん。氷の遊園地は夢いっぱいでこども心をぐっとつかむだろうし、パオパオもかわいいし。なんでも出来ちゃうドラえもんグッズはやっばり大人が見てもわくわくするな。他人を思いやる気持ちもさらっと描いていていつも通りと言えばそれまでだけど。 "
    ],
    "filmarks": [],
    "coco": []
  }
}