{
  "id": 55,
  "reviews": {
    "eigacom": [
      "母性と地域社会の理想像に癒される\n 市原悦子が演じる農村の老女のキャラクターがいい。働き者で、親不孝息子を信じ愛し続け、素性の知れない流れ者でさえも疑うことなく面倒をみる。あふれんばかりの慈愛は、すさんだ主人公だけでなく、スクリーンを越えて観客の心をも癒してくれる。原作小説の舞台で、実際のロケ地にもなったという椎葉村の風情も趣がある。山あいに農地が広がり、里山があり、しかしへき地というほどでもなくて、町のにぎわい、伝統的なお祭りもある。ここで暮らす人々の温かさに、都会暮らしで凍てついた心がとかされるのもよくわかる。中盤あたりから出てくる藤井美菜も、さっぱりした性格の役どころでいい雰囲気。主人公との関係は、終盤にもう少し踏み込んで描いてほしかったと思う。ご当地映画の側面もあるので、その辺はさらっと軽めに、という意向があったのかもしれない。 ",
      "坊はいい子。\n とにかく悦ちゃんの演技は素晴らしかった！ ",
      "兎にも角にも市原悦子！\n 名女優の圧巻の存在感。流石です。ばぁちゃんをいくらでも観ていたい！市原悦子なくしては成立しない映画。でも林遣都くんも良かった。始まりの頃の荒んだ表情が後半変わって行くのが印象的でした。 ",
      "再生の物語\n 誰でにでも過ちはあるだからやり直せる社会だといいと思う愛を受け取ると誰でも心が溶けるなのに愛が中々得られない現実映画では愛によって再生する主人公の物語に救われる気持ちがする私も愛を信じて生きたいし誰かを愛で救いたい ",
      "「坊はええ子じゃ」がリフレインする\n  強盗・人を刺すという犯罪からの逃亡中に迷い込んだ、ポツンと一軒家的な家に住み着いて、ばっちゃんとの生活と祭りを通して自分の罪に向き合うという作品。劇的なことがあるわけでもなく、ぶっきらぼうなイズミとぶっきらぼうな田舎の人たち。何のバックグランドを詮索することもなく、目の前の今の姿・状態をそのまま受け入れ、交流が進んでいく。折々に「坊はええ子じゃ」と全面的に肯定する大いなる母性が自然と罪と向き合うことに導いている。シゲ爺のぶっきらぼうなのに面倒見がいいのがこれまた見つめ直すきっかけを作っている。これまた偶然に都会でひったくり・襲われてトラウマ抱えて戻って来た若い女性との交流も更生の1つとなる。自然と田舎の純朴さは心を浄化させるはたらきを感じる。都会で馴染むとは干渉せずにただ近くに存在する、田舎で馴染むとは敬語なしでそれぞれのプライベートにも干渉していくことなのかもしれない。 ",
      "市原悦子を堪能する為の作品\n 個人評価:3.6市原悦子の心地よい演技を堪能できる作品。にっぽん昔話から飛び出したようなキャラクターは見ていてほっこりする。しかしながら作品としては、深みがない脚本と演出。市原悦子以外のキャスティング・演技はぬるま湯につかったクオリティだと感じる。劇中で「坊はいい子」としきりに言うが、いい子はナイフで女性を刺しバックを奪わない。そこに至った理由や闇を描く必要があるが、そこには子供騙しの脚本のみ。お金を払う映画作品としてのレベルではなく、無料のテレビドラマのレベルである。田舎での純粋な人間関係で心浄化される描写も浅く、市原悦子でなければ成立していない。この手の作品は邦画は得意なはずだが、どんどん邦画のクオリティが落ちていると感じる。 ",
      "愛情の無償性が試されている\n  赤の他人同士がひと月一緒に過ごしただけで親子になれる、という設定からして無理があり、全体的に雑な話ではあるものの、観賞後にやさしい気持ちになれる良い映画。主人公が求めているものは絶対的な愛情のようで、境遇からしてそこを望む気持ちは理解できるけど、残念ながら限界があることに気づかないとその後も生きづらいだろうな、とは思った。 ",
      "しゃぼん玉みたいなもの\n  市原悦子さんの出演作、代表作はたくさんあり何度も目にしているにも関わらず、このスミさんはスミさんでしかないのが凄い。本当に宮崎に存在してるんじゃないかと思わせる。林遣都さんも、役者の幅のある方だなと毎回感動しています。ストーリーはステレオタイプなのですが、役者さんの演技や風景が世界観をしっかり作っていて、なんだか実話の様に感じさせてくれます。女の子も、主人公の贖罪を促すきっかけとなるところで、結ばれない上に中途半端なお別れになっているところが良かったと思います。泣いてしまったし、心が温まる良い映画でした！ ",
      "林遣都ファンです\n  涙腺崩壊しました。自分のありのままを受け入れてもらえることで、過去を反省し更生できること、一方自然の中で、また自然の中で収穫した食事を通じて、悲しい幼少時代や自分の犯した罪を振り返り、大切な人ができてやり直そうとする主人公が描かれています。心の移り変わりを林遣都くんの目で感じることができて、ファンとしては感無量の作品です。もう一度劇場で観たい作品です。 ",
      "ストーリー的には何の変哲もないのだけど、宮崎の雲海の見える、ロケー...\n ストーリー的には何の変哲もないのだけど、宮崎の雲海の見える、ロケーションと、優しい市川悦子の口調は主人公同様、心をほぐされた。また林遣都の心の機微を丁寧に表現した演技も良かった。 ",
      "そこにいていいと誰かに許されたい\n  予告編の市原さんの「ぼうは、ええ子」という台詞だけで、物語を見ていないのに涙がこみ上げ、自分も誰かに肯定されたがっているのだと気づきました。孤独な人が心を開いていく姿が観たくて観に行き、望んだとおりのものを観せてもらえました。ただ、食べて寝てまた食べて、おばあちゃんじゃないけど「いつまで寝てるんだ」（笑）と思いながらも、伊豆見の表情がほんの少しずつ変わっていて、いつのまにか可愛いと思えるようになっていく、その過程の林遣都さんのお芝居も素晴らしいし、料理や犬や風景、そうした場面の絶妙な長さと配置の良さなのだと思いました。おばあちゃんが、ただ田舎の人はいい人だとかそういうことではなく、伊豆見の存在を必要としていたのだとわかる、それがあるから、できすぎたおとぎ話では終わらない。相島一之さんが本当に嫌なダメなやつで、だからこそ、その背中が切ないです。この後の人生がめでたしめでたしであるわけはないのですが、誰かに愛してもらった記憶が、きっと伊豆見を支えると思いたい。 ",
      "おばあちゃんに会いたい\n  ありがちなストーリーだなあ、と最初は思いましたが、林遣都さんと市原悦子さんの名演技で、最後まで引き込まれました。ラストは涙が止まりませんでした。そして、数年前に他界した、私の大好きなおばあちゃんを思い出しました。どんな事があっても、慈愛の心で温かく迎い入れてくれる、大好きなおばあちゃん。ラスト、スマ婆ちゃんの家から出て、車に乗り込んで警察に出頭する姿は、すっかり別人の様な面持ちでしたね。俳優さんって凄いなと思いました。 ",
      "優しさを信じる。\n 誰かと話して、体を動かして、美味しいごはんを食べて、よく眠る。何気ない日々の営みは、宝物みたいだなと。優しさで、人は変われる。綺麗事なのかもしれないけど、そう信じたくなるし、信じられる映画だった。役者さんたちの演技が素晴らしいです。林遣都さんの目の力に釘付け。 ",
      "反省ではなく償うということ\n 「大切にしたい人には嘘をついてはいけない」 ",
      "林遣都ってすごい。\n 林遣都の役作りってやっぱすごい。ドラマや映画を作り物だと意識してしまう私はあまり感動ができない質なのですが、林遣都が演じている役の本物感は物凄く、作られた\"作品\"だということを忘れて見入ってしまいました。また、彼が心を痛めてるときに私も苦しくなるほど感情移入してしまいました。見終わった後はなんか胸がいっぱいになりました。久しぶりに良い映画を見た、、、 ",
      "お話はありがちな、ヤサグレ青年の再生物語ですがスマ嬢やシゲ爺が良き...\n お話はありがちな、ヤサグレ青年の再生物語ですがスマ嬢やシゲ爺が良き味を出してた。林遣都のもっさりから爽やかの振り幅が半端ないww ",
      "ものすごく良かった。魂が浄化されていくと同時に、自分の犯した罪の深...\n ものすごく良かった。魂が浄化されていくと同時に、自分の犯した罪の深さに気付くプロットが秀逸。シゲ爺役の綿引勝彦が名演で、普通のことを言っていてもかなり胸に響く。朴訥した優しさ。他人に対してこんな接し方ができる人は今時いない。イズミ林遣都がいつまでいるともわからないのでとりあえず村の皆には孫と説明しておくスマ婆ちゃん市原悦子。本当の孫になったような生活をしていく中で好きな娘ができる。大事な人には嘘はいかんが二人の咎かと笑うが…大事なあの娘はかつて自分が通り魔をして傷つけた相手だった。嘔吐するイズミ……更生するストーリーがシンプル、ゆったりしているようでいて長く感じさせないのは編集が非常に優れているから。林遣都主演の映画では一番良い作品だと思いました。 ",
      "心温まる話でした\n 強盗をしていた男性が、あることからおばあちゃんと出会います。初めは、金品を盗んで逃げようとしますが、そのおばあちゃんの面倒見がよいのでしばらく居候をすることになりました。そして、ある爺さんの手伝いをすることになり、そうしていくうちに、町の手伝いをすることになりいろいろな人と出会い、自分がしてきたことに気づきます。そして、あばちゃんに本当のことを話し更生していくという内容でした。主演の林さんが、目当てで話の内容は面白くないと思っていましたが、話が進んでいくにつれてどんどんと吸い込まれていきました。おばあちゃんの人の優しさや、爺さんの厳しくも守ってくれる心が感動しました。優しいは、冷たさに勝るものだなと思いました。しかし、話でよく出てきた、美知とえの辛みがもうちょっと欲しかった。 ",
      "人に優しくするから優しくされる\n 人に優しくするから優しくされる実に当たり前の事だけど 自分も含めて施しばかり期待する都会人には目の覚めるようなメッセージだと思う人間不信に陥ってる人にはぜひ見て欲しい林遣都が演じる主人公の目つきや顔つきが素朴な村人たちとの触れ合いの中で徐々に変わってゆく演技が秀逸脇を固める名優たちの芝居も自然で素晴らしくシンプルなストーリーだけど心に沁みる作品に仕上がっている観終わった後胸が熱くなり じんわり涙ぐんでしまう そんな作品です ",
      "田舎の老人たちがここまで優しく見ず知らずの人間を受け入れてくれるの...\n  田舎の老人たちがここまで優しく見ず知らずの人間を受け入れてくれるのか？疑問を感じる流れでしたが、市原さんのいい演技でうまく展開されていったのかな。祭のあたりなど、宮崎の街おこしPR映画見てる気分にもなりました。最後は主人公が更正して里帰り、きっと市原さんには暖かく迎えてもらえるんでしょう。村自体にも受け入れられたらいいな。 ",
      "坊はええ子じゃ\n ストーリーは本当、筋書き通りで想像した通り、期待通り。観たいもの観られた。ひったくるわ人刺すわ口悪いわ行儀悪いわでもう本当どうしようもない伊豆見なんだけど、村での彼を見ているとなぜか可愛く思えてくる。不器用でちょっとドジで愛情を知らない人、でもふとした瞬間過去の犯罪の場面が挟み込まれて、そこのギャップが苦しい。出てくる料理が全部美味しそうでお腹減ってくる笑ただの大きなおにぎりがあんなに魅力的に見えるなんて。スマ婆ちゃん達の人情があまりにも暖かくて、私も無い田舎に帰りたくなった。結構コミカルなシーンが多くて軽く笑えるのも楽しい。最後も良かった良かったって感じで安心。小さい村だしあの後伊豆見がどう生きるのかかなり気になるけど。林遣都くんは私が小学生の頃、バッテリーの頃から陰ながら見たり見なかったりしてるから、良い俳優になったなと上から目線の感傷にも浸ってしまった。ボサボサ頭と無精髭がよく似合ってた。 ",
      "いい話\n 素直にぐっとくる良い話。 ",
      "実に日本映画らしい秀作。 原作は未読。 地域に根ざした悲恋物語をほ...\n 実に日本映画らしい秀作。原作は未読。地域に根ざした悲恋物語をほんの少しだけ入れつつも、ストーリー自体に特に驚く様な仕掛け等は無い。しかしながら。確かに裏打ちされた的確な演出力で、少しずつ観客の心に染み入るドラマが展開される。こうゆう映画こそが日本映画の真骨頂と言える。（２０１７年３月１１日 シネスイッチ銀座１） ",
      "思わぬ良作、じんわりふるえます。\n 全く予備知識なく鑑賞他の方のレビューにもありましたが、最初は説明セリフが多くて、ダメかなと思ったけど中盤から後半にかけて、ホロっと泣ける良作でした。秦さんのアイが流れ始めて、改めてじんわりです。箸の持ち方は治ったんだよね。きっと。 ",
      "人は誰でも必要とされたい\n 人は誰でも必要とされたいし必要とされる場所を探す。そして人は成長し真の力を発揮する。その場所を探せるか否かで人生が大きく変わる。人との出会いももちろん大切。この作品はまさにそれを描いている。市原悦子さんの慈愛に満ち溢れた演技も素晴らしく、途中からは藤井美菜さんが演じる美知さん側に感情移入し、美知さんの行く末が気になった。犬の存在も何気に良い演出でした。2017-69 ",
      "もう一度観たい\n  主人公の最初の表情ひったくり、人をナイフで切るその表情から、徐々に変わっていく過程が素晴らしい。改心してから村を出る時、そしてその後安心して観れる、そして感動させられる。また人生はやりなおせると自分の息子にも伝えたくなる。もう一度、観たくなる良作 ",
      "大切にしたい人には嘘をついてはいけない\n  女性、老人などをターゲットに通り魔をして生きていた若者が、ひょんなことから田舎の老人を救い、そこに居候してそこの人々との交流を通して更正していく姿を描いた作品。とても感動的なお話ですが、決して重くなく、特に序盤はコミカルなシーンも多く、人間らしい愛らしい人々の姿に心温まります。人間らしいとは何かわからないけど、食べて働いて周りの人と話してってだけで、ちゃんと充足感を感じられるもんだなと改めて思いました。全体としては田舎ファンタジーですが、すぐに噂が広まったり実は陰湿さもあったりと山間の集落から出た世界には現実感もあり良かったです。最後の終わり方もエピローグがあるけど描き切らず、ちょうど良かったです。美知との関係性についてはちょっと中途半場だった気がします、、、彼が通り魔をしていたと聞いて同じ被害にあった彼女がどう思うか、どう反応するか、これが解決しないとあの村では生きられない気もするので。気づいた時に直せばそれでいいとか、大切にしたい人には嘘はついてはいけないとか、逃げるばかりではダメお前はやればできるとか、婆ちゃんとしげじいから言葉がグサグサ刺さる反面、勇気をもらえました。なんというか本質をえぐらずさわさわしてる感じが優しい。市川悦子さんが本当に現地の人のように見えるほどかわいらしく、ポジティブで真っ直ぐなスマお婆ちゃん役、見事でした。最後の翔人を見送るシーンの寂しい表情、名シーンだと思います。林遣都くんも段々と心を開く翔人役良かったです。綿引さんも田舎の強くて頑固なしげじい、でもちゃんと深い優しさを感じられる、いい役どころでした。予告編見ただけでも泣いてしまうぐらい心を動かされて記憶に残る作品でした。素晴らしい景色とおいしそうな料理の数々も魅力です。 ",
      "伝える役者\n 林遣都さんの表情に引き込まれました。始まりからラストにかけて愛情を受け入れて変化して行く過程が感じ取れました。3年後もちゃんと見れて嬉しかった。 ",
      "温かで優しい田舎ファンタジー\n 　最初、ひねくれ者の私は「これってよくある、すれた都会の若者が田舎に癒されて、人生を見直す話でしょ？」と、思い切り高を括って鑑賞に臨んだ。　そして実際、ストーリーの大筋はその通りだった。だが観終えた後、予想外にも胸にこみ上げる温かいものに包まれ、私は幸せな映画体験を得ることができた。　それは実際、舞台の宮崎の山間部の自然の風景や、スマを始めとする田舎の人々、この映画が映す様々な要素が美しく温かで、実に魅力的だったからだ。主人公ではなくても、こんな環境に身を置くことになったら、きっと心を解き放ちたくなるに違いない……そんな風に思わせられる程、この映画が映す景色と人には、説得力があるのだ。　あらすじは、女性や老人ばかりを狙った通り魔やひったくりを繰り返す青年・伊豆見(林遣都)が、逃亡の末に宮崎県の山深い村にたどり着くことから始まる。山中を彷徨ううちに、怪我をした老婆スマ(市原悦子)を発見し、彼女の家に世話になることになる。最初は金を奪い逃げるつもりだった伊豆見だが、スマら村人たちと交流するうちに、人間らしさを取り戻していき、自ら犯してきた罪の数々を後悔するようになっていく……というもの。　第一に、宮崎の山間部の村の風景が素晴らしい。山裾に広がる段々畑と、それを見下ろすスマが住む古い一軒家。早朝、藍色の空気の中で、山間を埋め尽くすように広がる雲海。温かな陽射しに映える木々の色を見ていると、緑の空気が肺に広がる心地さえしてくる。　次に、なんといっても、そこに住む人々が温かい。ほっこりとした宮崎弁を喋るスマ(市原悦子)は、本当にその地で長年過ごしてきたような、リアルな存在感がある。誰にも信じられず孤独に生きてきた伊豆見を「坊」とスマは呼び、包み込むような優しさで接する。実際の孫のように扱われるうちに、伊豆見自身がスマに心を開いていく過程に、鑑賞中なんどもニッコリとしてしまった。　脇役の存在感も素晴らしい。厳しいが面倒見のよいシゲ爺や、スマの友人である明るい老婆たち。傷を抱えてきて都会から戻って来た美知など、役者がのどかな風景にピタリとはまり込んでいる。　市原悦子の自然な空気感をまとった演技は流石だが、主演の林遣都も良かった。少年性を残した彼の顔立ちが、見捨てられた子供から大人になりきれない主人公像にピッタリ。どこか幼さを残した彼だからこそ、スマが孫の様に愛情を注ぐのが分かる。　そして、ひたすら癒しに満ちたまま話が終わるのかと思いきや、そうはならない所に、この作品の奥深さがある。　物語の後半、人間性を取り戻していった伊豆見は、ある事件をきっかけに、ただのお人好しの婆さんと思っていたスマの過去、彼女の孤独と後悔を知ることになる。明るく優しいスマが、取り返しのつかない過去を抱えていると知った時、伊豆見は自ら犯してきた罪の加害性に向き合う決心をすることになるのだ……。　きっと、こんな理想郷のような田舎は存在しないのだろう。ファンタジーなのは、よく分かっている。田舎には都会とはまた別の息苦しさ、田舎の生きづらさがあるはずで、それはこの映画では描かれない。　しかしそれでも、こんな田舎ファンタジーが、たまにはあっても良いじゃないか。そんな風に思える、温かで優しい映画だった。 ",
      "市原悦子と地域密着感\n 優しくてユーモアあふれる市原悦子が良かった。うまく馴染まない林遣都の存在とうまく相対していて、面白い作品だった。うまいとはいえ決して地域にあっているとは言い難い市原悦子ではあったけれど、作品全般においては不思議と地域に根ざしたものを感じたし、その土地の良さを強く感じさせるような作品だと思う。奇麗事のような話も、リアリティをもって感じることができたことは、何よりもこの地域に根ざした感が大きいような気がした。 ",
      "美しい風景と人の温かさが染みました\n 美しい棚田が広がる日本の農村の風景が心洗われます。人は人によって救われるのだと。温かい心には温かい心が帰ってくる。どんな人間でもやり直せる。優しく穏やかで温かい愛でナイフのように尖った心も溶けて行くんですね。素晴らしい映画でした。 ",
      "育て直しとやり直し\n  どうも日本映画には、地味なご当地映画であるためあまり話題に上らないけれども実は名作、という系譜があり、(2016年で言えば比嘉愛未・鈴木保奈美主演の映画『カノン』)この作品もそんな隠れ名作のひとつだった。荒んだ心を持つ強盗犯・イズミが田舎に逃げ込み、スマやシゲ爺、美和と触れ合い人の温もりを感じて贖罪に至るという、キャッチーなあらすじながら、丁寧な脚本と美しい映像で仕上げているためか、素直な気持ちで感動しました。イズミが再生に至る過程において、スマの包容力が不可欠なのは予想できます。それだけでなく、厳しい山仕事をともに行い、やり抜いたイズミをきちっと評価するシゲ爺の存在もイズミの再生に不可欠なんだよな、としみじみ実感。イズミはスマやシゲ爺の力を借りて自分自身を育て直していったのだな、と思いました。育て直し・やり直しはイズミだけではなく、実はスマもしていたのでは、と感じてます。息子をしっかり育てる(もしかしたら愛する？)ことができなかったという、息子及び自分自身への罪悪感が、イズミを大切に世話をする原動力になったと思う。イズミに息子を重ね、できなかった100%の優しさをかけたのだろう。息子に対してはきっと「坊は良い子」と受容できなかったんだろうね。スマは子育てをもう一度やり直したかったのではなかろうか。あと、藤井美菜演じる美和は、とても爽やかで魅力的でした。田舎の風景と彼女の透明感ある美貌はとてもマッチしている。カジュアルファッションで田舎に佇む藤井美菜には持って行かれてしまった。美和がイズミに恋して浮かれる感じは観ている方としても幸福感を味わえました。秦基博のエンディングテーマも良かった。アイはややスタンダード化した名曲だけど、この映画のエンディングで聴くと、男女の性愛としての「アイ」ではなく、もっと広い意味での「アイ」を歌っているように思えてなりません。 ",
      "名演技に感情移入しまくり！\n  市原悦子演じるおばあちゃん林遣都演じるいずみその他村の人たち全員の名演技に本当に感動しました。人のあたたかさを知らずに帰る場所もなかったいずみが変わっていく姿にほっこりしました。たくさんの愛をもらうと人って変われるだな。笑って、泣いて、ほっこりして。幸せな映画でした。＊ラストのシーン＊3年後に帰ってくるってところがちょっと早くないのかな？最後にばあちゃんの”おかえり”って言葉も聞きたかったな〜って思いました。でも、バスを降りて、しげじぃを見た瞬間のいずみの表情が最高でした。号泣しました。DVDが出たらすぐ借りたい。 ",
      "見終わったら秦基博さんのアイをじっくりと聴いてみて欲しい\n 人の心を分かりやすく変えるのは、人を気にすること、人に気にされること心で人と触れ合うことそれが、人間が求める最大の欲求のように思った主人公だけじゃない、彼と触れ合った人たちも同じように果たして自分は、本当の心の付き合いをしているだろうか繁華街にいても限界集落にいても人口が違うだけで、心でつながる機会は、つながる人の数は所詮同じ程度なのかもしれない雑踏の中で寂しさをごまかしながら、今も誰かに合わせて、自分を押し殺して一見協調性を高く見せて生きているような気がする彼の言うしゃぼん玉のようにずっとずっと、心が安らいでいない気がするそれで、ちょっと触れたら壊れてしまうだから逃げてしまう ",
      "すすり泣く音が響く館内。王道ストーリーでも役者と本がしっかりしてい...\n すすり泣く音が響く館内。王道ストーリーでも役者と本がしっかりしていれば心に響く。都会に住んだ事がある日本人なら、市原悦子さんに泣かない人はいない様に思う。温かい ",
      "監督の舞台挨拶とともに\n 宮崎県のとある山村。何でもない景色がとても貴重なものに思えました。最後まで静かに時間が流れていきます。だからとても細やかな心情描写にしっかり寄り添うことができる映画でした。自分でも驚いているのですが、映画を観終わり、こうやって携帯を握っている今だって胸がぎゅと締めつけられています。なかなかないことです。優しさに飢えていたのかな。心を掴まれました。林遣都くんの告白を聞き受ける市原悦子さんの無言の名演技に、ひたすら感動しました。映画上映後に、監督の舞台挨拶で判明したことですが、主人公が椎葉村で居候になったのは、わずか20日弱とのこと。人々の生活の営みによって、少しずつ変化していく主人公。贖罪の道を選びました。余韻を残すエンディングになっています。椎葉村のあの家に明かりが灯っていました。そこにスマはいるのか？この話はネタバレになるので控えておきます。公開終了までに見ることができて本当によかった。 ",
      "人は頼られると成長するのだな\n 予想外に良かった・・・・最近観たなかで2番目の感動かな主役の彼は勿論、周りの俳優さん女優さんも良かった地元の人も映画に溶け込んでいる？様で違和感なく主人公が、老人たちの中で成長し、目が覚める様が心地良い！！中部か東北かと思っていたけど九州だったとは・・・・風景は良かった。 ",
      "じんわりあたたかい気持ちになります\n とてもとても素敵な映画です。切なくも、最後はじんわりあたたかい気持ちになります。涙が止まりませんでした。もっとたくさんの方に見ていただきたいです。上映映画館の数が少なすぎます。 ",
      "泣いた\n こんなに良い映画なのに上映されている地域が少なすぎる ",
      "主人公と一緒に癒されます\n 美しい自然と市原悦子さんの声に癒されました。こうであってほしいと思う再生の物語。疲弊し犯罪に手を出す全ての人がそうなるとは思えないけど、早く起きて田畑を耕し身体を動かし食事をして眠りにつく、そんな淡々とした自然田舎での毎日で人の気持ちも正される。『坊はいい子』と言われたい人は沢山いると思う。 ",
      "ほろっとします\n 市原さんのセリフを聞いていると田舎の風景も相まって日本漫画昔話を見ているような気になります(笑)ちょっと主役の演技がわざとらしいの鼻につきますけど眼力があるのでそこはいいですね最後はうるっときました。 ",
      "ふるさと\n 壮大な自然の美しさが画面に彩る。また、慎ましながらに美しい生活も丁寧に描かれている。浴槽から磨りガラス越しに映る人影のカットは、幼い子供が親を見る視点であり、ノスタルジーを感じた。しかし、脚本では美知の心の変化に説得力ある描写が無いのが気になった。祭りの準備という共同作業を経て、幾らか心が安らぐのは分かるが、トラウマに対する特効薬としては不十分に感じた。また、肝心の伊豆見の台詞回しに違和感が多々あり、舞台装置感が強かった。とは言え、壊れて消えない暖かさは最後まで貫き通した作品だ。 ",
      "人を信じること\n 誰ともわからない人を大きな懐で暖かく…人を信じる力の大きさを感じました。 ",
      "優しい心を生むのは\n  椎葉村の自然は、美しく清浄で、荒む気持ちが消えていく。また、雄大で人を包み込む景色は、人を穏やかな気持ちにさせる。なによりも、その自然の中での村人の生き方に感動した。人は、親切にされれば、人に対して親切になる。人から大切にされれば、自分も人を大切にするようになる。映画の中の椎葉村の人たちはそれを実践するから、周囲に優しい心を生むのではないか。記憶に残るのは、別れ際、お婆さんが1人田んぼの中で立っている姿。その立ち姿だけで、もう会えないかもしれないというような哀しい気持ちが伝わるようだった。少し残念なのは、最後のシーンで、待っていてくれて良かったとすごく嬉しかったけれど、私は、そのときの2人の表情も見たかったなと思った。それから、とても素敵な映画だったのでパンフレットを購入したけれど、ほとんどホームページなどで見られるような情報で、ページ数も少なく、値段ほどの価値を感じなかったのが残念だった。 ",
      "素晴らしかった。\n 人間誰しも、根には優しさや愛情が絶対あるのだと思えた作品です。こんなことふつうはありえないだろうなと思ってしまいそうなのに、リアリティーさが一切欠けていないもので、自分自身がその中に入り込んでしまったような作品でした。涙なしでは観ることができません。私でも大丈夫、そう思えるものでした。ぜひ、小さな不安でも大きな不安でも、なにかを抱えている方に観て欲しいなと思いました。 ",
      "地域が持つ力・・・\n いい。凄くいい。これが日本全国の地域の持つ力だ。これからが、これまでを変えていくんだなぁ〜 ",
      "こみ上げる涙\n 予告編を見たとき、懐かしい宮崎弁に思わず笑ってしまって、市原悦子の姿に是非観ねば！と。椎葉村はあんなに風景が素晴らしかったんだ～。とても良かった！涙なくては観れない作品でした。ティッシュがボロボロ(笑) ",
      "自分が大自然の中にいるような気持ちになりました。\n 市原悦子演じる田舎のおばあちゃんが自分の祖母と重なり、心にしみる映画でした。感動して最後は泣きました。大自然の中で、田舎ならではのゆっくりと流れる時間が見ていて伝わり、都会の人の多さや、時間に追われるような生活に疲れた方に、ぜひ見て欲しいなと思います。宮崎県椎葉村に行きたくなりました。 ",
      "じんわりじんわり\n 淀川長治さんの、映画って本当に良いですネ。を思い出しました。ストーリー、景色、演技、全てに感動しました。原作も、買って読みたいと思います。 ",
      "余韻．．．\n 原作を読んでいたのですが、そうするとガッカリという映画も多々あります。しかし、原作に割りと忠実に描かれていましたし、なにより出演者の素晴らしい演技と風景に引き込まれました。ハンカチを膝の上に、ご用意のうえ御観覧ください。そして数日、余韻が襲います。上映館数少ないようですが、たくさんの方に観て頂きたいです。 ",
      "さすがの市原悦子\n なかなか良い作品だと思いました。やっぱ市原悦子はすごいと脱帽です。綿引勝彦もいい味出してるな～。林遣都はまだまだ何か足りない感じが。でもそれはやっぱり大御所がすごかったから霞んじゃったかな。あと、もう少し椎葉村の自然の映像を明るく出してくれたらなと思いました。祭の様子とかほんとに素朴だからしょうがないんだけど、どうも「男はつらいよ」を見てるかと錯覚してしまって。。画像が荒く感じたんです。平成の素朴感を出してほしいな。 ",
      "すげー良かった。\n 最後の落ち迄明確な映画久しぶりです。もっと上映館増やして下さい。 ",
      "ゆったりした空気の中に\n あたたかい空気が溢れていました。人も空気も、とても優しい作品でした。こういった作品だからこそ、映画館で観てほしいです。 ",
      "しげじぃ！！！！最高！\n  派手なアクションこそないが、ひとりで観れる、映画。ときおり笑えるシーンあって、良い！主役だけでなく、脇役がとにかくいいバカ犬呼ばわりされるワンコちゃん自然体で可愛いし、田舎のおばちゃんたちの会話や暮らし、もよかった！植木屋のおねぇちゃんも、素朴で惚れます！あの、女優感の無さが、むしろよかった！ホントに田舎にいそうな感じがして、見てて、ドキドキしました（笑）さして、なにより、名脇役は、しげじぃ！！！声、振る舞いといい、演技といい、なんというか、もう文句なしにカッコいいんです最後、送り出す時に見せた優しさ、が渋すぎますもちろん、本筋となるストーリー、スマ、伊豆見のやりとりにも泣けますが、僕は何と言ってもしげじぃ の渋さに100点！今年見た映画の中では、暫定一位！ ",
      "市原悦子と林遣都が良い\n 後半もろ泣けました。暖かい話でした。 ",
      "幸せはめぐり合わせの中に\n この映画はあまり、事前に情報を収集しないで行き当たりばったりで見て正解だった。見終わった後に、良い時間を過ごせたと言える映画。原作も映画に引けをとらず、読む人を惹きつけるんだろうなあと想像できるストーリー。 ",
      "林遣都さんファン。\n シネスイッチ銀座にて、観賞しました。上映後にサイン会があり、監督さんにサインを頂きました。「いかがでしたか？」と聞かれて、言葉に詰まりました。胸いっぱいになっていました。よい映画でした。ほっこり笑えて、美味しそうで、後半は場内あちこちグスグスしていました。本当に、よい映画でした。 ",
      "坊はええ子\n ひったくりを繰り返し、ついには人を刺してしまい逃げている青年を、そうとは知らないながらも受け入れる田舎の農村。諭された訳でもないのに営みをみせられて、尖りながらも自分と向きあって行く主人公。純粋さと優しさと痛みが心にしみて、あたたかく前を向かせてくれる作品。うまく行きすぎとか、そんなアホなとか言ったら負け。これで良いのだ。それにしても喋り口調と間で、序盤は日本昔話かコメディの様な空気なんだけど…市原悦子ハマり過ぎ。 ",
      "色々思い出す\n 宮崎県出身の私は小さい頃、祖父や祖母と椎葉村に行った記憶と市原悦子さんが重なって、涙ポロポロ たまに帰ろっ 笑 ",
      "罪な若者が田舎のばあちゃんと触れて更生するで賞\n 田舎の綺麗な景色と、親切なじいちゃんばあちゃんと、そこで心が洗われていく青年の、素敵な物語だった。心に沁みる映画。田舎のばあちゃんってすごくいいなあと思った。何より市原悦子が素敵すぎる。田舎のイメージそのままに映画もゆっくりと進んでいって、でも心の変化している様子はしっかり描かれていて、よかった。都会の生活に疲れている人、やさぐれかけの人、必見。自分と立ち向かう勇気をくれる映画だった。 ",
      "地味だけどジーンと心に残る作品。 異星人だとかバトルとかいうのより...\n 地味だけどジーンと心に残る作品。異星人だとかバトルとかいうのよりも、私はこんな感じが好き。最後の最後がどうなったのか、敢えて描かれてないのところに、日本人の奥ゆかしさを感じた。全国で17館しか上映されてないのが残念。 ",
      "小説を読んだ人にも\n 小説も読みましたが、映像の綺麗な背景に改めて感激しました。小説も良かったけど、映画も良かったです。こらえきれずに、自然に涙が溢れました。人は人間力や環境によって、失いつつある本質的な何かを、また取り戻せるんじゃないかと思いたいです。 ",
      "すごく良かったです！\n すごく良かったです！ "
    ],
    "filmarks": [],
    "coco": []
  }
}