{
  "id": 59,
  "reviews": {
    "eigacom": [
      "人物以上に“生き生き”とした海の表現に驚嘆\n 海が舞台のアドベンチャーなので、当然だが海の描写には力が入っている。海面や波は実写と見まがうほどだし、「アビス」の知的生命体を思わせる海の神様の変幻自在なルックにも惚れ惚れ。ポリネシア系民族を思わせるモアナの造形は、アニメのヒロインにありがちなモデル体型をさらに誇張したほっそり、スラリではなく、いわばぽっちゃり系。生身の人間にかなり寄せてきた。「やせている＝美」の固定観念を打破する点で、ディズニーとしては挑戦だし、教育的にも良い。ハワイ音楽と洋楽の使い分けやミクスチュアも楽しい。少々気になるのは、本編と、同時上映の短編も、ピクサーの影響が色濃いこと。「インナー・ワーキング」の脳と心臓の擬人化は「インサイド・ヘッド」から、本編の巨大な自然物の擬人化は「南の島のラブソング」から着想を得たように思える。今やピクサーもディズニーの子会社なので、社内的には当然問題ないのだろうが。 ",
      "マッドマックス観てないと損？笑\n 春休みという事をすっかり忘れて学生や子供が溢れる中の1人鑑賞は堪えるものがありましたが、とても良かったです。以下内容に少し触れますのでご注意を！！(と言いつつストーリーには何一つ触れてない)近年のディズニーの豊作具合からするとあと一つ何か足りない感じはしましたが、根っからのディズニー万歳脳なので最初から最後まで映像美と音楽の壮大さに涙が滲みました。｢アラジン｣や｢美女と野獣｣や、｢塔の上のラプンツェル｣や｢アナと雪の女王｣のように、ロマンスと笑いと冒険がとてつもない黄金配分で詰め込まれた大作と比べるととてもサッパリとしていて、かと言って｢シュガーラッシュ｣や｢ベイマックス｣や｢ズートピア｣のように振り切った方向性や完成度という感じでもなく、少女の成長物語というところでは｢メリダとおそろしの森｣や、映像美というところでは｢アーロと少年｣に近い感じでした。CG技術がない状態だとしたら、日本人からするとあの異国情緒溢れるところも含めて、ディズニー低迷期と呼ばれてしまっている｢ヘラクレス｣や｢ムーラン｣｢ターザン｣あたりの雰囲気に近い感じを受けました。(私個人はあのあたりの作品も大好きですが)映画は字幕で見ましたが、帰ってサントラを聴いたら尾上松也とROLLYの有能ぶりがすごいので、俄然吹替版でもう1回観たいなあと思いました。 ",
      "大人も楽しめる冒険ストーリー\n モアナとマウイが徐々にお互いに心を許していく様子が見ていて面白かった。 ",
      "水の描写に驚く！\n 伝承物語のようなストーリーにさほど目新しさは感じなかったが映像は美しく目を見張った！特に海。水の描写が美しかった。音楽も心に温かく響いて良かった。 ",
      "流石ディズニーアニメ\n 音楽とシナリオがマッチしているので、気分がハイに！もう少しストーリー性が高ければとも思ったけど、十分楽しめた‼️ ",
      "モアナの様に\n 幾多の困難を乗り越えて様々な試練に助けを借りながら目的を達成する主人公モアナ。この映画を見てると試練は自分を豊かに大きくしてくれる糧と前向きに捉えて行ける。つまづきそうな時にはこの映画を見てまた前に進めそう。 ",
      "吹き替えの方が沖縄出身\n モアナの吹き替えの方が沖縄出身で良かった。自分も沖縄生まれだから親近感を感じます。 ",
      "ゴミデッド\n 　デミゴッドのマウイの声はドウェイン・ジョンソンだったか～。ずっとヴィン・ディーゼルだと想像して聞いていたが、似たようなもんか・・・　海に選ばれた娘が“心”を元あった場所に返すなんて指輪物語の世界だと感じ、登場するマウイとか、巨大カニとか、溶岩の怪物とか、海洋ファンタジーを楽しめた。ひょっとしてマウイ島が誕生した伝説があるんじゃないかと思っていたら、ニュージーランドの方の伝説がモデルとなってるそうですね。火山という自然に対する英知を学んだということでしょうか、物語での使われ方がウマイです。　CGアニメもここまで進化したんだと思うほど壮大で美しい映像。ヘイヘイなどお笑いキャラも上手く使って、ストーリーにも広がりを持たせてありました。冒険も終盤になると、テ・フィティとも対峙することになるのですが、これがまた『もののけ姫』のデイダラボッチを思い起こさせた。自然の恵みを与える神なんてところもテーマとして感じられました。　モアナの冒険と成長物語としては良かったのです。ただ、マウイは孤島で1000年も何してたんだ？と、ずっと気になってたのに、答えは見当たらなかったのが残念。いくら半神とはいえ、心も荒んでしまうだろうし、これじゃゴミデッドになっちゃうよ・・・ ",
      "映像が良い\n 歌も良かった。話としては、それ程たいしたことない。 ",
      "映像がとにかくキレイ！\n 映像が本当にキレイ！！さすがディズニーだなと！ただよく内容はぱっとしなかったです歌しかインパクトが無くて、ん〜〜とても残念！ ",
      "キレイなのは間違いない\n さすがディズニー、さすがピクサーというか何というか。映像の美しさは本当に素晴らしくて、特に水の描写には惚れ惚れするほど。さらにストーリーも良く練られてるうえに含蓄に富んでいて…。って、アラが見当たらないんだけど、逆に心に残りにくいかも。ここまでCGとか映像表現が発達してしまうと、アニメーションだからこそ、とか実写だからこそって何だろうと考えてしまった。まぁキレイなことに違いはないし、良い作品だとは思うんですけどね。 ",
      "美しい映像\n ディズニーアニメ映画は、裏切らないし、映像は本当に美しく、実写以上のリアル感があります。そして必ず逞しく、自分の進む道を切り拓いていく主人公とそれをサポートする相棒。今回も正にその王道をいくディズニームービーでした。おじさん1人で鑑賞するには、やや勇気もいりましたが、テンポある展開でそれなりに引き込まれました。 ",
      "なかなかマッチョ\n 主人公が、男性キャラを恋仲ではなく相棒とする所や、なかなかマッチョであり、ミュージカル、海の水、濡れた髪の表現の繊細さと丁寧で良い映画でした。 ",
      "個性があるようで無い\n  特殊能力を持たせた割には、それがあまり内容に貢献していない。恋愛もないバディには面白さも足りない。映像はキレイなようだけど、そこを追求するなら普通のハワイ実写でいいような？つまり世界観にファインディング・ニモのような発見が無い。 ",
      "音楽も凄くよかった！！！ ただ最後心を返す所だけが私的にはちょっと...\n  音楽も凄くよかった！！！ただ最後心を返す所だけが私的にはちょっと残念な感じだったかな ",
      "映像と音楽とストーリーの良さ\n 好きな作品。まずはじめに驚かされるのが水の表現。非常にリアルで美しく、作り手の情熱を感じる。おかげで内容に集中できたのだと思う。2つ目に楽曲。単純にいい曲が多くて何度でも聴きたくなる。意外と日本語詞の方が伸びやかで、雰囲気に合っていた。そして内容。モアナは期待に応えること、マウイは賞賛されることで自身を認めてきた。その2人が出会い、自己を見つめ直し、自らの衝動に従って道を選ぶ過程は、王道かもしれないがやはり見てて気持ちがいい。目立つ作品ではないのかもしれないが、個人的には今後も時々見たいと思う。 ",
      "海とかすごく綺麗だった。 感動シーンもあり笑えるシーンもあり 流石...\n 海とかすごく綺麗だった。感動シーンもあり笑えるシーンもあり流石ディズニーという感じでした。観たかった映画だからみられて良かった。 ",
      "マウイがどんどんかっこよくなる\n ディズニーもついにマウイのようなブサメンをヒロインのお相手に持ってきたか！と感心したら、マウイはヒーローではあるけど、ヒロインのお相手では無かったので残念。何故なら、初めて見たときはなんだこのゴリラは！！と思ったにも関わらず、映画終盤には何故かイケメンに見えてくるから不思議。モアナとくっついてくれても文句無かったんだけどなぁ…！まぁ不死の半神なので無理ですが。全編通してテンポよく、ユーモアにも飛んでいるので大人も子供も楽しめました。我が家ではナンバーワンディズニーになりました。モアナは海に選ばれしものとしてとにかく使命を全うしようとどんな困難にぶち当たっても真っ直ぐ突き進み、その姿に心を打たれます。航海士としても立派に成長するモアナに、すっとんきょうで可愛いヘイヘイの脱力感が丁度いい。強いて言うならモアナの日本語版の声優がイマイチ。時々驚くほど大根で現実に引き戻されます。なので我が家では英語版で楽しんでいます。 ",
      "平和\n ただそれだけ。捻りも特になくそんなに面白くはなかった。ディズニー作品の中ではかなり下位 ",
      "海・・・！！！\n 言葉が未熟でうまく書けない事ばかりだけど、今回のジブリもとっても良かった！最近の映画は高得点ばかりの中、これは最高の☆５。モアナとミリアの歌、魂のシンクロくらいのものを感じ、海に惹かれて惹かれてしょうがない、恋しい想いが私の心も動かしどーの。何ていうんですか、絵のこと、とても美麗で、水の動きが凄いんです！海は波乱万丈な旅で、劇中の歌がまた楽しくて心躍る踊る・・！ファンに嬉しい内容付きでした！感謝！次回作また、とても楽しみにしています！！ ",
      "ディズニー版の映画「もののけ姫」\n  ミュージカル形式を交えてのフル3DCGムービーです。フル3DCGで描（えが）かれたマウイが巨大なタカになって飛び回るシーンは爽快！意思を持つ海も美麗でした。宮崎駿 監督の映画「もののけ姫」と被る所が多かったな。ストーリーは、テ・フィティに行きたくないマウイ（“テ・フィティの心”を盗んだため）をモアナが無理矢理テ・フィティに連れて行こうとする無理のあるストーリー・展開となってしまっている。ハイライトは、テ・カァとなってしまったテ・フィティにモアナが“テ・フィティの心”を掲げて“モーゼの奇跡”のように海を割り歩いて行くシーン。このシーンは壮観でした。 ",
      "映像きれい\n  ディズニー全部見てませんが、美しい映像でガチャガチャしたギャグを見せられる感じがしました。戦いなどの大事なアクションが全部コント風の速いドタバタで、ジャンプやよじ登るなどのシーンも都合よく、すごい身体能力になってて上手いこと解決したりして、本当に大変な冒険をしてるんだという感じがしませんでした。火山は地球の源だと思っているので、火山＝悪、心？の石を戻したら緑生えてみんな幸せ、やっと平和だ海に出られるねっていう考えが謎でした。 ",
      "オリジナル版がよかった。\n 先月吹替版で観た時はイマイチ感情移入できなかったんだけど、オリジナル版の鑑賞でこの作品の良さを実感しました。なんでだろう～って考えてたら、冒頭の語りがモアナのおばあちゃんなんだけど、吹替版は夏木マリさんでどうしてマリさんのお顔が浮かんできて。。。オリジナル版はあれこれ考えずにスッとストーリーに入れました。結末を知ってても十分楽しめました。ラブストーリーではなく冒険ものなのがよかったな～。海の描写がめっちゃ綺麗なことにビックリ！ ",
      "ハワイの気分\n 唄は何度も聞いていたので、日本語と英語のバージョンで二回観ました。海に行きたくなりました。アナ雪のシーンやリメンバーミーのシーンを思い出す場面があり、面白かったです。ハワイに行きたくなっちゃう。 ",
      "海に出る歌が\n よかった。モアナの声の子よかった。マウイのYou're welcomeもすてき ",
      "映像綺麗\n 映像綺麗 ",
      "いい映画でした\n ディズニー映画はたまにハズレがありますけど、この映画は当たりでした ",
      "映像がすごい\n 海やカメラワークの部分が凄い。一昔前なら描けなかったんだろうなと思う。ストーリーはたいしたことないので、その穴を埋めるためにミュージカルにしてる気がする。 ",
      "映像の凄さはスクリーンでないと味わえない\n 実写化と見紛うアニメーションの質感や色彩の美しさは大きな劇場で堪能したかった。こってりしたミュージカル。ハワイ好きにオススメ入れ墨が動く描写が可愛い ",
      "ハワイに行きたい！\n 海の映像がきれいだし、伝統がミックスされた感じの音楽も好き。ただただハワイに行きたくなるー海と空と星空は映像でもリアルでも素晴らしい！アイデンティティがどうとかっていうのを映画の感想で聞いたけど、モアナに関しては大分見つけやすい生まれなような、、それで悩むものなのか、、途中諦める諦めない的なのがあったけど、何からも選ばれてない私としては、とりあえずがんばれ！と思ってしまった笑 ",
      "ディズニー映画で一番好き\n 見終わったあとに、南国に行きてぇってなる。映像もきれいだし、歌も良い。自分に誇りを持てるって素晴らしいなとなる映画。 ",
      "進化を続けるCGアニメ\n 女神の心が盗まれ、見つけたモアナが、盗んだ張本人と共に返しに行く。登場人物の表情やしぐさ、海の表現など素晴らしい出来で、このままいくと俳優業が心配になる。ディズニーの実力発揮。 ",
      "ディズニーぽくないけど良い\n WOWOWにて鑑賞。ディズニーと言えば、ミュージカルっぽくラブコメ的なストーリー展開というイメージだったが、本作はアドベンチャー要素が多く個人的には好きだった。プリンセスにおいてもこれまでは流れに身を任している感とかがあった気がしてあんま共感出来なかったけど、モアナが奮闘する姿には共感が持てた。ただ音楽は平凡で一部世界観にあってなかったのでそこがマイナス点。 ",
      "曲も楽しめて、内容も良し！ 最高！ モアナの一生懸命さがジーンと涙\n 曲も楽しめて、内容も良し！最高！モアナの一生懸命さがジーンと涙 ",
      "頭を空っぽにして観ましょう\n ご都合主義で最後までゴリ押しですがまあ楽しいから良いや海に行きたくなったてか最後は、もののけ姫やんけこれ駿の弟子であるラセターにパクられるならまあ良いやディズニーさんそろそろアジア系のプリンセスも出してくれ ",
      "映像も音楽もすごく良い。歌もどれも素晴らしかった。むずかしくはない...\n 映像も音楽もすごく良い。歌もどれも素晴らしかった。むずかしくはないが笑い要素が少なくて子供があまり楽しめないのでは？と思った。 ",
      "生きている海\n 冒険へと導く強い波。優しく見守ってくれる海。夜の少し切ない光。CGで描かれたた海は色鮮やかに表情を変え、きらきらとしており素敵だった。日本語吹替えでの鑑賞だったが、モアナ役の屋比久さんの歌い方はのびのびとしており、初めての吹き替えとは思えないほど素晴らしいものだった。モアナを含め登場人物はディズニーキャラ特有の細さはなく、むしろ少しぽっちゃり体型ということもあり愛嬌がある。また、夢のような恋愛もなく、今までの『ディズニー』という固定概念を越えていく挑戦だったのではないだろうか。『勇気』は大きく描かれているものの、『夢』はほとんど感じない作品だった。 ",
      "ハワイアン最高！\n  海に選ばれたモアナは、島を守るために珊瑚礁を超えて海へ旅立つ。王道ストーリーながらも、海の映像美やハワイアンサウンド、ファンタジーな空気感が散りばめられ大満足。脇役の子ブタと馬鹿なニワトリが普通に可愛い。テカァのラスボス感も好き。タラのエイ姿も美しい。海の海賊はマッドマックスを彷彿とさせるイカしたシーンだし、アリエル対アースラをイメージさせるカニボスや、アラジンの魔法の絨毯を彷彿させるモアナと海のやりとり、石を戻したシーンはディズニーファンタジーを存分に発揮し草花が舞い上がり心踊る多幸感に包まれる。マウイがもっとイケメンだったらかなりヒットしただろうなーというところだけがマイナス点かな…日本人にはマウイの容姿が生理的に受け付けづらい気がする… ",
      "89点\n  きれい！映像、特に海のこだわりすごい！そして内容もすごい良い！裏切られたし、ラプンツェル→アナ→モアナと良いのが続いてる！ ",
      "「どこまでも ～How Far I'll Go～」、良かった❗❗\n この映画は、「リロ&スティッチ」と同様、ハワイを舞台にしてあって、面白かった❗❗この映画は、ハワイを感じた❗❗そして、流れてた、「どこまでも ～How Far I'll Go～」、良かった❗❗あの歌は、良かった❗❗良い歌だった❗❗ディズニーの映画の歌は、いいね❗❗ ",
      "なんやろなあ\n 海が助けてくれたり助けてくれへんかったり海の気持ちがわからんくてモヤモヤした。でも本当に危なくなったら海が助けてくれるんやろなーって思うとはじめてのおつかいみたいな守られた中での冒険って感じがした。まあそれでもモアナの勇敢さに変わりはないし凄いなって思った。 ",
      "シンプルだからこそ\n  レンタルで鑑賞。シンプルなストーリー、素朴な舞台だからこそモアナの素直でまっすぐな心模様や自然の美しさが際立つお話だったなあと思います。モアナが1人ぼっちになっておばあちゃんの化身のようなエイが現れたあたりのシーンにジワり。ミュージカル調も力強いキャラクターたちと相性がよかったです。考えるより感じろ系、広い意味での愛を感じられる安心安定の近代ディズニー作品でした。ハワイ行きたい。 ",
      "面白かった\n 吹き替え版を見ました～！ディズニーアニメは、大好きなので予告を観たときから観たいと思っていました！モアナやそれぞれのキャラクターが、かわいくて吹き替えの声の人もとても良かったです。歌もよくてCDも、買いました❗隠れミッキーや他のディズニーアニメのキャラクターが、隠れていたりとか楽しみも満載でした！ ",
      "すごくバランス良いディズニー映画\n  視聴：1回目推薦：オープニングでモアナってこんな映画だったの？って意表を突かれた人感想：水と肌の動きや質感が半端ないですね。マッドマックス的な敵にアビス的なお助けキャラにリトルマーメイド的なカニにタイタンの戦い的な敵にジブリ的な要素もありだけどしっかりオリジナリティあふれる素晴らしい作品でした。いろいろ駆け巡っていくこのスピード感を最後まで切らさずにあったのもいい。歌もバランス良く散りばめられていたし、今のディズニーの王道的作品と言って問題ない仕上がりでした。 ",
      "可もなく不可もなく\n ディズニーだなーって感じ。もっと海との関係が面白いものだと思ったのにそこまででがっかりした。内容は安定でした。 ",
      "ありの～♪\n 南の島で育てられたモアナは島の危機を救うために半神半人のマウイと共に海を旅しながら女神に心を届けに行く。舞台がポリネシアだったり神話的構成だったりと、色々攻めてる作品。でもミュージカルを聴くと（ピクサーではなく）ディズニー感が凄い。ありの～♪ ",
      "泣\n キレイです。過去の精霊たちと一体になり、海を動かすシーンが好き。 ",
      "ミニマウイ\n 父に反抗して家庭のコミュニティから離れてより大きなコミュニティに飛び出す娘というテーマ性は現代的でもあり、今のディズニーらしい。しかし、超人的な運動能力と選ばれし者という点で、全てがファンタジーに偏ってしまって、どうとでもなるだろうという予測がついてしまう。映像力とキャラの力技でストーリーを推進させてしまうが、あまり後には残らない。 ",
      "「リトルマーメイド」でもタッグを組んだ ロン・クレメンツ＆ジョン・...\n 「リトルマーメイド」でもタッグを組んだ ロン・クレメンツ＆ジョン・マスカーがメガホンを取ったディズニー作品。活発で冒険心溢れる主人公モアナと半神半人のマウイのバディムービーになっている。ディズニープリンセスものの系譜ではあるけど、近年の強いヒロイン像を突き詰めたような作品で、ポリネシア文化を徹底的に取材し、キャストスタッフにもポリネシア系の人間を起用しているので、嘘くささがないし、個人的には中世西洋のファンタジーっぽい作品より親しめる感じがした。音楽も良かった。 ",
      "素晴らしい\n 第一印象のマウイは、おちゃらけた変な奴という感じでしたが、見終わる頃にはめっちゃカッコ良く見えます。見た目道理の豪快さがたまらん。モアナも可愛いし、海も綺麗で可愛い。鳥の不思議な愛らしさも良い。ストーリーも良かったですし、歌もとても気に入りました。綺麗な海を見に行きたくなる作品ですね。来年の夏にまた見たいです。 ",
      "さすがディズニー\n ちょっとジブリ??って感じもしたけど、大人も楽しめる映画 ",
      "マウイが好き\n わかりやすいストーリーで英語の勉強教材にいいかもです。海の表現がものすごく綺麗。See the line where the sky meets the seaIt calls me, And no one knows. How far it goes ",
      "主題歌が印象的\n 『空と海が出会うところは どれほど遠いの〜♪』この主題歌が印象的。でも加藤ミリヤも含め、アナ雪のような爆発的なヒットにはならなかったなぁ。内容については、家でビールを飲みながら観ていたこともあり、少しうろ覚え。そんなこともあり、感動するということは無かったかな。 ",
      "やっぱりディズニー\n ディズニーがつまらないはずはない。好き嫌いの問題のみ。ヘイヘイがw ",
      "さすがディズニー。\n 絵が美しい。歌が素晴らしい。マウイの優しさ、モアナの勇敢さ…感動させられた。最近ハズレ映画ばかりだったけどすてきな映画に出会えてよかった。ディズニー映画で一番好きになりそう。 ",
      "やっぱりディズニーは凄い！\n ミュージカル作品とは知らなかった。それにしても映像は素晴らしい！これはスクリーンや高画質で見る作品。ジブリと業務提携をしている関係か？キャラが酷似してるね。 ",
      "もう一度観たい！\n 音楽と映像が綺麗で迫力もあり、ストーリーのテンポもよくとても面白かったです一度しか観に行けませんでしたが できれば映画館のスクリーンでまた観たいと思える映画でした ",
      "さすがに安定感ある\n 海で漁を行うシーンなどを多く取り入れて、明るいハワイアンなイメージを出している感はあるが、ギミックを細かくして観客に訴えるテクニックは安定している為、マイナスなイメージのある全身の刺青を巧く使ってハワイの民族的なイメージ等を良好に保てている。しかし、安定しすぎていると言うべきか？美しいCGの波に、透明感溢れる海の色。確かに美しいのだが、景色を観る作品ではないから、段々なれてしまう。雰囲気に見慣れた頃にはヒロインはヒロインらしく冒険に漕ぎ出して行くが、いつものディズニーらしい内容になるので、見慣れたものになってしまう。でも欠点ではなく、これがディズニー映画なのだ。毒にも薬にもならないが面白いとは誉め言葉と思う。 ",
      "ディズニー作少年ジャンプ\n 恋愛色を無くしたプリンセス映画。いままでのディズニーの中で一番好き。 ",
      "4歳と1歳の娘と揃って鑑賞 終始 大笑いの連続、 ヘイヘイのコミカ...\n 4歳と1歳の娘と揃って鑑賞終始 大笑いの連続、ヘイヘイのコミカルな所作が2人のお気に入りのよう終演後に早速 モアナごっこ を始め出して、「モアナになりたい」と互いに主張をゆずらないそれだけで大満足なディズニー作品でした ",
      "歌と映像良かったけど自分にはファンタジーすぎた。\n  予告が全然面白そうじゃなくて、ひかれる部分があんまりなかったんだけど、凄い絶賛されていたので意外に面白いのかな？と思い、観てみました。それなりには楽しめました。歌が凄い良くて、印象に残りました。映像もとても綺麗だし、やっぱディズニー凄いなぁプロだなと思いました。マウイがタトゥーと喋る設定とかアホな鶏とか船から落としても引き上げてくれる海とかは面白かった！でもストーリーがファンタジー過ぎたと言うか、いやファンタジーは好きなんだけど、興味が持てなかった。最初の説明とか、言ってること分かるんだけど理解しづらいと言うか、現実とかかってる要素がなくて共感できなかった。ファンタジーにリアル求めるなよって思う人もいるかもしれないけど、ファンタジーこそリアリティーが必要で、何でもありだとつまらないし、気持ちが追い付かないです。海が味方はチートすぎる。もちろん、モアナやマウイの心情や思考回路などは共感出来るように作られていたとは思いました。でもそれを打ち消すくらいストーリーが突拍子もなかった。途中から片手間で観てました。自分だったら実在するかも分からない夢物語な伝説を信じて計画も知識もなしに無謀に海に行けないよって思いました。送り出した母親も、煽ってきた祖父母に対しても、なんでだよ！って感じでした。島から出たことないモアナが海に憧れる気持ちは分かるんだけど、ストーリー的に違和感がありました。一応島のピンチが理由で飛び出したんだから、海は大嫌い、島から本当は出たくないけど大好きな島の為に……！の方がしっくりくる。それと島から出るのはもっと危機迫ってからの方がリアルだった。島が何かに襲われるとか、ほんとにもう植物が大半腐って数本しか残ってないとか……。それくれいの異常事態が起きて初めて、死ぬくらいなら……って勇敢に海に飛び出せるのではないかと思った…。こういう話があってもいいかなーとは思うけど、ズートピアやアナ雪、ベイマックスの方が身近に感じて感動しました。同じ海ならリトルマーメイドの方が好きです。観るの必須とも絶対に損しないとも言えません。人による。正直なぜここまで指示されているのか自分には分かりませんでした。でもどちらかと言えば面白かったです。 ",
      "楽しかった\n 音楽も良く映像も綺麗で楽し買った。子供は何度も見たいようでDVDを購入しました。 ",
      "75点\n 映画評価：75点これぞディズニーという素晴らしい作品でしたモアナという好奇心旺盛な一人の少女の視点から、人生の厳しさと優しさを学ぶ事が出来ました親の厳しさと優しさ自然の厳しさと優しさ希望の厳しさと優しさ捉え方1つで厳しくもなり、優しくもなる私も冒険してみたくなりましたディズニーはユニークなキャラクターがたくさん登場するので終わりまで純粋に楽しんじゃいました！ヘイヘイが可愛い ",
      "美しく雄大な海\n  鑑賞前はポカホンタス的なイメージを勝手に想像していたが、海に憧れるヒロインの冒険譚となっていて誰でも楽しめる内容に仕上がっている。また、今作は自然の描写が素晴らしく、海や草木の細部に至るまで緻密に描かれている為、それだけでも一見の価値がある。１点残念な点を上げるとすれば、作品に花を添えるヒロインのお供となる動物の存在。変な鶏よりもブタさんの方がマスコットにふさわしいのでは？？ ",
      "美しい映像、海をテーマにした深いストーリー\n 自然の描写がとてもキレイで見入ってしまう。キャラクターも魅力的で、一度見たら忘れられないものもある。カニとか。曲も良い。 ",
      "爽快で面白いがしかし！ 同じ歌を何回も使うのはどうかと…\n 爽快で面白いがしかし！同じ歌を何回も使うのはどうかと… ",
      "根っからのディズニープリンセスファン故に\n 私は、もう生まれた時から、ディズニープリンセス映画を観て育って来ました。プリンセス映画が大好きで、故に、この映画を支持してる人には大変申し訳ないのですが、厳しめにレビューさせて頂きます。どんな映画だった？と聞かれ「モアナは、海に憧れ、魔物に心を返しに冒険に出掛ける、そして、村は平和になる」この二行で終わります。もう1回観たいか？キャラクターグッズが欲しいか？このイベントに行きたいか？そう言われても、要らないと答えてしまいます。ディズニープリンセスは、キャラクターグッズとして、自分が身につけたり持っていたりする程、キャラクターに魅力があるという部分も含まれると思います。モアナは、確かに可愛いです。勇敢で、明るくて、でも、それだけです。映像も、綺麗です。でもそれだけです。じゃあ、お前はどんなのなら満足するんだと問われると、やはり、男性キャラクターが魅力的だったり、動物キャラクターが、グッズで欲しいほど可愛かったり、中毒性になるようなインパクトが必要だと思いました。 ",
      "海や貝殻好きなので映像の美しさに感動する。 海に選ばれたモアナとか...\n 海や貝殻好きなので映像の美しさに感動する。海に選ばれたモアナとか、お婆さんの背中のマンタの刺青とかカッコいい。モアナが最初の冒険で高波に揉まれ死にそうになり打ち上げられたのに、冒険の途中で海底に住む蟹？シャインの所では、普通に会話できてるとか、設定がグダグダだったり、一緒に冒険することになる、マウイとの関係が、1日バイトで合ったから力合わせてみます的な、その場しのぎの上辺だけの様な薄さを感じるので、別れのシーンで感情移入できないし、悲しくない。主題歌の屋比久知奈さんの歌がとても上手なのに、口ずさみたくても、アナ雪の様にメロディや歌詞がスッと出てこない、思い出しにくい事が残念。 ",
      "鑑賞記録\n ここ数年ハズレなしのディズニーアニメ。本作も御多分に洩れず良作でした！『ズートピア』で行くところまで行ったディズニーですが、本作はリトルマーメイドなど古き良きディズニーアニメに帰ってきたという印象。ストーリーの展開、音楽の使い方など、往年のディズニークラシックよろしくしっかりどっしりとした王者の風格。そこにアナ雪のアナやフォースの覚醒のレイよろしく、アクティブ女子主人公を添えることで昨今の潮流にもしっかり乗ってます。ディズニーアニメのミュージカル作品としては意外とアナ雪以来なのかな？今回も良曲揃い。自分は吹き替え版を鑑賞したのですが、どのキャストも素晴らしい歌声！モアナ役の屋比久さんは言わずもがな、尾上松也の歌唱力には正直驚きました。（原語版のドウェイン・ジョンソンに比べてイケボすぎる気はするが）個人的おすすめシーンはココナッツ海賊団とのアクションシーン！まさかディズニーアニメでマッドマックスをやってくるとは…。物語冒頭と対応するようなモアナの大立ち回りも痛快！世間的には『美女と野獣』のメガヒットや同時期公開の『SING』に埋もれてる感があるように思い、もっと色んな人に見て欲しい！と思う次第。まだやってるよ！ぜひ。 ",
      "絵がちょっと嫌だと思っていましたが\n 1人の少女が強くなっていく物語。モアナの歌もとても素敵です。さすがディズニー。ハズレなしの映画 ",
      "一般受けは今一つのはず\n ミュージカルなファンタジーの王道のような作品。恋愛や男子の戦いを描いたものではなく、少女の成長物語を軸にしているのは好感が持てた。でも、やっぱりそんなに好きにはなれない。ミュージカルがダメってことなんだろう、うん。 ",
      "Blu-ray予約しました。\n やっていたのは知ってたのですが、実家に帰省して親と嫁と映画を見るのが恒例となっており、ゴールデンウイークに見ました。ホントは字幕で見たかったけど、吹き替え版しかやってなかった。冒頭のモアナが海辺で不思議体験する場面で既に感動でウルウルした。（笑）やっぱり字幕でも見たいのでBlu-ray予約しました。吹き替えの歌や喋りにどうしても違和感を感じてしまって(^_^;字幕版楽しみ。 ",
      "海がキレイ\n ポップで王道なディズニー映画。最近の映像技術の進歩を感じる。ただ、それだけ。お子様と一緒にどうぞ^^ ",
      "とにかく絵がきれいです\n ハワイに行きたい！今年の夏はハワイ🌺！って思いました笑笑ハワイが好きな人、海が好きな人、夏が恋しい人にはおすすめです！ ",
      "小さい子には怖いかも？本当の自分を知る、冒険ファンタジー！！\n 【賛否両論チェック】賛：使命に従うだけだった主人公が、自らの情熱で運命に抗い、やがて本当の自分を知っていく姿が、痛快な中にも感動的に描かれていく。否：小さい子がかなり怖がりそうなシーンが多いので、意外と家族サービスには向かないかも。　小さな島の長の娘として生まれ、その責任を受け入れようとしながらも、一方では海の向こうの知らない世界に惹かれるモアナ。そんな彼女が島の危機に際して、どんな想いで旅に出て、どんな風に自分の運命を切り開いていくのか。その勇姿に注目です。　やがて出逢う粗暴な旅の友・マウイ。始めは自分が助かることしか考えていなかったマウイもまた、モアナの情熱に触れ、少しずつ変わっていく様子が、なんだかカッコイイです。　結構描写が小さい子には怖そうな部分が多いので、案外家族で観るのには不向きかも知れませんが、ディズニーらしい冒険ファンタジーですので、気になった方は是非。 ",
      "よかった(*^ω^*)\n 期待はあまりしてなかったけど、すごく幸せな映画でした。ストーリーも歌も良く、映像も綺麗で、最初吹き替え観て、次に3Dも観ました。立体感があるのを観たかったから。ディズニー頑張ってるなぁと感心しました。 ",
      "まずまず\n  ・南太平洋あたりの神話をイメージした話。神話の神がひょっこり出て来たり、妖怪っぽい海賊が出て来たりする世界観の話だとは思ってなかったので、ちょっとびっくりした。・歌は相変わらず良かった。特に先祖が新しい世界を目指して旅する歌が良かった。・おばあさんの「母親は息子に隠し事をしても良いんだよ」ってセリフは妙に印象に残った。・喧嘩したマウイがピンチの時に現れたりするのは、予想通り過ぎたかな。何か戻る理由が欲しかった。・全体的に歌が良かったので、終わりまでしっかり見れました。ミュージカル映画にしたディズニーの方向性は時を超える演出だったと思う。・どっしりした骨格とか良く表現してると思う。マウイはハンサムじゃ無いと思うんだけど、格好良く見える。 ",
      "ココナッツが可愛い！\n 周囲のマッド・マックス好き達がこぞって褒めていたので観に行ってみました。流石のディズニーの安定感！最初はあまりにリアルなアニメーションにちょっと引いてしまったところもあるけど。なんと言っても、マッド・マックス好き達を唸らせたココナッツWAR BOYSの可愛いこと！彼等の活躍だけで満点です（笑）モアナとマウイと海の戯れ合いも楽しいし、主題歌もとても良かったです。毎回言いますが、ディズニー恐るべし！ ",
      "そこまで期待せずに観に行ったら。。\n 映像は息を飲むほど綺麗で、海が写るたびに感動.....何といってもモアナやマウイといったキャラクターが凄く気に入りました！！個人的にはタマトアも愛着が沸く憎めない良いキャラ！ストーリーもなかなか引き込まれたし、数々の歌が感動をより高めてくれた！！「俺のおかげさ」の陽気な雰囲気がかなり気に入った！村の人々が歌う「いるべき場所」も、楽しげな雰囲気も素敵だし、冒頭からなかなか泣かせてくる曲だと感じました！「私はモアナ」は曲調や演出から号泣してしまったw映像美や、完成度の高い音楽、個性的なキャラクター、心を揺さぶられる演出...ここ最近で観た映画で1番でした！！ ",
      "ザ・ディズニー\n プリンセス全開ではありませんが、女性が成長して行く様を生き生きと表現している様子はまさにディズニーな作品でした。ビジュアルも音楽も胸はずみ心地良かったです。小学生の娘は「アナ雪より好き」らしいです(^^) ",
      "良かった\n 深く考えさせてくれる内容でした。最初のショートムービーも含めて。年齢層関係なく楽しめると思います！ ",
      "映像がすごく美しい ヤドカリ？の化け物が、リトルマーメイド二出てく...\n 映像がすごく美しいヤドカリ？の化け物が、リトルマーメイド二出てくるカニ？に似てて、懐かしい気持ちになった ",
      "2017-04\n 前日ディズニーシー、からのこれ。ディズニーあるあるな、主人公のそばにいてくれる動物が可愛い😍でも同時期に公開されたSINGだったり、ラプンツェルやアナ雪に比べると、ストーリー的にはあんまりはまらなかった。普通に楽しいんだけど、やっぱりディズニーだと期待値がもともと高いので。主人公は今までにないちょっとぽっちゃりタイプの自然体な南の女の子で、愛らしいですね。舞台もハワイ(リゾート)大好き日本人には入りやすいのでは。この映像美、やっぱり海っていいなってなります。ドウェイン・ジョンソンって俳優スタートじゃないのに、才能豊かですよね～。タトゥーいっぱいのキャラっていうのもディズニーで珍しいというか初では？『美女と野獣』実写版にはゲイのキャラクターが出てきたりと、多様化が進んでいるところは素晴らしいと思います。 ",
      "歌と海でハッピーな気分♪\n ディズニー作品は　楽しい　幸せなによりもバッドエンドはありえない！！なので安心して観ていられる！（笑）今回の驚きは波の動き！まるで　生き物かと思わせる波が凄かった！！深海の世界を描いた「アビス」を思い起こさせました！！残念だったのは　豚ちゃんがあまり登場しなかったこと私は大好きだったので少し残念でしたモアナの海の冒険物語は観ている間　幸せな時間をくれました ",
      "おもしろい👍\n 小学4年生です。最後の戦いが面白かった。 ",
      "船舶クラスタ必見！\n  美しいセイリングシーンを見ただけでも感動します！戦うヒロインがカッコいい！ ",
      "美しかった\n 8/10 DVDにてやはり映像美、特に海が美しくて素晴らしい。そして、簡単に分かるように起承転結してるけど、人間への戒め的なメッセージがちゃんとあって、さすがディズニーだなと。インナー・ワーキングも何回観ても楽しい！3/10 劇場にて2回鑑賞歌声も、景色も美しかった。アニメとは思えないほどの海のイキイキとした色と動き、眩しさ、怖さが素晴らしかったです。幼少期のモアナの可愛さがたまらないので、エンドロールとかでもう一回観たかったなー。 ",
      "モアナ\n この映画をみて思ったこと！ずばり、「アナ雪」みたいに歌を入れて物語が進んでいくのだが、ディズニープリンセスとは違い最終的には王子様と結ばれるのではなく、「モアナ」は島を救うために冒険に出る勇敢な少女のお話だと思った。ストーリー→私の中ではアナ雪を超えたいい作品だと思った。困難に立ち向かうモアナに勇気をもらった。音楽→モアナをイメージして作られた曲やマウイをイメージして作られた曲などそれぞれの曲に個性が出ていた。サントラ買うべし。 ",
      "映像はやっぱり綺麗だった。\n  モアナを作った方に会って色々お話を聞いたのですが、やっぱり本当にたくさんの時間をかけて、苦労したみたいですよ。好みの問題かもしれないけどアナ雪より100倍好き。海を舞台とした物語はやっぱりハズレ無いな〜と思いました。モアナのような女の子大好きです。アリエルに似てませんか？性格が！親の言いつけを守らずに好奇心旺盛な所とかアリエルに似てるな〜と思いました。そして、みんなが言ってたマッドマックス！！見たら分かりますww ",
      "すごく、貝殻が、欲しくなる、、、\n  日本のCMでは「海は最高の友達！」みたいな内容だったけど、実際に見に行ったら「平和な海を取り戻してやっからな！！やってやっからな！！！！」って感じでびっくり😳観ながらずーっと予想を裏切られてばっかりで、えっ…え〜〜！？！？意外とモアナと家族ギスギスしてる〜〜！？あっそんな…おばあちゃん〜〜〜😭😭😭うわ溶岩の魔女テカ怖すぎ…むり……おばあちゃんのくだりは涙腺がやばくなる…私より先に映画を観た友人に「どんな映画？」って聞いたら「マッドマックス…」と帰ってきた理由が分かりました👍✨ ",
      "友情と使命感、家族の絆\n ディズニー映画で一切恋愛感情がない映画を久しぶりにみました！映像が素晴らしく見応えありましたね。 ",
      "最新ディズニーアニメの技術を堪能\n  やっと観ることが出来た。吹き替え版。モアナとマウイの声&歌。すごく良かった。惚れ惚れする。今回すごく感じたのが肌の質感。色。おばあちゃんのフラの動きで特に感じた。身体の動き。シワの具合。二の腕にみるお年寄りの肌の質感。すごい。海の動きも色も勿論良かったけど肌と髪に最新技術をすごく感じた。最新ディズニーアニメの技術を目の当たりにした感動。映画館で観なきゃ勿体無い。全面的に肌の出ているアニメだったせいもあるけど赤ちゃんモアナのテケテケ歩きもぽちゃぽちゃ感もとても可愛いくマウイの肌も弾力があって温かそうで自然の匂いまでしそうに感じた。皆さんもののけ姫とかゲド戦記とか感じたようですが私は何故だか原作「風の谷のナウシカ」を思った。巨神兵的な部分からか。族長の娘が救世主だからか。モアナは強くてカッコよくて素晴らしい。自分が救ったなんて一言も言わないしね。王子様はいないけど英雄がいるじゃん。マウイはこれからもいつまでもモアナを見守るでしょう。そんな感じもまたナウシカっぽいか。 ",
      "不思議な映画でした\n 不思議な映画でした。ファミリー向けの映画です。 ",
      "可愛らしい\n  ディズニー毎度の冒頭ショートムービーは本編に対して、ちょっと大人向けの内容だったと思いますが、いつも気付きをくれますね。さて本編ですが「モアナと伝説の海」ということでしたが観終わった感想としては「伝説の海」というよりは「伝説の一族」とか「伝説の英雄」、はたまた「伝説の石」みたいな方がしっくりくる感じがしました。同じディズニー作品と比べると「アナ雪」の方が私は好きだったかな。モアナとマウイがメインで全体的に登場するキャラクターが少なく物語も少し単調に感じましたが全体の雰囲気は可愛らしかったです。幼いモアナも成長したモアナも可愛らしく、ココナッツの海賊やニワトリだったりキャラクターは可愛らしかったですね。マウイは少しウザかったかな(笑)吹替で観たんですが、おばあちゃんの声を演じていた夏木マリさんの声がとても印象に残ってます。存在感が凄かった。おばあちゃんも素敵なおばあちゃんでしたが、私はお母さんがモアナを送り出すシーンにちょっとグッときましたね。ミュージカル性の強い作品でしたが私は歌そのものというよりは雰囲気を楽しんだ感じでしょうか。モアナが真実に気付いてからの歌声～心を元に戻すシーンは感動しました。子供も大人も楽しめ、ディズニー好きなら尚、楽しめる作品だった思います。 ",
      "苦手な\n 10分で　出たくなりました。あうあわないがあると思います。苦手な映像　歌も苦手な部類の　歌声アナ雪は3回ほど映画館に足を運んだのに。 ",
      "音楽が素晴らしい\n ストーリーはディズニー的予定調和で安定感満載。音楽がとても素晴らしかった。 ",
      "映像美見たさについ映画館へ…\n もうただただ映像がキレイ！海に行きたくなる！マウイがブサイクなのが残念だったけど、尾上松也さんの吹き替えはヨカッタ♪もちろんタマトアのローリーも♪サントラ買っちゃうな～王子様のいないプリンセス映画もたまにはいいもんね。 ",
      "海はいい。海が好き。\n 主人公のイキイキした姿。島の人たちの表情と描写が素晴らしい。ディズニーのアニメに抵抗がないのならすぐに見ようね。はよ。漁師町に本家がある自分は何度も感動した。海は怖いし危険で暗くて死体もゴミもなんでもある。でも海はステキ。新しいプリンセスは戦士だった。 ",
      "映像が素晴らしい\n 映像が綺麗すぎて泣ける。 ",
      "近未来映画へのアンチテーゼ\n  行き過ぎた近未来社会への警告にも感じられる。モアナが、盗まれた神の心を返しに行くという分かり易い展開。特殊能力を持つマウイと旅に出かけるが...アミニズム的な神や霊などのスピリチュアルな描写が印象的だ。神の心を盗んで、文明を豊かにするだけでは人間は生き延びれない、というメッセージ性のある映画になっている。また、モアナのピュアで前向きな生き方に励まされる人も多いだろう。海中の怪物たちの個性的な描写は、ディズニーならでは。主題歌以外の曲や、見せ場であるセバスチャンのシーンの曲がパッとしなかったのが残念。悲観的な近未来映画が多い中、ポジティブで清涼感のある、ハイクオリティな映画に仕上がっているのではないか。 ",
      "機内で英語音声、英語字幕で観た マウイのせいで火山の怪物になった島...\n 機内で英語音声、英語字幕で観たマウイのせいで火山の怪物になった島の影響で島にも影響が出て、それをどうにかするために旅に出る話これも内容より歌で売れそうな感じ ",
      "素敵な映画です\n 人生は自分で選ぶものだ悩みながらも自分の足で前へ進もうとしたモアナに共感そしてラストの心を奪われてしまったがために地上に災厄をもたらす存在になってしまったスカー彼女もまた心を取り戻す事で恵みをもたらすものに戻る事が出来るこの世に真の悪など存在しないモアナの伸びやかな歌声良かったです ",
      "神さまに感謝するということ\n 昔、内田百聞は物語の冒頭に「この話にはお説教などは入っていないので安心して読んで」というような文章を挿入したというが、今回のモアナと伝説の海に関して、僕などはどうしても現代社会での自然との関わり方、というお説教視点で見てしまう。マウイ＝神から力を授かった人間、つまり文明面で偉人・天才といわれるひとたちの象徴。マウイは人々の為に創造神マフティの力の源である「心」を盗んだが(劇中ではその他にも多くの神々の力を盗んでは人々に与えている)、それは尽きぬ欲望をいだく人類全般とそれに応えようとする偉人・天才といわれる人々との関係を表している。マウイが神々の力を盗み人々に分け与えた行為の結果として文明度は高くなり皆の生活は「良く」なったが、それが原因で闇が生まれ世界に危機が訪れる……。歴史上の偉人たちの数々の発明のおかげで私たちの暮らしはここまで豊かになったが、一方その発明により地球環境は悪化の一途を辿っている。所謂特定の宗教的信仰ではなく、もっと根源的に僕たちが自然に対して素直に感じる畏怖のようなもの、それを今回の神々だとすれば。僕たちはその生命の根源である大いなるものにもう一度感謝して・配慮して生きるということが必要なのではないだろうか。文明に対するアンチテーゼ、とまではいかないけれど、ちょっと立ち止まって反省(＝考えること)してみない？というこういった作品の必要性。メッセージとしては大変わかりやすい、単純にお話としてもおもしろいこういった作品がもっと必要かなと思う。ディズニーさんには頑張ってもらいたい。 ",
      "余裕でアナ雪越え\n  本作品は、ディズニーの映画史上一番面白かったです。今までには数少ないアドベンチャーの類の作品で、恋愛とはまた違った作品でしたが、とても楽しめました。個々のキャラクター性が生き生きと伝わってきて、爽快感も感じられました。まぁ、紆余曲折を乗り越えて悪を討つという定石は今まで通りですが、足を運んで見る価値はあると思いますおばあちゃんマンタが現れた時は、鳥肌モノでしたね笑 ",
      "思いのほか\n 時間調整の為に選択して半ば仕方なく観ましたが、これがなかなか良くて…赤ちゃん、滑らかな水、変幻自在な動物の動き、表現。うわぁー！の連続。泣けるとこ、笑えるとこ、人として生きる糧、希望。たまにはこういう作品を観て、心を清める必要があるね。 ",
      "選ばれたのではない、私が選んだのだ。\n  思ったより冒険してました！最新の映像美に心奪われつつも、｢神話｣や｢伝説｣等の古典的な物語性も感じました。私の中ではケド戦記(原作)やもののけ姫カテゴリーに分類された。あと歌の力が凄い…自分でも何が琴線に触れたのか分からないままウルウルしてた。吹替えで見たのですが、歌声良かったです。マウイの声優さんイケボすぎてトキメキました。マウイさん顔面的には所謂イケメン枠ではないと思うのですが、オリジナルでもきゅんとさせられるのか気になります。※モアナもマウイも行動の理由が受動的だったのが気になったのですが、最終的には能動的になって非常にカタルシス。何かよく分かんないけど神に選ばれた、よりは、優秀なご先祖様の性質を受け継いでるから、とした方が納得する。 ",
      "水の表現にはアッパレ！\n 予告の時から、というかアーロやショートの作品などでも水の表現が凄かったのですが、今作はここまでできるのかと恐ろしさすら感じる。もはや実写と見紛うばかりの水の表現。今作の主役と言ってもいいんではないでしょか、海（笑）歌も好きですね、踊りも。ただ、話は全くもってノレない。食傷気味な「ホントの自分」物語と「恋愛排除」。ディズニーの最近の作品は、テーマが先行しすぎて極端になりすぎ、夢見がちすぎて世界観すらおかしい。今後の作品も観るのを躊躇してしまいます。 ",
      "ハワイに行きたくなる\n そんなに期待してなかった。誘われて行ったが、いい意味で期待を裏切り、楽しめた。アナ雪よりこちらが好き。着飾らない主人公が非常に良い。 ",
      "全ての人物が魅力的\n 吹替鑑賞。テフィティはシシ神さま(もののけ姫)ですかジブリ作品のマイベストの１つが『もののけ姫』でして、何となく私の中でテフィティとシシ神さまがシンクロ。テフィティは女性、シシ神さまはどちらかというと男でしたけど海に選ばれたモアナが島、世界を救うため海へ～感想やレビューでよくマッドマックスという単語を目にします。なるほど言い得て妙。でも私にとってはココナッツ軍団さえもこだま達に見え、もののけ姫。そうなるとハートを返しに行くとか(もののけ姫では頭)全てがもののけ姫。なので好きにならずにいられない。全ての人物が魅力的です。お父さんやお母さん、おばあちゃんetc. モアナやマウイは言うまでもない。モアナは喜びや悲しみ、勇気、挫折…時には助けられ全てのことを学ぶ。人は決して１人では生きられないということも… そこには成長していくにあたって大切なことが全てつまってる。本当に多くの子供達に観てもらいたい。まぁ春休み中の劇場はモアナ軍団と思われるチビッ子達がたくさんいたので観てるとは思いますが。歌も素晴らしいです。もちろん泣きました。※残念ながらココナッツ軍団の中にいるという隠れベイマックスは見つけられなかったです ",
      "映像と歌のみよかった\n 『モアナと伝説の海』映像と歌はとても良かった‼︎その分、話の薄さが際立っていてすごい残念な感じ。ストーリーが足引っ張っててイマイチ入り込めなかったので、800円位なら観てもいいかなと思うレベル。吹き替えの声優さんも違和感なくよかった(^ ^) ",
      "マウイVS海の魔物たち\n  とタイトルを変えて欲しい。最近、やたら歌い出す映画が流行ってるけど、内容が希薄になるので苦手。 ",
      "全て好き！！\n 基本的に海外アニメや洋画は字幕しか見ないんですけど、モアナの吹替は物語がすんなり入って来たので「誰が声やってんだろう？」ってあまり気にならずに見れました！現に見終わった後に色々調べてマウイの声を尾上松也さんがやってたと知ったときはかなりの驚きでした笑音楽も声優さんもストーリーも全部おもしろかったです！ ",
      "やっぱりディズニー💖\n  一ヶ月遅れでようやく見に行けた(*´ω｀*)まず初の4Dチャレンジwww（レイトショーが4Dしかなかっただけ）あんなに揺れるなんて思わなかったし、海の映画だから、かなり濡れた／(^o^)＼予想以上…そして酔う…もう当分は4Dお断りです🤚💦そしてあの主題歌が耳に残って離れない。買おう!!wあとwelcome〜♪ってのもエンディングでかかる英語verの方すごくカッコよかった!!今回の良き歌はこの二つ(^^♪ストーリーはいつものディズニーらしい感じで…婆ちゃん突然ぽっくり…←納得出来ないカタカナ多くて途中ハテナになったけど、まあおけ。海の話だから映像がとても綺麗で癒され、モアナが1人前に成長していく姿を見て、大人になるにつれどこかに落としてしまったものや忘れかけてしまっていたことを思い出させてくれた。この映画の一番は小さい頃のモアナが可愛過ぎて溶けるってことかな(*˘︶˘*).｡.:*♡あと4Dだったから最後のシーンでアロマの香りが映画館中に香ったのは良かった🎶 ",
      "綺麗でした\n 映像がリアルでとても綺麗でした。芯の強い女の子は良いですね(^^)いつもながらツッコミどころは色々あるんですが、面白かったです。 ",
      "アロハー\n ハワイ好きなんで観てみました。Disneyものの中ではストーリー的にはあんまりですが、さすがDisney。安心して観られます。音や動きがハワイアン。嬉しくなりました。髪の動きとか海の色とかリアル！( ฅ◎ω◎ ฅ) ",
      "すげー\n 歌がカッコイイ。加藤ミリヤよりモアナの人の声が良い。なんかモアナと声が合って良かった ",
      "映像！音楽！さすが！\n 吹き替え版を観ました。モアナの声すごく好きでした。歌がぐっと胸に響きました。アナ雪の松たか子さんの歌を聴いた時も思ったのですが、感動させる歌って決して\"技巧\"だけではないんだな、と感じます。逆に言えば\"うまい歌い方\"の人は沢山いるけど、イコール感動に繋がるわけではない…モアナもエルサと同じく、歌い手の一生懸命でまっすぐな感情を私は感じて、とても大好きな曲になりました。もちろん松たか子さんも今回の屋比久さんもテクニック的にも十分なほどだとは思うのですが笑けどやっぱり、そこ以外に感動させる何かがあると思いました。映像が綺麗すぎて、それだけで冒頭からウルウルしてしまいました…ミニ・マウイがアラジンのジーニーっぽくてかわいかったです。また、全体を通してライオンキングの要素も強く感じました(音楽が一番の理由かな)。ズートピアに続いて思ったこと。それは…ディズニー、やっぱハンパない。うん。 ",
      "励まされます\n 音楽と海の映像、そして主人公の葛藤と生き方に胸を打たれます。タヒチの人の暮らしや、息を吸うようにフラを踊るおばあちゃんに憧れるとともに、主人公が悩み葛藤しながら前を向いて進む姿に共感し、勇気をもらいました。絶妙なタイミングで流れる歌がとても胸に響き、私には良かったです。途中の海賊とかはちゃっちい感じがしましたが、ストーリーは悩める大人にもぜひ見て欲しいなぁと思います。わたしは初っ端の子供のシーンからなぜか感動してしまって泣きっぱなしでした。自然が好きな方、おばあちゃん子にはお薦めしたいです。 ",
      "本当に素敵な作品\n 綺麗な映像にも魅了されましたが、何よりストーリーも心にぐっときました。ディズニーの中では一番感動した作品でした。泣きっぱなしでした。 ",
      "さすがの仕上がり。\n  ラ･ラ･ランドのファンの方には申し訳ないが、もしミュージカルを観るなら是非こちらをお選びください！と胸を張ってお薦めできる作品。これぞ待ち望んだミュージカルだと思う素晴らしい仕上がり。ディズニーだからというのはもちろん、名監督コンビが組んだこと も大きいだろうが、南太平洋を舞台に少女モアナの成長をしっかり見つめつつアドベンチャー満載に描いた王子様の出ない快作なのだ。 最近やたらと恋愛要素を排除している感のあるディズニーアニメは強く逞しい女性キャラが高らかに謳い上げて大ヒットするのが定着したようだが、今作もその二番煎じ？を見越して作ったのは明らか。 主題歌“How Far I'll Go”がすでに鑑賞後から耳に残って離れないし、 相棒マウイが歌う楽曲も素敵♪ザ･ロック様ことドウェインが演じた このキャラの愛らしいこと！憎めないこと！図体がデカいくせして実は小心者だったことが分かる後半でモアナとマウイの立場が入れ変わる。プリンセスと呼ぶなというだけあって、モアナの独立心や他者を労わる優しさが親を凌ぐ行動力となって総てを牽引していく。テ・フィティの正体が現れる前の姿で、心を奪われたらどうなるか もよく描けていて感涙、歌にドラマに映像美に優れたミュージカル。(吹替版もいい出来だそう。さすがオーディション新星発掘力ですね) ",
      "CGすごい、海や島の美しさに癒されます\n とにかく海や緑、島の自然の美しさがすばらしかったです。癒されました。CGがすばらしいのですが、本作では南の島ということでキャラの露出が多いので肉肉さが際立ってました。イケメン王子とかわいい動物キャラが出てこないのはディズニー作品ではマイナスかな？ ",
      "モアナがとにかくかわいい！元気はつらつで勇敢なキャラクターにはすご...\n モアナがとにかくかわいい！元気はつらつで勇敢なキャラクターにはすごく元気を貰えます。最初は反対されてたけど、自分の好きなことをやり抜くっていうディズニーらしさがすごくあってよかった。明るくて楽しい作品です。 ",
      "素晴らしかった！\n 吹替版で鑑賞しました。少女の冒険物語ということで、宮崎作品の影響を強く受けている印象はありますが、ややぽっちゃり体型となる主人公には好感が持てます。音楽も素晴らしいし、夜の海などは幻想的で綺麗でした。涙はありませんでしたが、笑わせてくれるシーンが多かったのも好印象。 ",
      "自然に頬を...すーと涙が流れ落ちます。\n 選ばれし者の勇気に、心を掴まれます...ジブリがストリートで感情を引っ張るなら、オマージュにあって明らかなオリジナリティが、映像に歌声を含めて感情に届けてくる...そんなディズニーの真骨頂の進化でしょうか。込み上げてくる涙とかではなく、人が美しいものを目にした時...自然に頬に流れ落ちるときの涙に似ています。涙は音楽の素敵さに引っ張られ、映像は美しさとして心に届けられます。海のシーンを代表に...雄大さと、その描写。モアナ(屋比久さん)の歌声は素晴らしかった！ディズニーの狙い通り引き込まれ感動する...そんな満足感です。映画は娯楽の域を超え、芸術であり、文化とも言え、そして、人には様々な価値の違いがあり、私にとって映画とは、時間の買い物です。映画という時間を買った私からすれば、「モアナと伝説の海」“非常に満足”を付けない理由が見つからない...そんな映画観賞、そして、ディズニーのポテンシャルへの、益々の期待感の高まりでした。 ",
      "ディズニー恐るべし！！\n  素晴らしい映像と音と音楽でした！！千と千尋の神隠しにときにもののけ姫的な要素が見え隠れ。とても分かりやすく力強くて暖かい是非映画館で観ていただきたい映画です^ ^ ",
      "映像美\n ディズニーは映像がキレイ。 ",
      "歌がよい。 モアナの成長に感動する。\n 歌がよい。モアナの成長に感動する。 ",
      "神話的でした\n 美しいアニメでした。髪の動きとか、浜辺に打ち寄せる波、風の表現が見事です。神話的な物語でした。 ",
      "ほんとうのわたし。\n 海がきれいで、歌も素晴らしい！テーマソングがここぞ！という時に流れるのがよかった。モアナが本当にまっすぐで嫌みのない素敵な子で大好きになった。理想的な戦うヒロイン像。100分ほどでこんな作品を創り上げるディズニーにはほんとうに驚かされるな〜。“今の自分”を後悔しない生き方をしたい。と、とても前向きになれる作品。 ",
      "TDR✨ vs USJ\n SINGと2本立で観ました。ディズニーに軍配が上がりました✨ ストーリーも、映像も、音楽も、ユーモアも、そして目玉も(笑)！日本人に対しての水の扱い方も。ディズニーの貫禄が出ていました。子供も同感で、モアナ観た後は目がキラキラしていましたよ。とにかく映像が美しく癒されました。キャラクターもそれぞれ良い。ストーリーは、今までディズニーもジブリのような、じーんとくる要素があれば良いのにと思っていましたが、今回ありました。最後や途中に出てくる大きな方達はジブリより良かったかも！？今後のディズニーに期待します！ ",
      "映像が綺麗で歌も良い\n 映像が綺麗で歌も良い ",
      "想像以上に良かった\n 予告ではよく分からないストーリーで、映画館で観ることを迷いました。しかも、字幕が全くなく、仕方なく吹き替えで観ました。英語の歌もYouTubeで聞き良かったですが、吹き替えも文句なしに良かったです。全てのキャラクターに合っていました。ストーリーも、ただ無闇に進むのではなく、モアナが観ている人に向けて発信しているメッセージ。マウイが発信しているメッセージ。タラおばあちゃんが発信しているメッセージ。テフィティが発信しているメッセージ。共感をするものもありますが、それよりも考えさせるメッセージをそれぞれが持っています。ただ困難に立ち向かう物語ではなく、背景にはもっと大きなメッセージが込められているとラストで思います。歌も英語以外の現地の言葉を使い、歌のコーラスなどライオンキングの再来のようです。アメリカではミュージカルになり、日本では劇団四季がしてもおかしくありません。映像はディズニーの作品の中でも、他のアニメでもずば抜けて1番です。主人公が白人ではないので、日本人受けしないのかもしれませんが(モアナが可愛くないと言う人を見受けます)決してそんなことはなく、ビジュアルに囚われず観て欲しいです。そして、ディズニーはくすっと笑わせるのがとても上手くて、ヘイヘイのシーンが最高でした。 ",
      "女の子だけでなく男の子も\n 吹替え版鑑賞。ディズニー映画は裏切らない♪モアナ可愛かったな。あと、映像がきれい！海も木も花も生き生きしてる。それと今までのプリンセス物語と違って冒険メインの物語。なので小さな女の子だけじゃなく男の子も楽しいんじゃないかな。声優さんもとてもぴったりで良かったです。婆ば役の夏木マリさんの唄がとにかくカッコいい！機会があれば字幕版も見て観たいな。劇場を後にする時に、観終わった子供達がそれぞれ歌いながら笑顔で出てくるのが印象的でした。女の子はモアナの曲、男の子はマウイの曲をみんな歌ってたな～その光景も可愛かった(^_^) ",
      "悪役もいない武器もない、のびやかなStory\n アナ雪の氷表現、ズートピアの動物達の毛並みと、CGの進化に毎度驚かされてきたが、今回もさらに進化していた。光の反射やラインを巧みに描写した透明感とスケール感のある大海原のCG映像は実写と見紛うほど。内容も歌も本当にハズレがなく、前向きになれるディズニーらしいアニメであった。ズートピアから社会的テーマを扱っているが、今回も多様性尊重という大きなテーマの中で、消え行く少数民族やそのオリジン、神話を継承する重要性を改めて気付かせてくれた。自然への畏敬という観点においても、ジブリの精神世界に少し近づいてきたと感じたのは、ところどころにナウシカ、ポニョ、もののけ姫を髣髴とさせる描写やアイデアに重なりを感じたためか。記憶に残っている点としては、マウイの台詞の中で「プリンセスは小動物を連れている」というのは確かに！と合点がいった。また、登場人物が少ない中で、マウイの刺青でストーリーを語らせる表現などはナイスアイデアだなぁと感心した。人におススメできる作品として☆4つ。 ",
      "想像以上\n CG、音楽が素晴らしく、安定のディズニー作品。キャラも個性的なのも魅力。ストーリーは中盤にやや中だるみを感じるが最後まで楽しみことができた。 ",
      "ほとんど本物みたい\n モアナ達の顔以外ほとんどリアルに見えた技術がすごいこれからも、もっと技術がすすみどーなるんだーってかんじ。でも、アニメとリアルの境界線みたいなものはあった方がいい気がするのでこのくらいで私は止めといてっておもう。すいません、何様だよってかんじで(笑)あんまり、リアルすぎてゲームみたいに気持ち悪くなっても嫌なので可愛らしさは残しつつお願いしたい！(笑)特に髪の毛がリアルモアナの癖毛が、自然すぎて、そこばっかずーっと見てた(笑)動いたときの細かい髪の毛の動きとかあとは、3才ぐらいかな？動きがリアル可愛すぎます！！内容や、歌声も充分よかったですが、人間達の動き、影像、風景ばかり気になり、全体的に楽しめました。またみたいですね。 ",
      "歌はよかった\n 「ラプンツェル」「ズートピア」は好きですが、「アナ雪」同様、「モアナ」は物語とキャラがイマイチ。 ",
      "海が綺麗✨\n サークル仲間で4人で観に行きました！みる前から期待しすぎていたので実際そうでもなかったらどうしようとか思っていたけど何のその！笑海の映像は綺麗で内容は笑って泣けて心暖まるいい映画でした(*^^*)モアナのような勇敢で美しく優しい夢を諦めない素敵な女性になりたいなと思いました(^^)みれて良かった！！ ",
      "吹替で見ました〜\n とにかくモアナ役の屋比久さんの歌声が素敵すぎてモアナが歌うたびに泣いた（笑）あと印象的なのは水の綺麗さと、水が生きてる！と感じられる動き！ディズニーのキャラクターが出てきたのも印象的だった！ ",
      "作り手に敬意を評したい\n スペクタクル、アクション、ファンタジー、アドベンチャー、全ての要素を網羅した、文句ない一本。ただただ素晴らしいの一言に尽きる。アナと雪の女王をどう超えるのか、と、やや構えて鑑賞したが、まったくの無駄な心配だった。主人公モアナは、宮崎映画の前向きなヒロイン達と重なり、とても親近感を覚えた。何より、美しい映像とキャラクターへの息の吹き込み方は感動そのもの、製作陣に敬意を評したい。エンドロール序盤の見せ方も、シックでとても良かった。一点だけ、マウイのやらかした過ちについては、物語の軸となる大切な部分だけに、もう少し丁寧に説明しても良かったのでは？と思うので、－0.5★。 ",
      "美しい〓︎\n 実写のような、否それ以上の海の美しさに見とれ、モアナの可愛さに見とれ、ヨチヨチ歩き時代の二頭身に見とれ…（笑）。そして、モアナの勇敢さ、根性、レベナント並に「よく生きてんなぁ」と思わせるほどのアクション、アナ雪にしても、最近のディズニーヒロインは強くなきゃ務まんないんですね。時代を反映しながらも、古き良き時代の自然の大切さなんかも伝わる、お手本のようなアニメ、いやはやおみそれしましたm(_ _)m。 ",
      "子供にも解る感動\n 先に観た「キングコング」がつまらなかったので、口直しにと観たのですが、それ以上の感動を味わえました。深いテーマを秘めながらも、子供でも解る語り口はさすが！大人を泣かせながら、子供をあやす事も忘れないディズニーアニメの神技に完敗です。大人として観たディズニーアニメの中では、個人的にはベストです。主題歌もまた素晴らしい！引退すると言いつつ今もしがみつき、大人しか解らないアニメばかり描いてる何処ぞの頑固ジジイとは違う懐の深さを感じました。 ",
      "マウイのやな奴加減が可愛いかったwおばあちゃんのタトゥーのエイが素...\n マウイのやな奴加減が可愛いかったwおばあちゃんのタトゥーのエイが素敵だ✨その意味だけで泣けるのは歳のせいやな。 ",
      "お仕事に活かそう\n ある程度片付くまで責任をもって取り組まないと、中途半端な状態で渡された者にとっては詳しいことも経緯もよく分からないから、良かれと思って始めたことでも迷惑な遺物になってしまうんだなと…最後まで責任を持とうね ",
      "歌がいい\n ディズニーはいつも大切なことを教えてくれる。夢の世界を作り出す人にとって、ずっとやりたかった仕事でも、仕事は仕事になるのかもしれない。人の何倍も努力して、人の何倍も働いているスタッフが、自分自身に言い聞かせるように、辛くなったときも心の声を聞いて、そうだ自分が選んだんだと、自分はこうしたいんだと、浮き沈みに苦しみながらも進む、そんなメッセージを込めて送り出した作品に感じた。歌がいい。時々笑えて時々シリアス。そんなんでいい。 ",
      "冒険ものが好きな人におすすめ\n 話は絵本みたいな感じでわかりやすい。冒険ものが好きな人には特におすすめ(^^)出てくるキャラクターも個性的でかわいいし、映像もきれい。アナ雪より好きだなー。余談だけど船の操縦できるのかっこいい！と思った。自分もできるようになりたい（笑） ",
      "プリンセス＜冒険アドベンチャー！！\n  モアナが体張った肉体派プリンセスすぎて衝撃。笑単身で海に出て、知恵としたたかさで船員を従え、何度も戦闘をくぐりぬけ、船を乗りこなすハードボイルドっぷりだった。そしてもはや素敵な男の子とのロマンスは必要としない潔さ！(ビジュアルにインパクトありすぎのマウイとロマンスが生まれたらそれはそれで複雑だったけど。笑)もう「アナ雪」で現代のプリンセス作品は王子様的男性を必要としないんだなって思ったけど、「モアナ」はもう潔いくらいにその要素を手放したなと感じた。(そんな過去のディズニープリンセス作品をネタにするメタ発言もちらほら。笑)代わりにこの作品は「本当の自分」をひとつの大きなテーマにしている。「モアナ」は自分で葛藤し、困難を経て「自分が何者か」のひとつの答えを自分で導きだす過程が描かれてた。個人的ツボだったのが吹替版のシャイニーの声がROLLY！さすが良い声なのにそこはかとなく気持ち悪い(誉め言葉)！！笑しかし海がめちゃくちゃきれいだったなあ。ディズニーはアニメーション映像としての美しさ、素晴らしさを観るだけでも毎回楽しみ。主題歌も良いし。あとヘイヘイがやたらきもちわるい！笑なぜかわいいブタちゃんではなく旅のお供をヘイヘイにしたし。これもかわいいペット的な動物を連れてるディズニープリンセスへのアンチテーゼ？なのかしら？笑あとハートが何だか飛行石(※天空の城ラピュタ)みたいだなと思ったのを皮切りに、・海賊がコダマ(※もののけ姫)っぽかったり、・ハートを女神様に返すくだりが、デイダラボッチに首を返しに行く(※もののけ姫)のみたいだなって思ったり、・モアナが静かに怒り狂ったテカーに向かってくシーンは王蟲に向かってくナウシカ(※風の谷のナウシカ)を彷彿とさせたり、ジブリ作品の要素が取り入れられてる気がしたのは私だけじゃないはず。どうなのかしら。 ",
      "キャラクターがイマヒトツ\n もっと１つ１つのキャラクターがストーリーに深く関わっていたら楽しめたなぁ、と思います。ちょっと単調すぎ？途中から両隣が寝始めてラストが楽しめない環境になり残念でした。 ",
      "古代ラピタ人と現代のアートワーク\n ハワイの南に住むポリネシア人は、春の夜空に輝くアークトゥルス（ホクレア）という星を頼りに海を渡り、ハワイ諸島へと到達したと言われています。天体観測や海流観測で進路を導く航海術はポリネシア航法、スターナビゲーション等と呼ばれていて、彼らは、航路で必要な知識を\"星の歌\"とよばれるチャントにして記憶していたと伝えられています。そのポリネシア人の源流とされるのがラピタ人。ラピタ人は人類史上初めて遠洋航海を行い、太平洋の島々に住み着いた民族です。ラピタ人の土器を見ると日本の弥生土器を彷彿とさせるフォルムで、もしかしたらラピタ人は日本人とも交流があったのではと空想を膨らませる事ができます。さて、映画についてですが、なによりも映像が綺麗です。CGのテクスチャーがリアルで驚くシーンがいくつもありました。しかもシーン毎で印象的にアートワークを変化させており、キャラクターが突然、人形劇のような動きをしたりして、視覚的にずっとワクワクしっぱなしです。また、そのアートワークの一つ一つが素晴らしくて目が離せません。歌もキャッチーで、一緒に歌いたくなるような素敵な歌ばかり。キャラクターも魅力的でディズニー映画の中でもかなりのお気に入りになりました。シナリオの展開も小気味よく見やすいものでしたが、個人的に心に響いたのが、冒頭で説明したようなポリネシア航法やラピタ文化のような生活を丁寧に描いていたことで、民族学的な興味を刺激されたことです。日本も島国なので海にまつわる神話や民話も口伝でいくつも残されており、そこから派生した空想もあるように思います。オカルト的な一説によるとムー大陸から流れ着いた民族が古代日本人や環太平洋の先住民なのでは！？と言われていますね。しかし、それらは本当に空想なのでしょうか。もしかすると、この物語もモアナの伝説ではなく、古代の史実だったのかもしれないなと思います。作中でモアナが御先祖様に思いを馳せたように、モアナは自分の先祖なのかもしれないと考える自分がいました。本編では気になる所がなかった映画でしたが、エンドロールの歌は、加藤ミリヤさんの独特のグルーブ感を出すために日本語を日本語らしく歌わない手法が、この映画には向いていないように思います。主人公役の方の歌で良かったのではないでしょうか。 ",
      "映像がとてもきれい。\n 海とか波とか、水が本物かと思うくらいきれい。内容はまあまあ。マウイとのやりとりは余分かな。夏木マリはまんま湯ばあばだった。 ",
      "海の中にいるみたい\n 気持ちのいい王道ストーリー。だけど飽きさせない展開の早さで、常に見入ってしまいました。映像もとても美しく、鑑賞後は心地よい気分になれました。劇中に入る歌も多すぎず少なすぎず、綺麗な歌声にとても癒されました。(今回は日本語吹き替え版を鑑賞しました)子どもから大人まで楽しめる素晴らしい映画だったと思います。 ",
      "とにかく美しい\n ＣＧアニメの映像美が素晴らしい。海の中や南洋の島の自然や人々を実物以上に美しく表現している。人の動きや表情もオーバーではあるが、実に繊細である。細部へのこだわりによる美は、新海誠の作品や「この世界の片隅で」に通ずるが、ＣＧによる迫力はまた次元の違うものだと思った。「リトルマーメイド」の監督作品であるそうだが、モアナも、「リトルマーメイド」のアリエルと似ている。外の世界に憧れて、自分の意志で決断して、困難に立ち向かい成長しながら前へ進んでいく。話はスケールが大きく、神話の世界が現在によみがえるという感じである。モアナは勇気があり愛情も深く、無鉄砲でありながら思慮深いところもあるとても魅力的なヒロインになっている。２回３回と繰り返し見ることによって新たな発見がある、そんな映画です。 ",
      "自分探しの物語\n 午後から『モアナと伝説の海』観てきました。ディズニーアニメで初のプリンセスロマンスがないヒロインのモアナ。モアナ自身のアイデンティティを見いだす物語です。南の島、その島に遺る伝説。それは人類史の根幹、島から島へ海を渡り人間は世界に広がっていった事を伺えます。太平洋諸島では自分がどこから来たのかを知ることに重きが置かれています。彼らは祖父母や層祖父母のこと、口伝を通じて、その系譜を何世代にもわたって遡り知っています。無縁社会と云われる昨今。自身のルーツを知ることが、心の支えになるかもしれません。 ",
      "歌と映像最高\n 笑えるんだけど泣けるシーンもあり凄く良かった。海のシーン多目だから映像の綺麗さが際立つ。同じ歌が何度か流れるのでそこは良いなーと思いました。 ",
      "最高！！\n The Disneyの映画でした！！面白い！！ ",
      "モアナはこれからの女の子たちが憧れるディズニーヒロインに相応しいキ...\n モアナはこれからの女の子たちが憧れるディズニーヒロインに相応しいキャラクターだと思いました。さすが、ディズニーは時代を読んでいるというかなんというか…モアナはもともと行動力のあるキャラですが、村の危機を救うためたった一人(+チキン)で旅立つ歴代のどのディズニーヒーローよりも勇敢な女性です。一応ある段階からはヒーロー役(？)のマウイと一緒に冒険しますが、半神半人のマウイにモアナが助けられる構図ばかりではなく、モアナもまた人間として無理のない範囲でマウイを助けながら進んで行く脚本は見事です。これほどまでに平等ということに神経を尖らせたディズニー作品は無かったと思います。曲や映像の美しさ、冒険のワクワクドキドキ感はもちろんですが、これからの“女性の生き方”を語る上で、１つのバイブルになりそうな作品です。あと方々で言われてますが日本版のポスターは内容に全く合ってませんね。 ",
      "感動した！\n 小学生と見たのですが、笑いもあり、涙もあり、大人子供見れる映画でした。 ",
      "映像美\n 映像がとても綺麗なので、それだけで楽しめました。話は王道っちゃ王道なので、テレビだと中弛みするかも。映画館の大きいスクリーンで映像を観るほうが楽しめそうだと思いました。 ",
      "ちょっと長い・・・\n 内容的にはこちらのほうが上質かもしれないが・・・単純に比較するとSINGのほうが面白い気も。ラスト手前で眠たくなった。映像や歌は見事だが、やや冗長に感じた。エンドロールも結構長い。日本語スタッフもアナ雪の取って付けた感がなく、しっかり表記されている。観るほどでないかもしれないが、エンドロールを含めて席を立たないことをお勧めする。 ",
      "最高峰の映像技術\n 色彩がとにかくきれい！それだけじゃなく、配色も攻めてたと思います。これ以上CGが発展するのだろうかと疑問に思うほど、全ての物質の質感が素晴らしかったです。歌も良かったです。 ",
      "美しい映像\n ディズニーアニメ映画は、裏切らないし、映像は本当に美しく、実写以上のリアル感があります。そして必ず逞しく、自分の進む道を切り拓いていく主人公とそれをサポートする相棒。今回も正にその王道をいくディズニームービーでした。おじさん1人で鑑賞するには、やや勇気もいりましたが、テンポある展開でそれなりに引き込まれました。 ",
      "さすがの一言\n さすがディズニーと言うべき作品。終始楽しく観れた。 ",
      "めっちゃ良かった\n ディズニーの女性に対するこの考え、いいなあ。もちろん歌も映像もキャラも素敵だった！ ",
      "想像以上\n やりたい事をやる勇気、失敗を恐れないトライ精神！誰だって持ってたはずの心をモアナから教えてもらいました！ ",
      "大好き\n ディズニーの映画はいつも品質なもん。 ",
      "少女よ、外へ目を向けよ。自らの道を見つけよ。\n  　この映画には、大きく二つのテーマがある。一つは「外の世界へ目を向けよ」。モアナの住む島では、豊富な海洋資源と自然に恵まれて暮らしていける為、珊瑚礁の向こうの外洋に行く事が禁じられている。海へと出ていきたがる彼女に対し、父である島長は、海へと冒険に出るのではなく、皆の生活を守る島長となり、島の伝統である石の塔を(まるでバベルの塔のように)積み上げよ、と言う。珊瑚礁の中に居れば安全だ、石を高く積み上げよ…という父の言葉は、昨今の先進国で台頭しつつある保守主義やナショナリズム等の情勢と大きく被る。だがモアナはそんな父の言いつけを破り、闇に飲まれつつある村を救う為、そして言われたままに島長になるのではなく、本当に自分がしたいことを見つける為に、珊瑚礁を越えて波の荒い外洋へと旅立つ。｢少女よ、内に籠るのではなく、勇気を持ち、外へ旅立て…｣これが、まずひとつ目の大きなテーマではないだろうか。　二つ目のテーマは、英雄マウイというキャラクターに大きく関わる。マウイは神だが、生まれた時は普通の人間であった為、(おそらく神であった)両親から捨てられたという過去を持つ。親から愛されなかったというコンプレックス故、代わりに人間たちから崇拝される事に喜びを覚えるようになる。それゆえマウイは、人々から賞賛されるため、海から釣り針で陸を引き揚げて島を作り、太陽を引き寄せ、ついには世界を生んだ女神テフィティから彼女の心を盗み、世界から闇を作ってしまう。モアナはマウイにテフィティの心を返させるため会いに行くが、釣り針を失った彼は、単なる調子の良い小心者でしかなく、モアナを洞窟に閉じ込める等の卑怯な振舞いさえ見せる。また、戦いで釣り針が傷つくや否や、彼は臆病にも逃げ出す…。このような彼の振舞いから、彼が真の英雄ではなく、実は単なる自己肯定感の低い一人の男でしかない事が、物語の後半露呈されていく。　しかしその一方、モアナはマウイとの交流を通じて、自ら船を動かす術を身に付け、マウイに頼るのではなく、自らの力で障害に立ち向かおうとする。そしてそんな彼女を見て、マウイは人々から賞賛されたいが為ではなく、友人である彼女を救う為に、初めて自らの意思で自らの限界を越えて戦おうとするのだ。一方、モアナ自身も旅とマウイとの交流によって変わっていく。ただ言われるがまま島長になろうとしていた受け身の彼女が、勇気を持って珊瑚礁を越えて、マウイの力に頼らずに自ら障害に挑もうとするまでに成長していく。　自らを見つめ、自らの力でなすべきことをなせ…。これが、この作品の持つ、二つ目の大きなテーマであるように思う。　少女よ、外に目を向けよ。自らを見つめ、自らの力でなすべきことをなせ。モアナと伝説の海は、そんなメッセージ性が詰まった映画だった。　ただ一点、個人的にどうしてもこの映画を好きになれない部分がある。それはモアナとマウイの序盤の関係性である。モアナが主人公であるにもかかわらず、無力なモアナは男性のマウイの前だと徹底的にケアワークに徹するしかないという構図。勿論最後にこれは変化するのだが、自己肯定感の低い男の為に、ひたすらケア役に回る女性主人公というのは、昨今のディズニー作品にしてはずいぶん古い価値観に思えた。マッドマックスFRのオマージュを入れるくらいなのだから、その辺りのジェンダー観もアップデートしてほしかった。それが残念に思う。 ",
      "モアナと伝説の海\n 歌の迫力が凄かった。吹き替え版を見たのだが役と声が合っていてしっくりきた。さすがディズニー映画。夢を壊さない。見てる間はずっとファンタジーの世界にいれる。ハッピーエンドが好きな私にとってディズニー映画は安心して見れるから好き。余談ではあるがモアナの小さい頃が可愛すぎた。 ",
      "海が美しい\n 海の描写が本当に美しい！生きている海の感情表現、光の描写、色彩感はディズニー作品の中でも随一の映像美だと思います。ハワイ音楽と洋楽の合わさった明るくノリのいい音楽は作品にピッタリで何度も繰り返し聴きたくなります(^ ^) ",
      "面白かった。\n 悪人がいない。きれいで楽しい。それにつきる。安心してみれるので、好きな人はどうぞ、という感じ。 ",
      "歌が良かった！！\n 「どこまでも」「ユアウェルカム」が最高！！英語より上手い！！(個人的意見…)戦いのシーンも、海の描き方も流石ディズニー！と思うほど綺麗な絵です！個人的には「Let it go」より好きな歌でした！ ",
      "新しいプリンセス\n 歌、映像、ストーリーどれをとっても最高のディズニー映画。 ",
      "大好き♡♡\n 感動♡♡強い素敵な女の子にはやっぱり元気をもらう💕そして南国の雰囲気大好き💕 ",
      "美しい！\n 新海誠監督の「君の名は」で映像の美しさに魅せられ、さすがと思っていたら世界は広かった。。。本物の海より時に美しいのではないかと思われるほどの色彩感、人や動物、水や波の造形、質感、動きのリアリティなどストーリー以外のところで最近のアニメの顕著な進化にうならせられ、その美しさにほうっとため息が出そうになる。ロールプレイングゲームの映像の進化を最初に目にしたときの感動に似ている。。。ストーリーはまぁ、安定して面白いのだけど、今回素晴らしいのはやはり映像美、歌、冒険へのワクワク感、だろうか。モアナとマウイの海賊との戦いシーン、さすが伝説の英雄、マウイが船を扱った瞬間、驚くほどスピーディに速度を増していくシーン、モアナが船の扱いを教えられ、2人で小気味よい航海をしていくシーン、、、ワクワクドキドキしながら、2人のかけあいとモアナの成長ぶり、そしてマウイが自分の過去を乗り越えていく瞬間。みどころはたくさんあって、飽きさせない。あ、そういえば、なんだか出てくるキャラクターなどからなんとなくもののけ姫だったりシシガミ様だったり、モアナの動きの一部からアナ雪だったりを彷彿とさせる場面がいくつかあった気がするんだなぁ。 ",
      "モアナ可愛い〜♡\n モアナ可愛い！最高にかっこよくて可愛いプリンセス♡自分でできることを一つずつ増やしていく逞しさ！素敵！歌もノリがいいのばかりでつい口ずさんじゃう！ ",
      "もう一度今度は英語版を見たい\n 映像も歌も音楽も素晴らしかった！日本語吹き替えもすごく良かった！またもう一度見ます！ ",
      "海に力いれてるのが分かり、最後に近づくと話の細工が上手いと分かる！\n 「アナ雪」以来のブーム到来と思える作品です。世界各国で「Let it go」が歌われた時みたいに「How far I'll go」も世界各国で歌われて、それを繋げた動画が出てますね。面白さとイイ、話題性も「アナ雪」と同じです。今作で力を入れているところは\"海\"ですね。映像技術で人の動きや島が闇に汚染されていくシーンはいつも通りの良さですが、海が透き通っていて綺麗で、しかも動きもよりリアルで力を入れているとすぐ分かりました。1番驚いたシーンがあります。それはマウイのタトゥーです。あれ動くなんて本編観て知り、目を全開に見開いてしまいました。しかも、キャラが濃くて面白いし行動がいちいち可愛い！意外とお気に入りキャラですwストーリーも最後に近づくにつれ、話の細工が上手くできていると思いました。その次にどこかで見た事あるような、あるものをオマージュしたかのようなシーンもあってとても面白かったです。 ",
      "やっぱりディズニー\n 言うまでもなく、良かった。海、髪の毛、タトゥー、の描き方は流石。今までのプリンセス物も好きだが、モアナも好きだ‼むしろ、マウイに惚れた‼ ",
      "大変満足です！\n 字幕版を観ました。ストーリはもとより映像がすごくキレイでした！モアナはディズニー映画のヒロインとしては少し違う感じだなぁーと思ってたのですがアリですね！あと、歌が良かったです。吹き替えだとどうなるのか…興味があります。 ",
      "面白かった。歌も良くて海も綺麗。\n とても歌が良くて鳥肌が立ち泣きそうになりました。勇気が出ました。海も綺麗でマウイの声優も下手かなー？と思ってましたが上手かったです。声優に関しては違和感はありませんでした。是非見てほしいです ",
      "最近のディズニーらしくない\n 最近のディズニー映画は社会的な差別や問題をなくそうという内容が多かった気はする。ディズニー映画にしては、少しメッセージ性が強すぎる気がしていた。だが今作はディズニー映画らしい「自分自身を信じ、愛す」というものに戻ったと思う。高校生には子供向けすぎるかと思ったが、全くそんなことはなかった。自分のやりたいことを率先してやり、他人と絆を深め、お互いに影響を与え合い、自分の殻を破って大人になる。人生で大切なことをこの映画からは強く感じることができる。メッセージ性も物語の展開も決して新しいわけではないが、観終わった後はとても気持ちが良かった。挿入歌も耳に残るもので、挿入のタイミングも抜群だった。ドウェイン・ジョンソンが声優もできるとはw ",
      "すごく良かった\n 今回吹き替えで見させてもらいました。歌が特に良かったです。この作品は何かに凝ってる訳ではなく、いい意味で王道を行く作品であり万人受けする作品だと思います。 ",
      "今までにいないプリンセス👸\n 歌も良いし、絵もキレイ。しかもモアナのキャラが凄くいい。😍これは、もぅ１回観たいな😌 ",
      "よく出来ている\n 映画『モアナと伝説の海』を見てきました。本当は字幕版を観たかったのですが、映画館が吹替え版しかやっていなかったので、仕方なく吹替え版で観てきました。子供向け映画では時としてあることですが、残念ですね。 いわゆるミュージカル仕立ての物語になっていますがディズニーの中でも、なかなかよくできた作品になっています。最近のディズニー映画ではよくあることですが、主人公がアングロサクソンの白人のお姫様ではなくて、少数民族の村長(むらおさ)の娘と言う設定が生きています。それと吹き替えも全く違和感はありませんでした。 ",
      "さすがディズニー！！\n アナ雪の海バージョンと感じてしまいますが、ミュージカル風で演出も綺麗でした☆しかし三日前にシングを見てしまったせいか、面白さがシングには私的には欠けてしまい☆4つにさせてもらいました。。。。 ",
      "美しさに魅了される\n 世界観の壮大さ。海の描写の美しさ。ディズニーだからこその映画だった。挿入曲はどれもいい曲ばかりで、そのシーンを際立てている。冒険に出るときはとてもワクワクしたが、音楽のおかげで何倍も楽しめる。個性的なキャラクター一人一人にも惹かれる。世界中のすべての人々にぜひ、観てほしい映画だった。 ",
      "心が洗われる海\n  海と友だちのモアナ。その美しすぎる映像美はため息が出てしまいます。海の描写だけでなく、とにかく「きらめき」のシーンがもの凄くこだわって作られてる！波、カニのこうら、支えてくれる先祖、ティフィティの魔法。マウイとのバディっぷりも王道だけれど良かった！邪推しすぎて裏切られるかと思いましたが。笑歌もしかり、鳥肌の立つ映像体験が出来ます！！ ",
      "海の描き方、2人の友情。\n 安定のディズニー。かなり面白い。まず、映像。海の神秘的な映し方は素晴らしい。映像だけでも見る価値がある。ストーリーも、大人も子供も楽しめる分かりやすいストーリー。さらに音楽。特に主題歌は、素敵なシーンで多く使われていたので、心に響くものがあります。そしてキャラクター。メインはモアナとマウイ。とても愛着が湧き、微笑ましかった。でも、その他のキャラクターも不要はキャラクターは1人もおらず、全員が素敵なキャラクターだった。オススメの作品です。 ",
      "デス海路\n 野生に生きている人間にとってルーツってのは切っても切れないものなのだなあ。海路デスレース面白すぎ！！ ",
      "海に行きたくなった。\n ディズニー映画として楽しめた。海に風、髪にはだの質感など映像が本当に素晴らしかった。3Dで観たかった‼ ",
      "T-JOY品川にて観賞（吹替版）\n 良く出来ている。欠点らしい欠点は無い。もはやピクサーを凌駕したディズニー・アニメーションのクオリティだが、良く出来ているが故にヒロインのキャラクターも含め既視感は感じてしまう。海水描写は実写に限りなく近づいた。海賊なんかの造形は面白いが、溶岩巨人は『タイタンの逆襲』で見たデザインだ。 ",
      "南洋神話ファンタジー\n 字幕の放映がないので吹替で見た。天達さんがゲスト出演しているが、同じ声を使う仕事でも俳優や声優と比べると技量には天地の差があった。神々がまだ人々のそこにあった時代を描くファンタジー映画。マッドマックス4オマージュにもにんまり。思えばあれも新時代の神話の話だった。故郷の島を守るために隠された船で旅発つのは宇宙戦艦ヤマトを思わせる。CGでの海の表現は難しいものだと言われていた記憶があるが、もはや違和感ない所まで来ていると感じた。同時上映の内蔵擬人化アニメで緊張をほぐした所で本編の上映が始まるのはうまいと思った。なんでもかんでも死に結びつけていたら何もできないのだ。モアナも死がすぐそこにある海に旅立つことなる。 ",
      "面白かった！\n  アナ雪とはまた違うテンションで音楽とストーリー両方とも楽しみながら観れました。強いて言うならもっと音楽のレパートリーが欲しかったかな？あのメインの音楽が沢山出て来ていいけどそればかり的な印象があった。ディズニー映画なのに恋愛要素ゼロなのが珍しと思ったけどない方があっさりしてて観やすい印象がありました。DVD買うと思います！その位面白かった♪ ",
      "やっぱりディズニーはイイ\n  モアナの可愛さ、素直さ、強さに心から感動しました！！自分の生き方を決めるのは自分なんだ、というメッセージが真っ直ぐ伝わってきました。両親の元から旅立つ時に、お母さんにぎゅっとされるシーンで涙…。落ち込んでどうしようもない時に、おばあちゃんの精霊に励まされ、奮い立つシーンで涙…。ティ・フィティに心を返すシーンでまた涙…。ストーリー的には何となく読めちゃうんだけど、映像がすごく綺麗だし、歌もいい。最後まで飽きずに楽しめました。 ",
      "もののけ姫\n モロにでいだらぼっち。マウイがかなりの良キャラ。子供に見せる作品としてオススメ。 ",
      "家族揃って大満足\n 未就学児を連れて見に行きました。子供が楽しんで終始見ることができました。とてもテンポがいいです。吹き替えを見ましたが、キャストもバッチリ。キャラクターに合っていたし、歌もすごくよかった。海の描写、髪の質感、キャラクターやタトゥーなどの世界観のデザインにおいても、素晴らしかったです。映画館で見て損はないと思います。釣り針や、緑の石の形を見てみるとマオリ伝統の形となっているのですね。この作品を通して、先住民の歴史や文化にも興味を持ちました。 ",
      "やっぱりデズニーやな\n 海に選ばれた少女モアナ 可愛く魅力ある。そして島の危機を救うために航海に出る。ニワトリを引き連れて！デズニーは、ファンタスティックだ。モアナの声のアゥリーカルバーヨもいいまだ14歳なんだ。マウイは、ドワイェンジョンソン ザロックだ！マウイ島の伝説なんかなって思いながら鑑賞した。 ",
      "我々全員が「モアナ」なのです！\n 文句なしの満点、お薦め作品でした！「アナ雪」もそうですが、最近のDisney作品は、観た人により感じるポイントが異なります。私は次の3点の感想を抱きました。まず、主人公のモアナは、「海から選ばれし人間」ですが、実は、この世に生を受けた我々全員が、「選ばれし人間」なのだと思います。「役に立たない命」や「無駄な命」など無いのです。だからこそ、「保守的」にならず、「恐れずに挑戦する」事が必要なのです。次に、命の女神の「盗まれた心」とは何だったのでしょうか？難しいですが、私には、「他人(多様性)を受け入れる心」と感じました。米国大統領のトランプが失った心です。最後に、マウイの「釣り針」は、何を暗示していたのでしょうか？マウイは、釣り針により、不思議な力を持ちました。私には、「identity」と感じました。人は、個性により魅力を発揮します。これは、人種・宗教・民族・肌の色と理解しても良いと思います。最近は、字幕版の上映がほとんど無く、今回も「吹き替え」でした。日本の英語教育はどうなっているんだ？！でも、流石Disneyです。Nice Castingです。夏木マリは期待どおりでしたが、尾上松也には、ビックリ！歌も語りも、期待以上で超一流でした！近い将来は、劇団四季に演じてほしい作品でした！Michi ",
      "おばあちゃんとのシーンは泣けてきます。\n おばあちゃんとのシーンは泣けてきます。 ",
      "モアナは強い！\n 海に憧れているけど、中々勇気を出せないモアナが海に出ると決意するところが、1番感動する！劇中歌も多く、体を揺らしながら楽しめました！ ",
      "古代ポリネシアの民の冒険にワクワク！\n 近年のディズニー系の映画で海物「ニモ」や「ドリー」をなぜか見逃してきたので、とにかく海描写の美しさに驚かされた！まるで本物の海のようでした。話は楽しいですね。モアナが現代っ子っぽくちゃっかりしてて笑えます。何よりも、古代ポリネシア系の人々が大海を渡って東南アジアから南アメリカ大陸にたどり着いた奇跡なような冒険の旅を画面で観せて貰ってもう、ワクワクします。それだけでも値打ちもの！！で、時間があれば吹き替えも字幕も観るのですが今回はマウイ役の尾上松也さんが良い！！さすがに歌舞伎の御曹司！マウイは人と神の間にあるもの、ある意味自分は特別！と言う意識がある存在なので特別な世界で育ってきた松也さんには良い意味で身に付いた感覚だと思う。歌も上手いし、吹き替えも声優に劣っていなかったと思う。で、話のところどころに、どこかで観たような光景がちらほら！これはアニメでやりたかったでしょうね。おばあさまの化身が海を渡ってくるシーンはああ、「ライフ・オブ・パイ」この軍団はもしや「怒りのデスロード」を通ってきたのか？あれ？ここって「腐海の底」？おお、これは「海のトリトン」の大海亀？まさか、巨神兵？最後は、しし神さま？意地悪ではなくて、表そうとしているものが同じなのでそういう描写になるのは仕方ないかな〜まあ、ご愛嬌ということで楽しんでください（笑） ",
      "満点！！\n さすがディズニー！！映像、音楽、ハッピーエンド、どれも申し分ありません！！吹き替えで観ましたが、良かったです♪アナ雪もそうですが、最近は日本人歌負けてませんから^ ^でも、字幕でもみてみたぁーい！ ",
      "海に行きたくなった\n 期待せずに見たけれどとても良かった。海が綺麗！ほんとにリアルで美しい！モアナが美しく、おばさんも素敵！あっと言う間の2時間でした。ポリネシアの島々の伝説なのだろうなぁと推測して見ました。昔から伝わる伝説を聞いて、ほっとしたような、懐かしいような幸せな気持ち。とても良い時間でした。おすすめ ",
      "マウイの成長がいい\n 2D吹替版で鑑賞。モアナとマウイのキャラは魅力的。だが、モアナよりもマウイの方がキャラが立っていたし、むしろ彼の成長物語と言っていい。人の役に立ちたい、好かれたいという思いの果ての行き過ぎた行為によって人々に迷惑をかけてしまった過ちを認め、過去にまるで歯が立たなかった溶岩の魔人に挑んで行ったのだから。そして何よりも大事にしていた釣り針への執着心も捨てられた。最近は傑作ぞろいだったディズニーにしてはイマイチの出来ではないでしょうか？アナ雪と比べると、道化役のニワトリが気持ち悪いだけ。同じような役回りのオラフには敵わない。音楽もアナ雪には敵わない。ストーリーも捻りがない、メッセージも分かりにくい。それでも普通に楽しく観れるレベルの面白さではあったけど。 ",
      "やばい\n 久々のディズニー鑑賞。侮ってました。感動‼︎ ",
      "美しさと質感が極上\n とにかくエメラルドグリーンに広がる海が素晴らしくて、とても心を癒してくれます。そして登場人物の柔和な表情としなやかで強靭な体を表現する、質感はまるでソフビのようなのに肌にきめ細かなシワや動きが精密に描かれていて素晴らしいです。日本のアニメとはまるで異なります。ストーリーは、自然の雄大さ、時の流れ、空間の広大さ、そして人の心の奥深い温もりが感じられ、お子さん連れのご家族だらけの中に居ながらもホッコリしました。心のちょっとした癒し用に大人も是非ご覧ください。リゾート気分で爽快です。 ",
      "観て良かった作品\n 音楽と映像の美麗さが、期待を上回り満足しました。特に水の表現の１つ１つが圧巻です。教訓めいたシンプルなメッセージに、改めて意識させられる作品でした。 ",
      "いつものプリンセスとは違うストーリーだった？？\n ディズニープリンセスのお話は大抵男のキャラクターとの「愛」を中心に困難に立ち向かって行くストーリーだが、今回は男キャラとの恋愛はなかった。純粋に面白かったが、プリンセスストーリーとしてはイマイチだった気がする。また本編前の社畜系ストーリーはとても心に刺さるような感動コメディだった。 ",
      "海めちゃめちゃ綺麗\n とにかく海の映像が綺麗です！海が好きな方は絶対入りたくなると思います内容もプリンセスものにしては結構な冒険ものなので、侮らない方がいいですよ2Dで見た私の意見なのですが、多分3Dで見た方が面白いと思います！私的にはアナ雪よりもこっちの方が好きです!!フラやハワイ、海、冒険ものなどが好きな方絶対見たほうがいいですよー(｣^o^)｣ ",
      "マウイ超強い！マウイすごくかっこいい！\n  マウイ超強い！マウイすごくかっこいい！ ",
      "吹替で観ました\n テンポもよく歌の挿入も適度で全体的に観やすい展開でした。ストーリーは何となくエンディングが想像できてしまうので劇的な感動を呼ぶのは難しい作品だったように思います。この点を除けば良くできた作品だと感じました。アナ雪越えは無理でも。 ",
      "それなりに\n それなりに ",
      "鳥肌立ちました！\n 字幕版にて鑑賞。時間が経つのがあっという間で、夢のような世界を体感出来ました。主演のアウリー・カラバーリョの歌が大変素晴らしく、映像が本当に美しい！ミュージカル映画として間違いなく『ラ・ラ・ランド』より上です！是非とも劇場で観て欲しい作品です。 ",
      "綺麗な映像\n 今までのディズニー作品をはるかに超えたグラフィック ",
      "かっこいいプリンセス\n  従来は恋愛要素もあるプリンセス物語。モアナと伝説の海は、恋愛要素はなく、強い友情に最後泣いてしまいました。おばあちゃんが海のエイとなって、モアナを護っているというばめんもグッとくるものがありました。自分の気持ちに従って行動すること、諦めない気持ちを持って果敢にチャレンジしていく大切さを強く感じさせてくれる映画でした。 ",
      "設定が良かった。\n  ネタバレあり。物語は、所々、あれ？マウイなんで戻ってきたの？！とか色々突っ込みたいところもあったが、所詮はアニメなので気にしない事にした。それよりも意思の強い女の子という設定が良かった。モアナが、誰かに頼って冒険するのではなく、自分の力で船を漕ぎ、自分の意思で再び石を取りに潜って冒険を続け、自ら闘い、前線で突き進む強い女の子だったのがすごく良かった。私はまだ20代ですが、私が小さい頃、女の子は弱く儚く「One day my prince will come 」と歌いながら王子様を待っていなければいけなかった。強い意志があり、何度折られても戻ってくるようなバネの心を持ち、前線に出ようとする女の子は「男みたい」と笑われる世の中だったのが、徐々に変わってきたのではないかと感じた。これからの女の子は、何にでもなれる。お姫様にもなれるし、誰かにリードされるのではなく自分の船は自分で操縦するようなリーダーにもなれる。そういった意味で、夢の詰まった素晴らしい作品だった。 ",
      "歌と映像の素晴らしさ\n ディズニー映画って初めて見たんだけど、今のアニメーション技術の高さにとにかく驚かされた。テーマパークのアトラクションを見に行ったくらいのエンタメ感があった。ストーリー展開とか心情の変化とかについては、イマイチ付いていけないところもあり、少し雑だなぁと思わなくもなかったけど、展開のテンポの良さやそれを繋ぐ歌の素晴らしさで、それを補っていたように思う。観て損はない。十分楽しめた。 ",
      "泣いた泣いた\n 人が決断する勇気。胸を打たれた。 ",
      "歌で内容の薄さをごまかしてる感があった。 なんでマウイは帰ってきた...\n 歌で内容の薄さをごまかしてる感があった。なんでマウイは帰ってきたの？フェフティーの心を早く返さなきゃいけないと焦るような描写があまりなかったり、あれ？と思う疑問点が結構あった。 ",
      "モアナの髪の毛に涙したんだよ\n 『アナと雪の女王』を観て、それの常夏ver.でしょ…と思って鑑賞するとイタイ目を見る作品。ハワイアンな海と常夏の島々、健康的なモアナの可愛さに癒されながら美しい海のCGを楽しむバカンスアニメを想像していたが、モアナが旅に出るとひとたびマッド・マックス怒りの海ロード（？）の始まりである。荒れ狂う波。やっと出逢えたものの若い娘を洞穴に閉じ込めて逃亡をはかるマウイ。しかも船からモアナを何度も投げ捨てる……。旅のお供は、イカレポンチなチキンのみ。それでも自分の信念と使命を信じ、協力を決意したマウイの事も信じ理解しようとするモアナの姿がいじらしい。アナ雪の姉妹が抱く抽象的な孤独とは異なり、モアナの感じる孤独や危機は過酷でリアルだ。「今は２人だから」とマウイに言葉を投げ掛けるシーンは、モアナが自分自身にも言い聞かせているようでジンときた。民族音楽とディズニー音楽のミキシングも良かったし、何よりCGが美しすぎて海のシーン（つまりほぼ全編ｗ）の切り替わりごとに感動する。揺れるモアナの髪がもはや実写レベルの髪の毛である事にも何度も感動する。タトゥー・ボディが踊るシーンのマウイの肌のキメ細やかな表現にも感動する。アニメ映画とは思えない繊細なCGの1つ1つが視覚に訴えかけてきた。マウイのずんぐりマッチョなアニメーションさながらのヴィジュアルがなければ、引き込まれて実写と勘違いしそうになる程。夜の海でエイがモアナの舟を追うシーンがあまりに美しく、アイマックスシアターで観なかった事を深く後悔した『ライフ・オブ・パイ』の鯨バッシャーン映像を彷彿とさせた為に今回劇場へ足を運んだが、行って良かった。アニメーションがここまで感動させてくれるものだとこの映画が自分に知らしめてくれた。ここまで凄いと、以降のディズニーアニメは劇場へ行ってしまうかもしれない、マジで。ファンになりました。ただ１つ。敵であるテ・カァを始め、タマトアの巣穴に出てくる敵のグラフィックがディズニーとは思えないレベルに怖いので小さな子どもに劇場で観せるには向かないかもしれない。彼らの動きはジブリ映画『もののけ姫』の祟り神に類似しているが、それらが更に巧みなCG技術によりヌルヌルとリアルな動きを見せるのだから大人である自分すらゾッとした。本編開始前に観れる短編の『インナー・ワーキング』もすごく良かった。インサイドヘッドのボディ版かな、と思って観てたけど現代の社会人にとっては心にくるショートムービー。 ",
      "実は誰にでも関係あるテーマ\n  海に選ばれた少女モアナが、世界を救うために旅に出る。正直言って「また選ばれし者の話かいっ！」「選ばれたんだから、そりゃ救えるだろうよ」などと思ってしまった。ところがどっこい！モアナ全然海の力使えないじゃないすか！！海はあくまで手助けをしてくれるのみ。相棒となるマウイも、神の釣り針を使って様々と姿を変える力を持つ“選ばれし者”でありながら、いざ釣り針を手にしても上手く変身できない。この映画はこの展開が最もミソであると思う。持つ者に持たざる者、人によって才能は様々で、育つ環境や周りからの助けなどの状況も千差万別。モアナは海に選ばれたというある種の“才能”を持ち、海や家族の助けを得て世界を救いに行く。『わたし、選ばれたからできると思う！』的なことを言いながら目的地一歩手前まで来るも、撃沈。落ち込むモアナに対する祖母の『お前はどうしたいんだい？』との声かけに、モアナはついに才能や周りの助けではなく“自分自身”を信じて立ち上がる。そしてモアナのせいで釣り針の力という“才能”を失いかけて仲違いしたマウイも、最終的にはそれを犠牲にする覚悟で脅威に立ち向かう(余談だがこれはハン・ソロを連想させる、誰もが読めていた展開だw)。王道で以外な展開など全くないストーリーではあるものの、“才能の有無や周りの助けよりも自分自身を信じ、まず自分から己の人生に立ち向かうことこそが重要である”と説くところがこの作品の斬新なところではないだろうか。あと細かい点をいくつか、、◯キャラデザインはアナ雪のほうがキャッチーで人気は出るだろうが、今回は特に主役のモアナをはじめ、多くのキャラクターの手足がふっくらしているところが印象に残った。必ずしも細くスマートな人だけが美しいわけではないと感じさせてくれた。◯もともと洋画の吹替ファンなので今回も吹替で鑑賞したが、みんなとても良かった。モアナ役の屋比久知奈の歌声は伸びやかでブレがなく、いつまでも聞いていたくなる。歌っている最中の感情の変化を実に上手いことやってのけている。モアナが自分を信じて立ち上がるシーンの絶叫は圧巻！マウイ役は尾上松也。ミュージカル「エリザベート」にも出演しているのは知っていたが、まさかこんなに歌が上手いとは！！ぜひ彼の歌声を環境の整った劇場で聴いてほしい。そして今回のヴィラン(と言っても悪役感は薄めの)タマトア役にまさかのROLLY登場w これは最高だったww他にも夏木マリ、安崎求、中村千絵、多田野曜平等、ミュージカルファンや吹替ファンを唸らせるキャスティングがなされており、この点も大満足だった！(中村千絵があんなに歌上手いなんて知らなかった！！)◯そしてやっぱり音楽が素晴らしい！特に主題歌「どこまでも〜How Far I'll Go〜」は秀逸。劇中バージョンはモアナの海への憧れを歌った内容だが、アレンジと歌い手を変えたエンディングバージョンは物語を後から振り返って、旅に出る前の自分を懐かしみつつこれから先も大いなる旅に向かう、成長した主人公の気持ちが現れているかのよう。全く同じ歌詞とメロディなのに、ここまで異なる印象を抱けるのはすごいこと。またそれを訳詞した高橋知伽江氏に拍手を送りたい。加藤ミリヤの歌唱がエモーショナルを掻き立て、自分はこのエンディングが流れ始めたときに号泣した。また、後からサントラを聴いて気づいたが、映画終盤最も重要なシーンでモアナが歌う短い曲のメロディが、映画の一番最初に流れる曲のメロディと同じになっており、最重要曲をメインタイトル付近で流す構造もこれからのことを予感させるようで良かったと思う。長くなってしまったけど、個人的には今のところ今年劇場で見た映画No.1！！ちなみに短編「インナーワーキング」も最高でした！！ ",
      "本編もよい！上映前の短編がよい！\n インサイドヘッドが好きなので、短編がとてもいいかんじでした。これが出世して本編になったらいいな！！！本編の方。日本人にも馴染みがありそうなストーリー。島国が舞台だからかな？おばあさんが沖縄のおばあ感があるんだよね～。諦めそうになった時に、霊（精霊？）に戻ってきてくれたシーンはきっと、おおくの日本人の心にシックリきそう。隠しキャラを全部みつけられなかったし、字幕版もみにいこうかなぁ… ",
      "本編より面白い短編\n 最近のディズニー作品で定番化している短編との同時上映だが、今回の理性と情熱のせめぎ合いのお話がとても面白かった♪享楽的な選択肢を選ぶと全て墓場行きになるというリズムの良い展開から、結局何も選ばなくても墓場行きであるという結論に至るブラックコメディ。本編と絡めて思い通りに生きてこその人生と言いたいのかもしれないが、あれを見習う子供達が大きくなったらちょっと心配ですｗ ",
      "モアナはモーゼでフロドでルークで…\n モアナはモーゼのようにも見えるし(海を割る)『指輪物語』のフロドのようにも見えるし(災厄の根源である「何か」をあるべき場所に戻しに行く)『スター・ウォーズ』のルークのようにも見える(ここではないどこかに思いを馳せる若者)。つまりこれは典型的な神話構造の物語モアナは「神に選ばれし者」やし(まあモーゼやし)旅の途中で出会うマウイは「神の化身」。ディズニーは初のポリネシアンプリンセスが躍動する物語を驚くほど神話的もっと言えば王道なものにしてきた。「ガワは新しいけど中身は古い」とも言える。そういう意味で俺は『アバター』を想起したよ『モアナと伝説の海』が「ポリネシア人で貴種流離譚」。『アバター』は「宇宙人で白人酋長もの」。どっちも何百回と見た物語を新しいビジュアルで描いている歌はROLLYが特に良かった。主題歌の\"How Far I'll Go\"は原語版に比べて押韻の気持ち良さがオミットされてて残念だったけどまあしょうがないわなまあまあやな。正直ちょっと退屈に感じた ",
      "９０年代後半のディズニー低迷期を焼き直したような月並みさ\n  ここのところ好調が続いているディズニーだけれど、この「モアナと伝説の海」だけはあまり心震わなかった。現代のアニメーション技術で映し出した美しい映像と生命を宿したような海の表現には感嘆するものの、例えばこのストーリーを９０年代にセルアニメで描いていたら、なんとも味気ない駄作になっていただろうなぁ、というのが容易に想像できる様な今一つな内容。現代的な映像技術による美しいヴィジュアリティで大分誤魔化されている部分があるけれど、プロットを追えば実に安易で新鮮味の薄いもので、まさしく、90年代後期のディズニー低迷期の映画をわざわざ焼き直したかのような凡庸さが目に付く。「ターザン」やら「ムーラン」やら「ヘラクレス」やらと、神話や各国の伝説をかき集めては、結局はディズニーのマンネリズムを繰り返していた当時の映画を見ているような錯覚に陥った（画質や映像美は格段の差があるというのに）。ジョークもあまり冴えていなかったし、テーマもあまり掘り下げられていなかったし。いや、このところのディズニーアニメが優秀過ぎたのかもしれない。子どもたちにも理解できる語り口で、大人をも唸らせるメッセージを紡ぐことに幾度となく成功していたのだから。しかしこの映画に関しては、「別に何も考えずに楽しむ」っていうことではいいんだろうけど、まぁ後には残らないなぁ、という感じ。ちょっとここ数年で一番の駄作ではないかと・・・。ディズニーのこれまでのプリンセス像を大きく変えるヒロイン誕生を謳っていたりもしたけれど、そうですか？単にストーリーから恋愛要素を抜き去ったというだけで、取り立ててモアナが新しいヒロイン像だとまでは思いません。個人的な嗜好として、この映画の色彩感覚があまり好きではないというのも、映画にハマれなかった理由かも？トロピカルカラーというよりもネオンカラーと呼んだ方が良さそうなドギツイ色彩がどうしても趣味に合わず、カニのタマトアのシーンなんて、ちょっと「悪趣味」にすら思えてしまった。HOW FAR I'LL GOはなかなかの名曲。だけどあまりにもこの一曲を押し過ぎ。何度も繰り返し歌われるので、後半ではちょっと胸やけしてきていた。軽妙な楽曲が並ぶ中に、HOW FAR I'LL GOのような壮大な曲が流れるからぐっと引き寄せられるのであって、HOW FAR I'LL GOが何度も何度も歌われるのでは疲れてしまいます。思い返せばマウイの歌う楽曲の方が軽妙で洒落ていて好きだった。あれ？こんなに貶すつもりじゃなかった・・・！ここ数年のディズニーの良作続きを想うと肩透かしを感じないでもないけれど、でも、エンターテインメントとして何も考えずに見れば普通に楽しいアニメ映画ではあった。 ",
      "マウイはプリンス的なイケメンにして欲しかった。\n 『アナ雪』の逆ギレプリンセスにザラッとした物を感じ、期待せずビジュアルを楽しむつもりで観に行きましたが…ポリネシアの民話的ストーリーをベースに、今時のRPG的な感覚も加わり、子供向けの作品でありながらもハラハラ・ドキドキ、南国の神秘的なワールド感に魅せられ、最初から最後まで楽しめました。ただ少し欲を言うと、モアナ以外のキャラクター・デザインがイマイチ魅力が薄く、特に半神半人のマウイはただのポリネシアンすぎ。もっとテイラー・ロートナーくらいイケメンにして、神的なプリンス要素があった方が、ディズニー・プリンセス物としても盛り上がった気がして、その辺が個人に残念でした。 ",
      "海の神々の物語り\n アナ雪には全く食指が動かされなかったが、本作は初期の予告の頃から観たいと思っていた。子供の頃の南の海や島への憧れを思い出させる映像による。案の定素晴らしい海と島の情景だった。こういう世界への憧れはオッさんになっても消えないな。ストーリーは「もののけ姫」を想起させる冒険譚。ヒロインのモアナが自分の島や海、島民を守るため単身大海へ船出する。行く手に立ちはだかるのは海の神々。途中から彼女と行動を共にする半神半人のマウイのキャラクターが秀逸。見た目は大相撲の小錦だし、性格は歌舞伎の荒事のヒーローたちのように稚気にあふれている。大相撲も歌舞伎も神事の側面がある芸だ。そういう面からもマウイは日本人には親しみのわくヒーローだ。吹替をやっているのが尾上松也とはエンドロールまで知らなかったが、歌舞伎の荒事のヒーローめいたマウイには流石にドンピシャリ。身体中にあるタトゥーの件も面白い。このマウイにしても敵役の神々にしても日本人にはシックリくる。現代の西欧人と違って日本人は本作のヤシの実の海賊や大ガニも神と認識する。日本人にとって神々は必ずしも人間を護ってくれる存在ではない。荒ぶる神って感覚や言葉は現代の西欧にもあるのかな？モーゼの十戒めいたシーンもあるがモアナがマウイも含めた荒ぶる神々を鎮める旅に出る物語りだ。「もののけ姫」と違って死人も血も出ない。モアナも可愛いしちょっと偏屈なおばあちゃんも良い。おばあちゃんの吹替の夏木マリさんはホントに素晴らしい。モアナが船を操るトレーニングをする件が良い。もう少しマニアックにやっても良かったかな。主題歌はさほど印象的ではないが、主題歌だけひとり歩きしていた感のあるアナ雪よりも映画としては正道だろう。海が嫌いでなければ大人も子供も楽しめます。字幕版はまだ観ていないが、松也と夏木マリさんの吹替が良いので吹替版の方が良いのかな。字幕版も観ないとな。 ",
      "歌がかっこいいです。 個人的なおすすめは字幕で見ることです。\n 歌がかっこいいです。個人的なおすすめは字幕で見ることです。 ",
      "映像が美しい‼\n そんなにディズニー映画を沢山見てる訳ではないけど、ヤッパリさすがのディズニーって感じのリアルな美しい映像でしたね。3Dか4Dで見たらもっと凄いんだろうな～って思いました。内容的には少々中弛みを感じたけど、でもモアナの吹替の屋比久知奈ちゃんの声もミュージカル女優さんとは また違った 感じの心地よい歌声だったし、何より良い意味で一番ビックリしたのは、マウイ役の尾上松也さんの自然な声優ぶり…でしたかね。エンドロールを見るまでプロの声優さんか劇団四季あたりの役者さんかな～と思ってたので…。分かってから予告編映像で聞き返してもヤッパリ尾上松也さんだとは思えないくらい…。歌舞伎役者さんのミュージカルはね～と今まで敬遠してましたが…これを期に、是非今度は尾上松也さんのミュージカルを見てみたいと思いました。 ",
      "歌舞伎役者の底力‼︎\n 間違って「吹替版」を見てしまう。どうりで子供連れが多いわけだ。洋画アニメは絶対に「字幕」と決めていただけにのっけからテンションダウン。・・・だったのだがこれが結構良かった。ちゃんと歌える主役キャストの屋比久ちゃんや夏木マリはもちろん、驚いたのが尾上松也。いわゆるタレント声優の一線を凌駕する素晴らしい出来だったと思う。日本の伝統芸能の「底力」を感じた。ファインディングドリーでも驚いたがそのさらに上を行くぐらい海・水・波の表現が素晴らしかった。クリエイターの熱意と技術の進歩に、ただただ感動。特にモアナが波打ち際で砂まみれになるシーン。これが凄かった。濡れた肌に「砂粒」がまとわりつく表現はCGアニメの常識を超えるクオリティだった。映像のクオリティに負けず劣らずストーリーやその展開も家族全員で安心して楽しめるものだった。海賊の軍団と戦うシーン。緊迫するシーンに登場するのは２頭身（１頭身？）の海賊たち。これがむちゃくちゃ可愛い(^-^)vスリリングなバトルシーンに絶妙にコメディのスパイスを振りかけているあたりさすがディズニー(^-^)v私だけかもしれないがモアナのディテールがややぽっちゃり体型なのがすごく新鮮で良かった。スレンダーで抜群のスタイルもいいけどこっちの方が親しみが持てる。昨今の過度な「痩せ」風潮へのアンチテーゼ・・・は勘ぐり過ぎか？これは、仕方ないのかもしれないけれどエンディングで流れる主題歌を流行りのアーティストに歌わせるのはやめてほしい。加藤ミリヤが悪いわけじゃないがなんか一気に興ざめしてしまう。エンドロールでその作品の余韻に浸る。これも映画の大切な醍醐味の一つ。個人的には劇中歌の「メドレー」で終わった方がより余韻を楽しめたかなと思った。何はともあれいつでも誰とでも楽しめる映画なので安心して見て欲しい。 ",
      "自信家で自分勝手なエゴイストであるマウイと言う男がすごく鼻についてイヤなやつだった。この男のどのあたりが伝説の英雄なのか。\n Movix堺で映画「モアナと伝説の海」（Moana）を見た。海を愛する島の美しい少女モアナが、島の危機を救うために禁足を破り外洋へ冒険旅行を繰り広げる。物語の中では伝説の英雄と言われたマウイという男だが、そもそもこの男が女神テ・フィティの心を盗んだせいで世界に闇が生まれた。個人的にはこの、自信家で自分勝手なエゴイストであるマウイと言う男がすごく鼻についてイヤなやつだった。この男のどのあたりが伝説の英雄なのか。物語の大部分、おそらく全編の８割くらいのシーンがモアナとマウイの２人の登場人物で占められていると思う。そのせいかどうかわからないが、ストーリーが少し単調かなという印象がした。同じことは大ヒットした「アナと雪の女王」でも言えると思う。自分は、ディズニー・アニメーション・スタジオの製作した作品の中では「アナと雪の女王」や「ズートピア」や「モアナと伝説の海」よりも「ベイマックス」「塔の上のラプンツェル」「プリンセスと魔法のキス」が好きである。「モアナと伝説の海」の上映時間は107分。少し眠くなる時間帯があった。満足度は５点満点で３点☆☆☆です。 ",
      "高水準で安定のディズニーアニメ、今回も期待を裏切らなかった\n 今回は予告編見ても近作ほどは惹かれなかったので、見る前は少し不安もあったのですが、見てみたらさすがは安定のディズニーアニメ、外しませんねぇ～、ツボどころもしっかりと心得ています、時代に合わせたヒロインも新鮮味があって良かったですね、ディズニーらしい前向きでストレートなメッセージも心にグッと来ました。まあ「アナ雪」級のメガトンヒットにはならないでしょうが（世界的にどうかは知りませんけど）、内容は負けず劣らず、そして今回もとても心地の良い気分で劇場を後にできる、見る者の期待を裏切らない高いレベルで安定のディズニーアニメだったなと思わされた作品でした。シンプルなストーリー且つ登場人物も少ないのに、壮大なスケール感は損なわれていなかったのも印象的でした。と～～っても分かり易いストーリーなので、老若男女誰が見ても楽しめるのは勿論のこと、それでいて大人が見ても十分満足できるメッセージ性を含んでいる辺りはさすがの一言、我々人間は自然と共存して生きているのだと改めて思わされた作品でしたよ。しかしディズニーの映像技術には毎度毎度驚かされます、今回のもう一人の主人公と言える海のCGは、実写以上と言っても過言ではないぐらい高クオリティーでウットリとさせられました、まるで命が宿っているような、そんな風に思わされた海のサポートぶりは、新たなるキャラクター像を確立したようでインパクト大でしたね。それから恋愛要素の無い、さっぱりとしたバディ・ムービーだったのも特徴的でした。とにかくシンプルなんですよね、話が、往年のディズニー映画ファンが見てどう思うかは分かりませんが、これはこれで有りなのではないでしょうか、モアナとマウイの掛け合いはとても面白かったし、感情も乗せ易かったせいか終始スッと話に入っていけて良かったですよ。まあマウイは見た目がアレですから、さすがにロマンスはないだろうと思ってはいましたけど、でも吹き替え版の声優を担当した尾上松也の声がイケメンだったので、とにかく声だけはカッコ良かったなぁ、それとあのマウイの歌はある意味主題歌よりもインパクトがあったりで、相当耳に残りましたね、曲作った人は神すぎます！でもやっぱりこの映画のインパクトは、あの主題歌か、「アナ雪」の再来を狙ったような主題歌押しでしたが、でもあの曲がかかると不思議とテンション上がるのはまさしくディズニーマジック、吹き替え版のヒロイン・屋比久知奈の真っ直ぐで透き通った穢れを感じさせない初々しい歌声もヒロインのキャラと合致して心鷲摑みにされましたよ、エンディングの加藤ミリヤの方が上手さは断然上も、心に来るのは私は圧倒的に屋比久知奈の歌声だったなぁ。まあ何にしても、単純な勧善懲悪じゃない優しさくて力強いメッセージと、心の声に従って行動するヒロインの勇気に、心地良い感動をもらえる良作映画でした。 ",
      "曲よし 映像よし キャラクターよし ストーリーよし 文句なしの大満足！\n 曲よし映像よしキャラクターよしストーリーよし文句なしの大満足！ ",
      "ドキドキワクワクしながら見れる海のお話\n モアナの勇敢な姿に感動。キャラクターも個性豊か楽しめました。モアナとマウイの冒険に参加しているような気分になりディズニーの世界に入り込めました。しかしながら、ちょっと歌が多すぎないかな？とは、思いました。 ",
      "自分を信じて突き進む姿に感動\n 楽しかった〜こういう冒険モノ大好き笑って泣いて感動して忙しかった〜（笑）話はよくあるタイプの「選ばれし者が世界を救う」話だけどこれまでは「選ばれし者」と言ったら目が青い白人の青年っていうのが定番だったけどこのモアナは有色人種のポリネシアンの少女っていうのがポイント体の小さな彼女が未知のものを恐れず、自分の心を信じて大きな恐怖に立ち向かっていく姿には感動する人はそれぞれこの世に生まれた意味があり自分を信じて前に進めばきっと未来が開けると思わせてくれる映画だったオススメです ",
      "アナ雪意識した？\n ところどころ歌をいれたりしてアナ雪を意識しているのかなと感じました。曲を流行らせたいのかなーと。アナ雪の時は曲自体が一人歩きしていった感じがありましたが、比べると今回はそこまでじゃないかなと。作品自体はディズニーだけあって楽しめ、エンタメ作品として映像もきれいで素敵な作品でした！ ",
      "美しい自然は必見\n 冒頭から圧巻のCG！さすがディズニー。海と星の映像は本当に綺麗で、自然の美しさが目の前いっぱいに広がった。モアナの髪もマウイのタトゥーが彫られた皮膚も、すべて鮮明に描かれて、この映像美は絶対に映画館で観るべき。ただストーリーが途中で飽きる。2時間が長くて、このくだりまだ続くの？みたいに思うシーンが多かった。あとあまりキャラに魅力も感じなくて、特に感情移入できないところが残念だった。 ",
      "吹き替えで鑑賞\n ララランド、シング、モアナと耳に残る歌が多い、今年の映画モナア、マウイ、おばあちゃんの歌いいね ",
      "アラジンに似てる\n アラジンの監督だからマオイのタトゥーのキャラがジニーと被る。ホウホウのキャラが好き。全体的に印象がパッとしない。曲も思い出そうとしたら、出てくるぐらいの印象。海の描き方もキャラ設定も素晴らしかった。 ",
      "ディズニーらしい作品\n ディズニー映画好きならオススメ海のCGが秀逸 ",
      "つまらなくてびっくり\n キャラと内容設定は新しくて好き歌は本当によかったけど、とにかく内容が薄い!!旅のことばかりで村は今どうしてんだろうと思ったね。先の展開が読めすぎてつまらないアナ雪の方が面白いわ。完全に子供向けディズニー映画で最低かもモアナ見てて寝そうになった ",
      "楽しかったー！\n ドゥーフワゴンみたいなのが出てきました ",
      "さすがディズニー！\n 良かった。とにかく映像美！海側綺麗で綺麗で惚れ惚れしました。あとモアナの髪の毛。すごく繊細で見入ってしまいました。内容も良かったです。これは劇場でぜひ見たほうがいい作品だと思います。ただ、３Ｄ上映が無いのがとても残念… ",
      "美しかった！\n とにかく風景や海、幻想的な世界が美しかった♡あとは、マウイのタトゥーキャラやとある一曲での曲中のデザイン？が今までのディズニーにはあまり無かったような気がして新鮮でした。曲はどれも好きです(*^^*)サントラ買おうかなと思ってます♪ストーリーについては、悩みながらも自分を見つめ前向きに進むモアナとマウイに惹かれました。どっちも好き♡(笑)何回かじんわりと涙が出たのはモアナと家族の想い、特におばあちゃんとのシーンに心打たれました。あとは、旅のお供、マスコットキャラは絶対カワイイキャラプアと思ってました(笑)お笑い担当の方でした(*´▽`*)ココナッツの海賊が意外に強敵でこわかった(笑)また観たいです！ベイマックス見つけられなかった〜 ",
      "完璧な世界観\n ズートピアを見終わった後、これは史上最高だと思ったけれど、それをこのアニメが上回ってしまったという個人的な感想。内容質とも完璧だった。歌が相乗効果をもたらしていることは間違いないとは思うけれど、根本的な面白さを感じた。水担当や髪担当が存在しているのも納得で、それら重要要素がデジタルとは思うことが困難なくらいのクオリティ。人物キャラクターは個人的にはあまり好みではないけれど、模様やタトゥーといった図柄のデザインや動植物のデザインなどは秀逸さを感じた。煌びやかな色彩とともに画面を非常に彩っていて、見ているだけで楽しい。王道の３Ｄアニメーションは米国制作以外楽しめないのではと、危惧してしまうくらいの、ここ最近のディズニースタジオアニメにはただただ感服するのみ。 ",
      "大好きです。もう一度みるよ。\n 大好きです。もう一度みるよ。 ",
      "どんな困難にも明るく突き進む主人公とテーマ曲が爽快。そう海！\n 　「白雪姫」から「アナと雪の女王」までディズニー・アニメーションのお決まりはお姫様が白馬の王子さまに出会うというのが、暗黙のお約束でした。ところがどうでしょう、本作では、そんな王子様との出会いを吹っ飛ばしたのです。主人公の南の島に暮らす少女モアナは村長の娘。やがて父の跡を継ぐ立場だから、お姫様といえなくもないでしょう。けれども、夢に描いた大海原にこぎ出し、冒険に出かける勇者として描かれることが大きな違いです。　これまでのあらゆる冒険活劇で、主人公の勇者がまだ幼い少女だった話なんて、聞いたことがありません。そこにディズニー・アニメーションが抱え込んでいたお姫様の物語という伝統と制約の呪縛から解き放たれた新しいヒロインを産み出したという本作の意義を感じました。　まだ『アナ雪』の淡いエメラルドグリーンから沖合の藍色へ。南国の海が舞台となり、作品のルックが明るく開放感に満ちたものに変わったというのも好感がもてました。　南の島が舞台だけ極彩色のカラフルな色彩は、これまでのディズニー・アニメーションと比べて抜きんでて美しく、主人公の冒険に彩りを添えてくれました。彩りばかりでなくデジタル技術を駆使して描かれる人肌や背景の質感もリアルそのもの。従来の作品よりも技術の革新を実感させてくれる映像となっています。なかでも優しいエメラルド色でモアナを迎え入れる海の描写が素晴らしかったです。本作では、海とは命と意思を持ち、モアナの冒険を支える存在として描かれます。時にユーモラスな動きまで見せる擬人化された海の描写は、いのちを育む存在として深い理解と尊敬に貫かれていました。　さらに星空の下で深い藍色に染まる夜の海の描写も素敵です。幻想的な世界にどっぷりとはまることでしょう。　物語は、ある日、モアナが選択を迫られることから始まります。かつて伝説の英雄マウイが命の女神から盗んだ「心」を返さなければ、世界が滅びることを知ったのです。実際に島の日常でも魚が捕れなくなり、椰子の実が朽ち果ててしまうなど、深刻な影響をもたらしていました。　しかしモアナの暮らす島は大海へ出ることを１千年も代々禁じていました。かつては大海を渡って、今の島に辿りついた島民たちの祖先でしたが、今ではすっかり古代の航法術を忘れてしまって、島を囲む珊瑚礁の外側に船を出すことはとても危険なことだったのです。それでも村長である父親の制止を振り切ってもモアナは平和を取り戻すために、ダブルカヌーで海へ旅立つのでした。案の定、モアナは何度も海に落とされます。帆に風をはらませすぎると、カヌーそのものまで転倒する始末。コツは自然の変化を掴むことでした。それを教えてくれたのが、女神から「心」を盗んだマウイだったのです。マウイはニュージーランドなどを釣り上げたとされる半神半人で、実にわがまま。気性の強いモアナと全くそりは合いませんでした。でも命の女神を探すためには、どうしてもマウイの協力が必要だったのです。　そんな時、彼の全身を覆うタトゥーがまるで生きているかのように、マウイの本音を物語り始めます。マウイのタトゥーが仲介することで、価値観の違う２人はしぶしぶ和解し合い、マウイはモアイの古代航海術の師匠となって、「心」を戻す冒険に乗り出すのでした。まぁ、マウイは神様の仲間にしては、おっちょこちょいで、笑いどころに事欠かない憎めないキャラ。二人のキャラの違いがぶつかるところが可笑しくて、笑えました。　それにしてもまだ１０代の少女であるモアナにとって、なんて途方もなく重い使命なのでしょう。師匠となってもマウイは相変わらず自分勝手だし、大自然の前ではちっぽけで心許ない存在。そして天候は急に荒れ、逆巻く海に囲まれます。またあるときには、かわいいけれど(^^ゞ凶暴な海賊の襲撃を受けます。一筋縄ではいかない事態が続きます。でも、モアナが勇気と愛嬌で乗り越える姿は爽快そのもの。そこに希望を歌い上げるテーマ曲が被っていくとき、とても気分が高揚してポジティブな心境になれます。　どんな困難にも立ち向かっていくモアナの勇気を振り絞るシーンは、本作の最大の見どころです。きっと『アナ雪』同様に、多くの人に愛される作品と楽曲となることでしょう。　ところで、モアナたちの祖先の来歴が明かされる時、悠久の歴史ロマンが明かになります。作品には出ていませんがかつてムー大陸が海底に没したとき、ハワイなど残った大陸の一部で生き残った人々は、大陸の痕跡を求め、新たなる大地を探して、世界の海を駆け巡ったと伝えられています。本作で語られる古代航海術とは、その名残なんでしょう。１９７０年代にオセアニアの各地で航法術を復活させる動きが起きたそうですが、本作の監督もタヒチからハワイまで伝統的な船で航海した若い女性の話を参考にしたそうです。　単なる創作ではなく、作品の背景となるオセアニアの民俗学的な衣装や風俗は、精巧に描かれていて、目で海洋文化を楽しめる作品になっています。 ",
      "美しい海の描写と真っ直ぐな道のり\n  海の描写が非常にキレイ今回はキャラクターとしての一面もあるためか、柔らかく穏やかでそこに行きたいと感じるような映像でしたまたモアナの幼少期からの海の先を知りたいという衝動と葛藤、その理由を知った時の解放感でなぜだか泣きそうに…物語はわかりやすく、明確モアナがどこまでも真っ直ぐ向かうため（葛藤すらも真っ直ぐ）、モアナさんかっけーって感じでしたマウイも締めるときには命もかけるいいキャラクターでしたし、ユアウェルカムでしたし色々含めて、全体的には面白かったなと思いますしかし、手放しで面白かったな！と言い切れなかったです求めてる所が違うんでしょうけど、戦闘に至っては全部逃げてるからってのが理由なんだと思いますカカモラは逃げた結果相手のミスで、タマトアからは撤退、テカには歯が立たない（立っちゃ困りますが）勝つ必要はないとは言え、嵐の海、カカモラ、魔界道中、タマトア、テカ、相手の殺意は非常に高いですだったらもっとマイルドにするか、それとももっと対抗してほしかった殺意のコミカルさと言うかなんというか、それが足りないです人間にはどうしようもない存在なのでしょうけどでも、歌も良かったし、描写も綺麗でしたし、キャラクターも素敵でした楽しませていただきました ",
      "アナ雪より良かった‼︎ 絵が好みじゃないのが ちょっと残念だけど ...\n アナ雪より良かった‼︎絵が好みじゃないのがちょっと残念だけど映像は美しく3Dで見た方が良かったかなと思ってしまった...2度は観に行かないが...サントラ買おうか迷い中〜アナ雪の時はMay.J今回は加藤ミリヤ主題歌と微妙に違う同タイトルのエンディングはややこしいのでやめて欲しいな ",
      "まぁディズニー\n まぁディズニーだけどディズニーでも平均点以下 ",
      "何といってもディズニー映画\n この映像は凄く良くできています。流石の経済力！！ただ、内容的には他の方も書かれていますが今一つ。ヒーローにも肩入れできないし・・・・ ",
      "映像と歌が好き\n ディズニーのアトラクションになりそうな内容。夏木マリのおばあちゃん役が好き。 ",
      "余裕のアナ雪超え。\n  結論から言うと非常に面白い映画でした。大前提として、曲、ステージング、歌い手に文句がないので″ミュージカル″として成り立っているという事を申し上げておきます。その上で″自分″系の作品の中でかなり上質な仕上がりになっているのではと感じています。演出上の細かい描写を上手くフックにして(釣り針だけに)カタルシスを得ていて、例えばおばあちゃんの「変な人間も村に一人くらいは居ても良い」というセリフ老い先長くないと悟っているおばあちゃんが、モアナへのバトンタッチを匂わせるセリフです。実際、モアナが旅立ちを決める(村にとって異質、変な存在が2人目になってしまった)と同時に息を引き取りモアナの背中を押す感動を得るキッカケとなる上手い構成でした。さらにはマウイのタトゥー。あのタトゥーはどう考えても、マウイ以外には動いて見えていません。マウイは自信喪失した1000年の間、自分の心と向き合い続けて、人格が分離してしまったようになってしまっているのでしょう。映画キャスト・アウェイにおけるバレーボールのウィルソンのイメージでしょうか。あの存在をもっと具体的にしたような物に見えます。この2人(1人)のやりとりが秀逸で、マウイのやりとりだけで10回は涙を流しました。ミニミニマウイと自身は呼んでいましたが、あのタトゥーはマウイの本心を投影した存在に他なりません。モアナを海に落としながら実は心配した顔のマウイ。モアナがまだ穴に落ちてきていなくても、モアナを信じて先に点数を付けるマウイ。モアナの言葉を受けて、タトゥー(自分自身)に大好きだと告げるマウイ。マウイは本当にいい男です。ディズニーが自分の行いを悔いて、偏見で塗れた価値観で作品を作ることをやめて久しいですが。今回は、その一つとして人の魅力を見た目の美醜に委ねることをやめています。実際にマウイは過去のディズニープリンスに反したずんぐりむっくりなルックでありながら、その格好良さを否定しようがありませんしモアナの鼻は丸く、眉は濃く、脚は太くて短いですが、愛嬌たっぷりで魅力的に描くことに大成功しています。映像技術がコンセプトに追いついたという側面もあるのでしょう。冒頭から目立つように登場していた豚がミスリードでニワトリが旅のお供だったのも、美醜に価値観を持っていかない配慮と感じます。ピンチに逃げ出したが可愛らしく描かれていた豚に対して、奇妙に描かれつつもピンチを救ったニワトリ。モアナにとって必要だったのはどちらだったのか、価値観は千差万別ですから、この答えを提示しなかった事にも好感が持てます。他にも、見た目を飾って認められたいカニと、自分の気持ちや行いによって認められたいマウイの対立構造は感慨深かったですし、モアナのピンチの切り抜け方は(島での生活を応用した海賊の倒し方、一度マウイが行った旋回方法を模倣した戦闘)モアナがここにきたという必然性を感じて泣いてしまいました。書いていくとキリが無いですが全体に示唆的で、受け取り方を変える度見え方の変わる映画という印象。そして一つ一つで上手くカタルシスを提供しているなという印象でした。観て損なしの傑作です。 ",
      "つまんないですね\n なんか、シナリオの作りが雑に感じますそもそも冒頭の、カメを助けるのも、人間のエゴでしかなく、餌にありつけない鳥は死んでしまうかも知れませんよね？なんか全編通してそんか感じの爪の甘さで、同じ所を行ったり来たりで、ダルいですこの監督らの作品なら、前回の、プリンセスと魔法のキスの方が面白いですね ",
      "なぜ他の人が絶賛してるのか？\n 僕には全くわかりません。音楽、絵と役者はいいと思います。ストーリー、演出はここ最近のディズニー、ピクサーの中では最低なのでは？もしかしたら絵も過去の短編やアーロで作った物の改変なのか？そういう意味でも完全に子供向け？いずれにせよ今年見た17本の映画の中では最低でした。 ",
      "ニワトリに注目！\n ディズニーアニメ映画のリトルマーメイドとアラジンを思わせる場面もありつつ、ライフオブパイのような美しい夜の海の場面もありつつ、ジブリ映画のようないろいろな要素が感じられる、とにかく盛りだくさん！ 映像とどれも素晴らしい歌は、劇場で観るべき映画で、物語も感動し大変満足！( ˃̶◡ ˂̶)◞★★★★★ ",
      "見るつもりなかったけど…\n 最初はあまり興味がなく、見るつもりもありませんでしたが、機会があり映画館へ…。綺麗な海、愛らしいキャラクター、歌、ストーリー、みんな素晴らしかったです。テレビCMで流れているモアナのソロ曲「How Far I'll Go」もよかったですが、それ以外の曲たちがすごく良くて、サウンドトラックを買ってしまったほど。聴くたび元気が出たり癒されたりしてます。大好きなマッドマックス〜怒りのデスロード〜をオマージュしてるシーンがちょっとだけあって、テンション上がりました。（それほど激しくないですが）わたしのゆるゆる涙腺は3回崩壊。恋愛要素なし、バトル要素あり。子供ができたら一緒に観たいです。※後日…1回目は字幕で観ましたが、吹き替えで2回目を観てきました。英語版の声優さんと似ている声のかたが多くて違和感はありませんでした。マウイ役の尾上松也さん、よかったです！ ",
      "欠点がほぼない\n 日本に住み込みで働いているハワイの友達と見に行きました。ディズニーらしく軽くもなく重くもなく見やすいけど深いですね。キャラクター達の成長をしっかり感じられました。アラジンを思い出させるようなコミカルなシーンも割と多めですがメリハリがしっかりしているので笑ったり泣いたりずっとワクワクドキドキ興奮させられっぱなしでした。洞窟を抜けるシーンや蛍光色に光るカニなど映像美が印象的だったのと、歌も多めで、特にノリノリのマウイの歌は私の好みでした。不快に感じるシーンは全くなく、誰もが安心して見られる優しさに溢れた作品だと思います。そして字幕版で見ましたがマウイの声がかっこよすぎですね、、、（笑）とにかく楽しませてもらいました。ハワイの友達も懐かしかった、すごくよかったとずっと言っていました。 ",
      "歌と映像がステキ！\n とにかく映像がキレイ！欲を言えば３Dで観たかった......！歌も個人的にはアナ雪より以上でした！！尾上松也くんがとにかく上手♫吹替のキャストもばっちりで、子供も大人も楽しめる作品だっと思います(*´˘`*) ",
      "海がすごくきれい\n 何かの番組でマウイのタトゥーだけは全部手書きで、アニメーションと都度合わせながら作ったと聞いて、大変だっただろうなと思っていたが、実際映像で見て誰がそこにそんな労力を費やしたと思うだろうと思ってしまうくらい違和感のない素晴らしい出来だった。 ",
      "海が美しい✨✨\n モアナやマウイ、とにかくキャラクターの表情や肌の質感が生き生きしていて。。躍動感に溢れていた。そして。。海が。。本当にキレイで感動ものでした。これだけ、海の表情を、質感を、色彩をリアルに描けるなんて。。美しい海を。。いつも身近に感じながら育った私ですが。。なんだか不思議なくらい感動しました。海に選ばれたモアナ。。使命を投げ出そうとした時、心の声に導かれて。。自ら使命に手を伸ばしたモアナ。。不思議に心に響く物語でした。 ",
      "映像もストーリーも音楽も全部最高！\n 感動しました！ ",
      "これはおもしろい❗\n 正直、前評判がよすぎると観てがっかりとなるパターンが多いんだけど観たらすごく感動 ",
      "島の人々の暮らしの描写や、沢山の船が海を駆けていくシーンはとても心...\n 島の人々の暮らしの描写や、沢山の船が海を駆けていくシーンはとても心踊った！潮の匂い、海風、太陽の眩しさを感じさせるような、リアルな質感が素晴らしい。海や自然が人格を持って、人間を見守ってくれているような感覚って、すごく分かるし、昔はもっとそれが濃く感じられていたんだろうなと、語り継がれて来た伝説や神話から、よりそう感じる。あと、海の心惹かれる美しさと、急に垣間見える恐ろしさもリアルに描かれていてすごかった。晴れた海で、急に日が陰って風がうねり出した時のぞっとする感じとか。民族的な音楽とか、小物とかも良かった。吹き替えで観たけど、字幕でも観たい。あー、海に行きたくなる。 ",
      "ライト\n 想像以上に面白い。見る価値あり^ - ^ ",
      "何だか\n もののけ姫、ナウシカのような? ジブリリスペクトも感じる作品 いつのまにかバディ物にもなってるし 自然には敵わないってことを忘れずにってことかな ",
      "トロピカルな世界観\n 字幕版で見ました。感想としては思ったより良かったです。個人的にはアナ雪より好みかも。ディズニーらしい作品でした。南米カリブを思わせるトロピカルな世界観が好きでした。海の映像がとにかく綺麗です。キャラクターもそれぞれが味があって良かったです。特に半神半人のキャラや深海のカニのキャラが好きでした。南米人っぽいキャラが受け容れられるかどうかで変わってくると思います。ストーリーは粗も多いですが、うまくカバーできているので妥協ラインです。思ったよりアクションアドベンチャーで最後はちゃんと感動できます。劇中歌もちゃんと合ってました。ディズニーランドのアトラクションにしたら面白そう。幅広く誰でも見れる内容だと思いました。 ",
      "映画水族館！\n 自然を描くって1番難しいのかもしれないことをここまで表現してくれて私にはすごく楽しめました(^^)スクリーンで見てみるのがいいですね大画面水族館ですよもちろん主人公の成長も見どころなんですが何よりも自然を見てほしいです場面の切り替わり切り替わりにでてくる空や海が誰もがどこかで見たことのある風景を描いてます。風を感じられます。そこにキャラクター達の心情やセリフが乗ってすごく素敵に私は見えましたこれって単純に見えますが表現するとなるとすごく難しいことですディズニーはアナと雪の女王に負けず劣らず、また勇敢で愛の深いキャラクターを生み出してくれましたよ。是非 ",
      "アクションゲームをプレイしたかのよう\n とても面白かった。話の構成がしっかりしてて、特別な存在、指名を帯び、仲間を探し、成長し、挫折、敵が現れ、さらに強い中ボス、喧嘩し、別れ、諦めかけるけど前を向き、仲間と和解し、ラスボスに挑み、エンディング。大作アクションゲームをプレイしたかのような、小さい時に見た少年漫画のようなワクワク感があり大満足でした。タトゥの意味と言うか、キャラも良かった。いつものプリンセスとは一味違う大冒険活劇、素晴らしかったです！ ",
      "歌がいい\n 歌がいい、映像が素晴らしい、そして、英語より吹き替えの歌はもっと素晴らしい。 ",
      "時々、自虐的\n  最近のディズニー映画のプリンセスは強い。どうやら、巻き毛と小動物が友達なら確定らしい(マウイ曰く)そして、王子様は、大抵、どうしようもないところがある。マウイは、いつもじゃなくても、必要なときにそばにいてくれた。それでいいのかもしれない、最近の王子様は。刺青の演出が細かいのでスクリーンで見て正解でした。ｼﾝﾃﾞﾚﾗや白雪姫で育った親とﾗﾌﾟﾝﾂｪﾙ、ﾓｱﾅで育った子供たち。それぞれ、どんな大人になっていくのか。親は、危険から避けたいけれど、祖父母は、その点で、手放しで孫の選択を応援できるように。育児放棄や孫育て、いいね！がもたらす承認欲求、世界共通なのかな。と考えると、大人向けかもしれません。 ",
      "思ってたよりアドベンチャー\n ミュージカルでアナ雪の南国版かな予想してたが全く別物ハワイの雰囲気がふんだんに盛り込まれている興奮と感動の冒険譚という印象アナ雪の感覚で行くと少し違和感あるかもでも歌はこっちも素晴らしい ",
      "ディズニー版ジブリ\n 何も考えずに楽しく見れる作品エロくなく、グロくなく正義とか勇敢とか、誰が見ても嫌味なく万人向けの作品。テレビでいえば、ゴールデンタイムに向く仕様。なんかジブリに似てる感じあったな。巨神兵に似たヤツとか、長老みたいなおばあちゃんとか。ジブリにインスパイアされたのかなと思った。タヒチアンっぽいルックスの絵に馴染めるだろうかと思いつつみたけど、かわいかった〜マウイも、モアナも。ベビーモアナは特にかわいかった❤︎ ",
      "映像と歌は最高！\n 特に歌がいい！でも、ストーリーはフツーかな。展開はなんか見た事ある感が否めないです。んー、新鮮味がないんですよ。ちょこちょこ面白い場面はあるんですけど、驚きが無いとゆーか。短編のほうが面白かった。 ",
      "モアナ最高！！\n 映像素敵！！笑いもあって、モアナとマウイの二人にちょっとときめきました！！でも一番は映像がめっちゃ素敵！！内容も深くて、是非見てほしい！！ ",
      "映像美が印象的。 髪、海、肌、CGが半端ない。 癒されました。\n 映像美が印象的。髪、海、肌、CGが半端ない。癒されました。 ",
      "満足感あり\n 歌、映像、キャラクターが◎。特に序盤の幼少期モアナが可愛い。ラストの展開には驚き。鑑賞後の余韻は残りませんでしたが十分満足感が得られる作品です。ただ個人的にはアナ雪の方が良い。2017-19 ",
      "ディズニープリンセスへのアンチテーゼ\n プリンセスというのは豪奢な暮らしをして、王子を心待つもの。そんなモダンプリンセスはディズニー家がつくりあげた。だが今作はそんなディズニーの風習に真っ向から対面したアンチテーゼである。「私はお姫様じゃない」と断言するモアナは確実に現代の強い女性像を反映している。自ら道を切り開く姿は逞しく、同時にアニメでありながらもどこか現実的だと思えた。ミュージカル部分では「How far I'll go」を第２の「Let it go」にしようとする色気は見えたが、まあ、割りと面白い。途中、マッドマックスFR的なシーンもあるなどワクワクもさせてくれた。家族で安心して見られる作品だ。 ",
      "表現が素晴らしい\n 吹き替え版を鑑賞。ミュージカル仕立てというところは「アナ雪」を彷彿とさせるが，率直に言って曲の水準や曲数はやや及んでいないという印象であった。複数いる作曲者には，アナ雪と被っている人が一人もいなかったので，音楽的な関連は全くないようだった。ディズニーは，アナ雪と同じ戦略で，予告編や TV CM での刷り込みに懸命だが，効果の方はイマイチという気がする。しかし，映像の素晴らしさには度肝を抜かれた。アナ雪で最も感心したのは雪の質感であったが，本作では何より人物の頭髪の表現に目を奪われた。CG では，長い頭髪の表現は最も苦手とするところであり，アナもエルサも髪を束ねていたのは，髪の毛の表現に作業時間を割かれるのを減少させるためだったのだが，本作では，主人公はもとより，相手役のマウイまでが縮れた長髪で，二人とも，多くの場面で髪を束ねずに行動していて，髪の質感や動きが，キャラクターの動きが静かな場合も激しい場合も見事に描かれていたのには本当に関心した。もちろん，肝心な海の表現も息をのむほどであったが，個人的には髪の毛の表現に圧倒されて，そればかりを見てしまっていた。脚本は，よく頑張っていたと思うが，モアナの父親は彼女の行動に反対するためだけにいるような違和感があるなど，やや不満なところもあった。あのまま，あの島から出ずに耐えたとしても，早晩悲劇的な結末を迎えることは目に見えていたはずである。しかし，映画の前半で貼った伏線がいくつもあり，それが後半で見事に回収されていく様は非常に爽快であった。例えば，最初の方で，幼い頃のモアナが孵ったばかりの亀の子を海まで無事に送り届ける場面があるが，両手に抱えて海まで運べば簡単そうなのに，彼女はそうせず，自分で歩く亀の上に傘をさして強い日光を避け，天敵の鳥類を追い払うという行動を見せる。これは，実は後半で海がモアナに対して示す態度に通じていて，「海に選ばれた」という割に，あまり海がモアナを助けてくれないという印象を受けるのだが，そうした姿勢を予め示しているらしいといったことである。話の全体像は，見事な冒険物語になっていた。吹き替えを行なった日本人の声優はそれぞれ見事であった。モアナ役はオーディションで選ばれた無名の人だそうだが，実に見事な歌いぷりであった。今朝のテレビ番組で，アメリカ版の声優さんと二人でメインの歌をアカペラで歌って聴かせてくれたのだが，全く音程のブレなどがなく，オリジナルのアメリカ人歌手と全く引けを取らない実力は見事なものであった。マウイ役の尾上松也も歌の上手さにビックリさせられた。モアナの祖母役を演じた夏木マリも見事であった。演出には，かなりジブリの影響が垣間見えた。暴走するカオナシや，ナウシカの巨神兵を彷彿とさせるシーンや，もののけ姫のシシ神を思わせるようなシーンもあったが，パクりというよりはリスペクトと見るべきだろうと思った。リアリティの演出という面では文句の付け所がなかった。エンドタイトル後におまけシーンがあるので，最後まで席を立たないようにとお薦めしたい。客席には子供の姿も多く，決して静かに見られる環境でなかったのがまた残念であった。（映像５＋脚本３＋役者５＋音楽４＋演出５）×４＝ 88 点。 ",
      "無人島物語ではなかった。\n 無人島物語かと思ってたが全然ちがってた。物語もらしくて良かったし、歌も耳に残って良かった。テフィティのコスプレイヤーがいたらおもしろい。 ",
      "映像と歌が◎\n 美しい海、魅力的な女の子、冒険。一度聞いたら思わず口ずさむ音楽。さすが。ストーリーは分かりやすくて楽しんだけど、メッセージが最近のディズニー長編アニメーションの中では弱い、か、分かりにくい、ような気がして少し冗長に感じました。けど見事な映像と音楽があれば、映画はもう最高なのであります。個人的には、鮮やかな青色はいうまでもなく、鉛色の曇天を美しく描かれていたのがとても印象的でした。マッドマックスオマージュには「こう来たか！」と笑いましたが、あの時が一番興奮したかも笑 ",
      "モアナとマウイのやり取りは漫才。\n 海（水）と砂浜（砂）の描写が綺麗。何かと（キャラ登場時や戦闘時など）歌うシーンが多くて少しウンザリした。（主題歌みたいな歌、劇中何回も歌うし。）海賊が可愛かった。モアナとマウイのやり取りは漫才。（イカダのシーン）炎の巨人はおまえかよ、、、とビックリはしましたが、、、なんか、1番最初と最後は「もののけ姫」を思い出させる作り。大人のモアナが魅力的で無かったし、幼少期のモアナの方が可愛らしかったので幼少期をもう少し観たかった。CG綺麗アニメなディズニー映画ですが、近年同じ様な映像（特に顔）ですし、他制作CGアニメも似たり寄ったりですので飽きてきた感があります。シンデレラやピノキオなど童話を大切にしてきた昔ながらのアニメーションや、ミッキー（ファンタジア）&ドナルド（三人の騎士）などの昔ながらの人気キャラクターを使ったディズニーらしいCG要らずの長編アニメを希望しております。作ってくれないかな、ディズニーさん。。。私には、オリジナル度が無くごく普通の作品でした。「アナと雪の女王」の方が好きです。 ",
      "アナ雪越えかも\n 最初から最後まで面白かったです。今年やっている映画で一番面白いのではないかと思います。個人的にはアナ雪より楽しめました！皆さん見てください！ ",
      "引き込まれる\n 吹き替えで見ました個人的にアナ雪より面白いかもですね。 ",
      "画は素晴らしく。\n 大人より子供向け。女子より男子向け。な印象。 ",
      "一番好きなディズニー映画になりました\n 好きなプリンセスはベルなのは変わらないけど映像と音楽が素晴らしい水の動き、海の動き映画館のスクリーンで見ると鳥肌が立ちます字幕版吹き替え版両方見ましたが歌は字幕版、でも映画としてストーリーを楽しむなら吹き替え版をお勧めしますリンマニュエルミランダの音楽はラップのようなラテンのようなポリネシアンのようなあーリンの音楽だという仕上がり大好きです ",
      "力強く美しい歌声や演出\n 自分にとって久しぶりのディズニー映画。主人公モアノ歌声が楽しげであり、悲壮感があったり、力強くかったりで心に響きました。主人公の性格もディズニー映画っぽいなと思いました。 ",
      "\"歌よし\"､\"画よし\"､\"キャラクターよし\"で優等生であるが。\n  ロン･クレメンツとジョン･マスカー監督といえば､｢リトル･マーメイド｣(1989)や｢アラジン｣(1992)だが､その後は小粒で､前出の2作はすでに四半世紀も経っている｡2人の作品は\"人魚姫\"や\"アラジンと魔法のランプ\"と同様､一貫して､神話･伝説や定番物語をネタにしたリメイクである｡｢プリンセスと魔法のキス｣(2010)は､グリム童話の\"かえるの王子さま\"だし､｢トレジャー･プラネット｣(2003)は小説\"宝島\"といった具合…｡では､今回は何のリメイクかというと､ポリネシア(Polynesia)地域を舞台にした伝説の翻案である｡\"ハワイキ\"と呼ばれるポリネシアの故郷(タヒチかハワイのあたり)から､アオテアロア(ニュージーランド)まで航海して移住してきたというポリネシア民族(マオリ族)の伝承を元にして､伝説の英雄マウイの神話を組み合わせたオリジナルストーリーになっている｡入れ墨やレイなどの装飾文化､民族舞踊であるハワイの\"フラ\"や､マオリの\"ハカ\"(ラグビーのオールブラックスの踊り)など､ポリネシアンカルチャー満載の作品になっている｡”ポリネシアン風”のごちゃ混ぜのような気もするが､フィクションだから仕方ない｡冷めたオトナのウラ読みとしては､オアフ島にある滞在型リゾート施設､\"アウラニ･ディズニー･リゾート＆スパ\"のプロモーション映画に見えてならない…日本人も大好きなハワイ熱に火が付くことうけあい｡でも､ディズニーが演ると､商売のイヤらしさが見えない。ディズニー/ピクサーアニメファンなら頭をよぎると思うが､本作は｢インサイドヘッド｣(2015)の同時上映短編だった｢南の島のラブソング｣に似た着想の元があるように感じる｡もうディズニーとピクサー作品は表裏一体で、｢ファインディング･ドリー｣(2016)の同時上映短編｢ひな鳥の冒険｣で見せていた､海､水しぶきや浜辺の描写テクニックをさらに進化させている｡擬人化された\"海\"がすごいのは周知の事実｡アカデミー最優秀短編アニメも受賞した｢ひな鳥の冒険｣は3Dだったので、モアナが2Dなのはすごく残念である｡もちろん出てくるキャラクターはいちいち可愛い｡今回の傑作はオンドリの\"ヘイヘイ\"だろう｡またディズニーアニメのオマージュやキャラクターのカメオ出演もたくさんある｡分かりやすいのでは､半神半人のマウイが変身する動物に､\"アナ雪\"のトナカイ\"スヴェン\"も出てくる｡ココナッツの海賊の中に\"ベイマックス\"もいる｡さて､ミュージカルとしてはなんといっても主題歌の｢どこまでも～how far i'll go｣である｡今回は字幕版で観たので､オリジナルキャストのアウリー･クラバーリョによる｢how far i'll go｣が頭のなかをグルグルまわる｡そして話題は、日本語吹替え版のモアナ役､屋比久知奈(やびく ともな)と､エンディング曲の加藤ミリヤである｡\"アナ雪\"における､松たか子とMay J.と同パターン｡またミュージカル俳優としても活躍する歌舞伎役者､尾上松也がマウイ役で登場する｡｢ユアウェルカム〜You're Welcome(俺のおかげさ)｣もすぐに耳なじむ旋律だ｡作品はどうかというと､\"歌よし\"､\"画よし\"､\"キャラクターよし\"でミュージカルとしては優等生的ではあるが､ディズニーアベレージとしてはもっと上を要求してしまう…｡\"愛\"の要素が薄いので､冒険の動機が弱い｡いわゆるラブストーリーではなくても､島民を守るためのリーダーとしての\"愛\"は描けたような気がする｡贅沢な要望で申し訳ない｡本来､ドルビーATMOS仕様だが､ATMOSスクリーンは｢ラ・ラ・ランド｣に占拠されているので､モアナが大ヒットしてロングランにならない限り､ATMOS上映はないかも｡\"アナ雪\"と同様､エンドロールのあとにオマケ映像がある｡アナ雪のときは雪の怪物\"マシュマロウ(Marshmmllow)\"がティアラを戴冠するシーンだったが､今回はやはり主人公モアナと闘った巨大カニの\"タマトア(Tamatoa)\"が出てくるので､席を立たないように｡(2017/3/10 /ユナイテッドシネマ豊洲/シネスコ/字幕:中沢志乃) ",
      "惹き込まれる映像美！\n 友達に誘われて初日に見に行きました。特に期待していたわけではなかったのですが、想像以上によかったです！とにかく映像が美しい！ずっと見てられる海！モアナの歌声の力強さ！個人的に「アナ雪」超えしました！！映画館で見てほしい映画です。 ",
      "映画館で見て欲しい\n  ディズニー映画は童心にかえって見るものであり、観てるだけで子供になってしまうものである。それだけの力があるディズニー映画に、ケチをつける事を考える事すらはばかれる。映画館ではアラジンとトレジャー・プラネットしか観てない自分が声に出して言うのも気が引けるが、DVDやテレビ放送で観るのも充分だとは思うが、やはり映画館で見て欲しい、自分は字幕のアトモス上映で観ました。音を感じるか感じないかで印象も変わると思います。それにしても映像が素晴らしかったですもはや実写です。アニメや3Dの感じじゃないです。モアナはアグレッシブなヒロインで、魅力的なディズニーキャラがまた一人増えましたね。後半は・・・もののけ姫？ ",
      "おばあちゃんっ子にオススメ映画\n  本当に海が綺麗です。私は吹き替えで見ましたが、歌声がとても綺麗で、プロではなく新人の方が声を担当してると聞き、驚きです。モアナのおばあちゃんがなくなるシーンやエイを見ると涙が止まりません。力強く生きるモアナにとても惹かれます。 ",
      "ここ数年観てきた映画の中で1番\n 始めから終わりまでずっと面白かったです。モアナのたくましさに涙マウイの優しい心に涙おばあちゃんの生き様に涙歌も気持ちを込めた歌詞に引き込まれ時には笑いもありクライマックスは衝撃的で本当に本当に最高でした！！ ",
      "間違えない！\n 海の美しさはもう例えようもないほど。素晴らしい。CGの技術が髪の質感や肌の柔かさにまで現れてる。物語も神秘的なハワイの神話を幻想的に 輝きを加え素晴らしい出来映え。夢の中に連れて行ってくれます。モアナ、吹き替えにしてみたんだけど、尾上さん？歌舞伎の？違和感ゼロでした。 ",
      "絵面は今まででいちばん好きかも。\n かつては水をCGで描くのは難しい、って言われてた時代があるなんて。海と緑と真っ青な空と、なんて素晴らしい美しい画面。そして今回もまた魅力的な主人公のモアナにチョットマヌケなニワトリ、そしてマウイにおばあちゃん。誰もがとっても輝いてます。英語がわからない自分は吹き替え版がオススメ。歌詞もたっぷり堪能して作品の世界にひたってほしいです。ただ…食料は？水は？って夢のない事思っちゃったのが悲しい…。 ",
      "海に出よ\n 海に選ばれた少女が女神の心を返しに行く話本作前の短編アニメ含め、終始笑いや感動、喜びであふれた作品だった。冒頭、南国の島、平和でお気楽な生活、のどかで明るくて楽しそうな雰囲気が歌やキャラクターの演技でしっかりと伝わってきた。島国ならでわの神話や島の長は山の頂上で石を積むしきたりがあったり、実際に取材などしたのだろうと思える文化的な要素なども知的好奇心を刺激してくれた。ヨットで海を駆けるシーンも操縦やバランス取りなど詳しくはないが、しっかり作り込まれていたのではないだろうか。モアナは外の世界に憧れて島から出たいと思っているが、村の次期長なため村を守ることを強要される。保守的な親、革新的な子、この対立は世界共通なのだなと思った。このテーマの決着をディズニーがどう表してくれるのかも物語を見ていく楽しみでもあった。モアナの活発さや前向きな所もいいが、相棒のマウイもなかなかいいキャラクターだ。自信家で自己中で目立ちたがり屋、そんな彼の過去や行動理由なども意外と深くとても魅力的。入れ墨の中にいる小さい自分との掛け合いもアラジンのジニーを見ているようで楽しい。もう一人の相棒である「海」はセリフも無ければ、表情も無く、何を考えているかまったくわからない。モアナを選んだわりにあまり協力してくれないし、頼りがい無いと思ったが海とはそういうものなのかも知れない。強いし優しい反面、怖いし融通が利かない、自然そのものなのだ。モアナ、マウイ、海、の珍道裕は愉快でドキドキハラハラの連続で飽きることはない。旅の途中、あきらかに「マッドマックス　怒りのデスロード」を思わせる展開になるのだが、ディズニーもマッドマックスが好きなんだなと実感したしうれしい演出だった。敵役のカニの怪物や溶岩の悪魔との闘いも迫力満点だ、闘いの決着は予想がついてしまったがそれでも画的には見ごたえ十分だった。最期はモアナもマウイも成長して未来に歩んでいく、べたな展開だが新たな島を見つけるために踏み出す姿勢は見ていた自分にも少し勇気を分けてくれた気がする。南国の人々はのんびりした人々だと思っていたが、遠い祖先は島から島に旅をする勇敢な人々てあることを再確認するとともに、尊敬すべき人々だと思った。アナと雪の女王ほどキャッチーな歌はないし、ズートピアほど人間社会の縮図にはなっていないが、自然と先祖と神々を称えて生きるモアナ達の生き方に心を揺さぶられるのは間違いないだろう。たまには身の回りのモノに敬意をはらうように生活してみようかなと思った。あまり関係ないが溶岩の悪魔テカーを見ていたらゲーム「スターフォックス64」に姿の似ているボスが出てくるのを思い出した。鑑賞後確認したらそれほど似てなかったけども・・・溶岩魔人ってなんか男子心をくすぐるよね。劇中セリフより「大切なのは行く場所を知っていることだ」進む方法、技術を持っていても目的地がないなら意味がない。人生と言う名の大海原を進むには目標や目指す場所が必要だ、ただ進むのではなく目的をしっかり見つけて生活していこうと思う。 ",
      "とても\n 楽しい作品でした❗映像と歌がよかったです。気になったので、吹替から観ました。２回目、字幕観ました🎬やっぱり最高です‼あっという間でした。 ",
      "映像がキレイ\n ディズニー作品は毎回映画館でみています。今回は予告で聞いた歌がとても良かったので公開初日に行きました。アレッシアカーラが歌うのが一番上手だと思います。モアナの小さい頃、ブタがとても可愛く、鶏も面白いし海がアニメとは思えないほど美しく、引き込まれました。ディズニーはどの作品も笑いあり、涙あり、最後ハッピーエンドなので安心して見れます。細部も精巧に作られていて丁寧さを感じます。アナの時よりも歌が多めだと思いました。いつも思いますがディズニーは本当に金額を出す価値のある作品を作るなーと思います。作品ごとの世界観があり、どれも素晴らしいですね ",
      "あらゆる点で新しいディズニーヒロイン\n  「アラジン」のロン・クレメンツ＆ジョン・マスカーが監督を務めるディズニーの新作。主人公・モアナは島の長の娘。島に伝わる言い伝えによれば、世界を生んだ命の女神とされている「テ・フィティの心」が、伝説の英雄と言われたマウイによって盗まれ、闇が生み出された。そのために、モアナの島ではサンゴ礁の外へ出る漁が禁止されていたのだ。モアナは幼い頃に浜辺で「海」と出会い、それ以来島の掟で禁じられている遠い海の世界に惹かれている。新たな長として島中の人々や家族に期待され、それに応えたい一方で海への憧れを捨てきれないのであった。そんなある時、島で作物や魚たちに異変がおこり、自然の恵みが得られなくなってしまう。これはマウイがテフィティを盗んだことによって生み出された闇のせいであった。この異変をとめて村を救うためには誰かが海の向こうへわたり、マウイを探し出し、テ・フィティの心を元あった場所に戻さなくてはならない。「海」に選ばれた存在としてモアナは海へと漕ぎ出す。ーーーーーーーーーーーーーーーーーーーーーーー・女性だから長になれなかったり、結婚させられるシーンは描かれず、男の子と同じように育てられている。・初めから自分で使える特殊な能力を持っているわけではないある意味 「ただの人間」。マウイと出会い、自分でいろんな技術を身につけていくところは今までのキャラにはあまりなく、面白い。・ロマンスが描かれることなく、純粋な冒険活劇。・物語を通して存在する、悪役らしい悪役やモアナの敵がいない英雄とも悪役とも語られていたマウイはあって見ればそのどちらでもない存在で、あのカニだって脚を昔切られたというし…ココナツに至ってはよくわからない笑 ディズニーにいつもいた絶対的な悪がない、見る方向によって善が違うという点が印象的。以上の点が新しいなと思ったし、アナ雪に続いてディズニースタジオがこれまでのディズニーの型を破ろうとしているのを感じ、興味深かった。英語版のミュージッククリップなども見たが、今回オーディションで選ばれたという屋比久智奈さんの歌声と演技が素晴らしかった。 彼女の演技には涙が出たし、マウイ役の尾上さんも上手だった。映画観賞前に「How far I'll go」をアカデミー賞で聞き、その他の曲にも期待していたが、個人的には頭から離れないのはその曲と、リプライズ的にその曲を使ったナンバーだけだった点が残念だった。しかしこの一曲を書いたリン＝マヌエル・ミランダはさすが。ストーリー展開的にはイマイチ「海に選ばれた」人物がテ・フィティの心を返させるためにマウイを探さなくてはいけない理由がピンとこなかった。最終的にマウイじゃなくてモアナが心を返してるし…もっと言えば作中でも言われてたけど海が自ら返せばよかったのでは？？、と考えてしまった。また、マウイとの関係性が弱く感じてしまった。ジーニーを彷彿とさせる面白いキャラクターではあったが、彼の行動原理の描き方が弱いと感じた。製作陣やキャストによって期待がとんでもなく高くなってしまっていたのでこの評価。しかし冒険活劇としてとても面白くさすがディズニーだった。劇場で見れば絶対にモアナの歌声が耳から離れないはず。私はモアナ！と歌い上げるシーンはとりはだがたった！ ",
      "海はもはや本物。ピクサーとくっついてディズニーは万々歳である。CG...\n  海はもはや本物。ピクサーとくっついてディズニーは万々歳である。CGがほんとにお見事。こだわりを感じるデザインと色彩にもそれが生きていた。そして毎度のことながらディズニーは音楽も良いのが魅力的である。ストーリーは可もなく不可もなく万人受けするものであるが、素晴らしい映像体験をさせてもらった。特に気に入った描写としては、祖母がなくなる瞬間である。あれを見たときは思わずため息が出た。平坦に言えば伏線の回収であるがおしゃれすぎる。最後の巨人はディズニーマジックとして受け入れることにした。あれはあれだ。いつも通りまとまりがあって誰でも楽しめる映画であると思う。さすがディズニー。 ",
      "あざやか\n 舞台を南太平洋にしたのは本当に正解で、映像の色彩が素晴らしい。色や波が何通りもある海と、夜の星が印象的だった。モアナのひたむきさにジーンとする映画でした。 ",
      "忙殺されて心を見失ってる大人たちへ\n 忙殺とは、心をなくすに等しい。自然と村を思う純粋な気持ちと、マウイの出生の秘密と。女神はどこにいたのかと。 ラストをみて、すべてを知った時、心を取り戻すのは映画をみている貴方です。 ",
      "アナ雪を上回る映像美\n 想定外によく出来た作品で驚きました！ひねったストーリーではないものの、音楽も映像も美しくぜひもう一度みたい作品でした。 ",
      "モアナと伝説の海\n 映像がまずキレイ！ストーリーも面白く、歌も最高に良かったです。アナと雪の女王を凌ぐ面白さだと思います！もう一度見に行こうと思ってます^^ ",
      "海の映像が綺麗。\n 吹き替え版で観ました。屋比久知奈さんの歌は伸びやかで圧巻です。モアナは勇敢な娘で冒険と成長の物語。とても前向きです。人物だけでなく取り巻く海の表情が豊かで綺麗です。子供から大人まで楽しめる作品です。 ",
      "海が最上級に綺麗。\n  「モアナと伝説の海」2D吹き替え版で鑑賞。〈あらすじ〉海に選ばれた少女・モアナが、島の危機を救うために冒険を繰り広げる物語。◎良かった所・「アナと雪の女王」のスタッフ達が作ったディズニー最新作なので、前から気になっていて期待して観に行きましたが、面白かったです。でも、めちゃめちゃ面白いというわけではなかったですね。・海がめちゃめちゃ綺麗。ディズニー映画史上最もリアル。とにかく美しかった。＼(^^)／ モアナが幼少の頃、海に選ばれたシーンが最高。モアナが可愛すぎるし、海がめちゃめちゃ綺麗。自分は一番後ろの席で観ましたけど、本当に綺麗でしたね～・映像とたまに入るミュージカルが良い。・話のテンポも良かった・個性的なキャラクターが際立ってた。・ラストもいい終わり方。◎気になった所・主要人物と敵が少ない。もっといればもっと盛り上がったかな。・ストーリーがまあまあ。・短編がつまらない。～まとめ～・面白かったです。海がめちゃめちゃリアルで綺麗！本物みたい！でも、ストーリーに関しましては、個人的にアナ雪のほうが面白かったかな～ ",
      "エンドロール後も席を立たないで\n 字幕で観ました。キラキラ光る海。モアナの髪の毛。素晴らしい映像美だった。歌もすごくいい。頭に残る。しょっぱなからモアナの幼少期が可愛すぎて癒された。マウイのタトゥーが動くのも可愛い。アホっぽいトリさんも愛嬌があっていい！おばあちゃんは元気そうだったのにいきなり具合が悪くなったので？？と思った。最後にじわりと来る感動もすごくよかった。モアナのお父さんとマウイが若干似てたのでもうちょい違わせたほうがよかったかも笑エンドロール後もおまけがあります♥ ",
      "歌が残る\n 沢山歌が挿入されていたことが印象深い。アナ雪ぐらいの歌の挿入量でミュージカルに近いアニメーション映画であった。深い内容でもなかったので考えることなく楽しめる作品と感じた。見やすく、客層も幅が広い。孫と叔母の関係性が個人的には結構好きだったので心が暖まるいい映画だった。 ",
      "海が呼んでいる\n  一時期の不遇が嘘のように今何をやっても上手くいくディズニー・アニメ。最新作となる本作もこれまた良作！ここ近年の大ヒット人気作に引けを取らないハイクオリティー、ハイレベル！まずは映像の美しさ、素晴らしさ！ディズニー・アニメの新作を見る度に同じ事を言ってる気もするけど、今回は南海が舞台だからかいつも以上に！何処までも広がる青い大海原は実写と見違えるリアルさ。雄大な海そのものが主人公の憧れの象徴で、あるシーンでは主人公の苦難、あるシーンでは幻想的。波が生き物のように動き主人公を助けたりと、表現もユニーク。すっかり心は南海へ奪われる。新たなディズニー・ヒロインは、海に選ばれた少女、モアナ。このモアナがとっても魅力的！ラプンツェルはキュートで魅力的だったが、モアナはアグレッシブな魅力。快活で、好奇心旺盛。自分は本当に海に選ばれた者か自問自答しながら、勇気を奮い立たせ、困難に立ち向かう。ボリュームある長い黒髪に肉感的なスタイルで、見た目にも魅了される。ディズニー・ヒロインの中でも特にお気に入りになりそう。オスカーにノミネートされた主題歌がこれまたいい！美しいと言うより力強さを感じる曲で、モアナの海への憧れ、旅立ち、困難にぶつかった時には奮い立たせ、それらのシーンにピタリとハマる。また、南国が舞台なので他の楽曲もリズミカルなものばかり。さて、ストーリーは、ディズニー・アニメと言うと王子様とお姫様のミュージカル・ラブストーリーや子供騙しのファンタジーで苦手と言う人にもご安心。胸躍る冒険ストーリー！かつて、海や島々など世界を創造した女神“テ・フィティ”。が、その心を一人の傲慢な英雄が盗み、以来、呪いが。呪いは強さを増し、海や島を脅かし始める。海や島、家族や仲間を救う為、珊瑚礁を越えてはならないという掟を破り、モアナはテ・フィティの盗まれた心を戻す旅に出る…。モアナが旅立つまでは正直ちとテンポが鈍いが、冒険に出てからはテンポも面白さも一気にアップ！この冒険に拍車を駆けるのが、テ・フィティの心を盗んだ張本人、マウイ。モアナは相棒にしようとするのだが、このマウイ、半神半人で、性格は筋肉自慢の俺様。(ドウェイン・ジョンソンのキャスティング、ぴったり！)が、実は悲しい過去を抱えている。最初はソリが合わなかったが、モアナと友情を育む。二人の関係に恋愛感情は一切無く、一貫して固い友情と絆なのが爽快。二人の漫才のような掛け合いも楽しい。身体中のタトゥーはただのタトゥーではなく(笑)、魔法の釣り針で色んな動物に変身出来、アクションはお任せ！襲いかかるココナッツ！魔物！溶岩の怪物！アクションはダイナミックで躍動的で、ハラハラワクワク手に汗握る。スピリチュアルな要素、モアナの行動力の源である仲間や家族への思いも巧みに絡め、王道ながら胸打つ。ディズニー・アニメと言えば、サブキャラクター。今回は脳ナシニワトリのヘイヘイが最高に笑わせる。最近のディズニー・アニメが面白いのは、題材やメッセージ性。お姫様ストーリーに姉妹愛を描いた｢アナと雪の女王｣、姉妹愛の次は兄弟愛の｢ベイマックス｣、ありふれた動物アニメに今のアメリカを反映させた｢ズートピア｣。そして本作は、南海アドベンチャー。勿論ただそれだけじゃなく、恐れや困難に立ち向かう勇気。成長。友情。皆を守る為のルールは大事だ。でも、それでも守りきれない時もある。ルールを越え、ただひたすら、仲間の為に。家族の為に。まだ見ぬ冒険へ。まだ見ぬ世界へ。海が呼んでいる。試写会にて鑑賞。上映後、舞台挨拶で、モアナの日本語吹替役の屋比久知奈(やびく・ともな)が登場。全くの新人ながらオーディションで大役を射止めたシンデレラ沖縄ガール！ 雰囲気もちょっとモアナに似てる。しかも、会場で主題歌を生披露！写真撮影もOK！いや～いい体験でした♪(^^) ",
      "悪者がいない映画！\n これぞディズニー！誰ひとり、何ひとつ “悪” が存在しない、全編 “愛” に満ち溢れた映画！！わかりやすいストーリーで、映像も音楽も凄くキレイ...。隠れキャラもいっぱいで楽しめま～す♡ ",
      "海が本物みたい！\n GLITTYの試写会に当選して頂き、公開前に観て来ました∩(´∀｀)∩♪ストーリーは冒険ファンタジー(？と言って良いのかな)です。画が本当に綺麗で、特に物語の重要な舞台である『海』が本物かと見間違う位リアルで迫力あり！星空も☆登場人物が歌うシーンもあまりに上手で聞き惚れちゃいました♪自然を大切にしなくては。もう一回観たいです。 ",
      "ムビチケ買いました！\n モアナが成長して行く姿が楽しみ。サントラもYou Tubeで聴きましたが、いい感じ。ハワイアン航空の機体にも、モアナペイントされています。当然ハワイでも、盛り上がっている様です。 ",
      "圧倒的な映像美にテンポの良さ\n ズートピアより子供向けなのに、大人が見ても笑って泣けて幸せになれます。日本のアニメのような所謂カリスマがいなくても、このレベルのアニメを量産出来てしまうとは、恐るべし近年のディズニー。エンドロールの最後の最後まで笑わせてくれます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}