{
  "id": 6,
  "reviews": {
    "eigacom": [
      "良かった\n 期待せず観賞。ストーリーはベタだし都合の良い箇所だらけでしたが、ロードレースの迫力に圧倒され、知らず知らず夢中になっていました。 ",
      "レースシーンがとにかく良かった。撮影中に事故が起きなかったのか心配...\n レースシーンがとにかく良かった。撮影中に事故が起きなかったのか心配なくらいスピード出てる中の集団落車シーンなど、リアリティある演出を楽しめました。ロケーションも最高で、ロードレースの醍醐味を味わえます。ストーリーは良くも悪くも、ザ・青春モノ！です。 ",
      "よくできてるのに…\n  撮影は素晴らしいしスポコン物として熱い描写もある。途中までは高評価だった。脚をケガして自転車競技を断念したヒロインがボート競技に転向したのがガッカリです。ボート競技は脚を使うんですが。カヌーやドラゴンボートと混同してませんか? ",
      "ダンテラム\n 当たり前に良い感じ。ちょっと長いけど、リズムがある。しらじらしいのは、ダンデラムの印。 ",
      "少年スポコン漫画の実写版みたいな映画。 ストーリーは今時感漂うベタ...\n 少年スポコン漫画の実写版みたいな映画。 ストーリーは今時感漂うベタさと、ラブコメチックな恋愛模様が結構シンドいけど、自転車レースのシーンの迫力は凄い。 ",
      "ウォーターボーイズ的な\n 夫婦でロードバイクが趣味なので、楽しみに見に行きました。最初のほうは南国的な雰囲気と、マッチョなイケメンがいっぱいですごくワクワクしました。女の子もいやみがなくてかわいらしい。レースシーンも、かけひきがよくわかっておもしろかった。ただ、なんか全体的に冗長というか、ドラマ的なつくりというか、だんだん眠くなってきます…。最後のほうはチームというよりかなり個人戦になってて、マンガっぽくなってて残念でした。あと、ティエンが好きだったのに、主人公じゃなくてびっくりしました（笑）10代～20代の方なら純粋に楽しめるんじゃないでしょうか。 ",
      "まあまあだった\n  　自転車レースには興味がないので、この映画で興味がわくといいなと思って見ていたが、全くそんな気持ちにならなかった。登場人物が薄味で恋愛要素もかったるいばかりであった。　レースがチーム戦でお互いに邪魔をし合う。やっていてあまり楽しくなさそうなスポーツであると思った。 ",
      "疾走感\n  レースの疾走感が見てて楽しいわ。前半はみんなうまくいって「絶好調だぜ！」ってなるんだけど、そこからみんな困りだして「どうする？どうする？」ってなんの。物語の約束なんだね。そして最後はうまくいくの。お約束なんだよ。みんなが困りだすと話が滞って疾走感が弱まるんだけど、良くできた話としてボーっとみたら面白いかな。主人公のチウ・ミンはエース、ティエンはアシストなのね。途中二つのチームに分かれてエース同士になんの。まあアシストがエースは無理だから、チウ・ミンの圧勝なんだけど。それで、チウ・ミンのアシストがへぼい設定だったから、「お前のアシストは俺だ！」って、違うチームのエースなのにティエンがアシストしたりすんのかな？という展開を期待してたけど、なかった。 ",
      "いんだけど、ときたま気の抜けたギャグが…。\n バンジージャンプの展開とか1番ずっこけた…。とは、いいつつ自転車ロードレースの熾烈さをビシバシ感じさせられた。チーム戦と言うことすら知らなかったけどこんな駆け引きがひっきりなしにされているなんて。ただ走っているだけではないんだな。レースシーンの迫力とコース景色の美しさにほれぼれ。おまけに美男美女だらけ。友情とスポ根と、ネタ的には基本の基本だらけだったけど、だから面白かったのかも。 ",
      "全てが詰まった贅沢な作品でした。\n 自転車競技を観てみたいと思って軽い気持ちで映画へ。いい意味で期待をはるかに裏切られた作品です。青春・友情・純愛・挫折・親子・復活・栄光・成長、とにかく盛りだくさんな要素が展開するので、緩むところがなく、のめり込める内容です。泣けるシーンも随所に。ノースタントとは思えない迫力あるレースシーンも見物です。是非映画館で。 ",
      "レースシーン\n ストーリーはあれだけど、レースシーンは迫力あるし、すごいところでロケしてるし素晴らしいと思います！スタントなしだなんてすごい。サクリファイスを読んでから興味のあったロードレースの映画を観れて大満足です。面白い競技。 ",
      "実は過酷。が、良く伝わってきた。\n 自転車映画撮りたーい！な監督の気持ちがたっぷりと伝わる作品。そんな監督の自転車愛を何となく片隅に置いておくと、ドラマパートも含めて楽しく鑑賞できました。自転車競技(ロードレース)の暗部にも少し切り込んでいて、そこに転がってしまう其々の気持ちが、わからんでもないなぁ、何て思ってしまったが、やはり魂のぶつかり合いには邪魔でしかない。 ",
      "ロードバイク入門者にはおすすめ\n 日頃接しづらい情報を得れます。ストーリーは……… ",
      "寝た\n 夜勤明けだったのもあって途中寝た序盤のレースの撮り方はJsportsでやってるのとは違う画角がたくさんあったり演出意図が行き渡ってて気合を感じて興奮した。あと自転車レース知らない人でもわかるように要素を絞っててすごい見やすかった。ただ、合間の恋愛ドラマは見てて本当に辛かった何昔前のドラマだよという感じだったし、ああいうのは何度時代が回ってもダサいという気づきがあったのは個人的に収穫だった。なのでその間に寝に入ってしまった。見た映画館の設備がいいのか小さい劇場のわりに音が大きくて良くて、レースのシーンになると劇伴で起こされるという繰り返しがあって、劇伴で思い出したけど日常パート劇伴なにあれ耳が腐るもといレースシーンの劇伴はリッチで良かったなので以降は気づいたらチームが解散してたり、BLキャラが離れたり、レースしたりよく覚えてないただ寝たの差し引いてもそこまでじゃないかなぁーってエンドロール眺めてたら終了後拍手起こってて、なんか孤独を感じた寝ててこういうのも何だけど、メッセンジャー（ホイチョイ）とかプレミアムラッシュとかのときも思ったけど自転車乗りって創作物に対するハードル低くね？ヤング・ゼネレーションなら分かるけど ",
      "風景がとても綺麗。レースシーンも臨場感たっぷりで興奮した。しかし人...\n 風景がとても綺麗。レースシーンも臨場感たっぷりで興奮した。しかし人間関係のドラマは少し安っぽく感じた。 ",
      "ストーリーはともかく、レースシーンは最高。 数秒しか映らないとこで...\n ストーリーはともかく、レースシーンは最高。数秒しか映らないとこでも、１００人くらいの選手を公道で走らせていて手を抜いていない。恋愛シーンの特に音楽が90年代くらいのセンスだが、そこは暖かく見守ろう ",
      "突っ込みどころ満載\n いや～、久々の珍作⁉さすがに自転車競技シーンはみるべきものがあるが、ドラマシーンは失笑もの。８０年代の大映ドラマを９０年代のトレンディドラマでコーティングしたらこんな感じ…途中から心の中で突っ込みながら楽しく観賞できました！ ",
      "スポ根王道！\n んなことなるわけないじゃんと思っていても最後までおかしく観られました。 ",
      "迫力ある映像\n ツールドフランスとかジロデイタリアなど、本物のレース中継ではありえないアングルでの迫力ある映像に熱く鑑賞できました。その分、恋愛ネタの部分はちょっとチープさが拭えないかな。エンドロールに流れるNGシーンを見て、撮影の過酷さも感じました。 ",
      "自転車競技の過酷さ。\n サイクリスト達の生き様が、すごく、感動します。同じアジアの国々でのレース。山あり 海あり 砂漠あり。 過酷な条件の元 実力を出す、役者の演技に感服です。やはり、スポーツものの映画は楽しいですね。（笑） ",
      "スプリント・レースに、興味がない方でも・・・・・、掘り出し物の作品です。\n タイトルからは、馴染みにくい作品のような気がしますが・・・・・、是非、ご家族の皆さんで、ご覧ください。「そういえば、映画って、こんなこともできるんだ。」、といった仕掛けが、たくさん詰まっていました。♪ 自転車競技のあらましを知るのも、♪ 台湾や、香港、中国、韓国の景色を、もう一回、楽しむのも、♪ スピードに負けることなく、カメラ・アングルや映画の作り方を楽しむのも、♪ また、アスリート・ビジネスの世界を覗いてみるのも・・・・・、色んなテーマを見つけることができて、観終わったところで、思ってもみなかった会話が弾んでゆきました。 ",
      "自転車にかける男たちの熱い戦いって感じ ほんとに自転車がメインの映...\n 自転車にかける男たちの熱い戦いって感じほんとに自転車がメインの映画で自転車競技に詳しくなれます笑 "
    ],
    "filmarks": [],
    "coco": []
  }
}