{
  "id": 60,
  "reviews": {
    "eigacom": [
      "ナショナルジオグラフィックTVの方が断然面白い\n いきなりナレーションにて神の名を借りて語る様な話から始まる映画。いきなり宇宙なんだか、空なんだか色々な映像が流れていささか退屈。この映画から宇宙やら生命やら神秘的部分を感性にて感じてくれ！と言う想いがあるらしいのだが、分かった様で結局分からずじまいの映画であった。映画人に分かりやすく内容を伝えようとすると、過去リュック・ベッソン監督が作った「アトランティス」の地球含む宇宙版となる。余り語らず、映像にて観客に訴える。アトランティスと違う所は、アトランティスは「海の神秘」と言う分かりやすいベクトル・範囲であり、無限には無いある程度人間には許容範囲である内容であるのに対し、この映画はベクトル・範囲無限大と言うとてつもないモノを題材にしている所。映画でいえば「海作品ならば現実味帯びた話を、宇宙作品ならばまだまだ未知なる部分が多いのでファンタジーや空想に帯びた話を」と考える所であるのに対し、一色単に監督は考えてしまった感が強い。共感なんて覚える人なんて少ないだろう。また、ナレーションにて感性を研ぎ澄ませ？何様状態になるだろう。こういう部類は今やナショナル ジオグラフィックTVの方が断然面白い。映像メインですので、寝れます。 ",
      "この世界の母よ\n 専門家の見解よりも、一般の集合知の方が正しいという説がある。宗教的には、この世界は父なる神が創造したとされ、具体的ではないが、概念としては何等かの事実と合致するのではないか。しかし、本作では、父なる神より前に、世界の素となる全てを産み育んだ母の存在が示唆される。そんな発想の転換が、世界の階層構造の謎のベールをもう一層深く剥がす。 ",
      "NHKの生命誕生の方がレベルが高い。\n 眠くなる。映像の美しさというだけでは、伝わらない。 ",
      "羊水に包まれて。今、人は何をか思わざる。 （２０１７年３月１６日 ...\n 羊水に包まれて。今、人は何をか思わざる。（２０１７年３月１６日 TOHOシネマズ/シャンテシネ３） ",
      "監督は嫌いじゃないし ケイトブランシェットの ナレーションと 映像...\n 監督は嫌いじゃないしケイトブランシェットのナレーションと映像美を楽しみにしてたのですが環境映像にしてもかなり物足りないしそんなに幻想的でもなく...ちょっとがっかりだったな... ",
      "眠たかった\n 近くに座ってたおっさんは開始40分後にいびきをかき始め、その後いびきが途切れたのはわずか10分間ぐらいでした。でも美しい映像もたくさんありました。 ",
      "命は儚く、生命は強い\n この作品だけでテレンス・マリック監督が意図することを感じ取るのは難しい。宇宙の始まりから地球の誕生、生命の営み、そして人類の行いへと大風呂敷を広げていく。ドキュメンタリーと呼ぶにはあまりにも説明不足であるし、ストーリーらしいストーリーも存在しない。けれども、私はこの映画に涙した。ラストのフレーズに永遠に続くとも思える生命の力を感じずにはいられなかったからだ。分かったつもりのようなことを書いているが、私はマリックの作品が好きであり、これまでの監督作品は全て見てきている。その上でこの作品を見るからこそ、実は彼の作品は全て共通のテーマを描いていたのではないかと思えるのだ。故にこの作品を深く理解したいという人は、事前にマリック監督作品を見ておくことを強くお勧めしたい。特にデビュー作「地獄の逃避行」から「ニュー・ワールド」までの4作はストーリーも明快なので、かなりとっつき易い。「ツリー・オブ・ライフ」は言うまでもなく、本作の前身と言える作品であったが、個人的には「シン・レッド・ライン」が本作の理解に最も分りやすい作品ではないかと思っている。この作品では戦争において人間たちは命を奪い合っている背景で、自然の中で命が育まれている様が描かれていた。「ボヤージュ・オブ・タイム」ではそのスケールを地球史レベルにまで拡大させる。自然界の中でも命は奪われる、生きるため、生き残るため、そして子孫を繁栄させるため…。弱肉強食という言葉が適切か？いや、最強と思われていた生物だって、天変地異などによって、脆くも消え去る時がある。その中で新たな命が生まれ、森羅万象というかの如く、また生命は続いていく。命は儚い、だが生命は強い、それを結ぶものは何か？その答とも言えるあまりにもシンプルなラストのフレーズを耳にし、私はますますマリック監督を好きになってしまった。 ",
      "お願いしたいっっ!!\n 三重県でも上映してーっっ!!!!--映画.com運営です。レビューコーナーには映画を見た感想をご記入ください。こちらは非公開とさせていただきます。 ",
      "よかったです\n とてもよかったです。でも、周りで食べ物を食べる人がいる時は注意してください（小さな音も演出ですから）。まず、「世の中は 何にたとえん　水鳥の嘴（はし）振る露に　宿る月影」の道元（？）さんの歌が紹介されます。これはこの作品を物語ると僕は解釈しました。世の中は無常。儚い。脆い。川は流れて絶えず変化していく〔僕たち観客が映画体験する＝映画は時間芸術なので“時の流れ”と“川の流れ”（この映画には水のショットがたくさんある）掛けている〕。無常というのは、それはあっという間感だと僕は思います（僕もあっという間に20年生きてきました）。この映画の尺で地球の誕生からこの時代まであっという間にやったのも“無常”という演出なのだと思います（だから、これは映画という表現でするのは正解だと思います。TIME（時）の芸術ですから。）母はなんだろうか。僕は映画を見てる最中ずっと考えていました。宇宙？太陽？海？水？炎？とか。この映画には“目”がたくさん出てきます。そして、それは何にでもあるなと。太陽は“目”を持っていませんが光（光ではなくとも）で僕たちを見ているのかもしれない。目があると思えるもの全て母になりうると僕は解釈しました（流石にこれは拡大解釈ですけど）。そして、大きな母がいる（観念的な）。その、母はぼくたち生命を見ているが何もしてくれません。その、絶望、無常…。ぼくたちが酷いと思っていることも自然なのかもしれない。絶えず生命は殺され、傷つき、痛みを持って暮らしている。でも、その儚さこそが美しいんだといわんばかりの映像美で映像体験をぼくたち観客はします。桜は満開の時と美しいけれど、その儚く散っていくことも美しいじゃないか的な感じで。人間が愛を育み新しい生命を生み出して、でもそれが終わると後は老いていく。でも、その死に向かうその時間も美しいじゃないかみたいな感じで。地球にある美しく儚いものはぼくたち人間の人生と一緒なのかもしれないと。人間以外の生き物だって傷つけるし、食べる。美しいと思っているものをよく考えれば怖いものですよね。海で何人の人が死んだか、噴火で生命はどのくらい死んだか。そんな弱肉強食とかそんな感じ。でも、やはり美しい。その美しい瞬間と映像美と掛けられていてこの映画はそんなところまで考えられてすごいな思いました。この映画は説明映画が好きな人には無理だと思いました（かく言うぼくも無理でしたけど）。これには正解がある！みたいな映画ではないと思います（例えば、トラのショットがあったとしてナレーションで「これはトラです」みたいに説明するみたいな、怒っている表情のショットで言葉で「私は怒っている」と言うみたいな、説明がないと無理って言う人に合わないと思います）。 ",
      "これで監督人生集大成…？\n ビックバンから現在まで…わからなくはないけど映像といいナレーション内容といい全て中途半端だよなー。ドキュメンタリー映像ならやっぱり動物とか一点集中でまとめた方が絶対見応えあるし。アメリカ映画でエンドロールと尺の合わないエンドミュージック初めてみた。みて損したなー、久しぶりに。 ",
      "表層的な心地よさ\n 予想どおり寝た。とくに前半。マーラーの復活とともにまさしく目を覚ましたわけだが、そこから、ああこの映画は時の旅というタイトルだったなとようやく気がついて、何となく内容もつかめてきたような感じになった。特段、内容は重要な要素となり得ていないと思うけれど─。そもそも、ケイト・ブランシェットのナレーションということから興味を持った映画なのに、知らず知らず日本語吹き替え版を観賞してしまう始末だったし、例え英語版を見てもたいして変わらなかっただろうという内容の詩だったし、内容に関しては非常に薄いという印象だった。実際の映像かＣＧかよくわからない映像は、あらゆる名曲と共に目を見張るものがあった。途中の粗い映像の意味はよく分からないけれど、これも美しい映像を引き立てる要素でしかないと捉えれば、非常にしっくりくるし、作家の意図かどうか疑問だが、この作品を完全にファッション的に捉えて観賞すると、結構心地よいものがある。だから寝てしまう。しかしそれもこの作品の恩恵だと考えれば悪くない。どんなに薄いとか言われようが、個人的には嫌いじゃない。 ",
      "中谷美紀さんが目当てで\n 公開記念舞台挨拶上映に行きました。が、予測していた通り、ウトウトしてしまいました。こういった映像だけでストーリーがない作品はどうしても仕方ないですね。ＮＨＫでやっていた「生命」や、国立科学博物館で企画展示される中で上映されるような映像を、たくさん何種類もつなげた感じでした。たけしの万物創世記って番組を思い出しました。中谷美紀さんは大絶賛していて、何度でも見て欲しいと話してましたが、ごめんなさい私には合わなかったです。好きな人は好きなのかな。 ",
      "教材映像を名のある監督が撮ったので 観たい人もいるだろうから劇場公...\n 教材映像を名のある監督が撮ったので 観たい人もいるだろうから劇場公開してみた的な感じなのか テロップにIMAX…の名が…本当はIMAXなのか…地球の歴史の旅 タイトル通り だが 映画としては 音楽も仰々しい一本調子 音楽と映像では80年代のコヤニスカッティに遠く及ばないし 詩的 哲学的にも グスマン監督の光のノスタルジアのように深さも感じられない。なぜ テレンス マリックはこんな映画を撮ったのだろうか…もう年なのか… 「沈黙」でのスコセッシの現役バリバリ感と比べると寂しい ",
      "テレンス・マリック通の人にはこの作品はアリか、ナシか\n 映像や構図は美しかったが、構成やナレーションは哲学的過ぎるのか、しんどい内容だった。半分くらいうとうとしてしまった。テレンス・マリック監督に詳しい人に解説をお願いしたいところ。 ",
      "吹替でなくケイト・ブランシェットの語りが聞きたいのに、23区内でも...\n 吹替でなくケイト・ブランシェットの語りが聞きたいのに、23区内でもオリジナルで上映なしはひどい。立川まで行けない… 選べるようにしてほしい。 ",
      "不覚にも寝てしまった\n  ナレーションが少ないNHKスペシャルといったところでしょうか。エンドクレジットでのBGMが最後までならない映画は始めてです。これはちょっとヒットしないかな？ ",
      "開幕時に感じる違和感のママ、閉幕してしまう作品\n きれいな環境映像に母をテーマにした詩の朗読を添えたもの。一応 地球の生命進化の歴史をなぞろうという気は感じられるモノの、科学的な精密さを追求したいと言った真面目さなどは感じられない演出でした。時折差し込まれるSD画質での映像は演出意図が掴めず、評価できません。 ",
      "巨匠のお遊び（笑）\n 巨匠テレンスマリック！って誰？とにかく映像は凡庸、コンセプトはありきたり、流れに感動のポイントなし、90分だけど一時間ものの教育ビデオにしても十分。ブラピも制作に入ってるけど「壮大な時間絵巻を作りてぇ〜んだよ」と言う絵空事に騙されて金だけ出したんだろうね。まぁ、思索をめぐらしながら時々眠気に落ちながらゆったりできたことで1点（笑）それって映画館の椅子のおかげだよ！ ",
      "何処ぞで見た…\n  目、綺麗でした。ポスター以上に澄んで輝いていました。ここだけかな。息を飲む圧倒的な映像…といったものは全く無く、何処かで見た映像ばかり。ビッグバーンしかり、惑星創造のマグマのうねり、海の中の…などなど某国営放送のドキュメント番組と、いや国営放送やナショナルなんだかといった放送の方が上かな。少ないナレーションの中で繰り返される「母」という言葉、うざったらしい。表現の自由とはいえ、後半に出てくるスタイルが良すぎる原始人、萎えます。挙げ句の果てにここでも某SF映画と同じように仲間を◯す。もうウンザリ。中近東やインド周辺の映像なのかな？どういった意味なのか私には理解できなかった。自分が理解できないからといって全否定しようとは思わないが、久しぶりに「金返せ！」「時間返せ！」と思えた映画でした。いっそのことナレーションはない方がいいかもしれません。 "
    ],
    "filmarks": [],
    "coco": []
  }
}