{
  "id": 62,
  "reviews": {
    "eigacom": [
      "応援の天才\n 演出も演技もぎこちない…もう、とにかく広瀬すずの可愛さだけが救いだったけど、最後はちょっと感動。でも、世界一に輝いたダンスには見えなかったなぁ～( ^_^ ;)とりあえず、タイトルで結果がわかってるから、意外性も無いし感動も薄れるわ…ってゆーか、(新田)真剣佑は『ちはやふる』に続いて、また福井弁やな( ^_^ ;) ",
      "感動！\n もう一度部活をやりたい！と思わせてくれるような作品でした！これは大ヒットするんじゃないかな？クスッと笑えるところもあって、涙あり笑いありの、最高の映画です！出てくる女優さんはみんな可愛くて、真剣佑とか健太郎くんとかもカッコよくて、あんな青春送りたい！って思えた！天海祐希さん演じる先生も人として本当にかっこよくて、尊敬できて、私もああいう先生と出会いたかったって思いました。そしたら何か違ったんじゃなかいかなって(笑)映画見てる間は終始泣いてた1年生の時の3人で路上で踊ってる場面は、山崎紘菜ちゃん演じる｢唯｣が初めて心から笑って、友達ってスゴイなぁ、って思って、思わずホロり ",
      "ちゃんすずが可愛いだけやな〜。 フラガールやスウィングガールみたい...\n ちゃんすずが可愛いだけやな〜。フラガールやスウィングガールみたいな面白さはない。いやスウィングガールくらいは近いか。スウィングガールは田舎感あったけどこれはなかったな。もっと田舎の風景とか出してくれりゃ福井感も楽しめたのに。福井ってたぶん田舎やろ。ならもっと田舎の高校のチアダンス部感を出してくれないと。福井ってこういうとこなんだ〜って風景を観るのも映画の楽しみの一つなんだから。 ",
      "ありきたりだけど\n ありきたりなんだけど、自分が大好きな青春サクセスストーリーに、すっかりはまって感動。広瀬すずは魅力ある女子高生の役を見事に演じきっていたね。ちょうど自分の高校生・中学生の子どもたちの将来に悩んでいた時だからか、それとも純粋に感動していたのか、常に目から涙が流れていた。いや、アレルギーのせいだと思いたい。 ",
      "感動！\n ただの部活に励んでがんばろーっていう映画じゃなくて、しっかり感動がつまった映画でした。映画館に何度も見に行った映画は久しぶりです！見るべきです！！ ",
      "日々の積み重ね。\n  努力して叶わないことでも、努力し続けることで、それは、叶えることができる。そんな、勇気をもらえる作品。特に、ひかりが怪我をしても、あきらめないで、頑張る姿にグッときた。そして、最後のチアダンスシーンは、とてもすごくて、感動した。人には、それぞれの個性があって、みんなに良いところがある。そんな、大切なことも教えてくれた。広瀬すず、中条あやみの演技が特に素晴らしかった！！！「とんでもない場所にたどり着く方法は1つ。日々の積み重ね。」「努力しても叶わないこともある。でも、それでも、努力し続けるしかないの。」 ",
      "こんなに感動するとは思わなかった\n ストーリーはありきたりではある都合よく成長するし、心の変化の描き方が浅いと思うがテンポよく進む先生の気持ちがわかった時に感動した清々しさ、部活や青春の良さを感じられる ",
      "王道のスポコン青春ムービー\n ありがちなストーリーの展開に前半はやや退屈でしたが、王道のスポコン青春ムービーとして後半はしっかりと感動できました。きっと猛特訓したのであろう、じゅうぶんに感動できるレベルの広瀬すずさんや中条あやみさんらのチアダンスの女優魂に感嘆。広瀬すずさんのオデコだしの笑顔がとてもかわいかったです。 ",
      "仲間と共に切磋琢磨、そして夢の大舞台へ…\n DVDで鑑賞。「青春って、やっぱりいいもんだなぁ！」と感じさせてくれました。いつだって共感できるし、何よりこの手の物語が大好物です！(笑)これが実話なんだから恐れ入ります…。仲間たちとの絆、絶え間無い努力、悔しいほどの挫折…様々な出来事を経験しながら、夢に向かって邁進する彼女たちの姿にたくさんの勇気を貰いました。広瀬すず、中条あやみなど、若手女優陣のオンパレード！　彼女たちが劇中で披露するチアダンスは、猛練習の成果が感じられてこれだけでも一見の価値ありだと思います！天海祐希先生の本当の想いに感動…。こんな先生に出会いたかったなぁ、と心の底から思いました。大原櫻子の主題歌と挿入歌もいい…。 ",
      "良かった\n 良かった ",
      "最後ウルっと来ちゃいました\n  実話を基にした作品。広瀬すずや中条あやみなど、キャストありきな気もしたが、天海祐希の演技には少し胸を打たれるところがあった。若手の演技は置いといて、最後は少し感動しました。途中途中の学生の考えにイライラする箇所がありますが、そこを除けば終始楽しめる映画だと思います。 ",
      "実話もの\n 鉄板のスポ根ですが、やはりこういうのは素直に感動しないとダメでしょうね。全米制覇に向けての過程のみで恋愛要素はほぼなし、そこがブレなくて良かったです。広瀬すずは何でもこなしますね。恐れ入ります。 ",
      "青春映画の教科書的な映画\n amazonプライムで視聴特にへんな小細工をせず、実話に映画的エッセンスを加えた映画だと思う。練習パートが少なく上達に説得力が無いという批判もあるが、今の時代地味な部分は受けが悪い。練習パートを恋愛パートに置き換え、実話を娯楽に作り上げたと見るのが、好意的な解釈だと思う。現実問題として、役者に実話レベルの演技が出来るわけでもなし。リアリティがあるほうがいい映画と、無くてもいい映画があると思うが、本作は後者だと思う。 ",
      "明るくてキラキラ\n なかなか良かったよ。もう少しキャラ立ちに時間配分を多くして欲しかったなぁ。それぞれの個性を浮き立たせて生活感も感じられれば普通の高校生がすごく頑張って全米に行ったって思えるし、ダンスの練習のメニューや音楽と振り付けの意味、誰のどのことをどんな風に応援しようとしてるのか、ってことを一人ひとりクローズアップした作品にして欲しかった。明るくて楽しかったけど２時間じゃ無理か。 ",
      "18126\n 広瀬すずの笑顔に力を貰う ",
      "全然面白くなくてビックリ\n まずスポ根映画で微妙な恋愛物語や訳ありな家庭事情などいろいろ中途半端に盛り込みすぎ。それなのに最後はスポーツを通じて素晴らしい経験をできました！凄い！努力は素晴らしい！というようなラストにも全然感情移入ができない。まず県大会が散々な結果だったのにいきなり制覇してた（笑）生徒の練習量や必死さが伝わらず、スポーツ映画で重要な技術面での成長の過程が省かれている。（そのわりに恋愛要素で時間をくってる）中条あやみの棒演技も酷い。新田真剣佑もこの映画にはいらない。最後の生徒のその後みたいなのも蛇足。脚本と演出が悪かったなーという感じ。最後のステージのカメラワークももうすこし迫力のある撮り方などできたのでは？（そもそもあんなダンスで観客があそこまで盛り上がるはずがないのでそこでも逆に白ける）中高校生が好きそうな軽い青春映画だなーと思いました。正直時間の無駄でした。なんでこんなに評価が高いのか謎すぎる。 ",
      "最高の感動が約束出来る\n まず脚本が凄いね、一つとして無駄なセリフが一つもない。個性のぶつかり合い。それとキャストが凄い。刻々と変わる心と身体。身体が引き締まり、頬が痩けていくのが見る見るわかる。特に、広瀬すずの顔が頬に陰が出来る程で、可愛いとゆうより、余りにも美しくて、ただ驚くほど。最後の全国からアメリカそしてエンドロールまでの怒涛の展開。感動して身体が震えて、目頭が熱くなる。最後の大原櫻子の歌で、図らずも落涙！ ",
      "初めて\n 初めて映画で嗚咽しましたお涙頂戴の映画とか嫌いなんですけど、、とか長々しいレビューしたくないので言います見てない人は見るべしそんでもって天海さん最高ですありがとうの一言で締めくくります ",
      "良かった！\n 単なる人気美女俳優を集めて来ただけの映画やと思ってたけど現代のスポ根やんこれ広瀬すずは可愛いし、他の出演者も可愛いでもそこじゃなくて、実話を元にしたストーリーに最後は感動してしまったほんと凄いよなぁ実話やで実際に世界一になったんやでちょっと特訓シーンが少な過ぎやけど、まぁ2時間やとこんなもんかなドラマ版を土屋太鳳がやってるけどこの映画版の方が数倍いいドラマも悪くないけどね取り敢えずスポーツ好きは見たほうがいい ",
      "ラストのダンスシーン良かった\n  ・広瀬さんと中条さんの魅力にウットリ・ちはやふると被る部分があった…。 ",
      "ラストのダンスシーンが良かったです。\n  ⤴広瀬すずさんの魅力に虜⤴中条あやかさんも素敵⤴ラストのダンスシーン良かった⤵ちはやふると被るキャスティング・青春・恋愛 ",
      "2018_20\n 福井最高！福井弁さっいこうっさ。 ",
      "恋愛要素が中途半端\n ドラマが始まったから、映画を見てみることにした。本当にあった話らしいので、話はおもしろい。でも学園ものは演技が下手な子がいるとそれだけで面白さ半減。恋愛要素が中途半端に入っていて、無くてもよかったと思う。ドラマも見ないかなぁ、、、。 ",
      "うーん、普通\n なんとなくフラガールと被る。田舎の女の子がスポーツで自己実現する話。単純な話だから小学生の娘は楽しく観賞。大人は特に見る必要なかったかな？という感じ。可もなく不可もなく、普通の話だった。dvdが旧作になり安くなったら見てください。広瀬すずが主人公だし、ちはやふるとも被る。(田舎の女の子が自己実現して大会で一位になる話) ",
      "驚きはないけど\n 意外なことはおきないけど、これまであまり気にすることのなかった中条あやみさんがとても魅力的で、最後まで見ちゃいました。 ",
      "既定路線のハズレなし映画（最後しっかり😭😭）\n この類の映画はテーマを違えて色々あります。一番はフラガール。これが好きな人はこの映画もありです😊ダメ人間が集まって、紆余曲折の後とんでもない結果に辿り着く。なんら、変わりありません。広瀬すずさん、上手いね〜みんなをまとめていつも一生懸命な姿を見せるというキャラをやらせたら天下一品✨それから、何よりも出演者の鍛え上げられたダンス。女優業も大変ですね😅ここが観ている者に見下されると映画の質は上がらない。これが見事に出来ている😤最後に小言。舞台は北陸福井。広瀬すずさんの仲良し同級生に真剣佑さんのコンビ、この2点被りはやっちゃいけないな〜⤵️⤵️ちはやふる そのまま流用は冷めます。 ",
      "あーつまらなかったーずっとつまらなかった 広瀬すずが可愛かった以上\n あーつまらなかったーずっとつまらなかった広瀬すずが可愛かった以上 ",
      "もっと評価されても良い作品\n 前半のゆるい展開、後半のスポ根での盛り上げとても見応えのある映画でした。もっと評価が高くても良いのではと思う。実話をベースにしていてダンスも実際のJETS関係者が指導したということで見事に仕上がっている。 ",
      "爽やかで元気が出る\n 目標に向かって突き進む若者の姿は気持ちが良い ",
      "ありきたりではあるが\n なかなか面白かった。 ",
      "キラキラしていた。広瀬すずちゃんは本当に魅力的な女優さんだなあ。\n キラキラしていた。広瀬すずちゃんは本当に魅力的な女優さんだなあ。 ",
      "感動しました。\n  最後のダンスシーンに感動しました❗ ",
      "良すぎ。涙なしでは見れぬ。\n 主演の広瀬すずの演技が素晴らしく良く感動した。 ",
      "土屋でもよかったか\n 土屋でもよかったか ",
      "部活の青春時代を思い出す 出来ないことはないということが分かる 泣ける\n 部活の青春時代を思い出す出来ないことはないということが分かる泣ける ",
      "すずちゃんの可愛いらしさと、スカッとする青春映画。\n 見に行って、非常に良かった作品の一つです。スカッとした爽快感が半端なかったです。評価について★1.0を付けている方がいますが、さすがに嫌がらせとしか思えない非常に不愉快ですね。 ",
      "ウォーターボーイズ的な\n  こういう青春映画の何がいいかというと私の場合は女優たちの数えきれない練習量がひしひしと伝わってくるところに鳥肌がたつこと最後の最後のパフォーマンスを見るための映画と言っても過言ではないくらいのみんなの息のあったダイナミックな演技にまだまだ自分のやれることはあるなと感じた途中部長の中条あやみの役がみんなの気持ちがバラバラになってしまい責任感を感じるところや上手くなるために仲間の弱い点を強く言うところを見てメンタル面の強さをビシビシ感じたやはり心の成長と体の成長は同じようにしていくのだなと思える高校生というまだ未熟な頃にどれだけ一生懸命に打ち込める目標があるかないかで今後の人生は変わるのではないかなと思ったまたこれが実写化したことの意味もよくわかる ",
      "旬のオーラ\n 福井県在住者としては、とても楽しい映画でハリウッドテイストに近い感じ。主演の広瀬すずは旬のピークともいうべきオーラの強さで、出ているだけで絵になる。福井商業が全米で優勝した時は「どうして？」と思ったものだが、やはり指導者かなぁ。福井弁もほぼ完ぺき。ロケは新潟みたいだが、福井県が限界集落ならぬ限界県にならないか心配。 ",
      "良かった。コミカル演出とかエフェクトいれたりとかサブタイトルとかで...\n 良かった。コミカル演出とかエフェクトいれたりとかサブタイトルとかで変な先入観をもってしまう。みんな魅力的だしストーリーも良いのでシンプルに撮ればもっと良かったのにと思う。ジゴク先生もネタばらし的に最後まとめてもってきたけど、時系列がどうとかいう映画でもないし、驚きもない。普通にみせてもらった方がちゃんと泣ける作品だと思いました。 ",
      "中条\n 広瀬すずと、中条あやみが駅前でブレイクダンスを踊り始めるカットだけが素晴らしい。それに続く可愛くない子が、水商売の母親とアパート暮らしという演出に虫酸が走る。天海祐希の古いベンツはなんだったのか。福井の高校教師と、CAの残酷なエピローグは必要だったのか？ ",
      "Rising Sunの如くリアルでエレガントな映画だった❗\n 素晴らしい❗😊最後に一致団結して全米制覇を勝ち取る部分が良かった！😄💯 ",
      "最高に熱くなれて泣ける❗\n 暇潰しで映画を観に行くことになり、何の事前情報なしに観たら、広瀬すずの演技力の素晴らしさと中条あやみのダンス、実は凄いダンスをするはずの天海祐希が…と最初から最後まで楽しんで、熱くなって、青春時代に戻って涙した自分がいました。自分の中では2017年ナンバーワンの映画です。 ",
      "素直に感動した\n 受験勉強とか部活とか、今一やる気が出ない時に観るともうちょっと頑張ろうって気になれる映画だと思う。 ",
      "夢に向かって\n 登場人物それぞれのストーリーが丁寧に描かれていた。目標を達成するためには、目の前に大きな壁があっても諦めずに努力し続けること。それはとても難しいけれど、大切なこと。汗と涙を流し夢に向かって突き進んでいくチアダン部の皆の姿に、勇気がもらえる作品。厳しい部活あるあるもあって、凄く懐かしい気持ちにもなった。 ",
      "広瀬すずちゃん…\n と、中条あやみちゃんが…ただただ可愛い映画！！ ",
      "面白い\n  生徒には見せなかった熱い想いが先生から溢れてて泣けました。広瀬すずさん、どんどん演技が上手くなりますね。役によって全然違う人のようで、みんながみんな演技うまくてすごく引き込まれてみれました。ダンスもうまくてびっくりです。怪我をして二ヶ月踊れない悔しさを顔で表現するのがうますぎました。こちらまで悔しい気持ちになりました。部長も本当にいい子すぎて、あそこでセンターを外されたのがどれだけ悔しいことか。全米制覇って相当すごいです。3年かけて夢見た全米制覇を成し遂げ、そのあと5度に渡って全米制覇ってすごすぎます。最後の終わり方も、ひかりが先生になってチアダンスの顧問をしていて、部長はCAの夢を成し遂げて、片思いの男の子もパイロットになれていて、そこのサブストーリーもしっかり最後に結末を描いてくれていたところが良かったです。スポーツものの映画があまり興味がないため見てきてないのですが、こちらはすごく見て良かったと思う作品でした。全米制覇のこの話自体が実話と聞いてさらに面白く見れました。 ",
      "いくらなんでも…\n  似たような経験をしていたため、期待して見にいきましたが、率直に言って期待はずれでした。確かに部活の厳しさやコーチのスパルタは共感できましたが、みんなが団結してからの練習の描写の少なさが異常すぎる。家庭内環境にセンターの葛藤、怪我をして練習に参加できないもどかしい気持ち、好きな子との約束、確かに青春映画に必要でしょうが、盛り込みすぎ！せめて家庭内環境の話は削るべきだったと思います。実話が基と謳っているのに、リアリティがなさすぎ。いくらなんでもそんなに簡単なわけないだろ！と中盤に飽き始め、最後の演技のアナウンスやコールの嘘臭さや盛ってる感じに本当に見に行ったことを後悔しました。 ",
      "ただただすごい。\n ひかりが怪我して練習できなくてみんなの練習を観ているところが本当にせつなかった。先生が裏で努力しているのが描かれていたから分かったけど、、、自分が部員の立場だったら心が折れていると思う。みんな強い人だなと思った。すごいダンスだった！！！！！！！！！ ",
      "ストーリーのつながりがイマイチかな\n 最後の全米制覇するところは不覚にも涙が出てしまいましたが、全体的に見てイマイチなところが多かったです。青春モノですが、それぞれのキャラたちのやりとりは、母親が母親の仕事をしていない家庭の子以外はあまり心動かされなかったです。華のあるチアダンスを題材にしているだけに他が惜しいと思います。 ",
      "とても良い映画\n 青春映画の良作。先日公開された『先生！』みたいな純愛映画ももっと観てみたいが、広瀬すずに合うのはこうしたスポ根系、あるいは彼女の元気の良さがスクリーンから爆発して出てきそうな、そんな映画だと思う。女優として成長していっては欲しいが、スクリーンの向こうにいる我々をもっと元気にしてくれる映画をもっと観たい！ ",
      "2度目の鑑賞。\n  1度目は映画館で。天海祐希さんのファンなので、単純に大スクリーンであの美しさを拝みたくて観に行ったが、あまりの魅力にやられてしまい、2度目の鑑賞＠自宅となりました。元気いっぱい、パワフル、ポジティブ、友情、一生懸命、努力、素直、勇気、青春、若さ…なんかそういうほとばしる色んなものぜーんぶ詰めたワクワクするお弁当箱みたいな楽しさのある作品。元気なときに素直に楽しむために観るも良し、元気のないときにビタミン的に観て救われるも良し、どちらの気分にも寄り添ってくれる優しさのある良作です。 ",
      "不覚にも涙\n 40代のオッサンですが、元々こういうスポ根ものが好きでとりあえず借りてみました。若い子達のダンス物、正直まぁ感動するわけがない、泣くわけがない、絶対に泣かないだろうと思って鑑賞しました。不覚にも涙しました。物事に向かう姿勢や、リーダーとしての振る舞い、努力や勇気、本気に取り組む姿に共感するのは性別も年齢も関係がないんだと感じました。フラカールを観た時と同じ様な感動と清々しさを感じたいい映画でした。 ",
      "げんきになった！\n よくある内容だけど、アイドルじゃなくてちゃんとした女優つかってるあたりが、全体に引き締まりがでて、良かったとおもう。みれば、絶対前向きになれる！皆におすすめしたい！ ",
      "頑張ってる人は美しい\n タイトルから結末は解ってるけど、やっぱり感動する。何事も頑張ってる人は美しい。 ",
      "気軽に観れる青春ドラマ\n なんてつたって実話って言うのが素晴らしい。広瀬すずの演技が若干気になるけど、気軽に観れる青春コメディドラマも実話だという説得力が後押ししてホロリと泣けます。やっぱり天海祐希は好きだなー♪ ",
      "明るく素直に美しく\n 全米チャンピオンの輝きは痛いほどに眩しい。すばらしかった。 ",
      "感動！！\n まさかこんなに感動するとは！先生側の目線もあり、学生時代を思い出しました。とても元気をもらえる作品です。 ",
      "感動した。実話。\n わかりやすい映画でとてもよかった。感動。 ",
      "素直に胸に来るものがある\n 純粋に感動した。はじめ、あまり期待しないで見たがものすごい満足感のある映画だった。部活動など、なにかに全力で取り組む面白さを思い出せた。 ",
      "ブルーレイ発売　感動間違いなし\n ほとんど邦画をみることはなく、いままで日本の映画の低レベルには飽き飽きしていた。この映画は実話に基づいていることもあるが大人が見ても十分に楽しめる内容。コーチは熱血で「このままならずっと福井、福井地獄、福井のまま」とアメリカで一番になることを目標に掲げる。途中でお笑いもあり、校長先生と教頭とのやり取りや主人公の父親も笑える。生徒達はどんどんやめて残った人もコーチのやりかたに反発、ひとりだけ福井弁を話さない横浜から来たヒロインでキャプテンがチームを引っ張る。コーチは自分を超えないとアメリカで一番になれたないと鬼になる。キャプテンはみんなの敵になるとノートに書いて鼓舞するが、最後に。。。。トラブルメーカ、目立ちたがり屋、ムードメーカ、家庭に問題のある人等多くの困難を超えて生徒達は「アメリカにいってこてこての福井弁で話してやる」普通では考えられない目標を掲げそれを実際にやってしまった人達の実話は何よりも重い。そういえばスクールウォーズの泣き虫　熱血先生も福井出身であったことを思い出した。福井が熱い。今度ドラマ化されるようであるがこれも楽しみである。 ",
      "感動で涙流しました\n 映画館でみたかったのですが、都合が合わずにレンタルでみたのですが、30代の私も吸い込まれてしまう内容で、笑いあり、涙ありの素敵な映画でした。出演者の方、それぞれが素晴らしい演技をしていて、福井弁も可愛くって、特にすずちゃんの笑顔はとびきり輝いていました。真剣佑くんとの関係も学生さんらしい雰囲気ややりとりがたまらなくて、学生時代に戻りたくなりました。天海祐希さんの演技も素敵で最後は一緒に号泣してしまいました。DVD買います！何度でも見返したいです。 ",
      "青春スポコン映画として期待してたけど、まったく熱くなれなかった。 ...\n 青春スポコン映画として期待してたけど、まったく熱くなれなかった。なんか全てが薄っぺらい。ひかり(広瀬)の変顔はうけた。 ",
      "意外に良かった\n すずちゃん、良かった! ",
      "素直に\n 面白かった。 ",
      "フラガールのチアダンス版かな\n 鬼コーチにシゴかれて最後は立派なダンスを踊るところや人間模様などもフラダンスに似ていたが、どちらも実話に基づいているので仕方ない。広瀬すずの高校生役はやがて見れなくなるので、そういう役柄をトコトン突き詰めて欲しい。ラストの中条あやみの美しさは筆舌に尽くしがたい。映画館で見れば良かったが、泣いただろうから有料動画で良かったかな。見てない人は是非見て下さい。気持ち良い涙が出ますよ。 ",
      "徐々に厳しくなるのが良い!!\n 実話が元になっていますが、邦画お得意の部活もの・少女漫画の映画化のノリなので観易いです。どちらのジャンルも食傷気味ですが、同主演の「ちはやふる」よりはるかに面白かったです。前半はユルいですが、後半徐々に厳しい組織に変貌していくさまが見所だと思います。先生の戦いは泣けましたが、ラストは主人公が天狗になってしまい残念です。山盛りの唐揚げが美味しそうでした。 ",
      "超元気が出る\n 娘と映画館で鑑賞。超元気が出る。もう一度高校時代に戻って部活を一生懸命やりたくなるぅと思わせてくれる作品。広瀬すず、中条あゆみといった生徒役もいいが、それにも増して素人だけど熱血漢の先生役の天海祐希が最高にハマってた。最後のアメリカ本戦のポジション変更に至る迄のそれぞれの葛藤、決断。それを経た最高のパフォーマンス。泣くことを禁じていた天海祐希の涙。もうこちらも涙なくして観ることは出来ない。最高に熱い一作だった。 ",
      "広瀬すずファンとかでなくても\n 最初は広瀬すずのための映画かと思って見てましたが、ノンフィクション❓ということもあり最後はウルっとしてしまいました。 ",
      "映画は良い意味でガールズムービーの佳作。 だが時間経過に於いて、真...\n 映画は良い意味でガールズムービーの佳作。だが時間経過に於いて、真実の話で或る筈なのにあり得ない事が。高校１年の時にカラオケで♬恋するフォーチュンクッキー♬（２０１３）を歌っていた。映画は最後に最低でも６年は経過していた。じゃあ一体今年は何年なのよ？…と。エンドクレジットでは更に＋α年経過していたしなあ〜。真実の話である筈なのに、それはないわ〜(-_-)２０１７年３月１３日 イオンシネマ越谷レイクタウン/スクリーン９ ",
      "以外とよかった\n 終盤の天海祐希がよかった。全体通して飽きずにみれました ",
      "先生の気持ちが分かるシーンがいいです。\n  先生はずっと嫌われ役でしたが、最後にひかりちゃんがその想いを知るシーンが素敵でした。あの回想シーン、3人でガラス前で踊るシーンを見ている先生の嬉しそうな表情に感動。センターを入れ替える、更に自分がセンターではなくなることに涙したことを謝るあやの、あそこでまとまりみんな主役になりますね。夢を最優先に苦手なことにもひたむきに取り組む皆の姿が印象的。あやのが人にも厳しくなる姿勢がかっこいい。その後の川辺シーンも遠回しな撮り方が印象に残りました。決勝のチアダンス、ディスられ状況の中見返す感じは、手の平返し感にちょっとやり過ぎて寒い感じ出ちゃってたと思います。。。序盤にも演出の寒さを感じちゃうところが少し残念です。後、これは、どうしていいのか分からないのですが、決勝のダンスシーンがライブ感に欠けていて若干迫力不足な気もします。。。笑いどこここですのごり押しがすごい。エピローグはあやのちゃんとストーカー君のシーンで終わって欲しいぐらいきれいだったので、その後が蛇足感、主役変わりますが笑でも、数年後設定の広瀬すずかわいかったです。広瀬すずももちろん良かった、けどこれはある意味中条あやみちゃん主演とも言える。完璧なキャスティング。すごく美しくて優しくて真面目な優等生タイプで、でも真面目過ぎて言葉悪いですが若干の幸薄め感、完璧でした。彼女のひたむきさは応援したくなる。真剣佑くんの福井弁はちはやふるもですかね？広瀬すずとの再共演で思い出しました。多恵子役の富田さんもスポ根ものの癒し要素で良かった！でもお母さん役の安藤さんが嫌な役で残念！良かったです！ ",
      "ラストに鳥肌\n とても感動しました！！ですが所々入る笑いを取ろうとするところがズレていたり、ラストの折角のダンスシーンを邪魔したりと、本当にちょっと惜しいという印象でした。キャストのダンスの完成度は本当に素晴らしかったです。そしてなにより広瀬すず可愛かったです。 ",
      "もう少し盛り上がりが欲しかった\n もう少し、１つのことを頑張り、達成した感動を伝えてくれる演出にして欲しかった。あまり、優勝は難しくないのかな？と思ってしまう感じが残念だった。映画としては楽しめる作品。 ",
      "予定調和だが、それでいい！\n 見る前からストーリーの予想はつきました。そして、だいたいそのとおりでした。それでも感動します。ある種の予定調和ですが、それでいいと思います。なぜなら、観客はそれを見に行っているのですから。愛情に裏打ちされた厳しい指導者役は、天海祐希さんの真骨頂。よくハマっていたと思います。「女王の教室」ばりの理不尽なまでの厳しさを予想していましたが、さすがに今の教育現場では無理ですね。一方、軽い気持ちから始めたチアに本気でのめりこんでいく女子高生役も、広瀬すずさんのイメージどおりで、こちらもハマってました。脇を固める中条あやみさんや山崎紘菜さんもキャラが立っててよかったです！また、要所要所にちりばめられた笑いも，単なるスポ根にならないように効果的に働いていて、最後まで楽しく鑑賞できました。惜しむらくは，教師と生徒の関わり合いと、それに基づく上達の過程がもう少し描かれていれば…といった感じです。それがあれば、完全に涙腺崩壊でした。 ",
      "2017-21\n あんま期待しないで見たのにまさかの泣き😭中学高校のときの、なんにもとらわれずに何かに真っ直ぐになれるのが今やうらやましい。でも今からだって遅くない！スポーツでも仕事でも勉強でも恋愛でもなんでもいいから、夢中になるって素晴らしいこと！そう思えた。社会人だから、天海祐希演じる先生の側になって途中から見てしまい、先生が陰で支えて支えて、最後の最後に見せる涙で自分も涙。みんなダンスすごい特訓したんだろうな。広瀬すずは安定可愛い😍若手女優さんがたくさん出てるので、あとあと見返したら、あのときの～！ってなりそうな予感。TKOの木下さんがお父さん役でいい味だしてた。ほっこりしますね。 ",
      "最高😃⤴⤴\n 文句無しに、感動できる映画です。 ",
      "予想通りの泣かせ場所、結末で安心して泣けた。広瀬すずはもちろんオチ...\n 予想通りの泣かせ場所、結末で安心して泣けた。広瀬すずはもちろんオチャメで可愛いが中条もスタイル良くてこれからの活躍が期待できそう ",
      "中高生に戻りたくなった\n あれだけ何かに打ち込めるって、中高生でないとできないな。。当然のように学校内の部活に夢中になって、学校内の人を好きになって、友達との関係に対しても一生懸命悩んで考えて悔しい思いもたくさんしてなにもかも純粋でガムシャラ！！上映中何度も学生時代に戻りたいと思いました。アメリカに行って優勝するまでの過程にたくさんの共感があり涙しました ",
      "広瀬すずファンになっちまった！\n 福井の高校女子が全米チアダンスで優勝する実話に基づいた感動の物語。ヒロインは、広瀬すず。 ＊広瀬すずファンになっちまった！教師に、天海祐希。チアガール達の素肌が美しい。 若いって素晴らしい！ ",
      "青春映画❗❗\n A王道の青春映画 ",
      "前半から中盤までの出来は酷い物でしたが、全米に行ってからは良かった...\n 前半から中盤までの出来は酷い物でしたが、全米に行ってからは良かった。そんなに上手く行くか？と思ったけど実話なんですもんね。 ",
      "とんでもないところにいくためのただ一つの方法は\n 福井の高校の実話を元にした映画、今度ドラマにもなるらしい。福井在住で娘たちからは、JETSの話を聞いたり、実際に見たりした話を聞いており、やはり気になって鑑賞。しかも家族で(笑)かわいい広瀬すずちゃんを始め、出演者のみんなが慣れない福井弁をしゃべっていて、くすくすと笑ってしまった。最初から最後まで、「〇〇やのぉ～」「ほやほや」って(笑)最初は、福井馬鹿にされてるなぁとみていたが、いつの間にかストーリーに引き込まれていく。ちはやふるのコンビ、さすがです。女松岡修造こと、早乙女先生（天海祐希さん）の熱演、よかった。指導者として、あんなに鬼になれないわ。スポ根モノに弱い私は、あっという間に涙があふれてた。いろいろな素敵な言葉があふれていましたが、一番よかったのはやはりこれ。「とんでもない場所にたどり着く方法は一つ。日々の積み重ね。」イチローに通じるな。。一歩一歩、一つ一つ積み重ねるしかないんだよな。正直、期待以上にいい話でした、いい映画でした。追伸新潟市出身の私には、ロケ地も気になってしまった。 ",
      "結末をタイトルで示す大胆さに敬服！\n 若い女の子の健康的な汗と涙を見ているだけで、心が洗われる映画。それで、充分。天海祐希が少しだけ見せるダンスは、宝塚叩き上げの実力を感じさせる。広瀬すずの「今」を切り取った映画を一作でも多く残すのが、日本映画界の使命だと思う。 ",
      "広瀬すず\n 前半はありきたりな話で、BGMもびみょいし、TBSが道楽で作ったのかなと思ってたんで すが、後半、特にラスト30分でもっていかれました！胸アツです！そして、広瀬すず かわいすぎませんかね、、、 ",
      "うん。普通にスポ根。\n 最後に感動を。在り来たりのパターンにいつも通りやられる。 ",
      "泣きながら青春を思い出した\n 突然休む機会を頂いたので、まぁ、これでいいかなと思って観たら、凄く面白かった❗。高校時代のレギュラーになれなかった自分のことや、頂点をあきらめて日々を過ごしている自分の胸に刺さる映画だった。天海祐希は先生役が良く似合うし、部長役の子も部長らしかった。広瀬すずは、やっぱり輝いている女優だった。でも、おデブちゃんの子が一番光っていて、ああいう引き立て役の子が刺身のワサビ的な役割を担っていて、ハリウッド映画も良いけど、自分にはここ一年で一番の映画だった。 ",
      "まずまずでした\n パターンだけどね。やられました。 ",
      "おっもしろかったあ\n すーちゃん、頑張る少女やらせると最高だね！女松岡修造の天海祐希との並び立ちも、よくできてました。前半は本人達が踊るから、中学で関東優勝しているはずの中条さんの今ひとつ感も出てしまったけど、後半特に全米編は、ごっそり本職に入れ替えてるんだろうね、ダンスもキレてるし、ほんとに全員がセンターかのように見えた。踊りも吹き替えが入っているのではというのは推測だけど。前半に比較して桁違いに濃い後半は、ダンスのキレの効果も大きい。技やスピードの向上が、ストーリーとスパイラルアップ(好循環)して半端なく盛り上がっていくというのは、スポーツ映画の価値だと思っているから、そこを大切にしてくれたのは嬉しい。この映画は広瀬すずの映画だが、「ちはやふる」は個人でなく全員の映画にまでなっていた点、スローやアップといった映像効果で、クライマックスでも俳優自身が百人一首をやっている感を限りなく出せていたと思う分だけ、「ちはやふる」が俺にとってはちょっとだけ評価が上かな。まあ、チアダンスでもここまでできたと逆に評価すべき点なのかもしれないが。 ",
      "自分を超えていく人たちの感動物語\n  いやーかっこよかった！そして美しかった！高い目標を掲げて、それに向かって失敗や葛藤を乗り越えながら挑戦する人たちの姿は本当に感動します特に、映画終盤でフォーカスされた早乙女先生の姿には思わず涙してしまいました一人一人にものすごい葛藤があり、ひかりや彩乃、先生をはじめそれぞれが葛藤を乗り越えて勝利のために闘っていますこれが実話なんだからすごい！あと、広瀬すずのチアリーダー姿といいみんなかわいかったですね笑そういった意味でも是非一度観てほしいです！ ",
      "はい、注目！ ラ・ラ・ランドにはまらなかった方はこちら！\n 『チア☆ダン〜女子高生がチアダンスで全米制覇しちゃったホントの話〜』（あらすじ）全米チアダンス選手権大会で優勝した、福井県立福井商業高校のお話をベースにしてます。高校に入学した友永ひかり（広瀬すず）は、中学校からの幼なじみ？でひかり的には付き合ってると思っていたサッカー部の山下孝介（真剣佑）を応援したい！という、純粋で単純な理由でチア部に入部。顧問の早乙女（天海祐希）のスパルタや、自身の怪我、部長の綾乃（中条あやみ）や仲間達と、悩みながら成長していく。ちょっと前に観ました！冒頭から、C+C MUSIC FACTORYの「EVERYBODY DANCE NOW」で始まり、テンション上がる！あ、言い忘れました。映画の評価は、その人の知識と経験、そして何よりその時の精神状態が影響すると思います。高校の時、恥ずかしながら、ジャズダンスにのめり込んでる時期がありました！なので本作、ストーリーは既視感ありますよ。スポ根に有りがちな、エピソードありますよ。しごき、挫折、嫌なライバル、ほのかな恋心、友情などなど。乗り、突っ込み、テンポが早すぎますよ。演技、過剰ですよ。けど、おばちゃん、またダンスしたいなあって思えました。ラ・ラ・ランドじゃ思えなかった！もっとゆっくり、この子達の青春を見てたかった。早乙女先生の言葉に、何度もうなずきました。「ダンスは自分をさらけ出すこと」「自分を表現すること！」アメリカのライバルチームのキャプテンの言葉に、大きく頷きました。「振り付けを憶えるだけじゃダンスじゃないしー、ダンスは表現だからぁ～」みたいな。そうそう、それ、ドーン！それですよ。高校の頃、先生に言われました。「貴女が完璧に踊ることができても、小さい子が必死にやってできたでんぐり返しには敵わない。お客さんは、そっちに感動するから」その意味、今になって良く分かるんですよ。だからあの時、あの先生大っ嫌いだと思ったけど。指の先の先まで、足の先の先まで、ステップとか（ランニングステップとかやりながら爆笑しちゃうほど変なんです）、ほんとうるさく言われて、大っ嫌いだったけど。本作を観て、先生の気持ちを考えてなかったかもなぁと。３０年近くたって、反省しました。今度、どこかで先生にお会いしたら、大きな声で言ってしまうかも。「先生！ダンスがやりたいです（三井寿）！」でもあの先生なら真顔で、「あっそ、そんなら取り敢えず、２０キロ痩せない。話はそれからばい」とか言われそうですが……。あ、話が逸れました。この\"振り付けを憶えるんじゃなく、表現すること\"っていう部分、悔しいけど（？）、エマ・ストーンより、広瀬すずちゃんの方ができてたー！チアで集団で踊る時は目立たなかったけど、ストリートで、自宅で、１人で踊ってる姿からは、指の先の先まで、足の先の先まで、表現したいという気持ちがあった。そして、表現できてた！びっくりしました。正直、どうせ－、某集団アイドルのような－、踊りするんでしょ？とか、思ってました。もう全力で、すずちゃんに謝ります。さーせん！すげーや。広瀬すず、すげーや。ただ、邦題長いわ（笑）あと、「ちはやふる」と同じく、すずちゃんと共演する真剣佑くん。また、福井弁喋るんですねー、真剣佑くん（笑）いっそのこと、三浦友和さんと百恵ちゃんのように、何度も共演して、どんどん濃厚なラブシーンとかやるようになって、ん？って思ってる時に、結婚すればいいよー。 ",
      "元気をもらいました\n 天海さんがよかった〜 ",
      "評価高過ぎ\n 福井県予選でビリになった後、全国大会で優勝するまでの技術的な努力の過程が省かれているため、大変さが伝わって来ない。あれ、こんな技はいつ出来るようになったの？ てな感じ。すずの方言は、可愛かったけどね。 ",
      "青春映画\n あまり興味はなかったが、ここでの評価が高いため気になり出し鑑賞。笑いあり、涙ありで最後までダレることなく楽しめました。よくある青春映画だろうなあとあまり期待していなかったのに終盤は、キャストの一挙一動、些細なシーンも涙が止まらなくなりました。天海祐希のコーチ役がまた良い！そして、このお話が実話で現在5連覇中ということで素晴らしいなと思いました。 ",
      "馴れ合いじゃダメ\n 10代って特に仲間意識が強い時期。ただ、仲間意識という意識がどこまでか、本当の目標を達成するための、仲間意識って何なのか、それを考えさせられる映画でした。子供から大人まで楽しめる映画ではないでしょうか。 ",
      "良かったよ🎵\n お見事なダンスシーンに脱帽しました🎵大会のシーンが５回あるのかな、最初の失敗するところ、後は、ラストの全米大会のシーン。２回しかないの。練習シーンもあまりあるわけじゃないから、待ち遠しくてよいです。やりとりの台詞のなかで、つっこみが多いが、観てる側も納得したり、つっこんでることがある。個人的には、途中で、ガラスの前で３人でダンスするところがあるのだが、なんとなく好きなシーンです。 ",
      "ありがちなスポ根だけど…\n よくあるスポ根ですが、爽やかで青春物語です。広瀬すずが良かった！ ",
      "元気でた\n いい話でした。見て良かった! ",
      "オッサンでも感動してしまう\n オッサンでも広瀬すずが可愛い。オッサンでも青春映画は好きだ。オッサンでも一気に観れた。オッサンでも感動した。オッサンでも涙が止まらない。人の頑張る姿にオッサンもへったくれも無い。 ",
      "みんな伸びやか。\n  そもそも、チアリーディングとチアダンスの違いを知らなかった。チアリーダーが競技するスポーツにはダンス部門があったわけね。アクロバティック演技は含まれないものの、ダンスや振り付けの技術・構成・一体感が審査対象になるそうだ。そしてその大会で なんと日本の女子高生が全米を制覇してしまった実話をベースに彼女たちの青春物語が描かれる。所謂スポ魂ものの厳しさはなく大変だけど笑いも友情もふんだんに描かれて主人公達は伸びやか。そのアイドル女優たちが(たぶんご本家の)指導の下でどれくらい成長したか観られると期待したが、さすがにダンスシーンは切り貼りのようなカットが多く長回しが少ない(これは仕方ないのか)各々の物語がダンスに集約されるというよりも皆で力を合わせて頑張ったら獲れちゃったような要素が大きい。とはいえ、青春を描いた爽やかさがしっかりと描けており、あ～懐かしいと若い頃を振り返る中高年は元より、ちょうどこのシーズン卒業の思い出に部活動を掲げる人も多いだろうからタイムリーな作品となった。(ＴＶでご本家チームの演技を見たけど凄い凄い！先生もご立派！) ",
      "最高でした⭐\n  本当に感動します😭ダンスもすごいキレキレで全部が合ってて、友情はもちろん天海さん演じる熱血先生と生徒達の物語にも感動させられました！ぜひたくさんの方に見てほしいです！！ ",
      "残念！！！\n 青春スポ根モノは好きなジャンルであり、俺物語！の監督作品と聞いて、かなり期待して観に行ったのですが、結果はいやー残念。久しぶりにこういうダメな感じの邦画にあたりました。TVドラマの延長線上にあるような演出、とってつけたような感動煽るシーン…全体的にチープな感じになってしまっていて、非常にもったいない映画でしたね。俺物語！は漫画原作なので、アニメみたいな効果音とか上手く作用してたけど、本作品はドキュメンタリーに近いので、もっと違うやり方があったのではないかと。「ピッチ・パーフェクト」もしくは「幕が上がる」のような作品になり得たしだろうテーマだったので、本当に残念でした。広瀬すずさんの魅力一つで何とか成り立っていたと思います。部長役の彼女も悪くなかったし、天海祐希さんも安定感ありましたけど。あと、真剣佑の演技が大根すぎて、逆に可愛いかった（笑）。大変惜しい作品です。 ",
      "元気\n  何事にも挑戦して努力すると絶対努力したぶん強くなるそれでチアダンを見て僕もこれから何事にも挑戦しようと思いました何事があってもすぐできないって決めつけずやって見ようと思いました前向きになれましたチアダンないの広瀬が肉食でした真剣が一回サッカー部でPK外して部活やめてしばらくしたら真剣がサッカー部全員に誤りに言ってまたサッカーを続けました。僕も一回ワープロ検定受けておしい所で落ちてショックを受けました。でもチアダン見たらもう1回受けようと思いました。 ",
      "すごく面白かった😌💗\n 笑えて 泣けて 面白くて本当にすごい映画でした！今までの映画で一番良かったかもしれないぐらい良かったです！😻 ",
      "感動でした\n 笑えて、泣けて観た後に心が温かくなる映画でした。主人公に感情移入できるキャラクターで、個性的な脇役も良かったです。爽やかな青春映画でした！ ",
      "元気が出る\n  青春キラキラで登場人物はみーんな可愛い！すずちゃんの表情の変化には脱帽。。結果は題名からして分かってるから、キャラの心情を楽しむものと思っていたけどやはり先生の詰まった思いのシーンは泣けました。先生の気持ちって、後にならないと分からないんですよね。それをよく表してる！ところどころ、一旦離れたチームメイトと和解するシーンも言葉少なに印象的にしていたりして、既視感は無いです。キラキラするビタミンムービー、新生活のやる気アップにオススメです（＾∇＾） ",
      "良くできてる\n  実際にあったことが凄いから、素直に映画化されたら、それでもう面白いね。演出は少し大袈裟なテレビ演出っぽいんだけど、抑えが効いててうまいんだよね。レベルが高い。それで面白く観られた。監督が《俺物語！！》の人なんだね。他の作品も観てみよ。最後の最後に天海祐希のストーリーぶっ込んでくるのは「うまいなあ」と「どうかなあ」が半々くらいだったけど、まあ良かったかな。最後みんなが、意外に普通の職業についてるのも良かった。 ",
      "一歩踏み出したくなる\n 何かに一生懸命になれること、全てをかけてやれること。そんなことを人生で経験できる人は何人いるのか。私は20年の人生でそれがあったのかどうか、そんなことを考えさせられる映画だった。実話に基づいていたから結末は分かって見ることになるが、それでも感動した。登場人物の気持ちに入りやすく、共感できる部分も多く、なんども涙を流した。チアダンスという形で彼女たちは青春をかけて、自分たちが輝ける場所を見つけ出した。天海祐希さんの役柄もとても物語に色を添えていて、生徒の頑張りももちろんだが、先生の思い、情熱、愛が生徒に届いた。何か今からでも始めたい。全てをかけたい。と思わせてもらった。 ",
      "感動！！\n 心が動かされました！！ ",
      "最高!!!\n 感動した！少女たちの熱に！！最高でした、チアダンスなんて見たことなかったけど、踊りたくなってきます(笑) ",
      "感動でしたーーーーー ハンカチ必須です！！ ダンスも曲も最高でした...\n 感動でしたーーーーーハンカチ必須です！！ダンスも曲も最高でした(^ ^) ",
      "すずちゃんのなまり、ダンス姿、めっちゃ最高でした。\n すずちゃんのなまり、ダンス姿、めっちゃ最高でした。 ",
      "素晴らしい\n 素晴らしい ",
      "期待以上でした。\n たまたま時間が合ったので、調べてみたら何とも評価が高い。騙されたつもりで観てもとても面白かった。素直にスポ根だったが、ダンスは誤魔化さないとこと、それぞれが相当努力したことが伝わってきてとても良かった。広瀬さん嫌いでしたが、印象が少し変わったな。やはり歳を取ると、シンプルイズベストなのだろう、泣きました。 ",
      "“自分を越える”。笑って泣ける直球青春ムービー！！\n 【賛否両論チェック】賛：主人公だけではなく、部に関わる人々皆が葛藤しながら、“自分を越える”ひたむきな努力を積み重ねていく姿が、観る者の胸を打つ。馴れ合いでない真実の友情を築いていく様や、恩師の本当の想いを知った時の感動もひとしお。完成したダンスシーンも圧巻。否：展開はかなり強引で、予定調和感が強い。　明るさだけが取り柄の主人公・ひかりと、それぞれが問題を抱えた仲間達。そして鬼教師と恐れられる早乙女でさえも皆、自身のあるべき姿に迷い、悩み、苦しみながら、それでも“今の自分を越える”ために努力し続ける様子には、予定調和を越える感動を与えてくれます。　そんな中でも、決して独りで戦っている訳ではなく、馴れ合いでない本当の仲間という存在にまた泣かされるのも、青春ドラマならでは。個人的には、部から離れてしまった唯を迎えに行ったひかりと彩乃が、ストリートで独りで踊っている唯に何も言わずに加わって、３人で踊るシーンがステキでした。　ラストのダンスシーンも圧巻です。沢山笑ってホロッとさせられる。そんな理想的な青春ムービーに仕上がっています。デートや家族サービスでも、是非ご覧下さい。 ",
      "広瀬すずは眩しいな\n 広瀬すずの福井弁が可愛かった。中条あやみもきれいすぎる。こんな高校なら楽しいだろうな。しかも実話と言うのが凄い。 ",
      "絶対に感動する映画\n 上映する前にあたりを見渡してみると、小さい子からおじいさん、おばあさんのように幅広い世代の人が座っていました。チア☆ダンを観て、こんなに感動する映画だとは思いませんでした。チアダンスとか習っていなかった人たちが精一杯努力して柔軟体操をしている姿、みんなで教えあっている姿を観ていると既に感動してしまいました。やがて友達と喧嘩したり、部活の危機や色々怒るけれど、その分部員のみんなと仲良くなる姿が観れて、そして、全米制覇したこと、ほんとに奇跡が起き続けていて、私も努力し続けると夢が叶うんじゃないかって自身をもてたし、勇気づけられた映画です！チア☆ダンみて損はしないと思います！逆に何かを得られる最高な映画だと私は思いました！！！ ",
      "青春おもいだす！\n 自分がバトン部だったので共感できる部分しかなかったです(T_T)あまり期待していなかった作品で試写会が当たったから観よう程度の気持ちだったのが申し訳なくなりました笑諦めないこと、努力すること、次の世代に繋げることの大切さが共感できました！感動しまくり(^^) ",
      "期待通りのサクセスストーリーでした！\n 結論はわかってるんだけど何度も泣けるサクセスストーリーでした(^^)広瀬すずさんが魅力的でしたね〜声がいい！後で新潟でのロケも多いと知って...今度はそんな目線で見たら楽しそうっ ",
      "1日に見とけば安かったのに～\n 対象年齢ドンピシャッの集団内に、大きなお友達が混じっても大丈夫だろうかと心配でしたが、女子学生は勿論の事、家族連れや男子のお友達同士、大きな同業者？と、意外に広範囲の年齢層が足を運んでいたのには驚きました。予想通りの展開でしたが、終始爽やか系で良かったです。夜間にやってくれれば、しばし大人を忘れたい願望のある大きなお友達で埋まることでしょう。 ",
      "感動\n すずちゃんかわいい❤ ",
      "感動\n 個人的に、こういうドン底だった人たちが這い上がっていくみたいなストーリーが好きなので期待通り。ダンスうまかったし曲も良かった。キャストさんたち相当練習したんだろうな〜。チーム同士での喜び、怒り、悲しみをみんなで共有しあったり青春って感じがしてなんかなつかしくなりました。 ",
      "スッゲェ！\n めちゃくちゃ感動した！すずちゃんいつもにまして可愛かったっす！ご馳走様した💪🏻 ",
      "広瀬すずが宮沢りえに見えて仕方ない。\n 広瀬すずが宮沢りえに見えて仕方ない。 ",
      "なぜ？！オール福井ロケで撮らなかった？！？！\n  エンドロールで新潟の文字を観てガッカリしたよ。福井をディスれるのは福井だけッ！！！英語で「FUKUI」っていうと「FU●K U！」みたいで面白いね。蛇足としか言いようのない『女子高生が〜〜』というサブタイトル通りの映画でなかった事がよかった。①補欠に回される者の屈辱と、それでも強がらなくてはいけない無念さ。全国大会でみんなを送り出した後の広瀬すずの表情は素晴らしかった。②師弟間の軋轢と和解。実は教師の成長物語だったんだ。僕はもうオジサンだから少女たちが努力して涙を流しているのを見ると無条件でウルウルきてしまうんだ。一種のポルノのようなものよ。だけど、演出次第でもっとヌケる（泣ける）映画になったのでは?①を乗り越える手段が人知れず練習するモンタージュのみ、というのは物足りない。そもそも、怪我の影響で補欠落ちともとれる描写なので、元に戻っただけじゃん！とも思われる。そもそも、広瀬すずのキャラクターには弱点がなかった。もともと持ってるモノを引き出しただけで、“何も障害を乗り越えていない”じゃないか。とはいえ、広瀬すずは絶対的ヒロインの風格を持っているのでうっかりスルーできる。②は天海祐希のオーバーアクトがもはや出オチになってしまっていて、前〜中盤の鬼監督ぶりにリアリティがない。JKシモンズみたいな狂気が見られれば、カタルシスがうまれたはず。とはいえ、宝ジェンヌがダンス部の鬼監督というのは圧倒的な説得力のあるキャスティングだ。メインタイトルの出し方とか動作にSEつけたりとかTVのバラエティの延長みたいな演出はいい加減やめてもらいたい。映画館は映画を観るところだ！！あとエピローグも長すぎる気がする。全米大会を踊り終えて広瀬すずがジャンプする。ストップモーション。エンドロール スタート「監督と抱き合う広瀬すず」「笑顔の部員たち」「パブリックビューの面々」のモンタージュ暗転〜数年後〜部長とメガネ君広瀬すずと真剣佑文字のみのロール集合写真〜実際の部員たちという終わり方はどうですかね？ ",
      "美しきスポ根\n 美しい娘たちを使ってベタなスポ根をやりたかったのね、ということはとても良く伝わってきた。広瀬すずのキラキラした生命力に溢れた魅力は十二分に表現されていたし、なんといっても中条あやみの凜とした美しさ。彼女が主役といっても良いくらい。二人を筆頭に、生徒たちの躍動感がこの映画の肝でしたね。演出としては、邦画にありがちな説明過多がね〜…特に最後の大会と、先生についてはもうちょっと上手くやってくれないと… ",
      "何故こんなに高評価なのか謎\n 邦画好きでよく見るけど久しぶりに途中で飽き飽きした映画だった。脚本や演出が悪いのと予算の関係？キャストはダンスを必死に頑張ったのだろう。でもさすがに国際大会制覇したチームを描くにはあまりにお粗末で無理があり過ぎた。そういう意味で一番盛り上がるファイナルのダンスシーンをまともに見ていられなかった。｢この程度のダンスレベル、ありふれたダンス内容でアメリカの観客がこんなに大熱狂する訳ないのに｣と白けた。天海祐希も役が上滑りしていたし、如何にも笑え！的な効果音が多すぎるし、演出も陳腐。子どもや学生向け。キャストファンには楽しいだろう。 ",
      "感動できる映画でした！\n まず全体的に言うと、感動できる映画でした（＾＾）感動モノではめったに泣かない私でも少しうるっときました！良かった点と悪かった点を上げると、良かった点・広瀬すずや天海祐希らの演技力がすごい。・みんなが生き生きしていたので見ていて元気がもらえた。・先生視点からも生徒視点からも楽しめる。・キャストが良い。・曲が良くてさらに感動できた。・頑張ることが大事というのがすごく伝わってきた。・ダンスが揃っていてかっこよかった。悪かった点・天海祐希が笑わせようとしている(?)場面が少し寒かった(たいしたことではないです)笑・後日談がいらない（別にあっても良かったけど）。・前盤と中盤がダラダラしていて少し退屈だった。という感じです。個人的におすすめなので、迷っている方はぜひ見に行ってみてくださいね！ ",
      "感動！\n 感動！ ",
      "感動した…！！！\n 映画の後半から友達と2人で号泣してました。キャストが頑張って練習したことが伝わってくるし、なんといっても先生役の天海祐希が良い…！！！！ ",
      "観終わって、気持ちいい！\n この映画のために、かなり本気で、かなりレッスンしてきたことが伝わってくる。誤魔化されていない気持ちよさがあった。ダンスも演技も！ ",
      "可愛さ補整\n 若くてよろしい。可愛くてよろしい。元気があってよろしい。おじさんはそれだけで気分がよろしい。 この作品、きっと竹中直人が出てくるんだろうと序盤の雰囲気で感じたんだけど、机バンバンの教頭が出て来たので、キャラ被りじゃんと思ったらやっぱり出てこなかった。何れにしてもこういった作品にああいったキャラの必要性を観客に刷り込んだ竹中直人の功績は素晴らしい。 あと感じたことを3つ。お笑い芸人にはいい感じの役者になれる人が多い気がする。人を笑わせる事はそれくらい高度な技術を要するのだろう。あと、作品の最後の部分の蛇足感がハンパなかった。そして全米大会の会場の雰囲気が映画ベストキッドの大会の会場のそれに似ていた。 ",
      "センターの入れ替えのところがポイント\n 映画『チア☆ダン』を観てきました。わたしの一番のお気に入りの広瀬すずの主演映画です。物語は実話ですが、王道の青春物になっています。従って、あまりどうという話はないのだが、全米選手権の決勝前になってセンターを入れ替えるというところがポイントでしょうか？指導者の方も、自分のカラを破ろうと、努力していたということがわかる展開はグッドです。中条あやみもいい役所でした。 ",
      "青春映画\n 青春映画でした！実話なんて信じられない、すごく涙が出た。みんなの頑張り や 思いに 感動。 ",
      "結果が分かっている実話だけにもう一工夫欲しかったなの。書道ガールや...\n 結果が分かっている実話だけにもう一工夫欲しかったなの。書道ガールやリンダリンダのような高校生活の楽しさは全く伝わって来なかった。ちはやふるもそうだったが、競技に特化し過ぎの感がある。ハツラツ感は当たり前なので、サイドストーリーをもう少し取り入れながら、高校生心理を描写して欲しい。何たって人生で一番楽しく記憶に残る時代なので。 ",
      "キラキラボンボン\n 前半は退屈だし、コメディ演出は１つも笑えないし、色々あるけど、全てを覆い隠すほどの女優陣の存在感！広瀬すず、中条あやみ、山崎紘菜、みんなキラキラしてたなぁ天海さんだけはいつもと比べるとやや…？キャラにブレを感じたが、さすがに後半はグイグイ見せてくれました。 ",
      "中条あやみさん\n 根スポもの。サブタイトルが「ビリギャル」に似ているのが少し引っかかったけど。よかったです。何より驚いたのが中条あやみさん。知りませんでした。あんなにスタイルがいい娘がいたのか。顔は小さいし手足は細くて長い。広瀬すずと山崎紘菜と3人で踊ってい場面はすごくかっこいい。きれいだなーと思いました。14歳のとき旅行帰りにスカウトされたのもわかります。最近CMに出てるけど（多分）、あのスタイルを見せないのはもったいないですよ。 ",
      "元気をもらえます\n ストーリー展開は☆４つしかし、最後のダンスが６ヶ月で仕上げたとは思えないくらい揃っており、美しいです。（もちろん本家を見ちゃうと迫力が違うけど、、、）広瀬すずさんが兎に角可愛いです。すずさんファンの方、疲れて元気の無い方にお勧めします。 ",
      "高校生+部活+友情+恋と言う王道な青春映画\n 広瀬すずちゃんが可愛いくて気になって見に行ったが部長役の中条あやみさんがとても美しく、時には彼女が主役なのでは？と思うくらい引き込まれるシーンがあります他にはあの”まいんちゃん”が出ていたり配役が非常にハマってて120分映画の割にはのめり込んで見れるので時間経過は早かったです予告を見たらほぼ映画の内容って感じではありますがこれから高校生になろうとしてる新入生は勿論、疲れた社会人もコミカルで可愛い彼女たちの姿を見ると元気をもらえると思いますよ！ ",
      "感動的なスポ根映画だがあと一歩足りない。\n  最高のモチーフに最高のキャスト。こういうザ・主人公にはやはり広瀬すずがぴったり。やはり演技力は超一流だ。実話を基にした典型的な青春スポ根ストーリーで泣ける要素がそこかしこに。中でも、彩乃部長と早乙女先生は最高だ。一方、良い要素が多かったばかりに実に惜しかった。都合の良すぎる雑な展開が残念。主人公の怪我はまだ許せるとしても、世界大会決勝での主人公へのセンター交代はナンセンス。素人が僅か3年の努力で世界大会のセンターとは現実味がない。仮に実話だとしたら本当に凄い才能の持ち主だがそんな天才肌には共感しにくい。決勝でセンターが交代、動揺の走るチームと部長を『端』の主人公が支えて見事持ち直して優勝、その位がいいじゃない？クライマックスのギャグ要素も興ざめ。序盤から中盤はアリだし、3年生メンバーの緊張を解す全国大会でのコント場面も秀逸だったが、決勝演技中の福井のギャグ場面要らないでしょ。ノーカットの予定だったもののダンスが仕上がらず急遽場面を替えたのかと勘ぐってしまう。折角ダンスが上手いのだからノーカットくらいの気合を見せてよ。柳ゆり菜の扱いの雑さとか、ひかりが顧問になったり孝介との甘いやりとりがある取って付けたようなエピローグには心底うんざりした。就職した彩乃が矢代くんと思わぬところで再開する場面は秀逸なエピローグだったと思う。彩乃が夢を叶えたことを聞いて早乙女先生が泣くのはストーリーとしてありだけど、伏線がなくあまりにも唐突なラストだった。決勝後のひかりと早乙女先生の2人の場面もシチュエーションを考えれば意味不明。優勝を確信したなら尚の事、その時を教え子と迎えようとするものでしょ。感動的だが細かい場面が雑で完成度の低いとにかく惜しい作品だった。 ",
      "何度も観たいと思った映画！\n 3年間を2時間で映像化するにあたり、主要キャストの表情の変化が素晴らしかった。富田望生さん…！16歳であの表現力は凄いと思いました！全米大会でのダンスシーンかっこ良かった〜！何度も何度も観たい！感動しました！近々また観に行きます。 ",
      "努力してないなぁ\n いわゆるド青春の映画なんですが、今更ながら努力をし続ける素晴らしさに気付かされることになりました。中条あやみさんの演技はもう一つかなと感じましたが、部長というキャラを考えると敢えてああいう演技もありなのかと。広瀬すず、天海祐希さんは流石です。演じているけど、キャラを作っての演技なんですね。しかし、最近自ら努力という行為に縁遠かったなぁと。何かしようという気になる素晴らしい映画でしたね。 ",
      "最低な演出と最高な演出が交互にくる\n 最低な演出と最高な演出が交互にくる ",
      "良かった‼😊\n 元気貰えました‼凄い感動します。広瀬すず可愛い。ダンスの練習を頑張たんですね。みんなの踊りが困難乗り越えてだんだんひとつになっていく姿に、胸がキュンキュンしました。観て良かったです。 ",
      "王道青春映画\n 　部活青春物語は、主人公の純粋で真っすぐな姿が肝ですが、広瀬すずさんの魅力と演技が最高でした！彼女は作品ごとにどんどん上手くなっていて、今後も楽しみな女優さんです。 ",
      "全米\n すんごく元気出た！すずちゃんかわいかったし、あやみちゃん綺麗だったー！明日からまた頑張ろうって思えた！38 ",
      "学生さまにおススメ\n  青春映画。10代の方々に観てもらいたいなーという作品です。広瀬すずの青春映画シリーズみたいになっているのも面白い部分だと思います。入学して間もない部活勧誘のシーンは「ちはやふる」を思い起こさせます。「あの時、カルタ部に行っていなかったら」という別の人生を観ているような、広瀬すずを通し、道は一つではないことを教えてくれているような気がしました。映画としては、３年間を２時間に纏めているため、ダイジェスト感があるのは否めないかと思います。全米一位になれる納得できる理由、どうして顧問が頂点にあれだけ拘るのか（補足的なシーンで分かるといえば分かりますが）。クライマックスまでは正直「友情を深めて一生懸命頑張ってるんだなー」という程度の気持ちで観ていました。ただクライマックスの、この作品には二つの物語があった事が分かる件。微妙かなぁと思っていた「一生懸命頑張ってるんだなぁ」というシーンは、一度だけ見せてくれたあのシーンにより、その全てが本当であった事を教えてくれます。この映画は再現ドラマでありドキュメンタリーでもあった点に感動しました。せっかくなのでクライマックスはもっと全体像が見えるカタチで見せて欲しかったです。全米１位にならないといけないので、説得力の面で難しかったのかもしれませんが。そういう意味では、もっとゴールのハードルを下げてもよかったのではないかとも思いました。個人的には福井を脱出するまでの物語でも良かったのではないかなぁと思いました。でもしかし観て良かったです。 ",
      "見るべき なんか熱心にしたいなって思える\n 見るべきなんか熱心にしたいなって思える ",
      "ずっとニコニコしてた\n 鑑賞中、こんなにもずっとニコニコできてた作品は久しぶりです。キャラクターがみんな素敵で…！コテコテの演出も嫌味がなく、笑えました。細かなツッコミどころはそりゃあるけれど、それが吹っ飛ぶくらい。中条あやみのしなやかさは無敵だった。山崎紘菜もすごく綺麗だった。身長が高いから、彼女ならもっと目立ってもいいところ、抑えてましたね、でもそれが涙を誘って…。広瀬すずはね、先生が最後あの決断をするのはしょうがないですね。持ってる人が持ってるっていう宿命ですね。説得力ありました。天海祐希は流石でした。印象的なシーンをあげたらたくさん！年度末、疲れた大人が見るべき映画です！ ",
      "めっちゃ良かった。感動した dopeやわ 広瀬すずかわいいし、いい...\n めっちゃ良かった。感動したdopeやわ広瀬すずかわいいし、いい映画だったもーいちどみたい ",
      "高校生の悩みや純粋な気持ちが表現されていて、すっごい共感しました。...\n 高校生の悩みや純粋な気持ちが表現されていて、すっごい共感しました。ラストシーンは涙が止まりませんでした！ ",
      "変な脚色はいらなかった\n 前半は全体的になんかフワフワしてた。広瀬すずの演技も浮ついてたし、天海祐希の鬼コーチもなんかフワフワしてた。『セッション』のフレッチャー教授みたいな演技出来んかね？w部長役の中条あやみと太っちょ役の富田望生と笑顔ができない山崎紘菜もいいキャラでした。前半はこの三人の存在感で何とか観れた感じ。後半からお友達のノリの練習をやめてから話が締まってきて、一応映画に惹き込まれるようになります。実話では元々50年も伝統のある50名以上が在籍していたチアダンス部の前身のバトン部だったのに、やる気のない不良部員のたまり場みたいに描いたのは、元バトン部の部員に失礼では？そもそもなぜバトンではだめだったのか？実話では単純に全米三位になった他の高校に触発されたという、先生の個人的な理由だった様ですが。あとわかりやすい悪役を登場させて観客に安易なカタルシスを得させようとしたのは浅はか。せっかくの美談にむしろミソを付けている。 ",
      "スポ根物だが、とっても熱くなる映画\n 実話に基づくスポ根映画。何と2017年も優勝して5連覇なんだそうだ。コミカルすぎる演出もあったり、TOHOシネマズの上映前の案内でしか見たことのなかった山崎 紘菜が出ていたりする。組織マネージメントやモチベーション管理の難しさとか、そんな色々な事を感じながら観ていたものの、十分楽しいし、そして天海祐希の想いに胸も熱くなる。みなダンスも頑張っていて練習大変だったろうと思わせてもくれる。そんな気持ちいい映画。 ",
      "何かに打ち込むっていい！\n  ザ・青春ムービー。過程も結末もだいたい想像つくけど(まぁ結末はタイトルになってるしね)、それでもやっぱり何かに一生懸命打ち込む姿は人の心を打ちますね。それっていくつになっても変わらないなーと思い、この手の映画を見る度に頑張ろう！って思わされるけどなかなか続かず、、、そんなことはさて置き、広瀬すずはめちゃくちゃかわいいし、中条あやみもよかった。ダンスシーンもうちょっと見たかったけど、楽しめました。久しぶりに大好きだったキルスティンダンストのチアーズも観たくなったなあ。 ",
      "素晴らしい映画\n ドラマのような実話素晴らしい映画47歳のおっさんでも感動しました必見です ",
      "チームがやっぱり決めて\n この手の話が大好きです。それも実話😀どんな世界もチームがまとまって行くには法則があります。人との繋がりリーダーの強い思い監督者の人知れない努力単純なだけど、泣けました。 ",
      "直球ど真ん中！\n 思いっきりネタバレしている副題をわざわざ付けているんですから、全米制覇という結果はこの映画の結末ではなく、そこに至るまでの過程を描きたかった作品なんでしょう。登場人物それぞれが壁を乗り越えて成長していく姿、力を合わせて大きな目標に突き進む姿は、とにかくキラキラしていて素敵です。ベッタベタなスポ根ものですが、こういう作品は無理に小難しい解釈を織り交ぜたりせず、敢えての直球勝負がいいんだと思います。私は素直に感動しました。 ",
      "チアダン感動\n 広瀬すず、中条あやみ、山崎紘菜、富田望生、福原遥、真剣佑、健太郎。天海祐希などの豪華キャスト陣に監督も河合勇人という有名監督、そして実話ということもありとても感動しました。そして主題歌、挿入歌は大原櫻子の青い季節と、ひらり。そこでもグッときました。全米優勝したJETSの皆さんチアダンを作り上げてくれたキャスト、スタッフの皆さんの健闘と、夢は叶うという素晴らしさを教えてくれてとても感謝しています。ありがとうございます！ ",
      "青春映画やねえ\n ストーリーはべたで単純ですが、それでいいです。見てて安心できます。広瀬すずさん、中条あやみさんら、若い女優さんたちの頑張りが光ってましたね。ダンスの練習、厳しかっただろうなあ。みんな、とても魅力的でした。 ",
      "ハマるわー\n 一回目は女優陣の熱量にやられ、二度目でストーリーにやられ、三度目になっても感動できる映画でした。最初の時は字幕スーパー版だった事もあり物語がすんなりとは入ってこなかったのですが、若い才能達の熱量に感動。二度目は字幕無し、ストーリーや演出重視で鑑賞。序盤でのユルユル感、中盤の個々のエピソードの詰め込み感等、フラットに鑑賞していた筈なのに最後にはウルウル。三度目は、コメディでスポ根の王道をゆくベタな映画だと知っていながらも、観に行ってしまう有様。私の評価は、ズルい映画です。普通だったら凡作と秀作の中間位で終わりがちな物語を、JETSの実話と共に、若い女優陣のドキュメントを見事に融合させてしまった監督と、見事に役を演じきった女優陣に見事にやられてしまった。これからの邦画が楽しみとなる作品でした。さて、あと何回観るのかな？ ",
      "おじさんも感動\n 根性だけじゃない。笑えて泣ける。冷静に見ると、こんな簡単に？という気もしますが、一所懸命に応援する気持ちを持つ彼女たちの姿だけで十分かも。明るく、素直に、美しく！ ",
      "努力し続けるしか。。\n 努力し続ける人の姿は、美しいと思った。 ",
      "泣きました。\n ぼろぼろ泣いてしまいました。ダンスをちょっとやってる身として、、、部活動をしている時を思い出して。たえこちゃんのお家でのカンカンはずるいし、、、なによりもダンス。広瀬すず凄い。努力の人なんだなーと。キャラクターにリアリティ。そして、先生からの視点も描かれていて。とても良い作品だと思います！！ ",
      "チアダン最高です！！\n 広瀬すずちゃんが大好きなので、公開日に名古屋の映画館で観ました！映画を観ての感想は、まず、私もチアダンスしてみたいって思いました（笑）それと思ったより泣けました(；；) 私自身、あまり泣かないのですがこの映画は本当に感動しました！！なにか一つの物事に一生懸命になるって本当にいい事なんだなぁ。と思いました。私は春から高校生になります。高校生になってもJETSのみんなのように、物事に一生懸命取り組みたいと思います！ ",
      "地獄先生かっこいい⁉️\n 年齢的に先生側なので、先生目線で見た。地獄先生とはすごい呼び名だけど、最後の先生のエビソードの所で、ぐっときた。生徒の親に意見している姿、自宅で指導書を読みあさっている姿、そしてショウウィンドーの前で踊る三人を見ている姿、それから、綾乃ちゃんが自分の夢を叶えたことを知って、車の中でうれし泣きする所。先生という職業を超えて、生徒のための熱い思いがあるにもかかわらず、それを隠して厳しく指導する姿に胸が熱くなった。たとえそれが生徒に伝わらなくても構わない姿勢かっこいいです。 ",
      "感涙必至❗\n 諦めないことの大切さを教えてくれる素晴らしい映画です!実話だけに感動も倍増!!ご鑑賞の際は、ぜひハンカチのご用意を!! ",
      "公開前から楽しみにしていたが、期待はずれ。\n 期待しすぎたのかもしれないが、期待はずれだった。コメディー風に安っぽくつくる意味がわからない。中盤は本当にダラダラしていて、つまらなすぎて、記憶にもない。ラストシーンのダンスには感動するのかなと期待したが、やはり安っぽく、つまらなかった。広瀬すずのアラセゴンからのシェネジュッテ（？）には驚かされた。広瀬すず、中条あやみなどキャストはとても良かった。よい要素、よいキャスト、が揃っているのにもうちょっとなにかあってもよかった。もう少し、なにか感動すると思ってた。涙なんか一滴も出なかった。 ",
      "天海祐希の演技に注目！\n 天海祐希の演技にもらい泣き、、、もちろん、広瀬すずはかわいいし、中条あやみは綺麗だし、まいんちゃんの子はどっかで見たなぁっとずっと思ってたし、と見所はあったのですが、先生役の天海祐希の演技で作品として成り立ったような感じ。不満も多い。中途半端な茶化した効果音や演出、楽しげな感じのコメディ要素。後半を見てると監督はストレートに作品を作った方がいいのではないかと思う、変に映像を加工しないで。物語は説得力に欠ける部分が多いのが気になりましたが、天海祐希のおかげで見れました。正直、テレビでもいいかなぁと思いました。 ",
      "必見です！\n 感動しました！！ラスト30分くらい前から、オジサンの涙腺は完全決壊してました（笑）優勝を決めた瞬間のシーンはもう、オジサンの涙腺は洪水でした（笑）日本の青春映画の傑作として後年に語られるような素晴らしい作品だと思います。 ",
      "王道ですね\n やっぱりこれは安心して観れる王道映画。出演者も良く、テンポも良くて飽きさせません。他の方も書いておられますが、少し盛り込み過ぎと、後日談が不要だったかと。何といっても女優さんたちの頑張りが一番！！そこまで練習したのですね。（少しおまけの4点）後、もう少し短ければ子供も楽しめるでしょう。 ",
      "とても感動する映画！！ 努力ってすごいんだな、 これから頑張ろうと...\n とても感動する映画！！努力ってすごいんだな、これから頑張ろうと思えました！ ",
      "感動😭 努力ってすごいんだねって改めて思うし、自分も負けずに頑張ろ...\n 感動😭努力ってすごいんだねって改めて思うし、自分も負けずに頑張ろうと思える映画でした！ ",
      "チア☆ダン\n とても面白いし、感動できる映画です。何度でも観たいと感じれます。 ",
      "普通に面白かった。\n 小4の娘が観たいというので、眠くなったら寝ちゃえばいいやぐらいの気持ちで行きました。中高生向けの映画なので細かいことは気にせずに見ればとても楽しめると思います。 ",
      "運動部にいた人ならみんな共感できるポイントがあるはず！個人的には、...\n 運動部にいた人ならみんな共感できるポイントがあるはず！個人的には、部長が心を鬼にして、みんなに厳しく当たるところがグッときました。どこの部長も同じだなーと(笑)オチがわかっているのに大会のシーンはハラハラドキドキする！チアダンス全貌は全米大会のシーンまで見せてくれないので、やっと見れたときはホントに嬉しかったし感動しました。これが実話ってのがまたすごい。 ",
      "とてもオススメ！\n 凄く感動できて、思い出しただけでも泣けてしまう！ ",
      "期待以上　二度目も良かった。\n 予告編で損してると思う。面白かった。作品中の曲が良い。恋愛要素が薄いのも良い。 ",
      "娯楽作品として優秀\n 恋愛無しのスポコンものですが、笑いあり、涙ありとエンターテイメント性に優れた作品だと思いました。広瀬すずが可愛かった♪ ",
      "よくあるビリギャル的な話だがホンとに実話？\n あの状態で２年で優勝何て信じがたいが？！まあ実話ならかなりオリジナルのシーンもあるだろうし全く素人の女優がここまでやるのはかなり大変そうだったところは評価できる やはり二時間枠では描きにも限りがあるので連ドラや前後編みたいにな方がよかった行きなり地区優勝するまでの間が省略気味のような？！ ",
      "すずちゃんの魅力全開！\n 平日なのにほぼ満席！一言で、広瀬すずちゃんの魅力満載の映画！シーンごとに変化する多彩な表情が楽しめます。全米制覇までのいろいろなエピソードで、どこまでがリアルで、どこまでが演出か、興味が湧きます。シリアスも良し！これからの成長が楽しみな素敵な女優さんです！ ",
      "待ち遠しかった映画\n 文句なく面白い。広瀬すず主演の映画ということで、封切が待ち遠しかったが、期待以上の出来である。何といってもラストの全米選手権でのダンスが見事である。実話に基づいた話であるが、若手女優たちがあそこまでダンスを仕上げるのは、並大抵の苦労ではないと思うと、ストーリーと重なるように、こちらもすごいんじゃないか。ダメダメだった女子高校生たちが、トップに駆け上がっていく姿は、そのまま彼女たちの奮闘そのものである。だから演技に説得力が出てくるし、ラストの高揚した一体感が生まれる。広瀬すずと中条あやみの演技にも注目である。広瀬は感じたことをそのまま素直に表現できる直情型であるのに対し、中条はまず頭で理解して表現を作る熟慮型と、タイプの違う二人が作品の中でも対照的でお互いに高めあっている感がとてもいい。パワーと愛と勇気がもらえる素晴らしい作品です。 ",
      "最高！！号泣\n 広瀬すずちゃんのはやっぱり全部見てて、失敗はない！でもこの映画はもうホントの成功！面白すぎ結末をわかってるのに、感動して、号泣する人がめっちゃ多い！最高すぎる！何回見ても面白い！一番の推しです！ ",
      "広瀬すずはハズレなし\n 広瀬すずの主演映画にハズレなし。全力投球いいですねー。内容も良かったけど、彼女の演技力は良すぎますよね。惜しむらくは、あと少し身長が欲しかったね。友達の大原櫻子の歌もマッチして最高でしたね。でもラストのその後の設定はいらないと思う。 ",
      "典型的なスポ魂だけど、すごく力をもらった。\n 典型的なスポ魂だけど、すごく力をもらった。 ",
      "後半がgood\n 最初の方はこの感じで行かれたら辛いなと思いましたが、後半持ち直してくれて良かった。伏線の回収も上手。 ",
      "メンバーと早乙女先生\n 昨日、見に行ってきました！私は、もともと映画を見ると泣いてしまうようなものなのですが、今回は特に泣けました〰！全米大会の決勝でのダンスが、本当に今までのヒカリやあやのなど、チアダンス部の努力が報われていってるようで、もうこれだけで大粒の涙💧。しかも、このあと優勝して、早乙女先生が泣いて、メンバーと抱き合っているシーンも印象的です。早乙女先生の涙は、私をさらに感動させてくれますー！広瀬すずちゃん、中条あやねちゃん、今後も頑張って✊😃✊ ",
      "最後だけ最高\n ・オチを初めから知っていても最後は感動する。・天海祐希の演技力は本当にすごい。・最後のダンスも素晴らしく、「本当に女優さんがやっているの？」と思うほど。・ただ何よりもギャグや笑わせようとしている？w場面が寒すぎて恥ずかしくなるくらいのレベル。ツッコミとかもひどすぎる。ここが惜しい。 ",
      "素敵\n 信じられないほどの感動するストーリー。まさに 真実はドラマを超える ということなのかなと思いました。 ",
      "FUKUI❗FUKUI❗\n 全米選手権ファイナルでのキレキレのダンスと、最高の笑顔に目を奪われました。字幕も気にならないくらいに(笑)素敵な映画ですね。 ",
      "少し仕事に余裕が出来て久々に劇場鑑賞したくなった。ラ・ラ・ランド、...\n 少し仕事に余裕が出来て久々に劇場鑑賞したくなった。ラ・ラ・ランド、混み混みで見られませ〜ん、平日やで今日。ってことで評価点では負けていないこちらの映画を。微妙なネタバレあるかも。以下ご注意。・・・・広瀬すずってそんなに可愛いですか？（ファンの方ごめんなさい）私には富田靖子の若い時と同じに見えます。この映画、広瀬すずのための映画。後はみな付け足しです。脇を固めるために天海祐希を起用しているがなんとも中途半端なキャラ設定。最後に帳尻合わせにくるものの、こんな人、指導者失格でしょ。天海祐希を嫌いになりそうです（笑）私は断然部長役の子の方がいい。センターは君だ。広瀬すずの方を降格される部長役にして、めげない姿を見せる方がファンも感動できたと思うのだが…。広瀬すずがセンターって路線は外せなかったんでしょうね。感動という面で言っても、ところどころ、妙な笑いを取りに来るので感動に浸れない。木下、ミスキャストでしょう（笑）とにかくそれぞれのキャラがどれもしっかり描ききれていなかった気がしました。ところで私は一人でのこの映画を鑑賞したのですが、広瀬すず目当てのおっさんか、はたまたチア目当ての変態に見られてたような（笑）この映画にもそんな配役があり、いたく感情移入出来ました（笑） ",
      "明るく素直に美しく！JETS！\n  ストーリーは長いサブタイトル通り。昨年、同じ広瀬すず主演の青春ストーリー｢ちはやふる｣を観に行かず、｢テラフォーマーズ｣を観に行って後悔したので、今年は観ておこうと思ってた本作。この手の作品が好きな方なら観て良かったと絶対思える、THE青春ストーリーの良作！軽い気持ちで始め、やがて心底打ち込む。友情、確執、挫折、再び皆が一つになり、夢に向かって。レビューに並べる言葉もいつもと同じだが、それくらい、この手の作品はベタでいい。その直球さが心地よく響く。さらに、可愛い女の子たちが、泣いて、笑って、奮闘。ヘソ出しのセクシー＆キュートなチア衣装で元気ハツラツ、キラキラと！汗と、涙と、爽やかな感動。彼女たちの姿に魅了されずにはいられない！しかも、これが実話というのが驚く。当初は体も硬く、動きもぎこちなく、チームワークもバラバラ、地区大会に出ても笑われる大恥を晒すだけだった彼女たちが、遂には全米優勝！エンディング後の情報によると、何と全米５連覇！これがフィクションだったら結局作り物とひねくれ意見も出る所だが、実話だから何も言えない。努力すれば夢は叶う。かなり脚色されているとは言え、ホントにスゲー話。序盤はアニメみたいな効果音が入ったり、“地獄先生”のシーンには雷が鳴ったりとちょっとお遊び過ぎる演出と思ったが、どんどん熱を帯びていく。ユーモアも交え、痛快爽快な王道エンターテイメントでもあるが、本作、彼女たちの挫折からの成長がしっかりと描かれている。全く上達せず、チームワークは最悪、何人か辞め始める。そんな時、自主的に一度皆で振り付けを合わせ、成功。大いに喜び合う。が、今の現状に満足しているだけで、全米優勝の目標には果てしなく遠い。地区優勝～日本代表。ここまで来た。が、ただ仲良しこよしでレベルアップしただけで、全米優勝の目標には野心が無い。さらには、広瀬すず演じる主人公ひかりのあるアクシデント。中条あやみ演じる部長のある決断。アメリカへ。セミ・ファイナルでそれなりに結果を残すが、優勝の為に、思わぬ展開が。彼女たちの前に幾度も立ち塞がる挫折や壁や決断は、挫けそうになるほど厳しい。しかし、そこで諦めず、それをバネにして、夢見た晴れの舞台へ。クライマックスを飾る彼女たちのダンスは、その集約。共に悩み、共に涙し、共に頑張り、最高の仲間と共に、最高の笑顔で！だからこそ、クライマックスの彼女たちのダンスには高揚し、あんなに輝く！彼女たち皆に、拍手と奮闘賞。最初は意中の幼馴染みの前ではコロッと態度を変えるチャラチャラ女子だったが、やがてチアダンスとチームの皆が大好きになる。和ませ＆まとめ役のムードメーカーで自分のポジションに甘んじていたが、そこを突かれ、思い悩む。広瀬すずがさすがの巧演。｢ちはやふる｣では競技かるた、本作ではチアダンス、実は相当な努力と根性と実力派。対称的に、元々チアを嗜んでおり、容姿端麗、成績優秀。が、真面目過ぎて部長である自分に思い悩み、ある時からある決断をする。画に描いたような優等生美少女の中条あやみ。にしても、彼女のスタイルの良さ、顔の小ささ、美貌…。彼女はこの世の人間か！(笑)お互い一番の理解者であり、お互いを高めようとする姿に萌えてしまう！チームメンバー個々のドラマもそつなく。特に、ヒップホップが得意だがずっと仏頂面の娘が笑顔になるまで、そして、家庭に問題ありのぽっちゃりっ娘がダメ母にガツンと言い放つシーンに胸熱く…。勿論、彼女たちを後押ししたのは友情である事は言うまでもない。初期メンバーのバレエを習っていた上から目線女子。へへ、ザマミロ！それから、ストーカーくんの恋路は応援しますよ！(笑)何と言っても忘れちゃいけない、天海祐希演じる熱血教師。馬鹿みたいな大きな夢を持たせ、キツい練習を強い、松○○造並みに熱くウザい。チームの努力・奮闘・成長を一切褒めず、ひたすらスパルタ。これには不満も積もり、我慢も限界になるが、先生がこんなに厳しい理由にはある信念があった…。今は伝わらなくてもいい。嫌われてもいい。でも本当は誰よりも辛く、また誰よりも皆を信じている。最後の“鬼の目に涙”に胸打った。目標を与える。どんなに桁外れの目標だっていい。その目標をただの夢じゃなく現実にする為ひたすら頑張る。挫折だってする。劇中での印象的な台詞…“努力しても駄目な事はある。でも、努力し続けるしかない”。努力して、努力して、努力した分、挫折する。挫折して、挫折して、挫折した分、また努力する。そうやって積み重ねた努力が、夢を叶えられると教えてくれる。明るく素直に美しく！JETS！ ",
      "とてもいい\n 絶対に見た方がいい！もう一度見たいぐらいです！ ",
      "福井商チアリーダーも凄いけど‥‥\n この映画のモデルとなった、全米チアダンスコンテストで5連覇した福井県立福井商業高校チアダンス部も凄いですけど、実際演じた広瀬すずさんを始め女優陣の練習成果を発揮しているのが、感動モノ感涙モノでした。一糸乱れずチアダンスしておられました。正に努力に勝る天才なしなんですねー。 ",
      "期待通り\n チア部の頑張りが楽しい映画でした。期待通り素晴らしい出来でした。面白い。 ",
      "元気印の女子高生を演じる広瀬すずの姿は意外と好感度が高い。\n Movix堺で映画「チア☆ダン 女子高生がチアダンスで全米制覇しちゃったホントの話」を見た。TVのCMで毎日目にする広瀬すずと中条あやみをはじめてじっくりと見た。土屋太鳳と並んでごり押し臭がすると言われる広瀬すずだが、この作品を見る限りそのように感じなかった。元気印の女子高生を演じる姿は意外と好感度が高い。中条あやみはまだまだ伸びシロがありそうだが、この作品に関しては広瀬すずのサブであることは否めない。いつも不機嫌な女子高生の役の女性は誰だろうか？絶対に観たことがある。東宝シンデレラの山崎紘菜だった。東宝の劇場の広報フィルムで何度も見た顔だった。「ソロモンの偽証」でトラックに撥ねられて死んでしまう富田望生もチアガールとして出演している。ごく普通の女子高生たちばかりのチアリーダー部が、日本一になり、やがて全米チアダンス選手権大会で優勝を果たす。これは実在する福井県立福井商業高校の実話である。多くの若い役者のなかで天海祐希の存在が大きい。最初からストーリーと結末がわかっている映画ではあるが、胸が熱くなるシーンがいくつもある。上映時間は121分。長さ感じない。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "最高！\n 大学受験があって久々に映画館に行って観たのですが、こんなに感動する映画だと思っていなかったので倍感動しました。また、最後の決勝のダンスのシーンは鳥肌がすごくて身震いもすごかったですまた映画館に足を運んでみたいなと思えるそんな映画でした。 ",
      "面白かった\n あと10分削って、後日談無しにして、福井弁でラストを締めれば言うことなし！ではなかったか。広瀬すずは流石の演技。山崎紘菜が活躍して嬉しい。彼女はもっとメジャーになる逸材のはずだ。 ",
      "中条あやみになりたい\n おもしろさもありつつ、最後はとっても感動で、見てよかったと思っています。私も高校生で部活動をしているのですが、なんか、前に進む勇気をもらいました！！！！ほんと、中条あやみさんが可愛すぎます！！！！ ",
      "凄い良い映画です。\n 見ている時に何度も感動場面があり最高でした。見ている人の半分以上は感激の涙が出ていたと感じました。 ",
      "良い作品でした。\n 久々に期待に見合う良い作品でした。とかく主演の人がクローズアップされがちですが、出演したチアダンのメンバー全員が もの凄～く努力したんだろうな～と感じられ思わず涙しちゃいました。とは言え、ヤッパリ主演のすずちゃんは素晴らしかった‼最近は何かと\"出る杭は打たれてる\"すずちゃんだけど、多分彼女は本能のままに役を演じているのでは…と私にはおもえるのです。最後の大原櫻子ちゃんの歌も とても良かった～‼とにかく…楽しかった！やよ～‼(チョット違うか⁉) ",
      "よかった\n  すごくよかった。何かに一生懸命になるってこんなにもかっこいいものだったと改めて思った。広瀬すずちゃんの笑顔が素敵で何か天性のものを持ってると言う役も違和感なく、素晴らしかった。後半の天海祐希さんのシーンは結構泣いた。誰が見ても楽しめると思うが、特に何か部活をやってたり、一生懸命何かに取り組んだことある人は共感したり、感情移入したりできて、より面白いと思う。 ",
      "う〜ん\n 前半と中盤かダラダラしていて残念。 ",
      "最高！！！！\n みんな素人だったのに先生の鬼指導により全米制覇！！ほんとすごいです感動しました、すずちゃんかわいい櫻子ちゃんのうた映画とあってて最高！ ",
      "王道\n  王道。こういう、部活！青春！みたいな話にありがちなことをやって、ありがちなことが起きる。これは、実話ってことがすごいだけで、実話じゃなかったらありきたりすぎて見てて面白くなかったと思う。あと、3年間の物語を2時間ちょいにまとめようとしたのはきつい。もっと一年一年を丁寧に描いて欲しかった。おそらく、実際の方々はすごい努力しただろうに、そこがもっと表現できてたら良かったのにな。 ",
      "王道のストーリー\n 広瀬がメチャカワイイうまく仕上げた映画役者の頑張りが素晴らしい ",
      "大変だったろうなぁ。。\n 映画として面白いかと言われると、人に勧めていいものかわからなくなりますが。つまらないわけではありません。広瀬すずさんと天海祐希さんは素晴らしかったです。魅力的です本当に。出演者の皆さんもダンス習得、撮影、大変だったろうなぁ。。と、物語よりも裏側ばかり気になってしまいました（笑）そんな事も思いながら、結局終盤泣きましたけどね（笑） ",
      "泣けた！\n 泣けました。個人的に広瀬すずが大好きで、内容はちはやふるとカブるのかなぁ…と思いつつ観に行きました。ところが全然内容も違い楽しめました。これが実話なんてすごい！出演者の皆さんの演技がまたすごく良かった。シラけることなく見ていられました。最後のチアダンスのシーンも見ていてワクワクしながらも涙が止まりませんでした。 ",
      "熱量\n  がんばれ女の子！ただただ傍観してるだけなのに、目頭が熱くなる。静かに涙がこぼれ落ちる。ラストの天海さんと広瀬さんのツーショットはズルい！あれは…泣き崩れそうになる天海さんにやられる。緻密な演技プランというか、卓越した演出力というか…本年度始まってまだ間もないが、助演女優賞を進呈したい。それにつけても、広瀬すずの破壊力っていったらない！彼女がシーンの全てをさらっていく。画面の中の彼女の自由度がレベルアップしてた…。何気に付け足す仕草や素振りが演技のソレとは思えず、思いつきであったにせよ、その台詞、その感情を何十倍にも増幅してるように思える。あれは、監督もカメラも引き込まれずにはおられないのではないだろうか…。同世代より頭一つ飛び出てる。物語的にも歯切れがよく、軽妙なテンポで進んでいく。前半に挟まれるコメディタッチな表現も、微笑ましく…これも、主には広瀬発信なわけなのだが。それが後半の成長した姿に一役かっている。そして、眼鏡の男の子がなぜだか、好印象で…その内広瀬さんと組んでほしい。涙と笑いと感動と…とても良質な映画であった。天海さんの家が豪邸っぽいのに違和感があったのと、木下さんの顔から広瀬すずは産まれてこないと思う！ただ…芸人さん恐るべしと思うのは、声の調べとでもいうのだろうか、音の選択が的確であった。 ",
      "天海祐希と広瀬すずがツボなので\n 個人的は天海祐希と広瀬すずがツボなので、素直に泣けた。どんなにオーバーな脚色であっても、受け入れることができた。とはいえ、演出もほとんど違和感を感じなかったし、背景にある偉業をジワジワと感じさせてくれたし、それ故に最後の一枚にはブラボーと叫びたくなった。さすがに、後半の裏ではこうだった的な部分は違和感を感じたけれど…しかし、青春の努力が生み出した感動的作品に素直に感謝。 ",
      "皆がキラキラと輝いていた\n 配役が良かったのでしょう、出演者たちが輝いていました。ひかり役の広瀬すずさん、こういう真っ直ぐな役だと笑顔が輝きますね。部長の彩乃を演じた中条あやみさん、苦悩と輝きの両方を表現してくれて、引き込まれました。映画は笑いを散りばめながらテンポ良く進みます。ストーリーも役者さんも勢いを感じる映画です。 ",
      "泣けます\n 抽象的でスミマセンが、、こういう映画で必要な事をしっかり踏まえて非常に面白く出来てます一人一人の感情の変化などもちゃんと描かれて居て、とてもすっきり泣く事が出来ましたかなりオススメです ",
      "青春映画かくあるべし\n いや～良かった！青春物語として、スポ根ものとして、まさに王道！生き生きとしたキャストを見事に映してました。実に気持ちのいい感動。魂が浄化された思い。広瀬すずは本当にセンターの器。彼女の魅力を十二分に活かしてました。あと、いつもTOHOシネマズで上映前に予告してくれていた山崎紘菜がよい役。この先が楽しみです。教師の天海祐希側からの視点もしっかり描いていたのもポイント高い。一番グッときたかな。河合勇人監督の青春映画にハズレなし！と断言しておきましょう。 ",
      "予想外。\n ストーリー自体は予告通りのサクセスストーリーです。だから正直そんなに期待せず、広瀬すずさんを見に行くつもりでした。しかし、天海祐希さんの演技、存在が全てを変えました。彼女の演技、努力、存在感全てに魅せられました。まぁ、内容にはあまり触れずにこの辺で。@crimson ",
      "目標があるっていいですね！\n 高評価ばかりに少し驚きますが、つまらないという訳でもなく、、、。みんな可愛くて、頑張ったんだろうなと観ていて伝わってきました。学生時代に戻れたら、部活に入って何かの目標に向かってうちこんでみたいと思いました。帰宅部だったので(^_^;)誰もが主人公のようで、かといって、みんな主人公になりきれていない感じ（俳優が役になりきれていないというのではなく）で誰にも感情移入出来ず、優勝するまでの出来事を観ていただけという感じでした。天海さん演じる先生も、鬼コーチって程でもなく、本当の思いもササ～とで、唯一感動したシーンだったので、なんかもったいない気がしました。 ",
      "試写会に当選！大正解◎\n 正直、試写会に当たらなかったらスクリーンでは見ようと思わなかったです。試写会に感謝☆フラガール・ウォーターボーイズを連想させる、成長物語。心に沁みました。広瀬すずちゃんを始め、キャスト陣がとっても可愛く、恋愛要素も少なめで、笑いあり涙ありの青春ストーリーに感動しました。家族で楽しめる良い映画だと思います◎ ",
      "5連覇は ごいす〜‼︎ すずちゃん かわえぇ〜\n 5連覇はごいす〜‼︎すずちゃんかわえぇ〜 ",
      "感動\n 広瀬すずちゃんももちろんいいけれど 山崎紘菜ちゃんのヒップホップダンスが良い❕最高 ",
      "ひどくつまらなかった。\n 出演者の方が大変な練習を重ねてダンスを習得したのは感じましたが、、写真の合成ぐらいはもっと真面目にやりましょう。(低評価の理由ではありません) ",
      "完璧なる起承転結！\n 実話やし、結果が題名やしこの主演と助演女優さんならハズす事はまずないよね。って思いながら鑑賞しました。”ちはやふる”でも競技かるたで、てっぺん目指す女子高生を演じた時も壮絶な練習したそうですが、今回はもっと壮絶にトレーニングが必要だったでしょうね。天性の笑顔を持ってる体の硬い最強の初心者が、３年で全米制覇＠＠！やっぱ何事も挫折が必要で、それに打ち勝つ気力・根性・友情・愛情が揃った時に起きる奇跡がリアルに映像化されていて、周りのキャラとのバランスもいいので、見応えありました。天海さんは、先日のTVドラマのシェフと同じイメージとキャラでしたが、終盤の家庭での姿と、最後の決断からの結末までのシーンが最高でした。ただリアルな実話なら本物の先生みたいにショートカットにして欲しかったかな＾＾；主演助演のインパクトが強すぎるって部分で、他の役者さんには気の毒な感じはしますが、スポ根好きなら確実に楽しめる１本です〜4.4 ",
      "面白かった\n 結末はサブタイトルでわかってたけど、笑えて泣けて、楽しかった。完璧で厳しいと思ってた先生も、迷いながら、先生なりに一歩ずつ、生徒と向き合っていたんだとわかるシーンが感動的でした。最後の全米大会で、広瀬すずさんが思いっきりジャンプするシーンがとてもよかったです。見終わったあと、すっきりできる映画です。 ",
      "若者のモチベーションの『青春』っていいですね\n 舞台挨拶上映に参加。テレビでは伝わらない中条あやみさんの10頭身？にまず仰天。（大阪阿倍野出身にもちょっと親近感）スポ根もの好きな自分にはハマる内容、若者のモチベーションの『青春』っていいですね。実話が彩る熱く清々しいエネルギーを感じた素敵な物語。 ",
      "舞台挨拶に行きました！ 大好きなキャストの皆さんに会えて本当に良か...\n 舞台挨拶に行きました！大好きなキャストの皆さんに会えて本当に良かったです！映画を観て、これからも努力をし続けようと思えたし、今までの努力も無駄じゃないと気づけました！ ",
      "チアダン最高！\n めっちゃ感動しました！ひかりの思ってることとか、あやのの心の中とか考えると泣けました。日本大会のときに一年前はあやのがやってたことを次はひかりがやってるとこはおもしろかったです！最後の早乙女先生があやのがCAという夢を叶えたと聞いて喜ぶところはすっごくいい先生だなって思えました！早乙女先生は裏ですっごい苦労してるんだなとか、厳しいけど優しい先生だなとか、早乙女先生はなんでも見抜いちゃうんだなとか、色々思いました！こんな先生に私もめぐり逢いたいです！！何回も何回も見たくなりました！この映画を見て私も頑張ろうと思えました！ ",
      "「真剣佑を追いにカルタをやめて福井に渡った広瀬すずがダンスをしちゃったホントの話」ではありません(笑)\n なんか予告編を観ていると「ちはやふる」とダブっちゃうけど完全に別映画なのでご安心を(笑)映画の内容のどこまでがホントの話なんですかね？センターのところとか。あと「みんなのダンスが上手い」のコメントが多いですが、そこはプロの役者さんだし、作品の大前提なので、それを除いて評価しました。 ",
      "良いチームワークで。\n 地元の実話作品だったので、かなり期待して観ましたが、期待どおりの秀作でした。微妙な感情のバランスをうまく操る先生と生徒の熱意。是非映画館で。 ",
      "想像より良かった♪おすすめ作品ですね\n 実話ということで見に行きましたが、役者さんの個性ある素晴らしい演技で一人ひとり とても輝いていました。全くの ド素人が 、、、。最後のシーンは涙がポロリと出ちゃいました。幅広い世代にうける内容だと思います。学生だけじゃなく おじ様おば様 御夫婦のような方も見に来られていました。14時ごろの開演でしたが ほぼ満席でした。とても良い作品で 負けない強さをもらえるような作品でした。もう一度見たいです。 ",
      "チア☆ダン 凄いっ！\n こんなに凄い内容の作品だとは正直驚きました。全米制覇しただけあって、目標達成のための行動意識もプロレベルに高い。今の自分を超えるJETSは本当に素晴らしい！笑って泣いて感動する最高の作品。これは見なきゃ損、是非劇場で！2017-21 ",
      "よかった！\n ほんとによかった！そして泣けた。努力し続ければ夢は叶うんじゃないかって思いました。 ",
      "めっちゃ良かった！！\n クッソ泣いた！！！2回くらい泣けるシーンあったなー！！いや、ほんまにオススメ！！！ ",
      "良いと思う，おすすめです。\n 良いと思う，おすすめです。 ",
      "たのしみっ\n 明日観に行きます！！ずーっとずーっとずーーーーーっと待ってました！！！！！！！！！部活で初日は逃しちゃったけどんもーーーー待ちきれません。寝れるかなwCMを見た感じだけでも面白そうで勇気が与えられそうで楽しみです笑テレビですずちゃんとかが最初は身体が硬かったから寝ながらストレッチしたとか聞いてすごい努力が詰まってる作品なんだと感動しております。はやくみにいきたーーーい笑 ",
      "最高だよ！\n  天海祐希さん演じる早乙女先生の感情がわかる場面で泣けました…(映画を観て泣くなんて今まで少なかったです)恋愛禁止を守り通す部長の一生懸命さもすごかったです。また最後のほうで踊ってるシーンで Good Time が流れたところはほんとによかったです。ひかりと孝介のその後ももう少し知りたいですね。こんな友情すばらしいなと感じた作品でした。 ",
      "チア☆ダン最高‼️\n この映画で泣いちゃいました。最高の映画です！！これで、広瀬すずちゃんのファンになっちゃいました！！ぜひ、みなさんも劇場で！！ ",
      "傑作ノンヒィクション\n 良かった。間違いなく傑作 ",
      "スポ根は、いいね。\n ガンバレベアーズやロッキーのように、そんなんできへんわ！を成し遂げるって最高やね。そこいくまでの悔しさ、裏切り 友情 努力 青春の全てを賭けて 真っ白に燃え尽きる いいね。思わず泣いてしまった。 ",
      "良かったですよー。\n 初日舞台挨拶に行ってきました。泣きましたよ。これから公開記念舞台挨拶に行きます。2日連続です！ ",
      "若いっていい\n 広瀬すずの可愛さくれつですね。主演が広瀬すずでなければちょっとやばい映画になったなもですが・・・ストーリーは結末がわかっていて、かなりハショッた感は否めませんが、素直に楽しめた1本若いっていい若い俳優さんにもっともっと活躍の場を与えてあげて欲しい。 ",
      "俳優の頑張りに支えられた感動作だが、標準レベル\n 個人的には､\"チアダンス\"と\"チアリーディング\"は別物であるということを知ることになったのが収穫｡タイトルが内容そのものを語っている実話モノ｡コピーライティング的には､｢映画 ビリギャル｣(2015)の､\"学年ビリのギャルが1年で偏差値を40上げて慶應大学に現役合格した話\"や､\"もしドラ\"の｢もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら｣(2011)にあやかったというべきか｡そこで商業的には､ビリギャルの有村架純､もしドラの前田敦子のノリで､広瀬すず主演となる｡もちろんいま最も華がある女優で間違いないが､決してアイドル映画と侮るなかれ｡昨年の｢ちはやふる｣では､\"競技かるた\"を､｢四月は君の嘘｣では､\"バイオリン演奏\"を本格的にこなし､李相日監督の｢怒り｣ではオーディションで役を勝ち取り､渡辺謙や妻夫木聡ら大俳優たちを相手に日本アカデミー賞の優秀助演女優賞と､実に器用な女優である｡今回は､\"全米制覇レベルのダンスシーン\"を再現しなければならないわけだから､推して知るべし｡作品と闘っている｡加えて\"福井弁\"もポイントである｡福井県立福井商業高校の奇跡的な偉業なので､それなりに感動的である｡しかし､よくよく考えるとチアダンスはチームの成果であり､個々人の設定に映画的なものはないのだろう｡オリジナル脚本で創作されたエピソードは､ありきたりな\"スポ根\"展開で､大胆な演出に至っていないのが少し残念｡なので､ダンスシーン以外は安い学園ドラマの枠を超えられない｡さらにダンスレッスンに時間を割かれたと思われるフシがある｡とくに屋外撮影のロケハンは悪すぎる｡天気もよくない｡これは主演女優のスケジュールの多忙さゆえか｡つまるところ、本作は出演するひとりひとりの頑張りに支えられている｡よくやった！とくに､中条あやみはチアダンス部部長という重要な役柄を演じ､準主演級である｡ドコモのCMで､黄色い鳥\"ポインコ\"と出演している娘である｡モデルの彼女は､広瀬すずとともに現役\"Seventeenモデル\"のWキャスティングということになる｡今後も期待したい｡広瀬とは｢ちはやふる｣(2016)でも共演した真剣佑(まっけんゆう)が相手役を務める｡千葉真一の息子だ｡また東宝シンデレラで､TOHOシネマズの幕間ガールでお馴染みの山崎紘菜も出ている｡また主題歌の｢ひらり｣を歌う歌姫･大原櫻子も女優だが､さすがにチアダンスまではブッキングできなかったか､チラ出演どまり｡(2017/3/11 /TOHOシネマズ日本橋 /シネスコ) ",
      "眩しいね〜\n 観ればわかるね、広瀬すずの凄さが！でも、それだけでは無く映画としても素晴らしく感動した。広瀬すずと中条あやみとの関係性も良いね！天海祐希の先生も良かった。 ",
      "いやーおもしろい。\n 最寄りの映画館が記念日で1100円で観れるとの事で、気軽に観ましたが、素晴らしい映画に出会ってしまったという気持ちになりました。興奮が冷めないのでレビューしました。 ",
      "初日、ファーストで。\n すずちゃん、ちょー可愛い。最高す。内容は、フラガールに似てるかな。もう一度観たい。 ",
      "感動した\n コメディータッチな要素も終盤の感動要素を引き立ていたような、ある意味引っ掻き回したような感じで逆に良かった。逆に、逆に、を突かれて、気づいたら泣いていました。キャストがキラキラしてるからキラキラしてるように思ってましたが、ここも逆を突かれ…物語の一人一人がしっかりキラキラしていたんだと思いました。主題歌のひらりが流れるエンドロールもなかなか感動。最後の最後でまたもや感動。見れて良かったです。 ",
      "うるっと来ます。\n ストーリー自体はさらっとした表現で掘り下げ不足気味ですが、それでも少し「うるっ」と来ます。いろいろな描写がもっと深くなっていたらぼろぼろ泣けちっゃたかも、と思うとこれで良かったのかなぁ。公開初日参戦で期待はしてたけど、それ以上でした。 ",
      "風景を見てみたくなる\n 公開日に見に行きました。夢を諦めないで追い続けるってそう簡単な事じゃないと思う、だから「努力し続けるしかない」という言葉がすごく刺さりました。「明るく、素直に、美しく」胸を張ってそれを言えるのが格好いい。これをみたらきっとみんな何かを一生懸命に取り組みたくなる、そんな映画でした。素敵な時間をありがとうございました。 ",
      "期待以上\n 　笑いあり、涙あり、感動あり、満足感あり、とにかく良くまとまった映画です。　実話との事から、映画で端折った部分は補足でき、楽しめる目標作品と思います。 ",
      "やっぱりいいなー、こういうの。\n やっぱり青春真っ盛りな映画っていい！なんせ、一度しかないからね、学生時代は。全米制覇したこと以外はほぼ脚色なんだろうけど、ウォーターボーイズしかり、スイングガールズしかり、超鉄板なこんなお話に引き込まれないはずはない。人物描写は浅いけど、このノリで正解。それにしても、広瀬すず、なんかすごい。確かに大女優になるかも。話も踊りも楽しめる一作でした。 ",
      "広瀬すずの可愛さを生かす映画だと思ってたら、予想以上だった\n 広瀬すずの可愛さを生かす映画だと思ってたら、予想以上だった ",
      "前髪あってもブスはブス\n  悪ノリ演出ふんだんの序盤やり過ぎ かとも思えるが、全体的にポップでテンポ良く、疾走感ある映画 観終わった後に風を感じる位の青春&スポ恨映画天海さん演じる先生には注目されてないものの終盤明確になり、頑張ってるのは生徒だけじゃないってのも いいサブタイトルでネタバレしてるのでドキュメント映画って感じもするかな。広瀬すず 中条あやみ 山崎紘菜 の3人もそれぞれのキャラクターをしっかりやりきってるので引き込まれます特に広瀬すずと中条あやみの距離感と間が秀逸。それだけならず世界大会のダンスシーンは 差し替えないから 本人たちが演じてるって事でしょうかレベルが低ければ世界大会で優勝っていう説得力が無くなってしまう分、相当練習したんでしょう。こういう類いの映画は ハルチカやスイングガールズ フラガール みたいな感じかもしれないが 観終わった感じはウォーターボーイズみたいな感じだったかも。 ",
      "お勧めします\n 我ながら笑っちゃうほど感動しました。恥ずかしながら何度もこっそり落涙。広瀬すず恐るべし！久々の爽やかな作品でした。 ",
      "期待ハズレ\n 題名と予告であまり期待は、していなかったが。感動した！実話をもとにした話しなので、ストーリーに説得力がある。広瀬すずは、単なるモデル上がりではなく、学校のかいだんでの長ゼリフ、怒り、海街ダイアリーでの演技、カルタ、バイオリン、そしてチアダンスと体をはった演技と今与えらえた役を一つずつ積み重ねていき、います一番頑張ってる女優の一人だろう。エンデングで、映画の記念写真と本当の記念写真が重なる演出は、最後の最後にグッときた。いい意味での期待ハズレでした。 ",
      "感動した・・・\n 広瀬すずがやはり良かった。夢までの過程の描写とダンスシーンが良かった。最近こういうベタな感動が、一番良いと思う。 ",
      "全国のモンスターペアレントに捧げる一本\n 演技もダンスも圧巻だった。どれくらい練習したのかわからないが相当な努力をしたんだろうと思う。恋愛要素をほとんど入れずにキャラクターを丁寧に描いていたのは大成功。ただ 実際こういう教員がいたら親はうるさいだろうと思った。 ",
      "明るく素直に美しく\n こういう旬の若手俳優集めてキャーキャーやってる青春キラキラの邦画ってわりと敬遠しがちなんだけどこの映画はなんだか妙に気になってて気合い入れて初日に鑑賞。壁ドン顎クイの胸キュン恋愛要素はほぼ一切削がれ、チアダンス部の個人とチームの成長が真っ直ぐに描かれていたのがとても良かった！タイトルに結末がバーンと書いてあるし、全米大会で優勝するって分かってるから安心して観られるし笑メインの登場人物一人一人の葛藤と成長、チームの成長にはどうしたって感動しちゃう。まあ時間の関係もあって一人一人のドラマはサラッと解決しちゃうけどそれもご愛嬌。山崎紘菜のキッツい目付きと表情は最高だった。TOHOシネマズで上映前に喋ってる印象しかなかったけどかなり良かった。あの悪い目付きを活かしてどんどん色んな映画で見たいと思えた。広瀬すずはやっぱり演技上手いな…と実感。若くて可愛いから青春映画に多用されてるけど、怒り のようなダークな映画でも凄い存在感と演技だった。この映画で演じるひかりの、周りを元気付ける笑顔が超可愛くて輝いてた。中条あやみの圧巻のスタイル、一人だけ抜群すぎ！ボロボロになった夢ノートには色んな葛藤があったんだろうな…天海祐希の鬼教師っぷりも良かったけど、センター変更はさすがにもっと早くから言ってあげてー笑三年かけて成長していくチームを観てるともうボロボロ涙が溢れるんだけど、欲を言えば人間ドラマ以外にもチアダンスの技術的な進歩、上手くなっていく課程をもっとちゃんと観たかったかな全日本大会の演技を省略してたのは全米大会でのパフォーマンスをより印象付けるためなんだろうなーって思ってたけど、肝心のアメリカでのパフォーマンスシーンも観客や司会をガンガン写してたのがちょっと残念だった。もっとガッツリ演技を写して欲しかったなーとは思う。コメディ的な演出も笑えたし観た後ちょっと元気になれる。わたしも三年前は吹奏楽部で頑張ってたなーなんて思い返してみたり。 ",
      "部活動に注ぐ純粋な情熱に感動した。 高校生という限られた時間、 目...\n 部活動に注ぐ純粋な情熱に感動した。高校生という限られた時間、目標に向かって行く仲間が、苦悩や困難を乗り越え心の成長や友情を高めて行く。まるで崇高なものを見ているようだった。 ",
      "ど直球のスポ根\n 今更流行らないと思われた、ど直球のスポ根ドラマだが、かわいい女の子たちなら許されるのかな、これが男なら汗臭くて見ていられないだろう、だからと言うのもなんだが同じ系統の「チア男」よりも面白かった、やはり世界と日本とのレベルの違いなのだろうか。しかし、広瀬すずはすごい彼女の出演映画にはずれなし。 ",
      "行こっさ、チア⭐️ダン！\n まさかこんな映画だたなんて！観終わったら、元気がでます。また、みたくなります。予想を超える世界が広がっています。 ",
      "努力は報われる\n 努力する姿が感じられました。日々の努力は報われます。最後のGOOD TIMEをバッグに合わせたダンスは私も一緒に身体を動かして鑑賞していました。 ",
      "面白かった。\n 実話なんですね。全米制覇した時の先生との抱擁、スポ根的な感動がありました。ただ気になった点は太っていた子が３年間あのハードな練習をこなしていた割には全く体型が１年生の時と同じ(普通は多少引き締まるでしょ。)だったということですかね。 ",
      "元気になれる映画\n 広瀬すず可愛いな。元気になれる映画です！ ",
      "すごい\n 結果がわかってる実話の話なんだけど入学してからの3年間でど素人が全米制覇することなんて普通ならありえないけどそれまでの努力がすごい滲み出る映像になってて最後グッと来ちゃいました ",
      "すごい⤴⤴\n 実話なんですね‼とっても楽しく観ることができました。 ",
      "爽快！\n スィングガールズとか好きな人向け、バッチリハマりました。クライマックスのダンスシーンは爽快です。 ",
      "すずちゃん可愛い\n まず初めに、福井商の全米５連覇おめでとうございます。実話を元にしただけの事はあって勿論感動した。ただストーリー展開がやや緩慢でデフォルメ(大袈裟感)が中途半端。どうせならもっと派手にオーバーアクションがあっても良かった様に思う。それにしてもすずちゃんを初め女優陣のダンスの上手さには驚いた。練習の成果が見事に結実し花が咲いたと思う。 ",
      "笑顔の花が咲く\n 地元福井県の高校の実話ですから、これは観に行かなくっちゃ。と思った方が多かったようで。映画館ほぼ満員でした。こんなの久しぶり。チアダンスという華やかな舞台に立つまでの、生徒たちの地道な努力。女子だけの世界ですからね、もめごとはいっぱい出てくる。だけどそれを乗り越えて、団結していく姿は素晴らしい。早乙女教諭のくだりは、是非実際の高校生に観て欲しい。すずちゃんはじめ、みんなのチア。素晴らしかった！涙止まりませんでした。残念なのは、ロケ地が福井じゃないこと。おとましい（もったいないの福井弁）。大人の事情があったんでしょうが、地元でしてほしかったあ。新潟じゃあ都会過ぎる。エンドロールの最期に拍手です。 ",
      "実話\n 本当にあった話、おもしろかった！感動する、そして、話の進み方も展開も伏線回収も気持ちいいくらいきれいで楽しかった！けど、広瀬すずの先生姿には違和感があるなと ",
      "前向き一致団結感動ものが日本映画には合っている。\n 久々に一致団結ものの映画を見た。ストーリーは（事実を元にしたものなので）見ている者に対して単調だが、「スウィングガールズ」「フラガール」が好きな人にとっては十分に楽しめる。内容も分かりやすかったし、「チアダンス」も理解出来た。よく練習したなと感心する。褒めたいのは何と言っても彼女達の演技である。よく足が上がっている。よくダンスが出来ている。よく揃っている。（1番出来なさそうな太っちょの女の子に目が行きがちなのは困りもんだがw）彼女らと（本当の）ダンス指導担当を褒めたい。大きな映画館で迫力もあり観れて良かった。中条あやみさんの部長役も良かった。スタイル抜群。裏では不器用な先生役の天海祐希さん。好きです。大きくなったまいんちゃんこと福原遥さんの成長が観れた事も良かった。大原櫻子のちょい演出とエンドロールで流れる「ひらり」も良かった。全体的に音楽は見事。無駄がない。セレクトも見事。いやぁー広瀬すずちゃんは何でもこなすね。去年はカルタの選手、今年はチアダンガール。これでもか、これでもかと。いつかは優秀主演女優賞が取れる様、応援します。最初はダラダラするかな？と思いましたが、そうでも無かった。後半ウルウルしてました。この様な前向きにさせてくれて簡単分かりやすい映画が、日本映画に合っていると思う。力湧く。これから進学、就職など新しい旅立ちをする方々は是非この映画を鑑賞し、元気や希望を持って旅立って頂きたい。友情や同情では上手くいかない事は次の社会ではよくある事だからこそ。 ",
      "笑いあり涙あり\n 試写会にて鑑賞とても面白かった。試写会誘ったけど来なかった友人に、来ればよかったのに。と、観終わった直後にメッセージを送るくらいに。オーソドックスなサクセスストーリーで、終始比較的前向きな展開で楽しく観られました。随所に仕込まれた笑わせるネタもメインストーリーを邪魔することなく本作を楽しませる要素として効果を発揮していたと思います。結構いろんな場面で泣けました。実話をもとにした映画だからかもしれませんが、恋愛ネタがメインストーリーに食い込んでこなかったのは良かったと思います。 ",
      "予告編は、高校を舞台にした映画ラッシュ 漫画原作が多い中、実話に基...\n 予告編は、高校を舞台にした映画ラッシュ漫画原作が多い中、実話に基づいた映画広瀬すずやチアダンス部役の女優達が、一生懸命チアダンスを練習したであろう頑張りが、画面いっぱいに描かれていて、観ていて気持ち良いエンドロールに流れる大原櫻子の歌と写真という作品の作り方は、俺物語と同じ監督の個性が出でいる ",
      "チアダン\n 最初から最後まで泣きました。たとえ人が見ていなくても一生懸命努力する素晴らしさ、辛いことから逃げない姿。目標がない人生なんて意味がない。何か1つのことに打ちこむ人生も素晴らしいではないか。自分のちっぽけな姿が情けなく感じた。 ",
      "努力しても駄目なこともある。 でも、努力し続けるしかない。\n 努力しても駄目なこともある。でも、努力し続けるしかない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}