{
  "id": 63,
  "reviews": {
    "eigacom": [
      "最高😃⤴⤴\n 今までのシリーズを見たことがある方ならニヤリとする小ネタが満載で初めから終わりまでセンスの良い笑いを提供してくれます。ガイさん(アローラの姿)はカッコよかったです。もちろん戦闘シーンも迫力満点で単純な新フォーム無双では無いところも流石というべきです。最近のウルトラマンを看たことない人もぜひ見てください。印象が変わると思いますよ。ただひとつ残念なことがあるとすれば、あるフォームの冷遇でしょうか。最後に一言。みんなジャグラーが大好きです！ ",
      "今回のウルトラマンオーブは仲間の絆がテーマになっていてとても良かっ...\n 今回のウルトラマンオーブは仲間の絆がテーマになっていてとても良かったですそれにオーブとウルトラマンXと歴代ウルトラマンで地球を守ろうしてかんばって戦っているところが感動しました ",
      "非常に良いです\n 非常に良い映画、素晴らしい演技が、コンテンツに努力が必要 ",
      "ファン必見。\n  かなり私的な事情がだらだらと書かれていますので、ご了承ください。土曜の昼下がり、上映初日に鑑賞するべく劇場へ。待ち受けていた現実は「チケット売り切れ」。高速道路と有料駐車場まで使ったのに、お目当の映画が観られないなんて…絶望の淵にいた自分でしたが、「あきらめるな！」と何処からか声が聞こえたような気がしたようなしなかったような。すぐさまもう一つの上映館のチケット状況を確認すると残席ありとの表示が！距離的にも時間的にも間に合うと踏み、すぐさま移動。この選択が僕に最高の映画体験をもたらしてくれるとは、この時は微塵も思っていなかったのでした。客席を埋め尽くすたくさんの親子たち。思えばここ数年ウルトラマンの映画を見るときというのは、上映時間と時期の関係か、席はガラガラでなおかつ大人の観客しかいないという環境でした。子どもたちで賑わう観客席を新鮮に感じつつも、すごく安心したのでした。そしてこの環境が本当に良かった！例えば劇中、満を辞してウルトラセブンことモロボシ・ダンが出てくるのですが、子どもたちが口々に「セブンだ…！」と言うんですよ。なんで知ってるんだとつっこみたくなったのですが、孫ほども年が離れた子どもたちからも一目置かれているセブンさん、さすがです。極め付けはSSPがウルトラマンへの応援を投げかけるシーン。「ウルトラマン、がんばれー！」なんて、ヒーローショーでは当たり前の光景ですが、映画で入れるのはかなりリスクが高い演出。いないはずの観客に登場人物が語りかけるという演出はデッドプールならまだしも、他の作品ではなかなかないものです。しかしそれが、SSPという最適な素材を活用することによって、実に自然な演出になったのです（これだけでSSPのみんなは本作のMVP！）。僕の隣の隣に座っていた男の子が、しっかりと叫んでくれましたよ。「がんばれー！」って。サイコーじゃないですか！もう一つ。私が鑑賞した劇場はちょうど一年前に前作の劇場版ウルトラマンXを鑑賞した劇場なのですが、本作に出てくるウルトラマンXと大空大地が、まさに前作のエンディングでデザストロを追いかけに宇宙へ向かったXと大地そのものだったのです。一年も経った今、同じ場所で、前作の続きを観ているというタイムスリップ感（うまく言えない）がなんだかとっても嬉しくて。Xのストーリーは続いているんだよって言われたような気がしたんですよね。変な話ですが、チケットが売り切れてくれていたおかげで、劇場を移動したおかげで楽しさが割り増しで観られたような気がします。最後に。オーブの面白さって、キャラクターが唯一無二の存在であるということが大いに関係していると思うのです。ガイさんもジャグラーはもちろんですが、やっぱりSSPの３人がいてこそのオーブなんだって、本当に思いました。大好きなキャラクターに会いに行ける、オーブファンにとっては最高の作品だと思います。オーブファンよ、黙っていけ。早く行け！ ",
      "オーブファンなら是非\n テンポが良く、笑えるシーンがたくさんあって、劇場にいたお子さんは、上映前に騒いでいた子も含めて皆飽きずに最後まで集中して観ていました。とにかくオーブファンが喜ぶポイントが随所にあって、70分間ずっと楽しい気持ちで一杯でした。戦闘シーンはもちろん、ガイさんに渋川さんやエックスさん、サデスを始めとした敵怪人達、そして何といってもジャグラーなど、登場するキャラ達の印象に残るシーンが数多くあり、観終わった後も満足感で一杯でした。ただ、クライマックスの戦闘シーンに一気に色んな要素が詰まっているので、本作の目玉の展開の印象がかなり薄いと思いました。クライマックスの展開自体は丁寧で、燃える展開の連続の為、マイナスポイントという程ではありませんが、もう少し活躍させる展開でも良かったのではないかと思います。クライマックスの敵怪獣の強さも、ウルトラマンが大集結しなければならない程、「手強い！」というポイントが伝わり辛いのも気になりました。とまあ、うるさ型のオジさんには細かい点が気になったりしますが、総合的には本当に楽しかった、大満足な作品です。ウルトラマンオーブが好きな人、子供も大人も関係なく、キラキラのオーブトリニティを貰いに行くことをオススメ致します。 ",
      "期待損した\n ウルトラマンXの劇場版がとても面白くオーブはテレビシリーズが面白かったのでとってもとっても期待したのに無駄なキャラが目立ったり、ところどころ物足りなさも感じ…ガッカリ。セブンのシーンはワクワクしたし石黒さんのアクションもよかった。松浦雅ちゃんの演技もうまい。演技のできない、お笑い芸人を出すのはやめよう！ウルトラの質が悪くなる。知名度がなくても、役者さんにしよう。その方が業界の為である。と思う。 ",
      "面白いです。ウルトラマンが好きなら楽しめます。\n 話のテンポがよく、常に引き込まれる展開ですので73分という短さでも物足りなさを感じません。ただ終盤がテンポが良すぎて若干駆け足気味ですが、あまりシリアスな雰囲気で描かないようにしているそうですのでこれで良いと思います ",
      "最低\n 円谷の栄光地に落ちたって ",
      "面白かった。\n  子供と一緒に見ました。ウルトラマンｘは全部見たわけではありませんが、十分楽しめます。（オーブは全部見ていました。）個人的にはハリケーンスラッシュにもう少し活躍して欲しかったですね。でも、オールドファンも楽しめます。 ",
      "面白かったよ！\n 子供と観に行きました。小学生の息子は大喜びでしたよ♪1時間ちょっとの映画ですが、集中して観ていました。 ",
      "頭の固い懐古厨は見ない方がいい\n 多少強引な所もあるし戦闘がダレた部分もあるがコードギアスみたいに勢いで気にならなかった ",
      "子ども向けだぁよ。\n 森次晃嗣さんの扱いが意味不明でしたね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}