{
  "id": 67,
  "reviews": {
    "eigacom": [
      "原題が突きつけられる瞬間、息が止まりそうになる\n  本作は人間の尊厳とは何かを、時に静かに、時に力強く問いかける。ロンドンから遠く離れたニューカッスルで、病を患い、失業手当の煩雑な手続きに悩まされる主人公ダニエル。彼は人道を外れることもなく、何十年と真面目に働き続け、税金だってきちんと払い続けてきた男だ。天に顔向けできないことなど何もないと、自信を持って生きている。しかし国が定めた制度や行政のあり方は、そういったまっとうな人間を否定するような理由をあれこれ並べ立て、人を選別し、弾き飛ばすことを平気でやってのける。その様子をケン・ローチは落ち着いたトーンで描き続けるが、しかし根底には怒りが沸々とみなぎっているのがわかる。かつて人はもっと繋がり合い、助け合い、慈愛を持って接し合う生き物ではなかったのか。「I, Daniel Blake」という原題が現れる瞬間、息が止まりそうになった。人間の尊厳をこれほど力強く突きつける場面が他にあるだろうか。 ",
      "今そこにあるあるある\n 社会派で知られる巨匠が引退を撤回して撮った渾身作。そういう説明も間違ってはいないが、それではちとハードルが上がり過ぎる。むしろ本作は日本人にとっても非常に身近でわかりやすい。役所のたらい回し、なんでもかんでもオンライン化され、問合せの電話をすれば延々と保留中の音楽ばかり聞かされる。知りたい情報はみんなネット上にあるらしくて、アクセスできない情弱は見捨てられ排除されていく。この映画のダニエル・ブレイクほどネットが苦手じゃない筆者でも、世のシステムが出口の見えない迷宮と化していることはひしひしと感じている。福祉の削減と役所や企業の優しさのない応対はまったくもって他人事じゃない。社会から見捨てられた貧困層の映画、ではない。われわれの誰もがじわじわと絞め殺されるように滅びへと向かっている。そんな社会システムの映画であり、なおかつ説教や解説でなく、市井の人間の魂や生き様についての映画であることが素晴らしい。 ",
      "弱者に冷淡な母国に対する、静かな強い怒り\n ケン・ローチ監督が引退宣言を撤回してこの映画を作ったのは、英国の福祉制度があまりに官僚的で冷淡で、救うべき弱者を逆に苦しめていることに怒り、声を上げずにはいられなかったからだ。手当を受けるための申請手続きが煩雑で、理不尽で、非人道的。まるで無間地獄のように、際限なく弱者を消耗させ、追い込んでいく。同情するのは無駄と言わんばかりの役人たちの冷たい態度が、弱者をさらに傷つける。重く苦しい社会派ドラマだが、主人公のダニエル・ブレイクと、2人の幼児を抱えるシングルマザー・ケイティの交流が救い。困ったときの助け合い、支え合いは人が決して失ってはならないものだ。出来事を淡々と描く語り口。BGMもほとんどないが、ここぞというところで静かに響く。これがまた効果的だった。 ",
      "役所や介護・福祉関係者に特に観て欲しい\n 国民から税金を取ることには熱心だが、援助に関してはなるべく出したがらないのはイギリスも日本も同じなんだと思った。主人公の隣人への愛・優しさ、母親の子供を守りたい気持ち。人生は上手く行くときばかりではない。失敗も病気も事故だって有るだろう。他人に頼らなければならなくなる時もある。歳をとって弱った時、最後に残された方は国に頼らなければ野垂死にだ。そうならないためにみんなずっと納税、貯金をしている。役所の心無い事務的な対応に身も心も折れそうになる。この映画は多くの人に観てもらいたい。何度見ても泣けます。決して他人事ではない。 ",
      "文字バンクシー\n イギリスは福祉もそれなりに充実してると聞いているが、医療費無料というのが、人頭税だとか面白いイギリスならではの法律で決められている税金によって賄われているワケで、ただ、医療費30%取る日本よりは良いと思う。private school以外の公立高校まで学費は無料だし、税金取る割に市民に還元されない日本よりはいくぶんマシ。Europe全体で見ると、ドイツの福祉は充実している、移民するならドイツだろうと思う。Danielみたいなことにならないと思う。ちなみに、自分が移民するならドイツか、つったら、それはまた別の話し。イギリスは便利に住めるしで、移民も多い為、EU離脱しないと、一般市民たちが仕事無くなるという強迫観念があるんだろう。いや、でもイギリスはシェンゲン協定に参加してないから、税関あるし、通貨もEuroじゃ無いから、何も無理して離脱しなくても良かったと思う、大して状況変わらないから、離脱後数年経過した時にならないと、たぶん、市民たちは実感できない。あんまりイギリス人はアタマ良くないんだな、と思った。このオジサンがendingで、え？という展開にはど肝を抜かれた、唐突過ぎ。いきなり。ただ、single motherが@@しちゃうとか、ああいう仕事するようになるとかは、ちょっとヒネりが足りない。日本ででもあるし、うちも母子家庭で、@@の濡れ衣着せられたことがあって、母子家庭が全員@@するみたいに思われるとムカつく。ちなみに、母子家庭が必ず万引きする？とかいう、勝手な空想で、母子家庭じゃ無い家庭の母子家庭に対する犯罪を野放しにされた経験もある、日本ならでは、の慣習で、夫婦そろってる家庭=perfect、うちは子供が外国の大学に留学して、卒業して、英語ペラペラになったが、夫婦そろった家庭の子供たち全員、外国に留学してるワケじゃ無い、全然perfectじゃ無いですよね？もう少しヒネりがあると良いと思う。Last少し前のsceneのDanielが役所の@@に@@しちゃうところは、よく理解できる、文字バンクシー。 ",
      "社会正義はどこに？\n こういった類の映画を見ると他のはもう見られないという心境に陥る。私の一番好みのタイプの映画だから。今の英国は幾ら何でも貧しい国とは言えない。でも、こういう国でシステムの中で生きていきにくい、老人、子供を二人抱えているシングルマザー、障害者などに焦点をあて、社会福祉はいったいどう動いているのかと訴えた映画。ダニエルブレイクはニューキャッスルの大工だった。コンピューターは使ったことがないし識字障害。人間の心を持った心臓病の老人の彼に社会のシステムの中を理解して動くのは困難だが、決まり、規則を押し付ける（？）社会。そのかれが、シングルマザーのケイティーと子供達を助けている。私も老人の一人だから彼の気持ちが痛いほどよくわかるし、メイが首相の英国政府にメスを入れたこの映画はいまの日本社会にもすでにおきている。ローチはカンヌで賞を取った時の挨拶の言葉でも英国の社会福祉のシステムに問題を投げかけている。 ",
      "ケン・ローチ監督の慧眼は健在であることを確認できた\n 2016年・第69回カンヌ国際映画祭で、「麦の穂をゆらす風」に続く2度目の最高賞パルムドールを受賞した、イギリスの社会派の巨匠ケン・ローチ監督作品。圧倒的な傑作である。 ",
      "何と言えばいいか分からない後味\n  何の予備知識もなく観たら、とんでもない映画だった。真面目に勤労し、納税し、妻の介護までしてきた1人の男が、心臓病で仕事出来なくなったことを就労不可と認めない、医学知識の浅い人間が安易に出した結論のみによって、社会からはじかれていく。身体に無理をさせて仕事に就くべきだったのか。どんな屈辱や理不尽にも耐え、何度も求職者申請を続けるべきだったのか。初めだけ手を貸してくれるかもしれない友人知人から、信頼を担保にお金を借りれば良かったのか。いや、そうではないだろと思いたい。一つ目は死んでしまう。そんなの過去の奴隷と同じではないか。二つ目、三つ目は、赤の他人の話や創造だと思って外から見るから言えることだと思う。二つ目三つ目を推奨しているような、映画に批判的なレビューを読んだ。とても恐ろしい考え方をする人間がいるんだと思った。昨今増加している、匿名では正しいことだけを追求する理想論自己陶酔にしか、私には思えない。本人に非がないのに、惨めさに耐え続けるのが市民なのか。返すあてもないお金を借りて、周りから信頼を失い老いていくのがベストか？残酷な外野の正義感などいらない。真綿で首を絞めるような、リアルな不幸を見事に描いている傑作だと思う。 ",
      "清貧と言う名のレクイエム\n  「万引き家族」の原点のような映画、カンヌで常連の是枝監督にも影響を与えたのであろう。舞台は英国だが普遍的な社会問題を真正面から描いている。しかしながら、本当に観て欲しい人たちには観てもらえない映画だと思うと閉塞感と無力感に苛まされる。ケイティの「彼は決して貧しくはなかった、お金では買えないものを多く持っていたから・・」の弔事は一抹の慰め、せめてもの救いを与えてくれた気がする。落ち込んでいたら、浅はかにもフィリップマーローの「強くなければ生きられない、優しくなければ生きている価値が無い」（If I wasn't hard, I wouldn't be alive. If I couldn't ever be gentle, I wouldn't deserve to be alive.）の名セリフが浮かんできた。 ",
      "お役所仕事\n 海外でも役所は日本と同じなんだなーと思いました。マニュアルに従った仕事しかできず、個別対応ができない。結局は、窓口の末端の人らに言ってもだめで、制度を根本から解決しないと意味がないんですよね。病気により働けなくなったダニエルが、苦しい現実を見せられます。それを見ているのは辛い気分になりました。 ",
      "レビュー\n ケン・ローチ監督作。淡々と見せる構成になっており、より現実がリアルに感じられ、やるせなさがこみ上げる。様々な社会的な暗い部分が見えるが、全く希望がない訳でもない部分も含めて、かなり現実的な映画です。明るい映画ではないですが、人生や社会を考え直すきっかけになり得る映画だと思います。 ",
      "エグいほど現実\n  ちょっと前にまさに主人公のような境遇になったので、他人事ではなく感じ入り込んでしまった。あの公務員の感じまでそっくり。自尊心削られるんだよ。お金のために、何で自分をここまで貶めなきゃならないんだろう。あのときの情けない無力な、踏みつけられた自分を思い出す。 ",
      "人は自分より弱い者は助ける\n のだから彼も強気ではなく一歩引いてみたら変わっていたかもと思う。彼は正しいけれど伝わらないなら怒るばかりではきっとだめなんだ。言ってることは正しいよ、でもだめなんだよ。不正なことする人がいるからそういうマニュアルができててだめなんだよ。なんでもネットでというのは先日のソフトバンクのダウンを思い出した。ネットが繋がらないシステムダウンをネットでお知らせしてますってやつ。 ",
      "タイトルが全てを語る\n 簡潔ながらも魂のこもった作品に出会えた。このタイトルが本作のメッセージの全てを語る。I, Daniel Blakenothing more, nothing less無数のシステムが複雑に絡み合い、何をするにも簡単明快にはいかなくなってしまい、世の中の正義など失われてしまったように思われる現代に暮らす私たちが忘れていること。自分は管理番号でもなければ顧客でもなく、Daniel Blakeという人間で、それ以上でもそれ以下でもない。これが人間に当然として備わっているはずの尊厳である。一人の人間として、大きな者には媚びず、困っている隣人は助ける。即物主義の社会においてはなぜこれが当然としてなされないのか？AIを始め情報化社会に対してアイロニカルに接近しようとした作品は多数あるが、ここまで本質をクリティカルに突いた作品もないだろう。この一行のタイトルと100分の映像で全てを語る様は美しくもある。 ",
      "他人事では全くない!!\n  ダニエルの第一印象は声が高いというものでした。生活描写やお役所対応がリアルで引き込まれます。人々の善意で成り立っているのだから、仕事の話は取り合えず受けて欲しかったです。母子に入れ込み過ぎなんじゃないかと思われるギリギリのバランスだったと思います。日本の政治や企業も「今だけ、自分だけ、お金だけ」の風潮で、2018年12月30日にTPPが発効し、国民の暮らしは更なる地獄に叩き落とされますが、人々に善意があるかは日本ではあまり期待できない気がします。 ",
      "わたしは、ダニエル・ブレイク\n  「人生は変えられる。隣の誰かを助けるだけで。」そんなコピーがついている。なるほど、と思いながらも隣人の優しさと愛情だけでは、どうにもできないことがある。どうすれば良かったのかな？と思わずにはいられない。とっても優しい映画なんだけど、ケンローチ監督の怒りがスクリーンの裏に見え隠れする。本当に本当にやりきれない。でも、これが現実。タイトルが素晴らしい。 ",
      "やりきれない話\n  世知辛いと言うかなんというか。日本で起きていることは世界各国で起きているのだろう。変わりゆく社会に順応できない人間は切り捨てられるのか。綺麗事だが、そうならない社会を目指さなくてはいけないと考えさせる映画だった。 ",
      "初ケン・ローチ\n 噛み合わない会話に徒労感。ダニエルも堪え性がないというか…。フードバンクのシーンは本当にいたたまれなくなる。そしてゲスなわたしが「あ、これもしかして」と思った通りになる。お役所側にもダニエル側にも、なんかこうもっと色々やりようがあると思うのに。「ゆりかごから墓場まで」はもう過去のものなのね。 ",
      "個人の尊厳を問う良作\n 心臓病を患うダニエル・ブレイクは医師から働くのはまだ無理だと言われ、休息とリハビリを勧められる。そんな彼と支援手当の認定医とのやり取りからこの映画は始まるんだけど、全くかみ合わない会話（お役所の型にはまった受け答え）に思わず笑ってしまう。改めて客観的に聞くとなんと滑稽な…(笑) でもそこからのダニエルの人生は笑ってはいられない。ダニエルの隣に住む若者が言う。「役所は何もしてくれない。俺たちを惨めな気持ちにさせてくれるだけだ」と。ダニエルが偶然出会って助けたシングルマザーのケイティもまた同じように規則違反だからと支援の受付さえしてもらえない。それでも生きていかなければならないわけで、ダニエルはケイティ親子を、そしてケイティもダニエルを気にかけ、時には距離を置くこともありながらもなんとか暮らしを立てていく姿が描かれる。作品としての派手さはないけど、静かな中にもしっかりとしたメッセージが込められていてじわ〜っと染みてくる。タイトルの「わたしは、ダニエル・ブレイク」の意味は深く、個人の尊厳を守り抜いたダニエルは理不尽なことにきちんと怒り、困っている人に寄り添える優しい心の持ち主だった。そんな彼の人生が報われる世の中でなければならないと思う。観終わったあと余韻にひたりながら、いろんな場面を思い出している。特に、ケイティが空腹に耐えきれず缶詰を食べてしまうシーンを思い出すと本当に胸が痛い。 ",
      "胸が締め付けられる作品\n 真面目で正直な人がホームレスになっていくのを見てきた、と役所の中で唯一ダニエル（=市民）の味方になってくれたアンの言葉は、私たちが生きる世の中にも通づる。きちんと生きてきたダニエル。だからこそ歯痒い。医者に止められても国からの手当てがでないなら、いっそのこと仕事しちゃえばいいのに！！とはいえ、途中で倒れて依頼者に迷惑をかけるのもダニエルの真面目な人柄上できなかったんだろうなぁ。ああ、歯痒い。世の中の流れにフレキシブルに対応することができない人がいざって時に頼れる場所は隣人であり、国ではないのね、きっと。国がやるべきことができてない、と憤慨するがその政治家を選んでるのも市民というこれまた歯痒い世の中…_:(´ཀ`」 ∠): ",
      "正しきオヤジの咆哮。ケン・ローチを掘らねば。\n 流石、パンクカルチャーって思ったけど、そんな事、軽く言うべきでない。等身大なのか。マイク・リーとは、また違う。ブリティッシュ山田洋次。 ",
      "タイトル通りの傑作ドラマ\n 隣人の黒人青年や、シングルマザーとの関係がなかなか人間味あっていい。役所の冷たい応対は非常に日常的でリアルで現実の厳しさを痛感させられる。 ",
      "素晴らしい作品\n  素晴らしい作品。イギリス国内の状況を皮肉に確実に表現しており、ラスト付近での壁への落書きは、爽快。その瞬間の町の人々の反応。この監督は他作品でも労働階級をてテーマにとられていることが多いですが、この作品は特に群を抜いている。最後はやっぱりか、と悲しくなりましたが、だからこそのこの訴えが胸に刺さる、そして人生とはそういうものだと改めて思わせられる、そういう作品です。数々の賞を受賞していますが、その栄光に引けをとらない素晴らしい作品ですので未視聴の場合はみた方がいいです。 ",
      "涙無しにはみられないバッドエンド\n ケイティがフードバンクで缶詰を貪り食う姿に号泣お役所仕事とは正にこの事。公共福祉だからこそ厳格に運用されるべきで個人が融通をきかせてしまえば規則が形骸化してしまいシステムが崩壊するとはわかってはいるが。不正受給の問題を取り上げないのを片手落ちという人がいるかも知れないが、あくまでこれはダニエルブレイクという一市民のお話と言う事で。バッドエンドを予感させるクライマックスが切なすぎる。たかが金のことで人としての尊厳を傷つけられるくらいなら、犯罪行為で稼いだ方がマシだと思ってしまう。 ",
      "タイトルなし\n 法律を改正されるほどの大きな反響を呼んだホームレスの実態を描いたドキュメント演出を手がけ、イギリスの労働者階級や移民を描くことで定評を得ている ケン・ローチ監督の作品.お役所仕事の心ない対応に少しでも親身になって対応してよとはらが立つ.寄り添う心 優しさはいつでも必要ダニエルに助けられる母子優しさに触れ子供達が笑顔でいるシーンに救われます ",
      "それでこのタイトルなのね。\n 「お役所たらいまわし・あるある」「オペレーターにつながらない・あるある」。病気をしたら仕事に就けないし、小さな子供がいて学歴も中途半端では、働きたくても働けない。それぞれの登場人物に、自分を置き換えて観ていました。やるせない。「困ったときはお互い様」「助けてもらったら、今度は助ける番」。そんな当たり前なことが、とても特別に見え心温まる。「俺の名前を聞け！」なダニエルの行動に拍手を送った一人です。あの子供たちも、きっといつかダニエルの事を思い出して、行動してくれるでしょう。 ",
      "お役所もAI化した方がいい\n 主人公は心臓が悪くて医者から仕事を止められている。公的手当申請の審査では「働ける」と判断され、仕方なく求職活動をするが、企業側に迷惑をかけることに。職安で知り合った可哀そうな母子家庭を助けるが、次第にそんな余裕はなくなる。「手当が欲しいんじゃない、これまで働いて税金を納めてきたことに、もっと敬意を払ってくれてもいいんじゃないか！」日本も全く同じ状況だと思う。 ",
      "怒りと諦めの先にあるもの。\n ひとりの市民としての権利と尊厳を追い、希望の光を導き出す苦悩を目の当たりにする一作。 ",
      "高校3年生の僕だから思うこと\n 言葉を失うという表現がここまで当てはまる状況がこの世に存在するのだろうか。僕は映画を観終わって即座にそう考えた。現在、高校3年生の僕にはあまりにもメッセージ性の強いそして刺激的な作品だったように思える。僕は映画評論家でも映画監督でもないがここまで現代社会への風刺の利いた作品は久方ぶりに観た。劇中、何度も目を背けたくなる、心を締め付けられるシーンがあった。その度に僕は「今の自分は一体何のために生きているのか」「何が僕の原動力なのか」と言った素朴な疑問について考えさせられた。この映画を観て少しそれに対する答えが見出せたような気がした。これから大学受験まで1年もないが、今辛い時に僕は何の為に生きているのか、何が僕の原動力なのかという素朴な疑問について考える時間があったことが大変意義のあるものだったと思う。長ったらしく文意がおかしい部分もあったと思うが、ただ今高校3年生の本気で思ったことを書いたつもりだ。どうか優しい目でこの文を読んでもらいたい。そして出来ればたくさんの人にこの映画を観てもらいたい。 ",
      "名作\n 人生で観るべき作品リストに追加したい名作。人物の描き方がすばらしい。ベーステーマが社会問題だと人物描写は二の次になりがちだったりするが、社会問題を背景にしつつも、一人ひとりの人物の描写が丁寧。役付け、配役、役まわり、セリフ、演出などが、主役だけでなく、ほんの脇役に対してもとても丁寧で、お見事。演出は自然で、まるでドキュメントをみているようだ。良い意味で。まるで役者が演技をしていないようにみえる。私のような日本人がイギリスの社会問題にどうこう言う立場ではない。だからその社会論点については言及しようがない。が、社会派映画によくある「押しつけがましさ」みたいなものが抑えられていて、「優しさ」があふれているので、画面やセリフにいやらしさがなく、私のような部外者もその優しさに触れることで、論点を静かに受け止めることができる。2017年のキネマ旬報ベスト１にふさわしい名作。映画館で見逃した自分を恥じている。 ",
      "泣いた。\n 予告編でも泣けた。本編でもやっぱないた。 ",
      "85点\n  悲しいイギリスのややこしい制度ほっこりいい人達まみれリアルほんまに、変な制度で融通きかない極み ",
      "血のつながりがなくても\n 病気で働けなくなったおじいちゃん。行政とバトルしながらのシングルマザーとその子どもたちとふれあいや、隣に住む男の子たちとの交流‥。若者にできないことは年配が年配なできないことは若者が。助けたり助けられたり‥。シングルマザーと子どもたちを助けたのは実母でも子どもたちの父親でもなかった。血のつながりがなくても家族になれる、深く関わって行ける、助け合える。本当の意味で人の力になるってどうゆうことか考えさせられました。そして不平等、不公平な世の中が改善されて欲しいと強く願いました。 ",
      "ドキュメンタリーか映画か\n  よかった。映画業界の何かのアワードで一番を取る映画ではないのかもしれないが、訴えるものがあった。観ているうちにドキュメンタリーを観てるのか映画を観てるのかどっちだったか、と錯覚する。それだけ自然〜に撮れているということ。皆さんほぼ無名だけどそれがいい。ロビンウィリアムスとか出てたら、まさに「映画」になってしまう。ほぼ音楽がない？のも影響していると思う。ダニエルのような愛すべき命や人生が世界中沢山あるが、人知れず日々なくなっている事を痛感した。映画の中の彼らが、今も元気でやってるかとても気になる。つまり、良い映画！社会派と言われるケンローチ監督の良さが伝わった。 ",
      "高評価に納得の作品！！\n 1人じゃ立てない。支えあいながらも生きていく登場人物たちの絆を強く感じる作品でした。ダニエルは不条理な制度に振り回されながらも、似た境遇のケイティ家族を優しく気遣います。冷たく官僚的な態度で接する役人側⇆隣人を気遣い助け、支えあう市民・フードバンクなど含めた民間側との対比が色濃くなされた作品です。「アンフェアに立ち向かう！」これは私の人生の行動理念ですが、作品のメッセージに共感できる部分が多々あります。暗転での場面切り替えや全体的に淡々としてはいるものの心に響く素晴らしい映画でした。 ",
      "これは、今日の私たちの話\n 不都合なことは、分かりにくく誤魔化され隠される。弱い者が過大な自己責任を負わされる。当たり前に生きることが、実はこの世で最も難しい。これは、今日の私たちの物語。他人ごとでも何でもない。身に覚えのある苛立ちと痛みの中、それでも助け合う人の真の豊かさを忘れない。小さな弱き真実を埋没させてはいけない。 ",
      "1人の市民だ。それ以上でも以下でもない。\n  映画「わたしは、ダニエル・ブレイク」(ケン・ローチ監督)から。2016年6月24日、EU離脱が国民投票によって正式決定した、イギリスの市民感情が知りたくて、この作品を観たくなった。2016年・第69回カンヌ国際映画祭で最高賞を受賞したのも、偶然とは思えず、ますます興味関心が膨らんた。冒頭からメモは増えたが、やはり主人公が最後に(朗読するはずたった)「申立書」の全文が、全てを表現している。「私は依頼人でも、顧客でも、ユーザーでもない。怠け者でも、たかり屋でも、物乞いでも泥棒でもない。国民保険番号でもなく、エラー音でもない。きちんと税金を払ってきた、それを誇りに思ってる地位の高い者には媚びないが、隣人には手を貸す。施しは要らない。私は、ダニエル・ブレイク。人間だ、犬ではない。当たり前の権利を要求する、敬意ある態度というものを。私は、ダニエル・ブレイク。1人の市民だ。それ以上でも以下でもない。ありがとう。」真面目に生活している人たちの、心の底からの叫びは、単なるクレイマーの大声とは大きく違う。作品の中で、主人公、ダニエル・プレイクは、壁にこう落書きし、市民の多くから喝采をあびる。「飢える前に申し立て日を決めろ。電話のクソなBGMを変えろ」これが、今のイギリスの実体なのだろうか。国民にとって「EU離脱」が何かを変えるのだろうか? ",
      "バッチリ直でメッセージを伝えてくる\n  良い作品だと思うがメッセージが見えすぎて自分で探すという楽しみが少したりなかった ",
      "福祉社会はとっくに崩壊している\n  オックスフォード大学を出てBBCに入社したエリートなのに、一貫して労働者階級の視点に立って社会批判をしてきたケン　ローチ監督。イタリアリアリズム手法で、素晴らしい映画ばかりを作って来た名匠も、81歳になって、もう引退宣言をしたはずだけれど、政府の福祉政策が機能していない現状に怒り狂って、この映画を製作した。監督の憤怒の結晶だ。テーマは、彼が50年前（1966年）に製作した映画「CATHY　CANE HOME」（キャシー故郷に帰る）と全く同じ。福祉とは誰のために、何のためにあるのかを鋭く問いかけている。この映画では、キャシーが幸せな結婚をして、新築の素敵なアパートに入居するが、子供禁止で子持ちは入居できないアパートだったので仕方なく引っ越しするが、夫が運悪く大怪我をして収入を絶たれ、赤ちゃんを抱えて夫婦はホームレスとなった末、子供をソーシャルサービスに奪われてしまう。そんな不条理な社会に翻弄される若い夫婦を描いた作品。あれから50年経ったが、社会福祉政策は一向に良くならないで、悪くなるばかり。福祉制度そのものが形骸化しており、人間味のないものとなり、救われなければならない人々が、年齢や性別の関係なく取り残されている。一部の富裕層ばかりが肥え太り、大多数の真面目に働いて、社会を支えてきた善意の人々が報われない社会になっている。ケン　ローチは言う。政府の福祉関係者は、「人を人として扱わない。人を辱め、罰することを平気でやる。真面目に働く人々の人生を翻弄し、人を飢えさせることを武器のように使う政府の冷酷なやりかたに憤る。」と、政府の援助を受けるための複雑で官僚的なシステムと、それに関わる職員達を激しく批判している。ストーリーは英国、ニューカッスル。59歳の大工、ダニエル　ブレイクは職場で心臓発作を起こして倒れ、医師に仕事を続けることを止められたため失業する。病気が良くなるまで政府の福祉を受けなければならなくなって、失業手当を申請するため福祉事務所に行ってヘルスケアプロフェッショナルの審査を受ける。審査官に医師の診断書を渡してあるのに、50メートル歩けるか、電話のダイヤルが回せるか、自力で排便することができるか、などという馬鹿げた52問の質問に答えさせられた挙句の末に、ダニエルには失業手当が出ないと言い渡される。納得のいかないダニエルは、審議不服申し立てをするために福祉事務所に電話するが、1時間48分間も待たされた後で、不服申し立てと、新たな手当受給申請をするには、すべてがオンラインサービスなので、オンラインで申請するように指示される。パソコンを使えないダニエルには手も足も出ない。職安の待合室で職員の説明を聞くために列に並んでいたダニエルは、子連れのケイティという女性が、約束の時間に遅れたという理由で、係員との面接を拒否されて、言い争いをしている現場に立ち会う。遅刻しただけなのに聞く耳を持たない係員は、警備員を呼んで彼女を排除しようとする。その横暴さにに怒ったダニエルも、ケイテイと一緒に役所から排除、追い出されてしまった。彼女は、ロンドンの低所得者向けの住宅に住んでいたが、役所の命令で３００マイルも離れたニューカッスルの公営アパートに強制移住させられたばかりだった。慣れない土地で係官との約束時間に遅れただけで、話を聞いてもらおうとしたケイテイに対して面接官は警備員を呼んで建物から追い出した。ケイテイの落胆と怒りに、ダニエルは心から同情する。他人ごとではない。公営アパートは古く不備なままで、あちこち修繕しなければ住めない状態だった。電気代を払えないケイテイに、ダニエルは自分が軍隊に居たときに得た知識でロウソクで部屋を暖める方法を教え、壊れた水洗便所を修理し、子供たちのために木工オブジェを作ってやったり、力になってやる。ケイテイは掃除夫として雇ってもらうために職探しに奔走し、ダニエルもまた失業年金を得るためには仕事を探しているという証明が必要なため、職探しに足を棒にしていた。そんなときに、やっと役所から届いたメッセージは、「申請却下」の知らせだった。就職するための努力をしていないから失業手当が出ない。心臓病で働けないのに仕事を探している証明が必要だという矛盾に、ダニエルは怒りで一杯だ。ダニエルは食べて行くために家財道具や家具の一切を売り払った。そんな折、ケイテイはスーパーで万引きをして注意勧告を受けた後、親切（？）な警備員からエスコート職を勧められ遂に売春宿で働く。それだけはやめてくれとダニエルは懇願するが、政府から援助を受けられないでいる二人にとって現状を打開する方法はない。ダニエルは役所の壁に「私、ダニエルブレイクが飢え死にする前に不服申し立てを受け入れろ」とスプレーで書いて、警察に逮捕される。釈放後すっかり落ち込んでいるダニエルの、申し立て審査の日、ケイテイはダニエルに同行する。ダニエルは審査官の前でアピールする原稿を準備していた。しかしその直前に役所の洗面所でダニエルは、力尽き心臓発作を起こして倒れ、死ぬ。役所が準備した公営葬儀場で葬儀が行われ、ケイテイはダニエルが準備していた供述書を読み上げる。「わたしは今まで真面目に働き、一日として遅れることなく税金を払い、社会の一員として、市民として誇りをもって生きて来た。しかし政府は私を犬のように扱った。私は人間なのだ。」　それは人としての尊厳を踏みにじった政府と福祉関係者に対する強烈な抗議だった。というお話。映画の中でケイテイが子供に食べさせるために自分は極度の飢餓を我慢してきたため、フードサービスで缶詰めをもらった時、思わずその場で缶を開けて手掴みで中の豆を食べてしまい、職員に責められ泣き崩れるシーンがある。すかさずダニエルが、「大丈夫、君が悪いんじゃない。気にするな。」と言い聞かせる。哀しいシーンだ。売春宿に入って来たダニエルが、ケイテイに大泣きしながら「こんなこと止めてくれ、止めてくれ。」と叫ぶシーンも悲しい。ケン　ローチの作品にはいつも体に障害を持った人々が出てくる。盲目のサッカーチームが、目を塞いだ健常者チームとゲームに興じる。ダニエルのアパートの隣の住人が盲目で、彼と一同居しているのはアフリカ系イギリス人だ。ケイテイの5歳くらいの息子も自閉症と思われる。一部の富裕層ではない、普通の市井の人々は、障害者とともに生きている。ケン　ローチの「普通の人々」への温かい眼差しにはいつも好感を覚える。それにしても福祉制度に携わる職員の横暴さはどうだ。政府の援助を必要としている人々のプライバシーを平気で晒しものにして、審査と称して自分が神にでもなったように、あなたには手当を出しましょう、あなたのは却下です、と自分たちの物差しで配分する。援助を必要とする人にとって何が辛いかというと、年や福祉の申請審査官の顔が見えないことだ。相手は姿を現さない。名前のない、顔を見せない審査官という目の前に立ちふさがる大きな壁は、傷ついた年寄りを見る目も聴く耳を持たない。コンピューターで、申請した後、いつまで待たされるのかわからない。誰が審査して、それがどこまで進んでいるのか、ただ膨大な書類の束が埃を被っているだけなのか、何もわからない。そんな暗礁に乗り上げて、審査官の結果をただただ待たなければならない。待つ間がどれほど長いのか、誰にもわからない。そのあいだ、どうやって食べどこに住めば良いのか。ひとりで戦ったダニエル　ブレイクは、やっと障害年金が出る直前に、力尽きて心臓発作を起こして死んだ。ダニエル　ブレイクの怒りは私たちの怒りだ。資本主義社会で、福祉制度そのものが機能しない。飾りなのだ。真面目に体が動けなくなるまで働いて、税金を払い続けている労働者の蓄積を、ほんの一部の富裕層がかっさらっていく。これほど貧富の差が広がった爛熟期にある資本主義社会で、福祉とは欺瞞以外の何物でもない。それがよくわかる映画。人は誰でも年を取る。年を取れば働けなくなる。その立場になった時、何が私たちを待ちかまえているのだろうか。この映画、見る価値がある。 ",
      "こんなにひどいのか？\n かつて、揺りかごから墓場までと教えられたのは、イギリスの社会保障制度だったと思うが、現状は、弱者切り捨てのシステム？一番、救済が必要な層が救われないのは何故だろう。パソコンが使えないと、申請もできないなんて！できれば、ダニエルには、木片を使った、モビールでひと旗上げて欲しかったな。 ",
      "悲しい現実\n 日本でも増税の話ばかりで、それも一定稼いでいるサラリーマンから取るという話ばかりで、不満が給付を受ける側の人に向きがちですよね。私も勤労意欲を失うような弱者支援には反対の考えですが、この映画には心を打たれました。ダニエルは今まできちんと税金を払ってきたのに心臓が悪く加齢もあり、働くことができなくなって給付を受けていたが、それが急に打ち切られ。。貯金も保険もなければ日本でも起こりうることですよね。色々考えされられました。 ",
      "よかった。\n 全く予備知識なくみたが、いい映画。セリフじゃなくて、表情とか仕草とか、そういうので表現される部分が多く、映画ならでは。何かこう、バリバリしたサラリーマンとかキラキラした女の人とかが出てくる映画が多いんだけど、皆がそうじゃないもんね。それがよく分かった。 ",
      "怒り\n こういうアプローチは、属する世界に対して責任のある我々にとって必要なこと。映画は雄弁に、公助と共助の両立の必要性を訴える。いつか必ず老いる。直視したくなくとも、それで済まされることはない。 ",
      "淡々と進みます。\n 過度な演出なし、派手な音楽も使われないし、おまけに美男美女も出てきません。全員がその辺りにいそうな普通の人達で、舞台は英国ニューキャッスルですが、日本でも同じことがありそうだなぁと思わせてくれるような作りになっておりました。全体的に映画としてどうなんだ？というのはあるかもしれませんが、ケン・ローチ監督の怒りはとても良く表現されてましたし、様々な人種が出てきてそれぞれ助け合いながら生きてる様が描かれていたのには勇気付けらる部分もありました。 ",
      "なんて悲しいんでしょうか\n  ここまで融通の利かない労働組合と、仕事だからこそこなす人と、ダニエルもケイティも子供達もみんな出会えてよかったですね。子供のために風俗で働く追い詰められたケイティの選択も、それを悔しがるダニエルも、みんな頑張って生きてるのに、最後の最後にはラストチャンスで心臓発作。すごく悲しいけど心にグッとくる作品でした。私はすごく好きでした。ダニエルが死んでしまったことが本当に悲しいです。本当に世の中にある話題なわけで、この生活に自分がならない保証もなくて、この生活の人たちの声を代弁してくれているような映画でした。 ",
      "ケン・ローチは怒っている。\n 変な話ケン・ローチ作品はイギリスの貧困層を少しドラマチックに、だけど現実を突きつけて来るのだけど、観ると自分がテンション高い時は落ち込み、落ち込んでる時に見ると、まだドン底ではないなと闇に光を照らしてくれるような気分になる。で、今作はと言うと何なん？何でなん？国は貧しい人、弱ってる人を殺そうとしてるのか？と苛立ちと上手くいかないもどかしさを覚えた。ダニエル・ブレイクと言う怒りっぽいけど真面目で筋が通ってて人に愛されてるキャラがしっかり描かれてるから、この制度の意地の悪さが際立って何とかならんのか？ととても引き込まれた。ケン・ローチは映画を通して国の制度と戦っている。そして怒っている。誰がダニエル・ブレイクを殺したのか？悔しさでいっぱい。 ",
      "私も、誰もが、ダニエル・ブレイク\n  イギリスの名匠ケン・ローチが、２度目となるカンヌ国際映画祭パルムドールを受賞した社会派ドラマ。労働者階級の主人公を通じて、失業、貧困、理不尽な社会制度の実態を描いてるが、あくまでイギリスの話。日本人には…そんな事は全くなかった！国籍云々と言うより、自分の身に置き換えて、もし自分だったら…？求職難や生活苦を経験した人なら誰にも通じる。痛烈なほどに。大工40年の初老の男、ダニエル・ブレイク。心臓病を患い、医者から仕事を止められる。国から援助を受けようとするが、役所の判定は就労可。ここでまずイラッと。ドクター・ストップなのに、何で仕事出来るって判定？要は援助を貰えない。納得いけないダニエルは何とか援助して貰えるようとするが、それには申し立て、申請、電話待ち、申し立て、申請、電話待ち、申し立て、申請、電話待ち…。何でこんなに複雑？援助受ける為には色々あって、その中の一つで失笑モノだったのは、履歴書講座。履歴書なんて中学生でも書けるっつーの。しかも、この講座受けないと処罰の対象になるとか。信じられん…。このダニエルさん、かなりの頑固者で、皮肉屋。言いたい事もすぐ言ってしまう。だから、お偉いお役所様の印象は悪い。癇癪持ちの頑固親父は手に負えないけど、でもダニエルは言われた事は一応はちゃんとやる。何度も何度も申し立てや申請の為に役所に赴き、パソコンも習ってみたり(大工40年なのでパソコンなど触った事も無い)、アホらしい講座にもちゃんと顔を出す。ま、不服そうにではあるけど。意外と実直で素直。自分だったら、うんざりして途中から放り出すなぁ…。その昔、就職に苦労してた時、職安の何かの講座か説明会を受ける事になって仕方なく行った事あるけど、何でこんな事しなきゃいけないんだろう、と終始思ってた。いつだったか市役所行った時も、あまりにも融通が利かない対応にカッとなってクレーマーした事もあった。これでも(自分で言うのもなんだけど)穏やかな性格とよく人に言われている。さすがに我慢の限界も。何だか見てて、色々思い出してしまった。脱線してしまったので、話を戻すと…ある日ダニエルは役所で、ロンドンから越してきたばかりで生活困窮のシングルマザー、ケイティと知り合う。市役所職員との話によると…何かの審査の為に時間厳守で来なくては行けなかったのだけれど、ロンドンから越してきたばかりで道も分からずバスも間違い、遅刻。それだけで違反。職員と言い合ってると、黙ってられないダニエルが助け船を出し、それが縁で仲良くなる。ケイティの境遇も不遇だ。仕事も無い。金も無い。子供は二人。食べる物は必然と子供優先に。ある配給所で、我慢出来ずに缶詰めを開けて食べる惨めな自分に泣くシーンが切なかった。ある時つい万引きをしてしまう。同情したのか憐れに思ったのか、店員が仕事を紹介する。その仕事とは…。若い女性が手っ取り早く稼げる仕事と言ったら…。それを察知したダニエルは…。この一件でちょっと仲違いもあったが、生活苦同士、友情を育む。ダニエルはこのシングルマザー一家の生活を助けようとする。しかし、そんなダニエルの生活も苦しくなる一方。求職活動しないと手当てを受けられないとの事であちこち職を探し、一ヶ所気に入られるが、そもそも心臓病で働けないし、お役所様の命令でやむなくした手当ての為の求職活動なので、相手先の怒りを買う。ここも見てて切なかった。これまでちょいちょいプチギレてきたダニエルの我慢の限界も頂点に。遂には軽犯罪に当たる事をしてしまうが、同じ境遇の者は拍手喝采。下層階級者の代弁。ラストはまさかの悲劇。心臓が悪いのに、色々とストレスを与え続けた役所が悪い。これは前に何かの作品のレビューでも書いたが、社会はいつだって恵まれてる者の味方。本当に救いの手を求めてる者には冷淡。私たちも、この国の一人だ。社会の一員だ。こんな不平等ってあるか！ダニエル・ブレイクを通じて人の尊厳を…なんて、大層な事は言わない。人一人を、どうか見て欲しい。カンヌ・パルムドール作品は合う合わないの差が激しいが、本作は大当たりだった。 ",
      "将来の自分を見ている様で・・・\n 嫁さんより早よ死ななあかんな〜。嫁さんには苦労かけんように今から準備せな！ ",
      "ケン\n ヨーロッパは実は下から崩壊しつつあるという話。だから、EUから脱退を選択したりするとかいう話。でも隣人の黒人青年も、図書館のおそらくパキスタン人青年も紳士に対応してくれる、真摯な話。それでも、カットを暗転で繋いでいくのはどこか作法に欠けるというマナーの話でもあるし、それはピーターグリーナウェイでも、ケンラッセルでもマイクケリーでもダニーボイルでも、あるいは、デレクジャーマンでさえも共通の現代イギリス映画のつまんない話。ヒッチコックはイギリス人だから、少なくとも人種の話じゃないんだけど。昔から音楽はあんなに良いのに、フレッシュな映画を生み出せないのはなぜなのか。なぜストリートを持つイギリスから未だにガンモは生まれないのか、90年代カニンガムより、ジョンズの方が圧倒的なに面白かったことを思い出せば合点はいくんだけど。モーヴァンとかフィッシュタンクじゃ全然納得出来ないし。これがパルムドールというのはヨーロッパの事態はそれだけ深刻化しているという話。あいかわらずニューカッスルの空は晴れていないし、小雨くらいじゃ傘なんてささないのは良い感じなんだけど。 ",
      "痛烈なメッセージは充分伝わってきましたが、少しでいいから規則や規律...\n 痛烈なメッセージは充分伝わってきましたが、少しでいいから規則や規律を重視する重要性が描かれてば良かったと思います。泣きましたけど。 ",
      "ダニエルの生き方に心打たれる\n 音楽や派手な演出で盛り上げることをせず、淡々と人間を描いている。貧困に直面しながらも、権力に盾突き、隣人の力になろうとするダニエルの実直さに胸が熱くなる。ダニエルの隣に住む若者のセリフが印象的だった。「役所は何もしてくれない。俺たちを惨めな気持ちにさせてくれるだけだ」 ",
      "よかった\n はじめは、とてもメッセージ性が強く、小難しい映画で自分には合わないかと思っていたが観終わって全くそんなことはなかった。 役所のたらい回しや一部の人を切り捨てるかの様なオンライン化などみんなが一度は感じた不満をリアルに描いていて、とても共感出来た。 その一方で主人公やその周りの人たちなど他人に手を差し伸べられる様な優しい人達が色んな所にいて、生きてて嫌な事や辛い事は山の様にあるけどこの世の中も捨てたもんじゃないなと観終わった後しみじみ感じた作品でした。 ",
      "一番好きなシーンは、エアチェックしたカセットをラジカセで聴く場面。\n 一番好きなシーンは、エアチェックしたカセットをラジカセで聴く場面。 ",
      "クソの役にも立たないからと存在を否定したら人間じゃなくなる\n 政治家さん達は「貧困層はクソの役にも立たない」と思ってるから切り捨てるし、私だってお役所勤めだったら国の方針に逆らって弱者救済に励げむのは怖いし、己の貧困をものともせず隣人を助けたりなんてなかなか難しいだろう。この映画は、体制側への批判とともに切り捨て切り捨てられる行為に対し、民衆自身が諦め開き直ってしまう姿勢にも強くNOを叩き付ける。メッセージを前面に押し出しながらも、鼻につくことなくジワリと登場人物たちの側に引き寄せる仕業、グッときた。ケン・ローチは大好きと言いつつ、また英国の貧乏人話か～と鼻につくだけで作品として楽しめない場合もたまにあったので今作も心配だったが、最後とされていた前作で終わらせるのを翻してくれて本当に良かったと思える出来となり嬉しい。 ",
      "建設的でない愚痴映画と感じた\n 社会的弱者が権力（市政）から必要なサポートを得られず、困ったちゃんにされる主人公たち。それに対して、主人公は徹底的に困ったちゃんになることで反抗する。具体的には業務妨害的なこと。弱者がまっとうには戦えない強者に対抗する手段の１つがテロリズムだとしたら、それに近似したものだ。ただ、権力側にも事情があるはずだ。その面が描かれず、ただ、弱者を守るべき という共感を得やすい立場から愚痴をぶちまけている映画に見えて後味がよくなかった。もう少し建設的な未来を見せてほしいと思った。個人的には、ベーシック・インカム について真剣に考える国家が誕生してきた背景が見えた気がした。 ",
      "福祉の窓口の人！\n この映画と同じようなことは、毎日、私の住む街の区役所の福祉の窓口でもいつも起こってる。ついさっきも区役所で同じような場面を見かけたなあ、というシーンの連続で身につまされる。テーマは「貧困対策と社会保障制度の矛盾」。でもこの映画がお説教臭くならないのは、主人公がチャーミングでいつもユーモアを忘れないから。福祉関係に限らず、相談援助のお仕事についている方々に是非見てほしい作品です。 ",
      "相互扶助の精神\n 自分も困っているのに、周りで困っている人にも手を差し伸べてしまう主人公の姿が素晴らしい。人は助け合って生きていく…相互扶助の精神がこの作品を通じて世界中に広がって欲しい。またキャストの演技も素晴らしく、最後までスクリーンに吸い込まれていました。2017-61 ",
      "●悲劇のその先を考える。\n ケン・ローチ初見。泣かせる感動映画だと思ってたら、とんだ社会派で驚いた。その結末にも。公務員すべてがクソなわけではなく、競争がなくて決定権があると、人は易きに流れるモノだ。最近話題のJASRACみたいに。まあ、自分があんな仕打ち受けたら、間違いなく ちゃぶ台ひっくり返すけど。それでも世の中、親切な人たちがいるってことに救われる。ダニエル・ブレイクにも、隣人のチャイナにも、職探しに協力してくれる人たちにも。そして公務員のおばちゃんにも。にしても、ケイティのフードバンクのシーンは刺さったわ。グサリと。強烈に。イギリスの社会保障事情がこれほどとは。誇張もあるのかもだけど。寝室税って、真面目な人ほどホームレスって、やっぱりメチャクチャだ。EU離脱に票が集まるのもなんとなく理解できる。トランプ当選だって発露は同じだ。格差社会、資本主義の限界、政治の混乱。隣人チャイナのビジネスモデルは乱暴だけど、ある意味、こうした世界の混迷を抜け出す突破口なのだと思う。もちろん倫理的にはNGだけれど。貴族と民衆、領主と小作、大企業と下請け、国家と地方。上意下達のクラサバ系システムから、個人と個人がつながるweb系への民族大移動。個々人でつながる信用取引。自分が困ってるのに助け合うダニエルとケイティがつながったように。世の中、ハラ立つことは多いけれど、人の善意が世界を変えると信じたい。 ",
      "伝えたい事\n テーマが自分自身の隣に潜んでいるテーマで深く考えさせられた。貧困女子を多く知っているし次は私かもしれないという立ち位置にいると見てて辛いが向き合わなければいけない問題。引退を撤回してでも作ってくれた事に感謝。 ",
      "アナログ人間には 頷くシーンが多々ありました。 何するにも ネット...\n  アナログ人間には頷くシーンが多々ありました。何するにもネットで登録とかだから鉛筆派は諦めちゃってます(笑)医者からは仕事を止められ給付金を貰うには仕事探しをしなきゃいけない勤められないのにね...理不尽だゎ... ",
      "少しありきたりな内容\n 25年以上前に英国に4年ほど住んでいました。その後25年ほどは日本を拠点として、英国を含めた欧州で仕事をしてきました。当時は学生から社会人、中間層、貧困層や難民の人々まで友人として交流がありました。財政の問題から公共サービス、特に貧しい人々への公共サービスが削られていったのも目にしましたし、職種や階層による驚くほどの収入格差の一端も見てきました。この映画での情報弱者やパソコン弱者に対る対応は、現実より少し誇張されすぎているような気がしました。「Still Life（お見送りの作法）」や「フルモンティ」「Brassed off（ブラス）」の方が、英国の本当の貧困層の人々、庶民の生活の一端をよく表現している気がします。 ",
      "世の中に広まって欲しい\n とても身近に感じて涙が出まりませんでした。 ",
      "ブレない\n ケン・ローチは変わらない。 ",
      "見るべき映画\n 思っていたより重かった。主人公の境遇だけでなく、むしろ人間の偉大さが感じられる。社会的であって資本主義国家はその国民の投資を頼りにして成り立っている集団である。一方で、税金を絞っている一方で、労働者・下層階級の人に対する福祉などを減ろうとしている。理屈を言おうとするが全く屁理屈な権力者がいる。私たちの見えないところに常に生活に困る人がいる。世界中の公務員たちに見て欲しい映画でもある。ただその暗いトンネルに、不公平な目に遭う人たちは、光を探すのを諦めない。また彼らは自分の光を見失うこともない。そんな人たちに、私たちは見習うべし。そんな人たちに、私たちは尊敬すべし。「真実」を実写する素晴らしい映画！ ",
      "予想以上の重さ\n  誰も「制度」よっては救われていない結末。ケイティさえも、売春を続けているのかやめたのか、明らかにされていなかったように思う。元の職場の同僚や隣人の黒人青年が手を差し伸べていたのに、ダニエルはなぜそれにすがろうとせず、「制度」にばかり頼ろうとしたのか。「制度」は、幸せになるためのものではなく、不幸に陥るのを防ぐためのものだと聞いたことがある。ダニエルを襲った様々な問題は「自業自得」だったのか。 ",
      "結構イライラした\n チラシやレビューで内容は大体知ってたから最後まで観ていられたけど、役人のマニュアル通りの仕事ぶりとか、ダニエルの口数の多さとか、イライラした。 ",
      "いい映画だが・・・\n 考えさせられる映画なのだが、映画としてはどうか。映画内での出来事が、ほぼ予想通りに進んでしまい、やっぱりという展開が多かった。ドキュメンタリーならよかったのだろうが。 ",
      "市民を追い詰める役人\n  主人公Danielの正直な堅物ぶりは「幸せなひとりぼっち」のOveを若干思い出させましたが、Danielの場合、困っているシングルマザーの家庭を自ら進んで助けます。音楽鑑賞はラジカセとカセットテープ、パソコンはさっぱりだけれど、大工歴40年のアナログおじさん。愛する妻を働きながら介護して看取り、真っ当に生きている善良な市民そのものです。彼が心臓発作で仕事が出来なくなり、支給申請のため役所を訪れます。真面目に税金を納めてきた市民を救えない行政とは何なのか。思考が麻痺してプロトコールに沿うことしか出来ず、全く融通の効かないお役所仕事、助けを求める市民をたらい回し拒絶するためにいるような役人達。市民が反論しようものなら、まるで犯罪者扱い。Danielがやかましく注意する生ゴミや犬のフンの始末といった守るべき近隣マナーとは、全く趣旨の異なる規則でがんじがらめです。問題は救うべき人が多すぎること、そして援助の程度を客観的にケースバイケースで判断するには時間がかかること。不正を企てる市民が紛れていることも事実であり、時に厳しい目線が向けられてしまい、助けるべき人に行き届かないこと。医師の意見書や診断書で一発解決とはいかないようで、日本より厳しいと思いました。非情な役人達の態度に、怒りを通り越して呆れるばかりですが、行政が手を差し伸べるべきことを、隣人や友人達で助け合い、補い合っている所に救いがあります。空腹で思わず缶を開けて素手で食べてしまったり、やむなく万引きをしたり、八方塞がりで堕ちていくシングルマザーの姿に涙が堪えられませんでした。一方でDanielは最期まで自分らしく生きて尊厳を保ちました。決して他人事ではありません。公務員は勿論、多くの人に観てもらいたいです。。。\"When you lose your self-respect, you're done for.\" ",
      "偏屈だが人情はある。\n  以前イーストウッド卿が撮った作品のジジイ(ゴメンね)にも やや通じるところがあるな…なんて最初のやり取りで思った。 偏屈親父とは言わないまでも正義感が強く真正直なダニエル、それは違うだろう、酷い扱いだと思ったらすぐに断固猛抗議。 弱者とはいえ、意見をハッキリと伝えるので周囲の方が戦々 恐々となり面倒だと放棄する。きちんと血税を払って働いて きたのに、いざ自分が困ったときには何もしてもらえない…それどころか、正しい申請をしているはずなのに却下される。 名匠が引退を撤回してまで撮ったテーマだが日本にも通じる。 背景には年金削減や受給詐欺対策もあるのだろうが、だから といって偏屈だったり遅刻したり逆らってくる扱い難い人間に処罰まで与えるなんてすごい規定だな。役所側もルールに従い杓子定規な対応しかできないので根本的解決方法がない。オンラインの普及も一部の闊達なお年寄り以外はダニエルと同じように訳の分からない世界。未だにパソコンも使えない高齢者はそこからお勉強しないと申請さえもできないご時世。ケン・ローチの怒りはおそらく頂点に達しただろうが、それ を声高に叫ばず、あくまでスプレー缶で壁に落書きする姿勢がいかにも彼らしく、最後に読み上げられる声明でタイトル の意味がしみじみと伝わる。いい作品ではあるけれど多くの問題点が挙げられたままで終わっていることに難題を抱える。(真っ当に生きられない世の中でどんどん小賢しくなるのかも) ",
      "かわいそう\n  周囲の助けで不服申し立てにこぎつけるが、当日に心臓発作で死んでしまう。 ",
      "明日は我が身の心持ちで。\n  ダニエルもケイティも、頑張ってるのに全然報われなくて辛かったです。ケイティがこっそり缶詰開けて食べちゃうところが辛かった。一番辛いのは、人としての矜持が少なからずあって、ちゃんと生きたいと思うが故に、どんどんよくないスパイラルに絡められていってしまうっていうことです。人を助け、子供を愛し、妻を愛し、働いているのに、働きたいのに働けないのに。私もダニエルやケイティになることがあるかも、そう思いながら観ました。そんな中で一つダニエルにいいたいのは、助けるだけでなく、ちゃんと助けてもらって欲しいってことです。助けてもらうのはバツが悪いでしょう、プライドも傷つくでしょう。でも、助けてっていえないと、本当の意味であなたを誰も頼れないと思うんです。私にもダニエルと同じように助けられる存在にはなりたくないっていう気持ちがあります。でもその気持ちは、見方を変えると、助けられる対象を見下ろす視点です。見下ろすのではなく、同じ高さがふさわしいと思います。もちろん、自分自身にこそ、いいたいことなんですが。ダニエルは助けてって言えなくてついに困窮極まります。その状態になって初めてケイティの娘の「あなたを助けさせて」という言葉に、ハッとしたようでした。そして、助けてって言えたようでした。その結果、事態は好転するかに思えた。あゝ、ホッとした。よかったよかった。でもそうはいかなかった。かなしい、本当に悲しい。なんで？なんで今心臓発作が？良さそうな担当者がやっと見つかったのに！ケイティが付き添ってくれているのに！現実の惨状を、より観客に突き刺すため、ダニエルは死ぬことになったのだろうなと思いました。現実はもっともっともっと辛くて残酷だから。ダニエルのような人を増やさないために、できることを考えて行動で示せと、ケンローチが叫んでいるんだと思いました。何をしたらいいんだろう、どうすることがいいんだろう。答えがあるかわからないけれど、考えなく続けなくては、と思っています。でもね、これだけはゆっときますけどね、パソコン操作は、もうちょい前から学んでおけよと思いました。もうパソコンなしでは何にもできませんよ。 ",
      "天使の分け前の評ですが・・・\n 「マーガレット・サッチャーは、現代において、もっとも<分断>と<破壊>を引き起こした首相でした。　大規模な失業、工場群の閉鎖、破壊された地 域社会などが、彼女の残した遺産です。彼女は闘士でしたが、その敵はイギリスの労働者階級でした。彼女は、政治的に腐敗した労働党の指導者たちや、多くの 労働組合の幹部たちに助けられて、勝利を得ました。今日、私たちが置かれている悲惨な状態は、彼女が始めた政策によるものです。　私たちは、どのように彼女を弔うべきなのでしょうか？彼女の葬儀を民営化しましょう。競争入札にかけて、最安値を提示した業者に落札させるのです。きっと彼女も、それを望んでいたことでしょう。」ケン・ローチ監督のサッチャー元首相への言葉いかにも労働党より更に左派の社会活動家、ケン・ローチらしいコメントである。そんな活動家の作品に込めたメッセージ、いつもながらのmy解釈はこちら→この＜分断＞や＜破壊＞を取り戻す為に、ちょっとした配慮、気遣いをみんなで思い起こそうぜ！それを天使の分け前→Angels' Shareというタイトルにするよ！ストーリーは本物のウイスキーの熟成の成り立ちをベースに、人として熟成したものを周りの仲間へシェアする。主人公から息子、嫁さん、どうしようもない仲間へ、そして主人公へは周りの大人が温かい気持ちをシェアするそんな素敵な作品。こんな映画をシェアし続けてくれるケン・ローチに感謝！そして、この監督の作品を毎回シェアしてくれる配給会社に分け前を！そしてそして、銀座テアトルシネマのみなさん、本当にたくさんの映画をShareしてくれて本当にありがとう＆お疲れ様でした！みなさんにAngels' Shareがあらんことを願って！ ",
      "そこにある危機\n イギリス映画の進化形。イコール世界中に通じる社会派映画。 ",
      "ちゃんと働いてきた。税金を納めてきた。愛する家族と最後の日まで暮ら...\n ちゃんと働いてきた。税金を納めてきた。愛する家族と最後の日まで暮らしてきた。そんな人が働けなくなった時のために社会保障はあるべきだ。それは施しなんかじゃない。役所が杓子定規なのは日本もイギリスも同じなのだな。いや、罰則があるところは日本よりも厳しそうだ。罰則や規定に融通が利かないようにしてあるのはみんながみんなダニエルのような善良な人ばかりではないせいでもある。社会保障費は税金だ無尽蔵ではないし、誰にでも均等に配分してしまったら、本当に必要な人には行き渡らない。人権を盾に真っ当に生きてきた人達が頑張って築いた社会保障にタダ乗りしてくる人がたくさんいるということも事実なのだ。映画としてはパルムドール受賞とはいえちょいマトモがすぎるんじゃないかな。 ",
      "パルムドール受賞も納得\n 　高校生の頃、民主主義の実体について議論したことがあった。ひねくれていた私は、民主主義でも専制政治でも何でも、政治は圧力関係と裏取引だと主張した。アドバイザーで参加していた教師は、そういう見方をしていたら永久に政治はよくならないことになる、そうではなくて、民主主義政治とは手続きなんだと言った。行政でも立法でも司法でも、民主主義は国民主権という基本の考え方によって、国民が不利を受けないように手続きを規定している、それが憲法なんだという説明だった。教師に相応しい理想主義的な考え方で、年齢を経ても前向きな考え方が出来るその教師に感心したことを覚えている。　しかし現実は、高校生の私が主張し、いみじくも教師が指摘したように、政治は圧力関係と裏取引に終始していて、世界全体を見渡しても、永久に政治はよくならないように見える。政治家は常に新しい法規（法律、条令、規則、施行令など）を作るが、必ずしもすべての法規が憲法の精神に則っているとは限らない。しかも現代の政治家はほぼ御神輿で、法規の詳細を作成するのは役人だ。憲法に反しても役人の利益を優先する法規を作るようになるのは必然である。　第二次大戦後のイギリスでは、有名な「ゆりかごから墓場まで」という福祉政策を実施し、その後深刻な財政難に陥った。サッチャーが登場して福祉を大幅に削減したが、医療関係者の大量流出を招いただけだった。現在に至るも、いまだにその状況から抜け出していない。イギリス国民は日本よりももっと病苦と貧困の苦痛に喘いでいるのだ。　本作品はそういう状況下で生きる庶民の現実を具体的に描いている。福祉予算を切り詰めるために、給付の手続きを複雑にし、縦割りにした結果、主人公ダニエル・ブレイクは二つの給付手続きの狭間に陥って、万事窮してしまう。日本でいえば、身体を壊して仕事が出来なくなった人が、傷病手当の給付を受けようとして認められず、では失業給付を受けようとしても求職活動が不十分として認められない状況だ。　不成文憲法の国イギリスでは、国家の舵取りに関わる重要法案以外は違憲立法の審査はない。福祉の実施に関わる細則は、役人のやりたい放題となる。　福祉予算がないから給付のハードルを高くして給付が受けられないようにしている割に、福祉の役所は役人で溢れ、必要とは思われない警備員まで常駐させている。予算の原資は税金であり、もともと国民から役人が預かっているだけなのだが、どの国の役人も、税金を預かり金と思わず、自分たちの金だと勘違いしている。　日本でも、小田原市の役人が「生活保護なめんな」とプリントされたジャンパーで保護申請者を10年間に亘って威圧していた事態が今年になって発覚したばかりだ。当然氷山の一角であり、全国で同じようなことが行なわれているのは火を見るよりも明らかである。役人はもともと国民の税金を預かっているだけなのに、それを給付してやるという尊大な態度を崩さない。給付を受ける側は、人間としての尊厳を蹂躙され、自信を失い、やがて生きる希望も失う。そんなことをしている役人には、きちんと給料が支払われる。同じ国民の税金からだ。税金で雇われた警備員が福祉事務所から無辜のダニエル・ブレイクを追い出す。大声を上げる体力もなければネットで訴えるスキルもなく、反対運動を始めるカネもコネもない。主人公は無力感に打ちひしがれる。　しかし大抵の役人は、悪意ではなく法規に忠実であろうとして四角四面になり、結果として国民を苦しめているだけだ。そうならないようにするのが政治家で、政治家を選ぶのは有権者だ。巡り巡って国民を苦しめているのは国民自身であると考えれば、政治というものの救いようのなさに絶望感を覚える。　主人公ダニエル・ブレイクを演じた役者はこの映画で初めて見たが、静かな怒りの表現と、出逢った母子に対する思いやりの表情はなかなかのもので、この主人公がまったくの善人で、しかし屈しない意志の持主であることを十分に観客に伝えていた。母親役のヘイリー・スクワイアーズは、子供を産んで微妙に崩れた身体の線と母としての強さ、女としての弱さをきわどく演じていて好感が持てた。ディラン役の子役が非常に達者で、不遇の生活環境で精神の成長に歪みが生じた子供を繊細に表現していた。この子役の感性は大したもので、うまくいけば個性派の俳優になれるだろう。　感情移入し過ぎて役人が大嫌いになるのは言うに及ばず、憎悪や殺意さえ抱きかねない凄い映画である。カンヌでパルムドールを受賞したのも納得だ。こういう映画がちゃんと評価を得ているところに、まだ民主主義国としての救いがあるのかもしれない。 ",
      "日本の歩む道\n 権力を振りかざす行政？というよりか、どうにもできないのが行政。日本も同じ道を辿ることは目に見えるだけにとても辛かった。偉業を成し遂げたものでもない、たった一つの想いや心。ちっぽけかも知れないけど、たった一人のやさしさ。大切に、丁寧に関わって生きたいと想います。 ",
      "幸せのシステム化は、可能か？\n 　この自由な世界では、墜ちてゆくのも自由と云うことでしょうか。　ハンガリーの映画だったと思います。里親になると、補助金が出る福祉政策があったそうです。結果、バーゲン品のように、孤児が引き取られました。補助金貰った里親先の家畜小屋で、牛と暮らすことになった女の子の話が、未だに忘れられません。　困っている人を救うはずの決まり事が、人を苦しめるのは、何故でしょうね。逆に不正需給の温床になったり。しかも、その線引きをする仕事のストレスは、半端ないそうです。本作でも、決まり事と良心の狭間でもがく職員さん、いましたけど。　誰か一人が、間違ってるとかではなく、ひとつのシステムで、すべての人が幸せになると思うこと自体、幻想ですかね。その幻想と現実を、時に冷酷に、時にユーモラスに描かく監督さんのまなざし、大人ですねぇ。　なんにせよ、人としての尊厳と、人を思いやる強さと優しさは、持ち続けたいものです。みんな、ダニエル・ブレイクだよ。 ",
      "悔しい\n 長い間真面目に働いてきて、税金も払ったのに役所は何もしてくれない。その税金で役所は回っているというのに。誰のための福祉なのだろうと思った。 ",
      "伝わってくる映画！\n ケン・ローチの作品を全部観ているわけではないけれど、でも少なくともここ５年はケン・ローチの作品が初期の頃に比べ、パワーを感じなくなっていた。観終わって不完全燃焼のような感があった。この映画を観て「スッキリ」するわけではない。でも、本作で訴えようとしているものが伝わってくる。そして、「マイ・ネーム・イズ・ジョー」など、イギリスの労働者階級を描いたケン・ローチの他の作品を思い出し、また観たくなった。一人でも多くの人に観てもらいたい映画だと思う。 ",
      "多くの人が観て考えるべき\n イギリスの福祉のひどい現状を、心臓病を患ったダニエルとシングルマザーのケイティという社会的弱者に追いやられた彼らの立場から、淡々と見せつける作品。過度な演出や説明はない。にも関わらず、ぐいぐいとダニエル&ケイティの身上や境遇や怒りや悲しみに引き込まれてゆく。ダニエルはけして甲斐性なしじゃないし、わからずやでもないし、実直に長年働いて税金も納めてきたし、困った隣人に手を差し伸べることのできる、ごく善良な普通の市民だということがひしひしと伝わるからだ。むしろ、金や生活がかかっていても卑怯な手段は選ぼうとしない彼の高潔さには感服する。(私個人は、支援を受ける側に一定の条件が課されるべき、というその基本スタンス自体に疑問を呈したいけれど)私はイギリス国民ではないから、本作の真偽は判断できないけれど、日本でも同じことが起こっている、起こりうる、という危機感が確実にある。市民のための行政だというのに、目的を忘れた態度で働く公人たち。親切さやユニバーサルな目線が欠如したオペレーション。果てには思いやりの行為が非難の対象になるというありさま。。私は公人ではないけれど、自身の職分において同じようなことをしでかしてしまっていないだろうか？こんな状況を防ぐため、あるいはこんな状況下にある人々の手助けになるため、自分には何ができるのだろうか？と考えはじめている。多くの人に観て欲しいと思った作品。 ",
      "良くも悪くも地味な映画。 言いたい事はよく分かるけど、役人に裁量持...\n 良くも悪くも地味な映画。言いたい事はよく分かるけど、役人に裁量持たせたり忖度させると、それはそれで問題が起こりますからねぇ。 ",
      "せつなくなる…\n 観た後はせつなくなって、怒りを覚える。役所の仕事は強いものにはソンタクとか言って必要以上によくしてあげるのに、弱いものには規則で締め上げる。イギリスでもこんななのか…沢山の人に観てほしい映画だと思います ",
      "俺もダニエル・ブレイク\n いわゆるお役所仕事は日本って結構優しいんだと痛感した。イギリスって、諦めさせるために、様々な制度をワザと複雑にしているとしか思えない。自分は年齢(50台半ば)よりはそこそこネットは詳しいと思っていたが、観た翌日に、2ヶ月後に行く飛行機のチケットをマイルで取ろうとPCに向かうも途中でつまづいてコールセンターにお願いした始末。 ",
      "制度\n 人を救済するために作られたシステムは結局人が作った決め事によって意味をなさなくなる。僕もその象徴のような業界で働いていますけど、劇中の職員のように誰にも利益をもたらさない対応を生き甲斐のようにしている人物ってマジでいるんですよ。不備を探すことを仕事にしてるやつ。いや、もちろんそれも大事な仕事なんですけど、本質はそこじゃないだろうと。誰のために働いているのかと。せめて、自分自身でもいいから、どこかに対して利益を生むことをやれよと。そんなことで給料貰っていいのかと。ただの愚痴になったのでやめますが、その愚痴を発信できるのがこういう映画のいい点だと思う。身につまされた。48 ",
      "よくぞ言った\n  よくぞ言った、ケンローチ！福祉政策とは何か物事が規則通りに行われたとしても救えない悲惨が社会を覆っている。救済を求める人々への役人たちの対応は悪意そのものの嫌がらせに思えてくる。「1人でも多く救済せよ！」という方針が下されていたら、結果は違ったはずだ。 ",
      "明日が見えない。\n 評価の難しい映画です。ケン・ローチの作品は10本以上見ているけど、これほど希望の見えない映画は作ってこなかった気がします。生きることの全否定、弱いものは黙って朽ちていくしかないのでしょうか。あるのは現実の厳しさだけです。それを伝えたいがために、再びメガホンを握ったとも思えないのですが。誰が悪い訳でもなく、淡々と仕事をこなした結果の地獄、穿ち過ぎな見方かもしれませんが、有料観覧者からいくらかずつ取って、30年間の基金にするとのこと。そのプロモーションのために作られたとしたら、完璧な出来です。きっとメッセージは、この30年間に誰か革命起こせよ、といったところでしょうか。 ",
      "生活物資受給所でのシーン\n  ケイティがあまりにもお腹が空いて、受給所で思わず缶詰を開けて食べるシーン。そのあと我に返った彼女は自分の惨めさに泣き崩れる。人の尊厳はどこで傷つくのか、どんな場面で壊れるのか、見せつけられた気がした。「もう我慢ができない！」を発しないと･･･。私もダニエルのように、いつか心臓病を患うような気がする。けど、希望は捨てる必要はない。捨てさせようという権利は誰にもないのだ。そしてその希望が人と人をつなぎ、生きる証しになるのだ。 ",
      "不思議な余韻を是非体験して欲しい。\n 見終わって30分ほど経つがまだ頭の中がジンジンと熱い。驚くほどエンドロールが短かったので劇場の暗闇の中で余韻に浸る時間もなかった。込み上げてくる感情はあるが感動した？訳ではない。涙もこぼれたが、感涙の涙でもなかった。ここ最近観た映画の中では独特な余韻が長く続いている。けれど、とにかく見てよかった。劇場が少ないので電車で1時間かけて観に来た。その甲斐があった。人を選ぶ映画だった。観るタイミングも一緒に観る人も選ぶ映画だと思う。おそらく、観ていて辛い「100分」になるだろう。でも、是非観て欲しい。ほとんどBGMなし。残酷なまでに淡々と進むその様は深夜のドキュメンタリー番組を見てるかのよう。ささやきのようなセリフや路面を踏みしめる音。全ての日常の音がくっきりと聞こえて来た。だからこそBGMなんて、いらなかったのか。正直、序盤はダニエルにも、シングルマザーにも感情移入できなかった。そこまで怒ること？自業自得じゃないの？そう感じていた。「役人目線」で物語を見ていた。だが、物語が進むにつれ気がつくとダニエル側から景色を見ている自分がいた。フードバンクでのシーンではダニエルと一緒にケイティを慰めている自分がいた。ダニエルの落書きのシーンでは通りすがりのおっちゃんと一緒に大喝采を送った。自分の隣にもし「ダニエル」がいたら？私自身、家電量販店に勤務している。パソコンを担当している私は毎日のように、ITに不慣れないろんな「ダニエル」に出会う。自分のスキルがあれば彼らを助けられる。でも業務外になってしまう。役所で女上司に叱られていたアンの気持ちが痛いほどわかる。明日ぐらいは業務逸脱してみようかな(^^;;まだ余韻冷めやらぬ今のうちに上司への言い訳を考えておくか(^-^)v ",
      "わたしは、ダニエル・ブレイクだ。\n 私は、何の為に税金を払っているのだろうか。私は、何故こんなにも怒りが込み上げてきたのだろうか。私は、どうしてこんな社会になるまで、目をつぶり続けたのだろうか。今、日本でも生活に瀕している沢山の人がいる。彼らを助けない政府、彼らを叩く人達。「助ける」という行為そのものが嫌悪される社会に、人間が集まる事に、一体何の意味があるのだろうか。私達は「自己責任」という言葉を、国民同士で振りかざしすぎてはいないだろうか。勘違いをしたくないのは、この作品が決して生活困窮者である他人の話ではないということ。「わたしは、わたしたちは、ダニエル・ブレイク」なのだということ。ケン・ローチが点火した「抗議」の火が、この日私の胸に静かに静かに引火した。 ",
      "私はダニエル.クレイグと勘違いしそう\n  ストーリーはイギリスのおじいさんの奮闘記と言う事でわかりやすい。イギリスもユーロ脱退とか底辺には住みにくいんだろうな。階級社会だしな。黒人の兄ちゃん良いやつだな。ただ、題名がダニエルクレイグと被るな。向こうで言えば佐藤さん並みに多いのかな? ",
      "語り口は静かだが、強い怒り\n 　役所というところには、法の執行者であることが権力を持つことだと、大きな勘違いをしている者がときどき見受けられる。自分が血税に雇われた身であり、法で定められたことを誠実に実行することが自分の仕事であって、そこには自分の恣意など一切介在させてはならないという、民主国家では自明のことを忘れているものがいる。　映画の冒頭には「医療専門家」なる女性による質問と脅しにもとれる言葉が出てくる。しかも、この「医療専門家」が国から委託された民間企業の人間だというのだから噴飯ものである。　主人公のダンは求職手当と支援手当（日本でいえば雇用保険と生活保護にあたるのだろう）のどちらの支給要件からも漏れてしまっている。おまけにこうした福祉を受けるための手続きに必要なＰＣを扱う経験もなく、書類の作成もままならない。　働いているときは真面目に納税してきた彼を、病気で働けなくなったときに救い上げることのない福祉制度の矛盾は、議会が解決するかも知れない。しかし、この矛盾を矛盾とも思わない人々は、そう簡単にはこの社会から消えていなくなることはない。　特にハッとするようなカメラワークや編集のテクニックがあるわけではない。しかし、全編を通じてふつふつと湧きあがる憤りが心を揺さぶり続ける。 ",
      "｢マッチ売りの少女｣あるいは｢一杯のかけそば｣、貧困と闘う尊厳の在り方を問う\n \"パルムドールを受賞したから､いい作品｡\"という方程式はないが､\"やっぱりね､パルムドールを受賞してるんだね｡\"という会話は成り立つ｡そんな映画だ｡じんわり泣けてくる｡心臓病で医者から仕事を止められているダニエルは､自身を犠牲にしながらもシングルマザーのケイティと2人の子供の家族を助ける｡しかし､そんなダニエルの正義感をよそに､厳しい現実に追い詰められていく｡貧困と社会を描く､この手のタイプは､アンデルセンの｢マッチ売りの少女｣や｢フランダースの犬｣､あるいは栗良平の｢一杯のかけそば｣のような描き方もある｡しかしケン･ローチ監督は社会制度そのものに怒りを燃やし､問題提起している｡そして人間の尊厳･プライドを主張する社会派ドラマに仕立てた｡おそらく私小説的なアカデミー作品賞の｢ムーンライト｣より､素直に心を寄せることができるに違いない｡(2017/3/24 /ヒューマントラストシネマ有楽町/シネスコ/字幕:石田泰子) ",
      "尊厳は強いのか\n 制度に媚びるのか、制度の外に出てしまうのか？助け合う事で可能になるかもしれない。でも、そこまで行き着けるのか？ ",
      "ケン・ローチの静かな激昂\n  「映画が声を上げている！」と思った。あまり前情報を入れずに見に行った映画だったので、ケン・ローチ監督の新作で、ローチ監督らしい社会派のドラマだろうくらいの感覚でいたし、実際に、一人の貧困な男をめぐる物語として映画ははじまっていく。しかし、物語が進めば進むほどに、この映画が社会に対して声を上げて何かを呼び掛けているのを感じてくる。「こんな社会は間違っているだろう！」「こんな制度はおかしいだろう！」「平等や同権の意味は何だ！」と、頭の中で疑問や疑念が渦巻いてくる。そしてそれは、おそらく、どこの国のどんな社会にも通じる、大きな問題に違いないとはたと気づく。人々が、というよりも、国や社会や制度が、ある一定の層の人々に対し、公然と差別をはたらいているようなもの。映画という媒体を飛び越えて、人々の目を覚まさせる、そんな作品だった。きっと公務員の人たちは悪くないんだよ。彼らも仕事としてしていることで、慈善事業というわけではないから、「温情」とやらを簡単に持ち出すわけには行かないし。だから一人の公務員の女性がダニエルにネット申し込みのやり方を教えてあげようとすると彼女の上司が「前例を作るわけにいかない」といってそれを止めるシーンがある。彼らも、何かおかしいと思いながらも、無力さを感じて仕事をしているはず・・・って、同じように働く社会人として、彼らの気持ちもちょっと分かるような気がしたり。ダニエルと若いシングルマザーとの交流に、心救われる部分がある。もちろん、彼らの生活に救済はない。それでも、重く考えさせられる題材の中で、彼らのこころの触れ合いを感じて、少しだけ安らぎを感じる。二人の役者も本当に素晴らしかった。映画だからと言って、ダニエル・ブレイクを安易に救済せずに幕を閉じる。カタルシスも残さずに観客の前から映画自体が立ち去る。残された私たちはますます考えてしまう。この映画を見た夜は、ちょっと眠れなくなった。 ",
      "悔しくて\n 悔しくて涙がでた。帰りの電車でも、思い出したら悔しくて泣けてきた。ケンローチ凄い。 ",
      "貧しさを教わる。\n 貧しさからはじまる自分の暮らしが、自分の心が壊されていくこと。福祉やセーフティーネットはそこを回避するためにこそあるのだろうが、制度でしかなく、硬直化している。現代社会で福祉に携わる者として考えなきゃいけないことがたくさんあると感じたとともに、一人の労働者として、働くこと、誇り、尊厳、そして不安な未来を考えた。 ",
      "政府は福祉が困窮者に行き渡らないように画策している\n 去年、川崎市市民ミュージアムで観た、昔の作品の『キャシー・カム・ホーム』と確かに似ている。50年も前の作品なのにお役所の姿勢はは何も変わっていないようですね。 キャシー～は都会を夢見て無計画に田舎から出てきた娘が、都会で知り合った男と所帯を持つが失業し、政府の保護を受けることの困難さを描いていたけど、こんどは心臓発作で仕事を医者に止められている老人が失業給付を申請する話。今回は主役がお年寄りになったことと、役所での申請がパソコン必須になりつつある事の弊害も加わってます。お年寄りはパソコンが苦手ですからね。電話の対応は機械音声、求職手当の申請に、働けないのに面接の実績と証拠が必要ときた。 この主人公は心臓の病気で医者に仕事を止められているのにですよ。 これは機械が苦手なお年寄りじゃなくてもイライラすると思います。イギリスでは数年前の福祉改革により、最貧困層にある家庭２００万世帯の状況がさらに悪化しているそうです。改革とは名ばかりですね。生活保護などが削減され生活困窮者がさらに困窮しているとの事。またこの映画の中で悪態を突かれていた、使っていない寝室に税金を課すという寝室税は初めて知りました。福祉の名の下、貧しい人がより貧しくなるのは何故なんでしょうか？なんかおかしいですよね？それから二人の子供を抱えたシングルマザーも登場します。彼女はお金を稼ぐために禁断の方法に手を染めてしまうのですが、そのきっかけは貧困が原因の子供のイジメなんですね。しかし、その禁断の方法はより子供が差別を受けやすくなるというのに、やもえず落ちていく感じが切なかったですね。登場人物が不器用すぎる感はありますが、格差社会が急速に進む昨今、この映画を観て多くの人に理不尽さを感じてほしい。 ",
      "まさに今見てほしい\n 訴えてくる作品です。まさにその通り。 ",
      "厳しすぎる。\n 貧困者の人々の現実がひしひしと伝わってきます。抜け出せるわけがない。本人達も役所の人々も警察の人々も、みなそれぞれに正しい事をしているだけ。それなのにこんな不平等な関係が形成されてしまうなんて。情勢に立ち向かうなんて簡単な事じゃないし。映画の収益金の一部が困窮された方達に少しでも届くだけでも救われる事はあるかも。 ",
      "愛の欠落と他人事ではない無責任\n 他所の国の話ではない。今の日本の姿でもある。国民の、市民の在り方が問われる。腐った制度とロクデモナイ行政機関が出来上がる前に、それを正す機会が何度かある。要は政治である。一人一人の曖昧且つ責任感の無さが破滅的な公共サービスを生み出してしまう。他人事ではない事実を肝に銘じる映像だ。 ",
      "よかった\n  　そもそも役所になんか頼ろうとしてもどうせ気分よくならないに決まっているのでなるべく当てにしないことにしていた。しかし、里親活動をするに当たって児童相談所のお世話になったら、とても手厚く面倒をみていただいて、今ではその印象が逆になっている。部門によってきっと違うのだろう。　おじいさんが車椅子の弁護士を頼ったとたん、すんなり事が運びそうになっていたのが、よかったのだが、本来そうあるべきであり、なんとも残念な気持ちになった。　ヒロインがシングルマザーで、生活苦から風俗嬢になってしまうところがあまりに切なかった。リアルな現実なのだろうし、現実にそうして生きている人がいるのだが、本人も触れて欲しくないだろうし、実際ユーザーもいる。問題視しづらい問題だ。市場原理の負の側面だ。 ",
      "観るのに覚悟が要ります\n 感情の行き場を失い、鑑賞後は気持ちの整理のつかない映画だった。中でもフードバンクのシーンは本当に強烈で、何がダニエルたちをあんなにも追い込んでいるのか混乱した..制度？社会？権力？上映後、異様な静けさが満席の劇場に広まっていた。 ",
      "よそ事ではない・・\n セリフが英語なだけで、日本の俳優が全く同じ脚本、同じ監督で作られたとしても、ほとんど同じ感動を覚えると思いました。おそらく、世界共通のある意味「差別」を描いた映画です。他の方の書いてらっしゃいますが、役所並びに（日本では）警察の理不尽さが淡々と描かれます。隣の女性が泣いていらっしゃいましたが、泣く映画ではなく　むしろどうしようもない怒りを感じた映画でした。 ",
      "Working Class Hero\n 同じ街に生きる人間の温度差を描いた作品。無駄な音響効果が全く無く、役者の表現も完璧な等身大で描かれている。しかし起伏に富んだ物語では無い。また場面転換の際、カメラに工夫が見られなかった。苦しみを背負い、誇り高く生きる彼等の生き様には普遍性を感じる。しかしこの普遍性は、これから先も現状は変わらないのではという静かな絶望でもある。残念だが、幾人もの正直者が路頭に迷う様を冷徹に見送る彼等に、本作は大した薬にはならないだろう。 ",
      "人が人として人らしく生きる権利\n 素晴らしい映画だった。イギリスの貧困を告発する作品。法律や税金は、本来なら弱者を助けるべきものなのにむしろ逆で、貧困にあえぐ人たちを苦しめていることを訴える観ている間に何度も泣いて、何度も腹を立てたこの作品。人が人として人らしく生きる社会とはどうあるべきかそんな社会を目指すために私たちがすべきことは何かを考えさせられた作品だった。私が観た回は、たまたま弁護士の宇都宮健児さんのトークショー付きで宇都宮さんが言うには、日本でも、このダニエル・ブレイクのような事例が増えているのだとかこれは対岸の火事ではない。 ",
      "役所ってトコは〜〜\n 主役のおじさんが、江戸落語家の何方かに似てる気がして、なんかひと昔前の下町にこんな江戸っ子親父がいたよなあ〜と思ってしまう。とにかく、国や政治のシステムが全く弱者の立場になっていない！と言う親父の怒り、つまりは監督、ケン・ローチの怒りは１００%理解出来るが、ダニエルおじさんは、給付金申請の窓口で「自分で帽子をかぶれる程度に手を挙げられますか？」と訊かれて「心臓が悪いと書いてあるだろう！」とちょっと声を荒げる。言いたい事は解るがそこで切れて「もうイイ！」と椅子を蹴って帰ってしまうのもどうかと思うし、心臓病で医者に仕事を止められてると言いながら、知り合ったケイティ一達の家をちょこちょこ直してやったり偽就活のために街を歩き回ったりしていて、そこを観ちゃうと、高いところに登ったりは無理でも心臓に負担をかけない小さな仕事ならできるんじゃないかと思っちゃうのも真実。そういう事は枝葉の事で本筋ではないんだけどちょっとダニエルおじさんに完全に同情し切れなくなってしまった。前作の「天使の分け前」でもちょっと力技が過ぎてそこは無いわ〜というところがあった。お涙頂戴にしない、容赦無いのがこの監督なんだろうけど監督の言いたい事と、主人公のやってる事がいまいち、噛み合ってない感がある。それやっちゃったら完全に主人公の味方になり切れない。みたいな事が多すぎる気がする。とにかく、この映画の言わんとする国の福祉制度の冷たさは人ごとではなくて、日本も同じだと思う。老後がますます心配になってきた。 ",
      "ダニエルの不器用な生き方が涙と笑いを誘った。\n  私は、一人の人間である。私にはダニエルブレイクという名前がある。心臓発作で職を止められた男が再就職に孤軍奮闘とする、しかし国の政策により、非常に苦しい求職活動を余儀なくされる。このダニエルを演じたデイヴ・ジョーンズが実にピカイチ。彼の演技が実に素晴らしい。違和感を感じさせない。この国の政府は、貧困者に容赦なく厳しく冷たい。ケイティが「フードバンク」で行ったとっさの出来事に、驚かずにはいられない。終盤近く、トイレで顔から湧き出る汗をひたすら拭くダニエルの姿で泣けた。ダニエルは人間として決して悪い奴ではない。でもあまりにも不器用すぎで、困った人間に頗る優しい。しかし自分が生きていくには「やはりそれなりのお金が必要。」なのかと、終わった後なぜかため息をついてしまった。この監督は、フェードアウトが好きなのだろうか？ ",
      "さて、あなたはどうする？\n いわゆる社会派ドラマのなかで、カンヌ・パルムドールを受賞したこの映画の特異性は何か。「社会派」のスタイルにはいくつかあって、ひたすら眉を顰めて見ざるを得ない酷薄な現場を写した作品や、ダルデンヌ作品のようにただただドライに事実だけを追跡して観察するタイプのもの、怒りを前面に出した告発調のもの、子供や弱者の視点でピュアな悲しみを誘発させるもの、など。はたまた戯画調・寓話調で饒舌なユーモアと揶揄をふんだんに使ったクストリッツァ作品もあるし、ドキュメントでは皮肉と自虐的な笑いで鋭く饒舌に追及するマイケル・ムーアもいる。作品に反映させる「表現」は様々だが、メッセージ性の強い社会派作品を作り出すモチベーションは、やはり「怒り」が発端なのだろう。その怒りを、登場人物に代弁させる。この作品の主役ダニエル・ブレイクは物言う男である。けっこううるさく文句を言い、行動する男だ。不遇な仲間であるケイティも不満をあらわに声に出した。これら声高な主役たちだからこそ、弱者を代表して代弁できたのであり、この映画もメッセージを前面に出せたのだ。しかし、往々にして、弱者は声を上げない。声を出せない。国の違いもあるのかもしれない。とくに日本人は声を上げない、あるいは自業自得だと思ってしまう。もし当事者たちが、この主役たちのように声を上げなかったら？声なき声が、ただ圧し潰されて泣く泣く社会の片隅に追いやられていくだけだとしたら？と考えなくてはいけない。当事者の大半はそうだ。子どもたちなら尚更だ。そしてダニエルもケイティもそうだ。一旦、諦め、力尽きたときの彼らも描かれている。坂を転げ落ちるのはあっという間だ。弱者を排除する効率主義によって、格差は拡大している。それに気付かない人が多いのもまた事実だ。この映画を見て、僕らは気づかなくてはいけない。ただ気づいていないだけで、そこら中に社会から弾かれた人が籠っているのだ、と。格差が大きければ、それだけ下方は見えにくい。英国は階級社会だからそうだ。日本も年々階級化している。対岸の火事ではない。これを鏡として足元を見つめ直さなければいけない。さて、話を戻そう。ケン・ローチ監督80歳にして敢えて挑んだこの作品の特異性とは、メッセージの直接性と、弱者の視点に立ったそのまなざしのやさしさではないか。メッセージを明確・的確に訴えるには、強さとやさしさが必要である。そのやさしさは、怒りだけでなくユーモアや微笑みにも裏打ちされている。悲しさ・惨めさによる涙を描いた後に、ちょっとしたやさしさを示すことで、こちらの涙腺をゆるくする。あるいは、やさしさが通りいっぺんの口先だけではなく心の底からであることを実証するセリフが出てくるとき、僕らは安っぽくない涙を心して味わうことになるのだ。とくにケイティの娘デイジーが、文無しで引きこもったダニエルを玄関に呼び出すときの言葉、「ダンはわたしたちのこと、助けた？　それなら・・・（略）」というさりげないセリフには、何度も思い返しては、じんとさせられる。フードバンクで食物を支給されているとき、ケイティがあまりの空腹のために思わずしてしまったこと、その彼女自身のショックと、ダニエルと女性スタッフのフォロー。困窮者の惨めな心をさらに切り刻みすり潰す役所のシステム。ダニエルは公的扶助を辞退して去り、役所の外壁に大きくメッセージを落書きする。その力強さと、周りの人々の応援、その一体感には救われる思いがする。そしてラスト、本人のいないところでケイティによって読み上げられるダニエルの力強い抗議文は、何度も反復したい。主演のデイブ・ジョーンズというコメディアンの功績も大きい。どれも涙なしでは見られないシーンだが、さて、観終わった僕らは感動して立ち去って済むのだろうか。希望の光は、弱者同士のかすかなやさしさだけであって、弱者切り捨てシステムに関しては何も変わらず、ダニエルはああいうことになり、ケイティも相変わらず「あれ」を続けるのだろう。映画では、何一つ解決していない。現実の世界も変わらない。イギリスの社会システムもひどいが、日本もほぼ似たようなものである。（失業手当支給の条件を満たさないと「罰則」があり、支給がストップするというのは驚きだが。）変わったはずなのは、観た人自身だ。自分たちの足元が、例外なく脅かされていることを知ること。今は安泰でも、これから少しずつ、かつてない老人漂流時代に墜ちてゆく。一部の富裕層以外は避けられないことなのだ。さて、どうする。 ",
      "ケン・ローチの現代劇は──\n 難しいところも多いし、つらいところも多い、しかもイギリス社会の深層をついたものがほとんど──それがケン・ローチの現代社会を描いた映画。英国のことは深く知らないし行ったこともない、けれど、なぜか無条件に受け入れることが出来る。それは駄作でも受け入れるということではなく、彼の作品への信頼がそういった妄信を生んでいると勝手に分析している。ケン・ローチの映画を見ると、まず怒りという感情が先立つ。この映画もその例に漏れず、かなりの憤怒を持って画面を凝視していた。往々にして怒るだけ怒って最後は全く泣けも笑えもしないという結末が多いケン・ローチ作品…しかし、この作品は珍しいくらいに涙が溢れ出てしまった。固すぎるし、最後の演出はやや過剰かなとも思ったけれど、それ故の涙だったような気がするし、何よりも今までにないくらいの直接的な主張を感じた。だから分かりやすく、より身近な問題としてこの作品を捉えることが出来る気がする。蛇足だが、制作やスポンサーなどの扉が少ない始まりと、非常にコンパクトだったエンドロールなどにも好感を持った。上映前の予告なども一切無かったし──。何気にこういったところにも作家の意志を感じるところである。 ",
      "よかった\n WBCの日本戦があったのだが、ネットで席を確保していたため後ろ髪を引かれる思いで新宿武蔵野館へ…サービスデイということもあり年配の方中心にほぼ満席。地味な話を最初から最後まで飽きさせず観せる監督の力量が素晴らしい。ケン・ローチ監督の作品は初めて観たが過去作もぜひ観てみたい。日本負けたの。小久保じゃ、ねぇ… ",
      "何かあったら言ってくれよ 本当に\n  観終わった直後は「救いのないドキュメンタリー」映画にする意味あるか？が正直な感想 政府が杓子定規で弱者に辛く当たるなんて事実を今更訴えるべきことか？ 何か釈然としなかったが、後でちょっと気づいたうまくいっている、いきそうな描写は家族がダニエルを頼ったり最後にダニエルがケイティを頼ったりした時逆に作業場の旦那やチャイナが何かあったら言ってくれよと言っても何も言わずケースワーカーが手助けしようとしても心を閉ざして悪い方向に（尊厳を傷つけられて）行ってしまう何もできないかもしれないけど心を開き、頼り、頼られることで尊厳が保たれるこれが監督のメッセージだったんじゃないかと…思いたい！w ",
      "日本も他人事でない気が...\n  テーマは社会派だけど、主人公のやさしさゆえか、ヒューマンドラマとしてもよい出来。イギリスの話だけど、日本も他人事でない気がします。自己責任論と効率化の果ての福祉はここまで非人間的になるのかといろいろと考えさせれます。 ",
      "わりと地味に?実は深い?と…\n きっかけとして、ケン・ローチ監督が引退を撤回し,改めてメガホンを撮ったという事だったので、此れは観んとあかんのじゃないの?なんて勝手な義務感?にて鑑賞。最初は,わりと地味な叔父ちゃん?が、心臓病で働けない!と医者に止められ,国の援助を受けられないそのシステムと、幼い子供2人抱えた,若いシングルマザーの貧しさから来る行動の惨さは、かなりに強烈だった。 ",
      "映画の力\n 引退撤回のケン・ローチ？映画の力はやはり凄いね。どこの国にも人にも非難をするつもりはないけれど、先ず制度では無く、「人」であってほしいと思う。そして、人々が自分の立場に感謝して他者を慮る人間であってほしいと願わずにはいられない作品でした。前列のおとっつぁんの頭が大きくて全く字幕が見えませんでしたが、英語の勉強だと思い、ひたすら耳を澄まして声だけ聞いていました(笑) ",
      "お役所仕事やな\n ダニエルグレィグではなくブレィクやな。純粋に困ってる人をなんで優しく助けないんかな？求職活動できないって医者から言われてるのに、あなた働けるからって それと万引きを利用して風俗に働かせる警備員の小遣い稼ぎ この世は神はいないのか？ ",
      "最後\n 堪えました。昨日は、完売だったので今日観ました ",
      "朝9時は貧者の●●\n 予告編を観て良さそうと判断して、ド田舎からノコノコ出かけた新宿武蔵野館の初回は満席でした。ケン・ローチ監督の作品は実は初めて。高級車が駐車されている路上を貧しい身なりの主人公達が歩くだけで心に重く響くものがありました。イギリスって「ゆりかごから墓場まで」じゃなかったの？とイメージが覆される出来事が次々に。矛盾しているよなあと主人公達に共感しているうちに身内の一人になったように。だから最後は、堪えきれませんでしたね。 ",
      "鑑賞記録\n 鑑賞記録です ",
      "尊厳\n  心臓疾患で医者からも止められ働けない59歳の大工。それなのに働ける、就職活動をしてその手当てを貰えと告げる役所。真面目だからこそ許せない役所の体制と不条理に腹を立てながらも従うが…又、同じく保護を受けられず困窮するシングルマザーと2人の子供、ちょい悪だけど優しい若い隣人、その他優しい市民達と助け合いながらも生きて行こうとする姿をみせるストーリー。映画としてわかりやすくシンプルな展開で、もぐら叩きみたいに同じ様なことの繰り返しだけど最後のワンシーンを訴える為の布石ということで。 ",
      "一市民。それ以上でも、それ以下でもない\n 英国ニューカッスル在住のダニエル・ブレイク（デイヴ・ジョーンズ）は60歳間近の大工。ここのところ心臓が不調で、医師から就業を禁じられている。そのため、政府から手当をもらっているが、手当更新の際に面談した職員の判断で就労可能と判断され、手当を打ち切られてしまう。不服申し立てをジョブセンターを訪れるが、職員はけんもほろろ、そういう仕組みだの一点張り。そんな時、これまた手当の申請で職員から追い出されているふたりの子ども連れの女性ケイティ（ヘイリー・スクワイアーズ）と知り合う。シングルマザーの彼女ら一家に共感と同情を覚えたダニエルは、一家を助けようとするが、彼自身も収入の途はない・・・といったところから始まる物語で、その後、社会システムに翻弄されるダニエルの姿が描かれていく。医者から就労が禁じられているにもかかわらず、生活費を得る途は求職活動手当しかないと知らされ、意に添わぬ活動をせざるを得ないダニエルの心の底には、自身の人間としての尊厳とは何か、という疑問が湧き出てくる。活動家・アクティヴィストと言われるケン・ローチ監督らしい作品であるが、デビュー当初に撮っていた冷徹ともいえるような厳しさは薄らいでいる。役所の職員たちは、システムがどうとか、手続きはどうとか、とにかく四角四面の規則を振りかざし、非人間的に描かれる。まぁ、なかにはダニエルに同情し、心配して、生きていくためには、求職活動手当を得るしかないのだから、ここは折れて・・・と声をかけてくれる女性職員もいるが。それに対して、ダニエルの隣人たちは、おしなべて優しい。シングルマザーのケイティ一家もそうだし、中国から密輸でスポーツシューズを手に入れて安く売ろうとしている隣人の黒人青年もそうだ。唯一、求職活動を行っているダニエルを雇おうとする園芸業のボスが、ダニエルの活動が似非だと知って激怒するが、これは正論であり、概ね、政府側の人々と庶民とでわかりやすく図式化されているのは、ケン・ローチ監督も年齢を重ねてきたからであろうか。そこいらあたりは、わかりやすいが、物足りない。映画はその後、予想どおりともいえる結末を迎えるが、最後の最後にケイティが告げるダニエルの言葉、これがこの映画でケン・ローチが言いたかったことだろう。「わたしは、ダニエル・ブレイク。一市民。それ以上でも、それ以下でもない」ひとりの市民として認めてほしい。尊厳ある、ひとりの人間なのだから。 ",
      "つらかった、けど。\n 42本目。最後が全て。この声を届かせてくれる人に観てほしい。 ",
      "深読み不要のシンプルな\n 英国始め現代社会の問題を提起するという意味で意義のある作品。 "
    ],
    "filmarks": [],
    "coco": []
  }
}