{
  "id": 71,
  "reviews": {
    "eigacom": [
      "個人的には惜しかった\n  最初に驚くのがCGのクオリティで手書きとの切り替えが素晴らしく、ストレス無し。好きなCGです、ストリーも普通にいい感じでした。人数を絞っているだけあって空気なキャラクターもいないのは嬉しかったです。ただ、個人的に鴉天狗が…こう生理的に…嫌いでした(笑)。あと、途中のBGMが運動会みたいなのがあって、そこにすごく違和感を感じました。まぁ完全に好き嫌いなんですけどね。でも気になるのはこれくらいで、気にならない人なら普通に良作だと思います。面白かったです。 ",
      "唯一の友達!!\n 「和」を背景にしたCGアニメが綺麗で、出だしのサクラとシズクが追跡者から逃れるシーンで掴みはOKでした。登場プリキュアを直近の3作品にした為、どのキャラも満遍なく喋っていて好印象でした。シズクが関西弁なのは謎ですが、サクラとシズクの出会いは泣けました。鴉天狗のキャラデザが何故かSD大槻ケンヂみたいなので、そこはちゃんと日本の妖怪にして欲しかったです。いわゆる不思議な力を使うのは主に観客のライトで、プリキュア自体は体術中心の戦いなのは相変わらず良かったです。アラモードが食料の生産を行うので、長期のミッションがOKなのも夢がありました。 ",
      "大人だけど来場者特典もらえた\n  ライトとステッカーシールをもらえて、あれ？大人だけどもらっていいことに戻ったんだ、ふーんラッキー。でもシールをしまう手提げがなくて、傘の支柱に丸めて運びました。あと自分の耳が空耳で最初の「サクラとシズク」を「サクラとスズカ」と間違って聞いていてスズカが出ない、シズクって何だろと混乱しました。映画の結末はワルモノ退治でハッピーエンドでした。でも途中の味方探しで二手に別れて、二つの場面ちぇんじが急で混ざっていて、幼い子は混乱しそうに感じました。場面ちぇんじで、もし毎回地図を見せてズームインしてたらどうかなと思いますが、幼い子に地図の意味がわかるかも微妙で毎回地図見せれば必ずうまくいくとは限らないので微妙だしなぁ個人的にひっかかった点として残りました。平日朝８時４０分の回を見て、子供連れのおばあちゃん、一人男性、自分の四人しか観客がいませんでした。映画の応援シーンで観客人数が噛み合ってなかった…。ライトには乾電池ストッパー透明プラスチックピンが刺さっていて、ピンをはずさないとライトは光らないです。ピンを外すように大きい文字で教えてほしかったです。あとはTVシリーズは４月中旬に人の思いのキラキラルの山からキャンディロッドが登場してますが映画はまだキャンディロッドが無い時期の話でした。 ",
      "綺麗な映画！\n 映像がキレイ！サクラとシズクの絆の話も涙！頼もしいプリキュア！星5つです！！！ ",
      "感想\n 主軸のストーリーは、感動しました。不覚にもうるっとしました。絵は綺麗ですね。CGと非CGの切換が上手いなぁ、と感じました。ほっちゃんプリキュアは聴き納めかな。山ちゃんは、良い味を出してくれました。 ",
      "とても良かった\n 友人と観に行きました。アニメ部分も３D部分もとても良かったです。 ",
      "オールスターズを辞めて正解\n 参加作品を３作品に絞ることで詰め込みすぎてまとまった作品に仕上がった。ストーリーはオリジナル中心だが、作品同士のコラボがあるのは過去作ファンには嬉しい展開。映像が素晴らしくCGのクオリティには驚いた。オリジナル作品の世界観の説明やOPが使いまわしだったのはやや不満。 ",
      "サクラ、シズク、キュアホイップだけで十分な内容\n  タイトル通り。ゲストキャラを2人も物語の中心に据えるとプリキュアが活躍できない。残念ながら今回はキュアホイップ以外のプリキュアは完全におまけ。また、敵がなぜサクラたちを狙っているのかわかりにくかった。 ",
      "プリキュアは最高\n 公開初日の最初の時間帯に友達を強引に誘って行きました。映像はほかの方の言う通り、2Dと3Dの使い分けが最高です。登場するプリキュアも3作分とすっきりしてます。プリキュアに詳しくない友達にも、見やすくて分かりやすいと好評価でした。「力こそパワーだ！」と言わんばかりのオールスター勢揃いも良いですが、プリキュアを知ってもらうところからの相手にはこれぐらいの人数のが良いのかもしれません。個人的にグッときたポイントですが、まずは私の大好きなフローラが「希望を無くさないで」と語りかけるシーンに静かに泣きました。涙をだらだら流しながら見てました。最終回までの思い出がぐわーっと来ます。未来とリコ、はーちゃんが3人揃っているのも嬉しいですね。最終回で未来が泣きながら月に向かって「キュアップ・ラパパ！」と叫んでいたシーンを思い出して泣きました。鼻水をズズッと啜ったのでここで泣いたのはもしかしたらバレているかもしれません。プリンセスプリキュアと魔法使いプリキュアの面々が揃ったときにフローラが「30秒で終わらせるよ！」と言ったときには小さな声で「ひえっ…」と言ってしまいました。圧倒的に強い…。終始映像美とプリキュアの強さに圧倒的された上映でした。プリキュアの強さは単純な戦闘能力だけでなく、相手を思いやる気持ちだったり、諦めない強さだったりと色々なものがあって本当に考えさせられます。いつまでも続いてほしい作品ですね。あと、エンディングで出てきたドーナツのあのキャラクターにニヤニヤしました。 ",
      "楽しかったー。\n  楽しかったー。 ",
      "綺麗！\n まず映像が綺麗すぎて感動しました。またストーリーの内容も素敵でした。 ",
      "やっぱりブリキュアは…\n  こうでなくっちゃ！…という作品でした。今回もムスメと一緒に観覧。今作からプリキュアが三世代までしか登場しない｢ドリームスターズ！｣になりましたが、登場人物が整理された分、見やすくなりました。内容も、前作までのミュージカル仕立てではなくなったので、個人的にはよかったなと。作画もよく、見てて疲れませんでした。2Dと3Dの使い分けも｢なるほど！｣と合点できる、上手いやり方だと思います。また、今回のテレビ作では禁止になっている肉弾戦も描かれていて、短いですが迫力ある戦闘シーンも展開されます。そしてプリキュア作品のテーマでもある｢勇気｣｢仲間｣そして｢諦めない｣が、作品の中にしっかりと描かれていて、見ているコチラも胸が熱くなります。そのテーマを背負ったキュアホイップが、今回よい形で際立ってたと思います。ストーリー的には、サクラと五月雨(さみだれ)の葛藤をもう少し長く描いて欲しかったかなと…ま、そこは色々事情があると思うので(汗)上映時間70分という短い時間で、よくまとめたなと思います。ギャグも満載でしたが、天ノ川きららの｢ブンボーグ？｣で爆笑してしまいました。見終わって、ムスメが開口一番｢イマイチじゃない？｣理由を聞いてみると｢3Dあんまり好きじゃない…｣ムスメは生粋の2Dアニメファンのようです(笑) ",
      "安定のプリキュア。3Dパートの使い方はチャレンジ？\n まず、2つの世界を3Dアニメと2Dアニメでうまく表現していると感じました。前作までの3D小作品での蓄積が、上手く本編に活かされてる感じ？ストーリーの組み立ては、NEWSTAGEシリーズの頃の方が自分の好みということもあり、物足りなさを感じました。（対象年齢が少し下がってる？？）ゲストキャラ（サクラ以外）の声優さんの演技力も、ちょっと残念。 ",
      "安定の様式美\n 4歳の娘と観賞、これで通算5回目のプリキュアムービー前回はモフルンライト、今回は、サクライト、を入館時に受け取って、プリキュアピンチの時に サクライトを灯してみんなで応援！！プリキュア大活躍〜大団円！！という いつものフォーマットで娘は大満足回を重ねる度に 映像のクオリティが良化してして、今回の桜の美しさ！ 良かった ",
      "プリキュア最高!!\n 今日プリキュアドリームスターズを観ました。日本をイメージした美しいグラフィックも素晴らしいし、サクラというキャラもかわいいです。やはり僕はプリキュア達が大好きです。 ",
      "おもしろかったです。しずくかわいい❤️子供も喜んでました(^○^)\n おもしろかったです。しずくかわいい❤️子供も喜んでました(^○^) ",
      "良いんじゃないかな\n プリキュア映画にしては誠実に作品になってる。 "
    ],
    "filmarks": [],
    "coco": []
  }
}