{
  "id": 72,
  "reviews": {
    "eigacom": [
      "最後はちょっと意外な結末？\n 永野芽郁が好きで、たまたまプライムビデオで見つけて評価がなかなか高かったので鑑賞した。たまにはこういうベタベタな恋愛映画を観るのもいいかと思い、鑑賞していると意外と面白い。内容は至っていつも通りの流れで、両親の無茶苦茶な都合で上京したすずめ(永野芽郁)は、チャラそうな兄ちゃん(獅子尾：三浦翔平)と出会って、たまたま助けてもらうが、その兄ちゃんは実は転校先の学校の担任。そして、隣の席のよくいるツンケンしたクール野郎(馬村：白濱亜嵐)と仲良くなりながらの、三角関係。ライバルや色んなすずめの初体験を乗り越えて、後半に差し掛かる。そこまでで、ベタな恋愛が嫌いな人はもしかしたら観るのをやめてしまうかもしれない(むしろ嫌いな人はそもそも見てないか)が、個人的にラストのすずめの決断にはちょっとびっくりした。もしかしたら、いやいや、全然予想通りでしょ、と思う方もいるかもしれないが、純粋なすずめらしい決断というか、個人的には嬉しい結末だった。まぁ白濱亜嵐の演技は他と比べるとどうしても浮き出て下手ではあるが、そんなこと気にせず見ていると、なかなか面白いので、是非！結論としては、永野芽郁可愛すぎる！！！ ",
      "きゅん\n 最後のシーンとかすごくよかったさすが👏亜嵐くんのツンデレとかもよかった ",
      "めいちゃんの演技は良い 白濱亜嵐の演技が下手くそ\n めいちゃんの演技は良い白濱亜嵐の演技が下手くそ ",
      "この手の三角関係は結構好きです\n すごくきゅんきゅんできる映画でした。アランくんの良さが出てたと思います。 ",
      "何がおもしろいの？\n 原作読んだけど何がおもしろいのか謎。 ",
      "イケメン担任 or イケメンクラスメイト…初恋にして究極の選択！\n レンタルDVDで鑑賞。単純に、永野芽郁がかわいいので観ました(笑)ストーリーは少女マンガらしいなぁ、と(そりゃそうなんですけどね(笑))。めっちゃ甘酸っぱい…。恋に友情…何て素晴らしいアオハル！　何て素敵な高校生活！　あぁ羨ましい！　でもちゃんと勉強もしようね…(笑)田舎から出て来た少女がどんどんかわいくなっていく…。イケてる女子からのメイク指南で野暮ったさが抜けた途端、その変貌振りにドキッ…！　秘めたポテンシャルの高さ！　惚れてまうやろ！　で、実際ふたりの素敵なメンズに惚れられる…。担任教師がイケメンで、隣の席の男子もイケメン。そりゃ迷うわ…。迷わざるを得んわ…。担任教師との関係は、「高校教師」的に若干背徳感あり。隣席男子はモテそうなのに、女子への免疫が無いというウブ感。それぞれいろんな一面を持っていて、一筋縄ではいかないんだなこれが！　みんなの想いがピュア過ぎて身悶え(笑)すずめが経験する初恋。恋することの素晴らしさ、それに伴う痛みと共に彼女は成長して行きます。そして迎える選択のとき。床ドン、って言うんかしら…(笑)いいなぁ、こういうの。嫌いじゃないです(笑) ",
      "永野芽郁ちゃんがかわいい。\n  漫画ならではの内容という感じ。主人公の転校先の隣の席になった男の子との恋愛、王道で良い。三浦翔平演じる先生の距離感が最初からおかしいのが笑ってしまうが、かっこいいから許せる(笑)クールな馬村が触れるたびにほっぺが赤くなってしまうのがとても可愛い。イケメン二人の間で揺れ動く主人公に共感は出来ないが、一度は体験してみたいシチュエーションだと思う。一緒にいて楽、なんでも言い合える関係の相手といる方が長く続きそうな気がする。私も選ぶなら馬村かなと思った。白濱亜嵐さんの演技が思っていたより良かったです。山本舞香演じるゆゆかちゃんにたいして、「嫌な奴かもしれないけど、嫌いな奴ではない」っていうすずめのセリフが好き。男の子が絡むと女子の関係はこじれやすい。でもそれを乗り越えると一生ものの友情が生まれたりすることもある。なんでも言い合える女友達がいるってとても羨ましく思った。最終的には前に好きだった相手との恋を応援してくれる感じも良い。ゆゆかちゃんも幸せになれますように。獅子尾先生とくっついた場合のアナザーストーリーも観てみたい気もする。なんか大人な感じ。まっすぐなすずめにあたふたする先生を見たい（笑）全体的にすごく嫌な奴もいないし、ほんわか観れる映画かなと思いました。 ",
      "永野芽郁さんがかわいい。でも二人の間で揺れ動いてしまうところが嫌だった。\n 永野芽郁さんが主演なので、公開時に劇場で見た。年齢的なことや好み的なものもあるのかもしれないけれど、かわいさでは他の女優さんやアイドルと比べても群を抜いているような気がする。写真で見るとあまりかわいくないのだけれど、動画で見ると不思議とすごくかわいくなる。特に演技し始めると目がくるくる動いてかわいさ倍増。笑顔もいいし、泣いている表情もいい。今回はなかったけれど、ボケて笑わせるのもうまい。細くて少女マンガから抜け出してきたような体形もいいと思う。それから走り方がきれい。意外に走り方が変な人が多いけど、永野芽郁さんはすごくきれいに走る。監督もそれを解っているのか、この映画でもやたら走らせていた。個人ＰＶのような感じで見ていたけれど、他におもしろいところがあまりなかったので後半やや飽きた。 原作は知らないけれど、かっこいい大人の先生がちょっかい出してきてくれたらいいな、というようなところからきているのだと思う。それは別にいいと思うし、こんな先生いないよ、というツッコミもなしだと思う。でも、私は男性だけれども、少女マンガ原作物の場合は基本的に主人公の立場(お父さんの立場かも？）で見ているので、相手役の男優さんを見る目は女性が見る場合よりも厳しくなる。自分から見てかっこよくて共感できないとダメ。まあ先生役の三浦翔平さんは顔はまあまあかっこいいと思うけど、同級生の人気者男子馬村大輝役の白濱亜嵐さんが疑問だった。この人イケメンなのか？とずっと思いながら見ていた。イケメン風の先生の態度も我慢して見ていたけれど、やっぱり無理だった。自分が主人公だったら「貴様！何を考えているんだ？チャラチャラしやがって、ふざけるな！！」と怒鳴ってしまうと思う。第３の人物（できれば『君に届け』の三浦春馬さんみたいな人）が出てこないかな？と、出てくるわけないけどずっと思っていた。主人公のすずめ（なぜかＮＨＫの朝ドラと同じ名前）もよくないと思う。現実はこんなもんだろうと思うけど、二人の間でフラフラし過ぎ。ビシッと一本でいってもらわないと困る。そこまでいかなくても同時進行はよくない。そこんとこぶれちゃって最後妥協したみたいな感じでくっつかれても感動しない。方向性は同じで、いろんな紆余曲折ありながら、最後くっついて終わるところがいいところ。方向性が曲がってしまったらなにやってるのかわからなくなる。 ",
      "キュンキュン❤\n カッコいいやっぱり三浦翔平君❤あんな先生いたらヤバいそして亜嵐くんあんな同級生いたらヤバい永野芽郁ちゃんもかわいかったLASTのシーンキュンキュンきたし❤って言うか三浦翔平君がいちいちカッコよすぎでキュンキュン❤亜嵐くんも可愛かっこよすぎてキュンキュン❤翔平君みたいな人に出逢いたいなー❤ ",
      "アイドル観賞用\n ありえない恋愛話が、現実の話ですよといわんばかりにマジメな顔して進行していくまさに少女漫画三浦翔平か白濱亜嵐か永野芽郁が好きなら楽しめる。 ",
      "キスシーンのハッピーエンドは人生に無責任\n  『ひるなかの流星』（２０１７）＜キスシーンのハッピーエンドは人生への無責任だと思う。＞『半分、青い。』で朝の顔の永野芽郁主演で、役名も漢字は違うが、名前が「スズメ」で同じ。キャラクターも似た感じでもあり、どちらも上京する話でもある。主演の担任（演：三浦翔平）が顔をやたら近づけたりいけないと思うが、主演は担任に恋をする。主演に恋する同級生の男（演：白濱亜嵐）が出てきたり、その男に恋をする主演のクラスメートの女子（山本舞香）とか、片思いがスライドしている。担任と女子高生の恋愛というのはどういうものか、社会的に認められることなのか、そうでないのか。主演は担任に告白するが、担任は主演の知人のおじに指摘されたのもあり、教師と生徒の関係を意識して断る。内心は担任のほうも良く思っていたのに、裏腹のことを言う。失恋した後で、同級生の男と鉢合わせし、涙でふられたという主演を、男子は抱き寄せ、俺を好きになればいいんだよというときに、クラスメートの女子がさらに鉢合わせする。「こんなにみんなが傷つくなら恋なんてするんじゃなかった」。両親の海外転勤から田舎からおじを頼って上京した主演だが、母親がいったん帰国して、主演も田舎に戻る。なぜか担任やクラスにそれが通知されておらず、担任は心配したり、クラスメートの男女はそれぞれ気がそぞろだ。ところがなんだか軽いのか爽やかなのか、クラスメートの男女が主演の田舎に二人で訪ねて来る。母親と主演と男女のクラスメートとの４人で食卓を囲み談笑する。このシチュエーションは普通はあり得ないような気もするが、それだけ淡い関係の段階だからか。というより、女友達が怒っているのは、誤解のようでもあるが、なんでも話してくれるかと思っていたのにということだった。「あたしだってね。あんたのことは大事なの」友達じゃないと言ったこともある女友達だが、女友達も男子に告白してふられたと言う。主演の部屋で枕投げになって女子生徒は眠りにつく。男子生徒は縁側で座っていて、気づいた主演が、「気持ちに応えられない」と言い、４人とも恋愛が成就しないが、男子生徒は、学校に帰ってこいよと言う。４人とも教師と生徒や友人関係としては仲が良かった。しかしこの抑制というか、恋愛関係を尋ねたところで合致しない場合に距離を置けるというところに精神性があり、この映画というか、原作は少女漫画だそうだが、そうした掟というか、倫理性をわきまえているようだ。それがないと乱交もののアダルトビデオへと向かっていってしまう。だが、女子生徒は引き下がったようだが、男子生徒は引き下がらず、担任の前で俺たち付き合ってるんでといい、後輩に慕われすぎているから離れさせるためなのか、手をつないで歩いてあげたりしたが、約束の時期を過ぎると手つなぎをやめる。だがそのお礼だという水族館のチケットをみせると、一緒に水族館に行く。水族館で主演のほうが海の生き物が好きなのを男子のほうが変だと思う場面は、『半分、青い。』で監獄のセットに『半分、青い。』は、この映画のオマージュ作品だっけか、そういう面もあるのだろうか。男子生徒は水族館の帰りに、好きだと告白する。主演が「わたしは・・・」といいかけると、答えは今すぐじゃなくていいと、男子生徒は去る。翌日、主演は昨日の返事をすると男子生徒に会いに行き、担任と男子クラスメートとの一緒にいるときの感情が違うんだと説明して、また断る。と思ったら、反転して「私と付き合ってください」と言い、「すっげえ、無茶苦茶だなお前、小間がそういうやつだと知ってるよばーか。今まで以上に大切にする、よろしくお願いします」と、途中断られたと思い、わかったと諦めようとした男子生徒と付き合いが成立する。しかし、ここかがらいけない。二人きりになったときに担任が主演を抱き寄せようとしてしまう。でも主演には倫理性があった。担任をふりほどいて教室を出る。これは男の未練としては担任は人間味があったかも知れないが、悪教師になってしまいそうだった。そして校内運動会で、教師チームと生徒のチームのリレーでアンカーが、担任と男子生徒になるのだった。落ち葉のシーンや湖の色のシーンなど美しい風景の場面もあり、カメラワークで遠くがぼかされたりされている。そして、担任が事故に遭い、主演は心が曇り、それを察する男子生徒が早く担任のもとへいけと厳しい表情で諭す。主演は走る。担任のもとへ走る。一足違いで電車に遅れる。急いで病院にとんでいくと、そんなに重くない事故だった。クラスメートの女子がどうして主演を担任のもとに送ったと責めてくるが、ベンチに男子生徒と女子生徒が並び、男子生徒が女子生徒に気持ちを話す。病院では担任が主演に気持ちを話す。担任は好きだよと主演に伝え、主演も同様だという。と思ったら、「私も先生のことが好き。でした」と話す。でした？「私が今大切にしたいと思う人は、先生じゃない」。「いいんだ。ちゃんと伝えられれば。自分の気持ちをちゃんと伝える。それが相手を大切にすることだと思うよ。それが出来なかったから、だからこんなダサいことになってんだよ」「それでも誰がなんと言おうとこれは初恋です。」頭を深く下げる。担任は微笑む。そして一人ベンチでまだいる男子生徒に駆け寄る主演。なんとも揺れ動く話だが、主演はなんだかわからないけど、男子生徒のことばかり考えるんだよ。と、努力しなくても男子生徒のほうを向いてる。好きだよ。いっぱい傷つけてごめん。今度は私が幸せにする。よろしくお願いします」と言う。そして高原の美しい風景の背景でキスシーンになるのだが、ここであえてこういう時代にしてしまうトリックには批判しておこうと思う。婚外性行為のどこまでを許容しようと、自由社会はしようとするのか。手をつなぐまでか、抱き合うまでか、キスシーンまで受容しようとしてこうした描き方をするのか。そして、コンドームやピルが売れたり、堕胎が年間２０万件ちかく年々起きるのか。こういう映画などの作り方をするならば、１０年後に同じカップルが子供と一緒にいるところまで映すならば、婚前行為も婚外行為も仕方ないとすればよいのか。キスは性行為でないなら、誰としてもかまわないのか。了承を得ないといけないのか。新城毅彦という監督はそこまで考えられずに、良いだろうと思って作っているのだろう。この二人がその後性行為を婚外交渉しながら別れてしまったとしてもこうした芸術家たちは責任を取らない。たしか『高校デビュー』なんかも同様だったと思う。他にもあった、キスシーンでハッピーエンドにみせる演出は、無責任ではないのか。『ただ、君を愛してる』なんかは片方を死なせることによりキスシーンを美化させるが、生きて別れたらやり逃げだからだろう。未来にはこうした現在の制作は、婚前交渉に疑問を呈していない映画業界の限界の時代とされるのではないか。昔のガラス越しのキスシーンの時代から迷走する一方である。離婚や不倫やシングルマザーなどが増大してしまった。 ",
      "よかった\n タイトルの、よかった には複数の意味を持たせてます。まず、本作を大事にした構成でよかった。キャストティングも個人的にイメージ通りでよかった。なによりも猫田さんがよかった！最近EXILEグループのメンバーも演技に挑戦するのが増えて来たなーと思っていて、実はEXILEファンだったんだけども岩ちゃんの演技にちょっと違和感を感じてから、亜嵐くんの演技も似たようなもんだろ、顔偏差値でしょ？とめちゃくちゃ偉そうに考えてたんですが、、亜嵐くん！いい！(岩ちゃんファン、亜嵐くんファンすみません)この考えがあったから、ひるなかの流星好きだけど映画館で観ることもせず、DVDになってからも観ず…と時が流れてました。もっと早く観ても良かったな。原作でも映画でも同じことを感じました。好きって定義じゃないんですよね。こうだからこう！みたいな。ドキドキして切なくて苦しいのが恋。っていうもあれば私が私でいられて自分を分かってくれる、そんな相手がとても安心。そんな人と一緒に歩んでいきたいっていうのも恋。いろんな恋や愛の形があって当たり前なんですよね。他の人が言う、たかが少女漫画かも。でもとってもストレート。濁りがない。こんな気持ちに戻ってみたら何か変わるんじゃないかと思わさせてくれる作品です。 ",
      "少女マンガですね\n 半分、青い！の主人公 永野芽郁が主演なので観ました。少女マンガですね。芽依ちゃんはここでも『すずめ』で経験が足りないから仕方ないけどNHKのドラマと同じ演技で何を観ているのか解らなくなって、佐藤健さんを探してしまいました。いろんな意味で都合が良すぎて、むしろ猫田さんの方が、好感が持てました。 ",
      "気持ちを伝える事\n 学校の先生がチャラ過ぎて現実味がなくて、そんな先生を好きになる展開がイマイチ入ってこない。でも、自分の気持ちをちゃんと伝える事が、相手を大切にするという事って最後の先生の言葉は刺さった。 ",
      "R.Y.U.S.E.I.🌠の如く楽しくてエレガントな映画でした！\n  全体的にヒロインの演技が良かった。最後は白濱亜嵐の方に恋が傾いて感動した！ ",
      "原作読んでます\n 原作では、先生を選ばなかったところを｢なんで！？｣って思いました。この実写では、馬村くんがより可愛く見えて納得。亜嵐くん演じる馬村が観れただけで、私には見た価値がありました。 ",
      "永野芽郁がピュア\n 永野芽郁が出てるから観てみた。損はしなかったけど、徳もない ",
      "ファンタジー\n 毎度おなじみの高校生ラブストーリーで、今回は男の先生（三浦翔平）と同級生（白濱亜嵐）に好かれる転校生（永野芽郁）が主人公。青春時代はこんな浮いた感じだったかなぁ。 ",
      "そこにあるのに見えない\n いつもそこにあるのに見えない真昼の星のような存在の彼を選んだ。きっとこれからはひるなかの流星のように、いつもそばで輝いている。 ",
      "先生！…好きになってもいいですか？←いや、ダメです\n 見たってどーせ毒にも薬にもならないし、アホな事しか書けないのは分かってるけど、それでも暇潰しや主演の可愛い女の子目当てでついつい見ちゃうのが少女コミック実写化。本作もそんなもん。両親が海外転勤する事になり、何故か一緒には連れてって貰えず、東京の叔父さんの所に世話になる事になった田舎の女子高生・すずめ。ちょいと迷子になって、公園で昼の流れ星を見てたら、不意に目眩が…。そこを後ろから抱き止めてくれたのが、イケメン！そしてこのイケメン、転校する高校の担任なもんだから、運命の赤い糸！フォーリン・ラブ！この担任、いきなりすずめを“ちゅんちゅん”ってあだ名付けたりして、女子高生キラーか！それにしても、不倫だの教師と生徒の禁断の恋だの、今の日本映画界は不道徳の広場か！で、隣の席には、クールぶってるけど女子に免疫が無いこれまたイケメン同級生！何故か仲良くなって…。勿論現る恋のライバル！気の強そうなライバルに対し、すずめはおとなしそうな…いやいや、すずめもなかなか気が強い！田舎で過ごした幼少時は山の中で忍者遊びをし、ウシガエルを20匹も捕まえたくらいの野性児！ライバルと取っ組み合いになって、ちょっと突き飛ばされた時、そこにイケメン同級生が…。そこを巧く取り繕うすずめ。それが縁でライバルと仲良くなる都合のいい展開。でも、このライバルの去り際の「ごめんね」がちょっと良かった。意外といい娘。(この娘も結構可愛い)すずめも担任も不道徳にも想いを寄せ合い、すずめは思い切って告白するが、その前に先生は常識を咎められ(咎めたのはすずめの叔父、自分からじゃない)、すずめはフラれる。そんな時、イケメン同級生から告白され…。ライバルともぎこちなく…。田舎の女の子には厳しい恋路！で、色々あって一応丸く治まって、すずめはイケメン同級生の告白は受け入れるんだけど、やっぱり先生が好き！…いや、同級生にしとけよ。同級生でいいじゃん…。春なのか夏なのか正月なのか全く季節感ナシ。一体何処の田舎なのか、メッチャ標準語。一年から突然三年に飛び級。このいい加減な作り、監督誰かと思ったら、『僕の初恋をキミに捧ぐ』のアイツか…。「先生、大好き！」「ちゅんちゅん、俺も好き！」…と、最後はワイドショーでニュースになりそうな“事件”にはならず、ちゃんと落ち着く相手に落ち着いたのは辛うじて良かった。一応ピュアな初恋ストーリーで締め括り。イケメン二人は名前が浮かばん。なので必然的にお楽しみは、永野芽郁。三つ編みヘア、ダサい制服の垢抜けない序盤は田舎差別かと思いつつ、メイクで見違えるように垢抜けてからはマジ可愛い。こりゃ参ったね。 ",
      "うん。って感じ。\n キャスティングでなんとなく予想はつくけどでも、、、観ていて最後までハラハラした！ ",
      "吉祥寺の隣が森林地帯!!\n 少女漫画の映画化の中ではかなり見やすい映画だと思います。序盤は楽しかったですが、先生は大人だなあとか考え方がしっかりしている等とは感じなかったので、やはり空想で描いた感じが否めません。濱田岳に似た男の子も何が魅力か分からなかったので、先生と男の子が両方いるために内容じたいが薄味になってしまった感じです。吉祥寺の隣が森林地帯であるかのように錯覚を起こします。帰省したら母親が久しぶりと言ってきて友達かよと思いました。山本舞香を久しぶりに観ましたが、「マダム・マーマレードの異常な謎」(2013)で共演した杉咲花と何故ここまで差がついてしまったのか。高校生にとっても恋愛は生きるか死ぬかなのに薄味だし、常にどちらかの男を待たせている訳ですが切なさもなく、高校の時は勉強がキツかったですが、この勉強を全くしていない感じは高校時代を全く描写しておらず、（作った側が）バカになりそうな映画だと思いました。タイトルが象徴的なので最後にタイトルに絡めて何かあると良かったです。 ",
      "ちゅんちゅん\n 王道のラブコメディで若者向き自分の世代の映画ではなかった。 ",
      "ちゅんちゅんの鼻が！！ 笑\n いや〜永野芽郁さん。普段気にならなかったんだけど、（噂ではあったが）こんなにお鼻が大きく観えるとは思わなかった。屋外の映像だと強調されますね。鼻ばかり気にしながら観てしまいました。内容は田舎から東京へ引っ越してきた女の子のお話で、高校生カップルか女子高生向けの映画です。三角関係お約束映画。開始30分ぐらいまではスローペースですが、その後ガラリと変わり展開も速いです。ボリュームは意外と有りました。「ありえね〜」と思いながら観るほかありません。笑ただ、正直に絶好期のタイミングで恋愛したい人には背中を押してくれる映画です。「恋愛して〜！！」と。笑今後、永野芽郁さんは今後純粋系の役は厳しくなると思いますので、純粋な永野芽郁を見たい方にもオススメします。 ",
      "漫画見てる人でも大満足\n  漫画が大好きで実写化を見ました。田舎から出てきたチュンチュン役の永野さんも演技が上手いし純粋なチュンチュンがとても表現されていて適役でした！！先生も真村も似てますね！！出てる人たちも演技が上手い方ばかりで、漫画の実写にも関わらず、詰め込んだ感はあまりなく的確に大事なシーンを再現してくれてました。先生がいかんせんいちいち顔が近いなーってなりましたが、もうチュンチュンがとっても素直でいい子で本当に満足な実写化でした！完成度高くてよかったです。面白かったです。 ",
      "漫画原作\n 胸きゅん ",
      "馬村がかっこいい 山本舞香がどんどんかわいく見えてくる きゅんきゅ...\n 馬村がかっこいい山本舞香がどんどんかわいく見えてくるきゅんきゅんはできた ",
      "ファンの方はどうぞって感じ\n 感激するわけでもなく悲しい話でもない。こんな関係は現実に起こるのか？微妙 ",
      "話は陳腐だし、大スイーツ映画では有るが。主演の永野芽郁ちゃんが超絶...\n 話は陳腐だし、大スイーツ映画では有るが。主演の永野芽郁ちゃんが超絶可愛いのである(^^)もうそれだけで充分だと言っておこう。でも意外や意外、EXILEの彼も悪く無いし。この２人に三浦翔平＋周りを固める脇役達もとても良い。この監督にしてはなかなかの佳作。（２０１７年３月２６日 イオンシネマ市川妙典/スクリーン８） ",
      "永野芽郁さんの演技が全て\n 永野芽郁さんの「キョトン演技」が最高すぎました！ストーリーは普通です。予定調和です。主人公が永野芽郁さんじゃなければかなりつまらなかったんじゃないかな？と思わせるほどでした。 ",
      "ひるなかの…\n キラキラした青春の１ページという感じの映画でした。2人の男のひとの間で揺れる女心は「冬のソナタ」を思い出しました。永野芽郁ちゃん可愛いです！！ ",
      "好きすぎて、5回見たよ！\n ひるなかの流星やばい！(♥ω♥*)ｷｭﾝｷｭﾝ♡*゜しすぎてるしー芽衣ちゃんも亜嵐君の最後のシーン好き♡♡亜嵐君カッコよすぎ〜 こんな恋愛したいしー ",
      "(♥ω♥*)ｷｭﾝｷｭﾝ♡*゜\n みんなかわいいしかっこいい！きゅんきゅんしっぱなしでした！ ",
      "2017-22\n 永野芽郁ちゃん、かわいい😍レビューが好評価なのと、永野芽郁ちゃんにハマりつつあるので見てみました。UQモバイルのCMで初めて見たときはあんまかわいくないなー(※個人の見解です)と思ったのに、ここ最近どんどんかわいくなってる気が。内容は、王道ラブストーリーでした。あんなちゃらい高校の先生っておるかな笑あ、ここでコケるなとかわかっててもきゅんきゅんしてしまった😍そして芽郁ちゃん可愛い。目がくるくる動くのが小動物みたいで。笑顔も困り顔も可愛かった。ほぼすっぴんなのになんであんな可愛いの🤔ももかちゃんも途中から応援してくれていい友達✨そんなに棒読みとは思わなかったけど。見終わったあと、なんだかほっこりするとともに、自分も女子力あげて頑張ろうと思えました。 ",
      "久しぶりに良かったラブコメ！！\n  感想を一言で言うと、題名の通り。①ヒロインが簡単に好きにならないのがいい！！全然青春ラブコメなんて見ないんだけど、見るものがなくなるとたまに見ます。大体の作品なんて、ヒロインの周りのイケメンが適当にかっこいいことして、ヒロインが好きになって、もうどっちかえらべないよ！！！！みたいになるしょうもないものバッッカだけど、これは違うね確かに周りはイケメンだったっけど、笑ヒロインが周りのイケメンをイケメンだと認識してない状態で進むのがいいよね！もう、永野芽郁ちゃんいいね！！！！！②イケメンじゃなくてもいけるやつ話の流れ的に、イケメンじゃなくても話は進むと思います！！なぜなら、ヒロインはイケメンだと言うことにキュンキュンしてないからです！！見ている視聴者様に向けてキュンキュンワードを炸裂してますが、ヒロインには全然響きませんーーー！！！③内容はまぁまぁでいいよ笑話はしゃーない、だって青春ラブコメだし。とりあえず、他の青春ラブコメみたいに、貞操観念が崩壊してるヒロインじゃないってだけでいい映画でした！！ ",
      "胸きゅん\n 映画やっと観れた( ' ' )♡LINELIVEを観てすごく楽しみにしてて、胸きゅんシーンもたくさんあって、特に好きなのは、林間学校で、獅子尾先生がすずめを助ける所！キャストも豪華で、また観たいなって思う映画やった！もう一回観に行く👀💕 ",
      "ひとことReview！\n まあまあ、かね。 ",
      "男を振り回しまくる女の子\n  田舎から出てきた女子高生がイケメン過ぎる先生に初恋、隣の同級生にも告られWでいい顔しまくりしまいには自分で誰が好きなのかわからなくなる。最後には先生好きでしたが今は違いますとか勘弁してくれ。女の子って自分は平気で相手を振るけど相手には好きでいてほしい、なんて矛盾した生き物なのか？無意識に相手を試してるんだろうけど二人の男かわいそうだな。三浦翔平ふる女の子いないだろ。とまあ男が見ると腹が立ちますが永野芽郁は確かに可愛いな、 ",
      "俺物語!!からすっかりファンになった永野芽郁ちゃん。今作もよかった...\n 俺物語!!からすっかりファンになった永野芽郁ちゃん。今作もよかったです(^^)表情豊かで可愛くてお芝居も上手くて大好きです♡ ",
      "王道の学園恋愛モノ\n 大好物の学園青春恋愛ストーリーなのですが、なんでだろう？特にキュンキュンはしなかったのは、彼氏役の一人が素人丸出しだからだろうか。しかし、この手のキャラを演じさせたら、間違いなく永野芽郁の右に出る者はいないと思います。 ",
      "キュンキュンなっちゃいます❗\n 学園ラブストーリー好きにたまらないキュンキュン感で💓展開も退屈しないようになっていて、凄く良かったです💕出ている人もみんな可愛い格好いいし素敵😍ぜひ、気になる方は劇場で観て欲しいです✨ ",
      "中年男性の私にはダメでした\n 同じ日に「グレートウォール」をみての感想。いただけないのは、リアリティのないところ。①マフラーをしているシーンなのに周りの木々が青々。②冬の田舎の住宅なのに夜に雨戸をしめていない③先生と生徒の（あまりにも短期間の）恋愛その他こまごまと。短期間で作成したのか、あまり周りには気を使っていないのか。作りものにしかみえない（作りものだが）「永い言い訳」など長期間をかけて制作しているものに比べ臨場感が感じられないため、感情移入ができない。女優さん。は頑張っているのはわかるが、キャラが中途半端な感じ。昔裕木奈江という人がいたが、あれほどおとなしそうではなく、広瀬すずほどさらけ出す感じでもなく。うーーん。どの方面でも光っている感じはなかった。これからの成長？というか方向性に興味あり。まあ中年男性はみないで！ということでしょうか。 ",
      "良かった\n 淫行にならず良かったよ。永野芽郁のための映画。 ",
      "とにかく眠い\n 冒頭からヤバかった！ ",
      "エンディングがどうかな？\n 主演の永野さんがステキだった！昼間に見た流星がこの映画のポイントだと思ったのに…。エンディングでなぜそれを使わなかったかな？それがとても残念でした。 ",
      "キュンキュン、キャッキャ♡\n 春休みやっと終わり、ママ友4人で見に行きましたが本当に癒されました♪見る前は三浦翔平目当てで先生派だったのに、見たら同級生の亜嵐くんも本当に素敵😍芽郁ちゃんも本当にかわいくて、、最後は予想外でしたが素敵な恋愛話しでした♪初恋いいな♥ ",
      "永野芽郁の目の演技力\n 転校早々、イケメンの教師と同級生に惚れられて、板挟みになって悩むという女に都合の良すぎる少女漫画設定。観るのきつそうだな、なんて思ったが、俺物語の演技が良かった永野芽郁が主演だし、評価も悪くないし観てみた。正解。というか、こんなアホな設定でも、永野芽郁のアホだけど真っ直ぐでおぼこい演技のおかげで楽しく見れたと思う。永野芽郁、とにかく目の表情が目まぐるしく変わる演技がいい。もう彼女の持ち芸ですね。今後も注目していきたい。教師の獅子尾、見ててイラついた。自分とこの女生徒にあんな顔近づけて話す教師いるか？何でこんなのに惚れるかな？と思いながら観ていた。同級生の馬村は一本気でいい奴だね。それだけにラストは安心した^^それから猫田ゆゆか、彼女も幸せになれるといいな^^ ",
      "ううう\n ううう不覚にも、面白かった…少女マンガ原作のJK映画とタカをくくっていたけれど何〜！面白い＼(^o^)／で、馬村君のキャラいいし、かわいい同級生の女の子も最高❤︎くち悪いし、ズバズバ言うところマジで好き！三浦翔平くんかっこいいー白濱亜嵐くん美しすぎる‼︎Gacktばりに完璧なルックス！それに高校生役にもしっかりあってたし。永野メイさん、キャスティングあってたしまあかわいいんだけど、個人的にチョット…アヒル口ならぬトンガリ口になんか不快感。鼻もダンゴ鼻…(フアンの方すみませんm(._.)m)いや、いいんですよ。役はあってたから。別に白濱亜嵐くんのフアンではないけど、仕事とはいえ、あーんな美形と擬似恋愛できるなんて役得だわね〜 ",
      "面白かったですよ笑\n 普通に面白かった笑笑原作も読みましたが、主人公の恋敵まで含めてみんなが悪者にならないとこがいい。みんないい人だし、みんな最高の人たちで、見ていて嫌な気分にならない。 ",
      "弁当くらい一緒に、、\n  弁当くらい一緒にくってやるよ。なかなか友達のできないすずめに距離感を無視したさりげない交流。心が弱る時には、誰でもあるけどそのタイミングに元気をもらえる相手がいる時はラッキー。どんな時も、自分の気持ちと向き合える人は回りの人にも素直に付き合える感覚が心地いいです。幾つかのシーンでくすぐったいようなエピソードがあり学生のときを思い出します。しかし、最後にそっちを選ぶのか。私なら本当に困った時にいてくれる人を選ぶなー。まあ、タイミングが大事ということか。芽郁ちゃんは、鼻が魅力。なんというか表現する仕草がまっすぐな感じがファンを虜にするんだろうなー。 ",
      "きゅんきゅんが止まらない！！\n もうやばかったです！！ ",
      "すっごいキュンキュンしました！！ あんな楽しい恋愛したーーーい ず...\n すっごいキュンキュンしました！！あんな楽しい恋愛したーーーいずっとニヤニヤしながら見てました笑 ",
      "キュンキュンが止まらない作品で、めっちゃ大好きです。\n キュンキュンが止まらない作品で、めっちゃ大好きです。 ",
      "予想以上\n  思っていたよりも楽しむことが出来ました！最後までどっちとくっつくのかわからなくてハラハラドキドキ。最初は意地悪だった友達も、仲良くなってみたらいい子で。最近みた恋愛映画で一番おもしろかったてます！！ ",
      "最高！！！\n 本当にめっちゃいい映画でした！！！ストーリーもキュンキュンするとこや、時折笑えるところもありの映画でした！！！キャストもほんと良くて、めっちゃオススメです！！！！ ",
      "まさかの続き‼️\n まさか！？って思う展開盛りだくさんでした‼️CMなどでした予想をひっくり返すくらい、ドキドキしなが観ることができました😍 ",
      "号泣\n 号泣しました！ほんと面白すぎました♡♡キュン死しそうになりました、三浦翔平くんも白濱亜嵐くんもイケメンでそして、永野芽郁ちゃんと山本舞香ちゃん可愛かったです♡♡ ",
      "号泣した。\n 恋愛だけかと思ったけど友情愛もあったりとして凄く感動した。昔の恋愛とかも思い出したりして涙が止まらなかった。三浦翔平くんメガネしてるところもかっこいい♥ ",
      "面白かったです！！\n  ありきたりな三角関係だしそれほど期待せず観に行きましたが予想以上に面白かったしキュン死しました。３人それぞれの想いがすごく丁寧に描かれていて共感できるシーンやドキドキできるシーンがてんこ盛りなストーリー展開。恋愛映画があまり得意でない私でも嫌味なく楽しく観れました。すずめが獅子尾先生に恋をしてどんどん綺麗になっていくのがめちゃくちゃ可愛かった。獅子尾先生のオン・オフのギャップにやられました。馬村の頬と耳が真っ赤になるの可愛くて爆笑しました。すずめと獅子尾先生のラストシーン、泣けます。すずめと馬村のラブラブなシーンはほっこり幸せな気分になりました。言い出したらきりがないくらい素敵なシーンばかり。恋愛だけじゃなくて、すずめとゆゆかの友情シーンもみどころ。久しぶりにまた観たいなって思える映画でした。 ",
      "王道な感じで違和感のある作品もありますが、この作品はクスっと笑える...\n 王道な感じで違和感のある作品もありますが、この作品はクスっと笑える面白さもちょっとしたキュンポイントもあります！永野芽郁ちゃん可愛い、三浦翔平はやっぱりかっこいいマジかっこいいとひたすら思いながら観ていました。そして、山本舞香さんの役がとても良かった！ああいう女の子最高に好きです。 ",
      "サイコー！\n 現実にこんな恋愛はないと思うけど、見てて幸せになれた気がした。すっごいいい話だった！！！亜嵐がかっこよすぎた！ ",
      "過去最高のキュン\n 過去最高のキュン ",
      "はるなかの流星は恋愛学園の王道の内容だなと思いながら見てきました\n はるなかの流星は恋愛学園の王道の内容だなと思いながら見てきました ",
      "星2つ分は永野芽郁補正\n どんな凡作でも永野芽郁が最高に可愛いから良いんです。相手役が三浦翔平と白濱亜嵐なのがチャラすぎて微妙ですがまぁ無難な構成。(ファンの勝手な意見だが、永野芽郁が三浦翔平なんかと付き合い始めたら嫌だなぁ。もう少し硬派で真面目な人と恋愛して欲しい。)何というか、あんなに可愛いのに鈍臭い役が似合う女優さんは稀有だと思う。なんで三浦翔平を未だに清純派として使うのかは謎。諭吉っちゃんの役柄も最後まで謎だった。所々印象的なセリフがありストーリーだって良いのだから、もう少し気を配れば本格的な学園映画になったと思うのに、勿体無い。キャストといい主題歌といい、女子中高生へのウケだけを狙った典型的な凡作。E-girls嫌いではないけど、歌が強すぎて本格的な作品にはならない。 ",
      "面白い\n 題材はベタな恋愛映画。ストーリーがかなり良かった。 ",
      "女の子同士の友達は素敵だ\n  すずめちゃんとゆゆかちゃんの関係性が素敵。仲良くなるシーンがいい。薄っぺらくない、本音爆発させて繋がる感じが説得力あった。2人の関係性の納得感が全体としてすごく重要な気がしました。ゆゆかちゃんがただのギャルとは違うのは人を好きになることには一生懸命であり、その気持ちは本当に正直であること。この二人はお互いが関わることでどちらも成長してていい関係でした。特にすずめちゃんの実家のシーンが好きです。馬村くんは最初あれだけ恥ずかしがりやさんだったのに、途中からきざっぽい言動が増えてきてなんか違和感と若干の気持ち悪さがありました。。。永野芽郁ちゃんはまり役で凄まじくかわいい。顔だけ見ると至極かわいいではない気がするのですが不思議な魅力ありですね。素朴な感じがすごく似合う。そしてあのおちょぼ口がやばい。山本舞香さんは初めてでしたが、顔もそうですが、声が二階堂ふみそっくり！！途中もしかして本人かとずっと思ってました。ぶりっ子からSっ気のある女の子もすごく良かったです。西田尚美お母さんがまたかわいくて、ホントに女性陣Goodです。佐藤隆太はあのテンションなんかの作品でのキャラ思い出してちょっと怖いぐらい笑三浦翔平は黒すぎてチャラすぎなので、個人的にはちょっと受け入れられず、、、白濱くんは悪くなかったのですが、EXILE系だったのかと！だからあんなに体ごついのかと驚き！そしてDreamAmiが、主題歌でEXILE感がゴリゴリしてきてげんなり！原作は未読ですが最後までどちらに転ぶか分からない、綺麗にまとめられた王道ラブストーリーな作品だったように思います。 ",
      "多幸感！！\n  友人に誘われて、きゅんきゅん恋愛映画を始めて見ました。正直、今まではこういう系統のものを「中高生女子向けの映画で、現実にあり得ないこっぱずかしいシュツエーションのオンパレードなんだろ」といつも思っていたのですが…（何様）ひるなかの流星！良いです。なんだかしあわせな気持ちになり、心があたたかいです。中学生から既に枯れていた私には、この作品は眩しすぎました。私が経験しなかった、憧れすらしなかったキラキラしたもので溢れていて、こういう世界も良いなあと、自分の人生に少し後悔出来たくらいです^ ^猫田さんのキャラクターとても好きです。真っ直ぐて芯がある素敵な女の子だと思います。体育館のシーンでは、胸がときめきました。すずめちゃん、泣いちゃうのかなと思ったら、立ち向かっていったよーー！！と興奮しました（笑）女の子たちの友情、いいですね。すずめちゃんとゆゆかちゃん、最高っすよ。お互いをちゃんと大切にして、思い合ってるのすごく素敵だと思います。なんか嬉しくなりました（？）もうとにかく永野芽郁ちゃんがかわいくって仕方なかったです。透明感ハンパない。好きになってしまいました…。足がちょこちょこしていて、愛おしいったらありゃしない。無垢な女の子の役ですが、態とらしくなくて、目の動きがすごく自然で、綺麗で、目が離せなくなります。あんな瞳で見られたらどきどきしちゃう。でも、映画終わった後に、友人に、どっちがタイプかと聞かれましたが、どう頑張って考えても、私の選択は芽郁ちゃん@すずめちゃんしかいないです。ほんと、かわいくて、もう、かわいすぎて、心が洗われました。あんな子が身近にいたら抱きしめたくもなりますよ、、、、、。いつも見ない系統の作品も、新境地に足を踏み入れる気持ちで挑戦してみると良いものに出会えることもあるもんですね*\\(^o^)/*とても楽しかったです！ ",
      "原作読んでませんが…\n こんなことが起こったらいまの高校生活がもっと楽しくなりそう。先生との恋愛はこういう映画ではよくあること。でもここで先生と結ばれずに馬村くんのとこに行ったのは意外だった。馬村くんの名前が大輝だと知ったときはなかなかびっくり。付き合い始めたのであれば大輝と呼んでもよかったのかな、なんて思います。またゆゆかと友達になるための過程も驚き。このゆゆかとの最初のほうの修羅場は見てるこちら側もドキドキした。 ",
      "永野芽郁ちゃんかわいい！\n なかなか、修羅場が多く、観ていてドキドキした😍三浦翔平かっこよすぎぃー！！ ",
      "高校生に戻りたい\n 但し、可愛い子として(笑)内容としては中弛みもなく、オーソドックスな内容だが、良かった。ただ、これは仕方ない事なのだが…春休み期間に行くんじゃなかった。あと頼むからエンディングの曲で一緒に歌うのはやめてくれ。君たちの歌声を聞きたい訳ではない…ずーっとキュンキュンしてた。いいなぁ。若いって。ちゃんと気持ち伝えなきゃなぁ。私も。 ",
      "良かった\n 予想していたよりいい出来だったと思います。だいたい上手くいかない恋愛の多くが当事者以外の人の言動にある、という所がしっかり描かれていて好感が持てた。原作を読んでいないけど、脚本がしっかりしていたらある程度は良い作品になるし脚本が、原作者や読者を無視して脚本家の主観が強くなると「ちはやふる」のようにつまらない駄作になると思います。 ",
      "ちょくちょく起こる恋の事件にキュンキュンドキドキしっぱなしでした。...\n ちょくちょく起こる恋の事件にキュンキュンドキドキしっぱなしでした。馬村くんの優しさと天然さと純粋さにやられました(^^) ",
      "ストーリーに感激！\n 初恋の相手が先生なんて王道！同級生との関係も複雑で切ないラブストーリー観ててハラハラドキドキが止まりませんでした。 ",
      "芽郁ちゃんサイコーです。\n 先生と生徒。昔ながらの定番ネタを新鮮に描いた作品でした。クラスメートの友情の変遷も微笑ましくストーリーの良いエッセンスになっている。是非映画館で。 ",
      "初恋ストーリー\n 芽郁ちゃんは主人公に合った感じで面白かった！恋をしたことがない主人公の女の子がイケメン担任に初恋しモテ男子から俺のこと好きになればいいのにと言われてどちらを選ぶか的なストーリー結果は見えてたけど個人的にリレーシーンは男から見ても熱いシーンだった。あと山本舞香はいいな役柄際立つしオマケにかわいい ",
      "淡い初恋\n 初恋っていいですねぇ～究極の選択結果も個人的には賛成。永野芽郁さんの演技は特徴的で個人的に好きです。それから助演の山本舞香さんの存存在感も抜群でした。キャストそれぞれの味が出ていて中々面白い作品です。2017-26 ",
      "最高\n 女性はもちろん、男性までもキュンキュンしてしまう作品でした。主演の永野芽郁さんも可愛かったです! ",
      "王道の恋愛映画 永野芽都の可愛さ炸裂。髪型が変わる度に、違う表情を...\n 王道の恋愛映画永野芽都の可愛さ炸裂。髪型が変わる度に、違う表情をみせていて、素晴らしかった白濱亜嵐も、名だたる俳優達の中で健闘していたラストシーンの撮り方が、とても素敵山本舞香は、どうしても二階堂ふみにしか見えなくて残念 ",
      "原作の\n いいどこ撮り！ ",
      "キュンキュンしたところもあってヤバかったです。すずめのライバルがと...\n キュンキュンしたところもあってヤバかったです。すずめのライバルがとてもつらかったです。でも、最後は良い感じで終わったので良かったです。あの二人お似合い。 ",
      "週末に丁度良い映画\n オーソドックスな青春恋愛映画。すずめの可愛さと、風景の綺麗さを楽しむ作品。仕事終わりの週末の疲れた心には丁度良い。 ",
      "最高にキュンキュンした映画でした❗\n 芽郁ちゃんが、とにかく可愛いかったです、最後までどちらの彼氏を選ぶのか？ラスト10分くらいが見所です。青春時代を思い起こしてくれるようなストーリーでした！また見に行きたいような映画です ",
      "学生は夢見る\n 学生は夢を見ることができるお話です。私は、学生でははないので、好みの話では、なかったのですが、久々に思いました…人に思いを伝える大切さ…これは、みんなに共通で伝えたいことだと思いました…メールとかではなく、言葉で伝えたい、伝えるってこと年齢層関係なく、言えることだと思いました！ ",
      "キュンキュン\n でした。やりとりが面白かったです。 ",
      "めっちゃいい♡\n とてもいい作品です😆きゅんきゅんします!!絶対見た方がいいです！芽郁ちゃんかわいい❤️亜嵐くんかっこいいです✨✨ ",
      "芽郁ちゃんに尽きる\n 芽郁ちゃんが圧倒的にカワユス🎵舞香ちゃんは華やかこのふたりで満足しかし白濱とか言うのはイケメンでもないし、マイナス点だったよ。 ",
      "うーん…\n すずめ→わかる獅子尾→わかるゆゆか→まあわかる馬村→わからない ",
      "面白かった!!!\n 原作大好きで、正直キャストがイメージと違うな…と思ってたんだけど、もう、ぜんっぜんピッタリでした!!!笑えて泣けてキュンとできる最高の映画です!!! ",
      "究極の選択☆先生と同級生どっちと恋する？\n 初っぱなから笑えた〜^_^どアップ&ツインテールの芽郁ちゃん。ザ・田舎娘！原作は第１巻だけ読んだ。両親の海外赴任。ど田舎から東京の諭吉叔父さんの家へ引っ越すJKすずめ。そこでなぜか？モテモテ。イケメン担任…三浦翔平さん。イケメン同級生…白濱亜嵐くん。いいな、いいな、イケメンいいな。選べないな〜(*^^*)担任に恋して、同級生に恋される…ちょい昔の設定。でも、でもね…かっわいーの！誰が？チュンチュン（芽郁ちゃん）が。言うことなすこと…ザ・天然！素朴で真っ直ぐでキュンキュンする。イケメン2人に、アイされちゃう理由。恋し、恋され、成長して綺麗になっていく。大人気コミックの映画化。登場人物のキャラが魅力…すずめの素直さにキュン(*^^*)先生のバックハグにキュン(≧∀≦)馬村のひたむきさにキュン(#^.^#)ゆゆか役の舞香ちゃん…ドSな友人。良い良い。こんな役が見たかった。イケメン亜嵐の初演技。なかなか良かったよ〜三浦さん、さすがの三浦風。タイムリープはない。バンドもない。記憶もなくさない。生っ粋の胸キュン青春ラブストーリー。いやいや、たくさん笑えるからラブコメかな。会場いっぱいのJKが大興奮のクライマックス！さて、さて…究極の選択。自分だったら、どちらを選ぶ？すずめはどちらを選んだのでしょうか？公開したら劇場で確かめてね(^.^)先生に恋した☆同級生に恋された！究極の選択…初恋バイブルの誕生でーす！おまけ…他サイトの招待だーい∑(ﾟДﾟ)えっ？ "
    ],
    "filmarks": [],
    "coco": []
  }
}