{
  "id": 75,
  "reviews": {
    "eigacom": [
      "こういうの苦手\n こういうの苦手 ",
      "儚くも美しい史上最高のミステリー\n スペックを例にしても、これだけ破綻のない能力者の物語はほかにない。矛盾がない、つけ込む隙のない展開。これだけ高校生活を描いて、それらしい配役は例がない。それも可憐も可憐。黒崎、村松は言うに及ばず、全て可愛いだけでなく、女子高生そのものなのだ。他の映画は見た目が年齢的にどうかとゆうのが必ず混じるとゆうのに。そして、読めないストーリー。ミステリーとは本来こうゆうものでしよう。ああ、予想もしない最期を観て、後編の在り処を探しに行かねばならない！ ",
      "それなりに詰め込まれてる\n  アニメを見た後に実写映画を拝見しました。出てくるキャラクターや、名前はしっかりそのまま使ってくれていますが、やはりアニメ見た直後だとイメージが出来上がってしまっているため、キャラクターの髪色の違いやヘアースタイルなど気になる点が多かったです。ストーリー的に大まかなものはしっかり描いてくれていますが、ところどころ混ざっていたり順序が変わってたり色々してるところに目がいってしまいます。アニメを見た後に見てるから、これがこうでこうなってって簡単に理解できるけど、初見の人が見たらどんどん話が進みすぎて訳分からなくなるんじゃないかと思いました。そして肝心のリセット。はるき、リセットって言われた直後に本当なら《リセット》と囁くのに、目を瞑ったらリセットかかるところが、あのセリフが良かったのになぜ言わないパターンにしたのだよと思いました。小説は読んでないため、アニメが前提で見てしまったので引っかかる点は多かったです。まぁやはり設定は面白いけど、アニメの方が良かったです。 ",
      "よくある時間を行き来する系のSF\n サブカル好きな人のための内容だなと思いながら観ていた。芝居がかった演技やご都合主義な設定が目立つけど、そもそもそういう作品なんでしょう。配役は、うまくはないけどフレッシュな若手が揃っていて、俳優見たさに見る人も多そうだけど、サブカル層とは一致しなさそう。と、他人事のように書きつつも続きは気になるので見ます。なんか悔しい ",
      "やっぱりこの作品は小説がいいかな。\n 小説を知っていたので観てみましたが、やっぱりこの作品は小説の方がいいかもしれませんね…。なんかセリフが全部説明くさくなってしまうので…。内容が複雑な話だけに、仕方ないのかもしれませんが、映像にすると学芸会のような胡散臭い雰囲気になるのはなぜでしょう。元々小説の世界を楽しむために作られた話だから、仕方がないのでしょうね。映像にするとわかりやすい部分もありますが、全体的に淡々とした進み方なので飽きてしまう感がありますね。映画なので盛り上がるシーンを作った方がいいと思いますが、そもそもそういう映画ではないのだから難しい。何をどうすればいいとかいう時点の前に、この作品を映画化するというのが、そもそも失敗だったような…。野村周平さんも、『帝一の國』のイメージとガラリと変わって一瞬誰なのか分からなくなりました（笑）あんな静かな彼も珍しいかも…。以上、辛口なコメントになりました…。 ",
      "爽やかで危うい\n Amazonプライム・ビデオで見ました！野村周平、かっこいい！！！出てくる特殊能力もどれも魅力的で後編を早く観たくなりました(☆ω★)/平由奈も、声が声優さんみたいで素敵です(*´艸`*) ",
      "観れなくもない\n 設定は面白いし、原作も売れているはず、役者も主役に若手トップを据えての映画ということで、みんな観たいよね。前後編だから、どうしても盛り上がりは後半なんだけど、前半でどれだけ後半へ期待させることができるかという点においては良かった。原作がいまいち心に残らなかったことを考えると（あくまでも個人的に）、印象には残ったと思う。 ",
      "良く練られていて面白かった\n  ・登場人物の特殊能力が全てストーリーとキレイに繋がっていて、伏線もきっちりと回収されていてとても楽しめた・能力使用に制限があって、そこがまた上手く出来ていると思う・複数の能力者の協力するシーンも良く考えられていて、感心した・ラストも後編が楽しみな展開になっていて、ドキドキした・警備システムや突破のシーン雑過ぎるのはちょっと残念 ",
      "ストーリーのための超能力\n サクラダ市内でしか使えない超能力があり、市外に出ると能力を失い、忘れてしまうという設定。最大3日前の過去に戻り、やり直すことが出来る能力を使って、友達を助けようとするのだが・・・。いろんな能力もストーリー展開の必要から生まれたのかな。 ",
      "淡々と見て\n それなりに楽しんで、大した盛り上がりもなく終了 ",
      "それなりに良い映画！\n 能力系って後で辻褄合わないことが多々あるので、あまり気にしないけど、大元のきっかけが友達が死んだ。その原因が男がキスしてリセット機能逃したから・・・というのが何とも微妙で。 ",
      "お話的に辻褄が合わないというか、納得がいかないところが多々あると思...\n お話的に辻褄が合わないというか、納得がいかないところが多々あると思います。よくわからないのが、加賀まりこが脱出するシーン。何がどうなってんだ？あと、写真の能力もよくわからない。写真の人物の記憶ってどうなってるの？でも、まぁ意欲的な作品だし、それなりに面白かったので評価します。後編に期待したいですね。個人的には、魔女の昔話に出てきた役者が奥仲麻琴だったので嬉しかった。久しぶりに映像でみたわ〜。相変わらずかわいいなぁ〜。 ",
      "黒島結菜が非常に良かったです。ストーリー上仕方ないことかもしれない...\n 黒島結菜が非常に良かったです。ストーリー上仕方ないことかもしれないけれど、説明ゼリフが多いのが少し残念。演出控え目なのと作品の終わらせ方は良かった。 ",
      "特殊能力ミステリー\n ストーリーが練られており、登場人物それぞれの特殊能力が重要になっている。主人公達がそれぞれの特殊能力を組み合わせて事件に立ち向かう姿は見物。ただ、辻褄が合わない点がいくつもあり、もやもやが残る作品となった。 ",
      "後篇に期待\n やや抑え気味の前半で、正直物足りないと思った。だが、最後に来て俄然盛り上がった。死者の蘇生という禁断の行為を犯すことによって、ペットセメタリーのような惨状になるのかと思ったが、そうではなさそう。いずれにしても、後篇にそれなりの期待が持てる。最近、前篇が盛り上がりすぎて、後篇が拍子抜けのことが多かった。このくらい抑え気味でちょうどいいのかも。それに黒島結菜がいい感じ。揺れ動く女子高生をよく演じてると思う。とにかく後篇に期待。 ",
      "控えめなヒロインが可愛い!!\n 出だしの能力紹介がスマートだったので期待しましたが、微妙だと思います。ほぼ会話のみで進み、会話からストーリーを把握する作業を強いられますが、野村周平に魅力が乏しい為きついです。能力者をどう組み合わせて問題解決を行うかを考えるのは楽しいですが、ハンターハンターのヨークシンシティ編は素晴らしかったんだなと改めて思いました。ヒロインは控えめな性格で可愛かったです。逆に平祐奈の演技は鼻に付くので、そのまま海に蹴り飛ばしたい感じでした。一般的なコミックの実写化などと比べると没入感は半端ないだけに、バカでも楽しめる内容ではなく惜しいです。 ",
      "もう少し時間があれば。\n 　原作未読のため、もう少し状況を説明するための時間が欲しいと感じた。最初の事故回避のリセット後、奉仕部の話→本筋が始まるが、奉仕部の他の活動のサブストーリーが欲しい。主人公とヒロインの関係性が描かれないまま話が進むので、いかに信頼しているかがわからないし、初回リセット後、すぐに能力不能になるため、リセットの凄さがわかりにくい。ここにもう少し時間が割ければよりよくなったと思う。（多分原作にはあるだろうから既読者は楽しめたのかな）　ソウマスミレには、別の能力があると見せかけておいた方がよりトリックスター感が出たと思う。あの展開は読めすぎる。　思い出せば出すほど、全体的に目につく箇所がちらほら。　警備が手薄であることと、警備人数が少ないことは別だろう。少ない人数でカバーするなら、もっと施設は機械が導入されているだろうに、本人の部屋にしか監視カメラがないのはおかしい。壁を破壊する能力があるのなら、見取り図を作ることになんの意味があるのかという疑問も。あと未来の捉え方。つまりリセットで未来が変更できるということは、未来は複数あるということ。そういう状況で自殺が可能か？自殺できるということは未来を運命論で捉えていないとできないのではないか？それともあらゆる世界線の未来を視ることが可能で、自殺が全通りに含まれている？原作では説明があったとしても映画で説明がないとな。。。 ",
      "思ったより\n しっかりしてました。淡々と進んで行くストーリーに、だんだん明らかになっていく過去の出来事がきれいにまとまってて、素晴らしいです！野村周平さんはバラエティーとのギャップが魅力的ですね。主演がしっかりしてるので観てて安心します。彼の力もあってか、他の若手の方々、それぞれキャラクターがきちんと出てたと思います。主題歌はピッタリですね。flumpoolは良きバンドです。後編が気になる展開で13日が待ち遠しいです......！ ",
      "どーしろと？\n 観に行こうと予定してたのに、公開から半月も経ってないのにもう公開終了っ⁉人が入らないからって理由らしいけど、公開初めから午前中の一回しか上映してなかったし、すぐに終了しちゃったら、入るも入らないもないって😓後編公開前に、前編を公開して欲しい😱 ",
      "良くも悪くも期待通り\n 良くも悪くも期待どおりだった。原作は読んでおらず。アニメはまだ放送前だったので見ておらず。予告映像に惹かれて見た。知人はアニメが面白いというので、アニメを見たいとおもう。 ",
      "後編に期待\n レビューは良かったので見に行きました。若い人向きだけど、おじさんにも楽しめます。後編への繋げ方が絶妙ですね。後編が必ず見たくなります。黒島結菜は相変わらずかわいいですね。 ",
      "不思議な映画\n 能力の部分、突っ込んでたらきりがないけども、メガネの子の力はちょっと強すぎる気がする。そんな強いんであれば、と思うよね。後篇は、もうぐちゃぐちゃになることを期待。 ",
      "面白い！\n 野村周平と黒島結菜だからね、面白くないはずがないんだけど、期待をちょっと上回ってきた。原作と脚本が良いんだと思う。演出もいいのかな。能力者の話だから「能力を組み合わせてどう戦うか？」って話になんだけど、そこが凄い。「あ！」と思うよ。終わりの方は「後篇へ続く」の布石を打ってくんだけど、そこはちょっとダレたかな。でも、まあいいの。平祐奈もやっぱり表情の演技がうまかった。話し始めたら「え？」と思ったけど、あれは役柄なのか。 ",
      "面白かった！\n ストーリーと言うか設定？が面白かった。映画の2時間程度にしては色々な事件を詰め込みすぎて、見終わったあとに疲れました。また、高校生の話なので若手俳優の演技力が……上手い人もいたけれど内容の面白さで覆い隠してる感が否めませんでした。一緒に観た友人との最終感想は野村周平に前編・後編の映画の主演は早かったかも？でした。でも、最初に言ったように面白かったです。 ",
      "後編観てから\n 全体のストーリーは面白い。前編なので終わらせ方は難しいけど、なかなか良いラストだった。これが後編に効いてれば完璧。設定を理解するのが難しいから意味不明なところも多々ある。 ",
      "めっちゃくちゃ良い\n 前篇を観た後、すぐに「はやく後篇を観たい」と思いました。言葉では、表せないくらい、良い💕 ",
      "すごく面白い！ただし予備知識必要かも\n 　知的な戦いがとても面白かったです。何でもありの能力ではなく、使い方が限られているなかでどう使うか。後編への期待十分です。限られた時間のなかで、岡絵里と村瀬の登場の仕方もうまく考えたなあと思いました。　観客があまりいないと聞きましたが、私が行ったところは満席に近い状態でした。が、興味の無い人までが知っているような有名出演者が少ないので観客が入りにくいところもあるかと思います。　とっても面白く見ごたえ十分でしたが、この世界観に慣れていないと理解しにくいシーンがあるかも。結構小説だからこその表現が多い作品の映像化ということで、そこは結構難しかったかな。　予備知識として、原作１～2巻を読んでおくほうがいいと思います！ ",
      "青春ファンタジーの快作\n 超能力を扱った青春ファンタジー。一人一人持っている能力が違うところが個性を際立たせるという意味では、超能力と青春ストーリーって究極的に相性が良い。伏線の回収具合が素晴らしい。少々説明不足感があるもののスピーディかつメリハリのある展開で、二部作の前編としては最高の構成で、後編に向けて期待大。超能力の演出部分は、ハリウッドほど予算を掛けられない中で抑え目な演出にした点は好印象だが、あと一歩。若手俳優が多く演技は今ひとつだなぁと思ったが、それでも満足度は高かった。監督を見て納得。深川栄洋監督でしたか。白夜行とか半月とか、深川作品好きなんだよなぁ。青春ストーリーの色合いが強かった前編。後編がどんなテイストになるのか、期待と不安が半々である。 ",
      "おしい！\n 特殊能力好きの私は楽しめた。リセットをはじめとした色々な能力を上手く使ったミステリー要素が面白い。アクションはない。ただ俳優さんが無名の若手ばかりで演技がビミョー。 ",
      "見れば見るほど面白い。\n 今日二回目を見に行きました。いやーはまるはまる。特に能力の設定がこっていて、ある条件下でしか使えないとかの制約があるなかで、ここのちからをあわせてどうやって相馬を蘇らせるか、魔女をたすけるかが、とても頭を使って面白かった。後編も見に行きます❗ ",
      "不思議で不気味な世界観。能力を持つ者達の葛藤と戦い。\n 【賛否両論チェック】賛：能力が故に心に傷を負いながらも、一連の事件を通して運命を変えようと奮闘する主人公達の姿が、切なくも心に残る。否：登場人物達のどこか子供じみた言動や、小説チックなセリフの言い回しには、結構違和感を覚えそう。　「泣いている人がいたら、その悲しみを消し去れるように。」と、自分達の能力で世界を巻き戻していたケイと春埼。そんな春埼の能力を奪う者が現れたことから、物語は予想出来ない局面へと突き進んでいきます。　どこか子供じみた言動の登場人物達や、小説の世界観を投影したかのようなセリフの言い回しは、やや現実離れしていて好き嫌いは分かれそうですが、それぞれが心に傷を負った者達がぶつかり合い、時勢を変えるべく奔走する姿には、共感出来るものがあります。　物語は勿論後篇へと続いていきますが、本作だけでも充分その世界観を堪能出来ますので、ミステリー好きな方は是非。 ",
      "「ケイ」不在のサクラダ\n 　原作小説のファンで封切直後に見に行きました　主人公の性格の違いが映画そのものの雰囲気を小説と一変させてしまっていました　私のイメージの中では小説のケイはいつも微笑んでいます。誰にも心配かけないように。みんなが不安がらないように。そして、自分の内面にだれも踏み込んでこないように。だから追いつめられたケイはちょっと困った顔で微笑んで「大丈夫だよ」っていうのです　それを狙ったのかもしれませんが映画の主人公は笑いません。いつも苦しんだ表情で無口。雰囲気からは他人に対する気づかいは感じられず、まるで軍人のよう。「サクラダ(祝福された)町」がまるで監獄のように感じられました　他の配役はまさにイメージ通りでした。 ",
      "淡々と進むストーリーが案外面白かった。\n まずこの物語の設定である咲良田（サクラダ）町にて特集能力を持つ人間が沢山公認で住んでいる事に「設定ありえへん」と思ってしまった人にはつまらなく感じるだろう。時間を最大3日前まで巻き戻す事が出来る春埼美空と、何回巻き戻されても記憶が唯一リセットされない浅井ケイ。このコンビ能力で無いと、この映画は成り立たない映画。些細な事ですが、ケイの指示でないと掛けれない「リセット」と「セーブ」の使い分けが私的には良かった。（意味わかるには演出観なきゃ）尚、この前編にてサイドストーリー的な一つの物語は完結をするので、案外楽しめました。ストーリーの伏線は能力で回収しましたし。淡々としたストーリーは観ている側に「この能力担当で、この能力使わせて」等謎解きさせる時間も与えてくれましたしね。ただし、分かりにくかったのは第1魔女の解放方法と、第2の魔女の生き返らせ方。（どちらも玉城ティナの能力による。)お金かかってないのに、ここまで内容が良いのは小説の勝利か？評価高めで星4で。後編も映画館に行って観ようと思いました。若い俳優陣にも後編期待します。期待しない割には面白かった。じわじわ来ます。 ",
      "能力活用術\n 原作未読、予備知識なしで鑑賞。バンフにどこまで書かれているかわからないけれど、人物と能力の設定の知識は予め持ってみるべきかも。能力の概要は説明してくれるけれど詳細はわからず、「多分こういうことなんだろうなあ…」で話が進んで行く部分が多く、置いてきぼりになり気味だし、こういう設定だから都合が良いのは仕方ないとしても辻褄が合っていない様に感じた。(鑑賞後にWikiで能力を読んで一応納得は出来た)アクションではない為、こういう超能力ものにしては穏やかに話しが進み、柔らかめだけど若干陰を感じる空気感でテンポはゆったり。一応今作でも話は通っており、能力やそれを上手く使って出来ることを楽しめるが、伏線や背景、じゃあそれは何で？の部分は投げっぱなしで、さあここからスタートという終わり方。 ",
      "往年の星新一の世界を垣間見たような映画 音楽が良かった ストーリー...\n 往年の星新一の世界を垣間見たような映画音楽が良かったストーリーもなかなか私が作ったら、役者はそのままに、設定を高校でなく大学生にしただろう後編がとても楽しみ ",
      "春埼美空のキャラが切ない\n 原作は未読で予備知識も無いまま鑑賞。学園物で超能力物というので、もっと派手な感じを想像してたけど、役者の演技、特に主人公の二人は終始シリアス顔なので意外にも重くて暗い雰囲気の映画だった。住人の半数が超能力持つ咲良田市という設定もすんなり受け入れられるかが心配だったけど、市街に出ると能力の事について忘れるという設定で割と受け入れるのは困難ではなかった。この話の肝は超能力戦とかじゃなくて、浅井ケイと春埼美空と相馬の三角関係でしょう。相馬を生き返らせようとする浅井に黙って従い、最後にリセットを指示された時の彼女の切なさを思うと泣きそうになった。でも浅井の考えた相馬が生き返る理屈がイマイチ理解出来なかった。村瀬の能力をよく理解出来ていないのが理由だと思う。前編ではちょっと我が儘な女の子という印象の相馬が後編では本当の姿を見せるようです。相馬が立てた計画とは？後編、観に行きます^^あと玉城ティナの使い方がちょっと勿体ないなと思った^^ ",
      "まあまあでした。\n 超能力集団の話。そんなに好きと言うわけでもないけど嫌いでもない。だから観ました。（2年前のストレイヤーズ・クロニクルも観たけど。そいえばこれにも黒島結菜さん出ていたんですね。）まあまあおもしろかったです。俳優もよかったと思います。他の映画のレビューで、「エンドロールが終わるまで席を立たないで。」というのがあったのでこの映画でもずっと見てたら・・・。最近多いですね。楽しいけど。「at　Home」を観てから黒島結菜さんのファンだけど、全然変わらないっていうかかえって若くみえました。最近、高校生役をやる女優さん多いけど・・・。黒島さんはよかった。 ",
      "面白かったよ！\n 難しいと聞いていましたが、楽しめました。気軽に見ても、面白いと思います。それぞれが何かを背負っている演技よかったです。後編観たくなりました。 ",
      "個人的には面白かった\n 内容的には良かったが、スクリーンが真っ白になるときが多々あって漫画は読んだことないから分からないけど、もう少し工夫できたんじゃないかなと思った。そこまで批評する気はないが全てを引っくるめてとてもではないけど面白かった。主題歌も良かった ",
      "特殊能力のひとつひとつが伏線になっていてお見事です\n ライトノベルにありがちな\"特殊能力者\"＋\"タイムリープ\"｡特殊能力者が出てくると\"X-Men\"パターンになりやすく､映像も派手なVFXに囚われる傾向にあるし､\"タイムリープ\"は言わずもがな｡プロットをひっくり返す､便利な飛び道具に使われるだけ｡どうせあるある話かと思いきや､これはタイプの違う､眉村卓っぽい青春ミステリー｡春埼美空の\"リセット\"と、浅井ケイの\"記憶保持\"｡男女2人の能力が揃って初めて､過去の出来事を変えることができるという設定が見事だ｡特殊能力のひとつひとつが伏線となっていて､よく練られている｡能力者の数だけ伏線がぎっしり詰まっていて､その組み合わせがこの作品のキモになっている｡2部作とはいえ､映画という短い尺の中で､ひとりひとりの能力を説明しながら､ストーリーを進行しなければいけないのは厳しいはずだ｡詰まりすぎているので一瞬､\"アレっ？\"と置いてきぼりにされないように観なければいけないのだが､観終わってから､反芻してみると結構な満足感である､全7巻の小説はもっと充実しているのかもしれないが､映画としてはよくまとめられている｡前篇でひとつの事案が解決するので､プロローグとして完結しているのがいい｡主演の野村周平以外は､けっしてメジャーではないキャスティングで､ヒロインの黒島結菜(ゆいな)のフツーっぽさが逆に新鮮でいい｡日本映画は良くも悪くも東宝のトレンドに毒され過ぎているからね｡監督･脚本の深川栄洋が､この手の作品を撮るのは意外な感じがする｡｢先生と迷い猫｣(2015)､｢トワイライト ささらさや｣(2014)､｢神様のカルテ｣(2011/2014)と･･･ヒューマンドラマが多いので､後篇に心情描写をキープしているのか｡ヒロインの春埼美空と､主人公の浅井ケイのビミョーな関係の進展に期待したい｡(2017/3/25/ ユナイテッドシネマ豊洲 / ビスタ) ",
      "誰かの悲しみを消すためにリセット\n 超能力を持った人が集まる町サクラダ。その訳はよく分からない感じですが、その能力をめぐる善悪の戦いが後篇に続くという展開でした。前篇のキーマンの魔女が代替わりする後篇に期待してます。 ",
      "なんだか\n さっぱり伝わってきませんでした。がらがらだった理由に納得です。後編もあるので、前編は面白いかもと思ってしまいました。 ",
      "後篇も観たい。\n なかなか見応えのある作品、私の予想の展開を超えました。来週にでも後篇を観たいところです。気になるのはこの映画、上映している劇場が少ないようです。私が観た劇場も公開初日なのに１日に２回のみの上映という扱いの低さ。観客も少なかったです。 ",
      "前篇は「序章」でした\n 前篇だけ観ても物語として一応完結しますが、やはり「これは物語の幕開けなんだ・・・」という感じでした。ある「計画」を成功させるため、野村周平くん演ずる浅井ケイが仲間の様々な能力を駆使する過程が、登場人物の紹介と背景の説明にもなっていて、かなりテンポ良くすすみます。能力を最大限に活かして裏をどう出し抜くか？というのは、ちょっと「デス・ノート」を思い出し、なかなか面白かったです。後篇がどんな展開になるのか楽しみ。 ",
      "昔70年代の\n 昔70年代のNHK少年ドラマシリーズのような見た目ジミだけど、面白い本格SFドラマ。ジワジワ来る感じになんだか懐かしさがある。やはり後編が気になるけれど、客すくねぇ❗大丈夫かぁ？ですわ。 ",
      "2回目も観たくなる映画\n 試写会で観てきました。原作は拝見していないのですが、とても面白かったです。登場人物それぞれの能力がしっかり役割を果たしていました。関係の無さそうな事柄が全て相麻菫を生き返らせることに繋がってて、「あ～なるほど！」となりました。前篇がとても面白い終わり方だったので後篇も観たいと思ったのと、答え合わせがてらに前篇ももう一回観たいなと思いました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}