{
  "id": 77,
  "reviews": {
    "eigacom": [
      "ビジュアルがあまりに楽しすぎるので全部OK\n 完全に甘く見ていたが、この監督のビジュアルにはかなり鮮烈なものがある。もちろんそれはコングが暴れ回るVFXを多用したシーンにおいてもそうなのだが、他にもヘリに「テイクオフ！」のサインを出す船上係員のキビキビした動作すら、この監督に切り取らせると実にダイナミックで面白い。ある意味、すべてのキャラクターや要素を持ち駒として的確に配置する才能に長けているのかもしれない。その分、トム・ヒドルストンやブリー・ラーソンは名演を披露することなく、むしろコマとしての参加を心から楽しんでいるかのよう。サミュエル・L・ジャクソンに至ってはもう、このような役柄であることは、出てきた瞬間に（最後のオチまで）だいたい予測がつく。だからこそ楽しめる。久々にこんなサミュエルが観たかった、と誰もが思うはず。ストーリー的には何にも心に残ることはない。でも面白ければ全ていいのだ。ビジュアルでこれほど楽しませてくれるのなら。 ",
      "ほとんどまるごとクライマックス\n 客席の近くに白人男性が2人座っていて、帰り道に興奮して盛り上がっていた。「ハリウッド版ゴジラはなかなかゴジラが出てこなくて勿体ぶりやがったが、こっちは15分でキングコング様がお出ましだぜ！コレが正解、コレが正義！」（多少意訳）自分はギャレゴジが大好きなので、引き合いに出されてディスられると反論したくなるが、確かに本作の出し惜しみしないサービス精神は痛快だ。戦争が終わっても戦闘を求め続ける軍隊／軍人を揶揄しているようにも見える辺り、決してバカなだけの怪獣映画じゃない。『ルーム』後のブリー・ラーソンが決してコレを選ばなくてもよかったんじゃないかと思わなくもないが、70年代の空気を持ち込んだことも含め、センスと野心と遊び心が詰まった大娯楽作であることは間違いない。ただIMAX3Dの三列目は目が疲れて大変だった。一方でIMAX2Dの予告編の映像が素晴らしかったので、個人的には2D推奨である。 ",
      "最新コングが闊歩するジャングルにベトナムの悪夢が蘇る\n ベトナム戦争を戦った兵士たちが調査隊と共にベトナムで操ったヘリコプターに搭乗して未知なる領域へと足を踏み入れていく。ナパーム弾でジャングルを焼き尽くす。これはまるで「地獄の黙示録」の再現だし、彼らが得体の知れない怪物に不利な戦いを挑む構図は、ベトナム戦争の悪夢が蘇ったかのよう。最新コング映画が成功した最大の要因は、まず、この毒が効いた暗示的な設定と、何よりも、巨神コングの野卑でマッチョな風貌、これに尽きる。ひたすら人間どもを脅かし、敵でも味方でもなく、まして、美女に恋するでもなく破壊し、大地を揺るがしながら闊歩するその姿こそ、キングコングの理想型。精密に走りすぎた怪獣映像の原点回帰(勿論投入されたのは最新鋭の特殊効果だが)を、心から歓迎したい。 ",
      "モンスターバースの時代が見えてきた！\n 怪獣映画のシェアド・ユニバース＝モンスターバースがいよいよ本格化。実は2014年の「GODZILLA ゴジラ」からだが、当時はあまり強調されず。でも今作ではしっかり、2020年公開の「Godzilla vs. Kong」の前フリを入れてきた。米国で生まれたコングと、それに刺激を受けて戦後日本で生まれたゴジラが、ハリウッド映画で対決するなんて感無量。さて本作。巨大モンスターの多彩な顔ぶれが実に楽しい。でも序盤のコングと遭遇したヘリ編隊が、いかにも叩き落としてくださいと言わんばかりの低空飛行を続けるのはいただけない。出会い頭で1機、2機やられるのは仕方ないにしても、残りはせめて100m以上の高度に上昇しようよ。リアルさより派手さ優先なんだろうけど。部隊を率いるサミュエル・L・ジャクソンが人類最強、いや最狂のライバルとしてコングに対峙するシーンが最高。一番笑ったかもしれない。 ",
      "モンスターバース\n  　10機くらいのヘリコプターがあっという間にキングコングにぶち壊される。調査団は二手に分かれて、研究者チームは土着の部落民と遭遇。その中には第二次大戦中に不時着したマーロウ中尉（ライリー）もいたのだ。グンゾウという日本兵の生き残りと過ごしたが、島に出没する二本足のオオトカゲに殺されてしまったとのこと。彼らは島の北部に到着する船と合流するため巨大怪獣たちをかわしながら進むのだった。　大戦中の生き残りのマーロウは息子の顔さえ知らない軍人。カブスが好きな彼は故郷シカゴで戦死したものだと思われていたので、なんとしても帰郷したかった。他の調査員たちも一様に島を脱出することで精一杯。村人によれば、コングは巨大生物たちから守ってくれる守護神のような存在。何でもかんでも殺してやるとわめくパッカード大佐（ジャクソン）とは正反対の立ち位置だ。　敵だと思う者を次々と殺戮するアメリカ軍人の象徴とでもいうべきパッカード。彼の存在がなければ作品自体が締まったものになってないように思えます。いつもお世話になっております。以前のキングコング映画といえば、興行目的、拝金主義の亡者たちやコングの恋愛？を扱っていたのに、かなりメッセージ色が強かった印象。ナパーム弾を使うとか、『地獄の黙示録』へのオマージュっぽいところもいい。 ",
      "キングコングというより\n なんかB級映画かなーと思ってみてたら面白かったジュラシック・パークの最初期のようなワクワク感があって、モナークという秘密結社や伏線なども散りばめられていて、シリーズ化前提の作り方が胸踊らせました。キングコングだけじゃなくて、いろいろな怪物が出てきたのも評価が高く、見ていて飽きませんでした。またキングコングのCGは流石の一言で、CG界でもトップクラスが集まったのだなと思いました。とてもリアルな体毛、アニメーション、またライバル役も不気味で気持ち悪く、適役でした。これを作るのにどれだけレンダリングしたのかと想像するだけで目眩がするレベルです。ただ人間の演技はいまいちで、傭兵そこまで出番なくね？って思いました。もう少し科学者よりの主人公でも良かったのかなと。いいエンターテイメント映画でした。 ",
      "キングコングよろし。敵怪獣もよろし。初めて(？)マッチョな役に挑戦...\n キングコングよろし。敵怪獣もよろし。初めて(？)マッチョな役に挑戦のトム・ヒデルストンもよろし。お約束の気丈なヒロインのブリー・ラーソンもよろし。ということで期待を大きく上回った満足の一本。 ",
      "アクションとしては勿論、戦争映画としても\n 島に探検に行ったら巨大ゴリラに出会った映像は大迫力、ゴリラはイケメンだし怪獣造形が良い。テンポも良いし人間ドラマも過不足ない。また、スローモーションを多用したアクション映像が一々シビれる。頭空っぽ映画としても楽しめるが、メッセージ性も強い。受け売りではあるが、時代背景そのままのベトナム戦争が下敷きになっている。こっちが何もしてないのに爆弾落とされたら、それはキレるよねー ",
      "「かつては冒険家だった今は荒くれ者を金で雇う」というお決まりの設定...\n 「かつては冒険家だった今は荒くれ者を金で雇う」というお決まりの設定から入ってきた時点でああこれは期待できないなと。案の定その後もどこか見たことあるようなシチュエーションや流れ。まあこういう映画にストーリーを期待しても仕方ない。ただでかい物が暴れ回るのを楽しむだけ。ゴリラはやっぱつえー。さすがゴリさん。こけただけで何故か鎖に拘束される所もさすがの早業。銃弾なんて弾き飛ばす体なのに信号拳銃が何故か突き刺さる異次元ボディのリザード。 ",
      "5分に1回、見せ場が繰り返される\n ただの1カットでも無駄がなく、印象的かつ伏線をはっていて、それが気持ちよく回収されていった。日本のアニメーションなどからの引用がけっこうあって、ネタ元を想像するのが楽しかった。 ",
      "いまいち\n  まぁこの映画を観る人は、別にストーリーとかに期待して見ている訳では無いと思います。作ってる方も重々承知かと思いますが、よく最後まで作ったな、とある意味感心します。最後まで観ると、他の怪獣達の存在がほのめかされて、全然終わってない事が分かるんですけど、この終わり方必要だったかな？ただ、コングが暴れて奇怪な巨大生物が出てくるだけですね。いっそ潔いくらいに。先住民とか、30年前に墜落した人とか必要？大佐の復讐劇とかも要らないですよね。島行きに集まった人も、いきさつも動機も無理矢理感が半端ないです。ま、分かってても見ちゃうんですけどね（笑）でもレビュー評価ちょっと高すぎです。 ",
      "イケメンゴリラ\n 俺はね、思うんだけど車を運転している時にね古い住宅街や農村の道でヨロヨロと自転車のご老人居るでしょそれは仕方がないことなんだなってだって新しい道が出来る前からその人はそこで暮らしてた訳でしょだったらこちらが後から来てブイブイ言わせて「ドケドケー」なんて言えないっしょ髑髏（ドクロ）島はそんな所だと思うんだよねこの考え方っていろんな映画、歴史に当てはまる気がします興味を持った人間が知りたいってだけであちこちを荒しまわって挙げ句の果てに…ただね、思うんです今の人間の行いも決められた定めなのではないのかなってこれは「キングコング」のレビューですよー ",
      "ただの怪獣映画\n コングは出るには出てるが、怪獣たくさんの一つみたいな扱い。一番大きくて強い。それでヒロインだけに優しい。そんなシーンがちらほらあるだけ。ヒロインはおばさんで少し演技が上手いなと、周りの役者が大根揃いですが。怪獣の暴れ具合やカメラワークはさすがロードオブザ・リングだけはあるなと。でもね、コングにノスタルジー感じてる割には、ヒロインとコングの交流は無関心なんですね、監督、ボケたか？アホな大佐は少しだけ笑えた。 ",
      "迫力満点\n 未知なる巨大生物が大暴れ。迫力ある映像が楽しめる娯楽作品です。 ",
      "迫力と勢いがあって良い\n  怪物にわざと飲み込まれて持っている爆弾で爆発を試みた兵士が、しっぽ攻撃で死んでしまったのが悲しかった。あと、コングさん頭良すぎじゃないですか？ ",
      "キングコングは正義！？\n 地上波でやっていた。巨大な生物と闘っていた。キングコングは正義なんだな。映画館で観たら迫力あったと思う。2017年の作品。 ",
      ".\n  自宅にて鑑賞。若干32歳での監督長篇デビュー作で原題\"Kong: Skull Island\"。全篇CGIのオンパレードで、これが気になると楽しめない。クールなシーンが随所にあり、“コング”は立姿が絵になる事に気付かされるが、特に夕陽や月光、爆炎を背にした画は痺れる程秀逸。全体に丁寧に作られている割に説明的になり過ぎず、凝ったスタッフロールの後、次作以降を暗示させる仕掛け有り。これから観る人へのアドバイスは、画面は大きければ大きい程佳く、本作鑑賞は画面のサイズに娯楽度が比例すると心得るべし。80/100点。・敢えて云えば、人物描写に物足りなさが残るが、“怪獣映画”としては文句無しの合格点。本作以降“コング”は、『パシフィック･リム('13)』の“イェーガー”やラストシーンでの画や咆哮で示唆されている\"Godzilla\"、\"Mothra\"等と共演する事が製作のレジェンダリー･ピクチャーズより発表されている。・当初、S.L.ジャクソンが演じた“プレストン･パッカード”大佐はM.キートンが、J.C.ライリーの“ハンク･マーロウ”中尉はJ.K.シモンズがキャスティングされていたが、両者共、スケジュールの都合で適わなかった。・監督によると、幼少期から日本のアニメやTVゲームが大好きで、その影響を少なからず受けたと云う。ヘリコプターから“コング”が攻撃されるシーンで、垣間見られるPOVによるショットはゲームのプレイ画面によるものだと監督はインタビューで答えている。・登場するモンスターの中、“髑髏トカゲ”のデザインは『クローバーフィールド/HAKAISHA('08)』や『SUPER 8/スーパーエイト('11)』辺りを想起したが、監督は『千と千尋の神隠し('01)』、『新世紀エヴァンゲリオン('95～)』シリーズを意識したらしい。更に監督は『ポケットモンスター 赤･緑('96)』内のモンスター“カラカラ”からインスパイアを受けたと云う。そして『キング･コング('33)』に登場する山の斜面を登る二本脚のトカゲのオーマジュであるらしい。・J.C.ライリーの“ハンク･マーロウ”中尉の着るジャケットに書かれた\"Good for your health, bad for your education\"は、『AKIRA('88)』の原作コミックス版で“金田”の着る赤いジャケットの\"Good for health, bad for education\"を真似たものである。・“プレストン･パッカード”大佐が叫ぶ\"bitch please\"は、演じたS.L.ジャクソンの代表作『パルプ･フィクション('94)』で同じ科白がある“ジュールス･ウィンフィールド”へのオマージュである。・監督はキャストを決める際、『グエムル -漢江の怪物-('06)』、『グッド･バッド･ウィアード('08)』、ドキュメンタリー『ハート･オブ･ダークネス/コッポラの黙示録('91)』を参考にしたと云う。尚、監督は『地獄の黙示録('79)』に本作のテーマや視覚的なインスピレーションを多分に受けたと発言している。・本作の“コング”は104フィートと設定されており、北米でこれ迄に製作された内、一番大きい。これは観客に神々しい存在と感じて欲しかった為と監督は答えている。尚、映画に登場した最大の“コング”は『キングコング対ゴジラ('62)』の147フィートである。・鑑賞日：2017年５月31日(水) ",
      "巨体の重さ\n センスの無いクリエイターがCGの巨体キャラを動かすと、\"重さ\"の表現力が無くて引いてしまって乗れない事が多いんですが、本作は\"重さ\"の表現力が素晴らしので、CGスタッフを誉めてあげたい。…でも、敵キャラの細身デザインは嫌い！ ",
      "ちょっと寝ちゃった\n  そのあいだにサミュエルＬジャクソンがいなくなってたわ ",
      "楽しいアトラクション\n たとえば遊園地でジェットコースターに乗るとき、ストーリー性とか意義みたいなのを重視する人はいないと思う。そういう感覚で見るべきなのが、この作品。要するに、楽しければそれでＯＫ。冒頭からもったいぶらずにキング・コングが出てくるもの良いし、登場人物それぞれの思惑が分かりやすいのも良い。とにかく気楽に見られるアトラクションムービー。トカゲが気持ち悪いので、そこだけ要注意かな。 ",
      "18126\n ストーリーなし、映画館で観なくて良かった ",
      "理屈なしに楽しんだよ\n 最後の巨大トカゲとの戦いは見応えがありました ",
      "サミュエルのマザーファッカーに5億点\n この映画を吹替で見る奴は馬鹿だ。何故なら、この映画の一番の見せ場である、サミュエルLジャクソンのマザーファッカーが聞けないからである。 サミュエルがいつマザーファッカーと言うのか！？そう。これはサスペンス映画なのだ。 これまでの映画のパターンからして、その時、の5秒前ぐらいに、あ！！ここで言うのか！！というのがなんとなくわかる。 5、4、3、2、1、、、ぶはははははは！！！ さすがサミュエル！期待を裏切らない！あれ？どんな映画だったっけ？ ",
      "フツーに\n 楽しい☆見ても後悔なし☆ ",
      "怪獣映画の王道‼️\n ゴジラとキングコングは世界的にも二大怪獣スーパースター。その後のモンスタームービーには少なからず、影響は受けていると思います。今回のキングコングは、これまでのヒューマニズム的なキングコング作品とは違い、正に怪獣映画のワクワク感とハラハラ感を存分に楽しめるエンターテイメント。小学生の頃、ゴジラ映画に夢中になり、当時の入場料の150円を握り締めて観に行った時のときめき、ミニラ、カマキラスやクモンガが登場した『ゴジラの息子』を思い出されました。しかし、怪獣映画の根底には原爆や戦争が常に関わった反戦主義が色濃くあるものです。 ",
      "映像は好きかなー\n 髑髏島に着くやいなや、キングコングと遭遇し バトルに発展！序盤からテンポが良くて、楽しく観られると思う。キングコングが、ただの怪物ではなく そこに住む部族から神と崇められている所も、安心して観られる点かな。ただ…キングコングが唯一対抗することのできる奇妙な生物、スカルクローラーの風貌が余りにも奇妙過ぎて、逆に不自然に感じたのは残念な点だと思う。それと、なんと言っても　サミュエル・L・ジャクソン！あの人は、周りの役者さん達を食いまくる(褒めてる)役回りが多いなーって！トム・ヒドルストンなんて居ても居なくても変らない様な役だし、多分　途中で消えても気付かなさそうwテンポが良くて、アッという間に観終える作品なので、気楽に観て欲しいですね ",
      "戦いたいだけのプレストンに巻き込まれて死ぬ軍人\n キングコングに人がキングだと見せてやれ！と啖呵を切ったくせに人間だけじゃ食われてお終い。敵を知らずに片っ端から戦いを挑む事の愚かさを強く感じる。 ",
      "ワクワク\n WOWOWにて鑑賞。何も考えずに見れる。迫力すごい。シンゴジラが観たくなった。 ",
      "怪獣無法地帯～孤高のキングの壮絶な死闘！\n  「モンスター・バース」第2作。Blu-rayで鑑賞。“怪獣の元祖”キングコングが久々にスクリーンに帰って来ました！本作はピーター・ジャクソン監督版のようなオリジナル版のリメイクではありません。「GODZILLA　ゴジラ　(2014)」と世界観を共有するユニバースの一環としての物語です。2020年公開予定の「GODZILLA vs KONG(原題)」の序章とも言える位置付けの作品となっています。本作に登場したコングが、ゴジラと対決する個体のようですねぇ…。今から楽しみです！髑髏島(スカル・アイランド)は周囲を分厚い雷雲に覆われていて外界から隔絶されており、生態系が独自の進化を遂げていました。これまでは伝説上の存在でしたが、人類が人工衛星を打ち上げたことで実在していたことが判明しました。島には巨大生物が溢れ、日夜至るところで怪物同士の戦いが行われています。多種多様な怪獣がこれでもかと現れて、怪獣好きとしては堪りませんでした！　悶絶！　まさに“怪獣無法地帯”…レッドキングはいませんでしたが(笑)その生態系の頂点に君臨しているのが、巨大類人猿キングコング。冒頭のヘリを叩き落すシーンからその戦闘力の高さが窺えました。身長は30メートル程度なのでゴジラと戦うには身長が足りませんが、まだまだ成長途中ということなので、これからこれから！(笑)しかし、身長100メートル越えのキングコングは今までいなかったのでちょっと想像が付きませんねぇ…(笑)この島では人類はもはや“最弱”です。過酷なサバイバルを強いられることになりますが、周りは大きなクモやブサイクな肉食鳥など怪物だらけ！　成す術も無く、次々と餌食になってしまいました…。しかし、やられてばかりもいられない！　人類側の“最強”として我らがサミュエル伯父貴が壮絶な執念で怪物どもやキングコングと対峙。その眼光たるや…！(笑)　その様は人間としての迫力が素晴らしく、最優秀助演男優賞を差し上げたいくらい！　彼が迎える最期も王道で最高でした！一方、髑髏島の怪獣王者決定戦も観逃せません！　クライマックスのコングVSスカルクローラーの大決戦は、怪獣映画史上に残るバトルだなぁ、と感無量。壮絶な迫力に手に汗握りました。人類との共同戦線的な趣もあり(笑)途中からブリー・ラーソンを握ったまま戦っていたコングですが、よくぞ握り潰さなかったなと思いました(笑)　スカルクローラーの体内にその腕を突っ込んでいましたねぇ…気絶してて良かったね(笑)エンドロール明けにはゴジラ・ファンなら大興奮間違い無しであろうシーンが待ち受けていました。“ヤツら”の姿が壁画に刻まれていました…！　最後までお観逃し無く！※追記(2019/5/24)：「金曜ロードSHOW！」での地上波初放送で再鑑賞。「GODZILLA　ゴジラ　キング・オブ・モンスターズ」への期待が高まっていく中での放送、ありがとうございました！縦横無尽に暴れ回るコング…その戦闘力の高さに惚れ惚れ…。満身創痍になりながらもあの強さなのですから、大きくなったらゴジラと互角の戦いを演じてくれそうですねぇ…。※追記(2019/5/29)：Blu-rayで鑑賞。「GODZILLA　ゴジラ　(2014)」を観たら、自然と本作も観たくなってしまいました。5日前に観たところなのにねぇ…(笑)ロキ様、キャプテン・マーベル、ニック・フューリーの豪華共演…「MCU」かよ！(笑) ",
      "いきなりの登場にビックリ！\n さらに、惜しみなく続々と巨大生物も登場して、ばっさばっさと人間をやっつけていくいさぎよさにこれまたビックリ。B級っぽいですが、娯楽映画として単純に楽しめました。そして、キングコングは男前でした。 ",
      "ゴリラがデカい！\n まず、あんなゴリラがいたら、爆弾や銃を持っていても復讐しよとは思わないねwヘリコプターもおもちゃのように扱うし、まぁあの大きさなら当然だと思うけど...でもゴリラがカッコよくて最後は応援していました！男って怪獣とか好きだからかな... ",
      "ずっと\n 開いた口が塞がらなかった。あわわわって見てるだけ。 ",
      "スケールのデカさ！\n 訳の分からない変な生き物が沢山でてくるし、全てがけた外れ！1番の天敵なトカゲ？気持ち悪いです。でもけた外れに面白かった！圧巻の光景でした。 ",
      "コング この島の王だ！\n  【キングコング 髑髏島の巨神：おすすめポイント】１．キングコングの全てのシーンが最高！！！２．キングコングとメイソン・ウィーバー役ブリー・ラーソンとの絡みのシーンがいいなぁ！！３．ジェームズ・コンラッド役トム・ヒドルストンが渋くて好きだなぁ！４．色々と日本のアニメを意識している点が嬉しい！【キングコング 髑髏島の巨神：名言名セリフ】１．プレストン・パッカード大佐 - サミュエル・L・ジャクソンの名言名セリフ　→「お前は俺たちに何を隠している？答えないと頭を吹き飛ばす！」　→「他人の家に上がるときは戦う準備をするのが常識だ」２．ヒューストン・ブルックス役コーリー・ホーキンズの名言名セリフ　→「コング この島の王だ！」　→「王はコングだけではない」　→「地球に存在するのは私たちだけではない」　→「人類より前から古代の生物が住んでいた」　→「３０年間調査してきた結果 化物を見つけた」 ",
      "星5とは行かないけれど\n ただ、怪獣のプロレスが足りなかったような、内容はしっかりしてるし、キングコングの優しさとかと分かったんだけど、もっとプロレスって欲しかった。でも2005年のキングコングよりテンポがよく個人的にはまぁまぁ満足でした、逆に言えばテンポはいいぶん、何回も言いますがプロレスシーンが少ない、。期待以下でも期待以上でもなかったのですが、ひとつ思うのは予告をみてなかったらもっと楽しめたなーと映像もかなりリアルでしたし、いろんな怪獣が出てきてましたし、なんだかんだいって、怪獣のプロレス少ないって言うけど、トム・ヒドルストンのかっこいいアクションというか、ガスマスクつけて戦うシーン好きだし、なんだかんだ満足でした。実際に戦場に行ってる、冷静で早い判断 ",
      "いろいろなツッコミどころはさておいても、無駄に長い！90分でまとめ...\n いろいろなツッコミどころはさておいても、無駄に長い！90分でまとめられたよねコレ？つまんない、意味もない、かっこよくもないカットが多すぎ。キングコングの人物像が甘くて、ドラマ性はまるでなかった。まあでっかい生き物にワーってなるための映画だからいいんだけど… ",
      "ダメ\n 陳腐な地底獣みたいなんも、勘弁して欲しい。 ",
      "わいわいモンスター祭り映画\n 未開の地に踏み入れるとそこはコングや怪物たちがいた島だった話。最初のヘリコプター戦から見応え抜群！コングがいとも簡単に破壊するさまはもはや観てて気持ちがいいレベル。コングだけじゃなくていろんな怪物が出てくる！基本気持ち悪い人間対コングだけじゃなく怪物対コングも見れて迫力抜群。いけー！コングー！と応援しながら見ること間違いなし！！！サミュエルさんの狂気もよかった。いい顔しますねほんとに。劇中で話してたアリが出なかったのが残念。 ",
      "王道ポップコーンムービー！鑑賞後は両手で胸をたたきたくなる感情がこ...\n 王道ポップコーンムービー！鑑賞後は両手で胸をたたきたくなる感情がこみあげる ",
      "凄い。\n キングコングの迫力ある映像が圧巻でした。 ",
      "うーん。\n  キングコングが出てくるシーンはよくて、とても興奮できました。思いの外怪獣もたくさん出てきて、これは良い映画かな！？って思っていたのですが、なんというか、最後の最後で人間がわの考えがもやっとしました。最後に「王はキングコングだけじゃない。他にもたくさんいる。問題はいつこの世界を奪われてしまうかだ」という台詞がありました。これはほかにもたくさんの怪獣がいるよ！ということを伝えたかったのだろうと思います。けど、前提として「この世界は人間のもの」というのが強く感じられて、なんかもやっとしましたたくさんいるから探しに行こうぜ！といった台詞などがあれば、彼らは怪獣と出会うことを望んでいるように思えます。けれど怪獣がいることを問題としているようで、最後の最後に少しだけ嫌な気分になりました。もしかしたら他の人は別の解釈をしたのかもしれないからあまり批判はできないけれど、どうして最後の最後にあの台詞を言ったのかだけ気になりました。 ",
      "俺たちは怪獣が見たい！、というのが伝わってくる映画\n  怪獣映画としてこれ以上ないくらい真面目な映画。主人公を人ではなくキチンと怪獣にしている。串団子的に次から次に怪獣が出てくる。日本兵と米兵が共闘していたであろう過去が語りだけで終わらせていたけど、一番その部分見たかった（笑）けど、すごくいい場面だろうなってのが伝わってくる語りだからあえて見せなくて正解かも。日本兵強すぎ怪獣映画ファンは人間じゃなくて怪獣を見たい！オモチャを買ってもらって、包装紙を剥がして、箱から出して、発泡スチロールの緩衝材を外してやっとオモチャにたどり着くんじゃない、すぐにオモチャで遊びたい、ファーストシーンから怪獣みたいんだ！ってのが伝わってくる映画だった。 ",
      "なかなか\n キングコングと怪獣たちがたくさん出てくる映画、という認識で見始めましたが果たしてそうでしたw 人間ドラマ的にはビミョーです。整合性をあまり気にしない人なら楽しめると思います。しかし今日びのSFXは本当にすごいですねぇ・・・ ",
      "大興奮！\n  いやー面白かった！コングの迫力に大満足！今までのキングコングから話を全く変えてとても迫力満点のモンスター映画のしてくれた！スカルアイランドのモンスターたちとのバトルにハラハラしながらテンションは上がる！もちろん、トムとかブリーもカッコイイ場面があったし、（刀のシーンとか照明弾撃つとことか）、現地の生き残りのオッサンも見習い新兵とか復讐に暴走するサミュエルとかの人間たちももちろん良かった！だが、やはりキングコング！他のモンスターたちをなぎ倒す姿、最高！女性との交流やチェーンに巻かれたコングは今までのキングコングへのオマージュかも？みたいなことも思ったり…あと、エンドロール後の映像はたまらない！そして、物語はゴジラへと…今後も楽しみ！ ",
      "最後まで見逃せない\n さすがに凄い迫力ですね。ストーリーはいつも通り？という感じです。撮影現場が凄い楽しそうな感じだったので、兵士Ｂとかでいいから私もコングにやられたいなと思いました笑。 ",
      "文句なしの娯楽大作\n 冒頭、墜落する戦闘機から降りてきた日本兵がミヤビさんでした。ギタリストだけでなく役者もやってるんですね。今までのキングコングと違い、島の守り神です。強いので捕獲されずニューヨークに行きません。姿を見せずにヘリを攻撃、知能犯です。人間の他に、島で巨大な生物ともバトル。ジュラシックパークとゴジラを足したような映画でした。これ、お正月に劇場で観たかったな。 ",
      "面白かったけど…\n イマイチ納得できませんでした。海軍のあのマッチョ思想&行動に腹が立ったから。ゴリラよりもアレなのか？ま、パニック映画では盛り上げるためのお決まりのパターンだ、っていうのは理解しているんだけどね。美術は素晴らしいと思いました。特に、原住民のメイクや村の造形は芸術的ですらある。モンスターも良かった。竹やぶの蜘蛛バトルは、人間串刺しシーンにもなっており、サービス的。これで、吹替版のGACKTがもう少し上手ければ良かったんだけどなぁ〜。 ",
      "キングコングはゴジラ同様に愛すべきキャラクター。今回もその魅力が存...\n キングコングはゴジラ同様に愛すべきキャラクター。今回もその魅力が存分に描かれている。怪物とのバトルシーンも迫力満点。 ",
      "強く優しい\n 人間が目覚めさせてしまった巨大トカゲvsキングコング的映画。キングコングは実は凄いいい奴だった。 ",
      "個人的大傑作、ハリウッドにコングあり。\n  キワモノ扱いの作品かと思ってましたがいやはやなんとも私のどストライクなB級テイストなA級作品なのである。もう、登場からザ・キングなのである。強いし、一貫して生き方がぶれない。あばれっぷりやそのCGの迫力は流石ハリウッド。ストーリーも良かったかなあ。次から次に現れるモンスターもツボだし何と言っても頂点であるコングの無双。クモ、トカゲ、タコと色んなモンスターにも圧倒的な強さ。タコなんか食っちゃうし笑笑。惜しむらくは映画館で見なかったこと。まあ、これからモンスターバースとして日本の誇る破壊神との対決も予定。もう、ワクワクが止まらない！次は映画館でみるぞ。 ",
      "いい！\n さっさとキングコングを登場させる展開は大正解。シン・ゴジラ的な展開でもあるし、今後この手の映画はさっさと主役を登場させるのが主流になるか。その他の巨大生物もインパクトがあったが、予告編に登場させてしまっていた為に衝撃度はダウン。モンスター同士の格闘シーンも超肉弾戦、力比べで西部劇の格闘シーンを彷彿させます。こういうのは流石お家芸ですな。ベトナム戦争ネタはもう言わずもがななのでわざわざ書きません。エンドロール後に示された次からのシリーズが楽しみです。空飛んだり熱戦を吐くようなヤツらを相手にあの美し過ぎるモデリングのコングがどう戦うのか、、必見です。あと、ブリー・ラーソンが妙にエロティックだった。 ",
      "レビュー\n これは映画館で観ればと後悔…映像と音の迫力が尋常じゃない。常に緊迫感があり、軍人としての行動も理解出来る。新しいキング・コングにピッタリ！！ ",
      "存在感の薄い役者陣\n 出演者が無名の俳優だらけでも成立していたのでは？映画自体の出来は良かったけれど豪華な役者陣の無意味な存在感が変に目立つ。70年代の古き良きロックンロールにThe Stoogesも流れるセンスの良さに「地獄の黙示録」ヨロシクな雰囲気やヘリとの格闘は迫力がありコング様々。先住民が居たりコングは正義な立ち位置だったりそんな感情は無視して徹底的に誰も帰還出来ない程に暴れマクって欲しかった！？ ",
      "エンターテイメント作品として大満足\n 知的なキング・コングの豪快アクションがカッコいい。主人公の女性も美しくて、目の保養になった。この先にもモンスター物映画が色々観れそうな伏線があったので楽しみに待ちたい。 ",
      "吹き替えが下手くそ\n  内容もキャストも素晴らしい吹き替えがダメ GACKTと佐々木希って頑張ろうと思ったが30分で観る気が失せた字幕に変えて初めから観直した少し錆びかかってるフィルムっぽい人間は地盤調査といい爆破し未知の生物が現れたら攻撃する知性があるからこそ愚かな考えをしてしまう。人間は臆病者だ。だからこそ武器を作り殺す。彼らの方がよっぽど優しい。防衛本能に過ぎないというのに悪になってしまう。先に攻撃したのは人間なのに。DVDのおまけロケーション紹介を観た。生き物のCGは少し目立っていたが、ロケ地は本物で美しく綺麗だった。行ってみたい。トム・ヒドルストン美しい ",
      "コングはっょぃシシ神様だね\n 過去作を観たことがあればコングが凶暴で巨大な怪物と思いきや実際は自然を愛し守ろうとする優しい生き物である事はスタンダードな認識だが、2017年の今さら新たな作品を製作ともなればやっぱり目新しさを期待してしまっていた。髑髏島にはコング以外にも巨大な生物がいるというのは新要素？巨大コングvs巨大生物の迫力あるCGシーンは是非劇場で3D鑑賞したかったところ！映像がとても丁寧に作られていて、コングが軍のヘリ達の前に初めて姿を見せるシーンは圧巻。特撮映画としては今年NO1かもしれない。人間が揃いも揃ってアホばかりで、人類の低レベルさばかりが目立つのが悲しいところ。サミュエル・L・ジャクソンなんて周りなど一切見えておらず、復讐心で暴走して終わるだけという…これが一番の大御所の役どころ？展開が宮崎駿の『もののけ姫』みたいだなぁと思って観ていたんだけど、さしずめエボシと首を盗んで走るおじーちゃんを足して２で割ったようなキャラクター。今を輝くブリー・ラーソンが殆どノーメイク姿で出演してたけど、くしゃっと笑った時の目元のしわが可愛い！（彼女の演技力が必要とされる作品には見えなかった。）エンドクレジット後に続編を匂わせるシーンがあったんだけど、「もうコングだけじゃもたないから次から別の怪物投入してファンタジックにしてみるね☆」という製作者からの強いメッセージを受け取ったような気持ち。ある意味とても、楽しみです！！！ ",
      "迫力満点の映像\n トカゲ🦎とコングの戦いの映像がすごい綺麗でした。ストーリーもシンプルで見やすかった。モスラ、キングギドラ、ゴジラが出てくるのが楽しみですね ",
      "(^^)とても良かったです\n 無駄な シーンも ほとんど無くストーリーもテンポ良く特撮も 素晴らしいとても 楽しめました ",
      "2017年暫定NO.1！\n 現時点で今年NO.1といっても過言ではありません。キング・コング、侮ってました！さーせんでした！！全く期待せず、過去作も知らずに観に行ったのですが、まんまとハマって2回観てしまいました。とにかく序盤からアゲアゲのEDMみたいな映画です。（馬鹿にしてません、褒めてます！）MIYABIさん演じるグンペイとマーロウ大佐のイチャイチャから始まり、いきなりコングの手がドーン！目がギラァ！この時点で100点でました。米軍ヘリコプターが空母から飛び立つところから隊形を組んで髑髏島に向かっていく様は、シン・ゴジラの自衛隊ヘリがゴジラに対峙するシーンとも重なって、めちゃめちゃアガります！無線から流れてくるサミュエルＬジャクソンのライムのような台詞もいい〜。そしてコング様の正に髑髏島の神様と崇められる造形の堂々とした美しさ！怪獣達どんどん倒していく御姿格好良すぎます！それに引けを取らないトム・ヒドルストン様♡ガスマスクを着けて日本刀でバッサバッサ怪獣を切り倒していくシーンはウェーイ！なんで毒ガスの色が紫なんだウェーイ！楽しすぎる…。『不名誉より死』これまた今年の流行語にノミネートですね。2020年には、キング・コングとゴジラが対決するモンスターバースの第一弾ということで、素晴らしい幕開けだと思います。次のゴジラも楽しみな訳ですが、一足先に目黒シネマさんで「キング・コング 髑髏島の巨神」と「シン・ゴジラ」の2本立てやってたので、ま結果3回も観てしまいました。何度観ても最高です！！！ ",
      "ベトナム戦争映画。\n 隊長が暴走しちゃう系。冒頭説明もサクッとまとまり、コングの出番も早い。展開もサクサク進むので没頭して見られる。たーのしー。 ",
      "物足りない\n  島から出ないし、何か物足りないです。でも、次のキングコング対ゴジラは楽しみ。 ",
      "内容がシンプルで分かりやすい\n  余計な人間描写がなく、これぞ怪獣映画って感じでした。ラストの次回作への期待も良かったです！ヒーローものと同じように怪獣たちの闘いも楽しみです。 ",
      "私のために上映されてました\n 私のために上映されてた映画でした。まずは見た環境が最高でした。1人で見に行ったのですが、中央の丁度目線の高さの席に座れたのが大きかったと思います。両隣の方も映画好きな方らしくエンドロールが終わって明るくなるまで着席されてました。そんな最高な環境でグッと引き込まれました。序盤コンラッドがビリヤードをしている場面、最高にかっこいいです。あそこで私は落ちました。狂ってしまった指揮官パッカード大佐はやはり登場シーンの軍の指揮官室から、あれ？なんかまともじゃないな？と感じました。サミュエル・L・ジャクソンが最高です。キングスマンのヴァレンタイン役でもイイ感じに狂気の宿った役でしたが、今回もイイ感じに狂気がチラチラしてました。様々な巨大生物がでてきましたが、スケル・バッファローに浪漫を感じる…！水中に潜める巨大偶蹄類で、大人しい…。最高にかわいい…。スカッと出来るイイ映画でした！ ",
      "たまに確実に味わいたくなるのは、二郎系を食べたくなるのと一緒\n なんか不条理な映画を定期的に見たくなる質であり、そういう欲を満たしてくれるのがこの類いの作品。意味もないけど、人間の愚かさをわかりやすく教科書通りに教えてくれるのはカタルシス効果につながるキングコングには金髪美女がつきものしかし、途中で合流する謎のヒゲもじゃの末路の予想は、残念ながら外してしまった ",
      "楽しい\n コングが出し惜しみ無く出まくってて良かった。島の巨大生物達のアイデアも楽しい。ストーリーの流れ、意味から70年代という設定が良い。 ",
      "ジュラシックパーク的な\n 普通に面白かった。ジュラシックパークを思わせる展開で、日本の怪獣映画のような要素も感じられた。キングコングvsトカゲ様の怪獣、加えてイッテしまっている軍人の三つ巴の戦い。最も背筋が寒くなったのは、軍人に対してだった。本能で襲ってくる怪獣よりも、自らのエゴイスティックな欲望で部下を巻き込む方が数段タチが悪い。厄介なのは結局人間、そこには納得。エンドロールの後の小芝居は、蛇足かな。 ",
      "すごい迫力！\n 特撮ものや怪獣ものには殆ど興味がないのですが、ＣＭで気になって一人で観に行きました。中高年の男性が多かったです。（８割程度）息をもつかせぬシーンの連続で最初から最後までハラハラしました。観に行って良かったです。 ",
      "王道怪獣映画！\n  劇場で観たかった！さぞや迫力があったことでしょう。行こう、行こうと思っていて気付いたら終わっていた(´Д` )最近のこの手の映画は、何かしらメッセージ性を入れようと小難しい演出になりがちなのですが、一切無し！人類未踏の島に行ったら、コング他怪獣がいて大暴れするので、人間は逃げるだけ！それだけ！ただただ、楽しめる映画です。ラストに出てくるスライド写真(エンドロール後)ゴジラにラドン、モスラ、キングギドラのシルエット！おいおい、ハリウッド本気か！かつての東宝怪獣大戦争をハリウッド予算でやるのか！いやいや楽しみだなあー。(笑)余計なドラマとかメッセージ性とか要らないから、今回みたいに大暴れさせて欲しいなあ。蛇足ながら、最初に出てきた日本兵。サバイバルナイフみたいなドス出しましたけど、当時あんなのあったの？ ",
      "よくあるモンスターパニック物\n でも、面白かった。お約束って何も考えずに楽しめるからいいなぁ〜。 ",
      "ジャングルの先で待ち受けていたのはカーツ大佐ではなく巨神コング！\n 監督が『これは地獄の黙示録とキングコングのマッシュアップだ』と言っていたので、地獄の黙示録を再鑑賞して挑んだ。ヘリに積み込んだオープンリールデッキでパラノイドを爆音で流し髑髏島に飲み込むシーンでテンションマックス！ジャングルの先で待ち受けていたのはカーツ大佐ではなく巨神コング！こりゃーどえらいことだ。奴に睨まれたらもう後戻りできない。監督の処女作「ザ・キングス・オブ・サマー」はスタンドバイミーとスーパーバッド-童貞ウォーズのマッシュアップなんて言われており、青春映画の傑作です。大作の監督にならず小粒なドラマも継続して撮ってほしいなぁ。 ",
      "派手なCG演出のウラで、人間の本質をも描いた衝撃作！\n 舞台は南太平洋に浮かぶとある島。つねに嵐におおわれ、これまで誰ひとり足を踏み入れたことのない未開の地である。1978年、そんな島に調査団が派遣されることになった。研究者ランダを護衛するため、主人公の傭兵コンラッドは調査に同行する。一行を待ち構えていたのはキングコングをはじめとする超巨大生物たち！この危険な島を無事脱出することはできるのか！？キングコングを島の神として描いたスペクタルアドベンチャーだ。ストーリー自体はシンプルでとてもわかりやすい。巨大生物同士の戦いは、ドでかいスケールの格闘技を見ているようで見応え十分！「ハリウッド映画の迫力ある映像が好きだ！」という人にちょうどいいと思う。主人公のジェームズ・コンラッドを演じるのはトム・ヒドルストン。マーベル映画マイティ・ソーシリーズでロキを演じていることでおなじみの俳優だ。同じくマーベル映画でのニック・フューリーやトリプルX:再起動、キングスマンなど出演作を挙げたらきりがないサミュエル・L・ジャクソン、トランスフォーマーシリーズのジョン・グッドマン、ルームで第88回アカデミー賞（2015） 主演女優賞に輝いたプリー・ラーソンなど、豪華出演陣が脇を固めている。実力派ばかりなので見ていて申し分ない。英語がわからない自分にも、事の緊迫さや苛立ち、喜びなど感情の移り変わりが伝わってくる。中でもヒドルストンの演じ分けに驚いた。ロキと全く雰囲気が違うのだ。特に目つきが。ロキのような狡猾さは全くなく、頼りになる冷静沈着なリーダーを熱演している。学芸会レベルの俳優・女優がもてはやされる日本映画ではこうはいくまい。よくハリウッド映画はお金をかけてリアルなCGを作れるからいい映画になるというが、CGだけの問題ではないだろうと思った。この映画は前述した通り、娯楽映画として楽しめるが、それだけに終わらないのが素晴らしいところだ。自分は映画を見て、人間のエゴ、残忍さ、愚かさについて考えさせられるものがあった。劇中、巨大生物に襲われることで、調査団が分裂してしまう。コンラッドが率いる部隊、護衛軍の隊長が率いる部隊、個人行動を余儀なくされる軍人チャップマンの３つに。コンラッドたちは歩を進める中で、キングコングの存在理由を知り、キングコングに対する見方が変わってくる。殺める必要はないのだと。一方で隊長たちは個人行動を余儀なくされたチャップマンの救出を目指す。人間の脅威であるキングコングの抹殺を目論みながら。隊長の考え方はある種人間的であると言える。キングコングが島でどんな存在として崇められているかは関係ない。人間にとって脅威ならば殺すだけ。一見非情な考えのようにも思えるが、もし同じ現場にいたのなら、大多数の人が同様の考えをするのではないだろうか。自分の命を危ぶむ存在は恐ろしい。だから場合によっては命を奪う。自分最優先。自分の安泰が約束されて、はじめて人は周りに目がいくようになるのだと思う。逆にコンラッドの考えは良心的で共感できる内容だ。キングコングは悪い奴じゃなかったので助けようというのだから。映画を見ている限りはこちらの考えに賛同する人が多いだろう。隊長とコンラッドの考え方の違いは、人間の本質と理想のようなものだ。自分の現状により、物の考え方はいかようにも変わるということなのだろう。単純な怪獣映画ではなく、人間の本質と理想について考えさせられる映画だった。 ",
      "割りとおもしろかった。 そしてキングコング割りと出たがり。\n 割りとおもしろかった。そしてキングコング割りと出たがり。 ",
      "女の吹き替えが酷過ぎるw超糞レベル声優\n 作品は良いのに女の吹き替えで台無し。素人でももう少し感情移入出来る。死にかけてる場面で棒読みのセリフはない。声優のキャスティングも真面目に選んで欲しい。追記:調べたら佐々木希って…こんなの完全にダメだわ。声優の新人のが絶対いいに決まってる。セリフにも演技や表現力が必要。棒読み本当に腹が立つアフレコをバカにしてる。寄りによって佐々木希ってw ",
      "出し惜しみしないぜ\n のっけからコングが出てくる演出は善し。まんま地獄の黙示録なヴィジュアルもナイスセンス⤴️「悪いのはやっぱ人間じゃん❗」ってベタな展開は些か⤵️噂で聞いてましたがエンドロール後のサプライズに拍手喝采。しかし日本産超有名モンスターとのユニバース化は無理があるのでは？スケール合わんだろうし(巨大化するのか？)飛び道具無いし。 巨大芋虫も黄金三つ首竜も出るらしいが大丈夫なんか⁉️ ",
      "シリーズもの？\n 前半からキングコング大爆発。ヘリコプターなんてクソ喰らえ。部下を亡くした生真面目な軍人（本作で言うとサミュエル・L・ジャクソン）というのは、その復讐のため、全く聞く耳を持たず、融通も利かなくなるもんだなぁ。まぁ有りがちなパターンだけど。それにしても、最後に明らかになるが、これって怪獣物のシリーズ化ってこと。それもちょっと前のゴジラからの（同作は鑑賞済だが内容は殆ど覚えていない）。ということは、今後、ゴジラ対キングコングとかの異種格闘技戦があるかもしれないということか。それは楽しみだな。主役のトム・ヒドルストンは、マイティソーの時の少しひ弱なイメージしか無かったが、意外にマッチョなんだ。 ",
      "最強レスラー！！\n テンポ最高！怪物のアイデア最高！怪獣プロレストーナメントドクロ島大会見ごたえ充分。 ",
      "思ってた以上に怪物が少なかったね\n  キングコングは島の神様という内容。 ",
      "荒唐無稽ながら、地下世界と繋げることで巨大生物の存在を可能ならしめ...\n 荒唐無稽ながら、地下世界と繋げることで巨大生物の存在を可能ならしめている。 ",
      "コングがんばれ〜！！\n と小学生になって応援できる怪獣映画。ダレる所が一切無く、最初からクライマックス感ハンパない！面白かった！あとトム・ヒドルストンこんな役も似合うの意外でした…。スタイル良いな〜。 ",
      "大自然の脅威\n 最高の一言！メチャクチャ面白かった。CGがすごい。鮮明で細かいし、音とかもリアル。冒頭、キングコングがヘリコプターを破壊してくシーンは爽快だった。タランチュラ？みたいなデカいアリ？が怖い。竹に紛れるから、見分けがつかない。キングコングが食べちゃうタコ、けっこう好き！あのCGがすごかった。キングコングがタコの顔面踏み潰したシーンで、水面が黒みがかった。墨でしょ、イカ墨みたいな！スカルクローラーがウザかったけどなかなかの暴れっぷり。キングコングの親を殺した猛獣にふさわしい。最後の戦いは、ただただ祈るだけだった。 人間の描写も良かった。サミュエル・L・ジャクソンが愚かだった。コングは味方なのに。ゴジラとコラボするって聞いた、めっちゃ楽しみ！でも『パシフィック・リム』との戦闘もみてみたい！ ",
      "最後に期待感\n キングコングは 何回も映画化されているので つい 比較してしまう。時代背景を 現代にしても 面白いのになぁー と^^;映画で よくある 最後にまた映像が入るが これを観ずに 終わった人は また違った感想や次回作(あるのかな？)への期待感が違うかな。 ",
      "ハリウッド版怪獣映画\n また美女で人形遊びする映画かと思いきや、まるで違う展開にホッと胸を撫で下ろした。金のかかった大作で映像的な不満はないが内容的には序章の趣。これからシリーズが作られるのかな？タコにトカゲとコングの敵も多く見所はあるが、トカゲの見た目はあまり好きになれなかった。 ",
      "今日も何すか〜（笑）あの最後の死闘は！もう最高すぎるじゃないの。 ...\n 今日も何すか〜（笑）あの最後の死闘は！もう最高すぎるじゃないの。でもキングコング映画として、恋◯◯画じゃないキングコング映画は、果たしてキングコング映画と言えるのか？は疑問ですけどね。まあ最後に◯の◯に乗せていたからオイラ的にはOKですけど。（２０１７年４月４日 TOHOシネマズ日本橋/スクリーン７） ",
      "何もこんなにこじらせなくても（笑）\n 調査団の構成に凝ったあまり、訳のわからない人間ドラマになってしまい、都合が悪くなると、そいつが怪獣に食べられるという、脚本の不味さがいただけません。怪獣の島で第二次大戦後とベトナム戦争をつなぐという面白い設定は、優れものなのに、もったいない感じです。キングコングはいいですが、オオトカゲの造形はイマイチですね〜。中途半端なデザインで残念でした。ゴジラシリーズの南海の大決戦みたいな子供っぽい面白さはあるので、もう少し怪獣のデザインに凝り、人間ドラマを整理したら良かったですね。 ",
      "ザ映画\n ザ映画 ",
      "ザ・王道\n 大迫力のバトル、なにが出てくるか分からない緊張感など終始楽しみながら見れました！続きがすごく気になります(^_^) ",
      "怪獣映画\n 今までのキングコングの映画とは、一味違った映画でした。映画館で観るのがオススメ！ ",
      "すごい迫力\n コングの迫力ヤバイ！あとスカルクローラーも怖いくらい迫力がヤバイ！トムヒドルストンよかった〜…でも私の本当の目的はグンペイイカリ役のMIYAVI❤️❤️ 少しだけの出演だったけど、存在感があった！かっこいい〜❤️ ",
      "求めていた怪獣映画はこれ\n 怪獣映画としてほぼ満点。一歩間違えれば\"クールジャパン\"的にダダ滑りしそうなところを免れているのは、『地獄の黙示録』や｢CoD:BO｣とベトナム戦争ものへの愛も炸裂しているから。ブリー・ラーソン演じるヒロインの人物像もいい。 ",
      "音迫力ある\n 話は単純だけど映像きれいCGよかったな ",
      "迫力満載\n IMAXで観ましたので迫力は最高でした。ストーリーも今迄のコング物とは違いリアル感もあります。いい奴なのか悪い奴なのか、人間が悪いのか怪獣が悪いのか？これをみるなら迫力の3D以上がオススメです！ ",
      "面白かったです。\n コングの感情がわかりやすく、最後はウルッときてしまった。途中途中の音楽のチョイスも素敵。面白かったです。 ",
      "キングコング\n キングコングが、この島リーダーであり、この島の安全を守ってることが理解できました。 ",
      "王道ど真ん中\n 未知の島、髑髏島を舞台に繰り広げられる王道ど真ん中のアドベンチャームービー。映画界の中でも歴史ある怪獣、キングコングの何度目かのリブートかつ2014年のゴジラから始まるモンスターバースシリーズの第2作目。なんてこったそんなシリーズあったのか知らなかった笑。実際キングコングシリーズ見たことないくせにイメージ的に惚れっぽいデカゴリラみたいな偏見の塊的な印象を持っていた笑。しかし今作は髑髏島の動物たちの守護神としして君臨する存在。だから地質調査の名目で爆弾を落として来たパッカードことサミュエル率いる一行をものの5分で半壊させる破壊力を披露笑。しかしその騒動で身動きが取れなくなってしまったデカイ牛を助けたり、水浴びしてる時に襲ってきたタコを撃退した上に食ったりと弱きを助け強きをくじく男前の精神で、ある意味作品内で誰よりも出来た男として圧倒的な存在感をスクリーンに刻む。ただやはりコングが主役であるため、割と豪華に揃えた俳優陣があまり活かせてなかったような気もした。ブリーラーソンはコングに惚れられる要員、サミュエルはコング絶許絶殺要員だとしてもトムヒの用心棒兼島の案内役というどうにも中途半端な存在で活躍し切れなかった感もある。まあかっこいいからいんだけどね笑。燃え盛るヘリを挟んで睨み合うコングとサミュエルのシーンが印象的。ゴリラゴリラゴリラな顔したコングvs割とガチゴリラ面したサミュエルの顔の対比構図が面白かった笑。しっかりスタッフロール後に続編の触りを作り込んでてシリーズとしての繋がりを感じさせる。全く世代じゃないのでわからないがキングギドラ、モスラ、ラドンという東宝怪獣のレジェンド軍団が一挙に登場する様子でもはやアベンジャーズ状態笑。今回のコングはすごく人間的な面もあって善玉感が強かったがそういう正義と悪の構図的なものを次作にも入れてくるのだろうか。そうなると何が正義なのか全くわからないが是非ともデカいスクリーンで観たい笑。ところでトムヒとブリーラーソンは続投ってことでいいのかねあの感じだと笑。MCUに続きユニバース系列2シリーズ出演で大変素晴らしいことですね。 ",
      "2014ゴジラがイマイチだったので期待してなかったけどなかなかどー...\n 2014ゴジラがイマイチだったので期待してなかったけどなかなかどーしておもろかったわ。ハリウッド版怪獣総進撃は面白いかな？ギドラも地底からくるのか？ ",
      "存在感あふれるキングコング！\n これまで何度も映画化され、今度はどんなキングコングが描かれているのかと、ワクワクしながら見てきました。映像技術の進歩のおかげで、実在しそうな質感で描かれ、これまでのどのキングコングよりも存在感と迫力がありました。そして、エンドロール後はさらに期待をあおられました。今後も楽しみです。それに対し、人間側は印象の薄い脇役のような印象でした。その人となりが多少描かれては死んでいってしまったので、やや中途半端に感じました。その中で唯一サミュエル・ジャクソンだけが異彩を放っていたように思います。まあ、観客の期待はキングコングの大暴れにあると思うので、その点は十分に満足できるでしょう。映画館で観るべき映画だと思います。 ",
      "シン・コング\n 試写会で3D吹替を友達と家族と2D字幕の計２回鑑賞結論から言うと最高！一番の魅力はやっぱり怪獣同士のバトルシーン！巨大や奴らが暴れると迫力がハンパじゃない！色々な怪獣が出てきて 特にあの蜘蛛みたいなやつは怖かったし気持ち悪いし もっと出して欲しかった。個人的にあいつ好きです。トカゲもカッコよかった！日本刀でバッサバッサと鳥？みたいなやつを切り倒していくシーンも最高でした。とりあえずこの映画に細かい事は無用！これ程のスケールの大きくて大迫力のアクションだけでも見る価値はあります！ ストーリーがどうとか水深がどうとか言う人はコングに踏み潰されてしまばいい！ただ吹替のガクトと佐々木希はちょっと違和感ありました笑この映画は大きなスクリーンで観る事に意味があり 何十年か後に劇場で観た事を自慢できる映画でもあると思います。それとエンドクレジット後に重要なシーンがあるので最後まで席を立たないでください。 ",
      "コングがでっかい！面白かったです\n コングがでっかい！大暴れ！面白かったです。次々現れる敵も良かった、凶悪で迫力がありました。男女が寄り添い立つ影に心惹かれて思わず姿を現したコングの孤独に、静かに温かく向き合うメイソン。全力で美しいシーンでした、泣けました。70年代のカッコいい女性像も板に付いてたけど、ブリー・ラーソンの起用はこの瞬間に向けてだなあ、と思いました。他のキャストも、いい顔揃いで見応えがありました。トム・ヒドルストンがカッコ良かったですし、コングと顔タイマンをはるサミュエル・L・ジャクソンは、ちょっと笑っちゃうくらいの凄みでした。同行するアジア系の美女にあまり活躍シーンが無かったのは、惜しいなあと思いました。 ",
      "また観たい\n 予定してなかったのですが、グレートウォールのジン・ティエンに魅せられてしまい、彼女見たさで鑑賞しました。劇中の彼女は色白さが際立ったせいか少々病的な印象を受けてしまいましたが、美人さんなのでオジサンは満足です！それにしても、こっちもトカゲのバケモノかよと思っちゃいましたが・・・。でもって、肝心のキングコング。レビュアーの多くの方の感想の通り、メチャカッコいい！あっと言う間の2時間でした。 ",
      "大興奮\n アドレナリン全開のおもしろさです。しかし、ゴジラには、決してかなわないと考えてしまいました。 ",
      "日本愛を感じた作品でした\n  キングコングと言えばエンパイアステートビルと美女が真っ先に浮かぶんですが予告を観た時に、それらとは無縁の雰囲気に興味をそそられました。監督は、まだ若く日本の作品にとても影響を受けている方だそうで随所に日本愛を感じましたね。キングコングは結構ひっぱってから登場するのかと思っていたんですが序盤でいきなり登場したのは驚きでした。島の衛星写真を見た時に髑髏というか人の顔の様に見えたのは私だけでしょうか？島を覆っていた雲は「天空の城ラピュタ」の竜の巣の様で一日ぐらい様子見てもよさそうなのに、、、もっと上空から降りてくのかと思ったんですが真正面から突っ込んでったで驚きました。嵐を抜けた先の髑髏島の風景はとても綺麗でしたね。物語としては脱出チームと討伐チームの二つの視点のストーリーでパッカードは戦争で部下を沢山失っているので気持ちがわからなくもないんだけど悪者ぽく描かれていたのは少し可哀想だったかな。キングコングと対峙してる姿は勇ましくかっこよかったです。キングコングも凄かったですが髑髏島の生態系だったり見たことのない生物達に興味をそそられました。個人的には大人しい馬鹿デカい鹿みたいな生き物が可愛くて好きでした。キングコングとスカルクローラーとの戦いは怪獣映画そのものですね。動きは躍動感のある野生的な動きなんだけど人間の様に頭を使って戦っている姿が魅力的でした。最後の方でスカイクローラーに自爆しようと突っ込んでった兵士がいましたけど、もうちょっと爪の後ぐらい残して欲しかったかな。それで手傷を負わせてたので辛くも逃げ延びれたみたいな展開だともっと良かったんですけど単にホームランボールの様に尻尾で弾き飛ばされ犬死だったのが可哀想過ぎでした。なにげに今回の主人公はマーロではないのかと個人的に思ってるんですが、、、(笑)冒頭からエンディングまで登場しててグンペイの日本刀を抜くシーンはかなりかっこよかった。マーロウと家族との再会は、ちょっと泣きそうでした。私には奥さんがマーロより結構若くみえたので、ひょっとして妹？とか思ったんですがあれは奥さんでいいんだよね？怪獣映画の印象が強い作品でしたが、お約束の美女との触れ合いもちゃんと押さえてあって良かったです。正直、エンドロール後を観るまでは☆3.5～4未満だったんですけどエンドロール後のあの映像に「そうきたか！」って感じでやられましたね。外伝でマーロウとグンペイの島での生活だけで一本映画ができないかなと思うんですけど、そういう作品も観てみたいなと思いました。 ",
      "2017-06\n 予告編がB級くさくて迷ってた。期待せずに見たけど、面白かった。映像の迫力だけでも見てられる映画。やっぱりCGやらせたらハリウッドだなぁと言わざるを得ない。お金のかけ方の桁が違いますからっていうのを最初から終わりまで、惜しみなく見せてくれる。キングコングが愛らしかった。死なないで！サミュエルやめて！って思いながら見てた。エンドロール終わるまで立っちゃいけないやつ。ジン・ティエン、ハリウッド進出していくのかなぁ。わたしは好きな顔😍そして日本人を必ずムネアツにしてくれるサムライスピリットがキーポイントなのもムネアツ。 ",
      "東宝チャンピオンまつりのDNAを受け継ぐ\n 異形の巨大モンスターがぶつかり合う。それだけで楽しい。ゴジラが巨大タコと取っ組み合いしていたあの頃の楽しさを楽しませてくれる ",
      "これぞ怪獣映画！！\n 予告編のノリがまるでＢ級映画を思わせる作品と思いきや・・・役者　作品ともにＡ級と感じました！！私は怪獣映画が大好きなので　初めからドはまりしてしまいましたしかし　今のCG技術の恐ろしさまるで本物です人間の前に巨大なキングコングだ立ちはだかる姿！！昔だったら映像不可能なシーンです！！あったとしても　あんなにリアルに迫力あるシーンには撮れなかったと思うあの怪獣も恐ろしかった。2本足しかなくてそれでも　がしがし　恐ろしいスピードで走り回る・・・あの　姿が　ハリウッド版「ゴジラ」のムートーを思わせました怪獣のデザインはやはりアメリカっぽくてそれもいいなと思いましたキングコングもかっこいいですね！！次回も2作品が決まっているらしく次回はゴジラ　ラドン　モスラ　キングギドラが対決して3作目は何と！ゴジラとキングコングが戦うらしい怪獣ファンには鼻血ものです（笑）ハリウッド版怪獣映画　期待してまっせ！！それとこの作品　エンドロール最後まで立たないこと！！立ったら後悔しまっせ！！（今頃　レビュー書いているので　劇場公開館はほとんどないかな？汗） ",
      "大和魂はかっこいいな〜〜\n ラストの老人の言う台詞というかつぶやきが泣かせマス…とくに僕等、日本人にはなんとも言えない感じになりますよ映画とにかく迫力ありますオススメですよ ",
      "ジェラシックパークやな\n 迫力があって面白かった！ ",
      "この案件は・・・\n  人間達のディティールが不満な所以外全部良かった。次回作は白石晃士監督案件なんじゃないだろうか！ビッグ工藤 VS コング VS ゴジラ VS キングギドラ ",
      "コングがまるで高倉健さんに！\n  『キングコング　髑髏島の巨神（2017）』原題：Kong: Skull Island※3月に観ました。（あらすじ）巨大生物がいる島：髑髏島が発見され、ジェームス・コンラッド（トム・ヒドルストン）を中心とする探索隊が結成される。島に入った探索隊は、巨大な手形を発見！すぐ、島では神と崇められる巨大なコングが姿を現す。しかし敵はコングだけではなかった。続々と姿を現す巨大生物を前に、為す術なく逃げ惑う隊員達。しかし、敵はコングなのか？それとも…？こまけーことはいいんだよ、とにかく迫力あるシーンが観たいんだよ！って方には、うってつけ。もう、数分でコングが姿を現します！いいです。いいです。これからきっと、見せ場と見せ場と見せ場が繰り広げられるんでしょう？その期待を、裏切りません（笑）地獄の黙示録的に、ヘリからミサイルがどーん！どーん！そこにコングがどーん！どーん！で、ばーん！地質検査と言う博士（ジョン・グッドマン）をまんまと信じて、隊員達はコングを挑発、おびき寄せるために犠牲になったんです。しかしなぜだか、プラトーン風味。戦争映画っぽいです。ジョーダン・ボート＝ロバーツ監督って、戦争映画お好きなんでしょうか？髑髏島、ベトナムっぽい。あと、コングVS人間だけではなく、コングVS巨大タコ。なんてのも観られます。あれ？このシーンどっかで観た！そう、”キングコング対ゴジラ”ですね。監督って、ゴジラも好きなん？その疑問は、エンドクレジットで確信に変わるんですけど……。ところで、キングコング作品のヒロインって、ブロンド→ブルネット→ブロンドの繰り返しなんですか？”コングの復讐”は未見です。女優さんのキャラを考えると、その時代の女性像が見えてくるので面白いですね。キングコング (1933） フェイ・レイコングの復讐（1933） ヘレン・マックキングコング（1976） ジェシカ・ラングキングコング2（1986） リンダ・ハミルトンキング・コング（2005）　ナオミ・ワッツキングコング：髑髏島の巨神　（2017） ブリー・ラーソン今回はコング（野獣）と、ヒロイン（美女）の図ではありませんでした。コングは人間に近い感覚を持った生き物ではなく、島を守る孤高の、未知の存在として描かれています。しかし、島の生き物を助けようとしたメイソンを、認めている節があり。その道義を重んじる姿、傷だらけになっても島の生き物を守ろうとする姿は、まるで侍でしたよ。高倉健さんに見えましたもん（笑）ものすごく、男気のあるコングでした！敵は自らが作り出すのかも？と、うっすらアメリカ批判をしてみたり、オタクの監督らしく、オマージュシーンが楽しかったり（ゴジラ好きでしょ？エヴァ好きでしょ？あいつは使徒っすよ！松本 零士せんせ好きでしょ？）、反目しながら距離を縮める主人公2人、某サメ映画よろしく名シーンを演じるサミュエル・L・ジャクソンがいたりで、とにかく”面白い映画を作るんだぜ！”という、強い意志が伝わる作品でした。たまには、こんな作品もいいかもです。※MIYAVIさんが冒頭ちらっと出演されてました。あの登場シーン、どっかで観たんですよねー。スカイ・クロラ（不確か）？ ",
      "巨大感があって良い\n ・キングコングのＣＧ、凄い。・敵怪獣に魅力が無い。ただキモいだけだった。でもバトルの迫力は最高。・人物描写は薄め。これでちょうど良い ",
      "今までなかったゴング\n ある意味で、こんなに人間にフレンドリーなコングは、初めてではなかろうか？そして、美女に固執しないコングも…。このあたりは、女性の社会進出と関係があるのかも知れない。適当には、面白かった。そして…。最後は、あぁ、こんな感じになるのねって。でも、日本人にしかわからない部分もあるのでは？とにかく、クレジットが始まっても席を立たないこと❗ ",
      "同種たちの戦い。\n  なんて面白い怪獣映画！という表現がピッタリくる作品。そもそもコング自体モンスターなんだから、相手も怪獣あるいはサミュエルぐらいじゃないと…(^^;ですよねぇ。 二人がガン飛ばし合う終盤なんて同種にしか見えないし、 主役も脇に飛ばされてるし。純粋に怪獣バトルを楽しむ意味では大正解な作品。冒頭から「地獄の黙示録」ばり に多数のヘリが奇襲をかけて落とされる光景なんてもう あれ？これはあの戦争ですか？と思うくらいオマージュ感も満載。何と気持ち悪いあのトカゲ野郎と戦うコング、タコぶっちぎって喰うコング、泣いてるコング、中国女も食べちゃえよ(爆)なんて思うくらい結構どうでもいい人達が渦巻いている中で、ジョン×２もブリーも大熱演。 怖さ気持ち悪さよりも笑っちゃうくらい爽快痛快なので、これは早くゴジラと戦わせたいなと待ち遠しくなります。(トム以外の男優が皆、猿ゴリラ系なのでしっくりきます) ",
      "ｷﾝｸﾞｺﾝｸﾞめちゃくちゃカッコいい\n キングコングがめちゃくちゃ男前でカッコよかった！ただ吹替を観たのですが声優が合ってないなって思いました。そこがちょっと残念↓↓↓ ",
      "最高だぜ〜〜〜〜〜〜〜〜〜\n 最高！キングコングとかとにかくでかい生き物が出てくる映画が好きな人はぜひ！！ストーリーはもちろん面白かったのですが、なんといっても映像の迫力！！！巨大生物VS巨大生物は見てる私がもたなかった〜〜〜興奮しすぎて知らん人と話盛り上がったしキングコングかっこよすぎて、やられた時泣きました。まさか泣くとは思わなかったよ！とにかく迷ってるなら見に行け！！！！ってことです。続編もあるみたいなので、強く生きようと思いました。 ",
      "出し惜しみなし！\n キングコングが早々に登場、そして大活躍。最後まで出し惜しみなしの怪獣映画だった。舞台を髑髏島だけにしぼった潔さがいい。あれだけデカければエンパイアステートビルには登れないかもしれないけど。巨大生物がたくさん出てきて楽しい。巨大トカゲとコングの戦いはよかった。あれだけでお腹いっぱい。次も楽しみだ。 ",
      "やっぱり、怪獣はすぐ出ないとダメだね。\n  ようやく、観に行きました。一言で、言うとこれ、完全に怪獣映画じゃんって思いました。去年のシン・ゴジラに2014版のゴジラに比べると、比べ物にならないって思った。自分に合った映画で、最初から最後まで楽しめました。2018年にハリウッドでゴジラの続編有るみたいですが、軽く期待したいと思ってます。 ",
      "ひたすらにキングコングがかっこいい。\n ひたすらにキングコングがかっこいい。 ",
      "これが怪獣映画だ\n 面白かった。開始5分でキングコングが現れた瞬間、これはもう間違いないな！と思った。ストーリーは置いといて怪獣映画は絵ですよ、迫力ですよ！と言わんばかりの化け物に次ぐ化け物の登場に、何の映画観に来たんだっけ？と一瞬思ったけど、怪獣の島のボスがキングコングという筋が一本通ってるので、細かい事考えずにその絵の迫力に身を任せていたらあっと言う間の2時間だった。アメリカの島なのにアジア系の先住民が住んでるのとか、まぁもうどうでもいいや！シンゴジラも被災後の日本には意味があったと思うし、ゴジラもカリスマ性を帯びてて良かったけど、怪獣映画は出し惜しみ無しがやっぱ良いよなと思った。エンドロール後の引きは反則でしょ！嬉しいけど。 ",
      "フィクションだからこそ\n どんな展開でも許せる。でもさすがに、トカゲのゲップと共にドックタグ？出てくるのは流石に…面白かったです。いろんな意味で。やはりゴリラも女に優しいのね。 ",
      "凄い\n 凄い。尊敬する円谷英二監督も、きっとこんな特撮を撮りたかっただろう。(ここまでくると、これを特撮というかどうかも微妙ではないだろうか。思ったままに描けるという点では、CGはもはやマンガに近いのかもしれない。)ジュラシックワールド、ゴジラ、そしてこのキングコングと、残念ながら怪獣映画はハリウッドのものになった。(もちろん、シンゴジラは健闘した)また、怪獣が戦う、それだけ、というこれも怪獣映画の本質を貫いている。キングコングだから、女の人と心通わせることはあるが。以上。怪獣映画が好きな人は金を払っても惜しくないよ。というか観ておく方がいい。 ",
      "やさしいキングコング\n  結局キングコングがブリー・ラーソンを助けてハッピーエンド ",
      "ポリティカルコレクトネス\n ポリティカルコレクトネスという言葉が盛んに言われていた時期がありました。リメイク映画を見るたびによくこの言葉を思い出します。確かに正しいんだけれど....安心して家族で見られる映画です。女性も個性豊かに描かれているし、戦争反対もある。だけど、キングコングって怖がらせるための映画じゃなかったでしたっけ。なんか全て計算されて、管理されて、その中で自己形成させられているような違和感を感じました。監督の手際の良さは素晴らしいです。上手です。でも、簡単に死んでいった人たちのことをもうちょっと考えてあげられたら、もっと深い映画になったのではないでしょうか。 ",
      "つまんなかった\n 映画のために迫力ある表現があるべきで迫力ある表現だけ見せられてもしばらくしたら、飽きる ",
      "爆音でした\n 中々センスのある映像でした。 ",
      "中古のレストアのしかたの良いお手本\n  エピソードの取捨選択の調律采配と激辛スパイスで、中古をレストアして新品で売る、お手本のような作品。ギラーミン先生（ジェシカ・ラング版が好きな方々含）には当時の音楽で眠らせておけ・・会場につくまではな・・的作品。 ",
      "期待せずに見に行ったらすごくよかったww迫力がすごいし後半にかけて...\n 期待せずに見に行ったらすごくよかったww迫力がすごいし後半にかけて見ていて飽きない！たのしい ",
      "全編クライマックスにウソはない\n バカを超本気でやったらどうなる？こうなる。開始そうそうコングが出て来るあたり、他のパニックアクションとは一線を画してた。それからはもうモンスターアドベンチャージェットコースター1本乗っけから似たような兵隊の名前がわさわさ出て来て覚えらんねーよと思ってたけど、あっという間に間引かれるので問題なしww巨大クモに巨大トカゲ、全てが規格外で見応えあった。コングvs巨大生物、おまけに人間よく似た構図で知られるのがゴジラシリーズかな？どちらも共通するのは人間の愚かさ、傲慢さ、非力さ人間がピラミッドの頂点に居るのは拓かれた所のみ未開の地では人間なんて虫けらってことが教訓かな。途中でコングへの見方が180°変わって、応援したくなったのは不思議な感覚wwしかも喋らないのに何を言わんとするか簡単に理解できた。なんとも憎らしい素晴らしい作品だった。 ",
      "0点\n 今年の最低映画決定！！けど、次のゴジラvs.は観たい笑 ",
      "怪獣オタクが望みのままに作った映画\n  ベトナム戦争が終わった７０年代。嵐に包まれていたことで長年未調査だった島に、米軍兵士と傭兵、研究者たちが乗り込む。そこは巨大な怪獣たちが住う修羅の島だった。ハリウッドで長年愛されてきたキングコングの最新作です。本作の特徴は、監督の趣味嗜好が全開だという点です。監督は、怪獣映画たるもの怪獣はなるべく早く出す、という考えを持っており、実際本作では開始５分も経たないうちにコングが出てきます。島にいるのはコングだけではなく、トカゲのような顔のスカルクローラー、見上げるほど大きいバンブースパイダーと色々なモンスターが出てきます。そんなモンスターの嵐に翻弄されながら、主人公たちは先住民や先達に助けられ、救出ポイントを目指すというシンプルなストーリーでした。脱出の際の移動手段として、大戦中の戦闘機や爆撃機を再利用したオンボロ船が出てくるのですが、野球ボールをハンドルのグリップ代わりにしていたりと細かいデザインが良く出来ていて感心しました。基本的には甘いロマンスや衝撃の展開といったものはなく、本当に島に行って帰ってくるだけの娯楽映画ですが（ベトナム戦争絡みの描写はあるものの、どうも半端でした）、エンドロール後に今後の展開を示す面白いシーンがあります。本作はレジェンダリーが現在進行中のモンスターバースという映画シリーズの一環で、後々にはゴジラとコングが共演する映画も作られる予定になっています。ファイナルウォーズでゴジラが一端終わり、怪獣映画に寂しさを感じて痛みとしてはこのモンスターバースに大いに期待していますし、シンゴジラで成功した邦画界もこの機に和製ゴジラシリーズを復活させて欲しいものです。 ",
      "Paranoid\n こういう作品だし、今更突っ込む様なことはどうでも良いけど、大佐も取り巻きもアホ過ぎるし、蜘蛛もバッタも原住民もどうでも良くてグダグダで弛みまくりのストーリー。コングが出てくるシーンはなかなか良いけれど、それ以外がつまらな過ぎた。 ",
      "ラストのラスト\n キングコングは、南海の巨大で凄いサルだけではなく、「神」なのだというところを、神秘性を排したリアルな映像で描いたところがエライ。相反する概念も圧倒的なCGの前では児戯となるのか。恐ろしい感じがする。ラストのラストで、物凄い期待が示される。楽しみ❗ ",
      "敵は自分でつくるもの\n  そりゃ自分ちに他人が入ってきたらパニックになるわい敵とはだれか自分がつくるものなんじゃないかこの言葉重かった。大佐は自分の死に場所を探してただけで、周りを巻き込みすぎ🦎トカゲvsキングコング🦍のラストファイトは胸熱でした。コングかっこいい！！これは4DXで楽しめるだろうな！ ",
      "コレは 面白いは〜！\n 凄い迫力、まるでバーチャルゲームの中に居るような感覚がたまらない。4DX観れば更なる体感が出来たのかと、通常版で観たことを後悔しました。 ",
      "良質な娯楽映画\n あまり考えなくても映像としても迫力があって面白いし、映画が好きな人にとっても名作オマージュが散りばめられていて面白い。 ",
      "おもしろかった！！\n ゴジラよりも戦闘シーンが多くてキングコング以外の巨大生物も迫力あってよかった！！映画館で見るべき作品。 ",
      "噂に違わぬ怪獣プロレス映画。 映画館で何も考えずにこういう映画を見...\n 噂に違わぬ怪獣プロレス映画。映画館で何も考えずにこういう映画を見られる休日って幸せですね。 ",
      "アトラクションムービーど真ん中\n 視聴：1回目推薦：ゴジラを見るなら感想：ドハデ映画でした。暴れるシーンを見続けているのでもう少しストーリー性を強めてもよかったかなぁ。ハリウッド版ゴジラみたいに焦らしてよかったかも。 ",
      "娯楽作品として\n 最初からコングが登場してスクリーンにくぎ付けになります。いろいろな得たいの知れない怪物が登場するので娯楽作品として最高です。音楽も懐かしさを感じるものでした。最後は少し感動させるシーンもある。 ",
      "エンドロール途中で離席しちゃダメ！\n リングサイド最前列で 世界タイトルマッチを観戦するかのような大迫力あのアタック！とあの音！ DVDじゃだめ 、劇場で観てこその作品米軍機ファーストコンタクト時の フック軌道の右掌底打、ファイナルラウンドの 天を衝くようなアッパーカット！凄かったーー、コング強し！ブラックサバスで口火を切るBGM群、70's rock tunesで纏めてて、ベトナム感・ジャングル感が際立ってて よかったエンドロール後に用意されていた映像、これエピじゃなくて、プロでしょ？！楽しみが続く ",
      "まあまあ\n ジェラシック パークを見ているような感じでした長い長いエンドロールの後、チョット映像有りましたね。流石に誰もいなかった^_^😄 ",
      "クロマティがいた( ゜o゜)\n オープニングから日米の対決。それが全てを物語ってるのかも…2020年に『キングコングvsゴジラ』が続編として計画されているというコトで行ったけど、予告編を見る限りでは、普通だったら観に行かなかったような作品です。『キングコング』はピーター･ジャクソン監督版も観たけど、そっちの方が迫力も夢もあって楽しかった印象。やっぱし、キングコングはニューヨークで大暴れしないとね～ちなみに、最初に出てくる日本兵を演じたのは、侍ギタリストのMIYAVIだったようです( ゜o゜)そして、エンドロール後に続編に繋がるオマケ映像があるので、くれぐれも席を立たないように。ってゆーか、若い黒人の兵士がクロマティに似てて、それが気になってストーリーに集中できなかった… ",
      "怪獣大戦争？\n 2Dの字幕で鑑賞。事前情報としては前作のキングコングはあの有名なシーンしか知らない。終始迫力がある映像とビビる演出。人間はちっぽけな存在でした。人間vs怪獣というより怪獣vs怪獣の印象が強かった。そして最後やはりコングも男だった。 ",
      "異種は信じられるのか\n フラグ立ちまくりの序盤。特にワクワクすることもなく、島に行って爆弾いきなり落とすになんか理不尽を感じつつ、あっという間に嵐へ。嵐は4DXの威力で酔いそうなくらい修羅場を抜け出した感があった。しかし、なぜかしら爆弾がセットされ、美しい島を探検するのではなく、征服しようとする感じになってからは、何が出るかな、何が出るかな、状態の幽霊屋敷にも似た展開が続く。もう出て来る人の内誰が生き残るかのレースとも言える。巨大生命体の何かは信じられるのか？それとも全部信じられないのか？は事態をさらに悪化させる。チームとは難しいものだ。で、まぁ生き残りが誰かが、わりと読み易く途中から安心しながら巨大生命体同士の闘いのエグさ（物理で解決）を楽しむことができるようになる。最後の最後におまけ映像があり、続編がきっとあるという希望に満ちた終わり方でスッキリした。 ",
      "中々面白かった\n ♪あなたお願いよ　席を立たないでいやその(^_^;)是非エンドロール含め最後までご覧ください。 ",
      "楽しい。\n 　Twitterにて、「シンゴジはオタク全開でオタクと盛り上がってたら一般人にも受けた。ギャレコングは一般人に話すふりをしながらオタクに分かるネタをこっそり入れてくる」と言っていた人がたが、まさにその通り。これまでのキングコング（とギャレゴジ）のネタを織り交ぜ、オタクを楽しませつつ、景色と脇役怪獣さんたちで観客全員を休憩させない。テンポが良くて非常に楽しい。　アメリカの怪獣映画は人間側のドラマも本編だと思って見る習慣がついてるので、苦じゃなかった。みんなが「異常」と言いがちなサミュエル叔父貴も、部下を亡くした悲しみに潰されそうになってることはちゃんと冒頭で分かる。そのせいでちょっと頑張りすぎたよ叔父貴。これが軍人の宿命か悲哀か…。　しかし冷戦中なのに中国系がそんな重要機密についてくるのは良いのか？　中国系の役者出さなきゃいけないんだろうなとは思うが、時代設定に合ってるのか？　とややモヤっとした。さらに個人的には、碇さんの方ももうちょっと詳しく話してくれると嬉しかった。それは日本でしてねってことなら、日本の怪獣映画に頑張っていただきたいところ。　監督は実際の戦争や軍事を関わらせた時代設定が多いけど、今後もそうなるのかな？　次回作への布石もしっかり入れてくる監督、（次もファンが多い怪獣さんたちなので大変とは思うが）今後も贔屓にさせていただきたい。 ",
      "イケメーーン☆\n コングさんイケメンでした！もっと怪獣、モンスターさんたちがワチャワチャしても良かったと思います。メイン処以外ももっと見たかったです。人間がもっとおまけ程度で良かったのではと思いましたが、それだとただのモンスター戦争になってしまうので、丁度良かったのかと…トム・ヒドルストンのピチT具合がたまりませんでした。イケメン。ストーリー？人間のドラマ？そんなの関係ねー！ドッカンバッカンを楽しみたいんだーって人にお勧めします。 ",
      "大オチすげぇ！\n エヴァとかもののけ姫っぽいなーとか思ってたら大オチかっこよすぎ！おもろい！ ",
      "コングに男の生き様を見た‼\n スリラーなのに全体的にテンポが遅いです。余計なセリフも気になり、「プレデター」のような緊張感はありません。大怪獣バトルは迫力がありますが、他の怪物の出番が少なく島に怪物以外の脅威がなくて物足りないです。吹き替え版は\"午後ロー\"感があり良かったですが、佐々木希はずっと同じ強気な調子で違和感がありました。コングは嫁もおらず、孤島でひたすら巨大トカゲを狩り続けていて男の生き様を見ました!! ",
      "叫ぼう！「このマザファッ…」\n  「オレ（カントク）の趣味丸出し全開どうだ文句あっか！」ありません！いいぞもっとやれ！（ネタバレ（やや）回避）・・・・・・・ていうほどでもないんですけど。インファント島ってもしかしてここら辺の島？とかさらにいうと、エンディングで流れるあの曲（また会いましょう）は「博士の異常な愛情」のエンディングとダブらせてるよな絶対！！結論：このカントクとは旨い酒が飲めそうだよ。そうね。ガッズィーラとドンパチやらせるにはもっと育たないとだよな。なるほどだからベトナム戦争終了の時代設定にしてあるのか。 ",
      "昔のウルトラマンを思い出した\n ちょっと無理無理な設定も、エンターテイメントと割り切ってしまえばそれなりにハラハラやドキドキもあって楽しめた。ただ、女性カメラマンと中国人の研究者が何のために出ていたのか今一つ良く分からなかった。 ",
      "まあまあ\n まあまあ。4DXだったから良かったが、ガクトとか使うのはいらないでしょ。 ",
      "色々無理がある\n これ系の映画はほとんど観たことなかったので、新鮮でした。都合のいい話の展開もこういう映画だからか悪い感じしませんでした。考えずに観られるのがいいですね。 ",
      "アンはどこに\n 盛りだくさんで面白い特に大戦の生き残りといるか、戦争を引きずった人々が。しかし、もう少しヒロインを！ ",
      "コングつえぇマジ神\n  護衛部隊の暴走は、大日本帝国時代の暴走を皮肉った映画なのかな。太平洋戦争中に墜落した両国の兵士が友情を描きつつ、この皮肉はすごい。 ",
      "敵は誰なのか\n キングコングの敵は誰なのか。キングコングを悪者にできないコンセプトありきのスタートなのだろう。中途半端にキングコングを善なるものとしたから怒りによる人間を殺す行為や、パッカードが執拗に戦場を戦場たらんとする戦争依存する姿が響いてこなかった。その辺、どうしても盛り込みたかったのだろうけど、観客の意識をぶれさせましたね。いっそのこともっと勧善懲悪を表に出して怪獣映画を通してしまう潔さが欲しかった。 ",
      "MX4Dにて鑑賞\n 吹替えですが何故GACKTに担当させたのか責任者に問いたい。他の声優に失礼すぎる見事な演技？でした。内容ですが久々に楽しく見れるモンスター映画でした。この手の映画はストーリーはあって無いようなものです。頭空っぽにして見た方が楽しめるのではないかと思います。モンスター映画＝ホラーなイメージがある人には解消できる機会になるのではないでしょうか？思わず目を瞑るような事もなく、かなり見やすい映画だと思います。最近のお勧めのモンスター映画を聞かれたらこの映画を紹介しますかね ",
      "コング・サミュエル・クロウラー　南海の大決闘\n タイトルもポスターも予告編もコテコテのB級映画風にアレンジした日本版広告担当者の選択を英断と呼ぶか蛮勇と呼ぶかはさておいて、キングコングの故郷“スカルアイランド”を舞台に繰り広げられる怒涛のアドベンチャー大作が登場！2020年には『ゴジラVSコング』なる企画も予定されているとのことで、その前哨戦という意味でも楽しみにしてました。*　*　*劇中に登場するとある怪物のデザインについて、本作の監督がインタビューで「『千と千尋の神隠し』のカオナシや『エヴァンゲリオン』の使徒っぽいよな！」と語った時には不安と苦笑いとが浮かんだものだが、いざ映画が始まればそんな不安はコングの鼻息とともに吹き飛ばされる。オープニングから一切出し惜しみナシ！モンスターもド派手アクションも満載で超楽しい！島に入るなり突然のコング襲来＆ヘリとの総力戦！不時着したメンバーを次々と襲う危険な生物たち！忌むべき怪虫が潜む竹林！　腐臭と骸骨だらけの死の荒地！コングを崇める神秘の島民たち！　島のすべてを知る謎の男！決死の探索を嘲笑うかのように不気味にざわめく密林の奥で、我々はついに、島民を恐怖の底に叩き込む悪魔・スカルクロウラーの姿をカメラに収めた！（我々？）*　*　*まあこんな書き方だとB級映画臭プンプンだし川口、藤岡どちらかのヒロシも出てきそうだが、盛り沢山の内容を小気味よいテンポで繰り出し、オマージュらしき描写もいたずらにアピールせず、B級映画ファンのみならず誰もが楽しめる一級のエンタメ映画に仕立てた監督の腕はかなりのものだ。島に向かうまでの序盤は個性的なキャラや未知の島への期待感を煽る展開で盛り上げてくれるし、モンスターだけでなく特徴的なロケーションも次々登場させるなどして、徹頭徹尾飽きさせない。モンスターの巨大感を出しつつもスピーディでキレのいいアクション演出もグッドだ。炎越しに睨み合う画や巨大な太陽をバックに佇むコングなどのケレン味たっぷりのカットにも燃える！*　*　*さて、この手の映画は人間側の存在感やドラマは希薄になりがち。おまけに本作はモンスターだけでなく人間側のキャラも多いので必然的に各人の登場時間は短めな訳だが、それでも１人１人の個性や背景はしっかり作り込まれており、それを２時間弱でそつなくさばいた点も何気にスゴい。特にサミュエル・L・ジャクソン演じる大佐の存在感は強烈。ベトナム戦争からの撤退を命じられたばかりの彼は「戦争で部下が命を失ったのは何の為だったのか」という念に苛まれており、そこが後半の展開に上手く作用してくる。部下想いの頼りになる男でありながら、終始不穏な空気を漂わせる見事なキャラだった。（「Die you mother fu…」には爆笑しそうになったけど）ジョン・C・ライリー演じるマーロウ中尉も良い。ユーモラスで素敵だし、日米合作のアレやら船での別れやら最後のアレやらで泣かせる。一人だけ色々と設定美味しすぎやしないか？と思わなくもないが、ナイスなオジさんでした。その二人が強烈な分、実質的な主演であるはずのトム・ヒドルストンとブリ―・ラーソンの存在感がやや薄く感じた点が残念。ラーソンはコングとの２度の遭遇シーンは良かったが、島へ来た動機や物語を経ての変化という点で物足りない。ヒドルストンはクールかつヒロイックで好きだが、彼が中心になる大きな見せ場が無い為にこちらもあと一歩。*　*　*しかしまあ、この映画の主演はやっぱキングコング。島を破壊する人間には容赦しないが、自然に敬意を払う人間には優しいナイスガイ。ラーソン演じるヒロインがコングに触れるシーン。あの時の少し戸惑ったような表情が好き。一族最後の生き残りであり、島の生態系を守るためにたった一匹で何十年も闘い続けてきたコング。島民からは崇拝されていた彼だが、それは畏るべき神としてであり、親愛の情とは程遠い。だから彼はずっと孤独だったと思う。家族が死んでから一度もあんな風に触れられたことはなかったろうと思う。彼女を命懸けで守ろうとする理由なら、それだけで十分だろう。*　*　*以上！　面白かった！　キャラも見せ場も詰め込み過ぎた感は無くも無いし、スカルクロウラーのデザインはもっと強烈さが欲しかったが、それでも大満足の4.0判定です。4.5判定でも良いかも。そうそう、まだ未鑑賞の方は、エンドロール後まで席をお立ちにならぬよう！今からすんごい楽しみですわ、あっちの続編。<2017.03.25鑑賞>....余談：コングが水辺で闘うアイツは『キングコング対ゴジラ』へのオマージュかしら。モッシャモッシャ踊り食いされてたけど。 ",
      "フツーに面白い\n この映画を観る人はパニック映画的なのを想像してみてると思うのでそこそこ期待通りかな。フツーに面白かった。最初のヘリは全滅する前に逃げれば良かったのに…とか蜘蛛の足ほっそ！とか多少のツッコミどころはあるものの迫力はありました。映画館で観るのがオススメです。 ",
      "サブのモンスター達\n が良かったです。ゾクっとしていやぁな気分になります。クモとかそんなのがもっと沢山出て来てくれればもっと笑ったかも！大きなアリ見たかったなぁ〜 ",
      "神として\n 平和への道筋を描いた作品。シンゴジラと違い、程良い大きさで暴れ回る為、迫力ある映像が撮れている。音楽もお国柄という雰囲気が出ていて良い。だがウィーバーがコングと心を通わせるシーンはありきたりな描写で物足りない。本作での勝利条件は島からの脱出であり、打ち勝つ事ではない。これはベトナム戦争にてアメリカが見失った勝利条件に対する痛烈な風刺だろう。研究チームの多国籍の人間が、かつて敵対していた者同士が作り上げた平和の象徴である舟に乗り、神に抗わず信奉する事で凡ゆる厄災から逃れる王道の展開。しかし神への信仰が形骸化している現代社会において、怪獣そのものに哀愁を感じる。 ",
      "ストレスしか溜まらん\n 軍曹がただのキチガイだしほいほい付き従う兵士供も理解できない最強のゴリラがナパームであっさり倒れるのも興ざめ勝手について来て原住民の写真をパシャパシャ撮ってただけの反戦カメラマンが突然ゴリラと心を通わずシーンなにこれ笑うとこ？反戦うたってるはずなのに最後照明弾をトカゲに打ち込むのがサイコーにクールでしたね暴力(兵士)と博愛(反戦カメラマン)という安直な対比も嫌いだしそもそも軍曹がただのキチガイだから対比にすらなってない2014ゴジラみたいな最強生物達の戦いの足元で這いずり回る矮小な人間達くらいのスケールで描いて欲しかった ",
      "頭カラッポで！\n とにかく何も考えずに面白がるのが最高の映画！ストーリーがどうとか、設定がどうとか考える人には不向き。あるがままを受け止めて『うひょー！！』って思える人には最高のエンターテイメントです。ポスターからは想像のできない展開もあり冒頭15分くらいから最後まで興奮しっぱなし。今の所2017年最高のエンターテイメント作品。 ",
      "最高に面白い！！！！\n もう一回観ようっと！ ",
      "期待しすぎた\n 前半30分ほどの無駄な人間ドラマのあとに始まるドクロ島での最初のコングとのバトルは臨場感抜群のカメラワークでド迫力。その後バカでかいクモや変なデカい生き物が暴れたり暴れなかったりでなかなか楽しめます。しかしこの映画、残念なことにキャラクターへの愛着が全く湧きません。誰かが死にそうになってもハラハラしないというかそもそも誰が生き残ってるのかも把握しづらい。地下生物みたいのがメインの敵になるのですがこれがあまり魅力的ではない。やはりコングや人間の敵は前作のティラノサウルスがベストだと思いました。今回はよくできたCMで期待感が高まりすぎて少し残念な内容でした。 ",
      "つまんねー\n 色々起きますが、キャラクターにイマイチ感情移入出来ないのて、終始どうでも良いです冒頭で島についた二人の兵隊のまま話を作った方が面白かったんじゃないかな… ",
      "とにかく迫力満点\n  ゴジラに引き続きこのタイプの映画はやっぱり映画館で見るのが一番やと思ったIMAX3Dは特に完璧対象が巨大ならば大画面で見ることにこそ意味がある人間どうしの諍いも結構楽しめたMCUみたいにハリウッド怪獣シリーズができるのなら楽しみにしよう ",
      "出し惜しみ感、ゼロ‼︎\n 昔っからの「怪獣映画ファン」というわけではない私。日本版のB級感満載のポスターから勝手にわちゃわちゃした映画を想像していたのだが。いい意味で裏切られた。とにかく出し惜しみ感ゼロ！日本のTV番組にあるような「答えは・・・CMの後すぐ！」みたいなもったいぶりは皆無。本当にすぐにコングが出てくる(^^;;加えて怪獣たちのアクションが非常にわかりやすい。プロレス的な「見せる」演出とCGの進化が相まってスピーティなのにわかりやすい！アクション映画によくある「えーと、今のアクションって何がどうなって、そうなった？」的な「置いてけぼり」を感じることもなくあっという間にエンディングまで運んでくれた。これは監督・演出陣の技だと思う。前回観た「ゴーストインザシェル」が思いの外「消化不良」で終わったのでその胃もたれをコングがスッキリ解消してくれた。「小ネタ」感想としては(^^;;MIYAVIに若き日の坂本龍一を感じた。ジョングットマン、年取ったなぁ。ニクソン大統領（かな？）のバブルヘッド人形のカット割りは個人的には大好きな演出。コングの「○○の踊り食い」には笑った(^^;;コングとサミュエルLジャクソンとの顔面ドアップ対決には、もっと笑った(^^;;サミュエルの「コング感」が強すぎて(^^;;あの科学者役のアジア人女性は誰？最近、小難しい映画が続いているあなた！そんなあなたにオススメ！できるだけ、頭空っぽでできれば大画面の劇場で見て欲しい。コングの「鼻息」ごと体験できるのはDVDではなく映画館しかないから。あと、皆さんも言っている通りエンドロールが始まっても帰らないで！ ",
      "70年怪獣映画\n 子供時代に見たアメリカの70年代の怪獣映画、東宝、東映、松竹の怪獣映画の雰囲気バッチリで最高。大人目線でなく子供時代の目線で見るべし。キングコング対ゴジラに期待大。 ",
      "迫力ある\n 実は訳あって父と初めてMX4Dで映画を体感しに行ったんですが、初めてのMX4Dがキングコングで良かったと思いました。ドキドキ感と迫力ある映像がもともとある映画なのでMX4Dがよりマッチした内容となっていました。映画の内容としては映像の色合いも綺麗だし、ストーリー性も充分あるんで、満足します。MX4Dにはもってこいの映画だと思います笑（アトラクションとして) ",
      "モンスターバースの本格始動\n 2014年、「GODZILLA」より始動したモンスターバース。前回はあまり強調されず、一部のファンのみがその存在を把握していたに過ぎない形でありました。本作では、「GODZILLA」に登場した組織「モナーク」が描かれて、「ムートー」というワードも登場するなどテンションのあがる場面がちらほら垣間見れるではないか。ここから、いよいよ本格始動という動きを見せるということか。本作のまず誉めるべき点は、コングがたくさん登場するということです。それも格好良く。冒頭からいきなり登場し、暫く待つとヘリコプターとドンパチ。その他にも自らの傷を癒すコングの姿や時折イベント的に登場する巨大蜘蛛やスカルクローラー、人間は襲わないナナフシ(個人的に一番好み)水草にまみれたり、ヘリコプターの下敷きになったりとどこかキュンとする巨大牛(牛＋鹿)などなど盛りだくさんで、興奮間違いなし！「GODZILLA」ではムートーの方が登場シーンが多く、ゴジラが一瞬しか映らないなどギャレス・エドワーズ監督ならではのもったいぶりが多く、非常に焦らされましたが、本作ではそのストレスは解消されました。 別にリメイクという訳では無いそうですが、やはりオリジナル版よろしくコングは優しい面を見せる。必死で女性を助けてくれたコングですが、掌で握られたままでスカルクローラーの口にバクッ！ブリー・ラーソンの体は鋼なのか(笑)まあ、それもコングの優しさで、力が入らない様に握っていたのか。まぁそれもご愛嬌ということで。ストーリーは単純ですが、アクション満載で所々に笑いあり、グロありで飽きません。もう少し緻密なドラマが見たかった気もしますが、満足出来ました。最後に、本作の最大の見せ場はエンドロール後です。映画史上、最も格好いいラストでした。ぜひ最後まで席を立たずにいて下さい！ ",
      "娯楽映画\n ＣＧにあっぱれ! ",
      "ドキドキ！\n まるでお化け屋敷のように、どのタイミングでどんな化け物が出てくるのか分からずにドキドキして勝手に怖がってるようなスリル感。孤高の巨神！コングいい！ ",
      "楽しめはしたけど…\n エンドロール後がいちばん燃えた。タイトルはコングのままのほうがよかったのに。予告編で観た「エクスカリバー」とかも変なサブタイトルつけてるから、本当に日本の配給チームは益々センスが酷くなっていく。とにかく何もするな、と言いたい。映画はあれとこれをくっつければこうなるのか、という最新の怪獣映画。怪獣プロレスを最新映像でやるとこういう風になるんだ、という感覚はロボットアニメにおけるパシフィックリムでも経験してるから、オッケーという感じ。面白かったが、でも、やっぱり、スピルバーグや宮崎駿のほうが見せ方が断然うまいのは、なんでだろう。この映画やこの監督に限ったことでなくて、ほぼすべてのハリウッド大作が、とにかく演出が、といか、編集が、安っぽすぎて記憶に残らない ",
      "怪獣映画にとうに興味を失ってたおっさんは本作をこう見た。\n エミリッヒ版ゴジラは、「インデペンデンス・デイ」後の過剰な期待からの見事にはしごを足元から外されたことにハリウッドリメイクに不信感を抱かせた。ギャレス・エドワーズ版のゴジラは、一市民視点からのリアリティとかが完全に言い訳臭く、その姿の見せ方のセンスのなさに、分かってねえ感にがっかりした。そして庵野版ゴジラは、以上の２作品よりもデキは全然良いものの、妙に日本にしか楽しめない感と、これってゴジラっていうより〇〇〇、とかいう雑音が純日本製でありながらも、怪獣映画としては子供が楽しめない（本当の意味での子供な）ものだった。そう、ここしばらく子供の楽しむ怪獣映画が存在しなかったのである。コングについては、Ｐ・ジャクソン版はそれなりに「映画」として楽しめたものの、オレにとっては、ギラーミンのジェシカ・ラングで第二次性徴を迎えた身にとって、コングとは「荒ぶる性の象徴」。そんな「コング」の「怪獣映画」が製作されたという。純粋な目の少年たち、おおきなコドモたちをしり目に、いまさら荒ぶっちゃっていいの？、と下品なおっさんは４ＤＸの劇場へ。「キングコング　髑髏島の巨神」・・・ハリウッド製の怪獣映画、という意味で特化して言うならば、ここまでのものはこれまでになかっただろう。早々にコング出現。次々に現れる巨大生物。まさしく「怪獣」映画。映像表現も凝っており、特にヘリコプター撃沈時の第一人称視点などとても緊迫感がある。だが、映画としては果たしてどうか。序盤のコングとヘリ小隊との遭遇はかなりアガるものの、そこからのしりすぼみ感が甚だしい。怪獣映画ゆえ、怪獣だすのが使命であり、それはしっかり果たされるものの、その登場理由におっさんは意味を求めてしまい、タコがでようが、蜘蛛がでようが、それでドラマが進まないから徐々に退屈するのだ。人間サイドも大物俳優がこぞって、良くも悪くも「怪獣映画ゆえの、そこにいるだけの存在」でしか演じておらず、サミュエルはいつものサミュエルで良いのだが、もっともっとイカれてほしい。ベトナム戦争期の設定、「地獄の黙示録」設定は、ちょうどいい塩梅の兵力、舞台設定であって特筆すべきことでもない。これぞ見たかった「怪獣映画」、という意見の気持ちは分かるし、こういう画が見たかったという過去作のコピペなどは、とてもバラエティ豊かに行われているとは思う。だが、年は取りたくないとでもいうべきか、ストーリーやキャラクター設定にもっと深堀りをしてくれないと、楽しめなくなっているおっさんであることを再認識させられたに過ぎなかったわけである。追記オスカー獲ったばっかりのブリー・ラーソン。ジェシカ・ラング、ナオミ・ワッツという面々を見てからの、ではないだろう。出た本人もどうかしている気がするが、役を与えた製作陣もどうかしている。というか、ブリー・ラーソンで「荒ぶる」期待をしたこのおっさんがおかしいだけだったということか。 ",
      "コング vs サミュエル！！\n ど迫力で面白い映画でした！キャスティングがとても好きです。コングとサミュエル・L・ジャクソンが対峙するシーンにて、サミュエルのコング感が強すぎて笑いを堪えるのに必死でした。 ",
      "キングコング\n  迫力のある映画だった！巨大ナナフシとかタコの踊り食いとかよかったな。吹替で観たけどGACKTの声は少し気になったけど佐々木希の声は結構気になった。巨大トカゲ相手に「俺を置いて先に行け！」的な事を言って、結局無駄死にした奴のくだりが唐突すぎて笑っちゃった。スタッフロール後の次回作匂わせる演出であの鳴き声は胸が熱くなるね！ ",
      "キングギドラゴジラモスラ\n エンドロールが終わったと思ったらまた映画の画面に戻ったまだすごい怪獣がいると岩の壁画にその絵がなんと皆さん、ゴジラとキングギドラとモスラの絵がナンジャー！！たしかキングギドラは撮影してるのを聞いてるがモスラもでてくるのかこれ次の予告だよ（ハリウッド映画だよねこれ） ",
      "IMAX3Dの割にはイマイチでした\n 見た環境が悪かったのか、元々こういう映像だったのか、ドクター・ストレンジと比べると3D映像の迫力がかなり残念な出来でした。これならIMAXじゃなくて普通のスクリーンで良かった。ストーリーはあってないようなものですが、エンドロールを最後まで見ずに帰った人はざまあみろ（笑）です。 ",
      "退屈\n ハリウッドにありがちな予定調和的映画そこそこの特撮と酷く陳腐なストーリー時間が余って仕方がない人向け ",
      "ベトナム戦争の時代を使うのはいいね\n 近年観た映画で一番だと思います。もちろん銃撃戦も良かったし一番の目玉は怪獣達の戦いも良かったです。サミエルLジャクソンの演技はまぁまぁでした。 ",
      "これは\n ただの怪獣映画ってことでいいんですよね？ちょっと何を言いたかったのかよくわからない映画。ただの怪獣映画としてみればまあまあ面白かったな。やっぱりサミュエルはこういう役が合ってます。例のヤツもああする事で解決したんだね。チョイ消化不良ですが。次が大体わかったのだけど見に行くかな？どうするかな。 ",
      "人間って愚かだね\n モンスターハンターかジュラシックワールドかと思った。キングコングがかわいくてチャーミング。キングコングが出るまでがけっこう長く、終わるのも「えっ、もう終わり？」って感じだった。次回作…あんまり見たくないな。あいつらと戦う理由がないし、キングコングがかわいそうだから。主人公？の傭兵がマイティ・ソーのロキ役の人とは最後まで気が付かなかった。007に出てそうな感じ。今回たまたま吹き替えで見たけど、ひどいな…。下手過ぎてそっちが気になって困った。ガクトは声質が変すぎ、佐々木希は声はいいけど棒読み過ぎ。誰かちゃんと指導するなり指摘するなりしたほうがよかったんでは…。 ",
      "最高のB級映画\n  　出演している人たちはメジャークラスの俳優でアベンジャーズ俳優が二人もいます。　でも、作品自体は良い意味でのB級作品の香りがプンプンと漂ってます。　途中で出てきた大トカゲは何となくゴジラっぽい感じがしてました。 ",
      "思い出した!\n そう、怪獣映画ってやっぱこういう作品だったよ。これぞ王道。これぞ皆がワクワク出来る娯楽作。シンゴジラ観ちゃって以来、間違った期待しちゃうとこだった。人間達だって、シンゴジラみたいにマニアな人間役は少ない。腕っぷしと頭の良いヒーロー役はいるし、階級に物言わせて無謀な上役はいるし、女性だってヒロイン気取りの行動。これぞ、観たかった怪獣映画だ。ありがとう、ハリウッド。ただ、コングの敵怪獣が、エヴァシリーズに似てる気がしたのは、俺だけだろうか。クレジット後のラストの壁画、ヤツらの立ち位置って、東宝チャンピオン祭りのポスターみたいじゃないか(笑) ",
      "最高の怪獣映画！！\n 出し惜しみせず、怪獣好きがみたい！と思うシーンを見せてくれる！今まで観てきた中で最高の怪獣映画でした！！！怪獣好きはぜっったい観て欲しい！！！それと！！！ぜっったいエンドロール始まってもいい席立たないで！！！思わず、うぉっ！！！って唸ってしまった！とにかく最高です！ ",
      "あまり深く考えないこと\n ジェットコースターホラー展開からの怪獣対決エンドロール後の予告PG12ですが、R15でもいいんじゃないかなとサミュエルLジャクソンが最悪の印象で笑 ",
      "普通。意外とあっさり終わる。 4DXで見るべき。\n 普通。意外とあっさり終わる。4DXで見るべき。 ",
      "絶対、タイトルエンドアフターまで観てね\n いいですよ！久々の怪獣プロレス。地獄の黙示録へのオマージュがくどいのも許せるぐらい、単純明快で良かったです。こういうの、子供時代に観ておくと、次世代の怪獣ファンが増えるんだろうなぁ(^.^;自分としてのツボはタイトルアフターのオマケでした。ぜひお見逃しなく！ ",
      "ストーリーが冗長\n 冒頭はテンポよく期待したが、中弛み。PJ版の方が良かった。CGは凄いです。 ",
      "ストーリーを気にしないアトラクション映画じゃ～～！！\n 　髑髏島の主コングと、巨大生物と人間のバトルアクション物語。　シンプルなストーリーなので気にしなくても楽しめて、アクションを中心にしたアトラクション映画。　3Dで観るとさらに迫力満点！！コングと初めて会うシーンとか夕陽をバックにしたコングとそこに向かっていくヘリのシーンは絵になってカッコいい～～。ほかにも、いろいろ言いたいですがネタバレになるので・・・。　さらに、テレビゲームが好きな人はあぁ～～こんなシーンあるよねぇ～～って言えるシーンがおてんこ盛り。さすがハリウッド版ゴジラ製作チーム！！　昔も、キングコング作品はありますが、過去作を観なくても、おもいっきり楽しめると思います。　でも、今も昔も変わらない設定なので、それもまた良し！　いろいろ、俳優さんは出ますが、この作品は、コングだけ注目していただいてけっこうです。島には様々なモンスターが出てきますが、すべて巨大なので、ぜひ大スクリーンの本編をご覧あれ。　そしてエンドロールが終わるまで絶対席を立たないことをオススメします。 ",
      "ハラハラドキドキ！！ ここくる！ってわかる展開でもドキドキします！...\n ハラハラドキドキ！！ここくる！ってわかる展開でもドキドキします！あんなことしてキングコングが怒るのも無理ないな！と思いました！笑でもキングコングはいい人か悪い人かはわかるんだね^_^キングコングの優しさに心をうたれた！キングコングVSスカルクローラーの戦いは燃えた！キングコング負けるな！って気持ちがめちゃでた！いい映画でした✨侍ギターリストのMIYAVIが出演していてテンション上がりました！セリフは無く、表情だけでしたけどよかったです！もしこの映画の様に現実に人間が立ち入ることの難しいところにこんな生き物がいたらやばいよな！って思いました！当たり前だけど^_^;笑エンドロールもよかったです！ ",
      "the GOD OF KINGS\n 単純明解なストーリーとともに描かれる、大胆かつ繊細なキングコングの表現力はさすが。個性的な巨大生物たちが髑髏島の不気味さを掻き立てる。サミュエルソンの常軌を逸した行為が強引に物語を進めることになるが、そもそも無駄な配役が多いため、戦闘シーンでは、生き残るキャストを絞るなどしてもう少し絶望感を煽っても良かったのではないか。 ",
      "大暴れ！\n 単純に面白かった。「地獄の黙示録」などオマージュも満載で、設定が70年代でブラックも効いていたりとなかなか。ただ、もっと色んな種類の生物が出るのかと思ってたので、ちょっと肩透かし。人間模様もそんなに要らないかな。サミュエルのバカ大佐ぶりは安定してます。ラストはゴジ対コングを匂わせてますが、ギドラもモスもありですかね？次回を楽しみにしてます。 ",
      "エンドロールになると、すぐ席を離れてしまう方たちが結構いますが、最...\n エンドロールになると、すぐ席を離れてしまう方たちが結構いますが、最後までしっかり観てくださいね。 ",
      "これぞ怪獣映画だ！！\n 怪獣映画の本家は日本ではなかったのか？否！！○ンゴジラみたいなオタク映画を「怪獣映画の進化系」の如く褒め崇める文化に墜ちてしまった日本映画界を尻目に、海外はかつての日本の怪獣映画精神をはるかに昇華してくれている。エンドロール後のゴジラの登場は糞○ンゴジラをぶっ潰してくれることを期待するに十分だろう♪ ",
      "怪獣×怪獣×怪獣！\n キングコングのリメイク…かと思いきや！これはキングコングのリメイクなんかじゃない！ゴジラファイナルウォーズのキングコング版だ！見世物のために捕まってしまうコングもエンパイアステートビルも出てこない！怪獣が出てきて大暴れする系の映画なのだ！パシフイックリムが好きならぜひとも見るべき！もう本当に、怪獣映画のエッセンスをこれでもかと言うほどに詰め込んでいる。なすすべもなく蹂躙される軍人たち、作戦もクソもない銃弾の雨で切り抜けようと努力し、万全の体制であれば一矢報いることもできる。一矢報いたあとはお祭り騒ぎだ！コングvsスカルクローラー！殴って噛んで捕まえて、災害級の怪獣バトルの始まりだ！といってもコングは火を噴いたりしないのでGODZILLAと比べる絵面が少し地味…そんなことあるか！あんなでかい怪獣が吠えて躍動感たっぷりに暴れまわる姿を見れば満足間違いなし！決着はちょっと地味だけど。ストーリーは少し雑に感じた。島に着く前にもっと博士たちの人間関係を描写すれば人間vs怪獣が引き締まったように思う。みんな割とあっさり死ぬし。あと、エンドクレジットの途中でかえってはならない。絶対に帰ってはいけない。 ",
      "まぁ単純に楽しめました\n まぁ単純に楽しめました ",
      "近代的大人も楽しめるゴジラ的な出来!!\n 今まではお子様向けで東宝の昭和の頃のＳＦの様な作品ばかりだったが今回は全編戦闘シーン コング以外の生物も多数登場それらの生物との対決シーンもありまさしくジェラシックパーク似の上出来!! ",
      "息つく暇も与えてくれない作品\n 文字通り息つく暇もありませんでした。ここまで迫力があるとは思っていませんでした。想像以上でした、ぜひ劇場で ",
      "見事なパッキング\n 日本版のポスター通り。すべてのキャラクターが丁度よいテンポで登場し去ってゆく。最後の最後までほぼ無駄なシーンがなく、最高に楽しめる怪獣映画。（中国の役者さんはお飾り的でもっと活躍させてあげればいいのに）最後にエンドロールが流れた瞬間にスマホ見始めるのはやめましょう。非常に目障りです。 ",
      "米国チャンピオンまつりの始まり始まり\n もう、はっきり言って、レジェンダリー・チャンピオンまつりの始まり始まりです。50代以上のおっさんには、幼い日の東宝チャンピオンまつりを彷彿させること請け合いです。1944年、太平洋戦争末期。日米の戦闘機が空中決戦の末、太平洋の無人島に落下する。一命を取り留めた日米のパイロットは、その島で巨大生物を目撃する。それは・・・巨猿キングコング。それから約30年。ベトナム戦争からの撤退を決めた米軍空挺部隊に命令が下る。地上観察衛星ランドサットが発見した孤島に調査研究の民間チームが入る。その運搬と護衛をすること。しかし、その島とは、あの怪物が棲む島だった・・・というハナシで、キングコング映画としてはかなり工夫がされている。まず、副題が示すとおり、舞台は「髑髏島」。1933年『キング・コング』以来、コングはニューヨークに連れてこられることになっているが、そんなことは端から無理といわんばかりに、絶海の孤島だけに絞った。そこで繰り広げられる「人間」のドラマは、サバイバルのみ。おお、単純明快でよろしい。わかりやすくなったし、ハナシに無理がない。まぁ、無理はないが、調査団に女性が加わったり、さらにはタンクトップ姿で活躍したりと、いわゆるお約束を用意しているが。なので、あとは只管（ひたすら）生き延びるだけなんだが、時制を1970年代に定めたので、当時の空想科学冒険活劇のお約束をいくつか忍ばせているのがうれしい。ひとつは地球空洞説。地球の内部が空洞であり、そこには太古の世界が広がっているというもの。エドガー・ライス・バローズのペルシダーシリーズの設定で、『地底王国』のタイトルでも映画化された。そして、登場する怪物たちは、現存する生物を巨大にし、ある種の特異に進化して巨大化したような生物ばかり。これはＨ・Ｇ・ウェルズの『神々の糧』を映画化した『巨大生物の島』に通じる。さらにお約束の、島の原住民と彼らによるコング崇拝。このあたりのお約束をきちんと入れ込んであるので、東宝怪獣映画に入れ込んだ50代のおっさんは嬉しくなっちゃうわけだ。島の調査隊には空軍の面々が加わっているので、ただ逃げ惑うだけでなく、巨大生物に敢然と立ち向かっても行く。かっこもいいし、悲壮でもある。そして、「敵は自らがつくりだしているのかもしれない」なんて意味深な台詞も登場したりする。そんな一般的なお約束以外にも、『キング・コング』ならではの見せ場も用意されている。ひとつは鎖に繋がれたコング。もうひとつは、コングの掌上の美女。どちらも1933年版での見せ場で、今回では登場する余地などなかろうと高をくくっていたら、終盤、立て続けに登場する。いやぁ、この見せ場で「おぉぉぉぉぉ！」と声を上げないと、『キング・コング』ファンではない。トム・ヒドルストン、ブリー・ラーソンの演技派ふたりも霞むほどのコングの存在感。いい勝負だったのは、コングと睨みあう猿顔サミュエル・Ｌ・ジャクソンくらいか。長い長いエンドクレジットのあとについている次回「レジェンダリー・チャンピオンまつり」の予告も見逃せない。「キングは、コングだけじゃない」として登場するのは、あの怪獣。「地球最大の決戦」も近いということか。 ",
      "228-20\n エンドロール終わったあとに一番興奮した。ジャングル版トランスフォーマー。もっと怪物をふんだんに見たかったなぁ。(映像4 脚本3 演出4 音楽3 配役3)×4=68点 ",
      "傲慢な人間に手を焼く孤高のコング様\n 地球の全てを近代文明の力で開拓したい研究者達と、不完全燃焼気味なベトナム戦争帰還兵や元SAS隊員。彼らが土足で上がって来るなり攻撃してくれば、そりゃコング様は怒りますよ。一応霊長類で、進化の過程では脇道に逸れたご先祖様です。大先輩です。映像的には、ジュラシックワールドの管理を巨大ゴリラに任せたかのように見える設定。肉食トカゲはいかにもという邪悪な外見。人間模様は取っ散らかっていて、案の定あまり感情移入出来ず。キングコングの孤独の痛みだけは良く伝わりました。 ",
      "映像ピカイチ、ストーリーに若干無理があり\n  巨大ゴリラがただ一匹。ほかに巨大蜘蛛、巨大トカゲ、巨大タコなど。すべてCGなのでしょうが、とても良くできています。ただ、脚本に相当無理があるような気がしてなりません。まず舞台が、第一次世界大戦の南海の孤島から始まります。そこで、おそらく、米軍の空軍パイロットと日本軍らしきパイロットが一騎打ちをやっている最中、コングが現れるというもの。それから28年後？映像はものすごく良くできています。編集もなんかすごい感じがします。キングコングの物語を最初から始めるという感じはすごくします。キングコングも猿の惑星ほどではないにしろ、やや知的な感じで、親しみがもてる。まあ、もし続編が出れば気になって見てしまうかもです。 ",
      "これこそ娯楽の王道\n 文句なしの面白さ、巨大さ。IMAXで観て正解だった ",
      "コング暴れまくり！！！\n 予告通り、全編クライマックスです！笑先が読めてしまったシーンがいくつかあったけど、それでも面白い。コングの迫力、スカルクローラーの恐怖、「あ、もう来るな…。」と分かっていても、怖い。笑今回はニューヨークではなく、髑髏島のみでコングの暴れっぷりが観れるので、いつもと違う「キングコング」映画が観れました！これが次、どうゴジラと絡んでいくのか。とても楽しみです！ ",
      "想像通りの結末で\n 可もなく不可もなくといった感じです。映像の迫力はありますが、これならジュラシックワールドを観た方がいいなと思えます！ ",
      "2D鑑賞\n 地図上にない、行方不明者続出の、貿易ルートも必ず避けると言われている、超危険な衛生写真上の島。そこに、スカウトで仲間を集めてレッツゴーという序盤の展開は、ワクワクせざるを得ない(笑)島到着後、得たいの知れない巨大モンスターと遭遇、戦闘するシーンが見所。CGとはいえリアルで迫力がある。コングだけじゃなくて、あと3体くらい登場する。ちゃんと武装した戦闘のプロも同行しているのもポイント。ただ、ヘリでやられすぎ感はあった。コングについての説明も程よく入れてある。こういう舞台なこともあって、関連作と比べて、コングが神格化されていることがよりわかりやすい。他方で、人間ドラマも若干あって、日常と非日常のギャップを感じることができる。自分はコングが巨大タコを踊り食いするシーンが好き。 ",
      "ディアービリー\n B級映画にスレスレの設定にどれだけ鑑賞者が許容できるかで好き嫌いが分かれそうな作品。流石に刀のシーンと最後の仄めかしには笑ってしまったけど、基本的には怪獣やら派手な戦闘が好きなので、楽しかった。あとは、中国を取り込みたい感を感じた。君いる？って感じの人が。 ",
      "吹替え\n 声が気になって集中出来ず。 ",
      "キングコングが主人公の映画\n 非常にわかりやすい怪獣映画。時代背景が70年代で、その雰囲気はとても良かったです。音楽や戦闘機、ナパーム爆弾など、序盤は戦争映画の様でした。その為か、キングコングの登場まで退屈感もある。しかし、島に突入からの、目が離せない展開の連続、出し惜しみ無いキングコングは見所です。怪獣たちの動きは、気持ち悪いくらいリアルでした。特にスカルクローラーは完璧な悪怪獣で、その生態は、恐怖や絶望をうまく表現しています。今作の日本オリジナルポスター、私は感動しましたが、あのポスターが全てを語っている様に感じました。主役のトム・ヒドルトンは、マイティソーのロキ役と違い、イケメン全開でした。ヒロインのブリー・ラーソンも非常にセクシーです。ですが、05年のキングコング、ナオミ・ワッツの方が私的にハマりました。サミュエルに関しては、もう彼がキングコングの様な存在感、そして時代背景に合わせる事が出来る素晴らしい役者さんです。彼がいたからこそ、ただのB級映画ではなく面白くなったと私は感じます。怪獣やこういった作品が好きな方には、是非、大画面で見てほしい映画です。 ",
      "シン・ゴジラなんかより面白かったよ\n  まずプロローグがその後の物語の伏線としてはなかなか良いと思う。戦争の愚かさとか人間の自然破壊のエゴイズムとか、｢地獄の黙示録｣を思わせるようなサミュエル･L･ジャクソンの狂気とか、｢ジュラシックパーク｣のような雰囲気の島の描写とか、いろいろ面白かった。コングがヒロインの女性に対してその優しさを見せるというキングコング映画の王道もあったしね。70年代の洋楽がたくさん使われていたことも世代として楽しめた。 ",
      "キング=コング\n コング意外気持ち悪いです内容は単純で見やすいです ",
      "想像以上\n B級映画だと思っていたら想像以上に面白く、クセになり２回も鑑賞してしまった。こういった映画に有りがちなのが、最後だけキングコングが出るスタイル。でもこれは違う。最初からどかすかやってくれる。音楽も良くて、その流れる楽しげな音楽が一瞬にして静まり返り、仲間が死んでいく描写がとても良く出来ている。最初から「おいおい人間……こんなことすんなよ」と思わせ、それに対してキングコングが気持ちよく制裁を下してくれる。あとやっぱりサミュエルＬジャクソンは演技が上手い。キングコングを見て、時が止まったかのようになるシーン。キングコングへの驚き。絶望。全てを表現していた。本当に上手いと思った。これはお金を払って見たい映画だ。あと最後まで絶対に席を立つな！！！ ",
      "アトラクション的な\n  映像はとにかく凄かった。ホントにホントに凄かった。ただ…なんだか、物語はあんなんでいいのかと疑問に思う。元のキングコングを引き合いに出すわけではないのだが、なんというかリニューアルされ一線を画すような印象だ。日本でいう4DXというものが、世界レベルで認識され配備されているのだとして、それ用の作品と言われれば腑に落ちない事もない。従来の映画+αなのか、−αなのかは分からないが、今までの映画とはちと違う。脚本の進行がそうなのだろうか？何故かハプニングが起こりそうな方向へと誘うというか…ハプニングを用意し易い展開が重視されてるというか。キャラの指向性もそんな感じを受けるし、部隊が分断される事も、その為でもあるように思える。ストーリーを追うというよりは、用意されたハプニングを楽しむというような印象か。それに伴い、コングはヒロイックなカットが多いし、編集も然りだ。まあ、とにもかくにも、色々納得がいかないというか押し付けがましいというか…そんな感じ。ヒロインがキメ顔で照明弾をぶっ放したのにはまいった。嘘、あんたそんな自信満々な射撃センスを持ってたのかと…。その後、高所から落ちるのだけれども…あれは即死レベルの高さだし、体勢だよ。でも、気を失ってる程度なんだな、これが。呆れたご都合主義だよ。まあ、怪獣大戦争的な作品なのだけれども…巨大なゴリラが暴れてる、日本でいうならウルトラマンのようなカテゴリーかな。 ",
      "発見！\n エンドロールに中村忠広さんの名前があった！どれだったかな？最後までごゆっくり… ",
      "大トカゲの不気味さに心踊る\n どこにいくにも怪獣怪人大百科を携えていた幼少の頃の気持ちをほんの少しだけ思い出した。コングの去り際背中から漂う哀愁…孤軍奮闘なんだもんね。 ",
      "B級映画と先入観を持たずに鑑賞して欲しい\n IMAX3Dで鑑賞。B級映画だと思って優先順位は高くなかったが、レビューで高評価を得ていたので鑑賞することに。時代設定がベトナム戦争終結直後、人工衛星が打ち上がり出した黎明期ということで、まだ、世界の七不思議的なものが信じられやすかった時期に設定されているのが功を奏している。地球空洞説、人類よりも巨大生物が地上を支配していた説がすんなりと入ってきて、パラレルワールドとして無理がない。怪獣同士の戦いも迫力があってよかった。往年のファンには怪獣映画のノスタルジーを感じさせつつも、若い世代にもアピールできる、しっかりと世界設定がなされた楽しめる映画。エンドロールが終わるまで席を立ってはいけませんよ。 ",
      "次回作を期待させる！\n ハリウッド映画「キングコング 髑髏島の巨神 」3Ｄ IMAXを観た。全てが南海の孤島で繰り広げられる。それが物足りない部分ではあるが、孤島での戦いは迫力があり、良く出来ていた！星⭐️⭐️⭐️⭐️４ロールエンドの映像で、洞窟の中に古代人が描いたと思われるモスラ、キングギドラ、ゴジラ等の巨大な壁画が映される。ハリウッドの次回作を期待させて、胸熱。 ",
      "主役はキングコングとはいえ...\n 評判がまずまずだったので映画の日に観に行ってみたが、残念ながら期待に及ばず。怪獣vs怪獣、人間vs怪獣、人間vs人間の対立構造でStoryが展開する中で「怪獣vs怪獣」に最も力を注いだせいか？人間が絡むところの脚本や場面が冗長で最低限のブラッシュアップが欲しかった。怪獣映画にこうしたツッコミを入れるのもどうかと思うが、最もかっこよい主役のキングコングをより引き立たせるにしても、愚かな人間達の描き方が中途半端で、全体の印象を引き下げてしまったのは否めない。人間側の主役である、部下の復習でキングコングを倒そうとする隊長（サミュエルLジャクソン）のモチベーションが闘う理由としてイマイチ弱い気がしたが、サイゴンが陥落してベトナムを撤退したことが、アメリカの軍人の名誉や心のやり場を失った悲劇、もしくは例え戦争がなくても好戦的で支配的な人間を象徴したかったのだろうと想像する。こうした戦争の背景がちらほらと映画に介在してくるが、エンディングで本国に帰還する兵隊(ジョンCライリー)の感動？映像は本筋としても蛇足であったとしか思えない。映像は頑張ったと思うが、中弛みを感じたので☆２つ。次回作に期待！ ",
      "迫力満点!!\n 迫力満点だが、ストーリーは薄っぺらで１部強引な設定も思わず苦笑い。3Ｄで鑑賞したが、迫力は更にプラスされた感じで、観るならこちらがオススメ。というか、これしか見どころなしなので、3Ｄ必須。吹き替え版だったが、どうしてもGACKTの声がGACKTにしか聞こえないので、違和感がある。スッタフロール後にオマケ映像あるので、最後まで見るように。 ",
      "う〜ん、もう少し\n 今回のコングは出来がいいですね。毛並みなんか、見事！の一言です。土汚れが付いた毛並みも素晴らしかったです。が、その特殊効果も、物語の展開が今一つで、すごかったな・・で終わってしまった感じでした。隊長さんの復讐に燃える気持ちは分かるのですが、他の作品で多く見られる理由なので、今更です。それからジャクソン版コングの時は、谷間に追い込まれた隊が、ムカデに追い詰められ、絶望的な状況になったのを感じましたが、本作では絶望感が見られません。生きて帰れるのか？と言っていましたが、そんな感じがしないんですよね。ただのアトラクションを体験した感じです。その中でスカル・クローラーのデザインは、奇抜でGood！です。だからこそ、予告等で一切出さない方が、良かったのでは・・と思います。もう少し手を加えると、更に良くなる気がします。う〜ん、残念。エンドロール後のカットは、100点でしたよ＼(^o^)／。 ",
      "怪獣映画\n 今までのキングコングとは違う新しいキングコングになっていました。巨大生物がたくさん出てくるので結構興奮したし、4dxで見たこともあり、迫力が半端なく、映画館ならではの見ごたえある作品でした。出来すぎた部分もありますが、内容重視というよりは迫力重視かと思えたのでそこまで気になりませんでした。エンドロール後にかなり衝撃を受けたのも印象的笑 ",
      "ゴリラ。\n 疲れた体で鑑賞。ウトウトしてた。明るいところで怪獣が大暴れしていて、何も考えず楽しめた。エンドロールの後に一番テンション上がった。映像の面白さとして、キングコングの手にヘリコプターをぶっ壊したときにできた傷が残ってたり指紋があったりが確認できた。表情が人間臭かったのは違和感だった。パニック映画みたいな印象。ジョーズみたいな。にしては、キャッチ―な音楽がほしかった。ジョンウィリアムスを呼んでください。シンゴジラを経験した人間としてはストーリーに物足りなさがあった。キングコングってなんなんだろうか。サミュエルＬジャクソンがキングコングを殺したかったのは終戦の恐怖のせいだったのではないかと思う。ベトナムからの撤退が始まる頃、戦争に生きがいを感じてたとしたら狂気の判断をしかねないのかもしれないと思う。スタートレックBEYOND(2016年)も軍事出身者の思想が脅威になってたことを思い出した。韓国人っぽい女の人って何してたんだろ。 ",
      "世界一マザファッカーが似合う男に言わせないw\n  笑いのポイント盛りだくさん。ステップブラザーズのおじさんとかもでててるし、無駄死に具合や、モンスターの造形とか、毒ガスの中の刀さばきとか、おもちゃ箱のような絵面と展開に、終始笑ってしまう。モンスターユニバーシティやるという噂は聞いてたので予告何か入るかと思ったら、キングギドラもモスラもバッチリでて来てて、これは楽しみでしか無い。 ",
      "東映特撮映画\n 「恐竜怪鳥の伝説」そんなイメージ。昭和感覚で楽しめた。 ",
      "期待しすぎたかな？\n ここでのレビューで評判が良かったので期待しすぎた感じです。面白かったとは思いますが・・・。自分もこういった映画は嫌いでは有りませんが、歳をとって好みが変わったのか以前のようにワクワクしなくなりましたね。ゴジラvsコングも見てはみたいですが。楽しめるか不安です。作品自体は悪くありません。面白いです。 ",
      "うーん\n 迫力だけの目当てならいいかもしれませんが、ストーリーなど気にするならあまりおすすめはできません。少し、展開でぐだりがっかりしました。しかし、映像の使い方などは本当に素晴らしいです！ ",
      "邦題のセンスの無さ(笑\n とにかく若コングが大暴れ。コングvsヘリ、コングvsタコ、コングvsトカゲ、コングvsサミュエル・L・ジャクソン。若コングは歴代コングの様に惚れた女を守る為では無く、若気の至りで大暴れ。島で引きこもりのコングと遠出が得意のゴジラが後々どうやって出会うのかな。 ",
      "B級\n 春休み中の映画はほんとに残念でも最後は良かったよ(●´ω`●) ",
      "人間なんて五月蝿い蝿程度。 蝿が自分の回りでワンワン言い出したら、...\n  人間なんて五月蝿い蝿程度。蝿が自分の回りでワンワン言い出したら、それは潰すでしょってこと。家の中で暴れる人がいれば何かしらの対抗手段を講じるでしょう。それがスカルクローラー。本とそれだけの話。それを二時間の映画にしちゃうんだからすごいって。その中で蝿の側にも色々事情があるわけだけど、そんなの別になんでもいい。醍醐味は巨大な怪物同士の格闘戦。その回りで右往左往する人間。もうそこは基本線でよし。加えて何がよかったかっていうと、次回作への小ネタ。前作ゴジラと４０年くらい開きがあるけどどう繋げんのか？ ",
      "容赦無い。\n IMAXで2回観賞。潰したり、食べたり、ブチ飛ばしたりやる時は全力でやる。日本の風習がこんな感じに見えたのか。タコの踊り食い、焼き魚の下処理など。強いものは頭も良い。 ",
      "4DXで絶叫アトラクション、て感じで楽しめます。\n 何の予備知識も不要。ど迫力で迫ってくる怪獣たちとの壮絶なバトルとサバイバルを擬似体験するだけ。4DXで是非体感して欲しい作品です。最初から最後までクライマックスの連続は伊達ではない。ゴングと怪獣とのバトルに連動するシートは終始激しく反応してまるでアトラクションに乗っている気分です。チョコっとだけ物語について触れると、キングコングが渋い、とだけ。あと、エンドロールの後にちょっとした映像が残っているので途中で帰らないで下さい。 ",
      "やれやれだぜ、というコングのつぶやきが聞こえそう\n サミュエル・L・ジャクソンはいつでもサミュエルの演技なのに、役の方が彼に合わせてくるから、いつも違和感がないという稀有な役者さんですね。本当は、とても努力してきたのだと思いますが、演技力なんてクソ食らえ、好きに演じてればいいのさ、みたいな潔さを感じさせてくれます。ダイ・ハード3でも、キングスマンでも、トリプルXでも、なぜか始めからこの役はこの人しかいない、と思わせてくれる。中途半端に改心したりしない峻烈さは群を抜いています。きっと、ブレないコングにもその苛烈な潔さが伝わったので、相撲の仕切りのような睨み合いが成り立ったのですね。コングのトカゲ退治も島を守るのは俺だ的な気負いよりも『仕事ですからやるしかないでしょ。ま、やる時は本気出すけどね』みたいな密やかな矜持が感じられてとてもほっこりしました。人間が余計なことをやらかして仕事が増えたので、今頃寝床で空条承太郎のように、やれやれだせ、とつぶやいているのかもしれません。 ",
      "予告編以上の出来\n IMAXの始まりのカウントダウンがオリジナルになっていて、それだけでワクワクしてしまった。パッセンジャーのIMAX3D見れないのはこのゴリラのせいか～なんて思ってしまっててゴメン、面白かった。最初から最後までずっとハイテンションで見れました。それにしても、何でエンドロールと同時に帰る人が多いんでしょう？勿体ない。 ",
      "残念かな\n 単純な怪獣映画かな。キングコングはやはりヒロインと恋愛関係にならないと。 ",
      "迫力満点でストーリーは単純\n  ちょうど時間が3D吹替に合ってたので観ました。画像がリアルで迫力満点。ストーリーは、多分、昔のキングコングが実際心の優しい良い奴だったのを踏襲かと。ま、人間が悪いんで、そもそもは。ただね、日本のゴジラをイメージしたら間違いで、紛れもなくハリウッドのモンスター物でした。それは、心臓止まるかと思う急襲シーンが何度もあって、その度にビクーーッっとなってしまい、周りの観客に恥さらしてしまいました。ビビリなもので、はい。したがって、ドキドキするモンスター物とかパニック物とかが超苦手な人はやめといた方が良いのではと。ラストには、日本のゴジラとモスラとキングギドラの映像がありましたので、あの、VSがいつか撮影されるかも、な雰囲気です。そんときゃ怖いの我慢して観ます。出来れば、ハリウッド版じゃなく、日本版にして欲しい。心の臓がもたない。ストーリーは至って簡単。人間達が危険を冒して島に着いてすぐ島のあちこちを爆発させたらキングコングが怒ってヘリが全滅して米軍の隊長が逆恨みで仕返ししようとしたけど、キングコングは本当は悪くないんでその隊長の罠から助けようと主人公らが頑張って、逆にトカゲの化け物に人間が襲われたらキングコングに助けてもらって、良かったね。という感じ。本土に帰ってからのショートストーリーがアメリカーンなお情け頂戴、そして、日本の三大モンスターへ繋がるようなショートストーリーもあり、多分、キングコングvsゴッジィラ演るんだろーな、ってな感じ。まとめますと、時々ビクーーッってさせる頭を使わないモンスター映画です。おわり。 ",
      "キングコング 髑髏島の巨神\n コング強し！ ",
      "人間は勝手な生き物\n この映画を観て思ったのは人間ってクズだなあ〜ってことです。自分の家に爆弾落とされたらそれは怒りますよね、しかも仕返しに仕返ししてくるなんて腹立つどころでは無いですよw 映画自体はノリのいい音楽や迫力のある映像満載で楽しめました！ ",
      "トムかっこいい❤️\n 男前はわかってますが、マイティソーでロキになると弱いから…今回の役、素敵でした顔小さい。スタイルいい。あんな島ではきっと何も出来ないだろうと思いますが、生きて帰っただけすごいねコングが良い生き物すぎて、理解できなかった彼の中の基準、核は何なんだろう宇宙も謎だらけですが、地球上も実はまだまだ未開なのかな…しかし、人間無防すぎます… ",
      "なかなか良かった\n ドクターモローの島や地獄の黙示録なんかぽく、オープニングから良かったです。サムュエルジャクソンもなかなか！それと女優さん ブリーラーソン ルームの方 バストに目がいきますやん。やはり、アジアンビューティーのジンティエンは、別嬪さんです。ラストもしっかり楽しめたよ。 ",
      "キングコングでかい‼\n 普通に面白い。あのデカさは迫力満点。それにしてもこの映画、なぜR12指定なのだろう、自分の倫理観、道徳観がおかしいのかな。 ",
      "う～ん？\n キングコングに霊長類らしい人間臭さが感じられず、唐突に巨大なサルが現れて、暴れているだけの印象しかありませんでした。「キングコング」が他の怪獣映画と違うのは、モンスターに感情移入出来るところだと思うのですが、コングの境遇の描き方も中途半端で何も感じる事ができません。個人的には興行的には振るわなかったものの、ピーター・ジャクソン版の方が格段に素晴らしく、エンターテイメントとしても楽しめます。ベストコングムービーと思ってます。余談ですが、巨大蟻は何故出現しなかったのでしょうか？ ",
      "大きいものを動かす作品はアメリカに任せる勇気\n 落ちた場所が逆だったらどうなったのか立場は変わったのか持ち合わせた人間性で物事が進むから、結果は変わらなかったのか歴史からいって、やっぱり女性がキーマンとなるのか深海ってこれを地で行ってるんだろうなって思うと、海なんて浜で遊ぶためのところだと思うのだ ",
      "コングがめちゃくちゃ男前\n ヤバイ！！！めちゃくちゃ面白かった！！！「キングコング」➕「ゴジラ」➕「地獄の黙示録」キングコングがめちゃくちゃ男前でかっこよかった！！正直、今まで怪獣映画の良さがちっとも分からなかったんだけど、これは良かった！「キングコング」というタイトルだけど、私たちが今まで観てきた「金髪美女に恋するコング」の話ではない怪獣たちから人間を守る巨神（＝コング）の話だったでも、相変わらずコングは美女が好きっていうのも良かったとにかく、初めから終わりまで、息をつけないぐらい楽しかったので、オススメあ！あと、トムヒがめちゃくちゃかっこよかった ",
      "モンスター映画の王道\n  嵐に隠されていた髑髏島に、学会で学説を信じてもらえない学者、ベトナム戦争終結直後の軍人、金で雇われた元傭兵、女性写真家等から成る調査隊が入り込み、島を守るコングと出会っていうストーリーです。ゴジラ等のモンスター映画の王道的なストーリーですが、コングや古代生物の映像もよく出来ており、太平洋戦争から生き残った兵士がアクセントとなっていて、面白かったです。エピローグも次作を思わせ意味深です。 ",
      "迫力がすごい！！\n  映画館で3DIMAXで前の方の席でみたので、すごい迫力過ぎて、ずっと圧倒されてました。最初どの人が主役なんだろうってくらいにいろんな人にスポットライトがあたって、いろんな人に感情移入して、島に行って死んでいく度に悲しい思いをしてました。キングコングが島を守っているっていう設定が良かったです。コングを見るとなんか切なくなってしまう。最後のエンディングも幸せなハッピーエンドで、ほっこり幸せな気持ちで終わって良かったです。余韻がすごくて、しばらく興奮してました（笑） ",
      "コング\n 何も考えず観て楽しめる映画です！ ",
      "オタクが本気で自分の観たいキングコング映画を撮ったらこうなった\n CG制作や特撮効果のコストをケチったせいで、影をちらつかせるばかりでなかなか怪獣が出てこない怪獣映画が、私は嫌いである。気が短いのだ。（もちろん予算という限られた制約があるのは承知の上で、それでも嫌いなのだ）だがこの映画は違う。本気で怪獣映画を愛する人達が作っているせいだろう。一切出し惜しみせず、冒頭から主役のキングコングが現れ、物語序盤から暴れまくり、ガンガン破壊しまくってくれる。なので否応なしに、観客は物語序盤からヒートアップさせられる。そして間をあけずに次々と予測不可能なクリーチャーが現れて、容赦なく人間を襲いまくるので、興奮から覚めることなく次の興奮がやって来て、飽きさせることなくクライマックスまで突き進む。実はあまり期待をせずに観に行ったのだが、字幕版を観て、期待値が低かったぶん余計に良い意味で裏切られた。怪獣やミリタリー要素が好きな人は、序盤から最後まで「ヒャッハー！」とハイテンションで観られるし、そうでない人も、次々と襲ってくるクリーチャーにビクビクするスリルを楽しみながら緊張感を持って観られる。とにかく「オタクが本気で自分達の観たいキングコングを撮ったらこうなりました！」感が、ビシバシ伝わるのが好印象。やりたい放題感というのだろうか。それが徹頭徹尾一貫して伝わってきて、尚且つワクワクさせてくれるのだ。そして、それはあくまでもオタクだけに向けた作品ではなく、怪獣映画初心者にも明快なエンターテイメントとして楽しめるのが、この映画のスゴい所だ。オタクが撮った怪獣映画といえば昨年のシン・ゴジラを思い出すが、シン・ゴジラがあくまでもコア層からの支持を受けたのに対し、キングコングは怪獣映画オタクやミリオタ等のオタクを熱くさせるのみならず、怪獣映画初心者も楽しめる懐の深い作りになっている。その意味ではシン・ゴジラよりもパシフィック・リムに近いかもしれない。ところで、怪獣だけではなく、ミリタリー要素もてんこ盛りで、ミリオタも多分楽しめる。何しろベトナム戦争直後の孤島のジャングルという設定からして、好きな人には堪らないだろう。（分からない人には大変恐縮だが、私は最後に生き残ったキャラクター面々を見ながら「これが冷戦時代のジャングルを舞台にしたメタルギアソリッドⅢなら10回は既に死んでるぞ」等ツッコミながら楽しく観ることができた）とにかくオタクの人も、そうでない人も、興奮したいなら是非とも観に行って欲しい。そう自信を持って多くの人に久しぶりにお薦めできる楽しい映画だった。◼余談吹き替え版を観ていない私が言うのも大変恐縮なのだが…キングコング、内容は最高でオタク受けもする作品なのだから、吹き替え版も話題性を求めずに堅実に演技派俳優や声優を使ってほしかった。そこはほんと、パシフィック・リムを見習って！！！と声高に言いたい。むしろ人気実力のある声優を吹き替え版にキッチリ起用した方が、声優ファンの間でも話題になるし、何度も劇場に足を運ぶようなオタク層をもっと取り込めた筈では。興行的にも、その方が成功した気がするので、残念に思う。 ",
      "疲れた～(笑)\n  4DX-3Dで見ました！椅子の動きが凄い！何回もずり落ちそうになった！エンドロール以降も興味深いです！数十年振りにゴジラVSキングコングの復活も有り得るのか？ ",
      "おもしろい！！\n 個人的に想像してなかった結末でした。とってもおもしろい！！ ",
      "最後まで飽きない\n キングコング強い（確信）最後まで目が離せないキングコングの迫力がすごかった！ ",
      "映画館で見るべき怪獣バトル映画\n 久しぶり振りに巨大生物の戦いを見た。最近は、ロボットや人型のサイボーグの戦いばかりで、こんなにたくさんの怪獣が出て来て戦う映画は見たことがない。しかも怪獣の大きさが、半端じゃない。これはスクリーンで見なきゃ迫力が伝わらない。島に渡って、いきなり怒ったコングが出てきた時は驚いたけれど、後になって怒りの原因がわかって納得。一方、沼に落ちた女性を握りながら、反対の手で戦っているコングに胸が熱くなってしまった。言葉はいらない、相手を思いやる気持ちさえあれば、何物であるかは関係ない。そして、エンドロール後のサプライズ。次はコングと日本の怪獣がバトル？vsものはアメリカ的ではあるけれど、もし実現すれば、絶対映画館で見ます。 ",
      "ロキ様ごめんなさい\n イケメン担当の方、なんか見たことある？？とずっと思いながら見てたんですが、ロキだったのかー。マイティ・ソーであんなにロキロキ言ってたのに、役が変わると全く気づかないなんて、私もまだまだだな(^^;キングコングっていいもんだったのね。で、わるもんはトカゲとか、枝？？蜘蛛？？いやいや、なんでもでかくすりゃいいってもんじゃないでしょ。サミュエルLジャクソンの、キングコングに全く負けてない目力というか、顔力さすがでした（笑） ",
      "娯楽怪獣映画！\n 先ずは冒頭がよい。シーンの意外性と共に、本作が良質なアクション映画であることが提示され、安心して鑑賞に入ることができた。主体的な視線を意識したカメラワークは最近の流行りだが、多用せず、うまく使っている。製作者はかなりの怪獣映画マニアなのだろう。「あのシーンの元ネタは、あれだよね。」などと、トリビア探しをするのも楽しい。私は平成ガメラシリーズの影響を多く感じた。サミエル・Ｌ・ジャクソンだけに、ドラマパートににも期待してしまうが、登場人物が多い上に未整理で、”大佐の狂気”も拍子が抜けてしまった。かの大作と比較するのは元よりナンセンスで、虎(地獄の黙示録)の皮衣を借りた\"見せ物\"と言う風だ。その辺りも”怪獣映画”ならでは…となるのだろう。コングの表情が良い。あの”やわらかい”表情が映画に奥行きと説得力を与えている。時代背景が具体的なだけに、少し深読みをしたくなるが、”具体的背景”以上には機能しない。娯楽映画の”味付け”と思うのがよい。悪口に聞こえるかもしれないが、むしろそれが”怪獣娯楽映画”であり「キングコング対ゴジラ」の正統な後継であると思う。 ",
      "楽しかったよー（笑）\n 楽しかったっすよ（笑）二回目観ちゃったくらい！予告編を観た時は、大丈夫か？レジェンダリー？と思いましたが、そこは、流石に怪獣好き集団！寄ってたかって何とかしちゃった感じです。今作の見どころ、そりゃもう、全人類の中でキングコングとガチで眼の飛ばし合いが出来るのは、サミュエル・L・ジャクソンとプーチンさんくらいのもんでしょうああ、プーチンさんは出てません。念のため。（笑）裏テーマであるベトナム戦争の愚かしさ、ベトナム戦争に限らず、日本の太平洋戦争も同じだけど、上層部や、上官のつまらない意地の為に多数の若者が無駄に殺された怒りも込めた作品でした。ゴジラと同じく、イヤ、それ以上にキングコングも、良い意味で神として畏敬の念を込めた存在として描かれてました。以前の日本のゴジラシリーズみたいに、安易な金儲け路線に堕ちる事なく、自然への畏敬の念と、自然に抗う人間への警鐘として作られている間は、少々の不都合があっても（笑）私はこの手の映画を応援しますよ。ただ、今回一つだけ納得出来ないのは、レジェンダリーが中国資本に買われたせいだと思いますが、いきなり中国人の女の子がシレ〜っと出てる事。なんでもそこそこ有名な女優さんらしいけど生物博士という設定なのに、どんな生き物が潜んでるか判らないこんな未知の島に行くのに、気楽なハイキングに行く様な赤いチェックのシャツとかで変に目立って、如何にも喰って下さいと言ってるみたい。で、最初から最後まで、泥にまみれる事もなく洋服も綺麗なまま。一緒に出てるブリー・ラーソンが崖を登ったり、川に落ちたり、ドロドロになって頑張ってるのにいかにもお飾り的に扱われてる事に、女優として疑問を持たないのかしら？中国人がいけないと言う人種差別的な意味では無く、出すなら出すで世界感を壊さない様にちゃんとした作り込みをして出して欲しい。兎に角、この女の子の無駄な目立ち方がかなり目障り！最近目立つこの手の中国的なゴリ押しはいつか客離れに繋がるかも〜〜 ",
      "良い意味で期待を裏切られた\n 普段怪獣映画は見ないし興味もないが、トムヒが出るとのことで鑑賞。予想を裏切る面白さだった。俳優を引き立たせるため主人公が人間離れしたヒーロー的活躍を見せたり、緊急時なのにロマンスが始まったりなんてストーリーや世界観をぶち壊す展開がなかったのがとても良い。家族の絆、仲間との絆というウェットな面も適度に描かれていた。人間ドラマパートはこれで十分だと思う。あとはひたすら怪獣！未知の島に迷い込み、いつどこで怪獣に襲われるか分からないという恐怖、絶望感にこちらもドキドキしてしまう。既存の生物に似せている点も、リアリティあってよかった。 ",
      "すっかり怪獣映画。\n 人間美女とのやりとりとか、大都会で晒し者になるとか、原住民とのやりとりとか、意外にキングコングのメインエピソードはばっさり切り捨ててただただ巨大怪獣のバトル合戦となってます。静止画像でみるよりはるかにコングはカッコ良く、小動物もいるからしっかり食物連鎖された島と感じさせるのもグッド。島を荒らす人間か悪、とはっきりしているのも好感。ゴジラやキングギドラに続くエンディングで次回作に期待が盛り上がりました。 ",
      "トムヒがカッコいい！\n トムヒがカッコいい、、、、以上 ",
      "なかなかいい感じ\n  キングコングvsゴジラを前提とした作品。随所にゴジラとの繋がりが盛り込まれてました。攻撃され流血したり、焼かれて瀕死の重傷を負ったりゴジラと闘って勝てるのか？無理じゃない？と心配しましたが、ゴジラもラドンもモスラもキングギドラもキングコングと同じ守り神だったんですね。なので、次回作は守り神がタッグを組んででっかいトカゲを滅ぼす、、、ってことでしょうか？キングコング並に激しく動くゴジラ、ラドン、モスラ、キングギドラが楽しみです。と、勝手に次回作を妄想してみました。ゴジラ対ガメラが観たい！！ ",
      "コングの哀愁！コレだ、見たかったのは！\n 109シネマズ大阪エキスポシティIMAX 3Dにて鑑賞。さすがIMAXクオリティ！怪獣映画の基本は迫力！カッコよさ！プロレス！全てオッケーでした！映画館で観るべき！コングの哀愁漂う後ろ姿も印象的。映画館で、大きなスクリーンで観るのをオススメ！ ",
      "大味な作品でした\n 映画『キングコング 髑髏島の巨神』を見てきました。キングコングが登場するまでは退屈です。一言で言えば大味な作品ですね。オリジナルのお話とは随分と違います。ほとんど怪獣映画です。確かに、最後のキングコングと大トカゲの化け物との戦いは迫力があります。おまけにエンディングタイトルの後に、次回作を連想させる映像まであるのですが、それは内緒にしておきましょうかね。 ",
      "ドクロ島に上陸から\n  ずっと、迫力満点の怒濤の興奮シーンが！歴代のキングゴングで一番面白く、満足度も高かった。ラストで帰還兵が家族に会うシーンも良かった。エンドロール後にゴジラ&キングギドラ！？(笑) ",
      "モンスターズ\n モンスターがゴロゴロいて、なんか映画「プレデターズ」を思い出した。金がかかってて迫力ある。ラストシーンは感動。エンドロール後の映像は今後のシリーズ化が期待できる。 ",
      "圧倒的破壊力\n  すごかった、もうひたすらビビりまくってしまい恥ずかしいぐらいハラハラドキドキ。最後に人間を守るコングがかっこいい。そのほか生物の気持ち悪さも良かった、でも蟻も見たかった。続編がなんか壮大そうで、これは楽しみ。文句なく何も考えずにただその世界観に浸れる映画でした。 ",
      "鑑賞記録\n 序盤、島まで向かう行程が眠すぎてうとうとしていたのですが、米軍が『地獄の黙示録』ばりに調子こいて爆弾をどんどこ落としているところをお仕置きしまくるコングさんが現れてからはすっかり目が覚めました。まさに、怪獣総進撃の幕開け！ありとあらゆる巨大不明生物が出てきます。「この島で人類は最弱」というコピーの通り、人間はもういろいろな意味で喰われっぱなし。たとえ主役がロキさんだろうと、ヒロインが次期キャプテンマーベルだろうと、怪獣たちの前では存在感うすうす（サミュエル・“まざ○○っか”・L・ジャクソンはコングさんとにらめっこでもいい勝負してた。流石！）。それくらいこの作品は怪獣たちを魅せることに特化しています。２０１３年の『パシフィック・リム（大傑作）』、２０１４年の『GODZILLA（私は好きです）』、そして今回の『キングコング』と、レジェンダリーピクチャーズが手掛ける怪獣映画で毎回感心させられるのが、怪獣またはロボットの繰り出すアクションです。『パシフィック・リム』で巨大ロボがタンカーをバットのように振り回す画とか、『GODZILLA』でゴジラが敵怪獣に渾身の放射火炎を食らわす画とか、こいつらにこんなことさせるんだ！すげー！っていうのが毎回あるんです。本作ではラスボスとのバトルがそれです。まさか怪獣映画で宍戸梅軒をやろうとは…（ネタバレか？）。ここは本当に楽しいの一言。すでに多くの人たちが言っていますが、エンドロールが終わるまで立ち上がってはいけませぬぞ。知っている人は知っている情報ではあるのですが、やはり実際に映像化されるとワクワクしますね。今後の展開が超楽しみなシリーズであります。あと、本作のパンフレット、情報補完にはうってつけの素晴らしい物となってますので、映画を楽しめた人はぜひ。 ",
      "コングかっこええ！！！\n とにかく、大迫力で見応えありすぎです。ストーリーも難しくしていないので映像に集中できて良い。皆さん最後の最後まで席を立たないで下さい！鳥肌ものです！次回作の期待です！ ",
      "色々言いたいところだが・・・\n 色々言いたいところだが、まあまあと流して観ると楽しめる作品。 ",
      "ブリーラーソンさんは常に素敵すぎる✨モンスターパニック映画に終わら...\n ブリーラーソンさんは常に素敵すぎる✨モンスターパニック映画に終わらない作品に感じるのはこの方の存在がとても大きいと思う。そして最後。ワクワクがとまらない！😳✨ ",
      "ストーリー性は度外視しよう\n ゴジラ(ハリウッド版含む)やガメラなどの怪獣映画は一通り観てきたものです．一言で言うと「前半◯　後半△　エンドロール後◎」といった感じです．前半のあたりまでは次々と色々な怪獣(というかモンスター)が登場して結構おもしろいです．映像もゴジラ2014のように暗くて見えにくいというようなことはなく，明るく鮮明で美しいです．ただ，後半あたりから「なんでそこでそういった判断！？」とか「それはちょっと漫画チックすぎるような」というような若干冷めてしまうような強引なストーリー展開や演出が多くなります．「シンゴジラ」のせいで？非現実的シチュエーションには冷めてしまうようになってしまったのかもしれません^^;ただ，純粋に迫力ある映像が続くので飽きることはないと思います．最後に，エンドロールが流れても決して席を離れずに最後の最後まで観ないとこの映画を観た意味が三割減くらいになります．個人的にはエンドロール後が１番震えました(笑) ",
      "久しぶりに迫力ある戦闘シーンを観た\n 軍機を叩き落とし、美女を助けるという王道のシーンはやはり初作キングコングから受け継いでいた。映像的には生物版トランスフォーマーって感じがしたがとても満足できた。エンドロールの後に次作を想像させる展開はまさかの対戦を期待させた。待ち遠しい。ひとつ言わせてもらえば、キングコング自身にとって見方なのか敵なのか人間を判断できる基準がどこにあったのか分からなかった。 ",
      "IMAX3Dオープニングがコングオリジナル\n ラストカットで涙エンドロール最後に次回の布石がゴジラにモスラ、キングギドラまでブリーラーソンがチャーミング ",
      "一番の怪獣は\n サミュエル叔父貴だった。「白鯨」のエイバフ船長と思いきや体格差をものともせずコングと相対するあたりなんかもう怪獣そのもの。脇役のジョン・C・ライリーとブリー・ラーソンもイキイキしていた半面、主演のはずのトム・ヒドルストンの影が薄かったのがなんとも… ",
      "面白かったけど\n まぁーツッコミ処が多い。サムライソードと信号弾強すぎ...次回作にも期待。息子役で続投希望 ",
      "最強最長コングに大興奮、こんなキングコングも有りですね\n ポスター＆チラシがあまりにも微妙だったので、ちょっと内容の方も心配はしていたのですが、見てみたら何の何の、十分面白かったです、と言うかめちゃくちゃ興奮したぁ～。今回は今までの「キングコング」と趣が違うと言うのは予告編である程度想像はついていましたが、なるほどこう来ましたか、ロマンスありで切なさを煽る従来の形も勿論好きでしたけど、怪獣映画に特化したこのパターンもまた楽しくて良かったですね。ほぼほとんどを髑髏島でのサバイバルバトルに絞るこの分かり易さも、とても潔かったです。まあ続編への壮大な前フリと言えばそう言う立ち位置の作品でしたけど、これ一本でも十二分に興奮できる、見事な怪獣映画だったと思いました。「GODZILLA」での出し惜しみを反省したのか（あれはあれで嫌いではないのですが）、今回は冒頭からほぼコングが出ずっぱりだったのも大興奮できた一つの要因でしたね。更にはキングング史上最長の、規格外のデカさと来たもんだ。それでいて俊敏で、パワーも十二分に兼ね備えている、まさしく最強のキングコング、悲哀たっぷりのコングも好きでしたけど、若々しい暴れん坊のコングも新鮮味があって良かったですね。コングが存在する意味合いも、神秘的で心掴まされました。また単純な構成でありながらも、人間対怪獣、怪獣対怪獣、人間対人間と、様相が二転三転するストーリー展開は、なかなか見応えがあったと思いましたよ。そこに若いジョーダン・ヴォート＝ロバーツ監督が、日本でおなじみの某アニメを彷彿とさせるキャラを登場させたり、「食人族」や「地獄の黙示録」を彷彿とさせる場面を盛り込んだり、これでもかとオタク要素をぶっ込んでくるから、見ていてもう楽しくて仕方なかったです。それでいて７０年代と言う時代設定にした舞台背景には説得力があったりで、何でもかんでもぶっ込んでいる訳ではないってところが何気に凄かった、今後注目の監督さんになっていきそうです。しかしそれにしてもサミュエル・L・ジャクソンが凄かったなぁ、あの執念、あのイカレ具合、完全に主役を食っていましたね、それとジョン・C・ライリーの味のあるキャラも印象深かったです。一方トム・ヒドルストンは主役なのに思いのほか地味な存在感だったかな、画的にはカッコ良かったですけど。ヒロインのブリー・ラーソンは逆に画的にちょっと地味だったか、まあロマンス無しの「キングコング」なら、この配役で特別問題はなかったし、微妙に胸の辺りがエロかったのでそれはそれでOKでしたけど。しかし中国に気を使ったあの女性は、一体何だったのだろう（顔は意外と好き）・・・何もしてなかったような。まあとにかく、迫力満点のガチバトルには興奮しまくりで、お腹一杯になりました、エンドロール後の映像に期待を馳せつつ、次の展開を待ちましょう。 ",
      "最高の怪物映画\n あまり期待せずに鑑賞。想像の25倍面白かった。無駄なシーンを挟まずテンポよく怪物があらわれ人間たちが喰われ、必死に戦うのが気持ちいい。大画面大音量で見てこそ。サミュエルがコングよりゴリラ。最後までたってはいけない。エンドロール後のCパートこそ本番です。 ",
      "言いたいことはあるけど…満足！\n 見せ場のための見せ場みたいなシーンもたくさんあって、忘れ去られてしまった設定とかもあったけど、とにかく楽しい！とくに、IMAX3Dの最初のカウントダウンがキングコング仕様になっていたのには感動した！ほんと映画館で観てよかった ",
      "デカい\n デカい。クリーチャーがとにかくデカい。ミストの最後の方に出てくる山みたいなやつくらいあって楽しかったです。脚本とか人間描写はおいといて、あれだけデカければね、いいんじゃない。それだけで。 ",
      "１９７０年代に変更\n １９７０年代といえばベトナム戦争、ヘリコプター部隊といえば「地獄の黙示録」のキルゴア中佐、今回はサミュエル・L・ジャクソンが怖い。勿論、キングコングは善玉で、好かれる女性は知的美女のブリー・ラーソン。ＣＧコングは自由自在に飛び回り、大ボスのトカゲ怪獣との戦いもよくできている。エンドクレジットのあと、今後の展開を予見させる重要なシーンがあるのだが、ほとんどのお客さんは帰った後、残念。 ",
      "迫力満点\n 面白かったです！！ ",
      "素晴らしかった\n  　コングの暴れっぷりが容赦なくて最高だ。手をヘリの羽で傷ついて痛そうにしているところも魅力的でかっこよかった。タコの足を加えて立ち去るところも哀愁があっていい。ナパームで焼かれたところはかわいそうだった。　ベトナム戦争時の米軍のかっこよさも素晴らしくて、あのごきげんな感じもすごくいい。史上最もかっこいい軍隊ではないだろうか。スタイリッシュなのはナチスだけど、当事の米軍の気だるい感じが最高だ。そんな軍隊が怪獣と戦わせるなんて、とんでもないセンスだ。　コング以外のモンスターも怖くてよかった。 ",
      "悪役怪獣の造形はない\n 髑髏島の生態系はどうなっているのかとかいろいろと突っ込みたくなりますが、子供の頃はそんな事考えずに素直に怪獣対決に見入っていたはずです、この映画はそうやって見るべき映画^^今回のキングコングは、両親が眠る島を一人守り続けるという男っぷりをたっぷり見せてくれましたが、従来の人間に関わったばかりに悲劇に襲われるというキングコングの話ほどはカタルシスはありません。とりあえず、ゴジラとどのように対決に持っていくのかを期待します^^日米を代表する巨大怪獣が対決するんです、それ相応の対決しなければならない理由を考えて欲しい^^それからハリウッドの考える怪獣のデザインはどうしてこうも魅力がないのでしょうか？日本の怪獣はゴジラだけじゃなく、ガメラもウルトラマンの怪獣も、それぞれファンがいるほど個性的で魅力的なのに。あの後ろ足のないトカゲのファンになる子供がいるとは思えないんですよね。GODZILLAのMUTOのデザインも魅力無かったし。追記:ブリー・ラーソンのパイスラは目の保養になりました^^それから中国の女優のジン・ティエンのパイスラとついつい比較してしまったことをここに告白します^^; ",
      "スリル満点\n 3D吹替で見ました久々に迫力強めな作品を見ました終始スリルの高い映画だなと感じました。続編はゴジラVSコングかな？楽しみになってきました！ ",
      "ど迫力アクション\n 初っ端からクライマックスの作品！熱い展開！大好きです！ラストにおまけがあるからスタッフロール後も観るべき！ ",
      "モンスターバースの始まり❗\n 面白かった❗GACKTの吹替も最初は違和感を感じたけど慣れると気にならなくなる。まぁ それだけ映像がすごいってこと｡くれぐれもエンドロールが終わるまで席を立たないように！ ",
      "久しぶりのジェットコースター\n ベタの連続だけどアレンジが良いので飽きさせない。ピーター・ジャクソンの良い意味での悪趣味も良かったが、今作は何というか健全なコング作品になっているので、若いコングを描くという点においてはそれが成功していると思う。キャスティングも上手かったし、何と言ってもジョン・C・ライリーがドラマの部分を牽引していて、それが最大の見所なのかもしれない。ホント良かった。 ",
      "闘うシーン凄かった\n コングが巨大な＊＊＊＊と闘いをしているとき、思わず手に力が入っていた。(負けるなー　ってね) ",
      "キングコング\n 古き良き時代の怪獣プロレスを最新の技術で蘇らせた傑作。展開がスピーディーで楽しくバトルシーンは迫力満点！「地獄の黙示録」の人間の狂気や人類の傲慢さへの批判的なスパイスも効いている。これぞ大スクリーンで見るべき作品だろう。ある意味「シン・ゴジラ」の対極ともいうべき作品。「シン」は「エヴァ＝巨神兵＝庵野ゴジラ」であるが故に続編が想像出来ないが、こちらは対ゴジラなど怪獣ランドユニバースに想像が膨らむばかりだ。コングからは離れるけれどエンディングで暗示されているギドラ・ラドン・モスラの存在。怪獣ファンが狂喜乱舞して失神しそうなほどに待ち遠しいハリウッド版ゴジラ次回作『キング・オブ・モンスターズ』でのゴジラの活躍。しかし、並み居る超強力スター怪獣を蹴散らした後の相手がコングでは、どうやって物語を成立させるのだろうかとちょっと心配にもなる。シンゴジとは異なり、ハリウッドゴジラとコングでは、どちらも悪役にはなれないのではないか？それにそもそもリアルに描かれたコングは「巨大なゴリラ」に過ぎず、ゴジラの尻尾の一撃でさえ粉砕されそうな気がする。相手は水爆でも駆逐できなかった超生命体なのだから。ただ今後の展開に向けてひとつヒントになるのは、このコングがまだ成長期だと設定されていることである。さらに成長し「怪獣化」するのかも知れない。いずれにせよハリウッドの映画産業に向けて足を向けては眠れない幸福な日々が始まるのだ。ハリウッドに対抗できる邦画の最終兵器はひとつしかない、日本の全怪獣ファンが待ち望む夢のまた夢の企画「ゴジラ対ガメラ」しか無い！ ",
      "意外な人間ドラマ\n 　予告編を観ていた限りでは、ハリウッドのお気軽なＳＦものかと思っていたが、別の面がサイドテーマとなっている立体的な作品である。　コングや他のクリーチャーのＣＧ映像は確かに凄くてとても見ごたえがあった。しかしそれ以上に、ベトナム戦争終結時のなんとも言えない空気感が作品の底流に漂っていて、登場人物それぞれのベトナム戦争に対する関わり方の違いから、あちこちに微妙なズレが生じているという、極めてデリケートな設定が、観客を不安にさせ。　それは主役を演じたトム・ヒドルストンの醸し出す雰囲気によるところが大きい。この俳優は、「ハイ・ライズ」で微妙な立場の主人公を見事に演じていたように、複雑な心情を表現することに長けている。ここでもその才能を遺憾なく発揮し、作品を深みのあるものにした。　ＳＦと人間ドラマを上手く融合させた佳作である。 ",
      "素晴らしき巨大モンスターたち\n 本作は恐怖と緊張と興奮がスパイラルを織り成す怪獣映画の一級品である。筋肉質の体躯から繰り出されるコングの一撃たるや、まさに剛拳！今すぐにでもこの超大型類人猿を北の独裁者の元へ送り届けてやりたいぜ！それに髑髏島に巣食う巨大生物たちの頂点に立つには、これぐらいパワフルでなきゃダメだね。今夜あたりスカル・クローラーの串焼きとリバーデビルのおどりで一杯いきますかあ〰♪二日酔いの朝のナパーム弾の臭いは格別だちゅうの (笑)。こんなめっちゃ楽しい怪獣映画、劇場で観なきゃどーすんのよ！ ",
      "Anybody knows what that is!?　大いに暴れてくれるコング映画！\n  劇場で観てて改めて思いました。いやー、こういう映画大好き！ストーリーがどうのとか細かい事はいいんです。映画なんですもの。楽しめればそれでオッケーでしょう。なんと言ってもキングコングの暴れっぷり！本当にリアルですわ。良くできてるなぁ～。スカルクローラーにしてもそうですけど、ありえない生物をいかにも存在するように表現するイマジネーションってスゴいですよね。もう最後のバトルとかアドレナリン出っぱなしでしたよ。キングコングと言えば2005年に「ロード・オブ・ザ・リングス」で有名なピーター・ジャクソン監督がリメイクしたバージョンもありますが、あの作品はもうちょっとストーリー重視でコングの悲哀にフォーカスしてありました。あれはあれでピージャクのコング愛があって良かったのですが、今回は「そんなの関係ねぇ！」とばかりに暴れてくれます。ピージャクとは違う方向性のコングへの愛を感じます。キャストも何故か豪華！今をときめくトム・ヒドルストン。「アベンジャーズ」のロキの時とは違いメチャマッチョです。「ルーム」でアカデミー賞を取ったブリー・ラーソン。今回ドヤ顔もバッチリ決めて今後の「キャプテン・マーヴェル」へ準備万端です。この手の映画なら何にでも出る印象のあるサミュエル・L・ジャクソン。映画界広しと言えど、コングとガン飛ばしあえるのはサミュエルぐらいでしょう。ジョン・グットマン、変に痩せてませんでした？大丈夫？シェー・ウィガム演じるコール、いいキャラだったのに最期が悲しかったです。もともとオタク系映画好きの（でもマッチョな）トーマス・タルが「俺が観たい映画を作る」と言って作った映画制作会社レジェンダリー・ピクチャーズ。「ダークナイト三部作」や「パシフィック・リム」、「ジュラシック・ワールド」等を制作して有名なのですが、2016年に中国の大連万達グループに買収されてしまったので、今回もっと中国よりな作品になるかと不安でした。確かに無駄な中国人キャラクターを入れてたりと中国に配慮した作りになっていましたが、これぐらいだとまだ許容範囲です。まぁ現状中国が金を持っている以上仕方のない事でしょう。それでもレジェンダリーには今後もブレずに「好きな物を作る」路線を貫いていってもらいたい物です。さぁ、次は2019年の「ゴジラ2：キング・オブ・モンスターズ 」、そして2020年「ゴジラvsキングコング」だっ！ ",
      "監督の手腕と感性に惚れ惚れする作品。\n  軽快なメロディとスタイリッシュな冒頭のキャストロール。お洒落さにワクワクしつつも、オイオイ怪獣映画がこれで大丈夫か？と考えていた自分を戒めてやりたいです。コングの登場によってその平和な日常が一変。緊張感が張り詰めた戦場へと見事に変えてみせたそのメリハリにやられました。その緊張感は最後まで途切れることなく続かせた展開と見せ方も見事でした。通常字幕ながら音で座席が揺れるほどの迫力はもちろんですが、常に得体の知れない敵が、前から後ろから上から下からと360度いたるところから出てくることで、パニックムービーならではの緊張感がダレることなく最後まで続いていた要因なのかな、と。あと、あくまでも生き抜くサバイバルが主であるがゆえ、友情とか恋とかの要素に深く触れていなかったことも要因なのかもしれません。これはシン・ゴジラのときもそうでしたね。パニックムービーの緊張感の保たせ方はもちろん、冒頭のキャストロールや最後の再会のシーンの描写の仕方がとてもオシャレでこの監督の引き出しの多さを感じさせられました。様々なジャンルで間違いなく活躍しそうなので、今後の作品に大いに期待したいと思います。-----(´- `).oＯ（要所要所で過去の名作のオマージュが散りばめられてた気がしますが、個人的に007 スカイフォールのオマージュ（ウィーバーの川に落ちるシーン）がグッときました） ",
      "迫力満点\n これこそ映画！もう映像が迫力過ぎて映画館のスクリーンで観るのに最高です。最後に、ゾクゾクする終わり方が… ",
      "普通に愉しめる\n コングに家族を！ ",
      "キングコング\n とにかく迫力に唖然とする事間違えなし！私は最初コングが悪いやつだと思っていたのですが結構いいやつだったんで満足です。コングかっこいい。しかし、ストーリー性を重視して観るならあまりオススメはしない。たまにみるぼーっとして見たい映画。でも、普通に面白いと思うのでストーリー性を重視してみる人は物足りないかもしれないが満足できる映画だと思う。 ",
      "大迫力‼︎\n 最後のバトルシーンは怪獣達のプロレスを見てるみたいでとても興奮した。ここだけでも充分観る価値のある映画だと思う。 ",
      "映画っていうのはコレですよｗ\n たまにはパーッと物事を忘れる様な作品も良いよねって事で鑑賞。予告では見る予定にも入っていなかったが、色々なバージョンの予告が出る度に「おお、おおお！」と楽しみにｗなんといっても大型の怪獣、モンスターが出るのなら男の子（３０代）はじっとしていられないでしょうｗそんな期待を裏切らない今作はオープニングから飛ばしています、すぐにコングが登場し、圧倒の迫力で楽しめます。ＣＧも非常にきめ細かく、本当に誰もが見たことのあるエンパイアステートビルに上るシーンの『キングコング』が１９３３年らしい。当時の製作者たちはこの映像を見て何を思うのだろう？と感動を感じながら楽しんでいた。ストーリーは決して薄っぺらくなく、１９７３年当時だと未だに未開拓のエリアもあったんだろうとワクワクさせてくれるし、この後のストーリーも最後にワクワクさせてくれる。しかしながら突っ込みどころは色々あるが、わざわざこんなに楽しいエンターテインメント作品をとやかく言うのは野暮だろう。ここは純粋にポップコーンでも食べながら楽しみたい。しかし９時スタートではさすがに買うのも考えますわｗなんで字幕はそんな時間にしかしていないのでしょうか？純粋に字幕を楽しみたい人間がいるんですよっｗｗ春休みかもしれんが吹き替えはＤＶＤで見てくれっｗまあとはいっても非常に髑髏島をウロウロしながらさまようのは見ていて面白いし、川を渡ったり、草原を走ったり、『ジュラシックパーク１・２・３』をそれぞれイメージしてもらえるとわかりやすいかも。一番のウリと言ってもいいくらいの大きな怪獣達はどれも面白く本当に恐竜とは違った面白さがある。『パシフィック・リム』にも似た大きいがゆえのワクワクが非常に心地よい作品だったと思う。「こんな作品はエンドロール後に絶対なんかあるわｗ」と待っていたが、帰る人の多い事多い事ｗ調べて知ったんですが、なんか『モンスターバース』って言うシリーズがあったのねｗそして今作が初回作。そして２０２０年には『ゴジラＶＳコング』だってｗそりゃラストはああなるわｗ知らなかったから「東宝に許可取ってんのか？Ｂ級臭がプンプンするとおもったが、、、ｗ」と一人でニヤニヤしてしまった。こりゃこれから益々楽しみになってきた。 ",
      "設定かなり無理矢理だけどOK牧場\n ビール飲みながらステーキおかずに寿司を食べ、みそ汁代わりは蟹鍋くらい監督の好きな物で固めた映画。最初から最後まで監督の「大好き～！」の声が画面から溢れてた。戦争映画に巨大生物が出てきて『ラピュタ』からの『地獄の黙示録』。そこからはもー……監督ワクワクしながら殺し方考えてたでしょ？笑いを堪えながらあのシーンとか見てたよ。所々、突っ込み処はあるけれど「うるせー！黙って見やがれ！」と言わんばかりの力押し。それでいいのよ！だってコレが見たかった‼『シン・ゴジラ』のようなリアルも良いけど私が見たかったのはコッチ！おかげで『シン・ゴジラ』で感じた「こうじゃないんだな……」とモヤモヤした気持ちがスーッと引いた。それにしても、外国人って刀好きだね！『パシフィック・リム』もだけど刀ってどんだけ無敵なんだろ？吹き替え版は頭っから見る気無いけど、いっそのことコングにもガッツ石松に声を充てるくらいメーターを振り切ったやらかしっぷりだったら見に行ったかも？これは大画面で見るべき映画！ ",
      "エンドロール後に...\n タイトル通りです。エンドロールも最後まで見ましょう。その後のムービーで鳥肌です。 ",
      "コングに惚れる\n でっかいゴリラとそれにも負けないサミュエル・Ｌ・ジャクソンの眼力。笑わずにはいられない(笑)1973年、地図にない島が衛星で発見。調査目的でその島、髑髏島へ～この映画は、もったいぶりません！即でっかいゴリラ・怪獣です。気持ちいいです。そして沢山の死亡フラグ。エンドクレジット若干長めです。でも最後まで観ると爆笑できます。 ",
      "怪獣ism\n 監督から熱い怪獣ismを感じた。 ",
      "ド迫力\n ド迫力&衝撃のラスト。とにかくコングがかっこいい。軽快に、ダイナミックに話が展開していった印象。あちこちにあっと驚くような場面があり、終始圧倒されていた。 ",
      "基本はパニック映画\n  ざっくりいうと、ジュラシックパークのノリにターザンを掛け合わせた感じです。恐竜ではなく未知の生物に追われて、人間が地上の支配者というわけではないと、メッセージを込めた感じです。死亡描写をきっちりやるせいか、パニック映画の印象が強く、まぁアメリカっぽいと思わされます。全体的には3.5ぐらいですが、芸能人の吹き替えが不愉快レベルでひどかったので、3にします。 ",
      "満席だがや！\n  オープニングが2014年のハリウッド版ゴジラにそっくりで、またキャスティングの微妙さ加減もそっくりで、その理由は映画を最後まで観ると解明されるんだけど、日本兵役の役者のキャスティングの微妙さと、中国人の女優の必要性は分からなかった。おそらく後者は大人の事情か、或いは続編で重要になってくるのか？まあ両方だな。 この手の作品はメインキャラの登場のタイミングとその長さが良く批判に晒されるのだが、そのどちらも良かったと思う。特にデカい夕陽？をバックに現れる辺りはカッコヨカッた。 物語はほぼ、アバターと同じ。アメリカ人は先のベトナム戦争でベトナムやベトナムの人々に、神々しい何か、或いは畏怖の念を覚える何かを感じたのであろうか？ ニクソンのバブルヘッド人形がいい味を出していた。 ",
      "とにかく…\n  細かいことは抜きで十二分に楽しめる映画でした。特に最後、日本列島の地図が出てきたかと思ったら、古代人（？）の壁画にゴジラ、ラドン、モスラ、キングギドラが！！ゴジラの雄叫びにゾクゾクが止まりません！！！ ",
      "最高！巨大！迫力！満点！\n 最高！巨大！迫力！満点！ ",
      "GACKTの声が合わない\n ネタとして吹替版を敢えてチョイス。ストーリーが殆どない。未知なるスカルアイランドに行き、脱出を試みる物語。正直コングが出るまで眠くなるストーリー。コングと他のモンスターが出てからは目が覚めた！！盛り上がった！！！。コングとサミュエルLジャクソン（猿顔）とのガンの飛ばし合いには笑った。低い場所飛ぶなよヘリコプターや、そんなに船舶の鎖デカくないだろうとツッコミ所はありましたが、最大のツッコミは吹替版のみ味わえるGACKTの声が合わない所。喜怒哀楽もない。（テレビCMでGACKTが吹くシーンがあるが、俺も吹くわコレじゃ。）ストーリーを味わいたいならピータージャクソンの2005年版キングコングをお勧めする。（モンスターの質は最新のコレをお勧めする。）あとエンドロール長いよ〜。次回作の伏線があるの知ってると正直長い！！ ",
      "悪くはなかったが。。。\n ゴジラ2014の制作チームとあって正統派の怪獣映画となっていて十分楽しめた。ストーリー、キャラクター性も申し分なく、特にパッカード大佐（サミュエル・L・ジャクソン）の仲間思いで祖国に従属する米軍人も適役でキングコングに対する感じていた憎悪も納得できた。また日本リスペクトが多く感じられ、「不名誉より死」というたどたどしい日本語には少し笑ってしまったが、日本刀で敵をなぎ倒すシーンは惚れ惚れするほどカッコよかった。そして監督がジブリファンというのも見てわかるほどはっきり描かれているのも日本愛を感じることができた。しかし個人的に感じたのは肝心の主人公の活躍は日本刀のシーンとラストシーンしかないというとこだ。敵役のパッカード大佐の出演が主人公よりも多く、また葛藤も多かった。もっと主人公がもっと苦労するシーンを入れると、より映画にのめり込むことができたと思う。またキングコングの戦闘シーンをもっと増やして欲しかった。個人的には少なく感じられた。そして一番納得し難かったのがキングコングの登場シーン。ゴジラ2014のゴジラは圧巻で、驚きを越え絶句さえ感じてしまうものだった。しかしキングコングはそれがあまり感じられなく、もっと緊張感ある登場シーンに期待していた。個人的に怪獣映画は登場シーンに全てがある気がする。どれだけ我々観客の心を引き寄せ、離させないか。今回はそれが感じられなく、少し残念だった。だがやはり全体を通して十分楽しめるし、特にラストの戦闘シーンは手に汗握った。ヒロインや他のキャラクターも不快に感じるとこはなかったので、十分楽しめると思います。 ",
      "迫力に圧倒される\n とにかくコングの迫力に圧倒される！男が好きなもののど真ん中をついてきたような映画。未知の世界に未知の生物、どれほどわくわくするだろうか！エンドロール後の映像にも注目。 ",
      "単純！\n わかりやすい怪獣映画でした。アトラクションとして楽しめました。 ",
      "何も考えず…\n そのまま観れば面白い➰！とりあえず巨大生物出てきた！個人的にはナナフシみたいな生物が良かった(笑)コングって敵と思わせといて味方？なのは良い。でもひとりぼっち可哀想(T_T)スターシップ・トゥルーパーズorアナコンダを観てるかのようであった(*￣∇￣)１つ残念なのはGacktの声(-.-)合わないでしょm(__)m ",
      "最高！\n 出し惜しみなし！最後にはコングの大ファンになってます。あたまでっかち感がなくて、オタクの愛につつまれた映画。最後まで見たら本当にいいことがある。 ",
      "正統派?の怪獣映画\n 前評判はいまいちなのか、あまり話題が聞こえて来なかった本作。予告編のB級臭さが災いしたのかも。ジュラシック・パークとゴジラを混ぜた感はあったが、終盤まで間延びせず楽しめた。エンドロール後に何かあるというのを観終わってから知ったので観られず。残念。 ",
      "男前〜\n コングがカッコ良すぎっ！間延び一切無しで疲れなし⭐️⭐️⭐️ ",
      "涙目\n 最後のとき、となりの爺さんずっと泣いている。 ",
      "MX4Dで見ました！\n ストーリー ★★★VFXアクション ★★★★俳優演技 ★★★ファミリーおすすめ ★★★★★カップルおすすめ ★★これほど4D向けの作品も今まであったのか⁉️怪獣テーマパークに入り込んだ様なリアルな体験ができるので本当に楽しい。しかし、水しぶきや風などガンガンきますのでせっかくのメークが…てな微妙な空気になりませぬよう、デートで彼女と見る場合はじゅうぶん気をつけてください。そしてエンドクレジットの後にお楽しみがありますので、早まって席を立たぬようお願いします。 ",
      "敵とはそもそも\n これをやられちゃ敵わねぇ‼ 日本の映画界が技術的にこの水準になることは、ほぼ願えないので、このてのヤツはコチラの怪獣大好き！に任せておいた方がこの先楽しそうかなぁ…。そんな事を余すところなく発揮した作品でした。暫く前のハリウッドとは違って、今のオタク製作者陣なら大好きなキングギドラも丸投げします！あくまでも個人的には、ですが。怪獣大戦争…日本からもクリエイター呼ばれたら…もう、そこで終わっても良いです。 ",
      "Gacktの声がミスマッチ\n Gacktの声がミスマッチ ",
      "シン・キングコング？「キングコング　髑髏島の巨神」。この映画の主演は誰だろう？次回作は？ エンドクレジットがはじまっても席を立たない方がいい。\n ＴＯＨＯシネマズ西宮ＯＳで映画「キングコング　髑髏島の巨神」（Kong: Skull Island）を見た。比較的空いているＴＯＨＯシネマズ伊丹で見たかったのだが、ＴＯＨＯシネマズ伊丹では夕方しか上映の回が無かった。午前９時半に自宅を出発するときにはＴＯＨＯシネマズ西宮ＯＳの座席は半分くらいしか残っていなかった。この劇場は自分が知っている限り、もっとも観客動員比率が高い劇場だと思う。劇場に着いた時には最前列の席しか残っていなかった。スクリーンを見上げる感じの鑑賞になるがしかたがない。出演はマイティ・ソーの弟の役で知られるトム・ヒドルストン。「ルーム」で多くの映画賞を受賞したブリー・ラーソン。キングコングの映画には美女がつきものだが、ブリー・ラーソンは紅一点ではあるが、美女ではないと思った。多くのハリウッド映画で脇役を務めるサミュエル・L・ジャクソンとジョン・グッドマンも出演。中国人女優であるジン・ティエン（景甜）が出演しているのは、レジェンダリー・ピクチャーズが2016年1月、中国の大連万達グループに35億ドルで買収されたせいかもしれない。2016年、日本では「シン・ゴジラ」がヒットしたが、この映画はいわば「シン・キングコング」だろうか。新しいタイプのキングコングだと思った。そしてこの映画の主役は誰だろうか？トム・ヒドルストンもブリー・ラーソンも主役といえるほどの活躍があったとは思えない。エイリアンのような造形の巨大トカゲが人間の最大の敵として描写されている。冒頭場面では米軍のヘリコプター精鋭部隊を壊滅させたキングコングが、後半では人間の味方として描かれている。吼えるだけでひとことの台詞もないキングコングがこの映画の主役なのだと思う。エンドクレジットがはじまっても席を立たない方がいい。エンドクレジットが終わってから３分ほどの映像がある。そして、そこで次回作が紹介される。上映時間は118分。満足度は５点満点で４点☆☆☆☆です。 ",
      "正統派怪獣映画\n こいつは怪獣映画好きには刺さる！まるで子供の頃ワクワクして観に行った東宝チャンピオンまつりだ。しかも最新のCG技術で当時は出来ようもなかった大迫力！プロットはまさに「地獄の黙示録」だ。ビジュアルもあの映画にソックリ。主要登場人物の名前が「地獄の黙示録」の原作「闇の奥」の原作者と主人公のものだった。その他色々な映画へのオマージュがてんこ盛りで映画好きには堪らない！これはもはやオマージュというよりも創り手の映画愛だ。コングのビジュアルもキャラも最高レベルだ。敵キャラのトカゲの怪獣は日本の怪獣とアメリカのクリーチャーの上手い融合。ギャレス版ゴジラの敵キャラMUTOよりも日本の怪獣寄り。前振りのコングと大ダコの戦いは東宝版「キングコング対ゴジラ」へのオマージュだが、思わず笑ってしまった。この映画のコングもゴジラと戦うことになるのは周知のことだが、サイズはどうするんだろう。コングは31.8mという設定だって？人間と対峙するにはギリギリのサイズだ。映画でもヒロイン、ブリー・ラーソンとのふれ合いがあるし、もうひとりの最強の敵サミュエル・L・ジャクソンと対決するからこのサイズなんだろうな。しかしゴジラは100m以上。どうするのかも含めて楽しみだな。エンドロールは絶対パスしないこと。東宝チャンピオンまつり開幕だ！ ",
      "美女好きなのは変わらず\n 何度も映画化されたキングコング、単純に面白かったかな 零戦や日本語が出たりと日本を意識してるのかな？美女を助けたり現地人がいたりベースの背景は同じ様な設定だが 敵が巨大な怪物っていう設定は面白いしかしサミュエルは何処にでも出ている気がするな。エンドロールの後に映像があり 先に帰ってしまった観客は見逃した、ここで日本のアレの影が出ていた次回作があるんだな。 ",
      "人間のエゴをみた。\n ポップコーン片手にサラッと観る映画。人間の身勝手さが見て取れる内容だった。エンディングで第二次大戦生き残りの老兵が妻と息子との再会シーンが最高に鳥肌立った。 ",
      "怪獣大戦争\n ストーリー構成がGODZILLAに似ていたように思いました。GODZILLAと違ったのはキングコングやその他の怪獣を含め出し惜しみせず序盤からどんどん出てくるところだと思います。それに基本的には昼間の登場なのでそのスケールがはっきりわかりやすかったです。サミュエル・Ｌ・ジャクソンがとても印象的で人間側の中でもとても存在感が光っていました。 ",
      "吹替版注意\n 混雑してたので仕方なく吹替版を観ましたが、吹替が酷くて気になって仕方がなかった。映画自体は楽しめました。 ",
      "こんな映画をずっと待ってた\n  この世界には未知の巨大生物がいる。夢があるじゃないですか！スカルアイランドは、キングコングを始めとした怪獣が棲む秘境。こんな島に行ってみたい。いや、やっぱり行きたくない。クライマックスはキングコング対スカルクローラー×2体のガチバトル。人間チームがキングコングを全力アシストする気分爽快のファイトだ！。エンドロールが終ると、ゴジラ、そして新たにモスラ、キングギドラの存在が示唆される。レジェンダリーは本気だ！王道怪獣映画でありながら壮大な予告編なのだから胸が熱い。早くゴジラの新作を観たい。 ",
      "ガッツ石松\n キングコングシリーズを、ちゃんと見るのは初めてだったけど、なかなか迫力があって面白かった。細かいことは抜きにして、童心にかえって楽しもうと思ってたから、逆にジャングルに辿り着くまでの前置きが長くて煩わしかった。大型モンスターの数が少し物足りなかったけど、ガッツ石松ばりのコングの暴れっぷりは必見。 ",
      "すごかった。　　でもエンドロールは考えてほしい。\n ジュラシックパークやゴジラなど、この手の映画はだいたいのあらすじは見えていて、ただところどころ目新しいものがあるだけだろうと思っていました。実際上にあげた２つを見ましたが想像どおりでした。だからキングコングも観るつもりはなかったのですがレビューがいいので観に行きました。観てびっくり。最初の現れ方からすごかった。そしてヘリや他の怪獣との格闘シーンなど迫力が他の映画と全然違う。展開もすごくよかったです。作り方によってこんなにすごくなるんだと思いました。ただ、エンドロールは長すぎ。他のレビューに「最後にあるから席を立たないで。」というのがあったからずっと待っていたけど長すぎ。あんだけ待ってこれだけか、と思いました。とにかくもう少し短くしてほしい。邦画もだけど。 ",
      "怪獣映画！\n でかいゴリラが暴れまわるだけの作品じゃなく、キングコングらしさもあって満足。テンポよく話はすすむしキングコング以外の怪獣もオリジナリティあって魅力的。人物描写ははっきり言って下手やっだったけど、家族愛だとか恋愛要素を持ってこられるよりはるかにまし。モンスターバースシリーズは今後も楽しみ。 ",
      "怪獣映画の王道‼️\n ゴジラとキングコングは世界的にも二大怪獣スーパースター。その後のモンスタームービーには少なからず、影響は受けていると思います。今回のキングコングは、これまでのヒューマニズム的なキングコング作品とは違い、正に怪獣映画のワクワク感とハラハラ感を存分に楽しめるエンターテイメント。小学生の頃、ゴジラ映画に夢中になり、当時の入場料の150円を握り締めて観に行った時のときめき、ミニラ、カマキラスやクモンガが登場した『ゴジラの息子』を思い出されました。しかし、怪獣映画の根底には原爆や戦争が常に関わった反戦主義が色濃くあるものです。 ",
      "怪獣映画の二つの顔\n 「お前らこんな怪獣映画を観たかったんだろ！」「はい、そうです。ありがとうございます！！」としかいえない躊躇無しのてんこ盛り。まさに映画の満漢全席。ロバーツ監督の「お前はどれだけ好きなんだよ！」と言わんばかりの『地獄の黙示録』の過剰なまでのこだわりと『ディープ・ブルー』再現か！とまで思わせるサミュエル・L・ジャクソンの演技も相まって観てい無いと損。まで断言できる怪獣映画だ。そしてこれだけてんこ盛りなのに心地よい気持ちになるのは男の子が怪獣映画を楽しむふたつの視点をキッチリと押さえているから。それは「怪獣となって暴れたい、他の怪獣と戦いたい」と「巨大な怪獣を小さな人間が倒したい」のふたつだ。どちらも男の子が怪獣映画を楽しむ大事な要素だ。普通ならこのバランスはうまくいかないが、この映画ではそのふたつが見事にバランスよく入っている。「怪獣となって暴れたい」の視点はコンラッドの方であり、「人間が倒したい」の視点はパッカードの方になる。どちらかに感情移入しても楽しめるつくりになっている。もちろん両方でも！それが大の大人を五歳児までに退行させる傑作になった！！ ",
      "次回！？\n 邦画の作品賞を取ったシン・ゴジラより怪獣映画として良いがキングコングとしては歴代キングコングより映像は良いが、キングコングの内面性が弱い。キングコングの良い所は、怒り、哀しみ、愛情など、心情が良く出てるから良かったのに、、、映像の迫力に片寄ってしまった感じで少し残念しかし、エンディングロール後、次回まさかのコラボか！？と期待してしまう一幕も。 ",
      "男子なら絶対好きな映画\n 男子心くすぐるシーンが多くて興奮しっぱなしだった。ところどころツッコミを入れたくなるシーンがあったけど笑映画館で観る価値あり！！！！！！大迫力の映画でした！！ ",
      "笑った\n 映像と音は本当に凄い。映画館で観てよかった、、、が、それ以上でもそれ以下でもない。ワンパターン過ぎてラストが見え見えだし、最後にゴジラやキングギドラの壁画が出てきた時にはさすがに笑ってしまった。これはこういう映画なんだ、と割り切って観たがそれにしても、笑 ",
      "迫力\n 細かい考察とかはあるにせよやはり眼を見張るのはコングの躍動感話の流れは可もなく不可もなく個々のキャラクターのドラマに脚光をあてるのは難しいかも舞台が孤島という擬似密室なのが結果的に良かったと思いますエンドロールの後にワンシーンあるんですけど例によってエンドロール中に帰っちゃうお客さんがいましたね笑 ",
      "描写はグロいが痛快。ハラハラ必至の脱出劇！！\n 【賛否両論チェック】賛：コングを始めとする怪物達のド迫力の戦いがスクリーン狭しと繰り広げられ、往年のファンから初見の方まで、幅広く楽しめる。争い合う人間の愚かさを浮き彫りにする描写も印象深い。否：かなりグロいシーンや、急に驚かせるシーンが多いので、苦手な人には向かない。　未知なる島を舞台に、やって来た調査団を襲う数々の巨大生物達。「ここで・・・こうなるかな？」と観ながら薄々気づいてはいつつも、やはりハラハラさせられることは必至です。そして現れるコングの迫力には、思わず圧倒されます。　一方で、極限状況下にあっても、なおいがみ合おうとする人間の愚かさも浮き彫りになる等、さりげなく考えさせられる部分もありますね。　基本的には予備知識も不要なので、テンションが上がる大迫力のバトルを、是非ご覧になってみて下さい。 ",
      "スカルアイランド！\n 原作の1933年版にも描かれていた怪獣ひしめく髑髏島。本作はその髑髏島を前面に出して描いています。ですので、美女に恋したり、摩天楼に登ったりはしません。かといってまるっきり男臭いかといえばそうではなく、原作へのオマージュなのか女性ジャーナリストが同伴し、ほんの少しだけコングと触れ合います。テンポが早く、またコミカルな部分もあるのでかなりノリがいい感じになってます。特に冒頭からコングが登場するまでのテンポが性急に感じられました。髑髏島以外は蛇足ということなのでしょう。それはそれで良かったと思います。「シン・ゴジラ」みたいなシリアスなのもいいけれど、こういうバカっぽい怪獣映画もいいですね。原初的な巨大怪獣たちの脅威とバトルを単純に楽しめます。ベトナム戦争のすぐ後に時代設定されているので、他の方も言われているように「地獄の黙示録」っぽいです。私はそれに、ボートで川を下っているシーンでやっと気付きました。あと、一人の兵士を捜索に行くシーンでは一瞬だけ「プライベート・ライアン」ぽいカットもありました。この映画でのカーツ大佐は、キングコングでしょうか、それともサミュエル・L・ジャクソン演じるフューリー大佐…もといパッカード中佐でしょうか。観る際はエンドロール後まで席を立たないことをオススメします。追記ちなみに大して出番もセリフもないのに中国の女優さんが出ているのは、制作会社のレジェンダリーが中国の大連万達グループに買収されたからです。バイオハザードに中島美嘉やローラが出てたようなもんで、中国国内でのキャンペーンをしやすくするためでしょう。なのでmade in chinaは絶対に着ないという人がいれば、今後公開されるゴジラシリーズやパシフィック・リム2も含め、観れないですね(笑)。あんまり気になることでもないですが一応豆知識として。 ",
      "この島で人間は虫けら以下！\n 謎の島に調査に行ってコングに会い何とか島から脱出する話キングコングはピーター・ジャクソン監督の2005年版しか見たことがないので歴代の作品は知らない。2005年版はかなりオリジナルに近いとの事だったが、監督が熱を入れ過ぎたせいか詰め込み過ぎて逆に見せ場がない作品だったと記憶している。本作はアクションアドベンチャーであり怪獣映画であり現代の技術で実現した迫力満点の作品だ。まさに男の子映画！未知の島、怪物、先住民、ジャングル、探検家、兵隊、もう大好きですの一言。幼いころモンスターパニック映画、インディー・ジョーンズなどの冒険映画を見ては夢と妄想を膨らませた方には弩ストライクである事は間違いない、即刻見るべき作品だ。髑髏島に行ってからのコング遭遇までの展開も早いし次から次にでる怪物たちに常に驚かされ楽しませてもらえるので退屈なシーンはほぼ無い。非力な人間が何とか脱出するまでのシンプルな物語で、一番近いと思ったのは「ジュラシックパーク」だ。どちらも島からの脱出だし守護神（シンボル）怪獣がいる。Tレクッスに脅かされ、最後は守られる↓コングに襲われ、最期は守られる。構図は一緒だし、主人公チームと別チームの同時進行冒険も同じだ。俳優陣の演技もいいのだが、最もいい演技をしたのは何といってもコングだろう。野生で本能的でいて守るモノのために優しく理性的、男らし過ぎるほどの眼力は昨今の映画では見ないワイルドさだと思う。ゴリラに勝てるワイルドな男もそうそういないだろうけど・・・それにしても、全てを見透かす瞳、体中の傷や筋骨隆々な姿、良く締まった尻！最高にカッコいいですな。対する悪役モンスターはガリガリ、青白トカゲ野郎ですからもうコングとの対比がすばらしくお互いのキャラクターを引立てています。他にも巨大牛や巨大蜘蛛、タコ、昆虫なんかも出てくるし、人間の非力さ、いかにおごって来たかが突きつけられる。この映画を見て「地球は人間が頂点じゃないんだ、もっと謙虚にせねば」とは微塵も思わないけど、自然をなめないようにとは思った。ベトナム戦争時代の雰囲気も良かった。兵器も強すぎず、兵隊も練度が高すぎないので怪物に次々やられていくのも自然だった。昨今のネイビーシールズ映画とか見てると怪物にそう簡単に負けそうにないのでバランスてきに丁度よかったと思う。怪獣映画なので人間はおまけ。ストーリーの進行役なだけなのでトムヒやサミュエル、ブリー・ラーソンのキャラクターは作品の調味料程度の役割だし、脇役の助手達はほぼ存在意義がない。ED後の映像は次回作の予感を匂わせるが、夢の競演が有りえるかもなので大いに期待して続編制作を願いたい。劇中セリフより特になし ",
      "いろいろなツッコミどころはさておいても、無駄に長い！90分でまとめ...\n いろいろなツッコミどころはさておいても、無駄に長い！90分でまとめられたよねコレ？つまんない、意味もない、かっこよくもないカットが多すぎ。キングコングの人物像が甘くて、ドラマ性はまるでなかった。まあでっかい生き物にワーってなるための映画だからいいんだけど… ",
      "進撃の巨人実写版と重なった\n 当時の批判もそうだったが、アクションシーンは見ごたえがあるのだが、人間ドラマ部分の描き方がチープ過ぎて、興ざめしてしまった。 ",
      "109シネマズ木場にて観賞（IMAX3D）。\n  3D感は期待外れ。ヘリ騎兵隊の荒天突破、白昼の怪獣対決など見せ場はあるが、脚本に大穴があり、演出が緩くいためアガり切らない。コングの正体を台詞で説明してしまっている点（アクション・シーケンスにおいて説明できるのに！）、終盤に主人公が目的が消失したことを大佐に説明するタイミングなどは脚本の大穴。ワイルドなトム・ヒドルストンが主体性のない木偶の坊に見えるのは演出の緩さ。魅力無いデザインのスカルクローラーがラスボスというのもアガらない。到底コングに勝てそうには見えない。最もアガるのは、エンドクレジット後の｢三つ首｣。マーヴェルまんまのユニヴァースつなぎは恥ずかしいけれども。 ",
      "考えるな！感じろ！\n タイトル通り。深読みしたり、理由を考えたり、ツッコミを入れちゃダメです(笑)ただただ、そこにいる巨大生物に畏れとちょっぴりの憧れを持って少年の心で楽しむ映画。だと思います出し惜しみはありません来るか来るかと思わせ振りな演出で恐怖を煽るなんてくそくらえ！と言わんばかりにコングがすぐに出てきてくれます圧倒的存在感で僕らのハートをわしづかみ！動きが俊敏過ぎてだんだんデカさを感じなくなるかもしれませんがご愛嬌。楽しめ！(°▽°) うりゃ！ ",
      "コングや他の怪獣の戦闘力が凄過ぎて、人間の無力さをまざまざと感じる...\n コングや他の怪獣の戦闘力が凄過ぎて、人間の無力さをまざまざと感じるバトル映像です☆そして！こん地球にキングはコングたけではない！？エンドロール終わり震える… ",
      "キングコングの設定\n キングコングと女性との間に絆ができる設定を途中まで忘れていた。初めてIMAXで視聴。映像は確かに綺麗で迫力ありました。戦闘シーンも迫力あり、モンスターも良かった。ただ、いい俳優さんがたくさん出てるけど、やっぱり主役はゴリラですね。人間の陰が薄い。あと完全に二足歩行のゴリラに少し違和感覚えますが、それは進化の過程でってことなのかな。ゴジラ見てないけどこっちの方が楽しめると思います。 ",
      "キングコングらしくて良かった\n 　部下の命を守らない、あんな幹部は実際にはいないだろうが、あんなクレージーがいないと、映画としては面白くないかな。　怪獣映画としては、今回は適役が今ひとつかもしれないが、次回にゴジラやキングギドラ、モスラなどとも競演しそうな雰囲気なので、期待します。　しかしながら、キングコングは昔から美女好きの伝統は守って欲しかったな。　でもバトルシーンや、アクションは今までと比べて充分勝っていました。　娯楽性は抜群のえいがでした。 ",
      "過去作とは比べるな！\n 予告からも想像できるだろうが、アクションオンリーだw決して2005年のキングコングと比べてはいけない。全く違う作品だ。アクションは申し分ない。キングコングの無双っぷりも気持ちが良いほどだったwだが脅威となる動物がほとんど巨大生物で飽きてしまう。小さいながらも恐ろしい生物がもっといてもいいと思った。もっと言うと原住民が良い人達というのが残念だった。人食い族くらいだったら島の絶望感が更に増したと思う。キングコングとヒロインとの間に生まれる感情のきっかけはもっと丁寧に描いて欲しかった。色々と文句を言ったが、アクションの派手さが圧倒的に上回っているため、頭を空っぽにして見ることができた。ブリー・ラーソンのキングコングとの初対面での目は印象的だった。サミュエル・L・ジャクソンの死に際に言うシーンも最高wそれにしても彼はいつも死ぬ役だなw ",
      "なんもねえ映画\n なんもねえけど壮快感のありそうな映画を観たかったので、ちょうどよかった。なぞの日本要素がいい感じにクソ度をあげてて、クソ映画好きにはたまらない。島に行ってからは脳死してくだらない展開を楽しめるが、島に行くまで長めでつまらんのが少しキツかった。 ",
      "IMAXで観ました！\n ド迫力映像を楽しむなら絶対IMAXでしょう！なーんも考えずにコングのリアルな動きが楽しめます！なーんも考えず映像ド迫力を楽しみたい方にお薦めです。決してストーリーをあれこれ考えない方がよいでしょう！ ",
      "巨大生物の戦いは迫力あり\n 未知の島を発見し、調査の目的で上陸し、その島で巨大な生物と遭遇する内容でした。初めは、コングが島にとって悪いと思っていましたが、逆で良いということでした。人間とコングの戦いは、人間の知恵を使って戦いますが、コングの力でむなしく負けます。この戦いは目にみえたものだったです。コングと巨大生物の戦いは、迫力がありおもしろかったです。最後のエンドロールは、観た方がよいです。わくわくしますから。 ",
      "迫力ありました\n とにかくコングの大きさにビックリ。怪獣映画大好きな自分としてはとても面白く鑑賞できました。でも、やっぱし男は戦い、女は癒し、で、結局女の方が強いって思い知らされました。 ",
      "戦闘シーンがすべて！\n IMAX3Dで見ましたが、コングのバトルシーンの迫力は相当なものでした。エンドロール終わってからの映像は、マーベルぽくてロキになるの？ってなんとなく期待してしまった笑 ",
      "男子の大好物な怪獣映画w\n 最近はSFモンスターやジュラッシック恐竜ばかりで、純粋な怪獣映画がすくなくそう言う意味では新鮮でした。特にVFXの怪獣バトルは迫力があり面白かったが、若干長いかな？今回は本筋のコング&美女のパターンではないので、お間違えなく。サミュエル・L・ジャクソンとコングの見分けが付かないw ",
      "エンドロール退席禁物\n  セノバ重低音シアターで鑑賞しましたが充分堪能しました❗️もちろん2D字幕です。3Dの画面が暗くなるのと、GACKT、佐々木希の吹替なんて冗談じゃない( *｀ω´)ワイドショー宣伝の為とはいえ、配給会社に映画愛があるのなら芸能人吹替いい加減にやめてくれませんかね〜（吹替版視聴してないので…正直なんとも…）コングはやっぱり守護神でした。…って事は次作は「ヒールゴジラVSベビーフェイスコング」になるんですかね〜やっぱり。…でもゴジラも虫みたいな怪獣から地球を守ったのか❓…って事はハリウッド版「ゴジラVSキングコング」も決着はドローでまちがいなし‼️っとまぁ次作への期待が広がる良作でした。大トカゲをエヴァ使徒みたいにしたのなら、ラドンやキングギドラはどうなっちゃうんだろ〜またまた楽しみですな‼️ ",
      "さすがコング\n 期待通りの内容でした。やっぱりコングは、正義の味方やね ",
      "怪獣映画として最高！\n 巨大な怪獣どもが画面狭しと暴れまわるカッコいい怪獣映画でした！去年のシンゴジラで、「怪獣プロレス」を期待したのにそうじゃない映画だったことに対して、フラストレーションが溜ってた怪獣映画ファンはこの映画で存分に溜飲を下げてほしいと思います。（ちなみに僕はシンゴジも大好きです）なので、この作品は大画面、大音響で見るべきであり興味ある人は是非映画館で見るべきです。ストーリは薄味なのでストーリーのドキドキ感は無いですが、怪獣プロレスを不用意に邪魔することない出来で及第点。頭空っぽで楽しめます。映画を見た後に何か余韻が残ったり、「絶対見た方がいい」というような絶賛映画ではありません。アクション以外の点で何か良いものがあるという訳ではないので5点はつけなかったですが、気持ちよーく怪獣プロレスを存分にお腹いっぱい味あわせてくれる作品ということで星4.5です。怪獣映画ファンは必見ですよ！この出来だったら続編あったら見に行きたいと思いました。そのぐらい高評価。エンディングは最後の最後まで見てね！ ",
      "ツッコミ所は沢山あるが... まぁ楽しめた 水牛？デカッ！ 次回作...\n  ツッコミ所は沢山あるが...まぁ楽しめた水牛？デカッ！次回作楽しみゴジラにモスラにキングギドラ？ ",
      "安心して映画にお任せしておけば、巨大怪物同士の圧倒的な戦いを観戦出...\n  安心して映画にお任せしておけば、巨大怪物同士の圧倒的な戦いを観戦出来る。ストーリーはシンプルでハッピーエンドな感じ。所々旧作へのオマージュやら遊び心のある話もあり、アクション鑑賞を邪魔しないのも良い。追伸ガクトの吹き替えは声質はともかく、もう少し状況に合わせようよ、と。いつも思うが主役に近い人はプロの声優でお願いします。 ",
      "成田のIMAX3Dで観ました。\n 生まれ初めて観た怪獣映画が『三大怪獣 地球最大の決戦』でした。ゴジラ、ラドン、モスラに初登場のキングギドラ！怖かったけれど大興奮したのを今でも覚えています。今回のキングコングは、その時の記憶が蘇るような恐怖と興奮を与えてくれるものでした。しかも成田のIMAXですから、画面の大きさと音響の迫力は日本での最高水準だったと思います。少々残酷な場面もありますが、非常に楽しめるキングコング映画でした。 ",
      "迫力の闘うコング\n コロナワールド金沢にて4DXで鑑賞。オープニングから面白い。4DXにはシートベルトが必要。トカゲの口からの汚物にはオエ〜ッ！充分にアトラクションを楽しむことができました。(^ ^) ",
      "お腹いっぱいです\n 丸の内ピカデリーの爆音で鑑賞。町山さんの前説ありきでいざキングコング！冒頭からヤバすぎるキングコングの登場シーンもうきゃーーーってなります笑興奮間違いなしの冒頭。あれでお客さんの心は鷲掴みです笑内容は薄いですひたすらキングコングのプロレスが見られます最後の方はもういいです、お腹いっぱいです！！！って感じになります笑マッドマックスのような起承転結のない、内容薄目なんですがそれよりも興奮させるアクションシーンに圧倒されます！！はよ2が見たい！！ ",
      "期待通りの映像は申し分なし\n やっぱりこの手のは４DXでぜひ。期待通りの映像は申し分なし。こういった特撮ものには妙な後付けの陳腐な人間ドラマは無しにしてもらいたいものの絶え間がない迫力シーンの連続が打ち消してくれる外しはしない娯楽映画でした ",
      "壮大な○○○？\n  ギャレゴジの件を反省したのか、割と早い段階から出し惜しみなしにたたみかけてくれてよかった。バンバンと楽しくて。ただ事前に出し過ぎだったんじゃないかな〜…とは思うし、ナニ？壮大な予告編だったの…？という思いは否めないのね… ",
      "前評判がよかったため期待感マックス過ぎて、…という悪いクセが出てし...\n 前評判がよかったため期待感マックス過ぎて、…という悪いクセが出てしまったが、もちろん傑作です。聞いていた以上に、「地獄の黙示録」風であり、主役はサミュエル・ジャクソンだった。ドアップ多杉。残念だったのは、公開初日に見たのに、小さめのスクリーンでの公開だったこと。もっと大画面＆大音響で観たかったなぁ。 ",
      "サミュエル・L・ジャクソンとコングがかぶって見えてしまった。それし...\n サミュエル・L・ジャクソンとコングがかぶって見えてしまった。それしか印象に残らなかった映画 ",
      "面白かった\n けど...分からないけど、自分的に星5程ではないかなーって感じ ",
      "かっこいい巨大生物とキャストの無駄遣い\n  島の巨大生物たちにはテンション上がったけど、もうとにかく脚本がひどかった。なんの役にも立たない老学者、そもそも目的がよくわからない。巨大生物がいることを確認してどうしようって話だったんだよ…地球はもともと「ヤツら」に支配されてた〜 とか言ってたけどそれも実感を沸かせるものがあまりない。取って付けたようなヒロインのカメラマン。こちらも最初から何がしたいのか不明。コングと心通わせるには接触、というかキッカケが少なすぎるような…鼻先に触れて泣いてたけど、こちら側に伝わるものが無いので感情移入が全然出来ない。全くグッときません。「コングの手のひらに女」っておなじみの画が終盤義務のようにチョロっと作られるけど、拳ごと髑髏トカゲの口ん中入れられたり舌引っこ抜くまでしといてよく潰されてないなと笑その辺はつっこむだけ無駄だし考えるのもヤボだってわかってるけど。一応主人公的な元軍人ジェームズ、過去の実績がすごいのかなんなのかわからないけど学者から選ばれたなんかリーダー的存在なんだねと。この人の、なんかわかんないけどコイツがいれば大丈夫そう感は凄かった笑ただ思ったよりすごい活躍するわけでもなし。そもそも軍人やめて何してたんだかよくわからん。最悪だったのがサミュエルエルジャクソン演じる隊長。怪獣に襲われるシーンに繋げたいのは分かるけど、仲間を殺されたんだぞ！しか言えない思考停止状態の知能猿以下野郎にしなくてもいいじゃんと。仲間仲間っていうけど今生きている周りの人間が危険に晒され死んでいくのは良いのかよと。パニック映画やホラー映画にこういう自ら危険に飛び込むようなヤツ、腹立つけどストーリー的に必要なのは分かるんだよ、でも今どきB級クソ映画でも見ないようなちゃっちい言い分で死ぬほどガッカリした。完全にエルエルの無駄遣い。ジェームズもそこでもっと必死に止めろよ！何ちょっとやりたいようにやらせてんだよ！怪獣見せるのにももっと色々手があるだろうに！ボロクソだけど、最初のコング襲撃や様々な島の巨大生物のシーンは良かったよ！人間の無力さを感じられるし、あのクモみたいなやつとか髑髏トカゲのやつとか造形にも襲い方にもこだわりがあって良かった。ただ絶望感や恐怖感は煽られなかったしなんかテンポが悪い気がした。あとやたらスローモーションを入れるのがいちいちウザい。アクションや迫力のシーンをゆっくり見せたいんだろうけど多用しすぎで腹立つ。あと島の原住民登場させる意味あった？笑楽しみに楽しみにしていたので余計残念に感じる。MX4Dで観たのでもうガッタガタ揺れたりアクションが凄かったから楽しいとこは楽しいんだけどね…人物描写が薄いので小さな人間ドラマに心打たれることもないし、それならそれで娯楽的な怪獣映画にすればいいのにすべてが中途半端で。３０年近く島にいたおじさんが家に帰るところは良かったねーってなったけど。そして何度でも言いたい、サミュエルエルジャクソンの役柄が最悪。頼むから予算と規模に見合ったストーリー回しにしてくれ。それでもゴジラVSコング、観るからね…！楽しみにしてるからね…！本編とは関係ないけどエルエルの顔面があまりにゴリラ顔すぎて、コングと似すぎてて途中見分けつかなくなりそうだった笑 ",
      "コングはやはり正しい\n 鉄板の作品でした。単純に楽しめてサイコー。今までの作品よりも娯楽性重視かもしれません。 ",
      "やっぱりアメリカ\n 娯楽作品だとは思いますが、内容が薄く感じます。日本だったら細かい描写があると思う。水際だったら波が来るでしょ！火まみれなら毛、焼けるでしょ！ ",
      "大迫力！\n IMAXで鑑賞しました。内容はTHE獣映画って感じです。迫力がすごく観賞後少し疲れが出ました。男は何歳になっても憧れますね。(笑)次回作が楽しみです。 ",
      "巨大なる魔神\n まさか本当にこんな日がやって来るとは…！日米で怪獣映画が競作。日本では去年『シン・ゴジラ』が大ヒット、またゴジラの新作は作られるだろうし、ガメラの新作の噂もある。ハリウッドでは、レジェゴジや『パシフィック・リム』の続編もあるし、そして何と言っても、2020年には『ゴジラvsコング』！『ゴジラvsコング』ですよ、あなた！その時期には半世紀ぶりに東京で開かれるスポーツの祭典に日本中が沸き上がってるだろうが、その日本の片隅で一人、半世紀ぶりの日米怪獣王の再戦に浮き足立ちまくってるに違いない！ って言うか、2020年まで絶対に死ねん！さて、レジェンダリーによる『GODZILLA』から始まったプロジェクト“モンスターバース”の最新作、新生キングコング！はっきり言って今回のキングコング映画、邪道でもあり、根っからのコングファンには賛否あるだろう。『ゴジラvsコング』の壮大な前振りに思われても仕方ない。やはりキングコングと言ったら、“美女と野獣”的な話じゃないとダメ！確かにそれらの意見も充分分かる。自分も見ながら、それら多少の違和感を感じた。でも、それらを考慮しつつ、メチャクチャ興奮しまくった！伝説上と思われていた島に上陸した人間たち。が、そこでは彼らは招かれざる客もしくはちっぽけな虫けらの存在であった。巨大生物たちが大暴れ！大バトル！こりゃ完全に、超Ａ級的スケールと予算をかけた、昭和の東宝特撮のような“怪獣島の決戦”じゃねーか！堪らん！中でも、文字通り島の“キング”に相応しいコング。ピージャク版で３頭の肉食恐竜相手に画面狭しと暴れまくって激アツだったが、今回もエキサイティング！だって、今回のコングは“ファイター”なのだから。さらに、身長が米版ではこれまでで最大。米版ポスターにもなっているあのシーンにはしびれた！ちゃんと美女との絡みも用意されている。強く、恐ろしく、カッコよく、そして優しく、愛らしい。傷だらけの姿は孤高のヒーロー。こんなコング像、こんなコング映画、あってもいいと言うより、最高ではないか！コング以外にも島を蹂躙する怪獣たち。(敢えてもう怪獣と言わせて貰う)何つっても、スカルクローラー！あの不気味な造形、獰猛さ、凶暴さ、今回のコングの最大のライバルとして相手に不足ナシ！ 是非ともゴジラとも…(笑)その他の怪獣たちも、怪獣ファンを唸らせるような強烈インパクト。使徒にカオナシに乙事主にクモンガ(笑)…あちこちで言われてる通り、日本カルチャーへのオマージュが満載。アレと戦うシーンなんて、『キングコング対ゴジラ』のあのシーンそのもの！日本カルチャーの熱烈なファンであるという監督ジョーダン・ボート＝ロバーツ、よし、覚えた！正直、人間ドラマ部分は取って付けたようなものだが、人間の傲慢への神の怒りが分かり易く描かれている。舞台設定は1970年代。これもオマージュを捧げられている『地獄の黙示録』のような雰囲気を構築。ヘリのシーンとかまさしく！トム・ヒドルストン、ブリー・ラーソン、ジョン・グッドマン、ジョン・Ｃ・ライリーら怪獣映画に心強い実力派。キャストで印象残すのは、ライリーも良かったけど、やっぱりサミュエル！そうか、これは、コングvsサミュエルでもあったのか！(笑)半世紀の時を経て、今度はハリウッドが贈る超ド直球、王道の怪獣映画！最初から最後まで、もう、ワクワクワクワクが止まらない！話題になっているエンディングのオマケ映像。すでに知っている方も多いと思うが、敢えて、嗚呼、言いたくても言えない！ご自分の目で！今回、レビュータイトルに悩んだ。“怪獣島の決戦”でも良かったけど、『キングコング対ゴジラ』でのコングの呼び名を。やっぱり今回のコング、色んな意味で“神”と表されるのに合っているから。惜しむらくは…地元の映画館でタレント吹替でしか上映されなかった事…(T-T) ",
      "迫力の怪獣プロレス\n 映像のカッコよさはハンパじゃない。クリーチャーのデザインも素晴らしい。特にエヴァの使徒などにインスパイアされたスカルクローラーが良かった。ハリウッドの金がかかったCGによる迫力の怪獣プロレスは圧巻。監督のオタクっぷりが感じられたのも良かった。日本が好きなんだろうなぁ。エンドロール後の見せ方は今まで観た映画の中でも屈指の出来。めちゃめちゃ興奮した。終わり方としては完璧。次回作への繋ぎとしても完璧。しかし過剰に評価され過ぎな気もする。確かに迫力があって面白いが、「大絶賛！」と言うほどではなかった。また、「GODZILLA（2014）」でもそうだったがレジェンダリーの怪獣映画は肝心の怪獣が登場するまでが長い。さしてキャラが立っているわけでもない人を掘り下げる必要はなかった。もう少し序盤のテンポを良くして欲しい。 ",
      "還暦を過ぎるても、進撃👍\n 少年時代胸をときめかせた、「少年時代画報」の小栗虫太郎:秘境冒険小説の世界に、ドキがムネムネ💦最後のシーンに涙、涙の感動大作👍👍👍６０過ぎても、少年の心が蘇りました🙇🏻なお、エンドロールが終了するまで席を立たないで❤️ ",
      "マザブァ\n IMAX3D字幕で鑑賞。IMAXオリジナルのオープニングカウントダウンがキングコング風のアレンジになってるのでその時点で5億点でした。ストーリー的な内容は定番というかベタではあるけれどアクションシーンや細部の演出は結構フレッシュでかなりテンションが上がった。主人公がだれだったのか、こいつは必要だったのか、などなど疑問はあるけれどコングがかっこよかったからよしとする。そしてなによりも冷徹なコングはサミュエルだということ。マザファッ ",
      "怪獣無法地帯\n この髑髏島、完全にウルトラマン「怪獣無法地帯」の多々良島だ。「怪獣無法地帯」ミーツ「地獄の黙示録」。残念なのは、ピグモンが登場しないという一点のみ。 ",
      "見どころだらけアクション大作。\n 男のロマンの塊。アドレナリン全開。正直、キャラクター描写が少なかったり言いたい事はない訳ではなあけどもうこの際細かい事は気にしない。キングコングや島に住む他の怪物達が暴れ回る、これを大きなスクリーンで観れるだけでいいじゃないか。大興奮の2時間。エンドロール中に席を立たないように！ ",
      "余計な事を気にせず、映画の世界に入り込もう！\n IMAX 3Dで観てきました。感想は最高です。キングコングのデカさは圧巻。人、普通サイズの動物達、山や夕日などの風景がキングコングの大きさを更に強調していると思います。その他の怪獣もデカ過ぎて、この島で人が無能である事を、強く感じさせてくれます。スカル・クローラーは爬虫類嫌いの人にとって、トラウマレベルに気持ち悪い。ストーリーの展開もスピーディー。無駄な恋愛描写、ヒューマンドラマ、回想シーンは一切無し。後、音楽も1970年代のクラシックロックがガンガン掛かってテンション上がります。エンドロールは最後まで観ましょう！ ",
      "新しいモンスターハンター映画\n いやーとにかく、内容はツッコミどころ満載だったけども、映像と音はIMAX3Dで見たせいか大満足だった！もうトカゲがモンハンに出てくるやつにしか見えなかったw何回もトカゲがでるから、どれがボスのトカゲなのだ？と思ったwコング様は好きになった♡傷の回復早すぎでしょ？どこの仙豆食べてきたんだ？結局みんな帰れたんだよね？そして、なになに？今度あんなかんじで、ゴジラVSキングコングやるかんじ？もうやっちゃいましょwでもまぁ、よく出来てたと思う！映像が本当よかった！ ",
      "KONG最高！\n IMAX3Dにて鑑賞。昨年、第一報を聞いた時から楽しみにしておりましたが、期待以上に楽しめました。オープニングからエンディングまで、迫力満点、これぞ映画ですね！とにかくKONGの格好いい事といったら、もう最高でした。俳優陣も良かったですね。主要キャストから脇を固める俳優さんまで、個人的にはMIYAVIがツボでした。何故ハリウッド大作に？と思いつつ、めっちゃハマってましたね。エンドロールで席を立つ人、結構居ますが大きな損をしてますよね。必ず明るくなるまで席を立ってはいけません(コレ基本です)。2020年版が凄く楽しみです！ ",
      "楽しめた！\n  確かにスリリングな迫力で一杯だった。ストーリーはないようであると言える。お馴染みの一人の女性を守るところとか。ラブロマンスではないのでじっくり濃い内容とは言えないかもしれないが、ポイントは押さえられている。最後の方にちょっと泣ける場面があったり、エンドロールのあと少し笑えるところがあったり。迫力がありちょっと涙ありちょっと笑いありで楽しめた。アバターみたいな憎まれ役の軍人がいたり、妙にワンパターンの爬虫類系の悪役モンスターがいたりの見たようなところがあるのも一興か。キングコングのシリーズはあまり見ていないから比較はできないのだが、今回のはよかったと思う。 ",
      "まさにポスター通り\n  全編クライマックス…偽り無しですね丸の内ピカデリー爆音映画祭で観ました爆音じゃなかったらつまらなかったかもしれないそのくらい良かった爆音最前席、まさに映像体験うるさくないんだよなあ本当にというかあれは爆音ではなく\"振動\"が大事でそれが臨場感を増させてるサミュエルジャクソン。表情が素晴らしかったねただ、コングと対した時の顔諦めかと思ってたら違かったんだなあブリーラーソン彼女がいなかったらどうなってたやらいいとこでいい仕事するのよあと表情が最高で驚嘆、笑顔、緊張、全て伝わってきて顔芸スペシャリストです打つ時の顔良かったなあコングとの距離感が友情っぽいのもニューヒロインとして良かったんじゃないかなトムヒドルストン流石にカッコつけすぎじゃねって思ったけどこの映画にはピッタリだったねスローモーションで流れる映像特にヘリ。すごい良かったちょっとガーディアンズオブギャラクシー思い出したりした ",
      "迫力ある怪獣映画\n 映画館で観るべき映画。怪獣同士の戦いはやっぱり流石に手に汗握る。続編を予感させる終わりは次が見たくなる ",
      "ギャレス版ゴジラより怪獣映画\n  トム・ヒドルストン目当て&後に公開が噂されている「ゴジラvsキングコング」の予習がてら鑑賞。のっけからモナークだ水爆実験だと、時事系列上は後の映画に当たるギャレス版ゴジラの話が無理なく出てきて上手い！と思わず唸った。(MCUっぽいちゃぽいがw)クレジット後のあの展開も良かった。ギャレス版ゴジラが変に家族愛とか沢山米軍出しとけ的な、良くも悪くもハリウッド的な内容だったか、今回は『むか〜し観た東宝ゴジラシリーズをハリウッドがお金掛けてリアリティを少し織り交ぜ観客にツッコミを入れさせないエンターテインメントに仕上げました』って感じw同じクモのモンスターでもクモンガと大違い!すぐやられるけどw昔の東宝ゴジラシリーズをちゃんと研究しているんだろうな。それにキングコングシリーズも。ちゃんと女性がキングコングと心通わせるシーンを入れてるから偉い。観ていて楽しめたけど、一つ難を言うなら………コングが男前過ぎるw何だあの斜め立ち！惚れてまうやろ！！！www ",
      "新たなユニバース。\n アメリカからはいろいろな才能を持った人物が次から次に出てくる。ジョーダン・ボート=ロバーツ監督はその新しい人物の筆頭になるであろう。誰も足を踏み入れたことのない絶海の孤島。そこへ、ベトナム戦争から撤退しようとしていた軍の将兵と、科学者たちが乗り込んでいく。本作が潔いのは、冒頭からコングの姿をはっきり見せることで、主人公一行が島に着いたあとも、隠すことなくすぐに登場した。この島には他にも巨大生物がいて、それらも出し惜しみすることなく、テンポよく登場してくる。ベテラン俳優たちが持てる力を存分に発揮しているので、人間ドラマも観ていて安心できる。ブリー・ラーソンにもう少し色気があれば言うことなしだった。エンドクレジットが始まっても、絶対に席を立たないように。 ",
      "爽快エンターテインメント\n ストーリーは単純。人類未踏の地に踏み込んで人知を超えた超獣に遭遇した人間たちが、超獣を敵とみなすか否かでもめるというもの。細かいことは無視して、とにかく圧倒的な迫力で繰り広げられるコングたちのバトルを楽しむべき。映画館でこそ観るべき作品だと思う。コングの存在がとにかくかっこいい。これぞ「イケメン」。渋すぎる。かねてから報じられているように、この映画には続きがある。エンドロールの後がいわばその予告編となっているので、慌てて席を立つのは禁物だ。一歩間違えばB級作品の烙印を押されかねない企画だと思うが、果たしてどうなるだろうか。 ",
      "面白かった。\n 何も考えずに迫力を楽しむのが良いと思った。 ",
      "席を立たない方がいい。\n  怪獣プロレス的な部分は日本の特撮映画のオマージュがあるのかなぁと。CGも素晴らしく見応え十分です。この映画に限らず私はエンドロールで席をたつのはいかがなものかなと常々思ってましたが、この映画は立たない方がいいです。東宝怪獣のオールスター登場の伏線？ゴジラ、ラドン、モスラ、キングギドラの壁画に見えたのですが。 ",
      "コングと恋に落ちそうで賞\n 大迫力の戦闘シーン！怪物怪獣たくさん登場！迷い込んだ人間は生き残れるのか！なかなか面白かった。涙の感動はないが、コングと怪物の死闘に感動。個人的には水牛の怪物が可愛かった（笑）あと雅が意外とハマってて安心（笑）しかし、ちょっと惜しい。金髪美女とコングのお約束もとりあえず触れた程度。人物描写が少なくて、ヒューマンドラマは無く、サミュエルの役どころはやり過ぎでは？「地獄の黙示録」を意識したシーンが多く、まぁいいんだけど、なんだかひっちゃかめっちゃか。何も考えずに観れるんだけど、なんだか惜しい。アクション部分はよかったので、ぜひ映画館で、爆音でどうぞ！エンドロール後もお見逃しなく！ ",
      "おお〜！\n 予想のほか、前置きが長かった。モンスター映画！巨大生物の島、ドクターモローの島を思い出し楽しく拝見。時折、キングコングとサミュエル・L・ジャクソンとの見分けがつかなくなるような演出、笑いを誘う演出は楽しめます。 ",
      "Kong\n 冒頭からキングコングの登場に興奮GACKTの吹き替えの下手くそさにはビビった😅 ",
      "迫力はある\n  入りのベトナム戦争から本題からアメリカは侵略者という立場で進む。これがどうも受け入れられなかった。 ",
      "コングでか！！\n 早くパンフ読みたい ",
      "次が本番\n ジョーダン・ヴォート＝ロバーツ監督。この人はオタクやな。自分が影響を受けたもの・好きなものを余すことなく全部ぶち込んで「ぼくのかんがえたさいきょうのかいじゅうえいが」にしてしまった。それだけで信頼できる人ではあるけど作品にはやや不満がある特に不満なのは怪獣の見せ方。怪獣に畏敬の念を抱かせるような画がない。キングコングがのぺーっと立ってる画とかスケル・バッファローの初登場のクロースアップとか…いやまずは引きの画でアップは下から上にナメていくのが基本だろ！クライマックスのバトルも怪獣達の巨大感が伝わらなかったあとこれはほとんどの怪獣映画にいえることやけど怪獣が登場するまでが怠い。その分キングコングの登場シーンは最高に興奮した！ドラマ的にはこんなもんでいいんじゃないかな。とにかく次が本番やな。ゴジラVSキングコング！エンドロール後も席を立つな！ ",
      "キングコング髑髏島の巨神＝（ラピュタ＋もののけ姫＋千と千尋の神隠し＋（風立ちぬ）＋（ポニョ？））×地獄の黙示録×ジュラシックパーク\n  That's レジェンダリー映画。最高です。この映画を観て感じざるを得ないのが、宮崎駿監督作品への溢れんばかりの愛情です。宮崎作品を観ている人間にはわかるオマージュが多数散りばめられています。そういう意味では宮崎作品ファンにとっては怪獣プロレス映画としてだけではなく、「宮崎駿版ウォーリーを探せ」的な楽しみ方が出来ると思います。私はそういう風にも観れて色んな角度から楽しめました。以下、私が気付いた宮崎作品オマージュを挙げていこうと思います。・冒頭でガンペイさんが乗ってきた飛行機（ゼロ戦）＝風立ちぬ（時代設定の為のゼロ戦であるので、少しこじつけです。）・とっくみあいの後、ガンペイさんがマーロウさんに馬乗りになってナイフを喉元に突き付けている構図＝もののけ姫（エボシ襲撃ののちタタラ場を出たサンが銃撃で倒れたアシタカの喉元にナイフを突き付けて「その喉掻き切ってやる！」と言っている時の構図）・ジンティエン演じる女性のキャラクターの名前が「サン」＝もののけ姫・嵐の中にある髑髏島に向かってヘリコプターで突入するシーン＝ラピュタ（嵐の中にあるラピュタに向かって飛空艇で突入していくシーン）・髑髏島に突入する前のヘリポートでサングラスをかけているサミュエル・Ｌ・ジャクソン＝ラピュタ（ラピュタに突入する前にゴーグルをかけているパズー）・ヘリコプターの下敷きになっている水牛くんを助けようとしてブリー・ラーソンがヘリコプターを持ち上げようとしているところ、及びそれを心配そうに見ている原住民たちの構図＝もののけ姫（最終決戦にてイノシシの下敷きになっている山犬をアシタカが助けようとしてイノシシを持ち上げようとしているところ、及びそれを心配そうに見ているタタラ場の男たちの構図）・夜中にコングと遭遇したブリー・ラーソンがコングの鼻に手を当ててコミュニケーションを取っているシーン＝もののけ姫（アシタカが乙事主と初対面した時に乙事主の鼻に手を当ててコミュニケーションを取っているシーン）・スカルクローラー＝千と千尋（カオナシ）・たこ＝ポニョ（ポニョ？）・サミュエル・Ｌ・ジャクソンに倒されたコングが巨大スカルクローラーが現れたのに気付いて生き返るシーン＝もののけ姫（タタリ神化した乙事主との闘いで力尽きたモロの君がエボシ御前が現れたのに気付いて生き返るシーン）私が観ていて気付いたのは以上のシーンです。見逃しているところがあるかもしれないのでまた観たいと思います。「ここを見逃しているよ！」というシーンがあったらコメントを頂けると有難いです。映画鑑賞に深みが増します。あと今年の流行語大賞は「フメイヨヨリ、シー」に決まりですね。ニクソン大統領のボブルヘッド人形も欲しいです。 ",
      "”キング”ではない”コング”。興行としての完成度が高い怪獣映画\n  ｢キングコング｣のリメイクといえば､ピーター･ジャクソンの｢キング･コング｣(2005)が最近作だが､オリジナル｢キング･コング｣(1933)を尊重したジャクソン版は､恐竜と闘う｡しかし今作は､純然たる\"怪獣映画\"なのだ｡ここが重要｡｢ジュラシック･パーク(ワールド)｣シリーズは､生物学･自然科学のリアリティではあるけれど､\"怪獣映画\"は､いい意味で\"興行(エンターテイメント)\"でなければならない｡本作の\"キングコング\"は､人間の味方なのか敵なのかという命題を抱えている｡プロレス的には､\"ヒール\"なのか､\"ベビーフェイス\"なのかである｡VFXを最大限に駆使して作られた､こんな満足度の高い\"怪獣興行\"はない｡鑑賞は最低でも3Dで､できれば4Dをおススメする｡一度もテンションを緩めない､全編\"100%怪獣映画\"に仕上がっている｡見どころは､まさしく\"VS 怪獣(スカルクローラー)\"である｡映像は3Dを前提に作られているし､スカルクローラーの吐き出す汚物に､4DXの効果を知るはず｡舞台設定はオリジナル版を使いながらのスピンオフにして､怪獣たちの存在理由はギャレス･エドワーズの｢GODZILLA ゴジラ」(2014)と共有している｡そしてベトナムをロケ地にしてヘリコプター編成が飛ぶ風景､真っ赤な夕日は｢地獄の黙示録｣(1979)だ｡過去には､ハリウッドが東宝に許可を得て｢GODZILLA｣を作ってきたように、東宝もRKOに使用料を払って｢キングコング対ゴジラ｣(1962)､｢キングコングの逆襲｣(1967)を作っている｡そして､いよいよハリウッド版ゴジラシリーズ､\"モンスターバース\"の幕開けとなる｡本作の原題は｢Kong: Skull Island｣｡そう､\"キング\"ではないのだ｡それは続編のタイトル｢Godzilla: King of Monsters｣(2019/仮)が示唆するとおり､ゴジラこそが唯一の\"キング\"なのである｡エンドロール後のサービス映像で､\"ゴジラ\"､\"モスラ\"､\"キングギドラ\"を想起させるイメージが流れる｡最近のハリウッド映画はシリーズものばかりで､もうたいへん｡(2017/3/25/ ユナイテッドシネマ豊洲 / シネスコ /字幕:アンゼたかし) ",
      "４.３→大変見応えがありました。あまり海獣映画、特撮映画は好みでは...\n ４.３→大変見応えがありました。あまり海獣映画、特撮映画は好みではないのですが、設定や神秘性など楽しく拝見しあっという間でした。 ",
      "画は凄いが中身空っぽ\n CGは凄い。でももう見慣れたね。ジェラシックパークも在るわけだし。中身は空っぽな映画です。面白いけど、このクオリティーで　進撃の巨人　作ったら最高ではないかな。 ",
      "ハリウッドが正統怪獣映画継承してました！\n 初日レイトショーには、他の春休み映画余波で、中シアターだったので、子供の頃に怪獣映画で育ったと思われる世代で超満員＠＠！！怪獣やモンスター映画は、正体を見せるまでの前置きが長いのが普通ですが、この作品は、冒頭から３分で登場から、ほぼ出ずっぱりの大暴れ／／話の筋も前作のGODZILLA(2014)もリンクされてる時系列になってるので、ワクワク感も倍増！映像的にも地獄の黙示録・ジェラシックパーク、もののけ姫にカオナシにポケモンのカラカラやエバ的要素が、盛り込まれた疾風怒涛な映像は、ゴジラにエバを憑依させて、震災を表現したシン・ゴジラとは、まったく別の正統怪獣映画！それと何と言っても・・・子供の頃に観たゴジラ・エビラ・モスラ南海の大決闘のハリウッドバージョンみたいな感じで、最初から最後まで中だるみもなく楽しんで観れました。怪獣映画って・・・怖さ半分子供でも観れるってのが、コンセプトの軸なので、会議室での難しいセリフが多く、子供が退屈したシン・ゴジラとは違って、超弩級娯楽映画として老若男女楽しめます＾＾！ただマーベル作品のように冒頭にエンドロール後にも・・・って、テロップ入れるべきでしたね。この部分の為の本編だったのにって言っても過言じゃない数分と、あの咆哮を聞かずに席を立った人が残念過ぎ＞＜；３D・MX4Dの吹き替え版も観に行きましょうかね〜☆4.6 ",
      "迫力はあった\n 巨大生物の島。単純に、あのサイズのコングやトカゲは存在できるのか、あんなスピードで動けるのか、なんて気にしたらダメなのはわかっていても。 ",
      "いいねー！\n 久々に、こういうのもいいねー！シンプルで面白い！！ゴジラ、キングコングなどなどのビッグモンスターも現代版アレンジで迫力あって楽しめたー！ちょっと前のB級アレンジじゃなくてホントよかったーε-(´∀｀*)ﾎｯ ",
      "期待以上\n 迫力ある。ジェットコースタームービーとして楽しめます。自分は冒頭シーンのあと、島に上陸するまでの流れも良かったが、子供には退屈かも。上陸してしまえば後はエンドロールまで一気に行けます。コングかっこいい。 ",
      "新たなキングコングストーリー\n 今までのキングコングストーリーとは違って新しいキングコングストーリーの始まりかな〜キングコングの強さは変わらず次回作が楽しみだな〜是非見て下さい。3D迫力満点ですよ〜🙂 ",
      "字幕爆音で観てほしい。\n  公開初日に立川シネマシティにてライブスタイル上映で観賞しました。元々トムヒが好きなのと、クリーチャーのビジュアルがドストライクだったので期待して行ったんですが、期待を裏切らない迫力と内容で大満足でした。トムヒ格好いいです。ちゃんと見せ場もあります。そしてそのトムヒよりもコング格好いいです。ドラミングのモーションがイマイチかな？と思いましたが、今回のコングはただの大きなゴリラじゃなく神様なのでゴリラのリアルなドラミングにしてないんだと勝手に納得しました。字幕でしか見てないですが、トムヒのいい声はそのままで聞いた方がいいと思います！ ",
      "どこに行く？\n 45本目。昨日、朝一で観たけど爆睡。今日、改めて。まぁスゴイ。ジュラシックパークかっ！何て思うけど、最後だけ観ると、えっゴジラ？こんだけ見せれば、何でもありかな？ ",
      "ひたすら楽しいモンスター映画の王道！\n 巨大生物ばかり棲む太平洋の孤島で、調査隊が目にしたのは、島の守り神コング。果たして彼らは生きて島を出られるのか！巨大な生物が人間を襲ったりする懐かしのモンスター映画にイマの技術をフルに使って真正面から挑んだ快作！あっという間にヘリコプター部隊が壊滅させられて以降、怒りに燃える部隊長役のサミュエル・L・ジャクソンの表情と、コングの対比が、さながら猿人対巨猿みたいに見えたのは俺だけだろうか？監督のジョーダン・ボート＝ロバーツ、全く知らない名前だったけど、来日会見の記事を読んだら、日本のアニメや漫画、ゲームが相当好きらしく、日本のアニメーションの作画とか演出にありそうなケレン味で、フォトリアルな怪獣プロレスを繰り広げてくれる。零戦パイロット役でMIYABIが出て来たり、ちょいちょい本作に日本の匂いがするのは、おそらくこの後、東宝版権の怪獣映画が相次いでレジェンダリーの手で、制作される計画があるからだろうね。おお、マジで、アレもアレも今後、ホントにハリウッドで作るのかと、期待感を煽るシークエンスが最後の最後に用意されているので、長いエンドロールの途中で席を立っちゃダメ。 ",
      "思ったよりすごかった\n  むかしのイメージが強かったのですが、非常にいい作品になってます。日本が作ると、舞台が日本になってしまいがちですが、さすがハリウッド、秘境での怪獣の対決はいいですね。毎度エンドクレジット後のオマケ映像みて、ゴジラとキングギドラの壁画が！今度は怪獣大戦争かな。 ",
      "誰が主役\n 誰が主役なんだ。ＣＧはすごい。俳優の顔は、どうでもできそうだな。 ",
      "クソ映画\n コングじゃなくただ汚い猿。汚い時代遅れのロック音楽、ゴミです。 ",
      "キング！\n デカくてカッコイイ！。ただそれだけ！。でも、それでいい。それがいい！。巨大生物は男のロマンだねー！。 ",
      "ポスターのB級映画感はなぜなのかw\n  タイトルの副題とポスターの雰囲気から、それほど期待せずもアホ映画でも見てスッキリしようと劇場へ足を運んでみたものの、なかなかの出来映えにいい意味で驚き。しかもラストではあのゴジラへ繋がることが判明。前情報は予告編程度しかなかったのでビックリ。次回作ではゴジラとモスラとキングギドラとコングの四つ巴？ ",
      "巨大生物以外見るべきものなし\n 2D 字幕版を鑑賞。キングコングはハリウッドが生み出したモンスターで，1933 年が初登場なので，ゴジラより歴史は古いのだが，映画化は今作が８作目で，対するゴジラが日米合わせて 30 作ほどもあるのに比べると意外に少ない。本作は，2005 年以来の新作であり，2005 年版が第１作をほぼ忠実にリメイクしていたのに比べると，完全にオリジナルなストーリーになっている。話は第二次大戦中の 1944 年に始まり，ベトナム戦争終結の 1973 年が主な舞台である。まず，1944 年の話に出てくる日本兵役が，アンジェリーナ・ジョリーが監督した反日映画「アンブロークン」で残虐極まる日本兵を演じていた MIYAVI とかいう偽日本人だったのがまずムカついた。何で日本人らしさのかけらもないあんな奴を起用したのか，非常に腑に落ちないものを感じた。CG のキングコングは 2005 年版よりもかなり進化していたし，他のモンスターのクォリティも非常に高かったが，問題は，やはり脚本にあった。人類未踏の島の存在が明らかとなり，その調査に向かうというのだが，護衛を命じられた軍隊との意識の相違によって次々と窮地に追い込まれる。この護衛隊の隊長の行動が全く腑に落ちないものであった。与えられていた指令は調査隊を保護することであったはずなのに，巨大生物を抹殺することを最優先にし，部下を危険に晒すのである。やられた部下の無念を晴らすというのだが，そんなことよりも，生き残った部下や調査隊を保護することが優先のはずである。護衛隊をわざわざ危険に晒すためだけの人物設定に思えて仕方なかった。まるで，ホラー映画でわざわざ単独行動して襲われる犠牲者のように不自然であった。不自然といえば，ヘリコプターはいくらでも高く飛べるのだから，コングの手の届かないところに上昇してから攻撃すればいいものを，わざわざコングの背の高さで戦闘を行うのはあまりにバカバカしい話であった。コング以外に巨大生物がいくつか出てくるのだが，そのクォリティにムラがあったのはちょっと頂けなかった。巨大生物のリアルさ以外ほとんど見るべきものがない映画だったのだから，もうちょっと何とかしてほしいものであった。また，護衛隊の隊員の設定にもいくつかありがちな人物が散見されたのは，脚本家の力量不足を感じさせるばかりであった。役者は，護衛隊の隊長をサミュエル・Ｌ・ジャクソンが演じていたが，わざわざ彼ほどの俳優を当てる必要はなかったと思った。キングコング以外はみんな脇役としか思えないのも，映画として問題あるような気がした。音楽は，最近のアメコミ映画の作品で時々見かけるヘンリー・ジャックマンであった。それなりに頑張っていたように思うが，一つも耳に残る曲がなかったのが物足りなかった。エンドタイトルの後に，おまけシーンがあるのだが，それを見たら，このスタッフの次の作品が見えてきた。本作は，まるでその次回作のための習作なのではないかという気がしてしまった。CG の質を上げることと，脚本担当を代えることをしなければ，次回作もこの程度の作品で終わってしまうことだろう。字幕の日本語が，「〜を？」とかいう不自然極まる言い回しだったので，てっきりまた戸田奈津子かと思ったら，別の人であった。弟子なんだろうか？おかしな日本語を押し付けるのは本当に迷惑なのでやめてほしい。（映像５＋脚本２＋役者３＋音楽４＋演出４）×４＝ 72 点。 ",
      "終始クライマックス！\n もう感無量！コングはカッコイイしモンスターはわらわら出てくるし大迫力だし！エンドロールの後のあれもさいっこう細かいことはどうでも良くなる面白さ！ ",
      "天敵は必要\n 壮大な食物連鎖に迫力があって、それなりに楽しめた。ブラックユーモアが随所に盛り込まれていたので現場は深刻だろうけど何度かクスッとしてしまった。 ",
      "ゴジラが怪獣ユニバースの「起」なら、コングが「承」\n ゴジラでキングオブモンスターズの大迫力の戦闘を見せてもらったが、ユニバースの続編がまさかキングコングとは！怪獣たちが現れる為のつじつまも語られ、水爆実験絡みでゴジラの存在も匂わせ、今後の展開が大いに期待できるものになった。コングの説明も感情移入も十分にされてたし、日本へのリスペクトも感じ取れた。これはゴジラ対キングコング　さらには大怪獣たちがスーパークオリティのVFXでスクリーンに登場するのを全力で待ちたいと思います！ ",
      "全編アクションには偽りあり\n  惜しげもない怪獣ムービー！のうたい文句に見に行ったら開始５分〜２０分くらいはめっちゃくちゃ退屈でした。それ以外は最高！アバターの時に感じた次は何を見せてくれるんだろうという期待感だけで十分映画的価値はありますね！サイコー！サミュエルLジャクソンのファッキューネタとかめっちゃ笑えたし、エンドロール後のおまけもサイコー！でも、怪獣、ジャングル、絶体絶命には色気がすこし欲しかった。ブリーラーソンがいかつ過ぎです。顔面が中央に寄り過ぎててヒロイン的に魅力的とは思えなかった。でも充分満足。 ",
      "超ド迫力シーン満載でとにかくヤバい映画。\n  「キングコング 髑髏島の巨神」2D字幕版で鑑賞。〈あらすじ〉キングコングの故郷ー髑髏島を舞台にした過酷なサバイバルアクションアドベンチャー超大作。◎良かった所・物語の序盤、いえ！冒頭からキングコングがお目見えするのですが、もう特に迫力が凄かった。てゆうか、物語に入る前にワーナーブラザーズのロゴが出るのですが、出るスピードが早かったな～そこがまた良かった！・キングコングと巨大なバケモノが大暴れするシーン！　超ド迫力の映像でハイスピードで絶妙なカメラワークとスローモーションがめちゃめちゃ最高！キングコングがヘリコプターをぶっ壊すシーンや巨大な手足が人間に潰しにかかるシーンは圧巻の一言。キングコングは悪者に見えますが、実は故郷の髑髏島を守ってる主。勝手に島を爆破させたり、勝手に島に上がり込んでる客（＝人）に怒り心頭。さらに巨大なトカゲや巨大な牛、さらにさらにタコまで出てくるとはww キングコングは巨大なタコをガッツリ喰ってましたw まるで人間みたいでした(笑)・終盤のキングコングvs巨大なトカゲは、超圧巻！ただただヤバイの一言。トカゲしつこかったなぁ～(^^;・サミュエル・L・ジャクソンは、今回は味方か敵どっちかていうと敵。凄く部下想いで、キングコングによって次々と部下が殺されてしまい、こちらも怒り心頭。最後キングコングに向かって「マザーファッ・・・」と言いかけてコングの握り拳に押し潰されるシーンは思わず笑いそうになりましたw・キャストが豪華。・昔のキングコングっぽい演出があった。・おまけシーンはビックリした。◎気になった所・映像は凄いけど、ストーリーがイマイチだった。・日本のオマージュがイマイチ分かりづらかった・隊員たちの緊張感があまり感じられなかった。・どうでもいいシーンがちょいちょいある。～まとめ～・面白かったです！自分は2Dで観ましたけど、ド迫力の映像がハンパなかった！(^^) ストーリーに関してはイマイチでしたけど、最後のおまけ絶対ゴジラですよね～　気になります！ ",
      "おなか一杯にして欲しかった\n  2014年のハリウッド版ゴジラが好きな人は要必見！その理由は本作エンドロール後のボーナス映像にて明きらかにされる。劇中でも50年代の水爆実験が、ある生物を倒す為と言っていた時点で、もしやとは思っていたが、本作をまさかゴジラと絡めてくるとは。このボーナス映像では当然ながら「キングコングvsゴジラ」の対決が近い将来観れることを予想させるものだが、それだけでなくキングギドラやモスラも参戦する可能性をも見せてくれており、本編よりもこのボーナス映像が最もエキサイトしたのは言うまでもない。肝心の本編の方だが物足りなかったの一言。登場人物達のドラマなんかぶっちゃけどーでもよく、キングコングやその他巨大動物らの大暴れするアクションをもっともっと見たかった。アクションそれぞれは決して悪くなく、むしろ人間による攻撃が全くお話にならないくらいボコボコに残酷にやられていく様は最高だった。それだけにそんなバイオレンス描写をもっと見せて欲しかった。キングコング自体もなかなかの迫力あるパフォーマンスだったがゆえにこの物足りなさが残念だった。今後のゴジラとの絡みを楽しみに待ちたい。 ",
      "ええやん！\n モアナより楽しめる！サミュエル、言えたね👍 ",
      "たーのしー！きみは地面からあらわれて何でもむさぼり食うフレンズなんだね！\n  予告編でスカルクローラーに立ち向かってた次の映像があんなんだとは。「人間はこの島では最弱」のフレーズに相応しい画はいくつもあったが、終盤のそれが改めていい感じ。 ",
      "南海の大決闘のリメイク？\n さすがに過去に遡らなければ成立しない物語で、今のような情報化社会では成立しないようだ。それにしても主人公はコングだがゴジラに入れ替わればまるで「南海の大決闘」ではないか、次から次へと巨大生物が襲い掛かる。エンドロールが流れ出すと客は大方出て行ってしまったが、その後に続編の予告があり、ゴジラ、ラドン、モスラ、キングギドラと日本の怪獣コンテンツがこれから次から次へと出てきそうだ、ちょっと楽しみ。ちょっと感心したのが日本刀の切れ味のすばらしさだ、外国には日本刀信仰があるようだ。 ",
      "まさかの\n  シリーズものだったとは！ ",
      "なるほどアドベンチャー超大作\n ジャングルというシチュエーションで意味のわからない怪物に出会って人間の小ささを知るという物語にとても痺れました！不思議な世界観とロケで撮ったというのがうまく混じり合い、とってもワクワクしてきます！そしてコングがとてもかっこいい(惚れます)！今までと違うトムヒが見れるというのも必見！続編にとても期待です！ファンが絶対できる作品ではないでしょうか。最高のアドベンチャー超大作でした！ ",
      "コングに胸キュン\n 久々に楽しめる映画を観たって感じ。トムヒ目当てで観たんだけど期待以上のかっこよさで、ブリー・ラーソンも脇を固める登場人物も個性を放っていてよかった。が、終わってみれば一番心を奪われたのはコングだった（笑）単なるアドベンチャーアクションではない心に訴える内容。巨大生物たちは思ったほど怖くなくてホッとしたし迫力ある映像は見事。次作が早くも楽しみ！ ",
      "満足\n 　内容はとてもシンプルで、考えずに楽しく観ることができる。飽きることもなく、ストーリーもサクサク進む。　また、キングコングの迫力が凄かった。もう一度観たいと思えるような作品だ。人間同士のやりとりのシーンが少なく化け物が出てくるシーンが多く自分としてはとてもうれしく満足だった。　スタッフロールが流れ出すとすぐに退場する客がいたが最後まで見ることをおすすめする。 ",
      "素晴らしいです。\n 予想を越えた作品でした。ストーリー、演出とてもよかったです。3D吹替で観たのですが、3D感がなかったです。 ",
      "あれもでるの？\n 時代が予想してたよりもふるかったのは、次回作への布石だったのか…ゴ◯◯だけじゃなくギ◯◯もでるのかな？エンドロール後もお見逃しなく ",
      "アトラクション\n 3D4Dで鑑賞、戦闘シーンは迫力満点でアトラクション性の高い作品でした。ただ途中はかなり眠くなりました。2017-25 ",
      "地獄の黙示録＋ジュラシックパーク\n 地獄の黙示録のヘリ部隊がジュラシックパークの世界に現れたらこうなるのだろうなぁ、という映画だった。前作のゴジラが微妙だったのであまり期待はしていなかったが、十分面白い映画だった。前のゴジラのように最後のほうにノシノシと現れて怪獣をぶち殺してどっかに帰って行くという作りではなく、最初からキングコングがしっかりと登場してくれるので安心だ。そこから存分にキングコングが暴れ回る姿を堪能することができる。すぐたたき落とされるがヘリのシーンが素晴らしかったと思う。ベトナム戦争が終わった後なのが悔やまれる。大佐と兵隊達も素敵だった。一人だけAKを持っている兵隊がなかなか格好いい。エンドロール後に次のゴジラVSキングコングにつながる映像が入っているので席を立たないように！　このキングコングは銃弾聞いてるし絶対あのゴジラには勝てないのでどういう話しにするのだろうか。モスラ、キングギドラとも怪しい。 ",
      "いつものパターン\n ストーリーにひねりがない。仕方ないか。迫力は満点。 ",
      "ガッツさんにクリソツ\n 今までのコングとはちょっと違うリブートコングアメリカに行くことなくヒロインに恋することなく大トカゲと戦うコング本編より長い長いエンディング後の次作の予告にウキウキでした。 ",
      "怪獣映画！\n キングコングの動き、ムトーとの戦い、ストーリーも『ゴジラ2014』に繋がる内容など大変満足でした。後、最後にゴジラに繋がる付箋があるので最後まで観てください！ ",
      "巨大化の理由は・・・\n エンドロール後の次回作へ続くのかぁ(笑)キングコングの守護神は必須で良かった。が、ジョン・ギラーミン監督作のリック・ベイカーのキングコングが最高！今回は吹替え、3Dで観賞字幕でまた観賞したいかな🎵 ",
      "特撮オマージュ満載\n 監督が特撮オタクを自称するだけあって日本に限らず様々な特撮のオマージュが見受けられる一作。どちらかといえばキングコングを題材にしたバトル映画であり、特撮オタクにしか分からないだろう感動ポイントを数多く配置しているマニアックな作品。逆にいえば、特撮に詳しくないとでっかいゴリラが暴れまわるだけで終る映画になるので、評価は難しいかもしれない。個人的にはタコがコングに絡み付くシーンは日本の「キングコング対ゴジラ」のシーンを彷彿とさせ非常に嬉しかった。 ",
      "キングコングの背中から感じるもの\n クライマックスでキングコングの義理人情を感じてちょっとホロリと来ました。守ることの強さを教わった気がします。女よく握りつぶされなかったね(笑) ",
      "3D・4Dで見たいアトラクションムービー\n 試写会にて鑑賞。（字幕版の試写会を探して応募しました・・・(^-^;）時代設定が70年代で、この頃書かれたSFは米ソ冷戦がベースになってるものが多かったな～と時代を感じました。ちょくちょく70年代ロックがBGMとして流れるのも個人的にGOOD(*'-'*)かなり心臓に悪い映画で、怖いのが苦手な自分はドキドキしました。絶対あんな島に行きたくない！！！（＞＜）アトラクションムービーとして、3Dや4D、爆音上映で見るのが似合う映画。とにかくお金をかけて、エンタメに徹してるところが好きです。いろいろ細かいとこで気になるところはあるけれど、深く考えずに楽しんだ者勝ちでしょう（笑）特に自分は4Dとかのアトラクション系上映が大好きなので・・・そういうのをちゃんとした映画では無いと嫌がる人もいるけれど、ネット配信でいくらでも家で手軽に映画を見ることが出来る今の時代、大きな綺麗な画面で見たい！３Dや４Dで見たい！と思わせる映画はわざわざ映画館に足を向かわせる魅力を持っていると思います。公開後にもう一度IMAX-３Dで見に行くつもりです(=^_^=)（注意）エンドロール後も話が続いてるので最後まで見ましょう。 ",
      "コングは、獰猛さをアップしつつも、やっぱり僕らの知っているキングコングでした。\n  　2020年に公開が発表されたハリウッド版「キングコング対ゴジラ」に向けたプロローグとなるような作品作りとなっていました。エンドロール後には、ゴジラ登場に繋がる重要シーンがあるため。最後までお席を立たぬように。　時代設定が1973年、ベトナム戦争が終結した時点においたことがポイントです。当時は偵察衛星も打ち上げられていて、ある程度の解像度で、地球の隅々の映像が衛星を通じて入手できるようになったのです。もしかしたら、地球上に我々の知らない神秘的な場所があるかもしれないということが信じられる、最後の時代ともいえるでしょう。これが現代の偵察衛星の解像度だと、あっという間にネタバレとなってしまい、作品が成立しなくなってしまいます。かといって、本作のプロローグで描かれている太平洋戦争末期の1944年でのコングと戦場に取り残された日米の兵士が遭遇する時代では、コングの存在を伝える術がなく、その後の展開に繋げるのは困難だったでしょう。　衛星からの映像で、厚い雲のベールで覆われて、これまで存在すら知られていなかった南太平洋の“スカル・アイランド”が発見されます。早速島への学術調査を目的とした探検隊が組まれ、一行はヘリコプター部隊長パッカード大佐（Ｓ・Ｌ・ジャクソン）が指揮するヘリコプター部隊に分乗して、島に向かうことになります。　だが、探検隊に表向きとは違う本当の目的があったのです。メンバーのなかには極秘に巨大未確認生物(UMA)の調査機関員も潜り込んでいました。彼らは衛星からの映像から、島には何らかの巨大未確認生物が存在していることを掴んでいたわけです。“巨大未確認生物”という呼称は、ゴジラの別名でもあったわけで、この時点から既にゴジラとの関連を暗示していたわけです。　そのため島に到着するなり、いきなり爆弾を大量に投下して、巨大未確認生物を炙り出す挑発行動を展開したのでした。　しかし、突如ヘリコプター部隊は、巨大なゴリラの攻撃を受けて、全機墜落の憂き目に。この身長31メートルの巨大なゴリラこそ、キングコングでした。予告編だけでは、意味なく凶暴と思われたかもしれません。でも現地民からコングは“神”と崇められていて、島の平和を乱す存在と戦っていたのでした。だから探検隊の傍若無人な爆弾投下に怒ったのでした。このパッカード大佐率いるヘリ部隊とコングの派手な戦闘描写は「地獄の黙示録」の戦闘シーンを思い出させてくれました。　ここからの筋書きで疑問なのは、生き残ったパッカード大佐の判断。48時間後にはピックアップ地点に到着して、救出部隊と遭遇しなくてはいけないのに、部下をコングに殺された復讐に執着するあまりに、大きく迂回してまでコングと戦う武器を求めて墜落したヘリまで向かうことこだわったのです。しかし、その場所は巨大生物たちの巣窟でした。そんな危険な場所へ、行き残った民間人も引き連れて向かうことは、軍人としてあるまじき行為です。パッカード大佐の執着のなかにベトナム戦争の狂気の残存を見る思いがしました。　案の定様々な、巨大生物の襲撃を受けて、物語は『ジュラシック・パーク』状態に（監督の少年時代には『ジュラシック・パーク』のファンだったそうです。）極めつけは、島のラスボスといえそうな髑髏（どくろ）のような顔を持つオオトカゲ怪獣の登場。このキャラは、日本アニメの“カオナシ”からインスパイアされているそうです。そしてこの怪獣とゴジラの間には、かなりの因縁があって、タイミング良く登場したコングと髑髏怪獣とド迫力なバトルが繰り広げられることが本作のハイライトとなりました。この対決シーンですが、髑髏怪獣の体型がゴジラと似ているため、次作を暗示した戦いとも言えなくはないでしょう。　髑髏怪獣のほうがやばいのに、それでもコングに復讐しようとするパッカード大佐は普通じゃないですね。…というかシナリオの都合上、そうせずにはいられなかったような設定となっているともいえそうです(^^ゞ　本作にはあまり世界観や哲学は感じられないかもしれません。それでも巨大な怪獣同士が組みうつインパクトは、怪獣映画で育ってきた私の中の童心をくすぐりのにあまりあります。ましてや現代の映像技術でアップデートされたうえに、神秘的なロケ地や巨大な骨、ヘリの残骸など、徹底的にＣＧを廃して、現物にこだわった本物感が繰り出す迫力は見応えたっぷりです。　そして本作でもコングとは、自然の力を表す存在として君臨し、怒らせると恐ろしく、残酷であるけど、高貴で、人類にとって必要なものでもある。本作の隠れたメッセージとしては、コング作品で連綿として語られてきた自然の力に対し、人は謙虚な気持ちになるべきだということではなかったでしょうか。　本作でも美女には優しい一面は健在。美しい女性と視線を合わせるとき、コングは思わず涙ぐみます。本作で凶暴に見えたコングは、やっぱり僕らの知っているキングコングでした。 ",
      "監督の日本愛を感じた♡\n ｷﾝｸﾞｺﾝｸﾞと言えば今まで何作かあるけど、今回のは今までで一番大きなｷﾝｸﾞｺﾝｸﾞだそうです。私が観たことあるのは2005年公開した『ｷﾝｸﾞ・ｺﾝｸﾞ』だけですがとても面白かった記憶があるので、今作も楽しみでした。冒頭のｼｰﾝから進撃の巨人みたいな登場でｷﾝｸﾞｺﾝｸﾞ出てきてびっくりしたｗそこからｽｶﾙﾗﾝﾄﾞに行くまでが、つまらないくらいでｽｶﾙﾗﾝﾄﾞから最後までずっと釘付けでした♥ｷﾝｸﾞｺﾝｸﾞが、あまりにも人間っぽいのがちょっとどうかな・・・(´・ω・`)ｺﾞﾘﾗっぽい動きがあまりない感じｗ大きなｵｯｻﾝが戦ってるように見えた（笑）ｴﾝﾄﾞﾛｰﾙは最後まで観たほうが良いですよ～♫ ",
      "迫力満点！\n 様々な怪物が出てくるので飽きないしなんといってもキングコングの迫力が素晴らしかった2作目に期待したい！ ",
      "10億点満点中の満点‼︎\n  これを最高と呼ばずに何を最高と呼ぶんだ✨今年一番の期待作‼︎期待度MAXで臨んでそれを超えてきた‼︎ゴジラ（2014）の出来を軽く超えていました‼︎突如現れた天才オタク監督の今後に期待大です☆怪獣たちのビジュアル最高‼︎牛に蜘蛛（蟻）にタコにナナフシ。スカルクローラーもクールでかっこいい☆何よりもコング、爆発の中、二足で立っているシーンはかっこよすぎて鳥肌でした✨役者の演技も良く、特にジョン・C・ライリーがいい味出してて最後は泣かされました💧ブリー・ラーソンのキャプテン・マーベルは綺麗で、トム・ヒドルストンのロキもカッコ良く、サミュエル・L・ジャクソンのフューリーにはムカつきました。エンドクレジット後の映像はMCUのそれの数十倍のカッコよさ‼︎これを見ずしてこの映画は語れない。半端ない興奮✨ゴジラ、キングギドラ、モスラ、（ラドンはいた？）19年のゴジラ キング・オブ・モンスターズ20年のゴジラvsコング待ち遠しいです！東京オリンピックよりも全然楽しみ‼︎ ",
      "IMAX3D字幕で大迫力！\n 試写会で横浜ブルク13にて鑑賞してきました。人生で初めてIMAX3Dで鑑賞したのですが、音響良し映像良し、スクリーンも大きくてB級作品がA級になる位の迫力でかなり楽しめました。B級を良く観るようになってからは、誰が生き残るのかがなんとなく分かるようになりました(笑)とにかく多くの人々が犠牲になります。ヘリも、玩具のように簡単に破壊されます。宿敵はキングコングだけではありません。この島には未確認生物がうじゃうじゃ棲みついています。しかも、物語は序章に過ぎなかった！？この作品はIMAX3D字幕で鑑賞する事をおすすめします。 ",
      "キングコング 心を感じる。\n  我が物顔で地球に住んでいる、さらにはそのことに気づかない人間の愚かさ醜さ、そして自然の大切さ、生き物は人間も同様みな平等であるべきすがたを描いていると思う。弱肉強食。私はいつも生き物を食べている。映画での描写は何者かわからないモンスター達が人間たちを襲う、喰らうなどしている。だが私は人間なので「ひどい。可愛そう。」と人間の肩をもつ。しかし現実では自分達人間こそがそのモンスターなのだ。肉を喰らい、作物を食らい生を得ている。島に突入した人間達が爆弾を投下し、音楽をかけて楽しそうに空を飛んでいるのを観てとても心が痛かった。生息している動物達のことはお構いなしで人間達のやりたい放題、都合であった。シーンは丑(牛)のような大きな角をはやした生き物が人間の作り出した航空機の残骸の下敷きになっているシーンになる。その生き物は「うおぉぉおん......ぅぉぉおん..」とうなり声をあげていた。痛々しい。人間が破壊した資源はどれだけのものになるのだろうと強く思った。野生動物の生きる場所、野生動物の自由を奪う人間達の愚かさはとても大きい。人間とキングコングのコンタクトがとても印象的だ。３人は出会った。だがキングコングはしゃべらない。何を思っているのかは誰にもわからないが、私は信じれる人間を信じたと思う。目の色が変わった瞬間を忘れない。映像も美しくて夜の島がとても幻想的だった。最後には信じられる人間を助けてとても切ない顔をした。なんとも心が温かくなった。 ",
      "ジェットコースタームービーとはこのこと！\n とにかく巨大怪獣のオンパレードでまさに「アトラクション超大作」！コングが暴れまくるだけで説得力充分、科学も理屈も道理もぶっ飛びます。最後までハラハラドキドキワクワクが続く楽しい映画でした。IMAX-3Dの字幕版で鑑賞、この映画には最高の良環境で楽しめました。 ",
      "ほんとよ\n エンドロールまでみて女性に優しいのは昔と同じしかし新たな敵がでるかゴジのが強いだろうなー ",
      "1973年、ニクソン大統領によるベトナム戦争終結宣言に沸く最中で人...\n  1973年、ニクソン大統領によるベトナム戦争終結宣言に沸く最中で人工衛星が捉えた未知の孤島、髑髏島。未知の海難事件を調査していたモナーク機関のランダはコンラッド隊長以下調査隊を組織し、髑髏島探索に乗り出すが・・・からのハイテンションな展開。この時代背景なのであからさまに『地獄の黙示録』オマージュ、70'sナンバーをレコードやオープンリールテープで流しながらの戦闘が圧巻。それでいてオープニングのツカミのムードはまさかの大友克洋テイスト。さらには『食人族』、『プレデター』、エヴァ、ナウシカ等々結構な振れ幅のオマージュまでをも注入して阿鼻叫喚の地獄絵図をタイトに纏め上げた完全無欠の怪獣映画。監督はてっきり同世代だと思い込んでいましたが、ジョーダン・ヴォート=ロバーツ、32歳・・・凄い逸材が現れました。ちなみにエンドクレジット明けに贅沢なオマケがついていますので絶対に観逃さないで下さい。当地では大喝采が沸き起こりました。 ",
      "いや〜映画っておもしろい\n ぜったいエンドロールの最後まで見て下さい！ ",
      "コングの素晴らしい仕上がり！\n  ゴジラ第3作「キングコング対ゴジラ」を鑑賞された方には、大ダコや大トカゲの登場に、関係者の大きな愛を感じることでしょう。個人的には、そのデザインから大トカゲの姿を「ムートー」とイメージをダブらせて観てしまいましたが…もちろん、キングコング作品には欠かせない「手のひら＋女性」のシーンもありますが、女性を手のひらに乗せた後、握った状態でかなり激しい戦闘が繰り広げられた為、何事も無かったような女性の様子に、きっと苦笑することでしょう。ストーリー自体は「ヘリコプター1機と死者1名の被害で撤退すべき所を、熱くなりすぎた上官が自己満足に戦闘を続け、みんなが困っちゃう」と言うのが主な筋になってしまったのが残念。しかしゴジラ研究機関モナークの登場により、Godzilla(2014)を前編、本作を中編と捉え、完結編となるであろう続編の方に期待をしつつ、キングコングの巨神ぶりと映像を楽しみましょう！ムートー、髑髏島、そして地下帝国なる物が、全てモナークの研究の一環で、自作自演ではないことを祈りつつ、続編を待つことにしましょう。日本語吹替版の試写会にて鑑賞して来たので、後日オリジナルを鑑賞して雰囲気を感じたいですね。作品自体には★5をつけたいのですが、映像への集中の邪魔にしかならなかった、主人公の吹き替えのおふたりの点を加算して★3としておきます。続編が楽しみ！ ",
      "吹き替えが、、\n 迫力大でしたが、吹き替えが非常に残念、、、特に主人公のGacktが、、。コング、握りつぶしちゃいますよね、あれじゃ。力の加減がお上手！ ",
      "怪獣プロレス好きは劇場へ\n 試写会で2D吹替えで観賞。吹き替えはイマイチですが怪獣アクションがメインなので許容範囲。あっという間に２時間過ぎます。中国資本のおかげで中国イメージの日本兵が登場し、中国美人がインパクト無く登場。ヒロインの男性サービスカットも無く、キングコングの哀愁もない。しかし日本の怪獣プロレスがなくなって久しいので、大いに楽しめます。続きを感じさせるラストシーンが好きです。日本人向けサービスカットでなく世界的に有るのかな？ ",
      "日本に影響を受けた怪獣映画\n 上下左右どこから現れるか分からない巨大生物にドキドキしつつ、笑っちゃうぐらいあっさり殺される人間を見るのが楽しかった笑まさに怪獣だらけの映画！戦闘シーンがとてもカッコよく、音楽も最高で期待通りの作品でした。あと日本要素が随所に見られるのがとても嬉しかった！ ",
      "コングは良いんだが…\n  怪獣映画なんだけど何故かイマイチわくわく感が無かった。トカゲ怪獣との闘いで舌を引きちぎる程リキんだら、絶対アレは握りつぶしちゃうでしょう（笑） ",
      "コング史上最高傑作！\n  ゴジラは東宝や日本の文化が根底にあり、その誕生の意味や登場のタイミングに神経質になる。しかしキングコングは米国産なので制約がなく自由奔放でやりたい放題で愉快だ。最新作は１９７３年ベトナム戦争終結直後、ベトナム基地から離陸した米軍ヘリ部隊が髑髏島へ物資輸送の名目で上陸するところから始まる。その上陸シーンではコッポラ監督の名作『地獄の黙示録』を彷彿させる映像満載で映画ファン大興奮！そこへいきなりキングコング来襲～大暴れ！映画が始まってわずか３０分で米軍武装ヘリ部隊全滅！隊長役のサミュエル・Ｌ・ジャクソン大激怒！復讐の鬼と化しコングを追い詰めます。後は見てのお楽しみ！とにかく面白いです。ＴＶＣＭ始まりましたが、あれじゃ本当の面白さはわかりません。本編ではエンドロール後におまけ映像があるので注意です！髑髏島から生還した傭兵と報道カメラマンの男女がキングギドラ、モスラ、ラドン、ゴジラの壁画を見せられ絶句して終わる。つまり本作は次作へのアプローチに過ぎず、２０２０年公開予定『キングコング対ゴジラ』へつながっているのです。これを知ったら見ないわけにはいかないな！ ",
      "とにかく楽しい！？\n 全編ジェットコースターのごとく怪獣アクションが楽しめる映画、巨大生物が人間に容赦なく襲いかかるが楽しい、とにかく楽しい映画です！！期待以上の遥か上でした！！！ ",
      "迫力すごい！\n キングコングの昔の作品と比べるととてもアクションや派手な演出が目立っていました。全体的にスケールが大きく迫力のある作品なのでかつてのキングコングとは別物といってもいいかもしれない作品でしたIMAX上映が楽しみな作品です！ ",
      "ロマンスが足りない\n いつものキングコングと違います。キングコングって切ないラブロマンス的な部分が良いのに、それが足りなさ過ぎる。スピンオフらしいが、だから良いのか⁉︎ "
    ],
    "filmarks": [],
    "coco": []
  }
}