{
  "id": 79,
  "reviews": {
    "eigacom": [
      "大統領夫人の奇妙な選択\n  ジャクリーン・ケネディという実在の人物がどんな思いで夫の暗殺とその事後処理に向かったのかは、正直映画を観たからと言ってわかった気にはなれない。が、物語としてこの映画には、こちらの価値観がざわつくような奇妙さがある。ケネディ家という同時代の王朝のような家に嫁いだがために、彼女は大きな選択を迫られる。ケネディ暗殺に際して、大統領夫人やケンディ家の一員という看板を背負い続けるのか、それとも自らの人生を歩むのか？史実ではジャクリーンは再婚し、キャリアウーマンとしても精力的に活動した。が、この映画でジャクリーンがたどり着いたのは、大統領だった夫とケネディ家の威信を守る責任感に見える。その使命にどれだけの価値があったのか、正直自分にはよくわからない。単純な自分探しのお話ではない。現代における貴族制度や選民主義といったものへの考察が、この伝記映画をより興味深いものにしているのではないか。と、いまだに迷いながらこの文章を書いている。 ",
      "控え目なグレタ・ガーウィグが悲劇を緩和する\n 「フランシス・ハ」のガーウィグが大統領夫人をサポートする秘書を演じていて、実に良い。ポートマンが主役で、彼女に寄り添ってあれこれお世話をする立場なので、控え目なのは当然。それでも、ジャッキーが心細いときに「大丈夫」と励まし、「笑って」とアドバイスする。その笑顔の素敵なこと。つらく、やるせない悲劇の中で、ガーウィグの優しさ、愛らしさが救いだ。もちろんポートマンも、ジャッキーの容姿や表情、なまり、吐息成分の多い話し方など、完コピ演技で奮闘している。ダーレン・アロノフスキー製作の影響か、「ブラック・スワン」を思わせるホラー風の演出も少し入ったり。ケネディ大統領任期中と暗殺後の短い年月に絞って描いているが、ジャッキーはその後もギリシャの大富豪と再婚、さらに死別後はニューヨークで編集者として活躍するなど、波瀾万丈の人生を送った女性。彼女の生涯を鮮やかに描く映画もいつか見たい。 ",
      "JFKとLBJ\n 映画評価は低いが非常に興味深く鑑賞。面白かった。一年後、JFKの暗殺により、急遽大統領に就任したLBJの映画を観たが、この映画を観ていたことで、当時の状況がより分かったし、大統領のエア・フォースワンの中での就任式など印象に残る場面が多々あった。ナタリー・ポートマンは勿論素晴らしかったし、ジャーナリストのインタビューに答える部分を軸に描いているのも良かった。この作品でグレタ・ガーウィグを知った。 ",
      "うーむ\n  短い時間を描いたような映画になっていたことが残念に思えたのは私だけでしょうか。この女性活躍推進時代に、妻としての姿だけに焦点を当てた映画になっているのは勿体ない気が…彼女は素晴らしい女性だと思うので、結婚して未亡人になってからの活躍をも描いたら良かった？また見るかといえば見ないが歴史の一部であるうえ彼女が大変な事態に見舞われたことは伝わるし、ジャッキー役がナタリーポートマンだったことはナイス配役だったと言えるので星3つです。まぁ日本人が鑑賞した感想なのは分かってます。申し訳ない… ",
      "まちがいなく見るのが大変な映画\n まちがいなく見るのが大変な映画。ずっと悲しいし、ずっと地味で単調。娯楽性いっさいないので、興味ない人はさけたほうがよい。あとJFK関連は、もういいんじゃない、というのも多少ある。真相が語られる（2039年でしたか）そのあとで、また。地味ながら、映像、ロケーション、美術にはかなり力を入れていると思われる。終盤に静かに揺さぶる言葉とメッセージの多くが込められている。しかし、そこに辿り着く前に挫折（寝落ち）する人が多いと思われ。。 ",
      "思っていた内容と違いました\n 元ケネディ大統領が暗殺された時のジャクリーンの心境を描いた話でした。もっと政治を掘り下げた内容を期待していたので残念です。退屈に思いました。でもその中で、ジャクリーンの弱く脆く、それでも必死に生きていく姿…少女の頃と今のキャロライン氏の生き方を思うと苦しくもあり、強さを感じました。 ",
      "シブい伝記映画\n 今作はタイトル通り、ケネディ夫人の伝記映画。夫のケネディ暗殺後、苦悩と孤独に苛まれるシーンが多く感傷的。夫人が壮大な葬式にこだわるなり、大規模なホワイトハウスを修復なり、共感できるかできないか分かれる政治的なことが印象的。大衆は強さを求める、強さを強調する必要があるのが本来ある政治、政治はまさにパフォーマンスであり、ジャッキ夫人にはとても行動力があり、その事が評価されているのだと思う。壮大な葬儀、埋葬にするのが自分の使命だと語ってもいたけど、ファーストレディとはまさにこのような行動力、決断力が必要なのでは無いかと思う。また、N・ポートマンの演技力が本当に高いなと感じ、1人でのシーンが多く、孤独さや現実の冷たさを象徴する、ポートマンの悲しい表情とかがとてもいいなと思ったら。 ",
      "鑑賞記録用\n 大統領夫人として、女として、母として、色んな葛藤が入りまじってる感じがリアルでなんとなく共感できる部分もあって個人的には好きあとナタリーポートマンの演技と華麗さがとても良かった！歴史的背景を深く知らない方が楽しく見られたのかな？？(わたしは詳しくない方) ",
      "ジャクリーン・ケネディ\n ケネディ暗殺後、葬儀からホワイトハウス退出までをジャッキーの視点で描いていく。ナタリー・ポートマンの演技は秀逸で、あらゆる感情にあふれている。リアルタイムで経験した私の記憶に残っている、鮮烈な映像が見事に再現されていた。 ",
      "退屈\n 退屈 ",
      "歴史に刻む葬列\n 夫が目の前で銃殺されたとても正気ではいられない。だからジャッキーが今にも心が壊れそうなのにファーストレディとして母として葬儀を全うしようとする姿は痛々しくも美しかった。思わず闇は消えないけれど薄れていく事を願ってしまう ",
      "演技力\n ●2018年15本目(DVD鑑賞11本目)ケネディ大統領が暗殺されたのはなんとなく知ってるけどほとんど無知です。その時の夫人をナタリーが演じてますがやはり演技が上手いと思いました。夫を失いながらも気丈に生きる女性。強いですね。内容はエンタメ性はなく正直面白くないですがナタリーの演技に対しての評価です ",
      "抑制された、品のあるドラマ\n 終始抑制が効いていて、それでも退屈を感じないのが良かった。特殊な状況の中、狂気まではいかないが、ちょっと異様な雰囲気が漂ったりしてドキッとする。それがホワイトハウスの中というのが効いていたのかもしれない。ナタリー・ポートマンはアップが多すぎて、後半は食傷気味になったのが残念だったけど、微妙なトーンの違いを演じ分けていて良かったです。品が良く物悲しいドラマでした。 ",
      "ファーストレディとして\n ジャッキーが、ケネディを伝説の大統領にしたという理由が分かりづらかった。ファーストレディとして表向きは凛としている姿と、舞台裏ではヘビースモーカーで繊細な姿が描写されていた。謎多き事件。解明される日は来るのでしょうか。措置も勝手に注目しています。 ",
      "内助の功\n もはやハリウッド映画の一つのジャンルである“JFKモノ”。これまで様々な切り口で作られてきたが、本作は夫人の視点から。夫暗殺直後のジャクリーン・ケネディ夫人に迫る。もうとにかく、ナタリー100％とでも言うべきか、全編ほぼ出ずっぱり。ナタリー・ポートマンの演技に圧倒される。実際の夫人を全く知らないので似てる似てないは言えないが、何だか容姿は似てないらしいが声色や仕草などは完コピしてるとか。エレガントな衣装もさすがの着こなし。慈愛に満ちた心優しき聖母像と言うより、夫の暗殺という悲劇に見舞われながらも気丈で芯の強い女性像。一筋縄ではいかない、気迫すら感じた。あの大統領にこの夫人あり。記者のインタビューに答える回想形式で、暗殺直後から国葬までの４日間。暗殺シーンや血の付いたドレス姿はリアルでドキュメンタリータッチではあるが、全体的に淡々と盛り上がりに欠け、少々退屈さは感じる。でもその分、ナタリーの熱演と夫人の信念に集中出来る。時期大統領もすぐ決まり、あれほど愛された夫は早々と過去の存在へ…。夫という人物、大統領としての功績を後生に残す為、夫人は立派な国葬に全身全霊を傾ける。JFK伝説の立役者、誰にも真似出来ない唯一無二の“内助の功”。 ",
      "完璧な人間は変われない。夫は常に向上し、強くなっていった\n  映画「ジャッキー　ファーストレディ　最後の使命」(パブロ・ラライン監督)から。今まで「JFK」をテーマにした映画を何作か鑑賞したが、この事件をファーストレディの視点から描いた作品は初めてだったので、内容はどうであれ、へぇ、こんな事が起きていたのか、と新鮮だった。「元大統領夫人ジャクリーン・ケネディ」が、夫「ジョン・F・ケネディ」を単なる伝説の大統領にはさせない、そんな意気込みを感じさせる作品だった。車の中で、彼女が問いかける「ジェームズ・ガーフィールドをご存じ?ウィリアム・マッキンリーを知ってます?2人とも在職中に暗殺された米国大統領よ」という台詞が印象的、もちろん「リンカーンは何をした人か知っています?」という台詞も。「暗殺された大統領」としてでなく、リンカーンのように、アメリカ史に残る偉大な大統領として、夫を誇ろうとしていた。ネットで検索すると、第35代アメリカ合衆国大統領で、在任中にキューバ危機などさまざなアメリカの問題に立ち向かった一方で、マフィアとの繋がりやマリリン・モンローはじめとする数多くの不倫など批判も多い大統領」という文字が見つかった。物語の中で、事件後インタビューを受けた彼女の口から、それを裏付ける、こんな台詞がある。「大統領の欠点は何か」と尋ねると・・「完璧な人間は変われない。夫は常に向上し、強くなっていった。時には独りで荒野に踏み入り・・悪魔の誘惑に身をさらした。でも、いつも愛する家族の元へ戻ってきた」悩み苦しむ彼女の感情が、伝わってきたインタビューシーンだった。精神的に強そうに見える彼女の弱さが見え隠れするシーンの数々、どこまで実話なんだろう・・と思わずにはいられなかった。 ",
      "うとうとした\n  　葬式で行進するのか車か、ジャッキー本人としてはずっと行進をしたいと思っていたのだが、周囲に車と言われて意見を変える。本人の希望は一貫しているものの、近くにいたら「このヒステリー女は意見がコロコロ変わるな〜。めんどうくさい」と思ってしまっただろう。　ナタリー・ポートマンの演技は素晴らしかったが全体的に退屈でうとうとしてしまった。更新か車かなんて見ているこっちは別にどうでもよかった。もっと描くべきテーマは他にあったのではないだろうか。 ",
      "ナタリー・ポートマンだから\n JFK暗殺事件も興味があったのとナタリー・ポートマンが出ていたので観てきました。内容は、しっかり伝えられる仕上げになっていましたが何らかの興味がないと、２時間観るのは辛いかもしれない。 ",
      "単なる若い鼻持ちならぬ我が儘な女の自己主張の映画、ケネディ大統領の...\n 単なる若い鼻持ちならぬ我が儘な女の自己主張の映画、ケネディ大統領の偉大な業績が矮小化されてしまう。 ",
      "退屈でちょっと寝ちゃった(^_^;\n  残念ながら、この映画、眠たかった(｡-_-｡)JFK暗殺直後のシーン描写もあり、かなり生々しい。何度も見せなくてもいいと思った。(T_T)亡き夫の葬儀の時に歩くか車で行くか安全面でもめるんだが、少し寝落ちしてまた起きたら、またしばらくしてそこでもめてる(^_^;どんだけ押しとるんじゃ(~_~;)まあ、ナタリー・ポートマンは相変わらずキレイだったので許す。( *´艸｀*) www ",
      "ナタリーポートマン 美しい... これに尽きる...\n ナタリーポートマン美しい...これに尽きる... ",
      "一緒に歩きます。\n  この人ほど身内に急逝される波乱万丈な人生を歩んだ人も珍しいが、さすが名家という立ち居振舞いや他人に対する口調ひとつひとつを見るにつけて、ナタリーはかなり憑依度の高い演技を披露している。ヘビースモーカーでたばこを離さず、また夫を失ってからの毅然と振舞う強さなども凄いとしかいいようがないのだが、とにかく既に ファーストレディでなくなった直後の不安定な精神状態が徹底して描かれていく。インタビュー形式で過去を振り返りつつ彼女の心情を炙り出す構成は面白いが、盛り上がりに欠けるので退屈さは増す。ホラーめいた音楽や映像でクラクラさせてジャッキーと同化させる狙いなのか、喪失感は大きく感じられる。でも個人的にどんな偉人であろうと亡くなったらそれで終わりだよと思う自分と、荘厳豪華な葬儀主導で、今後をどうするか家族をどう養っていくかで精一杯ではない立場の彼女では相容れない。ただ、葬列で一緒に歩きたい と危険を承知で挑む行動に彼女の強い決意が感じ取れて涙が溢れた。(公人ならば行動も厳粛に。どこかの夫人にも言ってあげたいですね) ",
      "ダラダラとセリフばかりで眠くなる\n  冒頭からつまらないセリフの長回し、いうことはいかに自分が不幸かの悲劇のヒロイン気取り。挙句には大統領婦人じゃなくて醜い庶民の旦那が良かっただの遠回しの自慢、いかにjfkを愛していたか力説してるが私人と公人の区別もできないまるで安倍昭恵夫人の様。本人はもっと魅力的だと思うがぶち壊し。見なくて良し ",
      "TOHOシネマズ日本橋にて観賞\n  ナタリー・ポートマンの力量を思い知らされた。クレヴァーなのか、メランコリーなのか、単なる自己中なのか、国民を考えていたのか、未来を見ていたのか、思いつきの人か…読めない。『ブラック・スワン』は勿論、『ブルージャスミン』のケイト・ブランシェットをも凌駕しているのではないか。脇は巧いが似てないのが気になる。ピーター・サースガードがボビーとは流石にノイズになった。ジョンソン夫人がニヤニヤと軽薄そうなのは何とも意地悪。演出はホラー的であり、カメラが揺れるキューブリックのようでもあり。ラライン監督は今後も注目したい。 ",
      "悲しい\n  最後は亡き息子の墓を建てて祈る ",
      "退屈\n 伝記を読んだことがあり、ジャッキーには興味があったのですが、この作品は眠くなりました。 ",
      "使命って夫のブランドを高めること？\n  タイトルからして、JFK亡き後、夫の政治的意思を引き継いで講演や運動をしようとするのかと思いきや、家具や調度品をどうするか、偉大な大統領に相応しい墓や葬列はどうあるべきか、そんな形式的なことばかり。これって夫を偉大な大統領として後世の記憶に残したい、ケネディ家のブランドを高めたい、という行動にしか見えなかった。もちろん嫁としては優秀であることは言うまでもありませんが、映画の主人公として扱うには随分と小さい人物ではないか？少なくともこの映画ではそう描かれていたように思う。映画の最後の方に、彼女が車の後部座席から外の光景に目を奪われるシーンがあります。彼女の視線の先にあるのは、トラックから店舗に搬入されようとしているハンガーに吊るされた色鮮やかなブランドの服たち。ああ、やっぱりブランドにこだわる女性として描いてたんだなと思ったシーンでした。しかし、ナタリー・ポートマンの役作りと演技は素晴らしかったと思う。丸顔だった顔も頬がこけて、一瞬誰だか判らないくらい。 ",
      "つまりＪＦＫ＆ジャッキー批判ですね。分かります。\n  『ジャッキー　ファーストレディ　最後の使命（２０１６）』原題　Jackie（あらすじ）ＪＦケネディ暗殺事件の後、あるジャーナリスト（ビリー・クラダップ）がジャクリーン（ナタリー・ポートマン）のところに訪れる。インタビューに答えるジャクリーンだったが、言葉の端々に、真実のケネディとジャクリーンの姿、そして当時のアメリカの闇が表れる。※公開初日に観ました。医療機関で働いていた父が「死は一様に汚く、異臭を放つ。美しい死などない」と、ずっと言っていました。私はこの言葉を受けて、こう考えました。「死自体には意味はない。何故なら死は、遺された人達がどう受け止めるかで変わってくるから」でした。ジャクリーン・ケネディ＝ジャッキーも、感性レベルでこのことが分かっていたのだと思います。ＪＦＫの死を、国民、また諸外国の人達にどのように印象づけるか。暗殺後、ジャッキーがその仕掛け（お葬式）を行う４日間のお話です。お話自体は、ジャーナリストの質問、それに答えるジャッキー、過去の出来事がフラッシュバック、当時の実際の映像を織り交ぜながら進む。この演出に、あんまり新しさはありません。平凡で、退屈。って、直ぐに思ったんですよ。\"ＮＯ\"のパブロ・ラライン監督や、制作に名前を連ねる、大好きな\"レスラー\"\"ファイター\"そして\"ブラック・スワン\"のダーレン・アロノフスキー監督が、なんでこんな退屈な映画撮るの？って不思議でした。でも、見続けていくと、ああ！って分かるんですよ。interview（インタビュー）の語源って、inter＝お互いにview＝眺める、見る映画を見続けて行くと、この映画（ジャッキー）と私達観客とで\"あの出来事\"を眺めている感覚に陥るんですよ。殆どの方は、\"ＪＦＫ暗殺事件\"をふわっとしかご存知ないと思います。実はジャッキーも、よく分からないんです（笑）ジャッキーなんか、暗殺事件だけではなく、そもそもファーストレディの仕事も、夫であるケネディがやろうとしていたことも、ざっくりとしか知らない（なんでか？は後で語ります）。知らない私達と、知らないジャッキーの前に、当時の映像と、意味深な言動をする周りの人達が現れるわけです。ジャッキーとの、不思議な一体感。あと、やっぱり脚本が上手いんです。一言で、その人物の性格を実に上手く表現する。例えば、ジャッキーが莫大なお金を使って、ホワイトハウスをリフォームしたことは、みなさんご存知だと思います。当時、批判されましたよね？「沢山のお金を（ＪＦＫの）お葬式に使うのは良くて（批判されなくて）、美しい絵を買うのはどうして駄目なのかしら」ジャッキーがどんな価値観を持った人か、よーく分かりますよねー。で、１つ、かなり凄く気になった点があります。祖父が特殊な仕事をしていたので、うちの一族は\"選挙\"というものに関わることが多かったんです。選挙って、選挙期間だけではなく、もう何年も、何年も前から、地盤を固め固め固めているわけです。そして自分の為に、頭を下げて回ってくれる人達が沢山いるわけなんです。お金だけではなく、多くの人の労力を要するもんなんです。それなのに、ＪＦＫは任期２年で亡くなるんですよ。私も任期途中でなくなった先生方の奥様やご家族とお話する機会が今までありましたけど、本当に周りの方達へ顔向けできない状態になるんです。そして周りの落胆たるや、凄まじいです。ジャッキーはそんな素振りを、一回も見せません。国民の動揺とか、心配しません。その答えは、ジャッキーの台詞にあります。「妊娠中で選挙にあまり関われず、急に晴れやかな舞台に上がり夢みたいだった」ああ、選挙の苦労をしてないので、ファーストレディ＝華やかな夢みたいな生活の認識なんですよね。まるで、アイドルのオーディションに受かったみたいな口ぶり。ジャッキーがホワイト・ハウスを出る前に、酔ってその華やかな生活を思い出しながら、ドレスをとっかえひっかえ着替えるんです。まるで恋しいのは、ＪＦＫではなく、あの生活だと言わんばかり。少しも、政治家ＪＦＫがなし得なかったことに対する無念さがない。もしくは、ファーストレディとして自分がなし得なかったことに対する無念さがない。てか、政治に興味なんかないんですよ。ＪＦＫとの温度差も、よーく見えて来る！ちょっと、ＪＦＫに同情しちゃいました（笑）こういうの、凄く上手いと思いました。ＪＦＫの弟であるボビーが、ジョンソン大統領に「sit down！！」て怒鳴りつけて、周りや本人が顔色を変える瞬間とか。失礼な奴なんですよ、弟って（笑）この弟の態度に、兄の姿、ケネディ一家が透けて見えたり。この人は、こういう人ですよ。こんな人だから、周りとのこんな軋轢が生まれたんですよ。っていう説明はないですが、台詞１つ１つを注意して聞いていると、時代が、ＪＦＫが見えてきます。評価はもの凄く低いですが、私はナタリー・ポートマンの熱演含め、秀作だと思いました！ ",
      "職業：ファーストレディ\n JFKが暗殺されてから、葬儀が行われるまでの間の妻ジャッキーの様子を描くこの映画を観る限り、ジャッキーは職業＜大統領の妻＞として、ホワイトハウスに勤務していた人のように見える。ボスは大統領としてのJFKそんな彼女の様子はあまりにも孤独であり、どことなくマリー・アントワネットに通じるものを感じた妻としての幸せよりも、伝説のアーサー王のごとく歴史に名を残すJFKに仕え、支えることに生きる意義を見出していたように見えたJFKが大統領になる運命だったなら、彼女もまた大統領夫人として生きる運命だったのだと思うファーストレディとは、アメリカの女性たちのトップに立ちながらも、誰よりも孤独な職業なのかもしれない ",
      "JFKとはなんだったのか\n どこから脚色されていてどこから本当なのかはわからない。だが、私たちはニュースで 銃弾を受けるその瞬間と葬式 とういう切り取られた瞬間だけを見て 知った気になってしまうのだと思った。その後ろに流れる苦悩と背景の末にそういう刹那が表面化する。世の中が言うJFKとはなんdsったのか振り返る機会ともなった。ところどころ本人とそっくりさんが出て来てビックリ。全体として無駄な音楽が多く、集中力を削がれてしまった。全体として突き出るものがない中途半端な感じ。 ",
      "ひとことReview！\n イマイチ。 ",
      "伝説とファーストレディ\n 映画の中である人物が言うとおり、生きていれば何かを成し遂げたかもしれないが、結局はキューバ危機の解決だけ。それは実際にケネディに批判的な意見の代表である。この映画はそんなケネディを伝説にした女性の話だ。映画では彼女がいたからケネディは伝説になったと描かれる。つまり、これはファーストレディの「仕事」を描いた映画だ。そして、ジャッキーの「仕事」をとおして浮かび上がるのは彼女がケネディをどうやって愛していたのかの表れだ。そのために映画は普通の伝記モノとかけ離れたつくりになっている。かなり異質なつくりである。映画は当時の雰囲気を整えるためか画調は当時の色合いをしていて、それが当時の記録映像と交錯するかたちで進むが、ある一箇所だけナタリー・ポートマンが演じるジャッキーと当時の記録映像が重なるシーンがあり、それが過去と現在を一気に跳躍し、「伝説が生まれる瞬間」を感じさせる。本当に異質なのである。 ",
      "期待はずれ\n アカデミー主演女優賞有力候補だったし、楽しみにして観たが、引き込まれることなく、終始眠かった。ケネディ暗殺から、3週間後のインタビューまでの話で、要はジャッキーがいかに強い女性かということ。そりゃそうでしょうなぁ、大統領の妻になるような人だもの。意外ではないよね。確かにナタリー・ポートマンの演技はすごかったかも。超アップが多く、唾の音がしたりして、それが良いんだか確信がないが、まぁそうだとして、それだけでは面白くないということがハッキリする映画だった。また、サスペンスでもないのに人を不安にする不協和音のような音楽も、同じ女優＋ダーレン・アロノフスキー製作の「ブラック・スワン」を連想させ、その力を借りているような気がした。 ",
      "ファーストレディのラストショー\n JFKのファーストレディのジャッキーをナタリーポートマンが美しく気品を持って演じていた。映画は、暗殺後のホワイトハウスを放り出されるのを見越し2人の子供達を守るため夫の英雄伝説を作り上げる。そして身を守るために大富豪のオナシスと結婚していくのだ！ ",
      "ナタリー・ポートマン 熱演の賜物\n ファーストレディから平民へ突然の環境激変に対する戸惑いと不安からの精神衰弱の物語と捉えました。任期半ばで銃弾に倒れ成果も上げられなかったケネディ大統領を国葬で送りその棺の傍らに寄り添う姿は自らが確かにいた地位を国民に知らしめるかのように足掻いているように見えました。情緒不安定なそれでいて燐としたファーストレディの姿はすでにそれはナタリー・ポートマンではありませんでした。 ",
      "一見の価値あり\n ケネディ暗殺から壮大な葬儀までを回想形式で描いています。記録映像も巧みに織り込まれています。ホワイトハウスの内部描写が詳細で、権力の去来を見つめるこの家が主人公かと思わせます。しかし、最後にはやはり、ケネディ一家の物語に落ち着きます。ケネディ役はそっくり！この華やかな一家も、存命するのはキャロライン前大使のみ。「女には二種類ある。この世で権力を求める者と、ベッドの上で権力を求める者。私はどちらの道を探せばいいの？」 ジャッキーの台詞です。その後のファーストレディたちはジャッキーコンプレックスに悩みますが、ケネディ夫婦や弟ロバートは、リンカーンコンプレックスだった様子です。タイトルは、彼女がもはやファーストレディではないことを示します。ナタリーポートマンの演技は過剰だが、一見の価値あり。 ",
      "実話もののツラいところ\n 実話もののツラいところで、彼女が何をどう考えた結果としてああいう一連の行動を取ったのか、すんなり入ってこなかった…ナタリー・ポートマンは大変な熱演だったとは思うのだけど。 ",
      "酔拳\n ジャッキー、というよりはナタリー・ポートマンが出ていないシーンは全く無く、とことん彼女に焦点を当てた映画だった。撮影の仕方も面白く、かなり舞台的な作品だった。音楽も非常に良かった。47 ",
      "何となく、ふわっとレベルで、とりあえずジャッキーを知る\n ジャッキーと言えばチェンの顔ばかり想像してしまう私的には、ほぼジャッキーって誰？状態で鑑賞した映画でしたが、まあ内容そのものは物凄く感銘を受けたとか、面白かったとか、グッと来たとか、そう言った感情にまでは至らず、ただほんのりとジャッキーことジャクリーン・ケネディがどんな人だったのかを知る映画だったなと・・・正直私レベルではそのぐらいしか感想が出てこない作品でしたかね。知ってる人が見たらここが凄いとか、いやここは違うとか、またいろいろな感想も出てくるのでしょうが、何せ全く知らない人でしたので（ジョン・F・ケネディ大統領夫人だった以外の知識無し）、あぁこう言う人だったのかと、何の先入観もなしに、とりあえずその存在を何となくではありますが「知る」以上でも以下でもない映画だったかなと。かなり淡々と描かれていましたので、途中何度か睡魔と格闘しながら見ていたのが正直なところ、それでも何とか落ちずに見れたのは、そこはやはりナタリー・ポートマンが演じていたからにほかなりません。久々にナタリーをガッツリと堪能できた満足感は、何物にも代えがたい。しかしナタリーのドアップが相当な割合を占めた映画でしたね、それだけナタリーの演技にかかる比重の大きかった映画だったと言うことでしょうか。ご本人を知らないので、まるで本人そのもののようと言えないのは悔しいところですが、特徴的な話し方と言い、きっと本人とそっくり完コピレベルの演技だったんだろうなと、勝手に想像して楽しみました、衣装も素敵なものばかりで、それは当時ファッションアイコンとして注目を浴びた存在だったと言われるのも思わず納得の美しさ・華やかさでしたね。それと私のようにジャッキーを知らない人は数知れずも、ジョン・F・ケネディを知らない人はそう多くないことを考えれば、大統領夫人として夫を伝説化させた、これ以上ない功績を残した人だったんだなと、そこに関してはホント感心しました。庶民感覚も当然大事ですが、時と場合によっては威厳や品格も大事だったりしますからね、ファーストレディにはこのぐらいの覚悟を持って生きてほしいなと、我々日本のファーストレディに苦言を促す意味では、この時期に公開された意味も大いにあったのではないでしょうか。また大統領暗殺の悲しみに暮れる余裕もなく、バタバタと引き継ぎ・引っ越し作業や葬儀の準備に明け暮れていた姿も印象的でした、目の前で殺害されたことを考えると、よく頑張った・・・秘書ナンシーの温かさにも救われましたね。で、あの可愛い子供が、最近まで駐日大使だったキャロライン・ケネディだったんですね、こうなるとキャロラインの半生も気になってきました。まあ映画的には淡々としすぎて、正直面白かったとは言い難かったですが、ジャッキーと言う存在を知ることができただけでも、見る価値はあった映画だったかなと、でも睡魔には要注意です！ ",
      "飽きずに鑑賞出来たが...\n 飽きずに鑑賞出来たので物語の構成は悪くないのではないのかと。ただ、実在した人物をモデルにした作品にしては印象に残るような言葉だったりシーンが無い。当時をどれくらい再現したか？ここが見所になるのか？館内叔母様が占めていた割合を見ると。 ",
      "大統領婦人なのか、愛する夫を亡くした未亡人なのか\n 思い出すことも嫌だと思う出来事を、夫のためなのか、大統領のためなのか回顧する話。結果ケネディ大統領はみんなの記憶に残る大統領になったけど、彼女にとっての生き残る手段だったのかなぁと思う。やっぱり女性は賢く生きなければ、それには自分自身をもっとよく知ることだと思う。どう見られているか、どう見せたいか？彼女は志半で暗殺された大統領婦人を演じてその後も影響力を持ったんだと思う。 ",
      "腹落ちできないあなたと私のために。\n JACKY。ジャクリーン･ケネディをナタリー･ポートマンが完コピしたと話題の映画である。菊地成孔にして「今年のアカデミー賞の最優秀賞脚本賞を受賞すべきなのは『ジャッキー』のノア・オッペンハイムだし、最優秀主演女優賞は同じく『ジャッキー』のナタリー・ポートマンである。」とまで言わしめた作品であり、彼のラ･ラ･ランド評が的確であったこともあり、ぽかりと空いたauマンデーに期待に胸ふくらませ凸してきた訳だが……結果激シブ映画だった。あまりにも分からなくて「俺は馬鹿なんだろうか？」と思った映画は生まれて初めてだし、上映時間の3/4を占めるであろうジャッキーの長い長いセリフの中にある製作者の意図を感じることすら出来なかった。始まりから終わりまでのセリフ全てがうわ滑って自分を肯定するための言い訳にしか聞こえなかったのだ。ケネディと言えば歴代アメリカ大統領の中でもリンカーンと並ぶ断トツの人気プレジデント。2人に共通するのは、黒人差別問題に大きく関わっていたこと、志半ばに銃弾で暗殺されたこと、その時に夫人が隣にいたこと、大きな国葬が営まれたことなど誰もが納得できる事柄から、就任が1860年と1960年という100年というキリの良さ、副大統領の名前がジョンソン、それぞれケネディ、リンカーンという秘書がいたなど都市伝説レベルのネタまで様々だ。そんなことを頭に入れつつ、あまりにも分からなかった自分自身に向けて勝手な解釈を組み立ててみようと思う。こうでもしないと「なぜこの映画を作る必要があったか？」という映画を見続けてきて初めて湧いた疑問に決着がつかないためだ。推論:ケネディは暗殺されず任期を全うしてたらわりと平凡な大統領だったのではないか？映画内に時折挟まれる巨額を投じたホワイトハウスの改装の話（一年分の維持費を一月で使い切ったらしい）、豪華な晩餐会でのダンスシーン、シャネルまみれのクローゼットを見るにつけ、名門ケネディ家に嫁いだジャッキーは、人間としてのJFKではなく、彼の持つブランドを愛していたようにも見える。そして、自分の審美眼を完璧にするために、そして自分の妻としての愛や貢献度を世に知らしめるために危険を承知で大きな国葬を営んだのではないかと。結果ケネディは伝説となり、今でも空港や空母に名が冠される偉大な大統領となった。これがジャッキーの世界に対する承認欲求の結果であり、自分があの時リンカーンになぞらえた国葬を思いつかなければ今のケネディ像は無く、米国民が愛したファースト･レディであるジャッキー像もなかったと断言できる。つまり、この映画はその伝説を作るためのドキュメンタリーであり、セリフがうわ滑って聞こえるのは、夫のため=自分のためという意図が見え隠れしてしまっているから、と考えると自分の中の違和感に何となく答えが出る。事実、彼女は結婚直後からのJFKの浮気グセにほとほと嫌気が差していたし、のちの再婚相手のギリシャの海運王アリストテレス･オナシスとはJFK在命中から懇意であったとの噂もある。キューバ危機で米国民の命、いや第三次世界大戦すらも招きかねないような政治的判断をした「使えない」大統領を、暗殺という稀有の事象を期に「最高の大統領」にしたプロデュース力は賞賛に値するが、その裏側で煙草をふかしながら話す横柄な態度には、JFKに対する愛は一切感じられず、こうなると撃ち抜かれた頭を膝に抱える様子や葬儀におけるジョンJrの敬礼すら、計算され尽くした自己演出に見えてくる。つまり、ジャクリーン･ケネディを献身的で最高のファースト･レディとしてではなく、単なる承認欲求の固まりに見せるための映画だと考えると、あの気が狂うほど重厚なストリングスのBGMまでもが「今こいつやばいこと言ってる！」ということを気付かせるための演出としてしっくりとはまるのだ。さらに穿った見方をすると、脚本のノア･オッペンハイムがNBCニュース社長であること、監督が合衆国に翻弄されてきた隣国チリ出身のパブロ･ララインであることから「こんな人たちを愛するアメリカ国民だからトランプが大統領になっちゃうんだよ？」というアイロニカルな視点をJFK生誕100年のメモリアルイヤーにぶつけてきたんだな、と無理矢理自分を納得させることも出来るが、やはり腹落ちには程遠く、ここまで推論した上でも後味がとてもとてもとても悪い映画なのであった。 ",
      "ジャッキーが成し遂げたこと\n 今作はケネディー大統領が暗殺された後のジャッキーがメインになっている。そのためジャッキーがどれだけ立派な人で、どれだけ立派なことを成し遂げたのかが少し伝わりにくくなっていると感じた。ジャッキーという人物の知識が全く無い僕にとっては、彼女をここまで取り上げる理由も分からなかった。ジャッキーがあそこまで大きな葬式にこだわったのは、夫を国民の記憶に残したかったというのもあるのだろうが、それとは別に自分を納得させるためでもあったというのが分かった。言い方は悪いが自己満足的なものだ。劇中で時々流れる不気味な音楽はとても耳に残るものでこの映画の雰囲気にマッチしていた。ナタリー・ポートマンは情緒不安定な未亡人を痛々しく、同時に強い女性に演じていた。さすがアカデミー賞女優と言ったところだ。グレタ・ガーウィグの陰ながらジャッキーを支える姿も素晴らしかった。 ",
      "今更ながらに汚名挽回したかった？かの恣意が\n 衝撃名作品『ブラック・スワン』のナタリー・ポートマンから早7年！ジャクリーン・ケネディ、最も歴史上有名な1stLady。彼女の「実は内助の功でした！」を今更ながらに挽回したかった？かの恣意が見える。誰もが知る清？濁併せもつ悪女・でも実はそれは彼女なりの1stLady像を持っていての強かな生き方って構成なら良かったけど彼女の一生との矛盾は拭えない。改めて思うのはこんな荒廃の人生の中で極めてまっとうな成人を迎えた前駐日大使のキャロラインさんの人生回顧録の映画が観てみたいと。 ",
      "爆睡した。\n ナタリー・ポートマンは好きで見ようと思ったが、映画の進行が単調で合わなかった。最初のシーンからして、流れてきたBGMでヤバいと感じた。どこで寝てどこで起きたか覚えてないが、何度か起きたものの9割は寝てしまった。銃声などで何度か起きたときも、全体の流れは変わらないらしく、起きてもシーンがほとんど同じ。またすぐ眠りに落ちる連続だった。点数は一緒に観た人（寝てない）の評価を足して平均で2。JFKの功績を後世に伝えた話、というスケール感は感じられない作品で、残念。 ",
      "私のモヤモヤ\n 昨年、Huluで「パークランド　ケネディ暗殺、真実の4日間」を観てジャクリーン・ケネディという女性に興味を持ちました。しかし、彼女に関する本を探したけどピンとくるものが見つからず。。そもそもジョン.F.ケネディについてもよく知らなかったので、彼に関する本を2冊読んでみた。そこでまた別に感じたことは「JFKは何故にそこまで愛されたのか？」ということ。彼は志半ばで銃弾に倒れるわけだが、仮にあと5年余りの任期を務めあげたとして、彼は今語られている以上のレジェンドになり得たのだろうか？この映画は、これらの「私のモヤモヤ」を腑に落とさせてくれました。成仏されたわｗ ",
      "ただナタリー･ポートマンを楽しむ作品\n  もう伝記ジャンルは重箱の隅を楊枝でほじくるのが､当たり前になっている｡よく知られた事件なので､新展開があるわけでもない｡アカデミー賞主演女優賞にノミネートされた､主演のナタリー･ポートマンを楽しむ作品である｡ジャクリーン本人を研究しつくした､圧巻の演技が見られる｡おそらく出演は､｢ブラック･スワン｣(2011)のダーレン･アロノフスキー監督による製作だからだろう｡なぜ今なのかというと､たぶんJFK(出生1917年)の生誕100周年だからだろう｡日本におけるJFKは､本格的に\"テレビ放送\"で伝えられた最初の大統領であり､ケネディ暗殺事件が､\"初のテレビ衛星中継\"の最初のニュースだった｡その衝撃の瞬間映像が再現される｡よりクローズアップされた､追尾空撮カメラになっていて､そのリアリティも見どころ｡ある世代以上の日本人にとって､ケネディは特別である｡それはライシャワー駐日米大使の起用をはじめとする親日政策や､実弟のロバート･ケネディ司法長官の来日など､\"日米は対等\"を意識させてくれた初めての大統領だったから｡本作でも､ロバート氏はジャクリーンに寄り添う､\"いい人\"で出てくる｡国葬シーンのあと､子供の棺が2つ出てくる｡これは事件と同じ1963年に生後3日で亡くなったパトリック･ケネディ(次男)と､1956年に死産していたアラベラ･ケネディ(と命名されるはずだった長女)のものである｡ジャクリーンは､若くして家族を3人も亡くした悲劇の人なのである｡この映画では描かれない､その後のジャクリーンも波乱万丈で､十分に映画的だと思う｡(2017/3/31 /ユナイテッドシネマ豊洲/シネスコ/字幕:松浦美奈) ",
      "最後の使命\n ケネディ大統領の暗殺を発端としたストーリーのため、全体として暗い雰囲気だが、ナタリーポートマンの演技は賞賛に値する。映画「ブラックスワン」に似たホラー的な演技もある。米国の歴史が好きな人や、実際にケネディが大統領だった頃を知る人にはお勧めできるのではないか。また、彼女の娘が最近まで日本大使館に居たことなど、関心高い映画である。 ",
      "硬いタッチだけど、観応え充分\n ジャクリーン・ケネディ=ナタリー・ポートマンたった一人のための映画。壮大な葬列も見事な夕焼けも、全ては大統領を失ったファーストレディが、愛する夫を亡くした妻へ戻るために還元される。血を浴びたドレスと傍らに置かれた赤い花、葬列に臨むジャッキーを覆う黒いヴェール。ピノチェト3部作の手腕を遺憾なく発揮する時代の再現性。そして彼女の悲しみなど他人に分かるわけがないと言わんばかりに感情移入を拒絶するナタリー・ポートマンの堅い演技とミカ・レヴィの歪んだ劇伴。 ",
      "映像かな\n 48本目。どこで切り取ってもエンディングな感じ。懐古調な映像がまたいい。 ",
      "偉人でも聖女でもない。覚醒した女の強さ。\n  伝記映画となると、どうしても対象人物を美化しようとしたり、あるいはその人物の半生の「あらすじ」を追いかけるのに終始して映画としての面白味を見出せないような作品も少なくない中で、この映画が良いと思うのは、ジャクリーン・ケネディをこの映画ならではの切り口で見つめ描いているところ。そしてそれは確かに「ブラック・スワン」でバレリーナという美しい職業を鋭く抉り取ったのにも通じるところがある。ダーレン・アロノフスキー製作、ナタリー・ポートマン主演の「ジャッキー／ファーストレディ 最後の使命」も、ファーストレディという高尚な立場にいる女の生身を鋭く抉り出していた。まるでサスペンスかスリラーであるかのような緊迫感が全編に漂い、その緊張の糸を時々爪弾いて音を鳴らし、こちらの神経を逆撫でするようなシーンが続く。決して快適ではない。ただ、ともすると呼吸を忘れてしまいそうなほどに見入ってしまう。ありふれた伝記映画では感じることのない映画体験だった。暗殺前のテレビ出演のシーンと、暗殺前後の騒然と混沌の中のシーン、そして記者のインタビューに答えるシーンと・・・、という具合に、いくつかの時間軸を往復しながら映画は展開するが、それらの断片的なシーンがいつしかコラージュのようにドラマを導き出し、気が付くとカタルシスにまで到達していた。この映画に映るジャッキーは、偉人でも聖女でもない。ひたすら強かで強靭でそしてファーストレディだった。夫を殺されたその瞬間から、ジャッキーに迫られる決断と選択と意志が、いかにして芽吹き、いかにして揺らぎ、いかにして実現したか、そしてその裏で彼女が何を思い、何を信じ、何を築き上げたかが映画の中でしっかり考察されている。アメリカ大統領である夫を伝説に変えるためのわずか数日の出来事。夫の死後、まるで何かに目覚めたかのように動き出すジャッキーの一挙手一投足に目が釘付けになった。この役を、全く以ってジャッキーに似ていないナタリー・ポートマンが演じたのも良かった。悲劇と混乱の中、狂気的なまでに覚醒する女をドラマティックに演じていて、物真似ではない「演技」を堪能できた。ジャクリーン・ケネディという女が、いい意味でも悪い意味でも「人間」であり、いい意味でも悪い意味でも「ファーストレディ」だった、というのが強く感じる映画だった。 ",
      "長い情緒不安定披露映画なんか観たくもないわ\n 本当の自叙伝を映画化したのか私には不明だが、かなりつまらなく感じた映画。若くして旦那を無くし、未亡人になり、情緒不安定になった姿を永遠見せられる退屈な映画だと思う。（やってる事は大統領夫人でも一般未亡人と同じ） 有名なダラスでのJFK殺害事件から葬儀をするまでの数日をメインに、奥さんである主人公の行動を映画化している。有名な事柄だが、上記の数日期間限定の物語である事から映画を非常につまらなくしている。私としてはJFKとの馴れ初め話から、子供2人との死別、未亡人になった後の話も観たかったのですがね、、、、殺害事件に話の焦点を合わせる訳でも無し、殺害後の次期大統領へのホワイトハウス移り変わりに焦点合わせる訳でも無し、、、焦点は殆ど葬式の方法のみ！。何故そこが焦点かと問いたい。ナタリーポートマンの老け顔も嫌。この主役の夫人は頑張ってません。ただ頑張ってる周りの人間を振り回して混乱させているだけ。（葬式の方法を二転三転変えやがって、映画時間的に無駄）JFKの暗殺描写は一応描かれていたので最低からプラス0.5点の合計1点評価します。払うお金がもったいない。自叙伝止まりにしておけばよいものを、、、と本気で怒りすら感じた駄作でした。 ",
      "期待し過ぎたかも\n 山も谷もない感じ。辛い悲しいモードがだらだら続き、眠気を誘う。 ",
      "最後の仕事\n 冒頭から、えっ⁉これナタリーポートマンなの？と少し驚くほどの変貌と役作り・アプローチに目が奪われた。題名の通りファーストレディとしてのジャッキーの心を映した話。歴史としてケネディの暗殺は知ってました。ケネディ暗殺を扱った映画もあるので… ただその周りにいる人物や歴史に関しては知らなすぎた。ジャッキーはファーストレディだけど、その前にジャック(JFK)の妻。夫が真横で頭を銃で撃ち抜かれ脳が飛び散り死んだ。正気でいられるわけない。それでも気丈に夫であり元大統領となったジャックの葬儀を行う。それはファーストレディとしての最後の仕事。気丈に振る舞ってはいても正気ではいられなくなったりと…心の葛藤をナタリー・ポートマンが見事に演じている。国家の代表として孤高の存在でもあり国民に尊敬されなければいけない大統領。歴代大統領もそうであったように… ああぁそれに比べなんて軽いんだトランプ！やっぱ100分を切ってる映画はいいね～ ",
      "チリ人の制作スタッフだから、ここまで仕上がったのだと思います。\n メイン・テーマは・・・・・、誰にでも、そして、どこの組織でも、必ず起きてしまう、「世代交代」や「代替わり」。この作品では、表情の豊かなナタリー・ポートマンさんを通して、・・・・・、米国人では、どうしても触りづらくなってしまう、それでも、世界中の誰もが一番わかりやすい素材から始めて、「上り」と「下り」のコントラストを、バランス良く、巧みに組み込んで・・・・・、豪華なんだけど、最後まで冷静に、抑えを効かせたまま、炙り出しているなあ、と感じました。それを覚悟していれば、きっと、がっかりも小さくなって、やがて、また、雄々しく、気高く、歩き始めることができる・・・・・、そんなメッセージが、割り当てられていた色彩のコントラストも含めて、ドキュメンタリー・タッチで、伝わってくる作品でした。いろんなエピソードｶﾞ散りばめられたストーリー展開はもちろんですが、製作スタッフさんたちの、クールな、「魅せ方」が、心地よい余韻をもたらしてくれました。 ",
      "記憶に留める方法\n 夫の葬儀を成功させ、永遠に記憶してもらおうと頑張る話丁度、封切で時間もあったので鑑賞することに。ナタリー・ポートマンは好きな女優、前回見たのが「ジェーン」だった。銃を片手にたくましい女性役はなかなか新鮮だったと記憶している。今作は大統領夫人の役なのでまた別の彼女の演技が見れて良かった。結構顔のアップが多かったが、表情豊かに演技していた。血だらけの顔を泣きながら拭いたり、思い出し泣きをしたかと思うとケロッとしていたり、役に入っているのがすごく伝わって来た。頬もこけた顔もなんとも哀愁漂う、こんな彼女の顔を見たのは初めてかも知れない。ナタリーファンなら必見です。物語は新聞記者との対話を通して回想する流れなのだが、何といってもケネディ暗殺の瞬間の再現が凄い。資料映像で実際放送された映像は見たことが有るが、映画ならでわのジャクリーンに近い視点でその瞬間が見れるのでなんとも痛ましく衝撃的だ。なかなかグロイので注意が必要かも。幼少の頃見た、トラウマ映画「ダラスの長い日」での解剖台の上の死体シーンを思い出してしまった。あれ？「ダラスの長い日」で脳みそ出てる死体を検視医が調べるシーンありますよね？もしかしたら違う映画かも・・・「ダラスの熱い日」だったかな？話はそれてしまったが、本作は妻ジャクリーンがどのように夫を民衆に記憶させたかが描かれている。ケネディが皆の心に残っているのは、彼の功績や暗殺があったからだと思っていたのだが。ジャクリーンが盛大な葬儀をあげて記憶に留まらせたからだった、らしい。正直、ケネディが記憶された事にジャクリーンが貢献したとは日本人の私にピンと来ないが、歴代の大統領で暗殺されたのがリンカーンだけではないことに驚いたし、米国民ですら知らなかったようだ。死者を記憶してもらうためには盛大な葬儀をする必要があると考えるのは納得いった。あれだけ盛大な葬式をすれば誰もが悲しむし記憶に残るだろう。葬式の意味に疑問を持ち始めていた（主に料金）がなんだか仕方ないかもと少しだけ思った。個人的にケネディの弟ロバートにピーター・サースガードが使われててちょっとうれしい。ピーターは「ｋ-19」と「ジャーヘッド」での役柄が印象的で結構好きな俳優だ。全然信用できない顔をしているし、狂気じみていたり、ヘタレだったりなかなかいい俳優だと思う。弟ロバートは事件後ジャクリーンを支えてくれるいい男なのだが、ピーターが役をしていることで何とも頼れるような信用できない様な絶妙なキャラクターになっている。個人的にはもうその姿が見せてもらえただけで「ありがとう」の一言だ。彼の今後の映画にも注目したい。本作ははっきり言って面白いとは言えないがケネディ暗殺後の政治家の動きや、報道、家族の心境が知れたし歴史の勉強になった気がする。愛する夫のため、そして子供のために懸命に戦ったジャクリーンの半生を映画を通して知れたのでよかった。劇中セリフより「命あるものはみな迷う」他人の意見や自信のなさからくる不安、迷う事は負けや弱みを見せる事になるが、誰もが迷っていると思えれば多少は気が楽になる。一人で悩みを抱え込まないようにしようと思った。 ",
      "ナタリー・ポートマンで。\n さすがという演技力。報道の側面から構成された内容も展開が良かったと思います。 ",
      "美しい\n ジャッキー、期待し過ぎたかも。でも美しかったし、素敵だったわ。 ",
      "素晴らしい‼\n そのひとことです!! ",
      "ナタリー・ポートマンに魅了された100分間\n ナタリー・ポートマン主演女優で良かったのではと思うほど。難しい役であったと思うが、見事に演じきっていた。（エマストーンは勢いあったからしゃーないな）夫ケネディの死は死んでしまいたくなるほどつらく、忘れなれない。しかしそんなこと言ってられない。国、世界の重圧をも背負う強い女性の表情、言葉が力強く表現されていた。また随所にちりばめられた再現のこだわりも強く感じられた。そして自分が気に入ったのは音楽。じんわり響く重厚感ある音楽は作品のすごくいいスパイスであったと思う。特に行進のシーンの音楽は、その荘厳さ、壮大さを引き立てていた。作風や語り方、かなり評価が分かれそうであるが、自分はすごく好きな作品である。 ",
      "反トランプ活動の一環？\n 葬式をどうするかという、今となってはどうでもいい話を、おもいっきり引き延ばしただけの、ひたすら退屈な映画。時折挟まる古い映像も、当時のものなのか再現なのか、意図的に分からなくしてあり、資料的価値もあまりない。大統領選挙の年にケネディ家を神格化するために図ったプロパガンダ映画なんだろうか？40点。 ",
      "主演女優賞\n ボクは「ラララ」のエマよりこのナタリーだね。映画は思いの外ジミだったけど神父の話はよけいだったけどね。 ",
      "さすがのアカデミー主演女優賞ノミネート\n 試写会にて鑑賞。ジャンルとしては伝記物となるので大まかなストーリーは想像できる範囲だったが、いささか途中に中だるみ感はあった。ただ、それは脚本の問題であり、本作の監督そして主演のナタリーにはさすがのオスカー女優といえる。チリの監督ということで新しい風を感じることができた。そしてやはりナタリーが本作でアカデミー主演女優賞にノミネートされたことは納得の演技だった。まさに役であるジャクリーンに憑依しており、鬼気迫るものがあった。ナタリーとしてはまた演技のレベルが成熟してきて、今後の彼女が楽しみである。なので良くも悪くも本作は女優ナタリーに支えられた映画といえる。だが、当時女性として強くあろうとしたジャクリーンを描く映画がこの時代に公開されることは意義があると思う。絶対鑑賞すべき映画ではないかもしれないが、鑑賞する価値は確実にある作品であるといえる。 ",
      "ナタリーの演技は良かったが。。。\n 試写会にて鑑賞。淡々と進む物語に、物足りなさを感じた。全体を通して、薄っぺらい脚本。音楽も同じような曲を何度も流し、少ししつこかった。時系列も行ったり来たりでややこしい。ナタリーの演技とセットデザインは良かったと思います。 ",
      "個人的なツボは神父との会話\n 目の前で夫を殺されたファーストレディ、「知っているようで知らなかったジャクリーン・ケネディ」を描く作品ですから、見所は「知られざる彼女の内面」です。悲しみとか怒りとか、普通のレベルでは表せない衝撃の中で彼女がいかに立ち振る舞ったか、そこはもうナタリー・ポートマンの演技がスゴイ。後半に何回か、「夫の銃殺」という理不尽な事実を受け止め切れないジャッキーが、神父と会話するシーンが挟まれます。その内容は、彼女のみならず不幸な体験をした人間すべてに対する示唆に富んだフレーズが散りばめられ、胸に響きました。起承転結のはっきりしたストーリーはないものの、伝説のジャッキーの「生身の姿」に触れたい方にはおススメです。 ",
      "切実な思いは伝わって来ましたが…\n この映画はどう終わるのかな…などと考えながら観ていました。ナタリー・ポートマンの演技は文句無しであり、『夫を過去の人にしたくない』というジャッキーの思いは伝わって来ます。ただ、夫が亡くなった直後とはいえ、周囲を振り回すジャッキーの言動に魅力が半減し、涙を誘わないのでありました。 ",
      "試写会行ってきました\n とにかく何が言いたかったのかわからない！内容もパッとしなくて描写もわかりにくい！ナタリーポートさんは役になりきって綺麗だったけど、過去と現在を繰り返すのが見てて疲れた。盛り上がる場面もなく、ただ記者にあの事件を語っただけ。なんでこれがこうなるの？っていう疑問が多かった。試写会で観たけど居眠りしてる人多数だし、途中で帰る人もいた。こんな感じなら普通にストーリー映画とかにしてわかりやすく表現して欲しかった。バットエンド祭りな映画。見てるこっちも葬式開いてる感じがした。＼＼\\٩( ๑`^´ ๑)۶//／／ ",
      "期待しないほうがいい\n ナタリーの演技は上手いし、ジャッキーのドレスやファッションは綺麗だけど、深く考えるところがあまりなかった。過去と現在を行ったり来たりする流れも意味がわからない。 ",
      "ジャックリーン・ケネディ夫人の人格がすこしだけ覗ける\n さて今日は、３月３１日に公開予定の映画「ジャッキー／ファーストレディ 最後の使命」の感想です。ジャッキーとは言っても、ジャッキー・チェンじゃないよ、ってあたりまえか。ジョン・F・ケネディ元大統領の夫人、ジャックリーン・ケネディのジャッキーです。ケネディ家の娘、キャロライン・ケネディ氏が駐日アメリカ合衆国の大使を務めているので知っている人も多いかもしれないね。トランプ大統領が、世界中の駐在大使に帰国命令を出したので、キャロラインさんもアメリカに帰らないといけなくなったね。大変なことになったね。こんなことってアメリカの歴史のなかで以前にもあったのかな？すごいことだよね。で、もっとすごく大変な経験をしたのが、ジャッキーことジャックリーン・ケネディ夫人。夫人の夫がパレード中に射撃されたんだから恐ろしい。隣に乗車していたジャッキーは、驚きのあまり飛び散った夫の肉片を手で掻き集めた。夫を愛する夫人のとった咄嗟の行動だよね。ケネディ元大統領を乗せた車は猛スピードで病院へ向かうのだけれど、彼は不運にも帰らぬ人となった。そのあとジャッキー夫人は、まわりからの反対を押し切って、意地でも、国葬を行おうとする。その姿を描いたのが、この映画「ジャッキー／ファーストレディ 最後の使命」です。ホワイトハウスのインテリア・デザインを手がけたり、ファッションにこだわったりするジャッキー夫人。映画のなかの彼女の「最後の使命」が愛する夫の国葬。確かに葬式は大切なものだけれど、他にももっと大切なことってあるんじゃないの？同じように夫を射殺されたヨーコ・オノ氏は、そのあと「愛と平和」のメッセージを世界に発信する活動家になったんだよ。でもジャッキー夫人は５年後にはもうギリシャの大富豪と再婚している。そんな彼女の行動が間違っているとは言わないけれど、でもファッションのアイコンとして世界の女性から親しまれたりと結構、目立ちたがり屋なジャッキー夫人なんだなと思ってしまった。まわりから国葬を反対されたのも身の安全によるもので、それを押し切って、しかも子供達まで巻き込んで、葬儀のパレードを行なったなんてどうなのかしら。そんな勇敢な姿を通して「We Shall Overcome 勝利を我らに」というメッセージを世界に発信したかったのかもしれないけど、ちょっと無謀だったのではないかという気もしないではない。まあケネディ元大統領の国葬が無事に終わったからよかったけどね。でもジャッキー夫人は、そのあと子供達の危険を心配して、身の安全を理由にギリシャの大富豪と再婚してアメリカを離れているんだよ。ちょっと矛盾しているような気がするのは、ぷー子だけでしょうか。そのあとも、ギリシャの島で裸姿を盗撮されたりと噂のたえないジャッキーさん。面白い人だね。ぷー子は、この映画もベネチア映画祭で観たよ。サム・メンデス監督が、ジャッキー役を演じるナタリー・ポートマンを高く評価してました。「これで彼女はアカデミー賞を受賞するかもしれない」って言ってた。映画自体はあまりパッとしないんだけど、ジャックリーン・ケネディ夫人の人格がすこしだけ覗けるような映画です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}