{
  "id": 8,
  "reviews": {
    "eigacom": [
      "表層だけでも面白いNWRのやりたい放題。\n 外見的な美しさに囚われた女性たちの悲劇、と捉えることもできるが、「人間なんて中身より見た目」という価値観に対して批判している様子もないところがこの映画の面白さであり、ニコラス・ウィンディング・レフンの特異さだろう。エル・ファニング演じるピュアナチュラルビューティーも、エルになりたいギスギスした女たちも余計な理屈は一切考えない。美しくなり、チヤホヤされてたい。シンプルな行動原理がもはや潔く感じられ、疑義を呈するマトモな男の方がバカに見えるあべこべさも可笑しい。ベラ・ヒースコート、アビー・リー・カーショウと本来なら文句のつけようがない美女たちもレフンにによって巧みに輝きを奪われている。映像はケレンがあり過ぎてダサく見える瞬間も少なくないが、この表層的な物語においては薄っぺらいビジュアルも必然に思えてくる。ヘンな監督が作ったヘンな映画を、存分に楽しませてもらった。 ",
      "残酷な美の世界、映像と音楽が融合した表現を体感すべし\n ネオン管やフラッシュライトで照らし出される幻惑的な映像世界と、シンセサイザー音楽のハイセンスな融合。これはまさに体験であり、映画館で体感すべき作品だ。作り物、まがい物の美があふれるファッションモデルの世界で、エル・ファニング扮するジェシーの天然の美しさ、本物の揺るぎない価値が他を圧倒する。人間とは不平等な存在なのだ。下着ブランドのモデルを選ぶオーディションでの、観ている側まで胃が痛くなりそうな緊張感。選ばれるジェシーと、存在しないかのように扱われる他のモデルたち。その残酷さといったら！　それにしても、エル・ファニングの変身ぶりは見事だ。倒錯趣味も多彩で、デヴィッド・リンチ作品を思わせる猟奇的な描写もあり。ニコラス・ウィンディング・レフン監督、ますますメジャーになっていくだろうが、これからも鋭く尖った映画を作り続けてほしい。 ",
      "映像美は素晴らしい\n アート映画としてなら素晴らしい作品。サイコホラーというジャンルではない。美しすぎて映像を観るのは楽しいけどもストーリーが無さ過ぎてだれる。2時間もいらない。 ",
      "宝石のようなエル・ファニング\n 個人評価:3.4アバウト・レイで少年のような中性的な少女を演じたエル・ファニングが、こんなにも宝石のように輝く女性になるとは驚き。劇中のモデル界で注目の的の設定だが、そのナチュラルな原石のような美しさで実際の映画界でも脚光を浴びているのは納得ができる。映画としては、彼女らしい美しさを上手に表しているが、物語が抽象的すぎ、心に染み込まない。このレベルの脚本であれば、B級サスペンスではなく、アート系映画にして欲しいと感じる。それほどの映像の美しさや、キャストの魅力はあった。ドライブの監督という事だが、物語と人間は描けてなかった。 ",
      "雰囲気物\n どんだけドロドロ面白いのかと期待しての鑑賞。なんだか、ムダに長いシーンが多くてダレる。ファッション業界の裏側の、嫉妬や虐めみたいなものなのかと思っていたら(嫉妬は嫉妬だけど)、チョッと印象が違ったかな。モデル役の人の、いつでも落ち着き払ってる(表面上は優雅と言いたいのか…)姿とか、喋り方(受け答え)が聞いててダルい。しかも、メイクさんのルビーも副業(死に化粧)をしていないと食べていけない生活みたいだし、みんな売れないことを他人のせいにして美味しく頂くとか…良くわからん。キアヌ・リーブスも、結局は ただのゲスい男だし。ただ、舞台メイクをしたエル・ファニングは 綺麗だったな～。 ",
      "悪い方のレフン\n レフン監督作は「ドライヴ」しか観てなかったけど、モデル版の「ブラック・スワン」みたいなものかなー、とエグいドラマを期待してビデオで鑑賞。冒頭を観た段階では、あーこれ劇場で観たかった…と思わされたが、どんどん失速。結果的には劇場（監禁状態）でなくて本当によかった…という感想になってしまった。「ドライヴ」がベタなストーリーをもったいつけた語り口とセンスのいい映像で見せたから新鮮だったけど、こちらはストーリーの核がしっかりしてない上にただただ進みが遅くてついていけない。主演の顔立ちがモデルとして大成しそうにないのは百報譲るとして（たとえ本物のモデルさんをキャスティングしたとして、演技ができるか問題はあるし、女優の知名度だってプロジェクトの成否を左右するだろうから）、ウォーキングの姿勢がめちゃ悪い（顔が胸より前に出てる）ので、その時点でアンミカ先生ならずとも即刻クビ宣告なレベル。せめてそこだけはトレーニングしようよ…まあ、監督が惚れてるのはわかりました。この作品、発端にあるのは女の美への男の嫉妬で、それは冒頭のヒロインを見つめるカメラマンの鋭い眼光に象徴されると思う。だったら正直にそれを主眼に据えれば良かったのに、そうはせずに女同士の諍いにしてしまった。キアヌの役割も謎ですし。結果、屍姦やカニバリズムといった刺激的なネタを扱っていながら、総体としてなんかボヤけたものになってしまい、そりゃー興行もこけるわけだ、と納得。ビジュアルと音楽は素晴らしいので、長めのPVと思って観れば楽しめるのではないでしょうか。 ",
      "中弛みしすぎ…\n  もっとモデル業界の蹴落とし合戦の中で芽生える狂気を見れるのかと思ったけど、全然合戦しないし、間の取り方が長過ぎて眠くなるし、男女の恋愛も拗れまくって最終的にカニバリズムって…ストーリーがむちゃくちゃ過ぎる…予告は面白そうだったのになー残念 ",
      "ヘルタースケルター\n 海外版ヘルタースケルター？途中まで面白かったけど。 ",
      "2.5\n ジェシーの透明感が素晴らしい！雰囲気はヘルタースケルターのようでしたが音楽と映像美に引き込まれました。内容はまさかの展開でした（苦笑） ",
      "中盤までは期待したのですがね、、、\n  16歳の素人娘がモデルの世界に入り原石を磨かれて行く話。な〜んちゃって映画。主役のエル・ファニングを主人公モデルとして、成り上がりが中盤まで鑑賞出来てまずまず面白かったのですよ。許す場面はかなり許した。「エル・ファニングをモデルってか！？」10歩引き退って許した。「フルヌード撮影のシーンはまだ幼いからしょうがない！」ロリコン親父でも無いので許した。「ファッションショーのモデル選定の際は正直言って隣の選考から落ちてしまった美人さんの方が上！。」歳で視力が落ちたと思って許した。「なんで部屋にヒョウらしき動物が侵入するんだよ！！」大家のキアヌ・リーブスの顔に免じて許した。後半の楽しみだと思って。しか〜し、それが裏切られる事になろうとは。。。は？？状態。主人公が死んでからストーリー破綻まっしぐら。中身もろくに頭に入ってこない。残念度爆発である。生きていたなら魔性の女になり得ると期待した俺が馬鹿だった。凄まじい後半の切り替え。ファッションショーの打ち上げシーン辺りから、違う映画の前半と後半を繋ぎ合わせたかの様。私としたら前半 星2.5 後半0.5 点評価。かなり体力減りました。。。 ",
      "一番デーモンだったのが…\n  ジェナ・マローンと愉快な仲間たちで、50のおっさんにはエル・ファニングのどこが「危ない子」なのか最後まで分からずじまいでしたよ。女子の集団狂気を描いた傑作は「ピクニック・アット・ザ・ハンギングロック」が依然として揺るぎない第１位のままです。 ジェナ・マローンには、もう一度だけでよいから、「ドニーダーコ」のときみたいな初々しさのある役をやってほしいなあ。 ",
      "レビュー\n 芸術性が高い映像と音楽。内面ではなく外見だけが唯一の価値と捉えるモデル達の世界。その狂気性を生々しく言葉少なめに表現している。出演している女優さんがどの方も同じじゃない美しさがあります✨ ",
      "NWレフン祭その2「そおいう映画」\n ゴア描写は比較的マイルドだと思うが、知らずに観たら、ご愁傷様でしたとしか言えない。ファッションモデルの世界で、天涯孤独の少女が美貌を武器にのし上がっていく！…と紹介しても間違ってはいないんですが。レフン監督も人が悪い。Sia のWaving goodbye 好き。 ",
      "見なくていい駄作ですね～\n 見なくていい駄作ですね～ ",
      "まあまあだった\n  　つまらないわけではないんだけどまったりしすぎて飽きる。主人公がタフな精神の持ち主でそれを隠そうとしないところがよかった。キアヌ・リーブスが、オフの時にホームレス同然の暮らしているしているような報道があるが、それに近い役どころだった。　ラストのカメラ撮影の場面がやたらとテラテラした厚みのない映像になっていた。 ",
      "まさにネオン\n エルのナチュラルなのにオーラを放つ映像美を楽しむ作品。華やかな世界の残酷な現実。アーティスティックすぎて、内容が理解しがたい。 ",
      "きれい\n  映像きれい、いいMADを見たような感じ。この世界観好きだけど、唐突なキアヌリーブスに笑った。あと殺す！消す！じゃなくて食べるんかい！いきなりの死姦とカニバリズムにちょっと混乱する。きれいだけど。 ",
      "(´ε｀；)ｳｰﾝ…\n 毒々しい色使いやケレン味たっぷりな映像と、クリフ・マルティネスのドラッグ的な音楽も相まって、でどんどん不安定な気持ちになっていく映画。正直よく分からなかった。 ",
      "美しくて、気持ち悪い\n 美しい。映像も役者も。しかし、気持ち悪いね。後味が悪い。美しいものは気持ち悪いものだ、という連想リンクができてしまった。お口直しが必要になる映画。 ",
      "R指定なのはエロではなくグロだったモデル達の争い\n パサディナには山猫（ピューマ？）がうろついてるのか？キアヌ・リーヴスは何故に出演を承諾したのかまさかエルファニングが途中退場するとはエンバーミングからの死姦レズは予想外監督はリアリティを改めてつづるようなことには興味がない、そうです。 ",
      "美の不理解は醜悪\n 平安時代には文章が美しい女性が美人とされ、近年では80年代には太い眉も良しとされ、異国では太った女性や多産の女性が美女とされ、美の基準は絶対ではない。それにも関わらず、本作では美は絶対であると言う。タリバンの世界遺産の破壊に世界は憤慨し、嘆いた。美術品の破壊は許されない。美しく善いものには絶対の価値があり、醜悪なものに価値はない。 ",
      "エル・ファニングを堪能\n 田舎から出てきたばかりの新人モデル（エル・ファニング）は16歳だった。素晴らしいオーラを発揮し、カメラマンもデザイナーも一目で気に入ってしまう。彼女にいろんな意味で嫉妬する女たちがいた。エル・ファニングの美しさを堪能できる。 ",
      "人間の欲望の本質\n 美への終わりなき追求は男も女も同じ。自然な美貌を持つエル、それに憧れるほかのモデル、結局全員が終わりなき名声と成功への追求のために生まれる嫉妬に囚われる、これこそが全ての人間に当てはまる真の本質の部分だ。映画的の演出はやはりいい、幻想的な映像がとても美しい。 ",
      "ジャケ買い\n エル・ファニングの美しさを堪能する映画。他は…特にない。チラシの写真以上のものはないよ（笑） ",
      "エルファニングが好きで、そのために見たので、内容はちょっと想像任せ...\n エルファニングが好きで、そのために見たので、内容はちょっと想像任せのところが多くて、厳しいですが、とても満足できました。作中でエルにどんどん吸い寄せられてしまっていく人々のように、見た人もきっと終わった時に好きになってしまうと思います。 ",
      "気持ち悪いだけ。部屋の動物や、母親との関係や、メイクの家の持ち主と...\n 気持ち悪いだけ。部屋の動物や、母親との関係や、メイクの家の持ち主とかもっと説明してほしい。 ",
      "まるでエリザベート？\n  主人公を殺して食べた女性3人の求めているものは、女性が求めがちなものの代表なのでは？と思ったり。ルビー→愛サラ→若さジジ→美貌ルビーは血で満たされた風呂に浸かりながらも表情は虚無。ジジは嘔吐に加え腹を割いてせっかく食べた主人公を出している。唯一望みを叶えられた(っぽい)のは有名カメラマンに指名されたサラのみ？ ",
      "華やかな裏は\n 欲望だけが蠢く ",
      "浸かりたい衝動にかられ手にとってしまった\n 2017年も残りあとわずか。今年のはじめに観た作品「ネオン・デーモン」「ドライブ」「オンリー・ゴッド」の監督作品ではあるが私はただただ、エル・ファニング好きという事で館に足を運び観た。その時の感想は音と映像が良い。ストーリーがわかりやすい所が恐ろしく思える。今年も残すところあとわずか。ニコラス･ウィンディング・レフンの作品をもう一度堪能したくなった。ニコラス･ウィンディング・レフンの中のエル・ファニングを観たくなった。ただただそれだけだ。 ",
      "美は罪か。\n 目にも鮮やかな青いドレスを着た主人公が、首から血を流しソファーに横たわる印象的なシーンから一気にレフン・ワールドへと引き込まれてしまうオサレなカニバリズム（人肉嗜食）映画。これには悪趣味ホラーの帝王イーライ・ロス監督も跣で逃げよるで、ほんま。単純に、ファッション業界を舞台にした田舎育ちの芋姉ちゃんのサクセス・ストーリーかと思っていたら大ハズレ。吐き気がするぐらい気持ちが悪くなってしまったよ。ｵｴｯ ",
      "とても良い映画\n エル・ファニングの妖しさにゾクゾクとする。 ",
      "力技のサスペンス\n  何かが起こりそうという期待感とビジュアルで後半まで引っ張った力技は凄いと思った。キアヌリーブスの無駄とも思えるキャスティングやいきなり部屋にピューマが入ってくるのも、何をされるか分からないカメラマンも意味深な図形も主人公に嫉妬するモデルや異常なメイクさんもサスペンスの駒としては充分だったのに結末としては意外すぎて期待とは違う方向に行ってしまった。クセのあるこれらのキャラクター達の活躍をもっと見たかった。 ",
      "監督に納得\n 田舎町からモデルを目指して上京した女の子の成り上がりを描いたファッション業界版ブラックスワン的な作品煌びやかなモデル業界、華々しいのは表層だけ…果たしてその実態は…？古めかしいシンセ音とスタイリッシュな映像表現だなー、と思ってたらどうやらドライブの監督とのことなるほど納得ボヤッとした単調な画面が続いたと思いきや、急にビビッドな色調に転換したり、シーンによっての明暗が激しい業界の表と裏を表してるのか？とはいえ、ちょっと単調なシーンの長回しが多くて気が散る場面が多かったエルファニングのヌードは拝めなかったが、その他キャストのヘアーにはばっちり黒いモヤモヤ子供らこんな映画観ないんだから、出したらいいのに… ",
      "途中まで\n サスペンス的な要素や、人間関係が気になって面白かったが…最後は…うん、ホラーだね。オチがちょっと残念。 ",
      "絵がすごいと思った\n  あと、エルは今まで可愛いというのでしか見ていなかったけど、美しい、美人って感情が湧いてきて後半はキュンキュンしてきてたw ",
      "エル\n 全然あり。すごく今な気分な気が。ヒップホップ以降とでも言うか。相変わらず原色ライティングに、変なレンズフレアがバンバン入るけど、なんだか今回はあり。昔流行ったラシャペルの陽気さ抜いたみたいな、紀信とかにも近いみたいな。アラーキーじゃないみたいな。ダサいけど、直球具合なんか悪くない。黒Tにネックレスの巨匠写真家とか、Tシャツみたいな彫りの入った上半身のメイク兼エンバーマーとか。思い出したのは、バーホーベンのショーガール。微妙にB級で、いかがわしくて。 ",
      "え、最初のドキドキどこいった、これホラーに近いよ？（笑）\n え、最初のドキドキどこいった、これホラーに近いよ？（笑） ",
      "ガッカリ\n 芸術性、ストーリーとも全くオハナシにならない。美しさもない。監督の一人よがりか、、 ",
      "美しいは、恐ろしい\n 若さと美貌を兼ね備えた少女がファッションモデルの世界に足を踏み入れる。が、そこは…。ファッションモデル業界版｢ブラック・スワン｣と言った趣向のサイコ・スリラー。きらびやかで華やかなのは表面上だけ。その実態は…異常なまでの美への執着心、嫉妬、欲望…。自分がトップになる為なら、周りのライバルなど。愛憎渦巻く女たちの地獄絵図のような激しい争い。題材的には特別目新しいものでもないかもしれない。ひょっとしたら以前にも似たような作品があったかもしれない。しかし、鬼才ニコラス・ウィンディング・レフンが鮮烈なビジュアルで見せる。明暗交錯する映像、インパクト抜群の音楽が幻想的な雰囲気を創る。特に音楽は映像にマッチし、非常に耳に残る。監督十八番のバイオレンス描写は全体的には抑え目だが、要所要所で強烈。ラストの“アレ”はバイオレンスと言うより、エグい。官能描写と言うより、ある“人物”へのキスや愛撫はもはや変態。主人公のジェシーは確かに無垢な女の子だ。が、ステージ・ディレクターから｢トリは君だ｣と言われた時、ほくそ笑む。他にも彼女の野心が垣間見え、徐々に浮き彫りになっていく。彼女の美は周囲をも狂わせる。メイクのルビーはジェシーの美の虜になるが、拒絶され、その仕返し…。モデルの世界なので美人ばかり。しかし、美しければ美しいほど、メイクなどで美を追い求めるほど、おぞましい。ファーストカットシーンがすでに作品を物語っていた。美しいは、恐ろしい。キュートで清純な魅力のエル・ファニングの体当たり熱演は見事。でも、ヌードだけは見せられなかった(>_<)ジェナ・マローンの狂演が印象に残る。キアヌ・リーヴスは僅かしか出ないが、粗暴な役柄もなかなか。 ",
      "普通に肉弾戦\n レフンよ、どこへ向かっていると言うのだ･･･ ",
      "凡人\n 出演者が目当てで鑑賞すれば、その出演者が自分のイメージとは違ったキャラなだけで『駄作』と吐き捨てる人のレビューに何の意味があるのだろうか…。まぁ、限りなく駄作に近いアート系シネマなのは間違いない。個人的には、斬新な映像が見れたから満足 ",
      "悪魔に魂売ってでも\n  映画全体として見た目がとにかく良すぎる。ビビッドな色彩や女性達の長い手足や滑らかな肌。生まれつき超可愛いくて素朴なジェシーが、自分の真価に気づいて魔性になっていく様にドキドキする。美しいジェシーを軸に、その他大勢のモデル達は嫉妬し、ルビーは愛欲と拒まれた恨みを抱き、皆一様に狂っていく。ジェシー自身も周囲の激情に巻き込まれてむごく殺されてしまう。選ばれた美人でも、器はただの弱い女の子で、「美」の概念にとり殺されてしまったように感じた。ジェシーの死体を食べることで、モデル達は美しさを引き継ぐけれど、長くは続かない。オカルトっぽい展開だけど、美しさに呪われて彼女らは死ぬんだろうな。なんとなく、利己的遺伝子の話を連想した。ちょっと違うんだけど、個体を超えて「美しい」という概念だけが女性の体を渡り歩く感じ。登場人物全員、碌な目にあってないのに、それでもやっぱりキレイって良いなと思ってしまう。内面の美しさが云々みたいな言説が空虚なキレイ事に感じられるほどに、作中のキレイ・可愛いには説得力と力強さがあって、それが美しさの魔力なんだろうと思う。 ",
      "半自伝的アート\n 『Drive』のN.W.レフン監督の最新作。ポスターの美しさに惹かれ、数ヶ月前に鑑賞したが、未だにその衝撃が想起されることがあり、ここ1, 2年の映画の中では明らかに異彩を放っているものの１つ。ストーリーは、まるで『ブラック・スワン』である。しかし、ブラック・スワンが白黒を基調とした、ややクラシカルなイメージがあるのに対し、本作では終始色とりどりで強烈なネオンサインやフラッシュが観る人を襲う。さらに、まるでディスコに身を置いているかのような芯から震える重厚なサウンドと、現代美術あるいはシュルレアリスム絵画を想起させるような狂気的な画と息苦しさをも感じる静寂が、イヤというほど観客を惹きつける。主演のエル・ファニングは当時弱冠18歳、大人の妖艶さと子供の儚さ・危うさを兼ね備えた、今が旬の女優である。本編通り、性的な興奮とともに、独占欲をもかき立てられる。そして、凄まじいほどの映像・音響にトランス状態になっている観客らに叩きつけられる、ショッキングな結末である。あれで全て持っていかれる。内容が薄いという批評は全く意味をなさない。これはN.W.レフン監督の前衛芸術なのだと理解した。(追記)2017/09/102度目の鑑賞後にふと思い浮かんだことを記す。本作の公開後、暫くしてレフン監督の『オンリー・ゴッド』の撮影裏を彼の奥さんがカメラで撮っていた1時間ほどのドキュメンタリー『My Life Directed By Nicolas Winding Refn』が公開される。そこには、『ドライヴ』の成功による周囲の大きすぎる期待とプレッシャーに苦しむ姿があった。周りの人間は良い作品だというが、彼自身確たる自信が持てず、イライラを募らせ、妻とすれ違いが生じる場面も記録に収められている。『ネオン・デーモン』のエンドロールに、「リヴへ、愛を込めて」という言葉とともに、美しい曲が流れる。最初歌詞の内容も本編と全く無関係でピンとこなかったのだが、2回目で上記のドキュメンタリーを観た直後だから感じたのは、この歌詞が奥さんから彼への言葉にぴったり当てはまるということだ。曲は、Siaの”Waving Goodbye”、別れた彼へのラブソングである。レフンとリヴは離婚してはいない。しかし、”Tells me I should treat myself better”や”You’re too crying feel so bad But can I lie down”など、巨大なプロジェクトを創作するレフンを支えるリヴの想いに重なる。リヴはレフンに家庭的な男であってほしいと願う。しかし、彼のプロジェクトの大きさもよく把握しているリヴはそれは単なる理想でしかないこともわかっている。リヴは彼を支えなくてはいけないこともよくわかっているが、一方で彼女自身、もっと自由になりたいと心の内では思っている。それでも、彼を愛しているのだ。しかし、その想いは一方通行ではない。リヴは『オンリー・ゴッド』を最後まで応援してくれた。カンヌではリヴも彼と同じくらい緊張したと言っていた。彼女のおかげで『ドライヴ』の呪縛に屈することなく新作を作り上げることができたのだ。レフンもそんなリヴを愛しているし、彼女の想いは痛いほど理解している。この”Waving Goodbye”は、彼女の想いもよくわかっているというレフンからのメッセージなのではないか。もっと言えば、『ネオン・デーモン』が、成功への欲望に取り憑かれてしまう、レフン監督の半自伝的物語なのではないだろうか。『ドライヴ』による成功の呪縛が取り除かれた今、『オンリー・ゴッド』『ネオン・デーモン』と、レフン監督の真の才能が解き放たれ始めた。 ",
      "すべてはキアヌのために・・・\n 見る前から興味がない内容でしたが、キアヌリーブスが出るためだけに観賞。内容がいっさい伝わって来ない‼キアヌが出てたから途中退席しませんでした。星はキアヌに。出てなければ、マイナス星です。 ",
      "美は罪\n 内容に理解できない部分はありますが、終始夢中になる作品であっという間にエンディング。退屈で寝てしまう作品よりは良い。美し過ぎる事は罪であり諸刃の剣。2017-34 ",
      "目玉\n レフン監督にバイオレンスと血を美しくアートっぽく撮らせたら凄い。エルファニング、新境地とまでは行ってないが素晴らしかった。5029.4.222回目 ",
      "意味不明\n 終始意味不明話も飛び飛び映像は綺麗だったかど内容は面白くなった心に残ったシーンはゼロ ",
      "今年の暫定ベスト\n これはニコラス・ウィンディング・レフン監督ベストだと思う。どぎつい色彩も過剰な音響もこの監督らしい魅力ですが、エル・ファニングの美しさで見やすくなってます。これは小さい劇場でガンガンに音を浴びて観た方が堪能できるんじゃないかな。現状での今年ベスト映画。テレビやスマホじゃ伝わらない映画だと思うので是非スクリーンで。あれこれは語れませんが、感じてください。女子トイレは怖いです。 ",
      "ありきたりな変態\n  後半の流れが「ありきたいな変態」で非常に残念この映画を観て思った唯一の感想はこのレフンの迷走が後々映画になればそれが一番面白い作品のネタなんじゃないかと思いました ",
      "レフンの変態映画がここまでキタ！\n ＮＷレフン監督の世界観満載の変態映画！相変わらずのグロ描写と様式美を対照的に描きつつもそこに上手く心理描写を投影させていて素晴らしい世界観を構築している作品。冒頭からエル・ファニングが監督の世界観にどうハマッていくのか見守っていたんだが、いい具合に彼女の容姿が１つのパーツとして合致しているので一見なんじゃこりゃ？映画だが、彼の作品にしてはバランスの取れた見やすい作品だったのではないかと思う。 ",
      "天然と人工\n 田舎娘が売れっ子モデルになり嫉妬される話レフン監督の作品は「ブロンソン」「ヴァルハラ・ライジング」「ドライブ」「オンリーゴッド」と見ていた。ファンとまではいかないが結構好きな監督なので期待しつつ鑑賞した。今作は衣装や背景の色合い、ファッション、空気感など「ラ・ラ・ランド」の暗黒版と言った印象だ。ララランドと違って、恋愛もミュージカルも無いが、紫色の夜景やモデルの衣装などで原色きつめの服を着たり、オーディションなど何個か重なるシーンがあった。モデルの原石である主人公、エル・ファニングがカメラマンやデザイナーに気に入られてどんどん仕事をもらうようになるのだが、ハッキリ言って業界の先輩3人のほうがはるかに美人だったと思う。美人で溢れかえったモデル業界にはエルのような顔が珍しくていい感じだったのかも知れないが、元スーパーモデルのアビー・リーとモデル勝負するのはいささか無理がある。スタイルの面でも手足の長さ、細さが違い過ぎて、エルが可哀そうだった。顔も奇抜なメイクでごまかしているし、モデルオーデションの下着姿も全体をあまり映さずスタイルを上手く隠していた、総合的にどう見ても貧相と感じたのは自分だけだろうか。アビー、クリスティーナ、ジェナの三人を画像検索してから、エルを検索してい比べてほしい。人それぞれの好みはあるからなんとも言えないが、自分としてはエルは他を圧倒するモデルには成りえないと思った。女優の顔の話ばかりしても仕方ないので物語の内容に移るが、全体的にお洒落でかっこよくて、雰囲気も最高だ。監督の事が好きな人は見て損はないし、お洒落目当てで見ても十分満足できる。新人が感じる厳しいモデルの女社会の嫌な雰囲気、馴れない町でのモーテル暮らしの危うさ、理由もわからずトントン拍子に出世する不安など上手く描けていたのではないだろうか。オーデションなどで、あからさまに主人公を原石、美の象徴として扱う演出は過剰だったが、これも皮肉かなにかだったのだろうか。若ければそれだけで価値がある点なども批判していたのかも知れない。映像表現で楽しかったのはクラブで見る宙づりショーやネオン管の三角形、鏡なども演出だ。意図はまったく読み取れなかったが見ているだけでも高揚した。キアヌ・リーブスの今までにないゲス役も必見、新鮮で最悪だった（いい意味で）月の光とネオンの光は天然と人工の対比であり、モデル業界、映画業界へのメッセージとも取れる。最終的にはおとぎ話風の美を求めるあまり起きてしまう事件をへて物語は終了するが、単純明快で良かった。どんな世界も食うか食われるかなのだと思った。主人公が小さい頃に母親に言われた「あなたは危険な子」とはヤンチャで無鉄砲な危ない子ではなく、周りを誘惑し巻き込む危うい子と言う意味だったのだろう。危うさ儚さをエル・ファニングが上手く演じていたし監督の演出なども素晴らしかった。衣装デザインやカワイイ女優目当てで気軽に見ると火傷するが、バイオレンス映画だとしっかり認識した上で鑑賞するといい映画体験ができると思う。劇中セリフより「美は全てではない、唯一だ」同じ人間は居ないし好みはそれぞれだが、皆が共感する美人とは何が基準なのだろうか。全てが唯一のこの世界で美の物差しを持つ人間はどんな視点で人を見るのか興味が湧いた。 ",
      "ネオンの心地良さ\n 冒頭のクレジットの鮮やかな美しさで一気にこの監督の世界に引き込まれる。なんでもない登場人物、なんでもない物語、でも、この独特の感覚に酔わされて気持ち良くなる。期待通りの出来だ。 ",
      "エルファニング 実際も まだ10代なんですねっ これから さらに美...\n エルファニング実際もまだ10代なんですねっこれからさらに美しくなるんだろうなぁ〜キアヌがクズ役で出てた(笑) ",
      "エロもグロも半端でストーリー無し？！\n 単なるイメージのみ皆同じよう顔してるので区別が困難？！何を表現したかったの？ ",
      "グロくて怖くて眩しくて…\n  エルファニングがニコラスWレフン監督作品にでるんかー、過去作見たことないけど気になるー、とのんきに思ってみたのがいけませんな。サスペンスとバイオレンスは許容できても、ネクロフィリアにカニバリズムは無理でしたよ。吐き出した眼球を、また別の人が食べるて。胃酸でめっちゃすっぱいはずやのに、眉根をひそめもせず、咀嚼もせず。丸呑みできる大きさでもないのに・・・。きもちわりーと思いつつ結構観察していますな、わたし。赤毛のルビーのいきなりの親密さが怪しくて、最初からこいつは信用したらいかんよと思っていたら、案の定でしたね。メイクの仕事以外の仕事は、人形の特殊メイク？それとも死体？どっちかはっきりわからんと思ってましたが、死体、ですよね。まあ、ジェシーが投影できる器なら何でも興奮できたんかしらんけど。そして、陵辱されたあのご遺体は一体何されたんでしょうね、あの体の傷・・・。ネットで知り合ったカメラマン男性も、やばいやつだったらどうしようと思っていましたが、彼だけがこっちの世界の人って感じでした。ジェシーが自分がかわいいと知っていて、それを武器にして何が悪い？ってのは、うん別に悪くないよとおもいました。そして、そういう矜持を持つにしても、あんた無防備すぎるよと思いました。窓を開けて出かけて、でかいネコ(ヒョウレベルのでかさ)が部屋に侵入して、柄の悪い管理人に弁償といわれて逃げるしかないとかさ、だめじゃん。てか、そんなん、事務所に相談して安全な住処用意してもらえへんの？バカなん？無知な子供で、美しき悪魔。その美しさを羨望し、ルビーら3人はその体を食べたってことですよね。美しさを我が物にするために。ルビーはまた違うんでしょうけど。ルビーの上半身前面のタトゥーが怖かった・・・ルビーのお仲間のモデル2人が見分けつきにくくて困りました。トイレの鏡を割って、流血したジェシーの血を飲んだモデルは、ルビーのお仲間じゃないひとかと思ってましたが、どうやら片割れの背の高いほうの人、なんですね。あの手のべっびんさんは、皆顔が似てて、見分けつかないんですよね。点滅する光が目にすごく悪いので、苦手な人はご注意あれ。意味不明なシーンの挿入も多く、戸惑いもしました。エロじゃない変態は、今後手を出さない事にします。 ",
      "ひとことReview！\n 描写は実にアート的なんだけど、グロ・シーンが多くて目が向けられないわ。 ",
      "「美を極める」の果ての果て\n 「美を追い求め、取り憑かれた女たちの顛末を、極限まで過剰に描いた物語」…と言っても、まさかここまで過剰だとは思うまい。エグい耐性のない人だと、ほんとに気分悪くなって吐くかもしれないｗもうほんと、いくつかの場面では笑っちゃった。けど、ほんとに恐ろしいしグロテスクなんだけど、多くの女性は「気持ち悪かったー」の後に「それにしてもエルファニングめっちゃ綺麗だったね！」って言っちゃうと思う。それこそがこの映画の、そして女性の業の深さというか。しかしこれ、エルファニングはどんな気持ちで観たんだろうなｗ ",
      "とにかくギラギラ\n 正直に言うと、？？ってなるシーンはたくさんありました。しかし、「理解するんじゃない、感じろ」と言わんばかりのギラつく映像と音楽で不思議と楽しむことが出来ました。この監督の作品は初めてなのですが、監督の売りこそがこのギラつく映像と音楽だそうで。他の作品も見たいと思える内容でした。 ",
      "美と狂気と静寂\n トップモデルを目指しロスへとやって来た田舎娘ジェシーが大都会にて女たちのドス黒い嫉妬による争いに巻き込まれる様子を描いた作品。ギラッギラの色彩センス、静かすぎて逆に耳に響く不協和音のような劇伴、最先端過ぎるぶっ飛びファッション、そして女。相当クセが強い笑。冒頭のシーンからぶっ飛んでた。間の使い方が長かったり謎の表現がホントに謎だったりと見ててだいぶ胃が痛くなると同時に相当クセになる笑。これR15どころじゃない気がする。直接的な描写はないけど間接的な描写がエグすぎる。ラスト前のシーンが映された瞬間、ほぼ満員だった映画館の観客全員がドン引きして息を飲むのを感じた気がした笑。そしてそのシーンが予想して映し出されるのを若干期待していた自分に引いた笑。あと月灯りのルビーが映されたシーン。絶対あの瞬間え？うryと思ったのは自分だけじゃないはず笑。この胃のキリキリ感、怖いくらいの間の使い方からたぶんこの監督はキューブリック好きなんだろうなって感じた。あとホントにエルファニングかわいい。あどけなさの中に妖艶さを混ぜた演技でだいたいの男性を犯罪の道に走らせること間違いなし。まだ10代かぁ！もう2歳くらい歳近けりゃなぁ！(？)そしてキアヌの無駄遣いたまらん笑。まだドライヴを見たことないが正直これ見てハードルは上がった。今作は女性ならではの表現をエグめに描いていたけどアメリカの夜のドライブというトラヴィス大先輩がご健在するテーマの中どんな狂気を描いてくれるか楽しみになった。2017年01月22日(日)1回目@TOHO新宿2017年06月18日(日)2回目@キネカ大森 ",
      "過剰な欠落\n  レフン監督らしい過剰な色と光に溢れていたが。映画を見終わったあと強く印象に残るのは、過剰な色と光が止んだ後の、暗闇であり、欠落であり、満たされない焦燥だ。光が暗闇を際立たせ、暗闇が光を引き立てる。欲望が焦燥を招き、焦燥が欲望を呼ぶように。—本作のヒロインは乙女（処女）であるが。だからこそ。男がウォーキングを見ながらゴクっと唾を呑み込んでも、若者が月光に晒された乙女にピクっと反応しても、カメラマンが頬を撫で回しても、キアヌがナイフを喉に突き刺しても、処女の欲望は満たされない（満たされていれば最早処女では無くなっている筈だ）。満たされないもの。それが乙女だ。美への渇望が抑えきれずに女どもが乙女を喰らったとしても、決して満たされることはない。ジリジリとしたヒンヤリとした焦燥と欠落が迫ってくる映画だった。—————————女優やモデルの舞台裏みたいな噺が大好き。例えば『ショーガール』みたいな。本作、ストーリーは全然違うが、「かっこいいなあ」よりも寧ろ「バッカだなあ」と思ってしまうシーンが多々あって、そんなところも『ショーガール』っぽくて、大変楽しい映画だった。『ショーガール（バーホーベン）』のような…と書いたが、本作に対する映画評には国内外問わず、「〇〇の様な」という惹句が並んでいる。『アディクション（フェラーラ）』のような〜。『マルホランド・ドライブ（リンチ）』のような〜。『つめたく冷えた月（この映画大好き！）』のような〜。『シャイニング』、『キャリー』、『サスペリア』、『ズーランダー（笑）』、「チープな園子温のような」…エトセトラエトセトラ、いろんな疑似作が並んでいる。何かに似た映画で懐かしい感じすらあるが。この映画には、バーホーベンのような下世話さも、フェラーラのような面倒くささも、リンチのような求心力もない。似て非なるもどかしさ。どこか満たされない焦燥と欠落が漂っている。「欠落」を責めたい訳ではない。いや、欠落こそがこの映画の魅力のような気もしてくる。本作観て取り敢えず、今年リリースされるバーホーベン新作（エル）とリンチ新シリーズ（ツインピークス）が、もの凄く観たくなった。なんかそういう「飢え」みたいのを呼ぶ映画だと思った。 ",
      "人形たちの醜態。\n  極彩色のホラー映画といった感じだが、意味不明な展開やラスト の悪趣味度など監督独自のセンスが目白押し。興味を持って観た人の感想が真っ二つに分かれそうな作品。主演のエルの幼な顔と妖艶な肢体が魅せる未完成なセクシー路線が狙い目といった感じ。そろそろ沢尻エリカが出てきそうな女の闘いぶりに笑ってしまう場面も多かったが、どう足掻いても叶わない美少女？を前に残念な醜態を見せる執着組の暴走ぶりは同じ女から見てもおぞましい。ただこれはモデル業界でなくても、けっこうあるんじゃないのと思う話だった。田舎娘が洗練されて本性を表すのは面白かったが、 冒頭から一貫して気味悪かったジェナの怪演が個人的には一押し。 女は常軌を逸するとああなる(全員じゃないですけど)恐ろしさが よく出ていた。この女たちを前にすればキアヌが演じた男なんて怖さ半減で哀れそのもの、でもあの憤慨ぶりこそ血の通った人間が見せる表情や暴言で人形と化した美少女にはそれすらないのだ。(田舎の芋が都会で実る。そういえばダコタ姉は最近どうしてる？) ",
      "私は嫌いじゃなかったです…\n グロさと映像のおしゃれさが一体化して…うーん、強いていうなら「クールで大人になったきゃりーぱみゅぱみゅ」的な世界観…？いや、もっとエグいな。女性の醜い部分がこれでもか！と出てくるので男性はキツいと言う方多いみたいですね。近くの席にいたカップルも、終演後に男性の方がマジ無理！って顔をしてました。あと「…？？？」と思うシーンもわりとあります。そして、ジジは顔のエラで見分けがつくけど、サラが素っぴんとメイク時の差がすごくてわからなかったです。なので、観ていて「誰これ」って思ったら大体サラで正解です。ジェシーがかわいかったのと、映像がオシャレであきなかったので私は嫌いじゃありませんでした。 ",
      "だいぶ満足\n 何度でも観たい美しい芸術的で官能的で前衛的な映画だったエルファニング、素晴らしい直接的なラブシーンとかは無いのに、エロい裸よりエロいものってあるんだなあ今のエルファニングにしかできない、むしろ今のエルファニングが出来る最大限がつまった映画だったBGMとかもスゴイんだエンディングとかカッコよくて半端なかったすべてが解決したわけじゃ無いのにむしろ全然散らばったままなのにこんなに締まるラストにも関心現代の映画はここまできたか、映画を極めた末がこれだと思った ",
      "理解しがたいものがあるけれど\n 色彩豊かでこの監督がいかにも描きだそうとしてる色合いを見せる場面が多かった。美術に関してはとても魅力的だった。内容に関しては無駄な場面(シーンや時間)が多いように思った。また、無駄な場面が多いことから、この映画が何を伝えたいかわからない部分がありながら見終えてしまった。グロテスクなシーンや官能的なシーンがあり、見るに堪えられないし、理解しがたいと思う人も出てきて当然だろう。見る前は目を背けてしまうかなと思ったが、個人的には意外と耐えられた。 ",
      "『ドライヴ』を超える衝撃…はないw\n レフン君の映画の特徴は、映像と音楽がイカしてるところとセリフが少なめなところ。ていうのはみんな知ってると思うけど、『ドライヴ』が良かったのは、車という題材のおかげで疾走感がハンパなかったから。そのスピード感と先の特徴が完璧に化学反応を起こして伝説ができたわけだけども…今回のはねぇ…スピード感あんまなくて長く感じた。『沈黙 サイレンス』の方がまだ短く感じる。ゴア描写もあまりないし、そこまでグロくないし、例のエレベーターのシーンみたいな突然の衝撃もない…まあ良かったところもある。これから見る人は「月」に注目するといいと思う。「月」が主人公にとってどういう存在で、最後はどうなるかとか。個人的に、映画とは、ストーリーあってこその演出だと思っている。ストーリーが骨で他が肉みたいな。今回は色彩豊かな映像と音楽が先行してしまっていた。せっかく主人公と同じようなスタイリッシュな体型の映画だったのに、骨格がなかったように思う。レフン君は『ドライヴ』の時のように、原作がある作品を撮るのが成功に繋がるんではないか。 ",
      "理解不能\n サッパリ共感どころ無し。気持ち悪いのとトラウマ的映像や音声で、二度と見たくない映画です。女性にとってはキツイ。全くもって良さがわからず、不快なシーンばかりでした。フラッシュ多すぎでバベルやポケモン現象を思い出し、何度か目を閉じて光を避けました（笑） ",
      "惜しい\n 個人の内面などほったらかしに、ただただ外見の美しさを求める女たちの争い。圧倒的な天然の美しさを持つ主人公と、それに惹かれる男たち、妬む女たち。ストーリーとしては面白いはずなのに、どこかPVを見ているような印象を抱いてしまうのがなんとも残念な映画だった。この素材、ストーリーならばもっとハラハラするような映画であってもおかしくはないように思うのに……どういうわけか全体的に平坦。あとに残るものがほとんどない。演出？が私には合わなかったのかな？と思う。妙にキメキメ抽象的なPV的演出を減らし、もっとサスペンス寄りに仕上げてくれたら、多分すごく好きになれた映画だったと思う。思うからこそ、非常に残念。 ",
      "極彩色の悪夢にようこそ。\n ドライヴ、オンリーゴッドでお馴染みニコラス・ウィンディング・レフン監督の最新作。スタイリッシュな映像美は相変わらず。静かに蔓延る狂気に、飲み込まれそうになります。お話は意外とシンプル。田舎町の何も知らない女の子が一流モデルを夢見て都会へ出て来てそこから一気にスターダムを駆け上がって行くが…みたいな感じ。モデル＝女の世界。そんな簡単に、周囲のモデル達は彼女を受け入れるわけもなく憎しみ、嫉妬に駆られていきます。怖い！とにかく女の世界…いや、もう女の子自体が怖いです。レフン監督の映像美だからこそ怖さがより助長されてる気がします。え、そんなオチなんですか？まじっすか？とある種の衝撃はありました。作中、登場人物が鏡越しに会話をしたりとにかく鏡の前にいる事が多かったのは登場人物の二面性を表してるのかなと思います。これは僕の憶測ですが、そう考えるとオチがそうなるのも、なんだかわかるなぁと。ただ、観る人をちょっと選ぶかもしれません。レフン監督の作品は初期の北野武監督作品のような静寂の中に、突然バイオレンス描写を挟んだりするのでこの映画も例に漏れてはいません。まあドライヴのエレベーターの乱闘に比べれば全然ましな方かなと思いますが。僕自身は監督のファンなので面白かったけど映画祭なんかで賛否両論あるのはなんとなくわかりますね。笑でも、誰もが素晴らしいというものより賛も否もある作品の方が綺麗な花に美しい棘があるようで、魅力的に思います。気になる方はぜひ。 ",
      "駄目な人には駄目でした\n 私は駄目な人でした。芸術系サッパリな人には向かない作品なのでしょう。予告には惹かれてたが、終始？？？状態だった。エル・ファニングの笑顔は可愛いが、モデルさんとなるとちょっと違う気がしないでもない。 ",
      "レフン監督らしい残酷な話\n 最初にレフン監督の新作はモデル業界の話だと知った時は「何故！？」と思ったのですが、映画を観てレフン監督が撮ったことが納得できました。この監督は常に残酷な世界に生きる人々の映画を撮っており、これまでの映画は主人公が男性で、残酷な世界の価値基準は権力や金、肉体的な強さであったのに対し、今回は「美」という女性にとって最も残酷な価値基準における話であり、なるほどレフン監督と相性の良い題材なのだなと思いました。映画の冒頭の首から血を流すエル・ファニング演じるジェシーは、「自然の美」とは生まれつき備わっているものでそれ以上でもそれ以下でもない、という身もふたもない残酷さ、を象徴している様に思える。「自然な美」の象徴であるジェシーに対して、ジェナ・マローン演じるルビーはメイク係であり、そのままでは美しくはない「人工的な美」の象徴である。「美」が絶対的な価値基準であるモデル業界における強者であるジェシーの前に多くの女性が敗北していく。重要なのは主人公が内面を見せる瞬間はラストのプールのシーンのみで、それまでは主人公の持っている「外見上の美」のみがストーリーを進めているということ。そしてそのストーリーに説得力を持たせる映像の美しさも見事でした。これまでのレフン作品とはまた一味違った残酷な世界をビジュアル的に見せてくれてると思います。音楽も最高で鑑賞後、サントラをヘビロテで聴いてます笑残念だったのは、ジェシーがモデルとしてのし上がっていくところと、ラストの残酷描写をもっと見たかったですね。ラストの吐き出された目玉を見ているアビー・リーの唖然とした表情は最高に爆笑できました笑あとキアヌ・リーブスはどのシーンも笑えました笑 ",
      "NWRを見る\n 大好きです。ニコラス・ウィンディング・レフン。今回も裏切りません。主役が女で大丈夫かと思いましたが、彼にとってはそんなもの簡単に凌駕します。と言うか何をもってしてもいつものレフン節です。完全に良い意味で。メイクしたエルファニングがぼってりしてて、逸材感が薄かったせいで、マイナス0.5。素顔のときは原石風で良かったんですが。あとキアヌが最高。 ",
      "無駄カット満載な映像だけの作品\n  最初にストーリーについて。高校生のオナニー(比喩的ではなくそのまま性的妄想)のようなもの。ファッション業界の狂気がテーマですが、リアリティはありません。かといって狂気的ではあるが、刺激的な程ではない。やるならもっとぶっ飛んで欲しかった。全編通して特に盛り上がりの無い退屈な展開が続きます。ストーリーはこれ以上語ることはありません。その程度の内容です。そして映像。主人公がとても可愛いのでそれに救われています。しかし、とにかく全編無駄なカットが多い。例えば有名写真家の撮影シーンですが、主人公の撮影前に撮影現場全景を映すところ。無駄にゆっくりとカメラがパンし、開始5秒で状況把握など済んでるのに数十秒～１分近くパンを続けます。その間特に美しい映像ではなく、撮影機材、何の変鉄もないただの机だけが一面に写し出される瞬間も有ります。そこから主人公が登場してアップになる事でやっと画面は美しさを取り戻すのですが、美しい映像に至るまで意味の無い時間を強要されます。肝心の美しい映像も「今までこんなの見たこと無い！」「この一瞬の為に見に来て良かった！」と言うほどのものはありません。「きれいやね」で終わりです。比較的最近見た映画で、グロテスク表現の有る美女の出る映画で思い当たるのは\"傲慢と偏見とゾンビ\"ですが、あちらの方が2,3歩映像で勝っています。ストーリーは0対1万であちらの勝ちです。他にもシーンの繋ぎか支離滅裂で、「今何の意味があったんや？」となることが何度も。意味ありげなシーンが適切なところに配置されていない事によって、映画全体の間延びに繋がってますし、没入も阻害されます。おまけにストーリー上何の意味もないシーンを15分くらい掛けてやったりします(特に美しい映像でもない)最後カニバリズム表現とするならもっと死ぬ寸前の彼女をなめ回して欲しかった。これからただの肉として扱われ、食べられてしまう、なまめかしさを強烈に感じられる表現にして欲しかった。あれでは食べられた事の把握すら難しいし、ちょっと裸体がきれいなだけで「？」と言う感想しか出てきません。価値のある映像は確かにありました。でも無駄カット、無価値ストーリーで台無しです。118分もかけないで70分位で綺麗な映像を見て満足出来る作品ならまだ良かったかなぁ。。。大げさでも何でもなく50分くらいは無価値です。この作品の良いところは、主に主演の女優の美しさによる映像美ですが、これならちょっと凝ったAVでも見てた方がいくらか刺激的で面白いです。 ",
      "。。。理解ができなかった。\n 綺麗な映像である点は見応えがあるが、最初から最後まで、？？？？？？？？？？ってなった。謎。 ",
      "凄まじい緊張感を堪能す。\n 美への欲求、渇望、憧憬。そのどれもが凄まじい緊張感と共に描かれる。そして、所詮人間など美しさを支配出来ぬ。魂を捧げても尚。久々にレフン監督の凶暴な美を拝見致しました。 ",
      "美を追ってこそオンナ、悪魔であってこそオンナ\n 年を取れば衰える。おなかは出る。目は細くなる。肌は艶を失う。だがこんなおっさんも、若いころは美に執着する。それでいいじゃないか。外見を磨くことで、中身が磨かれることもある。美を追い求めることで、チャンスを得ることも多分にある。もちろん、それぞれ価値観はあるが、それぞれの価値観において、「美」に執着しない女に魅力は感じないし、「美」を求めない男には関わりたくない。・・・「ネオン・デーモン」ニコラス・ウィンディング・レフン。「ドライヴ」で注目された彼だが、個人的には「ブロンソン」や「オンリー・ゴッド」に俄然肩入れする監督で、現在、監督で映画を観るなら、という視点では名前が挙がる。（ほかはビルヌーブ、シアンフランスといったところか）レフンの映画は主人公にそれぞれ「美学」がある。主人公には圧倒的な魅力があり、むしろレフンの作品は音楽や映像ではなく、登場人物の力に依存する。本作の主人公、エル・ファニングは確かに美しい。だが最初のシーン以降、はっとするような映像はないし、会話のシーンになると、退屈なストーリーが露わになる。確かに、映像、音楽ともに映画館で「体験」すべきものだが、それ以外のものは、はっきり言って演出力に問題がある。登場人物の配置もキャラ付けも定番すぎ。やっていることも、日本のチープな、そうだな、園子温のようなもので、タイトルの「ＮＭＲ」も園子温的なナルシシズムを感じる。チープで、ナルシシズムたっぷり、という点では「ネオン・デーモン」というタイトルは確かにピッタリではある。だが、７０年代、「ネオン」、「デーモン」、「サイケ」、「シンセ」はもろイタリアン・ホラーのテイストで、当時のプログレではさんざん扱われたものだ。ラストの荒廃した風景に一人の女。軽薄な美への追及を、否定する物ではなく、むしろ、それに果敢に立ち向かう、刹那な生き方をする女性の描き方に、ナルシシズムを感じるとともに、賛同したくなる気持ちは個人的に大いにある。だが、あまりにも面白くない。追記最近の映画音楽で出ずっぱりなSIA。食傷気味ではあるが、そんな「女の闘い」にはやはり、SIAはよく似合う。追記２「ダーク・プレイス」でドッキドキだったクリスティーナ・ヘンドリックスの名前があって喜んだが、チョイ役。。。 ",
      "映画というよりアート作品？？\n スプラッター系ホラーなのにお洒落で美しい。映画館で観た方が良いと思いました。光と色彩と音で魅せる映画なので、明るい部屋の小さいテレビで観ても楽しめないと思います。ストーリーは二の次（あえてそう作られてると私は思う）なのでホラー映画が好きな人にはつまらないかも。ファッションやアートが好きな人には存分に楽しめる映画です。 ",
      "エルファニング目当て\n 映画は、ファッション会とアーティストのわかりにくさが、かえって良かったのかも。エルちゃんもお姉さんの束縛から逃れていけばいいんだが。 ",
      "想像していた作品とはだいぶ違った。 映像を観ていて 兎に角、ずっと...\n 想像していた作品とはだいぶ違った。映像を観ていて兎に角、ずっと高い所に立たされているようなソワソワ感。嫌な浮遊感なんか胸のどこかを不安にさせられる感じ言葉では表し難いほどに気持ちの悪い感覚に覆われた。でもどうしようもなく、癖になりそうな映画だった ",
      "予告を見たとき、芸術と娯楽のキワキワを攻めてる絶妙な作品の印象を、...\n 予告を見たとき、芸術と娯楽のキワキワを攻めてる絶妙な作品の印象を、勝手に受けてしまい、、それはなくとも、ストーリーは求めていなかったが、尖った映像美とともに、プラス人の深みや意味合いの部分で歩み寄って頂ければ、なお楽しめた。ファッション部分はもっと先端をと、欲張りすぎですが。。音と映像の掛け合わせは、尖った先端、無二。 ",
      "SOMEWHEREから成長したねぇ\n 　エル・ファニングという名のミューズを現前させるべく総動員される夥しい量の鏡。そうして反射する美をナターシャ・ブライエが鮮烈に切り取る。冒頭、メイクルームでの一工夫ある切り返しから目が離せない。 ",
      "「狂気」\n 正直なところ終始よくわからなかったです。でもそのわからないところが不安をかきたて、でも目を離さずにはいられない怪しい美しさがありました。タイトルはピッタリだと思います。傑作な気もするし駄作な気もするし…。何はともあれエル・ファニングがよかったです。あまり台詞や独白がないなか、見事に心情を表現していて、それだけでも見る価値はありました。振り返ってみるといい映画だったと思うのですが、やっぱりよくわからなかったです。 ",
      "好き。\n 奇抜な色彩と点滅、心臓がドキドキする音、そして何だかオサレ感漂う映像にとっても面白い映画を観たような感覚に…もしかしたら騙されてる？映像で誤魔化されてる？と自問自答した。結果：いや、そんな事ない！これ好きな映画だ。私からみれば皆美しい女たち。キリキリした嫉妬と欲望。シンメトリーの映像と壊れて欠けた映像。血まみれシャワーに目ん玉。外でタバコ吸ってるオッサンもw好き。 ",
      "\"美\"に取り憑かれた悪魔\n  レフン監督作品はドライヴ、オンリーゴッドのみ観賞済。ドライヴとオンリー・ゴッドでレフン監督の色彩美と共に織り成すストーリーとそれを引き立たせるクリス・マルティネスの楽曲に惚れ込んだのと初の女性主人公や\"ドライヴを超える衝撃\"のキャッチコピーに興味が湧き、観賞。ファーストカットのジェシーが血だらけのまま写真を撮られているシーンを見ただけで、1800円の価値があると思うほどの素晴らしいカットだったし、そこから美しい音と色彩に最後まで目が離せなかった。クリス・マルティネスの楽曲も今回も鳥肌が総毛立つほど最高で、まるで怪物の体の中で少しずつ溶かされながらも、脳内麻薬は出続けていて苦痛は一切ないような、そんな危なくも心地よい感覚に襲れたし、観ながら「サントラ絶対買おう」と心に決めた。ジェシーが中盤、変容していくシーンには恐ろしさなのか、思わず体がブルッと震え、観賞後は自分の喉にも目玉が引っ掛かっているんじゃないかと疑似嘔吐感が襲ってきた。最初見終わった直後は、単純に\"周りを魅力していく美しい悪魔\"の話だと思ってしまったんだけど、よくよく思い返してみて自分が勘違いしていることに気がついた。レフン監督がインタビューで\"妻が生来持つ美しさを損なわなかったことに対して無自覚に生きていることにジェラシーを感じた\"と言っていたことを思い出したからだった。ジェシーは何も知らない幼虫からファッション界で認められ、蝶になって羽ばたくような著しい成長はしたものの、その根源は何も変わらない(良くも悪くも)純粋な天使みたいなもので、むしろその周りにいる人々が、ジェシーの美しさを妬み、遂にはそのものを食べてしまう悪魔に見えてきた。それは美しさが持て囃されるファッション界だけに限ったことじゃなく各分野に言えることだと思うし、最初ジェシーが悪魔に見えてしまったのは同時に自分自身も悪魔側だからなんだと思う。近年はLGBTの問題や黒人差別の問題を無くそうって言う運動があるけれど、それでもまだこういう人間としての醜い部分が拭いきれない面があるんだと嫌でも気付かされてしまう。擬似的に嘔吐感を感じたのも、自分も誰かを妬んで悪魔達の様に才能を食らってやろう、食らってやりたいと思ったことが(無意識にでも)あったからなのかも知れない。万人が称賛する(出来る)作品では無いけれど、自分の醜さを認められる人に対してはとても刺さる映画だし素晴らしい作品だと思う。 ",
      "ネオン色の世界\n ストーリー自体は真新しくないのだけど、キューブリック的な演出やネオンでキラキラした映像美に魅せられた。Elle Fanningも可愛い。出演してるモデルがみんな可愛くて画面には退屈しなかった。MMFRのワイブス、Abbey Leeの美しさといったら！キラキラして毒のあるものが好きな人には合うんじゃないかと思います。雰囲気映画っぽいけど私は好きです。 ",
      "色彩と音\n 撮影にもクレジットのあるレフン監督が撮りたい画（主にエログロだけど、それはまた良し）を極彩色溢れる色彩と光を感じながら音楽を楽しむ。そういった意味ではとても映画らしい映画かも。観るのなら映画館。うーん、エル・ファニングは可愛いのだけど、肌が映画の中で言うほど綺麗でなく、タッパもないのでトップモデルになるイメージでないのがちょっと残念。でもドライブでのキャリー・マリガンといい、レフン監督の好みは綺麗だけどちょっと地味目が好きなのかなと納得。やっぱら撮りたい人、撮りたい画なんだろうな。 ",
      "面白くなかった。合わなかったのか。\n もっともっとかっとんで良かったと思う。遠慮があったんだろうか。R18にするのは契約に反したのかと想像してしまう。エログロ、死姦、人肉嗜食、レイプ、が苦手な人は見ない方が良い。 ",
      "美意識\n 田舎から出てきたモデル志望の女の子が売れて行く為にって話なんだろうけど…モデルっていうのはどんどん世間と感覚がずれ、どっぷりハマって行くに従って魅力がなくなって行くもの？映像のみせ方は綺麗かも知れないし猟奇的ではあるけれど、突拍子もない展開するし、長くて透かしたシーンが多いし、全体的にも非情に長く感じた。意味がわからないメイクとか、笑うなっていう件は自虐も孕んだ皮肉かねぇ。 ",
      "うーむ…理解不能…。\n ネオンなきらびやかな映像と、とてもナイスなミュージックと効果音。が、ワンシーンワンシーンがなんかながい。引いて押してブチ切れる。ここについていけないと睡魔に襲われます。ブラックスワンをさらに狂気にした話は面白いけど現実味がなく理解不能なシーンが多く微妙なでき。映画館の混み具合が不思議…。 ",
      "エルたん\n レフン監督がエル・ファニング（以下エルたん）をただただ美しく撮った映画だとは思ってたけど、まさかホントにそれだけとは…正直「まだ続くんかい！」と突っ込んでました… ",
      "Vogueの雰囲気の火曜サスペンスw\n 雰囲気がよく、何系の作品かストーリーが読めない時点では、エル・ファニングの魅力もありソフィア・コッポラ的なオシャレ系な匂いがしてワクワク、このままダリオ・アルジェント的なサスペンス・ホラーな展開になって行くのかと期待していたら…ラスト！ストーリーの方向性がはっきりして来るとともに、火曜サスペンスのような安っぽさでEND！結果的には、ファッションフォトグラファーが実験映画を撮った様な印象が残りました。この監督の『ドライブ』は凄く良かったのですが…最後の最後でガッカリさせられる作品はしんどい ( ´Д`) ",
      "ネオンに浮かぶ闇\n ファッションモデルを目指してLAに出てきた16歳のジェシーは、生来の美しさを認められ猛スピードでスターへの階段を駆け始めるが…。あらゆる場面に鏡が登場する。自己への欲望を歪んで映す鏡。先輩モデルの嫉妬。彼女達の鏡の中の自分と、他者であるジェシーに投影された自己の理想像とが主体の座を巡って激しく闘争する。だが、その空虚な場所を埋められるものなど何もない。ぴんと張りつめた、とことん商業的な“美”の追求とそこに入り込む狂気。\"Beauty isn't everything, it's the only thing.\"ナルシシズム、倒錯、パラノイア、手に入らないものへの欲望が凄まじい暴力を産む。繰り返し語られてきたテーマだけれど、この幻想的な、鮮やかな光で闇を映し出す映像と音楽の表現は、エロティックで刺激的だ。 ",
      "でも、良かったですよ。\n 深い洞察力や審美眼に溢れた皆様のレビューに触れたあとなので、ものすごく恥ずかしいのですが、正直に言いますね。ずーっと、ダコタ・ファニングは今どうしているのだろう、持って生まれた非の打ち所のない美しさ、という意味では、彼女の方が適役だったかも（もう大人になってるから、実際には無理ですけど）、という思いが頭を離れませんでした。で、メイクさんとの絡みやラストのあのシーンのあたりではマルホランド・ドライブとブルーベルベットがダブってしまい、頭のなかでは、リンチ的な色んな場面が錯綜していました。あ、そういえば、シャイニングの一部も飛び入り参加してたかも（REDRUMとかいう口紅の話してましたっけ⁉︎我ながらなんと短絡的(^^;;）。そんなこんなで、おぞましさみたいな感覚は全くなく、昔行ったことのある美術館で感じるような懐かしさと温もりに近い既視感を覚えました。 ",
      "不完全な美\n 他人から認められたければ自分以外の誰かの欲求に合わせなければいけない。真の主体ではなく、ニセの主体に翻弄され続ける。鏡が実に象徴的だった。男目線に影響された女の美ではなく、あくまで女の中の熾烈な美への執着心。そして理想像と自分の乖離を埋めるべく、理想の他者と一体化しようとする狂気。あの屋敷の主人はきっと彼女たちに殺されたのだろう。理想の他者と同一化したいという欲求を共感し合った者たちに、罪悪感は生まれない。しかし理想の他者を体内に取り込んでも、自分の主体にはなり得ない。やがて、悲惨な形で中から崩壊する。静止した映像と音楽。絵画や写真の構図と違い、映像全体がどことなく常に不完全で、「次」を見たい欲求にかられる。完結された美よりも、不完全な美に人は魅了されるようだ。映像言語の真骨頂を感じた。最近の邦画と違い、ちょっとしたセンスの良さみたいな小手先で勝負しない、監督の骨太さがハンパない。 ",
      "美的感覚は十人十色。\n 女性の美をテーマにした映画の場合、作り手と意見が一致しなければ、悲惨のことになる。この人とこの人どっちがきれい？ とかどっちが好き？ とか、そういう質問の答えは相当主観的であって、どっちと答えてもその人にとっては正解になる。ジェシーはトップモデルになるべく、ロサンゼルスにやってくる。彼女の類いまれな美貌に一流カメラマンやデザイナーが彼女を登用するようになる。さて、このジェシーがエル・ファニングなのだが、類いまれな美貌の持ち主だろうか。僕のなかでは「SUPER8」（J.J.エイブラムズ監督）の彼女のイメージがだいぶ強い。大人の男がひかれるタイプではない気がする。これも僕の主観なので、むろん反対意見もあることだろう。もっというと、ジェナ・マローンのほうが魅力的であった。このルビー（ジェナ・マローン）が妄想しながら死体とキスするシーンでは、妄想なのだからそこはジェシーのヌードではなかったのか。ニコラス・ウィンディング・レフン、あと一歩のところで演出が遠慮がちだったか。共感しにくい映画であった。 ",
      "ネオン・デーモンという魔物\n 映画が始まるとすぐに、メイクとライトと音楽が渦巻く世界に放り込まれる。それがタイトル…“ネオン・デーモン”が支配する世界。ファッション界が舞台のサスペンスホラー。もちろん田舎娘がのし上がっていくサクセス物ではない。美の追求。美への執着。美への嫉妬。美のために魂をも捧げる者たちが描かれている。美にとり憑かれた女たちの狂気が炸裂。それを幻想的に描いていた映画。グロが苦手な人には不向き。主演のエル・ファニング…ファッション・モデルになるために、ロスに来た１６歳。身寄りもなく、モーテルで暮らすあどけない彼女は…実は…自分が若く、美しいことを知っている。何回も出てくるシーン…“鏡”に映る自分を見て、左の口角を一瞬上げてニコッと笑う。鏡に映った自分と恋に落ちるかのように。…ナルシシズムの表れ。モデルたち、写真家、メイクアップアーティストとの出会い。誰もが、その若さと美しさに魅了され、心奪われる。極彩色のメイク、シャッターが切られる度に輝き出すジェシー。その美しさにため息が出てしまう。次第にモデル業界の闇に呑み込まれ、彼女は変化していく。ファッション・ショーで…恍惚した表情のジェシーが、三角形の青いライトの中に立つシーン。印象に残る。ピュアで優しいカメラマンのBFを捨ててまで、彼女が選んだ道の先にあったものは…？助演として、モーテルのオーナー役にキアヌ・リーヴス。久々にスクリーンで観た。画面には目がくらむほどの色彩。自然界には存在しない色の照明。エレクトロニック・ミュージックが爆音で鳴り響く。映像の一部となって、倒錯的な物語を完成させている。プールを使った演出など…見どころは、たくさんある。「この映画はナルシシズムの祝福」するレフン監督。確かに、“美しくありたい”という感情を、自分も抱えている。悪魔的で、魅惑的で、セクシーで、派手で妖しく輝き、心を奪われそうになる…“ネオン・デーモン”もう一度観たい、と掻き立てられる衝動。私は、この魔物とうまく対峙できたのだろうか？ ",
      "NWRビジュアルに身を任せて\n  刺激的で美しい｡官能的かつ本能的｡観終わってから､後味がジワジワくる映画｡ファッション業界でトップモデルを目指す少女たちの\"美\"と\"欲望\"､\"嫉妬\"と\"狂気\"を､派手な映像美とハードコアな音楽で､目と耳を強烈に刺激する｡主演のエル･ファニングの若さと美しさがあってこそ成立している｡刹那の輝きを競う女の子たちの虚しさが痛々しい｡映像も目をそむけたくなるほど痛い｡映画をストーリーで考える人には合わないばかりか､テーマ的には沢尻エリカの｢へルタースケルター｣(2012)のラインなので､デリケートな真実に目をそらしたくなる｡\"アンチエイジング\"を許容するわりには､\"ヒトは中身だよね\"という二枚舌を批判しているともいえる｡有機的な\"美\"と\"醜\"は同時に存在している｡メンス(Menstruation)を想像させる､\"女性\"と\"血\"の組み合わせは究極の美であり､生命の源である｡そして\"生\"は\"死\"と隣り合っている｡そういう根幹的な要素を表現する映像､強く刻まれるビートは胎動のようにイマジネーションを高揚させてくれる映画だ｡ニコラス･ウィンディング･レフン監督は｢ドライヴ｣(2012)という作品でイメージが縛られてしまう｡それは観客の勝手なので､\"期待はずれ\"という意見は付きまとうだろう｡｢ドライヴ」の…という宣伝コピーもミスリードだし､カンヌの権威も邪魔している｡しかし､レフン監督の評価はそっちじゃないと思う｡ミュージシャンでいうなら\"プリンス\"さながら､自分自身を\"NWR\"という記号でブランディングするくらいだから､映像作家としてのスタイルでとらえるほうが適切だと思う｡作品におけるシャシン(寫眞)のトーンはスジが通っている｡エンディングに\"Dedicated To Liv\"のテロップが出る｡レフン監督の妻らしいが､結局\"オトコ\"は､生命の源である\"オンナ\"に頭が上がらないのである｡そういう動機から映像は生まれる｡(2017/1/14 /TOHOシネマズ新宿/シネスコ/字幕:風間綾平) ",
      "美と狂気\n 美を求める人たちの狂気の物語。ビジュアル、ストーリー、テンポ、音楽すべて星3.5な感じ。好きか嫌いかで言うと好きな方です。 ",
      "病気なんじゃないか\n  とにかく全編通して美しくあることに取り憑かれてる映画だった 登場人物もそうだけどレフン監督は完全に病気だと思う 赤と青への病的なまでのこだわりが映画全体を通して徹底的に貫かれている 血を青く撮りたいが為に作られた気さえしてくるほどの作家性爆発っぷりだったエルファニングはこの映画同様赤と青２つの美しさを持った人間を美しく演じてて良かった所在無さげないわゆる 処女感 全開の青エルファニングと 自分の美しさを自覚し美の頂点に君臨する赤エルファニング どちらも良かった登場人物みんな綺麗なのになぜエルファニングだけが別格なのか その理由が終盤怒涛のグロと共に展開される持つものと持たざるものの物語に上手いこと落とし込まれてるところも好み正直 美しいものを取れれば良し という風立ちぬの堀越二郎的な動機を映画全体を通して爆発させているので、アート映画的側面が強い その手の映画あんまり見ない自分からするとちょっと乗れない部分もあったけどなんとなく満足感はあったので見て良かったドライブ を期待して見るととことんハズレる可能性もあるけど… ",
      "最高のド変態映画。最高‼︎‼︎\n 最高のド変態映画。最高‼︎‼︎ ",
      "うーん...\n  よくある田舎から出てきた美少女が都会ででモデルに成り上がる話だけど、正直説明不足でどこまで売れっ子モデルになったのかもわからないし（人気カメラマンに撮られた写真は雑誌に載ったのかも分からない）、皆んなから嫉妬されて綺麗綺麗と言われてるだけで？？？？売れっ子のはずなのにずっとボロボロのモーテルにいるのも？？？？時間の経過もあまり良くわかりませんでした。いきたり売れたんでしょうか？？っていうか誰の家？？でも映像は綺麗でした。 ",
      "ブレないNWR印の映画\n 今回もNWR印のストーリー、演出、映像が炸裂の作品でしたw。全く先が読めない展開でラストはなかなかの衝撃でした。こんな変態作品（ホメ言葉です）を撮って世に出せる数少ない監督の一人なんで、これからも追いつづけて行きたいです。次作は日本の最強ヤクザ殺しを依頼された男の話とかなんとかwこれまた楽しみすぎる！！ ",
      "満月の夜には\n 映像美や音楽の使い方などに関しては、もう言わずもがなのN.W.R監督最新作。賛否両論が常に付きまとうし、決して万人受けはしないであろう強い作家性の監督。今回も決して全てが上手くいっているとは思えない作品である。確かに先述のような良い点は勿論、瞬きのタイミングや唾を飲み込むタイミングすら計算しているかのような役者陣の演技(演出)、さらにエル・ファニングの｢少女と女性の間｣である｢今｣でしか成し得ない存在感。それは本編のファーストショットでの｢ゴシックながらもゴージャスで邪悪な美しさ｣からも垣間見える。しかし、テンポが良い訳でもなく、話に整合性がある訳でもなく、中だるみすら感じてしまった作品なのに嫌いになれない所が悔しい。何度も言います。決して万人受けはしません。ただ僕は嫌いになれません。 ",
      "今！俺ラ世代の監督\n 中盤以降からの展開が思っていた感じで進まずにエンディングロールまで度肝を抜かれ、衝撃を受けたまま拍子抜けの圧巻の関心の一言。物語における主人公を何だと思っているのか？ってくらいに潔いE・ファニングの扱い方。今まで以上に残虐で残酷描写が多い本作だが映像美が綺麗なので眼を背けたくなる場面も魅了されてしまう。これからも新作を撮るたびに期待度MAXな2000年代を代表する今の監督、N・W・レフンは祭りデショ！ ",
      "映像美がんばってるで賞\n 五感で感じる映画。映像を理解しようと頑張らない方がいい映画。映像や音楽は結構カッコよかった。内容は単純だけど、意外なラスト？というか、まあ他にはない展開でよかったかな。共感とか感情移入は全く無いけれど。男優たちの「お前らは何なんだ」感がすごかった（笑）女の世界メインのストーリーだからなのかも。ドライヴを越えてはいない。ただオンリーゴッドよりは、理解できる映画だった。エル・ファニングの美しさ、透明感が観れたのが、一番よかったかな。あと個人的に優しくない役柄のキアヌもおいしかった（笑）NWレフンに、ドライヴほどの作品は、もう期待できそうにない。 ",
      "劇場で観るべき！\n  美を持つものとそれを求めるもの。美を持つもの以外は存在していないのと同じ世界で激しい嫉妬心に駆られた女性の姿はとても恐ろしい。美を持つ主人公のナルシシズムが次第に表相していく。ネオンと音楽が非常にあって最初から魅了された。エルファニングは本当に美しくそれを観に足を運ぶのもありだろう。 ",
      "グリッターの化粧をしたくなる\n  ストーリー自体は予想通りで目新しくもないし、展開が遅いので正直すごく面白い訳ではなかったけども１シーン１カットが非常に美しくかっこよく、音楽と伴ってかなり良い映像体験ができた。サイケデリックで長めのミュージックビデオを観てるような感覚になったジェシーが絶世の美女だとは思わないけど、その表情やオーラが人を惹きつけて止まないのはなんだか分かるような。ただ、ジェシーを食べてその魅力を自分の物にしたサラのほうがよっぽど私には魅力的だし美しかった。座った目付き、特に自殺していくモデル仲間を見た後に目玉を口にするときの表情なんて最高にかっこよかった。ルビーが死体とレズセックスするシーンも切なくて最高だな残念だったのは裸に金箔を塗ったジェシーの全身が見れなかったことかなNGがあったのかもしれないけど、あのカメラマンの撮ったジェシーの作品が見たかった。音楽と映像美だけでも映画館で観て良かったと思える作品。現代的で好き嫌いが分かれそうだけども私は好き。 ",
      "「モデルはレズビアン」はやはり世界の常識だった！！\n ドライブから入って前作のオンリー・ゴッドが意味不明すぎていい具合にハードル下がってて本当に最高だった見終わって思い出す度に良くなってってジェシー処女だったんだよなー…とか思っててつまり、シンデレラと不思議の国のアリスと吸血鬼なんだなと思ったりあと映画だと特にモデルが綺麗だとエロさ薄れる傾向あるけどちゃんとエロいべきシーンでエロくて本当に良かったナイフのとこも最高でその後の顛末も最悪だったあと女が下着姿で楽屋みたいなとこで何人も座っててその中でドラマが起こるのまたやっててくれて俺もあれ本当好き関係ないけど監督するとか言ってたエレベーターの防犯カメラの女の企画ってポシャったのかそれっぽい描写が散見したもっと関係ないけど映画の途中で入ってくる客がいたんだけど、映画も結構進んでて（メイクがセックス拒まれるシーン）席を探してるというよりは、空いてる席に座っちまおうみたいな挙動で周りを見渡してたんだけど、俺の近くによってきて外人の背の高い女で、座ったと思ったら5分しないうちに出てってあれ何だったんですか？ ",
      "クーガー。キアヌ。\n  良くも悪くも相変わらずのレフン節全開でした。レフン版マルホランド・ドライブといった感じ。ジェナ・マローンの死姦シーンがエロい。でも一番オイシイのは、クーガーとキアヌでした（笑）あいつらの「何なんだおまえは…」感がすごい（笑） ",
      "なんか凄い…？\n 正直言って、よく分かりませんでした。ただ映像は刺激的で、インダストリアルロックっぽい音楽もかなり良かったです。エルちゃんのファンと、色覚異常を持ってるらしいレフン監督の独特の映像美を体感したい方は行くべきでしょう。しかし、それ以外の人にはあまりオススメできません。淡々としていてつまらないと感じる恐れがあります。前作のオンリー・ゴッドよりは分かりやすかったかも？グロいというか、狂ってる部分があるので、そこも注意です。 ",
      "途中退出しました\n  点滅シーンがありますが、ポリゴンショックみたいな感じでつよくチカチカします。混んでたのでどんなものかと見てみましたが、時間を無駄にしました。途中で帰りました。二度と見たくありません。 ",
      "最高峰の映像美とバイオレンス\n 鮮血がここまで、美しい映画は久しぶり！カニバリズムそして、恐ろしい愛残酷と美しい映像が大好きな僕は大大大大満足です！！！！まぁ、ちょっとR18+でも、いい気がしたな笑ラストシーンは衝撃的でした！ ",
      "面白くない。\n 主人公が可愛いだけって感じ。内容薄いし怖くもないし終始淡々と過ぎて行くだけ。2回目観たいと思わない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}