{
  "id": 80,
  "reviews": {
    "eigacom": [
      "タイトルが秀逸\n 当時かなり話題を攫った「清水富美加出家」騒動。その直後の作品が「暗黒女子」って、「ネタかよ！」というツッコミしたくなるのも含めてとてもインパクトあるタイトルで素晴らしい。それなのに今頃観たのは、邦画で女子高生メインとなると、どうしても二の次三の次になってしまいますよ。さてさて、尺も短いから舐めてかかりましたよ。・・・ほう、中々頑張ってる。いや、かなり健闘している作品でした。舐めてて失礼しました・・・。中でも、平祐奈の役は、最初物凄くお淑やか優等生からの、あの役はよくやった！そこまでするなら、清野菜名もあのおじさんに抱かれて欲しかったが、それはあまり意味がないかな。言うまでもなく、清水の暗黒感は、実際の彼女の存在も相俟ってとても良い。朗読会で片眉をビクッとさせて話す悪徳感とかサイコー。惜しい点。飯豊まりえの地味な顔。「私たちを解放してください！」からの、「やーだーねぇ！」と言う時、もっと顔芸やって欲しかった。この飯豊の役を、もっと不細工で顔芸出来る役者で想像してみたが、そうすると千葉雄大との絡みが不自然になるから止むを得ず。あとは、清水と千葉のバックボーンも描いてくれると、後半もっと惹き込まれる作品になるかも。清野も顔は意外と地味で、あのお嬢様学園にはあまり似合ってない感じ。小料理屋の娘の役者、演技は彼女が上手かった。リブートしてエログロ抜きで、連ドラとしても良いかも。観て損はしない。 ",
      "微妙\n 可もなく不可もなくって感じ演技があんまり上手ではないように感じた ",
      "飯豊まりえさんが可愛い\n  誰は犯人なんだろう？と、それぞれの日記を聞きながら考えていましたが、後から考えると、飛び降りて横たわっているいつみは綺麗すぎるし、死んでいるはずなのに警察のけの字もないしで生きている事ぐらい察しが付くな、とも思いました。私は分からなかったですが。笑面白かったので小説も買いました。小説は映画と少し設定が違うんですね。 ",
      "女子って怖い\n 完成披露試写会で観させてもらった｢女子って怖い｣が一番の感想かな飯豊まりえちゃん演じる｢いつみ｣の謎の死を、文学サークルで闇鍋を囲み朗読をして、清水富美加ちゃん演じる｢小百合｣を中心に解決していこうとするお話(ざっくり)朗読をしたのは小百合を除く4人。ただその4人が犯人だと言うのはそれぞれ違う人物、、一人ひとりに犯人だという目が向けられる。。でもこれらのことは、ラスト24分で本当に全部裏切られる。小百合によるいつみの代読が本当にやばかった。 ",
      "なめてました\n 女子高生の映画なんて、どうせツマラナイと思ってました。ところが独特の世界観に引き込まれて、あっという間に見終わってしまった。最後までコロコロ展開が変わって面白かったです。 ",
      "美しい花には毒がある\n ビジュアルは勿論６人全員違う美しさがあり観ていて目が潤う（笑）ストーリーもちゃんとしていて、まさにどんでん返し！！甘美で品があってホラー要素ミステリアスetc観ていて飽きないし面白い！！！清水富美加良い女優さんだと思うのになあー 残念！ ",
      "エンディングはクラシックにすべき\n  エンディングの音楽があんまり気に入りませんでした。最後のホラーチックな結末に合うような厳かなクラシックなどで締めくくって欲しかったです。期待せずに見ましたが内容は思ったよりも面白く、結末に向かうラスト2・30分よりもよりも始まりから中盤までのそれぞれの小説発表の段階のワクワクが1番楽しかったです。飯豊まりえさんと清水富美加さんがもう少し狂気感のある演技が出来ればなぁという感じはありました。 ",
      "千眼の守護神との対談\n 大川ジュニアなんてこちらからお断りだよ！大川新木に入れ込んでるから私は使い捨てだよ。大川はインポダケど上手い。幸福の科学の数千人と朝から晩まで奉仕して心も体もボロボロ。で、大川は舌だけは良く動くので、資産数千億とともに、インデード。守護霊では、公安に配慮して麻原やヒトラー、マホメツトなどは排除して、面白くおかしくしてるのに。 ",
      "とりあえず\n 千葉雄大えろすぎて万歳！かっこよかったリピートしちゃったまりえちゃんの演技が思った以上に良くて素晴らしい作品だと思いました。ストーリー構成も面白いし、なんとなーく黒幕予想できるのにそれを上回ってくるラストとかよき！ ",
      "結末までの流れが見事でした。ジャンルはホラーでもいいかも。\n 結末までの流れが見事でした。ジャンルはホラーでもいいかも。 ",
      "面白かった。\n 面白かった。 ",
      "内容は面白い！\n 何となく見てみた作品ですが、思っていたよりずっと面白かったです。一見すると上品なお嬢様校の中心メンバーによる、華やかでキラキラした学園生活のように思えます。しかし、一皮むくと全く違う事実が見えてくる。ラストは予想通りでしたが、分かったうえで面白かったです！内容は面白いので、これは一昔前に違うキャスティングでやっていたら物凄くウケたのではと思えてならない。白石いつみ役が10年前のガッキーだったら・・・！！ ",
      "毒婦だなぁ\n なんかベトベトジトジトして気持ち良くなかった。女子の気持ち悪さが前面に出てて、それはそれでJKの生態の的を得てて、最後に結ぶエンドレスさは、女子の生態の気持ち悪さが永遠に続くことを暗示してるのか。キャスティングは、白石以外は良かったかな。白石は、ちょっと違う。太陽のように輝くムスメじゃない。普通っぽ過ぎる。 ",
      "オチがちょっとありがち\n  つまらなくはないけれど、いまひとつパンチが足りない。全体的なうそ臭さは狙っている演出だと思いますが、それがラストに生きてこないと言うか、嘘なら嘘でもっとぶっ飛んだラストでもいい気がします。絵に描いたような猟奇性というか、猟奇的なラストを書こうとおもったら、一番初めに思いつきそうなオチで、ちょっと残念でした。 ",
      "配役が・・\n 話の内容は、とても良くできていて面白かったけど、配役がイマイチ？清水トミカさん？は、なんか、違和感があったな・・。飯能まりえさん？も、なんか、カリスマ感が足りない気がしてしまった。日本映画らしい感じではあるけど、話がいいのに、ちょっと勿体ない。 ",
      "美しいすずらんには毒があるのをお忘れなく…。\n ごきげんよう。おしとやかな女子高生の挨拶が交わされる、美しい文学サロン。文学をこよなく愛しながら、お茶を楽しむ贅を凝らした場で、今宵も文学少女たちの定例会が始まります。闇鍋を食べながら、各々が文学を発表するという文学活動。今宵のテーマは『部長の秘密』。一人一人がこの文学サークルに隠された秘密を発表していきます。華やかで清らかなサークル発表かと思いきや、一人一人の話が終わるごとに不穏な空気が…。部長の秘密が暴露されていくごとに、自分たちの秘密も暴かれていく…。明るく楽しいはずのサークルが、どんどん暗雲垂れ込める暗闇へと落ちていくのです。最後に発表された部長の小説が衝撃的！全ては部長の手の中に…。楽しいはずの女子高生活が、束縛だらけの恐ろしい呪縛の世界に変わっていきます。綺麗なバラには棘がある。美しい太陽のような部長には、とんでもない秘密ばかりがありました。原作を読んでいたので、そこまでの驚きはなかったですが、映像化するとやはり驚きのリアルさが上がりますね！美しさも増すことながら、恐ろしさも倍増するという、かなり濃い映画となりました。個人的に嬉しかったのは、千葉くんが出ていたこと。部活動の顧問とは思えない美しい先生の姿に、完全に萌えました！(^^) ",
      "久々に面白い邦画だった\n 正直、出演者に嫌悪感があったが、評価も良く他に観るものがなかったのでとりあえず観てみた。すずらんを題材に、ちょっとしたオムニバス形式で話が進められて行き、ダラダラするところがない。次は誰が誰に罪を擦り付けるのか、気になって目が話せなかった。しかし、どんでん返しからのどんでん返し。結局、一番したたかだった女は… ",
      "面白いのに何で飯豊まりえ？\n 花のち晴れといい飯豊まりえのポジションが謎… ",
      "全然期待してなかったが\n 面白い。良い意味で裏切られた。 ",
      "タイトルなし\n 飯豊まりえさんが100分間ほぼ出っぱなしだった。これからも頑張れー！！ ",
      "面白かった！！！！！！！！！！！！2回見れる！！\n 面白かった！！！！！！！！！！！！2回見れる！！ ",
      "なかなかの傑作かも。\n 隔離された部屋での朗読会、どんでん返しに次ぐどんでん返し。鬱展開好きにはたまらん。数少ない清水富美加の作品 ",
      "女子高生を信じるな\n 冒頭、一人の女子高生が飛び降り自殺をして死んでいる。そして、朗読グループが一人ずつ彼女との関係を話していくのだが・・・。一つを除いて、本当のことばかり。 ",
      "しなのの中で見たせいか気持ち悪い月末。\n しなのの中で見たせいか気持ち悪い月末。 ",
      "イヤミスグロミスウサ耳JK\n 皆可愛いが飯豊まりえが一番可愛い設定には違和感。本作と東京喰種と続けて人肉食う映画にキャスティングされたから出家する事にしたのでは？平祐奈が口淫するシーンがあるとは！女の子皆可愛く撮れている。皆芝居がかっているので下手も上手いもスポイルされて気にならないのが結果的に良かったのかも。ゲロはく ",
      "惜しい人を亡くしたなぁ…\n 原作既読。原作とほぼ構成は同じで、小説内小説が延々と続く話で映像化は難しそう、と思っていたのだけど、案外何とかなるもんだ。彼女たちそれぞれの表の顔と裏の顔のギャップを楽しむ映画なので、その点主役２人だけじゃなく、全員及第点なのはさすが。中でもさすがに主役２人は頑張って良い顔を見せてくれていた。やはり清水富美加は…いやぁ、惜しい人を亡くしたものだ(笑) ",
      "結構面白い\n Amazonレンタルにて鑑賞。見やすくてなかなか面白かった。イヤミス系。清水富美加良かったのに、、。 ",
      "なかなかの…\n  面白さではあったね前半はサークル仲間をお互いがお互いを疑いあう話から殺された彼女の小説から明かされるショッキングな真実とそして…思春期の過ちと心の闇が誰も救われないエンディングへ導かれていく…後半のああいった描写は苦手な人は苦手かも（個人的には報道のおかげである程度オチが発火していたのは残念でしかない）そんな風にオチが分かっていたとしてもサスペンスとして楽しめたので良かった演技も極端にダメな人もいなく、充分（カワイイく綺麗な女優たちを見られるのは素晴らしいこと）出家の件は残念ではあるが、とても面白い映画でしたまあ、色々ツッコミ処はあるでしょうけども笑個人的には人生に関わるような秘密を握られた時点で始末すべきだと思うけど要するに狂ってるわけだよなぁと他の人のレビューを見てエンドロールの曲は好きあとは…うん死んでないんじゃね？とかは疑おうかとは確かに思うし、動機が弱いという意見も…分かる（要するに皆狂ってるのさ） ",
      "制服美少女を堪能\n 美少女と制服と耽美な放課後が好きな方の性癖にささる映画です。ひたすらに可愛い女の子が戯れる姿が見れるので幸せでしかないです。やっぱり清水富美加は演技上手だな。こういう役似合うのに…ストーリーも悪くない。悪くないけどまぁストーリーなんか気にせず美少女を堪能して下さい。 ",
      "トラウマになりそうなラストだった。\n  女子の世界を濃厚に描いていると思いました。私は前々からこの映画には興味があり機会がありましたのでレンタルして観てみたところ予告よりもゾッとする内容で想像していたよりもエグい印象を受けました。\"いつみ\"という人間を取り巻く5人の物語ですが、小百合の話があまりなかったのが残念というか...原作を読んでいないためどのような描写で描かれていたのかは分かりませんがもう少しあっても良かったように思えます。また、4人の秘密が明かされた時の衝撃は大きかったです。なかでも、1番大きかったのは平祐奈ちゃんですかね...（笑）援助交際...清楚系な女の子なのに！と、思いました。平祐奈ちゃん自体その様なイメージが全くないため驚きました！他の方でも書かれているのを見ましたが、性描写がかなりリアルで見ていてショック感がありました。ラストのいつみの体はうわ〜っと思いましたが、冒頭をよく見ると誰かの器にいつみの目玉があり最初に気づいた方にはやっぱり！と思える展開だったかもしれません。とりあえず胸焼けが起きそうなラストでした。小百合も同じ立ち位置になる...。でも、もう自分のように自分を殺せる人間がいない。という事を分かっているような感じがしました。最後に、千葉雄大くん安定のかっこよさ！（笑）キスシーンなどラブシーンが何回かありましたが、普段は大人しめの先生なのに2人きりになると...という女の子なら憧れる先生との秘密の恋愛がとても良かったです！！女の子の世界のアレコレを詰め込めた作品でした。多分女性の方なら頷ける部分があったりしたかも...？ ",
      "内容が矛盾してる\n  原作から1人削ったことで、ストーリーが矛盾してますねまずディアナディアナは ブルガリア旅行でいつみと知り合い、いつみや日本を好きになったのに、次の日にはいつみを陥れる写真をとってた なんて変です本来これは 志夜の役目だったのに…そして志夜も、すずらんの意味が 小説と香水の2つになってしまってるしあとディアナの呪文が「エロイムエッサイム」はダサすぎるし 適当に考えたとしか思えないこれも原作では母国語の呪文だった ",
      "よかった。 おもしろい。\n よかった。おもしろい。 ",
      "最高の百合\n 映像の美しさ、残酷さ、共に最高でした。 ",
      "いろんな意味でゾクゾクする\n 女の子の美しさと残酷さ、世界観がとても私好みだった。先が読めるようで読めないハラハラドキドキな展開がとても観ていて飽きないし面白い。ラストに向かうほど強くなる衝撃がたまらなく、これは何回でも観たくなるようなほんとにいい作品だった。 ",
      "暗黒女子\n ☆ストーリー構成がおもしろいです。☆なるほど“Ｗ主演”てそういうことか、って感じです。 ",
      "THE女！！って感じ笑\n  元々こちらは小説だったのでしょうか？THE女の黒い黒い部分の塊って感じでした。笑こういう頭の回転を持った腹黒女子はたくさんいるでしょう。人の怖い部分というか女特有の怖い部分って感じの映画でした。少しでも見逃すと流れがわかりづらくなるので全体的にしっかり見れました。全員が全員裏切り者でしたねw誰が一番悪い女だったかというと誰なのか。これは親友ですかね。全員が全員が違う目線で人の悪い部分を見ていた流れは面白かったです。なんだろ結果人って怖い笑心のどこかでなにを考えてるなんか誰にもわからないなとシミジミ思う映画でした。しかも食べてたのがしつみの体だったとは、やっばいでした！ですが最初の闇鍋が始まった瞬間から、死んだいつみの肉入ってそうだなーって思ってました。笑結論弱みだらけを握られた女たちは親友の思いのままになりましたね。驚愕のラスト24分みたいな話題に惹かれて借りましたが、いうほどでした。割と予想通りな感じの驚愕内容でした。笑決して深くはないけど、流れは面白い映画でした。いつみ役の方が今日のキラ君の彼女の子でしたが全然違う人見たく見えました。 ",
      "B級で、AVっぽくて\n 清楚で優雅な女子高生が実は・・・・・。といった感じの流れは嫌いではない。むしろ好感が持てる。だから、★3つではあるのだが・・・・・。登場する少女たちは初めからどうにも胡散臭い。だから、実は！となった段階でのインパクトが薄い。特にヒロイン2人は、いかにもという感じで、裸になっていないだけでまるでAVだ。ほかのキャストもB級感は否めず、撮影シーンも極めてチープと言わざるを得ない。ラストはグロで、個人的には不快だ。流れは悪くなかったが、好印象は残らなかった。 ",
      "・・・女は怖い。\n 　みんな怪しくて、不気味。　でも、最後のドンデン返しっていうよりは、　そこは読めちゃってたかも。割と最初から。f^_^;　でも、それぞれの主観が、　微妙にズレて重なり合っていくのは、　なかなか面白かった。　実は、うとうとしながらだったので、翌日も一度観直した。　戻しながら、ちゃんと観たと思っていたけれど、　結構飛ばしちゃってた。(＞Σ＜)　読めたと思った部分は、まぁ確かに、　真犯人という部分については、　読めた通り当たっていた。　だけど、そこに至るまでの緻密な女心。　それは、眠かけしながらでは見逃してしまっていた。　それにしても、・・・女は怖い。と、改めて確認した。 ",
      "裏切りの裏切りの裏切り\n 清水富美加が色んな意味で恐ろしい悪女。裏切り裏切られ、また裏切られる。 ",
      "楽しい\n 女優さんが皆、怪演で良いですね。ちょっと予想がついちゃう部分もありますが、基本楽しかったです。ラストは、あぁ〜こんなかんじね。ってなっちゃいましたが、全体を通しては楽しませてくれる映画でした。 ",
      "惜しい\n  段々と引き込まれていく物語。各々の妄想で広がっていく世界は思春期の女子を主人公にすることで寒くならずに美しいままで完結していた。惜しいのはラスト……暗転後が要らなかった。 ",
      "もう一個欲しかったかな。\n  前半の伏線は少し辛い。結末のアウトラインは予想通りだったけれど、むしろ予想通り展開してくれことが嬉しい。同じ系統で「少女」も伏線の数の割に予想しやすかったり、２時間枠で表現しきれず構成が破綻していたこともあり、結末が「やっぱり・・・」と残念な気持ちになってしまったけれど、暗黒女子は「待ってました！」と思え、ゾクゾクできて楽しい。多くを望むなら、結末は最初に組んだスキームを回収するだけだったのでそれが残念であり、なおかつ、最後の主人公は現実では成立しないので、もう一段ぐらいダイナミックな大どんでん返しがあってもいいかなと思う。終始、「理想」「偶像」「妄想」で成立した世界観だったので、これと対比し、「現実」によってすべてが崩壊し、現実に一気にもどるとか、そういう展開が欲しかった。 ",
      "女の園は秘密がいっぱい\n 亡くなったいつみに関わる女の子達。次々に知らない顔が明らかにされる。皆から愛される華やかないつみを巡り色々な思惑が。いつみはウソつきなのか。皆がいつみ殺しの犯人を想像するが、バラバラ。清水富美加にはお嬢様役バラバラ似合わない。千葉雄大演じる北条先生は所在ないけれど、禁断の秘密を持っている。 ",
      "‪ 最〜高！に薄っぺらな話で有りながら。その中身の薄っぺらさこそが...\n ‪最〜高！に薄っぺらな話で有りながら。その中身の薄っぺらさこそが最大の魅力…と言う、実に不可思議な作品(・・?)‬だって女子校で闇鍋ですぜ！ 闇鍋（笑）‪この作品に於ける最大の功労者こそが、肝となるいつみ役の飯豊まりえ嬢で有るのは間違いの無いところ。‬‪『きょうのキラくん』でのコメディエンヌぶりが実に素晴らしかったが、今回は間逆な悪役キャラクター。‬‪その変幻自在な顔の表情こそが作品中での最大の見所。是非堪能されたし。まあ！作品の中身は…では有りますけどね（´-`）（２０１７年４月９日 イオンシネマ越谷レイクタウン/スクリーン７） ",
      "中世のようなえげつない雰囲気\n  すごいファンタジーワールドでしたが、おもしろかったです。ラスト24分の衝撃と銘打ってあそこまで主役が主張しないと展開読めちゃうとこが残念でしたね。飯豊まりえ演じるいつきは周りを駒のように扱い嘲笑う様は狂気でした。千ちゃんこと清水冨美加演じる小百合はそのいつきの異常さを楽しむ鬼畜野郎でイカれてました。この作品で宗教絡みでいなくなった千ちゃんは、宗教のイメージも含めてネガティブキャンペーンの一種になっちゃいましたね、展開が読めていたからかもしれませんが、最後の支配者的な感じはインパクトがいつきさんのほうが強くて少し物足りなかった気がします。飯豊まりえちゃん、かなりチャレンジングな役でしたがめちゃめちゃ良かった。屋上に4人を呼び出し、飛び降りるシーンは圧巻。千葉雄大との絡みも最高過ぎる。美しく濃厚。憧れの的からイカれたくそ女まで見事でした。まさか飯豊まりえちゃんがこんな役を引き受けるとは思っていませんでした。勝手に自分の中ではイメージアップです笑。いい役を選んでくれました。麻生久美子に似てる。平祐奈の老人性介護シーンが衝撃的。模写がめちゃめちゃリアル。音とか頭の動きとか10代がそこまでやるかって感想です笑 ",
      "美しい\n 前半退屈だったけど面白かったですよ。美しくおぞましい千眼さん、惜しい女優を亡くしました。闇鍋、もっと脳みそとか目玉とか見せればよかったのに。 ",
      "女優さんを見るには。\n ストーリーとしては最後の30分が『伏線多くね！？』のオンパレード。ひとつのアイテム(？)からなかなか考えてるなあ…というような感想。しかし、女子生徒らの闇がほぼ性的なものであることには…うーんって感じ。ただ清水富美加さんを見たいがために鑑賞した結果としては良い作品だったと思う。 ",
      "事実と真実\n ひとつの事実に4つともうひとつの真実が混ざり合い、少し怖かったですが印象に残る映画です。 ",
      "暗黒女子会？「少女」と並ぶ怪作\n 何となく人物像が薄っぺら。作品への没入感もなく、ふーんって感じでした。主要人物が若手ばかり。締めてくれる名脇役がいたら違ったかも知れない。主人公（仮）が友人（？）を集めたシーンで見せた下衆な表情と、全て忘れて愛に生きるって幸せそうな表情は、ちゃんと役者してると思いました。それ以外は見るほどの芝居もなく…。学園祭？まぁ、自分自身に酔う自意識過剰な女子高生を描くなら、役者の演技を登場人物の演技に重ねるなら、まぁ見れなくもないかな。映画館に行かないと見ない（行けば見るしかない）映画です。「少女」を見た人は、是非、上映期間中に見に行きましょう。 ",
      "予想通り！\n 予想通り！ ",
      "少女達のRPG\n  面白い物語だった。終始一貫した文化祭調のお芝居を除いては。いや…この芝居のテイストも虚構である事の表現の一環なのかも。統一された\"お題\"を渡され私的な小説を朗読という形で雷鳴轟く夜に発表する。そのお題が、とある少女の死、である。中々に衝撃的なお題だ。各人の立場から、様々な事実が浮かび上がってくる。都合の良い真実が。あらゆる真実は嘘というエッセンスが加味され、非現実的な女子校という花園の中で空想と幻想をもって語られる。誰1人、真実を話してないと分かった時から、可笑しくてしょうがなかった。シチュエーションコメディを観ているようで、クソ真面目に先輩の死の真実を主張する少女達の内面を考えると…超一級な妄想力だ！！先輩の死を僕ら観客は一旦受け入れはするのだが、その内疑問になる。あの世代特有の極端な嗜好と妄想力が炸裂しまくってるだけなんじゃないのかと。だが、物語は更なるどんでん返しを提供してくれるのだが…腑に落ちない設定や出来過ぎた小道具群のせいで、これまた創作の匂いが拭えない。どこからどこまでが、小説の中の出来事なんだろうと、空想を巡らせながら観るのが凄く楽しかった。ただ一つ真実があるとすれば…「鍋パーティの余興に、部長が死んだってていで小説書いてこようよ、皆んなで。あ、飛び降りで鈴蘭を持ってたって事で。」「いいねえっ、楽しそう！」…これである。あとは、なんていうか、各人の私的小説の中にも事実に基づくものは多少なりともあるはずなので、その辺りを上手に紡ぎ出し、作者が意図しない真実をでっち上げたりすんのも楽しいかと思った。1人で観るよりはミステリー好きな誰かと見に行った方が、数倍面白く、この世界観を堪能できるんじゃないだろうか？本年度の俺的脚本賞にノミネート！ ",
      "つまらなかった\n 何の事前知識もなく観ました。レビューを見ても評価が高かったので期待してしまいましたが、自分的にはつまらなかったです。途中で帰ろうと思ってしまいましたがラストに仕掛けがあるような事がポスターに書かれていましたので我慢して最後まで見ました。チープな感じと、映像が美しくないのと、役者さんの演技など個人的にはあまりグッときませんでした。。。 ",
      "色んなエンディングを想像してみるけど\n  このエンディングは勘弁してくれってエンディングでした。それだけに強烈。ただ、エンディングテーマに興醒め。なぜラップ？ ",
      "見事に気持ち悪い！\n 最初の3分間以外、おもしろい！世界観も出来上がってる。各キャラクターもきちんとおもしろい設定。そして、例の件もあって、不気味さに磨きがかかってる。 ",
      "堕落は甘美な毒の闇鍋!!\n 理想的な人間でいる事は難しく、感情に負けて堕落する事は容易です。しかしどのような困難があろうと良心を失ってはならないのだと改めて思いました。後輩たちの証言は真偽不明のままなのが気になります。先生は複数と関係して脅したり売春を斡旋している等、PS2「金八先生」の「死と乙女」やDS「有罪・無罪」最終話のように、凶悪でもう一癖あると良かったです。女子とは斯くも醜き者だという戯曲のような内容でとても好みでした。「咲 Saki」の福路先輩も内面はこんな感じなのかと空想してしまいます。 ",
      "少しだけこわい\n 4つの話が少し長く、途中ちょっと飽きました。驚愕のラスト〇〇分という通り、盛り上がりは最後です。まあどうしても見に行かねばという事は無いでしょう。 ",
      "暗黒女子\n 日本特有の人間関係ドロドロ感があって好きだった。ただ、清水富美加さんは無理して声出してる感があったのでちょっと違和感あった。オチが予想できる場面が、あったが普通に楽しめたと思うのでおーけー。 ",
      "6人全員いい\n 正直めっちゃおもろい。構造は、白ゆき姫殺人事件に似てる。映像化したからこそ、この6人が集まってめっちゃ魅力増してた。全員の魅力と毒がしっかりでてた。せんげんよしこが一番キャラ薄いぐらい。 ",
      "終始ドロドロ\n  予告や雰囲気を見る限り、イヤな感じの映画なんだろうなぁと思っていた。観ようと思ったのは、今話題の清水富美加が出ているから。あらすじは、聖母マリア女子高等学院で、経営者の娘にして全校生徒の憧れの存在である白石いつみが、校舎の屋上から謎の転落死を遂げた。彼女の手には、なぜかすずらんの花が握られていた。真相が謎に包まれる中、いつみが主宰していた文学サークルの誰かが彼女を殺したという噂が流れる。いつみから文学サークルの会長を引き継いだ親友の澄川小百合は、「白石いつみの死」をテーマに部員たちが書いた物語を朗読する定例会を開催。部員たちはそれぞれ「犯人」を告発する作品を発表していくが…（引用）。5人がお互いを犯人と思っている。そのため各人が朗読する小説の中身が自身の都合のいいように解釈されているため、一人一人の小説に矛盾が生じている。この矛盾をどうやって回収していくのか考えながら、進めていくと最後に大どんでん返しというより恐怖が待っていた。まずは清水富美加の演技がよかった。というより他の女優がイマイチな感じがした。もちろん設定や状況が暗い感じなので喜怒哀楽があまりないので、起伏がなく棒読みの感じがするため仕方がなく清水だけは立場上、他の人より明るいので演技が際立つけどね。終盤までは、流れ的にふむふむとなっていたけど、最後の最後にそうなるか～と思う。最初の違和感（食べているときの音がおかしい）が最後に繋がるとは…驚いた点は次の3点①いつみが狂言自殺だったこと②澄川が裏切って、最終的にリーダになる事③その結果を受けざるを得ない女子たちの関係性たんなるイヤミス的な内容ではなく、イヤな感じはするけども何となく納得というか、結末はすっきりした終わりだったかな～（結果的にはイヤな気持ちにはなるけど…） ",
      "JKのドロドロ感表現は秀逸❗\n ストーリは今一つ、闇鍋の落ちもやっぱりということで星１つ❗芸能界から姿を消した人の演技がすばらしい、けどこういう役ばかりだと壊れるのもわかります。辞めて正解だね。 ",
      "無難な構成で結末が分かる。\n 女子がほとんどの闇鍋パーティ映画。脇を固める女子4人の各々サブストーリーがあるのだが、全員分なので長い。各1人ずつ貶してゆくベタなストーリー展開なので、時間的に最低1人ぐらいはサブストーリー不要感が強い。飯豊まりえが年齢の割には老けて見える。清野菜名が桜庭ななみに見える。小島梨絵里杏が相武紗季に見える。平祐奈は可愛かったが役柄が可哀想。R15映画だと理由も納得。ラストストーリーは序盤の展開で結末が予想出来る。（闇鍋の中身も予想出来たし）ラストストーリーが始まった後のサブストーリー持ちの4人の女子演技がベタ過ぎる。それまでは良い演技だったのに、、、。また、ボヤけての映像演出だったが、マネキンの腕だと分かる部分があり残念。逆に結末のどんでん返しは2回で区切りを付けたのは良かった。（3回やってしまうとわざとらしい）「清水富美加がまさか、この映画で精神的におかしくなって入信したんじゃない？」と思う人も出そうな映画でした。悪くは無いが、もう一歩。編集がよければ。 ",
      "若さは罪\n 想像していたよりずっと面白かったです。キャストのみなさんの初々しい感じも好感。何名か演技にクエッション浮かんだ人もいましたが、それもよさに感じるほど、若さという舞台が素晴らしかったです。わたしは今年30になるおばさんですが、この作品は10代の子にたくさんみてほしいです。 ",
      "闇鍋映画\n この娘は一体どういう人間なのか？この物語は一体どういう話なのか？まさに闇鍋の具材を口に運ぶような感覚を観客を抱かせる展開が秀逸ですね。読んでませんが原作は文章なのでもっとこの「闇鍋感」が強いんだろうなと想像できます。映画なので表情や台詞回しである程度透けてみえるので「闇鍋感」は薄いのですがその分わかりやすいとも言えるのだと思います。ちょっとキャラ付けや演技に既視感があるので傑作だとは思いませんがエンタメとしてはかなり良作ではないでしょうか ",
      "いやー ねぇ そうなるんだ\n 最後良い意味で裏切られました。原作知らなくて良かった。観るんだったらネタバレ見ない方が良いと思う。それよりまりえさんが可愛すぎる 千葉雄大とまりえさんとか俺得すぎる ",
      "一見優雅なお嬢様たちに見えるが...\n 最後の最後ですごく驚かされる。ラスト20分くらいでホントに全てが覆る。優雅そうに見えるお嬢様学校の文学部だが、実は隠された秘密があった。学園一の美女を殺したのは一体誰なのか？ぜひ劇場で観てもらいたい。 ",
      "女は美しく､エロく､したたか\n  見終わった後､女って怖いな…と､単純ですがそう感じました。皆さん かわいく美しく､エロくミステリアス。個人的にはとても好きな作品です。犯人は誰なんだろう？誰かが嘘を付いていて…などといろいろ考えながら見ていましたが、予想できない結末で非常に満足。女だけの世界では、少なからずこういうドロドロさは現実にあるかもしれませんね｡そこにホラーさも感じられてこのゾクゾク感がたまりませんでした。少し現実離れな描写ではありますが、純粋な気持ちで楽しめました✩ ",
      "女子高特有の\n  女子高特有の雰囲気は苦手な人は苦手かも。清水富美加のよさが際立っていて良かった。劇中にある脇役たちもひとりひとりが、学生時代によくある愚かさで、見ていて学生時代に戻ることが出来た。四人の会話が無かったのが残念かな？鈴蘭。花のことをしっていたので、結末がちょっと見えてしまって残念でした。安い、と言われても仕方の無いつくりかな。女の子はみんな可愛くて良かった。玉城ティナちゃんの美しさに惚れ惚れ。 ",
      "清水富美加がハマリ役\n 知識なしにそんな期待せずに観たら、こいつが意外と面白い。女子グループの上下関係、支配する方、される方！観ていてゾクゾクしました。 ",
      "女子高生典型の思い込みの激しさ((\n  女子高生ってこうだな、と思いました。あまり期待せず、興味本位で見に行きましたが、予想以上に見応えがありました！若手の女優ばかりでしたが、芯の通った演技で白けることなく見れました。飯豊まりえさんが演じる、脇役たちの小説の中でのいつみと裏の本当のいつみとさゆりに失望されるほど幸せないつみ、この３つの演じ分けがしっかりされていてよかったです。清水富美加さんは、本当に上手でした。脇役たちを嘲笑う姿やいつみを殺し主役に登りつめる姿、ゾクっとする演技でした。芸能界は惜しい女優さんをなくすなあと、もったいなく思います。結託するも所詮脇役、という感じの4人と君臨する主人公との対比が表れる、屋上のシーンや闇鍋のシーンは、笑えてくるほどに絶妙でした。予備知識はなるべくないままでみにいくことをお勧めします！ ",
      "こういう邦画が増えてほしい\n いい映画だったと思います。若い女優さんばかりでしたが、白けることなくじっくり見ていることができました。突っ込み所はありますが、それでも飽きがない展開もよかったです。こういう考えてつくったんだなとわかる映画が日本にも増えるといいなと思いますし、こういう映画で輝ける俳優がたくさん見れるといいなと思います。 ",
      "無茶な設定なのに納得感ある\n 女子高に君臨する女王とその取り巻き設定だけど「高校ってこういうとこあるよな」と思ったね。女子高だから余計にそうなんじゃないかっていう。話はちょっと無茶なんだけど「思春期の思い込み」で片付けていくと「そうかも」と納得感あったよ。清野菜名、役柄に合ってて良かったな。ファンだから。色んな映画で観てみたい。そして清水富美加すごいよね。キャスト全員黙らせる感じの演技。芸能界は惜しい才能を失ったなあと思った。あっち系の映画でしか観られなくなるのか。 ",
      "ぞくぞくしたが最後の最後で落胆してしまった。\n ある女子高生が死亡したことについて4人の学生が、その死亡したことについて話していき、その中にいろいろな真実が隠されているという内容でした。女子高という所が舞台だったので、怨みや妬みがありおもしろかったです。予告を観て衝撃なラストだと言っていたのですが、まさにそのとおりだったと思います。最後の最後まで、話がよめなかったです。ただ、個人的には白石いつみのストーリーのままで終わってほしかったです。 ",
      "最高でした。\n 最後の最後にラスボス清水富美加がグッと来て。抑えた演技に話し方。新境地開拓かと思いましたが…全体のテイストもお上品で良かったです。 ",
      "ひどい\n  痛々しくて、見るのが苦痛だった。どんでん返しに期待して最後まで席を立つのを我慢したけど、時間の無駄でした。自作小説朗読とかいうただの日記発表会。飛び降り死体がなんであんなきれいな状態で花握ってんの。その時点で、「もしかして死んでなくね？」くらい察しがつく。警察が出る幕だろそこは。なんで警察のけの字もなく呑気に闇鍋やってんの。圧倒的な現実感の欠如。脚本が稚拙すぎる。少女漫画でやっとけ。ブルガリアに留学しといて簡単なブルガリア語もわからないとか、恥ずかしすぎんだろ。観るに耐えない大根の中、清水富美加だけは唯一雰囲気出てたのが救いだったと思う。 ",
      "清水富美加の迫力\n 美少女×６人が織り成す耽美で不穏なサスペンス。｢ラスト24分｣の売り文句は、どの部分だったのかは不明だが、出演者の見た目だけでなく、脚本で面白いと思わせる作品であるのは確か。その中で清水富美加が全うしたこの役は、確かに彼女の力あってこそ成り立つものであった。(実質)表舞台から去ってしまったのが本当に残念と思う程の出来。 ",
      "次々と暴かれる裏切り。予想の上の上を行くミステリー！！\n 【賛否両論チェック】賛：友を疑う女子高生達の小説が折り重なり、次第に驚くべき真実が顔を出して行く様が、恐ろしいと同時に痛快。裏切り合う人間の醜態も垣間見える。否：特に序盤は、１人１人の小説が淡々と再現されていくだけなので、かなり退屈してしまいそう。ラブシーンやグロシーンも少しあり。　ミステリー小説の映画化だけあって、やはりメインとなるのは“フーダニット（誰がやったか？）”ですが、一筋縄では行かないのがこの作品の魅力。「こうなる・・・かな？」という予想を際どくすり抜けて、ラストでは驚愕の真相に次ぐ真相が、次々と明らかになっていきます。　その中で露になっていくのは、“女子高生”という最も華があり可憐で多感な時期だからこその、美しくも醜い人間としての性（さが）です。信じていたものに裏切られた人間達の、歪んだ叫びが重なり合い、皮肉にも良質なミステリーを彩っていきます。　前半は淡々と進むので案外退屈ですが、それも全てが伏線となる大事な要素。ミステリー好きには是非オススメの作品です。 ",
      "良作でした\n もっと評判になってもいいと思うなあ ",
      "超オモシロかった！！\n 色んなゴタゴタがあったいわくつきの作品だし、正直、興味本位だけで、色眼鏡で観た。でも最後のどんでん返しはアオリ通りで、とても満足がいったし、多視点から語る、というのも好みだった。オチが想像できる、という意見もあるようだが、それはそれでいいんじゃない？という感じ。おそらく想像できない人も多いと思うし、想像できたからといって、作品の魅力が半減するわけでは全くない。どうせアイドル映画なんだろうな～、と先入観を持って観に行かない人は、もったいないよ！！ものすごくしっかりした、ちゃんとしたミステリー作品。洗練されていて、レベル高い。 ",
      "猟奇的な清水富美加！\n 原作を読んで期待して見に行きましたが、その期待を超える出来栄えでした。清水富美加のマッドな演技が光ってましたね。これが最後になるかと思うと、とても惜しい気持ちです。他のキャラクターもそれぞれ立っていて良かったです。強いて言えば飯豊まりえさんが原作のいつみを超えてこなかったのが残念かも。ブルガリアのシーンは、おそらく低予算の中、ああいう形になったのかも、、、と思い飲み込みました。「衝撃のラスト！」系のアオリは信頼できないことが多いですが、これはちゃんと衝撃だったので大満足です。 ",
      "もう一つ、どんでん返し欲しかった。\n  ハッピーエンド主義ってほどじゃないけど、基本的に、とんでもなく悲劇的な動機がない限りは、良い人間が報われたラストに期待してしまう。そのせいか、このラストはちょっと納得いかなかった。四人の朗読→イツミ→サユリもう一つ、先生からのどんでん返しが欲しかった。実際のところは闇の中だけど、イツミ視点では先生は本当にイツミが好きのように見える。教師として生徒に、ていうか大人として未成年に手を出すのは良くないが悪い人間ではなさそう。赤ん坊もイツミも職も奪われた、先生こそが一番の被害者なのでは…。イツミやサユリのところでのどんでん返しでどんどん悪へ染まっていったストーリー、エンディング後でも要素だけでもいい最後は先生からの復讐で終わってすっきりしたかった。原作は未読だけど、一人ずつ語ってく感じ、ラストのイツミのどんでん返しからのサユリのどんでん返し、きっと小説で読んだら綺麗なラストだろう、後味の悪さはあるかも知れないがそれがまた味だろうと思った。ミッション系女学院のお嬢様達なのに何故かちょいちょい下品な要素があったのが気になるけど、完成度は高かった。良作だと思う。 ",
      "楽しくない\n 主人公が「何か足りない」とつぶやいていましたが、まさにその通りいやそれ以上に足りてない映画でした。ひとりずつ物語っていくという構成がその後の展開へ期待感を持たせましたが、いざ開けてみたら「あれ？」という感じでした。ストーリーは 宣伝通り驚愕の真実が明らかに！という締め方に間違いはありませんが、そのことに関して感じるものは特にありませんでした。 ",
      "まぁ面白いとは思えなかったです。清水富美加の話題無ければ観なかった...\n まぁ面白いとは思えなかったです。清水富美加の話題無ければ観なかっただろうし。話の矛盾は無かった様に思いましたけど、動機が弱い。 ",
      "まぁ嫌いだね\n とても褒められません。フミカの魅力もわからん。 ",
      "めっちゃー！面白すぎた！震えた！圧巻！\n めっちゃー！面白すぎた！震えた！圧巻！ ",
      "良かった\n 黒澤明監督の「羅生門」的な面白さを楽しんでいるところから変化しての、最後のどんでん返し。とても自分好みで最高だった。清水富美加、飯豊まりえ、清野菜名、玉城ティナ、小島梨里杏、平祐奈と主要キャスト全員が素晴らしい演技だが、中でも清水富美加の個性光る好演技に脱帽。 ",
      "期待していた終わり方で満足\n 被害者と同じ部活の生徒が一人ずつ書いてきた作文を朗読し、それぞれの矛盾点が出てきて、どんどん真相に近づいていく、という話の構成現実にありそうな舞台と個性のあるキャラ設定で(やや女子高生にしては頭が良すぎる感はある)、結末がどうなるのか引き込まれる作り。女子高の文学部って凄いんですねwそして、ラスト24分確かに意外な展開が用意されてたただ、見る前からラストが意外って宣伝されると、いろいろ予想して観る癖が……今回も勘の良い人はオチが読めてしまうと思う。それでも、なんというか、めっちゃ意外ではないけれど、こうだったら面白いなというような、期待していた落とし所で自分はすっきりみれた。演技については、話が面白いから誰がやってもひどくはならないとは思うけど、違和感は特に感じなかった。むしろ先輩役の演技が特徴をよくつかんでる気がしてよかった。エンディングの曲もお洒落。はじめて聴いたアーティストだけど、テクノ系？のリズムがミステリアスな雰囲気にあっててかっこよかった。 ",
      "最後のどんでん返しがどんでん返し過ぎて本当に面白かった！！ 見に言...\n 最後のどんでん返しがどんでん返し過ぎて本当に面白かった！！ 見に言って悔いはない作品だと思います！！ ",
      "面白かった\n その予告通り、ラストで二転三転するいい物語でした。また、朗読の形式も新鮮で良かったです。ただ、最初に闇鍋を強調し過ぎだと思いました。あれのせいで、カニバリズムが最初の時点でわかってしまい、もうイクミは死んでいるという前提でみるようになってしまいました。 ",
      "とても良い。たくさんの映画館でやってほしい\n やって映画館が少なかったので、休日一人で見ました。これは本当に映画館で観るべき作品でした。最初にどんでん返しがあると聞いて、推理して見ましたが、当たった部分もあったがラストは想定外。こういう映画館ってラストしか面白くない、中盤飽きるなどありますが、この映画は最初から最後まで面白かったです。まず、清水富美加の演技がずば抜けてすごい。この人は本当に芸能界引退するべきではないな〜と思いました。独特の美しさなど、本当に私の見たかった映画でした。また、時間があったら2回目見に行きたいです。 ",
      "最高でした\n 正にタイトル道理の思春期の女子の暗黒面をよく描いてた。清水富美加はよく見るとかなり美人、引退もったいない。きっかけで映画の脚本で人肉食べるシーンが耐えられないとか言ってたがセリフだけ出し画面には食べるシーンはなかった。ストーリーもよく練られてる。最近の邦画ではかなりいい。 ",
      "主役\n 若さというのは何物にも勝る美しさであり強さであり価値である。その事をまわりくどくショッキングに見えるように描いているだけであり、実際はそんなに衝撃的ではないのだが、まさにその“若さ”の価値が存分に発揮されていた、よい映画だった。ストーリー自体の陳腐さは否めないが、脇役と主役というその視点へのある意味での皮肉にもなっているというか、脇役の女子たちのポテンシャルが常に良い意味で主役を食っており、それでいて主役が主役から完全に引きずり下ろされたときに一番美しく映してやるという意図が素晴らしく効果的だった。清水さん、女優やめるのもったいないよ。46 ",
      "ほんとにまさかの…\n あの衝撃が24分以内に収まっているのかはわからないが、まさかまさかの連続の後半の時間だった。 ",
      "予想通り 客席中高生の女子達だらけ 最前列にキモいオッサン2人.....\n  予想通り客席中高生の女子達だらけ最前列にキモいオッサン2人...(怖)覚悟はしてたがキャーキャーうるさい(怒)まだ春休みなのかぁ(鬱)闇鍋(笑)味付け上手すぅ〜死なれたことより喰わされた事が忘れられぬな ",
      "こわいこわい\n 好きなタイプの映画。騙し合いがすごい。女優陣も千葉くんもみんな綺麗で目の保養になった。満足。 ",
      "いつみだけなにか違う。\n いや、もっといつみは美人な気がする。圧倒的な美人、ハーフでもいいから使って欲しかった。そういう人を。 ",
      "ちょっと怖かった…\n 最後の部分とかすごい怖かったけど、めちゃくちゃいい話だった！ ",
      "すごくよかった\n まばたきする間も惜しいくらいにずっと見入ってました。もう一度見たいです。 ",
      "なんとなくそうかな…\n 3月29日に試写会で見ました。ストーリーの流れが、登場人物の目線からの少しずつストーリーが基本でした。そこが少し長いかなー。ダブってるところもあったし、どうせなら使い回しの映像を流すのではなく、ちゃんと目線ごとのカットならそういうシーンで飽きがこないかなと思いました。演技はみなさんシリアスかつミステリアスな闇の部分をかっこよく演じられていたように感じられました。内容としては、やっぱりちょっと胃もたれするような毒々しさがありますが、なかなか楽しめる流れになってます。1人目の回想で若干オチは分かってきますが、それも含めて面白いと思いました。 ",
      "凄すぎる作品、文句なし。\n 別の意味で話題性がありましたが、作品として素晴らしい出来映えでした。まりえちゃんの演技力の奥行きを感じさせる衝撃のストーリー。脇を固める学友？そして富美加ちゃん、キャスティングも良かったと思います。是非映画館で。 ",
      "すずらん\n 文学サークルの定例会でサークルメンバーがそれぞれの視点から書いたいつみの死についての物語を読み上げる様を再現VTR形式でみせていく。メンバーみんながすずらんを絡めて、自分以外の誰かを陥れる様な話を書いており、ドロドロ感は良い感じなんだけど、同じ様な話の繰り返しで少しダレる。結局ホントのところはなんなんだというところからのネタばらしと+αはなかなかエグくて持って行かれた。 ",
      "美しかった～～！！！\n すっごく百合で綺麗だった～！！おちが見えてしまったけど見ていて楽しかったです。 ",
      "みんな嘘つき。\n ひとりの女子高生の死をめぐるお話。基本的に物語は進行せず、ほとんどが回想で綴られる。秋吉理香子原作の“イヤミス”を映画化。文学サークルのメンバーが、自分が書いた小説という形式で、回想を物語る。白石いつみ（飯豊まりえ）はなぜ死んだのか。4人のメンバーはそれぞれがあの子が怪しいということを示唆した小説を提示する。4人が朗読を終えたあと澄川小百合（清水富美加）が衝撃の朗読を行う。耶雲哉治監督は6人の登場人物を、とりあえず美しく撮っている。それだけでも観る価値はあった。清野菜名や玉城ティナはアクションもできるようなので、少しもったいない使い方ではある。複雑なストーリーを見やすくまとめる手腕もあって、もっと本格的なミステリーもいけそうだ。僕はどうやら本格的なミステリーに飢えているようだ。 ",
      "面白かった！\n 思った以上に面白くてゾクゾクした👌👌 ",
      "異色作\n 全編が一つのストーリーとなっている作品とは違い、それぞれの推理で何編にも及びながら、その全てがつながっているという異色作。最後まで続く悪女のダマし合いには夢中になりました。最後の展開も個人的には好きです。あっと言う間の105分です。2017-28 ",
      "ホラーは苦手ですが･･･\n 評価が良かったので見てみました。伏線回収が面白かったです。ただ鍋は暫く食べられないです。 ",
      "最後に「あんなこと」しなくても主役になれたのに！\n 　一見趣味がよさげな空間で女子たちが繰り広げる、浮世離れの悪趣味な物語です。　読んだら嫌な気分になる「イヤミス」の小説が原作だけに、冒頭に示させる伏線から予想される悍ましい結末の予感は当たってしまいます。なのでそういうムキが嫌な人には無理に鑑賞をお勧めできません。常に殺人やアンダーグラウンドが付きもののミステリーの世界では、ホラーやスプラッターとは、描き方一つで紙一重の違いではなかろうかと感じた次第です。　ただ本作はラストのネタバレシーンまでは、「イヤミス」を封印。女子校で起った文学サークルの前会長白石いつみ（飯豊まりえ）の不可解な死を巡って、疑いの目を向けられた文学サークルのメンバーらが朗読で、各々犯人と思う人物を告発する物語を再現ドラマ風に描かれました。　朗読される小説は、現会長の澄川小百合（清水富美加）が進行役となり、「前会長・白石いつみの死」がテーマに出題。それを５人の部員がそれぞれ自分の視点で前会長を死に追いやった犯人を断定して、断罪するもの。　各メンバー内の小説の内容は、他の５人のメンバーのうちの一人が犯人であると告発し合うような内容でした。当然発表される内容は、メンバー間で矛楯していました。けれども、小百合は発表内容に矛楯があるとしながら、訳知りに微笑むだけで、いっこうにそれを気にせず、朗読の進行をそそくさと進めてしまうのでした。　普通なら同じサークルのメンバー同士で、人殺しはあなたであると名指しをする私小説を朗読しあったなら、険悪な空気が流れるはずなのに、何事もなかったように淡々と進むのです。それは朗読会という形式で、小説というスタイルを取っていたからなのかもしれませんが、メンバー各々に描かれている内容に思い当たるフシがあって、むやみに反論したくなかったのかもしれません。そして、いつみからの犯人を示すダイイングメッセージとされていたスズランの花は、メンバー全員が関わりを持っていたのです。スズランの花は、いつみが学園の屋上から転落死したとき、握りしめていたものでした。　ということで、ラストのネタバレシーンの直後までは、「裏切りエンターテインメント」というほど、メンバー間の争いや葛藤が描かれなかったのです。むしろいつみがそれぞれのメンバーに愛と慈悲の精神で接してきたかという、彼女の人徳が浮かんでくる内容でした。学園ドラマとして、充分許容される内容であり、５人の発表者の視点の違いによって、全然見ている世界が違って見えてしまうという展開で楽しめました。　けれども、ネタバレによっていつみの抱えていた秘密と裏の顔が描かれるとして、最後の小百合による大どんでん返しには、全く必然が感じられませんでした。「あんなこと」しなくても小百合は充分いつみの死後に、いつみの後任会長として主役になれていたからです。「あんなこと」とは秘密です(^^ゞ　ところで皆さんにも、他人に言えない秘密をお持ちのことでしょう。本作では、他人の秘密を握ることによって、その人生までも支配しようとすることが本筋の物語です。　タイトルの「暗黒女子」とは、自分を輝かせるためなら家族や親友でも自分の道具として活用し、邪魔者とみたら平然と抹殺することも厭わないという、自己保身や自己顕示などの暗黒面を指したものです。人間を道具と見なすなんて、と恐ろしい結末。　ただ一面的な正義感で、本作の内容を断罪しがたいところも認めるべきでしょう。作品で描かれる自己保身や自己顕示は大なり小なり、私たちも持ち合わせている感情です。聖書で、娼婦のマリアを断罪しようとた群衆に向かってイエスさまが、制止しようとしたように、皆さんもこの作品の登場人物を裁くほどに、聖人であるものでしょうか。　誰もが「主役」として目立ちたいもの。そして、「主役」を奪われそうになり初めて闇に気付くのかもしれません。ただ多くの人は普段から闇の中と出たり入ったりしているのに、それに気付かないことが本作の核心にあると思います。それでも人は、すべて自分のことは分かっていると思い込みがちです。だから自分の置かれた立場を当然と思い、それを死守するためなら、笑顔でうそをつくこともできてしまうのです。仲間を平気でだまし、欲望に振り回される姿は痛ましくも滑稽でしょう。　ただ主役の座を巡っての激しい裏切り合戦とは描き切れておらず、衝撃のドンデン返しに持っていくには、伏線が不足していて、強引な結末と感じずにいられませんでした。　ところで本作には当代きっての実力派若手女優が集結しています。特にいつみ役の飯豊まりえと平祐奈は、いま公開中の『きょうのキラ君』でも共演しており、あまりのイメチェンぶりに驚かされました。演技の振れ幅が凄いです。　そして本作のドンデン返しの原動力となっているのが、小百合役の清水富美加が繰り返す訳知り顔で微笑む演技。本当に難しい役どころでしたが、彼女が出演していなければ、本作はもっと嘘くさくなっていたことでしょう。追伸　本作の冒頭は、宮部みゆき『ソロモンの偽証』と似ていて、盗作説を唱える出版関係者もいるほどです。盗作はオーバーでしょうけれど、インスパイアされた作品といえなくもないでしょう。それだけに結末は強引に「イヤミス」に持っていきたかったのか？と穿ってしまいました。 ",
      "感動はしないが\n なかなかいいものを見たという気持ちになった。いつみの女優がもっと美人なら入り込めたのだが。 ",
      "面白かった。\n  最後までテンポよく話が進み面白かった。ただ少し気になる点が。「いつみは死ぬ気がなかった」で結局自殺してなかったことになっていたが、飛び降りて自殺騒ぎがあった中で(当然四人以外の多数の女生徒も目撃している)誤魔化すことは無理があるのでは？何らかの仕掛けがなければ本当に死んだかもしれないし。四人だけをだます別の自殺の仕方の方が自然かなと思いました。 ",
      "怖い、怖い！\n  昔から、女子の心の中は複雑で単純でバカな男子には決して分かるはずがないし分かったら逆にドロドロし過ぎて耐えられへんやろ…などと思ってましたが、まさしくそんな作品でした(笑)いや～、フミカス芝居上手いなぁ～ ",
      "恐ろしい作品でした((((；゜Д゜)))\n 舞台挨拶とは知らずの鑑賞でしたが、びっくりしています。コメントはこれ以上できません‼ ",
      "原作未読ですが、内容と結末をネタバレサイトで知っており、清水富美加...\n 原作未読ですが、内容と結末をネタバレサイトで知っており、清水富美加観たさに映画館へ足を運びました。序盤からテンポ良く、とにかく若手女優陣の演技力が高く、非現実的な内容は苦手なタイプですが、ぐいぐい作品に引きこまれていきました。結末に関しては、もし知らずに観ていたら、かなりの衝撃を覚えたと思います。ネタバレを見たことを心底、後悔しました。小さい子供連れの親もいましたが、子供からしたら間違いなくトラウマレベルです。清水富美加は幸福の科学に出家した為、もう映画に出演することはないと思うと、やっぱり残念です。でもまぁ、幸福の科学も映画公開を時々やってるので、そこに千眼美子として出演した時には、今度はネタバレサイトを見ずに映画館に行きますね。内容とかはどうでもいいので、元気な姿を見られればと。 ",
      "残酷な天使の花たち\n  突然引退した清水富美加主演のミステリーってぐらいにしか気に留めてなかったけど、原作はいわゆる“イヤミス”で内容もなかなか面白そう、ちょうど今日休みで１日の映画サービスデーだし、若くて可愛い女優たちも沢山見れる事だし(←多分一番の理由(^^;)、ちょっくら観に行ってみた。同じく内容に惹かれたイヤミスの映画化では昨年の｢少女｣も急遽観に行く事に決めたが、スバリ、あちらより衝撃度は上。後味悪いもの見たいなら、｢少女｣よりオススメ。これから若い女優たちの演技力や映画そのものへの手厳しい意見もどんどん出てきそうだが、何の何の、思ってた以上に面白かった。お嬢様たちが通うカトリック女学院。経営者の娘で全生徒の憧れの的、いつみの謎の転落死。すずらんの花を握りしめて。部長として所属していた文学サークルの誰かによって殺されたという噂が流れ出す。いつみの親友で副部長・小百合は、部員それぞれいつみの死をテーマにした物語を朗読する定例会を開く…。部員たちはいつみへの敬愛を示すと共に、あくまで“物語”としていつみは部員の誰かに苦しめられていたと指摘。特待生の美礼。家は貧乏で学園で浮いている自分を気にかけてくれるいつみを慕うようになり、いつみの父と妙に親密な志夜の存在に悩まされている事を知らされる。老舗の料亭の娘あかね。得意なスイーツ作りを買われサークルに入り、妹の家庭教師のバイトを紹介した美礼が盗みをしている悩みを聞かされる。ブルガリア人留学生のディアナ。いつみがブルガリア滞在中に仲良くなり、衰弱していくいつみの原因はあかねがスイーツに仕込んだ毒のせいと疑う。高校生でありながら新人賞に輝くプロの作家でもある志夜。その才能からサークルに誘われ、怪しい留学生のディアナが呪いでいつみを苦しめている場を目撃する。物語か、それとも真実の告白か。｢羅生門｣ばりに一人一人言ってる事が食い違う。お洒落で穏やかだった文学サークルの部室が、さながらぐちゃぐちゃごちゃごちゃした闇鍋のような空間に。トリを飾る朗読は、小百合。が、彼女の物語は意表を突いたもので、いつみの素顔と死の真相が明かされる…。清水富美加、飯豊まりえ、清野菜名、玉城ティナ、小島梨里杏、平祐奈。咲き揃った６輪の花たち。が、可愛らしい花には秘密と毒がある…。控え目でおしとやかながら、ヒヤリとさせる面を覗かせる。清水富美加には本当に女優を続けてほしかった。太陽のように輝き、美しく、完璧。が、太陽の輝きは時に目を突き刺す。飯豊まりえの美貌とゾクッとさせる存在。４人もそれぞれ、無邪気で魅力的である傍ら、ドス黒い腹の内を見せる。もう一つ言及しておきたいのは、闇鍋。期待していた分肩透かしを食らった｢ミュージアム｣の“アレ”に対しリベンジしてくれた。正直、真犯人は何となく予想付くし、サスペンスやミステリーとしての醍醐味や伏線などもちと弱い点も。話題になっている“驚愕のラスト24分”には引き込まれるが、本作はそれ以上に、可憐な花園で蠢く人間模様こそ見もの。女学院。そこは、女子たちだけの楽園。皆が皆、清く、正しく、美しく…は、単なる無想かもしれない。若く美しい花々のなかで、主役は私。周りは皆、自分を引き立てる為の脇役。女学院。そこは…主従、妬み、愛憎、裏切り、落胆…。知ってはいけない女子たちだけの残酷な世界。 ",
      "面白かった。\n 最後の最後にクライマックス。最小から最後までドキドキで楽しかったです！ ",
      "まりえってぃーが可愛い\n ほんと面白すぎるドキドキしまくり！！結末は、ビックリマリエってぃーが見て欲しいって言っていたので、好きな人はぜひ見に行ってくださいね！マリエってぃーが主演みたいな感じです！でも、話はあんまり入ってこないです ",
      "ほんとにすごい！\n 女性の裏を大袈裟に繊細に描かれていたと感じました！ほんとに、ド肝を抜かれる作品でした！ ",
      "裏の裏\n 話題な清水富美加と個人的最近一番興味ある飯豊まりえダブル主演作品って訳で公開日に見ましたポスターとかにラスト24分って強調の仕方だけ見たら途中まで予想通りな感じでしたがホントの衝撃は最後の10分弱いろいろ思うけどまさかですねそして中々一部グロい ",
      "ふみかすファンにはお勧めしない\n 清水富美加の見納めにファンの一人として観たが、あまりの残忍さに目の前が真っ暗になった。ふみかすが可哀想。残念の一言に尽きる。 ",
      "後半は面白かった。\n 後半は面白かった。 ",
      "恐い\n 噂のフミカよりまりえちゃんの主演しかし、おんなは恐い❗ラストある人物の笑みに背中震えて思わず「恐っ」って口に出た。脚本の構成がいい。しかし、ちょっとラストのどんでん返しのどんでん返しが現実的でないのがちょいマイナス点。きれいな花にはトゲが…いや、毒だらけだ❗ ",
      "ドンピシャ！\n 映画好きで忙しい合間を縫ってよく映画鑑賞している女子高生です。暗黒女子、ドンピシャでした。このような映画を待ってました！人間味のグロさ、それぞれの美しさ、本当に予測をブチ壊されて、いい意味で期待を裏切られた作品です。楽しみにしすぎていて、公開初日、朝イチでいただきました。本当によかった！もう一度みにいきます！！ ",
      "面白かった！一味違う\n 初日の今日、朝いちで観賞。予想以上にものすごいよくできてた。アイドル映画っぽいのを想像していたけど、むしろちゃんとした文芸作品的。全然安っぽくなくて重厚。ストーリーも演技も映像も良かった。ラストのどんでん返しには本当に驚き！ ",
      "ホラーなのかな？\n 自作小説の朗読というスタイルで５人の視点からヒロインの死を振り返る物語。間延び感無く上手に纏まっている。もっと面白く出来たのではないか、という意味で★3つ。キャスティングが女子高生というには厳しい。ちはやふるのような若々しさが足りない。原作未読ながら想像通りの結末に向かってストーリーが展開する。R15指定にして、少女らの残酷な側面を強調し、もっとグロテスクな描写を入れても良かったのでは？ ",
      "予想以上に良く出来てた、\n 試写会に当たったので、どう考えても女子向けな話なのに勇気を振り絞り劇場へ。やはり女子が多い。中には小さいお子さんを連れたお母さんの姿も。男は殆ど皆無(苦笑)。当たったから行ったまてで興味がある訳でもなし、映画の内容には期待していない分、当然期待値のハードルは低くなる。それを差っ引いても良く出来た構成だったと思える。朗読会と言う名のショートムービー仕立てのおかげで飽きが来ない。ショートムービーの話が進むにつれ、お互いのキャラクター紹介を補完しあっており、回りくどい説明もなく展開がスピーディー。最初は寝るかな？って思って会場入りしたが、全然眠くならずに話に引き込まれていった。ただ、最後が「？？？」って感じ。どんでん返し的には良いんだろうが、そこに至る経緯というか感情が腑に落ちない。感じた気持ちを言葉にするなら「え？そんな理由なの？うそーん(´・ω・`)」だ。もうちょっと何とかならなかったのかな？と。試写会が終わり、先程の母子の子供さん…闇鍋の中身が何なのか理解してないと良いなぁ…ありゃあんな子供さんならトラウマになるよ………。 ",
      "お嬢様学校という名の箱庭で、自らが主人公である物語に執着したがため...\n お嬢様学校という名の箱庭で、自らが主人公である物語に執着したがために物語に殺されてしまう。物語のキーになるのは鈴蘭の花。ぜひ見終えたあとに花言葉や裏花言葉をネットなどで検索してみてほしい。何か感じるものがあると思う。ラスト24分がと語ってるだけあって、犯人予想を尽く裏切られる。誰が本当のことを語り、誰が自らを守るために幻想をつくっているのか、語り手が増えていくたびに矛盾点は増えていく。自ら推理しながら見ることをオススメする。また髪型などでそれぞれ朗読される話の時間軸がわかりやすくなるはずなので、そこにも注目していただきたい。表向きは美しく儚いお嬢様学校の女子高生だからこそ、その泥沼の裏切りがより濃く映しだされていると思う。ぜひ劇場に足を運んで、胃もたれして帰りましょう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}