{
  "id": 84,
  "reviews": {
    "eigacom": [
      "ものすごく豪華な二次創作。\n  不満点はいくらでも挙げられる。なぜここまでアニメ版のビジュアルを再現する必要があったのか。ハリウッドならではの新たな挑戦で驚かしてくれなかったのか。スカヨハの手足がもうちょっと長かったならアクションがもっと映えたのに。いや、これだとアニメに寄せろって言ってしまってるのと同じか。いずれにせよオリジナルが描いた世界がより現実に近づいてきた今だからこそアップデートされた新たな「攻殻」が観られるのでは、という期待は叶わなかった。ただ、ストーリーに関しては随分と翻案されていて、少なくとも押井守が撮った映画とは完全に別物と言っていいところに落ち着く。これを是とする気も非とする気もなく、ただ、こういうわかりやすいのも決して悪くはない。しかし、だとしたら記憶が戻ったらマイケル・ピットともども日本語、もしくは日本語訛りの英語を話すべきではないかみたいな気もするが、細かいことはさておきとてもカネのかかった二次創作として楽しんだ。 ",
      "過剰な期待は禁物だが、日本コンテンツのハリウッド映画化としては悪くない部類\n 押井版アニメはもちろん、過去の傑作SF映画へのリスペクトとオマージュに満ちている点は確か。ホワイトウォッシュと批判されたが、日本人女優、またアジア人女性に枠を広げても、スカジョくらい国際的な知名度があってアクションもこなせる人材がいないのも現実。武田梨奈や清野菜名が今後、世界で活躍の場を広げてくれるのを期待したいが。VFX的には、義体やロボットの細かな描写、未来都市の景観は結構緻密に描かれていて楽しめた。一方で、キャラクターが高速で動くシーンでは、10年ぐらい前の技術かと思うほどCG描画がモロバレの不自然な動きが多く、やはりまだ予算が足りなかったのかと嘆息。少佐のボディスーツは、相撲取りの着ぐるみっぽくてイマイチ。もともと肉感的な体型だから、よけい膨張して見えてセクシーさに欠ける。「アンダー・ザ・スキン」のように“皮”を脱ぎ、裸身のスカジョが出てきたらなあと夢想してしまった。 ",
      "リスペクトに満ちている…だけど、微妙な感じ。\n DVDで鑑賞。名作ジャパニメーション、「GHOST IN THE SHELL　攻殻機動隊」のハリウッド実写版。率直な感想…可も無く不可も無く、と言ったところかなぁ、と…？主演、スカーレット・ヨハンソン…大いに結構！「MCU」でのブラック・ウィドウ役ですっかりお気に入りになったので大変嬉しいですが、少佐にしてはちと肉感的過ぎるような気がしました…(笑)ホワイトウォッシュじゃないかと騒ぎになりましたねぇ…。確かに、何故白人の義体になったのかは一応理由付けみたいな描写はなされていたものの、違和感は拭えず…。アジア系の女優でもアクションがキレキレな人はたくさんいるし、おまけにスタイルも伴っている人も大勢いると思うのですが…。ハリウッドの悪しき伝統や制度の闇を垣間見たようで、何とも言えない感情が過りましたが、最近では時代の流れと共に意識改革が進んでいるようなのでどうなっていくのか気になるところですなぁ…。それはさておき、オリジナルへのリスペクトがめちゃくちゃ詰まっているなぁ、と感じました。冒頭の暗殺シーンしかり、熱光学迷彩を使用した水溜り(？)での格闘しかり、多脚思考戦車とのバトルしかり…。ですが、何となくそのまんま過ぎて実写にした意味を見出だせず、これまた複雑な心境でした。そこまで寄せなくても、今のVFX技術を用いればより一層迫力のある場面がつくれただろうし、もうちょっと見せ方の工夫ができたんじゃないかなと思いました。 ",
      "見たことある画しか観れない\n もともと前評判も良くなかったが、あまりにどっちつかずで困ってしまいました。他の映画で例えてしまうのは良くないですが、やっぱり出てくるブレードランナー+北野映画+オリジナル攻殻機動隊のイメージです。オリジナルのすみっこに他の映画をちょこちょこ継ぎ接ぎしたような出来で、まあ見たことのある感じだけど、何か違和感があって心地が悪い感覚でした。 ",
      "ブレード・ランナーの世界観を彷彿とさせる映像・音響が秀逸\n 士郎正宗の「攻殻機動隊」をハリウッドで実写映画化。主人公の草薙をスカーレット・ヨハンソンが演じた事で（原作の草薙素子は日本人と思われる）非難の声が一部で上がったようだが、映画の内容（レベル）とは関係ない。士郎正宗のコミックを鑑賞後、購入。その未来の事象を予言したような内容に驚愕したなあ。<２０１７年４月７日　劇場にて鑑賞> ",
      "化粧を全て落とした女性に憧れ触れる少佐のシーンが最も心に残った\n アニメの原作攻殻機動隊は観ていない観たくなったなので本作だけを単独作品としてレビューする基本ブレードランナーの派生作品であり、そこにSF小説のサイバーパンクの要素を持ち込んだ世界観であるわけだ予算の掛けかたが全く違うが奇しくもブレードランナー2049と同年の製作であり、1982年のオリジナルのブレードランナーのチルドレンであるのは同じだ面白いことに街の巨大ホログラフィー広告のビジュアルイメージは被った本作ではオリジナルのブレードランナーの雑多なアジア的な未来の再現に東京と香港をミックスした延長線上の街並みをモチーフにしているブレードランナー2049では意図的にそれを避けてより衰退した世界観を目指している違いがある感じることは原作のアニメの1995年ならば、革新的であった世界観とビジュアルの提示が最早古びてはいないかといことだ冒頭の宴会への襲撃シーンはまるでタランティーノ監督のキルビルを彷彿とさせる光学迷彩でさえ1987年のプレデターで既にお馴染みだし、サイバー世界観もSF小説ファンでなくとも1999年のマトリックスで馴染んでいる記憶書き換えも1990年のトータルリコールで一般の人間も知る概念になっているそれらを統合して1995年の時点で作品にまとめた原作アニメは確かに革新性があったはずだしかし本作はその革新性を追体験しようという意義で作られたような思いにとらわれるでは映画としての新しい意義や価値は無いのか？しかしそれはあると思うそれはどこまでが実写であって、どこまでがCGなのかその繋ぎ目が意図的なのか判然としていないことだ主人公の少佐の映像は実物なのかフルCGであるのかわからないシーンが多い身体だけでなく顔もだあやふやな現実を映像としている原作にあるのかはわからないが、化粧を全て落とした女性に憧れ触れる少佐のシーンが最も心に残った眼鏡はもちろん、化粧も擬体なのだ身体能力の拡張デバイスだそれらを取り去ってもなお実体が残る実存そのものブレードランナー2049もあやふやなな実存がテーマであったこのあやふやな実存への切り込みのシーンこそが本作の最大の収穫であったたけしの存在感は流石だただ台詞が聞き取りにくい英語字幕で何を言っているのか補完が必要だったこれは製作陣の音声さんにはこのように聴こえており日本人には不明瞭な録音であっても違和感を感じ無かったのかも知れない他の日本人の出演洋画でもよくあることだ日本人であるべき主人公を白人が演じている問題は全く感じない却ってテーマ性が浮き彫りになっていると感じる日本の優れたコンテンツはまだまだ沢山あるハリウッドでどんどんリメイクされるべきだ ",
      "タイトルなし\n あまり評判はよくないけど僕は好き。冒頭の襲撃場面(日本人にはとても芸者に見えない芸者アンドロイドが出てくるけどこれも良し)が特に好き。日本語しか喋らない(喋れない？)ビートたけしも悪くない。あと、ロンドンに少女時代住んでいただけあって、桃井かおりの達者な英語に改めて感心！ ",
      "攻殻機動隊には見えんな、ブレードランナーにしか見えん\n まず、スカーレットヨハンソンはドラえもんみたいな体型で苦笑。もともとデブなんかいな、アクションしてると、カンフーもののお笑いみたい、シャーリズセロンみたいにとまではいわんが、せめて素肌にタイツぐらいの体型でしてくれんかな。タケシはチンピラかヨイヨイのジジイみたいで失笑。桃井かおりは、それに輪をかけてへんな存在感。昔、夏目雅子と伊集院静を取り合う三角関係してたとは思えないくだくだ感。とても攻殻機動隊の実写とは思えない。でも、それ抜きに見たら、そこそこ観れるんだなこれが。ストーリーや展開、セリフに不自然なところも無いし。タケシが出るとコメディかと気が抜けるが、他の人がそこそこ良い演技してるから相殺されてる。でも、画面がモロブレードランナーのパクリなんで、攻殻機動隊なんて夢にも思わん。これで素子とか荒巻言われてもね。でも、そこそこ楽しめたよ。こんなに違う感じで作れるんや、驚いたわ。 ",
      "つまらない\n ストーリーが良く分からない。つまらない。 ",
      "これはこれで有りかと\n 原作の番外編だと思ってみたらそこまで悪くない。原作に\"似せた\"配役やCG、演出はよく出来ている。ただ全体的に見て面白いかと言われたら「面白い！」とは言えないのが本音。 ",
      "役者が全身義体というものを表現出来ていないと感じました。\n もとから期待はしていなかったのですがやっぱりコレジャナイ感が強いですね。特に僕が気になったのは少佐役のスカーレットさんが全身義体のサイボーグというものを表現できていない点です。体型がちょっと太すぎというのは個人的にはどうでもいいのですが動きや表情が人間以外の何物でもなく魂の入った人形感が皆無で押井監督や神山監督がアニメで表現した義体とはかけ離れたものだったのが違和感の原因じゃないかと思います。 ",
      "派手\n 派手な映像、派手なアクション、見所はそのくらいか。 ",
      "眠気との格闘\n 昨夜が午前様だった分、映画観ながら眠気との格闘（笑）内容は全く知らないけど、予告編から楽しみにしていた映画だっただけに、今ひとつ前半部分のストーリーに入り込めなかった。ヨハーレットの身体の線が、今ひとつ美しさに欠けていた感じもしました。後半は、モトコとビデオの関係が明らかになる中で、北野武の役回りも日本的なクライマックスを迎えていったかな。またDVDが出たら眠気が無い時に改めて観たいと思います。 ",
      "アンチの気持ちもわかる\n 押井板の印象的なシーンを実写で再現しようと頑張っていて、そこは見所にはなっている。しかし、原作を知っている事を前提に端折ってる感があり、実際尺が随分短く、チープさを感じる原因ではないかと思う。ストーリーは押井板＋2を混ぜてハリウッドらしいわかりやすいシンプルな構成になっているので、当然、押井板の哲学のようなものは再現出来ていない。アメリカでホワイトウォッシュが騒がれたが、うまく設定を改変して配役したほうじゃないかと思う。ドラゴンボールとかもっと酷いの沢山あるからかもしれないが。 ",
      "頑張ったデキ\n 大きく期待を裏切ることもなく、頑張ったデキではないでしょうか。ビジュアルにとにかくこだわって制作したんだろうな。細かいところまで作り込まれています。間違った「和」はありがちだが、そこは中華も絡んでるからか。夜ロケオンリーで世界感は出るもののちょっと閉鎖的かな。たけしさんは滑舌わるいんで、日本語の字幕もいるで。スカヨハはリュックベッソ君の映画で似たようなアクションものがありましたが、完全にこちらの勝利。（ルーシーでしたっけ、あの駄作）あんまり入らなかったんでしょうか、続編やってもいいんだろうけど。 ",
      "外見はいいと思うけれど、中身はハリウッド映画用の共通部品でできているサイボーグ映画。\n 原作は読んだことがないけれど、アニメ劇場版映画の『攻殻機動隊　スタンド・アローン・コンプレックス』は見たことがある。『攻殻機動隊』は、『ドラゴンボール』や『ワンピ』や『ナルト』とかが有名になる前から海外で評価が高った作品。他には『ＡＫＩＲＡ』とか評価が高いようだった。『北斗の拳』もハリウッドで実写化されているし、有名だったと思う。ハリウッドの日本マンガアニメの実写化と、いうと原型をとどめないくらい変えてしまう作品も多いけれど、本作はすごくリスペクトしていて、名シーンなど織り込みながら忠実に作っていた。出演者は外国人ばかりなのだろうと思っていたけれど、東洋人（中国市場用かも？）が多くて、北野たけしさんや桃井かおりさんも出演していた。スカヨハが草薙素子ではおかしいのでは？とも思ったけれど、なんとなく顔が濃い東洋人に見えるところもあって特に問題ないと思う。（人種というかサイボーグだし・・・） 『ゴースト・イン・ザ・シェル』のゴーストというのは、体を機械化していった時に、最後に残る人間の部分(魂？）みたいな意味らしい。最後に残る人間の部分とはなんだろう？最近ではＡＩ（人工知能）などもあるし、未来の話だからほとんど人間と区別がつかないだろうし、能力はＡＩの方が優秀なはず。たぶん『ハドソン川の奇跡』みたいな予想もつかない事態になった時にも対応できるひらめきとか、計算できないパワーというか根性というか、火事場のくそ力みたいなものかもしれない。映画的には最後に残る人間らしい部分は”愛”であるみたいなところでまとめたいところなんだけど、そういうわけでもなかった。結局この映画ではゴーストというのは人間だった時の記憶とか感情であるみたいなことになっていた。究極的に『人間とは何か？』ということに関わってくる問題。そういう深淵なテーマをハリウッド映画が使う共通部品みたいなストーリーに組み込んで作っているので、説得力がなくてやや不満だった。 ",
      "たけしがwwwあまり面白くなかったですwww\n たけしがwwwあまり面白くなかったですwww ",
      "原作無視てのを褒め言葉として使って良いのでは無いか？\n これはアレだ、良くは無い。決して良くは無いぞ、良くは無いが悪くも無いぞ！スカーレットヨハンソンをハリウッド版素子（＊何故素子で無いか？はネタバレ！）に、て段階である程度の成功が約束されたようなものだが、まぁまぁ良かったど。内容は？初の映画版のゴーストインザシェルの前半と、OVAの個別の１１人を足して３で割ったような内容だ。何より圧巻なのが、ハリウッド最先端のVFXやCG！そして、今回低めのレビューにならなかった一因が？吹き替えを初期のオリジナルメンバー（田中敦子さんや大塚明夫さんや山寺宏一さん）がやってる事かな？なるほど、二つ作品からのインスパイアで、こうお話しをまとめましたか？なかなかなのでは？どうしても言いたい事が一つ１０５分強の作品で、エンドロール１５分てのはダメでしょう？タチコマ！タチコマ出してたなら？星はもっと高かった。残念(*´ω｀*) ",
      "考えさせられました\n 考えさせられました ",
      "世界観を保ちつつまとまったストーリー\n  吹替版で視聴。アニメ版ファンなので食わず嫌いをしていましたが、思っていたよりもずっと良かったです。映画時間も100分程度で中だるみなくみることができました。ストーリーはオリジナルでしたがわかりやすく、かつ、ハッピーエンドでまとまった内容なので見やすいです。世界観やキャラの性格、見た目など、原作を大事にしているなと感じました。キャラクターヴィジュアルは、（トグサ以外）かなりアニメに寄せている印象。アニメのトグサが好きなので、トグサをイケメンにしなかったことだけ不満あり。スカヨハのムチムチスーツは最初は気になりますが、変にセクシーさを出すより物語のシリアスな面を強調するのには良かったのかなと思います。北野武はキャストを聞いたとき大反対でしたが、映画みるとそこまで違和感なかったです。また、タチコマ的な多脚戦車が出てきたのも嬉しかったです。見ておいて良かったです。 ",
      "なんかイロイロと違和感を感じる映画\n なんで武だけ日本語喋ってるのかなぁ？設定は近未来の日本なのかな？それにしては香港ってわかり過ぎて…街の看板が中国語多いし…ジュリエット ビノシュはなんで出たかな？うますぎて存在が浮いてる気がする。 ",
      "なんだこれ。\n 再現したいシーンを描くために作った、薄っぺらストーリーが残念すぎる。原作を読んでる人からすれば、駄作。読んでない人にとっても、いいとこC級でしょう。桃井かおりが出てきてビックリしたからプラス0.5して星1.5。 ",
      "面白いけど惜しいよね（笑）\n これは…攻殻機動隊として観ると残念な気持ちになると思います。でも、オリジナルSF作品として観ればすごぶる楽しめる作品。圧倒的な映像美は、息を飲むところが多々ありますが、キャラクターが納得いかなかったり、ストーリーが中途半端な完成度だったりと、全体的にチープな印象を受けてしまいました。そしてさらに残念な要素の１つが、タチコマがいなかったこと…！似たような機械はいましたが、あのひょうきんで可愛らしい声が、一言も発されなかったのが残念です。タチコマは、この作品の癒しであるはずなので、無くしてしまうのは惜しいです。 ",
      "うむむ\n なんか似て非なるもの。 ",
      "1アクション映画\n アマゾンプライムで何か映画を観ようと思った三連休最終日。目当ての映画はまだプライムでなかったので、元々興味のあった本作を鑑賞。原作は読んだ事ないが、漫画界に残るという伝説は聞いているのと同時に主演スカーレットヨハンソンが大好きなので動機にはぴったりだった。内容はAIものの王道という形で、シンプルに面白かったが、今ひとつに感じた。逆に漫画を読んでみたらもっと面白いんだろうなと感じた。 ",
      "テクノロジーが世界を滅ぼす。\n スカーレット・ヨハンソンの豊満で肉感的な体格では、とても少佐＝草薙素子には見えなかったけど、黒髪ショートの髪型はなかなか似合ってて良かった。いつもの彼女より新鮮で、エキゾチックな魅力に溢れていたように思うよ。寧ろ、肉襦袢のような光学迷彩スーツの方に、問題ありだろ。俊敏に動ける機能性よりも、見た目のエロさを重視しているのか、と勘ぐりたくもなる。もし本作のメガホンを完璧主義者であるジェームズ・キャメロン監督が取っていたら、戦闘モードに入った時のスカヨハの首から下は、全てフルＣＧで処理していただろうねえ。それならもっとアクロバティックな銃撃スタイルも、可能だったはず。少佐と多脚戦車とのバトルも、思いのほか盛り上がらずがっかり。公安警察と言えども、もっと破壊力のある大型銃器を少佐に持たせるべきだったのでは。これもまた銃オタのキャメロン監督なら絶対そうしてるって。この夏公開の『アリタ バトル・エンジェル』には期待が持てそうだ。😃 ",
      "原作を読んだことがない人にはオススメ？\n TSUTAYAで一回借りてみようと思ったのだが、まぁ、評価悪かったし暇なときに観ようと思い諦めた…、のだが！最近アマゾンプライムに追加されていたのでラッキーと思って観賞。私の感想は、評価を頼りにしちゃいかんなぁ…と、、、ちなみに、私は原作、攻殻機動隊を読んだことがありません。まぁ、多分評価見て期待してなかった部分もある。原作を知っている人はやはり裏切られた気持ちになるのかなぁ…、まず、近未来と日本、あの独特な世界観に引き込まれる。(皆ブレードランナーの世界観に似てるっていうよね 笑)確かに似てる、が私は日本の雰囲気が味わえるのはこっちの方だと思った。(芸者さんなど)3DCGも良かった！アクションも丁度いい感じ！スカーレットヨハンソンが美しい！バトーが犬と戯れてるシーンには癒される…！そして、原作知らなくてごめんなさいだけど、ビートたけしは絶対途中で死ぬと思った。(バイオファイナルのどこかの脇役の人みたいに。)最後まで活躍していてほっとした。最後に、私みたいな初見です～っていう人にはオススメします！☺ ",
      "悪い映画じゃないが、制作費を賭けすぎ\n まず、スカヨハ。「ホワイトウォッシュ」を批判されるが、アジア人で彼女より知名度・集客力・演技力がある女優はいない。よってキャスティングは良い。ストーリーも、押井守の映画版に影響を受けつつ、「少佐」の誕生の秘密に迫るストーリーも悪くない。本作を１作目とし、続編を作る意図だろう。しかし、その望みは絶たれた。失敗作とされたから。それはこれだけ高額の制作費にみあう売上が無かったから。半額ぐらいの制作費で作れば、望みがあったかも。そう思うと惜しい。 ",
      "押井に媚び過ぎ\n ダメだこりゃ。途中で観るのやめた。私は熱烈な押井ファンではありません。この映画は１つの映画として観ても、クソ。アニメをそのまま実写にトレースしただけ。これじゃアニメに勝てないだろwww勝てないどころか著しく劣化してる。電脳化って設定だけを残して、実写独自の世界観と物語をもっと作って欲しかった。映画化権をせっかく買ったんだから押井へのリスペクトとかホワイトウォッシュとかどーでも良いからさ。もっとお前がやりたいようにやれよ。やりたいことないなら映画監督辞めちまえ。メッセージ性もなく、エンターテイメント性さえも欠いた駄作。 ",
      "映像と音の美しさ\n 攻殻機動隊のファンと人前ではなかなか言えない私だが一応攻殻機動隊好き。ゴースト・イン・ザ・シェルで涙してしまう系の攻殻ファン。草薙素子＝少佐をヨハンソンが演じてるので映画館に足を運ばなければと思っていたのだが結局DVDになってしまった。ヨハンソンも以外て違和感なく見れたがビノシュにお得感を感じたのは私がビノシュファンからだろうかと思ってしまう。私的には前半から中盤までが楽しめて見れた。後半はなんとなく集中力も落ちたがまぁアニメとは切り離した感じで見たので楽しく見れたほうかなと思う。ビノシュが出演してくれてたことに感謝する。 ",
      "攻殻機動隊“的”な映像集\n この作品に何を求めるのか？ってとこが評価の分かれ目かなと。ハリウッドおよび中華の潤沢な予算をもって、攻殻機動隊“的”な映像集を作ったと思えば、そう悪くもないと思う。ただ逆に、よくあるSFというかロボットもののアクション映画って枠にすっぽりはまってしまってて、正直、観ていてなんにもワクワクしなかった。まぁ映像はね、うん。きれいなんですけど。皆さんおっしゃるように北野さんの滑舌は壊滅的なひどさ。途中から、聞き取ることを諦めました。監督としての彼なら、この作品をどう撮っただろうか…なんて妄想ばかりしていた2時間弱でした。 ",
      "及第点のSF映画\n  そんなに悪くない。そもそも原作を知らない。草薙素子って名前とか、バトーとかのビジュアルを知っている程度。近未来の街並みはよくある立体広告に溢れてそんなに魅力は感じなかった。自分のルーツを探す旅としてまずまず。画面が暗くて分かりにくかったのとたけしの滑舌悪く聞き取りにくかった。 ",
      "70点\n  映像がきれかった！内容は普通！恋人とかって分かってたし自分の組織が悪いのもわかってた！看板が意味わからんかったけどw ",
      "中だるみはあるけど\n それなりに楽しめた。ルーシーが少佐ってのは、ちょいイメージ違うけど、まぁ好きやから良しとしても、デブデブはあかんで。タケシはもひとつ。桃井かおりはアリやな。吹き替え版は、本物声優らしいので、もっとのめり込めたかも知れない。次は、吹き替え版を見てみよう。でも、アキラを脱しきれないなぁ… ",
      "アニメの方が良い\n 少佐の身体が、官能的じゃなくガッカリです！ ",
      "とにかくアクションシーンが下手すぎる ガジェットはいい\n とにかくアクションシーンが下手すぎるガジェットはいい ",
      "原作となったアニメ映画とは別物と捉えれば、スト一リーも分かりやすく...\n 原作となったアニメ映画とは別物と捉えれば、スト一リーも分かりやすく、映像はまさにハリウッドで良く出来てると思う。 ",
      "なんかガッカリ\n  まず少佐が太過ぎる。トグサも逞し過ぎる。バトーの目が小さ過ぎる。サイトーがちゃちい。イシカワ台詞無し。アラマキ活躍し過ぎ。まぁ上部の印象はこんなとこ。以下ネタバレ。ストーリーにも無理があり、スカーレットが元は日本人って…やはり世界観が薄く感じると言わざるを得ない。義体化1号が素子（本当は99号？）ってのも浅く感じる要素。街並みやホログラム広告は凝ってるけど、素子とクゼ（ヒデオ）が変な祠みたいな家に住んでたただのカップルだったとか…もっと特殊な人であり、習熟した義体使いである設定が欲しかった。実際少佐あんまり強くないし。何故最強の武器扱いされているのかイマイチ理解できない。アニメ好きの外人さんが頑張って寄せて作りました感が否めない。まぁ、あからさまな日本文化の間違った解釈が少なかった所は評価できるかな。CGもキレイだった。面白かったか？ときかれたら、やはりなんかガッカリとしか言えない。 ",
      "むしろ吹替版で見たらまだよかったかもしれません。\n S.A.C./2nd GIG と原作2冊大好き、押井版2作好きぐらいのファンです。20年、いやせめて10年前に作られてたらもっと違うように思えた気がしますが、どうしても「コレジャナイ」感が拭えませんでした。ビジュアルは素晴らしいですがどうしても違和感が消えずじまいでした。アニメ版のメインキャストが出ていた吹替版だったらまだよかったかもしれません。 ",
      "少佐、お前に任せる！\n  【ゴースト・イン・ザ・シェル：おすすめポイント】１．ミラ・キリアン少佐役のスカーレット・ヨハンソンの戦闘シーン！！！２．ビートたけしの戦闘シーンほか！！３．バトー 役のピルー・アスベックとスカーレット・ヨハンソンの会話！４．映画内の建物や最新技術のシーンがいいね！【ゴースト・イン・ザ・シェル：名言名セリフ】１．ミラ・キリアン少佐 / 草薙素子役スカーレット・ヨハンソン（田中敦子）の名セリフ　→「あまり記憶が無いの」　→「私は何人目なの？」２．荒巻大輔役ビートたけしの名言名セリフ　→「少佐、お前に任せる。」３．クゼ役マイケル・ピット（小山力也）の名言名セリフ　→「奴らは命を救ったんじゃない。奪ったんだ。」 ",
      "分かっていたけど\n  映画攻殻機動隊リスペクトな監督が作った映画私は原作漫画のファンなので、アニメを見た感想は『コレジャナイ』そんな人はこの映画を観ちゃいけないんだけど、せっかくなので観ましたやっぱり『コレジャナイ』でしたアニメよりもさらにコレジャナイ感が増すってどうなんでしょう押井守監督がほめていたので駄目なのは分かっていましたけどねなんで初の全身義体なんて余計な設定を付けちゃったのかな義体の会社はなぜわざわざ家出少年少女？をさらって全身義体の実験をするかね普通に怪我した人か病気で全身義体にでもしないと生きていけない人でやればいいじゃんビートたけしさんの違和感 ",
      "まあまあ\n ●DVD鑑賞(6本目)劇場でも観てたけどレビューしてなかったのでとりあえず日本のアニメをアメリカで実写映画化した作品としては個人的に及第点かな。アニメも全部観てますが、お金をかけただけあり映像は綺麗。ただキャスティングの時から物議があったがやはりスカーレットが素子を演じるのが…まあ、DVDで見る分には損はないかと ",
      "少佐が\"少佐たりえる為の証明（パーツ）\"を得る物語。\n 確かに”少佐”をヨハンソンが演じることへの不満とか、本編への感想とかうなずける部分はある。でもたけしが日本語で、他のキャストは英語会話、それが成立しているところは素直に感嘆すべきだし、たけしの荒巻想像以上に見事なハマリ役でしたよ。少佐が”草薙素子”の記憶と失われた肉体を取り戻す話に構成したら面白かったと思うし（ラストに草薙素子の身体と邂逅するって〆はどうかな？）、武器や街にもっとSFギミック足してほしいとか、僕も意見はいっぱいあるけど、そんなに批判噴出するほどイマイチだったとは思えない。チン・ハンの髪型はも少し自然にしてほしかったが（『永遠の僕たち』の時の髪型のほうが似合ってた）。 ",
      "二度目観ようとは思えない\n  自分はこれまでGHOST IN THE SHELL、攻殻機動隊のTVシリーズおよびSSSを観てきました。特にテレビシリーズは5周ほどしたと思います。本作は劇場で観たかったのですが、時間と都合が合わずにDVD化を待つこととなりました。見終えた今となっては、シネマイレージの絵柄を本作のバージョンにしていたことを少し後悔しています。攻殻機動隊は自分の中では傑作と言える作品群です。その先見性、独自の世界観、内容の厚みは何年経っても心を離しません。小学校の時分はTVシリーズがアニマックスなどで放映されていても見向きもしませんでした。むしろ嫌っていたように思います。その頃の気持ちも忘れていないからこそ思うのですが、攻殻機動隊というのは決して大人から子供まで万人受けする作品ではありません。だからこそ、この作品を同じ作品体系として世に送り出し続けるとき、それに求められることは「多くの人に観られる」ことよりも「多くの回数観られる」ことのように思いました。万人が面白いと思って観ることよりも、そこまで多くない人口であれ、作品に惹かれ、何度も見直す人が居ることの方がこの作品の価値を高める上でも良いことのように思えるからです。ハリウッドで実写映画化されることを知ったとき、正直、上のような理由からハリウッド映画には決して向かないなと思いました。実際この考えは的中し、自分の期待した作品としては失望する出来になってしました。もちろん、これが攻殻機動隊ではない単なるハリウッド映画であれば十分楽しめたと思います。しかし、その場合でも、伏線が少なく、展開にひねりがなくてあっけない、凡庸なハリウッド映画と言えたでしょう。本作はハリウッド映画です。故に万人受けし、多くの人に観られることで採算がとれる形になりやすい。結果として攻殻機動隊のもつアイデンティティ、イデオロギーは薄められ、同じ名を冠したパロディ作品に近いものになってしまった。用語や、登場人物の名前は原作と同じでも、人物の中身が薄っぺらく感じられてしまうのです。良く言えば分かりやすい。しかし、攻殻機動隊の素晴らしさとして、脇役一つとっても一人一人にしっかりとしたイデオロギーがある。行動理念があり、それらに裏打ちされた性格が行動に表れています。車内でのバトーと少佐の会話一つでも、二人の人物像は薄っぺらく、凡庸でいて、関係に深みを感じられませんでした。それぞれのシーンは作品群のあちこちからもってきた継ぎ接ぎです。これを原作への愛ととるのかどうとるのかは人によって違うと思いますが、私は原作への敬意、愛を感じられなかった。なぜ、オープニングでタイトル名が２回もテロップされるのに、原作は士郎正宗であることがテロップされなかったのか。なぜ、中途半端に荒巻の役だけ(桃井かおりなども出てくるが、公安9課に関しては)日本人であるビートたけしを使ったのか。しかも彼だけ劇中使うのは日本語。もちろん電脳化で彼の話す日本語を翻訳しながら彼らが会話しているというのは想像に難くない。しかし私には単なる言い訳にしか感じられなかった。原作の作品群から多くを真似、中身は薄めるだけ薄めて1回観ればまるまる分かってしまう凡庸なSF映画にしておきながら、「原作が好きなので舞台は日本じゃないけど海外でも有名な日本のビートたけしを抜擢したよ」と言い訳しているようにしか感じられなかった。全体に伏線が少なく、細かい描写が少なく、単純明快で攻殻機動隊とは別な作品となりました。せめてタイトルも登場人物名も原作と違う、inspiredな作品であれば3.5まで評価したと思います。ハンカ社の名前宜しく全て生半可な作品です。 ",
      "押井守のアニメ版で良くない？\n ほぼフルCGで、吹き替えの声優はほぼ同じで、ここまで再現良くリメイクするんなら、もうアニメでもよかったのでは？とか思う。アニメ版を知ってるからこそ、楽しめる部分もあり、アニメ版を知ってるからこそ、退屈でもあり（アニメ版以上のものを感じなかったため）私にとっては少佐のバグ同様に、北野武がノイズでした。 ",
      "可も無く不可もなくだが見所はあり\n dvdで見たそもそも下敷きからして、お犬様の二次創作オナニーな訳ですが、よくぞここまで練り上げたなと関心しています。四足歩行戦車のシーンが一番見所アリ。あと、下で中国どうのこうの言ってる馬鹿が居ますけど、元々原作からしてチャイナタウンが出てくるのを知らないにわかでしょうね。頭の構造が可哀想にPS ビートたけしはいらない。フガフガ何いってんのかわかんね荒巻も中国にやらせた方がよかった。ABぴょん信者の大塚御代が居るので、気になる人は字幕が吉。 ",
      "なかなか良質な王道サイバーパンク\n 決して駄作などではない王道でレトロなサイバーパンク。攻殻機動隊のファン作品というよりも、時代遅れなベタベタサイバーパンクに対する愛に満ち溢れた絶滅危惧種的SF作品だ。散々悪評ばかり耳にしていたので覚悟して観たがどの要素を取っても十分に及第点を超えているSF映画。騒いでいるのは攻殻機動隊のコアなファンだけではなかろうか？かくいう自分も押井守の攻殻機動隊（他は別にそうでもない）の大ファンだが、おおいに楽しんで観ることができた。街の遠景は狭いエリアしか描写されず芸のない立体映像を並べているだけのダサい印象を受けたものの、香港の裏路地とニューヨークを足して割ったようないかにもサイバーパンクな市街地の描写は小ネタとツッコミ所に溢れていて素晴らしい！　室内のデザインもレトロフューチャーな感じで久しくこういう世界観に飢えていた自分には「そうそう、これこれ」といった満足感が得られた。シナリオは原作の深遠でよくわからない哲学的なテーマを根本がらぶち捨てて、陳腐なハリウッド的SFシナリオ…機械化した人間の意思と尊厳の在り方を“よくある悪い会社”（本当にサイバーパンクSFには良く出てくる）との戦いを通じて描くというものに置き換えている。攻殻ファンが怒り狂うのはこの要素なのだろうが、中途半端に原作のシナリオを真似るよりも、いっそここまでハリウッドナイズしてくれたほうがむしろ心地よい。少なくとも自分にとっては攻殻機動隊のキモはそのテーマではなく描かれた世界観であり社会システムでありガジェットであり、何よりゾッとするとどカッコいい廃墟ビルや電光掲示板やバラック郡なのだ。ヒロインの国籍もおおいに叩かれていたが、それほど気にすることなのだろうか？　この映画においてヒロインは必ずしも黄色人種ではなければならなかったのだろうか？　こだわる意味はないと思える。なぜビートたけしを起用したのか…。ひとりだけアウトレイジじゃないか…。バトーさんカッケェじゃん。トグサだけすぐわかった。 ",
      "もう一押し\n 原作未読アニメ版はほぼ視聴済み。ファンが相当数ついている映画という意味では、ジョジョや銀魂に通じるものがあるが、こちらのファンは年齢層が上。さらに若手役者の起用による援護射撃なし。そういった意味で、評価が3を越えているのは、結果としては健闘したのでは？アニメファンとしては、９課が弱体化していて残念。少佐もどちらかといえばARISEののりに近く、笑い男、個別の11人の少佐が好きな自分としては、少し肩透かし。旧作レンタルで十分。 ",
      "華麗なアクションシーン\n 原作、アニメは見ずに鑑賞。少佐にわずかに残っている記憶から、少佐の過去が明らかになっていくストーリー。原作を読んでいなくてもストーリーに入り込めたので良かった。アクションシーンはハラハラドキドキし、見応えがある。水を使った戦闘描写も華麗だった。近未来の描写はありがちに感じたが、4DXで観たため迫力があり、世界観に入り込むことができたので満足。 ",
      "攻殻機動隊まで届いていないファンアート\n 原作を知ってるのと知らないので評価が大きく変わる作品。原作を知る身としては全く攻殻機動隊に至っていない。映像だけなら見る価値はある攻殻機動隊は押井守が映画化し、それが大ヒットした為に、主人公の心情に重きを置く流れが根付いているが、原作ではそれは一面であり、サイバーパンクな近未来に起きうる社会構造の変化などが大きく扱われている。その結果、主人公の素子は人の身を超えていき、続編ではＡＩの身を更に超える事になる原作の士郎正宗は同人出身な為、普通の漫画の描き方をしない。また、扱うテーマも、社会の行く末や人類の行く末のような、個人の情感や行く末よりも広い、社会問題やＳＦ的問題を扱っている（特に最初に描かれたAppleSeedにそれが強い）この作品は「ゴースト・イン・ザ・シェル」という押井守が映画化した題名を使っている。つまり、士郎正宗よりも押井守にリスペクトされていて、近未来の人にＡＩが融合されていく時代の心情の問題にフォーカスされている。攻殻機動隊という名はそういう時代において起きる社会的問題を解決する為に作られた部隊であり、そういう時代の中でも個の自立は達成されている精鋭を集めた部隊である。そういう意味で、この作品は攻殻機動隊という題名までも届かない ",
      "原作をチラつかし回顧させる作品\n 義体の表現や現在の近未来観があったのは良かった。あとはマイナス点しかない。攻殻を一通り見たファンが好きなところだけ抜いて自分の好きなように手を加えてオマージュしました感が強い作品…原作厨だが、少佐の心も身体も弱すぎだし、トグサはなんであんなブサイクになったんだ？確かに少佐はメスゴリラだが、振る舞いには女性らしい美しさがある。なのにスカヨハが動くとまるでゴリラ…クゼを出し、少佐の過去に迫るなら原作から脚本を離しすぎ。さらにビートたけしで嫌な予感はしていたが、滑舌は最悪、棒読み…日本人なのに字幕を読んで理解させられるなんて…ただ、バトーのビジュアルには脱帽させられた。 ",
      "少佐の過去を探すのが中心なストーリーなんでアニメよりは理解しやすか...\n 少佐の過去を探すのが中心なストーリーなんでアニメよりは理解しやすかったが、出てくる面々の思考がアメリカン過ぎて違和感がある…。課長だけ日本語には意外と違和感なかったけど聞き辛かったので字幕欲しかったな。 ",
      "オープニングから芸者ロボまでは良かったものの、中盤から粗がどんどん...\n オープニングから芸者ロボまでは良かったものの、中盤から粗がどんどん見えてくる。ビジュアルはギリギリ次第点だが、印象に残るシーンは殆どがアニメ版のコピー。劇場1作目をベースにしながらもTV版や原作コミックも入れたせいか展開もちぐはぐで、オリジナル展開が蛇足に感じられるほどだ。キャストに関してはスカーレット・ヨハンソンはなんとか良いとしても、他があまりに厳しすぎる。「石川」を黒人が演じるなんて誰が考えつくだろうか？ ビートたけしの滑舌の悪さやCG全開の多脚戦車もいただけない。ストーリー、テーマ、演出。全てにおいて、押井版がいかに優れた作品だったかを改めて思い知らされた。 ",
      "字幕で見たけど、ビートたけしにも日本語字幕つけるべきでは？\n 字幕で見たけど、ビートたけしにも日本語字幕つけるべきでは？ ",
      "もうちょっと捻ってもよかったかも\n 映像美は原作と同じくとても良いと思うが、精神部分の描写がどうしても日本人の精神性とかみ合わない。だが、外国人が日本の作品をリスペクトして作るという事には重要な意味があると感じるので、これからもそういった共同制作をやって欲しい。でもワーナーとかマーブルとか悪魔信仰系の奴らとは組んでほしくないなぁ。 ",
      "原作既読だが、敢えてこれを評価しよう。\n  原作既読(映画ではなく本の方)。ツッコミたいところがネタバレなのでありにしてある。原作ファンがいう失望感をある一点を除いて自分は感じなかった。ただ、映画好きの原作ファンなうちの母が、目も当てられない、という理由も多少分かった。問題は素子が外人なことでも課長がビートたけしなことでも最初は素子がいない（後で判明するが）ことでもない。なぜ、なぜタチコマがあんなにかわいくないただのごついアーマードコアのMT然とした奴なんだぁぁ！！話を戻そう。上記一点は監督をはり倒したいレベルでイヤになった。しかし、他の部分に目を通してみると、その世界観の再現に関してはなるほど良い仕事だと頷ける。BGMもちゃんと日本風コーラスがあるし、雑然とした街もそう。個人的には水辺の格闘シーンに見とれた。あの部分だけでも金を出して見る価値はある。話の内容に関してだが、ここにツッコミを入れるのは野暮だと思うのだ。どうがんばっても原作者が関わらなければそれはオリジナルではない。幸いにしてこれは「攻殻機動隊」ではないのだから、設定を借りた作品として見ればいいのだ。実際、素子の出自としてもっともらしい理由をでっち上げたのは制作陣が有能だからに他ならず、サイバー空間に飛び込むという映像表現の難しさを上手くごまかしている。そういうわけで、原理主義者でなければふつうに、面白く見ることが出来るSFアクションとしてこの話は成り立っている。一旦頭を空っぽにして、あの素子は草薙素子ではないと思って見てみるべきだ。自分はそう母に伝えたい。原理主義者でない方であれば、ぜひあの世界観を楽しんでほしい。 ",
      "こき下ろされる必要の無かった映画\n 前のアカウントでも同じようなこと書きましたが、明らかに、そこまでこき下ろされる必要なかった映画ですね。誰かの陰謀か？と思うくらいディスられましたね。(笑)SFとしての完成度は悪くなかったと思います。主人公が欧米人であることにまずヘイトが集まったようだけど、日本人のときとは身体も変えられちゃったわけだし、つか、この役日本人がやってもどうせヘイト集まってたし、ちんちくりんになること間違いなしなわけだったし、この女優さん、かつハリウッドでよかったと思いますよ。ブレードランナー感ある背景も、好きです。原作知ってたらまた感想変わったかもしれないですけど、たけしもいい味だしてたし、あのゲイシャロボの役者さんもすごいですね。桃井かおりもいい演技してた。ラストにかけてはちょっと微妙でしたけどね。 ",
      "ゴーストインザシェル\n 原作漫画は読んでいない。読もうと思ったが絵が下手過ぎで駄目。実写はSFとして良質。Sヨハンソンは小柄で綺麗。確かに日本人がやればとも思ったが、次作はキャリーパミュパミュがやればいい。 ",
      "もう一度・・・\n もう一度・・・オリジナル版を観直してみようと思いました。 ",
      "心は人間、身体はマシン\n いつかこんな世界が現実になる日が来るのかな。人間とマシンの違いがわからなくなってくる。 ",
      "原作には詳しくない\n アニメをちょろっと齧った程度の知識です。長ーい漫画原作を読み切りレベルの短さに落とし込んで世界観忠実なハリウッド映画を撮ったらこんな感じ！という意味では高クオリティでした。サイバーパンクあるあるの場面の連続で個人的にはこの世界観をここまでやってくれたのはとてもうれしい！吹き替え声優さんが大体一緒なのも嬉しい。俳優に関しては原作の絵柄が日本人離れしてるので特にスカヨハちゃんがやってても気にならないな〜。 ",
      "アニメ見たことないですが興味があり見てみました。 攻殻機動隊の方も...\n アニメ見たことないですが興味があり見てみました。攻殻機動隊の方も見たいな ",
      "原作愛を感じる\n 原作を再現しようとしていて個人的に良かった。攻殻機動隊の世界観のようによくできてる。短い時間なのにまとめてあると思う。ただ、荒巻がビートたけしなのはちょっと納得いかなかった。あと全体的にキャストの身体がぽにゃっとしてる。戦う人たちなんだからもうちょっと身体引き締まった人にして欲しかった。 ",
      "頑張ったのに残念な作品になった典型\n  映画館で観た作品だが、Blu-rayで２度目の鑑賞をした。また映画館では英語音声字幕付きで鑑賞したが、今回は中心的な登場人物をアニメ『攻殻機動隊』のオリジナル声優が担当しているということもあり日本語吹き替えで観ることにした。結果から言うとこの選択は正しかった。２割から３割増しで作品に入り込めるようになった。本作では９課課長荒巻役をビートたけしが演じている。荒巻の日本語吹き替えを押井版の大木民生かTVアニメ版の阪脩が担当しているかもという淡い期待を抱いていたがさすがにそれはなかった。たけし監督作品でヤクザ役を観すぎているせいかたけしが話す度にせっかく脳内で構築した攻殻の世界観が壊れる。もっともたけしは英語オリジナルでも１人だけ日本語で話すなど違和感ありまくりの浮きまくりだったので、全編日本語音声な分多少ましである。たけしがなぜ１人だけ日本語を話していたのか、論理的な説明としては、電脳化が進んだ社会で特に電脳化率100%の9課では荒巻の話す日本語を他のメンバーが瞬時に英語に変換しているということになるのだろう。しかしたけしの英語が下手すぎて取った苦肉の策であるのは誰もが想像するところだ。また欲を言うならオウレイ博士か『イノセンス』の検死官ハラウェイを模した研究員のどちらかの日本語吹き替えに榊原良子を起用して欲しかった。内容は本家の『攻殻機動隊』を軸に、『イノセンス』、TV版の『攻殻機動隊 STAND ALONE COMPLEX』や『攻殻機動隊 S.A.C. 2nd GIG』、新作『攻殻機動隊 ARISE』などすべてのシリーズから使える要素をつぎはぎした作品になっている。しかもそれでいて続編制作に欲があるものだから『攻殻機動隊』とは違って最後にスカーレット・ヨハンソン演じる「少佐」はネットの世界に飛ばない。その理論付けとして失われた記憶が戻りこの世に少佐をつなぎとめる存在として母親役の桃井かおりを用意し、同時に本作で「少佐」を日本人が演じないことへの弁明として本当は日本人であった過去も用意する。本作の最大の弱点がこの取ってつけたような設定である。アジア系の役に白人俳優を起用する「ホワイトウォッシュ」の問題がこの作品でも取り上げられたらしいが、別に史実や時代設定に縛られる作品ではないし、アメリカで制作されたハリウッド作品なのだから何もアジア系にこだわる必要はない。近年問題の「ホワイトウォッシュ」を意識したために前述した設定を設けているとしたら本末転倒である。それよりも主役がなぜ「少佐」と呼ばれているのか？むしろこちらに注意を向けて欲しかった。かつて軍に所属経験がありその際の階級が「少佐」だったからに他ならないが、本作ではサイボーグ（義体）化する１年前は生身の市民活動家の少女である。「少佐」と呼ばれるようになった由来がよくわからないし、またいくら脳以外を全身サイボーグ化したとはいってもわずか１年で超人的な活躍ができるだろうか？だいたい本作の別の登場人物である「イシカワ」は純日本人名なのに演じているのはバリバリの黒人なのだから、全身サイボーグの「少佐」は「草薙素子」の名前のままヨハンソンが演じても良かったと思う。そもそもこんなことにこだわっていたら全員日本人キャストで『鋼の練金術師』など制作できなくなってしまう。また、かなり強い権限を持つ独立機関である公安９課が、いくら少佐を生んだとはいえ、ハンカという１企業の顔色を伺う設定も解せない。それ以外ではクゼ・ヒデオがよくわからない。基本は『攻殻機動隊』の敵役である「人形使い」の役回りになっているが、まずTVシリーズの『2nd GIG』の敵役の名前になっていること、その上もう１つのTVシリーズである『STAND ALONE COMPLEX』の敵役である「笑い男」の性格まで兼ねさせられ、あげくのはては「少佐」が生身の人間だった時の同じ活動家の同志である設定であり、なぜ彼が最後にネットの世界にダイブしなければいけないかの必然性もよくわからない。良かった点は吹き替えを『2nd GIG』でもクゼ役を演じた小山力也が演じていることだろうか。いろいろな制約ができてしまうといくら知恵を絞って脚本を練ってもこのような残念な出来になるという典型である。かつて押井守がマンガ原作の設定を活かしただけで全く新しい作品を創り上げたように違う作品を創る手もあったと思うが、しょせんは『攻殻機動隊』のヒットありきで制作された実写映画だからそれも難しかったのだろう。1995年に『攻殻機動隊』が発表されてからクールな戦う女性主人公は手を替え品を替えハリウッドで制作され続けている。バンパイアものではあるがケイト・ベッキンセールが全身レザースーツに身を包んだ女戦士を演じた『アンダーワールド』シリーズ、シャーリーズ・セロンがタイトルロールのヒロインを演じた『イーオン・フラックス』、本作主演のヨハンソンがタイトル・ロールを演じた『ルーシー』に至っては、100%脳の機能を活性化させて最後はネットを通じて世界の一部になってしまう。ルーシーは禅思想を加味した草薙素子にしか思えなかった。結局は『ゴースト・イン・ザ・シェル』の制作は今更なのだ。本国アメリカでも不評だったようで制作費の半分も回収できなかったという。またオープニングのサイボーグが完成するまでの映像を３Dプリンタを駆使して作成した実物を使用して撮影したようだが、逆にCG映像にしか見えなかったのでかえって驚く。本編冒頭に出てくる芸者ロボットの顔も『ウルヴァリン: SAMURAI』に出演した福島リラの顔からわざわざ型を取って６個 ほど製作し、実際の役者にかぶらせて演技をさたらしい。しかも元芸者だった人から所作まで学ばせる徹底ぶりだったらしい。ただ撮影後にCG処理を必要とする部分が結構あったためなのか、このシーンも筆者は単純に全部CGだと思っていた。登場した当初は「不自然だ！」などとそれなりに叩かれていたCG技術だが、使い続けることでもはや実写との区別ができないレベルにまで達している。『キングスグレイブ FFXV』を観ると、俳優を起用しなくても映画が制作できるのはそう遠い未来ではないと感じさせる。一方実物で制作された芸者ロボの顔には、白塗りの下地に真ん中には日の丸のような赤丸があり、『イノセンス』のガイノイドよろしくパックリ四方に顔が割れる仕掛けまである。おい！日の丸を割るな！とツッコミを入れたくなる衝動はさておき力を入れるべき場所、検証すべき場所がちぐはぐに思えるのは筆者だけだろうか。インターネットを通じて海外の人も素の日本に触れられる機会が多くなっている現在、この手の映画の小道具を奇妙に見る人は世界中で確実に増えているのではないだろうか。ステレオタイプのトンデモ日本観はもはや海外でも通用しないことを制作側はもっと知るべきである。メイキングを観る限り、お金も時間も相当に費やして本作を制作していることは伝わってきたが、天地人に見離されたかのように不運な出来になってしまったのは非常に残念だ。ただ筆者はヨハンソンらの演技は評価したい。（サイボーグを意識してか歩き方をわざとぎこちなくしているのはやりすぎ。）眉根１つ動かさずに人を殺す草薙素子としてハードなアクションをこなせる女優が果たして今現在日本にいるだろうか？ではバトーは？今制作されれば『デビルマン』『ガッチャマン』の列に加わる作品が出来上がる確立の方が高く思える。役者の演技力と面構えだけはいかんともしがたい。その意味ではやはり散々な出来であってもハリウッドではまだまともなレベルで実写化されたのだと思う。もっともCG技術が進んでいけば価格自体が安くなっていくだろうからいずれは日本でも高いレベルでCGを多用できるようになるだろう。そうなれば迫力のある外国人や日本人の顔をモーションキャプチャーしてキャラクターを作成し、CGで演技を付けてプロの声優を起用すればいいだけの話である。日本の俳優に頼る必要はない。最後に、西山和枝社中の謡の一部を使ったりそれを匂わせる曲が所々流れるのは原曲に敬意を払っているようで好感が持てた。 ",
      "圧倒的な映像美\n 台風が来ていて、やることがなかったのでレンタルでの鑑賞。スカーレットヨハンソンはやっぱり綺麗。いつか将来こんな時代がきっと来るんやろうなって考えさせられた。内容は可もなく不可もなくって感じだったので、この点数で。 ",
      "アニメファンとして悪くない作品だと思いました\n Playstation videoで見ましたが画質は十分良かったです。事前にレビューを見て吹替版の方が良いとの意見が多かったので吹き替え版を選び正解でした。アニメと同じ声ならオマージュ作品として楽しむ事が出来ます。やはり草薙素子は田中敦子の声じゃないとダメですね。特にトグサは役者に無理があるので山寺宏一の声じゃないと誰だかわからないと思います。上海資本で作られた結果、舞台は上海に変えられていて日本的要素はおまけレベルになっていますが原作に対するリスペクトは十分でファンを裏切る様な設定改変が行われていない点は評価出来ると思います。これだけの資金をかけて実写化してくれただけで私個人としては感謝です。スカーレット・ヨハンソンはやや太めという問題はあるもののアクションの切れは良く意外と合っている人選だと思いました。 ",
      "新たな攻殻機動隊\n 原作の世界観を大切に、新たな攻殻機動隊の姿を描いた良作。芸術性も素晴らしい。吹替で見るのがオススメ。 ",
      "ハリボテ映画\n 過去のこの手のSF映画シーンのつぎはぎで、哲学や想像力がない。未来都市は、中華街の油臭さと無秩序と看板の派手さに似て笑ってしまう。巨大中国マーケットで利益を出すために、ハリウッドと投資家の戦略で、これからも供給過剰に作り続けられる商品なのかな。いずれ、どーでもいい映画。 ",
      "珍妙な世界\n とにかく日本なのかわからないが、珍妙な世界。終始、微妙な気分だった。それに、たけしだけが日本語なのにも違和感を禁じ得ない。スカーレットヨハンソンにもかつての煌きはなく、スーツを着ているとはいえブヨブヨの感じは否めない。さらには、ストーリーもありがちで平凡、途中で何度も眠くなった。映画館で観なくてよかった。 ",
      "MADE IN JAPANのトンデモ日本\n アニメ版をかなり昔に観て、内容はほぼ覚えていない状態で鑑賞。「キル・ビル」や「リザとキツネと恋する死者たち」に出てくるような外国人が想像で作った日本=(トンデモ日本)が舞台になる映画はもともと大好物。原作では”(日本人が考えた)空想上の未来のアジアのどこか”みたいな設定だったような気がするけど、ハリウッド実写版となるとさらに”トンデモ日本”のエッセンスが加わった感じがする。細かいところにも手を抜かずに世界観を作り上げていて、安っぽさを感じない。さすがハリウッド。日本人キャストで北野武と桃井かおりが出ていたけど、武さんは日本語、桃井さんは英語を話すっていうのがカオス感があって雰囲気出てた。全体的にテンポ良くまとまってる感はあるけど、心に残る大切な部分もあっさり流されてる感じがする…VFXもロボットの動きはかなり残念。個人的には割と好きなので、星4つ★★★★これだけのものができるのであれば、「ブレード・ランナー」のリメイクにも勝手に期待しちゃうな… ",
      "原作愛は感じる。がしかし！\n  よくぞここまで日本アニメ版を実写で再現出来たと思うシーンが多々あり。スカーレット・ヨハンソンの小佐も実写ならこうだろうというところまで再現出来てる。バトーもまあ、許容範囲内。しかし、ビートたけしの荒巻は？？何で日本語なんだ！だったら、英語に差し替えた方がよほど良い。ストーリー的には、かなり単純化されていて、一般観客向けにしてあるのは、興行的面から仕方がない。日本アニメ版ですら日本人でもファン以外解りづらいし。そのせいか、ありきたりなSFアクションになってしまっている。ぶっちゃけ、話も先を知りたいと思うほどのめり込めない。監督も再現する事に注力して、ストーリーがおざなりになってしまっている感が否めない。(上手くまとめてはいるのですが。)ならばいっそのことゴーストがどうとかそういう葛藤する演出は省いて、SFポリスアクションに絞れば良かったのでは？クゼも出てきているならテレビ版の攻殻も監督は観ているはずだし。 ",
      "ゲームの途中に流れる映像\n ゴーストインザシェルの原作等については一切見たことがありません。が、この映画は誰が観ても理解できることができます（面白いと思えるかどうかは別だと思いますが）。映像は綺麗で作品に登場する街などはブレードランナーに似ていてお洒落ですが、なんだか何もかもがあまりに非現実的で感情移入などができなく、なぜか主人公のスカーレットヨハンソンの顔まで時々CGに見えることがあります。終盤も感動的になるような演出をしていますが、救おうとしている男は完全なるロボットですし（時々声がバグるロボット）なんだかゲームをしていて途中で流れる映像を一時間以上観ているような気分です。この作品を観て他の材料、昔のアニメなどを観る気分になりたかったのですが、その気にはなりませんでした。この映画で十分です。 ",
      "最悪だ\n ビートたけしの滑舌の悪さ＋演技の無さで全てがしらけてしまう。スカーレットも少佐には程遠いしバトーはコスプレにしか見えない。トグサは…マジか⁈どのキャラもこんなこと言わないだろ？ってセリフが多くてレギュラーの声優陣はよく我慢してこのアテレコしたなぁ、て思いました。アクションはフラッシュやカメラワークで誤魔化しているのでマトリックスほどの格好良さも無いし、百戦錬磨、問答無用の少佐のカリスマ性も全く感じなかった。簡単に捕まってしまったりするし裏をかいた戦術などのトリック的な面白さも皆無。こんなの作るならまた押井さんか神山さんに新たなものを作ってもらいたかったな。そう言えば神山さんが何かやるんだっけ？楽しみ。 ",
      "日本の違和感\n 原作は未見、かつストーリーも全く知らずで鑑賞。人が思い描く未来像はなんでこうも同じなんだろう高層ビルが乱立して近未来的なのに、どこか退廃的な匂いの感じる街づくり企業広告は3Dというかホログラム調で、絶えずアナウンスが流れてる人間の脳ってこう想像するようデザインされてるんじゃないかと思うレベルストーリーはと言うとありがちな悲運系ではあるものの納得感があった映像も非常に綺麗で実写とCGの境界を一層狭めた感があるしかし、やはり海外が描く日本に納得できない…芸者のうような和のテイスト原作へのリスペクトなんだろうがハリウッドキャストが演じる以上日本の要素は排斥すべきと感じたそして何よりの違和感が言語北野武の日本語と普通に英語で会話をしているその他キャスト陣かと思えば同じ日本人キャストの桃井かおりは微妙な英語を話す言語は統一して頂きたい… ",
      "よくある話すぎてつまんなかった\n よくある話すぎてつまんなかった ",
      "つまらんかった\n 無駄にゴチャゴチャしてたり、無意味な行動してたり。世界観を表したいのか度々出てくる未来都市の俯瞰像もそんなにいっぱいいらんよって思うし。なんか楽しめなかった。 ",
      "全体的にいいと思う\n 吹き替え版で観るとどうしてもアニメ版を連想してしまうので、字幕の方が別作品として楽しめていいと思う。英語で理解できる人は、字幕を読むよりセリフが薄く感じられにくいのでそのほうがいい。翻訳するとセリフの印象が変わってしまうからね。作品自体はハリウッドでよくここまでイメージを保ったまま作ってくれたなぁという印象。テーマについてなどはどうしてもアメリカ人や一般向けにわかりやすくしなければいけないので、ある程度薄くなってしまったり変更は仕方ないかもと感じた。色々なアニメ版のシーンも組み込まれていて、個人的にはすごく楽しめた。 ",
      "日本語吹き替え版で\n 日本語吹き替え版で、こつて観ました。そうそうこの声だと、押入監督のんを思い出しながら。素子が少しモッサリ見えたけど、まぁ昔の記憶なので。実写と言っていいかわからんけど、人間ベースでよく映像化したなーと、フツーに感動しました。 ",
      "タイトル詐欺（ドラゴンボールパチモン並）\n ドラゴンボールに引き続き原作の無駄遣い。最も押さえなければならない重要な部分が理解できておらず、捻じ曲げられてるのは大変遺憾であり、物凄くつまらなくなります。プロジェクト2571はサイボーグ計画ではないし少佐は子供の頃から擬体使いとして日本で暮らした人生があるからこそ深みがあるのだよ。あと全ての内容がチープ過ぎて役者と声優が可哀想。この駄作加減は多分スポンサー中華だね。 ",
      "アニメ版はかなり好きだったが、これは途中で見るのやめたほどつまらな...\n アニメ版はかなり好きだったが、これは途中で見るのやめたほどつまらなかった。 ",
      "ダサい\n  日本アニメファンが作ると無残になる作品の典型。ビジュアルセンスはダサいわ、キャラクタ―の生き様や考え方もダサい。バトーなんかただのフェミ野郎じゃん。日本のアメコミを題材にするのはいいけど、原案の持つ面白い要素がアメリカ人には理解出来ない。結果、ビジュアルだけ追い求めるヘンテコ映画が出来る。もはや題材だけかりてオリジナルの映画を求めた方がいいんじゃないか？ ",
      "ディープなファンではないので\n 充分に満足。面白かった。 ",
      "降格機動隊\n 『マトリックス』のモデルでもある士郎正宗原作×押井守監督の傑作ジャパニメーションを、ハリウッドが満を持して映画化。こちらも企画が上がってからどれほどの歳月が流れただろうか。メチャクチャ『攻殻機動隊』に詳しいって訳ではないが、押井版は何度も見ていて、本当に今も色褪せない傑作だと思っている。あの世界観、ビジュアル、クールさ、哲学的とも言える深遠なテーマ…ハリウッドでさえ憧れて実写化したがるのも分かる。さて、その感想は…“柔殻機動隊”とでも言うべきか、押井版よりソフトで分かり易い印象。よりエンタメSFアクション色が強く、『攻殻機動隊』を知らなくても全然大丈夫な初心者入門編。ビジュアルや再現度はなかなか。特に誕生のOPシーン、光学迷彩を着て体が透明になりながらの高層ビルからのダイブ、水上アクションなど結構感激モノ。清掃車、少佐の海中ダイビング、クライマックスの多脚戦車とのバトルもちゃんとあり、エンディングで川井憲次によるあの音楽が流れたのも嬉しかった。良かったのはここまでで、後は不満点を…。敵が“人形つかい”から“クゼ”に変わった事を除けば、ストーリーは概ね踏襲。そこに新たな要素として、少佐の過去と苦悩。よりドラマを深めるには無難な要素だが、ちとありふれ過ぎて安直だった。さらに少佐の過去には義体開発企業の陰謀が…って、まんま『バイオハザード』じゃん。時折感情に揺れる少佐は自分の中にある“人間”を表しているが、やはり少佐は近寄り難いくらい徹底したハードボイルド・ヒロインであって欲しかった。義体と人間の境界線、心は？魂は？…など押井版と同じテーマは投げかけているものの、残念ながら深遠さは感じられない。押井版は確かに難解であっても、その難解さが魅力の一つだった。ルパート・サンダースの演出は再現やオマージュは良くても、ストーリーやテーマの深み、面白味、怖さ、不気味さに欠けた。そもそも、何故この監督が抜擢されたのか今も疑問。『スノーホワイト』はそれほどスゲー斬新なビジュアルとも思わなかったし、通じるものも違うし…。さて、話題の中心であるキャスティング。スカヨハの“少佐”。何で白人が…という野暮な事は言うまい。見てればラスト、ちゃんと説明も付く。だからスカヨハのキャスティングに異論は無い。現在ハリウッド屈指のアクション女優でもある彼女のアクションはさすがに魅せるものがある。ただ…、はっきり言ってしまおう。今作でのスカヨハ、デブってないかい!?光学迷彩スーツを着てない時はいつもながらのスタイルなのだが、スーツを着ると…。お陰で本作でのスカヨハにセクシーさを感じられず。映画の話には一切関係ないかもしれないけど、作品の魅力としては非常に大事な事！バトー役のピルー・アスベックは悪くない。アレ、目が…と思ったけど、ちゃんと。トグサは全く印象残らず！そしてそして、荒巻役のビートたけし。一人だけ日本語、日本語なのに字幕が欲しい喋り、荒巻でありながら『アウトレイジ』ばりに銃をブッ放すなどあちこちで色々言われているが、まあこの人がまたハリウッド映画に出ただけでも…。最初は再現やオマージュに楽しんだが、後半はストーリーが失速して残念。やはり『攻殻機動隊』の実写化は影響受けた『マトリックス』一本で充分だったかなぁ…。見る前に感じた恐れ、不安、孤独、闇…。そこに希望は浮かび上がらなかった。尚、本作は吹替鑑賞がオススメ。吹替の方こそ、最大のオマージュが捧げられている。(強いて言えば、あの清掃局員二人の声に、千葉繁と山路サンを配して欲しかった～) ",
      "まあまあ\n 原作の方がストーリーがしっかりしてる。今作の実写化もまあそれなりに面白かった。ただ、実写化にしてはレベルが期待してたよりは低かった。荒巻の台詞日本語にする理由も意味も分からん。 ",
      "やっぱむりがある\n ビートたけしの荒巻に爆笑⤴️スカヨハのずんぐりむっくりな少佐に爆笑⤴️バトーの「えっ？そこからその目？」に⤵️なんか全身義体を勘違いしている感が…‥全体的にアニメ版をなぞっている割りに設定が仮面ライダーみたいになってるし？やっぱ欧米人って、少佐が義体化した理由付けがいるのかなぁ？自分の存在とゴースト、ネットで数値化される意識ってテーマと人工知能って話だけじゃ映画として弱いと思ったのだろうか？ ",
      "MX4Dで観ました\n  映像のクオリティはすごく高いので、実写でもアニメの映像と遜色無く、カッコいい映画に仕上がっています。しかし、なぜマンガやアニメと設定を変えちゃうんだろうか。しかも主人公のバックボーンになるような所や性格とか…変えないで欲しかった。母親の桃井かおりとか必要？彼氏が居たとかも…途中から、そんなキャラじゃねーしって何回も心の中で呟きました。バイオハザードみたいに新しいキャラを主人公用に作って、新しいストーリーでやれば良いのに。それと、北野武の荒巻さんはかなり気に入らなかったです。見た目は寄せてたけど、周りのキャラが皆英語なのに１人だけ日本語だし、滑舌は何言ってるか分からないレベルに悪い。演技も？だし。他にも居たでしょ、とっても残念。CGとか再現性がすごいだけにもったいないと思いしましたが、原作を忘れて観るなら、普通にSFアクションとしては面白いですよ。 ",
      "桃井かおりが一番よかった\n 桃井かおりの存在感すごい。ビートたけしもあれで良い。ただたけしのアクションシーンは本人の演出でたけし映画風に見たかった。スカーレットヨハンソンはいまひとつはまっていなかったかな。。。 ",
      "分かりやすい\n 原作アニメを知らなくても、すんなりストーリーに入れて良かった。 ",
      "キャスティングの失敗。\n なぜフガフガのたけしをキャスティングしたのだろう。完全な失敗。映画に没入しようとするが、彼がしゃべり出すと私を萎えさせる。お蔭で最悪な気持ちのままでシアターから出ねばならなかった。 ",
      "映像は見応え充分\n 漫画原作攻殻、押井版攻殻、神山版攻殻と、それぞれ色があってどれも傑作。じゃあこの実写版は？となるとその中に並べられる作品にはなりきらなかったかな。上記3つのなかから、いいとこ取りしたような脚本や設定。そこにオリジナルな要素を盛り込んでいるんだけど、そこがちょっと浅い印象。映像は素晴らしいし、スカヨハは美しい。監督の攻殻愛はすごくよく感じ取れる。PVだけ小出しにして、ずっと製作中。ファンの期待だけ高ぶらせておくくらいが丁度良かったかな。 ",
      "うまくまとめてたなーけど、原作には勝てないかんじ。桃井かおりが出演...\n うまくまとめてたなーけど、原作には勝てないかんじ。桃井かおりが出演してたのには、びっくりした。 ",
      "たけし、どーなの？^_^;\n あまり期待しないで観れば面白い ",
      "思ったよりも面白いと思った\n 映像の質が素晴らしくて、オリジナリティーに欠ける世界観だと思いつつも、完全に物語に惹きこまれてしまった。オリジナル作品と比べると、非常に分かりやすいつくりになっているためか、あらゆる事柄を素直に受け止めることができた気がする。なんとなく漫画に近づけたようなKITANOさんには少なからず笑いを催してしまうのだけれど、あくまでシリアスでドラマティックな質の高いハリウッド映画にまんまと騙されてしまった感じがする。IMAX３Dで観賞すると、本当にお金をかけた作品だと実感できるのだが、果たしてそれを上まわる興収を得られるのかと危惧してしまうのも正直なところ。個人的には非常に楽しめたけれど… ",
      "古い\n スタイルが古いアジア系のアクション女優なんぞいくらでも居るだろう ",
      "吹替か字幕か...\n アニメ版の声優さんを起用していたので、初回は吹替版で観賞。映像美など観るべき所はあるが、やはり攻殻機動隊として観ると違和感があるように思えた。2回目は字幕版で観賞したが、字幕版だと普通のSF映画のような感じで観れた。BDやDVDで観るならば、字幕版の方がいいかな、と思う。 ",
      "綺麗\n 冒頭映像が綺麗。桃井かおりのババア感。この2点しか思い出せないわ･････。 ",
      "押井作品・・・？\n 押井作品をふんだんにお金を使って、ふんだんに売れ線にして、ハリウッドでとったらこんな感じになるんだろうな〜と思いました。ちょっと内容が単純になっていたのが残念ですが・・・。 ",
      "にてん\n 監督は火の鳥復活編から勉強しなおすべき ",
      "中途半端\n 面白くなくなない。 ",
      "吹替で鑑賞\n アニメが好きだったのでアニメ同様声優陣が一緒なので吹替での鑑賞。思ってたよりは酷くなかった。 ",
      "攻殻機動隊っぽくしようとして…。\n 攻殻機動隊の声優陣で吹き替えすると言うことで、吹き替え版を見てきましたが結果としては微妙すぎる。・少佐が弱すぎるという事。・色褪せない社会問題を取り扱っていない。・中途半端なオリジナル要素が不快ざっくりとこんな感じです。個人的にはすごい昔の作品なのに古く感じないのは、社会問題を取り扱っているからだと思っています。そこに電脳世界があるから今でも好きでいられると思っているのですが、中途半端に近未来要素があるだけなのでどれも奥歯に物が挟まってる感覚でした。 ",
      "観易い。\n  原作を知らない自分には非常に単純で観易い作品だったのだが、ファンの友人曰く本当はもっと哲学的な話だという。ＳＦ好き には堪らない良さがあるのだろう。アニメ版と同じキャストが やるということで吹替版でわざわざ観たせいもあるのだろうが聞き取り辛さもなく映像に集中、スカヨハの頑張りが楽しめた。 ",
      "面白いはず\n 面白いストーリーだし、映像もきれいだったけどなんでだろ、、心に残らないというか、、 ",
      "普通に面白かった\n アニメの実写化は大抵が残念な結果になるが、これは普通に面白かった。ストーリーや細かい所で違いがあるので、スピンオフ、リメイク的な感覚でみると、全然問題ない。日本語吹き替えは、アニメと同じ声優なので、とくに違和感が薄れる。 ",
      "原作や押井版や神山版の攻殻機動隊へのリスペクトが感じられて、特に吹...\n 原作や押井版や神山版の攻殻機動隊へのリスペクトが感じられて、特に吹き替え版での細部への拘りが、楽しかった向きには楽しめるかわけだが、その表層の記号の拘りさえタチコマが出てこないのは失敗と言えよう。吹き替え版の声優たちは攻殻機動隊の世界観を維持するために頑張っていたおり、その点は評価できるが、それも脚本があっての事でしかない。結局予算不足と研究不足。個別の11人の傑作がちっぽけな世界観に収まってしまっている感は否めない。草薙少佐や荒巻か行使する長いセンテンスの曖昧接続の<が> を多様する会話を今のビートたけしが演じるのは辛かろうし、そうあるべきでもないだろう。原作が持っている複雑系リゾームのネットワーク構造を単純な出自と記憶が織り成すアイデンティティと言う20世紀的な物語へと還元する事でしか、撮れなかったこの作品を断固として認めるべきではない。桃井かおりやビートたけしを召喚したこの映画は、結局、60年代的造反有理の世界に囚われすぎている。それがビートたけし事荒巻が演じる銃撃戦が北野武の映画を思わせてもである。それは別の世界観の別の映画でしかない。国会議事堂の前でプラカードを持って拡声器の前で叫ぶ彼らの言葉は、この映画よりもっと想像力に、溢れていたと言えよう。そうこの映画自体が、現実に追い越されているのだ。 ",
      "案外面白かった\n たけしが成功って言ってた意味が、なんとなくわかった。 ",
      "吹き替えをされた声優陣は素晴らしかった\n 監督が攻殻機動隊を好きなのだという想いは映画を観ていてよく伝わってきたけれど、あくまでもそれだけでした。映像は綺麗です。ただそれは、あくまで表面的な部分の模倣であって、根底の部分のGhostが描かれていない。良くも悪くもハリウッド映画になってしまっていて、この映画が攻殻機動隊かと言われると、そうだと言えそうにありません。監督にとって原作の印象深いシーンをちぐはぐに繋ぎ合わせて作り上げた感が否めずに、最後まで集中して観ることが出来ませんでした。それでも最後まで観られたのは、吹き替えをされた声優陣が素晴らしかったからの一言に尽きます。 ",
      "最後まで見ると案外うまくできてる気がする\n  桃井かおりが出てくるあたりまでは、これは失敗なのではないか？と思って見ていました。劇中の情景描写はアニメと同じ方向性なのですが、実写のためか予算のためかグロテスクで汚い映像になってしまっていて、アニメの方を好きな女性も引いてしまうのではないかと感じました。 アニメを追わずにそこそこ綺麗でスタイリシュな実写映像を目指したほうが良かったように思いました（映画マトリックスみたいに）。他のコメントでもあるように、北野武さんはずっと日本語でしゃべるわけですが、劇中で電脳化により、子供が数秒でフランス語を学習したといった話が出てくるので（吹き替え版）、電脳通信で他人とコミュニケーションできる人間が、口で何語を話すかは個人のアイデンティティーの１つという設定なのだろうと理解しました。そういうなんでも理解できるし、そうなんだと思い込まされてしまう（脳のハッキング）くらい電脳化が進んだ世界で自分のアイデンティティーを探すというテーマを意識させるための小道具ではないかとも思います。全体を通して感じたのは、登場人物・設定はGHOST IN THE SHELLなのですが、ストーリーはロボコップの劇場第一作を少しハッピーエンドにしたような感じにまとまっており、個人的にはアニメの劇場版第一作のラストより、こっちの方が好きです。アニメの劇場版第一作は草薙素子の晩年と思うので（テレビ版より未来）、長い捜査人生を経て人形使いとどっかへ行ってしまっても良いのでしょうが、本作の様にこの時点が彼女の義体での始まりとしたほうが見る人が混乱しないし、パート２が作りやすいと思います。老いないヒロインなので時間経過が難しいですね。「草薙素子は日本人のはずなので、ヨハンソンは..」という人も桃井かおりとのやり取りで明かされる真相とラストの桃井かおりとヨハンソンが素子の墓を参るシーンで納得できる脚本なのではないかと思います。　その点が引っかかって観ないという方が居たら実に残念に思います。 ",
      "本当の未来を観たような\n 原作やアニメのファンの方には色々あるかも知れないけどあの当時より未来はすすんでおりより現実味があり街並みは未来旅行の様でした4dxでもみたけど観ると本当リアルストーリーも展開も面白かった原作の方が人間味があるんだなぁと他の実写モノには驚異だと思います同じ作品と言う印象を与えながら映画の世界観があるバトーはやっぱりいい奴日本人には気づかないぐらい日本的なシーンも沢山あるんだと思うこれを超える実写は今の所ないと思う ",
      "面白かった！\n 映画アニメ版GHOST IN THE SHELLが好きで、その声優陣が吹替版を担当してくれるのだから迷わず吹替版を見ました。完全再現を目的とした映画ではないので、所々原作と異なる設定や描写もありますが、アニメ版好きが覚えているカッコイイシーンがド迫力で再現されています。小難しくテーマや心理描写などを模索せず、『GHOST IN THE SHELLが帰ってきた！』くらいの感覚で見ることをオススメします。 ",
      "名シーンの実写化\n 3D、IMAX、吹き替えがおすすめ。名シーンの実写版をダイジェストで見せるような作品。正直ストーリーやセリフなんかは入ってこな買ったけど、映像を見てるだけで満足した。ビートたけしは出なくてよかったけど、目をつぶろう。 ",
      "『同意します』\n  何故、『攻殻機動隊』でなく、『GHOST IN THE SHELL』なのか。『攻殻』の意はフチコマ、タチコマの事であり、今作品はそれらに該当する兵器は描かれない。それよりも『義体化』された近未来に於いて、果たして自分のアイデンティティを証明する何かは在るのかという疑問を問い詰めるテーマを主眼としているのが今作品である。それは今まで何を成したかの『記憶』ではなく今現在、そして未来に何をすべきかという行為こそ、自分たらしめることであると台詞でも発言されている。そして今作品の監督のリスペクト振りが過剰な程演出されているという点も忘れてはならない。枚挙に暇がないのだが、たけし扮する荒巻の台詞の『キツネを殺すのにウサギを寄こすんじゃない』も、過去作にありげな雰囲気での台詞回しさえもそのオマージュ振りが半端無く感じ取れる。それで、勿論このサイバーパンク的世界観が大好物な自分からしても、今ひとつ物足りない所謂『哲学感』の少なさはがっかりだが、それでもハリウッドのそして中華資本のパワーがこうして日本の作品に息吹を与えるという点は寧ろ歓迎ではある。何せ日本は金がないからね。有るところから引っ張ってくるのは邦画界でも積極的に奮起を促したい程。ニヒルでアイロニカル、皮肉屋な素子とハリウッドナイズされた主人公というのも面白いと思う作品だ。ま、でも一番好きな作品は漫画版の2冊目なんだけどねｗ ",
      "期待し過ぎは禁物\n ブレードランナーの世界観を継承し、マトリックスに影響を与えた映画として、以前から名前だけは知っていた世界に誇るジャパニメーション「攻殼機動隊」の実写版。ということで、アニメ未見のままものすごく期待値を上げて観に行ったが、少しがっかりした。がっかりした点は以下の3点に要約できる。①映画の内容が予想以上に薄い、アイデアが古い 攻殼機動隊は難解である…とは以前からネットの口コミ等でよく目にしていた。しかし、それは1995年にしかも日本のアニメーションで一線を隔す内容であったため当時としては斬新であったし、それ以降のSF作品にも影響を与えたこらである。しかし、1995年の企画を現代的の技術で実写化するということ自体が少々古臭い。他のSF映画やサスペンス映画でも観たことがあるシーンが数多くあり、新鮮味にかけるのである。逆説的に言えば他の作品にオマージュされ過ぎている原作がすごいと言えるのだが、このご時世わざわざ実写化する必要性はないかなとも思えるのである。ブレードランナーな世界観で、ロボコップのようなノリで作られた主人公が、マトリックスな情報社会の中マイノリティリポートのように謎解きを行なっていく…と。最後はやはりロボコップのような戦闘シーンもある。②世界観がやり過ぎである。SF映画の最高の醍醐味でもある「世界観を楽しむ」という点において現代のCG技術の凄さを垣間見ると同時に、何かが物足りない。やり過ぎていて現実味がないのである。例えばブレードランナーでは同じアジアンテイストな世界観ながら将来的にこうなるだろうなーという退廃的だが革新的な世界観がうまく作られているのである。対して本作では街中を立体化したコイが泳ぐ等、バーチャル技術の凄さは伝わってくるのだが、退廃的な世界としては物足りない。むしろバトーが犬の餌やりのシーン等ででてくる路地裏等、汚くて地味な場所にこそ、ブレードランナーのような退廃的な趣が伝わってきて共感できる。全体を通してごちゃごちゃし過ぎな感じは否めない。③トレーラー映像に良いシーン公開し過ぎ本作を本気で見たいと思ったのはトレーラー映像のシーンがかっこよ過ぎたからだ。トレーラーの映像では芸者ロボットが要人を襲うシーンがあり、芸者ロボットの造形等SF好きとしてはかなり惹きつけられた。また少佐がプレデターばりの光学迷彩で敵をなぎ倒していく等、公開前にこんなに公開しても良いのかと思えるほど多くのトレーラーが公開されていた。これだけトレーラーが面白ければ、中身も面白いだろうと思って期待していただけに残念である。良かった点はビートたけしが渋くてかっこよかった点である。この映画の最大の見所は最後のシーンで悪を断つために、ビートたけしがアウトレイジばりの熱演を見せるところである。一緒に観に行った友人はアニメ「攻殼機動隊」を鑑賞済みの方だったので、その彼の感想も載せておく。「結構楽しめたな〜。ハリウッドだからかなりわかりやすく作られていた感じはした。アニメの方は難しすぎて子供の頃に見た時内容がほとんどわからなかった。」とのこと。機会があればアニメ「攻殼機動隊」や友人オススメの「イノセンス」も鑑賞したいなと思った。あと、今年は何と言ってもブレードランナー2049の公開年である。今から非常に楽しみである。 ",
      "非現実感の中での自分探し！！！\n 感想を一言で言うと、題名の通り。①映像がとにかくすごい！！私の、映画館でみる理由の一つである、映像＆音響の質の高さは本当にものすごかった！電子社会なんてかなり非現実的ですが、それでも何となく現代のどっかの国を思い立たせるような懐かしさも感じつつって感じで、とにかく作り込み感がすごい！！②映画の中で明らかになっていく主人公の過去に必見！！内容は映画をみてください。自分とは何なのか？その問いの答えをずっと探し続ける主人公。主人公が答に近づくたび、周囲ととりまく大きな陰謀がちらつき、なかなか答えがわからない。この映画をみて、自分を支えるものは何なの？それは、今までの思い出なの？それとも今直面している現実なの？と、主人公の葛藤がみて取れます。③設定でちょっと萎えました笑詳細は語りませんが、何となく名前とか、設定に萎えました。そのおかげで、内容が入ってこなくなった！折角のめり込んでみてたのに、変なあだ名で呼ぶなよ！！皆バカップルだと思うだろ！！！！湘南乃風かよ！！！なので点数は３点です笑以上です。 ",
      "キライじゃないです\n 世界観とキャラを踏襲し、原作とアニメリスペクトしつつ、未見の方にもわかりやすく！って、企画会議でホワイトボードにでっかく書きました！みたいな。超気を遣った感＆わかりやすくするために頭ひねりまくった感に頭が下がる。特に博士とヒデオが印象に残ったなぁ。ちゃんとお話として感動したから元は取った感じ。さすがに原作とアニメにおける少佐の苦悩が、個人的記憶の話になっちゃうのはいただけないが、なったばかりの身ではこれでいいのかな。続編期待。なんでモトコが白人なのかーっ！なんて文句は、全身義体なんだから、最も美しい規格のやつにしたというだけだし、それは原作の世界観でも同じですよねぇ。私にはアメリカ人の価値観はわかりませんが。そこかしこに低予算感があふれていて哀しみを誘いましたが、キライじゃないです。 ",
      "がっかりな実写化ではなく笑える実写化！\n  ファンですが、意外と面白かった！光学迷彩や街のつくりなど細かな設定は原作やアニメを踏襲していて、鑑賞しながら色々な発見があって面白かった。自らの記憶や存在に悩む少佐も、新鮮で面白いし、動くスカーレットヨハンソンはやっぱりカッコよくて観ていて飽きません。トグサやサイトーには「！？」と戸惑いましたが、バトーさんは慣れれば違和感なく、少佐にひっそりと想いを寄せるバトーさんや犬と戯れるバトーさんにほっこり。私は三度の飯よりタチコマ君が好きなので、「多脚戦車が...」と話に出てきた時には胸を踊らせましたが、現物が現れて、かなり笑ってしまいました。アニメとは全く別物です。なぜあそこだけ20世紀のロボットのようなのか謎です。タチコマファンは要注意。ぜひ、次回作ではリアルなタチコマ君を所望します！色々ツッコミどころがある映画でしたが、それも面白いし、CG技術や役者さんの演技、音楽は素晴らしく、邦画のアニメ実写化に比べればずっとずっと良かったと思います！！がっかりする実写化でなく笑える実写化で良かった(о´∀`о)！！ぜひ原作を知る友達と映画館へ！ ",
      "2017-10\n むちむちスカヨハの、透き通る肌の綺麗なこと。原作知らないから不安だったけど、わかりやすいストーリーでよかった。街並みは東京というより香港ぽかったけど、それでも未来がこうなったら面白いなと思える映像。ビートたけしだけが日本語なのが奇妙。英語話す日本人や日系人でよくない？と思ってしまった。スカヨハがむちむちでエロい。そして陶器のような肌。スカヨハは金髪だと北欧ぽさが出るけど、黒髪だとまた印象ががらっとかわりますよね。今回みたいなちょっと影のある役はすごい合ってると思う。コスプレ的な要素が強いアニメの実写化って、あらーやっちゃってるー😃って感じになるのが多い気がして二の足を踏んで見ずに来ましたが、スカヨハの美しさとハリウッドのお金かけました感のおかげで躊躇なく見れました。 ",
      "今更の実写感\n 押井監督版の攻殻機動隊のリスペクトは感じられた。オープニングをはじめ、ファンが観たいポイントは丁寧に作られていた気がする。ただ、押井版を超える衝撃はあったかと言われたらなかった。どうせ実写化するなら、押井版とは違う表現が観たい。実写のオリジナル要素もあったが、細部が雑で残念だった。続編も出来そうな展開だったが、次があるなら完全オリジナルを期待したい。 ",
      "判る人には判る、と言ったところかな\n  原作と随分違い判りにくい所はあったが、結末になってみれば成る程これは言わば「予告編？」なんだなと言う事が、マニアなら判る。一番驚いたのは桃井かおりだ、吹き替えで見て桃井のしゃべりに英語の字幕は付いていなかったから、あれ英語で演技したんだね、タケシはやっぱり今一だったね。まあマニアにとっては次からが楽しみって言う事かな？。 ",
      "なにか今一つ\n ストーリーが理解し難かった。近未来的な造りだけれどゴチャゴチャしすぎ、舞台は香港？ ",
      "よくわかんない\n 原作もしらないしね。街並みは好き。けどあんな3Dの看板あったら気が散って運転に集中できないし。 ",
      "タチコマは出てこない！\n 昨今、人気アニメがいろいろ実写化され期待外れの駄作が多い中、原作ファンでハリウッド映画ということもあってとても気になり見に行きました。期待が大きかっただけに、原作とのギャップの差にがっかりな点がおおい内容でした。（映画は原作と全くの別物だと思った方がいい）ストーリーは少佐の生い立ちにフォーカスするアニメとは別の視点で描かれていて、少佐も名前が「ミラ」とか名乗ってたり、いきなり「クゼ」が絡んできたり原作を知っている人には違和感が多々。ファンが見たかったのは、少佐を中心とした個性ある9課のメンバーが警察では手に負えない難解な事件をハイテクを屈指して挑むシーンだと思うのですが。しかし、これを撮った監督さんはアニメをよく研究していて冒頭の光学迷彩を使った突入シーンや、多脚戦車とのバトルなど随所にアニメのシーンを見ているなと感じるところはありました。でもそこにタチコマは出てこない！初めて知る人にはアクション娯楽としていいけれども、原作ファンにはおススメできない作品でした。 ",
      "街がすごい！！\n  街の細部が気になってしょうがない。遠くからも、街中を車で走ったり、歩いたりする中で何度も映るがもっと知りたいと思わせる力があった。患者の衣服の袖部会議の映像インターフェース義体の修理ロボットアーム車、バイクなどのオリジナルデザイン乗り物…などなど、もっと自慢してほしい、チラッと映るイカしたアイテムに見惚れた。要するに、ヒーロー誕生物語って感じ。バトーの眼のところ、好き。2002年のＴＶアニメ版を半分ぐらい見た知識で観たのでかなり楽しめたと思う。ぜひ、続編を観たい。そこで、魅力的な敵と派手なバトルを期待。 ",
      "押井版好きなら\n  やっと観れました。これなら押井監督も納得の出来なのが分かりました。出足は？な部分もちょいちょいあって直ぐには入り込めませんでしたが、中盤からはお馴染みのシーンが盛り沢山で気が付けばラストまで一気に連れて行かれエンドロールであの曲が！ハリウッドらしい脚本は賛否がありますが、私は十分楽しめましたよ(^^)9課の連中は原作のキャラに忠実でナイスキャスト。マテバも出て来ます。全シリーズ中最強の荒巻課長、素子の母親にはビックリ！（笑）他の主要キャストにもうちょっと名の通った俳優を起用したら海外でも人気が出たかもですね。字幕版でしたので、ブルーレイ出たら是非吹替版でもう一度楽しみたいと思います。トランスフォーマーシリーズのように続くといいなぁ〜。 ",
      "柔らかい殻\n  原作コミックと押井守監督のアニメ版は、原作の熱狂的ファンであった友人から勧められて高校時代に鑑賞したが、残念ながらそれ以降は見直していない。なので、元の話は記憶からほぼほぼすっ飛んでいる。そんな付け焼刃程度の知識からの印象ではあるが、予告編の映像は鮮烈なアニメ版を僕に思い起こさせたしそもそもカッコ良さそうだしでちょい期待していた。主演のスカヨハ嬢も好きだしね。まあ原作の主人公と比べるとちょっとふ……肉感的過ぎるかとも感じたけれど（←コラ）。*　*　*原作に対しての自分の印象は、近未来の雑然とした風景は一見して傑作SF『ブレード・ランナー』を彷彿とさせるが、人間と電子頭脳が融合したSF世界の現実味溢れる緻密な描写、そしてドライかつハードなキャラが独自の魅力を放っていた印象。が、今回の映画を観てまず感じたのは――「原作ってこんなにウェットでソフトな内容だったっけ？」。途中からは別物だと割り切って観る事にしたが、もっとストイックな内容を期待していたせいか、ちょっと消化不良感を覚えてしまった。特に映画の主人公ミラの印象は原作とかなり異なる。原作の方が前述通りハードかつドライな印象なのに対し、ミラの場合は、血の通った肉体への思慕や、他人と繋がりたいという人間的な憧れがもろに前面に出てきて、後半では「自分は何者か」を探る為だけに行動する思いっきりエモーショナルなキャラへとシフト。そのキャラ自体は良いのだけど、違和感。これは他で例えるなら、ゴルゴ13が「俺は何故人を殺めるのか……」と葛藤したり、アンパンマンが「俺の顔を食べる前に自分で食料を得る努力くらいしてみたらどうだ……」とカバオ君に言い放つくらいの改変だと感じる。（極端過ぎないかそれ）ここは自分の中での原作との印象の差異から受けた不満であるが、一般的な近未来SF映画としても不満アリ。世界観の描写は、造形や色彩など表面上は一見鮮烈だが、人間と電子頭脳とが融合した近未来、という設定の奥深さや緻密さを感じるアイテムや描写は殆ど無い。3Dで浮かぶ巨大なゲイシャやチベット僧なども、ミスティック・エイジアな雰囲気を醸し出すべく投入されただけであって、大きな意味はない。見栄えが良くてもそれがただの背景以上の物ではないので、最終的な印象として世界観が薄っぺらく感じられる。で、結局、「『ブレード・ランナー』等に影響されたよくある近未来もの」と言う印象に落ち着いてしまった。*　*　*ここまで悪口ばっか書いているわけだが……最終的な判定としては観て損ナシの3.5判定。映画の主人公は映画の主人公だとミラに共感し、原作とは別物のスタイリッシュなSFアクションだと割り切って観てしまえば、本作は決して悪い出来ではないと思う。流麗な銃撃＆格闘アクションやビジュアルは楽しめたし、自身の過去を探る主人公とその周囲の人々が織り成すドラマはエモーショナルで、僕はけっこう好きだった。特に桃井かおりの登場する場面には心を動かされたし、ミラに対して科学者としての好奇心と母のような感情が入り雑じるオウレイ博士も切なくて良い。機械と人の魂（ゴースト）の境界はどこにあるのかという深遠なテーマはさして描かれないが、科学や利益の為に人の魂を弄ぶテクノロジーの脅威というテーマはそれでも残る。*　*　*北野武も魅力的に撮られてたと思うしね。自分の部下を信じ抜くリーダーはカッコいい。冒頭とは別の攻殻機動隊ファンの知り合いが、「荒巻（北野武の役）に銃なんか持たせちゃいけない、　その時点で原作の荒巻とは全然別キャラだ」と不満タラタラで語っていたのだが、しかし、まあ、彼のバイオレンス映画が好きな自分に言わせれば、“世界の北野”には拳銃ブッ放させたくなるのが人の性（さが）（？）。かの劇作家チューホフも有名な言葉を遺している。『第１幕に北野武を登場させたら、第２幕では　銃を発砲させるべきである』（言ってない）真面目な話、北野武は演技や台詞回しが巧いとは思えないのだけど、そこも含めて笠智衆や大滝秀治等の俳優さんに相通じるものを感じるんですね、僕は。深みのある風貌と独特の声音、佇まいの魅力。本作の場合も、あのざりざりとした佇まいが映画のトーンにマッチしていると感じた。「狐殺すのに兎よこしてんじゃないよバカヤロー！」（言ってない）*　*　*鑑賞後、原作との差異をより詳細に書いた方のブログ等を読んだが、僕が過去に鑑賞した原作・アニメ映画だけでなく、以降に発表されたシリーズからも引用したと思われる設定が本作には色々とあるそうな。僕は中途半端な立場でのレビューな訳だが、原作への知識が殆どない人や、原作との差異を楽しむくらいの心構えでいられる人なら楽しめるのかも。僕は割と楽しかったです。<2017.04.08鑑賞> ",
      "字幕版より吹替版がよい！\n 相対比較すると、やっぱり吹替版がより良いと納得オリジナル声優が演じるとスッと入り易いスカーレットヨハンソンのそれよりも田中敦子さんの声による演技が加わると魅力が増してくるバトーは大塚さんだしトグサは山寺さんでいわゆるテッパンな布陣作品全体の印象は、作り手のオリジナルへのオマージュ・愛が感じられたことが大きいdetailにトコトン拘っていたGhostとイノセンス 両作のアイコン的シーンが再現されていて、リソース大量投入したと想像できて、これ ファンが愛を持って作ったのかなと 想像したという具合にいい気分で観れたけど、残念なことがいくつか。・吹替え版では たけしが異物、荒巻部長は大木さんでしょ！・スカーレット ヨハンソンのシルエットが太い！　detailに拘るなら もっと減量してほしかった・ストーリーが「これじゃない」件　これが一番大きい負の要素、これじゃあ「仮面ライダー」でしょ！！！　もっと押井作品の主題に寄せてほしかった ",
      "押井ビジュアルをハリウッドが実写で再現！\n 基本的には押井アニメを踏襲しながら、少佐(素子)の自分探しに主題を傾けた。CG主体とはいえ凄まじい映像はハリウッドの底力か。押井アニメのビジュアルを実写で再現したかったのだろうことはヒシヒシと伝わる。押井の影響力に感心するが、それだけではないどこかで見た様なシーンの積み重ねにも思えた。そういう意味ではオリジナリティに欠けたかな。スカーレット・ヨハンソン(ジョハンソン)のボディスーツは、予告映像の時から気になっていた。もう少しスマートにできなかったものか。あと、髪型も。折角のスカヨハが全く色っぽくないのは、マイナスが大きい。あの町並み、やたらと巨大なフォログラム広告が溢れていて、あんなところで暮らしていたら気が狂いそうだ。 ",
      "【タケシが拳銃をもつと】\n アウトレイジになるね。どうしてもなるね。 ",
      "原作とアニメ版に敬意を払いつつ、ご新規さんにも配慮するということをそれなりに出来ている。\n  そういうのはリメイクやリブート作品でのノウハウが積み上げられているハリウッドではスタンダードになりつつある、というのが個人的な印象。悪くは無いが若干食傷気味であることをゴーストが囁いている。作品の志向としてはあたかもダイジェストのように既存のシークエンスを実写/CGIに落とし込んでいて「やりたいこと、見せたいもの」への思いが溢れている。それはまあいい。その上で謎のロボコップ要素を持ち込んだことはくだらないアイデアだと思える。要するに主人公の消されたアイデンティティを取り戻す過程をメインストーリーにしてしまったことでかなり矮小化してしまったと思えるからだ。設定を変えてなおかつそのミラ（素子）を掘り下げることの無意味さは言うに及ばない。またあの設定で「少佐」と呼ばれていることもおかしいし、なぜ完全義体の最初の成功例が公安なのかと。ついでに言うとあの小狡いオムニ、もといハンカの社長なら素子に「ハンカ社の経営陣に手出しできない」くらいのことはやるはずだが笑。実写/CGIでの成果の一つとしては素子の完全義体を\"いい感じに\"艶かしくしたことだろう。元がそうなんだから仕方ないのだけどあのスカヨハのムッチリとした重量感は悪く無い。細身なのに義体ゆえの重量感を表現するのはアニメ版で腐心されていたことで、その狙いは今作でもスカヨハの演技に反映されていたが、断片的で貫かれてはいなかった。たぶんやり過ぎると滑稽に見えるからかもしれない。彼女は原作やアニメ版を一切知らなかったそうで、そういう彼女のアプローチは今作のコンセプトには整合していたと思う。マンガ的なイメージから脱却させた上で、現代的な「人間性の回復」を扱っているということになるのだろう。まあ問題は「それを攻殻でやるのか」になるのだけど。吹き替え版でのキャストが発表された時点で字幕版のことは忘れたが、まさかたけしの滑舌の悪さを英語字幕で補う日が来るとは。そしてあの芸者ロボは『妖獣都市』なのかな。 ",
      "世界観が好き\n 原作のクールさを残しつつ、本作はきちんとアメリカっぽさもあります。 ",
      "押井守のバセットハウンド\n  押井守の劇場版に比べれば、深みが無くなり何処かで見たような分り易い陳腐と言えなくもない内容に変わってしまったけれども、画面からは、監督が意図しているものが十分に伝わってくる充実したいい映画だと思います。劇場版の一場面をそのまま実写化した場面や、犬好きの押井が実際に飼ってるバセットハウンドをアニメに登場させてたのをきちんとなぞったりして、押井に対する敬意が半端なく。それぞれのシーンが前作劇場版同様に観ていて楽しいのは、押井の世界観を実写で表現しようとしているのがわかり、それがある程度うまくいっているからだと思いました。たけしについては、いろいろと賛否がありますが、日本語の台詞回しにちよっと難ありと思ったものの、日本語がわからない外国人には、むしろミステリアスで、複雑で得体の知れない感がでててよかったのかも。あとシーンは少ないが桃井かおりの演技はとんでもなく。姿の変わった娘と再会する桃井、このシーンだけでも、この映画を観る価値はあるものと思いました。 ",
      "攻殻機動隊知らない人も入れる分かりやすさ\n 視聴：1回目推薦：攻殻機動隊全て見てる人に感想：このコンテンツは絶対賛否両論出るでしょうし、全部観てきた人としては外せない作品。どうしてもいろいろ考えて観てしまう。ストーリーは分かりやすくして世界観に今までの作品を色濃く反映してました。押井守が推すようにスカーレットヨハンスンじゃなくては駄目だなと私は思えた。ビートたけしはじめ、他の配役の方が賛否両論になるかも。攻殻機動隊の様々な重いテーマを折り重ねて事件を解決していく畳み掛ける感じはなかったので、これからやっていくのか…このまま終わるのであれば不完全燃焼かなとファンからすれば思ってしまう。 ",
      "そこまでこき下ろされる必要がまるでない。\n そこまでこき下ろされる必要ないですよ。公開前からボロクソ言われてましたけど、原作ファンと、流れにのっとってる方がぶっ叩いているだけで、普通にいいSF映画でした。１回悪い評判流れたらそれに乗っ取る人が日本には多いのです。それの悪い例がこれです。原作はちょいちょい改変されてますけど、素子がなんで日本人キャストじゃないのか！とかいうくだらん文句も映画みたら解決です。元は日本人だったけど身体美しく変えられちゃったから(スタイル以外)っていう至極簡単な話です。ビジュアルは顔面にステータス全振りしたってかんじのスカヨハですが本当に美しいし変に日本人起用するよりよかったんじゃないかとおもいます。これが邦画だったら何倍もクソだったと思うので観ずに文句つけてるやつはとりあえず観てから文句つけろむしろ原作ファンには小ネタがちょいちょいあって嬉しいはずなんですが。。たけしはファンですが、あれ、こんな演技ヘタだったかしら？と思いました。日本のかんじだすにはたけしでよかったとおもいます。外国人受けするし。舞台も日本ではなく、ブレードランナーのようでしたが、あの不気味なエセ日本な雰囲気はよかったですよ。桃井かおりもよかったです。家の中、日本人家庭というよりは中国みたいでしたけど。まあたけし日本語なら桃井かおりも日本語でええやろと思いましたけどたけしはなんらかのシステム使ってるから日本語でも通じてるんですかね？ラストにかけての作りは雑でしたね。ていうかあのゲイシャ、完全CGだと思ってたんですが演じていた女優さんがいたのだと知って地味にびっくりしました。序章ってかんじの映画です。トランスフォーマーの1みたいなノリです。続編があったらみたいんですが原作が生まれたこの日本でここまでこき下ろされてるんだったら続編は無理でしょうね。ほかの映画の関係者の陰謀としか思えない(笑)日本人の悪いとことメディアの悪いとこがでたせいでかわいそうな扱いを受けてしまった良い映画です。続編みたい。 ",
      "思ったよりも拡がりがないストーリーだった。漫画もアニメも観たことな...\n 思ったよりも拡がりがないストーリーだった。漫画もアニメも観たことないけど、予備知識があった方が楽しめるのかな。 ",
      "いまいちかな\n 原作もアニメも全く見たことがない攻殻機動隊初心者で、スカーレットヨハンソン目当てだったから、当然字幕版で見た。スカヨハがセクシーかつパワフルで人選は間違っていなかったと思う。たけしは終始日本語を話していたが、丁寧に日本語字幕が出てきてちょっと変だった。桃井かおりの英語がすごく良かった。ただ、街の風景が近未来とは程遠くてなんか古臭い未来像だった。内容は思ったよりもわかりやすかった。でもあまり面白くなくて非常に長く感じて苦痛だった。 ",
      "うん、攻殻機動隊ファンはガッカリな作品\n 正直少佐がスカヨハンなのはどうかな？って感じです。ただスカーレットは良く頑張ったと思います。アニメションの実写の泥沼化はやめないかぎり何も変わらない。またドラゴンボールが実写されますが、正直止めて欲しい。 ",
      "日本の今後を考えさせられる良作\n  攻殻機動隊を元にした良いハリウッド映画。酷評されている北野武だが、私には良かった。彼のヤクザまがいの風格は役どころにぴったりである。実写版の映画はコスプレの鑑賞と似ている。原作と違う部分を探すより、原作とはそもそも別物であることを念頭におき、似通っている部分を探して歓ぶのがかしこい楽しみ方ではなかろうか。アニメや原作をそのまま見たかったのに！　と憤慨するのが分かっているならば、初めから映画館に行かなければいいのである－－。街並みが日本のような中華街のような、オリエンタルな雰囲気なので、よくある勘違いハリウッドなのか？　と思いきや、原作でもわざとこのように描かれている。本作で表現されているのは「未来の日本」の姿である。日本は遅かれ早かれこのようになる、という予言だ。そのことに気付くと、攻殻機動隊を知らない人間でも、あることを考えざるを得ない。それは、我々日本人自身がこの先、国際化する自国でどのように生きていけばいいのか？　ということである。中華系の流入は止められない。科学技術の上でも中国の台頭に日本が勝つ見込みは薄い。某企業が買収されたのは序章に過ぎない。スクリーンの中の一見奇妙に見えるTokyoは、フィクションでも夢物語でもなく、現状から予想される「近未来の日本」なのだ。想像力のある人間ならば、「科学技術の発展の恐ろしさ」と一言で片付けられない幾つもの表象が、本作に散りばめられていることに気付くはずだ。この作品を日本の映画館で観ていることに、意味を感じた。 ",
      "残念\n 攻殻機動隊ファンとしてはガッカリな映画。原作を読み違えていると感じた。 ",
      "ビジュアルがすごい。\n 士郎正宗の「攻殻機動隊」の映画化。原作はよく知らないが、押井守のアニメは強烈であった。義体というものが一般化したそう遠くない未来。脳だけ生き残り体はすべて義体の少佐（スカーレット・ヨハンソン）の自己を追求する姿を描く。ルパート・サンダース監督の映像感覚がすばらしい。正直、彼が撮ることには不安しかなかった。キャリアがあまりないこともそうだし、「スノーホワイト」があんな感じだったし。で、できあがったものを観ると、SF的な作り物のほうが合っていた、ということになるのか。もう少し何かが違っていれば、リドリー・スコットに匹敵するビジュアリストといっていいところにきている。役者では、我らがビートたけしがいい。ひとり日本語を通し、会話に支障をきたさない、そのマイペースぶりが荒巻にぴったりだった。続編があったりするのだろうか。 ",
      "迂闊に素子を掘り下げると…\n  痛い目みるぞ、ってことですか。日本アニメの実写化はほぼ失敗が約束されているようなもの。期待しないでみたら…意外と面白かった。スカヨハの無駄遣い感はあるがある意味ハマり役。アクションはさすがだし、クゼとの関係などはもっと見てみたかった。ただ素子の内面を掘り下げた心意気は買うとして…結局、ロボコップになってしまうんだよなぁ。浅いといえば浅いが、難しいといえば難しい。また実写ならではの唸るような表現は少なく筋も大味なのは否めない。９課はもっと独善的な正義感に溢れてないと！笑私のゴーストは…ギリギリ囁かない感じの作品。 ",
      "分かりやすくて想像以上によかった！\n アニメ版をなんとなく覚えていた記憶で、字幕版の映画を見て来ました！率直な感想を言いますと、アニメ版より分かりやすくて、よかったです。アニメに忠実シーンがあってすごく思入れが伝わって来ます！ゴーストインザシェルをよく知らない人にも分かるようにうまくまとめた感じがあって、僕は好きですね！気になる点は、ビートたけしの日本語が違和感ありましたね….°(ಗдಗ。)°.本当は吹替版で見たかったのですが、それはDVDでのお楽しみにしようかなと！ ",
      "なんでわざわざ実写に…\n 改悪の見本 下手に「愛」入れるからキャラがブレまくり 期待してなかったがまさにそのままイマイチでした ",
      "実写版ってだけでそんなに期待してなかったけど、思った以上に良かった...\n 実写版ってだけでそんなに期待してなかったけど、思った以上に良かったー。アニメ版が久々に見たくなったっす ",
      "未来の風景として\n ワクワクするところと、将来どうなるかドキドキ空想出来ました。 ",
      "なんとも言えない\n  原作知らないせいで話が途中難しかったけどラストの方で記憶から消されていた家族と再会したシーン的なところに少しうるっときた ",
      "美しい映像…ブレードランナー???\n えらく肉感的な少佐ですねーエンドロールの音楽にウルッときました ",
      "見逃しません\n スカーレット ヨハンソンは、あんだけ激しいアクションでもムキムキにならないんですね！しかし、最後の方で女性のものとは思えないゴツい手が！手は誤魔化せません。 ",
      "今さら視聴\n オタクさん達が口を揃えてブーイングの模様で、気持ちはわかりますが、それ程酷いものでもなく、普通に料金分楽しめるエンタメ作品に仕上がっていたと思います。 思えば今作の原作にあたる劇場アニメ版や原作マンガは、いわゆる一般的な作劇の教科書的なラインから見ると逸脱甚だしいところも多く、しかしまたそこがマニアには受けていたポイントでもあったという変な作品だったわけです。 今作の作り方は、原作アニメに多大なリスペクトを捧げつつも、登場人物らの背景が理解出来るエピソードを用意したり、主人公の心情描写をちゃんとやるなど、王道ではあるわけで、エンタメ映画としてガッチリやってました。で、それが結果良かったかというと、「また世の中にまあまあの映画が一本増えましたね」というだけのこと。 今作のリメイクにあたり、改変部分をホントにザックリいうならば、原作の「ネットが進化したら、世界や人はどのように変わっていくのか」という最大の魅力部分を大幅にカットして、主人公の自分探しに尺をあてています。「人間の魂がネットと融合していく未来」というオチは無しです。「そんなモラルに反するような最期じゃあ中国の田舎の人には理解でけん」ということでしょうか。「すでにネットが一般化したご時世で、今さら古い原作通りにネット社会を描いてもねえ」ということなのでしょうか。 これは世界で売っていくエンタメ映画としては全く正しい。観客には主人公に感情移入してもらわんとね。だけどそれじゃ志の高い一級品にはならなかったりするのでした。日本が誇るタイトルの一つがまた世界経済の中でスルッと消費されてしまいましたね、という印象です。あ、アメリカでは大コケだそうで、これこそ最大の問題。当たらないエンタメに価値はありませんからね。 ",
      "スカハの魅力が\n 半減って感じだった気がする…。何が悪かったのだろう？ストーリー？キャスト？衣装？髪型？その全部かも知れないけど、意外とスタイルがごつかった…。元々の体型？ちょっと、カッコ良くないなぁって感じ？残念でした。アニメを知らないから、なんとも言えないけど、微妙…。 ",
      "悪くないね\n 物語りが完成しているし、cgもいいし。 ",
      "人間を人間たらしめるものとは\n IMAX3Dで鑑賞。原作はほとんど見ていないし、昔劇場版のイノセンスを観た程度の知識。インターネットやコンピューターが飛躍的に進化する一方で、猥雑なアジアンテイストな街並み、ホラーかと思うくらい怖い芸者ロボットが印象的で、よく作り込まれていたと思った。スカーレット・ヨハンソンの肉体的強さとアイデンティティーの寄る辺のなさが入り混じった表情がなんとも言えない。人間性は何によって規定されるのかというテーマに収束していくわけだが、二時間の映画なのでこれはこれで良い。たけしはもっと凄みが出るような演出がもう少しあればよかったかもしれない。これを機にアニメ作品も観てみたいな。 ",
      "スマートでカッコイイSF 映画\n 成功してる実写版映画ではないだろうか。画と物語が上手く噛み合っているように感じられる。アクションシーンは、観客を飽きさせない為ではなくストーリーの展開上必要な戦いが描かれる。ミラとバトーの掘り下げもいい。“草薙素子”の名前がちゃんと出てくる辺り、本当は主人公の名前は原作どおりにしたかったのではないか。バトーは最初眼を義体化していない姿で登場する。ありがちな改変なのかと思ってしまう。しかし、そうではない。物語が進むと両目を負傷し、治療を受けてファンにお馴染みの姿になるのだ。そう来たか、とアレンジが利いている。役者はスカーレット・ヨハンソンと北野“ビート”武以外が安っぽい。画面からオーラのなさが伝わってくる。“ビート”は普段どおり滑舌が悪かった。しかし、雰囲気は抜群なので大した問題にはならない。攻殼機動隊をスマートに吸収した映画なので、この作品を観て元になった押井守版などに興味をもつ人が増えるのではないだろうか。 ",
      "全体的にアンバランス\n 攻殻機動隊の大ファンです。マンガもアニメも楽しく見ました。まず、草薙素子（スカーレット・ヨハンソン）の着ぐるみは、なんとかして欲しいし、ストーリーを知っている人はなんとかついていけるが、初めて見た人は、この世界に入り込むまでは、難しいのでは。特に映画の空気を淀ましているのは、荒巻扮するビートたけしの存在。ちゃんちゃら可笑しい。ここが 笑える 感想です。桃井さんの演技は、良かったが、いらないストーリー&キャスト。はじめから、実写で作り直して欲しい。 ",
      "攻殻機動隊だと思わずに見れば、それなりに面白い\n  原作とこれまでのテレビ版、劇場版アニメのファンゆえ、実写化にはちょっと、、う～～ん、、なところはありましたが、、スカーレット・ヨハンソンは本当に頑張ってアクションに臨んでいたし、あのシーンやこのシーン♡が二次元でなく3次元になったらこうなるのか！という原作ファンには嬉しいシーンがしっかり盛り込まれていたと思います。2時間弱で全部を完結するために変更された設定などは、これは仕方ない。別物と割り切ってみれば、それなりに面白いSFアクション映画だと思います。吹き替え版の声優さんが、ぴったりとフィットしていて本当に素晴らしかった！吹き替え版がちょうどよい時間がなくて、4Dで観賞しました。高額につきましたが、なかなか楽しかった。近未来の移動、高層ビル群の上空からの降下、少佐のダイブなど、ちょっと体感。惜しむらくは、Bートたけし。あまりにBートたけしのまんま過ぎ、、。たけしファンには良いのでしょうねぇ。ここはアニメ荒巻課長のイメージが強いので辛かった； ",
      "街が激カッコいい\n  オールドチャイナタウン、雑居ビル、桃井かおりが暮らす団地、など個人的には、出てくる街並みや建物がかなり好みで、観てるだけでドキドキワクワクしたので満足度は高い。原作の設定は割と忠実に再現されてたが、もともと、スカヨハ演じる素子はいかがなものかと期待半分不安半分で観に行った。。やはりアニメの草薙素子とは印象もキャラもなんだか違う。が、彼女の美しさには何度も目を奪われる。そして後半になると、ストーリー的にも、彼女が素子を体現することに違和感はなくなってゆく。多脚型ロボとの激しい戦闘の後、手足の一部がもげてしまい、激しく傷つき機械部分まで露出し、降りしきる雨の中横たわる素子は、それはそれは美しかった。この世のものとは思えない。そういった人間と機械の間という危うい存在感を、実写映像だからこそ説得力を持って表現しえていたシーンも幾つかあるなと感じた。原作ではもっと強く問いかけられる、人間が人間たる理由とは。魂とは、という問い。本作で提示される答えは陳腐で浅くて、、むしろいらないだろって感じでした。そのへんはわかりやすさを盛り込まないといけないハリウッド商業映画だからしょうがないのかなー 残念。 ",
      "最高\n なかなか面白かった。グラフィックが凄いです。たけしが良い演技してたし、スカレットヨハソンも魅力的でした。 ",
      "記憶と行い\n  植付けられた記憶が本当に自分の体験かどうかなど普通の感覚では疑わない。デジタルな映像がアナログのリアリティーと肩を並べると見分けがつかなくなる感覚は理解できるけど怖いなぁ。と思います。草薙小佐やバトウの義体化した理由がわかってすっきり。水面上での闘いや戦車の鋼鈑を剥がす時の腕が千切れるシーンなどアニメより表現がリアルで見応えあります。記憶が人をつくるのではなく成し遂げる内容で決まる。過去の産物より未来に産み出すものを尊ぶ考えかたは、クリエイターならではの発想でいいですね。個人的には、街中の空間に溢れる3D映像が凄く自然に感じました。実現にはあと、何年後かなー。 ",
      "士郎正宗ってすごいんだな\n 正直、自分の期待よりは低い作品でした。でも十分楽しめましたよ。VRとかARとかお子様アニメで言ってましたけど、アイツ達に見せてあげたいです。あと、押井版を見直したくなってしまったので取り敢えずこんなもんで。 ",
      "そんなに悪くないじゃん\n 評判が散々だったのでどうしようかとも思いましたが、攻殻好きとして見ないまま評価するのもあれなので見に行きました。結果、評判よりも断然よかったです。ただ、原作とかの場面や設定をこういう風に使っているんだなみたいな感じの楽しみ方（今更原作を忘れて見れない・・・）だったので、攻殻知識のない人は特に最初のほう辛いかも。構成として盛り上がり始めるのが後のほうなので眠くなるかもしれません。物語としては突飛でも難解でもなくむしろある意味シンプルなのは2時間で終えるにはこれくらいで正解かなと思います。攻殻の難解な部分出してきたら2時間で終わらないし絶対ついていけない人続出するので（個人的にも原作1巻とかのシンプルな攻殻が一番好き）。とにかくタケシがあまりにもタケシで監督がタケシ好きすぎだろって思っちゃいますｗあと、あのアパートは実在するのかな、すごい面白い建物で写真撮りたくなる。 ",
      "攻殻機動隊では無い\n  せっかくなのでと吹き替え版を見ましたが、課長はタケシだしは中途半端だし攻殻シリーズ全体をごちゃ混ぜになってるし内容に逆に面白かったです。最後にですがチャイニーズマネーの影響がすごいです ",
      "ロボ・コップいやロボット刑事K・・・\n  「ロボット刑事K」をみたと思えばいいんですよね・・・マザー！ ",
      "逆に原作読み直したくなった\n もっと大胆にアレンジされてるかと思ったら意外とコンセプトに忠実でした。主人公の名前に？と思ったんですけどこれはいい工夫でしたね。アクションの演出は押井守監督へのリスペクトを感じました。随所に原作での印象に残る演出を映像化していて好感が持てました。エンディングの曲も聞いたことあるやつでしたし。ちなみに原作をよもうと映画館の隣のブックオフに行きましたが売ってませんでした。(最近の漫画しかない) ",
      "原作ファンか、映画ファンか。\n ネオサイバーパンク映画、の一言につきます。いままでの攻殻は忘れてください、まったくの別物です。故に、攻殻機動隊として見ると多分ぶちぎれますね。映画として見ると面白いですよ。 ",
      "色んな場面完全再現\n 原作にリスペクトを感じる映画化。話もわかりやすくなっていたのでは？観る前はキャスティングにドラゴンボール的な不安を感じてたが、これでよかったと思った。あの雰囲気出せる邦人の女優はいないかもだし、また菊池凜子は勘弁だし。ただ、スカーレットの姿勢や立ち振る舞いはとても強そうに見えないのが残念。猫背はいけませんな。確かに吹き替え版も観たくなった。ただ屋上からのダイブシーンはもう少しvfx頑張って欲しかったなあ。 ",
      "超COOL‼\n 原作を詳しく知らないけどおもしろかった。もし、あんな世界になったら？自分の生きた道は、果たしてリアルなのか。何が本当なのか分からなくなりそうで怖く思う。テクノロジーの進化は人間に多大なる影響を与えているけど、人間本来のあるべき道を少しずつ少しずつ外している気もする。あるべき道が何かと聞かれても正しい答えは分からないけれど。。スカーレットヨハンソンが本当にCOOL‼たけしがすごいいい味出してた‼ ",
      "実写化への執念\n ようやくレイトショーで見ました。まず言いたいのは、よくぞここまでアニメの実写化に拘ったなというところ。オリジナルのゴーストインザシェルやイノセンスのあのシーンやこのシーンが見事に実写化されてます。この映画はドラゴンボールに代表される原作の枯渇故に日本のアニメを題材にして作ったハリウッド版映画と全く異なるアプローチで作られていますね。まさに俺が大好きなあのアニメのあの場面を実写化したい！って執念だけで一本の映画を作っちゃった感じです。確かに本作においては公安9課の位置付けが希薄だったり、バトーさんの役割がイマイチだったり、トグサの人間らしさが描かれてなかったりするわけなんですが、そんななことはある意味どうでもいいんです。川の上での光学迷彩の格闘シーンや戦車ぶっ壊して腕が千切れるシーンや、高層ビルから飛び降りるシーンを実写で撮りたかったんですよ。ワンコまで再現してますよ。そしてそれを見たかった私は大満足で、そういう意味でこの映画は大成功です。見ている間ニヤニヤが止まりませんでした。疑問としてなぜここにアウトレイジ的要素を入れようと思ったかwで、これは直接監督にお伺いしたい。あと唯一の不満はスカヨハが若干猫背で姿勢が悪いってことくらいですかね。とにかく実写化を実現した監督並びにスタッフの執念に敬意を評します。 ",
      "娯楽SFかと思いきや\n 原作のアニメは本作の公開が決定したという情報が入った際に慌てて概要やストーリーを調べた程度なので、原作との比較はあまり出来ません。そのため１つの作品として評価します。日本の血が入っているためか、アメリカの娯楽性の高い内容だけでなく、ストーリーに重みを感じます。未来の都市の造形は「ブレードランナー」を思わせますが、私自身はオマージュとして捉えました。もし原作でもそういう表現ならばファンには怒られてしまうだろうか。テンポ良く進むので間延びしませんし、余計なシーンもなく、こちらも落ち着いて観賞することが出来ました。メカ類も不気味で印象に残りますし、映像がスタイリッシュで素晴らしいです。私は原作については詳しくありませんが、全く無知の状態で観賞しても分かりにくい箇所は無かったと思うので、色々な人にオススメしたいです。 ",
      "ヒロインのキャスティングに難ありか\n スカジョは好きな女優だが、ブラックウィドウのようにはいかないと思う。お腹ちょっとポッコリが気になった。他があまりにぴったりだけに目立つ。 ",
      "字幕版2D イイよ\n  漫画の方は全く知らなくて、武が出るので観ました。きっと長編ストーリーですが、映画用にコンパクトにまとめられていたと思います。映像がおもしろくてなかなか良かったと思います。2Dの迫力もありながら未来の世界はこうなるのかなぁと感じさせますね。アジア人は欧米人の顔に憧れているんだなーというところもウケました！役者の武は普段ボソボソと味気なくしゃべるところが彼の魅力であって、海外映画のスタッフに日本語ではっきりとしゃべれと指示されたのだろうなと感じさせました。ボソボソと気力なく話し、たまに怒鳴るからイイのであって、彼の良さを理解していないと思います。理解してる日本人スタッフさえいれば、武の良さをもっと引き出せたのに！メリハリがいいのであります。全体的に映画としてカッコよかったので高評価ではあります！ ",
      "たいへん面白かったです\n 実写版としての出来はイイと思いましたスカーレットヨハンソンはピッタリで、ボディスーツもエロすぎずいい感じもう少し細いと良いかな映像はアニメの独特の質感がよく出て、入り込めました ",
      "嫌いじゃないぜ！！\n  あまり期待しないようにしてレッツ鑑賞。もちろんせっかくなので吹き替えで。思ってたより全然よかった！！もちろん日本版と設定は違うけど、押井版、神山版、原作士郎版全てにリスペクトして全ての中からかいつまんでかみくだいての解釈といった印象だった。愛情はとても感じた。あれもこれも詰め込みたい！やりたい！って気持ち。何かのインタビューで読んだバトーさんの「傷ついたクマ」って表現が腑に落ちるバトーさん…かっこよかったけど、アニメ版にもあったちょっと茶目っ気のあるかわいいおじさんがそこに現物でいた……ハリウッドトグサくんはとてもできる男だった…エリート感パない……欲を言えば少佐の年齢設定をもう少し上にして欲しかったくらいかな。アクションの見応えもあったし、草薙素子の名前の出し方、けっこう粋だったのではと思う。ビートたけしの荒巻課長はワイルドオブワイルドでかっこよかったです。ワイルド。攻殻は描く人によって世界線がちがうし、これはこれで1つの攻殻だと思う。私は好きだよ！ ",
      "観て良かった\n 映像表現の進化がオリジナルにやっと追いつき始めてる。話はシンプルにでもテクニックが半端なかった。この手のオリジナルがコミックやアニメ作品を実写化する時に見たいものを全部見せられるのだから凄い。違う話やカット割りを作品の中で作ってしまうと結構批判されるだろうから、今回の演出はとてもいい頃合でアニメで見ているシーンを堂々と見せてくれる。開き直って面白かった。街の美術設定は原作やアニメにはないビジュアルでどのカットも手を抜いてなくて見応えがあったなぁ～とにかくめちゃめちゃ楽しめました。 ",
      "つまらない映画\n つまらない映画 ",
      "吹き替え版\n 吹き替え版を鑑賞しました。アニメ版と同じ声優さん（たぶん）だったのが逆にちょっと違和感ありましたけどまあ楽しめました。少佐や悪役の行動原理が凄くわかりやすいものに改変されていたのでわかりやすくて良いのですがやはりそうなると薄っぺらい感じになるのは否めません。案外アニメ版をトレースしているシーンも多いです。それならもうちょっとエンタメ方向に（ストーリーをもっとオリジナルのものにするとか、少佐の性格を原作の様に明るい感じにするとか）してもよかったのでは？とも思いました。攻殻の肝である電脳（人間の脳のネーットワーク化）よりも人とアンドロイドという部分が中心のストーリーもイマイチに感じた部分かなーとそれなりにまとまってますが、、他の監督のバージョンもみて観たいなと観終わった時に感じました。 ",
      "鈴木と塩にすればバレないか\n 字幕版しか見てないけど吹き替え版をちゃんとアニメの声優続投ってだけで★3は確定！また鈴木敏夫(仮名)が余計な口出してクソみたいな俳優やアイドルの演技聞かされれるのかとゲンナリしてた所にこの朗報。このまま鈴木敏夫(あくまで仮名)は一生仕事しないのがファンのためだわ！そして肝心の『ゴースト～』本編だけど、少し前に『レゴ バットマン ザ・ムービー』を見て、出だしがまんま一緒で人とは違うところにウケてしまった！──良い映画は黒い画面で始まり、重いBGMと格言が流れる──もう、これで始まる映画を見るたび笑うわ！本題に戻るけど、ちょっと勿体ない。マンガ、アニメ、ゲーム、映画いろんなジャンルに影響を与えた『攻殻機動隊』がついに実写映画化!!!……なんだけど……順番が逆。たしかに士郎政宗版『攻殻機動隊』が発表された当時じゃさすがにハリウッドでも実写化する技術はない。そうこうしてる間にアニメ化され、それに感銘を受けた映像関係者達が作品を世に出した後じゃ……。そりゃマンガもアニメも見てない人には「どっかで見たことある映画」って言われるのもしょうがないわね。……と言うか私も思った。個人的には、今回に限らず外国人監督のトンデモ日本描写大好きだし、思ったほど北野武も悪くなかっただけに……残念。 ",
      "アンドロイドは、電機羊の夢を…\n 　アンドロイドが電機羊の夢を見る間、人は何を観たのでしょう。ブレードランナー？、アヴァロン？、ロボコップ？。案外、未来世紀ブラジルかな？。　原作未読。予備知識は、押井守の映画版のみ。技術は革新しても、ヒトは進化しない、それなら、強化人間の開発だっていう発想が凄いですね。　日常生活でも、今していることと、違うこと思ってる自分がいたりして。本当の自分はどっち？。私のゴーストは、何処？。見つけたと思いきや、上書き保存されてた日には、私は私なのか、私は私のレプリカント…って、すいません、私がバグってしまいました。　我々は、何者なのか、何処から来て、何処に向かうのか？。答えの無い問いかけなのに、知りたくなるから不思議です。見えないものを、見ようとする誤解、すべて誤解と断罪するのも、気が利いてますが、本作は、その解なし解答の一例として、名を残こすことでしょう。　なんにせよ、ガセネタ混じりの情報の洪水に、溺れないようにしたいものです。ネット使って、本当の自分探しする前に、今そこにあるゴーストに磨きをかけましょう。すると、見えないものが、見えて…やはり、誤解かバグのようですね。 ",
      "一見さんお断り？\n 吹替版2Dで観ました。原作やアニメを知っていると 初心者さんにわかるのかなぁ？と思いつつ 初心者さんにコレ以上の情報は必要ないのかも…と最後まで観て思いました。それにしても流石安定の声優陣です。どうして桃井かおりに別の人をあてるのかが意味不明。しかも中華風…実写版にありがちな 世界観丸潰れという感じもないけれど 字幕版で観ていたなら「攻殻機動隊」とは別物と感じていたかもしれません。欲を言えば どこの国の話か(架空でもネオでも)設定した方が落ち着いて観られたかも… ",
      "凄え\n よくぞここまで映像化したもんだ、ストーリーは陳腐だけど面白いですよ。 ",
      "むむ、説明不足な感じが・・・\n 映画『ゴースト・イン・ザ・シェル』を見て来ました。原作をまったく知らないのですが、実に猥雑な、ブレートランナーのような近未来が描かれています。ただ、結局何がテーマなのか、私には分かりませんでした。それと、桃井かおりが出ていました。 ",
      "アニメの実写かと認識して見る\n この映画スタートでみると、ちょっと設定が。。。と思ってしまう。ストーリーは今からシリーズが始まるのがわかって、続きはどんな展開になるのだろうと思うが、見るべきものは世界観だったり、どれだけ再現されてるのかだったりに重きを置かれてる？な感じがした。 ",
      "IMAX3Dで鑑賞 原作やアニメ版を見た人には不足があるようだが ...\n IMAX3Dで鑑賞 原作やアニメ版を見た人には不足があるようだが 映像もストーリーも面白かった 哲学的にも考えさせるし 是非 原作も読んで見たくなった。 ただ 残念なのは 多くの人の指摘のように あの肌襦袢だろう。スカハのボディラインをなぜ見せない？スカハが難色したのか？いいや 彼女はそんな役者ではない。分かってる女だ…あれは解せないもし あれがピチとしたスーツなら間違いなく5★満点なのだが…今度は2Dで見てみよう。 ",
      "ブレードランナーの世界観で展開される、 ミラジョボビッチ→スカーレ...\n ブレードランナーの世界観で展開される、ミラジョボビッチ→スカーレットヨハンソンバイオハザード→ITハザードへ置きかわった感じの話。同じ様にまだまだ続きそう。 ",
      "内省的すぎる\n 攻殻機動隊は漫画アニメ一通り見てます。本作は、少佐が自らのアイデンティティを見つけるという作品になっています。そのため、少佐が弱々しい少女のようなキャラクターに見えてしまいます。従来のメスゴリラと呼ばれるような逞しいキャラとは少し違うような気がします。「自我と機械」というのは、シリーズ全て通してのテーマですが、内省的に、あるいは思春期的にし過ぎたのではないかと思うのです。また、アクションが思ったより少なめでした。冒頭のアクションシーンは格好良かったのですが、以降あんまりカッコイイシーンがない。ラストくらいでしょうか。どうせハリウッド映画化するのなら、従来の攻殻シリーズのようにアクションと事件を存分に描いて欲しかったです。予算が足りなかったのかな。良かった点は、押井守氏へのリスペクトが随所に表れている点です。桃井かおりが住んでるのが「アヴァロン・アパート」であることとか、バトーがバセットハウンドを餌付けしてるとか。押井氏がアニメで描いたものを改めて実写とCGで観れるという価値はありました。逆に言えばその程度です。中国的な街並みは、あまり気になりませんでした。むしろ『ブレードランナー』や押井版GISに則っているので、近未来SFの映像化としては定石と言えるでしょう。たけしだけが日本語を喋っているのは少し違和感がありました。意外に出番があったので。どうせだったらトグサに中国語でも喋らせておけば、違和感を軽減できたのではないかと思います。 ",
      "原作もアニメも見た事ありませんが、映画の評価としては大分退屈でした...\n 原作もアニメも見た事ありませんが、映画の評価としては大分退屈でした。IMAX3Dで鑑賞しましたが、3Dの良さも特に感じません。 ",
      "最高の駄作\n あまり期待してませんでしたが、正直ガッカリしました。何度か北野映画のヤクザが出てきます。攻殻機動隊を真似たハリウッドのB級作品ですね。時間と鑑賞料の無駄でした。 ",
      "2D吹替で2回目の鑑賞\n 開幕週末に2D字幕で観ましたが腹痛で無念の途中退席。やっとスッキリと鑑賞できました。((笑))甲殻機動隊とは別物でこれはこれで良い作品でした。スカーレット・ヨハンソンはアクション系のヒロインがサイコーです。是非映画館で。吹替で桃井かおりさんの声(字幕版は英語だったので)が本人ではないのがちょっと残念でした。 ",
      "甲殻機動隊として見たらダメよ。\n  甲殻機動隊のアニメは好きで、放映されるたびに見ています。今回のも日本語吹き替え版がアニメのオリジナルの声なんで見てきました。ただし荒巻氏の声も吹き替えにして欲しかった。タケシは顔だけで十分。スカーレットヨハンソンの少佐は太すぎ。相撲レスラーが光学迷彩で走ってくる。CGで細くするべきだった。中国資本が入ってしまってるので、映画の中の世界はまんま中国。日本人ならあんな趣味の悪い都市造形はしないと思う。オープニングのゲイシャロボットなんか、文楽人形を知っていたらあんな趣味の悪いデザインにはしないですよ。まあ、甲殻機動隊を意識せずに普通のSF映画としてご覧ください。 ",
      "オリジナルとは別物と思って観た方が良いかも\n 字幕版鑑賞。再現率が高いという触れ込みだったので、どうなる物かと期待していた。各名シーンの再現性は確かに高いが、話変えていたのね。ビートタケシキタノは格好良いんだが、一人だけ日本語なのね。吹替版の方が全体的にしっくり来るかも。レビューにアウトレイジの文字を見たが、確かにと思った。 ",
      "アウトレイジ感\n 北野武が結構物語に絡んできていて同じ日本人としては嬉しかったのですが、聞き取れないシーンが多々あったのが残念でした。スカーレット・ヨハンソンが美しすぎて映画館のスクリーンで見てよかったと思えた(笑) ",
      "期待してなかったけど\n  期待してないそのとおりだった。攻殻機動隊は好きだけど、んー、やっぱ好みじゃなかったな、世界観。いろいろ、中途半端なんだよ。スカヨハ好きな人は良いじゃない？少佐、もーー裸に見えてしょうがない！ ",
      "ムチムチアクション\n できれば洋画は字幕で鑑賞したいんだけど、最近は吹き替えの方が人気があるらしく、字幕上映が1日に2回位しかなく都合が合わなかったので仕方なく吹き替え版で鑑賞した。 原作については全く知らないので、正直な感想は「よくわからん」であり、原作を知っていればもう少し色々と面白いのかなと想像したりもしたんだけど、少なくとも僕が感じたのは「既視感と違和感」だった。原作があることなので、あまりかけ離れてもいけないんだろうけど、物語が始まってすぐその世界観を「あぁこのタイプね」とカテゴライズしてしまった。まあ簡単に言えば「ブレードランナー」と「キルビル」を足して2で割らない感じの世界観。 違和感について。吹き替え版だからかと思っていたんだけど、どうやらたけしはバリバリ日本語でセリフを言っている。周りは英語で話している。いくらSFとはいえこれは如何なものか。ジャバザハットとハンソロなら諦めて飲み込むけれど。桃井かおりも、ヤカンで湯を沸かして鉄瓶に注いで茶を淹れるのはおかしいと監督に言えないものなのか。 野暮なケチをいくつかつけてしまったけれど、続編があれば観てみたいと思う。 ",
      "映画として面白くはない\n 原作は知りません。アクションSFとして楽しめればなと思い観に行ったのですが、内容が薄い上に、話が単調で先が読めてしまいます。先が全く気にならないのです。オチも予想した通りになりました。映画なのでアクションを楽しめれば全然問題ないのですが、盛り上がるシーンもありません。所々に銃撃戦とちょっとした格闘を入れておきました程度。ハリウッド映画なので内容が薄っぺらになるのは仕方がないのですが、せめてアクションシーンを多く盛り込んで欲しかったです。 ",
      "攻殻機動隊の世界覗きたくて見ました\n 原作全く触れたことなくて 攻殻機動隊の世界覗きたくて見ました！思ったより設定・ストーリー難解ではなく楽しめましたよ(^^) ",
      "不幸な映画\n 新規の人にも古参のファンの人にも不幸な映画かな。攻殻機動隊シリーズの色々な設定を無理やり詰めこみ過ぎて、世界観を破壊してしまっている。こんな作品作るなら、アニメ版GISをそのまま実写化した方が良かった。誰にとっても不幸な映画。残念。 ",
      "ストーリーが詰め込まれすぎている？\n 原作の攻殻機動隊を見ていればついていけてオリジナル要素あるなという感じで見れますが初めて観た方はストーリーについて行くので忙しくなりそうです ",
      "そこそこ楽しめました\n 他のレビューにもありましたが、少佐の着ぐるみがちょっとなぁという感じでした。スカーレットヨハンセンのナイスなバディを見れるかと期待していただけにちょっと残念でした。ブレードランナー並みの、いやそれ以上の未来都市の描き方はとても良かったです。実際、いつかあんな世界になるんだろうなと思わせました。芸者ロボットと遊びたいです。それにしてもビートたけしはいい加減に映画出演はやめてほしいです。あの大根役者の演技は見るに堪えません。あえて日本語のセリフにしたのも英語のセリフでは聞くに堪えなくてスタッフの考えでそうしたのではないでしょうか。日本語ならアメリカ人たちもわからないからという事でしょう。もう監督業だけやってください。ビートたけし出なければ4.0点だったんだけど。 ",
      "ひとことReview！\n 思ってた以上に簡単に纏めた展開だったな。それにしても、字幕版なのに、たけしが日本語で喋るのは違和感を感じるね。 ",
      "吹き替えで見たほうが良い\n 押井作品だけよりも、全アニメ作品見て対応すれば案外おもしろ部分が発見しやすいかも ",
      "２時間では…\n なんか、時間が足りない…すべてＤＶＤ持ってて、期待して見たのに、すべてにおいて足りないような気がする！もったいない…かなり、寄せて作り上げてるんだよね、トグサ似すぎだし…絶対次回作あるはずだし、期待をこめて！スカーレット　ヨハンソンは、最高⤴⤴ ",
      "囁かないのよ…ゴーストが…ｗ\n スキはスキだけどそこまでディープじゃない、一応全ての攻殻見てるにわかファンがつくったっぽい映画かなぁ…というのが印象ですかね(口が悪くてスミマセン)あ、でも日本のアニメ、漫画原作映画という名の原作を訳のわからない調味料で味付けして食べてケツから出した監督のクソを見せて金を払えと言ってるモノと比べたらかなりの出来です！！原作はぶっ壊してますが少なくともファンが激怒するようなものではありませんでした(*'ω'*)では攻殻ぬきにして映画としてはですが(´･ω･｀)まぁ普通でしょうか？(最後まで見れるレベル、人によっては退屈)アクションも普通ですが再現は拍手モノ＝原作を超えれてない最近の映画見てる人にとって見慣れたようなかんじ、特別凄いものを見せてるものではありませんCGはちょっとチープでやかましいかなぁと思いましたね(無理くりソレっぽい世界観にしようと言うやる気が吹きこぼれた感じ？)話も本来のらしさとか、ややこしいことをブン投げてるので簡潔(＝初めて攻殻に触れる人には少し説明不足ですが無くてもおｋってやつ)（ファンには足りないかなぁ…あと愛があると聞いて視聴しましたがアレは愛じゃなくて、アニメの目立ったシーンとかを再現してる広告のようにも見えました。外せないシーンと言えば聞こえはいいでしょうけども、ようはただの『本気で再現してみた！+(｀･ω･´)ｷﾘｯ』ですからね(よくできてましたがｗ)それなら、というか…攻殻が好きで作ったのならもっと細かいとこにも気配りとか愛を注いでほしかったというのが本音ですかね…( ˘ω˘ )じゃあどういうところが？ですが、原作厨乙とか、上げればキリがないないとか原作が―とかアニメでは―とかなんとか私がホザいてる聞いたってつまらないでしょう()←だから原作ファンなら四の五の言わずに一応見ましょう←ぉぃさて、総評？ですが、そうですね…お金のある人が全力で作った同人作品タイトルにも書きましたが、この映画にはゴーストは囁いてない、ゴーストが入ってないですかね(;'∀')つまらなくはないのでBDとか出たときにでもご家庭で暇なときに見ればよいと思いますぞぃ_(:3 」∠)_ ",
      "ビジュアルは頑張ってくれた\n 日本で実写化は俳優的にも予算的にも無理だろうし、ビジュアル面ではまあ良かったと思う。けど、攻殻機動隊シリーズはストーリーから浮き彫りになるSF的哲学が肝だと思うので、その意味では心とか人間性の大切さとかいうフレーズを乱発しすぎて少し興醒め(字幕翻訳の弊害？)。キャラクターやストーリーの改変も、とても分かりやすくなっており、あめりかの人達にはあんな風にしないと受け入れられないのかな…「ネットは広大だわ」オチはダメなのかな…。期待値上げ過ぎたのも敗因か。 ",
      "アクションを楽しめた\n 原作観ずにこの映画を観にいったんですが、なかなか面白かったです。でも途中わかりづらいところも…。アニメ、原作ファンの方ならストーリーはわかりやすいのでは。アクションは楽しめました。相変わらずスカヨハがすごい。キャラクターの再現度も高い。続編を作りそうな予感…。 ",
      "“実写ならでは良さ”に一石を投じれず\n オリジナルの「攻殻機動隊」は未見のため、それと比べてどうこうと述べることはできない。故にアニメの先入観なく実写版を見た者の意見として言えば、そこそこ楽しめたというのが第一印象だ。「ブレードランナー」を彷彿させる世界観は既視感があるものの、逆に親しみを覚えるし、「マトリックス」が影響を存分に受けたとされる電脳世界もなかなか興味深く描かれる。“記憶”がキーとなる中盤にはビートたけしが出ていることもあって、時代を先取りし過ぎた感のあった「JM」を思い出す。なるほど、「攻殻機動隊」がその後の映画にどれほどの影響を与えた作品なのかがよく分かった。そして、この「ゴースト・イン・ザ・シェル」も上記のようなサイバーパンク作品として、同じ系譜に位置づけることができる作品だ。しかし、何故か物足りなさを覚えてしまう。それは“人間とは何か？”、“記憶とは何か？”という、このジャンルお得意の哲学性に今一つ深みが感じられないことが大きい。そういったことに触れている割には、ずいぶんとあっさりとした展開に落胆してしまうのだ。一方、SFアクション割り切って見てみると、アクション演出のキレや間の取り方がどうも上手くいっていないように映る。とりわけ、マニア心をくすぐりそうなスパイダータンクとの一騎打ちにハラハラ感が一切感じられなかったのは大きなマイナスポイントになって見えた。アニメと実写は違うものである。例え、一言一句同じ台詞回しをし、同じメカを登場させ、同じアクションを展開したとしても、アニメと実写では異なって映るだろう。オリジナルのアニメにかなりのリスペクトを払って作ったものと思われるが、“実写ならでは良さ”に一石を投じるには至らなかったようである。 ",
      "吹替えIMAX 2300円だよ～高くない!? と思いつつアニメ声優...\n 吹替えIMAX2300円だよ～高くない!?と思いつつアニメ声優さんの声が聞きたくて頑張りました。攻殼は、漫画→押井映画→神山アニメと10代半ばから20代前半の私の人生を彩ってきた好きな作品。はっきり言って日本国内でこれだけ手を入れられて（ARISEもあるし）、ファンもいーっぱいいる群雄割拠の中、ハリウッド参入は厳しい…。地の利はこちらですよお客さん。が、何だかんだスカヨハだし、たけしさん出るっていうしw、ハリウッドがどんな攻殼解釈をするのか気になる…解釈というより再現という感じだったけれど、スカヨハの美しさと街並み、アクション、たけしさんwを堪能できて満足しました。 ",
      "頑張った\n 攻殻を知らずに見れば、良くできたSF小作品、でもあまりに有名な元作品のため、見たことのあるシーンを実写にして繋いだだけに見えた。シーンを繋ぐための間にオリジナルを加えた感じ。しかし、なぜ未来の町並みはああいう風に表現されるんだろ ",
      "原作は見てませんが楽しめる作品でした！ ストーリーもわかりやしくア...\n 原作は見てませんが楽しめる作品でした！ストーリーもわかりやしくアクションもなかなかでした！ ",
      "攻殻機動隊を観る日がくるとは ...\n  トレイラー見ただけ、予備知識ほぼゼロ 状態で臨む。....というより、攻殻機動隊を観る日がくるとは人生ってわからないものですね。生体と機械の融合も可能になった電脳未来、美しく機能的な肢体も、高速情報処理を可能にする電脳化も思いのまま。なのだが、秋葉原化がさらに進んだような退廃感ただよういかにも治安が悪そうな街。野良犬がいるんだよ？へぇ ...こういう混沌を象徴するのはブレイドランナー以来、アジアの繁華街なのだろう。ヨハンソン演じる少佐は、脳と脳幹以外は全部機械に置換されていて、公安9課という秘密部隊に属している。ボスがタケシ。で、上からの命令でテロリストを追うんだけれど、追い詰めた挙句に自分の由来に疑いを持つ。消された記憶、植え付けられたアイデンティティ、遺棄された者たち。DSC_2781ブレイドランナーはもちろん、マトリックス やA.I. ニキータ 999 などなど既視感のあるモチーフがてんこ盛りなんだけれど、展開が急ぎすぎず画も丁寧でよくできてるなぁと思う。あの団地や義体は 宮内悠介 ヨハネスブルクの天使たち だよね...あ、時系列からすると逆？脳内で無意識にあの落下するロボットの切なさを繋げてしまったわ。そんなわけでまさかの攻殻機動隊は期待値以上だったのだけれど、米国では大コケらしい。現時点で　imdb 6.8/10 あらぁ...ダメですか .....原作ファンが納得しない、という よくある話か。最近のハリウッドの　ホワイトウォッシュ 問題が　まずあるらしい。つまり原作の草薙素子は日本人なのに、本作の少佐は　ヨハンソン。白人優性主義じゃないのか？ということだ。こういう問題にされちゃうと、とりあえずは　「んダメだよね、それ」という立場をとるのがポリティカリー・コレクトになっちゃいますね。ではそんなにかけ離れてるのか？だれならよかったのか？95年版の imdb8.0 で素子確認。https://www.youtube.com/watch?v=AsIQ_kA77b4ふぅむ ...... 　確かに顔は全然違うけれども、その素性から素子が抱くであろう切なさはよく表現されていると思う。原作に忠実にと考えるならガタイの良さも必要で、細い日本人女優では難しかろうし。。あと足りないのはエロさなわけですが、実写で乳首つけちゃうと R18+ になっちゃうのでそれも苦しかろう,,,,,もし、日本人がやるならば、菜々緒、あるいはすみれのようなスレンダー体型で表情硬めの方が、まったく違う素子像・英語は字幕と吹き替えでやるのがいいかな？もう１つは問題の掘り下げが浅いことか。アニメ各作品は、科学が発達するのは果たして人類の幸せにつながるのか？という命題が盛り込まれているようだ。電脳の便利さと怖さ。支配欲と偏見を増長させる高度技術。。これは原作ファンと　私のような所見の人間とでは全く評価がわかれる部分か。よくある話だが、なにも実写版作らなくても...という感想を持つ方は多そうなのはわかるきがする。ただ、演じているのが生身の俳優であることで、頭が吹き飛び、手がちぎれる映像は、おのずと痛みを増す。　その重さを強調するだけでも意義がありそうな気がする作品でした。 ",
      "おかあさん...\n  音はしたのに...音がしたから取りに行ったのに...笛吹きケトルが見当たらないの...( ノД`)… ",
      "見事な翻案\n スカヨハの実写版公開だっていうから、アニメの方も慌てて観たんだよ。厨二病っぽい台詞の連発だけど、それでも厨二病には見えないっていう完成度の高さだった。実写版は設定かえてるけど、世界観はほぼ同じと思ったよ。アジアの猥雑な街並みをホログラフィー広告も入れて再現するのはいいなと思った。スカヨハの無言のアップが草薙素子っぽいんだよ。ツンデレっぽいというか、デレのシーンはアニメにも実写にもないんだけど。ビートたけしの演技は、ちょっと浮くけど、僕らが日本人だからだね。日本語解らない人がみたら「合ってる！」と思うだろうなと思うよ。映像表現が面白いから、それ観てるだけでもいいんだよね。ストーリーがなくても、楽しめたと思う。それで、ストーリーも「翻案うまいな」って感じだったから、面白かったよ。 ",
      "ブレードランナーですよね？これ？\n ブレードランナーの世界でレプリカントが今度は義体となって自分探しをする映画？。攻殻機動隊を観に行ったはずなのに、ブレードランナーを観て帰って来た気分。とりあえずオレ達のタチコマを返せ！とだけは言いたい。宇宙戦艦ヤマトのアナライザーの実写版の方がずっといい。でも楽しめる。ブレードランナーも攻殻機動隊もどちらもお好きな方にはオススメ。 ",
      "攻殻への大きな愛とリスペクトは感じた。\n  日本語吹き替え版を見ました。監督の攻殻シリーズへの愛とリスペクトで満ち溢れており、見てよかったと思える作品でした。見る前は「原作レイ…になるんじゃないかぁ？」なんて思っていたんですけれどね。全体的に攻殻シリーズを一通り満遍なく融合した感じ。なお少佐はビジュアルやら不完全さ等からARISE版に近い印象。ちなみに少佐を白人が演じていること、名前が変わってることについては作品の後半でとりあえず納得できます。大人の事情とストーリーの狭間で設定を考えたんだろうなぁとしみじみ。※以下、少しネタバレ有り全体の演出や設定については正直、詰めきれていない箇所も多く中途半端であり、ツッコミどころも満載でした。以下はそのツッコミ例。「なんやその歩き方と銃の構え方は…。肩の力を抜きなさいよ！機械っぽさ表現したいの？」「目を失明・機械化したキッカケ、えらいしょぼいなぁ…。」「CMだとかなり重要っぽいシーンだったのに、そこ、ただの同性愛ふうぞk店…？」「岸から結構離れたとこで潜ってたけどどうやって行ったん…？」「戻って確かめたいことがある…！とか言ってたけど速攻捕まってピンチになっちまってたやん…。先生のご好意で生き残れただけじゃないのよ…。」「9課が社長さんに牙をむけた理由、ほぼほぼみなさんの私情やん…。騙されてたの少佐だけだし…。」「多脚戦車に指を向けるカッコつけ演出の意味はなんだったんや…。」「社長さん、うっすい悪事を働きうっすい理由でヤられてたなぁ…。」「この世界に残る結論、うっすいなぁ…。」「みなさんの行動理由、想像を越えないフツーな感じだったなぁ…。」等々。他にもツッコミ多数。でもね、いいんです。上記のなんとも言えないダメな部分を補って余りあるくらい、リスペクトと愛で満ちたシーン満載。それで許せちゃう。むしろプラスになっちゃう。熱意と愛に溢れたダメなやつを見てるようで良い感じ。攻殻好きな方なら、見て後悔はしないと思います！なお、吹き替え版おすすめ。よく知る攻殻を見てるような安心感があります。最後に…課長はアウトレイジな感じでした。 ",
      "ユニバーサル型の\"攻殻まとめムービー\"である\n 賛否両論､たいへんな論争が起きている｡みんな攻殻愛が強すぎるんだよ､まるで自分のモノのように言い放つし｡そんな自分も初日鑑賞から1週間経ち､1回目吹替→2回目字幕と重ねるも､モヤモヤは晴れない｡つまり少なくとも､\"傑作ではない\"ということは確かである｡これはオマージュの域を出ていない､誤解を恐れずにいえば､\"攻殻まとめムービー\"である｡原作を知らない人向けのユニバーサル型の誕生だ｡そもそも攻殻機動隊は何を原作と見なすのだろう｡士郎正宗による漫画か､押井監督の｢攻殼機動隊/ゴースト･イン･ザ･シェル｣(1995)､｢イノセンス｣(2004)か｡神谷監督の｢攻殼機動隊SAC｣(2002-2003)か､はたまた冲方監督のARISE(2013-2014)だろうか｡設定も時代もキャラクターも違うわけで､原作がアレンジされた複数の作品･シリーズが同時存在し､複合化しているのが攻殻なのである｡そして\"攻殻まとめムービー\"としての本作は､漫画ではなく､押井アニメ版を原作としている｡そのSF表現はやはり20年前のものでしかなく､忠実に実写化されても､古さを感じるのは仕方ない｡いろいろな映画に似ているという話は、20年前の攻殻が与えた影響がグルっとまわって、ここに返ってきただけのこと。観客がどう感じようと､監督の\"攻殻\"愛がたっぷり溢れている｡心からよかったと思えるのは､スカーレット･ヨハンソンである｡美しい､カッコいい､ムチムチ｡他に誰がやれるというのか｡菊地凛子はイヤだよ｡さて吹替版は､ビートたけしを除き､アニメ版声優がそのまま続投している｡こればかりは英語圏のファンには分からない｡日本人だけが楽しめるネイティブサービスである｡字幕版では､たけしが出てくると､会話が日本語→英語→日本語→英語という違和感に突き落とされる｡どっちかにしてほしい｡桃井かおりだって英語しゃべってるんだし｡ということで本作は2D字幕で観るのはもっとも避けたい｡またIMAXアスペクトで観るのが本筋で､3Dであることも大事｡この作品に関しては4Ｄ効果は必須ではない｡(2017/4/7 / ユナイテッドシネマ豊洲 / ビスタ) ",
      "楽しめた\n  攻殻シリーズ全作を見てきたので、かなり期待していました。もちろん吹き替え版。結論から言うと、楽しめた。少佐役のスカヨハは見事。色々とキャスティングについて低評価があるけれど、個人的にはハマっていた。オープニング後の芸者ロボ襲撃はアニメ第1話？他にも、あのシーンをここに持ってきたかー。と思わせられること多数。あと、街を俯瞰するシーンで、ビル広告のどさくさに紛れてイノセンスの文字は笑った。とにかく2時間という縛りに、あらゆる情報を詰め込んだ作品。素子誕生から1年で少佐の地位につき、仲間との絆がなぜあるのか、なんて深く考え込んだら面白くなくなる。別の攻殻だけど、これも攻殻。実写化して大コケする作品が頻繁する中、大健闘で満足いく、かなり稀な作品。 ",
      "好みは分かれる世界観。驚異の映像美で描かれる、孤高な戦い。\n 【賛否両論チェック】賛：圧倒的なスケールの中で、孤独な戦いを続けるヒロインが辿り着く、衝撃の真実が印象的。痛快なストーリーも魅力。否：世界観の予備知識はあった方がイイ。グロシーンも結構あり。　初見でも大丈夫ではありますが、やはり「攻殻機動隊」の何らかの知識はあった方がよさそうです。　昔の記憶を失い、最強の捜査官として戦い続ける孤高なヒロイン。そんな彼女が自身の過去に通じるテロ事件と交錯した時、封じられていた過去と共に、衝撃の真実が明らかになっていきます。　基本的にはファン向けですが、そうでなくても圧倒的なスケールで描写される近未来の映像美に陶酔出来るような、そんな作品ですので、是非チェックしてみて下さい。 ",
      "ドSF\n  原作は読んでない。が…思い返すに面白かった。記憶を上書きされた主人公や、その経緯。真実と思って疑わなかった現状が、全て虚飾であったりとか。このシリーズはシリアスで小難しい印象があったのだけど、今回の作品は比較的見やすかった。…ように思う。そりにつけても、この世界観よ！凄えカオス。既読者からしたら感涙ものなのかしれんが。まあガチャガチャしてた。が、アニメとの統一感も感じ、独特？異色？独創的？…混沌とした都市であった。あとは、なんだか妙な距離感を感じた。異物感なのかな？おそらくは狙い通りなのだろうけど、登場人物の機械っぽさというかアニメっぽさというか、2Dっぽさというか…。そんな縛りがあったからなのか、感情を顕著に表現するような事もあまりなく、感情移入や共感とか、そんな事にはなり辛い。ずっと主人公の妙にマッシブな体型が気になったり、フルメイクしてる必要性が腑に落ちなかったり、日本語の台詞に萎えてみたり。どこまでCGなんだろうなあとか。ジャングルブックのSF版みたいな撮り方してたのかなあとか。少し気になったのは桃井さんで…。彼女は日本語で演技をしてるように思えた。いや、話してる言語は英語なんだけど、感情ののせ方だとか、強調したい箇所だとか。流暢な英語を喋ってらっしゃるのだが、これはこれで、何だか興味深かった。表情が日本語、とでも言うのだろうか、マンガの一コマを意識したようなカットもあり、原作を研究したのだろうなと思えた。 ",
      "少佐のリアルな身体性\n これはと思いIMAX 3D字幕版で鑑賞（大当たり）。色々と語りたくなるが，とりあえずスカーレット・ヨハンソンが素晴らしい。少佐という難役を見事に演じたと思う。作中では終始眉間にしわが寄っていて難しい顔をしていることが多かったが，少佐の気難しいところやクールな雰囲気，心の内側を容易に悟らせない近寄りがたさを実に上手く表現している。そして何より強くて美しい。熱光学迷彩のスーツを着用した姿が頻繁に登場するが，セクシーというよりもパワフル。サイボーグっぽくて，リアルな身体性を感じさせる。 ",
      "よくできてたと思います\n  攻殻機動隊は、この「GHOST IN THE SHELL / 攻殻機動隊」のアニメしか観たことありません。初めて観た時はアニメの綺麗さと世界観に圧倒されましたね。義体化の時代が来たら義体化してみたいなって思うタイプの人間なので、その世界観に引き込まれたのを覚えています。そのハリウッド実写化という事ですけど、スカーレット・ヨハンソンが主演の作品を観るのは「ルーシー」以来かな？スカーレット・ヨハンソンが素子を演じたのは適役ではないかなと思いました。素子に風貌が似ていたし、ちょっとアンドロイドよりな肌のデザインは気になりましたがスタイルも良かったし、あれはCGなのかな？ヌードじゃなかったのはちょっと残念でした（笑）北野監督の出演が注目されてたと思いますが、これは正直、違和感しかなかった。映画の番宣で監督から熱烈なオファーがあったってことなので、たけしさんが悪いとかではないんですけど、しゃべりが一人だけ日本語っていうのが違和感しかなかったですね。でも北野さんは北野映画ならではの任侠的な存在感と雰囲気が醸し出されてて銃を持った荒巻はかっこ良かったですね。世界観の再現などもアニメに限りなく近かったと思います。予告見た時も思いましたけど、街並みみただけでゴーストインザシェルだって！って思いましたからね。そういう意味で映像はかなり良かったです。ストーリーに関していうとアニメ版に近しいものはありましたが本筋は全く別のシナリオでしたね。アニメは人形遣いを追いかけるという話でしたが本作は素子のルーツを追うようなシナリオで私はこのストーリの方が好きだったかな。アニメ版の再現シーンも沢山あってオマージュというのかリスペクトというのかアニメへの想いは物凄く感じました。凄いコアなファンからするとどうかわからないけど、私としては実写化としてかなり成功してたんではないかなと思いました。このクオリティなら続編とか観てみたいです。 ",
      "よくできた不可思議な世界の話\n ＡＩやサイボーグなどの技術が高度に発達した近未来の話。サイバー空間と現実の空間が一体になったような世界は、大ヒットした「マトリックス」に通ずるが、「マトリックス」がアニメの「Ghost　in the shell」にインスパイアされたそうです。この映画の世界観は、最後までよく理解できませんでした。１企業の野望のため、暴力的な手段で脳だけをメカに移植された人造人間の、復讐や自分を取り戻すことがテーマでしょうか。どんなに科学が発達しても失われることのない人間性を描きたかったのでしょうか。スカーレット・ヨハンソンの超人的な活躍と、少し悲しげな表情だけが印象に残りました。 ",
      "期待していた\n 程でもなかったが、ストーリーは面白かった。盛り上がりが今一つ弱く、次回作があれば期待！たけしの喋りがなんか、大根役者のようでしかも、聞きづらい・・・ラストは良かったけど。 ",
      "ライトな攻殻機動隊\n 基本的な設定だけを抑えつつ作られていて、話も少佐の出自ものにしたことでわかりやすい。ただその分、普通の作品になってしまって攻殻機動隊らしい少し観客を置いていくくらいの話の進め方がなかったのは寂しい。目新しい表現はさほどないが、光学迷彩や義体などおなじみのものはきちんとしてるし（もちろん犬も！）、原作リスペスト、シリーズリスペストを感じられるのはファンとしては嬉しい。個人的にはもっとバトー愛が欲しかった。観てよかったとは思うが、このまま続編を観たいとは思わない。ファンの方は是非自分で観て判断してほしい作品。観ずに評価をすることだけはしないでほしい作品です。 ",
      "まあ\n スカヨハが逞しすぎて笑った。 ",
      "疲れた。\n 常に中だるみ状態で眠くなる映画です。字幕版で観なくて良かった。 ",
      "めっさ残念\n 人それぞれの解釈があって然りだが、自分のそれとは大きく違う。設定も大きく違うし、GHOSTとは何かを問う感じもズレてる。タチコマもいないし・・・ ",
      "続いて日本カルチャーオマージュに溢れた、中国資本のハリウッド映画の本作をおっさんはこう見た。\n 時流とは少し遅れて世に出てはいるものではあるが、中国資本のハリウッド映画が続く。個人的にそれ自体に違和感はない。しかし「キングコング　髑髏島の巨神」のような、日本カルチャーオマージュに溢れた、中国資本のハリウッド映画ということになると、「え？何？誰？」みたいな。そのデキはワールドワイドな共作、と言えば聞こえがいいが、量産体制の製作委員会という結果に終わっている。「マーヴェル」や「ディズニー」のように、映画自体がコケても回収手段があるならともかく、日本のマンガ、アニメを原作として、マニアな作家がオマージュたっぷりに、巨額の製作費を投じていることには正直、戸惑いしかない。結果が悪すぎれば、その原作が好きで、がスタートだったのに、結果的に、この原作のせいで、ということにもなりかねない。まあ、オレは原作は知らないし、もっと言うと、マンガやアニメに日本人としての誇りはもっていないんだけどな。「ゴースト・イン・ザ・シェル」・・・良くも悪くも、「キングコング　髑髏島の巨神」とまったく同じような見解になるが、あちらが怪獣映画に対するオマージュたっぷりなら、こちらも同様にいたるところに原作への思いを感じる。だが、本作、あちらより苦言が多くなるのは、やはりというか、「それ」以上のことをやろうとしていないからだ。「既視感」よく言われるように、映像は「ブレードランナー」。登場人物はちょっと弱い「ブラックウィドウ」。内容は「ロボコップ」という自分探し。「オマージュを良し」として、それを超えようとしない。それは監督の作家性か、製作委員会の弊害かはともかく、オマージュだけで作品を語るだけではおしまいである。まあ、監督は原作のファンだということだから、まあ、そういうことだろう。スカ姉さん起用の事情の反転か、やたら背景に力とお金をかけ、「見た目の世界観」だけはしっかり構築している。個人的には、スカ姉さんが、その「姿」をある意味惜しげもなくさらす姿勢には素晴らしいと感じるが、そもそも「攻殻機動隊ファン」には、そのスカ姉さんの「むっちりな姿」は必要としていないわけで。そういう意味でも「製作委員会」的な「本来の思いとはちがった真逆の決定」が、そもそも「映画化不可能」な作品であった、という結論になるわけだ。追記ハスキーボイスとタマゴ肌と独自の世界観を持った役者、という共通点がぴったりはまって、両者が面と向き合ったときは、まさにシンメトリーな絵で、ああ、ここだけはオリジナルを超えようとしてるな、少しだけうれしかったりした。 ",
      "期待してたけど…\n  押井版ゴーストインザシェルのオマージュ。蓋を開けてみれば、アニメ版攻殻機動隊の寄せ集め感…押井版の人形遣いだとラブ要素が足りないなぁってことで、2ndGIGのクゼをぶち込んでみた感じ。しかし、押井版やイノセンス、アニメ版の印象的シーンはかなり再現度が高いと思います。スカヨハのむちむち具合も少佐らしいかなと。全体なストーリーについては、なんだかチープでした。クゼの犯行動機も復讐だし、いちいち少佐は感傷的でありきたりです。もっとネットとゴーストの関係みたいなところに焦点合わせて欲しかったです。きっと原作を知らない人の方が楽しめる作品です。 ",
      "新しくない！\n 映像は今秋いよいよ続編が公開されるブレードランナーのようだし、ストーリーはVフォーヴェンデターのようです。センチメンタルなシーンがかなり多くて、中だるみ&うたた寝してしまいました。自身が映画館でうたた寝するとこはまれです。義体化という言葉だけが印象に残った作品でした。 ",
      "思ったより全然\n おもしろかったです。前半は、なんかストーリー追ってる感すごいな…そしてたけしにする意味あった…？と思いながら観ていましたが、後半で一気におもしろくなりました。たけしも、アウトレイジ的シーンになると本領を発揮。起用された意図がようやくわかりました。評判をきいてあまり期待せずに観に行ったのですが、おもしろかったです。みるなら映画館でみた方がよい作品です。 ",
      "最高に手間暇かけた同人映画体験を貴方に！\n よくもまあここまで「再現（トレース）」したもんだとあきれながら観るのが正しい見方よねたぶん。ひとことだけいわせてもらうと「たけしの演技つけた奴に説教したい奴、俺と一緒に一歩前へ！」という内容となります。こちらからは以上です。 ",
      "万人受け？いやいや中身が薄い駄作。\n  全く期待していなかったので観れないことはなかったがこれ、原作ファンも初心者も誰にも響かない内容です。薄くしたら万人受けするとかバカにしてんのかと。良かった点ビジュアル面は意外とがんばっていて、各キャラクターの設定やキャストの不一致感も一部を除きそこまで悪くはなく、一応ちゃんとハリウッド大作っぽくまとまっている。カットなども原作映画準拠のニヤリとするシーンが豊富にあり目で見て楽しむことは原作ファンでもある程度できる。悪かった点あまりにもうっすいテーマ性。母親が出てきた時点でかなり嫌な予感がしたがまさか母親エンドだとは思わなかった。序盤からかなりの間クゼの存在をフィーチャーしていてその存在の大きさを散々匂わせといて最後クゼあっさり死んで終わり？は？ってなります。急にストーリーの軸が変わってしまい最後ちょっと出てきた母親と再会しこれからも仲間とともにがんばりますエンド。なにこのクッソ陳腐ストーリー。脚本家は小学生かな？別に原作どおりにしろとは思っていなかったがビジュアルを中途半端にがんばっといて肝のテーマ性をカスにしてしまいなにこれ状態。こんなしょぼいまとめ方なら最後も原作準拠でいいだろと。因みに原作は義体以外自分を自分たら占めるものはゴーストのみという己の存在に孤独や空虚を感じる素子が自分と同じような存在の人形遣いと融合し誰でもない実態のないゴーストのみの存在となりネットの海に漂う存在になるという選択をするエンドだが、今作は母親の存在のせいで自分簡単に見つかっちゃってるし、全く義体やゴーストの件で悩んでいないし（少し記憶がどうのこうのはある）、ネットというテーマもないし、無機質なものと融合してネクストレベルというのもない。ゴーストインザシェルの大事な要素はなにもないサイバーパンクの表面だけなぞっただけ。え？2時間じゃむり？いやいや原作はできていたがな。その分初見でわかりにくい部分はあったけどこの体たらくだったらそっちのほうがマシ。ましてや当時と違いワールドフェイマスな原作が今はある状況なんだからだれしもが理解できる下地はあるのに。上記のテーマ性を全部そぎ落としたものは攻殻機動隊でもなんでもないしゴーストインザシェルでもないただのサイバーパンクのできそこない。クゼと融合エンドならまあそもそも人形遣いとは違う存在なので原作そのままってわけでもないしそれでよかった。あ、あと自分みつけちゃったエンドなので敵の企業をあっさりつぶしてオチつけてるのも最悪。原作は公安６課が敵なので国家そのものが相手だからそもそも勝つとか負けるとかですらないもっと深いものであるわけで。とにかく全てにおいて内容が浅いです。わかりやすいとかそういう次元じゃないので誰に対してもお勧めできない。まあビジュアル面だけ見て楽しめる人はまあいいかもね。 ",
      "素子とバトーの前日譚\n  草薙素子とバトーの目が義体化した内容がわかる前日譚。アニメを見てないとなかなかわかりにくい部分があるが、よくできていると思う。アニメと違い母親が生きていたり義体化した理由が違ったり、別の意味で楽しめた作品。久世と恋人同士だったような描写もあったりしたな。たけしの喋りが少し聞き取りにくかった。もっとメンバーを掘り下げてもらいたかったが2時間では無理か。次作が出ても見て見たいと思う。 ",
      "アニメ好きな人には…\n  TOHOシネマズで4D3Dの吹替で見てきました。攻殻機動隊シリーズが好きなので楽しみにしていましたが…正直、消化不良な映画でした。スカヨハのブラックウィドウを想像すれば素子役は最適だったかもしれませんが、そのほかが中途半端過ぎました。1.攻殻機動隊シリーズのいいとこ採りの詰め合わせ状態2.荒牧役のたけしが日本語で最終的にアウトレイジになっていた状態3.イシカワとサイトーは必要ない気がすると言うかせめてアジア人使えば良かったのに4.タチコマ見たかった5.4Dが意味不明(この映画に限らないけど)吹替でシリーズの声優さん達のおかげでそのものを見ている気はしますけど、そのせいでハードルが上がって違和感しかなかった。それと意外とアクションがない訳ではないけどこのシリーズとしは少ないと思います。このシリーズを始めて見る人には面白いかもしれないけど好きな人には違うものを見てるように感じてしまうかもしれないけどスカヨハは綺麗でかっこよかったのが救い。 ",
      "スカーレット・ヨハンソン最高( ´ ▽ ` )ﾉ （´-`）.｡o...\n スカーレット・ヨハンソン最高( ´ ▽ ` )ﾉ（´-`）.｡oO（ボディスーツがお相撲さんのコントで着るようなヤツに見えたのがなんですが…） ",
      "立喰師のみた夢\n 押井守の「ｺﾞｰｽﾄｲﾝｻﾞｼｪﾙ」が原作。あくまでも攻殻機動隊は更にその原作。更に加えるならばその昔、サイバーパンクをドーンと盛り上げたアメリカが、魅惑の島国で熟成され独自のテイストを持ったソレを逆輸入。それで良いじゃない？右脳でボンヤリニヤニヤ浸かるにはうってつけでございました。独自の解釈と味付けも嫌いではなかったなぁ…。セリフ回しに目をつぶれれば(←難しいけれど)北野さんの冷たい早撃ちと表情はナイスでしたしね。桃井かおりは…英語の方が魅力的かも‼ ",
      "これはいいね。\n 甲殻機動隊　自体しらんで見ましたが面白くてよかった。肉体を機械と融合させていく未来。９０年代のアニメが原作だと思うが、現代は正にハッキングでパソコンが被害に遭うことが多い。未来は人間がハッキングされて犯罪の片棒を担がれてしまうのでは。人類に明るい未来は無いのかもね。 ",
      "ほぼ期待通り\n マァこんなもんでしょう、邦画に金をかけるとこのうような映画になります。ストーリーは陳腐ですが面白いですよ。やっぱ映画は映画館！！ ",
      "私にとっては近年のワースト作品\n えーと…これって未来の日本っていう舞台設定なんですよね？アメリカのドラマや映画でおなじみの「間違った日本の姿」がテンコ盛りですし、デザインが古臭くてぜんぜん未来を感じません。英語と日本語で会話が成立してるのも違和感ありまくりで、ところどころ失笑してしまいました。元が漫画と考えればアリなのかも知れませんけど、映画しか見ない人だっているんだけどな…。原作を見ていない私にとってはその世界観に何の思い入れもなく、映画を見ていて瞼が重くなる…という人生初の経験をするほど退屈な作品でした。 ",
      "昔からのファンですが、こちらの実写版も面白かった！日本のファンへの配慮でしょうか？英語の台詞がとてもゆっくりで、しかも簡単な英語でした。\n 北野武さんの台詞は日本語、桃井かおりさんの台詞は英語でした。映画音楽に、元からの攻殻機動隊らしさがあって、深みを感じました。元からの、昔からのファンです。DVD全部持ってます。こちらのハリウッド実写版、とても面白かったです。前評判が悪い意味がわかりません。（タチコマが出ないからでしょうか。）アニメのあのシーン！！と興奮する場面もありましたし、ブレードランナーを現代のCGでリメイクしたらこんな感じになるのかなぁと感じた場面もありました。字幕で観たのですが、台詞がとーってもゆっくり。海外ドラマの半分の速さです。そして、簡単な英語での表現です。私には、日本の攻殻機動隊ファンへの配慮だと感じられて、感激しました。一方で、日本語字幕は言葉足らずでした。簡単な英語を、もっと簡素に訳してる印象です。観て良かったです。キャストにも全然違和感無かったです。素子もバドーさんもトグサもサイトウも、他のメンバーも。北野武さんの荒巻氏、かっこよかったですよ。日本語の台詞に、英語字幕が入っていました。桃井かおりさんの英語の速度が、現地俳優さんより速かったくらいで（笑）溶け込んでいました。 ",
      "インスパイアムービーであって\n 攻殻機動隊ではない。タチコマ出ないし。吹替でもたけしはたけしで英語字幕出る。桃井かおりには声当ててるのに。海のシーンからやっとカチッとクリアになった感じ。多脚戦車シーンだけかな、少佐の身体ムキムキからのブチブチもあったし。太ましい少佐はラストシーンではもうゴーストバスターズのマシュマロマン並みに膨れる。サイトーは最初からいた？トグサがムキムキ過ぎバトーは最初目がある。 ",
      "あっちじゃなくてこっち\n これってこれまでの作品群の壮大な名場面集なのかなと観ていると、間を良くまとまったストーリーで繋いでいて、興味深く面白かったです。名場面は大迫力で、満足感がありました。あっちじゃなくてこっちかぁ。でも、実俳優が演じたことに意味があって、これはこれで良かったんじゃないかと思います。ジュリエット・ビノシュ演じるオウレイ博士の存在がうまく効いていると思いました。あと、荒巻がえらくカッコよかったです。 ",
      "ツッコミどころはあるが良かったよ\n アニメ版の声優陣が吹替を担当と知り吹替を鑑賞。よく実写になると失敗するが、良くできてたと思う。スカヨハの体型とたけしを除いてなら☆4.5 ",
      "吹替最高\n  前々から気になっていたので、初日に見に行きました。吹替一択（だって少佐の声は田中敦子さんしか合わない）映像がとても綺麗。OPから攻殻っぽくて興奮！でも他の方が言っているようにOPの曲ははアニメ版の曲だったら更に入り込めたかも（曲のタイトル覚えてないスマソ）内容は面白かったけど、色々やりたいシーンをやりすぎたファンの本編編集版にも見えた。これから好きになる人にも見所満載だからいいんじゃないかな。（二回見ないと置いてけぼり感半端ないかもしれないが・・・）原作ファンはにやにやが止まらなかった（笑）光学迷彩＆水たまり（？）のシーンとかもうね（笑）そして一番どうかな？って思ったのはクゼの使い方。もう少し二人のことを大きく持ってきても良かったと思う。いずれにしても、監督が一番やりたかったことって・・・少佐が落ちながら消えるシーンだよね？って思う（笑） ",
      "うーん。微妙かなぁ。\n 映像は良いと思うけど。。。でも、、、なんだろう。テンポかな？ストーリーかな？眠くなった。 ",
      "美しい近未来の風景はIMAX3Dで見るのがおススメ\n 原作・アニメ未見です。正直、ポスター等のビジュアルが今時古臭いなぁとあまり期待していなかったのですが、映像がとても綺麗で良かった！ブレードランナー的近未来の風景は、ブレードランナー以降サイバーパンク小説を結構読んだのでもはや見慣れたもの感があったけれど、改めて３Dの映像としてスクリーンで見るのが意外となんだかすごく楽しめた。（IMAX３Dで見るのがおすすめ）日本映画の予算ではここまでの映像は作れないだろうから、ハリウッドで実写化してくれて良かったです。闘うかっこいい美女が好きなので、スカヨハが美しくてそれだけでもかなり大満足(*'-'*)字幕版で見たのだけど吹き替えIMAXもやるみたいなのでできればもう一回観に行きたいな。 ",
      "近未来\n 事前勉強せずに見に行きました、ストーリーもどんな内容なのかなってわかるまで一時間くらいかかりました…あとは映像が綺麗でした ",
      "細かけーこたぁいいんだよ\n 解説は他の人にまかせるとして一言、スカヨハはエロい、たけしは世界の北野、以上で映画になりました。 ",
      "原作の世界観?は全く知らず…\n 様々なレビューを見てから,鑑賞するのも非常に面白いなぁ〜( ͡° ͜ʖ ͡°)私として感じたまま,勝手に書き込んでみる。ハナっから最先端的な(設定した主旨に対し「おおっ!」)なんて期待を感じさせられた,がしかし、安っぽ〜い銃撃戦?やら,あれっ?,サイボーグなのか人間なのか?…突然消えたり…急に現れたり…アレで死んだの?とか…色んな人が言い同感していたと思うが、何で,ビートたけし1人だけ日本語を喋っているんだ? 突然,出現した桃井かおりは立派に英語で喋って会話しているのに… どうも私には,無理矢理,知名度のある(日本人にとってという事になるのだろうかな⁈)人間を、こじ付けで共演させているように見えてならなかったのは、強く感じ,言いたかった事であった訳で… ",
      "原作リスペクトは痛いぐらいに感じるが、純粋に映画として楽しいかというと。。。\n 攻殻は士郎正宗の原作から、押井攻殻、ＴＶアニメ版の神山攻殻とみてきたが、そのオマージュシーンが随所にみられる映画だった。アニメをリメイクした作品としては本当によくできてると思う。素晴らしいと賛辞を贈りたい。しかし押井攻殻の世界観をそのまま実写化したのは褒められるべき点でもあるのだが、全体的に画面が暗いのが肯定的になれない。画面が暗いと単純に見辛い。ファンからすればよくぞここまでの映像に仕上げてくれた！と星5点を献上するのですが、正直ファンじゃない人にまで勧めるかというとちょっと難しい。まぁ、映画としてちゃんと成り立ってたので3点ぐらいにはなるかと思うが、攻殻をあまり知らない人が見て楽しいかというと正直厳しい。そもそもＳＦよくわからん人に対して押井攻殻がそこまで面白いかったのか？と言う話になるのだが。。。やっぱり押井攻殻が発表された1995年だからあの世界観や話が凄かったわけで、20年以上経った2017年に同じことやってたら色褪せてしまうのは仕方ないことだと思う。だが映画として面白いかどうかはそんなこと関係ないので、2017年公開の映画としは厳しいよなぁという評価にならざるを得ない。原作リスペクトを感じさせつつも1995年当時の押井攻殻より一歩上のエンタメを期待したいのだが、それは贅沢と言うものだろうか。同じレベルには達していたと思うが、いかんせん時代が先に行ってしまって時代遅れというか見飽きた題材となってしまっているのが残念。 ",
      "作り込んだ世界観\n 様々な前評判を聞いてましたが楽しめました。スカーレット・ヨハンソンの美しさと桃井かおりさんの切ない演技に心を撃ち抜かれた。ストーリーは原作をわかりやすくしたらこうなるのだろうと思います。難しく考えずエンターテイメント映画として楽しめる作品。久々に香港へ行きたくなった(笑) ",
      "選択ミス\n 字幕版を見ましたが吹替え推奨ですね。日本語の台詞に英語で答えて、それに日本語で返す。違和感半端ないですよ。そのせいか上映開始間もなくイライラしてました。吹替えを選択していたら違った感想があるかもしれないです。結論だけ言うと別タイトルで良かったかもしれない。タチコマの出ない攻殻はどうなのかなって思います。マスコット忘れちゃダメでしょ。でもスカヨハ好きなのでスクリーンで堪能できて満足でした。 ",
      "原作読んでないけど…\n イマイチだったなー。こういう話なんだろうけど、どうにもテンポが…。それにボディスーツがただのコスプレにしか見えない。唐突に素子の母に出会っちゃうのもなんだかな…。たけしも、あれがいい味、っていうのかなー。全体的に期待バズれ、でした。 ",
      "脚本がしっかりしていると思います。\n 原作マンガのファンですが、世界感を上手く表現していると感じました。ハリウッドっぽい未来都市？ではなく、無国籍で、最新技術と旧技術の入り混じった生活感のある都市を表現できていると思います。主人公が歩く姿が、重みのある義体であるのも感じられるし、表情も良かったです。ブレードランナーへのオマージュもあり、涙ぐんでしまいました。 ",
      "映画として面白かった！\n 原作の世界観を壊すことなくよく作られていたと思う。3Dだからなのかスカーレット･ヨハンソンのボディーラインが妙に艶っぽく見えて、それが物語では“シェル”擬体なんだけれど生身の体のように思えてほのかなエロチシズム(もっと深く入ればピグマリオニズムに近いような感覚さえも覚えるような)を感じた。だからなのか人間とは何か？何を以て人間というのか？を問いかけてくるヒロインの姿にラストシーン近くでは涙が出て仕方なかった。見て良かったと思える映画のひとつです。 ",
      "いやいやコレで良いんじゃない？\n  日本人の母親登場なのに、ホワイトウォッシュ批判は意外。草薙は最後に自分を取り戻すストーリーだから良しとします。スカヨハのアクションに切れが足りないとの意見がありますがまあ許せる範囲です。ただ芸者に連射のシーンは銃の構え変でした。アニメの攻殻と同じじゃなきゃアカンていうファンはさておき、初めて攻殻観る客には親切な解り易い物語で、実験台にされた連中と、黒幕との戦いは至ってシンプルでしたね。ベタですが。タケシだけ日本語てのは、翻訳ソフト走ってると理解可能だし。バトーの目は義体化の前後として納得。トグサはセリフ多いからアジアの俳優使ったのは仕方ないでしょう。日本の若手俳優が英語圏で育ってない現状ではしゃーないかと・・。光学迷彩は開発段階のもので、そこは押井版と同じ扱い。続編が出来たら、服着たまま透明化するんでしょう。いずれ全体としては観てよかった映画に属します。自分的には。ＤＶＤ出たら、吹き替えのあの声で聞きたいけど、まずは字幕で観ました。面白かったなあ・・。 ",
      "相変わらず北野武さんは棒読みで素晴らしい。もうこうなったら彼の個性...\n 相変わらず北野武さんは棒読みで素晴らしい。もうこうなったら彼の個性ですよね。芸人さんはコントとかやってるから演技はそこらの俳優さんよりうまいはずなんですが。ツービートはよく考えたらコントなんてやってなかったからこうなってしまったのかな。あとはストーリーも映像も文句ないです。楽しめます。 ",
      "攻殻とは\n 先入観なし見ると、面白い。きっと、事前に予習とかしていると、押井守の世界観に引き込まれて、今回の作品に入りきれないと思う草薙素子となるまでの物語。〝ビート〟北野武が英語を話せばよかったのに。 ",
      "ｽｶｰﾚｯﾄはいい\n ｽｶｰﾚｯﾄﾖﾊﾝｿﾝは、やっぱいいね！たけしさんは、ちょっと棒読みっぽかった。桃井さんはサスガです。面白かった ",
      "面白かったです。\n 吹き替えで見ましたが、アニメをハリウッド映画で作成するから、あんまり期待せず鑑賞しましたが、意外と良かったです。ストーリーの内容は一作限定だと、仕方がないしこんな感じになるかな～っと思うし。以外に荒巻役が、ビートたけしになると、こんな感じになるんだな～って新鮮でした。吹き替えだと久しぶりの声優陣で心踊りましたよ。流石にアニメの時と違った感じも良かったです。 ",
      "ヨハンソンがステキ\n 攻殻機動隊は、そこまで詳しくはないんですが、観たことがあるくらいです。それでも草薙素子(字あってる？)に憧れることはありますよね？今回は少佐ですが、ステキでした！ストーリーも今回のみということだったら、上手くまとまっているなぁって、思いました‼ ",
      "原作も好きです！\n  かわいいタチコマが出ない以外はすごいよくまとまっていたと思います。実写化する事によって、記憶を弄られる恐怖と苦しみが更に伝わった感じがしました 。映像の世界観も個人的にパーフェクト！原作とシナリオ違うところ色々あるけど、2時間の映画だもの。 ",
      "普通にダサい\n ダハハこりゃ底抜け超大作だ！120億どこに使ったんだ、と笑い飛ばさないと洒落にならない。原作やアニメと別物としてもツッコミ所しかないのだが、そこを楽しめる方にしか勧められないな。いくつか上げると、･スタイル悪いスカヨハ肉襦袢を延々見せられる･特筆すべき点がないアクションシーン（水ﾊﾞｼｬﾊﾞｼｬシーンが酷い）･主人公のアイデンティティ探しというお決まりの筋があるだけ特に酷いのが、・キッチュなアジアテイストの近未来都市像ブレードランナーではある種のリアリティをもって描かれていた未来像が、ここではペラッペラのCGのように記号としてあるだけ。これは駄目だ。これでは世界のたけしもTVアンビリーバボー収録並のやる気しか出ないだろう。（かなり大根に見えた）原作に思い入れがないが、あれば違って見えたのだろうか…？ ",
      "全くの別物として見れば…\n  CGとアクションを見れば、素晴らしいと感じました。しかし、攻殻機動隊としてみると、かなり違和感を感じました。少佐自体の設定(最初は草薙素子の名前すら出て来ません)、バトーの目(途中怪我による換装レンジャーの設定が無さそうです)、トグサのキャラ(原作と違いすぎます)。クゼの存在(あの感じでは難民と打ち解けられません)。日本をイメージして居るのかも知れないですが、見ると中国(香港？)にしか感じられないのが残念です…。いち攻殻ファンとしては心残りの所は有ります。北野武の課長に関しては…個人的には有りだと思うのですが、少しキャラか攻撃的過ぎるかな？と思います。 ",
      "天才不在、押井版と比べて\n 押井版の影響を端々に感じるが、実写版ならではの見せ場が不在なり。そもそも原作自体はマニアックで大衆性が無いものを、押井守が原作の設定や世界観を拝借してこう解釈したら面白いよって提示してくれたのがアニメ版。主人公が自分のアイデンティティを探すってテーマは今作でも踏襲してるようだが実写版のCGなどは確かに凄いのだろうが、ただ映像情報が多すぎて逆にセリフ情報が入ってこない。特に近未来の街並みは情報過多でゲームなら良いのだが実写で見せられるとお腹一杯。押井版の魅力って小難しく哲学めいた台詞の中にたまに刺さる名言「そう囁くのよ、私のゴーストが」「どこへ行こうかしら、ネットは広大だわ」とかにゾクッときたものだが、そういう良さは感じなかった。って事でアクのなくなった近未来アクションスリラーって感想。情報があんまり出てないが桃井かおりが良い芝居してる。アニメではできない部分としては、ほぼ身体はCGだらけの中でスカヨの顔芝居があると安心するぐらいか。 ",
      "面白かった！\n 原作の世界観を壊すことなく、CGもよくできて素晴らしかったと思う。スカーレット･ヨハンソンのボディーラインがそこはかとない艶っぽさがあって3Dで見る実写映画だからなのかアニメーションとは違うエロチシズムを感じた。(もっと深く入ればピグマリオニズムに近いような感覚さえも覚えるかも知れないような)それが人間とは何か？何を以て人間というのかを語りかけてくるような気がした。ラストシーン近くでは何故か涙が出てきて自分でもよくわからない気分になったけど、自分にはそれだけ深いところで共感するものがあって良かったんだと思う。 ",
      "ストーリーが…\n ストーリーについていけません。やはり映画はストーリーです。 ",
      "この映画はロボコップ\n 全編通して既視感を感じていたので、一体何だろうと考えてみたらストーリーが【まるっきりロボコップと同じ】だと気づきました。瀕死の人間の脳をロボットに移植し消されたり過去の記憶に苦悩しながら最後は自分を取り戻し、悪の企業と戦う！それだけのハリウッド映画です。海外のアニメファン(原作ファン)の批判が多いのも同じ理由でしょう。攻殻を見に行ったのにロボコップを見せられたらガックリします。再現度の高い名場面も作品のメインテーマを蔑ろにした監督の贖罪に見えてしまうのが残念です。 ",
      "悪くはないけど良くもない。\n  攻殻機動隊への愛が感じられる作品でしたが、アニメ版を観た時のようなドキドキ感がありませんでした。敬意がありすぎてなんとなく結末が分かってしまう。また、リアリティを求めすぎた結果、近未来を描くというより、現在の延長のような映画になったことが残念です。内容も超人ロックのパクりが多く笑ってしまいました。そんなに面白いわけでもないですが、これを観る人が増えればスポンサーに【攻殻機動隊は金になる】と思わせれば新作も出やすくなるので、ファンなら観るべきでは？と思います。 ",
      "少佐のキャラの改変、無いわ\n 字幕版2Dで。今回のハリウッド実写版の少佐は、某組織の陰謀で記憶と体を奪われ、自分の記憶とアイデンティティを取り戻したいという、ちょっとセンチなキャラになってしまった。また、少佐の義体もハンカ社が全ての技術を注ぎ込んだ特別な物ということになっている。しかし、劇場アニメ版は少佐が街で自分と同じデザインの義体と出会うシーンがあることから、既製品モデルだと判る。普通に考えて一警官がそんな高価な義体を買えるわけないのである。また、少佐は自分と同じ義体を見ても動じず、アイデンティティなんか揺らぎもしないのです。更に、笑い男に自らがハッキングされ、ネットと自分の境界が曖昧になっていっても、「ネットは広大だわ」と言ってワクワクするのです。そんなネットと人の境目が無くなっていくサイバーな近未来の世界観と兄貴のように頼りになる少佐の姿に攻殻機動隊ファンは痺れたのではなかったか？少なくとも自分はそう思ってた。ところが今度のスカヨハの少佐は何ですか！？どのシーンかは言いませんが、バトーに優しい言葉をかけて欲しいと要求するんですよ！？こんなの少佐じゃありません。日本人の役を白人が演じたとか、そんな事もはや小さなことです。少佐に人間味を持たせることで、ドラマ性を出そうとしたのかも知れませんが全く余計なことを。今作で自分を取り戻した少佐は次回作からタフな女になっていくのかも知れませんが、今回の出来からして次回作あるかどうか不安ですね。でもエンドロールであの曲が流れるとやっぱりワクワクする。劇中でも流して欲しかった。たけし演じる荒巻課長の演技も大根でしょ。 ",
      "観て良かったです。\n  公開初日にゴースト・イン・ザ・シェル4DX(吹替え)で観てきました。製作総指揮のジェフリー・シルヴァーが次のように述べている。　「世界中にファンがいる作品に取り組むときには、ファンたちに心から敬意を払いながら、相手が期待するすべてを与えなければならない。その上で新たなものを加えるんだ」攻殻機動隊のオマージュが多く楽しかった👍光学迷彩の表現方法！バドーとバセットハウンド犬の関係！少佐とバドーの船上のやり取り！荒巻課長のスーツケース！ハッチを開けるときの筋組織の・・！少佐が乗るバイクシーン！最後のシーンはまさに！等マニアには堪らない所が一杯でした。シナリオ作る時に原作本や攻殻機動隊 Stand Alone Complex&攻殻機動隊 S.A.C 2nd GIG&攻殻機動隊 Solid State Society&攻殻機動隊 S.A.C The Laughing Man&攻殻機動隊 S.A.C. 2nd GIG Individual Eleven&アニメ映画GHOST IN THE SHELL / 攻殻機動隊&GHOST IN THE SHELL/攻殻機動隊2.0&イノセンス&攻殻機動隊 ARISE&攻殻機動隊 新劇場版GHOST IN THE SHELL&攻殻機動隊ARISE PYROPHORIC CULT 全部見たんだろうなぁ！と思わせる所が一杯でうまくエピソードを繋いだなと思いました。これは良い作品ではないでしょうか。エンドロールに流れる音楽に鳥肌が立ちました。押井守監督&神山健治監督&黄瀬和哉監督が造りあげた世界観とプロダクションIGが作り上げた表現力が見えて 制作者がどれだけ原作をリスペクトしているのかが分かり面白かったです。士郎正宗氏が「ヤングマガジン海賊版」で原作を発表してから28年もたったんですね。原作を知らない方も近未来SF作品として楽しめますよ(σ≧▽≦)σ ",
      "原作をかなりリスペクトした良作\n  原作を鑑賞済みで見ました。これは素晴らしいリスペクト映画。あっ！このカットは見たことある！って直ぐにわかるぐらい構図からアクションをそのまま落としこんでありました。 原作の凄さを再確認するとともに、これを実写でやった映画スタッフの熱意に感謝です！凄いっ！ ストーリーは押井作品の様に難解という訳でもなく誰でもすんなり納得がいくようにつくられていました。万人に受け入れられるようになっていたと思うのですがもっと難解なストーリーでも良かったなぁと思います。 ",
      "みなかったことにします\n みなかったことにします ",
      "リスペクトの塊とみた\n 半信半疑で挑んだところ、再現率の高さに驚かされる。原作、プロダクションＩＧのアニメ、押井映画版と、どれもわずかにテイストが異なるところを「攻殻起動隊」の串で一本貫きまとめ、リミックス版とでもいえるほど印象深いアイテム、シーンの良いトコ取りで絶妙と仕上げた作品。ここまでカユイ所に手が届くとなると、作り手がいかに「攻殻」をリスペクトしているか、思い知らされる。バトーじゃないけれど、かろうじて「モトコー！」と叫ぶところも入っているしね。もし続編があるなら完全オリジナルシナリオでどうなるのか、実に見てみたい。その時はタチコマも出ていると、なおうれしいな。 ",
      "ファンでプロの人が、たくさんお金かけて作ってくれた\n 日本語吹き替え版を見ました。20年前後、昔に作られたアニメ作品たちが、ほぼ違和感なく、リアルと融合。・過去作品の偉大さと、・今の技術のすごさと、・良い作品は誰かがお金を出してまで継承しようとしてくれるというのを見れて、それがとても楽しくなった。まぁ、自身は、過去作品が好きなので、見に行った。日本語吹き替え版は、過去作品と同じ声優さんと知って歓喜したよ。おかげで、リアル役者さんでの違和感は、ずいぶん薄れた。少佐、バトー、みなさん良い声だなぁ。。すごいなぁ、声優さん。。。個人的には、派手なアクションより、もうちょっとアーティスティックなアングルというか、見惚れるような、絵になるシーンが欲しかったなぁ。過去作品みたいに。まぁ、何にせよ、この映画を気に入った人は、是非、原作２作品（ゴーストインザシェルと、イノセンス）を見てほしいなぁ。ふぃー、作品と、これを作って上映してくれた方々に感謝。 ",
      "空間を駆け回るミラが象徴するもの\n SF映画の金字塔と言ったら、『2001年宇宙の旅』か『ブレードランナー』（ここにエイリアンシリーズを入れるかどうか、たぶん死ぬまで悩みます）と思っている私には涙もののオマージュでした。あれほど文明が進んだ社会が実現していたら、もっと統制されて清潔感溢れる世の中になっていると思うのですが、あのような猥雑でいかがわしい（そして、なぜかジメジメした湿気だらけの）ダウンタウンが残っていて妙に共感というか、安堵を覚えました。きっと自分もいかがわしい人間だからですね。個人的なストレスだって、たとえ直ぐに解決しなくても、ガス抜きできる環境や友人関係や逃げ場があるかどうかってとても大事なことですよね。社会とか世の中でもきっとそういう空間が必要なのは一緒なような気がします。逃げ込めそうな街や場所が残っているのは、弱かったり、だらしのない私のような人間には救いとなりますからね。それを奪われたら、そりゃ頭にきます。ミラの言ってた奪われた《仲間》にはきっと場所とか空間という概念も含まれていたと思います。それにしても、ジュリエット・ビノシュ、マリオン・コティヤール、メラニー・ロラン、レア・セドゥ…最近のフランス出身女優さんたちの内面から溢れ出るような美しさが際立っているのは果たして偶然なのでしょうか？ ",
      "ファンの人には面白いの？\n 原作も何も知らないで観ましたが・・・・なんの目新しさもありません。たけしも終わってる何なの？ ",
      "TOHOシネマズ新宿（IMAX3D）にて観賞\n  題材故か、3D効果は高い。どうせ観るならIMAX3D版が最良。前提として、『攻殻機動隊』シリーズは全く見ていません。大した説明もなく、直ぐに理解しきれないような発展を遂げた未来世界。これにどっぷり浸かれる冒頭のゲイシャ襲撃シークェンスはなかなか楽しい。美術も造形物も良い。スカーレット・ジョハンソンの異物感ある美しさも目を惹く。脇役も力入ったキャスティングだ。しかし、黒幕が｢この世界を創造する大企業の社長」という既視感ありまくりの結末に辿り着くのには落胆。すこぶる勿体ない。 ",
      "オリジナルへのリスペクト\n \"少佐\"にスカーレット・ヨハンソンに異議なし、荒巻課長のビートたけしもよかった。テレビ版から見てきたが、どうしても押井守監督の作り上げた世界観が強烈に残っている。タテ軸に\"少佐\"の過去、ヨコ軸に義体の巨大企業の陰謀を配し、飽きないように作ってあるが、スカヨハさえ出ていれば、という感じかな。「ロスト・イン・トランスレーション」から久しぶりの日本凱旋、おめでとう。 ",
      "すごい！とにかくすごい！\n とにかく色々すごい！あの世界観、完全再現！スカーレット ヨハンソンどハマり！光学迷彩最高！久しぶりに原作壊さない映画見た感！ ",
      "ごちゃまぜ\n  初めの興奮した少佐が覚醒するシーンで鎮静剤を腕に打ってる時点で「？？？」となってしまったんだが、義体なのに裏首のソケットに刺さないの？内容的には士郎正宗攻殻機動隊+劇場版1作+劇場版2作（犬要素のみ）+SAC+2ndGIG+オリジナルをごちゃ混ぜにして最後は北野武監督HANABIで終わった感じがする。なんだかすごく中途半端な感じで終わったんだけどエンディング曲が劇場版1作目のエンディングを撮り直したverだったのが一番良かった。 ",
      "ターゲット層が不明\n 押井リスペクトなのは分かるが焼き回しの末の焼き回し感が半端ない。古参受け狙いなのか随所に他作品のテイストが盛り込まれているが、「こういうのがいいんだろ？」という上から目線感を感じるだけで世界観に浸れ無かった。盛り込まれたテイストの悪影響で時代も分かりづらく、いつの素子でどこの国の事なのか全く分からない。折角海外でやるなら原作２巻の前、素子が人形使いと同一化しネットの海に放出した数多の複製体が関係する世界で、九課とは違うアメリカの警察機構の中で複製体とコンタクトしながら事件を解決していく...とかが見たかった感は個人的にあるが、考えず簡単にドンパチが見れたのはアクション好きとしては良かったのかなとは感じました。 ",
      "本当にハリウッド作品？\n まず、原作は見ていません。吹替版で鑑賞しました。タイトル通り、ハリウッド映画なのかな？って思うレベルです。失言ですが、Made in Chinaかと思いました。攻殻機動隊って原作は名作だと聞いていた分、残念です。この程度の作品なら、たけしさんと桃井さんをキャスティングして欲しくなかった… ",
      "ひどい\n これまで映画館で見たなかではトップレベルにつまんなかった。攻殻機動隊は士郎正宗さんの漫画を高校生の頃、通ぶって読んだ以来です。しかし、琴線に触れなかったので次巻は買うことも読むこともなく、その他関連作品も避けてました。予告編が良さげだったので見に行きましたが間違いでした。キャラクターに魅力はないし、ストーリーが複雑ということでもなく、かといって単純でアクションがすごいということでもなく中途半端。良かったのは芸者ロボとブレードランナーを彷彿とさせる都市くらい。この都市の店とか人とかを追った映画の方が面白そう。 ",
      "おもしろかったです\n 原作好きで見に行きました。全体的には満足です。舞台が台湾、小物は日本って感じになってました。海外から見ると混ざってしまうものなんですね。私の中のイメージの少佐は、自分というものをしっかり持っている人だったので自分探しをするのは違和感がありました。ビートたけしさんも良かったと思います。1人だけ日本語で英語の訳がついてるのはわらいましたが。 ",
      "AIは人間の脳に勝てない\n 原作を全く知らないので、不安だったんだけど、むしろ知らないから楽しめたのかも。想像以上に面白かった(≧∀≦)機械に支配された世の中に抵抗していた彼女が、脳を機械に移植されても脳が抵抗を続け、逆に機械を支配していく過程がすごく面白かったとくにスカヨハの演技がすごかったな。初めはまんま機械で、カクカクした歩き方してたのに、徐々に人間性を取り戻していきながら、最後に涙を流すところで、当たり前だけど、この人、すごい女優さんだなとつくづく思ったアジア人がやるべき役をスカヨハが演じることが批判されたらしいけど、むしろ、アジア圏でこのレベルの演技ができる女優さんがいるかなって、ちょっと疑問だなこれは観て正解だった ",
      "日本らしい\n 主人公が自分が何なのか悩み続ける様は日本の原作ならではなのかなと思った。しかも主人公は女性ながらしっかりと哲学を持って生きようとしている。印象としては「進撃の巨人」とテイストが似ている。いわゆるハリウッド映画のような単純に楽しめる映画でもない。 ",
      "輪廻転生\n 原作は観たことないですが素晴らしいかったです。最後は涙がポロポロ。ゴースト・イン・ザ・シェルみんなそーなのかもしれませんね。宗教、思想によってアジア圏以外では賛否両論ありそうですねー ",
      "スカヨハ一点豪華主義\n スカヨハがカッコかわいい映画というに尽きる。(光学迷彩時のぴったりスーツ姿はセクシーというより、32歳という年齢もあってかハラハラさせられる感じだが)ホワイトウォッシュと批判された本作だが、案外その部分がキーワードになっていて、ナルホドと思わせられた。が、そのせいもあってか敵役のクゼのキャラがブレブレ。人形遣い並みのハッキング能力でその正体は無いだろうに。この辺りがピシッとしないので、話自体も種明かしと共にスケールダウン。映像美術的にも、押井版リスペクトを感じるものの、そのせいあってか余計コレジャナイ感。日本とその他アジアを混同した悪いお手本のようだった。 ",
      "スカヨハは綺麗だった\n ストーリーは面白かった。アニメとかは知りません。でも世界観はしっかり伝えているのでは…ただ、未来世界の映像がどこか古くさく感じて、まるでちょっとだけ古い映画を観てるような感覚に… 何個かのシーンがマトリックスっぽかったからかなスカヨハはめちゃ美しかった。 ",
      "観て損なし。\n CGは最高。ストーリーも悪くない。 ",
      "オリジナル感\n  原作、アニメ全て観て、そして実写、それぞれの世界観を楽しめる非常に稀な作品です。今回は字幕で鑑賞しましたが、2回目は吹き替えで観ます。内容自体は地味な印象です。ゴチャゴチャした街並みは、ブレードランナー、ロボコップを思わせ、没個性的なリアリティを感じ、押井版へのオマージュ。草薙素子とこう繋げるという意外性もありで、事件捜査という総体的に地味なテーマの中なら、際立つのはあくまで人間で、そこはかなり濃い。バトーもトグサ、最後の方のサイトーの一瞬の活躍も嬉しかった。考えさせられたことは、擬似記憶というものは国籍すら変えてしまう、この先他人事ではないことのような恐ろしさもあること。スカーレット ヨハンソンは華がある女優と思いますので、そこが押さえられ、常になにかを悩むような陰のある表情を一貫して通した演技が良かったです。光学迷彩の表現の仕方の作り込み、原作、アニメに対する尊敬も感じます。個人的には基本シリーズ総じて地味な作りと思いますので、ハリウッド的にドッカンドッカンやっていたら低評価でした。サンダース監督の理解の深さを感じました。原作のある作品は監督のファンだったり、原作者のファンだったり、それに依った評価になると。人種問題に発展する国に関しては論外。予想通りとか、あれがないこれがないなどマニアぶった狭い評価も論外、フラットに１つの映像作品として評価するというのが正しい見方でしょう。 ",
      "舞台は日本？中国？台湾？笑\n  4Dで鑑賞。結構霧かかってメガネを拭いた。電光掲示板とか街並みの世界観が古い和のイメージ。海外の日本のイメージって中国とごっちゃになっちゃうのかな。今時そんな服装の人いない。笑内容はトランスヒューマニズム中心に近未来要素満載でおもしろかった。ビートたけしもちょい役ではなくストーリーの中心人物ですごいよかった。 ",
      "期待だけが大き過ぎた\n クオリティの安定感は、昨今のCG技術のノウハウが平均点以上にはある事と製作陣の思い入れが高く反映されてるからにつきるそういう意味では好感度の高い作品しかし「ファンが作った豪華で微妙な焼き直し作品」という印象も拭えない原作や旧劇場版アニメがある事が前提の作品だから仕方ないけれど、設定だけ引用した完全オリジナルストーリーにした方がよかったと思うけど不満というわけでもなくて、なんだかんだで楽しめた♯続編があるとしたら単なるアクション映画になってしまわないか不安 ",
      "まぁ、\n 典型的な日本原作のハリウッドバージョンです。キャストも良いのに「もったいない」感。荒巻だけ日本語だったり、「光学迷彩」という設定を使いたかっただけに思えたり、無理やり日本人キャスト使ったり…。そして素子が、、、弱い。すぐ捕まるし。世界観設定では「義体」の説明はあるけど「電脳世界」の説明はないから、アニメを観てない人には？？？の気がします。とにかく惜しい感じがしてならない作品でした。攻殻機動隊を原案として、思いっきりハリウッド仕様（世界観や名前、全てにおいて）にしてしまえば、もっと面白いのになぁと思いました。下手に日本や原作を意識すると中途半端になってしまいます。 ",
      "近未来！\n  原作は未見で、予備知識が全く無い状態で観ましたが、面白かったです！ゴーストって魂=スピリット的な意味なんですね！これは続編も期待出来ますね～♪しかし、最近のハリウッド映画におけるチャイニーズ・マネーの躍進は引きますな(>_<)日本もバブル時代にもっと総合芸術関係に投資しとけば、今頃ハリウッド映画で日本人がもっと活躍してたかもなぁ～無いかなぁ…英語教育から見直すべきやろなぁ…無理やなぁ…でも諦めたらアカンよなぁ～！過去より未来に何を成すのかが大事やからね♪←オチたかな？(笑) ",
      "悪くない\n ドランゴンボールで騙されパトレイバーで騙されでも、この映像化は悪くない。見るならスピーカーの良い映画館がおすすめ。 ",
      "続編が観たい。スカヨハ攻殻は「あり！」\n 攻殻機動隊は漫画も劇場版、TV版アニメも結構見ています。独自の電脳世界観を持つ日本のSF漫画の金字塔といえるでしょう。また原作を土台にTV版、劇場アニメ版とパラレルワールドが広がっているのが攻殻機動隊だと思っていますが、本編でハリウッド版の実写攻殻が加わったと思いました。この実写版が続くことを期待したい。見ごたえ十分な作品に仕上がっています。で、攻殻機動隊を知らない方にはこれを機会に観ることをお勧めします。原作が1991年刊。日本SF漫画の凄さを知っていただきたいとも思います。また、攻殻機動隊を知る方にはフラットな気持ちで観ることをお勧めします。攻殻フリークは、原作やアニメと比較して重箱の隅をつつくように観る方も多く、そういう方の映画評は総じて低くなっているようですがもったいない鑑賞法です。ストーリーは脇において、キャストにだけ少しだけ触れます。スカヨハははまり役です。主人公本来の魅力を体現しています。日本人でスカヨハを超えるキャストが思いつきません。予告編でたけしが荒巻課長？と思いましたが、終わればこれはこれでありかなとの印象でした。ついでに桃井かおりがいい。こんなうまい役者だったんだ。キャスティングは攻殻の一ファンながら納得の布陣です。またアニメ版攻殻ファンとしては、田中敦子、大塚明夫の吹替え版で観ましたが個人的には大正解でした。お勧めします。最後に残念な事が一点。テレビ版が好きな私はOPは菅野よう子作曲＆オリガ歌唱の新曲が聴きたかった。オリガさん、RIP。 ",
      "感想\n  原作と主人公の名前が違うので、全く別の世界観と思っていましたが、他のキャラは同じなので、最後で納得しました。CGは素晴らしいですね。まあ、出来として、良いと思います。 ",
      "吹替え版を観ました。オリジナルにこだわらなければ、十分に面白いと思...\n 吹替え版を観ました。オリジナルにこだわらなければ、十分に面白いと思います。吹替え版はアニメと同じ声優さんなのが良かったです！ ",
      "攻殻フリークが見るとイマイチ\n  ハリウッド映画で「攻殻」。これは凄いことだし、日本語版の吹き替えがアニメの声優陣なんて、とてつもなく贅沢な感慨をもって見たのだけれど、過去の「攻殻」に囚われている僕としては、過去作品のツギハギ作品に見えてしまってゲンナリ。あぁ、このシーンはあの場面のあそこから持ってきたのね～と思えるところ満載なんだけれど、「全体的に筋通るの？」と思ってしまうほど混乱の極みになってしまった。何も知らずに初めて見た人の方が面白味を味わえたのかもしれない。攻殻囚人の僕などからすれば「もっとアニメ作品は品があって内容が深いのに…。」と悔し文句しか出てこない。次回作は考えてないんだろうな～と思ってしまう。あったとしても、スカヨハではないんでしょう（笑）。あと、ビートたけしと桃井かおりのわがまま合戦の様子が違和感をまくし立てる。ビートたけしは英語でセリフ言いたくなかったのか、一人だけ日本語セリフで英語字幕(笑)。逆に桃井かおりは日本語吹き替え版には協力していないようで別人が吹き替えしてる(笑)。感動なのは吹き替え声優陣とエンド音楽。原作はもっと難しいので、やっぱりアニメ化した方々へのオマージュ作品なんだろうね ",
      "チャイナマネーが侵蝕する駄作中の駄作映画\n  何一つ目新しさがない。キャラクター設定も展開もヴィジュアルもどれを取っても時代遅れな映画。さらに、チャイナのどこまでも下品な描写が冴え渡る。肝心のゴースト(魂)も最後まで意味不明で精神性の欠片もない。チャイナマネーにハックされたハリウッド映画の未来は、どこまでも暗い。 ",
      "The ハリウッド版甲殻\n  原作は人間と擬態の境界線が曖昧な世界を描いたものでテーマとしては非常にとっつきにくい世界観である。アニメを見ている人はあらかじめテーマを理解しているので特に違和感なく作品に没頭できると思うが、事前に宣伝動画などで見ているだけの人だと単なるアクションムービーを期待させてしまう危惧があるだろう。なのでどうしてもアクションシーンがなくなる中盤では多少中だるみを感じるかもしれない。アニメの作品には本来的な「正義」というものは存在しない。対して実写であるこの映画の中では最後にはっきりと「正義」のために戦うというくだりがある。テーマをとっつきやすくそして、大衆映画として成立させるための勧善懲悪的まとめ方に原作を知る人は違和感を感じるかもしれないが、これはこれで有りかもと思わせるものはあった。配役では主演に充てたスカーレット・ヨハンソンは原作にそぐわないのではないかと多方面から物議を醸したが、フタを開けてみれば風貌・演技ともに素晴らしいの一言しかない。そもそも国籍や人種と言うものが判然としない世界観なのだし、あくまで「擬態を借りたゴースト」にテーマを絞っているのだからこだわること自体ナンセンスだろう。ビートたけしだけ日本語を話すことに違和感を感じるレビュワーもいるが個人的には下手な英語を話されるよりよっぽどマシである。むしろ国籍や人種が曖昧な世界でネットワーク越しに意思疎通が出来るのだから多国籍感を出すために９課のメンバーなどに中国語やフランス語など話す工夫をしても面白かったのではと思う。なんといっても今回一番のサプライズは桃井かおりであろう。４０代以上の自分は出た瞬間からあの濃いキャラがこの作品を食ってしまわないかと終わるまでヒヤヒヤものであった。全体的にはさすがのハリウッドという映像だし、原作へのリスペクトも存分に感じよく出来た作品だと思う。北米では興行成績が作品の出来に対し振るわないらしく非常に残念だが、ここまで良く作り込んでくれた感謝の意味も込めて是非とも多くの方に映画館に足を運んでもらいたい映画だ。 ",
      "原作もアニメも大好きだが実写は実写で良い\n 公開初日の金曜日に3D吹替4DXで鑑賞しました。素子の自分探しの話にこじんまりまとまっているが映像が良いしお話も悪く無い。ビルの屋上にいるスカヨハ演じる少佐の所まで、都会の街並みをすり抜けていく映像なんかが序盤から圧巻。本当に映画館で3D4DXで観て良かった。最低でも3Dで観るべきです。オススメですね。吹き替え陣も最高ですよ。今度はIMAXでも観たい。アニメには疎い私ですが攻殻機動隊S.A.Cシリーズのアカデミックなヒューマンドラマでありまた、実際に社会で起きた事件や社会問題をモチーフにストーリーは作られてる社会派サスペンスでもあり、SFならではの設定を活かしトリッキーでスタイリッシュでクールな展開の傑作アニメは出会えてよかった別物だ。ハマりにハマった。しかし原作があるものを映像化しようとなると比較する輩が多いが、作り方や作り手が違うんだから違うものにしかならないので比較はしない。それでも唯一の失敗は荒巻をビートたけしに演じさせた事。相変わらず滑舌が悪いし迫力も無い。真田広之さんにでも演じて欲しかった。 ",
      "リメイクというより新しい攻殻\n  期待せずに観に行った分楽しめました押井版攻殻機動隊の実写化……というよりは、押井版攻殻、神山攻殻、ARISE(これよりは絶対面白い)に続く別物の攻殻機動隊として観る方が作品に入り込めると思いますスカヨハが少佐を演じる、少佐の名前が変わってる等の事で荒れてますが、観たら納得がいく内容だと感じました、好き嫌いは別れるかも知れませんが…自分はかなり心に響きました、SACに登場するクゼというキャラクターが、押井版における人形遣い的な役割で登場しますが、別物だと思ってみた方がいいです、実際別物ビートたけしの滑舌は他の方のレビュー通り ",
      "いまいちだった\n  　草薙素子の正体がチンピラ少女だったという設定はどうかと思う。それならなぜ少佐という地位を与えられ、メンバー同士に絆があるのか全く意味が分からない。　スカーレット・ヨハンソンが太い印象で裸に近い格好なのにエロくもなんともなく、ありがたくもなかった。　もうサイバーパンクには古さしか感じなくなってしまい、全然ワクワクしない。悲しい。 ",
      "良い！\n 全体的に良かったんだけど、やっぱり他の人がレビューで書いていたように、日本じゃなくて外国から見た日本、中国混じりだった。 ",
      "スカヨハかわえぇ〜‼︎ 顔はスカヨハ カラダは ガルガドット？ギャ...\n  スカヨハかわえぇ〜‼︎顔はスカヨハカラダはガルガドット？ギャドット？だったらさらにかっけ〜‼︎世界観はブレードランナーだね〜アニメは未見なのでわからないけど原作に中実なのかなぁ？吹替評価が高いみたいDVD買ったらチェックしよう‼︎芸者ロボ役で福島リラ(笑)本人が中身の意味があるのか？桃井かおりのシーンがかなりあってビックリ‼︎ ",
      "この世界観の映像化は素晴らしい。\n この世界観の映像化は素晴らしいしブレードランナーをグレードアップした感に攻殻らしく！戦闘シーンの迫力は、IMAXだからかな？脚本が…おもみなけれは、深みも無いもったいないですね〜同じ世界観で次作に期待！桃井かおりには驚きました…笑 ",
      "なんでトグサが中国人なん？\n  どういえばいいのだろう？確かに攻殻機動隊のようなものだった。押井版攻殻機動隊も、原作とは結構違う雰囲気だったよなぁ。と。で、ハリウッド版は押井版に寄せてるよなぁ。と。ただ、押井さんの作り方は実写向きじゃないので、実写用に手直しが必要なのは認めざる負えない。というわけで、アメリカらしいそれ。って感じ。全然別物を見に行くつもりで見に行ったのだけど、要所要所で押井攻殻機動隊してて、若干混乱ｗ芸者ロボの顔のメーキャップもうちょっとどうにかならんかったか？とか、スーカーレット・ヨハンソンが適役だったかどうかは微妙。荒巻さんに戦闘させちゃう当たり、アメリカだなぁと思ったｗ押井アニメベースなので、タチコマは出ないけど、多脚戦車は登場します。ただ光学迷彩非装備（＾＾；ヘリに天窓抜いてもらう演出が出来なかったので、はずしたのかな？クゼに電脳をハッキングされて利用されていただけの、ゴミ収集車のおっちゃんが、なんで武装してて、光学迷彩着用なの？とは思った（＾＾；情報では、主人公は名前を使わず「少佐」とのみ呼称するっていってたのに、話のとっぱちで、いきなり博士に原作では存在しない名前で呼ばれてたし、後半、MOTOKOって名前が判明する演出がある。あとね、実は字幕読むのがめんどくさいので、吹き替えで見たのだけど、押井版攻殻機動隊の声優をそれぞれにあてていて、それは素直に受け入れられた。そんなことより、荒巻役の北野武の口の動き、日本語だったのよ。吹き替えじゃなく。後で知ったのだけど、北野さんだけ、セリフ全部日本語だったのね（＾＾；桃井かおりさん、桃井かおりさん…だよね？？ってくらい桃井かおりさんに見えなかった（＾＾；後制作に中国からみまくりなのが嫌だったぁ～！もうハリウッドも中国なしじゃやってけんのかねぇ？なんで、トグサ中国人なん（ＴＴまそれでも、最後のエンドロールで、思わずニヤってする人、多いはず。いかにも、続き作れそうな終わらせ方、してたｗ ",
      "狐を狩るのに兎をよこすな\n まず、攻殻機動隊というアニメを見たことのある人とない人で評価は変わると思う。既に一通り見ている自分には、 今回の話は、90年代の映画版とSAC2のほんの少しを混ぜて2時間でまとめたような内容で、新鮮さがないと感じた。とはいっても、映像のリアルさ(特に芸者ロボットやビル)、立体感、戦闘シーンの迫力はアニメを遥かに上回っていた。そして、スカーレットヨハンソン演じる草薙素子の完成度、アニメで出てくる場面・構図の再現性の高さが、この映画の最大の魅力なのだろう。わりと抽象的な部分をほぐして、誰にでも理解できるように見せようという意気込みも伝わる。特にゴースト関連。全身義体の草薙素子の心理状態の描写はよくできてる。しかし、既存の枠にとらわれすぎてる部分もあり。もう少しエンターテイメントな要素をとり入れたりして、オリジナリティのある展開が見たかった、というのが正直な感想。あと、荒巻だけが日本語でメンバーとやりとりしているシーンにはかなりの違和感を感じた。ビートたけしの戦闘シーンはかっこよかったけど。自分は「狐を狩るのに兎をよこすな」(うろ覚えw)の一言が好き。エンディングはまさかのあの曲。 ",
      "どうしてもね(TT)\n 原作を結構知ってるので違和感が否めませんね、確かに細かなネタは押井監督へのリスペクト感有るのは分かりますが感覚のズレなのかな？、ちょっと違う感じに思えました。正直観た後はスカヨハが可愛いしか覚えてません(^_^;)、多分原作読んでなければもう少し楽しめたのかな？、兎に角色々な話がごちゃまぜで気持ち悪い印象でした(*_*)。キャスティングって難しいんですね、もし自分が制作するならば監督はリドリー・スコット、この監督以外考えられません。主要キャストするならば、20年前なら間違いなく素子は天海祐希、バトーはスティーブン•セガール(合気道は少し控えめで)、トグサはジャッキー•チェン(カンフーは少し控えめで)、荒巻はマコ岩松、イシカワは根津甚八、サイトーは渡辺謙、ボーマはCGで(^_^;)、こんな感じですかね。 ",
      "原作を見ているか？見ていないか？\n で、大分評価は変わるのかな？個人的には前評判の悪さよりは楽しめました。街並みやSFの部分には驚きはなかったけど、内容的には⭐️3でした。 ",
      "攻殻好きによる攻殻の実写\n  押井さんの映画ベースではあるが、随所にアニメのネタも入っていて面白かったです。字幕版、IMAX 3D みましたが、戦闘シーンがとても良く描かれてました。アニメの世界観を期待すると物足りなさを感じますが、全く別の作品としてみると評価は高いと思います。ハウンドもでるし、マテバもでるし、攻殻好きがニヤリとするところがあるのも、良かったです。CG もリアルだし、お金がかかってる感じ。二回目は吹き替え版をみたいと思います。荒巻のイメージがあわなったのは、残念。声質の違いかも。もっと課長は渋い声じゃないと 笑。最初に字幕版をみたかたは、是非とも、吹き替え版を見るべし。 ",
      "リスペクトは感じる\n  押井版の劇場版や神山版のS.A.C.2ndGIGを下地に脚本を構成された点、お馴染みのシーンの実写化はリスペクトを感じられ、国内の乱発する実写化より好感が持てた。しかしながら、ハリウッド映画お決まりのヒーローヒロインに影を落とす主人公の設定はNG。あれでは9課で少佐と呼ばれる意味が不明だし薄っぺらい。最後に主人公の名前を出したのはファンの怒りを和らげた感もあるが、あの設定は非常に残念だった。それと、バトーの目の件もダメ。たけしは、別世界の武闘派の荒巻課長と補完すれば良しとしよう。 ",
      "攻殻機動隊の歴史がまた1ページ\n IMAX3D字幕版と4DX吹替版を鑑賞。想像以上に良く出来ていますね！特にクゼと人形使いを入れ替えて「失われた記憶」にフォーカスを当て、草薙素子へと至る物語としてきちんと収束させているのが見事です！桃井かおりさんの見事な英語の演技を堪能出来るのは字幕版ならではなのですが、やはり吹替版の田中さんと大塚さんのやり取りは実家のような安心感がありますねｗちょっと面白いと思ったのは吹替版でもたけしの台詞に英語字幕が(字幕版と同じように)出ること。恐らく電脳を通じた同時翻訳機能で処理されていると監督さんは表現しているのでは？と推測してみましたがどうなんでしょうね。個人的には野良バセットがでた時点でこの映画に対して優しい気持ちになれましたｗ ",
      "私はとても面白かった\n 原作以外の展開に嫌悪する方はお勧めしません。原作の雰囲気を再現し物語はオリジナルも混ぜつつといった感じです。攻殻機動隊の世界を実写でここまで表現できるのかと驚き、興奮いたしました。少しストーリーで考える部分があったので4をつけましたが、雰囲気、キャスト、演技、音楽と素晴らしかったです。エンドロールの音楽が最高に痺れました。素直に見てよかったと思える作品です。 ",
      "アンバサ、それはコカ・コーラのカルピス飲料\n カルピスウォーターを初めて飲んだ時は飲みやすくて驚きました。子どもの自分には瓶のカルピスをちょうどよく水で割るのは結構難しかったもんです。カルピスウォーターのヒットにより、カルピスソーダなんて商品も出まして、スコールより喉越しが良くて好きでした。ライバルのコカ・コーラも競合品としてアンバサという商品をだしたのですが、このアンバサって商品が本作の立ち位置だなと思うわけです。つまり、押井版は濃縮原液を１時間半ずっと飲まされ続けていたのだ！と今になって気づいたわけです。リメイク作品としてシナリオはある程度わかり易く作られていました。士郎正宗ファンも押井濃厚版ジャンキーも、既に詳細な設定を脳内にダウンロードしているので、新しい事をやるのではなく初見の方向けにまとめ直したのは個人的には成功だったと思います。特にその独特な世界観を構成する退廃的でテクノロジカルな都市の表現は素晴らしかったと思います。多くのシーンで美術セットとVFXが高度に融合していたのではないでしょうか。照明も格好良いシーンが沢山ありました。ただ、このような作品になると役者さんの選択はやっぱり好みがでますね。トグサ役の方以外の芝居はあまり好きではありませんでした。吹替版でみたほうが満足したかもなぁと思います。あと本作のファンとたけしさんのファンはマッチしないと思うので、不思議な感じをうけました。しかし、ネタバレしまくっている20年前のリメイク作品で３以上の評価がでているのは凄いことだと思います。 ",
      "実写だと素子も人間味アップ\n  全体的に、攻殻機動隊でした。95年映画、SAC、2ndGIGのパーツが散りばめられ、つなぎ合わされていました。再構築されたパラレルワールドという感じ。ビルから飛び降りながらの光学迷彩。水上での光学迷彩を使った格闘。(対義体戦だからか？)至近距離からの砲弾といった容赦のなさ。攻殻らしさはきちんとおさえた作りでした。大きな差は、主人公草薙素子の素性と苦悩描写。苦悩部分をきちんと追います。実写で表情豊かな素子であることもあり、これまでで人間味が最も強い素子でした。これはこれで良かったと思います。街並みがブレードランナー色の強いビジュアル。そしてバトーがイケメン。気になると言えば気になりますが、全体の出来からすると、些末な印象です。全ての攻殻を見ていますが、オススメ出来ると感じました。 ",
      "リアルが追いついた未来。\n あのブレードランナーと世界観は同じですが、あれはAIと人間との対立であったが。この物語はその境界が入り組んで、スマホが手放せない現代人に取って他人事でない現実なのです。この先の物語の行く先が見てみたいと、ホントに思いますね。主要メンバーが一人も死んでいないのが、この先シリーズ作が続く期待に満ちてイイね！スカヨハは一番の当たり役ではと思います。次回は桃井さんのお母さんとの絡みも増やしてほしいね、日本人として、桃井さんにはハリウッド女優として、ビッグに成って欲しいからね。武は頑張って英語喋れよ。 ",
      "攻殻っぽくしとけばいいと思ってる。\n  攻殻のネームバリューに頼った映画。ストーリーは3流のゴミ。映画独自の設定が盛り沢山。日本人の素子が拉致されて白人になりました日本なのに外国人ばっか歩いてます少佐は肉襦袢着ていますバトーが爆弾で目をやられるまでは普通の目ですトグサの襟足は短いです課長はアウトレイジですクゼとは素子、ひでおと呼ぶ仲ですとかもう攻殻の必要ないだろ。結局、普通に公開したんじゃ失敗するから攻殻の名前借りてるだけ。オマージュにしても、ここまで滅茶苦茶なストーリーにしてる時点で攻殻へのリスペクトではなく、こういうの入れとけば満足するだろ的に侮辱しているようにしか思えない。このストーリーでこれを評価できるほど人間できてない。アニメの声優さんを起用してる点に星半分。やっぱりアニメのハリウッド実写はダメですね。 ",
      "期待を裏切らない実写版\n 士郎正宗の大ファンで、原作をよく読んでいるので脳内に素子が出来上がっていますが、その想像どおりの映像を見ることが出来て感激してます。銃の構えかた、重心の位置、有名なシーンでの原作どおりのポーズ。演技指導は必要なかったんでは(笑)ストーリーや小物は原作と全く同じとは言えませんが、そっちも十分納得の出来。荒巻の背広のサイズ感もバッチリで笑いました。原作のイメージが崩れるから行かないって人も行けると思いますので是非！ ",
      "これは頑張ったよ\n 押井版をベースにしつつ、TVシリーズをも含めたオマージュに満ちた作品。押井版からのテーマの微妙な改変に戸惑う、もしくは不快感を持つ人もいるだろうが、これはこれで悪くない脚本だと思う。特に少佐のキャラ設定が受け入れられない人にはツライ作品かもしれない。そこが許容できるかどうかが本作の評価の分かれ目かも。正直、自分も少々蛇足気味に感じたのは否めない。また、課長のキャラも賛否分かれるしだろう。しかしながら、押井版と神山版を足したようなお話からはアニメシリーズに対するリスペクトや愛が十分に感じられるし、決して散漫にならず巧くまとめてある。意外とポジティブな結末に驚いたが、後味はよかった。自分にはこのハリウッド版のはキャラクター達もとても魅力的に映ったし、笑い男事件も観てみたくなった。マイナスポイントとしては、元ネタをリスペクトするあまりにディテールひとつひとつにロジックが無いところか。押井版同様タイトな尺を意識したのかもしれないが、いかんせん説明不足だしご都合主義的に見える場面もある。最低、押井版の予習はした方が楽しめるが、総合的にはハリウッドリメイクとして上々のデキだし、劇場で観る価値がある作品だ。 ",
      "アニメを意識し過ぎでは？\n 面白いけど、アニメ版を意識し過ぎのような気もしました。ビートたけしだけ日本語しゃべってるのも違和感があった。しかしこれは吹き替え版を見てみないと評価できないかも。舞台は日本だしね。スクリーンは暗い色調が続くのですが、ポジティブな印象が強く感じられました。 ",
      "なんとも言えない\n アニメの映画を見たことがあり期待して今回の作品を見に行ったのだが、あまりぱっとしないアクション映画という感じで面白さを感じなかった。しかし、原作などの内容を知っていることで楽しめる部分もあり、コアなファンは楽しめるかもしれない。１つ気になったのがビートたけしの声がまったく聴き取れないことだ。滑舌もあるが普通に声が小さかった。 ",
      "内容が・・・\n ハリウッド大作としては、内容がかなり地味で物足りなく感じます。しかし監督のオリジナルへの「愛」は凄く感じます。劇場版第１作のシーンを、そのまま再現しているシーンが多々あります。どうせなら第１作をそのまま実写化すればよかったのに・・・あ、オリジナルも地味かぁ(苦笑)キャスティングに関しても色々言われていますが、それより問題なのはキャラの性格付けだと思う。オリジナルの少佐は、勝気で高圧的でかなり男勝りな性格なのにハリウッド版は、なんか大人しく、ただの女って感じ。他のキャラも、同じような違和感を感じました。たけしに関しては、活舌の酷さはもう分かっていた事だが、皆さん言われているように、一人だけ日本語だという違和感！日本人が皆、日本語で統一されているなら分かるが、桃井かおり演じる役は、英語喋ってるし(苦笑)とりあえずオリジナルの劇場版第１作を観て、好きな人には、それなりに楽しめますが、ダメだった人は、絶対についてこれないと思うので観るのは止めた方が無難かと思います。 ",
      "悪くない。\n 字幕、吹替両方観たけど、圧倒的に吹替版の方が良かった。ストーリーで何か新鮮なことがあるわけじゃないけど、原作を汚しすぎずに実写化、ハリウッドデビューさせたのは別の価値があるのではないかと。特に、身体性のリアリティは実写でしか表現できないと思うし、グロめな表現も避けずに担保されてた。個人的には未来都市の描き方がブレードランナーから何ら変わってないのと、アジア的雑然感と生々しさはもっと追求できたんじゃないかな、と思う。 ",
      "That's why I built for.　まだイケてる部類の日本のアニメの映画化作品。\n  有名な日本のアニメのハリウッド映画化ですが、原作を未試聴だった為に楽しんで観ることができました。どの作品でもそうなんですが、原作を知らない方が「ここはこうじゃない！」とかいうのがないんで楽しめるという風潮。きっと作品自体は原作の考えさせられたりする所は取っ払っちゃって、分かりやすく仕上げてあるのだと思われます。いかにもザ・ハリウッド的な感じですね。3Dで観たので街の風景やゲイシャロボットへダイブするシーン等見所は多かったですね。映像はメチャメチャ綺麗でした。どうでもいいことですが、未来の世界であの大型の立体映像を映し出している広告は誰に見せる為なのでしょうか？普通に街を歩いてても、あんなでっかいの眼に写んない気がするのですが・・・あれって原作にも出てくる物なんですかね？不思議だ。スカーレット・ヨハンソンは相変わらず美しいですね。ショートの髪型も似合ってました。光学迷彩を着て透明になっているのに、敵と対峙して止めを指す時には光学迷彩解くのはきっと見せ場を意識しているからでしょう。そして、どう考えてもビートタケシはいらなかったですね。周りは英語で会話しているのにタケシだけ日本語を話して、そしてそれが通じているっておかしな設定は違和感だけしかありませんでした。何はともあれ、アメリカでは「スカヨハの出演料にも充たない」と言われるほど大ゴケしていたので不安でしたが、原作を知らないと十分に楽しめる作品に仕上がってました。原作を観る前に観る事をオススメします。 ",
      "良く頑張ったで賞\n 長く続いた原作を１話完結で編集脚本化すると、やっぱりあれが限界か？世界観や映像美は納得の作品です。 ",
      "4DXで見てきました\n 昔からのファンなので、たいへん嬉しく鑑賞する事が出来ました。ハリウッド映画としては、多分納得のいかないストーリー展開で、不満な方が多いかもしれませんが、私はたいへん満足出来ました。 ",
      "面白いじゃん！\n 原作 知らないし、レビュー 低めだから観るの 止めようかと思ったけど観て良かった！ ",
      "絶対おかしいやろ日本語英語\n ビートタケシは本編で日本語しかしゃべらん会話してるときも相手は英語だよこれでどうして成立するんだ。会話。大体どこなのここは映画見てる人は、字幕でわかるが。どういうつもりで作ってるんだ。笑い）日本に対するリスペクトのつもりかな草薙素子だというのに白人だし都市の空中に巨大芸者の立像が浮かんでるし日本に白人をはめ込んだようなだからその無理がどうしてもにじみ出るそれは製作者は、承知で作ってるのだろうほんとはすべて白人世界の映画で作ってもよかったのだがシャルウィダンスなどのようにでもそうはしなかったいやできなかったそれをしては原作に失礼になる。（だろうな）しかしやはり無理が出た。しかし仕方ありません。そういう理由なら一般むけよりくろーとむけですだから観客それほど伸びないだろう ",
      "ハリウッド版としていい出来\n  全く期待しないで観たら、想像以上の出来で驚きました。押井版映画を忠実に再現したいくつかのシーンには鳥肌が立ったほど。（最後の多脚戦車をこじ開けるシーンとゴミ収集車襲撃後の犯人追跡〜水溜りでの戦闘シーンは特に感動！あと、バトーさんがバトーさんすぎてめちゃツボった！）ストーリーも、変なオリジナルはなるべく加えず、押井版映画と神山版TVアニメの要素を再構築し、分かりやすいハリウッド映画として無理ないストーリーを成立させた巧さには関心しました。昨今の実写化邦画の原作無視。監督自己満足のオリジナルストーリー化には、ほとほと呆れていたので、本作の原作アニメへの忠実さには感動を覚えました。押井版映画の哲学的世界観や神山版TVアニメのチームの面白さ、また両者に共通する人の域を超えた圧倒的に強い草薙素子とは違いますが、ハリウッド版として人として生きる素子の新しい攻殻を作ってくれたと思います。なんか2がありそうな、なさそうな終わり方だったので、もし次があるとしたらまた楽しみです。 ",
      "楽しめた\n ２Ｄ吹替鑑賞。原作は知りませんが最後まで普通に楽しめました。特に後半から最後にかけての展開が良かった。何か心に伝わってくるものがありました。2017-31 ",
      "もっさり\n 予告編で見たとおり、押井監督の劇場版アニメの忠実な実写化だった。内容は、途中から変わってきて、ある意味わかりやすくなっているんだけど、なんだかモッサリしていて結末もイマイチ。押井版の方がテーマ性もあって、好きだなぁ。それから、なぜビートたけしを起用したんだろう。セリフが聞き取りづらかったので、英語字幕があって助かった。 ",
      "思ったよりも良かったが…\n  つまらなくも無いが、お勧めする様なレベルでもない。 主人公の立ち位置が全く原作と違う！攻殻機動隊のシェルを被ったロボコップ？ しかもロボコップの方が断然面白い！ ",
      "オリジナルをもう一度観たい\n 字幕で観る。端々に原作リスペクトを感じる。だけど、たけしさんの日本語のみは字幕だと鬱陶しく感じる。アクションはカッコいい。スカーレット・ヨハンソンの起用は賛否あるけどこれはこれで。ストーリーはオリジナルよりわかりやすい。 ",
      "似せようとはしているが\n かんばってはいる気がするが、やはり元があると違和感が気になる。素子の首から肩辺りに違和感、猫背？たけしは声が高くてしゃべりすぎると威厳がないな。 ",
      "北野武の滑舌以外はとてもよかった\n 吹き替えで観ました。声優陣はオリジナルと同じだったから違和感なかったし、ストーリーも割りとわかりやすくてよかった。観るかどうか迷ってるなら、吹き替えをおすすめします。 ",
      "攻殻機動隊だった\n 攻殻機動隊だった ",
      "最後がいい\n 51本目。期待以上、以下、いや期待通りでもなく、じゃあ何なんだと思って観てたけど最後の方は好きかな。ロボット映画にありがちな、悲しさ、切なさも好きだし。ただ近未来な都市の画って、みんな一緒だよな。気が散ってならない。 ",
      "別物としてみれば楽しい。少佐好きは注意。\n コアなファンじゃないからかもしれませんが、私は結構楽しめました。似た世界背景を使った別作品として観るべきものですね。ブレードランナーっぽい近未来の描き方の中で、光学迷彩を着て駆け抜けるシーンとかはなかなか、世界観出てて良かったです。バトーさんの役者さんもいい味だしてたし。ダイブした時の表現とかも、なかなか。ただ、ミラ＝草薙素子が、終始不安定で、義体化前の記憶探しをしているという設定は、アニメの少佐を見慣れたものからすると、かなり違和感があるのは事実。スカーレット・ヨハンソンは大好きだし、彼女の演技がどーのこーのはないんですけど、あれは草薙素子ではないよね。しかも、その設定って、80年代ならともかく、今やられても斬新さはないですよね。アニメの方でそれを超越し、より、それが社会に当たり前に根付いた所で発生する問題を扱っていたのに、2017年に出された映画で、むしろ「そこに戻るの？」って感じでした。スタンドアローンコンプレックスなんて、今のテロ問題にこそ通じるものがあって面白いと思うのにな〜。 ",
      "確かにGIS\n 全体的に攻殻機動隊してた押井映画版を軸にS.A.C.の要素もいれつつの脚本で、分かりやすくはあったが、攻殻機動隊の初見に優しくない情報量や独自用語が飛び交うって感じはなかったキャストのヴィジュアルがどうしても過去作と解離が大きいが、吹替版だと田中さんや大塚さんの声がキャラ認識を助けてくれるのでオススメ街並みの映像は実写の説得力があった。攻殻機動隊ぽさもありつつ、ブレードランナーリスペクトを感じるアメリカ本国ではスカヨハが少佐役で人種問題に火がついたみたいだけど、最後まで見れば問題ないとわかる。まして攻殻機動隊なら気になった点は、たけしの滑舌が非常に悪く、英語字幕(劇中で皆英語のなかたけしだけ日本語を話すため英語字幕が出る)でセリフの確認が必要なこと(笑)あと、桃井かおりが出るが、彼女は英語で演技しているため吹替えとなっており、日本人としては声に違和感を感じる少佐や世界観の設定により、葛藤する内容が押井版とは少し違うが、そこが攻殻機動隊のひとつ大事なとこだと思ってるので、少し残念ただ、過去作オマージュもちょこちょこあり、攻殻機動隊という作品群への愛を感じる途中、イノセンスのように退屈さも感じるが、全体的に攻殻機動隊してたし、納得できる出来だったと思う ",
      "期待していなかったが………\n 攻殻機動隊はアニメはARISE全て見ました。正直初期の声優の方々が、吹き替えをしてると聞き、声を聞くためだけに行ったのですが、意外と昔の攻殻機動隊のオマージュが散りばめられており、ファンとしてなかなか楽しめました。しかし違和感を感じる所もあったので、この点数にしておきます。 ",
      "ブレードランナー？\n 原作リスペクトというよりブレードランナーリスペクトという感じだった ",
      "攻殻機動隊を知っている人こそ観るべき\n  光学迷彩で少佐が高層ビルからダイブしたり飛行機が斜めに横切るシーン、海での潜水、女博士の喫煙ジーン、サイトーの使いどころなど押井監督の攻殻機動隊、イノセンスを観た人なら「これはあれだっ！」ってシーンが満載。犬にまでこだわってる所など製作スタッフの攻殻愛を感じる。神山監督版も黄瀬監督版もそれぞれ設定時期や関わってくる社会性が違うのでこの作品もまた攻殻機動隊の一つと思って見るといいと思う。個人的には神山監督版のテレビシリーズが一番好きだけれど、この作品も何度も見てちりばめられたエピソードを探してみたい。攻殻機動隊を全く知らない人は電脳通信や光学迷彩とはなんぞや？なんてことは置いておいてパンフレットにはクレジットされていない桃井かおりがどんな役割ででるのか？とか北野武の荒巻っぷりとかの視点で見るのも良いかもしれない。スカヨハは思ってた以上にアクション頑張ってくれてます。 ",
      "たけし\n 普通に楽しめましたよ。たけしの滑舌の悪さはご愛嬌ですが(笑)どんな映画でも期待値が高い映画ほどつまらなく感じるものです。あれこれ批評もあるでしょうが素直に楽しみましょう。 ",
      "押井監督版GHOST IN THE SHELLを観て!!\n 4DX吹き替え版を観ました。結論から言うと最高でした。こんなに原作リスペクトした作品は他に無いかと。注意して欲しいのは攻殻機動隊ではなく、これは『GHOST IN THE SHELL』です。ベースは押井監督の『GHOST IN THE SHELL／攻殻機動隊』で、イノセンス、SOLID STATE SOCIETY、テレビシリーズはSTAND ALONE COMPLEXからARISEまで（記憶が正しければ漫画版も）すべての要素を上手く融合させた作品です。よってすべてのシリーズを観てる人は常にニヤニヤしてしまう事間違い無しです。少佐の衣装など細かいところも気づくと楽しいです。少佐がアジア人じゃない！と批判されてるようですが、心配せずにとりあえず観てください。観賞後にスカヨハすごく良かった！と思うはずです。中国資本が〜といったレビューも多数見受けられますが、おそらく押井監督版を観てない方だと思われます。ビートたけしは確かに滑舌が悪く、たまに聞き取れない感じでした。本編も荒巻課長って感じでは無かったし、監督がビートたけしのファンらしいので趣味が出たかな？とは思いました。原作をどこまで観ているかによって評価がバラけてしまう作品なので、少なくとも押井監督版『GHOST IN THE SHELL／攻殻機動隊』を観てから劇場に行って欲しい作品です。押井監督版を観ないまま映画を観てしまった人は本当に勿体無い…。エンドロールまで熱い作品でした。ルパート・サンダース監督は本当にいい仕事をしたと思います。 ",
      "哲学がない。\n  製作者に哲学が感じられない。ghostが無い。この話は本当に攻殻機動隊をベースにしなければならなかったのか？本当に昔からよくみるハリウッドのSF映画のテーマ。人間の尊厳とそれを破壊する科学の対立。科学の発展は人間の尊厳を破壊する。それに対抗する人間。過去を乗り越えて未来の自分は自分で切り開くみたいな終わり方、別に〜？そんな話はもう随分前から見ている。少佐が他者によって作り変えられた自分を受け入れる話なら、人間だった頃の自分とサイボーグとなった自分の双方を客観的に見つめながら、人間とは何か？サイボーグとは何か？と考えながら選択していく行程が見たかった。場当たり的にクゼが過去の少佐の正体を暴露したり、桃井かおりが出て来たり。「あなたは別人格を持った人間だったのよ」ってそんなオチ、最初のシーンで分かっとるわ！過去の人間としての自分とサイボーグになった自分のどちらを選択するか、という葛藤が見られたら、と中盤から期待していたがあっさり解決してるし。ラスボスもたけしがガキデカばりに「死刑！」で終了て。警察なんだから。分かりやすくするにしてもあまりにも陳腐。陳腐陳腐陳腐。何の葛藤もない。使い古されたテーマをなぞるだけ。ストーリー展開を変えて観客に分かりやすいものを、という努力は認めるけど、ストーリーテリングがあまりに陳腐。何故少佐はクゼに拘ったのか？何故少佐はサイボーグになったのか？何故過去の自分を断ち切ってサイボーグとしての今の自分を受け入れたのか？そこの葛藤を見せてくれないと。愛ゆえのオマージュカット多数だがストーリーに哲学が感じられないからただのCG描写で終わる。少佐の身体能力が高いこと、捜査能力が高いことは良いけど、暴力に動機がない。なんでハッカーをあんなに痛めつけたのかと。こんな攻殻機動隊見たくなかった。なんの哲学もない。ただアクションとCGだけが見所のよくあるよくあるハリウッド映画。ヴィンチェンゾ・ナタリの傑作「CUBE」を勝手に改変してただのCGマンセー映画の続編が乱発されて風化したことを思い出した。ハリウッドは外部で作られた優れたものを料理すると駄作にしてしまうらしい。人間とは何か？人形と何が違うのだ？原作を大きく拡大解釈して自らの哲学で押し切った押井版の攻殻機動隊、イノセンスをもう一度見て溜飲を下げる。 ",
      "どこかで見たことがある感じ\n なんだか話がわかりづらかった。ビートたけしが棒読みで滑舌も悪く、見ていてハラハラした。桃井かおりは安心して見れた。ストーリーもビジュアルも演出もどこかで見たことがある感じだった。ただ、スカーレット・ヨハンソンの動きとボディは素晴らしかった。『ゴースト・ワールド』以来のおっぱいの強調だった！ タイトルに「ゴースト」が付くとき、スカヨハは、おっぱいを強調するのだ！ ",
      "リスペクト感ぱないです！ ４ＤＸ吹替版\n  ストーリーは攻殻機動隊パラレルワールドっていう感じ。こういう組み立てもありだね、って感じ。でもまがいもの感やパクリやがったな、という感じはありません。タイトルにあるように、攻殻機動隊に対する愛情、リスペクト感に溢れています。至るところに押井版の様々なシーンを実写でCGをふんだんに使い再現しているのは見事だし（光学迷彩の素子が宴席に殴り込むシーンと、光学迷彩の素子の水盤上での格闘シーンとか、アジアンテイストの雑踏を背景に素子が空を見上げるカットとか）また「クゼ」も登場するし、リボルバー（使う人は違いますが）のような小物、押井版の川井さんのテーマ音楽も登場しこれでもか、とこれまでの設定や世界観を丁寧にコラージュしています。攻殻機動隊を全く知らない人でも楽しめますし、私のようなそれなりのファンでも十分に楽しめました。あえて吹替版を選択しましたが、声優さんは声オリジナル版！こういうところにも愛情が感じられます！ ",
      "北野映画100本分\n  一作目の劇場版攻殻機動隊とイノセンスとS.A.C. 2nd GIGとか色々混じってた。外国と日本がごっちゃになってた。映像が綺麗で犬が可愛かった。吹替版は、アニメと同じ声優さんで良かったでした。まあまあ面白かったでした。 ",
      "吹き替え良いね👍\n 世界観を忠実に表してて、場面によってはそのまま作り込んでるものもあり、『あ、この場面は』って言うのが幾つもあって楽しませてくれました🎵吹き替えも原作と変わらずお馴染みの声優さん達を起用してくれてるので、グッと攻殼感が出ますよね。後音楽も。１つ言うとしたら何故荒巻をたけし？ですね。まあいいんですけど、それならたけしの声も吹き替えして欲しかったですね、残念です。 ",
      "面白い❗❗\n 原作を全くしらないで鑑賞。が故に先入観も無く見れたのが良かったのか、、、世界観も良かったし、続編が有りそうな終わり方なんだけど今作でも、しっかり完結しているのも良かった。 ",
      "デッカードが早めに気付いてバッティと分かり合う『ブレードランナー』\n 原作もアニメも知らん俺がたけし出演というだけで観たけどあまりにも『ブレードランナー』で驚いた。デッカードが早めに気付いてバッティと分かり合うような…全体的に薄味な印象やけど原作とアニメも触れてみようと思う程度には楽しんだ。きっかけとしてはアリ？たけしも結構いい役で良かった。でも「キツネを殺すのにウサギを寄越すな」の後に「バカヤロー」も添えてくれたらもっと良かったな(それは無理)。でもスカーレット・ヨハンソンがもっと良かった。あんな変な肉襦袢みたいなやつ着せられても美しくてカッコいいのは凄いよ(褒めてます)！ ",
      "決着をつけていいのか\n 実写によって身体を獲得したからこそ、映像として義体を獲得した身体の躍動感を感じられた。それにより自分という存在はどこまでが自分なのかという身体論が弾力を帯びて感じることができた。これはアニメーションでは実現できなかった事だと思う。アニメーションの攻殻機動隊では\"Ghost\"という言葉の真髄、自分の意志はどこに存在するのか、何をもって自分が自分であるかといえるのかという哲学的な問いを深海を潜るように探り、尚且つ決着をつけないような作品であったと思う。それはそれで素晴らしいが、この作品は実写であるわけで実現できる描写的記号は別にある。真価としてはまた別の作品なのだろうと思った。逆に言えばアニメーションはそこまで深く潜ることを可能にする記号なのだと気付いた。 ",
      "良かったと思います\n  IMAX3D(字幕)で観ました。ストーリーは正直攻殻機動隊のものではなかったです。ただ絵面はアニメを追えていたと思います。本来の攻殻機動隊は今起きていること、内面的な電脳の世界をひたすら追いかけることであるのに対して、今作品はスカーレット演じるミラ(後の素子)の過去を追いかける作品であったことに違いがあります。作品としては僕は良かったと思います。ただ攻殻機動隊の名を冠するなら電脳にかかる内面的な話に特化して貰いたかった所もあります。なので評価は4としました。余談ですが字幕が非常に見やすかったです。そしてたけしが唯一日本語であったため英会話の中に日本語が混ざってしまい僕の脳が音声を聞くことを拒否してしまってました(笑) ",
      "世界の北野武（笑）\n 原作を知っていて、なおかつスカヨハが好きなので鑑賞。ストーリー、構成、CGなどは申し分無し。けれども中国の映画業界参入で日本のイメージが全く違うものに。あれはただの中国。日本のカケラもない。そして終始北野武がひどい！！あれで世界の北野武と日本で謳ってるのが恥ずかしい。演技力がまるで無い。セリフ棒読み。この2点が無ければいいのだが……。スカヨハのバイクに乗るシーンは安定。彼女がバイクに乗っただけで漂う無敵感が大好きです。2時間、楽しめました！ ",
      "凡作だが映像は秀逸\n 　最近３Ｄ映画を観るたびに、２Ｄでよかったと思うことが多々あったので、この映画も２Ｄの吹替版で観たが、もしかしたら３Ｄのほうがよかったかもしれない。それに字幕版がよかったかもしれない。　舞台は近未来というよりも遥か未来と思われる設定で、街の様子が賑やかすぎてうるさく感じられる。風俗はニューヨークと東京と京都のミックスみたいで、著しく雑然としている。絶対に住みたくない街のひとつだ。言うなればテクノロジーが高度に発達したスラムのようで、街として既に壊れている感じがある。しかし面白い。　この街にはもはや守るべき秩序も美観も存在しないのではないか。主人公の属する公安は何を守ろうと言うのか。そんなイメージがしてほぼ感情移入は不可能である。　この映画は最初から観客の感情移入など望んでいないようだ。ひたすら作品の世界を描くことだけに専念している。オタク的な世界観でリアリティに乏しいが、映像は秀逸でそれなりに楽しめる。ストーリーだけからすれば、二度目を観る気は起こらないが、映像が凄いので、３Ｄの字幕版でもう一度観たくなる。　それにしてもアメリカ映画というのは、どうしても作品のモチーフを家族愛とか恋人への思いといったステレオタイプのテーマにしてしまいがちである。本作も例外ではない。　桃井かおりとスカーレット・ヨハンソンの二人の場面は、この組合せ自体が奇想天外で、違和感たっぷりだった。この場面からどことなく感じた現実味の乏しさは、作品そのものの現実味の乏しさに通じるものであった。　褒められた作品ではないが、雑然としたカオスみたいな未来都市の映像は一見に価する。わざわざ時間を作って観に行くほどではなく、ヒマなときに３Ｄの字幕版で見ることをおすすめする。 ",
      "普通に面白かった！\n  もともと攻殻機動隊はあまり知らなかったのと期待半分不安半分で見たおかげかなかなかに面白かった！にわか程度の知識でも「おっ！」となるシーンも多く 攻殻機動隊っぽい世界観やストーリーにも満足ただアクションがもう一つだったかな少佐の誕生譚がメインだったのから続編があるなら大いに期待！ ",
      "魂と体\n 事件を追う内に自身の秘密と企業の陰謀を暴く話またしても、頼んでないのにハリウッドが制作してくれた、日本原作のSF大作。いい加減、原作やアニメが完成している作品をリメイクなり実写化するのは止めて頂きたいのだが、ニワカ功殻ファンとして鑑賞してしまった。結論から言うと、驚く様なシーンや効果もなくただアニメ映画を実写化しただけの、微妙な作品だった。物語は「ゴースト・イン・ザ・シェル」と「イノセンス」を足して3で割った様な話。特筆していい所もないし悪い所も無い（ハードルを下げていたからかも）近未来感とゴミゴミしさ、東洋の魔窟感はなかなか表現できていたと思うし、作品ファンならちょっと嬉しい背景、カットなどが多く存在した。かなりアニメ映画と同じシーンが使われているので、所々でニヤリとしてしまった。OPの義体製造過程や芸者ロボの顔が開く所、検視医の目が上にずれる所とか本当に細々とアニメ映画のシーンとかぶせてくる。キャラクターの設定や原作の根幹は本作でかなり改変されていたので、気になる人は気になると思った。しかし、このような見えている地雷作品を劇場で見るような人々は覚悟を決めているだろうし、期待してないだろうから、落胆も少ないことだろう。自分はかなりハードルを下げていたので、落胆よりむしろ感謝だった。内容はさて置き、日本の作品をこんなに気合いれて作ってくれて的な意味で。映画が始まってから各社のロゴが出てくるのだが、まさかのドリームワークスで始まったので驚いたし、ちょっとだけ期待値が上がったものの次の上海電影でなんとなく不安になったのは言うまでもない。特筆して悪い所が無いと記述したが、強いて言えば。素子役がスカーレット・ヨハンソンなのだが、体系がちょっとふとましく見えた所だろう。光学迷彩（肌色の全身タイツ）で動き回るのだが、失礼ながらちょっと見苦しい。もっとお腹周りを細くして頂きたかった。課長役の武はセリフが日本語だったが、ちょっと聞き取りずらいしキャラクターが掴めていない様な演技に思えた。武が出ているSFだとキアヌ・リーブス主演の「JM」を思い出すが、本作は「JM」からもなにかしら影響を受けているのではないだろうか。作品自体はあまり面白くないと感じたが、実写化したことで「ゴースト・イン・ザ・シェル」の作品自体に世間が触れる機会が増えた事はありがたいと思った。劇中セリフより「狐を狩るのにウサギをよこすな」実力を読み違えた相手に対して、圧倒した後に言ってみたい。まあそんな機会なんてめったにないんですけどね・・・ ",
      "まあまあ\n 3Dと音響とアクションはよかった。ＩＭＡＸでみました ",
      "「吹き替え版」で観て、大正解‼︎\n オリジナルアニメは見たことない。が、パトレイバーが大好きなので押井守つながりで、名前くらいは知っている。そんな程度の知識の私が見た結果。うん。そこそこ楽しめた。正直、期待しすぎてた感は否めないがその要因は「吹き替え版」を見たからだろう。とにかく、バトー役の大塚さんには痺れた。どこかで聞いたことがある声だと思ったらスティーブンセガールの声だった。オリジナルのバトーを知らない私でさえもこれ以上ないくらい、しっくり来た。話題集めのため、タレント声優を起用する最近の洋画の吹き替えに再度、一石を投じてほしい。映像的にはサイバーでパンクな雰囲気は好きだった。が、かなりの「中華臭」が(^^;;欧米の観客にはどう映るんだろうなとちょっと心配。余談中の余談だが劇中の「HANKA」の看板が南海部品のロゴの「NANKAI」に見えてしょうがなかった(^^;;バイク乗りあるある？だと思うのだが。評価がくっきり分かれている作品だけにこれを機にちゃんと押井版の「GIS」を見てみようと思った。 ",
      "以外と\n 面白い。監督の作品に対する愛情を感じました。 ",
      "なかなか良く出来てる作品\n  総合評価としては、なかなか良く出来ている作品だと思う。原作と同じシーンを、これでもか！というほど使用してたのはたまらなかった。キャラの立ち位置としては、下記のような解釈として捉えたので、多少違和感は薄らいだ。クゼ=人形使い+クゼ(2ndGIG)HANKA=6課+メガテク・ボディ社桃井かおり=骨董品屋の店主(2ndGIG)野良犬=バトーが飼っていた犬(イノセンス)メインテーマが、変更されているのが納得できない。本作では「消された過去や上書きされた記憶に疑問を持ち、本当の自分を探して、最後に見つけるハッピーエンドストーリー」原題は、そもそも自分は『人間』なのか。創り出された『モノ』ではないか。自分のゴーストは何なのか。その解となるような人形使いにダイブする事で確かめようとするが、融合して、上部構造に移行した『モノ』になってしまう。故に、「ゴースト」という定義が希薄になり、『そう囁くのよ。私のゴーストが』というセリフが登場しない。最後にクゼと融合しなくて良かった。そんな事になったら、ちんけなSFラブストーリーに成り下がってただろうから。原作を知らない初見の人にはどんなSF映画と感じるのだろうか。哲学的な要素が全く無い作品なので、「これが攻殻か…」と誤解されないか心配だな。 ",
      "酷評が分からない。\n ひとまずアニメは見てます。難解な部分も含めその世界観が好きです。そして、ハリウッド実写版ですが、他レビューほど果たして酷かった作品でしょうか。2時間枠に収める中での物足りなさは必ずしも…と言った感は否めませんが、然しながらそれぞれのキャラクターが実写として動き映る絵は美しく素晴らしかったのではないでしょうか。ＳＪの体型がどうとかＴＫの演技がどうとか、トータルとしてみたら良かったという感想、もっと聞きたいです。他レビューとの共感事で書けば、桃井さん、英語含め素晴らしかった。次回があれば、単純に見てみたいと思います（細かい改善点含め）。 ",
      "スカヨハかっこよすぎ\n 攻殻機動隊のアニメは観たことはありませんが面白かったと思いますよ 逆にこの作品を観てアニメを観てみようと思いました ビートたけしはちょっと聞き取りづらかった気も.... これは誰かが言ってたけど日本の俳優と海外の俳優が同じ画面にいるのは嬉しいね ",
      "中国ゴリ押し映画です。\n 意図的に間違った日本観入れてきてるよ中国資本が映画産業に今後ますます力を入れていくんだろうけど、日本の大切な大切なコンテンツが中国に汚される様で嘆かわしく感じた映画でした。攻殻大好きなので、悲しい。。。 ",
      "映画としては面白かった\n が、どうしても原作と比較してしまう。少佐は、もっとクールで弱いところはあまり見せて欲しくない。やたらと銃を撃ちまくる。など。あ少佐の光学迷彩のシーンなど、服を脱いだ時の厚手のスーツ感が違和感だったり、動きが緩慢に感じたり、原作を知らなければ気にならなかったかもしれない。他の方が書かれているゴーストに関する描写も、原作を知らなければ気にならないかも。よくここまでまとめたなあ、、と感心するところもある。ただ、たけしのセリフが聞き取れない(^^;。これは、字幕前提の海外ではいいが、日本はまずい。 ",
      "楽しめた\n とても派手な街並みにはとても興奮しましたし、スカーレットヨハンソンがとても美人だなと思いました！アクションシーンがもう少しあってもよかったなと思います。 ",
      "あかんわ～\n 友達といかんでよかった。(´・ω・`) ",
      "ダメだった…\n 予告を観た時点で、スカヨハが窓を割って飛び込んでくる姿勢がどうにも鈍重で、「センスないかも」と危惧していたのだけど、やっぱりどうにもダメだった…映画的あるいはSF的なイマジネーションを刺激するようなカタルシスが兎に角まるでない…語り口にリズムがまるでない… (こっちは押井版もあまり変わらんが…)スカヨハの体さばきももともとはアクション向きではないんだね、ブラック・ウィドウとしては頑張っていたけど…20年前の『攻殻機動隊』35年前(！！)の『ブレードランナー』のイマジネーションを超えるところがひとかけらもないというのはやはり、この実写映画化の価値がいかほどのものかということを表しちゃってると思う。残念だけど… ",
      "全くおもしろくなかった。\n 最初、dboxで観ようとしてやめて正解だった。開始から一時間で退席しました。みないことをお勧めしますー。 ",
      "よーわからん\n 素子やねんな！なんでタケシだけ日本語やねん。ヨハンソンもっと脱いでよ スキンみたいに！ ",
      "うん\n はっきり言います！私はスカーレットヨハンソンにしか興味ありません。てことでやっぱり洋画に黄猿は禁物ですなぁ…京都市では景観を損ねないために歩道橋を作らないのですよ？でも北野武がリボルバーで打ったあと空薬莢ばら撒くシーンはアウトレイジ連想させて勝手に喜んでました。www.オールユーニードイズキルを見習ってください。 ",
      "原作ファンとして観て、一つの作品として観て\n 他作品と比べるというのは全くもって嫌いだ押井監督のGISがありハリウッド版のGISがある一つの作品として評価したいしかし、原作リスペクトからすると低評価は分からなくもない。何故なら”ゴースト”に当たるスポットライトはほんの一部だからだ。押井監督が最も注力した部分をないがしろにされてしまった。が！！それを差し引いても良作なのは間違いない。ビジュアル、音響から全てが高水準で纏まっており、サイバーパンクな世界は見ていて飽きさせない。原作のアニメ映画をわかりやすく再編したストーリーは万人受けしやすく、攻殻を知らない人にも勧めやすいだろう。ファンならニヤッとするようなシーンもちらほら見受けられる。ファンに向けてだろうか、監督は本当に攻殻が好きなんだろう。一つのSFエンタメ映画としての完成度ここ数年では最も良くできた実写化だったのは間違い無い、断言できる。かなりオススメ。(景観に文句を言う方がいるが、原作も香港ネオンリスペクトなのでその辺りは触れないでおこう。) ",
      "ハリウッドリメイク大成功\n 攻殻機動隊のファンからするとドラマが少し軽い感じがするかもしれませんが、うまくまとまっていて最高のエンターテイメント映画だと感じました。原作がSFドラマな印象で、今作はSFアクションの印象です。まぁ、ハリウッド版ですからねww ",
      "実写化する必要があったか？\n 作り手にクリエイターとしてのポリシーをまったく感じない作品でした。実写化してるのにアニメの劣化コピーになってます。スカヨハは思いの外頑張ってた。バトーも悪くはなかった。北野や桃井などのキャストもまぁ許せるのでキャストは及第点。他のキャラがモブ状態だったのは残念だが。CGは街並みがチープでがっかり。もっとリアリティが欲しかった。あと、音楽が致命的。各シリーズを見ていると、オリジナルを想起させるシーンやカットが満載。原作や押井作品をらリスペクトしているのか、ファンにおもねっているのか測りかねるが、気を使ったことはよく分かる。ただし、ストーリーとキャラクターのバックボーンが薄すぎる。久世が出てくるということはSAC2ndを脚本に盛り込んだんだろうけど、素子の心の動きにもっと機微のある描き方をして欲しかった。また、事件の謎を9課メンバーの活躍で紐解いて行く刑事ものとしての楽しみはない。それと、設定が違うので比べようもないが、なぜ少佐と呼ばれてるんだ？軍歴によるもののはずだが、今作では戦争には行ってない。子供の頃から義体を使ってきたから、スペックをフルに活用した能力を発揮できるはずなのに、大人になってから得た義体であの動きをするあたり、設定が薄っぺらい。電脳についてはダイブのシーンは良かった。水に潜るイメージは他の作品ではあまり記憶にない。一方で電脳通信はテレパシーで会話してるようで、グラフィカルな演出がなくてつまらなかった。そもそもメスゴリラ感がなくて残念。 ",
      "この作品に”ゴースト”はなかった\n  Ghost in the shell(1995 ※以下「1995」とする)それはアニメ史上不朽の名作として語り継がれて来た。この作品が実写化すると知って今日まで興奮が抑えられなかったが、見た後のこの消化不良をどう形容すればいいか分からない。一言でいえば中途半端。攻殻SACの用語を借りるなら、\"ゴーストダビング\"失敗。\"ゴースト\"がなかったとしても、商業映画として成功すればそれはそれでいい。しかしながら、興行収入は現時点で爆死である。(IGN Japan 「海外で一足先に公開された「ゴースト・イン・ザ・シェル」、興行成績は振るわず」)無理もない。脚本は「1995」とSACの切り継ぎであった。それでいて「ゴースト」単語一つとっても説明はなされず、客の一人が、意味が分からなかった、終わった時に呟いていた。「1995」のテーマである「人間とは？」といった哲学は薄く、よくあるSFの記憶操作によるテーマに変わっていた。これはエンタメとしては悪くない。けれども脚本と、そして演出で台無しであった。冒頭からして台無し。「1995」の完全なオマージュなのだが、ＣＧ感がゴリゴリで、「1995」の生々しさや怖さがなかった。BGMに「謡」が欲しかったがそれは仕方ないよな、と思っていたらエンドロールに[謡Ⅳ]が流れる。流すタイミング違うだろ！少佐はアニメで見せたカッコよさはなく、無謀なことばかりする馬鹿、北野たけしは演技は良かったが英語をしゃべっていないようで、演出的な問題が感じられる。「9課」の存在が曖昧で、政府的な構造がガバガバであった。電脳世界にダイブするシーンは最悪といってよろしく、「どうしてこうなった、どうしてこうなった」とアスキースラングを呟きながら耐えていた。最後の攻殻のオマージュダイブも酷いの一言。ＣＧ演出がわかり易くて、これで攻殻をリスペクトしてるの？、と強く感じた。良い点もいくつか。バトーやトグサは原作をリスペクトしている姿勢が伝わった。少佐の突入シーン、街の仮想現実や記憶錯誤のＣＧ演出及び芸者ロボットの造形や動きは見る価値がある。他のレビューに「中華風がキツかった」と書かれていたが、「1995」も中華風な世界であったので、そこは気にならなかった。悪役のクゼは「笑い男」と「人形使い」を足して２で割ったような存在で、動機などのキャラクター性の設計がよくなされていた。最後のシーンはファン以外は「？」と感じただろうが....総論として、35年前の「ブレードランナー」や「1995」と張り合うだけの演出、世界観を表現することはできなかった。いくつかのＣＧ演出やロボットは記憶するべき価値は感じた。この作品のPVは素晴らしく編集されているので、それだけみて満足してみるのも良いかもしれない。 ",
      "期待通りと期待外れが半々\n 2D 字幕版を鑑賞。原作コミックは 28 年も前で，アニメ映画も 22 年も前の作品をわざわざハリウッドが実写化リメイクし，しかも主演がスカーレット・ヨハンソンで，日本からは主要人物の荒巻役でたけしが共演するというので，期待と不安が半々だったが，そのどっちもが思った通りといった内容だった。現在では「攻殻機動隊」という名前の方が知られているが，原作者が考えた最初の題名はこの「ゴースト・イン・ザ・シェル」だったらしい。Shell は殻という意味で，人工物で作られた身体機能の代替品のことを指し，Ghost は，Mind つまり人の心を意味している。人間の脳を移植した機械という設定で，心を持った機械といった意味である。人工物と人間の合成という設定なので，サイボーグという名前の方が日本人には馴染みがあるような気がする。言葉の定義をまず明確にしておくと，ロボットとアンドロイドは，サイボーグと違って完全に全身が人工物で作られているものを言い，ロボットの中で，人間と見分けがつかないものを特にアンドロイドという。人体機能の一部を人工化したものをサイボーグと定義するなら，歯をインプラントにしている人や，心臓のペースメーカーを体内に埋め込んでいる人は，広義の意味でサイボーグに分類されることになるので，サイボーグはすでに現実化し始めているといって良いが，この話に出てくるような，脳以外を全て人工物にする方法などはまだ実現されておらず，仮にもしできたとしても，現時点の機械制御技術では，立って歩くのがやっとといった程度であり，戦闘などしてしまうとあっという間に倒されて，立ち上がるのも容易ではないというレベルなので，人間より弱くなってしまうからやめておいた方が良い。原作コミックが登場した時点では，ブレードランナーやターミネーターは既に公開されていたが，マトリックスの公開までには 10 年もの時があったので，この作品を実写映画化するなら，その前にすべきだったのではないかという気がしてならなかった。今や，仮想現実や機械と人間の融合や戦闘という話は溢れかえっていて，かなり既視感のあるシーンが続くことになってしまうからである。だが，この映画は，押井監督によるアニメ映画のシーンを非常によくリスペクトしてあると思った。多脚戦車の動きなどは，CG でやるとこうなるのかと目からウロコが落ちるほどであった。脚本も，かなり愚直に原作をなぞっていた。むしろ多少改変した方が印象が良くなったのではないかと思うほどだったが，その辺は期待通りの部分であった。期待外れだったのは，まず支那資本がかなり入ったためか，街の風景が全く日本らしさを失っていたところである。カタカナの看板などが見えるので日本だろうとは思うのだが，街の乱雑さや押し付けがましい原色の看板や，無意味に巨大な広告やホログラフィなどが，どう見ても現在の香港や上海などの支那の未来の風景にしか思えず，原作の趣を損なって余りあるものがあった。また，肝心なたけし演じる荒巻であるが，原作の活動的で聡明な印象とはかなりかけ離れており，たけし映画によく出てくるヤクザの親分にしか見えなかったのは残念だった。たけしは英語ができないからと出演オファーを断ったらしいのだが，日本語でもいいからという監督のたっての希望で日本語での出演ということになったのだそうである。そこまでしてたけしにこだわる理由が今ひとつ分からなかった。日本語なので，たけしの台詞のあるところには英語字幕が付くのだが，それを見なければ分からないほど，何を喋っているのか不明瞭だった。たけし色を出すなら，いっそ「狐狩るのに猫よこしてどうすんだ」というキメ台詞の後に，「バカヤロー！」くらいつけて欲しかった。:-p役者では，バトー役がかなり良かったが，他は本当に頭数という扱いに過ぎず，台詞もない役がいたのは残念だった。主人公以外の人物の描写は全くといっていいほどなされておらず，また肝心な電脳戦もほとんどが台詞だけというのは物足りなかった。一方，主人公の身体機能の一つに光学迷彩（不可視化）があり，それを機能させるために素っ裸になる必要があるのだが，相撲のコントで使う肉襦袢の薄いやつを着ているように見えてしまったのには，かなり問題があると思った。どうせ CG でやっているのだから，もうちょっとタイトなシルエットにすればいいのにと思うのだが，何か主演女優からクレームでも出たのだろうか？桃井かおりはかなり英語を頑張っていたように思ったが，さらにもう一歩ネイティブに近づける努力をして欲しかった。ただ，英語を喋っていても桃井かおり風だったのにはちょっと笑った。:-D音楽は，かなり雑多な印象だった。クラシカルな部分があったかと思うと全くポップス系の音楽に染められたりして，統一感を欠いていた。エンドロールで突然ブルガリア民謡風になったのは，アニメ映画へのリスペクトだったのだろうか？監督の原作への思い入れは十分感じられたが，原作の持っている哲学性のようなものは一切感じられず，ただひたすら画面が暗かったという印象であった。原作を知らない人が見た場合，どれほど楽しめるのかはちょっと疑問であるし，原作を知っている人が見た場合も，やはり物足りないのではないかという気がした。（映像５＋脚本３＋役者３＋音楽３＋演出４）＝ 72 点。 ",
      "80年代OVA風味だーっ！？\n  マンションがアヴァロンだったり犬の出番が妙に多いのはやっぱ押井守リスペクトなのでしょうか。押井守本人は泰然としているところにあはれを感じます。まあ感想求められてアレオレ言い出されても困るから内心はどうだかですが ",
      "普通に面白いと思った（小並感）\n 公開前からいろいろと言われてきたghostin the shellだったが、ビートたけしの言うとおり素晴らしい出来になっていた。アクション、演技、CG、ストーリーは素晴らしく、唯一の欠点といえば日本と言うより中国のような感じなとこだろうか。また、後半の展開はすばらしく、非の打ち所が無かった。 ",
      "原作者が泣いていると思う酷さ\n  攻殻機動隊が大好きで、すべての作品を何度も見ているものとしての意見です。酷い。あまりにも酷い。ハリウッドが実写化という時点であまり期待はせずに、好きな作品だからという気持ちで観に行きましたが、そういう次元ではない酷さでした。のっけから義体化されたのが最近という謎の改変。なのに仲間から少佐とわれている謎の設定。（元々軍隊に所属していて、その時の階級が少佐だったためにそうよばれている）そのあともツッコミどころしかない謎改変の嵐。（人形使いがAIではなくなぜかｸｾﾞﾋﾃﾞｵだったり）とても原作が好きで映画化した、原作をリスペクトしているとは思えない、変えてはいけないところを変えてくる酷さです。他の方もいわれてましたが、そもそも仲間たちの個性がいかされていない。トグサにいたってはいるか？レベルの扱い。最初にでてくる芸者ロボもいきなり戦闘VERの顔で接待してるし・・文才がないのでうまく言い表せませんが、作品愛の無さガヒシヒシと伝わってきて、見るのがつらくなってくる作品でした。初見の方は楽しめるのかもしれませんが、逆にこれが攻殻機動隊なんだと思われるのが悲しいです。この内容ならゴーストインザシェルと銘打たなかったほうがよかったのではと思ってしまいます。原作が大好きだという方々、見に行かないことをお勧めします。 ",
      "攻殻でした\n 要素を取り込み過ぎていたが攻殻。ハッチ開けるくだりとか迷彩しつつのビル落下が観れてよかった。ただし，マテバじゃないのが残念。 ",
      "攻殻好きなら\n 素直に喜ぶべきじゃないかと。細かい違いや映像の甘さに不満はあるだろうが、まさかの感動の実写化じゃないか。スカヨハとバトー役は、まさにピッタリの配役。俺の好きなあの役、チャイナ俳優はないだろと思ったが(笑)少佐の名前が違うと、そこは凄く残念だったが、やはり....結局は....少佐は色んな意味で素子だった(観てのお楽しみ)。あと、制作陣の攻殻愛なのか、ファンへの気遣いなのか、随所にオリジナルに似せた画を出してた。ちょっとやり過ぎと。いずれにせよ、攻殻ファンの俺にはたまらなかった。素直にありがとう。だから、点数は甘めだ。近々、本命の吹き替え版観に行きます。さて、家帰ったらオリジナル観よっと。で、後日、吹き替え版を鑑賞。スカヨハには申し訳ないが、やはり攻殻ファンにはこっちだなと。身震いする程にゾクワクした。洋画において初めて吹き替え版がオリジナルを超えた。 ",
      "攻殻機動隊という文言に騙されたww\n GHOST IN THE SHELL見てきました。アニメ攻殻機動隊は全て見てきましたし押井版『攻殻機動隊』『イノセンス』は名作でした。その攻殻機動隊をハリウッドが作ったらどうなるんだろうと半分期待、半分どうなんだろうって感じで鑑賞しました。正直に言います。ダメですww監督は押井版攻殻機動隊が好きなんだろうなぁとかオマージュ満載とかどうでも良いです。監督がしっかりした自分のイメージを持ってこの作品を作ったのか疑問に残るところです。音楽も映像のカットも押井版攻殻機動隊のコピーとしか見えません。ストーリーは変えてますが焼き直し感が否めませんしCGで作り込まれた街は陳腐です。質感みんな一緒だし安易にCG使えばこうなるだろうって感じの映像にガッカリ。今の技術で作ったらもっとディープな世界を再現出来るはずなのに監督の表面的なイメージで作りデザインした結果がこれだって思いました。ブレードランナーのあのディープな空間や未来感をお手本にしたのかもしれませんがダメです。スカーレット・ヨハンソン演じる少佐はあえてアジア人の風貌にする意味がわからん。もっと逆にスカヨハ感出しまくってたほうがいいのでは？ストーリー展開も中弛みで眠くなってきてしまったwwまぁ攻殻機動隊ファンの心をくすぐるアイテム満載でそこにコロッと騙されてしまいますwwトグサも例の銃持ってるし、斎藤もスナイパーだし。北野武さんの荒巻はキタノ作品のヤクザそのものwwまぁ攻殻機動隊見てない人ならありかもね。ただ攻殻機動隊という文言にコロッと騙されて見た自分がアホだなぁと思ってしまったww昨今の映画業界はアニメや漫画の焼き直しばかり。そうでもしないと資金が集まらないし映画も作れないのかと残念でならない。 ",
      "眠気との格闘\n 昨夜が午前様だった分、映画観ながら眠気との格闘（笑）内容は全く知らないけど、予告編から楽しみにしていた映画だっただけに、今ひとつ前半部分のストーリーに入り込めなかった。ヨハーレットの身体の線が、今ひとつ美しさに欠けていた感じもしました。後半は、モトコとビデオの関係が明らかになる中で、北野武の役回りも日本的なクライマックスを迎えていったかな。またDVDが出たら眠気が無い時に改めて観たいと思います。 ",
      "配役やストーリーか雑…\n スカーレットの顔は好きだけど体がゴツすぎ。ビートたけし必要ない。桃井かおりの演技と英語は良かった。ストーリーが最近のアメコミヒーロー風に安直にまとめられた感じ。 ",
      "「ゴースト・イン・ザ・シェル」では無いと思う。\n 友人に最低でも吹き替え版でないと楽しめないと言われ吹き替えにて鑑賞。また、直前に押井劇場アニメ版2.0（以下アニメ）を視聴を条件に観ました。○良い所・アニメでの演出を（完全ではないが、）ほぼ忠実に再現しているシーンがある。・アニメと同じ音楽を使用。・街並みのサイバー（電脳世界）度はこちらの方が上で楽しめた。・中国資本が入っており、中身的に中国の方向性がかなり強いのか？と思っていたが、（噂ほど）中国っぽく無くて良かった。✖️悪い所・アニメは主人公である（草薙素子）少佐の未来への進化を語るストーリーに対し、実写版は少佐の過去を見つけるストーリーになっており、少佐の内部心情的に「電脳」で無い残念な作りになっている。・表顔は電脳世界を描いているが、内側にあるストーリーが電脳世界を描いていない。・北野武演じる荒巻の出番を多くする為に、アニメ版とは違ったクライマックスになっており、それが逆に後味を悪くしている。ここまで荒巻の演出を変えるならば（アウトレイジファンとして）最後「なんだバカヤロー」ぐらいは入れて貰いたかった。・少佐のスーツがダサい。・バトーやサイトー等の出番が少な過ぎる。攻殻機動隊シリーズを全然観たことが無ければ楽しめたかもしれないが、酒呑みながら「攻殻機動隊」を語れる者同志なら、物足りなく酒のツマミ（愚痴）になるだろう。「ゴースト・イン・ザ・シェル」の題名を殺してしまっています。完全に。（「攻殻機動隊」であるかもしれんが）押井監督版やブレードランナーの様な名作サイバー映画には内面に「哲学的な要素」があったからこそ今でも語り継がれているのに( ´Д`)y━･~~女同志や老夫婦も観に来てましたが、エンドロール直ぐに退席してましたね。合うわけないじゃんあんたらに、、、。私個人的にごくごく普通でしたので、星3で。 ",
      "主人公と悪役の過去が納得いかない！全体的には良かったけど\n  テロリストの調査から自分の過去を探りアイデンティティを見つけ出すストーリーの流れはグッときました。香港とか犬とかスタッフロールのBGMとか、劇場版アニメが大好きなんだろな！というのが伝わった来るのは好印象。目配せで娘じゃないか？と語るシーンも心に来ました。しかしたった１年で家出なローカルでも運動家がバトーが信頼のおける少佐や天才悪役ハッカーになれるか！ビートたけし(荒巻)が、ラスボスを射殺して終わりというのもハリウッド的というか、そこは令状持ってきて逮捕しろよと思ったり。 ",
      "これぞ攻殻、まさに攻殻。\n 士郎正宗の原作漫画及び押井守アニメ映画を鑑賞済みです。 これぞ攻殻機動隊です。素晴らしかった。 ",
      "吹替で観ましたが、\n 残念な作品でした。 ",
      "久々のハズレ映画でした\n サイバー、電脳感の無い恋愛映画でした。攻殻機動隊の実写版ではありません。別の映画と思わないと途中退席しちゃいます。あと中国映画です。 ",
      "(^｡^)酷評ってありえるの？\n  攻殻機動隊の多少の予備知識が必要だけど、機械と人間の境目は？という一貫した問いに十分答えられる作品ではなかったでしょうか？今の自分が本当に自分と言い切れるのか？記憶自体が曖昧になり、肉体が自分を確定する要素に全くならない近未来で自分を確定するものとは？ゴーストがどのように存在しているかはわからなず、他人がどうやってそれを 認識するのかわからない。が最後に桃井かおりが素子を抱きしめたのに答えがあるのだと私は思います。酷評が多いが、、、、。ありえんよ。 ",
      "世界観になかなか入り込めず。\n 今日からレビューの書き方変更します。よろしくお願いします。(^^)「ゴースト・イン・ザ・シェル」2D 字幕版で鑑賞。＊概要＊SFアニメ「攻殻機動隊」の実写映画＊主演＊スカーレット・ヨハンソン＊感想＊原作は知ってますけど、中身までは全く知りません。なので、情報なしで観に行きました。原作のキャラクターはかなり似てますが、内容が驚くほどつまらなかった。何だコレって思いましたw まず、世界観になかなか入り込めなかった。自分でも一生懸命入り込もうと努力して観たんですが、残念ながら入り込めず、、、前半から後半にかけてつまらなかった。でも、全部が悪いというわけじゃなく、ちゃんと良いところもあります。それは、映像と主演のスカーレットヨハンソンが主人公に役がぴったりという点と、美しくてキレッキレッのアクションシーン、ビートたけしがアウトレイジっぽいオーラを帯びていたというだけ。その他はつまらなかったですね。。(^^; ",
      "全く期待していなかったが面白かった。\n そもそも少佐をスカジョがやることに違和感を抱いていて、全く期待していなかった。アクション系のアニメ、漫画は大概実写化すると変な設定、新キャラ、話の改悪が目立つことが多い。が、この映画は作り手が本当に攻殻好きなんだなぁ、と感じた。確かに、話の内容を万人受けにするためか若干設定を変えてるところはあった。が、気になるほどでもない。是非一度見てみて欲しい。 ",
      "評価は別れるでしょうね。\n 1995年に公開された最初のアニメ版を映画館で観て何と難解なストーリーかと思ったのを覚えています。その後、DVDを購入して（確か10000円ぐらいだったか）何回、観ても？？？。ちなみに原作もその後の映画も観ていないので私はにとっての攻殻機動隊は1995年の映画が基本。（引越しで1000枚近くのDVDは処理しましたがこれとイノセンスは持ってきました。）この難解なストーリーをどのように実写化するのか興味がありました。初日に観劇。気づいたことは、① ストーリーは1995年版（以後、初版とします）よりも分かりやすく 修正されている。② 可能な限り、初版に忠実に再現されている。（最後の戦車と少佐と の戦いは初版と重なり、アニメーションを見ているようでした。 再現性は銃のような小物だけではなくトクサのような登場人物もア ニメと似た人物を採用している。9課長のたけしは似ているかどう かは？③ ストーリーの重要な部分に変更が加えられていることから初版とは 別物では。（もしかするとオリジナルのストーリーはこの実写版か なと思 いました。ただ、初めて観る方々には実写版の方が理解しや すいはず）批評は真っ二つに分かれているようですが自分自身としては楽しめた2時間でした。攻殻機動隊の少佐が何故、9課にいるのか、どこから来たのか等々、20年以上疑問であった点の理解の鍵があったという点において面白かった。今度、この点を確認するために原作を読んでみようと思いますう。 ",
      "あれっ\n 前半、違和感。　　後半は、慣れてきた。ビートさん、こんな下手だったっけ。なんで、日本語。　　吹き替えの方がよかったかも。日本ロケして、日本人 もっと出演させて次回作 作ってほしい。近頃のハリウッド、中国企業の資本が入って何か、変だよね。 ",
      "よくある実写化クオリティ\n 実写化でありがちな２時間縛りによる詰め込みストーリー。実写化したらこんな映像になるというデモンストレーションだな。原作・OVAを観ていない人は、なにも理解できないまま終わると思う。そらぐらい予備知識が必要。 ",
      "期待しすぎたかな\n さっそく観てきたものの…駄作とはいわないまでもあまりテンションの上がらない映画だった。ビートたけしの大根役者が妙に目立つwなんでたけしだけ日本語でしゃべってるんだ？それで会話が成り立つ違和感。そもそも口まわってねーし演技がアウトレイジだったw観るなら吹き替え版の方が良いかもしれない。 ",
      "IMAX3Dで鑑賞。 3Dの感じはそこそこよかった。 が、ストーリ...\n IMAX3Dで鑑賞。3Dの感じはそこそこよかった。が、ストーリーがつまらなすぎる。予告のほうが楽しめた。お金と時間を無駄にしました。アクションもそれほどなかったです。スカヨハ好き以外にはオススメしません。 ",
      "4DXで体感して欲しい‼\n 実写版なので、あまり期待せず見に行った。どうせなら初の4DXで見ようと。映像は世界観をきちんと引き継いでいて余り違和感はなくむしろ解りやすかった。ストーリーはアニメより単純だけどまあ辻褄はあってるかな。吹き替えで4DXで見て欲しい。体感アトラクションみたいで面白かったよ。 ",
      "こりゃあきまへんで！！！！\n 寝てしまいました。期待してなかったので、ある意味期待通りでしたが（笑）ちなみに、押井監督の大ファンで、甲殻機動隊シリーズはすべて見ています。まあ、ハリウッドがつくるとこんなんになるという見本ですな。スカヨハ好きじゃないので、よけいダメダメでした。とりあえず、お金払って見にいったのだから、つくったひとたちには貢献してるかな、となぐさめています。 ",
      "攻殻ファンならまずは見ようよ！！！評価に臆する事なく！！！\n  誰よりも攻殻機動隊の事が好きな監督さんが作ったんだなぁ、と思う作品でした。良し悪しはその愛故です。そしてここのレビューも皆の愛故だから意見が割れてしょうがない！！！でもね、アメリカありがとうございます！！！あんなに豪華に実写化してくれて。様々なシーンがそのまま実写化されてました！！！街中はちょっとブレードランナーチックだけど。でもいいんです、第１作も香港風だったから。第１作から80%、他の作品群から20%かな？出資比率は。あとね、スカーレット・ヨハンソンまじ綺麗！！！アクソンも最高！！！動きのキレ？？？何、映画俳優はオリンピック選手級の動きが無いといけないの？？？アレを再現するならホントCGでないと無理よん！漂白？？？全然そんな事ないよ！！！次作あるなら是非出演してと誰か伝えて！！！ラスボス他脚戦車、第１作以上にマジ無慈悲www あの戦車の動きに、今後の日本アニメのロボ系の実写化の兆しを感じたのは私だけ…でしょうか？？？あとたけし！！！フガフガしてて私でさえセリフ聞き取りにくかったのに、何あのアウトレイジっぷり！！！いやカッコヨス…漂白とかいうなら最後にあんな風に白人を倒す日本人は描かなかったはずだよね！攻殻系全く見た事ない後輩連れて字幕版(時間的に仕方なく)見に行きましたが、この前近代的未来系SFは面白いとの事でした！！！そう、良くも悪くもあの 時代 から未来は変わってなかったんです。前評判のあまりの悪さに、全く期待せずしかも字幕版見たけど本当に面白かった！！！2時間に「攻殻機動隊」の全部の味わいやすい部分がホント凝縮されてました！！！OPとEDはまさに攻殻機動隊そのもの！！！だから攻殻機動隊ファンの皆さんまずは見てみよう！！！私は吹き替え版必ず見に行きますから！！！╭( ･ㅂ･)و ̑̑ ぐっ ",
      "実写化するには時代が遅すぎた。\n 原作漫画、アニメも一切観たことがありません。世間の評価が高いと言う情報は知っています。この映画で初めて知る「GOST IN THE SHELL」純粋に映画作品として楽しめるかなと期待して観に行きました。予告を観たイメージでは暗くて陰気で退廃的な未来のお話なのかなと。ストーリーも難解そうで一回観ただけでは理解できないだろうなと想像はしてましたが。で、観終わった感想…CGも特殊効果も衣装もセットも時代背景もどこかで見たような。内容も新鮮味がなくハラハラドキドキもなく盛り上がりもなく。18年前に観たマトリックスの方が１００倍面白かった記憶が。たぶん原作やアニメを忠実に再現されてはいるのかなと想像します。そう思うしかなくそれ以上がなかったような。映画ならではのなにか圧倒的なインパクトが感じられなかった。でも一発で終わらすのはもったいないので続編をシリーズ化して監督や俳優も変えて行きながら独自の脚本で実写版としての攻殻機動隊を今後確立していくのはどうでしょう。 ",
      "ナシだな、これ。\n 原作、映画、TV版とチェックしていて、そこそこファンですが…べつに映画版だし、映画版をなぞって欲しいとは思っていませんが、基本的に映画としてつまらなかったです。ストーリーは適当、映像は既視感たっぷり。SFムービーとしても、アクション映画としても内容が中途半端に感じました。さらに、ストーリーの展開が単調で、ところどころウトウトしました。攻殻機動隊って、もうオワコンなんじゃないかと、そんな暗い気持ちにさせる作品でした。 ",
      "日本語吹き替え版で観て欲しい\n ドラゴンボールでハリウッドによる日本のアニメ実写化は懲りていたはずだが、攻殻機動隊とあれば例えガッカリしようとも観なくては…と勇気を出して鑑賞。…結果すごかった！よく出来てた！観てよかった！押井守版のみならず神山健治アニメシリーズ要素まで入っていたので感激しました。ルパート・サンダース監督の攻殻愛がひしひしと伝わってきた作品でした。『吹き替え版で観なさい』と私のゴーストが囁くので…はじめての4DX。水しぶきや煙には焦りましたが、観てよかったです。ファンの方ぜひ、日本語吹き替え版で！スカヨハ素子、美人でかっこよくて…彼女が演じて良かったです。日本人じゃなく白人なのはと批判もあったようですが、それを跳ね除ける完成度でした。桃井かおりさんもよかった。ビートたけしの荒巻さんは撃ちすぎですね。ヤクザ感出てました。アウトレイジですね。個人的にサイトーの登場がツボでした。もっと語りたいけどネタバレになるので我慢我慢… ",
      "深かった！\n  思う以上に心に残ってじわじわ萌えます。以下が私的ポイントです。①クゼが人間の精神で作ったというネットワークが謎であり新鮮です。何か別次元の人類の進化形を想像させます。機械との融合に失敗したルサンチマンのクゼがそのようなネットワークを作ったということがとても意味深です。実写版オリジナルの哲学的精神的展開です。②少佐はその別次元には上昇せず”この世”に留まり、テレビシリーズと同じ立ち位置です。そして最後は少佐の「人間の大事なことは記憶ではなくどう行動するか」だというような言葉で終わります。内向的な認識や記憶の問題より、この現実世界でどう行動するか、という外向的価値づけは如何にも西洋的で、ハリウッド実写版の思想らしい。以上のように、実写版にもこれまでの作品群と遜色ない深みを感じました。加えてオマージュ的場面はとても上手く構成されているし、スカヨハも音楽もカッコイイし、エンドロールではアニメで一番好きな音楽が流れるし。字幕版も観に行きます。 ",
      "ツッコミどころ満載です\n  気になったのは、たくさんありますが。公安9課がほとんど活躍してない。荒巻課長が銃撃戦。ないわ。なんで、少佐に承認求めるの？草薙素子は、もっと強くないとなぁ。弱い。綺麗な人だけど、イメージ違ったなあ。草薙素子とクゼとの関連性とかまでやることなかったないと思いました。この辺が眠かったです。タチコマが出ないのも残念でした。アニメの声優さんの印象が、バッチリハマってるので、やはり盛り上がれなかった。仕方ないですね。でも、たけしさんと桃井さんは、凄く良かったです。 ",
      "押井守版の攻殻機動隊大好きだけど・・・\n  まあよくここまで(押井守版)オリジナルをコピー出来たものだと感動しました。映像をそれっぽくしただけじゃなく、大事なところ(根幹)をしっかり抑えてるから、オリジナルと似た雰囲気がちゃんと伝わってくる。アニメの実写化でここまで徹底してコピーした例なんて見たことないです。(一部のシーンが本当に原作のまま！それでいて、オリジナルの複雑難解なストーリーを、身体性というテーマを残しつつ、万人向けするように噛み砕いている。話はかなり上手くアメリカ映画に落とし込めていると思いました。私はオリジナルの方を、もう10回以上は見てる大ファンですが、\"実写化\"としても\"映画\"としてもとても楽しんで見ることができました。 ",
      "原作未読です。\n 吹替版で見ました。ビートたけしさんは本編でも日本語で喋ってるみたいですね。ハリウッドでアジアの世界観が入るのが個人的に不思議な感じでした。未来感すごい。SFはそんなに見ないんですけど、ずっとドキドキしながら視聴出来ました。そしてそしてビートたけしさんがとにかくかっこよくて、ちょっとだけ出てるのかなー？と思ったらがっつり出てて興奮しました。次は字幕でみたいです。 ",
      "それはソレ、これはコレ\n  攻殻機動隊ファンとして、ツッコミ所は満載。でも、それはソレ、これはコレ。アニメのいろんなシリーズや、イノセンスとかの、良いところをかき集めて、つなげた感じ。桃井かおりが、良かった。なぜか存在感あった。途中、攻殻機動隊を観ていることを忘れてて、「多脚戦車」というフレーズで、思い出して、テンション上がった。そして、全然タチコマじゃなくて、沈んだ。タチコマ、ラスボスかよ！笑 ",
      "今の技術を駆使した女ロボコップ\n 原作は観たことありませんのでファン視点では観れなかった。前半スカヨハ視点でストーリーが進むせいかとにかく退屈でアクションシーンもいまいち入ってこなかった。後半はタイトルを思い浮かべちゃいました。(まー本作品の原作はロボコップからインスピレーションを受けたのでは？という事もあるのかもしれないが・・・)構成とかどーとか小難しい事は分からないけど、知らない人にも面白い作品を作ってほしかったなーと感じます。昔は技術が伴わなくて再現不可と言われてたアニメ作品を、実写で作るのは良いけど、ただやっただけな感じで、昔のアイディアをどんどん食い潰していくのが悲しく感じてる一方、日本人の想像力というか妄想力はスゴいなーと感じた作品でした。 ",
      "原作に対する愛が感じられない\n  攻殻機動隊の魅力でもある電脳戦はないしタチコマは出てこないしタチコマもどきは不細工だし素子はぽっちゃりだしバトーはちんちくりんだしトグサは中国人だしサイトーはちょい役だしイシカワ・パズ・ボーマは出てこないし課長は1人で犯人のとこ乗り込むし町並みは香港みたいだし素子が弱すぎだし特殊部隊はクリアリングの基礎ができてないし銃の構えもなってないしゴーストじゃなくて薬で記憶改ざんされてるだけだし何より全体的に暗い。挙げればキリがないのだが少なくとも公安9課の物語ではない。 ",
      "思ったよりは攻殻\n 思ったより攻殻機動隊してました。無地をベースに2ndGIGをミックスしたようなストーリーで、見たことがある方ならすんなり飲み込めるかと思います。初見の方にはシーン間のつながりの不自然さや、よくわからない展開にポカンとすることもあるかも知れません。大きな改変部分は、少佐が初の全身義体化の成功例ということ、ニセの記憶を刷り込まれ、本当の記憶を求めていくことがメインプロットになっていることです。少佐のアイデンティティについては、根底に流れているくらいが丁度いいと思うのですが、全面に押し出されていて、ストーリーが薄っぺらくなってしまっています。ビートたけしと桃井かおりは正直浮いていると思います。政治ドラマの色は薄めなので、荒巻はすごいキャラになってます。総合的にみると、攻殻機動隊のキモは抑えていますし、映像は素晴らしいので、ファンなら見て損はありません。 ",
      "GHOST IN THE SHELL\n 全然面白かったです。\"\"ゴースト・イン・ザ・シェル\"、少佐の内面にフォーカスされていてこのタイトルの通りだと。寄せている印象。押井監督の2作に近い作りですがまた違った角度からの切り口です。2作からのオマージュもありましたが、イノセンスのバトーさんオマージュにはニッコリ。けど、オマージュで繋いでいる感じで1つの作品としてはどうかなと。他の功殻に比べると難解さは少なく観やすかったです。サイトーとイシカワの出番が少ないのが残念でしたがこんなもんかと。 ",
      "至福の時間でした！\n まさか攻殻機動隊の実写化が、現実となるなんて！夢の様でした！！まさに、攻殻機動隊の世界を再現！！最高の時間をありがとうございます！ ",
      "退屈だった\n 残念 ",
      "20世紀の頃に…\n 1995年のアニメ映画でこの作品を知りました。面白そうだと前知識なしで観に行ってゾクゾクしたものです。時代が早すぎてまだそれほど周囲には受け入れられなかったようですが…、コアなファンは世界中にいるんですよね〜面白かったし、変な日本だったけど（設定では日本なんですよね？）スタイリッシュ過ぎずゴチャゴチャ過ぎない街並みもリアルで、映像も良かったと思います。それよりも、本編が終わってから流れるあの奇妙な（失礼！）歌は、アニメ映画の時にも流れていた曲でしょうか…？デジャヴュ感にウルウルきました！ ",
      "凄い！\n 想像を超えるイマジネーションの世界！ ",
      "攻殻ファンだけ必見\n やはりこの実写、映像美が半端ない。アニメが脳内で実写化されてたけど、そのイメージに負けてない。スカヨハが凄いのは敢えて言及するまでもなく、それ以外ではバトー役と素子のお母さん(桃井かおり)が存在感抜群。たけしはうーん、余りにもお茶の間テレビに出すぎてるせいか、荒巻じゃなくてたけしにしか見えない。。。演技もアレだし、たけしを知らない他国の方にもなんでって感じかも。よくわからない。残念な点は監督の日本愛orアニメ愛だかが高じすぎて表現が原作やら過去のオマージュやらに忠実すぎて、遊びがない感じもするかも。MJやらマイノリティなんとかやらブレードランランやら、マトリックスの猫ちゃんやら。この辺りはこの映画の良い点と裏腹な感じ。街の描写が日本じゃない、お墓が中国式とか、素子のが日本人ぽくないとか、そんな批判はおかしい。原作漫画も香港風。攻殻ファンなら一回見ましょう。 ",
      "サイバーパンク感よかった\n サイバーパンクの街をドライブしているシーンは多幸感しかなかった。多分草薙素子はスカーレットヨハンソンしか出来ないなーと感じました！本当に銃とバイクの似合う女優だ！あと悪役がダサすぎたかな〜なんて思いました。公安9課安っぽくて厚みの無い所もダサかったかな…まぁ色々ありますが、日本語版がスタンドアローンコンプレックスの声優さんで良かった ",
      "マイケル・ピット最高☆\n アニメの印象的な名シーンの数々を、とにかく実写で再現したかったんだなーという感じ。どんな深い作品も分かりやすく、観客が理解できる事しか表現しないのがハリウッドリメイク作の常だから、セリフや脚本に深みがないのはご愛嬌。映像はゴージャス☆だけどどうせやるなら「攻殻」らしく、せっかく作り込んだ未来的な街やメカや背景や、ギミックの数々を豪快に使い捨てなきゃー。見てみて、て感じのシーンのおかげで前半がすごく退屈だった。星２つはただただもう、クゼ役のマイケル・ピット様々に捧げます。すこぶる良かった！いまいち義体の解釈に苦戦した印象のあるスカヨハに比べ、彼の醸し出す不穏さが作品の中で一番、義体の生身じゃなさに真実味を与えていて、役者の凄みに改めて感動☆しかもカッコいいし魅力的だし、攻殻でまさかメロドラマが観れるとはー❤と終盤で何か新鮮な気持ちになり、自分の体の限界を超えた力を出す素子の、これまた名シーンが忠実なのに乙女に再解釈され、、、ああ、マイケル・ピットもうちょい観たかったな…と不思議に満足して出て来てしまった。男性にはエロとメカが足りないのかな？私は楽しかったです♪ ",
      "ストーリーがいいから面白かった！ちょっと驚かせるところとかあったの...\n ストーリーがいいから面白かった！ちょっと驚かせるところとかあったので楽しめた！日本舞台の映画だと思ってたけど、なんか中国（香港？）感が凄かったwでも、全体的には良く出来ていて攻殻機動隊は見たことないけど楽しめた！主人公強すぎ！ってこともなく、確かに強いことは強いけど最強ってわけでもなくとても良い感じであった！アニメ映画化は大体失敗するけど、そんな失敗作ではないと思う！ ",
      "劇場版をベース。全身義体が確立しきれてない設定\n まあまあでした。アクション良かったです。北野武の声が聞き取りづらい。桃井かおりはなんか若くみえました。少佐の衣装は全シリーズ何かしらの形で出てましたが、アライズの赤ライダースーツはやっぱり派手だ。監督が万人に理解しやすい構成にしたとスカヨハが言ってましたがその通りでした。逆のパターンもあったのでしょうが、こっちの方がしっくり来ますよね。 ",
      "攻殻は攻殻\n 公開日の17時からみました！今日公開日ではあったんですが広いシアターにまばらの人。ど真ん中で左右だれもいませんでした。映画の内容は攻殻機動隊の詰め合わせって感じでした！荒牧のたけしは基本棒読みの滑舌最悪でした。ですがだんだん慣れてきて最後はかっこよかった(^^)良かったところは声優がアニメで一緒で最初は鳥肌がたちました！少佐とバトーの掛け合いが懐かしい。悪かった点は少佐の戦闘シーンのボディスーツが裸にしかみえないとにかくダサい。後、少佐が天才的なハッカー設定や強いサイボーグな設定が微妙。なんか敵に結構やられる。あとバイクのシーンはちょー安っぽいです設定がところどころオリジナルを含むので、あ！ここはアニメと違うのか。とかここでアニメの部分詰め込むんかいなどツッコミしながら楽しめました笑 アニメや原作ファンならまあまあ楽しめるかと。田中敦子さんだけでも見る価値はあるかと ",
      "ザ・ハリウッド映画\n 劇場版の攻殻(とちょっとだけSAC2)の脚本を頭悪そうに焼き直した映画という感じ。やたらといろんなオマージュがあるが、印象的なシーンを再現したいだけでリメイクしたのかな感じてしまった。メインテーマについては申し訳程度にセリフに入れ込んでいるだけ。また、意図的にだと思うが、どこの国かわからない多国籍な設定にしたことで、組織や世界のあり方が見えず、攻殻の魅力である世界観のリアリティが全く感じられなかった。スカヨハやらのキャスティングにどうこう言うつもりはないが、少なくともリメイクとしては本が糞すぎて満足できるものではない。 ",
      "とても面白い！ しかし、非常に残念\n ハリウッド映画「ゴースト イン ザ シェル 」MX4Dを観た。原作は漫画「攻殼機動隊」だ。MX4Dで座席が動いたりして臨場感があった。とても面白かった！しかし、近未来の日本が舞台のはずなのだが、それが全く、香港、中国の建物、街並、猥雑な雰囲気になってしまっているのが非常に残念だ（「ブレードランナー」の方がまだ日本ぽい）。 ",
      "つまらない\n 普通の、古臭いアクション映画です。攻殼らしさは微塵もありません。この映画の監督は、原作を見たのでしょうか。 ",
      "つまらなかったです。ストーリーは面白くありません。 映像もすごくは...\n つまらなかったです。ストーリーは面白くありません。映像もすごくはないです。見るか見ないか迷っている方がいたら見ないことを勧めます。 ",
      "実写バトーさんのクオリティ\n バトーさんのクオリティがかなり高い。吹き替えで見たこともあり違和感なく見ることができた。演技も素晴らしく、その動作一つ一つがまさにバトーさんなのだ。もっとバトーさんを見ていたかった。もし叶うことなら、この勢いでイノセンスも実写制作してもらえないだろうか。 ",
      "原作を知らない自分には、アクションシーンをもっと多くしたら良かった...\n 原作を知らない自分には、アクションシーンをもっと多くしたら良かったと思う。ヨハンソンはイイ☆北野武や他のキャラクターも良かった★PART.2が出来たら観たい！ ",
      "これが、あの\n 初めに、私は攻殻機動隊はSACシリーズしか見ていません。その上での感想となります。総括すれば、よく出来たハリウッド映画だと思います。SACでの“少佐”は大人といいますか、スマートといいますか、任務にかけるリソースを省いていきつつ必要に迫られれば大胆な行動に出るという印象があります。また、露出狂ですが部隊を率いるリーダーとしての力もあったように思います。あとゴリラなので戦車の部品をぶっこ抜いたくらいで損傷もしません。ゴリラなので。それに対して、この映画の“少佐”は「造られて」間もないせいか、どちらかと言うと子供に見えました。戦闘技術の洗練された子供です。制御不能です。“They created me, but they cannot control me.” というセリフのCMがありますが、まさにその通りです。また、「造られた」ばかりだからだと思いますが、この映画の少佐は少佐と呼ばれつつも大した位置を占めていません。子分はバトーだけです。あと、ゴリラ化しようとはしましたが、スカーレット･ヨハンソンという女性度のかなり高い方が演じたこと、また露出度の制御が上手くいかず0か100だったこと、この2つの要素のせいで失敗してしまいました。この映画の少佐は草薙ゴリラではなかったようです。くだらない話はここまでにしておきます。話が長いのでまとめますと、ハリウッドのいつも通りのアレ、と言った感じです。中国感のある街並み、ホロ広告、ホンダのバイク。ホンダは関係ありませんが、画面の色調的にはマイノリティ･レポートに似ていました。気になった点は下の2つということにしておきます。･ビートたけしさんが「この国」と言った時の字幕は“state”なのにどうして国のトップが総理なのかわからない･サイトーとかも日本語なのでは…？話は飛びますが押井監督が公開前に奇妙な映画と仰っていました。ゴージャスな映画、とも。そうとしか言えんわな、って感じです。あと関係ないですが、私はとても優しいです。そう、とても。かなり、めっちゃ。優しい。☆5を押すつもりでCG上手だねの☆2を押しちゃってても、それは手が滑っただけです。吹替版にしておけば、印象は違ったのだろうか。 ",
      "アメリカ的発想\n バイオハザードと一緒に見えた、ウィルスとサイボークの違いであれテクノロジーの闇が感じさせる内容だった。何回実験台を築いて出来あがった成功例も結局は反逆者になる。現実の未来はそうなるかもよ。 ",
      "映像は面白いが…\n  脚本が残念。中程から、草薙素子とどう繋げるかに主題が移ってしまい、急激に眠くなった。草薙素子にこだわる必要はないと思うけど。SFとしては、人間の魂がシェルに入る、逆にサイバーから意思有るものが生じる、という対比がミソかと思うので、今回の顛末はぐっと縮こまった、スケール感の小さい話で終わってしまった。敵の正体が、恐るべき者ではなく、極めて主人公に近い者というのは全くスケールが小さい。人類の進化だ、とセリフで言うけど、どこがどう？っていう…。ここが決めという場面で、上司である荒巻が部下である主人公に殺害承認を求めた時には、「何、何で？」とガッカリ感が最大化。映像は良くできてたとは思うけど、アニメ版の構図をそのまま使ったようでオリジナリティという観点ではいまいち。 ",
      "押井守の攻殻機動隊\n  見事に押井守の攻殻であったし吹替版は声優もそのままであった。設定が胎児からの義体化ではなく成人からになっておりこれではなんで少佐と呼ばれているのか分からない、また少佐がネットの世界に入るこむことなく現実の世界に止まった点が異なる。たけしが意外と馴染んでいたしヨハンソンも現在の女優陣ではこの役は彼女以外考えられないだろう、最後は傀儡の謡が流れて来た。また原本の「攻殻機動隊」を見てみよう。 ",
      "ツッコミどころは満載\n ストーリーは良いし展開も良い、人選も良い 桃井さんの英語はなかなか良かった 世界のたけしは監督業で良いかなと思ったがそういう事ではない、原作が日本だからエンディングの曲、役者、日本語 良いと思うが 中国資本が入ってるからか中国風街並みは残念、日本の映画のリメイクや日本原作の作品をハリウッドが制作するとこういう風になりがち、芸者ロボのひどい事 動きはあの日本ホラー映画を思い出す、宴会？の設定や家のなかのセットはなんだろ、人間のほぼ全部を人工的に作れる時代に武器は変わらない、船のエンジンも多分変わってない、詳細な部分を未来的にしないと三流作品になってしまう。攻殻機動隊ではない、スカヨハ主演のSF映画と思って見るべし ",
      "酷くはない\n 街並みが完全に中国。いかにも間違った日本感が溢れてなかなか味わい深い。話は難しくなく、むしろ展開に乏しい内容であり、アクションがとんでもないわけでもない。むしろ予告のワイルドスピードが凄すぎで…スカーレットヨハンソンはとんでもなく美しい。とりあえず義体なんだから日本人である必要が全く無いので、的外れな批判にスカーレットヨハンソンさんは悩まないでいいのではないのでしょうか ",
      "まずは実写化に感謝\n 作品の良し悪しは別としてまずはハリウッドのビッグバジェットでしか成し得なかったであろう攻殻の実写化を実現し、観せてくれた事に感謝したい気持ちでいっぱいです。日本の原作モノですがお金は出さない上、世界を視野に入れない国内映画業界じゃ実写化なんて絶対ありえなかった事ですから。それだけに、やれ主役がアジア人じゃない！人種差別！などとギャーギャー騒ぎたてネガキャンしまくってるのをネットで見ると残念で仕方ないです。スカヨハにいたっては興行スタートが大コケのコトもあり責任を感じて二度とアジア人の役は演じないとまで公言しちゃう始末。こんなコトが原因で今後の日本の素晴らしい漫画のハリウッドでの実写化のチャンスが失われるのは悲しい限りです。次にまた新しい監督、キャストで実写化されるチャンスも潰してしまっては、まだ見ぬ未来に素晴らしい実写化を実現してくれる芽まで摘んでいるような気がして仕方ありません。せっかくこんな、押井監督が言うところの「ゴージャス」な攻殻をつくってくれたんですからまずはその映像を楽しんでみてはと思います。作品の良し悪しは置いといてw ",
      "中国中毒症\n 世界観がまず攻殻機動隊じゃない。あらゆる、点で中国ゴリ押しでところどころに無理やり日本アイテムを押し込んであるのでちぐはぐ感が半端ない。そもそも、キャラが出来てないから全体的に安っぽいし、攻殻機動隊の電脳ダイブがほとんど表現出来てない。アクションシーンもスカヨハ無双物だね。この映画な観ないことをお薦めします。 ",
      "脳と魂\n 体が損傷し機械の器に脳を移植された公安職員である主人公とテロリストとの因縁と由来が絡み合い、自分は何者かを探って行くストーリー。展開も見せ方もかなりシリアス。ストーリーに起伏はちゃんとあるしCGも凄いしドンパチもあるけれど、これといって衝撃をうける様な展開も感動も爽快感もない。原作は少し知っている程度で思い入れなしの自分からすると、つまらなくはないけれど盛り上がりに欠けた。 ",
      "別物と割り切って観たら良い出来ではないか\n 攻殻機動隊はS.A.C.とS.A.C. 2nd GIGを視聴済みです。なので、どうしてもそちらを思い出しながら見てしまいましたが、結論から言うと良かったです。世界観はかなり異なります。欧米からみた日本、中華の幻想ネオン街と言う印象を抱きました。ですが、俳優はS.A.C.をみたのかな！？と思ってしまうような、元のキャラクターを彷彿とさせる演技が時々垣間見えます。もちろん日本とあちらでは文化が異なるので、若干違和感を感じる演技もありましたが、それは仕方ないことだと割り切れる程度でした。ストーリーは、よく頑張った！！という感想です。私的には面白かったです。あちらでは不評になったのでは、と少し心配してしまいますが。ただ、主人公達の立場が少々意味不明でした。日本を舞台にしていないので仕方ありませんが、もう少ししっかり決め込んで良かったと思います。また神山監督の攻殻機動隊S.A.C.が観たくなりました。3期を制作していただけたらこれ以上嬉しいことはないです。やはり、あの近未来日本で、少佐と9課が連携して仕事にあたっていく姿が一番面白いです。 ",
      "まぁまぁ\n スカヨハに見惚れてたタダそれだけ特にコレと言うストーリーでも映画でもないけど ",
      "見事な出来栄え\n 思った以上に素晴らしい作品に仕上がっていた。攻殻の世界観は揺るぎなく随所にオマージュが散りばめられキャストも全く違和感なくむしろ少佐やバトーの役は他には考えられないくらい攻殻の世界に浸る事が出来た。ストーリーもアクションも文句のつけようがなく泣ける場面もあり満足の一言。主役のスカーレットヨハンソンは勿論だが桃井かおりの演技と存在感か秀逸。吹替版を観たがこんな贅沢な話はない。間違いなくお薦めする。 ",
      "攻殻機動隊『愛溢れる』作品\n 監督の趣味というか、製作陣がみんな攻殻機動隊の事をRESPECTしてるのをひしひしと感じました。これは、紛れもなく攻殻機動隊であって、ルパート監督含めドリームワークス解釈のオリジナルとも言えます。スカーレットヨハンソンの少佐が全く違和感ないです！個人的には、ほぼ完璧じゃないかなと思いますよ♪あれ？なんでタチコマ出ないの？と思ったけど、押井監督のGHOSTintheSHELLのリメイクと考えると自然でした。贅沢言えば…バズ、イシカワ、ボーマがどこにいたのかさっぱりわからなかったのと…あの女性隊員は？っとこかなぁ大好きなサイトーが、いいとこで出てきたのは嬉しかった♪ ",
      "ホントに攻殻機動隊だ！\n  バトーの眼が機械じゃないところ、少佐の名前が草薙じゃないところなどで-０.5としましたが、話の中で眼も名前も知ってるやつになるので問題無し‼︎攻殻機動隊という名前を下げてるだけで実はハリウッドの独壇場とかだったら嫌だなーと思っていたら、ホントに攻殻機動隊だった。ちゃんとゴースト・イン・ザ・シェルだった。そんな気がします。良作ではないでしょうか。 ",
      "面白い映画です\n 原作ストーリーから外れたり同じになったりで見る方が大変でした。面白い映画です、次はオリジナルで見るます ",
      "最高です！泣きました\n あまりの素晴らしさに涙が止まりません。吹き替え版でみたのですが、大正解でした！紛れもなく少佐です。バトーも100%バトーでした。本来は泣くような映画では無いのですが、まさかハリウッド実写版で、少佐にあえるとは…涙が止まりませんでした。唯一荒巻課長だけが、ビートたけしさんのままでしたが、全く気になりませんでした。むしろアウトレイジの時のようなワイルドさで原作の荒巻大輔以上に見せ場を作ってくれます。映画のストーリーは押尾監督のゴーストインザシェルと、SACシリーズをうまく融合させて、ハリウッドならではの2時間ですっきりとクローズできる内容に仕立て上げられています。攻殻ファンであれば絶対に見てください！ ",
      "素晴らしい。\n 素晴らしい。 ",
      "まさしく攻殻機動隊でした\n 攻殻機動隊好きの評価です。題名の通り、まさしく攻殻機動隊でしたというのが見終わってからずっと感じている想いです。攻殻機動隊好きなら、絶対吹き替え版を観るべきです。 ",
      "ジャパニメーションの傑作『GHOST IN THE SHELL攻殻...\n  ジャパニメーションの傑作『GHOST IN THE SHELL攻殻機動隊』のハリウッド実写化。人体をサイボーグ化することが一般化した近未来。サイバーテロ対策組織の公安９課を率いるミラ・キリアン少佐は腹心の部下バトーと共にロボティクス企業ハンカ社の技術を破壊しようとするテロリスト達を追うが、謎の男クゼと出会い、少佐は自らの記憶に疑いを持つ。そもそもの世界観がさながら『銀河鉄道９９９』、僅かな記憶を残した大脳以外は全てサイボーグの少佐は『ロボコップ』風、『ブレードランナー』を彷彿とさせるサイバーパンク臭溢れる街並を走る車はロータス・エスプリやセリカXX辺りのカスタム仕様、ということで近未来の話なのに70〜80年代SFへのオマージュだらけで妙に懐かしい雰囲気。原作の草薙少佐がなぜミラ少佐なのか？という疑問への回答をキッチリ用意した後に訪れる上述の作品群へのリスペクトに満ちたクライマックスもいい感じで、同窓会に出席したようなまったりとした高揚感のある味わい深い作品。ゆえに上記作品群に触れていない人達には妙に古臭いSFだと感じてしまうかもです。 ",
      "とにかくScarlett Johanssonがクール\n ストーリはさて置き、Scarlett Johanssonは良い！ビートたけしは要らなかったのでは？。セリフが一人だけ日本語なのに、いつも以上に棒読みだし…。桃井かおりはさすがに上手いですね。 ",
      "実写化に無理がある\n 何でも実写化すればいいというもんじゃないと思った。せっかくのCGが稚拙に見えた。あのシナリオはアニメだからこそいいと思う…。スカヨハ様は美しかった。 ",
      "ゴーストは不滅☆スカヨハの魅力＆映像美に拍手―！\n 予告編から楽しみにしていた本作。コミック未読。SFアニメ版も観ていない…“攻殻”初心者の私でも、楽しめる映画だった。映像美とキャラに魅了された107分。初心者にも分かりやすい理由は…欲張っていないからかもしれない。原作を意識するあまり、あれもこれもと取り入れてなんだかよく分からない映画を昨年もたくさん観た。公安９課のメンバーが魅力的だから詳しく描写したいところ。でもあえて…最初から最後まで義体化された少佐の〝ゴースト＝魂〟に焦点を当てたことで、一作品としてきちんと完結した感じ。鑑賞後のスッキリ感がある。対テロ捜査機関公安9課の上司・荒巻役のたけしさん。何故か？セリフは全て日本語。聞き取りにくいのが少し残念。英語字幕は付いてるけれど、日本語字幕も付けて欲しかった^_^;まさか、近未来では言葉の壁なんてなくなるのかしら。桃井かおりさんの英語がステキ。役柄もステキ。ウルっときた。公安９課のメンバーはなかなか良い。一人ずつに興味が出てしまう。オリジナルキャラのオウレイ博士役は名女優ジュリエット・ビノシュ。年輩だけど、美人。ミラを人間として扱ってくれる人。義体の母という感じ。その他に日本人キャストもたくさん出演。そして大迫力の映像に魅了される！近未来のビル街が…鯉が…日本文化をめっちゃ意識した不思議な映像で迫ってくる。劇場公開したら、3D日本語吹き替え版でも観たいな(^^♪主役…少佐ミラ。テロ攻撃にあい全身損傷。脳とわずかな記憶を残して義体化。彼女の疎外感と孤独。過去に隠された衝撃の事実。主役のスカーレット・ヨハンソン！その美しさにもうっ、ドキドキするー！ハリウッド実写化バンザーイ＼(^o^)／草薙素子バンザーイ＼(^o^)／という出来。傷つきながら戦う姿。バイク姿。アクションシーンも見応え十分。特に美し過ぎるラストシーンは何日たっても忘れられない。…私の名ベストシーンになった(^^)ゴースト＝魂は不滅…〝自分〟を探そうとする少佐の姿と愛が胸に迫る映画だった。 ",
      "少佐より\n 課長とお母さんのが目立っていた❔きつね殺すのにうさぎをよこすな❗ ",
      "名作は超えられなかった！\n  私がまだ二十歳そこらだった頃、『指輪物語』をアニメ映画化した意欲作が公開された。みなさんご存知の映画『ロード・オブ・ザ・リング』以前、１９７９年頃のことです。実写で撮影したフィルムをベースにアニメ化した斬新な技法は原作の世界観を抽出する事に成功し話題になるが興行的に大失敗～続編は作られずに終わりました。個人的には大好きなアニメだったので残念でした。以下は『攻殻機動隊』、『アバロン』、『イノセンス』を劇場で見て来た私なりの感想になります。本作は許されないミスを３つ犯しました。①ストーリーに変更を加えている。②未来都市は『ブレード・ランナー』の猿真似。そして最大のミスは③攻殻機動隊の命とも言えるテーマ曲（女性民謡グループ“西田社中”が唄う合唱曲）を冒頭の擬態シーンに使わなかった事です。川井憲次さんが作曲したサウンドトラック不在で攻殻機動隊を語ることはまず有り得ません！よって押井守監督作品を一度も見た事がない人は「つまんねぇ～」と叫ぶでしょう。熱狂的なファンは「偽物～」と怒るでしょう。ＣＧ描写に傾倒しすぎて映画の本質を置き去りにしました。海外版ポスターの出来栄えが良く、スカーレット・ヨハンソンの草薙素子がメチャ良かっただけに、う～ん残念！ ",
      "スカヨハに頑張ったで賞\n  攻殻好きですが「つまらなくはないけどちょっと期待し過ぎたか…」という感想です。マニアならニヤリとするシーンがてんこ盛りですが、それらを無理矢理繋げたて作った映画という印象。それぞれは悪くはないんですが、スゲー！ってほどじゃあない。試写会２Ｄ字幕版のイマイチ環境で鑑賞したせいもあるかもしれません。どうせなら音も川井さんや菅野よう子さん使ってくれたらもっとニヤニヤできたのに…でも公開されたらもう一度観に行こうと思います。出来たらIMAXの日本語吹き替えで！！ ",
      "マニア向けから万人向けにしっかりと再構成されている\n ワールドプレミアにて鑑賞しました。攻殼機動隊は押井監督の攻殼機動隊/ゴースト・イン・ザ・シェル、イノセンス神谷監督のTVシリーズ攻殼機動隊SAC冲方監督のARISEと観てきましたがそれぞれがパラレルワールドですので本作品もハリウッド独自の攻殼機動隊を楽しみにしていました。神格化された攻殼機動隊がハリウッドで実写化という話は数年前から何度も立ち上がり頓挫し、立ち上がりの繰り返しでした。1度スピルバーグ監督の名がでたときもありましたがその企画も倒れています。ここ数年でポンポンと攻殼機動隊の大ファンであるルパート・サンダース監督に決まり撮影もスムーズだったようです。スピルバーグからの直接指名により監督にありつけたようで本作には並々ならぬ覚悟があったと思います。感想としてなにより声を大にして言いたいのが主人公の少佐を演じるスカーレット・ヨハンソン。恐ろしいほどのハマり役でした。スクリーンに少佐がいるだけで圧倒的なオーラがあり超A級バジェットというが伝わってくるため、彼女が演じてくれているだけでハリウッドで撮った価値があると思います。ハリウッド版の少佐として雰囲気は押井版の草薙素子、設定はハリウッドオリジナル要素とバランスが良くしっかりと存在感を持たせることに成功していました。菊池凛子やミズノ・ソノヤ(ｴｸｽﾏｷﾅ、ﾗﾗﾗﾝﾄﾞ)のほうが少佐役に適しているという声を聞きますが本編を見た後だとスカーレット・ヨハンソンで大正解だったと思います。ホンダのバイクに乗り疾走する姿はミラ・ジョボビッチ以上に似合っていてカッコよかったです。なお予告では名前がミラであったり、少佐の復讐劇になる設定改変が話題になりましたが本作の改変は非常に上手くいっていると感じました。押井版の人間としてのアイデンティティの在処や複雑なストーリー構成などと比べると少し浅く誰にでもわかりやくなってる感じはしますが、決して復讐劇などではなく主人公がゴーストの囁きに導かれて戦いに身を投じていく展開は、まさに押井版の難解さをわかりやすくしハリウッドならではの解釈をいれファンを驚かすストーリー展開に仕上がっています。さらにSACのような未来刑事的シーンやARISEのような衣装など全作のミックスのようですが焦点はゴーストにしっかり当てているのも好印象。映像的にも高層ビルや廃墟、落下する少佐、光学迷彩、音楽などかなりアニメに寄せているためよくあるお金の掛かったSF映画ではなく攻殼の世界をしっかりと作ったと感じさせてくれる映像に仕上がっていました。少し難点を上げるならば荒巻を演じるビートたけしだけずっと日本語での演技になり英語→日本語→英語→日本語といったシーン運びのため違和感が拭えませんでした。独自の世界観を創るのに一役買っているのかもしれませんが、これは個人の好みになってくると思います。荒巻の銃撃シーンが批判を浴びてましたがルパート・サンダース監督が北野映画のファンであり、ビートたけしの暴力的なシーンを入れたいとのことで銃撃戦を撮ったようです。本編でそこまで悪いシーンだとは感じませんでした。今作のゴースト・イン・ザ・シェルは20年ほど前の作品にも関わらずハリウッドとして世界でヒットさせるために限りがあるなか映像的にもストーリー的にもアニメに寄せるところはトコトン寄せるという愛を感じました。攻殼機動隊は作品をつくる監督の作家性を全面に出すため、無理に作品を繋げるようなことは今までありませんでした。このハリウッド版ゴースト・イン・ザ・シェルも完全に独立した新しい攻殼であり、世界に向けて作った作品として申し分ない出来です。なによりやっとハリウッドの攻殼機動隊が見ることができ、しっかりと日本へのリスペクトを感じる出来で満足かつ幸せでした。マニアにしか受けない攻殼機動隊を万人向けに作り直し、ファンにもしっかりとしたサービスを用意してくれたキャスト、スタッフにありがとうと言いたいです。 ",
      "原作のファンですが、そこそこ楽しめました。\n この映画の評価が意外に低いのは、あまりにも思い入れの強い人が多いからだろう。初めて見る人には少しわかりずらいところがあるし、深みが伝わらない。ファンの人にとっては何とも言えなず物足りない。哲学がわかりずらいし、国家の中の公安9課の位置付け、メンバー達の生き生きとした息遣いが感じられない。画像は美しい。ヨハンソンの魅力は素晴らしい。でも、見終わった後に、あーー面白かった！、、とはならない。でも、考えてみると、押井アニメもジワジワ良さが出てきたよね。最初は日本では流行らなかったんだからね。そう思うと、このスカヨハ攻殻機動隊もジワジワと良くなるかもしれない。そういう映画こそ、名作と呼ばれるのかもしれない。ブレードランナーがそうであったように。でも見る価値は十分にある映画です！念のため。 "
    ],
    "filmarks": [],
    "coco": []
  }
}