{
  "id": 86,
  "reviews": {
    "eigacom": [
      "天才・湯浅監督が描く“京都”の濃密さ。\n 原作者は奈良の出身で京大卒。本作の舞台も京都であり、実在の地名や店がゴロゴロ登場する中、イマジネーションが暴れ回るアニメならではの表現がさく裂する。大傑作『MIND GAME』の監督ならではの荒唐無稽なエネルギーがたまらない。もうひとつ、地域限定の話で申し訳ないが、こんなにも“京都”を感じる映画を初めて観た。これは自分が京都の左京区近辺で育ったから感じることで、京都以外の人には面妖なファンタジーの町にしか見えないかも知れないが。ただ主人公の移動する距離感、キャラの動きの方向感覚、さりげない町の景色、遠景に見える山の稜線、そういったものがものすごくしっくりくるのだ。ムチャクチャなことばかり起きる話だが、街そのものにすごく説得力がある。基本、京大近辺で進行する話なので京都市の右京区の人にさえピンとこないかも知れないコアな土着感が、この迷宮世界を二倍三倍愉快なものにしてくれた。稀有なご当地映画としても評価したい。 ",
      "謎が多い…\n 森見登美彦ワールド、小説であれば奇想天外なストーリーを楽しく軽快なテンポで読み進められると想像できるが、それを視覚化するとこんなにも摩訶不思議な世界になるのだなぁ。配色とか台詞回しとか、振り切ってるけど絶妙に小気味良くて、総じて楽しかったです。 ",
      "※ロクでもない感想です※\n  原作&アニメの四畳半神話体系見てないとちょっと分かりづらいかな～って感じだったけど、乙女可愛かったし、星野源も普通に演技上手かったので、原作ファンとしては大して文句ないです☺　来場者特典あるの知らなくて一週目の小冊子貰い損ねたのだけが心残りなので、DVD特典で付きます様に…👏あと学園祭事務局長最高だった…超かわいい…そして尻がとてもせくしー…………夜は短し～は一番最初漫画版から読んだクチなんけど、その頃からずっと局長ファンやねん…(突然の関西弁)　私の中では、美男子枠で不動の地位を築いてるからな…小説だとそこまで目立つ方でもないんだけど…滅茶苦茶どうでもいいんですけど、神谷浩史の演じるキャラの前髪長い優男率めっちゃ高くない？？ ",
      "原作既読。ただし『四畳半神話体系』は未見。\n なので森見×湯浅×中村…の化合物を取り込めるかヒヤヒヤでしたが、意外とイケました。ただ「なんじゃこりゃ」ってなる人がいるのもわかります。 ",
      "？？？独特の世界。合わなかった。 まず絵がダメだった（もちろん個人...\n ？？？独特の世界。合わなかった。まず絵がダメだった（もちろん個人的好みの問題です）京都の大学生の夜通し飲み歩き？恋ばな？話もさっぱり…何が面白いのでしょうか（笑）芸術家向きの作品のような気がします。凡人の私には理解不能でした。 ",
      "評価が難しい\n とても文学的で、ミュージカルのようで、空想と妄想の内容。内容がぶっ飛んでいるので、どうやって終わるのかが気になった。私はついていけなかったけど、世界観がかなり独特なので、好きな人はとても好きなのも納得。何を見ていたのか、、、夢のよう。 ",
      "眠くなった。\n 声優さんはみんな良かった。 ",
      "いつの時代も美少女には心をかき回されるし、美少女の方ではそれを知っ...\n いつの時代も美少女には心をかき回されるし、美少女の方ではそれを知ってか知らずか、近づいてきたと思ったら急に何処かに消えてしまう所在の無さ。そういう恋がアニメになったらきっとこんな風だっていうまんまの世界。好き。 ",
      "無理がある。\n 声優も芸人混じりで演技が下手で観てられない。まず、一夜の出来事とあるが無理がある。原作では1年を通して語っているのに、これでは詰め込みすぎて意味がわからん。後、パンツ総番長の下りは全然違い、もっといい話なのに…。強いて言うならば、アニメ→原作の方がいいかと思う。ギャップの違いで原作がより楽しめるだろう。原作はめちゃめちゃ面白いのに、こんなにも台無しにしてしまうのか。 ",
      "四畳半、めちゃくちゃ好きだったんです\n が、全然付いていけず。四畳半は2、3周はして、アニメスタッフもすごーく好きだったんですが。期待値が高すぎたかな〜という点と、さすがに時間内に詰め込みすぎているのは否めない感じ…ただ星野源さんは凄く良かった。 ",
      "一見さんお断り\n 原作未読、前作のアニメを全く知らないと楽しめませんってストーリー。私は両方知らないので、ご、ごめんなさい！って感じ。一晩の出来事、って言ってるけど、周りが寒がったり、いきなり古本屋市に行くわ文化祭始まるわ、大寒波到来！みたいな展開になるのでどう考えても1年の流れを表しています。そのせいで展開に無理があり過ぎて全然わからないんです。特に飲み比べから古本屋の転換が「！？？？」って感じで、文化祭事務局の存在も「？、、？？？、、」。それでも後半になると話が繋がってきて、最後は中々楽しめます。文化祭後半からの、ドタバタ感は良いですね。劇中のミュージカル楽曲、あのチープさはわざとですかね？狙ってんのかな〜。事務局長とパンツ隊長？総長？の二人がキャラ立ってたので、できればエンディングで出して欲しかったです。映画の中の役割としても、先輩より全然良いもん持ってた。乙女の生き方はかわいいし素敵だし、でもあまりにも浮世離れし過ぎてて正直よくわかんなかった。もっと泣いたり怒ったり、戸惑ったりしてほしい。古本の神様はもっと、かわいい子供にした方が良かっただろうな〜って思ってレビュー見たら原作はもっと美少年らしいですね。原作読みたくなりました。事務局長かっこよすぎるし声がめちゃくちゃ良いので(有名な声優さん？)、キャラクターとしてダントツで好きです。君が主役なら、僕も主役になってやる！みたいな台詞が良かったです。 ",
      "オーストラリアで満員御礼！\n 日本映画祭で観ました。面白かった〜！！！！なんなんだこの世界観と演出具合！！原作を読みたくなりました！ ",
      "アニメーションの真髄ここに見たり\n 映画の本来持ってた面白さって「写真が動いてる！」事だったろうと思うんです。そして、アニメの本来持ってた面白さって「写真どころか絵が動いてる！」事だったろうと思うんですよ。知らんけど。本作は、そんなアニメーションの本質的面白さに全面服従して作られております。とにかく動きが楽しい。美しい絵が楽しく動く、それ以上の視覚的幸福ってあります？（ポルノとゴアを除けば）無いと思うよ。惜しむらくは、キャラと物語が生ゴミ以下だった事っすね。「私は今宵、この赤玉を鯨飲しまくる所存です！（うろ覚え）」こんな芝居掛かった女に恋できます？俺無理。 ",
      "原作とか四畳半神話大系？とやらを見てからだと楽しめるのかな。最初か...\n 原作とか四畳半神話大系？とやらを見てからだと楽しめるのかな。最初から最後までよく分からないまま終わった。キャラクターのせいかもしれないけど源さんの声が聞き取りずらかった。 ",
      "チープとはまさにこのことよ。\n 絵柄、色彩、展開、音楽、ミュージカル、全てがチープ。セリフ量は多い割につまらんしオタク臭すぎる。本当に恋愛ものかと思うほどに主人公放置。風変わりと言えば許されると思っているのでしょうが、センスが全く感じられなかった。 ",
      "ガヤガヤが観たいわけじゃない\n 四畳半神話体系が好きすぎて超期待して観賞し、裏切られました。酒飲んで知らない人と交流する楽しさとか、学園祭のバタバタで気持ちを表現するのはいいんですが、会話がインテリっぽかったりミュージカルだったり（森見先生ならでは）なだけで、そこらのギャルの日常観てるのと同じ感覚でした。 ",
      "夜は短し歩けよ乙女\n 初めて見るタイプの映画だった。脚本書いた人の脳内が見たくなるようなそんなストーリー展開でぶっ飛んでいた。ゆるっと見るのにちょうどいいようなそんな感じ。表現豊かで2次元ならではの現実ではありえない色使いは結構良かった。 ",
      "賢明な脚本　大胆なアニメーション\n 人の繋がり、とりわけ「ご縁」がテーマ。人の偶然の結びつきを肯定的に意味付ける考え方が「ご縁」であり、縁で繋がっている限りどんな虚しくおもえた時間も意味を持っているとして、全ての人と、人同士の関係を肯定していく。黒髪の乙女は、飲酒、古本市、などをきっかけに、様々な人たちの間を渡り歩き、人の繋がりの尊さを知って、孤独や空虚さに悲しむ人たちを肯定してゆく。　そして最後は先輩のもとを訪れ、最上級の繋がりともいえる、恋愛にたどり着く。————————　乙女の姉が言うように、作中の男は皆「腐れ外道かド阿保」。　先輩は、性欲や社会的流れに流されるし、「ナカメ作戦」や絵本、劇への飛び入りなど人為的な縁を作ろうとする、言ってみれば外道かつ阿保ですが、最後は自らの醜い側面に打ち勝ち、純粋な恋愛に目覚める。その様は感動的でした。脳内で葛藤しているにすぎない視覚的には地味なはずのシーンを、脳内会議やジョニーの暴走など、大胆な視覚化でダイナミックに誇張して見せてくれます。ジョニーは恐らく、暴走する性欲のアレゴリー。彼が扉を破って飛び出す場面は、その勢いにあっと驚きました。男の滑稽な側面をこんなに凄まじいビジュアルで見れることには驚くべきです。原作小説を読みましたが、原作からの改変はとてもいい。とりわけ四章の話を一夜にまとめることで、夜という時間が持つ感覚を一層強化しているのは素晴らしいと思います。　寝れば何事もなく一瞬で過ぎる夜。しかし外を歩けば、「魅惑の大人世界」想像以上に長くて濃い時間に感じるのです。特に若者にとって、夜とは最も身近な非日常でしょう。奇想天外なことが起こるのも、夜の非日常な感覚と重なって納得がいきますし、それどころか、より夜のシズル感が醸し出されています。その感覚自体もこの映画の魅力の一つになっています。　また、竜巻、汽車などの要素により強い意味や伏線としての役割が与えられているのは見事です。風邪が伝染するルートもしっかり描かれていて、注意して見ると納得がいきます。細かい要素の組み替えも原作からの良いアレンジに思います。視覚的には、さすがの湯浅さん、アニメーション表現は素晴らしく、期待以上でした。　李白の船（電車とも言ってる。どっち？）の光が建物の隙間から差し込んで、動いていくカットなんか素晴らしいです。　でかい鯉を背負ってたり。鍋のカエルやヘビの幻覚であったり。七色の吹き流しなんかは、小説の時点でなんだそれって面白がれますが、視覚化されたことで一層その光景のヘンテコ具合が楽しみやすくなっています。　お酒やラムネなど、飲料類の描き方にはひと工夫があります。光っている感じ、そして偽電気ブランのボヨンとした物質感。　それから、原作でメタファーとして書かれたところが、そのまま画になっているところも新鮮に見えます。例えば、古本市を海底に例えた表現を、アニメーションで辺りに水が満ちていくように描いて見せるなど、思わず感嘆してしまう大胆さでした。　一つ一つの表現ははっきりしているのでつい挙げてしまいましたが、あまりに多く良いアイディアがあるため言い尽くせません。ラスト、無音の効果でグッときました。喫茶店で、環境音、足音の順で音が消え、「…何かのご縁。」とセリフが終わり、無音の間。私は上手い無音使いに弱いようです。　正直脚本のディテールに好きじゃないところはあるのですが、終わりが良かったから良い印象ばかり残ったという感じです。 ",
      "飲みたくなる\n お、置いてかれる…！ってくらい物語の進み方が独特で戸惑いながら見ましたが物語中のお酒が出てくるシーンの鮮やかな描写には思わず見とれました。非日常感を味わえるので週末にはピッタリ。明日からの休みどう楽しもうか…！とワクワクできる作品です。ちなみに物語中に出てくる偽電気ブランはBAR moonwalkで飲むことができます。このお店ではこの作品にまつわるオリジナルカクテルが飲めて楽しいですよ☺️偽電気ブランとラタタタムは…本当に美味しい🤤是非1度飲んでみては😌 ",
      "時間の無駄だった\n 主人公らしき男がストーカーこういうのが喜ばれると思ってるのだろうか作者は受け入れられると思っているのか大衆を馬鹿にしている ",
      "観る人を選ぶ映画\n 好きな人は好きなんやろなぁって感じ。内容は無い。 ",
      "わからない。\n 『夜は短し歩けよ乙女』（２０１７）悪いが正直な感想なので仕方がない。浮ついたような、なんだかわからない映画だった。こういう感じは滅多にない。原作はどういうものなのだろう。この映画からはあまり興味を得られないが。これだけだと悪いので、偶然を装って恋した相手に何度も出没するのは、そういう方法があるのかも知れないとは思った。ちょっと、ながら作業をしながら観てしまったのもあるのだろうか。だとしたら申し訳ない。でも、わかりやすければそういうこともないような気もする。 ",
      "レビュー\n まさに森見&湯浅コンビ味が存分に楽しめる作品。アニメ『四畳半神話大系』がお好きならドンピシャです🤣日本アニメのひとつのジャンルと言っても過言ではなく、短めなのでなんとなく観るにも良いです🇯🇵 ",
      "何故　星野源？\n ちゃんとオーディション受かったなら文句無いが他にもゲスト声優がチラホラ　要らんねん独特の京都世界観は　見て苦にはならないがアニメファンと言うより　サブカル狙いかシナリオ自体は普通かな？ ",
      "かわいらしい\n 正直、中身はさほど印象に残っていなく、忘れていってしまいそうだが、シンプルにアニメーションが可愛くキレイで、良かった。 ",
      "やっぱ原作が好き\n 最初はこれはこれでありだなぁ！って見てたんですけど、ゲリラ演劇のあたりから ん〜このミュージカル風は好きじゃないって感じました。でも原作を忠実に再現してほしいとかでなければ楽しく見れると思います！あの濃密な原作をよく映画にまとめられたなぁと感心してしまいました！それにしても羽貫さん×甲斐田さんはぴったりだし飛び抜けて新妻さん歌うますぎwww ",
      "産廃かつ苦行!!\n サイケデリックな色合いの絵柄が特徴で目を引き、日本の飲み屋街の活気や本屋の良さを感じました。内容自体は観ている人を楽しませたいというよりは俺の脚本センス良くね？という独り善がりな印象で、キャラクターに共感したり明日への活力を貰うという事はありませんでした。それでもまあ許せるかな…と思っていましたが、中盤唐突に下手糞なミュージカルが始まって、これが寒すぎる上にとにかくしつこくて不快でした。主人公は声もキャラもモブ過ぎます。饒舌な台詞が厄介で、どうでも良いショボい人生観を作品の所々で感じて切なくなりました。 ",
      "期待したのだが\n 原作・森見登美彦、監督・湯浅政明「四畳半神話大系」を観てこれもみてみたくなった。小説は未読。コマ切れエピソードでも四畳半のように連続アニメなら違和感なくと言うか、よりスリリングに展開したが、一本の映画としては筋が分断されすぎていたように感じた。正直に言うと期待ハズレ。幻想の京都＆キャンパスライフという点でも四畳半の方が格段に上でしたな。過去作品との比較は好きではないが、そこを期待して観たわけで。男の理想像的な黒髪の乙女も先輩の拗らせ具合もいささか中途半端。最後の爽やかな着地だけは良かった。 ",
      "限られた時間内で濃密な原作を可能な限り映像化\n あの濃密すぎてどこが印象に残ったのか感想を書くのさえ難しいオモチロイ原作小説を、限られた時間内でどうやって映像化するのか気になっていたものの、機会がなくてなかなか見られず。最近、ようやく見ることができた。他の方も書いている通り、やはり1夜の出来ごとにするにはあまりにも無理がありすぎており、相当に無茶な脚本となっている。とはいえ、原作の濃密さを70％は映像化することに成功しており、面白さも損なっていないのは、監督の優秀さからくるものか。同スタッフによる四畳半神話体大系が限られた原作の世界観を可能な限りテレビシリーズという時間内で大きく膨らませられるかに挑戦し成功した作品ならば、本作はその逆と言えるかもしれない。 ",
      "すごく好き\n 原作が大好きだったけど公開期間に見に行けず、レンタルショップで見かけた時思い出して借りました。森見さんの作風は元々好きでしたが、映画の雰囲気がその空気を大切にしていてとても嬉しかったです。ただこれは映画版夜は短し、と言うより「夜は短し歩けよ乙女」という映画だと思います。原作とは別で、この雰囲気で映画化されたならと見に行ったら違うかも。逆に前知識なしでこの雰囲気も知らず見に行くのも…この監督が好きとか森見さんの空気が好きとかって人にはすごく合うと思います。ともかく私は大好きな映画でした。何度も見たいです ",
      "これはこれでありかも…\n 大学の後輩の女の子に恋する男のファンタジー映画。原作の雰囲気をあまり損なわずに、独特のタッチで描いていたのは好印象。最後にアジカンの曲が流れるのも納得だった。でも原作と違う展開になる箇所は嫌だったな。あれは原作の方がよかった（学園祭の話）。それにしても後輩の女の子が魅力的に見えないのは原作通りだった。面白くて変な女の子としての魅力はあるんだけど。少し残念。 ",
      "あっという間の\n 夜のお祭り。この監督の表現はあまり好きじゃないんだなアジカンの主題歌はあんまり合わなかったけど劇中歌として使ってほしかった ",
      "鑑賞後の爽快感は格別。\n 主人公の声を演じた星野源さんがファンで出会ったこの作品。前半は少し退屈で、ボーッと観ていましたが、後半に入るにつれ話がリズム良く展開していき、面白かったです。皆さんの声も全く違和感なく、ストーリーも綺麗に完結して心地よかったです。 ",
      "特別な思い入れのある作品\n よくもまあ、こんなブッとんだ作品を映像できたものだな、と感心しました。原作読んでても何がどうなってるんだかイメージがしにくかったのに、それを映画でみたら「なんじゃこりゃ？」のつるべ打ちで、始終ドラッキーな映像に拍手喝采です。ブラボー！私は原作は、ファンタジーのフワッとした開放感と、言葉のリズムが心地よい作品だと思っていたけど、映画でもその心地よさはあって、とても嬉しかった。湯浅政明監督、スゴイです！！原作知らない人が見たらビックリするんだろうなぁ〜（笑） ",
      "先斗町の夜を酒と共に駆ける乙女\n エスカルゴにバヤリースオレンジを合わせる愚挙聖人君子などはほんの一握り、残るは腐れ外道かド阿呆か、そうでなければ腐れ外道でありかつド阿呆です。200yen bar moon walkに赤玉スイートワイン春画におかしな踊りと前半は楽しかったが、学園祭からみるみる失速。ミュージカルシーンがヘボ過ぎて痛い。どんどん世界が小さくなっていき正に四畳半。原作もTVアニメも見てないせいか京都大学生しか楽しめないんじゃないの!?という僻み根性が発現してしまった。星野源が星野源。このキャラデザインと声優で、忘却のサチコをアニメ化希望 ",
      "恋する男の心情\n 京都の大学生が同じサークルの後輩女子に恋してしまう。偶然を装ってたまたま出会う作戦もいよいよ終わりに近づき、今夜はいよいよ、となるのだが・・・。恋する男の心情がよく出ていて、面白いような・・・。 ",
      "原作が大好きな人は見ない方がいい作品\n  あの原作からどうしてこんなに面白くない作品に仕上がったのかが分からないです。本当に本当に期待をしていたのに...残念です原作にあった大切なシーンがいくつも抜け落ちていたり、改悪されていました。一番酷かったのは、パンツ総番長と須田さんとのドラマチックなエピソードがパンツ総番長が、女装野郎に一目惚れしただけだったと改悪されていたことでした。内容があまりにも原作と違いすぎて寒気がしました。纏めきれずに、面白くなくなった部分を全て話のテンポで補おうとしているようで非常に不快でした。映画館から逃げたしたくなるほど見るのが辛かった作品はこれが初めてです。期待していただけあって非常に悲しいです。 ",
      "ずんずん進む\n 楽しいキャンパスライフ。80年代ぐらいの匂いががする。さまざまなキャラクターがふんだんに詰まっているが、黒髪の彼女がずんずん引っ張っていく。対して殻に閉じこもる先輩。シュールな殻の表現が笑える。湯浅ワールドが溢れる。キャンパスライフの理想。現実は別にあるが、夢はあっていい。 ",
      "かっこ悪いのがかっこいい。\n 同時期の公開とあって、比較されるのは仕方がない「夜明け告げるルーのうた」どちらが良いとか悪いとか言うつもりはないし、好みといっても、どっちも良くてこれまた難しい。「四畳半神話大系」ファン待望のこの「夜は短し歩けよ乙女」は、どう見えただろうか。主人公である先輩を見ていて思ったのは、アホだなーとかださいなーとか、、、ただ、男なら分かる。愚直に恋をした経験のある男なら、きっと分かる。なるべくクールに振り向いてもらおうと、あれやこれやと好きな人へアプローチをかけるのだが、空回りしたり、何をやっても上手くいかなかったりする。そして、自分はできる限りのことはやったのだからと納得させる。何度も心が折れかけながら、それでも、止められない想いと付き合っていくしかない。特に終盤の、空想のシーン？男は頭でいろんなことを考える。どうしたらいいか、どんなことを話そうか、クールぶりながら、、、でも、妄想は止まらない。何人もの自分が、あーでもない、こーでもないと議論を進める。一方で、女の人はそんなことは知らんぷりでけろっとしている。あの妄想シーン、何人もの自分が登場するシーンは、深く自分にも投影してしまった。そして、それをあんな壮大なアニメーションで表現した湯浅監督恐るべし。そして、男の愚直なまでの一途な想いは届かないもの。そうやって男は強くなる。ダサさ、かっこ悪さ、どこまでも真っ直ぐな故に、突き抜けすぎて届かず通り過ぎてしまう。ルーとは真逆の恋愛観を見せてもらった。やっぱ、男はダサくてなんぼ！たとえ、願いは叶わなくとも。 ",
      "森見登美彦Ｘ湯浅政明再び\n ２０１０年ノイタミナでアニメ化された「四畳半神話大系」から７年。森見登美彦と湯浅政明が再びタッグを組んだ劇場版アニメ作品。どこに進むのか分からない奇想天外な発想、湯浅監督ならではのビビットな色彩や映像表現ながら、鑑賞後は爽快な気持ちになる傑作で、森見登美彦の頭の中にある京都に小旅行したような楽しい作品。パンツ番長役のロバート秋山や、花澤香菜、星野源など声優陣も良かった。 ",
      "これはなかなかの良作。\n  　見終わった後、スカッと爽快な気分を感じた。それも胸の中がポーッと温まるような、それでも爽やかなような。　この映画を見る前に原作小説を読んではいたが、原作を読んだから映画が面白いのか、映画自体が面白いのか。少し悩んだが、やはり後者であろう。細かなところは変えながらも原作を主体とした大胆な演出、アニメーションは原作を殺してはおらず、むしろ生き生きとさせるものだったと思う。　乙女に対する先輩の一途な思いが度々空回り、その中に挟まったユーモア。笑わされる箇所はいくつもあって、最初から終わりまで、観る側を飽きさせない映画だった。　ただ、（記憶が正しければ）原作は一年、それも春夏秋冬を通してストーリーは進むが、あれを一夜のできごとにおさめるには少しむりがあったとも感じた。ファンタジーなのだから、ツッコミをいれてはいけないのかもしれないが。　客受け目的かどうかは知らないが、声優は豪華な人たちがそろっていた。なおかつ、登場人物たちにしっかりと個性を与えるようなフィット感があった。つまり、キャスティングは素晴らしいものだったと、自分は思う。 ",
      "湯浅\n 当たり前に素晴らしい。ウルトラミラクルラブストーリー。湯浅憲明は、あきらかに、1番才能ある日本人の1人。 ",
      "こっちはさいこう。\n ルーよりも湯浅節の良さが発揮されている。 ",
      "ほほぉって感じ\n すごい独特なタッチだった。個人的にはちょっと苦手。ストーリーは、独特な絵に目がいってしまって、頭にあまり残らなかった。 ",
      "乙女が歩く\n 個性的なキャラ、大きな動き、独特な言い回し。京都の長い夜が始まる。偽電気ブランなど、森見ファンなら一度は聞いたことがあるであろう単語も出てくるので、嬉しくなる。もちろん、知らない人でも分かるように、解説があるのが良い。乙女が歩く、不思議な夜を描いていた作品。 ",
      "繋がる話\n  とても気楽にほんわかと観れる作品に思える。嫌悪感を抱く人は多いだろう。かくゆう俺もその1人。作画もそうだし、色彩も「？」語られる物語もなんだか有象無象だし。物語の終盤に至るまで「なんじゃこりゃ？」との疑念を払拭する事はできなかった。ただ…見終えた感想として、表題のような事を感じた。文学作品然とした作風でありながらも、実に現代にマッチするネタであり、人の社会とそれに関わる人々を軽くしなやかに表現していたように思えた。劇場公開作品としては、暴挙ともいえなくはないが…1800円の価値を見出せるかどうかは人それぞれであろう。あれこれ感想を述べ合うのにとても適した素材がふんだんに投入されていて、勝手な妄想を掻き立ててくれる。例えば京都という舞台を考えてみても、古都というイメージが付きまとい、作品の語る夜の懐の深さだったり、不可思議な登場人物たちへの説得力が付加されてたりする。古本の祭りが大々的に開催される事への違和感の緩和だったりと、そこはかとなく必然性を感じたりするわけだ。古めかしい街並みにカラフルな人物たちが存在する違和感が、不思議な調和を奏でだしてくれるのも「京都」のおかげとも思える。妖怪のような街の実力者がいたりするのも。あ、「鎌倉」もありかもね。大学生たちの無駄に上手い歌唱力に、若さ故の才能と情熱の無駄使いを感じてみたり、溢れるエネルギーの暴走を感じてみたり。様々な題材的な裏側とその必然性を妄想する楽しみがあった。なかなかに深く良い話が詰まってた。 ",
      "らしさ全開突き進め湯浅\n 『夜明け告げるルーのうた』と共にほぼ同時期に公開された湯浅政明監督作。レンタルで先に見たのはあちらだが、公開はこちらが先。あちらも独特の湯浅ワールドだったが、こちらはもっともっとらしさ全開！黒髪乙女の後輩を振り向かせようとする主人公“先輩”の恋愛奮闘劇で、一見ラブコメ的だが、湯浅監督の手にかかれば、クセが強いんじゃ！たまたま奇遇を装って、(な)なるべく(か)彼女の(め)目に留まる。「黒髪の乙女振り向かせ作戦も子供っぽいですから、“なかめ作戦”としましょう」「では、なかめ作戦を開始する！」(某映画より)…でも、先輩、やってる事ほぼストーカー。奇遇を装って黒髪乙女の前に現れるのは勿論、彼女を振り向かせる為なら、激辛鍋を食べ、黒髪乙女が幼少時好きだった本を手に入れ、黒髪乙女がピンチヒッターで出る事になった劇の相手役に文字通り“飛び入り”参加する。股間にソフトクリーム付けられたり、フル○ンで黒髪乙女の前に…。でもでも全ては黒髪乙女の為。恋路は遠し走れよ先輩！で、先輩ゾッコンの黒髪乙女。純情そうな可愛らしい娘ではあるが、彼女またなかなか不思議ちゃんなクセモノ。魅惑の大人の世界に憧れ、酒は強いわ、ヘンテコな詭弁踊りするわ、代わりに劇のヒロインやるわ、風邪ひいた皆を見舞うわ…。パンチも強い。本作、この二人以上に一癖も二癖も三癖もある強烈個性キャラのオンパレード。女装趣味のある学園祭事務局長、パンツを履き替えた事の無いパンツ総番長、エロい日本画収集のオヤジ、古本市の神、妖怪みたいなジジイ…。ファンタジーでもあり、時々ミュージカル。酒くらべ、古本市、学園祭…これら全て、一夜の出来事！独特の作風、作画、演出。シュールで奇想天外な世界観。正直、意味不明なシーンも多々。でも、一本の作品の話としては『夜明け告げるルーのうた』の方が筋が通ってるかもしれないが、この不思議なノリ、テンポ、雰囲気はこちらの方が好きかも。それでいて最後は先輩と黒髪乙女のラブストーリーとして終着。天晴れ！好きになったら、これ、ハマる。 ",
      "しかしこのアニメの夜は長い\n いきなりアニメなのにお酒の話になったのには面を喰らいました。冒頭から「つまらない」と思った方、少しお待ちを。全部観てから判断して欲しい。（大人目線として）それだけの価値はこの映画にはある。お酒あり、古本あり、演劇あり、etc....お下品あり。小説をアニメ化し、現実的な様で非現実な表現。監督の表現したい事をありったけアニメ化した様な情熱や新機軸は伝わって来るが、万人に受けるかはまた別。映画館で観る様なモノかと言われれば私的に別。（例えば、過去短編小説アニメ「銀河鉄道の夜」が面白くなかった人ははっきり言って面白くない。小説なら小説のままでいいんじゃない？的感じ。）私は文学アニメとして見れば面白みがありました。 ",
      "小説の世界観を上手く表現してた。\n 小説の世界観を上手く表現してた。 ",
      "正直、前半部分はめっちゃ退屈で眠たくなる。映画の中で初めてそんなん思った\n 正直、前半部分はめっちゃ退屈で眠たくなる。映画の中で初めてそんなん思った ",
      "好き。\n 絵が好き。世界観が好き。説明的だけど、実はポップで、ププッと笑える感じが好き。あくまでも、爆笑じゃなく、プッと笑える感じが。 ",
      "原作を読んでからだとより面白い！\n 先輩と黒髪の乙女の長い夜のお話。劇中に出てくる、電気ブランを飲んでみたくなりました！黒髪の乙女があまりにも美味しそうに飲むので……。先輩の声は星野源さんがやられていましたが全く違和感がなく、作品に声が溶け込んでいて最後まで楽しめました。内容の原作は小説なので、読んでおくとさらに楽しめると思います！ ",
      "ポップでキュートで面妖な京都ファンタジー\n 最近のアニメみたいに、写真と見間違えるような質感をもった背景や人物ではなく、絵とは平面に色彩を乗せる事で表現するものだと言わんばかりのポップで古臭い絵柄が観ていて楽しい。センスある色彩。アニメーションならではの非現実的描写が、内容とも絶妙にマッチしている。森見作品の、男はひたすら情けなくてしみったれたロマンチストで、女はひたすらチャーミングで謎めいていて強靱な、そんな愛すべき人々が暴れまわるには、こんな表現が相応しいのではないかと感じた。 ",
      "天才！\n パプリカ以来の衝撃！！ほかの作品もみます！！！ ",
      "四畳半神話体系\n 四畳半神話体系と共通の登場人物が多数(というかほとんど一緒？)登場して来るので、事前に予習しておくと良いかも。原作は知りませんが、アニメ同様テンポが良いので観ていて飽きません。観終わって満足しますが、何か残るとかそういう感じではないですかね。 ",
      "星野源の声がとても合っていた！\n 見終わった後、「あぁいい映画だったな」と思いました。ただ話が非現実的過ぎて、内容について行けなくて、途中何度か眠くなりました。 ",
      "楽しかった\n 原作は知らないが・・・・スピーディーで支離滅裂で楽しい映画。ウワバミ女子は怖いなー ",
      "スピード感そして言葉の力\n 言葉のやり取りが秀逸。よくもまぁ、これ程の情報量とスピード感でもふるい落されないように散りばめたものだ。そのセンスには脱帽。しかもこのテンポならふるい落されたとしても何度でも観れてしまうではないか。最初、一体何処に着地点がとなったが割りと序盤で物語の方向性がわかる。音楽も面白い何よりアニメーションを存分に生かしきった動きが最高。これぞ、アニメーション(笑)ジブリも好きだが、こういう感じのタッチも好き。この作品に限らず賛否は別れるとは思うけれども、それはそれで物議を醸す程の魅力があるということ。他の作品も観たくなった。 ",
      "論理とフィクションの融合\n  この絵とアジカンのファンというのが私がこの映画を観に行った理由でした。ナカメ作戦をしている先輩の一目惚れの相手は、黒髪の乙女。彼女に偶然を装って声をかけ続けた彼は、一夜限りの不思議な夜、先輩は彼女の目当てのものを必死で手に入れたり、演劇に割って入ったりと走り回ります。しかしその夜も終わりに近づいた頃、先輩は風邪をひいてしまいます。それを自分の気持ちに気付いた黒髪の乙女は看病しに風が吹きつけるなか先輩の家に向かいます。これだけ聞くと、なんだか単純な物語だなーと思うだけだけど、その合間に入る沢山な人との出会い、起こる出来事の中に深いメッセージのようなものを感じたように思います。結婚は惚れ込んだ相手とするべきか、自分の理性を守るために惚れていない相手とするべきか。本は全て繋がっている。(物事に途切れはないということ)古くから受け継がれているものを受け継ぐということでできる世代を超えたコミュニケーション......など、出していったらキリがないくらいです。先輩と黒髪の乙女との関係の変化で起こる出来事から学んだことがとても多かった と思いました。絵も見応えがあり、可愛くてとても面白かったです！(映画館いっぱいに流れるアジカンは相変わらず最高でした) ",
      "どうしても粗い作品だと思ってしまう\n 独特な世界観とか独創的なお話しというものは感じるけれど、本当に面白いと思えなければ、どうしてもテキトーだなぁと感じてしまう。なんで星野源なのか？なんで花澤香菜なのか？なんで秋山竜次なのか？いらぬ疑問を感じてしまったのは、やはり作品に入り込めなかった証拠だと思う。全ては作品の質を高めるためだと思うけれど、客寄せパンダ的な要素を感じてしまうのは、下衆の勘繰りといったところ。 ",
      "25分で飽き飽き。\n オープニングの掴みは凄く良くて、直ぐ様映画に惹き込まれたのだが、変わらぬテンションに10分過ぎた辺りでお腹いっぱい。何しろ、緩急というものがないから飽きてくる。同じ様な事が今後も続くのかと思うと観ているのが拷問になってきて、25分で映画館を出た。星野源の声優力は凄く良い。只それだけの映画。ファンタジーを描くには、ちと表現力が足りてない。脚本家が岸田戯曲賞のヨーロッパ企画の方だから期待したけど、台詞の言い回しが小劇団臭さ丸出し。商業映画に合ってない。所詮、小劇団は小劇団って感じでした。この映画観ないでANNA SUIのネイル買えば良かった〜っ！ ",
      "懐かしき京都の学生時代\n 京都の左京区のお話なので、学生時代に遊んでいた場所がそのままでてきて、街並みがあまりにリアルで、お話に吸い込まれるように当時のことを久々に思い出しました。夜に街を歩き回る時間は今の方が確実に長いけど、学生時代、学校での制作を離れて皆で遊んだ夜の京都の街は、当時の私には知らない物と知らない人達が多すぎて、初めてのことだらけで、一夜で何日分ものことを経験したような気持ちになって、すごくワクワクしてたなぁとじわじわと思い出しながら、お話に必死について行きました。必死について行かないと、皆に置いて行かれる！と、当時の私の気持ちに戻るようでした。戻りたいとかじゃなくて、それが今に繋がってる感じが自分の中ですごくしっくりきて、ボロボロ泣いてしまった。すごく心地よい映画でした。元気がなくなった時にまた観たい。 ",
      "いつもの！\n 湯浅監督作品はマインドゲームしかみたことないけど、まんまあの感じで楽しめた。キャラデザインもどっかでみた昭和テイストのオシャレ美少女だー、と思ったらあの(名前わすれたけど)あの、お方がデザインしてた。端々にクレヨンしんちゃんの香りが散りばめられて、とても楽しい時間がすごせる！と思っているけど、なかなか体感時間は長い。でも、とりあえず上映前のトレーラーで散々萌えアニメ見せられて、食あたり起こしてたのに、あっという間に湯浅ワールドに連れてってもらえたのは嬉しかった。君の名はのヒットのせいか、やたらアニメの宣伝が目についたが、この作品を見に来るやつは萌えアニメ層とは違うぞ。そんなセンスじゃ、君の名はの二匹目のドジョウはすくえるはずがない。ま、たのしめた映画だけど、マインドゲームを見たときのような衝撃はなかったな。本好き、京都好きならばもっと楽しめたか？原作はラノベみたいなので、気になったから立ち読みしてみよう。きっと、映画とはまったく違う印象で笑えるはずだ！ ",
      "湯浅ワールド\n ピンポンや四畳半もそうですが、湯浅監督の作品は普通のアニメと違う作りなので、今回も楽しめました。黒髪の乙女は花澤さんが演じていましたので、大人しい性格の娘と思っていましたが、飲むは食うわで、良い意味で裏切られてしまいました。黒髪の乙女の方が、主役のような・・(^_^;)。昨今の萌えアニメに慣れてしまった人には受け入れない作風ですが、一度湯浅ワールドに浸るのもいいですよ。 ",
      "赤玉ポートワイン\n 映画は映画、原作は原作、で、それはそれ、これはこれ。あの不思議ワールドがビジュアル化されたことで、あぁこのお話はやっぱりファンタジーなんだと再認識しました。甘いお酒飲みたくなるし、やきそばおごってもらいたくなります。赤玉ポートワインは森見ワールド必須ワードだと思っているので赤玉パンチではなくて赤玉ポートワインのままがよかったなぁ ",
      "癖が強い\n 原作が好きで非常に期待しつつ視聴しました。結論から言うと、まあ満足かな、という感じです。あれだけのストーリーを約2時間に収めるだけでも難しいのに、さらには面白く楽しくまとめ上げたのですから拍手喝采ものです。ではどこが不満だったのかというと、学園祭のストーリーです。本当に個人的な意見で恐縮ですが、『偏屈王に扮した私』とプリンセスだるまを演じる乙女がラストを飾るシーンを差し替えたのは残念でした。そこ以外は非常に満足度の高い作品でした。 ",
      "ちょっと物足りない。\n 紹介されて「四畳半神話大系」を見てたから、ちょっと物足りない。主人公の声が変わったからか？あの話すリズムがよかったのに。京都に住んでいた訳でもないからその辺も感情移入できない。画の雰囲気とか好きなんだけど。なんか、足りなく感じたなあ。 ",
      "森見ファンなので・・・。\n 森見ファンなので満足できる映画でした！ファンとして、この映画を見るときはまず森見作品を全部読んで「四畳半神話大系」を全部見た上で鑑賞してほしいです。するとしないで三倍ぐらい違うかも！ ",
      "楽しめた\n 原作は読んでおらず、『四畳半神話体系』も見てない状態で鑑賞しました。友達が見たいと言うのに連れられて、あんまり期待せずに見たのですがものすごく面白かったです。この作品の1番良いところはテンポだと思います。次から次へと話が進み、ジェットコースターのように気がつけば話が終わっているという感覚。常にセリフがある構成の力が大きいのでしょうか。YouTubeが広まって以降、退屈な動画だと誰も見てくれないからという理由で、はじめしゃちょーのような、すごくテンポがいい、情報量の多い映像が世の中に多くなってる気がするのですが、これはまさにそのタイプで。2010年代の映像だなぁと最初から最後までひしひしと感じていました。この作品の絵は基本ベタ塗りで、そこがまたIT革命以後、フォトショップが広まっている現代っぽさがあるな、とか思わせるのですが、そのことによって作り出される世界観がすごく好みでした。例えばベタ塗りだからこそ、主人公のワンピースがすごく魅力的に思えました。また ベタ塗りにすることで、制作費抑えられるし一石二鳥だったのかなとか。でも背景はものすごく描き込まれていて、情報量の多い映画だったから何度も見るときっと毎回新しい発見がありそうです。でもでもきっとこの映画が面白い最大の理由はラストがドンピシャにハマるから！！有名な原作とだけあって脚本は最高でした。もちろん小説原作というのを忘れさせてしまうようなストーリーの雰囲気と合致しすぎている日本的な映像も最高でしたし。ミュージカルパートが多いのでぜひ音響の良い映画館で見るのがオススメですよ！四畳半神話体系が見たくなりました。 ",
      "結構面白かった\n 京都が好きでお酒が好きな大人な自分は楽しめた。絵は、アナログ3D的な場面もあり個性的で、体調を整えて臨む必要あり。ストーリーは、荒唐無稽な中に、青春の色々な物が詰められていて、なぜか懐かしい気分に。 ",
      "残念な感じ ストーリーはあってないようなもの どんちゃん騒ぎを見さ...\n 残念な感じストーリーはあってないようなものどんちゃん騒ぎを見させれてる感じ時間の無駄だった ",
      "はちゃめちゃファンタジー\n なるべく彼女の目にとまる、通称ナカメ作戦という名前負けの外堀を埋めるだけの行動で、大酒飲みで芸達者、縦横無尽な活躍をみせる黒髪の乙女と恋仲になろうともがく、京都を舞台にした大学生たちの不思議で素敵で羨ましい作品。森見登美彦原作の小説は文章の固さのわりの読みやすさのわりの展開のファンタジー要素の強さなどだいぶ癖の強い内容で、面白いのだが正直なとこ中村祐介のキャラデザインがなければとても理解できないと感じていた。四畳半のアニメシリーズは未見だが先にこちらが映画化するということで小説を2周し、鑑賞。ある程度の改変があるのは当たり前だが、偏屈王に関しては原作のままで良かった気がするなぁ。歌う部分がいらないとかじゃなくて原作で先輩が疾走するラストへのスピード感が好きだったからそこは活かして欲しかったな。古本市での闇鍋は意外とクオリティ高くて面白かった笑。辛さで唇が肥大する過剰演出だとか七色の吹き流しだとか細かいとこちゃんと再現されててよかった。とりあえず電気ブランの件で死ぬほど京都に行きたくなる。オレも京都の街で1人寂しくうろついてるところを羽貫さんみたいなエロい美人なお姉さんに引っかけられたい。顔は舐められたくないが笑。主題歌には四畳半に続き、ASIAN KUNG-FU GENERATIONを起用。森見登美彦×中村佑介×アジカンはなかなかない奇跡的な組み合わせだと思う。パンフの後半に載っていたゴッチのひねくれたコメントが相変わらずだった笑。そしてやはり黒髪の乙女はかわいい声が可愛い花澤香菜。おともだちパンチの件好き。人生論やナカメ作戦を小綺麗かつ小難しい言葉遣いで脳内で語ることにおいては完璧だがどう見ても理屈っぽい女々しい童貞野郎な主人公演じるは大人気、星野源。さすが芸達者合いますな笑。最後の話で熱にうなされながら乙女に対する気持ちと自分の行動の正当性を100人以上の自分らと自問自答するシーンが好きだ。そしてそれを統括する際に放った自分自身の不甲斐なさを否定しつつも肯定するあの名セリフが好きだ。それを最後に載せる笑。このセリフを星野源が息も絶え絶えに情けなくも叫ぶように一気にまくし立てるシーンがあるだけでこの作品は素晴らしい。モテない男の全てを肯定する名セリフだ。ありがとう森見登美彦先生笑。『しかし、そこまでして徹底して考えろと言うのならば、男女はいったい、如何にして付き合い始めるのであろうか。諸君の求めるが如き、恋愛の純粋な開幕は所詮不可能事ではないのか。 あらゆる要素を検討して、自分の意思を徹底的に分析すればするほど、虚空に静止する矢の如く、我々は足を踏み出せなくなるのではないか。性欲なり見栄なり流行なり妄想なり阿呆なり、なんと言われても受け容れる。 いずれも当たっていよう。 だがしかし、あらゆるものを呑み込んで、たとえ行く手に待つのが失恋という奈落であっても、闇雲に跳躍すべき瞬間があるのではないか。 今ここで跳ばなければ、未来永劫、薄暗い青春の片隅をくるくる回り続けるだけではないのか。諸君はそれで本望か。このまま彼女に想いを打ち明けることもなく、ひとりぼっちで明日死んでも悔いはないと言える者がいるか。もしいるならば一歩前へ！』 ",
      "四畳半の方が面白かった\n 四畳半が面白かったので期待していたので残念だった。もっと伏線が回収されて帰結する様なストーリーを期待してたが、何も残らないオチで残念だった。アジカン久しぶりに聞いた懐かしかった。 ",
      "独特のワールドを堪能しました\n 期待を裏切らず、楽しめました ",
      "面白かったです。\n 原作も読まず、作者のことも存知ないまま鑑賞しました。カラフルで、学生時代の青春を思い出すような、ジブリのようなピュアさもあり、とても楽しく観れました。京都へ一晩中歩いて、お酒を飲んで成行きに任せて歩いてみたくなりました。笑絵のユニークさ、品のある言葉の巧みさにいいですね。宝塚っぽさもいい。 ",
      "スクリーンからあふれでる高揚感\n  原作未読ですが、四畳半神話体系をリアルタイムで毎週楽しみにしていた者として、四畳半スタッフ再集合での新作を楽しみに見てきました。心から楽しくなる良い映画です。大学時代の自由さ心浮き立つ祭りの高揚感が画面から溢れ出して、観客を魅了します。先斗町のはしご、古本市、文化祭、それぞれの祭りをまるで自らが入り込み登場キャラクターと一緒になって練り歩くような気分になります。そして、映画館を出たあとにはいつもより少し大股で、町を歩いてみたい気分になります。こんな風に世界に入り込めるのは、一重に映像の手抜きのなさというところに尽きます。どんなに画面にとらえる人や物が多くても、その一つ一つが、まさにそこにあるという実感を称えています。李白邸、古本市の神、移動劇団の無駄に忙しそうなスタッフ、どれもありそうになくて、これでもかとデフォルメされていながら、まさに息をする触感を感じるところに見入らされます。個人的にはまだまだ、このめくるめく京都市街というテーマパークを遊び足りません。是非シリーズ展開してほしいと思える力のある作品でした。 ",
      "予想より良かった。\n 予想より良かった。 ",
      "焦れったい！けどそれがいい！！！\n 感想を一言で言うなら、題名の通り。①話の流れが最高！！映画館で奇妙な長い夜が展開されます。原作のファンでしたので、大体の流れはわかってましたが、映像化されて、映画館で見るとちょっと違った楽しさがありました。軽快なテンポで、焦れったい話が進んでいく、いい映画でした！②登場人物濃すぎでしょ！単純話ですが、キャラの濃い登場人物たちに主人公が翻弄されます一人一人がキャラが最高で、見ていて愉快です。より焦れったい感じが増しますね！③セリフが印象的！！奇遇ですね！！！！原作でもそうでしたが、登場人物のセリフが印象的です！言い回しも独特で、僕は言い回しに惚れました！！ ",
      "四畳半神話体系のアニメが好きだった人は観なきゃ損する\n 原作とアニメ四畳半神話体系のファンです。ファンタジー表現と登場人物の妄想（想像）の区別が曖昧で原作の雰囲気がとてと上手く表現されていた。アニメ四畳半神話体系で表現とスピード感に慣れていたから抜群に面白かったが、逆だに原作もアニメも未読な人はついていけないかもしれない。四畳半神話体系のアニメと繋がりもあるし、アニメファンの方は絶対に観た方が良い映画でした。 ",
      "ぎゅぎゅっと\n アニメ四畳半神話大系からの流れで観てみたところ大変楽しく拝見できた。できることならさっさとBD発売してほしいくらいに。星野源の声は「あぁ、源くんだなぁ…」樋口師匠は「んー…そうだっけ…？」と感じつつも四畳半の雰囲気、演出を残しつつスピーディーな展開は楽しめた。他の人のレビューで「観客置いてけぼり」というのが見受けられるが、それこそ黒髪の乙女の猛進を追いかける先輩の気持ちにリンクしているのではなかろうか。四畳半は「繰り返し」がテレビアニメに合っていて、「夜は短し」は映画のスピード感が合っているように思う。原作が短編でない作品は大概原作のいろんな部分を入れれないのは当然の事で、やむを得ない所だろう。それでも内容をぎゅぎゅっとまとめあげて一つの作品となっていて楽しませてもらえた。原作を読んでない故に楽しめたというのはあったかもしれないけれど、多分原作読んでも好きな作品にかわりないと思う。 ",
      "とてもいい\n 好き嫌いがはっきり分かれるだろうなという作品に感じました私は非常に好きですけどね展開が早く、他にはないような独特な作品に終始ドキドキしていましたオススメです ",
      "ついていけない\n 以前やってたアニメの四畳半神話体系が大好きだったので、観に行ったけど終始置いてけぼり感を感じてしまった。シーンによっては本当しらけたというか。うーん付いていけない。四畳半神話体系はすごい好きなんだけどなあ。決して面白くなかったわけではないけど、自分には濃ゆすぎた……くどくて胸焼けする映画でした。 ",
      "息つぎのない展開\n 予備知識のないまま、絵柄にひかれて映画館へ足を運びました。少し遅れて劇場に入ったため、バーで彼女が飲むシーンから見始め、先斗町、古本市、学園祭、風邪退治と、テンポよく美しい夜のシーンが続きました。まるで息つぎのない文学散歩をしているかの様な不思議な感覚の映画です。レイトショーがあれば、ぜひ暗くなってからの回で観ることをおすすめします。映画を観た後、四畳半神話体系の存在を知って 夜は短し歩けよ乙女 とともに、文庫本を揃えました。この映画を入口に、じっくりと小説にも浸かりたいと思います。 ",
      "不思議すぎる世界観。異色の恋愛ファンタジー！！\n 【賛否両論チェック】賛：恋に臆病な主人公と自由奔放なヒロインが、個性豊かな登場人物達との織り成す一夜の物語が、不思議な世界観で紡がれていくのが印象的。否：描写や展開等、かなりファンタジー要素が満載なので、人によっては好きになれないかも。　夜の京都を舞台に、恋に奥手でひたすら外堀を埋めてきた主人公と、天真爛漫すぎる乙女の、それぞれに巻き起こる騒動がやがて交錯し、不思議でクスッと笑えるストーリーが繰り広げられていきます。個人的には、終盤の脳内会議の模様が好きでした（笑）。　反面、急によく分からないファンタジー描写が登場したり、謎すぎるキャラクターが出てきたりと、その独特すぎる世界観は、好き嫌いもハッキリ分かれそうなところです。　今をときめく星野源さんが声優で主演ですので、気になった方は是非。 ",
      "大衆を置いてきぼりの内輪映画\n  私は原作が、森見さんが、四畳半が、アジカンが、中村さんが大好きな一ファンです。この気合いの入った映画を楽しみに楽しみにしていました。この映画はきっと、原作を読みに読み込んだ愛の溢れた方々がつくったのでしょう。愛がひしひしと伝わり、ファンが涙を流さずにはいられない再現度でした。原作が一気になだれ込んできたようです。でも、それがいけなかったです。原作を余すことなく詰め込んだ内容は、薄っぺらくて流れ作業を見てるようでした。映画の時間じゃとても足りない。原作を読んだ方は、本のダイジェストのように感じられたのではないでしょうか。春夏秋冬を辿る中で黒髪の乙女を追いかけた時間は、もっといじらしく、焦燥にかられた想い焦がれる時間だったはずです。彼女を眺めて追った春、尽くした夏、近づいた秋、孤独に伏せた冬、全部愛しく濃密な外堀を固める作業だったはず。この映画じゃ、一目惚れの一夜です。彼女の後頭部なんか焼けるほど見てないだろってかんじです。作画が独特な分、細かい描写や雰囲気はもっと大切にしてほしかった。濃密な夜の街のはずがガラガラの流行らないフードコートみたいな飲み屋。サイダーが沁みる暑い夏のはずが寒々しく風邪をこじらせそうな古本市。安っぽく青春にまみれるはずの学園祭はなぜか図書館警察の名前が出るハイテク要塞。寒々しい風邪の街はホカホカの優しい卵酒とのギャップをもっと伝えられたはず。四畳半からつながる登場人物や設定は完全に製作の御都合主義。樋口さんや羽貫さん、小津など、旧作の愛が侵食し過ぎ。原作本片手に書いたであろうシナリオは、映像でこそ出せる突き抜けた良さ出せるはずはない。結局この作品は、様々な外的影響を受けて寄せ集めた内輪映画です。色んなことを無視できなくなってすべて無理矢理詰め込んで、ワケわかんなくなっちゃった感じです。（だって主役が星野源なのに主題歌がアジカンって、ファンじゃなかったら意味わかんないでしょ。とか）四畳半も原作も監督の好みも全部入れ込みたい制作のエゴは、世界観を知らない大衆を置いてきぼりにするでしょう。そして私みたいなファンも、薄っぺらな内容に辟易するでしょう。愛が溢れるほど、残念です。映像化されてとても嬉しかったです。大人の事情も様々あった中でやりたいことを詰め込んで作られたのでしょう。よくやったと感心します。次があるならば、また深夜アニメで濃密な世界観を展開していただきたいです。ちなみに公開日に見なかった言い訳をしますと、映画前売りを買って、楽しみすぎて本を読み返したら満足しちゃったからです。公開が明後日までだと知り、急いで観に行った次第です。私も原作主義でした。 ",
      "なぜ\n テレビアニメの四畳半神話大系は傑作でした。何回見たことか。今回、同じ原作者、制作スタッフとの事で期待し過ぎたかもしれません。映像はパワパワしていたのですが、一日の話にするため構成に無理があると思いました。 ",
      "ウ～ン。\n 迷った末に観ましたが私的には残念な作品でした。 ",
      "ステキで奇天烈なラブコメ\n 森見登美彦、、上田誠、中村祐介、アジカン……ノイタミア『四畳半神話体系』にハマった方には文句なし期待どおりの作品といえる仕上がり。往年の文学・漫画・芸術作品、京都へのオマージュが感じられる。 ",
      "綺麗な映像が売りであったが…\n 最初のシーンでドン引いた。あまり好きな画風ではないことに気づく。しかし、物語がすすむにつれ、作品の世界観にひきこまれていくことに気づく。しょうもないことで笑ってしまう。最終的にはこんな新しいジャンルの映画もありかなって。 ",
      "悲しい。 原作の良いところを省いた作品だった。 ラタタタムを取ると...\n 悲しい。原作の良いところを省いた作品だった。ラタタタムを取るときに手が重なり合うところ。小説では劇の話(秋)のゾウの尻や感動の再会、感動の劇、主人公を演じる最後、全てにおいて残念だった。ただアニメーション、声優、主題歌はよかったです。 ",
      "自分は好き。\n だけどもわからない人にはわからないと思う。大衆向けではない。比喩表現が多く、場面の切り替わりが多いのが湯浅監督の醍醐味であるが、やはりマニア向けだなぁとは思った。あとはキャスティングかな。。 ",
      "新妻聖子\n 歌唱力がケタ違い？！一瞬にして作品に華が咲いた ",
      "夜は短し\n 森見登美彦という作家は夜を描くのが得意に思える。それに湯浅政明という監督の腕が合わさって不思議な夜の出来事が見事に映像化されている。「夜行」もこの分なら映像化できるのではないか？　とまで思ってしまうほどだ。夜というは不思議な時間帯で何が起こってもおかしくない時間だ。「夜行」では暗く恐ろしい夜が描かれていたが、こちらでは明るい夜が描かれている。乙女が歩く夜を是非劇場で見てもらいたい。 ",
      "世界観\n あまり馴染めなかった。ところどころ好きな描写はあったから楽しめたけど、意識が飛んでしまった。ナカメの会ね、外堀埋める気持ちもよくわかる。詭弁ダンスは秀逸。 ",
      "真似できない物語\n  来場者特典の冊子を頂きました。現実には無理無謀なことが起きるのが映画の良いところ。右も左もわからない人が現実に真似して倒れるのが映画の悪いところ。お酒の飲みすぎは命取りになるので真似しないでよ。出て来る登場人物は現実にいたら珍しいだろうなという変わってる能力者ぞろい。中身(過去や自分の物語)は有るが共通項が無いから互いに中身にきづかない。主なストーリーは、そんな他人の黒髪乙女に少しだけ異性として気づいてもらえたハッピーエンド。これから先、お互いの共通項を一緒に経験してゆきなさいな。自分にはなにもない人が、どうしたらいいか、才能のばす、努力、運、勇気をだす、優しく接する、そんなの自分じゃわからない。相手の直感で評価されればそれでいい、勘違い含め。そんなことを思い付きました。感想おしまい ",
      "愛おしき佳作\n 森見さんの著書と四畳半アニメ版が大好きなのでただただ愛おしかったです ",
      "学生らしい詭弁に満ちた映画\n 作中では\"詭弁\"というワードが重要な扱いをうけています。言ってしまえば、大学時代に多くの人が経験する若さゆえのエネルギーの持て余しやそのエネルギーの使い方の模索などを作中では詭弁という言葉に置き換えているように思います。つまり、バカな自分の正当化。これが本作のテーマであるように思います。主人公たちも詭弁踊りという阿呆踊りに興じたり、酒に溺れたり、恋に溺れたりとまぁ、大学生らしく無駄にエネルギーを使います。物語の佳境に入っても、ずっとエネルギー垂れ流しです。これは褒め言葉として捉えて頂きたいのですが、湯浅監督の演出と中村佑介さんのアートワークの両方が相まって、偏差値の高い学生でサブカル好きという鼻持ちならない奴らが大鍋でグツグツ煮込まている感じがでていると感じました。そして、そういった大学の一時、つまり人生においては殆ど一夜の出来事を肯定的にとらえるのか、詭弁ばかりの馬鹿大学生と見えてしまうかで、本作の評価が別れるのだと思います。しかし、恋愛において詭弁を弄すると上手く行かない気がするのですが、主人公たちの恋物語は詭弁ではない社会に戻ってこれたのだろうか。 ",
      "森見登美彦さんの本を読んでいなくても楽しめるとは思いますが、未読の...\n 森見登美彦さんの本を読んでいなくても楽しめるとは思いますが、未読の方には、ぜひ原作を手に取ってみて頂きたいです。カップルで見に行くのもお薦めですね。あ、もちろん一人でも、男同士でも大丈夫ですよ。 ",
      "いい意味でも悪い意味でもお金がかかってる\n  原作、および同監督、同原作者の作品、アニメ四畳半神話体系も見ての感想です。いい意味でも悪い意味でもお金がかかってるっていう感じ。いい意味では、四畳半神話大系に続くこの世界観を再び魅せてくれている。『夜は短し』作品ならでは唯一無二の、このロマンチックで夢見心地な世界を再現したのは、流石、天晴れの大業である。悪い意味では、プロモーションとの天秤にかけられてしまったという感じ？星野源やロバート秋山然り。演技力には申し分ないし、良かったんだけれども、四畳半のときのあの神がかった演技に圧倒される感じはなかったかな、、、。クライマックスのシーンもなんか違う感じ。映画にはこれだよね、と狙い澄ましたような演出。映画的には正解。でも作品で言うと、、うーん、他の演出、やりたかったんじゃない？と詮索してしまう、、、。そういう意味では、我が道を行かれよ、とばかりに、1クールアニメで見てみたかったかも、、、、。 ",
      "雰囲気映画\n ラストモラトリアムにある夢心地な一作原作とか全く知らないので真っ白な状態で見ました絵柄も見てる内に慣れました御伽噺的な暗夜行とでもいったとこでしょうか好きな作風です ",
      "コミカルでリズミカル\n  山手線をジャックした宣伝が印象的だった。場面切り替え、セリフ回しともに非常にテンポが良く、疾走感のあるストーリー展開だった。星野源吹き替えの先輩のセリフの長さ速さは圧巻だった。原作を忠実に再現していたが、ややオーバーな表現、ミュージカルテイストの表現が入ったりと、原作を読んでいない視聴者はやや置いてけぼりにされてしまうように思えた。 ",
      "この一点が引っかかって、、、\n 僕な大好きな京都木屋町から先斗町が舞台になっているのに、なんで！？誰一人！？京都言葉を使わない？！？！？！忠実ではないが街の雰囲気は出せているのにそこに暮らしている人が京都の人間じゃないんだ！！！ほとんどファンタジーのような話だからとも思うが、実在の商品や書籍が実名で出てくるという現実と地続きの世界観からいうと、作者の“手抜き”もしくは“力不足”と感じずにはいられない。だったら架空の街でいいじゃない。というのが僕のガッカリポイント。あとは概ねよし！！！ ",
      "愛とはつまり滑稽\n 突っ込みの無い喜劇である。ここで「笑ってくれ」のシーンで「何でやねん！」と突っ込みを入れてこそ笑いが成立するのにそれが無い。突っ込みどころはパンツを穿いていない先輩を乙女がぶっ飛ばすくらいしかない。だからヘタをすると「ツマラナイ」となりそうだが、不思議な魅力がある。描かれているのは「愛（縁）」だからかもしれない。「仲間内の愛情」「物への愛情」「人への愛情」そしてそれに対する「孤独」も描かれる。通常ならそれにロマンティクかミステリアスな味をつけるのだが、この映画にはそれが無い。そしてコメディの味付けも無い。まるでドレッシングをしないサラダを差し出されたようなものだ。そこから見えてくるのは「愛って何？」という問いだ。映画の答えは「愛って滑稽。だから素晴らしい！」これにノレるかどうかでラストの「落ち」ではない、「落しどころ」にニヤリとできるかもしれない。 ",
      "万人受けしない世界観\n 予告の時点で変わった世界観のアニメということは分かっていたのだが、ここまでとは思っていなかったw主人公とヒロインの恋愛映画だと思っていたが、実際は「ひとりじゃない。みんな繋がっているんだ。」というメッセージ性が強い映画だった。どちらかというと主人公の恋愛はオマケっぽかったw映画は終始賑やかで、終始なんでもあり感が漂っていたwジブリアニメのファンタジー感とは違ってなかなか僕の感性には合わなかった。全体的に勢いで押し切っていてテンポがよかったが、これがダラダラしたテンポだったらとてもじゃないが我慢できなかっただろう。最近のアニメは脇を有名な声優で固めてメインを有名な俳優などにやらせる傾向にある。アニメはプロの声優に任せてはどうだろうwやはり声優に比べると劣るんだよな〜 ",
      "小説の方が好き\n 四畳半神話体系のハイスピードかつ知的な語りを期待して観に行ってしまったので少しガッカリしてしまいました。原作の改変については全然アリだと思いますが、予備知識ゼロの人はついていけるのかな？と不安に思う場面は何回かありました。 ",
      "一言では語れぬ長く豊潤な映画！\n 素晴らしかった！アニメーションも世界も展開も演出も！観終わったあと長く幸せな夢を見ていたときと同じような気持になりました ",
      "うーん🤔\n 小説版とは違って1夜でまとめられてるから小説を読まないで見た人にはわかりにくそう、でもそれを上回る面白さ❗️ ",
      "なかなか不思議な空間でしたが…\n 度々くる「クスッ」と笑うシーンがあって好きでした。四畳半神話大系もこの機会に見てみたいですね。あと「聖☆お兄さん」でも思いましたが星野源は上手いか下手か相変わらずわからないです。なのに違和感がないのが凄いなぁと… ",
      "京都に住んで出会ったアニメ\n 原作は知らず、数年前に見た四畳半もうろ覚え状態で見に行きました。なので、結構楽しめました。森見登美彦×湯浅監督の世界観や なつかしいキャラクター達など、、、乙女はあんなにお酒強い子だったんですね。中村佑介さんのデザインをCDジャケ写に愛用しているアジカンが主題歌というつながりもおもしろいなと思いました。最後の方の先輩が性欲モンスターみたいになってしまったのは本当に残念です。先輩はうぶでピュアで真剣に一途なはずだから。それにしても何故映画にしたのでしょうか。ふらっと見た一般客がこのわけわからない話を理解するのは難しいと思います。無理に一夜にまとめずとも、じっくりじっくりテレビアニメ一期分でやってもよかったと思います。私も四畳半を最初見たときはわけわからず徐々に面白いと思うようになったので（笑） ",
      "よくわからなかった\n 中盤〜最後の方はとても良かったのですが、あれを一夜の話にするのは無理があると思いました。あと世界観が不思議すぎました。 ",
      "1人で\n キャストもバッチリ。原作を読みたくなる来場特典その2 乙女から先輩への手紙話の構成、絵のタッチ、カラー、音楽がすべて楽しい。人との出会いはなにかのご縁。 ",
      "悪夢\n 友人が見たら酒が飲みたくなったと言うので、つまりはいい作品なのだろうと、予告で公開されていたプリンセスダルマの姿に一抹の不安を抱きながら観に行きました。結婚式の宴会から軽快に物語が進むのでなるほど、これはいいなと思いつつも、おい、パンツ総番長が友人なのか！しかし、なぜ樋口は飛ばない！結末はどうするつもりか！詭弁踊りは羽海野チカ先生を参照して欲しかった…と話が進むにつれて不安はますます大きくなって行きます。そして、乙女が先輩にお友達パンチをかました時、思いました。最悪だ…！！と。でしゃばるなよ小津！でしゃばるなよ炬燵！ギャグとしてのミュージカルなのにつまらんぞ！象の尻を返せ！樋口式飛行術を返せ！ジュンパイロよ！なぜそこに！1時間半に物語を収めるにはある程度の原作との違いは仕方がないけれども、これでは全くの別物ではないか！！と叫びたくなるほどの原作レイプ加減でした。もう悪夢。1時間半の純粋な悪夢。悪夢は酒を飲んで忘れるに限るとビールを飲みながらフラフラと家に帰りました。いいところをあげるとするならロバート秋山が声優上手。全然わかんなかった。私は外堀を埋め立て、小高い丘まで積み上げ、そこに小屋を建てて本丸を見下ろす先輩を観たかった…。 ",
      "映画化ってこれくらいしても良い\n 近年、原作忠実、正確描写が善とされる風潮があるが、アニメーション表現の限界に挑戦した鬼才湯浅監督らしい作品。とにかくドラッギー。そもそも原作は文体を楽しむ作品であったが、そこは台詞として取り込みつつのあの映像であるから情報過多となっていた。また原作の４部構成をおもいきって一晩にすることで一本の映画としてなんとか成立させていた。監督の次回作のキャラをカメオ出演させたことも森見登美彦と似た遊び心があり世界地続きであると思わせてくれた。兎に角、湯浅監督の世界観に合うか合わないかで賛否別れるだろう。出演キャラ等も「一見さんお断り」感でていたが、京都が舞台なのでそれもご愛嬌。 ",
      "視覚と感覚が胸焼け\n 原作は読んだこと無いけどアニメ『四畳半神話大系』は好きだったので鑑賞。くどい……。あの不条理な雰囲気やイラストは好きだけど『四畳半神話大系』は30分だから丁度良かったのね。絵面の一枚一枚はキレイで好きだけどずっとハイテンションが続くとそれは山が無いのと同じで途中で飽きた。大トロは一貫だから美味しいと感じ、もっと食べたいと思うのだ。内容は一晩に目まぐるしく事件が起き過ぎて「なんで？どうして？」と着いていけなかった。でも途中から「これは追ってるようで追いかけられてる世間慣れしてない先輩と乙女版『不思議の国のアリス』なのね」と理解しようとするのを止めたら逆にスッと入ってきた。しかしアート系とでも言うのか、これは好みが別れるのも納得。原作を読んだらまた見たいけど2時間ひたすら溶かしバターを飲み続けるような濃い内容は原作を読んでいても辛いかもなぁ……。 ",
      "安い\n  原作は読まずに誘われて観ました。四畳半シリーズ？も観たことはありません。ところとごろ笑える所もありましたが、大筋で見ると雑で安い話。あれを一夜の話にするのは無理がある。話も途中で読めてしまったし、中だるみしてる。京都の風景もあまり出てこないし、キャラクターの外見や描写も好きにはなれなかった。古本の神様があれで美少年というのはちょっと…。 ",
      "うーん。\n 色々残念でした。原作好きで観たんですけど…一夜にまとめる必要があったのか？1年、春夏秋冬うだうだしてる先輩が良いのに。絵は好き。音楽もいい。でも。つまらなかった。 ",
      "世界観についていけないが、乙女はいい娘\n 予備知識全く無しで鑑賞。四畳半なんとかも観てません。何となく評価がいいので気になって足を運びました。とにかく色んなエピソードが詰め込まれていて、様々な飲み会、送別会、飲み比べ勝負、ゲリラ演劇と風紀委員との追いかけっこ、それに絡む恋愛、これらが一晩で起きた話だと知った時はマジかよと思った。この時空が歪んだような、変人たちが集まったようなカオスな雰囲気はうる星やつらビューティフル・ドリーマーを思い出した。もう記憶も朧気だけど^^;その中で黒髪の乙女は一つの清涼剤。まあ、この娘もかなり変なんだけど^^、お酒大好きうわばみで、楽しいことには臆さず挑戦していく真っ直ぐなキャラには惹かれた。特に女の子なら絶対にやらないであろう、恥ずかしい詭弁踊りも躊躇なくやってるし^^;こんな娘と一緒にいたら楽しいよ、主人公の青年が惚れるのも解る。応援しちゃうよ。世界観にはついていけなかったけど、低い評価を付けるのは憚られる、記憶に残る作品。他の人の評価にもあったけど、楽しい大学生活を一晩に凝縮したような感じですね^^ ",
      "これはこれでよい\n 小説とは異なる点が多々あったけど、それはそれでわかりやすかったり、おもしろかったり、ステキだったり、、あと、自分が思い描いていた世界よりも素適にオモチロク描いていてとても楽しかった。 ",
      "シュール\n 全編シュールでニギヤカ全編クライマックスのようでお疲れです(^-^; ",
      "あたしは最高でした、が...\n たぶん星野源さんが出てるからって見に行った人はついていけないくらい「私」は出てこないし、湯浅ワールド全開でした。原作を読まなくても楽しめますし原作よりもわかりやすい表現も多く、オススメです！また、「四畳半神話大系」を見ていればもっと楽しめる作品でした。 ",
      "ひとことReview！\n 湯浅ワールド全開の快作。 ",
      "豊かに伸び伸びと描かれる乙女の感情、紡ぎ出される美しい言葉の嵐 独...\n 豊かに伸び伸びと描かれる乙女の感情、紡ぎ出される美しい言葉の嵐独特な世界観にたくさんの夜を詰め込んで乙女は歩き続けるラストが好きです彼だけの時間、彼女だけの時間を互いに知りたいと思うこと。なんて素敵なのだろう。 ",
      "要するに最後のセリフ\n 原作は読んでいるが相当前のことであるので観ながらこんな場面あったなぁと懐かしさも感じつつの視聴。ただ、こうも前衛的な内容であったかと驚きもあった。点と点のつながりが線になっていかないという。点が終わればすぱっと次の点と、目まぐるしく流れる劇画的時間。状況とセリフが押し寄せる。これで作品の吸引力が途切れないというのは中村さんの絵の魅力とカラフルな演出の妙だろう。終盤の先輩の「こじらせ」の見せ方で映像としては必要なのはわかるがだいぶしらけてしまったのだが、最後のカフェに向かう乙女とそこで待つ先輩のお互いに対する純な想い(最近こうストレートな相手に対するワクワク感溢れる子どもらしさを伴った想い[褒めてます]は映像作品では出てこない)、そこから最後の例のごとく大変有名な「セリフ」まで見ればそれはもうお話としてはプラス方向に絶対に成立してしまう。要はみんなこの最後のセリフを聞きに来ているのだから当然と言えば当然なのだが。最後に。森見登美彦の作品は、作品の内容自体がおもしろい、というよりは彼の文体とその語り口にこそ魅力があるのだと再認識した。映像もいいが、彼の作品は他のどの作家よりも文章で味わうべきである。 ",
      "ばかばかしい笑いと伏線が綺麗に繋がる面白さ！\n 「ナるべくカのじょのメにとまる」略称ナカメ作戦を続けてばかりで前に踏み出せない冴えない「先輩」と彼が恋心を寄せる何だかぶっ飛んでいる「乙女」のなが～～～～～～い一夜の物語。といっても先輩と乙女はただひたすらすれ違う。二人が見るのは同じ景色なのに乙女は自由気ままに動き回り、先輩は彼女に追いつくためにあっちこっちをうろうろ。そんな二人の周りを奇人変人が取り囲むからさらに大混乱…そのてんやわんやな騒ぎっぷりが魅力です。映画の8割くらいがばかばかしさで満ち溢れているけれど、短いストーリーの中にしっかりと伏線が張られ、とっちらかる話が綺麗に繋がっていて本当にすごい作品でした！ ",
      "初レビュー\n この映画があまりに好みだったので、初めてアカウント登録して、レビューを投稿します。小説も読まず、何の前知識もないまま、一人でぷらっと観たのですが、すごく良かった！めっちゃ笑いました🤣アーティスティックというか、魅せ方に特化した作品なので、起承転結・ストーリー展開重視の方は受け付けないかもしれません。私は、色調といい、表現といい、めっちゃツボでした。星野さんも、そんなに下手じゃなかったです。もう一回観たいです！ ",
      "残念です\n 原作既読者です。小説がアニメ映画になるのだから、大幅カットも設定変更も多少のキャラ変更もあって当然だと思います。でも、最低限変えてはいけない部分があります。それはキャラクターの「心」の根幹のところです。多少性格の変更があってもいいけどそこを変えてしまったら作品のテーマ自体が消えてしまうのではないでしょうか。パンツ総番長は阿呆ですが、想いを遂げるためにパンツを履き替えないほどの一途な恋心があり、それだけが取り柄の純愛野郎でした。それを空から鯉が降ってきただけで簡単に乗り換えるようなキャラにしてしまったらもうキャラとして死んでいるのではないでしょうか。（「鯉が落ちた」と「恋に落ちた」をかけるのも正直寒すぎです）先輩の最後の苦悩も、性欲のみを大々的にクローズアップしてまるで性欲まみれの最低野郎みたいになってしまっていたのも不可解です。ただただ悲しいです。 ",
      "男の妄想小説としてまったく正しい\n 映画化だなーと思う。森見登美彦という特殊な作家と湯浅監督の特殊性とドンピシャ。京都に行きたくなるし酒も飲みたくなるというか、すぐ飲みに来てしまった。いろんなものが洪水過ぎてもっと短くても、と思わないでもないが、過剰が売りだからまあいいか。大島ミチルさんの音楽も、アジカンの主題歌も言うことない。詭弁部踊りのインパクトが強くて、アニメは凄いな、と。 ",
      "予想外\n 原作は未読。普通の恋愛小説と思って観たが、ファンタジーでした。乙女も予想外に破天荒で笑えました。すごく不思議な世界観や映像と意外なストーリー展開に惹かれました。 ",
      "んー\n 私は、小説を読まずに見ました。その為、全く話がわからなかった。 ",
      "湯浅監督のロマンチックエンジン全開！\n 森見作品では個人的には「太陽の塔」が一番好きですが、湯浅監督ならではのダイナミックなアニメーション映画としてはこれで良かったです♪神谷さんが歌い出した所が最大の笑いどころで、ゲリラ演劇の監督役の新妻聖子さんが歌い出した所が一番グッときてしまいました！湯浅監督の次回作のオリジナル長編映画もとっても楽しみです♪ ",
      "原作者と映画監督の醸し出す世界観にぶんぶん振り回された90分。 「...\n 原作者と映画監督の醸し出す世界観にぶんぶん振り回された90分。「ハイッここ！マダガスカル！」の芸人がネタの最後に「訳分かんねえだろぅ！」って言うやつを、映画観ながら思い出してました。 ",
      "長い夜\n 古本市の神は玉のように美しい男の子という設定ははずしてほしくなかったなと個人的にですが思いました ",
      "心躍らせる名作だったのに\n プロットとか構成とか色々工夫の跡は見られるが、、、僅か90分の映画なのにまだ終わらないのかなーと感じてしまった。ひたすら馬鹿騒ぎ一辺倒で、メリハリとか緩急とか起承転結といったものが無い。冴えない男子大学生の不毛さや空回りする馬鹿さ加減と、対極にある黒髪の乙女の天真爛漫さとか京都の美しい情景とのギャップとか、作品の魅力が描き切れていない。不毛な片想いをもっと丹念に描いてほしかった。また、森見さんの豊かな語彙から繰り出される摩訶不思議な世界や愛らしいヒロインを想像する、それこそが醍醐味なのに、映像化してしまったらその想像するっていうプロセスがすっかり不要になってしまう。だから映画よりラジオドラマとかの方が最高だと思うんだよな。詭弁踊りの動きは面白かった。もっとメジャーな作品だったら今年の忘年会では流行った、かもしれない。 ",
      "話にはついていけず、、、\n こういう話をよく思いつくなぁ、と良くも悪くも思った作品。個人的には大学時代を京都で過ごしているので地名が出ると親近感が湧き、脳に刺激がいく。じゃあ京都弁関西弁でないとおかしいんやない？とか思いつつもそうすると見づらくなるから映画やアニメは難しい。もともと四畳半もピンとこなかったし、湯浅監督に思い入れがないので、ただどうなるのかなぁの2時間。観る人を選ぶ作品であることは確かなので安易に人にオススメできません。 ",
      "良くも悪くも予想とおり。\n 良くも悪くも予想とおり。 ",
      "おともだちパンチにやられちゃいました\n アニメ『四畳半神話体系』のあの世界観が今作でどう表現されてるか。森見登美彦のあのシュールで言葉の洪水の様な世界がどんな風に描かれてるのか楽しみにしてました。まるでアングラの演劇を見てるかの様な世界観。湯浅政明の独特な世界観でしたが『四畳半神話体系』より大人しい感じになってましたね。あの独特の世界を表現するには時間的に難しいと感じましたね。画面は色の洪水。それでも考え抜かれた色彩や構図に脳が疲れることはなかった。早口で乱発される言葉だがそれについていくのは大変だがその言葉の字面を追いかける行為に意味はない。ストーリーは先輩と乙女の一夜の恋物語。原作よりもその恋の行方がわかりやすく描かれてましたね。『四畳半神話体系』のキャラクターや音楽もあちこち散りばめられていて古くからのファンにもサービスしてくれます。残念なのはやはり\"夜は短い\"ということだ。展開があまりにも性急すぎる。というか物語が深くまで描かれきれなかった気もする。乙女のおともだちパンチには僕もやられちゃいましたww ",
      "久々に途中で帰りたくなった映画\n  女性客が多かった。星野源効果だろうか。四畳半大系のキャラクターがところどころ登場し、前作ファンへのファンサービスが散りばめられている。作画やASIAN KUNG-FU GENERATIONの曲など、前作と一貫してお洒落な雰囲気作りをしており、サブカル系女子大生には受けそうではあった。個人的な感想。原作読んでるし、四畳半神話大系は好き。だけど久々に途中で帰りたくなる映画だった。端の席なら帰っていた。ヒロインに魅力を感じないため、黒髪の乙女に恋する「私」に全く感情移入できない。こういうきっかけで好きになったとか、こういうところが可愛いとかの描写がないから、「私」の努力に説得力がない。というか「私」はあまり努力をしていない。ナカメ作戦は冒頭の5分でダイジェスト的に終わるし、ヒロインへのアプローチがほとんどないから、作中でも何度もでてくる「ご都合主義」的になってしまっている。結局ご都合主義なんだから作中でメタ的なことを言われると萎えてしまう。次に、観客からするともう二人は両思い、よかったねって分かっているのに、そこからの展開が非常に長い。「私」の葛藤なんていらないから早く付き合えよ、だってもう相思相愛じゃんって思っていた。引っ込み思案じゃだめ、積極的になるべきだって「私」の気持ちが変わり、そういった成長だとかメッセージ性を描きたかったのかもしれないけど、結局家で風邪を引いて寝ながら待っているだけじゃないか。ラストシーンがよくない。前作で「成就した恋ほど語るに値しないものはない」と言っているが、わりと、だらだらと成就した恋を見せられる。まだ喫茶店で待っているところで終わってほしかった。できれば奇遇ですね、でアジカンの曲流れて終わり！でよかった。ヒロインは喫茶店に来ちゃってるし、もっと余韻を残してくれないと後味も楽しめない。だから全体的に楽しめなかった。四畳半神話大系のファンディスクとしてTSUTAYAで借りる分にはよい映画かな。 ",
      "わけがわからない\n  良くわからない映画不思議の国のアリスっぽいもしくは、うる星やつらの劇場版みたいな感じ頭がスッキリとしなくて、なんかしっくりこない ",
      "寝てしまった。\n かなり前に原作を読みました。その記憶が薄れていたから、あぁこうだったなという感じで最初は楽しく見ることができました。森見登美彦さんの文章は特徴的で、私にとっては読み辛く、今は手をつけない程まで遠ざかっているのですが、この映画はテンポよく楽しみながら見ることができました。ただ、展開の速さに中盤からついていけず、結局最後までそのスピードで進んでいったので、抑揚がなくたった2時間の中で飽きてしまいました。絵のスタイルとかよかったです。映画が終わったあと、館内にどよめきが起きました。そんな終わり方です。 ",
      "原作どうり原作があまり\n 原作があまり面白くないし映像化したからと、、、たった1日の話なのだが不自然に長い ",
      "とにかく楽しい映画です❗😆\n すごく面白かった。そして、主人公に同情して、最後は幸せな気分になれる、笑って泣けるアニメだと思います。｢四畳半神話体系｣の絵のテイストは変わらず、原作｢夜は短し｣のポップな良さがちゃんと描かれていてよかったと思います。賛否両論あるみたいですが、｢四畳半｣のアニメを動画サイトで見て、｢夜は短し｣の原作読まれてから、見に行く事をおすすめします❗細かい設定や｢四畳半｣との関連がわかると数倍面白くなりますよ❗ ",
      "湯浅ワールド\n 良くも悪くも湯浅監督の作品といった感じ。個人的にはとても好きだが、原作を読んで想像した世界とギャップがある人はあまり楽しめないかも…初見の人には李白のキャラが軽くみられるかもしれないのが少し残念。声優陣の熱演と湯浅作品の無骨なキャラクターや世界観がとても良い作品でした！4畳半のキャラクターやシーンが所々出て来たところもとてもうれしいです(((o(*ﾟ▽ﾟ*)o))) ",
      "良し\n 自分は小説もアニメも好きなのですが、小説とアニメは別物と考え、アニメのそれを期待して見に行ったのでまんぞくでした。初見の人は言うまでもありませんが、小説から来た人が楽しむのは難しいのではと思います。何を求めているのかで、評価が分かれるでしょうね。 ",
      "自分にはむり\n ミュージカルみたいになったあたりからなんなの？って感じでつまらなくなった。原作も知らず見に行ったから自分には合わない映画だった ",
      "別物の世界\n  私は原作小説から読んで、映画を観ました。SNS、CM等で、小出しに流される映画のワンカットに乙女と先輩と周りの人々の、あの面白おかしくどこか変でいとおしさを感じる1年間が映像化されたことが本当に嬉しくて観るのがとても楽しみだったのです。しかし、観た結果「あんまりではないか」という思いが正直拭えません。90分という短い時間の中で纏められた手腕、キャスティングの正確さ、京都の背景の映像の細かさは確かに素晴らしいです。月並みな言葉になりますが「凄い！」と思いました。しかし、それでもこの作品は『夜は短し歩けよ乙女』ではありません。著者の京都愛が伝わってくるような風景描写はほとんど省かれ古本市の神様は美しい少年ではなく四畳半の妖怪が縮んだ存在になり、学園祭の偏屈王の恋愛はチープなものになりました。「私の好きな登場人物たちはこんな人たちだったのか？」という悲しみでいっぱいです。正直、四畳半の演出を乙女たちの話に、この原作を映像化する際に関しては必要がなかった気がします。今、私が一番おそれていることは、映画から入った方たちが原作を読んで批評する風潮が来たらどうしようということです。過剰反応は十分承知しております。でも、やっぱり私の愛した『夜は短し歩けよ乙女』は映画の中に見つかりません。似たような話だと感じる、まったく違う世界のお話でした。 ",
      "不思議な世界観 星野源のキャラクターが、そのままアニメになったよう...\n 不思議な世界観星野源のキャラクターが、そのままアニメになったようだ個性的な映画で、好き嫌いがはっきりと分かれるだろう劇中の掛け合いの歌が素敵、ロバート秋山の新たな才能を発見 ",
      "お好きな方、どうぞ\n 自分には合わなかった。見ている最中、なんでこんな映画観ちゃったんだろう、とずっと思ってた。どうでもいいストーリーだった。 ",
      "中学の時に読んだ小説です\n 原作は子供の頃に読んだ小説で、ずっと好きだった作品です。それがアニメ映画化されると聞いてその時点で観るしかない！と思っていてしかも主人公の声優は星野源、その他にも花澤香菜や神谷浩史、中井和哉など豪華な声優揃い。事務局長と樋口さんが好きでした。原作の勢いがあってわくわくする感じを忠実に再現できていて、観ていて楽しくなる作品でした。とにかく黒髪の乙女が可愛い。自分もいつかこんな夜を過ごせたらいいなと思いました。魅力的なキャラクターばかりで素敵です。最後、2人が結ばれるシーンでは心から「おめでとう！！」と言いたくなりました。2人には幸せになってほしいです´ᴗ` ",
      "《君の名は。》より好き！\n 個人的には「君の名は。」よりはるかに面白かったです。誘われていったので最初は期待していませんでした。中村佑介さんのキャラクター原案でなければ正直、観なかったと思います。森見さんの作品は読んだことがありますが、この作品は読んだことがなかったのでかえって映画に入っていくことができて楽しめました。一緒に観た人は原作も読んでいましたが、映画のほうが面白かったそうです。映画は好みがありますが、私は久しぶりに楽しい映画をみていい時間が過ごせました。 ",
      "素敵‼\n 凄く良かった‼ ",
      "原作も好きだし映画も好き\n 原作読破済みで、映画を見ました。あまりネタバレしないよう気をつけます。一番気に入っているシーンは李白さんの電車がやってくるシーンです！あとはやはり黒髪の乙女、可愛いですね。樋口師匠の声優さんが事情で変わってしまったけど、それでも師匠は師匠でした！樋口師匠飛ばないけど、まあ、普通飛べないからね。所々原作と違っているシーンがあり、いいな！って思うところと、変えないでほしいところがありました。クライマックスの先輩の元へ辿り着くシーンが少し長く感じ、原作読んでない人には分からないし、読んでてもなんだかごちゃごちゃしてるな？って思うかも。林檎のあの子の話がまさかの改変で驚きました…ここは好き嫌いがあるのではないでしょうか。ミュージカルのところは、早口過ぎて何言ってるのかわからなかった。原作未読の母と妹はちょっと良く分からなかったそうです。原作を知ってると入りやすいのかも知れませんね。でも私は２回見に行きましたが、楽しめました。一回目の時に見落としたところが見つかったりして面白かったです。原作ももちろん大好きですが、映画ならではの改変で楽しい作品だったと思います。ぜひ原作を読んでほしいです。 ",
      "森見ワールド台無し\n かなり以前に原作は読んでいたが、森見登美彦の世界観が台無しになってしまった、見なきゃ良かった。もう一度崩れた森見ワールドを取り戻すため再度原作を読み直そうかな。日本のアニメでも失敗作はあるのだ。 ",
      "あっという間\n 不思議な世界感でした。キャラクターが共感が持てるとこと、憧れるとこと双方あって魅力的でした。 ",
      "不思議\n な世界 訳のわからん議論、演劇で大学時代のサークルとか歓迎会とか思い出した そういえばこんなんだったかな～ 飲み会も風邪も人と繋がってるってことなんですかね 絵は大正ロマンぽい感じ ",
      "評価は個人差がありそう\n 他の方のレビューを見ると原作を読んで補完される作品なんだな。と思います『乙女』と『よく会う先輩』の恋模様を摩訶不思議でポップに描かれていて、この様な表現が出来るのはアニメーションならではじゃないだろうか？途中間延びするところもあり評価は個人差がかなりありそうですが、自分は好みなのでこの監督の他の作品も見てみようと思いました ",
      "♪二人は今映画の中へ♪\n  以前、松竹系映画館の本編前に流れるポリシーシネマでホフディランが出演していたアニメの画風がとても印象的に残っていて、その後、これ又以前、ノイタミナにて放映していたアニメも同じ画風で、その大正的ノスタルジー溢れるイメージに強烈に頭にこびり付いていた。夢二的で、少女漫画のようなそのアニメを制作した今作品の監督が巷で天才と呼ばれていたのは今作品に触れて初めて認知したのである。アニメーションの動きも又、それこそ創世記の手塚的のそれであり、飲み物を飲む喉の動きが膨らみながら下に下がることや、ドタバタ劇等々、今主流のアニメとは一線を画す、とても郷愁を誘う作りになっている。原作は未読なのだが、これもまた少年少女向けの内容で、イメージとピッタリなのではないだろうか。中二病的な自意識過剰さを引き摺る『先輩』が、ラストシーンの喫茶店での憑物が取れたような穏やかな笑顔が大変印象的に映る。それまでの右往左往ぶりがハチャメチャな程、その対比が大変面白い。しかし、それ以上の今回のヒロインの『黒髪の乙女』の無双ぶりに、久しぶりに爽快感というものをアニメで味わえたことに嬉しく感じる。京都先斗町、多分京都大学、鴨川、修学旅行でしか訪れたことがない京都の面白さが充分演出されていたのではないだろうか。今時点の今年の俺的ランキングトップの作品である。 ",
      "夜はとっても長いよ\n フラットなアニメーションにいい意味で違和感を感じるものの、徐々にそのノスタルジックな世界に入ってしまう。本来の値段で買えるものを高値で取引することについて提言していたり、ただノスタルジックなだけでなくメッセージ性もある。細かく笑えるシーンが散りばめられていたり、突っ込みどころ（そういう世界観）もあって、見ていてずっと楽しい世界観。（コンビニの名前がHIGHSON（LAWSONローに対抗してハイ）とか）セリフが掛かっているものも多々ありニヤッとする。例えば《先斗町の\"ぽんと\"》と《リンゴが頭の上にポンと跳ねた》とか、《私の恋（鯉）だ》とか。回想シーンはシルエットのみのアニメーションが統一感があってとても素敵だった。飲んで食べて幸せを感じているとハッピーオーラが全てお花でキュンキュンした。エンドロールで中村佑介（キャラクター原案）のキャラクターとアジカンの曲が合わさっているのは新鮮だった。（いつもジャケットだけでMVのイメージがなかったので）王道のアニメが好きな人には少し抵抗のある世界観かもしれないけど、声優陣の違和感のなさや言い回しが可愛かったり私はとても好きでした。 ",
      "なんとも…。\n  絵は綺麗だし、声優の方達も役にはまっていたと思う。感想としては、李白翁は裏の顔はあるが人生に悲観している悪人ではないし、学園祭事務局長も秘密組織のトップではなかったはずだ。1番納得できなかったのは、パンツ番長。パンツ番長はあんなに軽いやつではなかった！キャラクターの表現がすこし雑な感じがしました。 ",
      "原作読まないといまいちわからないです\n 原作は読んでいませんが少し途中で飽きてしまいました。しかし確実に他のアニメ映画とは違う雰囲気を放っていて登場人物の描き方も面白かったです。きっと原作では文体なども相まって読ませる作品なのだろうと思いますがこちらは少し退屈に感じてしまいました。ハマる人にはハマりそう。 ",
      "玄人向け\n  ハマる人にはハマる、玄人向け(オタク向け)な映画。意味が分からなすぎて面白い、極論になりそうな映画。わたしは面白い方にハマりました。声優の豪華さ、ミュージカル要素、作画はあまり期待せず、映画というより深夜アニメのつもりで見るのがいいかも。ノンストップで突き進む映画です。 ",
      "学生の一夜\n 京都大学がモデル。あるサークルの学生たちの一夜を描いた話。誰もが孤独ではなく、人との繋りの中で生きている……というようなことがこの映画のメッセージなのか。単なる恋愛ものではない空気を感じた。それにしても、主役の乙女の酒豪ぶりがすごい(笑)はまり役だったかは別として、星野源のボイスは、不器用で優しい一途な学生の雰囲気に合っていたと思う。映像は、独特な表現技法？紙っぽいペラペラした絵。今回のような物語に向いているのかな、あまりこういう種類のアニメはみたことがないので新鮮だった。エンディングはアジアンカンフージェネレーション。爽やか。 ",
      "絶え間ない\n 色とりどりの画面、止まらない音楽。初っ端から飛ばしていて、酩酊感のようなものを得られます。しかし、非日常的な設定やユーモアの奔流に、原作を読み、前作に当たるテレビアニメを見た私ですら、少し引いてしまいました。どうだオモチロイだろうと、少し押し付けがましい感じがしたのです。確かにオモチロイですし、映画とは非日常を見せるものでしょう。しかし、すんなり入り込めるように、間やグラデーションを作って欲しかったです。前半は詰め込みすぎだと思います。まとまってはいたと思いますし、視聴後感は悪くはないのですが、いまいちノリきれませんでした。 ",
      "うーん\n  四畳半神話体系が好きだったので気になり鑑賞序盤の絵回しや音楽などで引き込まれた感はあったが中盤からドタバタが長すぎ。気づいたら2人がくっつきそうになってる。時間がなかったとはいえそこはもう少し描いて欲しかった。特に先輩の家に乙女が行く描写あそこ長すぎ笑小津の吉野さんは最高だった。 ",
      "苦行\n 原作は未読だけれど、開演前に付録の小冊子読んだら面白そうだった。映画の内容的にもきっと原作は面白かったのであろうということが伺える。しかし映画そのものは上滑りのドタバタで終わった感がある。 ",
      "どんどん引き込まれていく物語\n キレイなアニメーションの世界観とストーリー展開にどんどん引き込まれてしまいました。各キャストの声の存在感も楽しめました。また観たいと思ってしまう、中毒性のある作品だなと感じました。 ",
      "原作ファン泣かせ\n 原作において重要な点、美しい情景描写、そして主人公や少女の感情の変化、私の大好きな学園祭等、大事な部分を全て溶かして骨だけにしたような内容でした。原作を読んでない人ならまだ見れるかも知れませんが一緒に行った未読の友達は浮かない顔でした。 ",
      "以前放送されていた四畳半神話大系のノリで小説版の内容をしっかり再現...\n 以前放送されていた四畳半神話大系のノリで小説版の内容をしっかり再現していたので満足。 ",
      "ご都合主義者達の宴\n 人恋しい病に罹った人々に絡まるご縁の糸を手繰る物語。音響が良く、映像演出やキャラの動きはユーモラスだが、過剰に思う部分も多々あった。脚本はご都合主義であるが、それをご縁と言われると反論の余地など無い。ただ先輩の葛藤の描写が些か過剰である為、黒髪の乙女の感情の変化が極めて淡白に感じ物足りなかった。結局のところナカメ作戦は、どれだけ彼女を思い行動できるかという至極まともな作戦。ただ現実にはストーカー規制法の壁は越えられそうにない。 ",
      "京都行きたいな…\n アニメ映画はやっぱり独特な表現が出来る世界があるなと。不思議な感覚に引きこまれていく感じ。内容はすごく破茶滅茶でスピード感たっぷり。夢の中に居るような異空間体験。そして観終わった後にお酒が飲みたくなり、懐かしい本が愛おしくなる♪♪そんな映画でした。原作読んでもう一度観に行きたいかも。京都観光で世界観にハマる旅もしたくなりました(^_^) ",
      "森見登美彦作品のノリに慣れていないとついてこれない\n 森見登美彦作品のノリに慣れていないとついてこれない ",
      "意味不明…。\n 絵がとにかく良い。好き。…が、評判な話の面白さが全然わからないんたけど…。ナカメ作戦はわかるもののあとの良さがわからない。飲みっぷりのいい女の子と愉快な仲間たちレベルでしかついていけず理解不能なのでした。 ",
      "不思議な湯浅ワールド\n 前作四畳半神話大系からのファンでした。内容は湯浅監督ワールド全開の様相です。同名小説を読んだ方もかなりプロットが書きかわっているので、新鮮に楽しめると思います。独特の楽しげな画面を、所狭しとキャラクター達が生き生きと動き回ります。アニメーションならでは！の表現も多く流石湯浅監督！といった所。特にミュージカルパートは一見の価値有りです。わたし、乙女、事務局長、総番長、樋口と声優も豪華かつハマり役で、花澤さん演じる乙女の可愛らしさに思わず頬がほころび、意外だったのですが総番長役ロバート秋山さんの迫力ある演技に脱帽です。しかし、湯浅ワールドを表現しきるには93分はあまりに短すぎる。もっとこの世界を堪能していたい！と思わざるを得ないだけに残念でした。 ",
      "夜は笑え歩けば浪漫\n 最高に楽しい時間でした！劇場は満席で完売！最初から最後まで目が離せなかった。展開が早くて詰め込みすぎた感はありますが、映像やキャラ設定、演出はもう大満足でした！ミュージカルは始めはなんだこれはと思いましたが、どんどんあの訳のわからない世界に引き込まれて最終的には笑ってしまいました笑乙女がすごく可愛くて最後良かったです。個人的には古本の神様のキャラが好きでした(^^)アニメーションの動きも凄くタイプで本当見てて楽しかったです！これは四畳半も見なくては！と思いました！もう一回みたいなぁー。特典も貰えたし良かったです！星野源さん声優良かったですよ！神谷さんもさすがです！なんかこの映画みたら自分も何か出来そうな気になりました！ありがとうございます！皆さんも劇場にGOです⭐️ ",
      "原作ファンには辛い出来かも…\n  原作ファンなのでかなり期待して観ましたが、期待ハズレ感が否めません。ところどころ原作改変などがある為、注意が必要です。映画オリジナルのミュージカルのくだり、長いしダルいし薄っぺらく本気でつまらなかったです。原作の楽しく不思議な文化祭の雰囲気をよくここまでブチ壊せたな。あと、原作では四季の移り変わりが美しく、京都の和とファンタジックな世界観が味わえますが、諸々の改変により一切伝わってきません。ただの画面がうるさいアニメになっていて、大変残念です。絵もそんなに綺麗とは思えなかった。作品の雰囲気がまったく表現出来てないです。オシャレ風なだけ。良いところを１つあげるなら、黒髪の乙女は可愛かったです。まぁ、原作の黒髪の乙女が可愛いんですけど。星野源ファン、声優さんのファンなら楽しめるかもしれない。どちらにせよ、わかりにくい表現が多く人を選ぶ内容です。原作読んでない人、この訳わからんストーリーや登場人物についてこれるの？謎です。 ",
      "もうちょっと！\n 大好きな森見登美彦の名作を映像で見れて、とても満足です。詭弁踊りはあんな動きなのかと、ようやく理解できました笑。ただ、やっぱり映画一本にまとめるにはボリュームがありすぎた感があります。あと個人的には、『先輩』の声が力強かったかな、と笑 ",
      "ナカメ作戦☆こうして出会ったのも…何かのご縁\n 京都を舞台に描かれた、どこかファンタジックな青春恋愛物語。独創的な世界へいざなわれた９３分間。日本のアニメってやっぱり最高！と思える作品でした。中村佑介さんのキャラクターが生き生きとスクリーンを動き回っていました。まあ、賛否両論あるのは…日本アニメで育っている観客の目が肥えているせいなのでしょうねえ～^m^鑑賞後に文学作品を読んだような気持ちになるので、私はスキです。第20回山本周五郎賞＆2007年本屋大賞2位。ベストセラー小説のアニメ映画化だそうで原作は未読です。完成作品を観て原作者の森見氏がびっくりしたということはだいぶ湯浅監督流なのでしょう。原作も読みたいです。「何回も見ているうちにはまってきて中毒性の高い楽しい作品だと思うようになりました。」by森見氏…分かる気がする。京都先斗町をどんどん歩く、酒好きな黒髪の「乙女」（花澤さん）大学クラブの後輩「乙女」に恋い焦がれる「先輩」（星野さん）京都先斗町の…まるで1年間のような不思議な一夜を…独創的な世界鮮やかなで色彩でアニメ化。チラシ＆ポスターの雰囲気とはちがって、だいぶ展開は早く、個性的な面々が次から次へと登場。そして早口でセリフを言うので、テンポが良い。よく聞いてないとおいて行かれちゃうよーの域^m^「なるべく彼女の目に留まる」ことを目的とした「ナカメ作戦」を実行する日々を送っていた「先輩」…星野源さんの声が命を吹き込む。声優としての力量に感激！アフレコは２月ごろだったそうで、ちょうどあの逃げ恥…まっただ中。もう、星野源さんって才能のかたまりですねえ。個性豊かな登場人物も勢揃い。とにかく楽しい(^^♪キャラ占いができそうなくらい、多種多様な仲間たち。でも、みーんないい人だよー（*^_^*）特に私のお気に入りは…ロマンティストなパンツ総番長（ロバート秋山さん）そして、イケメン学園祭事務局長（神谷浩史さん）音楽はASIAN KUNG-FU GENERATIONによる主題歌「荒野を歩け」…欲を言うなら、源ちゃんにも歌ってほしかったな。エンドロールのロゴまで凝ったつくりで面白い。劇中出てくる「赤玉ポートワイン」を私は飲んだことがない。ぜひ飲んでみたいです。富豪の老人・李白さんの3階建てバスが今、都内を走っています。乗りたい。乗りたい。乗りたーい！応募しとけばよかったと激しく後悔(>_<)そのバスに乗って、偽電気ブラン（幻の酒）を飲みたーい！そうそう、酒好きには楽しめる映画です。こうして出会ったのも…何かのご縁人とのつながりの大切さに気付かされる、心がぽっと温かくなる映画でした。おまけ：入場者プレゼント先輩から乙女への手紙は手に入れました。乙女から先輩への手紙が欲しいから…来週も観にいこうっと！ ",
      "大学生4年間のカオスな思い出を一晩に詰め込んだみたいな映画で、凄い...\n 大学生4年間のカオスな思い出を一晩に詰め込んだみたいな映画で、凄い好き。あの頃の思い出を創造的に具現化するなら、確かにこんな映像になるよ！ という納得感もあった。酒、古本、学祭、演劇がテーマということで個人的にくるものもあった。 ",
      "ファンには全力でお勧めしたい\n 森見ファンの森見ファンによる森見ファンのための映画って感じでした。森見ファンの私としてはもちぐまなりなんなり世界観としても大好きなのですが。キャストはすごくいい感じです。星野源のクソ童貞っぷりが堪らない。 ",
      "独特だわー すごく好き\n 独特だわーすごく好き ",
      "四畳半神話大系の続き？？\n  四畳半神話大系の続きのような作品で、京都の生活空間を独特の非現実のような世界観が夢を見てるようで面白かったo(^-^)oストリーとしてもテンポよくて楽しかった！ジョニーの活躍がまた見れたのもヨシ！ ",
      "森見アニメファンなら楽しめるのだが。。。\n 原作小説は未読だが、四畳半神話体系と有頂天家族のアニメのファンです。あの世界観好きからすると、今回の映画は星4.5点。と言うのも、これらのアニメでおなじみのキャラクターが多数出ており、実質「四畳半神話大系２」と言っても過言ではない内容だったからです。これ大好き。しかし、何も知らない人向けの映画ではありません。まあ良いところ星2つかなぁ。やっぱりストーリー、オチの付け方が弱い。序盤、中盤のハイテンションは凄く楽しいのだが、それ以降大失速してしている感じがどうしてもぬぐえなかった。森見アニメファンとしてもそこが減点ポイントで星-0.5という訳です。減点も大甘ですけどね。特別ファンでない人でも楽しめる点は、作風である「大学ノスタルジー」を追体験できるところと、アニメーションの独特の表現が気に入ってもらえれば。「大学時代に、あーいたいたこんな感じの奴」って具合にとびきりの濃いキャラ達の織り成す群像劇に感情移入できるかどうかがポイント。ＯＢや先輩との付き合いの中で未知だったオトナの世界が少しづつ見えてゆくあの感覚の追体験にはもってこいの作品です。あと、先鋭的なアニメーション表現の好きな人にも刺さるかな？このアニメの持つ良い塩梅の省略と誇張は「ワケの分からない、底が見えない人々」が闊歩する大学の内外での魑魅魍魎さ、現実感の無さ、真面目にバカを貫き通す痛快さなどに上手くマッチしていると思います。 ",
      "短いのは夜だけにして！！\n  面白かったと思います。ただ時間の問題で、学園祭の出し物など映像で見るのを楽しみにしていた場面がカットされてしまっていたのが残念でした。森見さんの作品の映像化の魅力は個性豊かなキャラクターが実際に動いているのは勿論想像するだけでワクワクするような、小道具や情景、また段々加速するような独特な疾走感もあると思うので、短くまとめてしまうのは少し勿体無く感じました。夜だけでなく映画も伸ばして欲しかったです。 ",
      "ファンタジーと妄想の境目\n 不思議な世界観に浸ってきました。アニメーションならではのファンタジックな世界観や妄想。声優さんたちも表情豊かに演じていました。妄想全開になりつつ、お話に引き込まれていく感じ。星野源さんがすごく叫んでいたのが印象的でした。黒髪の乙女がとてもキュートかつ、とても強い。京都の景色も、出てくる個性的な人々も。こんなに不思議な一夜はなかなかお目にかかれないはずです。劇場特典もいただいてホクホクしながら劇場を後にしました。また観たいなぁ。 ",
      "独特な誇張表現の面白さ\n  原作は未読です。まず、とても面白かったです。軽快にストーリーが進みますが、1つのシーンにおける情報量が多く物足りなさを感じることなく最後まで視聴できました。特に古本市の1幕では有名著書に関する膨大な情報量が押し寄せ、再度視聴したくなるような面白さでした。また映画開始直後、物語の舞台や人物相関などがわからない状態にも関わらずスルスルと話の内容が理解できる構成になっており、すぐに物語に集中できました。映像表現においては、酒を飲むと喉が膨れ上がる、強風の際の服が壮大にはためくなど、1アクション毎の動きの誇張表現が印象的でした。ただ、その動きが不自然と思わず、普通のアクションと同じように解釈することができて不思議な感覚でした。あと個人的に好印象なのが最後にハッピーエンドでしっかり終わっていることでしょうか。この手のヒロインだと最後は主人公を振って我が道を進むことが多く、主人公は過去を捨て去るように未来を歩むような最後になる印象があります。最後に双方が聞きたいことがあるんだと思うシーンがとても良かったと思います。最後に少し残念だったのが演劇でのミュージカルの1幕です。演出上仕方ないことなのですがセリフが聞き取りづらく会話がわからなくなってしまうところがあって流れを追うのに少しだけ苦労しました。恐らく、原作を読んだり、四畳半神話体系を見たりしているともっと面白いことに気づけるのではないかと思いました。 ",
      "原作への敬意は感じた。しかし時間がなさすぎた。\n  わずか一時間半でこの小説を描き出したら、これ以上のものは完成しないと思う。が、正直映画のできとしては…というのが本音。原作を知らない人が見れば何が何やらとなってしまうくらいの詰め込み具合。細かい変化は映画化に当たって仕方ないとして、大きく違うのは原作においては春夏秋冬で４部構成だが、今作では一夜の出来事としてあること。(どちらともとれる風にはしてあるけど)上映時間が短いために無理もないが、すべてのエピソードがさらっと流れてしまう印象で、４部に分けてほしかった…。が、それには時間が足りないと言うジレンマ。中でも気になったのが仮にも「青春恋愛小説」なのにその要素が完全に薄まって笑いへシフトされてしまっていること。もう少しロマンチックに感じられる部分に時間をさいてくれてもよかったのでは…(パンツ総番長の恋の相手が大幅に変更されていること。文化祭をコミカルに書きすぎて、乙女が先輩に惚れるのに動機付けがあまりに薄いこと。先輩が樋口式飛行術を身に付ける描写がないこと。冬の出来事がほぼ完全に夢の出来事とされてしまっていること。)春夏パートの方が絵にはなるが、ストーリーとしては秋冬にもう少し時間を割いてくれないとしっくり来なかった。一方でよいことは、キャラクターの完成度。星野源の先輩には賛否あると思うが、俳優さんがやる声優としてはそこそこ(やや台詞が聞き取りづらいが)。あれだけの膨大な台詞を読みきるのは難しかったと思う。黒髪の乙女は少し凛としているものの可愛らしく、原作ファンが「イメージと違った！」となってしまうことはないと思われる。樋口師匠については四畳半の時とは違う声優さんであることを忘れてしまうほど馴染んでた。加えて、森見さんの他作品や四畳半のアニメを知っている人にはおっ。と思わせるネタがちりばめられていること。そういうコアな部分や全体的な雰囲気は原作小説を忠実に再現している。テレビアニメ放送にして、ゆっくり時間をとってほしかったという思いはぬぐえない。が、映画としてはこれ以上は出来ないだろうという思いで★3.5特典の小説が原作に寄せられているので、映画特典としてどうなんだwと思いつつも、原作ファンとしては嬉しい。これはやっぱり原作を見てから見る前提で作られている映画なんだと再確認した。 ",
      "人を選びすぎる映画\n 原作者の森見さん、そして四畳半神話体系が好きな人にだけお勧めする。不思議な世界観は人を選ぶ。選ばれなかったものは内容についていけないと思う。 ",
      "1時間半、黒髪の乙女を眺めるだけのPV\n 森見作品の原作は読んでおり、四畳半神話体系のアニメは何回も見返すほどのファンですそんな贔屓目で見ても今回の作品は微妙でした映画としてのストーリーはほぼ無いですひたすら黒髪の乙女の可愛い仕草を眺めるだけのPV一見さんが見るとわけわからないシーンと暗喩が多すぎて面白さが分からないと思いますが、原作と四畳半のアニメを見ていても面白いとはお世辞にも言えない…ミュージカルでお茶を濁しすぎたのと、1クールのアニメで丁寧にやれば良かったんだろうけど、1時間半では濃すぎる登場人物紹介と世界観を説明するのに時間を割きすぎてストーリーにまで手が回らなかったのが残念 ",
      "ちょっと違う\n  原作とは別物と思ったほうがいいでしょう。原作が春夏秋冬を4章に分けて書かれているのに対して映画では一晩の出来事として進んでいきます。なのでキャラクターの登場順番もぐちゃぐちゃ何人かはキャラ崩壊してます(これは私見ですが)古本市の神は美少年だったはずで、決して小津ではありません。偏屈王がミュージカルになってた辺りも…というか序盤で既に星野源の声に違和感しかなく…四畳半神話体系はアニメ成功でしたが、これは正直残念としか言えません。 ",
      "原作派 意見\n  今回キャストに星野源が起用されたこともあり身の回りで原作読まずに夜は短しを見に行く子達が増えました。それは良いことだと思います。何故ならいろんな人に森見作品の良さを知っていただけるからです。私は原作が大好きなので、何度も何度も繰り返し読むくらい好きな視点から感想を書きます。今回の映画で残念だったこと。好きなくだりの１つゾウのお尻が無くなって軽い展開になった、原作の一年という先輩の外堀を埋めていた長い歳月をたった一晩と纏めてしまったこと、学園祭事務局も実はちゃらんぽらんな性格であることが省かれた、結局鯉が帰ってきた表現がすっ飛ばされた…あと森見先生の京大と京都の町の好きさをもっと出して欲しかったです。作品同士の繋がりを大事に大事にするところは凄く良いと思いました別の作品の登場人物出したりとか。結局映画には含まれなかった原作の魅力を知らず、周りは森見作品を嫌煙する人が増えてしまいました。とても悲しく思います。原作にも確かに少しはミュージカル表現ありました、しかし今回長々と伸ばされたミュージカル。変わってしまった番長の綿より軽い恋に私は鳥肌が凄い 、お前何のためにパンツ履き替えなかったんだよ。そんなんで良いのかよ本当…ゾウのお尻のこと話せよ。以上を踏まえ、私は四畳半と同じでこれはパラレルワールドだ、違う時間軸のものだと思いつつ15日から公開の乙女の手紙付きを見に行こうと思います。申し訳ないけど、私には一番最初の飲み比べまでしか認められなかったです。なのでこれはこれで別の作品として見ることにします。 ",
      "不思議で愉快な映画でした\n 四畳半神話体系を視聴していたつながりでこの映画を見に行きました。四畳半神話体系知らなくても楽しめる内容になっていると思いますが、引き継ぎで登場しているキャラもおり知っていた方が楽しめることと思います。怒涛の展開で次々と展開されていくストーリーは実に面白いものでした。原作が小説なのもあってか非常に興味深い言葉使いや、大変豪華な声優陣が、この作品をより一層面白くしていたように感じます。是非劇場まで足をお運びになってください！ ",
      "楽しみにしていた作品\n  原作とは違う1つのアレンジ。けど、それが一番「夜」は短し歩けよ乙女のタイトルに繋がる、監督の演出だったと思います。鑑賞できて、本当によかったです。見ていて楽しい気分になれる映画、主題歌も大好きです。 ",
      "不思議な世界観でした\n 小説は読まないで見に行きました。割と◯ネタが多くて驚いたけど、笑えました。黒髪の乙女はもっとおしとやかな女の子だと思っていたので、いい意味で期待を裏切られました(笑)星野さん演じる先輩も、面白かったです。トラブルに巻き込まれすぎな、へたれな役が星野さんにとても合っているなと思いました。神谷さん…とても可愛かったです。誰もが認めるイケメンボイスだと思いました。ミュージカルのシーンが、なかなかよかったです！！！ ",
      "原作も見ている人でも楽しめるエンターテイメント！ 知ってる人とかも...\n 原作も見ている人でも楽しめるエンターテイメント！知ってる人とかもでてくるかも！？星野源さんをはじめ声を当てた方々とてもあっているなと思いました！ミュージカルシーンでは色々な方々が歌っていて、しかもとてもうまい！！！ご縁があれば是非見てください！！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}