{
  "id": 89,
  "reviews": {
    "eigacom": [
      "おめおめと歳を取るということ。\n 20年経って4人は変わったか。変わったに決まっている。当たり前のことだが、20年は若者をオッサンにするのだ。どれだけバカをやろうが、それぞれには20年という歳月が刻み込まれている。だから前作のような勢い任せの魅力が本作には感じられないのは、しごく当然のことだし、似て非なるテイストの映画になっていることが、この映画が信用できる一番の理由だろう。本作からとりわけ感じられたのは、容赦なく人間は老いるということ。それはシックボーイが薄毛になったという外観的な意味だけでなく、4人全員が昔のままではいられないと心底わかっていて、それでもココロには“大人になれない自分”が棲みついて離れない。そんな中年の宙ぶらりん感が、可笑しくも切なくて骨身に染みる。懐かしさよりリアルな実感が勝っている点だけでも、20年ぶりに撮られた意義は充分にあった。 ",
      "かつての勢いを繰り返すのではなく、物語として成熟している\n 20年ぶりの続編。ボイルやキャストもかつての二番煎じでは成り立たないことをちゃんと理解している。だからこそ、勢いではなくスローに、それぞれの歩調、立ち位置をしっかりと確かめるように物語を起動させていく。ややもするとオーソドックスな語り口にも見えるかもしれないし、観客によっては自分の過去と現在すらシンクロさせ多少の“痛み”を感じる場合もあるだろう。でもこの痛みがいい。素晴らしい。時代と人生に折り合いをつけ、多少絶望しながらも、各々のリミックスとテンポで“Born Slippy”と”Lust for Life”を全うするかのような生き方。そうせざるをえない生き方。その行き着く果て、観客と登場人物の記憶と鼓動が同期するときに、懐かしい風景が眼前に蘇る。こうやって続編でしか成し得ない、唯一無二の語り口を推し進めていくボイル。彼が選びとった方法論に“ストーリーテラー”としての成熟ぶりを感じずにいられなかった。 ",
      "4人の加齢具合がいい塩梅\n トップ俳優として活躍を続けているユアン・マクレガーはまあ当然としても、他の3人もしっかり昔の面影を残しながら、いい感じで年輪を感じさせるルックスになっている。20年も経っていたら、見る影もないほどしょぼくれていたり中年太りになっていたりしてもおかしくないのに。4人のキャラクターが、不在の20年間もしっかりそれぞれの人生を生きていたのだなあと信じさせてくれる。そんな嬉しさがある。地方の駅のプラットフォーム、トイレの個室、自室のベッドなどなど、前作で印象的だった場所もひとひねり加えて再登場。懐かしさを覚えると同時に、あ、こうアレンジしてきたか、と感心させられた。ダニー・ボイル監督、前作の「スティーブ・ジョブズ」では円熟の方向に進むのかという気がして少し寂しい気もしたが、「T2」ではまだまだ挑戦する姿勢を示してくれた。 ",
      "それでもかっこいいオヤジたち\n 20年たっても冴えない生活若い頃はそれでも未来を変えられる何かを信じていられたが、、、 ",
      "20年という月日が変えたものとは\n 20年という月日を経ての続編続編ものはあんまり良いイメージがないけれどこの作品は良かったまず演者達がちゃんと20年という月日を経たんだなあという容貌をしてて、しかもそれがスクリーンのキャラクターとしての20年が刻まれてる感じ。またストーリーも前作のトーンを映像や編集、音楽で残しつつも現代感もしっかり混ぜてある。ただ前作の時代や風潮を現代より優れたものと捉える懐古主義に陥ってるのではなく、だが昔と変わってるようで変わらない４人の今を周りとの差異や比較、彼らの中自身の葛藤や喧嘩で現しています。ちゃんと現代がありつつ、彼等の中にもそれぞれの今とは違う時間があって、、、それを直視しようとするけど出来なくてもがく感じとその後また前作が見たくなります ",
      "むなあつ\n スパッド！かっこえかった20年前の映像と重ねる演出多数！クラブでのトイレシーンをはじめ過去作を彷彿とさせてくる映像で昔見た興奮が蘇る。街を走るシーンも好き。SNSや非正規雇用とか現代の社会問題を一方的に話していたのも、過去をただ憂いてるだけじゃないんやってそういうマークが見えてよかった。そして本作紅一点のベロニカ！見た目も若さもばっちしで。したたかで可愛かった◎これ見たら若かりし頃の4人に会いたくなること間違いなし。明日借りてこよ。 ",
      "期待しなてなかった分\n 良かった！ ",
      "Danny Boyle\n 素晴らしい続編。ダニー・ボイル監督の良さが詰まっているような作品。万人受けするような、美しい映画ではないけれど、男なら、一度は憧れたであろうやんちゃなことを、人間臭くかつ1人の人間として社会で問われるようなストーリーにも触れています。犯罪やドラッグといった、世界では悪として扱われることが当然のものを中心として、4人のキャラクターたちが描かれるのですが、2時間の映画を通して伝わってくるのは、彼らに対する憧れなんかよりも、彼ら4人を繋げる、運命だったり、友情だったり、歴史だったり。そこに感情を持っていけるような長編映画としてのつくりが美しかった。１作目の1995年の”トレインスポッティング”を観ていない人にとっては、「何じゃこりゃ。」かもしれないが、それもまたダニーボイルらしい。観たい人だけみてくださいって言う感じですね(笑)。１作目ファンにとってはたくさんオマージュもあって、笑えるシーン盛りだくさんでした。スコットランドという馴染みのあまりない文化やアクセントに必死について行くように、前のめりになるのですが、それをかわされるようにコメディ要素が入ってきます。ほんで、映画の中のキャラクターたちが笑わないのがまた面白い。真剣にやっているのにバカしているのがこの作品の一番いいところ。ダニー・ボイルとアンソニー・ドッド・マントルのコンビのフレーミングは本当に見習うところがたくさんある。まず、レンズの選択。個人的にコメディなどでのワイドレンズが好みなのですが、そのワイドの使い方がすごく好き。ずっとワイドでいくとワイドの良さが消えてしまいます。50mmとか35mmとかで基本を作りながら、24mmとか18mmとかをつかって違和感を作り出すリズムとコントラストが芸術的。さらには、外に出ると150mmとかのロングレンズを使ったりするから、その良さやコントラストがさらにはっきりする。そのレンズの使うリズムっていうのが、キャラクターに比例しているから、さらに映画に入り込める。シネマトグラファーの役割として、空間をどう操るかというのが一番大事だと思うのだが、今年のアカデミー賞を制した、”ローマ”や”万引き家族”にはそのチョイスが視聴者にオリジナリティーと波長を与えたのではないだろうか。本作もその分野においては素晴らしい仕事をしている！ ",
      "いまいち\n 90年代のほうが何だかんだ楽しかったのかな。リアルな今の時代、今の40代を見せられても楽しくない。 ",
      "年取ったら丸くなるとかない\n SPUDが相変わらず、可愛い。にしても俳優さん達が20年たっても、彼らとして生きてきたような…なんか、すごい。映像も音楽もいい ",
      "続編！チャンス裏切りの結末\n 前作同様、テンポとノリがよくてすごく好きな映画。全く飽きずに観られる。いきなりスパッドのサマータイムの話で笑う。頭弱いけど誰も傷付けないこの人がいるからドラッグや暴力ありの作品で最悪に酷い気分にならないのかも。あの日から20年経ってもっと葛藤が増えていて彼らも変わってないわけではない。変わらなければと思っていても根本的には同じ。チャンスが転がってきて、仲間で裏切って思った通りにならない展開。レントンが戻ってますます過去の話ばかりの中そこに入った若く冷静なシックボーイの彼女がよかった。この恋人と寝てしまうレントンは相変わらず。前作の場面や同じ構図で走ったり、とにかく懐かしくて少し切ない。クズで上手くいかないけど、暗くならずそして切なくもなり過ぎないところも好き。最低だけど不幸せじゃなさそうなラストがいい。 ",
      "苦く辛い青春\n それほど苦悩した青春時代を過ごしてきたわけじゃないけど誰にだって悩んだ時はあっただろもしも無いままに大人になったのだとしたらとても不幸だこの先取り返しのつかない決断をしてしまうかも知れないとは言え今更そんな経験を進んでやる人もいないだろうせめて映画なり小説なり漫画なり、疑似体験をして心をならしておくといいのかも若い頃はそれなりにいっちょまえに悩んでいたふりをしていたように思う未熟な心に折り合いとかつけられず出るはずのない答えを出そうとしてでもどうしたらいいのかわからずにただ飲んでばかりいたような時もあったかなそこそこ生活に余裕があると人はろくなことを考えない没頭する趣味でもありゃ〜良かったなまた映画と関係ない事ばかりになってしまった。 ",
      "前作も響かなかった派\n ……。汗。おわり。と、いうかんじです。前作も響かなかった派なので、今回はさらに。結局おっさんが、昔にとらわれない、ようでとらわれまくっている、で？って感じ。まあ、好みでしょうね。全然はまらなかったです、はい。キャラも展開も映像も音楽も、ごちゃごちゃしすぎ。 ",
      "幸か不幸か\n あの頃は幸せだったと思う今は不幸かもしれないが、後々、あの頃はと思うかもしれない。幸せだったはずの頃に、そう実感していない場合もある。幸せは必ずしも実感ではなく、評価でもある。評価は、結果で、考え方によっても変わる。終わって、暫く吟味しなければ、結論は出ない。だから、人生はすっかり終わってしまうまで、幸不幸は誰にも分からない。 ",
      "前作ありき。\n  全員が全員、何も変わってない。スマホを持ってて、ツイッターやフェイスブックをやってる、中年。そのまま歳をとって。前作から、オシャレと勢いと、斬新さがなくなった。昔馴染みの奴らが集まって、昔のノリで盛り上がっても、楽しいのは最初だけ。「また、これを始めようぜ」って、それは面白くないよ。そこのコミュニティは、年一回だから、復活できるんだよ。毎日は出来ない。ときどき前作の名シーンのカットが、思い出として入る。良い思い出のままで留まってるから、それは先に進めなくて良いんだよ。でも、ときどき、ハッとするシーンが、入るんだよなぁ。チューズライフ！とか。電車の部屋のレコードとか。そういう意味で、+0.5あの若かった頃には、もう戻れない。見なきゃよかった。そう思わせるための映画なのか？！ ",
      "おじさんになっても変わらない\n 欲のまま生きて、でも年をとって、変わらないとと思いつつも変われない。もう一度あの頃に戻りたいでも戻れない。切なさもあり、一生に一度の人生普通じゃつまらないぜ的なかっこよさがあったと思う！2で完結した感もあってスッキリはした終わりかたで良かった！ ",
      "タイトルなし\n あれから20年みんなダメダメじゃんそりゃそうだよねあんなんだったんだもんこうなっても仕方がない中身は20年前と何にも変わってない色々汚いし暴れてやっかいだし近くにいられたら大迷惑なおじさん4人は微笑ましく…ない😭..…でもこの🎥好き😆. ",
      "私には興味の持てるストーリーではありませんでした。1も苦手ながら鑑...\n 私には興味の持てるストーリーではありませんでした。1も苦手ながら鑑賞し、2こそは？と期待したものの、やはり同じ。当たり前か。 ",
      "まさかスパッドにそんな才能が！\n 20年経っても全キャストが無事に出演出来ている事だけでもう凄いんやろうけど、それにしてもうまくまとめた続編。小説によりまた1に戻る無限ループの楽しさ。色鮮やか。ヘロイン注射するからＲ指定なのか。汚い便器もチラッと、スパッドのビニール袋ゲロがエグい。ラストシーンが良かっただけにそれに続くエンディングに違和感、お洒落過ぎるというか。エディンバラゆかりの人は堪らないのでは。 ",
      "これぞ、同窓会映画\n 昔のダチに会って、キャッキャと騒いで、遊んで、過去を懐かしむ。映画を観る側の心境はそうだけど、作品内容自体もそんなカンジ。昔ヤンチャしていたヤツらは、現在は酷い生活をしている、という点は反面教師的なメッセージがあり、とても良い。前作程のインパクトはないけど、まあまあ楽しかった。 ",
      "理想のパート２\n あのやんちゃな4人組が20年たって、こうなってしまった。お金を持ち逃げしたマーク（ユアン・マクレガー）がエジンバラに戻ってくる。服役中のベグビー（ロバート・カーライル）、売春と恐喝でヤク漬けのサイモン（ジョニー・リー・ミラー）、家族から見放され自殺しようとしているスパッド（ユエン・ブレムナー）。懐かしい音楽とポップな映像、ダニー・ボイル監督らしさ爆発。 ",
      "なるようになる！\n ケセラセラ的思想で、人生を笑い飛ばす痛快なコメディ全編に渡って何度も声出して笑った相応に4人とも老いているけど、それぞれの気質や哲学は全く変わってなかったベグビーのクレイジーさは相変わらずで、その恐ろしさに笑ってしまう今作ではスパッドがストーリーのキーとなって前作以上に魅力が増していた無軌道に衝動的に欲のまま 非常識にやり続ける悲惨な中年なのに 陰湿に感じさせないのは、本作の主題が底辺層の社会問題をフォーカスするものでは決してないからだろう因果はさておき、無茶苦茶にやり続けたからこそスパッドとベロニカの未来が開ける感があった、そう捉えた希望の作品 ",
      "登場人物がみんな年老いて、良い味出してる。 それにしても、人生、一...\n 登場人物がみんな年老いて、良い味出してる。それにしても、人生、一度道を踏み外すと、こうも惨めな生活を送る羽目になるのか。 ",
      "ファンにはたまらないT2\n トレインスポッティングT2はカメラワークや構成がオシャレ。トレインスポッティングが好きだった人にはたまらないT2ですね。 ",
      "T1を見てから！\n ずっと楽しみにしていたT2。成長しているところと、変わっていないところ。ストーリーも最高。レントンの現代の生きるということ、選ぶということに対しての長台詞もいい。しょうもないやつらのしょうもない話だけど、でも自分にも身に覚えのある。そんな話。前作を彷彿させるシーンの数々、エディンバラが変わっていっているという描写。ベグビーの過去。スパッドの才能。レントンの不妊。シックボーイのしたたかさ。 ",
      "20年後\n 前作から20年の時を経て、制作サイドもキャストも再結集こんな同窓会ってなかなか観れることないんじゃないだろうかとはいえ、前作を見たのは小学生の頃で記憶が全くない覚えているのは地上波でエヴァンゲリオンを深夜録画していて、そのCMでトレインスポッティング1の宣伝がBorn Slippyバックに流れていた、ということぐらい映画の要素で覚えているのはクスリと暴力とセックスただそれだけたったそれだけの記憶を持って続編を鑑賞するには心もとなかったが…続編もそれだけの要素で充分だったどんなに月日が経とうとも、何も変わらないのがあの4人組バリエーションの少ない楽曲に淡々とした絵作り、時代は変わってもシンプルさを忘れない作品だったかと。 ",
      "T1を観たのは大学時代で自分の時間も20年が経った。 リアルに比較...\n T1を観たのは大学時代で自分の時間も20年が経った。リアルに比較すると、やはりあの頃は若さゆえに欲望に忠実だったことが日々を輝かしくも愚かしくもしていた。誇りも後悔もいっぱいだ。また20年後の彼らを少しだけ観たい。 ",
      "イマイチ\n 前作と本作を一気に鑑賞。個人的には前作の方が良かった。でも最後は上手く纏まっていたと思います。2017-141 ",
      "本当の続編\n  キャストが変わらず何十年も経ってから作れるのが素晴らしいですね！！一番ダメ人間すぎたスパッドがここまで変わって小説を書いて、スパッドの今後が楽しみですね！！相変わらずな人たちでしたが続編とゆうことで楽しく見れました。相変わらず主人公はかっこいいですね、 ",
      "狂ってばかりもいられないってやつ\n １作目の勢いと発狂度は失っているが、４人がしっかりと歳を取った事実は確かに在る。彼らがイヤ～に落ち着いているから。でも過去に引きずられ、大人にもなりきれない。人は変わるが本質は簡単には変えられない。そんな重みをひしひしと感じられる映画だった。（シック・ボーイがハゲた以外は実はルックスはそんなに老いた感じがしないけどね）１作目では何にもストップが掛かる事なくやりたい事を是非問わずに何でもやり、都合の悪い事はコカインで目を背けてきた。大人になりドラッグを断つと、否応なく過去の後悔と向き合ったり、今の自分の生き方に悩む時間が生まれる。過去作の映像が要所に挟まれる事により、前作の汚らしさとクレイジーさがこれまた輝く。ただ、１作目を殆ど忘れた状態で観たり、知らずに本作だけを鑑賞したら絶対に楽しくもなんともない映画だと思う。映画としてそれってどうなの、とも思う。 ",
      "“彼ら”の２０年が詰まった作品\n 前作から２０年、すっかりオッサンになった“彼ら”の「こんなハズでは…」が詰まってて、面白いけど胸が痛む。前作とは少しシチュエーションを変えながら、同じ構図で見せる印象的なカットは単なるファンへの目配せではなく、「前作の彼ら」が投げたブーメランが戻ってきている構成になっている。それでも、ただの同窓会でも懐古主義でもなく、彼らにほんの小さな希望が残る感じが良かった。 ",
      "前作見ないと面白さが分からないと思う\n Trainspottingの続編！？レンタルDVD店で見た瞬間即座に手にしました。前作は、のっけから「模範的社会人の生活」の言葉を羅列していきます。前作のキャラ達はそれとは、真逆に位置する人々の話だったのですが・・・本作は、その対極に位置した「Trainspotter」達の後日談です。前作同様、英国ならではのシニカルな社会的批判が盛り込まれている作品となっています。その内容は、ユアン・マクレガーの作中での発言にも見られます。ただ、前作で登場したキャラが勢揃いしているので、人間関係の相関図が分からないと本作は楽しめないかと思います。ちなみに、最後はIggy Popの「Lust for Life」で締めたのが個人的には良かった！ ",
      "トレインスポッティング同窓会\n 90年代のミニシアター作品の代表作で、監督ダニー・ボイルやユアン・マクレガーら第一線で活躍する英国勢の出世作でもある『トレインスポッティング』。今尚日本でも熱狂的な人気作ではあるが、どうもヤク中の若者たちの話は性に合わず、音楽以外当時から乗れないでいた。確か当時も見たのは２回くらいで、以来全く見ていない。しかし、主要スタッフ・キャストがカムバックして20年振りに続編を作るとなれば、さすがに興味惹かれる。前作も超久々に再見して(やっぱり乗れなかったけど)、鑑賞。率直な感想としては、全力疾走なヤク中若者物語だった前作より何だか落ち着いた印象と言うか、見易かった。ま、一応彼らも大人になった訳だし。若い頃の自堕落な日々が祟ってか、大人になってもパッとしない日々のかつての仲間たち。シック・ボーイは恐喝や売春業で生計を立て、スパッドは職ナシ家族ナシに。ベグビーに至ってはムショに入ったまま。そんな時、20年前に仲間を裏切って大金を持ち逃げしたレントンがエディンバラに帰郷して…。にしても、この20年という歳月！ユアンはジェダイ・マスターとなり、ロバート・カーライルは何だかハーヴェイ・カイテルそっくりに(笑)ダニー・ボイルなんてオスカー監督になっちゃった！変わったのは見た目だけで、中身の方は…。さすがに若い頃のようなはっちゃけ勢いは歳を取って衰えたにしても、やってる事は同じ。ヤク、犯罪、騒動…。おまけに、レントンに恨みを持つベグビーが脱獄して…。因果応報。生き方は変えられない。若い頃からバカばかりやってきた自分の人生。でもこれが、選んだ未来、選んだ人生。自分なりに生きろ。中年に差し掛かったかつての若者たちの変わらぬ生き方を、生き生きと、ユーモアと哀愁散りばめて綴る。若い頃から中年間近へ、そしてまた20年後に初老に差し掛かった彼らを見るのも面白そう。でも、全く変わってなかったら…ちょっと洒落にならないかな？(^^; ",
      "歳を取るという事。\n 素晴らしかった。期待してなかったから、最初の音楽が流れ出したところから持ってかれた。全作のようにスピーディーに無謀な事を繰り返すのではなく、世界が広がるでもなく、うちうちの問題に終始して、全作のラストを引きずって小さい世界で許す許さないをやってる様がリアルで見たかった20年後って感じで、年取ったなりの、やんちゃさや根本の変わってないところ、おっさんなのにガキっぽいところ、変わってしまった外見、あの頃に戻りたくても戻れない切なさ全てが良かった。やはり全作は衝撃的だったので、僕が観たのは18年くらい前だったけどあの頃を思い出した。彼らと一緒に僕も年取ったなぁと感慨深かった。無謀で無茶でキラキラしてた20代を引きずって僕も生きてるので、彼らのもどかしさがスゴく分かった。ラストとオチも良かったなぁ。 ",
      "テンポが\n うーん前作の映像が時々入ってくるのはなぜなのか。テイストが変わってるんですが、もっと悲惨な状態に振り切っても良かったのでは。Rカーライルは変わらずいい。 ",
      "ダニーボイル流のブロマンス映画？！\n レントンとシック・ボーイの仲良し自撮りシーンを観て、これはダニーボイル流のブロマンス映画なのかも？と思いました。DIYでサウナを作るシーンで流れるブロンディの「ドリーミング」が印象的。\"夢を見るのよ 少しだけの間でも暇な時間を夢で満たすの夢を見るのは自由でしょ夢を見るのはタダだから\" ",
      "2の方が好き\n 1と比べるとやはり20年経っただけあって、みんな少し落ち着いてる気がした(一部を除いては)。 前の様なとにかく若者がヤクに溺れながらも突っ走っていく独特の疾走感みたいな物はなかったが、この20年紆余曲折あってみんな多少なり変わってしまったが、根底には地元で暮らしてきた昔の自分が残っていて、それを受けとめて大人になっている様に感じた。社会的にはお世辞にも良いとは言える人達では無いけどあんな裏切りをした友人をなんやかんや言いつつも結局仲直りしちゃうあの人達をどうしても嫌いにはなれない笑。 ",
      "期待しすぎたかも\n トレインスポッティングはかなり大好きで2がやるときいて嬉しくてしかたなかったんですが、初代は超えれなかったかなと個人的にはおもいます！音楽は相変わらず最高なんですが、内容などは期待してたものだったのですが、思ったよりも内容や馬鹿さが弱かった！個人的には今年1番期待してたのに、そこまででした！ ",
      "前作の狂気じみた妄想は半減し、年老いた若輩の坊が如何に現実に向かっ...\n 前作の狂気じみた妄想は半減し、年老いた若輩の坊が如何に現実に向かっているかが現れているのでは。しかし舞台はかつて悪名高きリース。隠し扉の向こうの栽培やオビワン・ケノービよろしくなパブでのアクションもまた一興。 ",
      "ある意味、過去に勝っている\n 20年たって多少はダンディーさ身につけた大人の男の犯罪映画になるのかな？と思いきや、全然落ち着かずオッサンがドタバタすることによりドーショモナイ感がパワーアップ、これを観たことにより前作の若く汚れた時がとても美しく輝いてきます(笑) ",
      "相変わらず\n もう20年も経ったのかと思うと感慨深い。歳月は人の容姿を否応なしに変える。でも、人の本質や性分みたいなものは変わらないということを見せつけられる。20年前もこのどうしようもない不良達に少しだけ憧れ、スタイリッシュな映像と音楽に何となく酔いしれていた。そして、20年後の今回も同じような感情を抱いた。自分も何も変わっていないなと。いやっ少しは変わったはず、変わろうとしてる、いつまでも少しづつ現在進行形だけど。さらに20年経とうがきっと今と同じような事を呟いてるに違いないと不安になってしまうw ",
      "幼稚に老ける。\n  歳月は容赦なく外見を変貌させてしまうが、だからといって人間の内面や性格までは変わらない。成長するのは体験した事柄に於いてくらいで幼稚な奴は幼稚なまま歳をとっていく。よくこのオリジナルメンバーが20年後に出揃ったよな～！と思うのだが、それぞれがいい具合に老けているので楽しめる。 未熟でクズでバカでヤンチャでどうしようもないオッサン達がもう戻れない過去の勢いを悪あがきしながら反省したがる様子を情けないと思いつつ、自分に置き換え苦笑いする作品。 ",
      "時の流れ\n 個人的には素晴らしい作品だと思う。只、どこまで共感出来るのか、感じるノスタルジーの深度でこの作品の評価は著しく変わるし単体として素晴らしい映画とは言えないだろう。前作を見て痛み、或いは青春を感じた者でなければ内容は分からないのではないだろうか ",
      "最高だった！\n ダニー・ボイル監督作品「T2 トレインスポッティング」を観てきました。当時英国だけでなく日本でも一大ムーブメントを巻き起こした名作、「トレインスポッティング」の続編です。ブリットポップ全盛期、その勢いがそのままフィルムなったような作品に皆夢中になっていたと思います。ボイルはもちろん、ユアンマクレガーとアンダーワールドがこの作品で爆発しましたね。それが20年の時を経て、しかもオリジナルキャストでの続編です。「ビーチ」での確執も乗り越え、監督も脚本も同じままでですよ。これは見逃すわけにはいきません、珍しく初日に行きました。あのラストから20年後の時間をどう描いていくのか、気になって仕方ありませんでした。始まりからして実に「トレスポ」で、今回もサウンドが秀逸です。特に物語の随所随所に入れくる「ボーンスリッピー」のアレンジがものすごいです。曲はそれを匂わせているものの、全く別物のような化け方をしているんですね。他にも全体的に曲のチョイスが素晴らしく、「うん、トレスポだなぁ」って感じます。そ気が経ってもその疾走感はそのまま、そして今回も良く走ります。カメラワークも実にそれで、観ている自分も思わず懐かしい気持ちになってくるんです。20年経つも彼らは基本変わらずカスのままなのですが、それがまた嬉しいのですね。それに罵り合いながらも何だかんだ仲が良いのがわかります。そやって前作の香りをたっぷり出しながらも、物語が進むにつれ彼らが抱える心のほつれのようなものが見えてきます。今回の続編で四人の内面をより掘り下げており、ドラマとしてより深みが増していました。皆時間が経ってあの頃のままで居られるわけもなく、色々な困難に進んで行く彼らの姿は、少し考えさせられる部分もありました。そしてラスト。聞けなかったレコードに針を落としスィングするレントン。ここのカタルシスはものすごかったです！声が出そうなほどにでした！この続編も間違いなく「トレインスポッティング」でした、未見でしたら是非前作と合わせて観てください。最高な作品です。 ",
      "あれから20年\n 面白かった ",
      "人を変えるのはやっぱり人\n 時間は人間を変えないそれが安心でもあり無性に怖くもあるただあっという間に、彼らと同じ20年が過ぎた時間を無駄に使っただけで、未だに自分は自分以外のものになっていない悔しいと思うべきか、そういうものだと思うべきか ",
      "あいかわらずクズ。そしてもう若くない。\n  シンパシーは前作よりありました。だって彼らよりは若いけど、もう前途ある若者じゃないってことは同じだし。今生きているこれが前途のはずなのに(©︎ビリートーマスbyアリーマイラブ)。ね。我が来し方に絶望しちゃうよね。中年なりの必死の焦燥感と疾走感を味わうカタルシスがあります。時々混じる前作のシーンもいい感じでした。糞尿関係の下品さも抑え目だし。にしても自分勝手でクズなところは変わらんので、どうにもならんなと思います。犯罪は卒業できひんのね。スパッドにだけは同情しちゃいます。スパッドの別れた奥さんが、ブリジットジョーンズのお友達さん役の人ですね。 ",
      "20年ぶりのただいまとおかえり。\n あの頃の彼らが大人になって家族や友人、自分の人生を振り返る。薬物を断ったレントン、依存症に苦しむスパッド、20年前と変わらず生きるシックボーイ、再起を図るベグビー。彼らが再会したとき、20年前と変わらずアホをやらかすのかと思いきや過去の思い出を懐かしく愛おしく思い、同時に後悔して嘆く。大人になったなぁ。。。。当たり前だけど、1ほどの衝撃はなかった。けど、前作の映像がふんだんに使われていたり、キャスト変わらず、大人になった彼らの姿にじんとした。これが、正解だと思う。男の子ってほんとに羨ましい！裏切られたって殴り合ったって殺されかけたって、友情は続いていくから。 ",
      "セルフオマージュにとどまらない本当の続編\n 約20年ぶりに再会を果たすスコットランドのどうしよもないジャンキー4人組(1人R.I.P)のどうしよもない話を描いた90年代最高の雰囲気映画の続編。何が良いのかまったく他人に説明ができないマイオールタイムベストムービー1位のトレインスポッティングの実に21年ぶりかつまさかの続編。恥ずかしながらベストといいながら映画に関して非常に遅咲きで初めて前作(こんな表現する時がくるとは笑)を観たのは3年前の2014年ごろ。名作コーナーに置かれがちな中身のよくわからないシリーズにハマっていた当時の自分にとって最初この作品はあまり馴染まなかったが数を重ねるごとに絵面が汚い作品なのにどこか美しさや清々しさを感じるなんとも言えない魅力に夢中になっていた。ちょうどその当時続編の噂があがっていたが、まさかこんな内容に続編も何もないだろうにとまったく信じていなかったが2015年に正式な発表、2016年に公開され始めた予告編を観て軽く泣いた笑。とはいえ非常に不安だった。前作から20年余り。オリジナルキャストとはいえ時代が違いすぎる。あのスコットランドの退廃的で気だるい雰囲気を出せるのか、そもそもキャスト陣老け過ぎて青春映画の続編って絵面じゃないぞ、つかレントン八つ裂き血祭りコースだろ笑などあらゆる不安と期待にwktkしながら迎えた公開日。前売りのムビチケカードで前日に予約した地元の映画館の最速上映回に見事寝坊する悲劇を乗り越えながらもお金を払って次の回を鑑賞笑。まず一言で言えば前作の退廃的な雰囲気は薄い。しかしそれは悪い意味ではないむしろ最高に良い。冒頭どこかのスポーツジムでランニングに励む老いたマークレントン。ユアンマクレガーが走ってる！！！！まずこの時点で素晴らしい！！笑20年前にベグビーらを裏切り、スコットランドからオランダへ高飛びしていたレントン。妻(いんの！？笑)との確執、母の訃報も伴って20年ぶりにスコットランドはエディンバラに帰郷したレントンはスパットら昔の仲間に会いに行こうとする。スパットは未だにドラッグ中毒のまま持ち前のおとぼけが炸裂し仕事は首に、愛する妻からは息子と別居状態で人生に絶望し自殺を図っていた。あっさりとスパットに嫁がいる発言したがあとあと調べて驚いたのがこの妻が前作で家族と共にう○こを引っ掛けられたかつての恋人ゲイル笑。信じらんねぇ愛の形があっさりと存在していた笑。前述のようにスパットはおよそ映画史上初であろう人にう○こを引っ掛ける偉業を成し遂げたが、今作では自身の顔にゲロを浴びせる大業を成し遂げる笑。映画史に刻まれていい汚物キャラを20年のブランク無しに見事好演するユエンブレムナーに天晴れ笑。そして会うのは気まずかったシックボーイことサイモン。バーを営む傍ら、売春やゆすりの副業で金を稼ぎ、仕事のパートナーで彼女(と思い込んでる)のヴェロニカに惚れ込んでいた。予告編にて既に公開されていたバーでの再会。お互いの20年を埋めるかのようなポツリポツリの会話から一転、溜め込んでいた怒りが爆発し、大ゲンカ笑。かつての分前4000ポンドをレントンから渡されるも何を今更と怒り収まらず、復讐してやると息巻き、レントンにある仕事を持ちかける。今回大きな特徴としてレントンとサイモンの関係が非常に濃く描かれている。かつての5人組の中でこの2人はガッチリ親友であったが(スパット談)、レントンの裏切りによってサイモンはひどく傷つき、同時に怒り狂っていた。なぜ裏切ったのか、他のやつらはまだしもどうして自分まで裏切ったのか、みたいな感情がすごいうまく出てて良かった。レントンとともに昔のノリで犯罪に手を染め、その成功をスノウで自撮りして祝ったり笑、かつてのイギリス全土における事件や出来事、社会事情を一回り以上年下のヴェロニカに対して熱く語っては、昔のサッカーチームのユニフォームを着て2人でやたら盛り上がったりといい歳こいたおっさん2人が少年のようにはしゃぐ様には爆笑となぜか涙が笑情け無さしかないがどこか羨ましい親友同士を熱演。そして絶対に会いたくなかった最狂の男ベグビー笑。20年前のあの頃からかわからないが殺人を犯し、以降20年近いブタ箱生活を強いられ、ますます狂気が増したご様子笑。髪は真っ白、腹はデッポリ、ムスコはしんなりとある意味誰よりも老いを感じさせる見た目だが誰よりも変わってないとも感じさせるギラついたキャラクターは健在。脱獄後すぐ妻と息子(いんの！？)の元に駆けつけたかと思えば逃亡生活どころか泥棒生活をスタートさせる気狂いぶり笑。後継者だと決めつけ息子を犯罪に付き合わせてはだいたい自分の力で乗り切るなんとも息子想いな父を演じる笑。しかし今回のベグビー。とても切ない。絵に描いたような唯我独尊精神で何の後悔もなく生きていたかのようにかつては見えていたが、ラストのレントンとの対話で自らの不器用さを自覚しつつもそういった生き方しかできない自分の人生を嘆くかのような台詞回しに思わず胸が詰まる。息子の夢をクソだなんだと否定していたが、自分と自分の父を超える存在になってくれと不器用ながらに応援する本当に父のような一面も見せる。たとえ人生を棒に振るとしても男としてケリをつけなければならないと最後に4人が一堂に会するラストはどこか悲しく切ない。各メンバーをやたらと語ってしまったがその上でこの作品が素晴らしい点として音楽はやはり語りたい笑。前作は90年代後半のUK絶頂期の中、あえて当時の主流であったであろうRADIOHEADやOasisを起用しない70年代80年代の今やレジェンドたちの楽曲を収録したサントラが爆発的にヒットした(らしい笑)イギーポップをバックに全力疾走するレントンらとChoose Lifeの長セリフ。あれだけで前作は傑作だ。じゃあこの作品はどうだ笑。続編の決定が発表された際にもやはりサントラが1番気になった。未だにいいミュージシャンはいるけどトレインスポッティングの雰囲気に合うような独特な感覚持った現代のミュージシャンだとどんなのだろうと思い、すごく楽しみにしていた。そしていざ発表されたサントラリスト。その中でひときわ輝くLust For Life(The Prodigy Remix)の文字。プロディジーがイギーポップをRemix？笑王道のガレージロックをゴリゴリのテクノサウンドに落とし込むなんてタイトルの時点で少し訝しく思っていたが、出だしの凶悪な重低音にあっという間に頭をヤられた笑。40年前に発表され、20年前に取り上げられ、そして今年新たな形として生まれ変わったパンクの名曲が今回もこの作品に疾走感と爽快感をもたらしてくれている。さらにはUKの新星Young Farthers、冒頭を荒々しく彩るHigh Contrast、心地よい浮遊感のWolf Aliceとセンス溢れる新人勢に加え、70年代ニューウェーブ代表のBlondie、レジェンドThe ClashやQueenの名曲も入っており、あらゆる世代の音楽を詰め込んだサントラに仕上がっていて個人的には前作越えの名盤だと思っている笑。ラストには名曲Born Slippyを手がけたUnderworldによる書き下ろしの新曲Slow Slippyも収録されていて、Bornのフレーズをスローテンポに重複していく展開にトランス状態間違いなしの最高の締めとなっている笑。冒頭でも述べたが今作は前作の雰囲気はない。しかしちゃんとトレインスポッティングだと感じさせる演出になっている。ある意味別物に感じるかもしれないが間違いなくあのトレインスポッティングの続編なのである。前作のワンシーンワンシーンをセルフオマージュしたカットや前作の映像を流すなどの演出としてそれはズルいだろみたいなとこはあるが期待以上の内容だったと思う。とにもかくにもこの時代に、大好きな映画の続編が観れて、それがちゃんと好きな作品になったってだけで嬉しい。少し寂しかったのが今回レントンの語りが少なかったこととすっかり止めてしまったのかタバコを吸うシーンが少なかったこと。ユアンの発音がすごく好きだし、あのみみっちい貧乏くさいタバコの吸い方にもどこかクールな振る舞いを感じていたからすごく残念。あとはダイアンもチョイ役で寂しかったなぁすごい好きなんだけどなケリーマクドナルド。。と思いつつもヴェロニカ役のアンジェラネディヤルコーバ？がとてつもなくエキゾチックな美女だったので素晴らしかった笑。2017年04月07日(土)1回目@新宿ピカデリー2017年04月08日(日)2回目@丸の内ピカデリー爆音上映祭2017年07月23日(日)3回目@早稲田松竹 ",
      "20年の歳月\n 前作から20年経って容姿も内面も変わっている(変えられている？)4人が既視感があるのに印象的で、牧歌的な部分を見せられているのに刺激的で情緒的。必然的な変化であるにも関わらずどこか懐かしさを覚える、そんな映画でした。老いという避けられない変化に4人が取り残されぬように、しかし取り残されそうになる。そんな葛藤が垣間見えた気がします。私も自分の20年後が楽しみです ",
      "Choose Life\n キャスト・物語 ・音楽・映像 全てにおいて最高でした！はじめに前作(T1)はだいぶ前にDVDで観て、リアルタイムでは見ていませんし、その当時の社会的な雰囲気も知りません。 ですが、前作ではカッコいい表紙、スタイリッシュな映像と音楽、ストーリーには大きな刺激を受けました。 今作は20年という月日が経っており 俳優達も中年になっています。 そこでレントン達はちゃんとそこに生きている！と思えてなんか嬉しかったですw しかし、レントン,シックボーイ,スパッド,ベグビーの4人は 昔と変わらず成長もできていない。薬物、失業、盗みに刑務所。いわば時代に置いてかれた大人となっている。元カノは弁護士できちんとした人生を送っている。 そして、彼らなりに後悔もしていて どうにかして今を生きてやろうと一生懸命に良くなろうとするが上手くいかず…そんな姿だけでも何故かジーンときました。ストーリーは 続編でこれ以上はないと思うほど良かったです！ 前作から多くを引き継ぎつつ 新しい要素もあり絶妙なバランスで 理想的に仕上がっていると思います！キャラクターは メインキャラの4人の描写が抜け目なく充分に描かれてました。何故今の状態になったのか？その問いに明確に言葉と描写で観客に伝えています。 それにプラスして今作は前作で描かれなかった子供時代や青春時代の過去も掘り下げていて一層にキャラクターの厚みが出ていました。映像と音楽は 個人的に今まで見た映画の中で1番好きです。映像はスタイリッシュでアート的で どの場面を切り取っても良い絵になると思います。 独特の魅せ方と最高にイカす音楽！ イギーポップやUnderworldなど前作のアーティストに加え映画の舞台のエディンバラ出身のYoung Fathersというアーティストの新たな要素が加る事で最高にポップでオーサムな音楽に仕上がってます！勿論サントラは買いです。読みとりとしては、\"Choose Life\"本当に自分が人生をコントロールしているか？トレインスポッティングでは薬物に依存していた。私達ではSNSに依存し、知らなくてもいい情報を見て、必要無いモノを広告をみて知らずに買わされている。 インスタもtwitterもブランドの服も車も結局皆、依存している。 だけど、どうせ依存するなら自分が心から必要とする好きな物がいい。人生を豊かにする様なものがいい。選択肢がある内に…トレインスポッティングでおける\"薬物\" は主人公達の人生における障害物的なもので、 人によって\"依存\"するモノは違う。それは本当に自分が選んだものか。中盤でレントンがベロニカに皮肉や後悔を交えた言葉を浴びせる(choose lifeから始まるシーン)。それは観てる自分にもワンパン食らった気分になりました。この感覚は「ファイトクラブ」で感じたものに似ていて、現状の自分を否定されて「このままでいいのか？」「目を覚ませ！」と思わせられて不安になる感じです。そんな刺激もありました。加えて感動もありました。青春時代の思い出が時よりフラッシュバックして「あの頃は楽しかった」「あの頃こうしていれば…」の様に キャストもそのまま歳を取っているおかげでそこに大きなノスタルジックが生まれて キャラクター達に感情移入でき感動しました。 特にスパッドが思い出すシーンはどれもジーンと来ました。ラストは次の世代に良い方向に繋いでいく。物語の着地としては一番ベストであったと思います。今作は本当に刺激的でノスタルジックに浸れて笑えて おまけにオシャレでカッコいい最高な映画でした。若い内にこの作品に出会えて良かったと思います。ありがとうございました。 ",
      "おっさんになってもクズ\n しっかり大人になったと思いきや、やっぱりクズ。葛藤は、あるけど諦めてる。でも、なんでこんな惹かれてしまうのか、展開の仕方とか、撮り方とか、俳優がかっこいいとか。魅力満載だわ。 ",
      "変わったものと変わらないもの\n 20年の歳月は否応もなく街を変え、周囲の人間関係を変えていく。4人もそれぞれの人生があって中々に悲惨な、まぁ当然と言えば当然の20年後であるのだけれど、あの時、あの場所でバカやったなぁとか、あんなことあったよなぁと懐かしむことのできる故郷と仲間たちとの思い出は変わらなくて、映画も当時の映像が出てくると色々思い出した。それでも色々抱えてるものがありながら人はほんの少しのきっかけで変われることもあるんだよな。 ",
      "一作目も観たくなった\n 予想以上によかったです。高校時代にダニーボイル監督の映画ザ・ビーチが好きだったので、出世作になった一作目トレインスポッティングも面白いだろうと思って観たのですが、その退廃的な世界観に拒否反応を起こし(?)あまり楽しめなかった記憶があります。しかし今回20年の時を経て二作目が公開されたわけですが、予想以上にすごく楽しめました。一作目の持っていた若気の至的な世界観は若干影を潜め、もっとカジュアルにそして現代的にパワーアップして帰ってきたという感じがしました。また、主人公たちが前作の思い出の場所を訪れる際に前作の場面がフラッシュバックするのですが、そこで私自身も前作を見返したくなりました。できれば1&2作同梱のブルーレイが売られたら買いたいと思います。 ",
      "一作目より構成などがちゃんとしている\n 正直最初のトレインスポッティングで感情移入出来なくてハマらなかったんです。なので今回もあまり乗り気ではなかったのですが、心の底から楽しめた。一作目の映像も要所要所で出てくるので、おーってなつかしめたし普通にお話としても凄く楽しかった。映像もかなり洗練されていてすっごくオシャレでした。観てよかった〜 ",
      "睡魔に負けるな！\n かなり楽しみにして見に行ったが、開始30分たらずで、睡魔に負けた。最近映画館で起きているは確率35%なので、自分の中の評価基準は起きていられるかどうかという事。内容が気になるので、もう一回見に行って、あのどうしようも無い感覚に陥ったら五つ星。 ",
      "前作は観ていない\n けれどそれほどノスタルジーに浸らずに、淡々と中年のワルの映画として楽しめた。個性的な演技が良かった。音楽、セット、ベロニカとの絡みが好きかな。 ",
      "期待値をしっかり超えてきた！\n  Trainspottingから20年。15年前、学生の時にDVDで見た。当時UK Rockにハマってる頃で、ファッション、音楽、軽快でセンスの光る編集にぶっ飛ばされたのを思い出した。前作を受けて期待値が高い人が多いと思うが、その期待値をしっかり超えていると思う！前作とリンクするカットや演出が多く散りばめられ、見終わった後に思わず1を借りに行ってしまった。凄く上質な人間ドラマだ。退廃的で、絶望的。でもそこにひとかけらの希望がある。____________________以降ネタバレ____________________ど頭のシーンは前作のラストと同じ場所・同じ演出から始まる。レントンが車に手をついてニヤっと笑うシーンや、トミーと共に4人で行ったスコットランドのど田舎の駅のシーンなど、前作と完全にリンクされたシーンが20年の歳月を感じさせる。弁護士の女性は前作でレントンと関係を持った女子高生のダイアンかな？レントンがサイモンの彼女に\"Choose Life\"の説明をするシーン。あれはきっとダニー・ボイル監督自身の言葉なんだろう。そして、物語の鍵を握るのはやっぱりスパッド！ラストの方でスパッドが書いた小説のタイトルを思いついたと話すシーン。あのタイトルは明示されないけど、きっと「Trainspotting」なんだろう。それにしても「Born Slippy」の使い方がやっぱり格好良い！今聞いてもワクワクさせる。中盤で挿入されるリミックスも、前作からの対比が暗示されてる様でとても良かった。前作を観ている前提ではあるが、総じてクオリティが高い！悲しみ、やるせなさ、クズの中のクズが生きるクソみたいな現実は、実際のスコットランドの状況ともリンクしている。それでも生きていく人間達に理解を示せれば、きっと心に響くはず。 ",
      "うーん\n 前作の回想シーンが多すぎだったり、脚本もバラバラしていてイマイチだったなー20年もあったならもっといい作品にしてほしかったな。残念。 ",
      "4人だけが成長していない違和感…w\n 当時はファッションアイコンとなるほどエッジが効いてCOOLな作品でしたが…今回は、世の中が20年経過しているにも関わらずメイン四人のテンション（精神状態）だけがそのまま過ぎ、時代とキャラのバランスに違和感がありました。若者のバカなら情熱として感情移入出来るが、オヤジのバカはねェ… 前作で完結しといた方が良かったのでは。前作ありきの話しなので、うろ覚えの人は前作を観てから行った方が、楽しめるかとおもいます。 ",
      "2いる？\n 必要だったかなぁ。2。何を描こうとしたのかなぁ。2。1の頃は、ミニシアター系全盛期。そんな追い風もあって、熱に浮かされたように囃し立てられた、トレインスポッティング。私も幼心に、スキニーデニムに、コンバース。イギーポップ。もれなく憧れた。無性に駆け出したくなる。悲惨な青春ムービー。時代は変わって、このご時世。あのカメラワーク。あの構図。あのセリフ。ダサくない？内容もあるとは、お世辞にも言えない。そもそも青春映画じゃないのか。だったら、今の若いイギリス役者出して、今のイギリスの病魔を描いても、十分トレインスポッティング2なのでは？画面の隅にサービスで1のメンバーを誰か出せばいいじゃんかっ！途中から怒って観てました。それだけ1は、よくも悪くも自分にとって思い入れがあったのだなぁとしみじみ。思い出を汚すなよ。ダニー。 ",
      "懐かしい気持ちになる\n ストーリーがいいとか感動とかはないんだけども、DVDまで買ってみたかっこよさとおしゃれさと絶妙な音楽がキマってました。大学生の頃を思い出しました。 ",
      "スパッドの困惑した表情が目に焼き付くw\n いやぁ、スパッドいいですね^^なんか如何にも破滅型で四人の中では一番近寄り難いかなと思ってたんですが、実は愛すべきキャラでしたね。あの目を見開いて口をボカンと開けた表情がたまらないwしかし、この作品に共感する人の多さにはちょっと驚く。俺はあの四人に混じって友達になる自信ないよ^^;すぐにキレてトラブル起こしまくりのベグビーは論外だし、主役のレントンだって友達の女を寝とったり出し抜いたりするし、シックボーイもやばい商売ばかりしてるし、この中で常識もなくヤクを止められないスパッドがいい奴に見えること自体がおかしい^^;とはいえ、将来が見通せない社会と人生の中で必死に生きてる男達のユーモラスで滑稽でもあり、ちょっと恐ろしくもある生き様は面白かった。 ",
      "懐かしメンバー勢揃い‼︎ ベグビー キン肉マン(笑) ユアンマクレ...\n 懐かしメンバー勢揃い‼︎ベグビーキン肉マン(笑)ユアンマクレガーのニヤケ顔健在‼︎ ",
      "皺と不変のもの、そして進化\n ユアンを始めとするキャスト陣の皺と、肉体的な変化に20年の月日の長さを突きつけられるし、初老を迎えかけた男達が、クラブでノリについていけないのはダサいし、悲哀にあふれていて、老いる自分を見るようで見るのが辛かった。成長しないで阿呆らしい男達には呆れるしかないし、何歳になっても男って嫌だわーと思うしかないんだけど、ダニーボイルの演出が斬新なのは今も昔も変わらなくて、むしろテクノロジーの進化も吸収して斬新さに磨きがかかってた。同様に、choose lifeは普遍的な投げかけをしてくるのは今も昔も変わらない。前半は少しダラダラしてる感じが否めなかったけど、後半にかけてどんどん引き込まれていった。エンディングは、少し大人になったって感じだったかなぁー。でも、男ってやっぱり馬鹿だよねー、愛情をこめて。 ",
      "同窓会\n これは、思春期にトレインスポッティングを観てしまい人生踏み外した人間達の同窓会である。同じキャスト、同じ場面、キレキレの音楽、オマージュ全てが当時と現在でリンクして、映画を通してまるで思出話に華を咲かせているような気分になった。ここ数年は、いわゆる名作達の良作続編がドカドカ作られ、どれも面白くて素晴らしいが、やっぱり良くも悪くも人生に影響を与えた思い出には敵わない。 ",
      "絶望と希望を描いた、偉大な続編\n  前作から20年後、T2の登場人物ちはその間何者にもなれずにただ年を取っただけだった。何も積み重ねることなかった中年の姿はあまりに悲惨。レントンやシックボーイはまだまだ外見的な格好良さはあるものの、内面が空っぽなので本当に痛々しい。ただ、それを自己責任と切って捨てられないようにも思える。ベグビーの「俺たちの時代はチャンスがなかった」と言うセリフや、デート中にヴェロニカに対して一席ぶったレントンの言葉からは、自分の力ではどうにもならなかった悲しみも感じる。実際レントンはパクった金を元手に頑張ったがダメだったのだ。彼らには、具体的なチャンスの無さだけではなく、「どうせ自分は意味ある人生を送れない」といった諦めが深く刻まれているように思えた。しかし、この作品には希望も描かれている。スパッドの再生物語がそれだ。ヴェロニカの言葉で自分の中に眠る可能性を直観したスパッドは、何かに導かれるように小説を書き始める。彼は人生に意味を見出したのだ。すると、20年止められなかったドラッグを止めることに成功する。心の奥底が変わると現実も自動的に変わるので、十中八九エンディング以後スパッドは妻のと関係も回復できるだろう。例え中年であっても人は変わり得ることを伝えてくれる素晴らしいエピソードだ。ベグビーが良心を思い出すシーンは白眉。スパッドの小説から良心の存在と父親との関係を思い出したベグビーは、家族に愛を伝え、息子を尊重し勇気づけるという今まで見せなかった一面を見せる。あの暴力衝動と支配しか知らないベグビーが、である。ここで、20年目にしてはじめてベグビーが家族を思いやれる愛を持った人物であること、暴力にまみれた人生を送らざるを得なかった彼の悲しみを知るのだ。このような深みのある人物描写は前作にはなかったと思う。確かにスピード感やスタイリッシュさは落ちたけれど、内容の濃度はアップしている。続編としてとても意味のある、心に残る名作だったと言えよう。そして…トレスポと言えば絶対神イギーポップ大先生様の地球史上最高の名曲のひとつ \"Lust For Life\"である！今回もプロテスタントから金をパクるシーンとエンディング、2回も流れたので、絶対神の信者である身としては本作品でも神の福音を聴くことが出来、大変な安らぎ(つまりアメージンググレースね)を得たのでありました。 ",
      "楽しみにしてたのに\n こいつらいい歳して何やってるんだろ？時はとまったまま20年もの年月が過ぎていった話イビキかいてる人多しでした ",
      "スパット\n スパッドを、今更評価してる人いるけど、スパッドは1から素晴らしい演技(仕事の面接でsを摂取して受けている場面など)だったし、今作も素晴らしい。 ",
      "不老不死\n ヘロイン依存性の様に集う悪友の背後に映る破滅も、ノンストップで走り続ける悪態も、拭えぬ罪も、行き詰まりの人生も、憎しみや殺意でさえもが彼等を構成する大切な要素であり、だからこそ可視化されぬ彼等の友情は不滅なのである。 ",
      "前作好きならきっと好き\n 登場人物が20年年取っただけで、ノリはそのまま。サントラ欲しくなる。20年後のT3に期待。 ",
      "♪もう若くないさと～きみにいいわけしたね～♪\n  ♪もう若くないさと～きみにいいわけしたね～♪時計じかけのオレンジのディムは警察官、ワンダラーズのテラーは海兵隊、ガキ帝国のポパイは機動隊、もう若くないさと髪を切って言い訳をしながら、君もみるだろうかトレインスポッティングの続きを、、、、。80年代までは、やんちゃなガキも公務員になれたが90年代以降は自己責任・・・。そんな状況になっていても知らないフリをしている我々大人、そう、子供たちに対する大人達自身の自己責任なんだな～実は。オェー吐気してきたわー^ ^ ",
      "帰ってきたクズ供！\n 20年経とうが、変わらない人生。真理はそんなものなのかもしれない。フランクジュニアがChoose Lifeの象徴だったか。レントン、スパッド、サイモン、ベグビー最高なくらいのクズ達。そして出し抜く人生を選んだヴェロニカ。残る選択をしたスパッドが超絶カッコいい。ロバートカーライルはマッチョになり過ぎて、前作のニヒル感の方が狂気が出ている。もう少し絞って出演して欲しかったが、刑務所で鍛えたってことなんだろう。音楽のセンスは前作同様で映画館でステップ踏みたくなるのはさすが！ ",
      "40代のオッサンにとって今観るべき作品となっている（と思う）。\n  アーヴィン・ウェルシュの原作(\"Porno\")が前エピソードの10年後を描いているのに対して今作は実世界の経年に合わせて20年後を描いている。ダニー・ボイルはあっさりと「原作はそんなに面白くなかった」と言ってしまっているので、映画として面白くするためには俳優たちの変化も最大限に反映させたものにしたいと考えたのだろう。その背景にある時代の変遷と現代のスコットランドの状況なども軽妙に絡ませた結果、その判断は成功していると思える。この年でさすがにもう前作のようなものは作れないよね、ということでもあるんだろう。前作では主人公たちに寄り添うことは一切なかったのを記憶している。しかし今作では４人すべてに共感できることがある。そうなるといきおい楽しめるのは道理で、彼らをすでに知っているという前提があるとはいえ、今作では人物の描写が過不足なく書かれていて、そこも心地よい。前作では人物の内面の描写よりもトリップ感の表現に重きをおいていたし、ロンドンに行ってからのエピソードは取ってつけた感が強かった（編集のせいだろう）。しかし今作は破綻の無い本と編集で伏線などもちゃんとしている。今作の作りはその多くで前作を踏襲しているが、そのことでかえって時代の流れを感じさせているのも上手いと思う。それがつまらないと言われそうなトレスポではあるけれど、ダニー・ボイルが今更アレをやってもね。オトコがひたすらダメでオンナがとにかくしっかりしているというのもいい。まあアイルランドやスコットランドを舞台にした作品では通底しているテーマではあるが。ユニオニストが集まるパブのシーンが面白かったのであの歌詞と暗証番号の意味を知るために歴史を調べるハメに。ちなみに原作ではレンジャーズのシーズンチケットを持っているサポーターを標的にしていたが、同じことだ。さらに20年後に続編があるのかどうか笑 ",
      "気持ちは★５\n トレインスポッティングが好きなあなたは絶対に見て下さい！演者も雰囲気も全然変わってない、みんな歳を重ねただけ、だから渋くてカッコイイ！この作品は音楽と映像と役者が最高にスタイリッシュで若き日に見た前作もよかったが今作もそれが変わらず現れていた・・UKロック最高！Blu-ray出たら絶対に購入します ",
      "1作目を見てからの方がいい\n 金曜夜ピカデリーで観賞。これは前作を見てないと所々で置いてけぼり感を食らうと思う。ドーンの事とか、部屋が無限に伸びていくのとか、トミーって誰？とか、わからないことが多すぎるんじゃないかと思いながら見ていた。前作の印象的なシーンやカット、小道具などが出てくるし、フラッシュバックもある。劇場には恐らく初見であろう若いカップルが多かったけど、これはデートで、しかも前作を見ずに行くと怪我するね。たぶんつまらない(現に上映前は元気だった両隣のカップルが終わったあとは無言で席を立っていった)。反対に前作を見て好きであれば、レントンたち4人の20年後の姿を見れるのでおすすめ。まあ相変わらずクソ最低な人生を送っているんだけど。ベグビーのイカれっぷりも健在で気持ちいい。特に立体駐車場のシーンは音楽もマッチしていてよかった。そして終盤でスパッドが大きく成長する。ベグビーからの脱出？初めての自立？受け取り方はいろいろあるが、あのあとはきっと薬も止めれたと信じたい。 ",
      "みんな変わってなくて安心したよ\n 20年会ってない友達に久しぶりに会ったような映画だった！良かった。みんな変わってなかったよレントンもスパッドもシックボーイもベグビーも、みんな相変わらずバカでジャンキーだった（笑）安心したよ（笑）これは、20年が経っても人間成長なんかしやしないってことを描いたすごい映画だった観ている私も含めて、まだまだ発展途上中なんだなー（笑） ",
      "愛すべき四人のキャラ\n 前作はカルチャー的に重要だし90年代を代表する傑作でもある。テンポ良く展開するストーリーに斬新な映像に音楽や若々しい躍動感のあるキャスト陣に全てがスタイリッシュだった。そんな中での続編を誰が期待していたのか？待ちに待った作品でもない訳で。前作は登場人物同士の葛藤やぶつかり合いが無かった印象だが本作はお互いのやり合いの描写が多く人間ドラマとして深くなっている。前作を興奮して観た当時があるからこそ続編での登場人物のキャラに愛着を持てるし特にスパッドに物凄く哀愁を感じてしまう。ビニール袋で自殺をしようとしてから嘔吐のインパクトは前作を凌駕しているし年老いて体型が丸くなったベグビーがスコセッシの描くJ・ペシに見えて凶暴さはパワーアップ！？若かった頃と年老いた今の状況が何ら変わらない何もなし得ていないが取り戻せない時間がある今現在の救いようのなさが怖いし哀しい。 ",
      "ダメな奴らだけど、たまにかっこいい！ スパッドいいね！\n ダメな奴らだけど、たまにかっこいい！スパッドいいね！ ",
      "ボーンスリーピー\n 前作はかなり前に見たので内容はうろ覚えで鑑賞。でもスパッドとベグビーのキャラは覚えてた。ベグビーは大分ルックスは様変わり。でもスパッドは感動ものの20年後のルックスを維持してる。前作のイメージって音楽映画の印象が強かったのだが、それもこれもボーンスリーピーが良すぎて、この曲掛かると鳥肌症候群になってしまったほど今作でも掛かりそうで掛からないOTZ寸止めしないで掛けてくれよ〜ラストのイギーポップの曲で終わりは最高です。でもね、ストーリーが薄味でね。単品で見たら弱いのかなと思わないでもない。アラフィフのラリったおっさん達の日常を描こうとした題材は良かったけどねちょっと前作オマージュ表現に頼りすぎかな ",
      "ありがとう！監督！\n  いや〜今回も前作と同様に失望とも希望ともいえる気持ちにさせてもらいました鑑賞後の気分が1と2であんまり変わらないという素晴らしさ！でも彼らは成長してて、でも全然変わってなくて！前作でレントンは唯一街を抜け出せたけど結局気持も環境もあの頃と変わらず、出し抜いた仲間たちとも変わらず。人はみんな同じなんですかねレントンがベロニカに説教？するシーンは最高で、この映画のテーマぜんぶが詰まってる。「人生を選べ」20年こうして生きてしまったレントンが語るすごく重い言葉なんですけれども、そう言われても我々もまだピンとこないんですベロニカは選んで、いい道に行ったようだけど、、いまだに何が正解かも分からないその問いかけをしてくれるのがこの映画考えるきっかけをくれるのがこの映画でも進むしかないのかなと思ったりしてエンドロールに続くラストシーンもなかなか秀逸で見応えありましたねあの部屋そのまんまだし ",
      "観る人を選ぶ映画\n 20年振りの続編ということで期待して観ました。次の何れかに一つでも当てはまる方はオススメです。①前作を（少しでも）覚えている②ロバート・カーライルのキレた演技が好き③多少残酷、またはオエっとくるシーンにも耐えられる、またはそういう映画が好き④90年代の音楽、UnderworldやIggy pop、FGTHなどを良く聴いていた、ストーリーは訳分かりませんし客入りもサッパリでしたが私は楽しめました。 ",
      "ダニーボイル原点回帰でみごと復活\n 最近のダニーボイルの作品がイマイチ好きになれなかったので、そこまで期待をせずに観ました。しかし、さすがトレインスポッティング。ダニーボイルの最高傑作であり原点の続編。とても気合が入ってました。相変わらずのドラッギーでトリップしてるような映像表現。そして最高の音楽達。20年前の若きレントン達にフラッシュバックしたようなノスタルジックな演出。アンダーワールドのslow slippyを聴いた時は涙がでそうになった。自分がトレインスポッティングを初めて鑑賞したのは10代の頃。その頃を思い出すようなとても懐かしい気持ちになった。最高のトリップ体験だった。28週後の続編の製作も期待したい。 ",
      "ひとことReview！\n 映像は凝ってるけど、なんかなぁ... ",
      "監督からの映画ファンへの信頼が嬉しい\n たぶんこの映画の醸し出す、ただならぬ雰囲気や伝説的な評判に好奇心を持つような方の想像力をもってすれば、前作を観ていなくても充分面白さを堪能できる仕上がりです。荒々しい疾走感を抑え気味にして、緻密な計算に基づく回想シーンの挿入や若いブルガリア人女性の視点からの会話などをみると、これだけでもＴ２の面白さが分かるはずだ、という監督からの映画ファンに対する信頼を感じました。観ていてそこが一番嬉しかったです。前作からの流れのままに作品世界に浸っても、意外と厄介なテーマを扱ってるのかなと観ても、楽しめることは間違いありません。前作の嫌悪感さえ抱かせるほどのハチャメチャさが丸くなってしまったことが不満なファンもいるかもしれませんが、今のスコットランドやイギリスやＥＵを取り巻く状況の中で、無軌道な若者（オジサンになってはいますが）の視点だけと思われる映画を作ることを、今の監督が〝選択〟しなかった結果なのかもしれないですね。9.11や東日本大震災や熊本地震などを経験したアーティストが以降の作品作りや活動に於いて、少なからぬ影響を受けたのと同じように、スコットランド独立を問う国民投票とか、ＥＵ離脱というのも、日本人には想像できないほど大きなことなのだろうと思いました。 ",
      "20年ぶりのトレインスポッティング。 役者がみんな残ってるのも凄い...\n 20年ぶりのトレインスポッティング。役者がみんな残ってるのも凄い。スコットランドの闇が相変わらず救いない感じでした。主人公は20年何をchoose life してきたんやろね?そんなテーマでした。エンディングでやっとイギーポップのlust for lifeがかかり溜飲ものした。 ",
      "前作見てなくても面白い\n 前作を観た人とそうでない人で笑いの回数がちょっと違うみたいで、前作を観てみたいと思った。音楽がいいし、映像が楽しいので寝る暇がない映画途中眠かったけど落ちることはなかった。最初はつながりがわからなかったが、見ているうちに腑に落ちるようになり、なかなか良くできたストーリーだった。前作を見てもう少し深く理解してみたいと思った映画 ",
      "ちゃんとしてる。\n ちゃんとした続編であり、ちゃんと旧作のファンも喜ばせてくれる内容です。スパッドは、今作でも愛おしいキャラクター。 ",
      "原作よりもちゃんとした続編\n 俺等の世代では、ちょうど１作目が二十代で、この世代では社会現象というくらい流行った作品。続編の原作「ポルノ」が発売された辺りから、映画続編の噂があったが、この頃、監督ダニー・ボイルが、映画「ザ・ビーチ」にユアンを使わず、製作会社のいいなりに主演をディカプリオにした事で、約１０年間の仲違いになっていたので、製作が叶わなかったが、最近仲直りをし、ついに続編製作が実現！正直、ファンの為の映画になるだろうなぁ、と、あまり期待をしていなかったのですが、意外や意外！ちゃんとした続編映画になっていて、しかも出来がかなり高い！しかしやはり１作目のテンションには敵わず、所々で１作目のシーンが出て来るのだけど、やはりそのシーンで、かなりテンションが上がってしまう自分がいました。ツッコミどころは多々ありますが、(ベグビーが脱走して、王道どうり家族の家に戻ってくるのですが、何故か警察は探しにも来ない。地元に滞在しているのに、１度も警察が探しにこない。警察はバカなの？(苦笑))それさえ気にしなければ、凄く良く出来ています。もし１作目を観ていて、観るのを悩んでいる人がいるなら、迷わず観る事をお薦めします！しかしベグビー役のロバート・カーライル、凄くいい役者なのに、皮肉にもユアンが出れなかった映画「ザ・ビーチ」に出演したのに、この映画がラジー賞にノミネートされる程、アメリカでは大失敗をし、ハリウッド進出失敗になってしまった・・・勿体ない！ ",
      "20年\n 役作りもあるだろうけど映画冒頭のロバートカーライルの加齢具合に唖然。2の前に再度前作を見ていったからこそかも知れない。クソッタレしかいなかった前作だけど今作は少しだけ希望や未来や優しさを垣間見れた瞬間があった。時間は嘘をつかないし、20年分の自分の歴史も感じれた。仲間は大切にしよう！ ",
      "リアルとフィクションの交錯\n  20年前にトレインスポッティングをみた時が23歳。当時この映画にものすごく感化されていたのを思い出した。しがないビデオレンタル屋でアルバイトしていた青年は今や43歳。劇中の登場人物も見事に20年分歳を取っていて、あの人は今的な物語に妙なリアリティと、えもいえぬカタルシスを感じた。主人公たちの破綻した人生と自分の歩んできた人生が照らし合わさって、同世代だからこそ感じられるトレインスポッター感？？なんて言うのか物語が自分と繋がってる感じがことさらT2という映画を特別にしていた。しょうもない、救われない、悲惨な人生なのに、ドラッグ中毒で人生をダメにしたスパッドの良心に、どんな人生でも尚希望を抱かずにいられなくなる気持ちにさせてくれる。劇中でスパッドが書いた自分たちの物語は劇中では決して報われないのに、それがリアルに繋がって、いま自分が見ている映画になっているというフィクションとリアルの交錯がこの映画の1番の醍醐味でした。 ",
      "トレスポ。 レントン、スパッド、シック ボーイ、ベグビー、皆んな4...\n トレスポ。レントン、スパッド、シック ボーイ、ベグビー、皆んな40過ぎてイカれた人生でイカしてた。音楽も新しく過去との映像交差も相変わらずスタイリッシュだった。同世代にはたまらんぜ！最期のイギーポップ がプロディジーmixなのも20年の進化なのかもしれない。ダニーボイルの演出が色褪せてないのを証明した新鮮味のある仕上がりだった。ただ前作は渋谷の単館ロードショーだったのに、大した宣伝もしないまま中途半端に拡大したから館内ガラガラ、打ち切り必死って感じなのが残念。若い奴知らないもんなぁ。 ",
      "漂う哀愁・・・それでも生きていく\n １を見たのがつい最近なんで、リアルタイムで見た方のように懐かしさを感じることは当然ながら無かったですが、でも２０年と言う歳月はやはり長いものだなと、前作から２０年経ったキャストの姿を見て思わずそう感じてしまいました。前作を見たのが最近だから余計にやっぱり老けたなぁと、当たり前なんですけど率直にそう思っちゃいましたね。我々一般人の同窓会のように、誰が誰だか分からないレベルの変わりようではなかったですけど。ただ見た目は変わっても、中身が相変わらずだったのは嬉しいような悲しいような、人は本質そう簡単には変われないと言うことなんでしょうか、冷静に見てしまったら、胃が痛くなるような作品でしたよね、これは。まあでもこれは映画ですから、とりあえず同窓会映画と割り切って見るしかない訳で、そんな感じで冷静に見ないで楽しめば、変わってしまったもの、変わらないものをそれぞれ堪能出来て、結構面白かったです。妙な連帯感を羨ましく思えたり、その歳で何してんだと心配になったり、まあとにかくいろいろな感情を掻き立てられる映画でしたね。人生の成功者には絶対味わえない、変な連帯感、４０過ぎて味わいたくはないですが、でも疑似体験ぐらいはしてみたいような（薬物は遠慮しておきますが）、まさしく映画的な魅力溢れるキャラクターだったなと、そう思わずにはいられない３人でした。さすがにベグビーは強烈すぎるので、一応３人と言うことにしておきます（笑）しかし２０年経っても相変わらずスタイリッシュな映像には惹き付けられます、音楽のセンスも素晴らしい、ただ前作に比べてどこか見易い雰囲気の作風になった辺りは、ダニー・ボイル監督が新進気鋭の監督からもはや名匠と呼ばれる地位まで上り詰め、少し丸くなった印象を感じさせました。映画通のように難しいことは分からない私でも、今回はスッと入っていけたので、その辺りも２０年の歳月を感じさせた部分だったのではないでしょうか。しかしまあ経済状況がより厳しくなってきた現状だからこそ、余計に哀愁が漂う作品になっていましたね。前作はまだ若かったから良かったものの、もうおっさん・・・ホントおバカちゃんだ、やはり過去からは逃げられないものなのか。立派に成長したダイアンと対比すると何か哀しくなってくる。スコットランドで一番汚い便所がホントお似合いの面々でした・・・それにしても、やっぱりあの便所は欠かせないね！一方、彼らとは対照的な、若いベロニカの存在が物凄く光っていましたね、妙にエロくて魅力的でした。今後更に月日を重ねたら、彼らはどんな人生を歩んでいるのだろうか・・・ある意味恐ろしくてもう見れないかも。 ",
      "たまたま友達にトレインスポッティングってレントン達がやってることは...\n たまたま友達にトレインスポッティングってレントン達がやってることはクソなのに、なんで格好良いって感じるんだろうって話してたけど、レントン達もそう思ってたんだ。 ",
      "クズ男達のミドルエイジクライシス\n 　ヘロインまみれの20代を描いた前作から20年。月日は流れ、再びマーク･レントンはエディンバラへと戻ってくる。　映画冒頭は前作と同じく、人が走る姿から始まる。思わず甦るあの疾走感。ただ前作と違うのは、走っているのがマークではなく見知らぬ中年男性で、車にはねられた挙げ句追われて捕まるのではなく、ウォーキングマシーンで勝手に転倒して意識を失ってしまうこと。ここで観客である私は、示唆的なものを感じとる。ああそうだ、マークはもう全力疾走して逃げ切れるトシじゃないんだよな、と。　20年以来のエディンバラの悪友達は、一見(残念なほど)変わっていない。ベグビーは勝手に刑務所を脱走、スパッドは家族を一時得たもののヘロイン中毒に舞い戻り、シックボーイことサイモンは女を使って恐喝。前作で金を持ち逃げして、悪友達と縁を切った主人公マークすら、外国に逃亡するものの結局離婚し、何者にもなれないまま故郷へ帰ってくる。　だが 彼らの中身が変わらずとも、20年の歳月は流れて、確実に身体は老いてしまった。再会したマークとサイモンは過去の話題に花を咲かせるが、ブルガリアから出稼ぎに来ている若いベロニカは、そんな二人を見て、彼らがまだ過去にすがって生きているのを見抜く。　ある時ベロニカに尋ねられ、マークは\"Choose Life\"の意味を語る。この80年代の麻薬撲滅キャンペーンのスローガンの裏で、 マークの頭の中では、これまでの過去がフラッシュバックする。選べると思っていた若き日の事と、結局何からも抜け出せなかった現在、選べなかった過去の選択肢たち、そして手持ちのカードが尽きつつある今ーー……。　マークがベロニカに語る\"Choose Life\"は若い彼女にエールを送るようで、自分の半生を振り返った後悔の言葉のようにも聞こえた。　作中最もクレイジーな人物であるベグビーにも、過去の哀愁はある。若い頃友達と廃駅に忍び込んだ時に、話し掛けてきたアルコール中毒のオヤジを見て、ベグビーだけは笑えなかったというエピソード。そのオヤジはベグビー達を見て、｢お前らは鉄道オタク(Trainspotting＝麻薬中毒者)か？｣と訊ねる。実はそのオヤジはベグビーの父親だった。アルコール中毒者の父親が息子にヤク中かと訊ねるという、皮肉な構図。　だがベグビーの息子は父親に似ず、大学に入り、人並みの人生を送ろうとしている。そんな息子を見て、怒りながらもベグビーは「自分の頃は選択肢がなかった」と振り返る。　\"Choose Life\" だが誰もが人生で多くの選択肢を与えられている訳ではない。ベグビーも人生を選べなかった一人だった。　\"Choose Life\" 20年前はまだ誰もが人生を選べると思っていた。だが、これが選べた筈の未来だったのか？マークら四人の姿には、老いの哀しさを感じざるを得ない。そしてそれに気づいても、選んできた道は引き返せない。　……と、これだけのストーリーであればただのダメダメ中年の話になるのに、何故だか彼らは未だカッコいいのが、最高にズルい。　次から次へとかかるスタイリッシュすぎる音楽の洪水、動きのあるカメラワーク、散りばめられたユーモアが、悲惨なオジサン達の日々をカッコよく盛り上げちゃうのが、またズルい。頭の薄いダメなオジサンなのに、それでもマーク達はなんかカッコよいから、ズルい。　最初にチャンスがあり、次に裏切りがあった。　終わり方は前作と同じ構図だが、裏切る側と裏切られる側は変わっている。そして今回も、裏切りは希望の象徴に思えた。　前作よりも更に各キャラクターの内面を深く描いた今作は、続編でありながらも、マーク達の原点を辿る物語になっていたように思う。 ",
      "オヤジ趣味といわれても\n 面白かった。20年前の続編を物語をたらればを盛り込んでストーリー破綻させずに作ったのはお見事！（同じ人物で制作した時点でほぼ完成w）映像、編集とこの時代にもfreshに観させることができたのは監督さすがだね！日本と比べて語ってる人が多いけど、その国の文化・背景も知らないそんなアホが多い語ってるのには笑っちゃう。お前の人生なんてどんだけなの？w ",
      "クレイジー\n ミニシアター系と言われて、少しオシャレで観る人を選ぶ作品だった20年前。あれから、観る側も色んな作品を観てきて目が肥えてきたにもかかわらず、それでも、尚、観る人を魅了する作品に仕上がってる。 ",
      "不良おっさんのお話\n 映画としては面白い構成だったのかも。前作は観たような・・・でも覚えていない。堕落した中年は見苦しく、観ていて楽しくない。何度も睡魔が・・・・・寝てしまって余計に分からない。 ",
      "懐かしくもあり\n 前作が大好評だった作品の続編というのは大体が不作の昨今。然しやっぱりこの作品だけは変わりつつも変わらない。私も勿論歳を重ねたが演者もあれから20年。世間は変わるが演者のキャラは変わらない。時代に取り残されつつあるオヤジたちの今なお続く青春ムービー。よかったよ。また生きてるうちに続編が見たいな〜〜(*≧∀≦*) ",
      "ノリノリで楽しめた\n 前作知らないけど問題なし。20年たったら、そのまんま親父だった。人間ドラマに音楽が絶妙。サスペンスかと思う仕掛けもあって良し。 ",
      "良かった！\n 曲も良かった！ 編集も良かった！ ストーリーも良かった！ ラストカットも良かった！人生の分岐点で後悔を考えたことのあるようなおじさんには、痛いぐらいに突き刺さる映画。まだ4月だけど、2017年1番だな。 ",
      "胸糞悪くなる\n 相変わらずのクズっぷりの4人。前作はまだ未来のある若者ってことで笑えたが、今作は子供もいるいい歳の40過ぎのおっさんが、なに一つ成長することなく暴れまわる。ストレートに笑えるシーンもあるけど、年齢を考えると悲壮感が漂ってきて、だんだん観てられなくなる。で、観終わった後に振り返ると、あの悲壮感は監督の術中にハマってしまってたのかと思うくらいもう一度観たくなる自分がいる笑内容、メッセージ性なんて何一つないおっさん劇場ですが、演出や音楽が相変わらずかっこいい。 ",
      "最高のファンムービー\n どん底から抜け出した男が20年後に故郷に帰って来る話リアルタイムで前作「トレインスポッティング」から20年が経った後の物語。まず言いたいのは「ありがとう」の言葉だ。よくぞ作ってくれました。役者替えたりとかしないでしっかり20年と言う時間をファンとともに過ごしてくれた事へ感謝と感動がこみあげてくる。まあ、自分は全然リアルタイムで体験してないんだけれども、それでも何とも言えない感動があった。ファンならば満足の出来なのではないだろうか。20年の空白はいい意味で観客と映画の距離を縮めたし、タイムカプセルのように当時の記憶を蘇らせてくれた。俳優陣もいい具合に年を取っていたが、前作から違和感なくキャラクターが生きていたし、それぞれが生き生きと演技していた。そのため一気に時間を超えて映画の世界に行けたような気がする。物語はレントンが地元に戻って仲間たちと再会するといった単純な話だが、それぞれの20年や裏切りの落とし前や、なにも変わってない現状などが絡み合って面白い。恨んでいるけど親友だしなんだかんだ言って楽しんじゃう、レントンとシックボーイの仲の良さ（裏切る気満々）な関係は本当に微笑ましいし、自分もいざとなったら友人を裏切ってしまうかもと考えさせられた。主要4人にそれぞれ見せ場が有って、少しだけ成長した姿が見れるのも考え深い。決してどん底から脱出できたわけではないし、それぞれの定位置にもどっただけの様にも見えるが、それでも生きていく姿勢に心を強く打たれた。前作よりカット割りや音楽の使い方、演出が増し増しでだったが決して邪魔していなかったし、映画の雰囲気が損なわれて無かったなで純粋に監督の手腕の驚いたしファンサービスも忘れていなかったのでただただ楽しかった。ほぼファンのための映画なので、作品に興味のない人はまったく面白くないし、前作からの説明もほぼないので、必ず前作を見てか鑑賞したほうがいい。この作品は「トレインスポッティング」と共に時間を歩んだ人のための映画。前作ファンなら最大級のご褒美をもらった気分で鑑賞後を過ごせる事請け合いだ。劇中セリフより「まずチャンスが来た、そして裏切りがあった」チャンスの女神に後ろ髪は無いとはよく言ったもの、友情を捨ててでもしがみ付かねばならない。しかし友との関係とチャンスを天秤にかけた時、どちらが重くなるかは自分次第。 ",
      "よかった\n  　前作は何度か見返しているのだが、何しろずいぶん前に見たっきりなのであまり覚えていなかった。アンダーワールドやテクノの良さを前作で初めて知ったくらいで、自分にとって重要な映画だった。　今回は続編としてはいい出来なのだろうけど、前作の革命的な感じは全然なかった。クズはクズらしく、みんな元気そうでよかった。　新潟では長岡でしかやっていないので上京中に観た。 ",
      "音楽がすごくいい\n レビューを見ると極端に評価が分かれてたがとても良かったと思う。音楽もスタイリッシュで２０年後の設定なので俳優が老けてたのはしょうがない。愛人のブルガリアの女優がとても美人。ドラッグを賛美してるような部分もあるが変に道徳的なものは誰も求めてないので良しとしたい。イギリスの底辺は這い上がるのがとても大変そうだな。ユアンマクレガーも年相応の感じだが若いときとあまり変わってないな。悪いレビューにこだわらず是非見てほしい映画です。 ",
      "だんだん加速していく感じとか、 つまらない続編じゃなくてよかった。...\n だんだん加速していく感じとか、つまらない続編じゃなくてよかった。音楽もやっぱりいい。 ",
      "帰ってきたんですね\n 自分は20年前、「トレインスポッティング」を見て、まさか続編が作られるとは思わず、しかし作られ、見ました。やはり感動はありましたね。前作が革命的だと思い、少なからず何かしら感覚に影響を受けたところはありましたから。前作のキレがないのは、ダニー・ボイルも年とったからなのか、それは20年と言う歳月を加味した思惑なのか……でも見せます。この映画は、前作のファンをガッカリさせないように、考えられたところが大きい気がします。20年の中での変わらない人間を描いていますが、それはファンにとってはありがたく、嬉しいようなところもあり、満足は得られました。が、無難な感じは否めませんでした。それはストーリーというより、やはりワクワクするようなカット割り、音楽と言う点でしょうかね。役者陣は相変わらず上手く、ベグビーは中でも全く前作と変わらない演技で、彼はもしかすると上手すぎて、本当にこんな人間だと思われ評価があまりされないのでは？と思ってしまうほどでした。自分は今作を彼の復讐劇だとは捉えておりませんが、そう見えるのはダニーボイルの誤算というか至らなさなのかなと思います。もっと時代の中で変わること、ドラッグで表される人間の欲望や、本質は変わらないことをもっとシナリオから表面化した方が、撮りたかったものには近づけたのではと思います。でも満足しました。続編、良かったです。 ",
      "スパッド可愛かった\n たったひとつの友情失い、見た目はオッサン、頭脳は子供?、そいつらは迷疾走ヤク中フレンズ！ストーリーはまさしく２だった。20年という空白はあったにせよ完全なる続きです。中身変わらずそのまま年とっちゃって、やっちまってます。それにしてもスパッド可愛く年取りました。憎めません。本人達は分かってる。未来は選べたのに選ばずに…いや選んだ結果を。その哀愁は感じ取れました。だからチャンスにかける。私自身この作品のこと、20年という歳月が経ち待ってました！というような思い入れはない。でも音楽はやっぱり格好良かったしラストの映像もかなり良くて、思い入れないくせにウルッときた。高評価なのは分かる。前作をリスペクトし愛する人達に捧げる作品。逆に羨ましいです。 ",
      "中年男たちがいつまでもバカバカしいことをやっている。がしかし、その疾走感は変らず。\n Movix堺で映画「T2 トレインスポッティング」（T2 Trainspotting）を見た。20年前に大ヒットしたらしい前作「「トレインスポッティング」はユアン・マクレガーが疾走する場面が有名だと思うが、自分はそのタイトルを知っているだけで本編は見てはいない。仲間たちを裏切って大金を持ち逃げした男、売春や恐喝を生業とする男、家族に見放され自殺を試みる男、刑務所を脱走し、実の息子と一緒に泥棒をして暮らそうとする男、４人の男たちは若い男ではなく全員が中年男である。救いがないというか、バカバカしいこのテイストは主観だがフランス映画っぽい。20年前は疾走感があったであろうこの作品は続編でもその疾走感を失っていないように感じた。この映画、嫌いではないが好きでもない。上映時間は117分。満足度は５点満点で３点☆☆☆です。 ",
      "新宿ピカデリーにて観賞\n  流石に語り口は達者で面白いことは面白いが、ベグビーの復讐を話の中心としたスリラーにするなら、『トレインスポッティング』の続編としてこの映画を作る意味はあったのか。 ",
      "考えるな！ノリで楽しめ!!\n 1作目を一度でも観たことのある人なら、T2観の中に1作目のシーンが流れるので問題ないのですが、1作目を一度観たことの無い人にはワケのわからないことだらけでつまらないんじゃないかな。でも1作目を観てハマった私はに大満足な仕上がり!!確かにストーリーは1作目に比べると単純明快で物足りないと言えば物足りないかもしれないけど、そこは変わらない4人のキャストで集結してくれたこと、変わらないノリノリの音楽、変わらない鮮やかな映像で十分、いや余りある満足感!!1作目よりスパッドが可愛らしく、サイモンはやっぱりキレッキレなのも◎。サイモン役のジョニー・リーミラーはホームズシリーズで見せる顔よりやっぱりコッチがハマリ役。とにかく1作目が大好きな人に観てもらいたい映画。 ",
      "未来を選べ\n 2を見る前に、しっかり復習してから映画館へ。やはりというかベグビーの復讐劇になってますね。てか4000ポンドて日本円で60万円ぐらいでしょ。殺すぐらい根に持つ金額か？さらに20年後に3が出るのだろうか。 ",
      "?\n 何の先入感もなく、予告のみで鑑賞。おぼろげにストーリーが分かったような分からないような？ストーリーを理解するのも面倒になり、途中寝てしまった。風景描写は良かったが・・・映像表現も工夫が見られたように思う。 ",
      "スパッドがかわいい\n 一生懸命なスパッドをもう一度見るためにDVDの購入を検討中。トレインスポッティングを見てからじゃないとT2だけでは説明不足でわけわかんないよ。しっかりと１を見よう！ ",
      "タイトルの意味がわかるよ\n 前作から20年、誰の上にも同じ年月が積み重なる。ユアンはスターになりダニーボイルは大監督に。そんな事を考えて観てた。あのベグビーすらチェンジしていく。｢ただのノスタルジー」という台詞を言わせつつも、監督は懲りないオッサン達に全力疾走させてた。点が辛めなのは、やはり前作ほどのインパクトがないのと、ここ！っていう決めショットが不足してたかな。ただ、予想外にスパッドが良かった（特に後半）音楽は相変わらず憎いほどイイ！魅力の5割くらいはサントラかも。イギーはやはり最高だ。 ",
      "完全に続編\n 20年経っているけれど続編としてストーリーがつくられており、昔を回想させるシーンがちょこちょこと差し込まれるけれど前作を知らないと過去の出来事や人柄や関係性がわからず楽しさが半減すると思われる。前作程のハチャメチャさや狙った感じはなく、人も映画も比べてしまうと普通にはなってはいるけれど、皆正に前作の延長線上にいる感じの歳のとりかたと現状で違和感はなく、懐かしさと相変わらずの危なっかしさが楽しかった。 ",
      "あれから20年…ダメダメ4人男もリアルにおっちゃんになったな〜〜け...\n あれから20年…ダメダメ4人男もリアルにおっちゃんになったな〜〜けどダメダメなところは全然変わらないところに共感もてた★人間20年たってもそうそう変われないものなのよね(-_-) ",
      "過去こそがドラッグ\n 20年後の同窓会映画(俺が前作を初めて観たのは5年前)。「過去こそが最も依存性の高いドラッグなのだ」というメッセージは誰しもに痛切に迫ってくるだろう。ラストにあの曲をかけてあの頃のように仰け反るマークに俺は思わず笑みがこぼれた。これも「選んだ未来」！過去の写真を部屋中に貼るスパッドには泣かされた。麻薬に依存して過去を人生の支えに生きる人間をクズだと笑えるか？マークが言うように「ツイッターやフェイスブックも結局みんな中毒」だ。「あの頃は良かった」と過去に想いを巡らすこともあるだろう。彼らは俺らだ。俺らは折り合いをつけただけで前作から最も変わったのは作品のタッチ。前作がスタイルと映像表現の映画だったのに対して本作は物語の映画(スパッドが「何に夢中になるか？」という描写からも明らか)。彼らは変わらなかったのにダニー・ボイルだけは変わっていた！所々斜めに傾いたショットとかマークとベグビーの追いかけっこの撮り方とかは『第三の男』かな？他にも『パッセンジャー』に続き『シャイニング』オマージュがあった。『レイジング・スパッド』はスコセッシ好きには堪らん！ベグビーは田舎のどん底の沼のような引力を象徴していた。あんな友達嫌やなあ…そんなベグビーにも感動的なシーンがあって素晴らしかった。「親父は酒飲みだ／俺は学が無い／お前は俺たちを超えろ」。ただお前は学が無いというかヤク中ですぐに暴力に走るところがダメなんだろ！だがそれこそがベグビーシック・ボーイ改めサイモンが007について語らんかったのはなんでだろう？マークの息子の名前にも何の反応も無し。ダニエル・クレイグを認めていないのか？まあショーン・コネリーとはタイプが違うもんなあ…『T2』は『キッズ・リターン』なんだよ！\"Lust For Life\"は「俺達もう終わっちゃったのかなあ…」「バカヤロー！まだ始まっちゃいねえよ！」なんだよ！『トレインスポッティング』と『T2 トレインスポッティング』は精神的な円環構造だと思う。『T2』の最後が『トレインスポッティング』の最初に繋がる。\"Lust For Life\"で繋がる ",
      "最低で最高\n 最低で最高という言葉がよく似合う。どこに連れて行かれるかわからないミステリートレインのようなドキドキ感。20年経っても相変わらずというのはいけないことかもしれないけど、逆に安心してしまうのだった。一触即発のドキドキ感。一気に引き込まれる。ユアンマクレガーはすごいなぁ。彼の全力疾走を見ていたら、しばらく生きていけそうな気がした。4人それぞれ違った味があって、ダメダメなところや、すごいところ、しっかり楽しませていただきました。アクションシーンも多くて体力にびっくりする。今作で新しく登場するブルガリアの女の子がセクシーで可愛くて、かっこいいです。Choose Life！って叫びたくなりますね。サントラ買いました。 ",
      "最高よね\n 待ちにまった公開。20年後もクズで何にも変わってないけどかっこいい。ダニーボイルも相変わらずのセンスのよさ。スパッドが特に良かった。また何十年後かもこのスタッフ、キャストで見たいな～きっと変わらない親父達だろうけど見たいwww ",
      "20年後もchoose life!\n 20年ぶりの続編はまさしく同窓会。粋なイギリスの魅力を今作でも体感できるあたりも変わっていない。しかしただのノスタルジーでは終わってはなく、登場人物のそれぞれの20年の生きざまと、現在進行形での人生模様が見事に描かれている。そこに前作をリアルタイムで観て20年後の今こーして続編を観ている自分の人生とのリンクもあってか感慨深く鑑賞した。普段ハリウッド映画ばかり観ている自分だが久々に元気なイギリス映画を観て、90年代にこの手のよく観ていたよな〜と懐かしい想いと新鮮さも体感出来た。当然、1作目を観てからの鑑賞がオススメになるが、逆に今作を観てから前作を後追いするってのもアリかなと。この感じなら30年後、40年後も観てみたいと思った。 ",
      "20年分の重み\n ちょっと前作の映像多様しすぎな感じ。ファンにとっては嬉しいかもだけど。20年前、それまでﾊﾘｳｯﾄﾞｱｸｼｮﾝやSFしか見たことのなかった私をﾍﾛｲﾝを打ったかの如く昇天させた。まさか続編があるとは思ってもなかった。前作のキャストみんなが出演したのには感動すら覚える。20年という時間が経って、登場人物も前作のようなｴﾈﾙｷﾞｰ溢れる疾走はできず、過去に囚われ前に進めない。そんな話を描くのに、前作の映像多用はもしかしてﾀﾞﾆｰﾎﾞｲﾙの作戦通りなのかも、とも今思う。序盤はちょっと退屈でだらだらしてる。ﾏｰｸが現代の風潮に対しあれこれ捲し立てるｼｰﾝは良かった。ここから少し雰囲気が変わっていく。最後にはﾍﾞｸﾋﾞｰは息子に人生を選ばせたよも良かった。自分達は変われないのだけど、という悲しさもﾍﾞｸﾋﾞｰが一番表現してる。今回の映画はｽﾊﾟｯﾄﾞの映画？彼は良く頑張った。立ち直れない、過去を引きずっている大人たちの情けない話。自堕落でｴﾈﾙｷﾞｰだけで疾走した若者の20年後を痛いほど現実的に描いているのかもしれない。このT2だけ観た人、最近始めて前作を観た人には多分面白くない。前作を20年想っていて、彼らと共に20年歳をとった人は観るべき。 ",
      "やっぱり音楽が最高\n 前作から20年。そりゃみんな年をとってるよなと思いつつ、すんなり物語に入っていけた。Born SlippyやLust For Lifeが流れてくると見せかけてのすかしがあったり、前作と似たシチュエーションの演技をさせてみたりと、前作のファンなら満足できる場面が盛りだくさん。物語はこれという特徴はないが、やっぱり人生を切り開こうとする映画だったんだなと再認識。クズがたくさん出てくるが見終わった後は不思議な爽快感を覚えた。前作同様音楽の使い方がかっこいい。思い入れを差し引いても普通の映画として楽しめるはず。 ",
      "同窓\n 映画そのものとしては本当どうでもいい中身だったけど、ある種伝説的になっている作品の同窓会的映画として、やる意義は大いにあったと思う。リメイクではなく続編ということに凄く意味があった。20年って数字で見ると大昔に思えるけど、あまり時間経ってないよなー。僕は違うけど、リアルタイムで見た世代には堪らないと思う。実際劇場には30代40代くらいの人が圧倒的に多かった。49 ",
      "前作より意識がハッキリした( ﾟдﾟ)ﾊｯ!\n 前作はヤク中の映像表現が多く抽象的な印象だったが、今回はコカインやヘロインでラリってないので、前回の流れを踏襲しつつも、スッキリとした仕上がり。同じキャストで20年後に続編が作られるなんて感慨深いものがある。お金があっても全員クズやから、幸せを掴むことは難しいんやね。それぞれに結末があり、ハッピーエンドであろうとなかろうと人生は続いていく。スタイリッシュな映像と音楽で人生のやるせなさを描いたカッコイイ映画。 ",
      "土地に生えた根っこの根っ子\n あれから20年…。まさか観られると思いもしなかった続編。そして経過時間も同じ。と言うかメンバーもそのまま。更には自分の年齢が同じ。まぁ、元に共感してりゃコレもしますよね(笑)気持ちよく画面と曲と相も変わらずに酔いしれました。 ",
      "同窓会ムービー 改め卒業ムービー\n 前回の鑑賞時に見逃していたシークエンス等があるのではと思い、二度目の鑑賞。あったあった、いっぱいあった。シックボーイ改めサイモンの部屋でかかる音楽が007の楽曲だったり、マークが車のボンネットを叩く場面の笑顔が20年前とダブっていたり、Born Slippyがより効果的にミキシングされてたり。そして何より、ただの同窓会ではなく、特に最後の場面のダイアンの笑顔に20年の月日を感じ、この映画はダニーボイル監督のための卒業ムービーということを感じました。改めて5点です！以下、1回目の鑑賞後のつぶやきです。20年前の初見時の驚きを思い出しながら、ワクワクしながら期待マックス。前作を見た時には、その映像、音楽ともに鮮烈な体験をさせて貰いました。あの痩せっぽちのレントンがまさかオビワンになるなんて、あの頃は想像もつかない20年。でもスパッドは変わらない。あれ？カッコ良かったシックボーイはこんな感じか、おお！ベグビーは少し歳食ったけど、相変わらずのアナーキーぶり！まさに同窓会ムービー。但しそれ以上ではなかったです。ダメ餓鬼がダメ親父になるだけで、再びのチャンスに裏切り、判っていてもこんな感じか。レイトンとベグビーの再開シーン等、時折秀逸シーンもあるけど、映像、音楽ともに前作の感動は残念ながら味わえませんでした。因みにレイトンの裏切りは男としては、絶対のNGですが、70年代のイギリス音楽シーンではそれもいっぱいあったな、と。 ",
      "非常に残念な出来\n 幼少の頃に見て良くも悪くも多大な影響を受けたカッケー映画だった前作。だか大人になるとなんか雰囲気とテンポのみの、映画としてはうーん…てな映画だったんですが、今作はそのテンポと雰囲気の新しさをごっそり抜いた非常に残念な出来でお世辞にも面白いとは言えなかった。カメラワークの切り替えの早さは見ていて単調で古い感じを受けてしまうし、何よりお話として前作のツケに落とし前をつけず甘やかした終わりにも、のれなかった…。ダニーボイルの奇跡は3度目は起きないか。てか、ユアンマクレガーはビジュアルがもう完全なアメリカマッチョ俳優にしか見えないのもトレスポのイメージに合わず残念。ロバートカーライル、ジョニーリーミラーの演技は良かったす。 ",
      "面白い！\n 50本目。スンゲー面白かった。ロック？アート？何かね面白いんだよな。堕落ギリギリ、全うではないけど何かね、希望みたいな感じ。憧れもあるんだろうな。 ",
      "中年な駄目さが良かった\n 懐かしい。キャストの経過が全員見れて楽しい。新キャストもキュート。 ",
      "20年経ってもクズはクズ（笑）\n 前作トレインスポッティングを先日鑑賞し（二度目）、続編に向けて復習したが、その甲斐があった。続編ということで確かに前作トレインスポッティングを鑑賞してないと、存分に本作は味わえない。前作の回想シーンや前作へのセルフオマージュがあるので、できれば前作は見ておきたいところ。前作を見ている人ならところどころで笑える。前作に引き続きダニー・ボイル監督による、音楽、カメラワークなどによる演出は完璧で日本人には無いブリティッシュな雰囲気を堪能できる。彼らのクズさはそのままに、20年の時を経て彼らの心境の変化を上手く描いている。キャストの演技も見事でユエン・ブレムナー演じるスパッドは見ていて最高に面白い。ユアン・マクレガーも相変わらずかっこいい。前作トレインスポッティングが好きな人は楽しめる続編となっている。前作よりもドラッグや犯罪などで過激な描写は少ないかもしれないが、彼らの前作から20年後を忠実に描いている作品であることは間違いない。 ",
      "映像のセンスがいい！今回はスパッド視点で描かれている\n やはり前作よりは劣るが良かった映像も洒落てて良かった映画の所々に風刺やメッセージがちりばめられていた前作よりも胸糞悪くなるようなシーンは少なかったので安心して見れた前作のシーンもところどころ出てきてニヤッとなるスパッドの容姿がほとんど変わってなかったレントンでなく今回はスパッドの視点で描かれていた "
    ],
    "filmarks": [],
    "coco": []
  }
}