{
  "id": 9,
  "reviews": {
    "eigacom": [
      "それなりに面白い\n 本能寺の変をコミカルにもし、歴史が変わるような事をしたら、どうなってたか？を綾瀬はるかが現在と過去を行き来し、織田信長と交流を深めるお話。まぁ、笑えた。面白いんじゃ？ ",
      "“ぶいぶいぎっちょう”には和みました(笑)\n  「土曜プレミアム」での地上波初放送で2回目の鑑賞。――万城目学的世界観やなぁ…と予告編を観たときに思いましたが、原作者や脚本家としてもクレジットされておらず首を傾げたものでした(後にアイデアを盗用されたと当の本人が発言しておりました)。日本の歴史上最大のミステリーである“本能寺の変”の真相に迫るという触れ込みに大きな期待を抱いたものの、忙しくて映画館に行けなかったのでDVDが出た途端に購入して初鑑賞しました。一番気になっていた謎とは…織田信長の死体が見付からなかった、というもの。ところが観てびっくり…なんやねんこれは！　恐るべき肩透かしでした。どのような解釈で独自の真相を導き出しているのかと言えば、特に何も無し…。現代から本能寺の変の前日にタイムスリップした繭子(綾瀬はるか)から、明智光秀(高嶋政宏)が攻めて来ることを聞いた織田信長(堤真一)ですが、事前に知らされたにも関わらず何もせず運命を受け入れて逃げも隠れもしない道を選びました…って、これが真相？　予告編では「ついに謎が明かされる」的なことをはっきりと言っていたのに…これって誇大広告とちゃうか！(笑)　それでも、秀吉の“中国大返し”が可能となった理由の付け方は面白いなぁ、とは思いましたけれど…。そもそも、“本能寺ホテル”のエレベーターが何故本能寺の変の前日に繋がっているのかはファンタジックな要素としてぼかされたまま。タイムスリップの条件を満たしたら、誰でも本能寺の変の前日に行くことができるのでしょうか？　だとしたら、誰かが本気で歴史を改変しようと画策してタイムスリップして、上手く信長たちの周りで立ち回ることができれば可能なのかも…ちょっと怖い(笑)とにもかくにも、万城目学がそのまま脚本に参加していたとしたら、奇想天外であっと驚く謎解きをかましてくれたのではないかなと夢想する今日この頃です…。――というわけで、初見で抱いた感想を書き連ねましたが、今回の地上波初放送を機会に観直してみようと思い立ちました。もうちょっと冷静になって、先入観を捨て去って観ようと考えたからです。で、いざ観てみると…やっぱり信長の死の真相に関してはもっと奇想の味付けを施して欲しかったなと思いましたが、綾瀬はるかを始めとしたキャスト陣の好演、不可思議なSF要素が絡み合ってまぁまぁ面白いなと感じました(笑)余談。綾瀬はるかが劇中で着ていた衣装は全て、胸の揺れを強調することが考慮されていたのかもしれない…(笑) ",
      "もどかしいような\n 主人公の寛容さにもどかしさを感じたけど過去と現在の行き来をする中で生き生きとした姿が見られてステキだと思った ",
      "可もなく不可も少し\n GWなのでビールでも飲みながらアマプラで何か観るか、くらいの気持ちで観た作品。そのくらいの気持ちで観るので良いかと。あとは綾瀬はるかが観たければ観よう。 ",
      "タイムスリップ\n 映画は割りと好きだが・・・ラストの今昔映像だけは良かった。 ",
      "期待を裏切らなかった\n きっと面白くないのだろう。時間の無駄になるだろう。そう思っているなら、最初から観なければ良いのに〜何のリアリティも無い話なら、面白く作れよ‼️ ",
      "タイトルがすべての出オチ感\n 設定は信長協奏曲のパクリなのかな。。ストーリー展開も平坦で、説明くさい演出が馴染めなかった。 ",
      "社会科の教員免許\n  　金平糖を食べ、ロビーにあるオルゴールを鳴らし、ベルを鳴らすとタイムスリップするようだ。以降何度も本能寺に向かうが、その度に靴を忘れてくるところは笑える。しかし、それ以外は全く笑えない、単調なタイムスリップ作品。　6月1日の茶会に参加することになってしまった繭子（綾瀬）が、客人の茶器が信長（堤）に脅され取られそうになるところを止めに入る。結婚式の希望とか、他人の言いなりになってしまう性格の繭子のこの行動は全く不釣り合い。これが面白くなくしている原因か。　また社会科の教員免許を持ってるにもかかわらず、飛び出す歴史上の人物が秀吉や家康とか有名人物のみというのもいただけない。婚約者の父親（近藤正臣）の質問に対しても「やりたいことがない」という性格なのに、歴史を変えなかったというだけで、教員になりたいというのもわけわかんない。　最後には婚約解消になるが、遠距離恋愛だったからしょうがないか・・・ ",
      "イメージビデオ、中身が皆無だ\n 命よりも大事なもののために、謀叛があることを知りながら死ぬだと。説明もなし。理解不能とゆうか、言葉遊び。もう少しまともにしてほしいな。堤真一は信長似合うな。とゆうか、武士はどれでもいける。声がいいから。濱田岳はなんでもできる。綾瀬はるかはなぜか胸が目立つ服だな。もしかしてノーブラ。 ",
      "モヤモヤする\n 登場人物に共感出来なかった ",
      "プリンセストヨトミ２…かな（笑）\n それなりに面白かったけど、先の見えるストーリーかな。あのホテル、CMから感じてたけど、プリンセストヨトミの時の大阪城に繋がるビルにそっくり。綾瀬はるかのいつもの天然キャラを、堤真一の懐の大きい信長が包み込み、濱田岳の小賢しい役柄が上手く絡んでた。風間杜夫のホテルマンがひと息つけて、役柄と役者は観る者を引き付ける安心感がありますね。綾瀬はるかの胸に目が行ってしまうのは、俺だけではなかったはず…（笑） ",
      "普通に最後まで楽しめました\n もう少し、綾瀬はるかの天然ぶりなところがあっても良かったかな。綾瀬はるか、堤真一、濱田岳、風間杜夫と駒が揃ってるのだからもう少しコメディに振るのもありかと。 ",
      "安心して\n  観られる映画展開に劇的なものはないし、盛り上げる場面があるわけでもないけど、登場人物たちが輝いているようでこちらも笑いながら観ることができた。展開としては予想を上回ることもなく、やりたいことが見つからなかった彼女が最終的に見つけた方向もまあそうなるよねな展開。でも見終わったあと良い気分になれるような映画父親のいくつになってもやりたいことをやる姿はとても良かったと思う自分にもあんな劇的な出来事があればとかやりたいことが見つかるとか考えてしまうわけだが…（いや、あったのに逃げてしまったのかも…そしてまた迷走している…）…話がそれたが、記録として残す。安心して観ることのできる映画そして、綾瀬はるかは最高(≧∇≦)b ",
      "特記事項なしの映画だけどちょっと記した\n プリンセストヨトミと同じ監督だったんですね、どおりでよく似てました。明智の軍勢が辻で中国方面ではなく京都方面に向かうシーンはなんか好き。当時の街道の分岐路って細くて寂しいところだったんでしょうね。それにしても単純な折檻怨恨説はもういいです。そこは主軸じゃないのはわかるけど、ストーリーもたいしてひねってないんだから、動機でひとひねりあってもよかったんじゃ？あ、あと変の後どうなるか聞いてないはずなのに、なんで秀吉に託すのか？あの時点なら光秀でしょうに...光秀も領民には慕われていたそうですし。 ",
      "ん？\n  ヒロインは結局、歴史を変えちゃった？のか？そして最初だけちらと出てくる彼がかなり重要キャラでないか。しかし…終わり方に「ん？」と思わずにはいられなかった。ヒロインは、要は好きでもないやつと付き合って結婚しようとしてたの？そこの心理描写があったら、もうちょっと納得して観終えることができた気がする。でも、やっぱり日本人て、何だかんだ行って信長が好きなんだな、と思った。普段邦画をあまり観ない私が観たように。信長はもれずにかっこよかった。美化したくなるよね♪個人的には昔のシーンで、散切り頭（笑）がちらほら歩いてたのが気になった。そこはちょんまげでいて欲しかった。 ",
      "よくあるタイムスリップもの\n 日常生活に疲れ切っているときに、無心になれるいい作品。当たり障りのないストーリー。ただ、タイムスリップから戻ってきた後のやりとりは気に入らない。実に気に入らない。 ",
      "やりたい事は何？\n  本能寺の変の前夜にタイムリープできるエレベーター。天下統一し人々に平和と笑顔をもたらす事に一直線に向かう信長に触れ、自分がやりたい事に向かう主人公。信長は、自分が死ぬ事は、未来の人々の笑顔に繋がってると考えたんだろうね。ちょっと心情を解説するセリフが多くて興ざめするのが難点。 ",
      "出来ないんじゃない、誰もしようとしなかっただけだ\n  映画「本能寺ホテル」(鈴木雅之監督)から。冒頭のナレーション「本能寺の変は、多くの謎に包まれている」。だからこそ、この「本能寺の変」を題材にした作品が生まれてくるし、どれもオリジナルな解釈があり、楽しめる。今回は、ヒロインの繭子役の綾瀬はるかさんと、信長役の堤真一さんが石段に座って話すシーンが印象的だった。「泰平の世がやって来る」「それが信長さんのやりたい事?」「そうだ」・・・「できないと、絶対出来ないと誰が決めたんだ」「だけど・・天下統一、誰でも出来る事じゃないでしょ」「出来ないんじゃない、誰もしようとしなかっただけだ」「しようとしないだけ?」「お前は何がしたい?」「私は信長さんのような大きな夢はありませんよ」「大きいとか小さいとか関係あんのか?、自分のやりたいことに、大きいも小さいもない。やりたいか、やりたくないか。やるか、やらぬか、それだけではないのか?」この言い回し、言い古された表現かも知れないが、天下の信長が口にすると妙に説得力がある。(笑)以前、何かの本で見つけた「人間は出来ないという事を証明出来ない」というフレーズが甦ってきた。「愚者は経験から学ぶ、賢者は歴史から学ぶ」(オットー・フォン・ビスマルク)今回は、織田信長から学んだことになるのかな? ",
      "1番印象に残っているのは結局綾瀬はるかのニットおっぱい。 制作側も...\n 1番印象に残っているのは結局綾瀬はるかのニットおっぱい。制作側も絶対おっぱい強調狙ったな。綾瀬はるかは置いといて堤真一好きなら観れる。たぶん織田信長はこんなに優しくなかっただろうけど、こんな人だったとしたら惜しい人を亡くしたのかもしれない。「天下統一するのなんて誰でも良かった。日本が平和になるのなら。」本当にこう言ってたかもしれないと思うとホロリとくる。まぁもしかしたらこういう人だったのかもと思って観ると良い話。でもなんだあのラスト。結局惚れたのか。あれだけで。どこに惚れた描写があった。強引すぎる。あのラストは完全にいらなかった。 ",
      "そこまで意外性がある展開ではなかったが、そこそこの満足感はある。 ...\n そこまで意外性がある展開ではなかったが、そこそこの満足感はある。カメラワークが工夫されていて映像的に飽きなかった。長回しもけっこうあり、いい緊張感が出ていた。炎等のCGがちょっと雑だったのが気になったかな😅綾瀬はるかやっぱりかわいい。 ",
      "主人公が織田信長の時代にタイムスリップ。 でも、織田信長が誰にいつ...\n 主人公が織田信長の時代にタイムスリップ。でも、織田信長が誰にいつ殺されるって言って,その殺される日に切腹するのは「えっ。なんで逃げないの？」って思いました。主人公の人もそう思ったみたいで,考えが似てます。逃げないのは,命よりも大事な物を守りたかったからかもしれないです。 ",
      "期待以上に面白かった。\n  ツッコミどころがいくつかあったものの、人気俳優を使って良くありそうな恋愛ハッピーな終わり方の映画では無くて、信長の芯の通った性格に惚れる、感慨深い話でした。あんまり期待していなかっただけに、期待以上で楽しめました。信長というと、「泣かぬなら、殺してしまえホトトギス」のセリフから気性が荒く短気というイメージになりがちだが、本当は優しい情に熱い性格だったのではないかという説があるようで、現代の日本に至る過去を担った信長の事を思いながら映画を楽しめました。でも、ホテルマンの人は最後どうなったのかな？？ ",
      "全く期待していなかったが意外に面白かった、歴史が\n  邦画しかも綾瀬はるかっていうだけでがっかり…しかもフジテレビ作成。テレビ放映されてなければ絶対観てなかった。主人公のキャラクターのブレや、脚本のぐだぐだ感はあるが今のアイドル系邦画に期待してないのでそこはギリギリ及第点。ネタバレになるが、一番よかったのは歴史。光秀の謀反を告げても歴史を変えなかった、信長のキャラクター設定にある歴史に少々明るい人であれば、私の言うことはわかってもらえると思うもう一点は映画性があった事未来から来た客人に(←信長にはわかっているが劇中説明されていない)当時の京を案内し、｢ぶりぶりぎっちょう(振々吉兆)｣という子供の遊びを紹介したこと何もやりたい事のなかった主人公が、信長に恋をして信長の生き方に感銘をうけて彼が作りたかった未来を広めたい、だから歴史の教師を選ぶラスト最後の京都の観光名所を過去と現在をラップさせる手法は(やり尽くされているけれど)とてもよかった私は少しだけ歴史が好きで旅行先で必ず、その当時はどうだったのかを想像するのが好きだから…ではあるが史実にある程度即した方が映画は面白い史実にそくしていても面白い映画は作れる ",
      "暇潰しにいいけど、、特に深みがない\n アイデアは斬新だけど、物語構成はかなり平凡で全く練ってない感が半端ない。何の波瀾もなく、基本的に観客は傍観者として傍観者の女主人公を見ているだけ。特に現代の部分は何の響もなかったし、嫌な長さだった。タイムスリップになるあの組み合わせもよくわからなかった上、時間めっちゃかかった最後あのおじいさんも飛んでいった？何のやりたいこともないという女主人公は共感を呼び起こす設定だけど、結局歴史の先生になろうとも。。妙に深掘りで失敗したなCGは可も不可も言えないけど、歴史系映画独特の鮮やかな色で安っぽくて変だった本能寺の部分はよかったけど短かった処理はとにかく雑最後の京都観光シーンいらない！出発点はとてもよかったけど着地はぐちゃぐちゃ話は単純・普通過ぎる。惜しかった ",
      "もったいない\n 役者もいいし、お金も使ってるんだろうけど、どうも内容が〜、、何がしたいのか分からなかった全てが浅はかもったいないです ",
      "綾瀬はるかを観るだけで映画館に行きました。\n 映画を見終えて、やっぱり、綾瀬はるかを観るためだけのえいがでした。 ",
      "面白かった(*ﾟ∀ﾟ*)\n 歴史物は結構好きなんですが、お堅い話が嫌いな私。なので「JIN-仁-」「信長協奏曲」「信長のｼｪﾌ」「ﾃﾙﾏｴ･ﾛﾏｴ」のようなﾀｲﾑｽﾘｯﾌﾟ系は大好き。こういうのから歴史に興味を持つ若者も多いのではないでしょうヵ(*^_^*)お話としてはたった2日の物語。本能寺の変の1日前にﾀｲﾑｽﾘｯﾌﾟするというものでこの2日間の間に戦国時代と現代を行ったり来たり。信長のﾗｽﾄも変わらないままなのは、あのﾁﾗｼのおかげ。自分が死んでも未来は平和なんだと分かったからでしょう。ほんと信長かっこいい(*ﾟ∀ﾟ*)最後の鴨川沿いのｼｰﾝでﾎﾛﾘと泣けました。そうだ 京都、行こう。 ",
      "信長様はヒーローですね\n 織田信長は、カッコいいなぁ！ ",
      "楽しかったです\n 堤真一、綾瀬はるか最高🎵 ",
      "最低の映画でした\n  最低の映画でした｡ ただ中身のない､ 冗長かつ低俗な ないようを､ 延々と垂れ流しているだけでした｡ 主人公の最後の決断 ｢歴史でお願いします｣ にも全く共感できませんでした｡ また､ 織田信長が謀反を知った後に本能寺から逃げなかった理由さえ､ 全く理解できませんでした｡ 要するに､ 原作者が何を考えているのか､ 全く伝わってきませんでした｡ 映画としては完全に失敗です｡ ",
      "なんだこれ\n 綾瀬はるかが演じたヒロインにたいする感想がこれでした。なぜ信長とタメ口で話すのかまるで理解出来なかった現代人との価値観の違いを書きたんだろうと思うのですがヒロインの信長に対する態度はとても大学卒業したとは思えないもので怖いもの知らずのただのバカにしか見えなかったです役者さん達の演技はみんな良かっただけにその一点だけ気になって後は見る気が起きなかったです ",
      "プリンセストヨトミと混同してたけどこちらの方が好きです。 パンフレ...\n  プリンセストヨトミと混同してたけどこちらの方が好きです。パンフレットの写真を見て未来の平和のために自害する信長に感動。あと、婚約者父が素敵な人。信長とまゆこが仲良くなるのが一瞬すぎてびっくりした。とか、色々思うとこあるけどとりあえずいい映画。京都行きたくなる～！結末は気になるところ。。 ",
      "本能寺の変・・\n 綾瀬はるか主演。現代と本能寺の変があった前日や当日を行ったり来たりタイムスリップする物語。主人公と織田信長の交流が面白い。意外と奥が深い。やりたいことが無かった主人公が歴史の先生に成りたいと思えたのは進歩かな・・ ",
      "プリンセストヨトミ感満載\n  すごーーーく見覚えのあるかんじ（笑）プリンセストヨトミですね。今回も面白かったです！この雰囲気すき。綾瀬はるかが可愛い。この作品観ると必ず織田信長好きになると思います。かっこよすぎる織田信長役の堤真一。そして京都に行きたくなる！夏の京都に。織田信長が願った平和な世の中。当たり前にあると思ってはいけないですね。なんでもできる現代。だからこそやりたい事が見つからない現代。自分のやりたい事見つけたいなと思いました。 ",
      "うーん\n 映画館にて。つまらんなー。たぶんもう見ないな。 ",
      "ひょっとして見た？？\n テレビでやっていて「なんか見たことあるような、ないような・・・」と思っていたら「プリンセス トヨトミ」と監督、主演が同じなんですね。こうなったら「徳川」でも作って、3部作にして欲しいね。 ",
      "ぶりぶりぎっちょう\n 歴史上の人物を題材にした作品はいくつもあるものの、『ぶりぶりぎっちょう』という遊びは初めて知った。『ぶりぶりぎっちょう』という耳に残るワードは、この作品ならではのものではないだろうか。ストーリーとしては、都合よくタイムスリップできてしまったり、突然皆が仲良くなったりとご都合主義で単純だった。主人公の繭子は、綾瀬はるかそのものに感じる。金平糖のさくさくという音を聞いていると、金平糖が食べたくなってくる。 ",
      "信長の目標は\n 主人公（綾瀬はるか）が京都の本能寺ホテルのエレベーターから、「本能寺の変」前日の本能寺にタイムスリップする。歴史を変えることと、主人公の成長がリンクするのが面白い。 ",
      "面白い。\n エンタテインメントでした。 ",
      "微妙･･･\n CMで面白そうだったので借りて見たら…。何か微妙でした。(´-ω-｀)良くも悪くも普通･･･見所が無い？金平糖とオルゴールとエレベーターと呼び鈴の組み合わせで何でタイムスリップ出来るの？？why？͡° ͜ ʖ ͡° )正直面白いとは思いませんでした。 ",
      "やりたいことは何か。私はやりたいことがないんです。みたいな話がどん...\n やりたいことは何か。私はやりたいことがないんです。みたいな話がどんな風に織田信長とつながっていくのかと思って観ていたのだけれど、「社会科教員の登録なんでもいいから」→「歴史」になったというだけだった。そもそも先生にになりたがっていた訳でもなく、会社が倒産したので次の就職先として先生というのを選択している。自分に出来ることじゃなくてやりたいこと。やりたいことはなんですか？みたいな話と結びついていない。成長物語としても弱いし、信長協奏曲とかテルマエロマエとかそういう系の映画として観ても弱い。ぶりぶりぎっちょうというワードだけが胸に残った。 ",
      "もう少し壮絶な信長のラストを観たかった\n 斬新なアイディアのストーリーそして大好きな堤真一とプリンセストヨトミのコンビ綾瀬はるかときたらもう期待しまくり。大好きな歴史物の中でも本能寺、しかも堤真一が信長！！ときたらもうより一層期待しちゃったのですが、その辺のストーリーが期待してたのにあっさりしてて、どちらかと言えば現代からタイムスリップした綾瀬はるかのストーリー重視だったのが残念でした。期待しちゃってたからねーストーリー的に壮絶な死を迎えると思っていた堤真一演じる信長は見れず。セリフのないの信長の未来を思う深い感情を表情だけてきっちり演じる安心の堤真一の信長。こう言う本能寺もあるのかと納得できてちょっぴり泣けました。 ",
      "こんなもんか\n CM見たとき面白そうだと思っていたが、対したことなかった。ただ本能寺の変の前日に行ってきただけじゃないか。いっそ歴史を変えた方が、展開が変わって面白くなるんじゃないかな。 ",
      "期待していましたが、、\n かなり期待して観に行ったのですが、、色々な意味で肌に合わなかったです。 ",
      "歴史好きじゃない僕でも楽しめました。\n タイムスリップして織田信長に出会った恭子が、本能寺の変を通して、成長する物語。京都が舞台だったので、京都住みの方はちょっとテンション上がります。普通に良い作品でした。 ",
      "もう一つの解釈\n  もし織田信長が事前に光秀の裏切りしてたら・・それでも．．．（主人公が信長に告げた) ",
      "信長の思い\n 過去と現在を結ぶ不思議なホテルのエレベーター。信長が命より大事にした思いは叶えられたのだろうか？ ",
      "いい役者が揃ってるのに、、\n 機内で鑑賞。正直な話、期待はずれでした。役者さんはみんな上手でいい味をだしていたし、設定も面白いなと思ったのですが、誰にも感情移入できなかったし、心を動かされることがなかったです。 ",
      "口コミ評価に騙されて\n まだ新作の値段でレンタルして観た。最初から最後までクソ面白くなかった。笑える所一切なし。一生懸命『いい話』に持っていきたい感強い割に感情移入出来ない作り。この監督の映画はもう観たくない。 ",
      "何故作った!!\n 万城目学が脚本学校まで行って書き上げたのに、解雇された挙句フジテレビにパクられたと本人が告白したいわくつきの映画ですが、歴史文化を駆使する万城目映画というより何かいつもの退屈なフジテレビ映画です。物語に全く引き込まれずスリルは皆無で、主人公の結婚エピソードもどうでも良いしこの映画は時間の無駄です。主人公がここって本能寺？と気が付くのに45分かかり、もう駄目だと思いました。ロケ地やセットは良かったです。この映画に限らず一般的な信長像って何か嘘くさいですよね。 ",
      "いまさん\n 星の数は堤真一と濱田岳が好き！それだけ。序盤の意味のわからないエセ三谷幸喜の様な演出、見え見えの筋、退屈。結婚をやめるまでの必要あった？そもそも由緒あるオルゴールをあんなに無防備にホテルのロビーに置いておくか？ ",
      "偶然が重なって\n 忠告しても変わらない信長の意志かっこよかった。過去から未来に戻ってくる時の綾瀬はるかが毎度面白いんです！個人的に終わり方好きでした！ ",
      "エレベータ面白い\n  オルゴール、エレベータ、金平糖のひとセット。最後にお試ししたホテル従業員はベルで帰ってこられたのか、外に出なければセーフなのか？気になる。 ",
      "泊まってみたい\n 綾瀬はるかと風間杜夫の絡みが楽しかった！蘭丸イメージ違いすぎだけど(笑) ",
      "脚本の作り込みが足りない\n  綾瀬はるか、は相変わらずかわいい。でも･･･、この映画はどうなんだろう？主人公の描き方が、綾瀬はるかに引きずられてしまった結果、一本の映画内で、主演の綾瀬はるかの性格が矛盾を起こしている。そのため脚本の練り込み方、主人公の描き方が足りず、主人公ではなく綾瀬はるかの映画になってしまっているのが残念だ。---------ここから先、ネタバレ--------そもそも主人公は、人から言われたらそれに従ってしまうほど、我の弱い人間。自己評価が低く、やりたいがあっても、他の人に勧められたらそれに従ってしまう。それがコンプレックスという人物設定だ。しかし、物語の端々に、いつもの（？）コミカルな綾瀬はるかに引っ張られてしまっている。マイペースで、間違っている事に対してはしっかり間違っている、というような女性だ。それをやっても許されてしまうような、かわいいけど、芯の強い女性、という描き方である。例えば、信長との邂逅シーン。茶入れを渡すよう強要する信長に対し、それを奪い取り商人に返してしまう。一方で、婚約者の進める結婚式場などには異を唱える事はできない。これを同一人物が本当にやったとしたら、その人はただの「変な人」である。つまり、主人公の性格に一貫性がないのだ。もちろん、映画によっては、シーンが進むにつれ性格が変わっていく、というものも少なくない。だが、この映画では、シーンによってそれがばらついて配置されているので、主人公に感情移入することができない。単に、綾瀬はるか、かわいいね、という映画でしかないのだ。天真爛漫な綾瀬はるかを描きたいなら、この脚本では無理だろう。もっと儚げで、抑えめな演技が求められる。それを無理矢理、綾瀬はるかに寄せてしまっている。その結果、矛盾を引き起こしているのである。その分、信長の描き方はよく見えた。最初は厳しいのだが、主人公の影響で昔の志を思い出し、性格が変わっていく。荒唐無稽なファンタジックな設定だけに、物語の一貫性などにはもっと気を配って欲しかった。ストーリーは単純で、三谷幸喜のようなコメディに寄せるなら、もっともっと脚本を作り込まなければならない。逆に、もっと歴史に寄せるなら、しっかりとしたリアルな作りにしなければらなない。両方が中途半端で、良いとこ取り使用とした結果、物語に矛盾が生じているのだろう。そのため評価はせいぜい2、それもだいぶ甘く見てって感じだろう。役者はそれぞれ良い演技をしていた。綾瀬はるかは定番の安定感があり、堤真一は信長の不器用さをしっかり表現、濱田岳もイメージの違う森蘭丸を自分のキャラクターに引き寄せていた。こうした役者の好演の分、加点といったところだろう。それらを映画の作りが台無しにしてしまった感が否めない。ついでに、そろそろ綾瀬はるか＝天真爛漫、というのは無理があるのではないだろうか。もっと違った演技させてやって、役の幅を広げさせてやれよって感じだ。 ",
      "悪くはないのですが、本能寺である必要が感じられないので、イマイチでした。\n 悪くはないのですが、本能寺である必要が感じられないので、イマイチでした。 ",
      "人の世は変われども、人の夢心は変わらない\n  てっきり原作者も同じ…と思っていたら、“オリジナル脚本”。何やら一悶着あったそうで。まあそれはさておき、このキャスト、この監督、歴史と絡めたこの題材、面白味ある題材を活かせなかった『プリンセストヨトミ』をどうしても思い浮かべてしまう。なので今回も見る前はほとんど期待していなかったが、まあとても優れているとは言い難いが、あちらよりかは面白かった。勤務先の倒産で無職になり、婚約者との結婚を決めた繭子。相手の親に挨拶する為京都を訪れ、とあるレトロなホテルに泊まる。エレベーターに乗ると、何とタイムスリップ。そこは謀反前日の本能寺で、織田信長と出会う…。歴史×SF×コメディ。ホテルのエレベーターが時を超えて戦国時代の本能寺と繋がっている設定がユニーク。美術もロケも見事で、ちょっとした京都タイムトラベル観光。同じ奇抜でシュールな設定ではあってもあちらより良かったのは、テーマやメッセージが一貫している点。ネガティブニート女子の繭子。この不思議な体験、出会いで自分の人生を見つめ直す。恐れられていた親方様と恐れていた家臣たち。繭子との奇妙な出会いによって、優しさや笑顔を取り戻す。繭子の婚約者の父のスピーチも胸を打つ。自分は何をしたいのか。何故、出来ないと決め付けるのか。人の世は変われども、人の夢心は変わらない。臭い美辞麗句だが、ストレートに響く。いかにも綾瀬はるからしい役で綾瀬はるかの魅力を振り撒くが、織田信長役の堤真一が見事。堂々たるカリスマ性と威厳たっぷり。心根は優しく穏やかで、誰よりも平穏な世を願っている。繭子から自分の運命を聞かされても、逃げも隠れもしない。織田信長の本当の人物像なんて誰にも分からないが、こうでもあったんじゃないかと納得させられるほど。また、繭子が未来から来たという信じ難い話を聞かされても、相手の目を真っ直ぐ見据えて理解を示す。出来過ぎだが、天下人とは、深い見識人。胃痛持ちの小性・濱田岳、ホテルの秘密を知ってるような知らないような支配人・風間杜夫、婚約者の父役の近藤正臣らも好助演。難点は、まあユニークな設定もあれだけど、まず、歴史を変えるような事を言っちゃう繭子。これはどうなのかなぁ…。ラスト、繭子をやっと理解して婚約を一旦白紙に戻すのも何だかご都合的と言うか…。エレベーターでタイムスリップ出来る秘密も何だかちと釈然としない。タイムスリップしてカルチャー・ギャップらしいカルチャー・ギャップもナシ。年月日を聞かされて、「ああ、やっぱり…」って(笑)ギャーギャー騒ぐより、普通タイムスリップしたらこんなもんなのかもね。人は本当に驚いたら声もリアクションも無いって言うし。…って言うか、普通タイムスリップなんてねーけど。『プリンセストヨトミ』よりかは良かったけど、所々微妙な点も。“原作騒動”も何だか凝りが残る。映画に掛けて言うなら、これぞ“フジ映画の変”。それから、『プリンセストヨトミ』と同じく、素晴らしく拝ませて頂きました。ナイスおっぱい！ ",
      "しっかりとした作りだと思う。\n  歴史ものの映画は、ノンフィクションのように伝えるか、いろいろ変えてフィクションにしてしまうかのどちらかかとは思うが、この作品のように、まだ見えていない謎に挑戦するストーリーは好き。特に、歴史が変わらないというエンディングがまた良いじゃないですか。綾瀬はるかも、こういうとぼけた役は合うし、全体的にコメディよりのキャストも、見ていて楽しい。ただ、他の人のレビューにあるように、三谷幸喜感は否めない、、、笑本能寺の変をストーリーにしているので、なおさら清須会議と被り、「完全にコメディ」という印象を崩せずに映画が終わってしまったので、煮え切らない。 ",
      "綾瀬はるかのおかげか、最後までみれたけど(かわいいからとかじゃじゃ...\n 綾瀬はるかのおかげか、最後までみれたけど(かわいいからとかじゃじゃないです)、うーん平凡作品以下。期待してなかったのでこんなもんかな整腸薬を蘭丸が、警戒なく飲んだけどあれはない。明らかに時代違い(異国の人と間違えるほど)の奴が突然現れて、薬だとかいって出された白い粒なんて戦国時代、ましてや信長の家来なら、飲まないでしょうし、仮に飲んだとしてももっと警戒するでしょう。倉本(綾瀬)と恭一の婚約話しは必要だったんでしょうか。。 ",
      "結局歴史は変わらない\n  勤務先の会社が倒産し、職を失った繭子は、恋人の恭一からプロポーズされ、周囲の後押しを受けて婚約を決意。恭一の両親の金婚式を祝うため京都を訪れるが、手違いによって予約していたホテルに泊まることができず、偶然たどり着いた路地裏の「本能寺ホテル」にチェックインする。すると彼女は、いつの間にか奇妙な寺の中に迷い込んでおり、そこは天下統一を目前にした名将・織田信長が滞在する1582年の本能寺だということが判明する。訳がわからないまま本能寺ホテルと安土桃山時代の本能寺を行き来し、信長や信長に使える小姓・森蘭丸と交流を深めていく繭子だったが……。信長は運命を受け入れ、繭子は婚約を解消して自分のやりたいことを見つける（社会科教員に登録して歴史を教えたい）最後は現代の繭子と信長が川辺にたたずんで終わる。（白い蝶が舞っている） ",
      "歴史を変えられない\n  繭子の持ち込んだ１枚のチラシ！これを見た信長は己の信念の為に光秀に討たれるしかなかった。信長も死して本望だっただろう。 ",
      "なんか三谷幸喜の仕上がりにしたい感じが…\n 飛行機の機内で見ました。脚本は雑だし、CGも安い。誰が監督かも知らなかったのですが途中から三谷幸喜の笑いの要素をサル真似しているような感じがしてきて残念な気持ちになります。婚約者の友達の彼女？の言い回しも臭すぎて90年代のTVドラマのようなクサさです。 ",
      "現在と過去を行き来する面白いコメディだ\n 綾瀬はるか演じる主人公が、京都の街の現在と「本能寺の変」の時代の過去を行き来するタイムトラベルもののコメディだ。面白く良く出来ている！ ",
      "織田信長ってやっぱり好き\n 綾瀬はるかさんはいつも通り綾瀬はるかさんでした。それが好きなのでよかったです。京都の雰囲気も素敵でした。戦国時代の映画は本当にたくさんありますが、やっぱり織田信長を良い人にしてある映画は好きです。今回の織田信長は堤真一さんですが、すごく不器用さも男らしさも絶妙で素敵でした。個人的には近藤正臣さん演じる婚約者の父が、すごくよかったと思います。わたし自身背中をすごく押されました。そしてやっぱり信長はかっこいい。本当に自分がしたいこと、やりたいこと、今しかできないこと。そんなことを考えずにはいられなかったです。何かに迷ったり、決めかねていることがある時にみたら、きっと誰もが背中押される映画だと思います。 ",
      "夢は本能寺にあり\n 今年初レビュー投稿ということで、とっくの昔に明けましたがおめでとうございます。2017年もよろしくお願いします。年末～現在までにかけてまあ色々な色々が色々と重なってかれこれ５か月ぶりのレビューですがひとつ。2017年１本目の鑑賞作は『本能寺ホテル』。実はこの監督・主演コンビの『プリンセス・トヨトミ』が好きではなかったので期待値は低めだった。なんか脚本に関する妙な噂もあったし。ま、噂の真偽なんて分からないし過去作や製作過程は作品単体とはなるべく切り離してレビューしたいと前置きした上で、さっそく結論から書いてしまう。*　*　*思っていたほど悪くはなかったが……「まあまあ」の3.0判定を付けさせていただいた。ちょっと驚いたのは、タイムトラベルものの定石ともいえる展開――現代テクノロジーが活躍したりカルチャーギャップで笑いを取ったりなど――がほとんど登場しない点。歴史改変というSF的要素や『本能寺の変』の新解釈なんて要素もほぼ無いが、物語の軸はあくまでヒロインの心情の変化にあるとふまえて観れば、その辺りも気にならないかな。*　*　*やりたいことが何もない。流されるまま生きている。自分が生きる目的って何？　夢中になれるものって何？人生に対してそんな焦りのようなものを感じている主人公。冷酷非道に振る舞う信長をはじめは怖がっていた彼女だが、信長が本当は優しい理想を抱いていたこと、そしてそんな信長に最後まで憧れていた家来がいたことを知る。信長と森蘭丸の最後の決断がアツい。あくまで彼等は、彼等が憧れるものの為に命を懸けるのだな、と。また現代パートでも、婚約者の父が主人公に道を示す。（あのスピーチには素直に感動。かっこ良いぜ爺さん）彼等と出逢えた事で、主人公は自身の夢を探し始める。憧れるものの為に努力する人間はカッコいいし、晴空みたいに清々しい。そんな清々しさに彼女は惹かれて、彼等のようになりたいと望んだんだろう。舞台である『本能寺ホテル』もレトロモダンで素敵。傍目にはエキセントリックにしか見えない主人公に辛抱強く付き合うフロント係さんもユーモラスでナイス。*　*　*とまあ、主軸となるドラマは嫌いじゃないが、ここからが不満点。歴史上の人物の造形や時代考証が正確かどうか？いや、僕はその辺りの知識も興味もあまり無いし、本作においては特に重要とも思わない。コメディ要素強めとはいえオーバー過ぎる演技や所々スベり気味のユーモアにも……まあ目を瞑れる。だがカメラワークと間延びしたテンポは大いに不満だ。シンメトリー(左右対称)、スローモーション、カメラ目線、真一文字のように撮られた対話シーンor遠景ショット。印象的なシーンにこれらを用いるだけなら良い。が、この映画はさしたる意味も無しにこれらを連発乱発するので、画ヅラとしてやかましいくせに単調なのである。特に、キューブリックやW・アンダーソン級の作り手で無い限り、これ以上のシンメトリーの多用はご勘弁願いたい。途中からはロールシャッハテストでも受けている気分だった。またそれら映像の\"しつこさ\"に依るものかもだが、どのシーンも僅かに冗長に感じるし、最後の川辺の場面やいくつかの会話シーンについては明らかに間延びしている。*　*　*まとめると、映像やテンポに関する大きな不満はある。だが、ヒロインが自分の人生を明るく進むきっかけを見つけるまでの物語としては悪くない。あなたが「自分の生き方これで良いのか」と不安を抱いているなら、本作で少しだけ勇気をもらえるかも。以上！　2017年１本目のレビューおしまい！<2017.01.14鑑賞> ",
      "過去行く方法雑じゃね？\n エレベーターで本能寺行って信長に会う話知人に勧められたので・・・個人的には全く興味が無かったのだが、ハードル下げていたのでなんとか最後まで見れた。設定はめちゃくちゃだし、わざわざ映画化する事なかった作品だと思うけれど、監督、スタッフ、役者の経験になっただけでも良かったのではないだろうか。堤真一はさすがの演技力で信長を演じていたし、綾瀬はるかはカワイイ、浜田岳も笑えたし俳優陣のそれぞれはいい演技をしていたのだが、物語自体は平凡だ。原作がどれほどの現実感で描いているのか知らないが、キャラクターの行動が不可解すぎる。綾瀬が過去から戻ってきてからの行動は傍から見たら狂人だし、過去への行き方はわかっていても、帰り方がわからないのになぜ平気で行けるのだろうか。天然と言うより狂ってるに近いと思った。まあコメディー映画だからあんまり突っ込むのは無粋だが主人公の行動原理は本当に理解できなかった。この作品を進めた知人が言っていた「歴史改変モノは大量にあるけど、作品それぞれが色んな解釈、描き方をしているから、その違いや面白い解釈を見て楽しむといいよ」面白い解釈、確かにこんな信長、森蘭丸は見たことなかったかも知れない、詳しくないのでなんとも言えないが、個人的には新鮮だった。こんな蘭丸がいてもいいじゃないと思える面白いキャラクターだった。この作品で唯一自分がいいなと思ったのは、信長の最後だ。ネタばれになるが、ラストで綾瀬はるかは信長を救うために本能寺に戻る。結局、信長は綾瀬の説得を聞き入れず切腹して果てる。それもやむなしと。予想としては信長を未来に逃がして新生活かとりあえず本能寺から脱出して自由な隠者暮らしになる終わり方だろうなと思っていた。あまりにありきたりで退屈なしめくくりをどう落としてくるのかな？なんて高をくくっていてのだが、いい意味で覆された。歴史変わらずエンド信長の性格ならここで終わりならそれも仕方ないと割り切るだろうし、安直に改変ハッピーエンドじゃなかったので好感が持てる。邪な考えをもつと、何のオリジナルな答えが思いつかなかったからとか、歴史ファンを納得させるためとか考えつくが。それでも、自分は納得できたのでいい締めくくりだと感じた。この点だけは本作を見ていていいなと思った所だ。全体的に面白くはないし、興味が無ければ見なくていい作品、映画界になんの存在意義も無いと思うがキャストで誰かファンがいるなら見てもいいのではないだろうか。劇中セリフより「出来ないんじゃない、誰もしようとしないだけだ」 ",
      "やるか、やらないか\n  大好物のタイムスリップものだし、綾瀬はるか主演だし…ぐらいの軽い気持ちで観に行ったのだが、心に響いたのは「やりたい事はないのか？」「だって大した能力ないし…」「いや、やれる事じゃなくて、やりたい事だよ？」というやりとり。子供の頃は可能性なんか考えずに夢を語れても、大人になると「現実」という名の蓋をして、なかなか自分の枠を超えられなくなる。というより、超えようとしなくなる。信長も言う。「誰もやれなかったんじゃない、やろうとしなかっただけだ」と。そんな「志」の在り方というものを教えられた気がする。本能寺の変が起こるという事を知った信長が、笑顔に溢れた未来の人々の写真を見て、歴史を崩さないという選択をしたのも胸熱。うん、信長ならきっとこうするよね。自分亡き後に光秀を討て、と秀吉に宛てた書簡…なるほど、中国大返しとはこういう事だったのか！？ ",
      "森蘭丸⁉⁉\n TVでの放映待ち作品対象でしたがどうして、面白かった!! ｢やりたい事に大きいも小さいも無くやるかやらないか｣って言うセリフには主人公だけてなく自分にも刺さった!! ",
      "コメディエンヌ綾瀬はるか\n 　綾瀬はるかは去年公開の「高台家の人々」でもそのコメディエンヌぶりを遺憾なく発揮していたが、この人が出ると映画全体から力が抜けて気楽に見られる作品に早変わりする。それは悪い意味ではなく、時代劇だろうがラブストーリーだろうが、それらを全部等身大の自分の日常に引き戻すパワーがあるということだ。それは演技力というよりも綾瀬はるかというキャラクターによると思う。是非今後は三谷幸喜の映画や舞台にも出てほしい。　ストーリーは大方の予想通り、綾瀬はるかがタイムスリップして本能寺の変の当時の本能寺に行ってしまうスラップスティック（ドタバタ）喜劇だが、現在と過去には綾瀬はるか以外に何の接点もなく、何の類似もないというところが却って潔い。現在と過去がシンクロしあってストーリーが進むのかなと思っていた。まあ、忙しいフジテレビの制作で、そこまで手の込んだ脚本は書けなかったのかもしれない───という疑問には蓋をしておくことにする。　堤真一はこのところテレビドラマのスーパーサラリーマン役で演じている脱力系のイメージがあったが、硬派の演技もできるちゃんとした俳優なんだと改めて見直してしまった。　ヒマな時にストレス解消で観るのに最適の映画である。 ",
      "面白かった\n 普通に楽しめて感動した。また、京都に行きたくなった。でも、子供にはちょっと難しいね。 ",
      "娯楽映画☆\n のんびり観れる娯楽映画でした。普通ーに楽しめます。映画館鑑賞よりレンタル鑑賞が良いかな。 ",
      "泣いてしまった\n  綾瀬はるか主演という事で繭子の服装が体のラインがくっきりで、さすが「おっぱいバレー」だなって目の保養になりました（笑）この作品は「プリンセス トヨトミ」のメインキャスト＆スタッフが再集結したそうで中井貴一さんが声だけで出演していたのも印象的でしたね。繭子は真っすぐで良い子だけど大人しくて自分を前に出せず人生に迷っている感じで信長と会ったことによって成長していく、そして信長もまた繭子に会い大事な事を思い出すという、、、お互いが影響を受けて成長するというありがちだけど良いお話でした。言葉遣いが歴史ものにしては現代に寄せた言葉遣いだったのは少し違和感がありましたね。信長という人物はこれまでに色んな役者さんが演じてると思います。私の一番は大河ドラマ秀吉の渡哲也さんですが、本作の堤さんの信長も良かったです。繭子を未来から来たと見抜く聡明さ、自分が死ぬとわかっていても夢の為に運命を受け入れる潔さ、その生き様がかっこよかった。脇役では美男と言われる森蘭丸を浜田岳くんが演じていて、岳くんには悪いけど、もっと美男はいるだろうとツッコミたくなる（笑）でもタイムスリップした繭子が最初に信長に会った時に、蘭丸の言ってた信長の悪口をチクられて冷や汗をかいたりとコメディーチックな所もあったり、最期のシーンでは信長への忠義心を真剣に優しく繭子に語り掛けたりと繭子の少し抜けてる行動を受け止め、真剣さも醸し出せるのは濱田岳くんがぴったりだなって思いました。あと彼氏のお父さんが出番が少ないながらも、いい言葉を残していて金婚式のシーンはとっても良かったですね。あまりこの作品で泣く人はいない気がするんですが信長が話す言葉だったり金婚式で話すお父さんの言葉だったり、、、私には結構、胸に刺さるものがあってうるっとしてしまう所もありました。迷ってる時に後押ししてくれるというか元気をもらえた作品でした。 ",
      "今一歩\n 綾瀬はるかが歳を経たような感覚を得た。個人の主観ですが大きな感動も感想も持てなかった。 ",
      "綾瀬はるかが綾瀬はるからしい。 コミカルで軽やかなファンタジー。 ...\n 綾瀬はるかが綾瀬はるからしい。コミカルで軽やかなファンタジー。歴史との絡みにもう１つ深みがあれば…。 ",
      "信長さん、頼れるねぇ\n 　やりたいことが見つけにくい私達が、やりたいことしか見ていない信長さんから、学べること、あるように思います。　乱世の梟雄、斎藤道三。彼が治める美濃の国、京の都より治安が良かったそうです。彼の娘婿にあたる信長さん、それをどう見ていたのでしょう。　人の情を排除して、完全合理主義を貫いた挙げ句、夢幻の如く去っていった織田信長。彼は醒めた拡張主義者なのか、もっと大きな歴史観の持ち主だったのか？。いずれにせよ、本作の信長さんのように、本当に欲しかったもの、本当にしたかったことがあったとしたら、歴史から学ぶこと、あるいは、見落としてきたもの、大いにあるのかも知れませんね。　頼れるねぇ。信長さん。 ",
      "面白かった！\n 予告編から面白そうだったけど、やっぱり見たら、面白かった。 ",
      "フジテレビ\n フジテレビはドラマ作品の映画化以外はもうやらなければいいと思うよ。脚本も演出も全くダメだし、綾瀬はるかの無駄遣いです。期待しないで行って、ハードル下げてもこの程度のLevelになりますね。残念。 ",
      "製作費の無駄使い\n 何のために映画化したの？と思ってしまう程、陳腐な映画でした。綾瀬はるか主演のSF歴史映画と言えば、かつての迷作「プリンセス・トヨトミ」がありましたが、それを超える程のつまらなさでした。タイムスリップ物に矛盾があるのは承知できるとして、その方法や理由も訳が分からないし、ヒロインは時間を行き来するだけで何も変えられず、傍観者でいるだけ。肝心の「本能寺の変」の描かれ方も中途半端でエンターテイメントとしてもおもしろくない。原作は読んでないが、原作通りなのであるなら、なんてつまらないSF小説なのだろう。脚本の段階でもう少し面白いものにできなかったのでしょうか？久し振りに「金返せ！」と言いたくなる邦画でした。 ",
      "綾瀬はるか、すごい\n この、スタッフと、キャストで、今度は、是非本格時代劇やって。 ",
      "ぶりぶりギッチョ〜！笑\n  京都鴨川、本能寺ホテル。エレベーターが約500年前の過去と繋がり、ピンポイントで信長の最後の日に本能寺へ。しかも現代と過去を何度も行きつ戻りつ。金平糖とオルゴールがスイッチ。料亭吉岡は、奥さんを失って創業時へ逆戻り。近藤正臣さん。武将姿の堤真一と高嶋政広。光秀は信長を攻めるのみの描写。内面は描かれない。かなり乙女ちっくな映画だ。 ",
      "満足の出来映え\n 公開初日に鑑賞しましたが満足できる内容でした。綾瀬＆堤のダブル主演も良かったと思います。信長が目指してしたのは、戦国乱世から太平の世へ。太平の世を作るのは信長で無くても良い。謀反から決して逃げない精神も素晴らしい。最後に川原で二人が並ぶシーンが印象的でグッときました。2017-3 ",
      "◎\n フツーに面白かった。私の場合の映画は気持ちを現実から切り離す為のもの。その目的にピッタリ！難しいことは考えず、ただ映画の世界に入り込んで楽しむのには最高の作品だと思う。 ",
      "最近流行りの異次元的な物語\n 君の名はの様にややこしくなくシンプルで綾瀬のファンや歴史に興味無い方でも気楽に観て楽しめるお話 綾瀬のお人好し的や堤のオールウエィズの気は荒いが根は好い人キャラが好く出でいた！ ",
      "新鮮さがあまり感じられなかった。 面白いのは面白いが、、\n 新鮮さがあまり感じられなかった。面白いのは面白いが、、 ",
      "すごくよかった\n タイトルから想像するにストーリー性が強そうに思えるが、思った以上にメッセージ性が強く、感動するものであった。是非もう一度見たい映画です。 ",
      "堤さんよいね！\n 世にも奇妙チックな雰囲気が好きです！ ",
      "続編は「関ヶ原ペンション」？\n 正直、思ってよりは楽しめた。映画が始まって割と早めの段階で本能寺へGO！してくれたのはよかった。得てしてこういう映画は本題に行くまでの「前振り」がダラダラ続く場合があるので。とりあえず訳わかんないけど本能寺に行っちゃいました。そこからヒロイン置かれている現状の説明。それを取り囲む人たち登場。この流れのおかげでテンポよく見れました。もっとコメディ寄りにしてもよかったと思う。八嶋智人の整体師キャラの無駄遣いっぷり。「プリンセストヨトミ」寄りに作っちゃったか？なんか、セットの感じからして三谷幸喜っぽい感じがしたので勝手にコメディ路線を希望したのかも。ホテルの支配人を西田敏行あたりにして信長を役所広司にして・・・（笑）綾瀬はるかのキャラ設定はもったいなかった。結婚間近の設定はいるかな？婚約者の存在感が薄すぎて展開的に中途半端。結婚という設定ではなく違うテーマで人生に悩んでいる設定にした方が「信長の成し遂げたかったこと」「主人公が見つけたやりたかったこと」がもっと印象的にリンクすると思うんだけれど。で、キーマンとして近藤正臣を絡ませる。こっちの方がいいと思うけどなぁ。何はともあれ、綾瀬はるかの可愛さに星プラス一個。ただ、皆さんも書いてる通り衣装選びをもうちょっとなんとかして欲しかった。監督の趣味なのか？演出の趣味なのか？なぜあんなに「お胸」を強調させるのか？こっちも健全な男であるからして序盤、あんまし集中できなかったじゃないか（笑）サービスデーを狙って行ってください。 ",
      "内容よりも気になる事が・・・\n 　まあ、綾瀬はるかさんの為に作ったような作品ですね。綾瀬さんの衣装がどーにも気になる。　一目見て安物とわかるし、胸ばかり強調されて、そこにしか目がいかなくなる。　　ごめんなさい・・・綾瀬さんがかわいそうに見えてきますね。　それとは裏腹に信長の衣装は豪華、おしゃれすぎますわーー。　現代とその時代の風景が重なり合う映像は美しかったです。 ",
      "自分の本当にやりたいこと...\n 自分の本当にやりたいこと...って、映画の中で、綾瀬はるかさんが何度か問われるコトバですが、自分自身にも思わず問いかけてしまいます。謀反を知らされた信長が逃げなかったのも、信長の本当にやりたいことが、天下統一ではなく、天下泰平の世であったからでしょう。自分の野心であれば、天下統一なのでしょうが...信長が本当に成し遂げたかったことは天下泰平の世。天下統一が通過点としての「目標」に過ぎず、ゆらがぬ「目的」があることの大切さを感じる映画でした。綾瀬はるかさんが、自分が本当は何がやりたいかに気付くラストシーン。何故、自分がそれがやりたいのか...?この「目的」こそが大切であり、最後までやり通す原動力なんでしょうね。 ",
      "まぁ、楽しいよ\n 観終わったあと何も残らない系の映画です。気晴らしにはいいと思います。もっとハチャメチャになるかと思っていましたが意外とあっさり終わってしまった感じです。ジェット・リーが出ていたHeroという映画と伝えたいことは同じかな。。。 ",
      "不思議な映画\n 見てきました「本能寺ホテル」よくあるタイムスリップものと思って見てきたけど映画の入方が強引っていうか置いてきぼり感が…。綾瀬はるかさんの胸がものすごく気になっちゃいます、何故か強調された服ばかり着てる気がする。あの婚約者は要らないんじゃないかな。個人的には新説が出てきてつじつまが合うともっと面白かった かな。 ",
      "面白いが、何か物足りない感が残る映画だった。 話がストレートだからか？\n 面白いが、何か物足りない感が残る映画だった。話がストレートだからか？ ",
      "おもしろかったような，つまらなかったような…\n 綾瀬はるか！堤真一！本能寺！「プリンセス　トヨトミ」の再来か！という期待をもって見てきました。・・・が，自分の期待とは異なる作品でした。主人公繭子と信長が，交流を重ねて互いに影響を受け，少しずつ変容していく様子は，丁寧に描かれていてよかったと思います。２人にとって，タイムスリップによる偶然の出会いは，意味のあるものだったと思えてきました。でも，タイムスリップによる歴史への干渉，通説への新解釈，現代への影響などを期待していた自分には，ちょっと物足りなかったです。加えて，やたらとのんびりした（と自分には感じられた）映像表現やストーリー進行が眠気を誘い，中盤以降は断片的にしか記憶に残っていません。そんな中でも，近藤正臣さんの存在感ある演技，風間杜夫さん扮するホテル支配人の謎を秘めたような振る舞いは，見ている人に何かを期待させ，ひきつけるものがありました。でも，結局最後まで大きく絡むことなく残念でした。というわけで，過度な期待と睡魔に負けたという自分勝手な理由で，低評価にしてしまいました。すみません。それにしても，綾瀬はるかさんの衣装。絶対ねらってますよね？ ",
      "同じ日に見た\n 恋妻家宮本よりは数倍面白かったです。ですが、中盤だれて途中で少し寝てしまいましたw織田信長役の堤真一さんが、渋くてかっこよすぎました。そして、主演の絢瀬はるかさんが終始可愛いです絢瀬さんていつも好感度ランキングとかで１位とってて何でこんなに人気あるんだろうなぁ〜？って個人的に思ってたんですけど、やっぱり人を惹きつける魅力があるんですね！観たあとに何かが残るってわけじゃないけど、エンターテイメントとして単純に楽しめます。1800円払う気はないですけどw ",
      "綾瀬はるかは魅力的ですが・・・\n 綾瀬はるか主演のタイムスリップものです。信長や本能寺の変に絡めた戦国時代へのタイムスリップものは数多いですが、この映画のストーリーに特に工夫やヒネリも意外性もなく、何故この映画を作ろうとしたのか意図がよく分かりません。綾瀬はるかが魅力的なのだけが救いですが、それだけでした。 ",
      "ホテルのエレベーターを降りるとそこは1582年の本能寺だった!？\n 綾瀬はるか演じる主人公の繭子が現代と戦国時代を行ったり来たり。ストーリーは予想通りの展開でした。みどころはなんといっても綾瀬さんの天然ドジっこぶり。堤真一演じる信長や濱田岳の蘭丸らとのからみなど、くすっと笑ってしまうシーンも各所にちりばめられています。一方、生き方に迷ってた主人公繭子の心境の変化やかかわる人からの台詞にじーんとくる…といった真面目なシーンもありです。気ばらず観れて、観終わった後笑顔で映画館を出られるタイムスリップコメディの良作。 ",
      "なぜ川中島の合戦映像が？\n ラストシーンで川中島の合戦の映像が2回流れるのですが、何か意味があるのでしょうか？武田菱と毘沙門天の旗がアレだけでかでかと出ちゃう訳ですから、理由があるのかなそれだけが消化不良です ",
      "予想どおり\n 予想を裏切らないストーリーでした。安心して綾瀬はるかさんを楽しめます。が、もう少しハラハラしたかったな。 ",
      "織田信長イメージアップ大作戦\n 『プリンセス･トヨトミ』の監督×脚本×主演(綾瀬はるか、堤真一)が再集結。大の織田信長好きとしては、観ないワケにはいかない作品。でも、あまりに露骨な『織田信長イメージアップ大作戦』的な内容だったので、あんまし歴史を知らない人に、誤解を与えないか心配になっちゃいました…内容としては、一人の女性の成長物語だけじゃイマイチつまらないから、無理矢理本能寺の変を絡めた感じ。単純で浅かったです。まぁ、フジテレビ製作の歴史モノは、だいたいこんなもんですね～１つ気になったのは、主人公(綾瀬はるか)が、若い女性にしては歴史に疎くないコト。でも、最後の台詞でその理由が解りました。綾瀬はるかなんか、『謀反』って読めなそうだもんね～(^^;ってゆーか、綾瀬はるかの巨乳に目が行く衣装のおかげで、ストーリーに集中しづらい！ ",
      "うーんというかんじ。\n うーんというかんじ。 ",
      "いったい何？\n  プリンセストヨトミと同じ匂いがする。意図せず泊まる事になった本能寺ホテル。信長も食べていた金平糖。信長が持っていたのかもしれない壊れたオルゴール。そしてエレベーター。全てが揃った時に起こるタイムトリップ。エレベーターを降りるとそこは天正10年の本能寺。繭子は本能寺で森蘭丸と出会う。蘭丸の仕える親方様は言わずと知れた織田信長。本能寺ホテルのベルが鳴ると現代に戻る繭子。繭子は婚約者の言うがままに流されていた。勤めていた会社が倒産し就活しようとした矢先に永久就職と言う名の結婚話。婚約者が着々と結婚準備を進め繭子の気持は…そんな時、本能寺の変で信長と蘭丸が死んでしまう事を伝え歴史が変わっても2人を助けたいと思った繭子は命懸けで燃え盛る本能寺に飛び込む。繭子は自分の意思に従い突き進む。したい事が見つかった。信長もまた平和な世の中にする事を願い、戦乱の世を終わらせる為に秀吉に託した文。結局、歴史は何も変わらなかったのだ。なんの盛り上がりもなく、ヒネリもオチもなく…繭子の結婚話が破談になり、再就職先は歴史の教師にって…派遣マッサージ師が度々登場するが意味がわからない。ホテルの支配人が秘密の鍵を握ってるのかと思ったが…そこまで深くなく全くつまらない。まぁ…織田信長は良い人だった‼︎と言う事ですかね。 ",
      "タイムマシンネタです\n  ホテルのエレベーターが、戦国時代の本能寺の変の前日につながっているという予告みて、歴史改変パラレルワールド的なドタバタものを期待してました。織田信長を美化し過ぎかとも思えますがわりとおもしろかったです。綾瀬はるかさんに2点！ ",
      "前半は綾瀬さんの胸に…\n 前半は狙っているかのように、綾瀬さんの胸ばかり強調されて、男ならどうしても見てしまうので、（彼女と比べてしまって）デートにはあまり向かない映画かな～（笑）堤さんの織田信長は、やっぱり格好良くて、こんな信長もいいなぁと思った。いろいろ突っ込みどころはあるんだけれど、天然な綾瀬はるかなら、さもありなんと思えてしまう不思議。前半の綾瀬さんの胸の強調から、徹底して綾瀬さんを中心に撮影した映画だと思う。 ",
      "お気軽に楽しめて、考えさせるところも…\n  プリンセストヨトミもそうでしたが、過大な期待を持って観なければ楽しめる作品だと思います。自分に自信がなく何をしたいのか、どうしたいのかフラフラと漂っていた主人公が信長との出会いで目覚めるところ。逆に信長にもある意味目を覚まさせるきっかけを与えたところ。なかなかいい感じのストーリーじゃないでしょうか⁈堤さん、風間さん、濱田さん、近藤さん、それぞれとてもいい味出してて普通に楽しめました。あと八嶋さんの差し込み方、絶妙でした！招待券で無料で観れたこともあって十分満足です。綾瀬はるかファンなので多少甘めの評価になっていることは否めませんが…※鈴木監督はプリンセス〜の時もそうでしたが綾瀬さんに対して意図的な映像作りをしていますね⁈多分 ",
      "～「やりたいかやりたくないか、やるかやらぬかだ。」～\n 【賛否両論チェック】賛：自分のやりたいことが見つからず、途方に暮れていた主人公が、本能寺の前日にタイムスリップしたことがきっかけで、信長に背中を押される姿が、観ていて勇気をもらえる。同時に、そんな信長の本当の想いや人間としての生き様が、深く描かれているのも印象深い。否：設定にはやや無理があるか。登場人物の行動にも、人によって賛否がありそう。　誰もが知っている本能寺の変。その前日にタイムスリップしてしまった悩める主人公・倉本繭子が、気難しかった信長と次第に打ち解け、お互いの考え方を知っていく姿が印象的です。　“やりたいことがない”“自分には出来ない”と、どこか後ろ向きな繭子に、「絶対に出来ないと、誰か決めたのだ？」「大きい小さいではない。やりたいかやりたくないか、やるかやらぬかだ。」と、そっと背中を押してくれる信長の言葉は、同じように悩んでいる人にとっては、すごく心に響く言葉だと思います。　同時に信長の方も、「人々が笑って暮らせる世の中にしたい。」という想いが先走るあまり、ついつい周囲への配慮を忘れていたところを、繭子の言葉で気づかされるところも、またステキなところです。　タイムスリップの設定には、ちょっと無理がある感も否めませんが、笑って泣けるエンターテイメント作品です。是非ご覧になってみて下さい。 ",
      "期待通り\n ストーリーは想像通りでしたが、普通に楽しめました。八嶋さん 良い仕事あの様な役回りのギャラが気になる。 ",
      "おもしろかったです❗\n 最初、人のレビュー読んで……少しテンションが、下がっちゃいましたが(笑)でも、観たら❗思ってたより楽しめた❗ ",
      "京都に行きたくなる\n 綾瀬はるかの衣装をもう少し考えて欲しかったなあ〜。堤真一は声、セリフ、内容と全て自分の信長のイメージ通りなんだけど、唯一ルックスがイメージ通りでないんだよなあ ",
      "普通に面白い\n 堤真一の信長がなかなかかっこいい。前半は綾瀬はるかの胸ばかりが気になっていました。 ",
      "ちょっと残念\n ちょっとだけ期待してたのに、なんだか残念な内容かも…。まあ、タイムスリップなんて、元々設定が無理があって、現代人とのファーストコンタクトも、仕方ないにしろ無理があったかも…。それなら、もっとコメディに振っても良かったかも？いずれにしろ、綾瀬はるかの魅力は出しきれてなかった感がある。プリンセス・トヨトミの方が良かったかな…。まあ、仕方ないか…。 ",
      "観て損はないセンスのいい映画\n 織田信長が珍しく人間らしく描かれてて好きになった謎に包まれた人物やからこそ想像は自由で、どんな風にも描けるだったらこんな人物であって欲しいと思う映像も凄く綺麗し建築物、内装もセンスが良いしカメラワークも独特で監督らしいと思ったHEROのセンスが好きな方はきっと嬉しくなる人間の成長とか人生とかを描いてるし生死感についても触れてるからシリアスな面もあるけど随所にコメディが散りばめられてて映画として、本当に楽しめたもう一度観たいと思える映画俳優陣も最高に豪華でしたああ…もう一度観たい… ",
      "軽い気持ちで見られる\n おもしろく見られた。のだけれど何かが足りないというか、あと一歩という感じが全体的にした。タイムスリップの時代物だけれどスケールが小さく、物足りなさは残ったものの、軽い気持ちで映画を見たいときにはいい。 ",
      "胸が\n 綾瀬はるかさんのおっぱいほぼ見てしまっていた…笑あとは堤さんの演技風間さんのキャラクターが面白いです ",
      "ホテルの外観が.....\n 本編は、たいへん面白く飽きずに見ることができました。ただ、ホテルの外観とか画面が昔見たプリンセストヨトミ？(間違ってるかもしれない。)とダブルのはわたしだけでしょうか？ ",
      "京都\n 今の京都と400年以上前の京の都を対比させているところが面白かったです。 ",
      "想像通り…\n 綾瀬はるかか堤真一ファン、歴史好きか信長好きなら愉しめるでしょう。ストーリーは全く想像通りだったから、綾瀬はるかと堤真一の演技だけ見ていた。あとは濱田岳。夏の京都の風景もいい。京都好きにもちょっとオススメ。綾瀬はるかは現時点の日本で最高のコメディエンヌだ。美人じゃないけど彼女を見てるだけでホッコリするなあ。堤真一は芝居がうまいとは云えないが、この映画では信長に見える。ストーリーはどうでもいいようなもの。問題はあまりにも日本人が持っている信長のイメージに依存し過ぎている点。いかに英明な信長でもこんな簡単に未来から来た女性を信じるかあ？また現代の日本人の言葉をあんなに簡単に理解するかあ？ホテルというような外来語を云っているのではない。今の日本語と当時の日本語、特に武家の言葉は全然違う。この辺を突っ込むと面白くなるはずだが、作者はそんなことは百も承知で分かりやすく、分かりやすく作っている。テレビ局主導の映画はチケット代も時間も勿体ないからテレビ放映まで待つのが正解だな。 ",
      "何がしたいか？自分に問う\n 特技がないから、と諦めて行動を起こさない自分に喝！軽妙な物語に背中を押された人はラッキーだと思う。少し変わってみよう。何しに出てきたのか分からないキャラや、拾う気のなさげな伏線で評価は割れると思う。しかし綾瀬はるかの胸は満場一致だろう。プリンセストヨトミより前面に出てました。 ",
      "新鮮味が皆無\n 役者映像とともに質的には申し分ないけれど、舞台も題材もテーマみたいなものも全てありきたりに思えた。正直見る前から懸念していたことだが、それを全く超えるものではなかった。せめて結末くらいもう少し工夫してほしいなどと思ってしまった。脚本も、分かりやすさ重視だとは思うけれど余りに単純に思えてならない。すべて万人が詳細にわたって理解する必要もないと思うのだが…とても楽に見ることができたし、笑い所も少なくない、ゆえに楽しめたのかなとは思うものの、物足りないことこの上ない、そう言わざるを得ない映画であった。 ",
      "タイムトラベルばやりの映画業界ですが\n 感動大作ではないですが、よくできた小品です。とても面白く見れました。戦国時代の京都を再現したＶＦＸや、明智光秀の襲撃や本能寺の炎上シーンはよくできてました。コメディ的な味付けの演出も楽しいです。主人公の倉本繭子（綾瀬はるか）の迷いや、心境の変化もよく伝わりましたし、彼女を取り巻く人々、特に料亭の主人（近藤正臣）の関わり方も絶妙でした。とても緻密に作られています。この作品では、主人公が現代と本能寺の変直前の時代を行き来するという設定を、どう面白く見せるかがポイントです。その意味では、大望を抱いて、それを当たり前のように実行する信長と、失職してどうしていいか分からない主人公が、信長との関りで新しい一歩を踏み出す姿は、さわやかな印象を見終わった後に残し、作り手の目論見は成功しています。また、コメディ的な映画ということで言えば、綾瀬はるかと濱田岳は最高です。綾瀬の真っすぐでドジな演技は楽しい。濱田岳がこんなにコメディに向いているとは知りませんでした。 ",
      "綾瀬はるかの綾瀬はるかたるコメディエンヌパワー炸裂の娯楽映画です。...\n 綾瀬はるかの綾瀬はるかたるコメディエンヌパワー炸裂の娯楽映画です。堤真一も文句なしの信長ですね。エンターテインメント溢れる映画でした。 ",
      "堤真一に惚れた！\n 一言で言えば映画館で映画見て久々馬鹿笑いしました。笑う箇所が所々あって笑いました！自分個人的に1番好きな俳優の堤真一さんが出てるところも注目です自分の中のイメージ像の織田信長を演じていて本当の織田信長に見えて来ました。素晴らしいの一言でした。しかし他のユーザーさんが言っているようにとてもコメディー要素があり面白かった映画でしたが見終わった後どこか薄っぺらさを感じてしまったのは事実です。笑える要素と堤真一が無かったら星も３つくらいですかね。音楽は戦国時代らしい音楽で迫力あったと思います。内容はどうこうより、笑いたい方やコメディー好きな方には是非オススメな映画でした ",
      "普通\n 映画として普通でした。まぁまぁってことです。 ",
      "10本目‼︎ プリンセストヨトミに 雰囲気似てるっ まぁ監督一緒だ...\n 10本目‼︎プリンセストヨトミに雰囲気似てるっまぁ監督一緒だし出演者もカブってるもんねっ濱田岳(笑)金平糖美味しそう〜 ",
      "ダメ\n 個人の感想なのでご容赦願います。チケット買って、パンフレットも買って損した。近年希にみる駄作というのが本音です。役者が悪いのではなく、構成が練りきらないものをやっつけた印象。映画でなくテレビドラマでもこれはちょっといただけません。 ",
      "普通\n プリンセストヨトミ臭のする雰囲気を感じながらの鑑賞。やはり綾瀬はるかの胸が強調されているのは気のせいか？綾瀬はるかはこんな感じの役は似合いますね。他の人だとイラッと感が強すぎますね。堤真一、濱田岳、近藤正臣の役どころが魅力的で何とかなったって感じ…。訴えたいのは何だろう？解らない…。同じ様な題材の映画なら信長協奏曲の方が作品的には素晴らしかったかな…。 ",
      "分かりやすく、笑いどころあり。信長も魅力的に描かれてる\n 突然戦国時代にタイムスリップ!何度か見た設定で、目新しいものでもありませんが結構好きです。綾瀬はるかのお構い無く進む感じが、ほどよくはちゃめちゃを生み出し、回りがどぎまぎする様が笑えたりします。信長もなかなか魅力的に描かれてるし、信長なら最後にああいう判断をするのも納得。分かりやすく、すっきり楽しめるそんな作品でした。 ",
      "意外と\n 淡々と笑いもなく進んでいきました。本能寺の変という題材がもったいない気が。アラサー女子の自分探し？気持ちはわかるけど。近藤正臣さんが素敵でした。 ",
      "信長って日本人が想い描く英雄\n 基本的に歴史スペクタクルは好きで注目してた映画。日本史上無二の人気者『信長』を扱うならばもっと少しエキサイティングなシーンがあってもと若干フラストレーション。でも綾瀬はるかさんキャラが大好きな男性陣はドハマり映画なのかなとも。あと堤真一さん名演の信長って日本人が想い描く英雄なんだなぁって改めて共感する映画でした。 ",
      "綾瀬はるかの天然ぶりが、画面から溢れている 堤真一の信長、ハマって...\n 綾瀬はるかの天然ぶりが、画面から溢れている堤真一の信長、ハマってる濱田岳の存在感、半端ない大御所近藤正臣は、所作が美しい展開がわかり過ぎるのが残念だったが、ぼちぼちの映画 ",
      "やはり地味かな？\n  「鹿男あをによし」や「プリンセス・トヨトミ」的な奇想天外さを期待するとがっかりするかも。タイムスリップものは最近多いので目新しさも感じない。ほんわかした女の子の自立ドラマになってしまっている。 ",
      "もっとはちゃめちゃなエンターテイメント性の高いものを期待していたの...\n もっとはちゃめちゃなエンターテイメント性の高いものを期待していたのでちょっとがっかり。メッセージ的なものを前面に出したかったのかな〜。にしてもどっちつかずというか、中途半端な感じがしてしまいました。 ",
      "顎が魅力的でした！顎好きの僕にはたまらない作品です！最高‼︎文句な...\n 顎が魅力的でした！顎好きの僕にはたまらない作品です！最高‼︎文句なし！(((o(*ﾟ▽ﾟ*)o)))♡ラブ顎！AGO‼️ ",
      "問題はあったけれど\n やっぱり面白い！惚けた役が綾瀬さんにドはまりしていて、とても可愛く思えました。話の展開は王道で、先が読めるのですが、それぞれのキャラクターが魅力的で、とても楽しめました。 ",
      "綾瀬の、、、\n 他の人もレビューで書いてましたが、確かに綾瀬はるかの胸がすごかった。レビューを読んでから見たので、気づいたのかもしれませんが。それにしても、あんなに大きかったかな。 ",
      "兎に角、綾瀬はるかがずーっと可愛い映画だ。 歴史を題材にした物語の...\n 兎に角、綾瀬はるかがずーっと可愛い映画だ。歴史を題材にした物語の中ではかなり好きな方の作品だった。好きな役者さん揃いだった為か、すごく楽しんで見ていた ",
      "スカスカ\n  いやあ〜、ひどい内容だったなあ…。正直、見にくい。ずーっと、見にくかった。気をてらった妙なアングルが、意味の分からないタイミングで挿入される。台詞の途中で、フォーカスされてる人物が切り替わってみたり…。なぜここで音楽によって煽られなければならないのか…また、なぜ煽ってあげようとおもったのか。サイドストーリー は盛り上がらないし。関西弁を喋らない京都の友達。どっちか1人ぐらい関西弁のキャスティングにしとけよ。あんな身も蓋もない役なんやったら。お国言葉に戻らない婚約者。お前が何年東京におったか知らんけど、結婚式を任すような友達とおるんやったら、瞬間で戻るっちゅうねん。役者陣は、演技の真似をしてるみたいにスカスカ…いや、どうにもシックリこない。読んでるだけ、とか、やってるだけ、とか。名優、風間杜夫をもってして、ベタ過ぎるリアクションだし…八嶋なんちゃらは、もう、あの手のアクセントはやり過ぎてる感しかないし…アレ、面白いの？笑うとこなん？公開処刑みたいな感じやったで？もう、寒かったわ！！！注文すんなよ！もっと皆さん、器用だし引き出し有り余る程あるのに、なんだか執着が感じられない！！演技にも役作りにも、カメラにも！そうなのだ。やらされてる感満載なのだ。なんていうんだろ…なんか「まあ、〇〇さんが言うなら、そうしときますよ」的な。なんか、この脚本は別にやりたくないけど、まあ、今後もあるし、無難にやり過ごすか…みたいな。そんな事をふと想像してしまう程、やる気を感じなかった。信長の「誰でもいいんじゃ」の一言が良かっただけに、残念だ。なんつうか…過去と現代の差が「人」にないような。衣装や台詞や背景にあっても「人」にないような…かなり根本的な課題なのだが、ソコがおざなりなというか、諦めというか、軽んじるというか…そんな事が根っこにあって、それ故、皆、色々なものが、そこに浸食されてったみたいな。なんかことごとく、当然あるべきものが無くて…その無い理由をスルーしまくってるような。中にモノは入ってるんだけど、ギッシリ詰まってない印象。ひょっとしたら監督自身でさえも「やらせれていた」のかもしれない。そんな疑いを抱く出来。ただ、美術とかはガッツリ創り込んであって良かったなあ。 ",
      "綾瀬以外に見るべきものなし\n 万城目学は，「鹿男あをによし」や「プリンセス・トヨトミ」など映像化作品の多い作家である。直木賞候補や本屋大賞候補に何度かノミネートされているが，未だ受賞はないらしい。その彼が，最初から映画化を目的として２年掛けて書き上げた脚本作品があったらしいが，プロデューサーに見せたところボツを食らい，泣く泣く断念したといった経緯が最近あったらしい。昨年末になって，そのボツになった脚本のアイデアだけを盗用された作品があると，万城目学が自身の Twitter で発言したことが問題となっており，作品名は明らかにされていないが，それがこの本能寺ホテルではないかというのがもっぱらの評判である。本作の製作はフジテレビであり，「鹿男あをによし」も「プリンセス・トヨトミ」もフジの傘下のグループによって映像化されており，いずれも主演が綾瀬はるかであることや，「プリンセス・トヨトミ」とは主要キャラとして堤真一が出演しているところも一致していることから，ファンから見れば，一連の系列作ではないかと見えるのはやむを得ないような状況である。しかし，この映画のスタッフの中に万城目学の名前はない。万城目学の作品は，当初から脚本作品として書かれていて，未出版であったため，映画が公開されてしまった以上，そのアイデアを後で出版すればパクリと言われてしまう訳で，折角のアイデアを出版することも叶わなくなってしまった訳である。ホテルのエレベーターがタイムマシンになっていて，本能寺の変前日の本能寺に繋がっているというアイデアだけが全てというような話である。タイプスリップがいつ起きるのかといった条件も，行った先でのやり取りも，結末も，特に大きなサプライズがある訳ではなく，信長にしては行動が不合理に過ぎ，偉大な権力者としての威厳やスケール感が映像的に全く欠如していた。森蘭丸などのイメージがかなり違っていたのは，それはそれで面白かったが，折角のタイプスリップの面白さが全く回収されていなかったのは，完全に脚本の失敗であろうと思われた。役者は，綾瀬はるか以外に全く見るべきものがなかった。と言っても，綾瀬がそれだけ魅力的なキャラとして活躍していたとは到底言い難く，行動原理がそもそも不明であった。画面の中で見続ける対象として，綾瀬がこの映画にいなかったらと思うと，一体何を見ろというのかという気がするだけである。その意味において，綾瀬はこの映画の救世主とでも言うべきで存在であったし，一方，風間杜夫や近藤正臣は，まさに名優の無駄遣いというべき惨状であった。佐藤直紀の音楽だけは出来が良く，エンディングで歌謡曲が流れてこなかったのも評価できたが，それ以外に褒めるべきものはほとんどないという作品であった。他人のアイデアだけ盗用して，その後をいい加減に作り上げた映画なんてのはこんなものなのだろう。現代と何度も往復しているのだから，私なら，当時の詳しい専門書を持って行って知識不足を補いながら状況を擦り合わせ，解決策を見つけようとするだろうし，当時の武具や有名人のご尊顔などをケータイやデジカメに収めようとしたはずである。この製作スタッフには，もし戦国時代に行けたら何をするか，という興味が全く持てていないのではないかと思えて仕方がなかった。（映像４＋脚本２＋役者３＋音楽４＋演出２）×４＝ 60 点。 ",
      "本日3回目の鑑賞です(T_T)綾瀬はるかの天然記念物演技力アカデミー賞ですよね\n 信長は本当に本能寺で自害したのか？自害せづ信長が天下人なら、、、綾瀬はるかの胸、、、堪能した ",
      "堤信長の格好良さで、作品の地味さを十分補っていたかなと\n 「プリンセス トヨトミ」のスタッフ・キャストが再集結して作られた映画だけに、逆にハードルを下げて見ることが出来たからか、予想したよりは楽しめました。豊臣の次は信長って少々安易過ぎないか？とは思いつつも、やっぱり信長と言う存在は戦国時代にて一番魅力的なキャラですから、手垢が付いた題材・プロットでも何だかんだで信長がいるだけで楽しめちゃいますね。ところで、てっきりまた万城目学原作の映画なのかと思ったら、一応オリジナルの脚本だったんですね（いろいろ騒動はあったようですが「一応」と言うことで・・・）、戦国時代へのタイムスリップ物と言う使い古されたネタなのに物凄く普通に描かれていたので、見終わって妙に違和感があったのですが、なるほどそう言う訳だったのか、奇想天外ではない分、とても見易くて普通に楽しめましたが、薄味感は否めずでその分印象には残り難い映画になってしまったかなと。まあでも、この脚本でも信長に堤真一を配したのと森蘭丸に濱田岳を配したことによって、いろいろ突っ込みどころはあってもこれはこれでありかなと思えましたよ。美少年のイメージな森蘭丸が濱田岳って、いくらなんでも・・・と最初は思いましたが、森蘭丸と言うよりはそのまんま濱田岳だったからこそ現代との橋渡し役として映画的に最高のキャラだったなと思いましたね。堤信長には濱田蘭丸が妙にしっくり来る！そして堤真一ですよ、カッコイイ、まあ冷酷非道からの変わり身には問題ありも、こんな信長だったら最高だなと思わされるような、歴史にロマンを感じれる信長像で、痺れました、見た目も信長っぽくて良かったぁ。これが真実であって欲しいと思わされる顛末だったことが、やっぱり最終的にはそれなりに面白かったと思えた一番の要因だったかな。いろいろな想像を膨らませることができる、だからこそ本能寺の変は魅力的な題材なのかもしれませんね。一度あの時代にタイムスリップしてみたいと言う思いはありつつも、私は即効で斬られて終了だろうな、そう考えると綾瀬はるかも偉大です（笑）もう少し本能寺ホテルからのタイムスリップのからくりに説得力があったら尚良かったんだけど・・・（レトロ調なホテル自体は好きでしたが）しかしエンドロールを見てビックリ、ホテル本能寺なるホテルが実際にあるんですね、この映画のおかげで宿泊客が増えそうな予感（って言われなくても元々人気あるのかな？）現代パートで京都観光気分を味わえるのも見所の一つだったでしょうか。京都の街並みに綾瀬はるかが映える、綾瀬パイが映える、鈴木雅之監督はやはり綾瀬パイの虜なんですね、そこに関してだけは毎度グッジョブ！綾瀬はるかが演じた繭子はちょっと綾瀬はるかのキャラ頼みすぎて（本人ほどではないけどいい感じの天然でしたね）、少々人物的な魅力には欠けたかな・・・成長物語とするには少々強引でしたしね。まあ綾瀬ファンとしてはそれでも十分堪能できました、何はなくとも自分が楽しめればそれで良しです。 ",
      "綾瀬はるか満開\n イヤーなことあって、シネコンでたまたま気晴らしに本能寺を。綾瀬はるかの魅力満開、イメージぴったりの役柄で、ストーリーも楽しく面白く、京都の街の風景も素敵で、何の心構えもせずに気持ちよく見られました。歴史の謎を全て解くのかなと思ったらそうでもなく、信長の遺体が見つからなかったのは、現世に逃げたからというオチかなと思ったら潔く逝ったということで、信長は人間味もあるしカッコいい！というストーリーでした。ちょっと綾瀬さんの胸に目が行って入ってこない感はありましたが、お気楽な良作です。 ",
      "面白かった\n 大満足の映画でした。私自身、歴史の偉人の中で、織田信長が一番好きだったなーという気持ちを思い出させてくれた。そして、近藤さん・風間さんベテラン人の味、相変わらずの圧巻の演技力の堤さん、そして綾瀬さんは、顔の表情で演技できる女優さんだったんだと気付かせてくれた。内容も秀逸でした。 ",
      "予想以上\n まず、この映画が、漫画や小説の原作からの映画化ではなく、オリジナル脚本の映画という点に惹かれた。映画に入ると、最初は、現代と本能寺を繋ぐエレベーターに驚き、綾瀬はるかの真っ直ぐな振る舞いに微笑みながら見ていたが、後半から、冷酷な信長のやさしい顔、無邪気な顔、そして強い想いが描かれると、心が熱くなった。人はいろんなものを抱えて生きている。そして、人は人との触れ合いの中で変わっていける。信長との触れ合いの中で、繭子が変わっていくように。最後に今と信長の時代の風景を重ね合わせた所があるが、時は続いているんだと改めて気づかされた。この映画の売りはわからないが、予想以上にいい映画でした。 ",
      "無難といえば無難だが\n ラストの展開の無さに不満を感じた。CGの使い方、下手だと感じた。テレビ局制作の邦画、特にフジテレビ物は、なんかこう....共通して色んな意味で飽きが来た感がある。出演者、音楽、ストーリー展開、締まり方、等。テレビの延長上だなと。劇場映画て事をもっと意識した作品にして欲しい。 ",
      "おもしろかった\n 面白かったです。小栗旬の信長もよかったけど、これはこれで面白かった。楽しいばかりの映画かと思ったけど近藤正臣と綾瀬はるかとの会話には自分の人生を見つめ直し少しグッときました。「これからの人生、何ができるかではない、何をしたいのですか。」俺は何なんだろう、金のことしか考えていない。俺の人生で俺は何をしたいんだろう。近藤が学生が立ち寄る食堂をやりたいと言った。立派な料亭を捨てて。映画の話だろと、言われるかもしれないけど、なんかグッと来た、うらやましかった。近藤が「遅くはない、明日見つかるかもしれない。」と、言った。俺も探します。俺が何をしたいのかを。 ",
      "綾瀬はるかの映画観のみ\n ストーリー性がなかったという感じです。歴史観も登場人物もなかったですが織田信長役はよかったです。あとは残念です。 ",
      "信長の存在がほんとにかっこよかった！\n 信長の存在がほんとにかっこよかった！ ",
      "割と面白い\n 割と面白く観られました。内容的に信長〜と比べられちゃうのは仕方ないかな？ ",
      "地味に面白い\n 微妙に面白いほうでしょ。 ",
      "締まりが悪い\n エンディングの10分程は不要。そろそろお尻が痛くなりそうな時にあのだらだら感はなんでだろー。 ",
      "京都とタイムスリップをほんのり楽しめるエンタメ映画\n タイムスリップを繰返し、今と戦国の本能寺をいききするという、とてもわかりやすく飲み込みやすいお話で、誰でも楽しめるでしょう。逆に言うと、すぐに想像がついてしまうストーリー展開で、特段目新しいお話ではないような気がするところ…。堤真一さんのさすがの威風堂々感。濱田さんはどんな監督もが遊ばせたくなるだろうなぁというチャーミングさ。主人公演じる綾瀬はるかさんにおいては、もはや脚本があてがきなのかと思う位ぴったりです。織田信長、美化し過ぎじゃない？とも思いますが、いいんです！映画ですから！想像においては、どんなことだって描けるんですから。 ",
      "楽しめました\n 予想外に楽しめました綾瀬はるかさんの貢献度絶大！！ロングスカート姿がよいですね。他の俳優陣もゆるくて良かった。時間があるなら是非。最近の日本映画は良くなってきましたね。 ",
      "綾瀬の胸は確かに目立つ\n 楽しめました。色んな意味で ",
      "京都をゆるく楽しむのなら、いい。\n  流されるまま生きてきた主人公が、恋人の両親の金婚式祝いに出席するために京都にやってきて、ひょんなことから“本能寺ホテル”に宿泊することに。そのホテルはなんと、彼女を約400年前の“本能寺の変の前夜”にタイムスリップさせてしまう不思議なホテルだった。綾瀬はるかは嫌いじゃないけど、あまりにも綾瀬はるかすぎてどうなのかなと思った。他の役者たちが良かっただけに、浮いて見えてしまった。歴史は変わらないのなら、どうしてタイムスリップしたんだろう。というか、綾瀬はるかがタイムスリップして信長の心を省みさせたからその想いが秀吉に、後世に繋がっていったということにしたいのかな。だとしても、主人公の力は感じずただ今回の信長がよくできた人間だったという印象しかないな〜。ラストも、信長の決断にはウルッとしたけど主人公に関してはあまり成長を感じられなくてただのミーハーにしか見えなかった。残念。堤真一はじめ、綾瀬を取り巻く俳優陣は本当に良かった。から、★3つです。 ",
      "ちょっと前なら世にも奇妙なでやりそうなネタ\n なかなか面白い作品でした ",
      "思ったより面白い。\n 評価低いからダメ元で鑑賞。でも偉大な本能寺をあの人数で表現したのは充分かと思う映画でした。 ",
      "胸が…\n 娯楽映画としてみるなら楽しめる。綾瀬はるかの胸しか印象に残らないが… ",
      "たわわな・・・\n お胸に釘付け？ストーリー展開は、ほぼ予想通り。ホテルの雰囲気と炎上シーンがまぁまぁ、楽しめた。唯一、緊張感があるのが、襲撃シーンのワンカット。外に、これ！と言えるものもなかった。人によっては「就活ガンバロウ」なのかもしれないが・・・暇つぶしか、綾瀬はるかのバストラインを堪能するくらいの感じで。正直、内容から見て尺が長い（間を取りすぎ）。ラストのほう、若干、寝てしまった。 ",
      "きっと何かをやりたくなるはず…\n 本格的な歴史物ではないし、そういうところを期待している人が見ると「もっと何とかできたはず……」などと思う映画だと思う。でも、この映画は「笑い」もありつつ、「泣ける」部分もある映画。その意味では、本当にいい映画だと思う。綾瀬はるかは、僕らがイメージする綾瀬はるかそのままで役を演じている感じで、とても好感がもてるし、実際共感できる部分が多いと思う。そして、堤真一の信長も何ともいえないほど魅力的だと思う。あと、「何かをやりたい」と思っている人にはぜひ観てほしい。きっと、何かをやりたくなるはずだから。 ",
      "よかった！\n いろいろ公開前にあったようですが、とても楽しめました。 ",
      "天然と役がマッチ\n 綾瀬はるかさんがそのままの役を演じてる感じ。 好きな人は大満足出来る作品。 ",
      "面白かった！\n 笑えて泣けて、信長(堤真一？)にキュン死。 ",
      "普通・・\n もう少し見せ場があるかな・・？と期待していましたが、綾瀬はるかに頼り切った映画でした。でも、堤真一が持ち前の雰囲気で救います。それと、近藤正臣も良い。この二人を楽しめば良いですが、ＤＶＤかＴＶで良かったかな。。ちょっと残念でした。 ",
      "弛い\n ふときがついたらあーこれもタイムリープものか～つとつぶやいてたほど、弛い設定でしたね、タイムリープと思わせないほど何となくストーリーがすすんでいく。ドラマチックな感じはないままなことに驚きましたね、逆に。それでも楽しめたのは俳優んたちの魅力のおかげですね。とにかくゆるゆるの印象。 ",
      "エンドロ-ルにビックリ\n 綾瀬はるかと京都旅行に行きたい！大変笑える映画です。エンドロ-ルにホテル本能寺ってあったけど、本当にあるの？ ",
      "綾瀬はるかの天然キャラに頼りすぎの映画。\n もうちょっとミステリーテイストなのかと思っていたが違ってた。あんな真っすぐすぎる主人公、綾瀬はるか以外がやったらしらけるだろうなと思う。信長の家来たちのドタバタばっかり気になって、不満足が募るばかり。それに、同級生含め、京都で育ったのなら京都弁でしゃべってくれなくちゃ嘘でしょ。堤真一だけが、しっかり画面を締めていたような気がする。余談だけど、本能寺ホテルならぬ、ホテル本能寺は実在します。それも「縁起が悪い」と言うのだろうか。 ",
      "面白い！！\n 堤真一さいこ～！ ",
      "綾瀬さん\n 綾瀬さんの胸にばかり目がいった(^-^;服がなんか胸のデカさが目立ってて。ストーリーは甘い❗CGも甘い❗綾瀬さんも甘い❗綾瀬さんの甘さはいいんだけどね(^-^;もうちょいひねって欲しかったね。堤くんの信長は良かったよ。 ",
      "予想とは違ってた\n 予想してたミステリー要素はほぼほぼ無くて残念でしたが、違う点では満足できた。心に響くセリフや綾瀬はるか&堤真一のツーショットに涙。もうちょい笑いどころやミステリー、現代と繋がる何かなどがあれば尚良しだったんですが、個人的には楽しめました。 ",
      "面白かったよ\n 史実をまじえたSF作品というのはスピンオフみたいな安心感があり、ズルい手法でもあるけど作品としてはまあ面白かったよ。2回ほど登場するアンマ役の意味が分からなかったのと、そろそろあのガリ痩せヒロインも顔面アップが辛くなってきたかな？と感じた。 ",
      "信長コンチェルトの足元にも及ばない。\n 綾瀬はるかが痩せすぎてて魅力無し！全体としては素材は良いのに料理を間違えたと言う感じ。唯一、信長の堤真一はまあまあだが、信長コンチェルトの足元にも及ばない。残念な作品。妻は隣で怒って寝てました(笑) ",
      "本能寺ホテル\n 可もなく不可もなく、予定調和で終わってしまったという感じ。つまらなくはなかったけれど、予告編で見た以上のものは特になかったかな。ホテル支配人の風間杜夫や料亭主人の近藤正臣は、とてもいい味を出していたし、堤真一の信長も少々貫禄不足の嫌いはあるものの格好良かったと言っていいと思う。濱田岳の森蘭丸もよかったと思う。いかんせん、肝心要の綾瀬はるかが、どうにもこうにもやぼったい。勤め先が倒産して、結婚に流されかけているという設定だから、なのかもしれないが、それにしてもやぼったくて魅力に欠ける。アイデア倒れの映画だったかな、というのが、見終わった直後の感想だった。もう少し、脚本に捻りやアイデアがあれば、と思うとちょっと残念。 ",
      "良くもないが悪くもないちょうど中間な感じ\n 綾瀬はるかさん演じる倉本さんが泊まったホテルが戦国時代にタイムスリップできてしまう所。現在と過去を行き来し、倉本さん本人の悩みを解決していこうとする内容でした。倉本さんは、人に流されていく人だったのが、話を通じて成長していくのがわかって良かったと思いました。しかし、信長がなぜ死を選んだのか、どういう条件でタイムスリップできるかが、早い段階でわかったので少し退屈でした。堤さん演じる信長は悪くはないが、天下人としてのオーラが薄く残念でした。 ",
      "本能寺ホテルを見て思いました本当に織田信長て凄い人だった知りました...\n 本能寺ホテルを見て思いました本当に織田信長て凄い人だった知りました本能寺で明智光秀に仇討ちあう分かったら逃げるはず逃げなかった所が織田信長だなと思いましたそれに織田信長が今の日本を見てらどう思うだろうな思いました ",
      "謎の多い本能寺の変だけど、信長が自害した理由がこの映画の通りだった...\n 謎の多い本能寺の変だけど、信長が自害した理由がこの映画の通りだったらいいのにな、と思った。一点わからなかったのが、信長から猿(秀吉)に書いた文。何て書いてあったのー？？ ",
      "誰が見ても楽しめる\n ストーリー展開がとてもわかりやすくて、誰がみても本当に楽しめる映画だと思います。京都の有名な各所がでてくるので、そういったところも楽しめるのかなと思います。個人的にはそこまで好きではないけれど、堤真一がとにかくカッコよかったので、高評価です！（笑） ",
      "意外に好感の持てる作品\n 映画『本能寺ホテル』を見てきました。本作品を巡っては、原作(脚本)にまつわるゴタゴタが取りざたされているようですが、映画に関する感想のみ書きます。ありがちなタイムスリップ物ですが、ポイントは主人公綾瀬はるかが、勤めていた会社が倒産し、特別にやりたいこともなく、付き合っていた男性と結婚でもしようかという設定。その彼女が、織田信長と知り合い、自分の人生について考え直すという物語りになっています。なかなか好感の持てる作品になっています。森蘭丸役の濱田岳と、綾瀬はるかの婚約者の父親役の近藤正臣が良かったですね。 ",
      "プリンセストヨトミ２…かな（笑）\n それなりに面白かったけど、先の見えるストーリーかな。あのホテル、CMから感じてたけど、プリンセストヨトミの時の大阪城に繋がるビルにそっくり。綾瀬はるかのいつもの天然キャラを、堤真一の懐の大きい信長が包み込み、濱田岳の小賢しい役柄が上手く絡んでた。風間杜夫のホテルマンがひと息つけて、役柄と役者は観る者を引き付ける安心感がありますね。綾瀬はるかの胸に目が行ってしまうのは、俺だけではなかったはず…（笑） ",
      "全てが何処かで観た事ある感じ・・＾＾；\n 面白いか！面白くないか？って言えば・・・面白かったですけど・・・天然癒しな清楚系ナイスバディな綾瀬さんの演技は、好意的に観れば何やっても許せるかな〜笑戦国絵巻の中心人物はやっぱ織田信長って思ってしまう堤さんの威風堂々な演技！そして綾瀬さん以上に場を和ます・・・こんな蘭丸ありかいな！？って濱田くんは、笑いと狂気を演じれる貴重な役者さんですね。で、知ってんの知らんの？の演技を続ける風間さんと無理から出てくる八島さん（笑）絶妙に戦国と現代がリンクしながら主人公の結婚話が微妙にズレを感じる。戦国時代のタイムスリップな作品は、他にもあるので全てが何処かで観たような！？って感じは否めない。プリンセストヨトミでもそうでしたが、男性陣の目は・・・綾瀬さんの胸に否が応でもロックオンされるのは間違いない・・・☆3.2 ",
      "予想通り\n なんとなく予告でストーリーが予想できたが、やはり思った通りだった。しかし全体的には、まあまあ悪くない。信長の役は、いろいろな人物が演じているが、堤慎一もいいんじゃないかな。 ",
      "不可ではないが、可でも無い\n  ネタバレあり。主演の綾瀬はるか。女性の年齢を言うのはアレですが、三十路を迎えても、いい演技しています。結婚を迷っている女性。年相応の役ですしね。でも彼女、不思議ですよね。演技ではきちんとしているのに、何故、ボケボケの不思議ちゃん扱いなのか(失礼)本能寺ホテルの支配人が、実は織田家家臣の末裔で、現代と過去を行き来するエレベータの管理人なのかと思っていたんですが、違うんですね。ラストで、彼自身驚いていましたしね。あの、謎めいている設定は何だったのか？それを言うなら、本能寺ホテルそのものの謎が、全く明かされていません。まぁ、あのオルゴールと金平糖の相乗効果であるというのは判るのですが、その二つが合わさると、何故タイムスリップしてしまうのか？そのあたりの謎解きは、この作品のテーマでは無かったようです。意外に良いのが、近藤正臣。やっぱりベテラン俳優は違います。出てくるシーンはそれほど多くはないのですが、キッチリといい仕事をして、作品にしっかりと爪痕を残していました。全体としては、ちょっと予想が違いましたが、中々面白かったと思います。 ",
      "宝の持ち腐れ。綾瀬はるかを無駄遣い。\n 近年のフジテレビのセンスのなさを体現したような映画｡\"マーケティング\"ではなく､\"投資の回収\"で企画するから､リスクを回避した新しくないドラマばかりが生まれる｡シリアス路線とコメディ路線を自然体でこなせるテッパン女優\"綾瀬はるか\"を使い､\"GTO\"､\"HERO\"の鈴木雅之監督を立てれば､フジテレビ･東宝の両サイドに企画を通しやすい組み合わせで､こんな不幸な作品が生まれてしまう｡\"｢プリンセス トヨトミ｣の監督＆主演ですよ\"とプレゼンしたかどうかは定かでないが､\"トヨトミ\"の次は\"ノブナガ\"かよ､観客(視聴者)を馬鹿にしすぎである｡しかもフジテレビはつい｢信長協奏曲(ノブナガコンツェルト)｣(2016)を作ったばかりで､その発想の貧困さは､目も当てられない｡近作をアレンジするという安易さは緊急事態である｡\"大河ドラマ\"や\"忠臣蔵パターン\"の好きな国民性を考えれば､\"織田信長\"は何万回やってもいいのだろうが､フジテレビには天海祐希主演の｢女信長｣(2012)という前科もある｡信長ネタはなんでもアリか｡作品はスタッフもキャストも一流だから､当たり障りのない映画だ｡綾瀬はるかのためにキャラクター設定されているし､脚本も書き下ろされているので､綾瀬はるかファンは十分満足できるだろう｡アラサー女子のアイデンティティの確立をテーマにした気持ちも理解はできる｡オッサンの自分には関係ないが｡彼女のおかげで､そこそこヒットするだろう｡かくして\"投資の回収\"目的も達せられるはずだが､こういう作品に付き合わされる観客はたまったものではない｡\"綾瀬はるか\"という大切な素材の無駄遣いである｡(2017/1/14 /TOHOシネマズ新宿 /シネスコ) ",
      "ハッキリいって\n  ハッキリいってつまんないです。ミスキャスト過ぎます。信長協奏曲みたいなのかな～？と思ったら自ら歴史を変えないように死を選んだ信長には少し感動。 ",
      "さぁ！本能寺へ行こう！！\n 脚本家が変わったとか、公開前から色々あったとかは良くわかりませぬが、、、普通に面白かったです。ストーリーはベタです。予想は出来ます。ですが、つまらなくなるシーンも無く、綾瀬はるかの天然ぶりも最高潮！信長役の堤真一、蘭丸役の濱田岳も良かった。唯一、八嶋智人だけ良く分からなかったし、いらないかな。また音楽が非常に良かった。音楽、音響効果、選曲担当を褒めたい。先週つまらなく感じた「土竜の唄 香港狂想曲」を見たせいか、フジテレビ頑張って公開してくれましたね！とも思ってしまいました。人生考えさせられる事がいつもあります。それでも人は決断し進んでいく。それを再認識させてくれる映画でもありました。余談ですが「本能寺ホテル」ならぬ「ホテル本能寺」は実際するんですね！（エンドロールにて発覚）観終わって、京都などに行って歴史を探訪したくなりました。映画館で鑑賞しなくてもいいかも知れませんが、作品としてはオススメします。 ",
      "最高です❗\n 感情移入して観ることができました。前半の綾瀬はるかは、演技ではなく素なのではないのかと思いましたが、とてもはまり役でした。堤真一も素晴らしい‼涙がこぼれました。 ",
      "普通に…\n 面白がった ",
      "予想通りですね。\n タイムスリップ系って、面白いです。また、好きな内容。でも、大体がイメージ通りですね。まあ、仕方ないんですかね。悪くは無いけど、良かった!って訳でもない。 ",
      "少し考えさせられる時間でした\n 最初はどうなることかと思って観てましたが、後半はいろいろ気づきのキーワードが出てきて、楽しめました。　やりたい事があるかないか、やるかやらないか、知らない事がある（自分が知っている通りになるわけではない）　とか。　映画通ではないひとに、ぜひお勧めします。 ",
      "公開初日\n 前から気になっており、公開初日に鑑賞。設定や人物、これほどドラマティックなものは無いのに、何故か話は抑揚がなく、大きく展開もしないし、結末もありきたり？主人公成長もの。人気役者を贅沢に使って この感じはちょっともったいないかな？ ",
      "平和を訴求する映画\n 鈴木雅之監督作品。爆笑ではないが随所に面白い場面があります。綾瀬はるかの天然さになごみますね。何よりも乱世に生きながら平和な未来を認める信長の決断素晴らしい。ちょっとほろっと来ました。おすすめ。 ",
      "寝ちゃいました。\n 歴史映画感覚で見てしまったからチョットガッカリだね〜何となく伝えたいものは分かりますが、ん〜て感じだね〜ハッキリ寝てしまった。見るも見ないもお客さん次第だね〜( ◠‿◠ ) ",
      "プリンセストヨトミが大好きだから観た\n 万城目学作品と映画プリンセストヨトミが大好きだから観た。偉大なるしゅららぼんの濱田岳が森蘭丸なんていう失笑な役を演じていたり、プリンセストヨトミの中井貴一がナレーションに加わっていたり(ナレーションなんて勿体無いとは思ったが。)ファンには堪らないキャスト。映画自体も万城目学作品程ではないものの奇抜かつテーマ性のある作品で星4つ！！と思ったのだが。どうやら当初脚本担当だった万城目学さんを外した挙句ネタをパクったらしいじゃないですか。マジで最低だよ。万城目学さんって、当たり外れある多作な作家ではないし、とにかく練りに練って完成度の高い作品を送り出す作家さん。それを使い捨てにした挙句小説として世に出せなくするなんて、まともな会社の所業ではない。堤真一も綾瀬はるかも近藤正臣も好きな俳優さんだからこそ、非常に残念。万城目学ファンとしては、最低点を付けざるを得ない。最後に、万城目学さんならどんな小説に仕立て上げたのか、本当に読みたかった。 ",
      "意外と面白い！\n あまり期待はしてなかったのですが、京都の町並みや過去と現代の変化などが分かりやすくて心に残りました。終わって見ると、なかなか面白かったなぁ！ ",
      "面白い！\n 話の展開があるような映画ではなかったけど、思わず笑ってしまう場面が多々あり、劇場でも観客皆んなが思わず声を出して笑ってしまうほどでした！ ",
      "金平糖、食べてみるか⁉︎\n  綾瀬はるかさん、今更ですが憎めない可愛い方ですね。朝ドラの時と同様に近藤正臣さんもいい味出してて、さすがの安定感でした。今日はセンター試験。信長が逃げなかった理由を100字以内で述べよ。そっか、俺が死んでも笑顔のあふれる世の中が実現してるのか（チラシの写真とはるかさんを見て悟った）、やりたいことをやりたいようにやってきたし俺の役割はここまで。じゃあもういいかジタバタしなくても。 ",
      "オチが甘い\n 盗作疑惑のある本作であるが、映画の出来としてはまあまあで、信長つながりでは「信長協奏曲」よりは良かった。しかしもう少し練ったオチはなかったのだろうか。万城目学に原作を書かせておけばもっと奇想天外な物語になっていただろうに残念だ、今のフジテレビではここまでが限界か？これでは視聴率は取れない。 ",
      "観てきました。\n 本日公開。予告を観て気になっていたので、早速観てきました。定番のタイムトラベルもの。なかなか楽しく観れました。決して綾瀬はるかが好きだからということではないです。って、何か前にも言ったような...。σ(^_^; ",
      "自分探しの旅をタイムスリップで。\n 信長さんの生きざまがカッコいい。気持ちいい作品でした。プリンセストヨトミに似ているという意見もありますが、キャストと風景が被っているだけで、内容的には満足できる仕上がりです。綾瀬はるからしさも出てます。キリシタンのオルゴールと金平糖。ロマンがあって良いと思います。是非映画館で。 ",
      "なんだろ\n なんだろな…全体的に見てイマイチ。ただ出演者の演技はよかったし綾瀬はるかはらしい感じの役かもと綾瀬はるかの巨乳が強調されてたくらい ",
      "万城目学の小説で読みたかった\n この作品は万城目学が二年間かけて作り上げた脚本をボツにし、脚本家から外したうえでアイディアやセリフ等をそのまま勝手に流用し作られたものです。その事が伏せられたまま公開されてしまうのはフェアでは無いように思います。作品には罪はありませんし、製作者や制作背景と作品自体への評価は分けて考えるべきものだと思いますが、それはあくまでも事実関係が公になった後に論じられる点です。作家にとってアイディアや構想は無限に湧いてくるものではない、大切な財産で商売道具です。正当な報酬を支払わず勝手に使う等という道理が通らない行為は絶対にあってはならない事です。 ",
      "フジテレビはおかしい。\n 公開前だから見てない。だからここに書くのは間違っているだろう。でも、本作のように製作背景が怪しすぎる作品には間違ったことも許されると判断した。フジテレビは「海猿」で佐藤秀峰さん、「アマルフィ」で真保裕一さんらともめてる。テレビドラマ「黒い看護婦」は勝手に改変して放映したので「学校の怪談」シリーズの平山秀幸監督に抗議されて亀山社長が謝罪している。フジテレビはおかしい。「作品に罪は無い」というが、この作品が公開されることでとても辛い思いをしている人がいる可能性があることを忘れて見ることは無理だ。 ",
      "善（よ）かった…（本文に続く）\n （タイトルからの続き）遭（あ）っ善かったとタイトルに喜寿ちゃしましたのは?… #AKB48 の次作と上映が重ならないと言うのが、此（こ）の記述している時点（2017/01/06…21:37）で確認された事です。（AKB48の次作の映画は?…此（こ）の映画はおろか記述されたAKB48の次作の映画にも瑕疵（かし‥商品としての価値の損出）に関わる恐れが高い!ので、割愛させて戴きます!けども）重なれば?…変更を余儀無くされますので…。ちなみに此の話は、主人公は現在の女性ですが、一説では?…信長卿の末弟で、信長の腹違いの弟の…織田長益事（有楽斎）の晩年の回顧録（現在の末裔所有のため非公開?らしいです）に有った!異兄信長卿が安土城開放してた折に当時はすでに他界した濃姫の生き写しを視（み）たらしく、その女性との悲恋をコミカライズかつ、清廉なる #loversromance をモチーフに描いた映画?でしょう?…。当選すれば、来週の木曜日に試写会に行けます!ので…当選を楽しみにしたいですね?…。 ",
      "万城目学のパクリ作品\n プリンセス・トヨトミのメンバーが再集結してるのに何故、万城目学の名前が無いか。万城目学が2年掛けて書いたシナリオをボツにしたうえ、勝手に改変して作り上げたという本作品。映画として世に出る以上、万城目学は本として出版することも出来ず、ただアイデアを盗まれた形になり、本人もTwitterで泣き寝入りに近いと暴露。原案シナリオを蔑ろにしただけでなく、剽窃した本作品は作家へのリスペクトが無さすぎです。なぜ関係者は公開出来るという結論を出したのでしょうか？理解に苦しみます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}