{
  "id": 91,
  "reviews": {
    "eigacom": [
      "アトラクションを楽しむ感覚で\n 中国の大連万達グループに買収されたレジェンダリーピクチャーズが製作。潤沢なチャイナマネーのおかげで、壮大なセットに人海戦術、VFXもふんだんに使われ、なんとも贅沢な画面。日本でアクション映画を作っている関係者は溜息をついただろう。格調高い歴史劇も作ってきたチャン・イーモウ監督だが、今回は史実性もテーマも気にせず、童心に帰って楽しむのが一番。それぞれ得意の武器や戦法が異なる五つの部隊が五色の甲冑をまとい、戦隊ヒーローものの拡張版のよう。長城の下へバンジージャンプして剣で怪物をぶっ刺す女兵団に至っては、馬鹿馬鹿しくも格好良くてもはや笑うしかない。司令官役のジン・ティエンは、同じくレジェンダリー製作の「キングコング　髑髏島の巨神」では整形っぽい人工的な顔立ちが気になったが、本作ではそうでもなかった。撮影時期はどちらも2015年なので、メイクの違いなのか、それともこちらが見慣れたのか。 ",
      "うん普通に感動\n マット・デイモンだったね。 ",
      "化け物 数多過ぎ\n  化け物 一体倒すのにかなりの労力がいる設定なのに万里の長城や最後の城？が落ちない不思議だって数が何万 いや何十万くらいいるのに…あと張芸謀監督特有の色が軍隊の鎧や建物など各所に表現されていたがそれが返って 貧困国中華の非現実さになって萎えた他にも萎えポイントは一兵卒までオール装備ありえないし気球の乗り場がイカダみたいで良くその不安定さで汴京まで行けたな 何十時間かかるよ普通燃料持たないでしょというツッコミは映画なんであえてしません ただ人がいる所があまりにも…設定では仲間が加えて連れて帰るようになっているけど何十、何百と化け物が倒されるのだが戦場には一体も死骸がない勘弁してくれ中国映画 ",
      "B級映画\n マット・デイモンやデフォーなど豪華な出演人を迎えたB級映画です。ストーリーもよくある話で新鮮味はないですが、暇つぶし程度にはなります。 ",
      "ガッカリ\n 正直、えっ！こんな映画だったの？？予想外。スケールはデカイし、アクションも迫力はあるが、所詮それだけの作品。随分金は掛かっているんだろうけど、設定も脚本もダメダメ。ツッコミどころのオンパレード。凛とした美しさのジン・ティエンが唯一良かっただけ。マット・デイモンも、出演作品選ぼうよ。 ",
      "SFスペクタクル？\n こんなのマジかよ～と思う方は「ＳＦスペクタクル」としてとらえると面白く感じると思います。 ",
      "まあまあかな。\n まあまあかな。 ",
      "女将軍が美人過ぎる\n イーモウ監督作品。それ以上でもそれ以下でもない。 ",
      "スケールがでかい\n スケールがでかい。でか過ぎ。こんなにでかい必要があるのかというくらいでかい。万里の長城は異星の怪物との長い戦いのために造られたのだという。なんてことだ。女性軍団のバンジージャンプ作戦は弱すぎるだろう。ほぼ自爆みたいだし、女性なのにいやな部隊をあてがわれたものだ。全体的におもしろく見れたわけだが、このやり過ぎ感は滑稽でもある。それは万里の長城の存在自体とリンクするところでもあるのだが。 ",
      "色鮮やか\n 中国とアメリカの合作ということで個性的な作品に。色鮮やかな映像が印象的。ストーリーもよくできていて面白かったです。 ",
      "万里の長城に集いし英雄たち\n レンタルDVDで鑑賞。万里の長城は実は怪獣軍団の襲撃を防ぐためにつくられた要塞だった…。何とも興奮と興味をそそる設定ではありませんか！　特撮怪獣映画好きの血が無条件にたぎって来ます！　「パシフィック・リム」といい「モンスター・バース」といい、最近数々の怪獣大作映画を手掛けているレジェンダリー最高かよ！中国の映画会社に買収されたことで思いっ切り中国資本が流れ込んで、諸シリーズの中にその要素が入ることが多くなって来ましたが、物語のスケールが広がり国際色豊かになってめちゃくちゃいいと思います。本作もしかり。しかも時代劇というのがまた好ポイントです。中国の歴史を扱った作品なのに何で白人が主人公なんだ、という批判が巻き起こったそうですが、別に白人を英雄視している内容では無いと個人的には思いました。ハリウッド大作に比べて低予算なのは否めませんが、CGで描かれた中国神話の怪物として知られる“饕餮”は凶暴そのもので、非常に“怪獣”らしいなぁ、と。人間大サイズというところが恐怖を掻き立てます。女王を中心とした組織立った軍隊的な怪獣である点も、「ガメラ2　レギオン襲来」に登場するレギオンみたいで面白い。万里の長城に仕掛けられた数々のカラクリ兵器が楽しい…。「そうくるか！」と観ていて純粋に興奮しました。中国映画ならではのワイヤー・アクションなどの見どころがいっぱい。美しい女性たちの部隊が華麗にバンジージャンプを決めるシーンが好きです。それ以外でも超絶アクションの連続！それに、万里の長城での防衛戦からクライマックスの都での市街戦など、迫力の場面が目白押しです！　塔に群がる饕餮…(笑)　絶体絶命の状況の中で戦い続ける戦士たちの姿に、胸熱の大興奮状態でした！キャストもめちゃくちゃ豪華。マット・デイモンにレジェンダリーの怪獣映画に立て続けの出演となったジン・ティエン、それにベテラン俳優のウィレム・デフォーにアンディ・ラウ、「マンハント」でましゃ(福山雅治のあだ名)と共演してキレキレのバディ・アクションを披露してくれたチャン・ハンユー…。これでアクション・シーンが面白くないわけが無い！　もう堪りません！批評的にも興行的にも成功とは言い難い評価を受けている本作ですが、予定調和的なストーリーも、観ていて安定感のある抜群のアクションも、個人的には大好きな作品です。 ",
      "映像美\n ダイナミック差や映像美。兵のスタイリッシュな動きなどは、見てて楽しい。ただ、ストーリー性は特に感嘆するものはない。しかし、この手の映画は頭使わなくていいのでこれはこれでいい出来だと思う。見て損はない。 ",
      "これでいい。これがいい。\n 中国×ハリウッド。無駄に壮大。無駄に豪華。主人公は弓の名手。美人で強い女将軍。憎めない相棒。強キャラに見えてあっさり死ぬ先代将軍。なんかすごい敵が出てくる。敵は強力にして大量。かと思ったら意外とわかりやすい勝利条件。あとはもうゴールに向かって一直線。無謀な作戦。無理な展開。無茶な戦い。でもやっぱり無敵の主人公。何も考えず、晩酌ついでに観ると良い。 ",
      "大規模で大味な珍作\n ６０年に一度攻めてくる大量の怪物から都を守るために、万里の長城で大量の兵士たちの戦いに、火薬泥棒のマット・デイモンが巻き込まれる物語。「マッドマックス怒りのデスロード」＋「３００」＋「スターシップ・トゥルーパーズ」って感じ？「ＨＥＲＯ」のチャン・イーモウらしい、大規模で大味な珍作。でも、嫌いじゃない。 ",
      "アジア最高の娯楽映画！\n 　Amazonプライムで無料放送をしていたので期待せずに視ました。　感想は、映像がとにかく美しい！　アジア発のアクション映画ですが、映像の美しさや、マットデイモンが主役ということで、ハリウッド映画と言われても信じてしまいます。　女将軍役のジンティアンは本当に綺麗。青い甲冑姿がとても似合っていましたし、手足の動きも美しいです。ジンを見るだけでも本作を見る価値はあると思います笑。今年はパシフィックリムの続編にも出るとのことで楽しみです。　約2時間、難しいことは考えずただアクションを楽しめる映画でした！ ",
      "無理な展開が多すぎる\n 随所に「そうするかな？」「なんでそうなる」が溢れていてまったく感情移入できない。マットの演技も女優の演技も下手で単調。 ",
      "禁軍の軍装が美しい\n  禁軍の軍装が美しい。色分けされた軍隊が整然と。方やモンスターも整然と。モンスターの出現の理由が当時の皇帝の暴虐に帰されていることが、中国らしい。革命思想の国だね。こういうモンスター映画にありがちな、大ボス倒すと他も死ぬって設定は無いよな。個体じゃ無いってことだよね。 ",
      "今まで自分のためだけに戦ってきた。だがここに来て分かった、“戦う意味”を！\n  【グレートウォール：おすすめポイント】１．リン・メイ司令官役の「景甜（ジン・ティエン、1988年7月21日- ）、中国の女優、歌手出身）がとにかく美しい！個人的には10年ぶりのヒット！！２．饕餮(とうてつ)との戦闘シーンは見応えあり！３．マット・デイモンはやっぱり渋い！４．アンディ・ラウもカッコイイ！【グレートウォール：名言名セリフ】１．ウィリアム・ガリン役マット・デイモンの名言名セリフ　→「誰も信じないから、生き残れた。」　→「今まで自分のためだけに戦ってきた。だがここに来て分かった。“戦う意味”を。」２．リン・メイ司令官役ジン・ティエンの名言名セリフ　→「信任（シンレン）が我々の旗。互いに信頼している。いかなる場合も、いかなる時も。」　→「禁軍の兵士は私利私欲では戦わない。大義に命を捧げる。」 ",
      "チャン・イーモウのファンタジー\n 昔々の中国、欧州から黒色火薬を盗むためにやってきた男たちがいた。盗賊に追い詰められ、万里の長城に逃げ込み捕まってしまう。弓の名手の盗賊（マット・デーモン）が、中国軍の美人隊長（ジン・ティエン）と親しくなってしまう。そして怪物がもの凄い数で襲いかかってくる。チャン・イーモウ監督はこれまでの武侠映画もファンタジーみたいなものだが、今回はエンターテインメントに徹している。 ",
      "面白い！\n ストーリーは単純で、観やすく迫力あって入り込みやすい。願わくば、敵のモンスターの種類がもっと多かったら良かったかな。ラストはあっけない感があるが、まあ、仕方がないなと納得。 ",
      "まさかのモンスターハンター\n ポスターを見て興味があったから見たけど、イメージと全然違う映画だった。まさか、モンスターハンターみたいな感じとは。その点を踏まえて観るのであれば問題ないかもしれない。悪くはない映画。■良かった点・CGや登場する人数に手が凝っている。・ストーリーがシンプルで分かりやすい。■残念だった点・これ、モンスターハンターみたいな感じって点。(勝手な)イメージと大きく違った。 ",
      "モンスターがすごい\n CGがすごい。出てくる饕餮のリアリティーが高く、モンハンみたいで良い。 ",
      "敵が凄い\n 普通に楽しめたストーリー。マット デイモンも色々な役を演じて素敵ですね ",
      "モンスターハンター\n ストーリーはさておき、ありとあらゆる中世の中華兵器とシチュエーションを使ってバトルしまくる！万里の長城ということでヒストリックなのかなと思ったけどそんなことはなかった。ボスラッシュに継ぐボスラッシュで爽快アクション！ ",
      "映像娯楽、い～～もぅ！\n ﾁｬﾝ･ｲｰﾓｳが俳優としての経験を踏まえた上でオーディエンスに魅せたいアクションというものが観れた気がした。万里の長城でこんなに破壊を伴いながらガンガン闘うなんて、壮大というか、豪華過ぎる！（笑）歴史好きには楽しめる映像娯楽作品。色鮮やかな蒼の甲冑もきらびやかな中国ならではの王宮衣装もすごく素敵。黒髪のきりりとした顔立ちで禁軍の将軍に上り詰める女将軍もベタ過ぎるんだけど（しかもややツンデレ！）、これがまた可愛いんですな～。RPGに出てきそうな武器庫など、厨二心を存分にくすぐる要素もちりばめられている。饕餮のCGが杜撰で動きも大味だなぁ という思いはあったが、アジアの歴史アクションってなぜかそういうところにすんなりと目をつぶれるから不思議。饕餮なんてキャラクター？としては凄く肝心なところなのに…。頭のヒラヒラを広げて仲間と意思疎通しようとするとこはちょっと可愛かった。最後の最後までアクションシーンに一切気を抜かない勢いがあって楽しめた。火薬つけた饕餮に弓を放つも何度もペシペシはねのけられるシーンが特に好き。ストーリー展開は凄く単純で、むしろやや単純過ぎるというかそもそも練ろうとしてないでしょ？アクション撮りたかっただけでしょ？くらいのものなので映像以上の要素を求めて観たら多分つまらない部類に入ってしまうと思う。ウィレム・デフォーの役どころはたぶん不要だったかな。 ",
      "わかりやすくておもしろかった\n 映像観てるだけでもおもしろい。マットデイモンなにやらしても様になってかっこいい。信頼は尊い。 ",
      "記憶には残らないと思いますが\n 単純で分かりやすくて時間は早く流れます。「娯楽」という括りで考えれば費用対効果は十分です。 ",
      "レジェンダリーピクチャーズ大丈夫か？\n  視聴：1回目推薦：脳ミソが疲れてるけども何か映画見たい時感想：レジェンダリーピクチャーズを買収したあとは金に物を言わせて作ってきてるけど、この映画はその最たるもの。質がどんどん落ちてますよ。おバカムービーとしては金かかりすぎ映画でマット・デイモンもよく出たなという代物。ヒロインの人をレジェンダリーは推していきたいんだなぁと思いながら観てました。300でのカッコイイ盾戦術ををモンスターがやってみたらこんな感じとかネタを転用してる感じが目につきました。槍戦術はぶっ飛んでて良かったですが。2回は見ないかなぁ。 ",
      "(´⊙ω⊙`)\n 万里の長城の成り立ちの話かとおもいきや…！！マット・デイモンがチャン・イーモウ監督のファンだから実現した作品だと、どこかで聞いた気がしますがまさかこんな内容（ジャンル）だったとは！近くの映画館出で上映していなかったのでレンタルまで待ちましたが、劇場で観ていたらひっくり返っていたかも…（笑）マットはきっと、いろいろなジャンル、いろいろな役柄にと、重宝されるアクターなんだなぁ〜 ",
      "センスのない俺様プロパガンダ映画\n  最近Blu-ray化されたので１つレビューしたい。この物語の時代背景は宋代らしい。ちょっと歴史をかじった人間ならこの時代に万里の長城を越えて攻め寄せてくる敵は１つしか思い浮かばない。後にラストエンペラーで有名な「清」と同じ民族の満州族である。当時は「女直」とか「女真」と呼ばれていた。この映画の趣旨は見え透いている。漢族の古代の妖怪辞典『山海経（せんがいきょう）』に記載されている饕餮（とうてつ）などという怪物に仮託してはいるものの異民族を撃退する国威発揚映画である。なお筆者は１年半の北京留学中に万里の長城に５回ほど訪れている。有名な登り口が数カ所あるが、八達嶺はまさに現代になってほぼコンクリートで固められたものだし、一番綺麗な登り口と言われる司馬台ですら後の王朝の明が基礎を作りさらに清代に補強工事されたものである。そもそも有名な登り口周辺からちょっと外れるとレンガがなくなって土塊が剥き出しで崩落している無惨な光景になっている所も多かった。地元の住民たちが家を建てる際にちょうどいいやというのでレンガを持って行ってしまうらしい。（筆者が行った時よりは今は大分整備されているのかもしれない。）そんなだから宋代の長城がどんなだったかなんて誰も知らない。ただ１つ言えるのは地平線の先まであんなに綺麗な長城は地球上には存在しないということである。まあフィクションだからそこはしょうがないか。さて漢族は四方の異民族をかつて「北狄（ほくてき）」「南蛮」「東夷（とうい）」「西戎（せいじゅう）」と呼称した。５世紀に編纂された『後漢書』には日本のことが記載されているのだが、これが「東夷伝」である。さて上記４つを英訳してみよう。「Northern Barbarian」「Southern Barbarian」「Eastern Barbarian」「Western Barbarian」になる。なんてことはない東西南北の野蛮人という意味である。古代ギリシャ人も自分たち以外は「バルバロイ」という蔑称を使ったが似たようなものである。それ以降の周辺異民族の名前の付け方も、「倭（矮小なやつら＝日本）」「匈奴（びくびくしたやつら）」「鮮卑（鮮「すくな」くて卑しい）」など蔑みの意味を含むことが多い。「朝鮮」の名称も裏では「朝貢（みつぎもの）が鮮（すくな）い」という意味を込めているという。このような呼称に端的に現れる考え方を華夷思想といい、漢族が世界の中心でそれ以外は蛮族であるという意味になる。日本も古代は今では同じ民族であっても関東から東は「蝦夷（えぞ、えみし）」という蔑称で呼んでいたし、戦国時代以降幕末期まで西洋人を「南蛮」や「夷狄」「毛唐」「紅毛」と呼んでいたので似たようなものであるが、彼らのように現代においても自国を「中華」と呼ぶほど傲慢ではない。結局お隣さんは古代から現代まで俺たちが一番偉いという意識から抜けきれていない。その癖して歴史的には実際の戦争になるとあまり強くない。はっきり言うと名前負けしている。古代から現代まで漢族の統一王朝というのは十指に満たない。始皇帝で有名な「秦」は羌族（きょうぞく）という西方の異民族の王朝である。秦の前には夏、商、周という漢族の王朝が代々続いていたのだが、周王朝の末期は権威だけの存在になっていて各地方に国家が乱立して日本と同じような戦国時代に突入する。その時代の末に他国から野蛮な異民族と馬鹿にされていたのをバネにして力をつけ、他の漢族の国家をことごとく滅ぼしてしまったのが秦になる。秦はお金や長さや重さなどの単位、漢字も統一しているし、無用だ！と言わんばかりにさまざまな本を焼き尽くし、学者を殺しまくっているので、実はこの時点で漢族の文化が結構な割合で一度破壊されてしまった可能性がある。現在我々が使っている「漢字」も正しくは「秦字」かもしれない。また遣隋使や遣唐使で有名な「隋」も「唐」も漢族ではなくツングース系の北方騎馬民族の王朝である。「元」はもちろんモンゴル族の建てた王朝であり、前述したように「清」は満州族の王朝である。秦から数えて漢族の統一王朝は「漢（前漢、後漢）」「晋」「宋」「明」の４つしかない。このうち「晋」は三国時代を経て100年ぶりにやっと統一したと思ったらわずか20年で内部分裂して、北方騎馬民族の匈奴につけこまれ、またまた戦国時代に突入してしまう。本作の時代背景である宋も五代十国という戦国時代を統一したものの西は「西夏」、北は「遼」という異民族におびやかされ、しまいには満州族の建てた王朝の「金」に北半分を奪われてしまう。かの国の歴史を眺めると可哀想になるくらいに弱い時期が長い。なお現在まるで漢族の文化のように思われているチャイナドレスも満州族の風習であり、人民服も日本の鉄道員の服装を孫文が真似て作らせたものである。さすがに現在は長城以北の満州族の土地も国の一部になっているのでまさか満州族と戦うわけにもいかず、南モンゴルも国の一部になっているしで、表面上は北方異民族と戦えないので苦肉の策として怪物と戦う設定にしたのが見え見えである。本作もファンタジー映画に分類できるだろうが、プロパガンダ色が強すぎるのと、「中華」という自意識が強過ぎて柔軟な発想に欠けていてセンスがない。マット・デイモンが演じる西洋人が漢族に感動して「自分はこのために生きてきた」と彼らのために命を捨てるのを決意するシーンなど、あり得ないほどのあまりの純真なデイモンに鼻で笑ってしまった。どれだけ自国万歳なんだ！また１点、本作序盤でデイモンらを追う山賊が、テロを起こすという理由で弾圧されているウイグル族のように見えるのも気になる。唯一良いのは映像だけだが、正直CGも見慣れてきているので他の作品に比べて特段優れているとまで言いがたい。本作の監督である張芸謀（チャン・イーモウ）は過去に日本未公開の『金陵十三釵』という反日映画も監督している。いわゆる「南京大虐殺」を扱った映画で、主演はクリスチャン・ベールである。手口は本作といっしょである。筆者は張が武侠作品である『HERO』や『LOVERS』を監督した当たりから、ん？と思い始めたが、今や彼の作品からは魂を感じない。もしくは体制擁護に回ったために描きたいもののお茶を濁さざるを得なくなっているように感じる。確かに監督術などの技術は向上しているのかもしれないが、せっかくの張の才能が無駄使いされている。彼の過去の監督作品には本当に素晴らしい映画がたくさんある。『紅いコーリャン』『あの子を探して』『初恋のきた道』、 中でも『活きる』は最高である。家族が時代に翻弄されながらも肩を寄せ合って生きて行く姿を描いた感動作である。共産党批判と取られかねず過去には本国で上映禁止になっていたなど、そんな背景に関係なく本当に素晴らしい映画である。本作のようなこんな駄作を観るのではなく是非張の過去の監督作品を観てほしい！ ",
      "楽しめました！\n どんな映画か知らないで観ました。結構面白かった^o^ ",
      "これはこれ\n この作品、色々言い出したらキリは無い。万里の長城にまつわる興味深い逸話かと思いきや、まさかのvs怪物のファンタジー・アクションかい！…とか、万里の長城はその恐ろしい怪物防衛の為に造られたって、オイオイ！…とか、何で西洋人があの時代、こんな所に？…とか、都合よくあの時代に英語を話せる中国人が居るとか、ハリウッドと中国の仲良しこよしもここまで来たとか、…などなど。まあだからこの作品は、くっだらねー！ありえねー！駄作！…と、叩けば幾らでも叩く事が出来る。でも、三蔵法師の天竺までの旅だって実際は孫悟空も沙悟浄も猪八戒も居なかった。ジョン・ウーの『レッドクリフ』だって映画的に相当脚色されてるだろう。つまり、それらは良くて、これはダメ！…っていうのもちょっと酷い話。これはこれ、“超フィクション史劇ファンタジー・アクション”として見れば…スケールやスペクタクル性は巨費を投じただけあって迫力あり。赤・青・黄の甲冑兵士の軍は画面映えする。アクションもさることながら、やはり怪獣映画好きなので、怪物…いや、もうKAIJYUと言って差し支えない“饕餮(とうてつ)”が現れると、ついつい見てしまう。ビジュアル、獰猛さ、生態、地を覆い尽くすほどの大群など、なかなかの脅威と面白味。何だか鳴き声が時々『ジュラシック・パーク』のＴレックスに聞こえたけど。マット・デイモンは偉いと思う。オスカーを獲れてたかもしれない『マンチェスター・バイ・ザ・シー』の主役の座を友人の弟に譲り、自分は国際交流。アンディ・ラウはさすがこういう時代にぴったり、勇敢な女司令官ジン・ティエンはキリッと凛々しい。(何処かで見た顔…と思ったら、『キングコング 髑髏島の巨神』に出てた人ね)チャン・イーモウ版『PROMISE』とでも言うべきか。『あの子を探して』『初恋のきた道』など名作人間ドラマや『HERO』『LOVERS』など華麗な武侠映画を手掛けてきた名匠も、たまには漫画みたいなアクション映画を撮りたかった…のかな。映画は時に割りきって観るべき。これはこれ。異国と異国の共演は嫌いじゃない。異国の者同士、分かり合う。“信任(しんれん)”。とてもとても、最高！傑作！…とは言い難いけど、これはこれとして、割りきって見れば…。…とは言ってるものの、『忠臣蔵』を“超フィクション時代劇ファンタジー・アクション”にした『47RONIN』は、日本人としてどうしても腑に落ちないんです。困った事に。 ",
      "中国におもねてアメリカに憧れて\n どちらの文化も生かされていない最悪のミックス。マット・デイモンも悪あがきが過ぎる。 ",
      "トンデモ映画\n 武将達が闘いを繰り広げる、スペクタクル・ロマン映画だと思って観に行ったら、何故かエイリアンモドキの怪物達と戦うというトンデモ映画でした(苦笑)エンド・クレジットを観て、監督がチャン・イーモウだと知ってまたビックリ！とても彼の作品とは思えぬお馬鹿作品。ハリウッド映画を撮れるなら、魂売っちゃうんだなぁ・・・ガッカリです。 ",
      "モバゲーですね\n これくらいなんにも中身のない映画は久しぶりかも。見事なくらい内容空疎で、いっそ潔い。ポスター１枚に描かれているものが、全てです（笑）。金払って見たら腹立たしかったかも知れませんが、飛行機の中だったので、まぁ暇つぶしにはなりました。途中で番組変えなかったのは女将軍がなかなか美形だったからですね。せめてもう少しサービスカットがあればよかったですね。しかし、あの万里の長城を題材にして、歴史ドラマのかけらもないとは。あっぱれ❗️ ",
      "今なら超美麗カード当たる!!\n 一番の収穫はどこかのカードゲームで見たような中国美人を知れた事価値観の違う人間と壁の存在怪物相手に共闘、そしてありきたりだけど信頼大雑把にこんなとこを考えて作ったのかなぁとおも三国志すきだからなんだかんだ楽しめて見れた ",
      "グレートダイブ。\n  チャン・イーモウがよくこんな映画を撮ったよな～と思うし、マット・デイモンがよくこんな役柄を快諾したな～と思うが、それより万里の長城をこんな風に使っていいのか？と不安に思ってしまう怪作。面白いかつまらないかよりもどうする？と観てしまった自分に問い続けてしまう感覚と、モンスター の造形が何かおかしくない？と思っていると美少女がダイブ するのも全部おかしいだろ？とキリがなくなってしまう珍作だが、一番おかしかったのは静まり返った劇場のお年寄り達。 ",
      "細かいことは考えない\n 下手に中国史に通じていると、色々言いたくなる。が、全て忘れて壮大なエンターテインメントとして見れば、あっという間の100分。そして女優の景甜（ジン・ティエン）が可愛い。 ",
      "楽しめました\n エンターテイメント作品としてとても楽しく観れました。マットデイモンもなかなか渋い役どころだったし、ジンティエンはさすがに作られた顔で美しかった。キングコングの時と全然ちゃうわ！と突っ込みを入れたくなったけど…こういうハッピーエンドな映画は大好きです。 ",
      "2017-12\n ジン・ティエンが、実物フィギュアのように美しい。迫力ある映像に見入って、あっという間に終わっちゃった。レビューはあまり高くないみたいだけど、こういう映画にあんまりストーリー求めてない私には楽しめました。あの時代になぜ西洋人が？ヨーロッパ人から習った英語がアメリカ寄り？とか考えたら負けな気がする。だってフィクションですから！一種のアトラクションに乗った気分で楽しめました。淡い色は一切使わない、鮮やかな色の使い方が潔くて綺麗。城での戦い方も斬新。コスパ悪くね？なんて考えたら負け。ボスの死に方は、確かにえ？それで死んじゃうの？ってなったけど🤔ジン・ティエンがとにかく魅力的。フィギュア発売されてるのを見て、実物と見分けがつかなかった。言い方悪いけど、作られたように綺麗な顔立ち。ルハンの純粋な表情もいい。デイモンさんは、デイモンさん。あまり目立たず、なんだか普通のデイモンさん。酷評されてるけども、一度見る価値はあると思います。 ",
      "色\n  圧巻の絵面であった。極彩色の鎧大陸のフォルム大陸色が前面に押し出された超大作だった。ホントにクソ真面目に遊んだような印象。元の柱はファンタジーなのに、外堀に時代考証と現実味をふんだんに散りばめたかのような。ただ、展開が早い。そして、最初の戦いのインパクトを最後まで超えられなかった。ほぼ、戦いが中心でそれ以外はオマケのような感じだ。どうにもサービス過剰というのか、潤沢な資金の弊害というのか…盛り過ぎ感を感じる。そこまで、アピールしなくてもと、作品の端々に感じてた。物語的にはサイドストーリーの扱いがひどくて、それならいっそまとめて良かったんじょないかと思うくらいである。義の精神や漢字、自己犠牲や忠誠心など日本のそれとは違うのだろうけど、通ずるものは数多くあり、日本の精神論だけが世界中で賞賛されてるのが不思議だと思った。そして、今も尚、その精神は名残などではなく、大陸には脈々と流れてるのだろうなと思う。それにつけても、大陸の女優さんは華やかだけど、男優さんはパッとしない顔ばかりだなあ。好みなのだろうな。 ",
      "面白かった！\n 内容を全く知らず、単に万里の長城が題材ということで、なんとなく歴史ものかな〜位の感覚で3Dを鑑賞。ところが！映像もストーリーも予想を覆されるもので、かなり興奮し、最後まで飽きず停滞せず感心しながら観ることができました。これは絶対に映画館で観るべき！なかなかにオススメです！ ",
      "怪物が相手。\n 人海戦術にCGは使われているのだろうか。万里の長城には一度行ってみたいと思っているのだが、それは実現しそうにない。ならば映画で、と思いきや、実像とは少し違うような。その威容は十分に映像化されている。その巨大さ、おそらくは堅牢さ。敵は60年に一度襲ってくる怪物たち。ただただ集団で襲ってくるだけだが、時に驚くべき知性を発揮する。歩兵が黒、射手が赤、女性は青。このような色づかいがチャン・イーモウである。でもそれは敵も兵士であったときに効果を上げるのであって、今回の場合は映像的に映えるというほどではなかったかと。昔、角川春樹がやった「天と地と」くらいでないと。敵は圧倒的に強いのだが、それをどうやって倒すのか。興味はそこにつきる。チャン・イーモウの画面作りは、年々派手になっていく。「紅いコーリャン」が懐かしい。 ",
      "壮大\n 壮大なお約束の連続が織り成す賤しい出自の人間が英雄になるまでの冒険譚。この後、人間自身が饕餮のようになる、って話。 ",
      "美しいけど痛快とはいえない歴史アクション\n 万里の長城にまつわる伝説迫り来る怪物たちから都を守るために壁を作ったという「進撃の巨人」みたいな話だった（笑）アクションシーンは楽しめたけどなんとも肝心な怪物に魅力がなくて大群のシーンなんてCGの大量コピペにしか見えず残念だったそれでも、色彩や映像の美しさは、さすがチャン・イーモウ！と思えるところもありもうちょっと人間性に深みがあったらいいのになぁと思ったこれはマット・デイモンがアカデミー賞でいじられてもしょうがないなって作品だった ",
      "凄くたくさんの怪物が来るよ\n これ、壮大なバカ映画でした。NSMM no story many money饕餮(とうてつ 中国古代の伝説上の怪物)は、英語ではそのまま ビースト って言ってたな。野獣か。それがたくさん襲って来ても、弓矢剣でバッサバッサと打ち倒す、気持ちいい〜、という映画でした。主人公と中国将軍の恋、気弱と思われた若者の主人公を救う自爆とかストーリー、感動どころがあるんですが、一応はさんでみたという感が強く、ストーリーの骨をなしていないんだよね。主人公が、金のために傭兵を勤めてきたが、中国軍の「大義の為に」という生き方に共感するという筋が骨格なのだが、饕餮は頻繁に、かつ大量にやってくるので、先ほどの恋も犠牲も本筋も片手間になってしまうわけです。つまり、これは怪獣映画なのですね。 ",
      "とても、楽しめました\n 万里の長城が題材の映画は、始めてで予想もしないストーリーでした。スピード感のあるアクションに万里の長城や甲冑 王宮が、綺麗に描かれてました 女優さんが、とても綺麗でした。最後までどうなるのか目が離せなく、とても楽しめました。 ",
      "飽きずに見られましたが…\n 飽きずに見られましたが、こんなストーリーとは思っても見なかったです。朝一 ",
      "長城\n 僕はマット・デイモンは役選びが最高に上手い俳優だと思っていて、今回アカデミー賞でこの役について揶揄されていましたが、はっきり言ってこっちよりマンチェスターバイザシーの主演を選んでたら僕はマット・デイモンを見限ってましたね。すでに実績も地位も代表作もありまくる俳優が次にどんな役をやるかって、もうこれしかないでしょう。僕が同じ立場でも俳優としてというより男として絶対こっちの主演を選ぶよ。歴史的建造物は実は化け物を退治するための砦だった！とか最高すぎるし、なんだあの女隊長をはじめとする鶴軍の美しさは。むしろ、この作品がオスカー総なめにしても良かったとすら思うね。興奮醒めやらない。55 ",
      "娯楽ファンタジー\n 甲冑とか中国っぽさは有り。その中のマッドデイモンが浮く事。異国人なのでちょうど良いのかもしれないが。女性の隊鶴軍？は美しいのだが、戦場でもメイクバッチリなのはどうなのか。いや、本当に綺麗なので目には良いけども。万里の長城(壁)を使ったアクションはアイディア満載で面白い。 ",
      "圧巻の映像美！\n 万里の長城にまつわる人間ドラマを史実に基づいて描いている作品かと思ったら，まったく違うタイプの作品でした。ちょっと拍子抜けしましたが，これはこれでおもしろかったです。印象的だったのは，なんといっても圧巻の映像美です。さすが中国と思わせるような，色鮮やかな軍隊がこれでもかというぐらい出てきて，それでいて整然と動くさまは見ていてとても気持ちよかったです。また，無数の饕餮が襲来するシーンも，それを迎え撃つバトルシーンも大迫力でした！おまけに，ジン・ティエン扮するリン司令官の美しさ！もう目が釘付けです。ただ，マット・デイモン扮する，人を信じない主人公が，リン司令官との交流や禁軍の戦いぶりから「信任」の大切さに気づいていくというストーリーは，やや平凡に感じました。加えて，その変容ぶりにあまり共感できなかったのも残念でした。まあ，ラブシーンがなかったのはせめてもの救いでしたが…。多くの方のレビューにあるように，突っ込んだら負けの娯楽大作として，何も考えずに目だけで楽しむのがよいと思います。 ",
      "見所はジン・ティエンの美貌か\n 映画『グレートウォール』を観てきました。基本的には、何も考えずに見る、万里の長城を舞台にしたアクション物ですね。よくマット・デイモンが主演したなぁ、といった印象です。また、中国を襲う獰猛な怪物というのが、これがトカゲの化け物みたいで、『キングコング　髑髏島の巨神』でも出てきた怪物を小型にしたような造形となっています。青い甲冑を着て戦う、中国の女性司令官役のジン・ティエンの美形が見ものです。この女優さん、『キングコング　髑髏島の巨神』でも、目立たない中国人役で出ていましたが、その時と印象がまったく違うのでびっくりです。 ",
      "ぶっちゃけ、普通？\n んー、悪くは無いかな。アクションは派手だしスケールも大きくて楽しかった。ストーリーはまぁ、平凡。嫌いではない。あと、怪物のビジュアルとかも良かったと思う。暇つぶし程度に観るなら最適な映画だと思う ",
      "中国風の物語が好きな人には断然おすすめ。\n あまり期待せずに見た映画であったが、かなり楽しめた。李広将軍の歌が流れるシーンには涙がこぼれてしまうほどだ。こういう中国風の軍隊がスクリーンに映っているだけで満足してしまう。それとジン・ティエンはやはり美人。それだけでも見る価値がある映画だと思う。キングコングでは活躍してなかったが、こちらでは大活躍してくれるので安心だ。 ",
      "中国への壮大なブーメラン\n  何の前情報もなく観ました。華流時代劇モンスター映画でした。武具が…ゴレンジャーか？！っていうくらい鮮やか。ピンクがないだけ良かったかな(^^;)。磁石を向ける姿が…まるで格さんの印籠。アクションは新鮮でした。人間の貪欲を諌める象徴として描かれる化け物Tao Tei。このモンスター群に対抗するには、怪物を生み出した強欲と同等の自己犠牲、愛国心、無私の精神を要すると解釈しました。でもどうも今の中国のイメージと、描かれている美談が結びつきません…。武力で隣国から搾取するような姿勢の中国政府こそTao Teiですよ。 ",
      "色鮮やかな甲冑の軍隊かっこいいよ。とても良い。\n 色鮮やかな甲冑の軍隊かっこいいよ。とても良い。 ",
      "寝てた\n つまらな過ぎて寝てたマットデイモンの無駄使い ",
      "3Ｄの迫力\n  最後は相手のボスにとどめを刺す（三回目に矢が命中） ",
      "歴史大作かとおもったらバカ映画でした\n 予備知識なしに見に行って文字通り腰を抜かしました。ラスト・サムライ的な流れかと思っていたためなんとも乗り切れずに映画が終わってしまった。特に3Dで見る必要もなかった。細かなディテールは面白いんだけど総合すると、ラスト・サムライに進撃の巨人足して中国四千年の歴史でかき混ぜたような映画でした。良かった点は、リン将軍可愛いアンディラウやっぱりかっこいい青レンジャーエロい、かわいい、フィギュア化希望！以上です。 ",
      "考えさせられました‼︎\n 実は台湾で先に観てたんですが…語学力がなく良く理解出来ませんでした。今回、字幕版を観て 人間が欲にまみれた頃 空から怪物がやって来て 人間を欲ごと食い尽くす。マッドデイモンは欲の為にやって来た。ここで女性兵士の信理の為に戦っていると言う言葉に心が揺れる。北朝鮮、アメリカ、中国、韓国 一歩間違えば戦争になるかもしれない この状況で戦いとは何か?を考えさせられました。映像も色づかい、太鼓の音、圧巻です。観て良かったです。 ",
      "マット・デイモン作品の中で一番駄作！\n  「グレート・ウォール」3D 字幕版で鑑賞。※「バーニング・オーシャン」鑑賞後に鑑賞。＊概要＊万里の長城を舞台に繰り広げられるアクションムービー。＊主演＊マット・デイモン＊感想＊マット・デイモンの作品は、駄作はないんです。でも、この映画は別。マジで面白くなかった。(^^;　途中何度も眠くなりました。ストーリーが意味不明。とにかくつまらない。映像は迫力はありますけど、まるで「ワールドウォーZ」っぽい。主人公が万里の長城に留まる動機の内容が薄いし、トバールは良い奴なのか悪い奴なのかわかりづらいし、裏切ったバラードの死に方がまるでギャグ。マット・デイモンは全然悪くないんですけど、中身が悪い。久しぶりの地雷！　あ～お金返してくれ～ ",
      "Whatever it is, it's hunting.　あれ？長城関係なくね？\n  中華レジェンダリーが作った中国向け作品です。万里の長城は実は怪物が中国国内に入ってくるのを防ぐ為に造られたっという他民族に敵を作らないように気を使った設定になってます。でも、あまり万里の長城関係なかったですねぇ。ストーリーうんぬんというより単純に映像の迫力を楽しむタイプの作品です。そういった意味では今回MX4Dで観て正解でした。弓矢が飛んでたりとか、女の子が飛んでたりとか、怪物がわらわら壁登ってたりとか、怪物の女王がやられて怪物が壁から落ちてたりとか、監督がこういう絵を撮りたかったんだなっというのがヒシヒシと伝わってきました。ヌンチャクで太鼓を叩いててスゴく格好良かったのですが、あれには半端ない練習が必要だったのではないでしょうか？戦隊モノっぽく色分けした甲冑を着ていた隊長さん達のほとんどがモブキャラだったのが何だか勿体ない！しかし、あの饕餮（トウテツ）という怪物（宇宙生物？）、目が肩口に付いてましたが、あれは鼻と口が異様に前に出ているという解釈でOKなのでしょうか？目があの位置だと右目と左目で別々の風景を視ている事になるので距離感つかめなくない？その割りには攻撃正確やなぁ。磁石が近づくと寝てしまう生物って・・・いやいや、それよりも別々の個体のはずなのに女王が死んだら全滅する生物っていったいどういう仕組みだ？等と真剣に考えてはいけません。あくまでもファンタジーなのです。マット・デイモンも好きですし、ジン・ティエンも美人でしたし、アンディ・ラウも良かったですが、やっぱりウィリアム・デフォーでしょう。優秀そうだけど実はダメなオッサンというウィリアム・デフォーが一番活きる立ち位置をしっかりと理解している配役です。主人公の相棒を演じたペドロ・パスカル、何処かで見た顔だなぁっと思ったら海外ドラマ「ゲーム・オブ・スローンズ」に出てましたね。好きなドラマの俳優が映画でも活躍してるとうれしい限りです。何はともあれ中国がどんどんとハリウッドを狩りに来ている昨今ですが、これまでのレジェンダリー作品好きな方なら十分に楽しめる内容だったと思います。 ",
      "最高でした\n 3D➕MX4Dだったので、最高でした。 ",
      "形式美と野獣\n おびただしい野獣の群れと対決する、甲冑の武士たち、特に輪っかを身に付け舞い降りる美女軍団と、それを鼓舞する太鼓の響きが心を打ちました👍大好きなマットデイモンの大活躍、あんましなーんも考えないで大活劇を楽しみました👍👍💋 ",
      "観なければ良かった\n マットデイモンもよくこんな映画に出演したよなって感じで、とにかく荒唐無稽な映画でした。映画も作ればいいってものでもないなあとつくづく感じさせられた。特撮ばかりで内容が全くない。 ",
      "(ホビット+パシフィック・リム)÷2\n 面白かったが、思い出したのは2つの映画だった。 ",
      "トカゲ型モンスターは今年のトレンドなの？強いのに最後の一押しをしな...\n トカゲ型モンスターは今年のトレンドなの？強いのに最後の一押しをしない奴等の攻め方は謎やわ…ド迫力の戦闘シーンに圧倒されたけど、更に圧巻だったのはジン・ティエンの美しさデス☆ ",
      "まずますというかんじ\n どんな話かは知らないまま鑑賞。あくまでも伝説ということでの話らしい。ＳＦＸなどはまずまずというところ。キャストの女性もいかにもマッチした感じ。ストーリー的には少しもの足りないとも感じたが全体的には楽しむことができた。 ",
      "知識を得て、心を開き、映画館に行こう\n 　スクリーン、使いきってましたね。殊に青の部隊の戦ぶり、監督さんの美意識と狂気の結晶のようです。ペンダントにして、首に吊したいくらいです。監督さんの、文化大革命の悲劇を描いた作品も、心に滲ますけど、本作のスクリーンを使いきった感は、何にも代えがたいです。　個人的には、めちゃくちゃ綺麗な映像と、めちゃくちゃ後味悪いストーリーが、居心地悪く同居する｢王妃の紋章｣なんですが、本作で戦隊ものみたいな色使いの勇者が、散り逝く姿に無感動でいられるほど、大人になれない私です。　貪欲と云う大罪に立ち向かう、偉大なる壁も、信頼と云う旗があってこそ、支えられると云うメッセージをどう判断するかは、ご見物の判断に委ねましょう。大儀のために、笑って死ねと言われても、困りますが、現実に壁を造ろうとする偉い人にも、観てほしいですね。　長いこと映画バカしてると、余計な知識を得てしまいますが、ここは心を開き、映画館に行きましょう。いいことあるかもね。 ",
      "もう少し\n 面白い映画ってもっともっとストーリー？脚本を練ってるよね〜。 CGに頼ればいいってもんじゃないよね〜。 ",
      "スケールはでかい\n 映像は色づかいも含めとてもキレイだった。CGは特によかった。でもそれだけかな。ストーリーとかそんなに面白くないし、主人公が長城に残る理由もイマイチだし、当時の王朝と周辺とかヨーロッパとの地理や関わり具合もなんか説明不足。でも、派手さではズバ抜けてよかった。圧巻。 ",
      "さすがチャン・イーモウ\n  圧倒的な映像美と大迫力の戦闘シーンに大満足です。色とりどりの戦闘服に身を包んだ戦士たちのイケメンっぷりったら素晴らしいです。ルハン、いいですね中国では伝説らしい【とうてつ】おぞましいほどの大群で攻めてくるまた、1匹ずつの強さがすごい青の戦闘服の美女たちが空中ダイブして戦う様は進撃の巨人のようでした内容に関しては何も考えずにひたすら楽しむのが正解一流の役者陣なので安っぽいアクション映画にならないのがすごいと思いました ",
      "疑問を感じちゃダメ\n これ観た中国人はどう思うのかなーー？でも疑問を感じちゃダメです、そうすれば楽しいアクション映画です。でも３Dにする必要あるのかな・・・いや疑問を感じてはいけません。 ",
      "見ごたえ\n ありました! ",
      "4DXで観ました\n テーマパークのアトラクション的な映画でした。美しい映像、ツボを心得た演出。徹底的に楽しむためには4DXのような仕掛けが必要かも。内容はともかく、ありとあらゆる効果で楽しんだので満足です。 ",
      "考えちゃダメ\n 考えちゃダメ、疑問を感じちゃダメ。無になって観てください、そうしたら面白いですよ。でも３Dの必要あるのかな？・・・疑問を感じてはダメですね。 ",
      "50本目‼︎ チャンイーモウ監督らしい 美しい映像でした‼︎ HE...\n  50本目‼︎チャンイーモウ監督らしい美しい映像でした‼︎HEROには及びませんが...饕餮ワールドウォーZのゾンビみたい(笑) ",
      "ハリウッドのパニック映画\n 舞台づくりや衣装、ＣＧなど、細部までの気遣いがうかがえて、なるほど巨費投入の超大作だなという印象。映し出される映像そのものは美しく迫力があり素晴らしいと思ったけれど、絵つなぎやカメラワークが激しすぎて、せっかく丁寧に作られた舞台をじっくり味わうことができず、かなりのストレスを感じた。特に前半は非常に不満。壮大なスケールに見合った落ち着いた確固たる自信に満ちた映像美を、もっともっと欲するところ。中国の地という印象が希薄だったところも非常に残念。出だしの映像などは北米のように感じてしまったし、首都の遠景もＣＧ感が強すぎて作り物といった印象。中国の歴史ものにモンスターを登場させるという斬新な設定は面白いし、話もつっこみどころ含め分かりやすくて笑える。ただ、Ｂ級感はどうしても拭い去れなかった。正直、チャン・イーモウの冠がなければ見なかったと思う。らしいと思える箇所は限りなく少ないと感じたけれど、こういった映画を撮ったことに面白さを感じるところ。でも製作費をかけ過ぎと感じてしまうし、あくまでハリウッド映画としか捉えることが出来なかったことが個人的には残念なところ。 ",
      "楽しめる\n ストーリーは別として、時間を感じさせず楽しめます。 ",
      "ヒロインが別嬪過ぎるぐらいに別嬪さん\n 劇場で何度となく観た予告・・・・何でマット・デイモンがこの映画を選んだんだ！？と思いながら鑑賞。最近のハリウッド映画は、中国資本が注ぎ込まれてますが・・・この作品に関しては舞台が舞台だけにその違和感はなしです〜笑しかし何で異国人が！？って思いますが、その説明もされ先人もいる。その先人の教育で、英語を話す超別嬪さんがヒロインなんですが、彼女見てるだけで飽きません＾w＾！先日見たキングコングにも出てておっ！と思いましたが、今回はコスプレが更に彼女を際立ててました。日本の戦隊モノのような甲冑をかぶり、６０年に一度現れる”饕餮”っていう怪物の大群と戦う。。。。＜饕餮（とうてつ）、中国神話の怪物らしいです＞イメージ的には、テラフォーマーズのゴキブリの大群を凌駕する超大群で、クィーンの指示通りに暴れまわります。軍隊に囚われたマットが、超絶級の弓の技術で、ヒロインと共に大活躍するのですが、よくある危機を共にして芽生える恋愛描写がないってのもGOOD！特撮やクリッチャー系が好きな人なら、十二分に楽しめますよ〜☆４ ",
      "ご都合主義がどうした 脳筋エンターテイメント！\n この手の作品の脚本に突っ込むのは野暮ってやつだ！要するにこれはエンターテイメント映画である万里の長城を舞台にエイリアンの侵攻を食い止めよう！FFの竜騎士や風雲たけし城を彷彿とさせる仕掛け達。次はどんな戦法、兵器が飛び出すのかと、終始ワクワク。キャストはビックリするくらい豪華なのでB級独特の安っぽさは感じないところもグー！終盤舞台が移った所だけは遺憾の意である、ずっと壁で良かった、うーん。ただただ全身にエンターテイメントを浴びればいいツッコミ所は多いがツッコんだら負けなのだそういう映画だと割り切ればきっと誰でも楽しめる筈だ ",
      "なんじゃこれ\n 前評判はイマイチな感じと聞いていたが、えげつないほど金がかかってるので映像が凄い。監督、キャストが一流なので飽きることはない。設定的に見たことない斬新さがある。だからしっかり楽しめる。ただ、なんでマット・デイモンがこれとマンチェスターバイザシーを天秤にかけてこっち取っちゃたんだってなる。劇場出てやっぱりまずこれ思っちゃいました。 ",
      "B級になりきれない大作！\n めっちゃ金かけて派手なアクションあってキレイな男と女が出ててストーリーはいろんな意味でトンデモでかつ浅いw これを楽しまずして映画が観れるか！ ",
      "都说是大烂片，但我觉得还可以。\n 我一说去看长城，就被人鄙视。结果看了之后还好。起码比哥斯拉好多了。 ",
      "ちょっといいなと思った女子の前でいいかっこしたかった感が40%くらい\n 付き合いに損得勘定を絡めるひとが嫌いそんなひとは友達じゃないと思うから、縁を切ろうかと悩む一方で、自分は損得勘定で動かないと信じているなのに、縁を切るという行動のベースには自分にとって損なことがあるからではないか、というジレンマ結論として放っておくことにした望まなくても再会するようなら、本当の縁なのかもしれないし ",
      "三国志が苦手な人が楽しめる\n 中国の昔話にはまったく興味の無い人ほど、楽しめる映画。今年一番でした。何と言っても戦闘シーンは圧巻です。こんな戦い方あるのかと、銃撃戦に飽きてきた自分には感動すら覚えました。それにしても中国の女優 ジン・テイエン本当に素敵な方で一瞬で心を奪われました。 ",
      "予想以上。\n あんまり期待していなかったけど大満足。これくらいの単純明解なファンタジーが丁度良いみたい、俺には。中米合作というけど大金はたいた中国映画にハリウッドスターか3人合流した感じ。けど、たった一種類のモンスターでこれだけ話を続ける監督はさすが。グエムルみたいでこの怪獣もなかなか知恵もんでただ暴れるだけではありません。中国軍も青に黒に赤にかっこいい！万里の長城から刃が出てきたりなびっくり仕掛けも楽しい。中国俳優もなにげにオールスターだし。ぜひ、大画面で楽しむべし。 ",
      "ひとことReview！\n 正直言って、観ていて疲れる。アクション・シーンがド派手すぎて、眼で追いかけすぎて、静寂なシーンになるとウトウトしてしまう。そんな感じ。ハナシは単純だから難しく考えなくてもいい。だが昼食後とか昼過ぎなど、眠たくなりそうな時間帯での鑑賞は避けたほうがいいかね。 ",
      "レッドクリフ…\n 映画観てレッドクリフ思い出しました。なんか矢の映し方似てた(笑)最初どんな作品かと思ったけどモンスター系好きだし意外と面白かった。モンスターの伝達のやり取りちょっと斬新➰吠えるとかじゃないんだー(￣▽￣) ",
      "怪物多すぎだろ\n  期待せずに見たら結構良かった。前半で将軍があっさり食われてあれっと思ったが新将軍の女がなかなか綺麗、おそらく整形だと思いますが。怪物がエイリアンのパクリで笑う。ストーリー的に飽きずに見れた。マットデイモンもまあまあ、何故か昔の中国で英語ペラペラなのは言わない約束ですね ",
      "壮大すぎるアクション。名もなき者達の荘厳な歴史スペクタクル！！\n 【賛否両論チェック】賛：万里の長城を舞台に、人間と怪物の桁外れのスケールの戦いが描かれていくのが、非常に痛快。人間的に成長していく主人公の姿もカッコイイ。否：内容そのものは怪物と戦うストーリーなので、歴史物を期待して観ると裏切られ感は半端ない。グロシーンもあり。　まず驚かされるのは、そのスケールの大きさです。人間の欲深さを思い知らせるために生まれたという怪物・饕餮（とうてつ）の大群と、大義のために死をも恐れずに戦い続ける戦士達の姿が、万里の長城を舞台にこれでもかというくらいド迫力のスケールで描かれていくのが圧巻です。　また、そんなマクロな視点とは別に、主人公の成長というミクロな視点でも楽しめるのも、この作品の魅力の１つ。当初は自身が生き延びるためだけに戦ってきた主人公・ウィリアムが、“信頼”という言葉の下に、命を懸けて大義のために戦う戦士達に感化され、次第に変わっていく姿がとてもカッコイイです。壁の上で、後に司令官となるリン・メイと、「我々は似た者同士か。」と語り合うシーンなんかが印象的です。　純粋にアクション映画としても痛快ですので、是非ご覧下さい。 ",
      "見て来たああああ！\n とにかく映像が綺麗だった。ほとんどCG使ってると思うけど、バレバレのCGが嫌いなので、監督の色使いがうまいお陰で違和感無く見れました。 ",
      "何か思ってたのと違った。もちろん悪い方に。ワールド・ウォーZ、世界...\n 何か思ってたのと違った。もちろん悪い方に。ワールド・ウォーZ、世界侵略カリフォルニア決戦だったかな？を思い出した。色使い、空撮CGは良かった。 ",
      "中国の映画ってワイヤーとか人の数とかすんばらしい。そういうとこ好き...\n 中国の映画ってワイヤーとか人の数とかすんばらしい。そういうとこ好き。でももうちょいありきたりじゃなくておお...！！(あったけど)というのほしかった。4DXでみたけど後半あんまりこなくて...！！でも『万里の長城』使ってるの素敵✨歴史もちょっと学べるし。なんせチャン・イーモウ監督だから。 ",
      "アジアンファンタジーの風\n ネタがネタ。近年のイーモウ感はたっぷりに、ハリウッドエンターテイメントを描ききった作品。妙に強い相棒の立ち位置も好きだし、挙動不審なウィレム・デフォーも最高(笑) 中国マネーとかも言われてるけど、バブル期に日本もやってたしね。やれる規模がデカイって素晴らしいなぁ…。と、羨ましくすらなりました。「乱」「天と地と」なデカイものを日本でも切望してる自分にはキラキラ輝く気持ちよさがありました。たのむぜ！「関ヶ原」！ ",
      "常にCG\n 久々にここまで映像が凄い映画を観た。何も考えずただひたすら画面に集中する。よくここまでの映像を作り上げたと感動すらある。カメラワークもカッコイイ!!何も考えず観るべき作品だ。ファンタジーとか理屈をつけて観るような映画ではない。 ",
      "突っ込み処満載でも面白い\n チャイニーズSF。予想を裏切る面白さ。イーモウ監督作の殺陣は健在。劇場の大画面をお薦めします。全編クライマックスのキャッチフレーズが某怪獣プロレスよりも似合ってると思う。インディペンデンスデイの姉妹作と思い込むと面白さ倍増かも。 ",
      "怪獣バトルですが。\n なかなか見ごたえのある内容でした。万里の長城の裏バージョンですかね。臨場感のあるバトルシーンを単純に楽しめます。 ",
      "子気味良く、激しいアクション\n この映画のいいとこは妙な人間ドラマや色恋沙汰の挿入なく陳腐化してないとこ。とにかく子気味良く、激しいアクションと迫力溢れる映像。昨今ハリウッドもので妙に多い人間ドラマで創り手の自己満足で遮る無駄な脚本。スピード感溢れるこの作品の娯楽性の高さは評価したい。 ",
      "可もなく不可もなく\n よくある感じでした。なぜか仁王ってゲームのストーリに似てる気がしました。 ",
      "中国雑技団\n えっ？相手は怪獣、、マットデイモン好きで見ましたが、人命をなんと思ってる？的な雑な兵器？で笑える。 ",
      "3Dメガネをかけて・・\n 酷評が多いようだが、自分は面白かった。3D映像は迫力があった。戦争映画はたとえCGであっても闘いの迫力が大事だ。この映画は「万里の長城」を舞台にした伝説を映像化したもので、マット・デイモンも頑張っていた。米中合作の作品らしいが、現実の世界でも仲良くして貰いたい(笑) ",
      "射手\n 予備知識無く鑑賞してみたら、序盤でまさかのクリーチャー登場でびっくり。ファンタジーものなのね。あまり好みのジャンルではないけど頭を切り替えてみてみたら、分かりやすくて単純で派手な戦闘に派手なCGラッシュとバカな皇帝達で、何も考える必要なくなかなか楽しかった。無理矢理な恋愛要素とかがないのも又良かったかな。ちなみにタイトルであるグレートウォールは内容に活きていないよね。 ",
      "中華風ロードオブザリング\n  クリーチャーとの万里の長城での決戦シーンはまさに中華風指輪物語。映画館の大画面3Dで観ると迫力ある。逆にリビングで観ると、残念かもしれない。アクション・世界観も中華風でキワもの感がすごく、マット・デイモン馴染めてないよ！逆にクリーチャーだけハリウッド風なのはいかがなものか。 ",
      "禁軍、特にブルー隊は必見\n 3D字幕で。あまりにも酷評が多くて褒めるのも憚られるが、そんなに悪いか？もっと弾けたおバカ映画でもいい。太鼓を叩くシーンなんか『マッドマックス怒りのデス・ロード』のウォーボーイズの出撃準備の時のような胸の高鳴りを覚えたし。自分にも野蛮な血が流れてるんだなって改めて気付かされたよ^^;禁軍の兵士もウォーボーイズも私利私欲の為じゃなく、信じているものの為に命をかけているという点で共通しているね。性格はまるで正反対だけど、それで同じような狂気を感じたんだと思う。アジア人の生真面目さ、殉死の美しさにこだわるとウォーボーイズのようなキ〇ガイばかり出せない。細く美しいブルー隊の 饕餮（とうてつ） に対する、無謀とも言える命を懸けた上空からの攻撃は見ものですよ。美しいブルー隊の戦士達が儚く散っていく様は何とも切ない。それにこれは万里の長城という実在の遺跡を基にしたファンタジーです。始めに伝説の一つと断ってるし。こんなの史実じゃないし有り得ないと頭からこの作品を否定してしまうのは勿体ないですね^^そして 饕餮（とうてつ）というのは青銅器にも彫られていたりする中国に昔から実際に伝わる伝説の生き物らしいですね。その伝説の生き物を本当にいたと仮定して、万里の長城はその生き物への対策だったと。ファンタジーの設定としてそんなに滑稽ですか？ ",
      "家族や友人と愉しいひと時を\n 娯楽映画としての要素が盛り沢山で、素直に作品世界に入り込んでしまえば、あー、楽しい１日だったね、また明日から頑張ろう、またねー‼︎と家族や友人と食事でもしながら語らうのに最適だと思います。一人になってから、寝る前に布団の中で思ったのはこんなことでした。・ロードオブザリングのキャラクターやデザインの多彩さ、戦闘シーンの重厚な緊迫感（衣裳や軍装の擦れる音、各種兵器の移動時の車輪の音だけでもこれから始まる戦闘の緊張感や空気の重量感が伝わるほどでした）はやっぱり凄かったんだなぁ。・古代エジプトのピラミッドものや、古代ローマ帝国ものに引けを取らない歴史やスケール感が出せるのは、アジアではやはり中国だけか⁉︎※世界三大発明と言われる羅針盤、火薬、活版印刷術はいずれも中国起源だそうです。・皇帝を幼少に設定したのは、現代の皇帝への気遣いなのかな（愚昧な大人の皇帝や取り巻きを描いてしまい、体制批判だと受け止められたら大変なことになる？）。 ",
      "冒頭の万里の長城と鶴軍ですでにクライマックス\n  B級怪獣映画と見る人もいますが「宇宙のステルヴィア」の「グレート・ミッション」に涙腺ゆるむような「人類生存のために長年かけたミッションフェチ」(いま定義した)は開始10分で万里の長城！→歩兵の黒軍！！→射手の赤軍！！！→女体機動装置の鶴軍！！！！って畳みかけられてもう男泣きですよ。不満点もありますがその一番は女王ったら生物学的なこと無視してクイーンズエイリアンとかインディペンデンスデイ:リサージェンスばりの最強個体でなきゃーです。それだとエリマキ饕餮で隠しきれないだろうからストーリーというかギミックが変わってしまいますけど。 ",
      "バカ映画\n チャン・イーモウによるバカ映画。予告編を見て想像するのよりほんのちょっと上を行くバカさであって、見たこともないようなバカさを提示してくれる訳ではない…しかし、大仰な映像はまぁそれなりのものだし、色分けされた軍隊の群衆映像は美しかったりもするので、チャン・イーモウに『グイン・サーガ』を撮らせたい、ゴーラの各色の軍とパロの純白の軍の戦いを撮らせたい、と妄想させられた。それにしても、「俺たちの」レジェンダリー神話は中華資本になって完全に終わってるよね… ",
      "3D字幕で鑑賞\n 所々にチャンイーモウ監督感が感じられますが、内容に厚みがないのでバトルシーン以外は眠気が襲いました。3D眼鏡をかけると画面が少し暗い感じになるのでよけいです。ただ色々工夫された武器や太鼓を使った臨場感などは好きです。今作品も西洋人と東洋人を絡める難しさを感じます。 ",
      "違和感\n 53本目。スケールはデカイし、スゲーって思うんだけど、何かシックリこない。対モンスターってのが、そう思わすのか？ ",
      "これだけ金かけて、B級映画しか撮れない\n あれだけ美男、美女集めておいて、恋愛要素一切無し、エロなしキスなし、誰がどこで死んだかもあんまりわからない。軍隊の説明雑すぎるしオチも弱い、ひどい。たいした感動も無いみる人間馬鹿にしすぎだろう！星は美男美女の役者陣に ",
      "色遣いがとても気に入った！ 統率の取れた太鼓の音などは、良いと感じ...\n 色遣いがとても気に入った！統率の取れた太鼓の音などは、良いと感じた！しかし、それにしても内容が薄い……内容がB級‥…映画館で観なくていい映画…レンタルで十分である。迫力などを楽しみたいなら観てもいいけど…それでもアクションシーンとかシーンごとに観ればいい作品！内容に関しては何も言ないけど、何も考えずに観れる映画！ ",
      "美しい男たち(中国人)\n 中国人俳優が男前しか出ておらんかったです。全員が綺麗すぎる端正な顔立ち。リン隊長は美しいし…マットデイモンも男前なはずなのに劣っているよーに見えてしまう。内容もそこそこいいし、映像が見応えありましたよ！ ",
      "娯楽映画として上出来ですよ\n いやぁ全く予備知識なしで観て良かったです。こんな敵が出てくるとは予想外。パクりだの中身がないなどと批判している人もいますが、いやいや、娯楽の要素がてんこ盛りでテンポもよくてかなり楽しい。得体の知れない敵、非常に統率の取れた軍隊、鳴り響く太鼓、様々な兵器のアイデアと描写、アクロバティックで華麗な攻撃、そして聡明で凛々しい美女！ 冒険活劇としては、真新しい印象があります。テンポが良いのでぐいぐい引き込まれて飽きません。難しく考えずに楽しめる良作だと思います。 ",
      "俺たちのレジェンダリー！\n これが『紅いコーリャン』『初恋のきた道』『妻への家路』と同じ監督なのかと、まずは驚く。宣伝では『HERO』の監督で出しているが、今回はそれさえも無い。かすかな痕跡に独特な色使いや権力批判があるが、いや、テーマに「欲望よりも信頼」もちゃんとあるのだが、観終わると、そんなことは忘却の彼方だ！これはレジェンダリー・ピクチャーズの映画。『GODZILLA』『ジュラシック・ワールド』『キングコング 髑髏島の巨神』のレジェンダリーだ。そうだ、あのジャンルの映画だ。漫画『キングダム』の世界にあのジャンルを入れ込むと「どうなるか？」そんな子供の妄想を大金をつぎ込んで映画化したのがこれだ！！この要素を除くと、確かにあとはこの手の映画のいわゆる「お約束」、「法則」だらけなのだが、その要素だけでもう充分に楽しめる。そして、これはお祭り映画でもある。映画にアートやドラマの感動がしたい人には不向きだが、リアルタイム劇場で観れた事を後年自慢できる。それは自信をもっていえる。 ",
      "ジン・ティエンの魅力が溢れる\n  大した中身はありません。テーマとして伝わったのは「自分の欲に生きる人間に喝」ぐらいで、ストーリー展開も「ふーん」って流せてしまえる撚りのないもの。本日封切の新作映画なのに新鮮さは感じませんでした。まぁ、もともとそこは期待していた部分ではないので、それでも楽しめましたけど。賢い怪物たちが長城の防衛網を出し抜いて王都に迫るあたりはテンション上がります。何やら会話らしきもので意思疎通を図っていたり、なんかジュラシックパークのヴェロキラプトルみたい。ってか「グレートウォール」ってタイトルなのに見事に突破されちゃってるし。そもそも万里の長城を舞台にする必然性がまるでありませんね、この映画。いちばんの見所は、鮮やかな青い甲冑を纏った女戦士たちの奮闘ぶり。特にリン司令官を演じたジン・ティエンの美しさといったら！！この人のプロモーション映画じゃないかというほどスクリーンいっぱいに映し出される美貌に酔いしれます。脇役の兵士たちも美女揃い。バトルシーンは迫力満点で、ビジュアル的な要素は最高。ＩＭＡＸ・３Ｄで観て良かったです。 ",
      "インデペンデンスデイ・リサージェンスが駄目だった人にはオススメしない。\n  中国人は馬鹿な映画に金をかけたがる。とうとう中国人は自らの偉大な歴史・名誉・発見を踏み倒してまで愚かな映画を作りたいと思った様だ。そう思う作品。ストーリーは万里の頂上を舞台に火薬を求めて中国にやってきたマットデイモン達外国人が中国人vsモンスターの戦いに巻き込まれる物語。はっきり言おう、アメリカのハリウッド俳優はおまけ程度である。中国人の鎧がゲーム三国無双をパクった様な眩い感じ。それが複数人並ぶと「まぁ！何かの特撮軍隊(日本では戦隊)モノですか？」と次の笑いに含みを持たせる。そいつらが序盤から大量のCGモンスターと戦うものだから、また笑わずにはいられない。それに付き合わされるマットデイモンにも何故か虚しさを感じる（ってか前半顔にやる気が見えないw)マットデイモン扮するウィリアムってリンゴで有名なウィリアム・テルのパクりなんですね。クロスボウの名手。おいおい。捻りないなあw映画内容は終始タワーディフェンス戦い方は進撃の巨人を思い出す。最後もモンスターの中にクイーンって、、、はあ？？クイーンを倒すと他モンスターも死ぬって、、、どっかで観た様なw似たインデペンデンスデイ・リサージェンスが駄目だった人にはオススメしません。wとにかく「中身が無いよ！監督さん！！」1億5000万ドルの巨額を掛けて「これだけ？」だと、大コケしたケビンコスナーのウォーターワールドを思い出す。唯一の救いはジン・ティエンが可愛かった事ぐらいか。甘めでも星2評価です。中国の資本介入&市場が大きいからって、ハリウッド俳優はこんなカッコ悪い映画に出なくていいと思う。 ",
      "美青年がいっぱい！\n  チャンイーモーが、お金をじゃぶじゃぶ使って、すごく馬鹿っぽい娯楽映画を作った。１５０ミリオンドル（15億円）使って製作されたファンタジーアドベンチャーフイルム。彼は20年前から、中国が誇る「万里の長城」をテーマにした映画を作って欲しいと、中国政府からオファーされていたので、機が熟すのを待って、要望に応えたのだそうだ。映画の中に「これが中国の神髄」と言えるものが描かれているんだよ、と自分で言っている。チャンイーモーの初めての英語の映画。映画は全部中国で撮影された。実際の万里の長城を使って撮影することは許可されなかったため、３つの長城を映画用に作って撮影した。エキストラを含めると中国人、数千人の映画出演者のために、100人以上の通訳が撮影に付き添って働いたという。主役のマットデーモンが、テレビインタビューで「中国人監督のもとで中国の長城の映画に出ましたね。」と言われて、開口一番、「Yes,  build a great wall to keep Trump out」万里の長城を作ってトランプをアメリカから追い出そうとしてたんだよ。と言って笑わせていた。ハリウッドは徹底して反トランプだ。背景は、宋の仁宗皇帝の時代。11世紀の中国は世界の中でも最も文明が発達していた。印刷技術が進み、世界で初めて紙を材料にした貨幣を使って銀行を通じた貨幣経済が発達していた。科挙制度は充実し、北方や西方からの敵にたいしては和睦で交渉、異民族からの侵略を防いでいた。またコンパスが作られ、海洋事業も進み、多数の商業都市からは優れた陶器などが外国に輸出されていた。中でも、火薬の発明は、世界の侵略や戦争の形態をこれまでと全く変えてしまう、強いインパクトを持っていた。映画のストーリーは火薬を求めて、中国の国境線を越えてたくさんの盗賊団や密売人がやってきていた。アイルランド人のウィリアムとトヴァルら無法者たちは、ある日追手から逃れて洞窟に逃げ込んだところ、何か途轍もなく大きな怪物に襲われる。図体が大きい割に動きが速い。辛うじてウィリアムは怪物の腕を切り落として、トヴァルとともに生き残るが、他の者たちは全員、怪物に食い殺される。翌日二人は彷徨っているところを、長城を警備する兵士達に捕らわれて、ナムレス砦に連行される。砦では数千人の兵士たちが、警備しており、二人はワン総司令官（アンディ　ラオ）とリン隊長（ジン　テイアン）の前に引き出される。そこでウィリアムが怪物の腕を切り落としたとき剣に付いたウロコのようなものを見せると、一同の間に緊張が走る。怪物は60年ごとに群れをなして人を襲ってくる。2000年前からゴウウ山脈の奥から神が、奢り多い人々を制裁するために送って来る試練なのだと伝えられている。無数の怪獣は一頭の女王から生まれてくるので、女王を倒さなければ怪獣は無限に生産されて、人々を苦しめる。二人は捕らわれるが、このとき無数の怪獣が砦を襲ってきた。この日のために軍事訓練をしてきた兵士たちは恐れることなく怪獣に立ち向かう。ウィリアムとトヴァルは、バラードというこの砦に何十年も捉えられていて、兵士たちに英語を教えて来たという男に、縄を解いてもらい、兵士たちと共に怪獣と戦う。怪獣は沢山の犠牲者を出したあと、いったん引き上げた。1頭だけ砦のなかに残された怪獣を兵士たちは生け捕りにして柵に入れ、首都の朝廷に運ぶことにした。怪獣は磁石を近くに置くとおとなしくなることがわかった。怪獣は鎧を着たサイのような体形をしていて、文字通り無数に押し寄せてくるので人の力ではなかなか殺せない。リン隊長の指揮する女性兵士たちは、足に縄をつけ、砦の壁からバンジージャンプで、下から襲ってくる怪獣たちと勇敢に戦う。次々と殺されて血塗られた縄に、また次の兵士たちが結ばれて、ジャンプしていく。女性兵士たちは自分が死んでも、同じ志を持った同志たちが必ず後を追ってくることを確信している。リン隊長は、「わたしたちは信頼で結ばれているの。」とウィリアムに言う。それを聞いて、ウィリアムは、自分には信頼して命を預けられるような人が居ただろうか、と自分に問う。一方、トヴァルとバラードは、この時ばかりと隠していた火薬を盗んで二人で砦から逃亡する。ウィリアムは同行することを拒否する。2度目の怪獣による襲撃が始まった。火薬を使って兵士たちは、ウィリアムとともに怪獣と戦う。一方、生け捕りにした怪獣は、首都に運ばれて朝廷に献上されたが、若い天皇は「馬鹿殿様」で、柵の中の怪獣をからかって玩んだので、怒った怪獣は檻を破り暴れまわって仲間を呼び寄せる。呼ばれた怪獣たちは砦を後にして、首都に向かった。首都は大混乱、人々は次々と襲われて命を失う。リン隊長は熱気球に乗って首都に天皇を助けに行く。ウィリアムも熱気球に乗って後を追う。リン隊長の乗った気球が割れて、怪獣に囲まれ絶体絶命のところを、約束通りにちゃんとウィリアムに救われる。そこで、ウィリアム達は、怪獣の群れの中に女王を発見。火薬を女王に向けて何度も何度も爆発させて、遂に女王を殺すことに成功し、怪獣たちは退却。再び平和が戻って来た。ウィリアムは、リン隊長に、「火薬か自由か」ひとつを選ぶように言われ、リンに心を残しながらも去っていく。というおはなし。目もと涼しい美青年が次々と出て来て、「おお君が映画の主人公か！」と思って観ていると、また次の美青年が出て来て「そうか、キミが本当の主人公だったのか！」と納得していたら、次にはもっと可愛いヤツが出てくる、という訳でもう　何が何だかわからない。話の筋などどうでも良くなってきて画面を見ているだけで楽しい。もう中年のマット　デイモンなど目じゃないです。これは、「美青年見放題のおばさん用の映画か」、と思っていたら、いやいや、、美顔美形の少女達はもっとすごくて、バンジージャンプで空を飛び、城壁から突き出た踏み台を蹴って、さかさになったまま剣と盾で怪獣と戦う。勇ましく、強く、美しい。その少女達がさんざん怪獣と戦った末、単なる肉片となって、つるされていたロープだけが帰って来る。ひるまずに次の美少女が壁を蹴って去っていく。美しいものたちが正義で、この世のものと思えない醜い怪獣が悪だから、もう死に物狂いでやっつけるしかない。ウィリアムは中国から火薬を盗み出して密輸入しようとした無法者だったが、互いに信頼関係で結ばれ強固な意志をもって生きている兵士たちをみて自分も出来る限りのことを人の為にしたいと思うようになる。チャンイーモー監督は、この映画に中国の「心」が込められていると言っているが「信頼」が彼のテーマなのだろうか。よくわからない。チャンイーモーはただ「でかい映画作品」を作りたかっただけではないか。2000年、チャンイーモーは中国で初めて、プッチーニ作曲のオペラ「トランドット」を演出した。初めて西洋歌劇の公演を中国で行うに当たって、チャンイーモーは何百人もの大人数の出演者で、どでかい舞台を作った。普通プッチーニのオペラ「トランドット」の舞台は男女合唱団を入れても50人以下。だがチャンイーモーは、数百人の出演者で舞台を埋めた。「スぺキュタクラー！」「豪華絢爛」ド派手というわけだ。この北京の紫禁城での公演が、舞台造りからリハーサルを含めて、「チャンイーモーのオペラ：トランドット」というフイルムに納められた。これを映画館で観た。準備が大変だったのは、フイルムを観なくても想像できる。１公演に10万人だったかの観客のために、イタリアから監督を呼んで、舞台造りから始めて、合唱団の組織化、舞踏団の協力、何もかも初めてで大変だったと思う。出来上がったオペラを観ていて、落胆したのは、トランドット姫に心奪われた王子が胸をかきむしって恋する苦しさを吐露してアリアを歌っているその後で、ポーズを取っている兵士たちが「チェ！やってられないよなー。もうゲッソリよ。」「全くねー。」という感じでおしゃべりしている姿がはっきり写っている。10万人が見守る舞台の上でダレ切っている役者達。フイルムを編集するときだって、おかしな背景が写らないように普通は編集するだろ。フイルム編集者は何を見ていたのか。そりゃ舞台の上に２００人もの役者たちが居れば、いろいろあるだろうし疲れるだろうが、舞台の上の出演者なのだからその自覚があって良い。プッチーニのオペラ　トランドットを侮辱しないで。彼の演出した「でかいオペラ」は成功したと言えるのだろうか。2008年　北京オリンピック　世紀の大事業五輪の開会式、閉会式の演出をチャンイーモーは任された。期待された割には、ふたを開けてみると、開会式の派手な花火はＣＧだったり、会場で独唱した可愛い女の子は「くちパク」で他の子供が歌っていたり、少数民族服に身を包んで踊って歌った青年少女達は、少数民族どころか北京の踊り子たちだったなどなど、スキャンダルばかりで酷評された。オリンピックそのものに反対だから競技をテレビで全く見なかったが、開会式の模様がニュースで流れたとき、数百人の若い少年少女が会場に輪になって手をつないで踊りながら歌っていた。ちょうど「オーストラリア選手たちの入場です！」とアナウンサーが興奮している後で少女達がくたびれた顔で「全く嫌になるねー。」という感じでおしゃべりしながら体を動かしていた。またか。数分の映像でさえ、そんなシーンを目撃して、苦笑するしかない。ただ人を沢山使った「でかいオリンピック」を、彼は演出したくて演出したのか。チャンイーモーは、中国で初めてのオペラを演出し、北京オリンピックの開会式と閉会式を演出し、そして、中国が誇る万里の長城の映画を監督し、中国の国宝みたいな存在になった。けれど、結果は、どれも「雑で、ただでかいだけ」。人を沢山使えば良いという訳ではないだろう。お金をたくさんつぎ込めば良い作品ができるわけでもない。でも彼の場合、人を多く使って大規模な作品になりすぎたために、内容が雑になったという訳ではないような気がする。雑で、でかいだけの作品を何度も何度も繰り返して作る人は、かりに僅かな資金で限られた人数で小さな作品を作ってみても、もう心に響くものは作れないのではないか。かつて、自由に物が言えず、自由に作品を作ることが出来なかった弾圧下で、本当に魂のある作品を作った監督だっただけに、残念だ。そう、チャンイーモーはアンウェイウェイではない。わかっている。でもそれが哀しい。 ",
      "ジン・ティエンしか見てなかったｗ\n チャン・イーモウが作ったハリウッド(的)映画ハリウッド(的)映画として見れば、もちろん面白かったのですが、が。チャン・イーモウの作品としては、あまり期待しちゃダメですよｗ何度も言いますがハリウッド(的)映画なのでね、軽いです。とっても。 "
    ],
    "filmarks": [],
    "coco": []
  }
}