{
  "id": 92,
  "reviews": {
    "eigacom": [
      "事実はフィクションよりも奇なり\n 本当に予測不能で奇妙なシリーズだ。デモナコ監督は『交渉人』や数々のTVシリーズで知られ、脚本の筆致には定評のある人。そんな彼が、ジェイソン・ブラム製作のビックリ箱に足を突っ込み、思いがけない化学変化を獲得したことでこの人気シリーズが誕生した。本作が面白いのは、大統領選の年に合わせて、こちらも同様の大統領選を盛り込んで、野心的な内容を描いて見せたところ。その中で懸案の“パージ法”に関する是非も問われ、政治や宗教、貧困や格差、人種問題といった米国特有の問題もあぶり出して見せながら、それでいて最終的にはしっかりとエンターテインメントに着地している。きっと公開時（2016年7月）は米国民にとっても「こんなことにはならないよね」なお笑い種だったろうが、結果的にトランプ政権となって、彼らは今の世の中をいったいどう見ているのだろうか。事実はフィクションよりも奇なり。本作についてもその後の検証が必要だ。 ",
      "今作で、いよいよ漫画になっちゃった\n  パージ賛成派のNFFAの大統領候補オーエンズ牧師の傭兵から、パージ反対派の女性大統領候補ローン上院議員を、護衛レオが命懸けで守る物語。一方、パージ反対派のダンテ・ビショップ（有色人種）とエンジェル（有色人種）たちは、大統領候補オーエンズ牧師の暗殺計画を企てていた。序盤、・護衛エリックの裏切りにより、ローン上院議員と護衛レオの二人だけに（残りの護衛は全員殺されてしまった）。ここは、状況が一変したことで、物語に一遍に引き込まれました（良い導入部でした）。中盤以降、・チョコバー欲しさに店舗を襲う女子高生たちのエピソードは、完全に漫画（荒唐無稽）。・護衛レオ対NFFAの傭兵のボスとのタイマンは、まるきりB級アクション映画の展開です。中盤以降は、パージ（粛清法案）のリアリティーが無くなってしまっている。白人至上主義VS有色人種の要素を盛り込んでいるシリーズ。パージ（粛清法案）という設定自体が漫画みたいな設定だったんですが、今作で、いよいよ漫画になっちゃった。 ",
      "まずはバン内部のライト消せよ！見つかるだろが！！\n 全ての犯罪が合法化される法律「パージ」中、賛成保守議員に廃止推進議員が襲われちゃうお話。パート3でパート1しか鑑賞してませんでしたが、パート2観てなくてもOK🙆‍♂️続編にお金が掛けれる様になり、1よりは凄くまともに観れる映画になっておりました。はい。前半パートはパージ中のイカれ人間、特にチョコバー・頭御団子ガールには笑い楽しませて頂きましたが、その後はパージらしさが無く、「あれ？まともな法律を巡るアクション映画になっちゃった😧」て感じで拍子抜け部分もあり。（悪くは無いんですが。）ウザいイカれ人間vsまともにパージについて考える様になった人間のパージについては一旦おしまいね〜的映画。「そもそもこのお馬鹿法律で犯罪率1%に抑制って事自体無理だろ？」って考えてしまう訳で。まっネタですから〜wなんだかんだ書きましたが、まともなシリーズになってて良かったです。しかし、前日譚である公開中の続編は観に行きませんw ",
      "シリーズものなんですね\n シリーズものだと知らずに観ちゃいました。設定が奇想天外な他は、ありきたりな展開。戦闘シーンはそれなりにそれなりで、総じて可もなく不可もなしって感じ。 ",
      "パージ3作中では観る価値無し!!\n 2016年の大統領選当時に観ていたら盛り上がったか、というとそんな事は全く無いと思います。30分過ぎてようやく本編が始まりますが、雰囲気だけで何となくやっているだけで超つまらないです。政治家や、東電の勝俣や清水(家族で海外に逃亡)を襲ったらどうなるか、という妄想が満たされる事は決してありません。 ",
      "Thank you ,again\n 　『20世紀少年』のオープニングと被ってしまったTレックスの「20th Century Boy」。そこで家族が皆殺しにされたチャーリー・ローン上院議員が18年後に反パージを掲げて大統領選に打って出る。パージの日には、人殺ししてもOKな日に隠れてしまったのでは自分のポリシーと合わないと、10人ほどの警備員だけ置いて自宅で過ごそうとしていた。ところがそのSP達の半数は裏切り者！信頼できるのはレオ一人となってしまった。　一方、駄菓子屋（？）を経営するジョーとその仲間たちは女子高生ギャングに狙われていたが、やっぱりパージの夜にやってきた。豆電球いっぱい付けた車で、まるでハロウィンみたいに仮装してチョコバーをねだる。　あっち行ったりこっち行ったりと、展開が早くて目が回りそうになった。つまりはローンは反パージを訴える民主党もどきの陣営、パージ存続を推すのは全米ライフル協会や白人至上主義者、パージ信奉の教会NFFAが母体の共和党もどき。人殺し反対のローンが人殺し賛成のあちこちの団体から狙われるという構図だ。　支持者も多いので、ジョーとマルコスや元ギャングのレイニー（ベティ・ガブリエル）によって何度も助けられる。そしてセーフティ・ゾーンであるトリアージ・センターという中立地帯にたどり着くのだが、そこの創設者ビショップはパージ法を逆に利用してNFFAの対立候補を暗殺しようとしていたのだ。　反人殺しの立場なんだから、対立候補を殺してしまったのでは意味がない！奴は殉教者として崇められるから、こっちの負けよ！などとローンは主張。たしかに、このままではテロリストと同じだわなぁ・・・。などとローン側の立場はよくわかるが、逆に考えると対立候補側が彼女を暗殺するより、自分たちを殺させた方が得策だとも思った。　それにしても、一作目ではパージ法を成立させる目的は失業者を減らすと言ってたから、実は貧困層いじめでしかなかったとする今作は、政治経済の現状をかなり皮肉っているのだと実感できました。社会問題としても、黒人や移民が経済的に冷遇されている現状。登場人物も黒人が多いところで表現しています。よくぞまぁ、ここまで描いたもんだと拍手を送りたくなりますが、トランプが当選してしまってからの公開というのも残念でしかない。 ",
      "仮装してパージへGO！\n パージ３作目！好きです。今回はパージ反対派の大統領候補の女性とその女性を守るボディガードを中心にレッツ・キラーパーティー。かといってグロくはなく基本は富裕層と貧困層の優劣と人種差別の戦いになってます。チョコバーの為奮闘する女子高生がなかなかです！ ",
      "まだ続いていたんだ\n 年に一度、12時間だけ殺人お構いなしの日があり、これを撤廃しようと女性大統領候補が出馬する。保守層、銃企業、金持ち層から命を狙われ、パージの日を迎える。このネタで三度とは恐れ入った。 ",
      "もう『パージ』じゃなくてもいいような\n 一応完結。ここまできてしまうと、敵地から脱出するアクション物であって、パージの設定は大して意味をなさなくなっているような。 ",
      "おうち-81\n 毎回いるウザキャラ、今回は極め付けにうざい(笑)大体こういう続き物の作品の舞台となる場所って、1作目が閉鎖的な比較的狭いところ(アンブレラ社とか、メイズとか、この場合自宅)で、2作目から広くなり(ラクーン・シティとか、WCKD社とか、この場合市街地)で、それ以降「もう違う作品やん」となってしまうことが多い気がしますが、この作品は毎回面白さが違っていいんですよね。2、3作目は警察官フランク・グリロというちょっとチートキャラがいるので、純粋に素人がパージに怯えるのを観たいドSな方は1作がおすすめです。パージ執行人の顔が怖すぎです。しかも弾除け技術がはんぱない。2の時はフランク・グリロをめっちゃイケメンと思いましたが、ちょっと老けた？でも相変わらず強いです。みんなパージを廃止しようとする、つまりアメリカを変えるsenatorを守るために頑張る。全米ライフル協会が儲かるだけとか、選挙戦とか、ん？皮肉？なセリフや背景がチラリ。アメリカならではですよね。 ",
      "三部作としてしっかり成立。\n 1作目は個人の自宅、2作目は街全体、そして3作目は国レベル。「パージ法」の世界観をしっかり描き切った感のある第三作。ここまでの完成度が高いので、三部作ってことで完結にしてほしい。個人から国家へ、規模が大きくなるにつれて「倫理観」への焦点はぼやけていくけど、逆に社会的なメッセージというか、格差とか既得権益とか現代社会が抱える病巣みたいなものを浮き彫りにしつつ、小気味いいエンタメ作品に仕上げてるのはさすがアメリカさんといった感じ。特に三作目なんて途中でゾンビ映画かと思うエンタメっぷり。ちょっと演出過剰な気もしないでもないけど、観客を楽しませようって気持ちはヒシヒシと伝わりました。 ",
      "良い映画\n この安っぽい設定とストーリー…あぁ、アメリカ映画！ ",
      "シリーズを重ねる毎に面白味が少なくなってる印象。1作目は家の中で、...\n シリーズを重ねる毎に面白味が少なくなってる印象。1作目は家の中で、2作目は街の外で、3作目は、、、と期待しすぎた印象。タイトルと表紙のマスク集団に騙されたかな。 ",
      "まぁいつも通りな感じです。\n  いつものパージと変わらず、まぁこんな感じなんだろなーというのが見終えた後の感想です。一話が一番面白かったかなーって思います。いつまでこのパージは続くのかと思ってましたが、最後の最後で大統領ならではの、パージ廃止を命ずることができることになったのはハッピーエンドでした。終わり方はすごくいいですね！まぁパージがあってもなくても結論犯罪はなくならない世の中ってことですね。 ",
      "全作通してリアリティはなし\n やはりパージという法律にリアリティを感じられない。パージのある世界で戦うしかない守り抜かないといけない。だと入り込めるのだけど、パージが変な法律なのに、それを廃止するどうこうは世界観を壊すだけだった。一作目とかだと、まぁそういう日がある設定ね。という事で、ある一家の話だし、それなりに話に入って行けたけど、国単位で見るとあり得なさのオンパレードで、パージにリアリティを感じられないと、何をマジメに演技してるねん。と思えてならない。一作目は子ども、今作は議員の行動がみんなを危険に晒しイライラしてならなかった。協会で銃を乱射し虐殺した後に、敵対する牧師を殺す事には、「それは殺人だから」ってズッコケそうになった。 選挙に勝てなくなるならだろ！と全力で突っ込みたくなった。現在トランプが大統領だという事だけが唯一のリアル。 ",
      "パージ：大統領令\n 1年に1晩だけ殺人を含むすべての犯罪が合法となる近未来のアメリカを舞台に描くバイオレンス・スリラーの第3弾。大統領選をテーマに、パージ法の撤廃を掲げ、対立候補から命を狙われる女性候補がパージの夜に繰り広げる決死のサバイバルの行方をスリリングに描く。監督は1作目から同じジェームズ・デモナコ。主役は前作と同じレオ演じるフランク・グリロで、大統領選挙を控えたローン上院議員のボディーガードです。一番印象的だったのは、チョコバーを欲しがる黒人のチョコバー・ガール。このキャラは必見だと思います。主人公より目立ってました。登場するマスクや衣装のビジュアルのセンスがいいです。外国人がパージで人殺しを経験したくて入国する「殺人ツーリスト」や、パージの最中に道端に転がってる死体を集め回る清掃業など、新しい部分もあったのは良かった。 ",
      "パージを楽しむ人種がいる恐怖\n 普通の人ならパージなんてトンデモないって分かるはずなのに、世の中にはそれを楽しんでしまう人達がいる。そういう人達は何故か自分達はやられる方にはならないと思ってるらしい。金持ち権力者にキャンディガールズ、わざわざこの日にアメリカ旅行に来る外国人達。恐ろしい。パート2の方が好きだけどこれもなかなかハラハラさせてくれる。 ",
      "素直に面白かった\n 今回は、毎年開かれるパージを廃止する為に大統領選挙に出馬する女性と、そのSPと、パージ反対派国民とが　共に国家に対して戦いを挑んでいくと云うストーリーです。今までのストーリーと違うところは、パージである12時間を乗り越えていくだけではなく、そもそもパージを廃止しようという内容です。今回も、フランク・グリロがカッコ良かったー！パージ反対派組織のリーダーって、「パージ」で少年に助けられたホームレスだったから、助けられたその流れで反対派のリーダーになったのかと思ったら、「パージ2」にも出てたのねw更に、前日譚の他、続編が作られるようですが、更に厚みのある作品になっていることを期待したいですね！ ",
      "アメリカ政府が犯罪の抑制につながるとしてパージ法を容認する中、パー...\n  アメリカ政府が犯罪の抑制につながるとしてパージ法を容認する中、パージに異を唱える女性議員のローンが台頭。米国内はパージの賛成派と反対派で分断が進んでいく。ローン議員は大統領選に出馬を決め、パージの是非を問う大統領選が幕を開けるが、そこへ新たなパージ期間が開始される。警察も病院も機能しないパージの夜、暗殺の標的となったローンと、彼女を護衛するレオは、生き延びるために奮闘する。パージから生き延びようとする人々とともに逃げまわるうちにパージ賛成派の牧師たちに出会い、彼を殺そうとするがローン議員が「殺せば彼らと同じになる。」と説得し、犠牲を出しながらもパージを生き延び、ローン議員は選挙で当選が確実視されるがパージ賛成派が暴動を起こしているというニュースが流れてジ・エンド ",
      "Purge and Purify!!\n 年に一度だけ、あらゆる犯罪が合法となる‘パージ’という記念日ついにシリーズ3作目か…2作目でちょっとダレてしまっていたので心配していたが、見事に巻き返したと言えるパージ支持派と不支持派でもつれる大統領選という政治が絡まり展開が以前にも増してシリアス、そしてスリリングに、そしてカルトチックに…前作から続投するレイが警察官からボディガードに成長、相変わらずのかっこよさ…そしてパージに狂った人たちのイカれっぷりも凄まじい特にキャンディガールはかなりのうざさまだまだ続編作れそうな勢いに期待 ",
      "リアリティ\n 実際にこんな法律があったら、もっと違った事になってると思う。諸外国の反応とか。。こんなんならんやろーって目で見てしまった。 ",
      "スリル抜群\n 　トランプ大統領の出現前に製作された映画シリーズだが、不寛容な方向に向かいつつある人類を予言するかのような作品である。　どの国の政権も様々な政策を実施するが、大方の政策は民衆に注目されることはない。マスコミが騒ぎ立てた政策だけが、時には世論を二分するほどの論争になることがある。そういう政策そのものについては、良し悪しを考える人もいれば、まったく考えない人もいる。　しかし、その政策が実施されたら自分は得をするのか損をするのかについては、考えない人はいないだろう。　日本でもすでに成立した秘密保護法やこれから成立する共謀罪などの法案について、自分にとって得か損かを判断基準にする人が多いに違いない。そのとき、いわゆる正常性バイアスが働いて、自分は大丈夫、言論の自由を制限されたり逮捕されたりすることはないと思う人が多ければ、どれだけ知識人や戦前を知る高齢者が警鐘を鳴らしたところで、これらの法案は簡単に成立してしまうだろう。　そして既にそうなりつつある。 大戦時の日本やヒトラーを持ち出すまでもなく、民衆は論理的な思考よりも自分の感情と目先の利益を常に優先する。　この映画はありそうもない法案が現実となったときに人々がどのように振る舞うか、その狂気と正気を描いた作品である。 狂気の法律が招くのは狂気の世の中だ。そしてその陰には、必ず陰謀がある。 トランプ大統領の出現よりも随分前に第一作目が作られたのは、関係者の慧眼と先見性を示している。　作品の大部分を占める、狂気と化した夜の町は尋常な怖さではない。途中で何度か飛び上がりそうになったほどだ。しかし、そのスリルこそがこの映画の真骨頂だと思う。人間は基本的にスリルを味わいたい生き物だ。　心臓の弱い人を除いて、かなりおすすめの映画である。 ",
      "ツッコミどころ満載w\n 僕は一作目しか鑑賞していないが、一作目に比べると怖さや不気味さが全く無くなってしまっていると思う。その原因は現実味が皆無だということだ。ギロチンで首を斬ったり、車に生きたまま縛り付けて全力疾走。一体普段から何を溜め込んでいるんだwこんな市民ばっかりで普段は犯罪率が1%未満なんてありえるのか？w狂ったキャラクターをたくさん描いていれば怖くなると思っているのかな？キャラクターが一辺倒すぎると感じた。レイプ犯とか銀行強盗とかそういう現実味のある犯罪も描いてほしかった。一番気になったのが外国人がアメリカに来て暴れていることだw外国人がアメリカ人と一緒に暴れちゃダメでしょw少し規模が大きすぎたのではないかと感じた。一作目くらいのスケールが適していると思う。 ",
      "リアルにありそうな話\n  アメリカの人種差別主義者とメキシコ移民、黒人、ギャングなど正に今そこにある危機という感じ　キャストは余り知らない人ばかりだが有名俳優でリメイクすれば大ヒットしそう。ホントにパージしたら核ミサイル使うんじゃないかと思った。黒人の女子高生の切れっぷり最高、だがチョコバーぐらい買えよ ",
      "当たり前の日常の大切さ。追いつめられた主人公の、決死の戦い！！\n 【賛否両論チェック】賛：前作までの知識は不要。誰に襲われるか分からない緊迫感の中で、要人を守ろうと孤軍奮闘する主人公の姿が痛快で、ハラハラさせられる。当たり前の日常が存在する幸福も、改めて痛感させられる。否：ホラー映画のように急に驚かせるシーンが多く、グロシーンもかなりあるので、苦手な人には全く向かない。　前作までの知識は、なくても大丈夫そうです。“パージ”という設定そのものが荒唐無稽で、グロシーンもメチャクチャ多いので、そもそもの好き嫌いはハッキリ分かれそうですが、街中の誰に狙われるかも分からない四面楚歌の状況下で、レジスタンスの長を守り抜こうと孤軍奮闘する主人公の戦いに、思わず手に汗握ります。　同時に、当たり前の日常があることがどれだけ幸せなことか、嫌というほど思い知らされる内容でもあります。恩人の店を共に守る青年・マルコスが呟く、「（自分が生まれたメキシコの）フアレスでは、毎日がパージだ。」という言葉が、不思議と胸に染みるようです。　展開にも賛否はありそうですが、気になった方は是非。 ",
      "安定の面白さ。\n シリーズは全部観ているので、今回3作目となる大統領令も鑑賞してきました。今回は割と急に驚かされることが多くて、ドキドキした。この映画を観ると、アメリカなら実際にこういうことがありえそうだと感じる。ホントに恐ろしい映画だが、たまらなく面白い。スリリングでハラハラが止まらないこと間違いなし。今作から観る人でも理解できるようになってるので、ぜひ観て欲しい。 ",
      "将来のアメリカみたい\n  予想通りのストーリー展開。そんなに手強くない傭兵は良いと思う。それより、怖いのは暴徒とかした市民だよ。見た目じゃわからんからね。ヤンキー女子高生、なんで今年両親殺したの？って、思ったけど、まあよい。護衛はシークレットサービスなの？わからん。結局、パージがあろうとなかろうと、犯罪は減らないよ的な終わり方。ネットカフェで飲み放題だけど、3杯くらいしかフリードリンクを飲まないと同じ感じかな？ ",
      "ふつう\n  シリーズ化したからなのか、ふつうの映画になってしまった。正義は勝つし、良い黒人は死ぬし。 ",
      "将来のアメリカ\n 確かに面白かった、でも1人で無双するアクション映画みたいなところがあって本来の怖さはあんまり無かったかなあ… グロさは写してくれてたからよかった、もっと残酷な表現を入れてもよかったと思う 話としては、現在のアメリカに寄せてあってよかったね 詳しいことはネタバレになるから言えないけどパージが無くなると殺人が増えると思うな… ",
      "毎年定番。\n 日劇毎年恒例上映になりましたねー。こうなったら作られる限り上映してほしい。今回はサイコ的な人はヤンキー女子学生たちくらい。あっさりぶっ殺されるけどなかなかないっちゃったぷりで良かった。ホラー色はほぼなくてほとんどダイハード。小難しいことが一切なく適当に楽しみましょう。 ",
      "題材はパージだけど。\n  一部の富を得るものとヒャッハー馬鹿の為の日になってしまったパージの日。(2作目もそうだったけど)普通の市民は恩恵なんかうけていないし、いくらその日は犯罪に問われなくても、こんな奴らを支持する市民が多数になることは有り得なくて、選挙に不正がなければパージはなくなってるだろうっての。反対派も、そもそもこれだけの覚悟があるならパージの日じゃなくても暗殺すれば良くないか？前半の自分がパージされる可能性を微塵も感じていないおバカなcandy girlとかヘリの件ぐらいまでは面白かったけど、話を拡げたうえに偏り過ぎて、街中の暴動感やヒャッハー感が疎かになっていて、不穏さや襲われる恐怖という感じはあまりないし、思想と政治に走り過ぎてクーデターの様なストーリーでこれじゃないって感じ。せめて一般市民は蚊帳の外、極一部の疎外された人達が立ち上がるならね…そういう感じを出そうとしている感じはなくもないけど、前作、前々作の設定が明らかにそうなってないし。 ",
      "低血糖状態のティーンエイジャー\n  1年に一晩、12時間だけ全ての犯罪が合法化される法律＝「パージ」によって巻き起こる混乱や恐怖…。けれど「パージ」が犯罪の抑制につながるとは、とても思えない。やはり、これは、フィクション。殺人の対象は『誰でもよかった…』という無差別殺人や親殺し・子殺しが年中横行している現実の、現代社会の方が、よっぽど恐いが、「パージ」こそが、殺人の引き金となっている…という皮肉。ラストシーンが『セブン』とは違っているのは救い…かな。たかが『チョコバー』1本で復讐を企てるティーンエイジャーが、浅はかで悲しい。それは、彼女がチョコバーに食われているから！！チョコバーを食べると、血糖値が上がり、そして自衛でインスリンが出て血糖値を下げ、低血糖状態となり、そんな事が頻繁に起きると、精神は不安定な状態となり、人を殺したくなる様である。『甘いモノと甘い話には、気をつけろ！！』である。「パージ」よりも『甘いモノ規制』の方が、犯罪の抑制と健康に繋がるよ！！ホント！！ ",
      "白人富裕層 vs 低所得者層\n 思った以上に楽しかった〜前作は観ていないので、前作との比較はできない。でも、前作を観ていなくても十分楽しめた極端なことを言ってはいるけど現在のアメリカが病んでいる部分所得格差、銃規制、人種差別などなどをデフォルメして描いていて低所得者層の黒人たちやヒスパニック系の移民たちが、保守系の白人たちと対立している様子は、まんまアメリカだなと思った映画の中では、ちょっとクレイジーな殺人が繰り返されているけど、それはアメリカで一年間に起きている犯罪を12時間にギュギュッと圧縮した縮図なんじゃないの？？という印象で、現実離れしてるという印象はない。ここに登場する武器は誰でも買えるものばかりだからだ。いつか、ここで描かれているように、黒人とヒスパニック系に怯える白人富裕層 vs 低所得者層 の全面対決なんて日が来るかもしれない "
    ],
    "filmarks": [],
    "coco": []
  }
}