{
  "id": 94,
  "reviews": {
    "eigacom": [
      "バブバブビーム!!\n  普段からフィーチャーしているお尻を宇宙人キャラとして登場させ、ロードムービーとその果て、かすかべ防衛隊の出動、宇宙要塞での決戦まで描き、動機は時事、と映画としては必要十分な内容だと思いますが、もっとテンポが良ければガチャガチャして楽しいのになあという感じです。サーカスのテントと宇宙要塞（ラブスター）の奇妙なデザインが印象的でした。シリリが醤油が好きというのは、伏線にならなくて残念です。志田未来の出演は謎でした。過去作「暗黒タマタマ大追跡」(1997)と比べると新幹線車内の描写が適当で、ロードムービーなのにワクワクしませんでした。シリリが慕う割には、あまり良いお父さんではなくて可哀想でした。 ",
      "うーん…\n シリリは正直微妙だったかなぁ……面白さもなければ感動もない、普通の作品と言う感じでした。シリリと言う宇宙人キャラに魅力がなかったせいでしょうか？自己中心的で可愛らしさは一切なく…物語の最後でも「ふーん」と言う感じで終わってしまいました。 ",
      "バブバブビームを浴びたのは作り手…\n 映画クレヨンしんちゃん25作目。ここ最近好編続き、去年の『ユメミーワールド』は久々の傑作だったが、今回のは…。いや、ハッキリ言ってしまうと、『３分ポッキリ』や『ケツだけ爆弾』や『野生王国』に並ぶくらいビミョーであった。まず、話がねぇ…。突然、野原家にUFOが墜落。宇宙人の子供・シリリの不思議な力によって、ひろしとみさえが子供になってしまう。元に戻せるのは、はぐれたシリリの父だけ。野原一家とシリリは、シリリの父を探す日本列島縦断の旅に出る…というもの。しんのすけ映画のパターンの一つである冒険モノはいいとして、冒頭、UFO墜落という話の始まりがお粗末過ぎる。しんのすけ映画はいつだってハチャメチャだが、ハチャメチャの中にも事件に巻き込まれて話が進んでいく面白味があったのに、今回は事件の方から野原家にやって来るという幼稚な発想に序盤から興ざめ。えっ、何で？ 何かしら伏線が…と思ったら、それも無く、今回話の面白さがまず失われた。今回の新キャラ、シリリ。地球人を下等生物と呼ぶ知的異星人ながら、まだまだ子供。父親を敬愛し、父親の言い付けを絶対守る。母星では皆成長させる力を持ってるのに、子供に戻す自分の力に悩んでいる。今回の主役キャラたが、残念ながらあまりシリリのキャラに魅力を感じず。沢城ボイスはいいが。しんのすけ映画は個性的なキャラも魅力の一つだが、今回シリリとその父、UFO大好きの怪しいおじさんくらいで他特に見当たらず、その面でも乏しい。しんのすけとシリリの友情、父子関係、大人の傲慢、いつもながらの家族愛も一応はツボを抑えて描いてはいるが、何だか今一つ物足りない。毎回毎回グッとくるような名台詞やおバカな笑いも不発。父親と再会出来たシリリ。しかし…。クライマックスの展開やオチもつまらない。25作記念という事で、過去24作のマニアックなキャラがマニアックに至るところにゲスト出演しているのは愉快だったが、全体的に今回は期待外れ。どうやら作り手側がバブバブビームを浴びてしまったようだ。 ",
      "面白かった\n 子どもたちと観に行きました大人でも面白かったし泣けました ",
      "宇宙人シリリ\n 今回は突然の一発ギャグや野原一家がシリリに対する優しさ・エンディングは申し分ないが、エンディング前の野原一家・カスカベ防衛隊・シリリvsシリリ父との結末が微妙だった。普段のクレしん映画なら敵キャラが野原一家あるいは敵キャラ家族との長き戦いに負けて、敵キャラが野原一家あるいは敵キャラ家族に謝るのが普通だと思うのだが、今回はその対決がそそくさと終わった挙句にシリリ父がシリリ・野原一家に自分の失敗を謝らずそのまま宇宙に帰ってしまったのが引っかかります。あと、エンディング後のオチも野原家の屋根がまた振り出しにもどっだ挙句、なぜか迎えに来たのが、シリリを利用しようとしたシリリ父ではなくオチしか登場しなかったシリリ母だったのも引っかかります。誰？こいつとなりました。まあ、ひろしがローンがなくなりますようにと願っていた途端に屋根ぶっ壊れたのはウケましたがね。ちなみに姿・頭も子供に戻ったみさえは可愛かったです。 ",
      "心があったまった\n  奇想天外な展開だし、風景はきれいだし、なにより家族を守るひろしがかっこいい！監督の楽しむ感じ(24作品のアイテムが隠れてます！まだ探せてないけど..)もよかった。ひろし達を見てると心があったまりました。 ",
      "今回は嵐を呼ばないのかあ・・・\n 野原一家が宇宙人に会ってみさえとひろしが子供になって宇宙人を親のところへ連れて行く珍道中。うーん、クレヨンしんちゃんの映画ってもっとパワフルで荒唐無稽なアイデアを押し通すような物だったと思うんだけど、なんだか今回は無難にまとまってしまったようなイメージ。元から荒唐無稽な展開を押し通すSFとは相性が悪かったのかな。話としては決して悪くないし、ギャグもふんだんに盛り込まれていた。その場限りの一発ギャグが多かったけれど、劇場にいた小さな子供たちは結構笑っていた。俺も笑った。しかしもっと、パワーがほしかった。今まであまり気にしてなかったけど、大人向けのメッセージもあるのね。宇宙船内でシリリが反抗するシーンで、ひろしが言った「子供が生意気なのは成長している証拠なんだよ！」がすごく突き刺さった。まだ子供いないけど。子供に連れられて半ばいやいや身に来るお父さんお母さんには、ぜひこういったおバカな子供を持った親の言葉に耳を傾けてほしいと思う。 ",
      "成長と自立を描いた、宇宙規模のコント（褒めてます）。\n  映画クレヨンしんちゃんは、野原家メインの作品と、かすかべ防衛隊メインの作品を概ね交互に発表しています。今年は野原家メイン。野原家だからこそ説得力のある家族愛がこの作品でも描かれていますが、終盤でかすかべ防衛隊も活躍を見せ、ちょっと贅沢な気分になります。宇宙からやってきたシリリの手によって子供にされてしまった父ヒロシと母みさえを、大人にもどしてもらうため、そしてまたシリリが父親のもとへ行くため、野原家＋シリリで旅をすることになる、というお話。まぁ、この辺の設定の荒唐無稽さはいいんですよ。おそらく、この映画のテーマからいうと、子供が大人になるその成長と、親離れ、みたいなものが根底にあるので、ひろしやみさえが子供に戻るというのも、そういったことのメタファーやパラドックスの意味があるのかなぁ？という気もするのですが、後になって考えればあえてひろしとみさえが子供に戻ることの意味もなかったような気もするのですが、それもまぁいいとして。シリリは、母星においてはきっと障害児として扱われているんでしょうね。誰もが当然に持っている能力をシリリだけが持っていない。そのために父親に迫害されている。なんだか、架空の世界の他所の星のお話とは言えません。シリリがなんだか野原家以上に人間っぽいキャラクターをしていて、憎らしいやら愛おしいやら。弱虫のくせに、いや、弱虫だからこそ強がりで、人のせいにしたり誤魔化したり嘘をついたり・・・。でもそういうことの裏側に、彼の弱さとかコンプレックスとかが常に渦巻いているのが分かるようで、人間より人間みたいなキャラクターだなぁと思いながら見ていました。そしてそんな欠点だらけのシリリが途中から可愛く思えてきて。しんちゃん以上に主役になっちゃってましたからね、ほとんど。本当はシリリみたいな成長やドラマを、しんちゃんや野原家の中から生み出すのがベストだと思うんだけれど・・・（「オトナ帝国」ではそれが出来ていた）。そんなことを言いつつも、映画の全体のタッチはもういい意味でコント。くっだらないことで笑わさせられます。シリリの旅がすべて父親の手中にあったとか、サーカスのシーンのあまりの唐突さとか、気になる部分も多々あるのだけれども、今年のしんちゃん、私は楽しく見させてもらいました。すべてがいいというわけではないのだけれど、いい部分もたくさんあって、でも欠点だらけの、やっぱり人間味あふれる人間っぽい映画なんだ、クレヨンしんちゃんは。 ",
      "何気に勉強になる\n  しんちゃんの映画は映画館では初めてですごくハラハラして観てました。笑えて何気にホロリっていう感じです。成長物語かな。ラストはちょっとないかなと感じました。どうせさっぱりさせるならシリリの宇宙船が壊れずにそこで別れた方がいい気がしました。エンディングは旅の未公開シーンを流すとかにしてね。あのエンディングも悪くはないですけどね ",
      "父性について語るなら\n 前作が母性だったからか、とってつけたような…父性についてがテーマな気がしますが、いまいち。もう少し深めてほしかった。下ネタは全開！静岡駅とかリアル。地上波で十分かも ",
      "安定感はある\n 大人帝国、戦国の感動、ヤキニクロードの爆笑までは行かなかったが安定した面白さはあった。監督で比較するのも違うがシリーズものはどうしても比較してしまう。野原一家の絆やシリリの不安を補うしんのすけのポジティブさは良かった。あと、エンディングまで宮迫だと分からなかった。 ",
      "今回ははずれです\n 今回ははずれです ",
      "今年は外れだと思いました。（大人には）\n 子供にとっては凄く面白かったようで、会場も爆笑で盛り上がってました！大人にとっては、ほかの方も書いておられるように、二年に一度外している気がします。下記ランキングには全く絡まなかった。演出と脚本次第でもう少し良くなったような気がします。一位　オトナ帝国とロボ父ちゃん、三位　戦国 ",
      "楽しい作品だ❗\n いい映画だ❗ ",
      "もういいよ\n 尻はもういいよ、、、 ",
      "宇宙人襲来。九州までのロードムービー\n  シリリというちびでまだ子供の宇宙人。その父が地球征服を企んでおり、シリリの幼児化エネルギーを使って地球人を幼児化させるという作戦を遂行しようとしている。野原一家が全員子供になって、九州まで旅をする。 ",
      "シリリと日本縦断ぶらり旅で賞\n 少し中だるみ...ストーリーは好きだったが、だらだらとしていて、微妙。宇宙人オタクの登場に必要性を感じられない。他にもっとなかったのかな。最後のお別れも雑すぎ。せっかく溢れかけの涙が静かに引っ込んだ。結局シリリと父ちゃんの関係は解決の兆しも見受けられず、地球を救って、友情はバッチリだけど、なんだか薄っぺらい。クレヨンしんちゃん自体好きなので、観ることには観れたが、人におすすめはできない。個人的に、カスカベ防衛隊のみんなと、活躍するひまわりが観たかった...残念。 ",
      "期待はずれ(4歳娘)\n 私(父、クレヨンしんちゃん大好き)も4歳の娘(クレヨンしんちゃん大好き)も全然面白くないという事で途中で帰りました。 ",
      "安定のクレヨンしんちゃん\n 今日観てきました。ほんとに安定のクレヨンしんちゃん…。最高すぎて😢笑って泣けて、大人でも楽しめる映画です。上映2日目ということで殆ど満席でした。子供が多かったですが、大人も多かったです。いつも通りのお下品ギャグもとっても面白くて、笑ってしまいました。過去作の小ネタもちょいちょい挟んできて、クレしんファンとしてはたまりませんでした！ラストのシリリとしんちゃんのお別れシーンはいろいろ意見がありますが、私はこのラストが好きです。エンドロールでもう泣きそうで…、最後絶対感動させてくるんだろうなぁと思ってたら明るい感じで終わってくれたので良かった☺️映画館で観て損はないです。なんならもう1回行きたいレベル。シリリとひろしが可愛すぎました。💕 ",
      "とても惜しい映画\n 主題歌が好きだったので、久しぶりに映画館でクレしん映画を観戦してみました。感想で言えば、とても惜しい映画でした。今回のテーマは、現代の親子の関係性についてです。モンスターペアレントといったものが世の中でよく取りざたされますが、現代の日本は親が心配をしすぎて、子供が考える能力を失っているようになっており、子供が成長したときに誰かに評価されることでしか幸せになれない悲しい世界になっているように思えます。その結果、アダルトチルドレンと呼ばれる人々が生まれる。つまり、人類バブバブ化計画が進んでいるのではないでしょうか。そのような日本の問題をクレしんという親子で見る映画で扱ってくれたことはとても凄いと思います。また、今回、２５周年だけあって過去作のキャラが出たり、宇宙人オタクが追ってくるシーンが下手なホラー映画より怖かったりとそういった面でも楽しめました。しかし、他の方々も言っていた通り、ラストの別れがとてもあっさりしていて、最後の最後で拍子抜けになってしまったのがとても残念でした。代替案を言うのであれば、①シリリの宇宙船が壊れるのではなく、壊れずにしんのすけとの別れシーンを入れて、EDでお互いのことを思い出しているシーンを入れる(EDの歌詞の繋がっているよ　離れていてもにも繋がる)②壊れた宇宙船を何とかして直そうとしているのをEDで流して、最後のCパートで別れのシーンをもうちょっと長くするといった感じでしょうか。長々としゃべってしまいましたが、個人的に自分の子供時代を思い出される所が所々あって、泣きそうになった良い映画でした。長文失礼致しました。 ",
      "５才の息子と鑑賞しました。余談あり。\n ５才の息子と鑑賞しました。良い話で、子供にも安心して見せられますね。まあ、お馬鹿でお下品かもしれませんが、教育に悪いとは思いません。子供と一緒にゲラゲラ笑っちゃいました。最後、シリリがどうなるのか心配でしたが、最後の最後で解決したので良かったです。ここから余談ですが、息子が入場してすぐに飲み物をこぼしてしまいました。落ち込んでいます。が、東宝シネマズのスタッフさんがテキパキと親切に対応してくれて、本編開始の頃にはすっかり上機嫌に戻ってました。映画館のスタッフさんたちの気遣いで、良い環境で映画を観れているのだと実感した出来事でした。 ",
      "今年のクレしんはとても仲間と友達の大切さがテーマになっていてよかっ...\n 今年のクレしんはとても仲間と友達の大切さがテーマになっていてよかったですそれにしんのすけがシリリの為にがんばっている所が一番感動しました ",
      "また、しんのすけに泣かされた\n 副題のふざけた名前にふざけたキャラで今回の映画はお下品ギャグ満載な感じかと思いきやシリリの健気な姿やしんのすけのどんな事態にもへこたれず周囲に起こる事全てをギャグで軽く流す芯の強さにやられましたシリリとの別れがあっさりすぎるという意見もありますが映画のしんちゃんは別れを涙で描かないのがある意味お約束でこの別れはお互い明るい未来が待っているというラストは良かったのではないかと思います ",
      "面白かったけどなんか消化不良\n  しんちゃんとシリリの友情をとても良い感じで描いているのだから必然的に訪れる別れの場面はもっと掘り下げて欲しかった。 ",
      "なぜか2年に1度の不発、、、\n 個人的に2年に1度はダメなクレしん、、、ロボとーちゃんとユメミーは大傑作なのに、サボテンと今回のシリリは全然ダメ。だらだらと続く話に抑揚がなく、途中何度も記憶を無くした。 ",
      "しんちゃん25周年おめでとう！\n  私は、しんちゃんの映画を見て、春を訪れを感じる位、しんちゃん映画の大ファンで、毎年楽しみにしている。今回は25周年ということもあって、過去作品の一部が、色々な形で登場する。25年の歴史を感じることができ、私からすれば、それを見ているだけで胸が熱くなった。それだけで、★3に値する。ただし、時代設定や設定が飛びすぎている故に登場の難しいものなど、（私が見落としているかもしれないが）無理があったり、全てを感じられなかったのは非常に残念だ。※ヘンダーランドの大冒険に関するものはなかったと思われる。サーカスのみであればあまりにも遠い…。さて、本編であるが宇宙人という難しい設定ではあるが、家族愛に結びつけたのは評価。辻褄もしっかりしており、予想という面でも上回っただろう。しかし、伏線の回収が弱かったのは気にかかる。※宇宙人ヲタクの、あんな大々的な捕獲とか、殺害の演出をしておきながら、いい人で、写真撮って終わりというのはあまりにも弱い。その為、過去一番とまで言えないというのが現状である。最後にやはり、しんちゃんファンに送る25周年映画としては相応しいが、それに伴いオチが腑に落ちないというのが、この映画の評価であろう。 ",
      "あらためて。\n しんちゃんのポジティブシンキングには勇気と希望をもらえるなー、とアニメながら感じてしまうのでした。なんにでも動じない姿に自分を重ねて、やっぱりこうでなきゃな、と勇気づけられました。 ",
      "子供以上に楽しんだ。大笑い\n 子供以上に楽しんだ。大笑い ",
      "毎年思う\n しんちゃんは一見子供向きだが野原一家の家族の絆にはいつになっても心をうたれるそしてなんだかんだ情けなかったシリリが最後なんかかっこよかった ",
      "やっぱりしんちゃんの映画は面白い\n こどもになったひろしとみさえがしんちゃんとひまわりを必死に守る姿に感動です！！そしてめっちゃ可愛い！ ",
      "安心してください今年もしんちゃん映画おもしろいですよ\n 家族で試写会を見に行って矢島晶子さんが今回 宇宙からシリリって子が野原家にやってくるんですが、事故で知らない土地にやってきて、とても心細かったと思うんですね。むかし私の兄から、転校した時の寂しさや 慣れない土地で生活していく苦労を聞いたんですがと話を聞きしんちゃんがポジティブに受け入れるシーンがよかったです。しんちゃんとシリリ「人と人とが打ち解けあう」がふさわしい映画です。結構「宇宙」っていうタイトルで心配されている方多いと思いますが今年はどうだろうかと心配しているクレしん好きの皆さん、大丈夫です。今年も面白かった。 ",
      "笑いあり涙あり\n 映画は笑いあり、涙ありでとっても感動しました。シリリとしんちゃんの二人の出会い、二人の関係とても素敵に完成された作品で。場内明るくなった瞬間 泣き崩れたし ホール入口から出てきたときも泣き崩れたし 何もかもに興奮し過ぎて何が何だかわからなかった………子供達の反応に一喜一憂。笑い声も鳴き声も天使の声に聞こてしまう私です。 ",
      "頼むよ、、橋本さん\n B級グルメ、サポテン、シリリ。個人的にしんちゃんの映画で最もつまらないと思う作品。まさに全部橋本さんが作ったもの。 "
    ],
    "filmarks": [],
    "coco": []
  }
}