{
  "id": 97,
  "reviews": {
    "eigacom": [
      "タフな普通のおっさん\n 事故の惨劇をど迫力で再現できている。泥水噴出、火災の勢いもまじかに迫ってくるよう。展開もシンプルで見やすい。マークウォールバーグ（言いやすい呼び方ないのか、ジョニデみたな）はこういうタフな普通のおっさん役をやるとハマるな。男前ではないが絶妙ないいポジションを確立している。ラストも無理矢理に感動させようとしていない点が良い。 ",
      "映画として素晴らしい\n 悲しい現実。安全最優先を蔑ろにした本部の人為的ミス。いつも割りを食うのは現場の作業員達。 ",
      "悲しい実話です\n  ・人命も社会的にも環境問題としても最悪の事故です。・映像がスゴかった。・石油に限らず数限りある資源を取り扱う職業の方は、皆さんいろいろ大変なんだろうなと思いました。 ",
      "海。\n とても良かった。前半、少し長いがそこまで気にならない程度。爆発が起こってからはとても良かった。火の描写がとても良かった。 ",
      "怖い\n  うーん、まさしく安全に金を掛けなきゃこうなりますという映画。壊れたら修理の事後保全はあくまで壊れたとしても構わないものに限る。その前にテスト・点検の予防保全が、物と人を守り金の損失を予防する。2010年実際に起きたメキシコ湾沖油田爆発事故で亡くなった11人という数字が現実感を一層迫らせてて怖い。でもあんなにでかいところでしかも人が沢山居住してる所でも事後保全でいいと思って対処してたんだね。それとも壊れるわけないっていう杜撰さ？自転車操業っぽいアウト具合。過去の事例に学べの事件になるなと思って見た。この事件で油田採掘の安全面が見直されて厳しくなっていればいいな。面倒だろうけど。現実問題はともかく、最初のシーンの缶から液体が溢れ出すシーンで駄目だこれは…とひしひし悪寒が。現実に起きた事故を小さな小道具で表してて、これからのシーンがわかりやすい。ボタンを押せないのが、権限がないのが、一瞬息が詰まるシーンだった。頭ではさっさと押した方がいいってわかってるけど、緊急時の行使できる権限がないなら押せないよね。 ",
      "身の毛がよだつ\n しまったー、劇場で観ればよかった！な迫力さ。「爆発事故の実話」と知っているので、どうなるかはわかっているのに。そこに至るまでの導線がチリチリ燃えているさまでドキドキし。爆発の瞬間、全身の毛がよだつとはこのことだなあと。ＣＧとは思えない迫力さ。家で見てこれだから、劇場ではもっと迫力あったろうなあ。何事も「点検」というのは大切なのよ。「責任者がいないと、私は判断できない」。むずかしい選択でした。 ",
      "BP\n 2010年のメキシコ湾海底油田火災を扱っている。何故、火災が起きたかはよくわからず、火災のCGばかりが目立つ作りになっている。原油流出による環境汚染は地球規模が懸念されたが・・・。原因をきちんと解明しないと再発防止にならない。 ",
      "迫力がすごい\n 実話を元に映画化🎬迫力がすごいです。見入ってしまいました。 ",
      "まぁまぁ\n 脚色しすぎず、でも迫力あるシーンでまとめてあり、なかなか。特に特筆すべき点はないが、そこそこ面白かった！ ",
      "2017年度ベストムービー！\n かつては、『ポセイドン・アドベンチャー』とか『タワーリング・インフェルノ』、近いところでは『タイタニック』とかありましたけど、この映画もそうしたパニックものです。これ、名作ではないんでしょうか？あまり話題になってないようですけど…。実話ネタながら、物語もしっかりしてるし、結構ハラハラドキドキさせてくれます！ ",
      "燃え盛る海\n タイトルからも察しやすい、海洋火災を描いた作品原題はDeep Water Horizonと、舞台となる海上石油採掘施設の名前がとられている2010年、実際に起こったプラント爆発事故を描いたものだが、残念ながら記憶にはなかったちなみにアメリカでの海上火災としては史上最悪とのこと前半は主人公を起点としたゆるいドラマが展開されるが中盤に差し掛かり異変が起き始めてからはノンストップまさに局所的なディザスターパニック映画となっていた火災が起きるに至った経緯など、初心者にとっては充分すぎる説明があり、且つ海中に生えたパイプ内部の映像を表現してくれたおかげもあり非常にわかりやすかった非常事態に陥った際の懸命に人を救おうとする者、必死に自分の命を守ろうとする者、様々な人間ドラマが展開されたが、もう少し主人公以外のキャラクターのバックグラウンドを知りたかったこの事件で亡くなった人は11名エンドロールでは全員の名前と写真が映り、リアリティを感じさせるとともに、遺族への弔いの気持ちが現れていてじわった ",
      "御安全に！！\n 字幕鑑賞。余裕ぶっこいた性格の人々が起こした海底油田爆発事故ドラマです。事故を起こり始めてから焦り始める。主人公なんで事故で火災起きるまで奥さんとwebテレビチャットですからね。どんだけ家族愛を醸し出して余裕ぶっこいてんのよ状態。事故が起こる中盤から最後までは、事故表現も素晴らしくプラントメーカー、関連の仕事をしている私には臨場感をかなり感じた。人間が吹っ飛ぶ吹っ飛ぶ。しかし所々事故後カット割りしてくる主人公の奥さんがウザい。せっかくの緊迫シーンが冷める。家族愛は前半のみで良かったのでは？また、冒頭にて油井採掘を説明する主人公の娘さん、事故発生直前に食堂にて7年連続安全管理メーカー表彰など、飾りとも言えるワザとらしい補足説明はいらなかったな。事故の臨場感がとても良かっただけに勿体無い。最後はまたまた家族愛が待ってますが、私として言える事は「御安全に！！」 ",
      "一本槍\n 企業倫理やガバナンスが問われた事故。何が問題であったかそれを省みるものを期待していたが、その掘り下げは浅い。脱出パニックエンターテインメントの要素の方が強く、それは残念なところ。事故の原理は冒頭のコーラが噴き上げる単純な説明で終わってしまう。とりあえず下からの圧にセメントが負けてしまうと駄目らしい。負圧テストが一体何なのかも不明。Kill lineが無圧力であった考察もなし。工期遅延の要因にも触れることはなし。無駄な会話は男の現場感を出すためか？肝心の話をしているのに割り込んできて邪魔。実際、責任者が経緯確認しているのに無駄話はしないだろうし、不在だった責任者が復帰後に仕事を始めるにあたって、それまでの経緯報告がないというのも謎。作業着を着ずに現場をウロウロ、軍手もつけない、防護メガネは？と安全装備も謎が多い。現場の杜撰な状態を示しているのか、そういう演出なのかも分かりづらい。ディテールの描き方が雑だと、マルコビッチが代表するBPの姿勢が実態に沿ったものと信用してよいか疑問を持ってしまう。バードストライクで不吉感を出したり、少し演出がくどい。パニックものとして押し切ろうとする展開はそれなりに楽しめたが、犠牲者も出し、甚大な環境被害を出した事故。それだけで語られては、腑に落ちないものがある。カートラッセルは良かった。 ",
      "映画館で見れなかったので。\n 映画館で見れなかったので、レンタルでの鑑賞。。実際にあった事故を基に、作られているのでとてもリアルな描写が多かった。ただ、事故にあった人たちのバックボーンをもっと細かく描けていたら、もっと感情移入できたかもしれない。こういう危険な作業をしてくれている人たちがいて、自分たちの生活が成り立っていることにも感謝。事故で亡くなられた方には、ご冥福をお祈りします。 ",
      "何か起きてからでは遅い\n 2010年に起きたメキシコ湾原油流出事故。人命が失われ、深刻な環境問題にも発展。最悪の事故となったが、不謹慎ながら、人災パニック映画としては非常に面白かった！序盤はちと退屈。ありがちな家族とのドラマ、現場の人間と上役の対立。専門的な現場の用語や作業の流れも分かり難い。が、いざ事故が起こるや、瞬く間に引き込まれた。凄まじい勢いで噴出される泥水。続く、原油。こうなると人の力など無に等しい。原油噴出だけでも大変な事態なのに、さらに追い討ちをかけるようなガスの蔓延。そして…大爆発。辺りは一面、灼熱地獄に。迫力ある音響、リアルなCG火災、恐怖とスリルの脱出劇…後半からはただただ目が釘付け、圧倒された。その日は何かがおかしかった。車のエンジントラブル、縁起の悪い“紫”のネクタイ、ヘリにぶつかってきた鳥…。これから起こる大事故の…と言ってしまえば後付け予兆だが、こういう人災の原因は決まっている。人為的ミス。現場の人間は、どんなに経費がかかろうと日程が延びようと、テストやチェックやメンテナンスは怠るべきではないと主張。何より安全最優先。しかし上役は、経費の削減と作業の完了最優先。安全テストの多少の異常など意に介さない。石油採掘の事故だけではなく、誰しも仕事で少なからず経験はあるだろう。上役は現場の意見などほとんど聞いてくれない。現場は言われたとおりに働け。現場の不満。上役の圧力。が、何か起きてからではもう遅いのだ。作品は意外とコンパクト。前半は事故に至る異常のあれこれ、後半は事故と脱出。マーク・ウォールバーグやカート・ラッセルやジョン・マルコヴィッチらを配していながら、誰一人英雄的に事故の収束に奔走する者は居ない。ラッセルなんて大怪我を負い、マルコヴィッチは嫌みな上役。ただ生き延びようと必死。その姿がドラマチックでもある。痛々しいのは、事故による怪我の描写ではなく、仲間や愛する者を失った悲しみ。何故、事故は起きたのか。近年屈指の人災パニックの醍醐味を堪能しつつ、どんな仕事にも通じる教訓として学ぶ。 ",
      "音響設備しっかりセットすべし\n 視聴：1回目推薦：とっかかりは派手な映画好きの人で感想：映画館で見れなかった作品。音や映像がすごいと聞いていたのでイヤホンセットして観ました。凄まじい惨劇であっという間にエンディングで、どうやって撮ってたんだって思ってしまう映像ばかりでした。しかも実話を元に描いている、管理をしっかりしなければこうなるよの究極系を見せられました。余計な話や想いを追加せずにただただ悲惨な光景を見せつけます。痛々しいシーンもあり何度も顔をそむけるシーンも。 ",
      "どうやって撮影したのか？\n 　事件が起きてからは息を飲む展開の連続。どうやって撮影したのか気になって仕方ない。それこそ採掘施設丸々燃やしたのかって。　親会社の少数の人で現場を管理してるが、派遣のひとのほうが現場に詳しくて、っていう今の労働環境をよく反映しているなと。程度規模内容は違えど、この知識のミスマッチがトラブルの火種になりかねない。自分も気をつけなきゃと身につまされた作品だった。 ",
      "まさに人災、常に希望的観測\n  本当にあった石油採掘のプラント事故をモチーフにした作品。事故のリアルさと恐怖はもちろん、事故後の苦悩も短いながらも上手く表現されていたと思います。家族再会の場面は涙しました。事故を起こす元凶となる安全を蔑ろにし費用と工期を優先して仕事を進めるプラントの親会社。担当者は事故が起こってから一切話さない。そして過去のことを誰も咎めようとしなかったところが勝ちだなと、素晴らしくかっこよかった。そして救助に向かう方々の描き方が素敵。めちゃくちゃかっこいい。 ",
      "反面教師\n 『ローン・サバイバー』そして6月公開の『パトリオット・デイ』と、緊張感のある史実モノが得意なピーター・バーグ監督と、今や相棒みたいなマーク・ウォールバーグのこれまた史実をもとにした映画ですね。『ハンコック』や『バトルシップ』みたいなおバカエンタメ路線から、リアルエンタメ路線への転向で大成功。『ローン・サバイバー』の緊張感と痛さが伝わってくる描写にハマってしまったので、本作も観ないわけにはいかんぜよと楽しみにしておりましたー💕オープニングから雰囲気良くて、M・ウォールバーグ演じるマイクの家庭の描写がなんかいいんですよね。ちょっとした描写がこれから起こる事故を予感させるうえに、（生きてこの家に帰らないとだよね！）という気にもなるステキなファミリー。娘が学校で発表する「お父さんの仕事」についてをマイクに聞かせるのとか（娘トーク達者！）、コーラの缶で石油採掘の仕組みを説明するのとか、めっちゃ好みです🎵そして吹き出すコーラからのシーン変わりが、ほほ笑ましい一幕からこのあと起こる悲劇への予兆を思わせて、ありがちだけどいいなぁと思いましたね。マイクの家族といえば、ベッドでの奥さん（ケイト・ハドソン）はすっごい美人に見えたのに、マイクの仕事場でPCモニター越しに見たら（だいぶ老けたな…）とか思ってちょっと気になってしまいまして…。いやほんと、ベッドではすごい若々しくキレイだったんですよ！寝起きだからかなぁ？💦閑話休題。事故が起こるまでの緊張感がすごくて、観客だけは（そろそろ来るぞ…！）とわかってるだけに、登場人物が気づき始めるころにドキドキが最高潮に達して、一気にドカンと放出される！🔥そこからしばらくは観てるこっちが震えてくるほどに凄惨な場面が続いて、人間にどうこうできるレベルじゃない…と絶望すら感じてしまいますね。専門的なところはチンプンカンプンでしたが、事故の起こった経緯はなんとなーくわかるような作りになってますし、その原因は人間サイドにあることが明らかです。みんな「ちくしょう！」って感じで「ファック！」とか「シット！」とかまぁ言いますよね。心の中でいっしょに（ファァァッック！！！）って叫んでましたね。（あの時あいつが…バッカヤローッ！）って💢じぶんの仕事を振り返って、勝手な判断でチェックを怠ったり、コストのために省略すると良くない結果が待っている、というのはホントだよなぁと思います。それでいて本作は説教臭さがないので、映画としては緊張感を味わうという点で抜群でしたね。その後の環境被害や影響の大きさを考えると別の描き方もあるとは思いますが、もうディザスター映画と割り切っているのでいいんじゃないでしょうかね💨 ",
      "ほどよい出来\n 燃え盛る石油リグをモンスターと捉えるなら、事故までの過程と細かいミスの積み重ねを、じっくり時間をかけて描写したのは大正解。その分だけ崩壊がより劇的に映る。それでいて比較的短めの107分に納めたのもグッド。炎上する上部構造を背景に、虚しく揺れる星条旗が皮肉。 ",
      "2Dでも迫力があった\n 2Dでも迫力があった！内容は実話だからね…。言葉に詰まる。 ",
      "命と引き換え。\n  この爆発事故のニュースは何となく覚えている程度だったが油まみれの真っ黒なペリカンの映像は、ハッキリ覚えている。あぁあれがそうだったんだ…と思うと同時に現場作業員には常にこの工期の遅れと確認や点検作業の板挟みがあることを友人から聞いている。利益優先の親会社が出す指示に反発し訴えても結局は工事に突入。危険な現場では命と引き換えに働いているようなもんだと分かる。監督・俳優の名コンビが放つ第二弾もなかなかの緊張感だったが、冒頭から既に海底で湧き出している不吉な映像に煽られた。この困難な救出中でも上からの指示を待つ奇特なルールにイライラさせられる。 ",
      "実話という現実\n 音で驚かされるような陳腐な演出も感じましたが、企業の机上の空論に立ち向かう現場の職人魂を感じました。爆発の現場にいるような恐怖感も感じました亡くなられた技術者さんのご冥福をお祈りいたします ",
      "安定のバーグコンビ\n まるでニュース映像のようにリアルな事故現場をまざまざと見せられる。逃げ場のない海上油田での爆発・火災…これ実話なんだよね…？あまりにも映画的な事実に恐怖を感じざるを得ません。大企業が利益追求のあまり起こしてしまった史上最悪の人為的事故。その教訓を提示する映画ではあるものの、決して頭でっかちにはならず、ちゃんとエンターテイメントとして面白い。冒頭から不穏な空気を漂わせながら、事故が起きるまでの企業と採掘作業員達の攻防を分かりやすく描き、事故が発生してからは手に汗握る作業員達の復旧&脱出劇。油田からの逆流と大爆発はもの凄い臨場感で本当に怖かった…。主人公と女性作業員が、燃え盛る海に飛び込むシーンは、うわぁぁぁ…自分だったら絶対無理ーーー！！！さすがは「バトルシップ」の監督ピーター・バーグと、主演のマーク・ウォールバーグのバーグコンビでした。パトリオット・デイも絶対に観たいと思います。 ",
      "BPの名前をボカさないのなら邦題も原題ままで\n 小さなスクリーンですら怒涛の迫力さすが音響は地響きするほどビリビリで満足もっとデカイスクリーンで観たかった希望的観測はダメなんだよ、クソ野郎のセリフが響く。 ",
      "安全第一。\n 2010年に実際に起こった海底油田の事故を綿密に描いた作品。ピーター・バーグはどんどん腕を上げてきている。彼の監督作品は「キングダム 見えざる敵」以来ずっと観ていて、ハズレがないなぁと思っている。「バトルシップ」もOKである。今回は事故の再現に心を砕いているのがよくわかる。この事故で実際に亡くなったひとがいるのだから、生半可な気持ちで映画は作れない。親会社の慎重さを欠いた強引な進行が、この事故を招いたと映画ははっきり描いている。ジョン・マルコビッチは損な役回りだ。でかい施設の中を泥水が噴きあがっていくシーン、施設全体が炎に包まれる瞬間、作り物とわかっていてもすごいことが起こっているというのが実感できる。安全確認、危機管理。とてもとても重要である。肝に銘じておこう。 ",
      "工場管理や保全業務に関わる人間なら観とくべき\n 災害ものだけど決してスペクタクル的な要素を狙っているのでは無い感じです。実話に基づいているから勝手に派手な展開を付け加える訳にはいかないというよりは、あくまで男達(だけじゃ無いのは重々承知ですが、なんかこう書いた方が伝わりやすい気がするのは何故？)の働く現場と、そこで起きたトラブルを描くというのスタンスで作られていると思うので。そのトラブルがとんでもない大惨事ではあるのですが。だから、災害シーンが物語的にいまいち盛り上がりに欠けるとかいった批判は、ちょっと違う気がします。特に工場管理や保全業務に関わる人間なら、その感じ分かる！と思える描写が沢山あるのではないでしょうか。自分は直接そういう部署に居た訳では無いのですが、軽口を言い合いながら緊張をやり過ごす作業員たちとか、色々な不具合を抱え、様々な部署が入れてくる横槍を調整しながらも仕事を進めていく様子とか、いちいち共感して観てました。直接的に災害を引き起こす指示を出してしまうあの人も、単に無知な素人が金の事だけ考えて強引に事を進めたというのではなく、エンジニアとして周りの人間を説得しているというのをちゃんと描いているのも誠実だと思います。結果的に誤った判断ではあるのですが。冒頭の娘とのやり取りとか、映画的な描写も丁寧ですし、派手な展開に期待し過ぎ無ければいい映画なんじゃないでしょうか。その意味で宣伝はミスリードでしょう。ともかく、自分はこの映画を観ながら何度となく泣いてしまいました。 ",
      "疲れた\n リアルで怖かった。疲れる ",
      "衝撃。興味深い。\n 明らかな人的ミス。怖すぎる。終始震えが止まらなかった。事の重大性を分かってなく、軽く見て安易に指示(強制的)をしてしまった事による大事故。それにしてもあれだけの規模の事故なら全員命を落としてもおかしくないけど10数人で収まったのは、不幸中の幸いとでもいうのか... ",
      "TOHOシネマズ府中にて観賞\n  事故に至る過程にある専門用語の言葉合戦に作り手の本気を見る。いざ事が起こると凄まじい音響と視覚効果に包まれて我を忘れてしまう。これは傑作実録事故映画か？その気持ちは終映後５分で醒めた。この作品は、世界の環境に多大なる被害を与えた事故を扱っているにも拘わらず、米国の現場賛歌（哀歌）で満足して終わっている。最後の字幕で作り手の意識が見える。｢この事故は米国史上…｣　米国だけの話じゃないだろ。また、更なる試練｢石油を止める｣こそが語るべきところではないか。と、やっぱりピーター・バーグの演出は相変わらず色々引っ掛かる。主人公のかみさんの描写も不要だし、今どき古い。 ",
      "久しぶりのディザスタームービー\n 40年以上前に大流行りだったディザスタームービーを久しぶりに堪能しました。これは実話ということでストーリーも重たく受け止められて良かったです。利益重視、安全軽視の経済優先社会は昔も今もあまり変わっていないですねぇ。大好きなカートラッセル、年取った〜。 ",
      "予算カットが導いた惨劇\n 海の上に浮かぶ石油採掘基地で起きた火災事故の実話を映画化本来実施するべきだった安全テストの予算をカットしたために起きた人災だった怖い映画だった「なぜ火災が起きたのか」について丁寧に検証し再現した上で、人間ドラマとしても、エンターテイメントとしても見応えのある作品になっているところが、この映画の良いところだった。危機的状況にいる時に必要なのは、冷静な状況判断なのだと再認識した映画だった観ている私まで火と煙に巻かれて息苦しくような心地がした ",
      "人間の慢心が起こす恐怖を事実に基づいてダイナミックに描いているが、...\n 人間の慢心が起こす恐怖を事実に基づいてダイナミックに描いているが、映画ならでの感動的なエピソードをもう少し欲しかった ",
      "難しいけど、もっと登場人物を知りたかった\n 難しいけど、もっと登場人物を知りたかった ",
      "引きちぎられたナットが弾丸のように人を襲う\n 映画『バーニング・オーシャン』を見て来ました。2010年にメキシコ湾で発生した原油流出事故を題材にした映画です。爆風でねじれる鉄塔。引きちぎられたナットが弾丸のように人を襲う。といった恐怖はとてもうまく描かれています。迫力がある。ただし本編のテーマはどこにあったかと言うと、いささかはっきりしない。工期とコストを優先し、安全をないがしろにした親会社の責任が大きいのは分かるが、テスト結果をめぐる意見の相違がきちんと説明されていないので、ピンと来ない。それにしても、カート・ラッセルは年をとりましたねぇー。 ",
      "大火災CGほとんど使ってません！って、そこじゃない感ハンパない。\n  ※絶賛してません。面白かった！と思った方、閲覧注意です。『バーニング・オーシャン（２０１６）』原題　Deepwater Horizon（あらすじ）２０１０年メキシコ湾で起こった海底油田爆発事故「メキシコ湾原油流出事故」の映画化です。石油掘削船（半潜水海洋石油採掘施設）「ディープウォーター・ホライゾン」は、十分な確認作業を怠り、ムリクリ始めた掘削作業中に発生した機材の不具合で事故発生→海底から逆流したガスに引火→原油が海に流れ出す→大規模災害に発展する。船内に取り残されたマイク（マーク・ウォールバーグ）をはじめとする作業員達は、被害の拡大を阻止するべく奔走し、また脱出を試みる。どこかで「アトラクション的な映画」と評されてる方がいて、全くその通りだと思いました。だらんだらんと物語が進んで、急にやべｗってなって、どかーん、どかーん、と爆発！火災！ってなって、多くの現場作業員が犠牲になっていく。実際この事故で、１１人の方達が亡くなっているんですよね。でもー、登場人物達のバックグランドって、主人公のマイクくらいしか描いてないから。亡くなった、この方って、どなた？ってなる。残念ながら人間は、良く知りもしない人の死を悲しめないし、怒れない。いやいや、実際にあった事故なので、ドラマティックな展開とかそんなないんですよ。事故発生まで、何気ない日常を生きてたんですから。そこ、主人公以外はしょって良いでしょ？なるほど！分かりました。じゃぁ、しっかりしたテーマを、問題点を、掲げてくれよ！！角田光代先生が、仰ってました。１）テーマを決めて。２）構成（ストーリー）を考えて。３）そして（シーンなどの）アイデアを考えて。この順番で考えないと、物語がおかしくなるって。本作のテーマってなんだろ？縦割り企業の、危機感のない対応だろうか？その割には、その点について触り程度にしか言及していません。冒頭は音声、ラストは実際の映像で裁判風景をちらっと流す手抜きっぷりですよ。しかも亡くなった方達に関しては、実際のお写真がエンドクレジットで出ます。触り程度過ぎるにも、ほどがある！もっと、そこをがっつり描くべきでは？ジョン・マルコビッチの悪い感じ＝この会社も悪いんすよ！って軽く流さないで！ここの会社、事故後も色々やってるじゃん。政府の対応はどうだったんすか？原油が流れた海、いまー、どうなってるんすか？環境汚染とか、色々あるじゃん？で！もろもろの理由から、本作がどっかん、どっかん、シーン先行映画ってのがよく分かる。製作者側が「実際にセット作って、ほとんどCG使ってない！」って言ってたけど、本作に限っては、全力で「そこじゃねぇ！」と言いたい。これって、過剰な演出をして泣かせようとするより、もっともっと亡くなった方達に失礼じゃないですかね。邦題も、ひどいよ。 ",
      "燃え盛る炎はすごい！！\n 前半は単調過ぎて、半分寝てた。。。が後半、燃え盛る炎の凄さに驚き、CG？！だろうな、と思いながらも、主人公が脱出するのを応援してました。SPFXという特殊撮影なんですかね、すごい臨場感あふれてました。まぁ要するに、危険な仕事は慎重に慎重を重ねてやらないと重大なことになるよ、というメッセージですかね、実話ですから。 ",
      "2017-13\n 実話と知らずに観賞。完璧に人災。でもなんだろう、なぜかのめり込めなかった。他のレビューがいいので本当に理由わからない。ずっと、テレ東の午後のロードショーで何年か前の見てなかった映画を観てる感じが拭えなかった。自分が変なんだと思う。毎度ですけど笑この映画は実話に基づいていて、実際に死者も出た惨劇です。感動の押し売りはせず、リアリティを追求したドキュメンタリーだと思って見るのが正解。爆発のシーンはすごい迫力。見ているこっちも煙たくて、肌はぬるぬるして、逃げ出したくなる気にさせられました。ウォールバーグさんは、ファスベンダーさんと並び、今年よく映画館でお会いしますね。カート・ラッセルは、この時期、ミスター・ノーバディのノリノリなボスから、エゴお父さんから、人情あるボスまで色々と演じてますね。 ",
      "ディープウォーターホライズン\n ★放題で勘違いして全く気にも止めてなかった映画★放題によりよくある、フィクション爆発系と勘違い。 スルーしてました。たまたま気づいて、おや？事実のお話。行かなければ。主人公はもとより、カートラッセルとジョンマルコビッチ見に行く価値あります‼無理やり感動の押し付けをせず、ドキュメンタリータッチで書いたのかな。って思いました。普通の上映だったのに、下からｽﾞﾝと突き上げてくる音と映像の迫力でした。こういうのをみると、洋画ってやっぱりすごいな。って思います。ハリウッドはマンネリといわれてますが、最近は事実の話が良作多いなーと感じます。 ",
      "最後の最後のどんでん返し\n  まさか主人公がヒロインを裏切ってまで石油プラントを爆破するとは…！敵というのは主人公の完全なる妄想で主人公は多重人格です。観ているもの全員が騙されましたね！！そして主人公自身も最後まで気付いていない…。一体自分とは誰なのか？酒を飲んで自分が揺れているのか？船が揺れているのか？誰にも分からないのです。 ",
      "タイトル見てB級アクション映画かと思ってあらすじ読んだら全然違いま...\n タイトル見てB級アクション映画かと思ってあらすじ読んだら全然違いました。実際の事件を元にした真面目なサスペンス。海上の海底石油採掘施設というあまり馴染みのない舞台で聞き慣れない専門用語も沢山出てくる作りながら、意外に状況が分かりやすく描かれていてハラハラしながら状況を見守りました。ちょっとNHKスペシャル的ドキュメンタリーを見た時のような印象も。安全を維持するにはお金も労力も無駄なくらいかかるけど、事件が起きてからでは遅いんですよね…。様々な現場に共通する普遍的な教訓が描かれていると思いました。採掘現場の機械だらけの背景にはなんともときめくものがありますね。火災の映像も(実話を元にしていると考えると不謹慎な気もするが)実に迫力があって美しかったです。 ",
      "事実に沿っている分、若干物足りなさが残る\n  事実に沿ってきちんと作られていると思われるが、その分技術的な部分を知らないと前半部分で？？？というシーンが多いかも。親会社の人間による人災であることはとてもよく伝わった。生き残っても加害者扱いされる辛さには涙が出た。 ",
      "劇場鑑賞をおすすめ...\n 多少の脚色はされているでしょうが基本「実話に基づくお話」だけに重みを感じます。実際の生存者が映画作りに参加され、アシストされていたようであらゆる部分でリアリティを感じると共に、私たちの実生活での仕事に関しても基本への立ち返りを痛感させられる内容でした。役者陣もいい仕事しています。。。。特に、出番は少ないですかディラン・オブライエンはいい雰囲気出してましたね。 ",
      "ほつれた糸は一気に燃える\n  『キングダム／見えざる敵』のピーター・バーグ監督が、『ローン・サバイバー』でも主演で起用したマーク・ウォールバーグと再タッグを組んだパニック大作。2010年にメキシコ湾の石油掘削施設『ディープ・ウォーター・ホライズン』で発生した大規模炎上・石油流出事故を描く。マイケル・ベイ風の迷作『バトルシップ』はさておき(笑)、実話や実話性の高い物語が得意な印象のこの監督さんだが、個人的に本作は、今までの同監督作品中でも最も面白かった。*　*　*作品評価に関わるので少しだけ自分の仕事について書くが、自分は工業製品の品質保証の仕事をやっている。簡単に言えば「製品を長年使ったり妙な使い方をしても、燃えたり煙吹いたりとんでもない事故なんて起こさないよね？」を確認する仕事である。映画の前半、検査がああだこうだと話し合っている流れは、全編に渡って爆発満載！パニック満載！のド迫力ディザスター映画を期待されていた方にはもしかすると肩透かしに感じたかもだが、自分の立場からすればあのパートは後半と同レベルの恐るべき悪夢だった。*　*　*納期第一、利益第一、安全については二の次三の次。数字にしか興味を持たず現場の安全性を軽視した大企業経営の恐ろしさがまざまざと描かれるのが前半だ。設備の老朽化は分かっているのに修理の予算が下りない。安全のために検査をと訴えても二言目には日程遅延と予算の話。誰かに何か聞けば「連絡が来てない」「俺の仕事じゃない」で、関係者間のコミュニケーションもまるで取れてない。（積極的に情報を取りに行かない作業員も悪いが、　そもそも船内通信は壊れてたし、上役も進んで　情報を出さないようにしていたのかもと思う）恐るべきはジョン・マルコヴィッチ演じる上役。石油採掘前の事前検査の結果が悪くても、もっともらしい理論を立てて別手法での再検査を要求。別手法で検査の精度を高めるのは良いと思うし、あの理論も間違っていない可能性はあるけれど、あれは結局得たい結果を得るためにデータを都合良く解釈しただけで、再検査は鬼（＝カート・ラッセル）の居ぬ間に都合の悪いデータには目をつぶってOKと判断、作業員に脅迫じみた言葉をかけて勝手にGOをかける。彼の根底にあるのは「ここはボロボロだが、少なくとも自分がいる間に事故が起こることはないっしょ」という「自分だけは大丈夫」思考だと思う。あとは「俺は経営陣から言われたことをキチンと守ってるだけ」という感覚もあったのかもしれない。けどさ、疑わしきは罰せず、じゃ駄目じゃんよ。疑わしきを罰するべき仕事じゃんよ、これは。*　*　*そして全てのツケが爆発する後半は、口をあんぐり開けてしまうほどの大パニック。序盤で主人公の娘が語っていたように、恐竜の亡霊が怒り任せで荒れ狂っているような地獄っぷり。あれだけの巨大な施設がまるまる火の玉に包まれるほどの大爆発が現実に起こっただなんて考えるもゾッとするし、その後の脱出までの描写も息吐く間もない。刻一刻と悪化する事態に必死に対処しようとする主人公たちをリアルタイムサスペンスのようなヒリヒリしたタッチで活写。主人公たちが心情を長々と吐露したり、死に際で誰かがカッコいい台詞を吐いたり、そんな不自然なドラマは無い。実直に危機に対処する主人公たちの姿がリアルだからこそ、彼らの吐く一瞬の言葉や行動がドラマチックに胸に迫る。娘へのプレゼントを忘れず胸ポケットへしまい、パニック状態の仲間にバイクの話題を振る主人公。怒りを殺して「船に乗れ」とだけ告げるベテラン。「クレーンの向きを変えねば」の一念で多くの仲間を救った男。避難の際は他人を励ませるほど勇敢だった主人公が、救出後、ホテルで恐怖と安堵とに打ち震えるシーンには思わず涙が出た。家族の無事を案じて涙する人、怒り狂う人の姿にも。最後に流れる、生き残れなかった人々の姿にも。下手なドラマなんて無くても、「生き残る」という気持ちだけで、この映画は十二分にドラマチックなのだ。*　*　*社会性の面でもエンタメ性の面でも、優れたパニック映画だったと思います。大満足の4.0判定です。ピーター・バーグ＆マーク・ウォールバーグのコンビ作は実話を基にしたサスペンス『パトリオット・デイ』の公開がまたすぐに控えているが、こちらも非常に楽しみ。<2017.04.22鑑賞> ",
      "必要不可欠なエネルギーの利潤と安全\n 実話だけに感慨深いテーマ。今の時代安全が第一となってきているが、先行投資型の事業の投資回収はどの企業も最重要テーマ。そんなことを考えながら鑑賞、純粋に映像の迫力に加え、そこで働く人たちの心情をしっかり表現できた傑作です。 ",
      "凄惨な事故\n アメリカ映画のスゴイところは英国とはいえ巨大企業の不祥事を実名で映画化出来る所。日本じゃムリだろうな。何事も大事なところをケチるとそれ以上のツケが来るんですね。真面目が一番。ラストの祈りのシーン、点呼のシーン、ホテルでのシーン全てがリアルで締め付けられた。でも、もう少しラストは脚色してもよかったのでは？監督のメッセージなんか入れてみてもよかったのではと思った。でもこの監督ずっとこんな感じだなあ。 ",
      "脱出劇に終わってしまったのはちょっと残念\n ストーリーのような事故が昔あったことは微かに覚えていたのですが、漏れ出した原油による海洋汚染のニュースがクローズアップされるばかりで、掘削船上であのようなことが起こっていたとは知りませんでした。映像は迫力満点で本当にスリリングで良かったのですが、事故の背景にある社会的な背景・問題を抉るところまで行かなかったのはちょっと残念。 ",
      "最後まで集中して見ることができた作品です。\n あっという間に終わった印象です。洋上の大トラブルということでなのか、私は『タイタニック』と重なって見てしまいました。今日は頭を使わず、わかり易い映画を見たいなと思って、この作品を選びました。その通りで良かったです。でもこの映画は、実話を基にしてつくられているんですよね。映画を楽しみに見に行こうとか思っちゃったことが不謹慎だったかな、とエンドロールを見て少し反省しました。原因をつくったあの偉そうな人物が生き残ったというのも、実話ならではだと思いました。 ",
      "ドキュメンタリー\n 映画ってより、ドキュメンタリーって感じなので、好き嫌いが分かれそうな気がします。好みの問題なので私の場合は嫌いじゃ無いけど…って感じですが、迫力はありますね。 ",
      "迫力満点でした。\n 実話作品のインパクトを強く感じました。やはり無理をすると事故に繋がるということですね。 ",
      "不吉のマジェンダ\n  序盤に炭酸水を使った説明などもあるのですが、石油採掘の仕組みをよく知らないので、前半は少し置いてけぼりでした。ジョークを交えての世間話から、危険と隣り合わせの現場で、連帯感のある職場環境が見えてきます。親会社側が、事業の遅れを憂い、またコスト削減のため、下請け現場責任者の忠告を無視し、安全対策に必要不可欠なコンクリートテストを省いたために起きた大惨事でした。効率化と利益最優先を図ったことによる正に人災。採掘について分からなくとも、問題点は明確でした。爆発の再現が凄まじいです。爆風に煽られる様子などあまりにリアルで、途中から涙が出てしまいました。126人の作業員中11人が犠牲となったそうです。救助に専念した主人公、危ないクレーンを移動して自ら犠牲となったDaleなど、勇敢に事故対応した現場の作業員達、そして何よりド迫力で大惨劇を描いた作品です。 ",
      "実際にアメリカで起きた海上油田での大爆発事故。制作主演がマークウォ...\n 実際にアメリカで起きた海上油田での大爆発事故。制作主演がマークウォーバーグ君。会社が巨大になりすぎると、どこかで歪みが生じるのか。成果を重視するあまり、大事な事がおろそかにされていく。ルールに従いしっかりやってきたが故の長年の無事故を盲信し、利益を優先する人間が安全をぶち壊す。ＪＲの脱線事故や原発事故を思い起こす。この事件に関わった人々のその後について、お約束のエンドロールで説明がでてきたが、事故の原因となった人間はきっちり裁かれたようだ。しかし世の中にはもみ消されたり、下の人間に罪を着せたり、裁かれない人間も多い事だろう。この映画を見て心当たりのある人はぜひ反省して欲しいところだ。もみ消してしまう組織はまた同じ過ちを繰り返していくのだから。実話を元にした映画だけあり、見ごたえがあり、大爆発映像も迫力満点。そんなニュースあったかな？レベルの認識しかなかったが、やはり実話ベースの映画は勉強になる。 ",
      "内容：星2、映像：星4\n  冒頭、真実のみ話すことを誓うか云々の裁判シーンの音声が挿入。これから描かれる内容がより真実に近いんだなと思わせる。その誓いゆえか、（多分）真実のみを追いかけたストーリーになっているので、中盤までは大きな起伏、演出がなく退屈感は否めない。登場人物の描きも主人公以外は弱くインパクトがない。もっとドラマチックな脚色があっても良いのじゃないかなと。しかし後半の映像は迫力満点で目を離せないシーンの連続。この部分だけでポイントを稼いでいるような。ここのレビューでも評価の星がそれほどではないけど、全体的に「凄かった」的な感想が多いのも頷けます。惜しむらくは事故の責任の所在があやふやで、ここはもっと深く掘り下げてほしかった。最後の「息子はどこだ」と食ってかかる人を登場させたことで、主人公の家族の再会シーンを素直に喜べなくなってしまったことも後味の悪さを感じてしまいます。喜んではいけないのかもしれないけど・・・。 ",
      "爆発の恐怖感\n 胸が苦しくて苦しくて痛かった… 罪のない人が無くなるのは悲しいな… 帰るべき場所に帰れた人はまだいいけど、亡くなってしまって家族と抱き合うことができなかったひともいると考えると涙が止まりませんでした。 いかに残酷な事件だったかということがわかりました。 この映画でこの最悪な事件が世間から忘れられないといいなあ、そんな映画だった ",
      "凄い映画だった!\n 実話を基にしたフィクションは脚色に限界があるのでつまらないものが多く、全然期待しないで見た。とにかく眠くなって眠ってしまわないことを祈って見た。そしたら、序盤から引き込まれて主人公に感情移入して映画の中に入り込んで、事故現場にいるような感覚に陥った。一番前の席で見たからものすごく迫力があった。3Dや4DXで見たらド迫力で気絶したかも!吹替はヤダけどね!これは2Dでも映画館で見るべし!音も非常に迫力があって良かった!映画を見てこんなに興奮したのは久しぶりで、不謹慎かもしれないが楽しかった。この映画でこの事故のことを初めて知ることができたことはとても大きい。二度とこんな事故が起きないよう再発防止に努めてほしい。 ",
      "ドンガラガッシャン！\n 日々の点検やメンテナンスがいかに大事ということか…地獄の中よくぞ生き延びました！ ",
      "壮大な再現ドラマ\n お金をかけた迫力満点の再現ドラマ。それまで。 ",
      "わかっているけど\n 実際にあった事故のことだから、わかっているけど　一瞬も気が抜けなくて　全身力が入って観入ってしまう ",
      "悲しき人災\n 親会社との確執有り、作業員の人間模様有り、ど派手な災害シーン有りと見所満載。キャストも役柄に合っていた。マルコビッチの嫌な奴振りは凄い。とは言え、立場上仕事を進めているだけで、成功していたら讃えられていたのだろうから難しい所な気がした。 ",
      "親会社と下請け\n 実際に、メキシコ沖で発生した油田炎上事故 期日が遅れていて安全試験をするなと言う親会社 しかし危険な作業のため 譲らない現場のリーダー しかし事故は、起きるべき起こってしまうのだ！そそくさと逃げる幹部 現場に残って最後まで頑張る作業員たち。なんか腹立ちが湧き上がる作品だ。マークウォルバーグ カートラッセル 奥さん役のケイトハドソンが、素敵 ",
      "ドキュメンタリー好きには堪らないかも\n こんなに大変な事故をほとんど覚えていませんでした。結論としてはとても良かったです。映画がどれくらい真実を表しているのかわかりませんが観ていてシラケるところがなかったのはとても好印象！エンターテイメント性もゼロではなく、炎上爆発シーンは不謹慎ながら迫力に圧倒されました。残念ながら犠牲者も出ているため手放しで喜ぶことは難しい。けれども主人公の姿はやはりヒーローでしたね。配役もとても良かったのではないでしょうか。ジョンマルコヴィッチは本当にお見事。あの憎たらしさといったら！(笑)テレビなどで15分ほどの再現映像にまとめられることもある大事故モノ。ちゃんと映画化されるとこんなにも心に沁みる作品として成り立つというお手本のような映画だったと思います。 ",
      "終盤の怒涛の展開\n 原作を元にしたという作品の性質上、途中までは静かな波のない展開であまり惹きつけられませんでしたが、噴出してからの瞬きできないくらいハラハラドキドキの展開でとても満足できました。二度とこのような事故を起こしてはいけないという教訓が伝わってきた作品でした。 ",
      "圧倒的迫力\n これという、ストーリー展開も無く。事故の起と脱出を見せていくのが怖い。爆発と爆音が迫力ありすぎで圧巻で見てしまう。 ",
      "バーニングの迫力はあります\n 収束するのに3ヵ月かかった事故だけに、被害を食い止める攻防をもっと描いて欲しかったです。 ",
      "じわじわどっかん\n この手のを作らせたらハリウッドはやはり凄いねぇ。しかも最近の流れなのか、変にヒーローしてない、事実に沿った感じが好感触。と、ともに怯える程の臨場感。ただしフラッシュシーンが多いのでクラっと来ちゃう人がいるかも…。 ",
      "技術屋なら観るべし\n 上が小賢しいとこうなると言う、見本か？あまり観たい映画ではなかったが、安全性で妥協してはいけないと感じた。光の明滅が激しいので苦手な人は注意。ストーリーとしてはやや眠く感ずるところもあるが、飲み物を飲むのも忘れて観入ってしまうのも事実。 ",
      "突如襲った絶望。生き延びるためのそれぞれの奔走。\n 【賛否両論チェック】賛：実際に起こった火災現場の緊迫感がひしひしと伝わってきて、その中で必死に生き延びようともがく人々の戦う姿に、胸を打つものがある。否：ホラー映画のように、急に驚かせるシーンがかなりあるので、苦手な人には向かないかも。　やはり実際に起きた事故だけあって、その描写はかなり淡々としていて、なおかつリアルです。逆に言うと、何の前触れもなく急にトラブルが起きるので、まるでホラー映画のように急に驚かされる部分も多く、苦手な人には向かないかも知れません。　突如として絶望的な状況下に追い込まれ、パニックになる作業員達。その中で、主人公・マイクや主任のジミーも含め、なんとか生き延びようと奔走する姿が、非常に痛々しく映るのが印象的です。　ハラハラするというには不謹慎なほど、息詰まる事故の様相を、是非ご覧になってみて下さい。 ",
      "欲と油断が生んだ災害\n 出来事の発端は事業が遅れているという理由で点検を慎重に行わなかったというものだ。欲のためにプロの注意を無視する姿は、まさに現場のことを全く知らない者そのものだった。メキシコ湾原油流出事件について知るには完璧な映画だ。現場の仕事の内容もよく分かり、事件の原因も細かく描写されていて緊迫感が半端ではなかった。パイプが破裂するシーンや大爆発がおこり周り一体が火の海になるシーンは圧倒的だった。ただ予想もしていなかったことが起きるわけでもないため、映画としての面白みは半減だと感じた。事実を元に描いているとはいえ少し予定調和すぎる気もした。最近のピーター・バーグの映画は事実を元にしたものばかりな気がする。カート・ラッセルは火が似合う男だなwバックドラフトを見返したくなったwジョン・マルコヴィッチのふてぶてしさも素晴らしかった。 ",
      "人の忠告は聞けの映画\n  ベテランが検査しなけりゃ危ないと言うにも関わらず金の為に採掘スタートしてアジャパーになる。あんな爆発じゃ全員死んでもおかしくないな　しかし何であんな馬鹿でかいビルみたいな船が浮かぶのか?と小学生並みの疑問。何十億バレルが燃えたと字幕が流れて思わず金の計算、産油国は油売るだけで金持ちなるのが羨ましい。 ",
      "拝金主義\n 企業は利益を上げて生き残れる、この作品は拝金主義が産んだ悲劇でしかない、利益を求める道筋に課題があり 目先の利益か従業員を大事にしながら少しづつ経験を積み重ねて将来を見据えて事を進めるか、ある意味ブラック企業なんだろう。映像は素晴らしく良かった、迫力満点 あの極限状態から生還することに大きな意味がある ",
      "迫力が凄い‼️\n 災害が起こってからの爆発シーンなどの迫力が凄まじいですね。実際の話なので、こんな中にいたら自分だったら行動できるか自信がないです。 ",
      "いつも疑問に思うのですが\n 真実にハズレ無しと感じます。ここで、表題の件に戻りますが、このての事件？(事故？）では、何故、直接の原因者としか思えない悪者経営者は、ピンピンしてて、責任も問われないのでしょうか ",
      "迫力はあります\n 爆発シーンなど迫力あるんですが、ただただ、事故現場の爆発シーンを見せられてるだけで、先の展開もなんとなく分かるので観ててそんなに楽しめませんでした。実話を元に作られてるので、脚本がいまいちなのはしょうがないのかもです。 ",
      "エンジニアリングに関わる全人類観るべし。今すぐテストがしたくなるムービーof the year受賞(俺内)\n 自動車教習所で運転手としてのデタミネーションを身に付けるために観る交通事故実話ムービーの桁違い版か。あまりエンターテインメントしてないように見えるかもしれないけれど、エンジニアにとってはホラー映画より怖いですよこれは。土木、工学に関わる人にはトラウマものなんじゃなかろうか。 ",
      "大迫力の映画なのでぜひ劇場で!!\n とにかく大迫力の映画でしたこれは家のテレビで観るのはもったいないです後半からの大爆発の連続は臨場感たっぷりでしたそんな中であれだけの生存者がいたことは本当に奇跡かもしれませんでもその奇跡が起きたのは偶然ではなく、みんなを救うために行動した人がいたから誰もが我先に逃げたい時にそんな行動を取れる人がいることに感動ですみんなが救助された後自分たちの息子を探している両親の姿がとても切なかったですこれは事故ではなく人災、こんな事は二度と起こってほしくないです ",
      "事件・事故を知ることができるとともに、エンターテイメントとしても優れた映画。\n Movix堺で映画「バーニング・オーシャン」（Deepwater Horizon）を見た。子供らはこの映画に興味がないようなので別行動、上映時間がほとんど同じ時間帯だった、「名探偵コナン から紅の恋歌（ラブレター）」を見た。2010年にメキシコ湾沖で発生した海底油田爆発事故を映画化したもの。2010年4月20日夜、世界最大の沖合掘削請負会社トランスオーシャン社が管理するルイジアナ州ベニス沖の石油掘削施設ディープウォーター・ホライズンで、大規模な爆発があり、11人が行方不明となり、17人が負傷した。当時は126人の作業員が働いていた。[8][9] 掘削施設は4月22日に水没した[10]。wikipedia2010年メキシコ湾原油流出事故実際にあった事件、事故である。BP社の社員を演じるジョン・マルコビッチがものすごく憎らしいヤツだった。安全性を軽視し、やるべき検査をしないで経費を浮かし、行程を省いて工期を早めようとした結果11人の人命が奪われた。これだけの事故で犠牲者が11人だったのは現場当事者や救助の人員がたいへんな苦労や努力をされた結果だったろうなと思う。映画の映像は実際のそれとは違うものだろうが、泥水が噴き出し、すべてのものが焼きつくされ、見ていて身体が震えた。実際に合った事故や事実を知ることができると同時に、エンターテイメントとしても優れた映画だと思う。上映時間は107分。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "迫力の火災シーンとそこからの生還劇。 不覚にもこの事故当時の報道の...\n 迫力の火災シーンとそこからの生還劇。不覚にもこの事故当時の報道の記憶が有りません。大事故だったんですね。 ",
      "迫力は凄い❗\n あの事故で11人の死者で済んだことが奇跡。そして、ずさんな工事だなーと。福島原発の後処理をしてる方々もあーやって、毎日が命懸けなんだな。そして、その危険な仕事をする人間は決まってる。マルコヴィッチって嫌われ役とか上手いよね。 ",
      "アカデミー賞ノミネートだけあって大迫力。\n 実にコンパクトにまとまった大迫力な作品だった。こういう映画って家族関係やなんやかやとお話しくっつけてくるけどほぼほぼばっさり切り捨てて、ちゃっちゃか大惨事。後はひたすら脱出劇の見せ所だらけ。とは言っても実話ベースな為か奇をてらったシーンはなく、だか、地味だがとにかく大迫力。掘削施設大炎上シーンは必見。 ",
      "助かってよかった\n  主人公は無事生還 ",
      "現実を元にしてるだけあって\n リアルなストーリーで個人的にはとてもよかったですですがドラマチックな映画を見たい方はあまんりかもしれません ",
      "映像すげぇ\n マーク・ウォールバーグ×ピーター・バーグのコンビと聞いて少し期待して鑑賞。何にも考えないで見るなら最適の映画かもしれない。とりあえず爆発のシーンは今までみた映画の爆発シーンでもトップクラスだった。あんな事故が本当にあったとは…。あとさすがのジョン・マルコビッチ。憎まれ役なら太鼓判。あの悪どい笑い方が素敵だ。内容は普通だけど映像に圧倒され４点。 ",
      "ドッカンドッカン\n 炎🔥がものすごい。リスクマネージメントは、大切です。大事な所をケチってはいけません。 ",
      "実話だもんねっ ニュース記憶にあります。 カートラッセル バックド...\n 実話だもんねっニュース記憶にあります。カートラッセルバックドラフトぶりの炎祭り不謹慎だが炎が美しい‼︎ ",
      "史実\n  始めから、専門用語がバンバン飛び出して、？？！状態。なんか大変そうだという緊張感は伝わった。むしろ人為的ミスが大きいと伝えたいようで、パニックムービーとは違う。なのでヒーローが大活躍したり、悪人が死んだりしない。また、事故シーンは混乱して誰が誰だかわからなくなった。一番の英雄は皆を救うため死んだデューイだな。 ",
      "邦題ががっかり。\n 原題のままでよかったのに…当時はニュースでちょろっと流れたくらいの記憶しかなかったけどこうやって何が起きたのか見るとゾッとした。下手なホラーよりハラハラしたけどこれが実話で、しかもつい数年前のことだから余計に。期待してなかったけど観て良かった。 ",
      "安全第一。\n  映像がとにかく凄かった。爆発のシーンやパイプからの暴噴、実話だけにリアリティがあって迫力があった。チーフ技師であるマイク・ウィリアムズさんと主任のジミーさんの、事故が起きた後、仲間を1人でも多く助けようという思いが、とても伝わってきた。この大規模な事故は、BP会社が十分にテストせず、作業員の安全より企業の利益を優先したが故、このような大事故が起きてしまった。どんな仕事でも、一人一人の命を尊重して、安全重視で行動すべきだなと思った。 ",
      "犠牲者もいる実話だけに・・・・\n フィクションならもっとドラマ性ももたせたストーリーになるんでしょうが・・・犠牲者のいるある意味人災的実話だけに、盛れないって部分がありますよね。ただ火の使い方と爆破シーンは強烈でした！！火災映画の金字塔バックドラフトを凌駕する火の演出は素晴らしいし、今回もカートラッセルが、超過酷なシーンを演じていてるのは特筆モノです。そして、実話ものに立て続けに出演予定のマークウォールバーグ、次作ではどんなリアルを見せてくれるのか楽しみです。もう少しサントラにも破壊力があればなぁ〜☆3.6 ",
      "我々の身近にもある。。。\n とても大事な教訓となる話しでした、、、 ",
      "【下手な脚色がなくていい】\n 海上の石油採掘施設の爆発火災。爆風、炎、倒壊の迫力と、その恐怖からただただ逃げるクルー。事実を基にした映画だけに、変に感情移入を誘い過ぎず、ひたすらに災害の恐ろしさを伝えてるので、エンタメを求める人にはちょい物足りないかも。4Dとかで観たらすごいんだろうなぁ。 ",
      "事故後の描写が早すぎてわからない\n 実話なので、事故後の描写は事実に沿っていることはわかるけれど、描写が早すぎて何が起こっているのかわからない。そのため、よくわからないまま終わってしまった。このジャンルの映画は、事故後の描写の出来が左右されるので、あっという間に火が広がってしまったことを見せるのはわかるけれど、映画なので、一つ二つくらい、じっくりと見せる場面を用意した方が良かったと思う。記憶に残らない映画になりそう。 ",
      "説明は大切\n  燃え盛るプラント、海中に噴出する石油、石油まみれの鳥の映像とBP社の酷さが記憶に残るこの事故。さぞかしスリリングな作品になるだろうと期待していたけど…採掘船の知識もボーリングの知識も無い自分には、何が起ころうとしていてどんな危険を孕んでいるかがわからない流れ。唯一わかるのはBP社のいい加減さぐらい。事が起きて泥水&石油ブッシャーとドッカーンはわかるし迫力はあるけれど、ブレと照明チカチカで観にくい。その後の施設内の様子もパニックはわかるけれど、何が起きているか、何をしなければいけないか、しないとどれだけ危険か、今どこに居るかもわからず微塵もハラハラドキドキしない。良くわからないけど主人公達が助かった感じだから、帰ってからのスローも怠いだけで響かず何だこれという感じ。残念過ぎた。 ",
      "善くも悪くも\n ドキュメンタリー映画でした。 ",
      "原因あるところに結果がある。\n 実話。2010年にメキシコ湾の石油掘削施設「ディープウォーター・ホライズン」で発生した、原油流出事故の映画化。湾岸戦争（1991年）を除けば、原油の流出としては史上最大。原因あるところに結果がある。これは、人災ですね。しかも、やっぱりと言うべきですね、お金が（過剰なコストカット）絡んでいます。事故が起きると、得てして、人の慢心とか、事なかれ主義とかがありますが、これも正にそうですね。事故の後は、いやぁ、必死ですね。一つ不具合が起きると、連鎖的に雪崩を打ったかのように、最悪の事態まで至っています。正直、何か、もっとドラマチックな話になるのかと思っていたんですが、実話ですから、こういう事でおしまいですね。そこだけちょっと、気になりました。 ",
      "平凡\n 展開が見え見えで意外性もなく個人的にはハズレ。心に伝わってくるものもない。途中で眠気に襲われzzz。迫力のある爆発シーンは３Ｄで観たかった。2017-37 ",
      "日本よ、これが映画だ\n 56本目。どっかで聞いたコピー。不謹慎かも、知れないけど。ある程度はCGと分かっているけど、命懸けの映画は久し振りに観た気がする。ただ実際は・・・。 ",
      "爆発シーンが超ヤバイ。\n  「バーニング・オーシャン」2D字幕版で鑑賞。＊概要＊2010年4月ー海上にある石油掘削施設「ディープウォーター・ホライゾン」で実際に起きた大爆発事故を映画化。＊主演＊マーク・ウォールバーグ＊感想＊数多く映画の予告を見てきた中で、迫力が一番凄かった。それに「トランスフォーマー」やもうすぐ公開される「パトリオット・デイ」にも主演しているマーク・ウォールバーグだったので鑑賞しました。実際に起きたアメリカ史上最悪の爆発事故が映画化ー僕はこの事故を全く知らなかったのですが、衝撃でした。まさか人災だったとは…。BPの判断のせいで！全く！( ;｀Д´)ジミー（カート・ラッセル）も元凶・ヴィドリン（ジョン・マルコヴィッチ）にもっとキレたらいいのにw 事故が起きた後に「救命ボートに乗れ」と言う前に一発殴ればいいのに～(^^;前置きが長い所や専門用語がちょっと解らなかったけど、大量の泥水が噴出するところや、爆発シーンがめちゃ迫力があって凄かった！3Dで見れば良かったw　（ラストに実際の映像や写真が流れてました。）マーク・ウォールバーグの熱血な演技がカッコ良くて素晴らしかったな～ ",
      "予兆から災害、脱出まで全て良し特に作業員が指に泥が着き異常を感じ取...\n 予兆から災害、脱出まで全て良し特に作業員が指に泥が着き異常を感じ取る場面は秀逸。カートラッセルのタフさに参る。 ",
      "爆発演出ムービー\n ベースは事実なのでしょう。カートラッセル繋がりで、バックドラフトと比べるとCG技術の進歩が判りますね。BPや人々、追悼される人たちも実名で、基本的に事実に基づいた演出なので、迫力あるNHK特集といった面持ち。 ",
      "スゴイ！\n 映像がどこまでリアルに再現されてるのか、ある程度の誇張があるのか分からないが、事故の悲惨さはよく伝わります。それを取り巻くヒューマニズム的なところはまぁまぁ、かなと。ドキュメンタリー系が好きな人なら最高、くだらないフィクションより断然イイ。 ",
      "火災シーンは大迫力\n 火災シーンはものすごい大迫力だが、ストーリーはほぼない…実話ベースだから、カタルシスもない。ただ自分たちが逃げ出した、ってだけ。カート・ラッセルは良い感じに格好良かったくらいかな… ",
      "くまぇり\n 燃え盛る炎と大爆発。ここまでリアルにやられると興奮! 不謹慎ですが。アクション映画の定番、特殊効果としての火災と爆発を見事なテクニックで叩きつけ、ベテラン名優陣がそこに至るドラマを静かに力強く盛り上げる。イヤぁ素晴らしい！公開を控える実録シリーズ第三弾の「パトリオットデイ」が益々楽しみになりました。 ",
      "まあまあだった\n  　油田火災や爆発はすごい迫力でスクリーンで見れてよかったのだが、実話だからか予定調和で物語的な見応えはなかった。あまり心に残るものがなかった。　素っ裸で爆風に晒されるのはすごく嫌だった。絶対に味わいたくない。　海に油が浮いて燃えているところにボートで行ったらボートが燃えるのではないかとハラハラした。 ",
      "非アトラクション\n 事故の壮絶さ。取り返しのつかない事態。死の予感。圧倒的な恐怖。素晴らしい表現だった。役者さんの演技も素晴らしい。スリルを楽しむタイプではない。事故が起きてからは、これは映画と分かっていても、終始眉をひそめ、口元に手を当て、皆の無事を祈らずにいられない。 ",
      "爆発事故の\n 状況ををよくリアルに再現できていると思いました。 ",
      "アメリカ史上最悪の人災を描いたで賞\n 文句なしの傑作。やはり、バーグコンビに間違いはない。想像したとおりの内容だったのに、期待を飛び越えてきた。映像、音、演者、すべてが素晴らしく、まさに目が離せない。前半のうちに人間模様がわかり、後半は手に汗握る展開で、実話であることが恐ろしくなる。前半から嫌な予感がプンプンしてくるのも良かった。今回マーク・ウォールバーグより、カート・ラッセルが強い！本当にカッコよかった。より音響の良い映画館でぜひ。 ",
      "演出がすごい\n ストーリーの前半はあまりつまらない感じでしたがいざとなる爆破事故のシーンは凄しく目が離せなくなりました実際にあった実話をもとにつくった作品とゆうことに海の怖さを感じました ",
      "話は\n 「ハドソン川」のように短いが濃い いかにも何か起こりそうですよみたいな感じで進み、災害は比較的早くに起こり、後は救出だの緊急措置だのでしたが、泥水と火災が凄い…あんな中でよく生き延びたなと思った 何であんなことになったのか聞いてもどうせ分かんないけど科学的説明が欲しかった ベテランの意見を無視してはいけないですよね 工期遅れたよりも遥かに甚大な損失だったのでは? ",
      "そこら辺のアクション映画より遥かに凄い\n この事件については、全く知らない状態で観ました。試写会で観たのですが、上映前にトークショーイベントがあったため、本編もトークイベントでの内容が出てきたので、詰まることなく鑑賞出来たのですが、全く知らない状態で観ると、少し違和感を覚えるかも知れません。ちょっとした予備知識は必要かと。内容ですが、アカデミーにノミネートされていただけあって、音響と映像は素晴らしかったです。映画後半はノンストップで爆破シーンが続くため見ごたえがあります。満足です。 ",
      "邦題がイメージしやすい（というか原題がイメージしづらい）\n Filmarksで当選した、神楽座（飯田橋）での試写会に参加しました。いや、ものすごい映画でした。世界最大級の人災を扱った映画ということで、すごいことになるのはわかっていて観ているわけですが、それでも圧倒される迫力。これはやっぱり大きなスクリーンで観るのがいいんじゃないかな。おうちのビデオとかスマホやタブレットでは、この迫力は伝わらない気がします。痛々しい怪我の、あるシーンでは、血に弱い人は、ちょっと気持ち悪くなるかもしれません。でも、最悪の状況の中で最善を尽くす人々のドラマは胸を打つものがありました。それにしても、起こるべくして起きた人災。責任者への起訴が取り下げられたというのが、なんだかもやもやします。 ",
      "恐ろしい\n ビジネスを優先しすぎて起こった事実としての悲惨さと暴走した兵器からの脱出というハラハラする映画的面白さが良いバランスで表現されていると思いました。 ",
      "世界最大級の人災\n ２０１０年４月２０日にメキシコ湾沖８０ｋｍで作業中の石油掘削施設「ディープウォーター・ホライゾン」で発生した原油流出事故をリアルに再現する本作からは、「欲張りの丸損」、「大事の前の小事」、「愚者は失敗に懲りず、凡人は体験して初めて気付き学び、賢者は未萌に将来の危険を察知する」という言葉が浮かぶ。様々な事情で工期が遅れて予算が超過した「ディープウォーター・ホライゾン」では、焦りから本来踏んでいかなければならない手続き、テストや工程毎のチェックを省略し、「多分大丈夫だろう」という過信や盲信の付けが回って大惨事を招いていく。舞台の「ディープウォーター・ホライゾン」は、サッカー競技場程の広さのデッキと２５層からなる高さを持ち、１４６人の居住スペースがある巨大施設。これ程巨大ながら、自動船位保持装置を備えた半潜水式石油プラットホームで、海に浮きながら自動で位置を調節して大水深の海底から石油を掘削出来るという最先端技術施設。しかし、どんなに優れた施設でも使うのは人であり、使い方を誤るとそれは牙を剥く。「ローン・サバイバー」のピーター・バーグ監督と主演のマーク・ウォールバーグが再タッグを組んだ本作では、安全性を無視し、利益を最優先させて起こした大事故のパニックの中、掛け替えのない家族や恋人の元に帰ろうとする人々のサバイバルを、手に汗握るスリルと共にスケール大きく描いていく。人にとって何が大切か、何を優先すべきかを、本作は世界最大級の人災を通して浮き彫りにする。 ",
      "2010年のメキシコ湾原油流出事故を描いた実録ドラマ。軽快なSF戦...\n  2010年のメキシコ湾原油流出事故を描いた実録ドラマ。軽快なSF戦記アクション『バトルシップ』でスマッシュヒットを放ち、かねてからの念願であった企画を実現した『ローン・サバイバー』が高く評価されたピーター・バーグが再びマーク・ウォールバーグとタッグを組んだ作品で、余計なドラマを排除し事故現場での作業員達の行動をつぶさに描写されており、観ているこちらの手足が震えるほどに恐ろしい臨場感。テンションの高い映像の雨霰の後に静かに訪れるエンディングで生命の尊さがしみじみと胸に沁みる素晴らしいドラマでした。脇を固めるカート・ラッセル、ジョン・マルコヴィッチ、ケイト・ハドソンらの堅実な演技も実に重厚で見事でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}