{
  "id": 99,
  "reviews": {
    "eigacom": [
      "Free は初めて見たけれど水泳を通じて仲間や絆の大切さを教えらる...\n Free は初めて見たけれど水泳を通じて仲間や絆の大切さを教えらるいい内容の作品で感動しましたそれにFree の続編にも期待しています ",
      "胸が熱くなります\n そもそも総集編と聞いていたので、後々公開される新作のための復習的な感じで行ってきました。なのですが、冒頭の勢いが良く、新作カットも多めで編集もうまい、まるで新作のように楽しめました。物語自体は同じなのですが、色々部分を掘り下げて描いているため飽きないんです。そして、やはり「Ever Blue」が流れると胸が熱くなりますね！かなりグッときました！懐かしくもあって新しくもある、そんな劇場版です。 Free!が好きな方・好きだった方には絶対に観て欲しい作品でした。 ",
      "胸が熱くなる\n Free!のキャラクターはまるでそこに生きているかのよう。映画館の大画面で見ると息をするのも忘れて見入ってしまいます。ハルちゃんもまこちゃんも渚も怜ちゃんも…笑って泣いて、それぞれを思い合い、悩んで苦しんで。でもどんなことがあろうと揺るがない絆に心打たれます。私にとって宝物のように大事な彼らが、この先もずっと大切な『仲間』でいてくれることの嬉しさを、映画を見ている間中ずーっと噛み締めていました。新規映像が、随所に散りばめられていたのも新作への期待を高めてくれました。次回の鮫柄もとても楽しみです。 ",
      "Free!\n  Free!三個も映画があるということなので、本当にファンには必見です(*´∀`)♪私は週替わり映像付きのやつで最初にオープニングセレモニーみたいに映画なのに、レアな写真が撮れるというのもあったので、本当に嬉しかったです(*≧∀≦*)次に本編ですが、遙の夢に向かって悩んでるところとか本当に泣けて第2段も観たいなと思わせてくる映画になっていました^_^映画なので音響も良く、京アニのキラキラさと水の描き方などにも注目してほしいなと思いました^ - ^ ",
      "感動！！！\n とにかく感動しました！！！！みんなの絆の強さに涙です😭約束も絶対観に行きます！！！ ",
      "総集編じゃない\n TMではFree!やハイスピで描かれていない細かい部分が回想とプラスされて、より深い内容になっていました！回想部分だけでもリアルタイムで見ていたときの感動が蘇って来て終始うるうるで…遥、真琴、渚、怜ちゃんの青春がぎゅっと詰まっててもう表しようのない儚さです！！！！ほんとにFree!に出会えてよかったと思える安心出来る作品でした！スタッフさんキャストさんありがとうございます約束も楽しみにしてます！！！ ",
      "青春\n 夢とか目標とか、新鮮で。ふと初心に戻れるような映画。 ",
      "泣けた😂新しく映像化されてたし何回でも観たくなる！約束も絶対観に行...\n 泣けた😂新しく映像化されてたし何回でも観たくなる！約束も絶対観に行く！郁哉と旭との絡みとかも期待やな！ ",
      "総集編ではないです。\n 新規映像の多さ、再編集の上手さ、スタッフの愛がたくさん積もってました。freeのファンで良かったと思え、そして、もっと色々な人に見てほしいです。 ",
      "ひとことReview！\n TVシリーズ観たコトないんだけど、内容は、まあまあかね。 ",
      "パワーアップしたFree!\n 新たなシーンを多く追加＆TVシリーズの最高の瞬間を凝縮＆非常に高いレベルの作画(あいかわらず！)。この3点で、最高の映画Free!となっています。言うまでもなくファンは見るべきです。編集レベルもかなり高く、遙たちの新たな始まりを大いに予感させる、総集編と言うには勿体無なさすぎる作品です。ハイ☆スピードで登場する旭と郁弥もでています。上映前の遙たちによる舞台挨拶は、ファンサービス満載です！驚きのサービスもありました╰( º∀º )╯Free!最高！ 遙真琴大好き！残り2作が楽しみです！ ",
      "今まで応援してきてよかった\n ただの総集編かと思いきや新しい映像も加わり、劇伴が新しくなっていたこともあり、新しい気持ちで鑑賞することができました。今までずっと応援してきたファンに向けられた大切な一本だと思います。今回の様な構成で作ってくださって本当にありがとうございます。約束も楽しみです。 ",
      "最高でしたー！！泣けます！\n  鑑賞中の注意でイワトビちゃんが前の人の席を蹴るやイワトビちゃんが水着を履いて観るとか、めっちゃ面白かったです！舞台挨拶もめっちゃ良かったです！笑いありでした！OPでは、もう既に泣いました😭何か総集編かな？って思って観てたら全然違くて新規のストーリーも合ってTV版の時のBGMとは違ったりしてて本当に最高でした！水の感じも本当に綺麗で迫力があって感動しましたー😭EDでも泣きました😭 ",
      "好きが報われた様な作品でした。\n 新規映像ありの総集編ですが、上手に絡めて纏めてあるので、総集編という言葉で片付けてしまうには勿体無い贅沢な映画に仕上がっていました。遙と遙の周りの仲間の事をFree!の方から近づいてきて魅せてくれている様なとても不思議な感覚を感じます。遙を中心にFree!のキャラクターの様々な想い、気持ち、表情、関係に寄り添って見る事が出来ました。他人事ではない気持ちになり、凄く作品に入り込む事が出来ます。総集編なら劇場で観なくていいやはとても勿体無い作品です。 ",
      "思いの外、及第点超え。\n  元々面白い作品なだけに総集編でも十分観るに耐えれる作品でした。正直、京アニの総集編はイマイチな印象だったので（境界の彼方とか）あんまり期待してなかったけど頭からハイスピードと絡めての新規シーンは盛り上がるし大画面で観る事で、改めて水の表現力が桁違いな事に驚かされるし（しかも、それをTVでやってた事に驚愕）早く次回の約束も観たい！（エンディング後に次回予告と言ってのけた潔しさがまた良いw）つか、開始前のフォトセクションは映画館なのに皆携帯で写メしてて後ろの席からだと異様な光景を楽しめた(汗)（正に見た事もない景色がみれた） "
    ],
    "filmarks": [],
    "coco": []
  }
}